{
	"名称": "南玻A",
	"code": "000012",
	"全名": "中国南玻集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "建筑材料—玻璃玻纤",
	"业务": "研发、生产制造和销售优质浮法玻璃和工程玻璃、太阳能玻璃和硅材料、光伏电池和组件等可再生能源产品，超薄电子玻璃和显示器件等新材料和信息显示产品，提供光伏电站项目开发、建设、运维一站式服务等。",
	"产品": "玻璃产品、电子玻璃及显示器件产品、太阳能及其他产品",
	"概念": "低辐射玻璃(Low-E)，雄安新区，光伏建筑一体化，OLED，光伏概念，建筑节能，军工，汽车电子，融资融券，深股通，特斯拉概念，消费电子概念，一带一路",
	"概念y": "深证成指-100%  中证500-100%  特种玻璃-65%  融资融券-62%  太阳能-50%  前海-31%  玻璃-29%  多晶硅-29%  保障房-22%  光伏玻璃-21%  太阳能薄膜电池-16%  珠三角-14%  特斯拉-13%  低碳-10%  新型病毒防治-10%  汽车零部件-10%  新冠病毒防治-10%  BIPV-10%  险资举牌-10%  分布式发电-10%  煤炭-10%  深股通-9%  光伏-9%  建材下乡-7%  金太阳工程-6%  触摸屏-6%  OLED-5%  建筑节能-5%  绿色建筑-5%  太阳能硅晶电池-4%  新能源-3%  雄安新区-2%  太阳能电池-1%  太阳能光热发电-1%  深港通-1%  玻璃纤维-0%",
	"概念详情": {
		"低辐射玻璃(Low-E)": "根据2025年4月28日互动易：公司在镀膜技术上的研发与应用水平保持与世界同步，高端产品技术国际领先，高品质的节能环保LOW-E中空玻璃在国内高端市场占有率持续领先。2017年南玻低辐射镀膜玻璃被工信部授予单项冠军产品称号，并于2024年3月再度复审通过，充分证明了南玻工程玻璃的行业领军地位。",
		"雄安新区": "位于深圳;主营研发、生产制造和销售优质浮法玻璃和工程玻璃,太阳能玻璃和硅材料光伏电池和组件等可再生能源产品;2017年12月,公司被指定为雄安新区首期建设项目外墙玻璃唯一供应商",
		"光伏建筑一体化": "公司较早介入光伏一体化建筑（BIPV）技术的研发与产品推广。",
		"建筑节能": "南玻专注于建筑节能玻璃制造多年，一直致力提供更先进的建筑节能材料，并持续对新型建筑节能材料领域开展研究。",
		"OLED": "公司间接持有宜昌南玻显示器件有限公司44.70%股权。宜昌显示器件一直在量产OLED用导电玻璃。",
		"光伏概念": "公司光伏领域发展重点为光伏玻璃产业，同时利用南玻在BIPV技术的优势积极推进光伏新能源与建筑建材相结合的新兴市场发展。公司有专业的光伏电站投资、运维二级公司专门负责光伏电站的开发和建设，并将根据国家政策的变化实时调整和推进光伏电站业务的发展。",
		"特斯拉概念": "2018年1月10日获悉，日本松下与美国新能源电动车巨头企业特斯拉近期达成合作协议，将在纽约州布法罗生产光伏模组，南玻成为该项目指定原材料供应商，这也标志着南玻成为特斯拉大项目的合作商。",
		"军工": "公司有产品应用在军工，基于商业保密条款，具体信息不便披露。",
		"一带一路": "公司在互动平台表示，公司已在一带一路沿线国家特别是东南亚、中东等区域有市场覆盖，有不少经典项目案例，初步已确立区域内南玻的品牌影响力。公司将积极响应国家“一带一路”的政策号召，根据市场实际需求，布局相关产品和业务。",
		"消费电子概念": "2023年10月20日互动易回复，公司麒麟王系列高铝超薄电子玻璃产品广泛应用于智能消费电子终端领域（如智能手机、平板等）",
		"汽车电子": "根据2022年年报，南玻集团在触控显示领域，具备从真空磁控溅射镀膜，3A盖板加工，精细图案光刻加工，到触控显示模组全贴合完整的产业链，主营业务分为光学镀膜材料、车载3A盖板和车载触控面板三大板块。其中，光学镀膜材料板块包括ITO导电玻璃和ITO导电薄膜两大业务，产品定位国内外中高端客户，主攻差异化高附加值产品。2022年度，公司重点开发新应用领域新产品，目前已经有多款产品处于小批量生产阶段。南玻持续看好智能汽车行业发展前景，目前已经掌握为汽车显示屏配套的车载AG玻璃，车载多功能3A盖板以及车载触控Sensor等核心产品生产技术。"
	},
	"亮点": "玻璃传统主业竞争优势明显，太阳能产业链优势已经显现",
	"同业": "建筑玻璃:  耀皮玻璃  金晶科技  莱宝高科  长信科技  福耀玻璃  旗滨集团  亚玛顿  洛阳玻璃  海南发展  金刚光伏",
	"概念xgb": {
		"玻璃": "国内节能玻璃领先品牌和太阳能光伏产品及显示器件著名品牌，国内最大的高档工程及建筑玻璃供应商之一；公司打造了石英砂矿→优质浮法玻璃→建筑节能玻璃的产业链，主营业务包括研发、生产制造和销售优质浮法玻璃、工程玻璃、光伏玻璃、超薄电子玻璃和显示器件等；年产约272万吨光伏压延玻璃原片，镀膜玻璃年产能超过6000万平方米，拥有10条技术先进的浮法玻璃生产线",
		"OLED": "公司间接持有的宜昌南玻显示器件有限公司一直在量产 OLED 用导电玻璃",
		"3D玻璃": "公司旗下子公司科立视从事高铝盖板玻璃、3D 盖板玻璃及抗菌玻璃的研发、生产、销售，是全世界少数采用溢流法生产铝硅酸盐类盖板玻璃的厂商之一",
		"光伏": "国内最早进入光伏产品制造领域的企业之一；拥有涵盖高纯晶硅、硅片、电池片、组件及光伏电站运营的完整产业链，拥有高纯晶硅10000吨/年、硅片2.2GW/年、电池片0.6GW/年、组件0.6GW/年的产能，持有光伏电站139MW，年产约200万吨光伏压延玻璃原片",
		"汽车零部件": "公司车载盖板业务板块包括车载AG玻璃、车载2A（AR、AF）盖板、车载3A盖板及定制化特殊功能盖板等多种类型，产品通过下游车载客户间接供货给国内外知名品牌车厂",
		"雄安新区": "位于深圳；主营研发、生产制造和销售优质浮法玻璃和工程玻璃，太阳能玻璃和硅材料、光伏电池和组件等可再生能源产品；2017年12月，公司被指定为雄安新区首期建设项目外墙玻璃唯一供应商",
		"液晶面板/LCD": "公司持续致力于电子玻璃产品的研发和制造，已有相应的液晶面板基板玻璃的技术储备",
		"BIPV概念": "公司较早介入光伏一体化建筑（BIPV）技术的研发与产品推广，应用 BIPV 玻璃技术开发出发电玻璃产品，相关解决方案已应用于粤港澳大湾区零碳示范园区建设，且拥有多项 BIPV 相关专利",
		"建筑节能": "公司专注于建筑节能玻璃制造多年，一直致力提供更先进的建筑节能材料，并持续对新型建筑节能材料领域开展研究",
		"新冠病毒防治": "20年3月，公司目前已经生产口罩等公共卫生防控产品，产能正在逐步提升中。公司目前卫生防控产品除医用口罩外，主要为84消毒液，未来将向其他防护用品延伸"
	},
	"概念x": "玻璃   OLED   3D玻璃   光伏   汽车零部件   雄安新区   液晶面板/LCD   BIPV概念   建筑节能   新冠病毒防治"
}