{
	"名称": "国药一致",
	"code": "000028",
	"全名": "国药集团一致药业股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—医药商业",
	"业务": "医药分销和医药零售。",
	"产品": "药品、器械耗材、诊断试剂、仪器设备、其他",
	"概念": "冷链物流，互联网医疗，智能医疗，国企改革，融资融券，深股通，新冠疫苗，央企国企改革",
	"概念y": "国药集团-100%  深证成指-100%  中证500-100%  融资融券-27%  药店-18%  抗癌-16%  国企改革-15%  医保-15%  医疗改革-13%  化妆品-10%  苹果产业链-10%  癌症治疗-10%  互联网医疗-10%  新冠疫苗-10%  MSCI-9%  深股通-8%  单克隆抗体-7%  深港通-6%  医疗信息化-4%  医药商业-3%  医药-3%",
	"概念详情": {
		"冷链物流": "国药一致是国内较早研发冷链管理软硬件系统的企业，技术先进、成熟稳定，安全可靠；物流团队资质符合国家疫苗冷链管理要求，并拥有15年运作经验。目前公司拥有医药冷库超7000㎡，医药冷藏车近60辆。",
		"互联网医疗": "携手腾讯公司,与3家医院签订了“互联网+智慧医院”合作框架协议,主要涵盖医院微信公众号功能升级优化、合作建设“医联体大数据共享及协同创新服务平台”、微信医保支付试点工程、联合挂牌成立“互联网+医疗大数据研究示范基地”等四大方面内容",
		"智能医疗": "公司子公司国控广西有限公司携手腾讯，与3家医院签订智慧医院合作框架协议，公司将进军智慧医疗领域。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "医药批发、零售连锁为一体的大型医药商业集团",
	"同业": "医药流通:  华东医药  上海医药  九州通  国药股份  瑞康医药  中国医药  重药控股  海王生物  南京医药  北大医药  嘉事堂  药易购  百洋医药  达嘉维康  合富中国  国科恒泰",
	"概念x": "化妆品   社保重仓   央企改革   健康中国   互联网医疗   医药商业   医药   破净股   MSCI   新冠疫苗   国企改革   医疗耗材供应链SPD",
	"概念xgb": {
		"化妆品": "参股公司国药致君主要产品为护肤、洗护类产品，包括面膜、洗面奶、精华液、玻尿酸、面霜、洗发水等等",
		"央企改革": "国药集团旗下，全国医药零售龙头；公司主要业务包括医药分销和医药零售；在医药分销领域，公司通过不断整合分销和物流业务，深度渗透终端市场，完善阶梯式配送网络，打造智慧型供应链，致力于成为中国南区影响力最强、份额最高、品种最全、服务最优、配送最快的医药健康产品和服务提供商；在医药零售领域，公司属下国大药房是全国销售规模领先的医药零售企业，是国内少数拥有全国性直营药品零售网络的企业之一",
		"健康中国": "国内少数拥有全国性直营药品零售网络的企业之一；公司主营医药分销和医药零售业务，下属国大药房是全国销售规模领先的医药零售企业",
		"互联网医疗": "国大药房积极推进互联网+医药的线上线下互通，利用互联网医院处方、自营诊所店，解决处方来源难题；在佛山上线医保新电子处方流转平台，实现了“处方药线上流转+医保移动支付”医保双通道全功能上线；在北海完成首例医保电子处方流转直接结算；广州4家药房实现“线上购药刷医保卡”，全面接入线上医保支付系统",
		"医药商业": "公司属下国大药房是全国销售规模领先的医药零售企业，是国内少数拥有全国性直营药品零售网络的企业之一；国大药房门店总数 10,516 家；国药一致分销业务覆盖两广二三级医疗机构 1110 家、 基层医疗客户 8373 家、 零售终端客户（连锁药店、 单店、 医院自费药房） 6155 家",
		"医药": "公司属下国大药房是全国销售规模领先的医药零售企业，是国内少数拥有全国性直营药品零售网络的企业之一；国大药房门店总数 10,516 家；国药一致分销业务覆盖两广二三级医疗机构 1110 家、 基层医疗客户 8373 家、 零售终端客户（连锁药店、 单店、 医院自费药房） 6155 家",
		"新冠疫苗": "公司是国内较早研发冷链管理软硬件系统的企业，物流团队符合国家疫苗冷链管理要求，目前拥有医药冷库超7000平米，医药冷藏车近60辆；2021年1月披露，公司已中标全深圳市疾控中心以及广州（除南沙区）疾控中心疫苗储存配送业务，包含新冠疫苗及其他各类疫苗，正根据两市和各区疾控中心的要求开展疫苗配送工作",
		"国企改革": "国药集团旗下，全国医药零售龙头；公司主要业务包括医药分销和医药零售；在医药分销领域，公司通过不断整合分销和物流业务，深度渗透终端市场，完善阶梯式配送网络，打造智慧型供应链，致力于成为中国南区影响力最强、份额最高、品种最全、服务最优、配送最快的医药健康产品和服务提供商；在医药零售领域，公司属下国大药房是全国销售规模领先的医药零售企业，是国内少数拥有全国性直营药品零售网络的企业之一",
		"医疗耗材供应链SPD": "国内少数拥有全国性直营药品零售网络的企业之一；公司为客户提供一站式整体解决方案和多元化的增值服务、创新服务；通过医院供应链项目、器械SPD、区域配送、区域化医疗服务（检验、消毒）、处方外配与承接等，推动医疗服务创新模式落地"
	}
}