{
	"名称": "深圳能源",
	"code": "000027",
	"全名": "深圳能源集团股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "破净股",
	"行业": "公用事业—电力",
	"业务": "各种常规能源和新能源的开发、生产、购销。",
	"产品": "电力-燃煤、电力-燃机、电力-水电、电力-风电、电力-光伏、生态环保、综合燃气",
	"概念": "超超临界发电，绿色电力，天然气，DeepSeek概念，PPP概念，参股券商，充电桩，储能，创投，风电，固废处理，光伏建筑一体化，国企改革，华为概念，垃圾分类，氢能源，融资融券，深股通，深圳国企改革，碳交易，碳中和，特高压，虚拟电厂，粤港澳大湾区",
	"概念y": "深证成指-100%  中证500-100%  深圳本地股-45%  深圳国资改革-41%  碳交易-28%  广东国资-24%  深圳国资-22%  垃圾发电-17%  太阳能-15%  融资融券-15%  固废处理-14%  低碳-13%  新能源-11%  天津滨海-11%  MSCI-10%  甲醇-10%  海上风电-10%  证金持股-10%  碳中和-10%  腾讯平台-10%  参股新三板-10%  火电-10%  煤炭-10%  水电-10%  新疆节能环保-10%  互联网保险-9%  业绩预增-8%  房屋租赁-8%  风电-7%  广东基建-5%  深港通-5%  宁德时代-4%  电改-4%  创投-4%  光伏-2%  深股通-2%  粤港澳大湾区-2%  天然气-2%  科创板-2%  独角兽-2%  环保-2%  参股券商-1%  节能环保-1%  互联网+-0%",
	"概念详情": {
		"超超临界发电": "子公司深能合和电力（河源）有限公司下属河源电厂拥有两台60.00万超超临界燃煤机组，分别于2008年12月和2009年8月投入商业运行，是华南地区首台的60.00万千瓦超临界机组燃煤电厂。2021年7月河源电力2×1000MW超超临界二次再热工程首台机组正式转入商业运行是深圳能源首台百万千瓦煤电机组。",
		"绿色电力": "2025年6月6日互动易：截至2025年一季度末，公司已投产光伏发电装机容量为265.31万千瓦。",
		"天然气": "燃气业务快速增长,舟山中油昆仑能源有限公司65%股权、中海油潮州能源有限公司100%股权、赵县亚大燃气有限公司100%股权收购,2017年供气量约1.5亿方,同比增长53.87%,取得相关业务收入5.05亿元,主营占比小于5%.",
		"固废处理": "目前公司能源环保产业链条拓展至清运一体化、污泥处置、农林生物质发电、厨余垃圾处理、建筑垃圾资源化等领域。截至2021年6月末，公司垃圾日处理量达26,800吨（含试生产），上半年累计完成垃圾处理量500.27万吨；另有多个固废处理项目在建或已核准，在建和已核准项目日处理生活垃圾能力为14,550吨。",
		"风电": "从事常规能源和新能源的开发,涵盖风力发电;截止17年末,风电装机容量61.54万千瓦主要在内蒙古和华东区域。18年上半年公司所属电厂累计实现上网电量165.39亿千瓦时，同比上升35.05%。",
		"创投": "2025年2月28日互动易：公司持有深圳市创新投资集团有限公司5.0305%股权。",
		"深圳国企改革": "公司实际控制人为深圳市人民政府国有资产监督管理委员会。",
		"参股券商": "长城证券主要发起人,持股14.11%(据长城证券IPO预披露招股书);持有国泰君安2.03%的股权(2017.12.31)。",
		"PPP概念": "18年9月控股子公司深圳市能源环保有限公司,中标贵州省盘州生活垃圾焚烧发电PPP项目义乌市再生资源利用中心PPP项目预计投资额分别为4.66亿元、2.78亿元将进一步扩大公司固体废物处理产业的规模",
		"垃圾分类": "7月12日讯，深圳能源公告，公司中标大连市中心城区生活垃圾焚烧发电二期工程PPP项目。本项目处理生活垃圾总规模为2250吨/日，中标价格为11.11元/吨。",
		"碳交易": "根据2025年4月8日互动易：公司搭建了碳资产管理信息平台，开展绿电绿证交易。",
		"碳中和": "公司持有深圳排放权交易所有限公司12.5%股权。",
		"光伏建筑一体化": "公司全资子公司深能南京能源控股有限公司持有深圳赛格龙焱能源科技有限公司21%股权，该公司致力于太阳能电池组件产品的研发和制造，同时开展分布式光伏电站和光伏建筑一体化项目的投资及工程建设业务。",
		"充电桩": "公司已布局储能与充电站等业务,公司下属深能智慧能源科技公司所属龙华和公明充电站已于2020年8月份投产。",
		"氢能源": "公司在互动平台披露：公司在储能方面早期就有布局抽水蓄能项目；在氢气的制取也有近30年的经验，目前已开展的氢能相关试点和研究工作主要有：深圳妈湾制氢加氢一体站、内蒙古光伏制氢项目及海水电解制氢技术中试与示范应用研究等。",
		"储能": "公司根据政策引导和产业布局，在电源侧、用户侧及独立储能电站等领域已有布局。",
		"特高压": "根据2023年社会责任报告，北方控股公司苏尼特左旗500兆瓦特高压风电项目，隶属蒙中锡盟特高压外送二期400万千瓦风光项目，也是深圳能源集团单体容量最大的风电项目，项目总装机容量500兆瓦，共73台风力发电机组，为内蒙古加快发展清洁能源产业，做大做强国家重要能源基地贡献深能力量。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市人民政府国有资产监督管理委员会。",
		"粤港澳大湾区": "公司位于广东省深圳市福田区金田路2026号能源大厦北塔楼9,29-31,34-41层。主营业务为各种常规能源和新能源的开发、生产、购销,以及城市固体废物处理、城市燃气供应和废水处理等。",
		"虚拟电厂": "2023年5月30日互动易：公司全资子公司深圳能源售电有限公司（以下简称：售电公司）依托售电平台客户资源，组织专业技术团队对虚拟电厂进行政策研究及技术储备，团队核心成员参与了虚拟电厂国家标准的制定，并建立了负荷集成商级的虚拟电厂运行平台。售电公司作为深圳虚拟电厂负荷聚合商，近两年来一直与深圳电网在虚拟电厂领域技术标准、商业模式、产业链协同等方面进行深入交流与合作。",
		"华为概念": "2024年8月5日微信公众号发布，深圳能源集团股份有限公司与华为技术有限公司在能源大厦签署了全面合作协议。",
		"DeepSeek概念": "2025年2月17日微信公众号发布，深圳能源完成了DeepSeek-R1满血版（671B）的私有化部署，应用服务于2月16日晚间正式上线运行，将分阶段逐步开放使用。此次部署同步实现了联网搜索功能，提升了信息检索效率，为强化员工数智化思维、持续深化数智服务战略落地提供积极支撑。"
	},
	"亮点": "主营电力、燃气、蒸汽的开发和购销业务的国资控股企业",
	"同业": "火电:  上海环境  华能国际  华电国际  国电电力  大唐发电  浙能电力  湖北能源  京能电力  上海电力  粤电力A  申能股份  广州发展  宝新能源  内蒙华电  淮河能源  陕西能源",
	"概念x": "深圳本地股   电力体制改革   水电   创投   天然气   火电   固废处理   风电   PPP   环保   储能   碳中和   独角兽   虚拟电厂   BIPV概念   超超临界发电",
	"概念xgb": {
		"深圳本地股": "深圳国资委旗下；公司所从事的主要业务是各种常规能源和新能源的开发、生产、购销，以及城市固体废物处理、废水处理和城市燃气供应等",
		"电力体制改革": "公司所从事的主要业务是各种常规能源和新能源的开发、生产、购销，以及城市固体废物处理、废水处理和城市燃气供应等",
		"水电": "公司旗下电站主要分布在浙江、福建、四川、广西和云南等地，水力发电装机容量为101.30万千瓦",
		"创投": "持有深圳市创新投资集团有限公司5.0305%的股权",
		"天然气": "清洁能源与生态环保综合服务商；公司进一步夯实城市燃气、城市高压管网、LNG接收站和天然气贸易业务上中下游全产业布局；经营广东惠州、潮州、浙江舟山、河北赵县、新疆克州、湖南湘乡等城市燃气供应，控股7家城市燃气公司、1家燃气增值业务公司和1家综合能源公司，参股3家LNG接收站、1家LNG销售公司",
		"火电": "深圳市属上市国企、粤港澳大湾区清洁电力主力；公司主营低碳电力（煤电、气电、可再生能源）、生态环保及综合燃气；主要电站集中在深圳（妈湾、光明、东部电厂），遍布广东、新疆、河北等；控股装机 2372.9 万千瓦",
		"固废处理": "清洁能源与生态环保综合服务商；公司具备固废处理研发、设计、设备制造、投资、建设、运营全过程产业链能力，主编参编60%的城市固废处理国家标准，项目单体规模全球领先；已在广东、广西、湖北、福建、河北、山东、辽宁等省份建成投产固废处理厂37座（含厨余项目），业务已拓展至环卫、餐厨、污泥处理等领域",
		"风电": "清洁能源与生态环保综合服务商；公司持续加大风电、光伏等能源项目开发力度和广度，截至23年6月末，风电发电机组装机容量为319.95万千瓦",
		"PPP": "18年9月，控股子公司深圳市能源环保有限公司，中标贵州省盘州生活垃圾焚烧发电PPP项目、义乌市再生资源利用中心PPP项目，预计投资额分别为4.66亿元、2.78亿元，将进一步扩大公司固体废物处理产业的规模",
		"环保": "清洁能源与生态环保综合服务商；公司具备固废处理研发、设计、设备制造、投资、建设、运营全过程产业链能力，主编参编60%的城市固废处理国家标准，项目单体规模全球领先；已在广东、广西、湖北、福建、河北、山东、辽宁等省份建成投产固废处理厂37座（含厨余项目），业务已拓展至环卫、餐厨、污泥处理等领域",
		"储能": "公司在储能领域有诸多布局，包括建设刘老庄储能电站、妈湾资源场站源网荷储虚拟电厂一体化项目，收购鼎轮能源开展飞轮储能项目，以及在 “十四五” 战略规划中重点聚焦储能产品及 EPC 等",
		"碳中和": "参与碳市场交易，2024全年采购国家核证自愿减排量79.18万吨，交易金额超过8015万元；涉足垃圾焚烧发电领域，通过垃圾无害化处理和能源化利用，减少垃圾填埋产生的甲烷排放，同时产生电能",
		"独角兽": "参股深创投持有迈瑞约456万股以及宁德时代发行前总股本的0.22%股份",
		"虚拟电厂": "全资子公司深圳能源售电有限公司依托售电平台客户资源，组织专业技术团队对虚拟电厂进行政策研究及技术储备，团队核心成员参与了虚拟电厂国家标准的制定，并建立了负荷集成商级的虚拟电厂运行平台；售电公司已与深圳虚拟电厂管理中心签订了《负荷集成商虚拟电厂并网协议》，聚合深圳地区客户可调节资源超过80MW，是深圳地区最大规模的虚拟电厂负荷集成商",
		"BIPV概念": "公司旗下有多个 BIPV 项目，如深能东部环保电厂光伏发电示范项目采用了 BIPV 设计理念，且全资子公司深能南京能源控股有限公司持有从事 BIPV 项目投资及工程建设业务的深圳赛格龙焱能源科技有限公司 21% 股权",
		"超超临界发电": "21年7月，子公司河源电力2×1000MW超超临界二次再热工程首台机组正式转入商业运行；河源电力超超临界二次再热燃煤机组在度电煤耗和二氧化碳排放方面具备明显优势"
	}
}