{
	"名称": "中集集团",
	"code": "000039",
	"全名": "中国国际海运集装箱(集团)股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "破净股",
	"行业": "机械设备—通用设备",
	"业务": "主要从事集装箱、道路运输车辆、能源/化工/液态食品装备、海洋工程装备、空港装备的制造及服务业务。",
	"产品": "国际标准干货集装箱、冷藏集装箱、特种集装箱、罐式集装箱、集装箱木地板、公路罐式运输车、天然气加工处理应用装备和静态储罐、道路运输车辆、循环载具、自升式钻井平台、半潜式钻井平台、特种船舶、旅客登机桥及桥载设备、机场地面支持设备、消防及救援车辆设备、自动化物流系统、智能停车系统的设计、制造及服务、金融及资产管理",
	"概念": "可燃冰，航运概念，天然气，标普道琼斯A股，参股券商，分拆上市意愿，风电，高端装备，海工装备，集装箱，冷链物流，氢能源，融资融券，深股通，同花顺出海50，物联网，新冠疫苗，雄安新区，粤港澳大湾区",
	"概念y": "深证成指-100%  中证500-100%  集装箱-35%  可燃冰-25%  南海-24%  海洋经济-23%  工业用地-22%  电商物流-22%  海工装备-21%  融资融券-18%  参股基金-15%  粤港澳大湾区-15%  船舶-13%  前海-13%  珠三角-12%  深圳土改-12%  影子银行-11%  MSCI-11%  重卡-10%  数字货币-10%  快递物流-10%  车联网-10%  氢能-10%  中俄军演-10%  深股通-10%  内河水运-10%  证金持股-10%  物流-9%  航运-8%  中远海运-7%  装配式建筑-7%  天然气-6%  高端装备-6%  招商局集团-4%  雄安新区-4%  物联网-4%  广东自贸区-4%  智慧停车-4%  国企改革-4%  LNG加气站-3%  冷链物流-2%  深港通-2%  油服-2%  港口(珠三角)-1%  海水淡化-0%  参股券商-0%  参股银行-0%  海上丝绸之路-0%",
	"概念详情": {
		"可燃冰": "承担可燃冰试采任务的“蓝鲸1号”由中集集团旗下中集来福土自主设计建造,代表海洋钻井平台最高水平",
		"航运概念": "公司是世界领先的物流装备和能源装备供应商，总部位于中国深圳。公司致力于在如下主要业务领域：集装箱、道路运输车辆、能源化工及食品装备、海洋工程、物流服务、空港设备等，提供高品质与可信赖的装备和服务。支持这些业务蓬勃发展的有：提供专业资金管理的财务公司，以及提供金融解决方案的融资租赁公司。作为一家为全球市场服务的多元化跨国产业集团，中集在亚洲、北美、欧洲、澳洲等地区拥有300余家成员企业及2家上市公司，客户和销售网络分布在全球100多个国家和地区。",
		"天然气": "2018年，中集安瑞科将继续以内涵增长及持续创新作为基础，专注提高核心竞争力，通过新业务、新技术和商业模式的创新，实现可持续的稳步发展。能源装备业务分部将巩固并持续拓展在天然气上中下游产业已具备的关键装备制造，工程服务搬回及和提供解决方案的综合能力，向天然气全产业链布局，特别是往水上LNG应用拓展，同时积极发展以天然气为主的清洁能源燃料储运、动力燃料和天然气分布式能源业务，并积极探索向其它清洁能源产业链的业务延伸；",
		"参股券商": "公司持有招商证券2201万股(创新试点类券商)，占总股本的1%。",
		"海工装备": "公司海工装备主要业务有,自升式钻井平台、半潜式钻井平台、平台维修改造、自升式生产平台,相关产品已服务于北海、南海、墨西哥湾、巴西海域主流海洋油气产区;17年相关业务收入11.73亿元,主营占比小于5%;17年12月,俄罗斯克雷洛夫中央科学研究院和中集海工院合作协议签订仪式举行,此次合作协议的签订标志着中俄合作北极钻探综合体项目已经正式启动。",
		"高端装备": "集团是全球唯一能够提供干货集装箱、冷藏集装箱、罐式集装箱及其它各类特种箱等全系列集装箱产品、并拥有完全自主知识产权的集装箱制造和服务企业。公司保持产销量世界第一的行业地位，可生产拥有自主知识产权的全系列集装箱产品。产品和服务包括ISO干货箱、ISO冷藏箱、特种冷藏箱、其他各类特种箱、托盘箱、模块化房箱等，以及集装箱木地板及集装箱服务。具备了年产超过200万TEU的生产能力；在遍布华南、华东、华北以及重庆等全国各地区发展壮大了18个集装箱制造产业园。2013年，集团普通干货集装箱累计销售108.83万TEU，冷藏集装箱累计销售11.96万TEU，特种箱累计销售6.39万台。",
		"冷链物流": "公司是全球唯一能够提供干货集装箱，冷藏集装箱，罐式集装箱及其它各类特种箱等全系列集装箱产品，并拥有完全自主知识产权的集装箱制造和服务企业。公司保持产销量世界第一的行业地位，可生产拥有自主知识产权的全系列集装箱产品。产品和服务包括ISO冷藏箱，特种冷藏箱等。公司在上海，扬州和青岛拥有冷藏箱制造基地。",
		"物联网": "中集集团与菜鸟网络合作开发集装箱RFID物流系统并提出完整的解决方案，能实现集装箱状态跟踪和调配，对集装箱实行全程实时在线监控，集装箱物流链的所有节点可随时在系统网站查询物流信息，合法和非法开箱的时间和地点均能准确记录并在网站实时显示。",
		"粤港澳大湾区": "深圳企业,央企,主营集装箱、能源、化工及液态食品装备、海洋工程装备、空港设备的制造及服务业务,有望受益于大湾区的发展。",
		"雄安新区": "中集集团旗下中集模块化建筑投资公司为雄安新区市民服务中心项目建造的近600台模块已生产完成80%,并开始发运,2月15日,所有模块将全数发运完毕。据了解,雄安新区市民服务中心为雄安新区成立后第一个建筑工程项目,更是雄安新区面向全国乃至世界的窗口项目。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"分拆上市意愿": "19年半年报业绩说明会，高管表示，不排除已上市子公司采取A+H架构，中集旗下有20多家双创企业，视情况积极争取上市。",
		"风电": "中集来福士在2019年开始布局海上风电，通过自主创新和中欧互动，成功开发自安装升压站和换流站、12兆瓦以上大型风机海上风电安装船、维护海洋生态和谐发展的“风场+牧场”“风渔互补”的一体化融合方案，以及代表海上风电未来技术方向的浮式风电装备，当前已自主设计了三款浮式风机，均完成了水池实验，各项指标优。",
		"氢能源": "公司早在2006年就向客户交付过高压管束氢气运输车，在2010年已为上海世博会提供过加氢站储氢瓶组，公司在高压储氢、运氢领域处于行业领先地位，公司还具备液氢储罐生产能力，也是国内可以提供一体化加氢站整体设备解决方案的主要的供应商。在车载储氢瓶领域，公司目前拥有三型车载储氢瓶的生产线和产能，2021年已获得超过1亿元的三型车载储氢瓶及供氢系统的订单，公司通过与挪威合斯康公司成立合资公司，引进全球技术领先的四型车载储氢瓶于中国进行规模化量产，强强联手，抢占中国及东南亚市场车载储氢瓶及供氢系统的市场先机，目前四型车载储氢瓶的生产线正在按计划建设推进中。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；"
	},
	"亮点": "全球规模最大、品种最齐全的集装箱制造集团",
	"同业": "集装箱:  ",
	"概念x": "油服   快递物流   一带一路   海工装备   举牌   航运   重卡   智慧停车   氢能源/燃料电池   冷链   装配式建筑   粤港澳大湾区   风电   雄安新区   可燃冰   机器人   流感/口罩   MSCI   中欧班列   参股基金   核酸采样   消防   分拆上市预期",
	"概念xgb": {
		"油服": "中国高端海洋工程装备企业之一；公司海洋工程业务保持国内海上油气装备顶尖装备制造能力，主要业务包括各类钻井平台及生产平台的装备建造等，目前油气平台业务已具备巴油海洋油气平台工程总承包（EPC）总包资质",
		"快递物流": "集装箱龙头，国内领先的“江、海、铁、空、陆”综合物流服务商，全球唯一能够提供全系列集装箱产品、并拥有完全自主知识产权的供应商；集装箱产品包括干货箱、冷藏箱、特种箱等，产销量全球第一；物流服务业务围绕国内主要海港、长江河港、铁路中心站及国际主要航线进行多式联运网络布局；21年物流服务业务收入291.79亿元，营收占比17.83%",
		"一带一路": "全球领先的物流及能源行业设备及解决方案供应商；物流服务业务围绕国内主要海港、长江河港、铁路中心站及国际主要航线进行多式联运网络布局，实现在北美、拉美、欧洲、澳新、南亚、东南亚、非洲等航线的全面覆盖",
		"海工装备": "全球领先的物流及能源行业设备及解决方案供应商；子公司海洋科技集团海洋工程业务集设计、采购、生产、建造、调试、运营于一体，提供批量化、产业化总包建造高端海洋工程装备及其它特殊用途船舶的服务，是中国领先的高端海洋工程装备总包建造商之一，主要业务包括以FPSO为主的油气装备制造，以海上风电安装船、升压站等为主的海上风电装备建造及风场运维，以及以滚装船为例的其他特种船舶制造等",
		"举牌": "20年6月，获中信保诚人寿保险有限公司举牌，持股达到5.19%",
		"航运": "招商局集团旗下，以“装备+科技”为特色的多式联运领军者；本集团物流服务业务围绕国内主要海港、长江河港、铁路中心站及国际主要航线进行多式联运网络布局，实现了在北美、拉美、欧洲、澳新、南亚、东南亚、非洲等航线的全面覆盖，此外国际国内班列、江铁联运、海铁联运等涉铁业务也实现了较大突破；21年物流服务业务收入291.79亿元，营收占比17.83%",
		"重卡": "集团重型卡车业务由联营公司集瑞重工经营，专注新能源重卡业务的培育；子公司中集车辆与主机厂联合发展、战略合作，推进新能源重卡在中短途运输、工程建设以及城市通行的应用，主要应用在其专用车上装产品和轻型厢式车厢体产品",
		"智慧停车": "智能停车系统的设计、制造及服务是公司的业务之一；集团自主研发、业内首创了“机械式智能公交立体停车库”；19年9月，参与建设国内最大规模新能源公交车机械智能立体停车库项目；公司间接持有深圳中集智能停车有限公司38.13%的股份",
		"氢能源/燃料电池": "公司在高压储氢、运氢领域处于行业领先地位，具备液氢储罐生产能力，也是国内可以提供一体化加氢站整体设备解决方案的主要的供应商",
		"冷链": "旗下拥有中集集团冷链投资有限公司，连续八年保持60%左右冷藏集装箱全球市场份额；20年7月披露，公司旗下“冷云”团队为冷链装备生产商，公司的装备已基本覆盖全冷链物流环节，目前已建成比较成熟的冷链物流信息平台，覆盖食品冷链、医疗冷链、航空冷链等",
		"装配式建筑": "全球领先的物流及能源行业设备及解决方案供应商；公司的模块化建筑业务能够为客户提供“咨询、设计、制造、建造和交付”一站式、多样化的工业化成品建筑综合解决方案；全资子公司中集模块化是全球领先的整体式钢结构集成建筑专业公司",
		"粤港澳大湾区": "深圳企业，央企，主营集装箱、能源、化工及液态食品装备、海洋工程装备、空港设备的制造及服务业务，有望受益于大湾区的发展",
		"风电": "风电安装船方面，公司具备自主研发建设高端风电安装船系列的能力，自主建造“3060”系列全球最大最新一代风电安装船、30米级海上风电运维船；公司前瞻性布局海上风电运维领域，专门设立了海上风电运维公司，打造一站式海上风电运维及工程服务",
		"雄安新区": "中集集团旗下中集模块化建筑投资公司为雄安新区市民服务中心项目建造的近600台模块已生产完成80%，并开始发运，2月15日，所有模块将全数发运完毕。据了解，雄安新区市民服务中心为雄安新区成立后第一个建筑工程项目，更是雄安新区面向全国乃至世界的窗口项目",
		"可燃冰": "承担可燃冰试采任务的“蓝鲸1号”由中集集团旗下中集来福士自主设计建造，代表海洋钻井平台最高水平，该平台获得中国工业大奖殊荣",
		"机器人": "中集飞秒是集团旗下智能机器人品牌，致力于从事“智能传感器、图像解析、MEMS微结构光相机硬件及算法开发、数字孪生仿真内核开发、机器人智能路径引导内核开发、机器人工业仿真软件内核及模块开发”",
		"流感/口罩": "由中集瑞集公司研发生产的首台折叠式N95/KN95全自动口罩机日前成功下线并投入试运行，日均口罩产量可达到43200个",
		"中欧班列": "研发首款独立蓄热控温集装箱，解决了中欧铁路极寒天气下无法运输电子产品难题；打造了中欧新能源汽车合作平台",
		"参股基金": "持有交银施罗德基金5%股权",
		"核酸采样": "中集集装箱板块旗下中集建筑科技根据疫情防控要求研发的户外核酸采样一体化解决方案（核酸采集工作站），是专为咽拭子和鼻杖子取样工作设计的产品",
		"消防": "消防与救援设备业务主要涵盖各类消防车为主的综合性消防救援移动装备，另外还包括各类消防泵炮、消防车辆智能控制及管理系统和各类灭火系统等其他消防救援装备及服务",
		"分拆上市预期": "19年半年报业绩说明会，高管表示，不排除已上市子公司采取A+H架构，中集旗下有20多家双创企业，视情况积极争取上市"
	}
}