{
	"名称": "万科A",
	"code": "000002",
	"全名": "万科企业股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "房地产—房地产开发",
	"业务": "房地产开发及相关资产经营和物业服务。",
	"产品": "房地产开发及相关资产经营、物业服务、其他业务",
	"概念": "物业管理，装配式建筑，同花顺漂亮100，MSCI概念，标普道琼斯A股，冰雪产业，超级品牌，融资融券，深股通，体育产业，证金持股",
	"概念y": "中证100-100%  商业地产-17%  安邦举牌-16%  恒大举牌-10%  快递物流-10%  数字货币-10%  金融科技-10%  养老产业-10%  互联网金融-10%  REITs-10%  水利工程-10%  冷链物流-10%  房地产-7%  险资举牌-7%  深股通-6%  房屋租赁-5%  深证成指-5%  白马股-5%  融资融券-5%  MSCI-4%  深港通-4%  集体建设用地-4%  沪深300-3%  超级品牌-3%  冰雪产业-3%  余额宝-2%  深圳本地股-1%  参股徽商银行-1%  轨道交通-0%",
	"概念详情": {
		"物业管理": "公司物业服务业务主要由旗下子公司万物云空间科技服务股份有限公司负责运营。住宅物业服务方面，万科物业在100个城市（含中国香港）服务3,051个项目。“万科物业”专注于高品质住宅物业服务，通过设立首席客户官、四级管控体系等一系列措施，不断检视业务本质，提升服务品质。在城市空间服务方面，万物云推出“万物云城”品牌。万物云城在政府“放管服”改革深化进程中应运而生，率先进入城市服务领域，通过数字化、机械化、专业化的运营手段，整合城市资源，牵引各专业作业端，提高城市服务的效率和水平，成为以“城市管家”为模式的城市综合服务商。报告期内，新增厦门鼓浪屿、江门人才岛、武汉江汉区等12个项目，累计布局10个城市，16个项目。",
		"装配式建筑": "2019年年报披露：公司持续完善“5+2”装配式建造体系，以五项建筑技术体系、主体适度预制、装配式装修等新技术、新材料、新工艺突破质量瓶颈。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"超级品牌": "国内领先的城乡建设与生活服务商，公司业务聚焦全国经济最具活力的三大经济圈及中西部重点城市。2016年公司首次跻身《财富》“世界500强”，位列榜单第356位；2017年再度上榜，位列榜单第307位。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"冰雪产业": "运营管理了吉林万科松花湖、桥山北大壶以及北京石京龙三个滑雪项目,其中松花湖度假区正式升格为国家4A旅游景区以及国内客流量最大的滑雪度假区之一。",
		"体育产业": "运营管理了吉林万科松花湖、桥山北大壶以及北京石京龙三个滑雪项目,其中松花湖度假区正式升格为国家4A旅游景区以及国内客流量最大的滑雪度假区之一。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"证金持股": "截止2024年03月31日,中国证券金融股份有限公司持有万科A13266.94万股。"
	},
	"亮点": "中国最响亮的品牌地产开发商",
	"同业": "住宅地产:  保利发展  招商蛇口  金地集团  绿地控股  新城控股  华侨城A  荣盛发展  新湖中宝  *ST金科  ST中南",
	"概念x": "冰雪产业   快递物流   高股息   深圳本地股   房地产   养老产业   冷链   白马股   住房租赁   破净股   MSCI   物业管理   旧改",
	"概念xgb": {
		"冰雪产业": "公司运营管理了吉林万科松花湖、桥山北大壶以及北京石京龙三个滑雪项目，其中吉林松花湖度假区客流量、客户满意度持续保持国内领先，并连续第三年获得世界滑雪大奖“中国最佳滑雪度假区”称号",
		"快递物流": "集团旗下万纬物流为物流仓储服务及供应链解决方案平台，冷链仓储规模国内第一；截至21年底，万纬物流在全国46个城市运营管理152个仓储项目，可租赁建筑面积1,136万平方米，其中冷链园区38个（含干冷混合项目11个）；万纬物流已有7个冷库获得LEED认证，其中4个获得LEED铂金级认证",
		"高股息": "近三年股息率分别为：4.96%、6.1%、4.73%",
		"深圳本地股": "深圳地铁集团旗下；主营开发用于出售及出租的房地产产品",
		"房地产": "国内领先的城市建设服务商；公司业务聚焦全国经济最具活力的三大经济圈及中西部重点城市，在巩固住宅开发和物业服务业务固有优势的基础上，积极拓展业务版图，已进入物流仓储服务、租赁住宅、商业开发和运营、标准办公与产业园、酒店与度假等领域；旗下“泊寓”是全国最大的集中式公寓提供商，为新进入城市的青年提供综合租住服务；旗下“印力”为专业商业物业开发与运营能力平台，商业物业开发与运营业务包含购物中心、社区商业等业务形态",
		"养老产业": "领先的城乡建设与生活服务商；公司在社会化养老解决方案方面有做一些探索，已在部分城市提供养老服务，如杭州万科随园嘉树项目，但尚未将其作为公司的主要业务",
		"冷链": "集团旗下万纬物流冷库规模行业第一，拥有21个冷链物流园项目，累计入驻19个城市，完成了对国内一二线城市及内陆核心城市的布局；目前万纬冷链已在运营的冷链物流园有10个（上海南桥、上海海港、宁波北仑、南京栖霞、廊坊经开、沈阳浑南、成都新津、厦门海沧、广州黄埔、南宁良庆），总面积为46.9万平方米，具备全国性、一站式的温控仓储、干线、配送等专业服务能力",
		"白马股": "房地产行业龙头，销售额领跑全行业；业务涵盖物业、物流、商业、长租公寓、冰雪度假，共持有及管理的商业物业面积超过850万平方米",
		"住房租赁": "国内领先的城市建设服务商；集团旗下“泊寓”是全国最大的集中式公寓提供商，为新进入城市的青年提供综合租住服务；共运营管理租赁住房21.51万间，累计开业16.66万间，业务布局全国34个城市，开业数量在北京、深圳、广州、成都、武汉等26个城市排名前三",
		"物业管理": "控股子公司万物云是中国领先的全域空间服务提供商，旗下主要包括归属社区空间服务的万科物业和归属商企空间服务的万物梁行等，万物云项目覆盖全国一二线城市，在商企服务方面，连续三年蝉联“中国写字楼物业管理领先企业”称号；“印力”为集团旗下的专业商业物业开发与运营能力平台",
		"旧改": "国内领先的城市建设服务商；在开发业务和城市更新领域，公司在全国多个城市参与了旧城改造、老旧小区改造等不同类型的项目实践；在租赁住宅领域，公司曾在深圳开展万村计划，致力于改善城中村居民和租户的居住条件，目前泊寓团队仍在城中村持续服务客户；在物业服务领域，万物云在多个城市参与街道城中村的综合治理与服务"
	}
}