{
	"名称": "海王生物",
	"code": "000078",
	"全名": "深圳市海王生物工程股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—医药商业",
	"业务": "生物制品、生化制品、海洋药物、海洋生物制品、中成药的生产销售。",
	"产品": "药品、食品、保健品、商业流通",
	"概念": "医疗器械概念，仿制药一致性评价，健康中国，标普道琼斯A股，冷链物流，禽流感，融资融券，深股通，生物疫苗",
	"概念y": "深证成指-100%  中证500-100%  登革热-69%  禽流感-59%  埃博拉-33%  流感-32%  H10N8-31%  医疗器械-29%  融资融券-26%  国产伟哥-26%  新型病毒防治-24%  抗癌-22%  医药-21%  癌症治疗-16%  新型冠状病毒-16%  甲流H3N2-15%  生物疫苗-15%  医药商业-15%  超级细菌-14%  甲型流感-14%  医保-14%  寨卡病毒-13%  中药-10%  新冠病毒防治-10%  食品-10%  苹果产业链-10%  医疗改革-10%  再生医学材料-8%  深港通-8%  手足口病-5%  万灵药-4%  深股通-4%  珠三角-0%  达菲-0%",
	"概念详情": {
		"医疗器械概念": "2016年，公司收购北京建昌80%股权、黑龙江华通65%股权。北京建昌及黑龙江华通均为医疗器械销售公司。",
		"仿制药一致性评价": "公司医药研发以子公司海王医药研究院为主导，专注于药品研发，并设立一致性评价研究中心，开展仿制药质量一致性评价药学研究工作。",
		"健康中国": "海王集团1989年创办于深圳，专注医药健康产业，主要业务覆盖医药健康产品研发、制造、医药物流、连锁药店、互联网、大健康等全产业链。",
		"禽流感": "公司拥有深圳海王工业城、福州海王制药基地、三亚海王养殖基地以及杭州海王制造基地四个现代化、多功能的大型制造生产基地；在产产品品种约500种，分为化学药、中药、保健食品和生物药四大类，已形成以抗肿瘤产品为主导，覆盖心脑血管、呼吸系统、消化系统等11大类品种齐全的产品体系。（2013年4月8日公司表示，公司目前没有生产流感疫苗产品，也没有研发h7n9禽流感相关疫苗产品）",
		"生物疫苗": "公司拥有深圳海王工业城、福州海王制药基地、三亚海王养殖基地以及杭州海王制造基地四个现代化、多功能的大型制造生产基地；在产产品品种约500种，分为化学药、中药、保健食品和生物药四大类，已形成以抗肿瘤产品为主导，覆盖心脑血管、呼吸系统、消化系统等11大类品种齐全的产品体系。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"冷链物流": "公司下属子公司山东海王银河医药有限公司拥有药品三方物流资质，现积极参与到山东省疾控中心的疫苗运输。"
	},
	"亮点": "已建立了覆盖全国20多个省份的庞大医药商业业务网络体系",
	"同业": "医药流通:  华东医药  上海医药  九州通  国药股份  国药一致  瑞康医药  中国医药  重药控股  南京医药  北大医药  嘉事堂  药易购  百洋医药  达嘉维康  合富中国  国科恒泰",
	"概念x": "低价股   中药   医药商业   医药   流感/口罩   新冠病毒防治",
	"概念xgb": {
		"中药": "综合性大型医药企业；子公司金象中药系福建省中型中药生产、销售企业，负责研发、生产和销售中成药；子公司海王百草堂药业有限公司是集中药研发、生产、销售为一体，定位国内第一梯队科技型中药饮片生产企业；目前已建成生产、物流、研发、检测四中心及中药谷实验基地",
		"医药商业": "全国性医药商业企业中业务网络覆盖面较广的企业之一，医药商业规模全国第八；公司以全资子公司银河投资为投资和管理平台，通过山东海王集团、苏鲁海王集团、河南海王集团、湖北海王集团、安徽海王集团、广东海王集团六家省级区域集团及上海海王集团和北京建昌两个医疗器械平台对下属医药商业企业进行管控，建立了覆盖全国20多个省份（直辖市、自治区）的庞大医药商业物流网络体系，已形成具有区域性优势的大型配送体系和组织架构；21年医药商业流通收入304.26亿元，营收占比74.11%",
		"医药": "综合性大型医药企业；子公司金象中药系福建省中型中药生产、销售企业，负责研发、生产和销售中成药；子公司海王百草堂药业有限公司是集中药研发、生产、销售为一体，定位国内第一梯队科技型中药饮片生产企业；目前已建成生产、物流、研发、检测四中心及中药谷实验基地",
		"流感/口罩": "公司拥有公司拥有抗感冒药物小儿氨酚黄那敏颗粒",
		"新冠病毒防治": "公司下属子公司生产的利巴韦林注射液为抗病毒类药物"
	}
}