{
	"名称": "海王生物",
	"code": "000078",
	"全名": "深圳市海王生物工程股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—医药商业",
	"业务": "药品生产制造及流通、保健品及食品销售、医疗器械销售。",
	"产品": "药品流通、医疗器械、医药流通延伸供应链增值服务、医药工业、医药研发",
	"概念": "仿制药一致性评价，创新药，冷链物流，融资融券，深股通，医疗器械概念",
	"概念y": "深证成指-100%  中证500-100%  登革热-69%  禽流感-59%  埃博拉-33%  流感-32%  H10N8-31%  医疗器械-29%  融资融券-26%  国产伟哥-26%  新型病毒防治-24%  抗癌-22%  医药-21%  癌症治疗-16%  新型冠状病毒-16%  甲流H3N2-15%  生物疫苗-15%  医药商业-15%  超级细菌-14%  甲型流感-14%  医保-14%  寨卡病毒-13%  中药-10%  新冠病毒防治-10%  食品-10%  苹果产业链-10%  医疗改革-10%  再生医学材料-8%  深港通-8%  手足口病-5%  万灵药-4%  深股通-4%  珠三角-0%  达菲-0%",
	"概念详情": {
		"仿制药一致性评价": "公司医药研发以子公司海王医药研究院为主导，专注于药品研发，并设立一致性评价研究中心，开展仿制药质量一致性评价药学研究工作。",
		"创新药": "2023年年报，医药研发领域，公司将继续加强建设海王创新药和仿制药研发平台。同时将继续提升自主创新开发能力进行差异化布局，在创新药研发方面将注重小分子化学创新药、生物制剂、改良型创新药、中药及天然药物、海洋药物等领域，开发具有重大临床应用价值的新药。",
		"医疗器械概念": "2016年，公司收购北京建昌80%股权、黑龙江华通65%股权。北京建昌及黑龙江华通均为医疗器械销售公司。",
		"冷链物流": "公司下属子公司山东海王银河医药有限公司拥有药品三方物流资质，现积极参与到山东省疾控中心的疫苗运输。"
	},
	"亮点": "已建立了覆盖全国20多个省份的庞大医药商业业务网络体系",
	"同业": "医药流通:  华东医药  上海医药  九州通  国药股份  国药一致  瑞康医药  中国医药  重药控股  南京医药  北大医药  嘉事堂  药易购  百洋医药  达嘉维康  合富中国  国科恒泰",
	"概念x": "低价股   密集调研   中药   创新药   医药商业   医药   流感   新冠病毒防治",
	"概念xgb": {
		"中药": "综合性大型医药企业；子公司金象中药系福建省中型中药生产、销售企业，负责研发、生产和销售中成药；子公司海王百草堂药业有限公司是集中药研发、生产、销售为一体，定位国内第一梯队科技型中药饮片生产企业；目前已建成生产、物流、研发、检测四中心及中药谷实验基地",
		"创新药": "公司持续推进创新药研发，旗下全资子公司海王医药研究院拥有现代化研究室，具备强大研发实力；目前，在研创新药有虎杖苷注射液（用于抗休克、心脑缺血性疾病，已开展中美 IIc 期临床研究）、NEP018 片（新型肿瘤靶向小分子激酶抑制剂，对胃肠道肿瘤抑制效果良好，已获批中美临床试验）、萘普替尼片（新型靶向抗肿瘤新药，对非小细胞肺癌有疗效） 等。",
		"医药商业": "全国性医药商业企业中业务网络覆盖面较广的企业之一，医药商业规模全国第八；公司以全资子公司银河投资为投资和管理平台，通过山东海王集团、苏鲁海王集团、河南海王集团、湖北海王集团、安徽海王集团、广东海王集团六家省级区域集团及上海海王集团和北京建昌两个医疗器械平台对下属医药商业企业进行管控，建立了覆盖全国20多个省份（直辖市、自治区）的庞大医药商业物流网络体系，已形成具有区域性优势的大型配送体系和组织架构",
		"医药": "公司持续推进创新药研发，旗下全资子公司海王医药研究院拥有现代化研究室，具备强大研发实力；目前，在研创新药有虎杖苷注射液（用于抗休克、心脑缺血性疾病，已开展中美 IIc 期临床研究）、NEP018 片（新型肿瘤靶向小分子激酶抑制剂，对胃肠道肿瘤抑制效果良好，已获批中美临床试验）、萘普替尼片（新型靶向抗肿瘤新药，对非小细胞肺癌有疗效） 等。",
		"流感": "公司在产治疗感冒的药品有氯酚黄敏片、吗啉胍片等；治疗发烧的药品有布洛芬片、小儿氨酚黄那敏颗粒等；治疗咳嗽的药品有复方甘草片、复方甘草口服溶液、小儿止咳糖浆等；参股公司山东康力医疗器械科技有限公司生产防护口罩和防护服等医疗产品",
		"新冠病毒防治": "公司下属子公司生产的利巴韦林注射液为抗病毒类药物"
	}
}