{
	"名称": "国华网安",
	"code": "000004",
	"全名": "深圳国华网安科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "移动应用安全服务业务。",
	"产品": "应急类产品、安全加固检测类、安全检测类产品、集成产品、智慧类产品、移动应用安全检测平台、移动应用安全加固平台、威胁态势感知平台、其他平台、安全管理平台、源代码审计平台、定制开发产品、其他产品、游戏类产品",
	"概念": "人脸识别，数据安全，车联网(车路协同)，5G，电力物联网，鸿蒙概念，互联网金融，华为概念，人工智能，手机游戏，网络安全，物联网，信创",
	"概念y": "华为HMS-74%  生物医药-61%  网络安全-42%  医保-29%  游戏-25%  指纹识别-24%  智能识别-13%  车联网-10%  业绩预增-10%  网络游戏-10%  苹果产业链-10%  电力物联网-10%  壳公司-10%  华为鸿蒙-10%  成渝特区-9%  壳资源-3%  指纹支付-0%",
	"概念详情": {
		"人脸识别": "2023年7月11日互动易：公司的防人脸识别攻击解决方案主要在移动应用调用人脸识别业务环节避免环境攻击、数据篡改、算法欺骗等安全风险，该解决方案的算法攻击防护是对传入人脸视频和身份信息进行算法识别和检测分析，先通过活体检测技术判断视频中是否为真人，再将视频中人脸以及身份信息与权威库的证件照进行人脸比对，可以有效防止包括AI换脸在内的算法攻击风险。",
		"数据安全": "2020年公司子公司爱加密作为移动信息安全综合服务提供商加入由国家工业信息安全发展研究中心联合国内部分企业、高校和科研机构发起，在区块链技术与数据安全工信部重点实验室的框架下设立的“数据安全治理工作组”，成为首批工作组成员单位。加入数据安全治理工作组之后，子公司爱加密将会凭借自身优势，进一步助力数据安全治理生态体系的建设。",
		"车联网(车路协同)": "2020年3月11日公司在互动平台称：车联网面临的核心安全威胁是影响驾驶员操控行为的控制安全问题，爱加密车联网安全防护方案主要侧重端点及数据传输防护。主要防护对象为车联网用户端移动App（包括安卓、iOS、SO库、SDK、H5等应用）和车内智能终端T-Box。主要防护路径为T-Box与TSP之间、TSP与App之间，通过双向数据加密技术手段保护交互数据传输安全性。",
		"网络安全": "2024年5月22日投资者关系管理信息：公司积极投身于国家信息安全战略的实施，参与了国家和地方的网络安全、公安、CERT（计算机应急响应团队）、金融监管、通信管理和泰尔实验室等技术研究和监管支持工作，并发挥自身技术力量参与了众多标准文件的编制工作。",
		"华为概念": "公司积极参与鸿蒙系统生态建设，目前已完成方舟编译器、鸿蒙系统以及HAP的适配工作。",
		"5G": "2020年4月30日公司在互动平台称：爱加密已推出5G移动安全防护方案，并于2020年1月荣获《通信世界》2019中国5G最佳安全解决方案奖。爱加密能够为5G消息提供数据传输加密、加固和检测、SDK安全防护、SDK沙箱、SDK安全态势感知等安全服务支持。",
		"电力物联网": "2020年3月10日公司在互动平台称：子公司爱加密除推出泛在电力物联网整体安全解决方案。",
		"物联网": "物联网安全防护平台一期项目：主要完成物联网固件安全检测系统、物联网应用代码安全加固系统、物联网安全渗透测试评估等内容的建设，初步实现对物联网应用安全的防护。",
		"鸿蒙概念": "公司一直积极参与鸿蒙系统生态建设，已经完成方舟编译器和鸿蒙系统的适配工作，包括HAP适配工作，确保双方产品的兼容互通。",
		"信创": "2022年年报：公司深度参与我国信创生态体系的建设，通过强大的技术优势、业务资质优势、产品方案优势等，不断扩大产品生态群，提升产品与信创产业的适配兼容能力。如今，公司多款产品已实现中标麒麟、银河麒麟、统信主流操作系统；中科可控、中科曙光服务器；南大通用国产数据库；海光、兆芯等国产信创平台的全面兼容适配。作为国家工业信息安全发展研究中心“久安计划”首批合作伙伴，公司将持续通过自身技术力量助力我国信创安全服务水平能力的提升。",
		"手机游戏": "公司官网：广州国科互娱网络科技有限公司（以下简称“国科互娱”）成立于2017年，一直专注于手机游戏发行和运营服务，作为手机游戏行业的后来者与追赶者，志愿成为中国一流的手机游戏公司。",
		"人工智能": "2023年6月28日互动易回复：公司的个人信息安全检测产品在运行检测时应用到人工智能的相关技术，在AI安全方面也有人脸识别防护SDK等产品。",
		"互联网金融": "北京智游网安科技有限公司（爱加密）成立于2013年，是深圳国华网安科技股份有限公司子公司。爱加密（www.ijiami.cn)是专业的移动信息安全服务提供商，根据爱加密官网，公司为银行、证券、保险、基金、期贷、互联网金融、第三方支付、消费金融、P2P提供金融解决方案。"
	},
	"链接": "http://www.zywa.com.cn/About",
	"亮点": "子公司智游网安是目前国内同行业中拥有各类经营资质或许可较全的企业之一",
	"同业": "密码认证:  云涌科技  国民技术  飞天诚信  吉大正元  信安世纪  三未信安  电科网安  数字认证  格尔软件",
	"概念x": "华为产业链   车联网/车路云   泛在电力物联网   国产软件   强势人气股   网络安全   游戏   医药   信创   华为鸿蒙   华为HMS",
	"概念xgb": {
		"华为产业链": "国内移动应用安全领域的先行者和领导者；公司一直积极参与鸿蒙系统生态建设，已经完成方舟编译器和鸿蒙系统的适配工作，包括HAP适配工作，确保双方产品的兼容互通",
		"车联网/车路云": "公司可提供车联网安全解决方案，子公司爱加密推出的车联网整体安全解决方案，侧重端点及数据传输防护，主要防护对象为车联网用户端移动App（包括安卓、iOS、SO库、SDK、H5等应用）和车内智能终端T-Box；公司新投资设立子公司国华鸿智，主要拓展车联网方面的项目",
		"泛在电力物联网": "泛在电力物联网安全层，子公司爱加密除推出了泛在电力物联网整体安全解决方案",
		"国产软件": "国内移动应用安全头部企业；公司专注于移动应用安全工具、服务和解决方案，以及以移动安全为核心驱动的安全集成业务，客户覆盖金融、运营商、政府、电商、能源、教育、医卫、互联网企业等，旗下核心品牌“爱加密”在国内移动应用市场具有较高的知名度",
		"强势人气股": "题材：华为产业链；时间：24年9月18日至今，18天10板\n",
		"网络安全": "国内移动应用安全头部企业；公司能够提供全方位、一站式的移动安全全生命周期解决方案，移动应用安全工具类产品和服务能力贯穿了移动应用设计指引、安全开发测试、应用优化、应用安全发布及应用上线运营阶段的整个生命周期；核心品牌爱加密坚持以移动应用安全专项防护和检测技术作为核心竞争力",
		"游戏": "参股子公司广州国科互娱网络科技有限公司主要业务为移动互联网游戏运营",
		"医药": "子公司山东北大高科华泰制药有限公司主要从事生物医药的研发、生产和销售,生产的药品涵盖抗感染药,心脑血管系统用药,胃肠道用药,营养及能量补充用药以及解热、镇痛等领域",
		"信创": "公司作为专业的移动信息安全综合服务提供商，注重产品研发与信创产业的融合，目前已有多款产品适配银河麒麟、中标麒麟、统信等主流操作系统，以及南大通用等国产数据库等，努力为信创安全赋能",
		"华为鸿蒙": "国内移动应用安全领域的先行者和领导者；公司一直积极参与鸿蒙系统生态建设，已经完成方舟编译器和鸿蒙系统的适配工作，包括HAP适配工作，确保双方产品的兼容互通",
		"华为HMS": "热点炒作；公司子公司国科互娱运用联合运营等方式与华为等国内主流的渠道商建立了合作关系；收购智游网安拥有移动安全咨询等业务"
	}
}