{
	"名称": "中国天楹",
	"code": "000035",
	"全名": "中国天楹股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "环保业务、新能源业务。",
	"产品": "供电及垃圾处理服务、提供建造服务、城市环卫服务",
	"概念": "医疗废物处理，碳交易，生物质能发电，储能，风电，固废处理，回购增持再贷款概念，机器人概念，垃圾分类，绿色电力，氢能源，人工智能，融资融券，深股通，一带一路",
	"概念y": "中证1000-100%  生活垃圾处理-82%  固废处理-37%  垃圾发电-36%  垃圾分类-32%  业绩预增-12%  长三角一体化-10%  深股通-10%  新疆节能环保-10%  循环经济-10%  深港通-9%  生态环境保护-5%  环保-2%",
	"概念详情": {
		"医疗废物处理": "2020年2月8日公司在互动平台称：经多年研发攻关，公司已突破了等离子体医疗废物气化技术、等离子体飞灰熔融技术，拥有完全自主知识产权，其中申请等离子体发明专利67项（已获授权9项）、实用新型专利69项（已获授权56项）。同时，通过下属子公司APLAS海外设计、国内工程转化，公司已建成先进的等离子体医疗废物气化示范工程，日处理量达3吨/天。",
		"碳交易": "2023年6月6日互动易：根据中国自愿减排交易信息平台披露的方法学，公司的垃圾焚烧发电、餐厨垃圾资源化利用等项目均属于可申请CCER的范围。公司将持续关注我国碳交易相关政策的颁布并积极参与CCER相关业务，目前已与相关机构签订合作协议，正积极推进公司CCER申报及交易事项。",
		"生物质能发电": "在垃圾焚烧领域，中国天楹拥有比利时Energize炉排炉技术，通过创新升级、开发出全规格、系列化的新型高效垃圾焚烧发电成套设备，该设备配合烟气处理组合工艺技术，排放指标满足欧盟的2010标准。为打造环境友好型垃圾焚烧厂，我们构建了绿色生活垃圾处理处置链，开创一站式三化处理新模式，对原生垃圾、飞灰、炉渣分别进行焚烧、等离子熔融和资源化处置，对垃圾处理全过程废弃物进行严格管控。",
		"固废处理": "根据2024年10月17日互动易：公司治理结构规范，环保、新能源业务基本面正常，发展态势猛进，尤其是公司越南河内垃圾焚烧发电项目日处理规模4000吨，深圳垃圾焚烧发电项目日处理规模1600吨，以及黑龙江牡丹江、长春九台、河南项城等垃圾焚烧发电项目，今年全周期满负荷运营，均已进入完整的财务年度，将为公司全年业绩带来大的贡献。",
		"垃圾分类": "公司具备城市全场景垃圾分类解决方案和服务、垃圾焚烧发电及相关装备制造等全产业链服务能力",
		"储能": "中国天楹发布公告，公司全资子公司江苏能楹新能源科技发展有限公司拟与江苏天勤投资有限公司、天空塔(北京)储能科技有限公司以及AtlasRenewableInc.签署《合资合同》，共同投资设立合资公司阿特拉斯(江苏)新能源科技有限公司，注册资本为人民币2亿元，其中江苏能楹持股50%，天勤投资持股10%，天空塔持股30%，Atlas持股10%。协议约定，合资公司系在中国境内独家实施源自重力储能技术开发商EnergyVault,Inc.的GESS技术、使用GESS技术建设、运营重力储能设施和项目的唯一主体。在合资公司存续期间以及退出合资公司10年内，合资各方及其实际控制人不得在中国境内自营、为他人经营与重力储能技术有竞争的同类产品或业务，不得直接或间接设立、参股、控股从事与合资公司有竞争关系的产品或业务的法人、非法人组织。公告称，本次对外投资主要目的是为在中国境内独家实施源自重力储能技术开发商EnergyVault,Inc.的重力储能系统(“GESS”)技术、开拓重力储能项目市场、使用GESS技术建设、运营重力储能设施和项目。",
		"机器人概念": "根据2023年2月28日互动易回复：公司自主研发了多项人工智能核心技术，形成了无人清扫机器人、固废精细化分拣智能机器人、危险场景作业特种机器人。",
		"人工智能": "据2023年2月28日互动易回复：中国天楹布局人工智能领域，立足与公司业务关联度较高的智能分选、无人化清扫、数字智能、特种机器人、智慧城市、智慧能源等方向，自主研发了多项人工智能核心技术，形成了无人清扫机器人、固废精细化分拣智能机器人、危险场景作业特种机器人、环卫产业数字化智能化、社区管理数字化、重力储能与智能电网等板块，并取得了自主产品研发和示范应用的突破性进展，助力公司“环保+新能源”发展战略的实施。",
		"氢能源": "2024年3月3日互动易回复：公司目前投资开发的内蒙古科左中旗风光储氢氨一体化项目设计制氢能力5万吨/年，并配套建设年产48万吨合成氨项目；吉林辽源风光储氢氨醇一体化项目设计制氢能力24万标方/小时，合成氨产能54万吨/年、甲醇产能30万吨/年。",
		"绿色电力": "2025年半年报，公司新能源发电业务主要为风力发电。通过在风光资源富足的市县地区获取的风光发电指标和上网指标，公司可得到充足的绿电资源，除上网售卖获得售电收益外，与下游建设的储能项目结合得到的稳定、清洁、可持续的绿电，不仅可以自用生产下游绿色化工产品，还可出售给其他非电网直供终端用户获取售电收益。",
		"风电": "2024年半年报：2024年上半年，公司加速推进如东100MWh重力储能项目等在手项目建设进度的同时，积极响应国家东北振兴、发展新质生产力的号召，充分发挥自身独有的绿色技术优势，积极推动在吉林、黑龙江、内蒙古等风光富集地区落地与建设风光储氢氨醇一体化项目。报告期内，公司与黑龙江省安达市人民政府共同签订了《风光储氢氨醇一体化项目投资合作协议书》，项目新能源装机容量1.8GW，其中风力发电1.4GW(含新增0.4GW风电上网)、光伏发电0.4GW，配套建设重力储能等综合储能140MW/280MWh；绿氢装置规模10万吨/年，氨装置规模3.8万吨/年，甲醇装置规模62万吨/年，项目将根据整体规划与建设进度，分阶段、分期进行开发投资建设。此外，公司与辽源市东丰县人民政府签署《东丰县西部上网风电项目投资合作协议》，公司计划投资建设32.89万千瓦东丰县西部上网风力发电项目，该项目也是公司在积极推进与辽源市人民政府签署《投资合作框架协议书》过程中落地的首期项目。",
		"回购增持再贷款概念": "2024年11月13日公告，中国天楹拟回购资金总额不低于人民币15,000万元，不超过人民币30,000万元，资金来源为自有资金及上海浦东发展银行股份有限公司南京分行的专项贷款，贷款金额最高不超过人民币2.亿元。",
		"一带一路": "根据2025年5月22日投资者关系管理信息：多年前公司开始布局海外市场，目前已在越南、新加坡及印度尼西亚等国家取得多个固废处置项目，积累了丰富的国际化市场拓展经验，其次，公司具备品牌优势，越南河内项目作为公司投建的首个超大型海外项目，已经成为了中越战略合作和绿色“一带一路”的标志性工程，公司品牌影响力和信誉度已在国外市场得到广泛认可，为海外拓展业务提供了有力支撑。"
	},
	"亮点": "专注于城市生活垃圾焚烧发电项目以及环保设备生产制造",
	"同业": "废物处理:  绿色动力  东江环保  富春环保  瀚蓝环境  高能环境  金圆股份  维尔利  中科环保  丛麟科技  新动力  赛恩斯  朗坤环境  城发环境  卓越新能  山高环能  圣元环保  启迪环境  伟明环保  上海环境  旺能环境  建工修复  百川畅银  超越科技  军信股份  楚环科技  国泰环保  飞南资源  三峰环境",
	"概念x": "高管增持   长三角一体化   人工智能   固废处理   光伏   风电   环保   中字头   储能   虚拟电厂   垃圾分类",
	"概念xgb": {
		"高管增持": "24年2月，董事、监事、高级管理人员及核心人员拟增持2000万元-6000万元",
		"长三角一体化": "位于江苏南通；主营业务包括投资、建设、运营、维护环保基础设施项目和环保设备的研发、生产、销售，是一家环保新能源上市公司",
		"人工智能": "公司立足智能分选、无人清扫等方向，自主研发多项人工智能核心技术，旗下机器人公司推出的无人清扫机器人、固废精细化分拣智能机器人等产品已落地应用；利用人工智能技术优化重力储能系统，推动环保与新能源业务智能化转型",
		"固废处理": "国内垃圾焚烧发电领域龙头；公司构建了世界一流的生活垃圾处理处置链，原生垃圾焚烧、飞灰等离子体熔融、炉渣资源化处置，从垃圾到资源，开创一站式三化处理新模式；提供优质的垃圾焚烧发电整体解决方案及行业领先的新型核心装备，涉及生活垃圾焚烧发电、建筑垃圾综合处置、餐厨垃圾处理、污泥处理、危废处理、垃圾智能分类等设备的设计、制造、安装、调试、运营及移交",
		"光伏": "“环保 + 新能源” 综合服务商；公司主业聚焦垃圾焚烧发电、固废处置等环保业务，新能源为核心第二增长曲线；光伏业务属风光储氢氨醇生态重要环节，以电站开发为主，如黑龙江安达 1.8GW 一体化项目含 0.4GW 光伏、辽源 2.639GW 项目含光伏装机",
		"风电": "公司积极参与风电项目的投资和建设，依托储能项目获取的风电指标正在逐步落实中；全资子公司安达天楹与黑龙江省安达市签署风光储氢醇一体化项目，项目总投资约169.5亿元，包含新能源装机容量1.8GW，其中风力发电1.4GW（含新增0.4GW风电上网）",
		"环保": "国内垃圾焚烧发电领域龙头；公司构建了世界一流的生活垃圾处理处置链，原生垃圾焚烧、飞灰等离子体熔融、炉渣资源化处置，从垃圾到资源，开创一站式三化处理新模式；提供优质的垃圾焚烧发电整体解决方案及行业领先的新型核心装备，涉及生活垃圾焚烧发电、建筑垃圾综合处置、餐厨垃圾处理、污泥处理、危废处理、垃圾智能分类等设备的设计、制造、安装、调试、运营及移交",
		"中字头": "实际控制人：茅洪菊、严圣军；大股东：南通乾创投资有限公司",
		"储能": "公司通过与瑞士 EV 公司合作及自主研发，掌握重力储能核心技术，建设多个重力储能项目并入选国家新型储能试点示范项目，同时布局风光储氢氨醇一体化项目，在储能领域有明确的技术、项目和业务布局",
		"虚拟电厂": "公司通过优化整合当地电源、电网侧、负荷侧资源，依托“云大物移智链”等技术，进一步加强源网荷储多向互动，通过虚拟电厂等一体化聚合模式，为系统提供调节支撑能力",
		"垃圾分类": "垃圾焚烧发电领域深耕十余年，构建了世界一流的生活垃圾处理处置链，具备城市全场景垃圾分类解决方案和服务、垃圾焚烧发电及相关装备制造等全产业链服务能力，从垃圾到资源，开创一站式三化处理新模式"
	}
}