{
	"名称": "东旭蓝天",
	"code": "000040",
	"全名": "东旭蓝天新能源股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "公用事业—电力",
	"业务": "光伏电站投资、建设、运营,房地产开发与销售、物业管理等。",
	"产品": "物业及房屋租赁、新能源、生态环保、供应链",
	"概念": "绿色电力，光伏建筑一体化，TOPCON电池，PPP概念，标普道琼斯A股，储能，固废处理，光伏概念，华为概念，节能环保，粮食概念，...",
	"概念y": "中证1000-100%  太阳能-22%  融资融券-21%  固废处理-19%  白马股-19%  数字货币-16%  房地产-15%  深股通-14%  工业用地-12%  光伏-11%  深证成指-11%  天然气-11%  工业4.0-10%  机器人-10%  储能-10%  煤炭-10%  新疆节能环保-10%  快递物流-10%  电力物联网-10%  雄安新区-8%  环保-7%  PPP-6%  美丽中国-4%  一号文件-3%  深圳土改-3%  粤港澳大湾区-3%",
	"概念详情": {
		"绿色电力": "公司搭建的拥有自主知识产权的光伏电站远程集控智能运维平台已投运，经过不断优化升级，该系统已实现了光伏电站大数据采集、智能化故障诊断、运维管理全周期的智慧能源管理，为电站的安全平稳运营提供重要保障。",
		"光伏建筑一体化": "公司收购东旭新能源100%股权，承接东旭集团光伏发电业务板块，公司已正式进军太阳能光伏发电领域，形成房地产和新能源双主业运营格局。短期内，公司房地产业务与太阳能光伏电站业务将各自独立发展，建立各业务的竞争优势。在现有业务稳健发展的基础上，公司将积极探索光伏建筑一体化的发展模式，融入“绿色环保”的现代化居住理念，形成独特的市场竞争优势，实现房地产业务与光伏发电业务的协同发展。",
		"TOPCON电池": "公司光伏组件主要由东旭蓝天全资子公司——安徽东旭康图太阳能科技有限公司(报告中称“东旭康图”)研发、生产及销售，公司最新产品TopCon210/660W、N型TopCon182/600W、PERC210/640W、PERC182/550W已上产线。",
		"光伏概念": "新能源业务方面，公司拥有光伏组件生产、电站开发、施工建设、智能运维、技术研发等完整光伏发电体系，自持光伏电站并网装机容量超1GW，处于行业第一梯队。",
		"PPP概念": "2018年6月11日公告,公司近日中标四川省梓潼县污水处理及管网配套工程PPP项目,项目总投资3.66亿元。",
		"节能环保": "公司聚焦绿色产业，巩固推进“智慧能源+环保治理”产业模式。通过打造综合化服务平台，公司为客户提供智慧能源运营服务、生态环境治理等一揽子绿色发展解决方案。",
		"粤港澳大湾区": "深圳企业,民企,主营光伏电站投资、建设、运营房地产开发与销售、物业管理等,公司房地产开发的部分项目位于粤港澳大湾区内,如深圳、惠州、东莞等地,有望受益于大湾区发展后的土地增值。",
		"固废处理": "2017年12月6日晚公告，公司近日与河北邢台市人民政府签署全面投资协议，就生态环保建设等方面进行合作，合作规模65亿元。目前公司已先后与邢台市邢东新区签订总金额不低于35亿元的固废处理、河道治理等项目合作协议，与邢台市建设局就白马河生态综合治理项目签署规模约为14.4亿元合作协议，并已在邢台布局80平方公里城市天然气。",
		"乡村振兴": "东旭蓝天2017年10月9日晚间公告，公司拟3.2亿元收购中天蓝瑞51%的股权。中天蓝瑞主要从事村镇生活污水处理、河流治理项目的投建，该公司承诺2017至2020年净利润分别不低于7000万元、3.3亿元、4亿元、5.2亿元，所签订的与主营业务相关的订单合同总额分别不低于24亿元、50亿元、70亿元、100亿元。此次收购能快速扩充夯实公司村镇污水处理业务规模和行业竞争力。",
		"区块链": "2018年6月27日晚公告，公司近日与融链科技签署协议，以1500万元对融链科技增资并取得其20%股权。融链科技是国内领先的能源区块链技术服务商。此次交易是公司落实智慧能源战略规划的关键举措，将依托融链科技实现公司在能源区块链技术方面的前瞻性布局。",
		"华为概念": "公司和华为公司在光伏逆变器方面有合作关系。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"粮食概念": "公司全资子公司安徽东旭大别山农业科技有限公司的“茶园综合体”(实际为茶油园综合体）项目是我公司2017年在安徽金寨投资的茶油扶贫项目，产业园总面积298亩，总建筑面积21万平方米。一期项目生产区主要以油茶初加工为主。二期要以油茶籽加工副产物的综合利用为主。该项目经营主要是生产制造销售茶油及相关衍生品。",
		"储能": "2022年8月18日东旭蓝天投资者关系活动记录表披露：年初我司与广州智光签订了合作协议，在储能集成及应用领域深度合作。目前双方正紧密合作在新疆某地积极申报200MW储能、800MW光伏及光储一体化项目。"
	},
	"亮点": "“智慧能源+环保治理”独特的产业模式，领先的环保新能源服务商",
	"同业": "光伏工程:  珈伟新能  阳光电源  芯能科技  泉为科技  能辉科技"
}