{
	"名称": "神州高铁",
	"code": "000008",
	"全名": "神州高铁技术股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—轨交设备Ⅱ",
	"业务": "轨道交通运营检修装备和轨道交通运营维保服务。",
	"产品": "轨道交通运营检修装备、轨道交通运营维保服务",
	"概念": "PPP概念，智能物流，国企改革，高铁，轨道交通，华为概念，机器人概念，融资融券，深股通，腾讯概念，新基建，央企国企改革，一带一路，职业教育，锂电池概念",
	"概念y": "高铁-100%  深证成指-100%  轨道交通-23%  融资融券-20%  大基建-16%  云计算-16%  高铁轨交-14%  创新药-10%  机器人-10%  深股通-10%  腾讯平台-10%  5G-9%  基建-5%  沪深300-5%  深港通-4%  手机游戏-4%",
	"概念详情": {
		"PPP概念": "18年11月拟参与投资杭绍台高铁PPP项目与其他联合体成员共同承担的投资金额合计不超过40亿元",
		"智能物流": "2022年10月28日互动易：公司主营业务涵盖轨道交通运营检修装备与数据、地铁和货运专用铁路线运营、工业智能物流装备三大板块。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"高铁": "公司在轨道交通运维领域精耕细作二十多年，已形成覆盖高铁、普速、城轨的400余项轨道交通运营检修维护产品，广泛运用于车辆、信号、线路、供电、站场等专业领域。",
		"机器人概念": "公司在轨交运维领域最早完成检测、检修、清洗、物流等机器人的研制并投入商用。公司当前已研发成功多款机器人设置，包括：1）车底智能巡检机器人，2）机辆车顶智能巡检机器人，3）智能化空心车轴超声波探伤机器人，4）智能洗车机，5）智能物流机器人，6）扣件螺栓智能机器人，7）变配电所智能巡检机器人等。",
		"锂电池概念": "2023年9月1日公司路演活动信息：公司参股企业北交新能提供的新能源锂电池，实现“充电两小时、运营两整天”，保证机车在环境温度-40℃至+55℃正常运行，电池使用寿命12年，大大提升机车使用效率，降低企业换电成本，实现零排放、零污染。",
		"腾讯概念": "2018年5月17日公告，公司与腾讯云计算签署框架合作协议，双方将建立长期合作伙伴关系，共同推动移动互联网、云计算、物联网、大数据、人工智能等互联网技术在轨道交通产业领域的应用落地。",
		"一带一路": "2022年11月18日公司互动：公司在印尼、肯尼亚、老挝等“一带一路”国家均有业务开展，涉及雅万高铁、蒙内铁路、中老铁路等项目。",
		"职业教育": "据2022年度业绩预告：轨道交通专业人才培训板块形成了院校服务、技能培训、中职院校经营、劳务派遣等多种职业教育与培训模式，与上百所院校建立联系，与约80所院校形成合作，2021年获得了教育部批复的第四批1+X证书制度试点的轨道交通车辆检修职业技能等级证书，力争成为轨道交通专业人才职业教育与培训领军企业。",
		"华为概念": "2020年3月11日互动易：公司目前和华为主要有两方面合作，一方面是利用华为5G技术（60GHz），在轨道交通车地大数据传输方面合作进行产品研发和市场拓展，实现车载视频数据自动快速下载；另一方面是就智慧货运业务方面合作进行探索，主要是智能视频监控与货运场景结合，通过智能视频监控改善传统作业流程，减少人员使用，降低运维成本。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"概念xgb": {
		"央企改革": "国投集团旗下，国投高新控股的轨道交通运营综合服务商；公司是轨道交通运营检修装备与数据、线路运营、维保服务领军企业，经过24年发展，形成了国内轨道交通行业唯一的涵盖车辆检修、信号控制、车载电子、钢轨线路、轨边检测、供电检测、货站监测等全专业领域的运营维保平台体系",
		"高铁轨交": "轨道交通运营检修装备领域全产业链服务商；公司在轨道交通领域的主要业务板块是轨道交通运营检修装备与数据，具备完善的轨道交通运营检修装备产业链，旗下多家子公司处于细分行业龙头地位，在车辆检修、信号系统、线路维护、供电监测、货站检测、车载电子、轨边检测、图像识别、数据服务等细分领域拥有领先的技术实力，具备市场竞争优势地位",
		"人脸识别": "公司合作研发推出红外非接触式测温人脸识别系统，正在推广应用中",
		"PPP": "18年11月，拟参与投资杭绍台高铁PPP项目，与其他联合体成员共同承担的投资金额合计不超过40亿元",
		"机器人": "全资子公司华兴致远是轨道交通机辆检测、供电检测领域的核心企业，其研发的车底巡检机器人截至2021年累计中标21台，市场占有率超过80%",
		"腾讯概念股": "18年5月，与腾讯云签署框架合作协议，双方将建立长期合作伙伴关系，共同推动移动互联网、云计算、物联网、大数据、人工智能等互联网技术在轨道交通产业领域的应用落地",
		"国企改革": "国投集团旗下，国投高新控股的轨道交通运营综合服务商；公司是轨道交通运营检修装备与数据、线路运营、维保服务领军企业，经过24年发展，形成了国内轨道交通行业唯一的涵盖车辆检修、信号控制、车载电子、钢轨线路、轨边检测、供电检测、货站监测等全专业领域的运营维保平台体系"
	},
	"亮点": "轨道交通运营检修装备与数据、线路运营、维保服务领军企业",
	"同业": "铁路装备配套:  科安达  威奥股份  交大思诺  铁科轨道  日月明  研奥股份  必得科技  通业科技  工大高科  雷尔伟  高铁电气  哈铁科技  中国通号  交控科技  今创集团  康尼机电  晋西车轴  思维列控  众合科技  九州一轨  *ST华铁  天宜上佳",
	"概念x": "央企改革   高铁轨交   人脸识别   PPP   机器人   腾讯概念股   国企改革"
}