{
	"名称": "深康佳A",
	"code": "000016",
	"全名": "康佳集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：视听器材",
	"行业": "家用电器—黑色家电",
	"业务": "消费类电子业务、工贸业务、环保业务、半导体业务。",
	"产品": "冰箱、洗衣机、空调、冷柜、IC芯片存储、液晶屏等物料开展采购、加工及分销、水务治理、再生资源回收再利用、存储主控芯片的设计及销售",
	"概念": "MicroLED概念，MiniLED，超清视频，PPP概念，标普道琼斯A股，创投，存储芯片，电子商务，分拆上市意愿，国企改革，家用电器，人民币贬值受益，融资融券，深股通，腾讯概念，网约车，污水处理，消费电子概念，芯片概念，央企国企改革，智能家居",
	"概念y": "中证1000-100%  国产芯片-65%  家电下乡-54%  氮化镓GaN-36%  半导体-30%  深港通-29%  3D玻璃-17%  央企国资改革-16%  机顶盒-16%  数字电视-16%  腾讯平台-16%  智能电视-15%  地面数字电视-15%  3G-14%  OLED-14%  国企改革-13%  智能家居-13%  深股通-11%  3D电视-10%  氮化镓-10%  体育产业-10%  王者荣耀-10%  锂电池-10%  3G手机-10%  新冠检测-10%  业绩预增-10%  闪存-10%  液晶面板-10%  IPv6-10%  新能源汽车-10%  数字一体机-9%  电视购物-8%  华侨城集团-7%  电视游戏-7%  环保-6%  科创板-6%  家电-6%  人民币贬值-3%  互联网电视-2%  超级电视-2%  互联网+-0%  家电以旧换新-0%",
	"概念详情": {
		"MicroLED概念": "2023年3月17日互动易回复：公司正在持续加大半导体领域的研发投入，加速推进MicroLED技术产业化进程。目前本公司自主开发的MicroLED“混合式巨量转移技术”修复后的三色转移良率达到99.999%，15um*30umMicroLED芯片制作良率达到99%，并落地MLED直显量产线等产业化项目。",
		"MiniLED": "2020年2月18日公司在互动平台称：本公司的控股子公司重庆康佳光电技术研究院有限公司正在从事MicroLED相关的产品研发。",
		"超清视频": "官网显示：在2017年的CES展会上，康佳就发布了8K超高清电视；在CES2018上，康佳亮相了配备自主研发独有的8K图像处理芯片的8K电视，也是全球唯一通过一条线显示8K60P信号的产品。",
		"家用电器": "公司品牌的小家电业务目前为本公司的一家参股公司运营。",
		"腾讯概念": "2014年8月5日，公司在投资者关系互动平台上表示，公司与腾讯游戏将合作推出易TV游戏电视。未来，康佳易TV高端精品电视将搭载天天飞车、天天酷跑、QQ斗地主、全民飞机大战等腾讯精品游戏。",
		"智能家居": "据2021年12月23日互动易回复：本公司一直在积极布局智能家居业务。例如，本公司推出的物联云平台KiLink具备跨厂商、跨平台的操作和信息交互能力，已经实现与中国移动AND-LINK、美的等第三方云平台的互联互通；另外，本公司推出的APHAEA智能AI电视可通过语音操控的方式与其它智能家电互联互通，从而成为智能家居中控设备。",
		"人民币贬值受益": "国内优质彩电企业，2017年外销151.96亿元，占总营收比例50.99%。",
		"PPP概念": "18年8月控股子公司毅康公司与华润环保水务有限公司、中铁四局组成的联合体预中标潍坊滨海经济技术开发区中央城区综合提升项目,项目总投资约28.49亿元;18年11月,控股子公司毅康公司参与的联合体中标“甘肃省肃北蒙古族自治县马鬃山镇供水工程PPP项目”项目总投资约9.7亿元;19年3月,子公司所属联合体中标7.38亿元PPP项目",
		"污水处理": "19年4月,控股子公司毅康科技有限公司所属联合体确定为阜南县全域污水治理工程PPP项目的预成交社会资本方项目总投资约97,231.58万元;预计毅康科技有限公司未来占项目公司的股权比例为79%",
		"分拆上市意愿": "公司将跟踪研究分拆上市的相关政策法规，在条件满足的情况下，本公司将积极推进控股子公司分拆上市事宜",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"芯片概念": "2020年1月23日公司公告：本公司的控股子公司合肥康芯威存储技术有限公司开发设计的嵌入式存储器控制器芯片首批10万颗已量产出货。",
		"创投": "2019年年报披露：截至2019年底，本公司创投业务已在国内的深圳、烟台、南京、贵阳、成都、宜宾、大邑、昆明8个城市落地了11个科创中心，国外在芝加哥、硅谷等城市落地了7个办事处。目前，本公司的科创业务已先后建立了创业孵化器15个，在孵企业82家。",
		"消费电子概念": "2019年年报披露：本公司将继续大力发展消费类电子业务，并不断丰富其内涵和外延，持续向相关的业务领域和产品领域拓展，形成新消费电子业务体系和产业生态。",
		"网约车": "飞的科技（深圳）有限公司是本公司子公司深圳市康佳投资控股有限公司的参股公司。飞的出行定位为中国一线城市最好的运力运营商，致力于为共享出行领域提供专业化的网约车运力运营服务。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"电子商务": "本公司已入驻天猫、京东、苏宁、唯品会等主流电商平台，并开拓了直播电商业务，为业务发展谋求新的增长极。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"存储芯片": "据2022年3月11日互动易回复：本公司盐城存储芯片封测工厂的月产能为3.5KK。本公司正在积极提升良率以及生产效率，并将根据经营情况逐步提升产能目标。"
	},
	"亮点": "中国彩电行业和手机行业骨干龙头企业",
	"同业": "彩电:  TCL科技  海信视像  四川长虹  兆驰股份  康冠科技"
}