{
	"名称": "神州数码",
	"code": "000034",
	"全名": "神州数码集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "云计算和数字化转型业务、信息技术应用创新业务、信息技术应用创新业务。",
	"产品": "消费电子业务、企业增值业务、云计算及数字化转型、自主品牌",
	"概念": "华为海思概念股，华为昇腾，英伟达概念，ChatGPT概念，阿里巴巴概念，东数西算(算力)，鸿蒙概念，华为概念，华为鲲鹏，区块链，人工智能，融资融券，深股通，数字孪生，网络安全，无人驾驶，物联网，信创，养老金持股，液冷服务器",
	"概念y": "中证1000-100%  深证成指-100%  电子政务-81%  华为云·鲲鹏-64%  云计算-37%  华为-27%  边缘计算-26%  垃圾分类-25%  网络安全-14%  深股通-12%  车联网-10%  半导体-10%  深港通-9%  云计算数据中心-8%  数字孪生-8%  在线教育-6%  职业教育-4%  物联网-4%  白马股-3%  通信设备-2%",
	"概念详情": {
		"华为海思概念股": "根据海思官网：神州数码为公司代理商，主要授权产品为智慧媒体?短距物联产品。",
		"华为昇腾": "根据2023年5月17日互动易显示，公司的神州鲲泰服务器采用华为鲲鹏和昇腾芯片",
		"英伟达概念": "2023年5月17日互动易回复：公司是英特尔、英伟达的分销合作伙伴。",
		"物联网": "公司是目前国内唯一同时获得AWS、Azure、阿里云国内最高等级合作伙伴身份的公司，也是首批通过OracleCloudMSP认证的大中华区合作伙伴及华为战略合作伙伴；同时，以Salesforce、SAP、Oracle、MSOffice365为主力，公司构建起汇聚120余种主流云应用SaaS资源、500余家云生态合作伙伴资源的云资源池。最广泛的云资源确保公司能提供满足多种行业和不同应用场景、个性化和多元化的云服务。",
		"网络安全": "2024年03月29日投资者关系活动记录表：公司在2023年成功完成了三项投资并购项目。投资山石网科有助于优化公司在网络安全领域的业务布局。",
		"华为概念": "公司作为华为的核心战略合作伙伴，合作覆盖华为的多个产品线和服务领域，在云计算、鲲鹏生态等诸多业务领域均有深度合作。",
		"数字孪生": "“数字孪生城市实施方案”研讨会，本次研讨会邀请了百度公司、中国电信、中国联通、中国移动、中兴公司、神州数码以及广联达共7家企业的数十位嘉宾参会。",
		"区块链": "2020年4月10日公司在互动平台称：公司已经与北京航空航天大学数学、信息与行为教育部重点实验室郑志明院士及其团队所创建的苏州鸿链公司达成合作协议，共同建立区块链联合实验室，研发基于区块链等技术的信息安全产品和服务，探索以前沿研究带动产业创新的产学研一体化发展合作模式。",
		"东数西算(算力)": "基于“鲲鹏”+“昇腾”算力，公司展开自主品牌全新布局，以客户为中心，以多样性算力为核心，打造覆盖数据计算、数据存储、数据传输、数据安全在内的全线自主品牌产品和方案服务能力，并在营销、生态多个维度发力，先后中标多个运营商行业大单，并为安平、政企、互联网、金融等多个行业数字化升级持续赋能，不断推进价值落地转化。",
		"阿里巴巴概念": "公司成为阿里云“大数据与AI生态合作计划伙伴”、“IoT渠道分销合作计划伙伴”，在大数据与AI，IoT渠道分销等领域与阿里云展开深度合作。这是在成为阿里云全国总经销商、MSP核心合作伙伴，以及达成战略合作以来在业务对接和合作模式上加速协同的新进展。",
		"信创": "公司信创业务生产自有品牌服务器、网络设备等IDC所需设备。",
		"ChatGPT概念": "据2022年半年报：公司基于数据+AI的Jarvis人工智能知识平台，以云原生技术、独特的数据算法和AI训练模型，轻松构建知识生产者和知识消费者间的桥梁。产品致力于通用企业场景，为企业解决大量长尾需求，帮助企业大幅降低成本，赋能员工新技能，提升业务部门效率，帮助企业实现使用最低成本服务最多的人。Jarvis能够帮助客户快速搭建自己的聊天机器人。",
		"华为鲲鹏": "据官微2020年10月16日消息：鲲鹏是国产算力的代表，公司与华为在鲲鹏生态上持续合作并取得重大进展。作为鲲鹏生态的核心成员之一，公司首个鲲鹏PC和服务器生产基地——鲲泰生产基地在厦门正式落地投产，并已经实现行业端的营销突破及产品交付。",
		"液冷服务器": "2023年5月22日互动易：公司目前正在进行液冷整机柜产品的需求设计和开发。目前液冷共有两种主流的技术方案，分别是浸没方案和冷板方案，分别适用于不同的数据中心场景，公司当前规划的液冷整机柜产品会基于冷板开发。",
		"鸿蒙概念": "公司2022年4月14日互动：自2021年8月起，公司正式成为OpenHarmony社区开源贡献者，并开始在OpenHarmony社区贡献代码，目前主要聚焦在模拟器、小程序以及智能家居产品的研发等领域参与鸿蒙系统的市场拓展和生态建设。",
		"无人驾驶": "公司2023年11月24日官微：公司凭借自身在数云融合领域的领先实践，成功帮助某全球知名零部件供应商在路测环境下的自动数据采集系统构建了完善的数据平台，实现了从设备数据到指标数据的价值转换，并已经成功落地多家主机厂，在自动驾驶的产业竞争中夺得先机。",
		"人工智能": "公司向不特定对象发行可转换公司债券并在主板上市上市公告书：公司的Jarvis人工智能知识平台致力于通用企业场景，能够帮助客户快速搭建自己的聊天机器人，实现个人身份信息检测、命名实体识别、文本摘要、语言检测、自定义回答等多种功能。"
	},
	"亮点": "国内领先的云管理服务及数字化方案提供商",
	"同业": "IT分销:  商络电子  香农芯创  雅创电子  好上好  中电港  睿能科技  深圳华强  天音控股  ST高鸿  爱施德  力源信息  润欣科技",
	"概念x": "华为产业链   回购   边缘计算   人工智能   云计算数据中心   数字经济   MSCI   信创   华为昇腾   东数西算/算力   华为海思   华为云·鲲鹏   服务器   英伟达概念",
	"概念xgb": {
		"华为产业链": "领先的数字化转型合作商；公司依托丰富的公有云服务技术经验和积累，以华为云原生技术栈为底座，通过对企业客户的业务梳理，完成华为云服务与客户业务之间的适配，为客户提供上云迁移、云原生、数据库、大数据、云运维、RPA、云容灾以及多云平台定制化开发等多种类型服务；同时，公司成为首批认证华为云MSP框架合作伙伴，获得上云规划迁移、云运营、云运维金牌能力标签；首批通过华为云CTSP伙伴计划差异化认证",
		"回购": "24年6月，拟1亿元至2亿元回购股份",
		"边缘计算": "公司的全资子公司北京神州数码有限公司于2018年11月加入边缘计算产业联盟，成为理事单位",
		"人工智能": "公司基于数据+AI的Jarvis人工智能知识平台，以云原生技术、独特的数据算法和AI训练模型，轻松构建知识生产者和知识消费者间的桥梁；人工智能服务器是公司的一个产品方向，目前已经赢得了一些客户，如中国移动人工智能服务器的招标、大连人工智能算力中心的采购等",
		"云计算数据中心": "国内少数拥有IDC（含互联网资源协作）、ISP、ICP牌照且能够对接所有主流云资源厂商的企业；主要业务包括云计算和数字化转型业务、信息技术应用创新业务以及IT分销和增值服务业务；以MSOffice365、Adobe、Oracle、Autodesk为主力，构建起汇聚120余种主流云应用SaaS资源、600余家云生态合作伙伴资源的云资源池",
		"数字经济": "中国最大的IT领域分销商；在云计算和数字化转型业务领域，公司紧抓技术变革和企业数字化转型的新机遇，技术战略再次升级，从技术聚焦延伸到能力聚焦、价值聚焦，拓展全栈云原生与数字原生解决方案和产品，提升公司赋能企业数字化转型价值创造的能力，继续为处在不同数字化转型阶段的行业客户提供全生命周期的产品、方案和服务",
		"信创": "国内IT分销龙头企业；公司以多样性算力为核心，打造覆盖数据计算、数据存储、数据传输、数据安全在内的全国产化产品和方案服务能力；公司积极参与信创产业生态建设，推出了神州鲲泰系列产品，并迅速在政企、金融、运营商、互联网、交通、能源等多个行业取得突破落地",
		"华为昇腾": "华为昇腾优选级合作伙伴；公司的神州鲲泰服务器采用华为鲲鹏和昇腾芯片，神州鲲泰系列产品包含入门型、均衡型、高密型、存储型、高性能型、人工智能计算型等多种类服务器，推出了基于鲲鹏920+昇腾910处理器的神州鲲泰新一代中心训练服务器",
		"东数西算/算力": "24年5月，中标中国移动2023年至2024年新型智算中心（试验网）采购（标包12），中标项目的供货产品为神州鲲泰系列AI服务器，投标报价为24.7亿元（不含税），中标份额8.48%",
		"华为海思": "公司分销代理海思智慧媒体和短距物联两类产品",
		"华为云·鲲鹏": "公司是鲲鹏生态的核心成员之一，构建了从研发、生产、供应链到销售、售后服务的完整软硬件配套生态，完成了基于鲲鹏架构“从0到1”的突破，公司首个鲲鹏PC和服务器生产基地在厦门正式落地投产；公司已建设厦门鲲鹏超算中心，以搭载鲲鹏主板的服务器为核心",
		"服务器": "领先的数字化转型合作商；公司持续打造自主品牌“神州鲲泰”系列产品及解决方案，包含入门型、均衡型、高密型等多种类服务器产品；公司推出了基于鲲鹏920+昇腾910处理器的神州鲲泰新一代中心训练服务器，可应用于深度学习、模型开发和人工智能训练等；公司厦门超算中心采用自主品牌神州鲲泰系列通用型及人工智能服务器",
		"英伟达概念": "公司是英伟达的分销合作伙伴"
	},
	"概念z": "华为算力",
	"备注": "",
	"链接": ""
}