{
	"名称": "深桑达A",
	"code": "000032",
	"全名": "深圳市桑达实业股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "建筑装饰—专业工程",
	"业务": "数字与信息服务业务、高科技产业工程服务、数字供热与新能源服务及其他业务。",
	"产品": "高科技产业工程服务",
	"概念": "智谱AI，华为鲲鹏，AI语料，AI智能体，DeepSeek概念，安防，低空经济，东数西算(算力)，抖音概念(字节概念)，高铁，工业互联网，轨道交通，国产操作系统，国企改革，国资云，绿色电力，人工智能，融资融券，柔性屏(折叠屏)，深股通，生物安全，生物质能发电，数据安全，数据确权，数据要素，数据中心，数字经济，数字孪生，数字乡村，算力租赁，碳中和，体育产业，乡村振兴，信创，央企国企改革，元宇宙，粤港澳大湾区，云计算，智慧城市，智慧政务，智能医疗，中芯国际概念，专精特新",
	"概念y": "柔性显示屏-97%  智慧城市-76%  折叠屏-30%  安防-25%  无线充电-15%  仪电仪表-13%  中国电子-13%  国企改革-11%  快递物流-10%  数字货币-10%  半导体-10%  华为-10%  央企国资改革-10%  高铁轨交-10%  高铁-9%  MIFI-8%  电源-8%  军工-8%  通信设备-5%  节能照明-5%  国产软件-4%  虚拟运营商-3%  NFC-3%",
	"概念详情": {
		"智谱AI": "2024年半年报：公司牵头发起成立的“中国电子云人工智能创新应用联盟”经过一年发展，目前联盟成员已经超过200家，并与百川智能、智谱AI、中科闻歌等国内头部大模型公司建立生态合作关系，从技术、算力、商业化、产业落地等层面深入合作，推动中国电子云可信智算战略落地实现。",
		"华为鲲鹏": "2024年半年报，在自研产品方面，公司报告期内在云计算及存储方面持续投入研发力量，正式发布了CECSTACKV5.2版本、分布式存储CeaStor3.2.1版本，为支持鲲鹏及海光处理器、发布了虚拟化产品CeaSphereV5.1.0版本。此外，还结合部分行业客户特点，推出了安全可控运营云。",
		"AI语料": "2022年12月2日互动易回复：公司开展数据安全与数据要素化工程建设，培育形成数据资源、数据元件和数据产品三级市场，以促进数据的安全流通与高效配置，打通以数据要素为核心的数据资产链与价值链。其中，数据元件是对数据脱敏处理后，根据需要由若干相关字段形成的数据集或由数据的关联字段通过建模形成的数据特征。",
		"高铁": "公司专注于铁路行业通讯和控制领域，提供专用的通讯，控制设备及服务，是全球重要，中国最大的面向高速铁路新一代移动通讯GSM-R系统的终端供应商。主要经营模式是自主研发GSM-R终端产品和提供相应的服务，经过招投标，将产品直接销售给新建铁路的集成商及全国各铁路局。",
		"智慧城市": "2023年11月8日互动易：公司深度支持德阳城市一体化数据要素运营体系，通过城市数据中台归集数据30余亿条，支撑数字政府、智慧城市，在全省政务数据共享开放位列前茅，并形成高质量数据要素供给基础。搭建数据要素体系平台，有效开展授权运营，以及数据资产登记与交易流通业务，积极开发数据要素创新应用场景，持续引入培育数商伙伴，实现长效数据要素交易运营。",
		"安防": "深桑达A2018年2月13日晚间公告，拟以自有资金26,895.93万元收购深圳桑达电子设备有限公司总计51%的股权。本次交易对方之一中电信息为公司控股股东。桑达设备主要从事智慧城市相关项目的建设，近年来，桑达设备深耕江苏、广东等地区，积累了较丰富的项目建设经验，实施的主要项目包括江苏扬中经济开发区智慧安防工程项目、泰州市海陵区智慧道路建设项目以及江苏盐城、宿迁等地智能交通项目等。",
		"柔性屏(折叠屏)": "旗下捷达公司为柔宇科技柔性OLED液晶面板生产线提供精密运输",
		"国资云": "公司主营业务为国务院国有资产监督管理委员会。公司拟对数字广东网络建设有限公司进行增资,数字广东公司在“政企合作、管运分离”的模式下,充分发挥公司作为数字政府建设运营中心的主体作用,面向省政府、省政数局和省直各单位、各地市提供数字政府各项建设、运营、运维服务,并依托数字政府改革建设成果,赋能党委、人大、政协等党政机关数字化发展。",
		"数字经济": "公司数字与信息服务业务重点打造中国电子自主安全计算产业链中“云”“数”核心能力，通过强化产品技术研发，前瞻性开展数据要素领域研究和业务布局，全国性开拓现代数字城市业务，目前已成为中国电子信息服务板块的主力军。",
		"粤港澳大湾区": "深桑达地处粤港澳大湾区的深圳市南山区，是中国央企，主要从事数字政府底座的研发，所属行业通讯设备。",
		"数字乡村": "中国系统聚焦县域乡村产业转型升级需求和特色农业产业痛点，积极构建“数字乡村规划+数字平台建设+农业产业运营”的服务模式，形成“乡村数字经济、乡村现代治理、信息惠民服务”三大体系。面向县域特色农业产业集群转型提升打造的乡村数字经济体系涵盖了农业产业大脑、四大农业应用平台（产销一体化平台、区块链溯源平台、创新创业平台、农文旅融合平台）、四大农业产业服务（智库咨询及产业规划、区域公用品牌营销、农产品上行、实体空间运营）。面对不断变化的农村社会治理状况打造的乡村现代治理体系重点关注管理侧、资源侧、环境侧的相关治理，形成农村党建、四治融合、低碳环保、资源监测等功能模块。",
		"数据中心": "2022年初，中国电子云自主研发分布式存储产品在北京发布，按照国家关键信息基础设施的标准打造的中国电子信创云基地（顺义）已在北京市顺义区建成投产。该数据中心与传统数据中心相比预留了液冷区域和管道路由，预计在后面的二三期建设时如有业务需求，将布置专用的液冷机房。液冷数据中心能节省约30%的能源，有效降低能源消耗比，可以将PUE降到1.05。",
		"绿色电力": "中国系统在河北省行唐县建成35MW农林生物质热电联产项目、河北省安平县建成30MW农林生物质热电联产项目，引导相关地区使用清洁能源，通过运营一台35MW生物质热电机组并能在一年内消耗30万吨农林废弃物，减少27万吨二氧化碳排放，同时通过燃料收储带动当地群众增收，实现生态保护与乡村振兴双赢。",
		"碳中和": "在能源方面，燃气发电的碳排放为燃煤发电的50%-60%，而且在调峰调频上比煤电更具灵活性。推动燃气发电行业的发展，是国家实现“碳达峰、碳中和”目标的重要举措之一。中国华电联合中国系统通过在电厂、集团、行业三个维度的协同，打造一流的行业级自主可控燃机智慧运维平台，为国家的“双碳”目标和能源安全做出央企应尽的责任和义务。中国系统燃机智慧运维云平台通过监测机组云心状态，优化燃机组运行方式，显著提升机组运行安全和经济效益，进一步实现节能减排。",
		"国产操作系统": "中国电子云操作系统CCOS是公司自研的分布式云操作系统，可支持公有云、专有云、私有云、边缘云等统一的对接和管理，并具有低成本和大规模管理集群的特点。",
		"数据安全": "中国电子云操作系统CCOS是公司自研的分布式云操作系统，可支持公有云、专有云、私有云、边缘云等统一的对接和管理，并具有低成本和大规模管理集群的特点。数据要素操作系统是数据安全与数据要素化工程的重要基础设施，目前正组织研发。",
		"智慧政务": "中国系统社会治理一体化平台建设方案，以网格融合升级和科学技术为依托，整合党建、综治、城管、公共服务等相关资源，通过网格员日常巡查、数据采集，实现市、区（县）、街道（乡镇）、社区（村）四级业务应用全贯通，对市域社会治理实时态势的感知，增强基层治理和服务群众工作的预见性、精准性、高效性，打造共建共治共享的社会治理新格局。主要功能包括：党建服务、网格化管理、视频应用、社会服务、移动应用、预警监测、人员管控、科学决策等功能。",
		"数字孪生": "2022年8月23日公司微信公众号发布，子公司中国系统凭借多年来在数字城市及行业数字化转型领域所积累的经验，孵化并正式推出数字体育品牌MetaSports。该品牌秉承“创新、开放、坚韧、务实”的价值观，基于PKS自主计算技术底座，打造了集数字孪生、虚拟赛事和数字藏品于一体的城市数字资产运营平台。通过成熟的数字孪生技术手段，以体育赛事为切入，帮助政府打造元宇宙中的超级城市IP，并将进一步孵化、营销和推广融合当地特色的数字藏品，成为城市宣传的新名片。",
		"体育产业": "中国系统凭借多年来在数字城市及行业数字化转型领域所积累的经验，孵化并正式推出数字体育品牌MetaSports。该品牌秉承“创新、开放、坚韧、务实”的价值观，基于PKS自主计算技术底座，打造了集数字孪生、虚拟赛事和数字藏品于一体的城市数字资产运营平台。通过成熟的数字孪生技术手段，以体育赛事为切入，帮助政府打造元宇宙中的超级城市IP，并将进一步孵化、营销和推广融合当地特色的数字藏品，成为城市宣传的新名片。",
		"元宇宙": "2022年上半年公司开始布局数字体育业务，并推出了“MetaSports”品牌，基于数字孪生城市与云动赛事平台，结合生态伙伴的赛事运营经验，在数字体育方向构建元宇宙商业体系。",
		"信创": "公司数字政府业务重点打造数字政府2.0时代的“通”系列产品，形成一网统管、一网通办、协同办公等特色解决方案，构建服务城市经济数字化转型的\"产业经济引擎\"，依托繁星城市数字平台和信创数字大脑，公司协同生态伙伴共同推进场景应用创新，目前已覆盖17个场景域，包含200余个细分场景、1000余个子方案。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"数据确权": "2022年半年度报告：公司作为中国电子数据治理工程指挥部的承载主体，在集团带领下与清华大学七个学院联合，组织超过百名专家进行跨学科研究，成立“清华大学-中国电子数据治理工程联合研究院”，以工程化路径破解数据确权、定价、计量和安全难题，形成了数据安全与数据要素化工程总体方案。",
		"数据要素": "2023年11月2日互动易：公司已形成数据治理工程总体设计、数据金库、数据要素加工交易平台、安全可信数据空间、数据要素蝶变器、数据资产登记服务平台等数据安全与数据要素化工程系列产品，并已在武汉、郑州、徐州、德阳、大理等多个地市开展工程实践。此外，公司从目前规模化数据资源汇聚难、数据运营市场化路径尚不成熟、数据运营保障体系难以完善等问题出发，提出了“2+3+5+N”的一体化数据要素创新运营体系，在德阳和大理进行了城市级数据运营共创共建，积累公共数据运营创新实践经验。",
		"东数西算(算力)": "2023年10月20日互动易：目前公司所提供的算力包含通用算力和智算算力两大类，盈利模式包括建设型及运营型两种。已落地的运营型、通用算力包括遂宁、大理、徐州、武汉经开区、大同、抚州、泸州、温州等服务地方党政的政务信创云，以及包括金电云、北京互联网法院云等服务特定行业的行业信创云。目前公司已与石家庄、武汉、哈尔滨等城市就投资建设可信智算中心开展合作，并在重点城市积极推进布局，为各地政府、企业集团提供可信算力服务。",
		"中芯国际概念": "公司2023年半年报：在半导体领域，公司是国内集成电路、半导体设备、半导体材料工厂的主要建设者，服务客户涵盖12寸芯片、8寸芯片、化合物半导体、封装测试、半导体设备材料等领域国内外企业，主要客户包括中芯国际集成电路制造有限公司、合肥长鑫集成电路有限责任公司、上海华虹宏力半导体制造有限公司、三星（中国）半导体有限公司、芯恩（青岛）集成电路有限公司、武汉新芯集成电路制造有限公司、合肥欧益睿芯科技有限公司、北京华封集芯电子有限公司、山东有研半导体材料有限公司、北方华创科技集团股份有限公司、江阴圣邦微电子制造有限公司、上海光通信有限公司等。",
		"人工智能": "2023年业绩预告：在人工智能行业创新方面，公司发布“星智”政务大模型，并已经在项目中部署实施，医疗、交通两个行业模型也启动应用试点。",
		"云计算": "2024年11月18日互动易：公司从事的主要业务为云计算及存储、数据创新、高科技产业工程服务等。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"低空经济": "2024年6月25日互动易：在2024世界智能产业博览会新产品新技术成果发布会上，公司发布了低空新型基础设施建设解决方案。公司发挥自身技术优势及行业实践优势，现正在低空物理基础设施建设、低空信息基础设施建设、低空数字基础设施建设方面持续提升核心能力。目前，公司低空经济相关业务尚处于起步期，暂未形成规模化的收入，敬请投资者注意投资风险。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"乡村振兴": "根据2024年6月11日互动易，公司的提供乡村振兴解决方案可提供软硬件一体化框架设计，内置一个核心业务系统：防返贫监测平台；一条业务数据链：省市县多级数据数据资源共享；一个统一应用入口：蓝信；一个信创底座：提供云服务、安全服务，能够开箱即用。",
		"算力租赁": "根据2024年9月3日互动易，中国电子云自主研发的CECSTACKV5一体化算力平台，基于云原生理念设计，实现多元异构算力的统一管理和调度，为政府和行业客户提供通用计算、智能计算和高性能计算等类型算力的一体化算力服务，广泛服务国内党政及关键行业客户。根据IDC近日发布的《中国智算服务市场（2023下半年）跟踪》报告，中国电子云位列智算服务市场Top5，成为智算服务市场核心厂商。",
		"DeepSeek概念": "2025年2月10日微信公众号发布，公司提供DeepSeek模型全栈推理服务与行业场景应用解决方案的智算云平台，通过DeepSeekV3/R1大模型赋能RAG与Agent应用，构建智能交互系统，助力企业人工智能应用的迭代升级。中国电子云通过深度优化，确保DeepSeek在各类硬件环境下的高效运行，为用户提供极致的计算体验，用户可以在中国电子云的平台上无缝使用DeepSeek的各类模型服务。",
		"AI智能体": "2025年2月28日微信公众号，控股子公司中国电子云深度应用大语言模型技术，结合多年政企数据治理实践经验，构建数据盘点智能体，以智能化、自动化之力，开启政企数据盘点新模式。",
		"生物质能发电": "根据2024年8月28日公告：公司在河北省邯郸市、石家庄市、衡水市以及山东潍坊市、淄博市等区域形成了稳定的供热业务布局，目前供热面积已达到1.1亿平方米。公司在石家庄市行唐县及衡水市安平县建设运营两座生物质热电联产示范项目，总装机容量达65MW，报告期内公司累计实现外供绿色电力2.1亿千瓦时、绿色工业蒸汽2.6万吨，自研数字化产品生物质电厂智控系统、燃料智能管控系统已得到行业认可并已实现销售，中电行唐“超低温SCR深度脱硝技术”联合攻关试验装置已投入，锅炉烟气排放达到超净排放标准。",
		"工业互联网": "2024年10月16日互动易：公司“中国电子云”参与承担了工信部高质量发展专项之“分布式加速服务器项目”“面向工业互联网的高性能可靠多方安全计算项目”等若干国家级重大科技专项，在原有大理、遂宁等地政务云基础上，承建了温州信创云、上海黄浦区信创云、北京互联网法院信创云等多个政务云建设项目，支撑了石家庄、武汉经开区、北京经开区等地智算中心建设，还为南方电网、中石化、东风汽车等不同行业央国企建设信创云，并参与多个央企项目POC测试。",
		"智能医疗": "根据2024年12月20日官微：中国电子云还为医疗行业提供成本低、性能高、功能全、低门槛的全栈智算软硬一体化产品及解决方案，满足无专业团队、无大量资金投入、无成熟方案的医疗机构快速应用AI技术提升业务效能的需求，赋能医疗行业人工智能业务创新。智算一体机预置基础大模型和医疗大模型，构建医疗细分场景AI应用，赋能医院管理和临床应用，可基于医疗机构私域数据，构建专属AI大模型和应用，覆盖药品研究、科研课题、医院管理、科室成本绩效等场景。实现低代码模式“看数”，构建基于私域知识的问答系统（RAG），指定场景下“自主理解－规划－执行任务”的智能体（Agent）等应用。",
		"抖音概念(字节概念)": "根据2024年年报：公司数据中心解决方案业务所服务的客户或项目包括地方政府政务云、国有银行及商业银行等金融客户、中国移动等电信运营商、互联网厂商自用数据中心、华为、苹果等大型企业集团自用数据中心等。报告期内，公司该部分业务新签合同金额超30亿元，重点项目包括火山引擎数据中心、郑州人工智能计算中心项目、张家口明蔚京西云计算数据中心、泰国OneAsiaDataCenter项目、泰国TACT国家数据中心设计咨询项目、菲律宾BIT数据中心等。"
	},
	"亮点": "中国电子集团旗下，洁净室净化工程级别最高已达到国际领先标准，洁净室市占率国内居前",
	"同业": "云计算服务:  优刻得  首都在线  青云科技  品高股份  紫光股份  中国电信  中国联通",
	"概念z": "国资云、数字经济",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   体育产业   快递物流   无线充电   半导体   深圳本地股   央企改革   人工智能   军工集团   云计算数据中心   高铁轨交   大数据   智慧城市   军工   智慧安防   数字经济   国产操作系统   信创   国资云   元宇宙   东数西算/算力   数据要素   国企改革   智慧政务   低空经济   DeepSeek概念股   区块链",
	"概念xgb": {
		"华为产业链": "新型数字基础设施服务商；子公司中国系统除延安数据中心项目外，还曾经为华为贵州项目、北京怀来项目等提供各类工程服务",
		"体育产业": "公司布局数字体育业务，并推出了“MetaSports”品牌，基于数字孪生城市与云动赛事平台，结合生态伙伴的赛事运营经验，在数字体育方向构建元宇宙商业体系，助力城市数字经济发展；目前正以自行车云上赛事为切入点，为未来城市赛事覆盖全国做准备",
		"快递物流": "全资子公司捷达国际提供以温控+减震为特色的精密物流服务，主营业务包括国际货运代理、项目物流、国内精密及普货陆运、冷链物流、仓储及搬入等，业务主要集中在液晶、半导体、新能源、医疗器械、航空航天等领域，可为客户定制一体化物流解决方案",
		"无线充电": "控股股东旗下的桑菲消费通信公司涉足无线充电技术，与深桑达是关联公司",
		"半导体": "国内集成电路、半导体设备、半导体材料工厂的主要建设者；公司服务客户涵盖12寸芯片、8寸芯片、化合物半导体、封装测试、半导体设备材料等领域国内外企业",
		"深圳本地股": "中国电子信息产业集团旗下，深圳属地企业；公司是数字基础设施和数据资源体系的建设者和运营商，旗下“中国电子云”依托中国电子自主计算体系，以市场需求为牵引，面向党政军、能源、金融、教育、医疗、制造等领域提供数字化解决方案",
		"央企改革": "中国电子信息产业集团旗下，数字与信息服务提供商；公司承担云计算及存储、数据创新、数字政府与行业数字化服务、高科技产业工程服务等四项主责主业；全资子公司中电云数智科技有限公司及参股公司数字广东网络建设有限公司入选国企改革“科改示范企业”",
		"人工智能": "公司旗下中国电子云发布 “1+N+M” 可信智算战略，开发城市级大模型行业智能平台星智 2.0 ，政务大模型已在多地落地；中国电子云CECSTACK 智算云平台上线 DeepSeek - R1 等模型，为政务、公安、医疗等行业打造专属模型并推广应用，通过系列 AI 布局，助力各行业智能化转型",
		"军工集团": "中国电子数字业务总部的承载主体；公司承担云计算及存储、数据创新、数字政府与行业数字化服务、高科技产业工程服务等四项主责主业，基于中国电子PKS自主计算体系，自研推出基于云原生技术的“中国电子云”，具有安全、先进、绿色的产品特性",
		"云计算数据中心": "数字基础设施和数据资源体系的建设者和运营商；公司依托专属云平台软件CECSTACK、分布式存储软件CeaStor、服务器虚拟化软件CeaSphere\n等核心自研产品，为客户建设高安全算力基础设施，输出多元异构算力、先进存力和高效运载力；公司旗下中国电子云品牌，作为中国电子旗下唯一云计算品牌，为国家重大工程、政府及关键行业提供数据时代具备“可靠设备、可靠技术、可靠力量”的高安全数字基础设施，具有安全基因，并具有产品技术优势",
		"高铁轨交": "新型数字基础设施的建设者和供应商；公司GSM-R终端在国内市场占有率领先，是欧洲铁路GSM-R终端的重要供应商",
		"大数据": "公司旗下中国电子云聚焦关键领域，融合大数据等新技术，形成数据金库、数据要素加工交易中心等系列产品，构建云数一体数据产品体系，为党政军、能源、金融等多领域提供数字化解决方案，在数据采集、存储、处理、分析及数据要素开发运营等方面具有技术优势并积极实践",
		"智慧城市": "旗下中国系统入选 IDC 中国数字政府 IT 解决方案核心厂商，以 “中国电子云” 为数字底座打造城市级信息化建设整体解决方案，在数字济南等项目中推进数字技术与城市安全监测融合，业务已落地超 130 个城市",
		"军工": "中国电子数字业务总部的承载主体；公司承担云计算及存储、数据创新、数字政府与行业数字化服务、高科技产业工程服务等四项主责主业，基于中国电子PKS自主计算体系，自研推出基于云原生技术的“中国电子云”，具有安全、先进、绿色的产品特性",
		"智慧安防": "旗下子公司的相关技术能为智慧安防的数据存储、分析、安全保障等提供支持，例如在智慧交通、智慧照明等业务中的数据处理和智能控制技术，可间接应用于智慧安防场景，推动安防系统的数字化和智能化升级",
		"数字经济": "公司作为中国电子现代数字城市业务牵头单位，提供数字政府与行业数字化服务，以数字基础设施和数据创新的核心能力为支撑，以“中国电子云”为核心，提供涵盖党政军、能源、金融、教育、医疗、制造等领域的数字化解决方案",
		"国产操作系统": "公司旗下中国电子云以CECSTACK中心云、CeaCube超融合分支云、CeaEdge边缘云三大核心产品为基础，基于自主研发的中国电子分布式云CCOS操作系统，构筑由中心到分支再到边缘的统一架构，具备为用户提供统一算力管理等服务的能力",
		"信创": "公司旗下“中国电子云” 参与多个国家级重大科技专项，承建了多个政务云、信创云建设项目，自主研发形成系列自研产品，基于自主研发的操作系统构筑统一架构，具备全栈信创等多项核心能力，是中国电子 PKS 生态落地的主要实施者",
		"国资云": "实控人中国电子信息产业集团；公司以PKS底座为依托自研推出“中国电子云”数字底座，“中国电子云”构建了涵盖安全防护、IaaS、PaaS、政府应用、企业应用在内的体系化云数产品、全栈技术及全方位运营服务，为政府、公共服务、重点行业企业提供更安全的数字基础设施",
		"元宇宙": "新型数字基础设施的建设者和供应商；公司开始布局数字体育业务，并推出了“MetaSports”品牌，基于数字孪生城市与云动赛事平台，结合生态伙伴的赛事运营经验，在数字体育方向构建元宇宙商业体系，助力城市数字经济发展",
		"东数西算/算力": "目前公司所提供的算力包含通用算力和智算力两大类；已落地的运营型、通用算力包括遂宁、大理、徐州、温州、扬州、长春、上海黄浦等服务地方党政的政务信创云；公司参与建设的全国一体化工业大数据山东云中心省会经济圈区域分中心数据机房—“德智未来”智算中心项目510P智算算力已完成交付\n",
		"数据要素": "公司作为中国电子数据创新业务的核心参与企业，依托中国电子云，构建了数据治理、运营、交易全链条服务，在公共数据授权运营领域积极拓展，为深圳数据交易所提供技术支持，还发布了多个数据平台与产品",
		"国企改革": "中国电子信息产业集团旗下，数字与信息服务提供商；公司承担云计算及存储、数据创新、数字政府与行业数字化服务、高科技产业工程服务等四项主责主业；全资子公司中电云数智科技有限公司及参股公司数字广东网络建设有限公司入选国企改革“科改示范企业”",
		"智慧政务": "网信产业核心力量和组织平台；公司作为中国电子现代数字城市业务牵头单位，面向党政和关键行业企业，提供数字化咨询、数字化解决方案、关键行业数字化转型的产品和服务；聚焦政府数字化转型、治理体系及治理能力现代化、提升公共服务能力的关键应用；开发星智政务大模型，结合城市数字化治理经验，推动政务感知、治理与服务协同落地",
		"低空经济": "发布了低空新型基础设施建设解决方案，具备 “咨询、设计、建设、运营” 四位一体核心能力；在物理基础设施建设上有机场工程技术与经验，信息基础设施建设上打造通信导航监视体系，数字基础设施建设上构建 “低空大脑” 管理平台，为低空经济提供一站式服务",
		"DeepSeek概念股": "公司所属中国电子云CECSTACK智算云平台正式上线MoE架构的671B全量DeepSeek-R1/V3模型，以及DeepSeek-R1的蒸馏系列Qwen/Llama模型，并提供私有化部署方案，为党政、央国企以及关键行业用户提供安全可靠、智能集约的智能化解决方案",
		"区块链": "在企业内部运营管理中，公司使用的电子签章等涉及区块链技术；公司品牌中国电子云基于高安全、高性能、高弹性的全栈分布式云及存储产品，提供IaaS、PaaS、SaaS、大数据、区块链等全栈服务和全域场景覆盖能力"
	}
}