{
	"名称": "盐田港",
	"code": "000088",
	"全名": "深圳市盐田港股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "交通运输—航运港口",
	"业务": "码头的开发与经营；货物装卸与运输；港口配套交通设施建设与经营；港口配套仓储及工业设施建设与经营等。",
	"产品": "高速公路收费、港口货物装卸运输、仓储及其他服务",
	"概念": "航运概念，统一大市场，国企改革，华为概念，冷链物流，融资融券，深股通，深圳国企改革，雄安新区，粤港澳大湾区，中俄贸易概念",
	"概念y": "港口(珠三角)-100%  中证1000-100%  港口-47%  集装箱-33%  粤港澳大湾区-26%  一带一路-19%  深圳本地股-18%  融资融券-17%  深证成指-13%  深圳国资改革-12%  深股通-10%  证金持股-10%  深汕合作区-9%  深港通-8%  深圳国资-7%  广东自贸区-7%  广东基建-2%",
	"概念详情": {
		"航运概念": "深圳市盐田港股份有限公司的主营业务包括码头的开发与经营；货物装卸与运输；港口配套交通设施建设与经营；港口配套仓储及工业设施建设与经营等。公司的主要产品或提供的劳务：高速公路收费、港口货物装卸运输、仓储及其他服务。",
		"统一大市场": "公司的主要业务包括：投资港口货物装卸与运输业务，码头建设工程管理，收费高速公路经营管理，海关监管仓和其他港口配套仓储经营。公司从事的港口行业属于国民经济基础产业，行业的发展水平与国家及区域经济贸易发展状况密切相关。在“双循环”新发展格局下，港口作为连接国内与国际的交通枢纽，具备放大汇聚物流、资金、贸易、数据的价值；港口主业与以港口为核心的港口供应链成为连接国内国际两个市场的重要手段。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市人民政府国有资产监督管理委员会。",
		"粤港澳大湾区": "深圳企业,国企,主营港口业务,世界单港集装箱吞吐量最高的码头之一,市场对盐田港整体上市预期较大,作为大湾区的主要港口之一,有望受益于大湾区的发展。",
		"深圳国企改革": "公司实控人为深圳市人民政府国有资产监督管理委员会，属于地方国资委，其最终持有公司股票355436.68万股，占总股本的68.36%。",
		"雄安新区": "曹妃甸港集团股份有限公司为公司联营企业，公司参股曹妃甸港集团股份有限公司35%的股份，有望受益雄安新区发展。",
		"中俄贸易概念": "公司控股股东盐田港集团于2018年创新开通“绥芬河-俄罗斯-盐田港”国际物流通道，开启中国南北货物的运输航线，意味着我国东北地区货物可通过海铁联运至盐田港，并搭乘平盐海铁联运班列发往珠三角及湖南、江西等地，同时返程将珠三角地区的家具、陶瓷等货物出口至俄罗斯及欧洲，推动“一带一路”建设和地方经济发展。",
		"冷链物流": "2022年，5月18日，昆山众品冷链物流有限公司完成工商变更，正式成为盐田港冷链投资控股有限公司的全资子公司。",
		"华为概念": "2024年12月13日微信公众号发布，深圳港集团有限公司与华为技术有限公司签署“智慧港口”联合创新实验室合作协议并举行揭牌仪式开启双方数字化领域科研创新合作新篇章。"
	},
	"亮点": "已形成港口、港口供应链、临港产业三大业务板块的经营格局",
	"同业": "港口:  四川成渝  山东高速  广州港  招商公路  宁沪高速  中原高速  珠海港  上港集团  青岛港  秦港股份  天津港  唐山港  厦门港务  招商港口  辽港股份  宁波港",
	"概念xgb": {
		"深圳本地股": "深圳国资委旗下；公司从事的主要业务包括码头的开发与经营、货物装卸与运输、港口配套交通设施建设与经营、港口配套仓储及工业设施建设与经营等",
		"港口": "盐田港位于深圳市大鹏湾北岸，毗邻香港，背靠珠三角，是东亚 - 欧洲航线必经节点，是全球最繁忙的集装箱码头之一，华南地区超大型船舶首选港；主营业务包括港口装卸、物流仓储及临港产业开发；承担着广东省超三分之一的外贸进出口量、全国对美出口逾四分之一的货量，也是华南冻肉进口第一大口岸",
		"一带一路": "粤港澳大湾区重要港口，一带一路沿线重要货物聚散地之一；盐田港立足自身，挖掘一带一路等国家战略契机推进布局，24 年新增南美、澳洲、东南亚等多条航线，开通 “深赣欧” 班列，融入国际物流大通道；与绥芬河市政府合作，开通 “绥芬河 - 俄罗斯 - 盐田港” 国际大通道",
		"高速公路": "深圳市国资委旗下；公司控股经营的惠盐高速深圳段是国家高速公路主干网沈海高速和长深高速在深圳的重要组成部分，是深圳市第一条高速公路",
		"粤港澳大湾区": "深圳企业，国企，主营港口业务，世界单港集装箱吞吐量最高的码头之一，市场对盐田港整体上市预期较大，作为大湾区的主要港口之一，有望受益于大湾区的发展",
		"中欧班列": "深圳中欧班列的重要始发站之一；2017 年 5 月 22 日，从盐田港始发的 X8428 次列车开往白俄罗斯明斯克，这是深圳地区开行的首趟中欧班列；“深赣欧” 班列也在盐田港首发，货物运抵赣州国际陆港后二次转关经新疆阿拉山口出境，最终到达德国杜伊斯堡"
	},
	"概念x": "深圳本地股   港口   一带一路   高速公路   粤港澳大湾区   中欧班列"
}