{
	"名称": "万科A",
	"code": "000002",
	"全名": "万科企业股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "房地产—房地产开发",
	"业务": "“房地产开发及相关资产经营”和“物业服务”。",
	"产品": "房地产开发及相关资产经营、物业服务",
	"概念": "租售同权，物业管理，超级品牌，冰雪产业，机器人概念，空间计算，冷链物流，融资融券，深股通，体育产业，同花顺漂亮100，...",
	"概念y": "中证100-100%  商业地产-17%  安邦举牌-16%  恒大举牌-10%  快递物流-10%  数字货币-10%  金融科技-10%  养老产业-10%  互联网金融-10%  REITs-10%  水利工程-10%  冷链物流-10%  房地产-7%  险资举牌-7%  深股通-6%  房屋租赁-5%  深证成指-5%  白马股-5%  融资融券-5%  MSCI-4%  深港通-4%  集体建设用地-4%  沪深300-3%  超级品牌-3%  冰雪产业-3%  余额宝-2%  深圳本地股-1%  参股徽商银行-1%  轨道交通-0%",
	"概念详情": {
		"租售同权": "2024年年度报告摘要：报告期内，租赁住宅业务（含非并表项目）实现营业收入37.02亿元，同比增长7%。规模持续扩大，巩固领先地位。报表期内，泊寓新拓展房源4.06万间，净新增开业1.11万间。截至2024年底，泊寓共运营管理26.24万间长租公寓，开业19.12万间，服务企业客户超5400家。泊寓积极响应国家纳保政策，所管理的租赁住宅中，有12.57万间纳入保障性租赁住房。",
		"物业管理": "公司物业服务业务主要由旗下子公司万物云空间科技服务股份有限公司负责运营。住宅物业服务方面，万科物业在100个城市（含中国香港）服务3,051个项目。“万科物业”专注于高品质住宅物业服务，通过设立首席客户官、四级管控体系等一系列措施，不断检视业务本质，提升服务品质。在城市空间服务方面，万物云推出“万物云城”品牌。万物云城在政府“放管服”改革深化进程中应运而生，率先进入城市服务领域，通过数字化、机械化、专业化的运营手段，整合城市资源，牵引各专业作业端，提高城市服务的效率和水平，成为以“城市管家”为模式的城市综合服务商。报告期内，新增厦门鼓浪屿、江门人才岛、武汉江汉区等12个项目，累计布局10个城市，16个项目。",
		"超级品牌": "国内领先的城乡建设与生活服务商，公司业务聚焦全国经济最具活力的三大经济圈及中西部重点城市。2016年公司首次跻身《财富》“世界500强”，位列榜单第356位；2017年再度上榜，位列榜单第307位。",
		"机器人概念": "根据2025年8月23日公告：报告期内，万纬物流集成研发的“北极燕鸥”物流机器人项目取得重要突破，可通过AI调度算法+机器人技术自主完成地铁换乘、站点配送等全流程操作，万纬物流和深铁集团共同打造的“轨道交通+机器人配送”成为全球首个实现地铁无人配送的商业化案例，开创了智慧物流与城市轨道交通融合的新模式。同时，本集团和深铁集团秉持开放包容、守正创新的原则，相互学习，积极推动智能设计、智能建造等领域的科技产品的应用。",
		"装配式建筑": "2019年年报披露：公司持续完善“5+2”装配式建造体系，以五项建筑技术体系、主体适度预制、装配式装修等新技术、新材料、新工艺突破质量瓶颈。",
		"冰雪产业": "运营管理了吉林万科松花湖、桥山北大壶以及北京石京龙三个滑雪项目,其中松花湖度假区正式升格为国家4A旅游景区以及国内客流量最大的滑雪度假区之一。",
		"体育产业": "运营管理了吉林万科松花湖、桥山北大壶以及北京石京龙三个滑雪项目,其中松花湖度假区正式升格为国家4A旅游景区以及国内客流量最大的滑雪度假区之一。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"冷链物流": "根据2024年8月31日公告：“万纬物流”为本集团多温区物流仓储服务及一体化供应链解决方案平台，目前综合实力位列行业第一梯队。报告期内，万纬物流发布统仓共配标准化产品——“万店配”，基于万纬全国性的仓网布局，通过共同配送“化整为零”，为客户提供仓配一体化的冷链物流服务。",
		"智能物流": "根据公司官网，万纬物流是万科集团旗下成员企业，2015年，万科集团正式推出独立物流品牌——万纬，为万科物流仓储服务及一体化供应链解决方案平台，致力于为企业提供高标准、多元化的多温区综合物流服务。2018年融合太古冷链物流平台，加速布局冷链物流全国业务版图。",
		"养老概念": "根据2025年7月18日互动易：公司在养老服务方面做过一些探索，打造了长者公寓、养老机构、康养机构等业务场景，在北京、上海、广州、深圳和杭州等12个城市运营超过6000张床位，为长者提供丰富的文娱活动和针对性的健康管理，不断提升适老化居住体验。目前养老服务的收入体量占公司整体业务的比例较小。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市福田区梅林路63号万科大厦",
		"空间计算": "根据子公司万物云官网，万物灵石基于自主研发的“灵石”边缘计算平台，提供软硬件一体化集成与全生命周期运维服务，聚合模块化的生态应用，为客户打造高效、智能、可持续的智慧空间解决方案。万物云空间科技，通过标准化、智能化和数字化，全方位提升空间服务的能力和效率。"
	},
	"亮点": "中国最响亮的品牌地产开发商",
	"同业": "住宅地产:  中华企业  滨江集团  华发股份  *ST金科  衢州发展  荣盛发展  华侨城A  新城控股  绿地控股  金地集团  招商蛇口  保利发展",
	"概念x": "冰雪产业   快递物流   深圳本地股   股权转让   房地产   养老产业   冷链   住房租赁   破净股   物业管理   旧改   REITs",
	"概念xgb": {
		"冰雪产业": "旗下原松花湖国际度假区拥有50条雪道、220公顷滑雪面积，可同时容纳1.5万人滑雪，累计接待游客超900万人次；通过轻资产公司运营管理7家滑雪度假区，年接待近200万人次，开展滑雪培训、赛事活动与跨界品牌联动",
		"快递物流": "集团旗下“万纬物流”为物流仓储服务及一体化供应链解决方案平台，冷链仓储规模国内第一；万纬物流持续推广统仓共配标准化产品“万店配”及“一件代发”服务，“万店配”基于全国性仓网布局，为客户提供仓配一体化的冷链物流服务，“一件代发”为客户提供多温层、智能分仓、数智化管理、B端C端业务同仓的仓配一体服务",
		"深圳本地股": "无实控人，深圳属地企业，国内领先的城市建设服务商；公司在巩固住宅开发和物业服务业务固有优势的基础上，积极拓展业务版图，已进入物流仓储服务、租赁住宅、商业开发和运营、标准办公与产业园、酒店与度假等领域",
		"股权转让": "25年1月，与深圳市地铁集团有限公司签署《红树湾物业开发项目49%投资收益权受让协议》，转让红树湾项目49%未来投资收益权，交易金额为人民币12.9亿元",
		"房地产": "国内领先的城乡建设与生活服务商；公司主要从事房地产开发及相关资产经营和物业服务，核心业务为房地产开发；开发地产类型以刚需及改善型中小户型住宅为主，涵盖商业综合体、长租公寓（泊寓）、物流仓储（万纬物流）等多元业态；聚焦长三角、珠三角、京津冀三大经济圈及中西部核心城市",
		"养老产业": "领先的城乡建设与生活服务商；公司在社会化养老解决方案方面有做一些探索，已在部分城市提供养老服务，如杭州万科随园嘉树项目，但尚未将其作为公司的主要业务",
		"冷链": "公司旗下万纬物流通过整合太古冷链等资源，拥有先进的冷链仓储设施、智能化管理设备及专业的物流团队，提供温控仓储、冷链仓配等服务，在全国 47 个主要城市布局了超 50 个专业冷链物流园，冷链可租赁建筑面积达 202.4 万平方米",
		"住房租赁": "国内领先的城市建设服务商；集团旗下“泊寓”为核心品牌，是国内长租公寓领域布局最早、规模最大的企业之一；业务覆盖全国重点城市，形成集中式公寓为主、分散式公寓为辅的布局，产品涵盖青年公寓、家庭公寓、人才公寓等多种类型",
		"物业管理": "国内领先的城乡建设与生活服务商、头部房企；公司物业管理业务由控股子公司万物云主导，构建 “住宅服务 + 商企服务 + 城市服务” 三驾马车架构，以 “蝶城” 战略和 AIoT 技术赋能，覆盖全国多业态项目，在管面积达 10.6 亿平方米，提供全生命周期空间服务与资产增值服务",
		"旧改": "国内领先的城市建设服务商；在开发业务和城市更新领域，公司在全国多个城市参与了旧城改造、老旧小区改造等不同类型的项目实践；在租赁住宅领域，公司曾在深圳开展万村计划，致力于改善城中村居民和租户的居住条件，目前泊寓团队仍在城中村持续服务客户；在物业服务领域，万物云在多个城市参与街道城中村的综合治理与服务",
		"REITs": "2024年3月，公告控股子公司深圳市万纬物流投资有限公司拥有的 3 个仓储物流园项目作为基础设施资产，开展基础设施领域不动产投资信托基金（以下简称“基础设施 REITs”）申报发行工作"
	}
}