{
	"名称": "京基智农",
	"code": "000048",
	"全名": "深圳市京基智农时代股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "农林牧渔—养殖业",
	"业务": "生猪养殖与销售；饲料生产与销售；种鸡、肉鸡养殖与销售；房地产开发；潮流时尚艺术IP业务。",
	"产品": "饲料产品、禽业产品、猪业产品、房屋及土地租赁、商品房、金融、商业贸易、酒店业务",
	"概念": "养鸡，猪肉，文化传媒概念，IP经济(谷子经济)，融资融券，深股通，物业管理，乡村振兴，粤港澳大湾区",
	"概念y": "中证1000-100%  工业用地-45%  新土改-38%  养猪-27%  房地产-21%  鸡蛋-18%  深圳土改-10%  猪肉-9%  土地流转-7%  土地改革-5%  土地储备-4%  鸡肉-3%  饲料-1%",
	"概念详情": {
		"养鸡": "深圳市京基智农时代股份有限公司的主营业务是生猪养殖与销售；饲料生产与销售；种鸡、肉鸡养殖与销售；房地产开发。",
		"猪肉": "深圳市京基智农时代股份有限公司的主营业务是生猪养殖与销售；饲料生产与销售；种鸡、肉鸡养殖与销售。",
		"文化传媒概念": "根据2025年5月28日互动易：公司以下属深圳市应允之地文化科技有限公司为载体从事数字文化创意等新业务，包括联合运营有一定知名度和辨识度的潮流时尚艺术类IP；策划和组织该类IP的大型线下活动；对适配该类IP的用户进行管理运营；IP的宣发；基于该类IP的衍生品设计、建模、生产和销售。公司布局发展该项新业务，旨在多元化提升公司盈利能力与抗风险能力。",
		"粤港澳大湾区": "公司地址位于广东省深圳市罗湖区桂园街道老围社区蔡屋围京基一百大厦A座7101。公司的主营业务主要涉及现代农业及房地产业。主要包括：种猪、肉猪养殖与销售；种鸡、肉鸡养殖与销售；饲料生产与销售；房地产开发。",
		"乡村振兴": "2022年3月31日互动易：公司积极承担社会责任，通过产业链延伸，为项目所在地不同年龄段人员提供高质量就业岗位，促进就业，增加农民收入；探索为村庄建设沼气集中供应中心，为村民提供绿色能源;探索与当地各级乡村振兴资金共同成立乡村振兴基金，提升当地村民分红收入；探索与当地政府一同申报一二三产业融合发展示范园、农业现代化示范区、现代农业产业园建设、农业产业强镇创建等项目，带动当地产业升级发展。2021年6月，公司在湛江徐闻、云浮云安捐助扶贫资金共计70万元，资金用于完善乡村基础设施建设，改善乡村路网建设，修建长者中心、乡村路灯、公共厕所等基础设施，帮助村民疏通和修复镇村河道、沟渠等，推进美丽乡村建设，用实际行动助力乡村振兴。",
		"IP经济(谷子经济)": "根据2025年5月20日公司官微：5月20日，京基智农（000048.SZ）新业务发布暨投资者交流会在深圳瑞吉酒店举行，标志京基智农在保持现代农业主业稳健发展的同时，正式开始向IP产业探索拓展新业务版图，以开辟公司盈利第二增长曲线。据介绍，旗下深圳市应允之地文化科技有限公司（简称应允之地）以IP授权与分发为核心，构建“IP矩阵-流量运营-二级市场管理”三位一体的商业模式，凭借明确的品牌定位，严格的产品质量标准，应允之地将以大型展览、赛事、演艺活动为切入口输出对应的主题产品，带动文化氛围的同时，在场景中促成情绪消费，从而打造成文化行业的超级符号。",
		"物业管理": "根据公司官网：房地产业是京基智农的战略支持型业务，以房地产项目为载体提供智能、优质的一体化服务，完善从城市开发到城市综合运营的服务体系，主营业务包含：房地产开发、物业租赁、社区智能化等。"
	},
	"亮点": "涉及交通运输、自来水供应，房地产开发、物业管理，养殖等行业",
	"同业": "养猪:  新希望  神农集团  天域生物  牧原股份  正邦科技  巨星农牧  东瑞股份  温氏股份  新五丰  罗牛山  天邦食品",
	"概念x": "饲料   养猪   房地产   土地流转   大农业",
	"概念xgb": {
		"饲料": "公司现代农业板块涵盖饲料生产，主营“康达尔”牌水产饲料、猪饲料和禽饲料，水产料优势品种为生鱼料、蛙料等，重点服务粤港澳大湾区，以下属公司广东京基智农科技有限公司为载体开展饲料业务，进行对外研发、生产和销售",
		"养猪": "公司主营业务包括生猪养殖与销售、饲料生产与销售、种鸡与肉鸡养殖与销售等；生猪养殖业务中，重点供应粤港澳大湾区市场；能繁母猪存栏约 11.62 万头",
		"房地产": "深圳市住宅开发商；公司房地产业务为战略支持型存量业务，仅聚焦既有项目开发运营，不再新增项目；开发类型涵盖普通住宅、公寓、住宅底商等，代表项目为深圳山海公馆、山海御园等综合体；经营区域高度集中于深圳，核心布局宝安区，依托区域产业与生态资源推进存量项目去化",
		"土地流转": "公司在广东阳江、徐闻等地通过土地租赁、经营权流转等方式获取规模化农业用地；其中阳江北惯镇项目流转土地 1668.4 亩用于生猪养殖，徐闻生猪产业链项目二期于前山镇甲村黄桐树岭完成 1480 亩土地经营权流转，三期新寮镇风桥农场一队已流转 175 亩（规划占地约 700 亩），整体采用 “公司 + 基地 + 标准化” 模式推进现代农业养殖",
		"大农业": "公司主营业务包括生猪养殖与销售、饲料生产与销售、种鸡与肉鸡养殖与销售等；生猪养殖业务中，重点供应粤港澳大湾区市场；能繁母猪存栏约 11.62 万头"
	}
}