{
	"名称": "飞亚达",
	"code": "000026",
	"全名": "飞亚达精密科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "纺织服饰—饰品",
	"业务": "钟表及其零配件的设计、开发、制造、销售和维修业务，包括\"飞亚达\"表的产品经营和世界名表的商业连锁销售。",
	"产品": "手表品牌业务、名表全面服务、精密科技业务、租赁业务",
	"概念": "减速器，机器人概念，电子商务，国企改革，央企国企改革，智能穿戴",
	"概念y": "中航工业-78%  国企改革-33%  电子商务-32%  智能穿戴-27%  高档名表-24%  军工-14%  中瑞自贸协定-14%  仪电仪表-11%  航天军工-10%  智能手表-10%  粤港澳大湾区-8%  网红-4%  奢侈品-0%",
	"概念详情": {
		"减速器": "2025年7月2日互动易：长空齿轮主营业务涵盖中小模数精密齿轮、精密减速器的研发生产，目前产品主要应用于航空航天、高端装备等领域。公司目前正在有序推进收购长空齿轮股权的相关工作。",
		"机器人概念": "公司于2025年6月5日披露了《关于签署股权收购意向协议暨关联交易的公告2025-018》，公司拟以现金方式收购陕西长空齿轮有限责任公司（以下简称“长空齿轮”）的全部或部分控股权。2025年7月18日互动易，长空齿轮目前在机器人领域的精密齿轮、精密减速器产品主要面向民用市场。",
		"电子商务": "公司在2014年9月26日披露的《投资者关系活动记录表》中表示，飞亚达电商近几年来保持了比较好的增速，从半年报来看，飞亚达电商销售收入占总收入比例已接近10%；亨吉利电商今年年初刚刚建立，现在仍处于起步阶段。公司介绍，飞亚达与亨吉利品牌在京东、天猫等网络平台上均有自己的旗舰店。",
		"智能穿戴": "2024年5月29日互动易：公司“ADASHER”品牌智能手表已推出具备血压测量功能的产品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "中航工业旗下，境内唯一表业上市公司",
	"同业": "钟表:  ",
	"概念xgb": {
		"央企改革": "航空工业集团旗下，中国境内目前唯一一家表业上市公司；公司依托航空工业的精密制造技术、材料技术和人才优势，主营手表品牌管理及名表零售业务，销售规模位居行业前列，“飞亚达”品牌是世界三大航天表品牌之一",
		"军工集团": "中国航空工业集团旗下，中国境内目前唯一一家表业上市公司；公司依托航空工业的精密制造技术、材料技术和人才优势，主营手表品牌管理及名表零售业务，销售规模位居行业前列，“飞亚达”品牌是世界三大航天表品牌之一",
		"光通信": "公司精密科技业务主要生产激光器、光通讯连接件等精密零部件",
		"军工": "中国航空工业集团旗下，中国境内目前唯一一家表业上市公司；公司依托航空工业的精密制造技术、材料技术和人才优势，主营手表品牌管理及名表零售业务，销售规模位居行业前列，“飞亚达”品牌是世界三大航天表品牌之一",
		"珠宝饰品": "以航空航天表为特色的高品质中国手表品牌；公司形成了手表自有品牌与名表零售渠道相互促进的核心业务布局；旗下拥有“飞亚达”、“EMILECHOURIET”等多个自有品牌，覆盖中高端、大众专业、时尚潮酷等不同维度；旗下名表零售渠道品牌“亨吉利”已成为国内位居前列的专业名表高端连锁商业品牌",
		"国企改革": "航空工业集团旗下，中国境内目前唯一一家表业上市公司；公司依托航空工业的精密制造技术、材料技术和人才优势，主营手表品牌管理及名表零售业务，销售规模位居行业前列，“飞亚达”品牌是世界三大航天表品牌之一",
		"智能手表": "国内位居前列的专业名表高端连锁商业品牌；公司通过“Jeep”、“ADASHER”品牌运营智能手表业务，推出多款具备健康监测功能的产品，功能涵盖心率、血氧、睡眠监测等，部分产品已实现通讯、支付、导航等功能",
		"网红/MCN": "应移动互联网及社交媒体发展趋势，公司亦借助直播、社交媒体平台种草、意见领袖发声、人群运营等多种方式，吸引更多年轻消费群体，全面覆盖线上主流平台；公司与薇娅在内的多位主播开展了多场活动，产生了较好的效果",
		"人形机器人": "公司正在有序推进收购长空齿轮股权的相关工作，长空齿轮目前具备人形机器人相关配套产品（精密齿轮、精密减速器）的生产能力"
	},
	"概念x": "央企改革   军工集团   光通信   军工   珠宝饰品   国企改革   智能手表   网红/MCN   人形机器人"
}