{
	"名称": "富奥股份",
	"code": "000030",
	"全名": "富奥汽车零部件股份有限公司",
	"地域": "吉林省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车零部件的研发、生产和销售。",
	"产品": "热系统、底盘系统、制动和传动系统、转向及安全系统、汽车电子系统、发动机附件系统、紧固件产品",
	"概念": "参股保险，华为汽车，国企改革，比亚迪概念，标普道琼斯A股，低空经济，地方国企改革，动力电池回收，飞行汽车(eVTOL)，高股息精选，换电概念，宁德时代概念，汽车电子，汽车热管理，融资融券，深股通，小米概念，小米汽车，新能源汽车，证金持股，智能制造，智能座舱，锂电池概念",
	"概念y": "汽车电子-34%  融资融券-25%  特斯拉-11%  汽车零部件-10%  国企改革-10%  深股通-10%  新能源汽车-10%  深港通-8%  吉林国资-7%  汽配-5%",
	"概念详情": {
		"参股保险": "公司初始投资17500万元持有17.5%鑫安汽车保险股权,共计17500万股,2016年年末末该股权账面价值18385.77万元。公司初始投资179.31万元持有15%吉林亿安保险股权,共计100万股,2016年年末末该股权账面价值179.31万元。",
		"华为汽车": "2023年5月17日互动易：公司已获取比亚迪减振器、紧固件，理想汽车转向柱，蔚来及高合汽车底盘，问界减振器、圆簧、稳定杆，宁德时代乘用车电池壳体等多个新能源领域优质项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为吉林省人民政府国有资产监督管理委员会。",
		"汽车电子": "富奥股份前身为一汽集团下属最大的汽车核心零部件整合厂商。公司生产、销售的汽车零部件产品品种覆盖重、中、轻、微型商用车和高、中、低档乘用车等系列车型。产品主要配套市场包括一汽轿车、一汽解放、一汽大众、等多家整车/整机企业，部分产品销售海外。主要产品包括汽车零部件环境系统、制动和传动系统、底盘系统、转向及安全系统、电子电器系统、发动机附件系统等六大系列。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"新能源汽车": "2020年3月，在互动平台称：公司目前在新能源汽车领域的客户有一汽大众、红旗等。2019年年报披露：公司开展了新能源汽车热泵空调系统的开发。",
		"汽车热管理": "天津富奥电装空调有限公司主要产品为汽车用空调一体单元HVAC（热交换器除外）、电动风扇、冷凝器等；富奥翰昂汽车热系统（长春）有限公司主要产品为汽车热管理系统、汽车电子设备系统。",
		"宁德时代概念": "公司成立了富奥鑫创新能源电池控股子公司，生产新能源铝合金电池壳体产品，已取得宁德时代项目订单。",
		"换电概念": "公司拟与奥动新能源汽车科技有限公司、一汽出行科技有限公司、南京市一汽创新基金投资管理中心（有限合伙）共同出资设立合资公司。该合资公司将从事为中国第一汽车集团有限公司品牌车辆提供换电服务为主的相关业务。",
		"比亚迪概念": "公司互动中称：公司新能源合作客户有比亚迪，蔚来汽车，理想汽车，高合汽车，宁德时代等，上述客户均已取得订单。",
		"动力电池回收": "2022年1月25日互动易回复：公司已在2021年自主投资设立智慧能源科技公司，实现了新能源车用电池回收梯次利用领域的生态业务布局，主要承接一汽集团退役电池业务。",
		"小米概念": "2023年11月9日互动易回复：公司目前已经获取小米紧固件和转向柱产品订单。",
		"智能座舱": "2023年7月6日互动易：公司持续积极向“轻量化、电动化、智能及网联化”方向全面发展，公司在智能及网联化方面布局了控股子公司富赛汽车电子有限公司，目前主要产品有摄像头、显示屏、多功能控制终端、全景影像系统等，聚焦智能座舱、智能驾驶和网联服务。",
		"智能制造": "2023年半年报：公司以智能制造为主攻方向，建设智能制造实训道场，推动试点公司自动化产线改造，打造富奥公司数字化示范工厂，实现生产质量、生产效率和运营管理水平的全面提高。",
		"小米汽车": "根据2023年11月9日公告，公司目前已经获取小米紧固件和转向柱产品订单",
		"高股息精选": "富奥股份连续3年股息率分别为：4.04%，5.68%，4.68%",
		"锂电池概念": "2023年7月10日关于与天奇自动化工程股份有限公司签署《合作备忘录》的公告：本次公司与天奇股份签署《合作备忘录》，标志着双方在锂电池循环领域达成深刻共识，双方将以优势互补、互利共赢为原则，充分发挥双方在市场、资源、技术、人才等各方面优势，实现新能源电池材料再生利用基地建设。",
		"证金持股": "截止2024年03月31日,中央汇金资产管理有限责任公司持有富奥股份3426.02万股。",
		"低空经济": "2024年6月6日互动易：公司收到国内某头部飞行汽车制造商的飞行汽车项目定点开发通知书，确定为其供应电控减振器（CDC）、热管理等产品，其中电控减振器（CDC）产品与客户同步开发，热管理产品客户采用公司自主研发的技术方案。",
		"飞行汽车(eVTOL)": "2024年6月6日互动易：公司收到国内某头部飞行汽车制造商的飞行汽车项目定点开发通知书，确定为其供应电控减振器（CDC）、热管理等产品，其中电控减振器（CDC）产品与客户同步开发，热管理产品客户采用公司自主研发的技术方案。"
	},
	"亮点": "吉林国资委控股的汽车零部件制造商",
	"同业": "底盘系统:  拓普集团  亚普股份  兆丰股份  凯众股份  纽泰格  保隆科技  正裕工业",
	"概念x": "动力电池回收   新能源车零部件   车联网/车路云   无人驾驶   汽车零部件   新能源汽车   振兴东北   小米汽车",
	"概念xgb": {
		"动力电池回收": "公司在2021年自主投资设立智慧能源科技公司，实现了新能源车用电池回收梯次利用领域的生态业务布局，主要承接一汽集团退役电池业务",
		"新能源车零部件": "中国知名的汽车零部件制造业集团企业，一汽自主品牌红旗、奔腾的主力电动车平台的逆变器独家供应商；新能源车配套产品包括逆变器、电动压缩机、空调、底盘模块、电动水泵等；子公司富奥法雷奥西门子（持股50%）为大众MEB平台配套逆变器产品",
		"车联网/车路云": "中国知名的汽车零部件制造业集团企业；公司在智能及网联化方面布局了控股子公司富赛汽车电子有限公司，富赛汽车电子有限公司生产摄像头、显示屏、多功能控制终端、全景影像系统等产品，聚焦智能座舱、智能驾驶和网联服务",
		"无人驾驶": "公司在智能及网联化方面布局了控股子公司富赛汽车电子有限公司，目前主要产品有摄像头、显示屏、多功能控制终端、全景影像系统等，聚焦智能座舱、智能驾驶和网联服务；在电动化方面，C-EPS、DP-EPS电动转向产品也已实现量产，正在研发R-EPS冗余电动转向并预研线控转向",
		"汽车零部件": "中国知名的汽车零部件制造业集团企业；公司主要从事汽车零部件的研发、生产和销售，形成了以底盘系统、热系统、新能源、智能网联、发动机附件系统、转向及安全系统、制动和传动系统、紧固件等系列产品为主导核心产品的产业格局，产品品种覆盖重、中、轻、微型商用车和高、中、低档乘用车等系列车型",
		"新能源汽车": "中国知名的汽车零部件制造业集团企业，一汽自主品牌红旗、奔腾的主力电动车平台的逆变器独家供应商；新能源车配套产品包括逆变器、电动压缩机、空调、底盘模块、电动水泵等；子公司富奥法雷奥西门子（持股50%）为大众MEB平台配套逆变器产品",
		"振兴东北": "公司是中国知名的汽车零部件制造业集团企业，主要从事汽车零部件的研发、生产和销售，是国内在企业规模、产品系列、研发能力、客户覆盖、资源布局均具有一定优势的混合所有制汽车零部件上市公司",
		"小米汽车": "中国知名的汽车零部件制造业集团企业；公司已获得小米紧固件和转向柱产品订单"
	}
}