{
	"名称": "中兴通讯",
	"code": "000063",
	"全名": "中兴通讯股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "通信—通信设备",
	"业务": "为客户提供满意的ICT产品及解决方案，集“设计、开发、生产、销售、服务”等一体，聚焦于“运营商网络、政企业务、消费者业务”。",
	"产品": "无线产品、核心网产品、有线产品、数据中心交换机、云电脑、服务器、数据中心、分布式数据库、家庭终端、手机及移动互联产品",
	"概念": "液冷服务器，中国AI50，AI手机，5G，6G概念，AI眼镜，AI智能体，ChatGPT概念，DeepSeek概念，百度概念，比亚迪概念，...",
	"概念y": "OTN-100%  去IOE-29%  3G-28%  5G-24%  宽带中国-22%  通信设备-15%  IGBT芯片-15%  白马股-14%  国产手机-14%  TMT-14%  超材料-13%  4G-13%  深股通-12%  WAPI-11%  充电桩-10%  融合通信-10%  量子通信-10%  深证成指-10%  5G消息-10%  一带一路-9%  融资融券-9%  超高清视频-9%  智能手机-9%  智慧城市-8%  IPv6-8%  地效飞行器-8%  路由器-8%  信息化-7%  MIFI-7%  光通信-7%  物联网-7%  创新药-6%  中证100-6%  WIFI-6%  智能手表-5%  云计算-4%  智能交通-4%  职业教育-4%  国产芯片-4%  信息技术-4%  边缘计算-4%  光纤-4%  MSCI-4%  国产软件-4%  移动互联网-4%  手机游戏-3%  移动支付-3%  网络安全-3%  网络电视-3%  IPTV-3%  无线充电-3%  军民融合-3%  人工智能-3%  云计算数据中心-2%  空中互联网-2%  网络切片-2%  沪深300-2%  京东-2%  金融科技-2%  深港通-2%  互联网金融-2%  大数据-2%  三网融合-2%  智能穿戴-1%  新能源汽车-1%  农业信息化-1%  车联网-1%  百度-1%  证金持股-1%  虚拟现实-1%",
	"概念详情": {
		"液冷服务器": "据2023年4月6日投资者活动关系记录表：公司拥有全系列服务器及存储产品，包括通用服务器、GPU服务器、液冷服务器以及全闪存储产品、混闪存储产品等。",
		"中国AI50": "中国AI50指数融合天风证券的深度研究体系成果为特色，聚焦\"AI国产算力-AI核心终端-AIAgent应用\"三重结构，构建新型战略资产标杆。主要筛选标准包括：人均创收、研发费用率、毛利率、ROE等多个指标。",
		"AI手机": "2024年1月18日互动易回复：公司坚持将人工智能作为推动创新和提高用户体验的重要引擎之一。目前，公司努比亚Z60Ultra和红魔9Pro两款旗舰手机已先后上市，分别在影像和游戏领域打造业界首个垂直AI大模型。",
		"物联网": "通信集成设备龙头,涉及通信全产业链,包含NBOT芯片设计制造;中兴微电子发布中国自主研发的首颗NB-oT安全物联网芯片RoseFinch7100;发布新一代物联网平台ThingSOUd兴云。",
		"5G": "公司是中国5G规模商用的主要参与者，助力国内3大运营商在240+城市实现5G规模商用，在北京、广州、上海、深圳等多个城市打造5G标杆网络，实现超千兆连续覆盖体验。",
		"新能源汽车": "中兴智能汽车有限公司是中兴通讯控股子公司，其致力于成为基于5G通讯技术的智慧公共交通综合解决方案和服务供应商。中兴智能汽车一期客车制造基地（约700亩）已投产。",
		"智能穿戴": "公司已推出智能运动手表ZTEWATCHGT、智能手环ZTEWATCHlive、真无线蓝牙耳机ZTELiveBuds等智能穿戴产品。",
		"智慧城市": "通信领域龙头,拥有City智慧城市解决方案;智慧城市解决方案已经在全国近百个城市成功商用。",
		"机器人概念": "2025年3月4日天链机器人微信公众号，中兴通讯与四川天链合作的“天链Tina”人形机器人首次亮相。",
		"虚拟现实": "2016年2月，公司在互动表示目前有开发全新形态的VR显示设备，将在合适时间推出市场。",
		"网络安全": "2024年年报，本集团发布网络安全大模型5G应用方案，为5G网络提供综合性AI解决方案；发布超融合安全网关2.0，进一步提升边缘云网安统一感知、编排和调度能力，帮助企业高效智能、安全合规地实现数智化转型。",
		"人工智能": "2024年1月29日互动易回复，公司重视在人工智能领域布局与投入，凭借领先的软硬件数智基座能力，提供端到端的智算解决方案，包括：智算基础设施、AI软件平台、大模型及应用，满足不同场景需求，助力企业数智化转型。",
		"芯片概念": "2025年1月7日互动易回复，SoC芯片（SystemonChip，即系统级芯片）是一种高度集成化的芯片，该类芯片将多个功能组件集成到一个芯片上形成一个系统。公司全资子公司中兴微电子专注于芯片的研发、设计环节，不涉及芯片的生产制造领域。中兴微电子凭借多年的芯片研发积累，产品覆盖ICT产业“算力、网络、终端”全领域，主要为SoC芯片。",
		"国产操作系统": "公司控股子公司广东新支点技术服务有限公司自2004年成立一直从事基于Linux的操作系统产品研发和推广，旗下有新支点服务器操作系统，新支点桌面操作系统，新支点嵌入式操作系统等。",
		"锂电池概念": "中兴高能技术有限责任公司是中兴通讯旗下新能源板块规模控股子公司，主要致力于研发、生产、销售新能源汽车动力电池系列产品。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"汽车电子": "2021年3月，公司成立汽车电子产品线，希望整合DICT（数字、信息、通信技术）和资源优势，把握汽车新能源和智能化的发展方向，为汽车电子产业提供数字化基础底座。",
		"数字经济": "在数字经济时代，中兴通讯致力于成为数字经济筑路者。一方面提供相关产品构筑数字经济的底座，另一方面携手全球近千家生态链合作伙伴，广泛进行工业、交通、能源、金融、教育、医疗、商业等数字化场景探索，逐步沉淀典型的可复制可推广的应用场景方案，共建数字生态。",
		"东数西算(算力)": "东数西算是国家重点战略工程，涉及土建工程、IT设备制造（服务器及存储等）、信息通信（交换机、光模块、传输、数据通信等）、基础软件、安全相关软硬件、绿色能源供给等产业链。公司深耕ICT（信息、通讯技术）领域，在数据中心、服务器及存储、数据通信、光传输等产品领域有深厚的技术积累和广泛的市场应用。未来在东数西算工程，公司将积极发挥在ICT领域的技术优势，积极参与各方数据中心建设、运营和保障工作，助力全国一体化算力网络国家枢纽节点建设。",
		"数据中心": "中兴通讯在数据中心(IDC领域)，基于云边场景的模块化数据中心解决方案及核心产品在行业一直具有良好口碑，数据中心智能管理系统连续2年入选国家数据中心领域节能技术目录，已在腾讯等互联网头部客户广泛应用。",
		"消费电子概念": "公司在消费电子领域的产品主要包括智能手机、平板电脑、智能手表、路由器、智能摄像头、手机周边配件、电竞生态周边等。",
		"6G概念": "据2022年4月13日互动易回复：公司已启动6G关键技术研究，同时与业界同行开展交流合作。从关键技术上看，6G和5G之间存在很强的继承关系，因此公司长期以来在5G上的形成的技术优势很大程度上可延续到6G。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"车联网(车路协同)": "2024年半年报，在芯片方面，本集团推出国产首款支持C-V2X的车联网芯片及芯片级SoC解决方案，为行业客户定制符合本土市场应用需求的产品，助力打造产业多样化安全生态。",
		"元宇宙": "2022年1月26日互动易：公司在物联网技术、AR云平台技术、人工智能技术、区块链技术等方面也均有长期研究和技术储备，在元宇宙领域具备较大优势，已在智能工厂、智慧交通、智慧园区等得到商用。当前，低时延通信、图形图像渲染和算力算法等是制约元宇宙发展的主要技术问题，公司将持续加大研发投入，坚持底层技术创新、积累，助力元宇宙生态系统的快速发展。从产品维度，公司很多产品都和元宇宙密切相关，可以说很少有像中兴通讯这样全面涉及元宇宙的公司。公司终端设备，如处理、显示、VR/AR，是最底层的设备，直接与元宇宙相关；元宇宙离不开带宽、存储能力和计算能力，公司通信网络设备，如云设备、网络设备，是元宇宙的关键达成路径；IT、CT、DT平台是元宇宙最基础的平台，是其必须的基础设施。",
		"量子科技": "2023年2月15日互动易：公司在量子科技领域有布局，提供量子安全服务系统、量子可信云等技术和应用产品，目前相关收入占公司整体收入比例较小。",
		"低空经济": "2024年2月28日互动易回复：公司在5G-A方面已布局“无缝万兆、全域通感、泛在智能、千亿物联、确定能力、空天地一体”6大主题。其中，在“全域通感”场景，通感一体技术实现低空网络连续覆盖，形成稳定低空宽带网络，同时通感站点使用少量资源即可为无人机提供感知定位能力，提供第三方航线保护、轨迹感知、航线修正等功能，实现一网多用。",
		"百度概念": "2024年3月5日互动易：公司与百度有服务器合作，2021年至今已连续3年中标百度服务器年度框架招标项目，是百度服务器的主流供应商。",
		"多模态AI": "根据公司官网2024年8月5日新闻：中兴星云研发大模型顺利完成各项评估，通过备案。星云研发大模型是中兴通讯遵循“1+N+X”策略，基于“1”系列基础大模型通过领域知识增量预训练推出的“N”个领域大模型之一，“X”则代表了各个领域中具体的场景应用。目前，中兴星云基础大模型包括2B到80B大语言模型、视觉大模型以及多模态大模型，覆盖从手机、边缘到中心云各种部署场景。还推出了通信、工业、水利、城市生命线等多个领域大模型。千亿级通信大模型，采用多模态和MoE等技术，在通讯业务场景提供专家级见解和帮助；结合自研“Agent工厂”平台，实现智能体高效生产和部署；杭州亚运会期间，实现首个大模型+数字孪生赛事保障应用，多Agent协同将保障工作量降低80%。融合语言、CV及多模态能力构建的行业专属模型，确保AI大模型面向不同行业的高效部署和应用。",
		"ChatGPT概念": "根据公司官网2024年8月5日新闻：中兴星云研发大模型顺利完成各项评估，通过备案。星云研发大模型是中兴通讯遵循“1+N+X”策略，基于“1”系列基础大模型通过领域知识增量预训练推出的“N”个领域大模型之一，“X”则代表了各个领域中具体的场景应用。",
		"太赫兹": "2023年6月6日互动易回复：公司对太赫兹有充分的研究和原型验证投入，2022年，公司完成了IMT-2030（6G）推进组组织的太赫兹关键技术概念样机测试。除技术方面外，可用于移动通信业务的太赫兹频谱的全球标识工作也在相关国际及区域组织启动，公司作为ICT产业的领先厂家，深度参与重要的频谱标识议题，并与全球伙伴一道，取得一些初步进展。",
		"AI眼镜": "2023年8月7日互动易回复，公司发布全球首款消费级GPT无线AR智能眼镜nubiaNeoAir，融合多个AI大模型能力的GPT模型可实现即时问答等智能交互。",
		"区块链": "2024年2月28日互动易：区块链是一种利用加密、共识算法和P2P等技术，实现多点之间数据安全可信的技术。公司在区块链技术方面已有多年的研究和储备，提供区块链技术平台，已多次参加第三方组织的测评和试验，产品成熟度和技术能力处于行业领先水平。",
		"AI智能体": "公司官网：6月26日，在MWCS24上海展期间，中兴通讯举办了星云通信大模型发布会，正式推出星云通信大模型系列化产品，涵盖星云通信大模型、Agent工厂和系列化应用产品。",
		"比亚迪概念": "2024年9月5日互动易：在软件方面，公司车用操作系统与长安、东风、一汽、比亚迪、广汽等头部车企合作，实现智能驾驶和车控场景下的验证及量产定点。在终端方面，公司结合软件、硬件和供应链的能力及数字化转型的基础优势，提供4G模组、5G模组、智能模组等设备和方案，高效服务汽车网联化及智能化；全栈自研的4G车规级模组已在上汽乘用车以及上汽大通、东风日产、一汽红旗等品牌量产搭载，推出国内首个基于全栈自研芯片平台打造的车规级5GR16模组。",
		"腾讯概念": "2025年3月14日互动易：互联网行业是公司国内政企业务聚焦的战略行业之一，公司与国内头部互联网公司均保持业务合作。公司与腾讯的合作已超过十年，是腾讯IDC数据中心的主要集成供应商以及腾讯云业务的服务器供应商，与腾讯在算力创新前沿持续合作。",
		"人形机器人": "2025年3月4日天链机器人微信公众号，中兴通讯与四川天链合作的“天链Tina”人形机器人首次亮相。",
		"DeepSeek概念": "2025年3月4日河北国资官微：河钢数字与中兴通讯联合推出ZTE·WESHYPER品牌的DeepSeek智算一体机，支持从蒸馏版到671B满血版DeepSeek-R1大模型的灵活部署，能够应用于钢铁冶金、政务、医疗等行业，为企业提供“开箱即用、按需扩展”的智算解决方案。",
		"星闪概念": "国际星闪联盟官网：公司是星闪联盟理事单位。",
		"储能": "2024年4月12日互动易：公司在电力电子等技术领域拥有30年以上的积累，目前，已开展通信储能业务，同时凭借积累的功率变换和电芯技术能力，布局电力储能业务。在通信储能，公司开发了全系列锂电池产品，陆续投入市场，叠加智能锂电池的优异性能和功能，使得公司在通信储能领域成为TOP供应商。公司与客户联合创新，商用氢燃料电池、光伏和储能混合能源方案，帮助客户降低碳排放，提升偏远地区网络覆盖。2023年，公司通信储能产品发货量保持快速增长。在电力储能，公司已整体规划全系列组串分布式光伏逆变器等核心产品，可应用到大型地面电站、工商业分布式光伏和储能等全场景，2024年预计将陆续推出市场。",
		"乡村振兴": "2024年年报，在推动乡村振兴方面，持续响应乡村实际需求，通过公益捐赠支持广西百色田林县、黑龙江桦南县、甘肃临夏州、四川凉山、海南白沙等地开展数字乡村建设、路面硬化、技能培训、村民公共活动设施建设等多项活动，加快补齐农村发展和民生短板，提高群众获得感、幸福感、安全感。",
		"智能医疗": "2025年6月18日互动易：在AI医疗领域，公司通过自研+生态合作的方式，可提供智能体检、健康咨询、预问诊及病历生成、影像AI诊断辅助、HTA卫生技术评估等场景化的医疗AI智能体应用，助力医疗机构在大模型及人工智能应用领域的创新性实践。例如，公司与某医院合作本地部署AiCube训推一体机，集成DeepSeekJanus-Pro多模态病理大模型，通过多模态理解与生成能力，识别病理切片中关键病灶区域，生成结构化检查报告，辅助医生出具诊断结果。目前，相关业务仍在技术创新和市场培育阶段。"
	},
	"亮点": "全球领先的综合性通信制造商、通信解决方案提供商之一",
	"同业": "通信主设备:  信科移动",
	"概念x": "车联网/车路云   边缘计算   超高清视频   无线充电   无人驾驶   5G   一带一路   量子通信   人工智能   VR&AR   网络安全   充电桩   云计算数据中心   光通信   物联网   大数据   智慧城市   白马股   新能源汽车   WiFi   数字经济   国产芯片   百度概念股   国产操作系统   毫米波通信   第三代半导体   东数西算/算力   6G   氮化镓   5G消息/RCS   IPv6   光电共封装CPO   交换机   服务器   智能眼镜/MR头显   人工智能大模型   低空经济   AI手机   5.5G概念   液冷服务器   区块链",
	"概念xgb": {
		"车联网/车路云": "在“车路云一体化”方面，公司可以提供车载单元、路侧单元、云控平台，MEC（移动边缘计算）所涉及的服务器及存储、数通、IDC、虚拟化软件等产品，以及路云通信涉及的承载及光接入产品",
		"边缘计算": "构建边缘计算全栈服务能力，实现从传统的泛在“连接”向“连接+计算+智能”新型基础设施转型升级，面向更广泛用户的纵深覆盖，为“5G+”市场的发展壮大提供重要支撑；推出一体化MEC（Multi-access Edge Computing，多接入边缘计算），重点为企业客户快速提供大带宽、低时延、广覆盖的5G网络和云资源",
		"超高清视频": "公司推出了 8K 机顶盒、双路 4K 超高清视讯终端等产品，还拥有 5G + 超高清视频、5G-a 超高清浅压缩无线实时制作等技术，并且在云视频、视频中台、CDN 等方面有深厚技术积累，广泛应用于智慧场馆、工业制造、媒体直播等多个超高清视频场景",
		"无线充电": "无线充电方案具有兼容性强、稳定性高、智能化程度高等特点，可实现多设备同时充电、远程控制、故障诊断等功能，能够为不同类型的终端设备提供高效、安全的无线充电服务；主要应用于手机、平板电脑等移动终端设备，以及智能家居、智能办公等领域的无线充电场景，目前已在积极探索在新能源汽车无线充电领域的应用",
		"无人驾驶": "公司智能驾驶操作系统，已与国产芯片和国产基础软件形成开放协同生态，满足智能座舱、智能车控、智能驾驶的全场景需求，已经与中国一汽、长安、东风等合作伙伴开展合作",
		"5G": "全球综合通信信息解决方案提供商；公司是全球5G技术研究、标准制定主要贡献者和参与者，5G标准必要专利声明量位居全球第四，核心交换机产品在国内运营商5G核心网电信云场景综合占有率第一",
		"一带一路": "全球领先的综合性通信制造商、通信解决方案提供商之一；公司在业务覆盖 110 多个一带一路沿线国家；与沿线多国运营商合作，承建泰国东南亚最大 5G 网络、孟加拉国家数据中心，助力阿尔及利亚建设 4G 移动网络；深入沿线国家边远地区，协同印尼相关机构为农村建通信网络；通过联合技术创新、培养当地人才，推动沿线国家数字基础设施建设与数字化转型",
		"量子通信": "提供量子加密通信技术与现有通信网络的融合解决方案，如量子加密 OTN 传输专线及设备。开发了量子安全服务中间件、量子虚机、量子存储等产品和解决方案，构建自主创新的可信云网底座，为用户提供量子安全服务系统、量子可信云等技术和应用产品；推出全球首个基于光传送网（OTN）设备实现的量子加密传送方案，实现量子信道与经典信道共纤传输；在重庆璧山完成了全国首个安全可信云项目落地，为当地政府建设了基于量子安全的云计算平台",
		"人工智能": "公司重视在人工智能领域布局与投入，将智算确定为公司的长期战略主航道，提供全栈全场景智算解决方案；在智算基础设施和平台技术方面，推出“一机多芯”开放架构的AI服务器；在大模型方面，公司采用“1+N+X”策略，自研“1”星云基础大模型，预训练“N”个领域大模型，包括研发大模型、通信大模型、行业大模型等，衍生出“X”种应用；在应用生态方面，建立开放智算实验室，提供多厂家GPU互联、优化及大模型兼容性测试认证，推动国内开放智算基础设施及应用生态建设",
		"VR&AR": "公司提供全自研的AR（增强现实）/VR（虚拟现实）软件平台，具备点云建图、空间编排、空间定位、云识别、超低延时云渲染等核心能力",
		"网络安全": "公司发布超融合安全网关2.0，提升边缘云网安统一感知、编排和调度能力，帮助企业高效智能、安全合规地实现数智化转型；发布数据要素可信流通平台，开发政务、交通、大企业等行业数据产品，助力政企、运营商客户的数据要素安全流通、可信交易；深度参与运营商网络内生安全架构设计，覆盖无线、传输、核心网络全域范围集成内生安全组件，构建新型基础设施安全建设和管理体系",
		"充电桩": "子公司中兴新能源科技有限公司主要从事充电桩电源模块业务与无线充电业务，相关业务目前按照公司规划开展中",
		"云计算数据中心": "绿色智慧数据中心引领者；公司发布新一代数据中心，从绿色节能、快速易构、智慧管理、安全可靠四个方面建设高可用数据中心，并推出电力模块、液冷系统等创新节能产品，PUE可低至1.13，已在江苏、贵州等地应用",
		"光通信": "全球综合通信信息解决方案提供商；在光传输领域，聚焦超大带宽，在全球完成600+ 100G/超100G光网商用；在光接入领域，推出ZTE iCampus全光园区方案，为园区构建全光底座，赋能行业数字化转型，在企业园区、教育、医疗、政务等行业超600+应用",
		"物联网": "全球综合通信信息解决方案提供商；公司基于“通讯网络、物联网、大数据、云计算”等产品，为政府和企业提供各类信息化解决方案；公司物联网战略瞄准“芯、网、云”，子公司中兴微电子负责物联网芯片的研发，发布中国自主研发的首颗NB-IoT安全物联网芯RoseFinch7100；公司新一代物联网平台ThingxCloud兴云，可以做到上承应用、下联设备、内生数据，目标是赋能物联网、助力生态圈",
		"大数据": "云计算和大数据基础设施的端到端提供者；公司具备构建超大规模大数据集群的能力，拥有大数据存储计算平台、数据中台等技术与产品，在数据中心技术上涵盖大规模数据存储管理、数据处理分析等多方面，还推出了基于大数据的数字政府建设等多领域解决方案",
		"智慧城市": "智慧城市解决方案提供商；其融合通讯、IT、云计算、物联网等先进技术，推出城市生命线安全、数字家庭等综合智慧城市解决方案，涵盖交通、教育、园区、医疗等多领域，已在国内外众多城市成功应用",
		"白马股": "全球领先的综合信息与通信技术解决方案提供商；公司业务覆盖 160 多个国家和地区，服务全球超 1/4 人口 ；主营业务涵盖 2G 至 5G 无线基站与核心网、IMS、固网接入与承载、光网络、芯片、高端路由器、智能交换机等；同时为政企客户提供数字化转型方案，推出手机及家庭终端服务消费者，还涉足智慧城市、ICT 业务，以及航空、铁路与城市轨道交通信号传输设备等领域",
		"新能源汽车": "子公司中兴新能源科技有限公司主要从事充电桩电源模块业务与无线充电业务，相关业务目前按照公司规划开展中",
		"WiFi": "公司2023年12月发布的首款Wi-Fi 7路由器BE7200 Pro+，采用公司全新一代自研SOC；公司拥有Wi-Fi 7标准专利100余件",
		"数字经济": "在数字经济时代，公司致力于成为数字经济筑路者；一方面提供相关产品构筑数字经济的底座，另一方面携手全球近千家生态链合作伙伴，广泛进行工业、交通、能源、金融、教育、医疗、商业等数字化场景探索，逐步沉淀典型的可复制可推广的应用场景方案，共建数字生态",
		"国产芯片": "公司通过子公司中兴微电子自研了珠峰、定海系列等算力芯片及国产首款支持 C-V2X 的车联网芯片等，其芯片产品广泛应用于服务器、交换机、汽车电子等领域",
		"百度概念股": "国内通信两大龙头之一，同时也是百度Apollo的合作伙伴",
		"国产操作系统": "公司自主研发了新支点操作系统，拥有桌面、服务器、工业等多种操作系统版本，已在高铁复兴号、智能汽车、电网、政务办公等多个重要领域成功应用多年",
		"毫米波通信": "全球综合通信信息解决方案提供商；公司自2015年起开展毫米波5G系统的研究和开发，已形成毫米波端到端的完整解决方案，有相关商用产品；公司发布吞吐量达10Gbps+的 128TR AAU、吞吐量达25Gbps+的1.6GHz带宽毫米波AAU、中频池化MiCell毫米波分布式小站等多个业界首款产品，助力网络极速演进",
		"第三代半导体": "公司携手西安电子科技大学等单位合作的“高能效超宽带氮化镓功率放大器关键技术及在5G通信产业化应用”项目，面向5G基站系统应用，突破了GaN射频功率放大器的设计、测试、工艺和生产能力，形成了5G用GaN射频器件从衬底、外延、器件到系统应用全自主的产业链，并实现了规模批量应用",
		"东数西算/算力": "全球综合通信信息解决方案提供商；公司在数据中心方面，作为绿色智慧数据中心引领者，发布新一代数据中心，从绿色节能、快速易构、智慧管理、安全可靠四个方面建设高可用数据中心；为打造极致PUE推出电力模块、液冷系统等创新节能产品，PUE可低至1.15，已在江苏、河南、贵州等地应用；积极响应东数西算政策，全面推出八大核心节点数据中心完整解决方案，助力东数西算建设",
		"6G": "全球通信设备巨头， 6G 标准制定的核心玩家，全球 6G 专利占比 21.7%；6G 技术覆盖太赫兹通信、智能超表面、卫星互联网等 12 项关键技术，与三大运营商联合完成 6G 无线空口试验，单用户峰值速率突破 1Tbps；2025 年将开展 6G 基站预商用工作",
		"氮化镓": "公司携手西安电子科技大学等单位合作的“高能效超宽带氮化镓功率放大器关键技术及在5G通信产业化应用”项目，面向5G基站系统应用，突破了GaN射频功率放大器的设计、测试、工艺和生产能力，形成了5G用GaN射频器件从衬底、外延、器件到系统应用全自主的产业链，并实现了规模批量应用",
		"5G消息/RCS": "公司作为GSMA主要成员之一，积极参与RCS国际标准和技术协议的讨论与制定，可提供满足GSMA RCS规范的端到端完整解决方案",
		"IPv6": "国内首批获得IPv6 Ready第一阶段认证的厂商，中兴通讯在IPv6领域研发投入超过15年；公司承担国家“863”项目“高性能IPv6 路由器平台系统”的工作，并在此基础上将IPv6 全部功能成功集成到数据产品操作系统平台ZXROS 中",
		"光电共封装CPO": "CPO是实现网络大带宽和低功耗的关键技术之一，公司在相关的光引擎和光电封装等技术领域进行研究，申请号为PCT/CN2023/099734的专利涉及CPO模块的激光光源选择方法",
		"交换机": "公司推出了新一代大容量、高性能、高可靠的核心交换机产品，提供超大交换容量和高密度大容量接口，助力构建大规模、高弹性、面向云计算的数据中心网络；公司交换机产品核心器件已自研，可为客户提供国产化400G/800G数据中心交换机产品",
		"服务器": "国内市场算力服务器的主流供应商；公司拥有全系列服务器产品，包括通算服务器、智算服务器、液冷服务器等，全面覆盖通信、互联网、金融、电力、政务、交通等行业；2022年，公司服务器销售额和机架服务器发货量提升至国内前五，在电信行业，公司服务器发货量蝉联第一",
		"智能眼镜/MR头显": "ZTE XRExplore是公司打造的能力平台，包含空间计算、实时云渲染、沉浸式协作三大能力组件，支持VR/MR头戴设备",
		"人工智能大模型": "构建全栈全域智算方案，推出星云编程、通信、行业等大模型，星云编程大模型助力研发全流程AI提效，在HumanEval评分居业界编码模型前列",
		"低空经济": "公司是首家提供5G基站自发自收通感一体的厂家，在低空经济领域，公司作为综合通信与信息技术解决方案提供商，积极配合运营商、政府等相关部门及合作伙伴开展系列试点验证",
		"AI手机": "公司已发布的努比亚Z60Ultra和红魔9 Pro分别搭载垂直影像、游戏AI大模型；公司发布最新AI智能手机——中兴畅行60Plus",
		"5.5G概念": "公司是全球5G技术研究、标准制定主要贡献者和参与者，深度参与了5G-A标准制定工作，布局5G-A六大场景技术，已发布产品支撑多场景技术验证",
		"液冷服务器": "公司从12年开始投入服务器液冷技术研究，包括冷板式液冷、浸没式液冷技术，目前公司全系列服务器支持液冷，高性能液冷服务器的性能居于业界前列，可满足智算、高性能计算等多样性算力场景需求",
		"区块链": "公司自研ZChain区块链平台，通过信通院“可信区块链测评”，成为业内首款通过代码自研率和国产环境兼容性测试的区块链产品"
	}
}