{
	"名称": "德赛电池",
	"code": "000049",
	"全名": "深圳市德赛电池科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电力设备—电池",
	"业务": "锂电池电源管理系统、储能电芯及相关封装集成产品的研发、设计、生产及销售业务。",
	"产品": "智能手机类、智能穿戴类、电动工具、智能家居和出行类、笔记本电脑和平板电脑类、储能产品类",
	"概念": "钠离子电池，固态电池，锂电池概念，5G，AI眼镜，比亚迪概念，储能，华为概念，华为手机，机器人概念，苹果概念，人民币贬值受益，融资融券，深股通，同花顺果指数，无人机，无线耳机，物联网，消费电子概念，小米概念，新能源汽车，粤港澳大湾区，智能穿戴",
	"概念y": "深证成指-100%  中证500-100%  电动自行车-53%  铅酸电池-52%  新能源电池-44%  锂电池-40%  融资融券-39%  华为-36%  工业4.0-34%  智能手表-31%  苹果产业链-30%  智能穿戴-27%  垃圾分类-23%  小米-22%  三星-21%  无线耳机-19%  电源-15%  特斯拉-13%  小米产业链-12%  珠三角-10%  半导体-10%  储能-10%  证金持股-10%  ATL电池-10%  全息手机-9%  3G-8%  WIN8-8%  新能源汽车-7%  移动互联网-7%  磷酸铁锂电池-6%  移动电源-5%  消费电子-5%  深港通-1%",
	"概念详情": {
		"钠离子电池": "根据2023年年报，公司与西安交通大学成立了“未来电池技术研究院”，与中南大学合作固态钠电电解质研究技术，产学研体系不断完善；开展钠离子电池和固态电池产品研发，在第二届钠离子电池产业链与标准发展论坛上荣获“2023年钠离子电池十大创新企业”和“全国首批钠离子电池测评通过单位”。",
		"固态电池": "2025年9月24日互动易：公司正在开展原位聚合电解质和氧化物电解质方面的固态电池研发，相关产品尚在研发过程中。",
		"锂电池概念": "2025年8月4日互动易：公司主要从事锂电池相关业务，产品广泛应用于智能手机、笔记本电脑、智能穿戴设备、电动工具、储能、新能源汽车、无人机等终端产品上。",
		"新能源汽车": "2024年7月8日互动易：公司23年营业收入中其他包括智能硬件整机装配、新能源汽车动力电池电源管理系统以及充电宝、无人机、医疗产品等用锂电池相关产品。",
		"苹果概念": "",
		"智能穿戴": "穿戴类设备用锂电池是公司重点拓展的业务领域，2021年全年智能穿戴设备电池相关业务实现销售收入31.70亿元，占公司营业收入的比重约16%。",
		"小米概念": "小米供应商;公司控股子公司为其提供电池及相关产品,目前营收占公司总营收的比重较低。",
		"消费电子概念": "公司已经成为全球中小型移动电源领域的领导厂商之一，与全球主要电芯厂开展合作，服务于全球顶级消费电子厂商。",
		"华为概念": "2023年10月9日互动易：华为是公司核心战略客户，公司为其提供包括智能手机在内的多种产品的锂电池封装和电源管理系统业务。",
		"物联网": "2023年年报：2022年德赛电池物联网电源高端智造项目一期已完工投入使用，德赛电池物联网电源高端智造项目二期正在建设中。",
		"5G": "2019年7月31日公司互动平台回复公司有参与5G手机锂电池方面的研发",
		"无线耳机": "2020年6月3日公司在互动平台称：穿戴类设备用锂电池是公司重点拓展的业务领域，公司生产的无线耳机充电盒用锂电池已批量出货。",
		"储能": "2022年1月20日，公司与望城经济技术开发区管委会签订了《德赛电池电芯项目入园协议书》，建设“德赛电池储能电芯项目”，项目计划固定资产投资75亿元，分三期布局20GW产能的储能电芯项目总部及研发中心，生产中心。",
		"无人机": "2022年8月23日互动易：公司有为无人机客户提供锂电池相关产品。",
		"同花顺果指数": "同花顺果指数成分股基于德邦证券电子团队对苹果公司业务的依赖等一系列因子综合计算结果进行精选(简称含“果”量），主要因子包括苹果业务收入占比、毛利率和净利率等。",
		"粤港澳大湾区": "广东省深圳市南山区高新科技园南区高新南一道德赛科技大厦东座26楼。公司的主营业务是从事锂电池电源管理系统、储能电芯及相关封装集成产品的研发、设计、生产及销售业务。",
		"比亚迪概念": "2023年4月17日互动易回复：公司与比亚迪在消费电子锂电池相关产品方面有业务合作。",
		"机器人概念": "2023年8月31日互动易：公司有机器人用锂电池相关产品。",
		"AI眼镜": "2024年9月29日互动易：公司有为AR眼镜设备提供电池相关产品。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为67.26%，受益于人民币贬值。",
		"华为手机": "根据2023年10月9日互动易：华为是公司核心战略客户，公司为其提供包括智能手机在内的多种产品的锂电池封装和电源管理系统业务。"
	},
	"亮点": "惠州国资委旗下，全球中小型移动电源领域的领导厂商之一，苹果手机电池的主要供应商",
	"同业": "小型锂电池:  欣旺达  博力威  珠海冠宇  紫建电子  豪鹏科技  横店东磁  鹏辉能源  蔚蓝锂芯  维科技术  时代万恒",
	"概念x": "华为产业链   手机产业链   苹果产业链   锂电池   5G   新能源汽车   储能   小米概念股   无线耳机   智能手表",
	"概念xgb": {
		"华为产业链": "锂电池产业链龙头企业；华为是公司核心战略客户，公司为其提供多种产品的锂电池封装和电源管理系统业务；子公司德赛矽镨专注开展SIP相关业务，公司电源管理系统SIP业务已成功导入华为等客户",
		"手机产业链": "手机电池供应商；公司业务布局聚焦锂电池产业链，涵盖电源管理系统、储能电芯及SIP封装集成产品的研发制造，主要应用于以智能手机为代表的消费类电子产品，小米、华为等均为公司重要客户",
		"苹果产业链": "公司是苹果的核心电池 Pack 供应商，不仅是 iPhone 17 等多款 iPhone 的主力电池供应商，还独家供应 iPhone Air 超薄叠片电池，同时为 iPad、MacBook、Apple Watch 等多款苹果设备提供电池相关产品与服务",
		"锂电池": "国内锂电池制造领域的先行者；公司主要围绕锂电池产业链进行业务布局，立足电源管理系统及封装集成业务，战略布局储能电芯业务和SIP先进封装业务，长期服务于全球高端消费类电子和电动工具厂商；公司锂电池封装集成产品产能超过3.5亿片，电源管理系统相关产品产能超过4亿片",
		"5G": "公司储能电池产品主要应用于5G通信基站、家庭储能、UPS数据中心电源等方面",
		"新能源汽车": "国内锂电池制造领域的先行者；公司主要围绕锂电池产业链进行业务布局，立足电源管理系统及封装集成业务，战略布局储能电芯业务和SIP先进封装业务，长期服务于全球高端消费类电子和电动工具厂商；公司锂电池封装集成产品产能超过3.5亿片，电源管理系统相关产品产能超过4亿片",
		"储能": "公司成立专业子公司，推出从户用储能、工商业储能到源网侧储能的成套解决方案及服务，掌握核心技术，拥有自研储能电芯、储能系统等产品，广泛应用于多个领域，并与众多企业建立战略合作关系",
		"小米概念股": "公司主要为小米提供电源管理系统相关产品",
		"无线耳机": "锂电池产业链龙头企业；公司有生产TWS耳机充电盒用锂电池并已批量出货",
		"智能手表": "公司为众多客户提供可穿戴设备锂电池相关产品，包括智能手表电池等"
	}
}