{
	"名称": "中兴通讯",
	"code": "000063",
	"全名": "中兴通讯股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "通信—通信设备",
	"业务": "为客户提供满意的ICT产品及解决方案，集“设计、开发、生产、销售、服务”等一体，聚焦于“运营商网络、政企业务、消费者业务”。",
	"产品": "无线产品、核心网产品、有线产品、数据中心交换机、云电脑、服务器、数据中心、分布式数据库、家庭终端、手机产品等",
	"概念": "AI手机，汽车电子，6G概念，5G，ChatGPT概念，百度概念，车联网(车路协同)，低空经济，东数西算(算力)，多模态AI，国产操作系统，...",
	"概念y": "OTN-100%  去IOE-29%  3G-28%  5G-24%  宽带中国-22%  通信设备-15%  IGBT芯片-15%  白马股-14%  国产手机-14%  TMT-14%  超材料-13%  4G-13%  深股通-12%  WAPI-11%  充电桩-10%  融合通信-10%  量子通信-10%  深证成指-10%  5G消息-10%  一带一路-9%  融资融券-9%  超高清视频-9%  智能手机-9%  智慧城市-8%  IPv6-8%  地效飞行器-8%  路由器-8%  信息化-7%  MIFI-7%  光通信-7%  物联网-7%  创新药-6%  中证100-6%  WIFI-6%  智能手表-5%  云计算-4%  智能交通-4%  职业教育-4%  国产芯片-4%  信息技术-4%  边缘计算-4%  光纤-4%  MSCI-4%  国产软件-4%  移动互联网-4%  手机游戏-3%  移动支付-3%  网络安全-3%  网络电视-3%  IPTV-3%  无线充电-3%  军民融合-3%  人工智能-3%  云计算数据中心-2%  空中互联网-2%  网络切片-2%  沪深300-2%  京东-2%  金融科技-2%  深港通-2%  互联网金融-2%  大数据-2%  三网融合-2%  智能穿戴-1%  新能源汽车-1%  农业信息化-1%  车联网-1%  百度-1%  证金持股-1%  虚拟现实-1%",
	"概念详情": {
		"AI手机": "2024年1月18日互动易回复：公司坚持将人工智能作为推动创新和提高用户体验的重要引擎之一。目前，公司努比亚Z60Ultra和红魔9Pro两款旗舰手机已先后上市，分别在影像和游戏领域打造业界首个垂直AI大模型。",
		"汽车电子": "2021年3月，公司成立汽车电子产品线，希望整合DICT（数字、信息、通信技术）和资源优势，把握汽车新能源和智能化的发展方向，为汽车电子产业提供数字化基础底座。",
		"6G概念": "据2022年4月13日互动易回复：公司已启动6G关键技术研究，同时与业界同行开展交流合作。从关键技术上看，6G和5G之间存在很强的继承关系，因此公司长期以来在5G上的形成的技术优势很大程度上可延续到6G。",
		"物联网": "通信集成设备龙头,涉及通信全产业链,包含NBOT芯片设计制造;中兴微电子发布中国自主研发的首颗NB-oT安全物联网芯片RoseFinch7100;发布新一代物联网平台ThingSOUd兴云。",
		"5G": "公司是中国5G规模商用的主要参与者，助力国内3大运营商在240+城市实现5G规模商用，在北京、广州、上海、深圳等多个城市打造5G标杆网络，实现超千兆连续覆盖体验。",
		"新能源汽车": "中兴智能汽车有限公司是中兴通讯控股子公司，其致力于成为基于5G通讯技术的智慧公共交通综合解决方案和服务供应商。中兴智能汽车一期客车制造基地（约700亩）已投产。",
		"智能穿戴": "公司已推出智能运动手表ZTEWATCHGT、智能手环ZTEWATCHlive、真无线蓝牙耳机ZTELiveBuds等智能穿戴产品。",
		"智慧城市": "通信领域龙头,拥有City智慧城市解决方案;智慧城市解决方案已经在全国近百个城市成功商用。",
		"虚拟现实": "2016年2月，公司在互动表示目前有开发全新形态的VR显示设备，将在合适时间推出市场。",
		"网络安全": "2016年9月，公司参加了网络安全技术及成果展示会。展会上，中兴通讯主推具备安全移动办公双系统解决方案的天机7公务员定制机。现场工作人员介绍，该款手机具有全面安全移动办公双系统解决方案，工作系统和生活系统互相隔离，双APN或4G、WiFi同时在线，双系统一键切换。据了解，中兴通讯近期已经联合上海电信为上海市各级政府部门推广该款中兴公务员用机，首批采购主要面向对信息安全保护需求较高的机构和部门。",
		"人工智能": "2018年中兴通讯正式对外发布了uSmartInsight2.0平台，该平台是融合了大数据和人工智能的综合性平台，本次2.0平台搭载了中兴通讯自研的分布式训练引擎，支持更高的并行训练加速比，支持单卡编程多卡运行，同时满足模型训练和模型推理应用两类主要场景，支持可视化建模，简单高效，可以方便地开发部署端到端的AI应用。在人工智能领域，中兴通讯已与全球数十家领先运营商及合作伙伴开展深度合作，并积极参与AI技术与产业融合的开源平台Acumos项目，与合作伙伴共同探索AI能力开放，促进AI应用的共享和普及。2017年9月消息,中兴通讯正式向业界发布中兴通讯人工智能解决方案,从“平台、业务、网络、芯片”维度，全面阐述面向未来网络的人工智能端到端架构、典型场景及应用，助力通信运营商打造高度智能、成本节约的下一代自动化人工智能网络。",
		"芯片概念": "据国际知名专利检索公司QUESTEL发布的《芯片行业专利分析及专利组合质量评估》报告，中兴旗下的中兴微电子，近年来保持高速增长势头，是中国位居前三的芯片企业。",
		"国产操作系统": "公司控股子公司广东新支点技术服务有限公司自2004年成立一直从事基于Linux的操作系统产品研发和推广，旗下有新支点服务器操作系统，新支点桌面操作系统，新支点嵌入式操作系统等。",
		"锂电池概念": "中兴高能技术有限责任公司是中兴通讯旗下新能源板块规模控股子公司，主要致力于研发、生产、销售新能源汽车动力电池系列产品。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"数字经济": "在数字经济时代，中兴通讯致力于成为数字经济筑路者。一方面提供相关产品构筑数字经济的底座，另一方面携手全球近千家生态链合作伙伴，广泛进行工业、交通、能源、金融、教育、医疗、商业等数字化场景探索，逐步沉淀典型的可复制可推广的应用场景方案，共建数字生态。",
		"东数西算(算力)": "东数西算是国家重点战略工程，涉及土建工程、IT设备制造（服务器及存储等）、信息通信（交换机、光模块、传输、数据通信等）、基础软件、安全相关软硬件、绿色能源供给等产业链。公司深耕ICT（信息、通讯技术）领域，在数据中心、服务器及存储、数据通信、光传输等产品领域有深厚的技术积累和广泛的市场应用。未来在东数西算工程，公司将积极发挥在ICT领域的技术优势，积极参与各方数据中心建设、运营和保障工作，助力全国一体化算力网络国家枢纽节点建设。",
		"数据中心": "中兴通讯在数据中心(IDC领域)，基于云边场景的模块化数据中心解决方案及核心产品在行业一直具有良好口碑，数据中心智能管理系统连续2年入选国家数据中心领域节能技术目录，已在腾讯等互联网头部客户广泛应用。",
		"消费电子概念": "公司在消费电子领域的产品主要包括智能手机、平板电脑、智能手表、路由器、智能摄像头、手机周边配件、电竞生态周边等。",
		"国产软件": "GoldenDB为中兴通讯基于20多年数据库领域的技术积累研发的产品，经过8年金融行业锤炼，已成为成熟稳定商用领先的金融级分布式数据库。凭借领先技术实力，引领金融及电信运营商核心业务的分布式架构转型，拥有国家政策性银行、国有大行、股份制银行、城商行及大型金融机构、电信运营商核心业务改造实践案例。根据第三方权威机构报告显示，中兴通讯GoldenDB是金融行业国产分布式数据库第一品牌。",
		"液冷服务器": "据2023年4月6日投资者活动关系记录表：公司拥有全系列服务器及存储产品，包括通用服务器、GPU服务器、液冷服务器以及全闪存储产品、混闪存储产品等。",
		"证金持股": "",
		"车联网(车路协同)": "2021年12月31日公司互动：在车联网领域，公司拥有全系列的4G/5GV2X模组、T-Box（TelematicsBox，远程信息处理器）、OBU（OnboardUnit，车载单元）、RSU（RoadSideUnit，路侧单元）及云控管理平台等领先的系统性解决方案，形成人、车、路、网、云全方位协同体系，打造低时延高可靠通信连接，实现更高效、更智能、更安全的智慧交通网。",
		"元宇宙": "2022年1月26日互动易：公司在物联网技术、AR云平台技术、人工智能技术、区块链技术等方面也均有长期研究和技术储备，在元宇宙领域具备较大优势，已在智能工厂、智慧交通、智慧园区等得到商用。当前，低时延通信、图形图像渲染和算力算法等是制约元宇宙发展的主要技术问题，公司将持续加大研发投入，坚持底层技术创新、积累，助力元宇宙生态系统的快速发展。从产品维度，公司很多产品都和元宇宙密切相关，可以说很少有像中兴通讯这样全面涉及元宇宙的公司。公司终端设备，如处理、显示、VR/AR，是最底层的设备，直接与元宇宙相关；元宇宙离不开带宽、存储能力和计算能力，公司通信网络设备，如云设备、网络设备，是元宇宙的关键达成路径；IT、CT、DT平台是元宇宙最基础的平台，是其必须的基础设施。",
		"量子科技": "2023年2月15日互动易：公司在量子科技领域有布局，提供量子安全服务系统、量子可信云等技术和应用产品，目前相关收入占公司整体收入比例较小。",
		"低空经济": "2024年2月28日互动易回复：公司在5G-A方面已布局“无缝万兆、全域通感、泛在智能、千亿物联、确定能力、空天地一体”6大主题。其中，在“全域通感”场景，通感一体技术实现低空网络连续覆盖，形成稳定低空宽带网络，同时通感站点使用少量资源即可为无人机提供感知定位能力，提供第三方航线保护、轨迹感知、航线修正等功能，实现一网多用。",
		"百度概念": "2024年3月5日互动易：公司与百度有服务器合作，2021年至今已连续3年中标百度服务器年度框架招标项目，是百度服务器的主流供应商。",
		"多模态AI": "根据公司官网2024年8月5日新闻：中兴星云研发大模型顺利完成各项评估，通过备案。星云研发大模型是中兴通讯遵循“1+N+X”策略，基于“1”系列基础大模型通过领域知识增量预训练推出的“N”个领域大模型之一，“X”则代表了各个领域中具体的场景应用。目前，中兴星云基础大模型包括2B到80B大语言模型、视觉大模型以及多模态大模型，覆盖从手机、边缘到中心云各种部署场景。还推出了通信、工业、水利、城市生命线等多个领域大模型。千亿级通信大模型，采用多模态和MoE等技术，在通讯业务场景提供专家级见解和帮助；结合自研“Agent工厂”平台，实现智能体高效生产和部署；杭州亚运会期间，实现首个大模型+数字孪生赛事保障应用，多Agent协同将保障工作量降低80%。融合语言、CV及多模态能力构建的行业专属模型，确保AI大模型面向不同行业的高效部署和应用。",
		"ChatGPT概念": "根据公司官网2024年8月5日新闻：中兴星云研发大模型顺利完成各项评估，通过备案。星云研发大模型是中兴通讯遵循“1+N+X”策略，基于“1”系列基础大模型通过领域知识增量预训练推出的“N”个领域大模型之一，“X”则代表了各个领域中具体的场景应用。"
	},
	"亮点": "全球领先的综合性通信制造商、通信解决方案提供商之一",
	"同业": "通信主设备:  信科移动",
	"概念x": "车联网/车路云   边缘计算   超高清视频   无人驾驶   5G   一带一路   量子通信   人工智能   VR&AR   充电桩   云计算数据中心   光通信   物联网   大数据   智慧城市   白马股   新能源汽车   WiFi   国产芯片   MSCI   百度概念股   国产操作系统   毫米波通信   东数西算/算力   6G   5G消息/RCS   IPv6   交换机   服务器   智能眼镜/MR头显   人工智能大模型   低空经济   5.5G概念",
	"概念xgb": {
		"车联网/车路云": "在“车路云一体化”方面，公司可以提供车载单元、路侧单元、云控平台，MEC（移动边缘计算）所涉及的服务器及存储、数通、IDC、虚拟化软件等产品，以及路云通信涉及的承载及光接入产品",
		"边缘计算": "构建边缘计算全栈服务能力，实现从传统的泛在“连接”向“连接+计算+智能”新型基础设施转型升级，面向更广泛用户的纵深覆盖，为“5G+”市场的发展壮大提供重要支撑；推出一体化MEC（Multi-access Edge Computing，多接入边缘计算），重点为企业客户快速提供大带宽、低时延、广覆盖的5G网络和云资源",
		"超高清视频": "在MWC2019上海世界移动大会上，中兴通讯发布下一代8K大视频智能机顶盒",
		"无人驾驶": "公司智能驾驶操作系统，已与国产芯片和国产基础软件形成开放协同生态，满足智能座舱、智能车控、智能驾驶的全场景需求，已经与中国一汽、长安、东风等合作伙伴开展合作",
		"5G": "全球综合通信信息解决方案提供商；公司是全球5G技术研究、标准制定主要贡献者和参与者，5G标准必要专利声明量位居全球第四，核心交换机产品在国内运营商5G核心网电信云场景综合占有率第一",
		"一带一路": "全球五大移动通信设备商；公司主营为客户提供满意的ICT产品及解决方案，集“设计、开发、生产、销售、服务”等一体，聚焦于“运营商网络、政企业务、消费者业务”",
		"量子通信": "与中科院、中科大、国盾量子、阿里巴巴、中国铁路网络有限公司、北方信息技术研究所等单位签署战略合作框架协议，成立“中国量子通信产业联盟”；推出了基于 OTN（光传送网）设备实现量子加密传送方案,成功实现了将量子通道与经典通道共纤传输；采用标准化的量子密钥服务接口，实现开放型的量子通信架构；在无需改造现网业务系统的条件下获得量子加密通信技术带来的安全增值，有利于量子加密光传送网设备的商用部署",
		"人工智能": "正式发布人工智能解决方案；凭借统一的人工智能平台，可提供云业务、智能网络、芯片和终端等多元应用；在云业务应用方面，可提供基于人脸识别、人车识别、语音识别、NLP等技术的语音视频业务；在智能网络方面，基于人工智能算法，可提供智能网络运维、智能网络优化和智能网络运营等方案；在芯片和终端方面，可提供自研AI芯片、机器人模组、智能手机、家庭智能终端等",
		"VR&AR": "公司有VR（虚拟现实）和AR（增强现实）产品；VR方面在文旅、教育、工业等场景实现商用，AR方面在商业、文旅、媒体等领域实现商用",
		"充电桩": "子公司中兴新能源科技有限公司主要从事充电桩电源模块业务与无线充电业务，相关业务目前按照公司规划开展中",
		"云计算数据中心": "全模块数据中心引领者；通讯能源产品服务全球160多个国家和地区的386 家运营商，有超过300个数据中心成功案例；数据中心基础设施及配套产品包括供配电、空调制冷设备、冷通道、智能化管理系统等",
		"光通信": "全球综合通信信息解决方案提供商；在光传输领域，聚焦超大带宽，在全球完成600+ 100G/超100G光网商用；在光接入领域，推出ZTE iCampus全光园区方案，为园区构建全光底座，赋能行业数字化转型，在企业园区、教育、医疗、政务等行业超600+应用",
		"物联网": "全球综合通信信息解决方案提供商；公司基于“通讯网络、物联网、大数据、云计算”等产品，为政府和企业提供各类信息化解决方案；公司物联网战略瞄准“芯、网、云”，子公司中兴微电子负责物联网芯片的研发，发布中国自主研发的首颗NB-IoT安全物联网芯RoseFinch7100；公司新一代物联网平台ThingxCloud兴云，可以做到上承应用、下联设备、内生数据，目标是赋能物联网、助力生态圈",
		"大数据": "公司的uDataSafe业界首个大数据脱敏整体技术方案提供者；实现高性能数据匿名化处理，能够保证发布数据的效用，有效防止链接攻击，通过单表1亿条数据量测试，功能及性能完全达到商用水准",
		"智慧城市": "通信领域龙头，拥有I-City智慧城市解决方案；智慧城市解决方案已经在全国近百个城市成功商用",
		"白马股": "全球五大移动通信设备商，业务包括运营商网络、手机终端、电信软件系统、服务及其他产品等，5G产业布局最早、研发投入高、标准和技术领先",
		"新能源汽车": "子公司中兴新能源科技有限公司主要从事充电桩电源模块业务与无线充电业务，相关业务目前按照公司规划开展中",
		"WiFi": "公司2023年12月发布的首款Wi-Fi 7路由器BE7200 Pro+，采用公司全新一代自研SOC；公司拥有Wi-Fi 7标准专利100余件",
		"国产芯片": "全资子公司中兴微电子专注于通信芯片的设计，聚焦持续提升芯片全流程设计能力，主要面向公司实现公司主航道产品技术领先，同时，也有部分自研芯片对外销售，包括PON ONU芯片（主要用于光纤宽带接入产品）和移动终端芯片等",
		"百度概念股": "国内通信两大龙头之一，同时也是百度Apollo的合作伙伴",
		"国产操作系统": "控股子公司新支点自2004年成立一直从事基于Linux的操作系统产品研发和推广，旗下有新支点服务器操作系统，新支点桌面操作系统，新支点嵌入式操作系统等；积极布局开发芯片、车用操作系统以及基础软件平台产品，与中国一汽、上汽集团等头部车企达成战略合作，与部分车企启动车用操作系统联合研发",
		"毫米波通信": "全球综合通信信息解决方案提供商；公司自2015年起开展毫米波5G系统的研究和开发，已形成毫米波端到端的完整解决方案，有相关商用产品；公司发布吞吐量达10Gbps+的 128TR AAU、吞吐量达25Gbps+的1.6GHz带宽毫米波AAU、中频池化MiCell毫米波分布式小站等多个业界首款产品，助力网络极速演进",
		"东数西算/算力": "全球综合通信信息解决方案提供商；公司在数据中心方面，作为绿色智慧数据中心引领者，发布新一代数据中心，从绿色节能、快速易构、智慧管理、安全可靠四个方面建设高可用数据中心；为打造极致PUE推出电力模块、液冷系统等创新节能产品，PUE可低至1.15，已在江苏、河南、贵州等地应用；积极响应东数西算政策，全面推出八大核心节点数据中心完整解决方案，助力东数西算建设",
		"6G": "公司已启动6G关键技术研究，同时与业界同行开展交流合作；从关键技术上看，6G和5G之间存在很强的继承关系，因此公司长期以来在5G上的形成的技术优势很大程度上可延续到6G",
		"5G消息/RCS": "公司作为GSMA主要成员之一，积极参与RCS国际标准和技术协议的讨论与制定，可提供满足GSMA RCS规范的端到端完整解决方案",
		"IPv6": "国内首批获得IPv6 Ready第一阶段认证的厂商，中兴通讯在IPv6领域研发投入超过15年；公司承担国家“863”项目“高性能IPv6 路由器平台系统”的工作，并在此基础上将IPv6 全部功能成功集成到数据产品操作系统平台ZXROS 中",
		"交换机": "公司推出了新一代大容量、高性能、高可靠的核心交换机产品，提供超大交换容量和高密度大容量接口，助力构建大规模、高弹性、面向云计算的数据中心网络；公司交换机产品核心器件已自研，可为客户提供国产化400G/800G数据中心交换机产品",
		"服务器": "国内市场算力服务器的主流供应商；公司拥有全系列服务器产品，包括通算服务器、智算服务器、液冷服务器等，全面覆盖通信、互联网、金融、电力、政务、交通等行业；2022年，公司服务器销售额和机架服务器发货量提升至国内前五，在电信行业，公司服务器发货量蝉联第一",
		"智能眼镜/MR头显": "ZTE XRExplore是公司打造的能力平台，包含空间计算、实时云渲染、沉浸式协作三大能力组件，支持VR/MR头戴设备",
		"人工智能大模型": "公司基础大模型（星云大模型）采用自研与生态合作并举，并在此基础上通过领域知识增量预训练“N”个领域大模型，包括研发代码大模型、工业大模型、通信大模型、政务大模型等",
		"低空经济": "公司是首家提供5G基站自发自收通感一体的厂家，在低空经济领域，公司作为综合通信与信息技术解决方案提供商，积极配合运营商、政府等相关部门及合作伙伴开展系列试点验证",
		"5.5G概念": "公司是全球5G技术研究、标准制定主要贡献者和参与者，深度参与了5G-A标准制定工作，布局5G-A六大场景技术，已发布产品支撑多场景技术验证"
	}
}