{
	"名称": "深康佳A",
	"code": "000016",
	"全名": "康佳集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：视听器材",
	"行业": "家用电器—白色家电",
	"业务": "消费电子及半导体业务，开展彩电、白电、光电显示、存储与印刷电路板等产品的生产及销售。",
	"产品": "彩电、冰箱、洗衣机、空调、冷柜、存储芯片贸易及半导体、环保及新材料",
	"概念": "网约车，腾讯概念，创投，AI眼镜，MicroLED概念，MiniLED，PCB概念，PPP概念，存储芯片，电子商务，分拆上市意愿，...",
	"概念y": "中证1000-100%  国产芯片-65%  家电下乡-54%  氮化镓GaN-36%  半导体-30%  深港通-29%  3D玻璃-17%  央企国资改革-16%  机顶盒-16%  数字电视-16%  腾讯平台-16%  智能电视-15%  地面数字电视-15%  3G-14%  OLED-14%  国企改革-13%  智能家居-13%  深股通-11%  3D电视-10%  氮化镓-10%  体育产业-10%  王者荣耀-10%  锂电池-10%  3G手机-10%  新冠检测-10%  业绩预增-10%  闪存-10%  液晶面板-10%  IPv6-10%  新能源汽车-10%  数字一体机-9%  电视购物-8%  华侨城集团-7%  电视游戏-7%  环保-6%  科创板-6%  家电-6%  人民币贬值-3%  互联网电视-2%  超级电视-2%  互联网+-0%  家电以旧换新-0%",
	"概念详情": {
		"网约车": "飞的科技（深圳）有限公司是本公司子公司深圳市康佳投资控股有限公司的参股公司。飞的出行定位为中国一线城市最好的运力运营商，致力于为共享出行领域提供专业化的网约车运力运营服务。",
		"腾讯概念": "2014年8月5日，公司在投资者关系互动平台上表示，公司与腾讯游戏将合作推出易TV游戏电视。未来，康佳易TV高端精品电视将搭载天天飞车、天天酷跑、QQ斗地主、全民飞机大战等腾讯精品游戏。",
		"创投": "2019年年报披露：截至2019年底，本公司创投业务已在国内的深圳、烟台、南京、贵阳、成都、宜宾、大邑、昆明8个城市落地了11个科创中心，国外在芝加哥、硅谷等城市落地了7个办事处。目前，本公司的科创业务已先后建立了创业孵化器15个，在孵企业82家。",
		"家用电器": "公司品牌的小家电业务目前为本公司的一家参股公司运营。",
		"智能家居": "据2021年12月23日互动易回复：本公司一直在积极布局智能家居业务。例如，本公司推出的物联云平台KiLink具备跨厂商、跨平台的操作和信息交互能力，已经实现与中国移动AND-LINK、美的等第三方云平台的互联互通；另外，本公司推出的APHAEA智能AI电视可通过语音操控的方式与其它智能家电互联互通，从而成为智能家居中控设备。",
		"人民币贬值受益": "国内优质彩电企业，2017年外销151.96亿元，占总营收比例50.99%。",
		"PPP概念": "18年8月控股子公司毅康公司与华润环保水务有限公司、中铁四局组成的联合体预中标潍坊滨海经济技术开发区中央城区综合提升项目,项目总投资约28.49亿元;18年11月,控股子公司毅康公司参与的联合体中标“甘肃省肃北蒙古族自治县马鬃山镇供水工程PPP项目”项目总投资约9.7亿元;19年3月,子公司所属联合体中标7.38亿元PPP项目",
		"污水处理": "19年4月,控股子公司毅康科技有限公司所属联合体确定为阜南县全域污水治理工程PPP项目的预成交社会资本方项目总投资约97,231.58万元;预计毅康科技有限公司未来占项目公司的股权比例为79%",
		"分拆上市意愿": "公司将跟踪研究分拆上市的相关政策法规，在条件满足的情况下，本公司将积极推进控股子公司分拆上市事宜",
		"芯片概念": "2020年1月23日公司公告：本公司的控股子公司合肥康芯威存储技术有限公司开发设计的嵌入式存储器控制器芯片首批10万颗已量产出货。",
		"MiniLED": "2020年2月18日公司在互动平台称：本公司的控股子公司重庆康佳光电技术研究院有限公司正在从事MicroLED相关的产品研发。",
		"消费电子概念": "2019年年报披露：本公司将继续大力发展消费类电子业务，并不断丰富其内涵和外延，持续向相关的业务领域和产品领域拓展，形成新消费电子业务体系和产业生态。",
		"电子商务": "本公司已入驻天猫、京东、苏宁、唯品会等主流电商平台，并开拓了直播电商业务，为业务发展谋求新的增长极。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"存储芯片": "据2022年3月11日互动易回复：本公司盐城存储芯片封测工厂的月产能为3.5KK。本公司正在积极提升良率以及生产效率，并将根据经营情况逐步提升产能目标。",
		"MicroLED概念": "2023年3月17日互动易回复：公司正在持续加大半导体领域的研发投入，加速推进MicroLED技术产业化进程。目前本公司自主开发的MicroLED“混合式巨量转移技术”修复后的三色转移良率达到99.999%，15um*30umMicroLED芯片制作良率达到99%，并落地MLED直显量产线等产业化项目。",
		"工业互联网": "2024年3月4日互动易回复：安康绿色智能工厂工业互联网平台为本公司自主研发的工业互联网平台。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"PCB概念": "2023年年报：PCB方面，公司成功实现叠板数、内外层线路和线路制作能力的大幅提升，多层板、金属基板等高端产品占比显著提升，推动了产品线补齐和产品高端化，2023年PCB业务毛利额同比增长54.46%。",
		"AI眼镜": "2023年11月03日第一财经公众号：目前，康佳已研发出三色全彩MicroLEDAR显示屏，并与厂商共同开发出AR眼镜。萧俊龙预计，AR眼镜在2024-2025将年会有较大规模的市场爬坡期，长远看是继智能手机后的又一个智能生活入口。",
		"星闪概念": "2024年8月20日互动易回复：公司已加入星闪联盟。",
		"鸿蒙概念": "华为开源微信公众号2023年1月10日消息：华为与24家公司签署OpenHarmony（开源鸿蒙）生态使能合作协议，康佳电子科技有限公司加入华为鸿蒙生态系统。2023年年报，深圳康佳电子科技有限公司在公司在公司合并财务报表范围内。",
		"智能穿戴": "根据公司官网，公司有K-Watch智能手表WB05产品。",
		"无线耳机": "根据公司官网，公司有TWS蓝牙耳机产品。"
	},
	"亮点": "中国彩电行业和手机行业骨干龙头企业",
	"同业": "彩电:  TCL科技  海信视像  四川长虹  兆驰股份  康冠科技",
	"概念xgb": {
		"外贸受益概念": "国内优质彩电企业，17年外销151亿元，占总营收比例48.3%",
		"半导体": "公司半导体业务在存储、光电等领域进行了布局；其中存储领域主要是进行存储类产品的封装和测试；光电领域目前主要是进行MicroLED相关产品的研发",
		"深圳本地股": "国务院国资委控股的侨城集团旗下；主营供应链管理业务，通过公司消费类电子业务原材料采购渠道及分销体系和终端网络优势，帮助供应链上下游企业解决信息不对称造成的渠道问题，提高流通效率，另外公司还涉及水务治理、再生资源回收再利用以及玻璃陶瓷新材料等环保相关领域；2018年，公司在四大业务组群中推进混改模式，全年共混改各级子公司17家，特别是负责互联网用户运营业务的控股子公司深圳易平方网络科技有限公司引入阿里巴巴",
		"央企改革": "华侨城集团旗下，中国彩电行业骨干企业；公司的主要业务有消费类电子、工贸、半导体和环保；消费类电子业务主要由多媒体业务和白电业务构成，多媒体业务面向全球市场，主要有内销彩电业务、外销彩电业务，公司白电业务主要经营冰箱、洗衣机、空调、冷柜等产品，拥有“康佳+新飞”双品牌运作及“冰洗冷空厨”全品类布局",
		"强势人气股": "题材：深圳本地股；时间：24年10月18日至今，11天9板\n",
		"VR&AR": "公司生产的Micro LED产品搭配自主研发的混合式巨量转移技术，可应用于小尺寸穿戴设备、VR/AR等领域",
		"玻璃": "子公司江西康佳新材料有限公司年产量为1500万㎡的光伏玻璃一期项目已处于投产阶段",
		"OLED": "公司销售的产品中包含OLED电视；公司一直高度重视MicroLED、MiniLED、OLED、8K等核心显示技术的研发及应用，并积极利用全面屏、远场语音、人工智能、IOT及大数据云平台等技术赋能公司产品",
		"PCB板": "公司PCB业务正在积极改善产品结构，向HDI（高密度互连技术）板、FPC（柔性线路板）板拓展，实现产品高端化；本公司PCB业务在四川遂宁的工厂正在建设中",
		"光伏": "全资子公司与浙江禾迈清洁能源有限公司合资成立康佳光伏科技有限公司，康佳光伏拟采用BT（建设-移交）+自持模式建设电站，开展分布式光伏业务和用户侧储能管理，同时采取零售方式销售分布式光伏组件和产品",
		"PPP": "18年8月，控股子公司毅康公司与华润环保水务有限公司、中铁四局组成的联合体，预中标潍坊滨海经济技术开发区中央城区综合提升项目，项目总投资约28.49亿元；19年5月，控股子公司毅康公司所属联合体中标鲁山县沙河生态修复与提升（一期）工程PPP项目和阜南县全域污水治理工程PPP项目，项目总投资合计22.4亿元；19年5月，控股子公司毅康科技所属联合体确定为泰城水生态环境治理工程PPP项目的预中标社会资本方，项目总金额约58.33亿元",
		"白色家电": "公司白电业务主要经营冰箱、洗衣机、空调、冷柜等产品，拥有“康佳+新飞”双品牌",
		"黑色家电": "公司多媒体业务面向全球市场，主要有内销彩电业务、外销彩电业务；内销彩电业务主要以B2B和B2C两种业务模式为主，在全国各地设立了分公司、经营部和售后维修服务网点，营业利润来源于电视产品成本与销售价格的价差；外销彩电业务以B2B为主开展业务，营销范围遍布亚太、中东、中南美以及东欧等多个区域市场",
		"家电": "公司白电业务主要经营冰箱、洗衣机、空调、冷柜等产品，拥有“康佳+新飞”双品牌",
		"国产芯片": "公司半导体业务布局存储、光电等领域，存储领域主要是进行存储主控芯片的设计及销售，并进行存储类产品的封装和测试；22年3月披露，盐城存储芯片封测工厂的月产能为3.5KK",
		"阿里巴巴概念股": "2018年12月，阿里巴巴入股了公司的参股公司安徽开开视界电子商务有限公司",
		"MicroLED": "公司光电领域主要是进行Micro LED相关产品的研发，建成了MLED（Micro LED和Mini LED的简称）芯片小规模量产线；Micro LED芯片搭配巨转技术，已与业内厂商达成专案合作并成功产出样品",
		"第三代半导体": "控股子公司重庆康佳光电技术研究院有限公司正在从事Micro LED相关的产品研发，其中会涉及氮化镓相关技术",
		"国企改革": "华侨城集团旗下，中国彩电行业骨干企业；公司的主要业务有消费类电子、工贸、半导体和环保；消费类电子业务主要由多媒体业务和白电业务构成，多媒体业务面向全球市场，主要有内销彩电业务、外销彩电业务，公司白电业务主要经营冰箱、洗衣机、空调、冷柜等产品，拥有“康佳+新飞”双品牌运作及“冰洗冷空厨”全品类布局",
		"分拆上市预期": "子公司新飞公司、康佳新材料、新康科技有分拆上市预期，曾表示积极研究分拆上市法规，积极推进子公司分拆上市",
		"MiniLED": "公司Mini LED芯片已量产，持续供应内部客户，同时已与外部客户达成长期供货意向；Mini直显产品已开始供应战略客户，可应用于户外显示、展会、影院等多类场景；Mini LED背光量产线主要针对消费电子及车载产品的背光模组生产",
		"氮化镓": "控股子公司重庆康佳光电技术研究院有限公司正在从事Micro LED相关的产品研发，其中会涉及氮化镓相关技术",
		"IPv6": "公司开发的IPv6网络显示终端功能强大且性能优越，不但将“IPTV、家庭网关、安全监控、VIOP”等众多功能集成在一起，同时还支持高清视频播放",
		"智能眼镜/MR头显": "公司已研发出三色全彩Micro LED AR显示屏，并与厂商共同开发出AR眼镜",
		"星闪概念": "公司已加入星闪联盟"
	},
	"概念x": "外贸受益概念   半导体   深圳本地股   央企改革   强势人气股   VR&AR   玻璃   OLED   PCB板   光伏   PPP   白色家电   黑色家电   家电   国产芯片   阿里巴巴概念股   MicroLED   第三代半导体   国企改革   分拆上市预期   MiniLED   氮化镓   IPv6   智能眼镜/MR头显   星闪概念"
}