{
	"名称": "神州高铁",
	"code": "000008",
	"全名": "神州高铁技术股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—轨交设备Ⅱ",
	"业务": "轨道交通运营检修装备、轨道交通运营维保服务。",
	"产品": "高铁车轮/车轴探伤检测系统、高铁/地铁车辆清洗系统、机车车辆工艺检修装备、转向架试验台、智能巡检机器人、大数据修车系统、计算机联锁系统、列控中心系统、信号集中监测系统、ATS系统、RBC系统、城轨CBTC系统、轨道交通车辆轨边在线检测类产品、多功能线路维修机（换枕机）、轨道衡、超偏载检测系统、道砟清扫机、铁路货运高清视频监视系统、地铁车辆运维系统集成整体解决方案、车载接触网运行状态检测装置、接触网悬挂状态检测监测装置、受电弓监测装置等、动车组安全监测系统，走行部检测系统、系统集成、轨道交通车辆牵引变流器、辅助电源和新能源动力包、地铁运营管理、地铁运营维保、机车租赁与牵引服务、机电与设备维保、钢轨打磨服务、内燃机车检修服务、院校合作、技能培训等多种职业教育与培训服务、BIM仿真系统",
	"概念": "PPP概念，国企改革，一带一路，高铁，轨道交通，华为概念，机器人概念，融资融券，深股通，腾讯概念，央企国企改革，职业教育，智慧城市，智能物流，锂电池概念",
	"概念y": "高铁-100%  深证成指-100%  轨道交通-23%  融资融券-20%  大基建-16%  云计算-16%  高铁轨交-14%  创新药-10%  机器人-10%  深股通-10%  腾讯平台-10%  5G-9%  基建-5%  沪深300-5%  深港通-4%  手机游戏-4%",
	"概念详情": {
		"PPP概念": "18年11月拟参与投资杭绍台高铁PPP项目与其他联合体成员共同承担的投资金额合计不超过40亿元",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"一带一路": "2022年11月18日公司互动：公司在印尼、肯尼亚、老挝等“一带一路”国家均有业务开展，涉及雅万高铁、蒙内铁路、中老铁路等项目。",
		"高铁": "公司的主营业务是轨道交通运营检修装备、轨道交通运营维保服务。",
		"机器人概念": "2023年12月5日互动易回复，公司拥有智能巡检机器人、动车组空心车轴智能探伤机器人等智能产品。",
		"锂电池概念": "2023年9月1日公司路演活动信息：公司参股企业北交新能提供的新能源锂电池，实现“充电两小时、运营两整天”，保证机车在环境温度-40℃至+55℃正常运行，电池使用寿命12年，大大提升机车使用效率，降低企业换电成本，实现零排放、零污染。",
		"腾讯概念": "2018年5月17日公告，公司与腾讯云计算签署框架合作协议，双方将建立长期合作伙伴关系，共同推动移动互联网、云计算、物联网、大数据、人工智能等互联网技术在轨道交通产业领域的应用落地。",
		"职业教育": "据2022年度业绩预告：轨道交通专业人才培训板块形成了院校服务、技能培训、中职院校经营、劳务派遣等多种职业教育与培训模式，与上百所院校建立联系，与约80所院校形成合作，2021年获得了教育部批复的第四批1+X证书制度试点的轨道交通车辆检修职业技能等级证书，力争成为轨道交通专业人才职业教育与培训领军企业。",
		"智能物流": "2022年10月28日互动易：公司主营业务涵盖轨道交通运营检修装备与数据、地铁和货运专用铁路线运营、工业智能物流装备三大板块。",
		"华为概念": "2020年3月11日互动易：公司目前和华为主要有两方面合作，一方面是利用华为5G技术（60GHz），在轨道交通车地大数据传输方面合作进行产品研发和市场拓展，实现车载视频数据自动快速下载；另一方面是就智慧货运业务方面合作进行探索，主要是智能视频监控与货运场景结合，通过智能视频监控改善传统作业流程，减少人员使用，降低运维成本。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"智慧城市": "2024年11月18日投资者关系管理信息：根据战略合作协议，双方将发挥各自优势，加强在轨道交通信号及智能运维、低空经济领域合作，共同助力打造智慧城市，推动科技领域优势互补，实现互利共赢。"
	},
	"概念xgb": {
		"央企改革": "国投集团旗下，国投高新控股的轨道交通运营综合服务商；公司是轨道交通运营检修装备与数据、线路运营、维保服务领军企业，经过24年发展，形成了国内轨道交通行业唯一的涵盖车辆检修、信号控制、车载电子、钢轨线路、轨边检测、供电检测、货站监测等全专业领域的运营维保平台体系",
		"一带一路": "轨道交通智能运营检修装备领先企业；公司凭借 400 余项核心产品及超 200 项专利等技术优势，紧抓一带一路机遇，持续跟踪印尼、巴基斯坦、以色列、泰国等沿线国家轨道交通项目，参与了雅万高铁、蒙内铁路、中老铁路等项目，并与中铁建等央企合作，将业务拓展至东南亚、非洲、中亚等地区，产品远销近 30 个国家和地区 ",
		"高铁轨交": "轨道交通运营检修装备领域全产业链服务商；公司在轨道交通领域的主要业务板块是轨道交通运营检修装备与数据，具备完善的轨道交通运营检修装备产业链，旗下多家子公司处于细分行业龙头地位，在车辆检修、信号系统、线路维护、供电监测、货站检测、车载电子、轨边检测、图像识别、数据服务等细分领域拥有领先的技术实力，具备市场竞争优势地位",
		"人脸识别": "公司合作研发推出红外非接触式测温人脸识别系统，正在推广应用中",
		"智慧城市": "公司通过打造城市智慧货运物流系统、建设城市智慧物流人才培养基地，与中国智慧城市投资建设联盟合作，以及在天津推动 5G + 智慧城轨建设等，为智慧城市的交通与物流等领域提供支持",
		"PPP": "18年11月，拟参与投资杭绍台高铁PPP项目，与其他联合体成员共同承担的投资金额合计不超过40亿元",
		"机器人": "公司深耕轨道交通智能运维领域，自主研发车底智能巡检机器人、空心车轴探伤机器人、智能物流机器人等十余款特种机器人；其产品集成机器视觉、AI 诊断和 5G 通信技术，在上海虹桥动车所、港铁八乡车厂等场景实现效率提升 3 倍以上，市场占有率超 80%",
		"腾讯概念股": "2018 年与腾讯云计算签署《框架合作协议书》，建立长期合作关系，利用神州高铁在轨道交通产业资源和腾讯云计算的大数据等技术，共同推动互联网技术在轨道交通产业领域应用，合作涵盖管道、云平台等业务，还涉及车辆检修、信号控制等多个领域",
		"国企改革": "国投集团旗下，国投高新控股的轨道交通运营综合服务商；公司是轨道交通运营检修装备与数据、线路运营、维保服务领军企业，经过24年发展，形成了国内轨道交通行业唯一的涵盖车辆检修、信号控制、车载电子、钢轨线路、轨边检测、供电检测、货站监测等全专业领域的运营维保平台体系"
	},
	"亮点": "轨道交通运营检修装备与数据、线路运营、维保服务领军企业",
	"同业": "轨交装备配套:  天宜新材  威奥股份  交大思诺  铁科轨道  日月明  研奥股份  必得科技  通业科技  工大高科  雷尔伟  高铁电气  哈铁科技  九州一轨  众合科技  思维列控  晋西车轴  康尼机电  今创集团  中国通号  交控科技  科安达",
	"概念x": "央企改革   一带一路   高铁轨交   人脸识别   智慧城市   PPP   机器人   腾讯概念股   国企改革"
}