{
	"名称": "华侨城A",
	"code": "000069",
	"全名": "深圳华侨城股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "破净股，二线蓝筹，绩优股",
	"行业": "房地产—房地产开发",
	"业务": "旅游业务、房地产业务。",
	"产品": "旅游综合业务、房地产",
	"概念": "特色小镇，旅游概念，冰雪产业，NFT概念，参股券商，国企改革，融资融券，深股通，体育产业，物业管理，新型城镇化，...",
	"概念y": "华侨城集团-100%  中证100-100%  深证成指-100%  融资融券-19%  房地产-14%  险资举牌-11%  MSCI-11%  前海-11%  雄安新区-10%  主题公园-10%  独角兽-10%  沪深300-5%  国企改革-5%  旅游-4%  深股通-1%  深港通-1%",
	"概念详情": {
		"特色小镇": "将建100座具有中国传统民俗文化特色小镇",
		"旅游概念": "2024年1月15日互动易：公司将在精益管理思想的指导下，聚焦主责主业，持续推动文化旅游、房地产双主业发展，通过各业务线条专业化改革，切实提升运营效率，不断提升企业内在价值。",
		"冰雪产业": "目前华侨城旗下部分主题公园、开放式旅游区内建有室内冰雪场馆，例如深圳世界之窗于2020年全新升级“阿尔卑斯冰雪世界”，是以阿尔卑斯“冰雪之旅”主题为背景包装的大型全景式室内娱乐型滑雪场。",
		"体育产业": "目前华侨城旗下部分主题公园、开放式旅游区内建有室内冰雪场馆，例如深圳世界之窗于2020年全新升级“阿尔卑斯冰雪世界”，是以阿尔卑斯“冰雪之旅”主题为背景包装的大型全景式室内娱乐型滑雪场。",
		"新型城镇化": "公司明确了以旅游为核心增长极，城镇化为底盘，创新和数字化为新动能的发展思路。公司将保持战略定力，坚持具有强大生命力的创新发展模式，坚持以房地产和文化旅游为主要业务。具体而言，优化“文化+旅游+城镇化”发展模式，回归城镇化的补偿功能。通过区域整体规划，精准布局，提升开发专业能力，继续发挥城镇化支持旅游发展的补偿作用。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"NFT概念": "2022年半年报：公司旗下文旅产品精益求精，结合科技升级，不断创新游客体验。北京欢乐谷推出天光夜谭PLUS升级产品，以科技赋能打造超级演艺；上海欢乐谷发行7款元宇宙系列动态数字藏品，推出“实物潮玩+数字藏品+上海欢乐谷票务福利”捆绑营销方式，在虚拟资产上加持实体商品，在实体产品上以NFT作为溢价卖点进行创新营销。",
		"参股券商": "2023年8月4日互动易回复：渤海证券为公司直接出资参股的综合性证券公司。截至当前，公司持有渤海证券股份比例为9.14%，为其第三大股东。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"物业管理": "据华侨城A2022年度报告：公司的主营业务包括物业管理。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市南山区华侨城办公大楼。"
	},
	"亮点": "中国主题公园产业的领跑者，开创了\"旅游+地产\"模式",
	"同业": "住宅地产:  万科A  保利发展  招商蛇口  金地集团  绿地控股  新城控股  荣盛发展  新湖中宝  *ST金科  华发股份  滨江集团  中华企业",
	"概念x": "业绩爆雷   央企改革   房地产   旅游   主题公园   雄安新区   破净股   独角兽   MSCI   NFT   国企改革   旧改",
	"概念xgb": {
		"业绩爆雷": "预计2023年全年归属于上市公司股东的净利润亏损51亿元~72亿元；基本每股收益亏损0.6345元0.8958元。",
		"央企改革": "华侨城集团旗下，主题公园、旅游产业领军者；公司以文化旅游、房地产为主营业务，旗下“欢乐谷”荣获国内主题公园行业唯一中国驰名商标，“欢乐海岸”系列产品是华侨城文化旅游综合体的旗舰型产品，已开业深圳欢乐海岸、顺德欢乐海岸PLUS和深圳宝安欢乐港湾",
		"房地产": "公司以“主题公园领导者、旅游产业领军者、城镇化价值实现者”为战略定位，以文化旅游、房地产为主营业务，利用文旅结合地产的综合开发核心优势，加速全国布局；公司业务布局以综合性项目为主，形成了地产及文旅、酒店、商业等丰富业态，打造了一批精品项目及城市地标，推动了城市生活空间扩容发展、城市形象提质升级",
		"旅游": "中国主题公园产业的开创者和领跑者；公司以主题公园、自然人文景区“两核”作为旅游业务发展的战略重点，在旅游科技、旅游酒店、旅行服务“三维”持续深耕；主要的产品型态包括主题公园、自然人文景区、旅行服务和酒店等；公司以欢乐谷集团作为全国九地欢乐谷/玛雅海滩水公园、襄阳华侨城奇幻度假区、南昌欢乐星际亲子乐园、各地摩天轮等主题公园类产品的管理统筹及发展平台，负责花橙线上平台发展；以旅发集团统筹公司旅行社等旅行服务业务，负责自然人文景区轻资产管理输出业务",
		"主题公园": "亚洲第一，全球主题公园集团三强，排名紧随国际巨头迪士尼集团、默林集团；拥有“欢乐谷”、“世界之窗”、“锦绣中华”三大主题公园品牌，多年来都位居世界前十大主题公园集团；2022年推出的襄阳奇幻谷是全国唯一一个以宇宙探索为主题的大型主题公园",
		"雄安新区": "表态将围绕雄安新区建设重点任务，充分发挥公司“造城”的优势，结合自身业务特征参与建设，履行央企责任",
		"独角兽": "参股同程艺龙；18年6月，20亿元投资同程旅游集团，双方将围绕产业布局、旅游信息化、目的地资源整合、用户消费升级等展开全面合作",
		"NFT": "公司旗下上海欢乐谷发行7款元宇宙系列动态数字藏品， 推出“实物潮玩+数字藏品+上海欢乐谷票务福利” 捆绑营销方式， 在虚拟资产上加持实体商品， 在实体产品上以NFT作为溢价卖点进行创新营销",
		"国企改革": "华侨城集团旗下，主题公园、旅游产业领军者；公司以文化旅游、房地产为主营业务，旗下“欢乐谷”荣获国内主题公园行业唯一中国驰名商标，“欢乐海岸”系列产品是华侨城文化旅游综合体的旗舰型产品，已开业深圳欢乐海岸、顺德欢乐海岸PLUS和深圳宝安欢乐港湾",
		"旧改": "公司子公司深圳华侨城房地产有限公司、深东事业部均涉足深圳旧改，通过多种模式充分挖掘城市片区改造潜力；东塘项目位于深圳市宝安区沙井街道东塘社区，是以深圳华侨城城市更新投资有限公司（公司持股51%）为主体推进的旧改项目"
	}
}