{
	"名称": "天健集团",
	"code": "000090",
	"全名": "深圳市天健(集团)股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "白马股",
	"行业": "房地产—房地产开发",
	"业务": "城市建设、综合开发和城市服务。",
	"产品": "建筑施工、房地产销售、物业租赁、棚改项目管理服务、其他城市服务",
	"概念": "深圳国企改革，物业管理，租售同权，轨道交通，国企改革，机器人概念，人工智能，融资融券，深股通，数字孪生，新型城镇化，...",
	"概念y": "深证成指-100%  中证500-100%  旧改-55%  深圳国资-44%  房地产-39%  融资融券-30%  深圳国资改革-24%  轨道交通-23%  房屋租赁-16%  粤港澳大湾区-16%  证金持股-12%  深圳本地股-12%  工业用地-12%  前海-12%  深股通-10%  基础设施建设-10%  深港通-9%  一带一路-8%  环保-8%  地铁-6%  大基建-4%  珠三角-0%",
	"概念详情": {
		"深圳国企改革": "公司实际控制人为深圳市人民政府国有资产监督管理委员会。",
		"物业管理": "2023年年度报告：公司子公司深圳市天健城市服务有限公司业务为物业管理，该公司获评2023中国物业国有企业50强。",
		"租售同权": "天健置业公司总经理李锋代表公司成功与福田区住房建设局达成人才公寓租赁运营服务业务的合作，对公司试水长租公寓进行有益尝试。公司于2017年11月成立深圳市天健住房租赁运营管理有限公司，正式进军住房租赁领域。",
		"粤港澳大湾区": "公司位于广东省深圳市福田区莲花街道紫荆社区红荔路7019号天健商务大厦16、17、18、19楼。公司包括城市建设、综合开发和城市服务三大业务板块，公司主要产品建筑施工、房地产销售、物业租赁、棚改项目管理服务其他城市服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市人民政府国有资产监督管理委员会。",
		"新型城镇化": "公司2023年10月13日调研公告：公司主业定位为城市建设、综合开发、城市服务。公司是深圳市最早从事代建业务单位之一，拥有一支近200人的代建管理团队，承接学校建设、派出所营房建设、城中村消防管网整治工程、片区路网综合整治、民政等各类代建业务。",
		"人工智能": "2024年5月27日官微：天健云途建筑设计（BIM）服务平台是专门服务园区数字建筑设计企业，集研发交流、投资路演、产品发布、成品展示于一体的设计研发和服务平台。规划了创新成果展示中心、会议和路演中心、技术研发中心、项目对接区等四大功能区，平台参与专家逾20人。已经初步建成人工智能BIM重点实验室、建筑AIGC产业学院、城市数字孪生实验室等平台项目。平台自主研发人工智能平台能够实现建筑设计BIM模型和施工图AI一键生成，降低了90%以上的生产成本，提高了80%以上的生产效率，这将有力推动人工智能在建筑设计产业的应用。",
		"数字孪生": "2022年6月16日互动易回复：公司正持续加强城市建设领域技术创新。一是挖掘建筑机器人在工程建设领域的应用场景，提升工程建设智能化能力；二是提升装配式设计标准化、生产智能化和安装精益化，推进BIM技术在工程建设全过程应用，交付数字孪生产品。",
		"机器人概念": "2024年8月30日互动易：建筑机器人应用目前已在公司相关施工、开发项目中开展应用，建筑机器人应用是建筑业未来发展应用方向，目前公司主要为建筑机器人的应用技术积累和内部推广。"
	},
	"亮点": "主营地产开发、工程施工、物业租赁，是深圳市建筑施工的领军企业",
	"同业": "建筑:  中国建筑  中国交建  中国中铁  中国铁建  中国电建  中国核建  中工国际  上海建工  隧道股份  四川路桥  北新路桥  龙元建设  浙江建投  德才股份",
	"概念x": "大基建   高股息   深圳本地股   房地产   人工智能   海绵城市   粤港澳大湾区   住房租赁   PPP   破净股   旧改",
	"概念xgb": {
		"大基建": "深圳国资委旗下；公司主营业务包括城市建设、综合开发、城市服务，具有规划设计、建设、开发、运营、服务的全产业优势；城市建设业务涵盖市政道路、市政管网、桥梁隧道等城市基础设施，拥有市政公用工程施工总承包特级资质",
		"高股息": "中证红利指数成份股，现金股息率高、分红较为稳定",
		"深圳本地股": "深圳国资委控股的天健集团旗下，城市建设与服务综合运营商；公司主营城市建设与城市服务，主要包括涵盖市政道路、高速公路、桥梁隧道、水厂和污水处理厂、干线管线等市政工程，以及城市基础设施管养服务、棚户区改造服务、商业运营服务、物业服务等",
		"房地产": "城市建设与服务综合运营商；公司以 “城市综合运营商” 为定位，主营城市建设、地产开发与城市服务；开发地产类型涵盖住宅、保障性住房、写字楼、城市综合体及产业园区，兼具城市更新与棚改项目经验；立足深圳、深耕粤港澳大湾区，辐射上海、长沙、南宁等全国重点城市",
		"人工智能": "公司天健云途建筑设计服务平台打造了人工智能 BIM 重点实验室等项目，平台自主研发的人工智能平台，能实现建筑设计 BIM 模型和施工图 AI 一键生成，降低超 90% 生产成本，提高超 80% 生产效率；旗下北京天健源达科技也将 DeepSeek 大模型应用于智能问诊等医疗场景",
		"海绵城市": "与水利部交通运输部国家能源局南京水利科学研究院合作成立“天健集团—南科院海绵城市联合研究中心”，致力于海绵城市建设",
		"粤港澳大湾区": "深圳企业，国企，主营建筑施工、房地产销售、物业租赁，有望受益于大湾区发展后的土地增值",
		"住房租赁": "城市建设与服务综合运营商；公司旗下运营的公寓品牌有“天健蜂巢”“天健悦临”“天健悦玺”",
		"PPP": "与水利部交通运输部国家能源局南京水利科学研究院合作成立“天健集团—南科院海绵城市联合研究中心”，致力于海绵城市建设",
		"旧改": "城市建设与服务综合运营商；公司正积极推进相关城中村旧改项目"
	}
}