{
	"名称": "方大集团",
	"code": "000055",
	"全名": "方大集团股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "建筑材料—装修建材",
	"业务": "高端幕墙系统及材料产业、轨道交通屏蔽门设备产业、新能源产业、房地产等业务。",
	"产品": "智慧节能幕墙、光电幕墙、LED彩显幕墙等各类建筑幕墙、PVDF铝板、石墨烯铝板、纳米铝板材料",
	"概念": "装配式建筑，一带一路，建筑节能，分拆上市意愿，高铁，光伏概念，光伏建筑一体化，轨道交通，节能照明，绿色电力，融资融券，...",
	"概念y": "中证1000-100%  建筑节能-69%  节能照明-37%  粤港澳大湾区-26%  高铁轨交-25%  太阳能-21%  业绩预增-19%  轨道交通-18%  装修装饰-17%  新材料-15%  炭素-13%  BIPV-10%  矿棉-8%  深港通-7%  光伏-3%  新能源-0%",
	"概念详情": {
		"装配式建筑": "",
		"一带一路": "公司交通屏蔽门已在中国香港，印度，泰国，新加坡等一带一路沿线国家取得订单，抓住一带一路发展机遇大力开发沿线国家市场，而且还是全球最大轨道交通屏蔽门供应商。",
		"建筑节能": "公司开发的高科技节能环保幕墙成功应用于我国首幢绿色奥运示范性建筑—清华大学超低能耗示范楼，该节能环保幕墙较普通幕墙可产生30%的节能效果。",
		"新材料概念": "方大新材料（江西）有限公司生产的铝蜂窝板，是经方大工程技术人员不断创新开发、应用国际先进的复合技术，采用国内先进的连续化平面热复合生产工艺研制而成的一种全新复合材料，克服了传统蜂窝板粘接层性脆，抗撕裂程度和抗冲击性低、加工性差、成本高的缺点。",
		"节能照明": "方大集团现有节能环保、轨道交通设备和半导体照明产业等三大产业体系。主要从事节能环保幕墙、太阳能光伏幕墙、LED彩显幕墙、铝塑复合板、地铁屏蔽门系统、自动门、安全门、半导体照明（LED）外延片和芯片、芯片封装及各种LED灯具、LED泛光和景观照明系统等产品的研发、生产与施工等，是我国节能减排行业的领头羊。",
		"光伏概念": "公司新能源产业主要为发展太阳能光伏应用、光伏建筑一体化（BIPV）等新能源节能技术应用，公司十多年前就积极发展太阳能光伏发电幕墙系统技术，公司是国内较早独立掌握并具有自主知识产权从事太阳能光电幕墙系统的设计、制造与集成的企业之一，是我国光伏建筑一体化（BIPV）技术的开拓者和应用者。",
		"粤港澳大湾区": "公司致力于粤港澳大湾区，重点发展深圳的城市更新项目，开发产品主要为写字楼、配套商业、保障房或住宅等。",
		"光伏建筑一体化": "公司已开展太阳能光伏幕墙业务，公司承建的南京江苏银行大厦等太阳能光伏幕墙项目已建成投入使用，太阳能屋顶幕墙是太阳能光伏幕墙的一种。",
		"分拆上市意愿": "21年5月17日公告披露，公司拟分拆控股子公司方大智创科技有限公司境内上市。方大智创主要产品为轨道交通屏蔽门系统和技术服务，是现代化城市轨道交通工程的必备设施。",
		"绿色电力": "公司在江西省萍乡市芦溪县建成并运营的分布式光伏发电项目装机容量为13MWp，运营状况良好。公司已建成运营的光伏电站项目有三个，分别为：江西萍乡太阳能光伏电站、南昌市江西五十铃汽车有限公司停车场遮阳棚光伏电站和东莞松山湖基地光伏电站。",
		"乡村振兴": "根据公司2022年半年度报告：公司在创造企业价值的同时，坚守初心使命，履行上市公司社会责任，积极参与“万企兴万村”行动，先后在广东、江西、西藏等地开展产业帮扶，因地制宜帮助贫困地区种植茶薪菇、百合等经济作物，建设大棚光伏发电站、分布式光伏发电站等乡村产业“造血”项目，培育乡村经济发展新动能，助力打造产业兴旺、生态宜居、乡风文明、治理有效、生活富裕的新时代美丽乡村，取得了良好的社会效果，获得了社会各界的好评。",
		"物业管理": "2022年半年报：公司营业收入中8.98%属于地产业务。孙公司方大物业公司从事物业管理业务。",
		"高铁": "2021年年报显示：公司高铁站台门系统的研发取得突破，技术趋于成熟、产品基本定型，为未来抢占市场先机打下了基础。",
		"数字经济": "2021年年报显示：公司以智慧工厂为核心，推动从“制造”向“智造”的跨越公司紧紧围绕高质量发展理念，在设计、生产、施工等多个工作环节中，推动智能化和数字化建设，在业内率先建设智慧化产线。将BIM技术、自主研发的PMS项目管理平台、MES生产管理系统等信息化管理工具运用到幕墙设计和施工管理中，结合机器人智能焊接、自动打胶等先进技术的应用，通过互联网技术对公司产品进行跟踪，不断提升效率、保证质量，实现生产智造过程数据化管理。"
	},
	"亮点": "国内幕墙系统材料产业高端首选品牌之一",
	"同业": "装修材料:  法狮龙  共创草坪  西大门  扬子新材  友邦吊顶  天安新材  华立股份  开尔新材  中铁装配"
}