{
	"名称": "中国天楹",
	"code": "000035",
	"全名": "中国天楹股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "城乡综合环境服务业务、垃圾焚烧发电业务、环保装备制造业务、新能源业务。",
	"产品": "垃圾智慧分类、城乡智慧环卫、绿化管理、垃圾焚烧发电、固废综合处置、再生资源分选再生、污水收集及处理、饮用水净化及供应、水处理设施的设计及建造、工业废弃物处置、环保装备制造",
	"概念": "生物质能发电，固废处理，垃圾分类，标普道琼斯A股，储能，机器人概念，节能环保，人工智能，融资融券，深股通，医疗废物处理",
	"概念y": "中证1000-100%  生活垃圾处理-82%  固废处理-37%  垃圾发电-36%  垃圾分类-32%  业绩预增-12%  长三角一体化-10%  深股通-10%  新疆节能环保-10%  循环经济-10%  深港通-9%  生态环境保护-5%  环保-2%",
	"概念详情": {
		"生物质能发电": "在垃圾焚烧领域，中国天楹拥有比利时Energize炉排炉技术，通过创新升级、开发出全规格、系列化的新型高效垃圾焚烧发电成套设备，该设备配合烟气处理组合工艺技术，排放指标满足欧盟的2010标准。为打造环境友好型垃圾焚烧厂，我们构建了绿色生活垃圾处理处置链，开创一站式三化处理新模式，对原生垃圾、飞灰、炉渣分别进行焚烧、等离子熔融和资源化处置，对垃圾处理全过程废弃物进行严格管控。",
		"固废处理": "国内垃圾焚烧发电领域龙头,业务范围覆盖生活垃圾焚烧发电及蒸汽生产、建筑垃圾处理填埋气开发与利用、污泥处理等;产业链正向上游延伸;2017年垃圾焚烧发电业务收入5.65亿元,占比3504%;2018年10月,以88.8亿元的价格收购全球环境保护及固废治理龙头企业Urbaser,这是中国环保企业海外并购史上最大规模的收购。",
		"垃圾分类": "公司具备城市全场景垃圾分类解决方案和服务、垃圾焚烧发电及相关装备制造等全产业链服务能力",
		"节能环保": "国內垃圾焚烧发电领域龙头;提供包括餐厨垃圾、建筑垃圾、城市污泥、危险废物、再生资源分选再生等分散或集中的处理处置业务;间接持有Urbaser100%股权,其是欧洲领先的综合固废管理平台,是全球固废管理领域技术最先进的企业之一;18年环保工程设备收入7.5亿元,营收占比41.12%,垃圾焚烧发电收入7.2亿元,营收占比38.89%;20年2月境外全资子公司Urbaser中标1.5亿欧元固废处理项目。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"医疗废物处理": "2020年2月8日公司在互动平台称：经多年研发攻关，公司已突破了等离子体医疗废物气化技术、等离子体飞灰熔融技术，拥有完全自主知识产权，其中申请等离子体发明专利67项（已获授权9项）、实用新型专利69项（已获授权56项）。同时，通过下属子公司APLAS海外设计、国内工程转化，公司已建成先进的等离子体医疗废物气化示范工程，日处理量达3吨/天。",
		"储能": "中国天楹发布公告，公司全资子公司江苏能楹新能源科技发展有限公司拟与江苏天勤投资有限公司、天空塔(北京)储能科技有限公司以及AtlasRenewableInc.签署《合资合同》，共同投资设立合资公司阿特拉斯(江苏)新能源科技有限公司，注册资本为人民币2亿元，其中江苏能楹持股50%，天勤投资持股10%，天空塔持股30%，Atlas持股10%。协议约定，合资公司系在中国境内独家实施源自重力储能技术开发商EnergyVault,Inc.的GESS技术、使用GESS技术建设、运营重力储能设施和项目的唯一主体。在合资公司存续期间以及退出合资公司10年内，合资各方及其实际控制人不得在中国境内自营、为他人经营与重力储能技术有竞争的同类产品或业务，不得直接或间接设立、参股、控股从事与合资公司有竞争关系的产品或业务的法人、非法人组织。公告称，本次对外投资主要目的是为在中国境内独家实施源自重力储能技术开发商EnergyVault,Inc.的重力储能系统(“GESS”)技术、开拓重力储能项目市场、使用GESS技术建设、运营重力储能设施和项目。",
		"机器人概念": "根据2023年2月28日互动易回复：公司自主研发了多项人工智能核心技术，形成了无人清扫机器人、固废精细化分拣智能机器人、危险场景作业特种机器人。",
		"人工智能": "据2023年2月28日互动易回复：中国天楹布局人工智能领域，立足与公司业务关联度较高的智能分选、无人化清扫、数字智能、特种机器人、智慧城市、智慧能源等方向，自主研发了多项人工智能核心技术，形成了无人清扫机器人、固废精细化分拣智能机器人、危险场景作业特种机器人、环卫产业数字化智能化、社区管理数字化、重力储能与智能电网等板块，并取得了自主产品研发和示范应用的突破性进展，助力公司“环保+新能源”发展战略的实施。"
	},
	"亮点": "专注于城市生活垃圾焚烧发电项目以及环保设备生产制造",
	"同业": "废物处理:  山高环能  圣元环保  建工修复  百川畅银  超越科技  军信股份  中科环保  楚环科技  丛麟科技  新动力  赛恩斯  国泰环保  卓越新能  三峰环境  启迪环境  绿色动力  伟明环保  东江环保  上海环境  富春环保  瀚蓝环境  高能环境  旺能环境  维尔利  朗坤环境  ST金圆"
}