{
	"名称": "特发信息",
	"code": "000070",
	"全名": "深圳市特发信息股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "“光纤光缆+智能接入+军工信息化+智能服务”四大产业的研发、生产和销售。",
	"产品": "光纤、光缆、光连接器、铝包钢线材、光缆金具、无线、固网、数据中心用光模块、新基建事业部、数据科技、西安特发千喜、技术服务、智慧科技、军工配套电子信号与信息处理、高性能运算、数据存储、嵌入式计算机、测控仿真平台、卫星通信、装备制造",
	"概念": "东数西算（算力），F5G概念，共封装光学（CPO），5G，6G概念，标普道琼斯A股，创投，大数据，地方国企改革，抖音概念，国企改革，国资云，华为概念，军工，人工智能，融资融券，深股通，深圳国企改革，数据中心，算力租赁，特高压，无人机，芯片概念，新基建，信创，一带一路，粤港澳大湾区，云计算，智慧城市，智慧灯杆，智能电网",
	"概念y": "中证1000-100%  光通信-51%  航天军工-48%  国产芯片-38%  深圳国资改革-37%  创新药-33%  通信设备-26%  IGBT芯片-24%  深圳国资-24%  军工-22%  光纤-17%  深圳本地股-15%  特高压-13%  深港通-13%  字节跳动-10%  林业-10%  光电子材料-10%  卫星互联网-10%  5G-10%  3G-6%  创投-4%  宽带中国-4%  4G-1%",
	"概念详情": {
		"东数西算（算力）": "特发信息在数据中心的相关产品提供、投资建设及运营等方面均可用于东数西算相关产业链项目。一是已持续提供数据中心项目建设中的产品群；二是能持续开展数据中心建设项目中的相关服务业务；三是特发信息近几年已经涉及和投入了数据中心项目投资和运营。“东数西算”将带动数据中心及相关上下游产业发展，公司会积极响应国家发展战略部署，努力争取机会提升公司业绩。",
		"F5G概念": "2023年6月9日互动易回复：公司有F5G相关产品和技术。",
		"共封装光学（CPO）": "据2023年5月24日互动易回复：公司控股子公司四川华拓400G光模块已在国内外出货，800G光模块在开放联合定制。",
		"军工": "国内最早开拓并专注于光纤光缆、配线网络设备及通信设备研制、生产的国家级高新技术企业之一;子公司成都傅立叶是军工信息化装备研发与制造的高新技术企业,是公司军工信息化产业的实施主体,主要从事军用航空通讯设备、测控集成和卫星通信技术、数据记录仪和弹载计算机的研发、生产与销售;18年10月,以3.15亿元收购北京神州飞航,神州飞航专业从事军用计算机、军用总线测试及仿真设备、信号处理及导航。",
		"深圳国企改革": "公司实控人为深圳市人民政府国有资产监督管理委员会，属于地方国资委，其最终持有公司股票20967.95万股，占总股本的23.2888%。",
		"5G": "光纤光缆光传输及光配产品-终端的完整产业链;下游客户是议价能力强的电信运营商和中兴、华为;与阿里巴巴和华为有合作。",
		"芯片概念": "公司在互动平台上表示，公司有自主研发军用芯片项目。",
		"创投": "联合深圳市远致富海投资管理有限公司设立了基金——“深圳远致富海信息产业并购投资企业(有限合伙)”,基金总规模2亿元,公司作为有限合伙人(LP)出资8000万元,占基金40%份额。",
		"华为概念": "2023年4月20日投资者互动显示：公司向华为提供接入产品。公司与华为在政企市场有相关产品的项目落地。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"特高压": "公司特高压方面的产品除电力特种光缆外，还有地线和配套金具，曾先后中标国网青海河南、陕北-湖北特高压直流工程等项目。",
		"抖音概念": "2020年5月8日互动平台回复：公司与字节跳动首次合作，成为其合格供应商。",
		"智慧城市": "2020年8月6日互动平台回复：特发信息数据科技有限公司智慧城市创展基地建设项目建设地点位于深圳市南山区科技园特发信息港大厦的A栋和D栋，项目建设期为一年半。受疫情影响，项目进度略有延期，预计在2020年9月底完成建设。",
		"数据中心": "2020年8月5日公告披露：云计算数据中心将主要面向创展基地入驻企业、政府客户和金融行业客户提供机柜出租、宽带接入、弹性计算云、存储云、虚拟数据中心等智慧城市功能支持服务和云计算服务。",
		"云计算": "公司设立子公司深圳市特发信息数据科技有限公司，作为公司开展云计算和大数据技术研究和开发的平台。",
		"大数据": "公司设立子公司深圳市特发信息数据科技有限公司，作为公司开展云计算和大数据技术研究和开发的平台。",
		"国资云": "公司实际控制人为深圳市人民政府国有资产监督管理委员会。公司打造云计算数据中心，主要面向创展基地入驻企业、政府客户和金融行业客户提供机柜出租、宽带接入、弹性计算云、存储云、虚拟数据中心等智慧城市功能支持服务和云计算服务。",
		"无人机": "子公司神州飞航多年来一直专注于大中型无人机综合航电系统的研制，公司坚持自主研发，自主可控，公司所研制的无人机飞控计算机已成功应用于固定翼无人机，旋翼无人机，自旋翼无人机和倾转旋翼无人机。近年来，飞控产品在军贸领域，军用领域和民用领域大中型无人机均有应用，涉及物流（包括鸿雁等无人机）、军贸、勘探等行业，公司力争成为国内大中型无人机综合航电系统首选配套商。",
		"一带一路": "目前公司的越南工厂已经在发挥布点价值，公司在老挝、泰国、印尼等国家均有项目参与。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市人民政府国有资产监督管理委员会。",
		"人工智能": "2022年9月5日互动易回复：公司向华为提供接入产品与华为在许昌中原人工智能计算中心等项目或产品有落地合作。公司智慧服务板块聚焦移动互联网5G时代的基础设施建设，依托于公司自身产品制造能力，提供智慧网络工程和数据中心的规划设计、建设施工、运营维护和相关产品的一体化、定制化服务，拥有在云服务、大数据业务领域的能力，能够为客户提供从单一产品业务到多元通信产品、从产品制造到施工交付、从规划设计到运营服务的综合解决方案。",
		"信创": "根据2021年年报：公司科技融合板块主要从事研发和生产各类军工智能终端、软件、大数据平台等业务，为各军兵种提供先进的装备信息化产品。",
		"智能电网": "2021年9月23日公司互动：公司在线监测产品属于智能电网类产品。",
		"粤港澳大湾区": "公司办公地址是广东省深圳市南山区高新区中区科丰路2号特发信息港大厦B栋18楼，主营业务是“光纤光缆+智能接入+军工信息化+智能服务”四大产业的研发、生产和销售。",
		"6G概念": "2023年3月2日互动易回复：公司全资子公司成都傅立叶有部分业务涉及天基互联网产品的研发、生产与销售，主要基于自主可控的天通卫星移动通信系统。",
		"智慧灯杆": "根据2022年年报：在智慧化建设上，公司持续在人工智能数据中心建设领域发力，中标南山区智慧灯杆项目。",
		"算力租赁": "根据2022年年报：公司在智慧服务板块大力发展数据中心产业，目前自营数据中心项目，基于客户的需求，承载了算力和存储的业务。在数据中心业务上，引入数据中心头部客户，与深圳算力应用企业形成合作。"
	},
	"亮点": "公司业务覆盖光纤光缆、智能网络及军工信息化等领域",
	"同业": "光纤光缆:  中天科技  亨通光电  永鼎股份  兆驰股份  卓翼科技  烽火通信  通鼎互联  长飞光纤  共进股份  长江通信  富通信息  汇源通信"
}