{
	"名称": "华控赛格",
	"code": "000068",
	"全名": "深圳华控赛格股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "海绵城市建设、水务工程、智慧水务建设运营、EPC总承包和工程咨询设计及新开展的设备和大宗商品贸易等相关业务。",
	"产品": "专业技术及运营服务、工程建设、建筑材料、石墨化深加工",
	"概念": "创投，PPP概念，粤港澳大湾区，地方国企改革，国企改革，碳基材料，智慧城市，锂电池概念",
	"概念y": "地下管廊-100%  创投-41%  石墨烯-39%  PPP-35%  环保-18%  深圳本地股-17%  国际板-14%  石墨电极-10%  超材料-10%  雄安新区-10%  新能源汽车-10%  深港通-2%  锂电池-0%",
	"概念详情": {
		"创投": "公司旗下拥有南山两湾科技双创人才基金。",
		"PPP概念": "中标两单首批海绵城市试点PPP项目,以专业设计院为核心,典型的平台型公司。",
		"粤港澳大湾区": "公司主营业务为海绵城市建设、水务工程、智慧水务建设运营、EPC总承包和工程咨询设计及新开展的设备和大宗商品贸易等相关业务。公司地址位于广东省深圳市坪山区兰竹东路6号。",
		"锂电池概念": "公司控股子公司内蒙古奥原新材料有限公司主要产品是锂电池负极材料。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山西省人民政府国有资产监督管理委员会。",
		"智慧城市": "公司2022年年报：公司主要产品或服务为海绵城市建设、水务工程、智慧水务建设运营、工程咨询设计、石墨及新材料、水污染防治规划设计、智慧水务综合解决方案、建筑规划设计、系统化环境综合治理服务、工程建设。"
	},
	"亮点": "山西国资委旗下，在城市水系统工程研发及建设运营领域处于国内领先水平",
	"同业": "建筑设计:  设计总院  勘设股份  华建集团  设研院  华设集团  建科院  苏交科  汉嘉设计  垒知集团  同济科技  筑博设计  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  建研设计  矩阵股份  苏州规划  中交设计  杭州园林",
	"概念xgb": {
		"深圳本地股": "山西国资委旗下，深圳属地企业；公司专注于PPP海绵城市建设以及城镇水系综合治理和生态环保类业务等领域，可提供水环境综合治理、城市水系统综合技术服务、海绵城市建设、市政设计、EPC总承包和工程咨询规划、设计等服务",
		"锂电池": "控股子公司内蒙古奥原目前业务涉及负极材料中石墨化加工环节，主要用户群体有锂离子电池负极材料制造商以及锂离子电池材料研究与开发的公司等，产能约为6000吨/年",
		"创投": "游资炒作；公司拥有深圳坪山的600亩地经营土地；曾是南山两湾科技人才基金合伙人",
		"山西国企改革": "山西省国有资本投资运营有限公司旗下；公司聚焦水务工程、智慧水务建设运营、EPC总承包和工程咨询设计业务等领域",
		"海绵城市": "控股子公司清控人居是专业从事环境技术综合服务的技术团队，长期为国内环保、建设、水务等政府行政部门提供专业咨询服务、智慧城市解决方案和水务系统建设运营，以专业设计院为核心，典型的平台型公司；当前PPP海绵城市项目主要围绕化解风险、项目移交、竣工验收、结算审计等方面开展工作，已组建专业的运营团队；2023半年报披露，玉溪项目公司工程建设整体竣工验收后逐步推进子项目的运营移交工作；遂宁项目公司在维持项目正常运营，积极与政府沟通协调、配合政府完成项目审计，保证可用性服务费能按时回收；迁安项目三期工程项目正有序推进",
		"污水处理": "公司长期专注于PPP海绵城市建设以及城镇水系综合治理和生态环保类业务等领域，可提供水环境综合治理、城市水系统综合技术服务、海绵城市建设、EPC总承包和工程咨询规划、设计等服务；全资子公司中环世纪是一家集咨询、设计、水处理、监理及工程总承包为一体的多元化公司，拥有市政公用给水甲级设计资质、市政公用排水甲级设计资质等资质",
		"地下管廊": "从事流域水环境综合治理的专业化企业；公司承担了多项国家重大科研项目，累计实现近万公里供排水管线、100余座供排水厂站的设施管理与决策评估；公司全资子公司中环世纪拥有国家住房和城乡建设部颁发的市政行业（给水工程、排水工程）专业甲级资质，“埋地聚乙烯给水管道工程技术规程”获华夏建设科学技术奖",
		"雄安新区": "位于深圳；2017年7月，控股子公司清华同衡规划设计研究院已入围雄安设计最终12家咨询机构名单；清华同衡规划设计研究院主营城市研究、城乡规划设计咨询与人居环境工程技术研发",
		"石墨电极": "19年，公司取得了内蒙古奥原的控制权，持有76.19%的股份，内蒙古奥原主营石墨及硅碳材料研发、生产、加工；19年9月，七台河人民政府通过招商引资的形式，引入公司及子公司投资建设年产3万吨的石墨深加工项目，主要产品是天然石墨类负极材料、人造石墨类负极材料、高容量负极材料等，该项目由内蒙古奥原全资子公司黑龙江奥原作为项目实施主体",
		"PPP": "从事流域水环境综合治理的专业化企业；公司承担了多项国家重大科研项目，累计实现近万公里供排水管线、100余座供排水厂站的设施管理与决策评估；公司全资子公司中环世纪拥有国家住房和城乡建设部颁发的市政行业（给水工程、排水工程）专业甲级资质，“埋地聚乙烯给水管道工程技术规程”获华夏建设科学技术奖",
		"新能源汽车": "控股子公司内蒙古奥原目前业务涉及负极材料中石墨化加工环节，主要用户群体有锂离子电池负极材料制造商以及锂离子电池材料研究与开发的公司等，产能约为6000吨/年",
		"环保": "公司长期专注于PPP海绵城市建设以及城镇水系综合治理和生态环保类业务等领域，可提供水环境综合治理、城市水系统综合技术服务、海绵城市建设、EPC总承包和工程咨询规划、设计等服务；全资子公司中环世纪是一家集咨询、设计、水处理、监理及工程总承包为一体的多元化公司，拥有市政公用给水甲级设计资质、市政公用排水甲级设计资质等资质",
		"碳基材料": "子公司内蒙古奥原新材料拥有碳基复合材料业务",
		"国企改革": "山西省国有资本投资运营有限公司旗下；公司聚焦水务工程、智慧水务建设运营、EPC总承包和工程咨询设计业务等领域"
	},
	"概念x": "深圳本地股   锂电池   创投   山西国企改革   海绵城市   污水处理   地下管廊   雄安新区   石墨电极   PPP   新能源汽车   环保   碳基材料   国企改革"
}