{
	"名称": "特发信息",
	"code": "000070",
	"全名": "深圳市特发信息股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "“光纤光缆+智能接入+军工信息化+智能服务”四大产业的研发、生产和销售。",
	"产品": "光纤、光缆、光纤连接器、配线产品、馈线电缆、数据线缆、架空裸导地线、光缆金具及附件、智慧服务板块、产业配套电子信号与信息处理、高性能运算、数据存储、嵌入式计算机、测控仿真平台、卫星通信、装备制造、经营性物业的租赁与管理",
	"概念": "深圳国企改革，F5G概念，6G概念，5G，阿里巴巴概念，百度概念，成飞概念，创投，大飞机，低空经济，东数西算(算力)，抖音概念(字节概念)，高铁，光纤概念，国企改革，国资云，华为概念，军工，军工信息化，绿色电力，人工智能，深股通，数据中心，算力租赁，特高压，腾讯概念，卫星导航，无人机，物业管理，信创，一带一路，粤港澳大湾区，摘帽，智慧城市，智慧灯杆，智能电网",
	"概念y": "中证1000-100%  光通信-51%  航天军工-48%  国产芯片-38%  深圳国资改革-37%  创新药-33%  通信设备-26%  IGBT芯片-24%  深圳国资-24%  军工-22%  光纤-17%  深圳本地股-15%  特高压-13%  深港通-13%  字节跳动-10%  林业-10%  光电子材料-10%  卫星互联网-10%  5G-10%  3G-6%  创投-4%  宽带中国-4%  4G-1%",
	"概念详情": {
		"深圳国企改革": "公司实际控制人为深圳市人民政府国有资产监督管理委员会。",
		"F5G概念": "2023年6月9日互动易回复：公司有F5G相关产品和技术。",
		"6G概念": "2023年3月2日互动易回复：公司全资子公司成都傅立叶有部分业务涉及天基互联网产品的研发、生产与销售，主要基于自主可控的天通卫星移动通信系统。",
		"军工": "国内最早开拓并专注于光纤光缆、配线网络设备及通信设备研制、生产的国家级高新技术企业之一;子公司成都傅立叶是军工信息化装备研发与制造的高新技术企业,是公司军工信息化产业的实施主体,主要从事军用航空通讯设备、测控集成和卫星通信技术、数据记录仪和弹载计算机的研发、生产与销售;18年10月,以3.15亿元收购北京神州飞航,神州飞航专业从事军用计算机、军用总线测试及仿真设备、信号处理及导航。",
		"5G": "光纤光缆光传输及光配产品-终端的完整产业链;下游客户是议价能力强的电信运营商和中兴、华为;与阿里巴巴和华为有合作。",
		"创投": "联合深圳市远致富海投资管理有限公司设立了基金——“深圳远致富海信息产业并购投资企业(有限合伙)”,基金总规模2亿元,公司作为有限合伙人(LP)出资8000万元,占基金40%份额。",
		"华为概念": "2023年4月20日投资者互动显示：公司向华为提供接入产品。公司与华为在政企市场有相关产品的项目落地。",
		"特高压": "公司特高压方面的产品除电力特种光缆外，还有地线和配套金具，曾先后中标国网青海河南、陕北-湖北特高压直流工程等项目。",
		"抖音概念(字节概念)": "2020年5月8日互动平台回复：公司与字节跳动首次合作，成为其合格供应商。",
		"智慧城市": "2020年8月6日互动平台回复：特发信息数据科技有限公司智慧城市创展基地建设项目建设地点位于深圳市南山区科技园特发信息港大厦的A栋和D栋，项目建设期为一年半。受疫情影响，项目进度略有延期，预计在2020年9月底完成建设。",
		"数据中心": "2020年8月5日公告披露：云计算数据中心将主要面向创展基地入驻企业、政府客户和金融行业客户提供机柜出租、宽带接入、弹性计算云、存储云、虚拟数据中心等智慧城市功能支持服务和云计算服务。",
		"国资云": "公司实际控制人为深圳市人民政府国有资产监督管理委员会。公司打造云计算数据中心，主要面向创展基地入驻企业、政府客户和金融行业客户提供机柜出租、宽带接入、弹性计算云、存储云、虚拟数据中心等智慧城市功能支持服务和云计算服务。",
		"东数西算(算力)": "特发信息在数据中心的相关产品提供、投资建设及运营等方面均可用于东数西算相关产业链项目。一是已持续提供数据中心项目建设中的产品群；二是能持续开展数据中心建设项目中的相关服务业务；三是特发信息近几年已经涉及和投入了数据中心项目投资和运营。“东数西算”将带动数据中心及相关上下游产业发展，公司会积极响应国家发展战略部署，努力争取机会提升公司业绩。",
		"无人机": "根据2024年12月28日互动易：公司控股子公司神州飞航研制的飞控计算机凭借其10余年的装备飞行经验，处于国内领先地位，具有高可靠性和强适应性。其作为独立设备已经成功用于固定翼无人机、无人直升机、自旋翼无人机等机型并已应用于民用市场、外贸市场和军用市场。公司全资子公司成都傅立叶有无人机载荷方面如数据链通信、SAR成像的研发。",
		"一带一路": "目前公司的越南工厂已经在发挥布点价值，公司在老挝、泰国、印尼等国家均有项目参与。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市人民政府国有资产监督管理委员会。",
		"人工智能": "2022年9月5日互动易回复：公司向华为提供接入产品与华为在许昌中原人工智能计算中心等项目或产品有落地合作。公司智慧服务板块聚焦移动互联网5G时代的基础设施建设，依托于公司自身产品制造能力，提供智慧网络工程和数据中心的规划设计、建设施工、运营维护和相关产品的一体化、定制化服务，拥有在云服务、大数据业务领域的能力，能够为客户提供从单一产品业务到多元通信产品、从产品制造到施工交付、从规划设计到运营服务的综合解决方案。",
		"信创": "根据2021年年报：公司科技融合板块主要从事研发和生产各类军工智能终端、软件、大数据平台等业务，为各军兵种提供先进的装备信息化产品。",
		"智能电网": "2021年9月23日公司互动：公司在线监测产品属于智能电网类产品。",
		"粤港澳大湾区": "公司办公地址是广东省深圳市南山区高新区中区科丰路2号特发信息港大厦B栋18楼，主营业务是“光纤光缆+智能接入+军工信息化+智能服务”四大产业的研发、生产和销售。",
		"智慧灯杆": "根据2022年年报：在智慧化建设上，公司持续在人工智能数据中心建设领域发力，中标南山区智慧灯杆项目。",
		"算力租赁": "根据2022年年报：公司在智慧服务板块大力发展数据中心产业，目前自营数据中心项目，基于客户的需求，承载了算力和存储的业务。在数据中心业务上，引入数据中心头部客户，与深圳算力应用企业形成合作。",
		"卫星导航": "2023年9月5日互动易：公司独资子公司成都傅立叶在卫星通信领域主要涉及地面终端（主要基于自主可控的天通卫星移动通信系统）、卫星解调设备、卫星态势感知系统等。",
		"军工信息化": "2024年2月29日互动易：公司科技融合板块产品主要军工配套电子信号与信息处理、高性能运算、数据存储、嵌入式计算机、测控仿真平台、卫星通信、装备制造，主要从事研发和生产各类军工智能终端、软件、大数据平台等业务，为各军兵种提供先进的装备信息化产品。",
		"光纤概念": "深圳市特发信息股份有限公司的主营业务为线缆制造、光电制造、科技融合、智能服务四大产业的研发、生产和销售。公司的主要产品是光纤、光缆、馈线电缆、铝包钢线材、光缆金具及附件、网络终端设备、光交换、光连接器、光分路器、光波分复用产品、智慧服务、军工配套电子信号与信息处理、高性能运算、数据存储、嵌入式计算机、测控仿真平台、卫星通信、装备制造。",
		"百度概念": "2023年2月13日互动易：公司向百度提供数据中心的综合布线产品。",
		"低空经济": "2025年02月28日证券时报网：近日，据深圳阳光采购平台消息，ST特信(000070)成功中标低空经济网络基础设施采购项目，中标金额为1146.83万元。此次ST特信成功中标该项目，标志着公司在低空经济领域的业务能力得到了认可。",
		"腾讯概念": "根据2022年3月11日互动易：公司与您所提的华为、腾讯、以及三大运营商均有业务合作。签署战略合作协议的具体情况请以公司公告内容为准。深圳市特发信息数据科技有限公司是特发信息控股的在数据中心领域进行投资、运营，以及云业务和相关增值业务的专业子公司，与华为、腾讯、运营商等合作伙伴有相关业务合作。",
		"绿色电力": "根据2025年2月20日互动易：公司始终坚持绿色低碳的发展理念，高度重视环境保护和节能减排工作。如，公司位于东莞市的光通信产业园区充分利用厂房屋顶，建成寮步最大的分布式光伏发电系统，总装机容量3.6兆瓦；公司子公司常州特发华银利用园区可装光伏屋顶面积投资建设的分布式光伏发电系统，总装机容量3兆瓦。目前两个项目的发电系统均已投入使用，环保效益显著。",
		"阿里巴巴概念": "2023年6月15日互动易：公司主要为阿里、腾讯等互联网服务商提供数据中心使用的相关产品及服务。公司向华为提供公司主营业务的多种产品，同时在数据中心、智慧城市、智慧园区等领域有项目或产品合作落地。",
		"成飞概念": "2023年2月13日互动易：公司全资子公司成都傅立叶电子科技有限公司与成飞集团有业务往来。",
		"高铁": "2022年1月26日互动易：公司光缆产品应用于运营商关于冬奥会的网络覆盖项目，在线监测方案应用于京张高铁沿线。",
		"大飞机": "根据2025年5月6日互动易：公司子公司北京神州飞航科技有限责任公司（“神州飞航”）的地面测试产品已在大飞机领域有所应用。",
		"物业管理": "深圳市特发信息股份有限公司的主营业务是以光通信产业为基础，结合自有物业优势，发展形成线缆、智慧服务、融合和物业租赁四大业务板块。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为特发信息。"
	},
	"亮点": "深圳国资委旗下，深耕光通信行业30余年，高端MPO光连接器市占率居前，电力光缆产品在国网南网中标量综合排名前列",
	"同业": "光纤光缆:  长飞光纤  烽火通信  通鼎互联  亨通光电  永鼎股份  中天科技  卓翼科技  兆驰股份  共进股份  长江通信  汇源通信  ST富通",
	"概念x": "字节跳动概念股   特高压   华为产业链   深圳本地股   5G   一带一路   ST摘帽   人工智能   创投   云计算数据中心   光通信   军民融合   智慧城市   军工   无人机   物业管理   华为昇腾   国资云   东数西算/算力   国企改革   智慧政务   卫星互联网   光电共封装CPO   智能电网   5.5G概念   军工信息化   光纤概念",
	"概念xgb": {
		"字节跳动概念股": "公司向字节跳动提供光连接产品及综合布线服务等主营产品及服务",
		"特高压": "公司的特高压产品主要有光缆、金具、铝包钢绞线等",
		"华为产业链": "公司向华为提供纤缆产品和接入产品，与华为在政企市场有相关产品的项目落地",
		"深圳本地股": "深圳国资委控股的特发集团旗下；公司以光通信产业为基础，顺应市场需求，发展形成线缆制造、光电制造、科技融合和智慧服务四个业务板块，紧扣“产品+服务”的“十四五”规划定位，围绕5G、大数据、云计算、物联网、人工智能等新一代信息技术的应用，为客户提供多领域信息化专业解决方案",
		"5G": "国内光纤光缆产品研发和生产领域的知名品牌；公司主营线缆制造、光电制造、科技融合和智慧服务四个业务板块，针对5G高密度、广覆盖和应用场景广泛的特点，开发出了一系列具有特色的光通信产业链产品和服务；在智慧服务方面，公司加强整合内部资源，探索5G承载光模块多样化技术方案，为运营商客户提供定制化的5G前传解决方案；控股子公司光网科技的定向客户5G光缆，已实现海外认证合格，预计2022年可实现供货",
		"一带一路": "公司在越南、老挝、泰国、印尼等国均有项目参与，多年来，其工程服务团队承接完成巴俄 - 帕乌东输变电、塔吉克斯坦 500 千伏输变电、肯尼亚 400 千伏输电线路、吉尔吉斯库鲁 - 捷盖列克矿资源开发等多个一带一路项目，产品应用于中老铁路供电项目等，积极满足沿线国家新能源应用的电网需求",
		"人工智能": "公司围绕 5G、大数据、云计算、物联网、人工智能等新一代信息技术应用，为客户提供多领域信息化专业解决方案；公司与华为在鹏城云脑二期建设集成项目和许昌中原人工智能算力中心等项目或产品有落地合作",
		"创投": "联合深圳市远致富海投资管理有限公司设立了基金——“深圳远致富海信息产业并购投资企业（有限合伙）”，基金总规模2亿元，重点投资光通信及军工类通讯领域，公司作为有限合伙人（LP）出资8000万元，占基金40%份额",
		"云计算数据中心": "公司深度参与移动互联网数字时代的基础设施建设项目，提供智慧网络工程和数据中心的规划设计、建设施工、运营维护和相关产品的一体化、定制化服务，以及从单一产品业务到多元通信产品、从产品制造到施工交付、从规划设计到运营服务的综合解决方案",
		"光通信": "光纤光缆产品研发和生产领域的知名品牌；公司提供有源、无源光通信产品和解决方案，如光纤光缆、ODN产品群、光网络终端、光模块、光分/波分器件等光通信产品，FTTx解决方案、5G前传波分解决方案、综合布线解决方案等固网/移动网/数据中心光传输和接入的系列解决方案；子公司光网科技提供无源接入设备，子公司特发东智提供有源接入设备，子公司四川华拓拥有全系列光通信模块、高速互连产品生产能力",
		"军民融合": "公司科技融合板块专注于军工智能终端和软件研发，产品包括军工配套电子信号与信息处理、高性能运算等，为军工行业提供信息化产品；旗下成都傅立叶主营军用航空通讯设备、测控集成和卫星通信技术、数据记录仪和弹载计算机；神州飞航参与无人机飞行控制系统、机载火控计算机、导控一体计算机、弹载计算机、弹载数据采集及记录设备、装备测试系统等多个重点型号产品的研制",
		"智慧城市": "公司的智慧服务板块聚焦移动互联网数字化产业基础设施建设，参与智慧城市建设项目，提供智慧网络工程和数据中心的规划设计、建设施工、运营维护等一体化服务，具备从单一产品到多元通信产品的综合解决方案能力",
		"军工": "公司科技融合板块专注于军工智能终端和软件研发，产品包括军工配套电子信号与信息处理、高性能运算等，为军工行业提供信息化产品；旗下成都傅立叶主营军用航空通讯设备、测控集成和卫星通信技术、数据记录仪和弹载计算机；神州飞航参与无人机飞行控制系统、机载火控计算机、导控一体计算机、弹载计算机、弹载数据采集及记录设备、装备测试系统等多个重点型号产品的研制",
		"无人机": "全资子公司成都傅立叶有无人机载荷方面的相关研发；控股子公司神州飞航的飞控计算机可用于固定翼无人机、无人直升机、自旋翼无人机等机型，神州飞航的无人机飞控系统部分产品已应用在国内部分民用市场",
		"物业管理": "新一代信息技术产品和服务综合提供商；公司物业管理相关业务属物业资产经营板块，在深圳核心区域拥有 13 万㎡在管物业，涵盖写字楼、厂房等业态，提供租赁、基础物业、设施维护及安全保障等全方位服务",
		"华为昇腾": "2022年9月，在昇腾人工智能生态大会上，公司作为华为昇腾生态的重要合作伙伴，荣获“优秀昇腾人工智能计算中心合作伙伴”奖项",
		"国资云": "实控人深圳市国资委；公司智慧服务板块提供智慧网络工程和数据中心的规划设计、建设施工、运营维护和相关产品的一体化、定制化服务，拥有在云服务、大数据业务领域的能力，能够提供从单一产品业务到多元通信产品、从产品制造到施工交付、从规划设计到运营服务的综合解决方案",
		"东数西算/算力": "公司在数据中心的相关产品提供、投资建设及运营等方面均可服务于包括东数西算在内的数据中心建设相关项目；公司参与建设了鹏城云脑二期项目、中原（许昌）人工智能算力中心等人工智能算力基础设施项目，上述项目及自营的数据中心均可为人工智能领域提供算力和存储基础服务",
		"国企改革": "深圳国资委旗下；立足于光通信主导产业，形成线缆制造、光电制造、智慧服务和科技融合四个业务板块",
		"智慧政务": "公司在智慧政务领域有分包一些涉及通信、城市管理等方面的业务；子公司成都傅立叶在军工信息化领域的技术积累间接服务于政务安全场景",
		"卫星互联网": "全资子公司成都傅立叶有部分业务涉及天基互联网产品的研发、生产与销售，主要基于自主可控的天通卫星移动通信系统；控股子公司神州飞航有为卫星通信提供前端的数字信号接入设备和后端信息处理及运算管理平台，也有涉及北斗导航通讯数据处理、卫星通讯中地面遥测设备",
		"光电共封装CPO": "控股子公司四川华拓产品基于平台化技术设计及拓展，CPO对应的平台设计能力已具备，四川华拓具有高精密封装测试能力，拥有高精度贴片、耦合封装能力，这些技术都可用于CPO封装",
		"智能电网": "公司在智能电网特高压领域已经供货多年，有如特高压线路OPGW、智能电网在线监测类系统等产品和服务",
		"5.5G概念": "公司为客户提供多领域信息化专业解决方案，公司产品可以应用于5.5G建设",
		"军工信息化": "公司军工信息化产业板块主要包括成都傅立叶和神州飞航；成都傅立叶是信息化装备研发与制造的高新技术企业，神州飞航专业从事计算机、总线测试及仿真设备等业务",
		"光纤概念": "光纤光缆产品研发和生产领域的知名品牌；公司提供有源、无源光通信产品和解决方案，如光纤光缆、ODN产品群、光网络终端、光模块、光分/波分器件等光通信产品，FTTx解决方案、5G前传波分解决方案、综合布线解决方案等固网/移动网/数据中心光传输和接入的系列解决方案；子公司光网科技提供无源接入设备，子公司特发东智提供有源接入设备，子公司四川华拓拥有全系列光通信模块、高速互连产品生产能力"
	}
}