{
	"名称": "深科技",
	"code": "000021",
	"全名": "深圳长城开发科技股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "所属申万行业：计算机设备",
	"行业": "电子—消费电子",
	"业务": "存储半导体、高端制造、计量智能终端业务。",
	"产品": "存储半导体、计量智能终端、高端制造",
	"概念": "存储芯片，消费电子概念，汽车电子，超级电容，储能，第三代半导体，共封装光学(CPO)，国企改革，机器人概念，区块链，人民币贬值受益，融资融券，深股通，无人机，物联网，先进封装，芯片概念，新能源汽车，央企国企改革，医疗器械概念，智能电网，智能物流",
	"概念y": "深证成指-100%  固态硬盘-69%  存储器-48%  中证500-45%  工业4.0-35%  集成电路-35%  内存-23%  数字货币-23%  TMT-22%  呼吸机-18%  闪存-17%  PSS-15%  三星-15%  医疗器械-15%  IGBT芯片-14%  华为-14%  军工-13%  国企改革-12%  机器人-11%  快递物流-10%  半导体-10%  国产芯片-10%  无人机-10%  新冠检测-10%  液晶显示屏-10%  深股通-9%  数据存储-9%  央企国资改革-7%  物联网-7%  垃圾分类-7%  智能电网-6%  节能照明-5%  蓝宝石-1%  深港通-1%",
	"概念详情": {
		"存储芯片": "2023年11月5日互动易，在存储半导体业务领域，公司主要从事存储芯片的封装与测试，存储产品可根据需要运用于多种场景。",
		"消费电子概念": "公司与桂林高新集团重新签署新的《桂林项目之投资协议》，共同组建博晟科技（桂林高新集团投资3.24亿元持股52%，公司投资2.99亿元持股48%），并持续整合公司的消费电子相关业务资产。",
		"汽车电子": "2024年7月25日互动易：公司专注于为全球客户提供技术研发、工艺设计、生产制造、供应链管理、物流支持等一站式电子产品制造服务，主要业务涉及医疗电子设备、汽车电子、消费电子、智能家居、物联网、新型智能产品、新能源等领域的产品和部件制造与服务。",
		"智能电网": "公司是我国电表行业标准的制订者之一，形成了远程控制电表、防窃电电表等主导产品体系，智能电表是智能电网的重要组成部分。公司是一家以研发和生产硬盘磁头产品、电表产品、税控产品、内存产品、摄录像磁头产品、自动化设备等为主业的大型高科技外向型企业。公司集研发、生产、销售等于一体，公司的主导产品硬盘磁头占全球市场份额的10%以上，是世界第二大磁头专业制造商。电表产品远销意大利及印度等地，是中国最大的远程控制电表研发制造商。公司首批获得税控收款机生产企业资质和生产许可证，年生产能力达到70万台，是国内最大的税控产品研发生产基地。公司自主研制的远程控制电表和防窃电表达到国际领先水平。硬盘相关产品包括硬盘磁头、PCBA板、盘基片等。",
		"芯片概念": "2024年半年报：在半导体封测业务领域，公司主要从事高端存储芯片的封装与测试，产品包括DRAM、NANDFLASH以及嵌入式存储芯片，具体有双倍速率同步动态随机存储器（DDR3、DDR4、DDR5）、低功耗双倍速率同步动态随机存储器（LPDDR3、LPDDR4、LPDDR5）、符合内嵌式存储器标准规格的低功耗双倍速率同步动态随机存储器（eMCP4）等。作为国内领先的独立DRAM内存芯片封装测试企业，公司拥有行业经验丰富的研发和工程团队，具备精湛的多层堆叠封装工艺能力和测试软硬件开发能力。公司在先进封装和测试领域积极布局，成立先进封装研发中心，与高校合作设立先进制造技术创新中心，与业内知名企业加深战略合作，开展先进封装工艺技术的联合研发。",
		"区块链": "中国最大的比特币挖矿机产品制造商之一,目前也在与中国比特币在人工智能应用方面洽谈合作机会。",
		"超级电容": "根据2024年年报：在高端制造领域，主要业务涉及医疗电子设备、汽车电子、消费电子、智能家居、物联网、新型智能产品、新能源等领域的产品和部件制造与服务，主要产品包括呼吸机、病毒检测仪、血糖仪、超级电容模组、智能墨水屏平板、扫地机器人、打印机等。",
		"医疗器械概念": "在医疗产品业务领域，公司拥有通过广东省医疗器械质量监督检验所检测的无菌净化生产车间，具备医疗产品联合设计和制造能力，目前产品包括呼吸机、腹膜透析加温仪、智能血糖仪等。",
		"新能源汽车": "2022年8月12日互动易：在为新能源汽车电子提供制造服务方面，公司主要与全球知名的汽车动力电池系统企业继续加深合作关系，为客户稳定量产多款产品，并具备各类型超级电容从单体到模组研发制造整体解决方案，可靠的品质得到国内外客户的认可。",
		"无人机": "2019年04月23日投资者关系活动记录表披露：公司智能运通事业部的消费级无人机业务开展顺利，并利用现有客户优势积极跟进和导入工业级无人机等产品。",
		"先进封装": "公司近年来持续发展先进封装测试技术，深入推进存储项目，与国内龙头存储芯片企业开展战略合作。全资子公司沛顿科技封装技术包括wBGA/FBGA等，具备先进封装FlipChip/TSV技术（DDR4封装）能力。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"第三代半导体": "2021年6月30日回复称公司持有中电鹏程35%股权,中电鹏程已研发出第三代半导体晶圆划片机。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"机器人概念": "2023年年报：消费电子制造业务方面，公司拓展新的清洁机器人制造业务。",
		"智能物流": "2022年半年报：报告期内，以智能物流技术为基础，深科技东莞开展智能电子物流项目以提升物流效率，基于设备互联互通及制造执行系统（ManufacturingExecutionSystems，MES）数据库，搭建智能制造应用、集成各系统数据并建设部分智慧车间实现运营数据可视化、实现部分产品整线自动化，提升数字化水平及生产效率。",
		"物联网": "2024年3月27日互动易：公司计量智能终端业务为自有品牌并具备自主知识产权，在计量系统业务领域，公司聚焦于水、电、气等能源领域的物联网解决方案，提供从数据采集终端、通讯网关、软件系统以及云平台服务于一体的综合解决方案。",
		"共封装光学(CPO)": "2023年11月20日互动易回复，昂纳科技为深科技参股公司，持股比例为17.79%。根据昂纳科技公司官网，公司有400G，800G光通信产品。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为71.21%，受益于人民币贬值。",
		"储能": "2023年1月10日互动易：储能业务方面，公司具备各类型超级电容从单体到模组研发制造整体解决方案，可靠的品质得到国内外客户的认可。"
	},
	"链接": "http://www.kaifa.cn/xyly/index_32.aspx",
	"亮点": "国内最大的独立DRAM内存芯片封测企业，全球第二大硬盘磁头制造商",
	"同业": "电子代工:  一博科技  歌尔股份  华勤技术  龙旗科技  工业富联  环旭电子  盈趣科技  闻泰科技  光弘科技  卓翼科技  易德龙  立讯精密",
	"概念z": "存储芯片封测龙头+长鑫",
	"备注": "",
	"概念x": "新能源车零部件   DRAM（内存）   华为产业链   半导体   深圳本地股   央企改革   军工集团   3D感应   物联网   LED   军工   新能源汽车   无人机   国产芯片   国企改革   闪存   超级电容   大基金概念   呼吸机   智能电网",
	"概念xgb": {
		"新能源车零部件": "公司涉及新能源车零部件的产品主要有超级电容模组、动力电池包组件、驱动电机连接器等",
		"DRAM（内存）": "国内领先的独立DRAM内存芯片封装测试企业；公司在半导体封测业务领域，主要从事高端存储芯片的封装与测试，产品包括DRAM、NANDFLASH以及嵌入式存储芯片，具体有双倍速率同步动态随机存储器、低功耗双倍速率同步动态随机存储器、符合内嵌式存储器标准规格的低功耗双倍速率同步动态随机存储器（eMCP4）等",
		"华为产业链": "全球领先的专业电子制造企业；公司与华为目前合作主要集中在通讯及消费电子业务领域",
		"半导体": "全球领先的专业电子制造企业；公司主要从事高端存储芯片的封装与测试，产品包括DRAM、NANDFLASH以及嵌入式存储芯片，具体有双倍速率同步动态随机存储器、低功耗双倍速率同步动态随机存储器、符合内嵌式存储器标准规格的低功耗双倍速率同步动态随机存储器（eMCP4）等",
		"深圳本地股": "深圳国资委旗下，全球领先的专业电子制造企业；公司专注于为客户提供技术研发、工艺设计、生产制造、供应链管理、物流、销售等一站式电子产品制造服务",
		"央企改革": "中国电子信息产业集团旗下，全球领先的专业电子制造企业；公司业务主要涵盖存储半导体封测、计量系统及相关业务的研发生产以及数据存储、消费电子、医疗电子设备、新能源汽车电子等各类高端电子产品的先进制造服务，具有集成电路高端DRAM/Flash从封装测试到模组成品生产完整产业链",
		"军工集团": "中国电子下属公司；公司业务主要涵盖存储半导体封测、计量系统及相关业务的研发生产以及数据存储、消费电子、医疗电子设备、新能源汽车电子等各类高端电子产品的先进制造服务，具有集成电路高端DRAM/Flash从封装测试到模组成品生产完整产业链",
		"3D感应": "联营企业昂纳科技(持股21.48%)成立合资公司开发用于智能手机应用的3D感应模块，其在光源及过滤器组件领域技术领先",
		"物联网": "全球领先的专业电子制造企业；在计量系统业务领域，公司聚焦于水、电、气等能源领域的物联网解决方案，提供从数据采集终端、通讯网关、软件系统以及云平台服务于一体的综合解决方案；主要产品包括智慧水务计量系统、智能电表等",
		"LED": "参股普瑞光电，标的公司主营LED全产业链产品，旗下拥有“Bridgelux”普瑞和“Intematix”英特美两个国际LED品牌",
		"军工": "中国电子下属公司；公司业务主要涵盖存储半导体封测、计量系统及相关业务的研发生产以及数据存储、消费电子、医疗电子设备、新能源汽车电子等各类高端电子产品的先进制造服务，具有集成电路高端DRAM/Flash从封装测试到模组成品生产完整产业链",
		"新能源汽车": "公司涉及新能源车零部件的产品主要有超级电容模组、动力电池包组件、驱动电机连接器等",
		"无人机": "全球领先的专业电子制造企业；为无人机厂商提供消费级无人机产品的生产制造服务，与大疆无人机有过 OEM 生产合作并获得产品认证，其结构件事业部具备年产 600 万套无人机塑胶结构件的配套能力，智能产品事业部也专注于无人机制造多年，从零部件、组件到整机，为客户提供服务",
		"国产芯片": "公司作为国内存储芯片封测龙头企业，拥有从集成电路高端 DRAM/Flash 晶圆封装测试到模组成品生产的完整产业链，技术自主可控，且与国内存储芯片龙头企业开展合作，有望成为国产存储芯片封测核心供应商",
		"国企改革": "中国电子信息产业集团旗下，全球领先的专业电子制造企业；公司业务主要涵盖存储半导体封测、计量系统及相关业务的研发生产以及数据存储、消费电子、医疗电子设备、新能源汽车电子等各类高端电子产品的先进制造服务，具有集成电路高端DRAM/Flash从封装测试到模组成品生产完整产业链",
		"闪存": "在半导体封测业务领域，公司主要从事高端存储芯片的封装与测试，产品包括动态随机存\n取存储器（DRAM）、NAND 型闪存（NAND FLASH）以及嵌入式存储芯片，公司是国内唯一具有从集成电路高端DRAM / Flash晶圆封装测试到模组成品生产完整产业链的企业",
		"超级电容": "全球领先的专业电子制造企业；公司具备各类型超级电容从单体到模组研发制造整体解决方案，可靠的品质得到国内外客户的认可",
		"大基金概念": "大基金持有公司控股子公司合肥沛顿存储31.05%的股权；公司从事高端存储芯片的封装与测试，产品包括DRAM、NANDFLASH以及嵌入式存储芯片",
		"呼吸机": "公司医疗器械业务涉及的呼吸机产品主要是根据客户需求以OEM、ODM、JDM等方式生产",
		"智能电网": "公司是我国电表行业标准制订者之一，形成了远程控制电表、防窃电电表等产品体系，智能电表是智能电网重要组成部分，其自主研制的相关电表达到国际领先水平，且公司是中国最大的远程控制电表研发制造商，电表产品远销海外"
	}
}