{
	"名称": "深圳华强",
	"code": "000062",
	"全名": "深圳华强实业股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电子—其他电子Ⅱ",
	"业务": "为电子信息产业链上的各环节提供销售、采购、产品、技术、信息、仓储、物流和数智赋能等综合服务。",
	"产品": "电子元器件授权分销、电子元器件长尾采购、电子元器件及电子终端产品实体交易市场、电子元器件B2B信息服务平台、其他物业经营、CVC投资业务",
	"概念": "华为海思概念股，芯片概念，第三代半导体，2025一季报预增，AI智能体，比亚迪概念，创投，互联网金融，华为昇腾，华为概念，机器人概念，汽车电子，人民币贬值受益，融资融券，深股通，新能源汽车，雄安新区，粤港澳大湾区，证金持股，智慧城市",
	"概念y": "深证成指-100%  华为海思-44%  华为-30%  元器件-28%  融资融券-19%  垃圾分类-13%  外贸-12%  深股通-10%  互联网+-10%  证金持股-10%  半导体-10%  新冠检测-10%  电子商务-9%  创投-8%  余额宝-8%  动漫-7%  深港通-6%  粤港澳大湾区-6%  互联网金融-5%  中证500-5%  激光-4%  P2P-4%  汽车电子-3%  雄安新区-3%  声学-2%  激光武器-1%  珠三角-0%",
	"概念详情": {
		"华为海思概念股": "华为海思为公司前5大供应商之一，公司为华为海思的重要代理分销商，代理销售华为海思全系列产品，包括超高清数字电视机顶盒芯片、超高清数字电视芯片、通讯芯片、视频编解码芯片等，并结合公司代理的其他存储芯片和周边标准器件等，为机顶盒、数字电视、网络传输以及安防监控和智能交通等领域的客户提供服务。",
		"芯片概念": "2025年3月19日互动易：公司是华为海思的主要授权代理商之一，代理分销华为海思的各类IC产品。",
		"第三代半导体": "2024年4月24日公告，公司是全球最大的SiC（碳化硅）产品生产商Wolfspeed的主要代理商；在客户方面，公司与比亚迪（新能源汽车）、阳光电源（光伏、储能等）、锦浪科技（光伏）、首航新能源（光伏、储能等）、固德威（光伏、储能等）、欣锐科技（车载电源产品等）、爱士惟（光伏）等新能源行业众多头部客户长期合作，为其提供供货、应用方案研发、产品技术支持的整体解决方案及一体化服务。",
		"互联网金融": "公司拥有“华强宝”产品。华强宝整合了快递公司，有效利用快递网络、POS机资源及互联网平台可为公司提供物流配送、POS机代收款、全程短信提醒、货款管理、等优质服务，代替了传统快递的现金代收款，保障了公司的货款安全，并做到了更低的快递费用，更快的送达时间。",
		"汽车电子": "公司完成了对芯斐电子50%股权的收购(收购完成后，公司合计持有芯斐电子60%股权),芯斐电子是国内知名的主动类电子元器件代理及技术方案提供商，在汽车电子、车联网、智慧城市及安防、智能手机等多领域提供一站式服务；同时兼具半导体产品设计能力。2017年1月20日晚间公告，公司与鹏源电子股东就收购鹏源电子70%股权事项达成共识，收购价格暂定为人民币61,600万元。鹏源电子致力于为电力电子、新能源汽车等行业提供核心电子元器件、应用方案及技术服务，与世界知名品牌IXYS、WOLFSPEED、TAMURA、PAYTON、YM-TECH、HJC等有着长期稳定的代理合作关系，是IXYS、WOLFSPEED全球最大的代理商。",
		"雄安新区": "大股东华强集团未来3年内拟在河北投资项目6到10个,投资金额超过600亿元,利用华强特有的“储热+”技术参与新区或河北其他城市的供热等市政基础设施建设。",
		"创投": "全资子公司深圳华强北国际创客中心有限公司积极构建创客生态，打造创新创业服务平台，为创新团队、创业企业提供创业辅导、产业联盟、风险投资、技术成果展示等全方位配套服务。",
		"粤港澳大湾区": "深圳企业,民企,主营电子元器件及电子终端产品、品牌终端产品,深圳电子元器件分销龙头,有望受益于大湾区的发展",
		"华为概念": "",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为54.22%，受益于人民币贬值。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"比亚迪概念": "公司在物联网领域的客户主要包括移远通信、广和通、九联科技、创维数字、有方科技、日海智能、博实结、小天才等;新能源汽车领域的客户主要包括比亚迪、欣锐科技等;光伏领域的客户主要包括阳光电源、锦浪科技、固德威、爱士惟等。",
		"智慧城市": "根据公司官网信息：华强基于5G标准下的NB-IoT技术，加强在智慧交通、智慧消防、智慧环境等物联网垂直领域的技术和应用场景开发，现已自主研发出大数据平台、终端产品和用户APP，助力提升城市的智能化、数字化、精细化管理水平。",
		"新能源汽车": "2022年8月30日互动易回复：公司创新业务电子元器件产业互联网业务，以数字化能力为核心驱动，为比亚迪、赛力斯汽车、极氪汽车、越南VINFAST汽车等众多新能源汽车客户提供高效、可持续的长尾采购服务。",
		"AI智能体": "根据2025年3月19日互动易：公司正在重点推进大模型的本地化部署和Agent（智能体）开发，探索利用大模型的能力盘活公司在电子元器件垂直领域积淀的海量数据资源，提升公司内外部平台的搜索、匹配效率，赋能公司数字化系统和互联网产品的创新。",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：归属于母公司股东的净利润9644万元至11481万元,增长幅度为68.00%至100.00%,基本每股收益0.0922元至0.1098元;上年同期业绩：归属于母公司股东的净利润5740.47万元,基本每股收益0.0549元;",
		"华为昇腾": "根据2025年5月28日互动易：公司是华为及海思的长期合作伙伴。公司子公司参加了本次开发者峰会，并荣获昇腾APN“金牌部件伙伴”授牌。",
		"机器人概念": "根据2025年7月23日互动易：公司与杭州宇树科技股份有限公司已建立合作关系，目前相关业务正处于推进阶段，规模有待进一步提升。"
	},
	"亮点": "“华强北”品牌全球闻名，打造了电子信息全产业链交易服务平台",
	"同业": "IT分销:  商络电子  香农芯创  雅创电子  好上好  中电港  睿能科技  神州数码  天音控股  ST高鸿  爱施德  力源信息  润欣科技",
	"概念x": "被动元件   业绩增长   华为产业链   半导体   深圳本地股   创投   粤港澳大湾区   第三代半导体   华为海思   无线耳机   碳化硅",
	"概念xgb": {
		"被动元件": "本土电子元器件分销龙头；公司完成了上游的被动元器件代理+主动元器件代理的电子元器件分销平台布局，旗下湘海电子是本土最知名的电子元器件授权分销商之一，聚焦于被动电子元器件，是muRata（村田）全球最大的授权分销商",
		"业绩增长": "预计2025年一季度净利润9,644 万元-11,481 万元，同比增长68%-100%；报告期内，中国本土产品线的销售收入增长成为公司收入增长的主要来源",
		"华为产业链": "电子信息产业服务商；公司和华为有长期稳定的业务合作关系；公司打造了中国本土最大的综合性电子元器件交易服务平台，覆盖全品类电子元器件和各类下游应用行业，和海思也有着稳定的业务合作关系，在显示芯片、视觉芯片等全系列产品领域获得海思的分销授权",
		"半导体": "中国本土最大的综合性电子元器件交易服务平台；公司不仅是中国最大的多品类电子元器件授权分销企业（华强半导体集团），同时还拥有电子元器件产业互联网平台（华强电子网集团），以及中国乃至全球最大的电子元器件实体专业市场（华强电子世界）",
		"深圳本地股": "深圳民企，电子信息产业服务商；公司的主要业务为面向电子信息产业链的现代高端服务业，为产业链上的各环节提供线上线下交易服务、产品服务、技术服务、信息服务、数据服务和创新创业配套等服务",
		"创投": "全资子公司深圳华强北国际创客中心有限公司积极构建创客生态，打造创新创业服务平台，为创新团队、创业企业提供创业辅导、产业联盟、风险投资、技术成果展示等全方位配套服务",
		"粤港澳大湾区": "深圳企业，民企，主营电子元器件及电子终端产品、品牌终端产品，深圳电子元器件分销龙头，有望受益于大湾区的发展",
		"第三代半导体": "公司是全球最大的SiC（碳化硅）产品生产商Wolfspeed的主要代理商；已有重2020N054基于芯片级隔离技术的碳化硅功率器件高压驱动芯片研发项目",
		"华为海思": "公司是海思的主要授权代理商之一，在显示芯片、视觉芯片等全系列产品领域获得海思的分销授权，代理的产品包括华为海思的智慧视觉系列芯片、智慧媒体系列芯片、智慧IoT系列芯片、屏幕显示系列芯片等",
		"无线耳机": "公司作为从事面向电子信息产业链现代高端服务业的企业，在电子元器件代理、技术方案提供以及构建电子信息产业生态等业务中，为无线耳机产业的上下游提供线上线下交易服务、产品服务、技术服务等多方面支持",
		"碳化硅": "公司是全球最大的SiC（碳化硅）产品生产商Wolfspeed的主要代理商；已有重2020N054基于芯片级隔离技术的碳化硅功率器件高压驱动芯片研发项目"
	},
	"概念z": "华为海思芯片",
	"备注": "",
	"链接": ""
}