{
	"名称": "中兴通讯",
	"code": "000063",
	"全名": "中兴通讯股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "通信—通信设备",
	"业务": "为客户提供满意的ICT产品及解决方案，集“设计、开发、生产、销售、服务”等一体，聚焦于“运营商网络、政企业务、消费者业务”。",
	"产品": "无线接入、有线接入、承载网络、核心网、电信软件系统与服务、通讯网络、物联网、大数据、云计算、智能手机、移动数据终端、家庭信息终端、融合创新终端、软件应用、增值服务",
	"概念": "国产操作系统，液冷服务器，云计算，5G，6G概念，MSCI概念，边缘计算，标普道琼斯A股，车联网，东数西算（算力），国产软件，...",
	"概念y": "OTN-100%  去IOE-29%  3G-28%  5G-24%  宽带中国-22%  通信设备-15%  IGBT芯片-15%  白马股-14%  国产手机-14%  TMT-14%  超材料-13%  4G-13%  深股通-12%  WAPI-11%  充电桩-10%  融合通信-10%  量子通信-10%  深证成指-10%  5G消息-10%  一带一路-9%  融资融券-9%  超高清视频-9%  智能手机-9%  智慧城市-8%  IPv6-8%  地效飞行器-8%  路由器-8%  信息化-7%  MIFI-7%  光通信-7%  物联网-7%  创新药-6%  中证100-6%  WIFI-6%  智能手表-5%  云计算-4%  智能交通-4%  职业教育-4%  国产芯片-4%  信息技术-4%  边缘计算-4%  光纤-4%  MSCI-4%  国产软件-4%  移动互联网-4%  手机游戏-3%  移动支付-3%  网络安全-3%  网络电视-3%  IPTV-3%  无线充电-3%  军民融合-3%  人工智能-3%  云计算数据中心-2%  空中互联网-2%  网络切片-2%  沪深300-2%  京东-2%  金融科技-2%  深港通-2%  互联网金融-2%  大数据-2%  三网融合-2%  智能穿戴-1%  新能源汽车-1%  农业信息化-1%  车联网-1%  百度-1%  证金持股-1%  虚拟现实-1%",
	"概念详情": {
		"国产操作系统": "公司控股子公司广东新支点技术服务有限公司自2004年成立一直从事基于Linux的操作系统产品研发和推广，旗下有新支点服务器操作系统，新支点桌面操作系统，新支点嵌入式操作系统等。",
		"液冷服务器": "据2023年4月6日投资者活动关系记录表：公司拥有全系列服务器及存储产品，包括通用服务器、GPU服务器、液冷服务器以及全闪存储产品、混闪存储产品等。",
		"云计算": "中兴通讯云基础设施主要提供云计算架构中IaaS层产品，具备电信级性能、可靠性和安全性，产品包括通用硬件设备、云管理系统TECS和ZENICSDN控制器三个部分：1.中兴通讯提供全系列自主研发的通用COTS服务器、存储设备和网络设备，满足用户不同性价比的需求。2.云管理系统TECS，采用虚拟化技术实现对通用硬件设备的云化和管理，为用户快速构建云环境，实现跨物理DC的资源共享，提供全网集中的云资源O&M管理功能。3.ZENICSDN控制器，与TECS协同，实现DC内网络虚拟化和DC间的L3/L2互联，为用户提供更灵活的网络控制。",
		"物联网": "通信集成设备龙头,涉及通信全产业链,包含NBOT芯片设计制造;中兴微电子发布中国自主研发的首颗NB-oT安全物联网芯片RoseFinch7100;发布新一代物联网平台ThingSOUd兴云。",
		"5G": "公司是中国5G规模商用的主要参与者，助力国内3大运营商在240+城市实现5G规模商用，在北京、广州、上海、深圳等多个城市打造5G标杆网络，实现超千兆连续覆盖体验。",
		"新能源汽车": "中兴智能汽车有限公司是中兴通讯控股子公司，其致力于成为基于5G通讯技术的智慧公共交通综合解决方案和服务供应商。中兴智能汽车一期客车制造基地（约700亩）已投产。",
		"智能穿戴": "公司已推出智能运动手表ZTEWATCHGT、智能手环ZTEWATCHlive、真无线蓝牙耳机ZTELiveBuds等智能穿戴产品。",
		"智慧城市": "通信领域龙头,拥有City智慧城市解决方案;智慧城市解决方案已经在全国近百个城市成功商用。",
		"虚拟现实": "2016年2月，公司在互动表示目前有开发全新形态的VR显示设备，将在合适时间推出市场。",
		"网络安全": "2016年9月，公司参加了网络安全技术及成果展示会。展会上，中兴通讯主推具备安全移动办公双系统解决方案的天机7公务员定制机。现场工作人员介绍，该款手机具有全面安全移动办公双系统解决方案，工作系统和生活系统互相隔离，双APN或4G、WiFi同时在线，双系统一键切换。据了解，中兴通讯近期已经联合上海电信为上海市各级政府部门推广该款中兴公务员用机，首批采购主要面向对信息安全保护需求较高的机构和部门。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"人工智能": "2018年中兴通讯正式对外发布了uSmartInsight2.0平台，该平台是融合了大数据和人工智能的综合性平台，本次2.0平台搭载了中兴通讯自研的分布式训练引擎，支持更高的并行训练加速比，支持单卡编程多卡运行，同时满足模型训练和模型推理应用两类主要场景，支持可视化建模，简单高效，可以方便地开发部署端到端的AI应用。在人工智能领域，中兴通讯已与全球数十家领先运营商及合作伙伴开展深度合作，并积极参与AI技术与产业融合的开源平台Acumos项目，与合作伙伴共同探索AI能力开放，促进AI应用的共享和普及。2017年9月消息,中兴通讯正式向业界发布中兴通讯人工智能解决方案,从“平台、业务、网络、芯片”维度，全面阐述面向未来网络的人工智能端到端架构、典型场景及应用，助力通信运营商打造高度智能、成本节约的下一代自动化人工智能网络。",
		"边缘计算": "公司是全球领先的综合性通信制造业上市公司和全球通信解决方案提供商之一，主要从事生产程控交换系统、多媒体通讯系统、通讯传输系统。在2019年世界移动大会期间，友布ES600SMEC边缘计算服务器，该款服务器搭载英特尔最新英特尔至强Scalableprocessor,配合AI加速卡，使其在边缘侧具备很强的神经网络推理能力。",
		"芯片概念": "据国际知名专利检索公司QUESTEL发布的《芯片行业专利分析及专利组合质量评估》报告，中兴旗下的中兴微电子，近年来保持高速增长势头，是中国位居前三的芯片企业。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"锂电池": "中兴高能技术有限责任公司是中兴通讯旗下新能源板块规模控股子公司，主要致力于研发、生产、销售新能源汽车动力电池系列产品。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"汽车电子": "2021年3月，公司成立汽车电子产品线，希望整合DICT（数字、信息、通信技术）和资源优势，把握汽车新能源和智能化的发展方向，为汽车电子产业提供数字化基础底座。",
		"数字经济": "在数字经济时代，中兴通讯致力于成为数字经济筑路者。一方面提供相关产品构筑数字经济的底座，另一方面携手全球近千家生态链合作伙伴，广泛进行工业、交通、能源、金融、教育、医疗、商业等数字化场景探索，逐步沉淀典型的可复制可推广的应用场景方案，共建数字生态。",
		"东数西算（算力）": "东数西算是国家重点战略工程，涉及土建工程、IT设备制造（服务器及存储等）、信息通信（交换机、光模块、传输、数据通信等）、基础软件、安全相关软硬件、绿色能源供给等产业链。公司深耕ICT（信息、通讯技术）领域，在数据中心、服务器及存储、数据通信、光传输等产品领域有深厚的技术积累和广泛的市场应用。未来在东数西算工程，公司将积极发挥在ICT领域的技术优势，积极参与各方数据中心建设、运营和保障工作，助力全国一体化算力网络国家枢纽节点建设。",
		"数据中心": "中兴通讯在数据中心(IDC领域)，基于云边场景的模块化数据中心解决方案及核心产品在行业一直具有良好口碑，数据中心智能管理系统连续2年入选国家数据中心领域节能技术目录，已在腾讯等互联网头部客户广泛应用。",
		"消费电子概念": "公司在消费电子领域的产品主要包括智能手机、平板电脑、智能手表、路由器、智能摄像头、手机周边配件、电竞生态周边等。",
		"国产软件": "GoldenDB为中兴通讯基于20多年数据库领域的技术积累研发的产品，经过8年金融行业锤炼，已成为成熟稳定商用领先的金融级分布式数据库。凭借领先技术实力，引领金融及电信运营商核心业务的分布式架构转型，拥有国家政策性银行、国有大行、股份制银行、城商行及大型金融机构、电信运营商核心业务改造实践案例。根据第三方权威机构报告显示，中兴通讯GoldenDB是金融行业国产分布式数据库第一品牌。",
		"6G概念": "据2022年4月13日互动易回复：公司已启动6G关键技术研究，同时与业界同行开展交流合作。从关键技术上看，6G和5G之间存在很强的继承关系，因此公司长期以来在5G上的形成的技术优势很大程度上可延续到6G。",
		"证金持股": "截止2023年09月30日,中央汇金资产管理有限责任公司持有中兴通讯4217.15万股。",
		"车联网": "2021年12月31日公司互动：在车联网领域，公司拥有全系列的4G/5GV2X模组、T-Box（TelematicsBox，远程信息处理器）、OBU（OnboardUnit，车载单元）、RSU（RoadSideUnit，路侧单元）及云控管理平台等领先的系统性解决方案，形成人、车、路、网、云全方位协同体系，打造低时延高可靠通信连接，实现更高效、更智能、更安全的智慧交通网。",
		"元宇宙": "2022年1月26日互动易：公司在物联网技术、AR云平台技术、人工智能技术、区块链技术等方面也均有长期研究和技术储备，在元宇宙领域具备较大优势，已在智能工厂、智慧交通、智慧园区等得到商用。当前，低时延通信、图形图像渲染和算力算法等是制约元宇宙发展的主要技术问题，公司将持续加大研发投入，坚持底层技术创新、积累，助力元宇宙生态系统的快速发展。从产品维度，公司很多产品都和元宇宙密切相关，可以说很少有像中兴通讯这样全面涉及元宇宙的公司。公司终端设备，如处理、显示、VR/AR，是最底层的设备，直接与元宇宙相关；元宇宙离不开带宽、存储能力和计算能力，公司通信网络设备，如云设备、网络设备，是元宇宙的关键达成路径；IT、CT、DT平台是元宇宙最基础的平台，是其必须的基础设施。"
	},
	"亮点": "全球领先的综合性通信制造商、通信解决方案提供商之一",
	"同业": "通信主设备:  信科移动"
}