{
	"名称": "中金岭南",
	"code": "000060",
	"全名": "深圳市中金岭南有色金属股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "有色金属—工业金属",
	"业务": "铅锌铜等有色金属的采矿、选矿、冶炼和深加工。",
	"产品": "铅锭、锌锭及锌合金、阴极铜、白银、黄金、粗铜、电镓、锗精矿、工业硫酸、硫磺等",
	"概念": "金属铅，金属锌，金属铜，DeepSeek概念，轨道交通，国企改革，黄金概念，金属回收，金属镍，金属钴，期货概念，融资融券，深股通，小金属概念",
	"概念y": "深证成指-100%  广晟集团-33%  广东国资-27%  稀缺资源-22%  锂矿-22%  期货-20%  贵金属-20%  融资融券-17%  白银-15%  氧化锌-14%  锌电池-13%  非洲矿产-12%  深股通-10%  铅锌金属-9%  MSCI-8%  珠三角-6%  锗-6%  有色金属-6%  铟-6%  沪深300-5%  涉矿-4%  深港通-4%  小金属-4%  铝-2%  电子商务-2%  新能源-2%  超材料-1%  稀有金属-0%  裸眼3D-0%",
	"概念详情": {
		"金属铅": "公司主要产品有铅锌精矿、铜精矿、铅锭、锌锭及锌合金、白银、工业硫酸、硫磺等产品。",
		"金属锌": "公司主要业务是铅锌铜等有色金属的采矿、选矿、冶炼和深加工。公司主要产品有铅锭、锌锭及锌合金、阴极铜、白银、黄金、粗铜、电镓、工业硫酸、硫磺等。",
		"金属铜": "深圳市中金岭南有色金属股份有限公司的主营业务是铅锌铜等有色金属的采矿、选矿、冶炼和深加工。公司的主要产品是铅锭、锌锭及锌合金、阴极铜、白银、黄金、粗铜、电镓、锗精矿、工业硫酸、硫磺等。",
		"小金属概念": "公司在国内拥有直属、全资、控股子公司近20家。拥有亚洲最大的铅锌银矿山——凡口铅锌矿，拥有按照世界最先进采、选技术建设的特大型现代化矿山——广西中金岭南矿业公司，拥有最先进的锌湿法冶炼企业——丹霞冶炼厂，拥有高端工业铝型材生产企业——深圳华加日公司，拥有高新材料科研生产企业——深圳中金岭南科技公司。目前在全球6个国家拥有13个矿山项目，海外矿产资源约占公司总资源量的一半，公司掌控的已探明的铅锌铜等有色金属资源金属量超千万吨。",
		"金属钴": "根据2023年年报：2023年在多米尼加LaYaguaza-LosSosa斑岩铜矿找矿靶区施工两个钻孔，其中DA\u000229钻孔完成进尺1071.70米。DA-30钻孔完成进尺883.65米。两个钻孔都揭露了强硅化、钾化蚀变，揭露了黄铜矿脉、含钴矿脉，显示DonaAmanda矿床下方的矿化可能代表了一个过渡的、半连续的高硫化带变成斑岩型矿床。",
		"黄金概念": "2021年9月17日互动易回复：截至2020年12月底，公司铜金属资源量共129.92万吨，其中：多米尼加迈蒙矿及勘探项目共107.36万吨、澳大利亚布罗肯矿及勘探项目共22.56万吨；黄金金属资源量主要为多米尼加迈蒙矿及勘探项目共65534公斤。",
		"期货概念": "深圳金汇期货经纪公司为本公司持股100%的全资子公司。",
		"金属镍": "公司互动回复，公司的多米尼加坎背山项目镍金属量合计9.24万吨。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广东省人民政府国有资产监督管理委员会。",
		"DeepSeek概念": "2025年3月11日互动易：关于您提及的AI工具应用情况，目前公司基于提升内部管理效率的考虑，已在内部部分办公场景试点部署了Deepseek，但未涉及公司生产经营、产品研发、市场服务等主营业务领域。",
		"金属回收": "根据2024年半年报：公司抢抓新一轮科技革命和产业变革重大机遇，坚持“四个面向”，聚焦省委“1310”具体部署，围绕广东省20大战略性产业集群，加快实施创新驱动发展战略，坚持创新与主业发展相结合，以铅、锌、铜采选冶为基础，以突破重点领域关键核心技术为重点，做强做优矿山、冶炼产业，强化“三稀”金属回收，攻克产业转型升级和新兴产业培育的技术瓶颈，将科技创新摆在建设现代化产业体系、构建新发展格局的优先位置，推动公司高质量发展。"
	},
	"亮点": "完成了以铅、锌、铜、金等金属为主的全产业链布局",
	"同业": "铅锌:  罗平锌电  锌业股份  宏达股份  中色股份  兴业银锡  西藏珠峰  驰宏锌锗  金徽股份",
	"概念x": "有色 · 镍   硫酸   黄金   期货概念   有色 · 钴   有色 · 铜   有色 · 钨   有色 · 锌   有色金属   大金融   白银",
	"概念xgb": {
		"有色 · 镍": "公司生产镍电池正极材料等镍相关产品，重点资源矿包括多米尼加60平方公里镍矿勘探区域等，所属矿山保有镍资源量9.24万吨",
		"硫酸": "硫酸是公司铅锌铜等有色金属冶炼环节的副产品，主要产品为工业硫酸",
		"黄金": "全资子公司加拿大全球星矿业主营铜金银矿等勘探、开采、加工、销售，保有金金属资源量90吨",
		"期货概念": "全资子公司深圳市中金岭南期货有限公司经营范围包括商品期货经纪、金融期货经纪，为中国金融期货交易所的交易结算会员，上海期货交易所、大连商品交易所、郑州商品交易所、上海国际能源交易中心、广州期货交易所的会员",
		"有色 · 钴": "公司所属矿山保有金属资源储量钴20807吨",
		"有色 · 铜": "广晟控股旗下铅锌铜龙头、跨国资源企业；公司以 “一体两翼” 布局涵盖有色金属采矿、选矿、冶炼及深加工全产业链；核心产铅锌，兼营铜、稀贵金属及新材料；重点铜矿为多米尼加斑岩铜矿（53 万吨）、广东新兴县天堂多金属矿（9.43 万吨），迈蒙矿尾矿库含铜 4.86 万吨，总铜资源量 143 万吨",
		"有色 · 钨": "公司主要是从事铅锌铜等有色金属的采矿、选矿、冶炼和深加工一体化生产的企业，公司所属矿山保有金属资源量钨0.63万吨",
		"有色 · 锌": "跨国铅锌矿业龙头；公司主营铅锌铜等有色金属的采矿、选矿、冶炼和深加工；已探明的铅锌铜资源总量近千万吨，具备铅锌采选年产金属量30万吨的生产能力，主要产品有铅锭、锌锭及锌合金等；公司所属矿山保有锌金属量 713 万吨",
		"有色金属": "广晟控股旗下铅锌铜龙头、跨国资源企业；公司以 “一体两翼” 布局涵盖有色金属采矿、选矿、冶炼及深加工全产业链；核心产铅锌，兼营铜、稀贵金属及新材料；重点铜矿为多米尼加斑岩铜矿（53 万吨）、广东新兴县天堂多金属矿（9.43 万吨），迈蒙矿尾矿库含铜 4.86 万吨，总铜资源量 143 万吨",
		"大金融": "全资子公司深圳市中金岭南期货有限公司经营范围包括商品期货经纪、金融期货经纪，为中国金融期货交易所的交易结算会员，上海期货交易所、大连商品交易所、郑州商品交易所、上海国际能源交易中心、广州期货交易所的会员",
		"白银": "公司主要产品包括白银，拥有银金属资源储量5722吨"
	}
}