{
	"名称": "盐田港",
	"code": "000088",
	"全名": "深圳市盐田港股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "交通运输—航运港口",
	"业务": "码头的开发与经营；货物装卸与运输；港口配套交通设施建设与经营；港口配套仓储及工业设施建设与经营等。",
	"产品": "高速公路收费、港口货物装卸运输、仓储及其他服务",
	"概念": "统一大市场，国企改革，冷链物流，地方国企改革，融资融券，深股通，深圳国企改革，雄安新区，粤港澳大湾区，中俄贸易概念",
	"概念y": "港口(珠三角)-100%  中证1000-100%  港口-47%  集装箱-33%  粤港澳大湾区-26%  一带一路-19%  深圳本地股-18%  融资融券-17%  深证成指-13%  深圳国资改革-12%  深股通-10%  证金持股-10%  深汕合作区-9%  深港通-8%  深圳国资-7%  广东自贸区-7%  广东基建-2%",
	"概念详情": {
		"统一大市场": "公司的主要业务包括：投资港口货物装卸与运输业务，码头建设工程管理，收费高速公路经营管理，海关监管仓和其他港口配套仓储经营。公司从事的港口行业属于国民经济基础产业，行业的发展水平与国家及区域经济贸易发展状况密切相关。在“双循环”新发展格局下，港口作为连接国内与国际的交通枢纽，具备放大汇聚物流、资金、贸易、数据的价值；港口主业与以港口为核心的港口供应链成为连接国内国际两个市场的重要手段。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市人民政府国有资产监督管理委员会。",
		"冷链物流": "2022年，5月18日，昆山众品冷链物流有限公司完成工商变更，正式成为盐田港冷链投资控股有限公司的全资子公司。",
		"粤港澳大湾区": "深圳企业,国企,主营港口业务,世界单港集装箱吞吐量最高的码头之一,市场对盐田港整体上市预期较大,作为大湾区的主要港口之一,有望受益于大湾区的发展。",
		"深圳国企改革": "公司实控人为深圳市人民政府国有资产监督管理委员会，属于地方国资委，其最终持有公司股票355415.12万股，占总股本的82.93%。",
		"雄安新区": "曹妃甸港集团股份有限公司为公司联营企业，公司参股曹妃甸港集团股份有限公司35%的股份，有望受益雄安新区发展。",
		"中俄贸易概念": "公司控股股东盐田港集团于2018年创新开通“绥芬河-俄罗斯-盐田港”国际物流通道，开启中国南北货物的运输航线，意味着我国东北地区货物可通过海铁联运至盐田港，并搭乘平盐海铁联运班列发往珠三角及湖南、江西等地，同时返程将珠三角地区的家具、陶瓷等货物出口至俄罗斯及欧洲，推动“一带一路”建设和地方经济发展。"
	},
	"亮点": "已形成港口、港口供应链、临港产业三大业务板块的经营格局",
	"同业": "港口:  四川成渝  山东高速  广州港  招商公路  宁沪高速  中原高速  珠海港  上港集团  青岛港  秦港股份  天津港  唐山港  厦门港务  招商港口  辽港股份  宁波港",
	"概念xgb": {
		"资产重组": "22年9月，拟发行股份购买深圳市盐港港口运营有限公司100.00%股权；23年12月，本次重组实施完成\n\n\n\n",
		"深圳本地股": "深圳国资委控股的盐田港集团旗下；主营港口投资开发和经营、货物装卸与运输业务、码头建设工程管理、收费高速公路运营管理、出口货物监管仓和其他港口配套仓储物流经营",
		"港口": "华南地区集装箱枢纽港，全球集装箱吞吐量最大的单一港区之一；控股经营的黄石新港是长江中游公铁水多式联运货物集散地和对外贸易中转枢纽港；控股经营的惠州荃湾煤炭港是粤东地区最大的煤炭港；21年参股经营盐田国际（一、二期）集装箱吞吐量318.48万标箱、西港区码头集装箱吞吐量247.11万标箱、曹妃甸港货物吞吐量9585万吨；21年港口货物装卸运输收入3.88亿元，营收占比57.08%",
		"一带一路": "全球集装箱吞吐量最大的单一港区之一；主营港口投资开发与经营，码头建设工程管理，海关监管仓和其他港口配套仓储经营等；为落实国家“一带一路”倡议，控股股东盐田港集团于2018年创新开通“绥芬河-俄罗斯-盐田港”国际物流通道，开启中国南北货物的运输航线",
		"高速公路": "深圳市国资委旗下；控股经营惠盐高速公司，对惠盐高速深圳段进行收费和运营管理",
		"粤港澳大湾区": "深圳企业，国企，主营港口业务，世界单港集装箱吞吐量最高的码头之一，市场对盐田港整体上市预期较大，作为大湾区的主要港口之一，有望受益于大湾区的发展"
	},
	"概念x": "资产重组   深圳本地股   港口   一带一路   高速公路   粤港澳大湾区"
}