{
	"名称": "农产品",
	"code": "000061",
	"全名": "深圳市农产品集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：商业物业经营",
	"行业": "商贸零售—一般零售",
	"业务": "农产品批发市场的开发、建设、经营和管理。",
	"产品": "农产品批发市场经营、市场配套业务、农产品加工生产",
	"概念": "农村电商，深圳国企改革，电子商务，国企改革，冷链物流，农业种植，区块链，融资融券，深股通，食品安全，数字乡村，统一大市场，网络直播，乡村振兴，证金持股",
	"概念y": "深证成指-100%  中证500-100%  鸡蛋-100%  非转基因食品-86%  丝绸之路-82%  厄尔尼诺-78%  供销社-76%  小麦-67%  外贸-62%  物流园区-39%  畜牧业-34%  物流骨干网-29%  冷链物流-16%  粤港澳大湾区-15%  液氨制冷替代-15%  深圳国资-12%  一号文件-10%  深圳国资改革-10%  农业产业化-10%  新零售-10%  数字货币-10%  深圳本地股-10%  融资融券-10%  快递物流-10%  深股通-10%  P2P-9%  生物育种-8%  余额宝-8%  农业规模经营-7%  农业合作社-5%  生态农业-5%  农业信息化-5%  新型农业-5%  玉米-4%  猪肉-4%  食品安全-4%  农村电商-2%  种业-2%  土地改革-2%  物流-2%  电子商务-2%  物流电商平台-1%  电商物流-1%  粮食安全-1%  互联网+-0%  深港通-0%  家庭农场-0%  美丽乡村-0%",
	"概念详情": {
		"农村电商": "农产品先后在深圳等21个大中城市投资经营管理了32家大型农产品综合批发市场和大宗农产品网上交易市场，初步形成了一个全国性农产品交易、物流及综合服务平台。",
		"深圳国企改革": "公司实际控制人为深圳市人民政府国有资产监督管理委员会，实际持股比例为34.00%。",
		"电子商务": "2017年报告期，公司加快探索线下业务线上化的路径，整合电商平台，与农产品批发市场主业形成有效对接；公司旗下“大白菜+”电商平台和深圳海吉星公司共同打造了“智慧海吉星”APP，通过“智慧海吉星”实现市场管理业务的信息化，目前该APP已在公司旗下深圳海吉星物流园、惠州海吉星、上农批、长沙黄兴海吉星等市场稳定运行；",
		"食品安全": "报告期内，公司第七届董事会继续立足于“网络化”战略，大力推进商业模式和盈利模式的转型升级，以实体农产品批发市场为依托，以农产品电子商务化为转型升级方向，以信息、资金、物流、食品安全监测等为保障，构建行业内多品种、多平台、多层次、多模式的绿色交易新体系",
		"乡村振兴": "农产品先后在深圳等21个大中城市投资经营管理了32家大型农产品综合批发市场和大宗农产品网上交易市场，初步形成了一个全国性农产品交易、物流及综合服务平台。",
		"数字乡村": "公司旗下海吉星市场汇集了公司在工程建设、食品安全、信息科技、电子商务、物流管理金融服务、综合环保等领域的创新性成果,是农产品流通行业转型升级的典范之作",
		"区块链": "2020年3月20日公司在互动平台称：公司参股公司中农网公司，自主研发的区块链服务平台“Z-Baas”入选第一批区块链信息服务名单，成为首批通过备案的区块链产品。中农网公司主要是专注于农产品B2B垂直领域，为产业上下游的生产者、加工企业、供应商、终端商等提供多元化交易、专业及时的信息资讯、第三方智能仓储、多式联运物流配送、定制化供应链金融、技术支持等综合服务。",
		"网络直播": "2020年6月2日互动平台回复：“直播带货”是目前较为流行的销售模式之一，公司旗下前海农产品交易所也有尝试探索该种方式，其“深农星选旗舰店”已经在京东品台上线，并不定期在京东平台进行直播推广相关农产品。",
		"统一大市场": "公司专注于农产品流通行业31年，开创农产品批发市场“网络化”经营模式，在深圳、北京、上海、天津、成都、西安、长沙等23多个大中城市经营管理33个实体农产品物流园项目，形成国内最具规模的农产品批发市场网络体系。",
		"冷链物流": "公司旗下广西、南昌、平湖等多个市场均有冷库配套设施，公司作为有限合伙人之一投资的深圳市农产品流通产业发展投资企业（有限合伙）设立了深圳市运通致远冷链管理有限责任公司，投资方向为“农产品流通领域冷链冷库项目”。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市人民政府国有资产监督管理委员会。",
		"农业种植": "2023年6月26日互动易：公司将持续深化全产业链布局，加快产业链资源整合，延伸基地端。目前基地种植品种主要为红葱、水稻等，暂不涉及2023年国家农作物优良品种推广目录中的大宗粮油等品种。"
	},
	"亮点": "农产品流通行业的标杆企业",
	"同业": "商贸市场:  海宁皮城  小商品城  香江控股  轻纺城  浙江东日",
	"概念xgb": {
		"深圳本地股": "深圳国资委控股的农产品集团旗下；公司以农产品批发市场的开发、建设、经营和管理为主要业务，业务范围涉及农产品基地种植、城市食材配送、进出口等农产品产业链服务",
		"新零售": "公司主营农产品批发市场，以“数字菜篮子”为主线，构建现代农产品流通全产业链；公司旗下有“深农星选”、“圳帮扶”农产品电商平台",
		"区块链": "参股公司中农网公司，自主研发的区块链服务平台“Z-Baas”入选第一批区块链信息服务名单，成为首批通过备案的区块链产品",
		"冷链": "公司控股子公司南昌公司（持股51%）参股“南昌深农冷链物流有限公司”",
		"乡村振兴": "全国大型农产品批发运营商， 业务范围涉及农产品基地种植、 城市食材配送、 进出口等农产品产业链服务；与全国约 40 万亩基地建立协议合作关系， 打造“深农农场” ， 推动规模化、 专业化种植带动周边；推动广东肇庆、 海南儋州、 四川达州等重点区域基地项目建设",
		"食品安全": "与合作方共同投资设立凯吉星检测公司，其主要业务系农产品批发市场第三方食品安全检测业务，其业务已覆盖公司旗下多家市场及蔬菜、水果等生鲜食品，并对食品安全检测数据进行归集和分析",
		"拼多多概念股": "公司旗下全资子公司深圳市深农振兴乡村产业发展有限公司是拼多多旗下多多买菜平台的供应商之一",
		"数字乡村": "公司专注于农产品流通行业，开创农产品批发市场“网络化”经营模式；公司以“数字菜篮子”为主线，加快推动“农产品批发市场聚合支付平台”和“数字菜篮子量价监测平台”建设和落地",
		"地摊经济": "公司核心主业为全国布局网络化经营农产品批发市场业务；旗下前海农交所进了农产品电子商务业务的探索和尝试，并打造了“深农星选”品牌，开展与批发市场间的业务，挖掘旗下市场中具有地域特色的优质农产品"
	},
	"概念x": "社保重仓   深圳本地股   新零售   区块链   冷链   乡村振兴   食品安全   拼多多概念股   数字乡村   地摊经济"
}