{
	"名称": "深桑达A",
	"code": "000032",
	"全名": "深圳市桑达实业股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "建筑装饰—专业工程",
	"业务": "电子制造、电子商贸、电子物流服务等在内的一体化现代电子信息服务。",
	"产品": "商品贸易、物流运输、智慧城市系统工程、铁路通讯设备、物业租赁及水电管理费、商品房销售、LED照明产品及配件",
	"概念": "国资云，数据安全，国产操作系统，安防，大数据，方舱医院，高铁，轨道交通，国企改革，节能照明，绿色电力，融资融券，柔性屏，深股通，生物安全，数据中心，数字经济，数字孪生，数字乡村，碳中和，体育产业，信创，央企国企改革，元宇宙，粤港澳大湾区，智慧城市，智慧政务，智能交通",
	"概念y": "柔性显示屏-97%  智慧城市-76%  折叠屏-30%  安防-25%  无线充电-15%  仪电仪表-13%  中国电子-13%  国企改革-11%  快递物流-10%  数字货币-10%  半导体-10%  华为-10%  央企国资改革-10%  高铁轨交-10%  高铁-9%  MIFI-8%  电源-8%  军工-8%  通信设备-5%  节能照明-5%  国产软件-4%  虚拟运营商-3%  NFC-3%",
	"概念详情": {
		"国资云": "公司主营业务为国务院国有资产监督管理委员会。公司拟对数字广东网络建设有限公司进行增资,数字广东公司在“政企合作、管运分离”的模式下,充分发挥公司作为数字政府建设运营中心的主体作用,面向省政府、省政数局和省直各单位、各地市提供数字政府各项建设、运营、运维服务,并依托数字政府改革建设成果,赋能党委、人大、政协等党政机关数字化发展。",
		"数据安全": "中国电子云操作系统CCOS是公司自研的分布式云操作系统，可支持公有云、专有云、私有云、边缘云等统一的对接和管理，并具有低成本和大规模管理集群的特点。数据要素操作系统是数据安全与数据要素化工程的重要基础设施，目前正组织研发。",
		"国产操作系统": "中国电子云操作系统CCOS是公司自研的分布式云操作系统，可支持公有云、专有云、私有云、边缘云等统一的对接和管理，并具有低成本和大规模管理集群的特点。",
		"节能照明": "在支持和促进公司LED业务持续健康发展的同时大力推动LED智能照明应用业务蓬勃发展，进一步把LED产业作为工业产业结构调整转型的突破口，集中精力谋求LED产业的长足发展。积极寻找具有技术优势和市场优势的项目，围绕LED产业链积极寻求专业化重组，完成相关产业链整合，发挥产业协同效应，进一步促进主业快速发展。",
		"高铁": "公司专注于铁路行业通讯和控制领域，提供专用的通讯，控制设备及服务，是全球重要，中国最大的面向高速铁路新一代移动通讯GSM-R系统的终端供应商。主要经营模式是自主研发GSM-R终端产品和提供相应的服务，经过招投标，将产品直接销售给新建铁路的集成商及全国各铁路局。",
		"智慧城市": "拟5.46亿并购桑达设备,从事智慧城市相关项目的建设,18年2月,改为2.7亿现金收购桑达设备51%的控股权;公司将成为以智慧照明、智慧交通和平安城市为主要内容的智慧城市应用系统解决方案;18年9月,与连云港市政府签署了战略合作框架协议,双方将在连云港市智慧城市建设方面实施战略合作。",
		"安防": "深桑达A2018年2月13日晚间公告，拟以自有资金26,895.93万元收购深圳桑达电子设备有限公司总计51%的股权。本次交易对方之一中电信息为公司控股股东。桑达设备主要从事智慧城市相关项目的建设，近年来，桑达设备深耕江苏、广东等地区，积累了较丰富的项目建设经验，实施的主要项目包括江苏扬中经济开发区智慧安防工程项目、泰州市海陵区智慧道路建设项目以及江苏盐城、宿迁等地智能交通项目等。",
		"柔性屏": "旗下捷达公司为柔宇科技柔性OLED液晶面板生产线提供精密运输",
		"大数据": "公司从数据产品、数据安全和数据治理三点发力构建数据创新能力体系，破解数据要素化过程中面临的技术支撑、安全保障、数据运营等难点，助力构筑城市和行业发展新引擎，利用“数据”拓展城市和社会更大的发展空间、发展动能和社会财富。在数据产品方面，具备大数据平台、数据中台、智能中台、数据可视化等全体系的产品能力；在数据安全方面，打造“关键数据资产管理、数据安全堡垒、数据风险控制、数据安全运营”四大安全能力，构建大数据安全体系；在数据治理方面，创新性打造数据要素市场化工程路径，赋能数智时代下政府和企业数字化转型。",
		"方舱医院": "公司下属中电二公司参与建设了上海规模最大的国家会展中心（上海）方舱医院，有力支持了方舱医院顺利开舱。",
		"数字经济": "公司数字与信息服务业务重点打造中国电子自主安全计算产业链中“云”“数”核心能力，通过强化产品技术研发，前瞻性开展数据要素领域研究和业务布局，全国性开拓现代数字城市业务，目前已成为中国电子信息服务板块的主力军。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"智能交通": "公司系统利用“人工智能信号优化”算法对曾家大道沿线12个路口实施干线协调控制。经实际使用测试，通过设置全天时段的动态绿波方案，切实提高了曾家大道全路段的通行效率：优化后，全天时段车均速度提高6%，通行时间下降20%；高峰时段拥堵指数下降8%，通行时间下降约15%。",
		"粤港澳大湾区": "深桑达地处粤港澳大湾区的深圳市南山区，是中国央企，主要从事数字政府底座的研发，所属行业通讯设备。",
		"数字乡村": "中国系统聚焦县域乡村产业转型升级需求和特色农业产业痛点，积极构建“数字乡村规划+数字平台建设+农业产业运营”的服务模式，形成“乡村数字经济、乡村现代治理、信息惠民服务”三大体系。面向县域特色农业产业集群转型提升打造的乡村数字经济体系涵盖了农业产业大脑、四大农业应用平台（产销一体化平台、区块链溯源平台、创新创业平台、农文旅融合平台）、四大农业产业服务（智库咨询及产业规划、区域公用品牌营销、农产品上行、实体空间运营）。面对不断变化的农村社会治理状况打造的乡村现代治理体系重点关注管理侧、资源侧、环境侧的相关治理，形成农村党建、四治融合、低碳环保、资源监测等功能模块。",
		"数据中心": "2022年初，中国电子云自主研发分布式存储产品在北京发布，按照国家关键信息基础设施的标准打造的中国电子信创云基地（顺义）已在北京市顺义区建成投产。该数据中心与传统数据中心相比预留了液冷区域和管道路由，预计在后面的二三期建设时如有业务需求，将布置专用的液冷机房。液冷数据中心能节省约30%的能源，有效降低能源消耗比，可以将PUE降到1.05。",
		"绿色电力": "中国系统在河北省行唐县建成35MW农林生物质热电联产项目、河北省安平县建成30MW农林生物质热电联产项目，引导相关地区使用清洁能源，通过运营一台35MW生物质热电机组并能在一年内消耗30万吨农林废弃物，减少27万吨二氧化碳排放，同时通过燃料收储带动当地群众增收，实现生态保护与乡村振兴双赢。",
		"碳中和": "在能源方面，燃气发电的碳排放为燃煤发电的50%-60%，而且在调峰调频上比煤电更具灵活性。推动燃气发电行业的发展，是国家实现“碳达峰、碳中和”目标的重要举措之一。中国华电联合中国系统通过在电厂、集团、行业三个维度的协同，打造一流的行业级自主可控燃机智慧运维平台，为国家的“双碳”目标和能源安全做出央企应尽的责任和义务。中国系统燃机智慧运维云平台通过监测机组云心状态，优化燃机组运行方式，显著提升机组运行安全和经济效益，进一步实现节能减排。",
		"智慧政务": "中国系统社会治理一体化平台建设方案，以网格融合升级和科学技术为依托，整合党建、综治、城管、公共服务等相关资源，通过网格员日常巡查、数据采集，实现市、区（县）、街道（乡镇）、社区（村）四级业务应用全贯通，对市域社会治理实时态势的感知，增强基层治理和服务群众工作的预见性、精准性、高效性，打造共建共治共享的社会治理新格局。主要功能包括：党建服务、网格化管理、视频应用、社会服务、移动应用、预警监测、人员管控、科学决策等功能。",
		"数字孪生": "2022年8月23日公司微信公众号发布，子公司中国系统凭借多年来在数字城市及行业数字化转型领域所积累的经验，孵化并正式推出数字体育品牌MetaSports。该品牌秉承“创新、开放、坚韧、务实”的价值观，基于PKS自主计算技术底座，打造了集数字孪生、虚拟赛事和数字藏品于一体的城市数字资产运营平台。通过成熟的数字孪生技术手段，以体育赛事为切入，帮助政府打造元宇宙中的超级城市IP，并将进一步孵化、营销和推广融合当地特色的数字藏品，成为城市宣传的新名片。",
		"体育产业": "中国系统凭借多年来在数字城市及行业数字化转型领域所积累的经验，孵化并正式推出数字体育品牌MetaSports。该品牌秉承“创新、开放、坚韧、务实”的价值观，基于PKS自主计算技术底座，打造了集数字孪生、虚拟赛事和数字藏品于一体的城市数字资产运营平台。通过成熟的数字孪生技术手段，以体育赛事为切入，帮助政府打造元宇宙中的超级城市IP，并将进一步孵化、营销和推广融合当地特色的数字藏品，成为城市宣传的新名片。",
		"元宇宙": "2022年上半年公司开始布局数字体育业务，并推出了“MetaSports”品牌，基于数字孪生城市与云动赛事平台，结合生态伙伴的赛事运营经验，在数字体育方向构建元宇宙商业体系。",
		"信创": "公司数字政府业务重点打造数字政府2.0时代的“通”系列产品，形成一网统管、一网通办、协同办公等特色解决方案，构建服务城市经济数字化转型的\"产业经济引擎\"，依托繁星城市数字平台和信创数字大脑，公司协同生态伙伴共同推进场景应用创新，目前已覆盖17个场景域，包含200余个细分场景、1000余个子方案。",
		"国企改革": "公司属于国有企业。公司的实际控制人为国务院国有资产监督管理委员会。"
	},
	"亮点": "专业的信息服务供应商，高速铁路无线通讯领域研发方面国内领先",
	"同业": "物流:  中国外运  德邦股份  安通控股  传化智联  铁龙物流  长久物流  华贸物流  中创物流  嘉诚国际  海晨股份  中谷物流  西上海  炬申股份  盛航股份  海程邦达  东航物流  三羊马"
}