{
	"名称": "深圳华强",
	"code": "000062",
	"全名": "深圳华强实业股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电子—其他电子Ⅱ",
	"业务": "面向电子信息产业链的现代高端服务业，为产业链上的各环节提供线上线下交易服务、产品服务、技术服务、信息服务、数据服务和创新创业配套等服务，打造面向电子信息产业的国内一流线下、线上交易服务平台。",
	"产品": "电子元器件授权分销、电子元器件产业互联网、电子元器件及电子终端产品实体交易市场、物业经营",
	"概念": "华为海思概念股，华为概念，汽车电子，比亚迪概念，创投，第三代半导体，电子商务，互联网金融，人民币贬值受益，融资融券，深股通，新能源汽车，雄安新区，粤港澳大湾区，证金持股，智慧城市",
	"概念y": "深证成指-100%  华为海思-44%  华为-30%  元器件-28%  融资融券-19%  垃圾分类-13%  外贸-12%  深股通-10%  互联网+-10%  证金持股-10%  半导体-10%  新冠检测-10%  电子商务-9%  创投-8%  余额宝-8%  动漫-7%  深港通-6%  粤港澳大湾区-6%  互联网金融-5%  中证500-5%  激光-4%  P2P-4%  汽车电子-3%  雄安新区-3%  声学-2%  激光武器-1%  珠三角-0%",
	"概念详情": {
		"华为海思概念股": "华为海思为公司前5大供应商之一，公司为华为海思的重要代理分销商，代理销售华为海思全系列产品，包括超高清数字电视机顶盒芯片、超高清数字电视芯片、通讯芯片、视频编解码芯片等，并结合公司代理的其他存储芯片和周边标准器件等，为机顶盒、数字电视、网络传输以及安防监控和智能交通等领域的客户提供服务。",
		"华为概念": "",
		"汽车电子": "公司完成了对芯斐电子50%股权的收购(收购完成后，公司合计持有芯斐电子60%股权),芯斐电子是国内知名的主动类电子元器件代理及技术方案提供商，在汽车电子、车联网、智慧城市及安防、智能手机等多领域提供一站式服务；同时兼具半导体产品设计能力。2017年1月20日晚间公告，公司与鹏源电子股东就收购鹏源电子70%股权事项达成共识，收购价格暂定为人民币61,600万元。鹏源电子致力于为电力电子、新能源汽车等行业提供核心电子元器件、应用方案及技术服务，与世界知名品牌IXYS、WOLFSPEED、TAMURA、PAYTON、YM-TECH、HJC等有着长期稳定的代理合作关系，是IXYS、WOLFSPEED全球最大的代理商。",
		"互联网金融": "公司拥有“华强宝”产品。华强宝整合了快递公司，有效利用快递网络、POS机资源及互联网平台可为公司提供物流配送、POS机代收款、全程短信提醒、货款管理、等优质服务，代替了传统快递的现金代收款，保障了公司的货款安全，并做到了更低的快递费用，更快的送达时间。",
		"电子商务": "公司作为B2B平台，提供电子元器件供求信息发布、在线交易、运营管理、行业咨询、物流配送、供应链等全程电子商务服务，构建电子信息产业生产环节的生态系统，旗下拥有外贸通、华强LED网、华强手机制造网、电子发烧友、华强PCB、华强电子检测中心、华强电子产业研究所、华强宝等十多个细分平台，服务对象从全国延伸至全球。",
		"雄安新区": "大股东华强集团未来3年内拟在河北投资项目6到10个,投资金额超过600亿元,利用华强特有的“储热+”技术参与新区或河北其他城市的供热等市政基础设施建设。",
		"创投": "全资子公司深圳华强北国际创客中心有限公司积极构建创客生态，打造创新创业服务平台，为创新团队、创业企业提供创业辅导、产业联盟、风险投资、技术成果展示等全方位配套服务。",
		"粤港澳大湾区": "深圳企业,民企,主营电子元器件及电子终端产品、品牌终端产品,深圳电子元器件分销龙头,有望受益于大湾区的发展",
		"人民币贬值受益": "公司主营业务为面向电子信息产业链的现代高端服务业，为产业链上的各环节提供线上线下交易服务、产品服务、技术服务、信息服务、数据服务和创新创业配套等服务，打造面向电子信息产业的国内一流线下、线上交易服务平台。公司境外收入占比达65.47%。",
		"证金持股": "",
		"比亚迪概念": "公司在物联网领域的客户主要包括移远通信、广和通、九联科技、创维数字、有方科技、日海智能、博实结、小天才等;新能源汽车领域的客户主要包括比亚迪、欣锐科技等;光伏领域的客户主要包括阳光电源、锦浪科技、固德威、爱士惟等。",
		"智慧城市": "根据公司官网信息：华强基于5G标准下的NB-IoT技术，加强在智慧交通、智慧消防、智慧环境等物联网垂直领域的技术和应用场景开发，现已自主研发出大数据平台、终端产品和用户APP，助力提升城市的智能化、数字化、精细化管理水平。",
		"第三代半导体": "2024年4月24日公告，公司是全球最大的SiC（碳化硅）产品生产商Wolfspeed的主要代理商；在客户方面，公司与比亚迪（新能源汽车）、阳光电源（光伏、储能等）、锦浪科技（光伏）、首航新能源（光伏、储能等）、固德威（光伏、储能等）、欣锐科技（车载电源产品等）、爱士惟（光伏）等新能源行业众多头部客户长期合作，为其提供供货、应用方案研发、产品技术支持的整体解决方案及一体化服务。",
		"新能源汽车": "2022年8月30日互动易回复：公司创新业务电子元器件产业互联网业务，以数字化能力为核心驱动，为比亚迪、赛力斯汽车、极氪汽车、越南VINFAST汽车等众多新能源汽车客户提供高效、可持续的长尾采购服务。"
	},
	"亮点": "“华强北”品牌全球闻名，打造了电子信息全产业链交易服务平台",
	"同业": "IT分销:  商络电子  香农芯创  雅创电子  好上好  中电港  睿能科技  神州数码  天音控股  ST高鸿  爱施德  力源信息  润欣科技",
	"概念x": "被动元件   华为产业链   半导体   深圳本地股   强势人气股   创投   粤港澳大湾区   第三代半导体   华为海思   分拆上市预期   碳化硅",
	"概念xgb": {
		"被动元件": "本土电子元器件分销龙头；公司完成了上游的被动元器件代理+主动元器件代理的电子元器件分销平台布局，旗下湘海电子是本土最知名的电子元器件授权分销商之一，聚焦于被动电子元器件，是muRata（村田）全球最大的授权分销商",
		"华为产业链": "电子信息产业服务商；公司和华为有长期稳定的业务合作关系；公司打造了中国本土最大的综合性电子元器件交易服务平台，覆盖全品类电子元器件和各类下游应用行业，和海思也有着稳定的业务合作关系，在显示芯片、视觉芯片等全系列产品领域获得海思的分销授权",
		"半导体": "中国本土最大的综合性电子元器件交易服务平台；公司不仅是中国最大的多品类电子元器件授权分销企业（华强半导体集团），同时还拥有电子元器件产业互联网平台（华强电子网集团），以及中国乃至全球最大的电子元器件实体专业市场（华强电子世界）",
		"深圳本地股": "民企；电子信息产业服务商，主要业务环节为电子元器件线下分销，其他业务环节包括电子元器件线上交易、电子元器件及电子终端产品线下交易、硬件+互联网的创新创业服务、其他物业经营等",
		"强势人气股": "题材：华为海思；时间：24年8月15日至今，17天16板\n",
		"创投": "全资子公司深圳华强北国际创客中心有限公司积极构建创客生态，打造创新创业服务平台，为创新团队、创业企业提供创业辅导、产业联盟、风险投资、技术成果展示等全方位配套服务",
		"粤港澳大湾区": "深圳企业，民企，主营电子元器件及电子终端产品、品牌终端产品，深圳电子元器件分销龙头，有望受益于大湾区的发展",
		"第三代半导体": "公司是全球最大的SiC（碳化硅）产品生产商Wolfspeed的主要代理商",
		"华为海思": "公司是海思的主要授权代理商之一，在显示芯片、视觉芯片等全系列产品领域获得海思的分销授权，代理的产品包括华为海思的智慧视觉系列芯片、智慧媒体系列芯片、智慧IoT系列芯片、屏幕显示系列芯片等",
		"分拆上市预期": "20年9月，公司拟分拆子公司华强电子网集团至创业板上市，华强电子网集团以互联网平台和大数据作为核心能力，专注于提供电子元器件等产品的综合信息服务及全球采购服务",
		"碳化硅": "公司是全球最大的SiC（碳化硅）产品生产商Wolfspeed的主要代理商"
	}
}