{
	"名称": "南玻A",
	"code": "000012",
	"全名": "中国南玻集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "建筑材料—玻璃玻纤",
	"业务": "研发、生产制造和销售优质浮法玻璃和工程玻璃、太阳能玻璃和硅材料、光伏电池和组件等可再生能源产品，超薄电子玻璃和显示器件等新材料和信息显示产品，提供光伏电站项目开发、建设、运维一站式服务等。",
	"产品": "浮法玻璃、光伏玻璃、工程玻璃、电子玻璃、显示器件、太阳能",
	"概念": "低辐射玻璃(Low-E)，光伏建筑一体化，建筑节能，OLED，高股息精选，光伏概念，军工，融资融券，深股通，特斯拉概念，雄安新区，一带一路",
	"概念y": "深证成指-100%  中证500-100%  特种玻璃-65%  融资融券-62%  太阳能-50%  前海-31%  玻璃-29%  多晶硅-29%  保障房-22%  光伏玻璃-21%  太阳能薄膜电池-16%  珠三角-14%  特斯拉-13%  低碳-10%  新型病毒防治-10%  汽车零部件-10%  新冠病毒防治-10%  BIPV-10%  险资举牌-10%  分布式发电-10%  煤炭-10%  深股通-9%  光伏-9%  建材下乡-7%  金太阳工程-6%  触摸屏-6%  OLED-5%  建筑节能-5%  绿色建筑-5%  太阳能硅晶电池-4%  新能源-3%  雄安新区-2%  太阳能电池-1%  太阳能光热发电-1%  深港通-1%  玻璃纤维-0%",
	"概念详情": {
		"低辐射玻璃(Low-E)": "公司拥有国际领先的玻璃深加工设备和检测仪器，其产品涵盖了工程和建筑玻璃的全部种类。公司在镀膜技术上的研发与应用水平保持与世界同步，高端产品技术甚至领先世界水平，继第二代节能玻璃产品之后，公司相继开发出第三代和复合功能节能玻璃产品，产品的节能保温性能一代比一代高，高品质的节能环保LOW-E中空玻璃国内高端市场占有率远超竞争对手。目前，公司镀膜中空玻璃年产能超过1,600万平方米，镀膜玻璃产能超过3,600万平方米。",
		"光伏建筑一体化": "公司较早介入光伏一体化建筑（BIPV）技术的研发与产品推广。",
		"建筑节能": "南玻专注于建筑节能玻璃制造多年，一直致力提供更先进的建筑节能材料，并持续对新型建筑节能材料领域开展研究。",
		"OLED": "公司间接持有宜昌南玻显示器件有限公司44.70%股权。宜昌显示器件一直在量产OLED用导电玻璃。",
		"光伏概念": "公司光伏领域发展重点为光伏玻璃产业，同时利用南玻在BIPV技术的优势积极推进光伏新能源与建筑建材相结合的新兴市场发展。公司有专业的光伏电站投资、运维二级公司专门负责光伏电站的开发和建设，并将根据国家政策的变化实时调整和推进光伏电站业务的发展。",
		"雄安新区": "位于深圳;主营研发、生产制造和销售优质浮法玻璃和工程玻璃,太阳能玻璃和硅材料光伏电池和组件等可再生能源产品;2017年12月,公司被指定为雄安新区首期建设项目外墙玻璃唯一供应商",
		"特斯拉概念": "2018年1月10日获悉，日本松下与美国新能源电动车巨头企业特斯拉近期达成合作协议，将在纽约州布法罗生产光伏模组，南玻成为该项目指定原材料供应商，这也标志着南玻成为特斯拉大项目的合作商。",
		"军工": "公司有产品应用在军工，基于商业保密条款，具体信息不便披露。",
		"一带一路": "公司在互动平台表示，公司已在一带一路沿线国家特别是东南亚、中东等区域有市场覆盖，有不少经典项目案例，初步已确立区域内南玻的品牌影响力。公司将积极响应国家“一带一路”的政策号召，根据市场实际需求，布局相关产品和业务。",
		"高股息精选": "南玻A连续3年股息率分别为：2.01%，2.24%，4.49%"
	},
	"亮点": "玻璃传统主业竞争优势明显，太阳能产业链优势已经显现",
	"同业": "建筑玻璃:  耀皮玻璃  金晶科技  莱宝高科  长信科技  福耀玻璃  旗滨集团  亚玛顿  洛阳玻璃  海南发展  金刚光伏",
	"概念xgb": {
		"特斯拉": "间接供应商；日本松下与美国新能源电动车巨头企业特斯拉近期达成合作协议，将在纽约州布法罗生产光伏模组，南玻成为该项目指定原材料供应商，提供3.2mm镀膜光伏玻璃",
		"玻璃": "国内节能玻璃领先品牌和太阳能光伏产品及显示器件著名品牌，国内最大的高档工程及建筑玻璃供应商之一；公司打造了石英砂矿→优质浮法玻璃→建筑节能玻璃的产业链，主营业务包括研发、生产制造和销售优质浮法玻璃、工程玻璃、光伏玻璃、超薄电子玻璃和显示器件等；年产约272万吨光伏压延玻璃原片，镀膜玻璃年产能超过6000万平方米，拥有10条技术先进的浮法玻璃生产线",
		"OLED": "控股子公司深圳显示器（持股60.8%）的全资子公司宜昌显示器件一直在量产OLED用导电玻璃",
		"光伏": "国内最早进入光伏产品制造领域的企业之一；拥有涵盖高纯晶硅、硅片、电池片、组件及光伏电站运营的完整产业链，拥有高纯晶硅10000吨/年、硅片2.2GW/年、电池片0.6GW/年、组件0.6GW/年的产能，持有光伏电站139MW，年产约200万吨光伏压延玻璃原片",
		"汽车零部件": "公司车载盖板业务板块包括车载AG玻璃、车载2A（AR、AF）盖板、车载3A盖板及定制化特殊功能盖板等多种类型，产品通过下游车载客户间接供货给国内外知名品牌车厂",
		"雄安新区": "位于深圳；主营研发、生产制造和销售优质浮法玻璃和工程玻璃，太阳能玻璃和硅材料、光伏电池和组件等可再生能源产品；2017年12月，公司被指定为雄安新区首期建设项目外墙玻璃唯一供应商",
		"液晶面板/LCD": "公司持续致力于电子玻璃产品的研发和制造，已有相应的液晶面板基板玻璃的技术储备",
		"BIPV概念": "南玻目前已生产出适合不同BIPV（光伏建筑一体化）工程要求的太阳能光电构件（建筑部品），达到国际先进水平，已具备30万平方米/年的光电建筑构件产能",
		"建筑节能": "公司专注于建筑节能玻璃制造多年，一直致力提供更先进的建筑节能材料，并持续对新型建筑节能材料领域开展研究",
		"新冠病毒防治": "20年3月，公司目前已经生产口罩等公共卫生防控产品，产能正在逐步提升中。公司目前卫生防控产品除医用口罩外，主要为84消毒液，未来将向其他防护用品延伸"
	},
	"概念x": "特斯拉   玻璃   OLED   光伏   汽车零部件   雄安新区   液晶面板/LCD   BIPV概念   建筑节能   新冠病毒防治"
}