{
	"名称": "深科技",
	"code": "000021",
	"全名": "深圳长城开发科技股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "所属申万行业：计算机设备",
	"行业": "电子—消费电子",
	"业务": "致力于为全球客户提供技术研发、工艺设计、生产加工、采购管理、物流支持等电子产品制造服务。",
	"产品": "存储半导体业务、自有产品、高端制造",
	"概念": "存储芯片，先进封装，集成电路概念，MSCI概念，标普道琼斯A股，超级电容，工业4.0，国企改革，华为概念，节能照明，区块链，融资融券，深股通，无人机，消费电子概念，芯片概念，新能源汽车，央企国企改革，医疗器械概念，智能电网，智能制造",
	"概念y": "深证成指-100%  固态硬盘-69%  存储器-48%  中证500-45%  工业4.0-35%  集成电路-35%  内存-23%  数字货币-23%  TMT-22%  呼吸机-18%  闪存-17%  PSS-15%  三星-15%  医疗器械-15%  IGBT芯片-14%  华为-14%  军工-13%  国企改革-12%  机器人-11%  快递物流-10%  半导体-10%  国产芯片-10%  无人机-10%  新冠检测-10%  液晶显示屏-10%  深股通-9%  数据存储-9%  央企国资改革-7%  物联网-7%  垃圾分类-7%  智能电网-6%  节能照明-5%  蓝宝石-1%  深港通-1%",
	"概念详情": {
		"存储芯片": "公司控股子公司沛顿科技能够为DRAM和Flash产品提供完整的芯片终测服务，是国内存储芯片行业唯一具有竞争力的公司。公司充分利用沛顿存储芯片封测技术，成功导入FPC指纹模组业务，形成存储芯片+指纹模组的制造模式，实现了整个产业链的延伸，提升了整个指纹模组制造的核心竞争力。",
		"先进封装": "公司近年来持续发展先进封装测试技术，深入推进存储项目，与国内龙头存储芯片企业开展战略合作。全资子公司沛顿科技封装技术包括wBGA/FBGA等，具备先进封装FlipChip/TSV技术（DDR4封装）能力。",
		"集成电路概念": "作为目前国内唯一具有从集成电路高端DRAM/Flash晶元封装测试，到模组成品生产完整产业链的企业，深科技在保持电子产品制造业务竞争优势的基础上，重点发展集成电路半导体封装和测试业务。",
		"节能照明": "在LED领域，开发晶作为公司在LED产业链的核心平台，已成长为LED行业的龙头企业之一，业务范围涵盖LED外延片、芯片、封装模组、照明应用等全产业链环节，具有快速响应，整体供应链成本低的优势。近年来，为进一步做强做大LED产业，开发晶在国际知识产权、业务国际化方面积极布局，先后收购了在全球范围内具有LED芯片和封装方面的技术专利优势的BridgeLux,Inc.以及全球领先的LED荧光粉供应商Intematix,通过持续的并购进一步提升了开发晶在LED产业链的行业地位，增强了开发晶的国际市场竞争力，为其未来上市奠定了坚实的基础。",
		"智能电网": "公司是我国电表行业标准的制订者之一，形成了远程控制电表、防窃电电表等主导产品体系，智能电表是智能电网的重要组成部分。公司是一家以研发和生产硬盘磁头产品、电表产品、税控产品、内存产品、摄录像磁头产品、自动化设备等为主业的大型高科技外向型企业。公司集研发、生产、销售等于一体，公司的主导产品硬盘磁头占全球市场份额的10%以上，是世界第二大磁头专业制造商。电表产品远销意大利及印度等地，是中国最大的远程控制电表研发制造商。公司首批获得税控收款机生产企业资质和生产许可证，年生产能力达到70万台，是国内最大的税控产品研发生产基地。公司自主研制的远程控制电表和防窃电表达到国际领先水平。硬盘相关产品包括硬盘磁头、PCBA板、盘基片等。",
		"工业4.0": "2015年3月2日公司在投资者互动平台表示，公司业务与国家提出的工业4.0有关。",
		"芯片概念": "在集成电路半导体封装测试领域，公司是集成电路零件封装和测试服务制造商，拥有行业领先的高端封装技术能力，尤其在存储器DRAM方面具备世界最新一代的产品封测技术，为国内最大的独立DRAM内存芯片封装测试企业，也是国内为数不多的能够实现封装测试技术自主可控的内资企业。公司封装测试产品主要包括DRR3、DDR4、eMCP、SIP、MCP、eMMC、SSD等，并具备MCU、MEMS、MRAM、FPGA等产品封测能力，此外QFN、SOP等产品线也在建立中，预计下半年可以建成投产。",
		"区块链": "中国最大的比特币挖矿机产品制造商之一,目前也在与中国比特币在人工智能应用方面洽谈合作机会。",
		"超级电容": "凭借在超级电容领域十余年的行业积累，深科技已与国际顶级超级电容厂商形成长期稳定的合作关系，为世界一线汽车品牌客户进行相关配套生产。2018年初开始，深科技与Maxwell展开深入合作，导入单体制造生产线。公司表示，未来将积极布局超级电容相关技术工艺的提升和产业化，为公司在该领域打开成长空间。",
		"华为概念": "公司作为华为核心供应商之一，目前合作主要集中在手机通讯业务方面。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"医疗器械概念": "在医疗产品业务领域，公司拥有通过广东省医疗器械质量监督检验所检测的无菌净化生产车间，具备医疗产品联合设计和制造能力，目前产品包括呼吸机、腹膜透析加温仪、智能血糖仪等。",
		"新能源汽车": "2019年半年报显示，在动力电池领域，公司与全球知名的汽车动力电池系统企业建立合作关系，目前已有数款产品进入试产阶段，预计2019年第四季度开始量产，未来有望在新能源汽车电子方面通过发挥产业链优势，共同做大做强新能源汽车业务。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"无人机": "2019年04月23日投资者关系活动记录表披露：公司智能运通事业部的消费级无人机业务开展顺利，并利用现有客户优势积极跟进和导入工业级无人机等产品。",
		"消费电子概念": "公司与桂林高新集团重新签署新的《桂林项目之投资协议》，共同组建博晟科技（桂林高新集团投资3.24亿元持股52%，公司投资2.99亿元持股48%），并持续整合公司的消费电子相关业务资产。",
		"智能制造": "公司自动化设备在智能制造领域已具备了较强的综合优势，公司已发展成为自动化解决方案提供商和自动化设备集成制造商。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。"
	},
	"链接": "http://www.kaifa.cn/xyly/index_32.aspx",
	"亮点": "国内最大的独立DRAM内存芯片封测企业，全球第二大硬盘磁头制造商",
	"同业": "电子代工:  工业富联  环旭电子  盈趣科技  闻泰科技  光弘科技  卓翼科技  易德龙  立讯精密  一博科技  歌尔股份  华勤技术",
	"概念z": "存储芯片封测龙头+长鑫",
	"备注": ""
}