{
	"名称": "方大集团",
	"code": "000055",
	"全名": "方大集团股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "建筑材料—装修建材",
	"业务": "高端智慧幕墙系统及新材料、轨道交通屏蔽门设备、新能源、商业地产等业务。",
	"产品": "智慧幕墙、轨道交通智能屏蔽门设备及系统",
	"概念": "装配式建筑，光伏建筑一体化，物业管理，DeepSeek概念，房屋检测，分拆上市意愿，高铁，光伏概念，轨道交通，建筑节能，绿色电力，...",
	"概念y": "中证1000-100%  建筑节能-69%  节能照明-37%  粤港澳大湾区-26%  高铁轨交-25%  太阳能-21%  业绩预增-19%  轨道交通-18%  装修装饰-17%  新材料-15%  炭素-13%  BIPV-10%  矿棉-8%  深港通-7%  光伏-3%  新能源-0%",
	"概念详情": {
		"装配式建筑": "",
		"光伏建筑一体化": "公司已开展太阳能光伏幕墙业务，公司承建的南京江苏银行大厦等太阳能光伏幕墙项目已建成投入使用，太阳能屋顶幕墙是太阳能光伏幕墙的一种。",
		"物业管理": "2022年半年报：公司营业收入中8.98%属于地产业务。孙公司方大物业公司从事物业管理业务。",
		"建筑节能": "公司开发的高科技节能环保幕墙成功应用于我国首幢绿色奥运示范性建筑—清华大学超低能耗示范楼，该节能环保幕墙较普通幕墙可产生30%的节能效果。",
		"光伏概念": "公司新能源产业主要为发展太阳能光伏应用、光伏建筑一体化（BIPV）等新能源节能技术应用，公司十多年前就积极发展太阳能光伏发电幕墙系统技术，公司是国内较早独立掌握并具有自主知识产权从事太阳能光电幕墙系统的设计、制造与集成的企业之一，是我国光伏建筑一体化（BIPV）技术的开拓者和应用者。",
		"粤港澳大湾区": "公司致力于粤港澳大湾区，重点发展深圳的城市更新项目，开发产品主要为写字楼、配套商业、保障房或住宅等。",
		"分拆上市意愿": "21年5月17日公告披露，公司拟分拆控股子公司方大智创科技有限公司境内上市。方大智创主要产品为轨道交通屏蔽门系统和技术服务，是现代化城市轨道交通工程的必备设施。",
		"绿色电力": "公司在江西省萍乡市芦溪县建成并运营的分布式光伏发电项目装机容量为13MWp，运营状况良好。公司已建成运营的光伏电站项目有三个，分别为：江西萍乡太阳能光伏电站、南昌市江西五十铃汽车有限公司停车场遮阳棚光伏电站和东莞松山湖基地光伏电站。",
		"一带一路": "公司交通屏蔽门已在中国香港，印度，泰国，新加坡等一带一路沿线国家取得订单，抓住一带一路发展机遇大力开发沿线国家市场，而且还是全球最大轨道交通屏蔽门供应商。",
		"乡村振兴": "根据公司2022年半年度报告：公司在创造企业价值的同时，坚守初心使命，履行上市公司社会责任，积极参与“万企兴万村”行动，先后在广东、江西、西藏等地开展产业帮扶，因地制宜帮助贫困地区种植茶薪菇、百合等经济作物，建设大棚光伏发电站、分布式光伏发电站等乡村产业“造血”项目，培育乡村经济发展新动能，助力打造产业兴旺、生态宜居、乡风文明、治理有效、生活富裕的新时代美丽乡村，取得了良好的社会效果，获得了社会各界的好评。",
		"高铁": "2021年年报显示：公司高铁站台门系统的研发取得突破，技术趋于成熟、产品基本定型，为未来抢占市场先机打下了基础。",
		"数字经济": "2021年年报显示：公司以智慧工厂为核心，推动从“制造”向“智造”的跨越公司紧紧围绕高质量发展理念，在设计、生产、施工等多个工作环节中，推动智能化和数字化建设，在业内率先建设智慧化产线。将BIM技术、自主研发的PMS项目管理平台、MES生产管理系统等信息化管理工具运用到幕墙设计和施工管理中，结合机器人智能焊接、自动打胶等先进技术的应用，通过互联网技术对公司产品进行跟踪，不断提升效率、保证质量，实现生产智造过程数据化管理。",
		"房屋检测": "2024年半年度报告：公司充分利用自身优势，为客户提供房屋和建筑检测、节能改造、建筑防水及防腐、技术服务、维护服务等业务。报告期内，公司为客户提供房屋和建筑检测、节能改造、建筑防水及防腐、技术服务、维护服务的建筑面积超过700万平方米。",
		"DeepSeek概念": "2025年3月14日互动易：公司高度重视智能化转型与创新技术应用，已部署应用DeepSeek公司大模型，并已在公司的企业管理等方面应用。公司目前正在推进DeepSeek与产业的开发应用，如在产品研发、生产制造、运营维护、智能客服、智能维保等方面，强化公司的竞争力。"
	},
	"亮点": "国内幕墙系统材料产业高端首选品牌之一",
	"同业": "装修材料:  西大门  长青科技  聚力文化  法狮龙  共创草坪  扬子新材  友邦吊顶  天安新材  华立股份  开尔新材  中铁装配",
	"概念xgb": {
		"深圳本地股": "深圳民企；公司主要从事高端智慧幕墙系统及新材料、轨道交通屏蔽门设备、新能源、商业地产等业务",
		"一带一路": "公司积极响应倡议，凭借技术、品牌、服务等优势进军国际市场；目前，业务已拓展至新加坡、马来西亚、印度、卡塔尔等众多一带一路沿线国家，涵盖轨道交通屏蔽门、高端幕墙、PVDF 铝板材料等领域 ",
		"高铁轨交": "全球性城市轨道交通站台屏蔽门系统供应商之一；公司的主要产品为应用于城市轨道交通的站台屏蔽门系统，同时提供以上产品的运维服务；此外，公司已在全球率先成功研发能够适用于高速铁路复杂环境下的站台安全门系统，能够实现根据进站高铁的不同车型，智能化对应列车门开启站台安全门，目前处于市场推广验证阶段，尚未实现对外销售",
		"装修装饰": "幕墙行业的头部企业，国内高端幕墙系统材料产业首选品牌之一；公司主要从事高端智慧幕墙系统及新材料、轨道交通屏蔽门设备等业务，方大智慧幕墙、光伏建筑一体化幕墙（BIPV）、PVDF铝单板、轨道交通屏蔽门系统等产品已成为全球行业标杆；智慧幕墙是公司的主要产品之一，广泛用于高端写字楼、企业总部、城市综合体、酒店、城市公共建筑、高档住宅等各种建筑物的外墙，可有效提升建筑物的节能环保性，改善建筑物的视觉美观性",
		"装配式建筑": "全球高端幕墙的知名品牌；公司的智慧幕墙业务属于装配式建筑范畴，且下属企业方大智源科技股份有限公司自主研发设计了模块化装配式站台门，在深圳地铁8号线得到应用",
		"BIPV概念": "公司在光伏建筑一体化（BIPV）方面具有成熟的技术，在国内建成第一个太阳能光伏建筑一体化（BIPV）工程——深圳方大科技大厦",
		"房屋检测": "全资子公司深圳市方大云筑科技有限公司主要从事房屋检测检查、建筑物检测检查、建筑节能改造、建筑防水及防腐、维护保养和相关技术服务等"
	},
	"概念x": "深圳本地股   一带一路   高铁轨交   装修装饰   装配式建筑   破净股   BIPV概念   房屋检测"
}