{
	"名称": "中国长城",
	"code": "000066",
	"全名": "中国长城科技集团股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "所属申万行业：计算机设备",
	"行业": "计算机—计算机设备",
	"业务": "计算机及相关设备制造，高新电子业务，涉及军事通信、卫星与定位导航、海洋信息安全产业及军用自主可控计算机及网络等领域。",
	"产品": "高新电子、信息安全整机及解决方案、电源产品、园区及物业服务",
	"概念": "信创，网络安全，国产操作系统，5G，MSCI概念，标普道琼斯A股，车联网，大数据，东数西算（算力），分拆上市意愿，谷歌概念，...",
	"概念y": "深证成指-100%  中证500-100%  超级计算机-31%  触摸屏-21%  智慧城市-21%  央企国资改革-17%  MSCI-16%  网络安全-14%  中国电子-13%  国产操作系统-12%  航母-11%  TMT-10%  华为-10%  锂电池-10%  钠离子电池-10%  量子通信-10%  新冠检测-10%  快递物流-10%  海工装备-10%  新能源汽车-10%  高铁轨交-10%  国产芯片-9%  百度-9%  云计算数据中心-8%  深股通-8%  国企改革-7%  互联网医疗-7%  电子政务-6%  军民融合-5%  深港通-5%  数字货币-4%  人工智能-4%  软件-3%  航天军工-3%  车联网-2%  云计算-2%  半导体-2%  大数据-2%  光伏-2%  军工-2%",
	"概念详情": {
		"信创": "公司率先介入信创电源领域，在信创电源领域市场占有率名列前茅。",
		"网络安全": "长城电脑吸收整合长城信息、中原电子、圣非凡等公司,同时配套募资9亿投入海洋信息安全产业化,完成后公司将成为中国电子军民融合的信息安全重要平台,构建了从芯片、整机、操作系统、中间件、数据库、安全产品到应用系统的完整自主可控产业体系;基于飞腾平台的终端和服务器产品性能保持领先.",
		"国产操作系统": "基于飞腾平台的终端和服务器的产品性能行业领先;公司率先形成PK体系(飞腾CPU+麒麟○S)的应用平台,率先形成了信息安全行业解决方案,系统整体技术处于国内领先水平;全资子公司湖南长城是基于国产化、包括国产CPU芯片、操作系统的自主可控计算机整机的智能制造生产基地;核心业务覆盖自主可控关键基础设施及解决方案、军工电子、重要行业信息化等领域,能够做到从芯片、整机、操作系统、中间件、数据库、安全产品到应用系统等计算机信息技术各方面完全自主可控且产品线完整的上市公司",
		"车联网": "长城电脑借助自身在云计算领域的核心技术和资源优势，将业务触角伸向了“车联网云”这片新蓝海。长城电脑抓住车联网全面感知、可靠传递、智能处理的三个显著特征，将长城车联网云平台打造成海量感知数据的存储、分析平台。",
		"军民融合": "2017年年报称，公司将依据中国电子部署，充分利用\"国产化替代\"、\"军民融合\"契机，充分发挥长城品牌作为国家队的优势地位，聚焦核心业务领域，做好顶层设计，成为行业标准和国家标准的建设者。",
		"军工": "公司拥有国家技术创新示范企业、高新技术企业、军工四证、深圳市首批“自主创新行业龙头企业”、湖南省移动互联重点企业等资质。",
		"锂电池": "公司拥有军用锂电池核心技术，技术实力处于国内领先地位；电池新材料技术突破特种应用电池技术、电池管理及PACK成组技术等，成功研发高能量密度深低温电池和高能量密度软包电池。",
		"区块链": "区块链数字货币挖矿机市场中,长城千瓦级的巨龙系列电源占据80%市场份额;目前已开展区块链等新技术在证券业务中的应用",
		"人工智能": "2018年3月18日下午消息，两会召开期间，中国长城、百度宣布联手构建自主可控人工智能平台，建设人工智能全球创新网络。双方在京签订战略合作协议，宣布将百度人工智能和大数据技术、长城自主可控智能软硬件平台，形成人工智能产业发展要素全聚合的产业垂直孵化及应用输出体系，携手地方政府打造国内人工智能“软、硬、创”三位一体产业集群。双方期望该合作为数字经济赋能，提供数字城市跨代解决方案，撬动逾万亿市场。",
		"智慧城市": "2018年3月18日下午消息，中国长城、百度宣布联手构建自主可控人工智能平台，建设人工智能全球创新网络。双方在京签订战略合作协议，宣布将百度人工智能和大数据技术、长城自主可控智能软硬件平台，形成人工智能产业发展要素全聚合的产业垂直孵化及应用输出体系，携手地方政府打造国内人工智能“软、硬、创”三位一体产业集群。双方期望该合作为数字经济赋能，提供数字城市跨代解决方案，撬动逾万亿市场。",
		"大数据": "公司，百度于2018年3月18日签订了《在自主可控人工智能平台战略合作的框架协议》，合作内容包含：中国长城提供云数据中心基础设施，相应的技术服务和集成服务，自主可控的平台和品牌，及行业落地资源，百度提供“AICITY大脑”，“智能感知平台”，及相应的AI开发平台技术服务，共同打造“人工智能软硬创”三位一体平台。采用新一代的人工智能和大数据技术，为传统智慧城市提供全新的一揽子解决方案，促进关键行业的产业升级。通过和地方政府的紧密合作，双方将合作共建人工智能产业创新中心，将人工智能/大数据技术转化为产业应用成果，培育高成长性产业集群。",
		"云计算": "利用云计算技术,构建了能够满足教育领域学校教学科研云数据中心和云平台,整合云教室平台管理;与金蝶软件共同设立自主可控联合实验室,合作针对自主可控云计算技术与应用等开展联合技术攻关;18年3月,与百度签订了《在自主可控人工智能平台战略合作的框架协议》。2018年5月15日晚公告，公司与金蝶软件(中国)有限公司于15日在深圳签署战略合作框架协议，未来双方将围绕自主可控应用生态、自主可控云计算技术的联合技术攻关与应用推广等领域，开展一系列深入合作。",
		"海工装备": "湘计海盾全资子公司海盾光纤于2006年开始介入水下探测领域，主营的光纤水听器系列产品及应用解决方案广获青睐。",
		"国产软件": "中国长城旗下长城信息股份有限公司推出的无感适配平台软件V1.0顺利通过认定。目前，该软件已在中国工商银行、中国建设银行、中国银行、华夏银行、国泰君安、广东税务等多个网信迁移项目中应用，覆盖银行、证券、税务、保险、政务等领域。",
		"华为概念": "19年8月19号公司在互动平台称长城电源是华为体系内的合格供应商。",
		"芯片概念": "19年8月26日，中国长城发布公告，正式收购中国电子下属全资子公司华大半导体有限公司所持有的天津飞腾13.54%的股权股权与中国振华集团有限公司所持有的天津飞腾21.46%的股权。本次收购完成后，中国长城将合计持有天津飞腾35%的股权，成为天津飞腾的第一大股东。天津飞腾是专注于ARM芯片研发的中国芯片设计企业，主要致力于国产高性能、低功耗集成电路芯片的设计与服务，可广泛应用于计算机终端与服务器。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"量子科技": "2019年11月11日公司在互动平台称：中国长城量子实验室是中国长城科技集团股份有限公司与湖南知名高校共建的量子实验室，主要开展基于光量子和拓扑超导量子计算的基础科研，量子软件及控制系统研究，以及量子芯片加工制备等方面的科研工作。",
		"数据中心": "2020年4月8日公司在互动平台称：目前已建成长城国产化云数据中心，该数据中心坚持IDC建设的集约化，倡导绿色节能的新理念，并强调利用国产化产品解决数据中心的内生安全。",
		"5G": "2020年3月10日，公司在互动平台称：公司部分电源部件已经在运营商5G试点项目上应用，全程参与5G基站项目测试；长城电源是华为体系内的合格供应商。",
		"集成电路概念": "中国长城官微表示，我国首台半导体激光隐形晶圆切割机于近日研制成功，填补国内空白，在关键性能参数上处于国际领先。我国半导体激光隐形晶圆切割技术取得实质性重大突破，相关装备依赖进口的局面将打破。",
		"卫星导航": "2020年6月10日互动平台回复：公司高新电子业务专注于卫星与定位导航领域，在军事通信业务方面，竞标成功多个预研项目，争取到北斗设备独家配套。",
		"汽车电子": "2020年6月11日互动平台回复：公司在汽车领域主要有汽车智能网关设备、智能座舱、三电控制BMS/VCU/MCU。",
		"中字头股票": "公司控股股东为中国电子有限公司，实际控制人为国务院国有资产监督管理委员会。",
		"钠离子电池": "中国长城有下属公司从事钠电池的研发生产，拥有钠离子电池材料预处理技术。",
		"分拆上市意愿": "21年6月30日公告，公司拟分拆下属控股公司长城信息创业板上市。长城信息是中国长城在网络安全与信息化业务方面的主力军，其在金融自助设备和综合解决方案领域具有领先地位，在金融信创领域，长城信息以自主安全的国产CPU和操作系统为支撑、以可信计算、国密算法为基础，建立了开放的“开创性的基础设施体系架构规范（PISA）”，并持续构建和完善PISA生态圈；长城信息研发了基于PK体系的自主安全的金融设备、智慧运维运营系统等产品，实现了金融机具、外设、中间件、应用全栈替代+升级的整套解决方案，实现了从金融机具到应用服务的国产化无感迁移。",
		"东数西算（算力）": "公司利用中国架构PKS体系最新成果制造的长城电脑具有完全自主知识产权，成为我国自主安全电脑的代名词；在以大数据中心、智能计算中心为代表的算力基础设施领域，打造出基于服务存储设备、PLC控制系统、交换机等动环监控系统内的核心产品。",
		"数字经济": "公司构建起“芯-端-云-控-网-安”完整产品产业生态链，为数字经济提供基础算力及技术保障。",
		"疫情监测": "公司旗下中电长城圣非凡科技防疫产品——自助防爆测温闸机是集无感式爆炸物检测、人体测温、人证比对、健康码核验、重点人员筛查等多功能于一体的智能化安检设备。",
		"央企国资改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"粤港澳大湾区": "公司办公地址位于广东省深圳市南山区科技园长城计算机大厦,公司主要业务包括：高新电子、网络安全与信息化、电源、园区与物业服务及其他业务。"
	},
	"亮点": "金融智能网点解决方案国内市场占有率第一",
	"同业": "军工电子:  科思科技  恒宇信通  智明达  雷电微力  国光电气  臻镭科技  理工导航  铖昌科技  航天电子  航天发展  北方导航  国睿科技  景嘉微  赛微电子  振华科技  雷科防务  四创电子  宏达电子  奥普光电  天箭科技  思科瑞"
}