{
	"名称": "常山北明",
	"code": "000158",
	"全名": "石家庄常山北明科技股份有限公司",
	"地域": "河北省",
	"分类": "中盘股",
	"财务": "绩差股",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "软件及信息技术服务和纺织两大板块。",
	"产品": "坯布、棉纱、棉花、系统集成及行业解决方案服务、代理产品增值销售、定制软件及服务",
	"概念": "智慧政务，网络安全，数据中心，标普道琼斯A股，参股银行，大数据，工业互联网，国产软件，国资云，华为概念，华为鲲鹏，京津冀一体化，冷链物流，区块链，融资融券，深股通，腾讯概念，雄安新区，疫情监测，智慧城市",
	"概念y": "深证成指-100%  中证500-100%  棉花-58%  PM2.5-57%  华为HMS-30%  北京新机场-28%  华为鸿蒙-28%  华为-26%  垃圾分类-25%  华为云·鲲鹏-23%  雄安新区-19%  智慧城市-19%  大数据-18%  网络安全-13%  腾讯平台-12%  云计算数据中心-12%  国产软件-10%  云计算-10%  环首都经济圈-10%  半导体-10%  纺织-10%  纺织服装-10%  快递物流-10%  安邦举牌-10%  深股通-9%  京津冀-9%  口罩-8%  深港通-8%  参股河北企业-5%  数字货币-3%  棉纺织-0%",
	"概念详情": {
		"网络安全": "公司全资子公司北明软件是国家发改委等五部委认定的国家规划布局内重点软件企业，拥有信息系统集成及服务大型一级企业、涉及国家秘密的计算机信息系统集成资质(甲级)、涉及国家秘密的计算机信息系统集成单项资质(软件开发)、国家信息安全服务一级资质、建筑智能化工程设计与施工壹级资质CMMI、5级、质量管理体系认证(ISO9001:2008)、IT服务管理体系认证(ISO/IEC20000-1:2011)、广东省计算机信息系统安全服务资质二级等。",
		"区块链": "2019年9月27日公司在互动平台称：至信链是腾讯、中国网安和北明软件做为核心节点携手发布的区块链。至信链将致力于生态建设，在数据保全、纠纷解决、诉讼辅助等方面做出自己的贡献。北明软件将为至信链贡献跨链交换，零知识证明，分片共识相关的技术和知识的积累。",
		"大数据": "在云计算基础上,拓展基于大数据、智能化技术的行业应用软件及其相关的行业应用解决方案;18年1月9日公告,公司全资子公司北明软件与腾讯云签署了框架合作协议书,双方将在云计算、大数据、人工智能等领域开展产品与技术的全方位合作。2016年11月27日晚公告称，公司拟投资50亿元建设石家庄常山纺织股份有限公司云数据中心项目。项目总占地280亩，建筑面积约19万平方米。主要建设数据机房楼6栋，动力中心3栋，以及管理、研发和办公配套设施。项目建成后，可以部署12000个标准机柜，通过数据存储和挖掘分析，为互联网、金融、政务、电力、教育、医疗等行业提供数据信息服务和灾备服务。",
		"京津冀一体化": "整体搬迁受益、土地增值。公司2013年中报披露，公司稳步推进棉三和棉四两个分公司的搬迁工作，保持了生产经营工作的稳定。但由于公司市区棉三和棉四两个分公司停产搬迁，期间产销量同比大幅下降，成本上升，职工安置一次性支出较大等原因，致使公司上半年仍出现亏损。2013年5月，公司2013年底前将完成棉三分公司厂区土地出让，将收到市政府按有关政策返还的土地出让收益资金。公司将实施整体搬迁，公司于04年以6.2亿元收购常山集团土地使用权共82.65万平米，将采取挂牌拍卖等多种方式出让。",
		"国产软件": "2014年9月29日晚间发布重组预案，公司拟以发行股份的方式收购北明软件100%的股权，并募集配套资金。北明软件致力于为行业客户提供综合性IT解决方案，业务范围包括系统集成及行业解决方案、代理产品增值销售、定制化软件及服务等，主要产品及服务包括系统集成及行业解决方案、代理产品增值销售、定制化软件及服务。2015年9月，公司全资子公司北明软件拟分别以1.18亿元、2.28亿元、4517万元、4260万元收购索科维尔、天时前程、山东成功、明润华创各100%股权。四软件公司均与北明软件存在业务互补与协同。",
		"雄安新区": "投资石家庄常山纺织股份有限公司云数据中心项目,项目总投资50亿元,目前保定与河北省有大量智慧城市与IDC业务。",
		"智慧城市": "中标舞钢市智慧城市项目;通过整合云计算、大数据、物联网、移动互联网和人工智能等领域技术、业务成果,融合成国内领先的智慧城市总体解决方案。",
		"腾讯概念": "2018年6月11日公告,子公司北明软件与腾讯云签署了关于结合腾讯云在云服务、云数据库、CDN、大数据平台、生物识别技术、人工智能、音视频、企业微信等基础架构方面的能力和智慧城市、政府行业PaaS/SaaS的优势,以及常山北明在政府、公共事业及大型企业的深度客户关系、软件产品、系统集成和项目实施能力,双方建立全面战略合作伙伴关系的《战略合作协议》。常山北明2018年6月公告称，腾讯受让公司股东部分资管份额，对应公司2.24%股份，腾讯出资2.997亿元，对应公司股票价格为8.1元/股。",
		"华为概念": "公司从华为战略合作伙伴又成为华为ISV（独立软件开发商）合作伙伴、云领先级合作伙伴，利用自身的解决方案与华为智能化、数字化转型的全面战略结合，成为华为云生态体系和鲲鹏生态体系的重要成员，共同打造企业云化服务、企业智能服务、鲲鹏产业服务、面向企业的数字化平台服务，已经演变成互相推动的良性发展模式。",
		"参股银行": "",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"智慧政务": "公司有基于云计算的智慧政务协同服务及应用项目。",
		"数据中心": "公司投资50亿元建设常山股份云数据中心项目，项目建成后可以部署12000个标准机柜，通过数据存储和挖掘分析为互联网、金融、政务、电力、教育、医疗等行业提供数据信息服务和灾备服务。本项目为云数据中心项目一期工程。一期工程计划总投资80070万元，计划建设数据机房楼、动力中心楼及研发楼等，部署标准机柜2000个。项目建成后，预计年营业收入为23,407万元，年净利润为13,558万元。项目静态投资回收期为6.6年，内部收益率为16%，投资利润率为17%。2019年，云数据中心项目正在一边进行局部整改及测试，一边推进招商工作，同时积极向地方政府和供电部门争取电价优惠政策。",
		"工业互联网": "北明数科与腾讯合作，把现代信息技术与传统行业深度融合，在佛山、沈阳、重庆和山西部署了4个工业互联网基地，帮助当地工业企业实现“上云用数赋智”。"
	},
	"亮点": "纺织、软件双主业发展的国资控股企业",
	"同业": "政务信息化:  万达信息  华宇软件  久其软件  久远银海  数字政通  易联众  南威软件  榕基软件  博思软件  科创信息  信息发展  卓易信息  盛视科技  泽达易盛  山大地纬  和达科技  天亿马  新点软件  华是科技"
}