{
	"名称": "中成股份",
	"code": "000151",
	"全名": "中成进出口股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：专业工程",
	"行业": "商贸零售—贸易Ⅱ",
	"业务": "成套设备与技术进出口、环境科技和复合材料生产。",
	"产品": "成套设备出口和工程承包、一般贸易、境外实业经营",
	"概念": "污水处理，固废处理，碳中和，北京自贸区，股权转让(并购重组)，国企改革，京津冀一体化，人民币贬值受益，融资融券，央企国企改革，一带一路，...",
	"概念y": "中证1000-100%  外贸-46%  国企改革-45%  融资融券-39%  核电-26%  光伏-26%  糖业-20%  一带一路-15%  非洲矿产-15%  国投公司-14%  马歇尔计划-14%  央企国资改革-12%  深港通-11%  沸石-10%  海水淡化-5%",
	"概念详情": {
		"污水处理": "2023年9月27日公告：亚德公司（公司控股子公司）拥有固废、废气和废水（“三废”）处理完整工艺包，在废气净化、固危废复合材料制造、高温无害化处理等领域处于行业领先地位，在全球拥有300多个各类高温焚烧及烟气净化实施业绩。",
		"固废处理": "公司将整合和优化配置资源，兼顾国际、国内两个市场，构建工业固危废和市政固废两大业务组合，打造技术领先型的固废业务平台；快速提升公司核心竞争力。",
		"碳中和": "2023年9月27日公告：亚德公司（公司控股子公司）拥有固废、废气和废水（“三废”）处理完整工艺包，在废气净化、固危废复合材料制造、高温无害化处理等领域处于行业领先地位，在全球拥有300多个各类高温焚烧及烟气净化实施业绩。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为64.10%，受益于人民币贬值。",
		"一带一路": "公司是一家以成套设备及技术进出口为核心业务的企业，承包各类境外工程和境内外资工程。业务覆盖一带一路沿线多个国家的项目建设。",
		"中俄贸易概念": "成套设备出口和工程承包是公司的核心业务，业务涉及能源、化工、轻工、公共基础设施等诸多领域，业务市场主要包括埃塞俄比亚、古巴、乌干达、巴巴多斯、牙买加、老挝、俄罗斯等。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"京津冀一体化": "公司注册地址是北京市东城区安定门西滨河路9号，主营业务是成套设备与技术进出口、一般贸易和境外经营。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"股权转让(并购重组)": "2024年半年报：2024年6月14日，国投集团与通用技术集团签署《关于中国成套设备进出口集团有限公司之股权无偿划转协议》，将公司控股股东中成集团100%股权无偿划转至通用技术集团。通用技术集团通过中成集团间接持有公司134,252,133股股份，占公司总股本的39.79%，成为公司的间接控股股东。"
	},
	"亮点": "主营成套设备与技术进出口，业务主要集中在亚非拉国家，已成为国投集团旗下环保产业投建营上市平台",
	"同业": "贸易:  玉龙股份  建发股份  厦门国贸  江苏国泰  鹏都农牧  泰达股份  苏美达  中信金属  物产中大  东方集团  汇鸿集团  五矿发展  兰生股份  辽宁成大",
	"概念z": "国企央企改革",
	"备注": "",
	"链接": "",
	"概念x": "央企改革   一带一路   固废处理   环保   中俄贸易   国企改革",
	"概念xgb": {
		"央企改革": "国投集团旗下，中成集团境内唯一上市平台；主营国际工程承包、环境科技业务和复合材料生产；环境科技业务主要具备市政固废和工业危废处置技术、能源和资源回收技术，及水和废水处理技术；复合材料主要产品包括玻璃钢内衬塑料、钢衬塑料、纯塑料、玻璃钢，可应用于储罐、反应釜、化学品管道等其它各类产品",
		"一带一路": "国投集团旗下；主营国际工程承包和环境科技业务，在亚、非、拉等100多个国家和地区成功实施涉及建筑、铁路、机械、食品制造等30多个行业和领域的1600多个项目",
		"固废处理": "公司在环保领域聚焦工业固废处理业务，控股子公司亚德公司拥有固废、废气和废水处理完整工艺包，在废气净化、固危废复合材料制造、高温无害化处理等领域处于行业领先地位，在全球拥有300多个各类高温焚烧及烟气净化实施业绩",
		"环保": "公司在环保领域聚焦工业固废处理业务，控股子公司亚德公司拥有固废、废气和废水处理完整工艺包，在废气净化、固危废复合材料制造、高温无害化处理等领域处于行业领先地位，在全球拥有300多个各类高温焚烧及烟气净化实施业绩",
		"中俄贸易": "公司成套设备出口和工程承包业务，涉及能源、化工、轻工、公共基础设施等诸多领域,业务市场主要分布在亚、非、拉、东欧等发展中国家，主要国别包括巴巴多斯、古巴、老挝、俄罗斯、埃塞俄比亚等",
		"国企改革": "国投集团旗下，中成集团境内唯一上市平台；主营国际工程承包、环境科技业务和复合材料生产；环境科技业务主要具备市政固废和工业危废处置技术、能源和资源回收技术，及水和废水处理技术；复合材料主要产品包括玻璃钢内衬塑料、钢衬塑料、纯塑料、玻璃钢，可应用于储罐、反应釜、化学品管道等其它各类产品"
	}
}