{
	"名称": "华数传媒",
	"code": "000156",
	"全名": "华数传媒控股股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—电视广播Ⅱ",
	"业务": "有线电视网络业务、全国范围内的新媒体业务、宽带网络及智慧城市业务等。",
	"产品": "数字电视、网络接入、节目传输、互动电视业务、广告业务、宽带及数据通信业务、设备销售、集团客户集成项目收入、云宽带对外合作业务、手机电视业务、互联网电视业务",
	"概念": "文化传媒，虚拟数字人，大数据，5G，标普道琼斯A股，超清视频，地方国企改革，国企改革，杭州亚运会，融资融券，深股通，数字经济，物联网，乡村振兴，虚拟现实，智慧城市，智能音箱",
	"概念y": "深证成指-100%  中证500-100%  电视支付-75%  智能电视-32%  视频网站-30%  电视游戏-29%  IPv6-28%  传媒-28%  家庭互联网-27%  广电系-21%  机顶盒-21%  融资融券-21%  三网融合-19%  知识付费-14%  虚拟现实-12%  互联网电视-11%  影视传媒-10%  深股通-10%  超高清视频-10%  阿里巴巴-10%  车联网-10%  国企改革-10%  智慧城市-10%  二胎-10%  物联网-10%  华为-10%  浙江国企改革-10%  宽带中国-10%  彩票-10%  垃圾分类-10%  半导体-10%  OTT业务-9%  网络电视-7%  独角兽-7%  深港通-7%  杭州G20-6%  云服务-6%  在线教育-6%  蚂蚁金服-5%  文化传媒-4%  支付宝-4%  互联网+-1%  大数据-0%",
	"概念详情": {
		"文化传媒": "2018年6月公告，公司全资子公司华数传媒网络有限公司与优酷信息技术(北京)有限公司签署了《合作协议》，双方通过合作在全国各地方有线电视网络平台向有线数字电视用户提供视频点播服务；同时，双方在IPTV运营商专网渠道市场展开内容服务合作，优酷负责提供优酷拥有IPTV平台信息网络传播权的视频节目内容，华数传媒负责IPTV运营商视频点播业务接入，并进行运营管理。为开展合作业务，优酷将其享有信息网络传播权的影视综艺节目许可华数传媒在IPTV运营商平台内使用。2017年11月14日晚间公告，近日，华数传媒与中国财富传媒集团股份公司签署了《战略合作协议》。财富传媒集团是国务院和中宣部批准成立的现代财经传媒集团，成员单位包括中国证券报有限责任公司、上海证券报社有限公司、经济参考报、新华出版社、中国财富网等新闻出版企业以及中国财富研究院等。双方将依托财富传媒集团在内容上的专业优势以及华数传媒在综合数字化内容运营与综合服务领域的技术及渠道服务优势，从节目培育开始，拓展市场力量，谋求战略合作，致力于共同打造一流的专业财经音视频节目。华数传媒控股股份有限公司是专业从事全国新媒体业务和杭州地区有线电视网络业务的企业。",
		"虚拟数字人": "根据公司微信公众号发布：3月31日，华数传媒独家打造的元宇宙虚拟人艾珈在第十届中国网络视听大会5G媒体融合高峰论坛上正式亮相，是公司向虚拟世界探索的一次成功尝试。",
		"大数据": "公司处于大数据产业链的数据端（影音数据），公司通过有线电视网络业务逐步辐射互动电视/IPTV、手机电视、互联网电视和互联网视听等新媒体业务，同时公司于阿里合作推出阿里盒子，掌控电视屏入口。",
		"虚拟现实": "公司在互动平台表示，目前公司正与广电VR解决方案供应商和广电级品质VR内容供应商开展杭州用户端的VR试点工作，同时探索广电企业端VR解决方案的合作落地。",
		"物联网": "与华为签署《战略合作协议》，部分内容涉及共同打造“物联网+”产业生态。",
		"超清视频": "公司在年报中表示，大力加强4K智能产品建设和运营，紧抓4K超高清电视发展的战略机遇期，争取国家试点，成立4K攻关专项组，稳步推进符合4K超高清电视行业标准的内容库",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"杭州亚运会": "公司联合合作伙伴打造智能安防系统和智能亚运智能指挥项目，入选杭州2022年“智能亚运”重点项目最佳解决方案名单。",
		"智慧城市": "公司积极开展智慧城市业务，具体包括参与浙江数字化改革、杭州“城市大脑”建设、智慧安防、智慧教育、智慧政务、智慧园区等。",
		"5G": "公司在互动平台表示，公司将根据中国广电的统筹安排，积极推进192放号工作，全面启动广电5g相关建设运营准备，大力推动网络建设、与运营商互联互通、市场调研、资费设定、客户培训、组织保障等方面工作，打造公司转型发展新引擎。",
		"数字经济": "公司积极参与数字政务相关业务，包括数字基层治理平台建设、“最多跑一次”自助服务终端项目与引才云平台等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为杭州市财政局。",
		"乡村振兴": "2022年12月29日公司互动回复：公司在浙江多地打造了“千村千面、一村一品”的特色未来乡村，助力推进乡村治理现代化、民生服务数字化、产业发展质效化，包括大下姜共同富裕数智平台、临安山核桃特色云平台、遂昌县数字乡村平台、兰溪“八房四景二中心一礼堂”未来乡村项目。",
		"智能音箱": "2023年5月22日互动易回复：华数智能音箱，是华数与百度联合打造的一款面向家庭用户影音娱乐场景所定制的智能产品，可提供直播、点播等视听服务，用户也可在应用商店下载更多应用进行体验，是华数智家产品之一。"
	},
	"亮点": "专业从事全国新媒体业务和杭州地区有线电视网络业务的企业",
	"同业": "有线电视:  江苏有线  歌华有线  电广传媒  贵广网络  广西广电  吉视传媒  湖北广电  天威视讯  广电网络  海看股份",
	"概念xgb": {
		"华为产业链": "公司与华为保持战略合作关系，双方在智慧城市、云计算、数据中心建设、推动大数据应用、ICT信息化建设、基础网络建设等方面进行全方位合作",
		"广电": "国内首家兼具有线网络与新媒体运营全牌照的上市公司；公司主营业务为有线电视网络业务、全国范围内的新媒体业务、宽带网络及智慧城市数字化业务等；有线电视网络业务包括有线电视网络建设、基本视听业务与节目内容传输业务等，经营范围覆盖浙江大部分地区",
		"超高清视频": "公司在年报中表示，大力加强4K智能产品建设和运营，紧抓4K超高清电视发展的战略机遇期，争取国家试点，成立4K攻关专项组，稳步推进符合4K超高清电视行业标准的内容库，但4K相关业务尚未对公司业绩产生重大影响",
		"蚂蚁集团概念股": "蚂蚁金服参股；实控人为马云和史玉柱的杭州云溪投资合伙企业，以65.36亿入股公司获得20%股份",
		"养老产业": "公司依托数字电视平台，整合养老服务资源，拓展智慧终端、APP应用、信息系统等，打造社区居家养老融合服务中心与数字健康服务平台，探索智慧养老服务的新业态；具体项目如积极参与浙江未来社区建设，联合街道推出“和睦街道社区服务平台”、在拱墅区多个街道部署“远程健康咨询”服务等",
		"浙江国企改革": "隶属杭州市财政局，主营业务为有线电视网络业务、全国范围内的新媒体业务、宽带网络及智慧城市业务等",
		"智慧城市": "公司智慧城市业务主要为围绕公司战略，以“慧政”、“惠民”为两大抓手，面向集团客户（包括政府及所属部门、企事业单位）开展的智慧城市建设相关业务，具体包括参与浙江数字化改革、杭州“城市大脑”建设、智慧安防、智慧教育、智慧政务、智慧园区等业务",
		"智能音箱": "华数智能音箱是华数智家产品之一，是华数与百度联合打造的一款面向家庭用户影音娱乐场景所定制的智能产品，可提供直播、点播等视听服务",
		"阿里巴巴概念股": "14年4月，公告显示，杭州云溪投资合伙企业认购华数传媒非公开发行的2.87亿股，发行价22.8元/股，涉及金额65.36亿元，17年年报中持股20.00%",
		"传媒": "国内首家兼具有线网络与新媒体运营全牌照的上市公司；主营业务包括有线电视网络相关业务、全国新媒体业务及宽带与智慧城市等业务；22年信息传播业收入93.86亿元，营收占比100%",
		"数字乡村": "公司在浙江多地打造了“千村千面、一村一品”的特色未来乡村，助力推进乡村治理现代化、民生服务数字化、产业发展质效化，包括大下姜共同富裕数智平台、临安山核桃特色云平台、遂昌县数字乡村平台、兰溪“八房四景二中心一礼堂”未来乡村项目等",
		"国企改革": "隶属杭州市财政局，主营业务为有线电视网络业务、全国范围内的新媒体业务、宽带网络及智慧城市业务等",
		"在线教育": "公司已推出名师公开课“共享优课”、名师工作室在线答疑“问道名师”、云上老年大学等智慧教育相关服务，并持续打造运营华数教育专网；公司积极推出共享课堂等在线教育产品，为师生提供远程教育教学服务，在云端搭建起庞大的教学视频资源库，整合了包括学而思网校、猿辅导、网易有道、洋葱学院等国内一线在线教育厂商提供的超过20000集在线课程；“直播互动课堂”支持公开课、小班课、1对1等多种形式的教师直播、录播授课，覆盖TV、PC、PAD、APP全平台终端的学习场景",
		"知识付费": "全国最大的数字节目内容库之一；公司加大个性化内容如知识付费、动漫、纪录片、4K、宠物等垂直细分领域的内容投入，为本网、公网、专网等提供更加丰富、多样的内容服务和运营方案",
		"智慧政务": "国内首家兼具有线网络与新媒体运营全牌照的上市公司；公司积极推进广电产品的创新，参与城市大脑建设，打造城市信息化主平台，实现电子政务、视频监控、应急指挥、智慧城管、基层治理、智慧交通、城市传媒和“最多跑一次”综合自助机等信息化应用",
		"云游戏": "公司与顺网科技在云游戏方面开展合作，华数电视大屏端已上线云游戏，为用户提供超高清、低延时、高画质的家庭互动娱乐体验",
		"IPv6": "公司与下一代互联网络国家工程中心签署合作协议建设运营的IPv6根服务器系统为广电行业领域的IPv6根服务器；“IPv6广电根”是首个行业IPv6根服务器系统，该系统由华数集团与下一代互联网国家工程中心共同建设并运营，已在嘉兴试点"
	},
	"概念x": "华为产业链   广电   密集调研   超高清视频   蚂蚁集团概念股   养老产业   浙江国企改革   智慧城市   智能音箱   阿里巴巴概念股   传媒   数字乡村   国企改革   在线教育   知识付费   智慧政务   云游戏   IPv6"
}