{
	"名称": "中联重科",
	"code": "000157",
	"全名": "中联重科股份有限公司",
	"地域": "湖南省",
	"分类": "大盘股",
	"财务": "二线蓝筹，白马股，绩优股",
	"行业": "机械设备—工程机械",
	"业务": "工程机械和农业机械的研发、制造、销售和服务。",
	"产品": "混凝土机械、起重机械、土石方施工机械、桩工机械、高空作业机械、应急救援装备、矿山机械、叉车、耕作机械、收获机械、烘干机械、农业机具",
	"概念": "高股息精选，农机，一带一路，高端装备，工业互联网，节能环保，宁德时代概念，融资融券，深股通，无人驾驶，乡村振兴，...",
	"概念y": "深证成指-100%  工程机械-45%  城镇化-32%  工业4.0-24%  新型城镇化-23%  长株潭-19%  融资融券-14%  机械-14%  高端装备-14%  MSCI-12%  人工智能-11%  一带一路-10%  工业互联网-10%  应急产业-10%  挖掘机-10%  新疆节能环保-10%  一号文件-8%  固废处理-8%  深股通-7%  深港通-6%  业绩预增-5%  农机-5%  节能环保-5%  宁德时代-3%  公路基建-3%  沪深300-2%  碳纤维-1%  水利设备-0%  救灾-0%",
	"概念详情": {
		"高股息精选": "中联重科连续3年股息率分别为：4.46%，5.88%，4.90%",
		"农机": "作为农机行业追赶者,行业排名第3(仅次于一拖与福田),公司烘干机市占率第一,小麦机和打捆机市占率第二,水稻机市占率第三;17年相关营收22.9亿元,主营占比9.86%。18年7月31日,公司及子公司中联重机与LANDING.AI签署合作框架协议,合作目标是将中联重科子公司中联重机发展为一家人工智能农机公司.",
		"一带一路": "主营混泥土机械、其中机械、路面机械、环卫机械等产品及配套套件，工程机械老龙头，公司曾表示将紧抓“一带一路”重大机遇。",
		"高端装备": "公司是中国工程机械装备制造领军企业，全国首批创新型企业之一。主要从事建筑工程、能源工程、环境工程、交通工程等国家重点基础设施建设工程所需重大高新技术装备的研发制造。截至2013年末，公司长臂架泵车、搅拌车、车载泵、搅拌站及塔机产品市场占有率仍旧稳居行业榜首。",
		"节能环保": "2015年6月1日晚间，中联重科发布公告，称计划联同曼达林基金，以7500万欧罗(相当于5亿余元人民币)，收购欧洲一家可再生能源方案供应商LadurnerAmbiente七成半股权，进军环境产业。据了解，LadurnerAmbiente成立於1990年，是欧洲领先的环境和可再生能源全方位解决方案供应商及运营商，在意大利及全球其他国家投资、运营的环境项目超过30个，业务领域涉及城市固废处理、污水污泥处理、可再生能源、土壤复垦、环境咨询服务等。",
		"宁德时代概念": "全资子公司中联资本参股的上海绿联君和产业并购股权投资基金合伙企业现持有宁德时代334.99万股。",
		"乡村振兴": "中联重科推出多款洲际平台高端拖拉机产品，PL2304拖拉机配备德国进口柴油机、动力换挡变速箱，满足欧Ⅲ阶段排放标准要求，更加节能环保。PE1304、PG1404拖拉机则在中马力动力换挡拖拉机技术上实现重大突破，量身定制的软件控制系统实现了机器的智能化操作，可选装自动耕深管理系统，实现深松作业精准检测。",
		"工业互联网": "公司早在05年就开始了物联网远程监控的应用研究,15年企业打通物联网平台、企业业务系统相关数据,并在此基础上实现了一系列深层次数据分析和应用,工业物联网平台运行10年来,线上设备共计14万余台,可以监测混凝土泵车、汽车起重机、挖掘机、塔式起重机、基础施工机械、土方机械、路面机械等各类设备。",
		"证金持股": "",
		"无人驾驶": "2022年11月21日互动易：我司有多种类无人驾驶、无人操作装备，如无人驾驶矿卡、农机、自动作业起重机、泵车、挖机等。"
	},
	"亮点": "中国工程机械装备制造领军企业",
	"同业": "工程机械:  拓山重工  金鹰重工  徐工机械  厦工股份  柳工  三一重工  山河智能  山推股份",
	"概念x": "挖掘机   一带一路   人工智能   农机   机械   氢能源/燃料电池   风电   智能制造   乡村振兴   工业互联网   MSCI   大农业",
	"概念xgb": {
		"挖掘机": "国内装备制造领域的领先企业；公司土方机械产品包括履带式推土机、履带式挖掘机及履带式装载机等；公司国家智能制造示范项目“挖掘机械智能制造示范工厂”已实现月产超1000台，中大挖产品型谱全面覆盖",
		"一带一路": "国内老牌工程机械巨头；主营混凝土机械、起重机械、路面机械、环卫机械等产品及配套件，深耕“一带一路”国家业务，推行以业务端对端、“海外航空港+本地化地面部队+产品事业部”模式",
		"人工智能": "公司及子公司中联重机与LANDING.AI签署合作框架协议，合作将中联重科子公司中联重机发展为一家人工智能农机公司；搭建农机工业互联网、 人工智能大数据、 智慧农业三大平台，公司AI人工智能收割机助力全国夏粮主产区实现绿色高效收割，大幅提高农机作业效率",
		"农机": "公司农业机械包括耕作机械、收获机械、烘干机械、农业机具等，主要为农业生产提供育种、整地、播种、田间管理、收割、烘干储存等生产全过程服务；小麦机、烘干机、旋耕机、打捆机、抛秧机国内市场份额保持行业前列；21年农机收入29.07亿元，营收占比4.33%",
		"机械": "工程机械装备制造领军企业，国内型号最全的高空设备厂商；公司工程机械包括混凝土机械、起重机械、土石方施工机械、桩工机械、高空作业机械、应急救援装备、矿山机械、叉车等，主要为基础设施及房地产建设服务；公司混凝土机械长臂架泵车、车载泵、搅拌站市场份额稳居行业第一，搅拌车市场份额居行业第二；建筑起重机械销售规模稳居全球第一",
		"氢能源/燃料电池": "公司近年在氢能源领域投入了大量工作，不断围绕“制氢-加氢-储氢-氢燃料电池-整机”产业链持续布局，产品覆盖领域广，是行业内屈指可数布局全产业链的企业，已完成加氢站45MPa氢气压缩机，及工程机械用35MPa和70MPa车载氢系统、120kW~200kW大功率燃料电池系统和31吨氢燃料重型底盘开发",
		"风电": "应用于风电领域的吊装设备是公司积极研发并开拓的重点产品线之一，产品覆盖全系列风电吊装施工，在行业内具有研发、技术、制造、品牌等全方面优势，市占率持续领先",
		"智能制造": "全国产品链最全的农机装备制造企业；公司成立中科云谷公司，全面切入工业互联网领域，加速数字化转型，提供基于智能设备的客户端整体运营解决方案",
		"乡村振兴": "农业行业排名第3（仅次于一拖与福田），公司烘干机市占率第一，小麦机和打捆机市占率第二，水稻机市占率第三；农机购置补贴属于乡村振兴战略",
		"工业互联网": "全国产品链最全的农机装备制造企业；公司成立中科云谷公司，全面切入工业互联网领域，加速数字化转型，提供基于智能设备的客户端整体运营解决方案",
		"大农业": "公司农业机械包括耕作机械、收获机械、烘干机械、农业机具等，主要为农业生产提供育种、整地、播种、田间管理、收割、烘干储存等生产全过程服务；小麦机、烘干机、旋耕机、打捆机、抛秧机国内市场份额保持行业前列；21年农机收入29.07亿元，营收占比4.33%"
	}
}