{
	"名称": "常山北明",
	"code": "000158",
	"全名": "石家庄常山北明科技股份有限公司",
	"地域": "河北省",
	"分类": "大盘股",
	"财务": "绩差股",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "软件及信息技术服务和纺织两大板块。",
	"产品": "坯布、棉纱、棉花、系统集成及行业解决方案服务、定制软件及服务",
	"概念": "华为盘古，算力租赁，华为昇腾，DeepSeek概念，阿里巴巴概念，百度概念，参股银行，车联网(车路协同)，充电桩，电子商务，东数西算(算力)，...",
	"概念y": "深证成指-100%  中证500-100%  棉花-58%  PM2.5-57%  华为HMS-30%  北京新机场-28%  华为鸿蒙-28%  华为-26%  垃圾分类-25%  华为云·鲲鹏-23%  雄安新区-19%  智慧城市-19%  大数据-18%  网络安全-13%  腾讯平台-12%  云计算数据中心-12%  国产软件-10%  云计算-10%  环首都经济圈-10%  半导体-10%  纺织-10%  纺织服装-10%  快递物流-10%  安邦举牌-10%  深股通-9%  京津冀-9%  口罩-8%  深港通-8%  参股河北企业-5%  数字货币-3%  棉纺织-0%",
	"概念详情": {
		"华为盘古": "根据2024年半年报，北明软件与华为在智慧城市、央国企数字化转型、金融信创、智慧园区、国产化自主可控、能源、交通等多行业多业态进行联合方案打造与市场拓展。作为华为重要的核心战略合作伙伴之一，北明软件围绕华为鲲鹏、昇腾产业布局，合力共建华为鲲鹏、昇腾AI产业，基于华为盘古大模型，积极拓展智能机器人（RPA+AI大模型）、数字人等智慧应用解决方案，打造了鲲鹏、昇腾、华为云各应用场景下的联合解决方案百余项。与此同时，双方全领域开展合作，数通、存储、华为云stack产品均具备专业化高级认证，拥有“华为多产品钻石级经销商”、“华为云核心级解决方案提供商”、“华为云先进云SI”、“华为云先进软件伙伴”等多重伙伴身份。此外，针对华为鸿蒙应用开发，北明软件组建了华为鸿蒙开发团队，团队成员全员通过了HarmonyOS应用开发者高级认证。",
		"算力租赁": "2025年1月17日互动易回复，公司目前有算力租赁业务。",
		"华为昇腾": "根据2023年9月18日互动易显示，公司全资子公司北明软件是华为重要的核心战略合作伙伴，与华为全领域合作，是华为多产品钻石级经销商、华为云核心级解决方案提供商、华为云先进云SI；在数通、IT等多种产品具备五钻的交付能力，在华为云、昇腾、鲲鹏等创新领域均有深入合作。",
		"京津冀一体化": "整体搬迁受益、土地增值。公司2013年中报披露，公司稳步推进棉三和棉四两个分公司的搬迁工作，保持了生产经营工作的稳定。但由于公司市区棉三和棉四两个分公司停产搬迁，期间产销量同比大幅下降，成本上升，职工安置一次性支出较大等原因，致使公司上半年仍出现亏损。2013年5月，公司2013年底前将完成棉三分公司厂区土地出让，将收到市政府按有关政策返还的土地出让收益资金。公司将实施整体搬迁，公司于04年以6.2亿元收购常山集团土地使用权共82.65万平米，将采取挂牌拍卖等多种方式出让。",
		"网络安全": "公司全资子公司北明软件是国家发改委等五部委认定的国家规划布局内重点软件企业，拥有信息系统集成及服务大型一级企业、涉及国家秘密的计算机信息系统集成资质(甲级)、涉及国家秘密的计算机信息系统集成单项资质(软件开发)、国家信息安全服务一级资质、建筑智能化工程设计与施工壹级资质CMMI、5级、质量管理体系认证(ISO9001:2008)、IT服务管理体系认证(ISO/IEC20000-1:2011)、广东省计算机信息系统安全服务资质二级等。",
		"智慧城市": "2023年6月21日互动易：作为新型智慧城市的专家，公司积极推动人工智能、物联网、区块链等新一代信息技术与业务的深度融合，城市运营中心、互联网+监管、应急指挥系统、智能客服机器人等解决方案，结合城市管理领域的\"智慧化\"发展趋势，形成了智慧政务、智慧园区、智慧交通、智慧教育、智慧医疗、智慧电力等系列解决方案。",
		"腾讯概念": "2018年6月11日公告,子公司北明软件与腾讯云签署了关于结合腾讯云在云服务、云数据库、CDN、大数据平台、生物识别技术、人工智能、音视频、企业微信等基础架构方面的能力和智慧城市、政府行业PaaS/SaaS的优势,以及常山北明在政府、公共事业及大型企业的深度客户关系、软件产品、系统集成和项目实施能力,双方建立全面战略合作伙伴关系的《战略合作协议》。常山北明2018年6月公告称，腾讯受让公司股东部分资管份额，对应公司2.24%股份，腾讯出资2.997亿元，对应公司股票价格为8.1元/股。",
		"华为概念": "2023年8月16日互动显示：北明软件是华为重要的核心战略合作伙伴，与华为全领域合作，是华为钻石级经销商、华为云战略级经销商、领先级鲲鹏展翅解决方案伙伴、领先级解决方案伙伴、领先级咨询与规划能力伙伴，在数通、IT等多种产品具备五钻的交付能力，在华为云、昇腾、鲲鹏等创新领域均有深入合作。",
		"参股银行": "",
		"智慧政务": "公司有基于云计算的智慧政务协同服务及应用项目。",
		"区块链": "2019年9月27日公司在互动平台称：至信链是腾讯、中国网安和北明软件做为核心节点携手发布的区块链。至信链将致力于生态建设，在数据保全、纠纷解决、诉讼辅助等方面做出自己的贡献。北明软件将为至信链贡献跨链交换，零知识证明，分片共识相关的技术和知识的积累。",
		"数据中心": "2025年2月18日互动易：公司常山云数据中心与腾讯有业务合作。",
		"工业互联网": "北明数科与腾讯合作，把现代信息技术与传统行业深度融合，在佛山、沈阳、重庆和山西部署了4个工业互联网基地，帮助当地工业企业实现“上云用数赋智”。",
		"国资云": "公司实控人为石家庄市国有资产监督管理委员会。常山云数据中心围绕数据中心托管及其增值、数据中心灾备、云平台和智慧城市运营，持续加大与腾讯等已有客户及三大运营商的合作深度，与国内外云提供商、企事业私有云等云计算供应商开展合作，不断扩大业务群体及覆盖区域，为用户提供云资源共享和云计算服务",
		"华为鲲鹏": "全资子公司北明软件是鲲鹏生态的深度参与者及鲲鹏计算产业首批认证伙伴之一，完成了一系列基于鲲鹏计算的产品和解决方案适配，全面参与了湖南省鲲鹏生态创新中心的建设和运营，与华为正式签署了鲲鹏一体机合作协议，成为整个鲲鹏计算产业生态链的重要参与者和共建者。",
		"冷链物流": "2022年11月06日互动易回复：公司于2022年2月召开董事会八届五次会议，审议通过了与中国供销冷链物流有限公司、石家庄市第二棉麻有限公司三方共同签署《中国供销石家庄冷链物流产业园项目投资合作协议》，通过对供销冷链物流（石家庄）有限公司增资，共同投资建设中国供销石家庄冷链物流产业园项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为石家庄市人民政府国有资产监督管理委员会。",
		"数据确权": "2019年7月19日投资者关系活动记录表显示：“至信链”由中国电子科技网络信息安全有限公司、腾讯公司、北明软件有限公司为主要建设方，北明软件负责“至信链”生态的组织管理和商务运营等工作。相对于传统的维权手段，“至信链”将提供完整闭环的数字内容保护解决方案。在实际操作中，通过“至信链”可以直联数字内容生产方，做到作品产生即上链进行确权存证。",
		"数字经济": "2021年年度报告显示：公司软件主业以数字产业化培育新动能，以产业数字化孕育新动力。在智慧城市、司法科技、科技金融、企业数字化转型等多个领域，不断加大研发投入力度，着力将新一代信息技术与行业领域深度融合，形成了一系列技术领先的产品和解决方案。利用大数据、人工智能、区块链等技术与政务、城管、司法、交通等行业领域相结合，研发完成了城市运营中心、政务服务一网通办等解决方案。通过技术与业务的融合创新，有力地推动了智慧城市、智慧社会、?数字经济的建设。",
		"信创": "据公司官微：北明软件大力推动解决方案的信创适配，目前已有100多个产品通过了适配认证。其中，北明软件拳头产品智慧城市运营中心解决方案，凭借运用新一代信息技术的资源整合能力，以及安全可控、成熟完善的产品配置和交付能力，成功入选工信部“2020年信息技术应用创新解决方案典型案例”。目前，北明软件基于信创架构的城市运营中心解决方案已在长沙望城全面运行。",
		"智能交通": "据公司官微，北明交通大脑数智一体化解决方案聚焦数字交通产业发展，孵化出“交通数据+场景化能力+应用服务体系”的全栈产品能力，通过构建交通运输数智一体的数字能力服务平台，赋能交通数字化转型。",
		"电子商务": "公司公告正定新园区五年发展规划（2017年10月）显示：公司旗下北京爱意生活电子商务有限公司已经投入运行。这是一个精准定位的垂直电商平台，目标客户群为注重生活品质的富裕家庭，产品类别为非电子家居类，产品品质高，购物体验好，售后服务优良。我们将努力把爱意生活打造成为注重生活品质的富裕人群提供最优价格、高品质、非电子类家居生活用品的购物平台。",
		"数据安全": "北明软件与华为联手打造的“可信电子证照系统解决方案”应需而生。方案中的区块链加解密流程实现证照数据安全，确保政府和社会证照数据可信共享。目前，“可信电子证照系统解决方案”已在长沙望城成功落地。",
		"人工智能": "据公司官微，北明智能客服机器人采用人工智能等新一代信息化技术，基于自然语言处理、机器学习、深度学习构建智能问答算法模型，汇聚政务等领域相关知识，构建行业知识库，实现政务智能客服机器人，为用户提供智能问答、投诉建议、人工咨询等7*24小时在线智能服务。",
		"百度概念": "根据子公司北明软件官微发布：全资子公司北明软件有限公司成为百度“文心一言”（英文名：ERNIEBot）首批生态合作伙伴，将通过百度智能云全面体验并接入“文心一言”的能力。",
		"云计算": "2023年05月30日互动易：三级子公司北明数科作为腾讯与北明软件合作的依托，以云计算、大数据、人工智能、物联网、区块链等前沿技术为基础打造了数智一体化平台，以平台为核心，依托在政府、工业、农业、交通、能源、教育、文旅、医疗等领域多年积累的业务经验优势，打造了一系列行业数字化转型解决方案。",
		"鸿蒙概念": "2024年半年度报告，公司针对华为鸿蒙应用开发，北明软件组建了华为鸿蒙开发团队，团队成员全员通过了HarmonyOS应用开发者高级认证。",
		"车联网(车路协同)": "2024年6月21日互动易回复：北明软件投资开发了“智能交通车联网先导应用技术研究项目LAT-ITVN-RP”，本项目以“赋能产业发展、融合创新应用”为总体目标，通过车路协同验证，建设“国际领先、规模验证、模式创新、产业带动”的车联网先导应用技术研究，为车路协同场景保驾护航。",
		"互联网金融": "2023年8月16日互动易：公司全资子公司北明软件在金融科技领域，拥有20年的服务经验，北明软件的大数据、RPA、智能风控、智慧财务精细化管理、票据影像管理、供应链金融、数字化营销、全媒体网络等技术，在银行、证券、保险、产业金融领域建立超过10万个成功案例，拥有超过300个解决方案，持续服务了超过100家金融机构。",
		"智谱AI": "2024年半年报：在与华为展开全领域合作的同时，北明软件通过与智谱等大模型厂家的合作，利用多模态大模型等技术升级公司以往的应用场景和解决方案，构建操作更便捷、交互更智能、分析更精准的行业应用系统，增强了公司解决方案的市场竞争力。",
		"物业管理": "根据2024年半年报，公司拥有全资子公司石家庄常山物业服务有限公司",
		"充电桩": "2024年10月28日公告。公司拟以全资子公司常山恒新100%的股权，置换常山集团所属的石家庄慧发新能源发展有限公司持有的石家庄市能源投资发展有限公司100%股权和石家庄交投新能源有限公司100%股权，以及常山集团所属的石家庄慧荣信息科技有限公司所持有的石家庄城控数字科技有限公司100%股权和石家庄市智慧产业有限公司80%的股权(注能源投资与石家庄特来电新能源有限公司、石家庄市地产集团有限公司合作开展石家庄解放广场充电站项目，项目收入来自新能源汽车充电桩的充电服务费。",
		"抖音概念(字节概念)": "2023年4月21日互动回复，公司与字节跳动主要是硬件产品方面的合作。",
		"东数西算(算力)": "2023年5月30日互动易回复，公司常山云数据中心一期现已安装机柜2,214架，二期计划布署标准机柜4,110架。目前一期已建成投入使用，二期正在建设中。",
		"DeepSeek概念": "据公司官网：常山云数据中心作为重要的信息基础设施，始终致力于为政府、企业、社会机构提供安全、可靠、高效的服务。此次在公司算力服务器上部署DeepSeek模型并进行研究，一是为精准支撑日常算力需求及后续更大规模的模型部署积累宝贵实践经验。二是本地化部署，安全高效。以“数据不出域、算力自主控”为核心，确保数据处理的实时性和准确性，降低数据泄露的风险。同时，本地化部署也意味着我们能够根据实际需求灵活调整模型参数，实现更高效的数据处理和智能分析。更好地服务于政务、金融、医疗、教育等各行业领域，推动产业转型升级，赋能数字经济高质量发展。",
		"阿里巴巴概念": "2025年2月18日互动易：公司常山云数据中心与阿里云有合作。",
		"绿色电力": "2024年10月28日公告：公司目前共有5个分布式光伏项目，合计总装机量近10兆瓦，已陆续投入运营。该等项目合作模式为：能投新能源与地方国企、事业单位客户签订合作协议，由能投新能源将光伏设备安装在该等客户建筑设施的屋顶、顶棚等处，光伏设备所发电量优先满足该等客户的用电需求，剩余电量并入国家电网。项目发电收入由两部分构成，一为公司与合作客户根据双方协议确定的电价、期间用电情况定期结算发电收入，二为公司与电网公司依据上网电量结算发电收入。"
	},
	"亮点": "石家庄国资委旗下，华为的“钻石级经销商”和“云核心解决方案提供商”，带动华为产品与解决方案销售的规模在全行业生态合作场景中位居第一",
	"同业": "政务信息化:  盛视科技  山大地纬  和达科技  天亿马  新点软件  华是科技  宏景科技  万达信息  华宇软件  久其软件  久远银海  数字政通  南威软件  榕基软件  博思软件  科创信息  信息发展  卓易信息  通达海  ST易联众",
	"概念z": "华为",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   业绩爆雷   国产软件   人工智能   云计算数据中心   纺织服装   京津冀   冷链   大数据   智慧城市   光伏   雄安新区   智能制造   工业互联网   数字经济   阿里巴巴概念股   腾讯概念股   信创   NFT   华为昇腾   国资云   数字乡村   智慧政务   华为鸿蒙   华为云·鲲鹏   华为HMS   智谱AI   区块链",
	"概念xgb": {
		"华为产业链": "数字化转型实践者和服务提供商；公司是华为重要的核心战略合作伙伴，与华为全领域合作，是华为钻石级经销商、华为云战略级经销商、领先级鲲鹏展翅解决方案伙伴、领先级解决方案伙伴、领先级咨询与规划能力伙伴，在数通、IT等多种产品具备五钻的交付能力，在华为云、昇腾、鲲鹏等创新领域均有深入合作；在华为对外发布的全行业生态合作场景中，通过北明软件解决方案带动华为产品与解决方案销售的规模排名第一",
		"业绩爆雷": "预计2024年归母净利润亏损5.8亿元至7亿元，上年同期亏损9622万元；扣非净利润亏损6.5亿元至7.7亿元",
		"国产软件": "智慧城市建设领域领先的解决方案提供商，华为全国唯一一家领先级鲲鹏展翅伙伴；全资子公司北明软件是一家新一代IT技术和解决方案的综合服务商，构建城市运行“一图总览”、政务服务“一网通办”、城市治理“一网统管”、应急管理“一体联动”、营商助企“一站兴业”、实数互联“一码通城”等创新场景应用",
		"人工智能": "公司子公司北明软件与华为、智谱等合作，利用多模态大模型等技术升级应用场景和解决方案，自主研发 “RPA+AI” 平台，还打造了 AI 供热精准控制系统，在新型智慧城市、司法科技等多个领域有 AI 技术的应用和布局",
		"云计算数据中心": "公司常山云数据中心一期出租率已经达到50%；常山云数据中心项目二期工程建筑主体结构已完工，正在进行气体灭火系统施工和水电安装收尾工程",
		"纺织服装": "公司纺织业务包括纯棉纱、布和混纺纱、布的生产销售",
		"京津冀": "投资石家庄常山纺织股份有限公司云数据中心项目，项目总投资50亿元，目前保定与河北省有大量智慧城市与IDC业务",
		"冷链": "公司与中国供销冷链物流有限公司等合作建设智能冷链物流项目，通过先进冷链物流技术及制冷工艺，提供全温控仓储、封闭装卸、智能分拣、城市配送等服务",
		"大数据": "公司拥有常山云数据中心，自主研发了北明数科数据中台，能提供数据全生命周期一站式构建能力，还利用大数据技术与政务、交通等多行业结合形成了一系列解决方案",
		"智慧城市": "智慧城市建设领域领先的解决方案提供商；全资子公司北明软件紧跟国家 “新型智慧城市” 发展方向，打造了 “城市智脑” 和 “北明智慧城市运营中心”，并形成了 “1+1+5+n” 总体框架的解决方案，提供从顶层设计到运营服务的全生命周期服务，业务涵盖政务、环保、交通等多领域",
		"光伏": "24年10月，拟通过资产置换置入能源投资100%股权和智慧产业80%的股权，能源投资子公司能投新能源负责开展光伏业务，目前共有5个分布式光伏项目，合计总装机量近10兆瓦，已陆续投入运营",
		"雄安新区": "位于河北石家庄；主营纺织业务，以及软件开发、软件服务；2016年11月，公司投资石家庄常山纺织股份有限公司云数据中心项目，项目总投资50亿元，目前保定与河北省有大量智慧城市与IDC业务",
		"智能制造": "由子公司北明数科、腾讯云和当地政府三方联合共建的腾讯云（辽宁）工业互联网平台入选2022年辽宁省重点培育省级工业互联网平台名单",
		"工业互联网": "由子公司北明数科、腾讯云和当地政府三方联合共建的腾讯云（辽宁）工业互联网平台入选2022年辽宁省重点培育省级工业互联网平台名单",
		"数字经济": "全资子公司北明软件作为核心业务主体，借助数字技术打造多元数字产品与服务；在智慧城市建设中，依靠数字孪生技术构建城市数字模型，助力高效治理；在金融领域，利用大数据分析提供智能风控服务；常山云数据中心则凭借海量数据存储与处理能力，为企业数字化转型筑牢数字根基，全方位推动数字经济落地应用 ",
		"阿里巴巴概念股": "公司常山云数据中心与阿里云建立合作关系；全资子公司北明软件与阿里有项目合作，主要涉及系统集成和软件业务，包揽了河北省 75% 地市级政务云项目，深度参与阿里云生态",
		"腾讯概念股": "腾讯系资本入股，2018 年林芝腾讯成为常山北明第三大股东。常山北明通过全资子公司北明软件与腾讯云建立全面战略合作伙伴关系，在云计算、大数据、人工智能等领域合作，共同推动智慧城市、在线矛盾纠纷多元化解平台等项目开发与运营，还在工业互联网领域共建了腾讯云（长治）工业云基地",
		"信创": "全资子公司北明软件为大型国有银行和股份制银行提供以金融信创为基础的私有化建设服务，“一体化客户经营平台解决方案”入选人行下属金融信创生态实验室第三批金融信创优秀解决方案；北明软件作为华为重要的核心战略合作伙伴，大力推动解决方案的信创适配，已有100多个产品通过适配认证",
		"NFT": "腾讯NFT元宇宙数字藏品技术支持者；腾讯推出的NFT交易平台\"幻核\"以及腾讯音乐正在内测的NFT加密艺术品服务“TME数字藏品”，应用的是公司旗下子公司北明软件负责商务运营的区块链技术至信链",
		"华为昇腾": "全资子公司北明软件是华为重要的核心战略合作伙伴、华为多产品钻石级经销商，在数通、IT等多种产品具备五钻的交付能力，在华为云、昇腾、鲲鹏等创新领域均有深入合作，打造了鲲鹏、昇腾、华为云各应用场景下的认证方案169项",
		"国资云": "实控人石家庄市国资委；公司旗下常山云数据中心围绕数据中心托管及其增值、数据中心灾备、云平台和智慧城市运营，持续加大与腾讯等已有客户及三大运营商的合作深度，为用户提供云资源共享和云计算服务",
		"数字乡村": "公司在数智乡村业务方面，基于1+1+5模式，即一个物联网平台、一个大数据平台、以及农产、经营、融合、治理、服务等五个方向的解决方案，归纳出大数据中心、农业生产、农品流转、产业融合、乡村治理、公共服务六个主要业务板块，并积极规划相关解决方案及多款通用性产品",
		"智慧政务": "智慧城市建设领域领先的解决方案提供商；北明软件利用大数据、人工智能等技术与政务、城管、司法、交通等行业领域相结合，研发完成了城市运营中心、政务服务一网通办等解决方案",
		"华为鸿蒙": "数字化转型实践者和服务提供商；全资子公司北明软件是华为鸿蒙操作系统等产品一级合作伙伴，并与华为鸿蒙合作开发软件应用",
		"华为云·鲲鹏": "华为全国唯一一家领先级鲲鹏展翅伙伴，全资子公司北明软件是鲲鹏生态的深度参与者及鲲鹏计算产业首批认证伙伴之一，完成了一系列基于鲲鹏计算的产品和解决方案适配，全面参与了湖南省鲲鹏生态创新中心的建设和运营，与华为正式签署了鲲鹏一体机合作协议，成为整个鲲鹏计算产业生态链的重要参与者和共建者",
		"华为HMS": "公司是华为最大的经销商，同时华为也向北明软件购买一些行业应用解决方案，受益于持续推广HMS服务",
		"智谱AI": "公司旗下北明软件通过与智谱等大模型厂家的合作， 利用多模态大模型等技术升级公司以往的应用场景和解决方案， 构建操作更便捷、 交互更智能、 分析更精准的行业应用系统， 增强了公司解决方案的市场竞争力",
		"区块链": "全资子公司北明软件与腾讯、中国网安共同打造的区块链平台“至信链”，解决了电子证据可信存证的问题， 成为国内最大的原创内容平台、最大的银行网络信贷平台、全国首个预付式消费风险防范平台等多个行业领域的标杆解决方案"
	}
}