{
	"名称": "中联重科",
	"code": "000157",
	"全名": "中联重科股份有限公司",
	"地域": "湖南省",
	"分类": "大盘股",
	"财务": "二线蓝筹，白马股，绩优股",
	"行业": "机械设备—工程机械",
	"业务": "工程机械和农业机械的研发、制造、销售和服务。",
	"产品": "混凝土机械、起重机械、土方机械、高空机械、其他机械",
	"概念": "水利，雅下水电概念，一带一路，百度概念，东数西算(算力)，高端装备，高股息精选，工业互联网，机器人概念，宁德时代概念，农机，...",
	"概念y": "深证成指-100%  工程机械-45%  城镇化-32%  工业4.0-24%  新型城镇化-23%  长株潭-19%  融资融券-14%  机械-14%  高端装备-14%  MSCI-12%  人工智能-11%  一带一路-10%  工业互联网-10%  应急产业-10%  挖掘机-10%  新疆节能环保-10%  一号文件-8%  固废处理-8%  深股通-7%  深港通-6%  业绩预增-5%  农机-5%  节能环保-5%  宁德时代-3%  公路基建-3%  沪深300-2%  碳纤维-1%  水利设备-0%  救灾-0%",
	"概念详情": {
		"水利": "2025年7月22日互动易：作为国家重大战略项目，雅鲁藏布江下游水电工程总投资额约1.2万亿元，在建设过程中对于工程机械设备需求的拉动会起到积极作用。根据水电工程特点，预计项目对土方机械、混凝土机械、起重机械、基础施工机械、隧道掘进机械等设备有较大需求。中联重科作为全球领先的高端装备制造企业，与项目相关的承建方多年来有长期战略合作伙伴关系。公司作为品类覆盖最为齐全的工程机械企业之一，凭借全球领先的技术实力与产品优势，特别是适应高原、复杂工况的超大型高端化、智能化、绿色化装备的研发与制造能力优势，有望深度参与项目建设的核心环节。同时，此类超级工程的长期建设周期，对于工程机械设备的需求不仅体现在新设备销售，更延伸至贯穿项目全生命周期的设备租赁、技术支持、运维服务及零配件供应，对公司形成多元化的业务结构。参与此类世界级工程，将进一步提升公司在极端复杂工况下的解决方案能力和全球品牌影响力，助力公司进一步拓展国内外市场。中联重科将持续强化科技创新，确保以最先进、最可靠、最适用的装备与服务，助力国家重大工程建设，并在这一过程中实现企业的高质量可持续发展。",
		"雅下水电概念": "2025年7月23日互动易：1.中联重科高度重视并参与雅下水电项目，目前公司的挖掘机、起重机、混凝土等多类设备已进入相关施工场地。公司已持续跟进雅下水电项目数年时间，前期已经成立了高级别重大项目专项工作组，以及在西藏当地成立了相关机构，以保障高位组织、协调、推进与雅下水电项目相关的产品、销售、服务等工作。2.中联重科与雅下水电项目的相关关键参与方有长达多年的紧密合作关系。针对该项目的施工特点，我司与相关方已就项目所需的各类工程机械产品进行了交流、研究、合作等互动，并建立了常态化的工作沟通机制。3.中联重科已开发全套绿色化、智能化、高端化以及高原低温版本的施工设备。公司结合雅下水电项目对适应高原低温环境、新能源、智能化装备的具体要求，依托自主掌握的全链条核心技术和产品优势，已定制开发成套的绿色化、智能化、高端化、高原低温版本设备。公司绿色化、智能化系列设备参与过川藏铁路、西藏新能源项目施工、南极科考任务等高海拔、极寒、低氧等特殊环境下的国家级重点项目建设工作，积累了大量相关极端工况的施工经验和成功案例。雅下水电项目工程体量巨大，对公司全系工程机械产品均有需求拉动作用，公司也将积极调动资源，为国家重大战略项目的高质量推进保驾护航。",
		"一带一路": "2024年11月6日投资者关系管理信息：公司注重在全球范围内整合优质资源，实现快速扩张，构建了全球化研发、制造、销售、服务网络。在生产制造基地方面，通过对国内外工业园区的整合和布局，形成了遍布全球的产业制造基地。在产品销售和服务网络方面，公司产品市场已覆盖全球140多个国家和地区，构建了全球市场布局和全球物流网络及零配件供应体系，尤其是在“一带一路”设立了分子公司及常驻机构。作为“一带一路”重点受益的装备制造业企业，公司致力于深耕海外市场，在意大利、德国、墨西哥、巴西、土耳其、印度等“一带一路”国家拥有工业园或生产基地，实现了公司从“走出去”到“走进去”本地化运营的海外发展战略落地，为公司带来新的发展机遇。",
		"高端装备": "公司是中国工程机械装备制造领军企业，全国首批创新型企业之一。主要从事建筑工程、能源工程、环境工程、交通工程等国家重点基础设施建设工程所需重大高新技术装备的研发制造。截至2013年末，公司长臂架泵车、搅拌车、车载泵、搅拌站及塔机产品市场占有率仍旧稳居行业榜首。",
		"农机": "2024年12月24日互动易：中联重科近年来积极布局农业板块，实施“智慧农业+智能农机”双轮驱动战略，致力于以科技赋能现代农业。公司通过把工程机械领域应用成熟的新能源、新数字等技术延伸应用至智能农机产业链，培育智慧农业新业态。",
		"宁德时代概念": "全资子公司中联资本参股的上海绿联君和产业并购股权投资基金合伙企业现持有宁德时代334.99万股。",
		"乡村振兴": "中联重科推出多款洲际平台高端拖拉机产品，PL2304拖拉机配备德国进口柴油机、动力换挡变速箱，满足欧Ⅲ阶段排放标准要求，更加节能环保。PE1304、PG1404拖拉机则在中马力动力换挡拖拉机技术上实现重大突破，量身定制的软件控制系统实现了机器的智能化操作，可选装自动耕深管理系统，实现深松作业精准检测。",
		"工业互联网": "公司早在05年就开始了物联网远程监控的应用研究,15年企业打通物联网平台、企业业务系统相关数据,并在此基础上实现了一系列深层次数据分析和应用,工业物联网平台运行10年来,线上设备共计14万余台,可以监测混凝土泵车、汽车起重机、挖掘机、塔式起重机、基础施工机械、土方机械、路面机械等各类设备。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"高股息精选": "中联重科最近3年的股息率分别为：5.88%，4.90%，4.15%",
		"无人驾驶": "2022年11月21日互动易：我司有多种类无人驾驶、无人操作装备，如无人驾驶矿卡、农机、自动作业起重机、泵车、挖机等。",
		"燃料电池": "2022年11月21日互动易回复：公司已发布了氢燃料电池底盘以及一款氢燃料电池系统。",
		"物联网": "根据2024年3月19日互动易，中联重科是工程机械行业内最早应用工业互联网平台的企业之一。早在2005年，中联重科就率先开展物联网技术的应用探索，自主研发了物联网平台。2018年，中联重科旗下的工业互联网公司中科云谷融合了物联网、大数据、云原生及人工智能技术发布并部署了新一代100%自主知识产权的工业互联网平台，支撑中联重科端对端数字化转型建设。",
		"氢能源": "2024年3月15日互动易：中联重科作为装备制造业龙头企业，近年在氢能源领域投入了大量工作，不断围绕“制氢-加氢-储氢-氢燃料电池-整机”产业链持续布局，产品覆盖领域广，是行业内屈指可数布局全产业链的企业。目前已完成加氢站45MPa氢气压缩机，及工程机械用35MPa和70MPa车载氢系统、120kW~200kW大功率燃料电池系统和31吨氢燃料重型底盘开发。产品性能方面，关键指标达到行业领先水平；主机层面，31吨氢燃料重型底盘整备重量相比市场目前产品轻10%以上，并于2023年1月成功向客户交付世界最大氢能源矿用宽体车；核心技术方面,已自主掌握燃料电池电堆、氢气压缩机液驱泵等核心技术，31吨氢燃料重型底盘新能源关键零部件自主化率超过80%。未来，公司将依托集团强大的研发与先进制造能力，在氢能等领域持续发力，不断做精、做大氢能装备与氢燃料工程机械，实现产品质量和成本的行业领先，助力我国氢能产业的发展。",
		"无人机": "2024年10月31日互动易：2024中国国际农业机械展览会中展出的ZZBU-50植保无人机是公司正在研发、孵化的产品，主要特点在于：（1）轻量化设计：通过一体框架机身设计和碳纤维复合材料应用，无人机自身重量轻。（2）动力拉重比好：整机重量轻，动力负载小，飞行轻松安全。（3）模块化设计维修简便：整机采用模块化设计，设备维修保养简便，使用成本较低。（4）整机防护性较好：采用航电和结构双重防护设计，整机防护性较好，适应飞防植保恶劣作业环境。",
		"百度概念": "根据2022年年报，报告期内，公司完成要约收购路畅科技，路畅科技是中国较早投身于车载导航、汽车智能驾驶舱及车联网的企业，是百度无人驾驶Apollo计划首批合作伙伴。其主要产品为智能座舱、智能辅助驾驶、车联网的相关产品及其智能化出行解决方案、无人驾驶解决方案。",
		"人工智能": "2022年8月18日互动易：公司作为全国产品链最全的农机装备制造企业，市场占有率行业领先。经过10年的积累和沉淀，在研发、制造、管理及销售等方面已经具备了较强的先发优势。经过公司近两年大力调整，实现研发、制造、管理、销售、服务和市场的全方位革新，战略定位更加清晰，业务聚焦初见成效，创新产品增长迅速，公司正从培育期向快速成长期转变，致力打造产品链最全、行业领先的AI农业装备制造商。技术领域获得产品技术奖励共15项，专利授权近千项，率先以人工智能打造智慧农业，实现农机+农艺+互联网的高度融合创新。2021年陆续发布新一代AI小麦收获机、AI水稻收获机，首次发布大马力AI拖拉机、有序AI抛秧机，自主研发并首次发布农机AI控制器、收割测产智能终端等产品，引领中国农业机械迈入人工智能时代，突破行业天花板，持续引领行业技术方向。",
		"人形机器人": "2025年1月25日互动易：公司高度重视研发和新兴产业布局，也关注机器人和无人机器等领域的发展。公司有专门从事共性基础前沿技术研究的部门，会研究和探索与公司密切相关的先进制造领域技术和产业。现阶段，中联重科已构建人形机器人硬件-软件研发平台，开发出1款轮式人形机器人与1款双足人形机器人样机。目前公司开发的机器人都尚未量产，未产生实质性收入，预计对公司短期业绩无提升贡献。敬请投资者理性投资，注意投资风险。",
		"机器人概念": "2025年1月25日互动易：公司高度重视研发和新兴产业布局，也关注机器人和无人机器等领域的发展。公司有专门从事共性基础前沿技术研究的部门，会研究和探索与公司密切相关的先进制造领域技术和产业。现阶段，中联重科已构建人形机器人硬件-软件研发平台，开发出1款轮式人形机器人与1款双足人形机器人样机。目前公司开发的机器人都尚未量产，未产生实质性收入，预计对公司短期业绩无提升贡献。敬请投资者理性投资，注意投资风险。",
		"新型工业化": "2025年2月7日互动易：目前在人形机器人领域，我司开发出了1款轮式人形机器人与1款双足人形机器人样机，已初步实现部分日常生活简单基本动作及工厂物流搬运、分拣等作业，未来有望广泛应用于仓储物流、柔性制造、商业服务、居家养老等场景。公司基于过去十年的大规模数字化投入、工程机械智能化技术、成熟的制造端和下游作业端应用场景等基础开发人形机器人样机，目前公司开发的机器人都尚未量产，未产生实质性收入，预计对公司短期业绩无提升贡献。敬请投资者理性投资，注意投资风险。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为51.41%，受益于人民币贬值。",
		"东数西算(算力)": "根据2025年9月1日互动易：公司近年来全力进行数字化、智能化转型，在算力方面布局如下：目前公司拥有一个国家A级、国际T3+级的超算中心，现有GPU算力59P，支持1000个机柜，1万个服务器和混合云算力弹性扩展。"
	},
	"亮点": "中国工程机械装备制造领军企业",
	"同业": "工程机械:  拓山重工  金鹰重工  徐工机械  厦工股份  柳工  三一重工  山河智能  山推股份",
	"概念x": "挖掘机   高股息   一带一路   人工智能   农机   机械   氢能源/燃料电池   风电   智能制造   乡村振兴   工业互联网   大农业   数字乡村   雅江电站概念股",
	"概念xgb": {
		"挖掘机": "国内装备制造领域的领先企业；公司土方机械产品包括履带式推土机、履带式挖掘机及履带式装载机等；公司国家智能制造示范项目“挖掘机械智能制造示范工厂”已实现月产超1000台，中大挖产品型谱全面覆盖",
		"高股息": "中证红利指数成份股，现金股息率高、分红较为稳定",
		"一带一路": "国内老牌工程机械巨头；作为“一带一路”重点受益的装备制造业企业，公司致力于深耕海外市场，在意大利、德国、墨西哥、巴西、土耳其、印度等“一带一路”国家拥有工业园或生产基地，实现了公司从“走出去”到“走进去”本地化运营的海外发展战略落地，为公司带来新的发展机遇",
		"人工智能": "公司推出了智能挖掘机器人，应用 AI、智能控制技术实现人机交互与自动作业，建筑起重机械 AI 全周期智慧监管系统也已落地；工业互联网平台 2.0 融合大模型，沉淀近千个模型，应用于营销、制造等领域；旗下中科云谷发布基于人工智能的智慧仓储方案，集成智能物流设备，提升仓储各环节效率",
		"农机": "公司农业机械包括耕作机械、收获机械、烘干机械、农业机具等，主要为农业生产提供育种、整地、播种、田间管理、收割、烘干储存等生产全过程服务；小麦机、烘干机、旋耕机、打捆机、抛秧机国内市场份额保持行业前列",
		"机械": "工程机械装备制造领军企业，国内型号最全的高空设备厂商；公司工程机械包括混凝土机械、起重机械、土石方施工机械、桩工机械、高空作业机械、应急救援装备、矿山机械、叉车等，主要为基础设施及房地产建设服务；公司混凝土机械长臂架泵车、车载泵、搅拌站市场份额稳居行业第一，搅拌车市场份额居行业第二；建筑起重机械销售规模稳居全球第一",
		"氢能源/燃料电池": "在氢能源领域布局广泛，已交付首台氢能全自主撬装加氢站，氢气排量达 1000Nm³/h，综合能耗＜0.8kWh/kg。完成两代氢气压缩机系统开发与三代自主氢气液驱泵技术迭代，打破国际垄断。拥有车载氢系统、PEM 电解槽及燃料电池等多项专利。推出氢燃料底盘泵车等产品，其 31 吨氢燃料重型底盘整备重量较市场同类产品轻 10% 以上，新能源关键零部件自主化率超 80% ",
		"风电": "应用于风电领域的吊装设备是公司积极研发并开拓的重点产品线之一，产品覆盖全系列风电吊装施工，在行业内具有研发、技术、制造、品牌等全方面优势，市占率持续领先",
		"智能制造": "全国产品链最全的农机装备制造企业；公司成立中科云谷公司，全面切入工业互联网领域，加速数字化转型，提供基于智能设备的客户端整体运营解决方案",
		"乡村振兴": "农业行业排名第3（仅次于一拖与福田），公司烘干机市占率第一，小麦机市占率第二；农机购置补贴属于乡村振兴战略",
		"工业互联网": "全国产品链最全的农机装备制造企业；公司成立中科云谷公司，全面切入工业互联网领域，加速数字化转型，提供基于智能设备的客户端整体运营解决方案",
		"大农业": "公司农业机械包括耕作机械、收获机械、烘干机械、农业机具等，主要为农业生产提供育种、整地、播种、田间管理、收割、烘干储存等生产全过程服务；小麦机、烘干机、旋耕机、打捆机、抛秧机国内市场份额保持行业前列",
		"数字乡村": "公司围绕湖南洞庭湖区域、安徽芜湖区域，开展产业链和稻米产业互联网项目，实现大田作物种植的全程数字化应用推广，中联智慧农业芜湖基地入选国家数字种植业创新应用基地建设项目，中联智慧农业技术路线和服务模式已在多个省市展开项目合作",
		"雅江电站概念股": "公司作为品类覆盖最为齐全的工程机械企业之一，凭借全球领先的技术实力与产品优势，特别在适应高原、复杂工况的超大型高端化、智能化、绿色化装备上的研发与制造能力优势，有望深度参与雅鲁藏布江下游水电工程建设的核心环节\n"
	}
}