{
	"名称": "川能动力",
	"code": "000155",
	"全名": "四川省新能源动力股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "新能源发电和锂电业务。",
	"产品": "风力及光伏发电、锂电业务、垃圾发电、环卫服务、设备销售",
	"概念": "绿色电力，光伏概念，风电，储能，地方国企改革，固废处理，国企改革，节能环保，磷化工，宁德时代概念，融资融券，...",
	"概念y": "成渝特区-26%  硝酸铵-23%  三聚氰胺-22%  业绩预增-19%  硝酸-18%  合成氨-17%  风电-15%  尿素-15%  新能源汽车-14%  锂电池-14%  双氧水-13%  氨气-12%  宁德时代-10%  甲醇-10%  磷酸铁锂电池-10%  海上风电-10%  稀土磁材-10%  深股通-10%  低碳-0%",
	"概念详情": {
		"绿色电力": "公司主营业务为风力发电和光伏发电及新能源综合服务业务。主要业务方向为风力发电和光伏发电业务、新能源综合服务业务。电力类业务主要以风电、光伏发电站的投资、建设及运营为主，择优开发生物质能、光热、地热等多种形式的新能源电力类业务。",
		"光伏概念": "2020年5月18日互动平台回复：公司新能源发电业务主要包括风力发电和光伏发电，其中光伏投产装机2.22万千瓦。",
		"风电": "2020年半年报披露：公司新能源发电主要为风力发电和光伏发电，由公司控股子公司能投风电公司开展。2020年1月，公司大面山三期风电场实现投产发电，装机容量2.2万千瓦。截止报告期末，公司实现投产的总装机容量为50.12万千瓦（其中，风电装机容量为47.9万千瓦，光伏装机容量为2.22万千瓦）。公司在建风电项目装机容量为31.8万千瓦，包括会东堵格一期、美姑井叶特西、美姑沙马乃托一期3个风电场，目前工程建设正有序推进，预计2020年底实现投产发电。",
		"宁德时代概念": "公司未直接参股宁德时代，宁德时代系华鼎新动力股权投资基金投资项目，我公司系华鼎新动力股权投资基金的有限合伙人,占该基金份额1.94%。",
		"锂电池概念": "公司通过收购取得能投锂业62.75％股权并控股，从而取得四川省金川县李家沟锂辉石矿采矿权。李家沟锂矿采选项目达产后预计可实现年产锂精矿约18万吨，钽铌精矿51吨，锡石精矿472吨。6月13日晚间，川能动力在四川设立合资公司。川能动力持有合资公司51%的股权，亿纬锂能与蜂巢能源分别持股24.5%。合资公司将投资15亿元，建设电池级碳酸锂和电池级氢氧化锂生产线，锂盐年产能为3万吨。",
		"节能环保": "2023年半年报：公司控股子公司川能环保是四川省内规模最大、实力最强的节能环保服务企业之一。垃圾发电绝大部分项目均为30年左右的特许经营项目，有稳定的市场占有率，是公司垃圾发电业务未来横向拓展协同处置项目，纵向延伸垃圾分类、清扫保洁、垃圾转运的重要支撑点。",
		"储能": "",
		"磷化工": "2023年年度报告：四川蜀能矿产有限责任公司系公司参股子公司，注册资本为10亿元，法定代表人徐开贵，公司持有该公司20%股权，主营业务为矿产资源（非煤矿山）开采、矿产资源勘查、建设工程施工、选矿等。公司开发马边县磷矿资源及磷酸铁锂。",
		"盐湖提锂": "公司拟收购启迪新材料持有的启迪清源(北京)科技有限公司(简称“启迪清源”)40%股权；具体价格在评估结果确定后，由双方最终协商确定。本次股权投资符合公司战略规划，启迪清源业务与公司主业高度相关，有助于帮助公司切入盐湖提锂业务，填补公司目前在盐湖提锂板块的空白，拓展公司锂电业务范围。",
		"国企改革": "公司属于国有企业。公司的最终控制人为四川省政府国有资产监督管理委员会。",
		"西部大开发": "公司注册地址为四川省成都市青白江区大弯镇团结路311号",
		"固废处理": "2022年年报：垃圾发电方面，经过8年时间的发展，公司在垃圾焚烧发电、固废处置等业务领域有了一定的技术积累。垃圾焚烧发电项目主要采用国内工艺成熟、技术先进、运行稳定、安全可靠的机械炉排炉焚烧工艺，并采用先进的烟气净化处理工艺。在渗滤液处理、炉渣处理、飞灰处理等方面也积累一定的技术优势、技术积累和沉淀，为公司未来的技术改革与革新打下坚实基础。"
	},
	"亮点": "主营业务为国内大宗贸易和风力发电、光伏发电",
	"同业": "风电:  新天绿能  立新能源  龙源电力  节能风电  江苏新能  嘉泽新能  中闽能源  银星能源  三峡能源  中绿电",
	"概念x": "资产重组   锂电池   固废处理   光伏   风电   新能源汽车   环保   储能   磷酸铁锂",
	"概念xgb": {
		"资产重组": "22年5月，公司拟向东方电气发行股份购买其持有的川能风电20%股权；拟向明永投资发行股份购买其持有的川能风电10%股权及川能风电下属美姑能源26%股权和盐边能源5%股权；23年8月，本次重组获并购重组委批准\n",
		"锂电池": "公司拥有金川县李家沟采矿权，李家沟已探明的矿石资源储量3881.2万吨，公司正常推进李家沟锂辉石105万吨/年项目建设，项目建成后年产锂精矿约18万吨；控股子公司鼎盛锂业主要从事电池级碳酸锂、氢氧化锂产品的生产、销售和研发，已投运设计产能为1.5万吨/年（碳酸锂10000吨、氢氧化锂5000吨），控股子公司德阿锂业公司年产3万吨锂盐项目正在建设中",
		"固废处理": "垃圾焚烧发电业务由公司控股子公司川能环保公司开展，公司垃圾焚烧发电项目主要位于四川雅安、遂宁、广安、自贡及河南长垣、内蒙古巴彦淖尔等地，主要以BOT模式从事生活垃圾焚烧发电项目的投资运营业务，日处理垃圾能力 6800 吨(日处理规模居四川省前列)",
		"光伏": "公司新能源发电业务包括风力发电、光伏发电项目开发、建设和运营，已投运风电光伏总装机容量为102.57万千瓦",
		"风电": "公司风力发电、光伏发电业务通过所属公司川能风电及其项目公司开展，公司风电场主要位于四川省凉山州会东县、美姑县和攀枝花市盐边县；川能风电已投运风电光伏总装机容量为102.57万千瓦；在建总装机容量为20万千瓦；待建装机容量为7.2万千瓦；公司拟收购川能风电30%股权，完成收购后川能风电将成为公司的全资子公司",
		"新能源汽车": "21年10月，拟与四川路桥、比亚迪及禾丰公司共同出资成立合资公司，综合开发马边县磷矿资源及磷酸铁锂项目，其中公司认缴出资2亿元，占合资公司注册资本的20%",
		"环保": "垃圾焚烧发电业务由公司控股子公司川能环保公司开展，公司垃圾焚烧发电项目主要位于四川雅安、遂宁、广安、自贡及河南长垣、内蒙古巴彦淖尔等地，主要以BOT模式从事生活垃圾焚烧发电项目的投资运营业务，日处理垃圾能力 6800 吨(日处理规模居四川省前列)",
		"储能": "公司已明确“新能源发电+储能”战略发展方向；公司在储能方面完成的布局主要有能投锂业62.75%股权、鼎盛锂业25.5%股权；其中，公司所属川能锂业李家沟锂矿采选项目尚在建设阶段，力争早日投产",
		"磷酸铁锂": "21年10月，拟与四川路桥、比亚迪及禾丰公司共同出资成立合资公司，综合开发马边县磷矿资源及磷酸铁锂项目，其中公司认缴出资2亿元，占合资公司注册资本的20%"
	}
}