{
	"名称": "潍柴动力",
	"code": "000338",
	"全名": "潍柴动力股份有限公司",
	"地域": "山东省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹，白马股",
	"行业": "汽车—汽车零部件",
	"业务": "研究、生产及销售发动机及其零部件、重型汽车、重型汽车车桥、变速箱及其他汽车零部件等业务",
	"产品": "全系列发动机、变速箱、车桥、液压产品、重型汽车、叉车、供应链解决方案、燃料电池系统及零部件、农业装备、汽车电子及零部件",
	"概念": "燃料电池，农机，氢能源，MSCI概念，标普道琼斯A股，地方国企改革，分拆上市意愿，高端装备，国六概念，国企改革，节能环保，...",
	"概念y": "内燃机-25%  发动机-25%  重卡-23%  新型城镇化-17%  融资融券-16%  汽配-13%  MSCI-11%  沪深300-11%  深证成指-11%  氢能-10%  国六排放标准-10%  挖掘机-10%  证金持股-10%  汽车零部件-10%  车联网-10%  工业4.0-10%  新疆节能环保-10%  氢燃料电池-9%  深股通-9%  潍坊保税区-9%  国企改革-9%  柴油发动机-7%  山东国资-7%  新能源汽车-3%  高端装备-1%  节能环保-1%  深港通-1%  低碳-0%",
	"概念详情": {
		"燃料电池": "2020年4月21日，公司在互动平台表示：新能源为公司的战略新兴业务之一，已建成两万套级产能的燃料电池发动机及电堆生产线，是目前全球最大的氢燃料电池发动机制造基地。同时，公司已批量交付燃料电池客车，初步实现商业化落地。未来，公司将加速推进燃料电池业务的技术研发和商业化落地。公司未布局氢气制备业务。",
		"农机": "公司近年来在农用机械动力领域拓展迅速，未来将凭借“潍柴发动机+林德高压液压”进一步共同开拓农机市场。",
		"氢能源": "目前公司在技术研发、产业链布局以及示范推广等方面的准备充分。技术优势方面，电堆是燃料电池的“心”，空压机是燃料电池的“肺”，公司已经同时掌握这两项关键核心技术。产业链优势方面，整合国内优势资源，与上下游企业一起，共同打造在产业链中的领先优势。示范运营优势方面，在全国推动开通了29条燃料电池公交运营专线，运行里程约1000万公里，同时推动产业上下游企业和合作伙伴建成加氢站6座。2021年6月，公司最新发布了全新一代120kW燃料电池发动机，该款燃料电池发动机使用寿命超过30000小时，可实现-30℃环境下快速低温启动，广泛应用于中重型卡车各细分领域",
		"高端装备": "公司拥有重卡业动力总成(发动机+变速箱+车桥)、整车、其它零部件三大核心板块，是我国大功率高速柴油机的主要制造商之一，主要向国内货车和工程机械制造商供应产品，柴油机主要为重型汽车、工程机械、船舶、大型客车和发电机组等最终产品配套。2013年期间，公司共销售重卡用发动机28万台，同比上升34.9%，配套市场份额达到36.2%，同比上升3.6个百分点，在行业内依然保持明显领先优势；共销售配套5吨装载机发动机7.25万台，同比增长15.9%，在5吨装载机的市场占有率达65.33%，继续保持这一领域的龙头地位；公司全年共销售客车用发动机2.1万台，同比降低6.3%，在大中型客车市场占有率为12.3%，同比降低0.9%。公司凭借领先的技术实力、大规模、高品质的产品制造、全球资源的协同优势以及稳固忠诚的客户群体，已完成国Ⅳ准备，在大功率发动机、重型变速器、重卡整车市场继续保持领先。2013年，公司共销售10L、12L和13L发动机37.87万台，同比增长26.3%，重型发动机产品在重卡市场、5吨装载机市场的优势地位进一步稳固。公司自主研发的具有知识产权的蓝擎WP5/7发动机销量突破万台，同比增长39.8%；再制造发动机全年销售1.12万台，同比增加28.1%，稳居同行业前列；M26发动机国产化工作顺利完成，全年销售152台。",
		"节能环保": "国Ⅳ发动机。公司凭借领先的技术实力、大规模、高品质的产品制造、全球资源的协同优势以及稳固忠诚的客户群体，已完成国Ⅳ准备，在大功率发动机、重型变速器、重卡整车市场继续保持领先。国IV发动机有望大幅降低汽车尾气排放。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"新能源汽车": "我国重型卡车主要生产商;目前已拥有新能源动力总成、天然气重卡及发动机本体机、电动叉车等新能源业务;公司LNG发动机本体机的市占率达70%,为全国第一;LNG重卡整车的市占率达20%以上,名列行业前茅。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"分拆上市意愿": "公司拟分拆子公司潍柴火炬科技股份有限公司上市，该子公司传统的火花塞业务每年利润8000万到1亿左右，形成国内、国际和后市场三个三分之一的业务布局。",
		"证金持股": "截止2023年03月31日,中国证券金融股份有限公司持有潍柴动力16360.89万股。",
		"智能物流": "公司海外控股子公司KIONGroupAG(“凯傲”)是内部物流领域的全球领先供应商，主要包括工业车辆和服务（IndustrialTrucks&Services）、供应链解决方案（SupplyChainSolutions）等两大业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府国有资产监督管理委员会。"
	},
	"亮点": "我国内燃机产业骨干企业，牵头我国燃料电池产业化重大专项",
	"同业": "发动机:  东安动力  云内动力  潍柴重机  苏常柴A  全柴动力  动力新科  智慧农业  神驰机电  华丰股份  绿田机械  新柴股份  亿华通"
}