{
	"名称": "美的集团",
	"code": "000333",
	"全名": "美的集团股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "所属申万行业：白色家电",
	"行业": "家用电器—白色家电",
	"业务": "智能家居、新能源及工业技术、智能建筑科技、机器人与自动化、健康医疗、智慧物流等业务。",
	"产品": "暖通空调、消费电器、机器人、自动化系统、其他制造业",
	"概念": "高股息精选，超级品牌，证金持股，MCU芯片，工业互联网，华为概念，回购增持再贷款概念，机器人概念，家用电器，空气能热泵，汽车热管理，...",
	"概念y": "MSCI-14%  智能驾驶-10%  东盟博览会-10%  家电-10%  华为鸿蒙-10%  白马股-8%  厄尔尼诺-8%  工业4.0-7%  深股通-7%  深证成指-5%  深港通-5%  京东-5%  大消费-4%  空调-4%  融资融券-4%  机器人-4%  中证100-3%  工业互联网-3%  小家电-3%  智能家居-3%  阿里巴巴-3%  小米产业链-3%  洗碗机-2%  O2O-2%  东盟自贸区-1%  民营银行-1%  人民币贬值-1%  沪深300-1%  证金持股-1%  超级品牌-1%  小米-1%  广交会-1%  大数据-0%  大数据-0%  车联网-0%  物联网-0%",
	"概念详情": {
		"高股息精选": "美的集团最近3年的股息率分别为：4.83%，5.49%，4.65%",
		"超级品牌": "2015年，美的成为首家获取标普、惠誉、穆迪三大国际信用评级的中国家电企业，评级结果在全球家电行业以及国内民营企业中均处于领先地位。2016年，美的营收1598亿元，净利润159亿元，在全球有数亿的用户、及各领域的重要客户与战略合作伙伴，并拥有约13万名员工。美的在2017《财富》世界500强排名中位列450位，利润排名第208位。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"家用电器": "公司的主营业务是家用空调、中央空调、供暖及通风系统、厨房家电、冰箱、洗衣机、各类小家电、电梯、高低压变频器、医学影像产品、机器人及自动化系统业务",
		"智能家居": "公司积极推动M-Smart大平台生态圈的建设，秉持\"M-SmartInside\"理念开发有第三方物联平台美智，并推动落地对接到恒大、碧桂园、万科等地产项目，实现智慧社区与智能家居的融合。同时，加强M-Smart全系统的对外开放，在云云对接、第三方移动终端控制、智能硬件接入、第三方内容资源引入等方面加强外部合作，累计接入M-Smart合作伙伴105家，与中国移动、华为、国家电网、中粮、鸿雁、安吉星、微鲸、艾拉网络、杜亚、汇泰龙等公司建立战略合作伙伴关系。",
		"物联网": "推出物联网WF安全芯片,美的M-Smart安全体系在“智能家用电器信息安全”认证项目中率先获得A级安全认证;与阿里合作构建基于云平台的物联网智慧系统;投资声音识别公司SOUNDHOUND。",
		"机器人概念": "根据2025年2月7日互动易：美的机器人与自动化业务主要围绕未来工厂相关领域，提供包括工业机器人、物流自动化系统及传输系统解决方案，以及面向医疗、娱乐、新消费领域的相关解决方案。",
		"工业互联网": "MeiCloud平台：通过智能制造，物联网，大数据和云计算等技术，为客户提供云端MES服务，企业间协作服务，数据服务等服务。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"芯片概念": "2025年5月19日互动易：美的集团布局芯片产品技术，实现主控、触控、变频和IPM四大系列14款芯片量产，品质表现处于同类产品的国际领先水平，并实现对主流家电厂商供货，其中MCU芯片产品累计销量破亿。",
		"MCU芯片": "针对芯片领域，美的在上海和重庆已有两家芯片公司（美仁，美垦），产品涵盖MCU、功率、电源、IoT等相关领域的芯片技术。",
		"空气能热泵": "公司业务涉及家电、机器人等领域，2020年，美的空气能热泵销售额排名第2。",
		"汽车热管理": "2023年7月18日投资者关系活动记录表：小鹏汽车与美的工业技术旗下威灵汽车部件战略合作框架协议签约仪式在佛山举行。双方将围绕电动压缩机等新能源汽车热管理产品与技术持续深化合作及研发，共同打造双赢、可持续发展的战略合作伙伴关系。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"回购增持再贷款概念": "2025年3月29日公告，美的集团拟回购资金总额不超过100亿元且不低于50亿元，回购价格不超过100元/股，资金来源为公司自有资金及/或专项贷款，贷款银行为中国银行顺德分行，贷款资金不超过90亿元。",
		"一带一路": "2025年4月11日投资者关系活动记录表，公司在海外设有22个研发中心和23个主要制造基地，遍布南美洲、北美洲、欧洲、亚洲、非洲等区域的十多个国家。未来，公司还将持续拓展海外制造布局，推动海外新工厂的建设与投产。",
		"人形机器人": "2025年9月25日互动易：目前，公司在整机方面布局了类人形、全人形及超人形3个机器人平台。其中，美的机器人“美罗“开始进入美的洗衣机荆州工厂，并开始参与信息收集、设备维护、固定巡检等任务，以及参与设备上下料、物料搬运等标准化作业流程。在2025世界人工智能大会（WAIC）上，公司的家用人形机器人“美拉”完成全球首秀，它能听懂指令泡咖啡、语音开冰箱，还与美的高端智能家居深度联动，展示了家庭机器人未来的图景。全人形X系列1代机器人的整机设计已完成，目前处于内部技术研发阶段，预计明年会开始尝试应用验证。超人形U系列机器人则是从应用场景出发，突破现有通用人形机器人形态的产品创新，尚在概念设计和验证阶段。",
		"智能电网": "2023年9月19日互动易：美的工业技术旗下科陆电子在智能电网领域，取得低压量测开关产品的相关认证资质，并积极参与制定国家电网量测开关的企业技术标准，完成全系列国家电网和南方电网的2022年标准产品开发工作及送检认证，完成一二次深度融合（电容取电）智能柱上开关、数字化柱上开关的产品研发，完成国家电网融合终端功能和协议一致性检测装置、多版本单相/三相电能表同时在线检定流水线、充电桩远程检定系统的研发，同时加快新产品国际认证，海外24个系列新产品通过第三方权威机构SGS认证以及加速寿命试验（ALT）。",
		"数据中心": "2025年8月18日互动易，公司旗下的智能建筑科技业务主要涉及楼宇产品、服务及相关产业，以iBUILDING美的楼宇数字化服务平台为核心，业务覆盖暖通、电梯、能源、楼宇控制等，产品包括多联机组、大型冷水机组、单元机、机房空调、扶梯、直梯、货梯等以及楼宇自控软件和建筑弱电集成解决方案，客户涵盖数据中心、轨道交通、医疗卫生、工业园区、农林牧渔等。其中，大型冷水机组、液冷产品、机房空调、AHU系列等产品有供应给数据中心，如中国电信、中国移动、中国联通、国内互联网头部企业等。凭借领先的产品力，公司承接了中国电信粤港澳大湾区首个大规模全液冷智能算力数据中心项目。同时，公司也和国内互联网头部企业在智算中心业务上有深度合作，共同研发智算中心的液冷系统和关键组件，供应CDU等产品。",
		"液冷服务器": "2025年8月18日互动易，公司旗下的智能建筑科技业务主要涉及楼宇产品、服务及相关产业，以iBUILDING美的楼宇数字化服务平台为核心，业务覆盖暖通、电梯、能源、楼宇控制等，产品包括多联机组、大型冷水机组、单元机、机房空调、扶梯、直梯、货梯等以及楼宇自控软件和建筑弱电集成解决方案，客户涵盖数据中心、轨道交通、医疗卫生、工业园区、农林牧渔等。其中，大型冷水机组、液冷产品、机房空调、AHU系列等产品有供应给数据中心，如中国电信、中国移动、中国联通、国内互联网头部企业等。凭借领先的产品力，公司承接了中国电信粤港澳大湾区首个大规模全液冷智能算力数据中心项目。同时，公司也和国内互联网头部企业在智算中心业务上有深度合作，共同研发智算中心的液冷系统和关键组件，供应CDU等产品。",
		"华为概念": "2025年6月5日互动易：2013年，美的集团已与华为在IoT领域推进合作，2020年，公司与华为签署了战略合作协议。目前，美的家电与华为鸿蒙全面深度对接，共建“人车家”繁荣生态，为消费者提供智能生活体验。"
	},
	"亮点": "中国家电综合实力排名第一品牌",
	"同业": "白电:  格力电器  海尔智家  海信家电  长虹美菱  惠而浦  澳柯玛  春兰股份  雪祺电气  TCL智家",
	"概念xgb": {
		"外贸受益概念": "人民币贬值利好家电出口，美的电器为家电龙头，17年外销1039亿元，占总营收比例41.7%",
		"厨卫家电": "全产业链、全产品线的家电及暖通空调系统生产企业；公司拥有美芝、威灵、合康、日业、高创、东菱、美仁、东芝、Motinova 等多个品牌；在家用空调、台式泛微波、台式烤箱、电暖器、电磁炉、电热水壶、电风扇等7个品类中，美的系产品在国内线上与线下市场份额均位列行业第一；厨房电器包括厨房空调、油烟机、燃气灶、洗碗机、蒸烤箱和饭煲等产品；卫浴家电包括电热水器、燃气热水器等；卫浴电器包括电热水器、燃气热水器等",
		"大消费": "全球家电行业龙头，中国家电综合实力第一品牌；公司家电产品覆盖全产业链、全产品线，且主要产品品类皆占据领导地位；家用空调产品在国内线上与线下的市场份额均位列行业第一，洗衣机、冰箱市场份额位居行业第二；拥有“COLMO+东芝”双高端家电品牌，美芝家用空调压缩机市场份额稳居全球第一",
		"回购": "25年4月，拟以15亿元-30亿元回购股份，回购价格不超过100元/股",
		"电梯": "旗下菱王电梯是一家集电（扶）梯企业，是中国领先的国产电梯品牌之一；2024年电梯业务发布 LINVOL 品牌中文名称“领沃”和全场景智慧建筑垂直交通解决方案",
		"工业自动化": "全球化科技集团；公司机器人与自动化业务主要围绕未来工厂相关领域，提供包括工业机器人、物流自动化系统及传输系统解决方案，以及面向医疗、娱乐、新消费领域的相关解决方案等；公司旗下库卡是世界著名的机器人制造商，依靠业界领先的运动算法，在产品全生命周期内确保机器人的优越运动性能，成熟的设计理念不断催生出新款产品引领市场",
		"物联网": "物联网时代的领先企业；公司集成AI创新中心、软件工程院、IT、IoT、智能家居、机器人与自动化、楼宇科技及其他创新业务等各单位的 IoT技术能力，打造统一的物联网技术中台；在楼宇自控领域，基于美控C3SI楼宇自动化战略路径发布了具备云边协同能力的楼宇智能控制系统“零境”和面向智慧医疗场景的“悟空智慧病区解决方案”，从软件、数据和服务三方面高效快速推进物联网技术在智慧建筑领域应用",
		"白马股": "中国家电综合实力排名第一品牌；主营业务涵盖消费电器（如厨房家电、冰箱、洗衣机等）、暖通空调（家用、中央空调等）、机器人及工业自动化、智能供应链、芯片等业务，旗下拥有美的、小天鹅等众多品牌；在全球有大量子公司、研发中心与生产基地，产品服务超 200 个国家和地区",
		"小家电": "全球化科技集团；公司旗下核心品牌有美的、小天鹅、华凌、COLMO、布谷等；细分小家电品类包含厨房小家电如电饭煲、电磁炉、电水壶、榨汁机、电饼铛，家居小家电如空气净化器、加湿器、风扇、除螨仪、挂烫机，个护小家电如吹风机等",
		"机器人": "全球化科技集团；公司机器人与自动化事业部，主要围绕未来工厂相关领域，提供包括工业机器人、物流自动化系统及传输系统解决方案，以及面向医疗、娱乐、新消费领域的相关解决方案等；全资子公司德国库卡是世界上首家将灵敏轻型机器人带入生产车间的机器人制造商，并成为第一家从协作机器人到移动机器人及工业重型机器人全覆盖的制造商",
		"白色家电": "全球家电行业龙头，中国家电综合实力第一品牌；公司家电产品覆盖全产业链、全产品线，且主要产品品类皆占据领导地位；家用空调产品在国内线上与线下的市场份额均位列行业第一，洗衣机、冰箱市场份额位居行业第二；拥有“COLMO+东芝”双高端家电品牌，美芝家用空调压缩机市场份额稳居全球第一",
		"家电": "全产业链、全产品线的家电及暖通空调系统生产企业；公司拥有美芝、威灵、合康、日业、高创、东菱、美仁、东芝、Motinova 等多个品牌；在家用空调、台式泛微波、台式烤箱、电暖器、电磁炉、电热水壶、电风扇等7个品类中，美的系产品在国内线上与线下市场份额均位列行业第一；厨房电器包括厨房空调、油烟机、燃气灶、洗碗机、蒸烤箱和饭煲等产品；卫浴家电包括电热水器、燃气热水器等；卫浴电器包括电热水器、燃气热水器等",
		"智能制造": "美的工业互联网平台“美擎”于2022年成功入选工业和信息化部“跨行业跨领域工业互联网平台”（双跨平台），可提供覆盖安全生产、节能减排、质量管控、供应链管理、研发设计、生产制造、运营管理、仓储物流、运维服务的九大重点领域的超过90项解决方案，已服务400多家大型企业实现数字化转型升级，并在《IDC MarketScape中国数字工厂整体解决方案厂商评估报告》中获评领导者位置",
		"工业互联网": "美的工业互联网平台“美擎”于2022年成功入选工业和信息化部“跨行业跨领域工业互联网平台”（双跨平台），可提供覆盖安全生产、节能减排、质量管控、供应链管理、研发设计、生产制造、运营管理、仓储物流、运维服务的九大重点领域的超过90项解决方案，已服务400多家大型企业实现数字化转型升级，并在《IDC MarketScape中国数字工厂整体解决方案厂商评估报告》中获评领导者位置",
		"华为鸿蒙": "全球家电行业龙头；公司是首批接入华为“鸿蒙”操作系统生态的企业，目前包括厨热、微清等领域在内的10个产品品类、20多款产品也已接入鸿蒙；公司还将陆续推出搭载鸿蒙的空调、洗衣机、电饭煲、空气净化器、冰箱等产品，全方位、全品类拥抱鸿蒙系统",
		"C2M": "全球化科技集团；公司在数字化平台上，C2M柔性制造、平台化/模块化研发、数字化工艺及仿真、智慧物流、数字营销、数字客服等深度变革已成功实践",
		"人形机器人": "美的中央研究院设有具身智能的研发团队，正在对人形机器人进行探索性研究，主要聚焦于核心零部件领域",
		"出海龙头": "公司是一家覆盖智能家居、新能源及工业技术、智能建筑科技、机器人与自动化及其他创新业务的领先的全球化科技集团，已建立ToC与ToB并重发展的业务矩阵，既可为消费者提供各类智能家居的产品与服务，也可为企业客户提供多元化的商业及工业解决方案"
	},
	"概念x": "外贸受益概念   厨卫家电   大消费   回购   电梯   工业自动化   物联网   白马股   小家电   机器人   白色家电   家电   智能制造   工业互联网   华为鸿蒙   C2M   人形机器人   出海龙头"
}