{
	"名称": "美的集团",
	"code": "000333",
	"全名": "美的集团股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "所属申万行业：白色家电",
	"行业": "家用电器—白色家电",
	"业务": "家用空调、中央空调、供暖及通风系统、厨房家电、冰箱、洗衣机、各类小家电、电梯、高低压变频器、医学影像产品、机器人及自动化系统业务；其他业务包括智能供应链、家电原材料销售、批发及加工业务，以及吸收存款、同业拆借、消费信贷、买方信贷及融资租赁等金融业务。",
	"产品": "暖通空调、消费电器、机器人、自动化系统、其他制造业",
	"概念": "同花顺出海50，家用电器，空气能热泵，MCU芯片，超级品牌，大消费，高股息精选，工业互联网，机器人概念，汽车热管理，融资融券，...",
	"概念y": "MSCI-14%  智能驾驶-10%  东盟博览会-10%  家电-10%  华为鸿蒙-10%  白马股-8%  厄尔尼诺-8%  工业4.0-7%  深股通-7%  深证成指-5%  深港通-5%  京东-5%  大消费-4%  空调-4%  融资融券-4%  机器人-4%  中证100-3%  工业互联网-3%  小家电-3%  智能家居-3%  阿里巴巴-3%  小米产业链-3%  洗碗机-2%  O2O-2%  东盟自贸区-1%  民营银行-1%  人民币贬值-1%  沪深300-1%  证金持股-1%  超级品牌-1%  小米-1%  广交会-1%  大数据-0%  大数据-0%  车联网-0%  物联网-0%",
	"概念详情": {
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"家用电器": "白电龙头供应商(空调、洗衣机、冰箱、小家电);公司以4.6%全球市场份额位居全球家电行业第二;近5年毛利率持续增长至27%以上;前5大客户集中度10.1%,对下游客户具有强势定价权;《2017年“双11”家电网购前瞻报告》显示,今年前三季度,全渠道家电市场规模为6007.2亿元,预计第四季度家电市场仍以30%的速度继续扩大,其中空调等科技含量高的家电产品市场将继续保持高增长,黑电产品将继续走低甚至出现负增长。",
		"空气能热泵": "公司业务涉及家电、机器人等领域，2020年，美的空气能热泵销售额排名第2。",
		"智能家居": "公司积极推动M-Smart大平台生态圈的建设，秉持\"M-SmartInside\"理念开发有第三方物联平台美智，并推动落地对接到恒大、碧桂园、万科等地产项目，实现智慧社区与智能家居的融合。同时，加强M-Smart全系统的对外开放，在云云对接、第三方移动终端控制、智能硬件接入、第三方内容资源引入等方面加强外部合作，累计接入M-Smart合作伙伴105家，与中国移动、华为、国家电网、中粮、鸿雁、安吉星、微鲸、艾拉网络、杜亚、汇泰龙等公司建立战略合作伙伴关系。",
		"物联网": "推出物联网WF安全芯片,美的M-Smart安全体系在“智能家用电器信息安全”认证项目中率先获得A级安全认证;与阿里合作构建基于云平台的物联网智慧系统;投资声音识别公司SOUNDHOUND。",
		"机器人概念": "子公司库卡集团是全球领先的机器人及自动化生产设备和解决方案的供应商之一,其旗下个主要业务板块分别为:库卡机器人板块,主要从事开发、制造并销售可应用于自动化制造过程的主要核心机器人及其相关的服务和控制器;库卡系统板块,主要从事设计和建设涵盖整个工厂价值链的自动化制造系统;瑞仕格板块,为库卡为其他领域研发创新的自动化提供解决方案,例如用于医疗技术,仓库,物流中心,以及太阳能工业和航空航天工业,已联合库卡推出远程医疗机器人;17年机器人及自动化系统收入270.32亿元,营收占比11.23%。",
		"超级品牌": "2015年，美的成为首家获取标普、惠誉、穆迪三大国际信用评级的中国家电企业，评级结果在全球家电行业以及国内民营企业中均处于领先地位。2016年，美的营收1598亿元，净利润159亿元，在全球有数亿的用户、及各领域的重要客户与战略合作伙伴，并拥有约13万名员工。美的在2017《财富》世界500强排名中位列450位，利润排名第208位。",
		"工业互联网": "MeiCloud平台：通过智能制造，物联网，大数据和云计算等技术，为客户提供云端MES服务，企业间协作服务，数据服务等服务。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"证金持股": "",
		"芯片概念": "美的已在上海和重庆拥有两家芯片技术公司，产品涵盖MCU、功率、电源、IoT等相关领域的芯片技术，并拥有较强的技术实力。",
		"MCU芯片": "针对芯片领域，美的在上海和重庆已有两家芯片公司（美仁，美垦），产品涵盖MCU、功率、电源、IoT等相关领域的芯片技术。",
		"智能制造": "美的旗下库卡是世界上首家将灵敏轻型机器人带入生产车间的机器人制造商，并成为第一家从协作机器人到移动机器人及工业重型机器人全覆盖的制造商。",
		"汽车热管理": "2023年7月18日投资者关系活动记录表：小鹏汽车与美的工业技术旗下威灵汽车部件战略合作框架协议签约仪式在佛山举行。双方将围绕电动压缩机等新能源汽车热管理产品与技术持续深化合作及研发，共同打造双赢、可持续发展的战略合作伙伴关系。",
		"高股息精选": "美的集团连续3年股息率分别为：2.30%，4.83%，5.49%"
	},
	"亮点": "中国家电综合实力排名第一品牌",
	"同业": "白电:  格力电器  海尔智家  海信家电  长虹美菱  惠而浦  澳柯玛  春兰股份  雪祺电气  TCL智家",
	"概念xgb": {
		"外贸受益概念": "人民币贬值利好家电出口，美的电器为家电龙头，17年外销1039亿元，占总营收比例41.7%",
		"厨卫家电": "全产业链、全产品线的家电及暖通空调系统生产企业；公司拥有美芝、威灵、合康、日业、高创、东菱、美仁、东芝、Motinova 等多个品牌；在家用空调、台式泛微波、台式烤箱、电暖器、电磁炉、电热水壶、电风扇等7个品类中，美的系产品在国内线上与线下市场份额均位列行业第一；厨房电器包括厨房空调、油烟机、燃气灶、洗碗机、蒸烤箱和饭煲等产品；卫浴家电包括电热水器、燃气热水器等；卫浴电器包括电热水器、燃气热水器等",
		"大消费": "空调业务为主的三大白色家电霸主之一，小家电龙头，子公司库卡集团是全球领先的机器人龙头",
		"电梯": "20年12月11日，美的集团旗下的暖通与楼宇事业部与菱王电梯举行并购交割暨战略合作启动仪式；菱王电梯是一家集电（扶）梯企业，是中国领先的国产电梯品牌之一，21年上半年，菱王电梯发布了最大载重可达 50 吨的载货电梯，自主设计承建的 32米公共交通型自动扶梯试验塔也已投入使用",
		"工业自动化": "收购自动化行业“四大家族”之一的德国库卡机器人集团94.55%股权，进入工业自动化领域；收购以色列自动化方案服务公司高创，向智能制造和自动化全面布局；18年10月正式对外发布美的工业互联网平台“M.IoT”，并成为国内首家集自主工业知识、软件、硬件于一体的完整工业互联网平台供应商；第一家从合作机器人到移动机器人及工业重型机器人全覆盖的制造商；作为全球众多汽车公司信赖的工业机器人品牌，19年库卡蝉联中国区汽车领域销量第一；19年，机器人及自动化系统营收251.92亿元，占比9.05%",
		"物联网": "物联网时代的领先企业；公司集成AI创新中心、软件工程院、IT、IoT、智能家居、机器人与自动化、楼宇科技及其他创新业务等各单位的 IoT技术能力，打造统一的物联网技术中台；在楼宇自控领域，基于美控C3SI楼宇自动化战略路径发布了具备云边协同能力的楼宇智能控制系统“零境”和面向智慧医疗场景的“悟空智慧病区解决方案”，从软件、数据和服务三方面高效快速推进物联网技术在智慧建筑领域应用",
		"白马股": "白色家电龙头之一，涉足电机、物流等领域，其中家电产品包括空调、冰箱、洗衣机及相关零部件等；小家电业务包括微波炉、风扇、电磁炉等；电机业务包括微电机、洗涤电机、工业电机等；物流业务主要提供运输、仓储、配送等第三方物流服务",
		"小家电": "国内小家电龙头；公司小家电业务涵盖生活电器、微清、厨热和西式小电四大事业部；小家电业务一直是公司的强项，电饭煲、电风扇、电压力锅、电磁炉、电暖器等在国内线上与线下市场份额均排名行业第一；22年消费电器收入1252.85亿元，营收占比36.43%",
		"机器人": "全球化科技集团；公司机器人与自动化事业部，主要围绕未来工厂相关领域，提供包括工业机器人、物流自动化系统及传输系统解决方案，以及面向医疗、娱乐、新消费领域的相关解决方案等；全资子公司德国库卡是世界上首家将灵敏轻型机器人带入生产车间的机器人制造商，并成为第一家从协作机器人到移动机器人及工业重型机器人全覆盖的制造商",
		"白色家电": "全球家电行业龙头，中国家电综合实力第一品牌；公司家电产品覆盖全产业链、全产品线，且主要产品品类皆占据领导地位；家用空调产品在国内线上与线下的市场份额均位列行业第一，洗衣机、冰箱市场份额位居行业第二；拥有“COLMO+东芝”双高端家电品牌，美芝家用空调压缩机市场份额稳居全球第一",
		"家电": "全产业链、全产品线的家电及暖通空调系统生产企业；公司拥有美芝、威灵、合康、日业、高创、东菱、美仁、东芝、Motinova 等多个品牌；在家用空调、台式泛微波、台式烤箱、电暖器、电磁炉、电热水壶、电风扇等7个品类中，美的系产品在国内线上与线下市场份额均位列行业第一；厨房电器包括厨房空调、油烟机、燃气灶、洗碗机、蒸烤箱和饭煲等产品；卫浴家电包括电热水器、燃气热水器等；卫浴电器包括电热水器、燃气热水器等",
		"智能制造": "美的工业互联网平台“美擎”于2022年成功入选工业和信息化部“跨行业跨领域工业互联网平台”（双跨平台），可提供覆盖安全生产、节能减排、质量管控、供应链管理、研发设计、生产制造、运营管理、仓储物流、运维服务的九大重点领域的超过90项解决方案，已服务400多家大型企业实现数字化转型升级，并在《IDC MarketScape中国数字工厂整体解决方案厂商评估报告》中获评领导者位置",
		"工业互联网": "美的工业互联网平台“美擎”于2022年成功入选工业和信息化部“跨行业跨领域工业互联网平台”（双跨平台），可提供覆盖安全生产、节能减排、质量管控、供应链管理、研发设计、生产制造、运营管理、仓储物流、运维服务的九大重点领域的超过90项解决方案，已服务400多家大型企业实现数字化转型升级，并在《IDC MarketScape中国数字工厂整体解决方案厂商评估报告》中获评领导者位置",
		"阿里巴巴概念股": "15年4月，阿里巴巴与美的集团签署了2015年战略协议，根据协议，美的集团在阿里系平台上将完成110亿元成交额，并与阿里智能云平台、O2O渠道建设、数据系统对接等方面进行合作，共同打造互联网+制造业深度范本",
		"华为鸿蒙": "全球家电行业龙头；公司是首批接入华为“鸿蒙”操作系统生态的企业，目前包括厨热、微清等领域在内的10个产品品类、20多款产品也已接入鸿蒙；公司还将陆续推出搭载鸿蒙的空调、洗衣机、电饭煲、空气净化器、冰箱等产品，全方位、全品类拥抱鸿蒙系统",
		"C2M": "全球化科技集团；公司在数字化平台上，C2M柔性制造、平台化/模块化研发、数字化工艺及仿真、智慧物流、数字营销、数字客服等深度变革已成功实践",
		"出海龙头": "公司是一家覆盖智能家居、新能源及工业技术、智能建筑科技、机器人与自动化及其他创新业务的领先的全球化科技集团，已建立ToC与ToB并重发展的业务矩阵，既可为消费者提供各类智能家居的产品与服务，也可为企业客户提供多元化的商业及工业解决方案"
	},
	"概念x": "外贸受益概念   厨卫家电   大消费   电梯   工业自动化   物联网   白马股   小家电   机器人   白色家电   家电   智能制造   工业互联网   MSCI   阿里巴巴概念股   华为鸿蒙   C2M   出海龙头"
}