{
	"名称": "潍柴动力",
	"code": "000338",
	"全名": "潍柴动力股份有限公司",
	"地域": "山东省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹，白马股",
	"行业": "汽车—汽车零部件",
	"业务": "动力系统、商用车、农业装备及智慧物流业务。",
	"产品": "全系列发动机、新能源动力系统及零部件、变速箱、车桥、液压产品、重型汽车、叉车、供应链解决方案、农业装备、汽车电子及零部件",
	"概念": "证金持股，国企改革，农机，AI智能体，DeepSeek概念，比亚迪概念，车联网(车路协同)，储能，高端装备，固态电池，国六概念，...",
	"概念y": "内燃机-25%  发动机-25%  重卡-23%  新型城镇化-17%  融资融券-16%  汽配-13%  MSCI-11%  沪深300-11%  深证成指-11%  氢能-10%  国六排放标准-10%  挖掘机-10%  证金持股-10%  汽车零部件-10%  车联网-10%  工业4.0-10%  新疆节能环保-10%  氢燃料电池-9%  深股通-9%  潍坊保税区-9%  国企改革-9%  柴油发动机-7%  山东国资-7%  新能源汽车-3%  高端装备-1%  节能环保-1%  深港通-1%  低碳-0%",
	"概念详情": {
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府国有资产监督管理委员会。",
		"农机": "根据2025年1月23日互动易回复：公司主营业务涵盖动力系统、商用车、农业装备、智慧物流等业务板块。近年来，公司积极响应国家乡村振兴战略，引领中国农机装备产业链加快迈向高端。旗下子公司潍柴雷沃智慧农业2024年上半年农机产品整体销量同比增长17%，规模稳居行业第一。未来公司将充分发挥全球核心资源优势和技术创新优势，坚定不移落实国家乡村振兴战略，助推农业装备行业向大型化、高端化、智能化升级。",
		"高端装备": "公司拥有重卡业动力总成(发动机+变速箱+车桥)、整车、其它零部件三大核心板块，是我国大功率高速柴油机的主要制造商之一，主要向国内货车和工程机械制造商供应产品，柴油机主要为重型汽车、工程机械、船舶、大型客车和发电机组等最终产品配套。2013年期间，公司共销售重卡用发动机28万台，同比上升34.9%，配套市场份额达到36.2%，同比上升3.6个百分点，在行业内依然保持明显领先优势；共销售配套5吨装载机发动机7.25万台，同比增长15.9%，在5吨装载机的市场占有率达65.33%，继续保持这一领域的龙头地位；公司全年共销售客车用发动机2.1万台，同比降低6.3%，在大中型客车市场占有率为12.3%，同比降低0.9%。公司凭借领先的技术实力、大规模、高品质的产品制造、全球资源的协同优势以及稳固忠诚的客户群体，已完成国Ⅳ准备，在大功率发动机、重型变速器、重卡整车市场继续保持领先。2013年，公司共销售10L、12L和13L发动机37.87万台，同比增长26.3%，重型发动机产品在重卡市场、5吨装载机市场的优势地位进一步稳固。公司自主研发的具有知识产权的蓝擎WP5/7发动机销量突破万台，同比增长39.8%；再制造发动机全年销售1.12万台，同比增加28.1%，稳居同行业前列；M26发动机国产化工作顺利完成，全年销售152台。",
		"燃料电池": "2024年3月5日互动易：公司持续加大加快包括氢能源、纯电、混动等新能源方向的技术路线布局。其中，氢燃料电池方向，已全面布局燃料电池关键核心零部件，相关产品性能指标居行业领先水平。",
		"新能源汽车": "公司的主营业务是研究、生产及销售发动机及其零部件、重型汽车、重型汽车车桥、变速箱及其他汽车零部件等业务。公司的主要产品是全系列发动机、新能源动力系统及零部件、变速箱、车桥、液压产品、重型汽车、叉车、供应链解决方案、农业装备、汽车电子及零部件。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"氢能源": "2024年3月5日互动易：公司持续加大加快包括氢能源、纯电、混动等新能源方向的技术路线布局。其中，氢燃料电池方向，已全面布局燃料电池关键核心零部件，相关产品性能指标居行业领先水平。",
		"智能物流": "公司海外控股子公司KIONGroupAG(“凯傲”)是内部物流领域的全球领先供应商，主要包括工业车辆和服务（IndustrialTrucks&Services）、供应链解决方案（SupplyChainSolutions）等两大业务。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为55.53%，受益于人民币贬值。",
		"比亚迪概念": "2023年年报：公司与比亚迪战略合作，共同建设动力电池研发制造基地，持续强化新能源产业链、创新链、价值链发展。燃料电池取得全球领先性突破，引领行业多元能源技术发展。",
		"数据中心": "2025年1月6日互动易：潍柴动力大缸径发动机已广泛应用在数据中心领域。近年来，公司全力开拓国内外数据中心高端市场并取得积极进展，助力业务单价及盈利能力稳健增长。未来公司将抢抓全球数据中心市场需求增长机遇，凭借产品性能及交付优势，推动数据中心相关产品销量再获突破。",
		"DeepSeek概念": "2025年2月14日互动易：公司已进行DeepSeek的本地化部署，提速技术研发创新。",
		"汽车电子": "2024年1月8日互动易：公司主要产品包括全系列发动机、变速箱、车桥、液压产品、重型汽车、叉车、供应链解决方案、燃料电池系统及零部件、农业装备、汽车电子及零部件等，其中，发动机产品远销全球150多个国家和地区，广泛应用和服务于全球卡车、客车、工程机械、农业装备、船舶、电力等市场。“潍柴发动机”“法士特变速器”“汉德车桥”“陕汽重卡”“林德液压”“潍柴雷沃智慧农业”等深得客户信赖，形成了品牌集群效应。",
		"AI智能体": "2025年8月26日互动易：公司已搭建智能体开发平台，针对企业应用场景开发了多种智能体应用。",
		"固态电池": "2025年9月10日互动易：公司目前正在开展60Ah硫化物全固态电池研发及低成本化硫化物全固态电解质材料研发，并计划建设硫化物全固态电池试制线。",
		"锂电池概念": "根据2025年9月10日互动易：公司锂电池技术涵盖市面上主流的磷酸铁锂、三元锂等技术路线，可根据客户需求应用于商用车、工程机械、工业车辆、储能等各领域。",
		"无人驾驶": "2025年9月22日互动易：公司已实现整车整机与核心零部件及技术的协同布局。在零部件及技术端，公司已开发布局智能驾驶系统与智能驾驶域控制器；在整车整机端，公司已推出智能驾驶农机产品，无人驾驶重卡整车产品也已全面覆盖港口、工业园区、物流园区、矿区等多种低速园区应用场景，以“车路云”为整体架构，全栈自主实现了“车+智能驾驶+云控平台”的整体解决方案，可以根据不同应用场景需求进行深度定制化匹配。",
		"储能": "2025年10月31日互动易：潍柴与比亚迪合资公司专注打造动力电池和储能系统电芯及配套零部件生产基地，可生产最新型号的刀片电池电芯，目前已有产品批量投入使用。",
		"车联网(车路协同)": "2025年8月26日互动易：公司已建立成熟的车联网平台及智能网联终端，并持续升级车联网系统解决方案，为客户提供全生命周期服务。当前公司产品主要包括：可覆盖多种应用领域的智能网联终端；功能涵盖道路、非道路、新能源、船机、发电等应用场景的云端大数据平台，为用户提供设备管理、预测性维保、车云协同控制等服务；服务应用APP“潍柴同行”，为用户提供一站式服务、咨询、商城应用等多种服务。"
	},
	"亮点": "我国内燃机产业骨干企业，牵头我国燃料电池产业化重大专项",
	"同业": "发动机:  东安动力  云内动力  潍柴重机  苏常柴A  全柴动力  动力新科  神驰机电  华丰股份  绿田机械  新柴股份  智慧农业  亿华通",
	"概念x": "挖掘机   车联网/车路云   无人驾驶   一带一路   重卡   机械   国六排放标准   氢能源/燃料电池   山东国企改革   汽车整车   汽车零部件   智慧物流   智能制造   国企改革   出海龙头",
	"概念xgb": {
		"挖掘机": "中国综合实力最强的汽车及装备制造产业集团之一；公司重磅发布WP7H挖掘机液压动力总成、WP15H挖掘机液压动力总成，动力强劲、可靠性高，成为广大用户的“掘”佳利器",
		"车联网/车路云": "中国综合实力最强的汽车及装备制造产业集团之一；公司已建立成熟的车联网平台及智能网联终端，并持续升级车联网系统解决方案，为客户提供全生命周期服务，产品主要包括：可覆盖多种应用领域的智能网联终端；功能涵盖道路、非道路、新能源、船机、发电等应用场景的云端大数据平台，为用户提供设备管理、预测性维保、车云协同控制等服务；服务应用APP“潍柴同行”，为用户提供一站式服务、咨询、商城应用等多种服务",
		"无人驾驶": "子公司清智科技是国内领先的智能网联汽车领域的国家高新技术企业，定位于先进驾驶辅助系统（ADAS）与线控底盘、L4级自动驾驶解决方案，已建立“感知—决策—控制—网联”全技术链体系架构，具备突出的ADAS核心软硬件开发、底盘控制技术研发和系统集成能力，已实现商用车ADAS前装规模量产，市场份额居全国前列",
		"一带一路": "我国内燃机产业骨干企业；公司发动机等产品远销全球五大洲超 100 个国家和地区，海外保有量可观，对一带一路沿线国家出口占比超 90% ；在印度、缅甸、埃塞俄比亚等沿线国家设立发动机生产基地，在新加坡、俄罗斯等地设立贸易公司，构建国际生产、营销和服务网络",
		"重卡": "中国综合实力最强的汽车及装备制造产业集团之一；产品包括全系列发动机、变速箱、车桥、液压产品、重型汽车等，旗下拥有“潍柴动力发动机”“法士特变速器”“汉德车桥”“陕汽重卡”“林德液压”等品牌；公司大马力天然气发动机WP15NG、WP13NG在重卡市场火爆，推动重卡行业低碳转型",
		"机械": "工程机械动力系统领域的龙头企业；公司的产品广泛应用于各类工程机械领域，如挖掘机、装载机、压路机等",
		"国六排放标准": "公司全系列国六发动机已经全部准备到位，已经开始批量销售",
		"氢能源/燃料电池": "公司不断加快氢燃料电池技术应用推广，已全面布局基础材料、关键组件、电堆、发动机全产业链、多层级氢燃料电池技术规划，相关产品已批量投放市场；公司研制出高性能燃料电池电堆，实现共平台设计，降低研发周期和成本，氢燃料电池发动机功率覆盖13-300kW区间，满足客车，轻、中、重型卡车等多场景使用需求",
		"山东国企改革": "山东重工集团旗下；中国柴油机行业首家在中国香港上市的公司,公司内燃机产品广泛应用于重型汽车、大客车、工程机械、船用、发电等大功率动力配套市场.公司生产的WD615、WD618柴油机在重型汽车、工程机械市场的平均占有率达到75%以上",
		"汽车整车": "中国综合实力最强的汽车及装备制造产业集团之一；控股子公司陕重汽是我国商用车行业知名企业、我国首批整车和零部件出口基地企业，是我国新能源重卡和智能网联领域的领导者和规则制定者，产品覆盖重型越野车、重型卡车、重型车桥等领域，“德龙X6000”成为了中国商用车行业高品质的典范",
		"汽车零部件": "中国综合实力最强的汽车及装备制造集团之一；公司汽车零部件以动力系统为核心，主要产品包括包括全系列发动机、变速箱、车桥、液压产品；公司拥有“潍柴动力发动机”“法士特变速器”“汉德车桥”“林德液压”等知名品牌",
		"智慧物流": "公司拥有全球领先的智慧物流业务板块，公司海外控股子公司凯傲是智慧物流领域的全球领先供应商，致力于为全球100多个国家和地区的工厂、仓库和配送中心等提供智慧物流解决方案",
		"智能制造": "公司拥有全球领先的智慧物流业务板块，公司海外控股子公司凯傲是智慧物流领域的全球领先供应商，致力于为全球100多个国家和地区的工厂、仓库和配送中心等提供智慧物流解决方案",
		"国企改革": "山东重工集团旗下；中国柴油机行业首家在中国香港上市的公司,公司内燃机产品广泛应用于重型汽车、大客车、工程机械、船用、发电等大功率动力配套市场.公司生产的WD615、WD618柴油机在重型汽车、工程机械市场的平均占有率达到75%以上",
		"出海龙头": "中国综合实力最强的汽车及装备制造产业集团之一；公司主要产品包括全系列发动机、变速箱、车桥、液压产品、重型汽车、叉车、供应链解决方案、燃料电池系统及零部件、农业装备、汽车电子及零部件等，其中，发动机产品远销全球150多个国家和地区"
	}
}