{
	"名称": "云鼎科技",
	"code": "000409",
	"全名": "云鼎科技股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "信息化技术服务业务和煤气化技术推广业务。",
	"产品": "智能矿山产品及解决方案、智能洗选产品及解决方案、ERP实施及运维服务、工业互联网平台产品、智能电力新能源产品及解决方案、煤气化专业技术实施许可及解决方案",
	"概念": "ERP概念，华为盘古，卫星导航，2024年报预增，5G，AI智能体，ChatGPT概念，DeepSeek概念，多模态AI，工业互联网，国产操作系统，国企改革，鸿蒙概念，华为概念，机器人概念，军民融合，空间计算，煤化工概念，人工智能，深股通，时空大数据，数据要素，数据中心，数字经济，腾讯概念，网络安全，物联网，智能穿戴，智能电网",
	"概念y": "中证1000-100%  山东国资-55%  铁矿石-42%  黄金-13%  轮胎-11%  股权转让-10%  国企改革-10%  贵金属-3%  锗-0%  深港通-0%",
	"概念详情": {
		"ERP概念": "根据2022年半年报：公司控股子公司山能数科主要从事提供ERP系统的解决方案及专业实施、运维服务。",
		"华为盘古": "根据2023年10月13日互动易，公司与华为公司以能源行业产业数字化和数字产业化发展为突破口，充分整合发挥各自业务及技术创新优势，协同推动物联网、人工智能、5G等新一代信息技术在全要素、全产业链、全价值链中的深度融合，全面启动矿鸿、人工智能、ICT基础设施、智慧园区、智能穿戴、矿用终端、人才培养等领域合作。云鼎科技在华为盘古通用模型的基础上，利用山能集团在煤炭、化工、电力等行业的专业技术沉淀和行业技术专家优势、丰富的行业应用场景优势，建设完成中心云和边缘云两级协同架构的人工智能大模型训练中心，研发了全球首个商用于能源行业的AI大模型——盘古矿山大模型，打造了覆盖主运、安监、防冲等9大专业的40个矿山领域应用场景，并于2023年7月公司与华为公司进行了联合发布。盘古矿山大模型的首次商用解决了人工智能在矿山领域落地难的问题，引领矿山AI开发模式从作坊式向工厂式转变，为AI大规模进入矿山打下坚实基础有效，助力煤矿现场降本、提效、增安。未来，公司将在盘古矿山大模型基础上继续拓展化工、电力、新能源产业的AI产品，成为能源行业人工智能大模型的引领者。",
		"卫星导航": "2023年半年报：公司控股子公司北斗天地股份有限公司主要从事信息技术服务和工业智能化应用及“北斗+”业务。",
		"工业互联网": "公司收购北斗天地股份有限公司68.35%股权和山东兖矿国拓科技工程股份有限公司90%股权，聚焦工业互联网和智能化应用业务，致力于为客户提供数字化解决方案和服务。",
		"煤化工概念": "根据2022年半年报，公司煤气化技术多点发力。多喷嘴对置式水煤浆气化废锅-激冷流程气化炉被国家能源集团列为2021年度能源领域首台（套）重大技术装备项目，并应用于兖州煤业榆林能化有限公司50万吨/年DMMn装置配套80万吨/年甲醇装置，顺利通过中国石油和化学工业联合会72小时性能考核，关键核心技术持续领跑细分行业；内蒙古汇能煤化工有限公司日处理煤4000吨级水煤浆气化炉实现长周期运行；智慧化工建设平稳有序推进。",
		"华为概念": "2022年10月17日，公司公告：公司与华为技术有限公司签订框架合作协议，双方将围绕能源行业产业数字化和数字产业化发展方向，形成紧密协作的数字化创新模式，加快推动物联网、大数据、人工智能、区块链、5G等新一代信息技术在全要素、全产业链、全价值链中的深度融合应用。其中，在山东能源集团有限公司体系内云鼎科技优先选择华为公司产品，华为公司优先选择云鼎科技作为经销商。",
		"网络安全": "根据公司官网信息：子公司北斗天地股份有限公司，主营业务工控安全系统工控主机卫士以可信计算技术为基础，建立基于操作系统、程序、文件、工具、用户等的可信基线，实现以白名单主动防御为核心、以完整性保护为扩展的全方位加固。可有效阻止包括震网病毒、Flame、Havex、BlackEnergy以及APT(高级持续性威胁）、\"0-Day\"漏洞等在工控主机中执行和被利用，从而实现工控主机从启动、加载到持续运行过程全生命周期的安全保障，埋强终端的综合“免疫“能力。",
		"物联网": "2022年1月26日云鼎科技股份有限公司研发的工业互联网PaaS平台之物联网平台成功上线。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府。",
		"时空大数据": "2023年3月3日互动易回复：公司子公司北斗天地的产品及业务涉及时空相关概念，北斗天地已经将地测、生产、监测、通防等子系统数据信息集成一体并建立统一时空数据库，统一管理生产要素，实现数据管理标准化、数据更新一体化、数据应用可视化、数据分享云端化，为矿山安全生产智能化管理平台提供实时、精准的煤矿二三维数据及信息模型。",
		"数据中心": "2023年2月16日互动易回复：在数据中心方面，公司承接了超融合私有云建设和机房建设等项目。",
		"人工智能": "2023年2月16日互动易回复：云鼎科技拥有煤矿工业互联网平台和Al应用平台，封装煤矿各场景已训练好的算法模型具有标准化接口，可以与现场各系统融合联动，开发Al场景应用和智能化设备，也可以供矿山软件系统调用算法模型。目前已开展Al智能协同控制与人机交互方面的相关研究，打造了智能频监控系统、Al智能预警平台、智能主运输系统、智能打钻系统、智能辅助运输系统等产品方案。",
		"国产操作系统": "2023年3月1日互动易回复：在煤矿应用系统方面，采用开源、国产操作系统自主研发包括矿用人员定位系统、综合信息管控平台、设备管理系统、电子封条系统、地质保障系统等一系列行业知名的信息化智能化系统产品；在生产控制系统方面，基于矿鸿系统开发煤矿生产控制系统，实现了煤矿智能化建设从底层控制到上层应用的国产化建设。",
		"军民融合": "2022年9月20日互动易回复：北斗天地是公司旗下以北斗应用为特色的信息技术服务和工业智能化应用的高科技企业，业务核心是为客户提供从规划、设计、集成到运维的特色信息化、智能化解决方案和闭环服务。北斗天地涉及军民融合、应急通讯类业务。",
		"多模态AI": "2023年9月13日投资者关系活动记录表：云鼎科技基于华为提供通用的盘古大模型训练平台打造以煤炭行业为主的能源行业大模型训练工具，孵化出能源行业特色的视觉识别、多模态、图网络和NLP等核心算法模型。同时，云鼎科技深挖煤矿、选煤、化工、电力新能源等行业的价值应用场景，沉淀出真正适合能源行业需要的可规模化复制的AI模型，打造具有高精度、强泛化性、场景适应性的云边协同的人工智能产品和方案。",
		"数据要素": "2023年12月11日互动易回复：公司数据要素相关业务主要涉及数据治理及数据应用。公司已自主研发工业互联网平台、轻数据平台，研究湖仓一体化技术在能源行业的深化应用，融合物联网数据和传统的IT系统数据，能够有效满足能源行业数据采集、数据治理应用等需求，并在能源行业落地实施。例如公司正在为客户建设实施的数据湖项目，涵盖煤矿生产数据、经营管理数据的采集、存储、加工及应用，形成数据资源目录，有利于促进跨单位跨部门的数据共享。",
		"数字经济": "2023年08月23互动易：公司致力于矿山、化工、电力新能源等能源行业数字化、信息化、智能化的建设与服务，旨在为客户提供集系统研发、设计、实施、运营、维护于一体的全生命周期服务，打造数字科技服务生态体系，建设成为一流的能源行业数字化解决方案提供商。",
		"ChatGPT概念": "2023年3月28日互动易：目前公司已规划自建类chatgpt技术的NLP（自然语言处理）大模型，从数据准备、数据处理、模型设计及构建等方面形成整体的能源行业自然语言处理大模型技术平台和方案，为企业经营管理、安全高效生产等领域提供基于自然语言的人工智能应用。",
		"智能电网": "2023年3月14日互动显示：公司在智慧电力新能源方向以发电侧业务为主，覆盖电力新能源数字化多个方向，包括产业数字化、管理数字化、数据治理、信息安全等。公司智慧电力新能源方向产品主要包括电力生产管理系统、新能源工程管控系统、智慧工地管理系统、新能源运维系统、移动点巡检系统、设备管理系统、智慧监盘系统等，覆盖了火电、光伏和风电等能源形式。",
		"鸿蒙概念": "公司2024年1月5日互动：公司不断在矿山行业探索矿鸿系统相关应用，目前基于矿鸿系统已研发了矿用计算机、显示器、中继器、信息化矿灯、多参数便携仪等多款行业产品，为煤矿智能调度、智能控制、职工健康管理、智能瓦斯巡检等场景赋能。",
		"空间计算": "根据2024年1月4日互动易，目前公司多款产品涉及地下空间计算应用，如回采工作面三维防碰撞，三量管理及计算，进尺及产量的自动计算等",
		"5G": "2023年半年报：公司自主研发的矿用高可靠5G专网系统由矿用5G核心网、矿用隔爆兼本安型基站、矿用隔爆兼本安型基站控制器、矿用隔爆兼本安型?络服务器、矿用本安型?机及矿用5G信号转换器等设备组成，具有高可靠、大宽带、低延时的特点。该系统采用SA独立组网架构，可完全脱离运营商网络专网独立运行。",
		"智能穿戴": "2024年2月29日互动易：在智能穿戴、矿用终端方面，开发智能化矿用系列产品。基于智能穿戴设备开发职业健康管理系统，针对特殊作业环境职工，通过实施监测职工生命体征、意外情况主被动告警等系统功能，实现了煤矿职业健康管理智能化、精准化；将矿鸿系统加持到智能矿灯、手表、便携仪等设备中，借助矿鸿“软总线”、“近场发现”等能力，实现了更加丰富、智能的交互感知，如感知周边环境信息、端云协同、远程控制等应用场景，革新人机交互方式，提高作业效率，为人员安全保驾护航。",
		"机器人概念": "2024年8月1日互动易：当前行业普遍采用对采掘机械进行机器人化升级改造，通过增强感知能力、通信能力、计算分析处理能力的方式，提升采掘装备的整体智能化水平和开采作业效率。我公司深度参与采掘机械机器人化改造工作，自主研发的高精度惯导装备、5G通信装备等均已在采掘机械机器人化升级改造中得以应用。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润9380万元左右,增长幅度为51.82%左右,基本每股收益为0.1412元左右;上年同期业绩:净利润6178.46万元,基本每股收益0.0930元;",
		"腾讯概念": "2025年2月13日互动易：公司与腾讯云已成立能源行业大数据联合创新实验室，针对能源行业的数据特性，在数据平台、数据治理体系进行深入研究，并于2025年1月16日制订发布了《矿业数据治理白皮书》。公司目前没有参与腾讯混元训练营。",
		"DeepSeek概念": "2025年2月26日母公司山东能源微信公众号发布，云鼎科技第一时间接入DeepSeek凭借在矿山、化工行业积累的海量数据优势蒸馏出首个垂域矿山大模型目前已全面接入山东能源集团知识助手。",
		"AI智能体": "山东能源2025年2月26日微信公众号，云鼎科技打造了NLP应用智能体。智能体具备知识管理、工作流编排、应用构建、知识运营等核心功能，可为客户提供灵活的知识问答编排框架和应用模版，快速构建知识问答应用、工作流应用、智能体应用。DeepSeek的完美接入，让应用效果大幅提升。NLP应用智能体还打通从数据处理、模型微调到应用开发全链路。将业务数据与DeepSeek深度结合，支持40+数据预处理算子自由编排，将企业业务数据转换为高质量元数据用于模型微调，注入专业领域知识，最终获得私有垂域模型。"
	},
	"亮点": "山东省属山能集团旗下，聚焦“北斗+”和“矿山工业智能”，深耕矿山智能化领域",
	"同业": "工业互联网:  东方国信  中大力德  大族激光  埃夫特  机器人  埃斯顿  拓斯达  赛意信息  汉得信息  用友网络  美的集团  工业富联  中控技术  宝信软件  双环传动  汇川技术",
	"概念x": "华为产业链   国产软件   5G   强势人气股   北斗导航   军民融合   山东国企改革   军工   智能制造   工业互联网   数据要素   国企改革   时空大数据   人工智能大模型   多模态",
	"概念xgb": {
		"华为产业链": "能源行业数字化解决方案提供；公司与华为公司签订框架合作协议，联合开展人工智能、矿鸿智能终端、新一代井下网络、智慧园区职业健康系统等创新合作课题，在采掘工作面沉浸式远控、迭代职业健康系统、国产MEMS惯导技术试验等方面取得阶段性成果，联合建设中心云和边缘云两级协同架构的人工智能大模型训练中心并完成验证，成为全国首家盘古矿山大模型商业应用的企业",
		"国产软件": "能源行业数字化解决方案供应商；公司聚焦工业互联网服务，向信息化技术服务及煤气化专业技术服务领域纵深发展，为矿山、化工、电力新能源等能源行业客户提供集系统研发、设计、实施、运营、维护于一体的信息化、数字化、智能化综合解决方案，打造数字科技服务生态体系",
		"5G": "公司矿用高可靠5G专网系统已在多座煤矿部署运行，在煤矿5G+智能采煤、5G+智能掘进、5G+辅助运输、5G+机电管理等场景均得到了广泛应用，矿用5G智能移动终端支持基于5G网络的语音及视频通话功能（VoNR）",
		"强势人气股": "题材：人工智能大模型；时间：25年3月3日至今，5天5板\n",
		"北斗导航": "公司在“北斗”业务方面，已形成了以通讯和定位为脉络的产品路线，有北斗+自组网系列终端、北斗三号短报文终端、车载定位终端、高精度形变监测系统等系列产品，在煤矿、化工、新能源等业务领域进行了商用",
		"军民融合": "公司部分产品系军民融合领域，主要产品有基于北斗+无线自组网通信的系列产品、北斗三号短报文终端、卫星导航定位模块等，以上产品可实现自组网通信，卫星通信、定位等功能，在部分应急、消防、森林救援演练等场景中进行了应用",
		"山东国企改革": "实控人为山东省人民政府；公司为客户提供集系统研发、设计、实施、运营、维护于一体的全生命周期服务，着力构造矿山、化工、电力新能源等行业数字化、智能化解决方案",
		"军工": "公司部分产品系军民融合领域，主要产品有基于北斗+无线自组网通信的系列产品、北斗三号短报文终端、卫星导航定位模块等，以上产品可实现自组网通信，卫星通信、定位等功能，在部分应急、消防、森林救援演练等场景中进行了应用",
		"智能制造": "能源行业数字化解决方案提供商；公司工业互联网平台面向煤炭、化工、电力新能源等行业数字化、网络化、智能化需求，构建基于数据采集、汇聚、分析的服务体系，支撑资源泛在连接、弹性供给、高效配置的载体；公司结合能源行业特点自主研发并发布了“鼎云工业互联网平台”，积极推进研发边缘侧的轻数据平台",
		"工业互联网": "能源行业数字化解决方案提供商；公司工业互联网平台面向煤炭、化工、电力新能源等行业数字化、网络化、智能化需求，构建基于数据采集、汇聚、分析的服务体系，支撑资源泛在连接、弹性供给、高效配置的载体；公司结合能源行业特点自主研发并发布了“鼎云工业互联网平台”，积极推进研发边缘侧的轻数据平台",
		"数据要素": "公司数据要素相关业务主要涉及数据治理及数据应用，自主研发工业互联网平台、轻数据平台，研究湖仓一体化技术在能源行业的深化应用，融合物联网数据和传统的IT系统数据，能够有效满足能源行业数据采集、数据治理应用等需求，并在能源行业落地实施",
		"国企改革": "实控人为山东省人民政府；公司为客户提供集系统研发、设计、实施、运营、维护于一体的全生命周期服务，着力构造矿山、化工、电力新能源等行业数字化、智能化解决方案",
		"时空大数据": "公司子公司北斗天地的产品及业务涉及时空相关概念，北斗天地已经将地测、生产、监测、通防等子系统数据信息集成一体并建立统一时空数据库，统一管理生产要素，实现数据管理标准化、数据更新一体化、数据应用可视化、数据分享云端化，为矿山安全生产智能化管理平台提供实时、精准的煤矿二三维数据及信息模型",
		"人工智能大模型": "公司AI服务平台以大模型为技术底座，基于工业互联网平台和云边协同架构，打造集数据+算法+算力+平台一体化的产品，包括AI训练平台及AI应用平台两部分，其中，AI训练平台主要实现数据标注、模型训练、模型管理、模型校验、模型发布等功能",
		"多模态": "公司在已有CV、预测大模型的基础上，正在积极布局自然语言、多模态等新的技术领域，多模态的融合决策在矿山、能源等行业有着广泛的应用前景，如设备预测性维护是公司未来的重点研究方向之一"
	}
}