{
	"名称": "南京公用",
	"code": "000421",
	"全名": "南京公用发展股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "公用事业—燃气Ⅱ",
	"业务": "能源产业（城市燃气、新能源）、房地产业及客运产业。",
	"产品": "汽车营运、房产开发、汽车销售、旅游服务、燃气销售、燃气工程、电力销售",
	"概念": "天然气，物业管理，旅游概念，充电桩，创投，动力电池回收，国企改革，互联网金融，换电概念，网约车，文化传媒概念",
	"概念y": "江北新区-100%  南京国资-82%  充电桩-24%  义乌金改-11%  金改-11%  新能源汽车-10%  汽车销售-10%  江苏沿海地区-9%  天然气-9%  出租车-6%",
	"概念详情": {
		"天然气": "2023年8月22日互动易，公司燃气产业包括天然气销售业务。",
		"物业管理": "据2022年半年报：公司房产开发营收4.61亿元，占比17.97%，公司有南京北盛置业有限公司、南京中北金基置业有限公司等公司从事物业相关业务。",
		"旅游概念": "2023年半年报：旅游服务产业具有出境游及中国台湾游资质，公司是江苏省五星级旅行社，并与拥有出租车后载LED云屏的广告发布载体的信息传媒产业、红色教育产业协同发展，聚焦红色游、定制游、自媒体营销等热点，创新旅游产品、拓展广告资源。",
		"充电桩": "公司与金智科技合资设立的能网公司拥有从事新能源及智慧城市相关的电动汽车充电桩、充电站、充电塔的建设及运营、智慧停车服务、基于光伏发电的合同能源管理、分布式能源等业务的资源及技术优势。各产业的资源优势，为公司的持续发展奠定了坚实基础。公司2017年8月24日晚间公告，公司控股子公司能网科技与南京公交集团、华润燃气签署《南京公交充电站项目投资合作框架协议》，拟共同出资设立“南京（华润）公用新能源有限公司”，由合资公司在南京开展充电配套设施投资、建设。合资公司注册资本暂定5000万元，其中能网科技出资1000万元，持股20%。此举有利于能网科技的充电桩业务尽快落地。",
		"国企改革": "公司属于国有企业。公司的最终控制人为南京市人民政府国有资产监督管理委员会。",
		"网约车": "2024年年报，2025年出租产业将借助南京市全国出租车“巡网融合”试点城市的契机，推进与网约车平台的深度合作，拓展第三方公司招聘渠道，提升在运规模，深化出租车创新改革。",
		"换电概念": "2023年3月30日公司官网新闻：南京公用能网公司柚子充龙城路充换电示范站正式投运。此站点为能网公司利用原废弃加气站改建升级，集充换电一体的能源补给站，可为新能源车主提供快速、智能、可靠的充换电服务。",
		"文化传媒概念": "根据公司官网：南京公用发展股份有限公司信息传媒分公司，成立于1992年10月6日，是一家多元化的专业性广告传媒公司，主营业务有车载广告媒体、户外广告牌媒体资源代理发布、广告工程设计及施工、导示系统设计制作、平面设计、美陈设计、典礼活动策划等。",
		"动力电池回收": "2024年7月6日公告：南京公用发展股份有限公司(以下简称“公司”或“甲方”)与江西赣锋锂业集团股份有限公司（以下简称“赣锋锂业”或“乙方”）、南京环境集团有限公司（以下简称“环境集团”或“丙方”）基于“优势互补、互惠互利、成果共享、共谋发展”的原则，在废旧电池回收与锂电池应用等领域开展全面合作，并于近日签订了《战略合作协议》。三方拟组建合资公司，注册资本10,000万元，其中甲方或其控股主体占股35%，乙方或其控股主体占股35%，丙方或其控股主体占股30%。合资公司拟在江苏省投资建设30万吨废旧电池回收基地，初步计划项目一期规模3万吨，项目二期规模7万吨，项目三期规模20万吨，并可根据市场情况调整产能规划。项目总投资预计10亿元，其中一期投资1亿元，二期投资2.5亿元，三期投资6.5亿元。",
		"互联网金融": "2023年年报：南京市栖霞区中北农村小额贷款有限公司系公司参股公司，公司持有其49%股权，主要从事专业贷款、金融服务以及经过监管部门批准的其他业务。",
		"创投": "2023年2月28日公告，公司以自有资金人民币2,000万元发起设立南京中北新兴产业创业投资有限公司。"
	},
	"亮点": "南京国资委旗下，南京天然气龙头，拥有能源、房地产、客运等行业多项资质",
	"同业": "燃气管网:  广州发展  百川能源  佛燃能源  申能股份  成都燃气  新天绿能  深圳燃气  贵州燃气  重庆燃气  陕天然气  瀚蓝环境  大众公用",
	"概念xgb": {
		"房地产": "南京市房地产开发商；公司立足南京深耕住宅类项目开发，已初步形成“存量开发+土地储备”的有序开发节奏；公司联合品牌房地产开发企业合作开发住宅类项目，并已尝试性的在南京以外区域（浙江省杭州市、江苏省扬州市）进行项目开发，所参与的各项目建立了良好的市场口碑，“中北地产”的品牌得到彰显",
		"充电桩": "控股子公司能网公司拥有从事新能源及智慧城市相关的电动汽车充电桩、充电站、充电塔的建设及运营、智慧停车服务等业务；公司打造“柚子充”充电运营品牌和“柚子充驿站”充电运营管理平台，截至2024年6月底，所投资建设运营管理的充电站已有63座，充电终端数超过825个",
		"天然气": "南京天然气供应商；公司燃气产业细分为天然气销售业务、工程建造及安装业务、综合能源业务以及智慧燃气业务；控股子公司南京港华拥有南京主城区独家管道燃气（天然气）经营许可证以及相应的工程施工资质",
		"火电": "参股公司华润电力唐山润丰（持股20%）是燃煤发电企业；火电装机容量为700 兆瓦，由 2 台 350 兆瓦超临界燃煤热电联产机组组成，主要服务于唐山地区的电力供应与民生供暖",
		"江苏国企改革": "南京国资委旗下；主要业务为燃气销售、房地产开发以及客运交通",
		"新能源汽车": "控股子公司能网公司拥有从事新能源及智慧城市相关的电动汽车充电桩、充电站、充电塔的建设及运营、智慧停车服务等业务；公司打造“柚子充”充电运营品牌和“柚子充驿站”充电运营管理平台，截至2024年6月底，所投资建设运营管理的充电站已有63座，充电终端数超过825个",
		"汽车销售": "公司作为上汽大众授权销售服务商拥有上汽大众4S特约汽车经销店，同时取得比亚迪汽车销售有限公司在南京地区对公业务经销商资质",
		"国企改革": "南京国资委旗下；主要业务为燃气销售、房地产开发以及客运交通"
	},
	"概念x": "房地产   充电桩   天然气   火电   江苏国企改革   新能源汽车   汽车销售   国企改革"
}