{
	"名称": "合百集团",
	"code": "000417",
	"全名": "合肥百货大楼集团股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "商贸零售—一般零售",
	"业务": "零售业、农产品交易。",
	"产品": "零售业、农产品交易市场、房地产",
	"概念": "啤酒概念，农村电商，统一大市场，参股银行，充电桩，创投，国企改革，互联网金融，黄金概念，跨境电商，冷链物流，人工智能，融资融券，乡村振兴，虚拟数字人，养老概念，证金持股",
	"概念y": "合肥迪士尼-100%  消费金融-100%  新型城镇化-70%  融资融券-34%  O2O-34%  合肥综合保税区-34%  新型城镇化-32%  超市-30%  金改-29%  新零售-26%  物流-18%  国企改革-10%  安徽国资-10%  跨境电商-10%  深港通-10%  安徽金改-8%  皖江区域-0%  收入改革-0%",
	"概念详情": {
		"啤酒概念": "2024年8月14日互动易：公司始终高度重视酒水采销工作，专门成立酒水事业部积极统筹公司资源，完善酒水供应链建设。为迎接消费旺季、抢夺消费市场，公司加快酒水一级代理，引进区域性地方酒，集中陈列打造地方特色；充分满足年轻客群消费需求，丰富精酿啤酒、果酒等品项数，公司推出的爆品啤酒目前热销突破1.8万件，近12万瓶。",
		"农村电商": "根据2024年11月19日公告：公司积极构建线上线下新融合，上线运行统一线上平台“i百大”小程序，实现商品、会员、服务、营销等全流程数字化体验，注册会员超64万人，客户覆盖20多个省份；打造特色直播带货矩阵，推进百货本地团购直播、超市小时达直播、周谷堆农批市场场播、达人代播等模式，培育线上销售千万品牌5个、百万品牌25个。1-9月实现线上销售7.43亿元，同比增长22.5%。同时，以互联网思维创新自营业务，构建“周谷堆甄选”。",
		"统一大市场": "2022年半年报显示：公司拥有多个自建物流中心与租赁仓库，综合运用ERP、GPS、TMS、WMS系统，对公司的物流、人员、资金流、信息流以及仓储和运输车辆进行统一管理，构建集约化、专业化、信息化的物流平台，为公司商超、百货自营、线上平台建设提供了有力的竞争保障。",
		"冷链物流": "根据2023年年报，抢抓冷链物流新机遇，全力推动合肥国家骨干冷链物流基地建设做深做实，三大基地总库容超30万吨。周谷堆挖潜提质增效，调整优化冷库储存产品结构，全面提升装卸服务质量，强化储存产品品质管理，加快商品从速周转，效益同比增加11.05%。宿州冷链物流基地提前半年开业运营，出租合计1.57万㎡，货物周转超1万吨。肥西物流园建成小冷库118间，库容约2万m?，同时科学统筹规划大型冷库项目建设。",
		"跨境电商": "根据2024年12月25日互动易回复：公司积极拓展跨境贸易新空间，持续挖掘进出口业务潜力，自设立跨境事业部以来，大宗贸易累计跨境直采泰国金枕榴莲、山竹、椰青、智利车厘子等超2300吨；同时，2024年以来，启动“2+1”跨境电商渠道战略，借助亚马逊、海外拼多多、Tiktok平台开展跨境电商业务，截至目前已实现跨境童装B.DUCK小黄鸭销售总订单数达2.6万单，累计销售额超460万元。",
		"参股银行": "公司持有合肥科技农村商业银行股份有限公司5.47%的股权。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为合肥市人民政府国有资产监督管理委员会。",
		"乡村振兴": "2023年11月21日互动易：今年以来，公司以产销对接、基地直采、消费扶贫等方式助力乡村振兴取得扎实成效，旗下周谷堆大兴物流园和宿州百大物流园依托农批市场优势，搭建产销对接平台；合家康依托物流配送优势，打造直采基地；合家福超市依托零售渠道优势，践行消费扶贫，切实将企业社会责任落到实处。",
		"创投": "2023年12月7日投资者互动回复：1.兴泰慧科基金总规模为5亿元，公司作为有限合伙人以自有资金认缴出资7500万元，占合伙企业认缴出资额的15%，基金将按照30%：30%：40%比例分三期实缴到位。2.兴泰慧科基金主要投向集成电路、新型显示、新材料、生物医药、新能源汽车和智能网联汽车、光伏及新能源、人工智能、量子产业、空天信息产业等重点领域内的企业，重点关注具有自主知识产权、科技含量高、创新能力强、商业模式新的科技型企业。",
		"充电桩": "2024年2月2日公司第九届董事会第十六次临时会议决议公告：公司拟出资9837.31万元收购合肥金太阳能源科技股份有限公司5%股权。金太阳公司主营业务为光伏发电和新能源汽车充电柱业务，未来可充分利用公司农批物流园场地优势，在光伏架设发电上达成深入合作，进一步降低农批市场用电成本；其次新能源汽车充电柱业务也可借助公司网点多、覆盖广优势进行布局，提升公司网点配套服务水平。",
		"虚拟数字人": "2023年8月25日，公司首发3D数字IP形象“AI小百”，“AI小百”拥有直播场景应用、营销场景应用、企宣场景应用、客服场景应用四大核心应用能力，消费者可以在与数字人交互中感受更高效、更专业、更智能化的数字服务及多元体验。",
		"人工智能": "2024年2月20日互动易回复：2023年8月25日，公司首发3D数字IP形象“AI小百”，“AI小百”拥有直播场景应用、营销场景应用、企宣场景应用、客服场景应用四大核心应用能力，消费者可以在与数字人交互中感受更高效、更专业、更智能化的数字服务及多元体验。",
		"黄金概念": "据公司官网：“合百珠宝”是合肥百大集团倾力打造的全新珠宝品牌，主营黄金饰品。货真价实、产品丰富、服务优良是“合百珠宝”的核心内涵，质量第一、诚信经营是“合百珠宝”的经营理念。“合百珠宝”出售的每件商品都经过严格的检验流程，每件首饰都附有国家权威机构出具的检验证明。",
		"养老概念": "2025年3月28日互动易回复，当前已针对“银发”群体布局相关产品，满足中老年顾客多样化需求，打造让“银发”群体放心消费、便利购物的线上平台和线下商超。2.公司旗下安徽百大合家康农产品加工配送有限公司通过合肥市公共资源交易中心参与肥西县丰乐镇养老服务中心食材供给项目公开竞标并成功中标取得该项业务，该项目预算金额为91.74万元。",
		"互联网金融": "2025年3月26日互动易：公司参股企业浙江宁银消费金融股份有限公司、合肥市兴泰小额贷款有限公司的产品类型包括但不限于消费贷款等。"
	},
	"亮点": "安徽合肥国资委旗下，业务以合肥市为主的零售企业，已进入中国零售百强前十名",
	"同业": "百货零售:  南京新百  大商股份  天虹股份  重庆百货  王府井  供销大集  欧亚集团  利群股份  华联股份  茂业商业  武商集团  百联股份",
	"概念xgb": {
		"跨境电商": "公司跨境电商业务主要由公司参股企业安徽空港百大启明星跨境电商有限公司开展，通过百大易购平台开展跨境商品销售；24 年启动 “2+1” 战略，借助亚马逊、海外拼多多、TikTok 平台开展跨境电商业务",
		"新零售": "安徽区域市场的零售龙头企业；公司零售业包括百货、家电、超市连锁、电子商务、合鑫商贸等细分业态；公司百货、家电、超市三业态共有241家实体经营门店，均占据安徽省多个城市的核心商圈、次商圈的有利位置",
		"人工智能": "公司发布 3D 数字 IP 形象 “AI 小百”，能在直播、营销、企宣、客服等场景应用，基于 AI 实现与消费者互动、精准营销及智能客服服务 ；公司尝试将 AI 融入智慧导购、分销、收银，及探索 AR 试衣镜应用，推进购物环境智能化",
		"安徽国企改革": "合肥市国资委旗下，安徽区域零售龙头，百货、 家电、 超市三业态共有 248 家实体经营门店， 均占据安徽省多个城市的核心商圈、 次商圈的有利位置",
		"冷链": "综合型商贸流通企业；公司通过建设冷链物流基地、配备冷藏厢式货车等设备，实现从采购到交付的一站式全程冷链流通，旗下拥有周谷堆大兴物流园、宿州百大、肥西物流园等冷链物流基地，总库容量超 30 万吨",
		"国企改革": "合肥市国资委旗下，安徽区域零售龙头，百货、 家电、 超市三业态共有 248 家实体经营门店， 均占据安徽省多个城市的核心商圈、 次商圈的有利位置",
		"地摊经济": "公司农产品交易市场业务主要通过旗下控股子公司合肥周谷堆农产品批发市场股份有限公司和全资子公司宿州百大农产品物流有限责任公司经营，其中周谷堆农产品批发市场为综合型农产品批发市场，是安徽省规模最大的农产品集散中心，是国家发改委、商务部、农业部重点支持的全国定点市场之一"
	},
	"概念x": "跨境电商   新零售   人工智能   安徽国企改革   冷链   国企改革   地摊经济"
}