{
	"名称": "吉林化纤",
	"code": "000420",
	"全名": "吉林化纤股份有限公司",
	"地域": "吉林省",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—化学纤维",
	"业务": "粘胶纤维和碳纤维产品的生产、销售。",
	"产品": "粘胶长丝、粘胶短纤、碳纤维及复材、小丝束碳纤维",
	"概念": "国企改革，风电，碳纤维，大飞机，低空经济，飞行汽车(eVTOL)，融资融券，深股通，体育产业，无人机，振兴东北",
	"概念y": "化纤-69%  竹纤维-69%  长春兴隆综合保税区-63%  吉林国资-42%  竹产业-39%  碳纤维-37%  粘胶短纤-31%  振兴东北-24%  纤维新材料-24%  发电纤维-10%  业绩预增-7%",
	"概念详情": {
		"国企改革": "公司属于国有企业。公司的最终控制人为吉林市人民政府国有资产监督管理委员会。",
		"风电": "据2024年5月29日互动易，公司的碳纤维可以应用到多领域，目前实际产生的订单主要在风电领域，公司正与碳纤维产业链各合作单位联合开发，合作提高，争取更多的碳纤维应用到各领域中。",
		"碳纤维": "2024年12月16日互动易，公司的碳纤维具有从T300到T800的生产。公司的碳纤维工艺适合做树脂基的复合材料，具有多规格产品，可以应用到多领域，无人机、飞行汽车等领域也是碳纤维应用的领域，现公司也正积极与上下游客户对接，拓展碳纤维在各领域的使用。",
		"低空经济": "2024年3月21日互动易回复：吉林化纤对于低空经济是有布局的，与恒瑞、亿航等企业均有合作。",
		"大飞机": "2024年4月22日互动易：公司碳纤维始终坚持向多领域拓展，此次化纤集团与上飞公司签署合作协议，是推动国产大丝束碳纤维在国产大飞机上应用，对国产飞机自主可控起到支撑。",
		"体育产业": "根据2024年12月16日互动易：公司的碳纤维可以应用到体育休闲领域中，该领域也包括您提到的冰雪装备中的滑雪板、冰雪头盔、冰球杆等产品，吉林化纤集团正与体育休闲领域的相关企业共同合作推广“希飞”牌碳纤维体育休闲产品。",
		"无人机": "2025年1月7日互动易：公司的碳纤维工艺适合做树脂基的复合材料，具有多规格产品，可以应用到多领域，制作无人机的材料碳纤维有所应用，公司也与国内无人机厂家合作，未来将有更多公司的碳纤维应用到无人机中。",
		"飞行汽车(eVTOL)": "根据2024年3月21日互动易：公司的碳纤维产品亿航智能已有试用，双方未来将更深层次的进行合作。"
	},
	"亮点": "吉林国资委旗下，全球重要的粘胶长丝厂商，兼营碳纤维业务",
	"同业": "粘胶纤维:  恒天海龙  南京化纤  新乡化纤  澳洋健康",
	"概念xgb": {
		"碳纤维": "公司具备1.2万吨碳纤维复材生产线，子公司凯美克公司具备600吨小丝束碳纤维生产线；公司的碳纤维工艺适合做树脂基的复合材料，具有多规格产品，在风电、光伏、汽车轻量化、低空经济、体育休闲等能够涉及碳纤维产业的领域进行耕耘；24年公司托管了吉林国资旗下另一家碳纤维复合材料生产企业——国兴复材",
		"粘胶短纤": "全球优质的粘胶长丝供应商之一，我国主要粘胶纤维生产企业；公司以粘胶纤维的生产和销售为主，拥有半个多世纪丰富的粘胶纤维生产、研发和销售经验；公司粘胶长丝产能约8万吨/年左右，粘胶短纤实际产能可达到12万吨/年",
		"大飞机": "控股集团吉林化纤集团有限责任公司与上海飞机制造有限公司就民用航空复合材料研制及应用签署合作协议 ，旨在推动国产大丝束碳纤维在国产大飞机上的应用，对实现国产飞机自主可控起到支撑作用",
		"风电": "国主要粘胶纤维生产企业；公司投建了1.2万吨碳纤维复材项目，项目产品主要用于风电叶片的生产，运用路径为碳纤维-拉挤成型-碳板，之后就直接进入叶片的大总成的环节",
		"振兴东北": "我国主要粘胶纤维生产企业；公司以粘胶纤维的生产和销售为主",
		"飞行汽车/eVTOL": "公司作为碳纤维材料龙头企业，其碳纤维产品已应用于亿航智能等 eVTOL 厂商，且与华为合作开发相关轻量化材料，在低空经济领域实现了全产业链布局",
		"低空经济": "国内碳纤维产能领军企业，在低空经济领域实现全产业链布局；为 eVTOL 飞行器提供轻量化机身结构件，产品已应用于恒瑞、亿航等头部厂商。全资子公司实现 1K、3K 小丝束碳纤维量产；还与华为合作开发汽车轻量化材料，延伸至低空经济通信设备领"
	},
	"概念x": "碳纤维   粘胶短纤   大飞机   风电   振兴东北   飞行汽车/eVTOL   低空经济"
}