{
	"名称": "许继电气",
	"code": "000400",
	"全名": "许继电气股份有限公司",
	"地域": "河南省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "特高压、智能电网、新能源、电动汽车充换电、轨道交通及工业智能化五大核心业务。",
	"产品": "智能变配电系统、新能源及系统集成、智能电表、智能中压供用电设备、充换电设备及其它制造服务、直流输电系统",
	"概念": "抽水蓄能，柔性直流输电，虚拟电厂，标普道琼斯A股，充电桩，储能，电力物联网，高端装备，高压快充，光伏概念，国企改革，换电概念，融资融券，深股通，特高压，无线充电，新基建，央企国企改革，一带一路，智能电网",
	"概念y": "深证成指-100%  中证500-100%  换电-40%  国企改革-30%  特高压-28%  国家电网-26%  融资融券-22%  能源互联网-19%  充电桩-19%  电网混合所有制-17%  配电网-15%  智能电网-14%  中原经济区-11%  年报季报-10%  储能-10%  旧改-10%  央企国资改革-10%  证金持股-10%  业绩预增-9%  公共交通-9%  深股通-9%  电源-8%  特斯拉-8%  仪电仪表-8%  电力物联网-7%  高端装备-6%  工业自动化-4%  工业4.0-3%  一带一路-2%  机器人-2%  新能源汽车-2%  深港通-1%  高铁-0%  互联网+-0%",
	"概念详情": {
		"抽水蓄能": "公司目前抽水蓄能方面产品主要有机组的发变组保护及主变和短引线的二套保护等，已应用于山东沂蒙、吉林敦化、山东泰山、南阳天池等抽水蓄能电站。",
		"柔性直流输电": "公司在海上风电领域涉及的主要产品包括柔直换流阀、直流耗能成套装置、直流控保及测量装置等设备，相关产品处于行业领先水平。公司为国内首个海上风电柔直送出项目-如东工程供货了核心设备换流阀以及直流耗能成套装置，并取得该领域国内首台套业绩。在国家“碳达峰、碳中和”战略目标下，大规模发展海上风电将是构建以新能源为主体的新型电力系统的重要手段之一，柔性直流输电技术应用前景广阔。公司将在柔性直流输电技术方面提供更多的解决方案。",
		"虚拟电厂": "公司在互动平台表示，公司有虚拟电厂相关的技术储备。",
		"充电桩": "国家电网充换电设备商,国网充电桩招标最大中标者;参与了雄安新区的充电桩建设;充电柱类产品占营收7%。",
		"高端装备": "由公司参与研发的“±800kV特高压直流输电关键成套技术装备研制及产业化”项目荣获2011年度“中国机械工业科学技术奖”特等奖。公司自主研制的±800kV特高压直流输电控制保护系统，先后应用于云南～广东、向家坝～上海±800kV特高压直流输电工程，主要技术性能指标达到国际领先水平，并已经形成产业化。公司自主研制、拥有完全自主知识产权、可满足±1100kV特高压工程应用条件的DPS-3000直流输电控制保护系统，顺利通过国家能源局组织的技术鉴定，该系统的功能和性能均达到国际先进水平。",
		"智能电网": "公司是国内最大的输变电装备制造和系统集成企业之一，是目前国内唯一一家能够提供输，变电，和配，用电环节的一次，二次电力装备集成及成套解决方案的上市公司。公司通过自主创新研制并生产了国内外领先的产品和集成解决方案。",
		"特高压": "公司2017年年报披露，\"国家特高压直流输电设备工程技术研究中心\"顺利通过国家评估，\"电力控制保护及自动化装备工程实验室\"申报成功。",
		"一带一路": "公司为国内唯一同时生产特高压最核心一次和二次设备的公司，我国的特高压交、直流技术已达到了世界领先水平，公司受益“一带一路”和国网海外规划。",
		"电力物联网": "公司与中兴通讯在河南许昌签署战略合作框架协议，双方计划联合就5G通信助力“泛在电力物联网”建设进行深入合作。双方共同探索5G在配电网、综合能源、多站合一、智慧园区等泛在电力物联网业务领域的创新应用，联合开展基于5G的智能电力设备应用场景研究、方案及相关标准的建设，加快5G创新应用的研发和商业化进程。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"光伏概念": "公司有光伏逆变器产品的研发和生产，目前技术水平处于行业中间水平。",
		"储能": "先进储能是公司着力拓展的业务领域之一，公司在储能领域主要涉及储能变流器、SVG、DCDC模块等产品。",
		"无线充电": "公司无线充电最大效率92.5%，最大功率60kW，偏移位置（75mm100mm），最大间距250mm。",
		"换电概念": "公司在换电领域深耕多年，全面布局换电市场，能够从多方面为用户解决换电领域相关的问题。公司参与了青岛薛家岛充换储放一体化示范站、北京高安屯换电站、四惠换电站、天津海泰换电站等多个换电站的建设。",
		"高压快充": "公司有800V高压充电技术及产品，已在相关项目中应用。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "中国电气装备集团旗下的电力设备厂商，核心产品覆盖电力系统各个环节",
	"同业": "电力设备:  特变电工  中国西电  森源电气  思源电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气  宏力达  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能",
	"概念x": "特高压   华为产业链   泛在电力物联网   央企改革   一带一路   充电桩   光伏   风电   新能源汽车   储能   换电概念   虚拟电厂   华为昇腾   国企改革   智能电网",
	"概念xgb": {
		"特高压": "国际领先的具备特高压直流输电、柔性直流输电设备成套能力和整体解决方案能力的企业；公司形成了由±1100千伏及以下特高压直流输电、±800千伏及以下柔性直流输电、直流输电检修和实验服务等构成的特高压业务体系，主要产品包括换流阀设备、特高压直流输电控制保护系统等",
		"华为产业链": "控股股东许继集团与华为签署战略合作协议；公司与华为在通信交换机、电网5G通信模块等方面开展过技术合作",
		"泛在电力物联网": "国家电网充换电设备商，国网充电桩招标最大中标者；参与了雄安新区的充电桩建设；19年半年报披露，配网云主站系统和智能配变终端在青岛、济南配电物联网试点中首次应用，该项目为试点项目，有利于公司进一步开拓电力物联网市场",
		"央企改革": "中国电气装备集团旗下，电力装备行业领先企业；公司聚焦特高压、智能电网、新能源、电动汽车充换电、轨道交通及工业智能化五大核心业务，；产品主要分为智能变配电系统、直流输电系统、智能中压供用电设备、智能电表、电动汽车智能充换电系统、EMS加工服务等六类",
		"一带一路": "中国电力装备行业的领先企业；聚焦特高压、智能电网、新能源、电动汽车充换电、轨道交通及工业智能化五大核心业务，持续加大与“一带一路”沿线重点国家电力企业的合作力度，相关海外业务已为公司贡献部分收入",
		"充电桩": "国家电网充换电设备商，国网充电桩招标最大中标者；公司充电桩相关产品主要为满足不同功率要求的交直流充电桩，公司大功率充电技术充电功率最高可达600kW，可满足新能源汽车高电压、大电流的快速充电需求；参与雄安新区的充电桩建设，参与了国内首座电动乘用车大功率充电示范站建设",
		"光伏": "公司在光伏领域有光伏逆变器等产品，具备光伏发电设计资质，在新能源消纳方面布局打造面向区域电网智能调控的源网荷储协同控制系统、构网型光伏发电系统、新能源站集中监控及运维等",
		"风电": "中国电力装备行业的领先企业；公司在海上风电领域涉及的主要产品包括柔直换流阀、直流耗能成套装置、直流控保及测量装置等设备；公司海上风电细分领域稳固领先优势，中标国内第二个海上柔直工程——阳江海上风电工程",
		"新能源汽车": "公司是国内较早布局电动汽车充换电设备领域的公司之一，有较深厚的技术沉淀、产品积累和项目经验，充换电设备核心部件公司有自研和生产能力，电动汽车充换电是公司五大核心业务之一",
		"储能": "电力装备行业领先企业；公司在储能方面主要有储能变流器PCS、能量管理系统EMS、电池管理系统BMS、储能预制舱、DCDC模块、SVG等产品；参与了镇江东部电网侧储能和鲁能海西州50MA/100MWH储能项目",
		"换电概念": "公司是国内较早布局电动汽车充换电设备领域的公司之一，有较深厚的技术沉淀、产品积累和项目经验，充换电设备核心部件公司有自研和生产能力，电动汽车充换电是公司五大核心业务之一",
		"虚拟电厂": "公司在虚拟电厂领域，可为虚拟电厂项目建设提供一体化解决方案，目前已研制虚拟电厂运营管理平台及可调资源管控终端产品，并成功应用于宁夏、湖北虚拟电厂等项目",
		"华为昇腾": "公司的国产化变电站运维图像识别分析解决方案在2022昇腾AI创新大赛河南赛区获得行业创新赛题银奖",
		"国企改革": "中国电气装备集团旗下，电力装备行业领先企业；公司聚焦特高压、智能电网、新能源、电动汽车充换电、轨道交通及工业智能化五大核心业务，；产品主要分为智能变配电系统、直流输电系统、智能中压供用电设备、智能电表、电动汽车智能充换电系统、EMS加工服务等六类",
		"智能电网": "中国电力装备行业的领先企业；公司智能变配电系统充分应用云计算、大数据、物联网、移动互联、人工智能等新一代信息技术，结合能源互联网建设需求，搭建状态全面感知、设备全景诊断、故障智能自愈、无人自主巡检、云边协同应用、信息互联共享的智慧变配电系统、物联网云平台，为电网等领域提供自主可控、规划精准、运行高效、运维精益、服务优质的变配电系统解决方案和成套设备；公司智能变配电系统主要产品包括配电网自动化系统、智能变电站系统、继电保护系统、变电站监控系统等"
	}
}