{
	"名称": "云鼎科技",
	"code": "000409",
	"全名": "云鼎科技股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "信息化技术服务业务和煤气化技术推广业务。",
	"产品": "工业互联网平台、智慧矿山业务、智慧洗选业务、智慧电力新能源业务、ERP实施及运维服务业务",
	"概念": "多模态AI，时空大数据，空间计算，ChatGPT概念，ERP概念，边缘计算，参股新三板，地方国企改革，工业互联网，国产操作系统，国产软件，国企改革，鸿蒙概念，华为概念，军民融合，煤化工，年报预增，人工智能，深股通，数据要素，数据中心，数字经济，网络安全，卫星导航，物联网，智能电网",
	"概念y": "中证1000-100%  山东国资-55%  铁矿石-42%  黄金-13%  轮胎-11%  股权转让-10%  国企改革-10%  贵金属-3%  锗-0%  深港通-0%",
	"概念详情": {
		"多模态AI": "2023年9月13日投资者关系活动记录表：云鼎科技基于华为提供通用的盘古大模型训练平台打造以煤炭行业为主的能源行业大模型训练工具，孵化出能源行业特色的视觉识别、多模态、图网络和NLP等核心算法模型。同时，云鼎科技深挖煤矿、选煤、化工、电力新能源等行业的价值应用场景，沉淀出真正适合能源行业需要的可规模化复制的AI模型，打造具有高精度、强泛化性、场景适应性的云边协同的人工智能产品和方案。",
		"时空大数据": "2023年3月3日互动易回复：公司子公司北斗天地的产品及业务涉及时空相关概念，北斗天地已经将地测、生产、监测、通防等子系统数据信息集成一体并建立统一时空数据库，统一管理生产要素，实现数据管理标准化、数据更新一体化、数据应用可视化、数据分享云端化，为矿山安全生产智能化管理平台提供实时、精准的煤矿二三维数据及信息模型。",
		"空间计算": "根据2024年1月4日互动易，目前公司多款产品涉及地下空间计算应用，如回采工作面三维防碰撞，三量管理及计算，进尺及产量的自动计算等",
		"卫星导航": "2023年半年报：公司控股子公司北斗天地股份有限公司主要从事信息技术服务和工业智能化应用及“北斗+”业务。",
		"参股新三板": "山东地矿持有国拓科技4500万股股份，占国拓科技总股本的90%。",
		"工业互联网": "公司收购北斗天地股份有限公司68.35%股权和山东兖矿国拓科技工程股份有限公司90%股权，聚焦工业互联网和智能化应用业务，致力于为客户提供数字化解决方案和服务。",
		"煤化工": "根据2022年半年报，公司煤气化技术多点发力。多喷嘴对置式水煤浆气化废锅-激冷流程气化炉被国家能源集团列为2021年度能源领域首台（套）重大技术装备项目，并应用于兖州煤业榆林能化有限公司50万吨/年DMMn装置配套80万吨/年甲醇装置，顺利通过中国石油和化学工业联合会72小时性能考核，关键核心技术持续领跑细分行业；内蒙古汇能煤化工有限公司日处理煤4000吨级水煤浆气化炉实现长周期运行；智慧化工建设平稳有序推进。",
		"华为概念": "2022年10月17日，公司公告：公司与华为技术有限公司签订框架合作协议，双方将围绕能源行业产业数字化和数字产业化发展方向，形成紧密协作的数字化创新模式，加快推动物联网、大数据、人工智能、区块链、5G等新一代信息技术在全要素、全产业链、全价值链中的深度融合应用。其中，在山东能源集团有限公司体系内云鼎科技优先选择华为公司产品，华为公司优先选择云鼎科技作为经销商。",
		"网络安全": "根据公司官网信息：子公司北斗天地股份有限公司，主营业务工控安全系统工控主机卫士以可信计算技术为基础，建立基于操作系统、程序、文件、工具、用户等的可信基线，实现以白名单主动防御为核心、以完整性保护为扩展的全方位加固。可有效阻止包括震网病毒、Flame、Havex、BlackEnergy以及APT(高级持续性威胁）、\"0-Day\"漏洞等在工控主机中执行和被利用，从而实现工控主机从启动、加载到持续运行过程全生命周期的安全保障，埋强终端的综合“免疫“能力。",
		"物联网": "2022年1月26日云鼎科技股份有限公司研发的工业互联网PaaS平台之物联网平台成功上线。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府。",
		"数据中心": "2023年2月16日互动易回复：在数据中心方面，公司承接了超融合私有云建设和机房建设等项目。",
		"人工智能": "2023年2月16日互动易回复：云鼎科技拥有煤矿工业互联网平台和Al应用平台，封装煤矿各场景已训练好的算法模型具有标准化接口，可以与现场各系统融合联动，开发Al场景应用和智能化设备，也可以供矿山软件系统调用算法模型。目前已开展Al智能协同控制与人机交互方面的相关研究，打造了智能频监控系统、Al智能预警平台、智能主运输系统、智能打钻系统、智能辅助运输系统等产品方案。",
		"国产操作系统": "2023年3月1日互动易回复：在煤矿应用系统方面，采用开源、国产操作系统自主研发包括矿用人员定位系统、综合信息管控平台、设备管理系统、电子封条系统、地质保障系统等一系列行业知名的信息化智能化系统产品；在生产控制系统方面，基于矿鸿系统开发煤矿生产控制系统，实现了煤矿智能化建设从底层控制到上层应用的国产化建设。",
		"军民融合": "2022年9月20日互动易回复：北斗天地是公司旗下以北斗应用为特色的信息技术服务和工业智能化应用的高科技企业，业务核心是为客户提供从规划、设计、集成到运维的特色信息化、智能化解决方案和闭环服务。北斗天地涉及军民融合、应急通讯类业务。",
		"ERP概念": "根据2022年半年报：公司控股子公司山能数科主要从事提供ERP系统的解决方案及专业实施、运维服务。",
		"数据要素": "2023年12月11日互动易回复：公司数据要素相关业务主要涉及数据治理及数据应用。公司已自主研发工业互联网平台、轻数据平台，研究湖仓一体化技术在能源行业的深化应用，融合物联网数据和传统的IT系统数据，能够有效满足能源行业数据采集、数据治理应用等需求，并在能源行业落地实施。例如公司正在为客户建设实施的数据湖项目，涵盖煤矿生产数据、经营管理数据的采集、存储、加工及应用，形成数据资源目录，有利于促进跨单位跨部门的数据共享。",
		"数字经济": "2023年08月23互动易：公司致力于矿山、化工、电力新能源等能源行业数字化、信息化、智能化的建设与服务，旨在为客户提供集系统研发、设计、实施、运营、维护于一体的全生命周期服务，打造数字科技服务生态体系，建设成为一流的能源行业数字化解决方案提供商。",
		"ChatGPT概念": "2023年3月28日互动易：目前公司已规划自建类chatgpt技术的NLP（自然语言处理）大模型，从数据准备、数据处理、模型设计及构建等方面形成整体的能源行业自然语言处理大模型技术平台和方案，为企业经营管理、安全高效生产等领域提供基于自然语言的人工智能应用。",
		"智能电网": "2023年3月14日互动显示：公司在智慧电力新能源方向以发电侧业务为主，覆盖电力新能源数字化多个方向，包括产业数字化、管理数字化、数据治理、信息安全等。公司智慧电力新能源方向产品主要包括电力生产管理系统、新能源工程管控系统、智慧工地管理系统、新能源运维系统、移动点巡检系统、设备管理系统、智慧监盘系统等，覆盖了火电、光伏和风电等能源形式。",
		"国产软件": "2023年3月14日互动显示：公司在智慧矿山领域自主研发的软件产品形成了“两大平台、八大系统”的软件产品布局，包括综合信息管控平台、职业健康大数据管理平台，地质保障系统、智能通风系统、矿用辅助运输系统、人员定位系统、设备管理系统、物资消耗系统、智慧矿山AI智能视频分析系统、矿用设备诊断系统；在智慧电力新能源方面，自主设计研发电力生产管理系统、新能源工程管控系统、智慧工地管理系统、新能源运维系统等软件系统，支撑电力板块业务协同开展；在人工智能领域，自主研发人工智能服务平台，构建云边协同架构，搭建AI应用平台、电子封条及基于AI井下人员技术统计系统等产品，为矿山信息化建设铺路搭桥。",
		"边缘计算": "2023年12月14日公司发布：公司自主研发边缘计算平台V2.0，持续推动工业互联网平台，迭代完善与业务支撑。",
		"鸿蒙概念": "公司2024年1月5日互动：公司不断在矿山行业探索矿鸿系统相关应用，目前基于矿鸿系统已研发了矿用计算机、显示器、中继器、信息化矿灯、多参数便携仪等多款行业产品，为煤矿智能调度、智能控制、职工健康管理、智能瓦斯巡检等场景赋能。",
		"年报预增": "公司预计2023-01-01到2023-12-31业绩：净利润6161万元左右;增长幅度为145.55%左右,基本每股收益为0.0928元左右;上年同期业绩:净利润2509.05万元,基本每股收益0.0468元;。"
	},
	"亮点": "山东省属山能集团旗下，聚焦“北斗+”和“矿山工业智能”，深耕矿山智能化领域",
	"同业": "工业互联网:  东方国信  汉得信息  赛意信息  双环传动  中大力德  美的集团  中控技术  宝信软件  用友网络  大族激光  工业富联  埃夫特  机器人  埃斯顿  拓斯达  汇川技术"
}