{
	"名称": "藏格矿业",
	"code": "000408",
	"全名": "藏格矿业股份有限公司",
	"地域": "青海省",
	"分类": "超大盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "基础化工—农化制品",
	"业务": "氯化钾和碳酸锂的生产和销售。",
	"产品": "氯化钾、碳酸锂",
	"概念": "盐湖提锂，金属铜，小金属概念，国企改革，化肥，黄金概念，钾肥，融资融券，深股通，西部大开发，锂电池概念",
	"概念y": "盐湖提锂-40%  钾肥-36%  镁-28%  贵金属-16%  新能源汽车-14%  化肥-10%  锗-10%  白马股-5%  锂电池-4%  黄金-0%",
	"概念详情": {
		"盐湖提锂": "根据2025年1月18日投资者关系记录表：在盐湖提锂方面，公司通过不断创新，攻克了超高锂镁比、超低浓度卤水提锂的世界性难题，使锂回收率达到95%以上，同时研发了具有国际领先水平的“一步法”提锂工艺，可一次性得到电池级碳酸锂。",
		"金属铜": "公司拥有巨龙铜业30.78%股权。2025年8月3日投资者关系管理信息：铜矿资源方面，巨龙铜矿二期扩建工程进展顺利，已完成关键证照手续办理，预计2025年底建成投产，二期项目建成达产后巨龙铜业矿产铜年产量约30-35万吨。",
		"小金属概念": "一方面公司持续推进矿区勘探、基建，挖掘与主营相关的产品及以往占贸易结构主要部分的产品的贸易业务，启动金谷源珠宝品牌的创建和推广；另一方面公司逐项解决各项债务及担保问题，遗留问题取得进展，优化资产负债结构，提升资产质量，为公司的发展减轻负担。此外，鉴于资本市场环境等原因，2012年公司未实施非公开发行方案，但公司仍将通过各种渠道进行融资来保障金矿及其他矿业的勘探工作。公司控股子公司，主营业务为首饰、有色金属、铁矿石、铁精粉、钢材、化工产品（法律、法规、国务院决定禁止或需审批的除外）的销售；投资及资产管理、投资咨询服务；酒店管理；货物和技术的进出口业务（国家禁止或需审批的除外）。公司注册资本5000万元。目前转型为以黄金珠宝销售、品牌推广的专业性公司。该公司已启动金谷源珠宝品牌的创建、推广，其部分自营及加盟店于2012开业。(2013年，金谷源首饰净利润-1211.74万元)",
		"黄金概念": "2023年9月27日互动易回复：巨龙铜矿伴生矿有钼、金、银，2022年产钼2300吨、产金500千克、产银68吨，2023年1-6月份产钼2352吨、产金255千克、产银44吨。",
		"锂电池概念": "据2024年三季度报告：结则茶卡盐湖采矿证续证工作已完成，产能规划为年产6万吨锂盐，包括3万吨工业级氢氧化锂项目和3万吨电池级碳酸锂项目。",
		"化肥": "2024年半年报，公司全资子公司藏格钾肥拥有青海察尔汗盐湖铁路以东724.35平方公里的采矿权，通过溶解固体钾矿、盐田摊晒生成光卤石原料，采用冷分解-浮选法工艺生产出优质的氯化钾产品，主要销售给下游复合肥企业生产农资产品。",
		"西部大开发": "公司注册地址为青海省海西蒙古族藏族自治州格尔木市昆仑南路15-02号",
		"国企改革": "公司属于国有企业。公司的最终控制人为上杭县财政局。"
	},
	"亮点": "公司矿区位于察尔汗盐湖，察尔汗盐湖是世界上大型盐湖矿床之一",
	"同业": "钾肥:  盐湖股份  亚钾国际",
	"概念x": "盐湖提锂   股权转让   锂电池   化肥   有色 · 铜   有色 · 镁   有色 · 钼   有色金属   新能源汽车   大农业",
	"概念xgb": {
		"盐湖提锂": "公司拥有察尔汗盐湖铁路以东矿区724.3493平方公里的钾盐采矿权证，已取得青海省茫崖行委大浪滩黑北钾盐矿492.56平方公里探矿权，为公司后续发展提供了资源保障；拥有察尔汗盐湖提锂年产2万吨的碳酸锂产能，碳酸锂最高日产量达到40.8吨，目前日产量32吨左右",
		"股权转让": "25年1月，控股股东等拟137.29亿元出售24.82%公司股份",
		"锂电池": "盐湖提锂技术运用的先行者；公司拥有青海察尔汗盐湖724.35平方公里的采矿权，通过盐湖卤水提取电池级碳酸锂，设计产能1万吨/年；通过参与藏青基金（持股47.08%）持有麻米措矿业51%股权，麻米措矿业持有西藏阿里改则县麻米错盐湖矿区电子采矿权证，麻米错盐湖首期5万吨碳酸锂项目计划2024年底前建成投产",
		"化肥": "国内第二大氯化钾生产企业，拥有青海察尔汗盐湖铁路以东 724.35 平方公里的采矿权，化肥品种-钾肥；已经建立了完整的钾肥生产系统和 1 万吨碳酸锂生产线，钾肥、碳酸锂生产能力较为稳定",
		"有色 · 铜": "公司持有巨龙铜业30.78%的股权，巨龙铜业累计查明铜金属资源量达2588.04万吨，是中国目前备案资源量最多的铜矿山；巨龙铜矿二期扩建工程进展顺利，已完成关键证照手续办理，预计2025年底建成投产，二期项目建成达产后巨龙铜业矿产铜年产量约30-35 万吨",
		"有色 · 镁": "公司拥有察尔汗盐湖724.35平方公里的采矿权，其盐湖矿中蕴含大规模的镁资源，镁基材料项目正处于技术研发和市场调研阶段，已有中试产品镁基超分子层状结构功能材料",
		"有色 · 钼": "参股公司巨龙铜业矿区伴生资源钼金属量达167.2万吨，平均品位0.019%",
		"有色金属": "参股公司巨龙铜业矿区伴生资源钼金属量达167.2万吨，平均品位0.019%",
		"新能源汽车": "盐湖提锂技术运用的先行者；公司拥有青海察尔汗盐湖724.35平方公里的采矿权，通过盐湖卤水提取电池级碳酸锂，设计产能1万吨/年；通过参与藏青基金（持股47.08%）持有麻米措矿业51%股权，麻米措矿业持有西藏阿里改则县麻米错盐湖矿区电子采矿权证，麻米错盐湖首期5万吨碳酸锂项目计划2024年底前建成投产",
		"大农业": "国内第二大氯化钾生产企业，拥有青海察尔汗盐湖铁路以东 724.35 平方公里的采矿权，化肥品种-钾肥；已经建立了完整的钾肥生产系统和 1 万吨碳酸锂生产线，钾肥、碳酸锂生产能力较为稳定"
	}
}