{
	"名称": "许继电气",
	"code": "000400",
	"全名": "许继电气股份有限公司",
	"地域": "河南省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "特高压、智能电网、新能源、电动汽车充换电、轨道交通及工业智能化五大核心业务。",
	"产品": "智能变配电系统、直流输电系统、智能电表、智能中压供用电设备、新能源及系统集成、充换电设备、其它制造服务",
	"概念": "抽水蓄能，特高压，柔性直流输电，DeepSeek概念，充电桩，储能，电力物联网，高端装备，高压快充，光伏概念，国企改革，鸿蒙概念，换电概念，可控核聚变，氢能源，人形机器人，融资融券，深股通，数据中心，无线充电，新疆振兴，虚拟电厂，央企国企改革，一带一路，智能电网",
	"概念y": "深证成指-100%  中证500-100%  换电-40%  国企改革-30%  特高压-28%  国家电网-26%  融资融券-22%  能源互联网-19%  充电桩-19%  电网混合所有制-17%  配电网-15%  智能电网-14%  中原经济区-11%  年报季报-10%  储能-10%  旧改-10%  央企国资改革-10%  证金持股-10%  业绩预增-9%  公共交通-9%  深股通-9%  电源-8%  特斯拉-8%  仪电仪表-8%  电力物联网-7%  高端装备-6%  工业自动化-4%  工业4.0-3%  一带一路-2%  机器人-2%  新能源汽车-2%  深港通-1%  高铁-0%  互联网+-0%",
	"概念详情": {
		"抽水蓄能": "公司目前抽水蓄能方面产品主要有机组的发变组保护及主变和短引线的二套保护等，已应用于山东沂蒙、吉林敦化、山东泰山、南阳天池等抽水蓄能电站。",
		"特高压": "公司的主营业务是特高压、智能电网、新能源、电动汽车充换电、轨道交通及工业智能化五大核心业务。",
		"柔性直流输电": "2025年8月11日互动易：特高压直流输电主要特点为点对点、大功率、远距离输送，具有低损耗、控制灵活、系统稳定等优点，在远距离输电应用场景中具有优势。公司的特高压常规直流输电、柔性直流输电换流阀及控制保护等产品，在国内多条特高压线路中应用。",
		"充电桩": "2023年5月18日互动易：公司充电桩以大功率直流桩为主，在充换电领域有较深的技术积累和较丰富的项目经验，具备提供系统解决方案的能力。公司充电桩领域产品涵盖常规交直流充电桩、V2G、有序充电、大功率充电、超级快充、无线充电等产品。",
		"高端装备": "由公司参与研发的“±800kV特高压直流输电关键成套技术装备研制及产业化”项目荣获2011年度“中国机械工业科学技术奖”特等奖。公司自主研制的±800kV特高压直流输电控制保护系统，先后应用于云南～广东、向家坝～上海±800kV特高压直流输电工程，主要技术性能指标达到国际领先水平，并已经形成产业化。公司自主研制、拥有完全自主知识产权、可满足±1100kV特高压工程应用条件的DPS-3000直流输电控制保护系统，顺利通过国家能源局组织的技术鉴定，该系统的功能和性能均达到国际先进水平。",
		"智能电网": "许继电气股份有限公司的主营业务是特高压、智能电网、新能源、电动汽车充换电、轨道交通及工业智能化五大核心业务。",
		"一带一路": "公司为国内唯一同时生产特高压最核心一次和二次设备的公司，我国的特高压交、直流技术已达到了世界领先水平，公司受益“一带一路”和国网海外规划。",
		"电力物联网": "公司与中兴通讯在河南许昌签署战略合作框架协议，双方计划联合就5G通信助力“泛在电力物联网”建设进行深入合作。双方共同探索5G在配电网、综合能源、多站合一、智慧园区等泛在电力物联网业务领域的创新应用，联合开展基于5G的智能电力设备应用场景研究、方案及相关标准的建设，加快5G创新应用的研发和商业化进程。",
		"光伏概念": "公司有光伏逆变器产品的研发和生产，目前技术水平处于行业中间水平。",
		"储能": "先进储能是公司着力拓展的业务领域之一，公司在储能领域主要涉及储能变流器、SVG、DCDC模块等产品。",
		"无线充电": "公司无线充电最大效率92.5%，最大功率60kW，偏移位置（75mm100mm），最大间距250mm。",
		"换电概念": "公司在换电领域深耕多年，全面布局换电市场，能够从多方面为用户解决换电领域相关的问题。公司参与了青岛薛家岛充换储放一体化示范站、北京高安屯换电站、四惠换电站、天津海泰换电站等多个换电站的建设。",
		"高压快充": "公司有800V高压充电技术及产品，已在相关项目中应用。",
		"虚拟电厂": "投资者关系活动记录表2025年4月17日：公司在虚拟电厂领域，可为虚拟电厂项目建设提供一体化解决方案，虚拟电厂运营管理平台及可调资源管控终端产品在宁夏、湖北虚拟电厂等项目中有应用。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"DeepSeek概念": "2025年5月20日官微：在数智化浪潮席卷全球的今天，许继电气所属北京许继以DeepSeek大模型为引擎，打造智慧办公全场景解决方案——四位「智能小助手」，覆盖财务、法务、IT运维与设备调试核心场景，将重复性、高风险工作自动化，让员工专注高价值创造，助力企业迈向「人机协同」的智能化新阶段！",
		"可控核聚变": "根据2025年4月21日互动易：公司可控磁体电源产品在聚变新能公司相关项目中标，中标金额占公司整体订单比例较小。",
		"氢能源": "根据2024年3月5日互动易：公司氢源技术分公司面向绿电制氢和氢能综合利用市场领域，以制氢电源为核心产品，向客户提供氢能解决方案。",
		"新疆振兴": "2025年8月15日互动易，公司在新疆地区参与建设的项目有新能源储能及风电升压站等。",
		"人形机器人": "2025年9月8日官微：许继电气携手上海大学共建电力装备具身智能联合创新中心。双方将联合开展机器人智能场景感知与理解算法、仿人双臂协同精准柔顺控制算法、基于大模型的多任务决策算法和机器人增量学习与技能增长等具身智能关键技术攻关，共同研究新型智能化电力装备并开展试验验证，加强科技成果转化、人才联合培养等高效深度合作。",
		"鸿蒙概念": "根据2025年9月9日公司微信公众号：近日，科学研究院研制的iES-833系列产品全面完成“鸿蒙化”改造与适配，并成功获取开源鸿蒙生态产品兼容性XTS认证和电鸿物联操作系统生态产品认证。这一成果标志着该系列网关实现了从核心板硬件设计、系统定制开发，到业务模块兼容适配的全流程自主可控，构建起全链条自主创新的技术体系。许继电气携手鸿蒙系统，以“生态共融”为核心根基，筑就“硬件设备+鸿蒙系统+电力场景”，全链路国产化创新格局。",
		"数据中心": "2025年9月25日互动易：公司源网荷储一体化管控平台等产品在内蒙古乌兰察布数据中心低碳算力基地源网荷储一体化等项目中有应用。"
	},
	"亮点": "中国电气装备集团旗下的电力设备厂商，核心产品覆盖电力系统各个环节",
	"同业": "电力设备:  特变电工  中国西电  森源电气  思源电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  宏力达",
	"概念x": "特高压   华为产业链   泛在电力物联网   央企改革   股权转让   一带一路   充电桩   光伏   风电   新能源汽车   储能   换电概念   虚拟电厂   华为昇腾   国企改革   智能电网",
	"概念xgb": {
		"特高压": "国际领先的具备特高压直流输电、柔性直流输电设备成套能力和整体解决方案能力的企业；公司形成了由±1100千伏及以下特高压直流输电、±800千伏及以下柔性直流输电、直流输电检修和实验服务等构成的特高压业务体系，直流输电主要产品和业务包括直流输电换流阀、直流量测设备、直流输电控制保护系统、直流仿真系统、数字化换流站及换流阀运维等",
		"华为产业链": "控股股东许继集团与华为签署战略合作协议；公司与华为在通信交换机、电网5G通信模块等方面开展过技术合作",
		"泛在电力物联网": "电力装备领先企业；公司聚焦特高压、智能电网等核心业务；在泛在电力物联网建设中，公司积极布局，成立专项小组，制定技术与产品三年计划，在输电、变电、配电、用电等环节提供相关设备和技术服务，如配网云主站系统和智能配变终端已在配电物联网试点应用，助力泛在电力物联网发展",
		"央企改革": "中国电气装备集团旗下，电力装备行业领先企业；公司聚焦特高压、智能电网、新能源、电动汽车充换电、轨道交通及工业智能化五大核心业务，；产品主要分为智能变配电系统、直流输电系统、智能中压供用电设备、智能电表、电动汽车智能充换电系统、EMS加工服务等六类",
		"股权转让": "24年12月，南网能创基金和珠海海电配网自动化有限公司拟将各自持有的珠海许继5%的股权转让给中国电气装备集团投资有限公司，公司拟放弃对应股权的优先购买权",
		"一带一路": "中国电力装备行业的领先企业；公司以特高压、智能电表、开关柜等产品业务为主，推进产品国际化改造与国际通用认证；业务覆盖南美、中东、东南亚、非洲、欧洲等一带一路沿线市场；拿下巴基斯坦 ±660 千伏直流输电项目，还将在沙特、泰国等多地持续开拓，带动产品出口与本土化产能合作",
		"充电桩": "国内技术水平较高的电动汽车智能充换电系统制造商；公司充电桩相关产品包括V2G充电桩、智能有序充电桩、小功率直流桩、直流快充桩、液冷大功率充电系统等产品，聚焦城市、园区、乡村、居住社区等四大场景，重点服务电网公司、传统能源企业、车企、政府所辖投资集团、投资运营商等大客户",
		"光伏": "公司在光伏领域有光伏逆变器等产品，具备光伏发电设计资质，在新能源消纳方面布局打造面向区域电网智能调控的源网荷储协同控制系统、构网型光伏发电系统、新能源站集中监控及运维等",
		"风电": "中国电力装备行业的领先企业；公司在海上风电领域涉及的主要产品包括柔直换流阀、直流耗能成套装置、直流控保及测量装置等设备；公司海上风电细分领域稳固领先优势，中标国内第二个海上柔直工程——阳江海上风电工程",
		"新能源汽车": "公司是国内较早布局电动汽车充换电设备领域的公司之一，有较深厚的技术沉淀、产品积累和项目经验，充换电设备核心部件公司有自研和生产能力，电动汽车充换电是公司核心业务之一",
		"储能": "公司在储能领域有着深厚的技术积累和丰富的项目经验，提供包括储能变流器、电池管理系统、能量管理系统等在内的储能系统核心设备及整体解决方案",
		"换电概念": "公司是国内较早布局电动汽车充换电设备领域的公司之一，有较深厚的技术沉淀、产品积累和项目经验，充换电设备核心部件公司有自研和生产能力，电动汽车充换电是公司核心业务之一",
		"虚拟电厂": "公司在虚拟电厂领域，可为虚拟电厂项目建设提供一体化解决方案，目前已研制虚拟电厂运营管理平台及可调资源管控终端产品，并成功应用于宁夏、湖北虚拟电厂等项目",
		"华为昇腾": "公司的国产化变电站运维图像识别分析解决方案在2022昇腾AI创新大赛河南赛区获得行业创新赛题银奖",
		"国企改革": "中国电气装备集团旗下，电力装备行业领先企业；公司聚焦特高压、智能电网、新能源、电动汽车充换电、轨道交通及工业智能化五大核心业务，；产品主要分为智能变配电系统、直流输电系统、智能中压供用电设备、智能电表、电动汽车智能充换电系统、EMS加工服务等六类",
		"智能电网": "中国电力装备行业的领先企业；公司产品覆盖智能变配电、直流输电、电力电子等六大核心领域，为电力系统发、输、变、配、用全环节提供一体化解决方案；其自主研发的继电保护装置、变电站综合自动化系统等核心产品，广泛应用于特高压电网及智能配网建设"
	}
}