{
	"名称": "航天发展",
	"code": "000547",
	"全名": "航天工业发展股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "蓝军体系及装备、新一代通信与指控装备、空间信息应用、数据智能与安全。",
	"产品": "蓝军装备及相关产品、通信与指控类产品、空间信息应用类产品、数据安全应用类产品、海洋装备、电力装备",
	"概念": "军民融合，军工信息化，商业航天，5G，DeepSeek概念，MR(混合现实)，低空经济，风电，福建自贸区，国企改革，海工装备，...",
	"概念y": "深证成指-100%  中证500-100%  航天-72%  航天科工-42%  太空探测-38%  军工-35%  天基互联网-30%  大数据-21%  军民融合-17%  电磁武器-15%  国企改革-12%  氮化镓GaN-12%  氮化镓-10%  林业-10%  卫星导航-10%  脑科学-10%  央企国资改革-10%  卫星互联网-10%  航空航天-9%  航天军工-9%  深港通-8%  网络安全-5%  深股通-4%  虚拟现实-3%",
	"概念详情": {
		"军民融合": "中航科工集团旗下军用产业、军民融合产业的主要平台：主要业务涵盖数字蓝军与蓝军装备、5G通信与指控装备、网络空间安全、微系统、海洋信息装备等五大领域;子公司南京长峰主营射频仿真试验系统的研产销,为各军兵种、国防工业部门、科研院所提供国际先进的“电子蓝军”解决方案及产品;控股公司金美通信是国内军用战术通信系统核心设备的提供商,主营军用通信产品的研产销和工程服务;控股公司航天科工主营军用仿真、装备信息化和虛拟现实三大领域,产品广泛应用于各军兵种、军工领域及相关政府部门。",
		"军工信息化": "航天工业发展股份有限公司的主营业务是以电子信息科技为主业，致力于军用、民用产业领域。公司的主要产品是数字蓝军与蓝军装备产品、海洋信息装备产品、新一代通信与指控装备产品、网络空间安全产品。",
		"商业航天": "根据2024年5月17日业绩说明会，公司积极布局商业航天产业，成功完成22颗天目一号掩星的研制生产及发射，实现星座阶段组网运行，已获得中国气象局气象数据产品准入，是国内首个应用于自主研发的数值天气预报系统中的商业卫星。航天天目及关联企业协同，打造了从卫星部组件、载荷、卫星平台、卫星测运控到地面多行业卫星应用的产业链，是国内商业航天少数实现产业链闭环的企业之一，目前已开展与重庆、广东、广西等气象局的战略合作及应用试点，后续还将根据规划安排，适时启动天目二号星座部署，并逐步开发在无线电管理、海洋监测等方面的需求，探索数据增值服务新业务，最终形成“数据+平台+应用”三位一体服务模式。",
		"军工": "航天工业发展股份有限公司的主营业务是以电子信息科技为主业，致力于军用、民用产业领域。公司的主要产品是数字蓝军与蓝军装备产品、海洋信息装备产品、新一代通信与指控装备产品、网络空间安全产品。公司所属企业长期从事军品科研生产，具备齐全的军工资质，参与国军标及工程行业标准50余项，形成了研、产、销各环节全覆盖的质量控制体系，取得了一批代表国内先进水平的重大科技成果，拥有1个国家级技术中心、多个省部级技术中心及产学研合作创新平台，包括射频仿真及电子模拟系统工程技术研究中心、工业软件技术中心、智能移动通信技术创新中心、环境实验中心、大数据安全保障系统工程技术研究中心、海洋装备及防务工程技术研究中心等多个颇具实力的技术研究中心。公司曾获得“改革开放40年创新力企业”等荣誉称号，在数字蓝军与蓝军装备、新一代通信与指控装备、网络空间安全、微系统等领域具备核心产品的研发设计与生产制造能力，自主创新能力持续提升。",
		"虚拟现实": "2017年年报显示，VR虚拟现实方面，成功中标中国科技馆集成化虚拟现实动感平台项目，完成中国人民革命军事博物馆等大型展馆系列产品研发，成为民用产业新的增长点；积极拓展VR影院行业新市场，为5D影院提供硬件系统集成，市场前景可观。公司收购航天科工系统仿真科技（北京）有限公司90%股权实现控股仿真公司。仿真公司主营业务是真多航天领域虚拟现实、军用仿真、信息系统开发。",
		"网络安全": "公安大数据安全行业领先企业,牵头成立了“航天科工公安领域大数据与网络信息安全产联盟”;智能文件交换行业市场占有率超70%,备份容灾产业行业增速排名第一,国内市场份额进入前八,获得等保测评资质。",
		"芯片概念": "微系统业务发展取得良好开端，初步形成系统级芯片、组件和复杂微系统的自主研发能力，打造高密度宽带多频收发微系统等典型产品，为用户单位提供一体化解决方案",
		"5G": "2019年8月27日公告公司在符合法律法规、国家和航天科工有关政策的条件下，在重庆投资发展5G、6G等新一代移动通信技术产业，着力打造研发及产业平台，以成果转化为导向，以技术创新为核心，在公网、专网、军网重大需求牵引下，通过“研发+制造+应用”的全面拓展，打造5G、6G等新一代移动通信产业集群，逐步构建技术研究、研发生产、应用推广、人才培养、创新创业基地，成为全国一流的5G、6G技术、产业和人才高地。",
		"卫星导航": "公司2023年半年报：公司围绕全球高质量大气遥感数据需求，构建天目一号掩星气象探测星座，分别于2023年1月9日和3月22日在酒泉卫星发射中心将天目一号01、02星和03-06星发射入轨道，6星在轨状态良好，提供大气温度湿度压力廓线、海面风速等数据产品，经中国气象局数值预报中心评估，数据质量满足业务使用需求，拟进入数值预报业务系统使用。",
		"元宇宙": "公司在互动平台表示，公司下属航天仿真公司的VR/AR设备、产品系统和服务（沉浸式体验）符合元宇宙构成。",
		"信创": "公司信创产业较快发展，围绕电子政务、数据容灾备份业务，签约国内多个重点项目;智能文件交换占据行业市场有力地位;数据容灾备份产品进入多个国内顶级云服务商合作产品序列;持续推动等级保护测评行业能力建设。两项核心产品入选国家信创四期名录。公司已成为国内公安大数据及网络安全领域的骨干企业和主要设备供应商、数据安全核心供应商及国内信创产品重要提供商。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"风电": "公司微信公众号发布：公司所属航天新通、航天天目、航天大洋3家单位集体亮相，推出1600T风电安装平台、打桩船、风电运维船等产品和解决方案。",
		"MR(混合现实)": "根据2023年12月15日互动易显示，公司所属航天仿真公司在军用仿真业务方向上，除了提供VR虚拟现实技术产品外，还有AR增强现实和MR混合现实技术与产品。目前航天仿真公司的相关业务收入占公司总收入比例低于5%。任何新技术及相应产品的研发、应用、推广均存在一定的不确定性，请投资者注意相关风险。",
		"福建自贸区": "公司办公地址处于福建省福州市台江区五一南路17号工行五一支行13层",
		"无人机": "2024年3月15日互动易回复：公司下属航天国器公司是国内较全的旋翼类无人机研制生产单位，产品主要面向电子对抗、警务巡察、运输投送、应急救援、海洋环境监测、森林灭火等场景。",
		"低空经济": "根据2024年3月15日互动易，公司下属航天国器公司是国内较全的旋翼类无人机研制生产单位，产品主要面向电子对抗、警务巡察、运输投送、应急救援、海洋环境监测、森林灭火等场景。随着国家低空开放政策实施，公司无人机业务未来的发展空间有望得到进一步的拓展。目前无人机相关业务收入在公司主营业务收入中占比较低，详细请关注公司后续披露的定期报告。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"数据安全": "2023年9月8日互动易回复：子公司南京壹进制专注于数据安全领域，主营自主研发的数据保护与业务连续性管理产品、解决方案及服务。",
		"海峡两岸": "公司办公地址：福建省福州市台江区五一南路17号工行五一支行13层。",
		"海工装备": "2021年11月16日互动易：公司海工装备板块已并入数字蓝军与蓝军装备板块，蓝军板块主要聚焦军队实战化检验和实战化训练以及国防工业部门需求，以贴近实战的复杂电磁环境构建为牵引，提供从作战推演到复杂电磁环境构设的整体解决方案。",
		"乡村振兴": "2024年3月15日互动易回复：公司目前已完成分布式ARM小基站研发并完成重庆地区试点应用，服务国家乡村振兴战略。",
		"智慧政务": "据2022年2月9日互动易。锐安公司一直专注于政府大数据服务和网络安全与信息技术装备领域的产品和解决方案的研发、生产和销售。航天开元一直致力于国家党政机关和大型企事业单位政务管理信息化建设。在安全可靠、信息安全、智慧产业等多个业务领域，研发出了一系列具有自主知识产权的行业应用软硬件产品，形成了完整的业务及应用解决方案（智能文件交换系统，智慧政务，智慧后勤、智慧医疗、智慧园区等，等保测评）。壹进制专注于数据安全领域，主营自主研发的数据保护与业务连续性管理产品（如黑方系列产品）、解决方案及服务，产品体系包括数据保护、应急保障、数据管理、数据存储、咨询服务和教育实训。",
		"DeepSeek概念": "2025年2月14日子公司航天壹进制微信公众号发布，公司正式宣布“壹智AI平台”全面接入DeepSeek系列R1、V3等三种模型，标志着航天壹进制在AI技术应用领域迈出关键一步。通过AI能力的全面升级，公司将进一步优化内部协作效率、提升产品与服务质量，为各行业数智化转型注入新动能。"
	},
	"亮点": "国家发电设备定点生产厂、国家指定承担军品生产任务的重点骨干企业之一",
	"同业": "军工电子:  航天电子  北方导航  振华科技  科思科技  智明达  银河电子  中国长城  景嘉微  宏达电子  奥普光电  天箭科技  国光电气  臻镭科技  晶品特装  万方发展  赛微电子  思科瑞  *ST导航  *ST恒宇",
	"概念x": "央企改革   5G   VR&AR   网络安全   军工集团   大数据   军工   无人机   第三代半导体   信创   航天   国企改革   智慧政务   卫星互联网   氮化镓   低空经济   军工信息化",
	"概念xgb": {
		"央企改革": "航天科工集团旗下，国内电子蓝军装备系统骨干企业和主要设备供\n应商；公司主要业务涵盖数字蓝军与蓝军装备、新一代通信与指控装备、网络空间安全、微系统等四大产业领域，在内场仿真、有源靶标等领域占据市场优势地位",
		"5G": "公司开展5G专网领域核心网、承载网、接入网的行业定制化应用研究和关键技术攻关，完成“5G+智慧矿山”前沿性、创新性产业论证，无线基站、时敏交换和特种通信三大产品线逐步形成；公司正开展5G+低轨卫星以及5G+高空无人机项目的研制工作，成功研制了低轨卫星信关站、机载基站、地面站等核心关键设备，已形成原型样机，保障了我国首颗低轨卫星宽带通信，实现全国首次“卫星+5G”海上融合组网试验，正在开展地面联调联试工作",
		"VR&AR": "公司下属航天仿真公司长期聚焦于军用VR技术的研究和开发，主要面向院校提供完备的原理教学和流程仿真VR产品、面向科研单位提供高效的需求论证和虚拟样机VR产品、面向军方提供先进的虚拟训练和一体化联合演训VR产品",
		"网络安全": "国内公安大数据及网络安全领域的骨干企业和主要设备供应商、数据安全核心供应商及国内信创产品重要提供商；产品涵盖智能大数据平台、网络安全与信息技术装备等大数据产品族，数据备份与恢复、应用应急接管、副本数据管理、一键还原、灾备云等数据安全产品族，公文管理、督查督办等政企数字化产品族，提供大数据及网络安全综合服务解决方案",
		"军工集团": "航天科工集团旗下致力于军用、民用产业领域的信息技术企业；公司是系统建设总成单位和蓝军装备系统主要供应商，主要业务涵盖数字蓝军与蓝军装备、新一代通信与指控装备、网络空间安全、微系统等四大产业领域，在内场仿真、有源靶标等领域占据市场优势地位",
		"大数据": "公司在网络空间安全板块拥有智能大数据平台等大数据产品族，且其数据智能与安全产品应用于公安大数据等领域，同时天目一号星座可获取大量气象等数据",
		"军工": "航天科工集团旗下致力于军用、民用产业领域的信息技术企业；公司是系统建设总成单位和蓝军装备系统主要供应商，主要业务涵盖数字蓝军与蓝军装备、新一代通信与指控装备、网络空间安全、微系统等四大产业领域，在内场仿真、有源靶标等领域占据市场优势地位",
		"无人机": "下属航天国器公司是国内较全的旋翼类无人机研制生产单位，产品涵盖百公斤级到吨级共五个机型，应用于电子对抗、应急救援等多个场景",
		"第三代半导体": "氮化镓芯片的生产与研发是旗下微系统研究院的主要业务之一",
		"信创": "公司网络空间安全板块有智能大数据平台、数据安全产品族、电子政务产品族等信创相关产品，并提供大数据及网络安全综合服务解决方案",
		"航天": "公司下属航天天目公司于24年初完成“天目一号”探测卫星一期全部发射任务，成功构建了国际首个实现“陆地地表、海洋，三维大气和电离环境”一体化业务探测的商业北斗／GNSS遥感探测星座，“天目一号”星座作为国际领先的商业星座，可全天侯全天时获取全球海面风场、海冰覆盖及厚度、大气温度、湿度压力廓线等数据产品；公司下属重庆金美公司积极参与航天科工集团建设的国家重点航天工程低轨道通信卫星系统虹云工程（156颗卫星），参与虹云工程技术验证星、信关站建设和业务系统设计等相关工作",
		"国企改革": "航天科工集团旗下，国内电子蓝军装备系统骨干企业和主要设备供\n应商；公司主要业务涵盖数字蓝军与蓝军装备、新一代通信与指控装备、网络空间安全、微系统等四大产业领域，在内场仿真、有源靶标等领域占据市场优势地位",
		"智慧政务": "国内公安大数据及网络安全领域的骨干企业和主要设备供应商、数据安全核心供应商及国内信创产品重要提供商；公司专注于“数据感知与数据治理”的核心产品打造，主要产品涵盖公文管理、督查督办、信息报送、会议管理等电子政务产品族，主要客户包括中央和国务院各大部委及企事业单位",
		"卫星互联网": "公司参与了科工集团虹云工程项目，研制了低轨卫星信关站、机载基站、地面站等设备原型样机；公司下属航天天目公司于2024年初完成“天目一号”探测卫星一期（22颗星）全部发射任务，成功构建了国际首个实现“陆地地表、海洋，三维大气和电离环境”一体化业务探测的商业北斗／GNSS遥感探测星座，天目一号星座是国内首个兼容北斗、GPS等世界四大导航系统的掩星星座，载荷探测能力技术在业内处于领先地位",
		"氮化镓": "氮化镓芯片的生产与研发是旗下微系统研究院的主要业务之一",
		"低空经济": "公司下属航天国器公司生产的无人直升机起飞重量涉及百公斤级到吨级共五个机型，可应用于电子对抗、警务巡察、运输投送、应急救援、海洋环境监测、森林灭火等场景，属于低空经济行业领域",
		"军工信息化": "公司围绕军网信息通信、专网行业通信、公网物联通信等三大应用产业方向，致力于军事信息系统及关键设备的研制生产，巩固现有军用通信系统根基；主要产品涵盖了系统、网络、有线、无线、终端五大业务门类，持续丰富并完善交换机、微波接力机、传输设备、网络电台、通控器、车载台及手持台终端设备等军网通信产品，以及小基站、电子安防、TSN交换机、工业网关等专网及公网通信关键核心产品的系列化建设"
	}
}