{
	"名称": "哈工智能",
	"code": "000584",
	"全名": "江苏哈工智能机器人股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—自动化设备",
	"业务": "智能制造。",
	"产品": "高端装备制造、机器人一站式平台、房地产",
	"概念": "智能制造，工业4.0，机器人概念，比亚迪概念，高端装备，军工，理想汽车概念，人工智能，特斯拉，蔚来汽车概念，新能源汽车，专精特新",
	"概念y": "中证1000-100%  人工智能-40%  机器人-37%  氨纶-29%  蔚来汽车-29%  塑料制品-25%  高端装备-14%  医疗器械-13%  深股通-13%  工业4.0-12%  机器视觉-10%  股权转让-10%  独角兽-10%  工业互联网-10%  特斯拉-10%  军工-10%  智能驾驶-10%  手机游戏-9%  碳纤维-9%  深港通-9%  纳米-0%",
	"概念详情": {
		"人工智能": "26日晚间公告，公司拟定增募资不超7.82亿元，其中6.34亿元用于工业机器人智能装备制造及人工智能技术研发与产业化项目、剩余1.48亿元用于补充流动资金，本次发行不会导致公司实际控制权发生变化。",
		"工业4.0": "2017年12月12日晚间公告，公司拟以现金方式收购苏州工大工业机器人有限公司持有的苏州哈工易科机器人有限公司49%股权。易科机器人致力于工业机器人本体的研发、生产及销售；提供智能化焊接及切割的整体解决方案，主要产品包括自动化焊接整厂解决方案、机器人焊接快速编程软件及周边自动化设备等，业务涉及汽车零部件、工程机械、五金等多个领域。易科机器人49%股权交易对价为1,470万元。易科机器人2018年-2020年承诺的扣非后净利分别为280万元、350万元和420万元。2017年3月3日晚间公告，公司拟以现金9亿元购买天津福臻100%的股权。本次交易完成后，天津福臻将成为公司的全资子公司。天津福臻主要从事工业智能化柔性生产线和自动化控制系统的研发、设计、制造和销售。作为国内知名的智能化柔性生产线综合解决方案提供商，天津福臻主要产品包括柔性车身总拼系统、柔性车身底板制造系统、柔性车身侧围制造系统、柔性车身门盖制造系统。",
		"机器人概念": "智能化柔性生产线综合解决方案提供商;子公司天津福臻主要从事工业智能化柔性生产线和自动化控制系统的研发、设计、制造和销售,是智能自动化装备系统集成供应商,专业为汽车等行业客户提供先进的智能化柔性生产线;医疗方面有采血机器人,开颅机器人项目;17年机器人一站式平台收入4482万,营收占比1.18%",
		"高端装备": "2018年6月份，公司拟13.15元/股发行股份30,129,273股并支付现金16,980.00万元，作价56,600万元购买瑞弗机电100%股权，并募集配套资金不超19,200万元用于支付本次交易的现金对价及中介机构费用。瑞弗机电专注于白车身焊装主线，地板线，侧围线等自动化要求高的装备制造和服务领域。此外，基于成熟的汽车焊装自动化，机器人化技术与经验，瑞弗机电亦致力于航空航天领域的自动化装备，参与多种技术改造项目。业绩承诺方承诺瑞弗机电2018年至2021年净利润分别不少于分别为3600万元，4700万元，5750万元和6750万元。",
		"军工": "2020年2月14日互动平台称显示：军工领域方面，公司控股公司瑞弗航空致力于航空航天及其他军工企业各类技术装备的设计、研发及制造。瑞弗航空曾为客户提供过直升飞机的自动化装备生产线。去年瑞弗航空也有军用产品自动化生产研制项目正在实施当中。未来军民融合项目将作为瑞弗航空业务重点拓展方向之一。另外，公司参投基金嘉兴大直机器人产业股权投资合伙企业（有限合伙）投资的哈尔滨工大特种机器人有限公司，主营业务涵盖特种机器人产品、军工技改和军品武器装备科研生产三个方面，其中特种机器人产品包括侦查排爆机器人、安防巡检机器人、武装打击机器人等八大类特种移动机器人，以及定制武装打击模块、破拆属具、VR辅助系统等六大类模块化载荷产品；军工技改业务针对军工行业的自动化改造需求，利用基于工业4.0理念自主研发的柔性制造系统（FMS）和智能化物流调度控制系统（SCS），对军工企业生产线进行智能化改造。",
		"新能源汽车": "2019年年报披露：公司作为国内为数不多拥有新能源汽车/轻量化车身连接技术的公司之一，已经成功为奇瑞捷豹路虎、蔚来汽车、拜腾汽车、车和家、北汽新能源等多家汽车厂商提供过全铝/铝合金车身连接机器人系统应用产线。",
		"特斯拉": "2020年半年报披露：公司共有海外项目未确认收入在执行订单约3.3亿元，目前在跟进中的海外项目有特斯拉美国。"
	},
	"亮点": "以智能制造和工业机器人为主营业务，人工智能为研究方向",
	"同业": "工业机器人:  汇川技术  埃夫特  绿的谐波  机器人  埃斯顿  新时达  拓斯达  科大智能  黄河旋风  中大力德  江苏北人"
}