{
	"名称": "创元科技",
	"code": "000551",
	"全名": "创元科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "环保—环保设备Ⅱ",
	"业务": "洁净环保工程及设备、输变电高压瓷绝缘子、滚针轴承、各类光机电算一体化测绘仪器、各类磨料磨具等产品的生产经营。",
	"产品": "洁净设备及工程、输变电高压瓷绝缘子、精密轴承、磨具磨料、测绘仪器、贸易、服务",
	"概念": "家用电器，减速器，机器人概念，PM2.5，参股银行，创投，国企改革，猴痘概念，节能环保，军工，军民融合，空气能热泵，期货概念，氢能源，融资融券，商业航天，生物安全，特高压，特斯拉概念，污水处理，芯片概念，新能源汽车，一带一路，职业教育，中芯国际概念",
	"概念y": "中证1000-100%  新三板-88%  融资融券-64%  大气治理-53%  金改-33%  特高压-30%  空气净化-28%  苏州自贸区-27%  PM2.5-26%  高铁-16%  仪电仪表-14%  环保-14%  北斗导航-10%  泉州金改-10%  工业气体-10%  军工-10%  特斯拉-10%  参股新三板-10%  生物安全-10%  新疆节能环保-10%  参股银行-5%  水环境修复-1%  循环经济-0%  节能环保-0%",
	"概念详情": {
		"家用电器": "据2022年9月30日互动易回复：公司全资子公司江苏苏净旗下的苏净安发主要从事研发、生产、销售各类中央空调产品、洁净空调产品、空气能热泵等产品。",
		"减速器": "根据2024年3月25日互动易回复，公司控股子公司苏州轴承产品目前在机器人方面供货量较少,收入占比不高，主要配套工业机器人RV减速机，应用于机器人关节部位。未来苏州轴承将重点布局新能源汽车、工业自动化、机器人、高端装备、航空航天、国防工业等行业。",
		"机器人概念": "公司控股子公司苏州轴承生产的各类轴承系列产品广泛应用于工业自动化、高端装备、机器人、工程机械、减速机、液压传动系统、电动工具、汽车发动机等领域。在新能源汽车和机器人应用轴承研发方面，开发配套新品轴承已送交客户验证并成功配套等世界一流企业，机器人用轴承质量和性能均优于国外进口样件。",
		"PM2.5": "率先在国内成功研制出具有自主知识产权的PM2.5空气环境监测仪器。2公司持股92%的子公司江苏苏净成功研制PM2.5环境监测仪器，该项产品具有国际先进技术水平。目前，全国少数企业从事PM2.5监测仪器的研发及生产。江苏苏净是唯一一家同时采用β射线法和光散射法两种监测技术的企业。β射线法是2012年2月29日国家发布的《环境空气质量标准》中规定的自动分析方法之一。光散射法是国家卫生部认可的粉尘测试方法，在欧盟国家的环境监测中普遍使用。",
		"节能环保": "根据2024年年报：2024年度公司主营业务范围未发生重大变化。公司核心业务仍是以制造业为主，主要从事洁净环保工程及设备、输变电高压瓷绝缘子、滚针轴承、各类光机电算一体化测绘仪器、各类磨料磨具等产品的生产经营，形成了以“洁净环保”和“瓷绝缘子”为双主业，精密轴承、磨具磨料、精密仪器等多种经营产业并存的格局。",
		"参股银行": "2015年6月23日，公司宣布目前持有江苏银行3293.80万股。",
		"期货概念": "持有子公司创元期货6.93%股份,标的公司是国内首家登陆新三板的期货公司,拥有恒生易盛9.0等多套行情交易分析系统及专业化研发和市场开发团队,是业内颇具影响力的现代期货及衍生品服务商",
		"氢能源": "公司全资子公司江苏苏净拥有应用于工业领域制氢设备及系统的生产制造能力，主要是甲醇裂解制氢和氨分解制氢。",
		"特斯拉概念": "2020年1月20日公司在互动平台称：江苏苏净下属公司苏净安发于2019年2月中标“特斯拉上海工厂涂装车间生产线”项目，苏净安发被特斯拉评为2019年度最佳供应商。",
		"特高压": "2020年3月13日公司在互动平台称：公司控股子公司苏州电瓷生产直流±1100kV特高压及交流1000kV特高压瓷绝缘子。",
		"污水处理": "2019年6月28日公司在互动平台称：公司全资子公司江苏苏净下属苏净环保主要从事：工业废水、市政污水治理、工业废气与烟尘治理、工业纯水及超纯水制备、环保设备制造、环保设施托管运营、水务投资等业务。",
		"空气能热泵": "公司空气能热泵主机利用二氧化碳代替氢氯氟烃作为冷媒，可制冷、可供热，具有高能效、环保的特点，可以在低温地区广泛使用，适用于医疗、食品和化工等行业领域，打破国外的技术垄断，缩短与国外先进技术的差距。",
		"创投": "创元科技持股的苏州创元创业投资合伙企业执行事务合伙人为苏州苏信宜和投资管理有限公司，注册资本为1亿元，经营范围为创业投资。",
		"军民融合": "子公司苏州轴承，为军品承制单位苏州轴承主要业务是轴承及滚动体的研发、生产及销售。主要产品有滚针轴承、推力滚针轴承、圆柱滚子轴承、单向轴承、滚轮滚针轴承和滚动体等系列产品。不仅被广泛应用于汽车的动力总成、底盘和空调系统，还广泛应用于家用电器、电动工具、工程机械和航空航天、武器装备等国防工业领域,是总装备部、国防科工局认定的军品承制单位。",
		"一带一路": "公司控股子公司苏州电瓷是我国电瓷行业骨干企业，在长期经营中积累有丰富的技术经验，高等级绝缘子尤其是特高压用瓷绝缘子具有较高的技术壁垒，苏州电瓷作为制定绝缘子国家和行业标准的参与者，拥有雄厚的研发能力和研发手段，拥有省级研发中心、中试基地、大型试验室，软硬件配置齐全，先后自主研发成功超特高压用交、直流盘形悬式瓷绝缘子，参与了国内特高压建设和“一带一路”输电线路建设中瓷绝缘子的大批量供货任务，在国网招标中的份额和地位持续保持前列。",
		"国企改革": "公司属于国有企业。公司的最终控制人为苏州市人民政府国有资产监督管理委员会。",
		"中芯国际概念": "2022年11月11日公司互动：公司全资子公司江苏苏净已为中芯国际提供空气净化类配套服务。",
		"职业教育": "根据公司官网介绍：公司以培养高技能、高技术人才为目标，加快职业教育现代化脚步，探索校企合作新模式，助力产业工人队伍建设改革工作走深走实，公司全资子公司江苏苏净与苏州工业职业技术学院共同打造的苏净机电学院正式揭牌成立。",
		"商业航天": "2023年年报：公司全资子公司江苏苏净是国内领先的空气净化、节能环保和气体纯化领域技术创新、装备制造和工程整体解决方案的供应商。主导产品包括空气洁净设备及系统、生物安全设备及系统、节能环保设备及系统、气体纯化设备及系统，广泛应用于新型信息技术、节能环保、生物医药、新能源、航空航天等新兴产业，核心产品先后为西昌、酒泉卫星发射基地，嫦娥、神舟、天宫系列，国家重大疾病防控体系以及国防军用工程等国家重点项目配套服务，并出口美国、俄罗斯、日本等四十多个国家和地区，在用户和社会上拥有良好口碑。",
		"猴痘概念": "2024年8月23日互动易回复：公司全资子公司江苏苏净参股公司中科苏净生物技术公司有该款猴痘病毒检测盒产品，产品已通过欧盟CE认证。",
		"芯片概念": "根据2024年11月12日互动易：上海微电子是江苏苏净客户之一，其业务金额不大，对公司收益影响较小。公司全资子公司江苏苏净是国内领先的空气净化、节能环保和气体纯化领域技术创新、装备制造和工程整体解决方案的供应商，可为半导体行业提供相关产品和服务。",
		"军工": "公司子公司苏州轴承厂股份有限公司2023年9月12日投资者关系活动记录表：公司交叉滚子轴承产品去年和今年上半年在军工领域的收入比较稳定，未来这块业务有一定的市场空间。",
		"新能源汽车": "公司子公司苏州轴承厂股份有限公司在2023年11月28日投资者调研会表示：公司轴承产品在汽车配套市场主要运用于汽车的转向系统、制动系统、扭矩管理系统、新能源电驱系统、智能座椅系统、发动机、变速箱和空调压缩机等总成。"
	},
	"亮点": "环保设备及工程、输变电高压瓷绝缘子、精密轴承行业优秀企业",
	"同业": "电气附件:  博菲电气  浙江荣泰  平安电工  长园集团  沃尔核材  长缆科技  麦克奥迪  神马电力  安靠智电  大连电瓷  金利华电",
	"概念x": "特高压   半导体   特斯拉   期货概念   一带一路   军民融合   氢能源/燃料电池   污水处理   大气治理   江苏国企改革   军工   环保   工业气体   大金融   热泵   国企改革   生物安全",
	"概念xgb": {
		"特高压": "控股子公司苏州电瓷是我国电瓷行业骨干企业，高等级绝缘子尤其是特高压用瓷绝缘子具有较高的技术壁垒，苏州电瓷作为制定绝缘子国家和行业标准的参与者，先后自主研发成功超特高压用交、直流盘形悬式瓷绝缘子，参与了国内特高压建设和“一带一路”输电线路建设中瓷绝缘子的大批量供货任务，在国网招标中的份额和地位持续保持前列",
		"半导体": "全资子公司江苏苏净是国内领先的空气净化、节能环保和气体纯化领域技术创新、装备制造和工程整体解决方案的供应商，可为半导体行业提供相关产品和服务",
		"特斯拉": "全资子公司江苏苏净有为特斯拉提供车间空气净化和废水处理配套服务，其控股子公司苏州轴承也通过汽车零部件制造商为特斯拉供应新能源汽车配套滚针轴承产品",
		"期货概念": "参股创元期货，持有 6.9317%股权；标的公司是国内首家登陆新三板的期货公司，为国内各大期货交易所会员，持续为客户提供全牌照的“一站式”综合金融服务，是业内颇具影响力的现代期货及衍生品服务商",
		"一带一路": "公司控股子公司苏州电瓷作为我国电瓷行业骨干企业，参与制定绝缘子国家和行业标准，拥有强大研发实力；公司先后自主研发超特高压用交、直流盘形悬式瓷绝缘子，承担了国内特高压建设和一带一路输电线路建设中瓷绝缘子的大量供货任务",
		"军民融合": "控股子公司苏州轴承是总装备部、国防科工局认定的军品承制单位，公司研发、生产及销售的轴承及滚动体，广泛应用于航空航天、武器装备等国防工业领域；全资子公司江苏苏净专注于空气净化与环境控制技术，其主导产品曾为国防军用工程、航天发射基地等国家重点项目提供空气净化及配套服务",
		"氢能源/燃料电池": "全资子公司江苏苏净拥有应用于工业领域制氢设备及系统的生产制造能力，主要是甲醇裂解制氢和氨分解制氢",
		"污水处理": "公司全资子公司江苏苏净生产包括超滤膜、MBR膜、内衬加强型MBR膜等水处理用中空纤维膜产品，主要应用于市政生活污水等行业",
		"大气治理": "全资子公司江苏苏净是国内领先的空气净化、节能环保和气体纯化领域技术创新、装备制造和工程整体解决方案的供应商，其主导产品包括空气洁净、生物安全、节能环保、气体纯化设备及系统，拥有行业领先的超高等级洁净环境集成核心技术",
		"江苏国企改革": "苏州市人民政府旗下；“洁净环保”和“瓷绝缘子”双主业，主营业务包括洁净环保工程及设备、输变电高压瓷绝缘子、滚针轴承、各类光机电算一体化测绘仪器、各类磨料磨具等产品的生产经营",
		"军工": "控股子公司苏州轴承是总装备部、国防科工局认定的军品承制单位，公司研发、生产及销售的轴承及滚动体，广泛应用于航空航天、武器装备等国防工业领域；全资子公司江苏苏净专注于空气净化与环境控制技术，其主导产品曾为国防军用工程、航天发射基地等国家重点项目提供空气净化及配套服务",
		"环保": "公司全资子公司江苏苏净生产包括超滤膜、MBR膜、内衬加强型MBR膜等水处理用中空纤维膜产品，主要应用于市政生活污水等行业",
		"工业气体": "公司全资子公司江苏苏净提供各类空气分离制氮设备、空气分离制氧设备、氨分解制氢设备、甲醇裂解制氢设备、沼气提纯设备，以及各种工业气体纯化装置、气体回收系统",
		"大金融": "参股创元期货，持有 6.9317%股权；标的公司是国内首家登陆新三板的期货公司，为国内各大期货交易所会员，持续为客户提供全牌照的“一站式”综合金融服务，是业内颇具影响力的现代期货及衍生品服务商",
		"热泵": "全资子公司江苏苏净研发的空气源二氧化碳热泵热水机、超低温变频复叠高温热泵机组、PM2.5全自动滤膜平衡称重系统这三项新技术新产品已通过专家鉴定，其中空气源二氧化碳热泵热水机应用于医疗卫生、食品乳业、电镀行业等有高温热水消毒杀菌需求的领域",
		"国企改革": "苏州市人民政府旗下；“洁净环保”和“瓷绝缘子”双主业，主营业务包括洁净环保工程及设备、输变电高压瓷绝缘子、滚针轴承、各类光机电算一体化测绘仪器、各类磨料磨具等产品的生产经营",
		"生物安全": "控股子公司江苏苏净集团有限公司生产最高等级3级的生物安全柜（对应P4实验室），已用于中非埃博拉病毒研究"
	}
}