{
	"名称": "红太阳",
	"code": "000525",
	"全名": "南京红太阳股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—农化制品",
	"业务": "原药和制剂产品的生产销售、化肥生态肥的销售。",
	"产品": "原药及中间体、制剂",
	"概念": "草甘膦，NMN概念，合成生物，股权转让(并购重组)，国企改革，农村电商，深股通，乡村振兴，摘帽",
	"概念y": "中证1000-100%  草甘膦-58%  杀虫剂-41%  农药-39%  融资融券-36%  草地贪夜蛾防治-30%  吡啶-17%  百草枯-17%  智慧城市-14%  虫害防治-14%  农村电商-11%  甲苯胺-11%  液氯-11%  苹果产业链-10%  深股通-10%  5G-10%  深港通-8%  复合肥-5%  一号文件-3%",
	"概念详情": {
		"草甘膦": "公司下属子公司南京红太阳生物化学有限责任公司拥有年产10万吨草甘膦项目装置，目前未在生产。",
		"NMN概念": "2023年3月2日活动与：公司拥有核心竞争力的吡啶碱产业链中拥有年产2.5万吨3-甲基吡啶产能，系NMN产业链前端主要原材料之一。",
		"合成生物": "2024年5月18日官微：5月17日，红太阳首期“双万吨级”生物酶及延伸物产业链项目在南京桠溪产业中心顺利投产。",
		"农村电商": "主营化肥和农药销售.公司控股子公司江苏苏农连锁集团拥有大型农产品电子商务平台“苏农网”，该网站是一家专业从事农用物资销售的农业电商网站。据了解，苏农连锁网络目前在全省粮棉主产区已建立2679家标准化农资连锁店，农资连锁服务的触角遍及全省各地，初步建成全省农资连锁经营服务网络，2014年苏农连锁网络销售127亿元。中央连续出招鼓励农资电商，公司有未来发展潜力巨大。",
		"乡村振兴": "主营化肥和农药销售.公司控股子公司江苏苏农连锁集团拥有大型农产品电子商务平台“苏农网”，该网站是一家专业从事农用物资销售的农业电商网站。据了解，苏农连锁网络目前在全省粮棉主产区已建立2679家标准化农资连锁店，农资连锁服务的触角遍及全省各地，初步建成全省农资连锁经营服务网络，2014年苏农连锁网络销售127亿元。中央连续出招鼓励农资电商，公司有未来发展潜力巨大。",
		"股权转让(并购重组)": "根据2024年10月17日公告，本次《重整战略投资人投资协议书》和《重整财务投资人投资协议书》的签署是公司重整程序的必要环节，有利于推动公司重整相关工作的顺利进行。如果公司顺利实施重整并将重整计划执行完毕，将有利于改善公司的资产负债结构及经营状况，推动公司高质量发展。根据《重整战略投资人投资协议书》相关安排，待公司重整完成后，公司控制权将发生变更，云南合奥将成为公司控股股东。",
		"国企改革": "公司属于国有企业。公司的最终控制人为曲靖高新技术产业开发区管理委员会。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为红太阳。"
	},
	"亮点": "国内农药行业头部企业，吡啶碱产业链全球龙头，敌草快二氯盐、氯虫苯甲酰胺全球市占率居前",
	"同业": "农药:  中农联合  润丰股份  美邦股份  农心科技  安道麦A  扬农化工  新安股份  利尔化学  广信股份  诺普信  江山股份  海利尔  国光股份  长青股份  新农股份  中化国际  广康生化  亨通股份",
	"概念x": "ST摘帽   草铵膦   农药   长寿药NMN   大农业   虫害防治",
	"概念xgb": {
		"草铵膦": "全产业链绿色农药公司；公司拟建的年产“三万吨”生物L-草铵膦项目分别将在24年9月与25年4月分别在云南曲靖及湖北宜昌建成投产，在建的“万吨级”装置有望在24年8月底将在安徽红太阳建成投产；全资子公司南京生化拥有3000吨/年草铵膦产能",
		"农药": "绿色农药全产业链公司，拥有行业内最完整、规模最大的吡啶碱产业链；开发的终端农药产品包括百草枯、敌草快、毒死蜱、吡虫啉等，中间体产品包括 3-氰基吡啶、烟酰胺、2,3-二氯吡啶等；核心产品吡啶碱、百草枯产能位居世界前列，敌草快、毒死蜱产能位居国内前列",
		"长寿药NMN": "全资子公司安徽瑞邦主营产品烟酰胺包括食品级和饲料级两种，两条烟酰胺产品生产线总产能20000吨/年，烟酰胺可以作为NMN（烟酰胺单核苷酸）的合成前体",
		"大农业": "绿色农药全产业链公司，拥有行业内最完整、规模最大的吡啶碱产业链；开发的终端农药产品包括百草枯、敌草快、毒死蜱、吡虫啉等，中间体产品包括 3-氰基吡啶、烟酰胺、2,3-二氯吡啶等；核心产品吡啶碱、百草枯产能位居世界前列，敌草快、毒死蜱产能位居国内前列",
		"虫害防治": "国内乃至全球生化农业领域的领军企业，产品范围涵盖除草剂、杀虫剂、杀菌剂、动物营养、日化护理及中间体等系列，形成了“基础原材料+中间体+原药+制剂+销售渠道”的核心竞争优势；旗下重庆中邦生产2,3-二氯吡啶，是合成氯虫苯甲酰胺的关键中间体，氯虫苯甲酰胺系一种高效广谱、残效期长、毒性低、环境友好的农药杀虫剂"
	}
}