{
	"名称": "穗恒运A",
	"code": "000531",
	"全名": "广州恒运企业集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "电力、热力生产和供应业务。",
	"产品": "电力、房地产、环保及其他、蒸汽、储能业务",
	"概念": "绿色电力，氢能源，燃料电池，储能，光伏概念，国企改革，化债概念(AMC概念)，回购增持再贷款概念，融资融券，深股通，无人驾驶，...",
	"概念y": "融资融券-53%  阶梯电价-39%  业绩预增-23%  粤港澳大湾区-15%  除雪-14%  参股保险-12%  光伏-10%  创投-10%  氢能-10%  火电-10%  电改-9%  深港通-9%  广州国企-6%  氢燃料电池-5%",
	"概念详情": {
		"绿色电力": "2022年7月5日晚，穗恒运a公告，拟向包括控股股东能源集团在内的不超过35名特定对象定增募资不超过15亿元，用于潮南陇田400MWp渔光互补光伏发电项目和潮阳和平150MW“渔光互补”光伏发电项目。",
		"氢能源": "2019年年报披露：公司加快投资建设黄埔氢能创新创业中心，推动氢能产业在黄埔区开发区聚焦发展。推进氢能公交车示范运营。推进广州雄韬氢恒公司加快生产燃料电池电堆和发动机系统。推动加氢站布局。",
		"燃料电池": "公司与德国FCPG公司签署了《恒运-FCPG氢燃料电池华南生产基地项目合作备忘录》。",
		"粤港澳大湾区": "广州企业,国企,主营电力、热力的生产和销售,有望受益于大湾区的发展",
		"光伏概念": "公司积极谋求光伏等新能源发展项目，目前投资的江门台山光伏项目正在积极筹建中。",
		"储能": "公司设立全资子公司广州恒运储能科技公司作为本公司储能投资开发管理平台，新设立储能科技公司致力于新型储能技术的商业应用，以投资运营发电侧、电网侧、用户侧储能电站为起点，为用户提供储能集成解决方案，探索掌握储能核心技术。",
		"化债概念(AMC概念)": "2023年6月19日互动易：公司目前直接持有广州资产管理有限公司（广州资产）5.22%股权，该公司拥有开展广东省内金融企业不良资产批量收购处置、单户对公不良贷款转让和全国个人不良贷款批量转让业务资质，为广东省首个全牌照地方资产管理公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州开发区管理委员会。",
		"锂电池概念": "2023年7月14日互动易：公司成立全资子公司广州恒运储能科技有限公司作为作为公司储能业务平台，致力于锂电池储能系统集成制造和储能电站投资运营，拓展电网侧、电源侧、用户侧储能电站建设运营。其中，储能产品主要以锂电池PACK、储能集成系统、户用储能设备为产品方向，2GWh储能生产线已于6月30日竣工投产。",
		"虚拟电厂": "根据公司官网2021年6月3日新闻，公司聚合代理用户，形成广东省内“虚拟电厂”参与广州需求侧响应。运用能源互联网技术，把电网中散落的电力负荷整合起来，聚沙成塔，变成具有一定规模、可控制的负荷资源，并对用电侧进行精准管控，将当时没有使用的电力设施有序暂停，腾出负荷空间给需要的地方，达到削峰填谷、低碳发展的目标。",
		"无人驾驶": "公司2022年11月2日互动平台回复：公司与现代汽车氢燃料电池系统（广州）有限公司、广州文远知行科技有限公司签订了合作框架协议，三方将联合打造无人驾驶氢能汽车示范区，积极在氢燃料电池无人驾驶环卫车等工程车辆及网约车领域创造需求，合作推动车辆开发制造、示范推广运营等业务。",
		"回购增持再贷款概念": "2024年12月23日公告，广州恒运企业集团股份有限公司拟回购资金总额不低于人民币5,000万元且不超过人民币10,000万元，回购价格不超过人民币8元/股，资金来源为自有资金及股票回购专项贷款，贷款银行为工商银行广州开发区分行，贷款金额不超过7,000万元。"
	},
	"亮点": "广州市属国有控股的重点电力生产和集中供热的上市企业",
	"同业": "火电:  华能国际  华电国际  国电电力  大唐发电  浙能电力  湖北能源  京能电力  上海电力  粤电力A  深圳能源  申能股份  广州发展  宝新能源  内蒙华电  淮河能源  陕西能源",
	"概念x": "回购   电力体制改革   创投   火电   氢能源/燃料电池   粤港澳大湾区   光伏   储能   破净股   虚拟电厂",
	"概念xgb": {
		"回购": "24年12月，拟以5000万元-1亿元回购股份，回购股份价格不超过人民币8元/股",
		"电力体制改革": "公司从事的业务主要是电力、热力生产和销售",
		"创投": "全资子公司广州恒运以不超过2亿元增资参与恒凯新兴股权认缴比例为39.92%，恒凯新兴基金单一投向创新工场智能（广州）创业投资合伙企业（有限合伙）",
		"火电": "广州市属国有控股的重点电力生产企业，火电可控装机容量在广州市属燃煤机组中名列第二；燃煤机组装机容量108万千瓦",
		"氢能源/燃料电池": "17年，与能态科技、德国开姆尼茨技术大学、德国FCPG在氢燃料电池等产业项目结成合作伙伴关系，拓展氢能源燃料电池市场；19年6月，以参与设立广州雄韬氢恒科技，公司持有其27.5%股权，雄韬氢恒项目计划总投资4亿元，规划年产能为5000套电堆和5000套系统；12月，与广州开发区产业基金共同发起设立母基金“湾顶新动能产业投资基金”及其子基金，基金总规模6亿元，将投资一批优质氢能产业项目；公司积极推动开展广州市首条氢燃料电池公交线示范运营，推动广州市中德氢能源研究院的建设",
		"粤港澳大湾区": "广州企业，国企，主营电力、热力的生产和销售，有望受益于大湾区的发展",
		"光伏": "公司主营电力、热力生产和销售，集中式光伏发电项目已有500MW投运，在建的汕头潮南陇田、潮阳和平550MW光伏项目完工后，光伏发电装机容量将达到105万千瓦",
		"储能": "公司成立了专门的储能公司作为储能业务平台，并建成了智能化储能生产线——2GWh新型储能集成和锂电池PACK高端制造生产线；同时积极开拓电网侧、电源侧、用户侧储能业务，探索锂电储能、飞轮储能、全钒液流、抽水蓄能等多种储能技术路线，全力打造“研发+制造+投资”储能新业态",
		"虚拟电厂": "公司推动下属企业积极参与虚拟电厂试点，虚拟电厂可参与两个细则中电力辅助服务、广东市场化需求响应等实现收益，公司通过下属的综合能源公司积极参与广东市场化需求响应"
	}
}