{
	"名称": "我爱我家",
	"code": "000560",
	"全名": "我爱我家控股集团股份有限公司",
	"地域": "云南省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "房地产—房地产服务",
	"业务": "包含房地产经纪服务、房屋资产管理、商业资产管理。",
	"产品": "资产管理、经纪业务、新房业务、商品销售、商业租赁及服务、房地产开发、物业服务、旅游服务",
	"概念": "租售同权，电子商务，新零售，AIGC概念，ChatGPT概念，标普道琼斯A股，大消费，鸿蒙概念，华为概念，人工智能，融资融券，...",
	"概念y": "中证1000-100%  地产中介-51%  房地产-46%  房屋租赁-27%  股权转让-13%  沿边金改-13%  医学美容-10%  REITs-10%  电商物流-9%  深股通-9%  物流-7%  烟草国企改革-5%  装修装饰-4%  新零售-4%  电子商务-4%  大消费-3%  金改-3%",
	"概念详情": {
		"租售同权": "公司是房地产经纪龙头企业，拥有我爱我家、相寓、昆百大外等多个品牌。我爱我家从2000年开始就一直坚持\"租购并举\"战略，二手房交易和房屋租赁两大核心业务，在各城市均保持持续增长。",
		"电子商务": "2017年年报称，公司依托我爱我家网\"5i5j.com\"开发并陆续上线了集WAP手机版网站、APP、微信公众服务平台以及完成搭建昆百大官网、\"昆百优购\"电商平台等多渠道的移动综合服务平台体系。截止目前，我爱我家网累计总访客数突破1亿，\"我爱我家\"APP的总下载量逾300万人次，形成了公司强大的互联网创新能力优势。",
		"新零售": "公司主营商业零售业。2016年9月份，公司以7.82元/股定增不超3亿股募资23亿元原投建电商平台，公司依托昆百大家电地州网络，2016年实现了B2B客户496家。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"华为概念": "2022年10月20日，公司在互动平台回复：公司与华为正在云计算、新一代智能化VR等技术领域开展合作研发，以打造具有行业领先水平的创新科技产品为目标，研发成果对于进一步增强公司的行业数字技术领先优势，及推动公司数字资产的产业化平台化开发应用，都将具有重要意义。2021年，我爱我家与华为云签署智能化居住生活服务战略合作协议，双方在城市居住生活服务领域开展全面深入合作，积极推进在数字房屋、房屋数字化运营等领域的核心合作，同时加强品牌、HMS生态联合，并在鸿蒙等技术领域协同钻研，孵化新的产品和解决方案，探索新的商业模式，共同提升在居住服务领域的竞争力。",
		"数字经济": "据2022年半年报：公司开发的CBS/AMS核心业务系统作为公司住房交易服务与相寓业务的数字化运营底座，支撑了多种数字化的专业功能模块和SaaS系统，为各业务线的各类专业用户的培训、作业、洞察、决策等提供数智赋能。以CBS/AMS业务系统为核心，公司实现了线上消费互联网、产业互联网与线下门店网络的三网融合，形成了数智中台+互联网入口+数字智能产品的完整数字基础设施。",
		"人工智能": "据2020年三季报：在基础应用技术的能力提升及创新建设方面，公司完成了自然语言理解AI、大数据提升等相关技术，创新推出小爱助手等智能化工具，具体体现在：小爱助手。基于客户的历史画像及客户与经纪人IM聊天的实时数据，通过自然语言理解、语义识别、实时推荐等多种技术，公司搭建的大数据平台，结合自然语言处理、语音识别、知识中心、机器学习等技术，在多个业务场景中进行智能应用研发。",
		"ChatGPT概念": "据2020年年报：公司依托大数据、AI等技术，研发并投产了一系列智能化数字化工具，应用到了客户找房、经纪人作业和运营管理诸多场景中，其中.小爱聊天助手基于自然语言理解，语立识别，实时推荐等多种技术利用客户与经纪人聊天的实时数据，客户历史画像、公司积累的海量数据和相关知识库，构建了一套辅助经纪人与客户聊天交互的智能服务系统，作为经纪人的智能助理，助力经纪人与客户开展高效、专业、精准的沟通。",
		"鸿蒙概念": "2023年2月19日，在“云云协同，释放数字生产力”华为云华为终端云服务创新峰会2023现场，华为云计算技术有限公司(以下简称“华为云”)、华为软件技术有限公司(以下简称“华为终端云服务”)与我爱我家控股集团股份有限公司(以下简称“我爱我家”)签署了云云协同战略合作框架协议，正式达成战略合作关系，三方将积极在云计算、VR看房、新方案联创、鸿蒙生态共建、广告业务、应用分发、全屋智能等领域开展全面深入的合作。",
		"AIGC概念": "2023年3月22日公司互动：公司与华为技术公司深度联合研发了行业效率领先的VR技术，利用AI算法AIGC自动生产高清、超高清视频内容，实现了VR找房技术升级，提高了经纪人作业效率和用户找房体验。"
	},
	"亮点": "房地产经纪龙头企业，拥有我爱我家、相寓、昆百大外等多个品牌",
	"同业": "房地产中介:  国创高新  三六五网"
}