{
	"名称": "ST大集",
	"code": "000564",
	"全名": "供销大集集团股份有限公司",
	"地域": "陕西省",
	"分类": "大盘股",
	"财务": "所属申万行业：一般零售",
	"行业": "商贸零售—一般零售",
	"业务": "城乡商品流通综合服务运营。",
	"产品": "批发零售连锁经营商业业务、地产业务、金融业务",
	"概念": "供销社，无人零售，ST板块，标普道琼斯A股，创投，电子商务，抖音概念，抖音小店，海南自贸区，跨境电商，冷链物流，农村电商，社区团购，网络直播，乡村振兴，新零售",
	"概念y": "供销社-100%  深证成指-100%  一号文件-47%  丝绸之路-31%  无人零售-23%  物流骨干网-22%  农村电商-20%  陕西自贸区-15%  陕西自贸区-15%  西咸新区-14%  工业4.0-12%  社区团购-10%  陕甘宁-10%  冷链物流-10%  电子商务-10%  深股通-10%  超市-8%  深港通-8%  新零售-6%  天水经济区-0%  一带一路-0%",
	"概念详情": {
		"供销社": "公司参股股东新合作商贸连锁集团有限公司是由中国供销集团有限公司、浙川县供销合作社联合社、天津市供销合作总社、江苏省供销合作总社等多家供销社合资成立；且公司是全国供销合作社日用品采购平台副理事长单位。",
		"无人零售": "公司旗下酷铺商贸开设的国内首家酷铺智能无人店计划在海口落地。",
		"ST板块": "",
		"农村电商": "2015年10月，公司拟定向发行52.54亿股，合计支付268亿元收购海南供销大集控股有限公司的100%股权。供销大集将以加盟形式拓展网点，并对相关的基层网点进行信息化转型和功能升级，打造全国性为“三农”提供综合服务的O2O商品流通平台，实现农产品进城和日用消费品下乡的双向流通机制。",
		"电子商务": "2016年10月24日早间公告，公司全资子公司海南大集网络贸易有限公司拟与海航商业控股有限公司（以下简称“海航商业”）共同收购掌合天下（北京）信息技术有限公司，并与掌合天下原股东签订《股权投资协议》。增资及股权受让交易完成后，大集网贸合计持有掌合天下47.25%股权，海航商业持有掌合天下3.75%股权，大集网贸将成为掌合天下的控股股东。标的公司已发展成为规模最大的全国中小超市订货平台，截至2016年年8月，掌合天下已在全国建立了27个事业部、755个服务站，覆盖全国27个省与直辖市，掌合平台已拥有61.08万家超市会员量、4.13万家快消品供应商、累计GMV达到106.18亿元，交易总额达到92.89亿元。",
		"新零售": "2018年，供销大集将酷铺商贸、掌合天下和大集供销链业务合并成为新酷铺，以商流运营为核心，统一管理、统一政策、控制成本，打造新零售时代智慧、高效、无边界、全服务的销售场景。通过智能化的云仓供应链服务平台，全产业链的大数据商流服务平台和供应链金融服务平台，实现酷铺在新零售时代的商流全产业链贯通及品牌落地。公司是一家主要从事百货、超市经营业务等的属于商品零售行业的公司。公司旗下大集网贸致力于开发并运营国内领先的快消品B2B网络交易平台（含掌合天下），以“商业大数据，会员”为发展核心，为线下实体网点提供销售平台，采购平台，运营管理平台和物流配送网络。",
		"乡村振兴": "2015年10月，公司拟定向发行52.54亿股，合计支付268亿元收购海南供销大集控股有限公司的100%股权。供销大集将以加盟形式拓展网点，并对相关的基层网点进行信息化转型和功能升级，打造全国性为“三农”提供综合服务的O2O商品流通平台，实现农产品进城和日用消费品下乡的双向流通机制。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"创投": "2019年12月14日公告：公司拟收购华宇仓储40%股权。华宇仓储为产业投资型企业，主要资产为长期股权投资。",
		"海南自贸区": "公司官网披露：供销大集旗下酷铺商超、中国集、大集数科总部均设立在海口，也将积极推动旗下在琼商业发挥优势，创新发展，服务于海南自贸港建设。",
		"网络直播": "2020年6月1日互动平台回复：公司旗下九日臻选电商平台已经先后开展了海南黄金板栗薯、海南火山口荔枝蜜、陕西柞水“寻觅陕珍海味”等专场直播，并开设了周六深夜档美食直播。后续将择机联合网红主播进行联合直播，以此加强九日臻选的宣传和推广，提升为农产品带货能力。",
		"冷链物流": "2019年12月26日公告显示：华宇仓储是从事仓储与冷链物流投资的公司，前期战略性布局投资的核心企业是海航冷链控股股份有限公司（以下简称“海航冷链”）。华宇仓储持有海航冷链40.66%股权，为海航冷链的控股股东，海航冷链为华宇仓储合并报表范围内的子公司。",
		"跨境电商": "2020年6月29日互动平台回复：目前超集好正在根据海南自贸港政策，开展跨境电商业务，开设了超集好跨境购商城，经营跨境免税产品。超集好跨境购已于6月21日上线试运营，6月24日正式营业，跨境购商城产品为保税直邮，消费者下单后完成清关手续可由保税仓直接发货，保税直邮商品都是零关税，增值税/消费税也只交70%。",
		"社区团购": "2020年半年报披露：连锁商超及便利店运营以“酷铺”为核心品牌开展零售终端业务，整合商品和仓配服务，形成线上订货、线下仓配以及终端便利店运营管理一体化的完整商业模式，推动传统商超大卖场向新零售转型，线下布局社区生鲜便利店，线上大力发展社区团购及O2O业务，形成线上线下销售联动。",
		"抖音概念": "公司旗下超集好电商平台开设有抖音账号，并定期开展直播。"
	},
	"亮点": "深耕\"供，销\"商业模式，为城乡商品流通提供优质服务",
	"同业": "百货零售:  南京新百  合肥百货  重庆百货  武商集团  天虹股份  茂业商业  大商股份  华联股份  利群股份  欧亚集团  王府井  百联股份"
}