{
	"名称": "万向钱潮",
	"code": "000559",
	"全名": "万向钱潮股份公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车零部件及相关机电产品的开发、制造和销售。",
	"产品": "等速驱动轴总成、轴承、制动系统总成、传动轴、轮毂轴承单元、消声器、排气系统、燃油箱、十字轴万向节总成",
	"概念": "MCU芯片，小米汽车，军工，比亚迪概念，标普道琼斯A股，高股息精选，工业4.0，工业互联网，固态电池，融资融券，深股通，小米概念，芯片概念，新能源汽车",
	"概念y": "深证成指-100%  工业互联网-17%  民营银行-17%  融资融券-17%  MSCI-12%  汽车零部件-10%  机器人-10%  国六排放标准-10%  参股民营银行-10%  深股通-10%  证金持股-10%  工业4.0-10%  锂电池-7%  北汽新能源-6%  深港通-5%  网络银行-5%  区块链-4%  参股万达商业-4%  沪深300-4%  特斯拉-4%  新能源汽车-3%",
	"概念详情": {
		"MCU芯片": "公司使用自有资金以货币方式出资人民币5,000万元参与芯旺微的增资，持有芯旺微增资后的1.97%股权。芯旺微是一家研发设计销售车规级及工业级MCU产品的企业，已突破车规级芯片核心技术，具备车规级MCU芯片的量产供货能力。",
		"小米汽车": "根据2023年11月14日互动易，公司等速驱动轴产品已经供货给小米汽车。相关收入占公司营收比例较小，对公司经营业绩影响小",
		"军工": "公司部分子公司生产的汽车零部件用于军工产品。",
		"新能源汽车": "2023年5月11日互动易回复：公司现有的零部件产品如万向节、轮毂单元、轴承等在技术上均处于国内领先地位，除燃油箱和排气系统外，公司生产的其他底盘零部件及系统均可应用于新能源汽车。围绕新能源汽车发展趋势，公司持续开发了新能源汽车零部件如ABS，ESC等产品。",
		"工业4.0": "2020年半年报披露：公司有汽车万向智能制造系统技术改造、新增年产100万套汽车轮毂轴承智能制造技术改造项目等多个智能制造项目。",
		"工业互联网": "2022年工作汇报：搭建万向钱潮工业互联网平台，2022年获得省级工业互联网平台；搭建万向钱潮数字化绩效控制塔DPM系统，第一批包括万向精工和钱潮轴承5家工厂的上线；推广数字化基础平台软件SAP/ERP，钱潮轴承、万向精工、钱潮供应链的ERP上线。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"芯片概念": "2021年2月27日公告披露，公司拟用自有资金以货币方式出资人民币5000万元参与芯旺微的本次增资。本次增资完成后，本公司持有芯旺微增资后的1.97%股权。",
		"比亚迪概念": "比亚迪、比亚迪海豹是万向钱潮主要客户之一。",
		"小米概念": "2023年9月13日互动易回复：公司等速驱动轴产品已经供货给小米汽车。",
		"高股息精选": "万向钱潮连续3年股息率分别为：2.83%，5.54%，2.89%",
		"固态电池": "2023年7月10日互动易回复：公司于2022年投资了万向一二三40亿元，现持有万向一二三10.74%的股权，万向一二三是中国最早布局固态电池的企业之一，已研发出第一代固态电池样件，在能量密度、安全性能等方面处于行业前列，距离大规模量产，有待产业链的进一步完善。"
	},
	"亮点": "国内主要的独立汽车系统零部件专业生产基地之一",
	"同业": "多元汽车零部件:  华域汽车  均胜电子  一汽富维  东风科技  山子股份",
	"概念x": "新能源车零部件   国六排放标准   汽车零部件   复牌股   新能源汽车   智能制造   工业互联网   MSCI   固态电池   小米汽车",
	"概念xgb": {
		"新能源车零部件": "国内独立汽车系统零部件供应商之一；公司生产的传动系列、轴承系列、制动系列、悬架系列产品均可以应用于新能源汽车；新能源汽车线控电液制动系统目前已批量供货，由于是新产品，市场上正在推广阶段",
		"国六排放标准": "公司持有湖北迪耐斯通达排放处理系统有限公司50%股份，引进欧洲尾气处理技术技术，主营SCR与EGR封装",
		"汽车零部件": "国内独立汽车系统零部件供应商之一；公司产品涵盖万向节、轮毂单元、轴承、汽车底盘及悬架系统、制动系统、传动系统、排气系统、燃油箱、工程机械零部件等汽车系统零部件及总成，主要用于车辆传动系统、制动系统；参股公司芯旺微（持股1.97%）具备车规级MCU芯片的量产供货能力；21年汽车零部件收入87.66亿元，营收占比61.21%",
		"复牌股": "5月5日公告，公司拟通过发行股份及支付现金方式，购买万向美国持有的WAC100%股权，同时拟向不超过35名特定投资者发行股份募集配套资金；公司股票将于5月6日开市起复牌",
		"新能源汽车": "国内独立汽车系统零部件供应商之一；公司生产的传动系列、轴承系列、制动系列、悬架系列产品均可以应用于新能源汽车；新能源汽车线控电液制动系统目前已批量供货，由于是新产品，市场上正在推广阶段",
		"智能制造": "参股公司蓝卓工业致力于成长为国内领先的工业互联网平台服务提供商，主要产品为工业操作系统——supOS，可应用于石化，化工，核电，医药，油气产品等流程行业生产过程中",
		"工业互联网": "参股公司蓝卓工业致力于成长为国内领先的工业互联网平台服务提供商，主要产品为工业操作系统——supOS，可应用于石化，化工，核电，医药，油气产品等流程行业生产过程中",
		"固态电池": "参股公司万向一二三是中国最早布局固态电池的企业之一，通过遍布北美、德国、中国的全球化联合研发能力，已研发出第一代固态电池样件，在能量密度、安全性能等方面处于行业前列",
		"小米汽车": "汽车零部件系统供应商；公司等速驱动轴产品已经供货给小米汽车"
	}
}