{
	"名称": "德龙汇能",
	"code": "000593",
	"全名": "德龙汇能集团股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "公用事业—燃气Ⅱ",
	"业务": "以天然气能源为主的清洁能源生产、供应业务以及以氢能、光伏产业为主的新能源业务。",
	"产品": "燃气供应、节能服务",
	"概念": "碳中和，地下管网，天然气，储能，青蒿素，氢能源，融资融券，西部大开发，信托概念",
	"概念y": "油改-74%  雄安新区-45%  供气-36%  天然气-25%  黄金-20%  涉矿-11%  西气东输-10%  锗-10%  股权转让-10%  云计算数据中心-10%",
	"概念详情": {
		"碳中和": "2022年1月19日互动易:首先公司是一家全国性经营的企业，始终以清洁能源综合供应为发展目标，也一贯积极响应并推广清洁绿色能源的高效利用等各类项目。气代煤是公司一直在推广并多渠道实施的主要项目之一，近期公司拟更名为“德龙汇能”意在持续致力于清洁、低碳、双减等综合能源利用业务的发展，为国际碳达峰、碳中和实现做出贡献。",
		"地下管网": "公司主营城市管道燃气，拥有上饶市中心城区管道燃气特许经营权。",
		"天然气": "德龙汇能集团股份有限公司的主营业务从事以天然气能源为主的清洁能源生产、供应业务，并积极探索以氢能、光伏产业为主的新能源发展方向，具体业务包括城市燃气经营与销售、各类燃气管网建设与管理、LNG生产、CNG/LNG供应、能源综合利用项目开发与建设、天然气运输、车用加气站投资与运营等。公司的主要产品及服务为商业零售、燃气供应、能源站发电制冷。",
		"信托概念": "2019年2月28日大通燃气在互动平台上表示，公司参股了中铁信托",
		"青蒿素": "公司参股成都华高药业有限公司，经营范围是原料药(银杏叶提取物、青蒿素、蒿甲醚、双氢青蒿素)、颗粒剂、药用辅料(甜菊素)(凭药品生产许可证核定的范围在有效期内从事经营)",
		"储能": "公司在投资互动平台表示，公司在深耕燃气行业的同时，始终保持着对储能产业的高度关注与敏感性，并且参与了储能项目的研发投资。公司参股投资的北京好风光储能技术有限公司主要研发锂浆料储能电池，该技术在光伏储能系统和低速电动车电池系统中均测试成功，在全球范围内实现了锂浆料电池从零到一的突破，锂浆料电池具有“低成本、长寿命、高安全、易回收”等巨大优势，锂浆料电池制造成本比普通锂离子电池约低1/3，适合提供大容量的电力储能输出，具有十年使用寿命且可修复，目前锂浆料储能电池正在筹备投产。",
		"氢能源": "2024年4月27日公告：全资子公司氢能科技拟与中石化江苏石油分公司签署项目合作协议，在扬州化学工业园区共同实施天然气制氢母站的投资建设、生产运营及产品销售。项目预计总投资3,899.79万元，其中氢能科技投资1,969.79万元，中石化江苏石油分公司投资1,930万元。",
		"西部大开发": "公司注册地址为四川省成都市成华区建设路55号"
	},
	"亮点": "公司现有5个区域的管道燃气业务特许经营权",
	"同业": "燃气管网:  广州发展  百川能源  佛燃能源  申能股份  成都燃气  新天绿能  深圳燃气  贵州燃气  重庆燃气  陕天然气  瀚蓝环境  大众公用",
	"概念x": "天然气   信托   油气改革   储能   大金融",
	"概念xgb": {
		"天然气": "以天然气清洁能源为主的综合能源供应商；公司主要从事天然气运输、各类燃气管网建设与管理、城市燃气经营与销售、车用加气站投资与运营、CNG/LNG供应等业务；公司LNG业务集贸易、运输、销售为一体，业务范围覆盖国内华东、华南大部分省市区域；公司燃气业务遍布全国10余个省和直辖市，拥有天然气门站10座，CNG标准站3座，CNG母站1座，LNG储备站4座；子公司苏州天泓专注致力于CNG/LNG运营业务，全面实现供气无人值守和站点数据实时监控，已成为经营区域内天然气LNG供应领域的领跑者",
		"信托": "参股公司中铁信托主要从事金融信托与管理业务",
		"油气改革": "民企，主营城市管道燃气和零售商业，属于天然气产业链，有望受益于价格市场化改革；公司控股股东大通集团拟收购北京中旖51%股权，成为该公司的控股股东，并以增资方式获北京中旖母公司上海中旖9.1%股权，大通燃气在三年内可优先收购前述股权",
		"储能": "参股公司北京好风光储能技术有限公司主要研发锂浆料储能电池，该技术在光伏储能系统和低速电动车电池系统中测试成功，且相关产品已具备量产条件，目前项目产业转化正在落地推行中",
		"大金融": "参股公司中铁信托主要从事金融信托与管理业务"
	}
}