{
	"名称": "柳工",
	"code": "000528",
	"全名": "广西柳工机械股份有限公司",
	"地域": "广西壮族自治区",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "机械设备—工程机械",
	"业务": "工程机械及关键零部件的研发、生产、销售和服务。",
	"产品": "装载机、挖掘机、起重机、压路机、叉车、平地机、推土机、铣刨机、摊铺机、滑移装载机、挖掘装载机、矿用卡车、高空作业平台、桩工机械、融资租赁",
	"概念": "2024三季报预增，核电，一带一路，高端装备，国企改革，国四概念，回购增持再贷款概念，机器人概念，农机，融资融券，深股通，无人驾驶，西部大开发，中俄贸易概念",
	"概念y": "中证500-100%  沿边金改-87%  融资融券-83%  马歇尔计划-62%  工程机械-57%  一带一路-33%  广西国资-24%  机械-19%  东盟自贸区-11%  广西-10%  证金持股-10%  挖掘机-10%  RCEP-10%  救灾-9%  深港通-9%  克拉克运河修建-9%  深股通-8%  高端装备-8%  西江经济带-4%  金改-4%  石墨烯-2%",
	"概念详情": {
		"2024三季报预增": "公司预计2024-01-01到2024-09-30业绩：净利润123945.35万元至140471.40万元,增长幅度为50%至70%,基本每股收益0.6371元至0.7221元;上年同期业绩:净利润82630.23万元,基本每股收益0.4235元;",
		"核电": "2023年8月4日互动易：柳工子公司欧维姆拥有核电预应力锚固体系和抗飞机撞击用钢筋接头，可用于核电建设，且相关技术和产品均打破了国外垄断，已实现国产化。其中三代核电预应力锚固体系于2019年推出，近三年新投标项目中标率100%，并已成功应用于广东太平岭核电一期、浙江三奥核电一期等多个项目。抗飞机撞击用钢筋水接头于2021年研发成功，目前已应用于广东太平岭核电一期、防城港核电二期等项目。",
		"一带一路": "主营工程机械及配件生产销售，工程机械优秀企业，公司是中国工程机械最早走出去的企业，服务全球的和客户和“一带一路”。",
		"高端装备": "公司属工程机械行业。公司主营业务收入和利润仍主要来源于装载机产品的销售，其次是挖掘机、起重机、压路机等产品。2013年国内市场主要产品装载机在中大吨位产品上保持着领先优势，市场占有率稳居前列；挖掘机在25吨以上的机型也取得有效进展，销量增长优于行业平均水平；压路机销量快速增长，高于行业平均水平50个百分点，市场占有率大幅提升，排名升至行业前4位；起重机和平地机均有良好市场表现，增长速度均优于行业平均水平。海外市场销量同比增长15%，主导产品装载机在行业海外市场销量同比下滑的情况下，逆势增长19%，叉车海外市场销量同比增长50%。公司产品海外市场占有率同比得到提升。",
		"农机": "柳工集团已设有农机公司生产农业机械。公司大股东柳工有限下属柳工农机公司在原有甘蔗收获机的基础上，新研发推出了农用拖拉机产品系列。",
		"机器人概念": "子公司广西智拓科技有限公司目前在产覆盖覆盖机械制造行业主要工序的智能加工集成系统及智能物流及仓储系统，RGV和适应多种产品类型的自动化立体仓库等；智拓科技的机器人设备有自由和内销；智拓公司在成立之初与川崎机器人建立研究院，针对单站集成系统的应用技术进行共同研究，随着业务的增长和客户需求的变化，智拓逐步采用了多个品牌的机器人，目前主要是在打磨、搬运等项目上应用川崎机器人。",
		"中俄贸易概念": "根据公司2022年10月24日互动易，柳工国际化战略已经实施二十余年，包括在俄罗斯的经营。俄罗斯作为公司重点市场，公司经销商网络已全面覆盖。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广西壮族自治区人民政府国有资产监督管理委员会。",
		"西部大开发": "公司注册地址为广西壮族自治区柳州市柳南区柳太路1号",
		"无人驾驶": "2024年半年报：实现无人产品商业化突破，公司首发无人驾驶工程机械6626E型无人驾驶压路机在包银高铁项目中游刃有余，整体作业效率接近人工操作的90%。开发了搅拌站无人驾驶装载机上料云控系统、无人驾驶矿卡云控平台和无人驾驶压路机机群协同作业系统等解决方案，进一步提升了施工效率和安全性。",
		"回购增持再贷款概念": "2024年12月3日公告，广西柳工机械股份有限公司拟回购资金总额不低于人民币3亿元且不超过6亿元，回购价格不超过18.20元/股，资金来源为公司自有资金及专项贷款，贷款银行为中国工商银行广西分行，贷款金额不超过42,000万元。"
	},
	"亮点": "工程机械行业大型骨干企业",
	"同业": "工程机械:  中联重科  金鹰重工  拓山重工  徐工机械  厦工股份  三一重工  山河智能  山推股份",
	"概念x": "挖掘机   广西概念   社保重仓   一带一路   石墨烯   农机   机械   智能制造   工业互联网   RCEP概念   大农业   出海龙头",
	"概念xgb": {
		"挖掘机": "全球领先的装备与技术解决方案提供商；公司主营工程机械及关键零部件，拥有装载机、挖掘机两大拳头产品；公司形成了电动装载机、挖掘机等成套电动设备施工解决方案，首台120吨级全电控液压挖掘机9125F在柳工东部基地成功下线",
		"广西概念": "国企，实控人广西国资委，装载机、挖掘机、压路机等工程机械及配件的生产、销售",
		"一带一路": "多产品线的国际化工程机械企业；主营挖掘机、装载机、起重机、压路机、叉车等工程机械及关键零部件，海外业务基本覆盖了国家“一带一路”战略沿线绝大部分国家和地区",
		"石墨烯": "属于产业链下游；子公司参与研发的石墨烯润滑油脂目前主要应用于工程机械行业",
		"农机": "子公司柳工农机产品主要是甘蔗机械和拖拉机，甘蔗收获机市占率国内领先",
		"机械": "全球领先的装备与技术解决方案提供商；公司主要从事工程机械及关键零部件的研发、制造、销售和服务工作；公司产品包括土方机械、起重机械、矿山机械、高空作业机械、建筑机械、桩工机械、混凝土机械、工业车辆、农业机械，其中，轮式装载机销量位居全球第一",
		"智能制造": "公司承接重点打造的千万级项目“广西机械行业工业互联网平台建设项目”，该项目将利用5G、云计算、大数据、物联网、人工智能、区块链技术，面向机械行业企业，柳工将依托新成立的IT公司——广西七识数字科技有限公司，打造具有特定行业属性的机械行业工业互联网平台，为产业链上下游企业提供全面的数字化解决方案",
		"工业互联网": "公司承接重点打造的千万级项目“广西机械行业工业互联网平台建设项目”，该项目将利用5G、云计算、大数据、物联网、人工智能、区块链技术，面向机械行业企业，柳工将依托新成立的IT公司——广西七识数字科技有限公司，打造具有特定行业属性的机械行业工业互联网平台，为产业链上下游企业提供全面的数字化解决方案",
		"RCEP概念": "公司主要产品在东盟十国的市场份额处于领先地位，RCEP的签署，将加强亚太国家与中国在经济贸易上的联系，对于公司产品的出口将产生有利的影响，公司在亚太地区的布局与发展将进入一个新的阶段",
		"大农业": "子公司柳工农机产品主要是甘蔗机械和拖拉机，甘蔗收获机市占率国内领先",
		"出海龙头": "全球领先的装备与技术解决方案提供商；公司主要从事工程机械及关键零部件的研发、制造、销售和服务工作"
	}
}