{
	"名称": "莱茵体育",
	"code": "000558",
	"全名": "莱茵达体育发展股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "社会服务—旅游及景区",
	"业务": "文旅业务、体育业务、房地产业务。",
	"产品": "体育、房地产销售、房地产租赁、文化旅游",
	"概念": "足球概念，冰雪产业，旅游概念，创投，低空经济，地方国企改革，电子竞技，国企改革，世界杯，体育产业",
	"概念y": "中证1000-100%  深证成指-100%  足球-71%  世界杯-56%  杭州亚运会-46%  房地产-30%  特色小镇-30%  冰雪产业-20%  冬奥会-15%  天津滨海-14%  体育产业-10%  PCB板-10%  彩票-10%  振兴沈阳-9%  深港通-9%  电竞-8%  互联网彩票-3%  游戏直播-3%  网络游戏-3%",
	"概念详情": {
		"足球概念": "公司践行体育“空间+内容”的商业模式,在足球领域已有相当深入的体育空间及内容运营布局,公司下属子公司重庆莱茵达足球俱乐部有限公司持续加强重庆女子足球队的日常训练和运营。2021年度，重庆女子足球队参加了广东女足邀请赛、足协锦标赛、全运会预选赛、女甲联赛等多项赛事。",
		"冰雪产业": "根据2024年1月2日互动易，西岭雪山景区滑雪场资产属于莱茵体育下属子公司成都文化旅游发展股份有限公司资产",
		"旅游概念": "公司子公司成都文化旅游发展股份有限公司主要进行索道运营、滑雪娱乐、酒店经营等。公司参控比例为66.67%。",
		"体育产业": "公司的\"416\"战略即遵循体育市场化、国际化、网络化、证券化的方针，以\"空间+内容\"的商业模式为核心，构筑起一个具备上游IP资源，中游予以服务体系，下游多渠道变现通道的莱茵体育生态圈，在全球范围内布局体育赛事、体育空间、体育金融、体育教育、体育传媒、体育网络六大平台，实现公司体育产业的长期可持续健康发展。\"空间+内容\",即物理空间+体育IP,物理空间即体育设施的建造，对莱茵体育来说，就是体育小镇与城市体育服务综合体；体育IP是以体育赛事为核心的各类运动、培训、娱乐、消费等内容的运营。",
		"电子竞技": "公司及子公司莱茵电竞通过与拥有丰富网咖资源及电竞行业经验的阿瓦隆公司及其股东方蔡国峰合作，打造电子竞技赛事、国际竞训中心、电竞网咖及电竞网络平台。",
		"世界杯": "公司与浙江省体育局、杭州市体育局体育发展集团战略合作、携手共建浙江省莱茵达女足以来，公司通过旗下专业足球俱乐部运营公司——浙江莱茵达足球俱乐部有限公司对浙江女足进行市场化运营，进行青训梯队建设，女足水平得到了极大的提升，成绩取得历史性突破。2017年2月，浙江莱茵达足球俱乐部U14获得浙江女足历史首冠——2017全国女子足球U14春季锦标赛冠军；同时，浙江莱茵达足球俱乐部在2016中国女子甲级联赛中获得亚军，新赛季目标夺冠并冲超成功。",
		"创投": "2019年半年报披露子公司莱茵国际体育投资管理有限公司主要业务为投资管理、项目投资、资产管理",
		"国企改革": "公司属于国有企业。公司的最终控制人为成都市国有资产监督管理委员会。",
		"低空经济": "2024年5月8日互动易：公司控股子公司成都文化旅游发展股份有限公司的西岭雪山景区内，在每年冬季、夏季合适时段合作运营了热气球低空游览项目。"
	},
	"亮点": "重点布局特色体育小镇和城市体育服务综合体，构建体育空间",
	"同业": "商业地产:  陆家嘴  金融街  中国国贸  海印股份  南国置业  ST世茂  北辰实业  大悦城  皇庭国际  新城控股",
	"概念x": "冰雪产业   低价股   体育产业   资产重组   电竞   房地产   旅游   足球",
	"概念xgb": {
		"冰雪产业": "公司积极布局冰雪领域，并逐步建立了自有品牌—莱茵冰雪；以模拟滑雪为切入口，深入校园，开展冰雪培训、冰雪装备、冰雪旅游、冰雪赛事、冰雪场馆等业务，打造具有南方特色的冰雪产业生态；与浙江省体育局、哈尔滨体育学院等合作联办浙江省女子冰球队、冰壶队，填补了浙江省在该运动项目零的空白；2019年，莱茵冰雪在全国推进冰雪进校园，同时探索冰雪+娱乐、冰雪旅游等业务方向，丰富冰雪产品业态，开发南方冰雪市场；20年12月，公司拟收购成都文旅63.34%股份，成都文旅主要在成都西岭雪山景区内从事滑雪（滑草）项目及相关配套业务",
		"体育产业": "控股股东为成都体育产业投资集团，具备体育空间全产业链经营能力的专业化公司；公司城市体育服务综合体建设与运营业务，运营的体育服务综合体项目主要有丽水市体育中心游泳馆、体育生活馆项目，闲林港体育生活馆项目和南京莱茵之星综合体项目；公司体育赛事业务，致力于将赛事运营、体育营销、品牌传播整合成一个有机的整体；子公司重庆莱茵达足球俱乐部持续加强重庆女子足球队的日常训练和运营",
		"资产重组": "23年10月，莱茵体育拟以直接持有的杭州枫潭100%股权、南京莱茵达100%股权与文旅集团直接持有的文旅股份63.34%股份等值部分进行资产置换；莱茵体育拟以现金购买文旅集团全资子公司成都体产直接持有的文旅股份3.33%股份；本次交易完成后，文旅股份将成为莱茵体育的控股子公司；23年12月，本次重组实施完成\n",
		"电竞": "公司设立莱茵达电竞文化公司布局打造电子竞技赛事、国际竞训中心、电竞网咖及电竞网络平台",
		"房地产": "具备体育空间全产业链经营能力的专业化公司；公司房地产业务全部为存量商铺和写字楼的销售及租赁，主要集中在浙江、江苏、上海",
		"旅游": "公司下属成都文化旅游发展股份有限公司主营业务为高山滑雪运动业务、索道缆车业务、酒店业务，主要为游客提供高山滑雪运动项目、山地运动、索道交通、餐饮、住宿等旅游服务（成都西岭雪山景区）",
		"足球": "具备体育空间全产业链经营能力的专业化公司；子公司重庆莱茵达足球俱乐部持续加强重庆女子足球队的日常训练和运营；2021年，重庆女子足球队参加了广东女足邀请赛、足协锦标赛、全运会预选赛、女甲联赛等多项赛事"
	}
}