{
	"名称": "国际医学",
	"code": "000516",
	"全名": "西安国际医学投资股份有限公司",
	"地域": "陕西省",
	"分类": "大盘股",
	"财务": "",
	"行业": "医药生物—医疗服务",
	"业务": "大健康医疗服务和现代医学技术转化应用。",
	"产品": "医疗、软件和信息技术服务",
	"概念": "高压氧舱，医美概念，辅助生殖，阿里巴巴概念，标普道琼斯A股，互联网医疗，基因测序，健康中国，民营医院，脑机接口，融资融券，...",
	"概念y": "中证1000-100%  深证成指-100%  细胞重塑-63%  新冠病毒防治-61%  干细胞-37%  民营医院-28%  基因测序-25%  高端医疗-23%  融资融券-21%  西咸新区-14%  细胞免疫治疗-13%  医疗改革-13%  新型病毒防治-13%  健康中国-12%  互联网医疗-11%  半导体-10%  华为-10%  深股通-10%  参股新三板-10%  医疗信息化-8%  深港通-8%  阿里巴巴-8%  精子干细胞-8%  陕西自贸区-7%  分级诊疗-7%  基因工程-3%  天水经济区-0%",
	"概念详情": {
		"高压氧舱": "根据2021年年报，西安国际医学投资股份有限公司医疗服务主业布局重大项目，商洛国际医学中心医院新院区正式开诊。商洛国际医学中心医院是公司继西安高新医院、西安国际医学中心医院之后，按三级甲等医院标准重点建设的服务陕南地区患者的大型现代化区域性医疗中心。设有医学影像科、核医学科、放射治疗、高压氧舱等10个医技科室。",
		"医美概念": "西安国际医学高新医院设有医学美容部，下设整形外科、激光美容科、注射美容科和抗衰老科。",
		"辅助生殖": "2020年5月9日回复称公司辅助生殖医学项目于2019年初获得卫生主管部门批准后，开始为期一年的试运行，先期开展IUI业务，试运行期满，在获得卫生主管部门复审批复后将正式开展IVF业务。",
		"民营医院": "拥有西安高新医院、商洛国际医学中心医院等,前者为全国第一家民营三级甲等综合医院18年4月,与阿里巴巴签署“新医疗”创新合作协议,包括共建“阿里健康西安高新互联网医院”、“人工智能医疗创新实验室”等。",
		"阿里巴巴概念": "公司积极打造线上线下相结合的互联网医疗服务网络，由公司与阿里健康合作打造的国际医学互联网医院自2019年4月2日开通网络诊疗服务。互联网医院上线运行以来，用户关注量近10万人。线上医院开通了在线问诊、电子病历、处方配送、慢病随访等功能。",
		"健康中国": "公司和阿里云、东华软件签署了战略合作协议，将共同打造中国第一家实体的“未来医院”--西安国际医学中心，这也是国内第一家以数据驱动精准医疗、健康管理的实体医疗机构。",
		"基因测序": "2016年7月24日晚间公告，7月22日，公司与中国药物临床试验机构联盟（中关村玖泰药物临床试验技术创新联盟，以下简称\"联盟\"）签署《精准医学战略合作协议》。公司拟出资1亿元人民币，启动公司精准医学中心建设，打造国内领先的精准医学平台。根据协议，合作方将建设国际医学精准医学中心。其中，上述联盟将积极推动国际医学的精准医学中心的建设，充分发挥大数据技术和人工智能在基因数据分析、精准诊断、精准用药模型构建和应用等方面的优势，为公司精准医学中心建设提供专家咨询和建议；联盟将全面开放药物基因组学数据库资源，支撑公司精准医学中心建设。同时，联盟将引入国际最新的ICH-GCP，以第三方身份针对公司药物临床试验基地进行督导和检查，指导西安高新医院药物临床试验基地建设。上述协议显示还将搭建精准医学研究协同网络。",
		"智能医疗": "2018年4月16日晚间公告，公司当日与阿里巴巴签订了《“新医疗”创新合作协议》，双方将合作共建“丝路卫生健康云平台”，包括共建“阿里健康西安高新互联网医院”、“人工智能医疗创新实验室”等，并共建跨界融合的“新医疗”生态体系。此外，公司与阿里健康签订了《战略合作框架协议》，拟共同搭建国家级的医学人才智能培训平台、共同申请国家级或省部级科研课题专项。",
		"互联网医疗": "18年4月,与阿里巴巴签订了《“新医疗”创新合作协议》,双方将合作共建“丝路卫生健康云平台”,包括共建“阿里健康西安高新互联网医院”、“人工智能医疗创新实验室”等,并共建跨界融合的“新医疗”生态体系。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"脑机接口": "2023年6月5日互动易回复：脑机接口是一种在大脑与外部设备之间建立直接联系的通信渠道，常用于辅助、增强、修复人体的感觉–运动功能，或提升人机交互能力，公司旗下医疗机构已组织开展脑机接口领域的专项课题研究。目前该技术在医疗中仍处于临床试验阶段。"
	},
	"亮点": "以大健康医疗服务和现代医学技术转化应用为主业",
	"同业": "医院:  新里程  创新医疗  澳洋健康  三博脑科  大东方"
}