{
	"名称": "学大教育",
	"code": "000526",
	"全名": "学大(厦门)教育科技集团股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "",
	"行业": "社会服务—教育",
	"业务": "教育培训服务。",
	"产品": "教育培训服务、房屋租赁、设备租赁",
	"概念": "体育产业，民营医院，职业教育，低空经济，福建自贸区，回购增持再贷款概念，深股通，在线教育",
	"概念y": "高校系-74%  高校-25%  职业教育-20%  在线教育-15%  股权转让-10%  房地产-8%  稀土永磁-2%",
	"概念详情": {
		"体育产业": "公司与广州国企体育公司签约，合作体育教学工作。",
		"民营医院": "2024年年报，公司成立的千翼健康子品牌正式步入医教融合领域：许昌千翼康复医院是学大教育集团千翼健康旗下的自营医院，是一所以儿童青少年健康管理、学习障碍诊断与治疗、肥胖管理、儿童保健、儿童康复、中医外治等为特色的二级康复专科医院；“千翼星康”全国首店位于北京市朝阳区，为面临孤独症、学习困难、多动症、抽动症、注意力缺陷等挑战的儿童及其家庭提供评估、干预、康复、融合支持、家长培训及科普咨询等服务。",
		"职业教育": "2025年4月30日投资者关系活动记录表：公司积极顺应行业发展趋势，聚焦高质量职业教育发展目标重点打造的核心板块。公司职业教育涵盖中等职业教育、高等职业教育及产教融合、职业技能培训三个板块，充分依托公司多年来积累的教学教研知识体系、师资资源、技术优势、产业资源等，通过联合办学、校企合作、投资举办、专业共建等模式全面打通职业院校学生成长成才和升学就业的通道，构建以培养高素质职业技能人才为目标的现代化职业教育发展新生态。",
		"在线教育": "2019年半年报显示及年报回复函显示，公司教育培训业务整体经营稳定。学大教育以线下（实体）培训机构为客户提供专业化教育培训业务为主，并积极探索、布局在线教育的业务模式。基于目前的发展阶段和“稳团队，抓基础，促成长”的经营方针，调整产品结构，切入更多的培训领域，开发新的业务模式、加大在线教育投入，不断丰富产品。",
		"福建自贸区": "公司办公地址处于福建省厦门市同安区滨海西大道紫光科技园2号楼2层,北京市海淀区知春路7号致真大厦B座28层",
		"回购增持再贷款概念": "2025年1月2日公告，学大（厦门）教育科技集团股份有限公司拟回购金额不低于人民币11,000万元且不超过人民币15,000万元，回购价格不超过人民币66.80元/股，资金来源为自有资金和专项贷款，贷款银行为中国工商银行厦门市分行，贷款金额不超过10,000万元。",
		"低空经济": "2024年4月26日公告：公司结合低空经济产业发展规划，建设拓展“低空+应用+服务”协同发展体系，落实“创新链、产业链、人才链”一体化部署，实现“产-学-研”共同体深度融合，强化低空产业发展、技术研发、人才培养，构建良好产业结构和人才结构推进本地经济和社会发展。截至本报告披露日，公司已联合北斗伏羲与长春市技师学院共建集生产、应用、教学及实训等环节于一体的校企合作平台及人才培养体系，此项目为东北地区首个基于北斗网格码体系构建的低空经济产教融合项目。"
	},
	"亮点": "首创了个性化\"一对一\"教育辅导模式和体系，十年以上的行业经验",
	"同业": "辅导培训:  昂立教育  盛通股份  科德教育  豆神教育  *ST美吉",
	"概念x": "社保重仓   举牌   教育   职业教育   教育信息化   在线教育   服务消费",
	"概念xgb": {
		"举牌": "20年2月，获天津安特举牌，持股达到20%",
		"教育": "国内个性化教育的开创者和领导者；公司主营个性化教育和职业教育；公司首创了个性化“一对一”教育辅导模式和体系，采取线上线下互补教学，将优质的课程呈现在互联网平台；公司职业教育涵盖中等职业教育、高等职业教育及产教融合、职业技能培训三个板块；公司深耕教育培训行业，利用自主研发的信息化平台进行智慧教学、智能教学服务",
		"职业教育": "公司职业教育涵盖中等职业教育、高等职业教育、产教融合、职业技能培训四个版块，通过联合办学、校企合作、投资举办、专业共建等模式全面打通职业院校学生成长成才和升学就业的通道，构建以培养高素质职业技能人才为目标的现代化职业教育发展新生态；报告期内，公司分别完成3所中等职业学校收购和托管，并与近20所中等职业学校达成联合办学、专业共建、职教升学、托管等多元化合作；间接控股的鼎文职业学校为一所中等职业技术学校，特色专业包括航空服务、电子商务、计算机应用、会计电算化等",
		"教育信息化": "公司深耕教育培训行业，利用自主研发的信息化平台进行智慧教学、智能教学服务；公司将为校园提供多维度的信息化智能服务，助力校园降本增效，打通教学服务闭环，重构教学场景",
		"在线教育": "公司主营职业教育、个性化教育等，采用直营方式建成遍布全国的学习中心网络，线上+线下的模式有效打通时间和空间的教学壁垒；旗下小象绘本馆，提供实体馆+线上课程OMO阅读解决方案",
		"服务消费": "国内个性化教育的开创者和领导者；公司主营个性化教育和职业教育"
	}
}