{
	"名称": "华金资本",
	"code": "000532",
	"全名": "珠海华金资本股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "非银金融—多元金融",
	"业务": "投资与管理、电子器件制造、污水处理、科技园区。",
	"产品": "电子器件销售、污水处理、投资与管理、园区载体出租",
	"概念": "独角兽概念，创投，石墨烯，参股券商，国企改革，横琴新区，深股通，污水处理，粤港澳大湾区，锂电池概念",
	"概念y": "中证1000-100%  横琴-51%  IPv6-47%  粤港澳大湾区-44%  港珠澳大桥-39%  石墨烯电池-32%  独角兽-22%  珠海国企-22%  白色石墨烯-22%  锂电池-17%  污水处理-17%  创投-14%  智能路由器-14%  重金属治理-12%  石墨烯-10%  参股新三板-10%  石墨钢化纸-10%  新能源汽车-10%  被动元件-10%  新三板-7%  元器件-5%  广东自贸区-3%  无人机-3%",
	"概念详情": {
		"独角兽概念": "参股优必选;持股不足1%,标的是一家集人工智能和人形机器人研发、平台软件开发运用及产品销售为一体的全球性高科技企业,估值10亿美元。",
		"创投": "珠海金控旗下唯一控股的上市平台,资产注入预期强烈;公司持有珠海清华科技园41%股份,清华科技园园区经营建设和创投业务继续保持良好势头,园区二期工程G、H两座7万吖研发办公楼已于2017年底投入使用,先后投资创飞芯、博雅、普林芯弛等芯片企业。",
		"石墨烯": "属于产业链下游,下游应用方面,间接参股(1.679%)的常州二维碳素主要从事石墨烯透明导电薄膜材料的研发与生产.",
		"横琴新区": "公司办公地址为广东省珠海市香洲区唐家湾镇唐家大学路101号清华科技园创业大楼第六层东楼。",
		"参股券商": "2020年4月8日在互动平台称：公司持有华金证券1.45%的股权。",
		"锂电池概念": "子公司华冠科技是国内较早从事电容器生产设备和锂电池生产设备制造企业之一，拥有完善的生产制造系统，是非标自动化生产设备制造高新技术企业，省级锂离子动力电池专用工艺装备工程技术研究中心、省级光机电精密机械装备工程技术研究开发中心，广东省动力电池专用工艺装备（华冠）工程技术研究中心，承担国家火炬计划项目，在行业中率先被认定为“AAAA”级标准化良好行为企业。",
		"污水处理": "公司的主营业务是投资与管理、电子器件制造、污水处理、科技园区。公司的主要产品是电子器件销售、污水处理、投资与管理、园区载体出租。",
		"粤港澳大湾区": "公司位于广东省珠海市香洲区国家高新区前湾二路2号总部基地一期B栋5楼，实控方为珠海市国资委。公司是从事多个行业的集团型企业,主营业务为投投资与管理、电子设备制造、电子器件制造、水质净化、专用设备制造业、医疗器械业。",
		"国企改革": "公司属于国有企业。公司的最终控制人为珠海市人民政府国有资产监督管理委员会。"
	},
	"亮点": "珠海国资委旗下，构建了“创投+实业”双轮驱动的产业新格局",
	"同业": "多元化:  同方股份  中国宝安  新大洲A  天宸股份  ST数源  大港股份  悦达投资  *ST富润  ST聆达",
	"概念x": "被动元件   创投   污水处理   粤港澳大湾区   环保   独角兽   横琴新区   DeepSeek概念股",
	"概念xgb": {
		"被动元件": "子公司华冠电容器主要从事铝电解电容器生产和销售，是国内较早批量生产片式铝电解电容器的高新技术企业，产品主要为3C行业电子产品提供电子元器件配套，其液态片式铝电解电容器和固液混合铝电解电容器具有较强市场竞争力",
		"创投": "珠海金控旗下唯一控股的上市平台，资产注入预期强烈；公司持有珠海清华科技园49%股份，清华科技园园区经营建设和创投业务继续保持良好势头，园区二期工程G、H两座7万㎡研发办公楼已于2017年底投入使用，先后投资创飞芯、博雅、普林芯弛等芯片企业",
		"污水处理": "子公司力合环保主要以BOT、TOT方式从事污水处理业务，在珠海运行三个污水处理厂、在东营运行水质净化项目一期，拥有日污水处理能力13.8万吨，运营城市污水处理项目具有较强的市场竞争能力",
		"粤港澳大湾区": "珠海国企，实控人珠海国资委，珠海金控旗下唯一控股的上市平台，参股优必选等人工智能独角兽公司",
		"环保": "子公司力合环保主要以BOT、TOT方式从事污水处理业务，在珠海运行三个污水处理厂、在东营运行水质净化项目一期，拥有日污水处理能力13.8万吨，运营城市污水处理项目具有较强的市场竞争能力",
		"独角兽": "参股优必选；持有优必选0.3083%股份，标的是一家集人工智能和人形机器人研发、平台软件开发运用及产品销售为一体的全球性高科技企业",
		"横琴新区": "珠海国企，实控人珠海国资委，珠海金控旗下唯一控股的上市平台；公司主要经营场所位于横琴，公司的投资与管理业务受益于横琴粤澳深度合作区对相关产业的扶持政策",
		"DeepSeek概念股": "珠海国资旗下投资平台，间接参与 DeepSeekPre-A轮融资"
	}
}