{
	"名称": "中润资源",
	"code": "000506",
	"全名": "中润资源投资股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "绩差股",
	"行业": "有色金属—贵金属",
	"业务": "以黄金为主要品种的矿业开采、销售。",
	"产品": "合质金",
	"概念": "黄金概念，小金属概念，股权转让(并购重组)，国企改革，人民币贬值受益，一带一路，摘帽",
	"概念y": "中证1000-100%  房地产-60%  黄金-43%  股权转让-19%  手机游戏-10%  长江经济带-10%  涉矿-7%  深港通-4%  铁矿石-0%",
	"概念详情": {
		"黄金概念": "2022年9月23日公司在互动平台称：公司主要矿山为斐济瓦图科拉金矿，位于斐济最大岛屿维提岛北部，拥有3个采矿权和3个探矿权，其中采矿权面积12.55平方公里，探矿权面积197.18平方公里。目前保有黄金金属资源量总计312.5万盎司（约97.2吨），储量79万盎司（约24.57吨）。",
		"小金属概念": "2023年3月27日，公司召开第十届董事会第十二次会议，审议通过了重大资产置换事项，通过资产置换置出房地产业务，置入马拉维锆钛砂矿业务，该矿的产品将主要为钛铁矿和锆石矿。",
		"国企改革": "公司属于国有企业。公司的最终控制人为招远市人民政府。",
		"股权转让(并购重组)": "根据2024年10月15日公告，2024年10月13日，中润资源投资股份有限公司（以下简称“公司”或“中润资源”）控股股东宁波冉盛盛远投资管理合伙企业（有限合伙）（以下简称“冉盛盛远”）及其一致行动人宁波梅山保税港区冉盛盛昌投资管理合伙企业（有限合伙）（以下简称“冉盛盛昌”）、杭州汇成一号投资合伙企业（有限合伙）（以下简称“杭州汇成”）与山东招金瑞宁矿业有限公司（以下简称“招金瑞宁”）签署了《关于中润资源投资股份有限公司之股份转让协议》（以下简称《股份转让协议》），招金瑞宁将按照《股份转让协议》约定的条款及条件收购冉盛盛远、冉盛盛昌、杭州汇成所持中润资源185,803,552股股份及其对应的全部股东权益。股权转让完成后，招金瑞宁将持有中润资源185,803,552股股份，占中润资源已发行股份总数的20.00%。，冉盛盛远与招金瑞宁签署《关于中润资源投资股份有限公司之表决权放弃协议》，冉盛盛远在《股权转让协议》交割完成后自愿放弃行使其持有的剩余上市公司93,647,336股股份（占上市公司股份总数的10.08%）所代表的全部表决权（以下简称“本次表决权放弃”）。待上述交易完成后，招金瑞宁持有中润资源185,803,552股股份，占中润资源股份总数的20.00%，公司控股股东变更为招金瑞宁，实际控制人变更为招远市人民政府。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为98.54%，受益于人民币贬值。",
		"一带一路": "根据2018年年度报告：公司践行国家“一带一路”政策，加大在斐济的投资力度，斐济瓦图科拉金矿作为斐济国家唯一的在产矿山，雇佣当地员工超过1400人，在其国民经济体系中拥有极强的影响力。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为中润资源。"
	},
	"亮点": "国内、国际布局了相当规模的黄金及铅锌等矿产资源储量",
	"同业": "黄金:  山东黄金  中金黄金  湖南黄金  西部黄金  紫金矿业  银泰黄金  恒邦股份  赤峰黄金  四川黄金  玉龙股份",
	"概念x": "黄金   股权转让   房地产   ST摘帽   有色 · 钛   有色金属   有色 · 锆   复牌股",
	"概念xgb": {
		"黄金": "公司主要业务包括以黄金为主要品种的矿业开采，旗下斐济瓦图科拉金矿是斐济当地唯一的在产矿山，拥有3个采矿权和3个探矿权，目前保有黄金金属资源量总计312.5万盎司（约97.2吨），储量79万盎司（约24.57吨）",
		"股权转让": "24年10月，公司收到控股股东宁波冉盛的通知，宁波冉盛筹划有关公司控制权转让事宜；本次筹划拟转让的股份约占公司总股本20%左右，交易对手方为矿业行业的大型企业，本次交易尚需交易对手方履行审批程序；该事项进入洽谈中，目前尚存在重大不确定性",
		"房地产": "公司地产业务由全资子公司山东中润集团淄博置业有限公司负责经营，目前开发项目为“淄博·华侨城”地产项目，该项目位于淄博市高新区，是集住宅、商业、酒店、别墅为一体的综合性城市公园小区",
		"有色 · 钛": "公司拥有非洲马拉维马坎吉拉锆钛砂矿采矿权，马拉维锆钛砂矿项目正在进行小规模试选试采的前期准备工作，马坎吉拉锆钛砂矿的主要产品为TiO2 42%钛中矿、ZrO2（HfO2）20%锆中矿等，达产后每年可产出TiO2 42%钛中矿886317吨",
		"有色金属": "公司旗下马维矿业持有非洲马拉维马坎吉拉锆钛砂矿的采矿权，主要从事锆钛砂矿的开采、销售业务，矿石量3.54亿t，主要产品为TiO2 42%钛中矿、ZrO2（HfO2）20%锆中矿、TFe64%铁精矿，该矿拥有采矿权证，尚未开采",
		"有色 · 锆": "公司旗下马维矿业持有非洲马拉维马坎吉拉锆钛砂矿的采矿权，主要从事锆钛砂矿的开采、销售业务，矿石量3.54亿t，主要产品为TiO2 42%钛中矿、ZrO2（HfO2）20%锆中矿、TFe64%铁精矿，该矿拥有采矿权证，尚未开采",
		"复牌股": "6月4日公告，公司股票自2025年6月5日起撤销退市风险警示及其他风险警示，股票简称由“*ST中润”变更为“中润资源”，股票代码仍为“000506”；公司股票自2025年6月4日开市起停牌1天，自6月5日开市起复牌，股票交易日涨跌幅限制由“5%”变更为“10%”\n"
	},
	"概念z": "黄金",
	"备注": "",
	"链接": ""
}