{
	"名称": "中绿电",
	"code": "000537",
	"全名": "天津中绿电投资股份有限公司",
	"地域": "天津市",
	"分类": "大盘股",
	"财务": "破净股，白马股，绩优股",
	"行业": "公用事业—电力",
	"业务": "风能和太阳能投资,开发,运营。",
	"产品": "电力、不动产出租",
	"概念": "绿色电力，风电，央企国企改革，标普道琼斯A股，储能，光伏概念，光热发电，国企改革，融资融券，深股通，中字头股票",
	"概念y": "中证1000-100%  房地产-82%  融资融券-39%  自贸区-37%  国企改革-31%  滨海新区-24%  环渤海-13%  首都经济圈-11%  深圳土改-10%  深股通-10%  海南自由贸易港-10%  央企国资改革-9%  土地流转-9%  土地改革-7%  白马股-6%  高校-3%",
	"概念详情": {
		"绿色电力": "公司拟以所持有的所属房地产公司及物业公司股权等资产负债置换鲁能新能源(集团)有限公司100%股权。鲁能新能源，成立于2014年4月3日，主营业务为风能、太阳能、光热和储能的开发、投资和运营。公司在青海、新疆、甘肃等资源富集省区开发建设风电、光热发电、储能等新能源项目，装机容量400万千瓦。",
		"风电": "公司在12省份开发建设海上风电、陆上风电、光伏发电和光热发电等新能源项目，形成海陆齐发的绿色能源体系。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"储能": "公司拟以所持有的所属房地产公司及物业公司股权等资产负债置换鲁能新能源(集团)有限公司100%股权。鲁能新能源，成立于2014年4月3日，主营业务为风能、太阳能、光热和储能的开发、投资和运营。公司在青海、新疆、甘肃等资源富集省区开发建设风电、光热发电、储能等新能源项目，装机容量400万千瓦。",
		"光伏概念": "子公司鲁能新能源（集团）有限公司（以下简称“鲁能新能源”）投资设立全资子公司克拉玛依鲁能新能源有限公司，注册资本为17,000万元，主要负责克拉玛依200MW光伏发电项目前期及运营管理工作。.",
		"光热发电": "目前公司所属青海海西州多能互补集成优化示范工程项目中有5万千瓦光热，该项目在试运行。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。"
	},
	"亮点": "国资委所属鲁能集团旗下唯一上市平台，主营风能和太阳能投资、开发、运营",
	"同业": "光伏发电:  浙江新能  三峡能源  立新能源  新筑股份  太阳能  正泰电器  东旭蓝天  综艺股份  金开新能  晶科科技  林洋能源  爱康科技  芯能科技",
	"概念x": "自贸区   央企改革   京津冀   土地流转   光伏   风电   储能   自由贸易港   海南自由贸易港   国企改革",
	"概念xgb": {
		"自贸区": "天津公司，在海南有大量潜在可注入资源，有望深度受益",
		"央企改革": "国家电网旗下，鲁能集团下属新能源投资建设运营商；全资子公司鲁能新能源主营业务为风能和太阳能的开发、投资和运营",
		"京津冀": "天津房地产厂商",
		"土地流转": "央企，实控人国家电网，目前集团土地储备超4000万方，且拥有三亚地区万亩土地一级开发权",
		"光伏": "公司主营业务为风能和太阳能投资、开发、运营，公司控股装机容量429.65万千瓦，其中，光伏装机容量85.95万千瓦",
		"风电": "一流的绿色能源创造者；公司运营电站涵盖海上风电、陆上风电等多种业态；公司江苏如东H14号海上风电场项目作为国内首个全生命周期数字化智慧型海上风电场，从前期规划设计、工程建设到后期运维，整个过程均实现了数字化和智能化，并创造了国内海上风电行业首个“超视距”微波通讯系统、国内首个基于北斗定位的人员跟踪和落水辅助救援系统等多个国内第一",
		"储能": "全资子公司鲁能新能源主营业务为风能、太阳能、光热和储能的开发、投资和运营；在青海、新疆、甘肃等资源富集省区开发建设风电、光热发电、储能等新能源项目；截至2021年底，公司储能装机5万千瓦，具体项目为海西州多能互补集成优化示范工程储能项目",
		"自由贸易港": "天津公司，在海南有大量潜在可注入资源，有望深度受益",
		"海南自由贸易港": "天津公司，在海南有大量潜在可注入资源，有望深度受益",
		"国企改革": "国家电网旗下，鲁能集团下属新能源投资建设运营商；全资子公司鲁能新能源主营业务为风能和太阳能的开发、投资和运营"
	}
}