{
	"名称": "丽珠集团",
	"code": "000513",
	"全名": "丽珠医药集团股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "绩优股",
	"行业": "医药生物—化学制药",
	"业务": "医药产品的研发、生产及销售。",
	"产品": "壹丽安(艾普拉唑肠溶片及注射用艾普拉唑钠)、丽珠得乐(枸橼酸铋钾)系列产品、丽倍乐(雷贝拉唑钠肠溶胶囊)、维三联(枸橼酸铋钾片/替硝唑片/克拉霉素片)、贝依(注射用醋酸亮丙瑞林微球)、丽申宝(注射用尿促卵泡素)、乐宝得(注射用尿促性素)、丽福康(注射用伏立康唑)、瑞必乐(马来酸氟伏沙明片)、康尔汀(盐酸哌罗匹隆片)、抗病毒颗粒等制剂产品、米尔贝肟及头孢曲松钠等原料药和中间体、新型冠状病毒(2019-nCoV)IgM/IgG抗体检测试剂盒(胶体金法)、肺炎支原体IgM抗体检测试剂盒(胶体金法)及人类免疫缺陷病毒抗体检测试剂盒(酶联免疫法)",
	"概念": "创新药，仿制药一致性评价，生物疫苗，MSCI概念，标普道琼斯A股，参股新三板，宠物经济，辅助生殖，横琴新区，猴痘概念，基因测序，...",
	"概念y": "深证成指-100%  中证500-100%  广东金改-82%  医保-45%  单克隆抗体-35%  辅助生殖-30%  精准医疗-28%  参股新三板-20%  融资融券-18%  横琴-16%  生物医药-14%  5G-14%  基因测序-12%  白马股-11%  新型病毒防治-11%  优化生育（三孩）-10%  二胎-10%  新冠检测-10%  新冠病毒防治-10%  职业教育-10%  苹果产业链-10%  深股通-10%  半导体-10%  医疗改革-9%  创新药-9%  基因工程-8%  医药-6%  MSCI-4%  深港通-3%  金改-3%  甲型流感-2%  港珠澳大桥-0%",
	"概念详情": {
		"创新药": "产品爱普拉唑是我国消化治疗领域第一个也是唯一一个创新药物；第一个全球创新药物重组人源化抗PD-1单抗获国内临床批件，可以用于8种肿瘤的治疗。",
		"仿制药一致性评价": "2020年4月8日公告：丽珠制药厂生产的替硝唑片通过仿制药质量和疗效一致性评价。替硝唑片适应症：用于治疗男女泌尿生殖道毛滴虫病；敏感厌氧菌（如脆弱拟杆菌其它拟杆菌、消化球菌、梭状牙胞杆菌、梭形杆菌等）所致的感染，如肺炎、肺脓肿等呼吸道感染，腹膜内感染、子宫内膜炎，输卵管脓肿等妇科感染，牙周炎、冠周炎等口腔感染等。",
		"生物疫苗": "21年3月24日公告披露，公司控股附属公司丽珠单抗研发的“重组新型冠状病毒融合蛋白疫苗”临床试验申请获国家药品监督管理局批准。",
		"流感": "2015年12月份，公司下属全资子公司丽珠制药厂及丽珠研究所联合申报的“注射用甲磺酸吉米沙星”于近日获得药物试验临床批件。注射用甲磺酸吉米沙星是公司在甲磺酸吉米沙星片剂基础上历经6年研发，投入约1155万元，自主开发的化学药2类新药。适应症为用于治疗敏感菌引起的上呼吸道和下呼吸道感染。该产品不仅抗菌谱广，而且对耐药菌有效，是目前抗肺炎链球菌作用最强的药物。",
		"横琴新区": "丽珠集团已经跻身中国上市企业投资10强，最佳上市企业治理10强、广东省高新技术企业、广东省医药行业杰出贡献企业、中国制药工业（销售）百强企业第46名、广东省医药工业综合实力50强。办公地址为广东省珠海市拱北桂花北路132号丽珠大厦。",
		"生物医药": "珠海市丽珠单抗生物技术有限公司主要从事生物医药产品及抗体药物的技术研究、开发。",
		"基因测序": "高端专科制剂生产商;旗下拥有丽珠基因,建立了医学实验室管理体系以及样本检测服务流程,并完成了肿瘤液态活检项目的上市前內部验证;17年相关营收6.36亿,占比7.45%。",
		"参股新三板": "为努力实现企业的转型发展，充分利用好改革机遇，公司2015年7月15日召开的第八届董事会第十三次会议审议通过了《关于子公司丽珠集团福州福兴医药有限公司申请在全国中小企业股份转让系统挂牌的案》。福兴医药是丽珠集团控股75%的子公司，专业生产发酵类原料药，2014年销售收入2.62亿元，净利润1328万元。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"辅助生殖": "公司拥有丰富的辅助生殖药物产品线，已上市的产品有尿促卵泡素、尿促性素、绒促性素、重组人绒促性素、西曲瑞克。此外，亮丙瑞林微球（1个月缓释）可用于子宫内膜异位症的治疗，也适用于辅助生殖领域。",
		"新冠检测": "丽珠集团控股子公司丽珠试剂股份有限公司自主研发的新型冠状病毒（2019-nCoV）抗原检测试剂盒（乳胶法）获批上市，注册证号：国械注准20223400470，该产品获批上市能有效缓解国内检测压力，助力疫情防控。",
		"新冠治疗": "在新冠疫情的防治中，全球多个研究团队发现IL-6R单抗对中重度新冠肺炎患者的治疗有效。本公司IL-6R单抗已于2021年10月在菲律宾获得DEU紧急使用授权。同时，柳叶刀杂志发表了关于氟伏沙明对新冠的积极疗效等相关海外研究后，公司也在密切关注马来酸氟伏沙明片作为新冠治疗药物的可行性和有效性，并追踪该药最新的研究进展情况。另外，在今年3月5日发布的《中成药防治新型冠状病毒肺炎专家共识》中，公司重点中药产品抗病毒颗粒被推荐应用于新冠感染的轻型患者以及普通型患者的治疗。",
		"猴痘概念": "公司自主研制的猴痘病毒核酸检测试剂盒（PCR-荧光探针法）．已获得欧盟CE准入9该产品可在欧盟27个成员国及认可欧盟CE资质的国家和地区上市销售。",
		"宠物经济": "高端抗生素和宠物药产品是公司特色原料药产品，目前收入约占原料药整体收入的30%-40%，公司宠物制剂产品已陆续在国内获批上市，未来宠物制剂产品有望提供新的增量。"
	},
	"亮点": "在抗肿瘤、辅助生殖、消化道、精神及神经等用药领域具备优势",
	"同业": "中药注射剂:  康缘药业  昆药集团  中恒集团  红日药业  珍宝岛  益佰制药  上海凯宝  步长制药  誉衡药业"
}