{
	"名称": "金圆股份",
	"code": "000546",
	"全名": "金圆环保股份有限公司",
	"地域": "吉林省",
	"分类": "中盘股",
	"财务": "所属申万行业：水泥制造",
	"行业": "建筑材料—水泥",
	"业务": "水泥、辅料及水泥制品生产、销售，建筑材料制作及技术服务。",
	"产品": "水泥、商品混凝土、固废危废资源化综合利用、固废危废无害化处置",
	"概念": "盐湖提锂，金属镍，动力电池回收，标普道琼斯A股，固废处理，黄金概念，节能环保，金属回收，金属铜，垃圾分类，深股通，水泥概念，小金属概念，新材料概念，医疗废物处理，摘帽，锂电池",
	"概念y": "中证1000-100%  固废处理-25%  中朝贸易区-15%  水泥-14%  深股通-10%  新疆节能环保-10%  锂电池-10%  新能源汽车-10%  股权转让-9%  白马股-3%  环保-2%  振兴东北-2%",
	"概念详情": {
		"盐湖提锂": "金圆股份公告显示，全资子公司金圆新能源与黄良标、余飞及其持有的和锂锂业签署《合作框架协议》，金圆新能源拟向目标公司股东受让和锂锂业不低于51％股权。和锂锂业为盐湖提锂深加工企业，位于青海省格尔木市藏青工业园，一期已建成投产5000吨电池级碳酸锂（或电池级磷酸锂）和1000吨高纯碳酸锂（或电池级磷酸锂）的生产线，二期规划建设5000吨电池级氢氧化锂和4000吨电池级氯化锂生产线。",
		"金属镍": "公司下属江西新金叶和汇盈两家企业金属镍的设计产能为6000吨/年。",
		"动力电池回收": "公司子公司新金叶已开展废旧电池回收业务规划布局，公司将采用上游开采下游回收的运作模式。",
		"固废处理": "原主业为水泥,2017年9月并购取得上海华舆51%股权,进行水泥窑协同处置10万吨工业废物项目的投资建设,向环保转型;2017年环保业务收入25.95亿元,占比51.15%。",
		"节能环保": "原主业为水泥,2017年9月并购取得上海华舆51%股权,进行水泥窑协同处置10万吨工业废物项目的投资建设,向环保转型;2017年环保业务收入25.95亿元,占比51.15%。",
		"水泥概念": "公司官网：公司主营业务为以水泥、辅料及水泥制品生产、销售，建筑材料制作及技术服务。建材产业主要从事水泥熟料、水泥产品的生产与销售，以及商品混凝土的生产与销售",
		"黄金概念": "公司参股江西新金叶实业有限公司，其为了延伸产业链扩建项目项目建成投产后，预计可达成年产电解铜10万吨，电解锌1万吨、黄金4.5吨、银246吨、铂300公斤、钯1000公斤、氯化钯600公斤的生产规模。",
		"垃圾分类": "公司子公司常德南方金圆环保科技有限公司，其经营范围包含环保产品、环境科学技术研究服务；固体废物、市政污泥、城市垃圾处理服务；环保设备、环保制剂销售。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"医疗废物处理": "2020年2月28日互动平台显示：公司多家子公司危废处置资质中含医药废物、废药物、药品资质的项目。",
		"新材料概念": "公司将围绕电子信息产业用高纯铟和节能环保型建筑新材料所需铟锡化合物及石化行业含稀贵金属催化剂进行研究开发，进一步加强研发并加快产业化进程，打造从资源化综合利用到新材料生产的全产业链循环经济。",
		"锂电池": "根据2023年半年报显示，公司通过“二次腾飞”战略规划确定公司着重聚焦发展新能源材料战略转型方向，新能源材料产业已在国内西藏地区，海外阿根廷卡塔马卡省、萨尔塔省布局，积极增加锂资源储量。目前西藏阿里捌千错项目已建成2000吨产线，报告期内已产出锂产品形成销售；海外阿根廷Caro卡罗项目、Payo帕伊项目收购完成后已推进勘探环评工作，后续将进一步推进产能建设进度。同时按“上游锂资源开采提炼、下游废旧锂电池回收”双轮驱动，公司投资参股公司浙江瓯鹏科技有限公司布局的“车、站、电、网”四位一体城市零碳新模式雏形初显，初步布局了废旧锂电池的回收场景化渠道建设。",
		"小金属概念": "公司新材料业务属于资源化综合利用回收,主要产品为铜,同时富集金属有金、银、钯、镍、锡等产品。",
		"金属回收": "公司积极拓展有色金属高纯材料生产及新材料深加工业务，谋求在稀贵金属回收及提炼等产业领域有所突破。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为金圆股份，简称变更公告日为2023-10-19。",
		"金属铜": "根据2023年12月15日互动易显示，公司综合资源化利用业务主要产品为铜"
	},
	"亮点": "子公司西藏金藏圆锂业持有锂源矿业51%股权",
	"同业": "水泥:  四方新材  海螺水泥  冀东水泥  华新水泥  上峰水泥  西部建设  万年青  金隅集团  四川双马  天山股份  宁夏建材  塔牌集团  祁连山"
}