{
	"名称": "海南海药",
	"code": "000566",
	"全名": "海南海药股份有限公司",
	"地域": "海南省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制药",
	"行业": "医药生物—化学制药",
	"业务": "药品研发、生产和销售。",
	"产品": "注射用头孢西丁钠、注射用头孢唑肟钠、注射用美罗培南、注射用氨曲南、注射用头孢呋辛钠、注射用头孢曲松钠、头孢克洛颗粒、头孢克洛干混悬剂、注射用头孢美唑钠、枫蓼肠胃康口服液、枫蓼肠胃康分散片、聚乙二醇4000散、醋氨己酸锌胶囊、紫杉醇注射液、复方红豆杉胶囊、小柴胡颗粒",
	"概念": "海南自贸区，民营医院，肝炎概念，参股银行，创投，创新药，仿制药一致性评价，国企改革，猴痘概念，流感，融资融券，深股通，央企国企改革，医疗器械概念，医美概念",
	"概念y": "人工耳蜗-100%  中证500-100%  海南-72%  三沙-52%  海南国际旅游岛-43%  癌症治疗-41%  博鳌-39%  抗生素-31%  互联网医疗-30%  参股银行-30%  细胞免疫治疗-29%  海南自由贸易港-26%  抗癌-23%  乳腺癌-22%  5G-21%  医疗器械-18%  康复辅具-13%  流感-12%  化学原料药-10%  CAR-T疗法-10%  新型病毒防治-10%  科创板-10%  苹果产业链-10%  新冠病毒防治-10%  独角兽-10%  自贸区-10%  云医院-9%  互联网+-7%  深港通-7%  小额贷款-6%  医疗器械-6%  医药-4%  医保-0%",
	"概念详情": {
		"海南自贸区": "海南本地股，主营中西成药、精细化工产品、化学原料药、保健品及与医药工业相配套的进出口贸易。",
		"民营医院": "控股子公司鄂州康禾医院管理公司旗下的三级乙等综合医院鄂钢医院开展的综合医疗服务。",
		"肝炎概念": "根据2025年2月14日公告，海南海药股份有限公司（以下简称“公司”）全资子公司海口市制药厂有限公司与中南大学联合申请的治疗肝纤维化的创新药氟非尼酮胶囊近日被国家药品监督管理局药品审评中心（以下简称“CDE”）纳入突破性治疗品种名单。",
		"医疗器械概念": "医疗器械业务占比较小,主要包括人工耳蜗系列;18年8月,1000万美元购买Pneuma公司B序列优先股,标的主要从事哮喘和慢性阻塞性肺疾病药物和吸入装置。",
		"参股银行": "从海南省政府有关部门获悉，筹备已久的海南银行将于2015年6月18日开业，而海南海药参股了海南银行，公司有望获益。",
		"创新药": "通过与中国抗体的投资合作，由梁瑞安博士为首的专家团队研发并获得全球PCT专利原创新药SM03，主要用于治疗类风湿关节炎、肿瘤及免疫系统疾病，且为全球原创新药。",
		"创投": "海南寰太股权投资基金管理有限公司是海南海药股份有限公司与专业投资机构合作设立的基金管理公司，主要管理生物医药创投基金、产业整合并购基金等，围绕上市公司海南海药发展战略进行产业投资整合。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"猴痘概念": "2023年年报，公司有阿昔洛韦系列药品，该产品适用于治疗急性带状疱疹；疱疹；水痘；猴痘。",
		"流感": "2024年半年报，公司注射用头孢唑肟钠适用于肺炎链球菌或流感嗜血杆菌所致脑膜炎和单纯性淋病等。",
		"仿制药一致性评价": "2023年5月26日互动易回复，2022年公司10个制剂产品和3个原料药产品通过了仿制药一致性评价(或者视同通过)，两个1.1类创新药临床研究进展顺利，十余个产品正在进行研究工作，为公司长远发展提供有力支撑。",
		"医美概念": "根据2025年6月3日互动易：目前晶洁扶3月份正式开始销售，已开拓医美渠道以及美妆渠道，通过新媒体如抖音以及小红书开启品牌营销，实现产品的初步销售。"
	},
	"亮点": "具备从中间体到原料药再到化学制剂的全产业链生产技术与能力",
	"同业": "原料药及医药中间体:  司太立  美诺华  苑东生物  川宁生物  京新药业  科源制药  赛托生物  东亚药业  海正药业  华纳药厂  新天地  博瑞医药  永安药业  奥翔药业  拓新药业  海森药业  津药药业  昂利康  国邦医药  亨迪药业  共同药业  普洛药业  同和药业  毕得医药  仙琚制药  华海药业  诚意药业  宏源药业  新华制药  溢多利  天宇股份  奥锐特  西点药业  富士莱  金凯生科",
	"概念x": "CAR-T疗法   医疗信息化   自贸区   中药   创新药   央企改革   医疗器械   互联网医疗   保健品   民营医院   医药   化学原料药   海南概念   独角兽   自由贸易港   海南自由贸易港   食品   国企改革   新冠病毒防治   合成生物",
	"概念xgb": {
		"CAR-T疗法": "参股公司上海优卡迪生物医药科技有限公司主要从事CAR-T等免疫细胞产品研发生产",
		"医疗信息化": "海药大健康是公司在互联网智慧医疗方向的产业运营平台，在全民健康信息平台、基层医疗信息平台、医院信息化、移动医疗、健康管理、远程医疗、医生培训等领域在四川、重庆、贵州、湖南等省做了深度布局，形成了覆盖超过2亿人口的互联网医疗生态体系",
		"自贸区": "海南本地股，主营中西成药、精细化工产品、化学原料药、保健品及与医药工业相配套的进出口贸易",
		"中药": "公司控股子公司湖南廉桥药都医药有限公司及湖南柳城中药饮片有限公司围绕中药材产业链开展经营，主要业务为中药材贸易、中药饮片生产、中药材交易与仓储服务；公司规划中药饮片品种580余个，通过认证毒性中药饮片品种13个，目前公司实际经营品种200余种；公司产品枫蓼肠胃康颗粒市占率排名国内第一",
		"创新药": "公司坚持 “仿创结合、内研外引”，全力推进创新药研发；与中南大学联合开发的抗肝纤维化化药 1.1 类新药氟非尼酮胶囊，具有自主知识产权，已被纳入突破性治疗品种名单，Ⅱ 期临床研究达到主要研究终点，有望开展 Ⅲ 期临床试验 ；国家一类创新药派恩加滨也在加紧研发，未来上市后有望为相关患者带来新的治疗选择",
		"央企改革": "新兴际华集团旗下，药品及医疗器械研发企业；公司围绕大健康布局，涵盖中间体、原料药、化学制剂、医疗器械、现代中药、生物医药及医疗服务等领域，目前以药品及医疗器械研发、生产和销售为主；主要产品包括六大系列，分别为抗生素系列、胃肠道用药系列、抗肿瘤药系列、人工耳蜗系列、与制剂配套的原料药和中间体系列及其他产品",
		"医疗器械": "参股公司上海力声特是我国少数获得国家批准的人工耳蜗生产证的优质企业，市场占有率在国内人工耳蜗成人植入市场中排名前列",
		"互联网医疗": "全资子公司海药大健康管理是公司在互联网医疗方向的产业运营平台，是远程医疗及健康管理服务平台",
		"保健品": "公司前身海口市制药厂与军事医学科学院共同研制的红宝太和胶囊是一款以枸杞、人参、当归和女贞子等中草药组成的新型免疫增强剂，可增强机体的免疫功能，适合亚健康、体质虚弱的人群使用",
		"民营医院": "医疗服务主要由控股子公司鄂州鄂钢医院有限公司旗下的三级乙等综合医院鄂钢医院开展",
		"医药": "公司控股子公司湖南廉桥药都医药有限公司及湖南柳城中药饮片有限公司围绕中药材产业链开展经营，主要业务为中药材贸易、中药饮片生产、中药材交易与仓储服务；公司规划中药饮片品种580余个，通过认证毒性中药饮片品种13个，目前公司实际经营品种200余种；公司产品枫蓼肠胃康颗粒市占率排名国内第一",
		"化学原料药": "具备中间体 - 原料药 - 制剂全产业链的医药制造企业；公司核心原料药涵盖抗肿瘤、抗生素、消化系统三大类，包括国内首仿的紫杉醇（卵巢癌、乳腺癌一线用药）、头孢曲松钠（第三代头孢菌素）、氨曲南（单环 β- 内酰胺类抗生素）等，以及美罗培南、4-AA（培南类抗生素中间体）等高附加值产品；拥有通过 GMP 认证的原料生产车间，可同步供应制剂配套原料",
		"海南概念": "实控人国务院国资委，主营药品及医疗服务，主要产品包括抗生素系列、胃肠道用药系列、抗肿瘤药系列、与制剂配套的原料药和中间体系列等",
		"独角兽": "参股独角兽；间接参股公司新光光电正积极准备上市事宜，获黑龙江政府背书",
		"自由贸易港": "海南本地股，主营中西成药、精细化工产品、化学原料药、保健品及与医药工业相配套的进出口贸易",
		"海南自由贸易港": "海南本地股，主营中西成药、精细化工产品、化学原料药、保健品及与医药工业相配套的进出口贸易",
		"食品": "公司前身海口市制药厂与军事医学科学院共同研制的红宝太和胶囊是一款以枸杞、人参、当归和女贞子等中草药组成的新型免疫增强剂，可增强机体的免疫功能，适合亚健康、体质虚弱的人群使用",
		"国企改革": "新兴际华集团旗下，药品及医疗器械研发企业；公司围绕大健康布局，涵盖中间体、原料药、化学制剂、医疗器械、现代中药、生物医药及医疗服务等领域，目前以药品及医疗器械研发、生产和销售为主；主要产品包括六大系列，分别为抗生素系列、胃肠道用药系列、抗肿瘤药系列、人工耳蜗系列、与制剂配套的原料药和中间体系列及其他产品",
		"新冠病毒防治": "已经完成瑞德西韦原料药及制剂工艺研发，并可批量生产瑞德西韦50mg、100mg两种剂型，已具备瑞德西韦制剂年产350万支的能力",
		"合成生物": "公司立足未来健康产业合成生物领域，搭建了生物仿生合成技术平台、环肽合成技术平台及多肽偶联技术平台，推进相关技术在抗感染、抗肿瘤等多个领域的应用"
	}
}