{
	"名称": "太阳能",
	"code": "000591",
	"全名": "中节能太阳能股份有限公司",
	"地域": "重庆市",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "公用事业—电力",
	"业务": "光伏电站的投资运营，光伏电池、组件的研发、生产和销售。",
	"产品": "太阳能发电、太阳能产品制造",
	"概念": "绿色电力，光伏建筑一体化，碳交易，DeepSeek概念，TOPCON电池，储能，工业互联网，光伏概念，国企改革，机器人概念，融资融券，...",
	"概念y": "中证1000-100%  深证成指-100%  太阳能-21%  禽流感-20%  太阳能电池-12%  央企国资改革-10%  国企改革-10%  电力物联网-10%  深股通-10%  煤炭-10%  光伏-9%  能源互联网-0%  重庆国资-0%  板蓝根-0%  药店-0%  医药电商-0%  深港通-0%",
	"概念详情": {
		"绿色电力": "公司业务以太阳能光伏电站的投资运营为主，主要产品为电力，该产品主要出售给国家电网。现公司已在甘肃、青海、宁夏、新疆、内蒙、江苏、安徽、江西、上海等十多个省市，建有光伏电站项目。",
		"光伏建筑一体化": "公司具备强大的项目开发建设和运营管理能力，积累了丰富的投资经验，目前包括地面及分布式电站、滩涂及沙漠电站、光伏建筑一体化项目、光伏农业等多种光伏电站模式的项目已遍布全国的多个省、市、自治区。",
		"碳交易": "公司基于国家发改委自愿减排量交易体系的碳交易已提交了项目申请报告，并将根据生态环保部关于碳资产交易的后续政策积极参与碳资产交易。",
		"光伏概念": "公司业务以太阳能光伏电站的投资运营为主，主要产品为电力，该产品主要出售给国家电网；同时，公司还从事太阳能电池组件的生产销售，产品主要用于对外销售。",
		"碳中和": "公司基于国家发改委自愿减排量交易体系的碳交易已提交了项目申请报告，并将根据生态环保部关于碳资产交易的后续政策积极参与碳资产交易。",
		"虚拟电厂": "目前公司光伏电站一般按照各省市地方政策要求进行储能配比，公司大型集中电站配套的储能具备虚拟电厂的概念。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"西部大开发": "公司注册地址为重庆市渝中区中山三路131号希尔顿商务中心19楼G",
		"工业互联网": "2023年11月17日互动易：公司打造智慧管理、智能运维、智能制造体系，构建“集中监控、大数据分析、进程诊断、实时维护、装备控制”的智能运维管理模式，从而力争全面提升电站运维效率；通过生产透明化监视与控制，构建智能制造体系，设计完成一套光伏核心器件数字化标杆工厂模型平台，实现关键业务环节的数字化、集成化、协同化运行，平台获得多项国家及省级荣誉和软著，生产效率和产品良率得到有效提升。",
		"机器人概念": "2025年2月28日互动易：目前公司在除草机器人和清扫机器人方面已取得一定成果，也在持续探索机器人领域的发展机会。",
		"DeepSeek概念": "根据2025年3月3日互动易，随着deepseek大模型的开源及其他AI的广泛应用，公司也探索大模型在公司经营管理、生产运维方面的应用场景，在部分现有业务管理领域尝试进行deepseek大模型部署，并计划从公共知识库开始，逐步建立起辅助生产运维、经营决策的应用模式，从而助力公司管理效率提升。",
		"TOPCON电池": "2025年3月12日互动易回复，公司镇江公司已开展TOPCon电池关键技术的研究，对技术路线、工艺方案、指标管控、成本控制、技术发展等方面进行了深入探索与实验。",
		"储能": "根据2025年半年报：2025年上半年，公司在完成全部存量电站接入智能运维平台的基础上，同步布局增量电站实施接入；公司加快智能故障诊断功能及大数据平台开发，提升数据化分析能力，设备故障智能诊断系统已完成电站全面部署；持续开展无人机智能巡检，优化巡检算法逻辑；推进先进新型储能技术的探索及应用，报告期内，公司平邑3MW/0.3MWh钛酸锂超级电容储能系统进入单机调试阶段。"
	},
	"亮点": "中国国内装机容量最大的光伏企业",
	"同业": "光伏发电:  浙江新能  三峡能源  立新能源  新筑股份  正泰电器  ST旭蓝  综艺股份  金开新能  中绿电  晶科科技  林洋能源  芯能科技  ST爱康",
	"概念x": "央企改革   光伏   破净股   BIPV概念   国企改革",
	"概念xgb": {
		"央企改革": "中节能集团旗下，太阳能光伏发电投资运营商；公司业务以太阳能光伏电站的投资运营为主，主要产品为电力，该产品主要出售给国家电网；同时，公司还从事太阳能电池组件的生产销售，产品主要用于市场销售",
		"光伏": "中国节能太阳能业务的唯一平台，最大的太阳能光伏发电的投资运营商之一；公司主营光伏电站投资运营和太阳能电池组件的生产销售，拥有高效电池年产能1.5GW、高效组件年产能3.5GW，公司运营电站约4.564GW、在建电站约1.674GW",
		"BIPV概念": "公司下属子公司取得过 BIPV 幕墙光伏组件认证证书，拥有多款 BIPV 产品，并为国内多个光伏项目提供 BIPV 总承包业务和解决方案",
		"国企改革": "中节能集团旗下，太阳能光伏发电投资运营商；公司业务以太阳能光伏电站的投资运营为主，主要产品为电力，该产品主要出售给国家电网；同时，公司还从事太阳能电池组件的生产销售，产品主要用于市场销售"
	}
}