{
	"名称": "丽珠集团",
	"code": "000513",
	"全名": "丽珠医药集团股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "绩优股",
	"行业": "医药生物—化学制药",
	"业务": "医药产品的研发、生产及销售。",
	"产品": "注射用醋酸亮丙瑞林微球（贝依）、注射用尿促卵泡素（丽申宝）、注射用尿促性素（乐宝得）、艾普拉唑肠溶片及注射用艾普拉唑钠（壹丽安）、枸橼酸铋钾系列产品（丽珠得乐）、维三联（枸橼酸铋钾片/替硝唑片/克拉霉素片）、马来酸氟伏沙明片（瑞必乐）、盐酸哌罗匹隆片（康尔汀）、参芪扶正注射液、抗病毒颗粒",
	"概念": "仿制药一致性评价，创新药，流感，DeepSeek概念，宠物经济，辅助生殖，高股息精选，横琴新区，猴痘概念，基因测序，减肥药，...",
	"概念y": "深证成指-100%  中证500-100%  广东金改-82%  医保-45%  单克隆抗体-35%  辅助生殖-30%  精准医疗-28%  参股新三板-20%  融资融券-18%  横琴-16%  生物医药-14%  5G-14%  基因测序-12%  白马股-11%  新型病毒防治-11%  优化生育（三孩）-10%  二胎-10%  新冠检测-10%  新冠病毒防治-10%  职业教育-10%  苹果产业链-10%  深股通-10%  半导体-10%  医疗改革-9%  创新药-9%  基因工程-8%  医药-6%  MSCI-4%  深港通-3%  金改-3%  甲型流感-2%  港珠澳大桥-0%",
	"概念详情": {
		"仿制药一致性评价": "2020年4月8日公告：丽珠制药厂生产的替硝唑片通过仿制药质量和疗效一致性评价。替硝唑片适应症：用于治疗男女泌尿生殖道毛滴虫病；敏感厌氧菌（如脆弱拟杆菌其它拟杆菌、消化球菌、梭状牙胞杆菌、梭形杆菌等）所致的感染，如肺炎、肺脓肿等呼吸道感染，腹膜内感染、子宫内膜炎，输卵管脓肿等妇科感染，牙周炎、冠周炎等口腔感染等。",
		"创新药": "产品爱普拉唑是我国消化治疗领域第一个也是唯一一个创新药物；第一个全球创新药物重组人源化抗PD-1单抗获国内临床批件，可以用于8种肿瘤的治疗。",
		"流感": "2015年12月份，公司下属全资子公司丽珠制药厂及丽珠研究所联合申报的“注射用甲磺酸吉米沙星”于近日获得药物试验临床批件。注射用甲磺酸吉米沙星是公司在甲磺酸吉米沙星片剂基础上历经6年研发，投入约1155万元，自主开发的化学药2类新药。适应症为用于治疗敏感菌引起的上呼吸道和下呼吸道感染。该产品不仅抗菌谱广，而且对耐药菌有效，是目前抗肺炎链球菌作用最强的药物。",
		"横琴新区": "丽珠集团已经跻身中国上市企业投资10强，最佳上市企业治理10强、广东省高新技术企业、广东省医药行业杰出贡献企业、中国制药工业（销售）百强企业第46名、广东省医药工业综合实力50强。办公地址为广东省珠海市拱北桂花北路132号丽珠大厦。",
		"基因测序": "高端专科制剂生产商;旗下拥有丽珠基因,建立了医学实验室管理体系以及样本检测服务流程,并完成了肿瘤液态活检项目的上市前內部验证;17年相关营收6.36亿,占比7.45%。",
		"辅助生殖": "公司拥有丰富的辅助生殖药物产品线，已上市的产品有尿促卵泡素、尿促性素、绒促性素、重组人绒促性素、西曲瑞克。此外，亮丙瑞林微球（1个月缓释）可用于子宫内膜异位症的治疗，也适用于辅助生殖领域。",
		"生物疫苗": "21年3月24日公告披露，公司控股附属公司丽珠单抗研发的“重组新型冠状病毒融合蛋白疫苗”临床试验申请获国家药品监督管理局批准。",
		"猴痘概念": "公司自主研制的猴痘病毒核酸检测试剂盒（PCR-荧光探针法）．已获得欧盟CE准入9该产品可在欧盟27个成员国及认可欧盟CE资质的国家和地区上市销售。",
		"宠物经济": "高端抗生素和宠物药产品是公司特色原料药产品，目前收入约占原料药整体收入的30%-40%，公司宠物制剂产品已陆续在国内获批上市，未来宠物制剂产品有望提供新的增量。",
		"减肥药": "2023年7月31日投资者活动记录表：公司多年前就启动了司美格鲁肽的早期研发工作，去年下半年获批临床后，一直全力推进其临床试验相关工作，目前处于临床III期阶段，预计2024年报产，争取2025年获批。",
		"高股息精选": "丽珠集团连续3年股息率分别为：4.93%，3.86%，2.89%",
		"重组蛋白": "2023年5月8日互动易回复：公司在研项目共8项，其中，重组人绒促性素、托珠单抗注射液、新冠重组蛋白疫苗均已获批上市。",
		"DeepSeek概念": "2025年3月5日微信公众号，在DeepSeek引发AI数智浪潮之际，丽珠医药于昨天正式完成DeepSeek-R1671B“满血”版的部署应用，成为国内首批将千亿参数级AI模型引入核心业务的医药企业。"
	},
	"亮点": "在抗肿瘤、辅助生殖、消化道、精神及神经等用药领域具备优势",
	"同业": "中药注射剂:  康缘药业  中恒集团  红日药业  珍宝岛  益佰制药  上海凯宝  步长制药  誉衡药业  昆药集团",
	"概念x": "PD-1抑制剂   回购   社保重仓   精准医疗   中药   创新药   体外诊断   健康中国   优化生育（三孩）   基因测序   医药   疫苗   化学原料药   辅助生殖   猴痘概念   新冠病毒防治   减肥药",
	"概念xgb": {
		"PD-1抑制剂": "2023年报披露，注射用利普苏拜单抗（PD-1）已递交附条件上市 pre-BLA 申报",
		"回购": "24年11月，拟以6亿元-10亿元回购股份，回购股份价格不超过人民币45元/股",
		"精准医疗": "旗下圣美基因致力于肿瘤精准医学检测项目的开发和应用，立足liquidbiopsy液态活检、肺部结节良恶性鉴定和肿瘤免疫治疗检测等特色平台，拥有包括肿瘤业态活检和组织基因检测的30余项检测项目",
		"中药": "公司多年来坚持从具有临床实践基础的名老中医临床经验、院内制剂等挖掘、研发中药复方新药，目前拥有中药品种批文86个，其中独家品种21个；产品覆盖肿瘤科(参芪扶正注射液)、呼吸科(抗病毒颗粒)、儿科(荆肤止痒颗粒)、口腔(口炎颗粒)、老年病(九味益脑颗粒)等多个临床多发、中医药治疗优势领域；在研产品布局方面，公司正在重点推进古代经典名方中药复方新药、剂型改良型新药、院内制剂中药1类新药等新产品的研发进展及布局；参股公司天津同仁堂主要从事中成药的研产销，主力品种包括肾炎康复片、血府逐瘀胶囊和脉管复康片",
		"创新药": "创新型综合药企；公司坚持自主研发与 BD 双轮驱动，以 “临床价值导向 + 差异化创新” 为研发主线。公司自主研发的艾普拉唑是我国抗溃疡药首个 1 类创新药，已在临床应用超 10 年； 45 个在研项目中有 23 个为创新药、高壁垒复杂制剂、高临床价值产品，涵盖消化道、生殖、精神神经等优势领域；如 KCNQ2/3 激活剂 NS-041 用于治疗癫痫和抑郁症，已完成 I 期临床试验",
		"体外诊断": "公司体外诊断业务由旗下丽珠试剂负责；依托 PCR、化学发光、多重数码液相芯片等技术平台，业务涵盖传染病、呼吸道感染、药物浓度监测、自身抗体检测等领域，、；产品包括新型冠状病毒抗原检测试剂盒、甲型 / 乙型流感病毒抗原检测试剂盒、结核感染 T 细胞化学发光检测试剂及全自动多重免疫分析仪、全自动化学发光免疫分析仪等",
		"健康中国": "微球研发全国领先的医药企业；产品涵盖制剂产品、原料药和中间体及诊断试剂及设备，覆盖消化道、辅助生殖、精神及肿瘤免疫等众多治疗领域，为疾病治疗和民众健康贡献力量",
		"优化生育（三孩）": "公司拥有丰富的辅助生殖药物产品线，已上市的产品有尿促卵泡素、尿促性素、绒促性素、重组人绒促性素、西曲瑞克；此外，亮丙瑞林微球（1个月缓释）可用于子宫内膜异位症的治疗，也适用于辅助生殖领域",
		"基因测序": "参股孙公司圣美基因专业从事医学检测服务，致力于肿瘤精准医学检测项目的开发和应用，立足liquidbiopsy液态活检、肺部结节良恶性鉴定和肿瘤免疫治疗检测等特色平台",
		"医药": "公司多年来坚持从具有临床实践基础的名老中医临床经验、院内制剂等挖掘、研发中药复方新药，目前拥有中药品种批文86个，其中独家品种21个；产品覆盖肿瘤科(参芪扶正注射液)、呼吸科(抗病毒颗粒)、儿科(荆肤止痒颗粒)、口腔(口炎颗粒)、老年病(九味益脑颗粒)等多个临床多发、中医药治疗优势领域；在研产品布局方面，公司正在重点推进古代经典名方中药复方新药、剂型改良型新药、院内制剂中药1类新药等新产品的研发进展及布局；参股公司天津同仁堂主要从事中成药的研产销，主力品种包括肾炎康复片、血府逐瘀胶囊和脉管复康片",
		"疫苗": "公司重组新型冠状病毒融合蛋白疫苗（丽康 ® ）已于2022年6月获批国内序贯加强免疫紧急使用，于2022年9月被国家纳入免疫规划，已在全国27个省市开展接种使用；重组新型冠状病毒融合蛋白二价（原型株/OmicronXBB变异株）疫苗（CHO 细胞）已于2023年7月获得药物临床试验批准",
		"化学原料药": "医药研发生产企业；公司主要产品包括美伐他汀、阿卡波糖、硫酸粘菌素、苯丙氨酸、盐酸万古霉素、达托霉素、米尔贝肟及头孢曲松钠等原料药和中间体；公司高端抗生素系列多个产品保持全球市场占有率前列，头孢系列主导产品包括头孢曲松钠和头孢呋辛钠；公司宠物驱虫原料药全球市场份额遥遥领先，并与众多跨国动保公司建立了长期稳定的合作关系",
		"辅助生殖": "丽珠医药深耕辅助生殖药物研发30余年，已搭建完整的生殖产品矩阵，其中：主力产品注射用尿源促卵泡素（u-FSH）于2005年上市，已在中国u-FSH领域占据超90%市场份额，后期计划上市的重组人促卵泡激素注射液（r-FSH）将有望打破r-FSH市场长期以进口产品为主导的局面；公司已构建覆盖从促排卵、黄体支持、诱发排卵的全周期方案，产品有尿促卵泡素、尿促性素、绒促性素、重组人绒促性素、西曲瑞克",
		"猴痘概念": "公司自主研制的猴痘病毒核酸检测试剂盒（PCR-荧光探针法），已获得欧盟CE准入，该产品可在欧盟27个成员国及认可欧盟CE资质的国家和地区上市销售，为猴痘病毒感染的防控及诊治提供检测依据",
		"新冠病毒防治": "丽珠试剂自主研发的新型冠状病毒核酸试剂具有独创的技术优势，可以在15分钟以内出具检测结果",
		"减肥药": "公司司美格鲁肽“降糖”适应症目前已报产，“减肥”适应症已取得临床批件，准备启动入组"
	}
}