{
	"名称": "创元科技",
	"code": "000551",
	"全名": "创元科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—专用设备",
	"业务": "洁净环保工程及设备、输变电高压瓷绝缘子、滚针轴承、各类光机电算一体化测绘仪器、各类磨料磨具等产品的生产经营。",
	"产品": "洁净室、节能型洁净手术室、生物安全柜、洁净工作台、风淋室、空调末端设备、空气能热泵主机、尘埃粒子计数器及在线监测系统、粉尘检测仪、口罩细菌过滤效率检测仪、纯水制备、废水治理、污泥脱水机、中空纤维膜、高效复合填料、气体（氮、氢、氧等）制取及纯化、实体套圈滚针轴承、冲压外圈滚针轴承、向心滚针和保持架组件、其他滚针轴承、推力滚针轴承、圆柱滚子离合器和球轴承组件、冲压外圈滚针离合器、圆柱滚子轴承、滚轮滚针轴承、滚动体",
	"概念": "污水处理，节能环保，金改，PM2.5，参股新三板，参股银行，期货概念，氢能源，融资融券，生物安全，特高压，特斯拉，新三板精选层概念",
	"概念y": "中证1000-100%  新三板-88%  融资融券-64%  大气治理-53%  金改-33%  特高压-30%  空气净化-28%  苏州自贸区-27%  PM2.5-26%  高铁-16%  仪电仪表-14%  环保-14%  北斗导航-10%  泉州金改-10%  军工-10%  特斯拉-10%  参股新三板-10%  新疆节能环保-10%  参股银行-5%  水环境修复-1%  循环经济-0%  节能环保-0%",
	"概念详情": {
		"金改": "初始投资苏州创元集团财务有限公司3000万元，占10%股权，该公司2013年度报告期损益150.00万元；初始投资2286万元持有江苏银行0.42%股权，该公司2013年度报告期损益263.50万元。",
		"氢能源": "创元科技旗下有子公司苏净集团。公司从事气体设备的生产已有43年历史，致力于在线气体发生设备和高纯气体纯化设备的开发和研制。公司拥有PSA、VPSA制氧，膜分离制氧，PSA制氮、膜分离制氮，氨分解制氢，各种气体纯化等专业设备生产能力，生产的各种型类气体设备已超过一万台。",
		"新三板精选层概念": "2020年3月13日公司在互动平台称：公司控股子公司苏州轴承已与主办券商签署《辅导协议》，并确认辅导备案日期。目前，苏州轴承申请股票向不特定合格投资者公开发行并在精选层挂牌需经全国股转公司审批和中国证券监督管理委员会核准，是否通过审核尚存在不确定性，敬请广大投资者关注并注意投资风险。",
		"PM2.5": "率先在国内成功研制出具有自主知识产权的PM2.5空气环境监测仪器。2公司持股92%的子公司江苏苏净成功研制PM2.5环境监测仪器，该项产品具有国际先进技术水平。目前，全国少数企业从事PM2.5监测仪器的研发及生产。江苏苏净是唯一一家同时采用β射线法和光散射法两种监测技术的企业。β射线法是2012年2月29日国家发布的《环境空气质量标准》中规定的自动分析方法之一。光散射法是国家卫生部认可的粉尘测试方法，在欧盟国家的环境监测中普遍使用。",
		"节能环保": "控股子公司江苏苏净是国内超净化领域的领跑者,产品包含PM2.5大气检测系列;2017年洁净设备及工程收入11.59亿,占比44.73%。",
		"参股新三板": "创元科技2013年8月23日公告,公司控股子公司苏州轴承厂将启动改制设立股份有限公司,股改完成后,苏州轴承厂拟申请在全国中小企业股份转让系统(简称“新三板”)挂牌。公告显示,苏州轴承,注册资本1800万元,公司持有55%的股权,经营班子及经营骨干合计持有45%股权。截至6月30日,苏州轴承经审计的账面净资产值约为6644万元,折为4000万股股份有限公司股份,每股面值1元,全部为普通股。变更完毕后,苏州轴承的股东成为新设立股份有限公司的股东,股权比例不变,创元科技将持有苏州轴承2200万股。同时,原来苏州轴承的一切债权债务和一切权益义务均由股份公司承继,经营范围保持不变。",
		"参股银行": "2015年6月23日，公司宣布目前持有江苏银行3293.80万股。",
		"期货概念": "持有子公司创元期货6.93%股份,标的公司是国内首家登陆新三板的期货公司,拥有恒生易盛9.0等多套行情交易分析系统及专业化研发和市场开发团队,是业内颇具影响力的现代期货及衍生品服务商",
		"特斯拉": "2020年1月20日公司在互动平台称：江苏苏净下属公司苏净安发于2019年2月中标“特斯拉上海工厂涂装车间生产线”项目，苏净安发被特斯拉评为2019年度最佳供应商。",
		"特高压": "2020年3月13日公司在互动平台称：公司控股子公司苏州电瓷生产直流±1100kV特高压及交流1000kV特高压瓷绝缘子。",
		"污水处理": "2019年6月28日公司在互动平台称：公司全资子公司江苏苏净下属苏净环保主要从事：工业废水、市政污水治理、工业废气与烟尘治理、工业纯水及超纯水制备、环保设备制造、环保设施托管运营、水务投资等业务。"
	},
	"亮点": "环保设备及工程、输变电高压瓷绝缘子、精密轴承行业优秀企业",
	"同业": "电缆附件: 沃尔核材  安靠智电  长缆科技  麦克奥迪  长园集团  大连电瓷  神马电力  金利华电"
}