{
	"名称": "国际医学",
	"code": "000516",
	"全名": "西安国际医学投资股份有限公司",
	"地域": "陕西省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—医疗服务",
	"业务": "大健康医疗服务和现代医学技术转化应用。",
	"产品": "医疗业、软件和信息技术服务业、其他社会服务业、商品流通业",
	"概念": "三胎概念，毛发医疗，医美概念，DeepSeek概念，阿里巴巴概念，辅助生殖，高压氧舱，华为概念，机器人概念，旅游概念，民营医院，...",
	"概念y": "中证1000-100%  深证成指-100%  细胞重塑-63%  新冠病毒防治-61%  干细胞-37%  民营医院-28%  基因测序-25%  高端医疗-23%  融资融券-21%  西咸新区-14%  细胞免疫治疗-13%  医疗改革-13%  新型病毒防治-13%  健康中国-12%  互联网医疗-11%  半导体-10%  华为-10%  深股通-10%  参股新三板-10%  医疗信息化-8%  深港通-8%  阿里巴巴-8%  精子干细胞-8%  陕西自贸区-7%  分级诊疗-7%  基因工程-3%  天水经济区-0%",
	"概念详情": {
		"三胎概念": "2023年1月5日互动易：公司按三甲标准建设的西安国际医学中心医院北院区建筑面积42.5万平方米，床位3600张，内设妇女儿童医院、骨科医院和康复、中医、老年病医院等，将实现西安国际医学中心医院部分科室的扩容，有效补充市场中服务供给的不足，满足业务发展的需要。西安国际医学辅助生殖医学中心技术团队实力雄厚，由陕西省生殖医学专业委员会常委、陕西省妇女保健学会副主任委员黄艳红教授领衔，带领国内知名三甲医院生殖技术专家组成，目前该辅助生殖医学中心已获准试运行常规体外受精-胚胎移植及卵胞浆内单精子显微注射技术，能够有效帮助患者解决生育难题。",
		"毛发医疗": "2020年12月17日互动易回复：整形医院下设亚专业有：耳整形中心、鼻整形中心、眼整形中心、乳房整形中心、脂肪移植及体型雕塑中心、颌面外科、植发中心、皮肤科、烧伤科、创面修复科、疤痕修复科、体表肿瘤中心、激光美容中心、注射美容中心、面部年轻化中心以及生殖整形中心等。",
		"医美概念": "2025年5月20日互动易：公司医美业务发展平稳。",
		"民营医院": "拥有西安高新医院、商洛国际医学中心医院等,前者为全国第一家民营三级甲等综合医院18年4月,与阿里巴巴签署“新医疗”创新合作协议,包括共建“阿里健康西安高新互联网医院”、“人工智能医疗创新实验室”等。",
		"细胞免疫治疗": "根据2023年10月12日互动易：作为以大健康医疗服务和现代医学技术转化应用为主业的上市公司，公司始终保持对CAR-T细胞治疗等前沿医学技术的密切关注。公司下属医疗机构设有细胞形态学检测中心、免疫学检测中心、细胞遗传学检测中心、分子生物学检测中心和干细胞与免疫细胞转化中心，检测项目涉及血液病诊断、治疗、预后评估指导、肿瘤诊断与靶向治疗、药物代谢基因组学、预防医学等500余项，从骨髓形态学、免疫学、分子生物学、细胞遗传学等方面，多维度、多角度为患者保驾护航。公司下属医疗机构开展CAR-T项目研究40余项，已完成国家临床研究备案项目5项，涉及白血病、淋巴瘤、多发性骨髓瘤等诸多适应症；在CAR-NK领域也已申请专利保护。",
		"阿里巴巴概念": "公司积极打造线上线下相结合的互联网医疗服务网络，由公司与阿里健康合作打造的国际医学互联网医院自2019年4月2日开通网络诊疗服务。互联网医院上线运行以来，用户关注量近10万人。线上医院开通了在线问诊、电子病历、处方配送、慢病随访等功能。",
		"智能医疗": "2025年3月25日互动易：公司对前沿技术始终保持关注，在严格保障数据隐私和网络安全的前提下，已完成相关医疗智能模型的本地部署，实现了与HIS（医院信息系统）、EMR（电子病历系统）等核心业务系统的连接。",
		"辅助生殖": "2020年5月9日回复称公司辅助生殖医学项目于2019年初获得卫生主管部门批准后，开始为期一年的试运行，先期开展IUI业务，试运行期满，在获得卫生主管部门复审批复后将正式开展IVF业务。",
		"高压氧舱": "根据2021年年报，西安国际医学投资股份有限公司医疗服务主业布局重大项目，商洛国际医学中心医院新院区正式开诊。商洛国际医学中心医院是公司继西安高新医院、西安国际医学中心医院之后，按三级甲等医院标准重点建设的服务陕南地区患者的大型现代化区域性医疗中心。设有医学影像科、核医学科、放射治疗、高压氧舱等10个医技科室。",
		"脑机接口": "2023年6月5日互动易回复：脑机接口是一种在大脑与外部设备之间建立直接联系的通信渠道，常用于辅助、增强、修复人体的感觉–运动功能，或提升人机交互能力，公司旗下医疗机构已组织开展脑机接口领域的专项课题研究。目前该技术在医疗中仍处于临床试验阶段。",
		"西部大开发": "公司注册地址为陕西省西安市雁塔区高新区团结南路16号保障楼5层",
		"养老概念": "2023年9月1日互动易：公司致力于为广大民众提供从生命孕育到健康管理，从医疗服务到康复医养的全方位、全生命周期的医疗健康服务。西安国际医学中心医院北院区设有老年病医院，高新医院和中心医院成立老年综合评估多学科协作专业委员会，并开通96999电话预约、上门助浴等多项服务，为老年患者等特殊群体提供便捷的服务。",
		"DeepSeek概念": "2025年02月20日西安国际医学中心医院公众号：西安国际医学中心医院正式宣布完成DeepSeek大模型的本地部署，成为西北地区首家引入这一前沿AI技术的医疗机构。此次“牵手”DeepSeek，不仅标志着医院在智慧医疗领域的重大突破，更开启了“AI+医疗”深度融合的新篇章，为医疗行业的数字化转型树立了标杆。",
		"华为概念": "根据证券时报网2025年3月17日新闻：人民财讯3月17日电，据国际医学消息，3月14日，国际医学与华为技术有限公司（简称“华为”）在深圳签署合作协议。根据协议，双方将在智慧医院、科研创新、数字化人才培养等方面开展深度合作，充分发挥双方的业务和技术优势，助力国际医学高质量发展，改善患者就医体验，携手打造区域智慧医疗示范样板。",
		"机器人概念": "2025年3月24日互动易：国际医学在医疗机器人领域的布局已形成多场景应用体系，旗下医疗机构通过智能化创新持续提升医疗服务水平。具体包括：1）康复训练机器人自2019年投入使用后，累计完成超上万人康复训练，显著改善患者康复效果及体验；2）门诊区域部署的智能导诊机器人有效优化就诊流程，缩短患者等待时间；3）达芬奇手术机器人自2020年启用以来，已完成600多台高精度手术，患者术后恢复效果显著提升；4）核医学科引入的放射性核素治疗检测机器人累计服务超2000人次，在提升治疗安全性和效率方面成效突出；5）2022年6月上线的5G智慧物流机器人配送系统，已完成上万次精准配送任务，大幅提升物资转运效率并降低人工风险。公司通过构建覆盖诊疗全流程的智能机器人体系，持续推动医疗服务向智能化、精准化方向升级。",
		"旅游概念": "2025年8月29日互动易：公司是西安汉城湖旅游开发有限公司的控股股东，持有其65%的股权。"
	},
	"亮点": "以大健康医疗服务和现代医学技术转化应用为主业",
	"同业": "医院诊所:  创新医疗  新里程  三博脑科  大东方  澳洋健康",
	"概念xgb": {
		"CAR-T疗法": "公司下属医疗机构开展CAR-T项目研究40余项，已完成国家临床研究备案项目5项，涉及白血病、淋巴瘤、多发性骨髓瘤等诸多适应症",
		"医疗信息化": "公司旗下西安佑君医疗信息有限公司聚焦信息系统集成、大数据、云计算平台建设、计算机软硬件及辅助设备、人工智能产品于一体，整合先进医疗管理经验与医疗信息化产品技术，打通信息产业链条，将服务公司优质医疗服务资源线上线下结合并打造互联、协作、创新、可靠的O2O闭环",
		"健康中国": "通过提供医疗服务、医美服务等，满足人们日益增长的健康和医疗美容需求，是健康中国战略中医疗服务领域的重要参与者，为提升全民健康水平发挥作用",
		"互联网医疗": "在互联网医院建设方面，公司持续推进“线上+线下”相结合的互联网医疗服务网络建设，充分利用互联网医院这一线上平台，提升院前、院中、院后的连续性便捷服务，将服务延伸到互联网医疗市场；充分利用移动医疗、远程医疗等新型服务模式， 提供更为精确、安全、优质且高效的医疗服务",
		"民营医院": "拥有西安高新医院、西安国际医学中心医院等大型综合医疗机构，已形成万张床位的医疗服务规模与能力，公司旗下医疗机构已成为西安交通大学、西北大学、陕西中医药大学、延安大学、西安医学院、温州医科大学等六所大学的附属或教学医院",
		"脑科学": "公司旗下医疗机构已组织开展脑机接口领域的专项课题研究",
		"阿里巴巴概念股": "公司目前与阿里巴巴的合作主要集中在技术层面，具体包括使用阿里专有云的解决方案，以及在专有云版本升级、资源扩容等方面的技术支持与维护服务",
		"辅助生殖": "全生命周期医疗健康服务集团；公司辅助生殖医学项目获批开展常规体外受精胚胎移植及卵胞浆内单精子显微注射技术（IVF/ICSI-ET），该中心具备每年4万例IVF周期运行能力，将成为国内规模最大的生殖医学中心之一",
		"干细胞": "公司成立了由中科院院士领衔的生命科学研究院，在基因与干细胞领域展开临床研究",
		"医美": "旗下专业医疗美容机构西安国际医学中心整形医院作为集医学美容、 教学、 科研为一体的现代化医学美容整形医院， 汇聚医学美容临床实践经验， 融合国内外技术精髓， 为广大医美需求客户提供符合国际医疗标准的服务",
		"新冠病毒防治": "公司参股的北京汉氏联合生物技术股份有限公司“人脐带间充质干细胞治疗重症新冠病毒肺炎致急性呼吸窘迫综合征”项目已经获批通过，正式立项，这是全国第四个获批的“干细胞治疗新冠病毒肺炎”应急科技攻关项目",
		"AI医疗": "公司对前沿技术始终保持关注，在严格保障数据隐私和网络安全的前提下，已完成相关医疗智能模型的本地部署，实现了与HIS（医院信息系统）、EMR（电子病历系统）等核心业务系统的连接"
	},
	"概念x": "CAR-T疗法   医疗信息化   健康中国   互联网医疗   民营医院   脑科学   阿里巴巴概念股   辅助生殖   干细胞   医美   新冠病毒防治   AI医疗"
}