{
	"名称": "海南海药",
	"code": "000566",
	"全名": "海南海药股份有限公司",
	"地域": "海南省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制药",
	"行业": "医药生物—化学制药",
	"业务": "药品及医疗器械研发、生产和销售。",
	"产品": "注射用头孢西丁钠、注射用头孢唑肟钠、注射用头孢呋辛钠、注射用头孢孟多酯钠、注射用头孢曲松钠、头孢克洛颗粒、肠胃康系列、紫杉醇注射液、REZ-I型人工耳蜗、注射用氨曲南、注射用美罗培南、LCI-20PI型人工耳蜗植入体、LSP-20B人工耳蜗声音处理器、7-ANCA、头孢西丁钠、头孢西丁酸、头孢唑肟钠、氨曲南、美罗培南、注射用维生素C",
	"概念": "民营医院，细胞免疫治疗，创新药，参股银行，创投，国企改革，海南自贸区，互联网医疗，口罩，融资融券，深股通，央企国企改革，医疗器械概念",
	"概念y": "人工耳蜗-100%  中证500-100%  海南-72%  三沙-52%  海南国际旅游岛-43%  癌症治疗-41%  博鳌-39%  抗生素-31%  互联网医疗-30%  参股银行-30%  细胞免疫治疗-29%  海南自由贸易港-26%  抗癌-23%  乳腺癌-22%  5G-21%  医疗器械-18%  康复辅具-13%  流感-12%  化学原料药-10%  CAR-T疗法-10%  新型病毒防治-10%  科创板-10%  苹果产业链-10%  新冠病毒防治-10%  独角兽-10%  自贸区-10%  云医院-9%  互联网+-7%  深港通-7%  小额贷款-6%  医疗器械-6%  医药-4%  医保-0%",
	"概念详情": {
		"民营医院": "控股子公司鄂州康禾医院管理公司旗下的三级乙等综合医院鄂钢医院开展的综合医疗服务。",
		"细胞免疫治疗": "于2018年4月，在海南博鳌乐城国际医疗旅游先行示范区合作建立基因与细胞治疗中心——海南海优细胞免疫治疗研究有限公司，现已完成工商注册登记并取得营业执照。",
		"创新药": "通过与中国抗体的投资合作，由梁瑞安博士为首的专家团队研发并获得全球PCT专利原创新药SM03，主要用于治疗类风湿关节炎、肿瘤及免疫系统疾病，且为全球原创新药。",
		"医疗器械概念": "医疗器械业务占比较小,主要包括人工耳蜗系列;18年8月,1000万美元购买Pneuma公司B序列优先股,标的主要从事哮喘和慢性阻塞性肺疾病药物和吸入装置。",
		"互联网医疗": "云信医疗主要从事互联网+医疗业务，公司在重庆、四川、贵州已建立了三个省级运营中心，通过旗下拥有的医事通健康服务平台、互联网医院平台，汇聚区域内医疗卫生资源，面向公众提供线上线下相结合的便民医疗健康服务及互联网医疗健康服务，包括预约挂号、在线医疗、健康商城和健康管理等。金圣达以“空中医院网”为核心管理平台，目前与多家医院共同合作成立远程诊疗中心，可提供远程心电服务、远程影像服务、远程病理服务、远程疑难病会诊服务、远程医学教育服务、远程健康管家服务、专科医联体等医疗服务。",
		"参股银行": "从海南省政府有关部门获悉，筹备已久的海南银行将于2015年6月18日开业，而海南海药参股了海南银行，公司有望获益。",
		"海南自贸区": "海南本地股，主营中西成药、精细化工产品、化学原料药、保健品及与医药工业相配套的进出口贸易。",
		"口罩": "2020年4月15日，公司在互动平台称：目前子公司海口市制药厂已获得海南省药品监督管理局出具的《医疗器械生产许可证》、《医疗器械注册证》，口罩生产线已经投产并已完成CE自我声明，适用于欧盟国家出口标准。",
		"创投": "海南寰太股权投资基金管理有限公司是海南海药股份有限公司与专业投资机构合作设立的基金管理公司，主要管理生物医药创投基金、产业整合并购基金等，围绕上市公司海南海药发展战略进行产业投资整合。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。"
	},
	"亮点": "具备从中间体到原料药再到化学制剂的全产业链生产技术与能力",
	"同业": "原料药及医药中间体:  司太立  美诺华  苑东生物  川宁生物  京新药业  科源制药  赛托生物  东亚药业  海正药业  华纳药厂  新天地  博瑞医药  永安药业  奥翔药业  拓新药业  海森药业  津药药业  昂利康  国邦医药  亨迪药业  共同药业  普洛药业  同和药业  毕得医药  仙琚制药  华海药业  诚意药业  宏源药业  新华制药  溢多利  天宇股份  奥锐特  西点药业  富士莱"
}