{
	"名称": "供销大集",
	"code": "000564",
	"全名": "供销大集集团股份有限公司",
	"地域": "陕西省",
	"分类": "大盘股",
	"财务": "所属申万行业：一般零售",
	"行业": "商贸零售—一般零售",
	"业务": "商品批发零售及商业连锁经营、房地产开发及销售、持有型物业出租、小贷等金融类业务。",
	"产品": "商业运营、商贸物流、商品贸易",
	"概念": "供销社，社区团购，农村电商，IP经济(谷子经济)，百度概念，电子商务，抖音小店，海南自贸区，跨境电商，冷链物流，融资融券，深股通，统一大市场，网红经济，网络直播，无人零售，西部大开发，乡村振兴",
	"概念y": "供销社-100%  深证成指-100%  一号文件-47%  丝绸之路-31%  无人零售-23%  物流骨干网-22%  农村电商-20%  陕西自贸区-15%  陕西自贸区-15%  西咸新区-14%  工业4.0-12%  社区团购-10%  陕甘宁-10%  冷链物流-10%  电子商务-10%  深股通-10%  超市-8%  深港通-8%  新零售-6%  天水经济区-0%  一带一路-0%",
	"概念详情": {
		"供销社": "公司参股股东新合作商贸连锁集团有限公司是由中国供销集团有限公司、浙川县供销合作社联合社、天津市供销合作总社、江苏省供销合作总社等多家供销社合资成立；且公司是全国供销合作社日用品采购平台副理事长单位。",
		"社区团购": "2020年半年报披露：连锁商超及便利店运营以“酷铺”为核心品牌开展零售终端业务，整合商品和仓配服务，形成线上订货、线下仓配以及终端便利店运营管理一体化的完整商业模式，推动传统商超大卖场向新零售转型，线下布局社区生鲜便利店，线上大力发展社区团购及O2O业务，形成线上线下销售联动。",
		"农村电商": "2015年10月，公司拟定向发行52.54亿股，合计支付268亿元收购海南供销大集控股有限公司的100%股权。供销大集将以加盟形式拓展网点，并对相关的基层网点进行信息化转型和功能升级，打造全国性为“三农”提供综合服务的O2O商品流通平台，实现农产品进城和日用消费品下乡的双向流通机制。",
		"电子商务": "根据2023年年报，本报告期公司主要一级控股子公司为海南供销大集控股有限公司，主要收入和净利润来源于批发零售连锁经营商业业务和地产业务，海南供销大集合并报表范围90家。本报告期，因海南供销大集部分子公司业务转型调整，对有减值迹象的其他应收款及长期资产计提资产减值准备，同时以公允价值模式计量的投资性房地产产生公允价值变动损失导致报告期净利润亏损。其他一级控股子公司为西安民生百货管理有限公司、宝鸡商场有限公司、陕西民生家乐商业连锁有限责任公司、海南供销大集网络科技有限公司、新合作(北京)电子商务有限公司、湖南天玺大酒店有限公司。",
		"无人零售": "公司旗下酷铺商贸开设的国内首家酷铺智能无人店计划在海口落地。",
		"乡村振兴": "2024年7月5日互动易回复：公司为大型全国性商品流通服务企业，定位于新时代集成商业运营商，公司整合城市及周边商贸物流产业，培育新商贸生态圈，为供销大集商贸、物流、供应链金融等业务提供支撑，推动区域经济均衡发展；超集好直播聚焦“三农”，通过探寻好物，围绕一县一品等国家地理标识产品开展特色直播，将优质的农特产品带给广大消费者，助力乡村振兴。",
		"海南自贸区": "公司官网披露：供销大集旗下酷铺商超、中国集、大集数科总部均设立在海口，也将积极推动旗下在琼商业发挥优势，创新发展，服务于海南自贸港建设。",
		"网络直播": "2020年6月1日互动平台回复：公司旗下九日臻选电商平台已经先后开展了海南黄金板栗薯、海南火山口荔枝蜜、陕西柞水“寻觅陕珍海味”等专场直播，并开设了周六深夜档美食直播。后续将择机联合网红主播进行联合直播，以此加强九日臻选的宣传和推广，提升为农产品带货能力。",
		"冷链物流": "2019年12月26日公告显示：华宇仓储是从事仓储与冷链物流投资的公司，前期战略性布局投资的核心企业是海航冷链控股股份有限公司（以下简称“海航冷链”）。华宇仓储持有海航冷链40.66%股权，为海航冷链的控股股东，海航冷链为华宇仓储合并报表范围内的子公司。",
		"跨境电商": "2024年年报，公司下属子公司望海国际立足海南本土，享有海南自贸港发展成为国际旅游消费中心的优势；粤港澳大湾区是区域跳板，公司下属子公司顺客隆在粤港澳大湾区已有扎实的连锁超市业务基础，打造“生鲜直采+即时零售+社区服务”生态圈；借力区域政策，构建“海南跨境贸易+湾区消费终端+中西部物流节点”三角战略布局，形成穿越周期的核心竞争力。",
		"百度概念": "据官微：2023年2月16日，公司宣布成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。",
		"统一大市场": "公司为大型全国性商品流通服务企业，定位于城乡商品流通综合服务运营商，主要业务涵盖民生购物中心、酷铺商超连锁、中国集商贸物流地产及大集数科供应链金融。",
		"西部大开发": "公司注册地址为陕西省西安市新城区解放路103号",
		"网红经济": "根据2025年5月20日互动易：公司子公司大集数科有在抖音做直播带货。目前直播带货以达播为主，自播为辅，达播挂超集好店铺产品链接。",
		"IP经济(谷子经济)": "根据2025年5月20日互动易：公司存量商业百货板块正通过“业态焕新+场景升级”双轨策略加速调整，民生百货解放路店、骡马市店及望海国际的转型已取得阶段性成果，未来将为经营业绩注入新动能。民生百货骡马市店转型为“潮流二次元+西安历史文化”文娱餐饮街区，引入XR影院、国潮品牌及非遗体验工坊，客流量与出租率显著提升，未来将深化与非遗文化、动漫IP的合作，开发联名产品与沉浸式活动，打造西北地区现象级IP主题城市综合体。"
	},
	"亮点": "深耕\"供，销\"商业模式，为城乡商品流通提供优质服务",
	"同业": "百货零售:  南京新百  合肥百货  重庆百货  武商集团  天虹股份  茂业商业  大商股份  华联股份  利群股份  欧亚集团  王府井  百联股份",
	"概念x": "低价股   跨境电商   新零售   冷链   社区团购   供销社   数字乡村   免税店概念",
	"概念xgb": {
		"跨境电商": "大型全国性商品流通服务企业；公司电商业务依托超集好国内商城及跨境购商城，开展进口商品销售；旗下望海国际广场首家全球直采跨境电商线下集合店望海优品已开业，超集好平台完成跨境电商业务相关注册备案；与菜鸟网络合作升级仓储物流模块，积极借助海南自贸港优势拓展跨境电商业务",
		"新零售": "大型全国性商品流通服务企业；公司以商业为核心，百货购物中心、商超便利店、写字楼等多业态协同发展，培育“超集好”、“顺客隆优选”、“望海到家”等电商业务；公司商超连锁业务以顺客隆为主力，打造“生鲜公社”，拓展生鲜社区小店，重构供应链业务体系",
		"冷链": "大型全国性商品流通服务企业；公司通过旗下业务在冷链物流方面有所布局，借助供应链创新业务开展生鲜果蔬等冷链产品的线上线下零售与批发业务，有冷链相关设备及物流配送服务",
		"社区团购": "公司推动传统商超大卖场向新零售转型，线下布局社区生鲜便利店，线上大力发展社区团购及O2O业务，形成线上线下销售联动",
		"供销社": "公司的意向战投新供销基金隶属于中国供销集团有限公司，中国供销集团有限公司是中华全国供销合作总社的全资子公司，中华全国供销合作总社是全国供销合作社的联合组织；公司是大型全国性商品流通服务企业，是全国供销合作社日用品采购平台的副理事长单位",
		"数字乡村": "大型全国性商品流通服务企业；公司扎根海南自贸港，以服务三农、助力乡村振兴为使命，为城乡、境内外商品流通提供包括产品供销、品牌塑造、渠道开拓、融资支持等综合服务",
		"免税店概念": "公司持续聚焦海南自贸港、粤港澳大湾区，密切关注并学习海南自贸港最新政策，积极探索加工增值免关税业务及岛民免税业务，还没有免税牌照；公司旗下在琼企业海南望海国际是海南省首批境外旅客购物离境退税定点商店"
	}
}