{
	"名称": "岭南控股",
	"code": "000524",
	"全名": "广州岭南集团控股股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "社会服务—旅游及景区",
	"业务": "商旅出行（旅行社）业务、住宿（酒店）业务及其他旅游产业链相关业务。",
	"产品": "商旅出行（旅行社）业务、住宿（酒店）业务、餐饮业务、景区业务、会服业务、旅运业务、科技业务",
	"概念": "免税店，预制菜，旅游概念，DeepSeek概念，IP经济(谷子经济)，NFT概念，低空经济，电子商务，股权转让(并购重组)，广东自贸区，国企改革，露营经济，融资融券，深股通，体育产业，网络直播，物业管理，乡村振兴，养老概念，粤港澳大湾区",
	"概念y": "广东国资-76%  在线旅游-33%  旅游-30%  南沙新区-30%  酒店餐饮-28%  业绩预增-19%  粤港澳大湾区-19%  广交会-17%  广东自贸区-15%  广东自贸区-15%  收入改革-11%  免税店-10%  广州国企-9%  广州旅游-8%",
	"概念详情": {
		"免税店": "2020年7月16日公告：控股股东岭南集团书面表示该集团正在推进申请免税品经营资质的相关工作，并已向广州市政府相关部门正式提交关于支持其申请免税业务经营牌照的请示，但该项工作由于尚在推进过程中，免税品经营资质获批存在不确定性。",
		"预制菜": "公司旗下各酒店推出各式传统贺年糕点、盆菜及礼盒，打造广府年味预制菜式。",
		"旅游概念": "根据2024年2月2日投资者关系活动记录表，公司设立广州广之旅悦景目的地旅游发展有限公司（以下简称“广之旅悦景公司”），致力于深耕旅游目的地服务及多业态全方位多元化发展。目前，广之旅悦景公司已管理粤西封开奇境景区、广州白云山鸣春谷等广东省内景区项目。2023年，广之旅悦景公司成功签约贵州高荡景区，使公司目的地旅游资源得以进一步增强。",
		"广东自贸区": "2014年3月，公司拟10810.50万元投资广州南沙区大角山酒店(占51%)，预计酒店设计规划客房数量约300多间，配套餐厅、各类会议室及一系列休闲娱乐设施。截至2013年12月31日，大角山酒店的资产总额为1.11亿元，净资产为9883.07万元，营业收入为0万元、净利润为-103.24万元。公司预计大角山酒店运营第一年的营收约为1亿元，此后逐年递增，运营第十年的营收水平达到约2亿元。预计运营第一年亏损约为3000万元，约在运营第八年实现盈亏平衡，运营第十年的净利润约为400万元。",
		"粤港澳大湾区": "广州企业,国企,主营酒店管理业务、酒店经营业务、出租车与租赁车业务,有望受益于大湾区的发展",
		"露营经济": "公司在互动平台表示，公司商旅出行业务深挖周边游优质小众资源，策划推出一系列满足家庭出游私密化、品质化、个性化需求的“一家一团”“精品小团”产品，于今年“五一”假期上架的“轻露营”和“房车露营”等产品，并在“易起行”电商平台上架露营相关板块，提供团队旅游、自由行等多类型出行方式，让游客享受到青山绿水相伴的露营生活。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市人民政府国有资产监督管理委员会。",
		"NFT概念": "公司2023年12月4日公告：公司旗下智慧旅游服务平台“易起行”结合自有信息技术开发团队优势在品牌数字化营销领域不断探索、积淀，启动“易藏”数字藏品营销一体化平台打造计划。“易藏”面向B端文旅企业，通过建立数字藏品+营销闭环体系，用多元玩法开展品牌传播，为品牌提供一站式数字化营销解决方案；面向C端消费者与内容创作者，搭建专注于文旅行业的数字藏品商城。“易藏”一是通过个性化视觉设计数字藏品，彰显品牌调性，加深品牌认知；二是通过盲盒、打卡、抽奖、合成、直播等多种新颖有趣的玩法提升用户体验感；三是通过落地数字藏品相关权益与功能，以数字化手段刺激实体市场销量，最终形成流量积累，推动品牌与消费者之间的长效沟通与价值转化。",
		"低空经济": "2024年3月28日互动易回复：公司与亿航智能以智能自动驾驶飞行器在文旅产业的应用为切入点，携手构建“旅游”产业合作。",
		"股权转让(并购重组)": "2024年9月14日公告，2024年9月13日，公司收到岭南国际发来的《关于国有股权无偿划转事项进展的告知函》，来函表示截至本公告披露日，本次岭南国际直接持有的我公司45.12%股权无偿划转至岭南集团事项尚需办理中国证券登记结算有限责任公司深圳分公司股份过户登记等相关手续。",
		"乡村振兴": "2023年2月14日互动易：公司一直以来都积极响应党和国家的号召，深化“产业帮扶+农旅融合”，助力乡村振兴。公司及子公司积极协助控股股东广州岭南国际企业集团有限公司在梅州丰顺等地开展乡村振兴工作，以送客旅游、农特销售、厨师培训等方式助力村民丰收又增收。在商旅出行业务方面推出“丰收年年”“旅游+公益”等创新旅游内容，并加速“走进美丽乡村、体验乡村生活”等文旅产品迭代更新。此外，公司还通过“旅游＋互联网”大力实施助农产品消费帮扶。",
		"电子商务": "2023年11月20日互动易回复，公司商旅出行业务构建了完整的线上线下融合的全渠道销售体系。广之旅自主开发运营“行走网”与“易起行”智慧旅游平台，并结合官方网站、小程序、微商城以及第三方OTA销售渠道布局，同时加大抖音、视频号等新媒体的投入，优化新媒体渠道的产品供给，探索匹配优势产品的抖音直播模式，尝试推广门店直播，提升“服务终端矩阵”合力。",
		"网络直播": "2023年11月20日互动易：公司商旅出行业务构建了完整的线上线下融合的全渠道销售体系。广之旅自主开发运营“行走网”与“易起行”智慧旅游平台，并结合官方网站、小程序、微商城以及第三方OTA销售渠道布局，同时加大抖音、视频号等新媒体的投入，优化新媒体渠道的产品供给，探索匹配优势产品的抖音直播模式，尝试推广门店直播，提升“服务终端矩阵”合力。",
		"DeepSeek概念": "2025年2月26日官微：日前，广州市第一批数据要素入库企业——岭南控股旗下的广之旅易起行，在其开发的易游AI平台率先接入DeepSeek模型，探索挖掘更多的价值场景。",
		"IP经济(谷子经济)": "根据2025年3月29日公告：公司以文旅融合打造具有品牌引领性和顾客满意度的新产品、新服务、新场景，打造“每一间酒店都是目的地”的优居新体验，广州花园酒店开展川剧变脸、广东粤剧、发光舞狮秀、非遗烧箔画DIY等特色文化演出系列，中国大酒店通过壁画修缮再现“贸易通四海，歌舞庆升平”的“海上丝绸之路”画面，广州东方宾馆联合广之旅推出“萤火虫动漫游戏嘉年华漫展”休闲文旅活动，演绎“老字号与二次元的时空碰撞”。岭南酒店组织举办的“岭南酒店走进非遗”“岭南粤菜小师傅”“岭南邮礼”等文旅活动IP化进一步成型，并通过联名文创、跨界体验、场景突破、多元营销等方式有效拓宽了“礼月岭南”“会堂月”等文创月饼新品牌的市场空间。",
		"养老概念": "根据2024年年报：凭借在中老年客群中的优势，广之旅大力拓展银发经济市场，将“乐龄乐活俱乐部”积极升级为“小红花”老年大学",
		"物业管理": "根据2025年6月10日公告：岭南酒店是国内领先的住宿业品牌服务运营商，管理规模连续多年位列中国饭店集团60强。岭酒物业作为岭南酒店下属的专业物业管理公司，结合公司大旅游产业链优势，致力于打造以“高品质酒店管理”+“精细化物业管理”的发展运营模式。本次公司的全资子公司岭酒物业与旅业公司以合作经营的模式对旅业公司旗下7家酒店（包括新世界大酒店、广东大酒店、海珠酒店、岭南五号酒店、新华大酒店、新亚大酒店、佳园酒店沿江店）的物业进行专业化运营管理，旨在充分发挥公司酒店业的经营管理优势，以丰富的酒店管理经验、成熟的管理体系以及卓越的运营团队对上述场地进行专业化的酒店运营管理。预计通过对7家酒店物业的运营管理，公司将进一步增强对广州核心城区酒店资源的把控，并进一步扩大公司的酒店业务营收规模。",
		"体育产业": "2025年7月3日互动易：公司依托\"体育+旅游\"创新模式，充分发挥“吃住行游购娱”全产业链优势，不仅以赛事热点激活大湾区文旅消费新动能，更从全产业链视角深度挖掘岭南文化、湾区精神等特色内涵，推动文化传承与创新发展。商旅出行业务方面，控股子公司广州广之旅国际旅行社股份有限公司（以下简称“广之旅”）推出贯穿十五运全周期的“3+1”精品文旅矩阵，围绕赛事、运动、体验策划“赛事风向标”“丈量全世界”“花样运动体验”三大主题，推出“体育+旅游”系列产品上千条线路，覆盖出境、跨省及粤港澳三大产品市场，满足全年龄层游客需求；此外，广之旅与广州广播电视台开展“全运文旅项目”战略合作，以“体育赋能文旅、媒体链接价值”为核心，以“创新文旅产品”为纽带，将文化、体育与旅游深度融合，为大湾区全运会注入创新动能。住宿业方面，公司整合旗下酒店资源为全运会提供了多元化的服务支持，子公司广州岭南国际酒店管理有限公司及旗下多家酒店参与了全运会特许商品的推广，如广州花园酒店、东方宾馆等成为全运会官方特许零售店，销售以吉祥物“喜洋洋”“乐融融”和会徽为主要元素的特许商品，通过文旅融合、文化体验等方式，进一步提升了游客的全运会参与感和体验感。"
	},
	"亮点": "旅游和酒店为主的企业，线下销售网络涵盖近400家营业网点",
	"同业": "酒店:  君亭酒店  锦江酒店  首旅酒店  华天酒店  金陵饭店",
	"概念x": "邮轮游艇   旅游   粤港澳大湾区   预制菜   露营   免税店概念",
	"概念xgb": {
		"邮轮游艇": "公司是一家综合性旅游集团，控股子公司广之旅拥有专业的邮轮旅游服务团队，可提供全球邮轮旅行预订服务，合作邮轮公司包括爱达魔都号邮轮、公主号游轮等，还研发设计了游艇相关旅游产品",
		"旅游": "现代综合文旅品牌运营商；公司形成了覆盖旅行社、酒店、餐饮、会展、景区、旅游交通、旅游手信的完整旅游产业链；全资子公司岭南酒店是国内领前的住宿业品牌服务运营商，旗下拥有“岭南花园酒店”“岭南东方酒店”“岭南五号酒店”等核心系列品牌，构建了适应大住宿业态发展趋势的多层次品牌体系；公司控股子公司广之旅是国内旅行社行业的领前企业，主要经营国内游、出境游、入境游、旅游电子商务、会展、景区运营管理等业务，以及酒店住宿、景区门票、航空票务等代理预定服务，具备强大的品牌影响力",
		"粤港澳大湾区": "广州企业，国企，主营酒店管理业务、酒店经营业务、出租车与租赁车业务，有望受益于大湾区的发展",
		"预制菜": "综合性旅游集团；公司旗下酒店广州花园酒店、中国大酒店及广州东方宾馆持续丰富完善外卖产品和预制菜式，使客户足不出户便能品尝来自五星级酒店的高品质餐饮；公司中标中山火炬工业集团有限公司预制菜生产及配送项目，中标金额7450万元",
		"露营": "公司商旅出行业务深挖周边游优质小众资源，策划推出一系列满足家庭出游私密化、品质化、个性化需求的“一家一团”“精品小团”产品，于2022年“五一”假期上架的“轻露营”和“房车露营”等产品，并在“易起行”电商平台上架露营相关板块， 提供团队旅游、自由行等多类型出行方式，让游客享受到青山绿水相伴的露营生活",
		"免税店概念": "控股股东岭南集团正在推进申请免税品经营资质的相关工作，截至23年12月，公司暂未收到控股股东关于申请免税资质的具体信息"
	}
}