{
	"名称": "启迪药业",
	"code": "000590",
	"全名": "启迪药业集团股份公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "研究、开发中国中药传统秘方、验方和西药制剂。",
	"产品": "补益养生类药品、心脑血管类药品、儿童营养类药品、感冒类药品、清热解毒类药品",
	"概念": "养老概念，健康中国，流感",
	"概念y": "高校系-54%  保健品-40%  医保-28%  食品-24%  中药-18%  雄安新区-18%  衡阳保税区-13%  医药-12%  苹果产业链-10%  高校-9%  长株潭-8%  好莱坞-0%  健康中国-0%",
	"概念详情": {
		"养老概念": "2022年2月，公司与南岳区人民政府签署南岳中医康养文旅示范基地建设战略合作协议，计划依托南岳在生态、养生、康寿、交通等方面的资源优势，以中医康养为主题，在南岳建设以“药疗、理疗、食疗、心疗、林疗”为特色的中医康养文旅示范基地。",
		"健康中国": "公司“年产4亿支古汉养生精口服液技改项目”系募投项目之一，“新口服液制剂车间技改项目”工程标准高、要求严，已于2017年12月15日顺利通过国家GMP认证。“新固体制剂车间技改项目”在确保工程质量的前提下，从设计方案、造价核算等多方面严格论证、审核，控制项目造价，按规定流程完成公开招标工作，已于2017年10月开工建设。公司新口服液制剂车间的投入运营，生产条件和生产工艺不断改进，自动化水平不断提升，为公司经营发挥规模优势打下了良好的基础。",
		"流感": "2022年4月22日公告，公司生产风寒感冒颗粒、风热感冒颗粒、桑菊感冒颗粒、感冒退热颗粒、少阳感冒颗粒、暑湿感冒颗粒、炎立消胶囊等产品。其中风寒感冒颗粒功能主治解表发汗,疏风散寒。用于风寒感冒，发热，头痛，恶寒，无汗，咳嗽，鼻塞，流清涕。风热感冒颗粒功能主治疏风清热，利咽解毒。用于风热感冒，发热，有汗，鼻塞，头痛，咽痛，咳嗽，多痰。公司研发团队以经典名方、东汉张仲景《伤寒论》中的“甘草干姜汤”为原型，开发了药食同源产品“甘姜饮”固体饮料，具有温中益气、温肺化饮的功效。甘草干姜合二为一，辛甘合化，重在温中焦之阳以暖肺，乃培土生金之意，益中气去寒湿以达防御疫毒的作用。"
	},
	"亮点": "医药大健康领域的中药企业，拥有“古汉”、“美益康”等品牌",
	"同业": "中药OTC:  泰恩康  奇正藏药  葵花药业  桂林三金  太极集团  江中药业  仁和药业  香雪制药  亚宝药业  羚锐制药  千金药业  健民集团  太龙药业  济川药业  华润三九  *ST太安",
	"概念x": "中药   保健品   高校系   雄安新区   医药   食品",
	"概念xgb": {
		"中药": "中药传统秘方生产企业；公司生产古汉养生精（口服液、片剂）、益心舒片、养心定悸颗粒、消糖灵片、健肾壮腰丸等中成药；公司生产的核心产品为古汉养生精，是根据长沙马王堆汉墓出土的竹简医书《养生方》，精选地道中药材，运用现代科技研制而成的纯中药制剂，具有治疗兼保健功能的“准”字号药品，主要功效为补气、滋肾、益精；心血管类产品“益心舒片”来源于中医经典名方生脉散，主要功效为益气复脉，活血化瘀，养阴生津",
		"保健品": "公司核心产品为古汉养生精（口服液、片剂），是具有治疗兼保健功能的“准”字号药品，主要功效为补气、滋肾、益精，曾被评为国家秘密技术项目品种和国家中药保护品种；公司产品还包括甘姜饮固体饮料、茯苓山楂膏等药食同源保健食品",
		"高校系": "清华系（启迪）；相关股东：启迪科技，持股29.41%；研制、开发生产“古汉养生精”系列产品,中西成药、生物血液制品、保健饮料、保健药品，2015年4月，清华启迪成为第一大股东，清华系医药资源唯一整合平台",
		"雄安新区": "19年3月，间接控股股东启迪控股拟引入雄安集团和/或雄安新区管委会控股的基金，与清华控股并列成为启迪控股第一大股东",
		"医药": "中药传统秘方生产企业；公司生产古汉养生精（口服液、片剂）、益心舒片、养心定悸颗粒、消糖灵片、健肾壮腰丸等中成药；公司生产的核心产品为古汉养生精，是根据长沙马王堆汉墓出土的竹简医书《养生方》，精选地道中药材，运用现代科技研制而成的纯中药制剂，具有治疗兼保健功能的“准”字号药品，主要功效为补气、滋肾、益精；心血管类产品“益心舒片”来源于中医经典名方生脉散，主要功效为益气复脉，活血化瘀，养阴生津",
		"食品": "公司核心产品为古汉养生精（口服液、片剂），是具有治疗兼保健功能的“准”字号药品，主要功效为补气、滋肾、益精，曾被评为国家秘密技术项目品种和国家中药保护品种；公司产品还包括甘姜饮固体饮料、茯苓山楂膏等药食同源保健食品"
	}
}