{
	"名称": "顺钠股份",
	"code": "000533",
	"全名": "广东顺钠电气股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "输配电及控制设备的研发、生产与销售，以及为电力生产、传输、转化、存储及使用提供节能高效的技术装备、运维服务及综合解决方案。",
	"产品": "干式变压器、油浸式变压器、箱式变电站（美式箱变、欧式箱变、华式箱变）、开关柜、电抗器、接地成套设备",
	"概念": "核电，海工装备，风电，阿里巴巴概念，百度概念，比亚迪概念，超超临界发电，充电桩，抽水蓄能，储能，东数西算(算力)，光伏概念，可控核聚变，融资融券，数据中心，数字经济，水利，粤港澳大湾区，智能电网，中芯国际概念",
	"概念y": "中证1000-100%  家电下乡-16%  聚光太阳能-13%  3G-11%  参股保险-10%  电力物联网-10%  深港通-10%  家电-9%  太阳能热水器-0%",
	"概念详情": {
		"核电": "根据2024年3月6日互动易：公司控股孙公司获得了国家民用核安全设备设计许可证和制造许可证，为核电站提供了核岛1E级/非1E级干式变压器，以及提供了BOP干式变压器。",
		"海工装备": "2024年年报：公司还可提供符合海洋环境条件的具有三防功能的干式变压器，产品通过了中国船级社（CCS）、美国船级社（ABS）、法国船级社（BV）、挪威船级社（DNV）和劳氏（Lloyd）的各种认证/型式认可，并在各大海洋石油钻井平台、油船等严酷的环境中稳定运行。",
		"风电": "2023年1月19日互动易：公司控股孙公司顺特电气设备有限公司的干式变压器、箱式变电站等产品应用于风电领域。",
		"充电桩": "子公司顺特设备可生产应用于新能源汽车和充电桩相关行业的电气产品，包括干式变压器、箱式变电站、开关柜产品等。",
		"抽水蓄能": "2021年8月19日公司在互动平台披露：公司孙公司顺特设备产品用于抽水蓄能电站的有：广东惠州抽水蓄能——厂用变压器，江西洪屏抽水蓄能——励磁变压器，吉林敦化抽水蓄能——配套SFC变压器，厂用变压器，福建周宁抽水蓄能——配套SFC变压器等。",
		"比亚迪概念": "2023年1月13日互动易回复：比亚迪是公司子公司顺特电气设备有限公司的客户。",
		"智能电网": "2023年1月17日互动易回复：公司子公司顺特电气设备有限公司的产品均可用于智能电网建设，包括干式变压器、预装式变电站、组合式变压器、中低压开关柜、电抗器、接地成套设备等电气设备。",
		"数字经济": "根据2021年年度报告：顺特设备将持续积极推进变压器“智慧工厂”项目建设，该项目将利用数字化智能化技术，增强生产、物流、管理过程中的灵活性和自动化水平，降低产品开发成本，缩短产品制造周期，提升产品质量管控能力，达到国际智能制造水平，提升产品竞争力。",
		"储能": "据官网介绍：公司研发生产的储能箱变柜可作为独立的系统接入电网的纯储能，也可以与新能源发电一起组成风光储能系统。可以集成降压变压器和升压变压器，配套对应的负荷回路及储能回路，通过控制并网及联络开关，实现不同的供储能方案，调节优化用能结构，提高能源利用效率，提高供电可靠性。",
		"粤港澳大湾区": "公司位于广东省佛山市顺德区大良街道萃智路1号车创置业广场1栋18楼02-07，从事输配电设备业务、大宗商品贸易及供应链管理业务。",
		"东数西算(算力)": "2023年1月19日互动易显示：公司控股孙公司顺特电气设备有限公司迎合国家政策产业机遇，参与了国家“东数西算”等多项重点工程建设。",
		"光伏概念": "根据2023年年报，公司分别在1997年和2009年开始为风电、光伏等新能源发电系统提供可靠、安全、优质的产品。随着全球环境保护的提升，在发电系统中的新能源尤其是清洁能源的装机容量占比越来越大。公司的箱式变压器在新能源项目中的主要功能是将风电机组或光伏逆变器产生的低电压电能通过箱变内的变压器升到高电压，以降低长距离输电时的线路损耗。箱变内的高低压配电柜主要是对箱变运行状况的监测以及实现对变压器的保护功能。公司已有超过14,000台箱变在风电项目中运行，有超过6,000台箱变在光伏项目中运行。为把握储能行业的快速发展机遇，公司特设立为储能领域提供全面服务的数字能源系统部。将依托先进的数字技术和深厚的行业经验，致力于为客户提供高效、可靠的储能解决方案。迄今，已顺利供货储能箱变200余台。",
		"数据中心": "2023年1月19日互动易：公司控股孙公司顺特电气设备有限公司的干式变压器、开关柜等产品应用于数据中心基础设施建设等领域。",
		"阿里巴巴概念": "2024年半年报：凭借过硬的产品质量、卓越的售后服务、良好的市场口碑，公司与京津冀、长三角、粤港澳大湾区等多个算力枢纽节点地区的各大数据中心保持合作，先后为秦淮数据、阿里巴巴、万国数据、奥飞数据、亿安天下、百度、中国电信、中国联通、中国移动、世纪互联等客户累计供货超过5,000台套输配电设备。",
		"百度概念": "2024年半年报，公司与京津冀、长三角、粤港澳大湾区等多个算力枢纽节点地区的各大数据中心保持合作，先后为秦淮数据、阿里巴巴、万国数据、奥飞数据、亿安天下、百度、中国电信、中国联通、中国移动、世纪互联等客户累计供货超过5,000台套输配电设备。",
		"中芯国际概念": "2024年半年报：公司拥有电力工程施工总承包三级、安全生产许可证和承装（修、试）电力设施四级资质。具备工程系统设计、工程施工等能力，可根据客户实际需求，提供产品全寿命周期服务，包括日常巡检及预防性专业维护和配件服务、全方位设备故障诊断评估与排除、设备性能评估及更新需求分析。可提供最优的技改升级解决方案和延寿服务，并展开一站式的工程施工服务，包括施工、安装、调试、交付、售后服务等。公司在水电、火电、抽水蓄能、新能源、半导体、医院、石油化工等领域具有丰富的升级改造施工经验，施工地域覆盖全国多个省市和东南亚。目前，公司拥有施耐德配电服务合作伙伴认证，是金风科技、中芯国际、比亚迪、华虹宏力半导体、京东方、秦淮数据集团等知名国际企业的合格服务供应商。",
		"可控核聚变": "2024年半年度报告，公司研制的特殊用途干式变压器包括牵引整流变压器、励磁变压器、冶金电炉变压器、核电用干式变压器、水冷却干式变压器、船舶岸电系统用变压器、轨道交通能馈变压器、直流融冰用变压器、国际热核聚变实验堆（ITER）试验平台变压器等。",
		"水利": "2025年半年报，顺特设备多年来持续为水电项目配置变压器设备，产品包括励磁变压器、厂高变压器、制动变压器、厂内配电设备等。发展过程中，顺特设备曾为国家九五攻关项目—三峡水利枢纽工程提供的70万机组水电用干式励磁变压器，是当时全球容量最大、技术难度最高的干式励磁变压器；为世界最大水电站—白鹤滩水电站提供100万机组水电用干式励磁变等；还为雅砻江锦屏水电站、岩滩水电站、乌东德水电站等提供了水电用励磁变压器，赢得客户的广泛好评。",
		"超超临界发电": "2025年4月16日公告：公司研制的特殊用途干式变压器包括励磁变压器、冶金电炉变压器、水冷却干式变压器、船舶岸电系统用变压器、船用及采油平台用干式变压器、直流融冰用变压器、72.5kV级环氧树脂浇注干式变压器、国际热核聚变实验堆（ITER）试验平台变压器等。干式励磁变压器已有5,800台套用于30多个1,000MW超超临界装机容量项目、500个火电项目，曾成功研制出辽宁绥中超超临界百万机组火电用干式励磁变。"
	},
	"亮点": "输配电设备行业拥有完善的产品链和生产规模优势",
	"同业": "电力设备:  特变电工  中国西电  森源电气  思源电气  许继电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  宏力达",
	"概念x": "泛在电力物联网   核电   充电桩   云计算数据中心   新能源汽车   储能   阿里巴巴概念股   智能电网",
	"概念xgb": {
		"泛在电力物联网": "全资子公司顺特电气是输配电设备领域的重要企业，产品包括干式变压器、箱变、开关柜等，广泛应用于发电站、国家电网、南方电网等场景，在智能电网、新能源等领域应用广泛，为电力系统各环节提供设备支撑，助力实现状态全面感知、信息高效处理、应用便捷灵活",
		"核电": "控股孙公司获得了国家民用核安全设备设计许可证和制造许可证，为核电站提供了核岛1E级/非1E级干式变压器，以及提供了BOP干式变压器",
		"充电桩": "孙公司顺特设备可生产应用于新能源汽车和充电桩相关行业的电气产品，包括干式变压器、箱式变电站、开关柜产品等",
		"云计算数据中心": "控股孙公司顺特电气设备有限公司的干式变压器、开关柜等产品应用于数据中心基础设施建设等领域",
		"新能源汽车": "孙公司顺特设备可生产应用于新能源汽车和充电桩相关行业的电气产品，包括干式变压器、箱式变电站、开关柜产品等",
		"储能": "子公司顺特电气自主研发和生产分布式液冷储能柜，储能变流升压一体机和分布式储能一体柜是公司面向大型储能电站和分布式工商业储能电站推出的产品",
		"阿里巴巴概念股": "公司凭借产品质量、服务与口碑，公司与多地算力枢纽节点大数据中心合作，旗下子公司顺特电气为阿里巴巴的数据中心提供干式变压器、箱式变电站等输配电设备，累计供货超 5000 台套 ",
		"智能电网": "全资子公司顺特电气设备有限公司产品广泛用于智能电网建设，如干式变压器、预装式变电站、组合式变压器、中低压开关柜等 ，还凭借技术优势推出智能配电柜等产品，参与电网智能化改造，自主研发的智慧配电管理系统能有效提升故障预警准确率，降低运维成本"
	},
	"概念z": "算力电源",
	"备注": "",
	"链接": ""
}