{
	"名称": "中兵红箭",
	"code": "000519",
	"全名": "中兵红箭股份有限公司",
	"地域": "湖南省",
	"分类": "大盘股",
	"财务": "",
	"行业": "国防军工—地面兵装Ⅱ",
	"业务": "特种装备、超硬材料、专用车及汽车零部件三大业务板块。",
	"产品": "特种装备业务、人造金刚石、培育钻石、立方氮化硼、冷藏保温车、汽车零部件",
	"概念": "培育钻石，军民融合，军工，国企改革，金刚石（线），冷链物流，融资融券，商业航天，深股通，同花顺中特估100，芯片概念，新能源汽车，央企国企改革，中字头股票",
	"概念y": "中证500-100%  中国兵工集团-65%  硼墨烯-56%  军工-42%  超硬材料-35%  中俄军演-31%  央企国资改革-28%  火箭军-28%  陆基反导-27%  国企改革-19%  航天军工-17%  军民融合-13%  新材料-12%  阅兵-11%  新冠疫苗-10%  纤维新材料-10%  超音速武器-8%  金刚石（线）-7%  深港通-2%",
	"概念详情": {
		"培育钻石": "中兵红箭股份有限公司主营业务为特种装备、超硬材料、专用车及汽车零部件三大业务板块。公司的主要产品为特种装备业务、人造金刚石、培育钻石、立方氮化硼、冷藏保温车、危险化学品运输车、军警消用各类方舱、汽车零部件。",
		"军民融合": "公司重组落地后，由纯民品上市公司转型至军民融合的资本化运作平台。兵器工业集团将豫西工业集团旗下红阳机电、北方向东、北方红宇、红宇专汽、山东工业集团旗下北方滨海、江北机械集团旗下江机特种六家企业注入中兵红箭。交易完成后，豫西工业集团仍为公司的控股股东，兵器工业集团仍为公司的最终控股股东，公司实控人仍为国务院国资委。",
		"军工": "公司是中国兵器工业集团有限公司所属豫西工业集团有限公司的控股上市公司，是以生产军用、民用产品为主的大型军民融合性企业。",
		"冷链物流": "2023年年报：公司专用汽车在国内同行业享有良好声誉，主要包括冷藏保温车、危险化学品运输车及军警消用各类方舱三大类，爆破器材运输车国内市场占有率第一，冷藏保温车国内市场份额排名前列。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"商业航天": "2024年5月30日互动易：公司超硬材料领域的复合片产品有应用于航天领域。",
		"新能源汽车": "2023年9月28日互动易回复：公司汽车零部件业务板块子公司与新能源汽车企业有业务合作。",
		"芯片概念": "2024年5月17日互动易回复，我公司目前已开发出适用于高校院所进行金刚石半导体器件研究的衬底材料，在金刚石半导体材料的尺寸、成本等方面尚未达到产业化推广的门槛条件。金刚石属于全新的半导体材料，中下游的半导体器件工艺研究尚不成熟。"
	},
	"亮点": "公司超硬材料产销量连续多年居世界第一，“红宇”牌爆破器材运输车市占率全国第一，",
	"同业": "地面装备:  捷强装备  内蒙一机  北方长龙",
	"概念x": "央企改革   军工集团   冷链   军工   军工混改   混改   新冠疫苗   培育钻石   国企改革",
	"概念xgb": {
		"央企改革": "兵器工业集团旗下，军品、超硬材料、汽车零部件提供商；公司主要业务包括特种装备业务板块、超硬材料业务板块、专用车及汽车零部件业务板块三大业务板块；工业金刚石产销量、综合竞争实力、技术能力均居全球第一，爆破器材运输车市占率全国第一",
		"军工集团": "兵器工业集团旗下上市公司；主要业务包括特种装备业务、超硬材料业务、专用车及汽车零部件业务，特种装备业务承担国家多个重点型号产品的研发和批量生产；旗下中南钻石是超硬材料行业龙头，主导产品工业金刚石产销量及市占率稳居世界首位；旗下红宇专汽在爆破器材运输车市场的占有率位居全国第一",
		"冷链": "子公司红宇专汽为军民结合型企业，主要从事冷藏保温汽车（军用及民用）等系列产品的研产销，冷藏保温车市场占有率位居全国前列",
		"军工": "兵器工业集团旗下上市公司；主要业务包括特种装备业务、超硬材料业务、专用车及汽车零部件业务，特种装备业务承担国家多个重点型号产品的研发和批量生产；旗下中南钻石是超硬材料行业龙头，主导产品工业金刚石产销量及市占率稳居世界首位；旗下红宇专汽在爆破器材运输车市场的占有率位居全国第一",
		"军工混改": "中国兵器工业集团旗下，主营超硬材料及其制品和内燃机配件的研发、生产、销售",
		"混改": "中国兵器工业集团旗下，主营超硬材料及其制品和内燃机配件的研发、生产、销售",
		"新冠疫苗": "20年12月，公司全资子公司郑州红宇专用汽车有限责任公司有专门研发的疫苗运输车",
		"培育钻石": "全资子公司中南钻石是超硬材料行业龙头企业；中南钻石拥有大颗粒钻石单晶科研、生产的技术优势，在HTHP技术生产培育金刚石产品方面具有技术领先优势，目前以2-10克拉产品为主",
		"国企改革": "兵器工业集团旗下，军品、超硬材料、汽车零部件提供商；公司主要业务包括特种装备业务板块、超硬材料业务板块、专用车及汽车零部件业务板块三大业务板块；工业金刚石产销量、综合竞争实力、技术能力均居全球第一，爆破器材运输车市占率全国第一"
	},
	"概念z": "培育钻石",
	"备注": "",
	"链接": ""
}