{
	"名称": "神州信息",
	"code": "000555",
	"全名": "神州数码信息服务集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "金融业务驱动的金融科技产品与解决方案、金融行业信息技术应用创新、金融数据开发与服务以及基于数据的场景业务。",
	"产品": "软件开发及技术服务、系统集成、其他",
	"概念": "量子科技，数字货币，网络安全，5G，AI智能体，DeepSeek概念，ERP概念，财税数字化，鸿蒙概念，互联网金融，华为概念，华为鲲鹏，跨境支付(CIPS)，区块链，人工智能，融资融券，深股通，数据要素，数字乡村，腾讯概念，物联网，信创，虚拟数字人，智慧城市",
	"概念y": "深证成指-100%  农业信息化-54%  一号文件-45%  量子计算-40%  农村电商-37%  量子通信-34%  土地改革-34%  金融科技-33%  智慧城市-29%  电子政务-21%  数字货币-19%  华为云·鲲鹏-16%  工业互联网-16%  垃圾分类-14%  TMT-13%  独角兽-11%  深股通-10%  半导体-10%  华为-10%  智慧政务-10%  快递物流-10%  物联网-9%  云计算-9%  国产软件-7%  数字孪生-6%  科创板-5%  深港通-4%  云计算数据中心-2%  大数据-2%",
	"概念详情": {
		"量子科技": "神州信息于2012年开始在量子通信领域深入耕耘，现阶段业务已覆盖量子通信网络建设、量子通信网络运行维护服务、量子通信网络应用开发等方面。量子计算属于量子技术的另外一个专业领域，目前公司业务未涉及量子计算方面。",
		"数字货币": "公司领先市场发布区块链平台Sm@rtGAS和数字货币（DCEP）解决方案。数字钱包系统作为承接数字货币、发展数字货币相关业务的重要系统，公司目前已在建设银行、广发银行、北京银行实现落地。",
		"网络安全": "公司拥有“信息安全”相关业务，是国家信息安全战略的重要参与者和推动者。公司具有\"国家安全可靠计算机信息系统集成重点企业\"资质，联合成立安全可靠产业联盟\"龙安联盟\"，积极推动我国各个行业的信息安全水平。",
		"智慧城市": "公司打造物联、数联、智联的物联网一体化开发工具产品链，积累智慧园区通用业务场景和业务数据模型，打造智慧城市和智慧园区物联网行业内开箱即用的物联网感知平台产品。",
		"华为概念": "与华为联合发布的智慧城市物联网解决方案,由华为提供平台级产品,通过深度集成华为产品与解决方案,并结合自主研发的AP开放平台、智慧数据工厂等技术产品,打造城市感知管理平台,面向城市的物联业务运营、设施运营、设施运维提供服务支撑;18年12月,控股子公司与华为签订《网络与机房「运维业务外包合同采购说明书》,为华为提供T运维业务外包服务",
		"人工智能": "2019年1月份，公司在互动平台披露，公司拥有自主的人工智能技术及产品并应用于智能网点，互联网平台等业务。",
		"数字乡村": "主营技术服务、农业信息化相关业务及集成解决方案，为我国金融、农业等国民经济重点行业提供技术服务、应用软件开发以及行业云建设及运营等产品和服务；",
		"区块链": "2019年10月28日公司互动平台回复公司在2016年开始在区块链方面进行跟踪和研究，公司还专门成立区块链研究院，拥有专门的团队研究底层技术，并已经掌握了区块链的核心技术，坚持自主创新。",
		"物联网": "公司与华为共同发布的“智慧城市物联网解决方案”，成功落地北京副中心智慧城市物联网项目及中山市翠亨新区城市物联网平台项目。公司还开发了自主知识产权的物联网感知平台、物联网连接管理平台等系列产品。",
		"跨境支付(CIPS)": "公司拥有CIPS相关技术储备，在跨境、外币相关系统方面已有项目落地，具备提供人民银行现代化支付体系相关系统完整的解决方案能力。",
		"华为鲲鹏": "公司与华为等合作伙伴共同发起成立了“金融开放创新联盟”，目标为金融行业提供基于鲲鹏计算平台的全栈技术和生态战略，构建全行业、全场景解决方案，加速金融业的数字化转型，实现全产业的智慧升级。",
		"信创": "公司在信创领域积极布局，拥有从金融基础设施到金融行业应用全栈金融服务能力，形成信创架构规划及设计、银行系统信创解决方案、信创全适配服务、信创云和分布式基础设施、信创集成和运维服务五大业务体系。",
		"ERP概念": "根据神州信息锐行服务微信公众号：神州信息IT服务流程管理系统作为“IT部门的ERP”，致力于帮助金融、政府、大中型企业等行业客户实现IT运维的可视化、服务化、流程化和可量化管理。",
		"数据要素": "据2023年2月16日互动易回复：神州信息致力于实现数据产生、获取、处理、存储、传输和应用全程可控，让数据更有“价值”，自主研发推出了“六合上甲”一体化数据开发平台。人工智能、大数据、区块链等数字技术的发展，推动金融软硬件基础设施的数智化升级，为银行沉淀并管理业务过程中的数据资产提供了可能。神州信息助力金融机构建设一站式智能大数据全生命周期平台，通过单一平台即可实现数据采集、数据开发、数据治理、数据分享、数据可视化等复杂组合场景的能力，构建一套持续把数据变成资产并服务于业务的机制。神州信息通过“数字技术+数据要素”双轮驱动，让金融服务延伸至三农和小微等金融缺乏群体所在的场景，构建基于数据要素的信用价值体系，实现服务能力的强化和产品的完善，让更广泛的群体享受到平等、便捷的金融服务。银行自身也实现业务范围和服务能力的扩展，畅通金融服务末端，更好的服务实体经济。",
		"财税数字化": "2023年2月16日互动易回复：税务领域，公司成功搭建了国税总局新统计分析平台、维护运行混合架构（Hadoop+MPP）数据平台，帮助海南、四川、江苏、河南等税局建设大数据系统，为海南税务局搭建发票风险模型，全力支撑金税四期。",
		"鸿蒙概念": "2024年5月11日互动易：公司与HUAWEI合作覆盖金融科技、智能服务以及物联网等多领域的行业应用解决方案及运维服务，已经成为HUAWEI在中国行业解决方案领域最大的合作伙伴之一。2024年4月，公司成功完成“fPaaS全渠道技术开发平台”的HarmonyOSNEXT原生基线版本的适配开发工作，并正式对外发布。作为HUAWEI的战略合作伙伴，公司不仅是HUAWEI鸿蒙首批生态伙伴，更是率先完成面向金融机构的鸿蒙原生移动应用平台——“fPaaS全渠道技术开发平台”，帮助金融机构完成面向掌银、网银、移动信贷、移动展业等多场景的应用搭建。",
		"5G": "2022年1月20日互动易回复：公司能够提供基于5G的无线网络优化、通信大数据、物联网等产品及服务，并自主研发5G测试终端。",
		"互联网金融": "2023年9月18日互动易：公司深耕数字金融领域，以未来银行整体架构规划ModelB@ank为指引，形成了以“核心应用、云计算、数据智能、智能银行、数字金融、信贷管理、风险管理和科技监管”为矩阵的八大产品族，并持续探索创新。公司助力金融客户建设手机银行、网上银行、视频银行、移动展业平台等数字化渠道，利用积分、权益、商城等数字化营销手段实现获客和活客，并通过互联网金融中台和开放平台输出金融能力下沉各场景。",
		"虚拟数字人": "根据2023年6月8日互动易，数字人“小信”已嵌入公司最新版的个人手机银行APP产品中，可在客户使用过程中按需提供服务，为客户提供金融资讯播报、生活管家、财富助手、无障碍服务等多种服务模式，提供全流程的智能化、场景化的客户旅程服务，以及智能、有温度的引导服务。",
		"DeepSeek概念": "2025年2月19日官微：在数字化转型浪潮下，金融行业对软件开发的效率、安全性及合规性提出了更高要求。作为中国领先的金融科技全产业链服务商，神州信息在极短时间内迅速完成了DeepSeek-R1满血版开源模型的本地化部署，并接入金融代码智能辅助平台CodeMaster，通过AI重构金融科技开发流程，实现从代码生成到质量管控的全生命周期赋能，助力金融机构迈向“智能编码”新纪元。",
		"腾讯概念": "2024年11月7日互动易：公司作为腾讯生态合作伙伴受邀参会，基于腾讯云在云计算、数据库、大数据平台等领域的基础产品能力，叠加公司在金融自主创新和金融核心系统建设领域的深厚实践积累及“科技+数据+场景”的融合创新能力，双方围绕金融应用创新及行业数字化转型等聚焦发力。与此同时，公司参与腾讯云发起的“腾讯云行业大模型生态计划”，共同推进大模型在产业领域的创新和落地。",
		"AI智能体": "2025年02月18日官微：作为国内领先的金融科技企业，神州信息完成旗下重要集成服务解决方案“神州灵境”与DeepSeek大模型R1&V3的接入，基于DeepSeek大模型在多任务、多模态和多语言以及知识问答领域的优势，结合多行业场景智能化升级和应用调优，率先推出“运维智能体、办公智能体和业务管理智能体”，通过一站式应用部署，让客户直观感受到大模型带来的智能变化。"
	},
	"亮点": "金融科技全产业链综合服务商",
	"同业": "系统集成:  东华软件  太极股份  华胜天成  浙大网新  南天信息  中科软  君逸数码",
	"概念xgb": {
		"华为产业链": "金融数字化转型服务商；公司与华为云服务ISDP+正式签署战略合作协议；双方将协同各自优势资源，探讨更大范围、更高层次、更深程度的资源整合，以及各环节的深度协同，全面建立合作伙伴关系，共同助力运营商及行业客户的现场作业数字化转型",
		"国产软件": "金融科技全产业链综合服务商，业内少数拥有银行IT全产品线解决方案的供应商；公司具备从金融基础设施到金融行业应用全栈金融服务能力，主要业务包括金融业务驱动的金融科技产品与解决方案、金融行业信息技术应用创新、金融数据开发与服务和基于数据的场景业务",
		"量子通信": "量子通信行业技术服务龙头，2012年开始在量子通信领域深入耕耘；与国盾量子、国翔辰瑞共同出资成立神州国信量子科技，控股 69.1%，面向量子通信骨干网、城域网、行业专网等领域提供量子通信设备，并为政府、金融等行业客户提供量子通信解决方案及服务；量子保密通信干线的重要服务商之一，承建了京沪、沪合、汉广、武合、粤港澳大湾区干线及多个重点城市量子城域网建设项目",
		"金融科技": "金融科技全产业链综合服务商；公司致力于用数字技术实现普惠金融，做金融行业最值得信赖的数字化转型合作伙伴，赋能客户、聚焦金融科技、推动行业数字化转型；公司主要业务有数字技术驱动的金融科技产品与解决方案、金融行业信息技术应用创新和跨行业融合的场景金融；公司同时拥有国家尖端IT基础设施建设与金融解决方案自主研发能力，能够一站式、多维度满足客户在金融信创领域的需求，帮助金融机构打造云原生数字化安全底座\t",
		"区块链": "公司开展了区块链技术结合数字人民币场景应用在预付卡和供应链等领域的场景应用和探索，推出了税银直连、区块链税银等解决方案",
		"云计算数据中心": "金融数字化转型服务商；公司将以ModelB@nk5.0作为蓝图指引，围绕“九天揽月云原生金融PaaS平台”和“乾坤”企业级数智底座两个方向，持续以大数据、人工智能、云计算等数字技术作为驱动力，推动金融科技创新及数字化转型",
		"土地流转": "民企，实控人郭为，主营技术服务、农业信息化、应用软件开发、金融专用设备相关业务及集成解决方案，子公司中农信达是农地确权和土地流转平台的龙头",
		"物联网": "金融数字化转型服务商；公司与华为共同发布的“智慧城市物联网解决方案”，成功落地北京副中心智慧城市物联网项目及中山市翠亨新区城市物联网平台项目；公司还开发了自主知识产权的物联网感知平台、物联网连接管理平台等系列产品",
		"大数据": "公司以大数据等数字技术融合应用为支撑，打造“科技+数据+场景”创新模式，自主研发了“六合上甲”一体化数据智能开发平台、“天犀”信贷业务数据指标应用平台等，为超60家金融机构及多地税局提供大数据相关服务",
		"智慧城市": "与华为共同合作通州智慧城市物联网项目，并开发了自主知识产权的物联网感知数据平台，管理PM2.5、粉尘、噪音等数据采集和加工处理，并以此形成智慧城市解决方案，并将在未来持续推广\n",
		"乡村振兴": "公司以农村政务的信息化处理为切入点，通过农村产权交易，辅助西安、青岛、天津等地区进行平台建设及运营，夯实了合作地区农村产权交易有序推进的基础体系；智慧农业属于乡村振兴战略",
		"独角兽": "18年3月，与京东金融战略携手，面向中小银行推出融信云金融科技服务，18年2月，全资子公司融信软件以现金8750万元，将所持融信云35%的股权转让给京东金融",
		"数字经济": "金融科技全产业链综合服务商；公司致力于用数字技术实现普惠金融，做金融行业最值得信赖的数字化转型合作伙伴，赋能客户、聚焦金融科技、推动行业数字化转型；公司主要业务有数字技术驱动的金融科技产品与解决方案、金融行业信息技术应用创新和跨行业融合的场景金融",
		"腾讯概念股": "公司作为腾讯生态合作伙伴，基于腾讯云在云计算、数据库、大数据平台等领域的基础产品能力，叠加公司在金融自主创新和金融核心系统建设领域的深厚实践积累及“科技+数据+场景”的融合创新能力，双方围绕金融应用创新及行业数字化转型等聚焦发力",
		"信创": "金融科技全产业链综合服务商；公司拥有国家尖端IT基础设施建设与金融解决方案自主研发能力，能够一站式、多维度满足客户在金融信创领域的需求，帮助金融机构打造云原生数字化安全底座；公司已累计为40余家国有大行、股份制、城商行及保险、证券等金融机构提供信创咨询及项目管理服务，通过可执行、可落地，成熟的信创咨询方法论，以“咨询+建设”一体化服务能力服务金融机构的数字化转型和信创实践落地",
		"华为昇腾": "神州信息人工智能（AI）相关解决方案和产品已经完整适配华为昇腾生态",
		"数据要素": "金融数字化转型服务商；公司助力金融机构建设一站式智能大数据全生命周期平台，通过单一平台即可实现数据采集、数据开发、数据治理、数据分享、数据可视化等复杂组合场景的能力，构建一套持续把数据变成资产并服务于业务的机制；公司自主研发推出了“六合上甲”一体化数据开发平台",
		"数字乡村": "金融数字化转型服务商；公司与农业农村部大数据发展中心共同完成了部级、县级农业农村大数据基座产品的研发，完成山东省淄博市农业农村大数据平台框架建设，中标新疆农业农村大数据省级平台项目，承接大数据基座建设工作，为后续面向地市级、县区级地区推广农业农村大数据提供了有利条件",
		"数字人民币": "金融科技全产业链综合服务商；公司作为数字人民币产业联盟理事单位，数字人民币解决方案在多个金融机构落地，助力基础设施建设，完成了汇丰银行、恒生银行、富邦华一银行等客户的数币系统及场景应用解决方案的交付；与邮储银行深度合作，推出数字人民币元管家监管产品，将更多创新模式和体验应用在数字人民币场景",
		"智慧政务": "金融科技全产业链综合服务商；公司承建的“海淀区智慧政务平台”是北京海淀区三大信息化平台之一，该平台通过标准化的全流程业务流转，初步整合了“老年优待证”“残疾人生活补助”等41个民生服务事项，真正实现了“就近受理、同区通办、联动审批、通办通结”，把服务送到了百姓家门口",
		"华为云·鲲鹏": "公司是华为智能计算机联盟生态成员，公司的最新版本核心业务系统软件与华为云Stack平台(鲲鹏)顺利完成优化和适配，助力多个城商行建设信创数据库",
		"量子计算": "神州信息、国盾量子与国翔辰瑞共同出资成立了神州国信（北京）量子科技有限公司，致力于成为中国领先的量子通信产品及行业应用解决方案提供商"
	},
	"概念x": "华为产业链   国产软件   量子通信   金融科技   区块链   云计算数据中心   土地流转   物联网   大数据   智慧城市   乡村振兴   独角兽   数字经济   MSCI   腾讯概念股   信创   华为昇腾   数据要素   数字乡村   数字人民币   智慧政务   华为云·鲲鹏   量子计算",
	"概念z": "量子科技",
	"备注": "",
	"链接": ""
}