{
	"名称": "冰山冷热",
	"code": "000530",
	"全名": "冰山冷热科技股份有限公司",
	"地域": "辽宁省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "机械设备—通用设备",
	"业务": "工业制冷、食品冷冻冷藏、中央及商用空调以及制冷部件等制冷设备的生产和安装业务。",
	"产品": "制冷空调设备",
	"概念": "空气能热泵，中俄贸易概念，汽车热管理，边缘计算，冰雪产业，参股券商，独角兽概念，冷链物流，年报预增，氢能源，融资融券，碳中和，体育产业，统一大市场，物联网",
	"概念y": "自动售货机-99%  物流-93%  干热岩-89%  独角兽-30%  地热-28%  大数据-23%  分布式能源-21%  大连自贸区-20%  业绩预增-18%  冷链物流-13%  物流园区-13%  边缘计算-13%  大连国企改革-12%  疫苗储存-11%  冰雪产业-10%  云计算数据中心-10%  振兴沈阳-10%  新冠疫苗-10%  日资-9%  东北国企-8%  东北亚经贸中心-8%  互联网+-0%  大连金普新区-0%",
	"概念详情": {
		"空气能热泵": "公司在互动易平台表示公司CO2增压机组、CO2制冷机组及液化设备为碳捕集过程关键设备，公司及子公司可提供环保型余热回收系列热泵机组。公司复叠式氨螺杆热泵机组获评“2022中国制冷展创新产品”。",
		"中俄贸易概念": "公司出口业务营收占公司营收的8%左右，主要出口地区包括东南亚和俄罗斯。",
		"汽车热管理": "冰山冷热和松芝股份共同控股的松枝大洋冷热技术（大连）有限公司是一家冷凝器生产制造商，是专业从事汽车空调冷凝器、蒸发器等产品的研发、生产、销售与服务的企业，提供蒸发器、冷凝器产品。",
		"冷链物流": "公司是中国最大的工业制冷设备生产企业，并拥有中国驰名商标。公司加大了新产品的营销力度，新系列螺杆机组、单机双级螺杆机组、大型撬块机组的市场增长率超过40%；完成新产品开发10多项，延伸了新系列螺杆机组和单机双级螺杆机组产品系列，强化了公司在冷链物流领域的技术优势。",
		"独角兽概念": "参股独角兽;持有富士冰山49%股权,松下冷链40%股权,江苏晶雪29.212%股权,其中富土冰山是目前国内自助售货领域规模最大自动售货机设备制造企业,江苏晶雪为国内最大的冷藏库和节能厂房围护整体解决方案供应商。",
		"参股券商": "截至2021年6月30日，公司持有国泰君安证券股份有限公司12,910,008股。",
		"边缘计算": "2019年半年报披露：公司子公司冰山嘉德聚焦冷冻冷藏领域物联网自动控制，推出BINGO-BOX物联网关等具有边缘计算能力的智能设备。作为边缘计算联盟成员，承接了《基于TSN和OPC-UA技术的冷冻冷藏物联网测试床》实验平台开发课题。",
		"物联网": "17年与昆仑智汇数据科技（北京）有限公司子公司共同设立大连开尔文科技有限公司，积极推动冰山在热冷产业的大数据应用创新、物联网平台建设以及在智能制造领域的深入探索，助力冰山事业的智慧成长。",
		"冰雪产业": "2019年9月2日公司在互动平台称：冰雪事业领域是公司重点拓展的事业领域之一，由公司子公司冰山工程承建的广州融创文旅城室内滑雪场已于今年6月正式投入运营，同时公司还中标了冬奥会雪橇道模拟测试段以及深圳佳兆业金沙湾国际乐园冰雪乐园等项目。",
		"体育产业": "2019年9月2日公司在互动平台称：冰雪事业领域是公司重点拓展的事业领域之一，由公司子公司冰山工程承建的广州融创文旅城室内滑雪场已于今年6月正式投入运营，同时公司还中标了冬奥会雪橇道模拟测试段以及深圳佳兆业金沙湾国际乐园冰雪乐园等项目。",
		"碳中和": "公司在互动平台表示，公司拥有二氧化碳冷凝碳捕集新型技术专利。",
		"氢能源": "公司2022年年报：公司研发项目氢气冷却系统，主要用于加氢站对氢气的冷却，已研发完成，已陆续签订订单。",
		"统一大市场": "商用冷冻冷藏是公司的核心事业。公司及联营公司主导产品涉及冷链物流的几个关键节点设备，比如产地预冷设备、冷库、移动式冷冻站、超市陈列柜、饮品展示柜、自动售货机等。公司在互动平台称：全国统一大市场建设，有利于公司在更大范围内更好发挥比较优势，公司优势细分市场将扩大。",
		"年报预增": "公司预计2023-01-01到2023-12-31业绩：净利润5000万元至6000万元;增长幅度为173.82%至228.59%,基本每股收益0.06元至0.07元;上年同期业绩:净利润1826万元,基本每股收益0.02元;。"
	},
	"亮点": "中国最大的工业制冷设备生产企业",
	"同业": "制冷设备:  盾安环境  同星科技  同飞股份  福斯达  四方科技  冰轮环境  海容冷链  雪人股份  银都股份",
	"概念xgb": {
		"冰雪产业": "公司冰雪事业取得新突破，打造冰雪领域的旗舰工程—冬奥冰立方项目，是国内首次选用R449冷媒的冰场，采用移动式撬装机组及远程控制系统；曾于2018年中标深圳佳兆业金沙湾国际乐园冰雪乐园项目，承建广州万达茂室内滑雪场项目",
		"体育产业": "冷热产业链综合方案服务提供商；冰雪事业是公司优势细分领域，公司已承接上海之星室内综合性冰雪场馆、陕西国际体育之窗等多个商业冰雪场馆项目",
		"资产重组": "22年9月，拟以支付现金方式购买三洋电机株式会社持有的松下压缩机(大连)有限公司60%股权、松下电器(中国)有限公司持有的松下冷机系统(大连)有限公司30%股权、松下冷链(大连)有限公司持有的松下冷机系统(大连)有限公司25%股权；22年11月，本次重组实施完成\n",
		"边缘计算": "全资子公司大连冰山嘉德自动化有限公司是边缘计算产业联盟会员；冰山嘉德基于边缘计算方面的研究尚在推进中",
		"股权转让": "23年5月，公司与松下中国、三洋电机签署《附条件生效的股权转让协议》，受让松下中国所持松下制冷40%股权、三洋电机所持松下制冷60%股权，松下制冷100%股权的受让价格为1.45亿元",
		"云计算数据中心": "子公司冰山空调可提供数据中心温控解决方案",
		"冷链": "中国最大的工业制冷设备生产企业，拥有中国驰名商标“晶雪”；公司拥有完整的冷热产业链，冷链物流是公司优势细分市场之一，公司可以提供产地预冷、冷库、移动式冷冻站等综合解决方案，服务客户包括国内大型果蔬仓储、水产中心、乳制品企业等",
		"大数据": "合资设立大连开尔文科技有限公司，与昆仑数据在大数据和人工智能领域的技术优势深度结合，积极推动冰山在冷热产业的大数据应用创新、物联网平台建设以及在智能制造领域的深入探索",
		"地热": "国内具有海水源地源热泵整体设计施工能力的公司之一，整体设计、大面积一体化承包能力的国内最强。2006年独家中标大连星海湾一期工程。2006年中标小平岛150万平米海水地缘热泵项目。公司正逐步将海水源热泵作为重点发展方向，积极拓展业务；子公司武新制冷生产螺杆膨胀发电机组，具备地源热泵的项目施工能力和核心零部件生产能力",
		"碳中和": "公司聚焦CCUS（直接碳捕集）与节能减碳（间接碳捕集），可提供碳捕集过程关键设备，如CO2增压机组、CO2制冷机组及液化设备",
		"独角兽": "参股独角兽；持有富士冰山49%股权，松下冷链40%股权，江苏晶雪29.212%股权，其中富士冰山是目前国内自助售货领域规模最大自动售货机设备制造企业，江苏晶雪为国内最大的冷藏库和节能厂房围护整体解决方案供应商，拟申请在上交所上市",
		"新冠疫苗": "公司及相关联营公司近年来承接过医用冷库项目，相关解决方案可以应用于疫苗存储",
		"汽车热管理": "公司联营公司松芝大洋冷热技术（大连）有限公司可为汽车提供蒸发器、冷凝器",
		"热泵": " 公司及子公司可提供节能环保型余热回收系列热泵机组"
	},
	"概念x": "冰雪产业   体育产业   资产重组   边缘计算   股权转让   云计算数据中心   冷链   大数据   地热   碳中和   独角兽   新冠疫苗   汽车热管理   热泵"
}