{
	"名称": "威孚高科",
	"code": "000581",
	"全名": "无锡威孚高科技集团股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "汽车核心零部件产品的研发、生产和销售。",
	"产品": "汽车燃油喷射系统、汽车后处理系统、进气系统",
	"概念": "参股券商，国企改革，节能环保，PM2.5，地方国企改革，国六概念，毫米波雷达，汽车热管理，汽车芯片，氢能源，燃料电池，...",
	"概念y": "深证成指-100%  中证500-100%  尾气治理-28%  大气治理-20%  融资融券-17%  二氧化碳-15%  PM2.5-14%  国产芯片-10%  氢能-10%  国六排放标准-10%  氢燃料电池-10%  新冠检测-10%  汽车零部件-10%  新疆节能环保-10%  新能源汽车-9%  清洁柴油-9%  深股通-8%  环保-8%  汽配-7%  半导体-7%  纳米-6%  特斯拉-6%  发动机-6%  温控-6%  柴油发动机-5%  MSCI-4%  内燃机-3%  深港通-3%  节能环保-2%  油品升级-0%  轻卡-0%",
	"概念详情": {
		"参股券商": "国联证券招股说明书披露：威孚高科持有公司18,000,000股，占总股本的0.95%。",
		"国企改革": "公司属于国有企业。公司的最终控制人为江苏省无锡市国有资产管理委员会。",
		"节能环保": "主营汽车内燃机系统产品;汽车尾气净化龙头,2017年汽车后处理系统业务收入25.67亿元,占比30.07%。",
		"PM2.5": "电控VE分配泵将成为国Ⅳ轻型车的主流,威孚是国内唯一可以大批量生产点VE分配泵的企业。后处理系统的主流选择SCR系统,威孚是国内企业中零部件自制率最高的,有望占据50%左右的市场份额。公司作为行业内唯一能够提供全面排放升级解决方案的供应商,是商用车排放升级最大受益者。",
		"新能源汽车": "公司正在进行新能源运用的研究及布局，包括燃料电池及其零部件。",
		"燃料电池": "2019年年报披露：公司通过并购方式控股了丹麦IRD燃料电池公司，IRD公司拥有世界一流的研发团队，掌握膜电极和双极板核心零部件先进制备技术，在欧洲、北美和中国具有稳定的市场，对IRD公司的控股，使公司快速进入燃料电池核心零部件领域，提升在新兴市场的竞争力。",
		"芯片概念": "锡产微芯为公司参股企业，目前公司持有锡产微芯7.7973%的股权，其主要业务为代工车规级图像传感器；研发、制造和销售拥有自主知识产权的新型电力电子模块（国产IGBT功率模块、MOSFET功率模块）；IGBT和FRD芯片、单管及模块；SiC肖特基二极管和MOSFET芯片，主要应用于工业、新能源汽车等领域。",
		"氢能源": "公司将PEM电解水制氢系统业务规划纳入拟成立的氢能事业部业务范围，积极利用目前在IRD公司已经具备的多套PEM电解水制氢系统样机的开发经验，及当前Borit公司金属双极板、IRD公司膜电极等关键零部件与欧美客户的开发和批量供货重要基础及协同潜力，正在进一步深入调研和制订业务规划，同时积极寻求外部的技术、产业投资合作机会，并着手展开PEM电解水制氢系统产品开发，努力培育孵化这一新的战略业务。",
		"汽车热管理": "公司正布局“智能电动”业务，主要包含“电驱系统核心零部件（电驱核心零件、轮毂电机）、热管理系统/核心零部件（电子油泵及零部件、热管理系统）等领域。其中电子油泵项目收购工作正有序推进，目前已获得国内外多个头部客户订单，国内电子油泵产能建设正按计划推进。",
		"汽车芯片": "公司合伙投资设立的锡产微芯的主要业务是汽车芯片，目前项目发展良好。",
		"毫米波雷达": "据2023年2月6日、2月8日投资者关系活动记录表显示：公司4D毫米波雷达产品目前处于技术研发和市场应用快速发展阶段，已获取市场干线物流定点项目。"
	},
	"亮点": "无锡国资委旗下，汽车尾气净化龙头，我国自主品牌乘用车市场催化剂、商用柴油车的尾气催化剂市占率第一",
	"同业": "发动机零配件:  天普股份  永茂泰  瑜欣电子  东利机械  泰祥股份  恒勃股份  锡南科技  渤海汽车  东睦股份  银轮股份  ST八菱  天润工业  中原内配  富临精工  秦安股份  派生科技  新坐标  贝斯特  雪龙集团  长源东谷",
	"概念xgb": {
		"新能源车零部件": "22年2月，拟收购VHIT及其全资子公司VHCN的100%股权；标的公司是全球领先的乘用车和商用车泵、阀类产品的一级供应商，其正在研发和推进市场应用的新能源汽车热管理系统核心子系统“电子油泵”产品技术，已经获取多家国际客户项目及多家国内新能源头部客户项目，预计2022年下半年陆续进入批产阶段，市场前景广阔",
		"车联网/车路云": "参股公司车联天下以车载终端为引擎快速进入汽车前装市场，陆续开发智能车载终端、T-BOX、数字仪表等车载电子产品，通过汽车电子硬件产品从前装市场布局车联网，为整车厂开发建设和维护车联网服务平台",
		"高股息": "近三年股息率分别为：5.06%、6.9%、7.36%",
		"无人驾驶": "公司战略性聚焦毫米波雷达，提供定制化雷达模组产品、感知解决方案，4D毫米波雷达产品可广泛应用于智能驾驶、安防等领域；公司建立规模化的ADAS用3D雷达生产能力，同时加快4D雷达产品研发进度，对高端产品技术突破，逐步实现ADAS 4D雷达商业化",
		"国六排放标准": "国内汽车核心零部件骨干企业，现有的汽车零部件核心业务80%的产品均与电控系统配套和实现电控化，在自主品牌中处于领先地位；主营业务产品为柴油燃油喷射系统产品、汽车尾气后处理系统产品和进气系统产品",
		"氢能源/燃料电池": "公司与二股东德国博世在氢能汽车领域拥有多项合作，19年通过并购控股丹麦IRD燃料电池公司进入燃料电池核心零部件领域；20年10月拟收购比利时Borit NV100%股权切入燃料电池核心零部件金属双极板领域，标的公司是全球最大的独立金属双极板一站式集成技术供应商，其拥有最先进的中小批量产品生产平台，年产能力达百万件",
		"大气治理": "汽车尾气净化龙头；公司尾气后处理系统包括柴油净化器、汽油净化器、天然气净化器、消声器、催化剂等产品，可满足车用国六、非道路四阶段排放法规，技术水平、市场规模和生产能力均处于国内领先地位",
		"汽车零部件": "中国内燃机行业排头兵企业；公司从事的主要业务为汽车核心零部件产品的研发、生产和销售，主要产品为柴油燃油喷射系统产品、尾气后处理系统产品和进气系统产品",
		"江苏国企改革": "无锡国资委旗下；中国内燃机行业排头兵企业、中国汽车工业零部件三十强企业；主要产品是油燃油喷射系统产品、尾气后处理系统产品、进气系统产品、燃料电池核心零部件",
		"新能源汽车": "22年2月，拟收购VHIT及其全资子公司VHCN的100%股权；标的公司是全球领先的乘用车和商用车泵、阀类产品的一级供应商，其正在研发和推进市场应用的新能源汽车热管理系统核心子系统“电子油泵”产品技术，已经获取多家国际客户项目及多家国内新能源头部客户项目，预计2022年下半年陆续进入批产阶段，市场前景广阔",
		"环保": "汽车尾气净化龙头；公司尾气后处理系统包括柴油净化器、汽油净化器、天然气净化器、消声器、催化剂等产品，可满足车用国六、非道路四阶段排放法规，技术水平、市场规模和生产能力均处于国内领先地位",
		"国产芯片": "参股子公司无锡锡产微芯（持股7.7973%）是一家半导体生产商，在意大利拥有8寸晶圆生产线（LFoundry），涉及芯片设计、制造、封装、测试整条产业链，业务范围覆盖汽车电子、安全及工业应用领域",
		"汽车芯片": "公司参股半导体器件与集成电路设计公司锡产微芯，锡产微芯的主要业务是汽车芯片",
		"国企改革": "无锡国资委旗下；中国内燃机行业排头兵企业、中国汽车工业零部件三十强企业；主要产品是油燃油喷射系统产品、尾气后处理系统产品、进气系统产品、燃料电池核心零部件",
		"毫米波雷达": "公司已有4D毫米波雷达产品，目前相关技术处于市场导入阶段",
		"小米汽车": "国内汽车零部件著名生产厂商；小米汽车SU7发动机供应商包括公司间接参股企业联合汽车电子有限公司",
		"汽车检测": "公司产品包括柴油净化器、汽油净化器、天然气净化器、消声器、催化剂等产品，可满足车用国六、非道路四阶段排放法规，技术水平、市场规模和生产能力均处于国内领先地位，广泛应用于传统动力＆插电式混合动力乘用车、商用车、非道路机械等领域，可为主机厂家产品升级换代提供有力的支撑"
	},
	"概念x": "新能源车零部件   车联网/车路云   高股息   无人驾驶   国六排放标准   氢能源/燃料电池   大气治理   汽车零部件   江苏国企改革   新能源汽车   环保   破净股   国产芯片   MSCI   汽车芯片   国企改革   毫米波雷达   小米汽车   汽车检测"
}