{
	"名称": "东北制药",
	"code": "000597",
	"全名": "东北制药集团股份有限公司",
	"地域": "辽宁省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "化学制药、医药商业、医药工程、生物医药等板块。",
	"产品": "维生素类、抗感染类、生殖系统和性激素类、神经系统类、抗艾滋病类、消化道类、麻精及含麻系列类、其他普药类、体外（生物）诊断试剂类",
	"概念": "仿制药一致性评价，流感，维生素，创新药，辅助生殖，回购增持再贷款概念，深股通，细胞免疫治疗，医药电商，振兴东北",
	"概念y": "超级细菌-70%  抗艾滋病-45%  化学制药-44%  干细胞-43%  振兴东北-38%  超级真菌-38%  维生素-37%  抗癌-24%  消防-23%  医药-23%  流感-21%  东北国企-15%  医保-15%  振兴沈阳-14%  苹果产业链-10%  深股通-10%  安邦举牌-10%  化学原料药-10%  生物医药-7%  禽流感-6%  地震-6%  救灾-5%  医疗改革-4%  甲型流感-4%  手足口病-3%  甲流H3N2-3%  达菲-0%",
	"概念详情": {
		"仿制药一致性评价": "2020年3月11日公告披露：公司收到国家药品监督管理局核准签发的关于维生素B6片的《药品补充申请批件》（批件号：2020B02415），该药品通过仿制药质量和疗效一致性评价。公司开发的仿制药维生素B6片主要适用于预防和治疗维生素B6缺乏症，经过药学研究证明，本产品质量稳定，能够达到国际先进水平。",
		"流感": "2024年年报：公司产品盐酸金刚烷胺主要用于治疗和预防甲型流感病毒引起的上呼吸道疾病，亦可用于治疗脑血管障碍症、老年痴呆症，以及带状疱疹和其后遗神经痛。",
		"维生素": "根据2023年年报，公司拥有维生素类产品、抗感染类产品、生殖系统和性激素类产品、神经系统类产品、抗艾滋病类产品、消化道类产品、麻精及含麻系列类产品、其他普药类产品、体外（生物）诊断试剂类产品、大健康领域产品等十大系列精品、400多种化学原料药、医药中间体和制剂产品。",
		"辅助生殖": "2022半年报显示：生殖系统和性激素类产品：主要有卡孕栓、卡前列素氨丁三醇、左快诺孕酮片（安婷）、他达拉非片和盐酸达泊西汀。卡孕栓通用名卡前列甲酯栓，国家一类新药，国家基本药物，2004年进入国家医保目录，用于预防和治疗宫缩迟缓所引起的产后出血，商标\"卡孕\"为辽宁省著名商标。卡前列素氨丁三醇是公司2022年获批上市产品，产后出血一线治疗药物，其中卡前列素氨丁三醇原料药为国内首家通过，进一步丰富了公司在妇科领域的产品管线，巩固了公司原料制剂一体化的产业链优势。",
		"医药电商": "据2023年半年报：在做好实体零售的同时，以公司线下门店为基础，通过有竞争力的商品资源，实现线上线下一体化，加快医药电商（含O2O、B2C）的发展。通过京东、天猫、拼多多等主流第三方平台以及自建的微信小程序等实现线上销售，发货范围可覆盖全国。通过与饿了么、美团的合作，扩大了本地化门店销售网络范围，确保紧跟行业“新零售”步伐，扩大电商影响力。",
		"创新药": "2023年半年报：公司拥有国家级企业技术中心和创新药物孵化基地，并不断深化与中国科协生命科学学会、中科院等顶级研究机构的战略合作。随着新加入的首席科学官的履职，公司加大在创新药和高技术门槛仿制药方面的力度，以创新为主的新产品研发进入新阶段，在化学创新药和生物创新药包括单抗、双抗、ADC和CAR-T等领域完成了一系列新产品的立项，在中枢神经、肿瘤、自身免疫、代谢和内分泌等疾病领域形成了有竞争力的梯度产品线。",
		"细胞免疫治疗": "2024年8月6日公告：东北制药集团股份有限公司与张嵘先生签署《股权收购框架协议》，拟收购北京鼎成肽源生物技术有限公司70%的股权。鼎成肽源成立于2014年，是一家专注于实体肿瘤细胞治疗产品的开发及转化的研发型企业。鼎成肽源已形成TCR-T和CAR-T细胞治疗产品完整的技术平台及产品转化体系，针对胰腺癌、结直肠癌、胃癌、肝癌和脑胶质瘤，开发了靶向KRAS突变、EGFRvIII、AFP和Claudin18.2等靶点的TCR-T、TCR蛋白药和创新型CAR-T等10余款细胞治疗产品。",
		"回购增持再贷款概念": "2024年12月11日公告，东北制药控股股东一致行动人江西方大钢铁计划增持公司股份，增持金额为人民币7,500万元至15,000万元，资金来源为自有资金和兴业银行提供的专项贷款，贷款额度为人民币10,500万元。"
	},
	"亮点": "拥有化学原料药、化学制剂、医药商业、医药工程、生物医药等业务",
	"同业": "维生素:  民生健康  新和成  兄弟科技  亿帆医药  安迪苏  浙江医药  花园生物  广济药业  圣达生物  卫信康  天新药业  金达威  能特科技",
	"概念xgb": {
		"CAR-T疗法": "24年8月，公司拟收购鼎成肽源70%股权，鼎成肽源已形成TCR-T和CAR-T细胞治疗产品完整的技术平台及产品转化体系，针对胰腺癌、结直肠癌、胃癌、肝癌和脑胶质瘤，开发了靶向KRAS突变、EGFRvIII、AFP和Claudin18.2等靶点的TCR-T、TCR蛋白药和创新型CAR-T等10余款细胞治疗产品",
		"创新药": "公司拥有国家级企业技术中心和创新药物孵化基地，并不断深化与中国科协生命科学学会、中科院等顶级研究机构的战略合作；在化学创新药和生物创新药包括单抗、双抗、ADC 和 CAR-T 等领域完成了一系列新产品的立项，在中枢神经、肿瘤、自身免疫、代谢和内分泌等疾病领域形成了有竞争力的梯度产品线",
		"股权转让": "东药集团、盛京金控集团与方大钢铁签署《股份转让协议》，协议约定东药集团与盛京金控集团以总价12.51亿元将其合计持有的公司2.55亿股（占总股本的18.91%）无限售条件流通股转让给方大钢铁；本次协议转让后，方大钢铁的持股数量为4.43亿股，占公司总股本的32.88%，成为第一大股东\n\n",
		"维生素": "全球主要的维生素C产品供应商；维生素类产品主要包括维生素C系列、维生素B1、维生素B6和左卡尼汀系列等产品，维生素C全球首创“两步发酵法”，维生素C系列包括泡腾片、固体饮料等多个产品；维生素C产能2.5万吨/年",
		"医药": "公司拥有国家级企业技术中心和创新药物孵化基地，并不断深化与中国科协生命科学学会、中科院等顶级研究机构的战略合作；在化学创新药和生物创新药包括单抗、双抗、ADC 和 CAR-T 等领域完成了一系列新产品的立项，在中枢神经、肿瘤、自身免疫、代谢和内分泌等疾病领域形成了有竞争力的梯度产品线",
		"化学原料药": "全球知名的吡拉西坦原料药生产商和氯霉素供应商，国内品种最全的磷霉素系列生产商，维生素C领域主要供应商之一，拥有规模化的黄连素全合成生产线以及磷霉素系列原料药生产基地；公司拥有维生素类产品、抗感染类产品、生殖系统和性激素类产品、神经系统类产品、抗艾滋病类产品、消化系统类产品、麻精及含麻系列类产品、其他普药类产品、体外（生物）诊断试剂类产品、大健康领域产品等十大系列精品、400 多种化学原料药、医药中间体和制剂产品",
		"流感": "公司拥有抗流感病毒药物金刚烷胺系列",
		"振兴东北": "公司是中国重要的药品生产与出口基地，是中国最大的单体制剂生产基地之一，是中国麻精药品和抗艾药物生产基地，是国家大宗原料药和医药中间体智能制造示范工厂，拥有国家级企业技术中心和创新药物孵化基地,也是国际医药食品市场主流供应商",
		"新冠病毒防治": "20年2月披露，公司制剂产品利巴韦林（注射液）入选国家卫生健康委员会发布的《新型冠状病毒肺炎诊疗方案（试行第六版）》"
	},
	"概念x": "CAR-T疗法   创新药   股权转让   维生素   医药   化学原料药   流感   振兴东北   新冠病毒防治"
}