{
	"名称": "国新健康",
	"code": "000503",
	"全名": "国新健康保障服务集团股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "绩差股",
	"行业": "计算机—软件开发",
	"业务": "数字医保、数字医疗、数字医药和健康服务四大板块。",
	"产品": "数字医保、数字医疗、数字医药、健康服务、房屋租赁",
	"概念": "DRG/DIP，家庭医生，数据确权，电子商务，国企改革，互联网医疗，华为概念，融资融券，深股通，数据要素，数字经济，央企国企改革，养老概念，智能医疗",
	"概念y": "医保-31%  深证成指-18%  医疗信息化-16%  融资融券-16%  三沙-15%  电商物流-14%  互联网医疗-13%  海南国际旅游岛-11%  自贸区-10%  海南自由贸易港-10%  深股通-9%  物流-7%  互联网+-7%  深港通-7%  支付宝-6%  沪深300-6%  博鳌论坛-5%  健康中国-5%  智能医疗-4%  电子商务-3%  海南-3%  网络游戏-3%  民营医院-1%  TMT-0%",
	"概念详情": {
		"DRG/DIP": "国新健康结合国家和行业标准，积极响应推进医保支付方式改革，自主研发毫秒级医保智能审核引擎，在国内率先落地DRG、DIP、APG医保基金支付管理平台，形成先发优势，也是国内唯一能够提供“DRG+DIP+APG”从住院到门诊全覆盖解决方案的服务商。",
		"家庭医生": "公司2022年度非公开发行A股股票募集资金健康服务一体化建设项目中，拟对公司现有家庭医生服务平台及处方流转平台进行优化升级，并将原本分散的平台系统模块进行整合，通过大数据、物联网、信息化相关技术，构建线上线下融合、“全流程、全方位”的慢病管理服务体系，充分赋能各级医疗机构，为患者提供领先、专业、个性化的智慧慢病管理服务。健康服务一体化建设项目将实现家庭医生在线签约、健康咨询、在线问诊、预约复诊、健康教育、健康指标监测、健康干预、电子健康档案、在线购药、慢病/健康管理等业务全流程管理，并实现对医疗机构健康/慢病管理的绩效评价、药品处方流转配送及监管闭环。",
		"数据确权": "公司2023年12月15日互动：公司业务涉及数据要素中的公共数据、企业数据和个人信息数据的确权和授权，以及数据的采集、清洗、储存、应用及安全流转等。目前公司正在积极探索和研究更多种类、更多方式的数据应用服务场景和业务模式，以公司强大的数据应用服务能力，服务G端、B端和C端的更多客户，以实现数据到服务、服务到收入的业务模式。",
		"电子商务": "公司借助先进的互联网技术人才和专业的医药行业人才，以医药电子商务业务为契机，深入介入中国医药产业。公司拥有控股子公司八十余家从事医药电子商务和医药电子交易业务，覆盖全国大部分省、市、自治区。海虹医药电子交易系统二期工程项目符合国家相关产业政策，被列入国家发改委支持的电子商务专项。网上交易业务方面，实现网上采购订单金额36.6亿元，较上年增加11.3%，涉及医疗机构135家。2014年3月，公司与支付宝就医疗福利管理领域结成战略合作伙伴，此次战略合作双方先期选定在杭州、广州进行试点，形成可快速复制的合作模式。开展合作内容包括：重建医疗服务流程，改善就医体验；构建个人医疗费用支付体系；健康领域专业理财服务。通过此次合作，公司联手支付宝共同开创互联网金融在医疗领域的全新服务模式，也是公司医疗福利管理业务深化的重要一步，标志着公司业务已经从医保控费向涵盖医疗机构及患者群服务的健康服务体系进军。",
		"互联网医疗": "第一家获得医药电子商务牌照的公司,成交金额已达到数百亿。",
		"智能医疗": "公司是提供健康保障服务整体解决方案的国有龙头企业，目前形成了医保基金综合管理服务、健康医疗大数据服务、医药福利管理服务(PBM)、商业健康保险第三方服务(TPA)、医疗人工智能服务的“五位一体”业务架构。",
		"华为概念": "2021年6月25日互动易：根据国新健康和华为的协议，双方将本着开放合作，利益共享，共同营造健康生态环境的原则，在三医智能监管领域共同打造优势产品和联合解决方案。在行业生态建设、市场拓展、解决方案、产品与技术、安全可控等方面全方位合作。",
		"养老概念": "公司凭借在“三医领域”的多年探索经验，助力养老服务产业快速发展。在“养老+医疗健康”领域，推进处方流转服务、慢病管理服务和商业健康保险第三方服务等创新业务的适老化改造，满足老年人群的医疗健康需要。",
		"数字经济": "公司主要从事数字医疗（营收占比55.76%），数字医保（营收占比33.96%），数字医药工作（营收占比10.18%）。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"数据要素": "根据2023年11月2日公告显示，公司实际控制人中国国新于2019年将下属企业中国华星宏元企业管理有限公司转变为其一级全资子公司，更名为中国联合健康医疗大数据有限责任公司，并将联合健康经营范围变更为“数据处理、计算机系统服务、信息系统集成、健康管理及健康”等相关内容，定位于一级数据要素市场的建设主体，主要参与医疗健康领域的基础信息平台搭建。报告期内，联合健康主要通过承担国家课题等方式参与产业政策和行业标准的制定，并在无锡成立了无锡联合健康，进行实证研究，探索医疗健康大数据开放应用模式，不存在与发行人构成实质性同业竞争的情形。而公司作为一家在医疗健康信息化行业深耕多年的上市公司，定位于二级数据要素市场的建设者，主要参与医疗健康领域的数据应用与系统建设。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "以医保综合管理服务为主的健康保障服务国有企业",
	"同业": "医疗信息化:  麦迪科技  嘉和美康  艾隆科技  思创医惠  万达信息  和仁科技  卫宁健康  创业慧康  久远银海  健麾信息",
	"概念x": "医疗信息化   华为产业链   自贸区   国产软件   央企改革   健康中国   互联网医疗   养老产业   数字经济   自由贸易港   海南自由贸易港   MSCI   DRGs概念   国企改革   医疗耗材供应链SPD",
	"概念xgb": {
		"医疗信息化": "公司提升互联网医院监管能力、构建医院数字运营体系，医疗质量控制系统、DRG/DIP医院智能管理系统以及智能病案校验系统等核心产品，目前已覆盖包括南京鼓楼医院、浙江省人民医院、山东齐鲁医院等龙头医院在内的600多家医院；围绕医院精细化管理布局新产品，发布医保结算清单智能管理系统、医院门诊APG智能管理系统、医院全成本核算管理产品等",
		"华为产业链": "医疗健康保障服务公司；公司深化与华为等战略合作伙伴的合作，在医疗健康大数据应用、服务医疗医药应急储备、健康管理等业务方面共同策划合作项目，全面推动项目落地，完善公司战略布局和业务布局",
		"自贸区": "海南本地股，主营医药电子商务、数字娱乐、高科技化纤等业务",
		"国产软件": "一流的医疗健康保障服务公司；公司以数字医保为体，数字医疗、数字医药为两翼构建基本盘，聚焦医保基金综合管理服务、医院运营管理与医疗质量监管服务、药械监管服务三大业务方向，在DRG、DIP、APG的综合应用方面，覆盖了住院和门诊按病种（病组）支付服务",
		"央企改革": "国新控股旗下，医疗健康保障服务公司；公司以数字医保为体，数字医疗、数字医药为两翼构建基本盘，聚焦医保基金综合管理服务、医疗质量安全服务、药械监管服务三大业务方向",
		"健康中国": "公司紧紧围绕“健康中国”国家战略及“三医联动”改革总体要求，致力于成为数字医保领航者，数字医药、数字医疗建设者，互联网健康保障服务创新者，成为一流的医疗健康保障服务公司",
		"互联网医疗": "公司的慢病管理服务，贯彻电子处方流转、基层医疗体系建设等政策，利用互联网与大数据工具，整合互联网门诊特殊疾病慢性病评审、互联网+慢病管理服务、医保支付方式改革服务及流程监督服务，建设一个慢病管理中心，打造慢病服务和供应保障两大平台，提供药品供应、慢病随访和专病防控等三大服务，为患者提供更加快捷方便的慢病就医用药等综合服务",
		"养老产业": "医疗健康保障服务公司；公司在“养老+医疗健康”领域，推进处方流转服务、慢病管理服务和商业健康保险第三方服务等创新业务的适老化改造，满足老年人群的医疗健康需要",
		"数字经济": "医疗健康保障服务公司；公司以数字医保为体，数字医疗、数字医药为两翼构建基本盘，聚焦医保基金综合管理服务、医疗质量安全服务、药械监管服务三大业务方向，不断推动机制创新，深入挖掘数据价值，积极开展投资合作，打造数字+医疗+保险+医药的闭环，致力于成为数字医保领航者，数字医药、数字医疗建设者，互联网健康保障服务创新者",
		"自由贸易港": "海南本地股，主营医药电子商务、数字娱乐、高科技化纤等业务",
		"海南自由贸易港": "海南本地股，主营医药电子商务、数字娱乐、高科技化纤等业务",
		"DRGs概念": "公司持续打造医保领域“医保精准支付第三方服务、大数据智能监控服务”产品系列；在DRG业务方面，在全国累计已实施DRG支付方式改革地区中，已服务50多个地区；在大数据智能监控方面，积极推进基于DRG/DIP支付方式改革下的大数据智能监控业务落地，目前大数据智能监控业务已经覆盖全国200多个地区",
		"国企改革": "国新控股旗下，医疗健康保障服务公司；公司以数字医保为体，数字医疗、数字医药为两翼构建基本盘，聚焦医保基金综合管理服务、医疗质量安全服务、药械监管服务三大业务方向",
		"医疗耗材供应链SPD": "医疗健康保障服务公司；在药械智慧监管领域，公司基于“互联网+电子政务”“互联网+药械监管”“互联网+质量追溯”三大监管服务体系，提供一体化协同服务，建立各级药械监管部门的互联互通、信息共享、业务协同、统一高效的药械监管信息化系统，促进药械监管能力和服务水平的不断提升，为药械生产、流通环节的政务服务、安全监管提供信息化支撑和保障，推进药械安全治理体系和治理能力现代化"
	}
}