{
	"名称": "云南白药",
	"code": "000538",
	"全名": "云南白药集团股份有限公司",
	"地域": "云南省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "医药生物—中药Ⅱ",
	"业务": "药品、健康品、中药资源的研发、生产及销售。",
	"产品": "工业产品、批发零售、农产品",
	"概念": "超级品牌，医药电商，医美概念，参股券商，创新药，工业大麻，华为概念，融资融券，深股通，同花顺漂亮100，西部大开发，...",
	"概念y": "中证100-100%  深证成指-100%  牙膏-17%  医药电商-11%  苹果产业链-10%  流感-10%  融资融券-8%  沪深300-8%  MSCI-8%  混改-6%  医疗改革-6%  健康中国-6%  超级品牌-5%  深股通-5%  医保-5%  中药-3%  三七-3%  大消费-3%  医药-3%  生物医药-2%  白马股-2%  深港通-2%  电子商务-1%  参股券商-0%",
	"概念详情": {
		"超级品牌": "公司是我国知名中成药生产企业之一,是云南大型工商医药企业之一，是中国中成药五十强之一。1997年被确定为云南省首批重点培育的四十家大企业大集团之一。2010中药行业品牌峰会品牌评选活动首次发布的中药行业各领域十强企业品牌榜单上，云南白药在中药企业传统品牌榜单十强中排名第一。",
		"医药电商": "2024年10月31日互动易：公司部分药品、健康品、工业产品等大健康类产品已通过本地注册销售和跨境电商等多种形式实现海外销售，市场覆盖北美洲、亚洲的主要地区及部分欧洲和中东地区。",
		"医美概念": "公司在医学美容战略赛道持续发力，精准定制皮肤管理业与皮肤医疗门诊机构在集团内部协同的发展逻辑之下，针对不同需求的用户提供差异化的解决方案。",
		"参股券商": "截止2016年6月30日，公司持有红塔证券股份有限公司1.44%股权。",
		"工业大麻": "2022年9月20日调研活动附件之投资者调研会议记录：公司通过控股中国香港联交所主板上市企业万隆控股，一是有利于充分利用中国香港的区位优势和投融资便利条件服务公司的全球化战略，以万隆控股为平台开展全球范围内的产业资源整合和人才团队搭建；二是有利于进一步强化云南白药的境内外产业资源整合，打造面向海外的工业大麻产业平台。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"华为概念": "公司于2022年7月25日在巨潮资讯网(http://www.cninfo.com.cn)披露了《关于与华为技术有限公司签订人工智能药物研发全面合作协议的自愿性信息披露公告》(公告编号:2022-58)。公司与华为技术有限公司签署了《人工智能药物研发全面合作协议》。双方将在人工智能药物研发领域，开展广泛的交流和合作，探索联合科研创新的机制，扩大双方合作的广度和深度，包括但不限于大小分子设计、相关病症、数据库开发等。",
		"西部大开发": "公司注册地址为云南省昆明市呈贡区云南白药街3686号",
		"创新药": "根据2024年半年报，创新药项目中，公司聚焦创新药研发成果转化，为公司提供持续发展动力。报告期内，用于PET/CT显像诊断可疑前列腺癌患者的INR101诊断核药项目已获得临床批件，并完成Ⅰ期临床试验；INR102项目已启动前体药学和非临床研究。"
	},
	"亮点": "中药第一民族品牌，国产牙膏第一品牌",
	"同业": "品牌中药:  广誉远  东阿阿胶  马应龙  同仁堂  片仔癀",
	"概念x": "化妆品   大消费   工业大麻   中药   创新药   健康中国   保健品   白马股   医药   食品   口腔",
	"概念xgb": {
		"化妆品": "公司旗下采之汲品牌护肤品包括采之汲面膜、冻干粉、精华、护手霜等",
		"大消费": "国内中药龙头企业；公司已建立在天然药物、中药材饮片、特色药、医疗器械、健康日化产品、保健食品等多个领域的业务布局，保持在创可贴、牙膏等多个业务领域的市场领先地位",
		"工业大麻": "大型医药健康知名药企业；公司对工业大麻业务的定位，是面向海外市场，主要是聚焦大麻的医用前景；公司已完成“工业大麻研究中心”挂牌，获得《云南省工业大麻科研种植许可证》，为后续合法开展工业大麻产业相关业务提供资质保障，也有助于未来培育优势工业大麻新品种，不断优化工艺，提升原料竞争力；子公司云南云药从事工业大麻研究、种植、销售及工业大麻提取物的生产加工、销售等；子公司万隆控股首批CBD产品——清香集·CBD天然草本沐浴护肤系列已在香港bigbigshop网店上市",
		"中药": "创制于1902年的中华老字号民族品牌；公司药品事业部以云南白药主系列止血镇痛、消肿化瘀的核心产品为主（云南白药气雾剂、云南白药膏、云南白药创可贴等），同时涵盖补益气血、伤风感冒、心脑血管、妇科、儿童等领域的普药和天然特色药物；核心产品云南白药气雾剂、云南白药膏、云南白药创可贴、云南白药胶囊在相关品类内市占率均排名第一；公司健康品云南白药牙膏内含云南白药活性成分，市场份额持续稳居全国第一",
		"创新药": "公司积极投身创新药领域，在核药板块，用于前列腺癌诊断的创新核药 INR101 项目已获批临床试验，Ⅰ/Ⅱa 临床进展顺利；治疗前列腺癌的核药 INR102 项目也稳步推进；在抗体药物方面，公司计划从康源博创生物引进处于临床前生产工艺研究阶段的抗体药物 KA-1641 相关专利，该药首选适应症为肿瘤恶病质；公司通过持续推进多个创新药项目，全力开拓在创新药领域的版图 ",
		"健康中国": "中华老字号民族品牌，中药行业龙头；公司业务覆盖药品、健康品、中药资源、医药流通等领域，药品事业部以云南白药主系列止血镇痛、消肿化瘀的核心产品为主（云南白药气雾剂、云南白药膏、云南白药创可贴等）",
		"保健品": "中药行业龙头；公司围绕三七持续开展中药饮片、保健食品等产品的研发工作，持续对核心产品“豹七三七”进行质量工艺提升，“七花牌”三七口服液是公司重磅推出的保健食品，是“三高”患者及心脑血管疾病等人群的极佳之选；2022年取得养之素鱼油软胶囊、养之素辅酶Q10软胶囊、养之素破壁灵芝孢子粉颗粒、养之素褪黑素片、养之素螺旋藻胶囊等功能性保健食品备案",
		"白马股": "中药第一民族品牌，国产牙膏第一品牌；公司主要从事药品、健康品和中药资源的生产与销售；药品事业群专注于止血镇痛、消肿化瘀等领域，产品包括云南白药气雾剂、云南白药膏等；健康品事业群以牙膏为核心，积极拓展口腔护理和防脱洗护新品类，其中云南白药牙膏在国内市场份额领先；中药资源事业群则围绕云南特色药用植物资源，提供优质中药原料和品牌药材，确保供应链的稳定",
		"医药": "公司积极投身创新药领域，在核药板块，用于前列腺癌诊断的创新核药 INR101 项目已获批临床试验，Ⅰ/Ⅱa 临床进展顺利；治疗前列腺癌的核药 INR102 项目也稳步推进；在抗体药物方面，公司计划从康源博创生物引进处于临床前生产工艺研究阶段的抗体药物 KA-1641 相关专利，该药首选适应症为肿瘤恶病质；公司通过持续推进多个创新药项目，全力开拓在创新药领域的版图 ",
		"食品": "中药行业龙头；公司围绕三七持续开展中药饮片、保健食品等产品的研发工作，持续对核心产品“豹七三七”进行质量工艺提升，“七花牌”三七口服液是公司重磅推出的保健食品，是“三高”患者及心脑血管疾病等人群的极佳之选；2022年取得养之素鱼油软胶囊、养之素辅酶Q10软胶囊、养之素破壁灵芝孢子粉颗粒、养之素褪黑素片、养之素螺旋藻胶囊等功能性保健食品备案",
		"口腔": "口腔健康护理是云南白药的重要战略赛道之一，云南白药牙膏市占率稳居行业第一；公司通过打造漱口水、牙刷等多种形态和功效的产品不断满足消费者日益个性化的口腔精准护理需求，云南白药漱口水系列产品，包含云南白药口腔修护含漱液、金口健系列漱口水产品（盐系清新漱口水、皓齿白漱口水等）"
	}
}