{
	"名称": "广弘控股",
	"code": "000529",
	"全名": "广东广弘控股股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "食品饮料—食品加工",
	"业务": "食品板块冷冻食品储藏供应业务和农牧板块畜禽养殖业务。",
	"产品": "冷藏仓储服务、商铺租赁服务、冷冻肉类产品贸易、商品猪、商品鸡、中小学教材、幼儿教材、教辅",
	"概念": "预制菜，冷链物流，广东自贸区，地方国企改革，国企改革，文化传媒，养鸡，粤港澳大湾区，猪肉",
	"概念y": "冷链物流-100%  肉制品-94%  广东国资-64%  粤港澳大湾区-51%  物流-40%  猪肉-23%  小额贷款-17%  广东自贸区-15%  三旧改造-12%  在线教育-10%  广州国企-9%  养猪-9%  畜牧业-8%  鸡肉-6%  家禽养殖-6%",
	"概念详情": {
		"预制菜": "公司正在聚集优势资源，深挖不同消费场景需求，全面加大预制菜品开发力度，在B端、C端同步发力，将多年积累的品牌效应、销售渠道、核心技术和市场资源转化为竞争优势。目前，广弘控股已经开通预制菜网上商城——广食臻味馆。",
		"冷链物流": "国内首家在大宗商品现货交易平台上线“冷冻肉产品”的企业公司“冷库+市场”经营模式不断朝高端冷链物流中心转型。",
		"广东自贸区": "广弘公司是广东省属三大资产经营公司之一，属下拥有食品、医药、有色金属、建筑房地产、教育发行和旅游酒店等产业，现由广东省人民政府国有资产监督管理委员会监管。从同业资产注入预期来看，未来可能有广弘九江饲料、广粮实业两家公司的资产注入。",
		"猪肉": "广州冷冻肉类食品龙头,主营冷库业务、冻品市场业务、冻品贸易等为肉类食品业务;18年9月,拟收购江丰实业不少于51%的股权,标的主营生鲜家禽零售等。",
		"粤港澳大湾区": "广州企业,国企,主营肉类食品供应和教育出版物发行,注册在广州,公司在鹤山,公司是广州地区的肉类食品行业龙头,有望受益于大湾区的发展。",
		"养鸡": "公司养鸡业的主要养殖模式：自繁自育和合作外购。自繁自育就是利用自有的种鸡进行产蛋、孵化，销售种鸡鸡苗或商品苗；合作外购就是由合作企业向公司购买父母代种苗并养殖至产蛋，由公司回购种蛋或商品苗，再进行孵化或销售。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广东省人民政府。",
		"文化传媒": "公司是教育出版物发行为辅的优质企业，据2022年半年报：公司图书发行业务收入8.25亿元，占比43.4%。"
	},
	"亮点": "肉类食品供应为主和教育出版物发行为辅的优质企业",
	"同业": "肉制品:  双汇发展  华统股份  龙大美食  上海梅林  金字火腿  得利斯  春雪食品  益客食品",
	"概念x": "养鸡   养猪   冷链   粤港澳大湾区   传媒   大农业   预制菜",
	"概念xgb": {
		"养鸡": "公司养殖业务在广东地区具有一定的知名度和竞争优势，主要产品包括种鸡和商品鸡；子公司南海种禽公司为全国首批国家肉鸡核心育种场、国家肉鸡良种扩繁推广基地，旗下“狮山”牌南海黄麻鸡为广东省名牌产品",
		"养猪": "公司拥有集育繁养为一体的生猪全产业链，其中拥有国家级生猪核心育种场、国家级猪伪狂犬病净化场、国家级生猪产能调控基地、国家级标准化示范场；公司主要养殖模式为自繁自育，销售种猪猪苗或商品苗、商品猪；公司养殖业务在广东地区具有一定的知名度和竞争优势；截止2023年6月末，拥有能繁母猪4482头",
		"冷链": "深耕食品冷链行业60多年，是行业内首家获得冷藏服务类省级著名商标的企业，全国冷链物流50强企业（冷链运营能力全国前五、广东省内第一），国内首家在大宗商品现货交易平台上线“冷冻肉产品”的企业，拥有大型的食品单体冷藏库和华南地区最大的肉类冷冻食品批发市场，公司“冷库+市场”经营模式不断朝高端冷链物流中心转型；19年冷库经营业务收入0.79亿元，营收占比2.63%",
		"粤港澳大湾区": "广州企业，国企，主营肉类食品供应和教育出版物发行，注册在广州，公司在鹤山，公司是广州地区的肉类食品行业龙头，有望受益于大湾区的发展",
		"传媒": "广东省出版集团旗下文化产业基地；公司教育板块主要产品是发行中小学教材、幼儿教材和教辅，主要用途为供应学生学习之用，公司是广东省中小学免费教材发行的两个渠道之一；22年图书发行业收入16.17亿元，营收占比44.45%",
		"大农业": "公司养殖业务在广东地区具有一定的知名度和竞争优势，主要产品包括种鸡和商品鸡；子公司南海种禽公司为全国首批国家肉鸡核心育种场、国家肉鸡良种扩繁推广基地，旗下“狮山”牌南海黄麻鸡为广东省名牌产品",
		"预制菜": "广东省预制菜产业研究院联合发起单位；公司开通预制菜网上商城——广食臻味馆，旗下食品企业的热销预制菜菜品包括：早餐包点、广东靓汤、黑椒T骨猪扒、手抓扇子骨、炭烧猪颈肉、蒜香骨、广式腊肠、广式腊肉等多个品类"
	}
}