{
	"名称": "天府文旅",
	"code": "000558",
	"全名": "成都新天府文化旅游发展股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "",
	"行业": "社会服务—旅游及景区",
	"业务": "冰雪旅游业务、影旅融合业务、会务会展业务、体育业务及少量存量房地产租售业务。",
	"产品": "影视业务、文化旅游、房地产租赁、会务会展业务、体育业务、房地产销售",
	"概念": "足球概念，冰雪产业，旅游概念，PPP概念，创投，电子竞技，短剧游戏，国企改革，体育产业，网络直播，文化传媒概念，西部大开发，租售同权",
	"概念y": "中证1000-100%  深证成指-100%  足球-71%  世界杯-56%  杭州亚运会-46%  房地产-30%  特色小镇-30%  冰雪产业-20%  冬奥会-15%  天津滨海-14%  体育产业-10%  PCB板-10%  彩票-10%  振兴沈阳-9%  深港通-9%  电竞-8%  互联网彩票-3%  游戏直播-3%  网络游戏-3%",
	"概念详情": {
		"足球概念": "公司践行体育“空间+内容”的商业模式,在足球领域已有相当深入的体育空间及内容运营布局,公司下属子公司重庆莱茵达足球俱乐部有限公司持续加强重庆女子足球队的日常训练和运营。2021年度，重庆女子足球队参加了广东女足邀请赛、足协锦标赛、全运会预选赛、女甲联赛等多项赛事。",
		"冰雪产业": "根据2024年1月2日互动易，西岭雪山景区滑雪场资产属于莱茵体育下属子公司成都文化旅游发展股份有限公司资产",
		"旅游概念": "公司子公司成都文化旅游发展股份有限公司主要进行索道运营、滑雪娱乐、酒店经营等。公司参控比例为66.67%。",
		"体育产业": "公司的\"416\"战略即遵循体育市场化、国际化、网络化、证券化的方针，以\"空间+内容\"的商业模式为核心，构筑起一个具备上游IP资源，中游予以服务体系，下游多渠道变现通道的莱茵体育生态圈，在全球范围内布局体育赛事、体育空间、体育金融、体育教育、体育传媒、体育网络六大平台，实现公司体育产业的长期可持续健康发展。\"空间+内容\",即物理空间+体育IP,物理空间即体育设施的建造，对莱茵体育来说，就是体育小镇与城市体育服务综合体；体育IP是以体育赛事为核心的各类运动、培训、娱乐、消费等内容的运营。",
		"电子竞技": "公司及子公司莱茵电竞通过与拥有丰富网咖资源及电竞行业经验的阿瓦隆公司及其股东方蔡国峰合作，打造电子竞技赛事、国际竞训中心、电竞网咖及电竞网络平台。",
		"创投": "2019年半年报披露子公司莱茵国际体育投资管理有限公司主要业务为投资管理、项目投资、资产管理",
		"国企改革": "公司属于国有企业。公司的最终控制人为成都市国有资产监督管理委员会。",
		"文化传媒概念": "2024年8月3日公告：公司于2024年7月17日与影视城管委会签署了《战略合作协议》，双方通过建立战略合作关系，聚焦影视内容创作、摄制生产、文旅文创等领域，围绕“文旅+影视创作”“文旅+影视科技”“文旅+影视新业态”等方面开展合作，推动区域旅游、文化、影视产业高质量融合发展。",
		"西部大开发": "公司注册地址为四川省成都市武侯区中国(四川)自由贸易试验区成都高新区府城大道西段399号10栋5楼",
		"租售同权": "2024年9月23日互动易回复：公司目前的主营业务为文旅业务、体育业务和存量房地产租售业务。",
		"短剧游戏": "2024年11月21日投资者活动记录表：公司已与成都市郫都区影视城管理委员会建立了战略合作关系，并以下属全资子公司成都天府宽窄文化传播有限公司为主体开展影旅业务，以“笑声经济”为抓手推动中国喜剧梦工厂项目，目前已录制完成并对外播出了《开播！短剧季》、《现在就出发》（第二季）等综艺节目，年内还将呈现《单排喜剧大赛》。未来，公司将深入探索影旅融合的创新发展路径，打造“一站式”拍摄服务体系，为影视精品化创作提供配套服务。",
		"网络直播": "2024年12月23日互动易：公司西岭雪山景区有通过抖音平台进行宣传推广，包括直播、达人视频发布等。",
		"PPP概念": "2025年6月11日公告：为推动PPP项目的正常运行，完善长期合作机制，同意公司控股子公司丽水莱茵达体育发展有限公司与丽水市体育发展服务中心（原丽水市体育局）签署《丽水市体育中心游泳网球馆、体育生活馆PPP项目合同》的补充协议。"
	},
	"亮点": "重点布局特色体育小镇和城市体育服务综合体，构建体育空间",
	"同业": "商业地产:  陆家嘴  金融街  中国国贸  海印股份  南国置业  北辰实业  大悦城  皇庭国际  新城控股",
	"概念x": "冰雪产业   体育产业   电竞   房地产   影视   旅游",
	"概念xgb": {
		"冰雪产业": "公司依托西岭雪山景区的文旅业务，未来将大力发展冰雪旅游及户外运动业务；公司下属子公司成都文化旅游发展股份公司主营业务为索道、滑雪、酒店经营、娱乐等旅游相关业务，成都市大邑县西岭雪山景区内的滑雪场由其运营",
		"体育产业": "控股股东为成都体育产业投资集团，具备体育空间全产业链经营能力的专业化公司；公司城市体育服务综合体建设与运营业务，运营的体育服务综合体项目主要有丽水市体育中心游泳馆、体育生活馆项目，闲林港体育生活馆项目和南京莱茵之星综合体项目；公司体育赛事业务，致力于将赛事运营、体育营销、品牌传播整合成一个有机的整体；子公司重庆莱茵达足球俱乐部持续加强重庆女子足球队的日常训练和运营",
		"电竞": "公司设立莱茵达电竞文化公司布局打造电子竞技赛事、国际竞训中心、电竞网咖及电竞网络平台",
		"房地产": "具备体育空间全产业链经营能力的专业化公司；公司房地产业务全部为存量商铺和写字楼的销售及租赁，主要集中在浙江、江苏、上海",
		"影视": "24年7月，公司拟在郫都区设立主营影视生产、影视科技、影视文旅等泛影视业务的全资或控股子公司",
		"旅游": "公司下属成都文化旅游发展股份有限公司主营业务为高山滑雪运动业务、索道缆车业务、酒店业务，主要为游客提供高山滑雪运动项目、山地运动、索道交通、餐饮、住宿等旅游服务（成都西岭雪山景区）"
	}
}