{
	"名称": "青岛双星",
	"code": "000599",
	"全名": "青岛双星股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "破净股，绩差股",
	"行业": "汽车—汽车零部件",
	"业务": "轮胎产品的生产、制造、研发及销售。",
	"产品": "轮胎",
	"概念": "电子商务，一带一路，国企改革，比亚迪概念，长安汽车概念，超级品牌，工业互联网，股权转让(并购重组)，华为概念，机器人概念，军工，...",
	"概念y": "双百企业-71%  青岛自贸区-69%  中日韩自贸区-62%  自贸区-52%  中韩自贸区-47%  废旧轮胎回收-43%  绿色轮胎-39%  机器人-33%  东亚自贸-28%  工业4.0-27%  轮胎-27%  橡胶-24%  雄安新区-17%  世界杯-13%  汽配-11%  山东国资-10%  国企改革-10%  军工-10%  共享汽车-9%  物流骨干网-9%  篮球-4%  深港通-0%",
	"概念详情": {
		"电子商务": "2022年2月21日公司互动：公司产品在天猫、京东、途虎电商平台均有销售。",
		"一带一路": "公司积极研究国内外经济、贸易及相关政策，响应国家“一带一路”战略，拓展公司海外工厂的建设、投资及海外销售业务。公司子公司轮胎工业司联合UBEDEVELOPMENTCo.,Ltd.在柬埔寨共同成立合资公司，并由该合资公司投资建设年产850万条高性能子午线轮胎项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为青岛市人民政府国有资产监督管理委员会。",
		"中韩自贸区": "青岛地处山东半岛，离韩国的距离很近，并且青岛进出口企业与韩国有往来，中韩自贸协议的签署，也给青岛的公司以及上市公司带来利好。",
		"军民融合": "公司在互动平台回复军民融合既是兴国之举，又是强军之策。公司作为国有控股上市公司，积极承担社会责任和时代使命，深入实施军民融合发展战略。公司已与华通集团、内蒙古一机签署协议，共同在青岛西海岸新区投资设立子公司青岛开世特种橡胶有限公司，打造以航空轮胎、军用橡胶履带、军用轮胎、密封件为支柱产业的军民融合生产基地。",
		"军工": "19年1月4日互动平台称，公司已与华通集团、内蒙古一机签署协议，共同在青岛西海岸新区投资设立子公司青岛开世特种橡胶有限公司，打造以航空轮胎、军用橡胶履带、军用轮胎、密封件为支柱产业的军民融合生产基地。",
		"股权转让(并购重组)": "2024年12月20日公告，青岛双星拟向双星集团、城投创投、国信资本发行股份，并通过其全资子公司叁伍玖公司向双星投资、国信创投支付现金，购买星投基金全部财产份额及星微国际0.0285%的股权。本次重组前，星投基金持有星微国际99.9715%的股权，星微国际通过全资子公司星微韩国持有锦湖轮胎45%的股份并控股锦湖轮胎。本次重组完成后，上市公司将直接和间接持有星投基金全部财产份额及星微国际100%股权，从而间接持有锦湖轮胎45%的股份并控股锦湖轮胎，本次交易构成重大资产重组。",
		"石墨烯": "2020年1月13日公司在互动平台称：公司石墨烯轮胎已经研发成功，但因涉及材料、成本及更好地满足用户等问题，目前还正在进一步优化并且推进研发的商品化，公司争取在最短的时间内完成商品化目标。",
		"比亚迪概念": "公司商用车胎在国内车企配套占有较高的比重，与国内主要车企如一汽、东风、重汽、陕汽、福田等均建立合作关系；乘用车胎与主要车企长安、雪佛兰、比亚迪等建立合作关系。",
		"机器人概念": "2023年年报：双星“工业4.0”智能化工厂是全球第一个既拥有卡客车胎“工业4.0”全流程，又拥有轿车胎“工业4.0”全流程的智能化工厂。生产全流程共使用11种、258台机器人，承担了80%的物料传递和检测任务。工厂中80%的智能装备（包括11种机器人）都是由双星自主研发和制造的。工厂基于企业独创的MEP智能信息匹配系统，实现物、人、设备、位置的信息智能匹配，解决了全球以液体或粉体为原料的制造企业无法全流程实现智能制造的难题，成为一个由用户指挥、数据驱动、软件运行的生态系统。",
		"长安汽车概念": "公司2021年1月6日互动：公司商用车胎在国内车企配套占有较高的比重，与国内主要车企如一汽、东风、重汽、陕汽、福田等均建立合作关系；乘用车胎与主要车企长安、雪佛兰、比亚迪等建立合作关系。",
		"物联网": "公司2021年年报：双星胎联网在基于物联网、人工智能、云计算和大数据等信息技术基础上，搭建以数字化、资产化、服务化和5G特征为中心的“胎联网”生态体系，可实现轮胎的全生命周期管理——为用户提供车况诊断、轮胎选择和维护保养等多元化开放服务，助推企业由传统的卖轮胎向“卖公里数”的服务模式转型。胎联网“智慧云”平台先后获得工信部工业互联网平台创新领航应用案例、工业互联网大赛金晖奖等多项殊荣。",
		"工业互联网": "公司2021年年报：双星胎联网在基于物联网、人工智能、云计算和大数据等信息技术基础上，搭建以数字化、资产化、服务化和5G特征为中心的“胎联网”生态体系，可实现轮胎的全生命周期管理——为用户提供车况诊断、轮胎选择和维护保养等多元化开放服务，助推企业由传统的卖轮胎向“卖公里数”的服务模式转型。胎联网“智慧云”平台先后获得工信部工业互联网平台创新领航应用案例、工业互联网大赛金晖奖等多项殊荣。",
		"华为概念": "公司2023年2月21日互动：公司“胎联网”业务平台由公司联合华为、卡奥斯共同合作开发，胎联网系统以轮胎为核心，围绕轮胎的大数据采集与应用、胎联网与TPMS协同、胎联网与车联网协同等不同的上下游场景开展研发与探索，胎温胎压设备通过5G实实时传输，进行系统预警。目前星联科技胎联网业务已经服务超过500家物流企业，涵盖了快递快运、危化品、港口、商品车运输、大宗物资、网络货运、公交等各类业态，与京东、顺丰、日日顺等物流企业均有合作。随着业务规模逐步提升，场景化胎联网大数据、专用化轮胎研发生产、服务体系建设等逐步步入健康持续发展轨道。",
		"超级品牌": "2023年11月6日互动易：公司旗下拥有NEWBUSTAR（新双星）、DOUBLESTAR（双星）、DONGFENG（东风）、CROSSLEADER（克劳力达）、KUMKANG（金刚狼）、KINBLI（劲倍力）、AOSEN（奥森）等知名轮胎品牌，其金刚胎体安全轮胎、超耐磨轮胎、防火轮胎、巨型矿山胎等拥有核心专利技术。公司以生态化、高新化、当地化、数智化为指引，打造“卡客车专用轮胎第一品牌”和“轿车新能源轮胎&安全轮胎第一品牌”。",
		"新型工业化": "2022年8月12日互动易：2016年双星与瑞典ABB集团展开战略合作，联合开发适合中国行业升级改造和建立智能制造工厂的专业机器人。公司在青岛西海岸新区董家口经济区建成的商用车胎全流程“工业4.0”智能化工厂实现了传统轮胎行业的转型升级，工厂中的设备包括11种智能机器人，智能化工厂采用双星独创的MEP智能信息匹配系统，可实现物、人、设备、位置的信息智能匹配，解决了全球以液体或粉体为原料的制造企业无法全流程实现智能制造的难题，通过工业互联网主动链接制造与消费，既满足了客户的个性化需求，也对传统的流水线产品具有重要的示范效应。",
		"新能源汽车": "根据2023年7月7日互动易回复，公司积极与新能源汽车厂商建立合作关系，并已实现对国内主要新能源汽车厂商如奇瑞、吉利、北汽等品牌的配套。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为57.15%，受益于人民币贬值。"
	},
	"亮点": "主要产品双星轮胎被评为\"十大民族品牌\"",
	"同业": "轮胎:  森麒麟  玲珑轮胎  三角轮胎  赛轮轮胎  通用股份  贵州轮胎  风神股份  S佳通  华谊集团",
	"概念xgb": {
		"华为产业链": "轮胎制造知名企业；公司“胎联网”业务平台由公司联合华为、卡奥斯共同合作开发，胎联网系统以轮胎为核心，围绕轮胎的大数据采集与应用、胎联网与TPMS协同、胎联网与车联网协同等不同的上下游场景开展研发与探索，胎温胎压设备通过5G实实时传输，进行系统预警",
		"自贸区": "国企，实控人青岛国资委，主营轮胎、机械等产品的生产及销售，青岛地处山东半岛，离韩国的距离很近，并且青岛进出口企业与韩国有往；控股股东双星集团于2018年收购韩国锦湖轮胎，持有其45%股权\n",
		"资产重组": "24年4月，公司拟向双星集团、城投创投、国信资本发行股份，并通过其全资子公司叁伍玖公司向双星投资、国信创投支付现金，购买星投基金全部财产份额及星微国际0.0285%的股权；本次重组前,星投基金持有星微国际99.9715%的股权，星微国际通过全资子公司星微韩国持有锦湖轮胎45%的股份并控股锦湖轮胎；本次重组完成后，公司将直接和间接持有星投基金全部财产份额及星微国际100%股权，从而间接持有锦湖轮胎45%的股份并控股锦湖轮胎；24年10月，本次重组获股东大会通过",
		"一带一路": "在市场拓展上，公司卡客车胎在东南亚 “一带一路” 沿线国家销量大增，轿车胎在欧洲、中东地区销量显著提升；投资布局方面，与 UBE DEVELOPMENT 在柬埔寨成立合资公司，建设年产 850 万条高性能子午线轮胎项目，24 年 9 月已投产，产品主要销往欧美等发达国家，持续深化在一带一路沿线的业务布局",
		"石墨烯": "公司石墨烯轮胎已经研发成功，且拥有关于石墨烯轮胎方面的专利",
		"军民融合": "全球知名的轮胎制造企业之一；子公司青岛开世特种橡胶有限公司打造以航空轮胎、军用橡胶履带、军用轮胎、密封件为支柱产业的军民融合生产基地；子公司双星东风轮胎有限公司生产部分军用轮胎，为军车配套",
		"轮胎": "全球知名的轮胎制造企业之一；轮胎产品为载重全钢子午胎系列和乘用半钢子午胎系列，具备载重全钢子午胎、乘用半钢子午胎、斜胶载重轮胎、工程胎等各种轮胎的研发及生产能力；是中国一汽、中国重汽等几十家国内著名汽车厂家的主要供应商，产品出口欧美等180多个国家和地区，轮胎设计产能2250万套",
		"山东国企改革": "青岛市国资委旗下；公司的主营业务为轮胎产品的研发、生产及销售",
		"中日韩自贸区": "国企，实控人青岛国资委，主营轮胎、机械等产品的生产及销售，青岛地处山东半岛，离韩国的距离很近，并且青岛进出口企业与韩国有往；控股股东双星集团于2018年收购韩国锦湖轮胎，持有其45%股权\n",
		"军工": "全球知名的轮胎制造企业之一；子公司青岛开世特种橡胶有限公司打造以航空轮胎、军用橡胶履带、军用轮胎、密封件为支柱产业的军民融合生产基地；子公司双星东风轮胎有限公司生产部分军用轮胎，为军车配套",
		"混改": "20年4月，公司接到控股股东双星集团转来的《青岛市国资委关于印发<双星集团有限责任公司混合所有制改革实施方案>的通知》，控股股东混改方案已获青岛市政府同意",
		"国企改革": "青岛市国资委旗下；公司的主营业务为轮胎产品的研发、生产及销售",
		"篮球": "青岛双星雄鹰男子篮球队，是一支具有CBA参赛资格的职业男子篮球队，隶属于青岛双星篮球俱乐部。俱乐部成立于2003年，由双星集团和青岛市体育局共同组建"
	},
	"概念x": "华为产业链   自贸区   资产重组   一带一路   石墨烯   军民融合   轮胎   山东国企改革   中日韩自贸区   军工   混改   国企改革   篮球"
}