{
	"名称": "万泽股份",
	"code": "000534",
	"全名": "万泽实业股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—生物制品",
	"业务": "微生态活菌产品、高温合金及其制品的研发、生产及销售。",
	"产品": "双歧杆菌乳杆菌三联活菌片、阴道用乳杆菌活菌胶囊、镍基高温母合金、高温合金粉末、等轴、定向及单晶涡轮叶片",
	"概念": "大飞机，航空发动机，军工，低空经济，融资融券，深股通，无人机",
	"概念y": "航天军工-63%  深汕合作区-35%  房地产-33%  涉矿-24%  航空发动机-19%  军工-18%  大飞机-10%  金融科技-10%  互联网金融-3%  空军装备-0%",
	"概念详情": {
		"大飞机": "2020年9月7日互动平台回复：公司作为航空发动机产业的供应商，承担了对国产商用大飞机发动机用单晶、等轴类涡轮叶片的研制与生产任务。",
		"航空发动机": "2019年年报披露：公司已掌握精密铸造叶片核心技术，并成功使用自主研发的镍基高温母合金试制出高质量等轴晶、定向晶及单晶叶片样品，现已完成精密铸造叶片的中试，相关高温合金叶片可应用于航空发动机、燃气轮机或汽车废气增压器涡轮中。",
		"军工": "2018年年报披露：公司下属子公司万泽航空已取得全部军工四证认证。万泽航空在先进高温合金材料的研发，发动机核心部件精密铸造技术，杂质元素控制等技术领域取得了一系列突破。已成功在先进高温合金、高纯度的高温合金母合金、高成品率的薄壁气冷涡轮叶片以及高性能的粉末冶金涡轮盘领域建立起具有自主知识产权的核心技术体系。",
		"低空经济": "2024年3月21日互动易：公司专注于高温合金产品，在低空经济领域特别是无人机发动机等领域发挥关键作用，并已有实质性的布局。公司生产的高温合金铸件（包含单晶、定向晶和等轴晶叶片和结构件）和粉末冶金盘是高性能无人机制造的关键配件，尤其在涡轴和涡桨发动机方面，这些发动机主要用于直升机和无人直升机。",
		"无人机": "2024年3月21日互动易：公司专注于高温合金产品，在低空经济领域特别是无人机发动机等领域发挥关键作用，并已有实质性的布局。公司生产的高温合金铸件（包含单晶、定向晶和等轴晶叶片和结构件）和粉末冶金盘是高性能无人机制造的关键配件，尤其在涡轴和涡桨发动机方面，这些发动机主要用于直升机和无人直升机。"
	},
	"亮点": "建立了超高纯度高温合金熔炼核心技术体系",
	"同业": "生物制药:  我武生物  翰宇药业  赛升药业  康辰药业  舒泰神  四环生物  海特生物  未名医药  双成药业  江苏吴中  特宝生物  复旦张江  三生国健  科兴制药  凯因科技  迈威生物  赛伦生物",
	"概念xgb": {
		"通用航空": "国内唯一具备从高温合金材料研发到部件制备全流程研制能力的民营企业；公司致力于研发、生产具有自主知识产权和国际竞争力的精密铸造叶片、高温合金粉末盘件、高温母合金及其合金粉末等，生产的定向、单晶及等轴晶叶片和粉末涡轮盘等产品，已先后在多型号航空发动机、燃气轮机等装备中获得应用，并具备了批量生产的工程能力",
		"大飞机": "高温合金龙头；公司为航空发动机提供高温合金材料及叶片",
		"军民融合": "航空发动机高温合金材料生产商；掌握精密铸造叶片核心技术，并成功使用自主研发的镍基高温母合金试制出高品质的等轴、定向及单晶涡轮叶片，相关产品已应用于航空发动机、燃气轮机航天动力、机车动力等产业；子公司万泽航空取得“国军标质量管理体系认证”、“武器装备科研生产单位保密资质认证”、“武器装备科研生产许可证”",
		"保健品": "公司主营微生态活菌产品等的研产销，推出了“今日益菌”膳食补充剂、“三联益生菌粉”保健食品等；“三联益生菌粉”是国内唯一一款为慢性便秘人群专业定制的益生菌保健食品，主要为便秘人群提供微生态解决方案，满足便秘人群长期调理未被满足的需求，填补了益生菌产品市场一大空缺",
		"军工": "航空发动机高温合金材料生产商；掌握精密铸造叶片核心技术，并成功使用自主研发的镍基高温母合金试制出高品质的等轴、定向及单晶涡轮叶片，相关产品已应用于航空发动机、燃气轮机航天动力、机车动力等产业；子公司万泽航空取得“国军标质量管理体系认证”、“武器装备科研生产单位保密资质认证”、“武器装备科研生产许可证”",
		"无人机": "公司专注于高温合金产品，在低空经济领域特别是无人机发动机等领域发挥关键作用，并已有实质性的布局，公司生产的高温合金铸件（包含单晶、定向晶和等轴晶叶片和结构件）和粉末冶金盘是高性能无人机制造的关键配件",
		"食品": "公司主营微生态活菌产品等的研产销，推出了“今日益菌”膳食补充剂、“三联益生菌粉”保健食品等；“三联益生菌粉”是国内唯一一款为慢性便秘人群专业定制的益生菌保健食品，主要为便秘人群提供微生态解决方案，满足便秘人群长期调理未被满足的需求，填补了益生菌产品市场一大空缺"
	},
	"概念x": "社保重仓   通用航空   大飞机   军民融合   保健品   军工   无人机   食品"
}