{
	"名称": "海马汽车",
	"code": "000572",
	"全名": "海马汽车股份有限公司",
	"地域": "海南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—乘用车",
	"业务": "汽车及汽车动力总成的研发、制造、销售及金融服务。",
	"产品": "海马7X-E、海马7X、海马8S",
	"概念": "海南自贸区，自由贸易港，网约车，百度概念，参股银行，车联网(车路协同)，充电桩，绿色电力，氢能源，燃料电池，人民币贬值受益，...",
	"概念y": "汽车销售-71%  互联网汽车-58%  中证500-45%  新能源汽车-42%  参股民营银行-39%  氢燃料电池-32%  新能源客车-32%  共享汽车-30%  汽车制造-23%  无人驾驶-16%  互联网+-15%  三沙-13%  海南-13%  汽车整车-13%  锂电池-10%  氢能-10%  共享经济-10%  充电桩-10%  海南自由贸易港-10%  深港通-9%  自贸区-8%  海南国际旅游岛-5%  车联网-3%",
	"概念详情": {
		"海南自贸区": "海南本地股，主营从事汽车制造，A级汽车制造商。",
		"自由贸易港": "根据2023年11月30日互动易，公司在海南深耕发展30余年，期间得到各级政府的大力支持。根据《海南自由贸易港法》等相关法规政策，公司可享受包括贸易自由便利、投资自由便利以及财政税收政策等方面优惠政策。作为海南本土汽车企业，公司将继续积极关注海南自贸港相关优惠政策，并与各级政府部门及各方股东密切沟通，在加工增值免税政策、",
		"网约车": "2024年5月17日官微：不久前，海马汽车氢燃料电池汽车示范运营团队第一批共计10台7X-H通过了“滴滴”网约车平台的相关注册流程手续，正式登陆网约车平台。广大海口市民朋友们和入岛游客通过“滴滴”出行平台打车，在打车过程中就能够体验到这台“不喝油不充电”的海马氢能汽车。",
		"新能源汽车": "公司主营业务为汽车及汽车动力总成的研发、制造、销售及金融服务，生产的主要产品为海马7X、海马7X-E和海马8S，提供的主要服务为金融服务和租赁服务等。公司是海南自贸港唯一汽车整车生产企业。",
		"无人驾驶": "2023年7月14日互动易：公司以自身无人驾驶研发团队为基础，在高级别无人驾驶技术方面，积极与外部优秀企业及机构开展合作。",
		"车联网(车路协同)": "2016年3月21日公司在互动表示，公司正在研究无人驾驶相关技术，并制定推进计划，车联网已逐步应用于公司新产品并投放市场。",
		"充电桩": "根据2024年12月30日互动易：目前，公司充电桩业务主要面向海马汽车消费者提供配套服务，同时与部分小区物业合作开放充电桩业务；",
		"燃料电池": "公司氢燃料电池汽车第三代样车已投入研发，将采用更高功率电堆、更高效率电驱系统、更安全的储氢技术、更长寿命的催化剂提升车辆整体性能和可靠性。",
		"参股银行": "公司子公司海马财务持有海南银行12%股份。",
		"氢能源": "公司与北京航天研究所签订了战略合作协议，共同建设水制氢及高压加氢一体化站，目前进展顺利。",
		"乡村振兴": "2022年年报：公司积极推动北大村的消费扶贫，确保贫困户的农副产品不滞销。先后参加万宁市“振兴乡村、扶农助农”消费助农集市暨百香果采摘及“消费帮扶月”“消费助农大集市”等活动，充分发挥渠道资源，利用淘宝直播”、“海南扶贫商城”、“每日优鲜”和“每日一淘”等社交电商平台，用实际行动促进农户增产增收，为助力乡村振兴贡献力量。",
		"百度概念": "2023年3月3日互动易：目前公司已成为百度“文心一言”首批先行体验官。公司将通过百度Apollo融合文心一言的全面能力，携手打造基于智能汽车场景的大模型人工智能交互。",
		"碳中和": "2022年4月20日互动易：公司于2022年3月1日与长江三峡（海南）绿色发展投资有限公司签署《“碳达峰、碳中和”战略合作框架协议》（详见2022-7号公告）。后续工作中，公司将进一步对外开展相关合作，充分发挥各方合作伙伴在产业、技术、品牌、资金等方面的优势，争取共同落地绿色创新项目。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为74.15%，受益于人民币贬值。",
		"绿色电力": "根据官网：2021年底，海马汽车携手中国航天科技集团，落成光伏制氢及高压加氢一体站，实现每小时50标方水电解制氢，日供“绿氢”约107kg，足以支撑百辆氢燃料电池车日常运营，每公里成本不到0.2元，年减碳成效可达近5000吨。次年6月，投资近2000万元的华能海马汽车分布式光伏项目投产，项目采用高效“自发自用、余电上网”模式，年发电量超500万度，至少可保障1500台纯电动车全年用电，也显著优化了海马汽车生产端的能源结构。",
		"中俄贸易概念": "根据2025年11月20日互动易：公司的海外KD业务主要依托与当地合作伙伴的深度合作模式，根据订单需求进行灵活生产和供应。目前，公司海外市场已拓展至俄罗斯、中东、东南亚、南美洲等国家和地区。同时正积极推动从单一KD出口向\"KD与整车并行\"的模式转型，致力于实现产品、技术、服务的综合输出。"
	},
	"亮点": "海南自贸港唯一的新能源乘用车生产企业",
	"同业": "乘用车:  上汽集团  广汽集团  长城汽车  长安汽车  江淮汽车  北汽蓝谷  赛力斯  比亚迪",
	"概念x": "无人驾驶   共享经济   强势人气股   新能源整车   氢能源/燃料电池   汽车整车   新能源汽车   海南概念",
	"概念xgb": {
		"无人驾驶": "公司第四代氢燃料电池汽车规划配有记忆泊车系统HAVP，可以实现APA自动泊车+RPA遥控泊车+HAVP记忆泊车辅助驾驶功能，具备IACC智能巡航、AEB自动刹车、远程控制、车家互联互控、全座席智能语音控制、智能充放电管理等智能配置，该系统由公司与自动驾驶伙伴企业合作开发",
		"共享经济": "公司旗下 “马邦出行” 在海南全岛提供海马 7X-E 等车型的新能源汽车租赁及共享服务，持续以产品供应与运营平台参与共享出行生态",
		"强势人气股": "题材：海南自由贸易港；时间：25年10月31日至今，10天6板\n\n",
		"新能源整车": "公司主营业务为汽车及动力总成的研发、制造、销售及金融服务，主要产品包括海马7X-E、海马7X和海马8S等；海马7X-E是海马汽车新能源转型阶段首款智能纯电动车型，续航里程510km；公司自主研发的国内首台70MPa氢燃料电池MPV，搭载70MPa储氢瓶及90Kw金属双极板电堆的第四代氢能样车海马7X-H于海口工厂正式下线，采用海外合作伙伴电堆的新款氢能汽车亦正式启动开发",
		"氢能源/燃料电池": "海南唯一整车企业，正积极把握氢能产业机遇：已建成制氢加氢一体化站，氢能汽车示范运营累计行驶里程突破150万公里，并依托自贸港政策推进全产业链布局",
		"汽车整车": "海南自贸港唯一汽车整车生产企业；公司聚焦SUV、MPV，主要产品包括海马7X-E、海马7X和海马8S等，其他在售产品包括海马S7、海马S5等型号产品；海马7X-E是海马汽车新能源转型阶段首款智能纯电动车型，海马8S是公司首款智能互联汽车产品；公司自主研发的国内首台70MPa氢燃料电池MPV已投入验证",
		"新能源汽车": "公司主营业务为汽车及动力总成的研发、制造、销售及金融服务，主要产品包括海马7X-E、海马7X和海马8S等；海马7X-E是海马汽车新能源转型阶段首款智能纯电动车型，续航里程510km；公司自主研发的国内首台70MPa氢燃料电池MPV，搭载70MPa储氢瓶及90Kw金属双极板电堆的第四代氢能样车海马7X-H于海口工厂正式下线，采用海外合作伙伴电堆的新款氢能汽车亦正式启动开发",
		"海南概念": "公司主营业务为汽车及动力总成的研发、制造、销售及金融服务，主要产品包括海马7X-E、海马7X和海马8S等"
	}
}