{
	"名称": "金圆股份",
	"code": "000546",
	"全名": "金圆环保股份有限公司",
	"地域": "吉林省",
	"分类": "小盘股",
	"财务": "所属申万行业：水泥制造",
	"行业": "环保—环境治理",
	"业务": "环保及新能源材料。",
	"产品": "固废危废资源化综合利用、固废危废无害化处置",
	"概念": "盐湖提锂，医疗废物处理，金属镍，动力电池回收，固废处理，节能环保，金属回收，金属铜，垃圾分类，小金属概念，锂电池概念",
	"概念y": "中证1000-100%  固废处理-25%  中朝贸易区-15%  水泥-14%  深股通-10%  新疆节能环保-10%  锂电池-10%  新能源汽车-10%  股权转让-9%  白马股-3%  环保-2%  振兴东北-2%",
	"概念详情": {
		"盐湖提锂": "金圆股份公告显示，全资子公司金圆新能源与黄良标、余飞及其持有的和锂锂业签署《合作框架协议》，金圆新能源拟向目标公司股东受让和锂锂业不低于51％股权。和锂锂业为盐湖提锂深加工企业，位于青海省格尔木市藏青工业园，一期已建成投产5000吨电池级碳酸锂（或电池级磷酸锂）和1000吨高纯碳酸锂（或电池级磷酸锂）的生产线，二期规划建设5000吨电池级氢氧化锂和4000吨电池级氯化锂生产线。根据2025年6月16日互动易：目前公司捌千错盐湖提锂项目处于试生产阶段。",
		"医疗废物处理": "2020年2月28日互动平台显示：公司多家子公司危废处置资质中含医药废物、废药物、药品资质的项目。",
		"金属镍": "公司下属江西新金叶和汇盈两家企业金属镍的设计产能为6000吨/年。",
		"固废处理": "根据2023年10月18日公告：江西子公司已完成对常规电解铜设备防腐及富氧炉车间收尘设施改造、再生铜颗粒物超低排放对阳极炉进行急冷塔+覆膜布袋除尘技术改造、对富氧熔炼炉至转炉的炉前及炉后的地面修复等固废设备的检修工作，已具备固废处理及电解铜生产能力。自7月5日复工起，以江西汇盈作为复工主体，江西汇盈目前生产车间生产均为固废业务，固废业务占其业务收入100%，其主要生产车间均已正常使用。",
		"节能环保": "原主业为水泥,2017年9月并购取得上海华舆51%股权,进行水泥窑协同处置10万吨工业废物项目的投资建设,向环保转型;2017年环保业务收入25.95亿元,占比51.15%。",
		"垃圾分类": "公司子公司常德南方金圆环保科技有限公司，其经营范围包含环保产品、环境科学技术研究服务；固体废物、市政污泥、城市垃圾处理服务；环保设备、环保制剂销售。",
		"锂电池概念": "根据2023年半年报显示，公司通过“二次腾飞”战略规划确定公司着重聚焦发展新能源材料战略转型方向，新能源材料产业已在国内西藏地区，海外阿根廷卡塔马卡省、萨尔塔省布局，积极增加锂资源储量。目前西藏阿里捌千错项目已建成2000吨产线，报告期内已产出锂产品形成销售；海外阿根廷Caro卡罗项目、Payo帕伊项目收购完成后已推进勘探环评工作，后续将进一步推进产能建设进度。同时按“上游锂资源开采提炼、下游废旧锂电池回收”双轮驱动，公司投资参股公司浙江瓯鹏科技有限公司布局的“车、站、电、网”四位一体城市零碳新模式雏形初显，初步布局了废旧锂电池的回收场景化渠道建设。",
		"小金属概念": "公司新材料业务属于资源化综合利用回收,主要产品为铜,同时富集金属有金、银、钯、镍、锡等产品。",
		"动力电池回收": "公司子公司新金叶已开展废旧电池回收业务规划布局，公司将采用上游开采下游回收的运作模式。",
		"金属回收": "根据2025年4月25日公告：公司以外购及自产含铜、锌、镍、锡、铅等有色冶炼行业烟尘、废催化剂、废线路板等危险废物及一般工业固体废物为主要原料，通过物理拆解、火法富集、湿法分离等工艺路线，回收铜、锌、镍、锡、铅等基本金属和金、银、钯、铂等稀贵金属，实现固危废的资源化利用。",
		"金属铜": "根据2023年12月15日互动易显示，公司综合资源化利用业务主要产品为铜"
	},
	"亮点": "子公司西藏金藏圆锂业持有锂源矿业51%股权",
	"同业": "废物处理:  绿色动力  东江环保  富春环保  中国天楹  瀚蓝环境  高能环境  维尔利  中科环保  丛麟科技  新动力  赛恩斯  朗坤环境  城发环境  卓越新能  山高环能  圣元环保  启迪环境  伟明环保  上海环境  旺能环境  建工修复  百川畅银  超越科技  军信股份  楚环科技  国泰环保  飞南资源  三峰环境",
	"概念x": "动力电池回收   有色 · 镍   盐湖提锂   锂电池   固废处理   有色金属   新能源汽车   环保",
	"概念xgb": {
		"动力电池回收": "公司已通过投资浙江瓯鹏科技布局培育锂电池回收业务，目前已在安徽巢湖启用首座“商用车、换电站、锂电包、智运网”四位一体“光、储、充、换”综合能源示范站",
		"有色 · 镍": "公司的镍产品主要为粗制硫酸镍，主要来自于废旧电机拆解物及其他含铜废料中富含的镍提取产出，下属江西新金叶和汇盈两家企业金属镍的设计产能为6000吨/年",
		"盐湖提锂": "公司拥有先进的电化学脱嵌法提锂技术工艺；目前公司的2000吨捌千错盐湖提锂项目处于试生产阶段",
		"锂电池": "公司新能源材料业务构建了上游锂资源开采提炼、下游废旧锂电池回收利用为一体的循环经济体系，已在国内西藏地区，海外阿根廷卡塔马卡省、萨尔塔省布局锂资源；西藏捌千错万吨级锂盐项目已建成2000吨产线，4000吨产线处于有序安装调试中；投资参股浙江瓯鹏科技有限公司，初步布局废旧锂电池的回收场景化渠道建设",
		"固废处理": "全牌照一体式危（固）废处置平台；公司环保业务主要为产废企业提供危（固）废无害化处置服务与资源化综合利用服务，无害化处置可细分为水泥窑协同处置及一体化综合处置两种方式，一体化综合处置是采用专业焚烧、 安全填埋等多种危（固） 废处置技术， 实现对危（固） 废的无害化综合处置；已在江苏、广东、江西、四川、内蒙古、青海等十多个省市区域布局危废处置产能，占据了我国较为重要的工业危废市场",
		"有色金属": "公司的镍产品主要为粗制硫酸镍，主要来自于废旧电机拆解物及其他含铜废料中富含的镍提取产出，下属江西新金叶和汇盈两家企业金属镍的设计产能为6000吨/年",
		"新能源汽车": "公司新能源材料业务构建了上游锂资源开采提炼、下游废旧锂电池回收利用为一体的循环经济体系，已在国内西藏地区，海外阿根廷卡塔马卡省、萨尔塔省布局锂资源；西藏捌千错万吨级锂盐项目已建成2000吨产线，4000吨产线处于有序安装调试中；投资参股浙江瓯鹏科技有限公司，初步布局废旧锂电池的回收场景化渠道建设",
		"环保": "全牌照一体式危（固）废处置平台；公司环保业务主要为产废企业提供危（固）废无害化处置服务与资源化综合利用服务，无害化处置可细分为水泥窑协同处置及一体化综合处置两种方式，一体化综合处置是采用专业焚烧、 安全填埋等多种危（固） 废处置技术， 实现对危（固） 废的无害化综合处置；已在江苏、广东、江西、四川、内蒙古、青海等十多个省市区域布局危废处置产能，占据了我国较为重要的工业危废市场"
	}
}