{
	"名称": "神州信息",
	"code": "000555",
	"全名": "神州数码信息服务股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "技术服务、农业信息化、应用软件开发、金融专用设备相关业务及集成解决方案。",
	"产品": "系统集成、软件开发及技术服务",
	"概念": "国产软件，信创，数字货币，ERP概念，边缘计算，标普道琼斯A股，大数据，华为概念，华为鲲鹏，金融科技，跨境支付（CIPS），量子科技，区块链，人工智能，融资融券，深股通，数字乡村，网络安全，物联网，云计算，智慧城市",
	"概念y": "深证成指-100%  农业信息化-54%  一号文件-45%  量子计算-40%  农村电商-37%  量子通信-34%  土地改革-34%  金融科技-33%  智慧城市-29%  电子政务-21%  数字货币-19%  华为云·鲲鹏-16%  工业互联网-16%  垃圾分类-14%  TMT-13%  独角兽-11%  深股通-10%  半导体-10%  华为-10%  智慧政务-10%  快递物流-10%  物联网-9%  云计算-9%  国产软件-7%  数字孪生-6%  科创板-5%  深港通-4%  云计算数据中心-2%  大数据-2%",
	"概念详情": {
		"国产软件": "中国信息服务产业的领导企业;公司为我国金融、电信、政企、农业等国民经济重点行业提供技术服务、应用软件开发以及行业云建设及运营等产品和服务；17年应用软件开发收入8.92亿,营收占比10.89%。",
		"信创": "公司在信创领域积极布局，拥有从金融基础设施到金融行业应用全栈金融服务能力，形成信创架构规划及设计、银行系统信创解决方案、信创全适配服务、信创云和分布式基础设施、信创集成和运维服务五大业务体系。",
		"数字货币": "公司领先市场发布区块链平台Sm@rtGAS和数字货币（DCEP）解决方案。数字钱包系统作为承接数字货币、发展数字货币相关业务的重要系统，公司目前已在建设银行、广发银行、北京银行实现落地。",
		"云计算": "在云计算技术方面，公司荣获目前国内云服务的最高等级资质--ITSS云计算服务能力二级资质，获评\"2017中国十佳云计算方案商\"。公司表示，未来重点发展的战略业务大多为云平台业务，需要较大的投入，因此资金需求较大。本次融资将主要投向互联网、云计算、大数据等相关业务领域，加速各行业垂直平台的成长；同时加强并购整合，以实现公司战略业务的更快发展。",
		"量子科技": "神州信息于2012年开始在量子通信领域深入耕耘，现阶段业务已覆盖量子通信网络建设、量子通信网络运行维护服务、量子通信网络应用开发等方面。量子计算属于量子技术的另外一个专业领域，目前公司业务未涉及量子计算方面。",
		"大数据": "在移动网优服务领域，公司的Deeplan大数据平台深度挖掘通信数据价值，在公安、政法等行业形成应用示范，支持预警防控等风险管理。2016年5月24日晚间发布资产收购预案，公司拟以24.95元/股发行2309.30万股，并支付现金5.76亿元，合计作价11.52亿元收购华苏科技96.03%股权。据介绍，华苏科技主要从事网络优化业务、网络工程维护业务，行业终端客户为三大电信运营商。公告称，华苏科技在电信大数据建模分析领域拥有较强的技术实力，其Deeplan大数据分析平台的网络KPI预测、VoLTE、Vowifi等LTE全业务的大数据性能与质量解决方案已成功在运营商实现商用，获得运营商客户的认可。",
		"智慧城市": "公司打造物联、数联、智联的物联网一体化开发工具产品链，积累智慧园区通用业务场景和业务数据模型，打造智慧城市和智慧园区物联网行业内开箱即用的物联网感知平台产品。",
		"华为概念": "与华为联合发布的智慧城市物联网解决方案,由华为提供平台级产品,通过深度集成华为产品与解决方案,并结合自主研发的AP开放平台、智慧数据工厂等技术产品,打造城市感知管理平台,面向城市的物联业务运营、设施运营、设施运维提供服务支撑;18年12月,控股子公司与华为签订《网络与机房「运维业务外包合同采购说明书》,为华为提供T运维业务外包服务",
		"人工智能": "2019年1月份，公司在互动平台披露，公司拥有自主的人工智能技术及产品并应用于智能网点，互联网平台等业务。",
		"数字乡村": "主营技术服务、农业信息化相关业务及集成解决方案，为我国金融、农业等国民经济重点行业提供技术服务、应用软件开发以及行业云建设及运营等产品和服务；",
		"边缘计算": "19年3月15号公司在互动平台称：公司目前正在推广基于物联网的智慧园区解决方案，在方案中运用了数字孪生和边缘计算的技术内容。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"区块链": "2019年10月28日公司互动平台回复公司在2016年开始在区块链方面进行跟踪和研究，公司还专门成立区块链研究院，拥有专门的团队研究底层技术，并已经掌握了区块链的核心技术，坚持自主创新。",
		"网络安全": "公司拥有“信息安全”相关业务，是国家信息安全战略的重要参与者和推动者。公司具有\"国家安全可靠计算机信息系统集成重点企业\"资质，联合成立安全可靠产业联盟\"龙安联盟\"，积极推动我国各个行业的信息安全水平。",
		"物联网": "公司与华为共同发布的“智慧城市物联网解决方案”，成功落地北京副中心智慧城市物联网项目及中山市翠亨新区城市物联网平台项目。公司还开发了自主知识产权的物联网感知平台、物联网连接管理平台等系列产品。",
		"跨境支付（CIPS）": "公司拥有CIPS相关技术储备，在跨境、外币相关系统方面已有项目落地，具备提供人民银行现代化支付体系相关系统完整的解决方案能力。",
		"华为鲲鹏": "公司与华为等合作伙伴共同发起成立了“金融开放创新联盟”，目标为金融行业提供基于鲲鹏计算平台的全栈技术和生态战略，构建全行业、全场景解决方案，加速金融业的数字化转型，实现全产业的智慧升级。",
		"ERP概念": "根据神州信息锐行服务微信公众号：神州信息IT服务流程管理系统作为“IT部门的ERP”，致力于帮助金融、政府、大中型企业等行业客户实现IT运维的可视化、服务化、流程化和可量化管理。"
	},
	"亮点": "金融科技全产业链综合服务商",
	"同业": "系统集成:  东华软件  太极股份  华胜天成  浙大网新  南天信息  *ST深南  中科软"
}