{
	"名称": "江铃汽车",
	"code": "000550",
	"全名": "江铃汽车股份有限公司",
	"地域": "江西省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "汽车—商用车",
	"业务": "生产和销售商用车、乘用车SUV以及相关的零部件。",
	"产品": "JMC品牌轻卡、皮卡、轻客，福特品牌轻客、MPV、皮卡等商用车及乘用车SUV产品、发动机、车架、车桥",
	"概念": "长安汽车概念，华为汽车，汽车电子，百度概念，车联网(车路协同)，高股息精选，国企改革，燃料电池，融资融券，深股通，无人驾驶，新能源汽车，央企国企改革，智能物流",
	"概念y": "中证1000-100%  汽配-65%  汽车销售-52%  兵装集团-41%  融资融券-40%  汽车整车-33%  清洁柴油-29%  军工-20%  无人驾驶-14%  轻卡-13%  汽车制造-12%  深股通-10%  锂电池-10%  证金持股-10%  重卡-10%  新能源客车-8%  深港通-5%  新能源汽车-3%  鄱阳湖经济区-0%  低碳-0%",
	"概念详情": {
		"长安汽车概念": "2022年7月12日互动易：公司的第一大股东为南昌市江铃投资有限公司，持股41.03%。江铃汽车集团有限公司和重庆长安汽车股份有限公司各持有南昌市江铃投资有限公司50%的股份。",
		"华为汽车": "目前同华为的合作，围绕着全数字化展开，在智能网联，智能驾驶，智能座舱，电器架构方面全面深入交流合作，共同打造全数字化的生态体验。",
		"汽车电子": "2020年年报：公司新成立的深圳分公司组建了具有汽车电子关键零部件软、硬件开发、系统集成等核心能力的技术团队，将实现汽车网络架构、车载联网终端TBOX及V2X、VCU/BMS等技术的产业化开发，支撑域控制器、智能座舱、软件算法等先导性技术研究。",
		"新能源汽车": "2024年10月31日互动易：公司各系产品都有新能源车型，包括轻客全顺EV、皮卡大道EV、轻卡E路达等产品，覆盖了智慧物流、任务改装、绿色客运等不同的应用场景，与文远知行合作开发的无人驾驶轻客RoboVan是新能源纯电产品，感谢您的关注。",
		"燃料电池": "江铃拥有氢能源车生产资质以及技术储备。江铃重汽开发的新能源重卡——国内首款氢能源重卡牵引车已交付客户示范运营。",
		"无人驾驶": "根据2024年11月15日互动易回复：公司与文远知行合作开发的无人驾驶轻客Robovan尚处于商业化运营试点状态，无人化相关测试已超20万公里，规模化量产还需要依据国家及区域法规要求、货运市场需求进行布局。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"车联网(车路协同)": "2020年7月31日互动易回复：在智能驾驶领域，作为首批中国自主研发的全球卫星定位系统北斗系统的车联网产品认证示范企业，公司基于5G和车联网技术应用，研究开发出国内首款在量产车型上搭配自动驾驶技术的智能驾驶纯电动特顺轻客产品，实现高速多车自动编队、自动解编、自动避障、自动靠边停车等多项功能。",
		"百度概念": "2018年度社会责任报告：公司提升智能网联研究和应用，与互联网巨头百度合作开发的特顺自动驾驶车辆，已成功开发出适用于园区接驳、物流分拨等场景的L4级别的自动驾驶原型车。",
		"央企国企改革": "公司最终控制人为南昌市国有资产监督管理委员会||国务院国有资产监督管理委员会",
		"高股息精选": "江铃汽车连续3年股息率分别为：3.16%，3.59%，3.04%",
		"智能物流": "2025年5月23日互动易：公司聚焦在无人货运运输环节,目前初步完成同城配送和园区物流场景下无人物流的作业验证，后续公司将持续在轻型商用车上开展平台化自动驾驶冗余方案升级迭代开发。"
	},
	"亮点": "轻型商用车的行业领导者，坚持“JMC和福特”双品牌战略",
	"同业": "货车卡车:  福田汽车  江淮汽车  东风汽车  中国重汽  一汽解放  ST曙光  *ST汉马",
	"概念x": "回购   无人驾驶   新能源整车   重卡   军工集团   汽车整车   军工   新能源汽车   华为汽车   地摊经济",
	"概念xgb": {
		"回购": "25年4月，拟以1.5亿元至2亿元回购A股股份用于员工持股计划或股权激励",
		"无人驾驶": "公司主营JMC品牌轻型卡车、皮卡、轻型客车等，在智能网联方面，与腾讯、恒润、科大讯飞、德赛西威等企业合作；公司与华为的智能座舱和智能驾驶主要是轻卡BEV的自动驾驶，新全顺Pro在特定场景基本实现无人驾驶；公司面向量产的L4级别自动驾驶轻客首批产品预计于23年完成交付",
		"新能源整车": "公司的主要业务是生产和销售商用车、SUV以及相关的零部件；主要产品包括JMC品牌轻型卡车、皮卡、轻型客车，驭胜品牌SUV，福特品牌轻客、MPV等商用车及SUV产品；公司在新能源技术领域，以商用化场景为基础大力推进纯电动整车研发与销售，并与优势合作伙伴研发氢燃料、甲醇燃料整车技术",
		"重卡": "全资子公司江铃重汽生产JMC品牌重卡“江铃威龙”；江铃重汽已暂停生产和销售，公司拟出售江铃重汽",
		"军工集团": "中国兵器装备集团旗下上市公司，中国轻客第一品牌；公司主要生产和销售商用车、SUV以及相关的零部件，主要产品包括JMC品牌轻型卡车、皮卡、轻型客车，驭胜品牌SUV，福特品牌轻客、MPV等商用车及SUV产品；公司在轻型商用车市场地位显著，轻客产品市场份额第一，皮卡市占率第二",
		"汽车整车": "中国轻客第一品牌，皮卡市场领导品牌；公司主要业务是生产和销售商用车、SUV以及相关的零部件，主要产品包括JMC品牌轻型卡车、皮卡、轻型客车，驭胜品牌SUV，福特品牌轻客、MPV等商用车及SUV产品；江铃轻客产品市占份额稳居第一，江铃皮卡产品市占份额位居行业第二，江铃轻卡产品市占份额位居行业第五",
		"军工": "中国兵器装备集团旗下上市公司，中国轻客第一品牌；公司主要生产和销售商用车、SUV以及相关的零部件，主要产品包括JMC品牌轻型卡车、皮卡、轻型客车，驭胜品牌SUV，福特品牌轻客、MPV等商用车及SUV产品；公司在轻型商用车市场地位显著，轻客产品市场份额第一，皮卡市占率第二",
		"新能源汽车": "公司的主要业务是生产和销售商用车、SUV以及相关的零部件；主要产品包括JMC品牌轻型卡车、皮卡、轻型客车，驭胜品牌SUV，福特品牌轻客、MPV等商用车及SUV产品；公司在新能源技术领域，以商用化场景为基础大力推进纯电动整车研发与销售，并与优势合作伙伴研发氢燃料、甲醇燃料整车技术",
		"华为汽车": "公司与华为的合作，围绕着全数字化展开，在智能网联，智能驾驶，智能座舱，电器架构方面全面深入交流合作",
		"地摊经济": "国内轻型客车龙头，市占率约为26%，轻型汽车可以用来装各种水果，运载量较大，是地摊经济常见摆摊工具"
	}
}