{
	"名称": "华映科技",
	"code": "000536",
	"全名": "华映科技(集团)股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—光学光电子",
	"业务": "显示面板、显示模组的研发、生产及销售。",
	"产品": "显示模组、显示面板",
	"概念": "郭台铭概念，消费电子概念，OLED，华为概念，MiniLED，地方国企改革，福建自贸区，国企改革，海峡两岸，融资融券，深股通，...",
	"概念y": "中证500-100%  柔性显示屏-45%  液晶显示屏-45%  融资融券-44%  3D玻璃-32%  折叠屏-30%  OLED-23%  深股通-19%  两岸证券监理平台-19%  福建自贸区-17%  亚马逊供应链-14%  沸石-10%  液晶面板-10%  自贸区-10%  台资-9%  深港通-8%",
	"概念详情": {
		"消费电子概念": "公司官网：华映科技主要从事显示面板、显示模组等产品的研发、设计、生产和销售，是全球重要的新型平板显示专业制造商。目前公司确立了\"大面板、小模组”的发展战略，公司以中小尺寸显示面板为核心，结合现有显示模组业务，形成触控一条龙产品战略布局，为客户提供一整套产业链的产品定制服务。",
		"OLED": "2023年半年报：子公司薄膜晶体管、薄膜晶体管液晶显示器件、彩色滤光片玻璃基板、有机发光二极管（OLED）、3D显示等新型平板显示器件与零部件等生产、研发与销售。",
		"华为概念": "2020年11月26日互动平台回复：公司面板产品已经得到华为、传音控股、三星、联想等客户认可，主要提供5.5寸-14寸等全系列手机及平板电脑显示屏。",
		"国企改革": "公司属于国有企业。公司的最终控制人为福建省国有资产监督管理委员会。",
		"新能源汽车": "2023年9月12日互动显示：11\"TIC内嵌式触控产品为公司首支金属氧化物中尺寸平板产品,具有金属氧化物高透过率,高帧率,低功耗等技术优势,目前基本电性、良率以及信赖性均已达可量产水准。",
		"福建自贸区": "公司办公地址处于福建省福州市马尾区儒江西路6号",
		"海峡两岸": "公司位于福建省福州市马尾区儒江西路6号。公司的主营业务是显示面板、显示模组的研发、生产及销售。模组业务主要产品包括电视、电脑显示器等大尺寸模组产品和智能手机、平板电脑、笔记本电脑、POS机、工业控制屏等中小尺寸模组产品。",
		"MiniLED": "2023年8月18日关于对外投资设立合资公司暨关联交易的公告：为在MicroLED/MiniLED赛道上做前期布局，抓住未来市场机遇，拓宽应用领域，培育新的业务增长点，华映科技（集团）股份有限公司（以下简称“公司”或“乙方”）拟与福建兆元光电有限公司（以下简称“兆元光电”或“甲方”）签订合资协议，共同投资设立一家新公司(公司名暂未确定，以下简称“项目公司”）。双方合作的宗旨在于设立一家高效的项目公司，重点布局MiniLED、金锡大功率、有色光和MicroLED等高附加值产品，以创造一流企业为愿景，为顾客创造价值、为员工谋求发展、为社会承担责任。"
	},
	"亮点": "福建国资委旗下的面板厂商，自主研发的金属氧化物面板技术属于目前国内最先进氧化物器件技术",
	"同业": "显示模组:  隆利科技  麦捷科技  亚世光电  金龙机电  同兴达  锦富技术  天山电子  翰博高新  清越科技  伟时电子  南极光  骏成科技  ST宇顺",
	"概念x": "低价股   华为产业链   自贸区   手机产业链   债转股 · AMC   福建自贸/海西概念   OLED   液晶面板/LCD",
	"概念xgb": {
		"华为产业链": "公司主要从事LCD显示面板、液晶模组（LCM）的研发、生产及销售，已加入华为供应商体系",
		"自贸区": "民企，主要从事新型平板显示器件、液晶显示屏、模组及零部件的研发、设计、生产、销售和售后服务，公司是全球重要的核心平板显示零部件专业制造商",
		"手机产业链": "公司主营显示面板和显示模组，中小尺寸液晶模组（LCM）产品主要应用于笔记本电脑、平板电脑、智能手机、POS机等产品",
		"债转股 · AMC": "持股陕西省AMC 5.36%",
		"福建自贸/海西概念": "民企，主要从事新型平板显示器件、液晶显示屏、模组及零部件的研发、设计、生产、销售和售后服务，公司是全球重要的核心平板显示零部件专业制造商",
		"OLED": "公司目前仅拥有一条OLED产品实验线",
		"液晶面板/LCD": "公司主要从事LCD显示面板、液晶模组（LCM）的研产销，子公司华佳彩拥有一条第6代金属氧化物薄膜晶体管液晶显示器件（IGZO TFT-LCD）生产线，产能3万片LCD大板/月，主要生产中小尺寸显示面板，产品主要应用于笔记本电脑、平板电脑、智能手机、POS机、工业控制屏等领域"
	},
	"概念z": "华为手机",
	"备注": "",
	"链接": ""
}