{
	"名称": "中天金融",
	"code": "000540",
	"全名": "中天金融集团股份有限公司",
	"地域": "贵州省",
	"分类": "中盘股",
	"财务": "",
	"行业": "房地产—房地产开发",
	"业务": "房地产、证券、保险等业务。",
	"产品": "住宅、公寓、商业、写字楼、车库车位、房屋租赁、物业管理、健身娱乐、教育服务、酒店及餐饮服务、非保险合同服务",
	"概念": "互联网保险，参股券商，互联网金融，MSCI概念，PPP概念，标普道琼斯A股，参股保险，跨境电商，融资融券，深股通，碳中和，...",
	"概念y": "深证成指-100%  左右江革命老区-89%  新型城镇化-29%  参股保险-22%  页岩气-22%  金融科技-20%  融资融券-18%  稀缺资源-16%  涉矿-14%  贵阳综合保税区-12%  棚户区改造-12%  贵州民族产业-11%  PPP-11%  金改-10%  证金持股-10%  深股通-10%  在线教育-10%  互联网金融-9%  房地产-9%  黔中经济区-9%  养老地产-5%  深港通-5%  互联网保险-2%  沪深300-2%  跨境电商-2%  参股券商-2%  保障房-1%  互联网+-0%  土地储备-0%",
	"概念详情": {
		"证金持股": "截止2020年09月30日,中国证券金融股份有限公司持有中天金融12034.28万股。",
		"互联网金融": "公司持有贵阳互联网金融产投65.00%股权。后者主营互联网金融产业园的投资建设、招商运营及互联网金融产业孵化等;为互联网公司提供电子商务综合解决方案。",
		"互联网保险": "2015年11月17日晚间公告称，公司全资子公司贵阳金控拟与华声股份、广州粤泰集团有限公司、重庆市博恩软件有限公司、北京惠为嘉业科技发展有限公司、深圳亿辉特科技发展有限公司共同作为发起人，投资设立百安互联网保险(贵安新区)股份有限公司。百安互保注册资本为10亿元。其中贵阳金控、华声股份均出资1.8亿元。",
		"跨境电商": "2014年9月22日晚间，中天城投发布公告称，将投资约50亿元，开发建设占地达5100亩的贵阳综合保税区内国家展示馆项目。公司透露，待该项目建成后，未来公司将可能逐步涉足国际贸易、国际物流以及跨界电商等新业务。",
		"参股保险": "中天金融2017年11月20日晚间公告称，公司与北京千禧世豪、北京中胜世纪签订收购股权框架协议，拟以现金购买上述交易方持有的华夏人寿21%-25%的股权，标的股权交易定价不超过310亿元。北京千禧世豪和北京中胜世纪现分别持有华夏人寿20%和13.41%的股份。根据华夏人寿股东情况，交易顺利完成后，中天金融将成为华夏人寿第一大股东。2016年9月5日晚间公告，公司全资子公司贵阳金融控股有限公司拟参与清华控股持有的中融人寿保险股份有限公司（简称“中融人寿”）20%股份的公开转让竞价。若交易成功，公司将合计持有中融人寿40%股权，成为中融人寿第一大股东；2016年12月1日早间公告，公司全资子公司20亿元竞拍获得中融人寿1亿股股份及清华控股对中融人寿的新增股份认购权，此次受让股权及增资权将导致公司实际控制中融人寿。交易后，公司全资子公司贵阳金控及其全资子公司联合铜箔合计持有中融人寿的股权比例达到51%，为中融人寿的控股股东。",
		"PPP概念": "2017年3月1日晚间公告，2月27日，公司与玉溪市人民政府签署了战略合作框架协议。公司以PPP模式或其他合作形式，拟在玉溪城市基础设施建设、文化旅游特色小镇建设、农业综合开发(玉溪国际农产品交易中心)、“三湖”环境治理、精品酒店房地产、金融服务业、生物医药及大健康产业等领域，与玉溪市人民政府开展多层次的深度合作，计划在玉溪市投资300—500亿元人民币。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"参股券商": "子公司中天国富证券综合实力持续提升，2019年稳步推进各项业务发展，综合实力持续提升，全年实现营业收入7.60亿元、净利润1.73亿元；证券公司分类评级由BBB类提升至A类；连续两年获得并购重组财务顾问执业能力A类评级。"
	},
	"亮点": "贵阳市房地产开发龙头企业",
	"同业": "金融控股:  中油资本  中航资本  国投资本  越秀金控  *ST熊猫  新力金融  中粮资本  国网英大  五矿资本"
}