{
	"名称": "中原环保",
	"code": "000544",
	"全名": "中原环保股份有限公司",
	"地域": "河南省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "环保—环境治理",
	"业务": "城镇污水处理、污泥处理、再生水利用、供水、集中供热、生态治理及技术研发等领域，形成具有战略性和全局性产业链。",
	"产品": "污水处理、供热销售、工程施工及管理、PPP项目收入、污泥处理处置费",
	"概念": "PPP概念，绿色电力，固废处理，国企改革，机器人概念，垃圾分类，融资融券，深股通，水利，污水处理",
	"概念y": "中证1000-100%  中原经济区-100%  PPP-45%  双百企业-43%  污水处理-37%  水务-26%  环保-25%  电力环保设备-25%  新疆节能环保-10%  垃圾分类-10%  生态环境保护-5%  节能环保-5%",
	"概念详情": {
		"PPP概念": "中原环保股份有限公司的主营业务是城镇污水处理、污泥处理、再生水利用、供水、集中供热、生态治理及技术研发等领域，形成具有战略性和全局性产业链。公司的主要产品是污水处理、供热销售、工程施工及管理、PPP项目收入、污泥处理处置费。",
		"绿色电力": "2018年5月15日公告,公司采用现金增资方式收购河南晟融新能源科技有限公司75%股权。收购完成后,依托中原环保污水处理厂资源,河南晟融积极推进“水务+光伏”分布式电站项目。经初步测算,项目建成并网运营首年发电量3674万度,能够满足10家污水处理厂三分之一用电量。项目运营周期25年,年均收入2828万元(不含税),年均净利润1315万元。",
		"固废处理": "根据2025年3月22日公告：中原环保在夯实污水业务主业的同时，以新材料、新装备、新药剂、技术服务、生态治理、固废处理等业务作为战略储备，构建“1+2+N”产业布局，在公用事业、环保产业、生态治理领域对社会作出积极贡献。",
		"污水处理": "中原环保股份有限公司的主营业务是城镇污水处理、污泥处理、再生水利用、供水、集中供热、生态治理及技术研发等领域，形成具有战略性和全局性产业链。",
		"垃圾分类": "公司19年3月设立中原环保厨余垃圾处理有限公司，符合公司“大公用、大环保、大生态”发展战略，进一步完善了公司产业链的战略布局，助力公司开拓垃圾分类处理业务。",
		"水利": "控股子公司河南五建城乡建设发展有限公司秉承“立足城乡，服务民生”的使命，积极开拓“大公用、大环保、大生态”领域，具备市政公用工程施工总承包壹级、建筑机电安装工程专业承包壹级、环保工程专业承包壹级、防水防腐保温工程专业承包壹级、建筑工程施工总承包贰级、公路工程施工总承包贰级、电力工程施工总承包贰级、水利水电工程施工总承包叁级资质。",
		"国企改革": "公司属于国有企业。公司的最终控制人为郑州市人民政府。",
		"机器人概念": "根据中原环保公司公众号，公司自主研发太阳能刷池机器人首次成功市场推广"
	},
	"亮点": "从事城市污水处理和城市集中供热的公司",
	"同业": "市政水务:  顺控发展  海天股份  深水规院  联合水务  重庆水务  首创环保  兴蓉环境  中山公用  创业环保  国中水务  绿城水务  洪城环境  武汉控股",
	"概念x": "举牌   水务   污水处理   光伏   PPP   环保   破净股   垃圾分类   国企改革   河南国企改革",
	"概念xgb": {
		"举牌": "24年2月，持股5%以上股东河南资产管理有限公司出具的《关于增持股份超过1%的告知函》，河南资产基于对公司价值的认可和未来持续发展的信心，于2023年4月10日至2024年2月7日期间，以自有资金通过深圳证券交易所证券交易系统累计增持中原环保股份11652719股，占总股本的1.1955%，增持完成后，河南资产持股比例为6.1955%",
		"水务": "郑州市水务及燃气供热平台；公司业务涵盖供水、城镇污水处理、农村污水治理、污泥处置、中水利用、水环境综合治理及技术研发等领域，下辖商丘市民权县第三水厂开展供水业务；22年污水处理收入11.49亿元，营收占比18.48%",
		"污水处理": "城市生态环境综合服务提供商；公司业务涵盖城镇污水处理、污泥处理、再生水利用、供水、集中供热、生态治理及技术研发等领域，污水处理业务是公司经营发展的基本盘，主要采用特许经营模式；公司在污水深度处理、污泥处理处置及污泥资源化利用、“智能+智慧”水务、农村污水治理一体化设备等领域拥有技术优势",
		"光伏": "控股子公司河南晟融新能源科技有限公司开展光伏业务，已在公司旗下马头岗污水处理厂、五龙口污水处理厂等部分具备条件的污水处理厂建设了“水务+光伏”分布式电站，电站采用自发自用、余电上网模式",
		"PPP": "郑州市水务及燃气供热平台；公司业务涵盖供水、城镇污水处理、农村污水治理、污泥处置、中水利用、水环境综合治理及技术研发等领域，下辖商丘市民权县第三水厂开展供水业务；22年污水处理收入11.49亿元，营收占比18.48%",
		"环保": "城市生态环境综合服务提供商；公司业务涵盖城镇污水处理、污泥处理、再生水利用、供水、集中供热、生态治理及技术研发等领域，污水处理业务是公司经营发展的基本盘，主要采用特许经营模式；公司在污水深度处理、污泥处理处置及污泥资源化利用、“智能+智慧”水务、农村污水治理一体化设备等领域拥有技术优势",
		"垃圾分类": "公司在郑州中原区有生活垃圾分拣中心综合服务项目，固废业务主要涉及建筑垃圾资源化利用领域",
		"国企改革": "郑州市政府旗下；业务涵盖供水、城镇污水处理、农村污水治理、污泥处置、中水利用、集中供热、建筑垃圾资源化处置利用、环保设备制造、光伏发电、市政建设、园林绿化、水环境综合治理及技术研发等领域",
		"河南国企改革": "郑州市政府旗下；业务涵盖供水、城镇污水处理、农村污水治理、污泥处置、中水利用、集中供热、建筑垃圾资源化处置利用、环保设备制造、光伏发电、市政建设、园林绿化、水环境综合治理及技术研发等领域"
	}
}