{
	"名称": "佛山照明",
	"code": "000541",
	"全名": "佛山电器照明股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "家用电器—照明设备Ⅱ",
	"业务": "通用照明、电工产品、汽车照明、LED封装产品等的研发、生产和销售。",
	"产品": "通用照明产品、LED封装及组件产品、车灯产品、贸易及其他产品",
	"概念": "智能家居，小米概念，智慧灯杆，DeepSeek概念，参股银行，长安汽车概念，第三代半导体，国企改革，华为概念，华为汽车，回购增持再贷款概念，跨境电商，融资融券，深股通，网络直播，小米汽车，芯片概念，新能源汽车，养老概念，医疗器械概念，医美概念，证金持股",
	"概念y": "中证500-100%  稀土-70%  广晟集团-69%  节能照明-28%  融资融券-27%  LED-11%  汽车零部件-10%  华为-10%  半导体-10%  国际板-10%  深股通-10%  深港通-9%  液晶显示屏-7%  碳酸锂-4%  锂电池-2%  稀有金属-0%  低碳-0%",
	"概念详情": {
		"智能家居": "2020年6月4日互动平台回复：公司与天猫精灵合作开发智能照明产品和智能电工产品。",
		"小米概念": "2024年08月27日官微：燎旺车灯领导班子带队跑市场、抢机遇，快速响应市场变化，全力开拓新赛道新业务，加强前瞻性技术研究和高端产品开发，积极拓展新客户、获取新项目，成功开发上汽通用、鸿华先进、小鹏汽车、小米汽车、北汽福田卡文等5家新客户，实现5个车型新项目的顺利落地定点。",
		"智慧灯杆": "2022年10月13日互动易回复：公司可提供具有智慧照明、5G基站、智慧安防、WIFI网络、智能充电、信息发布、公共广播、视频监控等功能的智慧灯杆。",
		"参股银行": "截至2020年2月17日，公司现持有厦门银行109,714,176股，持有光大银行18,546,754股。",
		"网络直播": "2020年6月4日互动平台回复：公司根据营销模式发展趋势变化，将把直播营销方式作为一种常态化的营销模式，并计划自己培养一些直播营销人员及与相关第三方合作，邀请一些有一定知名度的网红人员参与公司直播营销。",
		"华为概念": "2021年4月19日公司在互动平台称：此次与华为合作的三款快充产品分别为快充排插、快充墙插、快充学习台灯，这三款快充产品的主要功能是为手机等电子产品快速充电，具有“充电速度快、安全性高”等优点，产品适用酒店、家居、旅行等多个场景。此次合作只是一个起点，未来公司还会在智能家居等更多方面与华为探索展开多维度的战略合作。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广东省人民政府国有资产监督管理委员会。",
		"华为汽车": "2023年10月9日互动易回复：公司控股子公司南宁燎旺为问界汽车新改款M7车型提供前灯、尾灯、格栅灯等相关车灯产品。",
		"新能源汽车": "公司2023年半年报：公司的汽车照明业务在原有车灯光源、模组的基础上，依托控股子公司南宁燎旺向汽车车灯总成拓展，主要产品包括前照灯、后组合灯、雾灯、倒车灯、室内灯、牌照灯等，基本囊括了汽车需要的所有车灯。南宁燎旺主要客户包括上汽通用五菱、重庆长安、一汽奔腾、上汽大通、东风柳汽、东风小康、赛力斯等汽车整车制造企业。",
		"长安汽车概念": "2022年7月28日互动易：公司控股子公司南宁燎旺车灯股份有限公司有生产汽车车灯产品，主要客户包括有上汽通用五菱汽车股份有限公司、重庆长安汽车股份有限公司、东风柳州汽车有限公司、东风小康汽车有限公司、广西星业泽远车灯科技有限公司等。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"第三代半导体": "根据2024年5月20日互动易，2023年，公司控股子公司国星光电完成GaN基功率器件外延片的产品开发；全面发力第三代半导体封测技术，推出低杂感SiC封装系列产品、集成化GaN-IC产品，其中SiC-SBD产品已获AEC-Q101车规级认证；集成电路封测产品进入车用模拟、户外储能等新型应用领域。",
		"回购增持再贷款概念": "2024年11月20日互动易回复，佛山照明控股股东一致行动人电子集团计划增持A股股份，增持金额不低于3600万元，不超过7200万元，资金来源为自有资金及专项贷款，贷款银行为中国光大银行广州分行，贷款额度不超过5000万元。",
		"小米汽车": "2024年08月27日官微：燎旺车灯领导班子带队跑市场、抢机遇，快速响应市场变化，全力开拓新赛道新业务，加强前瞻性技术研究和高端产品开发，积极拓展新客户、获取新项目，成功开发上汽通用、鸿华先进、小鹏汽车、小米汽车、北汽福田卡文等5家新客户，实现5个车型新项目的顺利落地定点。",
		"跨境电商": "2024年12月24日互动易：随着跨境电商的快速发展，公司也积极拥抱这一趋势，加快海外布局，目前已经在TEMU、SHEIN等跨境平台有所布局，计划未来将引入更多的专业团队，借助这一渠道将更多优质产品带给消费者。",
		"养老概念": "2024年10月31日广晟控股集团官网：佛山照明还为老年人量身定制了“跌倒侦测吸顶灯”，具备跌倒侦测感应功能，如家中老人不慎跌倒，可通过灯具本地声光报警功能和外置的蜂鸣器同步报警，快速响应无延时，为老年人的居家安全提供了坚实保障。",
		"芯片概念": "2025年1月16日互动易回复，公司控股子公司国星光电旗下全资子公司国星半导体，主要从事研发、生产、销售可用于照明、显示、背光的氮化镓基LED芯片。",
		"医美概念": "2025年1月16日互动易回复，在创新品类方面，公司首次将OLED照明技术应用于光子美容产品，推出功率密度均匀的OLED光子美容仪，实现补水控油、增强皮肤弹性、嫩肤去皱等功效。",
		"医疗器械概念": "2025年1月16日互动易：公司坚持科技创新，持续拓展车用照明、海洋照明、机场跑道照明、智能照明、体育照明等细分领域。在智能照明方面，公司推出智星物联感应照明方案，为一些大型物业公司提供车库能源管理平台，能有效大幅实现节能降耗。在健康照明方面，公司采用独有的动态眼调节训练技术，推出首款医疗器械产品——眼调节训练灯，有效缓解视觉疲劳并治疗假性近视。在创新品类方面，公司首次将OLED照明技术应用于光子美容产品，推出功率密度均匀的OLED光子美容仪，实现补水控油、增强皮肤弹性、嫩肤去皱等功效。未来，公司将持续关注国家及行业最新政策及动态，通过首发经济推动企业的创新发展，为全球消费者提供高品质、智能化的照明解决方案。",
		"DeepSeek概念": "根据2025年2月17日官微，佛山照明积极拥抱AI技术，成功本地部署DeepSeek大模型，全面推进AI技术在企业前台、中台、后台等部门的应用。"
	},
	"亮点": "知名的LED照明和传统照明灯具制造商",
	"同业": "灯具照明:  欧普照明  阳光照明  三雄极光  得邦照明  *ST长方  飞乐音响  晨丰科技  小崧股份  久量股份  浩洋股份  立达信  民爆光电  联域股份",
	"概念x": "华为产业链   举牌   汽车零部件   LED   华为汽车",
	"概念xgb": {
		"华为产业链": "节能照明产品制造商；公司与华为在全屋智能上有合作项目；在全屋智能上，公司全系列家居智能灯具接入华为系统，打造智能家居系统解决方案",
		"举牌": "20年6月，控股股东与一致行动人增持比例达5%",
		"汽车零部件": "最早从事照明产品生产销售的企业之一；公司的汽车照明业务在原有车灯光源、模组的基础上，依托控股子公司南宁燎旺向汽车车灯总成拓展，主要产品包括前照灯、后组合灯、雾灯、倒车灯、室内灯、牌照灯等，基本囊括了汽车需要的所有车灯",
		"LED": "公司深耕照明行业，主要产品包括LED照明、传统照明等，佛山照明品牌已成为中国最具影响力、最受欢迎的行业品牌之一； LED 封装业务主要依托控股子公司国星光电开展",
		"华为汽车": "控股子公司南宁燎旺有供华为问界M7大灯、尾灯、小灯等"
	}
}