{
	"名称": "国新健康",
	"code": "000503",
	"全名": "国新健康保障服务集团股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "绩差股",
	"行业": "计算机—软件开发",
	"业务": "数字医保、数字医疗、数字医药和健康服务四大板块。",
	"产品": "医保精准支付第三方服务、医保大数据智能监控服务、医保信息化服务、区域医疗服务质量监管服务、医院大数据医疗运营管控服务、药械智慧监管服务、互联网+药店服务、药企数字化服务、医疗健康服务、商业健康保险第三方服务",
	"概念": "DRG/DIP，家庭医生，数字经济，标普道琼斯A股，电子商务，国企改革，互联网医疗，华为概念，健康中国，融资融券，深股通，央企国企改革，养老概念，智能医疗",
	"概念y": "医保-31%  深证成指-18%  医疗信息化-16%  融资融券-16%  三沙-15%  电商物流-14%  互联网医疗-13%  海南国际旅游岛-11%  自贸区-10%  海南自由贸易港-10%  深股通-9%  物流-7%  互联网+-7%  深港通-7%  支付宝-6%  沪深300-6%  博鳌论坛-5%  健康中国-5%  智能医疗-4%  电子商务-3%  海南-3%  网络游戏-3%  民营医院-1%  TMT-0%",
	"概念详情": {
		"DRG/DIP": "国新健康结合国家和行业标准，积极响应推进医保支付方式改革，自主研发毫秒级医保智能审核引擎，在国内率先落地DRG、DIP、APG医保基金支付管理平台，形成先发优势，也是国内唯一能够提供“DRG+DIP+APG”从住院到门诊全覆盖解决方案的服务商。",
		"家庭医生": "公司2022年度非公开发行A股股票募集资金健康服务一体化建设项目中，拟对公司现有家庭医生服务平台及处方流转平台进行优化升级，并将原本分散的平台系统模块进行整合，通过大数据、物联网、信息化相关技术，构建线上线下融合、“全流程、全方位”的慢病管理服务体系，充分赋能各级医疗机构，为患者提供领先、专业、个性化的智慧慢病管理服务。健康服务一体化建设项目将实现家庭医生在线签约、健康咨询、在线问诊、预约复诊、健康教育、健康指标监测、健康干预、电子健康档案、在线购药、慢病/健康管理等业务全流程管理，并实现对医疗机构健康/慢病管理的绩效评价、药品处方流转配送及监管闭环。",
		"数字经济": "公司主要从事数字医疗（营收占比55.76%），数字医保（营收占比33.96%），数字医药工作（营收占比10.18%）。",
		"电子商务": "公司借助先进的互联网技术人才和专业的医药行业人才，以医药电子商务业务为契机，深入介入中国医药产业。公司拥有控股子公司八十余家从事医药电子商务和医药电子交易业务，覆盖全国大部分省、市、自治区。海虹医药电子交易系统二期工程项目符合国家相关产业政策，被列入国家发改委支持的电子商务专项。网上交易业务方面，实现网上采购订单金额36.6亿元，较上年增加11.3%，涉及医疗机构135家。2014年3月，公司与支付宝就医疗福利管理领域结成战略合作伙伴，此次战略合作双方先期选定在杭州、广州进行试点，形成可快速复制的合作模式。开展合作内容包括：重建医疗服务流程，改善就医体验；构建个人医疗费用支付体系；健康领域专业理财服务。通过此次合作，公司联手支付宝共同开创互联网金融在医疗领域的全新服务模式，也是公司医疗福利管理业务深化的重要一步，标志着公司业务已经从医保控费向涵盖医疗机构及患者群服务的健康服务体系进军。",
		"互联网医疗": "第一家获得医药电子商务牌照的公司,成交金额已达到数百亿。",
		"智能医疗": "公司是提供健康保障服务整体解决方案的国有龙头企业，目前形成了医保基金综合管理服务、健康医疗大数据服务、医药福利管理服务(PBM)、商业健康保险第三方服务(TPA)、医疗人工智能服务的“五位一体”业务架构。",
		"健康中国": "公司主营医药电子商务、医疗福利管理等。2013年6月，公司与艾美仕市场调研咨询有限公司签订战略合作协议，双方将结为医疗信息服务战略合作伙伴，共同开拓中国医疗信息服务市场。艾美仕隶属于美国IMS公司，IMS是全球领先的医疗健康行业信息服务提供商。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"华为概念": "公司与华为技术有限公司签署的框架合作协议，表明双方拟在三医（医保、医疗、医药）智能监管领域内进行合作的意向。",
		"养老概念": "公司凭借在“三医领域”的多年探索经验，助力养老服务产业快速发展。在“养老+医疗健康”领域，推进处方流转服务、慢病管理服务和商业健康保险第三方服务等创新业务的适老化改造，满足老年人群的医疗健康需要。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。"
	},
	"亮点": "以医保综合管理服务为主的健康保障服务国有企业",
	"同业": "医疗信息化:  思创医惠  麦迪科技  健麾信息  嘉和美康  卫宁健康  创业慧康  和仁科技  艾隆科技  万达信息  久远银海"
}