{
	"名称": "柳工",
	"code": "000528",
	"全名": "广西柳工机械股份有限公司",
	"地域": "广西壮族自治区",
	"分类": "大盘股",
	"财务": "破净股",
	"行业": "机械设备—工程机械",
	"业务": "工程机械及关键零部件的研发、生产、销售和服务。",
	"产品": "土石方机械、其他工程机械及零部件等、预应力机械、租赁业务",
	"概念": "雅下水电概念，水利，核电，DeepSeek概念，风电，高端装备，国企改革，海工装备，回购增持再贷款概念，机器人概念，农机，融资融券，深股通，无人驾驶，西部大开发，新型城镇化，一带一路，中俄贸易概念",
	"概念y": "中证500-100%  沿边金改-87%  融资融券-83%  马歇尔计划-62%  工程机械-57%  一带一路-33%  广西国资-24%  机械-19%  东盟自贸区-11%  广西-10%  证金持股-10%  挖掘机-10%  RCEP-10%  救灾-9%  深港通-9%  克拉克运河修建-9%  深股通-8%  高端装备-8%  西江经济带-4%  金改-4%  石墨烯-2%",
	"概念详情": {
		"雅下水电概念": "2025年7月22日互动易：对柳工来说，雅鲁藏布江下游水电工程将会带来电动工程机械包括装载机、挖掘机等土方类设备的重要机会，公司的高原型装载机、侧卸装载机曾获国家科学技术进步奖，有利于高海拔施工工况。同时公司的桩工、起重机、矿卡等设备均存在参与机会。此外，公司的控股子公司欧维姆是中国预应力行业的领军企业之一，是大型水利水电工程预应力材料和固定体系的核心供应商，其水电工程大吨位预应力锚固技术曾获得国家科技进步奖。欧维姆参建过世界第二大的水电站白鹤滩水电工程以及广西大藤峡水利工程等众多项目。欧维姆公司领先的高强度抗腐蚀锚固和避震减震体系符合雅下水电的建设要求。目前公司已成立项目组，在设备、解决方案和商务等多层面与项目进行对接。",
		"水利": "根据2025年7月22日互动易：公司的控股子公司欧维姆是中国预应力行业的领军企业之一，是大型水利水电工程预应力材料和固定体系的核心供应商，其水电工程大吨位预应力锚固技术曾获得国家科技进步奖。欧维姆参建过世界第二大的水电站白鹤滩水电工程以及广西大藤峡水利工程等众多项目。",
		"核电": "2023年8月4日互动易：柳工子公司欧维姆拥有核电预应力锚固体系和抗飞机撞击用钢筋接头，可用于核电建设，且相关技术和产品均打破了国外垄断，已实现国产化。其中三代核电预应力锚固体系于2019年推出，近三年新投标项目中标率100%，并已成功应用于广东太平岭核电一期、浙江三奥核电一期等多个项目。抗飞机撞击用钢筋水接头于2021年研发成功，目前已应用于广东太平岭核电一期、防城港核电二期等项目。",
		"高端装备": "公司属工程机械行业。公司主营业务收入和利润仍主要来源于装载机产品的销售，其次是挖掘机、起重机、压路机等产品。2013年国内市场主要产品装载机在中大吨位产品上保持着领先优势，市场占有率稳居前列；挖掘机在25吨以上的机型也取得有效进展，销量增长优于行业平均水平；压路机销量快速增长，高于行业平均水平50个百分点，市场占有率大幅提升，排名升至行业前4位；起重机和平地机均有良好市场表现，增长速度均优于行业平均水平。海外市场销量同比增长15%，主导产品装载机在行业海外市场销量同比下滑的情况下，逆势增长19%，叉车海外市场销量同比增长50%。公司产品海外市场占有率同比得到提升。",
		"一带一路": "主营工程机械及配件生产销售，工程机械优秀企业，公司是中国工程机械最早走出去的企业，服务全球的和客户和“一带一路”。",
		"农机": "根据2025年1月3日互动易回复：农机是公司未来重点培育的弱周期业务之一，公司结合工程机械成熟技术应用研发出的350马力混合动力拖拉机已在近期完成适应性验证，开始逐渐批量供应市场，并取得较好反响。未来公司将坚持“中高端，中大型，核心技术自主”的农机发展定位，逐步丰富农机产品矩阵，不断提升农机业务的综合竞争力。",
		"机器人概念": "根据2024年半年报，经过66年的发展，公司已拥有全球先进的产品线，涉及土方机械、矿山机械、起重机械、建筑预应力、农业机械、工业车辆等30余条整机产品线，以及关键零部件、工程机械配套件、工业机器人、新能源等多条产品线，是全球为数不多能提供全系列产品、全面解决方案的装备供应商。",
		"中俄贸易概念": "根据公司2022年10月24日互动易，柳工国际化战略已经实施二十余年，包括在俄罗斯的经营。俄罗斯作为公司重点市场，公司经销商网络已全面覆盖。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广西壮族自治区人民政府国有资产监督管理委员会。",
		"西部大开发": "公司注册地址为广西壮族自治区柳州市柳南区柳太路1号",
		"无人驾驶": "2024年半年报：实现无人产品商业化突破，公司首发无人驾驶工程机械6626E型无人驾驶压路机在包银高铁项目中游刃有余，整体作业效率接近人工操作的90%。开发了搅拌站无人驾驶装载机上料云控系统、无人驾驶矿卡云控平台和无人驾驶压路机机群协同作业系统等解决方案，进一步提升了施工效率和安全性。",
		"回购增持再贷款概念": "2025年4月29日公告，广西柳工机械股份有限公司控股股东柳工集团计划增持公司股票，增持金额为2.5~5.0亿元，资金来源为中国工商银行出具的《贷款承诺函》，贷款额度不超过4.5亿元。",
		"DeepSeek概念": "2025年3月3日官微：柳工本地部署的DeepSeek对话框里，敲下一行字：“AI大模型如何赋能工程机械行业？”12秒以后，它给出一个深度思考后的答案，涵盖了工程机械的设计、生产制造、设备运维、预测性维护、施工效率、安全低碳和服务模式创新等方面。",
		"海工装备": "2024年半年报：在建筑预应力技术方面，成功研发深海环境高防腐性能要求的漂浮式海上风电拉索体系，成为行业唯一通过中国船级社(CCS)认证的预应力企业。",
		"风电": "根据2025年5月28日互动易：控股子公司欧维姆可为深海工程提供定制化设备和锚固系统，在海底资源勘探、海洋基建等领域进行商用，如其深海拉索系统应用于全球最大的海上漂浮式风电平台“明阳天成号”，解决了30米水压动态密封等技术难题。凭借在深海环境上的领先技术储备与成功项目经验，欧维姆公司正在积极推进海上风电、深海工程基建等领域的商业应用。",
		"新型城镇化": "根据2025年7月24日互动易：城镇建设、交通建设、“三农”建设都是公司重点经营的产品与技术解决方案的应用场景。"
	},
	"亮点": "工程机械行业大型骨干企业",
	"同业": "工程机械:  中联重科  金鹰重工  拓山重工  徐工机械  厦工股份  三一重工  山河智能  山推股份",
	"概念x": "挖掘机   广西概念   一带一路   石墨烯   农机   机械   智能制造   工业互联网   RCEP概念   大农业   出海龙头   雅江电站概念股",
	"概念xgb": {
		"挖掘机": "全球领先的装备与技术解决方案提供商；公司主营工程机械及关键零部件，拥有装载机、挖掘机两大拳头产品；公司形成了电动装载机、挖掘机等成套电动设备施工解决方案，首台120吨级全电控液压挖掘机9125F在柳工东部基地成功下线",
		"广西概念": "国企，实控人广西国资委，装载机、挖掘机、压路机等工程机械及配件的生产、销售",
		"一带一路": "工程机械行业大型骨干企业；公司在一带一路沿线国家业务布局广泛，在 65 个沿线国家拥有 130 多家经销商、320 个网点，渠道覆盖 52 个国家，并在新加坡、印度、俄罗斯等国设立海外子公司；柳工设备参与中老铁路、雅万高铁、中泰铁路等众多沿线重大项目建设",
		"石墨烯": "属于产业链下游；子公司参与研发的石墨烯润滑油脂目前主要应用于工程机械行业",
		"农机": "子公司柳工农机产品主要是甘蔗机械和拖拉机，甘蔗收获机市占率国内领先",
		"机械": "全球领先的装备与技术解决方案提供商；公司主要从事工程机械及关键零部件的研发、制造、销售和服务工作；公司产品包括土方机械、起重机械、矿山机械、高空作业机械、建筑机械、桩工机械、混凝土机械、工业车辆、农业机械，其中，轮式装载机销量位居全球第一",
		"智能制造": "公司承接重点打造的千万级项目“广西机械行业工业互联网平台建设项目”，该项目将利用5G、云计算、大数据、物联网、人工智能、区块链技术，面向机械行业企业，柳工将依托新成立的IT公司——广西七识数字科技有限公司，打造具有特定行业属性的机械行业工业互联网平台，为产业链上下游企业提供全面的数字化解决方案",
		"工业互联网": "公司承接重点打造的千万级项目“广西机械行业工业互联网平台建设项目”，该项目将利用5G、云计算、大数据、物联网、人工智能、区块链技术，面向机械行业企业，柳工将依托新成立的IT公司——广西七识数字科技有限公司，打造具有特定行业属性的机械行业工业互联网平台，为产业链上下游企业提供全面的数字化解决方案",
		"RCEP概念": "公司主要产品在东盟十国的市场份额处于领先地位，利用地处面向东盟前沿的优势借助 RCEP 关税减免和原产地规则降低零部件进口成本和产品出口关税，还通过中越班列等多式物流运输设备并率先成为经核准出口商提高通关效率柳工在 RCEP 区域布局多家子公司、经销商等构建了完善的运营服务网络",
		"大农业": "子公司柳工农机产品主要是甘蔗机械和拖拉机，甘蔗收获机市占率国内领先",
		"出海龙头": "全球领先的装备与技术解决方案提供商；公司主要从事工程机械及关键零部件的研发、制造、销售和服务工作",
		"雅江电站概念股": "公司的控股子公司欧维姆是中国预应力行业的领军企业之一，是大型水利水电工程预应力材料和固定体系的核心供应商；欧维姆公司领先的高强度抗腐蚀锚固和避震减震体系符合雅下水电的建设要求；目前公司已成立项目组，在设备、解决方案和商务等多层面与项目进行对接"
	}
}