{
	"名称": "神州信息",
	"code": "000555",
	"全名": "神州数码信息服务集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "技术服务、农业信息化、应用软件开发、金融专用设备相关业务及集成解决方案。",
	"产品": "软件开发及技术服务、系统集成",
	"概念": "量子科技，ERP概念，华为鲲鹏，5G，AIGC概念，AI智能体，DeepSeek概念，NFT概念，阿里巴巴概念，财税数字化，鸿蒙概念，互联网金融，华为昇腾，华为概念，跨境支付(CIPS)，区块链，人工智能，融资融券，深股通，数据安全，数据要素，数字货币，数字经济，数字乡村，碳中和，腾讯概念，网络安全，物联网，信创，虚拟数字人，智慧城市",
	"概念y": "深证成指-100%  农业信息化-54%  一号文件-45%  量子计算-40%  农村电商-37%  量子通信-34%  土地改革-34%  金融科技-33%  智慧城市-29%  电子政务-21%  数字货币-19%  华为云·鲲鹏-16%  工业互联网-16%  垃圾分类-14%  TMT-13%  独角兽-11%  深股通-10%  半导体-10%  华为-10%  智慧政务-10%  快递物流-10%  物联网-9%  云计算-9%  国产软件-7%  数字孪生-6%  科创板-5%  深港通-4%  云计算数据中心-2%  大数据-2%",
	"概念详情": {
		"量子科技": "2025年1月15日互动易，公司作为国家量子产业联盟首批会员单位，是量子保密通信干线的重要服务商之一。",
		"ERP概念": "根据神州信息锐行服务微信公众号：神州信息IT服务流程管理系统作为“IT部门的ERP”，致力于帮助金融、政府、大中型企业等行业客户实现IT运维的可视化、服务化、流程化和可量化管理。",
		"华为鲲鹏": "公司与华为等合作伙伴共同发起成立了“金融开放创新联盟”，目标为金融行业提供基于鲲鹏计算平台的全栈技术和生态战略，构建全行业、全场景解决方案，加速金融业的数字化转型，实现全产业的智慧升级。",
		"智慧城市": "公司打造物联、数联、智联的物联网一体化开发工具产品链，积累智慧园区通用业务场景和业务数据模型，打造智慧城市和智慧园区物联网行业内开箱即用的物联网感知平台产品。",
		"华为概念": "根据2025年4月21日互动易：公司为领先的金融数字化转型合作伙伴，多年来与华为携手，通过持续的能力建设、技术交流和联合解决方案的发布，覆盖金融、政企、制造、互联网、通信等重点行业领域和行业应用解决方案及运维服务等多维度服务。",
		"人工智能": "2019年1月份，公司在互动平台披露，公司拥有自主的人工智能技术及产品并应用于智能网点，互联网平台等业务。",
		"数字乡村": "主营技术服务、农业信息化相关业务及集成解决方案，为我国金融、农业等国民经济重点行业提供技术服务、应用软件开发以及行业云建设及运营等产品和服务；",
		"区块链": "2019年10月28日公司互动平台回复公司在2016年开始在区块链方面进行跟踪和研究，公司还专门成立区块链研究院，拥有专门的团队研究底层技术，并已经掌握了区块链的核心技术，坚持自主创新。",
		"数字货币": "公司领先市场发布区块链平台Sm@rtGAS和数字货币（DCEP）解决方案。数字钱包系统作为承接数字货币、发展数字货币相关业务的重要系统，公司目前已在建设银行、广发银行、北京银行实现落地。",
		"网络安全": "公司拥有“信息安全”相关业务，是国家信息安全战略的重要参与者和推动者。公司具有\"国家安全可靠计算机信息系统集成重点企业\"资质，联合成立安全可靠产业联盟\"龙安联盟\"，积极推动我国各个行业的信息安全水平。",
		"物联网": "公司与华为共同发布的“智慧城市物联网解决方案”，成功落地北京副中心智慧城市物联网项目及中山市翠亨新区城市物联网平台项目。公司还开发了自主知识产权的物联网感知平台、物联网连接管理平台等系列产品。",
		"跨境支付(CIPS)": "根据2025年1月15日互动易：公司参与中国现代化支付体系建设多年，在支付业务方面，公司主要涉及大额实时支付系统、小额批量支付系统等支付清算业务，有上百家银行案例。公司拥有CIPS相关技术储备，在跨境、外币相关系统方面已有项目落地，具备提供人民银行现代化支付体系相关系统完整的解决方案能力。",
		"信创": "公司在信创领域积极布局，拥有从金融基础设施到金融行业应用全栈金融服务能力，形成信创架构规划及设计、银行系统信创解决方案、信创全适配服务、信创云和分布式基础设施、信创集成和运维服务五大业务体系。",
		"数据要素": "2025年4月1日公告：公司以数据要素为驱动，构建了全域数据管理平台，为金融客户提供全面数据体系咨询和方案落地。形成了数据汇聚、数据治理、数据资产、数据应用、数据服务等数据解决方案。",
		"财税数字化": "2024年9月10日互动易，2024年上半年，在财税数字化领域，公司基于多年参与金税工程的业务和技术优势，深度参与金税三期和四期项目建设，在区块链新技术探索、国家信息工程网络安全防护响应、混合云应用研究、大数据技术应用、不同部委数据共享等多个方面，持续推动财税数字化建设。上半年，公司中标签约国家税务总局多边税务数据服务平台升级完善及运维项目，参与到北京、浙江、江苏、山西等21个省级税务局的数据交换共享、管理决策支持核算与分析系统、智慧税务办公平台建设等多个项目中，同时积极推进多个地市级税务局的信息系统建设。",
		"鸿蒙概念": "2024年5月11日互动易：公司与HUAWEI合作覆盖金融科技、智能服务以及物联网等多领域的行业应用解决方案及运维服务，已经成为HUAWEI在中国行业解决方案领域最大的合作伙伴之一。2024年4月，公司成功完成“fPaaS全渠道技术开发平台”的HarmonyOSNEXT原生基线版本的适配开发工作，并正式对外发布。作为HUAWEI的战略合作伙伴，公司不仅是HUAWEI鸿蒙首批生态伙伴，更是率先完成面向金融机构的鸿蒙原生移动应用平台——“fPaaS全渠道技术开发平台”，帮助金融机构完成面向掌银、网银、移动信贷、移动展业等多场景的应用搭建。",
		"5G": "2022年1月20日互动易回复：公司能够提供基于5G的无线网络优化、通信大数据、物联网等产品及服务，并自主研发5G测试终端。",
		"互联网金融": "2025年4月21日互动易，公司聚焦数云融合的金融科技战略，以“数字技术+数据要素”融合创新，致力于成为领先的金融数字化转型合作伙伴，不涉及研发及服务器生产业务。",
		"虚拟数字人": "根据2023年6月8日互动易，数字人“小信”已嵌入公司最新版的个人手机银行APP产品中，可在客户使用过程中按需提供服务，为客户提供金融资讯播报、生活管家、财富助手、无障碍服务等多种服务模式，提供全流程的智能化、场景化的客户旅程服务，以及智能、有温度的引导服务。",
		"DeepSeek概念": "2025年2月19日官微：在数字化转型浪潮下，金融行业对软件开发的效率、安全性及合规性提出了更高要求。作为中国领先的金融科技全产业链服务商，神州信息在极短时间内迅速完成了DeepSeek-R1满血版开源模型的本地化部署，并接入金融代码智能辅助平台CodeMaster，通过AI重构金融科技开发流程，实现从代码生成到质量管控的全生命周期赋能，助力金融机构迈向“智能编码”新纪元。",
		"腾讯概念": "2024年11月7日互动易：公司作为腾讯生态合作伙伴受邀参会，基于腾讯云在云计算、数据库、大数据平台等领域的基础产品能力，叠加公司在金融自主创新和金融核心系统建设领域的深厚实践积累及“科技+数据+场景”的融合创新能力，双方围绕金融应用创新及行业数字化转型等聚焦发力。与此同时，公司参与腾讯云发起的“腾讯云行业大模型生态计划”，共同推进大模型在产业领域的创新和落地。",
		"AI智能体": "2025年02月18日官微：作为国内领先的金融科技企业，神州信息完成旗下重要集成服务解决方案“神州灵境”与DeepSeek大模型R1&V3的接入，基于DeepSeek大模型在多任务、多模态和多语言以及知识问答领域的优势，结合多行业场景智能化升级和应用调优，率先推出“运维智能体、办公智能体和业务管理智能体”，通过一站式应用部署，让客户直观感受到大模型带来的智能变化。",
		"阿里巴巴概念": "根据2023年9月18日互动易，公司围绕金融信创与华为、阿里、中兴等生态厂商紧密合作，落地某股份制银行PaaS云平台项目、某农信数据湖项目及某城商行千节点分布式数据库项目等多个场景类解决方案，金融信创生态环境日益成熟。",
		"AIGC概念": "2025年1月15日互动易回复，公司以AIGC为核心，融合多种“AI+”技术，成功实现“九天揽月云原生金融PaaS平台”的智能迭代，成功破解金融行业研发创新投入大、周期长的难点，全面推动金融数字化转型。",
		"数字经济": "根据2022年1月20日互动易：公司数字人民币相关业务正稳步推进，承接了国有大行、股份制银行及城市商业银行的数字人民币相关系统建设项目，并陆续验收交付。公司具备提供基于数字人民币各类功能模块新型解决方案的能力，包括数字人民币互联互通系统，基于企业钱包、商户钱包和个人钱包的相关解决方案。公司子公司神州方圆推出了自主研发的“预付式消费服务平台”，这是基于区块链技术和数字人民币应用的预付式消费服务平台。未来公司将围绕加密数字人民币的电子支付，积极在预付费卡、供应链金融、物流等场景进行布局。",
		"数据安全": "根据2024年3月29日公告：公司以数据资产为核心的数据应用产品体系，为金融业务提供数据开发、数据治理、数据资产管理、数据分析等一系列服务，助力邮储银行、中信银行、兴业银行和渤海银行等客户释放数据价值。同时，新增基于AI的数据安全解决方案及产品，并在兴业银行、陕西信合等客户落地。",
		"碳中和": "公司官网：神州信息利用大数据、智能物联技术，打造“零碳大脑”数字化管理平台，通过数字化管理手段为区域碳排放、碳汇提供服务，以“能碳管控”为着力点，有效地展示、衡量和评价“双碳”工作的实际情况，极大地支持地方各级政府、企业对自己所辖区域进行碳排放实时精细化检测，以及评估核实相关“双碳”工作的成效，实现区域双碳工作“一屏感知，一网研判”，以及时调整各类政策措施，从而有效赋能“双碳”目标的科学化、精确化实现。",
		"NFT概念": "2022年6月29日互动易，子公司“神州方圆”推出的「方圆像素」数字藏品平台已在“2022TECH数字中国技术年会”首发。「方圆像素」平台，是为品牌IP、发行机构、普通用户、各类企业学校提供的数字作品、数字勋章、数字奖状等数字资产的全流程平台，满足用户的收藏、欣赏、分享需求，以及数字奖章，数字证书的须发领用需要，致力于价值与艺术、荣誉与艺术的融合，探索区块链的技术应用。",
		"华为昇腾": "2025年9月2日投资者关系活动记录表：公司作为国内金融科技领域的领军企业，积极探索并应用AIGC技术，基于DeepSeek对金融知识问答智能体FinancialMaster及金融代码助手智能体CodeMaster进行了全面升级。其中，基于FinancialMaster，公司与华为展开深度战略合作，正式推出了运行于昇腾AI软硬件平台的“金融知识问答”智能体一体机解决方案。"
	},
	"亮点": "金融科技全产业链综合服务商",
	"同业": "系统集成:  华胜天成  君逸数码  南天信息  浙大网新  东华软件  中科软  太极股份",
	"概念xgb": {
		"华为产业链": "金融数字化转型服务商；公司与华为云服务ISDP+正式签署战略合作协议；双方将协同各自优势资源，探讨更大范围、更高层次、更深程度的资源整合，以及各环节的深度协同，全面建立合作伙伴关系，共同助力运营商及行业客户的现场作业数字化转型",
		"国产软件": "金融科技全产业链综合服务商，业内少数拥有银行IT全产品线解决方案的供应商；公司具备从金融基础设施到金融行业应用全栈金融服务能力，主要业务包括金融业务驱动的金融科技产品与解决方案、金融行业信息技术应用创新、金融数据开发与服务和基于数据的场景业务",
		"量子通信": "公司作为国家量子产业联盟首批会员单位，是量子保密通信干线的重要服务商之一，陆续参与了“京沪干线”“武合干线”“沪合干线”“汉广干线”“粤港澳湾区”等多条国家骨干网建设，贵州省网和北、上、广、深等十余城域网建设，助力完善量子应用相关配套设施；与国盾量子、国翔辰瑞共同出资成立神州国信量子科技，面向量子通信骨干网、城域网、行业专网等领域提供量子通信设备，并为政府、金融等行业客户提供量子通信解决方案及服务",
		"金融科技": "金融科技全产业链综合服务商；公司主要从事金融行业的软服业务和解决方案的开发与提供；公司以数字化为核心驱动力，依托‘数字技术+数据要素’融合创新，为金融机构及泛行业客户提供全方位数字化转型服务；在金融行业，公司聚焦为银行提供数字化解决方案，构建了覆盖业务、管理、渠道、架构四大类解决方案，助力银行在数字化转型中实现系统稳定运行与业务创新发展",
		"人工智能": "公司近年加大 AI 研发投入，将知识图谱、机器学习等底层技术与金融科技结合，推出智能一体化信贷系统等产品；发布面向金融的 AI 原生产品九天揽月 “AI+”，实现智能迭代；完成 “神州灵境” 与 DeepSeek 大模型接入，推出运维、办公、业务管理智能体",
		"云计算数据中心": "金融数字化转型服务商；公司将以ModelB@nk5.0作为蓝图指引，围绕“九天揽月云原生金融PaaS平台”和“乾坤”企业级数智底座两个方向，持续以大数据、人工智能、云计算等数字技术作为驱动力，推动金融科技创新及数字化转型",
		"物联网": "金融数字化转型服务商；公司与华为共同发布的“智慧城市物联网解决方案”，成功落地北京副中心智慧城市物联网项目及中山市翠亨新区城市物联网平台项目；公司还开发了自主知识产权的物联网感知平台、物联网连接管理平台等系列产品",
		"大数据": "公司以大数据等数字技术融合应用为支撑，打造“科技+数据+场景”创新模式，自主研发了“六合上甲”一体化数据智能开发平台、“天犀”信贷业务数据指标应用平台等，为超60家金融机构及多地税局提供大数据相关服务",
		"智慧城市": "公司与华为联合推出 “智慧城市物联网解决方案”，以 “物联 + 数联 + 智联” 架构构建城市感知管理平台，还打造了智慧政务、物联网感知等平台，为城市提供物联管理、设施运维及智慧应用等服务",
		"乡村振兴": "公司以农村政务的信息化处理为切入点，通过农村产权交易，辅助西安、青岛、天津等地区进行平台建设及运营，夯实了合作地区农村产权交易有序推进的基础体系；智慧农业属于乡村振兴战略",
		"独角兽": "18年3月，与京东金融战略携手，面向中小银行推出融信云金融科技服务，18年2月，全资子公司融信软件以现金8750万元，将所持融信云35%的股权转让给京东金融",
		"数字经济": "公司聚焦数云融合金融科技战略，通过数字技术应用、数据治理、产融数据结合等推动金融数字化，打造了一体化数据开发平台、数字供应链平台等，在数字人民币、数字乡村等领域均有布局和实践，助力实体经济数字化发展",
		"阿里巴巴概念股": "公司与阿里云在云原生、PolarDB、ACK 任意门等方面有合作，是阿里云 “大数据与 AI 生态合作计划伙伴”“IoT 渠道分销合作计划伙伴”，与阿里云共建企业上云框架解决方案等",
		"腾讯概念股": "双方在金融科技领域联手推出多个联合解决方案，共同打造金融自主创新云方案；参与腾讯云发起的 “腾讯云行业大模型生态计划”，共同推进大模型在产业领域的创新和落地",
		"信创": "公司作为金融科技全产业链综合服务商，通过全栈信创数字化安全底座 “神州信创云”，为金融、能源、通信等重点行业提供全生命周期服务，且其全自研的核心业务系统获评国家级信创典型解决方案，在信创生态方面也与众多厂商紧密合作，具备从咨询、适配到运维的全栈信创服务能力",
		"华为昇腾": "神州信息人工智能（AI）相关解决方案和产品已经完整适配华为昇腾生态",
		"跨境支付": "公司是中国唯一同时参与 CIPS 与 SWIFT 标准制定的企业，主导开发 ISO 20022 报文转换引擎，参与 mBridge 项目等，其区块链支付系统覆盖多个国家，在跨境支付的技术标准、清算效率、安全保障等方面具有显著优势",
		"数据要素": "公司通过 “数字技术 + 数据要素” 的融合创新，打造了 “六合上甲” 数据开发平台，参与多个数据相关项目并在 “数据要素 ×” 大赛中获奖，为金融等行业提供数据全生命周期服务",
		"数字乡村": "金融数字化转型服务商；公司与农业农村部大数据发展中心共同完成了部级、县级农业农村大数据基座产品的研发，完成山东省淄博市农业农村大数据平台框架建设，中标新疆农业农村大数据省级平台项目，承接大数据基座建设工作，为后续面向地市级、县区级地区推广农业农村大数据提供了有利条件",
		"数字人民币": "金融科技全产业链综合服务商；公司作为数字人民币产业联盟理事单位，数字人民币解决方案在多个金融机构落地，助力基础设施建设，完成了汇丰银行、恒生银行、富邦华一银行等客户的数币系统及场景应用解决方案的交付；与邮储银行深度合作，推出数字人民币元管家监管产品，将更多创新模式和体验应用在数字人民币场景",
		"智慧政务": "金融科技全产业链综合服务商；打造智慧政务平台（如北京海淀区、常熟市项目），覆盖智慧纪检、党建、城市管理等领域，应用大数据、AI 技术提升政务效率，公司承建的“海淀区智慧政务平台”是北京海淀区三大信息化平台之一",
		"华为云·鲲鹏": "公司是华为智能计算机联盟生态成员，公司的最新版本核心业务系统软件与华为云Stack平台(鲲鹏)顺利完成优化和适配，助力多个城商行建设信创数据库",
		"财税改革": "深度参与金税三期和四期项目建设，2024 年中标签约国家税务总局多边税务数据服务平台升级完善及运维项目，参与到北京、浙江、江苏、山西等 21 个省级税务局的数据交换共享、管理决策支持核算与分析系统、智慧税务办公平台建设等多个项目，助力征管效能从 “以票控税” 到 “以数治税” 的转变",
		"区块链": "公司是金链盟的成员；公司开展了区块链技术结合数字人民币场景应用在预付卡和供应链等领域的场景应用和探索，推出了税银直连、区块链税银等解决方案"
	},
	"概念x": "华为产业链   国产软件   量子通信   金融科技   人工智能   云计算数据中心   物联网   大数据   智慧城市   乡村振兴   独角兽   数字经济   阿里巴巴概念股   腾讯概念股   信创   华为昇腾   跨境支付   数据要素   数字乡村   数字人民币   智慧政务   华为云·鲲鹏   财税改革   区块链",
	"概念z": "量子科技",
	"备注": "",
	"链接": ""
}