{
	"名称": "炼石航空",
	"code": "000697",
	"全名": "炼石航空科技股份有限公司",
	"地域": "陕西省",
	"分类": "小盘股",
	"财务": "",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "航空精密零部件、结构件的生产和销售。",
	"产品": "商用航空部件、其他航空部件、钼精粉、其他",
	"概念": "航空发动机，大飞机，地方国企改革，国企改革，军工，人民币贬值受益，深股通，无人机，西部大开发，摘帽",
	"概念y": "钼-44%  航空发动机-36%  无人机-35%  小金属-22%  航空航天-20%  军工-18%  西咸新区-15%  贵金属-13%  3D打印-10%  工业4.0-10%  深港通-7%  锗-6%  有色金属-4%  锂电池-3%  天水经济区-0%  低碳-0%",
	"概念详情": {
		"航空发动机": "公司接到中国科学院工程热物理研究所和公司参股公司中科航发的通知，由中科航发研制的750公斤推力等级中等涵道比涡扇发动机，继2017年顺利完成60小时持久性能试车考核后，在俄罗斯中央航空发动机研究院完成了高空台性能测试工作。该型发动机的研制成功，填补了国内该推力等级涡扇发动机的空白。其在军用高空、高速和长航时无人机及民用小型行政机方面，具有良好的市场前景。2018年8月9日晚间公告，公司将名称变更为“炼石航空科技股份有限公司”，经营范围将变更为飞机零部件、航空发动机及其零部件等的制造、销售、维修及相关技术服务；有色金属矿产开发、冶炼、贸易等。炼石有色以全资子公司炼石投资(中国香港)公司为主体，完成了对英国加德纳公司100%股权的收购工作。加德纳是欧洲一家先进的航空航天零部件生产及系统集成的大型跨国企业，主要产品包括飞机的机翼前缘表层、发动机相关部件、起降设备、油泵罩等核心部件，是空客公司的一级供应商。",
		"大飞机": "公司现为空客全球精密零部件八大供应商之一，正在积极推动与商飞、商发等国内大飞机龙头企业的业务合作。",
		"无人机": "全球唯一整合从上游矿产资源至下游航空制造乃至无人机系统运营的全产业链公司;全资子公司Gardner是欧洲先进的航空航天零部件生产及系统集成的大型跨国企业之一;子公司朗星无人机获得了顺丰、中科航发参股,主要研发方向为大型运输无人机;2017年10月,由朗星无人机和中科院工程热物理研究所为总体研究单位,联合航空工业618所、中电54所、航天773所等单位研制的全球最大型吨位级货运无人机AT200于完成了试飞任务。",
		"军工": "公司于2019年3月11日接到全资子公司成都航宇超合金技术有限公司通知，成都航宇收到了相关部门颁发的《装备单位资格证书》。经审查，成都航宇符合相关要求，获得A类装备承制单位资格，有效期至2024年1月。本次取得《装备单位资格证书》，标志着成都航宇的研发能力，技术水平等方面达到了军用装备采购标准，具备在证书许可范围内承揽相关业务的资格。",
		"国企改革": "公司属于国有企业。公司的最终控制人为四川省政府国有资产监督管理委员会。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为炼石航空。",
		"人民币贬值受益": "2023年年报：公司境外收入占比91%，受益于人民币贬值。",
		"西部大开发": "公司注册地址为陕西省咸阳市秦都区世纪大道55号"
	},
	"亮点": "航空器相关精密零部件、结构件的制造商",
	"同业": "航空发动机:  航发动力  航发控制  航发科技",
	"概念x": "通用航空   ST摘帽   军民融合   有色 · 钼   有色金属   军工   无人机   智能制造   3D打印   国企改革",
	"概念xgb": {
		"通用航空": "全资公司Gardner是欧洲一家先进的航空航天零部件生产及系统集成的大型跨国企业，主营制造加工各种航空器相关精密零部件、结构件等，包括飞机的机翼前缘表层、发动机相关部件、起降设备等核心部件以及翼桁、机翼表层等，主要客户为空中客车、GKN、湾流、赛峰集团等；控股子公司成都航宇主要从事航空发动机及燃气轮机用含铼高温合金叶片的研产销",
		"军民融合": "全资子公司成都航宇主要生产含铼高温合金叶片，提供的单晶叶片的某型号发动机完成首飞；全资公司Gardner是欧洲一家先进的航空航天零部件生产及系统集成的大型跨国企业，业务包括航空航天零部件的生产、制造、装配、维修等",
		"有色 · 钼": "全资子公司陕西炼石矿业主营钼矿的采选，产品主要是钼精粉，公司的炼石矿业上河钼矿已关停",
		"有色金属": "全资子公司陕西炼石矿业主营钼矿的采选，产品主要是钼精粉，公司的炼石矿业上河钼矿已关停",
		"军工": "全资子公司成都航宇主要生产含铼高温合金叶片，提供的单晶叶片的某型号发动机完成首飞；全资公司Gardner是欧洲一家先进的航空航天零部件生产及系统集成的大型跨国企业，业务包括航空航天零部件的生产、制造、装配、维修等",
		"无人机": "公司所属控股公司及参股公司的生产涵盖高温合金材料、发动机单晶叶片、航空零部件、航空发动机、大型无人机等完整的产业链，其中全资子公司Gardner是欧洲最大的航空航天金属零件和子组件供应商之一；参股公司朗星无人机主要从事大型工业无人机的设计制造、系统集成、试验试飞和客户服务，并提供不同应用场景下的大型无人机运营系统综合解决方案",
		"智能制造": "FDM是公司全资公司英国加德纳基于在技术方面开创新的领域而收购的一个公司，该公司在流程制造的添加剂和设计领域拥有多年的综合经验，一直站在3D打印的最前沿，是英国最大的添加剂层制造商之一",
		"3D打印": "FDM是公司全资公司英国加德纳基于在技术方面开创新的领域而收购的一个公司，该公司在流程制造的添加剂和设计领域拥有多年的综合经验，一直站在3D打印的最前沿，是英国最大的添加剂层制造商之一",
		"国企改革": "实控人四川国资委；公司的主要产品为航空精密零部件、结构件及单晶涡轮叶片等"
	}
}