{
	"名称": "中油资本",
	"code": "000617",
	"全名": "中国石油集团资本股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "超大盘股",
	"财务": "",
	"行业": "非银金融—多元金融",
	"业务": "银行等金融领域产品的生产、销售和研发。",
	"产品": "对外投资、投资管理、投资咨询",
	"概念": "信托概念，跨境支付(CIPS)，数字货币，参股券商，参股银行，创投，国企改革，可控核聚变，氢能源，融资融券，深股通，...",
	"概念y": "深证成指-100%  柴油发动机-76%  两桶油改革-64%  央企国资改革-38%  国企改革-26%  信托-25%  煤层气-12%  参股保险-10%  参股券商-10%  白马股-10%  深股通-10%  生物燃料-8%  中国石油集团-7%  发动机-5%  一带一路-4%  LNG动力船舶-3%  油气脱氢-0%",
	"概念详情": {
		"信托概念": "中油资产主要通过其子公司昆仑信托经营信托业务和固有业务,同时,中油资产持有山东省国际信托股份有限公司18.75%股份,为其第二大股东,主要从事资金信托、财产信托投资银行、资产管理和证券投资基金等业务;17年相关业务收入9.08亿元,主营占比3.1%。",
		"跨境支付(CIPS)": "为保障能源安全，昆仑银行依托中伊原油贸易在古丝绸之路的起点和终点之间搭建起结算与融资的桥梁。昆仑银行已为中伊两国企业提供了包括国际结算、外汇交易、跨境担保和跨境融资在内的多方面金融服务，成为中伊双边经贸往来的金融窗口和主渠道。昆仑银行为公司的控股孙公司。",
		"数字货币": "2025年7月31日互动易：公司已完成数字人民币业务基础平台技术研发和建设工作，后续将对相关应用场景进一步探索及实践。公司将对相关领域政策动态保持关注及研究，依法合规、审慎稳健开展各项业务。",
		"一带一路": "2022年4月2日公告：中油财务以优质的金融服务助力国家“一带一路”发展战略，先后参与15个中亚、西亚、东南亚等“一带一路”沿线国家和地区的51个企业158个重点项目，为油气开采、工程建设、原油贸易、海外并购、设备进口等项目实施提供优质的资金保障和金融服务支持。",
		"参股券商": "2024年3月20日互动易回复：中油资本主要通过控股、参股公司昆仑银行、中油财务、昆仑金融租赁、中油资产、专属保险、中意财险、昆仑保险经纪、中意人寿、中银证券、中债信增、昆仑资本与昆仑数智，分别经营银行业务、财务公司业务、金融租赁业务、信托业务、保险业务、保险经纪业务、证券业务、信用增进业务、股权投资业务与数字化智能化业务，是一家全方位综合性金融业务公司。",
		"创投": "公司主营以自有资金对外投资、投资管理；投资咨询服务，企业策划；企业投资服务。",
		"参股银行": "公司目前持有昆仑银行77.09%的股权。",
		"氢能源": "氢能源是新能源战略的重要组成部分。参与福田加氢站合作，有利于公司开拓布局新能源等业务领域。",
		"碳中和": "绿色投资方面，中油资本在2018年投资了绿动资本，布局绿色低碳领域，投资契合国家战略发展、碳达峰碳中和及能源产业转型升级需求，截至目前收益良好。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国石油天然气集团有限公司。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"西部大开发": "公司注册地址为新疆维吾尔自治区克拉玛依市克拉玛依区世纪大道路7号",
		"可控核聚变": "根据2025年6月18日公告：为进一步优化业务布局，拓展成长空间，充分挖掘能源与化工产业战略转型的机遇，中国石油集团资本股份有限公司（以下简称中油资本或公司）拟出资6.55亿元，与中国石油天然气集团有限公司（以下简称中国石油集团）、中国石油天然气股份有限公司（以下简称中石油股份）以自有资金按原有持股比例共同向参股公司中国石油集团昆仑资本有限公司（以下简称昆仑资本）进行增资，用于投资可控核聚变项目。",
		"新疆振兴": "2025年8月14日互动易：昆仑银行作为在疆的重要金融机构，依托新疆资源禀赋，坚持立足新疆、服务新疆，积极融入新疆经济社会发展和民生改善事业。紧扣新疆重点发展规划，突出本行产融结合特色，重点支持石油石化及上下游、兵团、重点项目及城投、清洁能源及传统能源、区域特色优势行业及其他供应链金融、绿色金融、小微金融、旅游业等六大类别新疆客户。聚焦新疆“十大产业集群”部署和“一港、两区、五大中心、口岸经济带”等重点工程，2024年末疆内机构服务大中小企业8,000余家，提供信贷支持余额413亿元。"
	},
	"亮点": "中石油旗下的综合性金融服务公司，金融牌照较为齐全",
	"同业": "金融控股:  国投资本  新力金融  中粮资本  五矿资本  ST熊猫  中航产融  越秀资本  国网英大",
	"概念x": "央企改革   一带一路   信托   新疆概念   白马股   大金融   跨境支付   国企改革   数字人民币   核聚变",
	"概念xgb": {
		"央企改革": "中国石油集团旗下，全方位综合性金融业务公司；主要通过其控股、参股公司昆仑银行、中油财务、昆仑金融租赁、中油资产、专属保险、中意财险、中意人寿、昆仑保险经纪、中银证券、中债信增、昆仑资本与昆仑数智，分别经营银行业务、财务公司业务、金融租赁业务、信托业务、保险业务、保险经纪业务、证券业务、信用增进业务、股权投资业务与数字化智能化业务",
		"一带一路": "国内业务规模较大的产业背景综合性金融业务上市公司；控股子公司中油财务以优质的金融服务助力国家“一带一路”发展战略，先后参与 15 个中亚、西亚、东南亚等“一带一路”沿线国家和地区的 51 个企业 158 个重点项目，为油气开采、工程建设、原油贸易、海外并购、设备进口等项目实施提供优质的资金保障和金融服务支持",
		"信托": "中石油旗下全方位综合性金融业务公司；公司主要通过其子公司昆仑信托经营信托业务和固有业务，信托业务包括资金信托、动产信托、\n不动产信托、有价证券信托、其他财产或财产权信托等",
		"新疆概念": "实控人是中国石油天然气集团有限公司，公司是一家全方位综合性金融业务公司，主要经营银行业务、财务公司业务、金融租赁业务、信托业务、保险业务、保险经纪业务、证券业务、信用增进业务、股权投资业务与数字化智能化业务",
		"白马股": "中石油集团旗下综合性金融服务平台；公司通过旗下昆仑银行等子公司，开展银行业务（吸收存款等）、财务公司业务（服务集团成员）、金融租赁（融资租赁等）、信托（资产服务等）、保险（财险寿险等）、证券（经纪咨询等）及数字化智能化业务 ，为油气产业链及其他客户提供 “一揽子” 金融解决方案",
		"大金融": "中石油旗下全方位综合性金融业务公司；公司主要通过其子公司昆仑信托经营信托业务和固有业务，信托业务包括资金信托、动产信托、\n不动产信托、有价证券信托、其他财产或财产权信托等",
		"跨境支付": "公司旗下昆仑银行是人民币跨境支付系统（CIPS）参与者，为中伊、中沙等能源贸易提供人民币结算服务，还通过区块链技术提升跨境结算效率，在能源跨境支付领域优势显著",
		"国企改革": "中国石油集团旗下，全方位综合性金融业务公司；主要通过其控股、参股公司昆仑银行、中油财务、昆仑金融租赁、中油资产、专属保险、中意财险、中意人寿、昆仑保险经纪、中银证券、中债信增、昆仑资本与昆仑数智，分别经营银行业务、财务公司业务、金融租赁业务、信托业务、保险业务、保险经纪业务、证券业务、信用增进业务、股权投资业务与数字化智能化业务",
		"数字人民币": "公司参股企业昆仑数智联合出资成立的鲲鹏快付公司正在开展数字人民币支付业务；所属企业昆仑银行积极开展数字人民币方面的研究规划，已完成数字人民币业务基础平台技术研发和建设工作，并将持续围绕提升“数字、智能、生态”核心能力，有序推进金融信息化建设",
		"核聚变": "公司通过参股公司昆仑资本，投资了聚变新能（安徽）有限公司，并成为中国聚变能源有限公司的重要股东，参与到可控核聚变技术研发与商业化应用相关项目中"
	},
	"概念z": "跨境支付",
	"备注": "",
	"链接": ""
}