{
	"名称": "盈方微",
	"code": "000670",
	"全名": "盈方微电子股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—其他电子Ⅱ",
	"业务": "电子元器件分销和集成电路芯片的研发、设计和销售。",
	"产品": "SoC芯片、主动件类产品、被动件类产品",
	"概念": "存储芯片，芯片概念，股权转让(并购重组)，机器人概念，人民币贬值受益，深股通，小米概念，虚拟现实，智能穿戴",
	"概念y": "国产芯片-49%  智能穿戴-39%  TMT-33%  创投-24%  IGBT芯片-20%  半导体-20%  北斗导航-17%  阿里巴巴-17%  虚拟现实-16%  卫星导航-16%  车联网-13%  军工-10%",
	"概念详情": {
		"存储芯片": "盈方微电子股份有限公司主营业务为电子元器件分销和集成电路芯片的研发、设计和销售。公司的主要产品是射频芯片、指纹芯片、电源芯片、存储芯片、被动元件、综合类元件等。",
		"芯片概念": "公司是一家国内领先的SoC芯片设计企业，主要从事面向移动互联终端、智能家居、视频监控、运动相机等应用的智能处理器及相关软件研发、设计、销售，并提供硬件设计和软件应用的整体解决方案。",
		"智能穿戴": "公司在研和已立项的可穿戴系统芯片已经达3款，预计今年四季度将上市第一款产品。近期公司孙公司盈方微中国香港拟投资100万美元成立的中国台湾盈方微则主要为进一步迎合可穿戴设备研发所需，同时也可迅速实现公司与ARM、Synopsys、创意电子、台积电、日月光等世界级相关领域领先的合作伙伴的资源整合。",
		"虚拟现实": "公司在互动平台上表示，公司的子公司上海盈方微电子有限公司为腾讯miniStation微游戏机上的部分芯片提供商，公司子公司提供的该芯片是实现虚拟现实（VR）的重要组成芯片之一，具备“可实现超低延迟、超高速无线跨屏传输数据、支持多人传输”的功能。",
		"小米概念": "根据公司2022年半年报，公司控股子公司华信科及WORLDSTYLE多年深耕电子元器件分销业务，一直代理国内外知名电子元器件原厂的产品，并将相关产品分销至众多大型优质客户。目前合作的客户有闻泰、小米等。",
		"人民币贬值受益": "截止至2023年12月31日：公司境外营业收入占比为60.19%。",
		"机器人概念": "2024年8月20日互动易回复：公司集成电路芯片设计业务现阶段主要产品为影像类SoC芯片，应用于教育机器人等领域。",
		"股权转让(并购重组)": "2024年半年报：目前，公司正在推动实施收购华信科和WorldStyle剩余49%股权并同步募集配套资金的重大资产重组工作，如本次重组能够顺利实施，公司财务报表结构将得到优化；同时，公司将继续推动主营业务发展，探索新的业绩驱动因子，促进公司业务实现长期、稳定的发展。"
	},
	"亮点": "外销为主的电子元器件分销商",
	"同业": "多媒体芯片:  瑞芯微  晶晨股份  全志科技  北京君正  富瀚微  国科微  恒玄科技  炬芯科技  中科蓝讯  天德钰  龙迅股份  安凯微  星宸科技  大唐电信",
	"概念x": "被动元件   资产重组   半导体   VR&AR   小米概念股   国产芯片   东数西算/算力",
	"概念xgb": {
		"被动元件": "控股子公司华信科代理分销被动元件产品，如MLCC电容，应用在包括手机等消费电子、物联网、汽车电子等各个领域",
		"资产重组": "24年5月，公司拟收购WORLD STYLE TECHNOLOGY HOLDINGS LIMITED49.00%股权、深圳市华信科科技有限公司49.00%股权；24年6月，本次重组获股东大会通过",
		"半导体": "公司主营业务包含集成电路芯片的研产销和电子元器件分销业务；公司以全资子公司上海盈方微、控股子公司绍兴华信科为主体开展芯片的研发设计业务；通过控股子公司华信科及WORLDSTYLE开展电子元器件分销业务",
		"VR&AR": "子公司上海盈方微电子的产品是实现虚拟现实（VR）的重要组成芯片之一，具备可实现超低延迟、超高速无线跨屏传输数据、支持多人传输的功能",
		"小米概念股": "公司控股子公司华信科及WORLDSTYLE多年深耕电子元器件分销业务，一直代理国内外知名电子元器件原厂的产品，并将相关产品分销至众多大型优质客户，合作的客户包括小米等",
		"国产芯片": "公司为Fabless模式的IC设计企业，以全资子公司上海盈方微、控股子公司绍兴华信科为主体开展芯片的研发设计业务，产品主要为面向智能家居、视频监控、运动相机、无人机、商业工控设备等应用的智能影像处理器",
		"东数西算/算力": "公司中标了新疆克拉玛依算力高性能服务平台项目，将按照项目要求采购相应的服务器、交换机、软件系统等产品，并及时交付"
	}
}