{
	"名称": "长安汽车",
	"code": "000625",
	"全名": "重庆长安汽车股份有限公司",
	"地域": "重庆市",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "汽车—乘用车",
	"业务": "整车的研发、制造和销售以及发动机的研发、生产。",
	"产品": "销售商品、劳务",
	"概念": "无人驾驶，车联网(车路协同)，换电概念，长安汽车概念，动力电池回收，俄乌冲突概念，固态电池，国企改革，华为概念，华为汽车，宁德时代概念，...",
	"概念y": "中证100-100%  深证成指-100%  汽车销售-78%  两江新区-43%  汽车整车-38%  互联网汽车-36%  深港通-17%  新能源-15%  融资融券-14%  沪深300-13%  国企改革-11%  深股通-10%  公务车-10%  共享经济-10%  人工智能-10%  蔚来汽车-10%  半导体-10%  华为汽车-10%  MSCI-8%  证金持股-8%  无人驾驶-7%  车联网-7%  新能源汽车-7%  锂电池-7%  航天军工-6%  足球-6%  油价下调-5%  阿里巴巴-5%  百度-4%  特斯拉-4%  独角兽-4%  宁德时代-3%  清洁柴油-3%  汽车制造-3%  军工-2%  成渝特区-2%  华为-2%  垃圾分类-1%  客车-1%  兵装集团-1%  重庆自贸区-0%",
	"概念详情": {
		"无人驾驶": "2019年12月19日投资者活动关系表中提到：长安汽车正在储备L3、L4级自动驾驶，智能座舱，云平台及大数据等前沿核心技术，目前在研发方面已取得“六个第一”的里程碑：第一个2000公里无人驾驶长距离测试。",
		"车联网(车路协同)": "2018年1月11日，长安汽车与中国移动、中移物联、华为签署战略合作协议，全面开展LTE-V及5G车联网联合开发研究。2019年1月15日，“长安—华为联合创新中心”正式揭牌成立。双方将在智能化领域，就L4级自动驾驶、5G车联网、C-V2X等10余项前瞻技术开展全面深入合作",
		"换电概念": "公司2023年11月29日调研公告：长安汽车与蔚来在重庆签署换电业务合作协议，双方将在推动换电电池标准建立、换电网络建设与共享、换电车型研发、建立高效的电池资产管理机制等方面展开合作。未来，长安汽车将不仅仅在换电领域与蔚来合作，也将在其他平台性、基础性生态领域，从能源、充换电、整车、生态等方面，持续加强和蔚来的合作，共同推动产业高质量发展格局的构建，形成共创共享、互利互惠的良性生态。",
		"新能源汽车": "公司自主掌握新能源“大三电”核心技术，具备控制系统软硬件开发、电池系统集成设计、电驱系统集成设计等核心能力，突破和掌握多项新能源关键核心技术，技术实力保持国内领先。",
		"宁德时代概念": "阿维塔科技聚合了长安汽车、华为、宁德时代各自在研发制造、智能解决方案和能源管理生态领域的优势技术，并深度整合三方战略资源，首次构建行业开创性的CHN合作模式，基于与长安汽车、宁德时代共同合作打造的智能电动汽车技术平台CHN，重新定义未来智能电动汽车。",
		"华为汽车": "公司携手华为、宁德时代，共同打造国际一流的智能电动网联汽车平台——CHN，面向未来的高端智能电动车即将推出，全新高端品牌名称即将公布。",
		"燃料电池": "据2022年8月31日公司投资者关系活动表：公司计划加速氢燃料电池技术研发。建立健全覆盖“零部件-系统-整车”的氢能研发制造和测试体系，自主掌握系统集成与控制技术，着力打造“低氢耗、高能效、高安全”的的燃料电池技术及产品，实现多场景减碳、产业绿色升级。长安深蓝首款战略车型——深蓝SL03，包含纯电版、增程版、氢燃料电池版三种动力组合。",
		"网约车": "长安出行：长安汽车旗下“长安出行”互联网+智能出行平台，依托优质汽车产品和服务产业链，融合先进的移动互联网科技，提供智慧出行整体解决方案，已在重庆、南京、合肥、杭州、厦门、泉州等多个主要城市投入使用，运营车辆近万台，布局长短租、试乘试驾、无人驾驶等业务。T3出行：2019年3月22日，长安汽车、中国一汽、东风汽车联合腾讯、阿里、苏宁等，在南京正式签订合资协议，共同成立T3出行公司。T3出行在人才、技术、组织、资金等方面实现完全市场化运营，推进商业模式创新，向行业开放合作，实现产业共赢发展。目前，T3出行已登陆南京、重庆、武汉、上海、天津、长沙等多个城市，为用户提供“安全、便捷、品质”的出行服务。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"俄乌冲突概念": "2022年12月8日互动表示:长安汽车自1991年开始海外业务以来，产品远销70余个国家及地区，其中“一带一路”沿线国家销量达到91%，形成10个重点海外市场，主要出口区域为俄罗斯、亚太、中东北非、中南美等市场。",
		"一带一路": "2023年10月20日公告：公司在泰国布局的“右舵生产基地”，将在2024年实现投产，首期产能10万辆，二期将增加至20万辆。",
		"长安汽车概念": "2023年11月26日，长安汽车发布公告称，公司与华为于25日在深圳签署了《投资合作备忘录》。经双方协商，华为拟设立一家从事汽车智能系统及部件解决方案研发、设计、生产、销售和服务的公司，长安汽车拟投资该公司并开展战略合作，双方共同支持该公司成为立足中国、面向全球、服务产业的汽车智能系统及部件解决方案产业领导者。",
		"固态电池": "公司2023年10月27日互动：公司以高比能、快充电为主要开发路线。强化基础电芯开发，积极开展（半）固态、固态电池和氢燃料电池等新型动力电池技术研究。目前公司完成半固态电池试制并搭载原理样车。",
		"华为概念": "2023年9月28日互动易：长安汽车与华为于8月17日签署全面持续深化战略合作框架协议，双方将在数字化转型（人才训战、咨询服务、研发数字化等）、算力中心、云业务、工业软件、软件工具链、海外业务、光储充领域等方面合作，共同完善合作推进机制。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"西部大开发": "公司注册地址为重庆市江北区建新东路260号",
		"动力电池回收": "2024年半年报：报告期内，公司坚定战略方向，加速推动“第三次创业——创新创业计划”落地见效，聚焦“三大计划”着力开新局、建新功。参股设立电池回收合资公司，实现退役电池回收循环利用产业布局。"
	},
	"亮点": "兵装集团旗下的汽车集团，市占率前四，阿维塔科技股东之一",
	"同业": "乘用车:  上汽集团  广汽集团  长城汽车  江淮汽车  赛力斯  北汽蓝谷  比亚迪",
	"概念x": "蔚来汽车概念股   大消费   华为产业链   密集调研   车联网/车路云   央企改革   无人驾驶   共享经济   人工智能   新能源整车   军工集团   汽车整车   军工   新能源汽车   军工混改   混改   独角兽   MSCI   百度概念股   阿里巴巴概念股   腾讯概念股   华为汽车   国企改革",
	"概念xgb": {
		"蔚来汽车概念股": "17年4月，与蔚来汽车签订战略合作协议，长安汽车将成为继江淮之后，蔚来汽车在传统整车制造领域的第二个合作伙伴，不同于和江淮单纯的制造上的合作，蔚来和长安将创立合资公司，共同进行研发、营销",
		"大消费": "中国汽车行业第一阵营公司，市占率第四",
		"华为产业链": "公司与华为、宁德时代共同打造的情感智能电动轿跑SUV阿维塔11和011，首批量产车已于2022年年底正式下线",
		"车联网/车路云": "智能低碳出行科技公司；公司智能电动网联汽车平台“阿维塔科技”，与长安汽车、华为、宁德时代携手共创全球领先、自主可控的智能电动网联汽车平台（CHN），打造丰富的智能汽车产品系列，构建“人车家”智慧生活和智慧能源生态；参股公司梧桐车联是腾讯车联网生态中专注于汽车智能网联产品和服务的科技企业",
		"央企改革": "兵器装备集团旗下，自主合资兼顾的老牌汽车集团；公司主要业务涵盖整车研产销以及发动机的研发、生产，旗下现拥有长安汽车、欧尚汽车、凯程汽车等自主汽车品牌，并通过合营企业长安福特、长安马自达生产销售合资品牌车型",
		"无人驾驶": "公司围绕智能化“北斗天枢计划”，以智能网联、智能交互、智能驾驶三大领域技术为支撑，实现智能网联运营；已掌握IACC、APA6.0等200余项核心技术，实现IACC、APA6.0、智能语音、飞屏互动等70余项智能化功能在量产车型上的搭载，掌握L3级智能驾驶辅助关键核心技术30余项；旗下阿维塔是行业内唯一全齐标配HI华为全栈智能汽车解决方案的品牌",
		"共享经济": "旗下“长安出行”互联网+智能出行平台现已在重庆、南京、合肥、杭州、厦门、泉州等地投入超过6000余台车辆，目前平台上线运营分时租赁、长短租业务，计划在18年8月上线长安汽车智能驾驶项目并率先交由重庆市民体验",
		"人工智能": "传统车企向智能化趋势转型，智能驾驶舱域控制系统成功入围工信部“新一代人工智能产业创新重点任务揭榜单位”；与科大讯飞在智能车载语音、大数据分析、图像识别的等领域拥有战略合作协议",
		"新能源整车": "智能低碳出行科技公司；公司大力发展新能源和智能汽车，旗下现拥有长安汽车、欧尚汽车、凯程汽车、长安深蓝、阿维塔等自主品牌，其中长安深蓝、阿维塔为长安汽车近年发布的新能源品牌；公司发布面向绿色未来的“长安氢燃料电池系统、长安智电iDD、长安原力电动”三大新能源动力技术",
		"军工集团": "中国兵器装备集团旗下上市公司，自主合资兼顾的老牌汽车集团；公司主要业务涵盖整车研产销以及发动机的研发、生产，旗下现拥有长安汽车、欧尚汽车、凯程汽车等自主汽车品牌，并通过合营企业长安福特、长安马自达生产销售合资品牌车型",
		"汽车整车": "新能源和智能汽车制造商；公司主要业务涵盖整车（含乘用车、商用车）的研发、制造和销售，拥有长安汽车、欧尚汽车、凯程汽车、长安深蓝、阿维塔等自主品牌，通过中外合资企业长安福特、长安马自达生产销售合资品牌车型；推出了包括CS系列、逸动系列、UNI系列、欧尚系列、神骐系列等经典自主品牌车型，打造了深蓝SL03、阿维塔11、Lumin、奔奔E-star等新能源车型；合营企业拥有新一代蒙迪欧、探险者、冒险家、飞行家、昂克赛拉、CX-5、CX-30等知名产品",
		"军工": "中国兵器装备集团旗下上市公司，自主合资兼顾的老牌汽车集团；公司主要业务涵盖整车研产销以及发动机的研发、生产，旗下现拥有长安汽车、欧尚汽车、凯程汽车等自主汽车品牌，并通过合营企业长安福特、长安马自达生产销售合资品牌车型",
		"新能源汽车": "智能低碳出行科技公司；公司大力发展新能源和智能汽车，旗下现拥有长安汽车、欧尚汽车、凯程汽车、长安深蓝、阿维塔等自主品牌，其中长安深蓝、阿维塔为长安汽车近年发布的新能源品牌；公司发布面向绿色未来的“长安氢燃料电池系统、长安智电iDD、长安原力电动”三大新能源动力技术",
		"军工混改": "中国兵器装备集团旗下，主营制造和销售汽车(含轿车)、制造汽车发动机系列产品",
		"混改": "中国兵器装备集团旗下，主营制造和销售汽车(含轿车)、制造汽车发动机系列产品",
		"独角兽": "宁德时代、蔚来汽车影子股；拟以5.19亿元收购镇江德茂海润股权投资基金合伙企业（有限合伙）基金份额的方式投资宁德时代，占宁德时代总股本的0.3855%；17年4月，与蔚来汽车签订战略合作协议，长安汽车将成为继江淮之后，蔚来汽车在传统整车制造领域的第二个合作伙伴",
		"百度概念股": "公司是百度Apollo的合作伙伴，双方在智慧互联、智慧地图、智慧服务等方面开展合作；18年8月，百度与长城宣布将于两年后实现自动驾驶车型商业化量产",
		"阿里巴巴概念股": "17年10月，联合阿里巴巴在智能车联网平台、车联网服务以及企业社交领域三大方面展开战略合作，为用户提供极致的车联网服务。此外，双方将建立联合实验室，进行人工智能、车载应用以及信息安全等相关领域的研究和开发工作",
		"腾讯概念股": "18年4月，公司出资9800万与腾讯大地通途设立合资公司梧桐车联，腾讯大地通途以货币方式出资1.02亿元，占股权比例51％，致力于在车联网、大数据、云计算等领域携手打造面向行业的开放平台；CS85是搭载梧桐车联的第一款SUV",
		"华为汽车": "公司深蓝L07搭载了华为最新的智能驾驶系统，该系统集成了高精度的导航定位、智能语音控制以及自动驾驶辅助等多项功能",
		"国企改革": "兵器装备集团旗下，自主合资兼顾的老牌汽车集团；公司主要业务涵盖整车研产销以及发动机的研发、生产，旗下现拥有长安汽车、欧尚汽车、凯程汽车等自主汽车品牌，并通过合营企业长安福特、长安马自达生产销售合资品牌车型"
	}
}