{
	"名称": "上峰水泥",
	"code": "000672",
	"全名": "甘肃上峰水泥股份有限公司",
	"地域": "甘肃省",
	"分类": "中盘股",
	"财务": "白马股，绩优股",
	"行业": "建筑材料—水泥",
	"业务": "水泥熟料、水泥、特种水泥、混凝土等建材产品的生产制造和销售。",
	"产品": "PO42.5级水泥、PO52.5级水泥、油井特种水泥",
	"概念": "水泥概念，绿色电力，一带一路，储能，高股息精选，光伏概念，融资融券，深股通，西部大开发",
	"概念y": "水泥-100%  中证1000-100%  石灰石-38%  一带一路-24%  业绩预增-23%  固废处理-22%  新型城镇化-16%  环保-10%  国产芯片-10%  西部开发-2%  养老金-0%  低碳-0%  保障房-0%",
	"概念详情": {
		"水泥概念": "华东水泥高弹性品种，国内最早投入新型干法水泥工艺生产与研究的企业之一，“上峰”水泥品牌被国家工商总局认定力中国驰名商标;全年泥和熟料震计销售1429万吨，相关营收51亿元，主营占比超95%;实控人为俞锋控股的浙江上峰控股集团。",
		"绿色电力": "上峰水泥投资者关系管理信息20241102：新能源业务重点围绕各基地区域资源开发光伏和储能电站项目及投资建设，已投运光伏电站前三季度累计发电1,354.34万度，储能电站累计放电71.44万度，低碳发电相当于节约标煤约4,072吨，减少二氧化碳排放约11,160吨，后续光伏项目按计划陆续推进中。",
		"一带一路": "2023年半年报：公司建材主业规模与效率继续保持坚韧增长，新项目建设有序推进，都匀上峰4000t/d熟料水泥生产线减量置换项目顺利投产，公司参股乌兹别克斯坦项目水泥生产线预计下半年投产。",
		"光伏概念": "2022年1月21日，公司披露关于对外投资签署战略合作框架协议的公告，将联合阳光新能源与合肥凭新设立合资公司，共同布局光伏发电、储能等绿色能源产业，提升水泥产业能源利用效率，降低能耗成本，提升公司核心竞争力。",
		"储能": "2022年1月21日晚间，公司披露关于对外投资签署战略合作框架协议的公告，将联合阳光新能源与合肥凭新设立合资公司，共同布局光伏发电、储能等绿色能源产业，提升水泥产业能源利用效率，降低能耗成本，提升公司核心竞争力。",
		"高股息精选": "上峰水泥最近3年的股息率分别为：3.28%，4.96%，8.24%",
		"西部大开发": "公司注册地址为甘肃省白银市白银区五一街2号"
	},
	"亮点": "华东地区大型水泥生产企业",
	"同业": "水泥:  海螺水泥  冀东水泥  华新水泥  西部建设  万年青  金隅集团  四川双马  天山股份  宁夏建材  塔牌集团  四方新材",
	"概念x": "回购   半导体   一带一路   水泥   固废处理   环保   储能   国产芯片",
	"概念xgb": {
		"回购": "24年6月，拟1亿元—2亿元回购股份\n(选股宝7×24直播 不止是快) https://xuang",
		"半导体": "公司在半导体产业的投资已逐渐形成产业链，从上游的设计到中间的晶圆制造，乃到下游的封测，均有头部企业布局，主要投资项目合肥晶合、广州粤芯、合肥长鑫存储等发展势头良好；参股公司晶合集成是科创板上市企业，主要从事12英寸晶圆代工业务，已经成为中国大陆排名前列的12英寸晶圆代工企业",
		"一带一路": "公司积极布局沿线市场，在新疆北疆收购中博水泥等，新增面向中亚的产能；先后在吉尔吉斯斯坦投资 1.2 亿美元建设日产 2800 吨水泥熟料生产线及配套项目，在乌兹别克斯坦拟投资 1.38 亿美元建设日产 3200 吨熟料及配套水泥生产项目，还与海螺水泥等合作在乌兹别克斯坦共建水泥熟料生产线项目，持续推进一带一路区域业务",
		"水泥": "国内水泥行业的龙头企业之一；公司主要从事水泥熟料、水泥、特种水泥等建材产品的生产制造和销售，同时还开展骨料、水泥窑协同处置环保等相关业务；公司具备水泥熟料年产能约 1800 万吨，水泥年产能约 2000 万吨",
		"固废处理": "公司安徽和宁夏水泥窑协同处置危固废、生活垃圾、油泥综合利用、危废填埋等系列项目均已建成投产，通过对危固废的“资源化、无害化、减量化”措施，减少了碳排放，环保协同处置各类危固废年总产能约64万吨",
		"环保": "公司安徽和宁夏水泥窑协同处置危固废、生活垃圾、油泥综合利用、危废填埋等系列项目均已建成投产，通过对危固废的“资源化、无害化、减量化”措施，减少了碳排放，环保协同处置各类危固废年总产能约64万吨",
		"储能": "公司通过投资储能企业、与阳光新能源等合作设立合资公司布局光伏储能项目、建设 “光储充” 智慧集成站项目等方式，在储能领域进行了多方面的布局和发展",
		"国产芯片": "公司实施 “一主两翼” 战略，通过股权投资切入半导体领域，先后投资了晶合集成、广州粤芯、长鑫存储等二十余家半导体企业，覆盖芯片 “设计 - 制造 - 封测 - 材料” 全产业链"
	}
}