{
	"名称": "奥园美谷",
	"code": "000615",
	"全名": "奥园美谷科技股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "所属申万行业：房地产开发Ⅱ",
	"行业": "房地产—房地产开发Ⅱ",
	"业务": "房地产业务和粘胶纤维业务。",
	"产品": "粘胶系列、房地产销售",
	"概念": "医美概念，土地流转，消毒剂，参股券商，参股银行，股权转让，健康中国，特色小镇，新材料概念，雄安新区，养老概念",
	"概念y": "中证1000-100%  深证成指-100%  雄安新区-72%  养老-60%  房地产-51%  特色小镇-41%  可降解塑料-33%  环保袋-24%  化纤-17%  土地改革-10%  纺织服装-10%  养老地产-10%  水利工程-10%  湖北-9%  养老产业-6%  健康中国-5%  粘胶短纤-3%  参股券商-2%",
	"概念详情": {
		"土地流转": "2020年3月30日公司在互动平台称：公司在雄安安新县大王镇张六村、向村，安新镇北新街村租赁土地合计371.41亩。公司于环雄安地区土地流转项目如下：涞源县南屯镇文旅产业小镇项目规模18806亩，已获取立项621.98亩，其中621.98亩均为建设用地；固安南黄垡三村康养休闲田园综合体项目规模4400亩，已完成整体项目立项，目前已租赁198亩。公司在雄安地区的建设将遵照政府统一安排进行。2020年3月30日公司在互动平台称：公司在雄安安新县大王镇张六村、向村，安新镇北新街村租赁土地合计371.41亩。公司于环雄安地区土地流转项目如下：涞源县南屯镇文旅产业小镇项目规模18806亩，已获取立项621.98亩，其中621.98亩均为建设用地；固安南黄垡三村康养休闲田园综合体项目规模4400亩，已完成整体项目立项，目前已租赁198亩。公司在雄安地区的建设将遵照政府统一安排进行。",
		"特色小镇": "17年9月与中国通用新兴地产有限公司签订了战略合作协议,双方将在房地产开发、特色小镇建设等领域长期合作;18年2月,与河北省保定市涞源县签署协议,整体开发建设涞源县南屯镇文旅产业小镇项目。",
		"参股银行": "2018年11月22日公司在互动平台称：公司持有长江证券600万股。持有湖北银行股份有限公司1584万，约占被投资单位比例0.79%。",
		"参股券商": "京汉股份2017年9月29日晚间公告，公司出售长江证券214万股，通过该交易获得减持资金2087.6万元。截至目前，公司还持有长江证券600万股，全部处于质押状态。",
		"雄安新区": "和白洋淀签订1500亩土地规划协议,准备建立白洋淀301疗养医院;23%收入来自河北;在雄安还没有地产业务;9月12日公司公告,公司全资子公司京汉置业集团,参与了简阳荣盛均益100%股权及简阳嘉欣瑞恒100%股权的公开拍卖,并以87200万元成交价获得简阳荣盛均益100%股权,39800万元获得简阳嘉欣瑞恒100%股权。",
		"养老概念": "2018年5月21日上午，京汉股份与华录健康养老在北京石景山京汉大厦签订战略合作协议，双方将充分发挥各自优势与专业能力，整合各自资源，在全国范围内以双方相关重点项目及专业领域依法进行全面、深入的战略合作。华录健康养老在金融资源、专业的养老服务与运营、专业化的养老服务人才培养体系，智慧养老与养老大数据等方面资源丰富。此次合作，将有利于双方加强健康养老方面的资源合作，并加快合作项目的快速落地，实现共赢。",
		"健康中国": "近年来，京汉股份加速战略转型，聚焦健康产业，整合全球相关资源，推动业务转型升级，在全国布局特色小镇、航空城、商业综合体等产业类项目，致力于构建健康产业生态集群，而体育产业作为大健康产业的重要板块，布局体育健康小镇正是京汉股份发展大健康产业的应有之义。此外，京汉股份在健康体育小镇等领域已有布局，位于山西太原的京汉.西山体育文旅小镇项目正在快速建设中。",
		"消毒剂": "2020年3月2日公司在互动平台称：公司子公司湖北金环新材料科技有限公司具有生产消毒液的能力，公司已经开始生产供应消毒液防疫用品。",
		"股权转让": "2020年4月，控股股东京汉控股及一致行动股东建水泰融、实际控制人田汉与奥园集团（广东）有限公司签署了《股份收购框架协议》，拟转让公司29.99996％股份，广东奥园将成为公司控股股东，公司实际控制人将变更为郭梓文。",
		"医美概念": "公司以绿色纤维为纽带，将在高端纺织品、医美、健卫等应用领域进行探索,特别将依托控股股东中国奥园集团在上海东方美谷（国内医美、化妆、健康产业基地之一）的战略布局。"
	},
	"亮点": "坚持“美丽健康产业的材料商、科技商”的战略定位",
	"同业": ""
}