{
	"名称": "华媒控股",
	"code": "000607",
	"全名": "浙江华媒控股股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—广告营销",
	"业务": "广告策划发布、报刊发行与印刷、教育等。",
	"产品": "广告及策划、户外广告、移动广告数据营销服务、新媒体、报刊发行业、教育培训及技术服务、印刷业、商品销售、园区业务",
	"概念": "NFT概念，快手概念，知识产权保护，阿里巴巴概念，百度概念，长三角一体化，创投，低空经济，电子商务，共同富裕示范区，国企改革，区块链，融资融券，三胎概念，社区团购，数据确权，数字经济，托育服务，文化传媒概念，虚拟数字人，在线教育，职业教育",
	"概念y": "中证1000-100%  融资融券-36%  文化传媒-33%  互联网汽车-30%  知识产权-29%  抖信/微视-28%  传媒-18%  智能电网-17%  在线教育-15%  仪电仪表-14%  阿里巴巴-13%  职业教育-12%  快递物流-10%  国企改革-10%  字节跳动-10%  社区团购-10%  房地产-10%  浙江国企改革-10%  数字货币-10%  网络视频-5%  深港通-3%",
	"概念详情": {
		"NFT概念": "公司参股杭州文化产权交易所有限公司40%股权。",
		"快手概念": "有鲸网络是本公司控股孙公司风盛股份的业务，作为快手一级核心服务商开展业务，同时开展抖音区域代理及其他线上营销业务。",
		"知识产权保护": "",
		"文化传媒概念": "旗下包括浙江第一都市报《都市快报》的都快控股、杭州日报的杭报传媒有限公司和《每日商报》、《萧山日报》、《富阳日报》、《城乡导报》及《都市周报》等相关经营性资产。2017年公司收购了的华泰一媒49%股权。华泰一媒成为公司全资子公司，目前主要开展新闻版权维护和自媒体平台交易业务，发展势头良好。",
		"阿里巴巴概念": "2021年半年报：公司运营的杭州市文化产权交易所是阿里巴巴旗下资产处置平台全国首批授权服务机构，能为国有、非国有法人及个人提供一站式全方位产权交易服务。同时，杭州市文化产权交易所也是淘宝拍卖平台全国少数拥有全品类交易资质的服务商。",
		"职业教育": "公司的教育业务已经涵盖职业教育、国际教育、IT教育、艺术教育、在线教育、幼儿教育和假期培训等板块。其中职业教育继续维持在区域范围内的领先优势。",
		"在线教育": "公司已开展包含职业教育，国际教育，艺术教育，IT教育，在线教育和幼儿教育在内的教育合作项目，由控股子公司中教未来负责运营。",
		"创投": "18年11月28日互动平台称，公司目前涉及文创园区的有杭州日报华知投资有限公司运营的“第七空间”众创平台、杭州华媒科创园区管理有限公司运营的华媒科创园等。",
		"区块链": "子公司华泰一媒参与杭市互联网法院司法区块链建设,为发起成员单位;标的公司拥有14个自有知识产权,在国内首次以区块链方式对数字证据进行保全,已取得司法采信,还与有关方面共同以区块链方式进行中国网络作家版权的原创保护;18年8月参股成立火鸟公司(持股35%),深度解读政策导向和产业发展动态,传播区块链资讯和科技创新信息报告期内火鸟财经举办了重构世界·2018区块链新经济杭州峰会,市场反响良好",
		"三胎概念": "华媒优培以华媒维翰幼儿园（运河园）为基础，初步形成“幼教+幼托”产业布局。",
		"托育服务": "华媒优培已投入运营的幼儿园2家、托育园3家。和睦托育中心被授予“中国计生协婴幼儿照护服务示范创建项目拱墅区实施点”；华媒维翰幼儿园和华媒唯诗礼幼儿园均获IBO国际文凭组织批准成为IB-PYP候选学校。",
		"社区团购": "“线上邻里”社区平台是一个社群团购平台，由萧山网与杭州跨湖楼酒店集团合作打造。合作模式是：平台以杭州跨湖楼酒店集团运营为主；萧山网主要提供平台技术开发、运营技术保障和宣传服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为杭州日报报业集团(杭州日报社)。",
		"数据确权": "2021年9月8日互动易回复：文交所系本公司参股公司，本公司持有其40%股权。文交所始终致力于对知识产权的保护，在确权确证领域积极探索，联合众多机构和公司，在国家相关法律的基础上，结合区块链技术的应用，推出了“原创保护服务平台”，以加强对原创作品的保护。该平台在存证、取证、保护、维权等全过程介入，贴身服务原创作者，以保护其切身利益。",
		"长三角一体化": "公司位于浙江省杭州市萧山区市心北路1929号万和国际7幢，主要经营广告、报刊发行、印刷及新媒体业务、教育培训。",
		"共同富裕示范区": "公司位于浙江省杭州市萧山区市心北路1929号万和国际7幢，主要经营广告、报刊发行、印刷及新媒体业务、教育培训。",
		"数字经济": "公司目前的战略定位为数智文创产业生态运营商。立足数智杭州建设和数字经济赛道，抢抓亚运会、大都市、现代化重要窗口期，持续深耕文化教育、文创园区和文化传媒三大基石板块，以数字新动能升级打造“品”字型产业布阵，同时充分发挥文交所、资本平台、内容创意和应用场景等优势，开放聚合数智文创产业核心要素，不断引领赋能文创产业生态，为聚力推动精神共富，满足美好生活需求，提供数智化、交互型文创产品和文化服务。",
		"百度概念": "根据子公司橙柿互动APP显示，橙柿互动x百度“文心一言”，浙江首个媒体AI即将上线，中国版的ChatGPT百度“文心一言”将在3月份与大家见面，橙柿互动也第一时间和百度达成合作，成为“文心一言”浙江首个生态合作伙伴。2023年2月15日互动平台内容显示：事项由采编团队（非上市公司体系）接洽，具体合作内容等尚未明确，尚未签署书面协议。",
		"低空经济": "2024年5月7日互动易回复，低空经济业务为参股公司风盛千机的主要业务。",
		"电子商务": "根据2022年5月13日互动易：公司参股40%的文交所（杭州文化产权交易所有限公司）的艺术品交易的新零售业务主要体现在利用阿里拍卖平台做一些艺术品的线上销售。",
		"虚拟数字人": "根据2025年5月13日投资者关系活动记录表：公司在2024年度新增研发投入项目中包含“数字人生产基地研发”项目、“智能媒资库研发”项目等。"
	},
	"亮点": "杭报集团旗下，运营的报刊杂志属于区域、行业强势媒体或处于独家重要地位，参股杭州文交所",
	"同业": "报刊杂志:  华闻集团  粤传媒  博瑞传播  读者传媒  浙数文化",
	"概念xgb": {
		"字节跳动概念股": "公司旗下杭报传媒全资子公司知政科技涵盖抖音代运营服务，服务内容主要包括注册账号、内容运营（包括视频的策划、拍摄、制作、上传）等",
		"优化生育（三孩）": "公司的幼教主要有控股子公司华媒优培已投入运营的幼儿园2家、托育园6家，参股公司布朗集团旗下幼儿园",
		"浙江国企改革": "隶属杭州日报报业集团，主要从事广告策划发布、报刊发行与印刷、教育等业务",
		"教育": "公司教育业务布局范围已经涵盖职业教育、国际教育、IT教育、艺术教育、在线教育、学前教育、素质培训等板块，其中职业教育继续维持在区域范围内的优势，各板块布局完整、发展顺利，业务范围覆盖包括北京、广州等在内的大中城市，已与这些城市所在的众多院校建立了长期合作关系；幼儿教育初步形成“幼教+托育”产业布局，旗下华媒优培蝉联杭州市示范性婴幼儿照护服务机构",
		"知识产权": "参股 40% 的杭州文化产权交易所在知识产权领域有所布局。其确权确证平台借助区块链技术，对版权作品及其衍生品、知识产权衍生品进行存证，以加强原创作品保护；与第三方共同搭建的知识产权交易服务平台曾处于测试中，未来有望为知识产权交易提供相关服务",
		"阿里巴巴概念股": "公司运营的杭州市文化产权交易所是阿里巴巴旗下资产处置平台全国首批授权服务机构，能为国有、非国有法人及个人提供一站式全方位产权交易服务；同时，杭州市文化产权交易所也是淘宝拍卖平台全国少数拥有全品类交易资质的服务商；华媒科创园与阿里巴巴创新中心合作，为创业公司提供创投服务",
		"传媒": "杭州日报社旗下国有文化企业集团；公司广告策划业务主要通过旗下报刊媒体公司运营，由于杭州日报、都市快报等为区域性强势媒体，公司广告业务在区域内具有竞争优势；户外广告由控股子公司风盛股份负责经营，主要通过竞拍的方式获取、经营户外广告业务，涵盖地铁媒体、城市灯光秀、户外LED屏、公交车候车亭及阅报栏等，根据客户的需要提供媒体资源进行户外广告代理发布业务及户外广告发布业务",
		"社区团购": "公司旗下的萧山网与杭州跨湖楼酒店集团合作打造“线上邻里”，“线上邻里”社区平台是一个社群团购平台",
		"NFT": "参股公司杭州文化产权交易所（持股40%，系其第一大股东）一直关注数字产权资产，研究合法合规的数字资产项目；文交所正加速推进产权业务、质押融资业务、艺术品销售等业务，对内加强和“快抱”平台、萧山网等内部平台的开发与合作，对外开拓了如“鑫艺拍拍”“独一款”等销售平台",
		"数据要素": "参股公司杭州文交所致力于对知识产权的保护，推出了“原创保护服务平台”，该平台在存证、取证、保护、维权等全过程介入，贴身服务原创作者，以保护其切身利益",
		"国企改革": "隶属杭州日报报业集团，主要从事广告策划发布、报刊发行与印刷、教育等业务",
		"职业教育": "国有文化企业集团；公司职业教育业务模式主要为举办职业院校，开展职业教育，开展高校合作办学，收取学费、培训费、实习费、留学服务费等；公司职业教育继续维持在区域范围内的领先优势，中教未来业务范围覆盖包括北京、杭州、广州等在内的大中城市，已与这些城市所在的众多高校建立了长期合作关系",
		"在线教育": "公司在线教育项目主要开展教师培训、快递培训和在线党建培训业务；旗下中教未来有在线教育业务，主要包括全国教师培训网（简称教培网）以及北京市快递行业协会指导下研发的“快递行业综合信息系统”平台等；教培网整合北京师范大学、华东师范大学和华中师范大学等师范高校的资源，为教师提供各级各类的一流的在线教育服务，致力于成为中国最专业的全国教师继续教育服务平台",
		"区块链": "参股子公司文交所的确权确证平台有知识产权保护业务，该平台结合区块链技术的应用，以加强对原创作品的保护"
	},
	"概念x": "字节跳动概念股   优化生育（三孩）   浙江国企改革   教育   知识产权   阿里巴巴概念股   传媒   社区团购   NFT   数据要素   国企改革   职业教育   在线教育   区块链"
}