{
	"名称": "建投能源",
	"code": "000600",
	"全名": "河北建投能源投资股份有限公司",
	"地域": "河北省",
	"分类": "中盘股",
	"财务": "所属申万行业：电力",
	"行业": "公用事业—电力",
	"业务": "投资、建设、运营管理以电力生产为主的能源项目。",
	"产品": "火力发电电量、光伏发电电量、火力发电热量、热力供应、餐饮住宿服务、能源服务、商贸流通",
	"概念": "超超临界发电，2025三季报预增，生物质能发电，2025中报预增，DeepSeek概念，抽水蓄能，储能，风电，国企改革，核电，京津冀一体化，绿色电力，氢能源，人工智能，融资融券，深股通，碳交易，碳中和，虚拟电厂，证金持股",
	"概念y": "中证500-100%  京津冀-62%  河北国资-36%  深证成指-36%  雄安新区-35%  融资融券-29%  参股河北企业-24%  电改-20%  核电-19%  风电-15%  深股通-15%  火电-14%  业绩预增-12%  分布式能源-11%  证金持股-10%  垃圾发电-6%  深港通-4%  海上风电-0%",
	"概念详情": {
		"超超临界发电": "2022年6月9日互动易回复：公司运营机组中有12台超临界机组。",
		"2025三季报预增": "公司预计2025-01-01到2025-09-30业绩：归属于母公司股东的净利润158300.00万元左右,增长幅度为231.75%左右,基本每股收益为0.877元左右;上年同期业绩：归属于母公司股东的净利润47716.85万元,基本每股收益0.266元;",
		"生物质能发电": "建投集团拥有中节能（保定）环保能源有限公司、中节能（沧州）环保能源有限公司等多家垃圾发电和生物发电资产。",
		"京津冀一体化": "公司作为区域性能源供应企业，在河北南网市场占有率较大，区域内具有一定影响力；公司所属控股发电公司均位于河北南网，区域集中。",
		"核电": "公司是河北省的能源投资主体，主营业务为投资、建设、运营管理以电力生产为主的能源项目，公司电力业务以燃煤火力发电和供热为主，同时涉及核电、风电、水电等新能源项目投资。",
		"风电": "2023年6月29日互动易：公司参股的建投海上风电项目装机规模30万千瓦。",
		"碳中和": "河北建投融碳资产管理有限公司主要从事碳资产的咨询管理业务。",
		"氢能源": "公司与控股股东建投集团等共同出资设立河北建投中航塞罕绿能科技开发有限公司，从事氢能等清洁绿色能源及其他能源的技术开发与创新。",
		"储能": "根据2024年10月31日互动易回复：公司控股储能公司主要开展液态空气储能中试项目的开发。此外，公司参股的燕赵储能公司和赛罕绿能公司主要从事矾锂结合储能项目和全钒液流电池储能系统的开发。",
		"绿色电力": "2024年年报，公司控股装机容量1,222.71万千瓦，其中火电装机容量为1,177万千瓦；光伏装机容量为45.71万千瓦。",
		"国企改革": "公司属于国有企业。公司的最终控制人为河北省政府国有资产监督管理委员会。",
		"抽水蓄能": "根据河北建投微信公众号：建投能源与赛罕绿能签署围场庙宫抽水蓄能合作协议。项目装机容量100万千瓦，拟建设4台25万千瓦立轴单级混流可逆式水泵水轮发电机组。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"DeepSeek概念": "根据2025年2月21日官微，近年来，建投能源持续推进“智慧能源”体系建设，加快数据治理平台搭建与核心业务系统数智化改造，已经初步实现电厂运维、经营决策等场景的数字化覆盖。此次以DeepSeek开源模型技术突破为契机，建投能源加速布局大模型赛道，于近期完成DeepSeek-R1轻量版模型本地化部署测试研究，形成两套定制化方案，重点覆盖智能问答、知识库构建等核心功能。",
		"碳交易": "2025年1月7日互动易，公司一直积极参与碳市场交易，在满足各电厂履约清缴需求基础上，将根据市场碳配额价格情况制定交易策略。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润88000.00万元左右,增长幅度为153.39%左右,基本每股收益为0.488元左右;上年同期业绩：归属于母公司股东的净利润34728.50万元,基本每股收益0.193元;",
		"虚拟电厂": "2025年3月5日互动易：随着技术进步和行业发展，电力领域新技术新模式新业态不断涌现。2024年12月，国家能源局发布《关于支持电力领域新型经营主体创新发展的指导意见》，鼓励虚拟电厂等新型经营主体参与电力市场，实现协调调度，为虚拟电厂等新型经营主体的创新发展与实施落地提供了指引。公司将聚合发电、用电及储能等资源优势，组织专业团队研究和试点建设虚拟电厂。",
		"人工智能": "2025年8月29日官微：建投能源充分发挥信息中心作用，扎实推进能源数字化转型。一方面，制定能源数据治理建设方案及配套规范，完成生产运营管控系统升级改造，将火电、热网、光伏企业实时数据全面接入系统，实现指标对标、值长日志、APP短消息通知等功能全覆盖，为生产经营精细化管控提供数据支撑；另一方面，智慧燃料管控平台正式上线运行，构建起信息集成化、管控立体化、存煤数字化的全要素协同一体化燃料运营体系，让燃料管理更精准、决策更科学。"
	},
	"亮点": "河北国资委旗下，河北省最大的独立发电公司，90%以上机组为热电联产机组",
	"同业": "火电:  华能国际  华电国际  国电电力  大唐发电  浙能电力  湖北能源  京能电力  上海电力  粤电力A  深圳能源  申能股份  广州发展  宝新能源  内蒙华电  淮河能源  陕西能源",
	"概念x": "核电   电力体制改革   水电   京津冀   火电   光伏   风电   雄安新区   储能   国企改革",
	"概念xgb": {
		"核电": "参股中核华电河北核电有限公司，持股4.75% ",
		"电力体制改革": "公司是河北省首家大型电力上市公司，也是河北省重要的能源电力投资主体，主营业务为投资、建设、运营管理以电力生产为主的能源项目",
		"水电": "公司主要电站有位于四川巴塘县与西藏芒康县交界金沙江干流上的巴塘水电站，以及位于四川攀枝花市的金沙江银江水电站，总装机容量为114万千瓦",
		"京津冀": "河北国资委旗下，河北省最大的独立发电公司；公司主营燃煤火力发电、供热及新能源项目投资；控股电厂多位于河北南网，是区域核心电源支撑，其西柏坡电厂等项目保障京津冀电力供应，唐山 LNG 项目为区域天然气保供助力",
		"火电": "河北国资委旗下河北省最大的独立发电公司，河北能源保供主力；公司主营火电与供热，兼营光伏等新能源；核心电站为西柏坡发电、沙河发电等，集中于河北南北网（占当地统调煤电装机 24% 以上）；公司控股装机容量 1222.71 万千瓦，其中火电装机1177 万千瓦",
		"光伏": "子公司建昊公司主营光伏、风电、储能等新能源项目，在河北、山西、陕西等地投资建设多个新能源电站；公司已投运光伏项目容量31万千瓦，备案、在建及待开工项目105万千瓦",
		"风电": "河北省重要的能源电力投资主体；公司电力业务涉及风电等新能源项目投资，旗下张北战海风电场项目30台风机全部并网发电，总装机容量108MW",
		"雄安新区": "位于石家庄；主营投资、建设、运营管理以电力生产为主的能源项目，公司电力业务以燃煤火力发电和供热为主，同时涉及核电、风电、水电等新能源项目投资",
		"储能": "公司通过控股子公司开展液态空气储能中试项目，其液态空气储能电站已并网试运行成功，还与控股股东等共同投资设立储能公司，开展储能项目投资与技术创新，积极探索 “煤电 + 新能源 + 储能” 的耦合发展",
		"国企改革": "河北省国资委旗下；主营业务为投资、建设、运营管理以电力生产为主的能源项目"
	}
}