{
	"名称": "湖北广电",
	"code": "000665",
	"全名": "湖北省广播电视信息网络股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "所属申万行业：文化传媒",
	"行业": "传媒—电视广播Ⅱ",
	"业务": "基于有线电视宽带网络向社会公众和集团客户提供综合信息服务。",
	"产品": "电视业务、宽带、节目传输、商品销售、广告、信息化应用、移动网络",
	"概念": "国资云，算力租赁，数字乡村，5G，AI智能体，广播电视，国企改革，华为概念，融资融券，深股通，数据确权，...",
	"概念y": "广电系-100%  中证1000-100%  赛马-57%  文化体制改革-50%  湖北-49%  数字电视-47%  蚂蚁金服-31%  融资融券-31%  文化传媒-18%  智能电视-17%  彩票-17%  在线教育-16%  云计算-14%  虚拟现实-14%  深港通-11%  土地改革-10%  云计算数据中心-10%  快递物流-10%  机顶盒-10%  智慧城市-10%  垃圾分类-10%  阿里巴巴-10%  半导体-10%  油价下调-8%  超高清视频-7%  华为-7%  三网融合-6%  国产软件-3%  纳米-0%  互联网+-0%",
	"概念详情": {
		"国资云": "据2022年半年报：数字乡村项目已同省委网信办签订数字乡村合作协议，统筹建设湖北广电数字乡村一体化云平台。公司实控人为湖北广播电视台。",
		"算力租赁": "2024年6月12日晚公告：公司基于对未来AI算力发展趋势的认同和承载中国广电核心节点的需要，以及在广电5G+北斗、国家文化大数据、广电VR等方面的布局安排，计划利用现有“数据中心机房”和网络传输架构资源，以公司全资子公司湖北广电网络数字科技有限公司作为平台与载体与武汉华鑫信股权投资集团有限公司共同投资建设光谷智算中心，计划基建投资规模为25亿元，部署算力规模不少于25000P。",
		"数字乡村": "公司积极推进国网华中区域流量交换中心、5G核心网华中节点、国网华中区域中心重大战略项目落户湖北，华中文化大数据中心合资运营顺利推进。完成5G+NR广播与信息服务国家广电总局重点实验室、工业互联网平台与标识二级节点项目的立项工作。与“长江云”协作，着力跟进开展县级融媒体中心建设和服务，已成功中标12家融媒体中心建设项目。积极推动数字乡村建设，承建的宜城数字乡村建设项目成为国家数字乡村项目优秀案例。",
		"云计算": "2022年2月24日互动易回复，湖北三峡云计算中心有限责任公司是一家集云计算技术开发与应用、云计算系统软硬件集成、云计算系统增值服务、数据处理与存储、信息安全及IT其他相关服务的专业服务公司。为政府、大型行业客户、企业集团提供面向业务的解决方案、定制化或产品化的专业IT服务。",
		"虚拟现实": "公司旗下的威睿科技成立于2016年，从事研发、整合应用VR／AR技术和服务。经过不断尝试与探索，基于现有的网络资源、硬件设备，率先在广电智能终端实现了基于电视大屏裸眼观看VR视频应用（含VR频道、VR点播）；率先推出电视三维博物馆（裸眼），将博物馆真实的空间数据采集后搬进电视大屏，用户通过遥控器在虚拟三维博物馆场景中随意漫游。威睿科技将依托广电用户、网络和平台优势，打造广电VR／AR生态圈和产业链，提供VR／AR应用服务和高科技信息服务。",
		"文化传媒概念": "公司是一家主营有线电视运营的公司，经营全省有线数字电视产业的投资及运营管理，并可在当地落地的广播电视有线数字付费频道的传送;影视剧、动画片、影视广告、影视专题片的策划等；2017年1月，公司实际控制人湖北广播电视台、间接控股股东楚天网络将其拥有的尚未注入公司的有线电视网络资产及相关负债、业务、人员委托给公司统一经营管理，具体包括楚天网络整合的资产楚天网络直属公司和楚天网络控股公司。",
		"智慧城市": "2023年1月12日互动易：公司是三网融合、5G通讯、数字家庭和智慧城市建设的主体，是湖北省电子政务传输网重点支撑企业，担负着全省广播电视信息网络规划、设计、建设、管理、运营和开发应用等任务。",
		"华为概念": "2025年3月17日互动易平台上回复：公司与HW相关合作主要是开展企业信息化、云计算、智慧城市合作，实现信息网络、信息应用等。同时在开展双向网络改造合作上，发挥公司在网络、用户资源优势，借助其在运营商有多年经验积累并拥有多种综合解决方案，加快骨干传输网、网络覆盖、网络改造等方面改造步伐。",
		"腾讯概念": "2019年8月15日公告与腾讯签订战略合作框架协议，将在云服务、视频内容、宽带加速、AI及大数据、智慧+等方面进行合作",
		"元宇宙": "公司旗下的威睿科技成立于2016年，从事研发、整合应用VR／AR技术和服务。经过不断尝试与探索，基于现有的网络资源、硬件设备，率先在广电智能终端实现了基于电视大屏裸眼观看VR视频应用（含VR频道、VR点播）；率先推出电视三维博物馆（裸眼），将博物馆真实的空间数据采集后搬进电视大屏，用户通过遥控器在虚拟三维博物馆场景中随意漫游。威睿科技将依托广电用户、网络和平台优势，打造广电VR／AR生态圈和产业链，提供VR／AR应用服务和高科技信息服务。",
		"数据中心": "子公司湖北广电玖云大数据有限公司及参股公司湖北三峡云计算中心有限责任公司从事数据业务；此外，公司非公开发行包括拟募投“光谷IDC数据中心建设项目”。",
		"5G": "公司正重点聚焦全国一网、5G建设等战略部署，现集中在将业务全面IP化，为5G网络覆盖以及基于现有网络扩大业务受众群体，进行网络、平台、业务能力等全方位建设。已按照中国广电的统一规划部署和基础设施保障要求，已如期完成两个省级核心网机房的升级改造工作。自2月18日起，湖北核心节点建设相关设备陆续到达，湖北广电网络5G专班联合建设、监理单位正式开展相应设备的安装调测工作。根据中国广电与中国移动共建共享计划，至2021年底湖北已建成700MHz5G基站近8000座，计划2022年上半年还将完成1.1万座700MHz5G基站建设，实现全省90%以上区域的广电5G连续覆盖。湖北广电网络将积极落实中国广电战略部署，加快完成5G核心网湖北节点建设工作，全面推进与三家运营商互联互通，启动省内5G-BOSS系统的升级改造，协助推进全省700MHz频率迁移，全力推进广电5G商用放号和固移业务融合发展。",
		"国企改革": "公司属于国有企业。公司的最终控制人为湖北广播电视台。",
		"数据确权": "2023年1月5日公司互动回复：文化大数据华中区域中心一期平台建设，包含有文化数据确权系统。",
		"物业管理": "据2023年半年报：公司将湖北广电长江丽岛物业管理有限公司纳入本期合并财务报表范围。",
		"数据要素": "公司2021年跟踪评级报告：光谷IDC数据中心建设项目主要从事互联网数据中心业务（IDC），即通过机房、机柜、冷水主机、精密空调等设备的集成，向客户提供机柜出租和机柜日常运维服务等基础业务，根据客户使用的大数据基础服务资源的数量进行收费。该项目位于武汉市东湖高新开发区，项目建成后可部署标准机柜3990个。项目建设期为2.5年，项目投资的税后内部收益率为11.51%，项目的税后静态投资回收期为7.69年。",
		"在线教育": "2023年7月公司公众号：由我公司中标承建的“襄阳智慧教育大数据管理服务平台”建成后覆盖涉及襄阳市及辖区下的襄城区、樊城区、高新区、襄州区、东津新区、枣阳市、宜城市、南漳县、保康县、谷城县及老河口市共计11个县（市）区。涵盖招生、培训机构监管、教育研学旅行等教育业务管理方面。同时对全市幼儿园、中小学、培训机构、研学旅行基地（营地）及研学服务机构形成有效监管体系，形成覆盖服务人数最多、服务面积最广的襄阳智慧教育大数据管理服务平台。每年将为襄阳市社会公众提供1000万人次以上的服务。",
		"AI智能体": "2025年02月21日人民邮电报官微：湖北广电通过打造“楚韵智能体”，深度融合荆楚文化数字资产，训练出具备方言理解能力的专属模型，地域文化内容生成准确度达92%"
	},
	"亮点": "经营湖北省有线数字电视产业的投资及运营管理",
	"同业": "有线电视:  江苏有线  歌华有线  华数传媒  电广传媒  贵广网络  广西广电  吉视传媒  天威视讯  ST广网  海看股份",
	"概念x": "华为产业链   广电   超高清视频   彩票   强势人气股   VR&AR   云计算数据中心   智慧城市   智慧安防   阿里巴巴概念股   腾讯概念股   传媒   元宇宙   东数西算/算力   数字乡村   在线教育   智慧政务",
	"概念xgb": {
		"华为产业链": "智慧广电综合信息服务商；公司与华为的合作持续推进，双方在光传输、数据通信、光纤接入等ICT基础网络领域有着长期友好的合作，下一步双方将在广电5G网络建设、5GtoB业务拓展、智慧家庭、智慧园区、智慧广电等领域开展更加深入合作",
		"广电": "湖北地区广电网络运营商；公司主要基于有线电视宽带网络向社会公众和集团客户提供综合信息服务；其中，面向公众客户提供数字电视、高清互动电视、宽带接入、符合TVOS标准的电视+互联网应用服务，面向政企等集团客户和商业客户提供专网服务、行业信息化应用建设服务，同时提供政府购买的公共文化服务和电信普遍服务；公司是三网融合、5G通讯、数字家庭和智慧城市建设的主体，是湖北省电子政务传输网重点支撑企业，担负着全省广播电视信息网络规划、设计、建设、管理、运营和开发应用等任务",
		"超高清视频": "公司开展了 “5G+4K/8K 超高清” 创新应用项目，通过采用 5G 背包和 5G 直播车进行拍摄和回传，完善超高清制播系统基础设施建设，挖掘超高清应用场景，打造多样化超高清平台",
		"彩票": "智慧广电综合信息服务商；公司和湖北省体育彩票管理中心联手打造的体育彩票全新电视购彩平台已正式上线",
		"强势人气股": "题材：东数西算/算力；时间：25年3月6日至今，5天5板\n",
		"VR&AR": "公司旗下的威睿科技从事研发、整合应用VR/AR技术和服务，依托广电用户、网络和平台优势，打造广电VR/AR生态圈和产业链，提供VR/AR应用服务和高科技信息服务",
		"云计算数据中心": "公司有运维数据中心；参股公司湖北三峡云计算中心有限责任公司从事数据业务",
		"智慧城市": "作为湖北省电子政务传输网重点支撑企业，通过与政府部门合作在智慧政务等领域开展项目；还与腾讯合作推进 “互联网 + 智慧广电” 以构建智慧城市",
		"智慧安防": "通过旗下工程建设公司积极参与智慧交通、智慧医院、智慧校园、智慧楼宇等项目的技术支撑，输出安防解决方案，同时在智慧小区建设、看守所智能化安防服务项目等方面开展业务，以自身网络技术优势为基础，为智慧安防领域提供系统集成、运维服务及相关技术支持",
		"阿里巴巴概念股": "21 年，双方围绕数字新基建等进行交流，计划利用阿里云、钉钉构建统一架构混合云平台、AI 算力数据融合平台，探索 “1+1+N” 模式；23 年签署了云计算 + 大数据方面的合作协议",
		"腾讯概念股": "2019 年双方签署《战略合作框架协议》，在云服务、视频内容、宽带加速等领域合作；2021 年，双方又宣布在内容创作、版权 IP、大数据等领域展开一系列深度合作，并成立了 “区块链智慧融媒联合实验室",
		"传媒": "湖北省智慧广电综合信息服务商；公司主要基于有线电视宽带网络向社会公众和集团客户提供综合信息服务；其中，面向公众客户提供数字电视、高清互动电视、宽带接入、符合TVOS标准的电视+互联网应用服务，面向政企等集团客户和商业客户提供专网服务、行业信息化应用建设服务，同时提供政府购买的公共文化服务和电信普遍服务",
		"元宇宙": "智慧广电综合信息服务商；公司千世界基于电视屏可以提供全新的互动式宣传、全景展示、数字构建、虚拟漫游、互动促销以及购买交易等服务，理论上可以应用到所有有推广营销需求的领域；用户可以将这种应用理解为广告在元宇宙里呈现的形态，所有的广告/宣传都可以是互动式的，用户不仅可以跟场景互动、跟企业品牌互动，还可以直接跟产品互动",
		"东数西算/算力": "24年6月，计划以公司全资子公司湖北广电网络数字科技有限公司作为平台与载体与武汉华鑫信股权投资集团有限公司共同投资建设光谷智算中心，计划基建投资规模为25亿元，部署算力规模不少于25000P",
		"数字乡村": "湖北地区广电网络运营商；公司充分发挥“数字+媒体融合”的双重优势，着力提升乡村治理能力，建设了湖北广电数字乡村一体化云平台，通过信息赋能乡村治理、基层党建、智慧农业、乡村文旅、农村电商，让村民共享数字经济红利；公司与湖北省委网信办签订共同推进湖北省数字乡村建设战略合作框架协议",
		"在线教育": "为满足疫情期间在线教育需求，公司紧急筹备并上线了四种在线教育形式，通过电视端播出各学科优秀课程，提供优质在线教育服务，保障全省中小学生“停课不停学”；“在线教育”点播专区教程对幼儿中小学教育课程进行全覆盖，并上线了多个版本的小学、中学名师讲解同步精讲课程；“在线课堂”专区提供每日课程的在线点播功能，对中小学十个年级，共计88个课程类",
		"智慧政务": "智慧广电综合信息服务商，湖北省电子政务传输网重点支撑企业；公司和十堰市政府、华为公司共同打造的智慧城市大脑正式上线，首批应用场景包括行政审批、防汛防涝、燃气安全等领域；这套系统打破部门之间数字壁垒，汇聚近14亿条数据，以提高民生服务水平和城市治理能力"
	},
	"概念z": "数据中心",
	"备注": "",
	"链接": ""
}