{
	"名称": "视觉中国",
	"code": "000681",
	"全名": "视觉(中国)文化发展股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—数字媒体",
	"业务": "提供优质正版图片、视频等视觉内容及增值服务。",
	"产品": "视觉内容与服务",
	"概念": "AIGC概念，数据确权，多模态AI，NFT概念，阿里巴巴概念，百度概念，标普道琼斯A股，华为概念，区块链，人工智能，融资融券，深股通，世界杯，数据要素，数字水印，腾讯概念，文化传媒，新零售，虚拟现实，知识产权保护",
	"概念y": "中证500-100%  VR直播-41%  文化传媒-17%  MSCI-10%  元宇宙-10%  知识产权-10%  百度-10%  黑洞-10%  新零售-10%  SEO-10%  小米-10%  旅游-10%  阿里巴巴-10%  腾讯平台-10%  深股通-10%  数字货币-10%  大数据-10%  华为鸿蒙-10%  虚拟现实-8%  TMT-6%  深港通-0%",
	"概念详情": {
		"AIGC概念": "2022年8月29日投资者关系活动记录表：公司对元视觉的发展心态较好，一方面区块链和数字版权的结合点比其他场景更加务实，已经从前期的确权场景扩展到了交易环节，品类从摄影作品扩展到了美术、文学甚至音乐、AI生成内容等，发行模式也进入到了由虚到实、虚实结合的阶段。",
		"数据确权": "2022年11月25日在投资者互动平台表示：公司依托业内领先的大数据、人工智能、云计算、区块链等技术，通过“优质内容+技术创新”建设网络服务平台，一方面为B端客户提供数字版权交易服务，另一方面基于区块链智能合约技术为C端用户提供数字艺术品交易服务。公司基于中国版权保护实践建立了业界领先的视觉内容的版权确权、内容监测、使用查询、取证保全、版权保护的全流程体系。",
		"多模态AI": "根据2023年5月5日互动易显示，公司旗下VCG.com网站推出公司首个AIGC应用产品——由AI驱动的全新智能搜索引擎。AI智能搜索基于多模态、自然语言理解以及知识图谱等人工智能技术，用户不仅可以用“关键词”进行检索，也可以使用“自然语言”的方式进行搜索，AI智能搜索大大提升用户交互和服务交付体验，大幅提升存量业务的效率，目前AI智能搜索不仅应用在图片搜索，也已经应用于视频搜索。目前，基于自然语言理解技术，公司正在开发和完善智能配图、图文转视频等功能；结合AIGC多模态大模型，公司正在开发“AI创意工具”系列功能，例如模特转换、插画转换、画面扩充等，以提升用户体验；正在开发“AI灵感生成”功能，用户输入文本提示词即可生成图片的AIGC内容生成服务。公司将通过提供“AI智能搜索+AI灵感生成”的组合服务体系，将更多的AI智能服务集成到已有工作流中更好地服务客户。",
		"文化传媒": "公司主要通过远东文化和艾特凡斯两家子公司开展主营业务。远东文化主营文化及娱乐产品、网络游戏等业务，艾特凡斯主营智能游乐项目和特种影视项目的集成和供应业务，通过控股上述两家子公司，远东股份的主营业务全面转型至文化科技服务、文化主题演艺、动漫制作、文化主题旅游等领域，公司的持续经营能力得到改善。董事会决定成立常州远东文化产业有限公司，具体经营文化及娱乐产品的技术开发；动漫网游产品的技术开发等。公司抓住国家鼓励大力发展文化产业，深化文化体制改革政策的有利时机，抓住全球性三网融合和3G时代的即将到来，利用中国极有竞争力的文化、人才优势以及常州国家动漫基地和公司自身资源优势，建立起具有原创竞争力的数字娱乐产业，前景可期。",
		"虚拟现实": "公司一直从事视觉素材的销售并提供相关的增值服务，通过对视觉素材进行分类、集合和管理，依托互联网平台，为媒体客户、商业客户提供视觉素材；并根据客户的需求，提供商业特约拍摄、视觉化营销、定制化服务等增值服务，公司在国内视觉素材行业的市场占有率约为40%。2016年2月，公司拟以不超1亿元美金，以股权投资合作的方式，与GettyImages公司进行区域市场合作。GettyImages是全球最大的创意类图片、编辑类图片和影视素材供应商之一。",
		"腾讯概念": "公司先后与百度、腾讯、阿里巴巴、微博、搜狗、360、京东、金山办公、Cavan等互联网平台结成战略合作伙伴，通过“内容+技术”，链接互联网平台场景，使得公司内容和服务能覆盖到互联网平台所聚集的海量的小微企业与个人等长尾市场。",
		"百度概念": "2021年半年报披露：公司先后与百度、腾讯、阿里巴巴、微博、搜狗、360、京东、金山办公、Cavan等互联网平台结成战略合作伙伴，通过“内容+技术”，链接互联网平台场景，使得公司内容和服务能覆盖到互联网平台所聚集的海量的小微企业与个人等长尾市场。",
		"阿里巴巴概念": "2021年披露：公司主要通过开放平台，持续强化同互联网平台的战略合作，继续保持与阿里巴巴、腾讯、百度、字节跳动、京东、360、金山办公、华为、小米、OPPO、VIVO、荣耀等大型平台型结成战略合作伙伴，使得公司内容和服务能覆盖到互联网平台所聚集的海量的小微企业与个人等长尾用户市场。",
		"区块链": "柯达和WENN计划利用区块链技术在图像与其创作者之间建立更强有力的联系;将创造名为“柯达币”的加密电子货币,当摄影师拍摄的图像被使用时,可向他们支付柯达币;视觉中国是中国最大的图片版权商.",
		"知识产权保护": "拥有国内最大的视觉内容互联网版权交易平台—PGC视觉内容的互联网版权交易平台为媒体、政府机构、企业、广告创意及公关公司等用户提供优质视觉内容,具有丰富的商业运营经验及行业领先的市场地位;先后收购CorbisImages、500X,同时与Getty合作;与腾讯社交广告平台签订战略合作协议,将开展关于正版创意素材、创意服务方面的深度合作。",
		"新零售": "2018年4月19日晚间公告，公司全资子公司华盖创意与淘宝(中国)软件有限公司(“淘宝中国”)近日签订了《战略合作协议》，在在线创意设计服务领域开展合作。双方将开展关于创意素材方面的深度合作，为阿里电商商家提供服务，助力新零售。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"NFT概念": "500px社区将在技术、运营等各个环节为创作者创作NFT艺术作品赋能，协助其将图像、视频作品同步打包成链上的NFT资产，并为创作者存储、推广以及销售其作品提供一站式的服务。",
		"世界杯": "2022年11月17日公司互动回复：公司与2022年卡塔尔世界杯官方图片社独家官方合作，并有法新社、美联社、中新社、英通社等世界媒体机构提供赛事内容。公司还将首次派出自有团队奔赴赛场，丰富此届世界杯公司的媒体资源，聚焦国内媒体视角关注赛事内容，满足多元的图片需求。世界杯赛期，公司将以图片、视频、音乐、图表漫画、视觉成品等多元化多形式全面关注世界杯赛事，为客户提供优质内容与服务。",
		"人工智能": "2022年12月2日互动易回复：公司旗下元视觉平台有发行AI生成的数字艺术品。公司相关AI生成内容的业务是依托公司既有的海量数据和商业应用场景，以及AI技术的相关积累，通过大数据分析学习，由公司旗下社区的摄影师、设计师和AI协同完成。",
		"华为概念": "2023年3月28日投资者互动消息，公司是华为手机智慧搜图的合作伙伴；同时，公司与华为内容生态的合作包括\"手机锁屏”、\"手机主题”、壁纸（手机、电视）、铃声；公司的定制拍摄团队为华为手机提供创意拍摄与制作等相关服务。",
		"数据要素": "2023年5月5日投资者互动显示：公司拥有数以亿计的专业级且获版权许可的优质图片、视频音乐素材，是市场上少有的高质量素材的图像库之一，有助于确保模型生成内容安全合规，可用于商业用途的内容，公司保持开放的合作关系，将充分发挥海量、高质量、版权合规的数据集价值，与算力、算法战略合作伙伴一起合作打造专有的垂类AIGC视觉图像模型，共同探索全新的商业模式。",
		"数字水印": "2023年2月21日互动易回复：公司的主营业务为版权视觉内容与服务，并建立了视觉内容的版权确权、内容监测、使用查询、取证保全、版权保护的全流程体系。公司是国内第一家将“可信时间戳”用于数字图片版权的确权和认证的公司，并在2019年战略投资“可信时间戳”运营企业联合信任，联合信任的主要业务为可信时间戳服务、电子证据及知识产权保护服务等，为各类公链、联盟链、私链提供标准接口，实现各区块链节点的数据上链时间同步统一。"
	},
	"亮点": "拥有国内最大的视觉内容互联网版权交易平台",
	"同业": "版权图片:  "
}