{
	"名称": "永安林业",
	"code": "000663",
	"全名": "福建省永安林业(集团)股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "所属申万行业：家用轻工",
	"行业": "农林牧渔—林业Ⅱ",
	"业务": "森林资源培育与林木采伐经营、森林经营服务、人造板经营、地板经营。",
	"产品": "木材二次加工产品、木材",
	"概念": "土地流转，乡村振兴，海峡两岸，国企改革，碳交易，碳中和，天然气，央企国企改革",
	"概念y": "自然资源国资-100%  殡葬-100%  林业-100%  碳交易-83%  林场改革-59%  集体建设用地-56%  家具家居-47%  土地改革-45%  竹产业-31%  速生林-28%  美丽乡村-28%  海峡西岸-25%  金改-17%  防沙治沙-15%  福建金改-14%  CDM减排-14%  低碳-14%  长江防护林-13%  福建污染减排-12%  智慧林业-11%  沙尘暴-10%  装修装饰-10%  生态系统生产总值-9%  福建自贸区-7%  土地流转-4%  土地储备-3%  生态环境保护-2%  美丽中国-0%",
	"概念详情": {
		"土地流转": "公司现有森林资源176.3万亩，包括生态公益林20.3万亩、商品用材林147万亩（天然商品林48万亩、人工商品林99万亩）、经济林等其他林地9万亩。",
		"乡村振兴": "公司2022年度向特定对象发行A股股票募集说明书：公司生物天然气项目会在当地招聘相关人员参与厂区建设和组织管理中。一方面，能够直接贡献当地就业，另外一方面，也将为当地原材料供应和厂区就业的农民带来收入。产成品生物天然气的就近销售，能够为当地能源结构调整和改善提供支持和帮助，从而进一步提升当地居民的幸福感和获得感。改项目的实施可提振当地农村经济、改善环境、拉动就业，是公司贯彻落实中央乡村振兴战略的重要部署。",
		"海峡两岸": "公司位于福建省三明市，主营业务为为森林资源培育与林木采伐经营、人造板经营。公司的主要产品为人造板、木材。",
		"碳中和": "公司为服务“双碳”战略目标，储备一批林业碳汇项目，积极参与福建林业碳中和试点建设，规划4万亩碳中和林参与试点，其中高固碳营造林示范片1500亩，推动使用林业碳汇实施碳中和，逐步提高森林生态系统碳汇能力。",
		"碳交易": "公司主动落实绿色央企责任，有序发力林业碳汇。1.积极参与国际核证碳减排标准(VCS)林业碳汇试点项目。2014年永安市林业局组织开发国际核证碳减排标准(VCS)林业碳汇试点项目(其中公司列入项目面积6.3万亩，占56.8%)。项目将分4期于2016年、2021年、2026年、2031年进行碳汇减排量的监测、核查和签发申请。第1个核查期签发26.3万吨自愿减排量(VCU)，已分别于2016年12月、2021年3月交易了5万吨、21.3万吨，交易金额分别为50万元、255.6万元，公司获得的销售收入共计173.58万元。第2个核查期减排量的监测、核查和签发申请工作也于2021年全面有序开展，预计签发28万吨自愿减排量(VCU)。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"天然气": "2023年7月20日-8月8日投资者关系活动表记录：公司目前首批5个生物质能源项目正在顺利实施；建成后，单一项目预计年产生物天然气超过2000万立方米，年均净利润3600万元，具有较强的盈利能力。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "拥有国际先进的纤维板自动化生产加工设备，经营森林资源128.6万亩",
	"同业": "定制家具:  索菲亚  欧派家居  尚品宅配  好莱客  志邦家居  顶固集创  皮阿诺  我乐家居  梦天家居  金牌家居",
	"概念xgb": {
		"央企改革": "中国林业集团旗下，主要业务为森林资源培育与林木采伐经营、森林经营服务、人造板经营、地板经营等",
		"林业": "公司主营森林资源培育与林木采伐经营、森林经营服务、人造板经营、地板经营等，年纤维板生产能力达30万立方米，拥有各类森林资源151.8万亩，在福建区域内居于领先地位",
		"土地流转": "国企，实控人福建永安国资委，公司现有森林资源176.3万亩，包括生态公益林20.3万亩、商品用材林147万亩（天然商品林48万亩、人工商品林99万亩）、经济林等其他林地9万亩",
		"装修装饰": "我国第一家林业上市公司；公司的人造板业务、地板业务历史悠久、积累深厚，“永林蓝豹”纤维板、地板是公司产品线的重要名片；人造板材广泛用于门板、地板、沙发、衣柜、桌板等建筑装饰和家具行业，公司人造板业务现有一条德国迪芬巴赫公司制造的9尺连续压机生产线，年生产能力20万立方米，生产多种规格及性能纤维板产品；家居业务专注强化木地板生产，拓展饰面板、家具板生产，尝试纳入墙面板、室内门等业务，进一步扩大室内装潢品类",
		"家具家居": "公司的人造板业务、地板业务历史悠久、积累深厚，“永林蓝豹”纤维板、地板是公司产品线的重要名片",
		"国企改革": "中国林业集团旗下，主要业务为森林资源培育与林木采伐经营、森林经营服务、人造板经营、地板经营等",
		"林业碳汇": "公司参与了VCS碳汇开发项目"
	},
	"概念x": "央企改革   林业   土地流转   装修装饰   家具家居   国企改革   林业碳汇"
}