{
	"名称": "长春高新",
	"code": "000661",
	"全名": "长春高新技术产业(集团)股份有限公司",
	"地域": "吉林省",
	"分类": "大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "医药生物—生物制品",
	"业务": "生物制药及中成药的研发、生产和销售，辅以房地产开发等业务。",
	"产品": "注射用人生长激素、重组人生长激素注射液、聚乙二醇重组人生长激素注射液、营养保健产品、体重控制产品、电子注射笔、骨龄及生长发育检测设备、赛优姿系列产品、盐酸托莫西汀胶囊、注射用重组人促卵泡激素、醋酸曲普瑞林注射液、利丙双卡因乳膏、醋酸甲地孕酮口服混悬液、口腔凝胶",
	"概念": "创新药，生物疫苗，阿尔茨海默概念，AI智能体，辅助生殖，国企改革，回购增持再贷款概念，流感，融资融券，深股通，医美概念，...",
	"概念y": "深证成指-100%  吉林自贸区-56%  生物疫苗-19%  生物医药-17%  抗艾滋病-16%  疫苗-16%  振兴东北-15%  兽药-13%  MSCI-12%  融资融券-11%  职业教育-10%  苹果产业链-10%  参股新三板-10%  中朝贸易区-9%  医保-7%  证金持股-7%  新型冠状病毒-6%  业绩预增-6%  辅助生殖-6%  深港通-5%  干细胞-5%  深股通-5%  医药-3%  中证500-3%  新三板-2%  二胎-1%  基因工程-1%  不孕不育-0%",
	"概念详情": {
		"创新药": "子公司金赛药业为重组生长激素国内基因重组蛋白药物龙头；在新产品研发方面，一类新药PGQ、洋参果冠心片、莽吉柿胶囊等创新药开发临床试验工作按计划稳步推进。",
		"生物疫苗": "2022年年报披露：子公司百克生物（其子公司吉林惠康生物药业有限公司），主要从事人用疫苗的研发、生产和销售，主要产品为水痘减毒活疫苗、冻干鼻喷流感减毒活疫苗、带状疱疹减毒活疫苗、人用狂犬病疫苗（Vero细胞）。",
		"阿尔茨海默概念": "2023年7月6日互动易回复：子公司百克生物阿尔茨海默病治疗性疫苗目前在临床前研究阶段。",
		"流感": "2022年6月20日长春高新在互动平台上表示，对于流感病毒，公司下属公司百克生物有鼻喷流感疫苗产品，且目前已经有相应批次鼻喷流感疫苗获得批签发证明。",
		"辅助生殖": "2022年3月6日公司互动称：2021年前三季度辅助生殖领域的促卵泡素销售收入近2.8亿元。",
		"国企改革": "公司属于国有企业。公司的最终控制人为长春新区国有资产监督管理局。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"医美概念": "2024年5月22日互动易：公司子公司金赛药业与瑞士MatexLab达成相关合作，取得了该公司NEAUVIA系列皮肤填充剂、能量源设备等相关产品在中国大陆、中国香港、中国澳门等约定区域内的注册、进口、推广、分销、营销和销售等权益。",
		"回购增持再贷款概念": "2024年11月16日公告，公司拟回购资金总额不低于人民币3亿元、不超过人民币5亿元，回购价格不超过人民币160.00元/股。公司已经取得了平安银行股份有限公司长春分行出具的《贷款承诺函》，同意为公司实施股票回购提供专项贷款项目提供金额人民币3.5亿元。",
		"智能医疗": "根据2024年7月7日互动易，在近期取得的具体工作进展方面，公司与相关公司合作，在使用AI大模型设计极度耐碱单域抗体方面取得了突破性进展，成功完成了经大模型设计且进入5000升放大生产、落地应用的蛋白质产品的开发。后续，公司将持续积极关注前沿技术发展，并结合AI技术，覆盖创新药物设计、筛选、评价、工艺开发和制剂等各个环节。",
		"AI智能体": "2025年8月30日公告：在企业级智能平台建设方面，公司结合研发生产及营销需求，搭建了7大智能平台：GenImg医学影像平台、GenMol生物计算平台、GenPAI算力调度平台、GenAIR医学信息挖掘平台、GenBOT智能体平台、GenWiKi知识库平台、CHATBI数据平台等。"
	},
	"亮点": "主导产品生长激素系列产品、冻干水痘减毒活疫苗，市场优势明显",
	"同业": "生长激素:  安科生物  福安药业  特宝生物",
	"概念x": "回购   高价股   中药   创新药   健康中国   优化生育（三孩）   医药   疫苗   流感   振兴东北   辅助生殖   阿尔茨海默病",
	"概念xgb": {
		"回购": "24年11月，拟以3亿元-5亿元回购股份，用于后续实施公司及子公司核心团队股权激励或员工持股计划，回购价格不超过人民币160.00元/股",
		"中药": "子公司华康药业的主要产品包括血栓心脉宁片、银花泌炎灵片，其中银花泌炎灵片正在进行增加适应症的二次开发工作，其治疗慢性前列腺炎适应症正在进行Ⅲ临床试验收尾工作，获批后将成为中药抗炎产品线具有较强竞争力的产品之一；其他产品包括疏清颗粒、清胃止痛微丸、小儿健胃宁口服液、十味香鹿胶囊等",
		"创新药": "旗下控股子公司金赛药业作为核心研发主体，在创新药领域多点开；如治疗成人系统性红斑狼疮和原发性干燥综合征的人源化抗 PD-1 单抗 GenSci120 注射液获批临床，NK3R 小分子拮抗剂 GS1-144 已获中美临床试验批准；金纳单抗、全人源抗破伤风毒素单克隆抗体 A82/B86 注射液组合制剂属于治疗用生物制品 1 类新药，EG017、GS1-144 片属于化药 1 类新药 ；公司还在肿瘤、免疫、内分泌、代谢等领域布局创新药管线，展现强劲创新实力",
		"健康中国": "生长激素和水痘疫苗龙头；医药业务板块覆盖创新基因工程制药、新型疫苗等领域，通过提供相关药物和疫苗，为人们的生长发育和疾病预防提供保障，助力健康中国",
		"优化生育（三孩）": "生长激素龙头；子公司金赛药业的金赛增（长效水针剂）、赛增（粉针剂）等产品主要用于内源性生长激素缺乏所引起的儿童生长缓慢等，国内市占率领先；公司儿童营养品包括胶原蛋白肽、乳钙酪蛋白磷酸肽、钙咀嚼片等",
		"医药": "旗下控股子公司金赛药业作为核心研发主体，在创新药领域多点开；如治疗成人系统性红斑狼疮和原发性干燥综合征的人源化抗 PD-1 单抗 GenSci120 注射液获批临床，NK3R 小分子拮抗剂 GS1-144 已获中美临床试验批准；金纳单抗、全人源抗破伤风毒素单克隆抗体 A82/B86 注射液组合制剂属于治疗用生物制品 1 类新药，EG017、GS1-144 片属于化药 1 类新药 ；公司还在肿瘤、免疫、内分泌、代谢等领域布局创新药管线，展现强劲创新实力",
		"疫苗": "子公司百克生物（其子公司吉林惠康生物药业有限公司），主要从事人用疫苗的研发、生产和销售，主要产品为水痘减毒活疫苗、冻干鼻喷流感减毒活疫苗、带状疱疹减毒活疫苗、人用狂犬病疫苗（Vero细胞），水痘疫苗的市场占有率多年处于领先地位；吸附无细胞百白破（三组分）联合疫苗I期临床试验完成，正处于验证及生产Ⅲ期临床样品准备阶段",
		"流感": "子公司百克生物拥有鼻喷流感疫苗等已获批的产品",
		"振兴东北": "公司主营业务为生物药品及中成药的研发、生产和销售，辅以房地产开发、物业服务等业务",
		"辅助生殖": "公司生长激素在辅助生殖领域有所应用，现有的注射用重组人促卵泡激素、注射用醋酸西曲瑞克等为辅助生殖领域相关产品，同时公司积极推进重组人促卵泡激素-CTP融合蛋白注射液、水溶性黄体酮注射液等新产品的临床研发进展",
		"阿尔茨海默病": "子公司金赛药业经授予取得利斯的明透皮贴剂在中国的商业化权利，利斯的明透皮贴剂适应症为治疗阿尔茨海默病的症状；参股子公司北京新源长青（持股37.81%）主要着眼于2种用于阿尔茨海默病标志物检测辅助诊断的试剂盒；22年2月披露，金赛药业研发的治疗阿尔茨海默症单抗药物Gensci 063和066处于临床前阶段"
	}
}