{
	"名称": "长春高新",
	"code": "000661",
	"全名": "长春高新技术产业(集团)股份有限公司",
	"地域": "吉林省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "医药生物—生物制品Ⅱ",
	"业务": "以生物制药、中成药生产及销售、房地产开发为主导产业,辅以开发区基础设施建设、物业管理等。",
	"产品": "金赛增（长效水针剂）、赛增（水针剂）、赛增（粉针剂）、金赛恒、赛增电子注射笔、金扶宁、曲普瑞林、金迪林、水痘减毒活疫苗、人用狂犬病疫苗（Vero细胞）（液体）、冻干鼻喷流感减毒活疫苗（冻干）、血栓心脉宁片、血栓心脉宁胶囊、银花泌炎灵片、疏清颗粒、护肝胶、清胃止痛微丸、肺宁颗粒、房地产、服务业",
	"概念": "生物疫苗，流感，振兴东北，辅助生殖，MSCI概念，标普道琼斯A股，参股新三板，二胎概念，分拆上市意愿，融资融券，深股通，...",
	"概念y": "深证成指-100%  吉林自贸区-56%  生物疫苗-19%  生物医药-17%  抗艾滋病-16%  疫苗-16%  振兴东北-15%  兽药-13%  MSCI-12%  融资融券-11%  职业教育-10%  苹果产业链-10%  参股新三板-10%  中朝贸易区-9%  医保-7%  证金持股-7%  新型冠状病毒-6%  业绩预增-6%  辅助生殖-6%  深港通-5%  干细胞-5%  深股通-5%  医药-3%  中证500-3%  新三板-2%  二胎-1%  基因工程-1%  不孕不育-0%",
	"概念详情": {
		"生物疫苗": "水痘疫苗龙头;子公司长春百克拥有水痘疫苗-预防水痘,市占率第一;孙公司吉林迈丰生物主要产品人用狂犬病疫苗处于Ⅲ期临床试验;子公司百克药业主要研究中国流行株预防用艾滋病疫苗;17年8月,子公司百克生物于近日收到印度尼西亚国家药品与食品控制局签发的水痘减毒活疫苗批准函,将获得水痘减毒活疫苗在印度尼西亚的市场授权,市场授权有效期为5年;18年6月,鼻喷冻千流感减毒活疫苗的新药上市申请获有限评审。",
		"生物医药": "公司为控股型企业，下属15个控股子公司，涉及医药、房地产和物业管理三个产业领域。目前已形成了以金赛药业为核心的基因工程药物平台，以百克生物为核心的疫苗平台，以华康药业为核心的中成药平台。公司控股子公司长春金赛药业(控股70%)是全国制药企业中唯一的国家级基因工程制药孵化基地，其生长激素系列产品已经在全国乃至亚太居第一位，成为儿童生长发育治疗领域的领导者，在烧烫伤、辅助生殖、抗衰老、肿瘤等多个领域也正在建立具有核心竞争优势的领先地位。金赛药业继续保持生长素市场占有率全国第一，2013年该公司实现营收8.78亿元，净利润3.05亿元。",
		"流感": "长春高新在互动平台上表示，公司鼻喷流感疫苗生产现场检查现场工作已经完成，后续还尚需完成生产现场抽样进行检验和技术审评工作",
		"二胎概念": "目前全国有400个医院可对儿童矮小症进行治疗，金赛药业已经基本全部覆盖。据中信建投统计，生长激素现有出厂价口径的销售规模在十几亿元，每年保持30%左右增长。国内可使用生长激素的矮小症患者超过200万人，潜在零售终端的市场容量超过200亿元。公司通过参股美国Rani公司，以期助力口服生长激素的研发，将促进公司生物制药领域核心产品的升级换代，确保主营业务处于技术领先水平。",
		"参股新三板": "2010年2月，公司出资1000万元占3.45%设立吉林省国家生物产业创业投资基金有限公司，通过本次投资可以使公司积极参与到国家战略性新兴产业中并享受相关的扶持政策，使公司现有生物制药企业能更好的了解产业发展趋势，寻求更广阔的合作机遇。通过与更专业化的投资团队合作，发现自主创新项目，孵化生物科技企业延伸公司生物产业链条，做大做强公司生物医药产业。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"分拆上市意愿": "长春高新6月11日晚公告，拟将其子公司百克生物分拆至上交所科创板上市。本次分拆完成后，长春高新股权结构不会发生变化且仍拥有对百克生物的控股权。",
		"送转填权": "公司分红明细为10转10股派10元(含税)，除权除息日为2020-06-09"
	},
	"亮点": "主导产品生长激素系列产品、冻干水痘减毒活疫苗，市场优势明显",
	"同业": ""
}