{
	"名称": "风华高科",
	"code": "000636",
	"全名": "广东风华高新科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：元件Ⅱ",
	"行业": "电子—元件",
	"业务": "研制、生产、销售电子元器件及电子材料等。",
	"产品": "MLCC、片式电阻器、电感器、压敏电阻器、热敏电阻器、铝电解电容器、圆片电容器、陶瓷滤波器、超级电容器",
	"概念": "汽车电子，5G，AI眼镜，比亚迪概念，超级电容，传感器，创投，低空经济，东数西算(算力)，高压快充，光伏概念，国企改革，华为概念，机器人概念，融资融券，深股通，无人机，小金属概念，粤港澳大湾区，智能穿戴，锂电池概念",
	"概念y": "陶瓷电容-94%  西江经济带-41%  被动元件-32%  广东国资-30%  汽车电子-26%  稀土永磁-26%  超级电容-17%  元器件-17%  垃圾分类-16%  广晟集团-15%  涉矿-15%  中证500-12%  智能穿戴-11%  锂电池正负极材料-11%  5G-11%  深港通-10%  半导体-10%  锗-10%  体育产业-10%  PCB板-10%  创新药-9%  锂电池-8%  光电子材料-6%  新能源汽车-5%  黄金-5%  华为-4%  稀土磁材-3%  微电子-2%",
	"概念详情": {
		"汽车电子": "公司的车规产品目前主要应用在汽车仪表、汽车照明、音响及娱乐电子等车载汽车电子装置，片式电阻器有产品应用在汽车电机控制器，近期MLCC车规产品实现在汽车控制系统应用的导入，目前订单金额较小。",
		"5G": "持股49.26%的国华新材料的介质滤波器等可用于5G基站。",
		"AI眼镜": "根据2025年6月19日公司官微：风华高科依托在高端MLCC、精密电阻等电子元器件领域的核心技术优势，以及覆盖研发到生产的全产业链协同能力，为智能眼镜厂商打造了高精度、高可靠性的电子元件解决方案，成为智能眼镜领域的理想合作伙伴。目前，公司已与国内主流智能眼镜厂商建立合作关系并实现产品供应。",
		"锂电池概念": "公司参股广东风华新能源股份有限公司经营锂电池电芯业务，公司持股比例约为27.61%。",
		"智能穿戴": "根据2025年9月19日互动易：公司依托在电子元器件领域的核心技术优势，以及覆盖研发到生产的全产业链协同能力，为智能眼镜厂商打造了高精度、高可靠性的电子元件解决方案，可为客户提供射频MLCC、MI合金电阻、射频高Q电感等产品。",
		"小金属概念": "公司投资中国香港风华矿业间接持有澳洲霍索恩公司股票，该公司在澳洲拥有铁矿和黄金矿区。",
		"华为概念": "2023年7月7日互动易：华为是公司重要客户之一，并保持持续稳定的合作。",
		"超级电容": "2025年4月3日互动易，公司超级电容器产品规格丰富，涵盖了卷绕式超级电容器单体、模组、锂离子电容器、纽扣式超级电容器等多个产品线，已应用于智能三表、智能家居、智能工控、工业机器人、照明控制、汽车电子、无人机等领域，为智能设备提供稳定、高效的电力支持，保障系统设备稳定运行。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广东省人民政府国有资产监督管理委员会。",
		"比亚迪概念": "2023年7月7日互动易回复：比亚迪是公司重要客户之一，已与多家tier1厂商建立合作关系。",
		"高压快充": "2022年7月7日互动易回复：公司应用于高压快充的产品主要包括车规电阻、车规高压电容、车规磁珠及车规高压瓷介电容类产品等。",
		"无人机": "2024年8月16日互动易回复：公司主营产品已批量供货无人机客户。",
		"创投": "2024年半年报，公司与天津中新睿博企业管理合伙企业（有限合伙）于2024年5月共同投资设立“广东风华中新元器件股权投资合伙企业（有限合伙）”（简称“合伙企业”），合伙企业总认缴出资额为5.01亿元，其中：公司作为有限合伙人认缴5亿元，占认缴出资总额的99.80%；中新睿博作为普通合伙人认缴100万元，占认缴出资总额的0.20%。合伙企业执行事务合伙人为天津中新睿博企业管理合伙企业（有限合伙），基金管理人为中新融创资本管理有限公司，经营范围为：商务服务业。许可经营项目：以私募基金从事股权投资、投资管理、资产管理等活动。",
		"传感器": "2024年1月5日互动易：公司的传感器主要为温度传感器产品，产品规格涵盖玻封、塑封、环氧封装、薄膜封装、带感温头等系列，已应用于工控、家电、智能家居等领域。截至目前，公司的温度传感器产品产值占公司主营产品的比重较小。",
		"低空经济": "2024年11月12日互动易：公司积极关注产业发展动态和趋势，掌握低空经济产业前沿需求，瞄准无人机、智能基站等重点领域，加快布局新赛道，提升产业链供应链竞争力，目前公司自主研发生产的合金电阻、小一体成型电感、MLCC等产品已切入无人机、AI飞行器等低空经济相关产业，适配低空经济领域无人机轻量化、高效率需求。",
		"东数西算(算力)": "根据2024年12月30日互动易，电子元器件为AI算力应用重要的组成部分，助力其打破传统束缚，创造出更多前沿、实用的应用，公司紧抓AI算力市场的快速发展，已推出多款具有高可靠性和稳定性的电子元器件供货客户，为AI算力应用企业提供全面的产品线。",
		"机器人概念": "2025年1月27日互动易：公司主营产品阻容感等电子元器件是电子信息产业的基石，广泛应用于电子信息产业链下游各类终端，公司目前部分规格产品已应用于工业机器人领域。",
		"光伏概念": "2023年1月8日互动易：公司MLCC、电阻等主营产品在光伏应用领域均有布局，已有相关产品应用在下游光伏产品中。",
		"粤港澳大湾区": "公司办公地址：广东省肇庆市端州区风华路18号风华电子工业城。"
	},
	"亮点": "国内最大的新型元器件及电子信息基础产品科研、生产和出口基地",
	"同业": "被动元器件:  江海股份  麦捷科技  顺络电子  艾华集团  法拉电子  三环集团  铜峰电子  火炬电子  鸿远电子",
	"概念x": "被动元件   华为产业链   锂电池   5G   新能源汽车   超级电容   智能眼镜/MR头显   低空经济",
	"概念xgb": {
		"被动元件": "国内被动电子元件行业龙头，中国大陆最大的片式电阻器生产厂家；公司主营产品为电子元器件系列产品，包括MLCC、片式电阻器、电感器、陶瓷滤波器、压敏电阻、热敏电阻、铝电解电容器、圆片电容器、超级电容器等；国内首家推出1206规格100μF电容产品，核心产品之一片式电阻器获“国家级制造业单项冠军产品”称号",
		"华为产业链": "国内被动元器件龙头企业；公司阻容感产品已广泛应用于通讯、汽车电子、5G、物联网、家电、可穿戴设备等领域，华为是公司的核心客户之一；参股奈电科技主要从事柔性电路板(FPC)的生产制造业务及电路板表面元件贴片、封装业务，其下游客户包括华为等国内外知名厂商",
		"锂电池": "参股子公司风华新能源是国内最早能自行研制、生产高性能正、负极材料和锂电的锂离子电池厂家之一，专注于锂离子电芯和电池以及电池材料的研发、制造和销售",
		"5G": "国内被动电子元件行业龙头；公司主营产品为电子元器件系列产品，包括MLCC、片式电阻器、片式电感器、陶瓷滤波器、半导体器件、厚膜集成电路、压敏电阻、热敏电阻、铝电解电容器、圆片电容器、集成电路封装等，广泛应用于5G、工控等应用领域；控股子公司国华新材料生产的陶瓷介质滤波器应用于5G基站设备",
		"新能源汽车": "参股子公司风华新能源是国内最早能自行研制、生产高性能正、负极材料和锂电的锂离子电池厂家之一，专注于锂离子电芯和电池以及电池材料的研发、制造和销售",
		"超级电容": "国内被动电子元件行业龙头企业；公司超级电容产品已形成以常规品、低内阻超容、高电压超容、高温超容、模组为主的成熟产品产线；公司推出能量型锂离子超级电容器产品，在相同规格尺寸下，容量比碳基超级电容器大10倍，技术处于国内领先水平",
		"智能眼镜/MR头显": "公司阻容感等产品可应用于AR/VR/MR领域",
		"低空经济": "国内被动元器件行业龙头，聚焦低空经济产业，与无人机领域全球标杆客户建立合作关系；自主研发的合金电阻、小一体成型电感等产品已切入无人机等新兴产业，精准匹配无人机轻量化、高效率需求，部分产品还进入低空经济智能基站项目试验阶段"
	}
}