{
	"名称": "永安林业",
	"code": "000663",
	"全名": "福建省永安林业(集团)股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "所属申万行业：家用轻工",
	"行业": "农林牧渔—林业Ⅱ",
	"业务": "森林经营和人造板制造与营销。",
	"产品": "木材二次加工产品、木材",
	"概念": "海峡两岸，土地流转，乡村振兴，国企改革，绿色电力，碳交易，碳中和，天然气，央企国企改革",
	"概念y": "自然资源国资-100%  殡葬-100%  林业-100%  碳交易-83%  林场改革-59%  集体建设用地-56%  家具家居-47%  土地改革-45%  竹产业-31%  速生林-28%  美丽乡村-28%  海峡西岸-25%  金改-17%  防沙治沙-15%  福建金改-14%  CDM减排-14%  低碳-14%  长江防护林-13%  福建污染减排-12%  智慧林业-11%  沙尘暴-10%  装修装饰-10%  生态系统生产总值-9%  福建自贸区-7%  土地流转-4%  土地储备-3%  生态环境保护-2%  美丽中国-0%",
	"概念详情": {
		"海峡两岸": "公司位于福建省三明市，主营业务为为森林资源培育与林木采伐经营、人造板经营。公司的主要产品为人造板、木材。",
		"土地流转": "公司现有森林资源176.3万亩，包括生态公益林20.3万亩、商品用材林147万亩（天然商品林48万亩、人工商品林99万亩）、经济林等其他林地9万亩。",
		"乡村振兴": "公司2022年度向特定对象发行A股股票募集说明书：公司生物天然气项目会在当地招聘相关人员参与厂区建设和组织管理中。一方面，能够直接贡献当地就业，另外一方面，也将为当地原材料供应和厂区就业的农民带来收入。产成品生物天然气的就近销售，能够为当地能源结构调整和改善提供支持和帮助，从而进一步提升当地居民的幸福感和获得感。改项目的实施可提振当地农村经济、改善环境、拉动就业，是公司贯彻落实中央乡村振兴战略的重要部署。",
		"碳中和": "公司为服务“双碳”战略目标，储备一批林业碳汇项目，积极参与福建林业碳中和试点建设，规划4万亩碳中和林参与试点，其中高固碳营造林示范片1500亩，推动使用林业碳汇实施碳中和，逐步提高森林生态系统碳汇能力。",
		"碳交易": "2023年7月7日互动易，公司参与了VCS碳汇开发项目，现已完成两期监测和碳排放签发，签发量共计55.06万吨二氧化碳当量。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"天然气": "2023年7月20日-8月8日投资者关系活动表记录：公司目前首批5个生物质能源项目正在顺利实施；建成后，单一项目预计年产生物天然气超过2000万立方米，年均净利润3600万元，具有较强的盈利能力。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"绿色电力": "根据2025年4月28日公司官微：近日，永安林业二期5.1兆瓦分布式光伏项目成功并网发电，标志着永安林业在推进绿色制造方面取得又一项显著成果。该项目预计年发电量约500万千瓦时，每年可节约标准煤约620吨，减少二氧化碳约4300吨，为永安林业的可持续发展注入新动能。作为永安林业践行国家“双碳”战略的重要举措之一，此次并网的二期项目是利用所属永安人造板厂木片货场约3.15万平方米空地，搭建起光伏板“立体矩阵”。不同于传统屋顶光伏模式，该项目通过“板上发电、板下利用”的空间复合利用方案，在实现“自发自用、余电上网”的同时，光伏板下方区域可作为厂房综合作业区，真正实现“一块土地、双重价值”。这一设计既突破了传统光伏项目的用地局限，更通过“空间叠合”为制造业绿色发展开拓了新思路。"
	},
	"亮点": "拥有国际先进的纤维板自动化生产加工设备，经营森林资源128.6万亩",
	"同业": "定制家具:  索菲亚  欧派家居  尚品宅配  好莱客  志邦家居  顶固集创  皮阿诺  我乐家居  梦天家居  金牌家居",
	"概念xgb": {
		"自贸区": "公司注册及办公地址位于福建省永安市；公司主营森林资源培育、人造板制造，拥有114万亩森林资源，形成林木资源到终端产品的全产业链；公司表示未来将按政策精神探索海峡两岸林业产业合作交流机会",
		"央企改革": "中国林业集团旗下，主要业务为森林资源培育与林木采伐经营、森林经营服务、人造板经营、地板经营等",
		"福建自贸/海西概念": "公司注册及办公地址位于福建省永安市；公司主营森林资源培育、人造板制造，拥有114万亩森林资源，形成林木资源到终端产品的全产业链；公司表示未来将按政策精神探索海峡两岸林业产业合作交流机会",
		"林业": "公司主营森林资源培育与林木采伐经营、森林经营服务、人造板经营、地板经营等，年纤维板生产能力达30万立方米，现有各类森林资源 114.85 万亩， 主要树种有马尾松、 杉木及乡土阔叶树等",
		"土地流转": "公司通过活立木销售、国有建设用地收储及参与集体林权改革等方式开展土地流转业务；如 22 年累计签订 51.83 万亩林地转让协议，24 年 12 月将 15.14 万亩林木资产转让给中林（三明）林业发展有限公司，同时参与永安市天然林收储改革，推动林地资源集约化经营",
		"装修装饰": "我国第一家林业上市公司；公司的人造板业务、地板业务历史悠久、积累深厚，“永林蓝豹”纤维板、地板是公司产品线的重要名片；人造板材广泛用于门板、地板、沙发、衣柜、桌板等建筑装饰和家具行业，公司人造板业务现有一条德国迪芬巴赫公司制造的9尺连续压机生产线，年生产能力20万立方米，生产多种规格及性能纤维板产品；家居业务专注强化木地板生产，拓展饰面板、家具板生产，尝试纳入墙面板、室内门等业务，进一步扩大室内装潢品类",
		"家具家居": "公司的人造板业务、地板业务历史悠久、积累深厚，“永林蓝豹”纤维板、地板是公司产品线的重要名片",
		"碳中和": "林集团旗下发展生物质能循环经济的唯一主体单位，永安林业依托干式厌氧发酵技术工艺，对农林废弃物进行资源化利用，生产生物天然气、有机肥等产品，实现碳减排；在河北、河南等地规划了多个生物质能循环利用项目；拥有176.3万亩森林资源，其积极参与国际核证碳减排标准（VCS）林业碳汇试点项目，其中列入公司的项目面积为6.3万亩；参与福建林业碳中和试点建设，规划 4 万亩碳中和林参与试点",
		"国企改革": "中国林业集团旗下，主要业务为森林资源培育与林木采伐经营、森林经营服务、人造板经营、地板经营等",
		"林业碳汇": "公司参与了VCS碳汇开发项目"
	},
	"概念x": "自贸区   央企改革   福建自贸/海西概念   林业   土地流转   装修装饰   家具家居   碳中和   国企改革   林业碳汇"
}