{
	"名称": "盈新发展",
	"code": "000620",
	"全名": "北京铜官盈新文化旅游发展股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：房地产开发Ⅱ",
	"行业": "房地产—房地产开发",
	"业务": "文旅景区开发运营、酒店管理、旅行社、房地产开发、建筑施工、物业服务、规划设计。",
	"产品": "商品房销售、文旅综合行业",
	"概念": "旅游概念，乡村振兴，体育产业，AI智能体，IP经济(谷子经济)，参股银行，存储芯片，短剧游戏，京津冀一体化，深股通，数据要素，芯片概念",
	"概念y": "深证成指-100%  北京环球影城-49%  参股民营银行-24%  民营银行-22%  参股万达商业-18%  新型城镇化-13%  通州本地-12%  参股银行-11%  独角兽-10%  房地产-10%  金改-10%  深股通-10%  环球影城-10%  万达商业私有化-8%  深港通-7%  蚂蚁金服-7%  旅游-6%  中央政务区-5%  京津冀-4%  新型城镇化-1%",
	"概念详情": {
		"旅游概念": "2023年10月11日互动易：公司坚持以文化旅游作为核心战略布局，多元并举，协同发展。公司现已拥有长沙新华联铜官窑古镇、芜湖新华联鸠兹古镇、西宁新华联童梦乐园等景区。",
		"乡村振兴": "2025年3月10日公告，新华联文化旅游发展股份有限公司和山东省寿光蔬菜产业集团有限公司于近日签署了《关于协同发展农文旅产业的战略合作框架协议》（以下简称“《框架协议》”），双方就共同协同发展农文旅产业，达成战略合作意向。本次合作的总体思路为：依托寿光“中国蔬菜之乡”的美誉及丰富的农业资源，在甲方的全力参与、推动下，共同构筑一批集游览、住宿、餐饮、娱乐与文化体验于一体的综合农文旅项目，通过精心设计的农业主题公园、特色民宿和生态餐厅、亲子采摘乐园、研学基地等，游客可亲身体验从播种到收获的全过程，感受传统农耕文化的魅力。同时，结合现代科技手段，如机器人、虚拟现实（VR）和增强现实（AR）等等，让游客在互动体验中学习农业知识，共同助力乡村振兴事业。",
		"体育产业": "2025年8月18日互动易：公司旗下景区长沙铜官窑国风乐园多次成为长沙望城马拉松和长沙望城区国际铁人三项赛等体育赛事合作伙伴，成功举办了王者荣耀线下挑战赛等大型电竞体育活动，未来公司将继续探索“文旅+体育”产业的融合发展。",
		"京津冀一体化": "公司持有北京新华联置地100%股权。北京平谷区马坊镇B05-01、B05-02居住及社会停车场库项目。其中，马放塘棚户区改造项目规划占地面积19.37万平方米，计划使用募集资金6亿元，项目已经开工。",
		"参股银行": "2022年3月3日互动易回复：公司目前通过下属子公司湖南新华联建设工程有限公司持有长沙银行1.63亿股股份。",
		"IP经济(谷子经济)": "2024年12月24日互动易：公司旗下铜官窑国风乐园以“长沙窑”为核心卖点，打造推出了具有独特魅力的IP形象——阿窑，结合阿窑IP，景区已经开展系列活动。未来，景区将结合长沙千年的中医药文脉，推出中医药主题文化IP。",
		"数据要素": "据金捷利智慧运维2025年3月14日官微：新华联文旅与金捷利科技签署战略合作框架协议。未来，双方将围绕各自产业发展、产业布局情况和核心技术应用优势，构建“低碳实体场景×数据要素创新”双轮驱动合作模式。同时，以铜官窑景区能源管理系统迭代及悦豪物业数据资产价值释放为切入点，通过联合打造能耗精准调控、碳排放精细化管理的文旅类零碳园区标杆范例，并探索数据确权、资产估值到财务入表的全链路闭环。",
		"AI智能体": "2025年4月18日微信公众号，新华联文旅携手联想集团、寒舍文旅推出首个文旅行业智能体打造智慧文旅第一入口。",
		"芯片概念": "2025年10月22日公告：北京铜官盈新文化旅游发展股份有限公司（以下简称“公司”）与广东长兴信息管理咨询有限公司（以下简称“长兴咨询”）、张治强签署《股权收购意向协议》，拟以支付现金方式收购长兴咨询、张治强合计持有的广东长兴半导体科技有限公司（以下简称“长兴半导体”或“标的公司”）81.8091%股权。本次交易完成后，公司预计将实现对长兴半导体控股。广东长兴半导体科技有限公司成立于2012年，是一家专注于存储器芯片封装测试和存储模组制造的高新技术企业。长兴半导体构筑了研发封装测试一体化的经营模式，拥有晶圆测试和修复技术，具备8层叠Die封装工艺以及BGA、SiP、CSP等封装技术，同时该公司可生产消费级NANDFLASH模组和DRAM内存模组。",
		"存储芯片": "根据2025年10月22日公告：北京铜官盈新文化旅游发展股份有限公司（以下简称“公司”）与广东长兴信息管理咨询有限公司（以下简称“长兴咨询”）、张治强签署《股权收购意向协议》，拟以支付现金方式收购长兴咨询、张治强合计持有的广东长兴半导体科技有限公司（以下简称“长兴半导体”或“标的公司”）81.8091%股权。本次交易完成后，公司预计将实现对长兴半导体控股。广东长兴半导体科技有限公司成立于2012年，是一家专注于存储器芯片封装测试和存储模组制造的高新技术企业。长兴半导体构筑了研发封装测试一体化的经营模式，拥有晶圆测试和修复技术，具备8层叠Die封装工艺以及BGA、SiP、CSP等封装技术，同时该公司可生产消费级NANDFLASH模组和DRAM内存模组。",
		"短剧游戏": "根据证券时报网2025年10月16日新闻：10月15日，长沙铜官竖店短剧影视城正式开业。该项目由盈新发展（000620）旗下铜官窑国风乐园与竖店影视集团共同打造，将构建中部地区规模最大、产业链最完整的短剧生态系统，为湖南省文旅产业创新发展和短剧产业升级注入新动能。"
	},
	"亮点": "专注文旅的复合地产商，“文旅+地产+金融”联动发展，拟并购广东长兴半导体切入存储芯片封装测试及模组制造领域",
	"同业": "景区旅游:  西安旅游  桂林旅游  三特索道  天目湖  九华旅游  长白山  曲江文旅  *ST张股  西藏旅游  丽江股份  ST智知  峨眉山A  云南旅游  黄山旅游  天府文旅  陕西旅游",
	"概念x": "DRAM（内存）   房地产   京津冀   旅游   IP经济/谷子经济",
	"概念xgb": {
		"DRAM（内存）": "公司与长兴咨询、张治强签署意向协议，拟现金收购广东长兴半导体81.81%股权，标的公司为高新技术企业，主营存储芯片封装测试及模组制造",
		"房地产": "文旅地产多业态综合开发企业；公司主营涵盖文旅景区开发运营与房地产开发；开发地产类型以文旅融合项目为核心，包括长沙铜官窑古镇、芜湖鸠兹古镇等大型文旅综合体，及北京平谷棚户区改造等住宅项目；主要聚焦北京、湖南、安徽等省市",
		"京津冀": "注册地及主要业务区域位于北京；公司主营业务涵盖文旅景区开发运营、房地产开发等，在北京通州区布局文旅及酒店项目，旗下五星级酒店拟对接环球影城客流，依托北京区位优势深度参与京津冀区域文旅与城市发展协同",
		"旅游": "文旅地产多业态综合开发公司；斥资百亿打造了长沙铜官窑国风乐园等系列文旅项目，旗下文旅业态涵盖大型景区、博物馆、文化演艺、娱乐体验、高端酒店、民宿客栈等，长沙铜官窑国风乐园为国家级旅游度假区、国家4A级景区，占地面积约3000亩，建筑面积110万平米，是公司文旅业务的核心项目",
		"IP经济/谷子经济": "公司旗下铜官窑国风乐园以“长沙窑”为核心卖点，打造推出了具有独特魅力的IP形象——阿窑，结合阿窑IP，景区已经开展系列活动；未来，景区将结合长沙千年的中医药文脉，推出中医药主题文化IP"
	},
	"概念z": "收购芯片封装",
	"备注": "",
	"链接": ""
}