{
	"名称": "中山公用",
	"code": "000685",
	"全名": "中山公用事业集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "环保—环境治理",
	"业务": "环保水务、固废、新能源、工程建设以及辅助板块等业务。",
	"产品": "供水及污水处理、环卫及垃圾发电、新能源板块、工程安装",
	"概念": "参股券商，证金持股，固废处理，低空经济，国企改革，航运概念，垃圾分类，融资融券，深股通，数字经济，天然气，...",
	"概念y": "深证成指-100%  中证500-100%  中山市国资-76%  参股券商-55%  自来水供应-41%  融资融券-23%  证金持股-15%  深股通-12%  水务-11%  天然气-10%  深港通-8%  水处理-8%  环保-7%  污水处理-7%  宁德时代-6%  水价改革-2%",
	"概念详情": {
		"参股券商": "公司持有广发证券6.87亿股，占其9.01%。广发证券作为国内首批综合类券商之一，在全国各地拥有多家证券营业部，并控股了两家证券公司和1家基金管理公司。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"固废处理": "2022年年报：公司固废板块以垃圾处理、环卫服务业务为主。垃圾处理分别拥有中山本地天乙能源和株洲金利亚两个公司，公司生活垃圾处理能力3870吨/天。",
		"垃圾分类": "名城科技推动中山市垃圾分类试点项目，借助“互联网+”平台创新开发垃圾分类智能回收系统，在中山城区3个地点试点运行",
		"医疗废物处理": "2020年2月25日公司在互动平台称：公司下属全资子公司广东名城环境科技有限公司控股运营中山市名城名德环保有限公司，占65%股权，主要负责中山市范围内的医疗废物的收集、运送及处置。",
		"天然气": "2020年6月5日互动平台回复：公司目前持有中海广东天然气有限责任公司17.47%股权，中海广东主要从事天然气管道管网投资建设、天然气输送与销售。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中山市人民政府国有资产监督管理委员会。",
		"污水处理": "2024年半年度报告，污水处理业务。中山市内污水设计处理能力75万吨/日，承担着中山市约36%的污水处理任务，覆盖全市9个镇街。报告期内，持续实施“厂网一体化”项目，全方位摸清中心城区存量管网家底的基础上进行查漏补缺，管网普查率达100%。暗涵清淤工程覆盖东区、石岐区等6个镇街，涉及覆盖渠56条。沙溪镇管网检测修复、新建主干管及泵站项目、支管项目与农污项目全面铺开。污水厂中心管理系统、污水厂智慧运维系统等9个系统上线试运行，实现数据收集自动化、防汛指挥可视化、应急调度智能化。",
		"粤港澳大湾区": "公司办公地址：广东省中山市兴中道18号财兴大厦北座。",
		"智慧城市": "2023年社会责任报告：中山公用深入贯彻中山智慧城市建设的要求，统筹推进智慧水务、智慧环卫、智慧农污三大智慧平台建设，通过大数据、云计算、物联网等先进技术，实现对城市运行状态的实时监测、精准分析和智能响应，从而有效提升城市精细化管理的效率和水平，为市民创造更加安全、舒适、便捷的生活环境。",
		"数字经济": "2025年2月20日互动易：公司聚焦主责主业，在深耕现有业务领域的基础上，积极推进企业信息化和智慧化建设赋能公司业务发展。公司紧密关注前沿技术的变化情况，有序开展数字化转型工作，数字人资、数字财务建设稳步推进，数字排水、数字工程业务赋能效果初显，数据运营平台初步打通人、财、业务的数据壁垒，紧扣数字化转型的重点任务，加快“数字公用”建设，不断拓展贴合主责主业的数字化应用场景，以数字化驱动业务模式创新，助力公司实现高质量发展。",
		"低空经济": "2025年3月5日官微：中山市正以低空经济为引擎，加速融入粤港澳大湾区发展大局。由中山公用下属中山公用工程建筑有限公司承建的大湾区低空经济展销中心（一期）建设工程（以下简称“低空经济展销中心项目”），自2024年9月启动以来，以“开局即决战”的姿态，攻坚克难、优化施工组织，终于迎来了展销中心钢结构施工封顶的里程碑式进展。",
		"航运概念": "根据2025年4月26日公告：港口客运方面，新中山客运港正式启用，开通中国香港市区、中国香港国际机场、深圳蛇口、中国澳门等航线，运营5艘豪华高速双体客轮，报告期内完成总客运量超66万人次。"
	},
	"亮点": "以环保水务为龙头，商业地产和股权投资为两翼的业务架构的公司",
	"同业": "市政水务:  顺控发展  海天股份  深水规院  联合水务  重庆水务  首创环保  兴蓉环境  创业环保  中原环保  国中水务  绿城水务  洪城环境  武汉控股",
	"概念xgb": {
		"天然气": "参股公司中海广东主要从事天然气管道管网投资建设、天然气输送与销售业务",
		"水务": "珠三角龙头水务企业；公司环保水务板块以城市供水和污水处理为主，涵盖水质监测、工程设计、施工安装、信息技术及水处理技术研发等相关业务，设计日供水能力达236万立方米，设计日污水处理规模达138万立方米，公司承担着中山市约75%的供水任务；22年水务板块收入10.77亿元，营收占比29.77%",
		"污水处理": "供水、排水业务区域龙头；公司环保水务板块服务范围涵盖水污染治理、城镇供水用水、水质监测、城区排水管网管理、防洪除涝设施等业务，公司污水处理总设计规模136万吨/日，其中中山市污水处理设计规模78万吨/日，致力实现城区排水管网、泵站、污水处理厂一体化、智慧化高效统筹管理运营",
		"固废处理": "环保行业知名企业；公司固废板块以垃圾处理、环卫服务业务为主，拥有中山市北部组团垃圾综合处理基地垃圾焚烧发电厂、垃圾渗滤液处理厂特许经营权以及中山市医疗废弃垃圾处理特许经营权，生活垃圾设计处理能力3870吨/天，具备清扫收集运输类特级资质、生活垃圾处置类一级资质及中国清洁清洗行业国家一级资质等",
		"智慧城市": "旗下中山公用城市排水有限公司建设的中山市中心城区智慧排水平台构建了 “1+3+N” 智慧治水体系，通过数字化、智能化管理模式，实现排水业务一体化智能管控，为城市内涝防治等提供 “智慧大脑”，是中山市智慧城市建设与城市治理数字化转型的关键部分",
		"PPP": "珠三角龙头水务企业；公司环保水务板块以城市供水和污水处理为主，涵盖水质监测、工程设计、施工安装、信息技术及水处理技术研发等相关业务，设计日供水能力达236万立方米，设计日污水处理规模达138万立方米，公司承担着中山市约75%的供水任务；22年水务板块收入10.77亿元，营收占比29.77%",
		"环保": "环保行业知名企业；公司固废板块以垃圾处理、环卫服务业务为主，拥有中山市北部组团垃圾综合处理基地垃圾焚烧发电厂、垃圾渗滤液处理厂特许经营权以及中山市医疗废弃垃圾处理特许经营权，生活垃圾设计处理能力3870吨/天，具备清扫收集运输类特级资质、生活垃圾处置类一级资质及中国清洁清洗行业国家一级资质等",
		"旧改": "公司环保水务服务涵盖水污染治理、城镇供水用水、城区排水管网管理、防洪除涝设施等，持续推进“供水一盘棋”“厂网一体化”惠民项目，扎实做好老旧小区二次供水改造、老旧管网改造、智慧水表安装等民生工作"
	},
	"概念x": "密集调研   天然气   水务   污水处理   固废处理   智慧城市   PPP   环保   破净股   旧改"
}