{
	"名称": "长安汽车",
	"code": "000625",
	"全名": "重庆长安汽车股份有限公司",
	"地域": "重庆市",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "汽车—乘用车",
	"业务": "整车（含乘用车、商用车）的研发、制造和销售以及发动机的研发、生产。",
	"产品": "销售商品、劳务",
	"概念": "长安汽车概念，华为汽车，燃料电池，MSCI概念，标普道琼斯A股，车联网，俄乌冲突概念，固态电池，国企改革，换电概念，宁德时代概念，...",
	"概念y": "中证100-100%  深证成指-100%  汽车销售-78%  两江新区-43%  汽车整车-38%  互联网汽车-36%  深港通-17%  新能源-15%  融资融券-14%  沪深300-13%  国企改革-11%  深股通-10%  公务车-10%  共享经济-10%  人工智能-10%  蔚来汽车-10%  半导体-10%  华为汽车-10%  MSCI-8%  证金持股-8%  无人驾驶-7%  车联网-7%  新能源汽车-7%  锂电池-7%  航天军工-6%  足球-6%  油价下调-5%  阿里巴巴-5%  百度-4%  特斯拉-4%  独角兽-4%  宁德时代-3%  清洁柴油-3%  汽车制造-3%  军工-2%  成渝特区-2%  华为-2%  垃圾分类-1%  客车-1%  兵装集团-1%  重庆自贸区-0%",
	"概念详情": {
		"长安汽车概念": "2023年11月26日，长安汽车发布公告称，公司与华为于25日在深圳签署了《投资合作备忘录》。经双方协商，华为拟设立一家从事汽车智能系统及部件解决方案研发、设计、生产、销售和服务的公司，长安汽车拟投资该公司并开展战略合作，双方共同支持该公司成为立足中国、面向全球、服务产业的汽车智能系统及部件解决方案产业领导者。",
		"华为汽车": "公司携手华为、宁德时代，共同打造国际一流的智能电动网联汽车平台——CHN，面向未来的高端智能电动车即将推出，全新高端品牌名称即将公布。",
		"燃料电池": "据2022年8月31日公司投资者关系活动表：公司计划加速氢燃料电池技术研发。建立健全覆盖“零部件-系统-整车”的氢能研发制造和测试体系，自主掌握系统集成与控制技术，着力打造“低氢耗、高能效、高安全”的的燃料电池技术及产品，实现多场景减碳、产业绿色升级。长安深蓝首款战略车型——深蓝SL03，包含纯电版、增程版、氢燃料电池版三种动力组合。",
		"新能源汽车": "公司自主掌握新能源“大三电”核心技术，具备控制系统软硬件开发、电池系统集成设计、电驱系统集成设计等核心能力，突破和掌握多项新能源关键核心技术，技术实力保持国内领先。",
		"无人驾驶": "2019年12月19日投资者活动关系表中提到：长安汽车正在储备L3、L4级自动驾驶，智能座舱，云平台及大数据等前沿核心技术，目前在研发方面已取得“六个第一”的里程碑：第一个2000公里无人驾驶长距离测试。",
		"车联网": "2018年1月11日，长安汽车与中国移动、中移物联、华为签署战略合作协议，全面开展LTE-V及5G车联网联合开发研究。2019年1月15日，“长安—华为联合创新中心”正式揭牌成立。双方将在智能化领域，就L4级自动驾驶、5G车联网、C-V2X等10余项前瞻技术开展全面深入合作",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"宁德时代概念": "阿维塔科技聚合了长安汽车、华为、宁德时代各自在研发制造、智能解决方案和能源管理生态领域的优势技术，并深度整合三方战略资源，首次构建行业开创性的CHN合作模式，基于与长安汽车、宁德时代共同合作打造的智能电动汽车技术平台CHN，重新定义未来智能电动汽车。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"网约车": "长安出行：长安汽车旗下“长安出行”互联网+智能出行平台，依托优质汽车产品和服务产业链，融合先进的移动互联网科技，提供智慧出行整体解决方案，已在重庆、南京、合肥、杭州、厦门、泉州等多个主要城市投入使用，运营车辆近万台，布局长短租、试乘试驾、无人驾驶等业务。T3出行：2019年3月22日，长安汽车、中国一汽、东风汽车联合腾讯、阿里、苏宁等，在南京正式签订合资协议，共同成立T3出行公司。T3出行在人才、技术、组织、资金等方面实现完全市场化运营，推进商业模式创新，向行业开放合作，实现产业共赢发展。目前，T3出行已登陆南京、重庆、武汉、上海、天津、长沙等多个城市，为用户提供“安全、便捷、品质”的出行服务。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"证金持股": "截止2023年09月30日,中国证券金融股份有限公司持有长安汽车42636.29万股。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"俄乌冲突概念": "2022年12月8日互动表示:长安汽车自1991年开始海外业务以来，产品远销70余个国家及地区，其中“一带一路”沿线国家销量达到91%，形成10个重点海外市场，主要出口区域为俄罗斯、亚太、中东北非、中南美等市场。",
		"一带一路": "2023年10月20日公告：公司在泰国布局的“右舵生产基地”，将在2024年实现投产，首期产能10万辆，二期将增加至20万辆。",
		"换电概念": "公司2023年11月29日调研公告：长安汽车与蔚来在重庆签署换电业务合作协议，双方将在推动换电电池标准建立、换电网络建设与共享、换电车型研发、建立高效的电池资产管理机制等方面展开合作。未来，长安汽车将不仅仅在换电领域与蔚来合作，也将在其他平台性、基础性生态领域，从能源、充换电、整车、生态等方面，持续加强和蔚来的合作，共同推动产业高质量发展格局的构建，形成共创共享、互利互惠的良性生态。",
		"固态电池": "公司2023年10月27日互动：公司以高比能、快充电为主要开发路线。强化基础电芯开发，积极开展（半）固态、固态电池和氢燃料电池等新型动力电池技术研究。目前公司完成半固态电池试制并搭载原理样车。"
	},
	"亮点": "兵装集团旗下的汽车集团，市占率前四，阿维塔科技股东之一",
	"同业": "乘用车:  上汽集团  广汽集团  长城汽车  江淮汽车  北汽蓝谷  赛力斯  比亚迪"
}