{
	"名称": "智度股份",
	"code": "000676",
	"全名": "智度科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—广告营销",
	"业务": "互联网媒体业务、数字营销业务及其他业务。",
	"产品": "互联网媒体业务、数字营销业务",
	"概念": "抖音概念，元宇宙，数字经济，NFT概念，标普道琼斯A股，创投，独角兽概念，供应链金融，互联网金融，华为概念，区块链，深股通，网红经济，网络游戏，文化传媒，智能音箱",
	"概念y": "中证1000-100%  数字货币-33%  深股通-15%  深港通-12%  游戏-11%  互联网金融-11%  元宇宙-10%  快递物流-10%  字节跳动-10%  网络游戏-10%  独角兽-10%  金融科技-10%  仪电仪表-9%  创投-9%  文化传媒-8%  白马股-7%  移动互联网-0%",
	"概念详情": {
		"字节跳动概念": "2020年6月9日互动平台回复;公司为字节跳动等品牌广告主提供营销服务.",
		"网络游戏": "公司主要产品或服务有移动互联网广告、网络游戏、搜索引擎广告代理、精准广告、供应商销售竞价平台服务、社会化营销、娱乐影视跨界营销、互联网软件应用分发。",
		"文化传媒": "公司主要产品或服务有移动互联网广告、网络游戏、搜索引擎广告代理、精准广告、供应商销售竞价平台服务、社会化营销、娱乐影视跨界营销、互联网软件应用分发。",
		"创投": "以自有资金4.1亿元人民币认购深圳智度惠信新兴产业股权投资基金合伙企业的基金份额恵信基金的有限合伙人还有深圳市引导基金投资有限公司和深圳市汇通金控基金投资有限公司等。",
		"独角兽概念": "抖音、搜狗影子股、投资独角兽;公司子公司猎鹰网络是腾讯最重要的核心服务商之一，亦复具有百度、搜狗等国内主流搜索引擎平台的一级核心代理资质;持有蜻蜓FM0.9%股份;和抖音的合作主要在广告投放和应用分发方面",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"区块链": "2019年11月9日召开的第八届董事会第二十二次会议审议通过了《关于对外投资暨关联交易的议案》，为充分发挥各自资源优势、促成区块链技术在数字营销、数字金融、智能制造等领域的开发和应用，共同培育和打造新一代区块链技术产品和服务，公司以自有或自筹资金投资900万元与上海瑞鼎钜融投资管理有限公司共同设立一家合资公司，注册资本1000万元。",
		"网红经济": "2020年1月6日公司在互动平台称：公司在为客户的整合营销服务中已经用到网红乃至明星红人来进行内容营销的传播和种草。同时，也会结合客户产品的推广节点，找网红一同来进行内容直播的推广。",
		"智能音箱": "2020年5月22日路演信息披露：公司以智能音箱为切入点，战略投资国内音响电声行业龙头，百度、亚马逊等全球领先智能音箱产品的核心供应商国光电器，并在本报告期内，与国光电器成立合资公司。",
		"互联网金融": "智度股份旗下的智度小贷业务运营平台“白猫贷”主要围绕各优质合作伙伴或深耕相关领域的产业链上下游客户来展业，已上线“经营贷”、“员工贷”、“车险分期”业务。",
		"供应链金融": "广东省金融局已批准公司设立广州智度供应链金融有限责任公司，从事区块链+供应链金融科技服务业务，“区块链+供应链金融”服务平台向金融机构、核心企业及其供应商主要提供融资支持服务、资金结算支持服务、信用咨询及融资管理服务等，已上线1家核心企业、204家中小企业、广州银行和建设银行等金融机构，有效解决了中小企业“融资难、融资贵”的问题，充分发挥了金融服务实体经济的作用。",
		"华为概念": "公司与华为存在广告业务合作关系，在HUAWEIAds的游戏、工具、社交行业是华为独家广告代理商，同时在影音、阅读、旅游、金融行业也作为唯三的广告代理商之一。HUAWEIAds是基于华为终端“1+8+N”全场景营销战略，覆盖华为安卓和鸿蒙操作系统，为客户提供应用变现和广告推广服务的商业化平台。",
		"元宇宙": "公司区块链技术是元宇宙的重要基础设施，其作用在于保障用户数字资产、数字身份安全，进行价值传递和激励，并保障元宇宙的规则透明。同时，公司投资的国光电器与国际顶级平台公司M客户（原F客户）在所有主力VR/AR产品展开合作，M客户VR产品声学模组由国光电器生产，M客户的AR产品目前在共同研发阶段，国光电器也参与国内顶尖VR设备企业的声学模组研发。公司未来将加强与国光电器的软硬结合，借助国光电器在VR设备产业链中的地位和作用，结合公司在游戏开发、区块链、品牌营销等领域的经验，开发基于VR环境的社交游戏。"
	},
	"亮点": "主营业务为移动互联网流量的聚合和经营",
	"同业": "广告营销:  省广集团  蓝色光标  因赛集团  宣亚国际  *ST嘉信  思美传媒  *ST数知  万润科技  利欧股份  电声股份  华扬联众"
}