{
	"名称": "泰达股份",
	"code": "000652",
	"全名": "天津泰达股份有限公司",
	"地域": "天津市",
	"分类": "中盘股",
	"财务": "",
	"行业": "综合—综合Ⅱ",
	"业务": "生态环保、区域开发、能源贸易和股权投资。",
	"产品": "土地整理及市政配套建设服务、住宅建设与销售、商业综合体开发与运营",
	"概念": "化债概念(AMC概念)，信托概念，新型城镇化，PPP概念，参股券商，创投，动力电池回收，独角兽概念，固废处理，国企改革，回购增持再贷款概念，节能环保，京津冀一体化，流感，融资融券，深股通，生物质能发电，碳交易，碳中和，雄安新区，证金持股",
	"概念y": "泰达集团-100%  中证500-100%  生活垃圾处理-69%  PM2.5-60%  天津国资-58%  AMC-58%  万达商业私有化-50%  天津滨海-42%  流感-39%  生物燃料-39%  口罩-33%  环渤海-32%  天津金改-30%  雄安新区-27%  垃圾发电-26%  债转股-22%  证金持股-21%  天津本地-19%  大气治理-19%  独角兽-18%  工业用地-14%  低碳-13%  足球-11%  体育产业-11%  重金属治理-11%  天津国企改革-11%  国企改革-10%  甲型流感-10%  首都经济圈-10%  金改-10%  新疆节能环保-10%  余额宝-9%  参股河北企业-9%  科创板-8%  节能环保-7%  环保-6%  参股券商-1%  循环经济-0%  固废处理-0%",
	"链接": "http://www.tedastock.com/about_1.asp",
	"概念详情": {
		"化债概念(AMC概念)": "公司持有天津津融投资服务集团有限公司股权，天津津融投资服务集团有限公司为天津市拥有AMC牌照的公司。",
		"信托概念": "2019年年报披露：本集团持有北方国际信托股份有限公司5.43%的股权。",
		"新型城镇化": "2022年7月14日互动易：公司的生态环保产业和区域开发产业均与新型城镇化发展相关。其中，生态环保产业主要从事生活垃圾焚烧发电及卫生填埋、餐厨、污泥处理和生物质能发电等资源循环利用相关业务，业务覆盖国内9省15市。区域开发产业坚持一、二级联动的开发模式，一级开发方面公司深度介入区域规划和开发运营，参与扬州广陵新城一级开发项目，充分发挥广陵新城项目资源优势，持续推动该地区土地上市工作，进一步完善区域综合配套，提升区域价值，二级开发包括住宅、商业综合体等项目。",
		"参股券商": "公司初始投资6亿元持有渤海证券6亿股股权，占其总股本的26.94％。渤海证券总部设在天津，注册资本22.26亿元，截至2010年末股东权益为28.84亿元，2010年度净利润33680.50万元。2010年7月，股东大会同意公司认购渤海证券增发股份，金额为不超过47800万元。若能完成，公司所持渤海证券将在8.694亿股~9.187亿股之间，占比将在26.94%~28.47%之间。本次增资有助于渤海证券实现净资本不低于30亿元的规模目标。",
		"流感": "公司为国内最大的口罩滤布生产企业，是目前国内惟一能够生产出符合美国N95级和欧洲P1、P2级标准口罩布的生产厂家。",
		"固废处理": "投资业务包括区域开发、石油仓储贸易、环保产业等,具有环境污染治理设施生活垃圾处理甲级运营资质,已建成多个固体垃圾无害化处理项目;2017年环保业务收入4.92亿元,占比2.58%。",
		"节能环保": "天津泰达股份有限公司的主营业务是生态环保、区域开发、能源贸易和股权投资。",
		"雄安新区": "公司目前已经具备了生态环保产业、高科技人造纤维材料产业、土地资源整理业、公共交通产业四大重点产业系列，初步形成了控股式的产业格局。公司位于天津市滨海新区，或受益于雄安新区建设。",
		"独角兽概念": "2018年11月份，公司互动平台披露，公司对IDG母体北京和谐成长投资中心累计投资48,477,517元,出资占其全部份额的2.91%。IDG资本是最早进入中国的国际投资机构之一，成立至今，IDG已投资450家中小创业企业，其中包含腾讯，百度，小米，搜狐和携程等大量独角兽，目前所投的尚未上市或并购的项目中，有超过25家公司估值超过10亿美元，其中包含小米科技，宜信，玖富金融，金山云，猪八戒网和中粮我买网等,目前上市或成功退出超过100家企业。",
		"创投": "公司参股北京和谐成长投资中心，公司旗下拥有10家控股子公司、16家参股公司，间接控股公司40余家。",
		"PPP概念": "2019年年报披露：公司控股子公司泰达环保投资建设昌邑市垃圾焚烧发电PPP项目。",
		"碳中和": "子公司呼和浩特泰达新能源有限公司于6月20日成立，注册资本9306万元，经营范围包含：生物质能技术服务，农林废物资源化无害化利用技术研发，碳转化、碳捕捉、碳封存技术研发，热力生产和供应等。",
		"生物质能发电": "目前公司秸秆发电和生活垃圾焚烧发电属于生物质能发电。公司控股子公司泰达环保是国内较早从事生活垃圾焚烧发电的企业之一，经过20年的市场化运作和生产运营，积累了较为丰富的经验。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为天津市国有资产监督管理委员会。",
		"京津冀一体化": "公司办公地址为天津市滨海新区第二大街62号MSD-B1座16层。",
		"动力电池回收": "2024年6月20日天津日报：日前，天津上市国企泰达股份与宁德时代控股子公司广东邦普循环科技有限公司（以下简称邦普循环）签署战略合作协议。双方在京津冀乃至全国范围内共同打造废旧电池回收利用全生命周期循环价值链，共同推动完善废旧电池循环利用体系，为高质量发展厚植绿色低碳根基。",
		"碳交易": "根据公司官网，公司围绕CCER碳交易、绿电交易，为各类企业提供包括CCER排放管理、交易管理、低碳技术、绿色金融、节能增益等落实国家双碳战略的专业服务。2023年，泰达股份首次发布ESG（环境、社会、治理）报告，是天津辖区国有上市公司的首份ESG报告。泰达股份同步设立ESG管理组织架构，通过将环境、社会、治理三种非财务因素纳入公司治理，作为践行“低碳环保”战略的关键一步。",
		"回购增持再贷款概念": "2025年6月26日公告，天津泰达股份有限公司拟回购资金总额为人民币3,500万元至7,000万元，回购价格不超过5.89元/股，资金来源为回购专项贷款及自有资金，贷款银行为中国工商银行天津市分行，贷款资金不超过6,300万元。"
	},
	"亮点": "天津国资委旗下，业务涉及生态环保、区域开发、能源贸易、股权投资，参股渤海证券",
	"同业": "贸易:  玉龙股份  建发股份  厦门国贸  江苏国泰  鹏都农牧  苏美达  中信金属  物产中大  东方集团  汇鸿集团  五矿发展  兰生股份  辽宁成大",
	"概念z": "口罩",
	"备注": "",
	"概念xgb": {
		"回购": "25年6月，拟以3500万元-7000万元回购股份，本次回购股份的价格不高于5.89元/股",
		"债转股 · AMC": "参股公司天津津融投资服务集团有限公司为天津市拥有AMC牌照的公司",
		"天津国企改革": "天津国资委旗下，主要经营模式泰达环保公司生活垃圾焚烧发电、餐厨、污泥项目",
		"京津冀": "天津市主要的企业集团之一，涉及批发、金融、环保等五大产业",
		"信托": "参股公司北方信托是一家以信托业务为主业的国有控股非银行金融机构",
		"固废处理": "控股子公司泰达环保主要从事固废处理及生物质能利用，包括生活垃圾焚烧发电及卫生填埋，农林秸秆焚烧发电，餐厨厨余、污泥协同处置，城乡生活垃圾收储运及热电联产等资源循环利用相关业务，业务覆盖国内津、冀、鲁、辽、苏、皖等主要省市；泰达环保下设研发中心（天津渤海环保工程有限公司），负责城市大宗固体废物的处理处置和垃圾焚烧电厂的清洁生产等环保技术和设备的研发工作",
		"雄安新区": "参股渤海证券",
		"环保": "控股子公司泰达环保主要从事固废处理及生物质能利用，包括生活垃圾焚烧发电及卫生填埋，农林秸秆焚烧发电，餐厨厨余、污泥协同处置，城乡生活垃圾收储运及热电联产等资源循环利用相关业务，业务覆盖国内津、冀、鲁、辽、苏、皖等主要省市；泰达环保下设研发中心（天津渤海环保工程有限公司），负责城市大宗固体废物的处理处置和垃圾焚烧电厂的清洁生产等环保技术和设备的研发工作",
		"流感": "公司全资子公司泰达洁净以口罩核心材料为主，N95口罩滤材日产能8吨，可供生产400万只N95口罩；N95医用口罩日产能6万只",
		"大金融": "参股公司北方信托是一家以信托业务为主业的国有控股非银行金融机构",
		"垃圾分类": "2023 年获取的瓦房店、正安垃圾发电项目正在与政府部门谈判协商中",
		"国企改革": "天津国资委旗下，主要经营模式泰达环保公司生活垃圾焚烧发电、餐厨、污泥项目"
	},
	"概念x": "回购   债转股 · AMC   天津国企改革   京津冀   信托   固废处理   雄安新区   环保   流感   大金融   垃圾分类   国企改革"
}