{
	"名称": "吉林敖东",
	"code": "000623",
	"全名": "吉林敖东药业集团股份有限公司",
	"地域": "吉林省",
	"分类": "大盘股",
	"财务": "破净股，绩优股",
	"行业": "医药生物—中药Ⅱ",
	"业务": "中药、化学药品研发、制造和销售。",
	"产品": "中药、化学药品、连锁药店批发、零售",
	"概念": "参股券商，2025中报预增，创投，创新药，肝炎概念，工业互联网，回购增持再贷款概念，流感，农业种植，融资融券，三胎概念，...",
	"概念y": "深证成指-100%  参股券商-64%  吉林国资-34%  医药电商-22%  癌症治疗-18%  融资融券-16%  险资举牌-14%  医保-14%  振兴东北-12%  中药-11%  MSCI-10%  新冠病毒防治-10%  铁矿石-10%  苹果产业链-10%  深股通-10%  食品-10%  新型病毒防治-10%  流感-10%  单磷酸阿糖腺苷-8%  人参-6%  沪深300-5%  抗癌-5%  安邦举牌-4%  深港通-2%  医药-2%  医疗改革-1%",
	"概念详情": {
		"参股券商": "公司是广发证券第二大股东，融资融券业务有望推出，将给券商股注入新活力。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润123616.05万元至128990.66万元,增长幅度为130.00%至140.00%,基本每股收益1.05元至1.10元;上年同期业绩：归属于母公司股东的净利润53746.11万元,基本每股收益0.46元;",
		"创投": "2024年半年报：公司参与设立珠海广发信德敖东医药产业投资中心（有限合伙）【以下简称：敖东医药基金】、吉林敖东创新产业基金管理中心（有限合伙）【以下简称：创新产业基金】、广发信德中恒汇金（龙岩）股权投资合伙企业（有限合伙）【以下简称：广发信德中恒汇金】、广州广发信德健康创业投资基金合伙企业（有限合伙）【以下简称：健康创业基金】和珠海广发信德厚泽创业投资合伙企业（有限合伙）【以下简称：广发信德厚泽基金】。其中：公司出资2亿元参与设立敖东医药基金，占该基金出资总额的40.00%；出资2.04亿元参与设立创新产业基金，占该基金出资总额的68.00%；出资0.1亿元参与设立广发信德中恒汇金，占该基金出资总额的1.14%；出资0.5亿元参与设立健康创业基金，占该基金出资总额的10.00%；出资0.3亿元参与设立广发信德厚泽基金，占该基金出资总额的42.86%。",
		"流感": "2024年3月26日互动易：公司生产、销售多款止咳、祛痰的药物，具体包括羚贝止咳糖浆宣肺化痰，止咳平喘。用于小儿肺热咳嗽及痰湿咳嗽。小儿咳喘灵颗粒宣肺、清热，止咳、祛痰。用于上呼吸道感染引起的咳嗽。小儿治哮灵片止哮、平喘、镇咳、化痰、强肺、脱敏。用于小儿哮、咳、喘等症，支气管哮喘，哮喘性支气管炎。消炎止咳片消炎，镇咳，化痰，定喘。用于咳嗽痰多，胸满气逆。",
		"肝炎概念": "公司产品复方熊胆乙肝胶囊用于慢性乙型肝炎，湿热中阻证。",
		"农业种植": "公司2022年4月2日互动：公司根据原料需求设有人参、灵芝等种植基地，可以满足公司的生产经营所需。",
		"乡村振兴": "公司2022年4月2日互动：公司根据原料需求设有人参、灵芝等种植基地，可以满足公司的生产经营所需。",
		"创新药": "根据2024年半年报，报告期内，子公司开展化药创新药1类新药研发项目1个，化药仿制药研发项目4个，新药研发项目5个，开展化药一致性评价研究项目7个。",
		"回购增持再贷款概念": "2024年11月13日公告，吉林敖东药业集团股份有限公司收到中国农业银行股份有限公司吉林省分行出具的《中国农业银行贷款承诺函》（吉）农银贷承函字（2024）第2号，农业银行吉林省分行承诺为公司提供贷款额度人民币4.2亿元专项用于股票回购。",
		"维生素": "2022年11月9日互动易：公司大健康领域明星产品有：公司子公司吉林敖东健康科技有限公司生产的人参鹿鞭肽、破壁灵芝孢子粉、敖东牌孢子粉灵芝胶囊、敖东多种B族维生素片、敖东钙维生素D软胶囊、敖东维生素C咀嚼片、敖东牌西洋参粉、敖东牌氨糖软骨素加钙片等。",
		"网红经济": "2023年5月30日互动易回复，公司坚持深化营销创新，积极开展大健康产品线上业务，2022年9月，公司与辛选集团签订深度合作协议，引入新型数字电商直播模式。",
		"幽门螺杆菌概念": "2024年3月21日互动易：公司子公司延边药业生产和销售的枸橼酸铋钾咀嚼片用于胃和十二指肠溃疡，慢性浅表性胃炎以及伴有幽门螺杆菌感染。",
		"医药电商": "2024年3月21日互动易：公司积极开展大健康产品线上业务，布局天猫、京东、快手、抖音等多家电商平台，子公司健康科技在浙江杭州成立电商事业部，专门负责对接各大平台及电商运营管理。在大健康业务上，公司通过持续营销创新，结合传统电商与新型数字电商直播模式，实现参茸类、增强免疫力类、缓解视疲劳、调节三高类、骨骼健康类、减脂代餐类、肠道益生菌及维生素矿物质类等大健康产品销售快速增长。",
		"工业互联网": "205年2月17日互动易回复，子公司于2024年被吉林省工业和信息化厅评定为智能工厂，通过系统集成、数据互通、人机交互、柔性制造及信息分析优化等技术，实现对多个数字化车间的统一管理和协同生产，同时收集、分析车间生产数据，为数字化车间提供精准、柔性、高效、节能的生产指导。公司在医药全流程管理引入信息化、数字化、智能化，逐步实现设备互联、数据互通、过程互动的智能制造模式，高质高效，推动实现公司高质量发展。",
		"三胎概念": "根据2024年3月7日互动易：公司现有药品生产批准文号616个，共有206个产品被列入国家医保目录、共有91个产品进入国家基本药物目录。儿科基药目录品种有小儿柴桂退热口服液和健儿消食口服液。小儿柴桂退热口服液作为全国独家专利产品（专利号：ZL200410010761.1），经过多年的培育，已经发展成为一个核心大品种。公司坚持持续深耕儿科领域，加大科研投入及学术推广，以小儿柴桂退热口服液为主品，加快关键客户连锁市场的开发，对私立医院、院外处方渠道规范管理，加强学术引导，实现快速成长。小儿柴桂退热口服液以治愈率高、复发率低、治疗周期短、退热平稳不反弹的优势，迅速成为儿科呼吸道疾病的一线用药。公司在打造小儿柴桂退热口服液成为核心大品种的过程中，形成了成功的经验型发展模式，能够助力其他具备成长潜力品种实现快速发展。公司聚焦儿科领域，打造以小儿柴桂退热口服液、羚贝止咳糖浆等退热止咳临床领域优势品种，形成小儿咳喘灵颗粒、小儿芪楂口服液、瓜霜退热灵胶囊、健儿消食口服液，丰富的儿科品种群，逐渐发展做大。"
	},
	"亮点": "立足医药主业，确立“产业+金融”模式，现为广发证券第一大股东",
	"同业": "化学制药:  双鹭药业  德展健康  华润双鹤  健康元  普利制药  华森制药  国药现代  誉衡药业  仙琚制药  向日葵  南新制药  罗欣药业  吉贝尔  悦康药业  多瑞医药  汇宇制药  福元医药  海思科  广生堂  奥赛康  立方制药  上海谊众  赤天化  上海医药  中国医药",
	"概念x": "中药   创新药   医药商业   保健品   铁矿石   医药   破净股   流感   振兴东北   食品   新冠病毒防治",
	"概念xgb": {
		"中药": "吉林老字号中药企业；公司中药产品包括中成药、中药配方颗粒和中药饮片，涵盖安神补脑、心脑血管、儿科、妇科、代谢及消化系统、血液循环系统、清热解毒、感冒发烧等多个治疗领域；在安神补脑、心脑血管等中医优势领域，公司形成了安神补脑液、小儿柴桂退热口服液、血府逐瘀口服液3个核心大品种",
		"创新药": "公司在创新药研发上积极布局，旗下子公司正开展化药 1 类创新药研发项目；在中医药传承创新方面，探索中药经典名方、研究配方颗粒标准及药材资源，针对癌症、肾病、糖尿病、心脑血管等多领域开展药物研究，在中药、化药研发上均有成果产出与项目推进",
		"医药商业": "吉林敖东大药房连锁有限公司及其子公司有药店近200家",
		"保健品": "公司有保健功能性食品、膳食营养补充剂等数百余种大健康产品，以高含量营养素和功能性的保健食品为主要研发方向，主要有“敖东酵素植物发酵饮料”、“创喜牌叶黄素桑葚菊花含片”、“晶球益生菌固体饮料”、“敖东R鹿胎口服液”、“大幽小幽R口腔抑菌膏”、“百合康多维女士牌多维矿物质片”、“敖东健康牌辅酶Q10软胶囊”、“谷比利R氨糖软骨素透明质酸片”、“麦金利R鱼油DHA藻油软胶囊”、“左旋肉碱银杏叶荷叶胶囊”等单品",
		"铁矿石": "参股通钢集团敦化塔东矿业，持股比例30%，通钢集团敦化塔东矿业主营铁矿石采选、冶炼；塔东铁矿是吉林最大铁矿，总储量1.36亿吨，另有表外储量4000余万吨，伴生钒、磷、钴等矿产",
		"医药": "吉林敖东大药房连锁有限公司及其子公司有药店近200家",
		"流感": "公司生产磷酸奥司他韦胶囊、小儿柴桂退热口服液、感冒清热胶囊等多种药物，可用于甲型和乙型流感的治疗、预防以及流感相关症状的缓解",
		"振兴东北": "公司主要从事中药、化学药品研发、制造和销售，业务范围涵盖中成药、中药配方颗粒、中药饮片、化学药品等，同时积极布局保健食品、食品、养殖、种植等领域，逐步形成“医药+金融+大健康”多轮驱动的发展模式，以金融优势助力实体产业发展",
		"食品": "公司有保健功能性食品、膳食营养补充剂等数百余种大健康产品，以高含量营养素和功能性的保健食品为主要研发方向，主要有“敖东酵素植物发酵饮料”、“创喜牌叶黄素桑葚菊花含片”、“晶球益生菌固体饮料”、“敖东R鹿胎口服液”、“大幽小幽R口腔抑菌膏”、“百合康多维女士牌多维矿物质片”、“敖东健康牌辅酶Q10软胶囊”、“谷比利R氨糖软骨素透明质酸片”、“麦金利R鱼油DHA藻油软胶囊”、“左旋肉碱银杏叶荷叶胶囊”等单品",
		"新冠病毒防治": "公司下属子公司吉林敖东药业集团延吉股份有限公司有利巴韦林注射液，功能主治适应症为抗病毒药"
	}
}