{
	"名称": "格力电器",
	"code": "000651",
	"全名": "珠海格力电器股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "家用电器—白色家电",
	"业务": "生产销售空调器、自营空调器出口业务及其相关零配件的进出口业务。",
	"产品": "家用空调、暖通空调、冰箱、洗衣机、热水器、厨房电器、环境电器、通讯产品、智能楼宇、智能家居、高端装备、精密模具、冷冻冷藏设备、电机、压缩机、电容、半导体器件、精密铸造、基础材料、工业储能、再生资源",
	"概念": "高股息精选，超级品牌，家用电器，MCU芯片，MSCI概念，标普道琼斯A股，储能，大消费，工业互联网，工业母机，机器人概念，...",
	"概念y": "工业用地-45%  新型城镇化-22%  家电以旧换新-18%  分离膜-15%  智能驾驶-10%  空调-10%  新型病毒防治-10%  白马股-10%  空气净化-10%  太阳能热水器-10%  家电-10%  珠海国企-9%  厄尔尼诺-8%  横琴新区-7%  深股通-6%  广交会-6%  中证100-6%  新冠病毒防治-6%  工业4.0-6%  险资举牌-6%  深港通-5%  融资融券-5%  家电下乡-5%  智能家居-5%  机器人-5%  MSCI-5%  大消费-4%  沪深300-4%  国产芯片-4%  磁悬浮列车-4%  珠三角-3%  保障房-3%  超级品牌-3%  水利设备-3%  小家电-2%  民营银行-2%  港珠澳大桥-2%  深证成指-2%  空气能-1%  工业互联网-1%  节能环保-1%  高温-1%  低碳-1%  海水淡化-0%",
	"概念详情": {
		"高股息精选": "证监会表示持续稳定的分红有助于增强投资者回报，推动树立长期价值投资理念，促进市场平稳健康发展，同时也有助于提高资金使用效率，引导公司专注主业。同花顺高股息精选指数选取市场上连续3年股息率大于等于2%的优质公司，帮助您跟踪高分红股票走向！更新频率为每季度更新。",
		"超级品牌": "格力电器是一家多元化、科技型的全球工业集团，旗下拥有格力、TOSOT、晶弘三大品牌，产品覆盖家用消费品和工业装备两大领域，包括以家用空调、暖通空调、冰箱、洗衣机、热水器、厨房电器、环境电器、通讯产品、智能楼宇、智能家居在内的消费领域；包括高端装备、精密模具、冷冻冷藏设备、电机、压缩机、电容、半导体器件、精密铸造、基础材料、工业储能、再生资源在内的工业领域，产品远销160多个国家及地区，为全球超过4亿用户提供满意的产品和服务，致力创造美好生活。",
		"家用电器": "白电龙头供应商(空调、小家电);家用空调市场占有率42.73%,商用空调市场占有率16.2%,连续5年排名第一;近5年毛利率均在30%以上,前5大客户集中度21.09%,对下游客户具有强势定价权;《2017年“双11”家电网购前瞻报告》显示,今年前三季度,全渠道家电市场规模为6007.2亿元,预计第四季度家电市场仍以30%的速度继续扩大,其中空调等科技含量髙的家电产品市场将继续保持高增长,黑电产品将继续走低甚至岀现负增长。",
		"机器人概念": "工业机器人领域，公司已研制出水平多关节(SCARA)机器人、六自由度关节机器人、四轴码垛机器人、公共服务机器人等不同种类产品。产品覆盖1~180KG负载级别，应用于家电、家具、电子等领域，可以代替组装、抛光打磨、喷涂焊接等岗位员工作业，产品性能和质量达到客户和市场的广泛认可。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"工业互联网": "公司典型行业工业互联网企业级集中化安全监测平台建设（电子行业）项目入选2018年工业互联网创新发展工程拟支持项目名单。",
		"智能家居": "在2018年9月20日举行的第二十届中国工业博览会上，董明珠表示正在为未来的智能家居做准备，在做智能家居的过程中，需要解决的不仅仅是技术问题，更是如何围绕人的需求。满足人的需求，设计就可以发挥很大的作用。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"芯片概念": "2020年1月19日公司在互动平台称：公司2019年使用自主研发芯片破千万颗，已实现不依赖进口，自主可控。公司将继续坚持芯片的自主研发、打造高科技产品。",
		"新零售": "2020年，格力电商将基于对消费市场的分析，做好数字化运营，从用户出发，实现销售新突破。同时，随着新消费模式的进一步升级，2020年“格力董明珠店”将在全国范围内推广新零售模式，与现有销售渠道实现平台共享，实现从单店分销运营逐步向家电专业平台化运营转变。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"MCU芯片": "格力通用型工规级32位系列MCU，具有高性能、高可靠性、低功耗、低成本等优点，目前已在格力空调系列产品上推广应用，年产量超过千万颗，可广泛应用于消费电子、可穿戴设备、家居产品、健康医疗配套、大型商用机组、工业传感、高性能电机控制等领域。",
		"锂电池": "银隆新能源有限公司致力于打造以锂电池材料为核心，以锂电池、电动汽车动力总成、整车制造、智能电网储能系统的研发、生产、销售、为一体的新能源闭合式循环产业链。",
		"储能": "银隆新能源有限公司致力于打造以锂电池材料为核心，以锂电池、电动汽车动力总成、整车制造、智能电网储能系统的研发、生产、销售、为一体的新能源闭合式循环产业链。",
		"证金持股": "截止2023年10月30日,中央汇金资产管理有限责任公司持有格力电器2629.13万股。",
		"空气能热泵": "主营空调、冰箱、小家电等，根据产业在线，2020年，格力空气能热泵销售额排名第3。格力是空调行业龙头企业，在空气能热泵生产上有技术优势。",
		"新能源汽车": "2022年度业绩说明会投资者关系活动记录表显示：公司坚持自主创新研发，助力构建绿色高效交通。根据不同行业需求，推出商用车、专用车两大系列产品。格力钛生产的新能源汽车已在北京、上海、广州、成都、南京、天津、武汉等全国230多个城市运营。",
		"预制菜": "2022年年报披露：2022年公司发起筹建广东省预制菜装备产业发展联合会，成立子公司珠海格力预制菜装备科技发展有限公司，持续推进金融服务联盟，为预制菜上下游企业提供配套的专业化制造、储存、运输冷设备。公司将围绕智能化生产、数字化管理、智能化决策三大主题，结合自动化生产设备、智能化物流设备、高端冷冻冷藏设备，为企业定制化打造设备自动化、运营信息化、工厂智能化的预制菜智能工厂。",
		"工业母机": "公司2023年半年报：公司高端数控机床在新能源汽车零部件、PACK箱和一体化压铸领域推出大型龙门加工中心、五轴联动数控机床、高速高精立式加工中心、卧式加工中心等多个系列高效加工设备，提供一站式交钥匙服务以及全自动化加工解决方案，打造出了多个在北美、欧洲等地的高端数控机床示范项目。"
	},
	"亮点": "享誉全球的空调行业第一品牌，利润和市占率第一的空调企业",
	"同业": "白电:  美的集团  海尔智家  海信家电  长虹美菱  惠而浦  澳柯玛  春兰股份  奥马电器  雪祺电气",
	"概念x": "大消费   高股息   外资重仓   工业自动化   白马股   小家电   机器人   白色家电   家电   储能   智能制造   工业互联网   国产芯片   MSCI   新冠病毒防治",
	"概念xgb": {
		"大消费": "三大白色家电霸主之一，家用空调产销量自1995年起连续27年位居中国空调行业第一",
		"高股息": "近三年股息率分别为：3.25%、8.12%、5.32%",
		"外资重仓": "沪深港通渠道持有A股流通股占比11.39%",
		"工业自动化": "公司智能装备领域主要涵盖了工业机器人、数控机床、工厂自动化、热交换器设备等；将工业机器人、数控机床等设备集成研发出自动化生产线，广泛应用于汽车行业、家电行业、食品行业自动化生产；在工业机器人技术领域，格力机器人达到行业一流水平；在机床领域技术创新方面，攻克了无级变频调节技术，解决了行业冷却机制冷速度慢，控温精度低的行业难题，同时机组具有高效节能、高可靠性、强适应性、安装维护便捷的特点；19年，智能装备营收21.41亿元，占比1.08%",
		"白马股": "家电行业龙头，家用空调产销量自1995年起连续22年位居中国空调行业第一，主营家用空调、中央空调、空气能热水器、手机等产品；下辖凌达压缩机、格力电工等子公司，覆盖了从上游零部件生产到下游废弃产品回收的全产业链条",
		"小家电": "公司可以提供涵盖环境电器、厨房电器和生活电器在内的全品类家电，包括扫地机器人、软水机、台式净饮机、车载净化器、塔式冷暖冷风扇、石墨烯踢脚线电暖器、家庭干燥护理机、气泡水机、空气炸锅、超声波清洗机、养生壶等；22年生活电器收入45.68亿元，营收占比2.42%",
		"机器人": "多元化、科技型的全球工业集团；公司研发的工业机器人已完成1-600KG工业机器人产品开发，适应于多种条件下的工业使用场景；在新能源汽车动力电池、车身压铸等领域，开发了GR35/1.8机器人、GR50_2.0机器人、GR200/3.2大臂展机器人；在大负载系列领域，开发了GR270/2.65工业机器人，解决了因减速机刚度不足而引起的高速运转时减速机处的颤动等问题，打破了国外技术的绝对垄断地位；完成了公司首款具备自主知识产权的机器人运动控制系统开发",
		"白色家电": "空调领域龙头企业，中央空调市场份额稳居行业第一；公司旗下拥有格力、TOSOT、晶弘三大消费品牌，产品涵盖家用空调、暖通空调、冰箱、洗衣机在内的全品类家电；全资子公司凌达压缩机是一家集研发、生产、销售、服务于一体的空调压缩机专业生产企业",
		"家电": "空调领域龙头企业，中央空调市场份额稳居行业第一；公司旗下拥有格力、TOSOT、晶弘三大消费品牌，产品涵盖家用空调、暖通空调、冰箱、洗衣机在内的全品类家电；全资子公司凌达压缩机是一家集研发、生产、销售、服务于一体的空调压缩机专业生产企业",
		"储能": "控股子公司格力钛布局储能电池业务，公司拥有电池模组、集装箱式储能系统、机架式储能系统、光伏并离网储能系统等多种储能产品，覆盖KW到MW级别，为工业调峰、电网调频、通信基站、数据中心、轨道交通、风光消纳、商业综合体等储能领域提供高效解决方案",
		"智能制造": "公司智能装备领域主要涵盖了工业机器人、数控机床、工厂自动化、热交换器设备等；将工业机器人、数控机床等设备集成研发出自动化生产线，广泛应用于汽车行业、家电行业、食品行业自动化生产；在工业机器人技术领域，格力机器人达到行业一流水平；在机床领域技术创新方面，攻克了无级变频调节技术，解决了行业冷却机制冷速度慢，控温精度低的行业难题，同时机组具有高效节能、高可靠性、强适应性、安装维护便捷的特点；19年，智能装备营收21.41亿元，占比1.08%",
		"工业互联网": "全球空调行业第一品牌；公司通过搭建工业互联网平台，集成工业大数据、物联网、人工智能等各类信息技术，整合厂区现有信息系统的数据资源，提高了工厂的综合监管能力；格力G-FIEMS能源互联网工厂系统成功入选工信部2021年工业互联网平台+绿色低碳解决方案试点示范；格力大松（宿迁）生活电器有限公司被评定为江苏省工业互联网标杆工厂",
		"国产芯片": "全资子公司珠海零边界集成电路有限公司专注设计开发空调等家电的主控芯片和功率器件芯片，其设计开发的芯片已有数千万颗的使用量，获得格力系用户的认可",
		"新冠病毒防治": "20年3月，推出新冠空气净化器，宣称1小时杀灭99%新冠病毒，售价12000元；据悉，格力在武汉金银潭医院CT检查室实地取样，由中国科学院气溶胶化学与物理重点实验室实验验证，净化后空气中样品新冠病毒核酸含量（Ct值39）比净化前（Ct值36.4）大幅降低，病毒数量下降10倍以上，结果表明CT室空气中99%以上病毒被杀除"
	}
}