{
	"名称": "风华高科",
	"code": "000636",
	"全名": "广东风华高新科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：元件Ⅱ",
	"行业": "电子—元件",
	"业务": "研制、生产、销售电子元器件、电子材料等。",
	"产品": "MLCC、瓷介电容、铝电解电容、厚膜电阻、薄膜电阻、合金电阻、压敏电阻、热敏电阻、叠层电感、功率电感、绕线电感、超级电容器、陶瓷滤波器、陶瓷谐振器、电子材料",
	"概念": "汽车电子，5G，华为概念，比亚迪概念，超级电容，地方国企改革，分拆上市意愿，高压快充，国企改革，融资融券，深股通，小金属概念，锂电池概念",
	"概念y": "陶瓷电容-94%  西江经济带-41%  被动元件-32%  广东国资-30%  汽车电子-26%  稀土永磁-26%  超级电容-17%  元器件-17%  垃圾分类-16%  广晟集团-15%  涉矿-15%  中证500-12%  智能穿戴-11%  锂电池正负极材料-11%  5G-11%  深港通-10%  半导体-10%  锗-10%  体育产业-10%  PCB板-10%  创新药-9%  锂电池-8%  光电子材料-6%  新能源汽车-5%  黄金-5%  华为-4%  稀土磁材-3%  微电子-2%",
	"概念详情": {
		"汽车电子": "公司的车规产品目前主要应用在汽车仪表、汽车照明、音响及娱乐电子等车载汽车电子装置，片式电阻器有产品应用在汽车电机控制器，近期MLCC车规产品实现在汽车控制系统应用的导入，目前订单金额较小。",
		"5G": "持股49.26%的国华新材料的介质滤波器等可用于5G基站。",
		"华为概念": "",
		"锂电池概念": "公司参股广东风华新能源股份有限公司经营锂电池电芯业务，公司持股比例约为27.61%。",
		"小金属概念": "公司投资中国香港风华矿业间接持有澳洲霍索恩公司股票，该公司在澳洲拥有铁矿和黄金矿区。",
		"超级电容": "",
		"国企改革": "公司属于国有企业。公司的最终控制人为广东省人民政府国有资产监督管理委员会。",
		"分拆上市意愿": "2022年12月23日公司公告，公司拟分拆控股子公司广东国华新材料科技股份有限公司境内上市，公司董事会授权管理层启动分拆上市的前期辅导等工作，目前该事项尚处于前期筹划阶段。",
		"比亚迪概念": "2023年7月7日互动易回复：比亚迪是公司重要客户之一，已与多家tier1厂商建立合作关系。",
		"高压快充": "2022年7月7日互动易回复：公司应用于高压快充的产品主要包括车规电阻、车规高压电容、车规磁珠及车规高压瓷介电容类产品等。"
	},
	"亮点": "国内最大的新型元器件及电子信息基础产品科研、生产和出口基地",
	"同业": "被动元器件:  江海股份  法拉电子  鸿远电子  铜峰电子  顺络电子  火炬电子  三环集团  麦捷科技  艾华集团",
	"概念x": "被动元件   华为产业链   半导体   锂电池   5G   新能源汽车   超级电容   MR头显",
	"概念xgb": {
		"被动元件": "国内被动电子元件行业龙头，中国大陆最大的片式电阻器生产厂家；公司主营产品为电子元器件系列产品，包括MLCC、片式电阻器、电感器、陶瓷滤波器、压敏电阻、热敏电阻、铝电解电容器、圆片电容器、超级电容器等；国内首家推出1206规格100μF电容产品，核心产品之一片式电阻器获“国家级制造业单项冠军产品”称号",
		"华为产业链": "国内被动元器件龙头企业；公司阻容感产品已广泛应用于通讯、汽车电子、5G、物联网、家电、可穿戴设备等领域，华为是公司的核心客户之一；参股奈电科技主要从事柔性电路板(FPC)的生产制造业务及电路板表面元件贴片、封装业务，其下游客户包括华为等国内外知名厂商",
		"半导体": "公司的主要业务为研制、生产、销售电子元器件及电子材料等；主营产品包括MLCC、片式电阻器、电感器、陶瓷滤波器、压敏电阻、热敏电阻、铝电解电容器、圆片电容器、超级电容器等",
		"锂电池": "参股子公司风华新能源是国内最早能自行研制、生产高性能正、负极材料和锂电的锂离子电池厂家之一，专注于锂离子电芯和电池以及电池材料的研发、制造和销售",
		"5G": "国内被动电子元件行业龙头；公司主营产品为电子元器件系列产品，包括MLCC、片式电阻器、片式电感器、陶瓷滤波器、半导体器件、厚膜集成电路、压敏电阻、热敏电阻、铝电解电容器、圆片电容器、集成电路封装等，广泛应用于5G、工控等应用领域；控股子公司国华新材料生产的陶瓷介质滤波器应用于5G基站设备",
		"新能源汽车": "参股子公司风华新能源是国内最早能自行研制、生产高性能正、负极材料和锂电的锂离子电池厂家之一，专注于锂离子电芯和电池以及电池材料的研发、制造和销售",
		"超级电容": "国内被动电子元件行业龙头企业；公司超级电容产品已形成以常规品、低内阻超容、高电压超容、高温超容、模组为主的成熟产品产线；公司推出能量型锂离子超级电容器产品，在相同规格尺寸下，容量比碳基超级电容器大10倍，技术处于国内领先水平",
		"MR头显": "公司阻容感等产品可应用于AR/VR/MR领域"
	}
}