{
	"名称": "韶能股份",
	"code": "000601",
	"全名": "广东韶能集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "能源（电力、供热、供汽）、生态植物纤维制品、精密（智能）制造。",
	"产品": "电力、热力、汽车零配件（精密制造）、生态纸餐具、纸浆、原纸、成品纸",
	"概念": "生物质能发电，抽水蓄能，绿色电力，比亚迪概念，长安汽车概念，充电桩，储能，股权转让(并购重组)，光伏概念，回购增持再贷款概念，减速器，融资融券，深股通，新能源汽车",
	"概念y": "中证1000-100%  生物燃料-80%  秸秆利用-27%  充电桩-18%  水电-18%  业绩预增-17%  垃圾发电-13%  流感-13%  光伏-12%  生态农业-10%  林业-10%  超高清视频-10%  火电-10%  深港通-9%  一号文件-1%  新能源-0%  新能源汽车-0%  新能源汽车-0%  低碳-0%",
	"概念详情": {
		"生物质能发电": "2024年年报，公司现有生物质能发电装机36万千瓦，总装机规模位居全国前列，生物质能发电业务已形成一定的产业规模。",
		"抽水蓄能": "2022年10月25晚间，韶能股份公告称，公司与湖南省耒阳市政府签订耒阳市灯盏窝抽水蓄能电站项目合作框架协议，拟由公司投资该项目。项目规划总装机约12万千瓦，总投资超10亿元。本次合作有利于该公司挖掘、储备抽水蓄能项目，进一步拓展清洁可再生能源业务。",
		"绿色电力": "根据2024年11月7日互动易：截至2024年9月30日公司光伏发电项目累计投产3.35万千瓦，在建1.25万千瓦，拟新增动工建设2.2万千瓦。公司在清洁可再生能源（新能源）业务方面，将大力拓展光伏发电、风电等业务。",
		"新能源汽车": "2022年6月28日互动易：公司从事精密（智能）制造业务的子公司与比亚迪合作产品包括电子转轴、双电机轴、电动叉车后桥总成等，上述均为新能源汽车产品，其中轴类产品预计年销量15至20万件，公司子公司将抓住当前新能源产业蓬勃发展的机遇，努力开发新产品、拓展市场、增加销售量，提升经营业绩。",
		"充电桩": "2020年3月10日公司互动：公司有充电桩业务，不涉及充电桩产业，公司充电桩业务实现的营收占比小。",
		"光伏概念": "公司能源业务中的水电和生物质能发电为绿色能源电力,此外还有少量光伏业务。",
		"股权转让(并购重组)": "2022年12月5日公告，公司通过中国证券登记结算有限责任公司深圳分公司网上业务平台查询及收到深圳智茂商业管理有限公司委托的律师转来中登公司出具的《证券过户登记确认书》，获悉深圳智茂于2022年8月25日通过司法拍卖竞得公司股东深圳华利通投资有限公司所持公司股份141,612,134股，已于2022年12月2日完成该等股份过户登记手续。",
		"比亚迪概念": "子公司宏大公司服务的客户资源优质，包括美国伊顿、比亚迪、东风汽车、中国中车、广汽、卡特彼勒、三一重工、意大利康迈尔等。",
		"减速器": "2022年6月28日互动易回复：公司从事精密（智能）制造业务的子公司生产多型号用于工程车辆的减速器。",
		"回购增持再贷款概念": "2024年10月29日公告：基于对公司未来发展前景的信心和对公司价值的高度认可，为增强投资者的信心，维护广大投资者的利益，根据《中国人民银行金融监管总局中国证监会关于设立股票回购增持再贷款有关事宜的通知》，广东韶能集团股份有限公司（下称“公司”）与交通银行股份有限公司韶关分行（下称“韶关交行”）拟签署《股票回购借款合同》，韶关交行将为公司提供不超过1.5亿元人民币的贷款资金专项用于公司回购股份。",
		"长安汽车概念": "2023年年报：公司从事精密（智能）制造业务企业的客户资源优质，在交通机械领域涵盖商用车及乘用车，其中商用车领域主要客户包括中国一汽、长安汽车、美国伊顿及东风汽车等。",
		"储能": "根据2024年10月31日公告：储能业务方面，公司目前正在大力开发储能业务，重点挖掘电源侧、用户侧储能项目。"
	},
	"亮点": "主营电力、生态植物纤维制品、精密制造，生物质发电装机规模全国前列，拟变更实控人",
	"同业": "水电:  涪陵电力  长江电力  华能水电  国投电力  川投能源  桂冠电力  三峡水利  浙江新能",
	"概念x": "新能源车零部件   造纸   水电   重卡   充电桩   新能源汽车",
	"概念xgb": {
		"新能源车零部件": "公司是新能源汽车机械传动零部件供应商，旗下子公司宏大公司生产新能源变速箱、减速器、齿轮、轴承、电机轴等产品，为比亚迪、广汽埃安等多家知名整车厂商供货",
		"造纸": "国内生态纸餐具的主要运营商；公司生态植物纤维制品业务包括纸餐具业务和原纸（抄纸）业务，生态植物纤维纸餐具现有产能规模位于国内前两名；耒阳抄纸项目年产32万吨，单个抄纸项目规模大",
		"水电": "公司清洁可再生能源（新能源）业务方面，在运行电力总装机116万千瓦，其中水电装机68万千瓦，分布在广东省、湖南省地区",
		"重卡": "公司从事精密（智能）制造业务的控股子公司生产的新能源重卡变速箱，装配在纯电动环卫车、自卸车、渣土车、矿车等多种类型的重卡，应用场景包括港区、厂区内部作业等",
		"充电桩": "公司与韶关市公共汽车有限公司等主体成立合资公司，运营公交车等领域充电站，目前充电站业务的营收占比小",
		"新能源汽车": "公司是新能源汽车机械传动零部件供应商，旗下子公司宏大公司生产新能源变速箱、减速器、齿轮、轴承、电机轴等产品，为比亚迪、广汽埃安等多家知名整车厂商供货"
	}
}