{
	"名称": "中油资本",
	"code": "000617",
	"全名": "中国石油集团资本股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "超大盘股",
	"财务": "",
	"行业": "非银金融—多元金融",
	"业务": "银行业务、财务公司业务、金融租赁业务、信托业务、保险业务、保险经纪业务、证券业务、信用增进业务与智能化数字化业务。",
	"产品": "银行业务、财务公司业务、金融租赁业务、信托业务、保险业务、保险经纪业务、证券业务、信用增进业务、股权投资业务、数字化智能化业务",
	"概念": "信托概念，同花顺中特估100，央企国企改革，标普道琼斯A股，参股保险，参股券商，参股银行，创投，国企改革，跨境支付（CIPS），氢能源，...",
	"概念y": "深证成指-100%  柴油发动机-76%  两桶油改革-64%  央企国资改革-38%  国企改革-26%  信托-25%  煤层气-12%  参股保险-10%  参股券商-10%  白马股-10%  深股通-10%  生物燃料-8%  中国石油集团-7%  发动机-5%  一带一路-4%  LNG动力船舶-3%  油气脱氢-0%",
	"概念详情": {
		"信托概念": "中油资产主要通过其子公司昆仑信托经营信托业务和固有业务,同时,中油资产持有山东省国际信托股份有限公司18.75%股份,为其第二大股东,主要从事资金信托、财产信托投资银行、资产管理和证券投资基金等业务;17年相关业务收入9.08亿元,主营占比3.1%。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"一带一路": "2022年4月2日公告：中油财务以优质的金融服务助力国家“一带一路”发展战略，先后参与15个中亚、西亚、东南亚等“一带一路”沿线国家和地区的51个企业158个重点项目，为油气开采、工程建设、原油贸易、海外并购、设备进口等项目实施提供优质的资金保障和金融服务支持。",
		"参股保险": "2016年9月披露重组预案，公司拟通过重大资产置换，并以发行股份及支付现金购买公司实际控制人中石油集团持有的中油资本100%股权同时募集配套资金，拟置入资产交易价格为755.09亿元。公司表示，将通过此次交易剥离盈利性较弱的资产，并置入行业前景良好、盈利能力较强的优质金融资产，打造综合性金融业务公司，实现公司主营业务转型。此次交易完成后，随着公司原有资产的置出及中油资本100%股权的置入，公司将持有中油资本100%股权，业务范围将涵盖财务公司、银行、金融租赁、信托、保险、保险经纪、证券等多项金融业务，成为全方位综合性金融业务公司。",
		"参股券商": "2016年9月公告，公司拟通过重大资产置换，并以发行股份及支付现金购买公司实际控制人中石油集团持有的中油资本100%股权同时募集配套资金，拟置入资产交易价格为755.09亿元。公司表示，将通过此次交易剥离盈利性较弱的资产，并置入行业前景良好、盈利能力较强的优质金融资产，打造综合性金融业务公司，实现公司主营业务转型。此次交易完成后，随着公司原有资产的置出及中油资本100%股权的置入，公司将持有中油资本100%股权，业务范围将涵盖财务公司、银行、金融租赁、信托、保险、保险经纪、证券等多项金融业务，成为全方位综合性金融业务公司。",
		"创投": "公司主营以自有资金对外投资、投资管理；投资咨询服务，企业策划；企业投资服务。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"参股银行": "公司目前持有昆仑银行77.09%的股权。",
		"氢能源": "氢能源是新能源战略的重要组成部分。参与福田加氢站合作，有利于公司开拓布局新能源等业务领域。",
		"跨境支付（CIPS）": "为保障能源安全，昆仑银行依托中伊原油贸易在古丝绸之路的起点和终点之间搭建起结算与融资的桥梁。昆仑银行已为中伊两国企业提供了包括国际结算、外汇交易、跨境担保和跨境融资在内的多方面金融服务，成为中伊双边经贸往来的金融窗口和主渠道。昆仑银行为公司的控股孙公司。",
		"碳中和": "绿色投资方面，中油资本在2018年投资了绿动资本，布局绿色低碳领域，投资契合国家战略发展、碳达峰碳中和及能源产业转型升级需求，截至目前收益良好。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国石油天然气集团有限公司。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"数字货币": "2023年3月14日投资者互动公司回复：公司参股企业昆仑数智联合从事数字人民币业务服务的鲲鹏快付公司开展数字人民币支付业务；所属企业昆仑银行积极开展数字人民币方面的研究规划，已完成数字人民币业务基础平台技术研发和建设工作。"
	},
	"亮点": "国内业务规模较大的产业背景综合性金融业务上市公司",
	"同业": "金融控股:  国投资本  越秀金控  中天金融  新力金融  中粮资本  五矿资本  ST熊猫  中航产融  国网英大"
}