{
	"名称": "智度股份",
	"code": "000676",
	"全名": "智度科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—广告营销",
	"业务": "互联网媒体业务、数字营销业务及其他业务。",
	"产品": "互联网媒体服务、数字营销",
	"概念": "财税数字化，数字货币，快手概念，ChatGPT概念，NFT概念，Web3.0，阿里巴巴概念，百度概念，创投，抖音概念(字节概念)，独角兽概念，鸿蒙概念，互联网金融，华为概念，拼多多概念，区块链，人工智能，融资融券，深股通，数字经济，腾讯概念，网红经济，网络游戏，文化传媒概念，小红书概念，小米概念，虚拟现实，元宇宙，智慧政务，智能音箱",
	"概念y": "中证1000-100%  数字货币-33%  深股通-15%  深港通-12%  游戏-11%  互联网金融-11%  元宇宙-10%  快递物流-10%  字节跳动-10%  网络游戏-10%  独角兽-10%  金融科技-10%  仪电仪表-9%  创投-9%  文化传媒-8%  白马股-7%  移动互联网-0%",
	"概念详情": {
		"财税数字化": "2023年7月19日互动易：目前已在尝试与“Meta彼岸”现有产品及服务融合，如税务服务领域，通过垂直领域的大量语料训练，锻炼并打造该垂直领域的小模型及应用，以实现智能咨询、政策解读、宣传辅导、报表分析等服务，大幅度提升智能拟人化交互体验。",
		"数字货币": "2022年12月1日互动易回复：公司积极探索与尝试数字人民币的应用领域，目前已在供应链金融中完成了中国银行在广东省的首笔供应链金融+数字人民币应用场景的投放。",
		"快手概念": "公司2022年年报：公司新零售业务继续与抖音、快手、社交电商等新零售渠道合作，在短视频、直播、社交等新零售场景提供品牌方和流量端智能匹配，落实到“货找人”的新零售平台。",
		"网络游戏": "公司主要产品或服务有移动互联网广告、网络游戏、搜索引擎广告代理、精准广告、供应商销售竞价平台服务、社会化营销、娱乐影视跨界营销、互联网软件应用分发。",
		"文化传媒概念": "公司主要产品或服务有移动互联网广告、网络游戏、搜索引擎广告代理、精准广告、供应商销售竞价平台服务、社会化营销、娱乐影视跨界营销、互联网软件应用分发。",
		"创投": "以自有资金4.1亿元人民币认购深圳智度惠信新兴产业股权投资基金合伙企业的基金份额恵信基金的有限合伙人还有深圳市引导基金投资有限公司和深圳市汇通金控基金投资有限公司等。",
		"独角兽概念": "抖音、搜狗影子股、投资独角兽;公司子公司猎鹰网络是腾讯最重要的核心服务商之一，亦复具有百度、搜狗等国内主流搜索引擎平台的一级核心代理资质;持有蜻蜓FM0.9%股份;和抖音的合作主要在广告投放和应用分发方面",
		"区块链": "2022年10月8日公司互动回复：在区块链方面，公司拥有自主知识产权的区块链底层技术智链2.0，已建成完整联盟链生态，目前基于智链2.0技术已完成了在供应链金融、智慧政务、溯源防伪、元宇宙等领域建设。",
		"网红经济": "2020年1月6日公司在互动平台称：公司在为客户的整合营销服务中已经用到网红乃至明星红人来进行内容营销的传播和种草。同时，也会结合客户产品的推广节点，找网红一同来进行内容直播的推广。",
		"智能音箱": "2024年年报，在自有品牌业务的发展上，凭借品牌运营能力及声学技术积累，广州威发成功开拓出声学支持与服务，并将Vifa声学打造成全业态声学解决方案VifaSOUND，与国光电器共同打造的全球首款搭载了ChatGPT的智能音箱已正式发布并已在京东等大型电商平台进行了销售。",
		"抖音概念(字节概念)": "2024年4月10日互动易：公司与字节跳动旗下的抖音、头条有合作。主要包括：公司为抖音、头条等在鲸鸿动能等平台提供广告代理服务。",
		"互联网金融": "智度股份旗下的智度小贷业务运营平台“白猫贷”主要围绕各优质合作伙伴或深耕相关领域的产业链上下游客户来展业，已上线“经营贷”、“员工贷”、“车险分期”业务。",
		"阿里巴巴概念": "据2023年5月15日互动易：公司的子公司是阿里神马的核心代理商。",
		"华为概念": "公司与华为存在广告业务合作关系，在HUAWEIAds的游戏、工具、社交行业是华为独家广告代理商，同时在影音、阅读、旅游、金融行业也作为唯三的广告代理商之一。HUAWEIAds是基于华为终端“1+8+N”全场景营销战略，覆盖华为安卓和鸿蒙操作系统，为客户提供应用变现和广告推广服务的商业化平台。",
		"元宇宙": "公司区块链技术是元宇宙的重要基础设施，其作用在于保障用户数字资产、数字身份安全，进行价值传递和激励，并保障元宇宙的规则透明。同时，公司投资的国光电器与国际顶级平台公司M客户（原F客户）在所有主力VR/AR产品展开合作，M客户VR产品声学模组由国光电器生产，M客户的AR产品目前在共同研发阶段，国光电器也参与国内顶尖VR设备企业的声学模组研发。公司未来将加强与国光电器的软硬结合，借助国光电器在VR设备产业链中的地位和作用，结合公司在游戏开发、区块链、品牌营销等领域的经验，开发基于VR环境的社交游戏。",
		"数字经济": "公司基于在互联网搜索、大数据、AI、IOT、区块链等领域的技术沉淀，致力于开发与提供优质的互联网产品与服务，目前主营业务为互联网媒体、数字营销业务，并发展新零售、自有品牌、区块链、元宇宙相关业务，属于数字经济范畴。",
		"NFT概念": "公司元宇宙艺术社区平台“Meta彼岸”会不定期在数字藏品商城（https://meta-h5.genimous.com/#/）发售艺术家们的数字藏品。目前已在“Meta彼岸”商城发售数字藏品的艺术家有知名黄河画家徐惠君、装置艺术家段革新、新锐插画师小绿、画家钟铃、水墨画家夏慧雯、知名涂鸦团队ABSCREW、MeatStudio工作室设计总监周羽飞，未来公司将寻求与更多艺术家的合作",
		"鸿蒙概念": "2022年9月26日互动易回复：公司目前是华为HUAWEIAds在国内的游戏、社交、工具、旅游行业四个互联网行业的独家广告代理商；同时，公司也是其影音娱乐、旅游、阅读、金融等互联网行业，以及电子电器、食品饮料、日化美妆等非互联网行业的广告代理商。前述代理范围包括华为（包括荣耀）的安卓和鸿蒙操作系统，合作期限均至2023年12月31日。",
		"虚拟现实": "公司控股子公司广州智度宇宙技术有限公司推出的国内首个数字艺术元宇宙社区“Meta彼岸”目前已在PICOVR、爱奇艺·奇遇VR和Android手机端上线。",
		"Web3.0": "2022年11月15日回复称公司对web3.0已进行了相关布局,在区块链方面,公司拥有自主知识产权的区块链底层技术智链2.0,已建成完整联盟链生态,目前基于智链2.0技术已完成了在供应链金融、智慧政务、溯源防伪、元宇宙等领域建设。",
		"人工智能": "2023年3月3日公司互动：公司的AI技术主要是AI算法，如公司海外子公司SPE，是以算法和大数据技术为驱动的第三方搜索流量入口公司，通过大数据和算法对发行渠道和产品用户进行多维度分析，从而以低成本获取高质量的用户，同时为用户提供搜索入口服务，并将搜索请求分发给合作的互联网企业，从而获得可观的商业变现收入。",
		"小米概念": "2023年11月15日互动易回复：公司与小米有业务合作。公司旗下的子公司是创维、海信、康佳、欢网、小米等OTT厂商的合作伙伴，为品牌提供智能大屏的整合营销服务。",
		"拼多多概念": "2023年三季报：拼多多为公司KA客户等，公司为其提供优质广告运营服务。",
		"百度概念": "2023年7月19日互动易：公司已与百度“文心一言”等生成式大模型展开合作，将领先的AI技术能力和成果应用在公司数字营销业务中，提高数字营销活动的效果；为客户批量提供形式和风格多样化的广告创意作品、数字营销方案及创意内容，提升创作能力以及内容营销的质量和效率，更好地满足客户需求。",
		"ChatGPT概念": "2023年3月24日回复称海外子公司目前在部分业务中已经接入ChatGPT(3.5版本)。如在桌面端的数字媒体业务方面,使用ChatGPT为我们的内容网站生成文章。",
		"腾讯概念": "2022年年报：公司全资子公司智度亦复是行业领先的营销服务供应商，拥有众多媒体渠道代理的核心资质。其中包括百度核心分销商、腾讯广告代理商、爱奇艺效果广告代理和巨量引擎代理授权等，全面覆盖互联网主流优质媒体。",
		"智慧政务": "2023年半年报：公司已完成较为领先的区块链底层技术平台的搭建，并在供应链金融、智慧政务、溯源防伪、元宇宙等领域完成了区块链解决方案设计与应用建设，公司参与广州区块链国际贸易平台“粤易通”，实现了区块链技术在现代贸易业务领域的应用落地。",
		"小红书概念": "2024年半年度报告，新媒体社会化营销业务方面，智度智麦直接作为抖音、B站、小红书等媒体端与广告主的桥梁，向广告主提供创意策划、短视频优质内容传播、媒介资源采买等核心服务，重点关注汽车、日化美妆、消费品、大健康、平台级客户。"
	},
	"亮点": "主营业务为移动互联网流量的聚合和经营",
	"同业": "广告营销:  电声股份  省广集团  蓝色光标  华扬联众  因赛集团  宣亚国际  福石控股  思美传媒  万润科技  利欧股份",
	"概念x": "供应链金融   字节跳动概念股   华为产业链   人工智能   创投   游戏   智能音箱   独角兽   小米概念股   数字经济   百度概念股   拼多多概念股   传媒   全息概念   NFT   元宇宙   web3.0   数字人民币   智慧政务   华为鸿蒙   盲盒   ChatGPT   区块链",
	"概念xgb": {
		"供应链金融": "公司依托自主研发的 “智链宝” 供应链金融服务平台，与多家金融机构达成合作，为超 20 家核心企业及其产业链上超 400 家中小企业提供科技金融服务，以 “区块链 + 供应链金融服务” 的方式助力解决中小企业融资难题",
		"字节跳动概念股": "互联网产品与服务提供商；公司与字节跳动旗下的抖音、头条有合作，主要包括：公司为抖音、头条等在鲸鸿动能等平台提供广告代理服务；下属子公司智度智麦是巨量星图的广告服务商等",
		"华为产业链": "互联网产品与服务提供商；公司是华为云的鲸鸿动能（原HUAWEIAds）在国内的「游戏、社交、工具、旅游」行业的独家广告代理商",
		"人工智能": "公司积累了 AI 算法等技术，海外子公司 SPE 借大数据和算法分析用户，实现搜索流量入口商业变现；在数字营销中应用百度 “文心一言” 等大模型提升效率，在互联网媒体业务接入 ChatGPT 提升用户体验；与国光电器合作推出搭载 ChatGPT 的智能音箱",
		"创投": "以自有资金4.1亿元人民币认购深圳智度惠信新兴产业股权投资基金合伙企业的基金份额，惠信基金的有限合伙人还有深圳市引导基金投资有限公司和深圳市汇通金控基金投资有限公司等",
		"游戏": "公司游戏业务主要包括为游戏行业广告主在鲸鸿动能平台提供广告代理服务；以及通过全资子公司北京掌汇天下旗下的应用汇与游戏公司进行游戏联运，旗下应用汇平台有《王者荣耀》《和平精英》《英雄联盟 LOL 手游》等游戏",
		"智能音箱": "公司拥有 Vifa、爱浪等声学品牌，其中 Vifa 是丹麦国宝级声学品牌；智度股份与国光电器成功合作研发全球首款搭载 ChatGPT 的智能音箱 Vifa ChatMini，借助 ChatGPT 的能力，为用户提供更智能的语音交互体验，产品面向全球市场，在中国、美国、欧洲等国家及地区均有布局",
		"独角兽": "抖音、搜狗影子股、投资独角兽；公司子公司猎鹰网络是腾讯最重要的核心服务商之一，亦复具有百度、搜狗等国内主流搜索引擎平台的一级核心代理资质；持有蜻蜓FM 0.9%股份；和抖音的合作主要在广告投放和应用分发方面",
		"小米概念股": "全资子公司广州市智度智麦科技有限公司是小米等OTT厂商的合作伙伴，为品牌提供智能大屏的整合营销服务",
		"数字经济": "公司基于互联网搜索、大数据、AI、区块链等技术沉淀，开展互联网媒体、数字营销业务，拥有自主知识产权的区块链底层技术，打造元宇宙艺术社区 “Meta 彼岸”，在数字藏品、数字营销等场景有应用，业务广泛涉及数字经济领域",
		"百度概念股": "公司已与百度“文心一言”（ERNIE Bot）展开合作",
		"拼多多概念股": "公司致力于开发与提供优质的互联网产品与服务，为头条、拼多多等KA客户提供广告运营服务",
		"传媒": "公司全资子公司智度智麦专注数字品牌广告业务，目前重点发展品牌新媒体社会化营销业务以及家庭客厅经济大屏端媒体品牌广告的代理，也能为品牌提供直播电商业务，是一家社会化媒体整合营销服务商；公司全资子公司上海智度亦复信息技术有限公司是行业领先的营销服务供应商，拥有众多媒体渠道代理的核心资质，其中包括百度核心分销商、爱奇艺效果广告代理、优酷核心代理和巨量引擎代理授权等，全面覆盖互联网主流优质媒体",
		"全息概念": "控股子公司广州智度宇宙技术有限公司正在研发基于VR环境的沉浸式社交游戏项目，该项目前期主要以VR终端为主要入口，利用虚拟现实、全息视觉等技术串联文旅、泛娱乐内容，实现各种剧本情节所需的特定主题氛围",
		"NFT": "公司元宇宙艺术社区平台“Meta彼岸”会不定期在数字藏品商城发售艺术家们的数字藏品；目前已在“Meta彼岸”商城发售数字藏品的艺术家有知名黄河画家徐惠君、装置艺术家段革新、新锐插画师小绿、画家钟铃、水墨画家夏慧雯、知名涂鸦团队ABS CREW、Meat Studio工作室设计总监周羽飞",
		"元宇宙": "互联网产品与服务提供商；公司为主要面向C端的广告主提供了基于元宇宙场景的营销服务，同时，公司充分借助国光电器在VR设备生产、研发方面的硬件优势，不断探索元宇宙的应用场景，加强“软硬结合”；公司与公司投资的国光电器、智度集团成立的控股子公司智度宇宙，聚焦于开发“Meta彼岸”元宇宙艺术社区项目；公司投资的国光电器在元宇宙入口端VR/AR设备方面具有产业链优势，是国内外主要头部VR企业的主要声学模组的供应商，并已建成VR整机车间，具备VR整机生产能力，有助于元宇宙项目和VR硬件厂商建立更紧密合作",
		"web3.0": "公司推出的国内首个艺术元宇宙社区“Meta彼岸”，是一款基于智链2.0+智度分布式存储的Web3.0艺术元宇宙应用",
		"数字人民币": "公司积极探索与尝试数字人民币在供应链金融中的应用领域，已在供应链金融中完成了中国银行在广东省的首笔供应链金融+数字人民币应用场景的投放；中国银行广州市绿色金融改革创新试验区花都分行已通过公司旗下的供应链金融试点平台智链宝，对供应链金融业务中的供应商实现了数字人民币的投放",
		"智慧政务": "互联网产品与服务提供商；基于自主区块链技术（智链 2.0），布局智慧政务、供应链金融等领域，推动政务数据安全共享；公司拥有智链底层区块链平台、多链动态委员会调度模块、节点监控套件及管理后台等核心产品，覆盖了共识、密码、智能合约、跨链等所有区块链的核心模块",
		"华为鸿蒙": "公司是华为鲸鸿动能（原HUAWEI Ads）在国内的「游戏、社交、工具、旅游」行业的独家广告代理商，代理范围包括华为（包括荣耀）的安卓和鸿蒙操作系统",
		"盲盒": "公司在中秋节、万圣节等推出以盲盒形式发售的数字藏品",
		"ChatGPT": "公司海外子公司在部分业务中已经接入ChatGPT（3.5版本）， 如在桌面端的数字媒体业务方面，使用ChatGPT为内容网站生成文章；在移动端业务方面，在App中接入ChatGPT，丰富了与用户的交互功能及输出的内容；自有浏览器Wave的侧栏开发了快捷登陆功能，用户可以直接登录并使用ChatGPT",
		"区块链": "公司依托自身研发的供应链金融试点平台“智链宝”开展供应链金融业务，充分利用“区块链+供应链金融”的平台优势向金融机构、核心企业及其供应商提供融资支持服务、资金结算支持服务、信用咨询及融资管理服务、信息化解决方案等"
	},
	"概念z": "华为广告代理",
	"备注": "",
	"链接": ""
}