{
	"名称": "智度股份",
	"code": "000676",
	"全名": "智度科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—广告营销",
	"业务": "互联网媒体业务、数字营销业务及其他业务。",
	"产品": "互联网媒体业务、数字营销业务",
	"概念": "快手概念，网络游戏，NFT概念，ChatGPT概念，Web3.0，百度概念，标普道琼斯A股，创投，抖音概念，独角兽概念，供应链金融，鸿蒙概念，互联网金融，华为概念，拼多多概念，区块链，人工智能，融资融券，深股通，数字货币，数字经济，腾讯概念，网红经济，文化传媒，小米概念，新零售，虚拟现实，元宇宙，智能音箱",
	"概念y": "中证1000-100%  数字货币-33%  深股通-15%  深港通-12%  游戏-11%  互联网金融-11%  元宇宙-10%  快递物流-10%  字节跳动-10%  网络游戏-10%  独角兽-10%  金融科技-10%  仪电仪表-9%  创投-9%  文化传媒-8%  白马股-7%  移动互联网-0%",
	"概念详情": {
		"快手概念": "公司2022年年报：公司新零售业务继续与抖音、快手、社交电商等新零售渠道合作，在短视频、直播、社交等新零售场景提供品牌方和流量端智能匹配，落实到“货找人”的新零售平台。",
		"网络游戏": "公司主要产品或服务有移动互联网广告、网络游戏、搜索引擎广告代理、精准广告、供应商销售竞价平台服务、社会化营销、娱乐影视跨界营销、互联网软件应用分发。",
		"NFT概念": "公司元宇宙艺术社区平台“Meta彼岸”会不定期在数字藏品商城（https://meta-h5.genimous.com/#/）发售艺术家们的数字藏品。目前已在“Meta彼岸”商城发售数字藏品的艺术家有知名黄河画家徐惠君、装置艺术家段革新、新锐插画师小绿、画家钟铃、水墨画家夏慧雯、知名涂鸦团队ABSCREW、MeatStudio工作室设计总监周羽飞，未来公司将寻求与更多艺术家的合作",
		"文化传媒": "公司主要产品或服务有移动互联网广告、网络游戏、搜索引擎广告代理、精准广告、供应商销售竞价平台服务、社会化营销、娱乐影视跨界营销、互联网软件应用分发。",
		"创投": "以自有资金4.1亿元人民币认购深圳智度惠信新兴产业股权投资基金合伙企业的基金份额恵信基金的有限合伙人还有深圳市引导基金投资有限公司和深圳市汇通金控基金投资有限公司等。",
		"独角兽概念": "抖音、搜狗影子股、投资独角兽;公司子公司猎鹰网络是腾讯最重要的核心服务商之一，亦复具有百度、搜狗等国内主流搜索引擎平台的一级核心代理资质;持有蜻蜓FM0.9%股份;和抖音的合作主要在广告投放和应用分发方面",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"数字货币": "2022年12月1日互动易回复：公司积极探索与尝试数字人民币的应用领域，目前已在供应链金融中完成了中国银行在广东省的首笔供应链金融+数字人民币应用场景的投放。",
		"区块链": "2022年10月8日公司互动回复：在区块链方面，公司拥有自主知识产权的区块链底层技术智链2.0，已建成完整联盟链生态，目前基于智链2.0技术已完成了在供应链金融、智慧政务、溯源防伪、元宇宙等领域建设。",
		"网红经济": "2020年1月6日公司在互动平台称：公司在为客户的整合营销服务中已经用到网红乃至明星红人来进行内容营销的传播和种草。同时，也会结合客户产品的推广节点，找网红一同来进行内容直播的推广。",
		"智能音箱": "2020年5月22日路演信息披露：公司以智能音箱为切入点，战略投资国内音响电声行业龙头，百度、亚马逊等全球领先智能音箱产品的核心供应商国光电器，并在本报告期内，与国光电器成立合资公司。",
		"抖音概念": "2020年6月9日互动平台回复;公司为字节跳动等品牌广告主提供营销服务.",
		"互联网金融": "智度股份旗下的智度小贷业务运营平台“白猫贷”主要围绕各优质合作伙伴或深耕相关领域的产业链上下游客户来展业，已上线“经营贷”、“员工贷”、“车险分期”业务。",
		"供应链金融": "广东省金融局已批准公司设立广州智度供应链金融有限责任公司，从事区块链+供应链金融科技服务业务，“区块链+供应链金融”服务平台向金融机构、核心企业及其供应商主要提供融资支持服务、资金结算支持服务、信用咨询及融资管理服务等，已上线1家核心企业、204家中小企业、广州银行和建设银行等金融机构，有效解决了中小企业“融资难、融资贵”的问题，充分发挥了金融服务实体经济的作用。",
		"华为概念": "公司与华为存在广告业务合作关系，在HUAWEIAds的游戏、工具、社交行业是华为独家广告代理商，同时在影音、阅读、旅游、金融行业也作为唯三的广告代理商之一。HUAWEIAds是基于华为终端“1+8+N”全场景营销战略，覆盖华为安卓和鸿蒙操作系统，为客户提供应用变现和广告推广服务的商业化平台。",
		"元宇宙": "公司区块链技术是元宇宙的重要基础设施，其作用在于保障用户数字资产、数字身份安全，进行价值传递和激励，并保障元宇宙的规则透明。同时，公司投资的国光电器与国际顶级平台公司M客户（原F客户）在所有主力VR/AR产品展开合作，M客户VR产品声学模组由国光电器生产，M客户的AR产品目前在共同研发阶段，国光电器也参与国内顶尖VR设备企业的声学模组研发。公司未来将加强与国光电器的软硬结合，借助国光电器在VR设备产业链中的地位和作用，结合公司在游戏开发、区块链、品牌营销等领域的经验，开发基于VR环境的社交游戏。",
		"数字经济": "公司基于在互联网搜索、大数据、AI、IOT、区块链等领域的技术沉淀，致力于开发与提供优质的互联网产品与服务，目前主营业务为互联网媒体、数字营销业务，并发展新零售、自有品牌、区块链、元宇宙相关业务，属于数字经济范畴。",
		"鸿蒙概念": "2022年9月26日互动易回复：公司目前是华为HUAWEIAds在国内的游戏、社交、工具、旅游行业四个互联网行业的独家广告代理商；同时，公司也是其影音娱乐、旅游、阅读、金融等互联网行业，以及电子电器、食品饮料、日化美妆等非互联网行业的广告代理商。前述代理范围包括华为（包括荣耀）的安卓和鸿蒙操作系统，合作期限均至2023年12月31日。",
		"虚拟现实": "公司控股子公司广州智度宇宙技术有限公司推出的国内首个数字艺术元宇宙社区“Meta彼岸”目前已在PICOVR、爱奇艺·奇遇VR和Android手机端上线。",
		"Web3.0": "2022年11月15日回复称公司对web3.0已进行了相关布局,在区块链方面,公司拥有自主知识产权的区块链底层技术智链2.0,已建成完整联盟链生态,目前基于智链2.0技术已完成了在供应链金融、智慧政务、溯源防伪、元宇宙等领域建设。",
		"人工智能": "2023年3月3日公司互动：公司的AI技术主要是AI算法，如公司海外子公司SPE，是以算法和大数据技术为驱动的第三方搜索流量入口公司，通过大数据和算法对发行渠道和产品用户进行多维度分析，从而以低成本获取高质量的用户，同时为用户提供搜索入口服务，并将搜索请求分发给合作的互联网企业，从而获得可观的商业变现收入。",
		"小米概念": "2023年11月15日互动易回复：公司与小米有业务合作。公司旗下的子公司是创维、海信、康佳、欢网、小米等OTT厂商的合作伙伴，为品牌提供智能大屏的整合营销服务。",
		"新零售": "根据2022年年报显示，公司提供品牌方和流量端智能匹配，落实到“货找人”的新零售平台。受2022年上半年宏观经济波动导致供应链、销售物流能力大幅度下降、消费者的购买力和需求减弱的影响，加之公司主要销售终端的抖音平台对上架产品销售陆续发布发布了《【珠宝文玩】商品发布细则》、《【珠宝文玩】行业准禁售商品细则》，对上架商品的“足金、足铂吊坠”以及“k金、Pt950吊坠”的最低克重要求分别提升到了1.00g/个以及0.5g/个，而公司新零售业务的大部分高毛利率的吊坠并不满足最低克重标准要求，导致无法通过抖音平台上架销售等宏观及平台政策的影响，公司新零售业务的开展受到一定影响。公司根据市场变化调整经营策略，积极主动地对新零售业务整体进行收缩，避免存货的积压，并尽快回款以保证公司的现金流。",
		"拼多多概念": "2023年三季报：拼多多为公司KA客户等，公司为其提供优质广告运营服务。",
		"百度概念": "2023年7月19日互动易：公司已与百度“文心一言”等生成式大模型展开合作，将领先的AI技术能力和成果应用在公司数字营销业务中，提高数字营销活动的效果；为客户批量提供形式和风格多样化的广告创意作品、数字营销方案及创意内容，提升创作能力以及内容营销的质量和效率，更好地满足客户需求。",
		"ChatGPT概念": "2023年3月24日回复称海外子公司目前在部分业务中已经接入ChatGPT(3.5版本)。如在桌面端的数字媒体业务方面,使用ChatGPT为我们的内容网站生成文章。",
		"腾讯概念": "2022年年报：公司全资子公司智度亦复是行业领先的营销服务供应商，拥有众多媒体渠道代理的核心资质。其中包括百度核心分销商、腾讯广告代理商、爱奇艺效果广告代理和巨量引擎代理授权等，全面覆盖互联网主流优质媒体。"
	},
	"亮点": "主营业务为移动互联网流量的聚合和经营",
	"同业": "广告营销:  省广集团  华扬联众  因赛集团  宣亚国际  福石控股  思美传媒  万润科技  利欧股份  电声股份  蓝色光标"
}