{
	"名称": "东方电子",
	"code": "000682",
	"全名": "东方电子股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "电子及通信设备开发、生产、销售及咨询服务。",
	"产品": "调度及云化业务、输变电自动化业务、智能配用电业务、综合能源及虚拟电厂、新能源及储能业务、工业互联网及智能制造、租赁",
	"概念": "虚拟电厂，电力物联网，智能电网，充电桩，储能，地方国企改革，工业互联网，国产软件，国企改革，核电，华为概念，机器人概念，节能环保，区块链，人工智能，人脸识别，融资融券，深股通，数据中心，网络安全，物联网，养老金持股，语音技术，智慧城市",
	"概念y": "烟台金改-42%  智能电网-34%  金改-29%  节能环保-28%  电力物联网-28%  物联网-20%  充电桩-17%  业绩预增-12%  车联网-10%  山东国资-10%  新能源汽车-10%  新疆节能环保-10%  智能仪表-10%  国企改革-10%  跨境电商-5%  智慧党建-2%  智能表-0%",
	"概念详情": {
		"虚拟电厂": "公司在虚拟电厂业务中可提供核心的软件和算法及装置设备，以系统集成解决方案满足项目需要。",
		"电力物联网": "以智能电网、环保节能、物联网为三大主业，产品涵盖RFID射频系统解决方案",
		"智能电网": "公司以电力系统自动化、信息化和能源管理系统解决方案为主营业务，是一家以合同能源管理模式提供发电侧高压变频器节能服务的系统集成商及运营维护商。2011年成功中标了深圳世界大学生运动会场馆监测系统，取得了大唐风电和宁夏电厂等重点项目；2017年4月公告，公司拟逾17亿元收购威思顿83.2587%股权，收购完成后标的公司将成为上市公司全资子公司。威思顿是一家专业从事电能智能计量管理系统解决方案研发、生产、销售和服务的国家级高新技术企业。",
		"物联网": "公司控股股东为东方电子集团有限公司，东方电子集团是一个集科研开发、生产经营、技术服务、系统集成于一体的大型高新技术企业集团，以智能电网、环保节能、物联网为三大主业，产品涵盖RFID射频系统解决方案等。由此，公司具备RFID领域的强大产业背景。",
		"节能环保": "公司产品包含变频节能系统、节能型变压器。",
		"充电桩": "2014年7月22日，公司在投资者互动平台上表示，“公司的电费计量系统适用于新能源汽车的充电站，目前已在全国十余处现场应用。”",
		"储能": "随着新能源和储能的快速发展，公司EMS能量管理系统已拓展应用于新能源和储能业务中，其中储能领域EMS能量管理系统已在多个项目中进行应用推广，公司已在电池储能的PCS和EMS两个核心技术方面持续加大研发投入，培育新的增量业务产业。",
		"数据中心": "公司建有数据中心，用于日常研发、生产和运营，且在大数据开发及应用方面深耕多年，研发出东方绿云综合数据平台，智能计量大数据云平台、核酸检测大数据平台、综合能源互联共享平台、矿业大数据管理平台、大数据集成平台等一系列大数据管理平台，能够为客户提供成熟的大数据解决方案和产品服务。",
		"华为概念": "公司目前与华为主要在变电站巡检解决方案、输电线路自动巡检解决方案、尼泊尔国家配电网数据中心解决方案以及全国首个金属矿山大数据中心——三山岛金矿数据中心解决方案等项目上进行合作。",
		"机器人概念": "公司以服务中国核电为目标，在中低压电气成套设备智能化、智能巡检机器人、综合能源管理、网络安全监测等方面针对核电产业进行了探索和创新。公司官方公众号发布，公司智能巡检机器人已经开发完成。",
		"国企改革": "公司属于国有企业。公司的最终控制人为烟台市人民政府国有资产监督管理委员会。",
		"核电": "2023年8月24日互动易回复：公司以服务中国核电为目标，主要在包括升压站监控系统、巡检机器人、综合能源、一次设备、智能电源、智能视讯、在线监测、电量管理系统及用电采集系统、高低压变频器等方面针对核电产业进行了探索和创新。",
		"网络安全": "2023年8月24日互动易显示：公司子公司北京东方京海电子科技有限公司专注于电力系统网络安全产品的研发。已开发了具有自主知识产权的实时隔离网关、防火墙系列产品、运维安全审计系统、日志审计系统、工业入侵检测系统以及电力监控系统网络安全监测装置、电力监控系统网络安全态势感知装置等相关安全产品。",
		"工业互联网": "2023年9月1日互动易：公司积极响应国家工业互联网战略，参与国家工业互联网标识解析公共服务支撑平台的建设，依托云、大、物、移、智等技术，构建多行业、多区域、多产业融通的公共服务平台，面向城市及企业形成独具东方智慧的应用解决方案。",
		"国产软件": "2023年9月1日公司互动：公司软件应用领域广泛，特别是控股子公司海颐软件产品以软件为主，涵盖电力能源、政务公安、交通运输三大行业。",
		"智慧城市": "2023年9月1日互动易回复：公司是中国能源管理系统解决方案的重要供应商，在智能电网、智慧能源、智慧城市领域，以自动化、数字化、智能化技术为手段，提供系列产品及系统解决方案。",
		"区块链": "2023年9月12日公司互动：公司子公司的区块链技术主要视服务客户的系统的需要有相应应用。",
		"人脸识别": "根据2023年10月20日互动易显示，公司产品及系统解决方案中有相关人脸识别、语音识别、指纹识别技术的应用和开发。",
		"语音技术": "根据2023年10月20日互动易显示，公司产品及系统解决方案中有相关人脸识别、语音识别、指纹识别技术的应用和开发",
		"人工智能": "2024年2月26日互动易：公司针对电力领域人工智能技术的开发和应用，设立有“智慧能源AI研究中心”，负责AI在电力能源领域应用的总体规划及基础技术研究，同时结合具体业务方向设有专门的AI研发团队。通过这种IT人才与电力OT人才融合的组织架构，更好地促进AI技术在电力能源领域的落地，也取得了实际成效。目前，公司基于云化平台，利用深度机器学习、强化学习、知识图谱等人工智能技术，深度挖掘行业应用，打造独特的赋能型主动式服务，在云化调度、负荷预测、新能源发电预测、智能巡检、智能运维、网络安全等方面都有成熟的产品和应用。"
	},
	"亮点": "国际能源解决方案的重要供应商",
	"同业": "电力自动化:  国电南瑞  国电南自  青岛中程  理工能科  泰豪科技  四方股份  金智科技  智光电气  申昊科技  智洋创新  杭州柯林  科汇股份  众智科技  *ST红相",
	"概念x": "华为产业链   社保重仓   泛在电力物联网   国产软件   仪器仪表   网络安全   充电桩   物联网   山东国企改革   新能源汽车   储能   虚拟电厂   NFT   国企改革",
	"概念xgb": {
		"华为产业链": "全国最早进入配电领域的厂商之一；公司在电力能源领域与华为进行了合作",
		"泛在电力物联网": "中国电力自动化领域的领先企业；公司有数十年为电力市场提供解决方案的经验，产品、方案具备国际先进、国内领先的水平，通过结合“云大物移智”特别是数字化转型不断进行产业升级，助力电力物联网及电力设备数字化、智能化的高质量发展",
		"国产软件": "中国能源管理系统解决方案的重要供应商；公司围绕智能电网、智慧能源、智慧城市主业，形成了涵盖智能电网、智能视讯、信息管理与通信、综合能源管理、节能环保等领域的软硬件产品及系统解决方案；控股子公司海颐软件产品以软件为主，涵盖电力能源、政务公安、交通运输三大行业",
		"仪器仪表": "公司在电力行业源-网-荷-储等各个环节形成了完整的产业链布局，全资子公司威思顿专业从事电能智能计量、监测产品的研发、生产、销售及服务；21年智能用电及电能信息管理系统收入13.83亿元，营收占比30.83%",
		"网络安全": "子公司北京东方京海电子科技有限公司专注于电力系统网络安全产品的研发，已开发了具有自主知识产权的实时隔离网关、防火墙系列产品、运维安全审计系统、日志审计系统、工业入侵检测系统以及电力监控系统网络安全监测装置、电力监控系统网络安全态势感知装置等相关安全产品",
		"充电桩": "公司拥有电动汽车充电设施相关技术和充电桩等产品，其中充电桩产品涵盖了单枪输出、双枪轮充输出、双枪功率分配输出、双枪同步充电（公交系统客户专用）等系列",
		"物联网": "全国最早进入配电领域的厂商之一；公司基于新型电力系统的配电物联网云－管－边－端协同应用研究测试验证平台在浙江落地，将在浙江各地区基于新型电力系统的配电物联网建设方面发挥指导作用；配电物联网智能开关、智能台区等12个APP完成开发，并在多个省份应用",
		"山东国企改革": "烟台市国资委旗下；公司及旗下子公司的产品体系已覆盖智能电网“发、输、变、配、用”电全环节，深耕调度自动化领域多年，在综合能源和虚拟电厂领域，整体技术国内领先",
		"新能源汽车": "公司拥有电动汽车充电设施相关技术和充电桩等产品，其中充电桩产品涵盖了单枪输出、双枪轮充输出、双枪功率分配输出、双枪同步充电（公交系统客户专用）等系列",
		"储能": "公司研发电池BMS、储能PCS、储能EMS等储能核心设备和业务系统，通过分布式储能系统协同聚合、虚拟电厂、需求侧响应等关键技术的研发应用，打造新型储能系统全架构的产品方案；公司储能PCS已取得部分型号的测试资质，拥有储能EMS等储能核心设备和业务系统，通过分布式储能系统协同聚合、虚拟电厂、需求侧响应等关键技术的研发应用，开展商业推广并落地山东、浙江等用户场景",
		"虚拟电厂": "公司具有自主知识产权的虚拟电厂核心技术，已在城市级虚拟电厂运行管理平台、负荷聚合商级负荷聚合管控平台和园区级虚拟电厂三个层级开展了一系列业务,其中较为典型的案例有园区级虚拟电厂的广州明珠工业园项目，该项目是2021年国家“十三五”科技展唯一一个综合能源管理项目",
		"NFT": "子公司海颐软件参与过区块链艺术品交易等应用方面的研发",
		"国企改革": "烟台市国资委旗下；公司及旗下子公司的产品体系已覆盖智能电网“发、输、变、配、用”电全环节，深耕调度自动化领域多年，在综合能源和虚拟电厂领域，整体技术国内领先"
	}
}