{
	"名称": "盛达资源",
	"code": "000603",
	"全名": "盛达金属资源股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "有色金属—工业金属",
	"业务": "有色金属矿的采选和销售。",
	"产品": "含银铅精粉、含银锌精粉、有色金属贸易、银锭、黄金",
	"概念": "金属锌，黄金概念，小金属概念，金属镍，融资融券，深股通，文化传媒概念",
	"概念y": "中证1000-100%  白银-70%  参股民营银行-41%  贵金属-34%  有色金属-20%  黄金-19%  深股通-17%  氧化锌-17%  文化传媒-15%  深港通-11%  环保-10%  锗-10%  金融科技-10%  互联网金融-10%  固废处理-10%  P2P-8%  涉矿-7%",
	"概念详情": {
		"金属锌": "公司保有资源储量中银金属量、锌金属量均达到大型规模标准，锌金属量80多万吨。",
		"黄金概念": "2023年半年报：公司原生矿山业务主要产品为银锭（国标1#、2#）、黄金以及含银铅精粉、含银锌精粉。其中，金山矿业主要产品为银锭、黄金和一水硫酸锰。",
		"小金属概念": "公司主营以铅锌精粉的生产、销售为主。",
		"文化传媒概念": "2023年年报公司持有北京盛达文化旅游有限公司85%股权。公司设立控股子公司盛达文化，旨在依托北京市文化旅游中心区位优势，参与文化产业创业园等项目，为公司发展培育新的利润增长点。",
		"金属镍": "金业环保2020年5月取得一期6万吨/年的含镍危险废弃物经营许可证，相应的生产线已投运，后续将扩建到年处置20万吨含镍危废的能力。"
	},
	"亮点": "国内银业龙头企业，主要产品有：含银铅精粉、含银锌精粉、银锭",
	"同业": "铅锌:  兴业银锡  中色股份  罗平锌电  中金岭南  驰宏锌锗  金徽股份  宏达股份  锌业股份  西藏珠峰",
	"概念x": "有色 · 镍   黄金   有色 · 铜   硅锰   固废处理   有色 · 锌   有色金属   复牌股   环保   白银",
	"概念xgb": {
		"有色 · 镍": "控股子公司金业环保主要从事含镍、铜、铬等金属的固危废资源化利用业务，其20万吨/年“固体废物无害化资源化综合利用项目” 一期火法处置装置大部分已建成投运， 主要生产含镍产品和含铜产品；金业环保将聚焦二次镍的资源化利用，二期项目将通过湿法精炼，发展电池级硫酸镍的生产能力",
		"黄金": "公司主营有色金属矿的采选和销售，控股银都矿业、金山矿业、光大矿业、金都矿业、东晟矿业、德运矿业6家矿业子公司，其中金山矿业主要产品为银锭、黄金和一水硫酸锰；控股子公司鸿林矿业的核心资产为位于四川省凉山彝族自治州木里藏族自治县的菜园子铜金矿之采矿权及相关资产，菜园子铜金矿的金金属资源量约为17吨",
		"有色 · 铜": "控股子公司鸿林矿业持有菜园子铜金矿采矿权，菜园子铜金矿为中大型待产铜金矿，采矿权证证载生产规模为39.60万吨/年，工业矿体累计查明资源量（探明+控制+推断）矿石量605.6万吨，铜金属资源量29015吨，平均品位0.48%；24年10月，拟购买鸿林矿业47%股权，交易完成后公司将持有鸿林矿业100%股权",
		"硅锰": "公司下属金山矿业额仁陶勒盖矿区III－IX矿段银矿采矿许可证范围内保有锰金属量361,300.63吨，平均品位2.41%，金山矿业建成的一水硫酸锰项目年生产规模为3.5万吨",
		"固废处理": "子公司金业环保从事含镍、 铜、 铬等金属的固危废资源化利用业务， 其“固体废物无害化资源化综合利用项目” 一期火法处置装置已基本建成， 生产含镍产品和含铜产品， 并利用危废处置过程产生的废渣生产岩棉等新型材料",
		"有色 · 锌": "国内银铅锌龙头之一；公司主营有色金属矿的采选和销售，下属6家矿业子公司，拥有的矿产资源地质储量规模大且品位高，银都矿业、光大矿业和金都矿业为银铅锌矿矿山，主要产品为含银铅精粉、含银锌精粉，公司下属矿山合计拥有锌金属资源储量92.1万吨",
		"有色金属": "控股子公司鸿林矿业持有菜园子铜金矿采矿权，菜园子铜金矿为中大型待产铜金矿，采矿权证证载生产规模为39.60万吨/年，工业矿体累计查明资源量（探明+控制+推断）矿石量605.6万吨，铜金属资源量29015吨，平均品位0.48%；24年10月，拟购买鸿林矿业47%股权，交易完成后公司将持有鸿林矿业100%股权",
		"复牌股": "10月30日公告，公司拟发行股份购买交易对方合计持有的四川鸿林矿业有限公司47%股权，并拟向不超过35名特定投资者发行股份募集配套资金，公司股票将于10月31日起复牌",
		"环保": "子公司金业环保从事含镍、 铜、 铬等金属的固危废资源化利用业务， 其“固体废物无害化资源化综合利用项目” 一期火法处置装置已基本建成， 生产含镍产品和含铜产品， 并利用危废处置过程产生的废渣生产岩棉等新型材料",
		"白银": "白银龙头企业；公司控股银都矿业、金山矿业、光大矿业、赤峰金都、东晟矿业、德运矿业等6家矿业子公司，白银资源储量近万吨，年采选能力近200万吨；子公司银都矿业拥有的拜仁达坝银多金属矿，资源品位高、储量丰富、服务年限长，是国内上市公司中毛利率最高的矿山之一"
	}
}