{
	"名称": "高新发展",
	"code": "000628",
	"全名": "成都高新发展股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "",
	"行业": "建筑装饰—房屋建设Ⅱ",
	"业务": "建筑施工，功率半导体器件的设计、开发、制造和销售，数字能源业务，智慧城市建设、运营及相关服务业务以及厨柜制造等。",
	"产品": "建筑施工",
	"概念": "汽车芯片，芯片概念，物联网，PPP概念，创投，国企改革，融资融券，深股通，数据要素，数字孪生，西部大开发，新能源汽车，新型城镇化，虚拟电厂，智慧城市，智慧政务",
	"概念y": "期货-66%  高新区-41%  业绩预增-16%  创投-12%  成渝特区-11%  参股新三板-10%  金属锡-10%  四川自贸区-10%  四川城镇化-6%  四川基建-4%",
	"概念详情": {
		"汽车芯片": "根据2023年年报，新能源汽车应用领域。新能源汽车作为IGBT最重要的市场之一，2020年森未科技推出的1200VIGBT模块就已在深圳新能源车客户的电动车上进行了急加速、急减速、长时间爬坡等共计上万公里的整车测试并顺利通过所有测试项目。森未科技自有的1200V450A/600A等IGBT模块也已陆续投入新能源车市场。同时，在OBC、PTC、空调压缩机、主驱等场景，森未科技自有的IGBT产品已经通过了全球知名的新能源车厂的认证和测试。森未科技也将持续开展车规级IGBT的研发与应用，拓展新能源汽车市场，提升新能源汽车产业链的业务规模。",
		"芯片概念": "公司旗下倍智智能参与设立的合资公司倍芯传感器主要从事压力传感器及其敏感元件（芯体）的设计研发与封装制造，具备MEMS芯片技术、圆晶封装技术、传感信号调理补偿技术等核心技术，产品主要应用于石油化工、工业控制、智慧城市以及防务领域。",
		"物联网": "2022年11月16日互动易：公司智慧城市业务，以大数据平台为中心，现已形成“物联网”、“数字孪生可视化平台”、“大数据平台”为一体的智慧城市数字能力底座产品，已成功应用到政府、园区、建筑、工地、应急、消防等领域。",
		"创投": "公司出资500万元持有成都新兴创业投资股份有限公司5％股权，该公司主营业务是项目投资，股权投资，投资管理及咨询业务（不含证券投资咨询）。",
		"PPP概念": "18年10月子公司联合体预中标成都天府国际空港新城绛溪南、北组团城市道路及景观提升工程PPP项目,项目估算总投资64亿元",
		"智慧城市": "2024年7月2日互动易：公司下属智慧城市业务主要包括智慧城市总集方案设计、建设和运营等。通过智能软硬件、数智应用软件等产品研发，已取得5项发明专利和38项软件著作权。针对政府和公共服务需求，提供城市治理、智慧安防、智慧工地等一系列场景式解决方案和数据运营服务。",
		"智慧政务": "2021年年报显示：智慧政务领域。以成都市高新区区内现有项目和客情为出发点，进一步夯实项目交付质量和提升研发产出产品化程度，做政务大数据、市场监管、SIM城市管理、智慧城管、城市综合运维、政务互联互通等领域的技术提供者和运营服务者。报告期内子公司倍智智能顺利完成并交付了智慧政务服务中心项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为成都高新技术产业开发区管理委员会。",
		"新型城镇化": "2024年1月17日互动易回复：公司下属全资子公司倍特建安具有房屋建筑工程施工总承包、市政公用工程施工总承包双一级资质和多领域专业施工承包的较高业务资质。近来年，公司紧紧抓住成都高新区全力推进五大产业功能区建设的机遇，深入实施“幸福美好生活十大工程”，打造公园城市示范片区，积极参与高新区城市更新和老旧小区改造。逐步提高建设项目周期中的前端设计优化水平，统筹协调整合各类优质资源，持续提升公司竞争能力。",
		"虚拟电厂": "2024年年报，公司研发的数智虚拟电厂平台为国内首个政府主导型的虚拟电厂平台，充分考虑能源转型背景下的政府和企业发展诉求，既尊重市场发展规律，也积极发挥有为政府的兜底保障职责，丰富了电力系统的应急保供手段，在企业接入范围弹性响应能力挖掘均显著优于其他类型虚拟电厂平台。",
		"西部大开发": "公司注册地址为四川省成都市武侯区高新技术产业开发区",
		"数据要素": "根据2022年11月16日互动易，公司子公司倍智数能大数据存储与处理分析服务是依托于倍智大数据平台，提供用户完全可控的一站式企业级大数据集群服务，轻松管理Hadoop、Spark、HBase、Kafka等大数据组件，帮助企业快速构建海量数据采集、数据存储、数据治理与建模、数据分析处理系统，支撑离线批处理、在线流式处理、查询搜索等各类大数据应用场景。公司智慧城市业务，以大数据平台为中心，现已形成“物联网”、“数字孪生可视化平台”、“大数据平台”为一体的智慧城市数字能力底座产品，已成功应用到政府、园区、建筑、工地、应急、消防等领域，逐渐凝练出从规划设计、技术研发、项目交付、运维运营全过程、全生命周期的新应用场景，打造核心竞争力，未来通过数据运营的方式，最终为业务部门提供数据深度分析价值。",
		"新能源汽车": "2023年8月23日互动易：公司子公司森未科技的IGBT芯片、单管、模块均已在新能源车上应用，并在为新能源车头部企业提供产品服务。",
		"数字孪生": "根据2022年11月16日互动易：公司智慧城市业务，以大数据平台为中心，现已形成“物联网”、“数字孪生可视化平台”、“大数据平台”为一体的智慧城市数字能力底座产品，已成功应用到政府、园区、建筑、工地、应急、消防等领域，逐渐凝练出从规划设计、技术研发、项目交付、运维运营全过程、全生命周期的新应用场景，打造核心竞争力，未来通过数据运营的方式，最终为业务部门提供数据深度分析价值。"
	},
	"亮点": "成都高新区管委会旗下的建筑施工企业，并购算力企业华鲲振宇失败后表态将持续推动收购工作",
	"同业": "建筑:  中国建筑  中国交建  中国中铁  中国铁建  中国电建  中国核建  中工国际  上海建工  隧道股份  四川路桥  北新路桥  龙元建设  浙江建投  德才股份",
	"概念x": "数字孪生   半导体   创投   信托   智慧城市   PPP   IGBT   大金融   新型城镇化   成渝城市群   国企改革   旧改   智慧政务   华为云·鲲鹏",
	"概念xgb": {
		"数字孪生": "子公司倍智智能正打造数据底座和数字孪生产品",
		"半导体": "公司功率半导体事业群目前包含子公司森未科技、芯未半导体以及新设全资子公司电研科技（功率半导体研究院）；森未科技的定位是在功率半导体领域专注IGBT等功率半导体器件的设计、开发和销售，掌握国际主流IGBT芯片设计技术和加工工艺，以通用产品支撑规模，以高端产品实现高附加值；目前森未科技处于功率半导体产业链中上游，面向客户提供IGBT器件、IGBT检测方案、IGBT应用方案；芯未半导体定位是功率半导体器件及组件特色产线建设的主体，业务方向是为各领域/市场客户提供IGBT特色高端定制化模块及配套组件代工制造服务",
		"创投": "持有成都新兴创投5%股权",
		"信托": "参股公司中铁信托主要从事金融信托与管理业务",
		"智慧城市": "公司下属智慧城市业务主要包括智慧城市总集方案设计、建设和运营等；通过智能软硬件、数智应用软件等产品研发，已取得5项发明专利和38项软件著作权；针对政府和公共服务需求，提供城市治理、智慧安防、智慧工地等一系列场景式解决方案和数据运营服务",
		"PPP": "18年10月，子公司联合体预中标成都天府国际空港新城绛溪南、北组团城市道路及景观提升工程PPP项目，项目估算总投资64亿元",
		"IGBT": "公司通过并购整合了功率半导体企业森未科技和芯未半导体，进入功率半导体行业；自主研发的IGBT产品应用于工控、新能源车等领域，同时展示了先进、稳定、可靠的分立器件加工、模块封测工艺，以及适用于各类产业应用场景的全套系统解决方案",
		"大金融": "参股公司中铁信托主要从事金融信托与管理业务",
		"新型城镇化": "公司下属全资子公司倍特建安具有房屋建筑工程施工总承包、市政公用工程施工总承包双一级资质和多领域专业施工承包的较高业务资质；近来年，公司紧紧抓住成都高新区全力推进五大产业功能区建设的机遇，深入实施“幸福美好生活十大工程”，打造公园城市示范片区，积极参与高新区城市更新和老旧小区改造，在提升城市功能品质、改善人居环境等方面契合新型城镇化要求",
		"成渝城市群": "国企，主营产品有建筑施工、智慧城市建设、运营及相关服务业务、期货及相关业务",
		"国企改革": "实控人成都高新技术产业开发区管理委员会；公司的主营业务为建筑业和功率半导体业务",
		"旧改": "公司下属全资子公司倍特建安具有房屋建筑工程施工总承包、市政公用工程施工总承包双一级资质和多领域专业施工承包的较高业务资质，公司积极参与高新区城市更新和老旧小区改造，逐步提高建设项目周期中的前端设计优化水平",
		"智慧政务": "公司在智慧政务领域，以成都市高新区区内现有项目和客情为出发点，进一步夯实项目交付质量和提升研发产出产品化程度，做政务大数据、市场监管、 SIM城市管理、智慧城管、城市综合运维、政务互联互通等领域的技术提供者和运营服务者",
		"华为云·鲲鹏": "公司拟收购华鲲振宇70%股权，标的公司在“鲲鹏+昇腾”生态合作伙伴中业绩排名位居前列，是“鲲鹏展翅伙伴计划”“昇腾万里伙伴计划”双领先级整机伙伴企业"
	},
	"概念z": "华为算力",
	"备注": "",
	"链接": ""
}