{
	"名称": "渤海股份",
	"code": "000605",
	"全名": "渤海水业股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "原水开发供应，区域间调水，粗质水，自来水生产及输送，优质地下水高附加值经营，直饮水，城镇集中式供水，水务新技术研发应用，水环境治理的基础设施的投资建设及运营管理，市政及园区污水处理工程的投资及总承包，固废危废处置及资源再利用，清洁能源供暖业务。",
	"产品": "原水、自来水、供热、环境治理",
	"概念": "雄安新区，PPP概念，污水处理，创投，固废处理，国企改革，京津冀一体化，养老概念",
	"概念y": "PPP-59%  污水处理-54%  京津冀-37%  雄安新区-30%  环保-16%  水务-12%  水利工程-5%",
	"概念详情": {
		"雄安新区": "2018年12月,控股子公司嘉诚环保在安新县设立了全资子公司安新县嘉诚污水处理有限公司;该公司为河北安新县三台污水处理厂的项目公司",
		"PPP概念": "天津市水务平台,子公司嘉诚环保持有安新县三台镇污水处理厂特许经营权。",
		"污水处理": "公司主营从事原水、自来水、污水处理、工程。2017年年报称，公司在水务环境一体化领域拥有完整的产业链，涵盖原水供应，分质供水，污水处理，水环境治理等领域，可向客户提供整体方案投资、工程咨询、设计、工程建设、设备安装制造、运营维护和技术支持等一站式服务。2017年年报称，公司完成嘉诚环保工程有限公司55%股权收购。",
		"京津冀一体化": "2017年年报称，通过地理位置优势，抢抓京津冀一体化发展机遇和政策机遇，不断扩大\"京津冀\"地区相关领域的市场份额，实现了规模效应。2015年初河北省省长张庆伟在做政府工作报告时表示，今年将深化与京津大气联防联控，争取国家设立京津冀环保生态基金，协商京津建立生态横向补偿制度，加快建设京津保生态过渡带。随着京津冀环保生态基金未来成立，区域内环保类上市公司发展前景广阔。",
		"固废处理": "2020年7月23日公告披露：公司与连云港市赣榆区柘汪镇人民政府签订了《项目投资合同书》，公司将成立项目公司投资建设30万吨/年危险废弃物资源化再利用项目，主要处理连云港市工业危险废物，同时兼顾江苏其他地区危险废物综合处置。",
		"国企改革": "公司属于国有企业。公司的最终控制人为天津市人民政府国有资产监督管理委员会。",
		"养老概念": "根据2023年半年报，中福天河智慧养老产业运营管理(天津)有限公司为公司联营企业，",
		"创投": "2024年半年度财务报告：公司投资石家庄冀财中创股权投资基金中心（有限合伙），期末余额为18,100,820.06元。"
	},
	"亮点": "天津国资委旗下，滨海新区引滦原水的唯一供应商和部分区域的自来水供应商",
	"同业": "市政水务:  顺控发展  海天股份  深水规院  联合水务  重庆水务  首创环保  兴蓉环境  中山公用  创业环保  中原环保  国中水务  绿城水务  洪城环境  武汉控股",
	"概念x": "养老产业   京津冀   水务   污水处理   固废处理   雄安新区   PPP   环保",
	"概念xgb": {
		"养老产业": "参股公司中福天河智慧养老产业运营管理（天津）有限公司业务涵盖机构养老、社区养老和居家养老服务",
		"京津冀": "天津市水务平台，子公司嘉诚环保持有安新县三台镇污水处理厂特许经营权",
		"水务": "天津市滨海新区原水的主要供应商以及部分区域的自来水供应商；主营业务包括原水开发供应，区域间调水，粗质水，自来水生产及输送，优质地下水高附加值经营，直饮水，城镇集中式供水，水务新技术研发应用等服务，在供排水整个领域形成了完整的产业链；22年原水及自来水收入7.6亿元，营收占比43.4%",
		"污水处理": "天津市滨海新区原水的主要供应商；公司主营业务包括原水开发供应，区域间调水，自来水生产及输送，水环境治理的基础设施的投资建设及运营管理，市政及园区污水处理工程的投资及总承包，固废危废处置及资源再利用等，环境治理类业务的主要项目位于天津市、河北省、广西省和江苏省等地",
		"固废处理": "公司环境治理类业务主要包括危险废弃物处理业务及污水处理业务，业务主要分布在天津市、河北省等地；全资子公司衡水精臻环保技术有限公司是集危险废物收集、处置及综合利用为一体的综合性环保企业，业务范围包含废旧电池回收",
		"雄安新区": "2018年12月，控股子公司嘉诚环保在安新县设立了全资子公司安新县嘉诚污水处理有限公司；该公司为河北安新县三台污水处理厂的项目公司",
		"PPP": "天津市滨海新区原水的主要供应商以及部分区域的自来水供应商；主营业务包括原水开发供应，区域间调水，粗质水，自来水生产及输送，优质地下水高附加值经营，直饮水，城镇集中式供水，水务新技术研发应用等服务，在供排水整个领域形成了完整的产业链；22年原水及自来水收入7.6亿元，营收占比43.4%",
		"环保": "公司环境治理类业务主要包括危险废弃物处理业务及污水处理业务，业务主要分布在天津市、河北省等地；全资子公司衡水精臻环保技术有限公司是集危险废物收集、处置及综合利用为一体的综合性环保企业，业务范围包含废旧电池回收"
	}
}