{
	"名称": "山推股份",
	"code": "000680",
	"全名": "山推工程机械股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—工程机械",
	"业务": "建筑工程机械、矿山机械、农田基本建设机械、收获机械及配件的研究、开发、制造、销售、租赁、维修及技术咨询服务。",
	"产品": "推土机、压路机、平地机、摊铺机、铣刨机、混凝土机械、装载机、履带底盘总成、传动部件",
	"概念": "人民币贬值受益，垃圾分类，高端装备，国企改革，机器人概念，融资融券，深股通，无人驾驶，乡村振兴，新型城镇化，雄安新区，一带一路",
	"概念y": "深证成指-100%  中证500-100%  马歇尔计划-89%  工程机械-65%  融资融券-35%  一带一路-27%  高端装备-23%  机械-21%  雄安新区-18%  救灾-16%  深港通-11%  国企改革-10%  山东国资-10%  挖掘机-10%  垃圾分类-10%  铁路设备-4%",
	"概念详情": {
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为55.69%，受益于人民币贬值。",
		"垃圾分类": "公司继续开发国内240马力智能遥控技术，适用于垃圾填埋、抢险救援、军事应用等特殊工况，满足高端客户定制要求的遥控推土机技术。2019年6月22日公司互动平台回复公司环卫方面的产品主要有两大类：环卫型推土机和垃圾压实机。",
		"高端装备": "公司为最早一批国内上市的工程机械领域知名企业，推土机市场占有率一直维持在60%左右，为全球建设机械制造商50强、中国企业500强、中国机械工业效益百强企业、国家“一级”安全质量标准化企业，公司“山推”商标系中国驰名商标，公司山推品牌为“机电商会推荐出口品牌”。2012年公司推土机综合市场占有率达到了63.16%，稳居国内行业首位。",
		"一带一路": "主营工程机械制造，推土机市场占有率维持在60%左右，公司密切关注国家“一带一路”的战略进程，采取各种措施加快在“一带一路”沿线的市场布局口。",
		"雄安新区": "近日，山推国内市场再获大单，推土机、压路机、装载机等多台成套设备批量销往雄安新区建设中心区域，助力国家“千年大计”加速建设。",
		"新型城镇化": "公司是一家主要经营建筑工程机械、起重运输机械、矿山机械、农田基本建设机械、收获机械及配件的研究、开发、制造、销售、租赁、维修及技术咨询服务的公司。",
		"机器人概念": "目前公司的纯电产品有纯电推土机、纯电装载机以及AGV运料机器人等，目前均已完成开发。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府国有资产监督管理委员会。",
		"乡村振兴": "2022年12月23日互动易回复：公司作为智能施工设备制造商，拥有推土机、压路机、平地机、摊铺机、铣刨机、装载机六大系列产品，一直助力于乡村振兴与农业现代化建设。",
		"无人驾驶": "2022年8月16日互动易：公司已于2020年进行无人驾驶推土机下线发布。"
	},
	"亮点": "主营工程机械制造，推土机市场占有率行业首位",
	"同业": "工程机械:  中联重科  拓山重工  金鹰重工  徐工机械  厦工股份  柳工  三一重工  山河智能",
	"概念x": "挖掘机   社保重仓   一带一路   机械   山东国企改革   垃圾分类   国企改革",
	"概念xgb": {
		"挖掘机": "国内推土机行业的领军企业；公司目前的产品业务结构涵盖如推土机、装载机、挖掘机等主机产品及关键零部件；公司挖掘机产品目前采用OEM贴牌生产方式大力发展海外市场；子公司山东山推工程机械结构件有限公司主营液压挖掘机、装载机的作业机械及配件",
		"一带一路": "国内推土机龙头；主营推土机、压路机、平地机、摊铺机、铣刨机、混凝土机械、装载机等主机产品及履带底盘总成、传动部件等核心零部件产品，积极参与一带一路国家的基础设施建设，渠道和产品覆盖均接近100%",
		"机械": "国内推土机行业的领军企业；公司从事建筑工程机械、矿山机械、农田基本建设机械、收获机械及配件的研究、开发、制造、销售、租赁、维修及技术咨询服务，主营业务收入以生产销售推土机、压路机、平地机、摊铺机、铣刨机、混凝土机械、装载机等主机产品及履带底盘总成、传动部件等核心零部件产品为主",
		"山东国企改革": "山东省国资委旗下；中国生产、销售系列推土机及道路机械等工程机械主机及其零部件产品的国家大型一类骨干企业",
		"垃圾分类": "公司生产环卫型推土机和垃圾压实机两大环卫产品",
		"国企改革": "山东省国资委旗下；中国生产、销售系列推土机及道路机械等工程机械主机及其零部件产品的国家大型一类骨干企业"
	},
	"概念z": "出海",
	"备注": "",
	"链接": ""
}