{
	"名称": "视觉中国",
	"code": "000681",
	"全名": "视觉(中国)文化发展股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—数字媒体",
	"业务": "提供优质正版图片、视频等视觉内容及增值服务。",
	"产品": "视觉内容与服务",
	"概念": "Sora概念(文生视频)，快手概念，AI语料，AIGC概念，AI智能体，DeepSeek概念，NFT概念，阿里巴巴概念，百度概念，抖音概念(字节概念)，多模态AI，鸿蒙概念，华为概念，区块链，人工智能，融资融券，深股通，数据确权，数据要素，数字水印，腾讯概念，文化传媒概念，小米概念，虚拟现实，知识产权保护，智谱AI",
	"概念y": "中证500-100%  VR直播-41%  文化传媒-17%  MSCI-10%  元宇宙-10%  知识产权-10%  百度-10%  黑洞-10%  新零售-10%  SEO-10%  小米-10%  旅游-10%  阿里巴巴-10%  腾讯平台-10%  深股通-10%  数字货币-10%  大数据-10%  华为鸿蒙-10%  虚拟现实-8%  TMT-6%  深港通-0%",
	"概念详情": {
		"Sora概念(文生视频)": "2025年9月2日互动易：公司不仅向客户直接交付内容，公司也为传媒、广告、公关等具有内容创意生产需求的客户提供一站式创意定制服务平台，凭借公司海量、优质、合规的视觉数据，通过整合创意生产工作流，为创作者提供从创意参考，AI文生图/文生视频，Lora训练、AI智能修改的一站式创意制作工作平台。",
		"快手概念": "微信公众号2024年12月6日发布，视觉中国宣布与国内知名短视频社交平台——北京快手科技有限公司（以下简称“快手科技”）达成战略合作协议，双方将共同研发和部署人工智能多模态大模型，以科技创新为驱动力，共同赋能视觉内容的创作与价值变现，引领行业进入智能化新时代。",
		"AI语料": "2023年6月2日互动易：公司拥有数以亿计的专业级且获版权许可的优质图片、视频音乐素材，是市场上少有的高质量素材的图像库之一，有助于确保模型生成内容安全合规，可用于商业用途的内容，不将风险转嫁给客户。同时，专业细分领域，仅靠单一基础大模型，很难实现非常完美的解决方案，它可能需要多个模型（封闭或者开源的模型）共同来支持，需要外部专业的数据、API等能力的补充，因此高价值、特定领域的工作流程依赖于丰富的、专有的数据集，且这些工作流程将由专业AI模型完成。公司将充分发挥海量、高质量、版权合规的数据集价值，与算力、算法战略合作伙伴一起合作打造专有的垂类AIGC视觉图像模型，共同探索全新的商业模式。",
		"文化传媒概念": "公司主要通过远东文化和艾特凡斯两家子公司开展主营业务。远东文化主营文化及娱乐产品、网络游戏等业务，艾特凡斯主营智能游乐项目和特种影视项目的集成和供应业务，通过控股上述两家子公司，远东股份的主营业务全面转型至文化科技服务、文化主题演艺、动漫制作、文化主题旅游等领域，公司的持续经营能力得到改善。董事会决定成立常州远东文化产业有限公司，具体经营文化及娱乐产品的技术开发；动漫网游产品的技术开发等。公司抓住国家鼓励大力发展文化产业，深化文化体制改革政策的有利时机，抓住全球性三网融合和3G时代的即将到来，利用中国极有竞争力的文化、人才优势以及常州国家动漫基地和公司自身资源优势，建立起具有原创竞争力的数字娱乐产业，前景可期。",
		"虚拟现实": "公司一直从事视觉素材的销售并提供相关的增值服务，通过对视觉素材进行分类、集合和管理，依托互联网平台，为媒体客户、商业客户提供视觉素材；并根据客户的需求，提供商业特约拍摄、视觉化营销、定制化服务等增值服务，公司在国内视觉素材行业的市场占有率约为40%。2016年2月，公司拟以不超1亿元美金，以股权投资合作的方式，与GettyImages公司进行区域市场合作。GettyImages是全球最大的创意类图片、编辑类图片和影视素材供应商之一。",
		"腾讯概念": "公司先后与百度、腾讯、阿里巴巴、微博、搜狗、360、京东、金山办公、Cavan等互联网平台结成战略合作伙伴，通过“内容+技术”，链接互联网平台场景，使得公司内容和服务能覆盖到互联网平台所聚集的海量的小微企业与个人等长尾市场。",
		"百度概念": "2021年半年报披露：公司先后与百度、腾讯、阿里巴巴、微博、搜狗、360、京东、金山办公、Cavan等互联网平台结成战略合作伙伴，通过“内容+技术”，链接互联网平台场景，使得公司内容和服务能覆盖到互联网平台所聚集的海量的小微企业与个人等长尾市场。",
		"阿里巴巴概念": "2021年披露：公司主要通过开放平台，持续强化同互联网平台的战略合作，继续保持与阿里巴巴、腾讯、百度、字节跳动、京东、360、金山办公、华为、小米、OPPO、VIVO、荣耀等大型平台型结成战略合作伙伴，使得公司内容和服务能覆盖到互联网平台所聚集的海量的小微企业与个人等长尾用户市场。",
		"区块链": "柯达和WENN计划利用区块链技术在图像与其创作者之间建立更强有力的联系;将创造名为“柯达币”的加密电子货币,当摄影师拍摄的图像被使用时,可向他们支付柯达币;视觉中国是中国最大的图片版权商.",
		"知识产权保护": "拥有国内最大的视觉内容互联网版权交易平台—PGC视觉内容的互联网版权交易平台为媒体、政府机构、企业、广告创意及公关公司等用户提供优质视觉内容,具有丰富的商业运营经验及行业领先的市场地位;先后收购CorbisImages、500X,同时与Getty合作;与腾讯社交广告平台签订战略合作协议,将开展关于正版创意素材、创意服务方面的深度合作。",
		"NFT概念": "500px社区将在技术、运营等各个环节为创作者创作NFT艺术作品赋能，协助其将图像、视频作品同步打包成链上的NFT资产，并为创作者存储、推广以及销售其作品提供一站式的服务。",
		"AIGC概念": "2022年8月29日投资者关系活动记录表：公司对元视觉的发展心态较好，一方面区块链和数字版权的结合点比其他场景更加务实，已经从前期的确权场景扩展到了交易环节，品类从摄影作品扩展到了美术、文学甚至音乐、AI生成内容等，发行模式也进入到了由虚到实、虚实结合的阶段。",
		"数据确权": "2022年11月25日在投资者互动平台表示：公司依托业内领先的大数据、人工智能、云计算、区块链等技术，通过“优质内容+技术创新”建设网络服务平台，一方面为B端客户提供数字版权交易服务，另一方面基于区块链智能合约技术为C端用户提供数字艺术品交易服务。公司基于中国版权保护实践建立了业界领先的视觉内容的版权确权、内容监测、使用查询、取证保全、版权保护的全流程体系。",
		"人工智能": "2022年12月2日互动易回复：公司旗下元视觉平台有发行AI生成的数字艺术品。公司相关AI生成内容的业务是依托公司既有的海量数据和商业应用场景，以及AI技术的相关积累，通过大数据分析学习，由公司旗下社区的摄影师、设计师和AI协同完成。",
		"华为概念": "2023年3月28日投资者互动消息，公司是华为手机智慧搜图的合作伙伴；同时，公司与华为内容生态的合作包括\"手机锁屏”、\"手机主题”、壁纸（手机、电视）、铃声；公司的定制拍摄团队为华为手机提供创意拍摄与制作等相关服务。",
		"数据要素": "2023年5月5日投资者互动显示：公司拥有数以亿计的专业级且获版权许可的优质图片、视频音乐素材，是市场上少有的高质量素材的图像库之一，有助于确保模型生成内容安全合规，可用于商业用途的内容，公司保持开放的合作关系，将充分发挥海量、高质量、版权合规的数据集价值，与算力、算法战略合作伙伴一起合作打造专有的垂类AIGC视觉图像模型，共同探索全新的商业模式。",
		"数字水印": "2023年2月21日互动易回复：公司的主营业务为版权视觉内容与服务，并建立了视觉内容的版权确权、内容监测、使用查询、取证保全、版权保护的全流程体系。公司是国内第一家将“可信时间戳”用于数字图片版权的确权和认证的公司，并在2019年战略投资“可信时间戳”运营企业联合信任，联合信任的主要业务为可信时间戳服务、电子证据及知识产权保护服务等，为各类公链、联盟链、私链提供标准接口，实现各区块链节点的数据上链时间同步统一。",
		"多模态AI": "根据2023年5月5日互动易显示，公司旗下VCG.com网站推出公司首个AIGC应用产品——由AI驱动的全新智能搜索引擎。AI智能搜索基于多模态、自然语言理解以及知识图谱等人工智能技术，用户不仅可以用“关键词”进行检索，也可以使用“自然语言”的方式进行搜索，AI智能搜索大大提升用户交互和服务交付体验，大幅提升存量业务的效率，目前AI智能搜索不仅应用在图片搜索，也已经应用于视频搜索。目前，基于自然语言理解技术，公司正在开发和完善智能配图、图文转视频等功能；结合AIGC多模态大模型，公司正在开发“AI创意工具”系列功能，例如模特转换、插画转换、画面扩充等，以提升用户体验；正在开发“AI灵感生成”功能，用户输入文本提示词即可生成图片的AIGC内容生成服务。公司将通过提供“AI智能搜索+AI灵感生成”的组合服务体系，将更多的AI智能服务集成到已有工作流中更好地服务客户。",
		"抖音概念(字节概念)": "2023年2月13日互动易回复，公司与百度、阿里、腾讯、360、字节跳动、京东、金山、携程等大型平台均有合作，通过“内容+技术”的能力，通过与互联网平台的连接及赋能，在图文创作、视频生产、效果广告、电商广告、模版设计、办公文档等业务场景提供图片、视频、音乐等优质正版内容服务，使得公司内容和服务能覆盖到互联网平台所聚集的海量的小微企业与个人等长尾用户市场。",
		"智谱AI": "2024年11月8日微信公众号发布，视觉中国与智谱达成战略合作，共同推动AI技术在视觉内容领域的创新应用。",
		"小米概念": "2024年半年报：报告期内，公司继续保持与阿里巴巴、腾讯、百度、京东、金山办公、华为、小米、OPPO、VIVO、荣耀等大型平台合作，并在视频剪辑、创意设计、视频配乐等细分的场景与联想、Canva、万兴科技、小影科技、稿定设计、创客贴等建立了平台级合作。",
		"AI智能体": "2024年11月27日投资者关系活动登记表：公司基于自研与外部包括智谱在内的合作伙伴，结合客户的具体工作流，开发AIAgent智能体，例如：智能搜索、智能配图、智能审核、一键成片等。公司的生成式AI技术能力通过API开放平台，让客户能够非常便捷地集成到公司的AI智能服务工作流程中，赋能上游创作者和下游使用者，为上下游的客户/用户提供安全合规、可商用的AI智能服务，帮助客户提升体验与效率，大大增强公司服务客户的能力。",
		"DeepSeek概念": "2025年2月5日官微：视觉中国近期完成深度求索公司开源大模型DeepSeek-R1的接入与本地化部署，并在多个产品中深度应用其能力，这标志着在视觉内容服务领域AI技术应用的进一步升级。通过结合“视觉数据和应用场景”的核心优势，视觉中国正在全面推进“视觉数据+AI技术+应用场景”的AI战略落地，推动其在图片数字版权交易、音视频数字版权交易以及创作社区等多个应用场景中的创新发展。",
		"鸿蒙概念": "2025年4月24日微信公众号，2025鸿蒙座舱生态伙伴大会在上海成功举办。大会以“鸿蒙聚·赢未来”为主题，共同探讨智能座舱的前沿趋势、生态合作以及未来出行场景的创新实践。视觉中国作为首家与鸿蒙座舱合作的视觉内容合作伙伴,获颁“2024HarmonySpace鸿蒙座优秀合作伙伴奖”。"
	},
	"亮点": "拥有国内最大的视觉内容互联网版权交易平台",
	"同业": "版权图片:  ",
	"概念xgb": {
		"字节跳动概念股": "公司在2024年12月与抖音旗下剪映合作，正式上线视觉中国正版素材调用专区",
		"华为产业链": "视觉内容与服务提供商；公司与华为内容生态的合作包括“手机锁屏”、“手机主题”、壁纸（手机、电视）、铃声、华为手机智慧搜图；公司的定制拍摄团队为华为手机提供创意拍摄与制作等相关服务",
		"人工智能": "公司确立 “AI + 内容 + 场景” 战略，运用 AI 技术赋能产品体系，已上线 AI 智能搜索、AI 灵感绘图、模特转换、插画转换等功能，初步完成行业大模型开发，通过 API 开放平台提供 AI 智能服务，与智谱等合作推动 AI 技术在视觉内容领域创新应用",
		"旅游": "全球最大的同类数字版权内容平台之一；公司获得了原国家旅游局（现文化和旅游部）的“国家智慧旅游公共服务平台”和“全国旅游监管服务平台”的20年特许经营权，由唱游公司承建运营，形成了聚合旅游“管理者”（ToG端）、从业者（ToB端）和出行者（ToC端）三端的大数据SaaS服务平台",
		"大数据": "全球最大的同类数字版权内容平台之一；公司拥有海量的图片、视频、音乐等版权素材，为大模型训练等提供合规数据服务，且通过大数据技术支撑其互联网智能服务平台，实现版权素材的高效整合与交易",
		"知识产权": "全球最大的同类数字版权内容平台之一，版权保护行业标杆；公司整合海量优质全面的图片、视频、音乐等数字版权内容，服务超过全球195个国家的内容创作者和传媒出版、品牌企业、创意机构等客户，基于中国版权保护实践建立了业界领先的视觉内容的版权确权、内容监测、使用查询、取证保全、版权保护的全流程体系",
		"百度概念股": "17年4月，百度宣布与视觉中国集团达成整体战略合作，将涉及图片、视频、音乐等内容资源，该战略合作覆盖了百度及百度系的各类产品，为用户、内容创作者、商业广告客户等提供最优质的正版图片等内容资源。",
		"阿里巴巴概念股": "在技术层面，公司将基础架构搭建在阿里云上，运用 OSS、ECS 等产品，借助阿里云全球数据同步通道实现全球数据传输同步；在人工智能创新方面，依托阿里云平台及大数据，公司自主研发数字版权追踪等创新应用；2025 年，公司为阿里等大模型公司提供合规数据服务，还与阿里通义千问在图像识别和内容创作领域展开合作",
		"腾讯概念股": "为腾讯内容开放平台、腾讯社交广告平台等提供图片、视频等素材，还入驻腾讯会议应用市场，为其用户提供虚拟背景图片，双方在视觉内容素材及增值服务方面合作不断深化",
		"传媒": "全球领先的视觉内容数字版权交易平台及服务供应商；公司拥有的平台聚合了超过5.4亿的优质图片、视频、音乐、3D模型等数字内容，为双边市场的内容创作者和使用者提供内容交易、内容定制、智能技术等相关服务",
		"快手概念股": "24年12月，公司与国内知名短视频社交平台——北京快手科技有限公司达成战略合作协议，双方将共同研发和部署人工智能多模态大模型，以科技创新为驱动力，共同赋能视觉内容的创作与价值变现",
		"NFT": "全球最大的同类数字版权内容平台之一；公司在国内推出数字艺术交易平台——元视觉艺术网，通过区块链技术帮助艺术家把“数字作品”转化为“数字资产”，生成唯一数字凭证，帮助艺术家创作的特定数字艺术作品，实现不可分拆、不可复制、不可篡改，在保护其艺术作品数字版权的基础上，实现真实可信的数字与实体艺术品的发行、收藏和使用",
		"AIGC概念": "拥有海量的版权图片、视频等内容资源，为 AIGC 创作提供优质素材，公司在AI方面持续投入，已发售数轮AI数字藏品，并使用AIGC方式创作图片内容；公司旗下VCG.com网站推出公司首个AIGC应用产品——由AI驱动的AI智能搜索",
		"数据要素": "公司作为全球最大的同类数字版权内容平台之一，拥有超 5.4 亿张图片、视频等数字内容，且为百度、华为云盘古等大模型厂商提供数据采集、标注到授权的全流程服务，还通过 AI 等技术助力数据要素的开发应用与版权保护",
		"华为鸿蒙": "视觉内容与服务提供商；公司与华为内容生态合作中，“手机锁屏”、“手机主题”、壁纸（手机、电视）、铃声等产品已接入鸿蒙系统并完成适配",
		"多模态": "公司旗下VCG.com网站推出公司首个AIGC应用产品——由AI驱动的全新智能搜索引擎，AI智能搜索基于多模态、自然语言理解以及知识图谱等人工智能技术",
		"华为盘古": "公司将以盘古大模型为基础打造视觉大模型",
		"小红书概念股": "小红书是视觉中国500px摄影社区官方摄影合作平台",
		"DeepSeek概念股": "公司已完成深度求索公司开源大模型DeepSeek-R1的接入与本地化部署，并在多个产品中深度应用其能力，这标志着在视觉内容服务领域AI技术应用的进一步升级",
		"区块链": "公司旗下元视觉艺术网借助区块链技术，对艺术品进行数字化，并通过区块链进行唯一标识，使得艺术作品明确数字所属权，成为永久保存且独一无二的数字化艺术品；用户购买的数字艺术作品元数据、权属证明、交割记录等保存在区块链（长安链）上，所有的权益可溯源，流转记录可追溯"
	},
	"概念x": "字节跳动概念股   华为产业链   人工智能   旅游   大数据   知识产权   百度概念股   阿里巴巴概念股   腾讯概念股   传媒   快手概念股   NFT   AIGC概念   数据要素   华为鸿蒙   多模态   华为盘古   小红书概念股   DeepSeek概念股   区块链"
}