{
	"名称": "中钨高新",
	"code": "000657",
	"全名": "中钨高新材料股份有限公司",
	"地域": "海南省",
	"分类": "中盘股",
	"财务": "所属申万行业：稀有金属",
	"行业": "有色金属—小金属",
	"业务": "硬质合金和钨、钼、钽、铌等有色金属及其深加工产品和装备的研制、开发、生产、销售及贸易业务等。",
	"产品": "整体刀具、数控刀具、切削刀片、PCB工具、棒材、矿用合金、轧辊、异型、精密零件、传统合金、钻掘工具、成品工具、钨钼制品、钽铌制品、硬面材料、钨丝、碳化钨粉、蓝钨、黄钨等钨化合物、混合料、钴粉",
	"概念": "小金属概念，国企改革，创投，高端装备，光伏概念，军工，融资融券，深股通，养老金持股，医疗器械概念，中字头股票",
	"概念y": "中证1000-100%  硒化钨-96%  双百企业-87%  钨-82%  国企改革-53%  贵金属-49%  五矿集团-42%  小金属-39%  有色金属-36%  五矿系-27%  新材料-26%  深港通-14%  创投-10%  深股通-10%  纤维新材料-10%  央企国资改革-7%  锗-4%  海南-4%",
	"概念详情": {
		"小金属概念": "公司从事的主要业务包括硬质合金和钨、钼、钽、铌等有色金属及其深加工产品和装备的研制、开发、生产、销售及贸易业务等。硬质合金具有硬度高、耐磨、强度和韧性好、耐热、耐腐蚀等一系列优良性能，被誉为“工业的牙齿”，广泛应用于汽车制造、数控机床、航空航天、军工、机械模具加工、IT产业加工、船舶、海洋工程装备等制造加工领域。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国五矿集团有限公司。",
		"创投": "",
		"医疗器械概念": "DENBURS（丹博士）牙科车针系列产品是公司旗下金洲公司面向医疗器械领域布局研发的自主新产品，主要分为临床、破冠、拔牙和微创四个类别。",
		"军工": "公司全资子公司株硬公司具有军工生产资质，部分产品涉及军工业务。",
		"高端装备": "金洲公司成功突破0.10mm极小径铣刀制备工艺，达到世界先进水平；自主研发核心装备JZ9000取得成功，批量定型。",
		"光伏概念": "公司在建光伏用高强度钨丝项目规划产能100亿米，预计建设期9个月，2022年年内建成。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。"
	},
	"亮点": "目前国内最大的硬质合金生产企业之一，有国内最大的两家硬质合金深加工企业",
	"同业": "钨:  厦门钨业  翔鹭钨业  章源钨业",
	"概念x": "密集调研   资产重组   央企改革   创投   有色 · 钨   有色 · 钼   光伏   有色金属   海南概念   智能制造   工业母机   国企改革",
	"概念xgb": {
		"资产重组": "23年12月，公司以发行股份及支付现金购买资产的方式购买湖南柿竹园有色金属有限责任公司100%股权；24年9月，本次重组获股东大会通过\n",
		"央企改革": "五矿集团旗下，国内规模最大的硬质合金企业；公司主要业务包括钨制硬质合金和钨、钼、钽、铌等有色金属及其深加工产品和装备的研制、开发、生产、销售及贸易业务等；公司产品按照大类可划分为硬质合金、刀片及刀具、IT工具、化合物及粉末以及其他产品等",
		"创投": "持有紫光创投6%的股份",
		"有色 · 钨": "国内最大的钨粉末制品基地之一，五矿集团旗下钨产业的运营管理平台，受托管理范围内的钨矿山保有钨资源量118万吨；主要业务包括硬质合金和钨、钼、钽、铌等有色金属及其深加工产品和装备的研制、开发、生产、销售等，产品包括钨钼制品、硬面材料（铸造碳化钨等）、钨丝、碳化钨粉、蓝钨、黄钨等钨化合物等",
		"有色 · 钼": "公司主营业务包括硬质合金和钨、钼、钽、铌等有色金属及其深加工产品和装备的研制、开发、生产、销售等，钨钼及化合物主要为钨合金、钨丝、钼粉、钼合金、钼丝等产品；24年1月，拟收购柿竹园公司100%股权，标的公司的主营业务为钨、钼、铋、萤石等多金属矿的采选等",
		"光伏": "公司具备量产市场主流35-37μm线径光伏钨丝的能力，100亿米的光伏用高强度细钨丝项目产线（主要为36/37线径）已拉通、投产",
		"有色金属": "公司主营业务包括硬质合金和钨、钼、钽、铌等有色金属及其深加工产品和装备的研制、开发、生产、销售等，钨钼及化合物主要为钨合金、钨丝、钼粉、钼合金、钼丝等产品；24年1月，拟收购柿竹园公司100%股权，标的公司的主营业务为钨、钼、铋、萤石等多金属矿的采选等",
		"海南概念": "实控人中国五矿集团有限公司，公司从事的主要业务包括硬质合金和钨、钼、钽、铌等有色金属及其深加工产品和装备的研制、开发、生产、销售及贸易业务等",
		"智能制造": "公司旗下株洲钻石切削刀具股份有限公司，是国内规模最大、种类最齐全、行业领先的硬质合金切削刀具综合供应商",
		"工业母机": "公司旗下株洲钻石切削刀具股份有限公司，是国内规模最大、种类最齐全、行业领先的硬质合金切削刀具综合供应商",
		"国企改革": "五矿集团旗下，国内规模最大的硬质合金企业；公司主要业务包括钨制硬质合金和钨、钼、钽、铌等有色金属及其深加工产品和装备的研制、开发、生产、销售及贸易业务等；公司产品按照大类可划分为硬质合金、刀片及刀具、IT工具、化合物及粉末以及其他产品等"
	}
}