{
	"名称": "海螺新材",
	"code": "000619",
	"全名": "海螺(安徽)节能环保新材料股份有限公司",
	"地域": "安徽省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "建筑材料—装修建材",
	"业务": "从事塑料型材、铝型材、门窗、SCR脱硝催化剂等产品的研发、生产和销售。",
	"产品": "塑料型材、铝型材、门窗、脱硝催化剂、生态家居等产品",
	"概念": "智能家居，建筑节能，新型城镇化，工业互联网，光伏概念，光伏建筑一体化，国企改革，数字经济，一带一路",
	"概念y": "安徽国资-84%  安徽自贸区-44%  建筑节能-23%  金属建材-17%  建材下乡-14%  工业互联网-10%  国企改革-10%  装修装饰-10%  绿色建筑-9%  皖江区域-0%  低碳-0%  保障房-0%",
	"概念详情": {
		"智能家居": "根据2024年10月14日互动易，公司近年来也在加大智能家居产品研发，推进智能化、自动化技术在全屋定制及门窗产品上的应用，且已经开发出智能感应系列产品，目前正在积极进行市场引导和推广。",
		"建筑节能": "公司积极贯彻绿色发展理念，围绕国家碳达峰、碳中和的战略部署，加强节能环保产品研发，加快技术创新步伐，坚持走绿色创新发展道路。加强建筑节能产品研发，加大超低能耗被动窗等前沿技术研究，开发出可满足80%节能要求的系统门窗产品。",
		"新型城镇化": "公司塑料型材、铝材、门窗、生态地板及节能家居产品系列齐全，符合国家绿色节能产业导向，且公司市场销售及服务网络遍布全国，国家新型城镇化的发展对公司会带来一定的积极影响。公司75系列和90系列产品获得了全国城镇老旧小区改造创新推荐证书。",
		"光伏概念": "公司在互动平台表示，公司开发了铝合金光伏配套支架，可用于附着在建筑物上的太阳能光伏发电系统（BAPV），收购河南中恒美新材料后，公司可进一步扩大铝合金光伏支架、光伏边框、光伏组件等光伏配套产品规模。",
		"工业互联网": "公司打造型材行业工业互联网平台，旨在构建以用户为中心的大规模定制全流程工业互联网平台，实现用户在线下单、设计师在线设计、订单直达工厂，打通公司信息管理、ERP、生产制造、仓储、物流等系统，实现订单全流程可视化、全流程可跟踪，提高用户体验度，实现内部管理无纸化，提高管理效率。同时，通过工业互联网平台的运营板块，为上下游产业链打通打下坚实基础，为后续产业分析、产业对接以及产业发展提供数字化支撑能力。",
		"光伏建筑一体化": "公司开发了铝合金光伏配套支架，可用于附着在建筑物上的太阳能光伏发电系统（BA?PV）。公司下属控股子公司河南海螺嵩基新材料有限公司于2018年建成投产，主要从事光伏支架、光伏边框等太阳能光伏配套材料以及建筑铝型材的制造销售，目前已积累了一定的技术储备，且合作客户稳定。",
		"一带一路": "2022年9月14日互动易回复：公司积极响应国家“一带一路”倡议，目前已在缅甸、泰国两个“一带一路”沿线国家投资建厂。",
		"国企改革": "公司属于国有企业。公司的最终控制人为安徽省人民政府国有资产监督管理委员会。",
		"数字经济": "2023年8月8日互动易：公司一直重视数字化转型升级，探索传统产业和数字技术的深度融合，搭建了行业首个工业互联网平台，进一步赋能公司生产经营。"
	},
	"亮点": "安徽国资委旗下，节能材料产销规模稳居行业前列，国内首家全面推行钙锌环保配方生产的型材企业",
	"同业": "门窗:  王力安防  江山欧派  罗普斯金  森鹰窗业  *ST嘉寓",
	"概念xgb": {
		"有色 · 铝": "公司铝型材系挤压工艺制成，主要包括建筑用铝型材和工业用铝型材，主要用于制作高端节能系统门窗、幕墙和光伏边框、光伏支架等太阳能光伏发电配套材料",
		"安徽国企改革": "安徽省国资委旗下，国内塑料型材巨头，主要从事中高档塑料型材、门窗等的生产、销售；拓展了 SCR 脱硝催化剂产业，目前SCR 脱硝催化剂年产能约 6 万 m³、废旧催化剂回收利用处置能力达到7.67 万吨/年，位居行业前列",
		"装修装饰": "海螺集团旗下，最早进入新型绿色建材行业的主要企业之一；在新型绿色建材领域，公司主要从事中高档塑料型材、门窗等的生产、销售以及科研开发，产品包括白色、彩色、木纹共挤、木塑复合和覆膜异型材以及系统门窗、被动窗、静音窗、耐火窗、卷帘窗、百叶窗等，主要用于门窗加工制作及房屋装饰装修，具有优异的节能性能，能够有效降低建筑能耗，减少碳排放，引领行业绿色低碳发展",
		"大气治理": "公司下属子公司天河环境是国内较早、规模较大的专业脱硝催化剂厂商之一，公司SCR脱硝催化剂产品作为高效的脱硝产品，主要用于电力、钢铁领域烟气脱硝",
		"装配式建筑": "公司主要从事塑料型材、铝型材、门窗等产品的研发、生产和销售，开发的耐火窗、生态地板、家具板材、生态门等产品属于装配式建材，在建筑中可通过装配式方式进行应用",
		"光伏": "控股子公司河南海螺嵩基新材料有限公司系公司铝型材光伏边框及支架产品主要生产基地，公司光伏支架、光伏边框等太阳能光伏配套材料年产能已达5万吨，下游客户包括晶科能源、华晟新能源等一些知名企业",
		"有色金属": "公司铝型材系挤压工艺制成，主要包括建筑用铝型材和工业用铝型材，主要用于制作高端节能系统门窗、幕墙和光伏边框、光伏支架等太阳能光伏发电配套材料",
		"环保": "公司下属子公司天河环境是国内较早、规模较大的专业脱硝催化剂厂商之一，公司SCR脱硝催化剂产品作为高效的脱硝产品，主要用于电力、钢铁领域烟气脱硝",
		"智能制造": "公司以打造全球首家型材行业工业互联网平台为战略目标，工业互联网平台涵盖型材和门窗、地板、全屋定制等生态家居系列产品，目前正在建设中",
		"工业互联网": "公司以打造全球首家型材行业工业互联网平台为战略目标，工业互联网平台涵盖型材和门窗、地板、全屋定制等生态家居系列产品，目前正在建设中",
		"建筑节能": "公司开发的80超低能耗系统门窗、90被动窗能够较好地满足近零能耗建筑和被动式建筑节能设计要求",
		"国企改革": "安徽省国资委旗下，国内塑料型材巨头，主要从事中高档塑料型材、门窗等的生产、销售；拓展了 SCR 脱硝催化剂产业，目前SCR 脱硝催化剂年产能约 6 万 m³、废旧催化剂回收利用处置能力达到7.67 万吨/年，位居行业前列",
		"旧改": "公司主营新型绿色建材和环保新材料；公司塑料型材、铝型材、节能门窗、生态地板和墙板等建材产品，具有节能环保、经久耐用、性价比高等优势，在多地的城中村改造项目中得到了应用，公司75系列和90系列产品获得了全国城镇老旧小区改造创新推荐证书"
	},
	"概念x": "有色 · 铝   安徽国企改革   装修装饰   大气治理   装配式建筑   光伏   有色金属   环保   智能制造   工业互联网   建筑节能   国企改革   旧改"
}