{
	"名称": "中钨高新",
	"code": "000657",
	"全名": "中钨高新材料股份有限公司",
	"地域": "海南省",
	"分类": "大盘股",
	"财务": "所属申万行业：稀有金属",
	"行业": "有色金属—小金属",
	"业务": "钨精矿、硬质合金和钨、钼、钽、铌等有色金属及其深加工产品和装备的研制、开发、生产、销售及贸易业务等。",
	"产品": "切削刀具及工具、其他硬质合金、难熔金属、精矿及粉末产品、贸易及装备等",
	"概念": "金属钴，小金属概念，雅下水电概念，DeepSeek概念，PCB概念，创投，高端装备，工业母机，股权转让(并购重组)，光伏概念，国企改革，金属回收，军工，融资融券，深股通，乡村振兴，医疗器械概念，中字头股票",
	"概念y": "中证1000-100%  硒化钨-96%  双百企业-87%  钨-82%  国企改革-53%  贵金属-49%  五矿集团-42%  小金属-39%  有色金属-36%  五矿系-27%  新材料-26%  深港通-14%  创投-10%  深股通-10%  纤维新材料-10%  央企国资改革-7%  锗-4%  海南-4%",
	"概念详情": {
		"金属钴": "根据2024年11月21日互动易，公司生产的钴粉外销占比很小，以自用为主。",
		"小金属概念": "公司从事的主要业务包括硬质合金和钨、钼、钽、铌等有色金属及其深加工产品和装备的研制、开发、生产、销售及贸易业务等。2024年半年报，公司硬质合金产品产量近7200吨，稳居世界第一。公司是国内最大的钨粉末制品基地之一南昌硬质合金有限责任公司（简称“南硬公司”）以及国内最早的钨、钼、钽、铌等稀有金属生产基地，国内难熔金属产品类别最广、系列最多的生产商之一中钨稀有金属新材料。",
		"雅下水电概念": "2022年度环境、社会及治理公告：公司制造的盾构刀具，突破了系列关键技术，支持采掘行业高效运行。开发的主要产品TBM（全断面硬岩掘进）硬岩滚刀、镶齿滚刀均处于国内领先水平，广泛应用于全国各大城市的地铁施工，国家铁路、高速公路网建设，国家引水工程等，并将继续服务于川藏铁路、雅鲁藏布江下游水电基地、南水北调东中线后续工程建设等一大批国内重大工程建设。报告期内，国内最大直径盾构机“聚力一号”刀盘在江阴靖江长江隧道工程顺利下井，该盾构机所有配套盾构刀具均由公司旗下株硬公司自主设计、制造。",
		"创投": "",
		"医疗器械概念": "DENBURS（丹博士）牙科车针系列产品是公司旗下金洲公司面向医疗器械领域布局研发的自主新产品，主要分为临床、破冠、拔牙和微创四个类别。",
		"军工": "公司全资子公司株硬公司具有军工生产资质，部分产品涉及军工业务。",
		"高端装备": "金洲公司成功突破0.10mm极小径铣刀制备工艺，达到世界先进水平；自主研发核心装备JZ9000取得成功，批量定型。",
		"光伏概念": "公司在建光伏用高强度钨丝项目规划产能100亿米，预计建设期9个月，2022年年内建成。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国五矿集团有限公司。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"股权转让(并购重组)": "根据2024年11月8日公告，上市公司拟通过发行股份及支付现金的方式，购买五矿钨业、沃溪矿业合计持有的柿竹园公司100%股权，本次交易构成重大资产重组。",
		"金属回收": "根据2024年12月18日互动易，公司业务部分涉及再生钨回收料的制备业务。",
		"工业母机": "2024年年报，公司切削刀具及工具包括：整体刀具、数控刀具、切削刀片（数控刀片，传统刀片）、IT工具。",
		"DeepSeek概念": "公司子公司金洲精工科技官微2025年2月20日发布，金洲成功完成DeepSeek本地化部署金洲版DeepSeek。",
		"乡村振兴": "2025年4月21日微信公众号发布，中钨高新携手中国盐湖，在湖南株洲成功举办“助力乡村振兴——青海省祁连县特产展销活动”。",
		"PCB概念": "中钨高新2025年5月28日投资者关系活动记录表-1：金洲公司2023年PCB微钻产能4.8亿支，2024年新增2亿支微钻项目实现达产，微钻产能提升到了6.8亿支。"
	},
	"亮点": "中国五矿集团旗下，国内最大的硬质合金生产企业之一，有国内最大的两家硬质合金深加工企业",
	"同业": "钨:  厦门钨业  翔鹭钨业  章源钨业",
	"概念x": "央企改革   创投   PCB板   有色 · 钨   有色 · 钼   光伏   有色金属   海南概念   智能制造   工业母机   国企改革   有色 · 铋   雅江电站概念股",
	"概念xgb": {
		"央企改革": "五矿集团旗下，国内规模最大的硬质合金企业；公司主要业务包括钨制硬质合金和钨、钼、钽、铌等有色金属及其深加工产品和装备的研制、开发、生产、销售及贸易业务等；公司产品按照大类可划分为硬质合金、刀片及刀具、IT工具、化合物及粉末以及其他产品等",
		"创投": "持有紫光创投6%的股份",
		"PCB板": "公司旗下子公司金洲公司是 PCB 微钻领域龙头，具备极小径钻头精磨等核心技术，产能与销量领先，产品广泛应用于 PCB 加工",
		"有色 · 钨": "国内最大的钨粉末制品基地之一，五矿集团旗下钨产业的运营管理平台，受托管理范围内的钨矿山保有钨资源量118万吨；主要业务包括硬质合金和钨、钼、钽、铌等有色金属及其深加工产品和装备的研制、开发、生产、销售等，产品包括钨钼制品、硬面材料（铸造碳化钨等）、钨丝、碳化钨粉、蓝钨、黄钨等钨化合物等",
		"有色 · 钼": "公司主营业务包括硬质合金和钨、钼、钽、铌等有色金属及其深加工产品和装备的研制、开发、生产、销售等，钨钼及化合物主要为钨合金、钨丝、钼粉、钼合金、钼丝等产品；24年1月，拟收购柿竹园公司100%股权，标的公司的主营业务为钨、钼、铋、萤石等多金属矿的采选等",
		"光伏": "公司光伏业务聚焦硅片切割用细钨丝，100 亿米光伏钨丝产线已投产，200 亿米及 线规划中，切入隆基、TCL 中环供应链",
		"有色金属": "公司作为中国五矿钨产业管理平台，旗下柿竹园公司拥有丰富的铋资源，铋金属储量可观，其主营业务包括钨、钼、铋多金属矿采选及萤石综合回收、钨精矿冶炼加工和铋系新材料研发。公司还可生产硝酸铋、钒酸铋等铋系新材料",
		"海南概念": "实控人中国五矿集团有限公司，公司从事的主要业务包括硬质合金和钨、钼、钽、铌等有色金属及其深加工产品和装备的研制、开发、生产、销售及贸易业务等",
		"智能制造": "公司旗下株洲钻石切削刀具股份有限公司，是国内规模最大、种类最齐全、行业领先的硬质合金切削刀具综合供应商",
		"工业母机": "公司旗下株洲钻石切削刀具股份有限公司，是国内规模最大、种类最齐全、行业领先的硬质合金切削刀具综合供应商",
		"国企改革": "五矿集团旗下，国内规模最大的硬质合金企业；公司主要业务包括钨制硬质合金和钨、钼、钽、铌等有色金属及其深加工产品和装备的研制、开发、生产、销售及贸易业务等；公司产品按照大类可划分为硬质合金、刀片及刀具、IT工具、化合物及粉末以及其他产品等",
		"有色 · 铋": "公司作为中国五矿钨产业管理平台，旗下柿竹园公司拥有丰富的铋资源，铋金属储量可观，其主营业务包括钨、钼、铋多金属矿采选及萤石综合回收、钨精矿冶炼加工和铋系新材料研发。公司还可生产硝酸铋、钒酸铋等铋系新材料",
		"雅江电站概念股": "国内最大的硬质合金生产企业之一，产品涵盖钨精矿、硬质合金和数控刀片等；国内最大直径盾构机“聚力一号”刀盘在江阴靖江长江隧道工程顺利下井，该盾构机所有配套盾构刀具均由公司旗下株硬公司自主设计、制造\n"
	}
}