{
	"名称": "京蓝科技",
	"code": "000711",
	"全名": "京蓝科技股份有限公司",
	"地域": "黑龙江省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "环保—环境治理",
	"业务": "智慧生态运营服务、清洁能源服务综合在内的生态环保业务。",
	"产品": "节水灌溉、基础建设、市政园林、地产园林、土壤修复、清洁能源、产品销售、运营维护、技术服务",
	"概念": "大数据，物联网，区块链，PPP概念，边缘计算，工业4.0，股权转让，黑龙江自贸区，水利，土壤修复，污水处理，乡村振兴，雄安新区",
	"概念y": "节水灌溉-100%  中证1000-100%  PPP-77%  美丽中国-48%  智慧城市-31%  大数据-31%  边缘计算-30%  雄安新区-28%  固废处理-19%  超材料-17%  物联网-17%  智能建筑-14%  数字货币-14%  阿里巴巴-12%  机器人-10%  车联网-10%  快递物流-10%  国产软件-10%  涉矿-9%  隐身技术-9%  园林-6%  智能医疗-6%  环保-5%  互联网医疗-5%  工业4.0-3%",
	"概念详情": {
		"大数据": "2018年中报称，公司形成了\"生态环境+大数据、移动互联、云计算\"一体化的商业模式，打造了\"京蓝生态水利、京蓝环境园林、京蓝土壤修复、京蓝清洁能源、京蓝物联网云科技、京蓝国际工程、京蓝技术研究院、京蓝企业级创新孵化器\"为一体的多业务战略板块，致力于成为国际领先的\"生态环境领域解决方案供应商和投资运营商\"。2017年11月3日晚间公告，公司与三聚环保签订战略合作框架协议，拟探讨在农业大数据、农业物联网领域的合作，合力打造生态农业产业链。同时，公司与新天科技签订战略合作框架协议，在智慧农业及智慧水利领域展开合作。此外，公司与国家节水灌溉中心签订战略合作框架协议，开展业务和资本等方面的全方位合作。",
		"物联网": "与新天科技建立战略合作伙伴关系,优势互补推动物联网技术在农业、水利等领域的发展应用;18年9月25日公告,京蓝科技与阿里云签署《框架合作协议》,双方拟共同推进农业物联网以及农业大数据等新技术的应用。",
		"区块链": "2019年6月27日公司互动平台回复称公司间接持股的京蓝云智业务涉及该领域，可以为客户提供农业区块链生产溯源服务",
		"工业4.0": "公司下属控股子公司京蓝能科主要从事工业自动化、信息化集成及服务。",
		"PPP概念": "2021年半年报：公司节水灌溉工程、园林绿化、土壤修复项目主要分为施工总承包、EPC项目和PPP项目等。",
		"雄安新区": "主营节水灌溉业务;17年7月筹划在雄县建立分公司;核心高管郭绍增兼任华夏幸福副总裁。",
		"污水处理": "2017年4月5日晚间公告，公司全资子公司京蓝生态科技有限公司拟以自有资金5000万元在河北省雄县投资设立雄安京蓝生态科技有限公司，主要从事生态环境治理、水污染治理等业务。",
		"土壤修复": "2018年6月6日晚间公告，公司拟以现金3.03亿元，收购中科鼎实环境工程股份有限公司合计21%股份。中科鼎实主营环境修复工程服务，在土壤修复业务领域具有优势。此次交易将优化公司收入结构，开拓新的业务增长点。",
		"边缘计算": "18年9月，京蓝科技结合阿里云的IoT套件，LinkWan广域网管理平台的LoRaWan技术，LinkEdge边缘计算能力，研发京蓝物联网设备管理平台，实现京蓝科技所有物联网终端产品的万物互联，打通物联网与云计算的链接",
		"黑龙江自贸区": "公司地址是黑龙江省哈尔滨市南岗区经济技术开发区",
		"股权转让": "2021年2月7日公司控股股东北京杨树蓝天投资中心及实际控制人郭绍增与新疆水利投资控股有限公司共同签署了《战略合作协议》，新疆投资拟通过《股份转让协议》和《表决权委托协议》方式取得公司控制权，其中股份转让、委托表决权分别占公司总股本5.00%、11.68%。在股权交易完成后，新疆投资将给予公司业务和资金方面的支持。上述股份转让需经有权国有资产监督管理部门批准，本协议的履行及结果存在不确定性。",
		"乡村振兴": "公司农业节水灌溉、高标准农田项目建设业务主要由子公司京蓝沐禾承接，该业务在西北、西南、华北、华南、华东等地均有分布。",
		"水利": "智慧高效节水灌溉平台包括水资源管理系统、新农艺系统、地上灌溉系统、输水管网系统、智慧农业云系统、测土配肥系统、自动控制系统及水权交易系统，可通过智能高效节水灌溉系统制定最佳的灌溉施肥方案，为客户提供优质高效省心的服务。公司子公司京蓝沐禾进一步深化了发展方向，以农业管家、生态专家作为企业定位；业务以水为主线，紧紧围绕高效节水、水源地建设、安全饮水、农业产业园开发等具体项目，充分利用蜂巢约束系统、水环境修复及土壤修复技术，提供水生态系统整体解决方案，努力打造投资、设计、建设、运营一体化综合服务。致力于为节水和生态事业探索提供京蓝方案。京蓝沐禾中标阿科左中旗2019年农业高效节水（高标准农田）工程（第一标段）等项目，部分项目已落地实施。"
	},
	"亮点": "主营生态节水、土壤修复、园林环境、环境治理等生态环保业务",
	"同业": "节水灌溉:  大禹节水"
}