{
	"名称": "中国武夷",
	"code": "000797",
	"全名": "中国武夷实业股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "",
	"行业": "房地产—房地产开发",
	"业务": "国际工程承包业务、房地产开发业务。",
	"产品": "建筑产品、房地产开发产品、商业贸易、物业服务、租赁及其他",
	"概念": "海峡两岸，福建自贸区，物业管理，国企改革，京津冀一体化，跨境电商，深股通，土地流转，一带一路，装配式建筑",
	"概念y": "中证1000-100%  通州湾新区-100%  通州本地-67%  北京环球影城-63%  福建自贸区-33%  平潭新区-29%  海峡西岸-27%  新土改-24%  房地产-23%  福建国资-22%  跨境电商-19%  一带一路-18%  自贸区-17%  土地流转-13%  土地改革-11%  深圳土改-10%  深股通-10%  大基建-10%  环球影城-10%  深港通-7%  京津冀-6%",
	"概念详情": {
		"海峡两岸": "公司地处福建省福州市，主营业务是国内外房地产开发、国际工程承包、物业管理、国际贸易和零售业务等。",
		"福建自贸区": "公司办公地址处于福建省福州市鼓楼区五四路89号置地广场4层",
		"物业管理": "武夷物业以成立武夷万融物业为契机，加快物业管理标准体系的建设，提升数字化管理水平及对外承揽业务的能力；续签省精准医学产业创新中心与省儿童医院楼宇社会化项目2个，建筑面积合计约31万㎡，当前物业服务项目共30个，物业服务总建筑面积为377万㎡。",
		"土地流转": "控股子公司北京武夷房地产(占70%股权)已开发完成武夷花园项目，另有未开发的南区600亩地块。",
		"京津冀一体化": "根据2023年年报，北京武夷房地产开发有限公司，公司持股70%，主要开发北京武夷花园南区项目。",
		"一带一路": "根据2023年社会责任报告，公司积极推进以肯尼亚为中心的东非区域化和以菲律宾为中心的东南亚区域化经营稳健发展，加快形成一体两翼发展格局。2023年，新签合同金额合计16.66亿元，项目建设对改善“一带一路”沿线国家的基础设施建设及促进地方经济发展起到积极作用。",
		"跨境电商": "2023年9月15日互动易：目前公司已涉足房地产、国际工程承包、物业服务和跨境电商等业务。",
		"装配式建筑": "公司的主营业务为国内外房地产开发、国际工程承包、装配式建筑施工、国际贸易等，是一家以建筑工程施工总承包为基础，房地产开发为重点，外向型经济为主导的资金、技术、管理密集型企业，拥有国家一级房屋建筑工程施工总承包资质和一级房地产开发资质。",
		"国企改革": "公司属于国有企业。公司的最终控制人为福建省人民政府国有资产监督管理委员会。"
	},
	"亮点": "福建国资委旗下，主营地产开发、国内外工程承包、商业贸易等，业务拓展到非洲为主的海外市场",
	"同业": "住宅地产:  大名城  中国交建  中国中冶  中国建筑  中国电建  三木集团  阳光城  万科A  保利发展  招商蛇口  金地集团  绿地控股  新城控股  华侨城A  荣盛发展  新湖中宝  *ST金科  华发股份  滨江集团  中华企业",
	"概念x": "大基建   自贸区   跨境电商   一带一路   房地产   福建自贸/海西概念   装配式建筑   北京城市规划   中字头   物业管理",
	"概念xgb": {
		"大基建": "福建建工集团旗下，对外承包工程AAA级信用企业；主要业务以房地产开发、国际工程承包业务为核心，在海外承建大量的住宅、商业写字楼、学校、医院、会议中心等房屋建筑工程，以及机场、道路、桥梁等大型公共基础设施工程和工业建筑等",
		"自贸区": "国企，实控人福建国资委，主营投资开发、工程承包、外经外贸",
		"跨境电商": "全资子公司中武（福建）跨境电子商务有限责任公司，聚焦 “泛家居建材、能源物资、有色金属、农产品” 四大品类开展跨境电商业务；中武电商打造线上线下贸易平台，开发全业务场景信息化平台，依托国际工程的业务协同与地缘优势，为 “一带一路” 沿线国家如肯尼亚、埃塞俄比亚等，提供一站式供应链综合服务",
		"一带一路": "福建省 “走出去” 的先行军；公司秉持共商共建共享原则，在亚洲、非洲、北美洲、大洋洲等地的超 20 个国家开展业务；在肯尼亚、埃塞俄比亚等 11 个一带一路沿线国家设立境外分支机构，形成 “一体两翼” 发展格局，已完成超 3200 公里公路、超 200 万平方米房建项目，涵盖道路桥梁、公共建筑等 13 个工程领域；旗下中武电商的业务开展主要涉及“一带一路”沿线的国家",
		"房地产": "国企背景的综合性跨国企业；公司以房地产开发与国际工程承包为核心主业；开发地产类型多元，涵盖住宅、别墅、公寓等传统业态，及文旅地产（如重庆五桂堂历史文化商业街区）、产城融合项目（如南安泛家居科创小镇）、精准医学产业载体等新兴领域；国内立足福建，深耕北京、南京、重庆等重点城市；海外以肯尼亚为中心的东非、菲律宾为中心的东南亚形成 “一体两翼” 格局，连续多年入围 ENR 国际承包商 250 强",
		"福建自贸/海西概念": "国企，实控人福建国资委，主营投资开发、工程承包、外经外贸",
		"装配式建筑": "公司在肯尼亚投资建设了建筑工业化研发生产基地，开展装配式建筑产品的生产、销售和施工安装业务，为肯尼亚中央银行社保基金大楼等项目提供建筑工业化构件，且在国内开发的部分房地产项目也按规范要求部分采用了装配式建筑技术",
		"北京城市规划": "实控人为福建国资委，主营工程承包和房地产开发业务，公司拟建设的环球影视城主题公园项目位于通州区南面的梨园镇，在通州有不少土地",
		"中字头": "实际控制人：福建省国有资产监督管理委员会；大股东：福建建工集团有限责任公司",
		"物业管理": "全资子公司武夷（福建）物业管理有限公司物业服务覆盖住宅、写字楼、医院、产业园等多业态，服务北京及福建多城，管理面积约 850 万㎡，拥有多个精品项目及多项行业荣誉"
	}
}