{
	"名称": "凯撒旅业",
	"code": "000796",
	"全名": "凯撒同盛发展股份有限公司",
	"地域": "海南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "社会服务—旅游及景区",
	"业务": "旅游服务和航空、铁路餐饮服务。",
	"产品": "旅游服务、航空配餐及服务、铁路配餐及服务、食品饮料业务、目的地业务",
	"概念": "海南自贸区，免税店，国企改革，冰雪产业，电子商务，股权转让(并购重组)，互联网金融，回购增持再贷款概念，跨境支付(CIPS)，露营经济，旅游概念，深股通，体育产业，网络直播，摘帽",
	"概念y": "中证1000-100%  在线旅游-84%  旅游-51%  深港通-35%  陕甘宁-13%  金改-11%  移动互联网-11%  西咸新区-11%  深股通-10%  人民币升值受益-10%  人民币升值-10%  泉州金改-10%  免税店-10%  互联网金融-10%  金融科技-10%  酒店餐饮-7%  冬奥会-5%  体育产业-2%  大消费-0%",
	"概念详情": {
		"海南自贸区": "公司注册地址为海南省三亚市，面向政府、企业、个人三大类型客户提供覆盖全球152个国家和地区的全品类旅游服务。",
		"免税店": "上市公司在旅游行业深耕多年，在出境游、入境游、国内游方面均具有行业领先优势。作为中国领先的出境游综合运营商，公司拟进一步完善产业链，积极布局免税市场，优化产业布局，促进产业间协同，巩固公司在旅游行业的领先地位。公司于2020年4月23日召开第九届董事会第十二次会议，审议通过了《关于全资子公司增资扩股暨关联交易的议案》。为增强全资子公司海南同盛世嘉免税集团有限公司资本实力，促进其免税投资业务的快速推进.",
		"国企改革": "公司属于国有企业。公司的最终控制人为青岛市市北区国有资产运营发展中心。",
		"旅游概念": "凯撒同盛发展股份有限公司主营业务为旅游服务和航食、铁路配餐业务。公司主要产品包含航空配餐及服务、铁路配餐及服务、旅游服务、食品饮料业务。",
		"体育产业": "凯撒旅游依托公司出境游全产业链布局优势，持续布局发展体育旅游，打造体育旅游大IP。公司为2018韩国平昌冬奥会中国大陆地区独家票务代理及中国奥委会、中国体育代表团接待服务类供应商、连续四次成为奥运官方接待机构。",
		"露营经济": "公司以用户需求为导向，反向进行产品的研发与定制，加大了国内游业务投入，打造了幸福定制、闺蜜去旅行、凯撒亲子营、食味中国、露营生活、趣游房车、随心而驾、漫步古都、意净身心、冰雪狂欢季等主题产品系列。",
		"网络直播": "2024年1月25日互动易：网红直播形式推广旅游产品，公司早在2020年已经做出探索与尝试，推出了凯撒旅游“好看世界”直播频道，并策划了“江山如画旅游直播节”、“总裁直播”、“旅游大咖直播”等特色直播活动，并采用“类MCN”模式招募并孵化了系列领队大咖自媒体账号，取得一定的成果。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为凯撒旅业。",
		"股权转让(并购重组)": "据公司2023年年报，截至2023年12月公司重整顺利完成。公司总股本由803,000,258股增至1,604,894,716股。重整后，控股股东变更为青岛环海湾投资发展集团有限公司全资子公司青岛环海湾文化旅游发展有限公司，实际控制人变更为青岛市市北区国有资产运营发展中心。",
		"电子商务": "2022年年报：2022年公司旗下海旅饮品在稳固现有市场的基础上，通过深化渠道开发及市场维护，加强终端市场培育力，有效推动多方深入合作，拓展全国经销商网络。新增与南方航空达成果蔬汁产品供应合作、大连机场航空食品公司合作签约等机供渠道，同时2022年实现了天猫、京东、拼多多、淘宝、抖音、快手、小红书7大主流电商平台全面覆盖，与北京汇星达成合作在国铁商城开通线上渠道、与广铁、海铁线下茶饮门店达成供应合作，2022年各类饮料产量达8,971.07吨。与此同时，报告期内海旅饮品以设备工艺的提升和产品研发为重点，持续推进向供应链整合和产品标准化方面转型，借助原材料保障和成本优势，着力扩大营收规模。",
		"冰雪产业": "2025年2月17日互动易：冰雪旅游方面，我们主要在冰雪类旅游产品方面会进行相关的研发和设计，并根据全球优质的冰雪旅游目的地适时多种旅游产品服务客户。",
		"回购增持再贷款概念": "2025年4月25日公告，凯撒旅业控股股东青岛环海湾文旅计划增持公司股份，增持金额不低于0.7亿元、不超过1.1亿元，资金来源为专项贷款和自有资金，贷款银行为中国工商银行，贷款额度不超过0.9亿元。",
		"跨境支付(CIPS)": "2024年6月18日公告，公司长期股权投资易生金服定位于航旅金融科技服务平台，其全资子公司易生支付有限公司是全国首批获得支付业务许可证的非金融服务机构，拥有业内稀缺的支付全牌照。易生支付2019年10月22日微信公众号，公司获央行批准开展跨境人民币支付业务。",
		"互联网金融": "根据2025年7月22日互动易：易生金服旗下易生支付于2019年10月获得中国人民银行批准开展跨境人民币支付业务，系全国首批拥有该资质的非银行支付机构之一。且拥有支付业务全牌照，涵盖全国预付费卡发行受理、互联网支付、银行卡收单（全国）、移动电话支付许可。"
	},
	"亮点": "青岛市市北区国资委旗下，主营旅游服务和航空、铁路餐饮服务，国内唯一一家覆盖航空配餐、铁路餐饮、邮轮船供、社会化团餐及休闲食品的企业",
	"同业": "旅游服务:  中青旅  众信旅游  国旅联合  南京商旅  西域旅游",
	"概念xgb": {
		"饮料": "公司旗下海旅饮品是一家以生产和销售热带水果果汁饮品为主的企业，主要产品有椰子汁、菠萝汁、芒果汁、椰子水、咖啡粉等，“果钦”牌椰子汁系列饮品荣获2015年海南省名牌产品称号；“觅小椰”椰汁饮品是公司首款自主打造的饮品，广受市场认可；觅小椰系列还推出了厚椰乳、椰皇水系列，专供于餐饮渠道调制端使用；多款产品入选星级航空公司 “机供品” ",
		"邮轮游艇": "公司长期深耕邮轮旅游市场，打造出覆盖母港邮轮、海外长线、河轮、极地及环球邮轮等的全系列邮轮产品体系，并通过收购三亚扬帆游艇俱乐部有限公司布局游艇相关业务",
		"体育产业": "领先的旅游综合服务商；凯撒体育是2021-2024中国体育代表团票务及赛时保障服务独家供应商，“TEAMCHINA/中国国家队特许运营商”；此外，2022年凯撒体育获得中国赛艇协会出行供应商业务，获得中国国家队之外单项协会服务机会；未来凯撒体育将不断拓展体育业务布局，为重大国际赛事继续提供专业的保障服务，也计划对现有体育优质资源进一步挖掘，以及利用凯撒文旅行业优势打造凯撒特色的体育IP、文旅融合IP的业务新模式",
		"金融科技": "参股公司易生金服定位于航旅金融科技服务平台，具有全国银行卡收单、互联网支付、全国预付卡发行受理等牌照资质，作为领先的“航+旅+购”支付服务专家拥有强大的支付及渠道优势",
		"旅游": "公司旗下凯撒旅游作为中国领先的旅游综合服务商，出境游、入境游、国内游协同发力，面向政府、企业、个人三大类型客户提供覆盖全球152个国家和地区的全品类旅游服务；打造以旅游业务为主，集会奖旅游、差旅商务管理、旅游产品集采分销平台、旅游供应链管理为一体的旅行社全产业链综合运营模式；公司持续探索“目的地文旅+”创新形态，包括“文旅+免税”、“文旅+体育”、“文旅+商品”等跨界新尝试，为客户提供更丰富的旅游延伸产品与服务",
		"海南概念": "公司从事的主要业务包括旅游业务、航食、铁路配餐业务、目的地业务",
		"人民币升值受益": "一站式的旅游及生活服务解决方案提供商；公司提供覆盖全球120余个国家和地区的全品类旅游服务，包括团队游、定制游、自由行及邮轮游等多元化服务；人民币升值直接降低游客海外消费成本（如机票、酒店等），刺激出境游需求增长，同时公司海外业务涉及的美元、欧元等外币结算成本下降，叠加可能的外币负债汇兑收益，形成双重利好",
		"餐饮": "公司旗下凯撒易食是目前中国唯一的业务范围同时覆盖航空配餐、铁路餐饮、邮轮船供、社会化团餐及休闲食品等领域的企业，着力打造星级航空品质餐食及配套服务，成立专门餐饮管理公司开展大型企业配餐服务、会展中心展会配餐业务、大中小学食堂等地面业务启动创新业务试点工作",
		"免税店概念": "公司主要通过与中出服合作经营的形式拓展免税业务，公司已分别参股天津国际邮轮母港进境免税店、南京市内免税店、北京市内免税店；公司在海口和三亚两地分别设立三亚同盛商贸和海口同盛世嘉商贸，作为开展在岛免税业务的运营主体"
	},
	"概念x": "饮料   邮轮游艇   体育产业   ST摘帽   金融科技   旅游   海南概念   人民币升值受益   餐饮   免税店概念"
}