{
	"名称": "恒逸石化",
	"code": "000703",
	"全名": "恒逸石化股份有限公司",
	"地域": "广西壮族自治区",
	"分类": "大盘股",
	"财务": "三线蓝筹，白马股",
	"行业": "石油石化—炼化及贸易",
	"业务": "石化化纤业务、“石化+”业务。",
	"产品": "成品油（汽油、柴油、航空煤油）、基础石化原料（PX、PTA、CPL、LPG）、聚酯新材料（POY、FDY、DTY、涤纶短纤、聚酯切片、聚酯瓶片）",
	"概念": "可降解塑料，参股银行，西部大开发，阿里巴巴概念，互联网金融，回购增持再贷款概念，融资融券，深股通，一带一路",
	"概念y": "深证成指-100%  己内酰胺-99%  油改-18%  石油化工-16%  油品升级-15%  成品油-12%  融资融券-12%  纤维新材料-10%  可降解塑料-10%  广西-10%  影视传媒-10%  丁二醇-10%  邻苯二甲酸二辛酯-10%  航运-10%  化纤-6%  深港通-6%  二甲苯-5%  阿里巴巴-5%  深股通-5%  中证500-5%  一带一路-4%  白马股-4%  涤纶-3%  乙二醇-3%  大数据-3%  尼龙-2%  互联网金融-2%  新材料-1%  参股银行-0%",
	"概念详情": {
		"可降解塑料": "公司已在可生物降解的绿色环保纤维及可再生资源为原料制备的生物基材料领域，已经开始立项研究。",
		"参股银行": "2024年半年报，本公司持有浙商银行股份有限公司3.54%的股份。",
		"西部大开发": "公司注册地址为广西壮族自治区钦州市钦南区钦州港临海大道68号",
		"一带一路": "据2024年社会责任报告：作为在文莱投资建设的“一带一路”重点项目恒逸文莱炼化项目被誉为“开启文莱工业化的钥匙”。该项目是迄今为止文莱最大的实业投资项目和中国民营企业最大的海外投资项目，也是首个按照“中国标准”制造的海外炼化项目，技术改造圆满完成实现盈利能力持续稳健提升，为文莱“2035宏愿”及两国的经贸合作持续深化添砖加瓦。截至目前，一期经技术改造提升实现满负荷生产及全面产销顺畅，二期各项工作均有序推进。",
		"互联网金融": "2015年7月公司表示，近期公司正在研究搭建互联网产业平台，这将是公司战略重点，产业平台不仅仅是普通的电商平台，公司规划将产品，资金，以及自有物流整合构建，主要面向自有的下游聚酯纤维客户资源。包括通过自有资金提供相关金融服务,将自身物流公司互联网化。不过公司人士指出，当然这些目前还是构想,具体尚在计划。因为规模大需要控制风险，预计整体进展会比较缓慢。",
		"阿里巴巴概念": "作为阿里云的合作伙伴，恒逸石化和阿里云开始尝试建立集团级集中式大数据中台以推进全集团数字化转型。",
		"回购增持再贷款概念": "2025年6月25日公告，恒逸石化控股股东恒逸集团计划增持公司股份，增持金额不低于2.5亿元，不超过5亿元。资金来源为自有资金及国家开发银行浙江省分行出具的贷款承诺函，贷款额度为不超过4.5亿元。"
	},
	"亮点": "全球领先的“PTA—涤纶”和“CPL—锦纶”产业链一体化龙头企业",
	"同业": "涤纶:  恒力石化  新凤鸣  桐昆股份  东方盛虹  荣盛石化  优彩资源  汇隆新材  海利得  华西股份  江南高纤  苏州龙杰  彩蝶实业  尤夫股份",
	"概念xgb": {
		"PTA": "国内“炼化-化工-化纤”一体化民营跨国龙头企业；公司已打造“原油-PX-PTA-涤纶”和“原油-苯-CPL-锦纶”的“柱状”均衡一体化产业链，公司PTA参控股产能2150万吨",
		"广西概念": "民企，主营石化、化纤生产和销售、石化金融、石化贸易",
		"一带一路": "公司与文莱经发局签署建设恒逸文莱炼化项目，这是国家 “一带一路” 倡议在文莱的核心项目，被列入国家 “一带一路” 项目目录；该项目是文莱迄今最大外国投资项目，也是公司实现产能国际化布局的首个民营炼化项目",
		"石油化工": "国内“炼化-化工-化纤”一体化民营跨国龙头企业；公司主要产品包括汽油、柴油、航空煤油等成品油；化工轻油、液化石油气（LPG）、对二甲苯（PX）、苯、精对苯二甲酸（PTA）、己内酰胺（CPL）等石化产品；聚酯瓶片等包装产品及涤纶预取向丝（POY）、涤纶牵伸丝（FDY）、涤纶加弹丝（DTY）、涤纶短纤、聚酯（PET）切片等聚酯产品；公司炼化设计产能800万吨，PTA参控股产能2150万吨，参控股聚合产能1111.5万吨，己内酰胺参股产能40万吨",
		"锦纶（尼龙）": "全球领先的“炼化—化纤”产业链一体化龙头，国内同行中独有的“涤纶+锦纶”双纶驱动模式；合营企业海南逸盛年产 180 万吨功能性材料项目中， 第一套年产 60 万吨装置已经试生产， 剩余两套合计年产 120 万吨装置于下半年进行试生产；大力推进钦州“年产 120 万吨己内酰胺-聚酰胺产业一体化及配套项目”",
		"涤纶": "国内“炼化-化工-化纤”一体化民营跨国龙头企业；公司主要产品包括涤纶预取向丝（POY）、涤纶牵伸丝（FDY）、涤纶加弹丝（DTY）、涤纶短纤、聚酯（PET）切片等聚酯产品；公司聚酯纤维产能包括聚酯长丝633.5万吨、短纤118万吨",
		"碳中和": "通过文莱炼化项目的前瞻性布局，成功打通从原油加工到化纤产品的全产业链闭环，构建起国内独有的 “涤纶 + 锦纶” 双主业驱动模式，减少生产过程中的碳排放",
		"可降解塑料": "可降解材料是公司重点关注和研究开发的领域之一，24年公告，推出绿色环保类聚酯产品“逸泰康”布局生物可降解聚酯、生物基聚酯、发泡聚酯等中长线项目"
	},
	"概念x": "PTA   广西概念   一带一路   石油化工   锦纶（尼龙）   涤纶   碳中和   可降解塑料"
}