{
	"名称": "华闻集团",
	"code": "000793",
	"全名": "华闻传媒投资集团股份有限公司",
	"地域": "海南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—出版",
	"业务": "文旅业务、传媒业务。",
	"产品": "信息传播服务业、印刷、商品销售及配送、代理业务、视频信息服务、网络游戏、销售硬件、软件及提供服务、休闲观光旅游活动、综合体管理服务、大宗贸易",
	"概念": "海南自贸区，农业种植，化债概念(AMC概念)，参股券商，创投，抖音概念，举牌，旅游概念，区块链，人工智能，融资融券，手机游戏，数字经济，网红经济，网络游戏，文化传媒概念，乡村振兴，信创，语音技术",
	"概念y": "融资融券-37%  机顶盒-29%  自贸区-23%  央企国资改革-23%  三沙-18%  深证成指-14%  海南国际旅游岛-14%  传媒-13%  车联网-12%  游戏-10%  新零售-10%  参股券商-10%  超高清视频-10%  快递物流-10%  数字货币-10%  字节跳动-10%  网红-10%  物联网-10%  旅游-10%  参股新三板-10%  边缘计算-10%  国产芯片-10%  VR直播-9%  虚拟现实-9%  海南自由贸易港-8%  深港通-6%  深股通-5%  文化传媒-5%  创投-5%  稀土磁材-4%  海南-3%  TMT-0%",
	"概念详情": {
		"海南自贸区": "海南本地股，公司主要从事传媒业务及文旅业务的经营，独家承担国际台对内广播频率广告经营业务，提供手机音/视频业务的内容集成、产品维护、业务营销管理及内容技术性筛选、运营商视频内容的分销和推广等服务，流量经营业务，车联网服务，游戏运营与开发，景区开发与经营，产业园开发与经营等。",
		"农业种植": "2023年年度报告：在农业种植方面，对标“六个农业”（热带农业、绿色农业、高效农业、特色农业、品牌农业、观光农业）示范区建设要求，持续加强农业项目的日常管理和养护，积极开展农业新品种引进调研工作，开展450亩椰子种植，完成现状70亩荔枝及槟榔树对外承包管理。",
		"化债概念(AMC概念)": "公司持有湖北资管百分之十的股份是第四大股东，湖北资管持有amc牌照。",
		"文化传媒概念": "公司控股子公司国广光荣拥有国际台对内广播频率环球资讯广播（NewsRadio）、劲曲调频（HITFM）和轻松调频（EZFM）广告经营业务以及劲曲调频（HITFM）新媒体广告资源的独家经营权。",
		"参股券商": "19年2月25日互动平台上表示,子公司山南华闻创业投资有限公司参股了东海证券,持有东海证券10.22%的股份",
		"创投": "2023年年报：公司持有上海鸿立华享投资合伙企业（有限合伙）21,300,000.00元。鸿立华享主要从事股权投资，投资范围涉及Pre-IPO阶段的成熟企业，以及TMT行业的中早期企业，主要围绕高端制造业、影视动漫、虚拟现实、智能机器人、网络游戏等行业的产业链上下游进行投资、布局。",
		"区块链": "华闻传媒全资子公司算力智库获颁“2018年度最具影响力区块链智库”。",
		"网红经济": "2019年11月20日公司在互动平台称：公司全资子公司海南华闻民享投资有限公司作为有限合伙人持有上海鲸彦企业发展中心（有限合伙）14.36%的份额，上海鲸彦企业发展中心（有限合伙）持有贵州美腕网络科技有限公司5.14%股权。贵州美腕网络科技有限公司是以直播、短视频为媒介，通过孵化网红，为品牌带货。目前孵化出头部网红李佳琦。",
		"网络游戏": "麦游互动主要从事移动互联网综合休闲类游戏的研发、运营。在棋牌类游戏产品的基础上，同时也研发新一代休闲、益智类游戏产品。目前的主要产品有《地主大亨》《麦游斗地主》《开心斗地主》《麦游捕鱼》《怪兽大冒险》等。以上游戏均为自主研发品牌，现阶段已稳定运营，增长势头明显。",
		"抖音概念(字节概念)": "2019年年报披露：掌视亿通目前是以流量营销业务为主的广告代理公司。专注于移动互联网的研究，以数据和移动技术为驱动，集移动技术研发、移动媒体运营、移动公关和移动整合营销服务为一体，致力于中国移动市场和移动受众的定向研究，为商业客户提供本地化移动媒体整合营销服务。2018年开始做为今日头条一级代理商，与今日头条保持深度合作的同时，与多个主流互联网媒体开展横向合作。",
		"语音技术": "公司子公司车音智能在车辆语音命令、语音识别及其他车载装置和系统等方面已申请数十项专利，语驾软件及其他车载软件应用等方面已登记数十项软件著作权证。",
		"数字经济": "2022年2月12日互动易回复：控股公司上海脱肯信息科技其旗下的数字经济智库平台“算力智库”是专注于区块链、人工智能、大数据等领域深度原创报道、调研报告、产业咨询研究。算力智库致力于推动“数字经济+实体经济”的有效融合。深耕于人工智能、大数据、区块链等数字经济代表领域。",
		"信创": "公司控股子公司海南华闻互动有限公司是专业从事网络信息安全的高新技术服务企业，公司专业致力于政府机关、事业单位以及大中型企业的信息安全整体解决方案，包括防火墙、防病毒、上网优化管理、广域网优化、入侵检测与防御、负载均衡、应用性能管理、内网管控、数据备份与容灾、数据防泄密、服务器、网络存储、统一认证、机房统一监控、机房核心设备、信息安全服务以及等级保护评测等全方位信息安全整体解决方案。",
		"旅游概念": "据2021年半年报：凤凰岭文旅在挖掘存量业务发展潜力进行方向探索的同时，加快对接新项目落地。2021年上半年，新建婚拍元素，推出婚礼婚拍增值服务；OTA（在线旅游）产品与二销产品进行组合创新；夜游光影项目进入施工阶段，预计年内开业试运营。",
		"人工智能": "据2020年年报：车音智能研究院上半年围绕智能语音技术、智能硬件技术，形成智能人机交互系列产品、智能客服系列产品、车载智能硬件系列产品三大类产品，研发中心已经形成智能语音复核系统、上汽通用质检试驾语音识别、车载智能硬件系列产品（如智能音箱、智能后视镜、智能车机等）和语音SDK产品，同时完成车音智能相关项目的支持和交付。",
		"乡村振兴": "2023年年度报告：在农业种植方面，对标“六个农业”（热带农业、绿色农业、高效农业、特色农业、品牌农业、观光农业）示范区建设要求，持续加强农业项目的日常管理和养护，积极开展农业新品种引进调研工作，开展450亩椰子种植，完成现状70亩荔枝及槟榔树对外承包管理。",
		"举牌": "近一年来，公司获海南联瀚投资有限责任公司举牌，举牌人持股占总股本的5.00%。",
		"手机游戏": "2024年半年报：手机游戏业务：目前致力于高品质移动休闲游戏的研发，秉持“精益求精、多元拓展、全球市场”战略，与海外游戏发行厂商缔结紧密的战略合作，为其提供技术支持，不断创新优化，提升游戏品质，致力于为海外玩家打造卓越的用户体验。"
	},
	"亮点": "在智能车联网和海南文旅产业上进行布局",
	"同业": "报刊杂志:  读者传媒  博瑞传播  粤传媒  华媒控股  浙数文化",
	"概念xgb": {
		"字节跳动概念股": "公司全资子公司掌视亿通是国内领先的运营商视频内容营销与推广平台；掌视亿通与巨量引擎有业务合作，巨量引擎为今日头条全资子公司",
		"自贸区": "海南本地股，主营报刊经营、创投等，并计划拓展互联网电视",
		"车联网/车路云": "控股子公司车音智能致力于智能网联汽车领域的技术和运营创新，为汽车主机厂提供智能汽车数字化解决方案；公司旗下车联网业务主要围绕智能座舱终端提供车联网平台通讯、远程车辆控制、智能驾驶服务、信息娱乐服务、车管家服务，并提供生态服务内容",
		"超高清视频": "子公司国广东方有一款大屏端CIBN4K影视APK产品，里面大概有2500小时4K影视剧内容，未有自主研发与4K等相关的控制系统",
		"稀土磁材": "参股公司可可磁业致力于烧结钕铁硼永磁材料研究、生产、销售和应用",
		"央企改革": "实控人中国国际广播电台；公司主要从事文旅业务、传媒业务等的经营",
		"手游": "子公司麦游互动主要从事移动游戏的研发业务，致力于打造优质、有趣的休闲游戏产品，主要产品有《地主大亨》《麦游斗地主》《开心斗地主》《麦游捕鱼》《怪兽大冒险》等",
		"强势人气股": "题材：资产重组；时间：24年10月22日至今，14天8板\n",
		"VR&AR": "公司投资了深圳虚拟现实科技公司、国内VR影像制作公司兰亭数字以及VR硬件生产商乐相科技、上海鸿立虚拟现实投资合伙企业",
		"创投": "创投业务由子公司山南华闻创业投资有限公司开展，参投10.22%东海证券（质押10%）",
		"游戏": "子公司麦游互动主要从事移动游戏的研发、发行和运营，以自主研发新一代休闲、益智类游戏产品为主要发展方向，目前新立项及研发多款休闲、益智类小游戏，同时积极布局海外游戏市场",
		"旅游": "公司旗下凤凰岭文旅拥有三亚凤凰岭景区的所有权，并负责经营管理；三亚凤凰岭景区位于三亚市城区最高峰，可一览全城及“四湾八景”（“四湾”分别是三亚湾、大东海、榆林湾、亚龙湾；“八景”分别是浮波双玳、美丽之冠、凤凰还巢、半岛传奇、锦母入海、南海观音、落笔生花、海誓山盟），感受体验山海大观",
		"海南概念": "实控人国广环球传媒控股，公司主要从事文旅业务及传媒业务的经营，景区开发与经营，独家承担国际台（已并入央广总台）国内部分广播频率广告经营业务，提供手机音/视频业务的内容集成、产品维护等服务",
		"自由贸易港": "海南本地股，主营报刊经营、创投等，并计划拓展互联网电视",
		"海南自由贸易港": "海南本地股，主营报刊经营、创投等，并计划拓展互联网电视",
		"传媒": "公司传媒业务板块包括手机音视频业务、流量营销业务和广播广告业务；子公司掌视亿通是以流量营销业务为主的广告代理公司，为今日头条全资子公司巨量引擎一级代理商",
		"国企改革": "实控人中国国际广播电台；公司主要从事文旅业务、传媒业务等的经营",
		"网红/MCN": "公司全资子公司海南华闻民享投资有限公司作为有限合伙人持有上海鲸彦企业发展中心（有限合伙）14.36%的份额，上海鲸彦企业发展中心（有限合伙）持有贵州美腕网络科技有限公司5.14%股权，贵州美腕网络科技有限公司是以直播、短视频为媒介，通过孵化网红，为品牌带货。目前孵化出头部网红李佳琦"
	},
	"概念x": "字节跳动概念股   自贸区   车联网/车路云   超高清视频   稀土磁材   央企改革   手游   强势人气股   VR&AR   创投   游戏   旅游   海南概念   自由贸易港   海南自由贸易港   传媒   国企改革   网红/MCN"
}