{
	"名称": "英洛华",
	"code": "000795",
	"全名": "英洛华科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "有色金属—金属新材料",
	"业务": "钕铁硼永磁材料、电机系列产品、健康器材产品以及电子声学产品的研发、生产和销售。",
	"产品": "钕铁硼永磁材料、电机系列产品、健康器材产品以及电子声学产品",
	"概念": "稀土永磁，养老概念，无线耳机，比亚迪概念，电子商务，风电，机器人概念，减速器，军工，苹果概念，融资融券，深股通，消费电子概念，小金属概念，新能源汽车，医疗器械概念，专精特新",
	"概念y": "中证1000-100%  稀土永磁-50%  稀土磁材-45%  苹果产业链-25%  机器人-21%  新能源-20%  业绩预增-19%  锗-16%  纤维新材料-10%  军工-10%  新能源汽车-9%  新能源汽车-9%  新材料-6%  工业4.0-3%  深港通-0%",
	"概念详情": {
		"稀土永磁": "公司的主营业务是钕铁硼永磁材料、电机系列产品、健康器材产品以及电子声学产品的研发、生产和销售。",
		"养老概念": "公司下属子公司浙江英洛华康复器材有限公司主要生产电动轮椅和老年代步车等康复器材产品，目前公司相关业务在持续拓展阶段。",
		"无线耳机": "根据2024年年报，报告期内，公司收购了浙江全方科技有限公司100%股权，进一步拓展下游电子声学领域应用，完善在消费电子、扬声器等领域的布局，有效实现资源整合和优势互补。深入实施多元化品类拓展，在稳固传统扬声器业务的基础上，大力拓展消费电子市场、车载声学系统，布局新能源车载声学产品市场。TWS耳机出货量再创新高，首次超过100万只；成功导入日本、印尼等国际新客户，消费电子产品整体出货量再创新高。",
		"新能源汽车": "公司主要业务：公司专业生产烧结、粘结钕铁硼永磁材料及其磁组件，现有横店和赣州两个钕铁硼生产基地，产品主要应用于汽车领域（包括新能源汽车）、高端音响、节能家电、曳引机、伺服电机、智能消费电子、风力发电等领域。",
		"小金属概念": "公司主导产品为稀土永磁材料与制品、棕刚玉系列产品、物流设备与控制和信息系统。2013年6月21日，全资子公司浙江英洛华与东阳通诚、赣州通诚签署了《增资扩股协议》。浙江英洛华以9249.68万元全额认购，其中8500万元作为赣州通诚新增注册资本，剩余749.68万元计入资本公积。本次增资完成后，赣州通诚注册资本增加至18500万元，东阳通诚持有其54.05%的股权，浙江英洛华持有其45.95%的股权。本次增资完成后，如果赣州通诚在2013年-2014年间，经营状况和盈利能力符合预期，其产品质量和性能能够满足需求，东阳通诚和赣州通诚同意浙江英洛华继续通过增资、受让股权等方式提高对赣州通诚的持股比例。赣州通诚稀土主营稀土钕铁硼废料加工，截至2013年5月31日，赣州通诚的资产总额为41891.21万元，净利润为106.07万元。",
		"苹果概念": "公司稀土永磁材料销售区域国内占比55%，东南亚21%,欧洲18%，其他6%，主要终端用户包含：苹果，三星，比亚迪，飞利浦，宇通等知名公司。",
		"军工": "2019年9月4号公司在互动平台称：公司部分全资子公司有军工资质，也有合作的军工企业。",
		"比亚迪概念": "2025年3月28日互动易，公司钕铁硼磁性材料产品有供货给比亚迪。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"风电": "公司在互动平台表示，目前公司钕铁硼磁材应用在风力发电领域的占比在10%-15%之间。子公司联宜电机主要研发和生产微特电机，在相关细分领域有丰富的产品、技术、客户等积累。",
		"减速器": "根据2023年9月27日互动易：公司减速器目前有小批量应用于工业机器人领域。",
		"医疗器械概念": "根据2021年年报，公司目前涉及电动轮椅、老年代步车、护理床等康复器械产品的生产和销售，公司手动轮椅车取得三类医疗器械注册证奖励。",
		"机器人概念": "2023年6月16日互动显示：公司具备行星减速器的量产能力，目前有小批量应用于工业机器人领域。",
		"电子商务": "2024年半年报：报告期内，公司健康器材板块取得新的业绩突破，实现营业收入27,392.60万元，同比增长31.15%。国内市场，公司从产品销售进一步提升到市场管理，完善市场调研、品牌建设、渠道管理、产品推广等全流程工作，充分利用“天猫”“京东”“抖音”等线上电商平台实现多渠道的产品推广；同时推出“只换不修“的售后服务政策，取得市场良好反馈。国外市场，公司持续深化与国际头部客户的战略合作,并结合客户需求及自身品牌建设需要，适时推出高端助行器、高端轮椅底盘、电动护理床等相关新品。",
		"消费电子概念": "根据2024年年报，报告期内，公司收购了浙江全方科技有限公司100%股权，进一步拓展下游电子声学领域应用，完善在消费电子、扬声器等领域的布局，有效实现资源整合和优势互补。深入实施多元化品类拓展，在稳固传统扬声器业务的基础上，大力拓展消费电子市场、车载声学系统，布局新能源车载声学产品市场。TWS耳机出货量再创新高，首次超过100万只；成功导入日本、印尼等国际新客户，消费电子产品整体出货量再创新高。"
	},
	"亮点": "国内领先的磁性材料生产商",
	"同业": "磁性材料:  横店东磁  中科三环  天通股份  宁波韵升  正海磁材  金力永磁  银河磁体  中钢天源  北矿科技  铂科新材  龙磁科技  大地熊  中科磁业",
	"概念x": "新能源车零部件   回购   稀土磁材   军民融合   军工   新能源汽车   机器人   无人机   减速器",
	"概念xgb": {
		"新能源车零部件": "公司专业生产烧结、粘结钕铁硼永磁材料及其磁组件，产品主要应用于新能源汽车领域",
		"回购": "24年3月，拟以0.8亿元-1.6亿元回购股份，回购股份价格不超过人民币7.9元/股",
		"稀土磁材": "同时具备研发生产高磁性、高稳定性的粘结和烧结钕铁硼磁钢、磁组件产品的少数企业之一；公司专业生产烧结、粘结钕铁硼永磁材料及磁性组件，现有横店和赣州两个钕铁硼生产基地，产品主要应用于电声、智能家电、风力发电、曳引机、工业电机、汽车（包括新能源汽车）、空调压缩机、移动终端等领域",
		"军民融合": "公司全资子公司英洛华磁业是国内较早生产钕铁硼的企业之一，其高性能烧结钕铁硼、粘结钕铁硼稀土永磁产品用于军工领域，还为军工钨合金业务提供产品；部分全资子公司拥有军工资质，与军工企业有合作",
		"军工": "公司全资子公司英洛华磁业是国内较早生产钕铁硼的企业之一，其高性能烧结钕铁硼、粘结钕铁硼稀土永磁产品用于军工领域，还为军工钨合金业务提供产品；部分全资子公司拥有军工资质，与军工企业有合作",
		"新能源汽车": "公司专业生产烧结、粘结钕铁硼永磁材料及其磁组件，产品主要应用于新能源汽车领域",
		"机器人": "公司钕铁硼磁性材料以及电机产品可应用于工业机器人等领域；公司具备行星减速器的量产能力，目前有小批量应用于工业机器人领域",
		"无人机": "国内领先的磁性材料生产商，钕铁硼磁性材料产品可以应用于无人机，目前有少量生产无人机基站用电动推杆，部分产品应用于无人机移动充电设备",
		"减速器": "公司在机器人领域开发了电机、减速器、驱动器一体无刷驱动产品"
	}
}