{
	"名称": "美锦能源",
	"code": "000723",
	"全名": "山西美锦能源股份有限公司",
	"地域": "山西省",
	"分类": "中盘股",
	"财务": "三线蓝筹",
	"行业": "煤炭—焦炭Ⅱ",
	"业务": "煤炭、焦化、天然气、化产品、氢燃料电池汽车为主的新能源汽车等商品的生产销售。",
	"产品": "煤焦化产品及副产品、新能源车辆及运营",
	"概念": "煤炭概念，煤化工概念，污水处理，超级电容，储能，股权转让(并购重组)，机器人概念，氢能源，燃料电池，融资融券，深股通，...",
	"概念y": "焦炭-91%  氢燃料电池-60%  石墨电极-33%  工业4.0-29%  超级电容-28%  动力煤-26%  深股通-26%  沪深300-18%  深证成指-15%  焦煤-14%  油服-13%  天然气-12%  煤炭-12%  稀缺煤-12%  重卡-10%  氢能-10%  智能驾驶-10%  石墨烯-10%  储能-10%  煤化工-10%  光伏-10%  业绩预增-9%  北京新机场-9%  机器人-9%  新能源汽车-7%",
	"概念详情": {
		"煤炭概念": "公司主要从事煤炭、焦化、天然气、氢燃料电池汽车为主的新能源汽车等商品的生产销售。",
		"煤化工概念": "2025年6月30日公告，公司焦炭业务主要由子公司山西美锦华盛化工新材料有限公司（以下简称“华盛化工”）、山西美锦煤化工有限公司（以下简称“美锦煤化工”）、唐钢美锦（唐山）煤化工有限公司（以下简称“唐钢美锦”）以及贵州美锦华宇新能源有限公司（以下简称“贵州美锦华宇”）负责运营；截至2025年3月末，公司焦炭在产产能达到895万吨/年，包括华盛化工385万吨/年、美锦煤化工180万吨/年、唐钢美锦150万吨/年以及贵州美锦华宇一期180万吨/年。",
		"污水处理": "2019年年报披露：公司出资取得清徐泓博污水处理有限公司40%股权，标的公司主要业务为污水处理；污泥处置；污水处理工程设计；环保技术研发及推广；环保工程施工；环保设备的销售。",
		"机器人概念": "根据2025年3月7日互动易回复：公司持有子公司盈合（深圳）机器人与自动化科技有限公司4.1533%的股权。该公司核心团队由机器人行业领军人物沈岗博士带领，专注于研发应用于国家应急管理、城市治理领域的机器人产品集群。其业务涵盖服务机器人、工业机器人以及智能制造综合解决方案的提供和实施。盈合机器人将机器人技术与智能制造相结合，致力于打造中国领先的平台型机器人公司。未来，公司将继续探索人工智能技术在智能化采矿、生产线自动化等领域的应用。",
		"超级电容": "2024年4月27日公告，美锦能源积极研发生产电容炭，推动超级电容器的国产化、平价化；与张久俊院士合作，研发气体扩散层，进一步推动氢能及电池核心材料的国产化，建立自主可控的氢能核心技术产业链。",
		"新能源汽车": "公司主要从事煤炭、焦化、天然气、氢燃料电池汽车为主的新能源汽车等商品的生产销售。",
		"天然气": "山西美锦能源股份有限公司的主营业务是煤炭、焦化、天然气、化产品、氢燃料电池汽车为主的新能源汽车等商品的生产销售。",
		"燃料电池": "山西美锦能源股份有限公司主要从事煤炭、焦化、天然气、氢燃料电池汽车为主的新能源汽车等商品的生产销售。",
		"氢能源": "公司在京津冀、山东、渤海湾、大湾区等地都有差异化布局。在京津冀地区，公司主要围绕氢气的制、储、运、加全产业链为主线展开布局。如公司参股的北京环宇京辉京城气体有限公司，是华北地区最大的氢气生产厂家之一，是北京市唯一具备合格资质氢能生产厂家，唯一一家集制氢、储氢、运氢、加氢并具备完整安全管理体系的企业。",
		"无人驾驶": "2024年2月22日互动易回复：公司子公司佛山市飞驰汽车科技有限公在无人驾驶技术方面与国家智能网联汽车创新中心共同开发的搭载L4级自动驾驶系统的氢燃料电池重卡已完成道路测试。",
		"股权转让(并购重组)": "2024年10月10日发行股份购买资产之重大资产重组暨关联交易预案：美锦能源拟通过发行股份的方式购买美锦集团持有的锦源煤矿51%股权、山西弘弛持有的正旺煤业49%股权、山西苏扬持有的正城煤业49%股权；本次重组标的资产的交易价格尚未最终确定，根据标的公司未经审计的财务数据并结合公司的财务数据初步判断，预计本次交易将会达到重组管理办法》规定的重大资产重组标准，构成上市公司重大资产重组。",
		"储能": "2024年11月20日互动易回复，公司目前在氢储能技术方面，主要应用的是分布式光伏水电解制氢方案，高压气态储氢方案以及氢热电联供系统方案，实现了绿电-氢-绿电-热的综合能源管理调度。",
		"碳中和": "2025年2月26日互动易：公司始终高度重视碳中和工作，并积极推进能源结构优化和低碳转型。公司于2021年成立美锦碳资产运营公司，系统管理旗下传统能源板块的碳排放量及氢能板块的碳减排额度，助力公司碳中和目标的实现。公司已连续两年发布碳中和报告及ESG报告，率先在煤化工行业发布减排行动目标。公司也将持续深化碳中和相关布局，推动低碳技术创新与产业化应用。"
	},
	"亮点": "拥有从煤炭、焦化、天然气到氢燃料电池汽车的完整产业链体系",
	"同业": "炼焦:  陕西黑猫  潍柴动力  腾龙股份  亿华通  宇通客车  雄韬股份  山西焦化  金能科技  宝泰隆  开滦股份  云煤能源  安泰集团",
	"概念z": "氢能源",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"乙二醇": "公司主营业务包含乙二醇，由子公司山西美锦华盛化工新材料有限公司运营，公司30万吨/年乙二醇项目已建成投产",
		"资产重组": "24年10月，拟通过发行股份的方式购买美锦集团持有的锦源煤矿51%股权、山西弘弛持有的正旺煤业49%股权、山西苏扬持有的正城煤业49%股权；本次重组处于董事会预案阶段",
		"煤炭": "全国较大的独立商品焦和炼焦煤生产商；公司拥有储量丰富的优质煤炭和煤层气资源，具备“煤-焦-气-化-氢”一体化的完整产业链，拥有先进的技术工艺和完善的环保设施；公司目前拥有四座煤矿，经核准产能630万吨/年，焦化生产能力715万吨/年，公司生产的焦炭品质稳定优良，主要为标准一级焦炭；公司旗下汾西太岳保有资源储量98960.4千吨，东于煤业保有储量为202433.9千吨，锦富煤业保有储量为204039.1千吨，锦辉煤业保有资源量128012千吨",
		"新能源整车": "公司控股子公司飞驰科技是国内首批具备氢能源商用车整车生产资质的企业之一；飞驰科技的产品涵盖大中型客车、轻中重卡、市政环卫、冷藏物流和特种车辆等品类，涉及柴油、LNG类、纯电动和氢燃料电池等多种动力形式；飞驰科技在国内氢燃料电池汽车行业处于领先地位，是少数具备正向开发产品、批量生产和运营经验氢燃料电池汽车的整车厂",
		"重卡": "控股子公司飞驰科技是国内首批具备氢能源商用车整车生产资质的企业之一，产品涵盖大中型客车、轻中重卡、特种车辆等品类，飞驰科技累计销售燃料电池重卡车辆数位居行业第三；公司在吕梁经开区建成重卡组装线，成为吕梁市氢能产业标志性项目",
		"天然气": "全国最大的独立商品焦和炼焦煤生产商之一；公司拥有储量丰富的煤炭和煤层气资源，具备“煤-焦-气-化”一体化的完整产业链，天然气产品主要供应周边的产矿企业；全资子公司云锦天然气和润锦化工均是以焦炉煤气为原料生产液化天然气（LNG）为主要产品的公司",
		"氢能源/燃料电池": "公司已完成氢能较为完整的产业链布局；制氢环节拥有丰富的煤炭资源，可通过焦炉煤气制氢等方式获取氢气，且具备大规模制氢能力；在加氢站建设方面，积极布局，已投运及规划建设多座加氢站；在氢燃料电池汽车领域，通过参股控股相关企业，涉足整车制造以及核心零部件研发生产，推动氢燃料电池汽车的商业化应用，是国内氢能源产业发展的重要推动力量",
		"汽车整车": "公司拥有两个整车生产企业，飞驰科技和青岛美锦，两个企业拥有各自独立的商用车整车生产资质；飞驰科技是国内首批具备氢能源商用车整车生产资质的企业之一，产品涵盖大中型客车、轻中重卡、市政环卫、冷藏物流和特种车辆等品类，涉及柴油、LNG类、纯电动和氢燃料电池等多种动力形式，在国内氢燃料电池汽车行业处于领先地位",
		"新能源汽车": "公司控股子公司飞驰科技是国内首批具备氢能源商用车整车生产资质的企业之一；飞驰科技的产品涵盖大中型客车、轻中重卡、市政环卫、冷藏物流和特种车辆等品类，涉及柴油、LNG类、纯电动和氢燃料电池等多种动力形式；飞驰科技在国内氢燃料电池汽车行业处于领先地位，是少数具备正向开发产品、批量生产和运营经验氢燃料电池汽车的整车厂",
		"机器人": "参股子公司盈合机器人致力于机器人的研发和生产，智能制造综合解决方案的提供和实施，产业互联网平台的研发和搭建，打造中国领先的平台型机器人公司",
		"煤化工": "全国最大的独立商品焦和炼焦煤生产商之一；公司拥有储量丰富的煤炭和煤层气资源，具备“煤-焦-气-化”一体化的完整产业链；公司当前拥有715万吨/年焦炭在产产能，主要为标准一级焦炭；22年焦化行业收入239.24亿元，营收占比97.25%",
		"碳基材料": "公司与中国科学院山西煤炭化学研究所合作的的电容炭项目10吨/年中试线已建成投产，可连续稳定生产出高质量产品，并完成全部研发任务，已列入山西省重大科技专项；公司计划投资建设的电容炭属于碳基材料业务",
		"超级电容": "公司联合中科院山西煤化所研制开发的具有自主知识产权的超级电容炭的生产技术，整体达到国际先进水平；电容炭中试线产品已通过宁波中车新能源、上海奥威、锦州凯美等国内超级电容器龙头企业的评测；正在进行淀粉基电容炭产业化一期项目建设，电容炭产业化项目建设完成后，将具备年产500吨电容炭的生产能力；子公司中科美锦炭材料拥有淀粉基超级电容活性炭批量化制备技术"
	},
	"概念x": "乙二醇   资产重组   煤炭   新能源整车   重卡   天然气   氢能源/燃料电池   汽车整车   新能源汽车   机器人   煤化工   碳基材料   超级电容"
}