{
	"名称": "贝瑞基因",
	"code": "000710",
	"全名": "成都市贝瑞和康基因技术股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "所属申万行业：医疗器械Ⅱ",
	"行业": "医药生物—医疗服务",
	"业务": "以高通量测序技术为基础的基因检测服务和基因检测相关的设备、试剂销售。",
	"产品": "基础科研服务、医学检测服务、试剂、仪器设备",
	"概念": "辅助生殖，基因测序，医疗器械概念，AI语料，人工智能，数据要素，西部大开发，智能医疗",
	"概念y": "深证成指-100%  钒电池-96%  新冠病毒防治-76%  精准医疗-69%  新冠检测-61%  基因工程-61%  业绩预增-58%  深股通-19%  小金属-12%  白马股-12%  健康中国-10%  二胎-10%  新型病毒防治-10%  半导体-10%  稀有金属-8%  二氧化矾-8%  医疗器械-6%  成渝特区-6%",
	"概念详情": {
		"辅助生殖": "公司在遗传学应用主要包括：公司主要提供覆盖出生缺陷三级预防的生育健康、遗传病基因检测产品及服务：一级预防领域主要在孕前及孕中开展携带者筛查基因检测，涵盖脊髓性肌肉萎缩症（SMA）基因检测、脆性X综合症携带者筛查（FXS）、叶酸代谢能力基因检测、遗传性耳聋基因检测等，同时在辅助生殖领域开展“科孕安”胚胎植入前遗传学检测（PGT）。",
		"基因测序": "贝瑞基因业务覆盖国内30多个省市自治区、港澳台，以及东南亚、中东、澳洲等海外市场，超过4000家医疗机构、科研机构、高等院校和企业使用贝瑞基因的基因测序整体解决方案。在中国六个城市设立了医学检验实验室，在杭州建有试剂和基因测序仪的生产基地，在福州有在建的规模超过35万平方米的数字生命产业园。",
		"医疗器械概念": "根据2022年10月21日公司互动易平台回复，公司生产的NextSeqCN500已取得第三类医疗器械注册证书；购买并使用公司设备的客户主要是业务规模较大或具有科研能力的大中型医疗机构以及第三方医学实验室。",
		"人工智能": "2023年4月10日回复称公司的CNVisi利用人工智能深度学习算法,挖掘20+权威公共数据库、百万自有CNV大数据以及20多万份CNV-seq临床实践报告,构建7大临床解读知识库,精准注释解读、一键查询信息、自定义设置参数、AI智能撰写报告,节省临床≥90%的操作时间,极大降低解读报告工作的复杂度及难度。",
		"数据要素": "2023年3月21日互动易显示：公司的CNVisi?利用人工智能深度学习算法，挖掘20+权威公共数据库、百万自有CNV大数据以及20多万份CNV-seq临床实践报告，构建7大临床解读知识库，精准注释解读、一键查询信息、自定义设置参数、AI智能撰写报告，节省临床≥90%的操作时间，极大降低解读报告工作的复杂度及难度。",
		"AI语料": "2021年半年报：公司目前积累了百万数量级的高品质基因数据资源，在此基础上开发了“贝瑞知识库共享查询”服务系统，可提供百万级别中国健康人群变异图谱、十万级别患者人群变异图谱的数据查询服务，为广大客户分享数据资源。",
		"智能医疗": "2024年3月1日互动易：公司自主研发了NLPearl遗传疾病人工智能临床决策支持系统、CNVisi智能报告解读系统，为科研和临床工作者提供智能决策支持。",
		"西部大开发": "公司注册地址为四川省成都市龙泉驿区经济技术开发区(龙泉驿区)成都汽车城大道333号"
	},
	"亮点": "以测序为基础的基因检测服务与设备试剂销售",
	"同业": "基因检测:  华大基因  达安基因  艾德生物  诺禾致源  睿昂基因",
	"概念z": "基因编辑疗法",
	"备注": "",
	"链接": "",
	"概念x": "精准医疗   体外诊断   医疗器械   优化生育（三孩）   基因测序   辅助生殖   新冠病毒防治   新冠检测",
	"概念xgb": {
		"精准医疗": "公司围绕精准医疗，以成为一家“专注医学、服务佳、渠道广、基因信息化前沿”的基因科技型公司为发展方向；1）积极布局基因检测全产业链，发展覆盖出生缺陷三级预防的遗传学和覆盖中晚期分子诊断的肿瘤学基因检测产品及服务，推动全外显子测序技术在罕见病精准诊断的应用；2）聚焦遗传学和肿瘤学两个发展最快的细分市场，肿瘤学疾病逐步由晚期检测诊断向早期、极早期筛查领域延伸；3）进一步整合表型基因型综合数据库，结合临床诊疗发展，积极探索人工智能在健康医疗领域的应用实践，挖掘基因大数据的潜力，为临床和科研提供准确的生物信息",
		"体外诊断": "国内最早、最大、相关资质最为全面的高通量测序服务提供商之一；公司主营基因检测服务和设备、试剂销售，业务范围覆盖生育健康领域、遗传病检测、肿瘤学领域等全生命周期临床需求；旗下NextSeqCN500基因测序仪是国内同时进入肿瘤、遗传病等多领域的通用型主流临床基因测序平台；21年基因检测行业收入14.22亿元，营收占比100%",
		"医疗器械": "国内最早、最大、相关资质最为全面的高通量测序服务提供商之一；公司主营基因检测服务和设备、试剂销售，业务范围覆盖生育健康领域、遗传病检测、肿瘤学领域等全生命周期临床需求；NextSeqCN500基因测序仪是贝瑞基因和illumina联合开发，是当前主流的适合临床使用的基因测序仪；21年试剂销售收入4.31亿元，设备销售收入1.17亿元，合计营收占比38.5%",
		"优化生育（三孩）": "公司主营基因检测服务和基因检测相关的设备、试剂销售；在遗传学领域，公司主要提供覆盖出生缺陷三级预防的生育健康、遗传病基因检测服务；在辅助生殖领域，公司开展“科孕安”胚胎植入前遗传学检测（PGT），适用人群包括希望提高IVF成功率的夫妇、高龄孕妇等",
		"基因测序": "基因测序领域具有影响力的企业；业务范围覆盖生育健康领域、遗传病检测、肿瘤学领域等全生命周期临床需求；自主知识产权的cSMART液态活检技术已广泛应用于靶向用药检测、疗效监测、用药监测、肿瘤易感性检测、肿瘤个体化医疗全方位检测领域；参股子公司和瑞基因是国内最早进行肿瘤早筛临床研究的企业之一",
		"辅助生殖": "在辅助生殖领域，公司开展“科孕安”胚胎植入前遗传学检测（PGT），适用人群包括希望提高IVF成功率的夫妇、高龄孕妇、反复自然流产史的孕妇、反复胚胎种植失败的孕妇、生育过染色体异常疾病患儿的夫妇、严重的男性不育（SMF）：少弱精子症、畸精症等",
		"新冠病毒防治": "公司已成功研发新型冠状病毒2019-nCoV核酸变异检测试剂盒（单分子测序法），基于第三代单分子测序技术（PacBio技术平台）",
		"新冠检测": "新冠检测领域，公司主要承接社区、单位等大规模核酸检测任务，为公众提供紧急核酸检测服务;公司新型冠状病毒2019-nCoV核酸变异检测试剂盒（单分子测序法），基于第三代单分子测序技术（PacBio技术平台），可以实现对新冠病毒RNA片段至全长的连续读取"
	}
}