{
	"名称": "新兴铸管",
	"code": "000778",
	"全名": "新兴铸管股份有限公司",
	"地域": "河北省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "钢铁—普钢",
	"业务": "加工、生产和销售离心球墨铸铁管及管件、钢铁冶炼及压延产品、铸造制品、钢塑复合管、钢格板、特种钢管等。",
	"产品": "铸管及管铸件、普钢、优特钢",
	"概念": "特钢概念，地下管网，水利，PPP概念，参股银行，储能，钒电池，国企改革，核电，回购增持再贷款概念，融资融券，...",
	"概念y": "中证500-100%  水处理膜-65%  南水北调-52%  融资融券-28%  螺纹钢-26%  地下管廊-25%  岩棉-25%  城市管网-21%  炼钢业-20%  太阳能-15%  雄安新区-13%  央企国资改革-10%  西气东输-10%  PPP-10%  深证成指-9%  深股通-9%  无缝钢管-7%  镍矿-7%  天然气管道-6%  新兴际华-5%  深港通-5%  铁矿石-5%  国企改革-5%  MSCI-4%  钢铁-4%  贵金属-4%  军工-4%  防汛-3%  科创板-0%",
	"概念详情": {
		"特钢概念": "2025年6月19日互动易，公司的特种钢管产品主要采用离心浇铸+挤压工艺，生产出的双金属复合管和高合金钢管等高端无缝钢管产品及异型材，主要应用于航空、高铁、军工、石油、石化、电力等领域。",
		"地下管网": "公司以铸管为主导,是我国球墨铸铁管及管件最大生产基地。公司经营范围:离心球墨铸铁管、灰铁排水管、新型复合管材及配套管件、铸造及机械设备及相关产品的生产、销售。",
		"水利": "根据2025年4月11日公告：公司生产的市政铸造产品安全可靠地用于饮用水、污水、中水、雨水、热水等给排水、供热等市政建设，在水利、工矿、综合管廊等领域也有广泛应用，同时其它铸件产品广泛应用在汽车行业、钢铁冶金行业、工程机械行业、农业机械等。",
		"PPP概念": "17年3月,与泛华建设集团有限公司签署了《战略合作框架协议》,双方将在开发建设和资本运营不同层面加强合作,采取“项目投融资+规划设计+建设总承包+物业综合开发+运营管理”的PPP模式,为地方政府从最开始的城市定位、空间规划、项目设计到基础设施、公共设施建设、土地整理、产业发展服务等提供一站式服务。",
		"雄安新区": "位于河北武安;主营为离心球墨铸铁管及管件、铸造制品、钢塑复合管、钢格板、特种钢管、钢铁冶炼及压延加工等",
		"小金属概念": "公司在印尼设有镍铁项目，2020年，镍铁产量23.03万吨。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"核电": "根据公司微信公众号发布：公司核电站反应堆用特厚壁管热处理技术成功突破。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"钒电池": "2024年10月25日微信公众号发布：公司国内首条全钒液流电池自动化生产线产品下线。",
		"储能": "2024年10月25日微信公众号发布：公司国内首条全钒液流电池自动化生产线产品下线，标志着新兴铸管在储能电池领域迈出了重要一步。",
		"参股银行": "2024年半年报：公司其他权益工具投资包含芜湖扬子农村商业银行股份有限公司160,000,000.00元。",
		"回购增持再贷款概念": "2024年12月21日公告，新兴铸管控股股东新兴际华集团计划增持公司股份，增持金额不低于1.5亿元，不超过3亿元，资金来源为自有资金或银行贷款，贷款银行为中国农业银行，贷款额度不超过2.7亿元。"
	},
	"亮点": "已形成覆盖全国主要地区的球墨铸铁管产能布局",
	"同业": "普钢:  宝钢股份  包钢股份  鞍钢股份  河钢股份  首钢股份  马钢股份  三钢闽光  南钢股份  新钢股份  八一钢铁",
	"概念xgb": {
		"有色 · 镍": "公司通过与印尼哈利达集团合资组建 PT. MSP 公司涉足镍业务，重点依托印尼 OBI 岛上 TBP 公司三个镍矿点，投资建设年产19万吨镍铁项目",
		"油气管网": "离心球墨铸铁管龙头企业；公司的特种钢管主要采用离心浇铸+挤压工艺，生产出双金属复合管和高合金钢管等高端无缝钢管产品及异型材，可以用于天然气及石油输送；产品覆盖DN80~2600mm各种接口型式与压力等级的球铁管件，热力管在北方多省市推广使用，非开挖管道修复项目也顺利完成了郑州文化路的修复施工任务",
		"央企改革": "新兴际华集团旗下，离心球墨铸铁管龙头企业；主营黑色金属冶炼和压延加工业，以铸管为主导，主要产品有离心球墨铸铁管及管件、钢铁冶炼及压延产品、铸造制品、钢塑复合管、钢格板、特种钢管等",
		"股权转让": "25年8月，拟在北京产权交易所通过公开挂牌方式转让所持有的控股子公司石家庄联新房地产开发有限公司60%股权，挂牌价格4425.16万元",
		"钢铁": "钢铁业务主要产品包括普钢和优钢，近年重点推进航空发动机关键零部件开发以及新能源汽车用钢、能源用钢等先进材料研发；球墨铸铁管及管铸件年产能320万吨，国内市场占有率46%，另有普钢、优特钢等钢材产能630万吨，特种钢管18万吨，铸件20万吨，钢格板约10万吨",
		"京津冀": "国务院国资委旗下，地处京津冀区域的河北邯郸；公司主营离心球墨铸铁管、钢铁冶炼及铸件等，其产品应用于南水北调大兴支线等区域水利工程，作为球墨铸管龙头，依托本地生产基地深度参与区域基建，受益于京津冀协同发展",
		"水利": "全球领先的球墨铸铁管及管铸件研发制造商；公司球墨铸铁管产品在南水北调、滇中引水、引江济淮等重大水利项目中实现了良好应用，公司多基地生产供应能力，可高效保障水利工程的建设进度要求",
		"海绵城市": "铸管业绝对龙头，主营业务为离心球墨铸铁管及配套管件、钢铁冶炼及压延加工、铸造制品和机械设备和电子工程等；离心球墨铸铁管市占率超过40%",
		"汽车零部件": "全资子公司全力机械是一家集汽车底盘零部件生产、销售、进出口的专业化机械制造企业；主要生产各系列汽车底盘配件、工程机械配件、发动机配件等轮毂、制动鼓、制动盘、制动底板、制动蹄、过桥箱、中桥主减壳、后桥主减速器壳、平衡轴壳、轮边减速器壳、变速箱壳体和飞轮壳等成品和总成",
		"地下管廊": "全球最大的离心球墨铸铁管供应商；公司离心球墨铸铁管、钢格板生产规模居世界首位，铸造产品产销量、钢塑复合管产销量位居国内首位；产品广泛应用于南水北调等大型水利工程、市政公共领域及热力管网建设等，其自主开发拖拉管、顶管等非开挖系列产品，还创新水务智慧管件，建设智慧管网，能生产全球最大口径 DN3000 球墨铸铁管，产品远销 120 多个国家和地区",
		"有色金属": "公司通过与印尼哈利达集团合资组建 PT. MSP 公司涉足镍业务，重点依托印尼 OBI 岛上 TBP 公司三个镍矿点，投资建设年产19万吨镍铁项目",
		"雄安新区": "位于河北武安；主营为离心球墨铸铁管及管件、铸造制品、钢塑复合管、钢格板、特种钢管、钢铁冶炼及压延加工等",
		"PPP": "全球最大的离心球墨铸铁管供应商；公司离心球墨铸铁管、钢格板生产规模居世界首位，铸造产品产销量、钢塑复合管产销量位居国内首位；产品广泛应用于南水北调等大型水利工程、市政公共领域及热力管网建设等，其自主开发拖拉管、顶管等非开挖系列产品，还创新水务智慧管件，建设智慧管网，能生产全球最大口径 DN3000 球墨铸铁管，产品远销 120 多个国家和地区",
		"减速器": "全资子公司全力机械主营汽车底盘零部件，主要产品包括汽车后桥主减速器壳、轮边减速器壳等",
		"国企改革": "新兴际华集团旗下，离心球墨铸铁管龙头企业；主营黑色金属冶炼和压延加工业，以铸管为主导，主要产品有离心球墨铸铁管及管件、钢铁冶炼及压延产品、铸造制品、钢塑复合管、钢格板、特种钢管等",
		"旧改": "公司核心产品球墨铸铁管是住建部鼓励采用的优质供水管材，老旧小区改造将为公司的钢铁产品和铸管产品提供巨大的市场"
	},
	"概念x": "有色 · 镍   油气管网   央企改革   股权转让   钢铁   京津冀   水利   海绵城市   汽车零部件   地下管廊   有色金属   雄安新区   PPP   破净股   减速器   国企改革   旧改"
}