{
	"名称": "中百集团",
	"code": "000759",
	"全名": "中百控股集团股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "商贸零售—一般零售",
	"业务": "商业零售。",
	"产品": "大卖场及综合超市、社区超市、便利店、百货购物中心、电器专卖店",
	"概念": "社区团购，新零售，农业种植，地方国企改革，电子商务，国企改革，可降解塑料，冷链物流，免税店，统一大市场，乡村振兴，一带一路，预制菜，智能物流",
	"概念y": "超市-100%  收入改革-71%  冷链物流-43%  O2O-32%  业绩预增-17%  电子商务-16%  智能物流-13%  可降解塑料-10%  土地改革-10%  湖北-10%  免税店-10%  安邦举牌-10%  物流骨干网-7%  武汉自贸区-6%  新零售-5%  武汉国资-4%",
	"概念详情": {
		"社区团购": "2021年1月17日互动易回复:在疫情期间率先开出第一家实体大卖场；建成了全市首家3.0版智慧化菜市场，“农改超”业态进一步创新。积极探索社区团购等新兴销售模式，自主研发到家业务中台，开发上线“中百惠团”“小森甄选”微信小程序等线上平台，开展线上拼团、接龙等新业务。",
		"新零售": "湖北商超龙头；永辉超市是公司第二大股东，持股高达20%，运营当地罗森便利店品牌。公司运用新技术推进线上线下一体化和全渠道发展，积极转型新零售。加快多点自由购与O2O项目的推广，扩大线上业务体量，扩大多点O2O商品品种数，并从收银支付、营销活动等维度将线上后台与线下前台打通融合，实现线上线下全渠道一体化经营。引进和推广无人收银和无人售货技术，提升经营增长新动能。加大数字化新技术的应用开发，强化经营管理系统、物流配送管理、人资考核管理等系统的改造升级，实现数据系统平台支撑前端经营、后台管理、考核评估的一体化功能，为转型新零售提供技术保障。",
		"农业种植": "中百集团子公司中百集团武汉生鲜食品加工配送有限公司营业执照经营范围包含农产品种植及水产品养殖，目前业务涉及蔬菜种植。",
		"电子商务": "中百商网是中百集团旗下的网络购物平台，上线运行的有中百仓储超市网上商城、生活剧场网上商城、中百百货家居网上商城和中百电器网上商城，经营的品类包括食品、日用百货、进口商品、家居用品、家用电器等。同期，邻家汇（北京）科技有限公司携手湖北最大商超连锁企业——中百集团携推出全新手机客户端产品——“掌上中百”，并正式开始商业运营。这标志着湖北最大商超正式进入移动互联商业领域，并力图通过手机客户端这一全新渠道推动企业自身的发展与成长。",
		"智能物流": "2012年，公司成功申报了武汉市电子商务示范城市智能物流信息服务试点项目。公司子公司武汉长江智能物流股份有限公司，是国家级AAA综合服务型物流企业。成立于2000年10月份，由武汉中百集团等发起成立的一家提供第三物流服务的专业性物流公司，是目前华中地区实力最强、专业化程度最高的第三方物流企业之一，在国内物流服务供应商中居于领先位置。",
		"免税店": "2020年7月23日晚间公告，为优化公司业务结构，进一步拓展业务范畴，增强公司竞争力，公司于7月23日向政府相关部门递交了关于支持公司申报免税品经营资质的请示。（截止2022年12月暂无新进展）",
		"可降解塑料": "中百新晨已成功生产出全生物降解购物袋，并报国家塑料检测中心检测，已有部分产品投放市场。中百新晨已经具备生产可降解塑料袋的能力，能满足公司主营业务对可降解塑料袋的发展需求。",
		"乡村振兴": "中百集团子公司中百集团武汉生鲜食品加工配送有限公司营业执照经营范围包含农产品种植及水产品养殖，目前业务涉及蔬菜种植。",
		"预制菜": "2022年11月3日互动易回复：公司中百大厨房现有少量预制菜肴，2022年上半年，预制菜营业收入约10万元，占比较小，不会对公司经营业绩产生重大影响。中百大厨房产品类别涉及鲜食团膳类、中式面点类、西式面包类、豆制品类、沙拉净菜等五大类别，品种数近400种。中百大厨房产品除满足中百集团旗下的中百仓储、中百罗森、中百邻里生鲜等1000多家连锁门店生鲜食品经营外，还向企事业单位、机关学校及各类大型活动赛事等社会大宗客户提供生鲜食品及配餐服务。",
		"冷链物流": "全资子公司武汉中百物流配送有限公司现有8个配送中心，其中江夏冷链物流主要负责各客户冷冻冷藏商品存储、中转代配送服务，包括冷冻库、反季节存储库、蔬果存储库、香蕉催熟库和冷藏库等。中百物流主要为公司各连锁网点经营提供物流支撑和保障，同时还向第三方提供社会化物流配送服务。",
		"统一大市场": "全资子公司武汉中百物流配送有限公司现有8个配送中心，其中江夏冷链物流主要负责各客户冷冻冷藏商品存储、中转代配送服务，包括冷冻库、反季节存储库、蔬果存储库、香蕉催熟库和冷藏库等。中百物流主要为公司各连锁网点经营提供物流支撑和保障，同时还向第三方提供社会化物流配送服务。",
		"一带一路": "公司践行国家“一带一路”倡议，全力推进进口商品源头直采，有效推动供应链国际化发展；公司致力于打造生鲜农产品优势，构建了安全放心的中百大厨房鲜食产品供应链。公司积极探索“一带一路”特色商品的销售模式，与汉欧班列有限公司达成了商务合作，联手挖掘商品卖点，加大地域及商品特色知识营销，不断打造精品、爆款，不停营造销售契机。",
		"国企改革": "公司属于国有企业。公司的最终控制人为武汉市人民政府国有资产监督管理委员会。"
	},
	"亮点": "武汉国资委旗下的湖北商超龙头，永辉超市为公司第二大股东",
	"同业": "超市:  永辉超市  三江购物  红旗连锁  家家悦  人人乐  国光连锁  *ST步高",
	"概念x": "新零售   冷链   预制菜   可降解塑料   免税店概念",
	"概念xgb": {
		"新零售": "湖北商超龙头；公司拥有综合超市、社区超市、24H便利店、购物中心、电器专卖、智慧物流、食品工厂、零售科技等多种业态，网点数量和经营规模位居湖北市场企业前列；先后与多点、美团闪购、饿了么、京东到家、淘鲜达等第三方平台合作，持续推进到家业务",
		"冷链": "华中地区物流体系最为完善的商业企业；公司旗下江夏冷链生鲜物流配送中心库房面积9.88万平方米(其中冷库库房面积3.8万平方米,生鲜食品加工6.08万平方米)，主要负责冷冻冷藏商品存储、中转代配送服务；19年扩建了1.6万平米冷链物流，稳步推进江夏现代工业园中央仓和冷链物流三期扩建项目",
		"预制菜": "公司门店有序增加了预制菜产品的销售，并依托中央大厨房的生产能力为支撑，正在尝试通过发展中百芊爽、中百鲜厨等新兴业态，将健康营养的产品销售、服务到社区周边居民",
		"可降解塑料": "全资子公司中百新晨以塑料制品为主营生产业务，截至20年8月，公司已经具备生产可降解塑料袋的能力，能满足集团主营业务对可降解塑料袋的发展需求",
		"免税店概念": "公司已向政府相关部门递交关于支持公司申报免税品经营资质的请示，免税牌照申请暂无进展"
	}
}