{
	"名称": "京东方A",
	"code": "000725",
	"全名": "京东方科技集团股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "电子—光学光电子",
	"业务": "显示器件业务、物联网创新业务、传感业务、MLED业务、智慧医工业务。",
	"产品": "显示器件业务、物联网创新业务、传感业务、MLED业务、智慧医工业务",
	"概念": "国企改革，医疗器械概念，回购增持再贷款概念，AI眼镜，MicroLED概念，MiniLED，OLED，长安汽车概念，充电桩，储能，传感器，...",
	"概念y": "中证100-100%  数字诊疗-25%  机顶盒-24%  OLED-17%  折叠屏-14%  液晶面板-14%  再生医学材料-10%  笔记本电脑-10%  民营医院-10%  新冠检测-10%  车联网-10%  汽车零部件-10%  传感器-10%  华为-10%  液晶显示屏-10%  深股通-9%  裸眼3D-8%  苹果产业链-7%  MiniLED-7%  融资融券-7%  深证成指-7%  MSCI-6%  物联网-5%  柔性显示屏-4%  虚拟现实-4%  触摸屏-4%  白马股-3%  4K面板-3%  健康中国-3%  智能识别-2%  超高清视频-2%  小米产业链-2%  智能医疗-2%  垃圾分类-2%  智能穿戴-2%  集成电路-2%  深港通-1%  新零售-1%  小米-1%  半导体-1%  工业4.0-1%  沪深300-1%  互联网医疗-1%  智能电视-1%  医疗器械-1%  日元贬值-1%  移动互联网-0%  互联网+-0%",
	"概念详情": {
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市人民政府国有资产监督管理委员会。",
		"医疗器械概念": "2024年4月2日公告，公司自主研发生产甲/乙型流感病毒核酸联合检测试剂盒（荧光PCR法），可实现急性上呼吸道病原体快速核酸检测，助力各级医疗服务机构快速、精准鉴别诊断和分流管理，该产品获得国家药品监督管理局（NMPA）第Ⅲ类医疗器械注册证。",
		"回购增持再贷款概念": "2024年11月14日公告，京东方科技集团股份有限公司（以下简称“公司”）收到中国工商银行股份有限公司北京市分行（以下简称“工商银行北京市分行”）出具的《贷款承诺函》，工商银行北京市分行承诺为公司提供7亿元且不高于回购交易价款70%的专项贷款资金用于公司股份回购。",
		"智能穿戴": "2020年1月22日公司在互动平台称：公司已量产多款AMOLED智能穿戴显示屏，在矩形、圆形等各种技术形态的产品均实现技术突破，产品轻薄易携带、色域高、响应速度快、功耗低，完美契合消费市场对穿戴产品显示屏的需求。目前，公司在智能手表、手环类产品市占稳居全球领先行列。",
		"智能医疗": "根据2022年3月31日公告：2021年4月，京东方打造的智慧医院——成都京东方医院正式开诊。成都京东方医院采取“强专科+大综合”模式，在三级医院设置标准基础上，开展精准医疗、生物技术、微创医学等前沿学科，提供包括智慧临床、智慧护理、智慧医技等智慧医疗服务。通过创新型医院运营模式，医院运营效率得以提升，同时专业医护人员将为患者提供更加个性化、高品质医疗服务。成都京东方医院开诊后，其服务区域辐射西南地区医疗市场，极大提高该区域医疗服务水平。",
		"OLED": "2024年10月17日互动易：2024年上半年，公司柔性AMOLED出货量超6500万片，同比增长超25%。根据第三方咨询机构数据，公司柔性AMOLED出货量已连续多年稳居国内第一，全球第二。",
		"物联网": "2023年年报：公司已全面搭建适配物联网时代转型发展的“屏之物联”技术架构：涵盖器件层、终端层、平台层与应用层，以软硬融合的系统性技术创新能力，为公司“器件-终端-场景”价值延展提供关键支撑。",
		"民营医院": "根据2023年8月31日投资者关系活动记录表，智慧医工方面，先后投资了北京明德、京东方成都、合肥、苏州三家三级综合医院和物联网医疗平台、智慧医工的产品平台（再生医学、知微生物、博尔诚）。",
		"小米概念": "",
		"苹果概念": "京东方在17年8、9月间拿到了苹果的认证，有望在未来为苹果13.3寸款MacBookAir笔记本供应屏幕面板；此外苹果公司据称正在与京东方科技洽商IPHONE用的OLED屏幕；苹果为了降低对三星OLED面板的依赖程度，已经把相关技术分享给京东方、LG显示器与JDI等3家面板制造商，其中京东方预计2019年投产的四川绵阳厂，将供货给未来苹果的新iPhone。",
		"华为概念": "华为是公司长期以来合作的客户,在LCD和AMOLED方面均有合作,18年至少供应华为100万块自主柔性OLED屏。",
		"柔性屏(折叠屏)": "国内柔性OLED龙头，公司分别在成都、绵阳、福州三地，以465亿/条造价，投建第六代柔性AMOLED生产线",
		"MiniLED": "2020年3月6日公司在互动平台称：在CES2020期间，公司展示了全球领先的MiniLED显示技术，实现超薄、超高亮度、超高分区的一体化解决方案。其中75英寸8KMiniLED背光显示可以实现精细度超过万级的HDR分区，具有1500nit超高亮度，动态对比度高于100万；此外，公司展示了1.6mm像素间距miniLED玻璃基拼接显示产品，采用全球领先的表面黑化处理解决方案，使低亮度画面更黑更纯净，在暗态环境下每个画面细节都分毫必现。最后，联想的专业显示器ThinkVisionCreatorExtreme也采用了京东方MiniLED产品；公司可实现千级分区的MiniLED笔记本产品也即将推向市场。",
		"芯片概念": "2020年7月13日公司在互动平台称：公司基于积累的传感核心技术，通过玻璃基半导体工艺，在生物检测领域有产品布局，基因测序芯片已于2019年量产出货。此外，在移动健康领域，搭载公司自研的微流控生物芯片及试剂配方的母乳分析仪已上市销售。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"虚拟现实": "京东方已建成了8英寸硅基OLED产线，同时已投资兴建全球规模最大的12英寸硅基OLED产线，主要产品定位在超高PPIVRAR显示技术，目前多种尺寸规格的硅基OLED产品正在开发中。VR产品已于VR头部企业在合作，并处于稳定供货中。",
		"人工智能": "京东方人工智能技术在智能图像处理、计算机视觉、人机交互、数据智能领域经过多年发展在技术突破、技术落地方面已有较多成果。超分技术、目标检测技术等多项细分人工智能技术在行业领先。",
		"电子纸": "在电子纸领域，目前公司TFT背板处于领先地位并与元太科技保持良好的合作关系。",
		"同花顺果指数": "同花顺果指数成分股基于德邦证券电子团队对苹果公司业务的依赖等一系列因子综合计算结果进行精选(简称含“果”量），主要因子包括苹果业务收入占比、毛利率和净利率等。",
		"MicroLED概念": "据公司官网：MLED业务是京东方“1+4+N+生态链”的核心战略之一，致力于提供新型LED显示系统及解决方案，以主动式驱动COG直显和背光为核心突破点，SMD/COB并肩发展，创造Mini/MicroLED产品组合。",
		"钙钛矿电池": "2024年8月28日互动易：京东方基于自身积累沉淀的深厚玻璃基加工工艺和大规模集成制造能力，先后投资钙钛矿太阳能电池的试验线和中试线，目前进展和产品技术开发顺利。",
		"传感器": "据2022年年度报告：为系统解决方案设计整合制造模式，业务聚焦医疗生物、交通与建筑智慧视窗、消费电子、工业传感器等多个领域，为客户提供传感器件的设计制造及系统解决方案服务，具体产品及解决方案包括X-ray平板探测器背板、数字微流控芯片、智能调光玻璃及调光系统解决方案、指纹识别传感器及系统、工业传感器及解决方案等。",
		"智能座舱": "2024年2月7日互动易：在CES2024上，公司携前沿尖端显示技术和智能座舱解决方案重磅亮相现场，并联手众多全球一线品牌伙伴带来50余款创新消费电子产品。",
		"长安汽车概念": "2022年8月18日互动易：京东方精电是公司的子公司，是公司唯一的汽车显示模组及系统业务平台。智能座舱方面，公司已与上汽乘用车、重庆长安汽车等签订战略合作协议，致力于在智能座舱显示及智能化领域共同打造未来智慧出行新生态，携手推进车载显示和交互领域的产品创新。",
		"AI眼镜": "2025年8月22日互动易：公司持续看好AI眼镜等应用场景的前景。围绕这一细分领域，做了全系显示技术布局，与国内外众多品牌开展了合作。",
		"光伏建筑一体化": "2025年9月10日微信公众号，京东方特别打造“零碳小屋”，全面展示在光伏建筑一体化（BIPV）领域的领先技术与创新成果。作为首个钙钛矿BIPV全方位应用对外展示示范项目，“零碳小屋”首次将发电组件全场景融入建筑本身，融合仿石材光伏玻璃、透明光伏玻璃、光伏地砖与光伏瓦等多类钙钛矿组件，实现发电功能与建筑立面、屋顶、步道及围栏的全场景无缝集成。",
		"工业互联网": "2024年4月2日公告：工业互联为企业提供智能生产、智慧厂区、云服务等解决方案及产品服务，依托自主研发的工业互联网平台，可实现运营管理精细化，从设、供、产、销各环节实现降本增效，为客户提供全方位、一站式、智能化的工业互联网解决方案，赋能客户数智化转型。",
		"充电桩": "根据子公司京东方能源2025年10月21日新闻：京东方能源出品的新派充（NEWπ）多媒体充电桩亮点在于其“能源+媒体”双核驱动设计。产品正反面均配备55英寸超大显示屏及10.1英寸触摸交互屏，将传统充电场景升级为集快速补能、信息交互、广告展示与互动娱乐于一体的多功能数字驿站。",
		"机器人概念": "2025年10月31日互动易：公司已经和部分机器人头部企业达成产品合作，相关产品占公司整体业务比重相对较小，公司将持续推进相关领域更多更深入合作。",
		"光纤概念": "根据2025年11月11日公告：公司2024年的主要项目包括高性能光纤传感器，公司研发高性能光纤放大器产品产品已量产。",
		"储能": "根据2025年11月19日互动易：京东方能源科技股份有限公司作为集团旗下子公司，长期专注于综合节能业务，围绕“零碳+物联”战略，为客户提供综合能源服务、综合能源利用、零碳服务等一站式零碳综合能源解决方案。其中储能作为新型电力系统的重要组成部分，对电力系统的稳定性具有重要作用，京东方能源科技凭借自身良好的项目实施能力、运营管理能力，在工商业储能以及新能源大基地项目配储等两个场景，开展了相关的储能布局及应用。"
	},
	"亮点": "全球领先的半导体显示技术、产品与服务提供商",
	"同业": "液晶面板:  龙腾光电  深天马A  维信诺  和辉光电  TCL科技",
	"概念x": "华为产业链   折叠屏   手机产业链   超高清视频   苹果产业链   半导体   人工智能   互联网医疗   VR&AR   OLED   京津冀   物联网   指纹识别   汽车零部件   白马股   智能制造   小米概念股   国产芯片   液晶面板/LCD   全息概念   理想汽车概念股   MicroLED   智能手表   MiniLED   传感器   AI PC   智能眼镜/MR头显",
	"概念xgb": {
		"华为产业链": "半导体显示领域全球龙头企业；华为是公司的重要合作伙伴之一，公司供应华为多款产品",
		"折叠屏": "半导体显示领域全球龙头企业；公司在多年前已推出了三折类产品的柔性AMOLED解决方案，多款柔性AMOLED高端折叠产品实现客户独供；目前公司拥有三条第6代柔性AMOLED生产线，柔性AMOLED出货量已连续多年稳居国内第一、全球第二",
		"手机产业链": "全球半导体显示领域领军企业，智能手机液晶显示屏销量市占率居全球第一；公司致力于提供应用AMOLED、TFT-LCD、Microdisplay等技术的端口器件，为客户提供高品质的手机、平板电脑等显示器件产品；小米、华为、苹果等是公司重要合作伙伴",
		"超高清视频": "公司作为全球显示领域的领军企业，不仅牵头制定了《超高清视频处理算法接口技术规范》标准，推出了 8K+AI 超高清技术方案和 8K 超高清解决方案，还拥有众多 8K 超高清显示终端产品并应用于远程直播、医疗影像等多个领域",
		"苹果产业链": "公司是苹果重要的屏幕供应商，为 iPhone 17 全系列供应 OLED 面板，并是苹果 MacBook 屏幕的最大供应商",
		"半导体": "公司与国家集成电路产业投资基金等主体共同发起设立了北京芯动能投资基金，主要对显示、半导体产业的项目进行投资；24年11月，子公司天津京东方创投拟现金出资20亿元向北电集成增资，用于投资建设12英寸集成电路生产线项目",
		"人工智能": "公司聚焦 “AI + 制造”“AI + 产品”“AI + 运营” 三大领域，推出显示工业大模型，在半导体显示工厂实现缺陷检测等应用，还将 AI 技术用于产品研发、运营管理以及物联网创新产品与服务中，提升用户体验和运营效能",
		"互联网医疗": "公司已在北京、合肥、成都、苏州等地布局多家数字医院，运营互联网医院，并且已推出智慧康养解决方案、青少年近视防控、智慧医院解决方案等多款自主研发的软硬件融合产品；升级数字人体产品，提供微诊室解决方案，为康养地产及社区提供集检测交互为一体的综合产品",
		"VR&AR": "全球半导体显示领域领军企业；公司可提供VR/AR显示模组及整机解决方案，具有高画质、高刷新频率、快速响应等特点，带来清晰流畅的虚拟世界体验；整机解决方案包括电脑端VR和VR一体机，具有高画质、低延时、宽视角等特点，满足影音、游戏、房产、旅游等多领域的应用需求",
		"OLED": "全球半导体显示行业的龙头企业；公司拥有多条 AMOLED 生产线，柔性 AMOLED 智能手机面板出货量位居全球第二，还掌握 Tandem OLED 等先进技术，产品广泛应用于智能手机、车载显示等领域",
		"京津冀": "北京国资委旗下；公司在天津设京津协同创新中心、河北固安建移动显示模组生产基地，还在北京房山运营生命科技产业基地，主营显示器件、物联网创新、智慧医工等业务，深度契合区域产业协同",
		"物联网": "半导体显示领域全球龙头，领先的物联网创新企业；公司为信息交互和人类健康提供智慧端口产品和专业服务，在物联网转型过程中布局的物联网创新、传感、MLED及智慧医工四条主战线；物联网创新业务是公司“1+4+N+生态链”业务构架的重要组成部分，该事业群在智慧金融、智慧园区、智慧政务、智慧交通、智慧能源等细分领域已为客户提供物联网解决方案",
		"指纹识别": "公司的指纹产品包括超声波指纹识别和光学指纹识别产品，主要应用于消费电子领域",
		"汽车零部件": "全球半导体显示领域领军企业，车载显示市占率全球第一；公司车载显示屏涵盖2英寸至48英寸产品，包含汽车中控、仪表、后视镜、影音娱乐、抬头显示等系列",
		"白马股": "全球领先的半导体显示技术、产品与服务提供商；公司主要业务包括半导体显示、物联网创新、传感、MLED以及智慧医工等。公司以半导体显示为核心能力，提供AMOLED、TFT-LCD等技术的显示器件，广泛应用于手机、平板电脑、笔记本电脑、显示器、电视等领域",
		"智能制造": "拟在苏州市吴江经济技术开发区打造京东方（苏州）产业园项目，具体包括首期投资40亿元的智造服务产业园项目",
		"小米概念股": "半导体显示领域全球龙头企业；小米是公司重要的合作伙伴，双方在众多规格显示产品中已保持多年的合作",
		"国产芯片": "公司控股子公司京东方华灿有 LED 芯片相关业务，且公司计划开发用于 CPU 的玻璃基板并预计 2026 年实现量产，子公司天津京东方创投还出资 20 亿元向北电集成增资用于建设 12 英寸集成电路生产线项目",
		"液晶面板/LCD": "半导体显示领域全球龙头，在LCD显示屏领域整体及五大主流应用领域（智能手机、平板电脑、笔记本电脑、显示器、电视）出货量居全球第一，拼接、车载等创新应用领域出货量全球第一；公司主营TFT-LCD和AMOLED显示器件，拥有17条半导体显示生产线（1条在建中），其中高世代线8条，包括8.X代线6条，10.5代线2条，具有较高的产线灵活性和效率优势",
		"全息概念": "公司裸眼3D有传统视差式及全息光场产品和技术，在积极向广告、文博、消费级产品推广应用的同时，积极与产业链伙伴开展技术合作，布局下一代显示技术",
		"理想汽车概念股": "为理想 L8 全系列提供近 35 英寸中控副驾双联屏以及后排 15.7 英寸吸顶屏，还为理想 ONE 提供车载四联屏",
		"MicroLED": "公司MLED业务的定位是“打造主动式驱动、COG为核心，COB/SMD协同发展的Mini/Micro LED生态群”，为户外显示、商用显示、透明显示、特殊显示等细分应用领域提供高亮度、高可靠性、高对比度的Mini/Micro LED显示产品",
		"智能手表": "半导体显示领域全球龙头企业；公司已推出多款智能手表、智能手环等显示产品",
		"MiniLED": "玻璃基Mini LED产品是公司MLED事业产品的核心，公司构建了COG技术为核心、兼顾COB、SMD等多种技术方案的全面Mini LED布局，率先实现玻璃基主动式Mini LED产品的量产应用，搭载公司Mini LED技术的产品已经应用于电视、笔记本电脑、桌面显示器、车载显示等诸多领域；公司携手创维推出了专业设计领域行业首款31.5英寸UHD主动式玻璃基Mini LED显示器",
		"传感器": "半导体显示领域全球龙头企业；公司为客户提供传感器件的设计制造及系统解决方案服务，具体产品及解决方案包括X-ray平板探测器背板、数字微流控芯片、智能调光玻璃及调光系统解决方案、指纹识别传感器及系统、工业传感器及解决方案等",
		"AI PC": "公司平板电脑显示屏、笔记本电脑显示屏等主流产品销量市占率继续稳居全球第一；2023年11月，募投第 8.6 代 AMOLED 生产线项目，总投资预计630 亿元人民币",
		"智能眼镜/MR头显": "在MR领域，公司经过多年的积累，目前已为多家品牌客户提供应用Fast LCD和Micro OLED技术的显示产品"
	}
}