{
	"名称": "普洛药业",
	"code": "000739",
	"全名": "普洛药业股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "原料药中间体、创新药研发生产服务（CDMO）、药品等研发、生产和销售以及进出口贸易业务。",
	"产品": "原料药中间体、CDMO、药品、医美原料药",
	"概念": "减肥药，CRO概念，创新药，仿制药一致性评价，高血压药，工业互联网，共同富裕示范区，合成生物，流感，融资融券，深股通，养老概念，医美概念，猪瘟疫情",
	"概念y": "中证1000-100%  禽流感-31%  医保-28%  癌症治疗-27%  融资融券-25%  抗癌-21%  创新药-20%  抗生素-17%  新型冠状病毒-15%  甲型流感-15%  5G-14%  深股通-13%  苹果产业链-10%  达菲-10%  新冠病毒防治-10%  新型病毒防治-10%  化学原料药-10%  深港通-9%  医药-8%  手足口病-6%  生物医药-5%  抗艾滋病-4%  业绩预增-3%  化学制药-2%  核污染防治-0%",
	"概念详情": {
		"减肥药": "2023年8月15日互动易回复：公司正在建设的多肽平台主要用于减肥类产品，部分保护氨基酸产品已经量产。",
		"CRO概念": "公司的主营业务主要包括原料药中间体、创新药研发生产服务（CDMO）、制剂等研发、生产和销售以及进出口贸易业务。",
		"创新药": "横店集团旗下医药产业上市平台,CMO业务与默克、吉利德、辉瑞等十来家公司形成稳定的合同制备产品业务关系,形成从原料中间体-原料药制剂全产业链,其中原料药出口仅次于石药集团;覆盖抗生素类、抗病毒类、抗肿瘤类、心血管类等疾病领域;首个创新药索法地尔顺利进入临床III期,是迄今为止全球首创的具有双重作用机制的脑神经保护剂.",
		"流感": "抗禽流感药-金刚烷胺。公司持有浙江普洛康裕制药有限公司98.07%的股权,其是国内最大的金刚烷胺和金刚乙胺原料生产商,从我国卫生部推荐的用于流感防治的抗病毒药物看，公司抗病毒药品金刚乙胺和金刚烷胺名列其中，并列入了卫生部公布的人禽流感诊疗方案(2005版)。",
		"共同富裕示范区": "公司地处浙江省金华市，主营业务为原料药中间体、创新药研发生产服务（CDMO）、制剂等研发、生产和销售以及进出口贸易业务。",
		"合成生物": "2024年1月3日互动易：依托多年在化学合成和生物发酵方面的研发和制造优势，加之近年逐渐完善的合成生物学及酶催化平台的研发能力，公司已经拥有大宗生物合成类产品、特色氨基酸及其他类产品，与合作伙伴共同推进的系列产品也在逐渐落地，并在不断布局微生物来源多肽与蛋白类产品；以及不断加强与CDMO战略客户的各种生物合成类产品的合作。",
		"工业互联网": "根据公司24年半年报，在智能化方面，工业互联网平台在多个工厂部署，并在平台上开发了智慧能源管理信息体系、智慧安全管理信息系统、关键设备预测性维护保养APP、关键工序控制AI化的1号罐工程APP等。在视觉AI技术应用方面，发酵罐泡沫视觉检测技术、离心机物料视觉检测技术已落地实施；反应釜内料液状态视觉检测、料液分层视觉检测技术已开发完成，等待落地测试；AI技术持续在研发端探索应用，提高研发效率；通过大数据分析技术，挖掘各信息系统数据，提高智能化管理水平；通过对以1%工程为典型的工业大数据分析技术持续推广应用，大幅提升管理、工艺水平、能源效率、质量效率，产生了良好经济效益。",
		"医美概念": "2024年10月18日投资者关系活动记录表：公司现有业务中已有医美原料相关业务超2亿元，未来会围绕公司技术端如合成生物学与酶催化平台和制造端如生物发酵能力两大核心竞争力持续发力。市场方面，短期内聚焦化妆品原料、美容产品、胶原蛋白等，远期可能会布局肉毒素等更多的品类。目前已与一些客户群建立合作关系，也通过了国际比较知名的化妆品公司审计。",
		"仿制药一致性评价": "2024年11月19日公告，公司左氧氟沙星片（规格：0.5g）已于2020年取得药监局核准签发的《药品注册证书》，并视同通过仿制药一致性评价。",
		"养老概念": "根据2023年7月22日互动易回复：公司目前已有多个品种用于老年化人群，比如，公司的琥珀酸美托洛尔缓释片、吲达帕胺片用于高血压，其中，美托洛尔已通过一致性评价，并中选第七批国家集采，已经在中选省份发货；公司的乌苯美司胶囊为全国唯一一家通过该产品一致性评价的，适用于实体肿瘤的治疗；公司的盐酸美金刚片用于治疗阿尔兹海默症。另外，公司还在加快布局更多的老年化品种。"
	},
	"亮点": "横店集团的医药产业产融结合平台",
	"同业": "抗生素:  盟科药业  哈药股份  鲁抗医药  华北制药  海翔药业  福安药业  富祥药业  金城医药  仟源医药  九典制药  ST长康",
	"概念x": "回购   创新药   动物保健   医药   化学原料药   流感   阿尔茨海默病   新冠病毒防治   减肥药   合成生物",
	"概念xgb": {
		"回购": "25年2月，拟以7500万元-1.5亿元回购股份，本次回购股份价格不超过人民币22元/股",
		"创新药": "全球创新药产业链 CDMO 业务核心服务商；与默克、吉利德、辉瑞等众多顶尖药企合作，为创新药公司提供从产品工艺开发到全球申报的 “一站式” 服务；覆盖抗生素类、抗病毒类、抗肿瘤类、心血管类等疾病领域；首个创新药索法地尔顺利进入临床III期，是迄今为止全球首创的具有双重作用机制的脑神经保护剂",
		"动物保健": "公司原料药中间体业务包括兽药原料药中间体系列，创新药研发生产服务（CDMO）包括商业化兽药项目，现有主要兽药产品有氟苯尼考、硫酸粘杆菌素等",
		"医药": "全球特色原料药标杆企业；公司原料药中间体业务包括头孢系列、青霉素系列、精神类系列、心脑血管类系列和兽药原料药中间体系列；公司拥有丰富的产品线，涉及人用药和兽用药，其中人用药包括抗感染类、抗肿瘤类、心脑血管类以及精神类等多个领域，拥有独特的市场竞争优势，其中头孢克肟、盐酸金刚烷胺、（伪）麻黄碱等原料药占有重要市场地位；盐酸安非他酮、阿莫西林侧链系列、沙坦联苯母核、氟苯尼考母核、AE 活性酯、吉他霉素等具有市场主导地位",
		"化学原料药": "全球特色原料药标杆企业；公司原料药中间体业务包括头孢系列、青霉素系列、精神类系列、心脑血管类系列和兽药原料药中间体系列；公司拥有丰富的产品线，涉及人用药和兽用药，其中人用药包括抗感染类、抗肿瘤类、心脑血管类以及精神类等多个领域，拥有独特的市场竞争优势，其中头孢克肟、盐酸金刚烷胺、（伪）麻黄碱等原料药占有重要市场地位；盐酸安非他酮、阿莫西林侧链系列、沙坦联苯母核、氟苯尼考母核、AE 活性酯、吉他霉素等具有市场主导地位",
		"流感": "公司控股子公司浙江普洛康裕制药有限公司，是国内最大的金刚烷胺和金刚乙胺原料生产商，且其生产的磷酸奥司他韦胶囊、盐酸金刚乙胺口服溶液和片剂、复方甲麻口服液等产品可用于流感的防治",
		"阿尔茨海默病": "公司盐酸美金刚片注册批件的取得， 进一步丰富了公司的制剂产品线，盐酸美金刚片是用于治疗中重度阿尔茨海默症的药物",
		"新冠病毒防治": "公司是吉利德的CMO厂家，为其提供其他抗病毒药物中间体的生产；公司目前已有品种被列入新冠状病毒治疗推荐目录中",
		"减肥药": "公司正在建设的多肽平台主要用于减肥类产品，部分保护氨基酸产品已经量产；司美格鲁肽目前还在研发中",
		"合成生物": "公司在生物发酵上已累积了十多年的研发和生产经验，公司还建立了合成生物学与酶催化工程技术平台，聘任了一名首席科学家，拥有一支包含博士在内的50余人的研发队伍；公司已经拥有大宗生物合成类产品、特色氨基酸及其他类产品"
	}
}