{
	"名称": "漳州发展",
	"code": "000753",
	"全名": "福建漳州发展股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "",
	"行业": "综合—综合Ⅱ",
	"业务": "新能源、生态环保、绿色建造、智慧水务、低碳出行业务。",
	"产品": "汽车销售、自来水生产、污水处理、工程施工、贸易、房地产开发、新能源",
	"概念": "地下管网，装配式建筑，郭台铭概念，水利，PPP概念，充电桩，创投，地方国企改革，风电，光伏概念，国企改革，海峡两岸，节能环保，垃圾分类，污水处理",
	"概念y": "厦门自贸区-100%  福建自贸区-100%  自贸区-69%  海峡西岸-41%  平潭新区-35%  村镇银行-34%  环保-29%  PPP-26%  污水处理-25%  平潭免税区-25%  无人岛-20%  海交会-15%  福建金改-14%  垃圾分类-10%  旧改-10%  福建基建-10%  装配式建筑-6%  金改-6%  创投-5%  汽车销售-0%",
	"概念详情": {
		"地下管网": "公司工程施工业务主要由全资子公司漳发建设实施，包括供水管网、污水管网的建设、改造、维护，内河水环境综合整治、污水处理设施建设等。",
		"装配式建筑": "2017年12月，收购装配式建筑企业泷澄建筑45%股权，泷澄建筑具有产品研发、方案设计、二次设计、部品生产、检测及施工安装等一体化综合能力，本次投资合作借鉴其在建筑行业的技术优势和管理经验，扩增漳发建设工程建设体量，进一步提升企业效益。",
		"水利": "公司全资下属公司漳州市水利电力工程有限公司主要从事水利水电工程、电力工程的施工总承包等。",
		"海峡两岸": "公司是福建省漳州市第一家国有控股上市公司.经营范围为道路公路的投资与开发、城市基础设施开发与建设、城市供水(制水)、房地产开发、汽车贸易、汽车销售等.现拥有三条先进水平的釉面砖生产线,釉面砖年产量达330万平方米,产品畅销国内外;公司拥有一条年产量达7000万块粘土砖生产线,生产的双菱牌粘土砖历年在全国、省市产品质量行检中名列前茅;自来水生产与供应规模在断扩大。",
		"污水处理": "近年来，公司坚持大环保发展方向，参与漳州市区内河污水环境综合整治PPP项目、南靖县农村污水处理设施建设工程PPP项目及投资新建县区域污水处理项目。目前，公司已运营的有漳州市区、漳浦县区、平和县北部、南靖靖城南区、云霄经济开发区等地的污水处理项目；东墩污水厂二期Ｂ区项目进入商业运营；马洲污水处理厂一期项目完成试通水；南靖县农村污水处理设施建设工程PPP项目仍在加紧建设中。",
		"PPP概念": "18年8月,漳州发展及子公司所属联合体预中标南靖县农村污水处理设施建设工程PPP项目,项目总投资6.7亿元;18年10月,拟以联合体形式参与漳州市区内河水环境综合整治PPP项目社会资本方的投标,项目总投资约27.18亿元.",
		"创投": "2010年10月份，公司与福建大同创业投资有限公司，福建科能电子科技开发有限公司共同出资设立福建华兴漳发创业投资有限公司。创投公司注册资本为6000万元，其中公司出资3250万元，占注册资本的54.17%，该公司经营期限延长至10年。创投公司成立后，委托福建华兴创业投资有限公司经营管理其资产。",
		"垃圾分类": "公司孙公司漳浦发展水务有限公司漳浦生活垃圾无害化处理分公司，其经营范围包含城市废弃物清扫、收集、无害化处理及销售,城市道路及外墙清洗。",
		"光伏概念": "公司在光伏新能源业务领域实现“零”的突破，与一道新能源科技（衢州）有限公司、东山开投集团有限公司合作投资，共投建5GW光伏组件生产线及配套设施；收购漳州国昌茂新能源有限公司80%股权，投资福欣钢屋顶20MW光伏并网电站。",
		"风电": "公司新增包含光伏、风电等产业的新能源板块。2022年2月，公司全资子公司福建漳发新能源投资有限公司与合作方共同注册太阳海缆（东山）有限公司，漳发新能源持有20%股权，参与投资海底电缆项目，填补省内海底电缆生产的空白。",
		"节能环保": "2020年半年报显示公司污水处理业务由漳州东墩污水处理有限公司承接漳州市区生活污水处理,漳浦水务运营漳浦县污水处理项目,平和水务运营平和县中北部的污水处理项目,南靖水务运营靖城南区污水处理项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为漳州市人民政府国有资产监督管理委员会。",
		"充电桩": "2022年9月，公司全资子公司福建漳发新能源投资有限公司、全资子公司福建漳州发展汽车集团有限公司与特来电新能源股份有限公司成立漳州漳发特来电充电科技有限公司，充分利用公司业务板块的资源、市场优势及合作方特来电的技术、管理优势，在漳州地区新能源车充电设施领域实现强强联合、优势互补。公司正在加快推进漳州市充电网项目的投资、建设、运营。"
	},
	"亮点": "漳州国资委旗下，主营城市基础设施建设和汽车销售，布局光伏发电业务",
	"同业": "汽车经销商:  广汇汽车  国机汽车"
}