{
	"名称": "中原传媒",
	"code": "000719",
	"全名": "中原大地传媒股份有限公司",
	"地域": "河南省",
	"分类": "中盘股",
	"财务": "破净股，绩优股",
	"行业": "传媒—出版",
	"业务": "出版物的编辑、生产和市场销售。",
	"产品": "出版业务、发行业务、物资销售业务、印刷业务",
	"概念": "高股息精选，参股银行，国企改革，AIGC概念，NFT概念，人工智能，融资融券，深股通，数据确权，数据要素，数字经济，...",
	"概念y": "中证1000-100%  融资融券-32%  传媒-27%  职业教育-20%  文化传媒-19%  在线教育-16%  知识产权-13%  文化体制改革-13%  深港通-10%  河南国资-10%  深股通-10%  证金持股-10%  网络教育-3%",
	"概念详情": {
		"高股息精选": "中原传媒最近3年的股息率分别为：4.73%，4.32%，5.28%",
		"参股银行": "2024年半年报：公司其他权益工具投资中，郑州银行股份有限公司期末余额为6,979,871.84元。",
		"国企改革": "公司属于国有企业。公司的最终控制人为河南省人民政府。",
		"文化传媒概念": "公司的主营业务为从事出版物的编辑、生产和市场推广，通过形式多样、门类齐全的出版产品，为广大消费者提供知识、信息和精神文化需求服务。公司的主要产品为出版图书、发行图书、发行其他、纸张、纸浆。印刷集团是原新闻出版总署公布的首批29家国家印刷复制示范企业之一，且取得绿色印刷认证。",
		"在线教育": "2017年年报表示，公司数字教育业务全面拓展，以\"大象E学\"与\"海燕E学\"打通应用为标志，公司形成同步在线教育服务能力，面向学前6年教育、中小学12年基础教育、中高职等7年职业教育的在线内容与平台服务体系基本形成；",
		"知识产权保护": "19年9月,拟将河南教育电子音像出版社资产和业务装入公司;20年1月,拟18亿元投建中原数字出版产业园项目,项目建成后,拟引入公司旗下及外部数字化内容生产和发布、文化内容创新、版权运营等相关产业",
		"NFT概念": "据2022年半年报：公司布局数字藏品赛道。加强与幻核、时藏、摩点、鲲寻等平台的沟通，关注数字藏品动向，畅通数字藏品发行通道，策划推出“李伯安?走出巴颜喀拉”、“朱仙镇木版年画”“中国音乐文物”系列NFT数字藏品。",
		"数字经济": "2022年12月7日公司互动回复：科技赋能、数字化变革是公司“十四五”时期确定的重大战略，公司正在内容数字化、传播数字化、教育信息化等方面加速数字化转型。同时，我们也坚信，随着科学技术的进步和发展，作为提供内容服务和知识服务的企业将会有更大更好的发展空间。数字出版产业园项目目前正在积极建设当中。",
		"数据确权": "根据2021年年度报告：公司积极借鉴上海、辽宁、武汉等地版权产业发展经验，在认真研究市场、充分掌握需求、严谨做好论证的基础上，科学构建版权智库业务体系，积极探索版权运营新模式，加快推进落地见效。加快存量资源的数字化进程，扎实做好存量出版物版权资源摸底梳理，批量开展集中确权认证，力争获得全版权运营授权，加速版权资源转化为版权资产进程。",
		"职业教育": "2022年4月21日互动易回复：公司实现了面向学前教育、基础教育、高等教育、职业教育和继续教育的出版领域、出版产品以及媒介的全面覆盖。公司入选“十二五”职业教育国家规划教材30种，入选“十三五”职业教育国家规划教材9种，涉及公共课、护理、康复医学、药学、畜牧、物流、财经与管理、财务会计等专业。",
		"虚拟数字人": "公司2023年半年报：公司“绘本中国”项目与中央广播电视总台云听音频客户端合作，以海燕版图书《小兔汤姆》为脚本，联合打造系列广播剧取得良好成效，虚拟数字人“海燕姐姐”盛装亮相，为孩子们讲述优美的童话故事。",
		"人工智能": "2023年2月6日互动易：人工智能教材开发。公司人民社、豫教音像等已开发多个版本的人工智能教材；2.人工智能在数字教育中的应用。公司建设运营的河南省智慧教育平台、数字教材应用平台、大象云课堂平台，通过与人工智能专业技术公司合作，积极推动人工智能与智慧教育深度融合的实践及探索。",
		"一带一路": "2024年4月28日互动易回复：公司积极参与“丝路书香”项目，加快”一带一路“国家文化互译项目落地，扎实推进版权输出，提升中华文化的传播力、影响力和竞争力。",
		"腾讯概念": "2024年3月20日互动易回复：公司智慧教育平台与腾讯合作。",
		"数据要素": "2024年半年报：公司高度重视产业转型升级，聚焦主业主责，推动业态创新；搭建河南省中小学智慧教育平台，已经建成并在试点推广应用；投资参股郑州数据交易中心，布局数据要素产业；基于“文献中国”，加快文化数字化进程。",
		"AIGC概念": "2024年3月11日互动易：公司在“河南省中小学智慧教育平台”项目中，建设有豫教AI助手模块。利用公司累计的文化资源，运用大数据、人工智能技术，加快文化数字化进程是公司的首先选项，目前正在推进《诗经》等的数字化。中原数字出版产业园预计明年上半年交付使用。",
		"托育服务": "根据2022年3月9日互动易：郑州市金水区海燕阿里幼儿园是公司子公司海燕出版社与中国台湾阿里山联营的幼儿园，目前运营状况良好"
	},
	"亮点": "河南省内从事中小学教材、教辅的编制、印刷及发行业务",
	"同业": "图书出版:  南方传媒  龙版传媒  果麦文化  荣信文化  中南传媒  新经典  中国出版  新华文轩  读客文化  浙版传媒  内蒙新华  中文传媒  山东出版  凤凰传媒  皖新传媒  中信出版  长江传媒  中国科传",
	"概念xgb": {
		"人工智能": "公司开发了多个版本的人工智能教材，旗下智慧教育等平台积极推动人工智能与智慧教育深度融合，建设有豫教 AI 助手模块，利用 AI 技术推进文化数字化；国内首家与 OpenAI 达成间接合作的出版社",
		"教育": "基础教育服务是公司的核心业务，教材教辅供应、课后服务、课程开发、劳动教育、研学服务、数字教育服务全面发力，构建高质量、全要素教育综合服务是公司的重要战略方向；公司以出版融合发展（郑州）重点实验室和中国教育出版网为两大支撑的教育综合服务体系初步搭建完成，形成了大象e教、大象e学、大象e考、海燕e学、伴学365、中小学数字图书馆等一系列数字教育产品",
		"数字经济": "公司正在内容数字化、传播数字化、教育信息化等方面加速数字化转型；搭建河南省中小学智慧教育平台，推进教育数字化；投资参股郑州数据交易中心，涉足数据要素产业；基于 “文献中国” 加快文化数字化进程，还布局数字藏品；投资建设了数字出版产业园",
		"知识产权": "围绕内容活化，搭建版权服务平台，构建全版权运营体系，汇聚版权资源达 3.3 万项；尝试 “先传后编” 等出版模式，基于图书内容制作的短视频形成热点话题。践行融合出版路径，打造 “华夏手造” 品牌产品；聚焦课程服务，开发图书、音频等多元知识产品，利用技术手段实现内容资产的确权、交易等，已研发出200 多门融合出版课程",
		"传媒": "河南省教辅出版龙头；公司主要从事出版物的编辑、生产和市场推广，通过形式多样、门类齐全的出版产品，为广大消费者提供知识、信息和精神文化需求服务；业务涵盖出版、发行、印刷及印刷物资供应、媒体、数字教育及服务、文化产品贸易等领域；公司是人民教育出版社、人民音乐出版社、北京师范大学出版社等主流教材出版单位的河南省独家代理商",
		"NFT": "公司布局数字藏品赛道，加强与幻核、时藏、摩点、鲲寻等平台的沟通，关注数字藏品动向，畅通数字藏品发行通道，策划推出“李伯安走出巴颜喀拉”“朱仙镇木版年画”“中国音乐文物”系列NFT数字藏品",
		"数据要素": "公司参股郑州数据交易中心，并依托河南省版权登记平台和中原文化资源数据库等，发力数据收集、梳理等工作，推动数据要素产业链融合",
		"国企改革": "河南省政府旗下；业务涵盖出版、发行、印刷及印刷物资供应、媒体、数字教育及服务、文化产品贸易等领域",
		"教育信息化": "公司控股的河南省中小学智慧教育平台建设已完成数据中台、技术底座等基础建设，正在推进相关技术测试，预计2024年底前建成投用",
		"在线教育": "公司依托“中国教育出版网”、大象E学、大象E教、大象E考、海燕E学、河南省中小学“数字教材应用云”平台等在线教育项目，持续推进在线教育布局，升级建设中教云数字图书馆、大象课堂融媒教育云、数字教材应用开发平台，涵盖数字教材、智慧题库、智能组卷、考试与教学测评等数字教育服务系统",
		"知识付费": "公司是一家出版企业，内容服务、知识服务是核心业务；在国家新闻出版署组织开展的2019年度和2020年度数字出版精品遴选推荐活动中，公司申报的“中国手工创意产业数字服务平台”“中小学劳动教育中的手工非遗传承出版融合平台”等项目入选，入选项目数量居全国第三",
		"河南国企改革": "河南省政府旗下；业务涵盖出版、发行、印刷及印刷物资供应、媒体、数字教育及服务、文化产品贸易等领域",
		"区块链": "公司建成自有区块链设施底座，上线运营河南省版权登记平台"
	},
	"概念x": "人工智能   教育   数字经济   知识产权   传媒   NFT   数据要素   国企改革   教育信息化   在线教育   知识付费   河南国企改革   区块链"
}