{
	"名称": "普洛药业",
	"code": "000739",
	"全名": "普洛药业股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "原料药中间体、创新药研发生产服务（CDMO）、制剂等研发、生产和销售以及进出口贸易业务。",
	"产品": "头孢系列、青霉素系列、精神类系列、心脑血管类系列、兽药原料药中间体系列、研发服务、商业化人用药项目、商业化兽药项目、其他商业化产品、抗感染类制剂、心脑血管类制剂、精神类制剂、抗肿瘤类制剂",
	"概念": "减肥药，创新药，禽流感，CRO概念，MSCI概念，标普道琼斯A股，高血压药，共同富裕示范区，合成生物，辉瑞概念，流感，融资融券，深股通，盐野义概念，猪瘟疫情",
	"概念y": "中证1000-100%  禽流感-31%  医保-28%  癌症治疗-27%  融资融券-25%  抗癌-21%  创新药-20%  抗生素-17%  新型冠状病毒-15%  甲型流感-15%  5G-14%  深股通-13%  苹果产业链-10%  达菲-10%  新冠病毒防治-10%  新型病毒防治-10%  化学原料药-10%  深港通-9%  医药-8%  手足口病-6%  生物医药-5%  抗艾滋病-4%  业绩预增-3%  化学制药-2%  核污染防治-0%",
	"概念详情": {
		"减肥药": "2023年8月15日互动易回复：公司正在建设的多肽平台主要用于减肥类产品，部分保护氨基酸产品已经量产。",
		"创新药": "横店集团旗下医药产业上市平台,CMO业务与默克、吉利德、辉瑞等十来家公司形成稳定的合同制备产品业务关系,形成从原料中间体-原料药制剂全产业链,其中原料药出口仅次于石药集团;覆盖抗生素类、抗病毒类、抗肿瘤类、心血管类等疾病领域;首个创新药索法地尔顺利进入临床III期,是迄今为止全球首创的具有双重作用机制的脑神经保护剂.",
		"禽流感": "最大的人用抗禽流感方面药物金刚烷胺和金刚乙胺原材料和制剂生产企业。",
		"流感": "抗禽流感药-金刚烷胺。公司持有浙江普洛康裕制药有限公司98.07%的股权,其是国内最大的金刚烷胺和金刚乙胺原料生产商,从我国卫生部推荐的用于流感防治的抗病毒药物看，公司抗病毒药品金刚乙胺和金刚烷胺名列其中，并列入了卫生部公布的人禽流感诊疗方案(2005版)。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"共同富裕示范区": "公司地处浙江省金华市，主营业务为原料药中间体、创新药研发生产服务（CDMO）、制剂等研发、生产和销售以及进出口贸易业务。",
		"CRO概念": "公司的主营业务主要包括原料药中间体、创新药研发生产服务（CDMO）、制剂等研发、生产和销售以及进出口贸易业务。",
		"合成生物": "2024年1月3日互动易：依托多年在化学合成和生物发酵方面的研发和制造优势，加之近年逐渐完善的合成生物学及酶催化平台的研发能力，公司已经拥有大宗生物合成类产品、特色氨基酸及其他类产品，与合作伙伴共同推进的系列产品也在逐渐落地，并在不断布局微生物来源多肽与蛋白类产品；以及不断加强与CDMO战略客户的各种生物合成类产品的合作。"
	},
	"亮点": "横店集团的医药产业产融结合平台",
	"同业": "抗生素:  盟科药业  长江健康  哈药股份  鲁抗医药  华北制药  海翔药业  福安药业  富祥药业  金城医药  仟源医药  九典制药",
	"概念x": "回购   创新药   动物保健   禽流感   医药   化学原料药   MSCI   新冠药物   阿尔茨海默病   新冠病毒防治   减肥药   合成生物",
	"概念xgb": {
		"回购": "24年3月，拟以1.5亿元-3亿元回购股份，本次回购股份价格不超过人民币20元/股",
		"创新药": "横店集团旗下医药产业上市平台；合同研发生产服务（CDMO）包括研发服务、商业化人用药项目、商业化兽药项目和其他商业化产品；一类创新药Neu2000项目临床Ⅲ期研究正在进行中；与MPP签署协议仿制生产辉瑞口服新冠治疗药物",
		"动物保健": "横店集团旗下医药产业上市平台，主要产品涉及抗感染类、抗肿瘤类、心血脑管类、精神类以及兽药类等多个领域，其中兽药品种主要有泰乐菌素、硫酸粘菌素等，主要用于猪喘气病、猪红痢等；与Zoetis等兽药巨头企业已有合作，未来会重点开发承接更多兽药CMO业务",
		"禽流感": "最大的人用抗禽流感方面药物金刚烷胺和金刚乙胺原材料和制剂生产企业",
		"医药": "全球特色原料药标杆企业；公司原料药中间体业务包括头孢系列、青霉素系列、精神类系列、心脑血管类系列和兽药原料药中间体系列；公司拥有丰富的产品线，涉及人用药和兽用药，其中人用药包括抗感染类、抗肿瘤类、心脑血管类以及精神类等多个领域，拥有独特的市场竞争优势，其中头孢克肟、盐酸金刚烷胺、（伪）麻黄碱等原料药占有重要市场地位；盐酸安非他酮、阿莫西林侧链系列、沙坦联苯母核、氟苯尼考母核、AE 活性酯、吉他霉素等具有市场主导地位",
		"化学原料药": "全球特色原料药标杆企业；公司原料药中间体业务包括头孢系列、青霉素系列、精神类系列、心脑血管类系列和兽药原料药中间体系列；公司拥有丰富的产品线，涉及人用药和兽用药，其中人用药包括抗感染类、抗肿瘤类、心脑血管类以及精神类等多个领域，拥有独特的市场竞争优势，其中头孢克肟、盐酸金刚烷胺、（伪）麻黄碱等原料药占有重要市场地位；盐酸安非他酮、阿莫西林侧链系列、沙坦联苯母核、氟苯尼考母核、AE 活性酯、吉他霉素等具有市场主导地位",
		"新冠药物": "入选辉瑞新冠口服药Paxlovid的“特仿”名单，生产原料药和制剂",
		"阿尔茨海默病": "公司盐酸美金刚片注册批件的取得， 进一步丰富了公司的制剂产品线，盐酸美金刚片是用于治疗中重度阿尔茨海默症的药物",
		"新冠病毒防治": "公司是吉利德的CMO厂家，为其提供其他抗病毒药物中间体的生产；公司目前已有品种被列入新冠状病毒治疗推荐目录中",
		"减肥药": "司美格鲁肽是公司多肽领域布局的重要品种之一，原料药研发方面已完成，化学合成法和生物法都有布局，制剂的仿制药临床研究将于2024年进行",
		"合成生物": "公司在生物发酵上已累积了十多年的研发和生产经验，公司还建立了合成生物学与酶催化工程技术平台，聘任了一名首席科学家，拥有一支包含博士在内的50余人的研发队伍；公司已经拥有大宗生物合成类产品、特色氨基酸及其他类产品"
	}
}