{
	"名称": "冠捷科技",
	"code": "000727",
	"全名": "冠捷电子科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—光学光电子",
	"业务": "智能显示终端产品的研发、制造、销售与服务。",
	"产品": "计算机显示器、宽屏幕、曲面、电竞类、商显、电视、影音",
	"概念": "数字孪生，虚拟现实，华为概念，MicroLED概念，MiniLED，PCB概念，阿里巴巴概念，标普道琼斯A股，超清视频，电子竞技，电子商务，电子纸，抖音小店，富士康概念，工业4.0，国企改革，杭州亚运会，家用电器，年报预增，汽车电子，人民币贬值受益，深股通，腾讯概念，文化传媒，无线耳机，消费电子概念，小米概念，信创，央企国企改革，一带一路，云办公，云游戏，在线教育，智能家居，智能医疗，智能制造",
	"概念y": "中证500-100%  柔性显示屏-100%  液晶显示屏-58%  全息手机-41%  触摸屏-37%  液晶面板-36%  富士康-24%  折叠屏-20%  小米产业链-19%  物联网-16%  现代服务业-15%  国企改革-14%  太阳能-10%  深股通-10%  央企国资改革-10%  新材料-10%  深港通-10%  小米-10%  纤维新材料-10%  深证成指-10%  中国电子-8%  超高清视频-5%  军工-5%  稀土永磁-4%  稀土磁材-2%  全息投影-0%  元器件-0%",
	"概念详情": {
		"数字孪生": "2023年8月10日互动易回复：3D数字孪生全息舱利用虚拟现实技术，为用户带来逼真的三维图像及互动沉浸式体验。它由数字孪生系统、裸眼3D显示模块、自动摄影模块、灯光组四大部分组成。体验者只需站在指定的拍摄区域完成形象及动作采集，即可在舱内生成专属的数字孪生形象。目前数字孪生全息舱可应用在零售商超、数字会议、科技展厅等行业及场景，目前公司已在渠道开始推广及销售这款产品。",
		"虚拟现实": "公司在四年前就有推出VR头显相关产品，但因市场发展不及预期，并未规模化量产。",
		"华为概念": "2023年10月12日互动显示：冠捷科技与包括华为在内的众多国内外知名显示品牌有业务往来，同时也不断加强与国内外优秀品牌公司的深度合作。公司为华为智慧屏V5Pro系列产品HD85ARKA,HD85RKB的显示屏幕制造商之一。",
		"小米概念": "2019年公司年报披露公司显示器产品积极做好冠捷、华硕、宏碁、惠普等国际品牌客户的合作维护。同时加快推进QHD、UHD、144Hz、165Hz等高端产品销量；笔记本产品对华硕、小米等品牌客户供货量增长显著。",
		"富士康概念": "冠捷科技前五大客户包括富士康及附属子公司。",
		"超清视频": "目前公司已实现4K、8K显示产品量产，如AOC4K显示器U28G2X、U27N3C、飞利浦8K电视75PUF9304、88OLED996等。公司将持续探索超高清显示与5G技术的应用融合，在5G+4K/8K产品领域持续创新，并将超高清大屏智能显示终端打造为智慧家居的核心，带动产品价值不断提升。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MiniLED": "公司已有数款使用Mini-LED背光技术的电视和高端电竞显示产品实现量产，部分产品目前已有线上购买渠道。同时，公司也已在小间距LED显示产品上积极布局了Mini-LED技术。",
		"电子竞技": "公司旗下有高端的电竞显示器AGON和飞利浦、飞利浦游戏耳机、AOC游戏键盘配件等。",
		"无线耳机": "冠捷科技拥有多款畅销真无线耳机，业务在总体营收占比较少。",
		"消费电子概念": "公司旗下有高端的电竞显示器AGON和飞利浦、飞利浦游戏耳机、AOC游戏键盘配件等。",
		"电子纸": "公司与元太科技合作开发的电子纸产品主要分为三条产品线。（1）电子书阅读器/电子纸笔记本：包括6英寸黑白电子书阅读器、13.3英寸黑白电子纸笔记本等。（2）电子纸显示器：包括13.3英寸黑白电子纸显示器等。（3）电子纸标牌：包括7.3英寸和25.3英寸四色标牌、13.3英寸三色标牌与31.2英寸彩色标牌等。",
		"文化传媒": "公司与元太科技合作开发的电子纸产品包括电子书阅读器/电子纸笔记本：包括6英寸黑白电子书阅读器、13.3英寸黑白电子纸笔记本等。",
		"杭州亚运会": "杭州亚运会射击馆等赛事场馆中有公司AOC显示方案的应用。",
		"人民币贬值受益": "公司境外业务占比约70%以上，人民币贬值对公司业绩有利。",
		"在线教育": "冠捷科技在线学习平台“捷E学”于2022年8月18日正式上线。",
		"PCB概念": "2022年10月17日，公司在互动易回复：公司拥有PCBA（即PCB空板经过贴装、插件的整个制程）生产工艺以及生产线，公司生产的显示器、电视机所用PCBA除客户自购外均为自制。",
		"信创": "公司主要业务包括智能显示终端产品的研发、制造、销售与服务。公司GREATWALL显示器在2018年度至2021年上半年的毛利率逐年提升，主要系从2019年开始GREATWALL产品作为国产品牌主要面向信创产业客户，进行国产化替代。公司与中国系统合作，双方将在数字城市行业项目等领域，依托各自在数字城市领域内的实力，结合中国系统在信创云、数据治理打造具有更大竞争优势的数字城市联合解决方案。",
		"智能医疗": "公司通过全屏战略布局，助力了智慧教育、智慧办公、智慧零售、智慧家居、智慧交通、智慧城市等各行业的数字化进程，尤其是在智慧医疗及防疫工程上通过冠捷提供的智慧显示、医疗云及人工智慧（AI）的结合，为远程医疗、长照防疫及企业对员工照顾与管理做出贡献。",
		"电子商务": "公司旗下品牌线上经营业务主要通过京东、天猫、抖音等电商渠道开展。其中，AOC、飞利浦显示器及电视等品牌均在抖音开设了官方旗舰店，通过抖音平台开展直播带货等业务，扩大公司产品销量。",
		"MicroLED概念": "2022年7月29日公司互动称：公司已公布多款MiniLED电视及显示器产品，公司有MicroLED方面的技术及产品研发团队。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"智能家居": "据公司官微信息：智慧家居场景中，冠捷科技集团着重强调人与物、物与物之间的联系，从以前的被动智能化向主动智能化跨越，进一步向现场用户充分展示了一套丰富完善的智慧家居生态体系。其通过温湿度传感器、空气质量传感器、智能中控屏、智能门锁、网络摄像头、智能插座、智能穿戴设备等多款创新技术产品矩阵，构筑一套更为丰富完善的智能家居网络中心，轻松实现多场景间的智能设备高效互联。",
		"汽车电子": "2023年2月2日互动平台董秘回复：公司电子后视镜、电子外侧视镜、中控屏、后座娱乐系统、数位仪表盘等车载显示产品已与包括日本、美国多家汽车厂商建立直接业务往来，未来将积极拓展布局全球车载显示业务。",
		"家用电器": "据2022年半年报：公司电视产品收入占比31.50%。",
		"智能制造": "据官网信息：冠捷科技拥有先进的自动化生产技术，已打造了多条智能化生产线。通过数据采集和监视控制系统，对所有设备进行全时数据采集和监控，同步进行大数据分析，保障产品的品质。",
		"阿里巴巴概念": "2023年3月30日互动易回复：公司AOC一体机获得了阿里云的认可，目前双方已开展了实质性合作。",
		"腾讯概念": "2023年5月4日公司互动：AGON爱攻与腾讯START云游戏强强联合打造的云游戏智能显示器AG275QA1目前已上市。",
		"云游戏": "2023年5月4日公司互动：AGON爱攻与腾讯START云游戏强强联合打造的云游戏智能显示器AG275QA1目前已上市，作为云游戏技术与显示技术融合的全新产品，与传统显示器相比，不仅拥有2K高清分辨率、170Hz高刷新率、1ms疾速灰阶响应时间和VESADisplayHDR400认证等强劲性能组合。还内置了腾讯START云游戏。",
		"云办公": "2023年6月5日董秘互动平台回复：公司的智慧商显业务涵盖云办公解决方案，以会议系统终端为核心，集触控书写、无线投屏、远程会议、远程协作、云端保存等功能于一体，提升企业线上办公体验。",
		"一带一路": "2023年9月22日互动显示：公司业务遍布全球，其中公司在多个一带一路沿线国家或地区设有工厂或研发中心或行销及售后服务点。",
		"工业4.0": "2023年9月7日互动易：在制造端，公司已在部分产线上采用了AGV智能交通管理机器人等创新科技，实现从配料到生产、入库的全流程自动化。未来，公司也将持续推进“制造”向“智造”转型，将大数据、人工智能等新一代信息技术逐步应用到各业务流程中，综合提升运营效率，实现全方位智能化。",
		"年报预增": "公司预计2023-01-01到2023-12-31业绩：净利润22800万元至29600万元;增长幅度为163.01%至241.45%,基本每股收益0.0503元至0.0653元;上年同期业绩:净利润8669万元,基本每股收益0.0191元;。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。"
	},
	"亮点": "全球领先的智能显示制造企业",
	"同业": "显示器:  宸展光电"
}