{
	"名称": "北新建材",
	"code": "000786",
	"全名": "北新集团建材股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "所属申万行业：其他建材",
	"行业": "建筑材料—装修建材",
	"业务": "石膏板、防水系统、涂料业务。",
	"产品": "石膏板、龙骨、防水卷材、防水工程、涂料、其他",
	"概念": "建筑节能，装配式建筑，雄安新区，DeepSeek概念，国企改革，融资融券，深股通，雅下水电概念，央企国企改革",
	"概念y": "深证成指-100%  中国建材集团-86%  矿棉-75%  建材下乡-68%  岩棉-24%  融资融券-21%  太阳能-18%  粘土资源-15%  装配式建筑-14%  环首都经济圈-13%  绿色建筑-12%  参股新三板-10%  首都经济圈-9%  MSCI-8%  装修装饰-7%  中证500-7%  深股通-7%  建筑节能-7%  雄安新区-6%  国企改革-6%  深港通-5%  新三板-4%  保障房-4%  低碳-1%  金属新材料-1%  新型建材-0%",
	"概念详情": {
		"建筑节能": "2025年1月24日互动易：北新建材秉持“绿色科技，品质生活”的使命，致力于推动建筑、城市及人居环境的绿色转型，全力发展循环经济，积极推广建筑节能技术和装配式建筑，从原料采集、生产制造、产品设计、建筑施工、应用实施到回收利用，构建了覆盖全生命周期的绿色建筑产业链。公司持续构建环境管理体系，不断完善制度建设、组织机构建设、人才队伍建设，持续加大节能环保投入，不断提升污染物治理能力和水平；进一步改善作业环境，持续打造绿色工厂，坚持生产绿色建材产品，坚持绿色低碳发展。公司采用工业副产石膏生产纸面石膏板，有效实现了工业废弃物的循环再利用；公司坚持废气处理高标准、严要求，设立了二氧化硫、氮氧化物与烟尘的“近零排放”标准，有效减少大气污染物的排放；针对挥发性有机物（VOCs），各生产基地均配备了回收处理装置并合规排放。北新建材将遵循“绿色建筑未来”发展理念，持续发展绿色制造，不断加强节能减排降碳管理，加强生态环保管理信息化、智能化建设，加强污染物综合治理能力建设，提高生态环保管理水平，引领行业绿色低碳发展。",
		"装配式建筑": "公司地处北京、紧靠雄安，作为国企和市场龙头竞争优势巨大，未来将确定性受益雄安新区建筑发展。目前装配式建筑轻质墙体材料将首选石膏板、石膏板只此一家，目前公司市占率约50%，稳居行业龙头地位，未来有望全面受益。",
		"雄安新区": "位于北京;主营业务为石膏板、龙骨等新型建材的生产和销售;2018年9月,河北建设集团装饰工程与公司签署战略合作协议,双方将在新产品新体系、区域战略合作及装配式建筑等方面进行合作,并就推进京津冀一体化及服务雄安新区建设达成战略合作",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"DeepSeek概念": "2025年3月13日互动易：公司近期已接入DeepSeek-R1大模型，将在行政办公、运营分析、精益对标等领域积极探索DeepSeek应用，推动提高办公效率和经营管理效能，赋能高质量发展。",
		"雅下水电概念": "根据2025年3月27日公告：公司在西藏自治区拉萨市设立子公司北新建材（西藏）有限公司，主要业务为石膏板的制造销售。公司直接持股70%。"
	},
	"亮点": "全国最大的新型建材技工贸综合性产业集团",
	"同业": "石膏板:  ",
	"概念x": "央企改革   装修装饰   装配式建筑   地下管廊   雄安新区   PPP   新型城镇化   国企改革",
	"概念xgb": {
		"央企改革": "中国建材集团旗下，国内新型建材行业的领军企业；公司为各类建筑提供石膏板龙骨万能板矿棉板“全屋装配”室内系统、防水材料、涂料粉料砂浆系统，为客户提供绿色建筑系统解决方案；石膏板产品市场份额在国内石膏板行业排名第一；子公司北新防水位居中国防水领军企业之一",
		"装修装饰": "国内新型建材行业的领军企业；公司聚焦石膏板、防水系统、涂料三大产品体系，做强做大做优石膏板和石膏板+业务，加快做强做大防水、涂料业务；石膏板产品市场份额在国内石膏板行业排名第一",
		"装配式建筑": "国内新型建材行业的领军企业；公司是首批“国家住宅产业化基地”和“国家装配式建筑产业基地”，拥有鲁班万能板等创新产品，可为各类建筑提供墙体革新、内装工业化、装配式建筑解决方案",
		"地下管廊": "公司防水材料系统、特种工业涂料系统、防火及保温隔热材料系统等能够为地下管网建设提供定制化系统解决方案",
		"雄安新区": "位于北京；主营业务为石膏板、龙骨等新型建材的生产和销售；2018年9月，河北建设集团装饰工程与公司签署战略合作协议，双方将在新产品新体系、区域战略合作及装配式建筑等方面进行合作，并就推进京津冀一体化及服务雄安新区建设达成战略合作",
		"PPP": "公司防水材料系统、特种工业涂料系统、防火及保温隔热材料系统等能够为地下管网建设提供定制化系统解决方案",
		"新型城镇化": "全球最大的石膏板产业集团；在推进新型城镇化进程中，公司将积极参与城镇老旧小区改造、保障性住房建设、“平急两用”公共基础设施建设、城中村改造、绿色智慧城市建设等项目，发挥“一体两翼”业务优势，提供绿色建筑系统解决方案，助力城市更新",
		"国企改革": "中国建材集团旗下，国内新型建材行业的领军企业；公司为各类建筑提供石膏板龙骨万能板矿棉板“全屋装配”室内系统、防水材料、涂料粉料砂浆系统，为客户提供绿色建筑系统解决方案；石膏板产品市场份额在国内石膏板行业排名第一；子公司北新防水位居中国防水领军企业之一"
	}
}