{
	"名称": "华神科技",
	"code": "000790",
	"全名": "成都华神科技集团股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "中西成药、生物制药及大健康产品的研发、生产和销售，以及钢结构施工业务等。",
	"产品": "中西成药、医疗器械、钢结构制作安装服务、大健康饮品及服务、其他",
	"概念": "装配式建筑，医美概念，流感，电子商务，合成生物，融资融券，西部大开发，眼科医疗，医疗器械概念，医药电商",
	"概念y": "癌症治疗-75%  融资融券-73%  抗肝癌-59%  单克隆抗体-59%  超级真菌-56%  抗癌-43%  农业规模经营-33%  医保-24%  三七-17%  业绩预增-17%  生物医药-13%  甲型流感-11%  苹果产业链-10%  健康中国-10%  猪瘟疫苗-8%  装配式建筑-7%  医药-6%  中药-6%  兽药-0%",
	"概念详情": {
		"装配式建筑": "全资子公司华神钢构专业从事钢结构建筑的设计、制作、安装和服务，具有钢结构专项设计甲级资质、钢结构制造壹级资质、钢结构工程专业承包壹级资质,建筑工程施工总承包贰级资质，地基基础工程专业承包贰级资质，防水防腐保温工程专业承包贰级资质，建筑装修装饰工程专业承包贰级资质。公司在互动平台表示，钢结构业务属于装配式建筑业务范畴。",
		"医美概念": "公司已于2021年6月1日在海南省海口市注册成立了海南华神医美科技管理有限公司。根据公司2020年报披露的发展规划，公司相关医美业务已按计划开始布局，并着力推进医美、康养大健康战略落地。",
		"流感": "公司第一大股东的背景是成都中医药大学医药研究院，科研实力雄厚，董事及高管人员不少具有医科大学背景；地处中医药材资源丰富的四川，具有不可比拟的资源优势。公司全力打造全球首个用于治疗原发性肝癌的碘美妥昔单抗注射液(利卡汀)为龙头产品的生物医药产业，该药现已上市并成功应用于肝癌的临床治疗，同时，加大了药业新产品三七通舒胶囊的市场拓展力度，实现了规模和效益的双提升；此外，在巩固和发展传统兽药的市场占有率和经营效益的同时加快兽用生物制品的产业化进程，公司投入了多年心血的兽用生物制剂猪伪狂犬疫苗，现已经成功上市，猪瘟脾淋苗首推市场便中标部分省市的政府招标采购。",
		"眼科医疗": "公司生产的艾唯尔主要用于白内障手术后的角膜修复市场上存在两种类似功效的产品主要是液态不利于储存和保持生物活性而公司产品是冻干粉固态有效期较长生物保持性较好",
		"医疗器械概念": "旗下华神药业围绕集团高质量发展战略，加速谋篇布局，目前顺利通过了由成都市市场监督管理局组织的医疗器械认定评审，获批三类《医疗器械经营许可证》。",
		"电子商务": "全资子公告蓝光矿泉水准确把握消费需求变化趋势，积极拥抱新商业，构筑家庭饮水新商业模式。结合自有微商城及美团、饿了么、天猫等第三方电商平台的矩阵搭建，通过大流量曝光加精准覆盖的模式，加强用户与品牌的交互体验，将产品融入生活点滴和家庭场景中。",
		"合成生物": "根据2023年年报，为巩固和发展生物医药业务，进一步做实做强公司合成生物产业，子公司成都华神生物技术有限责任公司于2023年3月，在持有山东凌凯药业有限公司49%股权基础上，通过受让上海凌凯医药科技有限公司持有其21%股权方式，完成了对山东凌凯合计持有70%股权的控股收购。本次收购完成后，公司将山东凌凯打造成为CDMO/合成生物产业规模化生产与转化基地，建立起以合成生物及绿色化学合成作为公司未来新的业务利润增长极，进一步巩固和增强公司产业竞争力。",
		"西部大开发": "公司注册地址为四川省成都市郫都区高新区(西区)蜀新大道1168号2栋1楼101号",
		"医药电商": "2024年年报：电商业务部门，布局阿里健康、京东大药房、天猫官方旗舰店等线上平台，打造方便患者线上购药的渠道。"
	},
	"亮点": "核心中药产品三七通舒胶囊是国家原二类中药新药",
	"同业": "处方中药:  天士力  济川药业  华润三九  康弘药业  康恩贝  以岭药业  通化金马  信邦制药  达仁堂  众生药业  西藏药业  佛慈制药  嘉应制药  汉森制药  神奇制药  白云山  维康药业  粤万年青  长药控股  吉林敖东  吉贝尔  ST九芝  ST百灵",
	"概念x": "饮料   中药   创新药   医药   医美   合成生物",
	"概念xgb": {
		"饮料": "旗下全资子公司四川蓝光矿泉水有限公司，拥有 “蓝光”“活力心”“青城山泉”“碧瑞”“春晓” 等品牌矿泉水，涵盖即饮型、分享型瓶装水和家用型、办公型桶装水等 20 多种规格产品，满足不同消费场景的健康饮水需求",
		"中药": "国际医药健康产业集团；公司中成药产品包括三七通舒胶囊、鼻渊舒口服液、活力苏口服液等17个药品注册生产品种；公司核心中药产品三七通舒胶囊是国家原二类中药新药，为中国中药现代化和国际化的典范品种，其原料药三七三醇皂苷为首个被西方发达国家药典收载的中药提取物，是治疗心脑血管系统疾病的中药大品种",
		"创新药": "公司拥有全球首个用于治疗原发性肝细胞肝癌的单克隆抗体放射免疫靶向药物、国家一类新药——碘[131I]美妥昔单抗注射液（利卡汀）",
		"医药": "公司拥有全球首个用于治疗原发性肝细胞肝癌的单克隆抗体放射免疫靶向药物、国家一类新药——碘[131I]美妥昔单抗注射液（利卡汀）",
		"医美": "公司已于2021年6月1日在海南省海口市注册成立了海南华神医美科技管理有限公司，根据公司发展规划，相关医美业务已按计划开始布局，并着力推进医美、康养大健康战略落地",
		"合成生物": "公司是一家以现代中医药与生物技术为依托，致力于构建涵盖现代中医药与合成生物为一体的创新医药健康产业集团；在合成生物领域，力争建立以合成生物及绿色化学合成为核心的新业务赛道增长极，巩固和增强公司产业竞争力"
	}
}