{
	"名称": "甘咨询",
	"code": "000779",
	"全名": "甘肃工程咨询集团股份有限公司",
	"地域": "甘肃省",
	"分类": "小盘股",
	"财务": "白马股，绩优股",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "工程咨询技术业务",
	"产品": "前期咨询、前期规划、勘察设计、技术服务、工程监理、工程施工、租赁",
	"概念": "水利，新型城镇化，建筑节能，抽水蓄能，地方国企改革，东数西算（算力），光伏概念，国企改革，国资云，数据交易中心，数据要素，...",
	"概念y": "毛纺织-100%  甘肃国企-43%  水利工程-39%  大基建-37%  集成电路-11%  云计算数据中心-10%  西部开发-10%  农田水利建设-10%  纺织服装-10%  安邦举牌-10%  业绩预增-10%  国产芯片-9%  ST-6%  纺织-3%",
	"概念详情": {
		"水利": "2018年8月份，公司拟以11.37元/股向甘肃国投发行股份195,142,744股购买其持有的工程咨询集团100%股权，初步商定交易价为221,877.30万元。本次交易的标的公司业务领域包含建筑，水利工程，市政工程，岩土工程等多个行业，并形成包含咨询规划，勘察设计，技术服务，工程施工，工程监理等工程咨询全过程的一体化服务。",
		"新型城镇化": "公司主要业务为程咨询。公司的主要服务是规划咨询、勘察设计、技术服务（检测、招标和造价等）、工程施工、工程监理等。",
		"建筑节能": "公司在互动平台称：子公司土木工程研究院拥有建筑节能检测资质，并可开展节能检测业务。",
		"东数西算（算力）": "2023年2月27日公司互动：公司持股10%丝绸之路信息港股份有限公司，丝绸之路信息港股份有限公司主要为甘肃省构建统一的云计算服务基础设施，面向社会提供差异化的云计算和大数据分析服务，将积极响应国家和省内关于一体化大数据中心和“东数西算”战略规划，参与投资建设数据中心和云平台工程建设工作。",
		"国资云": "根据2020年年报，公司成立专门针对民用建筑、工业建筑等基础工程设施预防和诊治病害的坝道工程医院甘肃土木工程分院，为甘肃省土木工程结构病害防治提供高水平技术交流的平台。推进信息化建设，加快数字化转型步伐，尤其加快以BM技术为核心的数字技术应用普及，公司研发完成的“甘肃省智慧监理云平台系统”对项目建设监理全过程进行跟踪管控，所有监理数据不落地上传，实现数据化、标准化、智慧化项目监理新模式。",
		"国企改革": "公司属于国有企业。公司的最终控制人为甘肃省政府国有资产监督管理委员会。",
		"数据中心": "据2023年2月27日互动易回复：公司持股10%丝绸之路信息港股份有限公司，丝绸之路信息港股份有限公司主要为甘肃省构建统一的云计算服务基础设施，面向社会提供差异化的云计算和大数据分析服务，将积极响应国家和省内关于一体化大数据中心和“东数西算”战略规划，参与投资建设数据中心和云平台工程建设工作。",
		"抽水蓄能": "2023年9月6日互动易回复：公司所属子公司水电设计院开展抽水蓄能业务，服务内容包括但不限于部分抽水蓄能项目的预可研报告的编制、站点资源初选方案的编制、立项申请报告编制或初步分析报告的编制以及相关项目的其他前期基础性工作等。",
		"光伏概念": "根据2023年10月16日互动易显示，子公司水电设计院入选甘肃省发改委水利水电行业、电力行业（风力、光伏新能源）投资咨询评估机构“短名单”，已承接并完成了部分光伏发电相关技术服务订单（含总承包业务）。",
		"数据要素": "2023年10月18日互动易回复：公司主营业务为工程咨询服务，是建立在基础数据要素支撑的基础上，运用专门的知识、技能、工具和方法，为工程项目建设投资决策与实施提供专业技术服务。涉及的基础数据要素包括但不限于工程项目单位数据、基础设施条件、项目选址资料、市场信息、技术力量、技术标准、相关政府规划等，公司在提供工程技术服务成果过程中积累形成了大量的数据要素资源。",
		"乡村振兴": "2023年12月19日互动易回复：实施乡村振兴离不开推进农村基础设施建设，公司积极参与部分乡村规划的编制、交通建设、农田水利、环境整治及人居环境改善、危旧房鉴定等业务，为加快建设宜居宜业和美乡村发挥我们技术智库的力量。"
	},
	"亮点": "同业上市公司中，唯一家拥有多个行业、多种专业的咨询服务企业",
	"同业": "建筑设计:  设计总院  勘设股份  华建集团  设研院  华设集团  建科院  杭州园林  苏交科  汉嘉设计  垒知集团  同济科技  筑博设计  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  建研设计  矩阵股份  苏州规划"
}