{
	"名称": "居然之家",
	"code": "000785",
	"全名": "居然之家新零售集团股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "",
	"行业": "商贸零售—一般零售",
	"业务": "零售业务,业态主要包含现代百货、购物中心以及超市和家居卖场业务、家居建材超市业务和家装业务。",
	"产品": "租赁及其管理、加盟管理、装修服务、商品销售、贷款保理利息",
	"概念": "免税店，蚂蚁金服概念，预制菜，阿里巴巴概念，华为概念，深股通，新零售，智能家居，智能物流",
	"概念y": "超市-90%  武汉自贸区-76%  新零售-55%  O2O-50%  武汉金改-28%  金改-27%  家具家居-14%  土地改革-10%  免税店-10%  湖北-10%  移动购物-3%",
	"概念详情": {
		"免税店": "居然之家海南三亚免税店已于2020年年底开业，主要经营化妆品，手表，服装，酒水，餐饮，超市等品类，囊括海蓝之谜，瑞妍、GUCCI、江诗丹顿、万国，三得利、麦卡伦等国际一线品牌。",
		"蚂蚁金服概念": "2020年7月23日互动平台回复：公司的控股股东北京居然之家投资控股集团有限公司通过下属全资子公司居然之家金融控股有限公司，持有置付（上海）投资中心（有限合伙）股权，从而间接持有蚂蚁科技集团股份有限公司股权。",
		"预制菜": "公司旗下中商超市预制菜包括新鲜卤制品、烤制品、炸制品、烧菜、卤菜、凉拌菜系列以及冷冻预制菜肴，冷藏微波速鲜食等，标超和校超均有销售。",
		"新零售": "公司主营业态包含现代百货及购物中心，ShoppingMall，超市连锁等。公司与天喻信息设立中天慧购电商服务公司，开展基于智能零售O2O电子商务运营业务。探索并建立零售业与互联网、大数据技术相融合的现代零售商业模式。",
		"阿里巴巴概念": "2020年4月24日公司在互动平台称：公司与阿里巴巴紧密合作，共同投入资源，目前在以下四个方面实现突破：一是在卖场数字化方面，居然之家正有计划地推进卖场改造工作，目前已构建了销售系统与阿里新零售POS系统连通的交易体系。阿里巴巴投入较多人力物力改造居然之家的订单系统及收银系统，同时着力于实现卖场内的产品数字化，建立3D关联导购系统，为开设智慧卖场进行新零售实践；二是居然之家与天猫进行深度合作，将线上“居然之家”旗舰店平台改造升级。在此基础上，“居然之家”线上旗舰店与天猫合作推出“居然之家”同城站，基于卖场、商品、交易等一系列数字化而进行的业务延展，实现了消费者和本地货品的精准匹配，使之更具本地化特色，进一步推动线上与线下的融合。三是阿里巴巴集中投入改造的设计家平台将以线上家装设计为流量入口，向居然之家线下卖场引流，带动居然之家家居卖场的线下销售；四是阿里巴巴旗下的新零售业态，如盒马鲜生在居然之家线下门店进行布局。",
		"智能家居": "2020年7月10日互动平台回复：居然之家HiLink体验店，为顾客提供多种无线连接的全屋智能化场景的展示，将家电类产品、控制类产品、能源类产品、光感类产品、体感类产品、安全类产品进行组合、设计，将全屋智能连接的各个微场景为顾客呈现。",
		"智能物流": "公司正在筹备智慧物联业务，打造以家居大件的到家服务为经营特色，集仓储、配送、安装、结算、售后服务平台为一体的智能物流管理平台，从而构筑全国智慧物流园网络系统。",
		"华为概念": "2022年6月29日互动易：居然智能公司在与华为签订战略合作之后，居然智慧家以自营方式开启了在公司全国门店的连锁发展步伐。未来，居然智慧家与华为将在合作建店、沉浸式体验空间搭建、交付服务等环节继续深化合作，让更多用户和家庭享受智能生活体验。"
	},
	"亮点": "湖北区域市场老牌零售企业，中国连锁百强企业",
	"同业": "家居连锁:  美凯龙  富森美",
	"概念x": "新零售   家具家居   破净股   阿里巴巴概念股   免税店概念",
	"概念xgb": {
		"新零售": "湖北老牌零售企业，中国泛家居行业的龙头企业之一；公司主要以“居然之家”为品牌开展连锁卖场经营管理，经营427个家居卖场，7家现代百货店、1家购物中心、132家各类超市；早于2012年开始新零售数字化转型，2018年引入阿里巴巴作为战略投资人，双方联合共同开创家居新零售行业新格局",
		"家具家居": "中国泛家居行业的头部企业；公司以“居然之家”为品牌开展连锁卖场经营管理，通过直营和加盟模式进行卖场连锁扩张，并以“洞窝”为核心打造数字化家居产业服务平台，围绕产业服务平台积极拓展设计、装饰、智能家居、物流配送、到家服务等线性服务；居然乐屋是公司的自营智能家装服务平台，以中高端为经营定位，为消费者提供集设计、体验、施工、选材及售后等一站式装修大包服务",
		"阿里巴巴概念股": "双方在多方面进行合作，包括推进卖场改造工作，目前已构建了销售系统与阿里新零售POS系统连通的交易体系；与天猫合作推出“居然之家”同城站，基于卖场、商品、交易等一系列数字化而进行的业务延展；阿里巴巴集中投入改造的设计家平台将以线上家装设计为流量入口，向居然之家线下卖场引流，带动居然之家家居卖场的线下销售； 阿里巴巴旗下的新零售业态，如盒马鲜生在居然之家线下门店进行布局",
		"免税店概念": "子公司三亚居然之家购物中心与海南旅投免税品有限公司签订合同，将约4.7万平方米的物业出租用于开设海旅免税城和开展配套经营服务，海旅免税城为三亚市区内面积最大的离岛免税店；全资子公司海口居然之家与海南旅投黑虎科技签订合作协议，双方致力于在海口店开展日用消费免税品经营等业务"
	}
}