{
	"名称": "中色股份",
	"code": "000758",
	"全名": "中国有色金属建设股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "有色金属—工业金属",
	"业务": "有色金属采选与冶炼、国际工程承包。",
	"产品": "铅精矿、锌精矿、镀锌、锌基合金、氧化锌、国际工程总承包、大型隔膜泵",
	"概念": "稀土永磁，金属钴，金属锌，国企改革，回购增持再贷款概念，金属铅，金属铜，人民币贬值受益，融资融券，深股通，小金属概念，央企国企改革，一带一路，中字头股票",
	"概念y": "深证成指-100%  中证500-100%  稀缺资源-59%  有色金属-58%  稀土永磁-53%  融资融券-35%  东盟自贸区-26%  央企国资改革-24%  中国有色集团-20%  大基建-19%  国企改革-16%  蓝宝石-15%  再生金属-12%  MSCI-10%  深股通-10%  东盟博览会-10%  小金属-8%  稀土磁材-7%  深港通-7%  铅锌金属-6%  稀有金属-6%  涉矿-4%  贵金属-3%  锗-2%",
	"概念详情": {
		"稀土永磁": "公司在铅锌冶炼及稀土分离等方面技术水平处于国内领先地位;在广东新丰县地区正在搬迁新建南方稀土(新丰),该地区约有20万吨的稀土资源储量,公司正在积极申请资源开采权;公司稀土业务竞争力主要体现在稀土分离工艺技术先进,能分离生产十五种高纯度稀土单一产品及多种荧光级稀土功能材料前驱体产品,纯度可达99.999%,处于行业领先水。",
		"金属钴": "根据2023年4月25日互动易，公司在“一带一路”沿线建设了哈萨克斯坦阿克托盖铜选厂项目、哈萨克斯坦巴夏库铜选厂项目、刚果（金）RTR铜钴项目等一批世界级有色金属工业项目，工艺、装备、控制、技术经济指标等均处于国际先进水平。",
		"金属锌": "公司主营业务为有色金属采选与冶炼、国际工程承包。公司主要产品有铅精矿、锌精矿、镀锌、锌基合金、氧化锌、国际工程总承包、大型隔膜泵。",
		"小金属概念": "2024年半年报，公司主营业务包括有色金属采选与冶炼和国际工程承包。公司是国内最早从事国际工程承包的企业之一，以有色金属行业的国际工程承包业务为主。公司拥有两座在产矿山，一座在建矿山和一个锌金属冶炼厂，锌资源品位中等偏上，精矿自给率较高；冶炼厂拥有较强实力及管理能力，金属回收率高；锌产品丰富、质量好、品牌美誉度高。公司主要产品有铅精矿、锌精矿。",
		"金属铜": "2023年半年报：公司在“一带一路”沿线建设了哈萨克斯坦阿克托盖铜选厂项目、哈萨克斯坦巴夏库铜选厂项目和刚果（金）RTR铜钴项目等一批世界级有色金属工业项目。",
		"金属铅": "公司目前的主营业务为铅锌金属资源开发及国际工程承包，暂不具备稀土矿权及稀土产能。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"一带一路": "2023年4月25日公司互动：公司在“一带一路”沿线建设了哈萨克斯坦阿克托盖铜选厂项目、哈萨克斯坦巴夏库铜选厂项目、刚果（金）RTR铜钴项目等一批世界级有色金属工业项目，工艺、装备、控制、技术经济指标等均处于国际先进水平。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为50.90%，受益于人民币贬值。",
		"回购增持再贷款概念": "2024年12月30日公告，中色股份控股股东中国有色矿业集团计划增持股份，增持金额为1亿至2亿元，资金来源为中国农业银行提供的专项贷款1.8亿元及自有资金。"
	},
	"亮点": "主营有色金属采选冶炼和国际工程承包，国内最早从事国际工程承包的企业之一，参股中稀新丰",
	"同业": "铅锌:  兴业银锡  罗平锌电  中金岭南  驰宏锌锗  金徽股份  宏达股份  锌业股份  西藏珠峰",
	"概念x": "大基建   稀土磁材   央企改革   一带一路   有色 · 锌   有色金属   国企改革",
	"概念xgb": {
		"大基建": "中国有色矿业集团旗下，国内最早从事国际工程承包的企业之一；在有色金属国际工程承包领域具有丰富的项目开发、管理经验，在哈萨克斯坦、俄罗斯、刚果(金)、印度、印度尼西亚、越南等国承接了有色、石油石化、矿业等领域的众多重点项目",
		"稀土磁材": "子公司中色南方稀土主营稀土产品矿加工、生产；参股公司河北雄安稀土功能材料公司，主营业务范围是稀土材料及其应用技术的研发、技术咨询、技术交流、技术转让；持有包头稀土产品交易所有限公司4.62%股权，包头稀土产品交易所有限公司的主要业务是稀土的商品交易服务",
		"央企改革": "中国有色矿业集团旗下，国际有色金属综合型企业；公司是国内最早从事国际工程承包的企业之一，以有色金属行业的国际工程承包业务为主；主营业务包括有色金属采选与冶炼和国际工程承包",
		"一带一路": "在铅锌冶炼及稀土分离等方面技术水平处于国内领先地位；公司主要业务包括有色金属采选与冶炼以及国际工程承包，在一带一路沿线超 20 个国家开展业务；在工程承包方面，承建了哈萨克斯坦电解铝厂、巴甫洛达尔州巴夏库铜矿选矿厂等标志性项目，其中哈铝项目结束了哈国不产电解铝的历史；资源开发上，在印尼推进达瑞铅锌矿项目",
		"有色 · 锌": "国际有色金属综合型企业；公司有色金属资源开发业务产品主要包括铅、锌精矿，锌锭与锌合金，硫酸以及少量综合回收金属等，公司拥有5宗采矿权和5宗探矿权，保有矿产资源总金属量为锌371.58万吨；子公司中色锌业是国内首家100%采用市政中水作为炼锌生产工艺用水的大型锌冶炼企业，锌冶炼产能21万吨，产品主要为红烨牌锌锭、锌合金等产品",
		"有色金属": "国际有色金属综合型企业；公司有色金属资源开发业务产品主要包括铅、锌精矿，锌锭与锌合金，硫酸以及少量综合回收金属等，公司拥有5宗采矿权和5宗探矿权，保有矿产资源总金属量为锌371.58万吨；子公司中色锌业是国内首家100%采用市政中水作为炼锌生产工艺用水的大型锌冶炼企业，锌冶炼产能21万吨，产品主要为红烨牌锌锭、锌合金等产品",
		"国企改革": "中国有色矿业集团旗下，国际有色金属综合型企业；公司是国内最早从事国际工程承包的企业之一，以有色金属行业的国际工程承包业务为主；主营业务包括有色金属采选与冶炼和国际工程承包"
	}
}