{
	"名称": "美锦能源",
	"code": "000723",
	"全名": "山西美锦能源股份有限公司",
	"地域": "山西省",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "煤炭—焦炭Ⅱ",
	"业务": "煤炭、焦化、天然气、氢燃料电池汽车为主的新能源汽车等商品的生产销售。",
	"产品": "煤炭、焦化、天然气、氢燃料电池汽车",
	"概念": "分拆上市意愿，超级电容，氢能源，MSCI概念，标普道琼斯A股，机器人概念，煤化工，煤炭概念，燃料电池，融资融券，深股通，天然气，污水处理，无人驾驶，新能源汽车",
	"概念y": "焦炭-91%  氢燃料电池-60%  石墨电极-33%  工业4.0-29%  超级电容-28%  动力煤-26%  深股通-26%  沪深300-18%  深证成指-15%  焦煤-14%  油服-13%  天然气-12%  煤炭-12%  稀缺煤-12%  重卡-10%  氢能-10%  智能驾驶-10%  石墨烯-10%  储能-10%  煤化工-10%  光伏-10%  业绩预增-9%  北京新机场-9%  机器人-9%  新能源汽车-7%",
	"概念详情": {
		"分拆上市意愿": "2020年5月21日公告披露：公司拟分拆控股子公司佛山市飞驰汽车制造有限公司向社会公众首次公开发行人民币普通股股票并于发行完成后在深圳证券交易所创业板上市。",
		"超级电容": "公司与中国科学院山西煤炭化学研究所合作研制开发的\"超级电容器电极材料中试技术\"暨电容炭的研制开发项目取得重大进展，已完成中试线的安装调试，成功制备了高品质电容炭，项目建成后有望实现电容炭的进口替代。",
		"氢能源": "公司在京津冀、山东、渤海湾、大湾区等地都有差异化布局。在京津冀地区，公司主要围绕氢气的制、储、运、加全产业链为主线展开布局。如公司参股的北京环宇京辉京城气体有限公司，是华北地区最大的氢气生产厂家之一，是北京市唯一具备合格资质氢能生产厂家，唯一一家集制氢、储氢、运氢、加氢并具备完整安全管理体系的企业。",
		"机器人概念": "美锦能源2017年8月21日晚间公告，公司子公司美锦美和将认缴出资1530万元，合资发起成立上海美锦哈瑞智能机器人有限公司，美锦美和持股51%。美锦哈瑞计划研发的矿用自动采煤机器人，是具备粉尘环境下视觉感知、障碍感知、化学品感知功能的，可以行走在复杂环境下的自动机器人平台。该项目开发成功，不仅满足于美锦能源一家的需求，更会推向全国乃至国际市场。",
		"新能源汽车": "公司子公司飞驰科技具备生产5000台/年新能源汽车产能。2020年飞驰汽车生产和销售各种类型车辆合计324辆，其中燃料电池车辆224辆。预计2021年飞驰科技各类车型产销量优于2020年。",
		"天然气": "焦炉煤气制液化天然气（LNG）项目正式投产。",
		"燃料电池": "公司控股华南地区最大的氢燃料电池商用车整车企业-飞驰汽车，主要生产氢燃料电池客车、厢式物流车、轻中重卡等商用车。截至目前，飞驰汽车累计销售燃料电池车辆近千台，累计行驶里程近2000万公里。公司参股的广东国鸿氢能科技有限公司生产燃料电池电堆及燃料电池动力系统总成，2017年至2020年连续保持燃料电池电堆国内市场占有率70%以上，并已成功研制、批量生产完全自主知识产权的鸿芯系列电堆、鸿途系列动力总成。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"污水处理": "2019年年报披露：公司出资取得清徐泓博污水处理有限公司40%股权，标的公司主要业务为污水处理；污泥处置；污水处理工程设计；环保技术研发及推广；环保工程施工；环保设备的销售。",
		"煤炭概念": "独立焦化龙头之一，拥有“煤-焦-气-化”比较完整的产业链；拥有储量丰富的煤炭和煤层气资源，主要产品为煤炭、焦炭及化产品、天然气、氢燃料电池汽车等；19年焦炭销量611.99万吨，焦化及副产品收入135.22亿元，占比95.97%；20年7月，拟定增66亿元用于华盛化工新材料项目及氢能源业务，华盛化工项目包含385万吨/年焦化项目、LNG及乙二醇项目、焦化脱硫脱硝项目三个子项目。",
		"煤化工": "公司拥有煤化工业务，包括乙二醇、LNG、合成氨、尿素等。",
		"无人驾驶": "2024年2月22日互动易回复：公司子公司佛山市飞驰汽车科技有限公在无人驾驶技术方面与国家智能网联汽车创新中心共同开发的搭载L4级自动驾驶系统的氢燃料电池重卡已完成道路测试。"
	},
	"亮点": "拥有从煤炭、焦化、天然气到氢燃料电池汽车的完整产业链体系",
	"同业": "炼焦:  陕西黑猫  潍柴动力  腾龙股份  亿华通  宇通客车  雄韬股份  山西焦化  金能科技  宝泰隆  开滦股份  云煤能源  安泰集团",
	"概念z": "氢能源",
	"备注": "",
	"链接": ""
}