{
	"名称": "航发控制",
	"code": "000738",
	"全名": "中国航发动力控制股份有限公司",
	"地域": "江苏省",
	"分类": "大盘股",
	"财务": "",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "航空发动机及燃气轮机控制系统、国际合作业务、控制系统技术衍生产品三大业务。",
	"产品": "航空发动机、燃气轮机控制系统、航空发动机摇臂、飞控系统和燃油系统滑阀偶件、发动机泵壳体组件、其他精密零件、地面战车类高端电液作动装置、弹用动力控制系统关键零部件、机电液控制用高精度电磁阀、传感器",
	"概念": "国产航母，大飞机，航空发动机，MSCI概念，标普道琼斯A股，高端装备，国企改革，军工，融资融券，深股通，通用航空，央企国企改革",
	"概念y": "中国航发集团-100%  沪深300-100%  航空发动机-64%  大飞机-56%  发动机-44%  军工-33%  空军装备-30%  长株潭-28%  中航工业-24%  中俄军演-18%  融资融券-17%  航天军工-10%  深股通-10%  深港通-9%  预警机-9%  国企改革-9%  低空-9%  深证成指-9%  阅兵-7%  航天-7%  航空航天-6%  航母-5%  南海-5%  MSCI-4%  高端装备-4%  摩托车-3%  国产航母-2%",
	"概念详情": {
		"国产航母": "公司成为目前国内唯一的航空发动机控制系统的研制、生产和试验基地,主营业务定位为航空发动机控制系统的研制与生产,由于建设航母,也会带动舰载机、预警机等军用飞机的发展,从而间接利好以发动机为主营业务的航空动力;公司是央企,实控人中国航空发动机集团",
		"大飞机": "通过定向增发及资产置换，公司成为目前国内唯一的航空发动机控制系统的研制、生产和试验基地，主营业务定位为航空发动机控制系统的研制与生产，同时不同程度地从事公司产品的维修业务，在本专业领域中的地位、经验和知名度方面具有领先优势；此外，2012年5月，公司全资子公司西安航空动力控制科技有限公司与美国霍尼韦尔公司（Honeywell）于北京签署民用航空长期战略合作框架协议。按照该战略协议，西控科技与霍尼韦尔公司将建立联合设计平台，开展航空发动机油泵的联合设计和生产，双方计划于2013年完成首件油泵产品的设计评审，2014年通过美国联邦航空局（FAA）适航认证并投入生产，2014年底交付使用。",
		"航空发动机": "公司主要从事发动机控制系统及部件，国际合作和非航民品及其他三大业务。其中，发动机控制系统及部件主要包含航空发动机控制系统及衍生产品的研制，生产，修理和销售，国际合作业务主要是为国外知名航空企业提供民用航空精密零部件的转包生产，如民用飞机控制系统零部件，航空发动机摇臂等小型件，航空精密零部件的加工制造，航空发动机燃油控制系统的装配与调试。非航民品及其他业务主要涉及以动力控制系统核心技术为基础，重点向燃机控制，新能源控制，汽车自动变速控制，工程及行走机械配套产品等相关领域辐射和延伸产品的研制，生产，销售和服务。",
		"军工": "中航工业以其持有的长航液控100%股权，西控公司以其发动机控制系统相关经营性资产和负债以及其持有的西安西普92%股权、西安凯迪77.88%股权与公司的全部资产负债进行置换。除上述资产置换外，公司以3.5元/股发行54503万股：向贵州盖克购买其持有的贵州红林100%股权；向北京长空购买其发动机控制系统相关的经营性资产和负债以及其持有的力威尔航空66%的股权和透博梅卡长空50%的股权(该增发及置换事项已完成)。",
		"高端装备": "通过定向增发及资产置换，公司成为目前国内唯一的航空发动机控制系统的研制、生产和试验基地，主营业务定位为航空发动机控制系统的研制与生产，同时不同程度地从事公司产品的维修业务，在本专业领域中的地位、经验和知名度方面具有领先优势。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"通用航空": "2024年3月1日互动易：公司为中国航发集团生产的所有军民用航空动力（含无人机动力）提供控制系统部件。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "发动机控制系统的研制技术和能力处于同行业领先水平",
	"同业": "航空发动机:  航发动力  航发科技  *ST炼石",
	"概念x": "央企改革   通用航空   军工集团   大飞机   航母   军工   MSCI   国企改革",
	"概念xgb": {
		"央企改革": "中国航发集团旗下，国内主要航空发动机控制系统研制生产企业；公司主要从事航空发动机控制系统及衍生产品、国际合作业务、非航空产品及其他三大业务，拥有支撑全谱系的航空发动机及燃气轮机控制系统产品设计、制造、试验和服务保障的关键核心技术",
		"通用航空": "航发集团旗下，航空发动机控制系统龙头企业；公司主要从事航空发动机控制系统及衍生产品、国际合作业务等，拥有支撑全谱系的航空发动机及燃气轮机控制系统产品设计、制造、试验和服务保障的关键核心技术，客户分布于军队、军工集团等领域",
		"军工集团": "中国航发集团旗下发动机控制系统平台，国内领先的航空发动机控制系统研制生产企业；公司主要从事航空发动机控制系统及衍生产品、国际合作业务、非航空产品及其他三大业务，拥有支撑全谱系的航空发动机及燃气轮机控制系统产品设计、制造、试验和服务保障的关键核心技术",
		"大飞机": "我国航空发动机控制系统龙头，国产大飞机动力控制系统唯一的参研企业；公司按照国家和客户需要参与ARJ和大飞机动力控制系统的研发制造",
		"航母": "国内主要航空发动机控制系统研制生产企业；主营业务包括航空发动机控制系统及衍生产品的研制、生产、修理、销售与服务保障",
		"军工": "中国航发集团旗下发动机控制系统平台，国内领先的航空发动机控制系统研制生产企业；公司主要从事航空发动机控制系统及衍生产品、国际合作业务、非航空产品及其他三大业务，拥有支撑全谱系的航空发动机及燃气轮机控制系统产品设计、制造、试验和服务保障的关键核心技术",
		"国企改革": "中国航发集团旗下，国内主要航空发动机控制系统研制生产企业；公司主要从事航空发动机控制系统及衍生产品、国际合作业务、非航空产品及其他三大业务，拥有支撑全谱系的航空发动机及燃气轮机控制系统产品设计、制造、试验和服务保障的关键核心技术"
	}
}