{
	"名称": "丰乐种业",
	"code": "000713",
	"全名": "合肥丰乐种业股份有限公司",
	"地域": "安徽省",
	"分类": "小盘股",
	"财务": "",
	"行业": "农林牧渔—种植业",
	"业务": "种子和农化、香料产业。",
	"产品": "杂交玉米种子、青贮玉米种子、杂交水稻种子、常规水稻种子、小麦种子、西瓜甜瓜种子、油菜种子、农药、肥料、天然薄荷系列、合成凉味剂",
	"概念": "转基因，玉米，粮食概念，俄乌冲突概念，股权转让，国企改革，化肥，磷化工，贸易战受益股，农村电商，农业种植，融资融券，深股通，乡村振兴，央企国企改革",
	"概念y": "种业-100%  生物育种-100%  农业种植-100%  水稻-100%  转基因-100%  一号文件-81%  玉米-69%  业绩预增-66%  土地储备-62%  三农-60%  土地改革-58%  小麦-49%  粮食安全-32%  农药-27%  人造肉-26%  农业-23%  安徽国资-15%  基因工程-15%  集体建设用地-14%  金改-13%  皖江区域-12%  草甘膦-10%  国企改革-10%  化妆品-10%  智慧城市-10%  安徽金改-6%",
	"概念详情": {
		"转基因": "2023年12月4日互动易回复：公司全资子公司四川同路有一个转基因玉米品种铁391K已通过审定，已审定的品种主要在东北和西北市场销售。",
		"玉米": "公司玉米产业坚持聚焦产业转型升级、结构调整和多主体发展的战略，目前有国审品种34个，省审品种15个，在同行业处于领先地位，主要产品覆盖黄淮海、西南、东华北和西北四大市场。",
		"粮食概念": "公司玉米产业坚持聚焦产业转型升级、结构调整和多主体发展的战略，目前有国审品种34个，省审品种15个，在同行业处于领先地位，主要产品覆盖黄淮海、西南、东华北和西北四大市场。",
		"化肥": "在全国16个药肥省区市场，打造了150余个核心区域和超过1000个核心零售门店，开展“最后一公里”试点，将丰乐品牌与技术服务推广到田间地头。新申请发明专利18项，获得国家发明专利授权5项，新申请商标6个，获得核准注册商标11个。",
		"乡村振兴": "国内经济作物种子领先供应商;公司主营为大豆种子、棉麻种子、蔬菜种子、水稻种子西甜瓜种子、小麦种子、油菜种子、玉米种子、芝麻种子的生产;采用作物分子实验技术。",
		"农村电商": "丰乐种业参股北京爱种网络科技有限公司2.2%的股份，爱种网是由国内最大的11家种子公司和现代种业发展基金（国家级种业基金）共同投资设立的农资领域电子商务平台。",
		"农业种植": "国内种业龙头之一,也是天然薄荷脑龙头,农业部首批育繁推一体化种子企业;主要产品为水稻种子、无籽西瓜种子、大豆种子以及薄荷脑等;18年相关营收2.81亿元,主营占比14.6%;",
		"磷化工": "公司控股子公司湖北丰乐磷精矿粉年产能30万吨。",
		"俄乌冲突概念": "乌克兰70%以上的玉米都用来出口,出口量约3000万吨/年,是第四大玉米出口国,全球份额约16%;俄罗斯玉米出口量约450万吨/年;两国合计份额占比约18%。公司玉米产业坚持聚焦产业转型升级、结构调整和多主体发展的战略,目前有国审品种34个,省审品种15个,在同行业处于领先地位,主要产品覆盖黄淮海、西南、东华北和西北四大市场。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"股权转让": "2024年2月28日关于控股股东股份转让获得安徽省国资委批复暨控股股东和实际控制人拟发生变更的进展公告：合肥丰乐种业股份有限公司控股股东合肥市建设投资控股(集团)有限公司与国家开发投资集团有限公司于2023年7月17日签署了《股份转让框架协议》，国投集团拟新设境内全资子公司国投种业以现金收购的方式受让合肥建投持有的公司无限售流通股股份合计122,802,996股，本次拟转让股份数量占公司股份总数的20.00%。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"链接": "http://www.kaifa.cn/xyly/index_32.aspx",
	"亮点": "安徽省种业领先企业，拥有先进的工厂化的商业化研发体系",
	"同业": "种业:  万向德农  隆平高科  登海种业  神农科技  荃银高科  敦煌种业",
	"概念x": "草甘膦   农业种植   安徽国企改革   转基因   农药   乡村振兴   大农业   人造肉   虫害防治   国企改革",
	"概念xgb": {
		"草甘膦": "公司农化产品有41%草甘膦异丙胺盐水剂，74.7%草甘膦颗粒剂，但所需草甘膦主要来自外部采购",
		"农业种植": "国家重点扶优种企的第一梯队；公司种子产业主要产品有杂交玉米种子、青贮玉米种子、杂交水稻种子、常规水稻种子、小麦种子、西瓜甜瓜种子、油菜种子；控股子公司天豫兴禾已获得细胞进化抗硝磺草酮水稻和基因超进化自优育种抗草甘膦水稻的核心技术；全资子公司金岭种业是一家集科研、繁育、推广于一体的专业研发推广青贮玉米的种业公司，在国内属于领先水平",
		"安徽国企改革": "合肥市国资委旗下，国内销量最大的两系杂交水稻种子公司",
		"转基因": "综合实力与规模领先的种子企业；公司联合多家高等院校、企业开展玉米转基因品种研发，获得了国家最新转基因安全证书玉米\n转化体的应用资格，参加国家玉米转基因重大专项，目前转基因技术的开发进度位于行业前列，初步完成了玉米转基因品种的储备",
		"农药": "农药系列包括原药类和制剂类，原药产品主要有烟嘧磺隆、精喹禾灵、苯磺隆、精噁唑禾草灵等；制剂类产品主要有除草剂、杀菌剂、杀虫剂、种衣剂等",
		"乡村振兴": "国内种业龙头之一，也是天然薄荷脑龙头，主要产品为水稻种子、无籽西瓜种子、大豆种子以及薄荷脑等；种业产业升级属于乡村振兴战略",
		"大农业": "农药系列包括原药类和制剂类，原药产品主要有烟嘧磺隆、精喹禾灵、苯磺隆、精噁唑禾草灵等；制剂类产品主要有除草剂、杀菌剂、杀虫剂、种衣剂等",
		"人造肉": "国内经济作物种子领先供应商，公司主营为大豆种子等；19年5月披露，公司没有豌豆种子业务",
		"虫害防治": "公司子公司丰乐农化生产的4.5%高效氯氰菊酯乳油，5%甲维盐水分散粒剂，30%茚虫威悬浮剂，5%多杀霉素悬浮剂都可以用于杀草地贪夜蛾；丰乐农化生产的高效氯氰菊酯、毒死蜱三唑磷、联苯菊酯等产品都具有杀蝗虫功效",
		"国企改革": "合肥市国资委旗下，国内销量最大的两系杂交水稻种子公司"
	}
}