{
	"名称": "新华制药",
	"code": "000756",
	"全名": "山东新华制药股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "开发、制造及销售化学原料药、制剂以及化工产品。",
	"产品": "解热镇痛类原料药、片剂、针剂、胶囊剂、医药中间体",
	"概念": "流感，新冠特效药，肝炎概念，阿尔茨海默概念，阿里巴巴概念，标普道琼斯A股，创新药，地方国企改革，仿制药一致性评价，辅助生殖，国企改革，融资融券，深股通，生物安全，新零售，医美概念，医药电商，幽门螺杆菌概念",
	"概念y": "医药电商-60%  深股通-40%  医疗改革-36%  医药-26%  埃博拉病毒-22%  阿里巴巴-16%  新零售-15%  黄三角经济区-12%  网红-10%  国企改革-10%  山东国资-10%  阿尔茨海默病-10%  生物安全-10%  化学原料药-10%  苹果产业链-9%  深港通-8%  医保-7%  参股券商-1%  低碳-0%",
	"概念详情": {
		"流感": "2022年12月5日互动易回复：公司是全球重要的解热镇痛类原料药生产企业，包括布洛芬、阿司匹林、安乃近、氨基比林、安替比林、异丙安替比林、曲马多、美洛昔康等品种，主要品种产能和规模均处于领先地位，并且实现了产业链配套，通过了欧美规范市场质量认证，市场竞争力非常明显。公司布洛芬实际市场份额接近40%。",
		"新冠特效药": "2022年6月2日公告，新华制药公告，公司与真实生物签署《战略合作协议》，真实生物同意新华制药为其拥有的阿兹夫定等产品在中国及经双方同意的其他国家的产品生产商和经销商。",
		"肝炎概念": "公司生产治疗肝病用药：甲硫氨酸维B1注射液、苦参素注射液、苦参素氯化钠注射液等。",
		"医药电商": "2016年3月27日晚间公告，公司全资子公司淄博新华大药店连锁有限公司3月25日与淄博市卫生和计划生育委员会与京东善元(青岛)电子商务有限公司(“京东”)共同签署《“健康城市”战略合作协议》，建立三方的战略合作伙伴关系、并落地淄博市医疗处方流转信息平台及处方药电子商务项目。",
		"阿里巴巴概念": "2018年3月12日与阿里巴巴集团共同签署框架合作协议。根据协议，双方将本着优势互补、资源共享、合作共赢的原则，在B2B业务、云计算、大数据、新零售、采购平台等多领域展开深入合作。双方还通过签署子协议推进重点合作内容的深入发展。",
		"新零售": "18年3月，与阿里巴巴共同签署框架合作协议，双方将在B2B业务、云计算、大数据、新零售、采购平台等多领域展开深入合作；双方还通过签署子协议推进重点合作内容的深入发展。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"阿尔茨海默概念": "公司与沈阳药科大学进行抗老年痴呆重大创新药合作开发，抗AD创新药物0AB-14及制剂开发是治疗阿尔茨海默病1.1类新药。",
		"仿制药一致性评价": "2020年5月19日公告：布洛芬片（0.1g和0.2g）通过仿制药一致性评价。布洛芬片为解热镇痛类非处方药品，是医保甲类药品，用于缓解轻至中度疼痛如头痛、关节痛、偏头痛、牙痛、肌肉痛、神经痛、痛经，也用于普通感冒或流行性感冒引起的发热。布洛芬是世界卫生组织、美国FDA共同推荐的儿童退烧药，是公认的儿童抗炎药。",
		"创新药": "2022年9月16日互动易回复：公司围绕心脑血管类、解热镇痛类、消化系统类、抗代谢类、神经系统等12大方向，包括创新药物和仿制药。至今，研发管线内创新药物有6项，仿制药100多项。",
		"辅助生殖": "17α-羟基黄体酮是生产安宫黄体酮、甲地孕酮、醋酸氢化可的松的重要医药中间体。以上项目是和共同药业合资的，目前已在山东寿光开工建设，合资公司新华制药占60%股份。",
		"医美概念": "“凤凰针”是新华健康即将推出的一款医美类的产品，主要适用于医美赛道的皮肤科，主要成分是外泌体。这也是新华健康进入医美市场的第一款产品。未来在医美赛道，新华健康将陆续推出皮肤类、毛发类等多款产品。",
		"幽门螺杆菌概念": "治疗幽门螺杆菌感染四联疗法中，公司生产其中的三种药物：雷贝拉唑肠溶片、克拉霉素片及胶囊、阿莫西林胶囊。其中：雷贝拉唑原料药为自产，阿莫西林胶囊为全资子公司新达制药生产。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省国有资产监督管理委员会。"
	},
	"亮点": "山东国资委旗下，亚洲最大的解热镇痛类药物生产出口商，多个品种国内市占率第一",
	"同业": "原料药及医药中间体:  博瑞医药  普洛药业  仙琚制药  华海药业  海正药业  京新药业  津药药业  赛托生物  永安药业  海南海药  溢多利  天宇股份  昂利康  司太立  美诺华  奥翔药业  同和药业  诚意药业  苑东生物  奥锐特  东亚药业  共同药业  华纳药厂  国邦医药  拓新药业  亨迪药业  西点药业  富士莱  毕得医药  新天地  川宁生物  宏源药业  科源制药  海森药业  金凯生科"
}