{
	"名称": "振华科技",
	"code": "000733",
	"全名": "中国振华(集团)科技股份有限公司",
	"地域": "贵州省",
	"分类": "大盘股",
	"财务": "所属申万行业：元件Ⅱ",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "新型电子元器件和现代服务业。",
	"产品": "现代服务业、整机及系统、新型电子元器件",
	"概念": "超级电容，军民融合，军工，MSCI概念，标普道琼斯A股，参股券商，国企改革，集成电路概念，融资融券，深股通，央企国企改革，...",
	"概念y": "中证1000-100%  电阻-34%  集成电路-23%  贵阳综合保税区-22%  超级电容-22%  军工-21%  探月工程-21%  TMT-20%  国企改革-19%  元器件-15%  深港通-14%  3G-12%  深股通-11%  新冠检测-10%  军民融合-10%  储能-10%  网络切片-10%  半导体-10%  大飞机-9%  被动元件-9%  锂电池-8%  央企国资改革-6%  国产芯片-3%  航天军工-3%  新能源汽车-2%  新能源汽车-2%  柔性电子-2%  参股券商-0%",
	"概念详情": {
		"超级电容": "中国振华集团新云电子元器件有限责任公司（公司占95%），至今已有40多年专业从事钽电解电容器的科研生产历史，是国际钽电解电容器生产品种最全、配套规格最多的钽电解电容器专业制造企业之一。公司的高可靠片式钽电容器生产线已通过欧洲航天局宇航级产品A级供应商资格认证，成为国内唯一一家能够为欧洲航天局提供宇航级电子元器件的中国企业。该公司2013年上半年实现净利润3374万元。",
		"军民融合": "主营业务分为高新电子、集成电路与关键元器件、专用整机与核心零部件、现代电子商贸与园区服务等四个业务板块;公司以“军民结合、产资结合、重组整合”战略引领全局积极推进军民融合协调发展。",
		"军工": "2018年2月,公司募资不超17.09亿元拟投资于微波阻容元器件生产线建设项目、圆柱型锂离子动力电池生产线建设项目、高可靠混合集成电路及微电路模块产业升级改造项目、射频片式陷波器与新型磁性元件产业化项目和接触器和固体继电器生产线扩产项目;募投项目的实施将有助于公司扩大在军用电子元器件的优势地位,同时实现“军转民”和新能源锂电池的规模效益,增强公司的核心竞争力和盈利能力。",
		"锂电池": "公司旗下的振华新能源其锂离子电池产品已完成转型，现已退出锂离子动力电池产品市场，目前锂离子电池产品主要应用领域为消费类电池市场和特种行业领域，消费类电池的主要客户为安克、大疆等优质客户。",
		"参股券商": "2016年中报显示，公司持有华创证券有限责任公司1.27%股权，账面价值1825万元。",
		"集成电路概念": "2018年2月2日晚间公告，公司拟非公开发行股票，发行数量合计不超过93,868,443股(含本数)，募资不超170,887万元(含本数)，扣除发行费用后拟投资于微波阻容元器件生产线建设项目、圆柱型锂离子动力电池生产线建设项目、高可靠混合集成电路及微电路模块产业升级改造项目、射频片式陷波器与新型磁性元件产业化项目和接触器和固体继电器生产线扩产项目。募投项目的实施将有助于公司扩大在军用电子元器件的优势地位，同时实现“军转民”和新能源锂电池的规模效益，增强公司的核心竞争力和盈利能力。公司主营包含以片式电阻、电容、电感、半导体二三极管、集成电路等为主的高新电子板块，以及以高压真空灭弧室、手机／动力电池、电子材料等为主的集成电路与关键元器件板块；2017年6月公告，公司拟定增募资17亿元加码主业，募资投向包含高可靠混合集成电路及微电路模块产业升级改造项目。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。"
	},
	"亮点": "新型电子元器件和移动通信终端制造商",
	"同业": "军工电子:  航天电子  航天发展  北方导航  科思科技  智明达  理工导航  银河电子  中国长城  景嘉微  赛微电子  宏达电子  奥普光电  天箭科技  恒宇信通  国光电气  臻镭科技  思科瑞  晶品特装  万方发展"
}