{
	"名称": "中核科技",
	"code": "000777",
	"全名": "中核苏阀科技实业股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "工业用阀门的研发、生产、销售及服务。",
	"产品": "闸阀、截止阀、止回阀、球阀、蝶阀、调节阀、隔膜阀",
	"概念": "超超临界发电，核电，氢能源，国企改革，燃料电池，融资融券，深股通，水利，央企国企改革，一带一路，幽门螺杆菌概念，中字头股票",
	"概念y": "中证500-100%  核电阀门-100%  中英核电合作-55%  中核集团-50%  融资融券-49%  航天军工-47%  核电-41%  央企国资改革-34%  铀矿-24%  国企改革-23%  业绩预增-11%  深港通-10%  泉州金改-10%  证金持股-10%  泵阀-8%  一带一路-7%  金改-7%",
	"概念详情": {
		"超超临界发电": "公司积极推进我国核电、石油化工及火电领域高端阀门的国产化进程，承担了三代核电AP1000关键阀门国产化项目、百万千瓦级核电站关键阀门国产化项目、国防科工委核能开发项目、国家能源局超超临界火电机组国产化项目等一系列关键阀门国产化项目的科研开发任务，填补了多项阀门技术空白。",
		"核电": "公司在核电站用关键阀门、核化工、后处理关键阀门、石油化工高端阀门、超超临界火电关键阀门、LNG关键阀门、煤化工关键阀门等领域均具备了国内行业领先的研发制造能力。",
		"氢能源": "2024年8月19日互动易回复：公司氢能源领域的产品有应用在加氢站上的关键阀门，和应用在氢燃料电池汽车上的瓶口阀组和减压阀组。加氢站关键阀门已在国内相关氢能试验室进行了工程应用；氢燃料电池汽车用瓶口阀组及减压阀组，目前正在进行型式试验验证。",
		"一带一路": "据2019年年报：公司谋划海外布局，推进中东公司设立工作，深化与TVC公司合作，推动美国市场开拓；调整中东地区代理机构，推进ADNOC认证；新增非洲尼日利亚代理；维护海外客户，加深与德国Linde、意大利SAIPEM、澳大利亚APP公司、马来西亚PIPEMATE、英国UV公司合作，利用展会平台和“借船出海”策略，开拓新客户、新业务，积极参与“一带一路”项目，全年外贸订单承接总量同比增长24.58%。",
		"幽门螺杆菌概念": "公司参股的中核海得威专业生产、经营呼气试验药品及系列检测仪器，是用于诊断受试者胃幽门螺杆菌感染。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"水利": "2024年3月14日互动易：公司中标新疆供水工程项目，是对公司综合实力、品牌影响力、专业技术服务的充分认可。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"燃料电池": "2024年8月19日互动易回复：公司氢能源领域的产品有应用在加氢站上的关键阀门，和应用在氢燃料电池汽车上的瓶口阀组和减压阀组。"
	},
	"亮点": "阀门行业的龙头企业",
	"同业": "阀门:  纽威股份  永和智控  智能自控  江苏神通  伟隆股份  浙江力诺  春晖智控  冠龙节能  万得凯",
	"概念x": "央企改革   核电   军工集团   军工   幽门螺杆菌概念   超超临界发电   国企改革",
	"概念xgb": {
		"央企改革": "中核集团旗下，国内阀门行业领先企业；公司主要业务为工业用阀门的研产销及服务；主要产品种类包括闸阀、截止阀、止回阀、球阀、蝶阀、调节阀、隔膜阀等",
		"核电": "国内五家具备设计生产核I级阀门的企业之一；核电站用关键阀门具备二代、三代核电机组阀门成套供货能力，四代核电机组关键阀门供货能力；核燃料真空阀及浓缩铀生产四大类国产化关键阀门总体性能达到或超过进口产品水平，具备成套供货能力",
		"军工集团": "中核集团旗下上市公司，国内阀门行业领先企业；公司主营工业用阀门的研产销及服务，主要产品种类包括闸阀、截止阀、止回阀、球阀、蝶阀、调节阀、隔膜阀等，主要应用于核工程、石油石化、公用工程、火电等市场领域，公司为国内五家具备设计生产核I级阀门的企业之一",
		"军工": "中核集团旗下上市公司，国内阀门行业领先企业；公司主营工业用阀门的研产销及服务，主要产品种类包括闸阀、截止阀、止回阀、球阀、蝶阀、调节阀、隔膜阀等，主要应用于核工程、石油石化、公用工程、火电等市场领域，公司为国内五家具备设计生产核I级阀门的企业之一",
		"幽门螺杆菌概念": "参股公司海得威公司专业生产、经营呼气试验药品及系列检测仪器，适用于诊断受试者胃幽门螺杆菌感染。主要产品包括尿素[13C>胶囊呼气试验药盒、1 C--幽门螺杆菌测试仪系列、13C--呼气试验测试仪系列等",
		"超超临界发电": "公司在核电站用关键阀门、核燃料真空阀及浓缩铀生产关键阀门、石油化工高端阀门、超超临界火电关键阀门、LNG关键阀门、煤化工关键阀门等领域拥有国内领先的研发制造能力，研制的“华龙一号”核一级稳压器快速卸压阀居国际领先水平，核二级主蒸汽隔离阀、CAP1400系列关键阀门、安全壳延伸功能地坑阀等产品居国际先进水平",
		"国企改革": "中核集团旗下，国内阀门行业领先企业；公司主要业务为工业用阀门的研产销及服务；主要产品种类包括闸阀、截止阀、止回阀、球阀、蝶阀、调节阀、隔膜阀等"
	}
}