{
	"名称": "中国武夷",
	"code": "000797",
	"全名": "中国武夷实业股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "",
	"行业": "房地产—房地产开发",
	"业务": "国际工程承包业务、房地产开发业务。",
	"产品": "建筑产品、房地产开发产品、商业贸易、物业服务、租赁及其他",
	"概念": "土地流转，装配式建筑，海峡两岸，电子商务，福建自贸区，国企改革，京津冀一体化，跨境电商，深股通，物业管理，一带一路",
	"概念y": "中证1000-100%  通州湾新区-100%  通州本地-67%  北京环球影城-63%  福建自贸区-33%  平潭新区-29%  海峡西岸-27%  新土改-24%  房地产-23%  福建国资-22%  跨境电商-19%  一带一路-18%  自贸区-17%  土地流转-13%  土地改革-11%  深圳土改-10%  深股通-10%  大基建-10%  环球影城-10%  深港通-7%  京津冀-6%",
	"概念详情": {
		"土地流转": "控股子公司北京武夷房地产(占70%股权)已开发完成武夷花园项目，另有未开发的南区600亩地块。",
		"装配式建筑": "公司的主营业务为国内外房地产开发、国际工程承包、装配式建筑施工、国际贸易等，是一家以建筑工程施工总承包为基础，房地产开发为重点，外向型经济为主导的资金、技术、管理密集型企业，拥有国家一级房屋建筑工程施工总承包资质和一级房地产开发资质。",
		"海峡两岸": "公司地处福建省福州市，主营业务是国内外房地产开发、国际工程承包、物业管理、国际贸易和零售业务等。",
		"京津冀一体化": "根据2023年年报，北京武夷房地产开发有限公司，公司持股70%，主要开发北京武夷花园南区项目。",
		"一带一路": "根据2023年社会责任报告，公司积极推进以肯尼亚为中心的东非区域化和以菲律宾为中心的东南亚区域化经营稳健发展，加快形成一体两翼发展格局。2023年，新签合同金额合计16.66亿元，项目建设对改善“一带一路”沿线国家的基础设施建设及促进地方经济发展起到积极作用。",
		"跨境电商": "2019年年报披露：子公司中武（福建）跨境电子商务有限责任公司为满足跨境电商业务，根据运营需要，主要研发供应链、金融服务、保税仓库、集中采购、体验、超市经营、跨境物流和仓储等信息业务软件平台，目前电商交易平台、超市管理系统、物流服务管理信息平台、仓储服务管理信息平台等2.0版本已完成验收。研发投入有利于公司电商业务提升基础管理，保证业务顺利开展。",
		"物业管理": "武夷物业以成立武夷万融物业为契机，加快物业管理标准体系的建设，提升数字化管理水平及对外承揽业务的能力；续签省精准医学产业创新中心与省儿童医院楼宇社会化项目2个，建筑面积合计约31万㎡，当前物业服务项目共30个，物业服务总建筑面积为377万㎡。",
		"国企改革": "公司属于国有企业。公司的最终控制人为福建省人民政府国有资产监督管理委员会。",
		"福建自贸区": "公司办公地址处于福建省福州市鼓楼区五四路89号置地广场4层",
		"电子商务": "2023年年报：中武（福建）跨境电子商务有限责任公司，公司全资子公司，主营业务为电子商务、贸易业务等。"
	},
	"亮点": "福建国资委旗下，主营地产开发、国内外工程承包、商业贸易等，业务拓展到非洲为主的海外市场",
	"同业": "住宅地产:  大名城  中国交建  中国中冶  中国建筑  中国电建  三木集团  阳光城  万科A  保利发展  招商蛇口  金地集团  绿地控股  新城控股  华侨城A  荣盛发展  新湖中宝  *ST金科  华发股份  滨江集团  中华企业",
	"概念x": "大基建   自贸区   跨境电商   一带一路   房地产   福建自贸/海西概念   京津冀   装配式建筑   北京城市规划   中字头   破净股   物业管理",
	"概念xgb": {
		"大基建": "福建建工集团旗下，对外承包工程AAA级信用企业；主要业务以房地产开发、国际工程承包业务为核心，在海外承建大量的住宅、商业写字楼、学校、医院、会议中心等房屋建筑工程，以及机场、道路、桥梁等大型公共基础设施工程和工业建筑等",
		"自贸区": "国企，实控人福建国资委，主营投资开发、工程承包、外经外贸",
		"跨境电商": "全资子公司中武（福建）跨境电子商务有限责任公司，聚焦 “泛家居建材、能源物资、有色金属、农产品” 四大品类开展跨境电商业务；中武电商打造线上线下贸易平台，开发全业务场景信息化平台，依托国际工程的业务协同与地缘优势，为 “一带一路” 沿线国家如肯尼亚、埃塞俄比亚等，提供一站式供应链综合服务 。",
		"一带一路": "福建省 “走出去” 的先行军；公司秉持共商共建共享原则，在亚洲、非洲、北美洲、大洋洲等地的超 20 个国家开展业务；在肯尼亚、埃塞俄比亚等 11 个一带一路沿线国家设立境外分支机构，形成 “一体两翼” 发展格局，已完成超 3200 公里公路、超 200 万平方米房建项目，涵盖道路桥梁、公共建筑等 13 个工程领域",
		"房地产": "福建省最早“走出去”的外经龙头企业；公司房地产开发业务覆盖住宅、别墅、公寓、商场、办公楼、酒店等多元业态，近年来向精准医疗、文旅地产等领域拓展；公司房地产业务主要分布在北京、南京、重庆、福建各地市、香港特别行政区以及澳大利亚、肯尼亚等国家",
		"福建自贸/海西概念": "国企，实控人福建国资委，主营投资开发、工程承包、外经外贸",
		"京津冀": "2003年获取位于通州区的武夷花园南区项目，面积100万平左右，受益北京副中心建设",
		"装配式建筑": "公司在肯尼亚投资建设了建筑工业化研发生产基地，开展装配式建筑产品的生产、销售和施工安装业务，为肯尼亚中央银行社保基金大楼等项目提供建筑工业化构件，且在国内开发的部分房地产项目也按规范要求部分采用了装配式建筑技术",
		"北京城市规划": "实控人为福建国资委，主营工程承包和房地产开发业务，公司拟建设的环球影视城主题公园项目位于通州区南面的梨园镇，在通州有不少土地",
		"中字头": "实际控制人：福建省国有资产监督管理委员会；大股东：福建建工集团有限责任公司",
		"物业管理": "公司物业服务业务以成立武夷万融物业为契机，加快物业管理标准体系的建设，提升数字化管理水平及对外承揽业务的能力，物业服务总建筑面积超480万㎡"
	}
}