{
	"名称": "北大医药",
	"code": "000788",
	"全名": "北大医药股份有限公司",
	"地域": "重庆市",
	"分类": "小盘股",
	"财务": "所属申万行业：化学制药",
	"行业": "医药生物—化学制药",
	"业务": "化学药品制剂的研发、生产和销售，医药流通以及医疗服务等业务。",
	"产品": "注射用头孢曲松钠、注射用美罗培南、注射用头孢米诺钠、盐酸莫西沙星注射液、盐酸克林霉素棕榈酸酯颗粒、萘丁美酮胶囊、奥氮平片盐酸丁螺环酮片、右酮洛芬胶囊右酮洛芬片、塞来昔布胶囊",
	"概念": "流感，医药电商，仿制药一致性评价，创新药，股权转让(并购重组)，京津冀一体化，冷链物流，民营医院，西部大开发，医疗器械概念",
	"概念y": "高校系-72%  重庆自贸区-70%  医药-61%  癌症治疗-58%  医药商业-46%  医疗改革-38%  医药电商-36%  抗癌-32%  民营医院-31%  盐酸-29%  干细胞-23%  磺胺甲噁唑-20%  抗艾滋病-17%  人脑工程-16%  两江新区-12%  高校-12%  证金持股-10%  细胞运输系统-10%  苹果产业链-10%  物流-8%  医保-8%  电商物流-8%  成渝特区-5%",
	"概念详情": {
		"流感": "2024年11月30日公告，公司磷酸奥司他韦干混悬剂获批，磷酸奥司他韦通过作用于流感病毒神经氨酸酶，抑制成熟的流感病毒脱离宿主细胞，以抑制流感病毒在体内的传播，起到预防和治疗流行性感冒的作用，被国内外多个诊疗指南推荐用于成人和儿童甲型和乙型流感的预防和治疗。",
		"医药电商": "2025年半年报：公司同时顺应形势，探索渠道合作等多种模式，与线上电商平台成功建立合作关系，有序推动营销渠道下沉，将生产与销售终端紧密结合，在公司营销空白市场寻得突破。",
		"仿制药一致性评价": "2023年9月21日公告，公司盐酸帕洛诺司琼注射液通过仿制药质量和疗效一致性评价。",
		"民营医院": "参股北京北大医疗肿瘤医院;实控人旗下拥有北京北大医疗医院、北京大学国际医院等资产。",
		"冷链物流": "公司在互动平台称：公司医药流通业务有药品冷链配送及仓储，主要用于配送生物制品类药品。",
		"医疗器械概念": "据2022年半年报，公司医疗器械及试剂产品营收2.54亿元，占比25.37%。",
		"西部大开发": "公司注册地址为重庆市北碚区水土镇方正大道21号",
		"京津冀一体化": "2022年12月12日互动易：公司拥有分别以北京、湖北地区为核心的医药商业流通中心，其深度分销和配送服务已积蓄了丰富的经验和资源网络。",
		"股权转让(并购重组)": "2024年12月26日公告，鑫通焱和作为新优势国际的执行事务合伙人，负责合伙企业日常经营管理与决策，对外代表合伙企业，对新优势国际具有控制权。徐晰人持有鑫通焱和100%股权，可通过鑫通焱和间接控制新优势国际，从而间接控制上市公司，成为上市公司实际控制人。",
		"创新药": "公司官网：北大医药秉承“创新、责任、信任、努力”的核心价值观，以“原料制剂一体化仿创型医药科技企业”为战略定位，围绕“抗感染、镇痛类、精神类”三大核心领域重点发展医药工业，目前拥有药品批文达166个，首仿药批文13个，拥有注射剂、胶囊剂、片剂、颗粒剂、口服液等丰富的生产线。公司已建立起创新药、改良型创新药、仿制药为一体的技术体系，已开展研发项目100余项，承担国家重点火炬计划、十二五重大新药创制、市级科技计划等多项重点项目，为公司新产品、新工艺、一致性评价项目等研究提供有力保障。"
	},
	"亮点": "西部地区最重要的医药原料药生产及出口创汇企业",
	"同业": "化学制药:  双鹭药业  德展健康  华润双鹤  健康元  普利制药  华森制药  国药现代  誉衡药业  仙琚制药  向日葵  南新制药  罗欣药业  吉贝尔  悦康药业  多瑞医药  汇宇制药  福元医药  海思科  广生堂  奥赛康  吉林敖东  立方制药  上海谊众  赤天化  上海医药  中国医药",
	"概念x": "医药商业   高校系   医药",
	"概念xgb": {
		"医药商业": "通过北医医药、武汉叶开泰两家全资子公司从事第三方药品、器械和耗材的分销、零售、医院集采、药房托管等业务",
		"高校系": "北大系；相关股东：北大医疗，持股11.8%；主要从制剂生产和销售、医药流通及药品研发等业务，拥有中国西部唯一的国家级化学合成药物研发技术中心 ",
		"医药": "方正集团健康医疗产业---北大医疗产业集团的医药核心成员企业，制剂产品涵盖片剂、硬胶囊剂(含抗肿瘤药)、颗粒剂、小容量注射剂、大容量注射剂、粉针剂(含头孢菌素类)等各大品类；拥有国家级技术中心,与方正医药研究院携手合作,研发领域聚焦于肿瘤、精神神经等大市场品种；截止19年6月公司制剂业务实现收入4.19亿元，主营占比36.18%"
	}
}