{
	"名称": "盐湖股份",
	"code": "000792",
	"全名": "青海盐湖工业股份有限公司",
	"地域": "青海省",
	"分类": "超大盘股",
	"财务": "",
	"行业": "基础化工—农化制品",
	"业务": "钾肥和锂盐的开发、生产和销售。",
	"产品": "碳酸锂、氯化锂、氯化钾",
	"概念": "盐湖提锂，小金属概念，化肥，比亚迪概念，钾肥，旅游概念，融资融券，深股通，特色小镇，同花顺漂亮100，西部大开发，...",
	"概念y": "钾肥-47%  钾离子电池-30%  硝酸-23%  碳酸锂-21%  盐酸-18%  稀缺资源-17%  镁-16%  锂矿-15%  兰西格经济区-15%  沪深300-13%  盐湖提锂-12%  聚氯乙烯-11%  青海国企-8%  锂电池-7%  甲醇-6%  纯碱-5%  贵金属-5%  化肥-4%  MSCI-2%  新能源汽车-2%  深港通-2%  尿素-2%  深证成指-0%",
	"概念详情": {
		"盐湖提锂": "根据2025年3月19日互动易：目前，公司新建的4万吨锂盐项目正依照既定计划有条不紊地推进。预计在年内实现部分产能投入使用。为顺利达成这一目标，公司全体上下齐心协力，积极调配各方资源，争分夺秒加快项目建设进程，力求项目尽快完工并早日投入运营，为公司创造效益。公司拥有自主知识产权的吸附+膜法专利提锂技术，新建的4万吨项目对现有工艺流程进行了进一步的优化，并吸纳盐湖提锂中先进的做法，尤其是在吸附环节及数字化工厂建设方面，打造有优势的现代化工厂。",
		"小金属概念": "青海盐湖工业股份有限公司的主营业务是钾肥和锂盐的开发、生产和销售。公司的主要产品是碳酸锂、氯化锂、氯化钾。",
		"化肥": "青海盐湖工业股份有限公司的主营业务是钾肥和锂盐的开发、生产和销售。公司的主要产品是碳酸锂、氯化锂、氯化钾。公司主导品\"盐桥\"牌钾肥是中国国内重要的支农产品,在化肥行业中的钾肥排名全国第一位,占我国钾肥生产量和国产钾肥销售额的96%。",
		"锂电池概念": "2025年9月19日互动易：公司参股的蓝科锂业目前公司主营产品碳酸锂主要应用于锂电池制造，最终应用于新能源动力汽车、消费电子、储能等领域。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"比亚迪概念": "公司锂产能规划为公司控股子公司蓝科锂业公司现拥有3万吨碳酸锂产能，与比亚迪合作拟建3万吨电池级碳酸锂装置及公司拟新建4万吨基础锂盐一体化项目。",
		"特色小镇": "2022年10月19日互动易回复：公司生产区拥有得天独厚的盐湖旅游资源，收购梦幻盐湖部分股权是利用公司现有盐田进行打造，相关投入较少。现梦幻盐湖已取得旅游经营权，通过投资建设察尔汗盐湖小镇项目，打造世界级体验式盐湖康养小镇，从而优化开发上市公司的资源配置，延伸公司产业链条，稳定公司经济收益。",
		"新能源汽车": "2022年年报：公司主营业务碳酸锂生产、销售，用于制造锂离子电池原料如镍钴锰酸锂、镍钴铝酸锂、锰酸锂、钴酸锂、钛酸锂、磷酸铁锂等。",
		"西部大开发": "公司注册地址为青海省海西蒙古族藏族自治州格尔木市黄河路28号",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"旅游概念": "2025年7月11日互动易，公司子公司梦幻旅游公司作为察尔汗景区的独家运营主体，深耕当地旅游资源开发与运营管理，凭借察尔汗独特的盐湖景观与差异化旅游体验，景区吸引力持续增强，近年来游客接待量呈稳步增长态势。2024年，梦幻旅游公司全年游客接待量突破125万人次。"
	},
	"亮点": "青海国资委旗下，国内最大的钾肥生产企业，依托卤水锂资源量全球第三的察尔汗盐湖开展盐湖提锂业务",
	"同业": "钾肥:  藏格矿业  亚钾国际",
	"概念x": "盐湖提锂   锂电池   化肥   有色 · 镁   有色金属   白马股   新能源汽车   大农业",
	"概念xgb": {
		"盐湖提锂": "盐湖提锂龙头公司；公司拥有自主知识产权的吸附+膜法专利提锂技术，目前，公司拥有3万吨碳酸锂产能，同时，公司新建的4万吨碳酸锂项目正在紧锣密鼓地推进中；该项目的建设不仅将大幅提升公司的产能规模，更将进一步突显和巩固公司在盐湖提锂领域的龙头地位",
		"锂电池": "盐湖提锂龙头；公司依托察尔汗盐湖丰富的资源进行开发利用，察尔汗盐湖是中国最大的可溶钾镁盐矿床，也是世界最大盐湖之一，公司已形成年产3万吨碳酸锂的生产规模；正在投建4万吨/年基础锂盐一体化项目，其中电池级碳酸锂2万吨，氯化锂2万吨，预计2024年投产；在建盐湖比亚迪3万吨碳酸锂产能",
		"化肥": "国内第一、世界第八的钾肥龙头；化肥品种-钾肥；公司拥有钾肥产能500万吨/年",
		"有色 · 镁": "公司是盐湖产业群龙头企业，所在察尔汗盐湖是中国最大的可溶性钾镁盐矿床，旗下全资子公司青海盐湖特立镁有限公司拥有年产5000吨镁、铝合金压铸件产能",
		"有色金属": "公司是盐湖产业群龙头企业，所在察尔汗盐湖是中国最大的可溶性钾镁盐矿床，旗下全资子公司青海盐湖特立镁有限公司拥有年产5000吨镁、铝合金压铸件产能",
		"白马股": "国内钾肥龙头与盐湖提锂领先企业；公司主要从事氯化钾和碳酸锂的生产与销售，核心业务为钾肥和锂盐；公司依托察尔汗盐湖丰富的钾、锂资源，采用先进的卤水提钾和提锂技术，形成从资源开发到产品销售的完整产业链",
		"新能源汽车": "盐湖提锂龙头；公司依托察尔汗盐湖丰富的资源进行开发利用，察尔汗盐湖是中国最大的可溶钾镁盐矿床，也是世界最大盐湖之一，公司已形成年产3万吨碳酸锂的生产规模；正在投建4万吨/年基础锂盐一体化项目，其中电池级碳酸锂2万吨，氯化锂2万吨，预计2024年投产；在建盐湖比亚迪3万吨碳酸锂产能",
		"大农业": "国内第一、世界第八的钾肥龙头；化肥品种-钾肥；公司拥有钾肥产能500万吨/年"
	}
}