{
	"名称": "通化金马",
	"code": "000766",
	"全名": "通化金马药业集团股份有限公司",
	"地域": "吉林省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "医药产品的研发、生产与销售。",
	"产品": "复方嗜酸乳杆菌片、风湿祛痛胶囊、清肝健脾口服液、芩石利咽口服液",
	"概念": "阿尔茨海默概念，工业大麻，肝炎概念，DeepSeek概念，参股银行，创新药，流感，民营医院，融资融券，深股通",
	"概念y": "深证成指-100%  中证500-100%  医疗改革-29%  医保-26%  中药-22%  土地储备-15%  深股通-13%  医药-12%  林业-10%  土地改革-10%  深港通-10%  阿尔茨海默病-10%  苹果产业链-10%  民营医院-8%  抗癌-6%  抗肝癌-4%  工业大麻-2%  参股银行-0%",
	"概念详情": {
		"阿尔茨海默概念": "19年半年报披露,公司治疗阿尔茨海默综合症的11类新药即将上市;18年公司收购了拥有处于临床期的阿尔兹海默治疗新药研发公司长春华洋。",
		"工业大麻": "通化金马公告，公司与吉林省农业科学院、通化市二道江区政府共同签署《工业大麻合作项目协议》，探索工业大麻的育种、种植及产品研发，合作期限5年，公司将根据科研进展和研发成果分期向农科院支付研发经费，协议涉及研发经费总额3838万元。此次合作未来将有助于公司开展工业大麻相关领域的生产经营活动，拓宽产业链。",
		"肝炎概念": "公司产品有舒肝益脾胶囊，用于湿热阻滞而致的急、慢性肝炎、迁延性肝炎。",
		"民营医院": "根据2023年年报，公司投资持有鸡矿医院、双矿医院、七煤医院、鹤矿医院、鹤康肿瘤医院5家医院.",
		"参股银行": "截止2015年6月30日，公司持有长春农村商业银行股份有限公司10%的股份。",
		"创新药": "公司治疗阿尔茨海默综合症的11类新药即将上市;18年公司收购了拥有处于临床期的阿尔兹海默治疗新药研发公司长春华洋。",
		"流感": "公司2023年11月28日互动：公司有多款感冒用药产品。如感冒清胶囊、羚羊感冒片、小儿清热灵、小儿清热止咳口服液、九味羌活颗粒、银柴颗粒、小儿热速清颗粒、清开灵片等。",
		"DeepSeek概念": "2025年3月16日微信公众号，金马药业部署DeepSeekR1,AI百亿参数大模型,重塑医药产业新生态！"
	},
	"亮点": "巩固中成药优势基础上，完善了化学药、生物药和创新药的研发体系",
	"同业": "处方中药:  天士力  济川药业  华润三九  康弘药业  康恩贝  以岭药业  信邦制药  达仁堂  众生药业  西藏药业  佛慈制药  嘉应制药  汉森制药  神奇制药  白云山  维康药业  粤万年青  长药控股  吉林敖东  吉贝尔  ST九芝  ST百灵",
	"概念xgb": {
		"工业大麻": "公司围绕工业大麻进行产业布局；公司先后与吉林省农业科学院、通化市二道江区人民政府，及黑龙江省七台河市人民政府、黑龙江省科学院签订《工业大麻合作项目协议》，探索及拓展在工业大麻领域的育种、种植、提取、深加工方面的深度开发，实施工业大麻科技成果研发与转化；公司投资设立了黑龙江圣泰汉麻科技有限公司，重点规划发展工业大麻的种植业；投资设立了哈尔滨圣泰汉麻科技有限公司，主要目的是为了更好的利用圣泰生物的生产加工条件，使种植产品向深加工转化，促进产业链的完整和延伸",
		"中药": "公司及子公司产品涵盖抗肿瘤、微生物、心脑血管、清热解毒、消化系统、骨骼肌肉系统、妇科系统、神经系统等多个领域；母公司的主导产品包括风湿祛痛胶囊、清肝健脾口服液、芩石利咽口服液等；子公司圣泰生物主营心脑血管中成药、清热解毒类以及儿童呼吸系统中成药，包括骨瓜提取物制剂、血栓通注射液、清开灵片及小儿热速清颗粒；子公司永康制药生产的药品种类主要系中成药，用于治疗腺体增生、炎性疾病、骨外伤及软组织损伤等相关疾病，主要产品包括小金丸、天然麝香小金丸、消咳喘胶囊、九味羌活颗粒、熊胆粉、温胃舒片等",
		"创新药": "公司自主研发治疗轻、中度阿尔茨海默病的琥珀八氢氨吖啶片，为国家1.1类新药；是具有全新化学分子结构、境内外均未上市的创新药；24 年 8 月上市申请获 CDE 受理，有望凭借此药在创新药领域取得突",
		"林业": "2002年公司通过资产置换取得了位于通化市境内 “老太沟”、“枯龙杨村沟”、“猪场后山”、“正沟沟里”、“正沟”的总面积为819.5公顷林地资产及49287立方米林木资产",
		"民营医院": "投资鸡西鸡矿医院有限公司、双鸭山双矿医院有限公司、鹤岗鹤矿医院有限公司、七台河七煤医院有限公司、鹤岗鹤康肿瘤医院有限公司",
		"医药": "公司自主研发治疗轻、中度阿尔茨海默病的琥珀八氢氨吖啶片，为国家1.1类新药；是具有全新化学分子结构、境内外均未上市的创新药；24 年 8 月上市申请获 CDE 受理，有望凭借此药在创新药领域取得突",
		"阿尔茨海默病": "下属子公司长春华洋高科技有限公司、江苏神尔洋高科技有限公司共同研制开发了治疗老年痴呆化药1.1类新药琥珀八氢氨吖啶片；22年9月披露，琥珀八氢氨吖啶片处于III期临床阶段"
	},
	"概念x": "工业大麻   中药   创新药   林业   民营医院   医药   阿尔茨海默病"
}