{
	"名称": "冠捷科技",
	"code": "000727",
	"全名": "冠捷电子科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—光学光电子",
	"业务": "智能显示终端产品的研发、制造、销售与服务。",
	"产品": "显示器产品、电视产品",
	"概念": "无线耳机，智能穿戴，汽车电子，MicroLED概念，MiniLED，PCB概念，阿里巴巴概念，充电桩，电子竞技，电子商务，电子纸，抖音小店，富士康概念，国企改革，华为概念，家用电器，跨境电商，人民币贬值受益，深股通，数字经济，数字孪生，腾讯概念，文化传媒概念，消费电子概念，小米概念，信创，虚拟现实，央企国企改革，一带一路，云办公，云游戏，在线教育，智慧城市，智能家居，智能医疗，中俄贸易概念",
	"概念y": "中证500-100%  柔性显示屏-100%  液晶显示屏-58%  全息手机-41%  触摸屏-37%  液晶面板-36%  富士康-24%  折叠屏-20%  小米产业链-19%  物联网-16%  现代服务业-15%  国企改革-14%  太阳能-10%  深股通-10%  央企国资改革-10%  新材料-10%  深港通-10%  小米-10%  纤维新材料-10%  深证成指-10%  中国电子-8%  超高清视频-5%  军工-5%  稀土永磁-4%  稀土磁材-2%  全息投影-0%  元器件-0%",
	"概念详情": {
		"无线耳机": "冠捷科技拥有多款畅销真无线耳机，业务在总体营收占比较少。",
		"智能穿戴": "2025年1月9日互动易：公司2024年推出的飞利浦“8号”AI耳机通过腾讯混元语言大模型提供技术支持，实现声文速记、同声传译、双语对话以及AI摘要等功能，目前在公司占比较小，请注意投资风险。",
		"汽车电子": "2023年2月2日互动平台董秘回复：公司电子后视镜、电子外侧视镜、中控屏、后座娱乐系统、数位仪表盘等车载显示产品已与包括日本、美国多家汽车厂商建立直接业务往来，未来将积极拓展布局全球车载显示业务。",
		"小米概念": "2019年公司年报披露公司显示器产品积极做好冠捷、华硕、宏碁、惠普等国际品牌客户的合作维护。同时加快推进QHD、UHD、144Hz、165Hz等高端产品销量；笔记本产品对华硕、小米等品牌客户供货量增长显著。",
		"富士康概念": "冠捷科技前五大客户包括富士康及附属子公司。",
		"MiniLED": "公司已有数款使用Mini-LED背光技术的电视和高端电竞显示产品实现量产，部分产品目前已有线上购买渠道。同时，公司也已在小间距LED显示产品上积极布局了Mini-LED技术。",
		"电子竞技": "2025年5月19日公告，公司在电竞领域布局已久，截至2024年底销量六连冠，旗下高端电竞品牌AGON自诞生便成绩斐然。公司不仅赞助众多国内外知名游戏战队，整合选手需求优化产品线，还多次赞助顶级电竞赛事，成为众多游戏大厂的战略合作伙伴，有力营造了电竞生态圈。",
		"消费电子概念": "公司旗下有高端的电竞显示器AGON和飞利浦、飞利浦游戏耳机、AOC游戏键盘配件等。",
		"电子纸": "根据2023年4月20日互动易：电子纸显示技术具有类纸显示、低功耗节能、长久续航等与生俱来的“绿色属性”，目前冠捷科技已推出了电子价签、电子标牌、电子桌牌、会议预约屏、床头卡&床尾卡、智能输液标签、病房门口屏、公交信息牌等各类电子墨水屏产品，搭配其成熟的软硬件一体化显示解决方案，可满足不同场景的应用需求。其中，公司的8”和25.3”的电子纸全彩相框新品，采用EInk于2022年所发布的全彩电子纸技术，不但拥有不伤眼、超低功耗等诸多优点，还具备出色的彩色显示能力，实现印刷级别的视觉效果，适用于家庭、餐厅、咖啡馆、艺术馆等众多场景。除此之外，13.3英寸桌面电子墨水屏，以及将2K液晶显示屏与辅助EInk电子墨水屏组合拼接在一起的创新显示器，助力企业及个人实现高效办公与学习。未来，冠捷科技还将持续以创新为源动力，不断研发更多电子纸新品，并通过与电子纸产业头部企业的合作，快速高效地形成产业生态闭环。如针对电子纸色彩显示技术，冠捷将不断颠覆升级，在继目前三色、四色显示的产品基础上，不断推出全彩电子纸产品；还将针对电子纸产品刷新率、响应速度、分辨率、尺寸等维度进行改良创新，以更智能、更全面、更丰富的电子纸产品线，真正实现全行业、全场景布局。",
		"文化传媒概念": "公司与元太科技合作开发的电子纸产品包括电子书阅读器/电子纸笔记本：包括6英寸黑白电子书阅读器、13.3英寸黑白电子纸笔记本等。",
		"虚拟现实": "公司在四年前就有推出VR头显相关产品，但因市场发展不及预期，并未规模化量产。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为76.97%，受益于人民币贬值。",
		"在线教育": "冠捷科技在线学习平台“捷E学”于2022年8月18日正式上线。",
		"华为概念": "2023年10月12日互动显示：冠捷科技与包括华为在内的众多国内外知名显示品牌有业务往来，同时也不断加强与国内外优秀品牌公司的深度合作。公司为华为智慧屏V5Pro系列产品HD85ARKA,HD85RKB的显示屏幕制造商之一。",
		"PCB概念": "2022年10月17日，公司在互动易回复：公司拥有PCBA（即PCB空板经过贴装、插件的整个制程）生产工艺以及生产线，公司生产的显示器、电视机所用PCBA除客户自购外均为自制。",
		"信创": "公司主要业务包括智能显示终端产品的研发、制造、销售与服务。公司GREATWALL显示器在2018年度至2021年上半年的毛利率逐年提升，主要系从2019年开始GREATWALL产品作为国产品牌主要面向信创产业客户，进行国产化替代。公司与中国系统合作，双方将在数字城市行业项目等领域，依托各自在数字城市领域内的实力，结合中国系统在信创云、数据治理打造具有更大竞争优势的数字城市联合解决方案。",
		"智能医疗": "公司通过全屏战略布局，助力了智慧教育、智慧办公、智慧零售、智慧家居、智慧交通、智慧城市等各行业的数字化进程，尤其是在智慧医疗及防疫工程上通过冠捷提供的智慧显示、医疗云及人工智慧（AI）的结合，为远程医疗、长照防疫及企业对员工照顾与管理做出贡献。",
		"电子商务": "公司旗下品牌线上经营业务主要通过京东、天猫、抖音等电商渠道开展。其中，AOC、飞利浦显示器及电视等品牌均在抖音开设了官方旗舰店，通过抖音平台开展直播带货等业务，扩大公司产品销量。",
		"MicroLED概念": "2022年7月29日公司互动称：公司已公布多款MiniLED电视及显示器产品，公司有MicroLED方面的技术及产品研发团队。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"智能家居": "据公司官微信息：智慧家居场景中，冠捷科技集团着重强调人与物、物与物之间的联系，从以前的被动智能化向主动智能化跨越，进一步向现场用户充分展示了一套丰富完善的智慧家居生态体系。其通过温湿度传感器、空气质量传感器、智能中控屏、智能门锁、网络摄像头、智能插座、智能穿戴设备等多款创新技术产品矩阵，构筑一套更为丰富完善的智能家居网络中心，轻松实现多场景间的智能设备高效互联。",
		"家用电器": "据2022年半年报：公司电视产品收入占比31.50%。",
		"阿里巴巴概念": "2023年3月30日互动易回复：公司AOC一体机获得了阿里云的认可，目前双方已开展了实质性合作。",
		"腾讯概念": "2023年5月4日公司互动：AGON爱攻与腾讯START云游戏强强联合打造的云游戏智能显示器AG275QA1目前已上市。",
		"云游戏": "2023年5月4日公司互动：AGON爱攻与腾讯START云游戏强强联合打造的云游戏智能显示器AG275QA1目前已上市，作为云游戏技术与显示技术融合的全新产品，与传统显示器相比，不仅拥有2K高清分辨率、170Hz高刷新率、1ms疾速灰阶响应时间和VESADisplayHDR400认证等强劲性能组合。还内置了腾讯START云游戏。",
		"云办公": "2023年6月5日董秘互动平台回复：公司的智慧商显业务涵盖云办公解决方案，以会议系统终端为核心，集触控书写、无线投屏、远程会议、远程协作、云端保存等功能于一体，提升企业线上办公体验。",
		"数字孪生": "2023年8月10日互动易回复：3D数字孪生全息舱利用虚拟现实技术，为用户带来逼真的三维图像及互动沉浸式体验。它由数字孪生系统、裸眼3D显示模块、自动摄影模块、灯光组四大部分组成。体验者只需站在指定的拍摄区域完成形象及动作采集，即可在舱内生成专属的数字孪生形象。目前数字孪生全息舱可应用在零售商超、数字会议、科技展厅等行业及场景，目前公司已在渠道开始推广及销售这款产品。",
		"一带一路": "2023年9月22日互动显示：公司业务遍布全球，其中公司在多个一带一路沿线国家或地区设有工厂或研发中心或行销及售后服务点。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"充电桩": "2024年5月9日互动易回复：公司的充电桩产品已基本完成开发。",
		"数字经济": "2023年3月2日互动易：冠捷科技为各行业企业级用户提供智能显示整体解决方案，助力塑造数字经济时代新优势。",
		"智慧城市": "2022年6月20日互动易：公司数字标牌产品凭借数字化、智能化、互动反馈于一体的技术优势，已广泛应用于交通、学校、医院、超市、酒店等公共场所，以新技术、新科技、新应用赋能智慧城市生态建设。",
		"中俄贸易概念": "2024年半年报，公司在俄罗斯设立LimitedLiabilityCompanyTPVCIS全资子公司，该公司从事制造及销售业业务。",
		"跨境电商": "2022年12月14日互动易：公司旗下AOC品牌营销全世界多国，配备完整经销体系与零售合作商，Amazon、BestBuy、Walmart、Shopee等多个海外电商平台均有销售AOC产品。"
	},
	"亮点": "全球领先的智能显示制造企业",
	"同业": "显示器:  宸展光电",
	"概念xgb": {
		"华为产业链": "公司主营智能显示终端，与包括华为在内的众多国内外知名显示品牌有业务往来",
		"手机产业链": "公司专注智能显示终端业务，主要包括智能显示终端产品的研发、制造、销售与服务；子公司冠捷视听专注于消费类电子产品设计、研发和销售，产品包括Philips品牌手机等",
		"超高清视频": "公司作为全球领先的显示器及电视制造商，拥有多款 4K、8K 超高清显示产品，可用作超高清视频行业产业链的终端呈现设备，且与 InterDigital 达成专利许可协议，获得 HEVC 等专利授权，为超高清视频的显示和传输等提供了技术支持",
		"电竞": "智能显示终端生产商；公司显示器电竞品牌AGON爱攻自诞生以来，深耕电竞领域，专注于打造专业细分的电竞解决方案；AGON爱攻已通过陆续赞助RNG、G2、Team Liquid等国内外电竞战队，为职业战队打造顶级的训练环境；并与《绝地求生》国际邀请赛、CFPL、DOTA2 Ti6、NEST、ChinaJoy等国内外顶级赛事/盛会合作；与《绝地求生》、《魔兽世界》、《风暴英雄》等经典游戏内容合作",
		"央企改革": "中国电子信息产业集团旗下电子设备制造平台，全球领先的显示器生产商；公司主营智能显示终端产品的研发、制造、销售与服务，产品包括显示器、电视、影音及手机四大类，显示器连续十七年全球市占率保持第一",
		"一带一路": "全球领先的智能显示制造企业；公司业务遍布全球，在俄罗斯、波兰等多个一带一路沿线国家或地区设有工厂、研发中心及行销和售后服务点 ",
		"军工集团": "中国电子旗下电子设备制造平台，全球领先的显示器生产商；公司主营智能显示终端产品的研发、制造、销售与服务，产品包括显示器、电视、影音及手机四大类，显示器连续十七年全球市占率保持第一",
		"充电桩": "公司的充电桩产品已基本完成开发，目前尚未量产",
		"教育": "公司生产的显示产品可广泛应用于包括智慧教育在内的多个行业，公司上线在线学习平台“捷E学”",
		"智慧城市": "公司数字标牌产品凭借数字化、智能化、互动反馈于一体的技术优势，已广泛应用于交通、学校、医院、超市、酒店等公共场所，以新技术、新科技、新应用赋能智慧城市生态建设",
		"军工": "中国电子旗下电子设备制造平台，全球领先的显示器生产商；公司主营智能显示终端产品的研发、制造、销售与服务，产品包括显示器、电视、影音及手机四大类，显示器连续十七年全球市占率保持第一",
		"新能源汽车": "公司的充电桩产品已基本完成开发，目前尚未量产",
		"黑色家电": "公司近5年全球电视市场占有率稳定保持在全球前五，拥有AOC、飞利浦品牌的多款电视机产品",
		"家电": "公司近5年全球电视市场占有率稳定保持在全球前五，拥有AOC、飞利浦品牌的多款电视机产品",
		"小米概念股": "公司的功能性器件产品已应用于小米等众多国际知名品牌的智能手机、平板电脑及穿戴设备上；公司旗下华睿川主要为内地手机生产商小米公司供货",
		"电子后视镜": "公司电子后视镜、电子外侧视镜、数位仪表盘等车载显示产品已与包括日本、美国多家汽车厂商建立直接业务往来，未来将积极拓展布局全球车载显示业务",
		"国企改革": "中国电子信息产业集团旗下电子设备制造平台，全球领先的显示器生产商；公司主营智能显示终端产品的研发、制造、销售与服务，产品包括显示器、电视、影音及手机四大类，显示器连续十七年全球市占率保持第一",
		"无线耳机": "公司有无线耳机业务，且推出过如飞利浦8号AI智能耳机等产品",
		"云游戏": "旗下自有品牌AGON爱攻与腾讯START云游戏强强联合打造的云游戏智能显示器AG275QA1已上市，作为云游戏技术与显示技术融合的全新产品，与传统显示器相比，不仅拥有2K高清分辨率、170Hz高刷新率、1ms疾速灰阶响应时间和VESA DisplayHDR™ 400认证等强劲性能组合，还内置了腾讯START云游戏",
		"MiniLED": "公司已有数款使用Mini-LED背光技术的电视和高端电竞显示产品实现量产，已有Mini LED车载显示相关技术与配套"
	},
	"概念x": "低价股   华为产业链   手机产业链   超高清视频   电竞   央企改革   一带一路   军工集团   充电桩   教育   智慧城市   军工   新能源汽车   黑色家电   家电   小米概念股   电子后视镜   国企改革   无线耳机   云游戏   MiniLED",
	"概念z": "华为智慧屏",
	"备注": "",
	"链接": ""
}