{
	"名称": "中航西飞",
	"code": "000768",
	"全名": "中航西安飞机工业集团股份有限公司",
	"地域": "陕西省",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "军用大中型飞机整机、军民用航空零部件产品的研发、制造、销售、维修与服务。",
	"产品": "大中型运输机、轰炸机、特种飞机、飞机零部件、航空工程技术支持、技术资料、用户培训、航材支持、飞机维修(含改装)",
	"概念": "国产航母，大飞机，军民融合，低空经济，国企改革，军工，融资融券，深股通，无人机，西部大开发，央企国企改革，...",
	"概念y": "深证成指-100%  中航工业-37%  融资融券-18%  大飞机-18%  空军装备-18%  航天军工-14%  陕甘宁-11%  深股通-10%  珠海航展-9%  军工-9%  MSCI-9%  国产航母-7%  中俄军演-7%  预警机-6%  沪深300-6%  国企改革-6%  航母-6%  南海-5%  阅兵-5%  民航-5%  航母-舰载机-4%  混改-3%  央企国资改革-3%  陕西自贸区-2%  深港通-2%  中字头-2%  雷达-1%  天水经济区-0%",
	"概念详情": {
		"国产航母": "2023年年报：经中国证券监督管理委员会2012年3月16日“证监发行字[2012]335号”文核准，公司向陕西飞机工业有限责任公司（原名陕西飞机工业（集团）有限公司，以下简称航空工业陕飞）、中航飞机起落架有限责任公司、西安航空制动科技有限公司、航空工业西飞非公开发行股份176,216,069股购买资产，并于2012年10月31日完成资产交割，2012年11月7日在中国证券登记结算有限责任公司深圳分公司办理完股份登记手续。此次变更后公司股本为265,383.45万股，航空工业西飞持有本公司股份55.12%。2012年11月定增完成，拟购买的资产为陕飞集团公司、中航起、中航制动、西飞集团公司航空业务相关资产。本次交易完成后，公司将在原有产品的基础上新增运八系列飞机的生产能力，以及飞机起落架、飞机机轮及刹车系统等航空产品的生产能力。",
		"大飞机": "根据2024年12月4日互动易：C919是中国商用飞机有限责任公司（以下简称中国商飞）的产品，公司不为C919提供发动机，主要承担C919飞机外翼翼盒、中机身（含中央翼）、襟翼、副翼、缝翼工作包的制造任务。",
		"军民融合": "根据2022年5月13日互动易，公司的发展规划：一心使命、两线融合、四智目标、十轮驱动。即：笃行“航空报国、航空强国”使命，将“军民融合”和“创新发展”两条主线贯穿企业发展始终，聚焦“智慧党建、智慧管理、智慧运营、智能制造”发展目标，开展政治保证强化、产业布局优化、航空产品升级、核心能力提升、科技创新领先、精准管理强基、供应链优化、智能制造建设、深化改革攻坚、人力资源开发等十大工程。发展目标：聚焦主业，强化科技创新驱动，依托型号研制，实现一批专业领域关键技术突破，形成满足技术需求的创新能力和创新体系；继续做强做精转包业务，扩大转包生产合作规模，提升合作层次和经济效益；提升航空维修服务保障能力，向用户提供维修、改装、航材、信息在内的一体化服务；全面提升公司竞争力，经营质量迈上新台阶。",
		"军工": "中国航空工业集团旗下,大中型飞机整机业务平台。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"无人机": "2023年年报：公司全资子公司航空工业陕飞主要经营：固定翼飞机、特种飞机、无人机系列产品及零备件的开发、制造、销售、服务。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"西部大开发": "公司注册地址为陕西省西安市阎良区西飞大道一号",
		"低空经济": "2024年11月4日互动易：公司已结合自身优势能力、基于产品发展谱系，统筹布局低空经济领域相关产品，低空经济作为战略性新兴产业之一，公司将结合国家及地方政府总体部署,组织策划低空经济发展及能力建设，积极承接低空飞行产品相关工作任务。"
	},
	"亮点": "我国军民用大中型飞机整机及航空零部件的研制企业",
	"同业": "飞机制造:  中无人机  中航沈飞  中直股份  洪都航空",
	"概念x": "央企改革   通用航空   军工集团   大飞机   航母   军工   MSCI   国企改革",
	"概念xgb": {
		"央企改革": "航空工业集团旗下，大中型飞机整机业务平台；公司是我国主要的大中型运输机、轰炸机、特种飞机等飞机产品的制造商，是我国最大的运输机研制生产基地，是新舟系列飞机、C919大型客机、ARJ21支线飞机、AG600飞机以及国外民用飞机的重要零部件供应商",
		"通用航空": "中航工业旗下，我国主要的大中型运输机、轰炸机、特种飞机等飞机产品制造商；公司主营军用大中型飞机整机、军民用航空零部件产品的研发、制造、销售、维修与服务，飞机零部件产品涵盖所有国产民用大中型飞机主力型号，承担新舟系列飞机、C919飞机、ARJ21飞机的机身、机翼等部件研制工作",
		"军工集团": "中国航空工业集团旗下，大中型飞机整机业务平台；公司是我国主要的大中型运输机、轰炸机、特种飞机等飞机产品的制造商，是我国最大的运输机研制生产基地，是新舟系列飞机、C919大型客机、ARJ21支线飞机、AG600飞机以及国外民用飞机的重要零部件供应商",
		"大飞机": "军用飞机和民用飞机的龙头；国产大飞机的主承制单位、总体设计单位，公司取得C919项目机体中机身（含中央翼）、外翼翼盒（含固定前、后缘）、副翼、后缘襟翼、前缘缝翼和扰流板等6个工作包的供应商资格，还承担了ARJ21飞机前机身、中机身、中后机身、活动面、翼盒等部件的生产任务",
		"航母": "我国主要的大中型运输机、轰炸机、特种飞机制造商，承担着多种大中型飞机的研制、批产、维修及服务工作；主要为航母舰载机提供机体结构件等产品，参与舰载机的整体设计和制造，其生产的大型运输机、轰炸机等飞机的技术和经验，也可为航母相关的航空保障设备和特种飞机的研发制造提供支持",
		"军工": "中国航空工业集团旗下，大中型飞机整机业务平台；公司是我国主要的大中型运输机、轰炸机、特种飞机等飞机产品的制造商，是我国最大的运输机研制生产基地，是新舟系列飞机、C919大型客机、ARJ21支线飞机、AG600飞机以及国外民用飞机的重要零部件供应商",
		"国企改革": "航空工业集团旗下，大中型飞机整机业务平台；公司是我国主要的大中型运输机、轰炸机、特种飞机等飞机产品的制造商，是我国最大的运输机研制生产基地，是新舟系列飞机、C919大型客机、ARJ21支线飞机、AG600飞机以及国外民用飞机的重要零部件供应商"
	}
}