{
	"名称": "振华科技",
	"code": "000733",
	"全名": "中国振华(集团)科技股份有限公司",
	"地域": "贵州省",
	"分类": "大盘股",
	"财务": "所属申万行业：元件Ⅱ",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "新型电子元器件和现代服务业。",
	"产品": "新型电子元器件、现代服务业",
	"概念": "卫星导航，大飞机，商业航天，比亚迪概念，参股券商，超级电容，低空经济，第三代半导体，国企改革，军工，军民融合，...",
	"概念y": "中证1000-100%  电阻-34%  集成电路-23%  贵阳综合保税区-22%  超级电容-22%  军工-21%  探月工程-21%  TMT-20%  国企改革-19%  元器件-15%  深港通-14%  3G-12%  深股通-11%  新冠检测-10%  军民融合-10%  储能-10%  网络切片-10%  半导体-10%  大飞机-9%  被动元件-9%  锂电池-8%  央企国资改革-6%  国产芯片-3%  航天军工-3%  新能源汽车-2%  新能源汽车-2%  柔性电子-2%  参股券商-0%",
	"概念详情": {
		"卫星导航": "根据2023年3月15日互动易显示，公司产品可应用于中国卫星、中国卫通等卫星通信以及6G相关领域。",
		"大飞机": "2023年8月15日互动易回复：公司主要业务为新型电子元器件和现代服务业，其中：新型电子元器件主要包括片式阻容感、半导体分立器件、机电组件、厚膜混合集成电路、高压真空灭弧室、断路器及特种电池等门类。公司为国产C919提供产品。",
		"商业航天": "2024年4月18日互动易：公司的主营产品基础电子元器件已应用于低轨卫星。",
		"超级电容": "中国振华集团新云电子元器件有限责任公司（公司占95%），至今已有40多年专业从事钽电解电容器的科研生产历史，是国际钽电解电容器生产品种最全、配套规格最多的钽电解电容器专业制造企业之一。公司的高可靠片式钽电容器生产线已通过欧洲航天局宇航级产品A级供应商资格认证，成为国内唯一一家能够为欧洲航天局提供宇航级电子元器件的中国企业。该公司2013年上半年实现净利润3374万元。",
		"锂电池概念": "公司旗下的振华新能源其锂离子电池产品已完成转型，现已退出锂离子动力电池产品市场，目前锂离子电池产品主要应用领域为消费类电池市场和特种行业领域，消费类电池的主要客户为安克、大疆等优质客户。",
		"参股券商": "2016年中报显示，公司持有华创证券有限责任公司1.27%股权，账面价值1825万元。",
		"军民融合": "主营业务分为高新电子、集成电路与关键元器件、专用整机与核心零部件、现代电子商贸与园区服务等四个业务板块;公司以“军民结合、产资结合、重组整合”战略引领全局积极推进军民融合协调发展。",
		"军工": "2019年7月18日互动易：公司业务以军工为主，在当前形势下，公司加大研发投入，提高国产化替代能力，实现自主可控，为国防建设作出贡献，发挥了积极作用。",
		"芯片概念": "2023年8月26日公司2022年度向特定对象发行A股股票募集说明书：公司自主开发了ZHM5025A型有源钳位PWM芯片、ZHM5035C型半桥控制PWM芯片、ZHM5032型双路PWM控制芯片等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"第三代半导体": "根据2024年3月4日互动易，公司大力发展以SiC、GaN为代表的第三代半导体，SiC方面，未来，公司将具备芯片自主设计、封测能力，实现SiCSBD系列产品自制，同时开展SiCVDMOS系列产品的设计开发工作，形成SiCVDMOS设计能力。",
		"比亚迪概念": "2024年3月19日互动易回复：公司研制生产的机电产品已为比亚迪供货。",
		"低空经济": "2024年3月24日互动易回复：公司模块电源等产品已应用于低空飞行领域。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"西部大开发": "公司注册地址为贵州省贵阳市乌当区新添大道北段268号"
	},
	"亮点": "新型电子元器件和移动通信终端制造商",
	"同业": "军工电子:  航天电子  航天发展  北方导航  科思科技  智明达  银河电子  中国长城  景嘉微  宏达电子  奥普光电  天箭科技  国光电气  臻镭科技  晶品特装  万方发展  赛微电子  思科瑞  *ST导航  *ST恒宇",
	"概念x": "被动元件   半导体   央企改革   锂电池   军工集团   大飞机   航母   军工   新能源汽车   储能   国产芯片   第三代半导体   IGBT   国企改革   碳化硅",
	"概念xgb": {
		"被动元件": "高新电子元器件龙头企业；公司以新型电子元器件为核心业务，包括基础元器件、集成电路、电子材料等，基础元器件主要有电阻器、电容器、电感器、滤波器、熔断器、继电器、接触器等产品，电子材料主要有MLCC介质材料、LTCC陶瓷材料等；成功研制高温片式薄膜电阻器，突破导电聚合物叠层铝电容器高温高湿技术",
		"半导体": "国内高新电子元器件领域产品体系最全、产业链最完整的企业；公司拥有电子功能材料、元器件、模块及组件的配套能力，并能提供系统应用的解决方案；产品覆盖通用元件、特种元件、机电组件、半导体集成电路、混合集成电路、固态微波、材料支撑等众多技术领域，涵盖各类电阻器、电容器、电感器、熔断器、开关、继电器、断路器、滤波器、二极管、晶体管、DC/DC电源、银浆、陶瓷基板等近2000个品种，产品规格数超80000个，高可靠生产线数量在高新电子领域稳居前列",
		"央企改革": "中国电子信息产业集团旗下，我国军用电子元器件龙头企业；公司从事的主要业务为高新电子元器件和现代服务业，高新电子元器件为核心业务，包括基础元器件、集成电路、电子材料和应用开发四大类产品及解决方案，广泛应用于核工业、航天航空、船舶兵器和电子等重点领域",
		"锂电池": "子公司振华新能源的锂离子电池产品主要应用领域为消费类电池市场和特种行业领域，消费类电池的主要客户为安克、大疆等优质客户",
		"军工集团": "中国电子下属公司，我国军用电子元器件龙头企业；公司从事的主要业务为高新电子元器件和现代服务业，高新电子元器件为核心业务，包括基础元器件、集成电路、电子材料和应用开发四大类产品及解决方案，广泛应用于核工业、航天航空、船舶兵器和电子等重点领域",
		"大飞机": "军用高新电子龙头，公司为飞机提供军用电子元器件",
		"航母": "新型电子元器件和移动通信终端制造商；业务包括基础元器件、集成电路、电子材料和应用开发四大类产品及解决方案，产品有应用于航母",
		"军工": "中国电子下属公司，我国军用电子元器件龙头企业；公司从事的主要业务为高新电子元器件和现代服务业，高新电子元器件为核心业务，包括基础元器件、集成电路、电子材料和应用开发四大类产品及解决方案，广泛应用于核工业、航天航空、船舶兵器和电子等重点领域",
		"新能源汽车": "子公司振华新能源的锂离子电池产品主要应用领域为消费类电池市场和特种行业领域，消费类电池的主要客户为安克、大疆等优质客户",
		"储能": "公司旗下东莞市振华新能源科技有限公司生产的电池产品，可应用于电池储能领域",
		"国产芯片": "军工电子元器件龙头企业；公司核心业务为高新电子元器件，包括基础元器件、集成电路、电子材料和应用开发四大类产品及解决方案，集成电路主要有电源模块/产品，电机驱动模块/产品、射频微波模块/产品等；公司具备芯片的自主设计制造能力，拥有一条4寸晶圆产线",
		"第三代半导体": "公司拟建设一条12万片/年产能的6英寸硅基/碳化硅基功率器件制造线",
		"IGBT": "公司的IGBT产品主要应用于特种领域，已成功研制出多款采用第7代IGBT芯片技术的功率模块（单管），未来具有广阔的市场前景",
		"国企改革": "中国电子信息产业集团旗下，我国军用电子元器件龙头企业；公司从事的主要业务为高新电子元器件和现代服务业，高新电子元器件为核心业务，包括基础元器件、集成电路、电子材料和应用开发四大类产品及解决方案，广泛应用于核工业、航天航空、船舶兵器和电子等重点领域",
		"碳化硅": "公司拟建设一条12万片/年产能的6英寸硅基/碳化硅基功率器件制造线"
	}
}