{
	"名称": "罗牛山",
	"code": "000735",
	"全名": "罗牛山股份有限公司",
	"地域": "海南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "农林牧渔—养殖业",
	"业务": "生猪养殖和屠宰加工业务、冷链业务、房地产业务、教育服务业务。",
	"产品": "生猪、肉制品、教育、商品房、冷链物流服务",
	"概念": "赛马概念，海南自贸区，动物疫苗，标普道琼斯A股，参股新三板，金改，冷链物流，融资融券，深股通，生态农业，统一大市场，土地流转，乡村振兴，养鸡，职业教育，猪肉",
	"概念y": "中证1000-100%  赛马-100%  畜牧业-88%  三沙-78%  集体建设用地-48%  养猪-35%  海南国际旅游岛-35%  海南-30%  转基因-29%  土地储备-24%  农村金融-23%  新土改-23%  深股通-22%  小额贷款-22%  微信小程序-21%  物流-21%  职业教育-18%  自贸区-18%  涉农改革-16%  小程序-15%  体育产业-15%  生态农业-14%  土地改革-14%  在线教育-12%  猪肉-12%  快递物流-10%  基因工程-10%  泉州金改-10%  证金持股-10%  海南自由贸易港-10%  大数据-10%  参股新三板-10%  深港通-9%  冷链物流-8%  鸡蛋-7%  一号文件-6%  林场改革-4%  土地流转-4%  土地改革-2%  供销社-0%  金改-0%  新型城镇化-0%  博鳌-0%  低碳-0%",
	"概念详情": {
		"赛马概念": "2018年5月8日午间公告，日前，公司下属全资子公司罗牛山国际马术俱乐部有限公司的“海南国际赛马娱乐文化小镇”项目已获得《海南省企业投资项目备案证明》。子公司拥有2000亩的海口市东琼山桂林洋农场一处旧马场极有可能成为未来海南马场项目的候选地之一。公司全资子公司与广州一马赛马有限公司签署《战略合作意向协议》，共同建设海南省海口市罗牛山国际马文化产业园项目。",
		"海南自贸区": "海南本地股，主营畜禽养殖为主，主要生产销售生猪、鲜鸡蛋，公司在海南省十几个市县建有四十几个现代化畜牧养殖基地，拥有海南省最大的“菜篮子“工程基地、种苗生产基地和以畜牧业为主的农业科技示范基地；18年4月3日，罗牛山旗下的罗牛山国际马术俱乐部有限公司与专业赛马领域“领头羊”广州一马赛马有限公司正式签署战略合作框架协议，双方将在海口携手打造罗牛山国际马产业园项目。",
		"动物疫苗": "上海同仁药业股份有限公司为公司参股企业，是一家专业从事兽用制剂、动物保健品研发、生产及销售的公司。该公司的产品包括针剂、预混剂、多维和宠物保健。该公司设有研究所，研发投入经费逐年增长，年均达到了销售收入的5%以上。其与中国农业大学、华南农业大学、华东理工大学长期保持合作关系。近年公司获得了两个国家二类新兽药证书。",
		"猪肉": "海南省最大的商品猪生产基地,包括哺乳仔猪、保育猪、育肥猪、育种猪等品种;罗牛山屠宰厂是海南唯一一家A级生猪屠宰厂;17年生猪出栏量18.6万头。",
		"土地流转": "2010年2月，公司公告披露，截至目前，公司及控股子公司合计持有土地11014.48亩，其中，农业用地9615.11亩，商住用地666.46亩，其他建设用地（工业用地、市场用地、教育用地等）732.91亩。2011年7月，全资子公司海南罗牛山肉类加工产业园有限公司与海口力神咖啡饮品有限公司（系公司参股公司的控股子公司）、海南罗牛山调味品有限公司（系公司参股公司）组成联合体，以单价256元/平方米竞得49.6万平方米的工业用地使用权。随着中央土地流转政策的落实，公司拥有的土地价值将大幅提高。",
		"金改": "初始投资4000万元持有海口罗牛山小额贷款股份有限公司40%的股份，2013年实现营业收入2951.14万元，净利润1399.35万元。2011年11月，为配合对城郊联社拟进行改制，以新设方式发起设立筹建海口农商银行公司，将持有的海口城郊联社（持股10278.10万股，占比10%）10155万股股份按照1:1的比例折算为海口农商银行10155万股，同时以2.46亿元认购海口农商银行9845万股新增股份。认购完成后，公司持有海口农商银行2亿股，比例10%。2013年净利润为64826.6万元。2010年8月，根据三亚市农村信用合作社联合社最新修订的募股公告，其股本总额确定为65000万股。公司增加对三亚联社的投资，以公司自有资金认购三亚联社发起人股由原5000万股增加至6460万股，每股价格为1.00元，认购股本金为6460万元。同时，公司自愿另行支付1292万元（即入股金额的20%）用以弥补三亚联社历年亏损挂账。因此，公司认购三亚联社6460万股发起人股的总投资成本为7752万元。入股后公司可以优先享受农信社全方位金融服务，贷款优先，利率优惠。2013年实现营业收入50276.83万元，净利润18122.923万元。",
		"职业教育": "公司教育板块有海口景山学校、海南职业技术学院。海口景山学校以开展基础教育为主，海南职业技术学院以开展专科职业教育为主。海南职业技术学院依托母公司罗牛山在畜牧养殖、饲料研发、屠宰加工、冷链物流、工程管理和企业管理等方面的实践经验，开辟从产业端出发举办职业教育的新道路，以产业需求驱动应用型人才培养，突显罗牛山产业端与教育端联合的核心优势，为社会创造职业教育的产业价值与教育价值。",
		"养鸡": "公司参股了海南（潭牛）文昌鸡股份有限公司，以文昌鸡的育种、养殖为主营业务。",
		"参股新三板": "公司于2016年4月14日收到参股公司上海同仁药业股份有限公司的有关通知，同仁药业于2016年4月14日起在全国中小企业股份转让系统正式挂牌。同仁药业的总股本为10,000万股。目前，公司持有同仁药业1,680万股，占其总股本的16.80%。",
		"冷链物流": "公司是海南省最大规模、配套产业体系最完备的畜牧业龙头企业，建立了完善的以畜牧产业为主的良种繁育、畜禽商品生产、饲料工业、畜禽防疫、屠宰加工、冷链物流、环保利用、科研推广等十大配套体系，形成了完整的产业链。2018年1月12日消息，据介绍，顺丰已经入驻罗牛山冷链物流项目。公司服务的客户还包括所有海南水产协会客户，大润发、华润等大型超市。",
		"乡村振兴": "据了解，罗牛山是海南省规模最大、配套产业体系最完备的畜牧业龙头企业，也是海南省最大的“菜篮子”工程基地。截至目前，罗牛山已经布局了从良种繁育、畜禽养殖、屠宰加工、检疫检测、仓储冷链配送及销售为一体的完整生态产业链。",
		"生态农业": "据了解，罗牛山是海南省规模最大、配套产业体系最完备的畜牧业龙头企业，也是海南省最大的“菜篮子”工程基地。截至目前，罗牛山已经布局了从良种繁育、畜禽养殖、屠宰加工、检疫检测、仓储冷链配送及销售为一体的完整生态产业链。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"统一大市场": "公司全力打造的冷链产业园位于海口桂林洋开发区，目前已建成集仓储、加工、交易、配送、产业服务、产品展示、电子商务于一体的第三方物流交易配送中心。"
	},
	"亮点": "根植海南的畜牧业龙头企业，同时涉足房地产、教育、冷链物流",
	"同业": "养猪:  巨星农牧  新希望  东瑞股份  神农集团  温氏股份  牧原股份  天邦食品  *ST正邦  新五丰"
}