{
	"名称": "黑芝麻",
	"code": "000716",
	"全名": "南方黑芝麻集团股份有限公司",
	"地域": "广西壮族自治区",
	"分类": "小盘股",
	"财务": "所属申万行业：食品加工",
	"行业": "食品饮料—休闲食品",
	"业务": "生产销售黑芝麻系列及其他食品、饮料，从事农产品贸易、农产品初加工及电商服务等。",
	"产品": "黑芝麻糊类食品、黑芝麻饮品、富硒食品、糖果饼干类",
	"概念": "农业种植，粮食概念，网红经济，PPP概念，储能，股权转让(并购重组)，跨境电商，融资融券，深股通，西部大开发，乡村振兴，新能源汽车，养老概念，一带一路，锂电池概念",
	"概念y": "网红-55%  电子商务-35%  食品-23%  锂电池-17%  农业种植-16%  主食产业-15%  参股新三板-10%  新能源汽车-10%  广西-10%  化妆品-10%",
	"概念详情": {
		"农业种植": "2020年1月8日公司在互动平台称：公司控股子公司京和米业公司的主要业务为大米的种植、收贮、加工和销售，主要产品是香米及富硒桥米。",
		"粮食概念": "公司属下湖北京和、彭墩米业主营大米生产加工仓储业务，两公司年生产加工能力30万吨，总仓储容量为20万吨，其独具特色的产品“京和100”天然富硒大米，以其口感好、环保、富含“硒”，而深受追求健康的广大消费者喜欢，目前市场销售稳步提升。",
		"网红经济": "2019年上海礼多多牛肉、红酒两大单品通过公司官网及相关平台、抖音网红等积极带动销售，取得较好业绩，成为礼多多公司增长最快的两打单品。",
		"锂电池概念": "公司现投资参股天臣新能源有限公司比例为30%，该公司主营业务为：锂电池组件（含汽车动力电池系统、储能电池系统）、电池管理系统、可充电电池包、电子产品及配件的研发、生产、销售和服务。",
		"乡村振兴": "2020年1月8日公司在互动平台称：公司控股子公司京和米业公司的主要业务为大米的种植、收贮、加工和销售，主要产品是香米及富硒桥米。",
		"新能源汽车": "2020年6月12日互动平台回复：天臣能源公司产品主要配套供应给新能源汽车、电动车及家用电器使用。",
		"跨境电商": "公司以现代电子商务为出发点，通过精准营销数据平台、丰富的运营经验、优质高效的服务质量，以B2B、B2C、O2O、跨境电商等不同的有针对性的服务模式，致力于为品牌客户提供一站式电子商务经营解决方案和优质服务。",
		"一带一路": "根据黑芝麻微信公众号，南方黑芝麻集团将积极融入国家“一带一路”战略，把更多的黑芝麻健康养生产品带向国际市场，实现国内、国际市场同步发展目标，把南方黑芝麻打造成国际品牌。南方黑芝麻集团积极参加东博会国际采购对接会，其中重点与沙特阿拉伯、巴基斯坦、也门等国家采购客商交流，并达成合作意向。",
		"储能": "根据2022年10月10号公告，南方黑芝麻集团股份有限公司本次拟对天臣新能源有限公司增资50,000万元，增资完成后，公司持有天臣新能源59.09%股权，天臣新能源成为公司控股子公司并纳入合并报表范围。天臣新能源近来来专注于磷酸铁锂储能电池的研发与相关市场的研究，拟重点生产50AH、100AH、300AH等型号的储能锂电池产品，分别覆盖分布式家庭储能、发电侧储能和电网侧储能等应用，以适应市场的巨大需求，目前已具备加快储能锂电池生产经营的基础。",
		"西部大开发": "公司注册地址为广西壮族自治区玉林市容县城南规划工业集中区黑五类产业园",
		"PPP概念": "2023年2月22日互动易回复，公司参与了南宁市五象养老中心PPP项目的投资。",
		"养老概念": "2024年11月12日互动易：公司参与的PPP项目分别为南宁市儿童医院PPP项目和南宁市第二社会福利院（南宁市五象养老中心）PPP项目。",
		"股权转让(并购重组)": "2025年8月9日公告，2025年8月8日，公司控股股东黑五类集团与广旅大健康签署了（《股份转让协议》，黑五类集团拟通过协议转让的方式向广旅大健康出让其持有的公司无限售流通股股份150,697,910股，占公司总股本的20%；经双方友好协商，本次股份转让项下标的股份的转让价格为6.25元/股，对应标的股份转让价款总额为941,861,937.50元（含税价），转让后，黑五类集团持公司股份为10.25%。本次权益变动后，广旅大健康将成为公司控股股东，广西壮族自治区人民政府国有资产监督管理委员会将成为公司实际控制人。"
	},
	"亮点": "获评“黑芝麻糊中国第一品牌”，广西国资委拟入主",
	"同业": "饮料:  安德利  泉阳泉  李子园  东鹏饮料  欢乐家  养元饮品  承德露露  香飘飘  维维股份  百润股份",
	"概念x": "饮料   广西概念   跨境电商   锂电池   新零售   农业种植   新能源汽车   休闲食品   食品   大农业   植物奶   网红/MCN",
	"概念xgb": {
		"饮料": "国内糊类食品的细分龙头企业；公司主要从事黑芝麻糊、黑芝麻饮料等食品的生产和销售；公司饮料产品包括黑芝麻植物奶、即饮黑芝麻糊、益生元高钙黑芝麻牛奶、中老年高钙黑芝麻牛奶等，多以 “南方黑芝麻” 品牌推出",
		"广西概念": "民企，主营大健康食品生产经营",
		"跨境电商": "子公司上海礼多多电子商务有限公司有少量跨境电商业务 ；24 年 11 月，公司成立广州黑芝麻跨境电商有限公司，进一步布局跨境电商领域 ",
		"锂电池": "参股子公司天臣新能源致力于三元锂离子动力电池的研发、生产、销售与服务；23年4月，拟将下属全资子公司——江西小黑小蜜的经营业务转型为储能锂电池生产经营，将建设三条方形磷酸铁锂电池生产线，建成达产后将形成年产8.9GWH的储能电池的产能规模",
		"新零售": "综合性食品企业以及一站式电子商务解决方案服务商；公司主营业务涵盖黑芝麻糊、黑芝麻饮料、大米、粗粮、糖果等食品的生产经营，以及电商平台经营业务；公司通过精准营销数据平台、丰富的运营经验、优质的服务质量，以B2B、B2C、O2O、跨境电商等不同的有针对性的模式，为品牌方提供一站式电商营销服务；公司大力发展新内容电商业务，全面打造集MCN、商家、供应链为一体的超级直播机构",
		"农业种植": "公司粗粮业务主要是以硒食品为定位的富硒大米、食养大米、传统大米等业务；控股子公司京和米业是一家集水稻种植、仓储、物流、大米加工、品牌销售于一体的农业产业化国家重点龙头企业，主要生产的香米富硒米",
		"新能源汽车": "参股子公司天臣新能源致力于三元锂离子动力电池的研发、生产、销售与服务；23年4月，拟将下属全资子公司——江西小黑小蜜的经营业务转型为储能锂电池生产经营，将建设三条方形磷酸铁锂电池生产线，建成达产后将形成年产8.9GWH的储能电池的产能规模",
		"休闲食品": "国内糊类食品的细分龙头企业；公司的健康食品包括南方黑芝麻糊、黑芝麻丸、黑芝麻饼、黑芝麻糕、黑芝麻曲奇饼干、黑芝麻系列饮品、富硒大米、休闲糖果等多个系列产品；公司经营自有品牌“南方黑芝麻”及“黑养黑”品牌，其中“南方黑芝麻糊”享有中国糊类知名品牌的美誉，在国内畅销近40年并实现部分产品出口，深受消费者喜爱，是黑芝麻糊类系列产品的领导品牌；公司自产产品的经营目前销售主要以经销模式为主",
		"食品": "国内糊类食品的细分龙头企业；公司的健康食品包括南方黑芝麻糊、黑芝麻丸、黑芝麻饼、黑芝麻糕、黑芝麻曲奇饼干、黑芝麻系列饮品、富硒大米、休闲糖果等多个系列产品；公司经营自有品牌“南方黑芝麻”及“黑养黑”品牌，其中“南方黑芝麻糊”享有中国糊类知名品牌的美誉，在国内畅销近40年并实现部分产品出口，深受消费者喜爱，是黑芝麻糊类系列产品的领导品牌；公司自产产品的经营目前销售主要以经销模式为主",
		"大农业": "公司粗粮业务主要是以硒食品为定位的富硒大米、食养大米、传统大米等业务；控股子公司京和米业是一家集水稻种植、仓储、物流、大米加工、品牌销售于一体的农业产业化国家重点龙头企业，主要生产的香米富硒米",
		"植物奶": "公司旗下南方黑芝麻推出了全新品牌芝然美及首款植物奶新品，还拥有南方食养集团，该集团利用黑芝麻等五谷植物基原料研发出了无蔗糖中老年高钙奶系列蛋白饮品",
		"网红/MCN": "公司的电商经营团队大力拓展短视频直播等新媒体业务，全面打造集 MCN、商家、供应链为一体的超级直播机构，并在抖音等平台开展直播活动，通过网红直播带货等方式推广黑芝麻糊等产品"
	}
}