{
	"名称": "锦龙股份",
	"code": "000712",
	"全名": "广东锦龙发展股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "非银金融—证券Ⅱ",
	"业务": "证券公司业务。",
	"产品": "经纪、投资咨询、财务顾问、承销与保荐、证券自营、资产管理、基金代销、期货IB、直接投资、融资融券",
	"概念": "期货概念，粤港澳大湾区，算力租赁，股权转让(并购重组)，融资融券，深股通",
	"概念y": "中证500-100%  深证成指-100%  参股券商-90%  参股保险-40%  期货-16%  深股通-15%  券商-13%  两岸证券监理平台-12%  金属锡-10%  融资融券-9%  深港通-7%",
	"概念详情": {
		"期货概念": "参股华联期货3%股权,此外,公司通过控股的中山证券,间接持股51%大陆期货股权。",
		"粤港澳大湾区": "广东锦龙发展股份有限公司的注册地址为广东省东莞市凤岗镇雁田东深二路66号天安数码城S3栋19楼03单元，注册地址的邮政编码是523700。",
		"算力租赁": "2024年4月23日公告：公司拟与广州赛富建鑫中小企业产业投资基金合伙企业（有限合伙）、北京九章云极科技有限公司成立项目公司在广东地区合作开展智算中心建设及运营业务。项目公司成立后，选定九章云极或其指定关联主体进行总包建设。由项目公司采购算力服务器。智算中心将在广东大湾区租用数据机房，智算中心建成后，由九章云极或其指定关联主体负责智算中心的运营维护。九章云极负责项目公司的市场开拓及算力客户营销，由其向零售客户端销售。",
		"股权转让(并购重组)": "2025年7月2日公告：广东锦龙发展股份有限公司（下称“公司”）通过上海联合产权交易所公开挂牌的方式向东莞金融控股集团有限公司（下称“东莞金控”）和东莞发展控股股份有限公司（下称“东莞控股”）组成的联合体转让所持有的东莞证券股份有限公司（下称“东莞证券”）30,000万股股份（占东莞证券总股本的20%，下称“标的股份”），本次交易构成《上市公司重大资产重组管理办法》规定的重大资产重组。"
	},
	"亮点": "控股中山证券，参股东莞证券",
	"同业": "证券投行:  中银证券  中泰证券  中金公司  中信证券  中国银河  海通证券  华泰证券  国泰君安  申万宏源  广发证券  招商证券  东方证券  中信建投  国信证券  方正证券  兴业证券  光大证券  长江证券  天风证券  东方财富  信达证券",
	"概念x": "资产重组   股权转让   期货概念   券商   大金融   东数西算/算力",
	"概念xgb": {
		"资产重组": "24年7月，公司持有东莞证券股份有限公司60000万股股份(占东莞证券总股本的40%)；公司拟调增转让东莞证券股份的股数，但最多为60000万股(占东莞证券总股本的40%)，并拟通过产权交易所公开挂牌的方式转让；24年11月，本次重组获股东大会通过；25年6月，本次重组实施完成\n",
		"股权转让": "25年7月，拟购买智算服务公司深圳本贸约29.32%股份",
		"期货概念": "公司控股的中山证券持股51%大陆期货股权，大陆期货是取得中国证监会颁发的期货经营许可证的国内第一批大型专业期货公司之一，公司拟转让所持有的全部中山证券67.78%股权；参股公司东莞证券持有华联期货49%股权，华联期货业务范围为商品期货经纪、金融期货经纪、期货交易咨询及资产管理",
		"券商": "公司控股中山证券（持有67.78%股权），参股东莞证券（参股20%）；公司业务范围涵盖经纪、投资咨询、财务顾问、承销与保荐、证券自营、资产管理、基金代销、融资融券等领域；中山证券净资本30.60亿元，设有24家分公司、33家证券营业部，东莞证券净资本93.93亿元，设立32家分公司、70家证券营业部，营业网点主要分布于珠三角、长三角及环渤海经济圈",
		"大金融": "公司控股中山证券（持有67.78%股权），参股东莞证券（参股20%）；公司业务范围涵盖经纪、投资咨询、财务顾问、承销与保荐、证券自营、资产管理、基金代销、融资融券等领域；中山证券净资本30.60亿元，设有24家分公司、33家证券营业部，东莞证券净资本93.93亿元，设立32家分公司、70家证券营业部，营业网点主要分布于珠三角、长三角及环渤海经济圈",
		"东数西算/算力": "24年4月，拟与赛富建鑫、九章云极成立项目公司在广东地区合作开展智算中心建设及运营业务，智算中心总投资规模不超过10亿元，规划建设成两个各125台8卡服务器算力集群"
	}
}