{
	"名称": "罗牛山",
	"code": "000735",
	"全名": "罗牛山股份有限公司",
	"地域": "海南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "农林牧渔—养殖业",
	"业务": "生猪养殖和屠宰加工业务、冷链业务、房地产业务、教育服务业务。",
	"产品": "生猪、肉制品、教育、商品房、冷链物流服务",
	"概念": "赛马概念，海南自贸区，土地流转，宠物经济，动物疫苗，冷链物流，融资融券，深股通，生态农业，统一大市场，乡村振兴，养鸡，职业教育，猪肉",
	"概念y": "中证1000-100%  赛马-100%  畜牧业-88%  三沙-78%  集体建设用地-48%  养猪-35%  海南国际旅游岛-35%  海南-30%  转基因-29%  土地储备-24%  农村金融-23%  新土改-23%  深股通-22%  小额贷款-22%  微信小程序-21%  物流-21%  职业教育-18%  自贸区-18%  涉农改革-16%  小程序-15%  体育产业-15%  生态农业-14%  土地改革-14%  在线教育-12%  猪肉-12%  快递物流-10%  基因工程-10%  泉州金改-10%  证金持股-10%  海南自由贸易港-10%  大数据-10%  参股新三板-10%  深港通-9%  冷链物流-8%  鸡蛋-7%  一号文件-6%  林场改革-4%  土地流转-4%  土地改革-2%  供销社-0%  金改-0%  新型城镇化-0%  博鳌-0%  低碳-0%",
	"概念详情": {
		"赛马概念": "2018年5月8日午间公告，日前，公司下属全资子公司罗牛山国际马术俱乐部有限公司的“海南国际赛马娱乐文化小镇”项目已获得《海南省企业投资项目备案证明》。子公司拥有2000亩的海口市东琼山桂林洋农场一处旧马场极有可能成为未来海南马场项目的候选地之一。公司全资子公司与广州一马赛马有限公司签署《战略合作意向协议》，共同建设海南省海口市罗牛山国际马文化产业园项目。",
		"海南自贸区": "海南本地股，主营畜禽养殖为主，主要生产销售生猪、鲜鸡蛋，公司在海南省十几个市县建有四十几个现代化畜牧养殖基地，拥有海南省最大的“菜篮子“工程基地、种苗生产基地和以畜牧业为主的农业科技示范基地；18年4月3日，罗牛山旗下的罗牛山国际马术俱乐部有限公司与专业赛马领域“领头羊”广州一马赛马有限公司正式签署战略合作框架协议，双方将在海口携手打造罗牛山国际马产业园项目。",
		"土地流转": "2010年2月，公司公告披露，截至目前，公司及控股子公司合计持有土地11014.48亩，其中，农业用地9615.11亩，商住用地666.46亩，其他建设用地（工业用地、市场用地、教育用地等）732.91亩。2011年7月，全资子公司海南罗牛山肉类加工产业园有限公司与海口力神咖啡饮品有限公司（系公司参股公司的控股子公司）、海南罗牛山调味品有限公司（系公司参股公司）组成联合体，以单价256元/平方米竞得49.6万平方米的工业用地使用权。随着中央土地流转政策的落实，公司拥有的土地价值将大幅提高。",
		"猪肉": "公司的主营业务是生猪养殖和屠宰加工业务、冷链业务、房地产业务和教育服务业务。公司的主要产品是生猪、肉制品、冷链物流、教育、商品房。生猪养殖和屠宰加工业务、冷链业务、房地产业务、教育服务业务。",
		"职业教育": "公司教育板块有海口景山学校、海南职业技术学院。海口景山学校以开展基础教育为主，海南职业技术学院以开展专科职业教育为主。海南职业技术学院依托母公司罗牛山在畜牧养殖、饲料研发、屠宰加工、冷链物流、工程管理和企业管理等方面的实践经验，开辟从产业端出发举办职业教育的新道路，以产业需求驱动应用型人才培养，突显罗牛山产业端与教育端联合的核心优势，为社会创造职业教育的产业价值与教育价值。",
		"养鸡": "公司参股了海南（潭牛）文昌鸡股份有限公司，以文昌鸡的育种、养殖为主营业务。",
		"冷链物流": "公司是海南省最大规模、配套产业体系最完备的畜牧业龙头企业，建立了完善的以畜牧产业为主的良种繁育、畜禽商品生产、饲料工业、畜禽防疫、屠宰加工、冷链物流、环保利用、科研推广等十大配套体系，形成了完整的产业链。2018年1月12日消息，据介绍，顺丰已经入驻罗牛山冷链物流项目。公司服务的客户还包括所有海南水产协会客户，大润发、华润等大型超市。",
		"乡村振兴": "据了解，罗牛山是海南省规模最大、配套产业体系最完备的畜牧业龙头企业，也是海南省最大的“菜篮子”工程基地。截至目前，罗牛山已经布局了从良种繁育、畜禽养殖、屠宰加工、检疫检测、仓储冷链配送及销售为一体的完整生态产业链。",
		"生态农业": "据了解，罗牛山是海南省规模最大、配套产业体系最完备的畜牧业龙头企业，也是海南省最大的“菜篮子”工程基地。截至目前，罗牛山已经布局了从良种繁育、畜禽养殖、屠宰加工、检疫检测、仓储冷链配送及销售为一体的完整生态产业链。",
		"统一大市场": "公司全力打造的冷链产业园位于海口桂林洋开发区，目前已建成集仓储、加工、交易、配送、产业服务、产品展示、电子商务于一体的第三方物流交易配送中心。",
		"动物疫苗": "上海同仁药业股份有限公司为公司参股企业，是一家专业从事兽用制剂、动物保健品研发、生产及销售的公司。该公司的产品包括针剂、预混剂、多维和宠物保健。该公司设有研究所，研发投入经费逐年增长，年均达到了销售收入的5%以上。其与中国农业大学、华南农业大学、华东理工大学长期保持合作关系。近年公司获得了两个国家二类新兽药证书。",
		"宠物经济": "2022年6月29日互动易：上海同仁药业股份有限公司为公司参股企业，是一家专业从事兽用制剂、动物保健品研发、生产及销售的公司。该公司的产品包括针剂、预混剂、多维和宠物保健。"
	},
	"亮点": "根植海南的畜牧业龙头企业，同时涉足房地产、教育、冷链物流",
	"同业": "养猪:  新五丰  巨星农牧  东瑞股份  温氏股份  牧原股份  神农集团  天域生态  京基智农  新希望  正邦科技  ST天邦",
	"概念x": "自贸区   养鸡   养猪   小程序   土地流转   农垦   冷链   大数据   教育   海南概念   自由贸易港   海南自由贸易港   赛马   大农业   职业教育",
	"概念xgb": {
		"自贸区": "海南本地股，主营畜禽养殖为主，主要生产销售生猪、鲜鸡蛋，公司在海南省十几个市县建有数十个现代化畜牧养殖基地,拥有海南省最大的\"菜篮子\"工程基地、种苗生产基地和以畜牧业为主的农业科技示范基地；旗下子公司曾与专业赛马领域“领头羊”广州一马赛马有限公司正式签署战略合作框架协议，打造罗牛山国际马产业园项目",
		"养鸡": "参股公司海南(潭牛)文昌鸡股份有限公司深耕文昌鸡产业二十余年，现已形成集文昌鸡原种保护、种鸡养殖、鸡苗孵化、肉鸡养殖、屠宰加工、熟食加工、市场销售为一体的完整产业链体系",
		"养猪": "海南省最大的商品猪生产基地；公司主要从事生猪养殖及屠宰加工业务、冷链业务和房地产业务；其中，生猪养殖和屠宰加工业务是公司的战略核心业务和主要收入利润来源，公司拥有集良种繁育、商品猪养殖、饲料生产加工、生猪防疫、屠宰加工等一体化产业链；公司在海南 17 个市县建成 30 余个规模化商品猪养殖场，存栏基础母猪 2.5万多头",
		"小程序": "下属的海南锦地房地产有限公司持有罗牛山莱茵检测认证服务（海南）有限公司49%的股权，后者为微信认证资质审核公司",
		"土地流转": "民企，实控人徐自力，公司及控股子公司合计持有土地12137亩，其中，农业用地9852亩，之前曾因持有大量农地被炒作，2014年公司董事长否认涉足土地流转",
		"农垦": "公司为我国首家“菜篮子”股份制上市公司，是海南最大的菜篮子工程保障基地，海南最大的种猪繁育基地；公司及控股子公司合计持有土地12137亩，其中，农业用地9852亩",
		"冷链": "海南规模最大的现代化冷链企业；公司冷链产业园占地约320亩，已建成集仓储、加工、交易、配送、产业服务、产品展示、电子商务于一体的第三方物流交易配送中心，连续多年被评为中国冷链物流行业综合能力50强企业、全国农产品冷链流通标准化试点企业",
		"大数据": "公司在生猪养殖中运用互联网和大数据技术实现猪场物联网、信息化管理，还搭建了海南生猪交易市场大数据系统以掌握生猪市场价格和销售情况，并且与海南联通共同建设热带农业大数据创新服务中心",
		"教育": "公司教育板块由海南职业技术学院、海南高职院后勤实业有限公司和海口景山学校构成，海南职业技术学院以开展专科职业教育为主，海南高职院后勤实业有限公司为学院提供专业的后勤服务，海口景山学校提供义务教育及高中阶段教育教学服务",
		"海南概念": "海南省农业龙头企业，公司主要业务包括生猪养殖和屠宰加工业务、冷链业务、房地产业务和教育服务业务，生猪养殖和屠宰加工业务为公司的战略核心业务",
		"自由贸易港": "海南本地股，主营畜禽养殖为主，主要生产销售生猪、鲜鸡蛋，公司在海南省十几个市县建有数十个现代化畜牧养殖基地,拥有海南省最大的\"菜篮子\"工程基地、种苗生产基地和以畜牧业为主的农业科技示范基地；旗下子公司曾与专业赛马领域“领头羊”广州一马赛马有限公司正式签署战略合作框架协议，打造罗牛山国际马产业园项目",
		"海南自由贸易港": "海南本地股，主营畜禽养殖为主，主要生产销售生猪、鲜鸡蛋，公司在海南省十几个市县建有数十个现代化畜牧养殖基地,拥有海南省最大的\"菜篮子\"工程基地、种苗生产基地和以畜牧业为主的农业科技示范基地；旗下子公司曾与专业赛马领域“领头羊”广州一马赛马有限公司正式签署战略合作框架协议，打造罗牛山国际马产业园项目",
		"赛马": "赛马概念人气标的；子公司罗牛山国际马术俱乐部的“海南国际赛马娱乐文化小镇”项目获备案证明；项目建设内容包括海南国际马术中心，国际赛马公园，行政办公配套及安居房项目，马匹设备等；受相关具体政策以及海南后续配套政策落地实施情况、“多规合一”调整等诸多因素影响和较多不确定性，项目仍处于前期阶段，且项目尚未有实质性进展也未开工建设",
		"大农业": "参股公司海南(潭牛)文昌鸡股份有限公司深耕文昌鸡产业二十余年，现已形成集文昌鸡原种保护、种鸡养殖、鸡苗孵化、肉鸡养殖、屠宰加工、熟食加工、市场销售为一体的完整产业链体系",
		"职业教育": "海南省农业龙头企业；旗下海南职业技术学院以开展专科职业教育为主，依托母公司罗牛山在畜牧养殖、饲料研发、屠宰加工、冷链物流、工程管理和企业管理等方面的实践经验，开辟从产业端出发举办职业教育的新道路，以产业需求驱动应用型人才培养，突显罗牛山产业端与教育端联合的核心优势，为社会创造职业教育的产业价值与教育价值"
	}
}