{
	"名称": "西安饮食",
	"code": "000721",
	"全名": "西安饮食股份有限公司",
	"地域": "陕西省",
	"分类": "小盘股",
	"财务": "所属申万行业：餐饮Ⅱ",
	"行业": "社会服务—酒店餐饮",
	"业务": "餐饮服务及工业化食品加工及销售。",
	"产品": "餐饮、客房、商品、其他",
	"概念": "社区团购，预制菜，地方国企改革，独角兽概念，国企改革，美团概念股，深股通，网络直播，西部大开发，职业教育",
	"概念y": "酒店餐饮-100%  西安国资-100%  陕西自贸区-69%  职业教育-47%  西咸新区-35%  大消费-29%  今日头条-27%  陕西国资-24%  股权转让-23%  收入改革-15%  字节跳动-10%  陕甘宁-10%  在线教育-10%  独角兽-10%  预制菜-10%  主食产业-10%  天水经济区-5%",
	"概念详情": {
		"社区团购": "2022年3月12日互动易回复：公司已开展了社区团购业务，并且在疫情期间发挥优势，通过线上社群团购和线下进社区设点销售的方式进行民生餐饮保障服务，深受消费者欢迎；今年还会大力发展社区团购、老字号便民餐厅等，并且和第三方社区团购的电商平台合作。",
		"预制菜": "公司所属子公司西安大业食品有限公司半成品生产和销售已形成一定规模。",
		"职业教育": "公司全资子公司陕西桃李旅游烹饪技术学校主营烹饪、中西点工艺、酒店服务、市场营销的培训；全资子公司西安桃李旅游烹饪专修学院主营烹饪、酒店管理等；全资子公司西安旅游烹饪职业学校主营中等职业教育。",
		"独角兽概念": "抖音影子股;与今日头条、抖音签署了《企业形象宣传推广合作协议》以加强营销宣传此前西安市旅发委与抖音将基于全系产品在世界范围内宣传推广西安的文化影响力",
		"国企改革": "公司属于国有企业。公司的最终控制人为西安曲江新区管理委员会。",
		"网络直播": "2023年6月13日互动易：6月12日-15日，东方甄选看世界官方账号在抖音平台进行直播，公司在该场直播中上线了西安饭庄、春发生、同盛祥多款套餐。",
		"西部大开发": "公司注册地址为陕西省西安市雁塔区曲江新区西影路508号西影大厦7层"
	},
	"亮点": "旗下拥有众多“中华老字号”特色餐饮品牌店",
	"同业": "餐厅酒楼:  广州酒家  全聚德  中科云网  同庆楼",
	"概念x": "字节跳动概念股   旅游   教育   独角兽   预制菜   职业教育   餐饮   地摊经济",
	"概念xgb": {
		"字节跳动概念股": "公司与今日头条、抖音签署《企业形象宣传推广协议》以加强营销宣传，此前西安市旅发委与抖音基于全系产品在世界范围宣传推广西安的影响力",
		"旅游": "公司拥有20家分公司、17家子公司，多为百年历史的老店、大店、名店、特色店和“中华老字号”，大小门店网点130多个，为陕西省和西安市最具代表性的对外接待“窗口”；旗下西安饭庄、老孙家饭庄、德发长酒店、同盛祥饭庄、春发生饭店、西安烤鸭店等11家餐饮品牌被商务部认定的“中华老字号”；西安饭庄、老孙家饭庄、德发长酒店、春发生饭店、同盛祥饭庄5家企业的核心制作技艺被列为省市非物质文化遗产名录，同盛祥饭庄的牛羊肉泡馍及老孙家羊肉泡馍制作技艺被列入国家级非物质文化遗产名录",
		"教育": "公司旗下有西安桃李旅游旅游烹饪专修学院、陕西桃李旅游烹饪技术学校、西安旅游烹饪职业学校三所院校，均从事职业教育板块，专业设置主要为烹饪技能教育为主",
		"独角兽": "抖音影子股；与今日头条、抖音签署了《企业形象宣传推广合作协议》以加强营销宣传；此前西安市旅发委与抖音将基于全系产品在世界范围内宣传推广西安的文化影响力",
		"预制菜": "西北地区最大餐饮企业，主营工业化食品（预制菜）生产、加工、销售",
		"职业教育": "公司旗下有西安桃李旅游旅游烹饪专修学院、陕西桃李旅游烹饪技术学校、西安旅游烹饪职业学校三所院校，均从事职业教育板块，专业设置主要为烹饪技能教育为主",
		"餐饮": "西北地区最大的旅游服务企业之一，拥有众多“中华老字号”特色餐饮品牌店；公司主要产业为餐饮服务和食品加工，拥有20家分公司、17家子公司，所属西安饭庄、老孙家饭庄、德发长酒店、同盛祥饭庄、春发生饭店、西安烤鸭店、五一饭店、白云章饺子馆、聚丰园饭店、东亚饭店、桃李村饭店11家餐饮品牌被商务部认定为“中华老字号”",
		"地摊经济": "旗下拥有陕西桃李旅游烹饪技术学校，西安旅游烹饪职业学校，地摊经济以美食为主，烹饪学校将受益于地摊经济；旗下所属餐饮单位已有老字号主题街景车"
	}
}