{
	"名称": "美锦能源",
	"code": "000723",
	"全名": "山西美锦能源股份有限公司",
	"地域": "山西省",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "煤炭—焦炭Ⅱ",
	"业务": "煤炭、焦化、天然气、氢燃料电池汽车为主的新能源汽车等商品的生产销售。",
	"产品": "煤炭、焦化、天然气、氢燃料电池汽车",
	"概念": "煤炭概念，煤化工概念，氢能源，超级电容，分拆上市意愿，股权转让(并购重组)，机器人概念，燃料电池，融资融券，深股通，天然气，污水处理，无人驾驶，新能源汽车",
	"概念y": "焦炭-91%  氢燃料电池-60%  石墨电极-33%  工业4.0-29%  超级电容-28%  动力煤-26%  深股通-26%  沪深300-18%  深证成指-15%  焦煤-14%  油服-13%  天然气-12%  煤炭-12%  稀缺煤-12%  重卡-10%  氢能-10%  智能驾驶-10%  石墨烯-10%  储能-10%  煤化工-10%  光伏-10%  业绩预增-9%  北京新机场-9%  机器人-9%  新能源汽车-7%",
	"概念详情": {
		"煤炭概念": "独立焦化龙头之一，拥有“煤-焦-气-化”比较完整的产业链；拥有储量丰富的煤炭和煤层气资源，主要产品为煤炭、焦炭及化产品、天然气、氢燃料电池汽车等；19年焦炭销量611.99万吨，焦化及副产品收入135.22亿元，占比95.97%；20年7月，拟定增66亿元用于华盛化工新材料项目及氢能源业务，华盛化工项目包含385万吨/年焦化项目、LNG及乙二醇项目、焦化脱硫脱硝项目三个子项目。",
		"煤化工概念": "公司拥有煤化工业务，包括乙二醇、LNG、合成氨、尿素等。",
		"氢能源": "公司在京津冀、山东、渤海湾、大湾区等地都有差异化布局。在京津冀地区，公司主要围绕氢气的制、储、运、加全产业链为主线展开布局。如公司参股的北京环宇京辉京城气体有限公司，是华北地区最大的氢气生产厂家之一，是北京市唯一具备合格资质氢能生产厂家，唯一一家集制氢、储氢、运氢、加氢并具备完整安全管理体系的企业。",
		"机器人概念": "美锦能源2017年8月21日晚间公告，公司子公司美锦美和将认缴出资1530万元，合资发起成立上海美锦哈瑞智能机器人有限公司，美锦美和持股51%。美锦哈瑞计划研发的矿用自动采煤机器人，是具备粉尘环境下视觉感知、障碍感知、化学品感知功能的，可以行走在复杂环境下的自动机器人平台。该项目开发成功，不仅满足于美锦能源一家的需求，更会推向全国乃至国际市场。",
		"超级电容": "公司与中国科学院山西煤炭化学研究所合作研制开发的\"超级电容器电极材料中试技术\"暨电容炭的研制开发项目取得重大进展，已完成中试线的安装调试，成功制备了高品质电容炭，项目建成后有望实现电容炭的进口替代。",
		"新能源汽车": "公司子公司飞驰科技具备生产5000台/年新能源汽车产能。2020年飞驰汽车生产和销售各种类型车辆合计324辆，其中燃料电池车辆224辆。预计2021年飞驰科技各类车型产销量优于2020年。",
		"天然气": "焦炉煤气制液化天然气（LNG）项目正式投产。",
		"燃料电池": "公司控股华南地区最大的氢燃料电池商用车整车企业-飞驰汽车，主要生产氢燃料电池客车、厢式物流车、轻中重卡等商用车。截至目前，飞驰汽车累计销售燃料电池车辆近千台，累计行驶里程近2000万公里。公司参股的广东国鸿氢能科技有限公司生产燃料电池电堆及燃料电池动力系统总成，2017年至2020年连续保持燃料电池电堆国内市场占有率70%以上，并已成功研制、批量生产完全自主知识产权的鸿芯系列电堆、鸿途系列动力总成。",
		"分拆上市意愿": "2020年5月21日公告披露：公司拟分拆控股子公司佛山市飞驰汽车制造有限公司向社会公众首次公开发行人民币普通股股票并于发行完成后在深圳证券交易所创业板上市。",
		"污水处理": "2019年年报披露：公司出资取得清徐泓博污水处理有限公司40%股权，标的公司主要业务为污水处理；污泥处置；污水处理工程设计；环保技术研发及推广；环保工程施工；环保设备的销售。",
		"无人驾驶": "2024年2月22日互动易回复：公司子公司佛山市飞驰汽车科技有限公在无人驾驶技术方面与国家智能网联汽车创新中心共同开发的搭载L4级自动驾驶系统的氢燃料电池重卡已完成道路测试。",
		"股权转让(并购重组)": "2024年10月10日发行股份购买资产之重大资产重组暨关联交易预案：美锦能源拟通过发行股份的方式购买美锦集团持有的锦源煤矿51%股权、山西弘弛持有的正旺煤业49%股权、山西苏扬持有的正城煤业49%股权；本次重组标的资产的交易价格尚未最终确定，根据标的公司未经审计的财务数据并结合公司的财务数据初步判断，预计本次交易将会达到重组管理办法》规定的重大资产重组标准，构成上市公司重大资产重组。"
	},
	"亮点": "拥有从煤炭、焦化、天然气到氢燃料电池汽车的完整产业链体系",
	"同业": "炼焦:  陕西黑猫  潍柴动力  腾龙股份  亿华通  宇通客车  雄韬股份  山西焦化  金能科技  宝泰隆  开滦股份  云煤能源  安泰集团",
	"概念z": "氢能源",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"乙二醇": "公司主营业务包含乙二醇，子公司山西美锦华盛化工新材料有限公司综合尾气制乙二醇联产LNG项目已建成具备生产条件",
		"煤炭": "全国较大的独立商品焦和炼焦煤生产商；公司拥有储量丰富的优质煤炭和煤层气资源，具备“煤-焦-气-化-氢”一体化的完整产业链，拥有先进的技术工艺和完善的环保设施；公司目前拥有四座煤矿，经核准产能630万吨/年，焦化生产能力715万吨/年，公司生产的焦炭品质稳定优良，主要为标准一级焦炭；公司旗下汾西太岳保有资源储量98960.4千吨，东于煤业保有储量为202433.9千吨，锦富煤业保有储量为204039.1千吨，锦辉煤业保有资源量128012千吨",
		"股权转让": "23年11月，拟将持有的唐钢美锦（唐山）煤化工有限公司55%股权转让给唐山钢铁，股权转让价款为7.18亿元",
		"石墨烯": "公司与中科院山西煤化所合作先后攻克了吨级氧化还原石墨烯、十吨级生物质基电容炭和吨级煤基球形石墨中试技术，打通了全套工艺流程，研制配套了关键装备，实现了相关材料从“样品”向“产品”的跨越；合作开发的石墨烯中试制备技术通过山西科技成果鉴定，达到国际先进水平，产品已推广应用于中电科18所、航天科技42所、中国航发北京航材院等国内外100余家企业和研究机构",
		"新能源整车": "公司控股子公司飞驰科技是国内首批具备氢能源商用车整车生产资质的企业之一；飞驰科技的产品涵盖大中型客车、轻中重卡、市政环卫、冷藏物流和特种车辆等品类，涉及柴油、LNG类、纯电动和氢燃料电池等多种动力形式；飞驰科技在国内氢燃料电池汽车行业处于领先地位，是少数具备正向开发产品、批量生产和运营经验氢燃料电池汽车的整车厂",
		"重卡": "控股子公司飞驰科技是国内首批具备氢能源商用车整车生产资质的企业之一，产品涵盖大中型客车、轻中重卡、特种车辆等品类，飞驰科技累计销售燃料电池重卡车辆数位居行业第三；公司在吕梁经开区建成重卡组装线，成为吕梁市氢能产业标志性项目",
		"天然气": "全国最大的独立商品焦和炼焦煤生产商之一；公司拥有储量丰富的煤炭和煤层气资源，具备“煤-焦-气-化”一体化的完整产业链，天然气产品主要供应周边的产矿企业；全资子公司云锦天然气和润锦化工均是以焦炉煤气为原料生产液化天然气（LNG）为主要产品的公司",
		"氢能源/燃料电池": "公司已完成氢能较为完整的产业链布局，上游搭建氢气“制-储-运-加-用”产业链，中游搭建从气体扩散层-膜电极-燃料电池电堆及系统-整车制造的核心装备产业链，下游全力推进七大区域发展战略，探索了从研发—生产制造—商业化应用的“氢能源全生命周期”创新生态链；旗下飞驰汽车为国内最大的氢燃料电池客车公司",
		"汽车整车": "公司拥有两个整车生产企业，飞驰科技和青岛美锦，两个企业拥有各自独立的商用车整车生产资质；飞驰科技是国内首批具备氢能源商用车整车生产资质的企业之一，产品涵盖大中型客车、轻中重卡、市政环卫、冷藏物流和特种车辆等品类，涉及柴油、LNG类、纯电动和氢燃料电池等多种动力形式，在国内氢燃料电池汽车行业处于领先地位",
		"石墨电极": "主营焦化厂、煤矿、煤层气的开发，拟收购山西金州化工有限责任公司51%以上的股权，标的投资的10万吨/年煤系针状焦项目已建成，煤系针状焦主要指标可达到进口水平",
		"新能源汽车": "公司控股子公司飞驰科技是国内首批具备氢能源商用车整车生产资质的企业之一；飞驰科技的产品涵盖大中型客车、轻中重卡、市政环卫、冷藏物流和特种车辆等品类，涉及柴油、LNG类、纯电动和氢燃料电池等多种动力形式；飞驰科技在国内氢燃料电池汽车行业处于领先地位，是少数具备正向开发产品、批量生产和运营经验氢燃料电池汽车的整车厂",
		"机器人": "参股子公司盈合机器人致力于机器人的研发和生产，智能制造综合解决方案的提供和实施，产业互联网平台的研发和搭建，打造中国领先的平台型机器人公司",
		"煤化工": "全国最大的独立商品焦和炼焦煤生产商之一；公司拥有储量丰富的煤炭和煤层气资源，具备“煤-焦-气-化”一体化的完整产业链；公司当前拥有715万吨/年焦炭在产产能，主要为标准一级焦炭；22年焦化行业收入239.24亿元，营收占比97.25%",
		"碳基材料": "公司与中国科学院山西煤炭化学研究所合作的的电容炭项目10吨/年中试线已建成投产，可连续稳定生产出高质量产品，并完成全部研发任务，已列入山西省重大科技专项；公司计划投资建设的电容炭属于碳基材料业务",
		"分拆上市预期": "20年5月，公司拟分拆子公司飞驰汽车至创业板上市，飞驰汽车将依托深交所创业板平台独立融资，促进自身氢燃料电池汽车研发、生产和销售业务的发展",
		"超级电容": "公司联合中科院山西煤化所研制开发的具有自主知识产权的超级电容炭的生产技术，整体达到国际先进水平；电容炭中试线产品已通过宁波中车新能源、上海奥威、锦州凯美等国内超级电容器龙头企业的评测；正在进行淀粉基电容炭产业化一期项目建设，电容炭产业化项目建设完成后，将具备年产500吨电容炭的生产能力；子公司中科美锦炭材料拥有淀粉基超级电容活性炭批量化制备技术"
	},
	"概念x": "乙二醇   煤炭   股权转让   石墨烯   新能源整车   重卡   天然气   氢能源/燃料电池   汽车整车   石墨电极   新能源汽车   机器人   煤化工   MSCI   碳基材料   分拆上市预期   超级电容"
}