{
	"名称": "西藏矿业",
	"code": "000762",
	"全名": "西藏矿业发展股份有限公司",
	"地域": "西藏自治区",
	"分类": "中盘股",
	"财务": "",
	"行业": "有色金属—能源金属",
	"业务": "铬铁矿、锂精矿的生产、加工和销售。",
	"产品": "铬铁矿、锂精矿",
	"概念": "金属铜，盐湖提锂，金属钴，国企改革，化肥，金属镍，融资融券，深股通，西部大开发，小金属概念，央企国企改革，锂电池概念",
	"概念y": "深证成指-100%  中证500-100%  西藏-100%  西藏建设-83%  硼墨烯-64%  西藏国资-58%  融资融券-56%  稀缺资源-41%  小金属-27%  锂矿-27%  碳酸锂-25%  贵金属-14%  稀有金属-12%  MSCI-10%  盐湖提锂-10%  证金持股-10%  深港通-9%  锂电池-7%  锗-5%  有色金属-5%  新能源汽车-0%",
	"概念详情": {
		"金属铜": "2023年半年报：公司持有金川集团的期末余额为100,142,000.00元。金川集团是中国最大的镍钴铂族金属生产企业和中国第三大铜生产企业，目前拥有19个采矿许可证，29个勘查许可证，控制的矿产资源储量中，约包含镍435万吨，铜995万吨，钴43万吨，铂1110吨，其最主要的矿产资源为世界第三大硫化铜镍矿床，镍金属含量居国内第一，铜金属含量储量居国内同类矿床第一位，钴金属保有资源量，铂族金属储量和可开发利用的钴资源储量均居国内首位。",
		"盐湖提锂": "公司拥有独家开采权的西藏扎布耶盐湖是世界第三大、亚洲第一大锂矿盐湖，已探明的锂储量为184.10万吨，是富含锂、硼、钾固、液并存的特种综合性大型盐湖矿床。",
		"金属钴": "公司持有金川集团0.1403%股份。金川集团是中国最大的镍钴铂族金属生产企业和中国第三大铜生产企业，目前拥有19个采矿许可证，29个勘查许可证，控制的矿产资源储量中，约包含镍435万吨，铜995万吨，钴43万吨，铂1110吨，其最主要的矿产资源为世界第三大硫化铜镍矿床，镍金属含量居国内第一，铜金属含量储量居国内同类矿床第一位，钴金属保有资源量，铂族金属储量和可开发利用的钴资源储量均居国内首位。",
		"锂电池概念": "公司拥有独家开采权的西藏扎布耶盐湖是世界第三大、亚洲第一大锂矿盐湖，已探明的锂储量为184.10万吨，是富含锂、硼、钾固、液并存的特种综合性大型盐湖矿床。天齐锂业和比亚迪是公司控股子公司西藏扎布耶的股东。",
		"小金属概念": "西藏矿业发展股份有限公司是西藏最大的综合型矿产品开发公司,主要从事铬铁矿、锂矿的开采、加工及销售和贸易业务。主要产品为铬铁矿、锂矿、锂及其化合物。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"金属镍": "2023年半年报：公司持有金川集团的期末余额为100,142,000.00元。金川集团是中国最大的镍钴铂族金属生产企业和中国第三大铜生产企业，目前拥有19个采矿许可证，29个勘查许可证，控制的矿产资源储量中，约包含镍435万吨，铜995万吨，钴43万吨，铂1110吨，其最主要的矿产资源为世界第三大硫化铜镍矿床，镍金属含量居国内第一，铜金属含量储量居国内同类矿床第一位，钴金属保有资源量，铂族金属储量和可开发利用的钴资源储量均居国内首位。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"西部大开发": "公司注册地址为西藏自治区拉萨市城关区中和国际城金珠二路8号",
		"化肥": "2025年6月16日互动易，目前公司正积极推进扎布耶二期建设，2025年伴生产品氯化钾已陆续开始出售。"
	},
	"亮点": "宝武钢铁旗下，拥有独家开采权的西藏扎布耶盐湖为亚洲最大的锂矿盐湖，含锂浓度居世界第二",
	"同业": "锂:  大为股份  天齐锂业  赣锋锂业  融捷股份  雅化集团  盐湖股份  盛新锂能  永兴材料  天华新能  江特电机  藏格矿业  中矿资源  西藏城投  西藏珠峰  天际股份  威领股份",
	"概念x": "有色 · 镍   盐湖提锂   央企改革   股权转让   锂电池   有色 · 钴   西藏概念   有色金属   新能源汽车   国企改革",
	"概念xgb": {
		"有色 · 镍": "公司参股金川集团股份有限公司，金川集团主要生产镍、铜、钴、铂族贵金属及有色金属压延加工产品、化工产品、有色金属化学品、有色金属新材料等，拥有世界第三大硫化镍铜矿床，是中国最大、世界领先的镍钴生产基地",
		"盐湖提锂": "公司拥有独家开采权的西藏扎布耶盐湖是世界第三大、亚洲第一大锂矿盐湖，已探明的锂储量为184.10万吨，是富含锂、硼、钾固、液并存的特种综合性大型盐湖矿床；西藏扎布耶盐湖卤水含锂浓度仅次于智利阿塔卡玛盐湖，含锂品位居世界第二，目前扎布耶锂精矿的年产能为5000吨左右",
		"央企改革": "宝武钢铁集团旗下，主营铬铁矿、锂矿、铜矿、硼矿的开采、加工及销售和贸易业务，拥有国内最优的锂、铬资源",
		"股权转让": "24年10月，拟挂牌转让控股子公司白银扎布耶100%股权",
		"锂电池": "公司拥有独家开采权的西藏扎布耶盐湖是世界三大、亚洲第一大锂矿盐湖，扎布耶盐湖卤水类型为碳酸盐型，矿权面积298.5平方公里；西藏扎布耶盐湖绿色综合开发利用万吨电池级碳酸锂项目设计年产电池级碳酸锂9600吨，工业级碳酸锂2400吨",
		"有色 · 钴": "参股公司金川集团是中国最大、世界领先的镍钴生产基地，保有资源含镍金属量106万吨、钴金属量51万吨，钴系列产品包含电积钴、四氧化三钴、镍钴锰三元前驱体、高纯钴，拥有1.15万吨四氧化三钴的产能",
		"西藏概念": "国企，实控人国资委，主营铬铁矿、锂矿、铜矿、硼矿的开采、加工及销售和贸易业务，西藏国有矿业唯一上市平台，铬矿稀缺标的，拥有国内锂矿储量最大（153万吨）的盐湖",
		"有色金属": "公司参股金川集团股份有限公司，金川集团主要生产镍、铜、钴、铂族贵金属及有色金属压延加工产品、化工产品、有色金属化学品、有色金属新材料等，拥有世界第三大硫化镍铜矿床，是中国最大、世界领先的镍钴生产基地",
		"新能源汽车": "公司拥有独家开采权的西藏扎布耶盐湖是世界三大、亚洲第一大锂矿盐湖，扎布耶盐湖卤水类型为碳酸盐型，矿权面积298.5平方公里；西藏扎布耶盐湖绿色综合开发利用万吨电池级碳酸锂项目设计年产电池级碳酸锂9600吨，工业级碳酸锂2400吨",
		"国企改革": "宝武钢铁集团旗下，主营铬铁矿、锂矿、铜矿、硼矿的开采、加工及销售和贸易业务，拥有国内最优的锂、铬资源"
	}
}