{
	"名称": "河钢股份",
	"code": "000709",
	"全名": "河钢股份有限公司",
	"地域": "河北省",
	"分类": "大盘股",
	"财务": "破净股，三线蓝筹",
	"行业": "钢铁—普钢",
	"业务": "黑色金属的冶炼和加工。",
	"产品": "钢铁产品",
	"概念": "特钢概念，钒电池，国企改革，比亚迪概念，储能，核电，回购增持再贷款概念，京津冀一体化，可控核聚变，钠离子电池，融资融券，...",
	"概念y": "深证成指-100%  轧板-37%  炼钢业-32%  液流电池-30%  螺纹钢-29%  钒电池-26%  稀缺煤-15%  外贸-15%  特钢-14%  稀有金属-14%  铁矿石-13%  融资融券-12%  雄安新区-10%  华为云·鲲鹏-10%  参股河北企业-10%  氢燃料电池-10%  氢能-10%  MSCI-9%  深股通-6%  钒-5%  沪深300-5%  京津冀-4%  深港通-4%  河北国资-4%  大飞机-4%  钢铁-4%  特高压-2%  贵金属-2%  核电-1%  循环经济-0%",
	"概念详情": {
		"特钢概念": "公司是由原唐钢股份、邯郸钢铁和承德钒钛三家上市公司强强联合、吸收合并组建的特大型钢铁企业。主业装备已经实现了现代化和大型化，整体工艺装备达到国际先进水平，倾力打造精品板材、优质建材、钒钛制品三大基地。河北钢铁集团舞钢作为中国首家宽厚钢板生产科研基地，特钢行业的领军。河北钢铁承钢首批HRB600高强钢筋运往常熟龙腾特钢建筑工地。石钢打造最具竞争力的特钢精品基地。",
		"钒电池": "公司拥有钒电解液制造技术的自主知识产权，建成了全钒液流电池储能示范项目，实现了光伏发电、钒电池储能经设备转化为直流和交流电直接应用。目前公司钒产品年产能2.2万吨，主要产品有五氧化二钒（片剂、粉剂）、氧化钒、钒铁、氮化钒铁、钒铝合金等。公司目前已具备钒电池电解液量产的能力，商用钒电池电解液制备技术亦达到国际先进水平。",
		"国企改革": "公司属于国有企业。公司的最终控制人为河北省人民政府国有资产监督管理委员会。",
		"京津冀一体化": "公司办公地址：河北省石家庄市裕华区体育南大街385号",
		"核电": "公司为北京新机场、港珠澳大桥、\"华龙一号\"核电、亚投行总部、雄安新区市民行政中心等国内外重点项目供应了优质钢材。",
		"雄安新区": "位于河北石家庄;北方最大钢铁公司,具备年产3000万吨的精品钢材生产能力;2018年3月,公司生产的钢材产品中标雄安新区市民行政中心工程项目",
		"比亚迪概念": "河钢集团为国内知名汽车企业比亚迪主机厂定制的新一批汽车板交付客户，经后续加工后用于比亚迪汉、唐两款高端新能源车型。",
		"钠离子电池": "根据2024年7月30日互动易，承德钒钛定制生产的钒钛新材料用于钠离子电池的电极材料生产。由于钠离子的半径较大，导致嵌入反应过程中引起材料主体晶格的应力变化较大，容易造成晶体结构坍塌，同时体积较大的钠离子在晶格间隙中扩散困难，致使钠离子电池的循环稳定性和倍率性能较差。而具有阳极属性和阴极属性的对称电极材料Na2VTi（PO4）3具有平坦电化学平台的特质，可以组装成钠离子对称全电池，且具有超长的循环寿命和卓越的倍率性能等优异的电化学性能。",
		"储能": "2024年11月7日互动易：为积极贯彻国家“双碳”战略，聚焦绿电储能等新产业，推动钒电池储能产业高质量发展，2023年10月承德钒钛与北京普能共同投资建设钒电池储能项目。该项目一期工程100兆瓦生产线于近日正式通过验收，具备了商业化生产的条件，目前正推进询单合作。随着风电、光伏等新能源的蓬勃发展，储能系统的高端需求也会越来大，拥有大容量、高寿命、可循环利用的钒电池储能系统未来更为可期，应用前景也将十分广阔。",
		"回购增持再贷款概念": "2025年1月6日公告，河钢股份控股股东邯钢公司及唐钢公司计划增持总金额21600万元至43200万元，资金来源为自有资金和专项贷款，其中邯钢公司获得建行邯郸分行贷款承诺，唐钢公司获得农行河北分行贷款承诺。",
		"可控核聚变": "2024年半年报，在核电用钢领域，为国内首台套可控核聚变装置研发关键核心材料。"
	},
	"亮点": "国内品种规格最全的棒材、冷热轧板材的深加工企业",
	"同业": "普钢:  宝钢股份  包钢股份  鞍钢股份  首钢股份  马钢股份  三钢闽光  南钢股份  新兴铸管  新钢股份  八一钢铁",
	"概念xgb": {
		"钢铁": "河北钢铁龙头企业；公司拥有世界钢铁行业领先的工艺技术装备，具备年产3000万吨的精品钢材生产能力，钢铁产品分为板材、棒材、线材、型材四大类，冷轧薄板、高强螺纹钢筋、管线钢等品牌产品在国内外享有盛誉",
		"核电": "公司生产的高强抗震钢筋直供核电站工程，部分已应用于红沿河核电、昌江核电工程",
		"京津冀": "北方最大钢铁公司，受益雄安特区预期明显，雄安特区钢铁基建龙头",
		"有色 · 钒": "公司在钒钛钢铁冶炼和钒产品生产技术方面处于世界领先地位，钒产品年产能 2.2 万吨，主要产品有五氧化二钒（片剂、粉剂）、氧化钒、钒铁、氮化钒铁、钒铝合金等，成功研发了 99.9%能源级氧化钒、钒电池电解液、金属钒、钛合金粉末等一系列高端钒钛产品",
		"氢能源/燃料电池": "中国氢能源及燃料电池产业创新战略联盟的副理事长单位，将氢能利用作为重点发展的战略性新兴产业，积极介入制氢、储运、加氢等氢能利用领域，致力于成为推动我国氢能产业发展的先行者；建有我国钢铁行业首个固定式加氢示范站，日加注能力 500 公斤，具备 35MPa 和 70MPa 双压力，可实现燃料电池汽车加氢和氢气长管拖车充装；可满足近 20 辆 49 吨氢燃料电池重卡的加注需求，构建了绿色工业生态运输体系",
		"有色金属": "公司在钒钛钢铁冶炼和钒产品生产技术方面处于世界领先地位，钒产品年产能 2.2 万吨，主要产品有五氧化二钒（片剂、粉剂）、氧化钒、钒铁、氮化钒铁、钒铝合金等，成功研发了 99.9%能源级氧化钒、钒电池电解液、金属钒、钛合金粉末等一系列高端钒钛产品",
		"雄安新区": "位于河北石家庄；北方最大钢铁公司，具备年产3000万吨的精品钢材生产能力；2018年3月，公司生产的钢材产品中标雄安新区市民行政中心工程项目",
		"钒电池": "公司拥有钒电解液制造技术的自主知识产权，建成了全钒液流电池储能示范项目，已建成1000吨/年高纯钒产线、1000吨/年钒电解液产线，应用于部分光伏-钒储能系统；公司正在谋划于2022-2025年分三期建设5万立/年电解液产线和300MW/年钒电池装备产线"
	},
	"概念x": "低价股   钢铁   核电   京津冀   有色 · 钒   氢能源/燃料电池   有色金属   雄安新区   破净股   钒电池"
}