{
	"名称": "西藏矿业",
	"code": "000762",
	"全名": "西藏矿业发展股份有限公司",
	"地域": "西藏自治区",
	"分类": "中盘股",
	"财务": "",
	"行业": "有色金属—能源金属",
	"业务": "铬铁矿、锂矿的开采、加工及销售和贸易业务。",
	"产品": "铬铁矿、锂及其化合物、碳酸锂精矿",
	"概念": "盐湖提锂，钴，锂电池，股权转让，国企改革，融资融券，深股通，稀缺资源，小金属概念，央企国企改革",
	"概念y": "深证成指-100%  中证500-100%  西藏-100%  西藏建设-83%  硼墨烯-64%  西藏国资-58%  融资融券-56%  稀缺资源-41%  小金属-27%  锂矿-27%  碳酸锂-25%  贵金属-14%  稀有金属-12%  MSCI-10%  盐湖提锂-10%  证金持股-10%  深港通-9%  锂电池-7%  锗-5%  有色金属-5%  新能源汽车-0%",
	"概念详情": {
		"盐湖提锂": "公司拥有独家开采权的西藏扎布耶盐湖是世界第三大、亚洲第一大锂矿盐湖，已探明的锂储量为184.10万吨，是富含锂、硼、钾固、液并存的特种综合性大型盐湖矿床。",
		"钴": "公司持有金川集团0.1403%股份。金川集团是中国最大的镍钴铂族金属生产企业和中国第三大铜生产企业，目前拥有19个采矿许可证，29个勘查许可证，控制的矿产资源储量中，约包含镍435万吨，铜995万吨，钴43万吨，铂1110吨，其最主要的矿产资源为世界第三大硫化铜镍矿床，镍金属含量居国内第一，铜金属含量储量居国内同类矿床第一位，钴金属保有资源量，铂族金属储量和可开发利用的钴资源储量均居国内首位。",
		"锂电池": "公司拥有独家开采权的西藏扎布耶盐湖是世界第三大、亚洲第一大锂矿盐湖，已探明的锂储量为184.10万吨，是富含锂、硼、钾固、液并存的特种综合性大型盐湖矿床。天齐锂业和比亚迪是公司控股子公司西藏扎布耶的股东。",
		"稀缺资源": "扎布耶盐湖蕴藏的锂、钾、铯等矿产是全球为数不多的超百万吨级盐湖之一(控股50.72%的子公司扎布耶锂业拥有20年开采权)。就矿床的矿石品位而言，锂、铯居世界盐湖第二位，钾位居全国盐湖之首，据地勘工作结果显示，扎布耶盐湖碳酸锂含量初步探明130万吨左右，钾3590万吨。2013年年报披露，目前正在积极开展项目的工艺优化和相关参数稳定性试验工作，截止报告期末，结晶池防渗专项主体工程已完成，矿区职工住房已完成建设内容的90%。预计2015年5月可完成扎布耶盐湖二期项目整体建设。目前，扎布耶锂业具有碳酸锂的实际产能逾2000吨/年。2013年2月，公司1900万元收购西藏山南乃东县金鲁铬铁矿普查探矿权，勘查区面积53.96Km2，有效期限2012年5月9日至2013年5月9日。西藏山南乃东县金鲁铬铁矿为西藏专项关注的重点矿权之一，其远景良好。金鲁铬铁矿目前仅探明可能存在铬铁矿等矿藏，但储量、品位等均未探明。2014年7月27日晚间公告，公司拟以10.45元每股定增4916万股，募集资金5.14亿元购买罗布莎I、II矿群南部铬铁矿区采矿权，以及罗布莎I、II矿群南部铬铁矿开采工程项目。本次交易是矿业总公司履行将铬铁矿资源注入上市公司的承诺，以避免同业竞争。交易完成后，上市公司拥有的铬铁矿储量将大幅提高。",
		"小金属概念": "公司为国内锂资源龙头，扎布耶盐湖蕴藏的锂、钾、铯等矿产是全球为数不多的超百万吨级盐湖之一(控股50.72%的子公司扎布耶锂业拥有20年开采权)。就矿床的矿石品位而言，锂、铯居世界盐湖第二位，钾位居全国盐湖之首，据地勘工作结果显示，扎布耶盐湖碳酸锂含量初步探明130万吨左右，钾3590万吨。2013年年报披露，目前正在积极开展项目的工艺优化和相关参数稳定性试验工作，截止报告期末，结晶池防渗专项主体工程已完成，矿区职工住房已完成建设内容的90%。预计2015年5月可完成扎布耶盐湖二期项目整体建设。目前，扎布耶锂业具有碳酸锂的实际产能逾2000吨/年。此外，控股子公司西藏山发工贸有限公司（占比51%），经营铬铁矿的开采销售。2013年2月，公司1900万元收购西藏山南乃东县金鲁铬铁矿普查探矿权，勘查区面积53.96Km2，有效期限2012年5月9日至2013年5月9日。",
		"股权转让": "西藏矿业6月3日晚间公告，公司控股股东西藏自治区矿业发展总公司拟进行改制重组，由全民所有制企业变更为有限责任公司，并拟作为中国宝武钢铁集团有限公司一级子公司进行管理。该事项拟导致公司实控人由自治区国资委变更为国务院国资委。据悉，改制重组完成后，中国宝武钢铁集团有限公司将持有西藏自治区矿业发展总公司47%股权。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "宝武钢铁旗下，拥有独家开采权的西藏扎布耶盐湖为亚洲最大的锂矿盐湖，含锂浓度居世界第二",
	"同业": "锂:  天齐锂业  赣锋锂业  融捷股份  雅化集团  盐湖股份  盛新锂能  永兴材料  天华新能  藏格矿业  中矿资源  西藏城投  西藏珠峰  天际股份  威领股份  江特电机",
	"概念x": "有色 · 镍   盐湖提锂   央企改革   锂电池   有色 · 钴   西藏   有色金属   新能源汽车   国企改革",
	"概念xgb": {
		"有色 · 镍": "公司参股金川集团股份有限公司，金川集团主要生产镍、铜、钴、铂族贵金属及有色金属压延加工产品、化工产品、有色金属化学品、有色金属新材料等，拥有世界第三大硫化镍铜矿床，是中国最大、世界领先的镍钴生产基地",
		"盐湖提锂": "公司拥有独家开采权的西藏扎布耶盐湖是世界第三大、亚洲第一大锂矿盐湖，已探明的锂储量为184.10万吨，是富含锂、硼、钾固、液并存的特种综合性大型盐湖矿床；西藏扎布耶盐湖卤水含锂浓度仅次于智利阿塔卡玛盐湖，含锂品位居世界第二，目前扎布耶锂精矿的年产能为5000吨左右",
		"央企改革": "宝武钢铁集团旗下，主营铬铁矿、锂矿、铜矿、硼矿的开采、加工及销售和贸易业务，拥有国内最优的锂、铬资源",
		"锂电池": "公司拥有独家开采权的西藏扎布耶盐湖是世界三大、亚洲第一大锂矿盐湖，扎布耶盐湖卤水类型为碳酸盐型，矿权面积298.5平方公里；西藏扎布耶盐湖绿色综合开发利用万吨电池级碳酸锂项目设计年产电池级碳酸锂9600吨，工业级碳酸锂2400吨",
		"有色 · 钴": "参股公司金川集团（持股0.14033%）是中国最大、世界领先的镍钴生产基地，控制的钴资源总量达44.4万吨，储量接近20万吨，具备钴年产能1万吨，产量居世界第三位",
		"西藏": "国企，实控人西藏国资委，主营铬铁矿、锂矿、铜矿、硼矿的开采、加工及销售和贸易业务，西藏国有矿业唯一上市平台，铬矿稀缺标的，拥有国内锂矿储量最大（153万吨）的盐湖",
		"有色金属": "公司参股金川集团股份有限公司，金川集团主要生产镍、铜、钴、铂族贵金属及有色金属压延加工产品、化工产品、有色金属化学品、有色金属新材料等，拥有世界第三大硫化镍铜矿床，是中国最大、世界领先的镍钴生产基地",
		"新能源汽车": "公司拥有独家开采权的西藏扎布耶盐湖是世界三大、亚洲第一大锂矿盐湖，扎布耶盐湖卤水类型为碳酸盐型，矿权面积298.5平方公里；西藏扎布耶盐湖绿色综合开发利用万吨电池级碳酸锂项目设计年产电池级碳酸锂9600吨，工业级碳酸锂2400吨",
		"国企改革": "宝武钢铁集团旗下，主营铬铁矿、锂矿、铜矿、硼矿的开采、加工及销售和贸易业务，拥有国内最优的锂、铬资源"
	}
}