{
	"名称": "浩物股份",
	"code": "000757",
	"全名": "四川浩物机电股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车服务",
	"业务": "汽车销售及服务和汽车零部件的研发、制造与销售业务。",
	"产品": "汽车整车销售、维修保养服务、综合服务（包括汽车装具销售、延保代理、保险代理、车贷代理、代理上牌、二手车置换、二手车评估、机动车拍卖等）",
	"概念": "长安汽车概念，新能源汽车，华为汽车，比亚迪概念，工业互联网，西部大开发，小米概念，小米汽车",
	"概念y": "中证1000-100%  二手车-53%  空气净化-19%  天津国企改革-13%  汽车销售-10%  汽车零部件-10%  国企改革-10%  新冠疫苗-10%  新疆节能环保-10%  业绩预增-4%  节能环保-3%  汽配-0%",
	"概念详情": {
		"长安汽车概念": "根据2023年10月25日互动易显示，公司曲轴产品主要为长安、吉利、比亚迪、奇瑞、理想、五菱柳机、广汽、东风小康、东安动力、江淮、云内动力、长城、安徽康明斯、北汽福田、马来西亚宝腾、日本三菱、久保田等国内外主机厂配套。",
		"新能源汽车": "公司产业基金通过设立子基金投资，主要投资领域涵盖汽车产业链相关项目，包括但不限于汽车贸易（含互联网电商）、汽车后市场服务、二手车交易、二手车市场、出行用车服务、汽车零部件制造（含新能源汽车及传统燃油车）。",
		"华为汽车": "2023年9月14日互动易回复：公司为赛力斯混动车型的曲轴产品供应商。",
		"比亚迪概念": "公司从事内燃机发动机曲轴的研发、制造与销售，产品主要包括乘用车、商用车、工程机械/农用机械、特种机械等四大系列100多个产品，主要用于中国品牌乘用车发动机。产品主要为长安、吉利、广汽、江淮、安徽康明斯、比亚迪、奇瑞、北汽福田、东风小康、东安动力、东安三菱、五菱柳机、云内动力、宝沃、长城、华晨；日本三菱、广汽三菱、久保田等企业配套。",
		"工业互联网": "2022年年报：报告期内，完成厂区网络升级改造，实现5G网络全覆盖；自主开发并运行设备全生命周期管理、集成质量监测、刀具管理、个性化管理报表等系统；启动物料需求计划系统、应用条码技术对产品质量进行追溯管理；工厂自动化、智能化程度名列行业前茅，金鸿曲轴“工业互联网平台质量管理解决方案”获得“2022年四川省工业互联网试点示范项目”。",
		"西部大开发": "公司注册地址为四川省内江市市中区汉渝大道1558号",
		"小米汽车": "根据2025年3月24日互动易：公司下属小米汽车天津空港汽车园销售服务中心是小米汽车销售服务一体店（2S），专营小米汽车业务，包括小米汽车的展示与销售、售后维修保养、事故救援与接待等一站式服务。",
		"小米概念": "根据2024年12月28日关于小米汽车天津空港汽车园销售服务中心通过小米品牌方开业验收的公告：四川浩物机电股份有限公司（以下简称“公司”）全资子公司内江市鹏翔投资有限公司（以下简称“鹏翔公司”）下属的小米汽车天津空港汽车园销售服务中心于近日通过小米景明科技有限公司（以下简称“小米景明”）开业验收。小米景明授权鹏翔公司在天津市空港经济区汽车园中路24号设立小米汽车销售服务中心，专营小米汽车业务，包括小米汽车的展示与销售、售后维修保养、事故救援与接待等一站式服务。近日，小米汽车天津空港汽车园销售服务中心已通过小米景明的开业验收，将按期开业。"
	},
	"亮点": "汽车发动机曲轴的研发、制造，广泛用于中国品牌乘用车发动机",
	"同业": "发动机零配件:  天普股份  永茂泰  瑜欣电子  东利机械  泰祥股份  恒勃股份  锡南科技  威孚高科  渤海汽车  东睦股份  银轮股份  ST八菱  天润工业  中原内配  富临精工  秦安股份  派生科技  新坐标  贝斯特  雪龙集团  长源东谷",
	"概念x": "新能源车零部件   汽车零部件   新能源汽车   汽车销售   理想汽车概念股   华为汽车",
	"概念xgb": {
		"新能源车零部件": "公司为赛力斯、理想、比亚迪等多家车企的新能源车型配套曲轴产品，还拟投资建设新能源汽车曲轴生产线",
		"汽车零部件": "公司发动机曲轴业务由全资子公司金鸿曲轴开展，其是国内发动机曲轴专业生产龙头企业之一",
		"新能源汽车": "公司为赛力斯、理想、比亚迪等多家车企的新能源车型配套曲轴产品，还拟投资建设新能源汽车曲轴生产线",
		"汽车销售": "公司汽车销售及服务业务由全资子公司内江鹏翔及其子公司开展，主要经销品牌包括上汽大众、一汽大众、一汽丰田、东风日产等中端合资品牌乘用车和小米、阿维塔、飞凡等新能源品牌乘用车",
		"理想汽车概念股": "为理想汽车提供一些发动机配件、底盘部件等产品；旗下的汽车销售服务网络参与理想汽车的销售、售后服务等环节，为理想汽车的用户提供购车咨询、车辆保养、维修等服务",
		"华为汽车": " 赛力斯曲轴产品的主要供应商"
	}
}