{
	"名称": "浙江震元",
	"code": "000705",
	"全名": "浙江震元股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医药商业",
	"业务": "经营业态涵盖医药流通、医药工业、医药物流和健康服务等。",
	"产品": "药品、药材、中药饮片、医疗器械、化学试剂、丁二磺酸腺苷蛋氨酸、氯诺昔康、醋酸奥曲肽、美他多辛、泮托拉唑钠、伏格列波糖、托烷司琼、克拉霉素、制霉素、罗红霉素、硫酸西索米星、硫酸奈替米星、中药饮片加工、健康产品及服务",
	"概念": "阿尔茨海默概念，流感，生物医药，参股银行，地方国企改革，仿制药一致性评价，肝炎概念，共同富裕示范区，国企改革，合成生物，互联网医疗，健康中国，冷链物流，三胎概念，数字经济，新零售，医疗器械概念，医药电商，幽门螺杆菌概念",
	"概念y": "抗生素-74%  医保-28%  医药-23%  医药商业-19%  蛋氨酸-17%  苹果产业链-10%  国企改革-10%  中药-10%  优化生育（三孩）-10%  流感-10%  二胎-10%  浙江国企改革-10%",
	"概念详情": {
		"阿尔茨海默概念": "2019年11月6日互动易回复：公司全资子公司震元制药有生产石杉碱甲片，这个产品的适应症就是用于良性记忆障碍，对痴呆患者和脑器质性病变引起的记忆障碍亦有改善作用。国内一直来就是用在AD或脑器质性病变引起的记忆障碍改善治疗上。",
		"流感": "2022年12月14日互动易：公司参照学习北京、上海、广州等地做法，积极发挥中医中药作用，配制生产“中药预防方”、“中药治疗方”。“震元中药防疫1号方”主要针对普通人群预防疫病，可起到辅助预防的功效，也对普通感冒、流感、咳嗽、支气管炎等有一定的预防作用。",
		"生物医药": "2021年1月15日互动易回复：公司作为绍兴市国资委下属唯一的医疗健康平台，积极融入绍兴的发展，投身生命健康产业的发展和生物医药“万亩千亿”新产业平台建设。公司作为绍兴生物医药“万亩千亿”新产业联盟首届理事长单位。",
		"冷链物流": "2020年8月4日互动平台回复：震元物流系公司全资子公司，专业从事医药第三方物流服务，是中国医药物流行业优秀医药物流中心、《药品冷链物流运作规范》国家达标企业和中国医药供应链“金质奖”十佳供应链企业，具备冷链物流运输能力。",
		"三胎概念": "公司与中科院系、浙江大学等科研院所的合作有序推进中，部分产品已小试、中试。震元堂母婴护理中心是“全国百强月子会所”“中国月子会所行业领头羊企业”，2020年度还荣获“全国月子会所最佳口碑奖”；震元堂中医院刚刚升格，主要开展针灸疗法、按摩推拿、中医理疗、孕期调理、产后康复、小儿生长发育等特色服务。公司未来将充分利用好现有震元堂品牌优势、医生资源优势，围绕“中医+母婴”、养生调理、养护保健及慢性病管理等拓展医疗健康服务，持续推进母婴护理中心、中医院的品牌化、连锁化，满足多层次医疗需求，为群众提供高品质的健康服务。",
		"幽门螺杆菌概念": "2022年1月7日互动易回复：全资子公司震元制药仅生产克拉霉素片，该产品可以与其他药物合用，采用“三联”或“四联”疗法治疗幽门螺杆菌。",
		"互联网医疗": "公司依托现有的震元堂中医院和中医诊所等实体医疗机构，利用互联网技术、震元堂品牌优势、医生资源优势，整合线下连锁药店、中医坐诊、中药饮片、物流配送等资源，打造“以健康为中心、以中医为特色、以数字平台为支撑”的线上线下融合的数字化应用新场景。",
		"医疗器械概念": "绍兴震元医疗器材化学试剂有限公司系浙江震元控股子公司，是绍兴地区最大的经营器化玻商品的专业批发公司。经营品种达八千余种，产品覆盖医疗设备、医用耗材、专科器械、保健器械、生化试剂、化学试剂、实验仪器、玻璃仪器、化工原料。",
		"数字经济": "过成立电子商务部，做大医药商业，整体实施“智慧医疗”“数字药店”“数字物流”建设，从“线下”向“线上”扩展，构建起“数字+医药”大健康格局。",
		"共同富裕示范区": "公司位于浙江省绍兴市越城区稽山街道延安东路558号，从事从事药品生产、销售。",
		"肝炎概念": "根据公司2022年5月17日互动易回复，公司目前有两个肝病治疗药物，欣立得（美他多辛胶囊）和肝复能（丁二磺酸腺苷蛋氨酸注射剂）。欣立得用于治疗酒精性肝病，肝复能用于治疗肝内胆汁淤积。",
		"医药电商": "2022年11月15日公司互动易回复，目前公司下属浙江震元医药连锁有限公司是全国百强医药连锁企业，已连续多年荣登中国药店价值榜100强，2022年，位列全国零售企业百强榜单第36位，下辖七家直营门店入围“中国药店单店榜百强”，目前拥有零售连锁门店近160家，其中有20家左右门店设有中医坐诊，并积极拓展线上业务，与美团、饿了么等互联网公司合作，持续推进“网订店送”“网上商城”等新业务模式，加快线上线下融合发展。",
		"健康中国": "2021年11月23日公司互动易回复，公司在原有医药工业和医药商业的基础上，向大健康转型。医药商业，以现有的中药饮片、中医坐诊、震元堂中医院、震元堂母婴护理中心等为基础，向健康服务的提供者转型。利用好与医院、知名厂商等资源，提供优质的健康产品及服务。医药工业，充分利用先进的生物合成技术优势，结合震元制药的生物发酵优势，与中科院等高端科研院所合作，拓展大健康产品，主要用于医药、食品、保健品等领域。",
		"参股银行": "2022年2月25日互动回复：公司目前持有绍兴银行股份有限公司1.66%的股权。",
		"国企改革": "公司属于国有企业。公司的最终控制人为绍兴市人民政府国有资产监督管理委员会。",
		"新零售": "2021年10月27日互动易显示：公司积极推进数字药店建设，推广普及“寻药找药”等药店掌上智能服务，批量安装自动售药机，进一步拓展数字新零售。",
		"仿制药一致性评价": "公司2023年12月16日公告：公司全资子公司浙江震元制药有限公司收到国家药品监督管理局核准签发的注射用氯诺昔康的《药品补充申请批准通知书》，该药品通过了仿制药质量和疗效一致性评价。",
		"合成生物": "2024年5月8日互动易：公司已提前布局合成生物领域多年，在合成生物方面投入了较多研发资源，并已积累相关技术基础，依托中科院天津工业生物技术研究所、天津科技大学、华东理工大学、上海医药工业研究院等国内著名研究机构的科研合作，实现了应用国际先进的合成生物技术成功构建了可高效表达目标产品的生产工程菌，以绿色低碳的生物制造方式大规模生产国内紧缺的多种氨基酸产品的目标，已经形成一系列合成生物新产品、新技术,主要用作食品及饲料添加剂、保健食品原料（功能性食品原料）、医药原料药及中间体等。"
	},
	"亮点": "绍兴国资委旗下，注射用氯诺昔康、盐酸头孢他美酯干混剂和胶囊国内市占率第一",
	"同业": "医药流通:  华东医药  上海医药  国药股份  九州通  瑞康医药  中国医药  国药一致  重药控股  南京医药  海王生物  北大医药  嘉事堂  药易购  百洋医药  达嘉维康  合富中国  国科恒泰",
	"概念x": "中药   优化生育（三孩）   互联网医疗   医药商业   浙江国企改革   保健品   医药   流感/口罩   食品   新冠药物   国企改革   医疗耗材供应链SPD   合成生物",
	"概念xgb": {
		"中药": "综合性医药上市企业；子公司震元医药是以百年老店“震元堂”为龙头组建的全国百强医药连锁企业，拥有震元堂、光裕堂等百年老字号门店；子公司震元饮片是浙江省率先通过新版GMP认证的中型中药饮片企业，建有浙江省唯一的省级中药饮片工程实验室，饮片年加工产能约3000吨，规模、技术含量均在全省名列前茅",
		"优化生育（三孩）": "子公司绍兴市同源健康管理有限公司专门从事生命健康服务，经营范围包括母婴护理服务、医疗服务等，现有母婴护理中心两家、中医院一家，震元堂母婴护理中心是绍兴市唯一一家“全国百强月子会所”，荣获“中国月子会所行业领头羊企业”、“全国月子会所最佳口碑奖”等称号，在绍兴地区具有较高的口碑和首屈一指的市场占有率",
		"互联网医疗": "公司已取得互联网医院牌照，将依托现有的震元堂中医院和中医诊所等实体医疗机构开展问诊服务，为患者提供“网订店送”、配送到家等",
		"医药商业": "绍兴规模最大的医药流通企业；子公司震元连锁以百年老店“震元堂”为龙头组建的全国百强医药连锁企业， 门店遍布绍兴各县区及杭州、萧山区域；商品渠道优势， 经营 DTP 品种 400 余个，其中独家品种 100 余个，作为绍兴“越惠保”项目指定合作药店，拥有 20 余个合作品种",
		"浙江国企改革": "隶属绍兴市国资委，主要从事药品生产、销售，经营业态涵盖医药工业、医药流通、医药物流和健康服务等",
		"保健品": "子公司浙江震元生物科技有限公司依托中国科学院、著名大学等研究机构的科研合作，形成氨基酸、功能性脂肪酸、健康糖及抗氧化剂等方向的新产品、新技术， 主要用作食品及饲料添加剂、保健食品原料（功能性食品原料）、医药原料药及中间体等",
		"医药": "综合性医药上市企业；子公司震元医药是以百年老店“震元堂”为龙头组建的全国百强医药连锁企业，拥有震元堂、光裕堂等百年老字号门店；子公司震元饮片是浙江省率先通过新版GMP认证的中型中药饮片企业，建有浙江省唯一的省级中药饮片工程实验室，饮片年加工产能约3000吨，规模、技术含量均在全省名列前茅",
		"流感/口罩": "全资子公司生产的罗红霉素可以作为预防和治疗非典型肺炎继发的细菌感染",
		"食品": "子公司浙江震元生物科技有限公司依托中国科学院、著名大学等研究机构的科研合作，形成氨基酸、功能性脂肪酸、健康糖及抗氧化剂等方向的新产品、新技术， 主要用作食品及饲料添加剂、保健食品原料（功能性食品原料）、医药原料药及中间体等",
		"新冠药物": "中国医学科学院药物研究院院长蒋建东提出阿兹夫定和可利霉素联合治疗方案，可利霉素新的新冠特效药将迎来爆发，螺旋霉素是可利霉素的原料，公司生产螺旋霉素",
		"国企改革": "隶属绍兴市国资委，主要从事药品生产、销售，经营业态涵盖医药工业、医药流通、医药物流和健康服务等",
		"医疗耗材供应链SPD": "综合性医药上市企业；公司SPD项目主要为医疗机构搭建医用耗材智慧供应链管理平台，为医疗机构提供多元化服务，帮助医疗机构实现精细化运营管理；公司为绍兴市级医院联合体提供医用物资院内物流管理系统及院内物流配送服务，承接了绍兴市主要的6家公立医院的SPD建设",
		"合成生物": "子公司震元生物依托中国科学院、国内著名大学等研究机构的科研合作，采用基于合成生物技术的生物发酵法生产生命营养品，规划产品有氨基酸、抗氧化剂、健康糖类、功能性脂肪酸等"
	}
}