{
	"名称": "漳州发展",
	"code": "000753",
	"全名": "福建漳州发展股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "综合—综合Ⅱ",
	"业务": "水资源开发利用、新能源、燃油车销售业务。",
	"产品": "燃油车、新能源车、自来水生产、污水处理、工程施工、电力销售、其他",
	"概念": "地下管网，装配式建筑，乡村振兴，DeepSeek概念，PPP概念，充电桩，创投，低空经济，风电，光伏概念，郭台铭概念，国企改革，海工装备，海峡两岸，跨境电商，垃圾分类，绿色电力，数字经济，水利，污水处理，新型城镇化，智慧城市，智慧政务",
	"概念y": "厦门自贸区-100%  福建自贸区-100%  自贸区-69%  海峡西岸-41%  平潭新区-35%  村镇银行-34%  环保-29%  PPP-26%  污水处理-25%  平潭免税区-25%  无人岛-20%  海交会-15%  福建金改-14%  垃圾分类-10%  旧改-10%  福建基建-10%  装配式建筑-6%  金改-6%  创投-5%  汽车销售-0%",
	"概念详情": {
		"地下管网": "公司工程施工业务主要由全资子公司漳发建设实施，包括供水管网、污水管网的建设、改造、维护，内河水环境综合整治、污水处理设施建设等。",
		"装配式建筑": "2017年12月，收购装配式建筑企业泷澄建筑45%股权，泷澄建筑具有产品研发、方案设计、二次设计、部品生产、检测及施工安装等一体化综合能力，本次投资合作借鉴其在建筑行业的技术优势和管理经验，扩增漳发建设工程建设体量，进一步提升企业效益。",
		"乡村振兴": "2023年年报，公司绿色建造业务在原有业务基础上，拓展乡村振兴、片区开发、流域治理、公共服务等业务领域，快速做大基本盘；突出“数字化管理”，开展企业各项资质增项升级，培育公司综合竞争力。报告期，以联合体中标漳州台商投资区厂，（EPC+O）、平和县东部片区乡村振兴等项目。",
		"海峡两岸": "公司是福建省漳州市第一家国有控股上市公司.经营范围为道路公路的投资与开发、城市基础设施开发与建设、城市供水(制水)、房地产开发、汽车贸易、汽车销售等.现拥有三条先进水平的釉面砖生产线,釉面砖年产量达330万平方米,产品畅销国内外;公司拥有一条年产量达7000万块粘土砖生产线,生产的双菱牌粘土砖历年在全国、省市产品质量行检中名列前茅;自来水生产与供应规模在断扩大。",
		"污水处理": "福建漳州发展股份有限公司的主营业务是水资源开发利用、新能源、燃油车销售业务。公司的主要产品是燃油车、新能源车、自来水生产、污水处理、工程施工、电力销售、其他。",
		"PPP概念": "18年8月,漳州发展及子公司所属联合体预中标南靖县农村污水处理设施建设工程PPP项目,项目总投资6.7亿元;18年10月,拟以联合体形式参与漳州市区内河水环境综合整治PPP项目社会资本方的投标,项目总投资约27.18亿元.",
		"创投": "2010年10月份，公司与福建大同创业投资有限公司，福建科能电子科技开发有限公司共同出资设立福建华兴漳发创业投资有限公司。创投公司注册资本为6000万元，其中公司出资3250万元，占注册资本的54.17%，该公司经营期限延长至10年。创投公司成立后，委托福建华兴创业投资有限公司经营管理其资产。",
		"垃圾分类": "公司孙公司漳浦发展水务有限公司漳浦生活垃圾无害化处理分公司，其经营范围包含城市废弃物清扫、收集、无害化处理及销售,城市道路及外墙清洗。",
		"光伏概念": "公司在光伏新能源业务领域实现“零”的突破，与一道新能源科技（衢州）有限公司、东山开投集团有限公司合作投资，共投建5GW光伏组件生产线及配套设施；收购漳州国昌茂新能源有限公司80%股权，投资福欣钢屋顶20MW光伏并网电站。",
		"水利": "公司全资下属公司漳州市水利电力工程有限公司主要从事水利水电工程、电力工程的施工总承包等。",
		"风电": "公司新增包含光伏、风电等产业的新能源板块。2022年2月，公司全资子公司福建漳发新能源投资有限公司与合作方共同注册太阳海缆（东山）有限公司，漳发新能源持有20%股权，参与投资海底电缆项目，填补省内海底电缆生产的空白。",
		"国企改革": "公司属于国有企业。公司的最终控制人为漳州市人民政府国有资产监督管理委员会。",
		"充电桩": "2022年9月，公司全资子公司福建漳发新能源投资有限公司、全资子公司福建漳州发展汽车集团有限公司与特来电新能源股份有限公司成立漳州漳发特来电充电科技有限公司，充分利用公司业务板块的资源、市场优势及合作方特来电的技术、管理优势，在漳州地区新能源车充电设施领域实现强强联合、优势互补。公司正在加快推进漳州市充电网项目的投资、建设、运营。",
		"数字经济": "2024年11月26日公告，公司收购漳州信息产业集团有限公司70%股权，本次交易是根据漳州市委、市政府关于推动漳州市国有企业结构布局优化提升，加快发展新质生产力，做强做优做大国有资本和国有企业的背景下进行的。信产集团为漳州市数字经济推进平台和发展载体，主要从事数据服务及开发、信息技术应用等业务，未来将构建发展大数据中心、城市大脑、工业互联网平台等新型数字经济产业化业务。本次收购后，信产集团在信息化领域的项目经验与技术研发实力，将为公司的新能源、智慧水务等主业赋能，提升公司信息化及数字化水平，更好地发挥数字经济的效用，有利于公司加快向新兴产业转型升级。",
		"跨境电商": "2024年12月3日互动易回复，公司于2024年11月23日召开董事会审议通过的收购70%股权的漳州信息产业集团有限公司，旗下的漳州信产跨境电商公共服务公司涉及跨境电商服务相关业务。该公司以选品中台为核心，以渠道分发为突破，以平台服务赋能，以数字服务为输出，致力于成为专业、专注、专能的数字经济综合服务商。",
		"智慧城市": "2024年3月15日互动易：公司已形成以绿色智慧城市建设为先导，聚焦新能源、生态科技、绿色建造、智慧水务、低碳出行五大业务板块的产业布局。",
		"新型城镇化": "2024年12月10日互动易：公司开展的业务属于新型城镇化范围。新能源：集中式光伏与分布式光伏双头并举投建，同时加快推动城市充电基础设施建设；生态科技：以水治理为核心，拓开拓新生态服务领域；智慧水务：坚持“降损为主、堵漏为辅”的精细化管理，持续推动城镇老旧小区改造，作为项目运营方，积极参与各县区域的城乡供水一体化项目，着力提升供水保障水平；绿色建造：在原有业务基础上，拓展乡村振兴、片区开发、流域治理等业务领域。",
		"低空经济": "2025年2月21日互动易回复，2025年1月，公司权属企业漳州信息产业集团有限公司与漳州市另一家国有企业漳州市交通发展集团有限公司成立漳州市交发低空科技有限公司，该合资公司将作为漳州市低空经济发展的重要载体和投资运营平台，注册资本2亿元，信产集团持有35%股权，并将参与合资公司信息化相关业务。",
		"绿色电力": "2024年3月8日互动易：公司新能源业务聚焦光伏发电、充电网建设、水利电力工程施工与设计等领域，以资源开发和上下游产业股权投资为两翼，大力推进新能源产业布局，逐步构建“风、光、储、充”产业协同发展格局。",
		"海工装备": "根据2022年2月23日公司新闻，2月22日，东山县太阳海缆项目合资协议签约仪式在漳州宾馆举行，南平太阳电缆公司、三峡福建能投公司、漳发新能源公司、东山开投集团相关负责人共同签署合资协议。根据协议，签约四方强强联合，共同成立太阳海缆（东山）有限公司，推进东山县太阳海缆项目。该项目总投资约19亿元，位于东山经济技术开发区临港工业园，将新建超高压立塔、中压悬链楼、水平厂房等。项目分三期建设，采用世界领先的生产线，可生产35～500KV海底电力电缆、海底光电复合电缆、柔性直流海底电缆和陆用110KV及以上高压电缆，具备年产海底电力电缆1200KM、陆用高压电缆200KM的能力。项目建成后将填补我省在海底电缆生产制造领域的空白，也将吸引海上风电上下游企业落户，加快形成全产业链发展，对发展我市海洋经济起到有力推动作用。目前，该项目已完成地块初勘详勘、主要设备采购合同签订等各项前期工作，进入桩基工程准备阶段，预计2025年一期工程达产。",
		"DeepSeek概念": "2025年9月15日证券时报网：近日，由漳州发展（000753）权属企业漳州信息产业集团升级改造的漳州通App“候喜”智能政务助手上线，助推漳州在福建全省率先完成政务服务领域DeepSeekR1全尺寸671B模型本地化部署。据悉，这是漳州发展收购信产集团后加快发展新质生产力、拓展地方AI政务业务的具体行动。",
		"智慧政务": "2025年9月15日证券时报网：近日，由漳州发展（000753）权属企业漳州信息产业集团升级改造的漳州通App“候喜”智能政务助手上线，助推漳州在福建全省率先完成政务服务领域DeepSeekR1全尺寸671B模型本地化部署。据悉，这是漳州发展收购信产集团后加快发展新质生产力、拓展地方AI政务业务的具体行动。"
	},
	"亮点": "漳州国资委旗下，主营城市基础设施建设和汽车销售，布局光伏发电业务",
	"同业": "汽车经销商:  北巴传媒  广汇汽车  国机汽车",
	"概念xgb": {
		"自贸区": "国企，实控人漳州国资委，主营城市基础设施建设，涵盖水务、贸易和地产等业务体系，地方公用事业平台",
		"跨境电商": "公司于2024年11月23日董事会审议通过收购漳州信息产业集团有限公司 70% 股权，漳州信产集团旗下的漳州信产跨境电商公共服务公司涉及跨境电商服务相关业务，为跨境电商企业提供便利化一站式通关等服务",
		"福建自贸/海西概念": "国企，实控人漳州国资委，主营城市基础设施建设，涵盖水务、贸易和地产等业务体系，地方公用事业平台",
		"水务": "公司业务涵盖水务、汽贸、房地产及工程建设等，旗下拥有五座水厂，供水范围涵盖漳州市区及漳浦县，日供水能力51.50万吨，供水量占漳州市区供水总量的90%以上；公司智慧水务板块搭建智慧水务智能化平台，实现“信息数字化、控制自动化、决策智慧化”的管理目标；22年水务行业收入3.08亿元，营收占比10.8%",
		"污水处理": "公司工程施工业务主要由全资子公司漳发建设实施，包括供水管网、污水管网的建设、改造、维护，内河水环境综合整治、污水处理设施建设等",
		"装配式建筑": "公司持有45%股权的参股公司福建泷澄建筑工业有限公司主要从事装配式混凝土建筑设计、部品部件生产及安装施工",
		"光伏": "公司新能源板块加大光伏项目投资，新能源板块累计并网发电项目装机容量约为30MW；公司旗下新能源投资公司与一道新能源（衢州） 公司合作参股20%的一道新能源科技（漳州） 有限公司东山光伏组件项目年产能约4.55GW",
		"PPP": "公司业务涵盖水务、汽贸、房地产及工程建设等，旗下拥有五座水厂，供水范围涵盖漳州市区及漳浦县，日供水能力51.50万吨，供水量占漳州市区供水总量的90%以上；公司智慧水务板块搭建智慧水务智能化平台，实现“信息数字化、控制自动化、决策智慧化”的管理目标；22年水务行业收入3.08亿元，营收占比10.8%",
		"环保": "公司工程施工业务主要由全资子公司漳发建设实施，包括供水管网、污水管网的建设、改造、维护，内河水环境综合整治、污水处理设施建设等",
		"汽车销售": "公司新能源汽车销售由二级企业汽车集团实施，新能源车包括比亚迪、AITO问界、吉利银河、长安启源等品牌，形成以漳州为核心，辐射厦门、福州等重要城市的销售网络",
		"新型城镇化": "公司开展的业务属于新型城镇化范围；在新能源方面，公司推进集中式与分布式光伏建设，加快城市充电基础设施布局，助力城镇绿色出行与能源转型；生态科技业务以水治理为核心拓展新领域，改善城镇生态环境；智慧水务参与城乡供水一体化及老旧小区改造，提升供水保障；绿色建造业务在乡村振兴、片区开发、流域治理等领域发力，从多维度契合新型城镇化生态宜居、城乡融合、完善基础设施等发展理念",
		"垃圾分类": "全资孙公司漳浦发展水务有限公司经营生活垃圾无害化处理业务",
		"旧改": "23年8月披露，公司旗下水务集团2018年启动老旧小区供水设施改造项目，截至目前市区共完成老旧小区供水改造197个，累计完成改造管网约288公里，增设配套加压设施286套、室外消火栓419具，共惠及小区居民用户约6.7万户"
	},
	"概念x": "自贸区   跨境电商   福建自贸/海西概念   水务   污水处理   装配式建筑   光伏   PPP   环保   汽车销售   新型城镇化   垃圾分类   旧改"
}