{
	"名称": "华神科技",
	"code": "000790",
	"全名": "成都华神科技集团股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "中西成药、生物制药的生产与销售及钢结构房屋建筑设计与施工。",
	"产品": "中西成药、生物制药、钢结构制作安装服务",
	"概念": "超级真菌，眼科医疗，流感，大消费，电子商务，健康中国，融资融券，生物医药，养老概念，医疗器械概念，医美概念，装配式建筑",
	"概念y": "癌症治疗-75%  融资融券-73%  抗肝癌-59%  单克隆抗体-59%  超级真菌-56%  抗癌-43%  农业规模经营-33%  医保-24%  三七-17%  业绩预增-17%  生物医药-13%  甲型流感-11%  苹果产业链-10%  健康中国-10%  猪瘟疫苗-8%  装配式建筑-7%  医药-6%  中药-6%  兽药-0%",
	"概念详情": {
		"超级真菌": "公司产品伏立康唑片,是一种广谱的三唑类抗真菌药,主要用于治疗侵袭性曲霉病;氟康唑耐药的念珠菌引起的严重侵袭性感染(包括克柔念珠菌);足放线病菌属和镰刀菌属引起的严重感染等",
		"眼科医疗": "公司生产的艾唯尔主要用于白内障手术后的角膜修复市场上存在两种类似功效的产品主要是液态不利于储存和保持生物活性而公司产品是冻干粉固态有效期较长生物保持性较好",
		"流感": "公司第一大股东的背景是成都中医药大学医药研究院，科研实力雄厚，董事及高管人员不少具有医科大学背景；地处中医药材资源丰富的四川，具有不可比拟的资源优势。公司全力打造全球首个用于治疗原发性肝癌的碘美妥昔单抗注射液(利卡汀)为龙头产品的生物医药产业，该药现已上市并成功应用于肝癌的临床治疗，同时，加大了药业新产品三七通舒胶囊的市场拓展力度，实现了规模和效益的双提升；此外，在巩固和发展传统兽药的市场占有率和经营效益的同时加快兽用生物制品的产业化进程，公司投入了多年心血的兽用生物制剂猪伪狂犬疫苗，现已经成功上市，猪瘟脾淋苗首推市场便中标部分省市的政府招标采购。",
		"生物医药": "公司已初步形成以中西成药、生物制药、动物用药为支柱的现代制药为核心产业，以新型建筑材料为发展重点的产业格局。公司拥有国家人事部批准的博士后科研工作站，和“国家认定企业技术中心”。先后申报承担了国家“863”计划项目、技术中心创新能力建设项目、国家重点技术创新项目、国家高新技术产业化示范项目等国家、省市科技项目40多项。公司入选2012年基药目录的品种有九味羌活颗粒、复方丹参片、一清颗粒、奥美拉唑肠溶胶囊。公司预计将对上述品种的销量起到一定提升作用，不会对今年的业绩产生重大影响。成都华神生物技术有限责任公司(注册资本5000万元，100%)已拥有三项国家863高技术发展计划科研成果，两项国家科技进步二等奖，两个具有自主知识产权的国家一类新药（利卡汀、艾唯尔），一个国家新体外诊断试剂（氧化低密度脂蛋白定量测定试剂盒）。2013年净利润249.05万元。",
		"医美概念": "公司已于2021年6月1日在海南省海口市注册成立了海南华神医美科技管理有限公司。根据公司2020年报披露的发展规划，公司相关医美业务已按计划开始布局，并着力推进医美、康养大健康战略落地。",
		"装配式建筑": "全资子公司华神钢构专业从事钢结构建筑的设计、制作、安装和服务，具有钢结构专项设计甲级资质、钢结构制造壹级资质、钢结构工程专业承包壹级资质,建筑工程施工总承包贰级资质，地基基础工程专业承包贰级资质，防水防腐保温工程专业承包贰级资质，建筑装修装饰工程专业承包贰级资质。公司在互动平台表示，钢结构业务属于装配式建筑业务范畴。",
		"健康中国": "公司建设的全周期生命养护中心，包括康养服务、健康管理等大健康产业综合运营。",
		"医疗器械概念": "旗下华神药业围绕集团高质量发展战略，加速谋篇布局，目前顺利通过了由成都市市场监督管理局组织的医疗器械认定评审，获批三类《医疗器械经营许可证》。",
		"养老概念": "2022年1月份，为保障公司生命养护业务战略落实及海南华神健康战略布局进一步推进实施，公司下属全资子公司海南华神生命养护科技有限公司（以下简称“生命养护公司”）拟使用白有资金或其他合法法自筹资金购置由海南永业投资有限公司开发的海口市美兰区“滨江海岸”（3号楼）商业综合体，用于公司在海口市建设全周期生命养护中心，包含医美及健康管理等大健康产业综合运营。",
		"电子商务": "全资子公告蓝光矿泉水准确把握消费需求变化趋势，积极拥抱新商业，构筑家庭饮水新商业模式。结合自有微商城及美团、饿了么、天猫等第三方电商平台的矩阵搭建，通过大流量曝光加精准覆盖的模式，加强用户与品牌的交互体验，将产品融入生活点滴和家庭场景中。"
	},
	"亮点": "核心中药产品三七通舒胶囊是国家原二类中药新药",
	"同业": "处方中药:  天士力  济川药业  华润三九  康弘药业  康恩贝  九芝堂  以岭药业  通化金马  信邦制药  贵州百灵  达仁堂  众生药业  西藏药业  佛慈制药  嘉应制药  汉森制药  神奇制药  白云山  维康药业  粤万年青  长药控股  *ST紫鑫  吉林敖东  吉贝尔"
}