{
	"名称": "华闻集团",
	"code": "000793",
	"全名": "华闻传媒投资集团股份有限公司",
	"地域": "海南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—文化传媒",
	"业务": "传媒业务及文旅业务的经营。",
	"产品": "印刷、信息传播服务、商品销售及配送、出国留学咨询、视频信息服务、销售硬件、软件及提供服务、漫画图书、期刊及周边产品、动漫类服务、网络游戏、休闲观光旅游活动、综合体管理服务",
	"概念": "文化传媒，网络游戏，今日头条概念，边缘计算，标普道琼斯A股，参股新三板，超清视频，车联网，创投，海南自贸区，旅游，区块链，融资融券，网红经济，稀土永磁，虚拟现实，语音技术",
	"概念y": "融资融券-37%  机顶盒-29%  自贸区-23%  央企国资改革-23%  三沙-18%  深证成指-14%  海南国际旅游岛-14%  传媒-13%  车联网-12%  游戏-10%  新零售-10%  参股券商-10%  超高清视频-10%  快递物流-10%  数字货币-10%  字节跳动-10%  网红-10%  物联网-10%  旅游-10%  参股新三板-10%  边缘计算-10%  国产芯片-10%  VR直播-9%  虚拟现实-9%  海南自由贸易港-8%  深港通-6%  深股通-5%  文化传媒-5%  创投-5%  稀土磁材-4%  海南-3%  TMT-0%",
	"概念详情": {
		"海南自贸区": "海南本地股，主营报刊经营、创投等，并计划拓展互联网电视。",
		"网络游戏": "麦游互动主要从事移动互联网综合休闲类游戏的研发、运营。在棋牌类游戏产品的基础上，同时也研发新一代休闲、益智类游戏产品。目前的主要产品有《地主大亨》《麦游斗地主》《开心斗地主》《麦游捕鱼》《怪兽大冒险》等。以上游戏均为自主研发品牌，现阶段已稳定运营，增长势头明显。",
		"文化传媒": "公司结合旅游景区、田园综合体、文创园区等形态，拟发展一站式体验消费旅游项目，以提供符合用户文化旅游、娱乐休闲、娱乐竞技为导向的文化娱乐产品与服务作为一大入口，进行“文化+”、“媒体+”、“智能+”产业延伸与融合，打造全新的文娱体旅矩阵式产业消费链条，打造以科技为特色的、满足用户个性化、差异化、一站式体验消费链条的文娱体旅综合服务提供商。",
		"虚拟现实": "公司2015年6月投资百万级美元参股黑马兰亭数字，标的公司兰亭数字是一家专注于360度全景视频拍摄的内容制作公司，拥有行业领先的利用无人机航拍全景视频的解决方案，并且在VR影像的软/硬件研发、沉浸式体验及全景视频的后期特效制作上均有显著的优势。",
		"参股券商": "19年2月25日互动平台上表示,子公司山南华闻创业投资有限公司参股了东海证券,持有东海证券10.22%的股份",
		"参股新三板": "2017年7月公告，公司子公司山南华闻拟不超10亿元增持新三板上市公司东海证券。本次增持前，山南华闻已经持有东海证券5.55%股份。",
		"车联网": "2018年7月16日晚公告，公司签订股权转让协议，拟以16.68亿元现金购买车音智能科技有限公司60%股权。车音智能系国内少数几家拥有自主知识产权、专注于提供车联网系统整体解决方案的服务供应商，在行业内部具有较高的知名度及认可度。",
		"创投": "创投业务由子公司山南华闻创业投资有限公司开展，参投10.22%东海证券（质押10%）。",
		"边缘计算": "公司作为有限合伙人持有深圳国金天惠创业投资企业7.14%份额,深圳国金天惠创业投资企业持有视界云2.94%股权;视界云是国内首家基于边缘计算的云服务商",
		"超清视频": "子公司国广东方有一款大屏端C|BN4K影视APK产品,里面大概有2500小时4K影视剧内容未有自主研发与4K等相关的控制系统",
		"区块链": "华闻传媒全资子公司算力智库获颁“2018年度最具影响力区块链智库”。",
		"期货概念": "公司间接参股华闻创业投资有限公司，其持有东海证券股份有限公司有东海期货有限责任公司60%股份。",
		"稀土永磁": "2019年6月14日公司在互动平台回复称公司参股的可可磁业的产品烧结钕铁硼，和金力永磁相同。产品应用领域比较广泛，工业配套：电机、压缩机、空压机、电梯、风电等",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"网红经济": "2019年11月20日公司在互动平台称：公司全资子公司海南华闻民享投资有限公司作为有限合伙人持有上海鲸彦企业发展中心（有限合伙）14.36%的份额，上海鲸彦企业发展中心（有限合伙）持有贵州美腕网络科技有限公司5.14%股权。贵州美腕网络科技有限公司是以直播、短视频为媒介，通过孵化网红，为品牌带货。目前孵化出头部网红李佳琦。",
		"今日头条概念": "2019年年报披露：掌视亿通目前是以流量营销业务为主的广告代理公司。专注于移动互联网的研究，以数据和移动技术为驱动，集移动技术研发、移动媒体运营、移动公关和移动整合营销服务为一体，致力于中国移动市场和移动受众的定向研究，为商业客户提供本地化移动媒体整合营销服务。2018年开始做为今日头条一级代理商，与今日头条保持深度合作的同时，与多个主流互联网媒体开展横向合作。",
		"冷链物流": "2020年8月10日公司在互动平台称：孙公司黄马甲物流有冷链运输。"
	},
	"亮点": "在智能车联网和海南文旅产业上进行布局",
	"同业": "报刊杂志:  粤传媒  博瑞传播  读者传媒  华媒控股  浙数文化"
}