{
	"名称": "鲁泰A",
	"code": "000726",
	"全名": "鲁泰纺织股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "纺织服饰—纺织制造",
	"业务": "生产销售中、高档衬衫用色织布面料、印染面料、成衣等产品。",
	"产品": "面料产品、服装产品、电和汽",
	"概念": "抗病毒面料，新零售，电子商务，C2M概念，人民币贬值受益，融资融券，生物疫苗，证金持股，职业教育",
	"概念y": "棉纺织-48%  TMT-42%  融资融券-30%  棉花-25%  纺织服装-21%  电子商务-18%  人民币贬值-14%  纺织-14%  土地流转-13%  黄三角经济区-11%  东盟博览会-10%  证金持股-10%  土地改革-10%  新冠疫苗-10%  东盟自贸区-9%  环渤海-9%  深港通-5%  工业4.0-1%",
	"概念详情": {
		"抗病毒面料": "2021年公司联合武汉纺织大学等相关机构，利用现有技术建立反应机制并进行系统性分析，研究全新抗菌抗病毒产品，产品具有持久抗菌、免烫性、手感柔软、吸湿性好、穿着舒适等特点。",
		"新零售": "公司通过产品结构调整、供应链融合、设计研发对接、品牌合作、海外扩张、电商平台等积极措施，深化客户关系，针对市场的新特点、新需求，不断改进产品设计理念，创新服务模式，满足顾客需求并适应市场发展趋势。2018年，公司启动搭建基于S2B2C模式的Luthai?1987新零售平台，打通线上线下OMO模式，与合作伙伴共同为终端客户提供更优质的服务。",
		"电子商务": "公司2014年5月15日晚上公告，拟与北京毕世博电子商务咨询有限公司(简称“北京毕世博”)共同筹资设立合资公司，合资公司名称为北京鲁泰优纤电子商务股份公司，册资本为1000万元，其中公司出资900万元，占注册资本的90%。公司表示，设立鲁泰优纤旨在依托公司在衬衣产品领先世界的全产业链制造技术、生产规模、品质保障等方面的优势，配合3D建模、大数据分析以及互联网等新兴技术，通过线上销售平台与线下体验店相结合的方式，为消费者提供高性价比、个性化设计、量体剪裁的衬衣产品和优质服务。值得注意的是，公司特别强调了个性化、量体剪裁的定制产品，公司表示电商公司的设立将实现公司由大规模刚性生产向小批量柔性生产体系的转型，适应当前的消费方式的变化。同时，拓展电子商务销售渠道，进一步提高国内市场销售份额，提高公司经济效益。",
		"人民币贬值受益": "全球色织布龙头占有全球18%份额,也是16年人民币贬值主题炒作人气股,色织布年产量2.39亿米,17年外销40.59亿元,占总营收比例63.3%.",
		"生物疫苗": "2020年7月14日公司在互动平台称：参股公司荣昌制药近期已将新冠疫苗研究列入计划，目前尚在早起规划阶段。",
		"职业教育": "子公司鲁泰职业培训学校是以职业技能培训为核心的民办职业技能培训学校。",
		"C2M概念": "2020年7月16日互动平台回复：公司在必要商城以自有品牌NARCISU，为消费者提供定制服务。还建立了融合鲁泰、加盟合作伙伴和终端消费者的S2B2C平台——“鲁泰·1987新零售平台”用心与合作伙伴一起服务于终端客户，助力鲁泰从生产商到服务商再到平台商的转变，引领公司从衬衫面料向成衣乃至全品类产品的消费升级。",
		"证金持股": "截止2024年03月31日,中央汇金资产管理有限责任公司持有鲁泰A1988.41万股。"
	},
	"亮点": "世界产量最大的高档衬衣色织面料生产厂商",
	"同业": "纺织面料:  华孚时尚  华茂股份  联发股份  新野纺织  百隆东方  凤竹纺织  航民股份  华升股份  三房巷  嘉麟杰  黑牡丹  华纺股份  海欣股份  聚杰微纤  众望布艺  富春染织  星华新材  云中马  常山北明",
	"概念x": "外贸受益概念   社保重仓   纺织服装   印染   土地流转   破净股   新冠疫苗   抗菌面料   职业教育",
	"概念xgb": {
		"外贸受益概念": "全球色织布龙头占有全球18%份额，人民币贬值主题炒作人气股",
		"纺织服装": "公司是集纺纱、漂染、织布、后整理及成衣制造于一体的具有完整产业链的大型纺织企业，是全球最大的衬衫用色织面料生产基地，业已形成纯棉、棉与天然纤维、棉与功能性纤维混纺等三大系列衬衫面料，新开发的衬衫针织面料、弹性面料也获得市场青睐；面料销售使用“Luthai（鲁泰）”牌自主商标，结合客户需求与市场领先面料花型、时尚科技、功能性、环保要素，提供产品开发设计方案",
		"印染": "集纺纱、漂染、织布、后整理及成衣制造于一体的具有完整产业链的大型纺织企业，全球最大的衬衫用色织面料生产基地；业已形成纯棉、棉与天然纤维、棉与功能性纤维混纺等三大系列衬衫面料，新开发的衬衫针织面料、弹性面料也获得市场青睐；面料销售使用“Luthai（鲁泰）”牌自主商标；拥有面料产能29430万米、服饰产能2030万件",
		"土地流转": "民企，实控人刘德铭、刘子斌，2014年9月29日，公司在投资者关系互动平台上表示，公司共有棉田15万亩，其中13万亩为新疆鲁泰自有，其他为托管经营土地",
		"新冠疫苗": "20年7月披露，参股公司荣昌制药（持股1.05%）近期已将新冠疫苗研究列入计划，目前尚在早期规划阶段",
		"抗菌面料": "公司将重点推出再生棉、可降解、污水续染、无水染色等绿色产品，将对抗菌抗病毒、炫染、植物染色等亮点产品技术进行专利申报；公司联合武汉纺织大学等相关机构，利用现有技术建立反应机制并进行系统性分析，研究全新抗菌抗病毒产品，产品具有持久抗菌、免烫性、手感柔软、吸湿性好、穿着舒适等特点，不仅提高了液氨功能性产品的档次水平，丰富了产品功能，还增强了公司在国际市场上的竞争力",
		"职业教育": "子公司鲁泰职业培训学校是以职业技能培训为核心的民办职业技能培训学校，主要为提高公司员工及地区劳动者的职业技能水平提供相关技能培训"
	}
}