{
	"名称": "甘咨询",
	"code": "000779",
	"全名": "甘肃工程咨询集团股份有限公司",
	"地域": "甘肃省",
	"分类": "小盘股",
	"财务": "白马股，绩优股",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "工程咨询技术业务",
	"产品": "前期咨询、前期规划、勘察设计、技术服务、工程监理、工程施工、租赁",
	"概念": "新型城镇化，建筑节能，水利，抽水蓄能，地方国企改革，电子商务，东数西算(算力)，房屋检测，光伏概念，国企改革，国资云，...",
	"概念y": "毛纺织-100%  甘肃国企-43%  水利工程-39%  大基建-37%  集成电路-11%  云计算数据中心-10%  西部开发-10%  农田水利建设-10%  纺织服装-10%  安邦举牌-10%  业绩预增-10%  国产芯片-9%  ST-6%  纺织-3%",
	"概念详情": {
		"新型城镇化": "公司主要业务为程咨询。公司的主要服务是规划咨询、勘察设计、技术服务（检测、招标和造价等）、工程施工、工程监理等。",
		"建筑节能": "公司在互动平台称：子公司土木工程研究院拥有建筑节能检测资质，并可开展节能检测业务。",
		"水利": "2024年6月21日互动易回复：公司子公司水利水电设计院围绕甘肃对南水北调西线工程水资源需求、甘肃省西线配套工程体系、西线下移方案对甘肃影响等方案、报告的专题论证，并已初步形成框架性成果。",
		"东数西算(算力)": "2023年2月27日公司互动：公司持股10%丝绸之路信息港股份有限公司，丝绸之路信息港股份有限公司主要为甘肃省构建统一的云计算服务基础设施，面向社会提供差异化的云计算和大数据分析服务，将积极响应国家和省内关于一体化大数据中心和“东数西算”战略规划，参与投资建设数据中心和云平台工程建设工作。",
		"国资云": "根据2020年年报，公司成立专门针对民用建筑、工业建筑等基础工程设施预防和诊治病害的坝道工程医院甘肃土木工程分院，为甘肃省土木工程结构病害防治提供高水平技术交流的平台。推进信息化建设，加快数字化转型步伐，尤其加快以BM技术为核心的数字技术应用普及，公司研发完成的“甘肃省智慧监理云平台系统”对项目建设监理全过程进行跟踪管控，所有监理数据不落地上传，实现数据化、标准化、智慧化项目监理新模式。",
		"国企改革": "公司属于国有企业。公司的最终控制人为甘肃省政府国有资产监督管理委员会。",
		"数据中心": "据2023年2月27日互动易回复：公司持股10%丝绸之路信息港股份有限公司，丝绸之路信息港股份有限公司主要为甘肃省构建统一的云计算服务基础设施，面向社会提供差异化的云计算和大数据分析服务，将积极响应国家和省内关于一体化大数据中心和“东数西算”战略规划，参与投资建设数据中心和云平台工程建设工作。",
		"抽水蓄能": "2023年9月6日互动易回复：公司所属子公司水电设计院开展抽水蓄能业务，服务内容包括但不限于部分抽水蓄能项目的预可研报告的编制、站点资源初选方案的编制、立项申请报告编制或初步分析报告的编制以及相关项目的其他前期基础性工作等。",
		"光伏概念": "根据2023年10月16日互动易显示，子公司水电设计院入选甘肃省发改委水利水电行业、电力行业（风力、光伏新能源）投资咨询评估机构“短名单”，已承接并完成了部分光伏发电相关技术服务订单（含总承包业务）。",
		"数据要素": "2023年10月18日互动易回复：公司主营业务为工程咨询服务，是建立在基础数据要素支撑的基础上，运用专门的知识、技能、工具和方法，为工程项目建设投资决策与实施提供专业技术服务。涉及的基础数据要素包括但不限于工程项目单位数据、基础设施条件、项目选址资料、市场信息、技术力量、技术标准、相关政府规划等，公司在提供工程技术服务成果过程中积累形成了大量的数据要素资源。",
		"乡村振兴": "2023年12月19日互动易回复：实施乡村振兴离不开推进农村基础设施建设，公司积极参与部分乡村规划的编制、交通建设、农田水利、环境整治及人居环境改善、危旧房鉴定等业务，为加快建设宜居宜业和美乡村发挥我们技术智库的力量。",
		"土壤修复": "2024年1月12日互动易：公司在土壤修复方面先后开展了部分灌区土壤改良和修复以及盐碱地土壤改良和修复。",
		"数字经济": "据2023年3月27日互动易：公司已启动《数字企业建设规划》编制，深入实施数字化转型工作，5户子公司成立BIM中心，子公司在省第四届BIM技术应用大赛中获得技术应用设计组一二三等奖各1项。甘肃智慧阳光采购平台质效同升，形成“一个总平台、三个分平台、四个数字化采购中心”，累计办理数字证书7550家。公司计划实施的募投项目“综合管理、研发及信息化能力提升项目”旨在建设高效、敏捷、一体化的信息系统，全面提升数据与应用的整合能力。",
		"数字孪生": "2024年8月22日互动易回复：公司高度重视前沿科技在业务中的创新应用，子公司水电设计院主动参与数字化生产服务，推动数字孪生数据底板建设。子公司建筑设计院融合AI+建筑设计，赋能建筑设计智能化，挖掘数字技术应用场景，提升技术服务效率。",
		"西部大开发": "公司注册地址为甘肃省兰州市城关区东岗西路街道平凉路284号2楼203室",
		"房屋检测": "2024年8月26日互动易：公司在建筑、房屋质量检测鉴定方面有相关业务。",
		"电子商务": "2024年8月22日互动易：公司子公司招标集团建立的甘肃智慧阳光采购平台集“在线采购交易、供应链管理、信息化服务、大数据咨询、金融服务”等功能于一体，综合运用大数据、区块链、可视化技术打造全流程互联网采购平台。"
	},
	"亮点": "同业上市公司中，唯一家拥有多个行业、多种专业的咨询服务企业",
	"同业": "建筑设计:  设计总院  勘设股份  华建集团  设研院  华设集团  建科院  苏交科  汉嘉设计  垒知集团  同济科技  筑博设计  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  建研设计  矩阵股份  苏州规划  中交设计  杭州园林",
	"概念x": "大基建   一带一路   云计算数据中心   水利   风电   破净股   流感/口罩   东数西算/算力   新型城镇化   国企改革   旧改   西部大开发   房屋检测",
	"概念xgb": {
		"大基建": "甘肃国资委旗下全过程工程咨询企业；以交通市政、水利水电等基础设施建设领域和工业民用建筑为基础，主要业务包括规划咨询、勘察设计、技术服务（检测、招标和造价等）、工程施工、工程监理等，拥有工程勘察综合甲级，水利行业、建筑行业工程设计甲级资质",
		"一带一路": "甘肃国资旗下工程咨询企业；丝绸之路横贯甘肃境内1600多公里，甘肃是承东启西、连接欧亚的重要战略通道，公司将积极在全省着力加强基础设施建设，打造绿色丝绸之路等方面发挥技术服务优势；子公司水电设计院积极响应国家“一带一路”倡议，先后派驻技术人员参与委托方组织的考察团，前往中亚乌兹别克斯坦、吉尔吉斯斯坦等国家，与当地政府部门及能源开发企业开展项目洽谈及技术对接",
		"云计算数据中心": "公司参股的丝绸之路信息港主营基于互联网的云平台服务、云应用服务、通信及信息业务相关的智能化系统集成服务、大数据基础设施服务、数据处理和存储服务等新兴业务",
		"水利": "全过程工程咨询企业；子公司甘肃省水利水电勘测设计研究院有限责任公司具有水利行业设计甲级资质，参与了甘肃省景电灌区、鸳鸯大型灌区、靖会大型灌区、引大入秦大型灌区等灌区“十四五”续建配套与现代化改造项目",
		"风电": "全过程工程咨询企业；子公司甘肃省水利水电勘测设计研究院有限公司充分发挥新能源发电设计技术优势，已承揽新能源工程总承包项目包括白银平川西格拉滩20兆瓦分散式风力发电项目",
		"流感/口罩": "公司参股的宝石花公司投资的年产500吨的一条熔喷布生产线已建成并正式投产，另一条生产线正在加快推进；这标志着宝石花公司依托中国石油兰州石化公司及下属子公司形成了从熔喷无纺布生产到口罩生产线的“一条龙”产业链条",
		"东数西算/算力": "参股公司丝绸之路信息港股份有限公司，主要为甘肃省构建统一的云计算服务基础设施，面向社会提供差异化的云计算和大数据分析服务，将积极响应国家和省内关于一体化大数据中心和“东数西算”的战略规划，参与投资建设数据中心和云平台工程建设工作",
		"新型城镇化": "公司主要业务包括规划咨询、勘察设计、技术服务（检测、招标和造价等）、工程总承包、工程监理等类型；22年5月披露，子公司目前已承接兰州市城区集中供热管网改造建设项目、和政县2022年度西关下新村片区 （城中村）棚户区改造项目、漳县异地农民安置保障性住房建设项目B区检测项目等项目",
		"国企改革": "甘肃国资委旗下；公司定位为全过程工程咨询企业，以交通市政、水利水电等基础设施建设领域和工业民用建筑为基础，主要业务包括规划咨询、勘察设计、技术服务（检测、招标和造价等）、工程施工、工程监理等",
		"旧改": "全过程工程咨询企业；公司主要业务包括规划咨询、勘察设计、工程管理、工程总承包等，子公司城乡规划院承接的天水老旧小区改造总承包项目包含72个老旧小区",
		"西部大开发": "地处甘肃；甘肃工程咨询龙头，受益于西部大开发基建投资",
		"房屋检测": "公司在建筑、房屋质量检测鉴定方面有相关业务"
	}
}