{
	"名称": "中航西飞",
	"code": "000768",
	"全名": "中航西安飞机工业集团股份有限公司",
	"地域": "陕西省",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "军用大中型飞机整机、军民用航空零部件产品的研发、制造、销售、维修与服务。",
	"产品": "大中型运输机、轰炸机、特种飞机、机翼、机身、铝合金型材、航空工程技术支持、技术资料、用户培训、航材支持、飞机维修（含改装）",
	"概念": "国产航母，大飞机，军民融合，MSCI概念，标普道琼斯A股，国企改革，军工，融资融券，深股通，通用航空，无人机，...",
	"概念y": "深证成指-100%  中航工业-37%  融资融券-18%  大飞机-18%  空军装备-18%  航天军工-14%  陕甘宁-11%  深股通-10%  珠海航展-9%  军工-9%  MSCI-9%  国产航母-7%  中俄军演-7%  预警机-6%  沪深300-6%  国企改革-6%  航母-6%  南海-5%  阅兵-5%  民航-5%  航母-舰载机-4%  混改-3%  央企国资改革-3%  陕西自贸区-2%  深港通-2%  中字头-2%  雷达-1%  天水经济区-0%",
	"概念详情": {
		"国产航母": "公司确立了军机、民机、航空服务和国际合作等四大支柱产业，完成了由飞机零部件制造商向整机制造商的转变。公司目前是轰六系列、飞豹系列、运七系列、新舟系列等军民用飞机主制造商，是国产新支线飞机ARJ21主要分承制商，是国产C919大型客机主要机体结构供应商和起落架系统供应商；是美国波音公司、欧洲空客公司等世界知名飞机制造商的重要战略合作伙伴(来源公司网站)。2012年11月定增完成，拟购买的资产为陕飞集团公司、中航起、中航制动、西飞集团公司航空业务相关资产。本次交易完成后，公司将在原有产品的基础上新增运八系列飞机的生产能力，以及飞机起落架、飞机机轮及刹车系统等航空产品的生产能力。",
		"大飞机": "军用飞机和民用飞机的龙头,国产大飞机的主承制单位、总体设计单位;公司取得C919项目杋体中杋身(含中央翼)、外翼翼盒(含固定前、后缘)、副翼、后缘襟翼、前缘缝翼和扰流板等6个工作包的供应商资格。",
		"军民融合": "根据2022年5月13日互动易，公司的发展规划：一心使命、两线融合、四智目标、十轮驱动。即：笃行“航空报国、航空强国”使命，将“军民融合”和“创新发展”两条主线贯穿企业发展始终，聚焦“智慧党建、智慧管理、智慧运营、智能制造”发展目标，开展政治保证强化、产业布局优化、航空产品升级、核心能力提升、科技创新领先、精准管理强基、供应链优化、智能制造建设、深化改革攻坚、人力资源开发等十大工程。发展目标：聚焦主业，强化科技创新驱动，依托型号研制，实现一批专业领域关键技术突破，形成满足技术需求的创新能力和创新体系；继续做强做精转包业务，扩大转包生产合作规模，提升合作层次和经济效益；提升航空维修服务保障能力，向用户提供维修、改装、航材、信息在内的一体化服务；全面提升公司竞争力，经营质量迈上新台阶。",
		"军工": "中国航空工业集团旗下,大中型飞机整机业务平台。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"证金持股": "截止2024年03月31日,中国证券金融股份有限公司持有中航西飞9310.84万股。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"通用航空": "2023年度环境、社会及治理（ESG）报告：公司主要从事大中型飞机整机及航空零部件等航空产品的研制、批产、维修及服务，目前主要产品有大中型运输机、轰炸机、特种飞机等，同时还承担ARJ21飞机、C919飞机、AG600飞机、新舟系列飞机等国内外大中型民用飞机机体部件设计、制造、配套与服务，与欧洲空中客车公司、美国波音公司以及中国商用飞机有限责任公司、中航通用飞机有限责任公司等国内外知名航空制造企业拥有长期稳定的合作关系。",
		"无人机": "2023年年报：公司全资子公司航空工业陕飞主要经营：固定翼飞机、特种飞机、无人机系列产品及零备件的开发、制造、销售、服务。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "我国军民用大中型飞机整机及航空零部件的研制企业",
	"同业": "飞机制造:  中航沈飞  中直股份  洪都航空  中无人机",
	"概念x": "密集调研   央企改革   通用航空   军工集团   大飞机   航母   军工   MSCI   国企改革",
	"概念xgb": {
		"央企改革": "航空工业集团旗下，大中型飞机整机业务平台；公司是我国主要的大中型运输机、轰炸机、特种飞机等飞机产品的制造商，是我国最大的运输机研制生产基地，是新舟系列飞机、C919大型客机、ARJ21支线飞机、AG600飞机以及国外民用飞机的重要零部件供应商",
		"通用航空": "中航工业旗下，我国主要的大中型运输机、轰炸机、特种飞机等飞机产品制造商；公司主营军用大中型飞机整机、军民用航空零部件产品的研发、制造、销售、维修与服务，飞机零部件产品涵盖所有国产民用大中型飞机主力型号，承担新舟系列飞机、C919飞机、ARJ21飞机的机身、机翼等部件研制工作",
		"军工集团": "中国航空工业集团旗下，大中型飞机整机业务平台；公司是我国主要的大中型运输机、轰炸机、特种飞机等飞机产品的制造商，是我国最大的运输机研制生产基地，是新舟系列飞机、C919大型客机、ARJ21支线飞机、AG600飞机以及国外民用飞机的重要零部件供应商",
		"大飞机": "军用飞机和民用飞机的龙头，国产大飞机的主承制单位、总体设计单位；公司取得C919项目机体中机身（含中央翼）、外翼翼盒（含固定前、后缘）、副翼、后缘襟翼、前缘缝翼和扰流板等6个工作包的供应商资格，还承担了ARJ21飞机前机身、中机身、中后机身、活动面、翼盒等部件的生产任务",
		"航母": "我国主要的大中型运输机、轰炸机、特种飞机制造商；主要从事军用大中型飞机整机、军民用航空零部件产品的研发、制造、销售、维修与服务",
		"军工": "中国航空工业集团旗下，大中型飞机整机业务平台；公司是我国主要的大中型运输机、轰炸机、特种飞机等飞机产品的制造商，是我国最大的运输机研制生产基地，是新舟系列飞机、C919大型客机、ARJ21支线飞机、AG600飞机以及国外民用飞机的重要零部件供应商",
		"国企改革": "航空工业集团旗下，大中型飞机整机业务平台；公司是我国主要的大中型运输机、轰炸机、特种飞机等飞机产品的制造商，是我国最大的运输机研制生产基地，是新舟系列飞机、C919大型客机、ARJ21支线飞机、AG600飞机以及国外民用飞机的重要零部件供应商"
	}
}