{
	"名称": "浙江震元",
	"code": "000705",
	"全名": "浙江震元股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医药商业",
	"业务": "经营业态涵盖医药流通、医药工业、医药物流和健康服务等。",
	"产品": "原料药、制剂、药品中成药批发、中药材及中药饮片批发、零售",
	"概念": "流感，肝炎概念，阿尔茨海默概念，参股银行，地方国企改革，共同富裕示范区，国企改革，互联网医疗，健康中国，冷链物流，三胎概念，数字经济，新零售，医疗器械概念，医药电商，幽门螺杆菌概念",
	"概念y": "抗生素-74%  医保-28%  医药-23%  医药商业-19%  蛋氨酸-17%  苹果产业链-10%  国企改革-10%  中药-10%  优化生育（三孩）-10%  流感-10%  二胎-10%  浙江国企改革-10%",
	"概念详情": {
		"流感": "2022年12月14日互动易：公司参照学习北京、上海、广州等地做法，积极发挥中医中药作用，配制生产“中药预防方”、“中药治疗方”。“震元中药防疫1号方”主要针对普通人群预防疫病，可起到辅助预防的功效，也对普通感冒、流感、咳嗽、支气管炎等有一定的预防作用。",
		"肝炎概念": "根据公司2022年5月17日互动易回复，公司目前有两个肝病治疗药物，欣立得（美他多辛胶囊）和肝复能（丁二磺酸腺苷蛋氨酸注射剂）。欣立得用于治疗酒精性肝病，肝复能用于治疗肝内胆汁淤积。",
		"阿尔茨海默概念": "2019年11月6日互动易回复：公司全资子公司震元制药有生产石杉碱甲片，这个产品的适应症就是用于良性记忆障碍，对痴呆患者和脑器质性病变引起的记忆障碍亦有改善作用。国内一直来就是用在AD或脑器质性病变引起的记忆障碍改善治疗上。",
		"冷链物流": "2020年8月4日互动平台回复：震元物流系公司全资子公司，专业从事医药第三方物流服务，是中国医药物流行业优秀医药物流中心、《药品冷链物流运作规范》国家达标企业和中国医药供应链“金质奖”十佳供应链企业，具备冷链物流运输能力。",
		"三胎概念": "公司与中科院系、浙江大学等科研院所的合作有序推进中，部分产品已小试、中试。震元堂母婴护理中心是“全国百强月子会所”“中国月子会所行业领头羊企业”，2020年度还荣获“全国月子会所最佳口碑奖”；震元堂中医院刚刚升格，主要开展针灸疗法、按摩推拿、中医理疗、孕期调理、产后康复、小儿生长发育等特色服务。公司未来将充分利用好现有震元堂品牌优势、医生资源优势，围绕“中医+母婴”、养生调理、养护保健及慢性病管理等拓展医疗健康服务，持续推进母婴护理中心、中医院的品牌化、连锁化，满足多层次医疗需求，为群众提供高品质的健康服务。",
		"幽门螺杆菌概念": "2022年1月7日互动易回复：全资子公司震元制药仅生产克拉霉素片，该产品可以与其他药物合用，采用“三联”或“四联”疗法治疗幽门螺杆菌。",
		"互联网医疗": "公司依托现有的震元堂中医院和中医诊所等实体医疗机构，利用互联网技术、震元堂品牌优势、医生资源优势，整合线下连锁药店、中医坐诊、中药饮片、物流配送等资源，打造“以健康为中心、以中医为特色、以数字平台为支撑”的线上线下融合的数字化应用新场景。",
		"医疗器械概念": "绍兴震元医疗器材化学试剂有限公司系浙江震元控股子公司，是绍兴地区最大的经营器化玻商品的专业批发公司。经营品种达八千余种，产品覆盖医疗设备、医用耗材、专科器械、保健器械、生化试剂、化学试剂、实验仪器、玻璃仪器、化工原料。",
		"数字经济": "过成立电子商务部，做大医药商业，整体实施“智慧医疗”“数字药店”“数字物流”建设，从“线下”向“线上”扩展，构建起“数字+医药”大健康格局。",
		"共同富裕示范区": "公司位于浙江省绍兴市越城区稽山街道延安东路558号，从事从事药品生产、销售。",
		"医药电商": "2022年11月15日公司互动易回复，目前公司下属浙江震元医药连锁有限公司是全国百强医药连锁企业，已连续多年荣登中国药店价值榜100强，2022年，位列全国零售企业百强榜单第36位，下辖七家直营门店入围“中国药店单店榜百强”，目前拥有零售连锁门店近160家，其中有20家左右门店设有中医坐诊，并积极拓展线上业务，与美团、饿了么等互联网公司合作，持续推进“网订店送”“网上商城”等新业务模式，加快线上线下融合发展。",
		"健康中国": "2021年11月23日公司互动易回复，公司在原有医药工业和医药商业的基础上，向大健康转型。医药商业，以现有的中药饮片、中医坐诊、震元堂中医院、震元堂母婴护理中心等为基础，向健康服务的提供者转型。利用好与医院、知名厂商等资源，提供优质的健康产品及服务。医药工业，充分利用先进的生物合成技术优势，结合震元制药的生物发酵优势，与中科院等高端科研院所合作，拓展大健康产品，主要用于医药、食品、保健品等领域。",
		"参股银行": "2022年2月25日互动回复：公司目前持有绍兴银行股份有限公司1.66%的股权。",
		"国企改革": "公司属于国有企业。公司的最终控制人为绍兴市人民政府国有资产监督管理委员会。",
		"新零售": "2021年10月27日互动易显示：公司积极推进数字药店建设，推广普及“寻药找药”等药店掌上智能服务，批量安装自动售药机，进一步拓展数字新零售。"
	},
	"亮点": "绍兴国资委旗下，注射用氯诺昔康、盐酸头孢他美酯干混剂和胶囊国内市占率第一",
	"同业": "医药流通:  华东医药  上海医药  九州通  国药股份  国药一致  瑞康医药  中国医药  重药控股  海王生物  南京医药  北大医药  嘉事堂  药易购  百洋医药  达嘉维康  合富中国  国科恒泰"
}