{
	"名称": "中广核技",
	"code": "000881",
	"全名": "中广核核技术发展股份有限公司",
	"地域": "辽宁省",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—化学制品",
	"业务": "电子加速器研发与制造、电子束处理特种废物、辐照加工服务、新材料研发与制造以及医疗健康业务等核技术应用业务。",
	"产品": "电子加速器-加速器、电子加速器-其他检测设备、新材料",
	"概念": "PEEK材料，核电，医疗废物处理，5G，大飞机，光伏概念，光纤概念，国企改革，航运概念，核污染防治，可降解塑料，深股通，污水处理，乡村振兴，芯片概念，雄安新区，一带一路，医疗器械概念，幽门螺杆菌概念，粤港澳大湾区，中字头股票",
	"概念y": "深证成指-100%  双百企业-100%  中韩自贸区-61%  环保-59%  一带一路-56%  中证1000-44%  5G-40%  可降解塑料-31%  大连自贸区-31%  核电-25%  深港通-20%  国企改革-19%  深股通-18%  东北亚经贸中心-14%  海洋经济-14%  北京环球影城-10%  新冠病毒防治-10%  医疗器械-10%  固废处理-10%  头盔-10%  碳中和-10%  新型病毒防治-10%  东亚自贸-0%",
	"概念详情": {
		"PEEK材料": "根据2025年1月15日互动易，改性后的PEEK产品在力学、耐磨性、耐热性和抗蠕变性等性能上均有明显提升。本公司子公司——俊尔公司改性PEEK产品目前主要是针对客户实际需求进行定制化开发，仅有少量产品用于高温环境下的高频线圈骨架，尚未应用于人形机器人领域。",
		"核电": "中广核旗下首个A股上市平台,国内最大的高端线缆材料制造商;核电业务方面,主要产品有核电站专用电缆、电子加速器(用于核电系统无损检测)。",
		"医疗废物处理": "公司首个医疗污水治理项目——湖北十堰市西苑医院医疗废水处理项目，已于今年5月投入试运行，预计11月可以验收，该项目日处理污水量最高达400吨，病毒去除率达100%，可以高效解决该医院的污水处理难题，在我国电子束处理医疗废水废物领域将发挥标杆示范作用。",
		"5G": "下属子公司高新核材,主要产品包括5G光电复合缆用PVC绝缘和护套材料、5G光电复合缆用热塑性低烟无卤阻燃聚烯烃材料、5G光纤二次被覆PBT材料等。",
		"污水处理": "2020年6月11日互动平台回复：电子束处理废水项目从获得订单到项目建设再到最后完成设备的安装调试需要约一年左右时间，具体时间要根据项目的大小，以及处理污水的类型判断。",
		"医疗器械概念": "2023年年报，公司质子治疗系统和锗镓发生器入选2023年度《四川省重大技术装备首台套软件首次推广应用指导目录》，质子治疗系统入选四川省第三批医疗器械重点项目名单。",
		"可降解塑料": "公司可降解塑料处于市场推广过程中，已承接小批量订单。",
		"大飞机": "公司大飞机线缆料产品已完成产品开发与客户验证，已形成小批量销售。",
		"核污染防治": "公司目前拥有处理核电站放射性废水的无机吸附剂技术，该技术于曾获中国核能行业协会科学技术进步一等奖。",
		"幽门螺杆菌概念": "公司在投资者互动平台表示，公司与上海化工院联合开展＂富集碳-13同位素生产及产业化关键技术开发＂科研项目，本项目生产的是非放射性的C13同位素，用于吹气法幽门螺旋杆菌感染检测。",
		"雄安新区": "公司在互动平台披露公司的全资子公司中联银杉位于河北雄县，隶属雄安新区规划范围内。",
		"一带一路": "公司积极响应“一带一路”国家战略，细分来看，加速器业务出口最多，产品已打入美国、印度、韩国、泰国、巴西、巴基斯坦、印尼等海外市场，特别在东南亚、南亚地区市场占有率处于领先地位。",
		"乡村振兴": "2022年12月1日互动易回复：公司肩负国资央企的担当，始终秉承“让人类生活更美好”的使命，积极主动融入乡村振兴战略，致力实现公司业务与地区产业共发展。公司投资的乐业县垃圾渗滤液处理生态帮扶项目，以及受控股股东委托在百色开展的农产品原产地电子束保鲜示范中心项目均为乡村振兴政策性帮扶项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国广核集团有限公司。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"光伏概念": "2020年2月27日互动易回复：公司现有产品包括光伏用电线电缆料，同时也为光伏线提供辐照改性服务。",
		"光纤概念": "2024年3月18日互动易：公司的线缆料产品广泛应用于光通讯、电力、建筑、新能源、汽车、轨道交通、核电等领域的线缆制造。目前电力电缆料、通信电缆料、光缆护套料、光纤二次被覆料等产品占比较大，其中光缆护套料、光纤二次被覆料市场占有率超过30%。",
		"芯片概念": "2024年9月17日互动易：公司研发制造的高能直线加速器已应用于半导体（如IGBT，芯片）改性领域。",
		"航运概念": "公司主营业务包括远洋运输、工程承包、房地产、国际劳务合作、进出口贸易和远洋渔业等业务。主要产品是加速器、改性高分子材料、辐照加工服务。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市福田区深南大道2002号中广核大厦北楼19层。"
	},
	"亮点": "国内领先的电子加速器、改性高分子材料提供商",
	"同业": "改性塑料:  金发科技  时代新材  国恩股份  道恩股份  银禧科技  普利特  沃特股份  泉为科技  南京聚隆  会通股份  聚石化学  奇德新材  江苏博云  星辉环材  聚赛龙  美瑞新材  长鸿高科  广东榕泰",
	"概念x": "央企改革   医疗器械   核电   5G   一带一路   光通信   大飞机   污水处理   环保   碳中和   核污染防治   国企改革   可降解塑料   新冠病毒防治   头盔   HEPS概念   光纤概念",
	"概念xgb": {
		"央企改革": "中国广核集团旗下，核技术相关产品与服务提供商；公司以电子加速器为核心技术，是目前国内电子加速器设备型号较全、产能规模较大的高中低能电子加速器的供应商和辐照加工服务商、是国内领先的X射线无损检测设备制造商之一、辐照交联高分子材料制造商，在加速器装备研制、材料改性与消毒灭菌服务、电子辐照技术处理污水、新材料制备等多个电子束辐照应用业务领域均处于行业领先地位",
		"医疗器械": "公司位于绵阳的质子治疗装备制造基地已正式通过竣工验收，正在开展首台设备生产制造；公司现有产能约为3-4台/年",
		"核电": "中广核旗下非动力核技术应用平台；公司的线缆料产品应用于核电领域的线缆制造，公司下属高新核材公司拥有处理核电站放射性废水的无机吸附剂技术，该技术主要去除放射性废水中的“铯”",
		"5G": "国内最大的线缆料与领先的高分子复合材料制造商之一，5G光缆料、云母料国内市场占有率分别达到25%和70%；全资子公司高新核材主要产品包括5G光电复合缆用PVC绝缘和护套材料、5G光电复合缆用热塑性低烟无卤阻燃聚烯烃材料、5G光纤二次被覆PBT材料等",
		"一带一路": "国内领先的电子加速器、改性高分子材料提供商；公司积极响应一带一路国家战略；其加速器业务出口突出，产品已打印度、韩国、泰国、巴西等海外市场，在东南亚、南亚地区市场占有率领先；在改性高分子领域，已在印尼、泰国、越南等一带一路相关国家开拓线缆高分子材料市场 ，并计划在伊朗、沙特等国拓展业务",
		"光通信": "公司下属材料板块生产的光通信产品有聚氯乙烯通信线缆材料、低烟无卤通信线缆材料、聚乙烯通信线缆材料、光纤二次被覆线缆材料、尼龙通信线缆材料、热塑性弹性体通信线缆材料，应用于普通光缆和皮线光缆的外护套，市场占有率保持在行业前列",
		"大飞机": "公司下属子公司高新核材自主生产的 XETFE 材料，可作为绝缘层和护套，与导体构成电线，用于航空航天控制系统电能和信号传输，已实现国产化替代并应用于商用大飞机 ；公司大飞机线缆料产品完成开发与客户验证，已实现小批量销售 ",
		"污水处理": "公司电子束治污技术在难降解工业废水处理、工业废水深度处理、特种污染物无害化处理等领域有明显优势，公司将不断推进电子束治污技术在印染废水、制药废水、垃圾渗滤液、煤化工废水、石油化工废水、医疗废水、抗生素菌渣无害化处理等领域的商业化应用",
		"环保": "公司电子束治污技术在难降解工业废水处理、工业废水深度处理、特种污染物无害化处理等领域有明显优势，公司将不断推进电子束治污技术在印染废水、制药废水、垃圾渗滤液、煤化工废水、石油化工废水、医疗废水、抗生素菌渣无害化处理等领域的商业化应用",
		"碳中和": "间接持有少量中碳登和中碳所的股权",
		"核污染防治": "公司拥有处理核电站放射性废水的无机吸附剂技术，该技术于2018年获中国核能行业协会科学技术进步一等奖，可以从高盐量的放射性废水中高效去除目标核素离子，快速降低废液的放射性活度",
		"国企改革": "中国广核集团旗下，核技术相关产品与服务提供商；公司以电子加速器为核心技术，是目前国内电子加速器设备型号较全、产能规模较大的高中低能电子加速器的供应商和辐照加工服务商、是国内领先的X射线无损检测设备制造商之一、辐照交联高分子材料制造商，在加速器装备研制、材料改性与消毒灭菌服务、电子辐照技术处理污水、新材料制备等多个电子束辐照应用业务领域均处于行业领先地位",
		"可降解塑料": "公司PBAT生物可降解材料已获得国内“双J”认证和欧盟莱茵认证，现有规划产能3万吨/年",
		"新冠病毒防治": "公司电子加速器辐照消毒灭菌相比紫外光消毒，具有穿透力更强，辐照产品种类更多，效率更高等优点；20年12月，正在做冷链食品外包装辐照消杀新冠病毒的相关实验",
		"头盔": "20年5月披露，头盔专用料是公司下属中广核俊尔新材料有限公司既有产品之一，公司可根据市场需求进行产能调整和生产",
		"HEPS概念": "旗下子公司中科海维研（目前更名为广核辐照技术）发成功上海光源（SSRC）加速管，成为国内首家实现该型高科技产品产业化的企业，并出口用于巴西国家重大科研项目——“巴西光源”",
		"光纤概念": "公司下属材料板块生产的光通信产品有聚氯乙烯通信线缆材料、低烟无卤通信线缆材料、聚乙烯通信线缆材料、光纤二次被覆线缆材料、尼龙通信线缆材料、热塑性弹性体通信线缆材料，应用于普通光缆和皮线光缆的外护套，市场占有率保持在行业前列"
	}
}