{
	"名称": "吉电股份",
	"code": "000875",
	"全名": "吉林电力股份有限公司",
	"地域": "吉林省",
	"分类": "中盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "火电、水电、新能源的研发、生产和销售。",
	"产品": "煤电产品、风电产品、光伏产品、热力产品",
	"概念": "超超临界发电，绿色电力，PPP概念，充电桩，抽水蓄能，储能，风电，国企改革，华为概念，机器人概念，氢能源，燃料电池，融资融券，深股通，乡村振兴，央企国企改革，一带一路",
	"概念y": "深证成指-100%  国家电投-100%  中证1000-100%  电改-43%  国企改革-39%  新能源-35%  中朝贸易区-33%  风电-27%  PPP-25%  充电桩-16%  海上风电-12%  碳中和-10%  甲醇-10%  深股通-10%  深港通-10%  氢能-10%  新能源汽车-10%  氢燃料电池-10%  火电-10%  煤炭-10%  油页岩-8%  页岩气-8%  核电-7%  光伏-4%",
	"概念详情": {
		"超超临界发电": "2024年7月18日微信公众号发布：吉电股份白城发电公司2号机组A修结束后一次并网成功，标志着国家电投首台、首套660MW超临界机组DCS+DEH一体化自主可控圆满完成改造。",
		"绿色电力": "2025年5月23日互动易，2024年公司清洁能源装机1,114.11万千瓦,其中：风电371.81万千瓦、太阳能739.30万千瓦、生物质3万千瓦，占总装机比例77.15%。",
		"PPP概念": "2016年11月2日发布公告称，公司近日与龙翔投资控股集团签署了《综合智慧能源及增量配电网PPP项目合作框架协议》，项目估算总投资为83亿元。项目2016年内开始建设，在未来二至五年内投入完毕。投资包含但不限于售电及增量配电网项目、大型热电联产项目、天然气分布式能源项目、清洁能源(风电、光伏、生物质等)项目、供热供冷及配套设施项目、电动汽车充电站等项目。公司负责项目的主要出资建设，负责项目的开发、建设和运维管理；2016年11月30日公告，公司签署规模56亿元配电网PPP项目，项目名称为峨边园区增量配电网PPP项目，主要开展不限于水电、光伏、风能等新能源项目、省内及园区配电资产投资建设、能源互联网、现代制造业等领域的合作。",
		"风电": "吉林电力股份有限公司的主营业务是火电、水电、新能源的研发、生产和销售。公司的主要产品是煤电产品、风电产品、光伏产品、热力产品。",
		"氢能源": "21年1月13日公告披露，根据公司开发建设加氢站、先进技术制氢应用、液态有机储氢等项目需要，公司拟成立全资子公司——长春吉电氢能有限公司，注册资金5000万元。",
		"储能": "2021年3月20日公告披露，公司拟与太湖能谷、信业华诚成立合资公司—吉电能谷智慧能源有限公司，负责投资、建设发电侧、电网侧、用户侧的储能系统项目等工作。",
		"燃料电池": "2020年12月21日，公司与国家电投集团氢能科技发展有限公司签署了《战略合作框架协议》。根据协议，双方将利用各自优势，共同开拓氢能市场，围绕燃料电池推广应用、PEM制氢设备研发制造等开展广泛合作引导和推动燃料电池、PEM制氢等关键核心技术研发及产业发展。",
		"抽水蓄能": "2022年11月14日互动易回复：公司已成为新能源、综合智慧能源、氢能、储能、生物质能等多种能源产业并行的综合能源服务商，目前已连续4年蝉联全球新能源五百强，公司布局多个清洁能源的重大项目包括抽水蓄能项目。",
		"充电桩": "2023年5月17日互动易，公司有充电桩业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"华为概念": "2022年12月22日公司互动回复：公司和华为有业务合作，也在华为培训基地进行学习。",
		"一带一路": "2023年3月28日互动易回复：公司贯彻国家“一带一路”发展战略，积极储备和开发“一带一路”相关清洁能源项目，增强公司整体盈利能力和可持续发展能力。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"乡村振兴": "2023年3月30日互动易：公司积极响应吉林省乡村建设，发挥清洁能源产业优势，在蛟河、汪清等地参与新能源乡村振兴工程，助力吉林特色美丽乡村建设。",
		"机器人概念": "2025年3月17日互动易回复，公司参股设立了上海国和吉运数字科技有限公司。该公司是一家以能源电力特种作业机器人为核心业务的公司。"
	},
	"亮点": "升级发展火电，探索发展氢能、储能等新业态",
	"同业": "火电:  华能国际  华电国际  国电电力  大唐发电  浙能电力  湖北能源  京能电力  上海电力  粤电力A  深圳能源  申能股份  广州发展  宝新能源  内蒙华电  淮河能源  陕西能源",
	"概念x": "央企改革   甲醇   电力体制改革   充电桩   火电   氢能源/燃料电池   光伏   风电   新能源汽车   储能   碳中和   振兴东北   虚拟电厂   国企改革",
	"概念xgb": {
		"央企改革": "国家电投集团在东北地区的主要上市平台；公司主营发电（火电、水电、风电、太阳能、分布式能源、气电、生物质、核能）、供热（民用、工业）、清洁能源投资开发、电站检修、科技项目研发、配售电等业务，其中，发电、供热是公司的核心业务",
		"甲醇": "公司正在建设的梨树风光制绿氢生物质耦合绿色甲醇项目，采用 “新能源电解水制绿氢” 耦合 “生物质气化制合成气” 技术，经净化、甲醇合成、精馏等工艺生产绿色甲醇，规划建设年产 19.7 万吨精甲醇",
		"电力体制改革": "公司以新能源、综合智慧能源、氢能、先进储能及火电、供热、生物质能、电站服务为主营业务",
		"充电桩": "公司在多地区运营充电场站，并积极开展充电桩项目立项和投建",
		"火电": "国家电投集团在东北地区的主要上市平台；公司电力生产以火电、风电、太阳能为主；火电装机容量 330.00万千瓦，占公司总装机比重 25.63%",
		"氢能源/燃料电池": "公司作为国家电投集团唯一“绿色氢基能源平台”，从产品、项目、布局三个维度，做精做强做大绿色氢基能源产业；采用多种制氢方式，如利用风电、光伏等可再生能源电解水制氢，实现绿色制氢；加氢业务方面，吉电股份通过投资建设加氢站，完善氢能源基础设施布局，为氢燃料电池汽车提供加氢服务",
		"光伏": "吉林省电力龙头；公司主营业务包括发电（风电、太阳能、水电、火电等）、供热、综合智慧能源供应等，公司控股光伏装机容量为579.60万千瓦，项目主要分布于江苏、安徽、江西和广东等省份",
		"风电": "综合能源服务商；公司电力生产以风电、太阳能、火电为主，能够独立完成风电项目的开发、建设、运营和维护，具备全链条的服务能力；公司成功开发大安风光制绿氢合成氨一体化示范项目等",
		"新能源汽车": "公司在多地区运营充电场站，并积极开展充电桩项目立项和投建",
		"储能": "公司在储能领域积极布局，聚焦以电化学为主的新型储能，形成了铅碳电池“研发-制造-应用-回收”循环产业链，建设了多个储能项目，在用户侧、发电侧和电网侧等储能电站应用等业务领域广泛开展合作",
		"碳中和": "在全国多个省份推进大型风光基地项目，极跟踪国内绿证交易、国际绿证交易、碳排放交易和可再生能源配额制等相关政策的进展，同时接洽碳资产平台公司、外资企业目标用户等寻求合作，进一步提升新能源项目发电收益",
		"振兴东北": "公司以新能源、综合智慧能源、氢能、先进储能及火电、供热、生物质能、电站服务为主营业务",
		"虚拟电厂": "公司积极研究用户侧负荷分析、管理，正在有序布局、开发综合零碳电厂和虚拟电厂",
		"国企改革": "国家电投集团在东北地区的主要上市平台；公司主营发电（火电、水电、风电、太阳能、分布式能源、气电、生物质、核能）、供热（民用、工业）、清洁能源投资开发、电站检修、科技项目研发、配售电等业务，其中，发电、供热是公司的核心业务"
	}
}