{
	"名称": "安凯客车",
	"code": "000868",
	"全名": "安徽安凯汽车股份有限公司",
	"地域": "安徽省",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—商用车",
	"业务": "客车整车及汽车零部件的研发、制造、销售和服务。",
	"产品": "公路客车、公交客车、新能源客车、旅游客车、团体客车、景观车",
	"概念": "华为汽车，新能源汽车，无人驾驶，PPP概念，国企改革，华为概念，燃料电池，融资融券，深股通，智能交通",
	"概念y": "校车-100%  新能源客车-99%  合肥综合保税区-42%  客车-34%  安徽国资-32%  互联网汽车-29%  无人驾驶-24%  新能源汽车-22%  氢燃料电池-22%  皖江区域-15%  汽车整车-12%  氢能-10%  锂电池-10%  半导体-10%  国企改革-10%  华为-9%  汽车制造-8%",
	"概念z": "",
	"备注": "",
	"链接": "",
	"概念详情": {
		"华为汽车": "安凯与华为在智能网联和自动驾驶领域的合作，目前主要是自动驾驶计算平台方面，安凯自主研发的智能驾驶系统搭载华为计算平台MDC300/F系列，依托华为自动驾驶域控制器高算力和强工程能力，协助安凯推进自动驾驶系统研发能力。",
		"新能源汽车": "2024年4月3日互动易：公司2023年在安徽区域销售的新能源客车销量占全年新能源客车销量的比重约29%。",
		"无人驾驶": "2025年2月10日互动易：公司L4级自动驾驶具备循线行驶、自主启停、自主巡航、自主避障、自主并线、紧急制动等功能。是目前公开道路允许的最高级别，处于行业领先水平。",
		"PPP概念": "18年10月,公司所属联合体中标六安市区城乡公交一体化PPP项目中标金额约10亿元",
		"燃料电池": "19年4月18日互动平台称，公司形成8-12米氢燃料客车系列化产品布局。",
		"华为概念": "2019年10月17日，安凯客车与华为技术有限公司签署合作协议，双方将在5G智能网联及自动驾驶等领域展开全面、深入的合作。通过双方技术、资源优势互补，致力于推动智能网联、智能互联、车载计算及自动驾驶、云服务、智慧园区及5G+车联网等领域的合作创新，多方面构建客车智能解决方案。",
		"国企改革": "公司属于国有企业。公司的最终控制人为安徽省人民政府国有资产监督管理委员会。",
		"智能交通": "2023年7月21日互动易回复：公司正在布局智能驾驶客车包括感知融合、决策、规划控制等方向的技术研究。无人驾驶客车技术层面基本还都在L3~L4级范围，完全无人驾驶还需要车、路、云、网等技术都取得较大突破，才能够支撑政策放开公开路面的运营。公司计划逐步掌握感知融合、路径规划与决策、运动控制等核心技术，通过示范区、线路等带动技术落地。"
	},
	"亮点": "国内较早研发和批量生产运营新能源客车的整车企业",
	"同业": "客车:  亚星客车  金龙汽车  宇通客车  中通客车  比亚迪",
	"概念x": "无人驾驶   安徽国企改革   新能源整车   氢能源/燃料电池   汽车整车   PPP   新能源汽车   国企改革",
	"概念xgb": {
		"无人驾驶": "公司自动驾驶技术处于L4级别，是目前公开道路允许的最高级别，处于行业领先水平，公司L4级自动驾驶具备循线行驶、自主启停、自主巡航、自主避障、自主并线、紧急制动等功能",
		"安徽国企改革": "安徽省国资委旗下，中国最大的公交车制造商之一；现已形成集 10-12米纯电动公交客车， 12 米纯电动旅游和通勤客车、 12 米增程式电动公交客车、 10-12 米油电混合动力城市客车于一体的产品平台",
		"新能源整车": "国内新能源客车产品线种类、新能源客车运营城市数量和纯电动客车单车运营里程等均具有一定领先优势的客车企业；公司依托国家电动客车整车系统集成工程研究中心，在电动客车整车及动力系统集成、轮边驱动、电子信息和智能控制、整车安全等技术领域取得创新性的技术突破，成功开发出一系列纯电动、混合动力和新燃料客车；公司客车整车生产主要以公司及控股子公司江淮客车为主，设计产能为10000台；公司已相继研发8.5米、10.5米、12米燃料电池城市客车并获得国家公告及推荐目录，已形成8-12米燃料电池公交客车系列产品",
		"氢能源/燃料电池": "自 2004 年布局氢燃料客车技术研发，依托国家电动客车整车系统集成工程技术研究中心，已完成 8-12 米氢燃料电池产品的系列开发。其氢燃料电池客车具备效率高、能耗低、动力强、续航长、加注时间短等优势，加氢 10 分钟，满载开空调续驶里程超 300 公里，单车运营里程超 25 万公里；已在合肥、六安等地开通多条氢能公交示范线路",
		"汽车整车": "江淮汽车集团旗下，坚持自主研发为主的大型综合客车厂商；公司产品覆盖各类公路客车、公交客车、新能源客车、旅游客车、团体客车、景观车等，是国内新能源客车产品线种类、新能源客车运营城市数量和纯电动客车单车运营里程等均具有一定领先优势的客车企业；客车整车生产主要以公司及控股子公司江淮客车为主",
		"PPP": "18年10月，公司所属联合体中标六安市区城乡公交一体化PPP项目，中标金额约10亿元",
		"新能源汽车": "国内新能源客车产品线种类、新能源客车运营城市数量和纯电动客车单车运营里程等均具有一定领先优势的客车企业；公司依托国家电动客车整车系统集成工程研究中心，在电动客车整车及动力系统集成、轮边驱动、电子信息和智能控制、整车安全等技术领域取得创新性的技术突破，成功开发出一系列纯电动、混合动力和新燃料客车；公司客车整车生产主要以公司及控股子公司江淮客车为主，设计产能为10000台；公司已相继研发8.5米、10.5米、12米燃料电池城市客车并获得国家公告及推荐目录，已形成8-12米燃料电池公交客车系列产品",
		"国企改革": "安徽省国资委旗下，中国最大的公交车制造商之一；现已形成集 10-12米纯电动公交客车， 12 米纯电动旅游和通勤客车、 12 米增程式电动公交客车、 10-12 米油电混合动力城市客车于一体的产品平台"
	}
}