{
	"名称": "高鸿股份",
	"code": "000851",
	"全名": "大唐高鸿网络股份有限公司",
	"地域": "贵州省",
	"分类": "中盘股",
	"财务": "绩差股",
	"行业": "通信—通信设备",
	"业务": "企业信息化业务、信息服务业务、IT销售业务。",
	"产品": "互联网营销、人工智能产品、IDC、移动信息、移动传媒、车联网、可信云计算、智能制造、行业/企业信息化服务、IT产品",
	"概念": "网络安全，云计算，信创，ChatGPT概念，百度概念，边缘计算，车联网，创投，大数据，电子商务，工业互联网，...",
	"概念y": "中证1000-100%  车联网-79%  融资融券-62%  边缘计算-58%  互联网彩票-34%  IPv6-33%  电信科学技术研究院-32%  大数据-29%  国企改革-27%  移动支付-27%  彩票-27%  人工智能-26%  物联网-23%  云计算-22%  智慧田园-21%  大唐电信集团-20%  创投-20%  数字货币-19%  支付宝-17%  京东-15%  电子商务-14%  网络安全-12%  无人驾驶-12%  MIFI-11%  华为-11%  滴滴出行-10%  云计算数据中心-10%  电子政务-10%  国产软件-10%  锂电池-10%  工业互联网-10%  独角兽-10%  深港通-10%  虚拟运营商-10%  百度-10%  央企国资改革-10%  工业4.0-10%  阿里巴巴-10%  快递物流-10%  电力物联网-10%  半导体-10%  知识产权-10%  互联网保险-8%  互联网+-8%  3G-6%  ETC-5%  移动互联网-4%  物流电商平台-3%",
	"概念详情": {
		"网络安全": "2019年年报披露：大唐高鸿是国内领先的可信计算产品、方案及服务提供商，是Intel中国区网络安全技术独家战略合作伙伴。报告期内，对可信产品进行优化和进一步开发。可信云系统（包括可信服务器、操作系统可信增强系统、可信云管理套件等）通过等保2.0三级技术要求。基于可信计算和安全增强技术的云平台入选工信部网络安全技术及应用试点示范。",
		"云计算": "公司承担了京东、金山、美团等互联网企业私有云及网络集成业务,入围金融云、深圳医疗云,策划央企云项目落地,合作身份认证区块链一体机",
		"信创": "可信（云）计算完成CPU和兆芯、海光的兼容互认；完成操作系统和麒麟、统信、中科方德、润和（基于openEuler）的兼容互认；完成设备和中科云控、浪潮的兼容互认。与国网电科院联合完成初代台区融合终端可信模块开发；完成铁路第一轮信创设备的适配，通过12306应急网络安全演练。",
		"物联网": "公司已成为中国RFID技术研究、产品开发、标准制定和行业解决方案领域重要的厂家之一，并担任“国家电子标签标准工作组”—频率与通信组副组长单位；“中国RFID产业联盟”常务副理事长单位。承担了多项国家科技部863课题，包括“RFID应用方案公共测试系统建设”、“电子标签（RFID）产品与应用”，以及国家信息产业部RFID重大专项——“基于RFID的电子标签产品研发与标准研究制定”，并通过与国内外同行合作，掌握了通信协议、防冲突算法、射频技术、中间件平台、应用软件等RFID核心技术。",
		"电子商务": "2013年11月28日，子公司高阳捷迅与支付宝(注册资本5亿，法定代表人马云)针对充值中心支付服务签署了《合作协议》，该服务已于11月26日正式上线，有效期一年。合同到期前30天内，除非双方任意一方告知对方本合同不再续签，否则本合同将自动续签一年，以此类推。支付宝提供“网上充值中心”平台和支付服务，允许支付宝用户在支付宝“网上充值中心”平台上发起充值请求，支付宝根据用户请求直接调用高阳捷迅充值缴费接口（该接口按照支付宝规范开发）充值，并通过支付宝支付服务来实现扣款支付的流程。本次和支付宝合作接入话费充值平台业务稳定后预计月充值额可以提高至少30%，话费充值业务的市场占有率的提高有利于提高收卡业务的市场占有率，可以提升公司的盈利能力。公司旗下的高鸿商城定位于自主营销式的B2C电子商务平台，立足成为以3C产品为主，创意类、定制化产品为补充的综合类网上商城。在主要经营项目上，以3C为主推方向，重点强调差异化，以IT数码优势产品作为切入点，形成客户对高鸿商城的品牌认可和特色记忆。",
		"创投": "2014年4月，股东大会同意收购大唐投资63.63%股权。2014年3月，公司以200万元收购北京酷游星空科技发展有限公司持有大唐投资管理（北京）有限公司的9.09%股权，并以3300万元对大唐投资增资，其中3000万元计入实缴资本，300万元计入资本公积，公司合计出资3500万元，持有其63.63%股权。截至2013年12月31日，大唐投资的资产总额为2664.71万元、应收账款为558.22万元、净资产为2536.25万元、2013年度净利润为78.24万元。",
		"大数据": "公司的大数据业务主要包括在智能客服行业的大数据处理，以及IDC托管业务、大数据分析服务、大数据解决方案销售等。公司持有贵州大数据旅游公司30%;主营建设贵州大数据旅游云平台,提供贵州省高分辨率遥感空间信息在各行业的应用服务;18年9月25日公告,子公司与IDC运营商设立合资公司。高鸿股份2014年6月17日晚间公告称，公司拟联合贵州旅游投资控股(集团)有限责任公司、贵州产业技术发展研究院，合计认缴资5000万元发起方式设立贵州大数据旅游产业股份有限公司(简称“贵州大数据旅游公司”)，立足贵州，面向全国打造知名的大数据旅游平台运营公司。",
		"互联网保险": "公司2013年7月收购主要从事移动互联网小额数字化商品交易业务的北京高阳捷迅信息技术有限公司后，公司电子商务部尝试探讨进入互联网服务业电子商务运营业务，包括但不限于互联网彩票业务和互联网保险代理业务，为确定具体业务方向，计划对涉及互联网服务业的各项业务进行前期调研。由于公司缺乏相关专业人员组织调研，公司通过招聘网站发布了相关招聘信息，截止目前尚未招聘到符合条件的人选。公司若招聘到符合要求的相关人才，则由其负责牵头开展相关业务的可行性研究和论证，若经论证上述相关业务符合公司的电子商务业务战略，且业务可行，届时将由公司相关决策机构审议是否进入上述相关业务领域并及时予以公告。",
		"边缘计算": "基于英特尔和大唐电信集团的LTE-V2X通信技术及边缘计算能力，参与阿里巴巴智能交通-车路协同领域的合作项目",
		"国产操作系统": "20年2月,互动平台表示,公司的操作系统可信增强模块仍在推进中,和多个国产操作系统正在进行适配。",
		"车联网": "2019年年报披露：车联网，公司具有参与国内及国际相关行业技术标准制定的能力，自主可控的技术及产品在业界居于领先地位，业务主要涉及车载通信模组及终端、路侧终端、车路协同解决方案等，报告期内，业务实现较快的发展，产品和解决方案进入全国多个车联网示范区/先导区。",
		"区块链": "2019年6月24日公司互动平台回复我司是工信部区块链安全实验室的成员。",
		"在线教育": "2020年2月17日公司在互动平台称：公司在教育信息化领域，多年来致力于面向基础教育和高等教育提供教育云平台产品，是教学资源及教学管理不可或缺的运行支撑系统。",
		"数据中心": "IDC业务，与全球领先的数据中心运营商Equinix成立的合资公司进入实质运作阶段，目前运营3个数据中心，正在参建1个数据中心；成功取得CDN及云牌照，正在拓展CDN业务、云业务，尝试进入MSP业务。公司是互联网数据中心专业供应商，目前正在服务的重点客户包括三星、英特尔、IBM、恩智浦等国内外知名企业",
		"百度概念": "2020年4月8日公司在互动平台称：公司是百度ApolloC-V2X模组、RSU和OBU产品的供应商，百度已经落地的涉及车路协同的项目中，采用了公司提供的模组，部分项目采用了公司的整机设备。",
		"工业互联网": "2019年年报披露：目前公司已经完成工业互联网平台开发（含机器视觉、AR），在无锡工业互联网云平台上完成部署，并开展工业互联网运营业务；设立杭州智能制造平台公司，建设工业互联网运营分中心，未来将在沈抚新区、安徽合肥高新区、重庆两江新区、甘肃酒泉、辽宁锦州等地推广工业互联网平台。",
		"人工智能": "2018年5月14日公司在互动平台称：大唐高鸿围绕人工智能的计算处理、信息安全与无线移动通信等基础能力支撑开展研发工作，突破了多项可信计算、云计算核心技术，形成了可信医疗影像AI一体机产品，该产品能够为AI软硬件系统及数据资源在生产、运输、加电启动和运行全生命周期内的完整性防护，大大降低被篡改、窃取，攻击的风险，构建起高安全等级的主动防御体系和防御能力。",
		"智慧城市": "2019年年报披露：重点工程建设方面，作为唯一一家路侧设备提供商成功入驻北京智能网联汽车示范运行区·首钢园区，目前已经完成二期路侧设施部署，形成园区主干道覆盖，后续将基于该项目支持奥运专线项目的实施。完成智慧城市方案示范点一期建设，形成十余公里城市开放道路覆盖，可开展智慧城市相关演示示范。完成智慧高速方案示范点初步设计，即将开展勘查工作。完成智慧公交方案示范点详细设计，已完成公司产品功能开发，正在推动车辆改造工作。",
		"蚂蚁金服概念": "公司在互动平台称：公司子公司高阳捷迅是蚂蚁金服（支付宝）车主服务平台技术提供商。",
		"无人驾驶": "公司所提供的C-V2X系列产品与解决方案，是高级别无人驾驶的重要使能技术。",
		"乡村振兴": "公司子公司大唐融合整合物联网、云计算、人工智能、大数据等技术，将工业互联网与农村生活污水处理技术相结合，自主研发“互联网+数智化”云控平台，集中管控分布式农村生活污水处理系统。为区县政府在乡村振兴战略中的生态振兴、农村人居环境综合整治、农村生活污水治理及农村改厕工作中提供了有效的解决方案及工程实施。该产品已在黑龙江省内全面推广，并在河南沈丘、四川宜宾开展试点项目。",
		"国产软件": "公司提供基于可信（云）计算/机密计算/操作系统安全等技术自主研发的软件产品、端到云可信系统解决方案，支持X86/ARM架构及国产CPU平台；提供完整的可信软件定义云基础设施方案，为用户网络和信息系统注入内生安全能力并提供体系合规保障。",
		"ChatGPT概念": "2023年5月4日回复称公司关于NLP的应用产品主要有3个,均用于客户服务领域:智能客服机器人(业务问答)、智能质检及坐席辅助,目前主要应用于广电运营商客户服务领域,用于进行大量重复性工作的人工替代,服务过程中话术的使用是否违规、敏感词检测及表述是否合规等方面的服务质量监控,以及对客服业务流程及知识点提醒等能力的辅助。",
		"星闪概念": "2022年1月25日互动易回复：公司是星闪联盟理事单位，公司在星闪技术方面开展了技术研究和标准化相关工作。",
		"芯片概念": "2023年8月6日互动显示：在车联网方面，公司专注于车联网专用通信芯片的开发、行业应用平台与安全产品的研发等方向，将智能网联车技术和公司工业互联网、智慧物流、智能网联汽车等产品和解决方案深度融合，服务企业无人化、少人化发展趋势，为企业数智化提供更加完整的解决方案。",
		"智能制造": "2023年2月21日互动易：公司在智能制造方面有面向离散制造业的MOM（制造运营管理）、SCC（供应链协同）、精益设备管理、能源管理等产品线，产品和解决方案在汽车零部件、电子信息、粉末冶炼、光伏玻璃、环保等行业有所应用。"
	},
	"亮点": "面向企业信息化的物联网和融合通信服务商",
	"同业": "IT分销:  天音控股  爱施德  好上好  中电港  睿能科技  商络电子  香农芯创  雅创电子  神州数码  深圳华强  海航科技  力源信息  润欣科技",
	"概念z": "车联网、数据中心",
	"备注": "",
	"链接": ""
}