{
	"名称": "城发环境",
	"code": "000885",
	"全名": "城发环境股份有限公司",
	"地域": "河南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "固废处理业务、环境卫生服务、水处理业务、环保方案集成服务、高速公路业务",
	"产品": "固体废弃物处理及环卫业务、环保方案集成服务业务、水处理业务、高速公路业务",
	"概念": "生物质能发电，绿色电力，固废处理，百度概念，地方国企改革，国企改革，节能环保，垃圾分类，融资融券，深股通，碳交易，...",
	"概念y": "中证1000-100%  晋陕豫-84%  郑州航空港-55%  建材下乡-41%  河南自贸区-33%  固废处理-28%  自贸区-10%  郑州自贸区-10%  高速公路-10%  垃圾分类-10%  水泥-3%  环保-2%",
	"概念详情": {
		"生物质能发电": "公司主营业务包含生活垃圾焚烧发电，目前已运营垃圾发电项目包括收购项目共15个，已投入运营项目日处理能力为3900吨。随着公司在建项目即将陆续投产，以及收购完成日处理能力为6400吨的垃圾发电项目，公司垃圾发电的产能正在逐步增加。",
		"绿色电力": "公司2021年全年实现17个垃圾发电项目顺利运营，超前实现3个项目投产。",
		"固废处理": "2020年7月31日公告披露：公司环卫及固废处理业务收入来源于垃圾焚烧发电和固废处理业务。",
		"污水处理": "在污水治理领域，公司依托城发水务公司充足的行业经验，在传统市政供水业务领域之外，积极开拓污水处理市场，与省内多地市政府对接，中标兰考县镇区污水处理（EPC+OM）、漯河马沟污水处理厂二期、驻马店市第五污水处理厂等项目。",
		"垃圾分类": "公司中标郑州市上街区、郾城区、源汇区等多地垃圾分类项目。",
		"节能环保": "2021年1月23日公告披露，公司拟吸收合并启迪环境，标的公司为一家能源环保一体化的环境综合治理科技企业，主营业务涉及固废处置、互联网环卫、再生资源回收与利用、水务业务、环卫专用车辆及环保设备制造等诸多领域。",
		"碳交易": "2021年，公司在省内外多点开花，与南阳合资成立零碳能源公司，整合全市环卫、绿化管养、污水等项目。与漯河市签订碳达峰碳中和战略合作协议，推动漯河绿色低碳高质量发展。碳交易领域，作为上海环境能源交易所在河南区域唯一合作伙伴，设立河南环境能源交易服务中心，推进河南省碳交易市场建设，并辐射周边省份。",
		"碳中和": "2021年，公司在省内外多点开花，与南阳合资成立零碳能源公司，整合全市环卫、绿化管养、污水等项目。与漯河市签订碳达峰碳中和战略合作协议，推动漯河绿色低碳高质量发展。碳交易领域，作为上海环境能源交易所在河南区域唯一合作伙伴，设立河南环境能源交易服务中心，推进河南省碳交易市场建设，并辐射周边省份。",
		"国企改革": "公司属于国有企业。公司的最终控制人为河南省财政厅。",
		"百度概念": "公司微信公众号发布：公司与百度达成战略合作，围绕环保行业大模型、产业智能应用、人工智能基础设施建设、数字经济、数字创新技术等领域进行共创探索，开展全方位、深层次、高水平的创新发展合作，实现资源和优势互补、互利共赢，共同探索具有城发特色的数字化转型之路。"
	},
	"亮点": "主营高速公路开发运营和基础设施投资",
	"同业": "废物处理:  绿色动力  伟明环保  上海环境  招商公路  旺能环境  山东高速  宁沪高速  深高速  中原高速  东江环保  富春环保  中国天楹  瀚蓝环境  高能环境  金圆股份  维尔利  中科环保  丛麟科技  新动力  赛恩斯  朗坤环境  卓越新能  山高环能  圣元环保  启迪环境  建工修复  百川畅银  超越科技  军信股份  楚环科技  国泰环保  飞南资源  三峰环境",
	"概念x": "自贸区   高速公路   河南自贸区   固废处理   PPP   环保   垃圾分类   国企改革   河南国企改革",
	"概念xgb": {
		"自贸区": "河南省水泥市场集中度高，前三强（包括同力）后续或在河南省内加强行业协作整合，河南自贸区将为建筑材料行业带来利好",
		"高速公路": "河南省财政厅旗下；公司核心路桥资产许平南高速是河南省内主要高速公路开发、运营企业之一，负责许平南高速公路、安林高速公路、林长高速公路的运营管理，运营里程255公里",
		"河南自贸区": "河南省水泥市场集中度高，前三强（包括同力）后续或在河南省内加强行业协作整合，河南自贸区将为建筑材料行业带来利好",
		"固废处理": "河南投资集团控股的专业环保板块公司；公司从事的固体废弃物处理业务以生活垃圾焚烧发电的投资、建设与运营为核心，协同开展餐厨污泥、医废危废处置等业务；21年环卫固废污水处理业务收入7.77亿元，营收占比13.8%",
		"PPP": "19年1月，控股子公司许平南公司与中交第四公路工程局有限公司、河南天成路桥建设有限公司组成的投标联合体为“G312线西峡内乡界至丁河段公路新建工程PPP项目”的中标单位，该项目初步估算总投资为25.73亿元",
		"环保": "河南投资集团控股的专业环保板块公司；公司从事的固体废弃物处理业务以生活垃圾焚烧发电的投资、建设与运营为核心，协同开展餐厨污泥、医废危废处置等业务；21年环卫固废污水处理业务收入7.77亿元，营收占比13.8%",
		"垃圾分类": "19年6月，中标鹤壁市静脉产业园一期生活垃圾焚烧发电PPP项目，项目投资额5.76亿元；19年7月，中标伊川县生活垃圾焚烧发电招商项目，估算投资额为5.7亿元",
		"国企改革": "河南省财政厅旗下；主要业务包括固废处理业务、环境卫生服务、水处理业务、环保方案集成服务、高速公路业务",
		"河南国企改革": "河南省财政厅旗下；主要业务包括固废处理业务、环境卫生服务、水处理业务、环保方案集成服务、高速公路业务"
	}
}