{
	"名称": "冀东装备",
	"code": "000856",
	"全名": "唐山冀东装备工程股份有限公司",
	"地域": "河北省",
	"分类": "小盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—专用设备",
	"业务": "水泥装备制造及维修业务。",
	"产品": "立磨、回转窑、篦冷机、堆取料机、移动破碎机、移动筛分机、固定破碎机、固废、危废处置设备、机械备件、工业建筑与民用建筑的工程施工、矿山工程、机电设备安装、水泥生产线的维修、窑炉砌筑、技改技措、运行保驾、电气盘柜、自动化设备与电气备件及系统工程服务、水泥矿山的工程施工、土石方工程施工、地质灾害防治的设计、施工、矿山恢复及综合治理",
	"概念": "高端装备，水泥概念，智能电网，国企改革，机器人概念，建筑节能，京津冀一体化",
	"概念y": "雄安新区-39%  北京新机场-28%  京津冀-27%",
	"概念详情": {
		"高端装备": "2022年10月19日互动易：公司是金隅高端装备制造产业的重要发展平台。公司确立“3343”工作主线，坚持创新引领，贯彻“无技术不营销”，加快“从单一产品到设备集成供货”转变，强化项目全过程管控，大力推进集采直采、深入开展“两金”降控、统筹优化融资结构，努力提升公司运行质量，促进业绩提升。",
		"水泥概念": "公司的主营业务是水泥装备制造及维修业务。公司的主要产品是立磨、回转窑、篦冷机、堆取料机、移动破碎机、移动筛分机、固定破碎机、固废、危废处置设备、机械备件、工业建筑与民用建筑的工程施工、矿山工程、机电设备安装、水泥生产线的维修、窑炉砌筑、技改技措、运行保驾、电气盘柜、自动化设备与电气备件及系统工程服务、水泥矿山的工程施工、土石方工程施工、地质灾害防治的设计、施工、矿山恢复及综合治理。",
		"智能电网": "2025年1月8日互动易：公司全资子公司金隅电气（唐山）有限责任公司主营业务为配电柜和自动化控制系统等产品及服务，广泛应用于建材、钢铁、矿山、石化、市政、地产等行业，近两年开始承接工业领域大数据中心业务。公司秉承绿色制造理念，打造集远程监控、故障诊断、能源分析于一体的智能配电生态系统，开发适用于光伏、风能、储能等绿色能源配电解决方案，致力打造成为国内领先智能配电设备集成商服务商。",
		"京津冀一体化": "公司注册地址在河北省唐山市曹妃甸装备制造产业园区。公司实施以技术创新为龙头，以节能装备、特色维修为主攻方向的差异化发展战略，公司装备研发中心是河北省水泥装备工程技术研究中心，承担并完成了节能装备、新能源装备、建材装备、矿山破碎设备的设计、研发、制造、集成，保持了行业领先的竞争优势。",
		"机器人概念": "2025年5月19日互动易，公司开发了适用于水泥行业的清仓机器人，目前该设备正处于优化改进中，尚未定型生产。",
		"建筑节能": "公司在机械设备及备件业务方面加强“第二代新型干法水泥”设备技术推广，完成高效节能立磨的设计优化，提产降耗效果明显。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市人民政府国有资产监督管理委员会。"
	},
	"亮点": "北京国资委旗下，主营水泥装备制造及维修",
	"同业": "建材机械:  北玻股份  利君股份  科达制造  建科智能",
	"概念x": "水泥   京津冀   固废处理   雄安新区   环保   机器人",
	"概念xgb": {
		"水泥": "中国水泥装备制造行业的领军企业；公司主营水泥装备制造及维修业务，具备日产 2000 吨至 12000 吨新型干法水泥熟料生产线从装备研发、设备成套、建筑安装到生产调试和备件供应等全产业链服务能力",
		"京津冀": "位于唐山市曹妃甸的大型装备制造企业，大股东为唐山国资委和冀东发展集团，本地优质国有壳资源",
		"固废处理": "公司机械设备与备件业务包括固废、危废处置设备，深入研究水泥粉磨系统节能减排固废资源化处置等领域工艺系统及装备，实施了凤翔固废处置项目、磐石固废处置项目、滦州固废处置项目、涞水固废处置项目等",
		"雄安新区": "位于唐山市；中国最早的水泥装备制造及维修企业，拥有三十余年的新型干法水泥生产线维修经验，具备日产2000 吨至12000吨新型干法水泥熟料生产线建设与服务能力",
		"环保": "公司机械设备与备件业务包括固废、危废处置设备，深入研究水泥粉磨系统节能减排固废资源化处置等领域工艺系统及装备，实施了凤翔固废处置项目、磐石固废处置项目、滦州固废处置项目、涞水固废处置项目等",
		"机器人": "中国建材机械工业骨干企业；公司研发的清仓机器人可实现水泥料仓智能、高效清理，在水泥料仓清仓高危作业场景中代替人工高危作业，人员不再进入水泥料仓，从根本上消除了水泥料仓清仓过程中意外掉落物料造成人员伤害的隐患，实现本质安全，保障水泥企业生产运行的高效稳定"
	}
}