{
	"名称": "冰轮环境",
	"code": "000811",
	"全名": "冰轮环境技术股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "低温冷冻设备、中央空调设备、节能制热设备、能源化工压缩/液化装备、精密铸件、智能仓储装备、氢能装备等。",
	"产品": "低温冷冻设备、中央空调设备、节能制热设备、能源化工压缩/液化装备、精密铸件、智能仓储装备、氢能装备",
	"概念": "冰雪产业，体育产业，空气能热泵，3D打印，宠物经济，创投，国企改革，核电，回购增持再贷款概念，机器人概念，冷链物流，氢能源，燃料电池，融资融券，深股通，数据中心，碳中和，液冷服务器",
	"概念y": "中证1000-100%  液氨制冷替代-100%  干热岩-89%  融资融券-57%  物流-40%  地热-32%  中韩自贸区-30%  冷链物流-29%  量子计算-25%  空调-24%  创投-23%  自贸区-20%  核电阀门-18%  核电通风与空气处-18%  云计算-18%  业绩预增-17%  疫苗储存-15%  云计算数据中心-13%  黄三角经济区-11%  氢能-10%  山东国资-10%  国企改革-10%  新冠疫苗-10%  氢燃料电池-10%  生物安全-10%  分布式能源-9%  深港通-4%  六氟磷酸锂-1%  余热利用-0%",
	"概念详情": {
		"冰雪产业": "北京冬奥会启动筹备，带动诸多冰雪项目，扩张了冷冻设备市场。公司主要从事低温冷冻设备、中央空调设备、节能制热设备及应用系统集成等，并广泛地被应用于冰雪体育行业。",
		"体育产业": "北京冬奥会启动筹备，带动诸多冰雪项目，扩张了冷冻设备市场。公司主要从事低温冷冻设备、中央空调设备、节能制热设备及应用系统集成等，并广泛地被应用于冰雪体育行业。",
		"空气能热泵": "公司拥有大温差热泵、吸收式热泵、本部的高温热泵、顿汉布什的地源热泵（地下水源热泵、土壤源热泵、污水源热泵、江（湖）水源热泵、海水源热泵）、空气源热泵等清洁热能利用产品。",
		"冷链物流": "2020年5月14日互动平台回复：公司是全球冷链装备领先企业，制冷核心技术已全然掌握，并引领行业进步，技术冰轮成为了行业通识。由于在制造模式和维护网络方面有较大差异，公司不生产冷链运输车辆以及冷藏冷冻食品展示柜。",
		"创投": "参股红塔创新投资股份有限公司。持股比例5%。红塔创投经需范围包括创业投资业务。",
		"燃料电池": "19年5月,公司研发成功了超低温用氦气压缩机,可应用于氢液化系统,目前公司正在关注调研氢燃料系统用压缩机装备",
		"数据中心": "持有顿汉布什控股98.65%股权。数据中心温控系统是顿汉布什的主要业务之一。数据中心温控系统是公司旗下顿汉布什的主要产品线之一。",
		"氢能源": "公司的主营业务：低温冷冻设备、中央空调设备、节能制热设备、能源化工压缩/液化装备、精密铸件、智能仓储装备、氢能装备等。",
		"碳中和": "公司拥有通过碳捕捉，将工业和有关能源产业所产生的二氧化碳分离出来净化再利用的相关技术。",
		"核电": "子公司顿汉布什曾参与起草中国核电空调国家标准。据不完全统计，先后服务过阳江、防城港、宁德、红沿河、海阳、陆丰、太平岭、苍南等，以及俄罗斯卢普尔、库尔斯克、乌拉尔等核电站。",
		"国企改革": "公司属于国有企业。公司的最终控制人为烟台市人民政府国有资产监督管理委员会。",
		"液冷服务器": "2022年3月2日互动易回复：公司子公司顿汉布什是数据中心温控系统的资深提供者。服务过国家超算广州中心（天河二号）、中国联通西安数据中心、中国移动贵州数据中心、西安西咸未来大数据产业园数据中心、杭州钢铁云计算数据中心、浙江之江大数据中心、恒丰银行总部数据中心、数字福州云计算中心、北京中信银行数据中心等。其“集成自然冷却功能的风冷螺杆机组”和“变频离心式冷水机组”入选工信部《绿色数据中心先进适用技术产品目录》。",
		"回购增持再贷款概念": "2024年12月6日公告，冰轮环境控股股东烟台国丰及一致行动人国泰诚丰计划增持股份，增持金额不超过8000万元，资金来源为专项贷款和自有资金，贷款银行为中国邮政储蓄银行。",
		"3D打印": "2023年8月1日互动易回复，公司子公司烟台冰轮智能机械科技有限公司从事3D打印业务。",
		"机器人概念": "2022年10月17日互动易回复，公司控股子公司深蓝机器主要从事自动化物流包装输送设备、智能机器人移载搬运设备、包装机械的制造、销售。",
		"宠物经济": "2024年4月15日互动易：公司真空冻干成套设备重点服务宠物食品领域，已有诸多案例。"
	},
	"亮点": "致力于在气温控制领域为客户提供系统解决方案",
	"同业": "制冷设备:  盾安环境  同星科技  同飞股份  福斯达  四方科技  海容冷链  雪人股份  银都股份  冰山冷热",
	"概念xgb": {
		"冰雪产业": "作为全球知名的制冷空调技术领军企业，公司产品制冷能力达到-271℃，广泛应用于冰雪产业，供应了诸多冰雪运动场馆",
		"自贸区": "国企，实控人烟台国资委，主营从事商业冷冻设备、工业冷冻设备及应用系统集成、工程成套服务，烟台地处山东半岛，离韩国距离很近，烟台有四成进出口企业与韩国往来",
		"核电": "唯一具备“核一级”资质的制冷设备出口企业；子公司顿汉布什提供核电空调，是中国核电空调国家标准的起草单位；子公司顿汉布什是资深业者，曾参与核电制冷设备国家标准起草。先后服务过阳江、防城港、宁德、红沿河、海阳、陆丰、太平岭、苍南等，俄罗斯卢普尔、库尔斯克、乌拉尔等核电站",
		"创投": "参股红塔创新投资股份有限公司，持股比例5%，红塔创投经营范围包括创业投资业务",
		"云计算数据中心": "公司子公司顿汉布什是数据中心温控系统的资深提供者，服务过国家超算广州中心（天河二号）、中国联通西安数据中心、中国移动贵州数据中心、西安西咸未来大数据产业园数据中心、杭州钢铁云计算数据中心、浙江之江大数据中心、恒丰银行总部数据中心、数字福州云计算中心、北京中信银行数据中心等；其“集成自然冷却功能的风冷螺杆机组”和“变频离心式冷水机组”入选工信部《绿色数据中心先进适用技术产品目录》",
		"氢能源/燃料电池": "公司在氢能产业领域有氢液化压缩机、高压加氢压缩机、氢气输送压缩机、氢燃料电池空压机等产品",
		"冷链": "首批中国制冷空调工业企业信用等级评价AAA级信用企业；拥有冷链系统集成技术，能够生产全系列螺杆压缩机，具备从产品设计、制造、安装到项目总承包和为客户提供系统解决方案的能力",
		"山东国企改革": "烟台市国资委旗下；公司主营业务涵盖低温冷冻设备、中央空调设备、节能制热设备、能源化工压缩/液化装备、精密铸件、智能仓储装备、氢能装备等产业集群",
		"地热": "旗下参股公司烟台荏原空调生产溴化锂吸收式制冷机，占工业余热利用35%的份额，地源热泵沈阳份额第一。旗下烟台顿汉布什工业为“鸟巢”地源热泵系统的唯一中标商，并中标广州亚运城水源热泵系统工程",
		"中日韩自贸区": "国企，实控人烟台国资委，主营从事商业冷冻设备、工业冷冻设备及应用系统集成、工程成套服务，烟台地处山东半岛，离韩国距离很近，烟台有四成进出口企业与韩国往来",
		"储能": "气温控制领域系统解决方案提供商；公司可提供储能蓄能装置，可提供冷热储能、氢储能等用的压缩机；有氢储能、压缩空气储能、熔盐储能、冰储能等技术储备",
		"新冠疫苗": "公司在温控行业内拥有全温差领先技术，冷链装备可用于疫苗运输环节；21年1月披露，公司一个业务单元承建的复星医药旗下一间公司的零下70摄氏度的生物冷库已完建并完成调试，目前处于验证阶段",
		"热泵": " 公司有成熟的地源热泵产品，可利用地热能，旗下顿汉布什空调在英国设有工厂出产热泵服务欧洲市场",
		"国企改革": "烟台市国资委旗下；公司主营业务涵盖低温冷冻设备、中央空调设备、节能制热设备、能源化工压缩/液化装备、精密铸件、智能仓储装备、氢能装备等产业集群",
		"生物安全": "20年11月披露，公司一个业务单元正在承建复星医药旗下一间公司的-70℃超低温生物冷库"
	},
	"概念x": "冰雪产业   自贸区   核电   创投   云计算数据中心   氢能源/燃料电池   冷链   山东国企改革   地热   中日韩自贸区   储能   新冠疫苗   热泵   国企改革   生物安全"
}