{
	"名称": "石化机械",
	"code": "000852",
	"全名": "中石化石油机械股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "油气开采高端装备研发制造及服务，油气集输，加氢、制氢装备研发制造及服务和石油机械设备检测。",
	"产品": "钻头钻具、钻井装备、固井装备、高压管汇、压裂装备、修井装备、特种作业装备、完井工具、油气集输钢管、天然气压缩机、井口及地面装置、环保装备",
	"概念": "可燃冰，天然气，俄乌冲突概念，高端装备，工业互联网，国企改革，海工装备，氢能源，燃料电池，融资融券，深股通，数字经济，雄安新区，央企国企改革，养老金持股，页岩气，一带一路，专精特新",
	"概念y": "两桶油改革-77%  油气管网-67%  油改-42%  可燃冰-39%  一带一路-32%  海工装备-32%  地热-31%  国企改革-30%  油页岩-26%  油服-25%  高端装备-24%  雄安新区-21%  页岩气-18%  海洋工程-17%  证金持股-15%  天然气-14%  干热岩-12%  土地改革-10%  深港通-10%  央企国资改革-10%  湖北-10%  油品升级-7%  海洋经济-6%  煤层气-0%",
	"概念详情": {
		"可燃冰": "公司是中石化唯一的油气技术装备研发、制造、技术服务企业,专业优势在于陆上、海洋钻井、采油作业;适用于可燃冰勘探开采环节,将可燃冰取出。",
		"天然气": "中石化旗下勘探设备公司,年产固压设备400台套、高压管汇件20万件、钢管60万吨(天然气用)以及天然气压缩机,天然气销售0.94亿方;17年相关业务收入11.2亿元,主营占比28%。",
		"俄乌冲突概念": "中石化石油机械股份有限公司的主营业务是油气开采机械设备、钻头钻具、井下工具、压缩机以及油气钢管产品的设计、研发、制造、销售、租赁和一体化服务。主导产品涵盖石油工程、油气开发、油气集输三大领域，覆盖陆地和海洋油气田，具体包括钻头钻具、钻井装备、固井装备、高压管汇、压裂装备、修井装备、特种作业装备、完井工具、油气集输钢管、天然气压缩机、井口及地面装置、环保装备等。",
		"页岩气": "公司是中国石化唯一的油气技术装备研发、制造、技术服务企业，具有较强的整体实力。在全面参与涪陵国家级页岩气示范区建设过程中，培育形成了独具特色的钻完井工具、井工厂钻机、成套压裂装备等一体化解决方案的能力，为页岩气安全、高效开发提供强力支撑。",
		"海工装备": "公司是国内陆上及海洋石油天然气勘探开发领域石油装备与工具的综合提供者和服务商,在业内具有众多的领先技术和最全产业链,是国内本行业最具代表性企业;公司的压裂设备、钻头工具都处于世界领先。",
		"高端装备": "以电动压裂撬、全自动电驱海洋固井设备为代表的一批自动化、智能化设备，以高效钻头钻具、可溶桥塞、水力振荡器为代表的一批个性化钻具，以9000米电动钻机为代表的一批高端装备，先后服务油田工程作业，并创造了不俗的施工业绩。160吨带压作业设备达到国际领先水平，打破了大吨位高端同类产品进口垄断；公司是一家油用钻头，麻花钻头研发和制造企业。主要从事油用钻头、矿用钻头、麻花钻头、硬质合金、金刚石复合片、油用设备、高分子材料及器件、木业、纸业、天然气、精细化工等产品的研发、制造和服务。其是国家一级企业、国家重点高新技术企业,亚洲最大、世界先进的油用钻头、麻花钻头研发和制造基地。",
		"一带一路": "2023年1月17日公司互动：公司自2002年进入沙特市场，深耕多年，积极参与了包括当地油气集输管线、民用基础设施、港口码头建设等大型项目，提供各类型钢管产品。",
		"雄安新区": "公司是中石化系统唯一的油气设备供应商，钻头钻机可用于地热开发，中石化已取得雄县、容城排他性地热资源开发权。",
		"氢能源": "2024年11月25日互动易：在电解水制氢方面，公司开发的成套碱水制氢装备及PEM制氢装备已经成功推广应用。公司将加快突破核心技术，自主开发关键装备，形成氢能装备一体化解决方案，做实做强氢能产业。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"数字经济": "2023年3月15日互动易回复：公司开发的“SO?F?E?L?i?nk石油装备工业互联网智能云平台”是通过数据服务为客户提供全生命周期数字化服务，2022年已在用户取得较好应用。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"燃料电池": "2023年9月1日互动易：公司成功研制出的首套PEM制氢及燃料电池系统已完成出厂前性能测试，进展顺利。公司自主完成制氢系统工艺流程设计、电控系统设计及成套设备集成，目前该装置PEM膜为外购产品。",
		"工业互联网": "根据公司23年2月3日互动易，公司下属四机赛瓦公司开发的“SOFELink石油装备工业互联网智能云平台”利用物联网技术，为石油装备提供全生命周期管理，包括远程监控，历史数据分析，故障诊断以及维保管理等功能。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。"
	},
	"亮点": "中石化集团唯一的油气技术装备研发、制造、技术服务企业",
	"同业": "油服及装备:  迪威尔  德石股份  中海油服  石化油服  海油工程  海油发展  中油工程  中曼石油  杰瑞股份  潜能恒信  新锦动力  惠博普  博迈科  航天智造",
	"概念xgb": {
		"油服": "国内压裂设备双巨头之一，中石化唯一的油气技术装备研发、制造、技术服务企业；拥有柱塞泵、高压管汇、油气钢管、螺杆钻具等 17 条生产线，拥有钻修设备、固压装备、天然气压缩机、氢能装备等大型装备总装线；主导产品涵盖石油工程、油气开发、油气集输三大领域，包括钻头钻具、钻井装备、固井装备、高压管汇等",
		"油气管网": "中石化旗下大型油气装备制造企业，旗下钢管分公司是我国中南部最大的钢管制造企业；沙市钢管分公司主要产品为大口径长输油气钢管，用于油气高压长距离输送，几十年来，一直是国内原油及天然气干线管网的主力供货商",
		"央企改革": "中国石化集团旗下，国际知名、国内领先的技术先导型油气装备制造及服务企业；主营业务包括油气开采机械设备、钻头钻具以及油气钢管产品的设计、研发、制造、销售及租赁，油气钻采设备检测服务等",
		"海工装备": "国内油气装备重要骨干企业；公司主导产品涵盖钻采装备、钻完井工具、集输装备三大领域，覆盖陆地和海洋油气田，具体包括钻头钻具、钻井装备、固井装备、压裂装备、修井装备、特种作业装备、提速工具、完井工具、油气钢管、天然气压缩机、井口及地面装备等；公司海洋工程装备主要用于海洋油气资源勘探、开采、储运等工程作业",
		"氢能源/燃料电池": "公司主要着力于加氢站用氢气压缩机、加氢站配套装备、氢气纯化装置、母站充装用氢气压缩机等产品的研发，相关工作正积极推进中；已研制45MPa氢气压缩机投入使用，90MPa氢气压缩机样机正在试制过程中",
		"地热": "中石化系统唯一的油气设备供应商；中国石化在雄安新区发展“地热+”的规划",
		"油气改革": "央企，实控人为中石化集团，主营制造、销售石油钻采设备等，属于上游勘探设备行业，有望受益于上游勘探开采权的放开",
		"可燃冰": "公司是中石化唯一的油气技术装备研发、制造、技术服务企业，专业优势在于陆上、海洋钻井、采油作业；适用于可燃冰勘探开采环节，将可燃冰取出",
		"页岩气": "国内最大的石油钻头制造商，主导产品油用牙轮钻头国内市场占有率多年保持在80％以上，国际市场占有率达到25％；开发了页岩气开发用可钻及可溶桥塞等一大批新产品，曾为涪陵页岩气田开采所用的装备和工具",
		"国企改革": "中国石化集团旗下，国际知名、国内领先的技术先导型油气装备制造及服务企业；主营业务包括油气开采机械设备、钻头钻具以及油气钢管产品的设计、研发、制造、销售及租赁，油气钻采设备检测服务等"
	},
	"概念x": "油服   油气管网   央企改革   海工装备   氢能源/燃料电池   地热   油气改革   可燃冰   页岩气   国企改革"
}