{
	"名称": "美利云",
	"code": "000815",
	"全名": "中冶美利云产业投资股份有限公司",
	"地域": "宁夏回族自治区",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "数据中心业务、光伏业务以及造纸业务。",
	"产品": "数据中心业务、光伏业务、彩色纸、文化纸",
	"概念": "国资云，东数西算(算力)，数据中心，国企改革，绿色电力，融资融券，深股通，西部大开发，央企国企改革",
	"概念y": "造纸-40%  云计算-40%  深股通-32%  人民币升值-25%  云计算数据中心-19%  光伏-17%  机制纸-17%  深港通-11%  林业-10%  超高清视频-10%  央企国资改革-10%  涉矿-9%  中国诚通-8%  大数据-5%  大数据-5%  循环经济-0%",
	"概念详情": {
		"国资云": "公司的实际控制人为中国诚通控股集团有限公司。全资子宁夏誉成云创数据专为大型互联网公司定制、投资、运维超大规模云数据中心。目前已与中卫市人民政府、金山云、乐宁科技签署了《战略合作框架协议》，各方将加强业务联动，在中卫西部云基地大数据中心落地。其中，誉成云创将根据客户需求尽快启动中卫数据中心后续项目建设，用于金山云、乐宁科技部署服务器，开展云服务，金山云将协助誉成云创研发自有公有云平台，提供SAAS、PAAS服务。金山云、乐宁科技和誉成云创三方将共同开展数据中心等云服务相关软硬件标准制定、产品研发。",
		"东数西算(算力)": "公司主要业务为云业务、造纸业务和新能源业务。公司数据中心项目位于国家算力枢纽节点之一的宁夏中卫市，主要提供机柜出租、网络接入及机柜运行维护等服务。国家推进“东数西算”工程以及算力枢纽节点的建设将为公司云业务创造一定的市场机会和行业机遇",
		"数据中心": "2023年7月4日互动易：公司主要从事IDC业务，专业为大型互联网企业提供数据机房机柜出租托管，同时提供宽带接入服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"绿色电力": "2022年12月19日互动易回复：公司的50MWp光伏电站项目相关绿电补助已陆续到账。",
		"西部大开发": "公司注册地址为宁夏回族自治区中卫市沙坡头区柔远镇"
	},
	"亮点": "中国诚通旗下的造纸企业，拥有数据中心，拟并购苏州力神介入锂电池领域",
	"同业": "IDC:  南兴股份  大位科技  宝信软件  *ST鹏博  奥飞数据  数据港  光环新网  铜牛信息  润泽科技",
	"概念xgb": {
		"宁夏概念": "实控人中国诚通集团；公司从事的主要业务包括数据中心业务、光伏业务和造纸业务，公司是西北地区最大的造纸类上市公司",
		"央企改革": "诚通集团旗下，西北地区最大的造纸类上市公司；公司主要从事文化用纸及彩色纸的生产与销售，并投资了云计算产业；文化用纸主要包括胶版纸、静电复印纸等，主要用于书刊、中小学教材、办公用纸等；彩色纸主要包括彩色文化纸和彩色包装纸，具体种类有彩色胶版纸、彩色复印纸、彩卡和珠光原纸等，主要用于办公、印刷、手工工艺和高档包装",
		"云计算数据中心": "公司数据中心业务涵盖机架出租、网络接入及机架运行维护等服务",
		"大数据": "公司拥有数据中心业务，并与金山云等合作开展云服务、智慧城市、生态治理大数据等业务，还设有健康医疗大数据应用联合实验室，在数据存储及多领域大数据应用方面均有布局",
		"光伏": "公司主要业务包括光伏业务，50MWp光伏发电项目主要为太阳能发电和太阳能产品的销售",
		"国资云": "实控人中国诚通控股；公司数据中心业务主要为机柜出租、网络接入及机柜运行维护等服务，以数据中心大规模定制化、分模块定制化为主，标准机房及散租机架服务为辅，面向大型互联网公司、政企客户以及电信运营商等客户",
		"东数西算/算力": "第一批入驻东数西算一体化算力服务平台的企业；公司数据中心项目位于国家算力枢纽节点之一的宁夏中卫市，数据中心业务涵盖机架出租、网络接入及机架运行维护等服务；根据客户需求、规模的不同要求，将业务分为数据中心大规模定制化、分模块定制化、标准机房及散租机架服务等不同类型；以数据中心大规模定制化、分模块定制化为主，标准机房及散租机架服务为辅的经营方式，为不同需求的客户提供相应的服务",
		"国企改革": "诚通集团旗下，西北地区最大的造纸类上市公司；公司主要从事文化用纸及彩色纸的生产与销售，并投资了云计算产业；文化用纸主要包括胶版纸、静电复印纸等，主要用于书刊、中小学教材、办公用纸等；彩色纸主要包括彩色文化纸和彩色包装纸，具体种类有彩色胶版纸、彩色复印纸、彩卡和珠光原纸等，主要用于办公、印刷、手工工艺和高档包装"
	},
	"概念x": "宁夏概念   央企改革   云计算数据中心   大数据   光伏   国资云   东数西算/算力   国企改革",
	"概念z": "东数西算",
	"备注": "",
	"链接": ""
}