{
	"名称": "云铝股份",
	"code": "000807",
	"全名": "云南铝业股份有限公司",
	"地域": "云南省",
	"分类": "大盘股",
	"财务": "",
	"行业": "有色金属—工业金属",
	"业务": "铝土矿开采、氧化铝、绿色铝、铝加工及铝用炭素生产和销售。",
	"产品": "氧化铝、铝用阳极炭素、石墨化阴极、重熔用铝锭、高精铝、圆铝杆、铝合金、变形铝合金圆铸锭、铝焊材",
	"概念": "俄乌冲突概念，央企国企改革，碳交易，工业互联网，国企改革，燃料电池，融资融券，深股通，西部大开发，新能源汽车",
	"概念y": "中证500-100%  深证成指-100%  铝空气电池-59%  融资融券-33%  电解铝-24%  业绩预增-23%  铝-22%  工业互联网-19%  有色金属-13%  新能源汽车-10%  石墨电极-10%  股权转让-10%  电改-10%  工业4.0-10%  炭素-9%  稀有金属-8%  深股通-8%  深港通-6%  稀缺资源-5%  涉矿-3%  氢燃料电池-3%  贵金属-2%",
	"概念详情": {
		"俄乌冲突概念": "俄罗斯是全球主要的铝、镍、钯金、铂金出口国，俄乌局势生变或对出口造成冲击。公司主营业务为铝土矿开采、氧化铝生产、铝冶炼、铝加工及铝用炭素生产。主要产品有氧化铝、铝用炭素、重熔用铝锭、圆铝杆、铝合金、铝板带箔、铝焊材等。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"碳交易": "云南亚能碳资产管理有限公司的主营业务是碳资产开发经营管理。",
		"新能源汽车": "公司拟与拥有世界领先水平铝-空气电池技术和新能源汽车动力电池产业化技术的以色列斐源新能源科技有限公司和与斐源公司在中国区保持良好合作关系、拥有灵活高效民营机制的上海佐永新能源科技有限公司共同在昆明市设立云南创能斐源金属燃料电池有限公司。2017年12月13日晚公告，拟收购创能公司余下的66%股权。收购完成后创能公司将成为云铝股份的全资子公司。该公司为铝空气电池研发的平台公司，云铝股份还称创能公司与另一公司的部分产品已进入应用测试阶段。云铝股份公告称，创能公司和慧创绿能在通信基站备用电源、应急备用电源及新能源车配套电源等领域的产品研发和产业化运用取得了积极进展，部分产品已进入应用测试阶段，测试效果达到预期标准。公司全资子公司云南浩鑫铝箔有限公司年产3.5万吨新能源动力电池用铝箔项目正处于试生产。",
		"工业互联网": "电解铝智能制造技术开发应用及智慧工厂建设项目”入选2018年工业互联网试点示范项目名单",
		"燃料电池": "与以色列斐源新能源科技有限公司和上海佐永新能源科技有限公司共同在昆明市设立云南创能斐源金属燃料电池有限公司,从事铝空气能源系统及其配套产品;云铝股份、佐永科技公司、斐源公司对合资公司的出资比例分别为32%、36%、32%",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"西部大开发": "公司注册地址为云南省昆明市呈贡区七甸街道"
	},
	"亮点": "主营电解铝、铝加工制品的大型铝业集团",
	"同业": "铝:  中国铝业  南山铝业  神火股份  中孚实业  焦作万方  天山铝业",
	"概念x": "社保重仓   有色 · 铝   央企改革   有色金属   新进指数成份股   国企改革",
	"概念xgb": {
		"有色 · 铝": "国内唯一一家从铝土矿、氧化铝到电解铝、铝合金生产设施均通过ASI双认证的一体化铝企业；公司主要业务是铝土矿开采、氧化铝、绿色铝、铝加工及铝用炭素生产和销售，主要产品有氧化铝、铝用阳极炭素、石墨化阴极、重熔用铝锭、高精铝、圆铝杆、铝合金等；已形成年产氧化铝140万吨、绿色铝305万吨、绿色铝合金157万吨的绿色铝一体化产业规模",
		"央企改革": "中铝集团旗下，国内最大的绿色低碳铝供应商；公司主要业务是铝土矿开采、氧化铝生产、铝冶炼、铝加工及铝用阳极炭素生产和销售，主要产品有氧化铝、铝用阳极炭素、重熔用铝锭、圆铝杆、铝合金、铝板带箔、铝焊材等",
		"有色金属": "国内唯一一家从铝土矿、氧化铝到电解铝、铝合金生产设施均通过ASI双认证的一体化铝企业；公司主要业务是铝土矿开采、氧化铝、绿色铝、铝加工及铝用炭素生产和销售，主要产品有氧化铝、铝用阳极炭素、石墨化阴极、重熔用铝锭、高精铝、圆铝杆、铝合金等；已形成年产氧化铝140万吨、绿色铝305万吨、绿色铝合金157万吨的绿色铝一体化产业规模",
		"国企改革": "中铝集团旗下，国内最大的绿色低碳铝供应商；公司主要业务是铝土矿开采、氧化铝生产、铝冶炼、铝加工及铝用阳极炭素生产和销售，主要产品有氧化铝、铝用阳极炭素、重熔用铝锭、圆铝杆、铝合金、铝板带箔、铝焊材等"
	}
}