{
	"名称": "冰轮环境",
	"code": "000811",
	"全名": "冰轮环境技术股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "为用户提供安全、环保、节能的智慧绿色能源系统解决方案。",
	"产品": "螺杆式压缩机、离心式压缩机、吸收式压缩机、活塞式压缩机、各类工业热泵",
	"概念": "液冷服务器，数据中心，海工装备，3D打印，冰雪产业，宠物经济，创投，固态电池，国企改革，核电，回购增持再贷款概念，机器人概念，军工，可控核聚变，空气能热泵，冷链物流，氢能源，燃料电池，融资融券，深股通，碳中和，体育产业，天然气，新能源汽车，雅下水电概念，智能物流，中俄贸易概念，中芯国际概念",
	"概念y": "中证1000-100%  液氨制冷替代-100%  干热岩-89%  融资融券-57%  物流-40%  地热-32%  中韩自贸区-30%  冷链物流-29%  量子计算-25%  空调-24%  创投-23%  自贸区-20%  核电阀门-18%  核电通风与空气处-18%  云计算-18%  业绩预增-17%  疫苗储存-15%  云计算数据中心-13%  黄三角经济区-11%  氢能-10%  山东国资-10%  国企改革-10%  新冠疫苗-10%  氢燃料电池-10%  生物安全-10%  分布式能源-9%  深港通-4%  六氟磷酸锂-1%  余热利用-0%",
	"概念详情": {
		"液冷服务器": "2022年3月2日互动易回复：公司子公司顿汉布什是数据中心温控系统的资深提供者。服务过国家超算广州中心（天河二号）、中国联通西安数据中心、中国移动贵州数据中心、西安西咸未来大数据产业园数据中心、杭州钢铁云计算数据中心、浙江之江大数据中心、恒丰银行总部数据中心、数字福州云计算中心、北京中信银行数据中心等。其“集成自然冷却功能的风冷螺杆机组”和“变频离心式冷水机组”入选工信部《绿色数据中心先进适用技术产品目录》。",
		"数据中心": "持有顿汉布什控股98.65%股权。数据中心温控系统是顿汉布什的主要业务之一。数据中心温控系统是公司旗下顿汉布什的主要产品线之一。",
		"海工装备": "2025年3月19日互动易：公司分步探索渗透海洋工程装备市场，实施国产化替代，在海工细分场景中做到专精特新，产品有远洋运输船/海工平台工业气体压缩液化装置、船舶/海上平台碳捕集系统、新能源船舶动力系统等。",
		"冷链物流": "2020年5月14日互动平台回复：公司是全球冷链装备领先企业，制冷核心技术已全然掌握，并引领行业进步，技术冰轮成为了行业通识。由于在制造模式和维护网络方面有较大差异，公司不生产冷链运输车辆以及冷藏冷冻食品展示柜。",
		"创投": "参股红塔创新投资股份有限公司。持股比例5%。红塔创投经需范围包括创业投资业务。",
		"燃料电池": "2025年3月26日互动易：公司研发的高压加氢压缩机整体性能达到国际先进水平，螺杆氢气输送压缩机填补国内空白，整体性能达到国际先进水平，燃料电池空气压缩机等主要性能指标达到国际先进水平，氢液化领域新型高效氦气螺杆压缩机被国家能源局遴选为第一批能源领域首台（套）重大技术装备项目。",
		"氢能源": "公司的主营业务：低温冷冻设备、中央空调设备、节能制热设备、能源化工压缩/液化装备、精密铸件、智能仓储装备、氢能装备等。",
		"碳中和": "公司拥有通过碳捕捉，将工业和有关能源产业所产生的二氧化碳分离出来净化再利用的相关技术。",
		"冰雪产业": "北京冬奥会启动筹备，带动诸多冰雪项目，扩张了冷冻设备市场。公司主要从事低温冷冻设备、中央空调设备、节能制热设备及应用系统集成等，并广泛地被应用于冰雪体育行业。",
		"体育产业": "北京冬奥会启动筹备，带动诸多冰雪项目，扩张了冷冻设备市场。公司主要从事低温冷冻设备、中央空调设备、节能制热设备及应用系统集成等，并广泛地被应用于冰雪体育行业。",
		"核电": "根据2025年6月11日互动易：在核电建设领域，公司聚焦核岛冷却、核能供热等核心场景，研发出一系列核岛冷却、冷却余热回收、安全壳内无动力空冷器、水热同产同送、核能供暖大温差长输供热等创新技术，为核电站安全稳定运行与清洁能源高效利用，提供坚实的技术支撑与解决方案。其中，旗下换热技术公司依托流体动力技术底蕴，创新研发出安全壳内屏蔽冷却水系统无动力空冷器，批量供货全球首座商用四代技术高温气冷堆；旗下顿汉布什公司是全球核岛制冷机服务商，拥有20余年核电服务经验，是国家能源局《核空气和气体处理规范通风、空调与空气净化第18部分制冷设备》标准的主要起草单位，是国内唯一一个在核岛各个区域都有应用且核岛制冷机品种最全的生产厂家，有着丰富的国内外应用案例。旗下华源泰盟公司以荣获国家技术发明二等奖的吸收式换热技术为基础，与清华大学合作研发出水热同产同送（应用于核能利用海水淡化技术）、核能供暖大温差长输供热技术等，已在国家电投“暖核一号”核能供暖项目应用，央视新闻以“我国首个跨城核能供热项目正式投运”为标题进行了播报。",
		"空气能热泵": "公司拥有大温差热泵、吸收式热泵、本部的高温热泵、顿汉布什的地源热泵（地下水源热泵、土壤源热泵、污水源热泵、江（湖）水源热泵、海水源热泵）、空气源热泵等清洁热能利用产品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为烟台市人民政府国有资产监督管理委员会。",
		"回购增持再贷款概念": "2024年12月6日公告，冰轮环境控股股东烟台国丰及一致行动人国泰诚丰计划增持股份，增持金额不超过8000万元，资金来源为专项贷款和自有资金，贷款银行为中国邮政储蓄银行。",
		"3D打印": "2023年8月1日互动易回复，公司子公司烟台冰轮智能机械科技有限公司从事3D打印业务。",
		"机器人概念": "2022年10月17日互动易回复，公司控股子公司深蓝机器主要从事自动化物流包装输送设备、智能机器人移载搬运设备、包装机械的制造、销售。",
		"宠物经济": "2024年4月15日互动易：公司真空冻干成套设备重点服务宠物食品领域，已有诸多案例。",
		"中俄贸易概念": "2024年6月12日互动易：子公司顿汉布什拥有核一级资质，曾参与起草中国核电空调国家标准。据不完全统计，先后服务过阳江、防城港、宁德、红沿河、海阳、陆丰、太平岭、苍南等，以及俄罗斯卢普尔、库尔斯克、乌拉尔等核电站。",
		"天然气": "2024年4月15日互动易回复，公司有成熟的天然气增压压缩机和液化机组。",
		"智能物流": "2025年10月13日互动易，控股子公司深蓝机器及其旗下的刚玉智能主要从事自动化物流包装输送设备、智能机器人移载搬运设备、包装机械的制造销售。",
		"可控核聚变": "根据2025年5月16日投资者关系管理信息：公司是具有可控核聚变业务，在当前的磁约束可控核聚变装置中，磁约束装置（如托卡马克）依赖强大的超导磁体产生磁场来约束等离子体。这些磁体需要在极低温（接近绝对零度，约-269°C）下运行。氦气压缩机是超导磁体冷却系统的关键设备，用于维持氦的制冷循环和极低温环境。2016年公司即研发成功极低温用氦气压缩机，供货中科院“液氦到超流氦温区大型低温制冷系统”国家实验室。液氦到超流氦温区大型低温制冷系统可以构建接近自然界绝对零度（-273.15℃）的极低温环境。之后公司陆续为多家科研院所提供氦气压缩机，应用于相关国家重大前沿科技研究项目。",
		"军工": "2025年6月9日互动易，公司产品有用于航空风洞试验场、军用智能立体仓储系统等。",
		"固态电池": "2025年6月9日互动易：公司固体氧化物电池研发项目在研发攻关过程中。",
		"新能源汽车": "2025年6月9日互动易：公司为比亚迪等新能源汽车厂商提供试验和制造环境温控系统。",
		"雅下水电概念": "根据2025年7月23日互动易：作为制冷行业领军企业，冰轮环境在大型水电工程大坝混凝土冷却领域拥有成熟且广泛应用的技术和丰富的工程经验,应用案例有三峡工程（世界上最大的混凝土重力坝）、溪洛渡水电站（世界最高拱坝之一）、向家坝水电站、乌东德水电站（世界最薄300米级特高拱坝）、白鹤滩水电站（世界在建规模最大、技术难度最高的水电工程之一，拥有世界首台百万千瓦水轮发电机组）等众多标志性巨型水电工程。冰轮环境在类似高海拔、高寒地区的重大水电工程混凝土温控领域有着成熟应用经验，公司已提前针对雅下水电项目高建设标准、高复杂地质条件下大规模的混凝土建设温控需求制订了解决方案，并着手布局，近期中标西藏JX水电站大坝冷水机组项目。",
		"中芯国际概念": "2025年9月16日互动易，电子厂房是公司产品的重要用途之一，公司产品可满足电子产品生产工艺过程和环境控制中对温度、湿度、气流、洁净度、压力梯度的高标准要求，服务过中芯国际（绍兴）、富士康、天科合达、Wafer等半导体企业。"
	},
	"亮点": "山东烟台国资委旗下的制冷与压缩系统集成服务商，在绿色工质制冷系统商业化应用、城市集中供热余热回收领域占有较高份额，已布局数据中心温控系统",
	"同业": "制冷设备:  盾安环境  同星科技  同飞股份  福斯达  四方科技  海容冷链  雪人股份  银都股份  冰山冷热",
	"概念xgb": {
		"冰雪产业": "作为全球知名的制冷空调技术领军企业，公司产品制冷能力达到-271℃，广泛应用于冰雪产业，供应了诸多冰雪运动场馆",
		"自贸区": "国企，实控人烟台国资委，主营从事商业冷冻设备、工业冷冻设备及应用系统集成、工程成套服务，烟台地处山东半岛，离韩国距离很近，烟台有四成进出口企业与韩国往来",
		"核电": "唯一具备“核一级”资质的制冷设备出口企业；子公司顿汉布什提供核电空调，是中国核电空调国家标准的起草单位；子公司顿汉布什是资深业者，曾参与核电制冷设备国家标准起草。先后服务过阳江、防城港、宁德、红沿河、海阳、陆丰、太平岭、苍南等，俄罗斯卢普尔、库尔斯克、乌拉尔等核电站",
		"海工装备": "公司分步探索渗透海洋工程装备市场，实施国产化替代，在海工细分场景中做到专精特新，产品有远洋运输船/海工平台气体增压液化装置、船舶/海上平台碳捕集系统、新能源船舶动力系统等",
		"创投": "参股红塔创新投资股份有限公司，持股比例5%，红塔创投经营范围包括创业投资业务",
		"云计算数据中心": "公司子公司顿汉布什是数据中心温控系统的资深提供者，服务过国家超算广州中心（天河二号）、中国联通西安数据中心、中国移动贵州数据中心、西安西咸未来大数据产业园数据中心、杭州钢铁云计算数据中心、浙江之江大数据中心、恒丰银行总部数据中心、数字福州云计算中心、北京中信银行数据中心等；其“集成自然冷却功能的风冷螺杆机组”和“变频离心式冷水机组”入选工信部《绿色数据中心先进适用技术产品目录》",
		"天然气": "公司有成熟的天然气增压压缩机和液化机组",
		"氢能源/燃料电池": "研发二氧化碳 + 飞轮储能加氢站成套装备，可实现加氢、储能等功能；在制氢方面，具备水电解制氢技术与装备；在加氢站建设运营方面，拥有丰富经验与技术储备，为推动氢能源在交通等领域的应用提供设备与技术支持",
		"冷链": "深度涉足冷链行业的领军企业；公司凭借全球领先的制冷技术，提供包括制冷压缩机组、单体速冻及真空冻干设备等在内的冷链成套装备及系统解决方案，广泛应用于食品冷冻冷藏等领域",
		"山东国企改革": "烟台市国资委旗下；公司主营业务涵盖低温冷冻设备、中央空调设备、节能制热设备、能源化工压缩/液化装备、精密铸件、智能仓储装备、氢能装备等产业集群",
		"地热": "公司拥有成熟的地源热泵产品，可用于地热能利用，其旗下顿汉布什的地源热泵技术领先，获得多项荣誉，服务过 “鸟巢” 等众多地标项目",
		"中日韩自贸区": "国企，实控人烟台国资委，主营从事商业冷冻设备、工业冷冻设备及应用系统集成、工程成套服务，烟台地处山东半岛，离韩国距离很近，烟台有四成进出口企业与韩国往来",
		"机器人": "公司控股子公司深蓝机器及其旗下的刚玉智能主要从事自动化物流包装输送设备、智能机器人移载搬运设备",
		"储能": "公司拥有氢储能、压缩空气储能、熔盐储能、冰储能等技术储备，可提供储能装备及低碳 / 零碳系统设计服务，旗下子公司还涉足储能技术服务领域",
		"热泵": " 公司有成熟的地源热泵产品，可利用地热能，产品包括氨热泵机组、水蒸气压缩机组等；旗下顿汉布什空调在英国设有工厂出产热泵服务欧洲市场",
		"国企改革": "烟台市国资委旗下；公司主营业务涵盖低温冷冻设备、中央空调设备、节能制热设备、能源化工压缩/液化装备、精密铸件、智能仓储装备、氢能装备等产业集群",
		"液冷服务器": "目前公司可以为液冷业务提供冷源装备和换热装置，公司子公司顿汉布什是数据中心温控系统的资深提供者",
		"磁悬浮压缩机": "公司打造了全系列磁悬浮压缩机产品矩阵，能满足 - 40℃至 45℃宽温域应用场景，在冷链物流、工业制冷领域市占率超 25%，其服务系统集成能力处于行业领先地位",
		"雅江电站概念股": "公司在大型水电工程大坝混凝土冷却领域拥有成熟且广泛应用的技术和丰富的工程经验，公司水电大坝冷却技术系应用于大坝混凝土施工期温控消应力防裂的整套制冷、供冷、控冷解决方案"
	},
	"概念x": "冰雪产业   自贸区   密集调研   核电   海工装备   创投   云计算数据中心   天然气   氢能源/燃料电池   冷链   山东国企改革   地热   中日韩自贸区   机器人   储能   热泵   国企改革   液冷服务器   磁悬浮压缩机   雅江电站概念股"
}