{
	"名称": "双汇发展",
	"code": "000895",
	"全名": "河南双汇投资发展股份有限公司",
	"地域": "河南省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "食品饮料—食品加工",
	"业务": "以屠宰业和肉类加工业为核心，向上游发展饲料业和养殖业，向下游发展包装业、商业，配套发展外贸业、调味品业等。",
	"产品": "火腿肠类、火腿类、香肠类、酱卤熟食类、餐饮食材类、罐头及其他类、冷鲜猪肉、冰鲜鸡产品",
	"概念": "猪肉，养鸡，人造肉，超级品牌，大消费，高股息精选，融资融券，深股通，统一大市场，预制菜，证金持股",
	"概念y": "深证成指-100%  肉制品-22%  超级品牌-21%  生猪屠宰-19%  国际板-15%  牛羊肉-12%  收入改革-11%  融资融券-11%  人造肉-10%  猪肉-8%  电子商务-8%  中证100-7%  养猪-7%  沪深300-7%  白马股-6%  猪肉加工-5%  深股通-4%  食品-3%  大消费-2%  MSCI-2%  深港通-0%",
	"概念详情": {
		"猪肉": "双汇是中国最大的肉类加工基地，控股母公司万洲国际旗下拥有两个上市公司，双汇发展深圳上市，万洲国际中国香港上市，万洲国际是全球最大的猪肉食品企业。",
		"养鸡": "2023年3月29日公告：公司有西华1亿羽肉鸡产业化产能建设项目和彰武1亿羽肉鸡产业化产能建设项目。",
		"人造肉": "公司目前推出有“双汇素食界”植物蛋白肉、手撕素牛排等素食类产品。",
		"超级品牌": "双汇是中国最大的肉类加工基地，农业产业化国家重点龙头企业，总部在河南省漯河市。双汇在全国18个省（市）建有30多个现代化的肉类加工基地和配套产业，形成了养殖、饲料、屠宰、肉制品加工、新材料包装、冷链物流、连锁商业等完善的产业链，年产销肉类产品300多万吨，拥有近百万个销售终端，全国除新疆、西藏外，双汇的产品都可以做到朝发夕至。双汇品牌价值497亿元，连续20多年居中国肉类行业第一位。",
		"证金持股": "",
		"预制菜": "目前公司已推出筷乐星厨系列速食菜，带范青年自热米饭，丸子、酥肉、蒜香排骨等预制调理产品。",
		"统一大市场": "2022年年报披露：公司高度重视渠道开拓和网络建设，拥有遍布全国的一百多万个销售网点，产品在绝大部分省份基本可以实现朝发夕至。",
		"高股息精选": "双汇发展连续3年股息率分别为：4.11%，6.17%，5.43%"
	},
	"亮点": "国内肉制品行业第一品牌",
	"同业": "肉制品:  华统股份  龙大美食  金字火腿  得利斯  春雪食品  益客食品  光明肉业",
	"概念x": "大消费   养鸡   养猪   调味品   白马股   MSCI   食品   大农业   预制菜   人造肉",
	"概念xgb": {
		"大消费": "肉制品加工销售龙头，中国最大的肉类供应商，近年布局自有猪源",
		"养鸡": "中国最大的肉类供应商；公司肉鸡产业养殖的是白羽鸡；公司新建的西华1亿只、阜新1亿只、漯河5000万只肉鸡产业化项目都在按计划推进",
		"养猪": "国内极少能同时生产销售鱼、虾、猪、肉禽、蛋禽饲料的企业；公司拥有完善的肉类产业链，以屠宰业和肉制品加工业为核心，向上游发展了饲料业和养殖业；主要产品为生鲜产品及包装肉制品，拥有年加工肉制品200多万吨、单班年屠宰生猪2500多万头的生产产能",
		"调味品": "公司已推出火锅料系列、“酱滋牙”拌饭酱系列、“甄骨鲜”等骨汤系列、烧烤腌料、煮面酱料、红烧肉调料、大盘鸡调料、双汇十八味调味料等多种调味产品",
		"白马股": "肉制品加工销售龙头，中国最大的肉类供应商；以屠宰和肉类加工业为核心，向上游发展饲料业和养殖业，向下游发展包装业、商业、外贸、金融等",
		"食品": "公司已推出火锅料系列、“酱滋牙”拌饭酱系列、“甄骨鲜”等骨汤系列、烧烤腌料、煮面酱料、红烧肉调料、大盘鸡调料、双汇十八味调味料等多种调味产品",
		"大农业": "中国最大的肉类供应商；公司肉鸡产业养殖的是白羽鸡；公司新建的西华1亿只、阜新1亿只、漯河5000万只肉鸡产业化项目都在按计划推进",
		"预制菜": "公司预制菜产品将围绕“八大菜系+豫菜”加强产品研发，推出有双汇八大碗、家宴、筷食代椒香小酥肉、啵啵袋等预制菜产品",
		"人造肉": "20年5月，拟以1802.93万元收购杜邦蛋白40%股权，杜邦蛋白经营范围为豆制品、其他豆制品的生产、销售，杜邦公司已经储备有植物肉肠、炸鸡块、涮火锅材料植物肉等产品，且会针对中国市场的需求持续研发新品"
	}
}