{
	"名称": "城发环境",
	"code": "000885",
	"全名": "城发环境股份有限公司",
	"地域": "河南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "固废处理业务、环境卫生服务业务、水处理业务、环保方案集成服务、高速公路业务。",
	"产品": "固体废弃物处理及环卫业务、环保方案集成服务业务、水处理业务、高速公路业务",
	"概念": "生物质能发电，医疗废物处理，绿色电力，百度概念，固废处理，国企改革，垃圾分类，融资融券，深股通，数字经济，碳交易，...",
	"概念y": "中证1000-100%  晋陕豫-84%  郑州航空港-55%  建材下乡-41%  河南自贸区-33%  固废处理-28%  自贸区-10%  郑州自贸区-10%  高速公路-10%  垃圾分类-10%  水泥-3%  环保-2%",
	"概念详情": {
		"生物质能发电": "公司主营业务包含生活垃圾焚烧发电，目前已运营垃圾发电项目包括收购项目共15个，已投入运营项目日处理能力为3900吨。随着公司在建项目即将陆续投产，以及收购完成日处理能力为6400吨的垃圾发电项目，公司垃圾发电的产能正在逐步增加。",
		"医疗废物处理": "2024年半年报：截至2024年6月30日，公司危废处置项目4个，合计年处理规模27.85万吨。其中，已运营项目3个，合计年处理规模17.85万吨；在建项目1个，年处理规模10万吨。公司医废处置项目5个，合计年处理规模1.937万吨，均已投入运营。",
		"绿色电力": "公司2021年全年实现17个垃圾发电项目顺利运营，超前实现3个项目投产。",
		"固废处理": "公司的主营业务是固废处理业务、环境卫生服务业务、水处理业务、环保方案集成服务、高速公路业务。",
		"污水处理": "2025年3月10日互动易，城发水务作为公司全资的水务生态专业平台，业务范围涵盖供水、污水等领域，拥有前瞻规划、咨询、投融资、工程建设、技术服务及运营管理等全过程、一体化解决方案能力。继信阳试点落地后，公司又破局长垣市，近期中标了长垣市第一污水处理厂特许经营项目。",
		"垃圾分类": "公司中标郑州市上街区、郾城区、源汇区等多地垃圾分类项目。",
		"碳交易": "2024年11月25日互动易：公司下属的河南环境能源服务中心作为上海环境能源交易所指定的“全国碳交易市场河南服务中心”，可帮助省内控排企业对接全国碳市场并提供代理开户、代理交易、数据报送、履约方案咨询和交易撮合等相关服务。",
		"碳中和": "2021年，公司在省内外多点开花，与南阳合资成立零碳能源公司，整合全市环卫、绿化管养、污水等项目。与漯河市签订碳达峰碳中和战略合作协议，推动漯河绿色低碳高质量发展。碳交易领域，作为上海环境能源交易所在河南区域唯一合作伙伴，设立河南环境能源交易服务中心，推进河南省碳交易市场建设，并辐射周边省份。",
		"国企改革": "公司属于国有企业。公司的最终控制人为河南省财政厅。",
		"百度概念": "公司微信公众号发布：公司与百度达成战略合作，围绕环保行业大模型、产业智能应用、人工智能基础设施建设、数字经济、数字创新技术等领域进行共创探索，开展全方位、深层次、高水平的创新发展合作，实现资源和优势互补、互利共赢，共同探索具有城发特色的数字化转型之路。",
		"数字经济": "2024年3月14日互动易：公司积极向数智化转型。构建管理数字化体系，建设数字化信息平台，持续提升企业管理效率。应用管理数字化成果，推动实现智能化管控，加快产数融合。强化数字技术创新应用，依托多元业务场景，将自身数字化转型经验转化为数字平台，通过内部成果转化，打造数字化服务体系。"
	},
	"亮点": "主营高速公路开发运营和基础设施投资",
	"同业": "废物处理:  绿色动力  伟明环保  上海环境  招商公路  旺能环境  山东高速  宁沪高速  深高速  中原高速  东江环保  富春环保  中国天楹  瀚蓝环境  高能环境  金圆股份  维尔利  中科环保  丛麟科技  新动力  赛恩斯  朗坤环境  卓越新能  山高环能  圣元环保  启迪环境  建工修复  百川畅银  超越科技  军信股份  楚环科技  国泰环保  飞南资源  三峰环境",
	"概念x": "自贸区   高速公路   河南自贸区   污水处理   固废处理   PPP   环保   数字经济   垃圾分类   国企改革   河南国企改革",
	"概念xgb": {
		"自贸区": "河南城市发展投资有限公司旗下，主要从事固废处理、污水处理、高速公路运营业务",
		"高速公路": "河南省财政厅旗下；公司管理运营许昌至平顶山至南阳高速公路、安阳至林州高速公路、林州至长治（省界）高速公路，运营里程255公里",
		"河南自贸区": "河南城市发展投资有限公司旗下，主要从事固废处理、污水处理、高速公路运营业务",
		"污水处理": "全国性综合型的环保平台；公司从事的水处理业务包括供水、污水处理业务，同步拓展村镇污水治理、小微水环境治理等细分领域；污水处理业务主要通过在特许经营权范围内提供污水处理服务并向相关政府收取费用，公司污水项目处理规模59.73万吨/日",
		"固废处理": "河南投资集团控股的专业环保板块公司；公司从事的固体废弃物处理业务以生活垃圾焚烧发电的投资、建设与运营为核心，协同开展餐厨垃圾、污泥、供热、建筑垃圾、填埋场改造等业务，公司还从事危险废物和医疗废物处置业务，生活垃圾焚烧发电业务主要以BOT等特许经营的模式进行",
		"PPP": "19年1月，控股子公司许平南公司与中交第四公路工程局有限公司、河南天成路桥建设有限公司组成的投标联合体为“G312线西峡内乡界至丁河段公路新建工程PPP项目”的中标单位，该项目初步估算总投资为25.73亿元",
		"环保": "全国性综合型的环保平台；公司从事的水处理业务包括供水、污水处理业务，同步拓展村镇污水治理、小微水环境治理等细分领域；污水处理业务主要通过在特许经营权范围内提供污水处理服务并向相关政府收取费用，公司污水项目处理规模59.73万吨/日",
		"数字经济": "公司积极向数智化转型，构建管理数字化体系，建设数字化信息平台以提升管理效率；应用成果实现智能化管控，加快产数融合；依托多元业务场景，将转型经验转化为数字平台，打造数字化服务体系 ",
		"垃圾分类": "固体废弃物处理业务以生活垃圾焚烧发电的投资、建设与运营为核心，协同开展餐厨垃圾、污泥、供热、建筑垃圾、填埋场改造等",
		"国企改革": "河南省财政厅旗下；主要业务包括固废处理业务、环境卫生服务、水处理业务、环保方案集成服务、高速公路业务",
		"河南国企改革": "河南省财政厅旗下；主要业务包括固废处理业务、环境卫生服务、水处理业务、环保方案集成服务、高速公路业务"
	}
}