{
	"名称": "天山股份",
	"code": "000877",
	"全名": "天山材料股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "中盘股",
	"财务": "",
	"行业": "建筑材料—水泥",
	"业务": "水泥、熟料、商品混凝土和骨料的生产及销售。",
	"产品": "硅酸盐水泥、普通硅酸盐水泥、硫铝酸盐水泥、油井水泥、水工水泥、高温稠油水泥、抗硫酸盐硅酸盐水泥、超细硅酸盐水泥、道路硅酸盐水泥、核电工程用硅酸盐水泥、海工水泥、快凝快硬硫铝酸盐水泥、中、低热硅酸盐水泥、商品混凝土、高强度混凝土、特殊性能混凝土、0-5mm干湿法精品骨料、5-10mm干湿法精品骨料、10-20mm干湿法精品骨料、20-31.5mm干湿法精品骨料",
	"概念": "水泥概念，新疆振兴，绿色电力，国企改革，融资融券，深股通，西部大开发，央企国企改革，一带一路",
	"概念y": "中证500-100%  深证成指-100%  西部开发-77%  建材下乡-74%  中材集团-68%  新疆城镇化-63%  基础设施建设-52%  融资融券-37%  水泥-32%  新疆振兴-31%  丝绸之路-28%  新疆建设-27%  国企改革-21%  央企国资改革-16%  保障房-16%  业绩预增-14%  一带一路-13%  新疆-11%  深股通-11%  证金持股-10%  深港通-8%  参股券商-4%",
	"概念详情": {
		"水泥概念": "公司为新疆最大的水泥企业和西北最大的特种水泥生产基地;属西北地区;业务集中在新疆地区,收入占比65.99%;2017年水泥销量1899万吨,水泥利润占全年利润83.09%;实控人为中国建材集团;与祁连山、宁夏建材有资产整合预期。",
		"新疆振兴": "公司是新疆最大水泥生产企业，在新疆14个地州中的11个区域拥有水泥生产企业，沿新疆重要经济区域-天山北坡经济带、天山南麓经济带完成产能布局。在新疆区域水泥市场具有较大的市场影响力。公司还是西北地区最大水泥经营商和最大油井水泥生产基地，以及全国重要的特种水泥生产基地。公司在全疆水泥生产能力达700多万吨，水泥产能占全疆的60%以上，市场份额占全疆的50%，其中高标号水泥占80%以上市场份额，油井水泥占75%市场份额。",
		"绿色电力": "公司2022年光伏、风电计划投资19个项目，分布河南、中南、上海、新疆等区域公司。",
		"一带一路": "在新疆14个地州中的11个区域拥有水泥生产企业，沿新疆重要经济区域-天山北坡经济带、天山南麓经济带完成产能布局。在新疆区域水泥市场具有较大的市场影响力。公司还是西北地区最大水泥经营商和最大油井水泥生产基地，以及全国重要的特种水泥生产基地。公司在全疆水泥生产能力达700多万吨，水泥产能占全疆的60%以上，市场份额占全疆的50%，其中高标号水泥占80%以上市场份额，油井水泥占75%市场份额。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"西部大开发": "公司注册地址为新疆维吾尔自治区乌鲁木齐市达坂城区白杨沟村"
	},
	"亮点": "西北地区最大的水泥生产厂家",
	"同业": "水泥:  海螺水泥  冀东水泥  华新水泥  上峰水泥  西部建设  万年青  金隅集团  四川双马  宁夏建材  塔牌集团  四方新材",
	"概念x": "央企改革   一带一路   水泥   新疆概念   破净股   国企改革   西部大开发",
	"概念xgb": {
		"央企改革": "中国建材集团旗下，国内规模最大、产业链完整、全国性布局的水泥公司；公司主营业务为水泥、熟料、商品混凝土和骨料的生产及销售，熟料产能、商品混凝土产能、骨料产能均居全国第一",
		"一带一路": "中国规模最大、产业链完整、全国性布局的水泥公司；主营水泥、熟料、商品混凝土和骨料的生产及销售，在华东、华中、华南、西南、新疆、东北（托管）等多数区域市场份额、品牌地位均处于行业头部",
		"水泥": "中国规模最大、产业链完整、全国性布局的水泥公司，在华东、华中、华南、西南、新疆等多数区域市场份额、品牌地位均处于行业头部；拥有熟料产能3.2亿吨，商混产能3.9亿方，骨料产能2.3亿吨，熟料产能、商品混凝土产能、骨料产能均居全国第一，市场范围涵盖25个省、自治区、直辖市",
		"新疆概念": "实控人中国建材，水泥行业龙头，公司主营业务为水泥、熟料、商品混凝土和骨料的生产及销售",
		"国企改革": "中国建材集团旗下，国内规模最大、产业链完整、全国性布局的水泥公司；公司主营业务为水泥、熟料、商品混凝土和骨料的生产及销售，熟料产能、商品混凝土产能、骨料产能均居全国第一",
		"西部大开发": "西部大开发战略的实施将加快我国中西部地区的基础设施建设、城镇化进程等，为水泥行业带来发展机遇，区域公司新疆水泥是目前新疆地区产能规模最大的水泥企业，在产品品牌、技术水平、装备能力等各方面均处于领先地位"
	}
}