{
	"名称": "中信国安",
	"code": "000839",
	"全名": "中信国安信息产业股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "企业综合信息服务业务、有线电视网络业务、房地产业务。",
	"产品": "有线电视业务、企业综合信息服务业务、网络系统集成及应用软件开发业务、房地产业务",
	"概念": "人工智能，创投，文化传媒概念，广播电视，国企改革，深股通，虚拟现实，摘帽，中字头股票",
	"概念y": "国家安全-64%  量子计算-28%  融资融券-25%  量子通信-22%  MSCI-17%  360借壳-17%  足球-16%  稀有金属-13%  碳酸锂-12%  QLED-12%  数字电视-11%  金改-10%  智能音箱-10%  新能源-9%  钾离子电池-8%  广电系-8%  深股通-7%  锂电池-7%  特斯拉-7%  人工智能-7%  体育产业-6%  磷酸铁锂电池-6%  IPTV-6%  虚拟现实-6%  锗-5%  沪深300-5%  新能源电池-5%  小金属-5%  新能源汽车-5%  深港通-4%  深证成指-3%  锂电池正负极材料-3%  锂矿-3%  火箭军-2%  网络游戏-1%  低碳-1%",
	"概念详情": {
		"人工智能": "2024年1月9日互动易回复：公司所属鸿联九五深耕企业综合信息服务行业多年。鸿联九五云通信平台，聚焦企业数字化转型需要，搭建RPA数字员工平台，实现与云客服、云信等系统的能力融合，加强AI中台能力建设，持续提升现有产品矩阵中AI能力落地与交付，通过自主研发实现语义理解、智能对话、视觉识别等AI能力，全面赋能各产品线的AI能力提升。",
		"创投": "根据2023年年报，公司下属控股子公司西藏国安睿博私募基金管理有限公司发起设立浙江海宁国安睿威投资合伙企业（有限合伙）（以下简称“国安睿威”）（奇虎360专项投资基金，详见公告2016-16），国安睿威的普通合伙人由西藏国安睿博私募基金管理有限公司担任，公司的全资子公司上海沐云信息技术投资有限公司作为有限合伙人。",
		"文化传媒概念": "旗下中信国安广视网络有限公司运营有线电视项目,有线电视、数字电视用户规模居国内同行业上市公司领先地位",
		"虚拟现实": "2016年6月30日晚间公告称，为拓展公司信息产业相关业务，延伸产业链，公司拟以现金2000万美元通过下属子公司上海沐云信息技术投资有限公司认购虚拟现实(VR)直播业务公司NextVRInc.,(简称NextVR)拟发行的3,947,031股B级优先股，占其发行后总股本的2.27%。公告显示，NextVR主要业务为提供广播电视节目内容的虚拟现实直播服务，同时致力于体育事件、音乐会、电影等的虚拟现实定制服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中华人民共和国财政部。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为中信国安。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。"
	},
	"亮点": "信息产业为主营的高科技上市企业，在广电行业具有较强的影响力",
	"同业": "电信增值服务:  国脉文化  神州泰岳  彩讯股份  北纬科技  吴通控股  天利科技  线上线下  挖金客  蜂助手",
	"概念x": "低价股   广电   央企改革   ST摘帽   人工智能   MSCI   国企改革",
	"概念xgb": {
		"广电": "国内有线电视行业投资区域最广、覆盖用户最多的上市公司；公司投资的有线电视项目覆盖湖北、湖南、江苏、安徽、山东、河北、河南7省13个地市，各有线电视项目均是以参股形式与当地广电方成立合资公司，共同对所投资有线电视项目进行运营管理，为所在区域用户提供电视节目基本服务、视频点播、高清影视、有线宽带等增值服务，依托有线电视网络与政府及企业客户合作，开展配套建设、传输、广告、智慧广电等多种业务",
		"央企改革": "中国中信集团旗下，公司主要围绕企业综合信息服务业务、有线电视网络业务、房地产业务等开展各项经营工作",
		"人工智能": "所属鸿联九五拥有自主研发的呼入、呼出及在线为一体的多媒体云客服平台，该产品全面引入人工智能技术可满足远程办公、即时咨询、客户管理等多种业务场景；人工智能在家庭综合服务应用“我的家”产品建设方面取得了一定进展",
		"国企改革": "中国中信集团旗下，公司主要围绕企业综合信息服务业务、有线电视网络业务、房地产业务等开展各项经营工作"
	}
}