{
	"名称": "创维数字",
	"code": "000810",
	"全名": "创维数字股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机设备",
	"行业": "家用电器—黑色家电",
	"业务": "智能终端业务、专业显示业务以及运营服务业务。",
	"产品": "数字智能机顶盒、融合终端、宽带网络连接设备、虚拟现实VR解决方案及终端、网络摄像机、汽车智能电子车载显示总成业务、中小尺寸手机显示模组业务、Mini-LED器件背光显示业务、商业大屏显示系统业务",
	"概念": "MR（混合现实），星闪概念，OLED，5G，AIGC概念，F5G概念，MiniLED，WiFi6，百度概念，标普道琼斯A股，长安汽车概念，超清视频，短剧游戏，广播电视，鸿蒙概念，华为概念，家用电器，空间计算，汽车电子，人工智能，融资融券，柔性屏，深股通，数据中心，数字经济，文化传媒，小米概念，芯片概念，虚拟现实，元宇宙，在线教育，增强现实，智能家居，智能音箱，智能座舱",
	"概念y": "家庭互联网-57%  4K面板-50%  数字电视-42%  机顶盒-37%  业绩预增-36%  柔性电子-31%  智能音箱-28%  WIFI-27%  棉纺织-27%  IGBT芯片-26%  创新药-24%  互联网电视-22%  广电系-22%  5G-21%  SEO-20%  深股通-18%  超高清视频-18%  IPO影子股-17%  独角兽-15%  智能电视-15%  家电-15%  虚拟现实-14%  半导体-14%  增强现实-14%  手机游戏-13%  电视支付-12%  智能家居-12%  王者荣耀-11%  折叠屏-11%  智慧城市-10%  MiniLED-10%  车联网-10%  在线教育-10%  垃圾分类-10%  元宇宙-10%  OLED-9%  百度-9%  深港通-8%  华为-8%  柔性显示屏-8%  科创板-7%  纺织-3%",
	"概念详情": {
		"MR（混合现实）": "2023年4月28日公司互动：公司旗下VR/MR/AR业务板块，致力于虚拟现实、混合现实、增强现实的技术、产品与交互技术的研发设计，方案提供集成及产品的销售、服务，已申请过百项相关专利，技术内容涵盖有光学设计与软件底层算法、六自由度定位和手势识别算法、VR直播与系统解决方案、云VR技术及端到端云VR应用平台开发等领域。",
		"星闪概念": "",
		"OLED": "",
		"虚拟现实": "公司深耕VR相关软硬件技术及行业应用与内容分发平台，创维数字的VR产品系列在国内居于前列，目前已有VR一体机和短焦VR眼镜等多款成熟的产品并实现销售，公司也有各种行业应用解决方案落地，如VR+教育/医疗/党建/文旅等。",
		"芯片概念": "公司数字智能盒子等终端产品的主要原材料为芯片、存储器、高频头、印刷线路板、电子配套料、五金塑胶材料、包装材料等，软件与系统外的原材料成本占产品成本较为重要的比重。",
		"智能音箱": "继创维集团与百度在AI领域等达成深度战略合作之际，2018年4月16日，致力于打造“智慧家庭”生态链的创维数字，携手百度，推出首款围绕电视大屏生态的人工智能交互产品——创维小派电视智能音响。",
		"智能家居": "继创维集团与百度在AI领域等达成深度战略合作之际，2018年4月16日，致力于打造“智慧家庭”生态链的创维数字，携手百度，推出首款围绕电视大屏生态的人工智能交互产品——创维小派电视智能音响。",
		"家用电器": "公司整体国内广电数字电视盒子连续12年市场占有率第一，有线4K机顶盒市场份额位列第一，公司整体是广电网络运营商市场行业领先品牌。",
		"百度概念": "18年4月,创维数字携手百度,推出首款围绕电视大屏生态的人工智能交互产品—创维小派电视智能音响；18年3月,创维集团子公司深圳酷开网络科技有限公司获得百度公司战略投资10.55亿元,百度持股比例为11%,成为酷开第二大股东。酷开估值达到95.909亿元。",
		"5G": "公司主营产品是宽带网络连接设备、宽带网络融合终端，连接设备包括光纤接入终端设备（GPON、EPON、10GPON）、CableModem、无线Wi-Fi路由器、4G/5GCPE等产品，融合终端则是将宽带接入、家庭组网Wi-Fi、智能家居以及视频业务等多种功能集成于一体的综合型终端。",
		"柔性屏": "公司在柔性显示产业链中拥有柔性○LED显示的检测技术、方法及柔性OLED显示模组产品的关键技术与智能制造业务",
		"文化传媒": "国内机顶盒龙头，创维RGB成为央视4K频道独家合作伙伴",
		"超清视频": "国内机顶盒龙头之一，产品包括4K超高清数字智能网络盒子终端",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"在线教育": "2020年2月11日投资者关系活动记录表记录：2019年，创维数字与江苏有线淮安分公司联合成立了基于智慧校园+直播课堂产品的项目组，该项目组依托创维数字多年广电运营商产品的技术积累，再结合广电网络的网络覆盖、终端覆盖等优势，以及基础内容资源、确保内容播出安全等方面，本地网格化社区管理的优势，经过几个月的产品设计、开发、测试，研发出一套以“云+端+运营”为一体的综合线上教育服务平台，为市县教育局、学校提供依托有线电视终端的互动直播课堂系统，支持教育局、学校开展远程在线教学，课程辅导，资源共享和培训等序列功能。",
		"MiniLED": "公司Mini-LED技术是采用最新的COB方案，通过倒装Mini-LED芯片直接实现均匀混光，是目前技术难度较高、性价比较好、性能提升显著的mini-led解决方案。",
		"汽车电子": "车联网平台领域，公司汽车电子业务与百度Carlife、地图导航、语音交互及在线应用等合作。",
		"华为概念": "在海外运营商市场，创维数字与华为就提供给海外运营商的“华为融合视频平台系统”进行战略合作，共同为全球海外运营商服务。",
		"元宇宙": "公司在互动平台称：与元宇宙方面相关联的布局主要是，一方面在智能硬件入口方面，公司将持续投入资源进一步深度研发VR智能终端系列，2022年将会上市具有折叠光学方案的六自由度VR硬件终端；另一方面，在内容生态方面，公司未来将在游戏、教育和医疗方面加大投入，引入相关合作的内容。",
		"WiFi6": "中国移动公布《2020年至2021年智能家庭网关产品集中采购（公开部分）中选候选人公示》，公司中选10GPON-双频WiFi6智能家庭网关，份额为32.26%。",
		"数字经济": "数字经济方面，公司承担了深圳市数字经济产业链关键环节提升计划《智能安防SaaS云服务平台》项目。",
		"F5G概念": "中国移动公布《2020年至2021年智能家庭网关产品集中采购（公开部分）中选候选人公示》，公司中选10GPON-双频WiFi6智能家庭网关，份额为32.26%。技术上F5G是以10GPON、LiquidOTN、Wi-Fi6和200G/400G等技术为代表的第五代固定网络。",
		"小米概念": "创维空调官微显示，小米与创维空调战略合作暨产品下线，首台产品下线。",
		"人工智能": "2023年2月8日公司互动：公司已密切关注及在研究与规划Chatgpt技术相关的需求及智能应用，公司VR、汽车电子、OTT盒子板块后续有计划落地Chatgpt相关的应用功能及场景。公司与百度已建立了紧密的长期合作关系，在人工智能AI领域与百度已展开过一系列深度的合作。根据业务模式、经营计划、场景应用等，公司将持续关注Chatgpt技术应用及相关合作伙伴的进展与发展。",
		"数据中心": "2023年3月10日互动易回复：公司重视数据资产及相关管控，有符合国家相关标准的自建数据中心，基于虚拟化及容器化等云技术，具备云服务能力。",
		"AIGC概念": "2023年3月29日互动易回复：公司基于ChatGPT等国外、国内AIGC生成式大模型于数字智能机顶盒上革命性、创新性、多维度、多功能等的智能AI应用，重塑机顶盒行业，数字智能机顶盒成为家庭智能控制中心、物联网中心、多媒体娱乐信息中心及家庭智能助理与管家的智能载体。",
		"短剧游戏": "根据2023年6月6日互动易显示，公司自制了VR短剧，拥有创维旗下酷开平台3000+电影、电视剧、综艺、纪录片、少儿等视频片源，200+全国5A级景区8K全景视频，5A级景区全景超高清图片，享受沉浸式观影之旅。游戏层面，已上架50多款游戏，并在持续更新",
		"智能座舱": "根据2023年10月31日互动易回复：公司有智能座舱中的车载人机交互显示总成系统、车载智能仪表系统等产品。",
		"长安汽车概念": "公司2023年11月23日互动：公司汽车电子业务定位汽车车载显示总成的研发生产供货商，作为Tier1直接对汽车品牌原装厂供货销售，主供的车载人机交互显示总成系统、车载智能仪表系统产品被广泛应用于乘用车、商用车和公共交通工具等各种类型的汽车中，已进入奇瑞、吉利、长安、长城、一汽大众、Smart、捷达、江淮、通用五菱、一汽奔腾等多家品牌车厂的供应商目录，初步形成供应规模，并在迈入快速发展的通道。公司在今年也中标及定点了阿维塔E12车型显示屏项目，在手订单在持续递增。",
		"鸿蒙概念": "2024年1月8日互动易：公司是OpenHarmony生态重要合作伙伴。公司融合云电脑业务的产品，是基于鸿蒙生态与天翼云、移动云等合作，实现智慧教育，广泛应用于各类计算机教室、多媒体教室、信创教室、教师方案等，同时也有基于盘古M900的信创台式PC产品在售。",
		"空间计算": "2023年6月8日互动易回复：公司自研的软件系统有软件底层算法、六自由度定位和手势识别算法、VR直播与系统解决方案、云VR技术及端到端云VR应用平台开发等。公司的pancake系列VR/MR产品采用市场上已量产的最高端XR芯片高通XR2，能实现投射一个巨大的电影屏幕，可播放三维视频，也可以将屏幕固定在需要的虚拟空间追踪，能实现一定的三维空间计算交互能力。"
	},
	"亮点": "国内机顶盒龙头企业",
	"同业": "机顶盒:  四川九洲  达华智能  九联科技  ST同洲  高斯贝尔"
}