{
	"名称": "德展健康",
	"code": "000813",
	"全名": "德展大健康股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "药品的研发、生产和销售。",
	"产品": "阿乐、尼乐、盐酸曲美他嗪胶囊、盐酸胺碘酮片、凡乐、硫唑嘌呤片、秋水仙碱片、羟基脲片、乙酰基六肽-8、芋螺肽、九肽-1、类蛇毒肽、蓝铜肽、棕榈酰三肽-1等美容肽原料、小懒放松型饮料、儒饮方醒解酒肽乳酸菌饮料、米外胶原蛋白肽饮系列食品、麻元素系列护肤产品、芊柏荟系列精油产品",
	"概念": "民营医院，CRO概念，NMN概念，创新药，仿制药一致性评价，工业大麻，国企改革，合成生物，减肥药，融资融券，深股通，生物疫苗，西部大开发，养老概念，医美概念，重组蛋白",
	"概念y": "医药-19%  医学美容-10%  苹果产业链-10%  职业教育-10%  新冠病毒防治-10%  健康中国-10%  5G-10%  新疆振兴-9%  工业大麻-9%  化学制药-6%  新型病毒防治-4%",
	"概念详情": {
		"民营医院": "2024年9月6日互动易回复：海南德澄国际医康养综合体项目定位为国际医康养综合体，依托二级康复医院，立足澄迈及海口，辐射全国的康养、度假以及疗休养客群。",
		"CRO概念": "公司研发收入主要为子公司红惠新的技术开发收入，红惠新除负责公司药品研发工作外，还有CRO等业务。",
		"NMN概念": "公司下属子公司红惠新医药正在开展NMN产品相关研发工作。公司NMN产品目前正处于研发最后阶段。具体上市时间暂时无法确定。",
		"工业大麻": "23年9月27日公告收购“汉义生物”持有的公司合营企业“德义制药”18%股权。收购完成后，公司共计持有德义制药73%股权。2023年年报：公司已从单一仿制药生产企业向以抗肿瘤、抗癌痛等为代表的创新药、工业大麻快消品、心脑血管筛查体检等领域扩张，正逐步实现多元化发展转型，德义制药”正在开展的项目包括：大麻二酚（CBD）治疗肺动脉高压药物研发项目、CBD衍生物（S015&S016）治疗癫痫药物研发项目、CBD衍生物（S031）治疗帕金森药物研发项目、香叶基黄酮类化合物治疗胰腺癌研发项目。",
		"生物疫苗": "2019年12月17日公司公告：东方略是一家专注于肿瘤创新药的临床开发和商业化的生物制药企业，其重要品种为针对HPV宫颈癌癌前病变的DNA治疗性疫苗VGX-3100在大中华区(中国内地、中国台湾、中国香港及中国澳门)专利及专有技术的独家授权。",
		"仿制药一致性评价": "2019年年报披露：公司全资子公司嘉林药业主要从事心脑血管药物的研发、生产和销售，正在生产和销售的药品包括阿乐（10mg）、阿乐（20mg）、盐酸曲美他嗪胶囊、凡乐片一型、凡乐片二型、硫唑嘌呤片、盐酸胺碘酮片、羟基脲片和秋水仙碱片等，其中“阿乐”（通用名：阿托伐他汀钙片）为核心的药物品种。嘉林药业在调/降血脂药物市场连续多年位列国产药龙头地位，产品质量、品牌号召力、技术水平及生产工艺均处于市场先进水平。主打产品“阿乐”是国内第一个通过阿托伐他汀钙一致性评价产品，并成功入围第一批“4+7”城市集中带量采购。根据中国药学会商情数据显示，“阿乐”处于国产降血脂药排名第一位。",
		"医美概念": "2020年公司积极推进新业务发展，生物多肽业务板块解酒肽、原料以及医美等产品均实现了上市销售，控股子公司汉肽生物在售有玻尿酸精华液、多肽精华液等多款医美产品。",
		"创新药": "公司目前在研创新药包括与清华大学合作的BRM靶向药物、用于脑卒中的WYY等项目,公司利拉鲁肽及索玛鲁肽产品m目前在研发过程中。",
		"国企改革": "公司属于国有企业。公司的最终控制人为新疆维吾尔自治区人民政府国有资产监督管理委员会。",
		"减肥药": "2023年6月7日互动易回复：公司司美格鲁肽项目已完成100升规模的工艺测试，各项指标达到设计要求，司美格鲁肽主链的产量达到1.0克/升的预期目标。",
		"重组蛋白": "2023年8月11日互动易回复：汉肽生物研究开发重组胶原蛋白一、二、三类医疗器械。其中一类冷敷贴（降温贴）、二类（胶原蛋白创伤敷料）已取得生产许可证，三类胶原蛋白植入剂尚未开展临床医学实验。",
		"合成生物": "2023年12月28日互动易回复：目前公司在研的司美格鲁肽及重组胶原蛋白等项目涉及合成生物相关研究。",
		"西部大开发": "公司注册地址为新疆维吾尔自治区乌鲁木齐市天山区金银路53号金融大厦1611室",
		"养老概念": "2023年6月16日互动易：公司海南德澄项目为医康养综合体项目，项目项目以二级康复医院、旅居医养中心、高端医养中心为核心，依托医疗、景观等资源，实现“医（二级康复医院、旅居医养中心）、居（高端医养中心、康乐服务）、养（二级康复医院、介助服务）、护（二级康复医院、医疗护理服务）、研（大健康产业平台、专家工作站）、游（旅居医养中心、旅游度假服务）”一体化的大健康产业模式，力争将本项目打造成为海南医养融合实践样本、海南品质康养旅居社区标杆、大健康产业示范基地。"
	},
	"亮点": "国产调/降血脂药物龙头企业",
	"同业": "化学制药:  双鹭药业  华润双鹤  健康元  普利制药  华森制药  国药现代  誉衡药业  仙琚制药  向日葵  南新制药  罗欣药业  吉贝尔  悦康药业  多瑞医药  汇宇制药  福元医药  海思科  广生堂  奥赛康  吉林敖东  立方制药  上海谊众  赤天化  上海医药  中国医药",
	"概念z": "多肽减肥药",
	"备注": "",
	"链接": "",
	"概念x": "化妆品   饮料   国资入股   回购   工业大麻   创新药   强势人气股   新疆国企改革   新疆概念   医药   疫苗   长寿药NMN   国企改革   医美   新冠病毒防治   减肥药   合成生物",
	"概念xgb": {
		"化妆品": "化妆品业务由公司控股子公司北京美瑞佤那化妆品有限公司运营，主要产品为面膜、洁面巾、卸妆巾等抗菌护肤用品等",
		"饮料": "公司旗下美瑞佤那食品饮料公司“小懒”系列产品为功能性饮料",
		"国资入股": "21年5月，公司控股股东美林控股及其一致行动人凯世富乐9号与凯迪投资签署了《股份转让协议》，转让美林控股及凯世富乐持有的公司1.68亿股股份（占公司总股本的7.49%），交易价格为6.6元/股，交易总价为11亿元；若本次转让全部顺利实施完成，凯迪投资将成为公司控股股东，公司实际控制人将变更为新疆维吾尔自治区国有资产监督管理委员会",
		"回购": "24年7月，拟2亿元—3亿元回购公司股份",
		"工业大麻": "公司在工业大麻版块目前内容主要包括CBD及其应用研发，布局涉及领域包括育种、种植、终端应用；目前主要在推进CBD治疗罕见病肺动脉高压新药、香叶基黄酮类化合物治疗胰腺癌新药等的研发；参股公司素麻生物是一家工业大麻花叶生产、销售公司，具有领先水平的工业大麻品种培育技术，拥有遵从GAP标准的工业大麻种植基地，具备产业化标准的花叶加工能力企业",
		"创新药": "全资子公司嘉林药业是国产降血脂药物龙头；拥有3个专业医药研发机构，分别是嘉林药业下属医药生物技术研究所、红惠新医药、汉肽生物研究院；红惠新大力推进国家Ⅰ类化学创新药——神经保护剂WYY项目和抗血栓ZT项目等的研发工作",
		"强势人气股": "题材：资产重组；时间：24年12月6日至今，6天5板\n",
		"新疆国企改革": "新疆自治区国资委旗下；主营业务为药品的研发、生产和销售，公司嘉林药业现跻身中国制药工业百强前50名",
		"新疆概念": "实控人新疆国资委，主营药品的研发、生产和销售，主打产品属于血脂调节剂领域",
		"医药": "参股公司东方略作为Inovio的重要合作伙伴，正在积极推进VGX-3100在中国独立的多中心、随机、双盲、安慰剂对照三期临床试验，VGX-3100是一种研究性免疫治疗疫苗，针对HPV-16/18高级别癌前病变的全体患者；公司是台湾国光四价流感疫苗在大陆地区唯一代理",
		"疫苗": "参股公司东方略作为Inovio的重要合作伙伴，正在积极推进VGX-3100在中国独立的多中心、随机、双盲、安慰剂对照三期临床试验，VGX-3100是一种研究性免疫治疗疫苗，针对HPV-16/18高级别癌前病变的全体患者；公司是台湾国光四价流感疫苗在大陆地区唯一代理",
		"长寿药NMN": "下属子公司红惠新医药正在开展NMN产品相关研发工作，NMN项目实验室研究工作已基本完成，但尚未达成商业化销售条件",
		"国企改革": "新疆自治区国资委旗下；主营业务为药品的研发、生产和销售，公司嘉林药业现跻身中国制药工业百强前50名",
		"医美": "控股子公司汉肽生物医药集团有限公司出品的“汉惠”牌玻尿酸精华液等产品已上市；公司已推出冻干粉系列、乳霜系列、冷敷贴系列医美产品，生物多肽业务板块解酒肽、原料以及医美等产品均实现了上市销售",
		"新冠病毒防治": "20年3月，拟7.7亿元收购北京长江脉医药科技有限责任公司70%股权；长江脉医药主营业务为清洗剂、消毒剂的研发生产及销售",
		"减肥药": "公司司美格鲁肽项目主攻生物发酵，已完成工程菌种构建，建立了原始种子库，以及原始种子库的所有检定工作，并实现了前体、侧链等工艺的打通工作，司美格鲁肽项目中试已在100L发酵罐上取得成功，公司正在规划建设中试生产车间（500L）",
		"合成生物": "子公司汉肽生物在研的司美格鲁肽及重组类人胶原蛋白等项目涉及合成生物相关研究，未来汉肽生物将继续以合成生物学为基础，在多肽药物及重组人源化胶原蛋白等合成生物学领域做不断的深化和迭代研究"
	}
}