{
	"名称": "启迪环境",
	"code": "000826",
	"全名": "启迪环境科技发展股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "环保—环境治理",
	"业务": "数字环卫业务、水务生态业务和固废处置业务。",
	"产品": "环卫服务业务、自来水及污水处理业务、市政施工与环保设备安装及技术咨询业务、固体废物处理业务、再生资源处理业务",
	"概念": "汽车拆解概念，土壤修复，医疗废物处理，PPP概念，标普道琼斯A股，地下管网，固废处理，节能环保，垃圾分类，人工智能，融资融券，...",
	"概念y": "深证成指-100%  锂电池-100%  沼气-62%  水权交易-45%  固废处理-36%  融资融券-34%  节能环保-32%  再生资源-31%  污水处理-30%  土壤环保-28%  雄安新区-26%  PPP-20%  沪深300-19%  电力环保设备-17%  垃圾发电-16%  美丽中国-16%  新型城镇化-15%  循环经济-15%  二恶英-15%  危险废物治理-14%  城市管网-13%  新能源汽车-12%  新能源-12%  一号文件-11%  高校系-10%  MSCI-10%  新疆节能环保-10%  动力电池回收-9%  深股通-9%  淮南规划-9%  生态环境保护-8%  生活垃圾处理-8%  汽车拆解-6%  高校-6%  再生水-5%  深港通-5%  垃圾分类-5%  环保-5%  京津冀-4%  湖北-4%  生物燃料-3%  锂电池正负极材料-3%  绿色经济-0%  互联网+-0%  低碳-0%",
	"概念详情": {
		"汽车拆解概念": "2019年6月20日互动易：公司控股子公司临沂奥凯再生资源利用有限公司主营业务为报废汽车回收拆解及再利用。",
		"土壤修复": "进军危废、餐厨处理，实现产业链横向延伸。依托在固废处理领域的优势，积极布局工业及医疗危险废弃物处置、城市污泥处理、餐厨垃圾处理、报废汽车回收拆解及废弃电器电子等固废处理领域，成为综合固废处理企业。",
		"医疗废物处理": "2020年2月1日公司在互动平台称：公司目前在湖北宜昌、安徽淮南等地开展了医疗废弃物处理业务。",
		"新型城镇化": "小城镇化的过程中存在着环境污染的隐忧，因此在相关基建过程中，对环保产业有较大需求。行业符合环保民生的政策方向，较为清洁的环境成为居民基本的居住需求，也成为小城镇化可持续发展的必要条件。公司主营业务为市政供水项目及污水处理项目投资运营、固体废弃物处理工程建设等相关环保产业。公司引进欧美等国家的工艺技术与设备，在国内已成功实施了处理规模较大的生活垃圾综合处理项目。",
		"节能环保": "A股市场唯一一家业务涉及整个固废处理产业链的上市公司;在垃圾焚烧领域有丰富运营经验;清华系环保平台。",
		"污水处理": "2017年度，公司签约玉溪市江川区污水处理厂(厂网一体化)PPP项目、湘潭县城乡供水一体化PPP项目、宜昌市临江溪污水处理厂改扩建PPP项目、宜昌市夷陵区生态环保PPP项目、咸宁高新区三期污水处理厂建设PPP项目、鹤峰县乡镇生活污水处理厂等PPP项目，共计实现增量50.6万吨/日。同时，随着国家对污水处理厂的排放标准严格要求，公司开始将对现有污水处理设施实施提标改造，提高污水处理能力，使出水达到排放标准，2016年公司开始对14个污水处理厂进行提标改造，并逐步在2017年达到设计排放标准。2017年12月28日晚公告，公司中标老河口市城南污水处理厂PPP项目；本项目初步工程总投资概算为1.78亿元。2017年3月31日早间公告，公司拟与黄冈市合作投建固废处理产业园。黄冈市静脉产业园项目建设包括：园区基础设施、景区建设、水系治理、垃圾焚烧发电、社会停车场、城市污水处理以及城市环卫一体化综合利用，乡镇污水治理，项目预计投资50亿元。",
		"固废处理": "拥有较为完整的固废处置业务产业链;固废处置业务主要包括生活垃圾焚烧发电、生活垃圾填埋、餐厨垃圾资源化利用、市政污泥处置、工业及医疗废弃物处置、农林废弃物资源化利用等业务;在运营的生活垃圾处理项目总处理能力为15803吨/日;餐厨垃圾处理项目和医疗危险废物项目处理能力分别为970吨/和20吨/日;18年再生资源处理业务收入9.9亿元,营收占比18.14%,环保设备安装及技术咨询业务收入21.1亿元,营收占比19.22%",
		"PPP概念": "入选国家财政部第四批政府和社会资本合作示范项目的有:《聊城江北水城旅游度假区城乡环卫一体化项目》、《湘西自治州泸溪县污水及垃圾处理环卫一体化PPP项目》。",
		"地下管网": "2016年12月1日晚间公告，中标和龙边境经济合作区2015-2018年地下综合管廊建设项目，中标价为2677.9万元。",
		"雄安新区": "主营市政工程与环保装备,有多个项目位于雄安新区的安新县。",
		"乡村振兴": "公司长期致力于环境资源的可持续发展，主营业务涵盖固体废弃物处置系统集成、环保设备研发制造与销售、城乡环卫一体化、再生资源回收与利用及特定区域市政供水、污水处理项目的投资运营服务等环保诸多细分领域。",
		"锂电池": "公司参股子公司桑顿新能源，主要从事锂离子电池、锂离子电池电动车等主要产品及其配件的研究、开发、制造、销售及废旧电池回收。根据桑顿新能源相关公开信息，当前年产锂离子电池8Gwh，正极材料3万吨，其中三元材料2万吨、磷酸铁锂6000吨、锰酸锂4000吨。",
		"垃圾分类": "主营业务涉及生活垃圾焚烧发电、生活垃圾填埋、餐厨垃圾无害化处置与资源化利用",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"碳中和": "公司的零碳能源板块在现有的垃圾发电业务的基础上，集成各种技术，建设运营清洁、低碳、循环、智能的新型基础设施，为城市、园区、工厂等提供“智能+能源环保一体化”服务。依托清华以及全球的先进零碳科技，面向不同区域和不同用户，针对能源转型中的主要矛盾，贯通能源生产和转化、存储与输配、应用、回收与再生循环过程，依资源条件因地制宜，按用户需求量身定制，提供多资源融合、多技术集成和多能源输出的智慧综合能源解决方案，助力实现能源转型目标。在城市集中供热方面，开发、并购城市集中供热项目，通过源、网、端一体化运营模式，为城市广大用户提供清洁供热服务，同时开发电力、冶金、化工等高能耗工业企业低品位、余废热资源，投资建设余热回收系统，高效利用余热资源。",
		"人工智能": "2022年11月30日互动易回复：公司展出的智慧环卫云平台通过IoT物联网平台，连通各种类传感单元/设备，对元数据进行采集；基于大数据分析平台，对数据进行处理、管理、分析；借助地理信息平台，结合动态数据实现业务网格化管理；打通云计算平台，结合业务场景，通过实时动态运算，满足全场景业务需求；拓展AI人工智能平台，通过视觉识别与人工智能算法，实现多种智能应用场景。",
		"新能源汽车": "2022年10月17日互动易回复：公司全资子公司合加新能源汽车有限公司主要从事新能源环卫专用车研发、设计、生产和环保设备制造。合加新能源主要生产和销售环卫专用车、固体废弃物处理设备、水处理成套设备，产品广泛应用于城乡环卫、垃圾、污水综合处理等环保行业。",
		"数字经济": "根据2022年半年报：公司主营数字环卫业务：依托产业创新体系和产业应用体系，结合人机协同作业模式和无人环卫商业模式的不断探索，结合车路云、人工智能、车联网等智慧技术与生活垃圾分类、园林绿化等项目建设数字化的环卫服务体系，致力于打造提供集环卫产业与数字经济为一体的创新型城市环境综合服务商。"
	},
	"亮点": "掌握了工业废弃物、医疗垃圾和城市污泥处置的最前沿技术",
	"同业": "废物处理:  绿色动力  东江环保  富春环保  中国天楹  瀚蓝环境  高能环境  金圆股份  维尔利  中科环保  丛麟科技  新动力  赛恩斯  朗坤环境  城发环境  卓越新能  山高环能  圣元环保  伟明环保  上海环境  旺能环境  建工修复  百川畅银  超越科技  军信股份  楚环科技  国泰环保  飞南资源  三峰环境",
	"概念x": "动力电池回收   低价股   锂电池   固废处理   高校系   雄安新区   PPP   新能源汽车   环保   破净股   MSCI   土壤修复   垃圾分类   磷酸铁锂",
	"概念xgb": {
		"动力电池回收": "参股子公司桑顿新能源，业务覆盖锂电池正极材料、前躯体、电芯生产；电池管理系统（BMS）、电池封装（PACK）、电池云平台研发；互联网+二手电池回收、二手电池梯级利用、废电池再生技术等领域",
		"锂电池": "参股子公司桑顿新能源主要从事锂离子电池、锂离子电池电动车等主要产品及其配件的研究、开发、制造、销售及废旧电池回收业务",
		"固废处理": "公司拥有较为完整的固废处置业务产业链，覆盖生活垃圾处理、有机固废资源化利用、医疗废弃物处理处置等类型项目的投资、建设及运营，提供多资源融合、多技术集成和多能源输出的智慧综合能源解决方案；21年固体废物处理业务收入10.9亿元，营收占比12.85%",
		"高校系": "清华系（启迪）；相关股东：启迪科技+清华控股+清控资产+启迪投资+启迪绿源，共持股31.49%；主营业务涉及固废处置、互联网环卫、再生资源回收与利用、水务业务、环保装备及环卫专用车制造等诸多领域",
		"雄安新区": "2019年5月，子公司雄安浦华水务科技有限公司成立；主营水污染处理、环境工程专项设计及施工",
		"PPP": "18年10月，互动平台表示公司入选国家财政部第三批政府和社会资本合作示范项目的有：《咸宁高新区污水处理厂》、《湖北省宜昌市危险废物集中处置中心运营》、《阿克苏地区静脉产业园（东区）——生活垃圾焚烧发电PPP项目》，入选国家财政部第四批政府和社会资本合作示范项目的有：《聊城江北水城旅游度假区城乡环卫一体化项目》、《湘西自治州泸溪县污水及垃圾处理环卫一体化PPP项目》",
		"新能源汽车": "参股子公司桑顿新能源科技有限公司磷酸铁锂6000吨",
		"环保": "公司拥有较为完整的固废处置业务产业链，覆盖生活垃圾处理、有机固废资源化利用、医疗废弃物处理处置等类型项目的投资、建设及运营，提供多资源融合、多技术集成和多能源输出的智慧综合能源解决方案；21年固体废物处理业务收入10.9亿元，营收占比12.85%",
		"土壤修复": "公司修复业务致力于修复受损的土壤、水体及生态系统，恢复土地使用价值，节约土地资源；已成功实践老垃圾填埋场、化工污染场地、黑臭河道、废弃矿山、污染农田等诸多环境修复工程\n",
		"垃圾分类": "主营业务涉及生活垃圾焚烧发电、生活垃圾填埋、餐厨垃圾无害化处置与资源化利用",
		"磷酸铁锂": "参股子公司桑顿新能源科技有限公司磷酸铁锂6000吨"
	}
}