{
	"名称": "海南高速",
	"code": "000886",
	"全名": "海南高速公路股份有限公司",
	"地域": "海南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "交通运输—铁路公路",
	"业务": "交通业、服务业、文旅业及房地产业等业务。",
	"产品": "房地产销售、酒店服务、物业服务、广告服务、代建项目管理服务、文体旅游服务、深海养殖产品销售",
	"概念": "海南自贸区，免税店，自由贸易港，参股银行，车联网(车路协同)，东数西算(算力)，股权转让(并购重组)，国企改革，化债概念(AMC概念)，回购增持再贷款概念，军工，旅游概念，深股通，数据中心，水利，物业管理",
	"概念y": "海南-67%  海南国际旅游岛-54%  海南国资-45%  高速公路-34%  三沙-31%  博鳌-26%  公路基建-19%  自贸区-18%  海南自贸区-17%  基础设施建设-16%  旅游-10%  海南自由贸易港-10%  养老地产-8%  七星级酒店-2%  西沙旅游-2%",
	"概念详情": {
		"海南自贸区": "海南本地股，主营高等级公路的建设及养护管理，同时在房地产开发销售、旅游服务业的综合开发，受益于海南旅游开发后的客流提升。",
		"免税店": "海南高速是海汽集团的第二大股东，海汽集团拟收海旅免税。",
		"自由贸易港": "2023年9月14日互动易回复：公司紧紧围绕海南自贸港建设，在聚焦主业的同时，加快布局文旅产业，推动产业结构多元化发展。目前三亚湾休闲海洋牧场项目稳步推进中，其中深水网箱养殖和人工鱼礁投放正在加快实施，已完成人工鱼礁工程（一期）设计、施工总承包（EPC）招标采购、深海网箱采购等工作，开展海上综合文旅平台前期规划。",
		"军工": "2020年4月29日公告显示：公司2012年获得《军工涉密业务咨询服务安全保密条件备案证书》至今。",
		"化债概念(AMC概念)": "2022年1月17日公司在互动平台表示，公司目前持有海南联合资产管理有限公司46.4364%股权，下一步将积极拓展类金融业务板块，加强与联合资产战略协同，联动发展，助力联合资产做大做强海南自贸港AMC业务。2020年12月份，公司以5.12亿元受让海南发控持有的海南联合资产管理有限公司46.4364%股权。",
		"国企改革": "公司属于国有企业。公司的最终控制人为海南省国有资产监督管理委员会。",
		"参股银行": "2023年9月26日公告：公司将通过受让海南农信系统现有20家机构中部分原股东所持股份的方式，参与发起设立海南农村商业银行股份有限公司，公司参与发起设立的总金额不超过1.49亿元。",
		"物业管理": "公司的主要产品和服务包括房地产销售、酒店服务、物业服务、广告服务、代建项目管理服务、文体旅游服务及深海养殖产品销售等。",
		"旅游概念": "2024年4月3日互动易：公司旅游消费板块业务包括“金银岛”连锁酒店服务、旅游团以及包机业务等。公司控股子公司三亚智岛阳光信息科技（海南）有限公司致力于开发涵盖景区景点票务、度假酒店、玩乐体验、周边亲子游等旅游综合服务。",
		"东数西算(算力)": "2024年8月22日公告，为加快布局数字经济产业，优化公司产业结构，提升公司综合竞争力，公司控股子公司数智高速拟投资建设算力规模约676P的海南陵水智算中心项目，总投资金额约1.04亿元。",
		"车联网(车路协同)": "2024年9月29日官微：海南高速公路股份有限公司党委书记、董事长陈泰锋参加论坛，并代表海南高速与中国电动汽车百人会、中国电信股份有限公司海南分公司、中国移动通信集团海南有限公司、中国联合网络通信有限公司海南省分公司、海南数据交易服务有限公司、北京百度网讯科技有限公司等六家生态伙伴签署“车路云一体化”应用试点合作框架协议。",
		"回购增持再贷款概念": "2025年4月30日公告，海南高速公路股份有限公司控股股东海南省交通投资控股有限公司拟增持公司股份，增持金额为4000万元至4500万元，资金来源为中国工商银行提供的专项贷款及自有资金。",
		"数据中心": "公司2024年三季度报告显示，为加快布局数字经济产业，优化公司产业结构，提升公司综合竞争力，公司同意控股子公司数智高速智算中心（陵水）有限公司投资建设算力规模约676P的海南陵水智算中心项目，总投资金额约1.04亿元。",
		"股权转让(并购重组)": "2025年7月3日公告，海南高速公路股份有限公司拟以现金支付方式购买海南省交投商业集团有限公司持有的海南省交控石化有限公司51.0019%股权。公司于2025年7月1日与交商集团签署《重大资产重组之意向性协议》，本次交易完成后，交控石化将成为公司的控股子公司，纳入公司合并报表范围。本次交易预计构成《上市公司重大资产重组管理办法》规定的重大资产重组。",
		"水利": "2025年半年报，子公司海南高速公路养护有限公司主要业务包括水利工程质量检测；水利工程建设监理。"
	},
	"亮点": "海南国资委旗下的高速公路经营管理企业，兼营服务业及文旅，已投建海底智算中心",
	"同业": "高速公路:  招商公路  宁沪高速  山东高速  深高速  粤高速A  皖通高速  四川成渝",
	"概念x": "自贸区   债转股 · AMC   房地产   高速公路   旅游   海南概念   自由贸易港   海南自由贸易港   东数西算/算力",
	"概念xgb": {
		"自贸区": "海南本地股，主营高等级公路的建设及养护管理，同时在房地产开发销售、旅游服务业的综合开发，受益于海南旅游开发后的客流提升",
		"债转股 · AMC": "参股公司海南联合资产管理有限公司从事海南自贸港AMC业务",
		"房地产": "公司经过多年的房地产开发，积累了丰富的房地产开发经验，培养了一大批房地产开发专业人才，培育了得到市场认可的“海南高速·瑞海”地产品牌",
		"高速公路": "海南省国资委旗下；公司长期从事高速公路项目的投资建设与管理，积累了丰富的公路项目运作经验，高速公路养护是公司的传统优势业务，具有较强的市场竞争力",
		"旅游": "公司在海口市、琼海市经营“金银岛”品牌连锁酒店，其三亚湾休闲海洋牧场项目渔旅融合产业格局初见成效，深海网箱养殖业务已投产运营；控股子公司三亚智岛阳光信息科技（海南）有限公司致力于开发涵盖景区景点票务、度假酒店、玩乐体验、特色餐饮、周边亲子游等旅游综合服务；投资运营的海南省首条第五航权客运航线“金边-三亚-新加坡”等相继开通",
		"海南概念": "实控人海南国资委，早期主要从事高速公路建设和养护管理，后逐步拓展至房地产开发、旅游服务业综合开发等领域；2024 年起公司聚焦打造 “大交通” 产业体系，同时稳步优化地产、文旅、酒店等存量业务",
		"自由贸易港": "海南本地股，主营高等级公路的建设及养护管理，同时在房地产开发销售、旅游服务业的综合开发，受益于海南旅游开发后的客流提升",
		"海南自由贸易港": "海南本地股，主营高等级公路的建设及养护管理，同时在房地产开发销售、旅游服务业的综合开发，受益于海南旅游开发后的客流提升",
		"东数西算/算力": "公司投资建设的海底智算中心在海南陵水黎族自治县海域完成海底智算舱下水，海底智算中心正式启用，海底智算中心是公司布局数智化转型的重要投资项目，也是探索“数智交通”新赛道的重点布局"
	}
}