{
	"名称": "赣能股份",
	"code": "000899",
	"全名": "江西赣能股份有限公司",
	"地域": "江西省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "公用事业—电力",
	"业务": "火力、水力发电。",
	"产品": "火力发电、光伏发电",
	"概念": "超超临界发电，抽水蓄能，绿色电力，储能，地方国企改革，光伏概念，国企改革，核电，融资融券，深股通，一季报预增",
	"概念y": "中证1000-100%  融资融券-84%  新能源-26%  太阳能-25%  江西国资-23%  火电-19%  业绩预增-17%  电改-14%  核电-10%  鄱阳湖经济区-0%",
	"概念详情": {
		"超超临界发电": "公司在互动平台表示，公司丰城三期2×1000MW超超临界机组在汽轮机、锅炉、辅机、运行控制等机组工艺上都进行了优化，机组全负荷供电标煤耗属于行业领先水平，同时采用行业领先节能环保技术，在燃煤效率、发电效率上有显著提高，公司丰城三期2×1000MW超超临界机组设计煤耗指标约268克/千瓦时。",
		"抽水蓄能": "2024年1月16日互动易：2022年6月，公司控股股东江投集团与中国电建集团华东勘测设计研究院有限公司组成联合体中标赣县抽水蓄能项目的开发权，并签订《赣县抽水蓄能电站有限公司股东协议》，约定成立合资公司推进项目前期工作，在项目核准后，江投集团有权将其持有的合资公司股权转让至公司，由公司按照股东协议继续履行相应的责任和义务。",
		"绿色电力": "公司主营业务包括水力发电。公司所属水电厂两家：居龙潭水电厂和抱子石水电厂，装机容量分别为2×3万千瓦和2×2万千瓦，总装机规模10万千瓦，分别位于江西省赣州市和九江市修水县。",
		"核电": "公司与中电投、江西赣粤高速公路股份有限公司、深圳南山热电股份有限公司为开发建设江西彭泽核电项目，于2009年共同出资组建江西核电有限公司，开展江西彭泽核电站项目申报、建设、开发、运营管理等工作。公司持股比例20%。目前，国家政策尚未明确重启内陆核电项目建设的具体时间，项目仍处于停滞状态。",
		"光伏概念": "公司已建成投运的光伏发电装机容量为73.4MW，其中包括：公司控股子公司昱辰智慧所属南昌高新区欧菲光园区屋顶光伏发电项目15.7MW、南昌华勤电子科技有限公司屋顶分布式光伏发电项目4.4MW、公司控股孙公司源茂新能源所属余干县九连岗50MW渔光互补光伏电站项目及公司抱子石水电厂3.3MW光伏发电项目。已投运的光伏发电装机容量占公司总装机容量的4.67%。截至目前，公司已投产的光伏项目运营正常。",
		"储能": "公司全资子公司高安建山赣能新能源有限公司在高安市建山镇牌楼村建设高安市赣能50MW农光互补地面光伏发电项目。该项目总装机容量约50MW，配套储能5MW/5MWh，项目类型为农光、渔光互补，项目总投资约为20,000万元。",
		"国企改革": "公司属于国有企业。公司的最终控制人为江西省国有资产监督管理委员会。",
		"一季报预增": "公司预计2023-01-01到2023-12-31业绩：净利润43000.00万元至53000.00万元;增长幅度为3938.17%至4877.27%,基本每股收益0.44元至0.54元;上年同期业绩:净利润1064.84万元,基本每股收益0.01元;。"
	},
	"亮点": "江西国资委所属江投集团旗下发电企业，下游客户主要是国网江西电力",
	"同业": "火电:  华能国际  华电国际  国电电力  大唐发电  浙能电力  湖北能源  京能电力  上海电力  粤电力A  深圳能源  申能股份  广州发展  宝新能源  内蒙华电  淮河能源  陕西能源",
	"概念x": "业绩增长   股权转让   核电   电力体制改革   水电   火电   光伏   储能   超超临界发电",
	"概念xgb": {
		"业绩增长": "预计2023年净利润4.3亿元-5.3亿元，同比增长3938.17%-4877.27%",
		"股权转让": "24年3月，拟协议收购控股股东江西省投资集团有限公司所持江西峰山抽水蓄能有限公司50%股权，转让总价款为7596.17万元；本次交易完成后，峰山抽蓄公司将纳入上市公司合并报表范围",
		"核电": "公司与中电投、赣粤高速、南山热电共同出资组建江西核电有限公司（持股20%），开展江西彭泽核电站项目申报、建设、开发、运营管理等工作；目前该项目尚未获得国家核准，处于停滞状态",
		"电力体制改革": "国企，实控人为江西国资委旗下的江西投资集团，江西电力资源整合平台，资产整合预期强烈",
		"水电": "江西省重点打造的发电售电、综合能源服务多轮驱动的综合型电力企业；公司主营业务包括火力、水力及新能源发电；截至2022年末，公司所属已投产运营的水电装机规模100MW",
		"火电": "江西省重要的电力供应主体，主营业务为火力、水力发电，投产运营火电装机规模 3400MW；受托管理江投集团全资子公司江西省赣浙能源有限公司下辖赣浙国华（信丰）发电有限责任公司，其火电装机规模为 1320MW",
		"光伏": "江西国资委旗下的综合型电力企业；公司主营火电、水电及新能源发电，已投产光伏装机规模为175.32MW",
		"储能": "24年3月，控股子公司拟投资建设抽水蓄能项目，项目动态总投资约为78.55亿元",
		"超超临界发电": "公司所属火电厂丰城三期发电厂设计装机容量为2×100万千瓦超超临界发电机组，位于江西省丰城市"
	}
}