{
	"名称": "国安股份",
	"code": "000839",
	"全名": "中信国安信息产业股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "企业综合信息服务业务、有线电视网络业务、房地产业务。",
	"产品": "企业综合信息服务业务、有线电视网络业务、房地产业务",
	"概念": "物业管理，国企改革，创投，AI智能体，DeepSeek概念，广播电视，人工智能，深股通，数据要素，文化传媒概念，虚拟数字人",
	"概念y": "国家安全-64%  量子计算-28%  融资融券-25%  量子通信-22%  MSCI-17%  360借壳-17%  足球-16%  稀有金属-13%  碳酸锂-12%  QLED-12%  数字电视-11%  金改-10%  智能音箱-10%  新能源-9%  钾离子电池-8%  广电系-8%  深股通-7%  锂电池-7%  特斯拉-7%  人工智能-7%  体育产业-6%  磷酸铁锂电池-6%  IPTV-6%  虚拟现实-6%  锗-5%  沪深300-5%  新能源电池-5%  小金属-5%  新能源汽车-5%  深港通-4%  深证成指-3%  锂电池正负极材料-3%  锂矿-3%  火箭军-2%  网络游戏-1%  低碳-1%",
	"概念详情": {
		"物业管理": "2024年半年报：公司房地产开发与物业管理营业收入占比8.63%。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中华人民共和国财政部。",
		"创投": "根据2023年年报，公司下属控股子公司西藏国安睿博私募基金管理有限公司发起设立浙江海宁国安睿威投资合伙企业（有限合伙）（以下简称“国安睿威”）（奇虎360专项投资基金，详见公告2016-16），国安睿威的普通合伙人由西藏国安睿博私募基金管理有限公司担任，公司的全资子公司上海沐云信息技术投资有限公司作为有限合伙人。",
		"文化传媒概念": "旗下中信国安广视网络有限公司运营有线电视项目,有线电视、数字电视用户规模居国内同行业上市公司领先地位",
		"人工智能": "2024年1月9日互动易回复：公司所属鸿联九五深耕企业综合信息服务行业多年。鸿联九五云通信平台，聚焦企业数字化转型需要，搭建RPA数字员工平台，实现与云客服、云信等系统的能力融合，加强AI中台能力建设，持续提升现有产品矩阵中AI能力落地与交付，通过自主研发实现语义理解、智能对话、视觉识别等AI能力，全面赋能各产品线的AI能力提升。",
		"虚拟数字人": "根据2024年7月5日互动易，子公司鸿联九五的“AI数字人”应用领域涵盖金融服务、文旅、零售电商、制造、媒体、智能客服、教育培训、旅游和交通等行业。主要围绕客户联络中心服务、5G新媒体消息以及权益服务的核心业务场景，打造面向行业的数智员工解决方案。",
		"DeepSeek概念": "2025年2月12日鸿联九五微信公众号发布，鸿联九五自主研发的AI智能陪练平台已经成功完成DeepSeek大模型的接入工作，并在持续推动AI智能陪练平台的数智化落地。通过技术创新和融合，进一步升级平台的智能对练功能，为企业培训带来沉浸式学习场景，为用户带来更加智能、定制化的服务体验。",
		"AI智能体": "根据2025年4月8日互动易回复：目前公司下属鸿联九五已有自研AI智能体在特定场景中进行应用。",
		"数据要素": "2025年半年报，数据标注业务是企业释放数据要素价值、驱动AI模型迭代的关键基础设施。依托垂直领域经验与弹性化服务网络，鸿联九五构建了覆盖图像语义分割、文本情感标注、语音特征提取、视频行为识别等场景的多模态标注能力，并通过“人工+AI”协同标注与三级质检机制保障数据交付质量，为客户搭建起“人机协同”的智能数据生产线。针对垂直行业特性，公司提供从数据清洗、场景化标注到模型训练反馈的闭环服务，助力客户降低成本，提升AI模型迭代效率。报告期内，鸿联九五落地多个细分领域典型案例，如自动驾驶、医疗、电商、新闻等领域大模型标注，与多家头部科技企业建立深度合作，参与大语言模型、多模态模型的训练数据处理，服务能力通过了规模化场景的严苛检验。"
	},
	"亮点": "信息产业为主营的高科技上市企业，在广电行业具有较强的影响力",
	"同业": "电信增值服务:  国脉文化  神州泰岳  彩讯股份  北纬科技  吴通控股  天利科技  线上线下  挖金客  蜂助手",
	"概念x": "广电   央企改革   人工智能   国企改革",
	"概念xgb": {
		"广电": "国内有线电视行业投资区域最广、覆盖用户最多的上市公司；公司投资的有线电视项目覆盖湖北、湖南、江苏、安徽、山东、河北、河南7省13个地市，各有线电视项目均是以参股形式与当地广电方成立合资公司，共同对所投资有线电视项目进行运营管理，为所在区域用户提供电视节目基本服务、视频点播、高清影视、有线宽带等增值服务，依托有线电视网络与政府及企业客户合作，开展配套建设、传输、广告、智慧广电等多种业务",
		"央企改革": "中国中信集团旗下，公司主要围绕企业综合信息服务业务、有线电视网络业务、房地产业务等开展各项经营工作",
		"人工智能": "公司旗下鸿联九五通过自研 AI 中台实现语义理解、智能对话等 AI 能力，将其应用于智能客户联络中心、IPA 数字员工和内部运营信息化系统等场景，还与科大讯飞等开展战略合作推动数智服",
		"国企改革": "中国中信集团旗下，公司主要围绕企业综合信息服务业务、有线电视网络业务、房地产业务等开展各项经营工作"
	}
}