{
	"名称": "粤桂股份",
	"code": "000833",
	"全名": "广西粤桂广业控股股份有限公司",
	"地域": "广西壮族自治区",
	"分类": "小盘股",
	"财务": "",
	"行业": "综合—综合Ⅱ",
	"业务": "食糖、纸、纸浆、硫铁矿、硫酸、铁矿粉、磷肥等的生产、销售。",
	"产品": "白砂糖、赤砂糖、纸浆（机制浆）、书写纸、生活用纸原纸、硫铁矿矿石（硫精矿、-3mm矿、块矿、手选矿）、硫酸、试剂酸（精制硫酸）、铁矿粉、磷肥、房产销售",
	"概念": "化肥，乡村振兴，农业种植，2024三季报预增，地方国企改革，光伏概念，广东自贸区，国企改革，磷化工，西部大开发，锂电池概念",
	"概念y": "厄尔尼诺-100%  机制纸-100%  白糖-100%  糖业-93%  铁矿石-79%  工业用地-77%  广东国资-47%  造纸-38%  涉矿-15%  广西-10%  超高清视频-10%  林业-10%  食品-10%  调味品-8%  循环经济-0%  甘蔗-0%  低碳-0%",
	"概念详情": {
		"化肥": "公司生产磷肥用的磷矿是外购，目前磷肥年产量8万吨左右。",
		"乡村振兴": "据2022年半年报：全面推进公司蔗区发展，扩大糖料蔗种植面积，制定并落实公司蔗区三年发展规划，保障甘蔗原料来源和质量，2022年上半年，公司通过到各蔗区召开乡镇甘蔗协管员、村委、种植大户宣传发动会、举办甘蔗种植培训、派发政策宣传资料等措施，增大种植面积，按时签订2022/2023年度甘蔗订单合同3500余份。",
		"农业种植": "据2022年半年报：全面推进公司蔗区发展，扩大糖料蔗种植面积，制定并落实公司蔗区三年发展规划，保障甘蔗原料来源和质量，2022年上半年，公司通过到各蔗区召开乡镇甘蔗协管员、村委、种植大户宣传发动会、举办甘蔗种植培训、派发政策宣传资料等措施，增大种植面积，按时签订2022/2023年度甘蔗订单合同3500余份。",
		"磷化工": "",
		"国企改革": "公司属于国有企业。公司的最终控制人为广东省人民政府。",
		"广东自贸区": "公司注册地址是广东省广州市荔湾区流花路85号建工大厦3层，主营业务是机制糖（白砂糖、赤砂糖）的生产和销售，纸浆和机制纸（文化纸、生活用纸原纸）的生产和销售，硫铁矿的开采、加工、销售，硫酸、试剂酸（精制硫酸）、铁矿粉（硫铁矿烧渣）和磷肥（普通过磷酸钙）的生产和销售。同时，开展食糖贸易业务。",
		"光伏概念": "2023年11月29日互动易：公司控股子公司华晶科技银粉主要对接国内客户。光伏产业是我国“双碳”、能源安全战略的重要保障，银粉是其关键核心材料之一，行业前景广阔。",
		"锂电池概念": "2023年2月23日互动易回复：新建项目年产2万吨氨基磺酸用于锂电池行业作为添加剂和电解质。",
		"西部大开发": "公司注册地址为广西壮族自治区贵港市港北区贵港高新区粤桂产业园幸福路1号",
		"2024三季报预增": "公司预计2024-01-01到2024-09-30业绩：净利润21400万元至23600万元,增长幅度为340.96%至386.30%,基本每股收益0.2668元至0.2942元;上年同期业绩:净利润4853万元,基本每股收益0.0726元;"
	},
	"亮点": "主营有机制糖，拥有多项具有国内领先水平的环保自主知识产权",
	"同业": "制糖:  中粮糖业  甘化科工  华资实业  广农糖业",
	"概念x": "硫酸   广西概念   磷化工   造纸   化肥   调味品   铁矿石   白糖   食品   大农业",
	"概念xgb": {
		"硫酸": "子公司云硫矿业的主要产品为硫铁矿和硫酸；公司的硫酸产能52万吨，拥有工业硫酸产能46万吨/年，精制硫酸产能6万吨/年\n",
		"广西概念": "国企，实控人广东国资委，主营食糖、纸、酒精、轻质碳酸钙、减水剂的制造、销售,国际、国内贸易等,硫铁矿的开采、加工、销售及硫酸、铁矿粉和磷肥的生产和销售",
		"磷化工": "全资子公司云硫矿业业务涵盖硫酸、铁矿粉和磷肥（普通过磷酸钙）的生产和销售；22年6月，全资子公司云硫矿业拟与合作方投建新能源材料产业园，重点在“硫铁矿资源+氧化钛+氧化钙+磷酸+磷酸铁+磷酸铁锂”等领域投资或引入新材料、新能源企业",
		"造纸": "公司主要业务包括纸浆和机制纸（文化纸、生活用纸原纸）的生产和销售，文化用纸系列产品连续多年获得“广西名牌产品”，“纯点”牌生活用纸多次被评为广西名牌产品\n",
		"化肥": "全资子公司云硫矿业拥有磷肥20万吨的年产能",
		"调味品": "我国历史最为悠久的制糖企业之一，机制糖包括白砂糖、赤砂糖的生产和销售；“桂花”牌糖产品为中国名牌产品，连续多年在全国甘蔗糖质量评比中名列前茅，荣获“全国用户满意产品”；公司主营的食糖制造是国家战略储备物资",
		"铁矿石": "公司采矿业（硫铁矿）行业地位较突出，“云硫牌”硫铁矿为广东省名牌产品；旗下云硫矿业在国内优质硫铁矿行业保持着领先地位，产量约占全国产量的16%；云硫矿业采矿许可证范围内保有硫铁矿资源量 11,840 万吨，其中露天开采境界内保有资源量 5,284 万吨， 露天开采境界外保有资源量 3,190 万吨；地下采矿部分保有资源量 3,366 万吨",
		"白糖": "公司机制糖业务行业知名度高，“桂花”牌白砂糖被评为中国名牌产品，连续多年在全国甘蔗糖评比中名列前茅；子公司贵糖集团位列广西十大糖业集团，制糖生产能力为日榨甘蔗1.2万吨，年甘蔗入榨需求量为130万吨",
		"食品": "我国历史最为悠久的制糖企业之一，机制糖包括白砂糖、赤砂糖的生产和销售；“桂花”牌糖产品为中国名牌产品，连续多年在全国甘蔗糖质量评比中名列前茅，荣获“全国用户满意产品”；公司主营的食糖制造是国家战略储备物资",
		"大农业": "全资子公司云硫矿业拥有磷肥20万吨的年产能"
	}
}