{
	"名称": "太钢不锈",
	"code": "000825",
	"全名": "山西太钢不锈钢股份有限公司",
	"地域": "山西省",
	"分类": "大盘股",
	"财务": "破净股",
	"行业": "钢铁—特钢Ⅱ",
	"业务": "不锈钢及其它钢材、钢坯、钢锭、黑色金属、铁合金、金属制品的生产、销售；钢铁生产所需原辅材料的国内贸易和进出口等业务。",
	"产品": "不锈钢、冷轧硅钢、碳钢热轧卷板、火车轮轴钢、合金模具钢",
	"概念": "特钢概念，超超临界发电，核电，国企改革，军工，融资融券，深股通，央企国企改革，一带一路",
	"概念y": "中证500-100%  探月工程-100%  融资融券-22%  特钢-21%  山西国企改革-19%  航空航天-18%  钢铁-17%  苹果产业链-15%  人民币升值受益-10%  证金持股-10%  国企改革-10%  深股通-10%  一带一路-10%  深港通-5%  高铁轨交-5%  镍矿-5%  深证成指-4%  核电-3%  贵金属-3%  航天军工-2%  山西国资-2%  人民币升值-1%  轧板-0%  互联网+-0%  电子商务-0%",
	"概念详情": {
		"特钢概念": "2025年5月19日互动易，公司拥有完整的钢铁生产工艺流程及相关配套设施，主要从事不锈钢及其它钢材钢坯的生产销售，主要产品有不锈钢、冷轧硅钢、碳钢热轧卷板、火车轮轴钢、合金模具钢等。",
		"超超临界发电": "太原钢铁(集团)有限公司生产的新一代超超临界650℃级别不锈钢锅炉管C-HRA-5通过国家锅容标委技术评审，太钢继率先开发成功我国第一代超超临界600℃高等级不锈钢锅炉管之后，再次成为国内首家具备批量生产并工程化应用650℃级别高效电站用高等级不锈钢锅炉管能力的企业。",
		"核电": "公司产品应用于核电堆内不锈钢板、注箱用不锈钢复合板，核Ⅰ、Ⅱ、Ⅲ级不锈钢材料等。",
		"军工": "2024年半年报，公司主要产品有不锈钢、冷轧硅钢、碳钢热轧卷板、火车轮轴钢、合金模具钢、军工钢等。",
		"一带一路": "太钢成功中标的马来西亚国家石油公司RAPID工程P30A标段烯烃储罐项目全部不锈钢中厚板订单，已完成首批产品交付，受到业主好评。这也是太钢积极响应国家“一带一路”建设，不断开拓国际市场，实现市场开发、客户开拓双带动取得的又一重要成果。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "不锈钢行业龙头，国际上重要的不锈钢生产厂家之一",
	"同业": "特钢:  望变电气  抚顺特钢  翔楼新材  沙钢股份  方大特钢  中信特钢  永兴材料  ST西钢",
	"概念xgb": {
		"折叠屏": "用于折叠屏手机的“手撕钢”被称为“柔性屏钢”，为厚度0.03毫米的不锈钢箔材，是生产折叠屏手机的关键材料；控股子公司山西太钢不锈钢精密带钢有限公司是中国目前唯一一家可以生产柔性屏钢的公司",
		"央企改革": "宝武钢铁集团旗下，全球不锈钢行业的领军企业；公司拥有完整的钢铁生产工艺流程及相关配套设施，主要从事不锈钢及其它钢材、钢坯、钢锭、黑色金属、铁合金、金属制品的生产、销售，主要产品有不锈钢、冷轧硅钢、碳钢热轧卷板、火车轮轴钢、合金模具钢、军工钢等",
		"钢铁": "全球不锈钢行业的领军企业，多个品种市占率国内第一；公司主要产品包括不锈钢、冷轧硅钢、碳钢热轧卷板、火车轮轴钢、合金模具钢、军工钢等",
		"核电": "全球不锈钢行业的领军企业；第三代核电用挤压不锈钢C型钢等新产品为我国关键材料的国产化发挥着重要作用",
		"一带一路": "全球不锈钢行业领军企业；主营不锈钢及其它钢材、钢坯、钢锭、黑色金属、铁合金、金属制品的生产销售，公司与一带一路沿线 37 个国家和地区开展业务；产品批量应用于石油、化工等行业，成功中标超 60 个国际重点工程，如尼日利亚丹格特炼油厂、巴基斯坦卡拉奇 K2/K3 核电项目、马来西亚 RAPID 石油炼化项目等",
		"高铁轨交": "全球不锈钢行业的领军企业；公司为“复兴号”标准动车组提供了车轴和车轮用钢",
		"人民币升值受益": "国内最大的不锈钢生产基地，不锈钢产量和市场占有率居全国第一，是国内唯一的全流程不锈钢生产企业。有色、钢铁行业中部分企业成本端原物料亦依赖于进口",
		"国企改革": "宝武钢铁集团旗下，全球不锈钢行业的领军企业；公司拥有完整的钢铁生产工艺流程及相关配套设施，主要从事不锈钢及其它钢材、钢坯、钢锭、黑色金属、铁合金、金属制品的生产、销售，主要产品有不锈钢、冷轧硅钢、碳钢热轧卷板、火车轮轴钢、合金模具钢、军工钢等"
	},
	"概念x": "折叠屏   央企改革   钢铁   核电   一带一路   高铁轨交   人民币升值受益   破净股   国企改革"
}