{
	"名称": "吉电股份",
	"code": "000875",
	"全名": "吉林电力股份有限公司",
	"地域": "吉林省",
	"分类": "中盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "火电、风电、太阳能发电、供热、工业供气的生产和销售。",
	"产品": "风电、太阳能、水电、火电、分布式能源、气电、生物质、核能、民用、工业、综合智慧能源供应、氢能、储能、清洁能源投资开发、电站检修、科技项目研发、配售电",
	"概念": "抽水蓄能，绿色电力，风电，PPP概念，标普道琼斯A股，充电桩，储能，光伏概念，国企改革，华为概念，氢能源，燃料电池，融资融券，深股通，央企国企改革，一带一路",
	"概念y": "深证成指-100%  国家电投-100%  中证1000-100%  电改-43%  国企改革-39%  新能源-35%  中朝贸易区-33%  风电-27%  PPP-25%  充电桩-16%  海上风电-12%  碳中和-10%  甲醇-10%  深股通-10%  深港通-10%  氢能-10%  新能源汽车-10%  氢燃料电池-10%  火电-10%  煤炭-10%  油页岩-8%  页岩气-8%  核电-7%  光伏-4%",
	"概念详情": {
		"抽水蓄能": "2022年11月14日互动易回复：公司已成为新能源、综合智慧能源、氢能、储能、生物质能等多种能源产业并行的综合能源服务商，目前已连续4年蝉联全球新能源五百强，公司布局多个清洁能源的重大项目包括抽水蓄能项目。",
		"绿色电力": "公司在全国范围内以新能源为主积极拓展发电业务，新能源已投产装机307.19万千瓦，布局遍布吉林、甘肃、青海、安徽、江西、北京、云南、河北、河南、上海等18个省份，新能源全国发展格局已基本形成。公司新能源装机占公司总装机比重47%，随着新能源业务的大力拓展，新能源结构占比将实现过半，公司正在转型成为清洁能源为主的上市公司。",
		"风电": "2020年8月12日公告披露：公司拟非公开发行股票募集资金总额不超过300,000万元（含本数），扣除发行费用后募集资金将用于投资建设安徽宿松九成风电项目（100MW）、延安宝塔蟠龙风电项目（100MW）、青海乌兰风电项目（50MW）、江西兴国风电项目（278MW）等项目及补充流动资金。",
		"光伏概念": "公司是以新能源为主的清洁能源上市公司。发电类型包括风电、光伏、火电，并积极拓展综合智慧能源、氢能、储能充换电等新业态。",
		"PPP概念": "2016年11月2日发布公告称，公司近日与龙翔投资控股集团签署了《综合智慧能源及增量配电网PPP项目合作框架协议》，项目估算总投资为83亿元。项目2016年内开始建设，在未来二至五年内投入完毕。投资包含但不限于售电及增量配电网项目、大型热电联产项目、天然气分布式能源项目、清洁能源(风电、光伏、生物质等)项目、供热供冷及配套设施项目、电动汽车充电站等项目。公司负责项目的主要出资建设，负责项目的开发、建设和运维管理；2016年11月30日公告，公司签署规模56亿元配电网PPP项目，项目名称为峨边园区增量配电网PPP项目，主要开展不限于水电、光伏、风能等新能源项目、省内及园区配电资产投资建设、能源互联网、现代制造业等领域的合作。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"氢能源": "21年1月13日公告披露，根据公司开发建设加氢站、先进技术制氢应用、液态有机储氢等项目需要，公司拟成立全资子公司——长春吉电氢能有限公司，注册资金5000万元。",
		"储能": "2021年3月20日公告披露，公司拟与太湖能谷、信业华诚成立合资公司—吉电能谷智慧能源有限公司，负责投资、建设发电侧、电网侧、用户侧的储能系统项目等工作。",
		"燃料电池": "2020年12月21日，公司与国家电投集团氢能科技发展有限公司签署了《战略合作框架协议》。根据协议，双方将利用各自优势，共同开拓氢能市场，围绕燃料电池推广应用、PEM制氢设备研发制造等开展广泛合作引导和推动燃料电池、PEM制氢等关键核心技术研发及产业发展。",
		"充电桩": "公司在互动平台称：公司已开展了充电桩业务。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"华为概念": "2022年12月22日公司互动回复：公司和华为有业务合作，也在华为培训基地进行学习。",
		"一带一路": "2023年3月28日互动易回复：公司贯彻国家“一带一路”发展战略，积极储备和开发“一带一路”相关清洁能源项目，增强公司整体盈利能力和可持续发展能力。"
	},
	"亮点": "升级发展火电，探索发展氢能、储能等新业态",
	"同业": "火电:  华能国际  华电国际  国电电力  大唐发电  浙能电力  湖北能源  京能电力  上海电力  粤电力A  深圳能源  申能股份  广州发展  宝新能源  内蒙华电  淮河能源  陕西能源"
}