{
	"名称": "创维数字",
	"code": "000810",
	"全名": "创维数字股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机设备",
	"行业": "家用电器—黑色家电",
	"业务": "智能终端业务、专业显示业务以及运营服务业务。",
	"产品": "4K/8K等各类智能机顶盒、融合终端、宽带网络通信连接XSG-PON、Wi-Fi路由器、5GCPE等产品、虚拟现实VR/MR/AR解决方案及终端、网络摄像机、多模态AI技术应用、融合云电脑、汽车智能车载显示（车载人机交互显示总成系统、车载智能显示仪表系统）、中小尺寸显示模组、B2B售后增值服务、智慧城市业务",
	"概念": "华为海思概念股，Web3.0，鸿蒙概念，5G，AIGC概念，AI眼镜，F5G概念，MR(混合现实)，MiniLED，OLED，WiFi6，安防，百度概念，长安汽车概念，储能，短剧游戏，广播电视，华为概念，家用电器，空间计算，汽车电子，人工智能，融资融券，柔性屏(折叠屏)，深股通，数据要素，数据中心，数字经济，腾讯概念，文化传媒概念，无人机，物联网，西部大开发，消费电子概念，小米概念，芯片概念，星闪概念，虚拟现实，眼科医疗，元宇宙，在线教育，增强现实，智能穿戴，智能家居，智能音箱，智能座舱",
	"概念y": "家庭互联网-57%  4K面板-50%  数字电视-42%  机顶盒-37%  业绩预增-36%  柔性电子-31%  智能音箱-28%  WIFI-27%  棉纺织-27%  IGBT芯片-26%  创新药-24%  互联网电视-22%  广电系-22%  5G-21%  SEO-20%  深股通-18%  超高清视频-18%  IPO影子股-17%  独角兽-15%  智能电视-15%  家电-15%  虚拟现实-14%  半导体-14%  增强现实-14%  手机游戏-13%  电视支付-12%  智能家居-12%  王者荣耀-11%  折叠屏-11%  智慧城市-10%  MiniLED-10%  车联网-10%  在线教育-10%  垃圾分类-10%  元宇宙-10%  OLED-9%  百度-9%  深港通-8%  华为-8%  柔性显示屏-8%  科创板-7%  纺织-3%",
	"概念详情": {
		"华为海思概念股": "2020年5月16日互动易：华为海思半导体是公司于国内市场众多主芯片上游产业链的战略合作伙伴之一，于中国国内市场华为海思的芯片有应用在公司相关宽带网络通信智能终端产品上，公司与华为海思也联合承担了4K超高清视频广东省重点领域研发计划项目。",
		"Web3.0": "2022年11月11日互动易：Web3.0是底层网络架构下的全新网络世界，将是极富想象力、创造力及新网络形态的新世界。以用户为主导开发协作、隐私保护、用户共建及共享的新型数字经济系统。基于“虚拟世界”和“现实世界”的深度融合，公司子公司创维新世界集虚拟现实设备、系统平台、内容分发等为一体的产品及服务提供商，在虚拟现实3D沉浸式的直播、医疗、体育、教育、文旅、展览展示等行业已经有整体的解决方案及各行业的具体应用落地，已有虚拟现实全景视频和虚拟现实社交等在VRC端的应用。公司开放、创新，积极、务实的跟进Web3.0相关的新应用。",
		"鸿蒙概念": "2024年1月8日互动易：公司是OpenHarmony生态重要合作伙伴。公司融合云电脑业务的产品，是基于鸿蒙生态与天翼云、移动云等合作，实现智慧教育，广泛应用于各类计算机教室、多媒体教室、信创教室、教师方案等，同时也有基于盘古M900的信创台式PC产品在售。",
		"虚拟现实": "公司深耕VR相关软硬件技术及行业应用与内容分发平台，创维数字的VR产品系列在国内居于前列，目前已有VR一体机和短焦VR眼镜等多款成熟的产品并实现销售，公司也有各种行业应用解决方案落地，如VR+教育/医疗/党建/文旅等。",
		"OLED": "",
		"芯片概念": "公司数字智能盒子等终端产品的主要原材料为芯片、存储器、高频头、印刷线路板、电子配套料、五金塑胶材料、包装材料等，软件与系统外的原材料成本占产品成本较为重要的比重。",
		"智能音箱": "继创维集团与百度在AI领域等达成深度战略合作之际，2018年4月16日，致力于打造“智慧家庭”生态链的创维数字，携手百度，推出首款围绕电视大屏生态的人工智能交互产品——创维小派电视智能音响。",
		"智能家居": "继创维集团与百度在AI领域等达成深度战略合作之际，2018年4月16日，致力于打造“智慧家庭”生态链的创维数字，携手百度，推出首款围绕电视大屏生态的人工智能交互产品——创维小派电视智能音响。",
		"家用电器": "公司整体国内广电数字电视盒子连续12年市场占有率第一，有线4K机顶盒市场份额位列第一，公司整体是广电网络运营商市场行业领先品牌。",
		"百度概念": "18年4月,创维数字携手百度,推出首款围绕电视大屏生态的人工智能交互产品—创维小派电视智能音响；18年3月,创维集团子公司深圳酷开网络科技有限公司获得百度公司战略投资10.55亿元,百度持股比例为11%,成为酷开第二大股东。酷开估值达到95.909亿元。",
		"5G": "公司主营产品是宽带网络连接设备、宽带网络融合终端，连接设备包括光纤接入终端设备（GPON、EPON、10GPON）、CableModem、无线Wi-Fi路由器、4G/5GCPE等产品，融合终端则是将宽带接入、家庭组网Wi-Fi、智能家居以及视频业务等多种功能集成于一体的综合型终端。",
		"柔性屏(折叠屏)": "公司在柔性显示产业链中拥有柔性○LED显示的检测技术、方法及柔性OLED显示模组产品的关键技术与智能制造业务",
		"文化传媒概念": "国内机顶盒龙头，创维RGB成为央视4K频道独家合作伙伴",
		"在线教育": "2020年2月11日投资者关系活动记录表记录：2019年，创维数字与江苏有线淮安分公司联合成立了基于智慧校园+直播课堂产品的项目组，该项目组依托创维数字多年广电运营商产品的技术积累，再结合广电网络的网络覆盖、终端覆盖等优势，以及基础内容资源、确保内容播出安全等方面，本地网格化社区管理的优势，经过几个月的产品设计、开发、测试，研发出一套以“云+端+运营”为一体的综合线上教育服务平台，为市县教育局、学校提供依托有线电视终端的互动直播课堂系统，支持教育局、学校开展远程在线教学，课程辅导，资源共享和培训等序列功能。",
		"安防": "2024年4月15日互动易回复：创维安防目前深耕民用安防领域，针对家庭智能安防、民用智能安防等多个细分领域已进行深入的布局，于国内及海外市场已推出一系列民用和家用安防智能摄像头产品，产品涵盖：行业首创的AI极黑光智能网络摄像机、AI智能云台摄像机、AI智慧屏摄像机、AI三目警戒球机、红外热成像摄像机、网络录像机等多个品类。公司在国内外拓展安防摄像头业务，目前公司IPC产品具有极黑光超级全彩夜视、AI人形识别、AI车型识别、AI移动检测、AI声光报警，定点＋定时巡航、AI移动追踪、智能变焦及支持硬盘录像机连接等功能。",
		"MiniLED": "公司Mini-LED技术是采用最新的COB方案，通过倒装Mini-LED芯片直接实现均匀混光，是目前技术难度较高、性价比较好、性能提升显著的mini-led解决方案。",
		"汽车电子": "车联网平台领域，公司汽车电子业务与百度Carlife、地图导航、语音交互及在线应用等合作。",
		"华为概念": "2023年10月16日互动易：公司与华为建立了深厚的长期合作关系，在云电脑、华为云、信创产品、AI智能方案、车载智能系统等方面都有合作布局，同时也在积极推进智能化应用、工业化软件等领域的合作。",
		"元宇宙": "公司在互动平台称：与元宇宙方面相关联的布局主要是，一方面在智能硬件入口方面，公司将持续投入资源进一步深度研发VR智能终端系列，2022年将会上市具有折叠光学方案的六自由度VR硬件终端；另一方面，在内容生态方面，公司未来将在游戏、教育和医疗方面加大投入，引入相关合作的内容。",
		"WiFi6": "中国移动公布《2020年至2021年智能家庭网关产品集中采购（公开部分）中选候选人公示》，公司中选10GPON-双频WiFi6智能家庭网关，份额为32.26%。",
		"数字经济": "数字经济方面，公司承担了深圳市数字经济产业链关键环节提升计划《智能安防SaaS云服务平台》项目。",
		"F5G概念": "中国移动公布《2020年至2021年智能家庭网关产品集中采购（公开部分）中选候选人公示》，公司中选10GPON-双频WiFi6智能家庭网关，份额为32.26%。技术上F5G是以10GPON、LiquidOTN、Wi-Fi6和200G/400G等技术为代表的第五代固定网络。",
		"小米概念": "创维空调官微显示，小米与创维空调战略合作暨产品下线，首台产品下线。",
		"人工智能": "2023年2月8日公司互动：公司已密切关注及在研究与规划Chatgpt技术相关的需求及智能应用，公司VR、汽车电子、OTT盒子板块后续有计划落地Chatgpt相关的应用功能及场景。公司与百度已建立了紧密的长期合作关系，在人工智能AI领域与百度已展开过一系列深度的合作。根据业务模式、经营计划、场景应用等，公司将持续关注Chatgpt技术应用及相关合作伙伴的进展与发展。",
		"数据中心": "2023年3月10日互动易回复：公司重视数据资产及相关管控，有符合国家相关标准的自建数据中心，基于虚拟化及容器化等云技术，具备云服务能力。",
		"AIGC概念": "2023年3月29日互动易回复：公司基于ChatGPT等国外、国内AIGC生成式大模型于数字智能机顶盒上革命性、创新性、多维度、多功能等的智能AI应用，重塑机顶盒行业，数字智能机顶盒成为家庭智能控制中心、物联网中心、多媒体娱乐信息中心及家庭智能助理与管家的智能载体。",
		"MR(混合现实)": "2023年4月28日公司互动：公司旗下VR/MR/AR业务板块，致力于虚拟现实、混合现实、增强现实的技术、产品与交互技术的研发设计，方案提供集成及产品的销售、服务，已申请过百项相关专利，技术内容涵盖有光学设计与软件底层算法、六自由度定位和手势识别算法、VR直播与系统解决方案、云VR技术及端到端云VR应用平台开发等领域。",
		"星闪概念": "",
		"短剧游戏": "根据2023年6月6日互动易显示，公司自制了VR短剧，拥有创维旗下酷开平台3000+电影、电视剧、综艺、纪录片、少儿等视频片源，200+全国5A级景区8K全景视频，5A级景区全景超高清图片，享受沉浸式观影之旅。游戏层面，已上架50多款游戏，并在持续更新",
		"智能座舱": "根据2023年10月31日互动易回复：公司有智能座舱中的车载人机交互显示总成系统、车载智能仪表系统等产品。",
		"长安汽车概念": "公司2023年11月23日互动：公司汽车电子业务定位汽车车载显示总成的研发生产供货商，作为Tier1直接对汽车品牌原装厂供货销售，主供的车载人机交互显示总成系统、车载智能仪表系统产品被广泛应用于乘用车、商用车和公共交通工具等各种类型的汽车中，已进入奇瑞、吉利、长安、长城、一汽大众、Smart、捷达、江淮、通用五菱、一汽奔腾等多家品牌车厂的供应商目录，初步形成供应规模，并在迈入快速发展的通道。公司在今年也中标及定点了阿维塔E12车型显示屏项目，在手订单在持续递增。",
		"空间计算": "2023年6月8日互动易回复：公司自研的软件系统有软件底层算法、六自由度定位和手势识别算法、VR直播与系统解决方案、云VR技术及端到端云VR应用平台开发等。公司的pancake系列VR/MR产品采用市场上已量产的最高端XR芯片高通XR2，能实现投射一个巨大的电影屏幕，可播放三维视频，也可以将屏幕固定在需要的虚拟空间追踪，能实现一定的三维空间计算交互能力。",
		"储能": "2024年3月27日互动易回复：公司旗下子公司创维储能规划三大业务方向，分别是便携式储能、户用储能和工商业储能。基于渠道及市场共享，目前便携式储能、户用储能在欧洲、非洲等区域已启动销售。公司在户用储能、小型标准液冷电池柜等产品线有明确的产品规划，除了硬件系统外，在BMS、EMS、用户端APP及后台系统方面，都有明确的产品规划路径和投入计划，目前业务正在有序推进中。",
		"AI眼镜": "2024年3月10日互动易：公司搭载AI功能的轻交互AR眼镜，采用Micro-OLED的显示屏，达到1920x1080的高清显示，产品通过OTT盒子进行计算与处理，AR眼镜进行NLP交互及画面呈现，可与手机、OTT盒子+音响连接享高清大屏观影，还支持游戏机输出，畅享玩游戏，广泛用于观影、会议办公、大屏阅读、线下娱乐体验等。",
		"消费电子概念": "2023年半年报：公司子公司CalderoHoldingsLimited，业务性质为消费电子产品制造，电子及通讯设备的销售，开展信息技术咨询服务及相关活动，开展与科技技术相关的工程咨询及相关活动。",
		"无人机": "2024年8月7日互动易：公司主营业务为智能终端（数字智能机顶盒、宽带网络连接设备、虚拟现实XR设备、云电脑、IPC等）、专业显示（车载人机交互显示总成系统、车载智能显示仪表系统等）以及运营服务。一直以来，公司有给品牌企业客户提供无人机工控模组。",
		"眼科医疗": "2022年4月25日互动易回复：公司的一款VR短焦眼镜已向海外美国一医疗机构在批量供货，用于医疗弱视治疗。",
		"西部大开发": "公司注册地址为四川省遂宁市船山区经济技术开发区西宁片区台商工业园内",
		"腾讯概念": "2024年8月23日互动易：公司与腾讯联合开发推出的旗舰级多功能智能盒子5Pro内置腾讯START云游戏，能畅玩喜欢的游戏大作，深度体验大屏游戏带来的乐趣。《黑神话：悟空》等3A级游戏已登录腾讯极光盒子START云游戏平台，腾讯START云游戏已经与WeGame版本《黑神话：悟空》互通存档，通过腾讯极光盒子无需下载，点开就能玩。",
		"智能穿戴": "2024年1月10日官微：A1是创维XR推出的首款AR眼镜，定位超清超轻，在画质上A1搭载Micro-OLED屏，1080P高清显示，54PPD高配角分辨率，4496PPI，90Hz刷新率，为用户呈现等效6米的172寸大屏，畅享私人巨幕影院，画面显示效果突出，值得一提的是A1支持0-500°近视屈光度调节，对近视用户更友好，并且还支持外挂镜片，量身定制。",
		"物联网": "2022年12月12日互动易：公司旗下子公司深圳创维数字技术有限公司业务的智能终端中涉及网络摄像机，子公司深圳创维智慧科技有限公司专注数智物联网产品与解决方案，涉及远程智慧管控业务。",
		"数据要素": "根据2023年8月24日互动易，数据要素是战略资源和关键的生产要素。公司配置有平台开发组队、云服务平台开发组队、公共云平台开发组队等应用组织，在人工智能算法、大数据应用系统解决方案、云服务平台及系统解决方案、数据安全审核及保护、用户大数据运营等方面已布局。基于大规模多源异构数据采集、数据分析、数据处理相关技术研发，加大大规模图像处理技术研发，加大AI大模型应用技术研发，形成企业数据财产产品化和产品定价机制。公司的云算终端通过云计算技术实现计算和存储功能，通过与云服务器进行交互，将计算和存储任务转移到云端进行处理，用户可以通过云算终端访问云端的应用程序和数据，实现远程办公、远程教育、远程金融、云游戏等功能。公司将充分挖掘企业数据，进行数据分类、数据分级、数据确权、数据授权，形成企业数据价值转化。"
	},
	"亮点": "国内机顶盒龙头企业",
	"同业": "机顶盒:  四川九洲  达华智能  九联科技  高斯贝尔  *ST同洲",
	"概念xgb": {
		"华为产业链": "智能终端及专业显示产品制造商；公司在云电脑、华为云、信创产品等与华为合作；公司手机显示模组与华为有关联的业务",
		"广电": "全球数字机顶盒龙头；公司从事数字智能终端及相关软件系统与平台的研产销及服务，主要向国内电信运营商和广电网络运营商、海外电信与综合运营商提供系统集成以及2C消费渠道市场零售，其中智能终端产品包括4K/8K等各类智能机顶盒、融合终端、宽带网络通信连接PON/10G-PON、Wi-Fi路由器、CableModem、CPE等产品、虚拟现实VR解决方案及终端、网络摄像机等",
		"折叠屏": "公司在柔性显示产业链中拥有柔性OLED显示的检测技术、方法及柔性OLED显示模组产品的关键技术与智能制造业务",
		"超高清视频": "国内机顶盒龙头之一，央视4K频道独家合作伙伴，产品包括4K超高清数字智能网络盒子终端",
		"半导体": "公司有对芯片公司的投资，参股公司上海积塔半导体专注于半导体集成电路芯片特色工艺的研发和生产制造基地",
		"5G": "智能设备与智能系统技术方案提供商；公司宽带连接设备包括光纤接入终端设备10GPON、Wi-Fi6路由、5G CPE等产品",
		"强势人气股": "题材：华为海思；时间：24年8月15日至今，8天5板\n",
		"人工智能": "公司研发中心下设智慧研究院，有人工智能算法团队，在人工智能（AI）技术方面已积累了计算机视觉（CV）、自然语言处理（NLP）和语音识别等技术及应用",
		"VR&AR": "公司具备独立进行VR硬件的设计、研发、生产的能力，有多款VR一体机和超短焦眼镜，公司也是VR各行业应用及解决方案的供应商，并开发了8KVR的内容分发平台；2020年3月，公司拟收购创维新世界66%股权，标的公司是一家以VR、AR产品研、产、销等为主营业务及相关系统平台、内容分发为一体的产品及服务提供商",
		"光通信": "公司在光通信领域具备一定的技术储备及技术沉淀，公司销售的GPON/EPON，XG-PON，XGSPON，FTTR等关键光传输设备，可用于实现高速、大容量的光通信传输，公司提供光传送网、光接入网和光交换网等光网络解决方案",
		"OLED": "公司在柔性显示产业链中拥有柔性OLED显示的检测技术、方法及柔性OLED显示模组产品的关键技术与智能制造业务，中小尺寸OLED模组已实现量产",
		"教育": "公司旗下智能教育产品及系统服务于学校、医院、园区、社区、城运中心等B端客户，主要采取直接对B端行业客户集成的模式",
		"智慧城市": "公司的智慧城市业务涉及板块多，已经开发智慧园区综合服务、智慧园区物联网综合管理、智慧化工园区等平台及系统",
		"汽车零部件": "公司专业显示板块中的汽车电子业务，是提供车载人机交互显示总成系统、车载智能仪表显示总成系统等产品，公司作为Tier1厂商直接对各大汽车品牌原装厂定点及相关车型供货销售",
		"智能音箱": "小湃是公司推出的针对互联网OTT零售市场的轻奢型智能品牌，产品涵盖电视盒子、智能投影仪、智能音箱等；公司与百度合作推出创维小度AI盒子等产品，基于智能娱乐中心，融合智能盒子、音箱、AI智能助手等功能",
		"黑色家电": "全球数字机顶盒龙头；公司数字智能机顶盒产品包括数字1K/2K/4K/8K、AndroidTV、IPTV、OTT、DTH等各种类别的机顶盒；公司机顶盒面向国内的三大通信运营商、广电网络公司以及国内ToC零售市场供货销售",
		"家电": "全球数字机顶盒龙头；公司数字智能机顶盒产品包括数字1K/2K/4K/8K、AndroidTV、IPTV、OTT、DTH等各种类别的机顶盒；公司机顶盒面向国内的三大通信运营商、广电网络公司以及国内ToC零售市场供货销售",
		"WiFi": "主营智能终端及相关软件系统等；公司wifi6 产品系列有GPON+WiFi6智能网关、10GPON WiFi6智能网关，WiFi6 千兆双频路由器智能组网等产品",
		"百度概念股": "18年4月，创维数字携手百度，推出首款围绕电视大屏生态的人工智能交互产品——创维小派电视智能音响，18年3月，创维集团子公司深圳酷开网络科技有限公司获得百度公司战略投资10.55亿元，百度持股比例为11%，成为酷开第二大股东",
		"国产操作系统": "国家广电总局智能电视操作系统TVOS项目合作开发组的核心成员；基于广电网、电信网、互联网，联合运营商、内容商、应用商、渠道商等战略伙伴，围绕平台+内容+终端+应用的生态体系打造智能生态链",
		"液晶面板/LCD": "公司专业显示业务中包括液晶显示中小尺寸模组业务，主要服务手机类客户，包括闻泰、华勤、龙旗、中兴、传音等，公司有给品牌企业客户提供无人机液晶显示模组；公司已对手机液晶显示模组业务板块进行了业务转型、客户开源、运营模式等的调整，并培育新兴业务",
		"全息概念": "公司旗下智慧科技公司基于人工智能、大数据、物联网、数字孪生等技术，打造数字孪生智慧校园整体解决方案，已打造数字孪生校园，校园物联网，智慧教室，VR教室，智慧作业，全息教室等多款智慧应用",
		"元宇宙": "公司与元宇宙方面相关联的布局主要是，一方面在智能硬件入口方面，公司将持续投入资源进一步深度研发VR智能终端系列；另一方面，在内容生态方面，公司未来将在游戏、教育和医疗方面加大投入，引入相关合作的内容",
		"F5G": "F5G是以10G PON、Wi-Fi 6、200G/400G等技术为代表的第五代固定网络，基于F5G的广阔前景，公司已在光通信领域进行前瞻布局并取得了一些成果",
		"电子后视镜": "公司在汽车流媒体后视镜、电子后视镜的显示屏总成等方面已有一定的技术及产品积累，并已在相关品牌原装车上有定点及销售",
		"华为海思": "公司的4k超高清机顶盒、IPC摄影头、投影仪等产品与华为海思有合作",
		"教育信息化": "公司旗下智能教育产品及系统服务于学校、医院、园区、社区、城运中心等B端客户，主要采取直接对B端行业客户集成的模式",
		"在线教育": "公司提供给广电运营商的4K机顶盒，结合公司研发的线上教育综合服务平台，可以支持在线教育",
		"云游戏": "公司在国内To C零售8K、双频Wifi6、支持云游戏等功能的OTT智能盒子于国内零售渠道销售，于行业零售渠道市场领先；公司与腾讯联合开发推出的旗舰级多功能智能盒子5Pro内置腾讯START云游戏，能畅玩喜欢的游戏大作，深度体验大屏游戏带来的乐趣",
		"MiniLED": "目前公司显示模组业务涉及的终端产品有手机显示模组、POS机显示模组、Mini LED背光显示模组（车载人机交互显示屏、VR一体机）等；基于AM驱动和COB技术的大尺寸Mini-LED电视背光灯板已开始批量销售给国际一线品牌客户，未来将进一步在专业显示器、车载显示屏、VR显示屏等产品中推广",
		"ChatGPT": "23年3月披露，公司产品海外C端的应用，已接入应用OpenAI及测试，在微软云Azure上公司海外子公司已经注册ChatGPT商业版及测试；相关海外智能盒子、家庭智能助手等ChatGPT应用的产品，公司也已规划及在开发中",
		"智能眼镜/MR头显": "公司的AI眼镜在研发测试中；公司拥有具备VST等能力的Pancake2 MR（采用两颗1600万像素的RGB摄像头，配置Micro-oled屏，双目达到4k分辨率）、MR产品Pancake1（具备手势识别、眼球追踪、RGB VST高清彩色透视功能）等XR系列产品，公司MR头显具有RGB VST 、三维重建、深度感知等技术",
		"星闪概念": "公司作为星闪联盟的成员单位，致力于新一代无线短距离通信技术相关的应用；公司创维4K+星闪机顶盒产品，是星闪技术在机顶盒领域的首个应用",
		"智能座舱": "公司的汽车智能业务主要是作为Tier1厂商提供汽车智能座舱中的车载人机交互显示总成系统、车载智能仪表系统等产品",
		"短剧/互动影游": "公司自制了VR短剧，拥有创维旗下酷开平台3000+电影、电视剧、综艺、纪录片、少儿等视频片源，200+全国5A级景区8K 全景视频，5A级景区全景超高清图片，享受沉浸式观影之旅。游戏层面，已上架50多款游戏，并在持续更新",
		"多模态": "公司已重点关注和布局多模态AI产品及技术的相关储备，研发了AI、AIGC相关应用功能及场景的智能终端载体"
	},
	"概念x": "华为产业链   广电   折叠屏   超高清视频   半导体   5G   强势人气股   人工智能   VR&AR   光通信   OLED   教育   智慧城市   汽车零部件   智能音箱   黑色家电   家电   WiFi   百度概念股   国产操作系统   液晶面板/LCD   全息概念   元宇宙   F5G   电子后视镜   华为海思   教育信息化   在线教育   云游戏   MiniLED   ChatGPT   智能眼镜/MR头显   星闪概念   智能座舱   短剧/互动影游   多模态",
	"概念z": "VR硬件",
	"备注": "",
	"链接": ""
}