{
	"名称": "京山轻机",
	"code": "000821",
	"全名": "湖北京山轻工机械股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "电力设备—光伏设备",
	"业务": "高端智能成套装备的研发、设计、制造、销售与服务。",
	"产品": "组件智能装备、电池智能装备、硅片智能装备、整厂解决方案、全套智能包装智能成套装备",
	"概念": "钙钛矿电池，锂电池概念，TOPCON电池，HJT电池，独角兽概念，光伏概念，机器人概念，人工智能，融资融券，深股通，特斯拉概念，无人机，新能源汽车，智能物流，智能制造",
	"概念y": "中证1000-100%  工业4.0-51%  无人机-49%  赛马-49%  机器视觉-46%  特斯拉-29%  光伏-28%  机器人-22%  独角兽-20%  锂电池-14%  人工智能-14%  深港通-11%  异质结电池HIT-10%  异质结电池HJT-10%  煤炭-10%  湖北-10%  新能源汽车-10%",
	"概念详情": {
		"钙钛矿电池": "公司目前针对钙钛矿设备业务主要着重在钙钛矿前段的镀膜设备；公司已有部分钙钛矿电池设备出货，并在积极布局其他钙钛矿电池设备并进行了相应的技术储备。目前公司已与行业多家钙钛矿电池企业进行了业务联系和合作，并有产品应用于多个客户端。",
		"锂电池概念": "公司子公司三协精密的主要产品为消费电子电池自动化生产线，应用于手机、平板电脑等电子产品，三协精密锂电池封装线有成熟的产品，客户都是锂电池行业的知名企业。",
		"TOPCON电池": "公司从组件设备向电池片设备发展，积极布局HJT、Topcon和钙钛矿叠层电池等新产品的研发和市场拓展。2022年6月22晚披露投资者关系活动记录表公告，公司HJT清洗制绒设备和金石有战略合作、钙钛矿设备和TOPCon设备以公司自己研究为主，同时也会和下游企业、高校客户展开合作，引进外部的技术。",
		"机器人概念": "公司在互动易平台表示，公司自主研发搬运机器人、码垛机器人、包装机器人。",
		"人工智能": "2023年5月29日互动易：公司的研发人员分布在公司整个核心业务中。以光伏板块为例，公司的技术研发团队有8个，分别负责不同的机台开发，涉及机械、电气、软件、视觉、AI等不同领域。",
		"光伏概念": "公司的核心主营业务为光伏智能成套装备和包装智能成套装备等自动化产品。",
		"特斯拉概念": "公司铸造分公司生产的产品将通过特斯拉的一级供应商采埃孚应用于特斯拉Model3及ModelY这两款车型。",
		"独角兽概念": "大疆创新影子股;全资子公司惠州三协生产的无人机马达大量配套大疆无人机；控股子公司深圳慧大已填写科创板信息表格。",
		"无人机": "子公司湖北鹰特飞从事无人机研发、制造和销售;参股公司(31.29%)恺德高科从事商用无人机业务;全资子公司惠州三协给大疆无人机马达供应零部件",
		"HJT电池": "2020年12月31日公告披露：公司拟出资10,500万元购买福建金石能源有限公司及其关联方拥有的和HJT异质结电池清洗制绒技术相关的专有技术，并开展HJT异质结电池清洗制绒及HJT异质结电池自动化业务合作。",
		"智能制造": "公司的核心业务为面向光伏高效组件及高效电池制造、包装机械等领域提供智能制造整体解决方案。",
		"新能源汽车": "成功获取TeslaFUCA控制臂项目订单，进入特斯拉供应链。该项目为特斯拉底盘系统上控制臂，是特斯拉目前热门车型Model3及ModelY配套零部件。京山轻机铸造分公司是其中部分型号配件的独家供应商。",
		"智能物流": "公司2023年半年报：公司是国内最早从事瓦楞纸包装装备研发、设计和生产的公司之一。目前公司已成为全球行业内产品线最齐全的公司之一，提供瓦楞纸包装行业智能工厂整体解决方案。主要产品包括瓦楞纸板生产线、智能水性印刷设备、数码印刷设备、智能仓储物流和智能软件等。公司推出的整厂智能物流系统通过AI算法赋能，具有智能识别、智能追踪、智能调度、智能仓储的功能，同时配备IBS智能化工厂管理系统，为工厂的高效运营、决策管理提供有利参考。"
	},
	"亮点": "逐步打造智能装备制造生态圈",
	"同业": "印刷包装机械:  东方精工  中亚股份  长荣股份  永创智能  新美星  达意隆  炜冈科技  欧克科技  鸿铭股份",
	"概念x": "特斯拉   锂电池   人工智能   工业自动化   光伏   新能源汽车   机器人   智慧物流   机器视觉   无人机   智能制造   独角兽   钙钛矿电池   异质结电池HJT",
	"概念xgb": {
		"特斯拉": "公司铸造分公司获得特斯拉控制臂项目订单，该项目为特斯拉底盘系统上控制臂，通过特斯拉的一级供应商采埃孚应用于特斯拉目前热门车型 Model 3及Model Y配套零部件",
		"锂电池": "全资子公司三协精密主要从事锂电池设备（包括消费锂电设备和动力锂电设备）业务",
		"人工智能": "京山轻机、东方网力、汤臣倍健拟共同创立万象人工智能研究院",
		"工业自动化": "子公司三协在3C自动化领域竞争力强，产品包括手机包装线和机床加工用测量仪等新产品外，模块化设备、电池PACK线；为德赛电池提供的自动化生产线获得苹果好评；在光伏组件流水线自动化产品领域具有较高的知名度和良好的品牌形象，市场占有率高；19年自动化产线收入15.80亿，占比70.00%\t",
		"光伏": "在光伏装备领域，公司产品覆盖组件和电池片等环节，为客户提供光伏单机设备和整线解决方案；组件环节主要产品包括组件智能装备（组件流水线、层压机、激光划片机、玻璃上料机、包装线等），同时可以根据客户需求兼容常规、双玻、半片、 MBB、叠瓦等不同组件产品；电池片环节，公司发展了包括钙钛矿、HJT、TOPCon技术路线在内的多种电池片设备业务",
		"新能源汽车": "全资子公司三协精密主要从事锂电池设备（包括消费锂电设备和动力锂电设备）业务",
		"机器人": "全球领先的智能制造整体解决方案服务商；公司自主研发生产机器人，包括有码垛机器人，包装机器人，搬运机器人等；全资子公司深海弈智致力于移动机器人集成的开发应用，产品包括移动机器人、机器人集成（送纸系统、码垛系统等）等，深耕于包装、光伏行业；参股子公司英特搏主营康复机器人，控股子公司湖北鹰特飞有机器人产品",
		"智慧物流": "公司推出的整厂智能物流系统通过AI算法赋能，具有智能识别、智能追踪、智能调度、智能仓储的功能，同时配备IBS智能化工厂管理系统，为工厂的高效运营、决策管理提供有利参考",
		"机器视觉": "子公司深圳市慧大成智能科技有限公司主营主营机器人视觉系统，其产品可广泛应用于包装、 消费电子、 激光行业、汽车制造业、机器人、制药机械、 无人机等行业",
		"无人机": "子公司三协精密向大疆公司供应无人机马达的零部件；子公司湖北鹰特飞的无人机处于研发阶段",
		"智能制造": "公司推出的整厂智能物流系统通过AI算法赋能，具有智能识别、智能追踪、智能调度、智能仓储的功能，同时配备IBS智能化工厂管理系统，为工厂的高效运营、决策管理提供有利参考",
		"独角兽": "参股独角兽，大疆影子股；全资子公司惠州三协生产的无人机马达大量配套大疆无人机；控股子公司深圳慧大成已填写科创板信息表格",
		"钙钛矿电池": "公司已有部分钙钛矿电池设备出货，并在积极布局其他钙钛矿电池设备并进行了相应的技术储备",
		"异质结电池HJT": "全资子公司晟成光伏是国内知名的光伏智能装备供应商，通过前瞻布局和技术工艺创新，发展了包括钙钛矿、HJT、TOPCon技术路线在内的多种具有广阔前景的电池片设备业务"
	}
}