{
	"名称": "天音控股",
	"code": "000829",
	"全名": "天音通信控股股份有限公司",
	"地域": "江西省",
	"分类": "中盘股",
	"财务": "",
	"行业": "商贸零售—专业连锁Ⅱ",
	"业务": "智能终端销售业务、电商业务、彩票业务、移动转售和移动互联网业务。",
	"产品": "通信产品销售、零售电商、通信产品维修、彩票业务、其他",
	"概念": "拼多多概念，数据确权，AI手机，Web3.0，百度概念，创投，地方国企改革，抖音概念，独角兽概念，国企改革，鸿蒙概念，...",
	"概念y": "中证500-100%  深证成指-100%  众筹-71%  彩票-59%  流量银行-47%  融资融券-46%  苹果产业链-31%  深圳国资改革-26%  深圳本地股-25%  移动互联网-22%  互联网彩票-18%  华为-18%  互联网+-17%  融合通信-15%  粤港澳大湾区-15%  独角兽-14%  手机游戏-12%  浏览器-11%  深股通-11%  半导体-10%  电子烟-10%  字节跳动-10%  电竞-10%  SEO-10%  拼多多-10%  赣南振兴-10%  虚拟现实-9%  虚拟运营商-8%  垃圾分类-5%  深港通-4%  网络游戏-0%",
	"概念详情": {
		"拼多多概念": "旗下上海能良与拼多多进行紧密合作，为拼多多提供品牌手机的同时，代运营多家3C数码店铺。",
		"数据确权": "根据2019年12月25日公告，在彩票数据确权方面，天音控股拥有丰富行业实践经验，了解彩票业务需求，火币中国在区块链技术应用于溯源、单据流转上有实践经验，具备完整的技术开发能力，在此合作中，双方可基于各自的技术优势共同彩票数据管理平台，对接各自的行业资源，共同促进区块链技术在数据管理和资产化上的具体落地实践。",
		"百度概念": "欧朋浏览器为天音控股旗下北界创想(软件)北京软件有限公司的产品，天音控股持有该公司66.7%的股份。2021年半年报披露，朋延续了和头部互联网广告企业的合作关系，如百度、搜狗、头条、腾讯等公司。",
		"虚拟现实": "公司子公司天音通信曾与华谊兄弟、瑞成汇达、光启松禾等共同向暴风魔镜增资，占股权比例为5%。",
		"粤港澳大湾区": "公司位于深圳湾超级总部基地的天音大厦项目建设进展顺利，预计2022年全面竣工。",
		"深圳国企改革": "公司实控人为深圳市投资控股有限公司，属于地方国有企业，其最终持有公司股票19507.66万股，占总股本的19.03%。",
		"苹果概念": "苹果授权零售店,苹果电脑贸易(上海)有限公司的采购额占比分别为64.13%、81.20%、71.33%,是天音通信最主要的供应商。",
		"独角兽概念": "参股魅族、威马汽车;投资2亿获得魅族0.655%股权,其为知名手机厂商;投资了上海七鹏创业投资中心(有限合伙),间接持有威马汽车股份",
		"创投": "公司在互动平台回答旗下全资子公司天音通信有限公司确实投资了上海七鹏创业投资中心（有限合伙），出资4200万人民币，占比17.8344%。",
		"华为概念": "2021年半年报披露：华为业务方面，公司通过改造升级高销售潜力门店，打造互动式消费体验，使单店融合销量持续提升，保持公司华为业务稳定的市场占有率。",
		"网络直播": "2021年半年报：公司持续聚焦全平台和全品类供应链布局，开设手机、家电数码、母婴家纺、食品百货、美妆服饰、直播等事业部，通过获得苹果、华为、oppo、vivo、大疆、好奇、九阳等众多知名品牌的授权，以直播、短视频等新兴的互联网营销手段在天猫、京东、拼多多、抖音、快手、微信六大平台为用户提供丰富的产品，打造智慧零售服务新模式。",
		"抖音概念": "天眼查数据显示，天音控股旗下网文阅读平台塔读文学的运营主体北京易天新动网络科技有限公司（简称“易天新动”）发生工商变更，字节跳动的全资子公司北京量子跃动科技有限公司（简称“量子跃动”）成为其新晋股东，持股比例为18.9%。",
		"新型烟草(电子烟)": "公司已经与电子烟头部品牌（铂德和小野）签订了战略合作伙伴，并成为电子烟品牌商铂德和小野的唯一国代，进行全渠道销售，负责开拓品牌商产品市场，逐步提高品牌产品的市场占有率。公司与铂德和小野战略合作，作为唯一国代，2021年计划共开设8000家电子烟专卖店，两个品牌各开设4000家，兼营店1-2万家。",
		"华为汽车": "公司在互动平台表示，公司作为华为的主力代理商，协助建设1453家华为HESR专卖店，汽车销售业务方面，公司旗下多家华为线下零售店已经实现渠道复用开展汽车销售业务，未来公司将持续对原有1453家华为线下零售店进行升级改造，并且持续拓展开发能够覆盖汽车销售业务的线下零售店。",
		"Web3.0": "公司旗下控股的北界创想（北京）软件有限公司推出的欧朋浏览器拥有OPERA浏览器（含pc）的技术和品牌，且是OPERA在中国地区的唯一授权。子公司Opera欧朋浏览器，2019年已先后推出PC版、Android版及iOS版区块链浏览器，集成Web3.0和加密钱包，并宣布成为全球首家支持比特币、以太坊等数字货币直接支付的浏览器。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市人民政府国有资产监督管理委员会。",
		"一带一路": "2023年9月8日互动易：公司积极布局海外业务发展，并稳步拓展海外市场，目前公司在印度尼西亚、沙特等一带一路沿线国家成立子公司，随着国家“一带一路”的政策推进，公司将获得更多与沿线国家的合作机会，叠加未来大量中资企业的“出海”步伐，为公司拓广海外市场奠定了坚实的基础。",
		"鸿蒙概念": "2023年4月25日互动易回复：公司旗下WIKO手机于2024年4月24日下午发布最新款产品，产品名称为“HI畅享60—5G鸿蒙生态手机”（获得鸿蒙HarmonyOS认证，共享底层能力）。",
		"AI手机": "2023年12月20日公告：公司持有武汉星纪魅族科技有限公司1.6658%股权，截至报告期末，累计交易金额为209,441.18万元。根据魅族官网：魅族21PRO机型拥有开放式AI终端。",
		"消费电子概念": "公司主营业务是智能终端销售业务、电商业务、彩票业务、移动转售和移动互联网业务。公司销售的智能终端产品包括智能手机、笔记本、平板电脑、智能影音(智慧屏和智能音箱)、智能穿戴(智能眼镜、智能手表、智能手环、智能耳机、智能配件等)、智能家居(智能恒温、智能门禁、智能监控、智能防盗等物联网产品)等六大品类。",
		"智能穿戴": "天音通信控股股份有限公司主营业务是智能终端销售业务、电商业务、彩票业务、移动转售和移动互联网业务。公司销售的智能终端产品包括智能手机、笔记本、平板电脑、智能影音(智慧屏和智能音箱)、智能穿戴(智能眼镜、智能手表、智能手环、智能耳机、智能配件等)、智能家居(智能恒温、智能门禁、智能监控、智能防盗等物联网产品)等六大品类。"
	},
	"亮点": "具有强大销售网络的手机分销商，移动转售业务牌照齐全",
	"同业": "IT分销:  商络电子  香农芯创  雅创电子  好上好  中电港  睿能科技  神州数码  深圳华强  ST高鸿  爱施德  力源信息  润欣科技",
	"概念xgb": {
		"字节跳动概念股": "公司旗下网文阅读平台塔读文学的运营主体易天新动获字节跳动的全资子公司量子跃动入股，持股比例为18.9%",
		"华为产业链": "国内领先的智能终端全渠道综合服务商；公司与华为长期保持紧密合作关系，紧跟华为的业务发展，通过新建、升级、改造华为授权体验店（HESR+HES），保持约1500家的服务门店规模，确保华为业务的稳步增长及业务占比的逐年增长",
		"体育产业": "公司彩票业务范围覆盖国内外主流彩票游戏研发、渠道销售、营销管理、终端供应及海外业务服务；全资子公司深圳市穗彩科技开发有限公司是专业性彩票技术和服务公司，同时在体彩和福彩两个领域内销售自主研发产品并占据较高市场份额，主要客户为国内彩票发行管理机构及海外彩票运营商",
		"手机产业链": "苹果在中国最大的代理商之一；公司致力于打造最大的手机产业一站式综合服务网络，与苹果，华为和三星长期深度合作，提供零售、物流、售后等多样化、全方位的智能终端供应链服务；公司自建品牌“易修哥”以手机维修为中心，向C端消费者提供手机维修、配件销售、新机销售、手机回收、二手机销售等一站式生态服务，通过“直营连锁+品牌加盟”模式，打造服销一体、线上线下融合的新零售门店",
		"苹果产业链": "果中国区核心代理商， 涵盖 OTC、 MONO、 APR、 CES、Online Channel 多条业务",
		"彩票": "全资子公司穗彩科技是专业性彩票技术和服务公司，同时在体彩和福彩两个领域内销售自主研发产品并占据较高市场份额，主要客户为国内彩票发行管理机构及海外彩票运营商，拥有着长期稳定的客户资源和良好的客户关系，并不断探索海外合规市场彩票、视频彩票、体育彩票的合作与经营机会；公司核心产品彩票数字化平台不断迭代演进，在多个省份实现突破，有力推动彩票行业的数字化转型，行业地位进一步提高",
		"深圳本地股": "深圳国资委控股的深圳市投资控股有限公司旗下；主营手机分销、移动互联网、移动转售和白酒业务，以手机业务为核心，以彩票业务为重点，逐步形成“1+N”产业发展体系；2018年8月，深圳市投资控股入选“双百名单”",
		"独角兽": "参股魅族、威马汽车；投资2亿获得魅族0.655%股权，其为知名手机厂商；投资了上海七鹏创业投资中心（有限合伙），间接持有威马汽车股份",
		"拼多多概念股": "公司线上零售电商平台上海能良与拼多多进行紧密合作，为拼多多提供品牌手机的同时，在拼多多，京东，天猫等知名电商平台代运营多家3C数码，母婴家纺，智能家居店铺",
		"华为鸿蒙": "公司旗下WIKO手机是为数不多同时具备5G+鸿蒙生态的智能手机，产品名称为“HI 畅享60—5G鸿蒙生态手机”（获得鸿蒙HarmonyOS认证，共享底层能力）"
	},
	"概念x": "字节跳动概念股   华为产业链   体育产业   手机产业链   苹果产业链   彩票   深圳本地股   独角兽   拼多多概念股   华为鸿蒙",
	"概念z": "荣耀手机",
	"备注": "",
	"链接": ""
}