{
	"名称": "海印股份",
	"code": "000861",
	"全名": "广东海印集团股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "商贸零售—一般零售",
	"业务": "商业物业运营、金融服务、光伏发电等业务。",
	"产品": "商业板块、房产、百货业、金融版块",
	"概念": "物业管理，免税店，网络直播，标普道琼斯A股，参股银行，充电桩，动力电池回收，广东自贸区，互联网金融，绿色电力，融资融券，...",
	"概念y": "共享汽车-73%  O2O-30%  大数据-24%  移动支付-23%  炭黑-14%  参股银行-13%  消费金融-13%  类稀土-13%  涉矿-11%  参股保险-10%  共享经济-10%  深港通-10%  参股民营银行-10%  股权转让-10%  免税店-10%  商业地产-5%  文化传媒-5%  新零售-2%  物流电商平台-0%",
	"概念详情": {
		"物业管理": "2022年2月23日互动易回复：公司主营业务为商业物业运营和金融服务业务，2022年半年度公司商业物业运营业务（不含地产业务）实现营业收入362,973,013.54元。",
		"免税店": "2020年7月28日公告，公司于近日向政府相关部门递交了关于免税品经营资质的申请，并已经相关部门回函确认收悉。目前相关工作尚处于申请初期阶段，公司没有就免税品经营事项与任何合作方进行商业洽谈或签署任何合同或协议。",
		"网络直播": "2020年6月8日，公司与创新发展促进中心、广州影行天下文化传播有限公司、广州汇播天下传媒有限公司、广州魔盒科技有限公司分别签署了《直播销售项目合作协议》。各方就共同打造直播共创空间及通过网络直播平台进行销售合作事宜达成一致。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"互联网金融": "2018年10月，公司董事会同意公司以3亿元对全资子公司广州海印互联网小额贷款有限公司进行增资。增资完成后将有利于进一步扩大公司互联网金融业务规模，依托已有商圈商户资源与海量互联网用户规模的优势，充分发挥资本推动业务发展及资源整合的作用。",
		"新零售": "2019年12月10日，海印生活在互动平台上表示，公司是以会员服务与积分体系为核心的线上平台，通过以“服务为主，产品为辅”的运营思路，以线下实体商业为流量入口，汇集商户与消费者的流量与数据，通过大数据分析实现内外资源的匹配对接，以此对消费者进行精准营销及流量分类转化，从而摸索出适合海印自身流量经营的新零售模式。",
		"新能源汽车": "2020年3月31日公告：海印蔚蓝基于四年来在新能源领域行业资源和运营经验，将加快对物流城配领域的业务布局。公司本次拟通过增资海印蔚蓝，优化与加大海印蔚蓝新能源物流城配资源整合能力，高效整合覆盖珠三角的物流客户资源、公司金融保理牌照以及金融服务经验、自主新能源综合服务平台、以及在新能源汽车、充电桩维修、保险等领域的合作资源，打造“以金融保理为支撑，多重配套服务为场景”的新能源城配生态圈。",
		"动力电池回收": "公司与江苏奥盛新能源及其各股东于2021年12月签署《增资扩股协议》，公司以自有资金3000万元人民币增资江苏奥盛新能源，拓展锂电池回收综合利用服务，增资完成后公司持有江苏奥盛新能源10.7143%股权。项目正在进行中。",
		"充电桩": "公司在互动易平台表示，海印蔚蓝已开展成熟稳定的充电桩业务，并与国内知名快销品B2B平台在运力环节达成深度合作，未来将以B2B电商、工业物流为核心发展板块，承接运力项目，同时布局智能仓储业务，通过优化与加大海印蔚蓝新能源物流城配资源整合能力，高效整合覆盖珠三角的物流客户资源。公司也将充分利用公司金融牌照以及金融服务经验、自主新能源综合服务平台、以及在新能源汽车、充电桩维修等业务开发。",
		"广东自贸区": "公司位于广东省广州市越秀区东华南路98号海印中心，主营业务为商业运营、文化娱乐及互联网金融。公司的主要产品为物业出租及管理、房地产、百货业、酒店业、金融版块、文化版块。",
		"参股银行": "2015年，公司以每股人民币2.50元的价格投资认购河源农商行增资发行的法人股共约4000万股，合计总金额约为1亿元。截止2023年持股占比27.83%。",
		"粤港澳大湾区": "公司办公地址为：广东省广州市越秀区东华南路98号海印中心；主营业务为商业物业运营、金融服务等业务。",
		"租售同权": "公司2022年年报的问询函的专项说明：公司土地及存量项目较多，一方面通过多样化的营销举措积极去库存，特别是在现货库存方面采取多元营销，打折等方式去化，快速减轻持有压力，回流资金；另一方面通过出让、合作、租售并举等商业经营模式，尽快盘活商业资产，处置闲置低效资产。",
		"绿色电力": "2024年2月1日互动易：公司的骏盈物流园光伏项目一期已经并网发电。"
	},
	"亮点": "公司地处华南地区，有区域商业物业行业龙头地位",
	"同业": "商业地产:  陆家嘴  金融街  中国国贸  新城控股  南国置业  莱茵体育  ST世茂  北辰实业  大悦城  皇庭国际",
	"概念x": "动力电池回收   供应链金融   低价股   动物保健   房地产   共享经济   光伏   新能源汽车   储能   破净股   物业管理   磷酸铁锂   免税店概念",
	"概念xgb": {
		"动力电池回收": "公司以自有资金3000万元人民币增资江苏奥盛新能源，拓展锂电池回收综合利用服务",
		"供应链金融": "以海印金控为平台，通过海印互联网小贷、衡誉小贷等载体，对适格主体提供一揽子相关金融服务，在平台内结合银行、银联等各方优势，为商家及物流上下游企业提供基于供应链的专业化和定制化金融服务；18年公司金融业务实现收入1.62亿元，占比6.5%",
		"动物保健": "19年6月，今珠公司已向海南省农业农村厅提交了拟开展临床试验的备案材料，并收到海南省农业农村厅出具的《关于收到新兽药临床试验备案材料的通知》。此前，公司与许启太、今珠公司签署《合作合同》，推进“非洲猪瘟”防治疫苗的投产工作",
		"房地产": "家庭生活休闲娱乐中心运营商；公司房地产业务以自主开发为主，主要经营业态为商业住宅、住宅、城市综合体，目前公司主要项目位于上海、珠海、 肇庆、茂名等地区；公司的房地产业务主要模式是为商业运营业务而自建的商业综合体规划配套所建公寓，通过迅速销售回笼资金，反哺商业综合体及社区商业",
		"共享经济": "子公司海印蔚蓝拓展网络约车、分时租赁和物流车租赁等细分市场",
		"光伏": "公司的光伏业务是以公司全资子公司海印蔚蓝与国电投成立的合资公司作为光伏投资平台，在光伏发电、储能发电等领域展开合作；骏盈物流园14MW分布式光伏发电项目一期已并网发电，50MW的分布式光伏项目和江门200MW的集中式光伏项目正在稳步推进中",
		"新能源汽车": "拟以增资扩股的方式收购江苏奥盛新能源10.714286%股权；江苏奥盛新能源主营业务磷酸铁锂和储能电源PACK的研产销",
		"储能": "参股公司江苏奥盛新能源（持股10.714286%）主营业务为磷酸铁锂和储能电源PACK的研产销；22年3月，全资子公司海印蔚蓝与国电投海晟新能源签署《合作框架协议》，双方拟在新能源发电、储能、充电桩、售电、能源托管、综合能效提升、区域集中供能一体化业务等方面展开广泛的合作",
		"物业管理": "公司主要从事商业物业运营，在华南地区拥有主题商场、商业综合体、专业批发市场等多种商业经营业态，商业物业多数坐落于广州市核心商圈及地铁沿线，下属的多个主题商场在华南地区运营超过30年",
		"磷酸铁锂": "拟以增资扩股的方式收购江苏奥盛新能源10.714286%股权；江苏奥盛新能源主营业务磷酸铁锂和储能电源PACK的研产销",
		"免税店概念": "公司已向政府相关部门递交关于免税品经营资质的申请，并经相关部门回函确认收悉"
	}
}