{
	"名称": "一汽解放",
	"code": "000800",
	"全名": "一汽解放集团股份有限公司",
	"地域": "吉林省",
	"分类": "大盘股",
	"财务": "所属申万行业：汽车整车",
	"行业": "汽车—商用车",
	"业务": "商用车整车的研发、生产和销售。",
	"产品": "商用车、中重型卡车、轻型卡车、客车",
	"概念": "央企国企改革，国企改革，氢能源，车联网(车路协同)，股权转让(并购重组)，华为概念，军工，宁德时代概念，燃料电池，融资融券，深股通，...",
	"概念y": "新能源汽车-100%  中证1000-100%  中国一汽-74%  融资融券-40%  国企改革-36%  汽车整车-34%  汽车电子-17%  中朝贸易区-15%  证金持股-15%  百度-14%  网约车-11%  军工-10%  锂电池-10%  共享经济-10%  深股通-10%  工业4.0-10%  半导体-10%  智能交通-10%  重卡-10%  东北国企-8%  日元贬值-8%  汽配-8%  央企国资改革-7%  深证成指-6%  深港通-6%  无人驾驶-6%  华为-5%  汽车制造-4%  阅兵-3%  公务车-3%  车联网-2%  垃圾分类-2%  吉林国资-1%  油价下调-1%",
	"概念详情": {
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"氢能源": "2021年12月2日回复称公司在氢燃料方面积极布局,已经完成轻型城市物流,中型城市环卫,城市公交,燃料电池自卸、燃料电池牵引的布局,并实现了小批量的销售,燃料电池系统研发方面布局了长春的氢能研究室,并与佛山仙湖实验室建立战略合作关系,进行燃料电池关键技术开发,同时产能布局方面,佛山工厂后续也会自主生产燃料电池。",
		"新能源汽车": "根据2024年4月17日互动易回复：公司的新能源产品覆盖牵引、自卸、载货、专用、客车五大品系，包括纯电、燃电、混动三大技术路线，实现钢厂、煤炭、渣土等新能源商用车主要细分市场全覆盖。产品开发以满足市场需求、解决用户痛点为目标，围绕“低成本、低自重、低能耗、高可靠”的三低一高核心竞争力、“长续航、耐低温、高智能、高舒适”的差异化竞争力，持续进行产品与技术迭代升级。核心技术方面，实现“整车架构、整控软件、总成接口”三统一，大幅提升开发效率，利用高效能量回收、场景化标定等技术实现能耗大幅降低，总成技术应用采取自主核心总成与外配社会优质资源双轮驱动相辅相成。通过新产品、新技术、新工艺的持续挖掘和应用，保持新能源产品在市场中技术领先、产品领航。",
		"车联网(车路协同)": "2024年8月12日互动易回复：一汽解放车路云一体化产品应用，云端通过独创开发具备智慧车辆管理服务的调度平台，实现车端与解放云平台互联，并结合V2X车载终端，将环卫运营数据与苏州智能网联监控平台互联，实现环卫自动驾驶苏州相城区30万公里零事故安全运营。在车端，全栈自研了L4级自动驾驶产品，通过高效的自动化作业系统、定制化线控平台，实现了从感知、规划到控制的全栈端到端自动驾驶产品解决方案。在应用布局方面，一汽解放通过车端的单车智能、路端的协同感知及云端的融合控制，打造具备车路云一体化功能的新型产品和服务，助力长春市全面构建未来智慧城市出行新生态。",
		"华为概念": "2023年12月8日互动易：公司与华为签署全面深化合作协议备忘录。此次合作将双方的合作推向新的高度，双方将进一步整合各自优势资源，在AI大模型技术创新、智能驾驶、智能驾舱等方面深化战略合作伙伴关系，引领行业发展。",
		"军工": "公司章程显示：公司作为军工企业，按有关规定须由中国第一汽车集团有限公司作为实际控制人保持国有控股地位。",
		"燃料电池": "公司在新能源领域，已实现牵引、自卸、载货及专用四大品系主流应用场景产品的全覆盖，2023-2025年将陆续完成商用车新能源自主电驱、电池、电控三大核心总成产品开发，实现燃料电池技术的突破，并实现整车应用。",
		"无人驾驶": "根据2022年年报：在智能网联车领域，首创无人驾驶前瞻车、双系统智能驾舱、域融合型E/E架构平台，数字钥匙等关键核心技术取得重大突破。",
		"股权转让(并购重组)": "据公司24年10月22日公告，公司正在筹划拟以非公开协议转让的方式将持有的一汽财务有限公司21.8393%股权出售给中国一汽车股份有限公司。本次交易完成后，公司将不再持有一汽财务有限公司的股权。本次交易预计构成《上市公司重大资产重组管理办法》规定的重大资产重组。",
		"宁德时代概念": "2023年4月14日互动易：一汽解放与宁德时代合资公司——解放时代新能源科技有限公司目前已完成注册，解放时代将围绕新能源商用车销售、车电分离、绿电交易、碳积分交易、整车租赁、二手车交易及运力承接等业务，打造新能源卡车生态链，助力城市电动化转型。"
	},
	"亮点": "中国一汽集团旗下，国内重卡行业领先企业",
	"同业": "货车卡车:  福田汽车  江淮汽车  江铃汽车  东风汽车  中国重汽  ST曙光  *ST汉马",
	"概念xgb": {
		"华为产业链": "商用车制造企业；公司与华为达成深化战略合作，将充分发挥各自优势在数字化、流程体系变革、品牌战略、供求关系、管理经验分享等方面深化战略合作伙伴关系，并在数字化云底座、AI平台、智能制造、智慧园区、工业互联网、5G应用、人才培养、流程化组织建设等领域展开重点合作",
		"资产重组": "24年10月，公司正在筹划拟以非公开协议转让的方式将持有的一汽财务有限公司21.8393%股权出售给中国第一汽车股份有限公司；本次交易完成后，公司将不再持有一汽财务有限公司的股权；24年10月，本次重组获股东大会通过",
		"央企改革": "一汽集团旗下，国内重卡龙头；公司专注于商用车业务，已实现以重型车为主，中型、重型、轻型发展并举的产品格局，拥有牵引车、载货车、自卸车、专用车、军用车等五大产品系列",
		"股权转让": "24年10月，公司正在筹划拟以非公开协议转让的方式将持有的一汽财务有限公司21.8393%股权出售给中国第一汽车股份有限公司",
		"无人驾驶": "公司从2016年开始全面布局智能驾驶技术与产品研发，2019年8月发起成立挚途科技，加速智能车技术与产品落地；在智能化产品方面，2022年，公司联合头部物流企业开展超级卡车试运营，启动自主J6V_L2+/L3产品验证，加速冗余线控底盘储备；车联网T-box2.0全线切换，存量车车联网卡实现实名认证；超级APP地图桌面主题功能开发，首发适配J101、J167两个车型",
		"新能源整车": "商用车制造企业；公司生产车型涵盖重型、中型、轻型卡车、客车；在新能源方面，推出J6P纯电动自卸车、JH6纯电动牵引车、J6L燃料电池载货车、J6P混合动力牵引车等新能源产品，倾力打造清洁高效的纯电动、混合动力、氢燃料电池车辆产品组合",
		"重卡": "国内重卡龙头，重卡行业市场份额第二；公司产品主要用于牵引、载货、自卸、专用、公路客运、公交客运等各个细分市场，重卡领域包括一汽解放J7、J6P、J6V、鹰途、JH6、悍V六大产品平台；积极布局电动重卡，包含充电、换电两种路线",
		"军民融合": "公司拥有牵引车、载货车、自卸车、专用车、军用车等五大产品系列，具有军工资质，持有《武器装备科研生产许可证》、《武器装备质量管理体系认证证书》、《武器装备科研生产单位二级保密资格证书》",
		"氢能源/燃料电池": "在氢能源商用车领域有布局，推出了氢燃料电池牵引车等产品，开展相关技术研发和市场推广；22年6月8日,—汽解放宣布其自主设计研发的国内首款重型商用车缸内直喷氢气发动机成功点火并稳定运行，该款氢气发动机具有技术首创、行业首发、国际领先三大特点，标志着我国氢气直喷发动机自主研发取得重大突破",
		"冷链": "公司拥有多款适用于冷链物流的运输车辆，如解放J7冷藏车等，凭借良好的动力性、节油性、舒适性和安全性获得了用户的认可",
		"汽车整车": "商用车行业龙头，构建了从前瞻技术、发动机、变速器、车桥到整车的完整的自主研发体系，是中国唯一自主掌握世界级整车及三大动力总成核心技术的商用车企业；公司专注于商用车业务，生产车型涵盖重型、中型、轻型卡车、客车；重卡领域包括一汽解放J7、J6P、J6V、鹰途、JH6、悍V六大产品平台；中卡领域包括一汽解放J6L、JK6、龙V三大产品平台；轻卡领域包括领途、J6F、虎V三大产品平台；客车领域包括公路车、新能源公交车等",
		"军工": "公司拥有牵引车、载货车、自卸车、专用车、军用车等五大产品系列，具有军工资质，持有《武器装备科研生产许可证》、《武器装备质量管理体系认证证书》、《武器装备科研生产单位二级保密资格证书》",
		"新能源汽车": "商用车制造企业；公司生产车型涵盖重型、中型、轻型卡车、客车；在新能源方面，推出J6P纯电动自卸车、JH6纯电动牵引车、J6L燃料电池载货车、J6P混合动力牵引车等新能源产品，倾力打造清洁高效的纯电动、混合动力、氢燃料电池车辆产品组合",
		"振兴东北": "公司是一家商用车制造企业，生产车型涵盖重型、中型、轻型卡车、客车，以及发动机、变速箱、车桥等核心零部件，公司拥有从毛坯原材料到核心零部件、从关键大总成到整车的完整制造体系",
		"百度概念股": "18年10月，公司与百度签订《合作谅解备忘录》，双方同意合作建立百度-奔腾DuBest智能网联联合实验室",
		"国企改革": "一汽集团旗下，国内重卡龙头；公司专注于商用车业务，已实现以重型车为主，中型、重型、轻型发展并举的产品格局，拥有牵引车、载货车、自卸车、专用车、军用车等五大产品系列"
	},
	"概念x": "华为产业链   资产重组   央企改革   股权转让   无人驾驶   新能源整车   重卡   军民融合   氢能源/燃料电池   冷链   汽车整车   军工   新能源汽车   振兴东北   百度概念股   国企改革"
}