{
	"名称": "一汽解放",
	"code": "000800",
	"全名": "一汽解放集团股份有限公司",
	"地域": "吉林省",
	"分类": "大盘股",
	"财务": "所属申万行业：汽车整车",
	"行业": "汽车—商用车",
	"业务": "商用车整车的研发、生产和销售",
	"产品": "商用车、乘用车、备品",
	"概念": "燃料电池，央企国企改革，氢能源，标普道琼斯A股，国企改革，华为概念，军工，融资融券，深股通，无人驾驶，新能源汽车",
	"概念y": "新能源汽车-100%  中证1000-100%  中国一汽-74%  融资融券-40%  国企改革-36%  汽车整车-34%  汽车电子-17%  中朝贸易区-15%  证金持股-15%  百度-14%  网约车-11%  军工-10%  锂电池-10%  共享经济-10%  深股通-10%  工业4.0-10%  半导体-10%  智能交通-10%  重卡-10%  东北国企-8%  日元贬值-8%  汽配-8%  央企国资改革-7%  深证成指-6%  深港通-6%  无人驾驶-6%  华为-5%  汽车制造-4%  阅兵-3%  公务车-3%  车联网-2%  垃圾分类-2%  吉林国资-1%  油价下调-1%",
	"概念详情": {
		"燃料电池": "公司在新能源领域，已实现牵引、自卸、载货及专用四大品系主流应用场景产品的全覆盖，2023-2025年将陆续完成商用车新能源自主电驱、电池、电控三大核心总成产品开发，实现燃料电池技术的突破，并实现整车应用。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"氢能源": "2021年12月2日回复称公司在氢燃料方面积极布局,已经完成轻型城市物流,中型城市环卫,城市公交,燃料电池自卸、燃料电池牵引的布局,并实现了小批量的销售,燃料电池系统研发方面布局了长春的氢能研究室,并与佛山仙湖实验室建立战略合作关系,进行燃料电池关键技术开发,同时产能布局方面,佛山工厂后续也会自主生产燃料电池。",
		"新能源汽车": "2020年年报披露：公司南方新能源汽车基地项目正式开工，并开展示范运营。",
		"华为概念": "2023年12月8日互动易：公司与华为签署全面深化合作协议备忘录。此次合作将双方的合作推向新的高度，双方将进一步整合各自优势资源，在AI大模型技术创新、智能驾驶、智能驾舱等方面深化战略合作伙伴关系，引领行业发展。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"军工": "公司章程显示：公司作为军工企业，按有关规定须由中国第一汽车集团有限公司作为实际控制人保持国有控股地位。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"无人驾驶": "根据2022年年报：在智能网联车领域，首创无人驾驶前瞻车、双系统智能驾舱、域融合型E/E架构平台，数字钥匙等关键核心技术取得重大突破。"
	},
	"亮点": "中国一汽集团旗下，国内重卡行业领先企业",
	"同业": "货车卡车:  福田汽车  江淮汽车  江铃汽车  东风汽车  中国重汽  ST曙光  *ST汉马",
	"概念xgb": {
		"华为产业链": "商用车制造企业；公司与华为达成深化战略合作，将充分发挥各自优势在数字化、流程体系变革、品牌战略、供求关系、管理经验分享等方面深化战略合作伙伴关系，并在数字化云底座、AI平台、智能制造、智慧园区、工业互联网、5G应用、人才培养、流程化组织建设等领域展开重点合作",
		"央企改革": "一汽集团旗下，国内重卡龙头；公司专注于商用车业务，已实现以重型车为主，中型、重型、轻型发展并举的产品格局，拥有牵引车、载货车、自卸车、专用车、军用车等五大产品系列",
		"无人驾驶": "公司从2016年开始全面布局智能驾驶技术与产品研发，2019年8月发起成立挚途科技，加速智能车技术与产品落地；在智能化产品方面，2022年，公司联合头部物流企业开展超级卡车试运营，启动自主J6V_L2+/L3产品验证，加速冗余线控底盘储备；车联网T-box2.0全线切换，存量车车联网卡实现实名认证；超级APP地图桌面主题功能开发，首发适配J101、J167两个车型",
		"共享经济": "18年1月，拟对摩拜出行进行增资入股，将持有摩拜出行10%的股权，一汽轿车作为摩拜移动出行产品的提供商、制造商，与摩拜出行在定制版领域的整车生产、研发，出行服务领域的整车销售进行相关合作",
		"新能源整车": "商用车制造企业；公司生产车型涵盖重型、中型、轻型卡车、客车；在新能源方面，推出J6P纯电动自卸车、JH6纯电动牵引车、J6L燃料电池载货车、J6P混合动力牵引车等新能源产品，倾力打造清洁高效的纯电动、混合动力、氢燃料电池车辆产品组合",
		"重卡": "国内重卡龙头，重卡行业市场份额第二；公司产品主要用于牵引、载货、自卸、专用、公路客运、公交客运等各个细分市场，重卡领域包括一汽解放J7、J6P、J6V、鹰途、JH6、悍V六大产品平台；积极布局电动重卡，包含充电、换电两种路线",
		"军民融合": "公司拥有牵引车、载货车、自卸车、专用车、军用车等五大产品系列，具有军工资质，持有《武器装备科研生产许可证》、《武器装备质量管理体系认证证书》、《武器装备科研生产单位二级保密资格证书》",
		"氢能源/燃料电池": "22年6月8日,—汽解放宣布其自主设计研发的国内首款重型商用车缸内直喷氢气发动机成功点火并稳定运行，该款氢气发动机具有技术首创、行业首发、国际领先三大特点，标志着我国氢气直喷发动机自主研发取得重大突破",
		"汽车整车": "掌握世界级整车及三大动力总成核心技术的商用车企业之一；公司专注于商用车业务，生产车型涵盖重型、中型、轻型卡车、客车；重卡领域包括一汽解放J7、J6P、J6V、鹰途、JH6、悍V六大产品平台；中卡领域包括一汽解放J6L、JK6、龙V三大产品平台；轻卡领域包括领途、J6F、虎V三大产品平台；客车领域包括公路车、新能源公交车等",
		"军工": "公司拥有牵引车、载货车、自卸车、专用车、军用车等五大产品系列，具有军工资质，持有《武器装备科研生产许可证》、《武器装备质量管理体系认证证书》、《武器装备科研生产单位二级保密资格证书》",
		"新能源汽车": "商用车制造企业；公司生产车型涵盖重型、中型、轻型卡车、客车；在新能源方面，推出J6P纯电动自卸车、JH6纯电动牵引车、J6L燃料电池载货车、J6P混合动力牵引车等新能源产品，倾力打造清洁高效的纯电动、混合动力、氢燃料电池车辆产品组合",
		"混改": "中国第一汽车集团公司旗下公司，主营轿车整车及配件的生产与销售，集团旗下核心整车上市平台，一汽集团发出了参与铁路总公司混改的邀请",
		"振兴东北": "公司是一家商用车制造企业，生产车型涵盖重型、中型、轻型卡车、客车，以及发动机、变速箱、车桥等核心零部件，公司拥有从毛坯原材料到核心零部件、从关键大总成到整车的完整制造体系",
		"百度概念股": "18年10月，公司与百度签订《合作谅解备忘录》，双方同意合作建立百度-奔腾DuBest智能网联联合实验室",
		"国企改革": "一汽集团旗下，国内重卡龙头；公司专注于商用车业务，已实现以重型车为主，中型、重型、轻型发展并举的产品格局，拥有牵引车、载货车、自卸车、专用车、军用车等五大产品系列"
	},
	"概念x": "华为产业链   央企改革   无人驾驶   共享经济   新能源整车   重卡   军民融合   氢能源/燃料电池   汽车整车   军工   新能源汽车   混改   振兴东北   百度概念股   国企改革"
}