{
	"名称": "四川九洲",
	"code": "000801",
	"全名": "四川九洲电器股份有限公司",
	"地域": "四川省",
	"分类": "大盘股",
	"财务": "",
	"行业": "家用电器—黑色家电",
	"业务": "智能终端、空管产品与微波射频。",
	"产品": "超高清机顶盒、智能融合终端、AI机顶盒、卫星数字机顶盒、光网络终端、智能组网终端、CableModem、有线宽带DSL终端、空管二次雷达、机载防撞系统、S模式应答机、ADS-B系统、西方体制监视识别系统、微波无源组件、微波放大器、接收及变频、频率合成器、收发信机、超宽带射频前端、数字信号处理模块、相控阵雷达阵列分机、无线电频谱监测管控系统、毫米波子系统",
	"概念": "低空经济，专精特新，商业航天，5G，F5G概念，WiFi6，安防，大飞机，国企改革，华为概念，军工，军工信息化，军民融合，人工智能，融资融券，深股通，数据要素，卫星导航，无人机，物联网，物业管理，西部大开发，乡村振兴，智能家居",
	"概念y": "深证成指-100%  中证1000-100%  数字电视-83%  三网融合-74%  机顶盒-45%  融资融券-44%  大飞机-23%  家电-22%  元器件-20%  军工-19%  智能电视-17%  仪电仪表-11%  光通信-11%  华为-10%  半导体-10%  北斗导航-9%  深港通-9%  军民融合-8%  超高清视频-6%  5G-6%  通用航空-2%  成渝特区-0%  4G-0%",
	"概念详情": {
		"低空经济": "公司2024年1月24日调研公告：低空经济发展需要空管先行，空管产品可为低空飞行提供综合服务保障平台，将进一步释放应用需求，带动外部市场。公司空管产品已在四川省低空试点开展应用，积累了丰富的行业经验。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"商业航天": "2024年2月27日投资者关系活动记录表：公司空管产品还面向军工单位、科研院所、空管单位等优质客户，产品含盖飞机从起飞、爬升、巡航、下降到着陆的全过程，覆盖雷达、电子对抗、航天通信、空管系统等领域。",
		"5G": "2018年中报称，公司稳步推进通信终端、数据终端和光器件业务，中标了咪咕视讯科技有限公司智能机顶盒等项目、与华为公司等企业级客户合作进一步深化。与此同时，公司密切跟踪人工智能、5G、NB-IoT等前沿技术发展趋势，大力推进700M无线接入网、WE+增值系统、智慧医院等系统解决方案的市场开拓。从正在召开的中国国际广播电视信息网络展览会上获悉，四川九洲推出了具备4G上网服务的机顶盒，可通过超级Wi-Fi共享网上信号，帮助广电公司实现公益服务。该机顶盒已在部分省份开始试点。点评：广电总局近日提出把“智慧广电”做为转型升级目标，几大互联网巨头也在积极抢占客厅入口，四川九洲的广电设备业务有望借此站上“互联网+”风口。",
		"军民融合": "2018年中报称，公司成功中标四川省低空空域协同运行中心系统及相关配套设备采购项目，该项目作为全国低空空域协同运行的试点项目和四川省军民融合示范建设项目，公司的成功中标进一步提升了在通航领域的影响力。公司是军民融合发展的大型高科技企业集团——是国家从事二次雷达系统及设备科研、生产的大型骨干企业。",
		"大飞机": "公司是C919大型客机的国内一级供应商，承担了C919客舱广播内话子系统的研制交付任务，随C919量产，客舱广播内话子系统将实现批量交付。",
		"华为概念": "2023年10月10日互动易回复：公司为华为光网络终端产品的一级供应商。",
		"卫星导航": "2024年11月26日互动易回复，公司控股子公司四川九洲空管科技有限责任公司产品涉及空管导航相关产品领域，卫星导航定位、校时等相关功能属于多数空管设备需具备的基础能力。",
		"军工": "2024年5月11日互动平台回复：公司空管产品及微波射频产品均以军品业务为主。",
		"无人机": "2022年9月19日互动易回复：公司的空管监视、通信、信息系统以及管控系统技术和产品已在无人机平台实现应用，目前九洲迪飞无人机防控产品已有多种类型供市场选择。",
		"国企改革": "公司属于国有企业。公司的最终控制人为绵阳市国有资产监督管理委员会。",
		"人工智能": "2024年11月28日互动易回复，公司主营业务为空管、微波射频、智能终端，智能终端业务包括数字音视频终端、数据通信终端的研发、制造、销售及行业应用服务。数字音视频终端业务涵盖广电领域、通信领域及行业应用领域，产品包括：超高清机顶盒、智能融合终端、AI机顶盒、卫星数字机顶盒等，其中AI机顶盒融合了4K超高清机顶盒功能、互联网生态应用、JBL音响及AI智能语音系统，支持影音体验、互联网影音汇聚、智慧家庭、家庭娱乐、家庭预警等五大应用场景。",
		"WiFi6": "根据2022年半年度报告：公司已在5G通信技术、10GPON、WiFi6、人工智能技术等通信技术领域方面开展产品开发及市场布局，在业内建立较强的竞争优势。",
		"F5G概念": "2023年3月9日互动易回复：公司已在5G通信技术、10GPON、WiFi6、人工智能技术等通信技术领域方面开展产品开发及市场布局。",
		"军工信息化": "2023年2月21日互动易：公司深耕军品研发与制造，参与了多个军队重点项目，积累了丰富的军品研发经验与市场渠道。目前相关产品已广泛应用于雷达、航天通信、电子对抗等领域。",
		"物业管理": "2023年年报：报告期内，公司物业管理营业收入为36,028,581.15元。",
		"智能家居": "2023年3月27日互动易：公司AI机顶盒融合了4K超高清机顶盒功能、互联网生态应用、JBL音响及AI智能语音系统，支持影音体验、互联网影音汇聚、智慧家庭、家庭娱乐、家庭预警等五大应用场景。",
		"安防": "2019年3月14日互动易：在物联网产业方面，公司以物联网技术为核心，积极推动智能溯源、智能安防等系统解决方案的提供，以满足智慧城市发展需要。",
		"物联网": "2019年6月11日互动易：公司主要从事包括数字电视、空管和物联网三大产业相关的技术研发、产品制造及销售、技术服务等业务。",
		"西部大开发": "公司注册地址为四川省绵阳市涪城区科创园区九洲大道259号",
		"乡村振兴": "公司2023年度环境、社会及治理（ESG）报告：公司深入学习贯彻党的二十大精神，落实党中央、国务院关于全面推进乡村振兴的决策部署，根据“万企帮万村、万企兴万村”思路，通过“以购代捐”的方式开展公益扶贫活动。公司工会组织购买贫困农家养殖的生猪、橘子等农产品作为工会福利发放给全体职工。2023年，公司乡村振兴总投入达7.43万元。",
		"数据要素": "2024年4月28日互动易：公司打造了面向数据采集和信息获取、处理及管理等方面的解决方案。"
	},
	"亮点": "全球领先的机顶盒提供商，国内领先的智能网络技术和设备提供商",
	"同业": "机顶盒:  创维数字  达华智能  九联科技  高斯贝尔  *ST同洲",
	"概念x": "华为产业链   超高清视频   通用航空   大飞机   军民融合   军工   黑色家电   家电   无人机   食品安全   华为海思   卫星互联网   低空经济   军工信息化",
	"概念xgb": {
		"华为产业链": "国内领先的智能终端生产商；公司和华为公司在光网络终端等产品开展JDM合作，并实现批量供货",
		"超高清视频": "公司作为智能终端领域的重要企业，其智能终端业务涵盖数字音视频终端等，产品包括超高清机顶盒、AI 机顶盒等，且拥有 8K 超高清音视频测试系统及测试方法专利",
		"通用航空": "国内最早从事空管系统及相关航电研制生产的单位，C919大型客机一级供应商；公司在空管业务领域主要从事空管系统（通信系统、导航系统、监视系统、信息管理系统等）及相关航电设备的研发、制造和销售，系列产品覆盖飞机从起飞、爬升、巡航、下降到着陆的全过程",
		"大飞机": "国内唯一的“国家空管监视与通信系统工程技术研究中心”的实施载体，公司及下属全资子公司空管公司是客舱核心系统（CCS）的国内一级供应商；公司是C919大飞机一级供应商，承担了C919客舱广播内话子系统的研制交付任务，同时正在积极争取C929相关工作任务",
		"军民融合": "公司是国内唯一的“国家空管监视与通信系统工程技术研究中心”实施载体，是国内最大的军、民用空管系统及装备科研生产基地",
		"军工": "公司是国内唯一的“国家空管监视与通信系统工程技术研究中心”实施载体，是国内最大的军、民用空管系统及装备科研生产基地",
		"黑色家电": "国内领先的智能终端厂商；公司具备从前端、传输、终端到应用全系列产品及系统解决方案能力，产品涵盖了数字音视频终端、数据通讯终端、行业应用的全产业链；公司数字音视频终端产品包括：超高清机顶盒、智能融合终端、AI机顶盒、卫星数字机顶盒、网络机顶盒、数字广播机顶盒",
		"家电": "国内领先的智能终端厂商；公司具备从前端、传输、终端到应用全系列产品及系统解决方案能力，产品涵盖了数字音视频终端、数据通讯终端、行业应用的全产业链；公司数字音视频终端产品包括：超高清机顶盒、智能融合终端、AI机顶盒、卫星数字机顶盒、网络机顶盒、数字广播机顶盒",
		"无人机": "公司建有民航无人机空管实验室，具有切入无人机空管市场的行业顶级平台",
		"食品安全": "领先的行业智能化与公共安全专业化产品与服务提供商，公司食品安全溯源系统在在成都、宁夏、长沙、山东等30多个省市地区进行了广泛运用，累计服务企业及个体经营户上万家",
		"华为海思": "控股子公司深圳市九洲电器有限公司在万物互联方面有在智慧客房项目上有所应用，与华为海思有SMT加工方面的合作；公司部分产品使用的芯片由华为海思公司提供",
		"卫星互联网": "公司在低轨卫星互联网领域有一定技术储备",
		"低空经济": "公司空管产品已在四川省低空试点开展应用，积累了丰富的行业经验；公司低空空域领域主要提供机载监视、防相撞、地面监视、低空空域协同管理、通用航空服务站等装备和系统",
		"军工信息化": "公司空管产品业务与微波射频业务参与国内军品市场建设，是国内有影响力的军、民用空管系统及装备科研生产基地，是国内空管系统市场的重要供应商，同时也是国内军工电子产品的供应商"
	},
	"概念z": "低空经济",
	"备注": "",
	"链接": ""
}