{
	"名称": "天音控股",
	"code": "000829",
	"全名": "天音通信控股股份有限公司",
	"地域": "江西省",
	"分类": "中盘股",
	"财务": "",
	"行业": "商贸零售—专业连锁Ⅱ",
	"业务": "智能终端销售业务、电商业务、彩票业务、移动转售和移动互联网业务。",
	"产品": "智能终端产品销售、彩票游戏研发、彩票渠道销售、彩票营销管理、彩票终端供应、线上渠道零售、移动转售和移动互联网业务",
	"概念": "虚拟现实，苹果概念，华为概念，Web3.0，百度概念，标普道琼斯A股，创投，地方国企改革，抖音概念，独角兽概念，国企改革，互联网彩票，华为汽车，拼多多概念，融资融券，深股通，深圳国企改革，数据确权，网络直播，新型烟草，一带一路，粤港澳大湾区",
	"概念y": "中证500-100%  深证成指-100%  众筹-71%  彩票-59%  流量银行-47%  融资融券-46%  苹果产业链-31%  深圳国资改革-26%  深圳本地股-25%  移动互联网-22%  互联网彩票-18%  华为-18%  互联网+-17%  融合通信-15%  粤港澳大湾区-15%  独角兽-14%  手机游戏-12%  浏览器-11%  深股通-11%  半导体-10%  电子烟-10%  字节跳动-10%  电竞-10%  SEO-10%  拼多多-10%  赣南振兴-10%  虚拟现实-9%  虚拟运营商-8%  垃圾分类-5%  深港通-4%  网络游戏-0%",
	"概念详情": {
		"虚拟现实": "公司子公司天音通信曾与华谊兄弟、瑞成汇达、光启松禾等共同向暴风魔镜增资，占股权比例为5%。",
		"苹果概念": "苹果授权零售店,苹果电脑贸易(上海)有限公司的采购额占比分别为64.13%、81.20%、71.33%,是天音通信最主要的供应商。",
		"华为概念": "2021年半年报披露：华为业务方面，公司通过改造升级高销售潜力门店，打造互动式消费体验，使单店融合销量持续提升，保持公司华为业务稳定的市场占有率。",
		"百度概念": "欧朋浏览器为天音控股旗下北界创想(软件)北京软件有限公司的产品，天音控股持有该公司66.7%的股份。2021年半年报披露，朋延续了和头部互联网广告企业的合作关系，如百度、搜狗、头条、腾讯等公司。",
		"互联网彩票": "公司是国内最大的彩票服务提供商，公司提供产品研发、生产、销售、服务一条龙服务，并取得众多行业专有资质，核心产品全部具有自主知识产权，公司还是国内唯一一家取得福体彩两个入网许可证的终端供应商。",
		"粤港澳大湾区": "公司位于深圳湾超级总部基地的天音大厦项目建设进展顺利，预计2022年全面竣工。",
		"深圳国企改革": "公司实控人为深圳市投资控股有限公司，属于地方国有企业，其最终持有公司股票19507.66万股，占总股本的19.03%。",
		"独角兽概念": "参股魅族、威马汽车;投资2亿获得魅族0.655%股权,其为知名手机厂商;投资了上海七鹏创业投资中心(有限合伙),间接持有威马汽车股份",
		"创投": "公司在互动平台回答旗下全资子公司天音通信有限公司确实投资了上海七鹏创业投资中心（有限合伙），出资4200万人民币，占比17.8344%。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"网络直播": "2021年半年报：公司持续聚焦全平台和全品类供应链布局，开设手机、家电数码、母婴家纺、食品百货、美妆服饰、直播等事业部，通过获得苹果、华为、oppo、vivo、大疆、好奇、九阳等众多知名品牌的授权，以直播、短视频等新兴的互联网营销手段在天猫、京东、拼多多、抖音、快手、微信六大平台为用户提供丰富的产品，打造智慧零售服务新模式。",
		"抖音概念": "天眼查数据显示，天音控股旗下网文阅读平台塔读文学的运营主体北京易天新动网络科技有限公司（简称“易天新动”）发生工商变更，字节跳动的全资子公司北京量子跃动科技有限公司（简称“量子跃动”）成为其新晋股东，持股比例为18.9%。",
		"拼多多概念": "旗下上海能良与拼多多进行紧密合作，为拼多多提供品牌手机的同时，代运营多家3C数码店铺。",
		"新型烟草": "公司已经与电子烟头部品牌（铂德和小野）签订了战略合作伙伴，并成为电子烟品牌商铂德和小野的唯一国代，进行全渠道销售，负责开拓品牌商产品市场，逐步提高品牌产品的市场占有率。公司与铂德和小野战略合作，作为唯一国代，2021年计划共开设8000家电子烟专卖店，两个品牌各开设4000家，兼营店1-2万家。",
		"华为汽车": "公司在互动平台表示，公司作为华为的主力代理商，协助建设1453家华为HESR专卖店，汽车销售业务方面，公司旗下多家华为线下零售店已经实现渠道复用开展汽车销售业务，未来公司将持续对原有1453家华为线下零售店进行升级改造，并且持续拓展开发能够覆盖汽车销售业务的线下零售店。",
		"Web3.0": "公司旗下控股的北界创想（北京）软件有限公司推出的欧朋浏览器拥有OPERA浏览器（含pc）的技术和品牌，且是OPERA在中国地区的唯一授权。子公司Opera欧朋浏览器，2019年已先后推出PC版、Android版及iOS版区块链浏览器，集成Web3.0和加密钱包，并宣布成为全球首家支持比特币、以太坊等数字货币直接支付的浏览器。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市人民政府国有资产监督管理委员会。",
		"数据确权": "根据2019年12月25日公告，在彩票数据确权方面，天音控股拥有丰富行业实践经验，了解彩票业务需求，火币中国在区块链技术应用于溯源、单据流转上有实践经验，具备完整的技术开发能力，在此合作中，双方可基于各自的技术优势共同彩票数据管理平台，对接各自的行业资源，共同促进区块链技术在数据管理和资产化上的具体落地实践。",
		"一带一路": "2023年9月8日互动易：公司积极布局海外业务发展，并稳步拓展海外市场，目前公司在印度尼西亚、沙特等一带一路沿线国家成立子公司，随着国家“一带一路”的政策推进，公司将获得更多与沿线国家的合作机会，叠加未来大量中资企业的“出海”步伐，为公司拓广海外市场奠定了坚实的基础。"
	},
	"亮点": "具有强大销售网络的手机分销商，移动转售业务牌照齐全",
	"同业": "IT分销:  神州数码  深圳华强  海航科技  高鸿股份  爱施德  力源信息  润欣科技  商络电子  香农芯创  雅创电子  好上好  中电港  睿能科技"
}