{
	"名称": "美利云",
	"code": "000815",
	"全名": "中冶美利云产业投资股份有限公司",
	"地域": "宁夏回族自治区",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "数据中心业务、光伏业务以及造纸业务。",
	"产品": "数据中心、光伏、彩色纸、文化纸、其他",
	"概念": "东数西算(算力)，数据中心，国资云，光伏概念，国企改革，华为概念，联想概念，绿色电力，融资融券，深股通，西部大开发，...",
	"概念y": "造纸-40%  云计算-40%  深股通-32%  人民币升值-25%  云计算数据中心-19%  光伏-17%  机制纸-17%  深港通-11%  林业-10%  超高清视频-10%  央企国资改革-10%  涉矿-9%  中国诚通-8%  大数据-5%  大数据-5%  循环经济-0%",
	"概念详情": {
		"东数西算(算力)": "公司主要业务为云业务、造纸业务和新能源业务。公司数据中心项目位于国家算力枢纽节点之一的宁夏中卫市，主要提供机柜出租、网络接入及机柜运行维护等服务。国家推进“东数西算”工程以及算力枢纽节点的建设将为公司云业务创造一定的市场机会和行业机遇",
		"数据中心": "公司数据中心业务主要为机柜出租、网络接入及机柜运行维护等服务。根据客户规模和需求的不同，将业务分为数据中心定制、分模块定制、批量机柜服务。以数据中心定制、分模块定制服务为主，批量机柜服务为辅。定制型数据中心服务系面向大型互联网公司、政企客户和电信运营商提供的定制化机柜出租服务。批量机柜服务是面向中小型互联网公司、一般企业等客户（均为最终用户）提供的相对标准化的机柜出租服务及网络带宽服务。目前，誉成云创数据中心项目一期包括二栋数据机房（E3、E1），均已交付客户使用。誉成云创2019年上半年实现主营业务收入3,411.32万元。数据中心项目二期主要包括四栋机房，目前土建工作已完成。",
		"国资云": "公司的实际控制人为中国诚通控股集团有限公司。全资子宁夏誉成云创数据专为大型互联网公司定制、投资、运维超大规模云数据中心。目前已与中卫市人民政府、金山云、乐宁科技签署了《战略合作框架协议》，各方将加强业务联动，在中卫西部云基地大数据中心落地。其中，誉成云创将根据客户需求尽快启动中卫数据中心后续项目建设，用于金山云、乐宁科技部署服务器，开展云服务，金山云将协助誉成云创研发自有公有云平台，提供SAAS、PAAS服务。金山云、乐宁科技和誉成云创三方将共同开展数据中心等云服务相关软硬件标准制定、产品研发。",
		"光伏概念": "公司设立全资子公司宁夏中冶美利云新能源有限公司负责建设50MWp光伏发电项目。",
		"华为概念": "2022年5月26日，中冶美利云产业投资股份有限公司与华为数字能源技术有限公司在东莞松山湖签署战略合作协议，双方建立战略合作伙伴关系。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"绿色电力": "2022年12月19日互动易回复：公司的50MWp光伏电站项目相关绿电补助已陆续到账。",
		"西部大开发": "公司注册地址为宁夏回族自治区中卫市沙坡头区柔远镇"
	},
	"亮点": "中国诚通旗下的造纸企业，拥有数据中心，拟并购苏州力神介入锂电池领域",
	"同业": "造纸:  太阳纸业  晨鸣纸业  山鹰国际  岳阳林纸  博汇纸业  景兴纸业  荣晟环保  青山纸业  华泰股份  宜宾纸业  凯恩股份",
	"概念xgb": {
		"宁夏概念": "实控人中国诚通集团；公司从事的主要业务包括数据中心业务、光伏业务和造纸业务，公司是西北地区最大的造纸类上市公司",
		"资产重组": "22年11月，公司拟以截至评估基准日造纸业务相关资产及负债作为置出资产，与天津力神持有的天津聚元100%股权和苏州力神100%股权的等值部分进行置换；本次交易完成后，公司将直接持有天津聚元100%股权和苏州力神100%股权；23年7月，本次重组停止实施",
		"央企改革": "诚通集团旗下，西北地区最大的造纸类上市公司；公司主要从事文化用纸及彩色纸的生产与销售，并投资了云计算产业；文化用纸主要包括胶版纸、静电复印纸等，主要用于书刊、中小学教材、办公用纸等；彩色纸主要包括彩色文化纸和彩色包装纸，具体种类有彩色胶版纸、彩色复印纸、彩卡和珠光原纸等，主要用于办公、印刷、手工工艺和高档包装",
		"造纸": "西北地区最大的造纸类上市公司，实控人为诚通集团；主要从事文化用纸及彩色纸的生产与销售，彩色纸主要包括彩色文化纸和彩色包装纸，文化纸在西北市场具备较强的竞争优势",
		"云计算数据中心": "公司数据中心业务主要为机柜出租、网络接入及机柜运行维护等服务；根据客户规模和需求的不同，将业务分为数据中心定制、分模块定制、批量机柜服务；以数据中心定制、分模块定制服务为主，批量机柜服务为辅",
		"大数据": "拥有数据中心业务+健康医疗大数据应用联合实验室",
		"光伏": "公司主要业务包括光伏业务，50MWp光伏发电项目主要为太阳能发电和太阳能产品的销售",
		"国资云": "实控人中国诚通控股；公司数据中心业务主要为机柜出租、网络接入及机柜运行维护等服务，以数据中心大规模定制化、分模块定制化为主，标准机房及散租机架服务为辅，面向大型互联网公司、政企客户以及电信运营商等客户",
		"东数西算/算力": "第一批入驻东数西算一体化算力服务平台的企业；公司数据中心项目位于国家算力枢纽节点之一的宁夏中卫市，数据中心业务涵盖机架出租、网络接入及机架运行维护等服务；根据客户需求、规模的不同要求，将业务分为数据中心大规模定制化、分模块定制化、标准机房及散租机架服务等不同类型；以数据中心大规模定制化、分模块定制化为主，标准机房及散租机架服务为辅的经营方式，为不同需求的客户提供相应的服务",
		"国企改革": "诚通集团旗下，西北地区最大的造纸类上市公司；公司主要从事文化用纸及彩色纸的生产与销售，并投资了云计算产业；文化用纸主要包括胶版纸、静电复印纸等，主要用于书刊、中小学教材、办公用纸等；彩色纸主要包括彩色文化纸和彩色包装纸，具体种类有彩色胶版纸、彩色复印纸、彩卡和珠光原纸等，主要用于办公、印刷、手工工艺和高档包装"
	},
	"概念x": "宁夏概念   资产重组   央企改革   造纸   云计算数据中心   大数据   光伏   国资云   东数西算/算力   国企改革"
}