{
	"名称": "秦川机床",
	"code": "000837",
	"全名": "秦川机床工具集团股份公司",
	"地域": "陕西省",
	"分类": "中盘股",
	"财务": "所属申万行业：通用机械",
	"行业": "机械设备—通用设备",
	"业务": "研发、生产和销售齿轮磨床、螺纹磨床、外圆磨床（曲轴磨、球面磨、车轴磨）、滚齿机、车齿机、通用数控车床及加工中心、龙门式车铣镗复合加工中心、精密高效拉床、塑料机械（中空机）等高端数控装备；数控复杂刀具、高档数控系统、滚动功能部件、汽车零部件、特种齿轮箱、机器人关节减速器、螺杆转子副、精密齿轮、精密仪器仪表、精密铸件等零部件产品；提供智能制造及自动化生产线、智能机床等智能制造及核心数控技术、装备等系统集成业务。",
	"产品": "精密磨齿机、CK/BL系列、螺纹磨床、外圆磨床、光学轴类测量仪、滚动直线导轨、高端复杂刀具、工业机器人关节减速器、AGV舵轮、齿轮箱系列、新能源齿轮、数控系统等",
	"概念": "工业母机，减速器，新型工业化，3D打印，比亚迪概念，传感器，高端装备，工业大麻，工业互联网，股权转让(并购重组)，国企改革，航空发动机，化债概念(AMC概念)，机器人概念，军工，融资融券，深股通，西部大开发，新能源汽车，一带一路",
	"概念y": "机床-100%  中证1000-100%  陕西国资-82%  工业4.0-37%  工业互联网-33%  3D打印-29%  高端装备-28%  机器人-25%  航天军工-12%  电梯-10%  智能驾驶-10%  工业大麻-5%  债转股-3%  军工-3%  天水经济区-0%",
	"概念详情": {
		"工业母机": "公司主营：精密数控机床、塑料机械、精密齿轮件、液压件、液压系统、电梯曳引机及特种齿轮箱。",
		"减速器": "公司在互动平台表示，RV减速器是公司重要战略支撑，2021年产销量超过3万台，约占到国产RV品牌市场份额的20-25%。目前具备年产6-9万套的能力，2022年计划产销不低于5万台。",
		"新型工业化": "公司是中国机床工具龙头，国内规格最全、系列最多的工业机器人关节减速器生产制造商。",
		"高端装备": "公司主营精密数控机床、塑料机械、精密齿轮件、液压件、液压系统、电梯曳引机及特种齿轮箱；坚持“效益优先、高端发展、做精做强、服务增值”的战略发展思路，使公司成为世界级的以“高速、精密、复合、智能、绿色”为特色的大型数控机床制造企业，成为所涉及领域的技术领先者、行业领导者和整体解决方案提供商。",
		"机器人概念": "根据2025年2月6日互动易：公司工业机器人关节减速器产品主要有广数、图灵、埃斯顿等工业机器人及自动化行业客户应用。",
		"3D打印": "公司持有西安瑞特快速制造研究工程有限公司10%的股权。西安瑞特的快速成形技术与3D打印成型技术在原理上是一致的，是基于材料堆积法的一种高新制造技术，被认为是近年来制造领域的一个重大成果。它集机械工程、CAD、逆向工程技术、分层制造技术、数控技术、材料科学、激光技术于一体，可以快速、精确地将设计思想转变为具有一定功能的原型或直接制造零件，从而为零件原型制作、校验等方面提供了一种高效的手段。（深交所互动平台）",
		"军工": "面向军工行业，特别是“三航两机”，公司开发了多款具有五轴加工和铣车复合功能的新型高端数控机床；面向基础设施建设项目，将进一步提升适用于工程机械和重载车辆制造的机床主机，进一步扩大用于工程机械和重载车辆的机械和液压传动零部件生产制造，以适应新的市场需求。",
		"化债概念(AMC概念)": "",
		"工业互联网": "公司基于机床主机业务，而延伸出的包含“数字化车间及系统集成，机床再制造及工厂服务，供应链整合及融资租赁”等高端服务产业。在这个板块已经培育出从事机床再制造/工厂服务、智能制造集成、融资租赁/商业保理、物资配套等一系列服务类企业，未来将实现较快增长。",
		"工业大麻": "资金追捧；公司间接参股南通伊仕生物技术股份有限公司，后者生产四氢大麻酚酸检测试剂盒。",
		"一带一路": "18年年报称，在国家推进军民融合和“一带一路”战略的带动下，公司以“紧盯型号、能进能出、有所作为”为基本原则，积极推进“转产能”工作，发挥自身优势，以项目为载体，持续为国防军工领域提供相关零部件。",
		"航空发动机": "2020年2月18日公司在互动平台称：秦川机床生产的齿轮加工设备、大型系列车铣复合加工中心、五轴卧式加工中心等高端工艺装备，可以解决航空发动机部分关键零部件的加工制造瓶颈，可替代进口。",
		"股权转让(并购重组)": "2020年3月17日，公司收到陕西省国资委的通知，决定将全部持有的公司15.94%股份，共计110,499,048股无偿划转至法士特集团。划转完成后，法士特集团成为公司第一大股东，实际控制人仍为陕西省国资委。",
		"比亚迪概念": "公司主力机型产品以实现对比亚迪的销售。",
		"新能源汽车": "公司在主机及零部件块板提前布局，目前主力机型已实现对比亚迪的销售。",
		"国企改革": "公司属于国有企业。公司的最终控制人为陕西省人民政府国有资产监督管理委员会。",
		"传感器": "2020年1月13日互动易回复：公司的控股子公司宝鸡仪表生产工业用压力传感器。",
		"西部大开发": "公司注册地址为陕西省宝鸡市渭滨区姜谭路22号"
	},
	"亮点": "中国机床工具龙头，国内规格最全、系列最多的工业机器人关节减速器生产制造商",
	"同业": "机床:  乔锋智能  华辰装备  国盛智科  浙海德曼  沈阳机床  海天精工  日发精机  华东数控  华中数控  宇晶股份  维宏股份  青海华鼎  科德数控  纽威数控  亚威股份",
	"概念x": "工业自动化   机器人   智能制造   3D打印   工业母机   减速器   人形机器人",
	"概念xgb": {
		"工业自动化": "公司已发展成为中国机床工具行业品类最多、精密复杂程度最高、产业链最完整的企业之一，在齿轮加工机床、螺纹磨床、加工中心、车削中心、外圆磨床等领域处于国内第一梯队；公司机器人关节减速器已有5大系列、40种规格、140多种速比，是国内规格最全、系列最多、满足5—1000KG负载匹配全系列工业机器人关节减速器产品的供应商",
		"机器人": "国内规格最全，系列最多的工业机器人关节减速器生产制造商，国内最早从事工业机器人关节减速器研发、制造的企业之一，产品负载5-800KG，在大负载领域实现进口替代，公司2020年已具备年产6-9万台的生产能力，2022年底成立全资子公司秦川高精传动科技有限公司，为机器人核心零部件搭建独立发展平台",
		"智能制造": "参股子公司西安瑞特快速制造工程研究有限公司主要从事3D打印技术的研发与项目建设，该技术目前主要涵盖医疗和艺术设计的创意类产品",
		"3D打印": "参股子公司西安瑞特快速制造工程研究有限公司主要从事3D打印技术的研发与项目建设，该技术目前主要涵盖医疗和艺术设计的创意类产品",
		"工业母机": "国内乃至全球工业母机产品品类最多、品种最全的机床企业之一，我国精密数控机床与复杂工具研发制造基地、中国机床工具行业的龙头骨干企业；主要产品包括系列齿轮磨床、螺纹磨床、外圆磨床、滚齿机、车齿机、珩齿机、通用数控车床及加工中心、龙门式车铣镗磨复合加工中心、精密高效拉床等高端数控装备、塑料机械（中空机）；子公司宝鸡机床、秦川机床本部“YKS7225磨齿机”分别荣获机床工具行业协会“自主创新十佳企业”和“年度质量十佳产品”",
		"减速器": "国内产品系列最全的机器人减速器生产厂商；公司减速器已有4大系列、20多种规格、80多种速比，负载范围从5公斤到800公斤，产品应用领域覆盖机器人本体、弧焊、上下料、码垛、冲压、压铸以及系统集成等，目前已具备年产6万套生产能力，主要给国内机器人厂家供货",
		"人形机器人": "人形机器人领域应用丝杠主要为行星滚柱丝杠副，子公司汉江机床拥有对该类产品的研发、制造基础，现已逐步开始小批量生产，并进行了应用验证"
	}
}