{
	"名称": "海南高速",
	"code": "000886",
	"全名": "海南高速公路股份有限公司",
	"地域": "海南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "房地产—房地产开发",
	"业务": "从事房地产开发、文旅业、服务业、交通运输业等业务。",
	"产品": "房地产销售、酒店服务、物业服务、广告服务、代建项目管理服务、文体旅游服务、深海养殖产品销售",
	"概念": "物业管理，海南自贸区，免税店，参股银行，地方国企改革，国企改革，军工，旅游概念，深股通，债转股(AMC概念)，自由贸易港",
	"概念y": "海南-67%  海南国际旅游岛-54%  海南国资-45%  高速公路-34%  三沙-31%  博鳌-26%  公路基建-19%  自贸区-18%  海南自贸区-17%  基础设施建设-16%  旅游-10%  海南自由贸易港-10%  养老地产-8%  七星级酒店-2%  西沙旅游-2%",
	"概念详情": {
		"物业管理": "公司的主要产品和服务包括房地产销售、酒店服务、物业服务、广告服务、代建项目管理服务、文体旅游服务及深海养殖产品销售等。",
		"海南自贸区": "海南本地股，主营高等级公路的建设及养护管理，同时在房地产开发销售、旅游服务业的综合开发，受益于海南旅游开发后的客流提升。",
		"免税店": "海南高速是海汽集团的第二大股东，海汽集团拟收海旅免税。",
		"军工": "2020年4月29日公告显示：公司2012年获得《军工涉密业务咨询服务安全保密条件备案证书》至今。",
		"债转股(AMC概念)": "2022年1月17日公司在互动平台表示，公司目前持有海南联合资产管理有限公司46.4364%股权，下一步将积极拓展类金融业务板块，加强与联合资产战略协同，联动发展，助力联合资产做大做强海南自贸港AMC业务。2020年12月份，公司以5.12亿元受让海南发控持有的海南联合资产管理有限公司46.4364%股权。",
		"国企改革": "公司属于国有企业。公司的最终控制人为海南省国有资产监督管理委员会。",
		"参股银行": "2023年9月26日公告：公司将通过受让海南农信系统现有20家机构中部分原股东所持股份的方式，参与发起设立海南农村商业银行股份有限公司，公司参与发起设立的总金额不超过1.49亿元。",
		"自由贸易港": "2023年9月14日互动易回复：公司紧紧围绕海南自贸港建设，在聚焦主业的同时，加快布局文旅产业，推动产业结构多元化发展。目前三亚湾休闲海洋牧场项目稳步推进中，其中深水网箱养殖和人工鱼礁投放正在加快实施，已完成人工鱼礁工程（一期）设计、施工总承包（EPC）招标采购、深海网箱采购等工作，开展海上综合文旅平台前期规划。",
		"旅游概念": "2024年4月3日互动易：公司旅游消费板块业务包括“金银岛”连锁酒店服务、旅游团以及包机业务等。公司控股子公司三亚智岛阳光信息科技（海南）有限公司致力于开发涵盖景区景点票务、度假酒店、玩乐体验、周边亲子游等旅游综合服务。"
	},
	"亮点": "海南国资委旗下，海南省最大的高速公路经营管理及房地产开发企业",
	"同业": "高速公路:  招商公路  宁沪高速  山东高速  深高速  粤高速A  皖通高速  四川成渝",
	"概念x": "自贸区   债转股 · AMC   房地产   高速公路   旅游   海南概念   自由贸易港   海南自由贸易港",
	"概念xgb": {
		"自贸区": "海南本地股，主营高等级公路的建设及养护管理，同时在房地产开发销售、旅游服务业的综合开发，受益于海南旅游开发后的客流提升",
		"债转股 · AMC": "公司持有海南联合资产管理有限公司46.4364%股权，联合资产从事AMC相关业务",
		"房地产": "公司经过多年的房地产开发，积累了丰富的房地产开发经验，培养了一大批房地产开发专业人才，培育了得到市场认可的“海南高速·瑞海”地产品牌",
		"高速公路": "海南省交通运输厅旗下；公司与海南省人民政府共同投资建设海南环岛公路东线高速公路，由海南省交通运输厅对公司投入海南环岛东线高速公路的投资总额以燃油附加费逐年给予公司综合补偿，综合补偿期限为25年；20年末东线高速公路投资补偿期（25年）全部结束",
		"旅游": "公司在海口市、琼海市经营“金银岛”品牌连锁酒店；控股子公司三亚智岛阳光信息科技（海南）有限公司致力于开发涵盖景区景点票务、度假酒店、玩乐体验、特色餐饮、周边亲子游等旅游综合服务",
		"海南概念": "实控人海南国资委，公司业务主要包含房地产、酒店服务业、广告业、交通基础设施投资建设等，形成了以“海南高速”为核心品牌，以“瑞海地产”、“金银岛酒店”等为子品牌的品牌系统",
		"自由贸易港": "海南本地股，主营高等级公路的建设及养护管理，同时在房地产开发销售、旅游服务业的综合开发，受益于海南旅游开发后的客流提升",
		"海南自由贸易港": "海南本地股，主营高等级公路的建设及养护管理，同时在房地产开发销售、旅游服务业的综合开发，受益于海南旅游开发后的客流提升"
	}
}