{
	"名称": "超声电子",
	"code": "000823",
	"全名": "广东汕头超声电子股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：元件Ⅱ",
	"行业": "电子—元件",
	"业务": "印制线路板、液晶显示器及触摸屏、覆铜板及半固化片、超声电子仪器的研制、生产和销售。",
	"产品": "印制线路板、液晶显示器及触摸屏、覆铜板、相控阵超声成像系统检测仪、常规超声波探伤仪、超声波系列探头、涡流、电磁超声测厚仪器、电动双轨探伤仪、自动探伤系统",
	"概念": "PCB概念，柔性屏(折叠屏)，毫米波雷达，5G，比亚迪概念，传感器，覆铜板概念，国企改革，联想概念，苹果概念，汽车电子，融资融券，深股通，证金持股",
	"概念y": "超声波-100%  融资融券-63%  柔性显示屏-52%  PCB-43%  苹果产业链-43%  折叠屏-32%  小米-30%  深港通-29%  覆铜板-24%  元器件-23%  铜箔-23%  小米产业链-21%  触摸屏-17%  医疗改革-14%  4G-11%  PCB板-11%  无人驾驶-10%  锂电池-10%  智能手机-10%  体育产业-10%  证金持股-10%  3G-9%  3D电视-9%",
	"概念详情": {
		"PCB概念": "公司主要从事印制线路板、液晶显示器及触摸屏、超薄及特种覆铜板、超声电子仪器的研制、生产和销售。印制线路板是电子产品的基础元器件，广泛应用于通讯产品、汽车电子产品、消费电子产品、家电产品、工业及医疗电子、电脑及周边设备等众多领域，是现代电子信息产品中不可缺少的电子元器。",
		"柔性屏(折叠屏)": "公司柔性屏相关研发在继续推进中；曾与相关单位合作开发纳米银接触屏产品。",
		"毫米波雷达": "2023年2月23日互动易回复:公司有批量生产毫米波雷达板。雷达板主要客户有：海拉、森思泰克、比亚迪等。",
		"5G": "2019年8月23日公司在互动平台称：公司已有少量PCB产品应用于5G通讯的配套。",
		"苹果概念": "苹果公司的PCB供应商,唯一具备SLP生产能力的国内厂商,最早投产HD的国内企业;基于商业保密原因,不便透露具体应用何种设备。",
		"传感器": "2019年12月25日，超声电子在互动平台表示，公司与传感器相关的是电容屏传感器（Sensor），即电容屏的电信号功能层，俗称＂功能片＂。本公司Sensor的应用基本在车载电子触摸屏领域。",
		"汽车电子": "公司印制线路板、液晶显示器及触摸屏产品有应用于汽车电子领域，主要客户有哈曼、海拉、博世、马瑞利等。",
		"比亚迪概念": "公司为比亚迪提供汽车雷达，车载触摸屏。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为汕头市国有资产监督管理委员会。"
	},
	"亮点": "国产移动通讯手机印制板的独家配套企业",
	"同业": "PCB:  生益科技  鹏鼎控股  深南电路  沪电股份  景旺电子  依顿电子  崇达技术  胜宏科技  兴森科技  世运电路  奥士康  四会富仕  澳弘电子  科翔股份  协和电子  生益电子  迅捷兴  本川智能  金百泽  中富电路  奕东电子  满坤科技  金禄电子  威尔高  广合科技",
	"概念x": "手机产业链   苹果产业链   无人驾驶   铜箔/覆铜板   PCB板   MiniLED",
	"概念xgb": {
		"手机产业链": "公司印制板产品、液晶显示器产品可以应用于通讯设备、移动终端等领域；公司是苹果公司的PCB供应商",
		"苹果产业链": "公司主要从事印制线路板、液晶显示器及触摸屏、超薄及特种覆铜板、超声电子仪器的研产销，是苹果公司的PCB供应商",
		"无人驾驶": "公司“新型特种印制电路板产业化（一期）建设项目”主要产品为高密度多层板、高阶HDI和任意层互连板等产品，新项目主要是扩充高密度高阶模块、Mini LED、智能座舱、自动驾驶等领域产品的产能",
		"铜箔/覆铜板": "公司主营产品包括超薄及特种覆铜板，产品结构以中高Tg和无卤素产品为主，品牌效应显著；拥有覆铜板产能1090万张、半固化片产能2800万平米，积极推进“高性能覆铜板扩产升级技术改造项目”",
		"PCB板": "我国印制线路板龙头企业之一；公司从事印制线路板的研制、生产和销售；公司已掌握高频高速印制线路板技术、任意层互连印制板技术、汽车微波雷达印制板技术等核心技术；具备不同的印制板生产线，可接单跨度大，产能覆盖HDI（含类载板）、任意层互连、高密度多层板以及快板业务",
		"MiniLED": "目前公司应用于Mini LED的印制板规划月产能约1万平方米，主要应用于室内高分辨率的屏幕显示"
	}
}