{
	"名称": "中鼎股份",
	"code": "000887",
	"全名": "安徽中鼎密封件股份有限公司",
	"地域": "安徽省",
	"分类": "大盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "液压气动密封件,汽车非轮胎橡胶制品(制动,减震除外)生产和销售。",
	"产品": "智能底盘-空悬系统、智能底盘-轻量化及橡胶业务、冷却系统、密封系统",
	"概念": "华为汽车，汽车热管理，特斯拉，标普道琼斯A股，充电桩，高铁，军工，宁德时代概念，汽车电子，燃料电池，融资融券，深股通，蔚来汽车概念，无人机，新能源汽车，医疗器械概念",
	"概念y": "深证成指-100%  发动机-48%  呼吸机-31%  融资融券-27%  蔚来汽车-20%  特斯拉-17%  MSCI-16%  新能源汽车-14%  新能源汽车-14%  涡轮增压器-13%  医疗器械-12%  深股通-11%  军工-10%  氢能-10%  锂电池-10%  工业4.0-10%  汽车零部件-10%  高铁轨交-10%  高铁-9%  中证500-8%  充电桩-8%  互联网汽车-6%  宁德时代-5%  深港通-5%  汽车电子-5%  航天军工-4%  氢燃料电池-4%  汽配-4%  无人驾驶-3%  独角兽-3%  无人机-1%  互联网+-0%",
	"概念详情": {
		"华为汽车": "2021年11月15日互动易：公司已与阿维塔（重庆）有限公司有了深度合作，并成功研发了轻量化底盘总成系统产品，阿维塔公司是长安汽车、华为、宁德时代公司携手合作开发智能新能源汽车的公司。",
		"汽车热管理": "公司多年来一直推进热管理管路产品的研发与生产，旗下子公司德国TFH则更是发动机及新能源汽车电池热管理管路总成产品优秀供应商，拥有自主专利的独家生产技术creatube工艺以及TPV软管和尼龙管的核心技术，公司在所处细分领域行业全球排名前二。公司大力推进新能源汽车热管理管路系统总成业务，目前已经给宝马、沃尔沃、奥迪、大众、吉利、小鹏和理想等新能源汽车平台配套。",
		"特斯拉": "收购的Greenmotion在电动车集成充电系统和软件应用等领域具有领先地位,在充电覆盖网智能配电和管理方面是市场领导者,客户包含特斯拉;参股公司上海挚达是特斯拉中国最早签约,并且是特斯拉在亚洲最大的充电服务专业提供商;子公司KACO为特斯拉供应特种橡胶密封件;特斯拉电池冷却系统密封类产品的批量供应商.",
		"高铁": "公司间接持股天津飞龙，天津飞龙为中国橡胶工业协会制品分会副理事长单位，主营业务为国防军工橡胶制品等产品，除本部外公司下设两家子公司，其中全资子公司天津天拓专业生产高铁和城市轨道交通用减震橡胶垫板。",
		"新能源汽车": "2017年并购的德国THH则更是发动机/新能源汽车电池冷却系统优秀供应商;18年5月,成为沃尔沃及奇瑞捷豹路虎纯电动平台项目产品供应商。",
		"无人机": "2016年4月，公司在投资者关系互动平台上表示，公司参股子公司中鼎动力与北方发动机研究所共同开发军用无人机发动机项目。",
		"军工": "公司以国家级技术中心为平台，新品开发不仅在汽车、家电、工程机械等原配套行业，已逐步涉足军工、石油、铁道、航空等领域，实现产品结构多元化发展趋势。公司顺利通过国家三级保密资格认证及国军标GJB9001A-2001质量体系认证，为取得武器装备科研生产许可及支持国防事业发展奠定基础。",
		"汽车电子": "2016年5月24日晚间公告称，公司拟收购欧洲一家主要从事电机电池控制系统、驾驶辅助和底盘电子控制系统企业的100%股权，意向收购价格为1.3亿欧元至1.4亿欧元。据介绍，该标的公司大部分的业务来源于汽车产品，销售主要集中在其本土市场。公司表示，拟收购标的公司在电机电池控制系统、驾驶辅助和底盘电子控制系统方面具有世界领先的技术水平，此次收购完成后，将显著增强公司在汽车电子领域的技术水平。",
		"宁德时代概念": "公司获宁德时代两个项目定点书。公司成为“A75项目”、“A26项目”两个项目新能源汽车电池包内冷却系统减振类产品的批量供应商。",
		"充电桩": "线上APP+充电运营平台+线下充电终端的O2O服务;1.85亿欧收购海外新能源资产Triste",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"医疗器械概念": "2020年3月26日公告：医用呼吸机相关产品需要应用高端特种硅胶密封技术。密封系统是中鼎股份核心业务板块之一，通过海外并购美国ACUSHNET、德国KACO等企业,公司拥有国际前三的密封系统技术。中鼎股份快速响应，实现美国通用所有呼吸机供应精密橡胶密封产品开发配套。",
		"燃料电池": "2019年12月20日调研活动信息披露：公司目前与多家主机厂合作，在密封技术领域、流体冷却技术领域等多个业务板块联合开发燃料电池高端橡胶制品。同时依托清华大学(机械系)-中鼎橡塑密封联合研究中心以及院士工作站，与清华大学合作开展氢燃料电池密封领域的研发和产业化工作。"
	},
	"亮点": "全球汽车零部件行业100强，汽车橡胶零部件市占率国内第一，空气悬挂系统行业前三，发动机及新能源汽车电池热管理管路总成产品优秀供应商",
	"同业": "汽车塑胶件:  浙江仙通  溯联股份  鹏翎股份  川环科技"
}