{
	"名称": "中广核技",
	"code": "000881",
	"全名": "中广核核技术发展股份有限公司",
	"地域": "辽宁省",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—化学制品",
	"业务": "远洋运输、工程承包、房地产、国际劳务合作、进出口贸易和远洋渔业等业务；线缆用改性高分子材料、改性工程塑料、电子加速器的生产和销售以及辐照加工业务。",
	"产品": "高能直线加速器、地纳米加速器、电子帘加速器、DG谐振变压器型加速器、工业探伤加速器、垃圾渗滤液处理技术、抗生素菌渣处理技术、化工废水处理技术、生活污水处理技术、危废浓液处理技术、辐照消毒灭菌服务、高分子材料辐照改性服务、线缆高分子材料、辐照材料、弹性体材料、生物可降解材料、新能源材料、合成材料、改性尼龙（PA）、改性聚碳酸酯（PC）、改性聚酯、改性聚丙烯（PP）、连续纤维增强热塑性复合材料、熔喷聚丙烯、耐辐照聚丙烯、质子治疗肿瘤系统装备、放射性医用同位素",
	"概念": "核污染防治，核电，医疗废物处理，5G，标普道琼斯A股，大飞机，光伏概念，国企改革，抗病毒面料，可降解塑料，深股通，...",
	"概念y": "深证成指-100%  双百企业-100%  中韩自贸区-61%  环保-59%  一带一路-56%  中证1000-44%  5G-40%  可降解塑料-31%  大连自贸区-31%  核电-25%  深港通-20%  国企改革-19%  深股通-18%  东北亚经贸中心-14%  海洋经济-14%  北京环球影城-10%  新冠病毒防治-10%  医疗器械-10%  固废处理-10%  头盔-10%  碳中和-10%  新型病毒防治-10%  东亚自贸-0%",
	"概念详情": {
		"核污染防治": "公司目前拥有处理核电站放射性废水的无机吸附剂技术，该技术于曾获中国核能行业协会科学技术进步一等奖。",
		"核电": "中广核旗下首个A股上市平台,国内最大的高端线缆材料制造商;核电业务方面,主要产品有核电站专用电缆、电子加速器(用于核电系统无损检测)。",
		"医疗废物处理": "公司首个医疗污水治理项目——湖北十堰市西苑医院医疗废水处理项目，已于今年5月投入试运行，预计11月可以验收，该项目日处理污水量最高达400吨，病毒去除率达100%，可以高效解决该医院的污水处理难题，在我国电子束处理医疗废水废物领域将发挥标杆示范作用。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"5G": "下属子公司高新核材,主要产品包括5G光电复合缆用PVC绝缘和护套材料、5G光电复合缆用热塑性低烟无卤阻燃聚烯烃材料、5G光纤二次被覆PBT材料等。",
		"污水处理": "2020年6月11日互动平台回复：电子束处理废水项目从获得订单到项目建设再到最后完成设备的安装调试需要约一年左右时间，具体时间要根据项目的大小，以及处理污水的类型判断。",
		"医疗器械概念": "2020年12月12日公告披露：全资子公司中广核达胜加速器技术有限公司出资5亿元设立其全资子公司中广核医疗科技有限公司，拟在绵阳落地质子医疗装备制造基地。",
		"可降解塑料": "公司可降解塑料处于市场推广过程中，已承接小批量订单。",
		"大飞机": "公司大飞机线缆料产品已完成产品开发与客户验证，已形成小批量销售。",
		"新材料概念": "公司研发生产的高新材料主要包括线缆用高分子材料、环保再生材料、特种改性材料、汽车用工程塑料、低压电器工程塑料等。",
		"幽门螺杆菌概念": "公司在投资者互动平台表示，公司与上海化工院联合开展＂富集碳-13同位素生产及产业化关键技术开发＂科研项目，本项目生产的是非放射性的C13同位素，用于吹气法幽门螺旋杆菌感染检测。",
		"雄安新区": "公司在互动平台披露公司的全资子公司中联银杉位于河北雄县，隶属雄安新区规划范围内。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"一带一路": "公司积极响应“一带一路”国家战略，细分来看，加速器业务出口最多，产品已打入美国、印度、韩国、泰国、巴西、巴基斯坦、印尼等海外市场，特别在东南亚、南亚地区市场占有率处于领先地位。",
		"乡村振兴": "2022年11月18日公告，为践行国家生态文明发展战略和乡村振兴战略，公司控股子公司中广核达胜科技有限公司拟与乐业县兴乐国有资产经营投资有限责任公司、乐业县农业投资开发有限公司共同设立项目公司百色市和乐科技有限公，利用电子束辐照保鲜技术为农户提供农产品保鲜服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国广核集团有限公司。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"抗病毒面料": "2022年11月2日投资者业绩说明会，公司加大相关新材料业务拓展，通过电子束技术与材料改性相结合，研发独特的新材料，开展多个新应用，如辐照淀粉、辐照碳纤维等。",
		"光伏概念": "2020年2月27日互动易回复：公司现有产品包括光伏用电线电缆料，同时也为光伏线提供辐照改性服务。"
	},
	"亮点": "国内领先的电子加速器、改性高分子材料提供商",
	"同业": "改性塑料:  金发科技  时代新材  国恩股份  道恩股份  银禧科技  普利特  沃特股份  南京聚隆  美瑞新材  长鸿高科  会通股份  聚石化学  奇德新材  江苏博云  星辉环材  聚赛龙  泉为科技  *ST榕泰"
}