{
	"名称": "数源科技",
	"code": "000909",
	"全名": "数源科技股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "房地产—房地产开发",
	"业务": "电子信息类产品的研制与销售、科技产业园区开发与运营、商品贸易、房地产开发等四类业务。",
	"产品": "电子信息类、房地产类、商贸类、园区产业类",
	"概念": "智慧政务，云办公，ETC，5G，超清视频，车联网，充电桩，地方国资改革，共同富裕示范区，杭州亚运会，华为概念，换电概念，融资融券，无人驾驶，物联网，消费电子概念，元宇宙，智慧城市，智慧停车，智能交通",
	"概念y": "智能驾驶-94%  车联网-54%  机顶盒-42%  充电桩-42%  新能源汽车-21%  物联网-20%  数字电视-15%  3D电视-13%  网络电视-12%  无人驾驶-12%  家电-10%  锂电池-10%  换电-10%  智慧停车-10%  浙江国企改革-10%  国企改革-10%  智能电视-7%  智慧城市-0%",
	"概念详情": {
		"智慧政务": "公司亮相云栖大会、第五届世界互联网大会等重量级展会，围绕智慧教育应用的教育云平台、智慧政务、车联网等领域展示了自主研发的数套解决方案。",
		"云办公": "公司拥有产品智能终端视频会议系统，主要面向政府、教育、企业等领域，通过智慧屏、会议门牌及会议配套终端等智能软硬件产品，打造基于视频会议系统的会议空间解决方案。",
		"ETC": "2019年7月9日公司互动平台回复公司拥有“ETC感应装置”的外观设计专利证书（专利号ZL201630537804.5）",
		"智慧城市": "2016年1月19日晚间发布定增预案，公司拟非公开发行募集资金总额不超过7亿元，用于拓展向智慧应用等新兴产业的转型升级。根据方案，公司拟投资募集资金2.37亿元用于汽车(含新能源汽车)智能终端及城市交通信息化平台项目。此外，智慧社区建筑楼宇智能化项目拟投资约1.13亿元，项目将通过建筑楼宇的智能化建设及精细化的社区住户管理、社区公共事业服务和社区安全防范管理，以及基于社交平台的大数据分析与挖掘，实现社区管理从粗放化管理向精细化管理转型。",
		"车联网": "2016年1月19日晚间发布定增预案，公司拟非公开发行募集资金总额不超过7亿元，用于拓展向智慧应用等新兴产业的转型升级。根据方案，公司拟投资募集资金2.37亿元用于汽车(含新能源汽车)智能终端及城市交通信息化平台项目。该项目是是互联网+车联网的典型应用，将采用传感、导航、通信、云计算等多项技术手段，多角度实现人机互动，实时维护车辆安全，实现车辆领域深度服务和管理。2017年10月11日晚间公告，当日在杭州云栖小镇，公司与杭州移动、云栖云数据签订了《云栖云及新一代车联网技术合作协议》，约定就积极推进LTE-V2X车联网无线通信技术等新技术的部署和应用，推动5G与车联网融合发展等领域展开合作。首期，三方将在云栖云数据.六和云产业园共建云生态基础设施，合作开展基于NB-IOT的智能停车项目试点。",
		"无人驾驶": "依托前装车载终端,布局车联网运营平台;与杭州移动、云栖云签新一代车联网技术合作协议,推进LTE-V2X车联网无线通信技术等新技术的部署和应用。",
		"充电桩": "公司有充电设施相关业务，涉及充电场站的设计施工建设、智能充电桩设备及充电运营系统平台的开发运营等。",
		"物联网": "依托前装车载终端,布局车联网运营平台;与杭州移动、云栖云签新一代车联网技术合作协议,推进LTEV2X车联网无线通信技术等新技术的部署和应用。",
		"超清视频": "由公司与英特尔公司等合作研发的全球首款数源牌SH200型动感娱乐3D高清机顶盒，内含英特尔新一代芯片CE2110，是一款支持高清、标清直播，视频点播，3D动感游戏，JAVA游戏的高性能机顶盒。",
		"华为概念": "2019年半年报与华为有合作：与吉利、杭州公交集团、中国移动、华为联合打造了中国移动5G联合创新中心、浙江5G开放实验室的代表成果——吉利5G智慧公交。",
		"5G": "2019年1月4日公司互动平台回复公司是“浙江省5G产业联盟”的副秘书长单位，积极参与5G应用领域关键核心技术的研发和推广",
		"共同富裕示范区": "公司注册地址为杭州市西湖区，公司具备大型软件设计研发平台及多年研发经验，子公司易和网络拥有建筑智能化系统设计专项甲级资质、建筑智能化工程专业承包一级资质。公司与多家知名房企、公租房管理部门、公交集团等均有开展业务合作，服务范围覆盖杭州及周边地区，在浙江信息系统集成行业占有一定竞争优势。",
		"元宇宙": "公司在互动平台表示，中国移动通信元宇宙委员会接纳符合其入驻条件的企业的申请，公司已被列入了元宇宙产业委员会第二批成员接纳名单。目前，公司持续跟进元宇宙相关技术的演进和应用，并加快研究能与智能驾驶辅助设备、5G智慧终端、智慧社区、未来社区等公司现有主营业务相结合的应用场景。",
		"智能交通": "智慧交通业务方面，公司汽车电子产品逐渐完善形成系列并通过了IATF16949质量管理体系认证，新能源充换电设备及运营平台研发工作实现突破，与杭州电子科技大学等单位共同研发实施的科技创新成果“基于大数据分析的电动汽车动力电池包关键技术研究及应用”获得了浙江省科学技术进步奖一等奖，稳固了公司新能源行业地位。截至报告期末，公司汽车（含新能源汽车）智能终端及城市交通信息化平台项目完成了车载智能平板控制台、车辆安全运营管控系统、车联网信息化服务系统的研发。在应用方面，公司研发的带监控、定位及出租车服务的车载终端系统在出租车市场上取得了突破，正式进入杭州桐庐出租车市场；智能后视镜实现了量产；公司研发的“车辆卫星定位系统平台”和两款配套终端产品现通过交通部下属实验室专业机构标准符合性技术审查，并通过浙江省公路与运输管理中心的审核准予道路运输车辆动态监控社会化服务备案，标志着公司已在浙江省“两客一危”市场具备了提供道路运输服务的系统平台端与终端服务的资质，浙江省内“两客一危”及社会出租车等运营车辆，均可通过公司系统平台上报接入至浙江省厅平台，进行合法运营。",
		"杭州亚运会": "公司于2020年参与“亚运会场（国博会场）车路协同公交示范项目”，并入选杭州市首批新一代人工智能应用场景需求清单。该项目编制已完成。",
		"消费电子概念": "5G通信壳属于特定用户的个人消费电子产品，其采用的模组等器件为外部采购，目前该产品仅适用于P50Pro机型，尚未形成相关销售收入。",
		"换电概念": "公司在互动易平台表示，公司新能源项目涉及汽车电子以及换电设备的销售等。"
	},
	"亮点": "成功开发及上市了国内首台一体化数字电视接收机",
	"同业": "多元化:  奥园美谷  中国宝安  华金资本  ST大洲  天宸股份  大港股份  悦达投资  浙江富润  聆达股份"
}