{
	"名称": "中银绒业",
	"code": "000982",
	"全名": "宁夏中银绒业股份有限公司",
	"地域": "宁夏回族自治区",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "羊绒和羊绒制品贸易，新能源锂电池正极材料生产销售、负极材料石墨化加工业务、特种石墨材料业务以及锂电池应用端二轮车换电业务。",
	"产品": "无毛绒、羊绒纱、服饰及制品、磷酸铁锂、加工业务、换电业务、石墨制品、其他",
	"概念": "石墨电极，创投，锂电池，储能，换电概念，融资融券，深股通，石墨烯，新材料概念",
	"概念y": "羊绒-100%  亚麻-100%  棉纺织-33%  纺织-14%  羽绒制品-12%  新能源汽车-10%  磷酸铁锂电池-10%  纺织服装-10%  除雪-8%  深港通-5%  民营银行-2%  毛纺织-0%",
	"概念详情": {
		"石墨电极": "2023年8月3日互动易回复：公司的主要业务为羊绒和羊绒制品贸易，新能源锂电池正极材料生产销售、负极材料石墨化加工业务、锂电池应用端业务以及特种石墨业务。特种石墨具备耐高温性、导电导热性、化学稳定性等特性，被广泛应用于冶金、电子、新能源、航天航空、核工程等行业。",
		"创投": "2023年8月1日互动易：公司全资子公司北京君兰投资有限公司注册资本3000万元，主营投资与资产管理。",
		"锂电池": "公司收购的宁波利维能储能系统有限公司主营汽车动力及储能系统的设计、咨询、研发、制造、销售、租赁，专注磷酸铁锂电池在轻型车市场的应用，并延伸基于磷酸铁锂体系的圆柱和软包电芯的应用市场。",
		"新材料概念": "聚恒益新材料主要业务为等静压石墨化相关业务。",
		"储能": "宁波利维能储能系统有限公司主营汽车动力及储能系统的设计、咨询、研发、制造、销售、租赁，专注磷酸铁锂电池在轻型车市场的应用，并延伸基于磷酸铁锂体系的圆柱和软包电芯的应用市场。公司子公司成都向恒于2021年6月出资2500万元参与宁波利维能储能系统有限公司A轮融资，获得宁波利维能增资后2.2727%股权。",
		"换电概念": "公司换电业务在上海市运行超过半年，换电柜和电池包硬件产品经过了市场检验，公司在成都地区开展982换电业务。",
		"石墨烯": "根据2023年10月20日互动易显示，公司子公司河南万贯主营碳素及石墨制品生产、加工及销售，已取得年产3万吨特种石墨制品生产项目的相关批复，现已具备年产1.5万吨特种石墨制品生产能力，为拥有从煅烧、磨粉、混捏、压型、焙烧、浸渍和石墨化处理的一体化能力的综合性企业。"
	},
	"亮点": "国内最大的原绒采购企业，拥有行业内先进的设备，具备规模优势",
	"同业": "正极材料:  合纵科技  天力锂能  帕瓦股份  芳源股份  振华新材  湘潭电化  湖南裕能  德方纳米  当升科技  中伟股份  厦钨新能  长远锂科  万润新能  盟固利  容百科技  科恒股份  厦门钨业  格林美",
	"概念x": "低价股   宁夏概念   锂电池   纺织服装   石墨电极   新能源汽车   储能   换电概念   磷酸铁锂",
	"概念xgb": {
		"宁夏概念": "公司的主要业务为羊绒和羊绒制品贸易，新能源锂电池正极材料生产销售、负极材料石墨化加工业务、锂电池应用端业务，以及特种石墨业务",
		"锂电池": "控股子公司四川锂古新能源科技有限公司通过租赁具备年产4200吨磷酸铁锂生产能力，从事锂电池正极材料磷酸铁锂的生产与销售，主要应用于锂电池",
		"纺织服装": "为羊绒纺织产业提供供应链服务的轻资产运营上市公司；羊绒业务是公司的主要业务，包括羊绒和羊绒制品贸易、羊绒供应链服务业务，2019年实施破产重整时剥离了羊绒和羊绒制品的生产制造相关资产",
		"石墨电极": "子公司万贯实业主营碳素及石墨制品，具备年产1.5万吨特种石墨制品生产能力，为拥有从煅烧、磨粉、混捏、压型、焙烧、浸渍和石墨化处理的一体化生产加工能力的综合性企业，具备特种石墨焙烧、特种石墨及锂电池负极材料石墨化加工业务的同时也具备生产特种石墨的能力",
		"新能源汽车": "控股子公司四川锂古新能源科技有限公司通过租赁具备年产4200吨磷酸铁锂生产能力，从事锂电池正极材料磷酸铁锂的生产与销售，主要应用于锂电池",
		"储能": "子公司成都向恒参股宁波利维能储能系统有限公司2.2727%股权，标的公司主营汽车动力及储能系统的设计、咨询、研发、制造、销售、租赁，专注磷酸铁锂电池在轻型车市场的应用，并延伸基于磷酸铁锂体系的圆柱和软包电芯的应用市场",
		"换电概念": "公司设立玖捌贰换电进入新能源应用领域，已在上海、成都逐渐布局电动车换电网络，主要面向B端市场，解决电动自行车充电安全隐患问题，解决即时配送行业骑手充电难/慢、电量导致续航短等问题",
		"磷酸铁锂": "子公司锂古新能源专业从事锂电池正极材料-磷酸铁锂的研产销，具备磷酸铁锂4200吨/年的生产能力；21年11月，拟收购鑫锐恒100%股权，投建年产8万吨磷酸铁锂项目"
	}
}