{
	"名称": "众合科技",
	"code": "000925",
	"全名": "浙江众合科技股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—轨交设备Ⅱ",
	"业务": "数智化业务、智慧交通、泛半导体、数智健康。",
	"产品": "轨道交通信号系统、自动售检票系统、单晶硅及其制品、数智产品",
	"概念": "空间计算，智慧城市，人工智能，ChatGPT概念，车联网(车路协同)，大数据，低空经济，东数西算(算力)，多模态AI，高铁，工业互联网，共同富裕示范区，轨道交通，国产软件，杭州湾大湾区，杭州亚运会，毫米波雷达，华为概念，机器人概念，机器视觉，集成电路概念，时空大数据，数据确权，数据要素，数据中心，数字经济，数字孪生，数字水印，算力租赁，无人驾驶，先进封装，乡村振兴，芯片概念，新基建，信创，虚拟数字人，一带一路，元宇宙，智慧政务，智能交通",
	"概念y": "中证1000-100%  铁路设备-96%  智能交通-90%  高校系-47%  腾讯平台-40%  地铁-38%  大气治理-35%  高铁轨交-34%  轨道交通-33%  智慧城市-30%  华为-28%  移动支付-27%  阿里巴巴-26%  垃圾分类-25%  半导体-20%  业绩预增-18%  烟气脱硫-16%  碳海绵-13%  无人驾驶-13%  高校-12%  PPP-11%  新型病毒防治-10%  污水处理-10%  节能环保-10%  新冠病毒防治-10%  二维码识别-10%  新冠检测-10%  国产软件-10%  新疆节能环保-10%  液晶显示屏-10%  纤维新材料-10%  国产芯片-10%  有机硅-8%  环保-7%  新材料-5%  互联网+-0%  脱硫脱硝-0%  深港通-0%",
	"概念详情": {
		"空间计算": "2023年8月3日互动易回复：公司在GIS+BIM自然空间与非自然空间智能计算有比较独特的优势。",
		"智慧城市": "作为城市智慧交通服务商和区域智慧环境综合服务商，公司在智慧交通、智慧城市领域与华为、腾讯均有合作。",
		"人工智能": "根据公司官微介绍：子公司网新智能进行人工智能分析系统关键技术攻关及产品研发。目前人工智能分析系列产品已在复兴号高速动车组、杭州地铁、合肥地铁、上海羿鹏试验线、高速磁浮列车等工程项目进行应用。",
		"智能交通": "公司继续围绕\"双轮驱动\"战略，积极推动智慧交通和节能环保两大主业的快速发展。公司凭借\"产业+技术+金融\"的一体化综合运营实力，以发展\"智慧+绿色\"产业为己任，本着\"创意、整合、共享\"的理念，持续打造智慧交通和节能环保领域的行业专业领导品牌。",
		"华为概念": "公司与华为的合作主要集中在LTE、工业以太网、网络信息安全解决方案等领域，双方已于2018年5月份成立网络安全联合创新实验室，并在重庆轨道交通4号线等多条轨道交通地铁线路上展开合作。",
		"芯片概念": "公司实施“智慧交通+泛半导体”紧密型经营发展战略，以专业工业芯片为引导力，工业互联网为纽带，通过高端智造到场景应用的垂直交互整合，推动产品与技术的创新融合和应用，着力构建半导体与智慧交通互促共进的生态圈；全资子公司海纳半导体是一家集研发、制造、销售及服务为一体的国家高新技术企业，主要业务为3-8英寸半导体级直拉硅单晶、硅单晶高端研磨片、硅单晶抛光片和重掺衬底片；参股公司浙江焜腾红外专注于高端红外热成像智能传感器领域，拥有自主研发独立知识产权，主要从事制冷型红外成像芯片与探测器的设计、研发、生产等业务。",
		"工业互联网": "2020年5月22日公司在互动平台称：公司以子公司恒启电子为业务主体，并在上市公司本级设立工业互联网事业部，加强资源协同，推动工业互联网业务的发展，并在轨道交通垂直领域实现产业化应用。",
		"集成电路概念": "公司泛半导体业务以全资子公司浙江海纳半导体的半导体级材料业务为核心，通过参股、合作等方式布局半导体设备和集成电路等半导体产业链环节。",
		"数字孪生": "公司的一苇数智·智慧交通时空大数据平台以时空大数据理论作为指导，基于对交通行业的深刻理解，构建数字孪生，通过时空大数据的GIS、BIM和物联网等关键技术，融合地理信息与建筑信息，汇聚地上空间和地下空间的数据，贯通时间上属于历史的、现状的和未来的信息，将这三个层面叠加在同一个平台里，对真实世界进行更加精确和全面的数字孪生。该平台以云计算、大数据、AI、5G相关技术催生的智慧交通产品和服务，适配工业互联网/产业互联网的体系架构和理念，研发跨行业跨领域的交网时空大数据平台，具备数据驱动的智能化能力。交网时空大数据平台涉及全方位数据感知，大数据、AI和业务算法服务，数字孪生平台服务和网络信息安全保障，承载各类创新业务，包括智能调度、智慧支付、智能运维、智能控制、智慧乘客服务、智能监测等，并打通规划、设计、建造、运营、维护等阶段，实现平台统一、数据统一，从而实现轨道交通工程项目全生命周期管理。",
		"元宇宙": "公司在互动平台称：公司发布的一苇数智平台在技术层级架构和工业元宇宙相匹配，目的都是为了提高实际工业生产的效率与效益，总体技术特点上契合，可以看做是工业元宇宙在轨交行业的探索者和实践者。一苇数智平台为用户提供了大数据服务、图形化开发引擎、智能算法仓、以及全景可视和数字孪生等功能，致力于实现城市轨道交通业务的敏态化、平台化和服务化。",
		"大数据": "一苇数智是公司基于对城市交通行业理解打造的大数据中台产品。",
		"无人驾驶": "2022年9月26日互动易回复：公司为宁波地铁5号线提供全自动运行系统（最高安全等级无人驾驶）、全电子联锁、智能调度、智能运维、非接触式障碍物检测等国内首创或国际领先创新技术，该线路已投入实际运营。同时，公司申报并承担的浙江省2021年重点研发计划项目“低速场景的无人驾驶运输系统关键技术研究及应用”将重点突破矿山/港口的无人驾驶运输系统关键技术：依据车辆的位置、运行状态和场端信息辅助决定车辆的动作执行；针对低速应用场景，实现对车辆的横纵向操控、避让等系统控制策略，实现车位识别管理、感知辅助与道路信息融合、定位支持与高精度地图、入库/出库路径规划、实时监测车辆运行状态和位置等场端技术与能力建设。",
		"智慧政务": "公司在互动平台表示，公司“一体”的数字化业务目前主要布局在交通数字化、政务数字化和工业互联网领域，涉及数据中台产品、传感芯片、工业交换机和部分行业应用（综合解决方案）等产品和服务。",
		"机器人概念": "公司目前拥有地铁室内智能巡检机器人，该机器人结合物联网理念，通过综合多传感器技术、视觉技术、无线传输、语音识别等前沿科技，总结分析人工巡检的经验和要求，采用完全自主和远程遥控方式巡检。2021年11月，众合科技负责建设的杭州地铁四号线南星桥站机房智慧管控平台顺利通过验收，该平台及其配套的巡检机器人还可以用于城市轨道交通和铁路站点的其他站房设备巡检，可以减少运维班组人员80%以上的巡检工作量。",
		"数字经济": "公司“一体”的数字化业务目前主要布局在交通数字化、政务数字化和工业互联网领域，涉及数据中台产品、传感芯片、工业交换机和部分行业应用（综合解决方案）等产品和服务。",
		"高铁": "公司子公司网新智能主要从事高铁智能化相关业务，主要产品包括列车运行状态在途监测与预警系统、动车组车厢视频监控与受电弓视频监控及智能分析系统、货物信息在途管理系统、智能化乘客信息服务系统等。",
		"信创": "2022年12月6日互动易回复：公司在信创方面持续构筑自己的核心竞争优势。对于智能交通的嵌入式硬件设备，积极采用自研芯片、核心处理器，同时CPU也采用国内公司自主设计研发芯片，操作系统采用开源或者国内优秀公司产品，从基础硬件层面构建核心竞争优势；对于智慧政务方面，主要从基础软件层面来构建自身优势，主要体现在数据库和中间件层面，另外，信息安全方向主要是与国内优秀公司加强合作，强强联合助推数字政务建设。",
		"数据确权": "2023年1月18日公司互动：众合科技目前已有大数据平台，对数据溯源、隐私保护和数据安全需求也非常重视。在数据采集阶段采用类似区块链技术的方法，对数据添加数字水印；在数据传输过程中采用各种网络安全方法确保数据传输安全；在数据治理和数据应用过程中，严格采用数据映射、数据脱敏和数据授权措施，严控数据存储，分析，共享交换、确权溯源及归档销毁的过程安全。",
		"数字水印": "2023年1月19日回复称在数据采集阶段采用类似区块链技术的方法,对数据添加数字水印;在数据传输过程中采用各种网络安全方法确保数据传输安全;在数据治理和数据应用过程中,严格采用数据映射、数据脱敏和数据授权措施,严控数据存储,分析,共享交换、确权溯源及归档销毁的过程安全。公司相应技术已初步具备。",
		"共同富裕示范区": "公司注册地址是浙江省杭州市滨江区江汉路1785号双城国际4号楼17层，主营业务是智慧交通及泛半导体产业。",
		"杭州亚运会": "2022年3月2日回复表示：公司参与了杭州亚运会的地铁建设。",
		"虚拟数字人": "据2023年2月24日互动易回复：公司2022年年初成立的虚拟数字人项目，主要研究虚拟数字人相关技术及应用，包括数字人制作技术，数字人驱动技术和数字人终端显示技术，以及配套的数字人应用的AI算法，内容编辑工具和客户现场应用测试，已于2022年9月份在海纳30周年纪念会发布了数字人原型形象Uni酱和配套的纪念视频内容。当前公司正在结合轨道交通相关业务场景，开展一些元宇宙车站和数字人应用推广的尝试，比如黄石有轨电车控制中心的数字人应用等。公司与上城区合作的未来社区数字人应用项目，基于未来社区数字化系统，旨在提供生动自然的虚拟交互服务，支撑企业客户打造更面向未来的、更具差异化的虚拟人应用产品和数字资产，支撑企业布局元宇宙生态，在应用层面，深入交通领域，建立行业标杆，同时打造众合数字人应用平台，赋能其他行业场景。",
		"数据中心": "据官微2023年2月26日消息：众合科技与庆阳市政府现场签订了《庆阳市人民政府浙江众合科技股份有限公司时空大数据云中心项目战略合作框架协议》，众合科技将以深圳众源时空科技股份有限公司为合作实施主体，建设全国一体化大数据中心国家枢纽节点，实现时空数据在全国范围内的无障碍流通，打通时空大数据行业的数据全产业链上下游协同发展。",
		"东数西算(算力)": "据2023年2月26日官微消息：由甘肃省政府主办的全国一体化算力网络甘肃枢纽节点重点企业签约仪式在庆阳市举行。众合科技与庆阳市政府现场签订了《庆阳市人民政府浙江众合科技股份有限公司时空大数据云中心项目战略合作框架协议》，众合科技将以深圳众源时空科技股份有限公司（以下简称“众源时空”）为合作实施主体，建设全国一体化大数据中心国家枢纽节点，实现时空数据在全国范围内的无障碍流通，打通时空大数据行业的数据全产业链上下游协同发展。",
		"时空大数据": "公司于2021年9月24日发布了一苇数智·智慧交通时空大数据平台。该平台以数据驱动的智能化为导向，通过对交通业务和多源数据的深度融合，提供对轨道交通业务系统的数字化和智能化升级重构能力，同时可以在工业互联网和其他产业数字化领域延伸应用。时空大数据相关技术可以帮助实现对现实世界的数字孪生，为虚拟城市提供数据底座，是构建空天地一体化新型智慧城市的重要基础之一。",
		"数据要素": "2023年1月18日互动易回复：公司目前已有大数据平台，对数据溯源、隐私保护和数据安全需求也非常重视。在数据治理和数据应用过程中，严格采用数据映射、数据脱敏和数据授权措施，严控数据存储，分析，共享交换、确权溯源及归档销毁的过程安全。",
		"机器视觉": "2023年3月21日互动易回复：公司主攻人工智能领域的机器视觉方向，目前在障碍物检测、缺陷图像识别等应用场景方面的实现略有成效。",
		"ChatGPT概念": "根据公司官微介绍：UniChat行业大模型及相关应用，是众合科技在智慧交通领域结合大数据和专业知识，塑造出来的具有独特交通场景特性的AI大模型和行业相关应用。作为基于多模态大模型的垂直领域超级大脑，UniChat具有知识经验库、千人千面AI驾驶舱、智能客服、轨交智慧大脑、拟人全息舱五大应用场景。",
		"国产软件": "根据公司2022年报披露：软件方面，依托“智慧交通+泛半导体”两翼的产业优势及通用技术和专用技术的积景，公司以一苇数智平台、一叶感知平台为核心平台，提供基于智能感知、机电控制为核心的产业数智化解决方案，推出诸如城市轨交智慧大脑、智慧车站、虚拟人自助票务终端、客流分析及预测系统等多款智能产品。",
		"算力租赁": "2023年8月3日互动易回复：公司庆阳云中心项目算力预计达到250P，目前云中心以自持和自用为主，有少量算力租赁的规划。",
		"一带一路": "2023年8月21日公告：公司响应国家“一带一路”政策的号召，在海外承担了尼日利亚阿布贾城铁项目信号系统和亚吉电气化铁路联锁系统项目。",
		"先进封装": "2023年1月1日互动易回复：公司投资的众芯坚亥是一家从事陶瓷薄膜混合集成电路工艺开发及制造的专业公司，具有完备的陶瓷薄膜电路工艺生产线，可实现各类薄膜电路制造，在陶瓷通孔先进封装技术方面已有相关技术储备；投资的新阳硅密半导体是国内半导体水平电镀设备与工艺一体的内资企业，拥有强大的研发团队、国内完整的电镀实验室及验证设备及160余项自有专利，开发的多种尺寸单片晶圆的金属互联ECP水平电镀设备可广泛应用于芯片堆叠、先进封装等领域。",
		"乡村振兴": "公司官方微信发布：众合科技积极促进与位于云南临沧滇边村落南本南信的合作，共同推进共富工坊（临沧）实践基地的建设，依托当地特色产业，以茶业为支柱，带动当地农户发家致富，让当地的农产品“走出去”。",
		"多模态AI": "根据2023年8月9日众合科技官微，本次发布的产品——UniChat行业大模型及相关应用，是众合科技在智慧交通领域结合大数据和专业知识，塑造出来的具有独特交通场景特性的AI大模型和行业相关应用。作为基于多模态大模型的垂直领域超级大脑，UniChat具有知识经验库、千人千面AI驾驶舱、智能客服、轨交智慧大脑、拟人全息舱五大应用场景。",
		"毫米波雷达": "根据公司微信公众号发布：2024年2月4日，浙江众合护航科技有限公司顺利完成了杭州生产基地智能驾驶核心部件光学三维激光雷达、AEB控制器、预警主机的小批量试产。",
		"低空经济": "2023年年报：浙江众合智源科技有限公司是公司数智化战略实施的主要平台，业务产品包括交通、能源煤矿、低空等领域的数字化综合管控解决方案，以及智能物联产品、无人感知与AI数字交互产品等。",
		"车联网(车路协同)": "2023年6月5日互动易：公司基于5G物联网的高新技术定位已应用在智能辅助驾驶系统中，包括有轨电车和无人矿车等；这些系统正是采用车-路-云协同方式工作。在车端路端，采用激光雷达、可见光相机和毫米波雷达等多种传感器融合技术，实时感知车辆行驶前方的交通态势。在车辆自动驾驶平台中，根据中心命令和感知态势进行智慧控车，在中心层面实现全局监控和调度指挥。"
	},
	"亮点": "“智慧交通+泛半导体”模式，全国信号市场占有率行业前三，信号系统行业首个推出安全控制芯片国产化",
	"同业": "铁路装备配套:  科安达  威奥股份  交大思诺  必得科技  铁科轨道  日月明  研奥股份  通业科技  工大高科  雷尔伟  高铁电气  哈铁科技  中国通号  交控科技  今创集团  神州高铁  康尼机电  晋西车轴  思维列控  天宜上佳  九州一轨  ST华铁",
	"概念x": "华为产业链   数字孪生   半导体   无人驾驶   云计算数据中心   移动支付   高铁轨交   大数据   智慧城市   高校系   机器人   智能制造   工业互联网   国产芯片   阿里巴巴概念股   腾讯概念股   激光雷达   元宇宙   虚拟数字人   东数西算/算力   数据要素   新冠病毒防治   华为云·鲲鹏   时空大数据",
	"概念xgb": {
		"华为产业链": "公司与华为的合作范围比较多，自研ATS等产品通过了华为鲲鹏服务器兼容性测试，BiVIEW自动列车监控系统通过华为鲲鹏云服务和云Stack（鲲鹏）兼容性测试验证并取得相关证书",
		"数字孪生": "数字孪生是公司一苇数智平台的关键技术特点之一，平台已经在前端建模可视化，后端业务孪生模型方面，以及支撑工具方面开展研发并取得多项成果；公司拟定增不超12.46亿元，打造数字孪生工控平台及智慧交通等项目",
		"半导体": "公司控股子公司海纳半导体是公司泛半导体业务的“一个核心”，主要产品包括3-8英寸半导体级抛光片、研磨片，并提供晶圆再生服务",
		"无人驾驶": "公司基于5G物联网的高新技术定位已应用在智能辅助驾驶系统中，包括有轨电车和无人矿车等，在车端路端，采用激光雷达、可见光相机和毫米波雷达等多种传感器融合技术，实时感知车辆行驶前方的交通态势",
		"云计算数据中心": "23年2月，甘肃庆阳市政府与公司签订战略合作框架协议，公司将以控股子公司深圳众源时空科技股份有限公司为合作实施主体公司，建设时空大数据云中心及数字化赋能研究中心等平台\n",
		"移动支付": "过提供二维码识别模块与电子票务安全系统平台相结合等多种产品和系统服务，通过加深与腾讯、阿里及银联三大移动支付运营商的合作，与老站点产品技术改造升级和新城市新线业务拓展双管齐下，将移动支付更多地引入地铁等支付过闸消费场景；全年移动支付及互联网+项目收入0.92亿元，目前基于移动支付的互联网创新业务已实现 “银联闪付”与“手机二维码刷码过闸”两大创新，目覆盖11座城市",
		"高铁轨交": "公司子公司众合智行是智慧交通业务开拓与发展的主要平台，产品涵盖轨道交通信号系统、自动售检票及线网清分系统(AFC/ACC/MLC)、系统集成列车智能化、智能运维、城轨数字化等系统产品，并搭建了基于大数据移动互联的智能运维平台、基于时空大数据的城轨云平台、芯片国产化的安全计算机开发验证平台等平台构建了智慧交通解决方案的核心能力",
		"大数据": "公司基于一苇数智和一叶感知两大核心大数据平台，构建大交通领域和工业领域的数智业务生态圈；23年2月官方公众号披露，公司与庆阳市政府签订合作协议，公司将以深圳众源时空为合作实施主体，建设全国一体化大数据中心国家枢纽节点，打通时空大数据行业的数据全产业链上下游协同发展",
		"智慧城市": "将继续围绕“双轮驱动”战略，积极推动智慧交通和节能环保两大主业的快速发展",
		"高校系": "浙大系；相关股东：浙大网新+浙大教育+浙大园正，共持股17.4%；主营为轨道交通、节能环保",
		"机器人": "公司拥有地铁室内智能巡检机器人，该机器人结合物联网理念，通过综合多传感器技术、视觉技术、无线传输、语音识别等前沿科技，总结分析人工巡检的经验和要求，采用完全自主和远程遥控方式巡检，大幅提高作业效率、降低劳动成本。将替代原有的机房人工巡检方式，实现机房的巡检自动化，助推机房无人值守和安全管理，打造物联网时代的现代化机房",
		"智能制造": "公司“一体”的数字化业务目前主要布局在交通数字化、政务数字化和工业互联网领域，涉及数据中台产品、传感芯片、工业交换机和部分行业应用（综合解决方案）等产品和服务；公司以子公司恒启电子为业务主体，并在上市公司本级设立工业互联网事业部，加强资源协同，推动工业互联网业务的发展，并在轨道交通垂直领域实现产业化应用",
		"工业互联网": "公司“一体”的数字化业务目前主要布局在交通数字化、政务数字化和工业互联网领域，涉及数据中台产品、传感芯片、工业交换机和部分行业应用（综合解决方案）等产品和服务；公司以子公司恒启电子为业务主体，并在上市公司本级设立工业互联网事业部，加强资源协同，推动工业互联网业务的发展，并在轨道交通垂直领域实现产业化应用",
		"国产芯片": "全资子公司浙江海纳半导体主要产品包括3-8寸半导体级单晶硅锭、研磨片和抛光片，可应用于中高端分立器件和集成电路；公司“芯元事业部”主要从事工业领域专用芯片的设计研发，已完成功能安全芯片的研发，可应用于轨交信号系统和工控安全领域",
		"阿里巴巴概念股": "19年1月，与阿里云签订战略合作协议，共同推进智慧城市数据流量和场景的应用及业务商业化发展",
		"腾讯概念股": "17年12月，公司与腾讯、财付通支付科技有限公司共同签署《“智慧交通”创新应用合作框架协议》。各方拟在“智慧交通”出行基于硬件设备和软件集成整体解决方案合作上结成重要合作伙伴关系，共同负责交通二维码(地铁+公交)行业应用标准的起草与制定",
		"激光雷达": "参股子公司焜腾红外部分产品（VCSEL芯片）可应用于激光雷达领域",
		"元宇宙": "公司已布局“数字人”和“元宇宙”项目；公司正在着力打造一款智能终端设备，同时紧密结合数字人的相关应用，作为在元宇宙方向的抓手；公司正在结合轨道交通相关业务场景，开展一些元宇宙车站和数字人应用推广的尝试，比如黄石有轨电车控制中心的数字人应用等",
		"虚拟数字人": "公司2022年年初成立的虚拟数字人项目，主要研究虚拟数字人相关技术及应用，包括数字人制作技术，数字人驱动技术和数字人终端显示技术，以及配套的数字人应用的AI算法，内容编辑工具和客户现场应用测试，已于2022年9月份在海纳30周年纪念会发布了数字人原型形象Uni酱和配套的纪念视频内容",
		"东数西算/算力": "玄度时空云项目属于公司算力和算力服务业务，公司通过玄度时空云公司在全国算力骨干网络中赋能多样化场景，运用不同的云服务方式，为不同场景提供定制化服务，推动各行业的数据链相互打通，形成面向数据持续运营的“建管运”融合服务开放共享生态，将数据要素资源化、资产化、资本化",
		"数据要素": "公司的相关大数据方案非常重视数据溯源、隐私保护和数据安全需求，在数据采集阶段会采用类似区块链技术的方法，对数据添加数字水印，使之具备安全性和标识性",
		"新冠病毒防治": "公司投资的浙江焜腾红外科技有限公司自行研发的大型红外测温仪已投入应用，近百套产品已率先使用在浙江嘉兴各交通枢纽、主要旅游景区和三甲医院中",
		"华为云·鲲鹏": "公司与华为的合作范围比较多，自研ATS等产品通过了华为鲲鹏服务器兼容性测试，BiVIEW自动列车监控系统通过华为鲲鹏云服务和云Stack（鲲鹏）兼容性测试验证并取得相关证书",
		"时空大数据": "公司将以控股子公司深圳众源时空科技股份有限公司为合作实施主体公司，建设时空大数据云中心及数字化赋能研究中心等平台；时空大数据云中心系统工程已在2023年1月启动相关工作"
	}
}