{
	"名称": "众合科技",
	"code": "000925",
	"全名": "浙江众合科技股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—轨交设备Ⅱ",
	"业务": "智慧交通及泛半导体产业。",
	"产品": "轨道交通全自动列车运行控制系统、自动售检票及清分系统、列车智能化产品、智慧交通深度集成系统、智慧运营五大系列系统级产品、单晶硅锭、3-8英寸研磨片和抛光片",
	"概念": "数字孪生，智慧城市，工业互联网，大数据，高铁，轨道交通，华为概念，机器人概念，集成电路概念，跨境电商，数字经济，芯片概念，新基建，信创，元宇宙，智慧政务，智能交通",
	"概念y": "中证1000-100%  铁路设备-96%  智能交通-90%  高校系-47%  腾讯平台-40%  地铁-38%  大气治理-35%  高铁轨交-34%  轨道交通-33%  智慧城市-30%  华为-28%  移动支付-27%  阿里巴巴-26%  垃圾分类-25%  半导体-20%  业绩预增-18%  烟气脱硫-16%  碳海绵-13%  无人驾驶-13%  高校-12%  PPP-11%  新型病毒防治-10%  污水处理-10%  节能环保-10%  新冠病毒防治-10%  二维码识别-10%  新冠检测-10%  国产软件-10%  新疆节能环保-10%  液晶显示屏-10%  纤维新材料-10%  国产芯片-10%  有机硅-8%  环保-7%  新材料-5%  互联网+-0%  脱硫脱硝-0%  深港通-0%",
	"概念详情": {
		"数字孪生": "公司的一苇数智·智慧交通时空大数据平台以时空大数据理论作为指导，基于对交通行业的深刻理解，构建数字孪生，通过时空大数据的GIS、BIM和物联网等关键技术，融合地理信息与建筑信息，汇聚地上空间和地下空间的数据，贯通时间上属于历史的、现状的和未来的信息，将这三个层面叠加在同一个平台里，对真实世界进行更加精确和全面的数字孪生。该平台以云计算、大数据、AI、5G相关技术催生的智慧交通产品和服务，适配工业互联网/产业互联网的体系架构和理念，研发跨行业跨领域的交网时空大数据平台，具备数据驱动的智能化能力。交网时空大数据平台涉及全方位数据感知，大数据、AI和业务算法服务，数字孪生平台服务和网络信息安全保障，承载各类创新业务，包括智能调度、智慧支付、智能运维、智能控制、智慧乘客服务、智能监测等，并打通规划、设计、建造、运营、维护等阶段，实现平台统一、数据统一，从而实现轨道交通工程项目全生命周期管理。",
		"智慧城市": "作为城市智慧交通服务商和区域智慧环境综合服务商，公司在智慧交通、智慧城市领域与华为、腾讯均有合作。",
		"工业互联网": "2020年5月22日公司在互动平台称：公司以子公司恒启电子为业务主体，并在上市公司本级设立工业互联网事业部，加强资源协同，推动工业互联网业务的发展，并在轨道交通垂直领域实现产业化应用。",
		"智能交通": "公司继续围绕\"双轮驱动\"战略，积极推动智慧交通和节能环保两大主业的快速发展。公司凭借\"产业+技术+金融\"的一体化综合运营实力，以发展\"智慧+绿色\"产业为己任，本着\"创意、整合、共享\"的理念，持续打造智慧交通和节能环保领域的行业专业领导品牌。",
		"华为概念": "公司与华为的合作主要集中在LTE、工业以太网、网络信息安全解决方案等领域，双方已于2018年5月份成立网络安全联合创新实验室，并在重庆轨道交通4号线等多条轨道交通地铁线路上展开合作。",
		"芯片概念": "公司实施“智慧交通+泛半导体”紧密型经营发展战略，以专业工业芯片为引导力，工业互联网为纽带，通过高端智造到场景应用的垂直交互整合，推动产品与技术的创新融合和应用，着力构建半导体与智慧交通互促共进的生态圈；全资子公司海纳半导体是一家集研发、制造、销售及服务为一体的国家高新技术企业，主要业务为3-8英寸半导体级直拉硅单晶、硅单晶高端研磨片、硅单晶抛光片和重掺衬底片；参股公司浙江焜腾红外专注于高端红外热成像智能传感器领域，拥有自主研发独立知识产权，主要从事制冷型红外成像芯片与探测器的设计、研发、生产等业务。",
		"集成电路概念": "公司泛半导体业务以全资子公司浙江海纳半导体的半导体级材料业务为核心，通过参股、合作等方式布局半导体设备和集成电路等半导体产业链环节。",
		"元宇宙": "公司在互动平台称：公司发布的一苇数智平台在技术层级架构和工业元宇宙相匹配，目的都是为了提高实际工业生产的效率与效益，总体技术特点上契合，可以看做是工业元宇宙在轨交行业的探索者和实践者。一苇数智平台为用户提供了大数据服务、图形化开发引擎、智能算法仓、以及全景可视和数字孪生等功能，致力于实现城市轨道交通业务的敏态化、平台化和服务化。",
		"大数据": "一苇数智是公司基于对城市交通行业理解打造的大数据中台产品。",
		"智慧政务": "公司在互动平台表示，公司“一体”的数字化业务目前主要布局在交通数字化、政务数字化和工业互联网领域，涉及数据中台产品、传感芯片、工业交换机和部分行业应用（综合解决方案）等产品和服务。",
		"机器人概念": "公司目前拥有地铁室内智能巡检机器人，该机器人结合物联网理念，通过综合多传感器技术、视觉技术、无线传输、语音识别等前沿科技，总结分析人工巡检的经验和要求，采用完全自主和远程遥控方式巡检。2021年11月，众合科技负责建设的杭州地铁四号线南星桥站机房智慧管控平台顺利通过验收，该平台及其配套的巡检机器人还可以用于城市轨道交通和铁路站点的其他站房设备巡检，可以减少运维班组人员80%以上的巡检工作量。",
		"数字经济": "公司“一体”的数字化业务目前主要布局在交通数字化、政务数字化和工业互联网领域，涉及数据中台产品、传感芯片、工业交换机和部分行业应用（综合解决方案）等产品和服务。",
		"高铁": "公司子公司网新智能主要从事高铁智能化相关业务，主要产品包括列车运行状态在途监测与预警系统、动车组车厢视频监控与受电弓视频监控及智能分析系统、货物信息在途管理系统、智能化乘客信息服务系统等。",
		"跨境电商": "2021年上半年，公司在消费品行业的供应链业务实现营业收入超140亿元，同比增速近20%。公司积极拓展跨境电商新业务取得进展，实施“多店铺、多品牌、多市场”布局，入驻国内外头部跨境电商平台，为天猫、考拉等行业头部平台自营商品供货，同时开设直营零售店，有效建立跨境电商新业务通道，ToB业务和ToC业务两手抓，实现快速发展。",
		"信创": "2022年12月6日互动易回复：公司在信创方面持续构筑自己的核心竞争优势。对于智能交通的嵌入式硬件设备，积极采用自研芯片、核心处理器，同时CPU也采用国内公司自主设计研发芯片，操作系统采用开源或者国内优秀公司产品，从基础硬件层面构建核心竞争优势；对于智慧政务方面，主要从基础软件层面来构建自身优势，主要体现在数据库和中间件层面，另外，信息安全方向主要是与国内优秀公司加强合作，强强联合助推数字政务建设。"
	},
	"亮点": "主营业务为“智慧交通+泛半导体”的双轨模式",
	"同业": "铁路装备配套:  科安达  威奥股份  交大思诺  铁科轨道  日月明  研奥股份  必得科技  通业科技  工大高科  雷尔伟  高铁电气  哈铁科技  中国通号  交控科技  今创集团  神州高铁  华铁股份  康尼机电  晋西车轴  思维列控  天宜上佳"
}