{
	"名称": "九芝堂",
	"code": "000989",
	"全名": "九芝堂股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "中药研发、生产和销售等业务为核心，逐步探索布局干细胞、中医医疗健康服务、药食同源系列产品等创新业务。",
	"产品": "六味地黄丸、逍遥丸、补肾固齿丸、归脾丸、补中益气丸、杞菊地黄丸、益龄精、生发丸、补肾填精口服液、疏血通注射液、安宫牛黄丸、天麻钩藤颗粒、丹膝颗粒、复方降脂片、阿胶系列产品、贵细饮片、代用茶、膏滋、特膳、高端养生补品",
	"概念": "毛发医疗，医药电商，创新药，高股息精选，股权转让(并购重组)，国企改革，互联网医疗，摘帽",
	"概念y": "中证1000-100%  融资融券-54%  干细胞-42%  药店-31%  深股通-11%  医保-10%  长株潭-10%  苹果产业链-10%  参股保险-8%  中药-7%  医药-4%  深港通-1%",
	"概念详情": {
		"毛发医疗": "公司产品有生发丸，功能主治填精补血，补肝滋肾，乌须黑发。用于肝肾不足所致须发早白，头发稀疏、干枯，斑秃脱发。",
		"医药电商": "公司在京东、天猫等平台均开设了九芝堂大药房旗舰店。",
		"创新药": "2024年2月5日互动易回复：公司的创新药主要是抗凝一类新药LFG项目、创新型环脂肽类抗生素YB211项目，两个项目均已正式启动国内临床试验。",
		"互联网医疗": "2023年4月9日互动易回复：九芝堂互联网医疗业务专注于中医特色专科建设，目前设有中医妇科、中医男科、不孕不育、中医儿科、中医肿瘤科、中医皮肤科、中医睡眠科、中医治未病8个特色科室。",
		"高股息精选": "九芝堂连续3年股息率分别为：4.54%，3.95%，3.77%",
		"股权转让(并购重组)": "2024年11月13日公告，2024年11月10日，信息披露义务人与李振国签订关于上市公司的《股份转让协议》，约定信息披露义务人以现金方式受让李振国持有的上市公司53,500,000股股票（占上市公司股份总数的6.25%），标的股份的交易价格以本协议签署日前一个交易日（2024年11月8日）上市公司股份二级市场收盘价（7.56元/股）为定价基准，确定为7.19元/股。本次权益变动完成后，辰能创投持有上市公司总股本的24.04%，将成为上市公司控股股东。黑龙江省国资委将成为上市公司的实际控制人。",
		"国企改革": "公司属于国有企业。公司的最终控制人为黑龙江省人民政府国有资产监督管理委员会。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为九芝堂。"
	},
	"亮点": "国家重点中药企业，公司是中国著名老字号",
	"同业": "处方中药:  天士力  济川药业  华润三九  康弘药业  康恩贝  以岭药业  通化金马  信邦制药  达仁堂  众生药业  西藏药业  佛慈制药  嘉应制药  汉森制药  神奇制药  白云山  维康药业  粤万年青  长药控股  吉林敖东  吉贝尔  ST百灵",
	"概念x": "回购   中药   创新药   ST摘帽   互联网医疗   医药   干细胞",
	"概念xgb": {
		"回购": "24年3月，拟以5000万元-1亿元，回购的价格不超过人民币12.95元/股",
		"中药": "湖南省中华老字号中药企业，起源于清顺治七年（1650年）；公司拥有传统中药类“九芝堂”牌系列产品、现代中药类“友搏”牌系列产品、生物制剂产品“斯奇康”及大健康系列产品；公司已建立起以疏血通注射液、六味地黄丸、安宫牛黄丸、驴胶补血颗粒、阿胶、足光散、斯奇康、裸花紫珠片等的第一梯队产品，逍遥丸、小金丸、补肾固齿丸、归脾丸、补中益气丸、杞菊地黄丸、知柏地黄丸、桂附地黄丸等第二梯队产品，孵化独家、特色的阿珍养血口服液、生发丸、健肺丸、喉炎丸、补肾填精口服液等第三梯队产品",
		"创新药": "公司持续大力投入创新药研发，拥有多个创新药项目；其中，抗凝一类新药 LFG（YB209）项目具有全新结构与靶点，已开展 Ⅰ 期临床试验；创新型环脂肽类抗生素 YB211 项目，针对革兰氏阳性病原菌所致的复杂性皮肤及软组织感染，也处于 Ⅰ 期临床；旗下九芝堂美科自主研发的人骨髓间充质干细胞注射液获批开展治疗孤独症临床试验，另有用于治疗缺血性脑卒中等的相关干细胞创新药临床试验也在推进 ",
		"互联网医疗": "公司互联网医疗业务专注于中医特色专科建设，设有中医妇科、中医男科、不孕不育、中医儿科、中医肿瘤科、中医皮肤科、中医睡眠科、中医治未病8个特色科室",
		"医药": "公司持续大力投入创新药研发，拥有多个创新药项目；其中，抗凝一类新药 LFG（YB209）项目具有全新结构与靶点，已开展 Ⅰ 期临床试验；创新型环脂肽类抗生素 YB211 项目，针对革兰氏阳性病原菌所致的复杂性皮肤及软组织感染，也处于 Ⅰ 期临床；旗下九芝堂美科自主研发的人骨髓间充质干细胞注射液获批开展治疗孤独症临床试验，另有用于治疗缺血性脑卒中等的相关干细胞创新药临床试验也在推进 ",
		"干细胞": "子公司北京美科与首都医科大学附属北京天坛医院共建干细胞临床研究基地，持续推进干细胞临床前研究工作；北京美科的缺血耐受人同种异体骨髓间充质干细胞治疗缺血性脑卒中的Ⅰ期临床试验（即临床试验第一阶段）已完成"
	}
}