{
	"名称": "华菱钢铁",
	"code": "000932",
	"全名": "湖南华菱钢铁股份有限公司",
	"地域": "湖南省",
	"分类": "大盘股",
	"财务": "破净股，白马股",
	"行业": "钢铁—普钢",
	"业务": "钢材产品的生产和销售。",
	"产品": "宽厚板、热冷轧薄板、线棒材、无缝钢管",
	"概念": "特钢概念，同花顺中特估100，国企改革，高铁，海工装备，核电，华为概念，回购增持再贷款概念，举牌，军工，绿色电力，...",
	"概念y": "钢铁-100%  轧板-40%  融资融券-27%  长株潭-16%  螺纹钢-16%  国际板-15%  MSCI-14%  西气东输-12%  航天军工-10%  国企改革-10%  湖南国资-9%  衡阳保税区-9%  深股通-9%  钢铁电商-5%  深港通-5%  AMC-5%  铁矿石-4%  低碳-1%  互联网+-0%  节能环保-0%",
	"概念详情": {
		"特钢概念": "公司基于产品的高端定位及终端客户的个性化需求，加大研发投入，持续完善以IPD为载体的销研产一体化研发体系建设，推动品种结构升级，加快产品由“优钢”向“特钢”领域转型，关键用钢领域实施“国产”替代“进口”，助推公司产品跻身产业链、价值链顶端。研发项目多为贴近生产一线的应用型研究。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"国企改革": "公司属于国有企业。公司的最终控制人为湖南省人民政府国有资产监督管理委员会。",
		"军工": "2018年9月7日公告，近日，华菱湘钢获得中科院合肥量子信息与量子科技创新研究所科研大楼项目所需钢板订单，该项目钢板全部由华菱湘钢提供；华菱涟钢高端军品用钢迎来新突破，其生产的首批薄规格军工产品已交付给客户。",
		"核电": "目前公司子公司华菱湘钢的宽厚板和华菱衡钢的钢管均可用于核电领域，如2020年湘钢成功研发出第四代核电钍基熔盐堆安全容器用SA738Gr.B，最大厚度达到150mm。经过设备制造厂及中科院专家对钢板各项复杂、严苛的力学性能检测以及无损检测，钢板各项质量指标均优于标准要求。未来公司将积极开发核电等“高精尖缺”领域的新品种，进一步提高公司高端品种钢销量占比和在核电等细分领域的竞争优势。",
		"华为概念": "2023年4月7日投资者关系活动记录表：公司与华为、湖南移动推出的“5G+智慧天车”项目成为钢铁行业5G网络实景运用的首例实践。后续，公司将继续深化与华为等的合作，如今年子公司华菱湘钢将与华为等在前期合作的基础上进一步孵化构建以人工智能、云计算、大数据等为核心技术的系统平台和应用场景。实施紧密围绕华菱湘钢与华为签订的人工智能框架协议，重点推动云平台建设、智慧配煤、皮带智能监测、天车智能调度等项目，以现场工艺需求为导向，继续深化智慧工厂建设。",
		"海工装备": "2022年10月25日互动易：在造船和海工领域，公司子公司华菱湘钢产品先后通过全球9大船级社认证，为世界前三大造船企业中船集团、韩国现代和三星造船的主力供应商，为全球最大的宽扁浅吃水型半潜驳船、世界最先进的超深水双钻塔半潜式钻井平台-“蓝鲸1号”钻井平台等重点工程供货公司，在该细分领域具有较强的市场竞争力。",
		"新能源汽车": "2024年半年报：宽厚板方面，华菱湘钢继续深耕细分市场，新开发终端客户30家，聚焦极限规格、超强性能领域新开发高端品种10个。超高强Q1300E工程机械用钢国内首发交付，大线能量焊接高强船板通过六国船级社认证，镍系钢实现全系列、全规格供货，上半年订单量突破1万吨，超过去年全年水平。薄板方面，华菱涟钢新开发客户63家，开发新能源无取向硅钢、耐热耐磨钢、连续油管用钢等新牌号30个。硅钢系列完成销量99万吨，同比增长45.83%，薄规格新能源汽车驱动电机用高端无取向硅钢完成试制，获得20余家下游标杆企业产品认证。延伸光伏支架用材合作领域，高强耐蚀钢实现批量供货国家首个立体确权海上光伏项目；VAMA实现多零件集成新突破，成功开发出热成形超大型结构的内外双门环，实现2000MPa高强度材料的大面积应用并具备量产能力，首发推出Alusi?钢制液冷板和热成形电池包边框方案和样件，满足新能源汽车电池包整体设计的严苛要求。",
		"高铁": "2023年8月21日互动易：公司向高铁供应的产品包括铁轨扣件用钢、铁路弹簧用钢、扭杆轴用钢、车辆用耐候钢、低温钢等。",
		"绿色电力": "2025年3月22日公告：报告期，VAMA完成了碳核查ISO14064认证；顺利完成光伏一期项目建设，项目总面积约2500m2，建设规模总容量16MWp，采用“自发自用，余电上网”电量消纳模式，项目达产后，预计年发电量1259万kWh，到2030年，预计将累计节约用电6000万kWh，助力碳排放强度降低7.2kgCO2/t-s。",
		"回购增持再贷款概念": "2025年3月10日公告，公司已收到中国建设银行股份有限公司湖南省分行营业部（以下简称“建设银行湖南省分行营业部”）出具的《湖南华菱钢铁股份有限公司股票回购专项贷款承诺函》，建设银行湖南省分行营业部承诺为公司股票回购提供不超过人民币36,000万元且不超过公司股票回购金额上限的90%的专项贷款，贷款期限不超过36个月，贷款资金专项用于公司股票回购。",
		"举牌": "近一年来，公司获信泰人寿保险股份有限公司举牌，举牌人持股占总股本的6.00%。"
	},
	"亮点": "全球最大的单体宽厚板生产商，国内第二的专业化无缝钢管供应商",
	"同业": "普钢:  包钢股份  首钢股份  宝钢股份  河钢股份  鞍钢股份  马钢股份  三钢闽光  南钢股份  新兴铸管  新钢股份  八一钢铁",
	"概念xgb": {
		"特高压": "控股子公司华菱涟钢瞄准新能源汽车和特高压等领域增量市场，开工新建冷轧硅钢产品一期工程项目，定位中高牌号，将打通成品全流程，生产无取向硅钢成品并增加取向硅钢基料产量，第一步已经投产",
		"回购": "25年1月，拟以2亿元-4亿元回购股份，回购价格不超过人民币5.80元/股",
		"高股息": "中证红利指数成份股，现金股息率高、分红较为稳定",
		"油气管网": "子公司华菱衡钢是竞争力全国前三的专业化无缝钢管供应商，其研发生产的大壁厚大口径、耐低温等管线钢系列广泛应用于中俄东线天然气输送管道工程、西气东输等国家重大战略工程；子公司华菱衡钢是竞争力全国前三的专业化无缝钢管供应商，石油套管技术达到国际先进水平，还为我国首个深水自营大气田——南海陵水17-2气田供应新型海底管线，打破了国外垄断",
		"钢铁": "全球最大的单体宽厚板生产企业，国内第二的专业化无缝钢管供应商；在湖南、广东等地设有生产基地，拥有全流程的技术装备，2025年末涟钢将形成50万吨硅钢成品产能；产品涵盖宽厚板、热冷轧薄板、线棒材、无缝钢管四大系列近万个品种规格，其产品广泛应用于能源与油气、造船和海工、高建和桥梁等领域，已与150余家世界500强企业建立了业务联系和战略伙伴关系",
		"一带一路": "全球最大的单体宽厚板生产商，国内第二的专业化无缝钢管供应商；公司钢铁品种结构齐全，下游覆盖广泛，宽厚板、薄板、无缝钢管等产品均可应用于 “一带一路” 国家和重点项目；近年来，公司以 “一带一路” 国家和地区作为主要国际目标市场，绝大部分销往 “一带一路” 国家和地区",
		"举牌": "25年7月，获信泰人寿举牌，持股比例达5%",
		"军民融合": "公司下属子公司华菱湘钢的宽厚板和华菱涟钢的薄板均与军工单位有合作，华菱湘钢有生产轴承和齿轮用钢并向军工单位供货",
		"湖南国企改革": "湖南省国资委旗下；主营业务为钢材产品的生产和销售，品类包含线材、螺纹钢、热轧超薄带钢卷、中厚板、无缝钢管、冷轧板卷、镀锌板等",
		"军工": "公司下属子公司华菱湘钢的宽厚板和华菱涟钢的薄板均与军工单位有合作，华菱湘钢有生产轴承和齿轮用钢并向军工单位供货",
		"国企改革": "湖南省国资委旗下；主营业务为钢材产品的生产和销售，品类包含线材、螺纹钢、热轧超薄带钢卷、中厚板、无缝钢管、冷轧板卷、镀锌板等",
		"钍基熔盐堆": "核电钢独家供应商，独家研发钍基熔盐堆安全容器用 SA738Gr.B 核电钢（最大厚度 150mm），性能远超国标，适配第四代反应堆安全标准"
	},
	"概念x": "特高压   回购   高股息   油气管网   钢铁   一带一路   举牌   军民融合   湖南国企改革   军工   破净股   国企改革   钍基熔盐堆"
}