{
	"名称": "首钢股份",
	"code": "000959",
	"全名": "北京首钢股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "所属申万行业：钢铁",
	"行业": "钢铁—普钢",
	"业务": "钢铁产品和金属软磁材料(电工钢)的生产和销售。",
	"产品": "钢坯、热轧、冷轧、金属软磁材料、其他钢铁产品",
	"概念": "雄安新区，国企改革，京津冀一体化，2025中报预增，DeepSeek概念，创投，机器人概念，人形机器人，融资融券，深股通，特斯拉概念，...",
	"概念y": "深证成指-100%  沪深300-100%  轧板-60%  北京国资-35%  钢铁电商-32%  太阳能热水器-17%  雄安新区-16%  炼钢业-14%  创投-10%  深股通-10%  京津冀-9%  铁矿石-9%  环首都经济圈-8%  新能源-7%  深港通-6%  钢铁-6%  北京新机场-3%  循环经济-3%  特斯拉-2%",
	"概念详情": {
		"雄安新区": "雄安新区地处北京、天津、保定腹地，建设将直接带动京津冀的基建建设，公司是北京地区最大钢铁企业。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市人民政府国有资产监督管理委员会。",
		"京津冀一体化": "公司是北京地区最大钢铁企业，公司整体搬迁置出的资产所涉及面积162.13万平米的十六宗土地为公司向首钢总公司租赁取得，双方于1999年签署《土地使用权租赁合同》，租赁期限50年，随着本次重组的进行，涉及提前解除合同，《土地使用权租赁合同》的解除及补偿方式和金额的确定将与本次重组保持同步，首钢总公司对公司补偿金额10.28亿元。",
		"特斯拉概念": "北汽集体14年初收购了Atieva公司25.02%的股份，Atieva公司是一家研究、开发和生产电动汽车核心动力系统的高科技公司，公司技术团队人员大多曾就职于欧美汽车集团和硅谷高科技公司，高层领导更有特斯拉公司的前高管，其技术团队已成功开发了三千多辆新能源电动汽车，其中包括TeslaRoadster纯电动跑车、雪佛兰Volt增程式电动车和奥迪R8纯电动跑车。北汽也将与该公司合作推出一款与奥迪A6L同等级的高端电动车。目前北汽已推出一款E150EV电动车，绅宝EV电动车也将于今年推向市场。北汽股份准备在中国香港IPO，发起人为“北汽控股”，联合发起人为“首钢股份”。",
		"创投": "首钢基金旗下新能源汽车基金日前通过了对车和家的投资决策，这也是继北汽新能源、瓜子二手车后，首钢基金再次投资智慧出行领域企业。首钢基金未来将依托首钢集团及体系内上下游资源，持续关注并投资该行业内优秀企业。",
		"新能源汽车": "2025年4月29日互动易：公司无取向电工钢新能源产品，已实现新能源汽车全球及国内销量TOP10车企全部稳定供货，国内每3辆新能源汽车就有1辆搭载“首钢芯”电工钢。新能源汽车用汽车板产品公司2024年供货量同比增长约35%。",
		"机器人概念": "2025年1月16日互动易：机器人主要驱动方式为电机驱动，电工钢是制造电机的关键原材料。公司是全球领先的电工钢制造商和服务商，具备所有牌号批量稳定生产能力，其中开发的极薄带电工钢产品已广泛应用于多类机器人关节电机。公司将以“双碳”目标为指导，不断优化工艺技术，提升产品性能，加快电工钢产品升级，助力下游行业进一步实现能效升级。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润64200万元至67200万元,增长幅度为62.62%至70.22%,基本每股收益0.0828元至0.0867元;上年同期业绩：归属于母公司股东的净利润39478万元,基本每股收益0.0509元;",
		"DeepSeek概念": "2025年半年报，报告期内，人工智能大模型平台正式上线，构建“算力+模型+平台+场景”四层架构，完成DeepSeek大模型本地化部署，开展智慧客服、制度专家等8个AI应用场景建设。",
		"人形机器人": "2025年8月14日微信公众号，全球首发产品20RSW175是专为人形机器人设计的超高磁感无取向软磁材料。该产品磁感应强度达到1.75T，相较常规产品扭矩提升1.6%，铁耗降低27%，能够有效满足人形机器人用无框力矩电机对于高扭矩密度、高功率密度的发展需求，填补了国内超高磁感无取向软磁材料的空白，为中国人形机器人行业的发展点燃全新引擎。"
	},
	"亮点": "推进以汽车板、电工钢、镀锡板等为重点的高端产品开发",
	"同业": "普钢:  宝钢股份  包钢股份  鞍钢股份  河钢股份  马钢股份  三钢闽光  南钢股份  新兴铸管  新钢股份  八一钢铁",
	"概念xgb": {
		"特高压": "公司电工钢产品应用于白鹤滩-江苏、白鹤滩-浙江±800kV直流特高压项目，首钢取向电工钢实现特高压交直流输电领域全覆盖",
		"钢铁": "国内电工钢龙头企业，首钢集团在中国境内的钢铁及上游铁矿资源产业发展、整合的唯一平台；公司主营业务为金属软磁材料(电工钢)和钢铁产品的生产和销售，重点产品有冷轧专用钢、热轧酸洗板、耐候钢、能源用钢、汽车结构钢、高强工程机械用钢、管线钢、桥梁用钢",
		"京津冀": "北京市国资委旗下，作为北京地区最大钢铁企业，扎根京津冀区域；公司主营钢铁产品和金属软磁材料（电工钢）的生产销售，拥有完整生产流程与先进装备；首钢搬迁至曹妃甸，带动上下游产业发展，产品应用于雄安新区等京津冀重点工程，深度参与京津冀区域协同建设"
	},
	"概念x": "特高压   钢铁   京津冀   破净股"
}