{
	"名称": "佳电股份",
	"code": "000922",
	"全名": "哈尔滨电气集团佳木斯电机股份有限公司",
	"地域": "黑龙江省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "电力设备—电机Ⅱ",
	"业务": "电机、屏蔽电机电泵制造与维修；电机、防爆电气技术开发、技术服务。",
	"产品": "防爆电机、起重冶金电机、矿用电机、屏蔽电机、电泵、普通电机、同步电机、核用电机、永磁电机",
	"概念": "核电，振兴东北，风电，机器人概念，国企改革，黑龙江自贸区，军工，融资融券，深股通，新能源汽车，央企国企改革",
	"概念y": "高效节能电机-72%  国企改革-54%  振兴东北-52%  哈电集团-48%  风电-37%  核电-32%  央企国资改革-24%  业绩预增-16%  新能源汽车-16%  海上风电-15%  混改-15%  仪电仪表-15%  东北国企-11%  磁悬浮列车-10%  工业4.0-10%  工业互联网-10%  电改-10%  智能驾驶-10%  机器人-7%  摘帽-7%",
	"概念详情": {
		"核电": "公司在互动平台表示，公司为田湾核电站供货，但徐大堡核电站并没有供货。另外，公司核电产品订单全年均有。公司研制的主氦风机现仅用于山东石岛湾高温气冷堆核电站示范工程。子公司佳电公司总包的世界首台套高温气冷堆核电站示范工程(华能山东石岛湾厂高温气冷堆核电站示范工程)主氦风机设备出厂试验完成，全部试验结果满足试验预期及设计要求，已具备向华能山东石岛湾厂高温气冷堆核电站示范工程交货的条件。公司研制的余热排出泵用电机已完成K1类电机全部鉴定试验，并通过了国家核安全局组织的全国专家评审会的审核，国家核安全局向佳电下发了《关于批准佳木斯电机股份有限公司扩大民用核安全设备设计和制造许可证活动范围的通知》。K1类电机主要应用于压水堆核电站，是压水堆核电站中唯一鉴定类别为K1类的电机，此项目电机的研制成功打破了国外技术垄断，填补了国内空白，对核级设备国产化具有重要意义。2017年1月17日晚公告，公司子公司与中广核工程公司及相关电机制造厂共同编制的《安全级K3类10kV级电动机样机鉴定大纲》通过了中国机械工业联合会组织的评审。安全级K3类10kV电动机将应用于中广核集团“华龙一号”堆型。",
		"风电": "佳电股份风力发电机的试制和生产主要由其全资子公司成都佳电(注册资本1.1亿元)完成。佳电股份的客户华锐风电对自身发展规划进行调整，并对佳电股份部分现有库存的1.5MW双馈式风力发电机产品提出了升级扩容要求，提出设计生产3MW双馈式风力发电机产品。双方协商一致后，重新签署了销售合同。佳电股份样机的型式试验已得到华锐风电认可。",
		"机器人概念": "公司拥有先进的流水线和现代化车间，拥有德国引进的VPI真空压力浸漆设备、N80T六工位高速冲槽机、NN20T高速冲槽机、4000KN双点闭式冲压机自动生产线、直线式多工位自动冲槽中心和有德国技术的申克动平衡机；有法国引进的数控绕线机和数控涨型机、瑞士引进的数控包带机和高精度慢走丝线切割机，有加拿大引进的数控包带机器人；有中国台湾生产的数控铣镗加工中心、全机能数控卧车；有行业领先的数控双面镗床、数控铣镗床和五轴加工中心等具有代表性的专业设备等；有电机涂装线、大型装配线、自动连续清洗线、计算机检测试验线和三坐标测量机等大型现代化喷涂、装配、试验系统。优质的生产设备充分保障了产品的质量和性能。",
		"新能源汽车": "新能源汽车电机：2017年我公司为内蒙古包头青杉汽车有限公司开发的1700Nm适用于8.5米大巴车永磁同步电动机供货100台，目前配备我公司电动机的大巴车在湖北省咸宁市运行中，用户反馈运行状态良好，带动了我公司新能源行业的技术发展，实现了公司技术产品的转型。",
		"黑龙江自贸区": "公司地址是黑龙江省佳木斯市前进区长安东路247号",
		"军工": "2020年2月18日公司在互动平台称：公司的产品主要应用领域包括航天，曾为我国人造飞船、卫星、火箭发射、核电站、核反应堆、葛洲坝、三峡、南极长城站以及军事工业等高科技领域提供了可靠的驱动力。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。"
	},
	"亮点": "我国防爆电机、起重及冶金电机、局部扇风机、屏蔽电机的创始厂",
	"同业": "电机:  康平科技  恒帅股份  德昌股份  江特电机  大洋电机  卧龙电驱  鸣志电器  江苏雷利  凯中精密  方正电机  中电电机  祥明智能  信质集团  国茂股份  中大力德"
}