{
	"名称": "福星股份",
	"code": "000926",
	"全名": "湖北福星科技股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "房地产—房地产开发",
	"业务": "房地产开发与销售，以及金属制品的研发、生产与销售。",
	"产品": "午轮胎钢帘线、钢丝、钢丝绳、钢绞线、住宅地产、商业地产",
	"概念": "装配式建筑，新型城镇化，碳中和，华为概念，融资融券，碳交易，文化传媒概念",
	"概念y": "中证500-100%  深证成指-100%  城中村改造-100%  保障房-53%  融资融券-46%  装配式建筑-22%  多晶硅-21%  房地产-19%  新型城镇化-17%  深股通-11%  湖北-10%  环球影城-10%  深港通-9%  集体建设用地-5%  轮胎-3%",
	"概念详情": {
		"装配式建筑": "2018年1月9日晚间披露，公司子公司福星惠誉近日与武汉市黄陂区政府签订合作协议，公司拟投资50亿元在黄陂区滠口街建设大型装配式建筑生产线项目。项目达产后，预计可实现年销售400亿元，年上缴税收30亿元，新增就业岗位2000个。",
		"新型城镇化": "公司是湖北地区最早切入“城中村、旧城、旧厂”改造的房企之一。公司房地产项目集中在湖北省，主要分布在武汉市、孝感、恩施、宜昌和咸宁等地市。公司现已拥有和锁定的土地储备按建筑面积和总资产价值计，地处武汉的土地储备分别占到84%和89%，周边其他城市的土地储备分别占到16%和11%。",
		"碳中和": "2023年8月23日公告：公司与上海宝碳新能源环保科技有限公司、上海锦碳浩环境能源科技有限公司三方将积极探索推动“3060碳达峰碳中和”国家战略的实施和落地，充分利用各自优势资源结成合作伙伴关系，并在合适时间下，设立合资公司，围绕碳资产管理、碳咨询业务、碳排放、交易、管理体系建设及评定、碳排放大数据管理系统建设、碳中和课题研究、地方政府碳达峰、碳中和路径规划方案研究、新技术背景下碳减排方法学开发、国际碳金融与国外技术引进以及学术交流（教育）等开展相关业务。",
		"碳交易": "2023年8月22日，公司发布公告，拟与上海宝碳新能源环保科技有限公司、上海锦碳浩环境能源科技有限公司展开战略合作。三方拟共同出资人民币3000万元设立福星宝碳环境能源有限公司（暂定名），三方出资比例分别为60%、30%、10%。预计2024年年初，公司将投入800万元作为交易启动资金，用于国际自愿减排量的自主开发以及收购，并在CoreClimate平台上进行售卖。",
		"文化传媒概念": "2023年12月11日互动易回复：子公司福星文化投资参与拍摄了《妈阁是座城》、《长相守》等多部影视剧。",
		"华为概念": "2024年8月30日公告，湖北福星科技股份有限公司于2024年8月29日与深圳市悦目光学器件有限公司实控人张元胜先生签订了《收购意向备忘录》。公司拟以自有资金收购张元胜持有的深圳悦目不少于51%股权。深圳悦目致力于做细分赛道的头部企业，主要包含三大业务板块，即蓝宝石事业部、盖板和车载玻璃事业部和摄像头事业部。其创立于1993年，已有20年的光学产品开发经验，具备独家的设备开发和制造能力，拥有微晶玻璃加工、磁控溅射镀膜等多项核心技术，系深圳市高新技术企业、专精特新中小企业。主要生产微晶玻璃制品、蓝宝石制品，主要客户有：华为、三星、OPPO、VIVO等手机生产商以及LV、浪琴、欧米茄等传统钟表厂商。"
	},
	"亮点": "湖北地区最早切入“城中村、旧城、旧厂”改造的房企之一",
	"同业": "住宅地产:  万科A  保利发展  招商蛇口  金地集团  绿地控股  新城控股  华侨城A  荣盛发展  新湖中宝  *ST金科  华发股份  滨江集团  中华企业",
	"概念x": "低价股   房地产   装配式建筑   破净股   物业管理   新型城镇化   旧改",
	"概念xgb": {
		"房地产": "武汉市最早参与“三旧”改造的房企之一；公司房地产业务立足武汉，深耕湖北，并积极面向京津冀、长三角、成渝经济圈等区域进行战略布局；开发产品以住宅地产为主，商业地产、工业地产为辅，主要通过“城中村改造”和“旧城改造”以及城市更新开发模式展开",
		"装配式建筑": "子公司福星惠誉拟投资50亿元在武汉市黄陂区建设大型装配式建筑生产线项目，目前装配式建筑暂无进展",
		"物业管理": "24年7月，拟以自有资金收购湖北琛瑞持有的惠之美生活服务集团有限公司100%股权，本次收购有利于进一步加强公司房地产主业与物业服务之间的业务协同效应",
		"新型城镇化": "湖北地区较早切入 “城中村、旧城、旧厂” 改造的房企；公司房地产项目集中于湖北省，在武汉等地有大量土地储备，武汉土地储备占比超 80% ；公司参与的改造项目，有助于完善城市功能、提升城市形象，推动人口城镇化与城市空间优化，契合新型城镇化以人为核心、城乡统筹发展的理念",
		"旧改": "公司主要专注于房地产和金属制品，公司是最早参与武汉市“三旧”（“城中村”及旧城、旧厂）改造的公司之一，以“城中村”改造为主，参与了武汉、北京等地的“三旧”改造和城市更新项目，形成了“一、二级联动”和“城市核心区运营”的开发模式"
	}
}