{
	"名称": "新洋丰",
	"code": "000902",
	"全名": "新洋丰农业科技股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—农化制品",
	"业务": "复合肥（常规复合肥和新型复合肥）、磷肥（主要是磷酸一铵）、磷酸铁、磷石膏产品的研发、生产和销售。",
	"产品": "磷肥、常规复合肥、新型复合肥、精细化工",
	"概念": "磷化工，化肥，生态农业，标普道琼斯A股，电子商务，氟化工概念，农村电商，融资融券，深股通，数字乡村，乡村振兴",
	"概念y": "深证成指-100%  融资融券-43%  农业现代化-38%  复合肥-31%  湖北-30%  盐酸-25%  新型农业-25%  中证1000-21%  一号文件-20%  磷肥-19%  第一夫人-15%  农村电商-14%  武汉自贸区-14%  生态农业-10%  阿里巴巴-10%  深股通-10%  深港通-8%  电子商务-8%  苹果期货-7%  化肥-7%  外贸-0%  印染-0%  奢侈品-0%",
	"概念详情": {
		"磷化工": "磷复肥龙头,形成年产800万吨高浓度磷复肥和新型肥料的生产能力;17年磷复肥销量491.82万吨,收入89.02亿元,营收占比98.56%",
		"化肥": "磷复肥行业龙头企业,磷酸一铵产能规模稳居行业第一,复合肥产品连续多年产销量排名前列;化肥品种-磷肥、复合肥;公司拥有磷复肥产能δ00万吨/年;17年,磷复肥销售量491.82万吨,化肥板块收入89.02亿,营收占比98.56%。",
		"生态农业": "全资子公司新洋丰肥业属于中国磷复肥行业龙头企业之一，主营复合（混）肥、磷铵、新型肥料等系列产品的制造和销售。该公司具有年产磷复合肥540万吨能力、300万吨低品位矿洗选能力，配套生产15万吨/年合成氨、280万吨/年硫酸，产品（新型肥料）涵盖硫酸钾型、磷铵复合肥、尿基型、氯基型、硫基型、硝基型混合肥等六大系列200多个品种。",
		"电子商务": "2017年8月25日互动易：公司通过洛川果业公司在洛川积极试点苹果产业各个环节的综合服务：以“公司+合作社+农户”的运营模式，提供果品整体种植解决方案，直接收购果品并在沛瑞品牌下打造小产区生态精果概念，借助国内大型果品流通渠道和线上生鲜电商渠道销售，最终实现优果优价。",
		"农村电商": "2015年6月17日晚，新洋丰发布公告称，公司近日与阿里巴巴签署了《合作协议》，拟通过阿里巴巴集团旗下农村淘宝平台(简称“村淘”)开展线上、线下合作，藉此由传统经销模式向区域性农业服务平台转型。这将是首家入驻阿里“村淘”的复合肥品牌。",
		"乡村振兴": "磷复肥行业龙头,向现代农业设施和智能装备领域延伸,开启现代设施农业综合解决方案设计。",
		"数字乡村": "公司与阿里巴巴签署协议,成阿里巴巴农村电商平台首家入驻合作企业,开拓农村肥料市场",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"氟化工概念": "公司全资子公司洋丰楚元新能源科技有限公司公司新项目一期建设3万吨/年无水氟化氢及2万吨/年白炭黑项目，二期规划建设1万吨/年六氟磷酸锂项目。"
	},
	"亮点": "磷复肥行业龙头",
	"同业": "复合肥:  云天化  史丹利  司尔特  六国化工  云图控股  芭田股份  金正大",
	"概念x": "苹果期货   硫酸   社保重仓   磷化工   化肥   新能源汽车   乡村振兴   阿里巴巴概念股   大农业   数字乡村   磷酸铁锂",
	"概念xgb": {
		"苹果期货": "洛川新洋丰果业在陕西洛川和甘肃庆阳两地的苹果示范种植和收储基地开展“百户千亩”示范工程，积极探索“政府+公司+合作社+农户”的果园托管模式",
		"硫酸": "公司配套有280万吨/年硫酸产能，硫酸产品均为自用\n",
		"磷化工": "磷复肥行业龙头企业；公司主营业务为磷复肥、新型肥料、磷酸铁、磷石膏产品的研产销，在全国十一地建有大型生产基地，具有年产各类高浓度磷复肥约900万吨/年的生产能力、磷矿石90万吨/年生产能力，其中磷酸一铵产能185万吨/年（含工业级磷酸一铵产能15万吨/年）；21年磷复肥收入112.32亿元，营收占比95.17%；22年4月，全资子公司洋丰楚元拟投建磷化工及磷矿伴生氟硅资源综合利用项目；22年7月，公司拟收购竹园沟矿业100%股权（大股东资产注入），竹园沟磷矿评估保有资源储量9050.30万吨",
		"化肥": "磷复肥行业龙头企业，产销量连续多年排名全国前二；主营磷肥、复合肥；具有年产各类高浓度磷复肥逾800万吨的生产能力和320万吨低品位磷矿洗选能力；20年实现磷复肥销售量479.09万吨，磷复肥收入95.68亿元，营收占比95.03%",
		"新能源汽车": "22年1月，全资子公司洋丰楚元拟于宜都市投建年产10万吨磷酸铁和5万吨磷酸铁锂生产线，配套10万吨精制磷酸生产线，计划总投资30亿元",
		"乡村振兴": "磷复肥行业龙头，向现代农业设施和智能装备领域延伸，开启现代设施农业综合解决方案设计；新型肥料属于乡村振兴战略",
		"阿里巴巴概念股": "15年6月，与阿里巴巴签署《合作协议》，其内容显示，新洋丰已成阿里巴巴旗下农村电商平台村淘网的首家入驻合作企业，双方将在线上和线下两个渠道进行资源整合，开拓农村肥料市场",
		"大农业": "磷复肥行业龙头企业，产销量连续多年排名全国前二；主营磷肥、复合肥；具有年产各类高浓度磷复肥逾800万吨的生产能力和320万吨低品位磷矿洗选能力；20年实现磷复肥销售量479.09万吨，磷复肥收入95.68亿元，营收占比95.03%",
		"数字乡村": "公司是阿里巴巴农村电商平台首家入驻合作企业，开拓农村肥料市场",
		"磷酸铁锂": "22年1月，全资子公司洋丰楚元拟于宜都市投建年产10万吨磷酸铁和5万吨磷酸铁锂生产线，配套10万吨精制磷酸生产线，计划总投资30亿元"
	}
}