{
	"名称": "华工科技",
	"code": "000988",
	"全名": "华工科技产业股份有限公司",
	"地域": "湖北省",
	"分类": "大盘股",
	"财务": "",
	"行业": "机械设备—自动化设备",
	"业务": "激光技术及其应用",
	"产品": "激光加工及系列成套设备、光电器件系列产品、激光全息防伪系列产品、敏感元器件",
	"概念": "共封装光学（CPO），F5G概念，量子科技，3D打印，5G，MSCI概念，比亚迪概念，标普道琼斯A股，充电桩，传感器，创投，...",
	"概念y": "深证成指-100%  融资融券-37%  量子计算-36%  激光全息-34%  引力波-33%  汽车电子-25%  激光-22%  光通信-21%  高校系-20%  数字电视-20%  医疗器械-19%  国产芯片-19%  创新药-19%  高校-17%  苹果产业链-17%  垃圾分类-16%  全息投影-14%  3D打印-13%  华为-13%  武汉光谷-13%  5G-13%  激光武器-12%  工业4.0-12%  蓝宝石-12%  大容量通信-12%  湖北-12%  医学影像-11%  食品追溯-11%  PSS-10%  证金持股-10%  土地改革-10%  车联网-10%  独角兽-10%  光电子材料-10%  物联网-10%  新冠检测-10%  通信基站-10%  纤维新材料-10%  智能驾驶-10%  宽带中国-9%  深股通-8%  创投-8%  纳米-8%  光纤-8%  元器件-8%  柔性显示屏-8%  深港通-8%  红外线体温检测仪-8%  折叠屏-8%  业绩预增-8%  立体影像-8%  中证500-7%  特斯拉-7%  国产软件-7%  智慧城市-6%  东湖高新区-6%  QLED-6%  新能源汽车-5%  新材料-5%  机器人-5%  传感器-5%  儿童消费品-5%  3D玻璃-4%  半导体-3%  全息手机-3%  IGBT芯片-3%  云计算-3%  MEMS传感器-2%  3G-2%  移动支付-2%  量子通信-1%  健康中国-1%  高功率光纤-0%",
	"概念详情": {
		"共封装光学（CPO）": "根据子公司华工正源官微介绍：公司光模块年产能超过3000万只，为全球最大的光模块生产厂商之一，已成功开发出800GSR8/2*FR4/DR8(SiPh)、400G/200G/100G全系列产品。",
		"F5G概念": "公司围绕5G、F5G、数据中心、智能汽车、5GtoB五大应用场景，为客户提供智能“光联接+无线联接”解决方案，产品市场占有率处于行业领先地位。",
		"量子科技": "量子通信技术作为华工科技战略发展过程中的储备项目，公司已在技术与人才方面进行布局，着力于加快实现量子通信实用化技术的成果转化。",
		"3D打印": "华工科技全资子公司华工激光具有成熟的3D打标技术，目前已广泛应用于3C电子产品。公司全资子公司华工激光持有武汉锐科4.67%的股权。2013年4月，我国首台万瓦连续光纤激光器在光谷的武汉锐科问世，中国成为继美国后世界上第二个掌握此技术的国家，目前手头已有订单排产。2013年8月，公司全资子公司华工科投拟出资400万元参与投资设立华科三维（占6.67％），主要从事3D打印一体化设备的研发、生产和销售，建立国内乃至国际3D打印产业技术协同创新平台。2015年3月31日，华工科技（000988）在投资者关系互动平台上表示，华中科技大学的史玉升教授团队正主导3D打印技术的开发、研制。华工科技一直密切关注3D打印技术发展及产业化进程，也具备产业化的基础。不过在当前的技术条件下，3D打印的应用仍然具有一定的局限性。华工科技将其考虑为公司的长期战略产品。",
		"新材料概念": "华工科技旗下的华工图像公司是我国综合防伪中心和激光全息防伪产业的主要基地，公司拥有国内外领先的激光全息综合防伪技术和全息加密技术，并与华中科技大学共建了国家防伪工程技术研究中心。公司是国家防伪协会副理事长单位、全国防伪标准化技术委员会委员单位、中国全息技术学会副主任委员单位及国际全息制造商协会（IHMA）正式成员，具有较高的技术水平和行业影响力，确保了华工图像公司行业技术领先地位。",
		"物联网": "公司掌握物联网传感器核心技术，公司已成立信息防伪事业部，全面进军RFID市场，参与了国家4个重大RFID攻关项目，申请获批2项专利；2016年3月30日晚间发布定增预案，公司拟以不低于15.86元/股非公开发行不超过1.2亿股，募集资金总额不超过18.07亿元，拟用于激光精密微纳加工智能装备产业化项目、基于激光机器人系统的智能工厂建设项目、物联网用新型传感器产业化项目和智能终端产业基地项目。其中物联网用新型传感器产业化项目拟投资4.99亿元，达产后将形成年产物联网用新型传感器750万只（套）的生产能力，预计实现年均新增销售收入60040万元，年均新增净利润9678万元。",
		"智慧城市": "子公司华工赛百是华工科技旗下集工业互联网、政务信息化、智慧城市应用于一体的系统集成解决方案提供商。",
		"传感器": "2018年1月消息，在日前接受机构调研时，华工科技披露公司的传感器业务斩获了重量级客户——新能源汽车巨头特斯拉。据披露，在传感器业务板块，公司的产品从PTC到NTC并向汽车电子快速推进。在白色家电领域，公司传感器占有国内较大的份额，整体约70%。在新能源汽车产业，客户包括了业内顶尖的新能源汽车制造商特斯拉，以及国内的多家新能源汽车制造商，公司的PTC加热器以及水加热器等产品已经成为了市场主供者。公司主业分为激光装备制造产业板块、光通信及无源器件产业板块、激光全息防伪产品和包装印刷产业板块、敏感电子元器件和传感器技术产业板块以及物联网产业。",
		"华为概念": "华为是公司的主要客户之一，公司在能量激光、信息激光等多领域为华为提供产品。",
		"汽车电子": "华工科技旗下的华工高理公司主要生产NTC、PTC、汽车电子产品，其中NTC空调传感器是公司核心产品，占据国内家用空调传感器70%以上的市场份额，而民族空调率先成为中国家电领域世界级品牌产业，形成全球垄断；PTC空调启动器在国内市场竞争优势也较为明显，市场占有率超过40%；在汽车电子领域，经过近4年的发展，公司目前已经初步形成了具有自身特点的关键技术与产品，获得国内外知名车企青睐，目前有30多家客户，主要分为两个部分。一部分是直接与汽车主机厂的合作，目前公司已引进汽车主机厂的客户有四家，分别为马自达、奇瑞、比亚迪、和力帆。另一部分主要是配套空调系统的客户为主，公司与主机厂配套的二级供应商合作，这些供应商也都是业内熟知的品牌，如东风、一汽、空调国际等。",
		"机器人概念": "2016年3月30日晚间发布定增预案，公司拟以不低于15.86元/股非公开发行不超过1.2亿股，募集资金总额不超过18.07亿元，拟用于激光精密微纳加工智能装备产业化项目、基于激光机器人系统的智能工厂建设项目、物联网用新型传感器产业化项目和智能终端产业基地项目。方案显示，基于激光机器人系统的智能工厂建设项目总投资3.50亿元，达产后预计实现年生产高功率激光切割机300台、大功率激光焊接机器人智能化成套设备75套）、大型增材制造成套装备15台套、钣金加工智能工厂产线15条的生产能力。",
		"工业4.0": "华工科技是华中地区第一家高校背景的上市公司，也是中国资本市场上第一家以激光为主业的高科技企业。公司以“激光技术及其应用”为主业，在已形成的激光装备制造、光通信器件、激光全息仿伪、传感器、信息追溯的产业格局基础上，集中优势资源发展“智能制造”和“物联科技”两大业务方向。",
		"健康中国": "今年2月，华工科技成立控股公司华工医疗，作为质子刀项目实施的载体，这也是国内目前唯一进行质子放疗装备自主研发的企业。公司将以此为契机利用自身高端装备制造优势，全面进军医疗大健康领域，打造公司新的业务板块——高端医疗装备和健康服务板块。",
		"特斯拉": "2018年1月消息，在日前接受机构调研时，华工科技披露公司的传感器业务斩获了重量级客户——新能源汽车巨头特斯拉。据披露，在传感器业务板块，公司的产品从PTC到NTC并向汽车电子快速推进。在白色家电领域，公司传感器占有国内较大的份额，整体约70%。在新能源汽车产业，客户包括了业内顶尖的新能源汽车制造商特斯拉，以及国内的多家新能源汽车制造商，公司的PTC加热器以及水加热器等产品已经成为了市场主供者。公司汽车系列传感器广泛服务于特斯拉、日产、马自达、大众、标致、上汽、一汽、东风、广汽、北汽、长城、长安、吉利、比亚迪、江淮等整车制造商及三电、CK、电装、法雷奥等汽车零部件制造商。",
		"芯片概念": "公司正在加紧研发核心芯片技术，目前已做好大规模量产准备，预计10G光芯片将于今年下半年量产，5G应用光芯片将于2019年量产，填补国内空白。子公司华工正源是国内为数不多的拥有光芯片基础的企业之一，拥有从MOCVD开始的完善的工艺线和相当储备的技术人才。目前华工正源已经成立了光芯片合资公司，未来，华工正源的芯片研发将针对高速光模块的三大核心技术展开创新，激光器和探测器，高速调制芯片PLC/AWG等高速无源芯片。",
		"新能源汽车": "在高精度微型NTC温度传感器、PTC加热器制备方面拥有自主核心技术,公司新能源汽车PTC加热器占到国内新能源乘用车市场50%左右的份额。",
		"5G": "2019年半年报披露：公司光通信业务紧抓5G、数据中心、全球市场、全场景应用，重点布局25G、40G/50G、100G、400G等高端产品，实现5G产品全覆盖。",
		"创投": "开展创投业务主要有两个存续主体,全资子公司武汉华工投资投资管理有限公司和武汉东湖华科创投投资中心(有限合伙);间接持有华工创投32.5%的股权,重点投资于智能制造方向的光电产业链相关的早期项目,18年8月24日,全资子公司华工投资所持有华工创投32.5%的股权以公开挂牌方式出售。",
		"独角兽概念": "参股独角兽;投资易点天下、傲基电商等公司",
		"柔性屏": "华工激光在柔性屏激光切割技术上,已经有完善的柔性屏激光切割工艺技术储备,具备自主设计与生产相关设备的能力,同时核心部件如激光器目前华工激光已经可以实现国产化",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"苹果概念": "2019年11月27日公司在互动平台称：公司是美国苹果公司长期合作供应商。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"比亚迪概念": "公司车用PTC加热器及传感器已进入比亚迪、上汽、五菱等多个品牌。",
		"国企改革": "公司属于国有企业。公司的最终控制人为武汉市人民政府国有资产监督管理委员会。",
		"充电桩": "2023年2月6日互动易回复：公司研发的1800v高压PTC芯片及800v平台加热器等产品已应用于高压快充领域。",
		"高压快充": "2023年2月6日互动易回复：公司研发的1800v高压PTC芯片及800v平台加热器等产品已应用于高压快充领域。",
		"锂电池": "根据公司官微介绍：华工科技的动力电池材料端、结构件端、电芯端、模组/PACK端等激光加工专用装备及自动化产线，为锂电行业提供整体解决方案，目前客户已覆盖宁德时代、蜂巢能源、亿纬锂能等头部锂电企业。",
		"宁德时代概念": "根据公司官微介绍：华工科技将研发、生产动力电池激光加工专用装备及自动化产线，为锂电行业提供整体解决方案，目前客户已覆盖宁德时代、蜂巢能源、亿纬锂能等头部锂电企业。",
		"钙钛矿电池": "根据公司2022年报介绍：在光伏领域，重点布局新一代钙钛矿光伏电池激光划线产品，突破激光工艺应用，实现工艺量产。"
	},
	"亮点": "武汉国资委旗下，激光产业的知名高科技公司",
	"同业": "激光设备:  大族激光  锐科激光  帝尔激光  光韵达  ST金运  大恒科技  柏楚电子  福晶科技  杰普特  海目星  海泰新光  芯碁微装  英诺激光  炬光科技  长光华芯  德龙激光  金橙子  逸飞激光"
}