{
	"名称": "航天科技",
	"code": "000901",
	"全名": "航天科技控股集团股份有限公司",
	"地域": "黑龙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "航天应用产品、汽车电子产品、车联网及工业物联网、石油仪器设备、电力设备的研发、生产和销售。",
	"产品": "加速度传感器、精密制造、航天辅材、测试测控设备、车载座舱内传感器、AIRIOT物联网平台",
	"概念": "军民融合，商业航天，军工，2025中报预增，车联网(车路协同)，传感器，俄乌冲突概念，工业互联网，国企改革，黑龙江自贸区，京津冀一体化，汽车电子，人民币贬值受益，融资融券，深股通，数字孪生，卫星导航，无人机，无人驾驶，物联网，新能源汽车，央企国企改革，一带一路，振兴东北，智慧城市，智能电网，智能物流，智能座舱，中俄贸易概念",
	"概念y": "深证成指-100%  中证1000-100%  东北国企-55%  车联网-32%  振兴东北-22%  太空探测-19%  大飞机-12%  无人驾驶-11%  北斗导航-10%  锂电池-10%  环保-10%  大气治理-10%  卫星导航-10%  军民融合-10%  工业互联网-10%  传感器-10%  网络安全-10%  物联网-10%  国企改革-10%  天基互联网-10%  深股通-10%  无人机-10%  融资融券-10%  汽车电子-9%  军事演习-8%  航空航天-8%  航天科工-8%  航天-7%  飞机租赁-6%  煤基煤油-5%  军工-5%  航天军工-4%  大数据-4%  阅兵-0%  深港通-0%",
	"概念详情": {
		"军民融合": "根据2025年3月31日公告：航天科工集团系国家级、战略性、高科技、创新型企业集团，以“科技强军、航天报国”为企业使命，近年来以军工技术为基础，聚焦主责主业、聚焦关键核心技术攻关、聚焦产业发展与协同发展等方面持续发力并形成众多军用和民用高技术产品；航天三院承接航天科工集团企业使命，以提升协同发展水平和产业化发展能力为突破口，近年来在飞航事业领域亦不断取得高质量发展。航天科工集团和航天三院作为国家战略产业和基础工业的重要支柱性力量，技术实力雄厚，已在品牌、技术、市场、产品、管理等多方面形成独具科工特色的竞争优势，并形成较大规模优质资产。",
		"商业航天": "航天科技控股集团股份有限公司主营业务为航天应用产品、汽车电子产品、车联网及工业物联网、石油仪器设备、电力设备的研发、生产和销售等。主要产品有航天应用、汽车电子、车联网及工业物联网。",
		"军工": "据2023年3月21日互动易回复：公司的航天应用产品以军工配套为主，面向航空、航天等国防装备平台，提供加速度计、测试设备、精密机械加工等产品。",
		"车联网(车路协同)": "2024年11月27日互动易：公司物联网业务中的车联网业务通过数据中心和后台服务平台，实现服务政府道路车辆监管、服务运输企业经营管理和服务车主驾驶需求等功能。",
		"汽车电子": "航天科技控股集团股份有限公司的主营业务是航天应用产品、汽车电子产品、车联网及工业物联网、石油仪器设备、电力设备的研发、生产和销售。",
		"无人驾驶": "2023年9月7日公告：公司控股子公司IEE公司产品手离方向盘检测系统，利用电容传感器技术检测到驾驶员双手离开方向盘，高效准确地将车辆切换到辅助驾驶/自动驾驶模式，为大型一级零部件供应商及全球多家整车车厂提供产品配套服务。",
		"无人机": "2022年9月13日互动易回复：公司参与部分无人机零部组件的配套。",
		"工业互联网": "工业物联网领域主要包括石油物联、环保物联、军油物联、地质灾害监测物联等业务",
		"黑龙江自贸区": "公司地址是黑龙江省哈尔滨市平房区哈平西路45号",
		"物联网": "航天科技控股集团股份有限公司的主营业务是航天应用产品、汽车电子产品、车联网及工业物联网、石油仪器设备、电力设备的研发、生产和销售。公司的主要产品是加速度传感器、精密制造、航天辅材、测试测控设备、车载座舱内传感器、AIRIOT物联网平台。",
		"传感器": "2023年6月2日互动易：公司传感器主要包括惯性导航加速度传感器、车载座舱内传感器、生命感知传感器、自动驾驶传感器手离开方向盘探测系统等，主要应用在航天应用、汽车电子等行业。",
		"卫星导航": "公司自主开发的基于北斗定位系统的车联网系统主要是通过在车辆上安装具有北斗卫星定位功能和移动通信功能的智能车载终端数据采集、记录车辆位置、速度、运行轨迹、车辆自身状态及视频等信息并传送至后台管理平台，由后台平台向各级运营商平台及政府部门的监管平台提供上述数据服务；提供导航、通话、短信和其它基于位置的服务如兴趣点等。",
		"智能电网": "2020年3月19日公司在互动平台称：公司电力设备业务主要包括高低压配电设备及测试设备。",
		"中俄贸易概念": "公司最终产品销往俄罗斯的有汽车产品，电力设备等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"一带一路": "2017年公司国际化经营亮点纷呈。中国澳门运油车辆在线监控项目顺利交付,首次实现北斗车联网境外应用;柬埔寨机动车北斗监控定位系统、文莱智能公交系统等海外项目取得进展顺利;电力装备中标尼泊尔电力试验站项目,业务已遍及全球30个国家。",
		"俄乌冲突概念": "2022年6月19日互动易回复：公司最终产品销往俄罗斯的涉及部分汽车电子、电力设备等产品。",
		"数字孪生": "2024年4月8日互动易：公司拥有完全自主知识产权的数智平台产品AIRIOT，目前已在油气物联网、智慧城市、智慧煤矿、水务、热力、电力、城市热能管理等领域成熟应用。AIRIOT是功能全面的数智化升级平台产品，在物联网、数字孪生等方面具备技术优势。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"新能源汽车": "2022年6月27日互动易：公司汽车电子业务应用于新能源汽车配套。",
		"智能座舱": "2023年2月21日互动易：公司境外汽车电子业务的核心产品为车载座舱内传感器，主营产品包括座椅安全带提醒装置、乘员分级系统、生命感知传感器和自动驾驶传感器手离开方向盘探测系统，产品供应全球，涵盖境内。",
		"智能物流": "2024年7月12日投资者关系活动记录表：公司软件产品从数据采集与监视控制系统（SCADA）、组态（低代码平台）向行业模板、行业案例、行业画面、行业咨询等多个领域扩展公司车联网业务在综合性智能化的“航天智慧车联网综合服务云平台”的基础上，自主开发了包括北斗重点营运车辆联网联控、网络货运（无车承运人）智慧物流等车联网服务软件。",
		"京津冀一体化": "公司位于北京市丰台区海鹰路6号院2号楼。公司主营业务为航天应用产品、汽车电子产品、车联网及工业物联网、石油仪器设备、电力设备的研发、生产和销售等。",
		"智慧城市": "2024年4月8日互动易：公司拥有完全自主知识产权的数智平台产品AIRIOT，目前已在油气物联网、智慧城市、智慧煤矿、水务、热力、电力、城市热能管理等领域成熟应用。AIRIOT是功能全面的数智化升级平台产品，在物联网、数字孪生等方面具备技术优势。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为76.08%，受益于人民币贬值。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润6800万元至9500万元,增长幅度为1628.83%至2315.27%,基本每股收益0.0852元至0.1190元;上年同期业绩：归属于母公司股东的净利润393.33万元,基本每股收益0.0049元;"
	},
	"亮点": "航天科工集团旗下的航天飞行器和汽车电子产品制造公司",
	"同业": "汽车电子:  中海油服  石化油服  千方科技  四维图新  星网宇达  启明信息  威帝股份  天泽信息  华阳集团  德赛西威  苏奥传感  杰瑞股份  航天电子  晨曦航空  通源石油  赛微电子  沪光股份  合兴股份  上声电子  威迈斯  均胜电子  欣锐科技  索菱股份  云意电气  科博达  伯特利  道通科技  协昌科技  得润电子  经纬恒润",
	"概念x": "车联网/车路云   央企改革   无人驾驶   一带一路   军工集团   北斗导航   物联网   大气治理   智慧城市   汽车零部件   手势识别   军工   环保   智能制造   工业互联网   航天   国企改革   传感器   智能电网   智能座舱",
	"概念xgb": {
		"车联网/车路云": "公司搭建了航天智慧车联网综合服务平台、北斗车辆指挥调度监控系统、车联网智能监控云平台、无车承运人平台等多个平台，实现了基于平台功能的运营服务、数据传输、存储等相关技术，掌握了基于4G视频监控的图像识别、驾驶行为分析等关键技术",
		"央企改革": "航天科工集团旗下，航天应用产品提供商；公司主要从事航天应用产品的研产销，形成航天应用、汽车电子、车联网及工业物联网、电力设备、石油仪器设备五大业务板块；公司加速度计等惯性器件的技术水平处于国内领先水平，在国内航天领域得到广泛使用",
		"无人驾驶": "公司汽车电子产品涉及车载显示终端、远程信息处理器（T-Box）、汽车行驶记录仪、座椅安全带提醒装置（SBR）、乘员分级系统（BoSe）、生命感知传感器（VitaSense）和自动驾驶传感器手离开方向盘探测系统（HOD）等；控股子公司IEE公司产品手离方向盘检测系统，利用电容传感器技术检测到驾驶员双手离开方向盘，高效准确地将车辆切换到辅助驾驶/自动驾驶模式，为大型一级零部件供应商及全球多家整车车厂提供产品配套服务",
		"一带一路": "为中国航天 “国家队”，公司积极践行倡议，为一带一路沿线国家提供卫星研发、发射及通信服务，如老挝一号通信卫星、巴基斯坦遥感卫星一号等均由其发射成功 ；旗下产品出口至多个一带一路沿线国家",
		"军工集团": "中国航天科工集团下属上市公司；公司形成了航天应用、汽车电子、车联网及工业物联网、电力设备、石油仪器设备五大业务板块，公司加速度计等惯性器件的技术水平处于国内领先水平，在国内航天领域得到广泛使用",
		"北斗导航": "公司自主开发了包括北斗重点营运车辆联网联控、网络货运（无车承运人）智慧物流等车联网服务软件；基于北斗大数据研发的“危险化学品道路运输全过程监管平台”，实现了山东省多部门对危化品道路运输全过程的“联网监管、精准监管、高效监管、协同监管”的大监管格局，具有较好的示范效应和推广基础",
		"物联网": "在物联网领域，公司搭建了航天智慧车联网综合服务平台、北斗车辆指挥调度监控系统、智慧畜牧监控服务平台、车联网智能监控云平台、无车承运人平台、北斗数据分中心、第三方监控平台等多个平台；公司建设的AIRIOT物联网平台是一个符合工业互联网平台架构与标准建设、完全自主知识产权的低代码物联网平台工具，AIRIOT将各个行业领域积累的经验输出为丰富的行业模板",
		"大气治理": "控股子公司益来公司的烟气在线监测系统（CEMS）用于排放监测领域，公司产品主要用于监测脱硫工艺设备的运行效率，属于脱硫设备之一，也可用于监测二氧化碳排放",
		"智慧城市": "公司拥有完全自主知识产权的数智平台产品AIRIOT，目前已在油气物联网、智慧城市、智慧煤矿、水务、热力、电力、城市热能管理等领域成熟应用",
		"汽车零部件": "航天科工旗下安全级汽车电子制造商；公司境内汽车电子业务主要以商用车为主，借助多年汽车电子产品研发生产经验，横向推广汽车仪表、车载显示终端、远程信息处理器（T-Box）、汽车行驶记录仪、车载逆变器五大系列产品，开启公司产品多元化发展的方向；公司境外汽车电子业务分为汽车电子传感器和电子控制产品两个方向，主营产品有座椅安全带提醒装置、乘员分级系统、生命感知传感器、自动驾驶传感器手离开方向盘探测系统和其他电子控制产品制造等",
		"手势识别": "与标致公司联合开发基于3D MLI技术的手势识别摄像机",
		"军工": "中国航天科工集团下属上市公司；公司形成了航天应用、汽车电子、车联网及工业物联网、电力设备、石油仪器设备五大业务板块，公司加速度计等惯性器件的技术水平处于国内领先水平，在国内航天领域得到广泛使用",
		"环保": "控股子公司益来公司的烟气在线监测系统（CEMS）用于排放监测领域，公司产品主要用于监测脱硫工艺设备的运行效率，属于脱硫设备之一，也可用于监测二氧化碳排放",
		"智能制造": "公司建设的AIRIOT物联网平台，是一个符合工业互联网平台架构与标准建设、完全自主知识产权的低代码物联网平台软件，提供综合性的物联网软件解决方案，为客户以及集成商提供最低成本，最高效的物联平台服务",
		"工业互联网": "公司建设的AIRIOT物联网平台，是一个符合工业互联网平台架构与标准建设、完全自主知识产权的低代码物联网平台软件，提供综合性的物联网软件解决方案，为客户以及集成商提供最低成本，最高效的物联平台服务",
		"航天": "公司研制的惯导产品成功应用于国家首个动调陀螺平台惯导系统、全国产化激光捷联惯导系统、全国产化激光捷联惯导系统，为多个系列武器系统实现远程精确自主导航奠定了基础；公司自主研发的石英挠性加速度计是惯性导航系统主选产品；20年7月披露，公司产品有参与 “天问一号”火星探测器配套",
		"国企改革": "航天科工集团旗下，航天应用产品提供商；公司主要从事航天应用产品的研产销，形成航天应用、汽车电子、车联网及工业物联网、电力设备、石油仪器设备五大业务板块；公司加速度计等惯性器件的技术水平处于国内领先水平，在国内航天领域得到广泛使用",
		"传感器": "航天科工旗下安全级汽车电子制造商；公司航天应用主要产品包括惯性导航加速度传感器等；公司境内汽车电子业务主要以商用车为主，境外汽车电子业务的核心产品为车载座舱内传感器，主要包括三个业务领域，即安全、舒适和自动驾驶；公司在汽车传感器细分领域里经过多年质和量的积累，在全球汽车行业被动安全领域，多个产品的技术是全球领先水平",
		"智能电网": "旗下九院研发新型光纤电流互感器技术，保障电网安全稳定；二院 206 所参与研发 “变电站空地协同智能运检系统”，提升设备检修效率；13 所时代光电公司的全光纤电流互感器应用于智能变电站；旗下院所凭借在航天领域积累的技术优势，为智能电网建设提供关键技术支撑",
		"智能座舱": "公司境外汽车电子业务的核心产品为车载座舱内传感器，主要包括三个业务领域，即安全、舒适和自动驾驶，主营产品包括座椅安全带提醒装置（SBR）、乘员分级系统、生命感知传感器和手离方向盘探测系统（HOD）"
	}
}