{
	"名称": "沃顿科技",
	"code": "000920",
	"全名": "沃顿科技股份有限公司",
	"地域": "贵州省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—塑料",
	"业务": "反渗透膜、纳滤膜、超滤膜等分离膜产品的研发、制造和销售。",
	"产品": "低压反渗透膜LP系列、超低压反渗透膜ULP系列、极低压膜XLP系列、抗污染反渗透膜FR系列、抗氧化膜HOR系列、海水淡化膜SW系列、热消毒反渗透膜VHD系列、物料分离纳滤膜MASE系列、高压纳滤膜MASE80系列、市政纳滤膜Tapurim系列、耐酸纳滤膜AcidstabNF系列、耐碱纳滤膜AlkalistabNF系列、水处理纳滤膜VNF系列、卷式超滤膜VUF系列、平板式超滤膜VMR系列、抗污染反渗透膜PURO系列、低压膜元件LP系列、超低压膜元件ULP系列、低压膜元件PRO系列、零排放ZERO系列、家用水效膜元件、超纯水反渗透膜元件UE系列、食品饮料专用膜元件SP系列",
	"概念": "净水概念，污水处理，国企改革，参股券商，参股银行，电子商务，西部大开发，盐湖提锂，央企国企改革",
	"概念y": "中证1000-100%  膜技术-100%  国企改革-60%  渗透膜-52%  海水淡化-44%  贵阳综合保税区-32%  铁路机车-21%  环保-20%  高铁-19%  原油污染治理-19%  存储安全-15%  新材料-13%  深港通-12%  纳米发电机-11%  地铁-11%  污水处理-11%  纤维新材料-10%  高性能膜-10%  央企国资改革-9%  分离膜-8%  水处理膜-7%  水环境修复-2%  纳米-0%",
	"链接": "http://www.crrcgc.cc/ht/g4748.aspx",
	"概念详情": {
		"净水概念": "公司分为家用膜和工业膜两大类，家用膜主要用于净水机或类似用途的饮水处理装置进行饮用纯水制备，工业膜基于其复杂水质脱盐及物料选择性分离的性能，广泛应用在食品饮料、医疗制药、市政供水处理、工业用高纯水、锅炉补给水、海水淡化、电子行业超纯水、废水处理与回用及物料浓缩提纯等行业。目前公司已形成20个系列100多个规格的膜产品。",
		"污水处理": "公司全资子公司时代沃顿主要从事反渗透膜元件的研发、制造，是国内最大的复合反渗透膜专业化生产企业，主要用于对家庭、企业、医院等场所的使用水进行处理，过滤出所需的水质，是家庭用纯水机和工业企业水处理系统的核心部件。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"盐湖提锂": "2024年6月7日互动易：公司膜产品在盐湖提锂领域已实现了成熟的应用，并承接了多个液体物料浓缩分离纯化的工程项目。",
		"参股券商": "2023年半年报：公司其他权益工具投资中，海通证券股份有限公司期末余额为3,445,652.30元。",
		"电子商务": "2024年3月14日互动易：子公司大自然在天猫、抖音等电商平台均开设直播间，通过全国近千家销售门店、线上平台等多种销售渠道，向终端消费者持续提供优质的产品和服务。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"西部大开发": "公司注册地址为贵州省贵阳市白云区贵阳国家高新技术产业开发区黎阳大道1518号",
		"参股银行": "2024年半年报：公司其他权益工具投资中贵州银行股份有限公司期末余额为183,180,800.00元。"
	},
	"亮点": "中车集团旗下，反渗透膜及纳滤膜为主、植物纤维利用为辅的企业，反渗透膜国内市占率超10%",
	"同业": "水处理:  富淼科技  太和水  深水海纳  力源科技  唯赛勃  倍杰特  卓锦股份  碧水源  万邦达  鹏鹞环保  节能国祯  中环环保  联泰环保  中电环保  博世科  兴源环境  中持股份  清水源  中建环能  津膜科技  上海洗霸  德林海  上海凯鑫  金达莱  华骐环保  天源环保  嘉戎技术  清研环境  艾布鲁  舜禹股份  三达膜  泰和科技  京源环保  金科环境  科净源  *ST巴安",
	"概念xgb": {
		"盐湖提锂": "“盐湖提锂”是公司反渗透膜和纳滤膜的应用领域之一，公司相关业务主要为供应膜元件并提供工程设计和技术支持",
		"央企改革": "中国中车集团旗下，膜行业领先企业；公司的膜业务主要为反渗透膜、纳滤膜、超滤膜的研发、制造和服务",
		"京津冀": "膜业务+净水器+棕纤维布局，反渗透膜是核心业务",
		"污水处理": "公司主要产品为膜产品，广泛应用于饮用纯水制备、食品饮料、医疗制药、市政供水处理、工业用高纯水、电子行业超纯水、锅炉补给水、海水淡化、废水处理与回用、高盐废水零排放、物料浓缩提纯、新能源等领域",
		"环保": "公司主要产品为膜产品，广泛应用于饮用纯水制备、食品饮料、医疗制药、市政供水处理、工业用高纯水、电子行业超纯水、锅炉补给水、海水淡化、废水处理与回用、高盐废水零排放、物料浓缩提纯、新能源等领域",
		"混改": "19年10月，控股股东中车产投拟进行混合所有制改革，正在通过北京产权交易所公开挂牌程序引入战略投资者",
		"国企改革": "中国中车集团旗下，膜行业领先企业；公司的膜业务主要为反渗透膜、纳滤膜、超滤膜的研发、制造和服务"
	},
	"概念x": "盐湖提锂   央企改革   京津冀   污水处理   环保   混改   国企改革"
}