{
	"名称": "四川双马",
	"code": "000935",
	"全名": "四川和谐双马股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "建筑材料—水泥",
	"业务": "建材生产业务、私募股权投资基金管理业务。",
	"产品": "水泥、私募股权投资管理、骨料",
	"概念": "水泥概念，西部大开发，减肥药，CRO概念，创投，辅助生殖，融资融券，深股通，职业教育",
	"概念y": "西部开发-99%  四川城镇化-47%  建材下乡-13%  水泥-12%  国际板-12%  创投-12%  深股通-10%  PCB板-10%  体育产业-7%  四川基建-7%  职业教育-6%",
	"概念详情": {
		"减肥药": "2024年10月22日公告，公司拟使用自有及自筹资金以总计人民币1,596,424,329.90元的交易价格向深圳市星银医药有限公司及深圳市星银投资集团有限公司购买其所持有的深圳市健元医药科技有限公司92.1745%的股权。根据国家药品监督管理局药品审批中心网站，健元医药全资子公司湖北健翔生物制药有限公司取得司美格鲁肽原料药生产审批。",
		"水泥概念": "公司水泥业务主要覆盖川南的宜宾市场和黔北的遵义市场，在相关区域市场内，大型国企、央企等水泥集团占有较大市场份额；公司在四川省宜宾市和贵州省遵义市共拥有三条水泥生产线，合计年产能400余万吨。",
		"辅助生殖": "公司2025年2月18日公告，控股子公司湖北健翔生物制药有限公司获得国家药品监督管理局核准签发的缩宫素上市申请批准通知书。缩宫素是一种哺乳动物垂体提取物中发现的九肽，与子宫肌层特异性受体结合后，促进子宫平滑肌收缩；还可刺激乳腺的平滑肌收缩。",
		"创投": "公司从事对私募股权投资基金的管理及投资业务，公司作为私募股权投资基金的管理人，通过基金管理业务向所管理的基金收取管理报酬。",
		"职业教育": "2019年11月份公司以可转股债权的形式参与投资了设立于瑞士的酒店管理教育集团SEGHolding，SEGHolding的主要业务是提供酒店管理专业学历制职业教育及高等教育服务。",
		"西部大开发": "公司注册地址为四川省绵阳市江油市二郎庙镇",
		"CRO概念": "公司2024年11月14日互动易：公司控股子公司深圳健元具备完整高效的多肽研发、生产及销售体系，提供全方位的多肽产业化服务，包括多肽类原料药研发生产业务、多肽定制研发生产（CDMO）业务、以及美容肽研发生产业务，其中公司收入以多肽类原料药业务为主。"
	},
	"亮点": "传统主业是水泥生产，布局了私募股权投资管理、体育培训",
	"同业": "水泥:  海螺水泥  冀东水泥  华新水泥  上峰水泥  西部建设  万年青  金隅集团  天山股份  宁夏建材  塔牌集团  四方新材",
	"概念xgb": {
		"水泥": "四川水泥优质企业，拥有经营场所的土地使用权和矿山采矿权；公司建材生产制造企业业务的产品包括水泥、商品熟料、骨料等，核心区域为宜宾市，水泥年产能200余万吨，骨料生产线年产能500余万吨，水泥和骨料已形成产业链协同效应，竞争优势显著",
		"创投": "参与投资义乌和谐锦弘股权投资合伙企业（有限合伙）和河南省和谐锦豫产业投资基金（有限合伙）",
		"教育": "公司参与投资SEG等职业教育项目",
		"医药": "24年10月，公司拟收购深圳健元92.1745%股权，深圳健元提供全方位的多肽产业化服务，包括多肽类原料药研发生产业务、多肽定制研发生产（CDMO）业务、以及美容肽研发生产业务；多肽类原料药产品主要包括司美格鲁肽、替尔泊肽、利拉鲁肽、地加瑞克和缩宫素等20多个品种，其中司美格鲁肽、替尔泊肽等5个品种已完成美国FDA DMF备案",
		"化学原料药": "24年10月，公司拟收购深圳健元92.1745%股权，深圳健元提供全方位的多肽产业化服务，包括多肽类原料药研发生产业务、多肽定制研发生产（CDMO）业务、以及美容肽研发生产业务；多肽类原料药产品主要包括司美格鲁肽、替尔泊肽、利拉鲁肽、地加瑞克和缩宫素等20多个品种，其中司美格鲁肽、替尔泊肽等5个品种已完成美国FDA DMF备案",
		"职业教育": "全资子公司上海瑞识与SEG Holding签署了《上海瑞识教育科技有限公司与SEG Holding合作协议》，就合作办学、校企合作、独立建校、资质培训、线上教育、课程研发及居间代理等业务开展深度合作",
		"西部大开发": "地处四川；公司是四川水泥优质企业",
		"减肥药": "24年10月，公司拟收购深圳健元92.1745%股权，深圳健元提供全方位的多肽产业化服务，包括多肽类原料药研发生产业务、多肽定制研发生产（CDMO）业务、以及美容肽研发生产业务；多肽类原料药产品主要包括司美格鲁肽、替尔泊肽、利拉鲁肽、地加瑞克和缩宫素等20多个品种，其中司美格鲁肽、替尔泊肽等5个品种已完成美国FDA DMF备案"
	},
	"概念x": "水泥   创投   教育   医药   化学原料药   职业教育   西部大开发   减肥药"
}