{
	"名称": "南天信息",
	"code": "000948",
	"全名": "云南南天电子信息产业股份有限公司",
	"地域": "云南省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "提供金融行业数字化综合解决方案和服务。",
	"产品": "软件开发及服务、智能渠道解决方案、集成解决方案",
	"概念": "电子身份证，数据安全，国资云，ETC，NFT概念，参股新三板，创投，大数据，地方国企改革，国产软件，国企改革，华为概念，机器视觉，金融科技，军工，跨境支付（CIPS），区块链，人工智能，人脸识别，融资融券，数据中心，数字货币，数字经济，碳中和，网络安全，物联网，西部开发，新基建，信创，信托概念，医疗器械概念，移动支付，疫情监测，元宇宙，云计算，在线教育，智慧城市，智慧政务",
	"概念y": "金融IC卡-78%  华为-76%  华为HMS-38%  大数据-37%  移动支付-34%  ATM机-32%  沿边金改-32%  云计算-25%  国产软件-22%  物联网-20%  智慧城市-20%  垃圾分类-20%  金融科技-19%  TMT-17%  区块链-15%  在线教育-14%  互联网金融-14%  金改-12%  去IOE-11%  机器人-10%  半导体-10%  新版人民币-10%  数字货币-10%  车联网-10%  职业教育-10%  智能识别-10%  碳中和-10%  独角兽-10%  智慧政务-10%  工业4.0-10%  华为鸿蒙-10%  股权转让-10%  直销银行-8%  科创板-7%  云计算数据中心-7%  音乐产业-0%",
	"概念详情": {
		"电子身份证": "公司在互动平台表示，子公司南天智联拥有相关电子身份认证软件著作权。",
		"数据安全": "公司在金融网络安全中拥有众多经验，主要分布在三个层面：一是基于国产硬件、软件的产品的安全适配，开展金融机构在国产操作系统、中间件、数据库的应用系统中的安全业务，在金融机构的应用解决方案中包含安全固件、安全软件及功能；二是南天信息在软件、系统集成方面注重网络安全的研发，拥有丰厚的解决方案开发经验和开发能力；三是南天信息拥有等保测试资质，为超过500家单位提供了等级测评、风险评估、软件测试、安全体系建设（技术和管理）、安全培训、APP安全检测、攻防演练、网络安全重保工作等服务，对象覆盖政府、金融、通信、医疗、交通、烟草、教育等领域。南天信息于2011年成立安全测评中心，并获得国家数据安全测试资质，南天信息积极构建和融入安全生态，与国内信息安全头部厂商紧密合作，形成了集咨询、规划、实施、运维于一体的安全基础设施整体解决方案。",
		"国资云": "公司在互动平台表示，云南省数字经济产业投资集团有限公司旗下云南云上云信息化有限公司承担着云南省数据中心的任务，为“数字云南”服务，是云南省国有企业控制的“私有云”。为配合云南省“数字云南”战略，南天信息作为云南省唯一的国有IT上市公司，承担着重要使命，为此，南天信息和数产集团建立了长期的战略合作关系，合力打造云南省“云上云”省域级云计算中心",
		"物联网": "公司生产的POSE机读卡器和整机，其手机支付POSE机拥有RF-SIM（2.4GHz）和NFC13.56MHZ）两种读头，可同时兼容两种手机支付标准。",
		"移动支付": "签署阿里巴巴集团旗下公司口碑网和支付宝的两个POSP系统建设。",
		"大数据": "公司坚定地选择“金融科技”和“数字化服务”作为公司发展的主赛道，持续加大内在创新和研发投入，将云计算、大数据、区块链、5G、人工智能技术充分应用于业务处理、渠道建设、人机交互、分析决策等关键领域，形成“平台+SaaS+应用+解决方案簇”，银行的信息系统是核心竞争力的表现，其中数据中心是金融科技的基础设施，银行数据中心具有高度的技术特征，如高稳定性、高可靠性和高通量的特征，准确率要达到极高标准，南天信息作为银行数据中心建设的主要参与者，具备通讯技术、各类硬件和软件的集成技术，具有成熟的数据中心整体服务解决方案。公司参与了多个大型银行的数据中心建设，积极开拓中国能建、中国信登、中国外运等客户的相关大数据中心项目。",
		"云计算": "公司启动基于云计算的大型银行核心业务系统研发，以开放式服务器集群技术为基础，采用多种新技术，建设基于开放式平台的银行核心业务系统，并为国内金融行业未来进一步选择国产硬件平台、操作系统、中间件产品和数据库产品及相关应用软件产品打下基础，从而提高金融系统IT基础平台的抗风险能力。",
		"智慧城市": "公司与曲靖市政府、浪潮集团等组建曲靖新型智慧城市建设运营平台公司。",
		"华为概念": "公司在互动平台表示，公司与华为建立了长期的战略合作伙伴关系。公司是华为的一级经销商和重要的ISV（独立软件开发商）战略合作伙伴，也是华为在大数据、CSP五钻（数通&安全）认证服务商（华为最高级别的服务商认证）。南天信息有着丰富的客户群体，公司与华为的合作领域主要集中在金融行业、数字政府、数字城市等，在IaaS、PaaS和SaaS层面发挥各自优势和能力，共同拓展市场、共同建立及培养专业人才体系。南天的场景设计优势和软件开发优势，与华为的硬件产品优势深入结合，双方联合推出智能双录及质检系统平台、智能移动外拓系统、党建宝等创新解决方案和产品，采用大数据、机器视觉、智能媒体视频及无线通信技术，为行业应用智慧化转型提供数字化助力。公司和华为合作范围，涵盖并远超华为鲲鹏，昇腾，鸿蒙等合作内容。",
		"ETC": "公司研发支出ETC收费系统V1.0，开发产品包括南天金融ETC合作平台软件。",
		"智慧政务": "在丽江开展智慧政务平台试点，实现“村民办事不出村、市民办事跑一次”；参与云南省智慧教育产业等。",
		"在线教育": "2020年2月4日公司在互动平台称：星立方主要从事智慧教育系列软件产品研发和销售、教育管理信息系统软件定制项目的开发等。",
		"区块链": "2020年7月9日互动平台回复：南天信息响应国家发展区块链的号召，积极布局，研发的南天区块链应用平台（NBaaS）能够帮助区块链业务开发用户快速构建稳定、安全的生产级区块链环境，并实现业务数据的快速上链，目前，正在拓展应用落地阶段，重点探索拓展领域包括不动产登记、数字化权证、他项权利等应用创新，在社会事务管理方面如公积金业务、医保、社保领域。",
		"医疗器械概念": "2020年8月13日互动平台回复：公司因医疗信息化业务布局及项目拓展需要，向云南省昆明市市场监督管理局申请了《医疗器械经营许可证》，公司已于近日收到云南省昆明市市场监督管理局颁发的《医疗器械经营许可证》。",
		"数字货币": "公司与较多金融机构有较为深入的合作，目前已经开发出数字人民币相关的系统、产品和解决方案。同时在数字人民币的场景生态建设方面作了积极的探索和布局，井取得一定进展。公司参与了部分国有大行数字货币的相关研发工作，产生一定业务收入；在场景生态建设方面，依托银行合作伙伴，积极探索和布局面向跨境贸易、政企服务、智慧校园等方面的数字人民币流通应用。",
		"碳中和": "全国重点用能单位能耗在线监测系统采取“国家平台+省级平台+重点用能单位接入端系统”架构进行建设。范围包括：年综合能耗达到或超过5000吨标准煤的重点用能单位必须开展能耗在线监测接入端系统建设。公司在互动平台表示已获得了“云南省能耗在线监测平台”项目，该平台的能耗计量功能可为碳排放提供相关指标换算和管理。",
		"网络安全": "公司全资子公司北京南软获得国家保密局颁发的甲级《涉密信息系统集成资质证书》；公司已通过中国网络安全审查与技术认证中心评审，取得信息系统安全运维三级服务资质证书；公司“荣之联云平台”取得信息系统安全等级保护三级备案证明；公司加入中国智能制造系统解决方案供应商联盟，担任理事单位。",
		"数据中心": "南天信息在数据中心建设和智能运维方面拥有优势，南天信息在全国各大城市均有服务网点，南天以往参与了建行、中行、光大、浦发等客户的数据中心建设",
		"数字经济": "公司与数产集团、建信云能三方就“数字云南”建设、“新基建”等方面，进行广泛、深层次的合作，共同打造云南省数字经济产业生态，助力云南“新基建”建设，公司积极推进开展相关业务。在数字云南业务方面，公司实施了云南省能耗在线监测平台、移动支付“刷脸+出行”、云南“党建云”“云广云”、智慧医保、智慧法院等重要项目，深度参与云南强边固防建设。",
		"跨境支付（CIPS）": "公司有相关跨境支付的业务筹划，公司也开发了部分银行客户与cips的接口。",
		"国产软件": "公司是国内知名的金融行业数字化综合解决方案和服务商。聚焦软件开发及服务、智能渠道解决方案、集成解决方案三大主营业务板块。",
		"NFT概念": "公司在互动平台表示，公司是金融行业数字化综合解决方案和服务提供商，南天元盒（NTMetaBox）NFT数藏平台是基于南天区块链NBaaS构建的数字藏品发行平台和数藏生命周期管理平台，设计目标为保护原始数字作品创造者或拥有者的权利。",
		"元宇宙": "5月27日在互动平台表示，公司是金融行业数字化综合解决方案和服务提供商，南天元盒（NTMetaBox）NFT数藏平台是基于南天区块链NBaaS构建的数字藏品发行平台和数藏生命周期管理平台，设计目标为保护原始数字作品创造者或拥有者的权利。公司持续关注元宇宙相关技术，并将从三个方面探索元宇宙世界：一是在新技术应用平台领域，对各种泛元宇宙技术做应用研究，进而打造可整合更多合作伙伴技术和产品的应用平台；二是在金融科技领域，依托南天信息三十余年金融行业数字化产品能力和技术能力，联合合作伙伴共同探讨数字资产登记、认证、流转、营销等服务，研究共建管理平台；三是在智慧城市、智慧交通、智慧党建、智慧教育等领域，利用元宇宙思维和技术探索推动相关行业数字化升级。",
		"参股新三板": "公司参股公司中新三板公司有北京星立方科技发展股份有限公司、云南红岭云科技股份有限公司。",
		"信托概念": "南天信息信托行业数字智能中台主要运用于中国信托登记有限公司及全国各大信托机构，该数字智能中台是南天信息控股的海捷科技自主研发的行业级数据中台，平台从功能上主要分为经营分析、监管报送、数据治理、智能风控等；目前已有客户包括中国信托登记有限公司、中航信托、光大信托、中建投信托、中诚信托、粤财信托等10多家信托机构。",
		"创投": "公司在互动平台表示，公司参股创业投资类企业中有盈富泰克创业投资有限公司、上海汇付互联网金融信息服务创业投资中心（有限合伙）。",
		"人脸识别": "公司推出的统一生物识别平台是将多种生物识别算法公司的算法（包括刷脸、指纹、虹膜等）集成在公司的产品和解决方案中，以实现不同的业务场景，目前应用较多，主要应用在金融及泛金融领域，也推出了相关上班打卡和门禁系统产品，并在持续推广中。",
		"机器视觉": "公司经营的主要方向是融合新兴技术，在新一代数字化渠道、机器视觉应用、智能化运维、智能化营销、智能化风控和态势感知、区块链和价值互联网应用等方向形成解决方案及产品；公司与华为合作的机器视觉和“党建宝”产品获得云南省领导的好评；机器视觉合作项目已在公司完成开发和测试环境搭建。",
		"人工智能": "公司在人工智能方面有竞争力。如在软件方面，公司为金融机构提供大数据平台和“神算子\"风控系统，应用了人工智能模型；在银行核心系统中，根据银行客户的行为习惯，为银行客户提供行为画像等，使用了人工智能技术；公司研发的统一生物识别系统，使用了人脸识别、指纹识别、声纹识别、指静脉识别、虹膜识别等，识别客户身份，均为人工智能方面的应用；在系统集成方面，公司将生物统一识别系统进行植入，并集成了各类识别设备和传感器；在产品方面，公司研发的自动柜员机、自助服务设备等均搭载了相关生物识别相关器件和产品。",
		"疫情监测": "南天信息非接触式人脸测温解决方案适用于机场、车站、地铁、商场、办公场所等人流密集区，可以在人员无感知的情况下，对进出人员进行远距离温度测试并识别，如有高温则直接提醒防疫人员，形成报表，记录分析通行人员的健康状况。",
		"信创": "在金融科技方面，中标中国银行、邮储、建行等多个大型金融科技、信创系统工程项目。",
		"军工": "2022年8月17日，南天信息发布公告称，公司拟以自有资金10180万元受让控股股东工投集团全资子公司工投软件100%股权。公告显示，工投软件具有武器装备科研生产许可证等军工资质，主营业务产品包括军工产品及民用产品，主要产品有军用特种电源、数据采集套件、模拟训练器、生物侦检设备、铁路大型养护机械电气控制系统、民用特种电源、军民应用软件等。公司承接军品的科研生产及服务，终端客户为军方。",
		"国企改革": "公司属于国有企业。公司的实际控制人为云南省人民政府国有资产监督管理委员会。"
	},
	"亮点": "中国银行业十大IT解决方案商之一，云南省信息产业龙头，数据云南战略实施平台",
	"同业": "系统集成:  东华软件  太极股份  华胜天成  浙大网新  神州信息  *ST深南  中科软"
}