{
	"名称": "海信家电",
	"code": "000921",
	"全名": "海信家电集团股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "家用电器—白色家电",
	"业务": "冰箱、家用空调、中央空调、冷柜、洗衣机、厨房电器等电器产品以及汽车空调压缩机及综合热管理系统的研发、制造和营销。",
	"产品": "冰箱、家用空调、中央空调、冷柜、洗衣机、厨房电器、汽车空调压缩机、汽车综合热管理系统",
	"概念": "空气能热泵，家用电器，汽车热管理，电子商务，融资融券，深股通，新能源汽车，智能家居",
	"概念y": "深证成指-100%  中证1000-100%  家电-86%  空调-44%  融资融券-43%  深港通-32%  家电下乡-31%  深股通-10%  证金持股-10%  广交会-9%  厄尔尼诺-8%  4K面板-8%  电子商务-3%",
	"概念详情": {
		"空气能热泵": "控股子公司“三电公司”（海信家电持股75%）主营热泵业务，三电公司的客户包括国内外知名车企。公司官网显示有空气能热泵产品，控股子公司海信日立在中国热泵行业年会暨热泵热泵助力碳中和高峰论坛上，热泵技术获唯一一个“热泵干燥最佳应用奖”的企业。",
		"家用电器": "国内大型综合白电企业,主营冰洗空,17年冰箱下市场占有率位居第二;家用空调市场占有率位居第四;拥有“海信”、“科龙”、“容声”三个品牌,其中“海信”牌变频空调市场占有率曾连续十三年位居全国第一、“容声”牌冰箱市场占有率曾十一年获得全国第海外业务稳步提升,2017年海信冰箱澳洲市场占有率位居行业第一;17年相关业务收入287亿元,占总营收比例85.9%。",
		"汽车热管理": "三电公司是全球领先的汽车空调压缩机和汽车空调系统一级制造供应商，在全球有较高的品牌知名度，其开发的新一代电动压缩机、综合热管理系统和汽车空调产品在新能源汽车得到大量应用，公司收购三电公司有利于实现本公司产业拓展。",
		"电子商务": "近日，海信电视在北京正式发布了行业首个面向全球供应商和千万智能电视终端用户的“聚享购”大屏电商平台。聚享购首批上线商品包括海信旗下官方家电产品、韩国TheK集团提供的韩国免税直购商品以及环球购物提供的国内外高端品牌商品。海信与各大供应商签署诚信联盟公约，为用户打造放心、省心的全球正品购物平台。",
		"新能源汽车": "公司控股的三电控股是全球领先的汽车空调压缩机和汽车空调系统一级制造供应商，在全球有较高的品牌知名度，其开发的新一代电动压缩机、综合热管理系统和汽车空调产品在新能源汽车得到大量应用。",
		"智能家居": "2023年9月22日公告：多联控制技术方面，日立中央空调的智能化控制与管理精准到对每一个细微部件的精密操作，为用户提供更为便捷可控的智能化生活，打造全屋全感、智慧空气的定制空气解决方案。"
	},
	"亮点": "中国大型的白电产品制造企业之一",
	"同业": "白电:  格力电器  美的集团  海尔智家  长虹美菱  惠而浦  澳柯玛  春兰股份  雪祺电气  TCL智家",
	"概念x": "回购   社保重仓   足球   汽车零部件   白色家电   家电   热泵   出海龙头",
	"概念xgb": {
		"回购": "24年1月，拟以1.8787亿元-3.7573亿元回购股份，回购价格不超过人民币27元/股",
		"足球": "公司持续加码体育营销，连续赞助2016年欧洲杯、2018年世界杯、2020年欧洲杯、2022年世界杯等世界顶级体育赛事，并正式成为2024德国欧洲杯全球官方合作伙伴",
		"汽车零部件": "公司旗下三电公司主营汽车空调压缩机及综合热管理系统的研发、制造和营销业务",
		"白色家电": "中国大型的白电产品制造企业之一，多联机中央空调行业龙头；公司主营产品涵盖冰箱、家用空调、中央空调、冷柜、洗衣机等，旗下拥有“海信”、“容声”、“科龙”、“日立”、“约克”等多个品牌",
		"家电": "中国大型的白电产品制造企业之一，多联机中央空调行业龙头；公司主营产品涵盖冰箱、家用空调、中央空调、冷柜、洗衣机等，旗下拥有“海信”、“容声”、“科龙”、“日立”、“约克”等多个品牌",
		"热泵": "公司旗下产品海信牌中央空调全新开辟了海外制热产品业务，抓住了欧洲化石燃料替代和天然气价格上升的市场机遇，在意大利、波兰、西班牙、德国、法国多地同步上市Hi-Therma全系列家用空气源热泵",
		"出海龙头": "公司主要从事暖通空调、冰箱、冷柜、洗衣机、厨房电器、汽车空调压缩机、汽车综合热管理系统等产品的研发、制造、营销和服务业务，并提供全场景智慧家庭解决方案"
	}
}