{
	"名称": "华特达因",
	"code": "000915",
	"全名": "山东华特达因健康股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制药",
	"行业": "医药生物—化学制药",
	"业务": "医药业务。",
	"产品": "伊可新、伊D新、达因铁、达因钙、达因锌、小儿布洛芬栓、二巯丁二酸胶囊、盐酸托莫西汀口服溶液、地氯雷他定口服溶液、西甲硅油乳剂、伊可新益生菌粉、伊可新DHA藻油+ARA凝胶糖果(金装)、伊可新DHA藻油+ARA凝胶糖果、伊可新钙维生素D软胶囊、伊可新维生素A维生素D软胶囊、伊可新钙锌口服液、伊可新重组胶原蛋白凝胶敷料、伊可新重组胶原蛋白软膏敷料",
	"概念": "维生素，医药电商，流感，国企改革，举牌，融资融券，三胎概念，深股通，污水处理，消毒剂",
	"概念y": "儿童用药-100%  中证1000-100%  高校系-96%  大气治理-91%  融资融券-64%  新型冠状病毒-42%  脱硫脱硝-29%  救灾-24%  消毒-23%  医保-19%  高校-17%  烟气脱硫-17%  环保-15%  PM2.5-14%  医药-13%  优化生育（三孩）-10%  山东国资-10%  苹果产业链-10%  国企改革-10%  二胎-8%  生物医药-6%  手足口病-0%  深港通-0%",
	"概念详情": {
		"维生素": "2023年年度报告，目前达因药业儿童药品主要包括伊可新维生素AD滴剂。",
		"医药电商": "2025年4月16日互动易：达因药业已与头部电商平台（如京东、天猫等）建立战略合作，公司产品线上销售显著增长，B2C和O2O渠道占比提升，线上增速高于线下。线上主力产品为维生素AD滴剂（绿色装0-1岁、粉色装1岁以上）、达因钙、达因铁、达因锌及以“伊可新”为品牌延伸的儿童大健康领域的各类产品。线上渠道是达因药业未来重点拓展的方向，公司将通过多元化平台合作、产品创新及数字化运营巩固市场优势，以期进一步扩大线上市场份额，提升品牌影响力。",
		"流感": "2022年半年报显示：公司产品小儿布洛芬用于儿童普通感冒或流行性感冒引起的发热。",
		"三胎概念": "达因药业专注于儿童健康产业，坚持“量身定制儿童药物”研发理念，目前主要产品为“伊可新”维生素AD滴剂等儿童药品。除儿童药品外，达因药业还涉及儿童保健营养食品等，其未来产品可能延伸至儿童洗护等儿童用品领域。",
		"污水处理": "2020年1月21日公司在互动平台称：公司环保分公司产品为二氧化氯发生器、次氯酸钠发生器、臭氧发生器、加药装置、盘式过滤器及水厂自动化等多种水处理产品和业务，广泛应用于饮用水、市政污水、工业水处理、大气治理等多个应用领域。",
		"消毒剂": "2020年2月6日公司在互动平台称：公司目前少量生产的消毒剂主要用于捐赠济南地区学校、医院、公安、车站等公益性场所疫情防控所用。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府国有资产监督管理委员会。",
		"举牌": "近一年来，公司获郭伟松举牌，举牌人持股占总股本的6.00%。"
	},
	"亮点": "以环保和医药产业为主营业务",
	"同业": "儿童药物:  葫芦娃  康芝药业  一品红  贵州三力",
	"概念xgb": {
		"优化生育（三孩）": "中国儿药行业的开拓者和前行者；公司搭建了完整的儿童健康产品链，产品包含儿童药品、保健食品、营养食品及保健用品等，儿童保健食品有铁颗粒、锌颗粒、钙维D咀嚼片、钙维D软胶囊等；达因药业儿童药品已形成以伊可新维生素AD滴剂为龙头，包括维生素D滴剂、右旋糖酐铁颗粒、小儿布洛芬栓等儿童药品，“伊可新”为中国驰名商标，多年位居同类产品市占率第一",
		"举牌": "25年6月，获郭伟松举牌，持股比例达5%",
		"保健品": "中国儿药行业的开拓者和引领者；公司专注于儿童健康领域产品的研发与生产，儿童营养品及保健食品包含益生菌粉（4种）、钙维D咀嚼片、钙维D软胶囊、锌软胶囊、复合DHA藻油滴剂、藻油DHA凝胶果糖、乳铁蛋白调制乳粉、伊可新叶黄素酯软糖、伊可新接骨木莓VC锌软糖、伊可新矿物质铁多多软糖等",
		"山东国企改革": "山东省国资委旗下；公司主营医药业务，子公司达因药业产品包含儿童药品、保健食品、营养食品及保健用品等；旗下品牌“伊可新”为中国驰名商标，多年来一直位居同类产品市场占有率第一",
		"医药": "积极促进制剂一体化经营，公司于互动平台表示达因药业11号综合制剂车间今年3月已安装调试完成",
		"食品": "中国儿药行业的开拓者和引领者；公司专注于儿童健康领域产品的研发与生产，儿童营养品及保健食品包含益生菌粉（4种）、钙维D咀嚼片、钙维D软胶囊、锌软胶囊、复合DHA藻油滴剂、藻油DHA凝胶果糖、乳铁蛋白调制乳粉、伊可新叶黄素酯软糖、伊可新接骨木莓VC锌软糖、伊可新矿物质铁多多软糖等",
		"口腔": "公司儿童健康用品包括伊可新儿童生物牙膏等",
		"国企改革": "山东省国资委旗下；公司主营医药业务，子公司达因药业产品包含儿童药品、保健食品、营养食品及保健用品等；旗下品牌“伊可新”为中国驰名商标，多年来一直位居同类产品市场占有率第一"
	},
	"概念x": "优化生育（三孩）   举牌   保健品   山东国企改革   医药   食品   口腔   国企改革"
}