{
	"名称": "重药控股",
	"code": "000950",
	"全名": "重药控股股份有限公司",
	"地域": "重庆市",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—医药商业",
	"业务": "从事医药商业、仓储物流、医药工业和研发等业务。",
	"产品": "药品、医疗器械、仓储配送、院内物流、第三方储配、参股医药工业、参与医药研发",
	"概念": "医药电商，冷链物流，国企改革，创投，地方国企改革，辅助生殖，股权转让(并购重组)，互联网医疗，融资融券，深股通，西部大开发，...",
	"概念y": "双百企业-52%  基因工程-45%  重庆国资-41%  摘帽-38%  煤化工-25%  油品升级-22%  业绩预增-18%  医药-17%  氨气-15%  医疗器械-13%  再生医学材料-12%  二胎-10%  优化生育（三孩）-10%  医学美容-10%  生物医药-10%  新冠病毒防治-10%  苹果产业链-10%  医药电商-10%  国企改革-10%  互联网医疗-10%  新冠疫苗-10%  新型病毒防治-10%  两江新区-9%  医药商业-9%  尿素-8%",
	"概念详情": {
		"医药电商": "收购重庆医药65%股份,标的主营药品、医疗器械批发,零售业务主要由旗下和平药房实施,主要覆盖西南地区,拥有门店240家。",
		"冷链物流": "2020年7月29日互动平台回复：公司有开展疫苗冷链业务，有专业冷链运输车辆，物流温控系统可以保证疫苗控温条件。",
		"国企改革": "公司属于国有企业。公司的最终控制人为重庆市国有资产监督管理委员会。",
		"医疗器械概念": "公司完成了重大资产重组工作，主营业务变更为药品、医疗器械的批发与零售。",
		"股权转让(并购重组)": "2024年6月4日，公司披露了《关于间接控股股东签署《无偿划转协议》暨实际控制人拟发生变更的进展公告》（公告编号：2024-043），公司间接控股股东重庆化医控股（集团）公司于2024年5月31日与中国通用技术（集团）控股有限责任公司签署了关于重庆医药健康产业有限公司（系公司控股股东）的《股权无偿划转协议》，重庆化医控股（集团）公司拟将其直接持有的重庆医药健康产业有限公司的2%股权无偿划转至中国通用技术（集团）控股有限责任公司。《股权无偿划转协议》将在本次划转取得国务院国有资产监督管理委员会、重庆市国有资产监督管理委员会的批复后生效。本次划转完成后，公司控股股东仍为重庆医药健康产业有限公司，间接控股股东将由重庆化医控股（集团）公司变更为中国通用技术（集团）控股有限责任公司，实际控制人将由重庆市国资委变更为国务院国资委。",
		"互联网医疗": "2020年3月3日公司在互动平台称：公司极力打造”医药+互联网”，已搭建“和平健康”APP、多个专病系统等创新服务平台等，在新兴业务与传统业务相结合的“两网互动”探索中已取得较好的成效。",
		"辅助生殖": "2020年9月16日回复称公司下属湖北鼎康生物科技有限公司主要从事辅助生殖相关业务。",
		"养老概念": "公司在养老领域的业务主要是参股重庆优侍养老产业有限公司。",
		"医美概念": "2021年4月20日回复称公司有销售少量注射用肉毒素、医美修复类药妆产品等医美相关产品。",
		"西部大开发": "公司注册地址为重庆市渝北区金石大道303号",
		"创投": "2024年半年报：公司于2019年12月参与投资设立了重庆重药惠生健康产业投资基金合伙企业（有限合伙）（详见公司于2019年8月23日在巨潮资讯网披露的《关于拟参与投资设立健康产业基金的公告》（公告编号：2019-068）、2020年1月10日在巨潮资讯网披露的《关于参与投资设立健康产业基金的进展公告》（公告编号：2020-001））及2022年12月6日在巨潮资讯网披露的《关于参与投资设立健康产业基金的进展公告》（公告编号：2022-109））。公司作为该基金LP持有其99.8%出资份额。"
	},
	"亮点": "中国三家经营特殊药品的全国性批发企业之一",
	"同业": "医药流通:  华东医药  上海医药  九州通  国药股份  国药一致  瑞康医药  中国医药  海王生物  南京医药  北大医药  嘉事堂  药易购  百洋医药  达嘉维康  合富中国  国科恒泰",
	"概念xgb": {
		"高管增持": "23年12月，董事长拟增持不超过100万元",
		"中药": "公司除经营中药的商业销售外，也通过参股方式进入中药生产板块，公司在重庆拥有一家参股中药配方颗粒的生产企业，目前暂未开始正式生产",
		"优化生育（三孩）": "控股子公司湖北鼎康生物科技有限公司主要经营辅助生殖技术全过程的医疗耗材和器械，鼎康生物致力打造辅助生殖一站式服务平台，直接服务于医院生殖中心，为中心提供生殖助孕必需的耗材、试剂和设备等产品，并为客户提供相应的技术服务支持",
		"互联网医疗": "西部领先的医药健康产业集团；公司自建医药电商“重药云商”平台，自建C端平台，打通和平到家、在线找药等线上平台，为患者提供包括在线问诊、患教直播、在线找药购药等一站式健康服务；持续开展SPD建设项目、输注中心、三方储配服务、“医+药”健康服务平台等为客户提供“医药+互联网”全方位的供应链增值服务",
		"医药商业": "中国西部规模、综合实力领先的医药商业健康产业集团，药品批发企业主营业务收入排名第 5 位；公司服务于医药全产业链，主营医药商业，在全国多个省市区域市占率名列前茅，在重庆市医疗机构覆盖率居领先地位；旗下和平药房共有零售门店约1000家",
		"养老产业": "公司在养老领域的业务主要是参股重庆优侍养老产业有限公司，其主营居家养老及集中式养老服务及咨询、养老产品开发等",
		"重庆国企改革": "重庆国资委旗下，主营涵盖药品、医疗器械、保健品、化妆品的医院纯销、商业分销、自营零售、终端配送、仓储物流及供应链增值服务；中国三家经营特殊药品的全国性批发企业之一",
		"医药": "公司除经营中药的商业销售外，也通过参股方式进入中药生产板块，公司在重庆拥有一家参股中药配方颗粒的生产企业，目前暂未开始正式生产",
		"新冠疫苗": "公司具备疫苗冷链配送能力，曾接到重庆市疾控中心紧急通知，配送新冠疫苗至区县疾控中心处",
		"辅助生殖": "控股子公司鼎康生物主要经营辅助生殖技术全过程的医疗耗材和器械，辅助生殖业务是其重点发展的业务板块；鼎康生物致力打造辅助生殖一站式服务平台，直接服务于医院生殖中心，为中心提供生殖助孕必需的耗材、试剂和设备等产品，并为客户提供相应的技术服务支持",
		"新冠药物": "游资炒作；中国医药间接持有公司10.31%股权，中国医药代理辉瑞新冠药",
		"国企改革": "重庆国资委旗下，主营涵盖药品、医疗器械、保健品、化妆品的医院纯销、商业分销、自营零售、终端配送、仓储物流及供应链增值服务；中国三家经营特殊药品的全国性批发企业之一",
		"医美": "有销售少量注射用肉毒素、医美修复类药妆产品等医美相关产品，整体占比较小",
		"新冠病毒防治": "20年1月披露，公司已成立新型肺炎疫情应急指挥部，一是按照卫健委《关于做好新型冠状病毒感染的肺炎药品及物资储备的通知》要求，切实履行中央及地方两级药品和器械储备单位职责，保证紧急情况下的物资调用。二是积极组织物资供应，确保公司包括武汉在内的网络覆盖范围内市民及各大医院口罩、消毒用品，抗病毒颗粒等药品货源及疫情耗材充足",
		"医疗耗材供应链SPD": "国内仅有三家经营麻醉药品和第一类精神药品的全国性批发企业之一，是全国第二大麻精药品批发商；公司依托相关信息化、数据化等多种信息系统，持续开展SPD建设项目、输注中心、三方储配服务、“医+药”健康服务平台等为客户提供“医药+互联网”全方位的供应链增值服务"
	},
	"概念x": "高管增持   中药   优化生育（三孩）   互联网医疗   医药商业   养老产业   重庆国企改革   医药   破净股   新冠疫苗   辅助生殖   新冠药物   国企改革   医美   新冠病毒防治   医疗耗材供应链SPD"
}