{
	"名称": "中关村",
	"code": "000931",
	"全名": "北京中关村科技发展(控股)股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "生物医药及健康品业务、养老医疗业务、商砼业务和其他业务。",
	"产品": "富马酸比索洛尔片、甲磺酸托烷司琼注射液、西地碘含片、盐酸纳洛酮注射液、盐酸羟考酮注射液、联苯苄唑乳膏、石杉碱甲片、五加生化胶囊、乳酸菌素片、盐酸曲马多注射液、盐酸曲马多片、氨酚曲马多片、盐酸曲马多原料药、克林霉素磷酸酯阴道凝胶、吡拉西坦注射液、刺五加注射液、盐酸贝尼地平片",
	"概念": "雄安新区，养老概念，京津冀一体化，北京自贸区，创投，创新药，仿制药一致性评价，高血压药，融资融券",
	"概念y": "北京科创中心-100%  创客-99%  生物医药-27%  民营银行-26%  京津冀-24%  小米产业链-22%  房地产-19%  新三板-19%  创投-15%  互联网金融-15%  众筹-13%  苹果产业链-10%  雄安新区-10%  参股民营银行-10%  IPO影子股-10%  健康中国-10%  养老-10%  参股新三板-10%  养老地产-10%  5G-10%  养老产业-10%  医药-10%  水利工程-10%  抗辐射-9%  美丽乡村-9%  高新区-6%  办公用品-6%  黄光裕-5%  车联网-5%  核污染防治-0%  深港通-0%  医保-0%  中朝贸易区-0%",
	"概念详情": {
		"雄安新区": "据人民日报消息，2017年8月17日，北京市委书记蔡奇率北京市代表团一行，赴河北雄安新区和保定市学习交流考察。下午，北京市与河北省政府签署了《关于共同推进河北雄安新区规划建设战略合作协议》。教育、医疗和创新资源，是北京最核心的优势资源。据报道，北海幼儿园、史家小学、北京四中、宣武医院等都将在雄安新区布局落地，北京还将支持在雄安新区设立中关村科技园。",
		"养老概念": "2018年中报称，报告期内，在社区和居家养老服务业务方面，北京泰和养老院有限公司积极拓展市场，新签社区养老机构网点4个，截止报告期末，公司管理的养老床位数超过500张。",
		"京津冀一体化": "公司成立背景为国务院批准北京市政府建设中关村科技园区，以集团控股的管理模式投资设立了多家分、子公司，致力于生物医药和科技园区开发建设等产业，参与了中关村科技园区基础设施和创业环境建设。",
		"创投": "公司主要参与中关村科技园区基础设施和创业环境建设,持有北京中关村青年科技创业投资有限公司88.75%股权。",
		"创新药": "旗下产品盐酸苯环壬酯片（飞赛乐）为国家一类新药，是当前全球“晕动症”领域的先进药物。",
		"仿制药一致性评价": "2023年年报：公司仿制药一致性评价和研发工作取得较大进展。2023年4月，公司旗下多多药业收到国家药监局核准签发的《药品补充申请批准通知书》（通知书编号：2023B01830），其生产的“氨酚曲马多片”（规格：每片含盐酸曲马多37.5mg和对乙酰氨基酚325mg）通过了仿制药质量和疗效一致性评价。"
	},
	"亮点": "生物医药主要产品在各自领域具有较强的市场竞争力",
	"同业": "产业地产:  中新集团  锦和商管  华夏幸福  上海临港  外高桥  张江高科  浦东金桥  南京高科  市北高新  东湖高新  广汇物流  电子城  深赛格  海泰发展  空港股份  德必集团  群兴玩具  红棉股份",
	"概念x": "中药   创新药   创投   养老产业   京津冀   医药   口腔",
	"概念xgb": {
		"中药": "公司旗下多多药业在妇产科领域、消化领域和镇痛领域具有较强的品牌认知度，主营中药产品包括五加生化胶囊、金荞麦胶囊、刺五加注射液",
		"创新药": "公司旗下产品盐酸苯环壬酯片（飞赛乐）为国家一类新药，全球范围内创新药，是当前全球“晕动症”领域的先进药物；控股子公司华素制药系国家麻醉药品定点生产企业，产品盐酸二氢埃托啡片为国家1类新药",
		"创投": "公司主要参与中关村科技园区基础设施和创业环境建设，持有北京清大文创投资管理有限责任公司以及北京中关村青年科技创业投资有限公司88.75%股权，此外还有部分北京清华文创投资管理股权",
		"养老产业": "中关村泰和养老在养老行业的商业布局全面且深入，逐步建立起一套以基础养老为根基，医养结合和康养保健为两翼，异地康养为拓展的“医、康、养、护、娱”五位一体的养老生态体系；公司所属久久泰和业务涉足养老服务、中医医院、康养、旅居等业务领域，久久泰和所属“纳兰园”通过北京市养老服务质量星级评定委员会的评定，取得“四星级养老服务机构”",
		"京津冀": "传统电子大卖场向互联网服务业转型",
		"医药": "公司旗下多多药业在妇产科领域、消化领域和镇痛领域具有较强的品牌认知度，主营中药产品包括五加生化胶囊、金荞麦胶囊、刺五加注射液",
		"口腔": "公司西地碘含片（商品名： 华素片） 具有自主知识产权和较高的品牌知名度， 在口腔西药领域具有较强的竞争优势；公司“华素愈创” 系列牙膏及漱口水产品业务积极探索并尝试在营销渠道上的创新"
	}
}