{
	"名称": "中关村",
	"code": "000931",
	"全名": "北京中关村科技发展(控股)股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "生物医药、个人护理用品、养老服务业务和其他业务。",
	"产品": "知母皂苷BⅡ及胶囊、联苯苄唑原料药、盐酸贝尼地平原料及片剂、氨酚曲马多片、蒙脱石散、甲磺酸托烷司琼注射液、富马酸比索洛尔片、集中养老服务、居家养老服务、健康管理、健康咨询、预防保健咨询及中医医疗服务、电子卖场的管理、物业管理服务、酒店服务业、制造销售商品混凝土和水泥制品",
	"概念": "养老概念，健康中国，京津冀一体化，北交所概念，北京自贸区，参股新三板，创投，创新药，高血压药，蒙脱石散，融资融券，生物医药，雄安新区",
	"概念y": "北京科创中心-100%  创客-99%  生物医药-27%  民营银行-26%  京津冀-24%  小米产业链-22%  房地产-19%  新三板-19%  创投-15%  互联网金融-15%  众筹-13%  苹果产业链-10%  雄安新区-10%  参股民营银行-10%  IPO影子股-10%  健康中国-10%  养老-10%  参股新三板-10%  养老地产-10%  5G-10%  养老产业-10%  医药-10%  水利工程-10%  抗辐射-9%  美丽乡村-9%  高新区-6%  办公用品-6%  黄光裕-5%  车联网-5%  核污染防治-0%  深港通-0%  医保-0%  中朝贸易区-0%",
	"概念详情": {
		"养老概念": "2018年中报称，报告期内，在社区和居家养老服务业务方面，北京泰和养老院有限公司积极拓展市场，新签社区养老机构网点4个，截止报告期末，公司管理的养老床位数超过500张。",
		"健康中国": "2018年6月27日晚间，中关村发布公告称，公司全资子公司北京中关村四环医药开发有限责任公司之控股子公司北京华素制药股份有限公司(简称：华素制药)以6,000万元的价格向中国人民解放军军事医学科学院放射与辐射医学研究所购买的国家1类新药知母皂苷BII原料药、胶囊，已取得临床批件。知母皂苷BII胶囊作为目前国际上唯一的中药一类抗老年痴呆药物，无化药所致副作用，其上市后的市场规模有巨大潜力可期。",
		"京津冀一体化": "公司成立背景为国务院批准北京市政府建设中关村科技园区，以集团控股的管理模式投资设立了多家分、子公司，致力于生物医药和科技园区开发建设等产业，参与了中关村科技园区基础设施和创业环境建设。",
		"参股新三板": "“新三板”已在中关村科技园区试点多年。2011年2月国务院原则同意《中关村国家自主创新示范区发展规划纲要(2011-2020年)》。提出到2015年初步形成有利于自主创新的体制机制；自主创新能力显著提升；产业国际竞争力居世界前列；创新国际化水平大幅提升。到2020年示范区总收入达到10万亿元；在软件及信息服务、生物医药、新能源等领域中形成2-3个拥有技术主导权的产业集群；培育出一批国际知名品牌和具有较强国际竞争力的跨国企业，成为具有全球影响力的科技创新中心和高技术产业基地。",
		"创投": "公司主要参与中关村科技园区基础设施和创业环境建设,持有北京中关村青年科技创业投资有限公司88.75%股权。",
		"生物医药": "公司所属子公司-北京中关村四环医药开发有限责任公司之主要控股子公司-北京华素制药股份有限公司成功入选北京市生物医药产业跨越发展工程（G20工程）企业-行业领军企业。该公司目前拥有20种药品，除三个品种外均为国家级新药；其中括国家一类新药2种。在神经精神类、心血管、口腔咽喉类药品生产、营销方面具有显著的竞争优势。",
		"雄安新区": "据人民日报消息，2017年8月17日，北京市委书记蔡奇率北京市代表团一行，赴河北雄安新区和保定市学习交流考察。下午，北京市与河北省政府签署了《关于共同推进河北雄安新区规划建设战略合作协议》。教育、医疗和创新资源，是北京最核心的优势资源。据报道，北海幼儿园、史家小学、北京四中、宣武医院等都将在雄安新区布局落地，北京还将支持在雄安新区设立中关村科技园。",
		"创新药": "旗下产品盐酸苯环壬酯片（飞赛乐）为国家一类新药，是当前全球“晕动症”领域的先进药物。",
		"北交所概念": "公司地处北京市，控股子公司北京中关村青年科技创业投资有限公司的业务范围主要包括风险投资及咨询服务。公司首期注册资本为8000万元人民币，首家采用\"孵化器＋风险投资\"的运作模式，并与华夏银行等建立长期合作伙伴关系。",
		"蒙脱石散": "2022年11月4日公告：公司下属公司多多药业有限公司取得国家知识产权局颁发的发明专利证书，一种蒙脱石散及其制备方法，同时公司蒙脱石散仿制药申请获得国家药监局的受理，该品种研制工作进入审查阶段。"
	},
	"亮点": "生物医药主要产品在各自领域具有较强的市场竞争力",
	"同业": "产业地产:  上海临港  外高桥  张江高科  南京高科  市北高新  东湖高新  深赛格  海泰发展  空港股份  锦和商管  中新集团  群兴玩具  华夏幸福  浦东金桥  广汇物流  电子城  德必集团"
}