{
	"名称": "景峰医药",
	"code": "000908",
	"全名": "湖南景峰医药股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "医药产品的研发、制造与销售。",
	"产品": "注射剂、固体制剂、原料药",
	"概念": "消毒剂，医疗器械概念，健康中国，创新药，仿制药一致性评价，肝素，互联网医疗，基因测序，流感，生物医药，眼科医疗，医美概念，债转股(AMC概念)",
	"概念y": "医药-100%  医保-34%  民营医院-28%  5G-25%  中药-19%  流感-19%  泵阀-15%  生物医药-14%  苹果产业链-10%  医学美容-10%  健康中国-10%  眼科-10%  肝素-10%  AMC-9%  医疗器械-6%  深港通-1%  长株潭-0%",
	"概念详情": {
		"消毒剂": "公司子公司贵州景诚取得了液体消毒剂《消毒产品生产企业卫生许可证》。",
		"医疗器械概念": "2020年8月13日公告披露：公司的医用透明质酸钠凝胶为第三类医疗器械产品，在手术中可作为保护工具和手术工具，广泛用于各种眼科手术，术中可协助器械将组织轻柔地分离、移动和定位。",
		"健康中国": "2017年成都金沙医院引进6S管理，强化内部管理及优质服务，提升员工素质，实现业绩稳定增长；引进中高级技术人才，完成体检中心、肛肠科、泌尿科的设立，申请职业体检及疼痛科资质，就内、外、妇产、检验等专业与上级医疗机构开展多元化合作，保障医院医疗质量安全，切实为患者提供优质诊疗服务。医院口碑呈良性发展，获得2017年度全年诚信民营医院荣誉，并入围全国百姓放心医院。",
		"生物医药": "2016年9月公告，公司拟以不超过1.35亿元，收购上海方楠100%股权及宁波爱诺10%股权。其中，上海方楠拥有多个成熟原料药及6个挑战专利和潜在首仿制剂的生产工艺，在研产品涵盖肿瘤、心血管、自身免疫和中枢神经等重点治疗领域。",
		"创新药": "公司与国内国际十余家创新药公司合作研发及生产的CHD(胃药)、ATI(抗凝药)、APLS(抗癌药)、GKA(抗癌药)、PKLA(抗癌药)、GP(抗癌药)、LFLB(抗癌药)、PLSF(抗癌药)等多个进入临床阶段的创新药CDMO。",
		"基因测序": "南京科维思生物科技股份有限公司为公司的参股子公司。南京科维思生物科技股份有限公司创立于2012年，一家专注于肿瘤基因检测的仪器及试剂研发、生产企业。",
		"眼科医疗": "2020年8月13日公告披露：医用透明质酸钠凝胶（0.5ml、1.0ml）为第三类医疗器械产品，本品系透明质酸钠制成的高浓度凝胶，为生物可降解性高分子聚糖类生物材料，无菌、无致畸及致炎性，具有良好的生物相容性及生物学活性。在手术中可作为保护工具和手术工具，广泛用于各种眼科手术，术中可协助器械将组织轻柔地分离、移动和定位。",
		"医美概念": "公司生产的玻璃酸钠原料可用于医疗美容领域；二级子公司上海景秀，正在打造药妆玻尿酸系列产品。",
		"仿制药一致性评价": "盐酸替罗非班氯化钠注射液通过仿制药一致性评价。盐酸替罗非班氯化钠注射液主要用于末次胸痛发作12小时之内且伴有ECG改变和/或心肌酶升高的非ST段抬高急性冠脉综合征(NSTE-ACS)成年患者，预防早期心肌梗死。",
		"互联网医疗": "医易康云成立于2017年3月，主要业务为面向患者的智慧医院系列产品服务及面向医生事业群的医疗协同云平台；公司出资2700万元人民币获得医易康云20%的股权。",
		"债转股(AMC概念)": "第二大股东是国内四大AMC公司的长城资产管理公司。",
		"流感": "2022年11月18日互动易：公司产品中有儿童回春颗粒；2020年2月贵州省中医药管理局发布的《贵州省新型冠状病毒肺炎中医药防治参考方案（第二版）》推荐使用“回春颗粒”，2022年1月发布的《贵州省新型冠状病毒肺炎中医药防治参考方案（第四版）》未查到儿童用药参考方案。公司儿童回春颗粒的功能主治：清热解毒，透表豁痰。适用于急性惊风，伤寒发热，临夜发烧，小便带血，麻疹隐现不出引起的身热咳嗽；赤痢、水泻、食积、腹痛。"
	},
	"亮点": "产品涵盖心脑血管、肿瘤、骨科、儿科、妇科等领域",
	"同业": "中药注射剂:  康缘药业  昆药集团  丽珠集团  中恒集团  红日药业  珍宝岛  益佰制药  上海凯宝  步长制药  誉衡药业",
	"概念x": "低价股   眼科   债转股 · AMC   中药   创新药   动物保健   强势人气股   民营医院   医药   流感/口罩   肝素   医美",
	"概念xgb": {
		"眼科": "公司眼科器械产品以医用透明质酸钠凝胶为主，用于白内障摘除术和人工晶体手术等",
		"债转股 · AMC": "四大AMC之一长城持有12.92%%股份，第二大股东",
		"中药": "公司心脑血管领域主营产品包括参芎葡萄糖注射液、心脑宁胶囊；另有以儿童回春颗粒、乐脉丸、妇平胶囊、通迪胶囊的口服产品和冰栀伤痛气雾剂覆盖了妇儿、疼痛以及外用专科用药",
		"创新药": "公司在研产品主要涵盖心脑血管、骨科、抗肿瘤、抗过敏、抗病毒、镇痛和止吐等多个治疗领域；1类新药交联玻璃酸钠注射液积极推进II期临床；国际化项目JS01、JS06、JS07、JF1901、JF1902、JF1907、JF1908、JF1912的研发工作有序推进",
		"动物保健": "19年通过德国BGVcGMP现场检查认证，并先后获得《兽药GMP证书》，海门慧聚阿瑞匹坦(原料药)通过日本PMDA认证，成为日本市场的首仿、通过美国FDA全面cGMP（现行药品生产质量管理规范）现场检查认证和江苏省农业农村厅兽药GMP认证",
		"强势人气股": "题材：医药；时间：24年2月19日至今，11天7板\n",
		"民营医院": "公司旗下拥有联顿骨科医院、云南叶安医院管理有限公司",
		"医药": "主营业务产品涵盖心脑血管、肿瘤、骨科、儿科、妇科等重大疾病领域,拥有“佰塞通参芎葡萄糖注射液”、“金港榄香烯乳状注射液”、“佰备玻璃酸钠注射液”等核心大品种；公司的参芎葡萄糖注射液是由丹参提取物丹参素和盐酸川芎嗪化药单体组成的复方制剂为心脑血管领域的知名产品；19年完成脂质体、西林瓶小容量及冻干制剂生产线建设及重要项目验证工作，生产线已投入使用；利用原料药和制剂技术优势，在贵州景峰和上海景峰分别开展国际化建设项目，计划于2020年同步完成美国FDA以及中国NMPA仿制药注册申请，实现产品在中美市场同时上市",
		"流感/口罩": "20年4月，子公司贵州景峰注射剂有限公司于近日收到贵州省药品监督管理局下发的《贵州省医疗器械疫情应急注册证》及贵阳市市场监督管理局下发的《关于同意贵州景峰注射剂有限公司临时生产一次性使用非无菌口罩的函》",
		"肝素": "旗下海门慧聚已成功全合成磺达肝素",
		"医美": "公司生产的玻璃酸钠原料可用于医疗美容领域（目前用在骨科）；二级子公司上海景秀，正在打造药妆玻尿酸系列产品"
	}
}