{
	"名称": "中基健康",
	"code": "000972",
	"全名": "中基健康产业股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "小盘股",
	"财务": "",
	"行业": "农林牧渔—农产品加工",
	"业务": "大包装浓缩番茄酱；去皮番茄和番茄丁、小罐番茄制品；番茄红素胶囊、番茄纤维片生产及销售。",
	"产品": "大桶番茄酱、番茄红素胶囊、小包装番茄制品、农产品销售、租赁服务、其他",
	"概念": "农业种植，乡村振兴，新零售，地方国企改革，电子商务，国企改革，维生素，西部大开发，新疆振兴，医疗器械概念",
	"概念y": "股权转让-85%  新疆兵团国资-76%  高端医疗-70%  新疆振兴-37%  番茄酱-22%  中俄贸易-13%  新疆建设-11%  国企改革-10%",
	"概念详情": {
		"农业种植": "中基健康产业股份有限公司是一家以番茄制品深加互为主营业务,集番茄种植、生产、加工、贸易、科研开发为一体的农业产业化国家重点龙头企业。",
		"乡村振兴": "中基健康产业股份有限公司是一家以番茄制品深加互为主营业务,集番茄种植、生产、加工、贸易、科研开发为一体的农业产业化国家重点龙头企业。",
		"新零售": "2023年6月16日互动易回复：公司目前面向终端消费者的产品主要是小包装番茄酱及番茄红素维生素E软胶囊，在京东、小红书、抖音等销售平台均有销售宣传途径。番茄红素新品已在“京东”上市，可在“京东”中基专营店选购。公司已成立销售公司，对国内外相关市场开展全面调研，着手布局国内市场渠道建设。目前，相关渠道建设工作有序推进中，公司计划通过传统、电商及直播等多种渠道向国内市场投放多元化、差异化、定制化产品，为国内市场消费者提供更好的产品及服务。",
		"新疆振兴": "公司实际控制人新疆兵团农六师，2011年8月股东农二师21团等6家股东授权委托兵团投资公司代为行使股东大会权利的期限已到期，为此6家股东与兵团投资公司不再构成一致行动人。目前鉴于4家股东兵团投资公司、农二师21团、农五师87团、农六师军户农场均授权委托公司第一大股东农六师国资公司代为行使股东大会权利。根据协议安排，上述4家股东与农六师国资公司构成一致行动人。",
		"医疗器械概念": "设立全资子公司中基应急医疗(新疆)有限公司，进行常态化防疫专项—新疆应急医疗防疫物资生产基地建设项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为新疆生产建设兵团第六师国有资产监督管理委员会。",
		"电子商务": "2023年10月公司第二轮审核问询函回复：公司在京东、淘宝、抖音等电商平台进行布局，获取C端消费数据，拓宽品牌宣传渠道与方式。",
		"维生素": "2024年4月19日互动易：公司生产的番茄红素维生素E软胶囊，富含通过变温萃取、冷冻结晶技术提取的番茄红素，该产品中的番茄红素含量在国内同类竞品中相对领先；番茄红素具有增强免疫力、抗氧化、淡化、祛除黄褐斑的功效；其在抗炎症、抗疲劳、抗衰老、清除自由基、预防肿瘤、保护心脑血管、保护前列腺等方面具有一定的作用，对于熬夜、宿醉等疲惫状态能够起到一定缓解作用，对于术后虚弱、年老体弱人群，也具有一定的促进机能恢复作用；中基番茄红素维生素E软胶囊属于保健食品，不能替代药品，如果患者已出现显著症状或生理功能挑战，还请优先就医并谨遵医嘱。",
		"西部大开发": "公司注册地址为新疆维吾尔自治区五家渠市东工业园区纬六西街699号五家渠开发区东工业园中小企业创业园主研发办公楼1号"
	},
	"亮点": "新疆兵团第六师国资委旗下，番茄制品年生产能力世界第二",
	"同业": ":  ",
	"概念x": "低价股   资产重组   新疆国企改革   农垦   保健品   新疆概念   食品   国企改革",
	"概念xgb": {
		"资产重组": "22年8月，公司拟以发行股份方式向中泰农业、新粮集团、新疆艳阳天购买其合计持有的新粮艳阳天100.00%股份；24年1月，本次重组暂停实施",
		"新疆国企改革": "新疆生产建设兵团第六师国资委旗下；从事番茄制品生产销售的农业产业化龙头企业",
		"农垦": "公司隶属于新疆生产建设兵团第六师，是兵团重点支持发展的国家级农业产业化龙头企业，主要发展番茄产业，产业规模居全国第二、世界第三归属新疆建设兵团",
		"保健品": "公司主营番茄制品的生产销售，重点开发和推广了高附加值的番茄红素保健品，并着手布局了小罐产品的生产及销售",
		"新疆概念": "实控人新疆建设兵团，公司是兵团从事番茄制品生产销售的农业产业化龙头，主要产品为大桶番茄酱和小包装番茄制品",
		"食品": "公司主营番茄制品的生产销售，重点开发和推广了高附加值的番茄红素保健品，并着手布局了小罐产品的生产及销售",
		"国企改革": "新疆生产建设兵团第六师国资委旗下；从事番茄制品生产销售的农业产业化龙头企业"
	}
}