{
	"名称": "浪潮信息",
	"code": "000977",
	"全名": "浪潮电子信息产业股份有限公司",
	"地域": "山东省",
	"分类": "超大盘股",
	"财务": "所属申万行业：计算机设备",
	"行业": "计算机—计算机设备",
	"业务": "服务器等云计算基础设施产品的研发、生产、销售。",
	"产品": "服务器及部件、IT终端及散件",
	"概念": "AIGC概念，东数西算（算力），液冷服务器，MSCI概念，百度概念，边缘计算，标普道琼斯A股，地方国企改革，抖音概念，国产操作系统，国产软件，...",
	"概念y": "中证500-100%  深证成指-100%  数字丝绸之路-64%  去IOE-45%  融资融券-25%  边缘计算-18%  云计算-18%  超级计算机-15%  WAPI-14%  MSCI-12%  OGS触控屏-12%  触摸屏-11%  航天军工-10%  工业互联网-10%  工业4.0-10%  路由器-10%  GPU-9%  人工智能-8%  深股通-7%  山东国资-7%  国企改革-7%  网络安全-6%  亚马逊-6%  TMT-5%  电子政务-5%  宽带中国-5%  国产软件-4%  智慧城市-4%  云计算数据中心-3%  独角兽-3%  电子发票-3%  软件-3%  国产操作系统-2%  网络游戏-2%  智能路由器-2%  深港通-1%  大数据-1%  透明计算-0%",
	"概念详情": {
		"AIGC概念": "浪潮信息发布了业内首款元宇宙服务器MetaEngine，单台MetaEngine即可支持256位元宇宙架构师协同创作，每秒AIGC2000个数字场景，1000位VR/AR用户共享10K超高清3D数字世界顺畅体验。",
		"东数西算（算力）": "公司是全球领先的服务器厂商，为云计算、人工智能、大数据、5G等应用场景提供专业高效的计算力平台。公司已发布专为5G时代的各类边缘计算应用所设计的服务器，未来，公司将持续开发面向不同应用场景的边缘计算服务器及其解决方案。",
		"液冷服务器": "据2022年年报：2022年，浪潮信息将“Allin液冷”纳入公司发展战略，全栈布局液冷，发布全栈液冷产品，实现通用服务器、高密度服务器、整机柜服务器、AI服务器四大系列全线产品均支持冷板式液冷，并提供液冷数据中心全生命周期整体解决方案。",
		"云计算": "国内服务器研发生产龙头企业,服务器销售额位居中国市场首位,全球前三,增速全球第一，和美国思科公司成立合资公司,开发数据处理laaS领域;在国内人工智能计算领域的市场份额超过60%,为百度、阿里巴巴、腾讯、奇虎、科大讯飞、FaCe++等国内知名A相关企业提供计算力支撑。",
		"国产软件": "2013年5月，股东大会同意公司受让大股东旗下浪潮汇彩持有的浪潮天梭高端容错计算机项目、浪潮海量信息存储系统及应用示范项目相关的技术秘密和35项专利权，以收入分成方式支付对价。两个项目的收入分成率为9.25%，有效分成寿命期限为8年，有效分成年限从两项研发成果应用产品产业化、量产并产生销售收入开始计算。双方拟以2亿元作为保底价，若超过2亿元，则以实际分成金额作为交易价格。两个项目陆续获得科技部技术验收。其中，“高端计算机”项目将使我国金融、电信和国家重点项目摆脱对IBM等外企的依赖，市场空间巨大；“海量存储”项目是云计算的关键技术，填补了国内空白，并已在中国资源卫星应用中心应用。据介绍，此次拟收购的浪潮天梭高端容错计算机项目与浪潮海量信息存储系统及应用示范项目，均为浪潮集团承接的“十一五”国家863计划信息技术领域重点研发项目，项目已于2012年相继获得国家科技部技术验收。",
		"智慧城市": "2017年9月，浪潮首办首届人工智能计算大会，围绕AI计算创新主题，海内外20余位AI领域专家现场研讨并分享AI在互联网、云计算、超算、安防、医疗、能源、电商、智慧城市等行业的创新实例，共展创新愿景并实现跨学科交流进步。",
		"军工": "2015年1月，浪潮信息拟以35.12元每股的价格定增8257万股，募资29亿元；其中14亿元拟收购山东超越100%股权、7亿元投入云服务器、高端存储系统、山东超越安全可信计算平台等项目、8亿元补充流动资金。控股股东旗下浪潮软件集团认购比例不低于10%。山东超越主要产品涵盖加固计算平台、安全保密产品、装备系统和服务三大类，其下游客户包括科研院所以及国内主要军工集团。近两年业绩快速增长，2013年净利6414万元，2014年预计净利润9955万元。",
		"人工智能": "公司在国内人工智能计算领域的市场份额超过60%，为百度、阿里巴巴、腾讯、奇虎、科大讯飞、Face++等国内知名AI相关企业提供计算力支撑。公司在互动平台上表示，2017年5月，浪潮携手NVIDIA在GTC大会期间发布了加速人工智能计算的超高密度服务器AGX-2，它将是全球首款在2U空间内高速互联集成8颗最高性能GPU加速器的服务器，将全面加速人工智能和科学工程计算等领域的研究应用效率。",
		"抖音概念": "公司在国内人工智能计算领域的市场份额超过60%,在Tier1大型互联网企业份额超过90%,为百度、阿里巴巴、腾讯、京东、网易、奇虎、科大讯飞、搜狗、今日头条、Face++等国内知名AI相关企业提供计算力支撑，帮助客户在语音、图像、视频、搜索、网络等方面取得数量级的应用性能提升。",
		"边缘计算": "国内服务器研发生产龙头企业，服务器销售额居中国市场首位。",
		"国产操作系统": "关键应用主机业务都在浪潮信息，主要包括K1、M13，所用操作系统为浪潮自主研发的UNIX操作系统。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"数据中心": "2019年配股说明书披露：公司提供面向云数据中心基础架构的产品及解决方案，重点发展整机柜、超密度等各类形态的云服务器。",
		"国资云": "公司实控人为山东省人民政府国有资产监督管理委员会。公司是全球领先的数据中心IT基础架构产品、方案和服务提供商，以“智慧计算”为战略，通过“硬件重构+软件定义”的算力产品和解决方案、构建开放融合的计算生态，为客户构建满足多样化场景的智慧计算平台，全面推动人工智能、大数据、云计算、物联网的广泛应用和对传统产业的数字化变革与重塑。",
		"元宇宙": "2022年3月17日，公司重磅发布首款元宇宙服务器MetaEngine，为元宇宙数字空间的创建和运行提供强大算力。",
		"信创": "全国最大的服务器制造商和服务器解决方案提供商。浪潮GSCloud大型企业云ERP，基于微服务、DevOps、容器化等云原生技术研发，支持私有云、公有云、混合云部署，全面适配信创环境，提供完整国际化组件和全新用户体验。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府国有资产监督管理委员会。",
		"百度概念": "据官微：2月20日，浪潮信息与百度联合宣布，浪潮AI服务器将支持百度“文心一言”(英文名：ERNIEBot)。",
		"英伟达概念": "据公司官方帐号“浪潮企业解决方案”2022年8月5日发文：浪潮AIStation与NVIDIAAIEnterprise共同合作。双方共同打造的方案，将以浪潮AIStation突出的调度、管理和监控能力进一步释放NVIDIAAIEnterprise卓越的AI开发和部署能力，轻松解决数据存储、算力和任务调度、集群运维等问题。"
	},
	"概念z": "",
	"备注": "公司作为自主CPU核心标的和自主整机主要供应商，稀缺性明显，维持买入评级",
	"链接": "",
	"亮点": "中国最大的服务器制造商和服务器解决方案提供商",
	"同业": "服务器:  中科曙光  中国长城  拓维信息"
}