{
	"名称": "华东医药",
	"code": "000963",
	"全名": "华东医药股份有限公司",
	"地域": "浙江省",
	"分类": "超大盘股",
	"财务": "三线蓝筹，绩优股",
	"行业": "医药生物—化学制药",
	"业务": "药品的研发、生产和销售。",
	"产品": "商业、制造业、医美业务",
	"概念": "创新药，减肥药，肝炎概念，宠物经济，合成生物，冷链物流，人工智能，融资融券，深股通，细胞免疫治疗，医疗器械概念，...",
	"概念y": "深证成指-100%  胰岛素-25%  医药-20%  融资融券-19%  冬虫夏草-13%  医保-12%  生物医药-11%  新冠疫苗-10%  医药商业-10%  苹果产业链-10%  医学美容-10%  医疗器械-8%  5G-8%  创新药-8%  深股通-6%  糖尿病-6%  MSCI-6%  中药-5%  细胞运输系统-5%  养老-4%  沪深300-4%  化学制药-2%  医疗改革-2%  深港通-1%  健康中国-0%",
	"概念详情": {
		"创新药": "2024年三季度报告：公司创新研发重点布局内分泌、自身免疫及肿瘤三大领域，目前创新产品管线已超70项。随着产品管线的不断丰富，公司创新药种类已持续扩展至包括小分子药物、靶向蛋白降解剂、多肽类药物、抗体药物偶联物（ADC）、双特异性或多特异性抗体药物等多类型药物实体，以及针对内分泌、自身免疫及肿瘤等疾病的创新疗法的探索。",
		"减肥药": "2024年三季报：公司自主研发的口服小分子GLP-1受体激动剂HDM1002，已完成用于超重或肥胖人群的体重管理适应症II期临床研究全部入组，预计于2024年10月获得顶线结果，预计2024年Q4进行pre-III期沟通；同时已完成糖尿病适应症II期临床研究首例受试者入组。公司自主研发的GLP-1R/GIPR双靶点长效多肽类激动剂HDM1005，目前正在中国开展的Ia期、Ib期临床试验进展顺利，预计于2024年Q4获得Ia期临床研究报告、Ib期（第一部分）临床试验的顶线结果，并计划于2025年初启动II期临床试验。控股子公司浙江道尔生物科技有限公司在研的FGF21R/GCGR/GLP-1R靶点的多重激动剂DR10624目前正在新西兰开展肥胖合并高甘油三酯血症的Ib/IIa期临床试验；同时，重度高甘油三酯血症的国内II期临床已启动，目前已完成首例受试者入组及给药。司美格鲁肽注射液糖尿病适应症已完成III期临床研究全部受试者入组，预计2024年Q4获得主要终点数据并递交pre-BLA沟通。司美格鲁肽注射液体重管理适应症的IND申请已于2024年9月底获批。",
		"肝炎概念": "DR10624为公司控股子公司浙江道尔生物科技有限公司在研的GLP-1R/GCGR/FGF21靶点的多重激动剂，可用于2型糖尿病、肥胖和非酒精性脂肪性肝炎（NASH）等疾病的治疗。",
		"医药电商": "2023年10月10日互动易：公司医药商业拥有中西药、医疗器械、药材参茸、健康产业四大业务板块，涵盖医药批发、医药零售、以冷链为特色的第三方医药物流、医药电商、医院增值服务及特色大健康产业，进一步开拓产品代理与市场拓展领域，中医药产业构筑从基地种植到饮片炮制、自动化煎药、自有品牌功能性产品的全产业链。",
		"冷链物流": "公司2024半年报显示，医药商业板块的创新业务专注于产品代理与市场拓展、以冷链为特色的三方医药物流。通过与供应商的项目合作、CSO服务，与医疗机构高质量发展合规匹配的SPD、产学研一体的科研项目合作等，打造“综合药事服务商”的金名片。",
		"医美概念": "根据2024年9月25日公告，公司医美业务秉承“全球化运营布局，双循环经营发展”战略，以国际化视野，通过前瞻性布局，打造了综合化、差异化的产品矩阵，产品数量和覆盖领域均居行业前列，其中海内外已上市产品达二十余款，在研全球创新产品十余款，融合“无创+微创”、“面部+身体”、“产品+技术”、“注射+能量源设备”等多元化联合治疗手段，在注射类产品实现再生类、玻尿酸和肉毒素三大品类的全覆盖并形成差异化管线，为广大求美者提供更专业、安全、高效及全面的综合解决方案，致力于成为全球领先的医美综合解决方案提供商。",
		"医疗器械概念": "2019年，公司投资美国R2公司，目前持有其26.60%股份并获得其医疗器械F1和F2及其未来改进型在中国大陆、日本、韩国等34个亚太国家的独家分销权。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"合成生物": "2024年半年报：公司在工业微生物领域已深耕40余年，有着深厚的产业基础和产业转化能力，成功开发和制造了多种微生物药物，构筑了微生物产品研发和生产的关键技术体系，现有微生物发酵产品规模和技术水平均处于业内领先水平。公司工业微生物以市场需求为导向，以研发技术为驱动，以产业化资源为协同，聚焦于合成生物学技术系统应用和生物医药创新发展两大业务场景，已在xRNA、特色原料药＆中间体、大健康＆生物材料、动物保健四大领域形成差异化的产品管线和业务解决方案。形成了以中美华东工微研发、华东合成生物学产业技术研究院、珲达生物、珲益生物、珲信生物和生基材料为核心的研发集群，也形成了杭州祥符桥、钱塘新区、江苏九阳、湖北美琪、安徽美华、芜湖华仁、南农动药七大产业化基地，拥有目前浙江省内最大规模的发酵单体车间和行业领先的微生物药物生产能力，覆盖菌种构建、代谢调控、酶催化、合成修饰、分离纯化等微生物工程技术各个阶段高水平研发能力，构建了微生物项目研发、中试、商业化生产、工程和公用系统保障的完整制造体系。",
		"宠物经济": "2023年度股东大会会议材料：公司动物保健板块将聚焦宠物治疗、宠物营养以及水营养水环境三个方向，通过研发驱动、市场引领以及生产保障，努力成为国内宠物和水产动保行业的领军者。",
		"细胞免疫治疗": "2024年4月30日互动易：2024年3月1日，公司与科济药业达成独家商业化的细胞免疫治疗产品泽沃基奥仑赛注射液（商品名：赛恺泽?，研发代号：CT053）收到国家药品监督管理局（NMPA）通知获附条件批准上市，用于治疗复发或难治性多发性骨髓瘤成人患者，既往经过至少3线治疗后进展（至少使用过一种蛋白酶体抑制剂及免疫调节剂），公司已组建了专门的商业化团队，该产品获批上市当日即开出全国首张处方，目前该产品正在积极推进医院准入及各城市惠民保准入工作。",
		"人工智能": "2024年12月16日互动易：公司目前没有投资AI制药公司，但公司搭建了人工智能辅助药物研发（AIDD）平台。"
	},
	"亮点": "集医药研发、生产、经销为一体的大型综合性医药上市公司",
	"同业": "医药流通:  上海医药  九州通  国药股份  国药一致  瑞康医药  中国医药  重药控股  海王生物  南京医药  北大医药  嘉事堂  药易购  百洋医药  达嘉维康  合富中国  国科恒泰",
	"概念x": "CAR-T疗法   中药   创新药   动物保健   健康中国   人工智能   医药商业   养老产业   医药   MSCI   新冠疫苗   医美   医疗耗材供应链SPD   减肥药   合成生物",
	"概念xgb": {
		"CAR-T疗法": "公司与科济药业合作进行商业化的CAR-T产品泽沃基奥仑赛注射液（商品名：赛恺泽®）已商业化上市，销售状况良好；全资子公司华东医药（杭州）获得艺妙神州靶向CD19的自体CAR-T候选产品IM19嵌合抗原受体T细胞注射液于中国大陆的独家商业化权益",
		"中药": "大型综合性医药公司；公司产品百令胶囊为发酵冬虫夏草菌粉制成的胶囊，模拟天然环境在发酵罐中人工培育，是国家中药一类新药、国家中药保护品种、处方药和OTC双跨品种，在肾病、移植、呼吸科、及其他慢性病领域均有较好的疗效，百令系列产品还包括百令片和百令颗粒。公司与盛诺基合作进行市场推广的小分子免疫调节国家一类创新药淫羊藿素软胶囊（用于治疗晚期肝细胞癌），其核心成分为从传统中药材淫羊藿中提取纯化的有效单体化合物淫羊藿素；子公司华东中药饮片专业从事中药饮片的生产和购销业务",
		"创新药": "公司通过自主开发、外部引进、项目合作等方式，在肿瘤、内分泌和自身免疫三大核心治疗领域布局创新药研发，已形成 ADC、GLP - 1、外用制剂三大特色研发矩阵，目前创新产品管线已超 70项；24 年以来，有 7 款创新产品获批上市，如全球唯一治疗 PROC 的靶向 FRα 的 ADC 索米妥昔单抗注射液等",
		"动物保健": "公司通过收购南农动药，快速切入宠物动保和水产动保赛道，动物保健业务包括宠物药品与营养品、水产药品与营养品、水质改良产品；打造以疼痛管理为核心的宠物线下业务管线，其中酒石酸布托啡诺注射液（保适宁®）已成功上市；萌笛品牌是公司宠物动保业务打造的核心品牌",
		"健康中国": "中国免疫抑制剂药物龙头；公司业务覆盖医药全产业链，医药工业深耕于专科、慢病用药及特殊用药领域",
		"人工智能": "公司搭建了人工智能辅助药物研发（AIDD）平台，结合多种前沿技术，能对药物数据进行智能化处理，实现药物活性预测等功能，还与部分 AI 药物研发公司建立合作，加速小分子抗肿瘤药物等开发",
		"医药商业": "浙江省医药商业龙头企业；公司医药商业拥有中西药、医疗器械、药材参茸、健康产业四大业务板块，涵盖医药批发、医药零售、以冷链为特色的第三方医药物流、医药电商、医院增值服务及特色大健康产业；公司已与国内外90%的主流医药企业建立业务合作关系，实现浙江省公立医疗机构、重点民营医疗与零售药店客户全覆盖，市场份额浙江省内领先，行业排名连续多年保持前列",
		"养老产业": "大型综合性医药上市公司；公司医药商业下设有健康产业事业部，主要是代理销售相关的康复产品和器械，为养老机构、居家养老的老人提供多元化的产品及服务，参与养老产业的发展",
		"医药": "大型综合性医药上市公司，环孢素为国内首家、世界第二家生产的第三代高效免疫抑制剂；19年治疗2型糖尿病的DPP-4抑制剂HD118已经完成健康受试者的I期临床试验，初步结果显示桥接成功，注射用泮托拉唑钠冻干粉针无菌注射剂向美国FDA申报的ANDA（新药简略申请）获得暂时批准，其他主要品种包括他克莫司胶囊、阿卡波糖片和注射 用达托霉素等相关ANDA工作也在顺利推进中",
		"新冠疫苗": "全资子公司华东医药供应链管理（杭州）有限公司及控股子公司华东宁波公司等多家子公司均有开展冷链配送的业务，其中华东医药供应链管理（杭州）有限公司为浙江省内首家通过浙江省药监专项疫苗飞检的企业，目前负责默沙东、辉瑞、葛兰素史克、智飞生物、康泰生物、沃森生物等国内外著名药企的疫苗在浙江省内的配送业务",
		"医美": "公司医美业务分国内医美和海外医美业务，旗下英国医疗美容公司Sinclair作为一家全球化运营的医美公司，其业务涵盖从研发、生产、销售等全产业链，现有的产品包括长效微球及美容埋线等；控股子公司浙江宁波医药有限公司是韩国LG公司玻尿酸业务的全国总代理；Sinclair 在全球市场推广销售注射用聚己内酯微球面部填充剂、玻尿酸以及面部提拉埋线等产品，并通过全资子公司 High Tech 和 Viora 在全球市场研发及拓展能量源医美器械业务。医美板块还包括全资子公司中国市场运营平台欣可丽美学及海外技术研发型参股子",
		"医疗耗材供应链SPD": "公司医药商业为浙江省内个别医院提供SPD服务，该块业务收入及利润占公司整体的比例均较小",
		"减肥药": "公司的司美格鲁肽注射液是与重庆派金合作开发的产品，目前糖尿病适应症已递交pre-BLA申请，并计划于2025年一季度递交BLA申请，体重管理适应症已完成三期临床首例入组",
		"合成生物": "子公司珲达生物以合成生物学和多尺度微生物代谢调控技术为基础，形成微生物构建、代谢产物表达和纯化修饰体系平台"
	}
}