{
	"名称": "东方钽业",
	"code": "000962",
	"全名": "宁夏东方钽业股份有限公司",
	"地域": "宁夏回族自治区",
	"分类": "中盘股",
	"财务": "所属申万行业：金属非金属新材料",
	"行业": "有色金属—小金属",
	"业务": "稀有金属钽、铌及合金等的研发、生产、销售和进出口业务。",
	"产品": "钽铌及其合金制品、钛及钛合金制品",
	"概念": "超导概念，小金属概念，可控核聚变，超级电容，国企改革，航空发动机，核电，商业航天，深股通，西部大开发，芯片概念，央企国企改革",
	"概念y": "铌资源-100%  钽-100%  铍-100%  稀缺资源-100%  超导-100%  中国有色集团-56%  央企国资改革-41%  证金持股-37%  小金属-34%  贵金属-30%  国企改革-27%  稀有金属-22%  镍氢电池-20%  靶材-18%  超材料-18%  锂电池-17%  锗-16%  超级电容-15%  新材料-12%  纤维新材料-10%  轻型合金-9%  金属新材料-6%  氢燃料电池-5%  氢能-3%  钛合金-2%",
	"概念详情": {
		"超导概念": "2025年7月31日互动易，公司生产的超导铌材主要应用在低温超导领域，公司生产的铌超导腔主要应用于高能同步辐射光源（HEPS）、加速器驱动嬗变研究装置（CiADS）、硬X射线自由电子激光装置（SHINE）、强流重离子加速器装置（HIAF）等国家大科学装置。在半导体领域，公司生产的高纯钽粉、高纯钽锭、12英寸钽靶坯已实现全流程技术突破和产业贯通。",
		"小金属概念": "根据2024年11月25日互动易回复：公司主要从事稀有金属钽、铌及合金等的研发、生产、销售和进出口业务。",
		"可控核聚变": "根据参股公司西北稀有金属材料研究院宁夏有限公司官网：子公司西材院参与了国际四大国际科技合作项目之一的“国际热核聚变实验反应堆（ITER）计划”，研制的热压ITER铍材已通过认证。与美国、日本、英国等国家的相关单位建立的合作关系，有力的推动了西材院的技术创新和新产品开发。",
		"超级电容": "公司主要从事稀有金属钽铌及铍合金系列产品的研发，作为电子功能材料—电容器级钽粉和电容器用钽丝的世界三大供应商之一。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"西部大开发": "公司注册地址为宁夏回族自治区石嘴山市大武口区冶金路",
		"芯片概念": "根据2024年12月20日互动易回复：近年来公司坚持以科技创新推动新质生产力发展，在半导体领域实现了从高纯钽粉、高纯钽腚、12英寸钽靶胚全流程技术突破和产业贯通，实现了我国半导体用高端溅射钽靶坯的国产化和产业化。",
		"航空发动机": "2023年12月7日互动易回复，以东方钽业生产的钽铌金属作为添加剂的高温合金产品，主要应用于燃气轮机与航空发动机等领域。",
		"核电": "根据2025年4月29日互动易：公司生产的辐照监督管用高纯铌箔成功应用于核电领域，实现国内首次零突破。",
		"商业航天": "2022年9月13日互动易：公司宇发高温材料分公司涂层材料应用在火箭的喷管上。"
	},
	"亮点": "中国有色集团旗下，国内最大的钽、铌产品生产企业，参股全国唯一的铍加工基地西材院",
	"同业": "金属细分:  东方锆业  云南锗业",
	"概念x": "宁夏概念   央企改革   有色 · 钛   有色金属   国企改革   超导概念   HEPS概念",
	"概念xgb": {
		"宁夏概念": "实控人中国有色矿业集团；公司主要从事稀有金属钽、铌、铍及合金等的研发、生产、销售和进出口业务",
		"央企改革": "中国有色矿业集团旗下，国内最大的钽、铌产品生产基地；公司主要从事稀有金属钽、铌、铍及合金等的研发、生产、销售和进出口业务；目前已形成钽金属及合金制品、铌金属及合金制品等系列产品",
		"有色 · 钛": " 公司业务包括钛及钛合金制品的销售业务， 金航钛业为公司加工产品、提供钛制品，公司为金航钛业提供加工、分析、代理等劳务",
		"有色金属": " 公司业务包括钛及钛合金制品的销售业务， 金航钛业为公司加工产品、提供钛制品，公司为金航钛业提供加工、分析、代理等劳务",
		"国企改革": "中国有色矿业集团旗下，国内最大的钽、铌产品生产基地；公司主要从事稀有金属钽、铌、铍及合金等的研发、生产、销售和进出口业务；目前已形成钽金属及合金制品、铌金属及合金制品等系列产品",
		"超导概念": "控股子公司东方超导主导超导铌材及铌腔生产，其超导铌材全球市占率达 70%，铌腔技术指标国际领先；公司生产的铌超导腔主要应用于高能同步辐射光源（HEPS）、加速器驱动嬗变研究装置（CiADS）、硬X射线自由电子激光装置（SHINE）、强流重离子加速器装置（HIAF）等国家大科学装置；2025 年启动 “年产 400 支铌超导腔智能生产线” 项目，产品应用于可控核聚变磁约束系统、量子计算机及大科学装置等领域",
		"HEPS概念": "公司的铌超导腔作为粒子加速器的核心部件，被广泛应用于同步辐射光源、自由电子激光、散列中子源等大科学装置"
	}
}