{
	"名称": "紫光股份",
	"code": "000938",
	"全名": "紫光股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "提供智能化的网络、计算、存储、云计算、安全和智能终端等全栈ICT基础设施及服务。",
	"产品": "交换机、路由器、WLAN、IoT、SDN、5G小站、PON、智能管理与统一运维服务、通用服务器、人工智能服务器、塑合刀片服务器、关键业务服务器、边缘服务器、全闪存集中式存储、混合闪存集中式存储、分布式存储、备份、容灾设备、存储网络设备、虚拟化平台、云操作系统、超融合产品、分布式存储系统、云桌面、大数据平台、云运营服务、云运维服务、云灾备服务、边界安全（包括防火墙、入侵防御系统、抗DDos等）、云安全、安全大数据、商用密码应用安全、数据安全、工控安全、终端安全产品、专业安全服务、商用笔记本电脑、商用台式机、智慧屏",
	"概念": "液冷服务器，共封装光学(CPO)，WiFi6，5G，AIGC概念，DeepSeek概念，车联网(车路协同)，东数西算(算力)，国产操作系统，国资云，机器人概念，...",
	"概念y": "深证成指-100%  碳纳米管-63%  融资租赁-61%  北京环球影城-45%  融资融券-44%  高校系-22%  大数据-22%  云服务-21%  国产软件-20%  WIFI-18%  TMT-17%  智慧城市-15%  MIFI-15%  MSCI-15%  业绩预增-13%  IPv6-13%  云计算-13%  太阳能电池-12%  激光武器-12%  5G-12%  超级计算机-12%  3D纹理太阳能电池-12%  电子政务-11%  IGBT芯片-11%  去IOE-11%  路由器-11%  网络安全-11%  高校-10%  国产芯片-10%  智能驾驶-10%  深股通-10%  股权转让-10%  电子书-10%  参股新三板-10%  红外线体温检测仪-8%  固态硬盘-6%  集成电路-6%  智能交通-6%  车联网-6%  沪深300-6%  云计算数据中心-5%  深港通-5%  人工智能-5%  创新药-4%  国产操作系统-4%  创投-3%  网络切片-3%  新三板-3%  物联网-2%  ETC-2%  北京科创中心-2%  安防-1%  智能路由器-1%  激光-1%  机器人-0%  工业4.0-0%",
	"概念详情": {
		"液冷服务器": "据2023年4月14日投资者活动关系记录表：2022年公司发布了H3CUniServerR4900LCG5液冷服务器及以其为核心的液冷系统、新一代超融合UIS8.0、全新绿洲平台2.0等产品和方案。",
		"共封装光学(CPO)": "2022年半年报显示公司推出业内首款400G硅光融合交换机,通过NPO硅光引擎实现板级光互联技术,在提供超大带宽的同时,降低时延,减少信号衰减,降低设备功率40%以上。",
		"WiFi6": "公司在互动平台称：公司有WIFI6产品。",
		"智能交通": "公司主要软件产品包括专业图文系统；公司参股26.62%的紫光捷通科技介入智能交通（包括公路交通、轨道交通、城市交通）监控、收费、售票系统。",
		"云计算": "公司主营业务是提供智能化的网络、计算、存储、云计算、安全和智能终端等全栈ICT基础设施及服务。",
		"机器人概念": "北京紫光优蓝机器人技术有限公司为公司参股公司，公司持股比例为20%，该公司主要从事智能家用、幼教机器人的相关研发、生产和销售。",
		"人工智能": "公司参股紫光优蓝（占20%，注册资本为500万元）。紫光优蓝是国内领先的家用智能机器人研发销售公司，并与清华大学、中科院等科研机构形成战略合作，在人工智能、语音识别、智能感应等各方面都是行业专家。公司产品覆盖幼教机器人、老人陪伴机器人等。",
		"芯片概念": "公司从2019年开始研发网络芯片，去年年末公司基于16nm工艺的高端网络处理器芯片已正式投片，目前正在做产品测试，预计在21年第四季度发布基于该网络处理器芯片即“智擎660”的系列网络产品。公司还将研发7nm的高端路由器芯片，保持量产一代、设计一代的迭代方式不断进行技术演进。",
		"5G": "子公司新华三是端到端新IT解决方案提供商，在国内企业级市场中，交换机、路由器、WLAN产品的市场占有率分为32%、28%、27%，在SDN、NFV及云计算为核心的网络重构研究中具有领先优势，是业内位数不多的在IT和CT领域均有雄厚实力的厂商。",
		"物联网": "子公司新华三物联网已经推出丰富的模组、终端、APP、平台等产品，聚焦物联校园、智慧医疗、智能制造、智慧农业、智慧城市五大场景解决方案。",
		"国产操作系统": "公司拥有自主研发的虚拟化平台、云计算操作系统、超融合系统、大数据平台、存储系统、安全态势感知、物联网平台等多项集成系统及软件产品。",
		"网络安全": "公司具备全面的网络安全交付能力，能够提供近40大类超400款专业安全产品，覆盖边界安全、云安全、工控安全、数据安全、5G安全、终端安全等多个细分领域，为客户提供从顶层设计到底层基础设施完整的网络安全解决方案。UTM防火墙产品、IDP产品和内容管理等产品中国市场连续多年稳居前三，连续多年入围Gartner防火墙技术领域魔力象限。公司主导、参与并制定等级保护、云安全、防火墙等国家&行业技术标准百余项。",
		"东数西算(算力)": "公司作为全球新一代云计算基础设施建设和行业智慧应用服务的领先者，将提供技术领先的网络、计算、存储、云计算、安全和智能终端等全栈ICT基础设施及服务；作为数字化解决方案领导者，公司采用云原生和智原生全栈解决方案，积极参与甘肃、贵州、内蒙的算力中心建设，布局大数据产业，服务当地数字政府、数字化转型，服务全国客户；公司致力于构建全场景的数字赋能链路，以商用终端为平台，配合MagicHub云屏、WorkSpace数字工作空间等解决方案，让终端硬件设备成为联接云端的高效入口，让云端算力赋能终端设备。",
		"国资云": "公司最终控制人为教育部。紫光云3.0通过自主研发的紫鸾平台和绿洲平台构建全新的同构混合云，覆盖公有云、私有云、同构混合云、多云、边缘云等各种云计算应用场景，实现混合云架构的统一和用户应用数据的统一，保持应用的一致体验，已在政府、金融、媒体、电力、教育等行业拥有超过上万个用户实践，其中包括17个国家部委级政务云、24个省级政务云，300余个地市区县政务云等。",
		"算力租赁": "公司作为全球新一代云计算基础设施建设和行业智慧应用服务的领先者，提供技术领先的网络、计算、存储、云计算、安全和智能终端等全栈ICT基础设施及服务。",
		"AIGC概念": "公司2023年半年报：面向数字化变革和AIGC技术带来的机遇，公司正式推出“AIGC开放战略”，发布了“百业灵犀LinSeer”私域大模型。在ICT算力基础架构的基础上，不仅能通过“百业灵犀LinSeer”私域大模型+新华三ICT算力基础架构的模式确保私域数据安全，与业务深度结合提升工作效率，持续优化算法和积累公域数据，为客户提供最新知识能力和实现最优配合；而且支持客户自选大模型+新华三ICT算力基础架构模式，为客户AIGC提供强大算力保障。",
		"英伟达概念": "据子公司紫光数码官网：2022年10月，紫光数码集团旗下紫光晓通与NVIDIA签署代理协议，紫光数码正式成为NVIDIA数据中心GPU，NVIDIADGX系统，NVIDIA专业可视化，NVIDIA虚拟GPU以及NVIDIA网络产品中国区总代理。与NVIDIA共同开启人工智能领域新的合作篇章。",
		"车联网(车路协同)": "根据新华三公司网站，新华三车路协同场景解决方案是新华三技术有限公司(H3C)依托于场站边缘方案面向车路协同场景的场景化解决方案，以云边协同为技术核心，以HES边缘计算平台及华智EC201边缘计算服务器为产品核心，提供端到端的一站式场景方案能力。面向交通行业提供应急调度、安全驾驶预警、实时交通状态管控、货车编队等业务，使道路智慧化、车辆智慧化、云端管理与决策智慧化，提升高速公路感知能力、识别能力、预测能力、决策能力、应变能力、自适应能力等特征，打造网联交互式高速公路系统，实现安全、高效、绿色的交通运行。",
		"数据要素": "根据2024年半年报，在云与智能方面，在大数据领域，基于绿洲平台推出大模型数据治理解决方案，提供模型训练数据的提取、清洗和增强能力，大幅提升数据治理效率；同时基于行业细分场景，持续打磨一体化政务大数据方案、水利数字孪生数据中台方案、智慧校园全域数据治理方案、智慧医院全域数据湖方案、企业数据中台方案等解决方案。在云平台领域，推出紫鸾5.0云平台，全面升级全栈国产化、数据要素全流程、应用敏捷开发、应用智能运维和政企行业数字化等方面能力。通过CloudOS7.0构建大规模GPU算力集群，配合AI专用高性能网络和云存储服务，为AIGC提供高性能算力云底座。在虚拟化领域，基于H3CCAS简云一体化数据中心解决方案，将轻量化数据中心引擎搭载于双子星架构服务器，面向中小场景提供超轻量级软硬一体化方案，极大降低客户拥有成本和上线时间。在超融合领域，进一步发挥软硬融合优势，存储性能大幅度提升至百万级IOPS。",
		"数据安全": "根据公司23年年报，面对智能计算、云化、IPv6＋和大数据的发展趋势，公司推出全新一代M9000-X旗舰防火墙，作为面向智能计算数据中心、运营商CGN、大型企业及园区网出口等市场的新一代高性能多业务安全网关，整机处理能力超8Tbps，单槽位处理能力超过1TBps，大幅提升了国产防火墙能力，同时支持高密度的8*400G接口板，增强与网络产品的组网互连能力，进一步提升网络安全一体化的独特优势；推出的全新一代应用交付安全网关产品，是国内首个突破T级别性能的国产化高端应用交付产品，具备超1.2Tbps应用交付性能、硬件加速引擎、10us以内的超低时延，且国内首发支持QUIC协议，传输效率提升2倍以上；发布NDR全流量高级威胁分析与溯源系统，在安全检测能力的基础上，可针对报文进行100%数据提取和落盘存储，为安全问题的事后回溯提供有力依据，可与云网端设备接口全面打通，最大程度上提升安全事件的处置效率，阻断安全威胁横向扩散，可应用于金融、政府、企业等各行业，全面提升对安全攻击事件的检测和防御效果；云安全资源池解决方案发布24类云安全原子能力，覆盖边界安全、应用安全、安全审计、安全管理、商用密码应用安全和数据安全，并完成国产化服务器的全面适配。此外，公司还发布了AIGC大模型安全解决方案、数据安全解决方案、车联网安全解决方案等安全解决方案，全面赋能各种安全应用场景。",
		"数字孪生": "2024年半年报：在云与智能方面，在大数据领域，基于绿洲平台推出大模型数据治理解决方案，提供模型训练数据的提取、清洗和增强能力，大幅提升数据治理效率；同时基于行业细分场景，持续打磨一体化政务大数据方案、水利数字孪生数据中台方案、智慧校园全域数据治理方案、智慧医院全域数据湖方案、企业数据中台方案等解决方案。",
		"数据中心": "2023年年报：在数据中心领域，公司推出全球首款单芯片51.2T800GCPO硅光数据中心交换机，适用于AIGC集群或数据中心高性能核心交换等业务场景，支持64个800G端口，单集群吞吐量提升8倍，单位时间内GPU运算效率提升25%，通过融合CPO硅光技术、液冷散热设计、智能无损等技术，全面实现智算网络高吞吐、低时延、绿色节能三大需求；陆续推出了800G标准交换机、新一代智算AI核心交换机等多款全新一代数据中心交换机产品；响应国家“双碳”战略，陆续发布了浸没式液冷交换机和冷板式液冷交换机，助力全栈液冷解决方案。",
		"DeepSeek概念": "2025年2月7日互动易：紫光股份旗下新华三基于1+N大模型策略，积极拥抱国内外各类先进大模型，自研一站式大模型服务平台软件-灵犀使能平台（LinSeerHub）已经实现对DeepSeekV3/R1模型的纳管和上架，适配了不同尺寸的蒸馏模型及原生模型，并支持演示体验（linseer.h3c.com）；新华三参与并支持的图灵中试基地也在积极推进DeepSeek在行业侧的商业价值落地。"
	},
	"亮点": "中国云管理平台市场保持市场份额第一，中国SDN(软件)市场占有率市场第一",
	"同业": "网络设备:  剑桥科技  瑞斯康达  天邑股份  星网锐捷  映翰通  烽火通信  南京熊猫  菲菱科思  中兴通讯  共进股份  锐捷网络",
	"概念z": "新华三服务器",
	"备注": "",
	"链接": "",
	"概念x": "资产重组   半导体   5G   人工智能   网络安全   云计算数据中心   物联网   大数据   教育   智慧城市   高校系   WiFi   数字经济   国产芯片   MSCI   国产操作系统   国资云   东数西算/算力   AIGC概念   教育信息化   智慧政务   IPv6   光电共封装CPO   交换机   服务器",
	"概念xgb": {
		"资产重组": "24年5月，公司拟通过全资子公司紫光国际以支付现金的方式向HPE开曼购买其所持有的新华三29%股权，以支付现金的方式向IzarHoldingCo购买其所持有的新华三1%股权，本次上市公司合计收购新华三30%股权；24年9月，本次重组实施完成",
		"半导体": "公司基于16nm工艺具备高级编程能力的智能第一代商用网络处理器芯片正式投片，该芯片采用全球领先的网络处理器架构，支持GE到400GE的全系列以太网接口类型，可广泛应用于路由器、交换机、安全、无线等数据通信领域",
		"5G": "全球新一代云计算基础设施建设和行业智慧应用服务的领先者；公司推出了由5G智慧核心网、5G智慧核心网用户面网关及5G小站产品组成的5G行业智慧融合专网方案，以安全、自主、灵活、统一的网络，使5G满足垂直行业对数据安全性和运行可靠性需求",
		"人工智能": "深度布局“云—网—边—端”产业链，为电信、互联网、 金融、 智慧城市、 教育、 医疗、 交通等众多行业用户提供数字化智能应用服务；紫光展锐推出首款支持人工智能应用的8核LTE SoC芯片平台—紫光展锐SC9863",
		"网络安全": "安全硬件市场份额第二，中国UTM防火墙市场份额第二；公司网络安全产品及服务包括边界安全（包括防火墙、入侵防御系统、抗DDos等）、云安全、安全大数据、商用密码应用安全、数据安全、工控安全、终端安全等领域产品及专业安全服务，公司网络、计算、存储、安全、云计算等产品市场占有率均位居前列",
		"云计算数据中心": "全球新一代云计算基础设施建设和行业智慧应用服务的领先者；公司推出CAS简云一体化数据中心解决方案，面向中小场景提供计算、存储、网络、安全等软硬件一体化方案，助力中小企业快速构建新型数字化数据中心；在云平台领域，以云操作系统7.0平台为中心，发布全栈分布式云解决方案，全场景分布式云架构，覆盖同构多云，异构多云，多中心和边缘云等场景；发布云原生全链路观测平台，打造云原生应用运维的优势能力",
		"物联网": "全球新一代云计算基础设施建设和行业智慧应用服务的领先者；公司为物联网在行业智慧应用提供技术领先的计算、网络、存储和安全等软硬件产品；子公司新华三物联网已经推出丰富的模组、终端、APP、平台等产品，聚焦物联校园、智慧医疗、智能制造、智慧农业、智慧城市五大场景解决方案",
		"大数据": "公司在大数据领域基于绿洲平台推出大模型数据治理解决方案，还拥有一体化政务大数据等多种行业细分场景解决方案，在数据提取、清洗、增强及数据中台构建等方面具有深厚技术与业务积累",
		"教育": "公司为基础教育、职业教育和高等教育的教育信息化提供智慧应用解决方案和服务，在基础教育信息化领域研发的核心产品包括区域教育中台、教育大数据、智慧课堂、教学一体化平台、智能教学一体机、智能笔盒终端、智慧校务管理、AI创新教育等系列产品\n",
		"智慧城市": "拥有自主研发的虚拟化平台、云计算操作系统、超融合系统、等多项集成系统及软件产品，形成了政务、教育、广电、粮食、农业、交通、智慧城市等众多行业与场景应用解决方案",
		"高校系": "清华系（紫光）；相关股东：西藏紫光，持股54.5%，主营产品有交换机、路由器、WLAN产品、X86 服务器和存储设备、政务云、城市云、行业云系统；清华控股拟向深投控转让紫光集团36%股权",
		"WiFi": "公司全球首发企业级智原生Wi-Fi7 AP，Wi-Fi 7 AP单设备时延可稳定在3ms以内，实际速率可突破万兆，目前Wi-Fi 7产品已上市销售",
		"数字经济": "全球新一代云计算基础设施建设和行业智慧应用服务的领先者；公司提供技术领先的网络、计算、存储、云计算、安全和智能终端等全栈ICT基础设施及服务；随着数字经济的蓬勃发展，公司不断赋能运营商、政府、建筑、金融、互联网、能源、教育、医疗等众多行业客户的信息化建设升级和数字化转型",
		"国产芯片": "全资子公司新华三半导体主要承担公司网络处理器芯片的设计与研发相关工作，公司芯片产品将首先满足公司自用需求，并同时接受外部客户订单",
		"国产操作系统": "深度布局“芯—云—网—边—端”产业链，拥有自主研发的虚拟化平台、云计算操作系统、超融合系统、大数据平台、存储系统、安全态势感知、物联网平台等多项集成系统及软件产品；以太网交换机、企业网交换机、数据中心交换机等多款产品市占率行业第一",
		"国资云": "公司旗下新华三涵盖数据中心的咨询、规划、设计到整个基础架构，包括网络、计算、存储、网络安全，再到云计算、大数据应用等，具备从端到端的基础设施和数据中心的解决方案能力",
		"东数西算/算力": "全球新一代云计算基础设施建设和行业智慧应用服务的领先者；公司提供技术领先的网络、计算、存储、云计算、安全和智能终端等全栈ICT基础设施及服务；在算力网络方面，旗下新华三以算网大脑作为方案核心，融合算网安智用，打造算网一体的新型算力网络体系；在智算中心方面，提供更快速的数据读取速度和更强训练效率的智算中心解决方案",
		"AIGC概念": "公司打造了百业灵犀（LinSeer）、大模型使能平台（LinSeer Hub）、智算解决方案及模型专家咨询服务组成的AIGC整体解决方案，为行业客户提供软硬融合、配套服务的AI全栈全场景解决方案及大模型训练，并可对客户提供相关模型训练、推理优化服务",
		"教育信息化": "公司为基础教育、职业教育和高等教育的教育信息化提供智慧应用解决方案和服务，在基础教育信息化领域研发的核心产品包括区域教育中台、教育大数据、智慧课堂、教学一体化平台、智能教学一体机、智能笔盒终端、智慧校务管理、AI创新教育等系列产品",
		"智慧政务": "云计算基础设施建设和行业智慧应用服务的领先者；公司在全国累计服务190余个智慧城市项目建设和运营，参与18个国家部委级、26个省级和300余个地市区县政务云建设；承建“十二金工程”的9个全国骨干网络建设，参与国家电子政务外网、21个省级和300余个地市区县级电子政务外网建设，助力政府信息化建设向数据赋能、协同治理、智慧决策、优质服务的融慧治理新阶段全面迈进",
		"IPv6": "子公司新华三对IPv6技术有长期积累，并成功参与了教育网IPv6网等IPv6网络建设；公司参股公司比威网络技术有限公司从事IPV6路由器研发工作",
		"光电共封装CPO": "云计算基础设施建设和行业智慧应用服务的领先者；公司全球首发51.2T 800G CPO硅光数据中心交换机，该产品单芯片带宽高达51.2T，支持64个800G端口，并融合CPO硅光技术",
		"交换机": "控股子公司新华三是交换机行业龙头企业；公司在中国以太网交换机、企业网交换机、数据中心交换机市场，分别以 33.8%、35.3%、31.0%的市场份额排名第二",
		"服务器": "全球新一代云计算基础设施建设和行业智慧应用服务的领先者；公司服务器产品包括通用服务器、塑合刀片服务器、关键业务服务器、边缘服务器等；子公司新华三作为数字化解决方案领导者，其服务器以16%的市场份额稳居中国市场第二，其中刀片服务器以54%的市场份额蝉联中国市场第一"
	}
}