{
	"名称": "欣龙控股",
	"code": "000955",
	"全名": "欣龙控股(集团)股份有限公司",
	"地域": "海南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "纺织服饰—纺织制造",
	"业务": "非织造新材料业务、医药健康及消费品业务、投资与贸易业务。",
	"产品": "水刺无纺布、熔纺无纺布、医药代理及配送、家居清洁擦布、一次性棉柔巾、湿巾、天然橡胶、油品、投资业务",
	"概念": "民营医院，海南自贸区，创投，健康中国，军民融合，医疗器械概念，自由贸易港",
	"概念y": "上海自由贸易港-100%  PM2.5-84%  麻纺织-74%  海南-44%  流感-38%  口罩-28%  军民融合-24%  中药-23%  自贸区-22%  医药-18%  壳公司-17%  股权转让-15%  环保袋-11%  军工-10%  5G-10%  海南自由贸易港-10%  苹果产业链-10%  三沙-10%  纺织服装-7%  海南国际旅游岛-6%  壳资源-3%  健康中国-3%",
	"概念详情": {
		"民营医院": "公司完成了对海口新欣华医院有限公司和广东聚元堂医药有限公司的收购。同时在贵州组建了贵州欣龙上医堂医院有限公司和贵州欣龙中医药研究院有限公司。",
		"海南自贸区": "海南本地股，主营水刺、热轧、浆点等无纺布卷材产品及其后加工产品，公司在海南老城经济开发区拥有的近1000亩土地证载尚为工业用地；在联营企业欣龙丰裕实业名下的173亩土地为商住用地。",
		"创投": "2019年12月23日公司公告：海南筑华将向嘉兴天堂硅谷转让其持有的欣龙控股44,590,000股无限售条件流通股(占上市公司总股本的8.28%)。",
		"健康中国": "2017年年报称，公司之前切入的\"大健康、大医疗\"项目目前处于稳步发展阶段，形势向好。主要业务包括中医医疗服务、慢性疾病的传统中医方剂的挖掘和中药制剂的研发和药品贸易等，经营规模逐步增长，报告期营业收入占整体营收比例逐步提升。公司在贵州投资成立的中药研究院深度挖掘中医治疗的机理，发挥传统中医治疗慢性疾病的优势，根据当地传统组方，创新研发出了标本兼治的高血压中药方剂，该方剂有望在2018年度内获得贵州省医院制剂正式批文；同时，该研究院已经在中药研究方面申报了多项国家专利，这些专利目前均处在公示阶段。2015年7月22日公司与财达证券签署了《关于筹划健康养生养老产业并购基金合作框架协议书》。该协议为双方概括性的合作方案，具体合作方式及内容尚需进一步协商，公司将根据进展情况及时披露，欣龙控股在投资者关系互动平台表示，“大健康、大医疗”是公司确定的发展战略。",
		"军民融合": "2017年4月18日公告，公司与中国人民解放军某部队、北京汉麻投资集团有限公司就联合申报“汉麻纤维水刺非织造材料的开发与应用”技术专项，并在军、民用无纺产品与技术方面开展军民融合式科研合作，推动科研成果实现产业化等有关事宜签署合作协议。",
		"自由贸易港": "海南本地股，在海南老城经济开发区的核心区域拥有近千亩土地，距海口市政府不足十公里。该宗土地地处联合国认定的“世界长寿之乡”之一的海南澄迈县。",
		"医疗器械概念": "公司主要经营活动包括医药产品和医疗器械产品的批发、零售。"
	},
	"链接": "http://www.xinlong-holding.com/singlepage.php?tid=5&catid=73",
	"亮点": "我国无纺工业的龙头企业",
	"同业": "无纺布:  金春股份  诺邦股份  玉马遮阳",
	"概念x": "自贸区   工业大麻   电子烟   优化生育（三孩）   养老产业   纺织服装   军民融合   军工   医药   海南概念   流感/口罩   自由贸易港   海南自由贸易港",
	"概念xgb": {
		"自贸区": "海南本地股，主营水刺、热轧、浆点等无纺布卷材产品及其后加工产品，公司在海南老城经济开发区拥有的近1000亩土地证载尚为工业用地；在联营企业欣龙丰裕实业名下的173亩土地为商住用地",
		"工业大麻": "公司研制出的汉麻纤维水剌非织造材料的重要原料为工业大麻纤维，产品具备较好的天然抑菌及透气、透湿性能，可以广泛应用在卫生巾及纸尿裤面层材料以及洁面巾、棉柔巾、洗脸巾产品等卫生用品领域，目前已开始产业化应用，并在积极探索更多可能的应用领域",
		"电子烟": "公司电子烟芯体棉产品已经量产销售",
		"优化生育（三孩）": "公司目前生产自主品牌高品质母婴用干湿两用巾及湿巾类产品，为母亲和婴儿提供健康环保、细腻舒适的擦拭护理体验，自主品牌业务正在积极拓展过程中",
		"养老产业": "公司一直在探索养老领域的业务机会，各个基地生产的高品质无纺布可以用于成人失禁用品，包括成人纸尿裤、成人拉拉裤、成人尿片、护理垫等产品的生产",
		"纺织服装": "国内第一家水刺非织造材料制造商；公司从事高端非织造材料及其终端消费品的研产销，主要产品包括非织造材料水刺无纺布、熔纺无纺布",
		"军民融合": "公司军工产品汉麻无纺材料后加工产品的应用领域还在不断拓展",
		"军工": "公司军工产品汉麻无纺材料后加工产品的应用领域还在不断拓展",
		"医药": "2018年完成了杜仲治本降压片的研究工作，并从贵州省食品药品监督管理局取得“杜仲治本降压片”的医疗机构制剂注册批件，现已经转入生产阶段；已立项了治疗乙肝的重大品种——新九如肝泰胶囊的中药新药的研发计划；组织的柞蚕活性多肽类药物研发目前处公示期并已完成一审答辩",
		"海南概念": "公司业务主要包括非织造新材料业务、医药健康及消费品业务、投资与贸易业务",
		"流感/口罩": "公司可生产用于制作口罩关键滤芯层的高效滤无纺熔喷过滤材料",
		"自由贸易港": "海南本地股，主营水刺、热轧、浆点等无纺布卷材产品及其后加工产品，公司在海南老城经济开发区拥有的近1000亩土地证载尚为工业用地；在联营企业欣龙丰裕实业名下的173亩土地为商住用地",
		"海南自由贸易港": "海南本地股，主营水刺、热轧、浆点等无纺布卷材产品及其后加工产品，公司在海南老城经济开发区拥有的近1000亩土地证载尚为工业用地；在联营企业欣龙丰裕实业名下的173亩土地为商住用地"
	}
}