{
	"名称": "重药控股",
	"code": "000950",
	"全名": "重药控股股份有限公司",
	"地域": "重庆市",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—医药商业",
	"业务": "医药商业、仓储物流、医药工业和研发等业务。",
	"产品": "药品类、医疗器械类",
	"概念": "啤酒概念，统一大市场，冷链物流，创投，创新药，辅助生殖，股权转让(并购重组)，国企改革，回购增持再贷款概念，机器人概念，减肥药，融资融券，三胎概念，深股通，西部大开发，央企国企改革，养老概念，医疗器械概念，医美概念，医药电商，智能物流，智能医疗",
	"概念y": "双百企业-52%  基因工程-45%  重庆国资-41%  摘帽-38%  煤化工-25%  油品升级-22%  业绩预增-18%  医药-17%  氨气-15%  医疗器械-13%  再生医学材料-12%  二胎-10%  优化生育（三孩）-10%  医学美容-10%  生物医药-10%  新冠病毒防治-10%  苹果产业链-10%  医药电商-10%  国企改革-10%  互联网医疗-10%  新冠疫苗-10%  新型病毒防治-10%  两江新区-9%  医药商业-9%  尿素-8%",
	"概念详情": {
		"啤酒概念": "根据2025年6月4日互动易：截至目前公司有经营一款老鹰茶精酿啤酒，公司下属重庆医药集团大健康科技有限公司已取得其全国总经销权。",
		"统一大市场": "2025年7月3日互动易：公司现拥有10个自建省级现代物流基地、160余个各级仓储中心，总仓储面积超过70万平方米，并构建了ERP、SCM、WMS、TMS等物流管理系统，综合运用自动化立体仓库、多层穿梭库、多层密集库、AGV机器人、动力传输线、DPS拣选等物流自动化设备，搭建了数智BI和智慧指挥控制系统等平台。",
		"冷链物流": "2020年7月29日互动平台回复：公司有开展疫苗冷链业务，有专业冷链运输车辆，物流温控系统可以保证疫苗控温条件。",
		"医疗器械概念": "公司完成了重大资产重组工作，主营业务变更为药品、医疗器械的批发与零售。",
		"医药电商": "2025年6月19日互动易：公司已在京东、饿了么、美团平台上开通线上门店，并拓展了抖音及视频号直播等新媒体渠道。通过抖音“和平药房小时达”，微信“和平健康”小程序、“和平药房”公众号/服务号/视频号、“和平新健康”服务号等渠道为顾客提供在线找药购药、患者服务、健康宣教等服务。",
		"股权转让(并购重组)": "2024年6月4日，公司披露了《关于间接控股股东签署《无偿划转协议》暨实际控制人拟发生变更的进展公告》（公告编号：2024-043），公司间接控股股东重庆化医控股（集团）公司于2024年5月31日与中国通用技术（集团）控股有限责任公司签署了关于重庆医药健康产业有限公司（系公司控股股东）的《股权无偿划转协议》，重庆化医控股（集团）公司拟将其直接持有的重庆医药健康产业有限公司的2%股权无偿划转至中国通用技术（集团）控股有限责任公司。《股权无偿划转协议》将在本次划转取得国务院国有资产监督管理委员会、重庆市国有资产监督管理委员会的批复后生效。本次划转完成后，公司控股股东仍为重庆医药健康产业有限公司，间接控股股东将由重庆化医控股（集团）公司变更为中国通用技术（集团）控股有限责任公司，实际控制人将由重庆市国资委变更为国务院国资委。",
		"辅助生殖": "2020年9月16日回复称公司下属湖北鼎康生物科技有限公司主要从事辅助生殖相关业务。",
		"养老概念": "根据2024年12月17日互动易：公司参股重庆优侍养老产业有限公司，其主要从事养老服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"医美概念": "2021年4月20日回复称公司有销售少量注射用肉毒素、医美修复类药妆产品等医美相关产品。",
		"西部大开发": "公司注册地址为重庆市渝北区金石大道303号",
		"创投": "2024年半年报：公司于2019年12月参与投资设立了重庆重药惠生健康产业投资基金合伙企业（有限合伙）（详见公司于2019年8月23日在巨潮资讯网披露的《关于拟参与投资设立健康产业基金的公告》（公告编号：2019-068）、2020年1月10日在巨潮资讯网披露的《关于参与投资设立健康产业基金的进展公告》（公告编号：2020-001））及2022年12月6日在巨潮资讯网披露的《关于参与投资设立健康产业基金的进展公告》（公告编号：2022-109））。公司作为该基金LP持有其99.8%出资份额。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"减肥药": "2025年5月9日互动易：公司经营各类商品品规28万余个，包括药品、医疗器械、特医食品、医美产品等多样化的品种组合，有销售司美格鲁肽、利拉鲁肽等降糖类产品。",
		"创新药": "2025年6月13日互动易：目前公司有经营创新药品的销售，并按十四五战略规划中的“三化”战略之一产品全面化规划指导，持续强化丰富经营产品。",
		"智能物流": "2025年7月3日互动易：公司现拥有10个自建省级现代物流基地、160余个各级仓储中心，总仓储面积超过70万平方米，并构建了ERP、SCM、WMS、TMS等物流管理系统，综合运用自动化立体仓库、多层穿梭库、多层密集库、AGV机器人、动力传输线、DPS拣选等物流自动化设备，搭建了数智BI和智慧指挥控制系统等平台。",
		"回购增持再贷款概念": "2025年7月14日公告，重药控股拟回购资金总额不低于8000万元且不超过10000万元，回购价格不超过6.6元/股，资金来源为公司自有资金及股票回购专项贷款，贷款银行为中国光大银行重庆分行，贷款资金不超过9000万元。",
		"三胎概念": "2025年7月30日互动易：公司有经营多种孕婴幼相关商品，如爱乐维复合维生素、儿童常用药品、维生素类儿童营养产品等",
		"机器人概念": "2025年9月30日互动易：公司下属部分子公司有销售骨科手术机器人相关产品。",
		"智能医疗": "2024年12月11日投资者关系活动记录表：公司高度重视并加强投入数字化建设，拥有数智专业团队200余人，持续提升业务自动化智能化水平，助力公司全业务链效率提升。公司充分利用信息化手段，建设财务系统、审计预警系统、业务系统、物流系统等经营管理系统，促进业务高速发展和创新转型；自建医药电商“重药云商”平台，优化自营B2B平台服务；自建C端平台，为患者提供包括在线问诊、患教直播、在线找药购药等一站式健康服务；依托信息系统持续开展SPD建设项目、输注中心、三方储配服务等为客户提供“医药+互联网”全方位的供应链增值服务。"
	},
	"亮点": "中国通用技术集团旗下，主营中药、麻精药品、医疗器械，国内仅有三家经营麻醉药品和第一类精神药品的全国性批发企业之一",
	"同业": "医药流通:  药易购  百洋医药  达嘉维康  合富中国  国科恒泰  建发致新  嘉事堂  北大医药  南京医药  海王生物  中国医药  瑞康医药  国药一致  国药股份  九州通  上海医药  华东医药",
	"概念xgb": {
		"中药": "公司除经营中药的商业销售外，也通过参股方式进入中药生产板块，公司在重庆拥有一家参股中药配方颗粒的生产企业，目前暂未开始正式生产",
		"体外诊断": "公司体外诊断业务主要通过从事医药流通，为体外诊断产品提供销售渠道，涵盖生化、免疫、分子诊断等领域产品，产品包括各类体外诊断仪器及配套试剂，合作品牌有西门子、迈瑞等",
		"优化生育（三孩）": "控股子公司湖北鼎康生物科技有限公司主要经营辅助生殖技术全过程的医疗耗材和器械，鼎康生物致力打造辅助生殖一站式服务平台，直接服务于医院生殖中心，为中心提供生殖助孕必需的耗材、试剂和设备等产品，并为客户提供相应的技术服务支持",
		"互联网医疗": "西部领先的医药健康产业集团；公司自建医药电商“重药云商”平台，自建C端平台，打通和平到家、在线找药等线上平台，为患者提供包括在线问诊、患教直播、在线找药购药等一站式健康服务；持续开展SPD建设项目、输注中心、三方储配服务、“医+药”健康服务平台等为客户提供“医药+互联网”全方位的供应链增值服务",
		"医药商业": "中国西部规模、综合实力领先的医药商业健康产业集团，药品批发企业主营业务收入排名第 5 位；公司服务于医药全产业链，主营医药商业，在全国多个省市区域市占率名列前茅，在重庆市医疗机构覆盖率居领先地位；旗下和平药房共有零售门店约1000家",
		"养老产业": "公司在养老领域的业务主要是参股重庆优侍养老产业有限公司，其主营居家养老及集中式养老服务及咨询、养老产品开发等",
		"重庆国企改革": "重庆国资委旗下，主营涵盖药品、医疗器械、保健品、化妆品的医院纯销、商业分销、自营零售、终端配送、仓储物流及供应链增值服务；中国三家经营特殊药品的全国性批发企业之一",
		"医药": "全国性医药供应链综合服务；公司，通过参股方式布局医药工业，持有重庆药友制药 38.67% 股份，涉足化学原料药和特色原料药大类，产品包括抗感染类、心血管类、抗肿瘤类原料药以及美洛昔康、丁苯酞等特色原料药，部分产品获美国 FDA、欧盟 EDQM、日本 PMDA 等国际认证，主要销往欧美市场",
		"化学原料药": "全国性医药供应链综合服务；公司，通过参股方式布局医药工业，持有重庆药友制药 38.67% 股份，涉足化学原料药和特色原料药大类，产品包括抗感染类、心血管类、抗肿瘤类原料药以及美洛昔康、丁苯酞等特色原料药，部分产品获美国 FDA、欧盟 EDQM、日本 PMDA 等国际认证，主要销往欧美市场",
		"辅助生殖": "控股子公司鼎康生物主要经营辅助生殖技术全过程的医疗耗材和器械，辅助生殖业务是其重点发展的业务板块；鼎康生物致力打造辅助生殖一站式服务平台，直接服务于医院生殖中心，为中心提供生殖助孕必需的耗材、试剂和设备等产品，并为客户提供相应的技术服务支持",
		"国企改革": "重庆国资委旗下，主营涵盖药品、医疗器械、保健品、化妆品的医院纯销、商业分销、自营零售、终端配送、仓储物流及供应链增值服务；中国三家经营特殊药品的全国性批发企业之一",
		"医美": "有销售少量注射用肉毒素、医美修复类药妆产品等医美相关产品，整体占比较小",
		"新冠病毒防治": "20年1月披露，公司已成立新型肺炎疫情应急指挥部，一是按照卫健委《关于做好新型冠状病毒感染的肺炎药品及物资储备的通知》要求，切实履行中央及地方两级药品和器械储备单位职责，保证紧急情况下的物资调用。二是积极组织物资供应，确保公司包括武汉在内的网络覆盖范围内市民及各大医院口罩、消毒用品，抗病毒颗粒等药品货源及疫情耗材充足",
		"医疗耗材供应链SPD": "国内仅有三家经营麻醉药品和第一类精神药品的全国性批发企业之一，是全国第二大麻精药品批发商；公司依托相关信息化、数据化等多种信息系统，持续开展SPD建设项目、输注中心、三方储配服务、“医+药”健康服务平台等为客户提供“医药+互联网”全方位的供应链增值服务"
	},
	"概念x": "中药   体外诊断   优化生育（三孩）   互联网医疗   医药商业   养老产业   重庆国企改革   医药   化学原料药   辅助生殖   国企改革   医美   新冠病毒防治   医疗耗材供应链SPD"
}