{
	"名称": "佛塑科技",
	"code": "000973",
	"全名": "佛山佛塑科技集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—塑料",
	"业务": "从事各类先进高分子新材料的生产与销售。",
	"产品": "染料系偏光片、碘系偏光片、3D眼镜偏光片、防雾片、防爆膜、粗化膜、金属化膜、BOPA膜、BOPP膜、BOPE膜、透气膜、压花膜、无孔防水透汽膜、贴合布、防水透汽膜延伸品、复合包装布、农用编织布、篷布、彩条布、广告布、辐照管材、新材料母料、功能母料、专用料、功能光切片、共聚改性母料、聚氨酯浇注胶、聚氨酯混炼胶、聚氨酯制品、PVC薄膜、PVC硬片、BOPP合成纸、BOPP光膜",
	"概念": "跨境电商，特高压，OLED，AI眼镜，股权转让(并购重组)，固态电池，国企改革，煤化工概念，宁德时代概念，融资融券，粤港澳大湾区，证金持股，锂电池概念",
	"概念y": "深证成指-100%  中证1000-100%  低密度聚乙烯-87%  融资融券-74%  新能源汽车-45%  新能源-45%  新材料-44%  聚乙烯-40%  广东国资-32%  锂电池薄膜-30%  石墨烯电池-24%  锂电池-22%  石墨烯-19%  聚苯乙烯-18%  新能源电池-15%  三旧改造-14%  特斯拉-14%  物流电商平台-13%  体感控制-12%  聚丙烯薄膜-12%  物流骨干网-12%  聚丙烯-11%  新冠病毒防治-10%  新型病毒防治-10%  流感-10%  快递物流-10%  纤维新材料-10%  特高压-10%  证金持股-10%  深港通-9%  分离膜-9%  双向拉伸聚酯薄膜-8%  跨境电商-8%  OLED-7%  塑料制品-4%  珠三角-0%  低碳-0%",
	"概念详情": {
		"跨境电商": "公司2015年5月26日公告，控股子公司广东合捷国际供应链有限公司拟在其已拥有的广州市南沙区龙穴岛南沙保税物流园区13号地块，投资建设“广州南沙自贸区华南跨境电商园区”项目。",
		"特高压": "2020年4月22日公司在互动平台称：公司瞄准国家电网和南方电网特高压重大项目工程建设需求，中标取得了从2018-2020年期间启动的多个特高压项目的供膜权，包括一带一路国家示范工程的巴基斯坦项目和土耳其项目，以及国网和南网的乌东德项目、陕北-武汉项目、青海-河南驻马店项目、云贵项目等特高压项目。",
		"OLED": "公司官网显示产品包含有3D产品-偏光片，OLED偏光片等。",
		"锂电池概念": "生产经营锂电池隔膜的佛山市金辉高科光电材料股份有限公司是佛塑科技的参股企业。",
		"煤化工概念": "全国唯一的BOPA(双向拉伸尼龙)薄膜生产基地;主要产品为BOPP薄膜、BOPET薄膜、BOPA薄膜、PC人造革等;2017年前三季度销售规模为18.94亿元;毛利率水平为21.17%",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广东省人民政府。",
		"AI眼镜": "根据公司子公司佛山纬达光电材料股份有限公司2024年7月5日互动易回复：公司具备AR/VR眼镜用偏光片的技术及生产能力，产品已批量交付客户使用。",
		"股权转让(并购重组)": "根据2024年11月15日公告，佛山佛塑科技集团股份有限公司（以下简称公司）拟通过发行股份及支付现金的方式向袁海朝、北京华浩世纪投资有限公司等108名交易对方购买其合计所持有的河北金力新能源科技股份有限公司（以下简称标的公司）100%股份（以下简称标的资产），并向公司控股股东广东省广新控股集团有限公司（以下简称广新集团）发行股份募集配套资金（以下简称本次交易）。本次交易预计构成重大资产重组。",
		"固态电池": "2024年11月27日互动易：公司本次拟收购的河北金力新能源科技股份有限公司，其专注于锂电池湿法隔膜研发、生产和销售，其产品广泛应用于各类锂离子动力电池、储能电池和消费电池的生产制造，下游终端领域包括新能源汽车、储能电站、电动工具、3C电子产品等。金力股份始终紧随行业发展的前沿动态，确保在市场竞争中长期保持产品技术优势，持续在锂硫电池隔膜、半固态锂电池隔膜、燃料电池隔膜、固态电解质等方面进行技术布局，如在锂硫电池隔膜领域布局了非对称截硫导锂涂层隔膜、半固态截硫导锂涂层隔膜；在半固态锂电池隔膜方面布局了凝胶电解质涂层隔膜、高导电率固态电解质涂层膜；在燃料电池领域布局了全氟磺酸膜等。",
		"粤港澳大湾区": "公司办公地址：广东省佛山市禅城区轻工三路7号自编2号楼。",
		"宁德时代概念": "根据2024年11月15日公告，标的公司以客户需求为导向，实施服务大客户战略，凭借先进的技术水平、优秀的品质管控能力和稳定的产品供应，经过持续多年的市场开拓，在行业内获得了广泛的市场认可，截至本预案签署日，标的公司已与宁德时代、比亚迪、国轩高科、亿纬锂能、瑞浦兰钧等国内知名锂电池厂商建立了稳定的业务合作关系，并开始向LG化学、韩国SKI、韩国现代等海外新能源电池厂商供货，赢得了良好的口碑和较高的市场占有率。"
	},
	"亮点": "全国唯一的BOPA(双向拉伸尼龙)薄膜生产基地",
	"同业": "薄膜材料:  中仑新材  道明光学  瑞华泰  和顺科技  斯迪克  德冠新材  海优新材  东材科技  赛伍技术  泛亚微透  长阳科技  大东南  菲沃泰",
	"概念xgb": {
		"特高压": "公司的粗化电工膜、耐高温电容器用薄膜等产品，主要应用于特高压输变电工程、电网工程、电容器等领域，主要合作客户是服务国家电网和南方电网的国内外知名的高压电力电容器公司",
		"资产重组": "24年11月，公司拟通过发行股份及支付现金的方式向袁海朝、华浩世纪等108名交易对方购买其合计所持有的金力股份100%股份，并向公司控股股东广新集团发行股份募集配套资金；本次重组处于董事会预案阶段",
		"锂电池": "24年11月，公司拟收购金力股份100%股份，标的公司专注于锂电池湿法隔膜研发、生产和销售，主要产品包括湿法基膜和在湿法基膜基础上进行涂覆加工的涂覆隔膜",
		"OLED": "控股子公司纬达光电主营偏光片和光学薄膜材料的研产销，主要产品为偏光片，其生产的OLED用偏光片产品主要有PMOLED用偏光片、AMOLED用偏光片、高耐久OLED用偏光片",
		"新能源汽车": "24年11月，公司拟收购金力股份100%股份，标的公司专注于锂电池湿法隔膜研发、生产和销售，主要产品包括湿法基膜和在湿法基膜基础上进行涂覆加工的涂覆隔膜",
		"液晶面板/LCD": "控股子公司佛山纬达光电材料股份有限公司主要从事偏光片和光学薄膜材料的研产销，主要产品为偏光片，按照应用领域分为LCD偏光片及眼镜类偏光片，主要应用在工控仪表、汽车仪表盘液晶显示屏、消费类电子产品、3D眼镜、太阳镜等方面，年产量约200万平方米",
		"抗菌面料": "《热塑性聚醚酯弹性透汽防渗阻隔病毒薄膜及其面料的研发和产业化》项目是公司的控股子公司佛山金万达科技股份有限公司对热塑性聚醚酯弹性体薄膜材料及其熔融流延挤出成型加工工艺进行研究，制备出具有阻隔病毒功能的透汽性薄膜，产品为防护服用复合无纺布及其制品",
		"新冠病毒防治": "公司的控股子公司佛山华韩公司生产的透气膜和控股子公司佛山金万达公司生产的无孔防水透气膜及其贴合品，均是下游厂家生产医疗防护服的重要材料"
	},
	"概念x": "特高压   资产重组   锂电池   OLED   新能源汽车   液晶面板/LCD   抗菌面料   新冠病毒防治"
}