{
	"名称": "新大陆",
	"code": "000997",
	"全名": "新大陆数字技术股份有限公司",
	"地域": "福建省",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "智能终端集群和行业数字化集群业务。",
	"产品": "大模型解决方案、大数据框架平台、业务支撑系统",
	"概念": "数字货币，移动支付，电子身份证，AI智能体，DeepSeek概念，ETC，阿里巴巴概念，安防，多模态AI，福建自贸区，海峡两岸，...",
	"概念y": "中证500-100%  深证成指-100%  移动POS机-69%  高速公路-50%  食品安全-47%  NFC-41%  移动支付-37%  食品追溯-35%  3G-25%  农业信息化-25%  厦门自贸区-24%  信息技术-15%  二维码-14%  智慧城市-12%  大数据-11%  IGBT芯片-10%  MSCI-10%  金融IC卡-10%  数字货币-10%  证金持股-10%  车联网-10%  二维码识别-10%  白马股-10%  金融科技-10%  快递物流-10%  彩票-10%  药品信息化追溯-10%  参股新三板-10%  智能识别-10%  国产软件-10%  互联网+-10%  电子政务-10%  深股通-10%  知识产权-10%  融资融券-10%  互联网金融-9%  物联网-7%  安防-6%  ApplePay-6%  福建本地物联网-4%  无人零售-1%  小额贷款-0%  电子商务-0%  网络游戏-0%  深港通-0%  银联-0%  智能交通-0%  电子发票-0%",
	"概念详情": {
		"数字货币": "2025年7月2日公告，公司获取美国MSB牌照，旨在为开展跨境资金业务提供合法准入资质，覆盖货币兑换、汇款、数字货币交易等场景，为对接全球主流金融机构提供基础设施，奠定跨境支付相关业务开展的基础，助力公司全球化战略布局，为实现数字商业领军企业的美好愿景贡献重要力量。",
		"移动支付": "新大陆数字技术股份有限公司的主营业务是主要是通过商户服务平台,为商户提供第三方支付服务、金融服务等商户综合运用服务;为电子支付行业和信息识别行业客户提供终端产品和系统解决方案;为移动通信行业和高速公路行业客户提供软件和系统开发等信息化服务。",
		"电子身份证": "2025年9月1日互动易，新大陆一直致力于“为人赋码，为民服务“，聚焦个人信息保护与数据互通，推出覆盖政务、民生场景的安全产品，构建线上线下融合的“一码通行”身份认证体系，实现跨域数据安全互联，为数字治理提供创新范式。公司拥有多个自主研发的解码芯片，结合人工智能技术在嵌入式系统底层开发与定制剪裁，形成与各行业应用场景深入匹配的智能化硬件产品与解决方案。截止目前，新大陆自研的基于网络可信数字身份认证的系列应用产品和二维码场景应用解决方案，先后在国内十多个城市、运营商、银行以及行业企业内提供落地部署，为可信数字身份提供安全交互能力。",
		"物联网": "公司以物联网为主线，实现“一主”(物联网感知识别核心技术、物联网关键产品)“两翼”(物联网应用与物联网商业模式创新)核心竞争力与产业优势。公司主要提供专业化信息识别、电子支付、移动通信支撑、高速公路信息化服务和产品；形成从芯片、终端、软件系统的完整产业链技术能力以及在电信、金融等核心行业应用经验。二维码技术方面形成完备的自主技术和产品，处于国际领先地位。",
		"智慧城市": "公司已成为全国少有的能同时为高速公路行业提供功能齐全的收费业务支撑系统、监控与通讯系统、办公自动化系统（OA）、统一数据中心和综合应用平台（DCAP）、综合业务与服务管理系统的系统承包商和解决方案提供商。",
		"安防": "公司已成为全国少有的能同时为高速公路行业提供功能齐全的收费业务支撑系统、监控与通讯系统、办公自动化系统（OA）、统一数据中心和综合应用平台（DCAP）、综合业务与服务管理系统的系统承包商和解决方案提供商，核心业务正在从省内逐步走向其他省份。",
		"互联网金融": "根据2023年年报，公司旗下网商小贷公司、网商保理公司、网商融担公司和洲联信息公司以金融科技和大数据分析为核心工具，以小微经营贷款产品为主、综合消费贷为辅的产品形态，基于商户服务平台的客群及数据资源优势，为小微企业主、个体工商户和个人消费者提供小微信贷、保理融资等普惠金融服务，为金融机构和商户服务机构提供一站式小微金融全流程解决方案等金融科技服务。",
		"无人零售": "在RFID(无线射频识别技术)和IC设计领域上具有研发优势,在零件或装置上的技术已成熟。",
		"芯片概念": "公司拥有自主研发的二维码（条码）解码芯片，在条码识读产品、整体解决方案上具备较强市场竞争力，产品类别包括数据识读引擎、扫码枪、PDA及固定式扫描器等，适用于移动支付、O2O、电子检票、零售、快递、移动医疗等诸多应用场景。生产方面，主要采用委托加工方式；销售方面，国内产品的销售包括直销和渠道销售，海外产品的销售主要通过新大陆欧洲公司、新大陆北美公司和新大陆中国台湾公司进行。",
		"数字乡村": "数字乡村方面，公司控股子公司益农公司，被广东省农业农村厅遴选为唯一一家全省“信息进村入户工程”的运营商，承担广东益农信息公共服务平台的搭建与运营，协助政府完成全省19,733个益农信息社的建设与运营等工作，向广大农户提供公益服务、便民服务、电子商务服务和培训体验服务。",
		"ETC": "2019年6月18日互动平台称公司为高速公路行业提供收费系统、监控系统、通信系统、办公自动化系统、统一数据中心、综合业务云服务平台和高速公路信息化综合解决方案。目前公司正积极参与ETC改造项目",
		"人脸识别": "公司陆续推出FPOS系列F7人脸识别受理终端、CPOS系列X3/X5智能一体化收银终端、VB72/VB73云音箱等多款新品",
		"食品安全": "根据2023年4月29日公告：近年来，食品安全事件频发，公司积极研究并推出应用于食品安全等改善民生的各种应用，如动物疾病追溯系统、肉菜溯源系统等，并在国内多个领域、省份得到应用，为消费者构建一个健康安全的环境，尽到企业应有的社会责任。",
		"乡村振兴": "2019年年报披露：公司以服务我国数字乡村建设为核心任务，积极履行广东省信息进村入户工程运营商的相关职责，持续优化平台建设，推出“广东益农信息公共服务平台”3.0版本，向广大农户提供公益服务、便民服务、电子商务服务和培训体验服务。公司荣获2019品牌农业影响力十大“乡村振兴典范”。",
		"鸿蒙概念": "据公司公告，公司于近日加入开源基金会孵化及运营的开源项目――OpenHarmony(“开源鸿蒙”)项目群，并成为OpenHarmony项目群A类候选捐赠人。公司本次成为OpenHarmony项目群成员和A类候选捐赠人，表明了开源基金会及各生态伙伴对公司的认可，有利于公司联合生态合作伙伴实现资源共享，加强公司技术实力，增强公司核心竞争力，进一步巩固公司在数字中国新型基础设施建设上的身位和先发优势。",
		"华为鲲鹏": "公司人工智能平台获得了华为昇腾认证；公司文旅大数据分析平台、公司PaaS平台以及订单中心等产品均获得了华为鲲鹏认证。当前公司子公司福建新大陆软件工程有限公司与华为在大数据、人工智能、云计算等领域开展深度合作",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"华为概念": "公司人工智能平台获得了华为昇腾认证；公司文旅大数据分析平台、公司PaaS平台以及订单中心等产品均获得了华为鲲鹏认证。当前公司子公司福建新大陆软件工程有限公司与华为在大数据、人工智能、云计算等领域开展深度合作。",
		"人工智能": "公司持续加大研发投入，聚焦人工智能和大数据等前瞻性技术研究，在人脸识别、活体检测、边缘计算、大数据分析、区块链等领域取得一定突破性的技术成果。公司人工智能平台获得了华为昇腾认证；公司文旅大数据分析平台、公司PaaS平台以及订单中心等产品均获得了华为鲲鹏认证。当前公司子公司福建新大陆软件工程有限公司与华为在大数据、人工智能、云计算等领域开展深度合作。",
		"数据要素": "2023年10月30日互动易：公司持续关注数据要素相关政策及制度的出台，致力于线下商业的数字化服务，为中小微商户提供从支付、营销、ERP到金融科技的完整的一站式解决方案。目前公司已经有1,500万的支付用户，其中超300万的商户使用了公司的综合服务，已形成一定的商户基础和商户画像。同时公司已具备了一定的数据清洗、分析和变现的能力，未来将持续深挖商户数据价值。",
		"多模态AI": "2023年6月26日互动易：公司和中科院自化所早在2021年年底就开始了关于紫东太初多模态大模型的合作，新大陆是紫东太初创始合作伙伴之一，也是联盟的首批成员单位。紫东太初是一个覆盖了语言、音频、视频等多模态的大模型，目前主要应用在感知AI和认知AI两大场景。在感知AI维度，公司主要基于大模型的海量数据，通过提取，蒸馏和剪枝的方式，在深耕的垂直场景里进行优化，形成垂直场景应用的小模型，实际效果来看，小模型应用的泛化性非常好，这也帮助公司在中国铁塔的相关算法项目上取得了比较好的进展。",
		"福建自贸区": "公司办公地址处于福建省福州市马尾区儒江西路1号新大陆科技园",
		"数字经济": "2023年5月24日互动易：公司是“数字中国”前身“数字福建”建设的重要参与者和见证者，也是数字中国建设的长期实践者，在数字经济蓬勃发展的今天，二维码成为了人类从物理世界走向数字世界的核心载体和入口，并渗透到生活的方方面面。数字人民币、可信数字身份作为数字经济、数字中国的两大核心基础要素，是“一码通行”时代的实践应用，也是公司的优势和战略布局方向。作为中国最早涉足条码识读领域的企业，公司于1997年开始相关条码技术研究，并于2010年发布了拥有完全自主知识产权的全球首颗二维码解码芯片，公司在条码识读、二维码识读、条码支付等领域持续创新，业务遍及全球70多个国家和地区，POS销量入围全球前三、识读类产品销量进入全球前五，有力推动了我国金融支付从“卡支付”时代向“码支付”时代的跨越式发展。",
		"跨境支付(CIPS)": "根据2025年5月14日互动易：在跨境支付方面，2024年公司与六大国际信用卡组织保持深度合作，将外币受理网络拓展至全国331座城市及12个重点行业，既为外籍来华人士和跨境客户打造了更加便捷、安全的支付环境，也为国内外企业提供了多元化的外卡受理服务，全年累计交易规模突破1.2亿元人民币。在海外收单方面，公司已经具备海外商户资源优势+银行合作伙伴基础，并将在相关地区开展支付牌照申请和注册，并针对海外市场的监管要求、消费者习惯和商业环境进行优化，为中国出海企业和海外本地商户提供完善且多样的支付解决方案。",
		"机器视觉": "2022年9月15日互动易：公司是一家拥有物联网设备、系统平台及大数据应用全产业链能力的数字化服务商。公司自2017年开始致力于机器视觉领域的技术研发与产品落地，自研AI+4G/5G的云智能汽车玻璃制造检测与追溯系统在工业场景中实现应用，并入选了全球工业互联网大会《工业互联网融合创新应用白皮书》及中国工业报2021“制造基石”优选榜。公司积极布局OpenHarmony领域，成为开放原子开源基金会OpenHarmony项目群成员和A类候选捐赠人，深度参与开源鸿蒙工业项目（简称“OHI项目”），为生态合作伙伴提供机器视觉与智能终端解决方案。",
		"区块链": "根据2025年6月24日互动易：公司基于自研的新链基础能力平台，可为数字资产发行流转提供支撑，并参与中央网信办国家区块链创新应用试点，提供跨境电商区块链溯源、社区证明区块链管理、预付卡区块链监管、工程电子招投标区块链存证等，围绕数字政务、金融、溯源等主要行业开展应用试点。",
		"云计算": "2023年年报，公司依托支付服务、金融科技服务两项核心的通用类SaaS业务搭建商户服务平台，联合各垂直类SaaS合作伙伴，通过云化的方式为中小微商户提供包括支付、ERP、营销、金融等各项支撑的一站式经营服务。",
		"DeepSeek概念": "2025年2月11日官微消息,新大陆是集智能终端研发、大数据处理及数据场景运营于一体的数字化服务提供商,积极开展与先进技术合作伙伴的合作,已于2024年成功通过API接口方式接入了Deepseek、科大讯飞、阿里云千问、豆包等众多知名AI大模型平台。",
		"AI智能体": "根据2025年5月16日业绩说明会：公司在AI布局的三个核心理念是利用智能体帮助商户开源（增收）、降本和增效。从去年开始，公司自主研发了智能体的中台，聚合多个多模态的大模型，同时结合商户数据，训练自己的智能体。目前已经有三个智能体发布，主要围绕商户审核、合规反洗钱以及AI客服等方面，进行内部降本增效。",
		"蚂蚁金服概念": "根据2025年5月16日互动易：新大陆旗下的星驿付与慧徕店作为支付宝“碰一下”的首批合作伙伴，积极推动该技术在全国多省市落地，在餐饮、零售等高频交易场景铺设了超20万台“碰一下”设备，更是在2024年9月份支付宝“碰一下”全国服务商先峰赛中斩获“第一名”的荣誉。双方合作深化“支付+”生态，通过“碰一下”技术实现会员支付、领券核销、积分兑换等多元化营销功能，推进支付服务场景化，助力商户数字化升级，实现从设备销售、活跃奖励、头部奖励、收单手续费到额外增值服务等多元化收益。",
		"海峡两岸": "公司办公地址：福建省福州市马尾区儒江西路1号新大陆科技园。",
		"阿里巴巴概念": "2025年6月24日互动易：公司已与阿里云计算有限公司签署深度合作协议，整合优势资源推进AI大模型与公共云合作项目，探索大模型在支付行业营销、风控等场景的技术应用，基于支付行业痛点，联合研发基于AI大模型的新产品或服务，同步探索AI与支付融合的标准规范，提升行业技术水平与竞争力。"
	},
	"亮点": "金融税控收款机第一品牌，商户物联网龙头企业",
	"同业": "支付系统:  新国都  兆日科技  创识科技",
	"概念xgb": {
		"华为产业链": "集智能终端、大数据处理能力、数据场景运营能力为一体的数字化服务商；全资子公司支付技术公司与中软国际在OpenHarmony能力构建、服务构建等方面就技术互补、商业共赢等方向进行合作；控股孙公司思必拓公司与煤科院北京分公司在北京签订了《关于OpenHarmony在煤炭行业应用的合作开发框架协议》，双方基于自身的核心优势以及行业特性，共同参与和开发国产化芯片以及OpenHarmony生态的技术在煤炭行业的产业化应用",
		"国产软件": "新大陆软件公司是通信行业领先的数智化资产建设服务运营商，主要在运营商领域为客户提供企业级大数据、云计算、人工智能等平台、产品、服务，以及业务运营、网络支撑等方面的行业整体解决方案，主要产品线包括数海大数据框架平台、灵霄容器云平台、人工智能平台、分布式内存数据库等基础产品、客户关系管理系统（CRM）、业务支撑系统、大数据处理及可视化平台等",
		"金融科技": "唯一的总行级数字人民币支付受理系统建设外包服务商及核心智能POS提供商；公司为中小微商户提供聚合支付、ERP、营销和金融等数字化服务；国通星驿公司是拥有全国性银行卡收单业务牌照的第三方支付机构，主要商户服务平台有“星POS”、“星驿付”及“邮驿付”；网商小贷公司、网商保理公司、网商融担公司和洲联信息公司为小微企业主等提供小微信贷、保理融资等服务，为金融机构等提供一站式小微金融全流程解决方案等金融科技服务",
		"人工智能": "公司构建了拥有自主知识产权的人工智能服务平台，凭此多次斩获省级人工智能产业荣誉，手握超 30 项已授权专利 ；公司与中科院自动化所等合作，接入 DeepSeek 等主流大模型，在感知 AI、认知 AI 场景多点开花，打造政企 AI 助手服务运营商，落地安防、教育等领域；探索 AI 在数字人民币智能合约应用",
		"移动支付": "聚焦条码识别和电子支付领域，以智能POS、新型扫码POS等多种终端为载体，为商户提供业务服务；公司在条码技术、识读产品和整体解决方案上具有较强的市场竞争力，适用于移动支付、物流快递、智能制造、电子检票、零售商超、医疗健康、特种作业等诸多应用场景",
		"人脸识别": "19年10月，重磅推出“刷脸POS”——人脸识别受理终端FPOS F7，FPOS F7是业界首款采用人脸识别线下支付安全应用技术进行设计的“刷脸POS”",
		"物联网": "领先的数字化解决方案提供商；公司拥有完整的物联网产业链能力，依靠自主创新形成的产业核心技术、行业专家与产业竞争优势，在物联网的信息识读、信息传输、信息智能处理等产业环节中，均具备突出的技术、产品和服务能力，在物联网应用推进和商业模式创新方面，公司充分发挥技术和行业的交叉优势，具备较强的可承载分布式算力的智能终端创新能力",
		"大数据": "集智能终端、大数据处理能力、数据场景运营能力为一体的数字化服务商；公司具备大数据处理和分析能力，拥有海量高频数据资源，在智能识别、智能交通等领域有数据积累，旗下新大陆软件入选《数据治理产业图谱3.0》，还联合客户在数据资产和行业数据智能应用方面获“星河”案例奖",
		"智慧城市": "公司通过提供高速公路信息化系统、CTID 网证安全二维码系统及专用验码模组，以及智能交通解决方案（如智慧停车、车载计算机），为城市治理、公共服务和交通管理提供数字化支持",
		"电子发票": "子公司福建新大陆自动识别技术有限公司携手支付宝推出 “新大陆开票助手” 套件，其打造的场景 SaaS 聚合平台和 “慧徕店” 场景开放平台可为商户提供电子发票服务，并且公司与百望金赋、支付宝合作推出了闪电开票产品",
		"机器视觉": "公司致力于机器视觉与人工智能领域的技术研发与沉淀，拥有完全自主知识产权的二维码解码芯片以及技术，22年年完成视觉软件架构设计并推出首款视觉软件产品，用于非定尺识别及小样本不良品学习",
		"智能制造": "公司致力于机器视觉与人工智能领域的技术研发与沉淀，拥有完全自主知识产权的二维码解码芯片以及技术，22年年完成视觉软件架构设计并推出首款视觉软件产品，用于非定尺识别及小样本不良品学习",
		"数字经济": "数字化服务商，公司在数字支付、智能感知识别领域有全系列产品和创新能力，是全球首颗二维码解码芯片拥有者，聚焦数字商业、数字人民币等赛道，提供全场景数字化解决方案，推动线下商业场景、制造业等数字化转型升级",
		"食品安全": "在食品安全溯源行业有近 20 年经验，首创 “主体追溯” 模式，将身份识别等功能聚合于一张二维码，以 “人” 为节点进行追溯，实现追溯链条从源头到餐桌全覆盖；打造了农产品电子批发平台和 “银杏链” 饭店餐饮业食安供应链服务平台，运用大数据技术，使农业等相关政府主管部门能实时获取并分析数据，便捷实现线上监管",
		"华为昇腾": "公司人工智能平台获得了华为昇腾认证",
		"跨境支付": "公司目前正加速海外牌照及账户体系布局，在香港及美国设立子公司香港星驿支付公司及NovaPay，已成功获批MSB牌照，并筹备MSO牌照申请；同时公司持续推进跨境B2B、海外收单等产品和渠道建设，在福建、广东、浙江等对外贸易活跃、具备跨境支付产业基础的优势省份加速布局",
		"电子身份证": "公司是网证产业链领军者，研发出全球首颗数字公民安全解码芯片，也是公安部 CTID 平台核心安全芯片供应商，其电子身份证扫码模组及系列产品已成功应用于多场景身份核验",
		"数字乡村": "数字化服务商；在农业农村数字化建设层面，公司以数字乡村和数字食安建设为核心任务，携手福建、广东、浙江、江苏等地政府部门，开展乡村场景数字化建设，先后中标数字鸾凤智慧农业平台建设服务、数字大竹智慧乡村国家试点平台、福建“农业云131”延伸工程等项目；旗下溯源公司致力于布局农产品贸易产业互联网，搭建了农产品从批发到零售各个环节的产业生态体系",
		"ETC": "公司目前正参与高速公路ETC改造项目",
		"数字人民币": "数字化服务商；作为数字人民币产业联盟理事长单位，公司持续致力于提升产业联盟的影响力和感召力，并持续夯实公司在数字人民币硬件、软件以及场景建设三个维度的综合实力，通过持续输出支持受理数字人民币的数字支付终端以及参与银行的跨境支付系统建设，助力数字人民币国际化，公司已经先后在新加坡、中国香港、中国澳门等地协助相关银行搭建数字人民币支付跨境受理系统",
		"华为鸿蒙": "集智能终端、大数据处理能力、数据场景运营能力为一体的数字化服务商；公司积极布局OpenHarmony领域，成为开放原子开源基金会 OpenHarmony项目群成员和A类候选捐赠人，深度参与开源鸿蒙工业项目（简称“OHI项目”），为生态合作伙伴提供机器视觉与智能终端解决方案",
		"华为云·鲲鹏": "公司人工智能平台已通过鲲鹏技术认证与华为技术认证，支持主流国产操作系统及国产数据库；公司文旅大数据分析平台、公司PaaS平台以及订单中心等产品均获得了华为鲲鹏认证",
		"人工智能大模型": "参与“紫东太初”多模态大模型研发，通过数据蒸馏形成垂直行业算法模型，嵌入自研 AI 视频边缘计算网关，应用于行人、烟火检测等场景；其人工智能服务平台支持可视化建模与导航式建模，在智能财务领域实现票据多模态信息精准抽取，并获福建省人工智能产业发展项目“软件优质产品”荣誉；边缘终端产品可搭载DeepSeek-R1优化版本",
		"多模态": "公司大模型主要应用在感知AI和认知AI两大场景，公司与中科院自动化研究所紫东太初大模型、清华大学ChatGLM开源模型、百川智能开源模型合作，在提升既有神经网络模型准确率的同时，实现对新任务的快速训练支持，缩短开发周期",
		"区块链": "公司基于自研的新链基础能力平台，可为数字资产发行流转提供支撑，并参与中央网信办国家区块链创新应用试点，提供跨境电商区块链溯源、社区证明区块链管理、预付卡区块链监管、工程电子招投标区块链存证等，围绕数字政务、金融、溯源等主要行业开展应用试点"
	},
	"概念x": "华为产业链   国产软件   金融科技   人工智能   移动支付   人脸识别   物联网   大数据   智慧城市   电子发票   机器视觉   智能制造   数字经济   食品安全   华为昇腾   跨境支付   电子身份证   数字乡村   ETC   数字人民币   华为鸿蒙   华为云·鲲鹏   人工智能大模型   多模态   区块链"
}