{
	"名称": "浪潮信息",
	"code": "000977",
	"全名": "浪潮电子信息产业股份有限公司",
	"地域": "山东省",
	"分类": "超大盘股",
	"财务": "所属申万行业：计算机设备",
	"行业": "计算机—计算机设备",
	"业务": "服务器等云计算基础设施产品的研发、生产、销售。",
	"产品": "服务器及部件、IT终端及散件",
	"概念": "液冷服务器，英伟达概念，国产操作系统，2024三季报预增，AIGC概念，百度概念，车联网(车路协同)，地方国企改革，东数西算(算力)，抖音概念，国企改革，...",
	"概念y": "中证500-100%  深证成指-100%  数字丝绸之路-64%  去IOE-45%  融资融券-25%  边缘计算-18%  云计算-18%  超级计算机-15%  WAPI-14%  MSCI-12%  OGS触控屏-12%  触摸屏-11%  航天军工-10%  工业互联网-10%  工业4.0-10%  路由器-10%  GPU-9%  人工智能-8%  深股通-7%  山东国资-7%  国企改革-7%  网络安全-6%  亚马逊-6%  TMT-5%  电子政务-5%  宽带中国-5%  国产软件-4%  智慧城市-4%  云计算数据中心-3%  独角兽-3%  电子发票-3%  软件-3%  国产操作系统-2%  网络游戏-2%  智能路由器-2%  深港通-1%  大数据-1%  透明计算-0%",
	"概念详情": {
		"液冷服务器": "据2022年年报：2022年，浪潮信息将“Allin液冷”纳入公司发展战略，全栈布局液冷，发布全栈液冷产品，实现通用服务器、高密度服务器、整机柜服务器、AI服务器四大系列全线产品均支持冷板式液冷，并提供液冷数据中心全生命周期整体解决方案。",
		"英伟达概念": "据公司官方帐号“浪潮企业解决方案”2022年8月5日发文：浪潮AIStation与NVIDIAAIEnterprise共同合作。双方共同打造的方案，将以浪潮AIStation突出的调度、管理和监控能力进一步释放NVIDIAAIEnterprise卓越的AI开发和部署能力，轻松解决数据存储、算力和任务调度、集群运维等问题。",
		"国产操作系统": "关键应用主机业务都在浪潮信息，主要包括K1、M13，所用操作系统为浪潮自主研发的UNIX操作系统。",
		"智慧城市": "2017年9月，浪潮首办首届人工智能计算大会，围绕AI计算创新主题，海内外20余位AI领域专家现场研讨并分享AI在互联网、云计算、超算、安防、医疗、能源、电商、智慧城市等行业的创新实例，共展创新愿景并实现跨学科交流进步。",
		"人工智能": "公司在国内人工智能计算领域的市场份额超过60%，为百度、阿里巴巴、腾讯、奇虎、科大讯飞、Face++等国内知名AI相关企业提供计算力支撑。公司在互动平台上表示，2017年5月，浪潮携手NVIDIA在GTC大会期间发布了加速人工智能计算的超高密度服务器AGX-2，它将是全球首款在2U空间内高速互联集成8颗最高性能GPU加速器的服务器，将全面加速人工智能和科学工程计算等领域的研究应用效率。",
		"抖音概念": "公司在国内人工智能计算领域的市场份额超过60%,在Tier1大型互联网企业份额超过90%,为百度、阿里巴巴、腾讯、京东、网易、奇虎、科大讯飞、搜狗、今日头条、Face++等国内知名AI相关企业提供计算力支撑，帮助客户在语音、图像、视频、搜索、网络等方面取得数量级的应用性能提升。",
		"数据中心": "2019年配股说明书披露：公司提供面向云数据中心基础架构的产品及解决方案，重点发展整机柜、超密度等各类形态的云服务器。",
		"东数西算(算力)": "公司是全球领先的服务器厂商，为云计算、人工智能、大数据、5G等应用场景提供专业高效的计算力平台。公司已发布专为5G时代的各类边缘计算应用所设计的服务器，未来，公司将持续开发面向不同应用场景的边缘计算服务器及其解决方案。",
		"国资云": "公司实控人为山东省人民政府国有资产监督管理委员会。公司是全球领先的数据中心IT基础架构产品、方案和服务提供商，以“智慧计算”为战略，通过“硬件重构+软件定义”的算力产品和解决方案、构建开放融合的计算生态，为客户构建满足多样化场景的智慧计算平台，全面推动人工智能、大数据、云计算、物联网的广泛应用和对传统产业的数字化变革与重塑。",
		"元宇宙": "2022年3月17日，公司重磅发布首款元宇宙服务器MetaEngine，为元宇宙数字空间的创建和运行提供强大算力。",
		"信创": "全国最大的服务器制造商和服务器解决方案提供商。浪潮GSCloud大型企业云ERP，基于微服务、DevOps、容器化等云原生技术研发，支持私有云、公有云、混合云部署，全面适配信创环境，提供完整国际化组件和全新用户体验。",
		"AIGC概念": "浪潮信息发布了业内首款元宇宙服务器MetaEngine，单台MetaEngine即可支持256位元宇宙架构师协同创作，每秒AIGC2000个数字场景，1000位VR/AR用户共享10K超高清3D数字世界顺畅体验。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府国有资产监督管理委员会。",
		"百度概念": "据官微：2月20日，浪潮信息与百度联合宣布，浪潮AI服务器将支持百度“文心一言”(英文名：ERNIEBot)。",
		"算力租赁": "根据2022年年度报告：公司为客户提供更先进的云计算、大数据、人工智能、边缘计算等各类创新产品和解决方案，在算力方面，通过场景优化设计形成了丰富的产品线，涵盖计算型、存储型、多节点、关键应用、整机柜等各类服务器，支持全场景高效计算",
		"无人驾驶": "公司官网2023年5月25日披露：浪潮首款智能域控制器EIS400重磅发布，为智能驾驶提供数据中心级强大、安全、高效的车载边缘算力。EIS400支持业界最多的摄像头、雷达、惯性导航接口，涵盖了自动驾驶出租车、自动驾驶公交、自动驾驶卡车、载物无人车等各类自动驾驶场景的算力需求。同时，浪潮信息还发布了首个自动驾驶计算框架AutoDRRT（AutonomousDrivingDistributedRobustReal-Time），基于高度开放的EIS400，可为用户提供自动驾驶感知、规划决策、控制算法API接口、计算并行与加速模块和开发工具，加速智能驾驶行业快速发展。",
		"车联网(车路协同)": "2024年6月21日互动易回复：公司与合作伙伴联合发布的首款路侧边缘计算单元RSCU，已在北京建成的首个自动驾驶L2~L4测试路段进行部署。公司将持续致力于底层硬件开发，继续联合合作伙伴打造车路云一体化生态，共同围绕应用场景进行优化，加速智慧交通多场景落地。",
		"2024三季报预增": "公司预计2024-01-01到2024-09-30业绩：净利润125000万元至135000万元,增长幅度为61.34%至74.24%,基本每股收益0.8491元至0.9170元;上年同期业绩:净利润77477万元,基本每股收益0.4942元;"
	},
	"概念z": "AI服务器龙头",
	"备注": "公司作为自主CPU核心标的和自主整机主要供应商，稀缺性明显，维持买入评级",
	"链接": "",
	"亮点": "中国最大的服务器制造商和服务器解决方案提供商",
	"同业": "服务器:  拓维信息  高新发展  工业富联  软通动力  中国长城  中科曙光  神州数码",
	"概念x": "边缘计算   人工智能   云计算数据中心   山东国企改革   智慧安防   智能制造   工业互联网   数字经济   MSCI   国产操作系统   信创   国资云   元宇宙   东数西算/算力   AIGC概念   国企改革   服务器   人工智能大模型   英伟达概念",
	"概念xgb": {
		"边缘计算": "国内服务器研发生产龙头企业；定位全球领先的IT基础架构产品、方案及服务提供商，业务覆盖计算、存储等关键领域，提供云计算、大数据、人工智能、边缘计算等在内的全方位数字化解决方案",
		"人工智能": "公司在人工智能服务器领域的市占率位居全球AI服务器市场第一，在中国市场份额已连续五年保持50%以上；公司在人工智能领域走在业界前列，在突破AI核心技术的同时，完成了在硬件、平台、管理和框架等四个层面的业务布局；公司发布的AIStation人工智能开发平台，为AI研发构建敏捷高效的一体化AI开发平台，为AI研发提供极致高性能的计算力支撑",
		"云计算数据中心": "全球前三的服务器供应商，国内服务器龙头；全球5家掌握高端服务器、大型存储、关键数据库等高端信息化核心装备核心技术的厂商之一，业务定位于云计算IaaS层，具备从芯片、整机到操作系统、数据库的全栈技术能力",
		"山东国企改革": "山东省国资委旗下；公司是全球领先的IT基础设施产品、方案和服务提供商，为客户提供先进的云计算、大数据、人工智能、边缘计算等各类创新产品和解决方案",
		"智慧安防": "与海康威视合作，基于国内外市场需求，提供丰富的安防信息化联合解决方案",
		"智能制造": "全球领先的IT基础设施产品、方案和服务提供商；公司M81工业互联网平台定位于以物联网为基础，以数据为核心，利用云计算、人工智能等技术，实现海量异构工业数据集成，帮助企业构建业务智能创新系统，支持新模式、新业态，实现企业数字化转型；从平台架构来看，M81工业互联网平台主要分为数据采集平台层、云基础设施层、应用与服务开发平台层、应用服务层四层",
		"工业互联网": "全球领先的IT基础设施产品、方案和服务提供商；公司M81工业互联网平台定位于以物联网为基础，以数据为核心，利用云计算、人工智能等技术，实现海量异构工业数据集成，帮助企业构建业务智能创新系统，支持新模式、新业态，实现企业数字化转型；从平台架构来看，M81工业互联网平台主要分为数据采集平台层、云基础设施层、应用与服务开发平台层、应用服务层四层",
		"数字经济": "全球领先的IT基础架构产品、方案及服务提供商；公司业务覆盖计算、存储、网络三大关键领域，提供云计算、大数据、人工智能、边缘计算等在内的全方位数字化解决方案",
		"国产操作系统": "全球 5 家掌握高端服务器、大型存储、关键数据库等高端信息化核心装备核心技术的厂商之一，具备从部件、整机到操作系统、数据库的全栈技术能力；OCP、 ODCC、 Open19 全球三大开放计算组织的核心成员",
		"信创": "全球领先的IT基础架构技术、产品、方案和服务供应商；浪潮GS Cloud大型企业云ERP，基于微服务、DevOps、容器化等云原生技术研发，支持私有云、公有云、混合云部署，全面适配信创环境，提供完整国际化组件和全新用户体验",
		"国资云": "实控人山东省国资委；公司是国内领先的云计算核心装备与数据中心整体解决方案供应商，已形成具有自主知识产权、涵盖高中低端各类型服务器的云计算Iaas层系列产品，全球公有云服务器市场份额第一",
		"元宇宙": "全球领先的IT基础架构产品、方案及服务提供商；公司元宇宙服务器MetaEngine具备生成虚拟内容（AIGC）的计算能力；AIGC生成的内容包括文本、语音、2D3D图片、视频等，元宇宙服务器MetaEngine作为元宇宙生态的底层算力支撑平台，对于内容生成的全流程的计算能力需求都可满足，单台MetaEngine即可支持256位元宇宙架构师协同创作，每秒AIGC2000个数字场景，1000位VR/AR用户共享10K超高清3D数字世界顺畅体验",
		"东数西算/算力": "全球领先的IT基础设施产品、方案和服务提供商，全栈AI计算方案提供商，可提供智算基础设施、大模型、大数据分析等方向的AI一体化全栈解决方案；在算力方面，公司在人工智能计算领域完成了在硬件、平台、管理和框架等四个层面的业务布局；在算法方面，“源”发布全新技能模型，包括对话模型、问答模型、翻译模型、古文模型，加速行业应用落地；在数据基础设施方面，浪潮存储持续完善产品布局，重点打造集中式存储、备份和归档存储等平台型产品",
		"AIGC概念": "公司在AIGC已从算力、算法和应用三个方面进行布局和长期研发投入，其中源1.0大模型也是预训练巨量自然语言模型；公司发布的巨量模型“源1.0”的4个技能大模型，分别为对话、问答、翻译和古文，可直接应用于人机交互、知识检索、语言翻译和文学创作等领域",
		"国企改革": "山东省国资委旗下；公司是全球领先的IT基础设施产品、方案和服务提供商，为客户提供先进的云计算、大数据、人工智能、边缘计算等各类创新产品和解决方案",
		"服务器": "国内服务器行业龙头，少数几家掌握高端服务器、大型存储等高端信息化核心装备技术的厂商之一；公司服务器、存储产品市场占有率持续保持全球前列：2023年Q1，服务器继续保持中国第一；2023年Q1，存储装机容量位列全球前三、中国第一；2022年，人工智能服务器连续3年全球第一，连续6年保持中国第一；2022年，边缘服务器市占率54.7%,连续三年保持中国第一",
		"人工智能大模型": "公司在AIGC已从算力、算法和应用三个方面进行布局和长期研发投入，其中源1.0大模型也是预训练巨量自然语言模型；公司发布的巨量模型“源1.0”的4个技能大模型，分别为对话、问答、翻译和古文，在各自的细分领域精度业界领先，对话模型打榜CUGE两项榜单均位居榜首，翻译模型打榜业内权威WMT数据集及CUGE两项榜单均位居榜首",
		"英伟达概念": "浪潮AIStation与NVIDIA AI Enterprise共同合作；双方共同打造的方案，将以浪潮AIStation突出的调度、管理和监控能力进一步释放NVIDIA AI Enterprise卓越的AI开发和部署能力，轻松解决数据存储、算力和任务调度、集群运维等问题"
	}
}