{
	"名称": "天保基建",
	"code": "000965",
	"全名": "天津天保基建股份有限公司",
	"地域": "天津市",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "房地产—房地产开发",
	"业务": "房地产开发、物业出租、物业管理等业务。",
	"产品": "房地产开发、物业出租管理、酒店运营管理",
	"概念": "天津自贸区，物业管理，京津冀一体化，2025中报预增，参股券商，大飞机，国企改革，融资融券，养老概念",
	"概念y": "中证1000-100%  西部开发-70%  天津滨海-45%  天津国资-42%  天津本地-39%  天津自贸区-39%  京津冀-32%  大飞机-31%  房地产-23%  环渤海-21%  自贸区-17%  天津国企改革-16%  工业地产-14%  参股券商-11%  国企改革-10%  雄安新区-4%  深港通-0%",
	"概念详情": {
		"天津自贸区": "公司作为滨海新区核心区从事房地产开发的上市公司，将加大项目拓展力度，增加土地储备，初步形成“开发区——空港经济区——天津市区”的战略布局。公司主要项目和未来开发重点集中于天津滨海新区。全资子公司滨海开元拥有土地储备93.01万平方米，在建未售商品房面积8.29万平方米。这些土地储备具备一定的成本优势，且主要土地储备位于滨海新区的最核心区域天津经济技术开发区。天津经济技术开发区面积33平方公里，目前基本已无可开发的商住土地储备。因此滨海开元的土地储备具有一定稀缺性，且同时具有住宅和商业项目，项目区域布局和产品结构合理，具备较高经济价值。滨海开元正在开发的房地产项目为天保金海岸A01和B08地块。天保金海岸项目总土地面积111.48万平方米，位于滨海新区核心区域。",
		"物业管理": "公司主要从事房地产开发、物业出租、物业管理等业务。公司战略发展以房地产开发业务、基础设施投资与建设业务、产业园区与资产运营业务、产业投资业务、物业管理业务为核心，实现具有可持续发展力和抗风险能力的战略布局。",
		"京津冀一体化": "公司办公地址：天津市东丽区空港经济区西五道35号汇津广场1号楼",
		"参股券商": "2016年1月20日晚间公告称，公司于1月19日经过天津产权交易中心网络竞价系统，以12281.3万元竞得渤海证券3490.61万股，占其总股本的0.8646%；交易价款支付方式为一次性付款，公司将以自有资金支付该款项。据介绍，渤海证券于2001年6月8日正式开业，前身为渤海证券有限责任公司，目前是唯一一家注册在天津滨海新区的综合类证券公司。",
		"大飞机": "公司参股的中天航空公司持有空中客车（天津）总装有限公司49%股权，天津空客A320系列飞机总装线自2008年开始运营以来，目前已累计交付500余架次。",
		"国企改革": "公司属于国有企业。公司的最终控制人为天津港保税区国有资产监督管理局。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润9000万元至13000万元,增长幅度为1581.80%至2329.27%,基本每股收益0.0811元至0.1171元;上年同期业绩：归属于母公司股东的净利润535.14万元,基本每股收益0.0048元;",
		"养老概念": "根据2025年10月17日官网新闻：10月15日，天津天保基建股份有限公司（以下简称“天保基建”）与乐老汇养老集团有限公司（以下简称“乐老汇”），双方在乐老汇养老集团总部举行战略合作协议签约仪式。天保基建党总支书记、董事长侯海兴、乐老汇总经理吕旭辉代表双方签署协议，双方相关部门负责人及核心团队出席仪式，共同开启协同赋能社区养老，共建高品质服务生态的新篇章。天保基建作为国有控股上市公司，始终围绕“一体两翼、两商两融、三元衍生”战略路径，全力推进“天保·享未来”社区建设，聚焦“未来健康”“未来服务”等核心场景，精准对接“一老一小”全龄段居民得全生命周期需求，致力于构建”幼有所育、青有所益、老有所享”的复合型人文社区。此前，天保基建以九如品筑、上城观景等项目为试点，积极探索医养结合与社区助老服务配套，为此次合作奠定坚实基础，其在养老设施规划建设、社区服务网络搭建、政策落地衔接及资金保障等方面的积累，也为双方深化合作提供了有力支撑。"
	},
	"亮点": "从事地产开发、园区开发的公司",
	"同业": "住宅地产:  万科A  保利发展  招商蛇口  金地集团  绿地控股  新城控股  华侨城A  荣盛发展  新湖中宝  *ST金科  华发股份  滨江集团  中华企业",
	"概念x": "自贸区   通用航空   房地产   天津国企改革   大飞机   京津冀   雄安新区   破净股   天津自贸区   物业管理   国企改革",
	"概念xgb": {
		"自贸区": "主营房地产开发和基础设施建设，实控人为天津港保税区国有资产管理局旗下的天津保税区投资控股集团",
		"通用航空": "公司参股子公司中天航空公司（持股60%）持有空中客车（天津）总装有限公司49%的股权",
		"房地产": "天津港保税区下属国有控股上市房企；公司以房地产开发为核心，涵盖住宅、商业、产业园区等业态，打造天成系、意境系等产品线，同步开展物业出租与物业管理业务；聚焦天津，深耕滨海新区及自贸区，在当地住宅销售排名前列，业务延伸至呼和浩特、秦皇岛等城市",
		"天津国企改革": "天津国资委旗下，主营房地产开发和基础设施建设，天津保税区唯一上市平台",
		"大飞机": "公司参股子公司天津中天航空（参股60%）持有空中客车（天津）总装有限公司49%的股权，空客天津总装线是空客全球三大单通道飞机生产基地之一，承担 A320 系列飞机总装、交付、维修及航空产业链配套服务",
		"京津冀": "天津港保税区国有资产监督管理局旗下；公司主营业务有房地产开发、物业出租、物业管理等；在京津冀一体化进程中，在天津滨海新区拥有大量土地储备与项目布局，如全资子公司滨海开元在滨海新区核心区域有 93.01 万平方米土地储备",
		"雄安新区": "天津滨海新区核心区天津保税区的地产公司",
		"天津自贸区": "主营房地产开发和基础设施建设，实控人为天津港保税区国有资产管理局旗下的天津保税区投资控股集团",
		"物业管理": "天津港保税区下属国有控股公司；公司以房地产开发为核心主业，物业管理为重要配套业务，通过控股天津嘉创物业服务有限公司开展物业管理业务，管理面积近 260 万平米，涵盖住宅、商业、写字楼、园区等多业态，主要服务公司及子公司开发项目",
		"国企改革": "天津国资委旗下，主营房地产开发和基础设施建设，天津保税区唯一上市平台"
	},
	"概念z": "空中客车",
	"备注": "",
	"链接": ""
}