{
	"名称": "安泰科技",
	"code": "000969",
	"全名": "安泰科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "有色金属—金属新材料",
	"业务": "高端粉末冶金材料及制品产业、先进功能材料及器件产业、高速工具钢产业和环保工程及装备材料产业。",
	"产品": "先进功能材料及器件、特种粉末冶金材料及制品、高品质特钢及焊接材料、环保与高端科技服务业",
	"概念": "可控核聚变，超导概念，稀土永磁，2024三季报预增，3D打印，5G，OLED，比亚迪概念，创投，大飞机，低空经济，第三代半导体，飞行汽车(eVTOL)，固态电池，国企改革，航空发动机，核电，核污染防治，华为概念，华为手机，机器人概念，节能环保，京津冀一体化，军工，苹果概念，氢能源，燃料电池，融资融券，深股通，碳纤维，无线充电，小金属概念，小米概念，新能源汽车，央企国企改革，一带一路，中芯国际概念",
	"概念y": "深证成指-100%  非晶合金材料-100%  中国钢研-100%  稀土永磁-94%  融资融券-55%  磷酸铁锂电池-41%  新材料-35%  靶材-30%  证金持股-29%  国企改革-25%  钼-23%  华为-22%  3D打印-21%  无线充电-20%  深股通-19%  半导体-19%  锂电池-19%  液态金属-18%  小米-18%  分布式发电-14%  低碳-13%  贵金属-13%  业绩预增-13%  氢能-10%  纤维新材料-10%  航天-10%  PSS-10%  氮化镓-10%  光伏-10%  石墨烯-10%  新冠检测-10%  央企国资改革-10%  锗-10%  光刻机（胶）-10%  金刚石（线）-10%  流感-10%  中芯国际-10%  镍氢电池-10%  工业4.0-10%  深港通-9%  稀土磁材-9%  中证500-8%  氢燃料电池-8%  碳纤维-8%  金属新材料-6%  核电-6%  钨-3%  新能源-2%  特斯拉-2%  TMT-0%  北京国资-0%  蓝宝石-0%",
	"概念详情": {
		"可控核聚变": "根据2023年12月7日投资者关系活动记录表，公司控股子公司安泰中科聚焦深耕可控核聚变领域，研发生产的偏滤器全钨复合部件、钨铜复合部件等产品成功应用于我国“人造太阳”EAST大科学工程装置和国际热核聚变实验堆ITER项目，其中钨偏滤器被认为是在核聚变领域最难生产和制造的部件之一，为中国可控核聚变实现全球领跑做出了重要贡献。",
		"超导概念": "2023年6月30日互动易回复：目前铌产品主要以纯铌及及合金为主，应用行业主要包括航空航天、超导材料等行业领域。",
		"稀土永磁": "2020年7月29日公告披露：2019年公司完成爱科科技并购，稀土永磁产能达到5500吨/年，实现了稀土永磁产业高质量扩张。",
		"3D打印": "国内新材料行业的领军企业之一,也是国家科技部及中科院联合认定的国家高新技术企业与陕西省渭南高新技术产业开发区先期启动3D打印金属粉末领域的合作,双方约定共同组建渭南3D打印金属粉末材料工程技术研究中心,开展技术研发与转化合作,对3D打印金属粉末关键、核心技术进行联合攻关。",
		"核电": "公司全资子公司安泰创投、台海集团下属全资子公司台海核原与合资公司核心骨干员工共同出资5000万元设立“安泰核原新材料科技有限公司”，其中安泰创投、台海核原和骨干员工的持股比例分别为34%、36%和30%。合资公司未来将成为乏燃料贮运用中子吸收材料、隔板及相关装备的发展平台，也是安泰科技、台海集团乏燃料贮存格架唯一的产业平台。",
		"小金属概念": "由钢铁研究总院改制而来，2015年12月定增收购钨钼材料深加工企业。",
		"燃料电池": "金属双极板已实现巴拉德供货,另外拥有气体扩散层等业务,在质子交换膜和催化剂布局。",
		"碳纤维": "2018年5月17日晚，安泰科技公告称，公司参与设立的并购基金完成对德国高端碳纤维复合材料公司股权收购。公司称，德国高端碳纤维复合材料公司(CotesaGmbH公司)，总部位于德国东部萨克森州德累斯顿，成立于2002年，产品和业务涵盖航空和高端汽车领域，主要生产飞机复合材料内外饰件及次承重结构件和豪华汽车碳纤维复合材料内外饰件，是空客和波音公司的合格供应商，产品应用于空客A320、A350等机型。",
		"无线充电": "公司作为全球高端纳米晶材料的稀缺供应商，在无线充电用超宽超薄纳米晶带及导磁片制品方面，具有明显的竞争优势。目前三星、小米、华为部分产品的无线充电接收端使用的纳米晶材料部分采购自安泰科技。",
		"氢能源": "公司已实现气体扩散层、金属双极板等关键材料的稳定生产和批量销售；同时，还联合承担了国家氢燃料电池重点研发计划，已完成燃料电池测试系统和110kw级燃料电池电堆的制备及测试验证；公司自主研发的35MPa加氢机、加氢站智慧站控系统、加氢站安全连锁控制系统等已应用于承建的河北钢铁集团邯郸、唐山两个示范加氢站的建设。公司参股企业安泰创明在氢能源材料领域从事以固态储氢作为氢源的燃料电池动力系统开发及其相关应用推广。",
		"华为概念": "2023年3月27日互动易回复：公司为华为相关产品提供MIM、热沉材料等产品。",
		"节能环保": "子公司安泰环境以先进过滤净化材料及装备为核心业务，致力于为工业领域提供性能卓越的关键过滤材料、元件及富有竞争力的水、气、固过滤分离净化系统解决方案。",
		"京津冀一体化": "2020年1月16日公司在互动平台称：根据公司改革调整及业务发展需要，结合国家“京津冀一体化”发展战略，基于自身在特种雾化合金粉末领域长期积累的技术优势以及市场品牌基础，公司整合社会资源，结合霸州当地资源禀赋、成本优势以及成熟的产业配套优势，对金属制粉业务重新布局，在河北霸州成立合资企业，嫁接民营资本，同时引入核心骨干持股，创新机制，推动产业突围发展。",
		"创投": "2019年年报披露：公司之子公司安泰创业投资（深圳）有限公司系由本公司出资于2015年02月10日在深圳市市场监督管理局登记成立的全资子公司。",
		"中芯国际概念": "2020年7月13日互动平台回复：公司是中芯国际集成电路公司的供应商。",
		"5G": "2020年7月29日研活动信息披露：公司生产的微电子封装材料主要应用于5G通讯基站和新能源汽车领域。",
		"军工": "2020年7月29日互动平台回复：公司及子公司生产的部分产品用于航空航天等相关领域，根据国防科工局、中国证监会关于信息披露豁免的有关规定，公司涉及军工项目的有关信息属于豁免披露事项。",
		"航空发动机": "2020年10月12日互动平台回复：公司金属功能材料长期应用于航天航空发动机领域。",
		"苹果概念": "2020年10月12日互动平台回复：目前公司是苹果公司相关产品的直接供应商。",
		"第三代半导体": "公司为可生产第三代半导体GaN材料的金属有机物化学气相沉积设备提供核心材料和部件。",
		"比亚迪概念": "公司为比亚迪稳定提供多个型号的OBC组件。",
		"小米概念": "公司作为全球高端纳米晶材料的稀缺供应商，在无线充电用超宽超薄纳米晶带及导磁片制品方面，具有明显的竞争优势。目前三星、小米、华为部分产品的无线充电接收端使用的纳米晶材料部分采购自安泰科技。",
		"核污染防治": "核电领域是公司重点服务的行业之一，目前公司下属多个子企业为核电产业提供配套材料。2）据公司了解，公司参股公司安泰核原应用在核电安全、预防核泄露方面的相关材料有铝基碳化硼中子吸收材料、高硼不锈钢中子吸收材料、核电控制棒用驱动杆等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"一带一路": "2018年5月15日互动易回复：公司响应国家“一带一路”战略，谋划国际化布局，目前已在泰国建成超硬材料生产基地，运营状况良好。",
		"飞行汽车(eVTOL)": "2023年12月28日互动易回复：安泰复材为相关企业提供eVTOL复合材料机身结构制造和装配。",
		"低空经济": "2023年12月28日互动易回复：安泰复材为相关企业提供eVTOL复合材料机身结构制造和装配。",
		"固态电池": "2024年4月18日互动易回复：公司参股公司安泰创明有固态电池业务，主要包括固态储氢材料及燃料电池发电系统、超级多孔骨架炭等储能材料以及非晶电机用铁芯等节能材料。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"新能源汽车": "2023年11月21日互动易：公司有多款产品应用于新能源汽车领域，包括永磁同步驱动电机、车载obc磁体、纳米晶共模电感等，未来将积极开拓下游新能源汽车领域的优质客户。",
		"2024三季报预增": "公司预计2024-01-01到2024-09-30业绩：净利润33000万元至34500万元,增长幅度为68.93%至76.61%,基本每股收益0.3180元至0.3340元;上年同期业绩:净利润19535.10万元,基本每股收益0.1904元;",
		"机器人概念": "2024年8月30日互动易：机器人是公司重点关注和服务的领域之一，公司稀土永磁、纳米晶材料及软磁粉末等材料均可应用于机器人产业领域，其中公司生产的高性能钕铁硼磁材及器件是机器人驱动电机、伺服电机及微特电机的核心材料和关键部件。",
		"OLED": "根据2024年7月30日互动易，公司“OLED显示屏掩膜版用INVAR合金箔材制备技术”项目突破了吨级锭型因瓦合金熔炼及超纯净熔炼关键技术，在国内率先通过产线验证，后续公司将积极推进产业化生产，实现国产化。",
		"华为手机": "根据2022年9月8日互动易，公司MIM产品用于华为手机零部件、网络基站建设。",
		"大飞机": "2023年11月3日互动易：航空航天是公司的主要服务领域之一，公司稀土永磁、金属多孔材料、难熔合金材料等多项产品应用于航空航天、卫星、大飞机等相关产业。"
	},
	"亮点": "中国钢研旗下，以“难熔钨钼为核心的高端粉末冶金及制品、稀土永磁为核心的先进功能材料及器件”为核心产业",
	"同业": "金属材料:  东尼电子  有研新材  新莱应材  温州宏丰  甬金股份  华达新材  华光新材  屹通新材  有研粉材  凯立新材  悦安新材  云路股份  隆达股份",
	"概念x": "华为产业链   手机产业链   苹果产业链   无线充电   半导体   稀土磁材   央企改革   核电   石墨烯   有色 · 钨   氢能源/燃料电池   有色 · 钼   光伏   有色金属   智能制造   3D打印   小米概念股   第三代半导体   培育钻石   航天   光刻机（胶）   国企改革   氮化镓   超级电容   中芯国际概念股   核聚变   飞行汽车/eVTOL",
	"概念xgb": {
		"华为产业链": "国内新材料行业的领军企业之一；公司MIM产品、钕铁硼产品等用于华为手机零部件、基站建设，同时也在新能源汽车功率器件领域用材料方面与其开展研发合作",
		"手机产业链": "全球高端稀土钕铁硼永磁材料和非晶纳米晶软磁材料的重要供应商；公司高端钕铁硼制品、纳米晶导磁片等产品可应用于智能手机摄像头、无线充电等功能器件领域，公司为国内外高端消费电子产品制造商提供高品质产品与服务",
		"苹果产业链": "国内新材料行业的领军企业之一；公司聚焦“以难熔钨钼为核心的高端粉末冶金及制品”和“以稀土永磁为核心的先进功能材料及器件”两大核心产业，磁粉、磁体、难熔等相关产品是苹果公司的间接供应商，无线充电相关产品是苹果公司的直接供应商",
		"无线充电": "高端纳米晶材料的供应商，在无线充电用超宽超薄纳米晶带及导磁片制品方面，具有明显的竞争优势；为三星、小米、华为部分产品的无线充电接收端提供纳米晶材料",
		"半导体": "我国先进金属新材料领域的领军企业之一；公司在半导体及泛半导体领域的产品包括集成电路设备的发热体和结构件材料、集成电路及显示用的钨钼溅射靶材、离子注入机用钨钼材料、蓝宝石长晶炉用的钨钼材料、电子封装热沉材料、因瓦合金材料及精密金刚石工具等",
		"稀土磁材": "国内新材料行业的领军企业之一；公司钕铁硼永磁制品是新能源汽车永磁同步驱动电机、车载磁体包括微电机和EPS的关键部件材料，目前公司在新能源汽车领域高端钕铁硼磁体产能已超过20%，随着公司稀土永磁万吨级平台的建设，新能源汽车领域用高端钕铁硼磁体占比将进一步提升；公司金属磁粉芯产品是新能源汽车的车载充电机、车载直流变换器、车载48V控制系统等电源模块使用的电感元件的核心部件",
		"央企改革": "钢研科技集团旗下，国内新材料行业的领军企业之一；公司产业目前聚焦“以难熔钨钼为核心的高端粉末冶金及制品”和“以稀土永磁为核心的先进功能材料及器件”两大核心产业，为全球高端客户提供先进金属材料、制品及解决方案，是众多国内外知名企业关键材料与核心部件的供应商；20年6月，公司被新增纳入国企改革“双百企业”名单",
		"核电": "中国钢研旗下，我国新材料行业的领军企业之一；核电领域是公司重点服务的行业之一，公司下属多个子企业为核电产业提供配套材料，包括难熔材料、精密带材、多孔过滤材料、超硬材料、焊接材料等，支持羡慕有“人造太阳”、“华龙一号”、AP1000、CAP1400等多个国际、国家重大工程等",
		"石墨烯": "公司持续在石墨烯复合材料、燃料电池关键材料领域布局增量业务，已完成石墨烯产业调研报告、质子交换膜燃料电池调研报告，正在组织开发力学性能优良的高强石墨烯-钛合金复合材料",
		"有色 · 钨": "国内金属新材料行业的领军企业之一；控股子公司安泰天龙在钨钼难熔金属具备很强的高精度机加工及装配能力，主要产品包括显示用难熔金属靶材、蓝宝石长晶用钨钼材料、MOCVD加热器、离子注入机用钨钼材料、电子封装热沉材料等，可以广泛应用于半导体及泛半导体领域",
		"氢能源/燃料电池": "国内首家燃料电池关键材料量产企业；金属双极板已实现巴拉德供货，另外拥有气体扩散层等业务，在质子交换膜和催化剂布局；金属基气体扩散层具备了年产百万片级的生产能力，开发的金属双极板、45KW级燃料电池电堆等产品也具备了产业化能力；旗下安泰创明的近室温固态储氢材料主要是以稀土镍基、钛锰基为主的固态金属材料，主要用于氢能核心产业链配套用固态储氢材料和供氢系统",
		"有色 · 钼": "国内领先、国际一流的钨钼难熔金属精深加工制品制造商；公司是国内最早为蓝宝石产业配套钨钼材料的企业，公司显示用难熔金属靶材、蓝宝石长晶用钨钼材料、离子注入机用钨钼材料等产品广泛应用于半导体及泛半导体领域；公司钼旋转靶、钼平面靶等产品，在细分领域中已占有70%的市场份额",
		"光伏": "公司纳米晶材料及其制品、钨钼难熔金属制品中的钼靶产品等新材料广泛应用在光伏领域；纳米晶材料可用于光伏逆变器，钨钼材料主要用在单晶硅生长阶段",
		"有色金属": "国内领先、国际一流的钨钼难熔金属精深加工制品制造商；公司是国内最早为蓝宝石产业配套钨钼材料的企业，公司显示用难熔金属靶材、蓝宝石长晶用钨钼材料、离子注入机用钨钼材料等产品广泛应用于半导体及泛半导体领域；公司钼旋转靶、钼平面靶等产品，在细分领域中已占有70%的市场份额",
		"智能制造": "国内新材料行业的领军企业之一；公司参股西安增材制造国家研究院有限公司，并为金属3D打印提供配套粉末；公司高端医疗装备用难熔金属3D打印等系列产品和技术取得突破并实现批量生产",
		"3D打印": "国内新材料行业的领军企业之一；公司参股西安增材制造国家研究院有限公司，并为金属3D打印提供配套粉末；公司高端医疗装备用难熔金属3D打印等系列产品和技术取得突破并实现批量生产",
		"小米概念股": "全球高端纳米晶材料的稀缺供应商；公司提供小米部分产品的无线充电接收端使用的纳米晶材料",
		"第三代半导体": "公司为可生产第三代半导体GaN材料的金属有机物化学气相沉积设备提供核心材料和部件",
		"培育钻石": "公司是我国高端金刚石工具产业化的先行者和技术创新的引领者，产品90%以上出口，是我国最大的出口基地，在国内率先通过欧盟OSA认证并在泰国建立海外生产基地，入选国资委“创建世界一流专精特新示范企业”；持股95%的子公司安泰超硬是我国人造金刚石制品及工具领域的龙头企业，也是最大的出口企业之一，但目前尚未涉及人工钻石合成业务",
		"航天": "公司为长征五号B运载火箭芯一级YF-77液氢液氧发动机配套研制的发汗面板、焊丝，满足各项使用要求，在飞行过程中表现优异，为液氢液氧发动机的顺利研制奠定了坚实基础",
		"光刻机（胶）": "公司一种钨合金产品可用于某型号光刻机设备，该产品尚处于市场开拓阶段，对公司业务发展尚不构成实质性支撑；公司钨钼难熔相关材料一直为我国半导体领域提供国产配套",
		"国企改革": "钢研科技集团旗下，国内新材料行业的领军企业之一；公司产业目前聚焦“以难熔钨钼为核心的高端粉末冶金及制品”和“以稀土永磁为核心的先进功能材料及器件”两大核心产业，为全球高端客户提供先进金属材料、制品及解决方案，是众多国内外知名企业关键材料与核心部件的供应商；20年6月，公司被新增纳入国企改革“双百企业”名单",
		"氮化镓": "公司为可生产第三代半导体GaN材料的金属有机物化学气相沉积设备提供核心材料和部件",
		"超级电容": "参股公司江苏集萃安泰创明先进能源材料研究院，有超级电容器电极材料业务",
		"中芯国际概念股": "半导体等离子注入终端产品2023年正式通过中芯国际的审核，实现批量供货",
		"核聚变": "国内第1家具备聚变钨铜偏滤器生产能力的公司，具备从原材料到部件交付的全套技术；公司应用于核聚变领域的产品包括钨铜偏滤器、钨铜限制器、包层第一壁、钨硼中子屏蔽材料等；公司为我国“人造太阳”EAST大科学工程装置、国际热核聚变实验堆ITER项目提供偏滤器全钨复合部件、钨铜复合部件等核心产品",
		"飞行汽车/eVTOL": "子公司安泰复材为相关企业提供eVTOL复合材料机身结构制造和装配"
	}
}