{
	"名称": "闽东电力",
	"code": "000993",
	"全名": "福建闽东电力股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "电力生产与开发。",
	"产品": "电力销售、商品房销售、贸易业务及其他",
	"概念": "绿色电力，智能电网，碳交易，创投，地方国企改革，风电，国企改革，航运概念，化债概念(AMC概念)，融资融券，深股通，碳中和，稀土永磁",
	"概念y": "AMC-65%  稀土永磁-64%  电改-54%  债转股-34%  风电-24%  债转股AMC-23%  宁德时代产业链-23%  地效飞行器-21%  海上风电-20%  锂电池-18%  钼-17%  小额贷款-16%  涉矿-12%  福建金改-12%  金改-11%  甲醇-10%  碳中和-10%  锗-10%  新能源汽车-10%  稀土磁材-6%  水电-5%",
	"概念详情": {
		"绿色电力": "公司致力于清洁能源，新能源等领域的发展。目前公司主营业务为电力生产与开发，主要以水电，风电为主，水电，风电具有优先上网优势。",
		"智能电网": "公司持有宁德市配电售电有限责任公司35%股权，后者主营售电;供电;电力设施的承装、承试、承修;节能技术、电力技术的研发。",
		"碳交易": "公司目前持有海峡股权交易中心（福建）有限公司1000万股，占4.76%。",
		"稀土永磁": "2024年3月19日互动易：公司控股子公司宁德环三矿业有限公司（持股70%）参股31%的屏南县稀土开发有限公司，成立于2016年，位于福建省宁德市，参与稀土压覆矿的开采回收再利用。",
		"风电": "宁德市唯一以经营清洁能源发电为主营业务的国有控股上市公司；主要经营水力，风电发电；截至2021年6月底，风电权益装机容量19.44万千瓦，占公司权益装机容量的34.95%。",
		"化债概念(AMC概念)": "持股海交所7.4%,海交所提供不良资产处置服务。",
		"创投": "4.76%持有海峡股权交易中心（福建）有限公司。",
		"碳中和": "公司目前持有海峡股权交易中心（福建）有限公司1000万股，占4.76%。",
		"航运概念": "公司参股厦门船舶重工股份有限公司和福建福宁船舶重工股份有限公司，其主营产品为汽车滚装船和海洋工程辅助船。",
		"国企改革": "公司属于国有企业。公司的最终控制人为宁德市国有资产监督管理委员会。"
	},
	"亮点": "福建宁德国资委旗下，福建省最大的电力股份制企业",
	"同业": "水电:  涪陵电力  长江电力  华能水电  国投电力  川投能源  桂冠电力  三峡水利  浙江新能",
	"概念x": "稀土磁材   电力体制改革   水电   有色 · 钼   光伏   风电   有色金属   宁德时代概念股   碳中和",
	"概念xgb": {
		"稀土磁材": "公司控股子公司宁德环三矿业有限公司（持股70%）参股31%的屏南县稀土开发有限公司，位于福建省宁德市，参与稀土压覆矿的开采回收再利用",
		"电力体制改革": "公司致力于清洁能源、新能源等领域的发展；目前主营业务为电力生产与开发，主要以水电、风电、光伏为主，公司在电力为主的基础上进行相关多元投资",
		"水电": "福建宁德唯一国有发电上市企业；公司主要以水电、风电为主，拥有水库17个，另有牛二电站水库、牛头山电站水库两个非控股水库，电站22个，另有牛头山电站、牛二电站2个非控股电站；截至2022年底，公司权益装机容量为55.62万千瓦，其中，水电权益装机容量36.18万千瓦",
		"有色 · 钼": "公司参股福建省福安鑫地钼业有限公司，具体业务是有色金属矿采选，参股比例是20%",
		"光伏": "公司主营业务为电力生产与开发，主要以水电、风电、光伏为主，光伏权益装机容量0.60万千瓦；公司现有光伏发电项目2个，分别为福建白马船厂屋顶分布式光伏项目和古田县鹤塘镇西洋村食用菌+光伏示范项目",
		"风电": "福建省最大的电力股份制企业；公司主营业务为电力生产与开发，主要以水电、风电为主；公司下属4个控股风力发电场，其中3个在宁德市，主要向福建省电力公司趸售上网电量；1个在吉林省，主要向吉林省电力公司趸售上网电量",
		"有色金属": "公司参股福建省福安鑫地钼业有限公司，具体业务是有色金属矿采选，参股比例是20%",
		"宁德时代概念股": "宁德时代间接供应商；与厦门钨业合作成立宁德厦钨新能源材料，建设年产4万吨动力锂电池正极项目",
		"碳中和": "前期碳中和活跃标的；公司主营业务为电力生产与开发，主要以水电、风电为主；持股海交所7.4%，海交所提供不良资产处置服务"
	}
}