{
	"名称": "厦门港务",
	"code": "000905",
	"全名": "厦门港务发展股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "交通运输—航运港口",
	"业务": "散杂货码头装卸与堆存业务、临港综合物流服务和港口贸易三大业务板块。",
	"产品": "散杂货码头装卸、拖轮业务、代理业务、海铁联运、理货与检疫业务、拖车业务、海运快件、跨境电商物流、仓储堆场业务、港口贸易",
	"概念": "航运概念，统一大市场，自由贸易港，福建自贸区，股权转让(并购重组)，郭台铭概念，国企改革，海峡两岸，跨境电商，绿色电力，融资融券，深股通，一带一路",
	"概念y": "中证1000-100%  美丽厦门-90%  福建自贸区-82%  融资融券-71%  厦门自贸区-67%  邮轮旅游-59%  上海自由贸易港-59%  自贸区-57%  厦门国资-54%  海峡西岸-34%  集装箱-29%  内河水运-27%  平潭免税区-21%  险资举牌-20%  港口-15%  一带一路-14%  海峡邮轮经济圈-11%  业绩预增-10%  免税店-10%  双百企业-10%  深港通-2%",
	"概念详情": {
		"航运概念": "公司主要从事散杂货码头装卸与堆存业务、临港综合物流服务和港口贸易三大业务板块。",
		"统一大市场": "公司将围绕港口物流主业深化战略整合，立足协同效应坚定“走出去”布局，不断巩固和提升港口物流主业的发展能力与空间。",
		"自由贸易港": "公司业务贯穿货物进出港所涉及的各个环节，构成了完整的港口综合物流服务供应链。",
		"海峡两岸": "公司主要从事散杂货码头装卸、综合物流服务和商品贸易。公司作为厦门港区规模最大的综合物流服务商，拥有散杂货码头及后方堆场等稀缺资源、完善的港口配套与增值服务、较为完整的物流业务链条，形成了内外贸航线、海陆空邮铁有效联动的物流服务体系。",
		"福建自贸区": "公司办公地址处于福建省厦门市湖里区东港北路31号港务大厦20楼、21楼",
		"一带一路": "公司拥有东南沿海实力最强的国际船舶代理企业、全省规模最大的散杂货装卸码头、厦门港唯一的内贸集装箱装卸码头、福建省规模最大的集装箱运输车队、厦门港唯一提供海上专业拖轮服务的企业和先进的物流信息管理系统。福建为海上丝绸之路核心区,“一带一路”倡议提出以来,厦门港已经与马来西亚巴生港、美国迈阿密港结成友好港,目前永久友好港已达11个。",
		"跨境电商": "2025年4月22日互动易，公司运营的跨境电商监管中心对台出口货物对比去年同期大幅增长。未来公司将继续发挥区位优势，加快建设具有竞争力的跨境电商物流通道，加强与众多跨境电商外贸交易平台在物流领域的业务合作。",
		"国企改革": "公司属于国有企业。公司的最终控制人为福建省人民政府国有资产监督管理委员会。",
		"绿色电力": "2024年10月25日互动易：公司利用仓库、办公楼等屋面持续成片合作开发可利用光伏项目，截至目前公司及成员企业光伏装机容量达12.46MW，2024年1-9月清洁能源累计发电1095.88万千瓦时，可节约标准煤约3452吨，实现二氧化碳减排约10925吨。",
		"股权转让(并购重组)": "根据2025年3月11日公告，本次重组的交易方式预计为厦门港务拟向国际港务发行股份及支付现金购买其持有的集装箱码头集团控股权，同时向不超过35名符合条件的特定对象发行股份募集配套资金。最终的交易方式以后续公告的重组预案或重组报告书中披露的信息为准。本次交易预计构成关联交易，预计构成重大资产重组，不构成重组上市。"
	},
	"亮点": "构建了完整而高效的港口综合物流服务供应链",
	"同业": "港口:  秦港股份  天津港  青岛港  上港集团  唐山港  招商港口  辽港股份  宁波港  广州港  盐田港",
	"概念xgb": {
		"自贸区": "国企，实控人厦门国资委，主营港口业务，厦门最大的港口码头运营商，公司的业务受益于海西自贸区的发展",
		"跨境电商": "控股子公司厦门港务物流有限公司建设运营厦门港务跨境电商监管中心，该中心具备多种功能区域与全自动查验分拣线，可实现多模式跨境电商业务；公司协同各方打造 “大三通” 海空联运跨商快线、“丝路海运” 电商快线等，开通多条跨境电商航线，为跨境电商企业提供便捷物流通道与高效服务",
		"快递物流": "公司的临港综合物流服务，涵盖船舶、货物进出港所涉及的拖轮助离泊、船舶代理、理货检疫、报关空运、拖车运输、集拼分拨、仓储配送、集装箱堆存、多式联运、陆地港、海运快件、跨境电商物流等临港增值服务与特色业务单元；为客户提供贯穿港口贸易、码头、仓储、代理、运输、配送等环节的供应链集成服务",
		"资产重组": "25年3月，公司拟发行股份购买厦门集装箱码头集团有限公司70.00%股权；25年8月，本次重组获国资委批准\n\n",
		"港口": "地处东南沿海，是 “一带一路” 重要节点，作为国际集装箱干线枢纽港，航线通达全球 57 个国家和地区的 156 座港口，是海峡邮轮经济圈的核心港；公司主要从事散杂货码头装卸与堆存业务、临港综合物流服务和港口贸易三大业务板块；专注于大宗商品供应链，涉及煤炭、铁矿石、钢材和农产品等品种",
		"一带一路": "厦门是21世纪海上丝绸之路战略支点城市， 近年来，公司大力实施海向、陆向腹地拓展战略，加强厦门港与周边地区的经济互动和协作，积极参与“丝路海运”、“一带一路”建设；（1）海向方面，公司大力构建辐射东南沿海地区的散杂货码头经营网络，在厦门、泉州、漳州、潮州等地共投资或运营泊位20个，开展内支线业务建设组合港，吸引航商开辟航线进一步密切与“一带一路”国家与地区的经贸往来；（2）陆向方面，开通海铁联运专列，参与中欧班列，投资运营三明、吉安陆地港，积极争取重要物流节点城市经厦门港进出口货物；同时，公司已在厦门港外",
		"福建自贸/海西概念": "国企，实控人厦门国资委，主营港口业务，厦门最大的港口码头运营商，公司的业务受益于海西自贸区的发展"
	},
	"概念x": "自贸区   跨境电商   快递物流   资产重组   港口   一带一路   福建自贸/海西概念"
}