{
	"名称": "盈峰环境",
	"code": "000967",
	"全名": "盈峰环境科技集团股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "所属申万行业：环保工程及服务",
	"行业": "环保—环保设备Ⅱ",
	"业务": "环保装备的研发、销售、维修及运营服务，环卫运营服务，环境治理设施的运营服务，环境工程、环保工程、市政工程，通风机、风冷、水冷、空调设备的销售等。",
	"产品": "智能装备",
	"概念": "机器人概念，新能源汽车，物联网，PPP概念，充电桩，高股息精选，固废处理，轨道交通，核电，华为概念，回购增持再贷款概念，节能环保，垃圾分类，融资融券，深股通，特色小镇，污水处理，无人驾驶，云计算，智慧城市，智能电网",
	"概念y": "中证1000-100%  轨道交通-61%  固废处理-43%  PPP-28%  漆包线-23%  生态环境保护-22%  新能源-17%  智能电网-16%  长三角-11%  业绩预增-10%  核电通风与空气处-10%  深股通-10%  分拆上市-10%  特色小镇-10%  大气治理-10%  新疆节能环保-10%  垃圾分类-8%  环保-7%  核电-7%  污水处理-7%  环境监测-3%",
	"概念详情": {
		"机器人概念": "公司聚焦于工业机器人、服务机器人、特种机器人及自动化系统相关产业链，针对智慧环卫与智慧城市产业链核心环节，公司在智慧环卫领域的布局中抢占先机，独占优势。公司研发的环卫智慧机器人编队已经相继在湖南省长沙市橘子洲景区、深圳市福田区等项目中得到商业运用。",
		"新能源汽车": "2020年半年报披露：2020年上半年，盈峰环境新能源环卫车辆实现营收4.30亿元，同期对比增长36.34%，公司新能源环卫车辆销售数量为571辆，销量同期对比增长40.99%，占市场份额33.39%，销售金额行业排名第一。",
		"物联网": "2023年8月30日互动易回复：公司智慧城市服务依托新能源装备、无人驾驶等智慧环保装备，结合物联大数据技术和专用环卫分类设备强化分类全过程动态管控的智慧平台，为客户提供全新维度的全生命周期物联网集成应用解决方案和智慧平台运营服务。公司自主研发的国内领先环卫全产业链大数据云智慧环卫平台，投资近1.8亿元，该平台拥有20余项智慧环卫相关的软件著作权及专利，融合5G、AI、大数据、云计算、边缘计算等先进技术，以浸入式的思维形成了物联网集成应用技术、数据通讯技术、视频指挥调度技术、安全驾驶检测技术、物联网软硬兼容技术、大数据应用技术等核心技术，对环卫管理所涉及的人、车、物、事进行全过程实时管理，合理设计规划用数字评估和推动环卫管理实效。",
		"智能电网": "公司是系业内最早研制开发各类专用风机，风冷、水冷设备，制冷、速冻装置等高新技术产品的公司之一，国内市场占有率达35%以上，公司的主导产品被国家四大部委列入重点推广项目，其在节约能源消耗、节省资源消耗、降低风机噪声污染、替代进口、出口创汇等社会效益极为显著。2012年公司风机产业领域成功获得国家重大科技项目CAP1400非能动反应堆控制棒驱动机构冷却风机开发项目的合同，该技术是目前国际上应用核能发电领域最尖端的技术，公司成为首家此项技术国产化研发机构。在2012年浙江省标准创新型企业评选中，公司在素有“风机之都”的上虞市综合排名第一。",
		"核电": "国内风机领域的龙头企,核电风机的核心供应商;公司自主研发“核一代”到“核三代”关键通风设备,成功研制国内首台套CAP1400控制棒驱动机构冷却风机,“华龙一号”首台套CAM系统风机、CAV系统风机,VCL系统空调等重要产品。",
		"固废处理": "大股东背靠美的集团,形成环保平台型公司,主营环境监测仪器业务,固废和水处理治理也有涉及;2017年环保业务收入17.24亿元,占比35.2%。",
		"污水处理": "公司全资子公司宇星科技中标青铜峡新材料基地污水处理厂尾水水质提升及回用工程(EPC)总承包项目，预估中标额4699.9万元(含两年运行服务费)。",
		"特色小镇": "2017年6月公告，公司与安徽省阜阳市阜南县人民政府签订《阜南县全域环境综合治理及投资合作框架协议》，阜南县人民政府为推进城乡综合环境治理及升级，建设县域生态乡镇（特色小镇），规划环境综合治理方案包含生态园区建设、生态环境治理、生态旅游开发等内容，总投资概算约40亿元。",
		"PPP概念": "2018年3月20日晚间公告，公司全资子公司宇星科技中标邵阳县第二污水处理厂及其配套管网工程PPP项目，首期项目预计投资金额为1.49亿元，将对公司经营业绩产生积极影响。2017年6月26日晚间公告，公司与安徽省阜阳市阜南县政府签订PPP合作框架协议，共同推进城乡综合环境治理及升级，建设县域生态乡镇(特色小镇)，规划环境综合治理方案包含生态园区建设、生态环境治理、生态旅游开发等，总投资概算约40亿元。",
		"节能环保": "全资子公司中联环境依托较强的科研实力、领先的环境装备生产制造能力和较为完善的全国营销网络，构建了国内较为完善的环卫装备产品线，为客户提供多种环卫清洁装备、垃圾收转运装备、新能源及清洁能源环卫装备等成套设备解决方案，产品型号超过400款。中联环境的环卫装备产品的市场销售占有率连续多年稳居全国第一，稳居行业领导者地位。",
		"垃圾分类": "全球规模最大、综合实力最强的环卫装备企业;固废处置业务主要涵盖生活垃圾焚烧发电、生活垃圾填埋、餐厨垃圾资源化利用、固废循环产业园等业务",
		"充电桩": "2021年12月30日，广汽集团孵化企业广州巨湾技研有限公司与盈峰集团子公司广东天枢新能源科技有限公司（简称“天枢能源”）在佛山签署战略合作协议，并发布共建超充网络战略。根据计划，双方将投资超10亿元人民币，在2022年-2024年三年时间内，在国内100座城市，联合共建1,000座超充站。目前该项目正在积极推进中，已经有超充站在运营。",
		"无人驾驶": "根据公司官网：2021年公司与亿华通、华为、酷哇机器人等多家公司在智慧城市共建、无人驾驶、等领域开展深入合作。公司全球首创智能纯电全线控一体式底盘，在环卫装备领域大力发展小型化、智能化、无人化环卫装备，现有产品有5g无人驾驶自卸式洁扫机器人。",
		"华为概念": "2022年3月23日互动易：公司与华为等多个科技公司均有合作，就智慧城市共建、无人驾驶、人工智能、新能源装备、产业数字化等领域开展深入合作。",
		"智慧城市": "2023年年报，盈峰环境是一家依托环保装备的智慧城市服务投资及运营商，主要由城市清洁服务和环保装备两部分组成。",
		"云计算": "2024年5月14日互动易回复，公司持续坚持把数字化作为企业转型核心战略之一，坚定的推进业务全价值链的数字化建设，赋能经营工作。智慧环卫云平台不断迭代，已全面无死角的对服务项目进行平台管理，并已通过Saas模式为全国超8万台产品的客户提供智能服务，日活用户突破4万。",
		"回购增持再贷款概念": "2025年4月11日公告，盈峰环境科技集团股份有限公司拟回购资金总额不低于人民币2亿元且不超过人民币3亿元，回购价格不超过9.25元/股，资金来源为公司自有资金和银行专项贷款，贷款银行为中国建设银行佛山市分行，贷款资金不超过27,000万元。",
		"高股息精选": "盈峰环境连续3年股息率分别为：2.42%，2.63%，3.80%"
	},
	"亮点": "以环卫机器人为龙头的高端装备制造+环境综合服务商",
	"同业": "环卫装备及服务:  陕鼓动力  南风股份  金盾股份  露笑科技  精达股份  长城科技  岭南股份  博天环境  节能铁汉  中国天楹  瀚蓝环境  力合科技  雪迪龙  先河环保  聚光科技  玉禾田  侨银股份  航天晨光  启迪环境  福田汽车  福龙马  宇通重工  劲旅环境",
	"概念xgb": {
		"核电": "子公司上风高科是国内较早接入核电通风领域的制造厂商，自主研发“核一代”到“核三代”关键通风设备，成功研制国内首台套CAP1400控制棒驱动机构冷却风机，“华龙一号”首台套CAM系统风机、CAV系统风机，VCL系统空调等重要产品",
		"充电桩": "公司旗下子公司天枢能源的充电桩业务包含提供设备和建设；天枢能源自主研发全功率柔性智能分配充电设备、储充一体式设备、储能系统、车桩能一体化监管及运营云脑平台等核心产品，技术处于行业领先地位",
		"固废处理": "环卫装备领域的领导者，环卫装备销售额同行业排名第一；公司固废处理主要涵盖生活垃圾焚烧发电、生活垃圾填埋、餐厨垃圾资源化利用、固废循环产业园等业务；构建了行业内最为全面的环卫装备产品线，产品覆盖清扫保洁装备、垃圾收转运设备、垃圾压缩站装备、餐厨厨余垃圾资源化利用装备等",
		"大气治理": "公司环境监测业务涵盖烟气、空气质量、灰霾、水质、土壤、扬尘等诸多领域的监测，为环境保护、水利水务、智慧城市等提供“一站式” 环境综合服务；已完成研发环境空气挥发性有机物连续监测系统，可进行环境空气116种VOCs在线监测",
		"智慧城市": "公司在智慧城市环卫服务中，有智云平台、智能装备（含作业舱）、清洁机器人、无人驾驶等环卫装备，部分时段新能源环卫车辆市占率近 30%，有力推动城市智慧环卫发展",
		"PPP": "19年10月，全资子公司长沙中联重科环境产业有限公司收到深圳市福田区政府环卫一体化项目的中标通知书，中标总额预计11.53亿元",
		"新能源汽车": "公司旗下子公司天枢能源的充电桩业务包含提供设备和建设；天枢能源自主研发全功率柔性智能分配充电设备、储充一体式设备、储能系统、车桩能一体化监管及运营云脑平台等核心产品，技术处于行业领先地位",
		"环保": "公司环境监测业务涵盖烟气、空气质量、灰霾、水质、土壤、扬尘等诸多领域的监测，为环境保护、水利水务、智慧城市等提供“一站式” 环境综合服务；已完成研发环境空气挥发性有机物连续监测系统，可进行环境空气116种VOCs在线监测",
		"机器人": "以“智慧环卫”为核心的城市服务投资及运营商；公司已自主研发智慧环卫机器人十余款，打造了行业领先、型谱最全的智能环卫机器人产品族群；公司首创的“5G云+环卫机器人”智慧远程集群作业模式重新定义行业工法，大幅度提升行业智能化水平和作业效率，防范环卫人工作业安全隐患，极大地节省人力成本，经济社会效益显著",
		"土壤修复": "公司在环境监测、大气治理、水环境综合治理、固废处理、土壤修复等环保领域拥有完善的产业链条，可为客户提供从项目投资、工程设计与咨询、技术研发、工程建设、系统集成、设备制造、运营维护等“一站式”服务\n",
		"垃圾分类": "全球规模最大、综合实力最强的环卫装备企业；固废处置业务主要涵盖生活垃圾焚烧发电、生活垃圾填埋、餐厨垃圾资源化利用、固废循环产业园等业务"
	},
	"概念x": "核电   充电桩   固废处理   大气治理   智慧城市   PPP   新能源汽车   环保   机器人   土壤修复   垃圾分类",
	"概念z": "环卫设备龙头",
	"备注": "",
	"链接": ""
}