{
	"名称": "越秀资本",
	"code": "000987",
	"全名": "广州越秀资本控股集团股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "所属申万行业：多元金融",
	"行业": "非银金融—多元金融",
	"业务": "不良资产管理、融资租赁、私募基金管理和资本投资等业务。",
	"产品": "不良资产管理业务、融资租赁业务、投资管理业务、期货业务、新能源业务",
	"概念": "期货概念，参股券商，债转股(AMC概念)，创投，地方国企改革，独角兽概念，风电，高股息精选，国企改革，寒武纪概念，绿色电力，...",
	"概念y": "中证500-100%  深证成指-100%  广东国资-56%  金改-48%  粤港澳大湾区-35%  业绩预增-32%  广东自贸区-19%  独角兽-19%  超市-14%  收入改革-11%  O2O-11%  参股券商-10%  深港通-10%  深股通-10%  宁德时代-9%  债转股-9%  新零售-9%  券商-8%  创投-6%  移动购物-5%  奢侈品-3%",
	"概念详情": {
		"期货概念": "公司主要通过子公司广州期货从事期货业务，主要包括商品及金融期货经纪、期货投资咨询、资产管理及风险管理等业务。",
		"参股券商": "公司持有809,867,629股中信证券股份，占总股本的6.26%。",
		"债转股(AMC概念)": "2020年4月22日公告披露：广州资产成立于2017年，系越秀金控与广东民营投资股份有限公司、广东恒健投资控股有限公司、广东省粤科金融集团有限公司共同发起设立的广东省第二家地方资产管理公司，发起人持股比例分别为38%、22%、20%和20%。",
		"创投": "据公司官方公众号：公司子公司越秀产业投资基金投资了多家创新企业，2022年被投企业10家完成IPO，2023年1月被投企业4家完成IPO。",
		"独角兽概念": "云从科技影子股;跟投方之一越秀产投为越秀金控旗下基金管理机构;另外还投资了专业从事彩色柔性显示技术公司柔宇科技。",
		"粤港澳大湾区": "广州企业，国企；国内首个地方金控上市平台，广东省、广州市第一家国有控股金融类A股上市企业，金融和百货双主营。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市人民政府国有资产监督管理委员会。",
		"绿色电力": "根据2024年3月14日互动易，公司深入推进绿色业务转型，充分发挥多元金融业务体系的协同能力，围绕光伏产业客户提供直租、经营性租赁、股权投资、合作设立新能源专项投资基金等综合金融服务。截至2023年9月底，公司户用分布式光伏业务累计投放90多亿元，装机规模2.5GW。未来，公司将紧抓绿色产业蓬勃发展机遇，强化绿色金融综合服务品牌优势，持续加大光伏等新能源业务的投入，进一步培育绿色发展动能。",
		"高股息精选": "越秀资本连续3年股息率分别为：2.30%，2.84%，2.82%",
		"风电": "2024年9月3日互动易：越秀租赁主要开展融资租赁业务。越秀新能源为越秀租赁子公司，通过自持光伏电站开展新能源业务。公司积极拓宽绿色业务赛道，包括风电、储能等，目前已实现风电项目投放。"
	},
	"亮点": "从事证券、融资租赁、不良资产管理、私募基金等多元金融业务",
	"同业": "金融控股:  中油资本  国投资本  新力金融  中粮资本  五矿资本  ST熊猫  中航产融  国网英大",
	"概念xgb": {
		"回购": "24年4月，拟以1亿元-2亿元回购股份，回购价格不超过6.96元/股",
		"债转股 · AMC": "不良资产管理是公司三大核心主业之一，由控股子公司广州资产实施；广州资产是广东省第二家具有金融不良资产批量收购业务资质的地方资产管理公司，主要业务包括不良资产批量收购处置、重组重整等，2021年取得“受让广东省内参与试点银行的单户对公不良贷款转让”和“参与个人不良贷款批量转让试点”业务资质，开启全牌照经营",
		"期货概念": "全资子公司广州期货，具备期货投资咨询、资产管理业务资格；具有上海期货交易所、大连商品交易所、郑州商品交易所、中国金融期货交易所四大期货交易所的会员资格，可代理国内所有商品期货、金融期货品种交易",
		"粤港澳大湾区": "广州企业，国企；国内首个地方金控上市平台，广东省、广州市第一家国有控股金融类A股上市企业，金融和百货双主营",
		"独角兽": "云从科技影子股；跟投方之一越秀产投为越秀金控旗下基金管理机构；另外还投资了专业从事彩色柔性显示技术公司柔宇科技",
		"大金融": "全资子公司广州期货，具备期货投资咨询、资产管理业务资格；具有上海期货交易所、大连商品交易所、郑州商品交易所、中国金融期货交易所四大期货交易所的会员资格，可代理国内所有商品期货、金融期货品种交易",
		"参股基金": "持有金鹰基金24%股权"
	},
	"概念x": "回购   债转股 · AMC   期货概念   粤港澳大湾区   破净股   独角兽   大金融   参股基金"
}