{
	"名称": "航天科技",
	"code": "000901",
	"全名": "航天科技控股集团股份有限公司",
	"地域": "黑龙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—仪器仪表",
	"业务": "航天应用产品的研发、生产和销售。",
	"产品": "车联网及工业物联网、航天应用产品、汽车电子、石油仪器设备、电力设备",
	"概念": "大飞机，无人机，军民融合，标普道琼斯A股，车联网，工业互联网，黑龙江自贸区，军工，汽车电子，融资融券，深股通，卫星导航，无人驾驶，物联网，央企国资改革，振兴东北，智能电网",
	"概念y": "深证成指-100%  中证1000-100%  东北国企-55%  车联网-32%  振兴东北-22%  太空探测-19%  大飞机-12%  无人驾驶-11%  北斗导航-10%  锂电池-10%  环保-10%  卫星导航-10%  军民融合-10%  工业互联网-10%  网络安全-10%  物联网-10%  国企改革-10%  天基互联网-10%  深股通-10%  无人机-10%  融资融券-10%  汽车电子-9%  军事演习-8%  航空航天-8%  航天科工-8%  航天-7%  飞机租赁-6%  煤基煤油-5%  军工-5%  航天军工-4%  大数据-4%  阅兵-0%  深港通-0%",
	"概念详情": {
		"大飞机": "公司现以航天飞行器和汽车电子产品制造、资本经营为核心业务，主要业务涵盖军用电子、家用电子、航天微特电机伺服系统、烟气排放连续检测系统、精密机械制造等诸多领域。公司是航天系上市公司中成为唯一拥有生产固体运载火箭核心技术和资产的企业，在“神舟六号”载人飞船的发射过程中承担了不可替代的作用。",
		"军民融合": "在技术实力方面，军民融合发展的环境为军民技术的对接和转换创造了良好的条件，公司在技术研发方面持续加大投入，先后承担国家发改委、工信部、科技部等多项研究课题。公司还成立了院士工作站，与北交大、哈工大、东软集团等高校和企业共同建立多个创新平台，形成产、学、研、用的创新发展机制，技术创新对产业发展的推动作用将逐步增强。",
		"卫星导航": "公司自主开发的基于北斗定位系统的车联网系统主要是通过在车辆上安装具有北斗卫星定位功能和移动通信功能的智能车载终端数据采集、记录车辆位置、速度、运行轨迹、车辆自身状态及视频等信息并传送至后台管理平台，由后台平台向各级运营商平台及政府部门的监管平台提供上述数据服务；提供导航、通话、短信和其它基于位置的服务如兴趣点等。",
		"车联网": "车联网方面，推进山东省、江西省4G换装业务；汽车电子方面，在稳定一汽集团市场订单的同时，实现三一重工全新重卡车型的仪表配套装车，中通客车公交车仪表试装，完成济南重汽彩屏仪表批量装车",
		"军工": "航天飞航技术研究院三院旗下唯一上市公司。",
		"汽车电子": "车联网方面，推进山东省、江西省4G换装业务；汽车电子方面，在稳定一汽集团市场订单的同时，实现三一重工全新重卡车型的仪表配套装车，中通客车公交车仪表试装，完成济南重汽彩屏仪表批量装车",
		"无人驾驶": "注入航天三院资产加码汽车电子,EE公司汽车传感技术全球领先。",
		"无人机": "公司大股东航天科工三院在无人机领域造诣很深，旗下某无人机指控站近期研制成功，且海鹰无人机早在去年已经协助北京警方参与空中禁毒行动，公司有注入无人机预期。",
		"工业互联网": "工业物联网领域主要包括石油物联、环保物联、军油物联、地质灾害监测物联等业务",
		"黑龙江自贸区": "公司地址是黑龙江省哈尔滨市平房区哈平西路45号",
		"物联网": "公司主要涉及北斗车联网、环保物联网、地灾物联网、石油物联网、军油物联网等业务领域通过射频识别设备(RFD)、红外感应器、北斗智能终端等,实现智能化识别、定位、跟踪、监控和管理功能",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"智能电网": "2020年3月19日公司在互动平台称：公司电力设备业务主要包括高低压配电设备及测试设备。"
	},
	"亮点": "航天科工集团旗下的航天飞行器和汽车电子产品制造公司",
	"同业": "汽车电子:   中海油服   千方科技   威帝股份   天泽信息   苏奥传感   四维图新   华阳集团   杰瑞股份   石化油服   赛微电子   德赛西威   晨曦航空   航天电子   启明信息   星网宇达   通源石油   均胜电子   云意电气   沪光股份   *ST索菱   欣锐科技   伯特利   道通科技   上声电子   科博达   合兴股份   得润电子"
}