{
	"名称": "隆平高科",
	"code": "000998",
	"全名": "袁隆平农业高科技股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "农林牧渔—种植业",
	"业务": "杂交水稻、玉米和小麦三大主粮作物种业板块。",
	"产品": "水稻种子、玉米种子、蔬菜瓜果种子、向日葵种子、杂谷种子、农化、棉花、油菜",
	"概念": "转基因，玉米，粮食概念，电子商务，俄乌冲突概念，国企改革，基因测序，农业种植，融资融券，深股通，生态农业，乡村振兴",
	"概念y": "中证500-100%  深证成指-100%  水稻-84%  农业现代化-52%  玉米-45%  转基因-42%  大米-35%  农业种植-33%  融资融券-31%  生物育种-27%  种业-22%  MSCI-17%  农业产业化-14%  一号文件-12%  深股通-12%  央企国资改革-12%  新型农业-11%  农业规模经营-11%  安邦举牌-10%  长株潭-10%  化妆品-10%  股权转让-10%  参股新三板-10%  土地改革-9%  生态农业-8%  三农-7%  基因工程-6%  粮食安全-4%  举牌股-3%  新三板-3%  电子商务-2%  农业-2%  土地储备-1%  深港通-1%",
	"概念详情": {
		"转基因": "杂交水稻种子龙头,拥有全国最大的杂交水稻种子供应基地,超级杂交水稻三期规划将有转基因技术;17年10月,中科院对“嘉优中科1号”进行验收,经测算,“嘉优中科一号”平均亩产达911.3公斤,比当地主栽品种每亩增产超过200公斤,创新高。",
		"玉米": "公司主营业务是杂交水稻、玉米和小麦三大主粮作物种业板块。公司主要产品包括水稻种子、玉米种子、蔬菜瓜果种子、向日葵种子、杂谷种子、农化、棉花、油菜。",
		"粮食概念": "公司主营业务聚焦种业，以杂交水稻、玉米、蔬菜种业为核心，以小麦、棉花、油菜等种业为延伸，杂交水稻种子业务位居全球前列，玉米、辣椒、黄瓜、谷子、食葵种子业务位居国内前列。公司始终以“推动种业进步，造福世界人民”为使命，以践行国家粮食安全战略为初心，在推进种业振兴行动中发挥主力军作用。",
		"乡村振兴": "公司在杂交水稻研究及利用方面处于世界领先地位，系全国最大的杂交水稻种子供应基地，水稻种子的市场占有率超过17%，稳居全国首位，并且市场占有率有望继续上升。公司拥有以袁隆平院士为代表的杰出农业科学家群体和完善的学术梯队。公司同时还是亚洲最大的蔬菜种子集散地。",
		"生态农业": "公司在杂交水稻研究及利用方面处于世界领先地位，系全国最大的杂交水稻种子供应基地，水稻种子的市场占有率超过17%，稳居全国首位，并且市场占有率有望继续上升。公司拥有以袁隆平院士为代表的杰出农业科学家群体和完善的学术梯队。公司同时还是亚洲最大的蔬菜种子集散地。",
		"电子商务": "在2013年中报中，公司提出计划构建“育种信息管理系统”、“种子生产质量信息管理系统”、“网上交易系统”、“网上物流配送系统”、“种子条码追溯系统”及“农技服务系统”等六大信息化系统。",
		"农业种植": "国内种业龙头,全球种业排名第十,主要产品为杂交水稻种子、杂交玉米种子、杂交辣椒种子、蔬菜瓜果种子等等,其中杂交水稻的市占率达到30%;17年10月,隆平高科携手中信农业基金宣布完成收购陶氏益农巴西玉米种子业务;17年相关业务收入27.9亿元,主营占比87.6%;18年6月,宣布海水稻在迪拜沙漠初获成功,最高亩产500公斤。",
		"俄乌冲突概念": "乌克兰70%以上的玉米都用来出口，出口量约3000万吨/年，是第四大玉米出口国，全球份额约16%;俄罗斯玉米出口量约450万吨/年;两国合计份额占比约18%。巴西隆平拥有国际一流的育种研发体系，也是针对冬季玉米、夏季玉米全生态区域种质资源储备最齐全的公司之一，经营品种主打高端、中高端市场，市场份额位居巴西本土市场前三。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中华人民共和国财政部。",
		"基因测序": "根据2024年半年报，公司拥有世界领先、南美规模最大、最先进的生物育种分子实验室，重点开展基因测序、分子标记、基因挖掘、基因编辑和转基因应用等研究。"
	},
	"亮点": "研制、生产及销售农作物种子的农业产业化龙头企业",
	"同业": "种业:  万向德农  丰乐种业  登海种业  神农科技  荃银高科  敦煌种业",
	"概念xgb": {
		"股权转让": "24年7月，公司通过股权转让方式为隆平生物引进具有资源性优势的战略性股东，将持有的隆平生物10.94%股权转让给中央企业乡村产业投资基金股份有限公司；24年10月，全资子公司拟出售兴隆种业49%股权",
		"农业种植": "国内现代种业龙头企业；公司主要从事农作物高科技种子及种苗的研发、繁育、推广及服务；公司主要产品包括杂交水稻种子、玉米种子、蔬菜瓜果种子、小麦种子、食葵种子、杂交谷子种子、油菜种子、棉花种子及综合农业服务等，其中水稻种子、玉米种子、蔬菜种子为公司核心业务板块",
		"转基因": "国内现代种业龙头企业；公司在转基因玉米研发、基因编辑水稻等领域形成了成熟稳定的研发布局，以杭州瑞丰、隆平生物协同推进玉米转基因性状开发；公司与农科院联合申报的抗虫耐除草剂玉米BFL4-2、参股公司杭州瑞丰的抗虫大豆CAL16共计2个产品获得农业转基因生物安全证书（生产应用），其中大豆CAL16是国内首个获得农业转基因生物安全证书的抗虫大豆",
		"棉花": "公司聚焦农作物种子和产业链服务，产品包括棉花种子等",
		"股权争夺": "18年11月，中信兴业投资集团有限公司、中信建设有限责任公司拟通过协议转让方式将所持有的隆平高科1.93亿股（占总股本的15.43%），转让给中信农业科技股份有限公司，转让价格13.955元/股。完成后，公司的大股东将发生变化，中信农业将持有公司17.34%股权，成为公司第一大股东",
		"乡村振兴": "国内种业龙头，综合实力位居民族种业企业第一、全球种业企业前八；杂交水稻种子业务全球领先，杂交玉米种子业务中国领先、巴西前三；种业产业升级属于乡村振兴战略",
		"大农业": "国内现代种业龙头企业；公司主要从事农作物高科技种子及种苗的研发、繁育、推广及服务；公司主要产品包括杂交水稻种子、玉米种子、蔬菜瓜果种子、小麦种子、食葵种子、杂交谷子种子、油菜种子、棉花种子及综合农业服务等，其中水稻种子、玉米种子、蔬菜种子为公司核心业务板块"
	},
	"概念x": "股权转让   农业种植   转基因   棉花   股权争夺   乡村振兴   MSCI   大农业"
}