{
	"名称": "新大陆",
	"code": "000997",
	"全名": "新大陆数字技术股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "通过商户服务平台，为商户提供第三方支付服务、金融服务等商户综合运用服务；为电子支付行业和信息识别行业客户提供终端产品和系统解决方案；为移动通信行业和高速公路行业客户提供软件和系统开发等信息化服务。",
	"产品": "商户运营及增值服务、电子支付产品及信息识读产品、行业应用与软件开发及服务",
	"概念": "无人零售，互联网金融，数字货币，ETC，MSCI概念，安防，标普道琼斯A股，参股新三板，大数据，电子商务，鸿蒙概念，人脸识别，融资融券，深股通，食品安全，数字乡村，网络游戏，物联网，乡村振兴，芯片概念，药品信息化追溯，移动支付，智慧城市，智能交通",
	"概念y": "中证500-100%  深证成指-100%  移动POS机-69%  高速公路-50%  食品安全-47%  NFC-41%  移动支付-37%  食品追溯-35%  3G-25%  农业信息化-25%  厦门自贸区-24%  信息技术-15%  二维码-14%  智慧城市-12%  大数据-11%  IGBT芯片-10%  MSCI-10%  金融IC卡-10%  数字货币-10%  证金持股-10%  车联网-10%  二维码识别-10%  白马股-10%  金融科技-10%  药品信息化追溯-10%  参股新三板-10%  智能识别-10%  国产软件-10%  互联网+-10%  电子政务-10%  深股通-10%  知识产权-10%  融资融券-10%  互联网金融-9%  物联网-7%  安防-6%  ApplePay-6%  福建本地物联网-4%  无人零售-1%  小额贷款-0%  电子商务-0%  网络游戏-0%  深港通-0%  银联-0%  智能交通-0%  电子发票-0%",
	"概念详情": {
		"无人零售": "在RFID(无线射频识别技术)和IC设计领域上具有研发优势,在零件或装置上的技术已成熟。",
		"移动支付": "POS全系列产品出货量和市占率持续保持国内第一;识别业务快速成长,支付宝、微信的主要供应商;2017.6全资子公司国通星驿支付业务许可证顺利续展,推进智能POS与聚合支付为入口的线下商户一站式服务业务。",
		"ETC": "2019年6月18日互动平台称公司为高速公路行业提供收费系统、监控系统、通信系统、办公自动化系统、统一数据中心、综合业务云服务平台和高速公路信息化综合解决方案。目前公司正积极参与ETC改造项目",
		"网络游戏": "新大陆正式公告，计划投资组建福建新大陆网络科技有限公司，拟出资330万元与控股子公司福建新大陆软件工程有限公司(出资72万元)和几名自然人共同设立，注册资本600万元，主要业务就是与瑞典ManagerZoneAB公司(简称MZ公司)在网络游戏的市场运营。",
		"物联网": "公司以物联网为主线，实现“一主”(物联网感知识别核心技术、物联网关键产品)“两翼”(物联网应用与物联网商业模式创新)核心竞争力与产业优势。公司主要提供专业化信息识别、电子支付、移动通信支撑、高速公路信息化服务和产品；形成从芯片、终端、软件系统的完整产业链技术能力以及在电信、金融等核心行业应用经验。二维码技术方面形成完备的自主技术和产品，处于国际领先地位。",
		"智慧城市": "公司已成为全国少有的能同时为高速公路行业提供功能齐全的收费业务支撑系统、监控与通讯系统、办公自动化系统（OA）、统一数据中心和综合应用平台（DCAP）、综合业务与服务管理系统的系统承包商和解决方案提供商。",
		"大数据": "公司主要提供专业化信息识别、电子支付、移动通信支撑、高速公路信息化服务和产品；形成从芯片、终端、软件系统的完整产业链技术能力以及在电信、金融等核心行业应用经验。",
		"安防": "公司已成为全国少有的能同时为高速公路行业提供功能齐全的收费业务支撑系统、监控与通讯系统、办公自动化系统（OA）、统一数据中心和综合应用平台（DCAP）、综合业务与服务管理系统的系统承包商和解决方案提供商，核心业务正在从省内逐步走向其他省份。",
		"互联网金融": "投资设立广州市网商小额贷款有限责任公司,主营小额贷款业务。2012年6月拟出资2400万（占比80%）设立福建新大陆支付技术有限公司（注册资本3000万）。新公司经营范围：支付受理设备、交易安全设备及电子产品的技术开发、生产、销售、租赁及服务；智能终端设备、移动通信终端设备及无线通信及无线通信传输设备的开发、生产、销售与租赁；电子支付、网上金融服务等系统集成、开发、销售。",
		"智能交通": "公司是全国少有的能同时为高速公路行业提供功能齐全的收费业务支撑系统、监控与通讯系统、办公自动化系统(OA)、统一数据中心和综合应用平台(DCAP)、综合业务与服务管理系统的系统承包商和解决方案提供商。",
		"电子商务": "公司2015年9月25日公告，公司于2015年9月23日召开了第六届董事会第五次会议，审议通过了《关于投资设立有限合伙企业的议案》，同意公司与林建等3人共同出资设立福建新大陆云商股权投资企业。其中，公司以自有资金出资4200万元人民币。",
		"参股新三板": "2016年1月19日晚间公告，公司与上海新大陆翼码信息科技股份有限公司签订了《股份认购意向书》，新大陆拟以自有资金3516.02万元认购上海翼码定向发行的股票214万股，每股价格为16.43元。据介绍，上海翼码从成立开始即作为O2O践行者，创造了传统企业成功转型移动互联网的典范，2015年10月8日上海翼码挂牌新三板。",
		"芯片概念": "公司拥有自主研发的二维码（条码）解码芯片，在条码识读产品、整体解决方案上具备较强市场竞争力，产品类别包括数据识读引擎、扫码枪、PDA及固定式扫描器等，适用于移动支付、O2O、电子检票、零售、快递、移动医疗等诸多应用场景。生产方面，主要采用委托加工方式；销售方面，国内产品的销售包括直销和渠道销售，海外产品的销售主要通过新大陆欧洲公司、新大陆北美公司和新大陆中国台湾公司进行。",
		"数字乡村": "数字乡村方面，公司控股子公司益农公司，被广东省农业农村厅遴选为唯一一家全省“信息进村入户工程”的运营商，承担广东益农信息公共服务平台的搭建与运营，协助政府完成全省19,733个益农信息社的建设与运营等工作，向广大农户提供公益服务、便民服务、电子商务服务和培训体验服务。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"人脸识别": "公司陆续推出FPOS系列F7人脸识别受理终端、CPOS系列X3/X5智能一体化收银终端、VB72/VB73云音箱等多款新品",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"食品安全": "2019年年报披露：公司着力打造“粤农优品”品牌，提供农产品供应链信息化服务，包括下单、追溯、快速检测和认证服务，报告期内“粤农优品”认证孵化89个“粤农优品”品种，新增553个农产品，在为益农信息社农产品打造口碑与提升品质的同时，让已认证的标准农产品无缝对接流通销售渠道，帮助农民直接对接市场，实现由产品向商品的转变，最终达到农产品品质提升、价值增长、流通提速与农产品安全可溯源的总体目标。此外，公司积极打造农产品全流程溯源，在杭州市完成51家农贸市场主体溯源，有效打通农产品从田头到餐桌的全链路信息化。",
		"乡村振兴": "2019年年报披露：公司以服务我国数字乡村建设为核心任务，积极履行广东省信息进村入户工程运营商的相关职责，持续优化平台建设，推出“广东益农信息公共服务平台”3.0版本，向广大农户提供公益服务、便民服务、电子商务服务和培训体验服务。公司荣获2019品牌农业影响力十大“乡村振兴典范”。",
		"数字货币": "在数字货币的研究与推动进程中，公司积极参与各类场景设计与落地实现工作，在深圳数字货币红包公开试点中，新大陆智能支付终端有较多运用，实现线下消费环境与数字货币的无缝对接。"
	},
	"亮点": "金融税控收款机第一品牌，商户物联网龙头企业",
	"同业": ""
}