{
	"名称": "华工科技",
	"code": "000988",
	"全名": "华工科技产业股份有限公司",
	"地域": "湖北省",
	"分类": "大盘股",
	"财务": "",
	"行业": "机械设备—自动化设备",
	"业务": "以激光加工技术为重要支撑的智能制造装备业务、以信息通信技术为重要支撑的光联接、无线联接业务，以敏感电子技术为重要支撑的传感器以及激光防伪包装业务。",
	"产品": "激光加工装备及智能制造产线、激光全息膜类系列产品、光电器件系列产品、敏感元器件、租赁及其他",
	"概念": "共封装光学(CPO)，F5G概念，汽车电子，3D打印，5G，比亚迪概念，长安汽车概念，充电桩，传感器，创投，地方国企改革，第三代半导体，独角兽概念，钙钛矿电池，高压快充，工业互联网，工业母机，国企改革，航空发动机，华为概念，机器人概念，激光，家用电器，量子科技，宁德时代概念，苹果概念，氢能源，融资融券，柔性屏(折叠屏)，深股通，数字孪生，特斯拉概念，物联网，芯片概念，新能源汽车，智慧城市，智能家居，锂电池概念",
	"概念y": "深证成指-100%  融资融券-37%  量子计算-36%  激光全息-34%  引力波-33%  汽车电子-25%  激光-22%  光通信-21%  高校系-20%  数字电视-20%  医疗器械-19%  国产芯片-19%  创新药-19%  高校-17%  苹果产业链-17%  垃圾分类-16%  全息投影-14%  3D打印-13%  华为-13%  武汉光谷-13%  5G-13%  激光武器-12%  工业4.0-12%  蓝宝石-12%  大容量通信-12%  湖北-12%  医学影像-11%  食品追溯-11%  PSS-10%  证金持股-10%  土地改革-10%  车联网-10%  独角兽-10%  光电子材料-10%  物联网-10%  新冠检测-10%  通信基站-10%  纤维新材料-10%  智能驾驶-10%  宽带中国-9%  深股通-8%  创投-8%  纳米-8%  光纤-8%  元器件-8%  柔性显示屏-8%  深港通-8%  红外线体温检测仪-8%  折叠屏-8%  业绩预增-8%  立体影像-8%  中证500-7%  特斯拉-7%  国产软件-7%  智慧城市-6%  东湖高新区-6%  QLED-6%  新能源汽车-5%  新材料-5%  机器人-5%  传感器-5%  儿童消费品-5%  3D玻璃-4%  半导体-3%  全息手机-3%  IGBT芯片-3%  云计算-3%  MEMS传感器-2%  3G-2%  移动支付-2%  量子通信-1%  健康中国-1%  高功率光纤-0%",
	"概念详情": {
		"共封装光学(CPO)": "根据子公司华工正源官微介绍：公司光模块年产能超过3000万只，为全球最大的光模块生产厂商之一，已成功开发出800GSR8/2*FR4/DR8(SiPh)、400G/200G/100G全系列产品。",
		"F5G概念": "公司围绕5G、F5G、数据中心、智能汽车、5GtoB五大应用场景，为客户提供智能“光联接+无线联接”解决方案，产品市场占有率处于行业领先地位。",
		"汽车电子": "华工科技旗下的华工高理公司主要生产NTC、PTC、汽车电子产品，其中NTC空调传感器是公司核心产品，占据国内家用空调传感器70%以上的市场份额，而民族空调率先成为中国家电领域世界级品牌产业，形成全球垄断；PTC空调启动器在国内市场竞争优势也较为明显，市场占有率超过40%；在汽车电子领域，经过近4年的发展，公司目前已经初步形成了具有自身特点的关键技术与产品，获得国内外知名车企青睐，目前有30多家客户，主要分为两个部分。一部分是直接与汽车主机厂的合作，目前公司已引进汽车主机厂的客户有四家，分别为马自达、奇瑞、比亚迪、和力帆。另一部分主要是配套空调系统的客户为主，公司与主机厂配套的二级供应商合作，这些供应商也都是业内熟知的品牌，如东风、一汽、空调国际等。",
		"3D打印": "华工科技全资子公司华工激光具有成熟的3D打标技术，目前已广泛应用于3C电子产品。公司全资子公司华工激光持有武汉锐科4.67%的股权。2013年4月，我国首台万瓦连续光纤激光器在光谷的武汉锐科问世，中国成为继美国后世界上第二个掌握此技术的国家，目前手头已有订单排产。2013年8月，公司全资子公司华工科投拟出资400万元参与投资设立华科三维（占6.67％），主要从事3D打印一体化设备的研发、生产和销售，建立国内乃至国际3D打印产业技术协同创新平台。2015年3月31日，华工科技（000988）在投资者关系互动平台上表示，华中科技大学的史玉升教授团队正主导3D打印技术的开发、研制。华工科技一直密切关注3D打印技术发展及产业化进程，也具备产业化的基础。不过在当前的技术条件下，3D打印的应用仍然具有一定的局限性。华工科技将其考虑为公司的长期战略产品。",
		"物联网": "2023年半年报：公司拥有全球领先的多功能传感器研发制造技术，聚焦物联网“感知层”，为新能源及其上下游产业链提供PTC加热器、温度、压力、湿度、光、空气、雨量等多维感知和控制解决方案，NTC温度传感器、新能源汽车PTC加热器市场占有率排名第一。伴随“双碳”目标的推进和新能源汽车大规模置换周期的到来，人工智能、工业互联网、物联网的快速发展，传感器作为“感知层”的核心零部件倍受关注。",
		"智慧城市": "子公司华工赛百是华工科技旗下集工业互联网、政务信息化、智慧城市应用于一体的系统集成解决方案提供商。",
		"传感器": "2018年1月消息，在日前接受机构调研时，华工科技披露公司的传感器业务斩获了重量级客户——新能源汽车巨头特斯拉。据披露，在传感器业务板块，公司的产品从PTC到NTC并向汽车电子快速推进。在白色家电领域，公司传感器占有国内较大的份额，整体约70%。在新能源汽车产业，客户包括了业内顶尖的新能源汽车制造商特斯拉，以及国内的多家新能源汽车制造商，公司的PTC加热器以及水加热器等产品已经成为了市场主供者。公司主业分为激光装备制造产业板块、光通信及无源器件产业板块、激光全息防伪产品和包装印刷产业板块、敏感电子元器件和传感器技术产业板块以及物联网产业。",
		"华为概念": "华为是公司的主要客户之一，公司在能量激光、信息激光等多领域为华为提供产品。",
		"量子科技": "量子通信技术作为华工科技战略发展过程中的储备项目，公司已在技术与人才方面进行布局，着力于加快实现量子通信实用化技术的成果转化。",
		"机器人概念": "根据2023年年报，在智能装备领域，持续优化“单机智能化、产线自动化、工厂智慧化”产品体系。聚焦新能源汽车、船舶等行业，持续创造增量。三维五轴激光切割机实现全国产化，切割效率提升约15%；汽车白车身焊接系统实现白车身快速定位、激光钎焊、焊接与搬运工业机器人应用等技术融为一体，技术指标达到世界前沿。",
		"特斯拉概念": "2018年1月消息，在日前接受机构调研时，华工科技披露公司的传感器业务斩获了重量级客户——新能源汽车巨头特斯拉。据披露，在传感器业务板块，公司的产品从PTC到NTC并向汽车电子快速推进。在白色家电领域，公司传感器占有国内较大的份额，整体约70%。在新能源汽车产业，客户包括了业内顶尖的新能源汽车制造商特斯拉，以及国内的多家新能源汽车制造商，公司的PTC加热器以及水加热器等产品已经成为了市场主供者。公司汽车系列传感器广泛服务于特斯拉、日产、马自达、大众、标致、上汽、一汽、东风、广汽、北汽、长城、长安、吉利、比亚迪、江淮等整车制造商及三电、CK、电装、法雷奥等汽车零部件制造商。",
		"芯片概念": "公司正在加紧研发核心芯片技术，目前已做好大规模量产准备，预计10G光芯片将于今年下半年量产，5G应用光芯片将于2019年量产，填补国内空白。子公司华工正源是国内为数不多的拥有光芯片基础的企业之一，拥有从MOCVD开始的完善的工艺线和相当储备的技术人才。目前华工正源已经成立了光芯片合资公司，未来，华工正源的芯片研发将针对高速光模块的三大核心技术展开创新，激光器和探测器，高速调制芯片PLC/AWG等高速无源芯片。",
		"新能源汽车": "在高精度微型NTC温度传感器、PTC加热器制备方面拥有自主核心技术,公司新能源汽车PTC加热器占到国内新能源乘用车市场50%左右的份额。",
		"5G": "2019年半年报披露：公司光通信业务紧抓5G、数据中心、全球市场、全场景应用，重点布局25G、40G/50G、100G、400G等高端产品，实现5G产品全覆盖。",
		"创投": "开展创投业务主要有两个存续主体,全资子公司武汉华工投资投资管理有限公司和武汉东湖华科创投投资中心(有限合伙);间接持有华工创投32.5%的股权,重点投资于智能制造方向的光电产业链相关的早期项目,18年8月24日,全资子公司华工投资所持有华工创投32.5%的股权以公开挂牌方式出售。",
		"独角兽概念": "参股独角兽;投资易点天下、傲基电商等公司",
		"柔性屏(折叠屏)": "华工激光在柔性屏激光切割技术上,已经有完善的柔性屏激光切割工艺技术储备,具备自主设计与生产相关设备的能力,同时核心部件如激光器目前华工激光已经可以实现国产化",
		"苹果概念": "2019年11月27日公司在互动平台称：公司是美国苹果公司长期合作供应商。",
		"比亚迪概念": "公司车用PTC加热器及传感器已进入比亚迪、上汽、五菱等多个品牌。",
		"国企改革": "公司属于国有企业。公司的最终控制人为武汉市人民政府国有资产监督管理委员会。",
		"充电桩": "2023年2月6日互动易回复：公司研发的1800v高压PTC芯片及800v平台加热器等产品已应用于高压快充领域。",
		"高压快充": "2023年2月6日互动易回复：公司研发的1800v高压PTC芯片及800v平台加热器等产品已应用于高压快充领域。",
		"锂电池概念": "根据公司官微介绍：华工科技的动力电池材料端、结构件端、电芯端、模组/PACK端等激光加工专用装备及自动化产线，为锂电行业提供整体解决方案，目前客户已覆盖宁德时代、蜂巢能源、亿纬锂能等头部锂电企业。",
		"宁德时代概念": "根据公司官微介绍：华工科技将研发、生产动力电池激光加工专用装备及自动化产线，为锂电行业提供整体解决方案，目前客户已覆盖宁德时代、蜂巢能源、亿纬锂能等头部锂电企业。",
		"钙钛矿电池": "根据公司2022年报介绍：在光伏领域，重点布局新一代钙钛矿光伏电池激光划线产品，突破激光工艺应用，实现工艺量产。",
		"工业互联网": "2022年ESG报告：公司合作企业甘肃博睿基于5G+工业互联网的钢结构桥梁全流程智能工厂入选工信部“2022年工业互联网平台创新领航应用案例”重工行业首个智能下料配送中心太重项目获评2022年度国家智能制造示范工厂",
		"长安汽车概念": "2023年半年报：新能源汽车PTC加热器出货量同比增长107%，主要贡献来自于零跑、吉利银河、理想、蔚来、长安深蓝、比亚迪等新车型新项目批量。",
		"工业母机": "公司2023年10月8日互动：公司拥有国内领先的激光装备研发、制造技术和工业激光领域全产业链优势，致力于为工业制造领域提供广泛而全面的激光智能制造解决方案；致力于为3C电子、汽车电子及新能源、PCB微电子、半导体面板、日用消费品、船舶制造、轨道交通、工程机械等行业提供“激光+智能制造”行业综合性解决方案，三维五轴激光设备为公司产品之一。",
		"第三代半导体": "2023年4月21日互动易回复：公司第三代半导体主要布局SiC领域，主要布局产品包括激光退火、晶圆激光隐形切割、SIC衬底缺陷检测等装备。",
		"氢能源": "2024年4月2日投资者关系记录表：公司已于前几年开始布局氢能源领域装备，解决了大幅面超薄板高速焊接后出现形变量大、一体化密封等高难度技术问题，公司研发团队率先推出行业首台套金属双极板激光焊接自动化线，获得客户广泛认可。针对氢能市场需求和应用场景，公司以“激光+智能制造”赋能行业解决方案，持续迭代氢能金属双极板第三代自动化产线，重点打造碱性电解槽智慧工厂解决方案，同时在氢能行业关键环节进一步加快产品布局，着力构筑氢能“制储运加用”全产业链。",
		"智能家居": "2022年7月11日互动易：公司在汽车和智能家居领域开发了多个产品，与国内外多数主流头部企业建立了良好的合作关系。",
		"航空发动机": "2024年6月28日微信公众号发布：华工科技投入近20亿元用于40多个“行业领先、国产替代、专精特新”产品的研发，率先实现了三维五轴激光切割机核心部件的全国产化。行业首推航空发动机三维五轴激光加工特种智能装备，有效提升了我国航空发动机关键零部件加工水平。",
		"数字孪生": "2024年9月29日官微：公司产品筑梦-数字孪生系统采用自主研发的相关产品进行联合部署，即：“智能网关+工业监控组态软件+三维可视化平台”，对智能产线/智能工厂实时模拟，通过基于边缘数据采集的动态生产实绩调整设备参数、优化制程，实现产线虚实同步，让管理者不用亲临现场，也能实时掌握产线动态，结合工艺经验知识，分析生产过程关键数据和质量指标的相关性，挖掘影响产品质量指标的关键因子，输出影响产品质量指标的最佳控制参数组合，预测关键部件维保信息，提前洞察设备潜在的故障根源，建立起高效的智能预警机制，为企业提供前瞻性洞察，优化生产流程，实现效率与成本的精益化管控。",
		"家用电器": "2022年年报，公司成功进入Daikin（大金）品牌供应系统，Whirlpool（惠而浦）、BSH（博西家电）、GE（通用电气）智能家电用传感器实现批量供应。"
	},
	"亮点": "武汉国资委旗下，激光产业的知名高科技公司",
	"同业": "激光设备:  大族激光  锐科激光  帝尔激光  光韵达  大恒科技  柏楚电子  福晶科技  杰普特  海目星  海泰新光  芯碁微装  英诺激光  炬光科技  长光华芯  德龙激光  金橙子  逸飞激光  金运激光",
	"概念x": "新能源车零部件   华为产业链   密集调研   折叠屏   苹果产业链   半导体   特斯拉   5G   量子通信   创投   工业自动化   光通信   物联网   智慧城市   高校系   新能源汽车   激光   智能制造   3D打印   独角兽   国产芯片   第三代半导体   传感器   氮化镓   光电共封装CPO   玻璃基板封装",
	"概念xgb": {
		"新能源车零部件": "公司自主研发的国内首条新能源汽车全铝车身焊装生产线量产上市；公司新能源汽车PTC加热器实现国内主机厂全覆盖",
		"华为产业链": "中国最大的激光装备制造商之一；华为是公司的主要客户之一，公司在能量激光、信息激光等多领域为华为提供产品",
		"折叠屏": "公司搭载飞秒超快激光器的UTG超薄玻璃激光切割智能装备在折叠屏手机显示盖板领域取得重大突破，获得行业市场批量化应用",
		"苹果产业链": "中国最大的激光装备制造商之一，全球领先的智能制造方案提供商；公司是美国苹果公司长期合作供应商",
		"半导体": "公司在半导体应用领域开发了激光晶圆精密切割装备，主要用于第三代半导体材料如碳化硅晶圆片的切割/开槽工艺制程",
		"特斯拉": "直接供应商；公司自主研发出智能加热控制系统，已进入特斯拉供应链体系，并获其大量采购",
		"5G": "国际一流光电企业；公司有源光模块业务紧抓全球5G建设的市场契机，通过解决高速光电信号的技术难题，实现5G系列产品全覆盖；公司激光先进制造业务首推5G和光学半导体行业自动化解决方案，5G天线滤波器调试3D激光去除专机实现首台套订单",
		"量子通信": "公司在量子通信方面的投入属于技术研发前瞻性投入；子公司华工正源正开展量子点激光器的外延生长和其发光特性的合作研究\n",
		"创投": "开展创投业务主要有两个存续主体，全资子公司武汉华工投资投资管理有限公司和武汉东湖华科创投投资中心（有限合伙）；间接持有华工创投32.5%的股权，重点投资于智能制造方向的光电产业链相关的早期项目，18年8月24日，全资子公司华工投资所持有华工创投32.5%的股权以公开挂牌方式出售",
		"工业自动化": "中国最大的激光设备及等离子切割设备制造商之一；全面布局激光智能装备、自动化和智能制造；智能装备事业群针对重点产品规模化生产，实现AUTOBOT系列汽车热成型件三维五轴激光切割机装备标准化，并大批量进入国内最大的热成型、军工等行业客户；推出全新GF系列经济型激光切割平台装备并实现批量销售，进一步占领中功率激光行业细分市场；推出MARVEL15000系列超高速激光切割平台，自主研发完成万瓦级切割头和新一代高速数控系统开发，并成功应用于钣金加工、机械制造等行业",
		"光通信": "国际一流光电企业；公司具备从硅光芯片到硅光模块的全自研设计能力，产品包括有源光器件、智能终端、光学零部件等；核心子公司正源公司是全球领先光模块供应商，100G/200G/400G全系列光模块批量交付，800G硅光模块已推出市场，在2024年OFC展会上正式推出了1.6T-200G/λ高速硅光模块方案",
		"物联网": "全资子公司华工高理是PTC领域的龙头，自主掌握传感器用敏感陶瓷芯片制造和封装工艺的核心技术，拥有全球领先的PTC、 NTC系列传感器研发制造技术，致力于物联网等新型传感器的产业化，为家电、汽车、 医疗等众多下游场景提供多维感知和控制解决方案",
		"智慧城市": "子公司华工赛百是华工科技旗下集工业互联网、政务信息化、智慧城市应用于一体的系统集成解决方案提供商",
		"高校系": "华科系；相关股东：华工科大产业，持股28.68%；主营高功率激光加工设备和光器件",
		"新能源汽车": "公司自主研发的国内首条新能源汽车全铝车身焊装生产线量产上市；公司新能源汽车PTC加热器实现国内主机厂全覆盖",
		"激光": "中国最大的激光装备制造商之一，全球领先的智能制造、激光加工解决方案提供商；公司拥有国内领先的激光装备研发、制造技术和工业激光领域全产业链优势，致力于为工业制造领域提供广泛而全面的激光智能制造解决方案；公司在精密微纳激光设备领域积极开拓新的应用空间，在半导体应用领域开发了激光晶圆精密切割装备，主要用于第三代半导体材料如碳化硅晶圆片的切割/开槽工艺制程",
		"智能制造": "公司募投项目“基于激光机器人系统的智能工厂建设项目”中大型激光增材制造产线面向重型机械行业，航空航天行业，汽车行业等，所属领域对于工程化应用的激光3D打印软件及控制技术、3D打印智能装备有巨大需求，公司为生产增材制造相结合的多制造手段的复合加工设备进行整体规划",
		"3D打印": "公司募投项目“基于激光机器人系统的智能工厂建设项目”中大型激光增材制造产线面向重型机械行业，航空航天行业，汽车行业等，所属领域对于工程化应用的激光3D打印软件及控制技术、3D打印智能装备有巨大需求，公司为生产增材制造相结合的多制造手段的复合加工设备进行整体规划",
		"独角兽": "参股独角兽；投资易点天下、傲基电商等公司",
		"国产芯片": "公司具备从芯片到器件、模块、子系统全系列产品的垂直整合能力，自主研发了运用于云数据中心领域的400G硅光芯片，并自主掌握如敏感陶瓷芯片，高压PTC芯片等一系列产业链相关的芯片技术",
		"第三代半导体": "在第三代半导体后道工艺制程方面，公司在开发晶圆激光改质切割设备、半导体晶圆激光退火设备，主要应用于SiC、GaN的功率和射频器件/芯片",
		"传感器": "全球领先的“感知层”解决方案提供商；公司拥有全球领先的PTC、NTC系列传感器研发制造技术，并自主掌握传感器用敏感陶瓷芯片制造和封装工艺的核心技术，致力于物联网用新型传感器的产业化，主要应用于家电和新能源汽车两大领域",
		"氮化镓": "在第三代半导体后道工艺制程方面，公司在开发晶圆激光改质切割设备、半导体晶圆激光退火设备，主要应用于SiC、GaN的功率和射频器件/芯片",
		"光电共封装CPO": "国际一流光电企业，具备从芯片到器件、模块、子系统全系列产品的垂直整合能力；公司已成立中央研究院，下一步将基于CPO、LPO等技术，以1.6T、3.2T为新起点，布局下一代高速光模块\n",
		"玻璃基板封装": "公司拥有玻璃基板激光加工相关装备，针对玻璃基板激光加工，公司可以实现激光微孔加工、激光基板切割、开槽等应用"
	}
}