{
	"名称": "华润三九",
	"code": "000999",
	"全名": "华润三九医药股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "绩优股",
	"行业": "医药生物—中药Ⅱ",
	"业务": "医药产品的研发、生产、销售及相关健康服务。",
	"产品": "999感冒灵、999皮炎平、参附注射液、注射用头孢、免煎中药、三九胃泰颗粒、正天丸、血塞通软胶囊、天麻素注射液",
	"概念": "高股息精选，禽流感，流感，标普道琼斯A股，创新药，国企改革，健康中国，融资融券，深股通，央企国企改革",
	"概念y": "华润集团-100%  中证500-100%  深证成指-100%  融资融券-24%  中药-16%  国企改革-15%  癌症治疗-15%  抗癌-12%  央企国资改革-10%  新冠病毒防治-10%  民营医院-10%  流感-10%  苹果产业链-10%  新型病毒防治-10%  医保-9%  医疗改革-8%  甲型流感-7%  MSCI-7%  禽流感-7%  深股通-6%  保健品-6%  深港通-6%  业绩预增-6%  健康中国-5%  食品-5%  医药-5%  5G-3%",
	"概念详情": {
		"高股息精选": "证监会表示持续稳定的分红有助于增强投资者回报，推动树立长期价值投资理念，促进市场平稳健康发展，同时也有助于提高资金使用效率，引导公司专注主业。同花顺高股息精选指数选取市场上连续3年股息率大于等于2%的优质公司，帮助您跟踪高分红股票走向！更新频率为每季度更新。",
		"禽流感": "2014年1月，公司产品参麦注射液、参附注射液入选卫计委公布人感染H7N9禽流感诊疗方案用药。2013年4月，公司控股子公司雅安三九生产的参附注射液、参麦注射液被列入人感染H7N9禽流感诊疗方案（2013年第2版）。参附注射液为国家秘密保护品种，为国家医保甲类药品目录产品，卫生部2011年《手足口病诊疗指南》推荐用药。参麦注射液为《国家基本药物目录（2012版）》产品。2012年参附注射液、参麦注射液实现销售收入约7亿元，占公司营业收入10%。",
		"流感": "公司旗下包括“999感冒灵颗粒”、“999复方感冒灵颗粒”、“999板蓝根颗粒”、“999抗病毒口服液”、“999感冒清热颗粒”等产品。",
		"健康中国": "华润三九2017年10月23日接受机构调研时透露，公司自我诊疗业务目前包括999品牌OTC业务、OTX业务和大健康业务，总体发展思路是深耕品牌OTC业务，拓展大健康和OTX业务，实现从OTC领导者到自我诊疗引领者的提升。其中，品牌OTC业务将基于999主品牌“为爱专注，为家守护”的理念，继续深化拓展家庭常备用药；延续现有品类品牌发展策略，在OTC传统优势品类如感冒、皮肤、胃肠等品类中进行聚焦。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"创新药": "19年11月,拟14.2亿购买沈阳药科大学所持有的QBH-196项目所有技术成果及知识产权QBH-196是由沈阳药科大学开发的1类小分子靶向抗癌新药",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "非处方药企业综合排名第一，拥有知名医药品牌“999”",
	"同业": "处方中药:  天士力  济川药业  康弘药业  康恩贝  九芝堂  以岭药业  通化金马  信邦制药  贵州百灵  达仁堂  众生药业  西藏药业  佛慈制药  嘉应制药  汉森制药  神奇制药  白云山  维康药业  粤万年青  长药控股  吉林敖东  吉贝尔",
	"概念x": "化妆品   资产重组   中药   创新药   央企改革   健康中国   优化生育（三孩）   禽流感   保健品   医药   流感/口罩   MSCI   食品   新进指数成份股   国企改革   新冠病毒防治",
	"概念xgb": {
		"化妆品": "公司999维柔滋养保湿精华乳等产品已在天猫“维柔化妆品旗舰店”上市销售",
		"资产重组": "22年5月，拟以支付现金的方式向华立医药及华立集团购买昆药集团合计28%的股份，交易对价为29.02亿元；若此次交易顺利完成，昆药集团将成为华润三九的控股子公司；本次重组处于董事会预案阶段",
		"中药": "非处方药龙头，大众医药健康产业的引领者；公司在“999”主品牌的基础上，陆续发展“天和”、“顺峰”、“澳诺”、“康妇特”等深受消费者认可的药品品牌，并将其分别打造为骨科贴膏、皮肤用药、儿童健康、妇科用药等领域的专业品牌；公司拥有年销售额过亿元的品种28个，“999 感冒灵”、“999 皮炎平”、“三九胃泰”、“999 小儿感冒药”、“999 抗病毒口服液”、“气滞胃痛颗粒”、“天和骨通贴膏”、“易善复”等在相关品类内具领先地位；公司通过收购昆药集团进一步补充 “昆中药 1381” 等传统精品国药品牌",
		"创新药": "21年新引进用于改善女性更年期症状的1类创新中药DZQE，目前正在进行临床前准备工作；1类小分子靶向抗肿瘤新药QBH-196研究进展顺利，已开展I期临床试验",
		"央企改革": "华润集团旗下，大众医药健康产业的引领者；公司发挥中药价值创造能力和中、西医结合优势，聚焦核心品类；自我诊疗业务覆盖了感冒、皮肤、胃肠、止咳、骨科、儿科、膳食营养补充剂等近10个品类，处方药业务覆盖了肿瘤、心脑血管、消化系统、骨科、儿科等治疗领域；拥有年销售额过亿元的品种21个，“999感冒灵”、“999皮炎平”、“三九胃泰”、“999小儿感冒药”、“999抗病毒口服液”、“气滞胃痛颗粒”、“天和骨通贴膏”等在相关品类内具领先地位",
		"健康中国": "中国医药健康第一品牌；公司主要产品包括999感冒灵、999皮炎平、参附注射液、注射用头孢、免煎中药、三九胃泰颗粒、正天丸等，“999感冒灵”位居中成药感冒咳嗽类的第一名",
		"优化生育（三孩）": "公司业务覆盖儿科品类产品，“999小儿感冒”“好娃娃”系列产品“澳诺葡萄糖酸钙锌口服溶液”等可用于儿童健康管理，且在相关品类具领先地位",
		"禽流感": "公司产品进入卫计委人感染H7N9禽流感治疗方案",
		"保健品": "央企华润集团下属公司；公司膳食营养补充剂领域推出“999今维多”、“三九益普利生”、“9 YOUNGBASIC”、“桃白白”等品牌，“999今维多”品牌下包含维生素、矿物质等系列膳食营养补充剂，如维生素C咀嚼片、B族维生素片等；开发中药滋补养生产品，已推出人参蜜片等产品；旗下澳诺制药为公司儿科领域补充儿童维矿细分领域领导品牌",
		"医药": "21年新引进用于改善女性更年期症状的1类创新中药DZQE，目前正在进行临床前准备工作；1类小分子靶向抗肿瘤新药QBH-196研究进展顺利，已开展I期临床试验",
		"流感/口罩": "深耕感冒等OTC业务，拥有999”感冒药，复方感冒灵颗粒等知名品牌；另外还生产N95防护材质相同的口罩产品",
		"食品": "央企华润集团下属公司；公司膳食营养补充剂领域推出“999今维多”、“三九益普利生”、“9 YOUNGBASIC”、“桃白白”等品牌，“999今维多”品牌下包含维生素、矿物质等系列膳食营养补充剂，如维生素C咀嚼片、B族维生素片等；开发中药滋补养生产品，已推出人参蜜片等产品；旗下澳诺制药为公司儿科领域补充儿童维矿细分领域领导品牌",
		"国企改革": "华润集团旗下，大众医药健康产业的引领者；公司发挥中药价值创造能力和中、西医结合优势，聚焦核心品类；自我诊疗业务覆盖了感冒、皮肤、胃肠、止咳、骨科、儿科、膳食营养补充剂等近10个品类，处方药业务覆盖了肿瘤、心脑血管、消化系统、骨科、儿科等治疗领域；拥有年销售额过亿元的品种21个，“999感冒灵”、“999皮炎平”、“三九胃泰”、“999小儿感冒药”、“999抗病毒口服液”、“气滞胃痛颗粒”、“天和骨通贴膏”等在相关品类内具领先地位",
		"新冠病毒防治": "公司产品清肺排毒汤为《新型冠状病毒肺炎诊疗方案（试行第六版）》推荐的方剂，公司为国家药监局授权在疫情期间生产清肺排毒汤的企业之一，获批为湖北省定点医疗机构供应“清肺排毒汤”"
	}
}