{
	"名称": "中通客车",
	"code": "000957",
	"全名": "中通客车股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—商用车",
	"业务": "以客车为主兼顾零部件产品的开发、制造和销售。",
	"产品": "传统客车、新能源客车、空调、座椅、部分内饰件、全承载车架",
	"概念": "无人驾驶，车联网，新能源汽车，地方国企改革，国企改革，氢能源，燃料电池，人工智能，融资融券，深股通，中俄贸易概念",
	"概念y": "客车-100%  新能源客车-100%  中证1000-100%  融资融券-84%  汽车整车-73%  校车-68%  氢燃料电池-45%  电动物流车-34%  新能源汽车-20%  国企改革-15%  氢能-10%  山东国资-10%  汽车制造-9%  深证成指-8%  深港通-5%",
	"概念z": "山东国资",
	"备注": "",
	"概念详情": {
		"无人驾驶": "公司智能驾驶客车已实现开放道路场景跑车测试，并达到智能驾驶L4级水平。",
		"车联网": "公司2022年年报：公司开发了U-Link智慧车联网平台和齐鲁出行定制客运平台，为市场营销模式转型提供支撑。",
		"新能源汽车": "公司新能源汽车产品包括公交、旅团两大类产品，其中使用能源有纯电动、混合动力、氢燃料电池。2021年新能源客车营收32.18亿元，约占公司总收入的70%。",
		"燃料电池": "拥有国内最完备的节能与新能源客车产品型谱,目前已有5款燃料电池客车。",
		"中俄贸易概念": "",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府国有资产监督管理委员会。",
		"人工智能": "2024年2月1日互动易：中通客车“驾驶员AI大数据安全管理系统”主要用于提升整车安全和智能化水平，目前该配置是根据客户订单配置需求进行安装。",
		"氢能源": "2024年2月21日互动易回复：山东国创燃料电池技术创新中心有限公司主要从事燃料电池基础材料、膜电极、电堆、发动机系统、氢能系统等的研发、试制及试验测试业务。"
	},
	"亮点": "山东国资委旗下，拥有国内最完备的节能与新能源客车产品型谱，有多款燃料电池客车",
	"同业": "客车:  金龙汽车  亚星客车  宇通客车  安凯客车  比亚迪",
	"概念x": "无人驾驶   新能源整车   氢能源/燃料电池   冷链   山东国企改革   汽车整车   新能源汽车   核酸采样   国企改革",
	"概念xgb": {
		"无人驾驶": "公司已完成中通新一代L4级智能驾驶客车开发，获得了山东省第一块自动驾驶道路测试牌照，聚焦固定路线快速公交场景，实现车路协同V2X通信、5G远程驾驶、高精地图等12项技术突破；公司开发的智能驾驶公交车，在特定区域开放道路实现了示范运行",
		"新能源整车": "客车行业主流企业；公司主要以客车为主兼顾零部件产品的开发、制造和销售，客车产品涵盖从5米到18米不同系列各种档次，用途主要为公路、公交、旅游、团体、校车等细分市场；公司新能源客车主营包括纯电动、插电式和燃料电池；公司完成了太阳能增程式智能驾驶客车的研发，具备了太阳能发电增程及自动驾驶功能，可以实现太阳能接入动力电池",
		"氢能源/燃料电池": "拥有国内最完备的节能与新能源客车产品型谱，相继推出了7米-12米全系列燃料电池客车平台，掌握了燃料电池发动机集成技术，目前已有5款燃料电池客车",
		"冷链": "20年12月披露，子公司山东通盛制冷设备有限公司的主营业务为客车空调制冷设备,可以用于包括冷链运输物流车在内的多种车型",
		"山东国企改革": "山东重工集团旗下；公司主要以客车为主兼顾零部件产品的开发、制造和销售",
		"汽车整车": "客车行业主流企业；主营以客车制造为主兼顾零部件生产，产品涵盖从5米到18米不同系列各种档次客车，用途主要为公路、公交、旅游、团体、校车等细分市场",
		"新能源汽车": "客车行业主流企业；公司主要以客车为主兼顾零部件产品的开发、制造和销售，客车产品涵盖从5米到18米不同系列各种档次，用途主要为公路、公交、旅游、团体、校车等细分市场；公司新能源客车主营包括纯电动、插电式和燃料电池；公司完成了太阳能增程式智能驾驶客车的研发，具备了太阳能发电增程及自动驾驶功能，可以实现太阳能接入动力电池",
		"核酸采样": "公司实现批量销售的产品有12米、13米两款核酸检测车，全部达到P2＋生物安全实验室标准，搭载医疗专用空气调节系统，配备高效新风过滤系统、医疗给排水系统，全自动PCR分析系统，5G信号传输等，具备随采、随检、随上报的功能",
		"国企改革": "山东重工集团旗下；公司主要以客车为主兼顾零部件产品的开发、制造和销售"
	}
}