{
	"名称": "南天信息",
	"code": "000948",
	"全名": "云南南天电子信息产业股份有限公司",
	"地域": "云南省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "提供金融行业数字化综合解决方案和服务。",
	"产品": "软件开发及服务、智能渠道解决方案、集成解决方案",
	"概念": "数据安全，电子身份证，数字货币，ETC，NFT概念，参股新三板，创投，大数据，地方国资改革，国产软件，国资云，华为概念，机器视觉，金融科技，军工，跨境支付（CIPS），区块链，人工智能，人脸识别，数据中心，数字经济，碳中和，网络安全，物联网，西部开发，新基建，信创，信托概念，医疗器械概念，移动支付，疫情监测，元宇宙，云计算，在线教育，智慧城市，智慧政务",
	"概念y": "金融IC卡-78%  华为-76%  华为HMS-38%  大数据-37%  移动支付-34%  ATM机-32%  沿边金改-32%  云计算-25%  国产软件-22%  物联网-20%  智慧城市-20%  垃圾分类-20%  金融科技-19%  TMT-17%  区块链-15%  在线教育-14%  互联网金融-14%  金改-12%  去IOE-11%  机器人-10%  半导体-10%  新版人民币-10%  数字货币-10%  车联网-10%  职业教育-10%  智能识别-10%  碳中和-10%  独角兽-10%  智慧政务-10%  工业4.0-10%  华为鸿蒙-10%  股权转让-10%  直销银行-8%  科创板-7%  云计算数据中心-7%  音乐产业-0%",
	"概念详情": {
		"智慧城市": "公司与曲靖市政府、浪潮集团等组建曲靖新型智慧城市建设运营平台公司。",
		"ETC": "公司研发支出ETC收费系统V1.0，开发产品包括南天金融ETC合作平台软件。",
		"大数据": "拥有银行大数据智慧营销管理平台产品;与国内五大国有银行、主要股份制银行构建了紧密的客户关系。公司已成为中国金融电子信息市场最主要的金融专用设备产品供应商及IT专业服务提供商，为中国金融界提供了70万台NantianPR系列高级存折打印设备(市场占有率60%以上)、超过2万台的南天BST自助服务终端设备(市场占有率40%)、40万台以上的套的磁卡读写设备(市场占有率45%)、8000台PSi高速打印机(市场占有率30％)以及南天正在服务的各类品牌的ATM已达4500台。2011年12月“南天NANTIAN”商标被认定为中国驰名商标。",
		"物联网": "公司生产的POSE机读卡器和整机，其手机支付POSE机拥有RF-SIM（2.4GHz）和NFC13.56MHZ）两种读头，可同时兼容两种手机支付标准。",
		"移动支付": "签署阿里巴巴集团旗下公司口碑网和支付宝的两个POSP系统建设。",
		"云计算": "公司启动基于云计算的大型银行核心业务系统研发，以开放式服务器集群技术为基础，采用多种新技术，建设基于开放式平台的银行核心业务系统，并为国内金融行业未来进一步选择国产硬件平台、操作系统、中间件产品和数据库产品及相关应用软件产品打下基础，从而提高金融系统IT基础平台的抗风险能力。",
		"互联网金融": "国内专业生产金融电子化专用设备的主导厂商,产品已全面覆盖国内各大商业银行、专业银行及新生银行,并出口到二十多个国家和地区;公司所生产的PR系列存折打印机、BST银行自助服务终端、BP磁条读写器多年来市场占有率居前",
		"华为概念": "公司与华为建立了长期的战略合作伙伴关系，公司是华为的一级经销商和重要的ISV（独立软件开发商）战略合作伙伴，同时也是华为的大数据、数通&安全的认证服务商，公司不断推进各类软件产品、解决方案向鲲鹏生态的迁移和适配，加快融入鸿蒙生态。",
		"智慧政务": "在丽江开展智慧政务平台试点，实现“村民办事不出村、市民办事跑一次”；参与云南省智慧教育产业等。",
		"在线教育": "2020年2月4日公司在互动平台称：星立方主要从事智慧教育系列软件产品研发和销售、教育管理信息系统软件定制项目的开发等。",
		"区块链": "2020年7月9日互动平台回复：南天信息响应国家发展区块链的号召，积极布局，研发的南天区块链应用平台（NBaaS）能够帮助区块链业务开发用户快速构建稳定、安全的生产级区块链环境，并实现业务数据的快速上链，目前，正在拓展应用落地阶段，重点探索拓展领域包括不动产登记、数字化权证、他项权利等应用创新，在社会事务管理方面如公积金业务、医保、社保领域。",
		"医疗器械概念": "2020年8月13日互动平台回复：公司因医疗信息化业务布局及项目拓展需要，向云南省昆明市市场监督管理局申请了《医疗器械经营许可证》，公司已于近日收到云南省昆明市市场监督管理局颁发的《医疗器械经营许可证》。",
		"数字货币": "公司在数字货币应用研究、技术跟踪、流通生态建设方面作了重要储备，并做了前期的应用研发，积极与云南相关部门和企业对接推动在边贸的数字人民币结算应用，希望获取相应的数字货币试点的业务机会，但最终试点机会获取尚存在不确定性。公司在部分国有大行参与数字货币应用研发（公司及公司参与人员对参与内容严格保密），产生少量业务收入。",
		"碳中和": "全国重点用能单位能耗在线监测系统采取“国家平台+省级平台+重点用能单位接入端系统”架构进行建设。范围包括：年综合能耗达到或超过5000吨标准煤的重点用能单位必须开展能耗在线监测接入端系统建设。公司在互动平台表示已获得了“云南省能耗在线监测平台”项目，该平台的能耗计量功能可为碳排放提供相关指标换算和管理。",
		"网络安全": "2022年披露：公司已通过中国网络安全审查与技术认证中心评审，取得信息系统安全运维三级服务资质证书；公司“荣之联云平台”取得信息系统安全等级保护三级备案证明；公司加入中国智能制造系统解决方案供应商联盟，担任理事单位。"
	},
	"亮点": "中国银行业十大IT解决方案商之一，云南省信息产业龙头，数据云南战略实施平台",
	"同业": "系统集成:  中科软  东华软件  太极股份  华胜天成  浙大网新  神州信息"
}