{
	"名称": "新洋丰",
	"code": "000902",
	"全名": "新洋丰农业科技股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—农化制品",
	"业务": "磷肥、复合肥的生产和销售。",
	"产品": "磷酸一铵、氯基复合肥料、硫基复合肥料、尿基复合肥料、硝基复合肥料、掺混肥料、专用配方肥料、水溶肥料、缓控释肥料、有机肥料、微生物肥料、特种肥料、磷酸铁",
	"概念": "磷化工，化肥，大豆，氟化工概念，农村电商，融资融券，深股通，生态农业，数字乡村，乡村振兴，锂电池概念",
	"概念y": "深证成指-100%  融资融券-43%  农业现代化-38%  复合肥-31%  湖北-30%  盐酸-25%  新型农业-25%  中证1000-21%  一号文件-20%  磷肥-19%  第一夫人-15%  农村电商-14%  武汉自贸区-14%  生态农业-10%  阿里巴巴-10%  深股通-10%  深港通-8%  电子商务-8%  苹果期货-7%  化肥-7%  外贸-0%  印染-0%  奢侈品-0%",
	"概念详情": {
		"磷化工": "新洋丰农业科技股份有限公司的主营业务是复合肥(常规复合肥和新型复合肥)、磷肥(主要是磷酸一铵)、磷酸铁、磷石膏产品的研发、生产和销售。公司的主要产品是磷酸一铵、氯基复合肥料、硫基复合肥料、尿基复合肥料、硝基复合肥料、掺混肥料、专用配方肥料、水溶肥料、缓控释肥料、有机肥料、微生物肥料、特种肥料、磷酸铁。",
		"化肥": "新洋丰农业科技股份有限公司的主营业务是复合肥(常规复合肥和新型复合肥)、磷肥(主要是磷酸一铵)、磷酸铁、磷石膏产品的研发、生产和销售。公司的主要产品是磷酸一铵、氯基复合肥料、硫基复合肥料、尿基复合肥料、硝基复合肥料、掺混肥料、专用配方肥料、水溶肥料、缓控释肥料、有机肥料、微生物肥料、特种肥料、磷酸铁。",
		"大豆": "根据2024年4月18日公告：围绕高附加值经济作物，开发了“高富专”系列产品，开发了“马铃薯专用肥”、“花生专用肥”、“大豆专用肥”、“叶菜专用肥”、“瓜豆专用肥”、“果菜专用肥”、“根茎类专用肥”、“经作长效肥”、“南方经作全水溶颗粒肥”等公司级专用肥，同时开发了如“桉树专用肥”、“甘蔗专用肥”等区域型专用肥。其中，大豆专用肥和花生专用肥已经成为行业亮点，2024年与院士团队独家合作的ARC菌提质固氮耦合技术，在从根源解决大豆、花生黄曲霉毒素的基础上，提升根瘤固氮，多年大面积示范显示，使用ARC技术，花生产量平均增产20%，大豆产量平均增产19%。",
		"生态农业": "全资子公司新洋丰肥业属于中国磷复肥行业龙头企业之一，主营复合（混）肥、磷铵、新型肥料等系列产品的制造和销售。该公司具有年产磷复合肥540万吨能力、300万吨低品位矿洗选能力，配套生产15万吨/年合成氨、280万吨/年硫酸，产品（新型肥料）涵盖硫酸钾型、磷铵复合肥、尿基型、氯基型、硫基型、硝基型混合肥等六大系列200多个品种。",
		"农村电商": "2015年6月17日晚，新洋丰发布公告称，公司近日与阿里巴巴签署了《合作协议》，拟通过阿里巴巴集团旗下农村淘宝平台(简称“村淘”)开展线上、线下合作，藉此由传统经销模式向区域性农业服务平台转型。这将是首家入驻阿里“村淘”的复合肥品牌。",
		"乡村振兴": "磷复肥行业龙头,向现代农业设施和智能装备领域延伸,开启现代设施农业综合解决方案设计。",
		"数字乡村": "公司与阿里巴巴签署协议,成阿里巴巴农村电商平台首家入驻合作企业,开拓农村肥料市场",
		"氟化工概念": "公司全资子公司洋丰楚元新能源科技有限公司公司新项目一期建设3万吨/年无水氟化氢及2万吨/年白炭黑项目，二期规划建设1万吨/年六氟磷酸锂项目。",
		"锂电池概念": "2023年2月9日互动易回复：公司的磷酸铁主要用于磷酸铁锂电池的生产。"
	},
	"亮点": "磷复肥行业龙头",
	"同业": "复合肥:  云天化  史丹利  司尔特  六国化工  云图控股  芭田股份  金正大",
	"概念x": "苹果期货   硫酸   社保重仓   磷化工   化肥   新能源汽车   乡村振兴   大农业   数字乡村   磷酸铁锂",
	"概念xgb": {
		"苹果期货": "控股子公司洛川新洋丰果业在陕西洛川和甘肃庆阳有苹果示范种植和收储基地，开展 “百户千亩” 示范工程",
		"硫酸": "公司生产的硫酸主要用于磷复肥、硫酸钾复合肥等产品的生产，现有硫酸产能280万吨，在建硫酸产能102万吨",
		"磷化工": "磷复肥行业龙头企业；公司现已形成复合肥（常规复合肥和新型复合肥）、磷肥（主要是磷酸一铵）、磷酸铁、磷石膏产品的研发、生产和销售；具有各类高浓度磷复肥产能983万吨/年，磷矿石产能90万吨/年，磷酸铁产能5万吨/年；拥有185万吨/年磷酸一铵产能（含工业级磷酸一铵产能15万吨/年），位居全国第一",
		"化肥": "磷复肥行业龙头企业，产销量连续多年排名全国前二；主营磷肥、复合肥；已形成年产 983 万吨高浓度磷复肥的生产能力",
		"新能源汽车": "2024 年 5 月，新洋丰及洋丰楚元新能源科技有限公司申请 “一种高压实型磷酸锰铁锂正极材料的制备方法” 专利；22年1月洋丰楚元投建年产10万吨磷酸铁和5万吨磷酸铁锂生产线，配套10万吨精制磷酸生产线，计划总投资30亿元",
		"乡村振兴": "磷复肥行业龙头，向现代农业设施和智能装备领域延伸，开启现代设施农业综合解决方案设计；新型肥料属于乡村振兴战略",
		"大农业": "磷复肥行业龙头企业，产销量连续多年排名全国前二；主营磷肥、复合肥；已形成年产 983 万吨高浓度磷复肥的生产能力",
		"数字乡村": "磷复肥行业龙头企业；公司成立智慧农业服务中心，将加快数字农业进程，推进知识型、技能型、创新型农业从业者队伍建设，优化农业从业者结构",
		"磷酸铁锂": "2024 年 5 月，新洋丰及洋丰楚元新能源科技有限公司申请 “一种高压实型磷酸锰铁锂正极材料的制备方法” 专利；22年1月洋丰楚元投建年产10万吨磷酸铁和5万吨磷酸铁锂生产线，配套10万吨精制磷酸生产线，计划总投资30亿元"
	}
}