{
	"名称": "金陵药业",
	"code": "000919",
	"全名": "金陵药业股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "药品、医疗器械制造和医康养护服务。",
	"产品": "脉络宁注射液/口服液、琥珀酸亚铁片、香菇多糖注射液、吸收性明胶海绵、医疗服务、康养护服务",
	"概念": "民营医院，仿制药一致性评价，医美概念，创投，创新药，高压氧舱，国企改革，养老概念，医疗器械概念",
	"概念y": "民营医院-49%  南京国资-31%  中药-30%  医保-21%  深港通-12%  养老-12%  创投-10%  苹果产业链-10%  健康中国-10%  医学美容-10%  养老地产-10%  养老产业-10%  水利工程-10%  医疗改革-3%  高端医疗-3%  医药-2%",
	"概念详情": {
		"民营医院": "公司医康养业务由南京鼓楼医院集团宿迁市人民医院、南京鼓楼医院集团仪征医院、南京鼓楼医院集团安庆市石化医院、湖州市社会福利中心发展有限公司提供。宿迁医院为三级甲等综合性医院；仪征医院、安庆医院为二级甲等综合性医院。",
		"仿制药一致性评价": "2024年三季度报告：公司产品复方磺胺甲噁唑注射液通过仿制药一致性评价。",
		"医美概念": "公司旗下的安庆市石化医院业务范围包括医疗美容科；南京鼓楼医院集团宿迁市人民医院下设科室包括烧伤整形美容科。",
		"养老概念": "福利公司通过升级智能化养老，创新社区居家养老新模式，进一步巩固了在湖州市医康养专业方面龙头企业的地位，获得了“中国康复医学会医养结合示范基地”的称号。",
		"创投": "2023年审计报告：公司持有南京新工医疗产业投资基金合伙企业（有限合伙）211,812,068.61元。基金计划总规模不超过6.5亿元,在医药医疗、健康养老以及“互联网+医疗”等领域开展股权投资。",
		"医疗器械概念": "子公司邦健天峰预充式导管冲洗器已获批注册。",
		"高压氧舱": "2022年11月18日互动易回复：公司所属医院宿迁医院、安庆医院和仪征医院均配置有高压氧舱。",
		"国企改革": "公司属于国有企业。公司的最终控制人为南京市人民政府国有资产监督管理委员会。",
		"创新药": "根据2025年4月18日公告：公司在科技研发方面主要投入方向包括：中西药并行及仿创结合布局研发管线、协同现有产业的抗贫血类、妇科类、肾科类和医疗器械研发、产品二次开发（新适应症/新剂型）、仿制药一致性评价。通过自主研发与合作并重，公司致力于提升创新药研发效率与成功率，增强产品竞争力并拓展市场份额。"
	},
	"亮点": "南京国资委旗下，拥有“脉络宁注射液”专利、“桂冠”商标，控股三家综合性医院和一家医养结合机构",
	"同业": "处方中药:  万邦德  吉林敖东  白云山  维康药业  粤万年青  神奇制药  汉森制药  嘉应制药  西藏药业  众生药业  信邦制药  通化金马  以岭药业  康恩贝  华润三九  济川药业  天士力  吉贝尔  佛慈制药  达仁堂  *ST长药  九芝堂  贵州百灵  康弘药业",
	"概念xgb": {
		"中药": "公司主要产品有中药制剂脉络宁注射液/口服液，主要用于血栓闭塞性脉管炎、动脉硬化性闭塞症、脑血栓形成及后遗症、多发性大动脉炎、四肢急性动脉栓塞症、糖尿病坏疽、静脉血栓形成及血栓性静脉炎等的治疗；公司自建有3处共355亩中药材示范基地，分别地处云南普洱（300亩/石斛）、河南封丘（55亩/金银花）",
		"互联网医疗": "控股子公司安庆医院取得安庆市卫生健康委员会颁发的安庆医院互联网医院作为第二名称的《医疗机构执业许可证》，安庆医院利用互联网提供复诊相关的在线问诊、智能导诊、用药指导等服务；控股子公司宿迁医院取得宿迁市卫生健康委员会颁发的宿迁医院互联网医院作为第二名称的《医疗机构执业许可证》，宿迁医院利用互联网提供预约挂号、在线缴费、诊疗查询等服务",
		"创投": "18年11月，与新工集团、紫金资管、新工新兴签署协议，拟出资2亿元作为有限合伙人参与南京新工医疗产业投资基金（有限合伙），基金计划总规模不超过6.5亿元，在医药、医疗、健康养老以及“互联网+医疗”等领域开展股权投资",
		"养老产业": "公司的康养护服务以运营医养结合机构，为老人提供从医疗服务、康复护理、健康管理、养老照护等一体化、系统化服务，同时结合养老护理专业人才的培养，发展医康养护一体化服务平台；旗下拥有湖州市福利中心（湖州市医康养专业方面龙头企业）、湖州康复医院、仪征市华康老年康复中心、合肥金陵天颐智慧养老服务有限公司；2024年1月，拟定增募资不超过7.5亿元，用于合肥金陵天颐智慧养老项目、核心原料药及高端医药中间体共性生产平台建设项目和补充流动资金",
		"民营医院": "拥有三家综合性医院和一家医养结合机构，其中宿迁医院为三级甲等医院，仪征医院、安庆医院为二级甲等医院，福利公司为四星级养老机构；仪征医院已挂牌成为扬州大学附属医院，骨科、儿科是扬州市重点临床专科",
		"江苏国企改革": "南京国资委旗下；主要业务为药品、医疗器械制造和医康养护服务",
		"医药": "公司控股子公司池州东升布局化学原料药业务，涵盖补铁、肠道清洁、抗炎等品类，核心获批单品包括琥珀酸亚铁（缺铁性贫血治疗）、硫酸钾（肠道清洁用）、甘草酸二铵（抗炎），另有钆布醇等多款产品在研，通过 GMP 认证，形成 “原料药 - 制剂” 一体化供应，支撑自身核心制剂稳定生产",
		"化学原料药": "公司控股子公司池州东升布局化学原料药业务，涵盖补铁、肠道清洁、抗炎等品类，核心获批单品包括琥珀酸亚铁（缺铁性贫血治疗）、硫酸钾（肠道清洁用）、甘草酸二铵（抗炎），另有钆布醇等多款产品在研，通过 GMP 认证，形成 “原料药 - 制剂” 一体化供应，支撑自身核心制剂稳定生产",
		"国企改革": "南京国资委旗下；主要业务为药品、医疗器械制造和医康养护服务",
		"医美": "公司所属南京鼓楼医院集团宿迁市人民医院为三级甲等综合性医院，包括烧伤整形美容科"
	},
	"概念x": "中药   互联网医疗   创投   养老产业   民营医院   江苏国企改革   医药   化学原料药   国企改革   医美"
}