{
	"名称": "浪潮信息",
	"code": "000977",
	"全名": "浪潮电子信息产业股份有限公司",
	"地域": "山东省",
	"分类": "超大盘股",
	"财务": "所属申万行业：计算机设备",
	"行业": "计算机—计算机设备",
	"业务": "服务器等云计算基础设施产品的研发、生产、销售。",
	"产品": "服务器及部件、IT终端及散件",
	"概念": "中国AI50，英伟达概念，液冷服务器，AIGC概念，DeepSeek概念，百度概念，车联网(车路协同)，东数西算(算力)，抖音概念(字节概念)，国产操作系统，国企改革，...",
	"概念y": "中证500-100%  深证成指-100%  数字丝绸之路-64%  去IOE-45%  融资融券-25%  边缘计算-18%  云计算-18%  超级计算机-15%  WAPI-14%  MSCI-12%  OGS触控屏-12%  触摸屏-11%  航天军工-10%  工业互联网-10%  工业4.0-10%  路由器-10%  GPU-9%  人工智能-8%  深股通-7%  山东国资-7%  国企改革-7%  网络安全-6%  亚马逊-6%  TMT-5%  电子政务-5%  宽带中国-5%  国产软件-4%  智慧城市-4%  云计算数据中心-3%  独角兽-3%  电子发票-3%  软件-3%  国产操作系统-2%  网络游戏-2%  智能路由器-2%  深港通-1%  大数据-1%  透明计算-0%",
	"概念详情": {
		"中国AI50": "中国AI50指数融合天风证券的深度研究体系成果为特色，聚焦\"AI国产算力-AI核心终端-AIAgent应用\"三重结构，构建新型战略资产标杆。主要筛选标准包括：人均创收、研发费用率、毛利率、ROE等多个指标。",
		"英伟达概念": "据公司官方帐号“浪潮企业解决方案”2022年8月5日发文：浪潮AIStation与NVIDIAAIEnterprise共同合作。双方共同打造的方案，将以浪潮AIStation突出的调度、管理和监控能力进一步释放NVIDIAAIEnterprise卓越的AI开发和部署能力，轻松解决数据存储、算力和任务调度、集群运维等问题。",
		"液冷服务器": "据2022年年报：2022年，浪潮信息将“Allin液冷”纳入公司发展战略，全栈布局液冷，发布全栈液冷产品，实现通用服务器、高密度服务器、整机柜服务器、AI服务器四大系列全线产品均支持冷板式液冷，并提供液冷数据中心全生命周期整体解决方案。",
		"云计算": "浪潮电子信息产业股份有限公司是全球领先的数据中心IT基础架构产品、方案和服务提供商，以“智慧计算”为战略，通过“硬件重构+软件定义”的算力产品和解决方案、构建开放融合的计算生态，为客户构建满足多样化场景的智慧计算平台，全面推动人工智能、大数据、云计算、物联网的广泛应用和对传统产业的数字化变革与重塑。通过不断完善基于客户需求的服务器软硬件研发体系,公司目前已形成具有自主知识产权、涵盖高中低端各类型服务器的云计算Iaas层系列产品,为云计算IaaS层提供计算力平台支撑。",
		"智慧城市": "2017年9月，浪潮首办首届人工智能计算大会，围绕AI计算创新主题，海内外20余位AI领域专家现场研讨并分享AI在互联网、云计算、超算、安防、医疗、能源、电商、智慧城市等行业的创新实例，共展创新愿景并实现跨学科交流进步。",
		"人工智能": "公司的主营业务是服务器等云计算基础设施产品的研发、生产、销售。公司的主要产品是云计算、大数据、人工智能等各类创新IT产品和解决方案。",
		"抖音概念(字节概念)": "公司在国内人工智能计算领域的市场份额超过60%,在Tier1大型互联网企业份额超过90%,为百度、阿里巴巴、腾讯、京东、网易、奇虎、科大讯飞、搜狗、今日头条、Face++等国内知名AI相关企业提供计算力支撑，帮助客户在语音、图像、视频、搜索、网络等方面取得数量级的应用性能提升。",
		"国产操作系统": "关键应用主机业务都在浪潮信息，主要包括K1、M13，所用操作系统为浪潮自主研发的UNIX操作系统。",
		"数据中心": "2025年2月8日互动易：近年来，公司推行“Allin液冷”战略，为服务器、大型数据中心贡献绿色高质量发展新方案。",
		"东数西算(算力)": "公司是全球领先的服务器厂商，为云计算、人工智能、大数据、5G等应用场景提供专业高效的计算力平台。公司已发布专为5G时代的各类边缘计算应用所设计的服务器，未来，公司将持续开发面向不同应用场景的边缘计算服务器及其解决方案。",
		"国资云": "公司实控人为山东省人民政府国有资产监督管理委员会。公司是全球领先的数据中心IT基础架构产品、方案和服务提供商，以“智慧计算”为战略，通过“硬件重构+软件定义”的算力产品和解决方案、构建开放融合的计算生态，为客户构建满足多样化场景的智慧计算平台，全面推动人工智能、大数据、云计算、物联网的广泛应用和对传统产业的数字化变革与重塑。",
		"元宇宙": "2022年3月17日，公司重磅发布首款元宇宙服务器MetaEngine，为元宇宙数字空间的创建和运行提供强大算力。",
		"信创": "全国最大的服务器制造商和服务器解决方案提供商。浪潮GSCloud大型企业云ERP，基于微服务、DevOps、容器化等云原生技术研发，支持私有云、公有云、混合云部署，全面适配信创环境，提供完整国际化组件和全新用户体验。",
		"AIGC概念": "浪潮信息发布了业内首款元宇宙服务器MetaEngine，单台MetaEngine即可支持256位元宇宙架构师协同创作，每秒AIGC2000个数字场景，1000位VR/AR用户共享10K超高清3D数字世界顺畅体验。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府国有资产监督管理委员会。",
		"百度概念": "据官微：2月20日，浪潮信息与百度联合宣布，浪潮AI服务器将支持百度“文心一言”(英文名：ERNIEBot)。",
		"算力租赁": "根据2022年年度报告：公司为客户提供更先进的云计算、大数据、人工智能、边缘计算等各类创新产品和解决方案，在算力方面，通过场景优化设计形成了丰富的产品线，涵盖计算型、存储型、多节点、关键应用、整机柜等各类服务器，支持全场景高效计算",
		"无人驾驶": "公司官网2023年5月25日披露：浪潮首款智能域控制器EIS400重磅发布，为智能驾驶提供数据中心级强大、安全、高效的车载边缘算力。EIS400支持业界最多的摄像头、雷达、惯性导航接口，涵盖了自动驾驶出租车、自动驾驶公交、自动驾驶卡车、载物无人车等各类自动驾驶场景的算力需求。同时，浪潮信息还发布了首个自动驾驶计算框架AutoDRRT（AutonomousDrivingDistributedRobustReal-Time），基于高度开放的EIS400，可为用户提供自动驾驶感知、规划决策、控制算法API接口、计算并行与加速模块和开发工具，加速智能驾驶行业快速发展。",
		"车联网(车路协同)": "2024年6月21日互动易回复：公司与合作伙伴联合发布的首款路侧边缘计算单元RSCU，已在北京建成的首个自动驾驶L2~L4测试路段进行部署。公司将持续致力于底层硬件开发，继续联合合作伙伴打造车路云一体化生态，共同围绕应用场景进行优化，加速智慧交通多场景落地。",
		"DeepSeek概念": "2025年02月12日官微：2月11日，浪潮信息正式推出元脑R1推理服务器，通过系统创新和软硬协同优化，单机即可部署运行DeepSeekR1671B模型，帮助客户显著降低DeepSeekR1全参数模型的部署难度及成本，并提升推理服务性能，加速千行百业探索智能涌现。",
		"腾讯概念": "2023年2月14日互动易：百度、腾讯是公司重要客户。",
		"回购增持再贷款概念": "2025年6月23日公告，浪潮电子信息产业股份有限公司拟回购资金总额不低于人民币2亿元且不超过人民币3亿元，回购价格不超过人民币75.59元/股，资金来源为自有资金及金融机构借款，贷款银行为中国工商银行山东省分行，贷款金额不超过2.7亿元。"
	},
	"概念z": "AI服务器龙头",
	"备注": "公司作为自主CPU核心标的和自主整机主要供应商，稀缺性明显，维持买入评级",
	"链接": "",
	"亮点": "山东国资委旗下，服务器市占率全球前二、中国第一，存储装机容量全球前三、中国第一，连续多年蝉联中国液冷服务器市场第一",
	"同业": "服务器:  拓维信息  高新发展  工业富联  软通动力  中国长城  中科曙光  神州数码",
	"概念x": "边缘计算   人工智能   云计算数据中心   山东国企改革   大数据   智慧安防   智能制造   工业互联网   数字经济   国产操作系统   信创   国资云   元宇宙   东数西算/算力   AIGC概念   国企改革   服务器   人工智能大模型   英伟达概念   液冷服务器   DeepSeek概念股   算力一体机",
	"概念xgb": {
		"边缘计算": "国内服务器研发生产龙头企业；定位全球领先的IT基础架构产品、方案及服务提供商，业务覆盖计算、存储等关键领域，提供云计算、大数据、人工智能、边缘计算等在内的全方位数字化解决方案",
		"人工智能": "国内人工智能服务器龙头公司；公司通过推出 “元脑” 品牌及企业大模型开发平台 EPAI、发布 “源” 系列大模型、提供多元算力平台和 AI 通用服务器等产品，从算力、算法、数据、互联等多方面全面布局人工智能业务",
		"云计算数据中心": "全球领先的IT基础架构产品、方案及服务提供商；公司提供液冷数据中心全生命周期整体解决方案，具有从室外一次侧冷源到室内二次侧CDU、液冷连接系统、液冷服务器等全线布局；公司已形成具有自主知识产权、涵盖高中低端各类型服务器的云计算Iaas层系列产品",
		"山东国企改革": "山东省国资委旗下；公司是全球领先的IT基础设施产品、方案和服务提供商，为客户提供先进的云计算、大数据、人工智能、边缘计算等各类创新产品和解决方案",
		"大数据": "全球领先的IT基础设施产品、方案和服务提供商；公司不仅可提供大数据分析等方向的AI一体化全栈解决方案，还拥有荣获山东省大数据协会大数据科学技术奖的“浪潮天机算网络数据智能平台”，并长期深耕政府大数据市场，承建了国家政务数据共享平台，其政务数据治理产品已支撑全国政府大数据领域项目超100个",
		"智慧安防": "国内领先的云计算、大数据服务商，为智慧安防提供强大的计算力支持和数据存储解决方案，其服务器产品是安防系统数据处理和分析的基础硬件设施，助力安防系统实现高效的数据运算和存储；与海康威视合作提供丰富的安防信息化联合解决方案",
		"智能制造": "全球领先的IT基础设施产品、方案和服务提供商；公司M81工业互联网平台定位于以物联网为基础，以数据为核心，利用云计算、人工智能等技术，实现海量异构工业数据集成，帮助企业构建业务智能创新系统，支持新模式、新业态，实现企业数字化转型；从平台架构来看，M81工业互联网平台主要分为数据采集平台层、云基础设施层、应用与服务开发平台层、应用服务层四层",
		"工业互联网": "全球领先的IT基础设施产品、方案和服务提供商；公司M81工业互联网平台定位于以物联网为基础，以数据为核心，利用云计算、人工智能等技术，实现海量异构工业数据集成，帮助企业构建业务智能创新系统，支持新模式、新业态，实现企业数字化转型；从平台架构来看，M81工业互联网平台主要分为数据采集平台层、云基础设施层、应用与服务开发平台层、应用服务层四层",
		"数字经济": "作为云计算、大数据服务商，公司在云计算、人工智能、工业互联网等多领域有布局，以自研技术打造数据中心、提供算力服务，为各行业数字化转型提供底层支撑，如在政务、金融、制造等行业，凭借服务器等产品助力实现数字化，推动数字经济发展",
		"国产操作系统": "全球领先的IT基础设施产品、方案和服务提供商；公司推出了如KOS、KeyarchOS等服务器操作系统，还作为龙蜥社区副理事长单位，在技术创新、标准制定、生态建设等多维度推动操作系统产业发展",
		"信创": "公司作为中国最大的服务器制造商和服务器解决方案提供商，为信创产业提供强大的硬件支撑，旗下浪潮 GS Cloud 大型企业云 ERP 全面适配信创环境",
		"国资云": "实控人山东省国资委；公司是国内领先的云计算核心装备与数据中心整体解决方案供应商，已形成具有自主知识产权、涵盖高中低端各类型服务器的云计算Iaas层系列产品，全球公有云服务器市场份额第一",
		"元宇宙": "全球领先的IT基础架构产品、方案及服务提供商；公司元宇宙服务器MetaEngine具备生成虚拟内容（AIGC）的计算能力；AIGC生成的内容包括文本、语音、2D3D图片、视频等，元宇宙服务器MetaEngine作为元宇宙生态的底层算力支撑平台，对于内容生成的全流程的计算能力需求都可满足，单台MetaEngine即可支持256位元宇宙架构师协同创作，每秒AIGC2000个数字场景，1000位VR/AR用户共享10K超高清3D数字世界顺畅体验",
		"东数西算/算力": "全球领先的IT基础设施产品、方案和服务提供商，全栈AI计算方案提供商，可提供智算基础设施、大模型、大数据分析等方向的AI一体化全栈解决方案；在算力方面，公司在人工智能计算领域完成了在硬件、平台、管理和框架等四个层面的业务布局；在算法方面，“源”发布全新技能模型，包括对话模型、问答模型、翻译模型、古文模型，加速行业应用落地；在数据基础设施方面，浪潮存储持续完善产品布局，重点打造集中式存储、备份和归档存储等平台型产品",
		"AIGC概念": "依托智算中心为客户提供 AI 算力资源和配套服务，支撑 AI 模型构建等全流程；发布面向生成式 AI 的存储解决方案，以极致融合、性能、节能及四级数据全生命周期管理，助力 AIGC 突破数据存力瓶颈。打造了算力、算法、数据全栈的解决方案能力，其 “源 1.0” 大模型推动了 AIGC 领域应用发展，还形成了系统化的全栈智算工具链，为 AIGC 和各类业务场景快速定制开发智算产品解决方案",
		"国企改革": "山东省国资委旗下；公司是全球领先的IT基础设施产品、方案和服务提供商，为客户提供先进的云计算、大数据、人工智能、边缘计算等各类创新产品和解决方案",
		"服务器": "公司作为全球领先的 IT 基础设施提供商，其服务器出货量全球市场占比达 11.3%，中国市场份额连续多年超 30%，且在中国 AI 服务器市场的占有率超 50%，为百度、腾讯、阿里等大模型厂商的主要供应商",
		"人工智能大模型": "推出源2.0基础大模型，包含千亿、百亿等参数规模，采用局部注意力过滤增强机制优化自然语言理解，开源全系列模型参数与代码，同步推出元脑 R1 推理服务器支持 DeepSeek 671B 模型部署；与广州天锐医健合作开发医疗大模型，构建元脑企智 EPAI 平台助力企业研发，其液冷技术牵头制定国家标准，算力工厂实现快速交付与绿色节能",
		"英伟达概念": "浪潮AIStation与NVIDIA AI Enterprise共同合作；双方共同打造的方案，将以浪潮AIStation突出的调度、管理和监控能力进一步释放NVIDIA AI Enterprise卓越的AI开发和部署能力，轻松解决数据存储、算力和任务调度、集群运维等问题",
		"液冷服务器": "公司表示将“All in 液冷”纳入公司发展战略，全栈布局液冷，发布全栈液冷产品，实现通用服务器、高密度服务器、整机柜服务器、AI 服务器四大系列全线产品均支持冷板式液冷，并提供液冷数据中心全生命周期整体解决方案",
		"DeepSeek概念股": "为 DeepSeek 北京智算中心提供 A|服务器集群及自研管理平台",
		"算力一体机": "G7算力平台核心产品包含G7服务器和基于服务器的方案产品，其方案产品是针对边缘微中心、私有云、数据库关键业务和大数据处理等不同场景，联合SAP和VMware等合作伙伴推出的全新一体机方案；NF5280G7 for HANA一体机是与SAP合作认证的HANA数据库整体解决方案核心单元，通过软硬件加速技术为客户提供实时数据处理能力；Insight大数据一体机是软硬一体化融合产品，为用户提供高性能、高扩展性的大数据解决方案"
	}
}