{
	"名称": "现代投资",
	"code": "000900",
	"全名": "现代投资股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "交通运输—铁路公路",
	"业务": "高速公路收费业务。",
	"产品": "长永、长潭高速公路通行费、潭耒高速公路通行费、溆怀高速公路通行费、大宗商品现货贸易、怀芷高速公路通行费、长韶娄高速公路通行费、湘衡高速公路通行费",
	"概念": "高股息精选，PPP概念，证金持股，参股券商，参股银行，充电桩，地方国企改革，固废处理，国企改革，互联网金融，垃圾分类，...",
	"概念y": "高速公路-71%  洞庭湖生态经济区-68%  公路基建-49%  融资融券-48%  期货-47%  民营银行-28%  湖南国资-21%  参股民营银行-18%  好莱坞-15%  固废处理-13%  金属锡-10%  深股通-10%  证金持股-10%  国企改革-10%  垃圾分类-10%  深港通-8%  PPP-5%  跨区域自贸区-2%  参股券商-0%  长株潭-0%",
	"概念详情": {
		"高股息精选": "现代投资连续3年股息率分别为：3.79%，2.39%，3.83%",
		"PPP概念": "2022年5月11日互动易：由桃江现代环境城市防洪有限责任公司（公司全资子公司现代环科占比90%，桃江水务投资开发有限公司占比10%）承建的桃江城市防洪工程为ppp投资项目，该项目投资预计回报率约为6%-6.5%。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"参股券商": "2014年9月30日公司财报显示，股权投资为：持有中信证券51.99万股，方正证券50.00万股和1001.28万股。",
		"期货概念": "公司拥有全资子公司大有期货,大有期货建有湖南省内首个期现合作平台。",
		"固废处理": "现代投资签约五个环保项目，包括吉林省通榆县生活垃圾焚烧发电BOT项目(投资总额2.6亿元，特许经营期30年)、湖南省麻阳苗族自治县生活垃圾处理设施改扩建投资建设项目(投资总额7000万元，项目回购期8年)等，以上签约合同总金额5.42亿元，将对公司未来的盈利状况产生积极影响。",
		"参股银行": "2023年年报：公司子公司包含湖南岳阳巴陵农村商业银行股份有限公司。",
		"垃圾分类": "现代投资在互动平台上表示，公司全资子公司现代环投已拓展城市生活垃圾智能分类业务",
		"医疗废物处理": "2016年4月28日公司在互动平台称：红河州德远环境保护有限公司处于试运行阶段，目前是云南省唯一的综合性危险废物处置中心和资源综合利用一体化工厂。该项目达产后，服务范围包括处置红河、玉溪、文山、普洱及西双版纳等除放射性废物以外的危险废物和红河州的医疗废物，建设服务年限为20年。",
		"预制菜": "公司所属现代凯莱大酒店已关注到了这一饮食结构的变化，推出了“富贵肘子”、“梅菜扣肉”、“豉油鸡”等比较经典的湘菜预制菜，并将根据市场需求不断丰富菜品。",
		"充电桩": "公司在互动易平台表示按照湖南省交通运输厅发布的《湖南省高速公路服务区提质改造行动方案》的通知要求，2021年—2025年公司对所属服务区进行提质改造，其中包括开展充电桩建设。目前，公司昭山服务区已有10对充电桩投入使用。",
		"国企改革": "公司属于国有企业。公司的最终控制人为湖南省人民政府国有资产监督管理委员会。",
		"互联网金融": "2023年年报，报告期内，长沙市天心区安迅小额贷款有限公司股权已划转至现代财富资本管理有限公司，并已完成工商变更。"
	},
	"亮点": "主营湖南省内的高速公路的养护维修和收费经营业务",
	"同业": "高速公路:  招商公路  宁沪高速  山东高速  深高速  粤高速A  皖通高速  四川成渝",
	"概念xgb": {
		"期货概念": "全资子公司大有期货是湖南省期货业协会会长单位，在行业处于中上游水平，分类评级连续多年B类BBB级，在同级期货公司中保持领先地位；业务资质齐全，范围涵盖商品期货和金融期货经纪、投资咨询、资产管理、基金销售、风险管理、场外衍生品、做市商等",
		"举牌": "22年11月，获湖南轨道举牌，持股比例达10%",
		"高速公路": "湖南省国资委旗下；公司下辖长沙分公司、潭耒分公司、怀化分公司、全资子公司湖南长韶娄高速公路有限公司和控股子公司湖南省怀芷高速公路建设开发有限公司、湖南湘衡高速有限公司，经营管理长沙至永安、长沙至湘潭、衡阳至耒阳、溆浦至怀化、怀化至芷江、长沙至韶山至娄底、湘潭至衡阳西高速公路，运营里程521公里",
		"湖南国企改革": "湖南省国资委旗下；公司“一体两翼”发展，“一体”指高速公路为主的基础设施投资、建设、运营，“两翼”指金融业和实业投资板块",
		"固废处理": "公司环保板块发展蓝图是以成为行业固废领域领先的控碳专业服务商为战略目标，聚焦固危废处理和垃圾焚烧发电领域，进一步向固危废行业的上下游产业做有效延伸，同时充分利用高速集团路产资源，拓展高速公路服务区污水处理、声屏障、生态治理、尾矿渣综合利用等项目",
		"环保": "公司环保板块发展蓝图是以成为行业固废领域领先的控碳专业服务商为战略目标，聚焦固危废处理和垃圾焚烧发电领域，进一步向固危废行业的上下游产业做有效延伸，同时充分利用高速集团路产资源，拓展高速公路服务区污水处理、声屏障、生态治理、尾矿渣综合利用等项目",
		"大金融": "全资子公司大有期货是湖南省期货业协会会长单位，在行业处于中上游水平，分类评级连续多年B类BBB级，在同级期货公司中保持领先地位；业务资质齐全，范围涵盖商品期货和金融期货经纪、投资咨询、资产管理、基金销售、风险管理、场外衍生品、做市商等",
		"垃圾分类": "公司拥有垃圾焚烧飞灰水热无害化多步协同工艺与装备研究、厨余垃圾清洁收集、智能一体化处理的关键技术及工程示范等项目",
		"国企改革": "湖南省国资委旗下；公司“一体两翼”发展，“一体”指高速公路为主的基础设施投资、建设、运营，“两翼”指金融业和实业投资板块"
	},
	"概念x": "期货概念   举牌   高速公路   湖南国企改革   固废处理   环保   破净股   大金融   垃圾分类   国企改革"
}