{
	"名称": "安泰科技",
	"code": "000969",
	"全名": "安泰科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "有色金属—金属新材料",
	"业务": "高端粉末冶金材料及制品产业、先进功能材料及器件产业、高速工具钢产业和环保工程及装备材料产业。",
	"产品": "难熔钨钼精深加工制品、特种雾化制粉、超硬工具材料、稀土永磁材料及其制品、非晶及纳米晶材料、高速工具钢产业、环保工程及装备材料产业",
	"概念": "小米概念，苹果概念，无线充电，3D打印，5G，比亚迪概念，标普道琼斯A股，超导概念，创投，第三代半导体，光刻胶，国企改革，航空发动机，核电，华为概念，节能环保，京津冀一体化，军工，氢能源，燃料电池，融资融券，深股通，碳纤维，稀土永磁，小金属概念，新材料概念，央企国企改革，一带一路，中芯国际概念",
	"概念y": "深证成指-100%  非晶合金材料-100%  中国钢研-100%  稀土永磁-94%  融资融券-55%  磷酸铁锂电池-41%  新材料-35%  靶材-30%  证金持股-29%  国企改革-25%  钼-23%  华为-22%  3D打印-21%  无线充电-20%  深股通-19%  半导体-19%  锂电池-19%  液态金属-18%  小米-18%  分布式发电-14%  低碳-13%  贵金属-13%  业绩预增-13%  氢能-10%  纤维新材料-10%  航天-10%  PSS-10%  氮化镓-10%  光伏-10%  石墨烯-10%  新冠检测-10%  央企国资改革-10%  锗-10%  光刻机（胶）-10%  金刚石（线）-10%  流感-10%  中芯国际-10%  镍氢电池-10%  工业4.0-10%  深港通-9%  稀土磁材-9%  中证500-8%  氢燃料电池-8%  碳纤维-8%  金属新材料-6%  核电-6%  钨-3%  新能源-2%  特斯拉-2%  TMT-0%  北京国资-0%  蓝宝石-0%",
	"概念详情": {
		"小米概念": "公司作为全球高端纳米晶材料的稀缺供应商，在无线充电用超宽超薄纳米晶带及导磁片制品方面，具有明显的竞争优势。目前三星、小米、华为部分产品的无线充电接收端使用的纳米晶材料部分采购自安泰科技。",
		"苹果概念": "2020年10月12日互动平台回复：目前公司是苹果公司相关产品的直接供应商。",
		"无线充电": "公司作为全球高端纳米晶材料的稀缺供应商，在无线充电用超宽超薄纳米晶带及导磁片制品方面，具有明显的竞争优势。目前三星、小米、华为部分产品的无线充电接收端使用的纳米晶材料部分采购自安泰科技。",
		"稀土永磁": "2020年7月29日公告披露：2019年公司完成爱科科技并购，稀土永磁产能达到5500吨/年，实现了稀土永磁产业高质量扩张。",
		"新材料概念": "公司由钢铁研究总院改制而来，拥有雄厚技术实力，主要产品包括三大类：超硬及难容材料制品、金属功能材料和精细金属制品。其中，金属功能材料板块包括非晶材料和稀土永磁两部分；公司在磁性材料领域也具有很强技术优势，公司非晶带材、钕铁硼永磁材料、动力电池材料和医用材料有着广阔应用前景。在“天宫一号”目标飞行器与“神舟八号”飞船交会对接中，公司提供了配套材料和器件，主要应用在姿态调控、生命保障及推进三大系统。公司超硬及难熔材料占主营收入40%以上，产品亦出口到欧美等国，占据国内外10%市场份额。",
		"3D打印": "国内新材料行业的领军企业之一,也是国家科技部及中科院联合认定的国家高新技术企业与陕西省渭南高新技术产业开发区先期启动3D打印金属粉末领域的合作,双方约定共同组建渭南3D打印金属粉末材料工程技术研究中心,开展技术研发与转化合作,对3D打印金属粉末关键、核心技术进行联合攻关。",
		"核电": "公司全资子公司安泰创投、台海集团下属全资子公司台海核原与合资公司核心骨干员工共同出资5000万元设立“安泰核原新材料科技有限公司”，其中安泰创投、台海核原和骨干员工的持股比例分别为34%、36%和30%。合资公司未来将成为乏燃料贮运用中子吸收材料、隔板及相关装备的发展平台，也是安泰科技、台海集团乏燃料贮存格架唯一的产业平台。",
		"小金属概念": "由钢铁研究总院改制而来，2015年12月定增收购钨钼材料深加工企业。",
		"燃料电池": "金属双极板已实现巴拉德供货,另外拥有气体扩散层等业务,在质子交换膜和催化剂布局。",
		"碳纤维": "2018年5月17日晚，安泰科技公告称，公司参与设立的并购基金完成对德国高端碳纤维复合材料公司股权收购。公司称，德国高端碳纤维复合材料公司(CotesaGmbH公司)，总部位于德国东部萨克森州德累斯顿，成立于2002年，产品和业务涵盖航空和高端汽车领域，主要生产飞机复合材料内外饰件及次承重结构件和豪华汽车碳纤维复合材料内外饰件，是空客和波音公司的合格供应商，产品应用于空客A320、A350等机型。",
		"氢能源": "公司已实现气体扩散层、金属双极板等关键材料的稳定生产和批量销售；同时，还联合承担了国家氢燃料电池重点研发计划，已完成燃料电池测试系统和110kw级燃料电池电堆的制备及测试验证；公司自主研发的35MPa加氢机、加氢站智慧站控系统、加氢站安全连锁控制系统等已应用于承建的河北钢铁集团邯郸、唐山两个示范加氢站的建设。公司参股企业安泰创明在氢能源材料领域从事以固态储氢作为氢源的燃料电池动力系统开发及其相关应用推广。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"华为概念": "2020年2月26日公司在互动平台称：公司目前一直在非晶合金方面开展研发和进行生产制造。公司MIM产品用于华为网络基站，钕铁硼产品用于华为基站。",
		"节能环保": "子公司安泰环境以先进过滤净化材料及装备为核心业务，致力于为工业领域提供性能卓越的关键过滤材料、元件及富有竞争力的水、气、固过滤分离净化系统解决方案。",
		"京津冀一体化": "2020年1月16日公司在互动平台称：根据公司改革调整及业务发展需要，结合国家“京津冀一体化”发展战略，基于自身在特种雾化合金粉末领域长期积累的技术优势以及市场品牌基础，公司整合社会资源，结合霸州当地资源禀赋、成本优势以及成熟的产业配套优势，对金属制粉业务重新布局，在河北霸州成立合资企业，嫁接民营资本，同时引入核心骨干持股，创新机制，推动产业突围发展。",
		"创投": "2019年年报披露：公司之子公司安泰创业投资（深圳）有限公司系由本公司出资于2015年02月10日在深圳市市场监督管理局登记成立的全资子公司。",
		"光刻胶": "2020年6月3日公司在互动平台称：公司的钨合金产品用于某型号光刻机设备，是该型号光刻机的关键核心部件，尚属于市场开发阶段。",
		"中芯国际概念": "2020年7月13日互动平台回复：公司是中芯国际集成电路公司的供应商。",
		"5G": "2020年7月29日研活动信息披露：公司生产的微电子封装材料主要应用于5G通讯基站和新能源汽车领域。",
		"军工": "2020年7月29日互动平台回复：公司及子公司生产的部分产品用于航空航天等相关领域，根据国防科工局、中国证监会关于信息披露豁免的有关规定，公司涉及军工项目的有关信息属于豁免披露事项。",
		"航空发动机": "2020年10月12日互动平台回复：公司金属功能材料长期应用于航天航空发动机领域。",
		"第三代半导体": "公司为可生产第三代半导体GaN材料的金属有机物化学气相沉积设备提供核心材料和部件。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"比亚迪概念": "公司为比亚迪稳定提供多个型号的OBC组件。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"一带一路": "2018年5月15日互动易回复：公司响应国家“一带一路”战略，谋划国际化布局，目前已在泰国建成超硬材料生产基地，运营状况良好。",
		"超导概念": "2023年6月30日互动易回复：目前铌产品主要以纯铌及及合金为主，应用行业主要包括航空航天、超导材料等行业领域。"
	},
	"亮点": "中国钢研旗下，以“难熔钨钼为核心的高端粉末冶金及制品、稀土永磁为核心的先进功能材料及器件”为核心产业",
	"同业": "金属材料:  东尼电子  有研新材  新莱应材  温州宏丰  甬金股份  华达新材  华光新材  屹通新材  有研粉材  凯立新材  悦安新材  云路股份  隆达股份"
}