{
	"名称": "新大陆",
	"code": "000997",
	"全名": "新大陆数字技术股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "智能终端集群和行业数字化集群两个板块。",
	"产品": "商户运营及增值服务、电子支付产品及信息识读产品、行业应用与软件开发及服务",
	"概念": "数字货币，互联网金融，华为鲲鹏，ETC，安防，电子商务，电子身份证，多模态AI，福建自贸区，鸿蒙概念，华为概念，...",
	"概念y": "中证500-100%  深证成指-100%  移动POS机-69%  高速公路-50%  食品安全-47%  NFC-41%  移动支付-37%  食品追溯-35%  3G-25%  农业信息化-25%  厦门自贸区-24%  信息技术-15%  二维码-14%  智慧城市-12%  大数据-11%  IGBT芯片-10%  MSCI-10%  金融IC卡-10%  数字货币-10%  证金持股-10%  车联网-10%  二维码识别-10%  白马股-10%  金融科技-10%  快递物流-10%  彩票-10%  药品信息化追溯-10%  参股新三板-10%  智能识别-10%  国产软件-10%  互联网+-10%  电子政务-10%  深股通-10%  知识产权-10%  融资融券-10%  互联网金融-9%  物联网-7%  安防-6%  ApplePay-6%  福建本地物联网-4%  无人零售-1%  小额贷款-0%  电子商务-0%  网络游戏-0%  深港通-0%  银联-0%  智能交通-0%  电子发票-0%",
	"概念详情": {
		"数字货币": "公司已经连续四届参与数字中国峰会活动。今年公司应邀在央行数字货币研究所展区展出公司智能支付设备。目前，公司全系列智能支付设备均已支持数字人民币支付。",
		"互联网金融": "根据2023年年报，公司旗下网商小贷公司、网商保理公司、网商融担公司和洲联信息公司以金融科技和大数据分析为核心工具，以小微经营贷款产品为主、综合消费贷为辅的产品形态，基于商户服务平台的客群及数据资源优势，为小微企业主、个体工商户和个人消费者提供小微信贷、保理融资等普惠金融服务，为金融机构和商户服务机构提供一站式小微金融全流程解决方案等金融科技服务。",
		"华为鲲鹏": "公司人工智能平台获得了华为昇腾认证；公司文旅大数据分析平台、公司PaaS平台以及订单中心等产品均获得了华为鲲鹏认证。当前公司子公司福建新大陆软件工程有限公司与华为在大数据、人工智能、云计算等领域开展深度合作",
		"物联网": "公司以物联网为主线，实现“一主”(物联网感知识别核心技术、物联网关键产品)“两翼”(物联网应用与物联网商业模式创新)核心竞争力与产业优势。公司主要提供专业化信息识别、电子支付、移动通信支撑、高速公路信息化服务和产品；形成从芯片、终端、软件系统的完整产业链技术能力以及在电信、金融等核心行业应用经验。二维码技术方面形成完备的自主技术和产品，处于国际领先地位。",
		"智慧城市": "公司已成为全国少有的能同时为高速公路行业提供功能齐全的收费业务支撑系统、监控与通讯系统、办公自动化系统（OA）、统一数据中心和综合应用平台（DCAP）、综合业务与服务管理系统的系统承包商和解决方案提供商。",
		"移动支付": "POS全系列产品出货量和市占率持续保持国内第一;识别业务快速成长,支付宝、微信的主要供应商;2017.6全资子公司国通星驿支付业务许可证顺利续展,推进智能POS与聚合支付为入口的线下商户一站式服务业务。",
		"安防": "公司已成为全国少有的能同时为高速公路行业提供功能齐全的收费业务支撑系统、监控与通讯系统、办公自动化系统（OA）、统一数据中心和综合应用平台（DCAP）、综合业务与服务管理系统的系统承包商和解决方案提供商，核心业务正在从省内逐步走向其他省份。",
		"智能交通": "公司是全国少有的能同时为高速公路行业提供功能齐全的收费业务支撑系统、监控与通讯系统、办公自动化系统(OA)、统一数据中心和综合应用平台(DCAP)、综合业务与服务管理系统的系统承包商和解决方案提供商。",
		"电子商务": "公司2015年9月25日公告，公司于2015年9月23日召开了第六届董事会第五次会议，审议通过了《关于投资设立有限合伙企业的议案》，同意公司与林建等3人共同出资设立福建新大陆云商股权投资企业。其中，公司以自有资金出资4200万元人民币。",
		"无人零售": "在RFID(无线射频识别技术)和IC设计领域上具有研发优势,在零件或装置上的技术已成熟。",
		"芯片概念": "公司拥有自主研发的二维码（条码）解码芯片，在条码识读产品、整体解决方案上具备较强市场竞争力，产品类别包括数据识读引擎、扫码枪、PDA及固定式扫描器等，适用于移动支付、O2O、电子检票、零售、快递、移动医疗等诸多应用场景。生产方面，主要采用委托加工方式；销售方面，国内产品的销售包括直销和渠道销售，海外产品的销售主要通过新大陆欧洲公司、新大陆北美公司和新大陆中国台湾公司进行。",
		"数字乡村": "数字乡村方面，公司控股子公司益农公司，被广东省农业农村厅遴选为唯一一家全省“信息进村入户工程”的运营商，承担广东益农信息公共服务平台的搭建与运营，协助政府完成全省19,733个益农信息社的建设与运营等工作，向广大农户提供公益服务、便民服务、电子商务服务和培训体验服务。",
		"ETC": "2019年6月18日互动平台称公司为高速公路行业提供收费系统、监控系统、通信系统、办公自动化系统、统一数据中心、综合业务云服务平台和高速公路信息化综合解决方案。目前公司正积极参与ETC改造项目",
		"人脸识别": "公司陆续推出FPOS系列F7人脸识别受理终端、CPOS系列X3/X5智能一体化收银终端、VB72/VB73云音箱等多款新品",
		"食品安全": "2019年年报披露：公司着力打造“粤农优品”品牌，提供农产品供应链信息化服务，包括下单、追溯、快速检测和认证服务，报告期内“粤农优品”认证孵化89个“粤农优品”品种，新增553个农产品，在为益农信息社农产品打造口碑与提升品质的同时，让已认证的标准农产品无缝对接流通销售渠道，帮助农民直接对接市场，实现由产品向商品的转变，最终达到农产品品质提升、价值增长、流通提速与农产品安全可溯源的总体目标。此外，公司积极打造农产品全流程溯源，在杭州市完成51家农贸市场主体溯源，有效打通农产品从田头到餐桌的全链路信息化。",
		"乡村振兴": "2019年年报披露：公司以服务我国数字乡村建设为核心任务，积极履行广东省信息进村入户工程运营商的相关职责，持续优化平台建设，推出“广东益农信息公共服务平台”3.0版本，向广大农户提供公益服务、便民服务、电子商务服务和培训体验服务。公司荣获2019品牌农业影响力十大“乡村振兴典范”。",
		"鸿蒙概念": "据公司公告，公司于近日加入开源基金会孵化及运营的开源项目――OpenHarmony(“开源鸿蒙”)项目群，并成为OpenHarmony项目群A类候选捐赠人。公司本次成为OpenHarmony项目群成员和A类候选捐赠人，表明了开源基金会及各生态伙伴对公司的认可，有利于公司联合生态合作伙伴实现资源共享，加强公司技术实力，增强公司核心竞争力，进一步巩固公司在数字中国新型基础设施建设上的身位和先发优势。",
		"电子身份证": "公司在互动平台表示，国家健康码在架构上运用了CTID平台（“互联网+”可信身份认证平台）的网证安全二维码系统。CTID网证安全二维码系统是由新大陆集团与公安部第一研究所全资子公司中盾安信公司联合研发，除在疫情期间为居民生活所需环节提供重要支撑外，CTID在线上线下身份认证、账号安全、权限管控等政务办事、公共服务、社会服务几大类场景中均广泛展开试点与应用。上市公司方面，为识读不同应用场景中的CTID二维码，公司推出了专用验码模组，该模组集成了CTID二维码芯片和新大陆核心技术二维码识读引擎，具备强大的解码、验码及安全防护能力，可在各种环境下扫描CTID二维码，进行精准、快速的在线和离线验码，输出验证结果及相关信息，拥有CTID专用人证核验机、门锁等多种衍生硬件和应用场景。未来新大陆将致力于实现CTID数字公民安全解码芯片的应用与量产,继续助力CTID平台，通过开放标准的赋码验码能力接口，推动OIDAA联盟成员企业共创百花齐放的CTID应用，共同繁荣数字身份产业生态。",
		"证金持股": "",
		"华为概念": "公司人工智能平台获得了华为昇腾认证；公司文旅大数据分析平台、公司PaaS平台以及订单中心等产品均获得了华为鲲鹏认证。当前公司子公司福建新大陆软件工程有限公司与华为在大数据、人工智能、云计算等领域开展深度合作。",
		"人工智能": "公司持续加大研发投入，聚焦人工智能和大数据等前瞻性技术研究，在人脸识别、活体检测、边缘计算、大数据分析、区块链等领域取得一定突破性的技术成果。公司人工智能平台获得了华为昇腾认证；公司文旅大数据分析平台、公司PaaS平台以及订单中心等产品均获得了华为鲲鹏认证。当前公司子公司福建新大陆软件工程有限公司与华为在大数据、人工智能、云计算等领域开展深度合作。",
		"数据要素": "2023年10月30日互动易：公司持续关注数据要素相关政策及制度的出台，致力于线下商业的数字化服务，为中小微商户提供从支付、营销、ERP到金融科技的完整的一站式解决方案。目前公司已经有1,500万的支付用户，其中超300万的商户使用了公司的综合服务，已形成一定的商户基础和商户画像。同时公司已具备了一定的数据清洗、分析和变现的能力，未来将持续深挖商户数据价值。",
		"多模态AI": "2023年6月26日互动易：公司和中科院自化所早在2021年年底就开始了关于紫东太初多模态大模型的合作，新大陆是紫东太初创始合作伙伴之一，也是联盟的首批成员单位。紫东太初是一个覆盖了语言、音频、视频等多模态的大模型，目前主要应用在感知AI和认知AI两大场景。在感知AI维度，公司主要基于大模型的海量数据，通过提取，蒸馏和剪枝的方式，在深耕的垂直场景里进行优化，形成垂直场景应用的小模型，实际效果来看，小模型应用的泛化性非常好，这也帮助公司在中国铁塔的相关算法项目上取得了比较好的进展。",
		"福建自贸区": "公司办公地址处于福建省福州市马尾区儒江西路1号新大陆科技园",
		"数字经济": "2023年5月24日互动易：公司是“数字中国”前身“数字福建”建设的重要参与者和见证者，也是数字中国建设的长期实践者，在数字经济蓬勃发展的今天，二维码成为了人类从物理世界走向数字世界的核心载体和入口，并渗透到生活的方方面面。数字人民币、可信数字身份作为数字经济、数字中国的两大核心基础要素，是“一码通行”时代的实践应用，也是公司的优势和战略布局方向。作为中国最早涉足条码识读领域的企业，公司于1997年开始相关条码技术研究，并于2010年发布了拥有完全自主知识产权的全球首颗二维码解码芯片，公司在条码识读、二维码识读、条码支付等领域持续创新，业务遍及全球70多个国家和地区，POS销量入围全球前三、识读类产品销量进入全球前五，有力推动了我国金融支付从“卡支付”时代向“码支付”时代的跨越式发展。"
	},
	"亮点": "金融税控收款机第一品牌，商户物联网龙头企业",
	"同业": "支付系统:  新国都  兆日科技  创识科技",
	"概念xgb": {
		"华为产业链": "集智能终端、大数据处理能力、数据场景运营能力为一体的数字化服务商；全资子公司支付技术公司与中软国际在OpenHarmony能力构建、服务构建等方面就技术互补、商业共赢等方向进行合作；控股孙公司思必拓公司与煤科院北京分公司在北京签订了《关于OpenHarmony在煤炭行业应用的合作开发框架协议》，双方基于自身的核心优势以及行业特性，共同参与和开发国产化芯片以及OpenHarmony生态的技术在煤炭行业的产业化应用",
		"国产软件": "新大陆软件公司是通信行业领先的数智化资产建设服务运营商，主要在运营商领域为客户提供企业级大数据、云计算、人工智能等平台、产品、服务，以及业务运营、网络支撑等方面的行业整体解决方案，主要产品线包括数海大数据框架平台、灵霄容器云平台、人工智能平台、分布式内存数据库等基础产品、客户关系管理系统（CRM）、业务支撑系统、大数据处理及可视化平台等",
		"金融科技": "唯一的总行级数字人民币支付受理系统建设外包服务商及核心智能POS提供商；公司为中小微商户提供聚合支付、ERP、营销和金融等数字化服务；国通星驿公司是拥有全国性银行卡收单业务牌照的第三方支付机构，主要商户服务平台有“星POS”、“星驿付”及“邮驿付”；网商小贷公司、网商保理公司、网商融担公司和洲联信息公司为小微企业主等提供小微信贷、保理融资等服务，为金融机构等提供一站式小微金融全流程解决方案等金融科技服务",
		"区块链": "“新链”是公司自主研发的区块链技术，在底层技术上提供了基于可插拔的共识机制、DAG可并行计算网络和立体网络，已在存证、数字人民币、电子政务、溯源等方向进行布局并落地应用",
		"移动支付": "聚焦条码识别和电子支付领域，以智能POS、新型扫码POS等多种终端为载体，为商户提供业务服务，全年各类POS产品销量超过1300万台，亚太第一、全球第二大POS设备供应商；截止18年末公司PaaS平台服务商户数量超过50万家，与超过260家SaaS、280家ISV、660家渠道合作伙伴展开深度业务合作；支付业务全年业务总量突破1.5万亿；上线“随星贷”、 “置车贷”、“闪电付”等各类满足不同场景需求产品",
		"人脸识别": "19年10月，重磅推出“刷脸POS”——人脸识别受理终端FPOS F7，FPOS F7是业界首款采用人脸识别线下支付安全应用技术进行设计的“刷脸POS”",
		"物联网": "领先的数字化解决方案提供商；公司拥有完整的物联网产业链能力，依靠自主创新形成的产业核心技术、行业专家与产业竞争优势，在物联网的信息识读、信息传输、信息智能处理等产业环节中，均具备突出的技术、产品和服务能力，在物联网应用推进和商业模式创新方面，公司充分发挥技术和行业的交叉优势，具备较强的可承载分布式算力的智能终端创新能力",
		"大数据": "公司小贷基于商户流水、个人消费等大数据，采用互联网技术，为中小企业及商户、个人提供无抵押的信用类贷款服务，针对不同类型客户提供定制化的贷款解决方案；公司数据挖掘与风控能力得到市场与合作伙伴高度认可，与建设银行、民生银行等大型银行，以及新网银行、富民银行等民营银行建立了较为全面的业务合作关系，通过助贷和金融科技服务输出两种模式，共同为商户提供金融服务",
		"智慧城市": "公司持续探索智慧城市建设、公安信息化等领域，取得一定的进展；已成为全国少有的能同时为高速公路行业提供功能齐全的收费业务支撑系统、监控与通讯系统、办公自动化系统（OA）、统一数据中心和综合应用平台（DCAP）、综合业务与服务管理系统的系统承包商和解决方案提供商\n",
		"电子发票": "支付宝已与百望金赋、新大陆合作首家推出闪电开票产品，通过扫描支付宝App中发票抬头的二维码，就能将开票信息自动录入到开票软件中，用户仅需在支付宝中录入一次信息就可永久反复使用",
		"机器视觉": "公司致力于机器视觉与人工智能领域的技术研发与沉淀，拥有完全自主知识产权的二维码解码芯片以及技术，22年年完成视觉软件架构设计并推出首款视觉软件产品，用于非定尺识别及小样本不良品学习",
		"智能制造": "公司致力于机器视觉与人工智能领域的技术研发与沉淀，拥有完全自主知识产权的二维码解码芯片以及技术，22年年完成视觉软件架构设计并推出首款视觉软件产品，用于非定尺识别及小样本不良品学习",
		"数字经济": "拥有物联网设备、系统平台及大数据应用全产业链能力的数字化服务商；公司以物联网设备为核心数据载体，以大数据、云计算、人工智能、区块链为核心技术支撑，基于海量、高频的数据应用场景沉淀的数据处理能力，携手合作伙伴，共同打造数字化产业生态，为数字人民币、可信数字身份等数字中国建设重要组成部分的建设与推广提供数字化解决方案",
		"食品安全": "在食品智能溯源领域建立起了一套涵盖农产品生产、农产品检测认证、农产品流通和支付及大数据分析的农业信息化体系，惠及百姓民生",
		"华为昇腾": "公司人工智能平台获得了华为昇腾认证",
		"数字乡村": "在农业农村数字化建设层面，公司以数字乡村和数字食安建设为核心任务，携手福建、广东、浙江、江苏等地政府部门，开展乡村场景数字化建设，先后中标数字鸾凤智慧农业平台建设服务、数字大竹智慧乡村国家试点平台、福建“农业云131”延伸工程等项目",
		"ETC": "公司目前正参与高速公路ETC改造项目",
		"数字人民币": "数字化服务商；作为数字人民币产业联盟理事长单位，公司持续致力于提升产业联盟的影响力和感召力，并持续夯实公司在数字人民币硬件、软件以及场景建设三个维度的综合实力，通过持续输出支持受理数字人民币的数字支付终端以及参与银行的跨境支付系统建设，助力数字人民币国际化，公司已经先后在新加坡、中国香港、中国澳门等地协助相关银行搭建数字人民币支付跨境受理系统",
		"华为鸿蒙": "集智能终端、大数据处理能力、数据场景运营能力为一体的数字化服务商；公司积极布局OpenHarmony领域，成为开放原子开源基金会 OpenHarmony项目群成员和A类候选捐赠人，深度参与开源鸿蒙工业项目（简称“OHI项目”），为生态合作伙伴提供机器视觉与智能终端解决方案",
		"华为云·鲲鹏": "公司人工智能平台已通过鲲鹏技术认证与华为技术认证，支持主流国产操作系统及国产数据库；公司文旅大数据分析平台、公司PaaS平台以及订单中心等产品均获得了华为鲲鹏认证",
		"人工智能大模型": "公司和中科院自化所早在2021年年底就开始了关于紫东太初多模态大模型的合作，公司是紫东太初创始合作伙伴之一，也是联盟的首批成员单位；紫东太初是一个覆盖了语言、音频、视频等多模态的大模型，目前主要应用在感知AI和认知AI两大场景",
		"多模态": "公司和中科院自化所早在2022年年底就开始了关于紫东太初多模态大模型的合作，新大陆是紫东太初创始合作伙伴之一"
	},
	"概念x": "华为产业链   国产软件   金融科技   区块链   移动支付   人脸识别   物联网   大数据   智慧城市   电子发票   机器视觉   智能制造   数字经济   MSCI   食品安全   华为昇腾   数字乡村   ETC   数字人民币   华为鸿蒙   华为云·鲲鹏   人工智能大模型   多模态"
}