{
	"名称": "电投产融",
	"code": "000958",
	"全名": "国家电投集团产融控股股份有限公司",
	"地域": "河北省",
	"分类": "大盘股",
	"财务": "",
	"行业": "非银金融—多元金融",
	"业务": "清洁能源发电及热电联产产品的生产、销售。",
	"产品": "风电、煤电、手续费及佣金收入、热力、太阳能发电、保险经纪、利息",
	"概念": "信托概念，期货概念，乡村振兴，风电，股权转让(并购重组)，光伏概念，国企改革，核电，京津冀一体化，绿色电力，融资融券，深股通，雄安新区，央企国企改革",
	"概念y": "国家电投-100%  中证1000-100%  京津冀-44%  海上风电-42%  风电-35%  央企国资改革-34%  雄安新区-32%  电改-29%  国企改革-23%  光伏-14%  深港通-12%  甲醇-10%  煤炭-10%  火电-3%",
	"概念详情": {
		"信托概念": "2024年半年报：公司全资子公司资本控股统一管理公司旗下金融资产，包括百瑞信托、电投经纪、先融期货，不断提升产融协同发展水平。",
		"期货概念": "2019年年报披露：公司持有先融期货44.20%股份。先融期货于2016年12月挂牌全国中小企业股份转让系统，是中国金融期货交易所首批会员单位，上海期货交易所、郑州商品交易所、大连商品交易所会员单位，上海国际能源交易中心会员单位，具备商品期货经纪、金融期货经纪、期货投资咨询、资产管理、风险管理等业务资格。",
		"乡村振兴": "2023年半年报：公司深入学习贯彻习近平总书记关于共同富裕和乡村振兴的重要指示批示精神，巩固脱贫攻坚成果，践行社会责任担当。能源板块，以“绿电+乡村振兴+生态”模式，大力强化产业帮扶持续增强“造血”能力，全面推进乡村振兴；秉持属地绿色发展战略，开展环境治理集中攻坚行动，整治庭院及周边环境，创新实现“民宿+文化”“民宿+农业”“民宿+体验”等多产业融合发展，真正实现向绿色求发展，向生态要效益。金融板块，开展“3.5”学雷锋纪念日活动，为延川、美姑、商城等地送去图书、纸张、画笔、衣物等物资",
		"京津冀一体化": "公司是石家庄市最大的集中供热企业，根据市政府制定的规划，到2020年，采暖建筑集中供热普及率达到90%，工业热负荷集中供热普及率达到95%，石家庄市的供热市场仍将处于供不应求状况。",
		"光伏概念": "公司已成为河北省光伏装机容量排名前列的企业，风电、光伏成为全国规模较大的公司之一。",
		"雄安新区": "河北当地公用事业龙头之一,同类央企中首家在雄安设立代表处的公司,正在积极参与雄安新区综合能源、智慧能源业务;分公司已入驻雄安开展工作。",
		"风电": "公司已成为河北省光伏装机容量排名前列的企业，风电、光伏成为全国规模较大的公司之一。",
		"绿色电力": "上市公司的主要业务包括清洁能源发电及热电联产业务，主要产品为电力及热力，公司业务涵盖热电联产、风电、太阳能发电及分布式供能等领域。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"股权转让(并购重组)": "2024年10月19日公告，公司正在筹划重大资产重组事项，拟通过发行股份方式购买国电投核能有限公司控股权，同时置出国家电投集团资本控股有限公司控股权，并将视具体情况募集配套资金。本次交易预计构成重大资产重组及关联交易。",
		"核电": "2024年11月18日公告，本次重组的置入标的为国电投核能有限公司（以下简称电投核能），电投核能是国家电投集团核能发电及核能综合利用项目的开发、投资、建设和运营的专业化管理平台，控股山东核电有限公司、并参股辽宁红沿河核电有限公司、三门核电有限公司等主体。截至目前，电投核能控股（包括共同控制）在运核电机组8台，装机规模921万千瓦；管理国家电投集团控股核准在建机组8台，装机规模1,056万千瓦；另外拥有广东、广西、山东等一批优良的沿海储备厂址待纳入规划，为装机规模的持续增长打下了坚实基础。国和一号核电站的实施主体为国核示范电站有限责任公司，与电投核能均为国家核电技术有限公司的控股子公司。"
	},
	"亮点": "国家电投集团旗下，主营清洁能源发电及热电联产、信托、期货等业务",
	"同业": "热电供热:  恒盛能源  东望时代  福能股份  联美控股  协鑫能科  京能热力  杭州热电  新中港  世茂能源  物产环能  百通能源  天富能源  宁波能源  大连热电  哈投股份  亨通股份  惠天热电",
	"概念x": "资产重组   央企改革   核电   电力体制改革   京津冀   火电   信托   光伏   风电   地热   雄安新区   大金融   国企改革",
	"概念xgb": {
		"资产重组": "24年10月，公司本次交易的拟置入资产为国家核电及中国人寿合计持有的电投核能100%股权，拟置出资产为上市公司所持的资本控股100%股权；上市公司拟以所持的资本控股100%股权与国家核电所持有的电投核能股权的等值部分进行置换；针对置入资产和置出资产的差额部分，由上市公司发行股份向国家核电及中国人寿购买；25年5月，本次重组获股东大会通过",
		"央企改革": "国际电投集团旗下，石家庄市主要热力供应企业；公司主营业务涉及金融行业和电力行业；金融业务覆盖信托、期货、保险经纪、财务公司等多个金融领域，控股百瑞信托、先融期货，全资持有保险经纪公司，参股财务公司、永诚财险；电力行业方面，公司从事的主要业务包括风力发电、光伏发电、火力发电、主要产品为电力，业绩主要来源于发电收入",
		"核电": "公司正推进重大资产重组，未来重组交易完成后，将成为国家电投集团核电运营资产整合平台；24年10月，拟置入电投核能100%股权，电投核能是国家电投集团核能发电及核能综合利用项目的开发、投资、建设和运营的专业化管理平台，电投核能控股（包括共同控制）在运核电机组8台，装机规模921万千瓦",
		"电力体制改革": "公司是河北、山西、河南、山东等地重要能源供应商；全资子公司东方绿能、资本控股，分别作为能源业务、金融业务的管理主体",
		"京津冀": "河北当地公用事业龙头之一，当地工业光伏设备供应商龙头",
		"火电": "国家电力投资集团旗下，石家庄市主要热力供应企业，占石家庄市供热市场的四分之一；火电装机66万千瓦",
		"信托": "公司旗下百瑞信托业务主要分为固有业务和信托业务，其中信托业务包括资产管理信托业务、资产服务信托业务和公益/慈善信托业务三类",
		"光伏": "公司依托母公司国家电投（中国五大发电集团之一）的产业背景优势发展，能源板块业务包括清洁能源发电及热电联产，清洁能源项目主要为光伏发电、风力发电，公司光伏装机47.49万千瓦",
		"风电": "能源央企的上市产融平台；公司在新能源领域主要投资风电、光伏发电项目；公司旗下电投经纪是国内具备核电运营期保险安排经验仅有的三家公司之一，是国内海上风电全流程保险安排经验最丰富公司之一",
		"地热": "公司与河北地矿院就地热和干热岩示范项目合作签订协议",
		"雄安新区": "位于河北石家庄，分公司已入驻雄安开展工作；主营清洁能源发电及热电联产业务，主要产品为电力及热力；同类央企中，首家在雄安设立代表处的公司，正在积极参与雄安新区综合能源、智慧能源业务",
		"大金融": "公司旗下百瑞信托业务主要分为固有业务和信托业务，其中信托业务包括资产管理信托业务、资产服务信托业务和公益/慈善信托业务三类",
		"国企改革": "国际电投集团旗下，石家庄市主要热力供应企业；公司主营业务涉及金融行业和电力行业；金融业务覆盖信托、期货、保险经纪、财务公司等多个金融领域，控股百瑞信托、先融期货，全资持有保险经纪公司，参股财务公司、永诚财险；电力行业方面，公司从事的主要业务包括风力发电、光伏发电、火力发电、主要产品为电力，业绩主要来源于发电收入"
	},
	"概念z": "核电",
	"备注": "",
	"链接": ""
}