{
	"名称": "博菲电气",
	"code": "001255",
	"亮点": "电气绝缘材料研发企业",
	"概念": "有机硅概念，新材料概念，光伏概念，比亚迪概念，长三角一体化，风电，高铁，共同富裕示范区，轨道交通，核电，家用电器，军工，水利，新能源汽车，专精特新",
	"同业": "电气附件:  浙江荣泰  平安电工  长园集团  沃尔核材  长缆科技  麦克奥迪  神马电力  安靠智电  大连电瓷  金利华电",
	"分类": "小盘股",
	"全名": "浙江博菲电气股份有限公司",
	"地域": "浙江省",
	"行业": "基础化工—塑料",
	"业务": "电气绝缘材料等高分子复合材料的研发、生产与销售。",
	"产品": "环保型风电VPI浸渍漆、风电VPI浸渍漆、有机硅无溶剂浸渍漆、水溶性聚酯浸渍漆、水性环氧浸渍漆、水性半无机硅钢片漆、玻璃丝包电磁线漆、表面漆、灌注胶、包封树脂、引拔槽楔、无卤阻燃引拔槽楔、聚酰亚胺模压槽楔、层压板磁性槽楔、模压磁性槽楔、变压器双向撑条、压条、热膨胀毡、绝缘软管、聚酯亚胺玻璃粉云母带、有机硅玻璃粉少胶云母带、单面聚酯薄膜粉云母带、环氧玻璃粉云母带、玻璃纤维绑扎带、聚酯纤维绑扎带、芳纶纤维绑扎带、膨体绳、成型绝缘件",
	"概念详情": {
		"有机硅概念": "2023年11月21日互动易：公司在轨道交通领域打造了国产轨道交通牵引电机有机硅绝缘系统，产品涵盖有机硅绝缘树脂、有机硅云母带等，广泛应用于高铁、城铁、地铁等轨道交通，已实现国产替代。",
		"新材料概念": "公司的主营业务为电气绝缘材料等高分子复合材料的研发、生产与销售。公司主要产品为绝缘树脂、槽楔与层压制品、纤维制品、云母制品和绑扎制品等绝缘材料，主要应用于风力发电、轨道交通、工业电机、家用电器、新能源汽车、水力发电等领域。",
		"光伏概念": "2023年6月22日公告：公司设立了全资子公司浙江博菲光伏材料有限公司，并与海宁经济开发区管理委员会完成签署《年产70000吨新能源复合材料制品建设项目（一期）及总部项目投资协议书》。",
		"风电": "公司互动平台称，公司来自风力发电行业的主营业务收入占比分别为64.29%、62.64%和54.74%，持续稳定在较高水平，风电行业收入已构成公司收入的最主要来源。",
		"共同富裕示范区": "公司办公地址为浙江省嘉兴市海宁市海宁经济开发区杭平路16号，公司的主营业务为电气绝缘材料等高分子复合材料的研发、生产与销售。",
		"新能源汽车": "公司产品目前主要应用于电机，其中包含新能源汽车电机领域。",
		"核电": "公司主要产品包括绝缘树脂、槽楔与层压制品、纤维制品、云母制品、绑扎制品、复合材料绝缘件，在核电领域主要应用于核电发电机中。",
		"长三角一体化": "公司位于浙江省嘉兴市海宁市海宁经济开发区杭平路16号，主营业务为电气绝缘材料等高分子复合材料的研发、生产与销售。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"比亚迪概念": "2023年9月26日公司互动：公司自主研发打造了新能源汽车驱动电机无卤阻燃绝缘系统，产品包括阻燃槽楔、耐ATF油纤维软管、环保浸渍漆、高导热浸渍漆、绝缘套管、阻燃绑扎线等，为新能源汽车驱动电机厂家配套。目前公司已通过比亚迪合格供应商准入，部分产品已开始为比亚迪新能源汽车驱动电机生产基地供货。",
		"军工": "2023年8月15日互动易：公司有为国防军工领域的电机和变压器配套相关绝缘产品。",
		"水利": "2023年11月28日互动易：公司在水力发电领域为水轮发电机配套开发了水性半无机硅钢片漆、云母带、膨体绳、高强防电晕绑扎带等绝缘产品，其中部分产品有在白鹤滩水电站应用。",
		"家用电器": "2023年11月22日互动易：公司绝缘材料产品在家用电器领域主要应用于家用电器小电机内，主要为相关电机企业配套，客户涵盖格力凯邦、美的凌达、海尔、老板电器等。",
		"高铁": "2022年11月16日互动易：公司为中国中车350公里标准动车组等轨道交通牵引电机提供安全环保可持续的绝缘系统解决方案，公司相关产品助力中国高端装备通过“”一带一路“”走出国门，为中国高铁保驾护航。公司相关产品已成功应用于雅万高速动车组牵引电机和变压器上。"
	},
	"概念x": "磁悬浮   核电   光通信   高铁轨交   光伏   风电",
	"概念xgb": {
		"磁悬浮": "公司围绕磁悬浮列车市场，公司与中国中车深度合作，较早启动了磁悬浮列车配套绝缘材料国产化进程，自主研发了磁悬浮直线电机灌注胶、超导磁浮地面线圈内框、磁悬浮直线电机罩、磁浮列车牵引导向8字线圈、中低速悬浮电磁铁磁极线圈浇注、中高速磁悬浮电机长定子部件等系列产品，旨在解决国外卡脖子难题",
		"核电": "公司的主营业务为电气绝缘材料等高分子复合材料的研发、生产与销售，相关绝缘材料可以应用于核电发电机组上",
		"光通信": "公司VPI树脂应用于光模块，通信领域降温导热",
		"高铁轨交": "公司专注于电气绝缘材料等高分子复合材料的研发、生产与销售，主要产品为绝缘树脂、槽楔与层压制品、纤维制品、云母制品和绑扎制品等绝缘材料，可应用于轨道交通等领域",
		"光伏": "公司光伏复合材料边框产品主要应用于光伏组件上，复合材料光伏边框通过TUV认证",
		"风电": "国内领先的电气绝缘材料生产服务商；公司具备根据风力发电机的具体设计要求，提供完整绝缘系统设计和供应单一绝缘材料的能力，相关产品主要包括环保型VPI浸渍漆、高强度引拔槽楔、热膨胀型玻璃毡、绝缘套管、膨体绳、聚酯纤维绑扎带、芳纶纤维绑扎带等"
	}
}