{
	"名称": "华菱线缆",
	"code": "001208",
	"亮点": "国内的特种专用电缆生产企业之一",
	"概念": "特高压，工业互联网，可控核聚变，充电桩，风电，高端装备，光伏概念，国企改革，海工装备，机器人概念，军工，人形机器人，商业航天，深股通，专精特新",
	"同业": "电线电缆:  金龙羽  尚纬股份  通光线缆  金杯电工  汉缆股份  鑫宏业  威腾电气  久盛电气  卡倍亿  华通线缆  凯旺科技  泓淋电力  东方电缆  天融信  远东股份  万马股份  宝胜股份  起帆电缆  兆龙互连  中辰股份  *ST中利",
	"分类": "小盘股",
	"全名": "湖南华菱线缆股份有限公司",
	"地域": "湖南省",
	"行业": "电力设备—电网设备",
	"业务": "电线电缆的研发、生产及销售。",
	"产品": "航空航天及融合装备用电缆、数据通信电缆、机器人电缆、轨道交通电缆、矿山、新能源专用耐候型特软电缆、高阻燃耐火电缆、特种工程装备电缆、26/35kV及以下挤包电力电缆、10kV架空绝缘线、1kV架空绝缘线、家装线及塑料软电缆、橡套软线、控制电缆、架空绞线、铜绞线及防波套",
	"概念y": "特高压-10%  军工-10%",
	"概念详情": {
		"特高压": "公司采用独创工艺技术，研制出最大截面至1,400平方毫米特高压直流架空导线，具有输送线路长、输送容量大的特点。",
		"工业互联网": "2023年3月10日互动易：公司正在进行数字化基础设施建设。公司位列湖南省“数字新基建”100个标志性项目（工业互联网--华菱线缆智慧工厂项目）、湖南省制造业数字化转型“三化”重点项目（智能化升级项目--5G+智能制造）、数字湖南十大应用场景建设典型案例项目（5G+工业互联网--5G+智能仓储物流系统）名单内。",
		"可控核聚变": "根据2025年6月9日互动易：公司具有应用于可控核聚变领域相关的核级电缆产品。同时，公司与有关单位正在开展应用极端复杂核聚变环境的线缆产品研发。",
		"军工": "公司取得了兵器集团、航天科技集团等军工企业的线缆组件合格供应商资格，是航天科技集团下属院所等多家军工企业的定点供货单位。",
		"高端装备": "公司所生产的高端装备用特种柔性电缆主要用于工业机器人、盾构机产品，该电缆可以经受长时间弯曲运动、大角度扭绞运动，并而能够保障产品的正常工作。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"光伏概念": "公司生产的光伏电缆，用于光伏发电系统的电力传输，具有良好的耐低温性能、耐湿热性能、耐酸碱性能、耐紫外线老化性能、耐臭氧性能、耐气候性能、燃烧性能和无卤特性。公司参与的光伏项目有景县青兰乡50兆瓦光伏发电项目。",
		"风电": "公司生风机特种电缆，用于风机叶片、塔筒等电力、信号的传输，具有优异的低温柔软性、良好的耐扭转、耐磨损、耐腐蚀等性能。公司目前参与的风电项目有华润陕西关山风电项目，华能山东聊城高唐风电1期项目等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为湖南省人民政府国有资产监督管理委员会。",
		"充电桩": "2022年7月20日公司互动：公司生产充电桩所用电线电缆。",
		"机器人概念": "2023年3月6日互动易回复：公司自主研发生产的高性能采煤机电缆、rOV机器人用柔性带缆、航空航天用轻型导线、字航员用电缆、矿山装备用拖电电缆等产品均实现了进口替代。",
		"商业航天": "2024年5月27日投资者关系活动记录表：公司深耕航空航天及融合装备相关领域，为“长征”系列运载火箭、“神舟”系列飞船、空间站建设项目等重点工程配套供应线缆产品。业务上，公司与航天科技集团、航天科工集团、中国兵器集团、中国航发动力、中船重工集团等重点客户长期保持良好的合作关系。",
		"海工装备": "2025年3月25日互动易：公司生产的海洋工程柔性电缆、海底脐带电缆、承重电缆、深海水密电缆组件等产品可应用于海洋复杂环境，具有深海区域耐盐、耐酸、耐腐蚀性能，能在复杂环境下传输电力、光、电信号等，产品可用于船舶与海底挖沟、海底打捞、海底采矿、海洋勘探、海底机器人以及大型海底旅游项目等。",
		"人形机器人": "根据2025年5月12日互动易：公司轻型机器人线缆耐扭转性能良好，弯曲寿命2000万次以上，抗干扰指标可达到航天军工级别要求，目前人形机器人线缆产品已与多家公司进行商务接洽、送样试样或小批量供货。"
	},
	"概念x": "新能源车零部件   特高压   充电桩   军民融合   湖南国企改革   风电   军工   新能源汽车   机器人   航天   国企改革   智能电网   超导概念",
	"概念xgb": {
		"新能源车零部件": "公司为新能源汽车企业供应商提供配套电线电缆产品，且其募投项目包含新能源汽车线缆组件相关内容，产品还应用于新能源充电桩等领域",
		"特高压": "国内首条特高压直流输电线路研制单位之一；公司采用独创工艺技术，研制出最大截面至1400平方毫米特高压直流架空导线，具有输送线路长、输送容量大、导电率耗损小、运行稳定等特点，特高压架空导线产品已应用于云南至广东±800kV特高压直流输电工程、溪洛渡左岸-浙江金华±800kV特高压直流输电线路等",
		"充电桩": "公司已具备生产新能源及充电桩专用线缆的能力",
		"军民融合": "公司拥有军工产品质量体系认证、武器装备科研生产许可认证等资质，是兵器集团、航天科技集团等军工企业的线缆组件合格供应商，及航天科技集团下属院所等多家军工企业的定点供货单位；产品广泛用于武器装备、航空航天等军工领域，在特种电缆业务上实现了军民技术与产品的融合",
		"湖南国企改革": "湖南省国资委旗下；主要产品包括特种电缆、电力电缆、电气装备用电缆、裸导线等",
		"风电": "国内领先的特种专用电缆生产企业之一；公司生产风电等绿色电力相关的电线电缆",
		"军工": "公司拥有军工产品质量体系认证、武器装备科研生产许可认证等资质，是兵器集团、航天科技集团等军工企业的线缆组件合格供应商，及航天科技集团下属院所等多家军工企业的定点供货单位；产品广泛用于武器装备、航空航天等军工领域，在特种电缆业务上实现了军民技术与产品的融合",
		"新能源汽车": "公司为新能源汽车企业供应商提供配套电线电缆产品，且其募投项目包含新能源汽车线缆组件相关内容，产品还应用于新能源充电桩等领域",
		"机器人": "国内领先的特种专用电缆生产企业；公司研发了机器人电缆，可用于工业机器人",
		"航天": "国内领先的特种专用电缆生产企业之一；公司主要从事电线电缆的研产销，主要产品包括特种电缆、电力电缆、电气装备用电缆、裸导线等，产品广泛应用于航空航天、武器装备、轨道交通及高速机车、矿山、新能源、工程装备、数据通信等多个领域，连续三年被评为“中国线缆行业100强”企业\n",
		"国企改革": "湖南省国资委旗下；主要产品包括特种电缆、电力电缆、电气装备用电缆、裸导线等",
		"智能电网": "国内的特种专用电缆生产企业之一；公司以73年的特种线缆技术沉淀和质量保障，积极响应国家智慧电网建设，已在电力领域多次中标，并与国网、南网等单位保持良好的业务关系",
		"超导概念": "国内领先的特种专用电缆生产企业之一；公司目前正在开展超导方面的技术储备研究，目前还处于研究阶段，未有实质成果"
	}
}