{
	"名称": "魅视科技",
	"code": "001229",
	"亮点": "国内领先的分布式视听产品及解决方案提供商",
	"概念": "在线教育，安防，数字经济，车联网(车路协同)，军工信息化，人工智能，商业航天，芯片概念，信创，粤港澳大湾区，智慧城市，智慧政务，智能电网，智能交通，专精特新",
	"同业": "大屏幕拼接:  淳中科技  兴图新科  苏州科达  *ST威创  GQY视讯",
	"分类": "小盘股",
	"全名": "广东魅视科技股份有限公司",
	"地域": "广东省",
	"行业": "计算机—计算机设备",
	"业务": "专业视听产品的研发、生产、销售及应用。",
	"产品": "IP分布式系统、光纤分布式系统、无缝切换矩阵、可视化拼接处理系统、智能多媒体中央控制系统",
	"概念详情": {
		"在线教育": "魅视科技部署近千个分布式节点，助力顶级学府：如通过魅视科技分布式系统，轻松实现西交利物浦大学太仓校区近200个教室之间的音视频互联互通，远程视频教学互动。配合摄像头、录播等设备还可一键录制任意授课视频，课后重点内容一键发送至学生端共享。",
		"安防": "公司致力于不断提升图像应用技术和视音频联结能力，为视音频信号的接入采集、传输交换、分析处理和调度呈现等提供软硬件相结合的专用视听产品。产品广泛应用于指挥中心、调度控制中心、会议室集群、监控中心、会商中心等业务场景，在应急管理、智慧城市、公安指挥、电力能源、轨道交通、司法监狱、气象三防等领域广泛使用。",
		"数字经济": "2022年10月31日互动易回复：公司积极响应国家数字化建设的号召，推动国家政务信息化建设，为加快建设数字政府，大力发展数字经济贡献力量。公司参与甘肃全省数字政府指挥中心建设，助力陕西省应急管理厅建设打造全面实现信息高度汇聚、系统高度融合、通讯高度整合、整体高度智能综合性应急指挥中心。公司的分布式系统解决方案还成功应用于北京通州副中心、云南大理理政中心指挥大厅等多个大型项目，为会商决策室、分析研判室、协同调度室提供强大支撑；为多个地区“令行禁止、有呼必应”综合指挥调度平台提供了优秀的解决方案，助力有呼必应在各单位的快速部署和使用。",
		"人工智能": "招股书披露，运用人工智能技术，公司开发了Ai体感调度控制系统，该技术的应用实现了从可视化图形交互向人机自然交互的转变升级。基于上述技术，公司于2020年11月申请了发明专利“基于人体姿态和手势姿态视觉识别的大屏幕交互控制方法”，并获得发明专利通知书。",
		"智慧城市": "公司致力于不断提升图像应用技术和视音频联结能力，为视音频信号的接入采集、传输交换、分析处理和调度呈现等提供软硬件相结合的专用视听产品。近年来，应急管理、智慧城市、公安指挥、电力能源等应用领域对专业视听产品的需求不断增加，专业视听行业发展较快，更多的企业参与到细分市场竞争。",
		"智能电网": "公司公众号显示，公司具有很重要的能源电力相关业务，魅视科技为电力调度控制中心、配网调度、备网调度、应急指挥中心、运营监测中心、通信中心、信息中心等提供指挥、调度与控制一体化分布式音视频综合管控&分布式坐席协作解决方案，有效实现电网信息的可观、可测、可控和最大限度的实时共享，助力保障电网系统安全稳定运行，提高发输电和供配电协同控制能力。",
		"智慧政务": "魅视科技全面参与甘肃省数字政府建设，高质量完成近百个指挥中心音视频系统安装/部署及调测工作，公司基于业内独有的“ASE计算机编码技术”，为甘肃省数字政府跨层级、跨地域、跨系统、跨部门、跨业务数据共享应用，协同作战，精准指挥、互联互通提供可视化支撑。",
		"智能交通": "根据公司官网信息：公司Phinx系统针对轨道交通指挥与控制的关键应用场景，提供调度与指挥一体化的非IP光纤坐席协作解决方案，建立集语音、图像、数据等多媒体信息为一体的新型调度通信方式，赋能智慧城轨。满足海量复杂信号的接入，轻松对接第三方平台的同时，确保各类业务信息数据安全可靠的传输、灵活便捷的调度指挥控制，有效实现信息最大限度的实时共享，双备份机制，链路活检，稳定运行，助力保障轨道交通各线路以及列车安全、稳定、高效的运行和科学调度。",
		"芯片概念": "据招股说明书：2021年8月，公司研发的海思控制器芯片替代方案成功进入量产阶段。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"商业航天": "2022年8月23日互动易：公司产品已应用于航空、航天等相关领域。公司为中国载人航天工程和探月工程的指挥控制中心提供了“光纤KVMS解决方案”，助力中国首次火星探测“天问一号”成功发射。光纤KVMS解决方案是一款可扩展、低延时（＜4ms）、具备双备份机制、高安全性、高度智能化的坐席协作系统，能够实现可视化调度、无缝拼接、KVMS坐席协作、光纤异地互联互通等功能，非常适合对“延时、画质、安全”要求高的应用场景。",
		"车联网(车路协同)": "公司官网显示：魅视科技深谙智慧交通“势、型、道”，打造了众多交通控制领域的优质标杆案例，近期圆满交付新疆交投高速公路运营调度数据中心项目，助力新疆交通管理装上“智慧高速公路大脑”，智慧交通赛道再下一城！魅视科技分布式系统直接对接各类监控平台，通过开放API及GB28181协议对接等多种方式，全面整合辖区内监控摄像头，并以列表形式呈现，用户可随时调取任意监控画面上屏或在坐席显示，并实现各路实时视频监控轮播、云台控制等。配合前端情报板、交通信号灯、气象环境监测设备等，实现指挥中心对全路段交通情况宏观监视、交通事件应急处置、协调、交通透导的能力。",
		"粤港澳大湾区": "公司位于广东省广州市天河区黄埔大道中662号绿地金融中心9层910至914房。公司致力于不断提升图像应用技术和视音频联结能力，为视音频信号的接入采集、传输交换、分析处理和调度呈现等提供软硬件相结合的专用视听产品。",
		"信创": "2024年6月6日互动易：公司的产品大量使用国产化CPU、ASIC和SOC，软硬件完全自主研发，应用在党政军指挥中心KVM坐席协作、分布式显示控制，以及电力、交通集中调度系统，教育智能化等领域中，实现对进口软硬件对应产品的替代，实现了自主可控，有力地保障了用户的信息安全。公司已推出首个全国产化5K智慧坐席，全器件100%国产化、自研全掌控、国产全适配、安全可靠。公司将积极顺应专业视听行业网络化、可视化、高清化的发展趋势，推动技术创新，通过信息技术的实践应用，推动各应用领域系统运行及管理的智能化，努力成为当今形势下国家经济发展的新动能。",
		"军工信息化": "2024年12月10日互动易：公司已参与诸多军队、公安、武警等部门的信息化建设，提供优秀解决方案助力其信息化、智能化、智慧化。"
	},
	"概念x": "强势人气股   人工智能   教育   智慧城市   手势识别   数字经济   航天   教育信息化   在线教育   智慧政务   智能电网",
	"概念xgb": {
		"强势人气股": "题材：手机产业链；时间：24年11月15日至今，7天7板\n",
		"人工智能": "公司是国内领先的分布式视听产品及解决方案提供商，致力于不断提升图像应用技术和视音频联结能力，为视音频信号的接入采集、传输交换、分析处理和调度呈现等提供软硬件相结合的专用视听产品\n",
		"教育": "国内领先的分布式视听产品及解决方案提供商；在教育领域，公司产品主要应用于远程巡课、集中监控指挥、课堂录像、会议室互联、学术报告厅高清呈现等",
		"智慧城市": "公司是国内领先的分布式视听产品及解决方案提供商，致力于不断提升图像应用技术和视音频联结能力，为视音频信号的接入采集、传输交换、分析处理和调度呈现等提供软硬件相结合的专用视听产品\n",
		"手势识别": "公司自主研发的“AI体感控制调度技术”融合AI技术实现了通过手势控制大屏进行人机交互，将分布式系统人机交互的可视化图形交互升级到人机自然交互，实现了无接触式控制，相关产品已得到应用",
		"数字经济": "国内领先的分布式视听产品及解决方案提供商；公司参与甘肃全省数字政府指挥中心建设，为甘肃数字政府“一盘棋”建设注入磅礴技术力量，助力陕西省应急管理厅建设打造全面实现信息高度汇聚、系统高度融合、通讯高度整合、整体高度智能综合性应急指挥中心",
		"航天": "公司为中国载人航天工程和探月工程的指挥控制中心提供了“光纤KVMS解决方案”，助力中国首次火星探测“天问一号”成功发射，光纤KVMS解决方案是一款可扩展、低延时（＜4ms）、具备双备份机制、高安全性、高度智能化的坐席协作系统，能够实现可视化调度、无缝拼接、KVMS坐席协作、光纤异地互联互通等功能",
		"教育信息化": "国内领先的分布式视听产品及解决方案提供商；在教育领域，公司产品主要应用于远程巡课、集中监控指挥、课堂录像、会议室互联、学术报告厅高清呈现等",
		"在线教育": "国内领先的分布式视听产品及解决方案提供商；在教育领域，公司产品主要应用于远程巡课、集中监控指挥、课堂录像、会议室互联、学术报告厅高清呈现等",
		"智慧政务": "国内领先的分布式视听产品及解决方案提供商；公司参与甘肃全省数字政府指挥中心建设，为甘肃数字政府“一盘棋”建设注入磅礴技术力量，助力陕西省应急管理厅建设打造全面实现信息高度汇聚、系统高度融合、通讯高度整合、整体高度智能综合性应急指挥中心；公司的分布式系统解决方案还成功应用于北京通州副中心、海南社会管理信息化平台指挥中心、云南大理理政中心指挥大厅等多个大型项目",
		"智能电网": "公司具有很重要的能源电力相关业务，公司为电力调度控制中心、配网调度、备网调度、应急指挥中心、运营监测中心、通信中心、信息中心等提供指挥、调度与控制一体化分布式音视频综合管控&分布式坐席协作解决方案，有效实现电网信息的可观、可测、可控和最大限度的实时共享，助力保障电网系统安全稳定运行，提高发输电和供配电协同控制能力"
	}
}