{
	"名称": "中电港",
	"code": "001287",
	"亮点": "中国电子信息产业集团旗下，境内规模最大的电子元器件分销商",
	"概念": "存储芯片，MCU芯片，互联网医疗，WiFi6，比亚迪概念，边缘计算，长安汽车概念，充电桩，储能，大数据，电子商务，国产软件，国家大基金持股，国企改革，毫米波雷达，机器人概念，跨境电商，融资融券，深股通，数据要素，网络安全，无线耳机，消费电子概念，小米概念，芯片概念，新股与次新股，新能源汽车，星闪概念，央企国企改革，英伟达概念，语音技术，粤港澳大湾区，智能电网，智能物流，中字头股票，注册制次新股",
	"分类": "小盘股",
	"全名": "深圳中电港技术股份有限公司",
	"地域": "广东省",
	"行业": "电子—其他电子Ⅱ",
	"业务": "电子元器件分销、设计链服务、供应链协同配套和产业数据服务。",
	"产品": "CPU、GPU、MCU、MPU、手机芯片、DRAM、Flash、SRAM、EEPROM、蜂窝通信模组、Wi-Fi芯片及模组、蓝牙芯片及模组、射频放大器、电源管理IC、接口芯片、运算放大器、时钟与数据恢复产品、DC-DC芯片、模数转换器件、数模转换器件、二级管、三极管、MOSFET、IGBT、图像传感器、温度传感器、触控传感器、CPLD、FPGA",
	"概念详情": {
		"存储芯片": "公司是境内规模最大的电子元器件分销商。据招股说明书：公司在存储器产品市场代理了Micron（美光）、长江存储等全球头部存储芯片厂商的产品。",
		"MCU芯片": "2023年11月16日互动易：公司的离线语音模块集成AudioMCU芯片主要应用于家电领域，风扇、空调、灯的语音控制功能，配合上游原厂相关芯片应用，提供给厂商的参考设计，促进公司相关元器件业务的销售。目前创收主要是模块销售和软件烧录。",
		"互联网医疗": "公司2023年11月20日互动：公司远程医疗系统方案通过以太网、Wi-Fi、POTS或移动通信网络以固定的时间间隔将患者的生命体征信息（例如血压、心率、体温等）从家中的便携式设备转发给他们各自的医护人员。它们既能提升患者的便捷性和舒适度，同时又支持高品质的护理和避免医生疏漏。",
		"新股与次新股": "公司上市日期为2023-04-10，主营为电子元器件分销、设计链服务、供应链协同配套和产业数据服务。",
		"芯片概念": "根据公司招股说明书：公司的主营业务是电子元器件分销、设计链服务、供应链协同配套和产业数据服务。公司与全球80余家领先的芯片原厂紧密合作，覆盖全球主要高端芯片厂商以及众多国内芯片厂商，主要代理产品类型包括FPGA（可编程逻辑芯片）、ASIC（应用型专用芯片）、处理器芯片、模拟芯片、存储芯片、软件及其他。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"国家大基金持股": "国家集成电路产业投资基金股份有限公司持有公司股份8079万股，占比10.63%。",
		"比亚迪概念": "根据招股说明书：公司客户已遍布消费电子、通讯系统、工业电子、计算机、汽车电子等多个领域，并与包括消费电子领域的小米、传音、创维、美的、海尔、海信，通讯系统领域的中兴、移远通信，工业电子领域的浙江中控、雷赛智能，计算机领域的华硕，汽车电子领域的比亚迪、华阳集团，电子制造领域的富士康等全球知名电子信息产业客户建立了长期稳定的合作关系。",
		"电子商务": "根据招股说明书：公司近年来大力发展电商分销业务，构建起以“艾矽易”自营电商平台为核心的电商销售模式，并在天猫、亚马逊、速卖通等第三方电商平台开立了店铺，通过充分满足电商客户的差异化、个性化需求，捕获积累了一定的长尾客户流量。",
		"大数据": "据官网：芯查查有XCC.COM(企业SaaS)和APP两种产品形态，拥有产业链上下游资源、大数据、AI计算等能力，以九维数据赋予一颗芯片数字化生命，并创造性提出“芯查查熵值”，提供元器件查询、交叉对比、风险管控、BOM管理等基础数据服务；以及云ERP、产业资讯、技术方案、课程、交流等生态服务；并探索元器件供应链波动分析、行业趋势分析等数据应用；致力于打造电子信息产业生态圈大数据平台，实现产业链信息全贯穿、数据全共享。",
		"国产软件": "2023年4月12日互动易回复：公司自主开发软件系统产业数据引擎“芯查查”APP。",
		"粤港澳大湾区": "公司位于广东省深圳市南山区西丽留仙大道3333号塘朗城广场西区A座23-25层。公司主营业务为电子元器件分销、设计链服务、供应链协同配套和产业数据服务。",
		"毫米波雷达": "根据招股说明书：公司通过“萤火工场”，凭借在毫米波雷达、射频器件以及相关算法方面积累的丰富的产品设计经验，在与客户充分沟通并详细获取其功能需求后，组织硬件工程师、软件工程师、算法工程师等技术人员协同开展产品的研发工作，为客户设计出功能完备齐全的毫米波雷达模组。目前应用于智能马桶的毫米波雷达成功实现量产。",
		"注册制次新股": "公司上市日期为2023-04-10，上市首五日不设涨跌幅限制。公司主营为电子元器件分销、设计链服务、供应链协同配套和产业数据服务。",
		"英伟达概念": "2023年5月25日互动易回复：中电港是英伟达在国内的授权分销商之一。",
		"边缘计算": "2023年6月15日互动易回复：中电港设计链开发的基于英伟达的Jetson边缘计算终端适用于多个应用领域。",
		"消费电子概念": "公司为中国电子信息产业集团旗下，境内规模最大的电子元器件分销商，分销产品包括处理器、存储器、射频与无线连接、模拟器件、分立器件、传感器件、可编程逻辑器件。",
		"新能源汽车": "2023年10月11日互动易回复：公司的新能源汽车BMS应用创新方案已成功推广至多家国内新能源汽车客户，并在客户产品研发的过程中为客户提供开发工具配置和使用、MCU软件设计、PC软件设计、硬件电路优化、调试测试工具使用等软硬件技术开发支持与调试测试技术支持服务，协助客户实现BMS方案在产品中的应用。",
		"小米概念": "根据2023年10月25日互动易显示，与公司合作的小米包括北京小米电子产品有限公司、小米通讯技术有限公司、XiaomiH.K.Limited等同一控制下公司。",
		"WiFi6": "2023年10月27日互动易：公司Wi-Fi6芯片模组产品已经在国内主要网络运营商和企业路由客户端出货量产。",
		"无线耳机": "根据2023年10月31日互动易显示，公司电子元器件授权分销主要产品中的蓝牙芯片及模组能够运用于无线耳机。公司技术团队在TWS领域深耕多年，一直致力于TWS整体解决方案的自主研发，并大力开展主动降噪和通话环境降噪等前沿技术的研究，在TWS领域积累了丰富的经验、储备了充实的技术。目前已成功为多家行业头部客户提供了覆盖从入门级到专业级的多套TWS方案，有效协助客户解决产品的核心痛点问题",
		"储能": "根据2023年11月3日互动易显示，中电港旗下的储能BMS系统方案按照完全产品化的标准设计，目前已经在客户产品中投入应用",
		"长安汽车概念": "根据2022年年报显示，完成汽车电子团队搭建，与长安、一汽等车厂达成“四位一体”战略合作。",
		"充电桩": "2023年11月30日互动易：公司在2023慕尼黑上海电子展会中，萤火工场直流双枪控制主板EEVC_GB_M3主要用于新能源电动车充电桩产品，可支持相关充电平台的充电智能调度。",
		"数据要素": "2023年12月12日互动易：芯查查是中电港推出的“电子信息产业数据引擎”，拥有海量芯片大数据及丰富的产业链上下游资源，以九维数据赋予一颗芯片数字化生命。芯查查围绕数据查询?商城交易?社区资讯?SaaS服务四个层面，提供元器件数据查询、物料选型替代、BOM管理等基础数据服务，元器件电商、供应商入驻等综合交易服务，以及产业资讯、技术方案、论坛社区、样片测评等生态服务；以AI大数据为支撑提供元器件供应链波动分析、产业指数、分析报告等SaaS化的场景应用，致力于打造行业领先的电子信息产业大数据平台。",
		"网络安全": "公司2023年12月21日互动：弈安云作为公司下属全资子公司，专注于计算产业的应用创新和元器件供应链服务，提供网络安全和信息化领域产品的研发、销售和系统集成服，目前正常经营中。",
		"智能电网": "2023年12月26日互动易回复：公司在智能电网领域深耕多年，家用单相、三相计量电表、智能抄表终端、故障指示器都有成熟应用在市场。",
		"语音技术": "公司2024年1月11日互动：中电港萤火工场推出两款离线语音识别模块：CEM1805A2、CEM1805B，两款模块均内置了处理器，无须额外的MCU或DSP芯片搭配即可实现随时语音唤醒；同时，两款模块均基于嵌入式离线识别引擎，可实现零流量实时响应、快速稳定的本地化语音服务。非常适合应用于智能家居和智能硬件的语音控制。",
		"星闪概念": "",
		"智能物流": "2024年1月26日互动易：公司供应链协同配套服务通过“亿安仓”开展，为电子元器件厂商、同行业分销商以及电子产品制造商等提供智能仓储、敏捷通关、高效配送等一体化供应链服务，帮助客户实现降本增效，推动产业链上下游高效协同。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"跨境电商": "2023年2月7日互动易：中电港旗下的iCEasy商城有涉及跨境电商业务。",
		"机器人概念": "2023年11月15日微信公众号发布：中电港携手NVIDIA在MakerFaireSZ展会上带来了边缘计算和自主机器相关的最新技术与产品，展示了NVIDIA机器人全栈平台如何加速打造由AI驱动的新一代机器人，为参与者提供了一场技术与创新的盛宴。"
	},
	"同业": "IT分销:  天音控股  高鸿股份  爱施德  好上好  睿能科技  商络电子  香农芯创  雅创电子  神州数码  深圳华强  海航科技  力源信息  润欣科技"
}