{
	"名称": "瑞立科密",
	"code": "001285",
	"亮点": "国内商用车主动安全系统龙头企业，气压电控制动系统市占率行业第一",
	"概念": "注册制次新股，无人驾驶，低空经济，比亚迪概念，传感器，飞行汽车(eVTOL)，汽车电子，融资融券，深股通，新股与次新股，新能源汽车，专精特新",
	"分类": "小盘股",
	"全名": "广州瑞立科密汽车电子股份有限公司",
	"地域": "广东省",
	"行业": "汽车—汽车零部件",
	"业务": "机动车主动安全系统和铝合金精密压铸件的研发、生产和销售以及技术服务。",
	"产品": "气压电控制动系统、液压电控制动系统、ECAS、智能驾驶产品、其他辅助主动安全汽车零部件、铝合金精密压铸件、技术服务",
	"概念详情": {
		"注册制次新股": "广州瑞立科密汽车电子股份有限公司于2025-09-30日上市，主营业务为机动车主动安全系统和铝合金精密压铸件的研发、生产和销售以及技术服务。",
		"无人驾驶": "广州瑞立科密汽车电子股份有限公司的主营业务为机动车主动安全系统和铝合金精密压铸件的研发、生产和销售以及技术服务。公司生产的产品主要有气压电控制动系统、液压电控制动系统、ECAS、智能驾驶产品、其他辅助主动安全汽车零部件等。",
		"低空经济": "根据2025年12月11日公告：公司依托电子控制单元（ECU）、执行器、传感器等核心电控制动部件的自主研发与生产能力，结合在轻量化铝合金压铸件领域积累的先进工艺，积极推进低空经济相关产品的研发、布局与应用，助力低空经济产业商业化落地进程。本次公司收到客户项目定点通知，体现了客户对公司研发技术水平、生产制造能力及产品质量稳定性等方面的认可，是公司向低空经济等新应用领域开拓的重要里程碑。本定点项目后续订单若顺利转化对公司未来经营业绩提升具有积极意义，但不会对公司本年度的经营业绩产生重大影响。",
		"汽车电子": "广州瑞立科密汽车电子股份有限公司的主营业务为机动车主动安全系统和铝合金精密压铸件的研发、生产和销售以及技术服务。公司生产的产品主要有气压电控制动系统、液压电控制动系统、ECAS、智能驾驶产品、其他辅助主动安全汽车零部件等。",
		"传感器": "2025年9月18日互动易：公司通过研发团队20余年持续的努力，成功开发出具有完全自主知识产权的机动车主动安全系统，并实现了电子控制单元（ECU）、执行器和传感器等核心电控制动部件的自主技术开发及核心工艺的自主生产，助力国家制造业“补短板”、“填空白”，推动了我国汽车电控制动的国产化进程。",
		"新能源汽车": "根据2025年9月18日互动易：公司在新能源汽车领域，主要布局了支持新能源汽车能量回馈相关的EBS、EMB等产品，主要是底盘制动系统相关产品，公司暂未涉及新能源汽车电机及电池相关业务",
		"新股与次新股": "瑞立科密于2025-09-30上市，公司主营业务为机动车主动安全系统和铝合金精密压铸件的研发、生产和销售以及技术服务。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"比亚迪概念": "根据2025年10月10日互动易：比亚迪是公司的客户，公司与比亚迪在气压电控制动系统及铝合金精密压铸业务存在合作。",
		"飞行汽车(eVTOL)": "根据2025年12月11日公告：广州瑞立科密汽车电子股份有限公司（以下简称“瑞立科密”或“公司”）近日收到国内某知名飞行汽车公司（限于保密要求，无法披露其名称，以下简称“客户”）的定点开发通知书。客户选择瑞立科密作为其零部件供应商，为其开发和供应连接与折叠核心零部件，具体产品供货时间、价格以及供应数量以签订的供应协议及销售订单为准。"
	},
	"同业": "制动和传动系统:  征和工业  中捷精工  正强股份  金道科技  万里扬  宁波高发  精锻科技  亚太股份  万安科技  浙江世宝  远东传动  蓝黛科技  中马传动  光洋股份  豪能股份  隆基机械  雷迪克  襄阳轴承  长春一东  铁流股份  金麒麟  北特科技  德尔股份  泉峰汽车  冠盛股份",
	"概念x": "密集调研   次新股   汽车零部件",
	"概念xgb": {
		"次新股": "公司是国内少数具备汽车制动防抱死系统（ABS）、电子稳定控制系统（ESC）、电子制动控制系统（EBS）、电子驻车制动系统（EPB）、电控空气悬架系统（ECAS）等主动安全系统正向开发能力的企业，核心产品已涵盖气压制动/液压制动、电控制动/线控制动等主流技术路线，广泛应用于商用车、乘用车及摩托车的制动安全等领域\n",
		"汽车零部件": "公司是国内少数具备汽车制动防抱死系统（ABS）、电子稳定控制系统（ESC）、电子制动控制系统（EBS）、电子驻车制动系统（EPB）、电控空气悬架系统（ECAS）等主动安全系统正向开发能力的企业，核心产品已涵盖气压制动/液压制动、电控制动/线控制动等主流技术路线，广泛应用于商用车、乘用车及摩托车的制动安全等领域\n"
	}
}