{
	"名称": "好上好",
	"code": "001298",
	"亮点": "外销为主的电子元器件分销商",
	"概念": "华为海思概念股，存储芯片，无线耳机，AI眼镜，MCU芯片，传感器，机器人概念，汽车电子，人民币贬值受益，深股通，物联网，消费电子概念，小米概念，芯片概念，星闪概念，智能穿戴，智能家居",
	"同业": "IT分销:  商络电子  香农芯创  雅创电子  中电港  睿能科技  神州数码  深圳华强  天音控股  ST高鸿  爱施德  力源信息  润欣科技",
	"分类": "小盘股",
	"全名": "深圳市好上好信息科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—其他电子Ⅱ",
	"业务": "向消费电子、物联网、照明等应用领域的电子产品制造商销售电子元器件，并提供相关产品设计方案和技术支持等服务。",
	"产品": "SoC芯片、无线芯片及模块、电源及功率器件、模拟器件、存储器、LED器件、传感器、MCU处理器、光电器件及被动器件等各类电子元器件",
	"概念详情": {
		"华为海思概念股": "根据海思官网信息，公司子公司天午科技为海思代理。",
		"存储芯片": "2023年6月1日互动易回复：公司代理的产品主要包括SoC芯片、无线芯片及模块、电源及功率器件、模拟/数字器件、存储器等主动元器件，存储器业务是公司主要业务的方向之一。",
		"无线耳机": "公司2023年5月5日公告：公司芯片定制业务芯片定制业务推出了“智能复位MCU”和“智能复位和高速通信芯片”两款产品，主要应用于TWS耳机，已批量供货。",
		"芯片概念": "深圳市好上好信息科技股份有限公司的主营业务是电子元器件分销，主要向消费电子、物联网、照明、工业控制、汽车电子及新能源等应用领域的电子产品制造商销售电子元器件，并提供相关产品设计方案和技术支持等服务。主要产品包括SoC芯片、无线芯片及模块、电源及功率器件、模拟/数字器件、存储器、LED器件、处理器、传感器、光电器件、结构件及被动器件等各类电子元器件。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为67.36%，受益于人民币贬值。",
		"消费电子概念": "公司是国内知名的电子元器件分销商，主要向消费电子、物联网、照明等应用领域的电子产品制造商销售电子元器件，公司代理的产品主要包括SoC芯片、无线芯片及模块、电源及功率器件、模拟/数字器件、存储器、LED器件、传感器、处理器、光电器件、结构件及被动器件等各类电子元器件。",
		"小米概念": "根据招股说明书：公司是国内知名的电子元器件分销商，主要向消费电子、物联网、照明等应用领域的电子产品制造商销售电子元器件，主要客户包括小米集团等。",
		"物联网": "公司的主营业务是电子元器件分销，主要向消费电子、物联网、照明、工业控制、汽车电子及新能源等应用领域的电子产品制造商销售电子元器件，并提供相关产品设计方案和技术支持等服务。",
		"智能家居": "2023年5月5日互动易回复：公司已推出多款智能家居产品、物联网无线模组和公网通讯设备。",
		"MCU芯片": "根据2023年3月7日互动易，公司主要向消费电子、物联网、照明、工业及汽车领域等应用领域的电子产品制造商销售电子元器件，并提供产品方案和技术支持，其中有部分产品为MCU芯片。",
		"汽车电子": "深圳市好上好信息科技股份有限公司的主营业务是电子元器件分销，主要向消费电子、物联网、照明、工业控制、汽车电子及新能源等应用领域的电子产品制造商销售电子元器件，并提供相关产品设计方案和技术支持等服务。",
		"AI眼镜": "2022年年报：公司基于TWS蓝牙芯片开发的TWS智能眼镜方案，具有兼容SBC、AAC、LPTX等多种音频格式，支持无缝主从切功能，高品质的音乐和逆声场声学系统，及通话降噪、支持AI语音等特点，项目进展为批量交付。",
		"星闪概念": "根据星闪联盟官网显示，公司全资子公司天午科技为星闪联盟会员。",
		"智能穿戴": "2022年12月28日互动易回复：公司的低功耗蓝牙芯片，主要应用领域为智能穿戴设备等。",
		"机器人概念": "2025年3月6日互动易：公司旗下子公司与云深处科技合作，主要是提供应用于机器人关节和驱动的先楫半导体芯片以及相应的技术支持，目前合作还处于业务发展初期，交易金额占公司整体营收的比例较小，请广大投资者注意投资风险。",
		"传感器": "2025年4月2日微信公众号，公司旗下全资子公司——中国香港北高智科技有限公司（以下简称“北高智”），与全球MEMS传感器技术领导者BoschSensortecGmbH（以下简称“博世”）正式签署合作协议，成为其传感器产品在中国市场的重要授权代理商。双方将整合技术、市场与服务优势，共同为消费电子、AR/VR设备、无人机、机器人、智能家居及物联网等领域客户提供高性能MEMS传感器与解决方案。"
	},
	"概念y": "存储芯片",
	"概念z": "华为海思",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"DRAM（内存）": "综合型电子元器件分销商；公司目前销售的存储芯片主要有晶豪（ESMT）、复旦微、Giantec（聚辰）、GigaDevice （兆易创新）、Giantec（聚辰）、ISSI、江波龙（Longsys）、Renesas-Adesto、芯天下（XTX）、得一微 （YEESTOR）等品牌的DRAM、eMMC、FLASH等存储器",
		"强势人气股": "题材：国产芯片；时间：25年6月25日至今，7天5板\n",
		"物联网": "电子元器件分销商；在物联网产品设计及制造业务方面，公司已推出多款智能家居产品、物联网无线模组和公网通讯设备",
		"国产芯片": "公司作为电子元器件分销商，分销产品包括存储芯片等多种芯片，且与上海先楫半导体战略合作进行芯片分销代理，聚焦开源 RISC-V，其子公司天午科技还是华为海思授权代理商",
		"电子后视镜": "公司主要向多领域电子产品制造商销售电子元器件并提供技术支持，其分销的星宸科技车规系列 SoC 芯片可用于电子后视镜",
		"华为海思": "全资子公司深圳市天午科技有限公司是海思授权代理商之一，授权产品为短矩物联领域",
		"无线耳机": "国内知名的电子元器件分销商；公司推出的“智能复位MCU”和“智能复位和高速通信芯片”两款定制芯片主要应用于TWS耳机；公司获得了“一种无线有线双用耳机”的实用新型专利",
		"星闪概念": "公司全资子公司天午科技为星闪联盟会员"
	},
	"概念x": "DRAM（内存）   强势人气股   物联网   国产芯片   电子后视镜   华为海思   无线耳机   星闪概念"
}