{
	"名称": "欧克科技",
	"code": "001223",
	"亮点": "国内为数不多具备为生活用纸企业提供一体化配套方案的供应商，兼营锂电隔膜设备",
	"概念": "PET铜箔，消费电子概念，固态电池，机器人概念，可降解塑料，无人机，新型工业化，专精特新，锂电池概念",
	"同业": "印刷包装机械:  东方精工  京山轻机  中亚股份  长荣股份  永创智能  新美星  达意隆  炜冈科技  鸿铭股份",
	"分类": "小盘股",
	"全名": "欧克科技股份有限公司",
	"地域": "江西省",
	"行业": "机械设备—自动化设备",
	"业务": "生活用纸智能装备及新能源锂电智能装备的研发、生产、销售与服务。",
	"产品": "全自动抽取式纸巾生产线、全自动卷纸生产线、全自动手帕纸生产线、全自动底部抽生产线、全自动湿厕纸生产线、生活用纸薄膜包装材料、聚酰亚胺(PI)薄膜、新能源锂电智能装备",
	"概念详情": {
		"PET铜箔": "根据公司官网：公司有复合集流体基材膜生产线产品。",
		"消费电子概念": "根据2025年3月12日互动易，公司控股子公司江西有泽新材料科技有限公司主要产品为聚酰亚胺（PI）薄膜，目前主要应用于3C电子产品，其中包括应用于各类手机产品。",
		"固态电池": "根据2025年5月21日互动易：公司积极关注固态电池领域的发展，控股子公司江西有泽新材料科技有限公司的相关产品在固态电池中具备重要意义。PI薄膜即聚酰亚胺薄膜，具有优异的热稳定性、化学稳定性和机械强度。在固态电池中，其高电绝缘性可有效防止电池内部短路，保障电池的安全性；良好的耐高温特性使得固态电池在高温环境下仍能维持良好性能，提升电池在不同工况下的适应性；其机械强度有助于保护电池内部结构，增强电池的整体稳定性。而且，PI薄膜能够有效提升固态电池的能量密度，有研究表明使用相关PI薄膜的固态电池能量密度可达300Wh/kg，相比于传统锂离子电池有显著提升。江西有泽新材料科技有限公司的生产设备具备生产CPI薄膜（无色透明聚酰亚胺薄膜）的能力。CPI薄膜除了具备PI薄膜的一些特性外，因其光学性能，在固态电池领域也有独特作用。在固态电池的电极与电解质等组件的封装环节，CPI薄膜可凭借其良好的柔韧性和稳定性，实现更紧密、可靠的封装，防止外部环境因素对电池内部造成影响，进而提升电池的使用寿命和稳定性。同时，在一些新型固态电池的设计中，CPI薄膜可作为特殊的隔离或缓冲材料，优化电池内部的微结构，有助于提升电池的充放电性能等",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"锂电池概念": "2022年12月13日互动易回复：公司目前部分产品与隔膜生产线技术原理具有相似性，公司利用现有的技术平台，正在研发生产锂电池隔膜生产线，且公司目前已经签订了8800万元的锂电池隔膜生产线销售合同。",
		"新型工业化": "公司主营业务是生活用纸智能装备的研发、生产、销售与服务，为客户提供生活用纸制造、加工、包装的全自动智能装备及综合解决方案。主要产品是全自动抽取式纸巾生产线、全自动卷纸生产线、全自动手帕纸生产线、平面口罩生产线、KN95口罩生产线。",
		"可降解塑料": "2022年12月14日互动易：公司子公司欧克材料拟通过本次募投项目之“生活用纸可降解包装材料生产建设项目”开展生活用纸包装材料的研发、生产、销售业务。",
		"机器人概念": "2024年12月12日投资者关系管理信息表：公司机器人目前主要产品为码垛机器人、协作机器人，公司发展工业机器人主要为完善自动化产线配套，未来会对更加灵活的机械手臂，复杂的机械动作做好技术储备、人才积累，以备更好的丰富公司工业机器人产品。",
		"无人机": "2025年3月12日互动易：公司全资子公司广州兆润科技有限公司目前主要经营产品为消费类小型拍摄无人机，公司将持续开发新类产品以适应市场需求。"
	},
	"概念x": "锂电池   造纸   新能源汽车   机器人   固态电池",
	"概念xgb": {
		"锂电池": "公司利用共性技术和生产平台，快速进行研发生产锂电池隔膜设备生产线并签订合同订单，目前锂电池隔膜设备生产线主要为湿法隔膜生产线；公司的锂电池正负极片生产线相关工作规划正在有序开展中",
		"造纸": "公司主要从事生活用纸智能装备的研发、生产、销售与服务，先后研发出1580型、3600型等抽取式纸巾生产线，是生活用纸领域知名龙头企业金红叶、恒安集团、中顺洁柔等的重要供应商；布局薄膜材料业务，开发并量产流延膜机、吹膜机等系列制膜生产线，满足下游生活用纸客户对包装膜产品的配套需求",
		"新能源汽车": "公司利用共性技术和生产平台，快速进行研发生产锂电池隔膜设备生产线并签订合同订单，目前锂电池隔膜设备生产线主要为湿法隔膜生产线；公司的锂电池正负极片生产线相关工作规划正在有序开展中",
		"机器人": "公司机器人目前主要产品为码垛机器人、协作机器人；公司发展工业机器人主要为完善自动化产线配套，未来会对更加灵活的机械手臂，复杂的机械动作做好技术储备、人才积累，以备更好的丰富公司工业机器人产品",
		"固态电池": "控股子公司江西有泽新材料生产的PI薄膜可用于固态电池，其高电绝缘、耐高温特性可提升电池安全性，有研究表明相关固态电池能量密度可达300Wh/kg，CPI薄膜可用于电池封装环节"
	}
}