{
	"名称": "劲旅环境",
	"code": "001230",
	"亮点": "主营环境卫生领域的投资运营管理服务及装备制造业务",
	"概念": "污水处理，新型城镇化，数字经济，车联网(车路协同)，人工智能，数据中心，无人驾驶，新能源汽车，智慧城市，专精特新",
	"同业": "环卫装备及服务:  侨银股份  新安洁  玉禾田  盈峰环境  福龙马  宇通重工",
	"分类": "小盘股",
	"全名": "劲旅环境科技股份有限公司",
	"地域": "安徽省",
	"行业": "环保—环境治理",
	"业务": "环境卫生领域的投资运营管理服务及装备制造。",
	"产品": "特许经营权业务、传统城乡环卫业务、设备制造与销售、其他",
	"概念详情": {
		"污水处理": "公司污水处理方面主要有农村一体化污水处理装置等产品。2021年度一体化污水处理装置营收1,951.33万元，占比25.75%。",
		"新型城镇化": "2023年11月1日互动易：生态环境保护是新型城镇化建设重要内容，公司坚持“一芯双核”的经营发展方针，以智能装备和智慧环卫两大核心业务板块为支撑，在环境综合治理、生态保护、智慧环卫、新能源车辆等方面提供解决方案。",
		"数字经济": "2023年4月3日互动易显示：公司积极推进信息化、数字化、智能化建设。目前，公司通过子公司安徽劲威物联网科技有限公司，自主研发了智慧环卫云平台，运用数字化管理手段，在提升项目作业质量和管理效率的同时，为环卫特许经营权项目的质量管控有效赋能。公司将持续对环卫项目的数据进行积累和分析，不断提升公司数字化服务水平，进一步提升企业核心竞争力。",
		"新能源汽车": "公司目前正在研发18吨纯电动新能源洗扫车，公司预期掌握该产品的电机、电池、电控匹配的核心技术。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"人工智能": "据招股说明书：公司具有人工智能环卫作业管理软件V1.0、人工智能台账报表录入系统V1.0、人工智能编码操作系统V1.0等多项人工智能系统/软件著作权和专利。",
		"数据中心": "2023年7月28日投资者关系活动记录表：公司的数据中心采用的是混合云的模式，用超融合的方式进行管理。公司自建了数据中心，用于存储关键数据，非关键数据采用的是公有云。",
		"车联网(车路协同)": "公司官网：劲旅环境自主研发的智能网联纯电动清扫车参展，通过“静态展示+动态演示+互动体验”等方式，全方位展示其设备外观、性能特征及作业场景。2022年年报：公司自主研发的环卫系统管理软件属于行业管理软件产品，基于对行业和客户需求的深入了解，公司加强对于物联网、车联网及移动互联网的研究和开发，并逐步形成了多项核心技术。",
		"智慧城市": "2024年3月29日互动易：公司积极布局智慧环卫系统领域，子公司劲威科技成功研发出新一代“智慧环卫云平台V3.0”。",
		"无人驾驶": "公司官网新闻：劲旅智能网联纯电动清扫车进行了动态演示，在特定区域开展无人驾驶清扫作业。这款无人电动清扫车，依托机器视觉感知、激光点云深度学习、高精度融合定位等技术，实现全自动无人作业，采用纯真空吸扫作业方式，广泛适用于非机动车道、人行道、公园、广场及背街小巷的清扫保洁。"
	},
	"概念x": "污水处理   固废处理   PPP   环保   乡村振兴   垃圾分类",
	"概念xgb": {
		"污水处理": "公司污水处理方面主要有农村一体化污水处理装置等产品",
		"固废处理": "公司主要从事环境卫生领域的投资运营管理服务及装备制造业务，提供清扫保洁、生活垃圾收集分类转运、厕所改造管护、农村污水处理等环境综合治理解决方案；21年传统城乡环卫业务收入3.36亿元，营收占比24.54%",
		"PPP": "公司环卫投资运营管理服务包括清扫保洁、生活垃圾分类收集转运、厕所管护等；清扫保洁服务主要针对城区、乡镇、村庄的道路、广场、水域及其他公共区域，以机械或人工方式提供清扫、保洁服务\n",
		"环保": "公司污水处理方面主要有农村一体化污水处理装置等产品",
		"乡村振兴": "公司环卫投资运营管理服务包括清扫保洁、生活垃圾分类收集转运、厕所管护等；清扫保洁服务主要针对城区、乡镇、村庄的道路、广场、水域及其他公共区域，以机械或人工方式提供清扫、保洁服务\n",
		"垃圾分类": "公司环卫投资运营管理服务包括清扫保洁、生活垃圾分类收集转运、厕所管护等；清扫保洁服务主要针对城区、乡镇、村庄的道路、广场、水域及其他公共区域，以机械或人工方式提供清扫、保洁服务\n"
	}
}