{
	"名称": "中国铀业",
	"code": "001280",
	"亮点": "中核集团旗下，天然铀产量稳居全球前六，在国内天然铀产业中具有主导地位，下属罗辛铀矿为全球产量第六大铀矿山和第二大露天铀矿山",
	"概念": "核电，注册制次新股，军工，超导概念，融资融券，稀土永磁，小金属概念，新股与次新股，央企国企改革，一带一路，中字头股票",
	"分类": "中盘股",
	"全名": "中国铀业股份有限公司",
	"地域": "北京市",
	"行业": "有色金属—小金属",
	"业务": "天然铀资源的采冶、销售及贸易，以及独居石、铀钼等放射性共伴生矿产资源综合利用及产品销售。",
	"产品": "天然铀、氯化稀土、四钼酸铵、铀、稀土、钼均",
	"概念详情": {
		"核电": "根据2025年11月20日互动易：由于核电行业的特殊性，我国的核电项目均由中核集团、中广核集团、国电投集团和华能集团独立或合作开发运营，公司是中核集团内天然铀产品独家供应商，因此，公司天然铀产品的下游客户相对集中且稳定。",
		"注册制次新股": "中国铀业股份有限公司于2025-12-03日上市，主营业务为天然铀资源的采冶、销售及贸易，以及独居石、铀钼等放射性共伴生矿产资源综合利用及产品销售。",
		"军工": "根据2025年11月27日招股说明书：目前，公司及子公司持有安全生产许可证、辐射安全许可证等相关经营资质，境内从事天然铀矿山采冶的单位已取得军工业务相关资质，该等资质对公司开展生产经营活动有较大影响。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"稀土永磁": "中国铀业股份有限公司主营业务是天然铀资源的采冶、销售及贸易，以及独居石、铀钼等放射性共伴生矿产资源综合利用及产品销售。公司的主要产品为天然铀、氯化稀土、四钼酸铵，铀、稀土、钼均。",
		"小金属概念": "根据2025年11月20日互动易：公司生产规模行业领先，是全球主要天然铀供应商之一。根据WNA数据，公司天然铀产量连续多年稳居全球前列，下属罗辛铀矿为全球产量第六大铀矿山和第二大露天铀矿山。公司积极落实国家“一带一路”倡议，深入推进在非洲、中亚等全球主要铀资源富集区开发布局，在巩固扩大以纳米比亚为主的非洲地区天然铀产能的同时，力争取得国际天然铀资源布局新突破。",
		"一带一路": "2025年11月20日互动易：公司积极落实国家“一带一路”倡议，深入推进在非洲、中亚等全球主要铀资源富集区开发布局，在巩固扩大以纳米比亚为主的非洲地区天然铀产能的同时，力争取得国际天然铀资源布局新突破。",
		"新股与次新股": "中国铀业于2025-12-03上市，公司主营业务为天然铀资源的采冶、销售及贸易，以及独居石、铀钼等放射性共伴生矿产资源综合利用及产品销售。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"超导概念": "2025年12月11日互动易：公司产品五氧化二钽和五氧化二铌作为钽铌深加工产品的重要中间产品，主要应用于钢铁、电子、航空航天、医疗、超导等多个领域。"
	},
	"同业": "铀:  ",
	"概念x": "稀土磁材   央企改革   核电   次新股   中字头   国企改革",
	"概念xgb": {
		"稀土磁材": "公司是专注于天然铀和放射性共伴生矿产资源综合利用业务的矿业公司，主要从事天然铀资源的采冶、销售及贸易，以及独居石、铀钼、钽铌等放射性共伴生矿产资源综合利用及产品销售；公司主要产品为天然铀、氯化稀土、四钼酸铵、五氧化二钽和五氧化二铌，铀、稀土、钼、钽铌均属于战略性矿产资源\n",
		"央企改革": "公司是专注于天然铀和放射性共伴生矿产资源综合利用业务的矿业公司，主要从事天然铀资源的采冶、销售及贸易，以及独居石、铀钼、钽铌等放射性共伴生矿产资源综合利用及产品销售；公司主要产品为天然铀、氯化稀土、四钼酸铵、五氧化二钽和五氧化二铌，铀、稀土、钼、钽铌均属于战略性矿产资源\n",
		"核电": "公司是专注于天然铀和放射性共伴生矿产资源综合利用业务的矿业公司，主要从事天然铀资源的采冶、销售及贸易，以及独居石、铀钼、钽铌等放射性共伴生矿产资源综合利用及产品销售；公司主要产品为天然铀、氯化稀土、四钼酸铵、五氧化二钽和五氧化二铌，铀、稀土、钼、钽铌均属于战略性矿产资源\n",
		"次新股": "公司是专注于天然铀和放射性共伴生矿产资源综合利用业务的矿业公司，主要从事天然铀资源的采冶、销售及贸易，以及独居石、铀钼、钽铌等放射性共伴生矿产资源综合利用及产品销售；公司主要产品为天然铀、氯化稀土、四钼酸铵、五氧化二钽和五氧化二铌，铀、稀土、钼、钽铌均属于战略性矿产资源\n",
		"中字头": "公司是专注于天然铀和放射性共伴生矿产资源综合利用业务的矿业公司，主要从事天然铀资源的采冶、销售及贸易，以及独居石、铀钼、钽铌等放射性共伴生矿产资源综合利用及产品销售；公司主要产品为天然铀、氯化稀土、四钼酸铵、五氧化二钽和五氧化二铌，铀、稀土、钼、钽铌均属于战略性矿产资源\n",
		"国企改革": "公司是专注于天然铀和放射性共伴生矿产资源综合利用业务的矿业公司，主要从事天然铀资源的采冶、销售及贸易，以及独居石、铀钼、钽铌等放射性共伴生矿产资源综合利用及产品销售；公司主要产品为天然铀、氯化稀土、四钼酸铵、五氧化二钽和五氧化二铌，铀、稀土、钼、钽铌均属于战略性矿产资源\n"
	}
}