{
	"名称": "宏英智能",
	"code": "001266",
	"亮点": "移动机械与专用车辆智能电气控制系统产品及解决方案的提供商",
	"概念": "换电概念，充电桩，新型工业化，车联网(车路协同)，储能，传感器，风电，机器人概念，农机，汽车电子，人工智能，商业航天，卫星导航，无人驾驶，物联网，新能源汽车，智能座舱，专精特新",
	"同业": "工业自动化:  汇川技术  雷赛智能  海希通讯  新时达  伟创电气  儒竞科技  信捷电气  合康新能  众辰科技  瑞迪智驱  英威腾  中控技术  禾川科技  正弦电气  步科股份  凯迪股份  睿能科技  思林杰  科远智慧  麦格米特  固高科技  海得控制",
	"分类": "小盘股",
	"全名": "上海宏英智能科技股份有限公司",
	"地域": "上海市",
	"行业": "机械设备—自动化设备",
	"业务": "智能电控产品及智能电控总成的研发、生产、销售。",
	"产品": "显示屏、显控一体机、控制器、I/O模块、电源模块、仪表、导航屏、手柄、按键面板、遥控器、传感器、电缆卷筒、分线盒、数据通信模块、低压电气控制柜总成、起重机操作台总成、导电环总成、技术服务、加工服务",
	"概念详情": {
		"换电概念": "2023年年报：新能源业务单元属于公司重点布局的业务板块，目前该板块已经构建基于“风、光、储、车、充、换、算”能源综合解决方案，形成公司特色的“源网荷储”生态。其中风光项目的开发建设积极推进中，储备的优质项目资源充裕。储能做为核心产品，公司产品已经覆盖到户用、工商业及电网侧全系列产品。充换电项目进展顺利，未来将把公司的“有电来”充换电品牌做大做强。综合能源的算力平台已经聚合多形态的能源数据，为未来成为新型能源聚合商奠定良好基础。",
		"充电桩": "2022年年报：公司新设立深圳宏鹰新能源科技有限公司主要开展充电桩、电池及新能源换电等领域的业务。",
		"新型工业化": "根据公司官网：公司秉承“智能化、高效化、可持续发展”的经营理念，持续不断的致力于产业产品线的智能智造的研究开发与创新，打造数字化车间，智能化工厂，增效降损提质保稳，为工业自动化“智能化，柔性化、网络化和绿色化”的稳步推进保驾护航，上海宏英致力于为国内外移动机械客户提供从核心部件、控制系统及平台全生态的智能化解决方案。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"物联网": "公司已拥有物联网技术及实际应用。公司未来将加大力度将物联网技术应用到不同的行业，为客户提升价值。",
		"人工智能": "公司拥有基于客户需求的人工智能研发，相关技术的应用提升了移动机械的作业效率。公司未来将加大人工智能应用方面的研发工作，为客户提供更加智能化的系统。",
		"新能源汽车": "公司产品在新能源专用车上有一定的业务往来，可提供新能源工程车的电驱驱动系统，公司正在大力投入开发新能源车的电控系统。",
		"无人驾驶": "2022年7月20日互动易回复：公司已积累了无人驾驶相关技术并已成功应用于农业机械、起重机械等领域。",
		"机器人概念": "2023年5月25日互动易回复：公司的扫地机器人可适用于高温、危险程度较高的恶劣环境，具有种类丰富、识别精度高、数字化管理、自动清扫等优势。",
		"传感器": "2023年6月13日互动回复：公司生产的传感器，应用领域为工程机械、农业机械、港口机械等。",
		"农机": "2023年2月24日公司互动：公司为农机提供自动驾驶辅助系统、自动调平系统、智能电控系统等产品，提高了农业机械的自动化与智能化水平。",
		"储能": "2023年7月10日互动易回复：温州恒储新能源技术有限公司是公司的全资子公司，其主要业务是新型储能电站的智慧运营与管理。",
		"汽车电子": "2023年7月6日公司互动：公司研发的高精度定位模块、行泊一体控制器、仪表、车身控制模块等汽车电子产品可应用于新能源汽车领域。",
		"智能座舱": "根据公司官网显示，宏英智能拥有智能座舱四连屏产品。",
		"车联网(车路协同)": "2024年6月20日微信公众号发布：在物联网和新智能革命时代的背景下，自动化、智能化和能效方面的突破，正在深刻改变着工程机械行业的运作方式和生产效率。宏英智能基于对行业的深度洞察，率先将“车、路、云、能”与移动机械行业深度链接。通过在移动机械领域推行智电一体化，在半封闭和封闭场景下开展自动驾驶以及换电补能，宏英智能已经开始将这些技术方案批量化落地。",
		"商业航天": "2022年7月12日互动易：公司智能电控产品已经批量应用于航天配套的相关领域。",
		"风电": "2024年2月6日公告：上海宏英智能科技股份有限公司（以下简称“公司”）控股孙公司宏智捷能源科技（上海）有限公司（以下简称“孙公司”）近日与汝南县人民政府签署了《汝南县200MW风电项目开发协议书》，孙公司拟在驻马店市汝南县投资建设200MW风电项目。",
		"卫星导航": "2023年3月23日互动易回复：公司自动导航系统主要是采用RTK精准定位及电液自动控制技术，可实现实时导航精度达2.5cm以下，为农用及工程车辆操控提供了精准控制。"
	},
	"概念x": "新能源车零部件   仪器仪表   无人驾驶   农机   充电桩   物联网   光伏   风电   汽车零部件   新能源汽车   机器人   储能   大农业   智能座舱",
	"概念xgb": {
		"新能源车零部件": "公司产品在新能源专用车上有一定的业务往来，可提供新能源工程车的电驱驱动系统，公司正在大力投入开发新能源车的电控系统，公司将会持续关注新能源车的发展",
		"仪器仪表": "电气控制智能化领先者；主营智能电控产品及智能电控总成的研产销，拥有应用于移动机械与专用车辆的显示及控制类产品、操控类产品、传感类产品、信号传输类产品的综合研发能力，产品在三一集团、中联重科、潍柴雷沃重工、山河智能等多家大型移动机械与专用车辆整机制造商批量供货；21年智能电控产品收入3.93亿元，营收占比78.24%",
		"无人驾驶": "公司为农机提供自动驾驶辅助系统、自动调平系统、智能电控系统等产品；公司目前开发的高精度定位传感模块可用于无人驾驶领域",
		"农机": "公司为农机提供自动驾驶辅助系统、自动调平系统、智能电控系统等产品，提高了农业机械的自动化与智能化水平",
		"充电桩": "子公司深圳宏鹰新能源科技有限公司主要开展充电桩、电池及新能源换电等领域的业务",
		"物联网": "公司在应用于农机装备上的物联网、大数据、移动互联网、智能控制等信息技术领域有所布局",
		"光伏": "24年12月，中标新疆通广科技有限公司洛浦50万千瓦/200万千瓦时储能配套200万千瓦光伏发电项目（EPC总承包），中标价格49.2亿元",
		"风电": "公司控股孙公司宏智捷能源与汝南县人民政府签署了《汝南县200MW风电项目开发协议书》，拟在驻马店市汝南县投资建设200MW风电项目",
		"汽车零部件": "专用车辆智能电气控制系统产品及解决方案的提供商；公司主营业务包括智能电控产品及智能电控总成的研发、生产及销售；公司已拥有显示及控制类、传感类、操控类、传输类等产品，可为专用车辆等提供智能化一站式解决方案，实现移动设备控制的智能化、电动化、互联化、无人化",
		"新能源汽车": "子公司深圳宏鹰新能源科技有限公司主要开展充电桩、电池及新能源换电等领域的业务",
		"机器人": "移动机械与专用车辆智能电气控制系统产品及解决方案的提供商；公司在机器人领域具有一定的技术储备，公司拟在自动清扫机器人、光伏组件清扫机器人、钢厂清扫机器人等领域加大研发投入",
		"储能": "公司在储能领域开发了大型储能电站系统、集装箱储能、工商业储能系统、户用储能、升压一体舱，EMS系统等，应用于工商业储能、集中式储能、户用储能等；全资子公司温州恒储新能源技术有限公司主要业务是新型储能电站的智慧运营与管理；24年12月，中标新疆通广科技有限公司洛浦50万千瓦/200万千瓦时储能配套200万千瓦光伏发电项目（EPC总承包），中标价格49.2亿元",
		"大农业": "公司为农机提供自动驾驶辅助系统、自动调平系统、智能电控系统等产品，提高了农业机械的自动化与智能化水平",
		"智能座舱": "公司产品包括智能座舱四联屏，是一款基于芯驰平台扩展开发，搭载安卓最新操作系统android Q的车载联屏"
	}
}