{
	"名称": "宏英智能",
	"code": "001266",
	"亮点": "主营智能电控和新能源，主要供货三一集团、中联重科等公司，新能源业务涵盖了储能、光伏、风电、充电桩等多个领域",
	"概念": "换电概念，新型工业化，人工智能，2025中报预增，AI智能体，PCB概念，车联网(车路协同)，充电桩，储能，传感器，风电，工业互联网，回购增持再贷款概念，机器人概念，农机，汽车电子，商业航天，数据中心，卫星导航，无人驾驶，物联网，新能源汽车，智能座舱，专精特新",
	"同业": "工业自动化:  汇川技术  雷赛智能  海希通讯  新时达  伟创电气  儒竞科技  信捷电气  合康新能  众辰科技  瑞迪智驱  英威腾  中控技术  禾川科技  正弦电气  步科股份  凯迪股份  睿能科技  思林杰  科远智慧  麦格米特  固高科技  海得控制",
	"分类": "小盘股",
	"全名": "上海宏英智能科技股份有限公司",
	"地域": "上海市",
	"行业": "机械设备—自动化设备",
	"业务": "“智能电控产品”、“智能电控总成”和“三电系统”的研发、生产及销售。",
	"产品": "智能电控产品、智能电控总成、光储充产品、三电系统",
	"概念详情": {
		"换电概念": "2023年年报：新能源业务单元属于公司重点布局的业务板块，目前该板块已经构建基于“风、光、储、车、充、换、算”能源综合解决方案，形成公司特色的“源网荷储”生态。其中风光项目的开发建设积极推进中，储备的优质项目资源充裕。储能做为核心产品，公司产品已经覆盖到户用、工商业及电网侧全系列产品。充换电项目进展顺利，未来将把公司的“有电来”充换电品牌做大做强。综合能源的算力平台已经聚合多形态的能源数据，为未来成为新型能源聚合商奠定良好基础。",
		"新型工业化": "根据公司官网：公司秉承“智能化、高效化、可持续发展”的经营理念，持续不断的致力于产业产品线的智能智造的研究开发与创新，打造数字化车间，智能化工厂，增效降损提质保稳，为工业自动化“智能化，柔性化、网络化和绿色化”的稳步推进保驾护航，上海宏英致力于为国内外移动机械客户提供从核心部件、控制系统及平台全生态的智能化解决方案。",
		"人工智能": "公司拥有基于客户需求的人工智能研发，相关技术的应用提升了移动机械的作业效率。公司未来将加大人工智能应用方面的研发工作，为客户提供更加智能化的系统。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"物联网": "公司已拥有物联网技术及实际应用。公司未来将加大力度将物联网技术应用到不同的行业，为客户提升价值。",
		"新能源汽车": "公司产品在新能源专用车上有一定的业务往来，可提供新能源工程车的电驱驱动系统，公司正在大力投入开发新能源车的电控系统。",
		"无人驾驶": "2025年1月10日互动易，公司正积极进行L2、L2+、L3等智能驾驶系统的开发与研究，目前公司的自动驾驶辅助系统产品已试装于上汽。",
		"充电桩": "2023年6月21日互动易：充电桩业务是公司新能源板块发展的业务之一。",
		"机器人概念": "2023年5月25日互动易回复：公司的扫地机器人可适用于高温、危险程度较高的恶劣环境，具有种类丰富、识别精度高、数字化管理、自动清扫等优势。",
		"传感器": "2023年6月13日互动回复：公司生产的传感器，应用领域为工程机械、农业机械、港口机械等。",
		"农机": "2023年2月24日公司互动：公司为农机提供自动驾驶辅助系统、自动调平系统、智能电控系统等产品，提高了农业机械的自动化与智能化水平。",
		"储能": "2023年7月10日互动易回复：温州恒储新能源技术有限公司是公司的全资子公司，其主要业务是新型储能电站的智慧运营与管理。",
		"汽车电子": "2023年7月6日公司互动：公司研发的高精度定位模块、行泊一体控制器、仪表、车身控制模块等汽车电子产品可应用于新能源汽车领域。",
		"智能座舱": "根据公司官网显示，宏英智能拥有智能座舱四连屏产品。",
		"车联网(车路协同)": "2024年6月20日微信公众号发布：在物联网和新智能革命时代的背景下，自动化、智能化和能效方面的突破，正在深刻改变着工程机械行业的运作方式和生产效率。宏英智能基于对行业的深度洞察，率先将“车、路、云、能”与移动机械行业深度链接。通过在移动机械领域推行智电一体化，在半封闭和封闭场景下开展自动驾驶以及换电补能，宏英智能已经开始将这些技术方案批量化落地。",
		"商业航天": "2022年7月12日互动易：公司智能电控产品已经批量应用于航天配套的相关领域。",
		"风电": "2024年2月6日公告：上海宏英智能科技股份有限公司（以下简称“公司”）控股孙公司宏智捷能源科技（上海）有限公司（以下简称“孙公司”）近日与汝南县人民政府签署了《汝南县200MW风电项目开发协议书》，孙公司拟在驻马店市汝南县投资建设200MW风电项目。",
		"卫星导航": "2023年3月23日互动易回复：公司自动导航系统主要是采用RTK精准定位及电液自动控制技术，可实现实时导航精度达2.5cm以下，为农用及工程车辆操控提供了精准控制。",
		"数据中心": "2025年1月7日互动易：公司已将润禾材料及其子公司系列产品应用于浸没式储能项目，并与之建立了合作关系。我公司产品已经批量应用于浸没式储能领域，公司在数据/算力中心等特殊场景的节能解决方案上具备优秀的技术实力。",
		"AI智能体": "2025年3月12日互动易回复，公司在自动驾驶业务中涉及了AI智能体的应用，通过集成AI智能体，自动驾驶系统更准确地感知周围环境，更有效地协同作业。公司正在工业机器人以及特种装备上增加AI功能，以实现自主学习判断作业。",
		"回购增持再贷款概念": "2025年4月14日公告，上海宏英智能科技股份有限公司；回购金额：不低于3000万元且不超过4000万元；回购价格：不超过36.53元/股；回购资金来源：公司自筹资金及专项贷款；贷款银行为中信银行股份有限公司上海分行，贷款金额不超过3600万元。",
		"工业互联网": "根据2023年9月26日互动易：公司在工业互联网的布局主要体现在智能制造、能源管理、设备管理、智慧工厂等领域，旨在推动工业系统与高级计算、分析、传感技术及互联网的高度融合，实现工业制造业的融通发展与资源高效共享。",
		"PCB概念": "根据2025年7月7日互动易：公司涉足PCB领域，公司进行PCBlayout设计，不涉及PCB制造，公司配备了全流程的SMT生产线，具备专业的PCBA元器件贴片能力，提供高质量的PCBA加工服务。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润1200万元至1650万元,增长幅度为329.57%至490.66%,基本每股收益0.12元至0.16元;上年同期业绩：归属于母公司股东的净利润279.35万元,基本每股收益0.03元;"
	},
	"概念x": "新能源车零部件   仪器仪表   无人驾驶   人工智能   农机   充电桩   工业自动化   PCB板   物联网   风电   汽车零部件   新能源汽车   机器人   储能   智能制造   大农业   智能座舱",
	"概念xgb": {
		"新能源车零部件": "新能源汽车智能电控零部件供应商；公司提供高精度定位模块、行泊一体控制器、车身控制模块、车载中控娱乐系统等产品",
		"仪器仪表": "电气控制智能化领先者；主营智能电控产品及智能电控总成的研产销，公司的主要产品为显示屏、显控一体机、控制器、I/O模块、电源模块、仪表、导航屏、手柄、按键面板、遥控器、传感器、电缆卷筒、分线盒、数据通信模块、低压电气控制柜总成、起重机操作台总成等",
		"无人驾驶": "公司为农机提供自动驾驶辅助系统、自动调平系统、智能电控系统等产品；公司目前开发的高精度定位传感模块可用于无人驾驶领域",
		"人工智能": "公司在自动驾驶业务中应用 AI 智能体，让自动驾驶系统能更准确感知环境、协同作业；在工业机器人和特种装备上增加 AI 功能以实现自主学习判断作业，在移动机械等领域引入人工智能技术提升了工作效能",
		"农机": "公司为农机提供自动驾驶辅助系统、自动调平系统、智能电控系统等产品，提高了农业机械的自动化与智能化水平",
		"充电桩": "子公司深圳宏鹰新能源科技有限公司主要开展充电桩、电池及新能源换电等领域的业务",
		"工业自动化": "移动机械与专用车辆智能电气控制系统产品及解决方案的提供商；主营业务包括智能电控产品及智能电控总成的研发、生产及销售；公司将感知及人机交互、自动化控制技术等应用于工业机器人、工厂自动化、数控机床、生产制造中，以提升工业自动化控制水平",
		"PCB板": "公司涉足 PCB 领域，进行 PCB layout 设计，不参与 PCB 制造 ；配备全流程 SMT 生产线，具备专业的 PCBA 元器件贴片能力，能提供高质量的 PCBA 加工服务 ，相关业务助力智能控制等产品制造",
		"物联网": "公司在应用于农机装备上的物联网、大数据、移动互联网、智能控制等信息技术领域有所布局",
		"风电": "公司控股孙公司宏智捷能源与汝南县人民政府签署了《汝南县200MW风电项目开发协议书》，拟在驻马店市汝南县投资建设200MW风电项目",
		"汽车零部件": "专用车辆智能电气控制系统产品及解决方案的提供商；公司主营业务包括智能电控产品及智能电控总成的研发、生产及销售；公司已拥有显示及控制类、传感类、操控类、传输类等产品，可为专用车辆等提供智能化一站式解决方案，实现移动设备控制的智能化、电动化、互联化、无人化",
		"新能源汽车": "子公司深圳宏鹰新能源科技有限公司主要开展充电桩、电池及新能源换电等领域的业务",
		"机器人": "公司通过智能控制技术延伸至机器人领域，自主研发多轴联动控制、传感器融合算法，推出 HY70 清洁机器人、清料机器人等产品；应用于工业清洁、矿山作业等场景",
		"储能": "公司成立全资子公司宏英新能源，专注于储能技术研发，推出了 ePower 储能系列产品及多种储能系统解决方案，在储能领域积极布局且具备一定的技术实力与市场竞争力",
		"智能制造": "移动机械与专用车辆智能电气控制系统产品及解决方案的提供商；主营业务包括智能电控产品及智能电控总成的研发、生产及销售；公司将感知及人机交互、自动化控制技术等应用于工业机器人、工厂自动化、数控机床、生产制造中，以提升工业自动化控制水平",
		"大农业": "公司为农机提供自动驾驶辅助系统、自动调平系统、智能电控系统等产品，提高了农业机械的自动化与智能化水平",
		"智能座舱": "公司产品包括智能座舱四联屏，是一款基于芯驰平台扩展开发，搭载安卓最新操作系统android Q的车载联屏"
	}
}