{
	"名称": "博纳影业",
	"code": "001330",
	"亮点": "国内首家从事电影发行业务的民营企业，全国民营发行公司排名前三",
	"概念": "短剧游戏，文化传媒概念，IP经济(谷子经济)，AIGC概念，阿里巴巴概念，抖音概念(字节概念)，深股通，腾讯概念，西部大开发，新疆振兴",
	"同业": "影视娱乐:  华谊兄弟  万达电影  上海电影  中国电影  光线传媒  东望时代  华策影视  慈文传媒  唐德影视  北京文化  百纳千成  欢瑞世纪  中视传媒  中广天择  捷成股份  ST明诚",
	"分类": "中盘股",
	"全名": "博纳影业集团股份有限公司",
	"地域": "新疆维吾尔自治区",
	"行业": "传媒—影视院线",
	"业务": "电影业务、电影院业务、剧集业务及其他业务。",
	"产品": "投资业务、发行业务、院线业务、影院业务、网剧/电视剧/网剧创作、投资、发行、品牌授权、衍生品",
	"概念详情": {
		"短剧游戏": "2024年6月28日互动易回复，公司已经进入AIGC（人工智能生成内容）短剧领域，并正在打造AI短剧。具体而言，公司与抖音集团合作，推出了AIGC科幻短剧《三星堆·未来启示录》。这部短剧是由生成式人工智能技术支持，使用了包括AIGC剧本创作、概念及分镜设计、图像到视频转换、视频编辑和媒体内容增强等十种AIGC技术??。",
		"文化传媒概念": "公司主营业务收入主要由投资、发行、院线、影院业务构成。投资业务包括主投业务、参投业务；发行业务包括代理发行业务和买断/保底发行业务；影院业务包括电影放映业务、影院卖品业务和广告及其他业务等。公司是国内首家从事电影发行业务的民营企业，全国民营发行公司排名前三。",
		"IP经济(谷子经济)": "根据2025年6月13日互动易：公司持续拓展影视IP授权范围，携手国内国际知名品牌企业，在不断提升影视IP商务授权收入的同时，逐步形成博纳影视IP合作伙伴生态圈。公司也将加大自身影视作品的衍生品开发力度，围绕“中国电影、博纳厂牌、博纳片单”三大维度，迎合新生代年轻观众的情绪价值消费需求，进军“谷子经济”，探索建立博纳文创空间、打造“博纳英雄汇”、“追星”系列等IP文创产品。",
		"阿里巴巴概念": "浙江东阳阿里巴巴影业有限公司持有博纳影业6.18%的股份，是公司第三大股东。",
		"新疆振兴": "博纳影业注册地址是新疆维吾尔自治区乌鲁木齐市头屯河区经济技术开发区维泰南路1号维泰大厦16楼1609室。国内首家从事电影发行业务的民营企业，全国民营发行公司排名前三。主营业务是电影业务、影院业务。",
		"腾讯概念": "根据2023年12月8日博纳影业股东持股公告情况显示，林芝腾讯科技有限公司是公司股东之一，持股比例达3.88%。",
		"AIGC概念": "2024年6月28日互动易回复：公司已经进入AIGC（人工智能生成内容）短剧领域，并正在打造AI短剧。具体而言，公司与抖音集团合作，推出了AIGC科幻短剧《三星堆·未来启示录》。这部短剧是由生成式人工智能技术支持，使用了包括AIGC剧本创作、概念及分镜设计、图像到视频转换、视频编辑和媒体内容增强等十种AIGC技术。",
		"抖音概念(字节概念)": "2024年6月28日互动易回复：公司已经进入AIGC（人工智能生成内容）短剧领域，并正在打造AI短剧。具体而言，公司与抖音集团合作，推出了AIGC科幻短剧《三星堆·未来启示录》。这部短剧是由生成式人工智能技术支持，使用了包括AIGC剧本创作、概念及分镜设计、图像到视频转换、视频编辑和媒体内容增强等十种AIGC技术。",
		"西部大开发": "公司注册地址为新疆维吾尔自治区乌鲁木齐市沙依巴克区经济开发区高铁区北路99号7层705室"
	},
	"概念xgb": {
		"影视": "深耕行业近 30 年的全产业链影视龙头，国内首家民营电影发行企业；公司以 “主旋律内核 + 商业化手法” 为核心竞争力，累计出品发行超 300 部影片、票房超 600 亿元；主营业务涵盖电影投资、发行，院线及影院管理（ 有 110 家自有影城、903 块银幕），延伸至 IP 衍生、广告营销等，打造《长津湖》《蛟龙行动》等标杆作品",
		"新疆概念": "注册地在新疆乌鲁木齐经济开发区；行业知名的全产业链布局的电影集团公司，公司的主营业务为电影的投资、发行、院线及影院业务",
		"阿里巴巴概念股": "阿里巴巴影业有限公司持有博纳影业 8492.81 万股，占流通股 6.18%，是博纳影业的第二大流通股股东；双方在影片投资、发行、宣传推广等方面有诸多合作",
		"腾讯概念股": "腾讯旗下林芝腾讯科技有限公司是博纳影业的第六大股东，持股比例为 4.84%；公司是国内首家从事电影发行业务的民营企业，深耕影视行业多年，不断向产业链上下游延伸，现已成为行业知名的全产业链布局的电影集团公司",
		"短剧/互动影游": "短剧业务坚持 “主旋律 + 精品化” 路线，2025年推出《长津湖之冰雪尖兵》《红海行动：蛟龙小队》等短剧，延续电影叙事风格，在央视影音、腾讯视频播放量均破1.5亿；搭建 “博纳短剧工作室”，引入电影级制作团队，控制单部短剧成本超500万元，目前已储备6部主旋律短剧项目",
		"IP经济/谷子经济": "公司持续拓展影视IP授权范围，携手国内国际知名品牌企业，在不断提升影视IP商务授权收入的同时，逐步形成博纳影视IP合作伙伴生态圈；公司也将加大自身影视作品的衍生品开发力度，围绕“中国电影、博纳厂牌、博纳片单”三大维度，迎合新生代年轻观众的情绪价值消费需求，进军“谷子经济”，探索建立博纳文创空间、打造“博纳英雄汇”、“追星”系列等IP文创产品"
	},
	"概念x": "影视   新疆概念   阿里巴巴概念股   腾讯概念股   短剧/互动影游   IP经济/谷子经济"
}