{
	"名称": "南矿集团",
	"code": "001360",
	"亮点": "主营砂石骨料和金属矿山相关的破碎、筛分设备，是业内产品系列最丰富的企业之一",
	"概念": "固废处理，金属回收，一带一路，高端装备，黄金概念，机器视觉，融资融券，雅下水电概念，专精特新",
	"分类": "小盘股",
	"全名": "南昌矿机集团股份有限公司",
	"地域": "江西省",
	"行业": "机械设备—专用设备",
	"业务": "砂石骨料和金属矿山相关的破碎、筛分设备的研发、设计、生产、销售及后市场服务。",
	"产品": "旋回破碎机（GC系列）、颚式破碎机（JC系列）、圆锥破碎机（CC单缸系列）、圆锥破碎机（MC多缸系列）、反击式破碎机（HS系列）、立轴冲击式破碎机（VS系列）、筛分机（YKR圆振筛）、筛分机（ZKR直线筛）、筛分机（YKR/ZKR-NJ系列）、筛分机（MOS自同步椭圆筛）、筛分机（BS系列香蕉筛）、筛分机（MLS-L系列水平筛）、筛分机（HFS/V系列液压高频筛）、给料机（HPF棒条给料机）、移动破碎筛分站（MT履带系列）、移动破碎筛分站（MP轮胎系列）、制砂楼（MSP系列）",
	"概念详情": {
		"固废处理": "2023年3月28日互动易：公司产品破碎筛分设备目前在固废环保领域主要应用在建筑垃圾处理和废旧铅酸蓄电池回收再利用两大领域。",
		"金属回收": "公司主营业务是为砂石骨料和金属矿山相关的破碎、筛分设备的研发、设计、生产、销售及后市场服务。公司主要产品包括整机业务和后市场业务。",
		"一带一路": "2023年4月12日互动易回复：公司是中国恩菲矿业走出去联盟首批成员。截至2023年3月21日，南矿集团共有11家子公司（包括7家境内子公司、4家境外子公司）、1家分公司。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"高端装备": "据招股说明书：公司主营业务为砂石骨料和金属矿山相关的破碎、筛分设备的研发、设计、生产、销售及后市场服务，是国内技术领先的中高端矿机装备供应服务商之一。公司所处细分行业为矿山机械制造，该行业被列入国家统计局发布的《战略性新兴产业分类（2018）》中“2高端装备制造产业”之“2.1智能制造装备产业”之“2.1.2重大成套设备制造”门类。",
		"机器视觉": "2024年7月24日公告，公司于近日与军芃科技签署了《湖南军芃科技股份有限公司股份认购协议》（以下简称“认购协议”）并与军芃科技实际控制人曾军兰签订了《湖南军芃科技股份有限公司股份认购协议之补充协议》（以下简称“补充协议”）。公司拟认购军芃科技发行股份中不超过900万股的股份，认购资金总额为不超过人民币5,400.00万元，认购价格不超过每股人民币6.00元（以下简称“本次认购”）。本次认购完成后，公司将持有军芃科技不超过29.18%的股份。军芃科技主要从事智能矿石拣选系统的设计、研发、制造和生产等活动。其智能矿石拣选产品基于X射线透视和物质识别，利用机器视觉检测技术、大数据、深度学习、高性能计算等先进技术，对每块矿石进行准确分析和识别，采用高速气排枪精准打击，实现矿石和废石有效分离与拣选。产品部署在原矿石采出、破碎筛分之后进入浮选车间之前，根据不同的原矿石生产分拣需求设定参数，快速完成原矿石的分拣任务，适用于新建选矿厂、老选矿厂技术改造、采矿场、渣石堆放场等矿山企业及应用于冶金生产废料分拣的冶金企业。",
		"黄金概念": "根据2025年7月26日公告：南矿集团境外子公司NanchangMineralSystemsZimbabwe(Private)Limited（以下简称“子公司”）与SucpassGoldResources(Pvt)Limited（以下简称“SucpassGold”）在南昌签订《Brownhill金矿项目第一期地表氧化矿堆浸项目经营合作协议》（以下简称《经营合作协议》），约定由公司子公司负责对SucpassGold位于津巴布韦Mberengwa的Brownhill金矿的地表氧化矿金矿石的开采与堆浸处理，合作方式为黄金成品销售收入分成。黄金成品概算销售收入为3640万美元，按SucpassGold占百分之二十五（25%）概算分成为910万美元、子公司占百分之七十五（75%）概算分成为2730万美元的比例进行分配。",
		"雅下水电概念": "根据2025年8月15日官微：日前，南矿集团成功中标西藏雅鲁藏布江水电站骨料加工项目，数十台高性能破碎筛分设备将挺进雪域高原，为这座新时代的能源地标提供坚实保障，再次擦亮南矿集团在重大水电工程核心装备领域的“金字招牌”。"
	},
	"同业": "矿山机械:  耐普矿机  浙矿股份  大宏立  运机集团  天地科技  郑煤机  创力集团  山东矿机  北方股份",
	"概念x": "一带一路   机械   固废处理   环保   雅江电站概念股",
	"概念xgb": {
		"一带一路": "中高端矿机装备供应服务商；公司凭借在砂石骨料和金属矿山破碎、筛分设备领域的技术优势，在俄罗斯、南非、津巴布韦、马来西亚等沿线国家和地区开展诸多合作项目，产品与服务助力当地矿产资源开发",
		"机械": "国内技术领先的中高端矿机装备供应服务商之一；公司主营业务为砂石骨料和金属矿山相关的破碎、筛分设备的研发、设计、生产、销售及后市场服务；公司的整机产品主要为破碎、筛分设备及相关辅助设施，主要应用于砂石骨料和金属矿山领域",
		"固废处理": "固废环保领域是破碎筛分设备行业下游领域中近年来的新兴行业，破碎筛分设备在固废环保领域主要应用在建筑垃圾处理和废旧铅酸蓄电池回收再利用两大领域",
		"环保": "固废环保领域是破碎筛分设备行业下游领域中近年来的新兴行业，破碎筛分设备在固废环保领域主要应用在建筑垃圾处理和废旧铅酸蓄电池回收再利用两大领域",
		"雅江电站概念股": "国内技术领先的中高端矿机装备供应服务商；公司主营业务为砂石骨料和金属矿山相关的破碎、筛分设备，产品曾应用于三峡工程、白鹤滩工程、防城港核电站、岭澳核电站等多个国家重点建设工程"
	}
}