{
	"名称": "箭牌家居",
	"code": "001322",
	"亮点": "国内卫浴行业的头部企业，卫生陶瓷市占率居前",
	"概念": "网络直播，节能环保，电子商务，鸿蒙概念，华为概念，回购增持再贷款概念，深股通，智能家居",
	"同业": "卫浴:  建霖家居  东鹏控股  松霖科技  帝欧家居  惠达卫浴  海鸥住工  瑞尔特",
	"分类": "小盘股",
	"全名": "箭牌家居集团股份有限公司",
	"地域": "广东省",
	"行业": "轻工制造—家居用品",
	"业务": "集研发、生产、销售与服务于一体，为消费者提供一站式智慧家居解决方案。",
	"产品": "卫生陶瓷（含智能坐便器）、龙头五金、浴室家具、浴缸浴房、瓷砖",
	"概念详情": {
		"网络直播": "公司在天猫、京东、拼多多、抖音等重要平台进行直播带货。",
		"节能环保": "2022年11月9日互动表示：研发设计方面，公司长期致力于产品节能节水性能的开发和研究，通过研发和应用全新G3管道冲水技术、360度瀑布式冲水技术、智能马桶低水压冲洗技术等技术，使得坐便器在保障高效冲洗的前提下，平均用水量保持在较低水平。公司是卫生陶瓷、节水型卫生洁具行业标准起草单位之一，12款产品入选了国家发改委、水利部、住建部、市场监管总局联合印发《2020年度坐便器水效领跑者产品名单》，占全名单产品品类60%。",
		"电子商务": "2022年10月29日互动易平台回复：公司在天猫、京东、苏宁、抖音、拼多多等电商平台开设了官方旗舰店，同时授权部分具备电商运营资质和经验的经销商在各大电商平台开设网店。目前公司授权平台包括京东、天猫、苏宁、唯品会、小米有品、抖音、拼多多等。",
		"智能家居": "公司是国内较早进入智能卫浴领域的企业之一，2006年建立了智能座便器和感应器产品线，同年生产了第一台储热式智能座便器，并在后续发展中逐步开发了智能龙头、智能浴室柜、智能晾衣机等多个智能家居品类。",
		"华为概念": "2022年11月8日公司互动回复：2021年10月，箭牌家居与华为达成合作，正式加入华为鸿蒙生态大家庭，共同为消费者提供智慧家居全场景新体验，通过智能马桶、智能语音控制卫生间、智能浴室镜等智能产品的连接，实现产品智能升级。",
		"鸿蒙概念": "2022年11月8日互动易回复：箭牌家居与华为达成合作，正式加入华为鸿蒙生态大家庭，共同为消费者提供智慧家居全场景新体验，通过智能马桶、智能语音控制卫生间、智能浴室镜等智能产品的连接，实现产品智能升级。目前公司部分型号的产品可以与天猫精灵、华为鸿蒙进行对接，且目前部分产品已经上市。",
		"回购增持再贷款概念": "2025年1月7日公告，箭牌家居集团股份有限公司拟回购资金总额不低于人民币5,000万元且不超过人民币10,000万元，回购价格不超过人民币12.62元/股，资金来源为自有资金及回购专项贷款，贷款银行为民生银行佛山分行，贷款资金不超过1亿元。"
	},
	"概念x": "厨卫家电   华为产业链   家具家居   家电   华为鸿蒙",
	"概念xgb": {
		"厨卫家电": "一站式智慧家居解决方案提供商，卫生陶瓷、节水型卫生洁具行业标准起草单位之一；公司深耕卫浴全品类，实现了卫浴品类全覆盖，拥有ARROW箭牌、FAENZA法恩莎、ANNWA安华三个品牌；公司自2006年研发智能坐便器开始，持续推动智慧家居产品研发，陆续推出了智能花洒、智能浴室镜等，智能龙头、智能浴室柜、智能淋浴房等智能产品，持续完善智能卫浴品类",
		"华为产业链": "公司与华为达成合作，正式加入华为鸿蒙生态大家庭，共同为消费者提供智慧家居全场景新体验，通过智能马桶、智能语音控制卫生间、智能浴室镜等智能产品的连接，实现产品智能升级",
		"家具家居": "国内较早进入陶瓷卫浴行业的企业之一；公司致力于为消费者提供一站式智慧家居解决方案，生产产品品类范围覆盖卫生陶瓷（含智能坐便器）、龙头五金、浴室家具、浴缸浴房、瓷砖、定制橱衣柜等全系列家居产品；公司拥有ARROW箭牌、FAENZA法恩莎、ANNWA安华，三个品牌具有不同的市场定位",
		"家电": "一站式智慧家居解决方案提供商，卫生陶瓷、节水型卫生洁具行业标准起草单位之一；公司深耕卫浴全品类，实现了卫浴品类全覆盖，拥有ARROW箭牌、FAENZA法恩莎、ANNWA安华三个品牌；公司自2006年研发智能坐便器开始，持续推动智慧家居产品研发，陆续推出了智能花洒、智能浴室镜等，智能龙头、智能浴室柜、智能淋浴房等智能产品，持续完善智能卫浴品类",
		"华为鸿蒙": "公司与华为达成合作，正式加入华为鸿蒙生态大家庭，共同为消费者提供智慧家居全场景新体验，通过智能马桶、智能语音控制卫生间、智能浴室镜等智能产品的连接，实现产品智能升级"
	}
}