{
	"名称": "通达创智",
	"code": "001368",
	"亮点": "主营育户外、家居生活等，外销为主",
	"概念": "海峡两岸，福建自贸区，体育产业，3D打印，冰雪产业，宠物经济，多模态AI，露营经济，人工智能，人民币贬值受益，三胎概念，新型烟草(电子烟)，一带一路，医疗器械概念，中俄贸易概念，足球概念",
	"同业": "体育器材:  金陵体育  英派斯  舒华体育  三柏硕  康力源",
	"分类": "小盘股",
	"全名": "通达创智(厦门)股份有限公司",
	"地域": "福建省",
	"行业": "轻工制造—文娱用品",
	"业务": "体育户外、家居生活、健康护理等消费品的研发、生产和销售。",
	"产品": "跳绳类、硅胶运动水壶、溜冰鞋、滑板车、羽毛球拍套装、平衡桩、射箭靶组件、拳击类、杠铃夹配件、透明瓶盖、旋转式瓶盖、带吸管瓶盖、多色瓶盖、喷枪系列、滚刷系列、蒸汽机系列、防晒喷枪、儿童桌椅凳系列、婴儿椅、休闲椅、塑料及不锈钢餐厨具套件、沙拉棒、花洒、浴室吸盘收纳系列、衣架系列、垃圾桶系列、带分隔储物格、相框系列、冷萃冻干咖啡外包装盒、电动牙刷、冲牙器、防晒静电喷雾器、牙刷消毒盒",
	"概念详情": {
		"海峡两岸": "公司办公地址为福建省厦门市海沧区东孚街道鼎山中路89号。",
		"福建自贸区": "公司办公地址处于福建省厦门市海沧区东孚街道鼎山中路89号",
		"体育产业": "公司从事体育户外、家居生活、健康护理等消费品的研发、生产和销售，主要产品包括体育用品、户外休闲用品、家用电动工具、室内家居用品、个人护理用品等。",
		"医疗器械概念": "2023年3月16日互动易回复：公司全资子公司创智健康已通过ISO13485医疗器械认证，并成功拓展健康护理产品领域。",
		"中俄贸易概念": "2023年3月17日公司互动：公司部分产品有亚太版、全球版和俄罗斯版，同时公司产品通过核心客户已取得俄罗斯EAC、FAC、COST-R等认证。",
		"三胎概念": "2023年3月17日互动易回复：公司产品主要包括体育户外类如家居生活类如：儿童桌椅凳系列、婴儿椅、儿童用品等；健康护理等领域相关消费品。",
		"人工智能": "2023年3月26日互动易回复：公司成功设计开发出的人工智能相关的产品，包括不限于智能跳绳、防晒静电雾化器、电动滚刷等产品，以及与客户合作联合开发生产智能电动牙刷等相关产品。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为77.08%，受益于人民币贬值。",
		"3D打印": "据2022年年报：公司拥有的核心技术包括3D打印高效冷却异形水路的模具结构技术。",
		"新型烟草(电子烟)": "据招股说明书：公司研发项目“双烟杆电子烟的研发”已于2019年完成研发。",
		"一带一路": "2023年7月10日互动易回复：公司积极响应国家“走出去”战略，借助“一带一路”政策，公司已在新加坡设立海外投资中心、在马来西亚设置首个海外生产基地，积极布局国际市场实现跨越式发展。",
		"宠物经济": "根据2023年7月11日互动易：伴随“产品设计+智能制造”体系的不断加强和提升，公司通过对相关产品的智能化改造，已成功设计开发出包括但不限于：智能蓝牙跳绳、智能背垫、智能电子宠物球、镇痛仪等产品，以及与客户合作联合开发生产可视数字化电动牙刷、防晒静电喷涂器等相关产品。",
		"足球概念": "根据招股说明书：公司向博罗县嘉盛帐蓬有限公司销售足球门配件。",
		"露营经济": "根据2025年5月26日互动易：公司从事体育户外、家居生活、健康护理等行业消费品的研发、生产和销售，以JDM和ODM为主要业务模式，为全球领先跨国企业客户提供“一站式服务”。",
		"冰雪产业": "2025年3月14日互动易：公司研发、生产和销售的体育户外产品，包括跳绳类、硅胶运动水壶、溜冰鞋、滑板车、羽毛球拍套装、平衡桩、射箭靶组件、拳击类、杠铃夹配件等。公司有一款儿童冰刀溜冰鞋，已销售多年，销量较低，目前稳中有增。公司的跳绳类产品，在前几年的销量增长较为明显。",
		"多模态AI": "2025年半年报：公司在AI玩具等产品方面进行了相应的研发投入，目前已自主研发出多模态AI玩具。"
	},
	"概念x": "外贸受益概念   体育产业   一带一路   优化生育（三孩）   人工智能   智能制造   3D打印   口腔   篮球",
	"概念xgb": {
		"外贸受益概念": "公司主要从事体育户外、家居生活、健康护理等消费品的研发、生产和销售，外销占比较高",
		"体育产业": "公司体育用品包括跳绳类、硅胶运动水壶、溜冰鞋、滑板车、羽毛球拍套装、平衡桩、射箭靶组件、拳击类、杠铃夹配件等",
		"一带一路": "公司积极响应国家“走出去”战略，借助“一带一路”政策，公司已在新加坡设立海外投资中心、在马来西亚设置首个海外生产基地，积极布局国际市场实现跨越式发展，产品主要包括体育用品、户外休闲用品、家用电动工具、室内家居用品、个人护理用品等，通过全球化布局拓展业务，产品出口至法国、美国、瑞士、德国等多个国家和地区",
		"优化生育（三孩）": "公司关注婴童产业对现有三大体育户外、家居生活、健康护理赛道的促进作用，已开发、销售适合儿童使用的相关产品，包括儿童桌椅凳系列、婴儿椅等",
		"人工智能": "公司成功设计开发出智能跳绳、防晒静电雾化器、电动滚刷等人工智能相关产品；与客户联合开发生产智能电动牙刷 ，且后续将运用新技术升级如智能蓝牙跳绳等产品，改善用户体验",
		"智能制造": "3D打印聚焦技术专利落地与生产场景融合，拥有 “一种 3D 打印高效冷却异形水路的模具结构” 等多项相关专利；业务并非独立创收板块，而是嵌入产品的设计、研发、开模及生产全流程，通过 3D 打印技术优化模具结构与生产工艺，目前该技术已在多个生产场景中应用",
		"3D打印": "3D打印聚焦技术专利落地与生产场景融合，拥有 “一种 3D 打印高效冷却异形水路的模具结构” 等多项相关专利；业务并非独立创收板块，而是嵌入产品的设计、研发、开模及生产全流程，通过 3D 打印技术优化模具结构与生产工艺，目前该技术已在多个生产场景中应用",
		"口腔": "全资子公司创智健康主要从事电动牙刷、冲牙器、消毒盒等产品的研发、生产和销售",
		"篮球": "公司产品包括儿童篮球架/篮球框"
	}
}