{
	"名称": "楚环科技",
	"code": "001336",
	"亮点": "废气恶臭治理系统解决方案服务商",
	"概念": "污水处理，垃圾分类，新型城镇化，储能，创投，共同富裕示范区，固废处理，氢能源，碳中和，专精特新",
	"同业": "废物处理:  复洁环保  绿色动力  东江环保  富春环保  中国天楹  瀚蓝环境  高能环境  金圆股份  维尔利  中科环保  丛麟科技  新动力  赛恩斯  朗坤环境  城发环境  卓越新能  山高环能  圣元环保  启迪环境  伟明环保  上海环境  旺能环境  建工修复  百川畅银  超越科技  军信股份  国泰环保  飞南资源  三峰环境",
	"分类": "小盘股",
	"全名": "杭州楚环科技股份有限公司",
	"地域": "浙江省",
	"行业": "环保—环保设备Ⅱ",
	"业务": "废气恶臭治理设备的研发、设计、生产和销售，水处理设备销售及设备维修服务。",
	"产品": "生物除臭设备、离子除臭设备、其他工艺除臭设备、离心机、鼓风机、刮泥机、水泵、阀门、废气恶臭治理设备、水处理设备维修和维护",
	"概念详情": {
		"污水处理": "2023年7月26日互动易：公司专注于废气恶臭治理设备的研发、设计、制造、销售、服务。目前公司产品在城市污水处理厂、城市卫生维护等城市改造建设方面已有相关的应用案例。",
		"垃圾分类": "根据2023年8月2日互动易，公司专注于废气恶臭治理设备的研发、设计、制造、销售、服务，在市政污水、餐厨垃圾等多个领域已有10余年的项目经验，城中村改造如涉及污水处理、垃圾分类处理等相关项目，公司产品可广泛应用，公司会持续关注政策动向，积极推进市场开拓",
		"新型城镇化": "2023年7月25日互动易显示：公司专注于废气恶臭治理设备的研发、设计、制造、销售、服务。目前公司产品在城市污水处理厂、城市卫生维护等城市改造建设方面已有相关的应用案例。",
		"共同富裕示范区": "公司地处浙江省杭州市拱墅区，是一家治理废气的民营环保企业。",
		"碳中和": "公司在互动易平台表示，公司的废弃处理设备专注于处理废气恶臭，减少了一定的碳排放。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"氢能源": "2023年半年报：在氢能源领域，公司的业务包括电解水制氢、加氢站装备制造与运营、储氢、氢能源综合利用等。",
		"固废处理": "公司的主营业务为废气恶臭治理设备的研发、设计、生产和销售，水处理设备销售及设备维修服务，在污水、垃圾及危固废的中转及处理方面可以提供配套服务。",
		"储能": "根据2025年3月27日互动易回复：杭州楚环新能源科技有限公司系公司的全资子公司，公司持股比例为100%。公司积极布局能源领域，涉及光伏、氢能源、储能等多个领域，目前在工商业储能领域已有少量订单，但未达到一定规模，在氢能源等其他能源领域尚处于积极推进阶段。",
		"创投": "2025年7月29日公告，杭州楚环科技股份有限公司（以下简称“公司”或“楚环科技”）拟与私募基金管理人杭州礼瀚投资管理有限公司（以下简称“礼瀚投资”）及董事兼副总经理徐时永、董事兼副总经理钱纯波、陈晓东签署《杭州瀚智科创业投资合伙企业（有限合伙）合伙协议》（以下简称《合伙协议》），共同投资杭州瀚智科创业投资合伙企业（有限合伙）（以下简称“瀚智科”或“合伙企业”）。瀚智科的投资范围为高端制造领域，包括但不限于半导体、新能源、航空航天、新材料等行业优质标的股权和/或合伙份额。本次交易完成后，瀚智科总认缴出资额将变更为3,000万元，其中楚环科技认缴出资999万元，出资比例为33.30%。"
	},
	"概念x": "污水处理   大气治理   环保   新型城镇化   垃圾分类",
	"概念xgb": {
		"污水处理": "公司是一家集研发、设计、制造、销售、服务为一体的废气恶臭治理系统解决方案服务商，主要服务于市政污水处理厂、餐厨垃圾处理厂客户等；公司代理的水处理设备产品主要包括离心机、鼓风机、刮泥机、水泵、阀门等，是污水处理厂日常运转所需的设备",
		"大气治理": "全国废气恶臭治理细分领域中具有较高知名度和行业影响力的领先企业之一；公司的主营业务为废气恶臭治理设备的研发、设计、生产和销售，产品包括生物除臭设备、离子除臭设备和其他工艺除臭设备，主要服务于市政污水处理厂、餐厨垃圾处理厂客户，逐步开拓工业领域客户",
		"环保": "全国废气恶臭治理细分领域中具有较高知名度和行业影响力的领先企业之一；公司的主营业务为废气恶臭治理设备的研发、设计、生产和销售，产品包括生物除臭设备、离子除臭设备和其他工艺除臭设备，主要服务于市政污水处理厂、餐厨垃圾处理厂客户，逐步开拓工业领域客户",
		"新型城镇化": "公司专注于废气恶臭治理设备的研发、设计、制造、销售及服务，产品已在城市污水处理厂、城市卫生维护等城市改造建设方面有应用案例 ；在新型城镇化生态宜居、绿色发展的要求下，楚环科技的废气治理业务，能够助力改善城镇环境质量，提升居民生活品质，为新型城镇化建设中的环境治理提供有力支持 \n",
		"垃圾分类": "公司是一家集研发、设计、制造、销售、服务为一体的废气恶臭治理系统解决方案服务商；公司主要服务于市政污水处理厂、餐厨垃圾处理厂客户，近年逐步开拓工业领域客户，如养殖屠宰、石油炼化、医药化工、乳制品、食品加工、喷涂、纺织印染、酿酒等行业，客户遍布全国各地\n"
	}
}