{
	"名称": "信通电子",
	"code": "001388",
	"亮点": "深耕工业物联网智能终端制造领域，输电线路智能巡检系统及通信综合运维智能终端市占率居前",
	"概念": "新型工业化，专精特新，核电，电力物联网，电子身份证，风电，工业互联网，华为概念，人工智能，融资融券，深股通，算力租赁，物联网，芯片概念，新股与次新股，智能电网，注册制次新股",
	"分类": "小盘股",
	"全名": "山东信通电子股份有限公司",
	"地域": "山东省",
	"行业": "电力设备—电网设备",
	"业务": "以电力、通信等特定行业运行维护为核心服务目标，提供工业物联网智能终端及系统解决方案。",
	"产品": "输电线路智能巡检系统、通信综合运维智能终端、工业平板电脑、变电站智能辅控系统、通信装维工具、身份证识别器",
	"概念详情": {
		"新型工业化": "2025年6月26日招股说明书：公司研发团队在创始人李全用先生的带领下，在可视化智能巡视终端及管控平台技术、人工智能图像智能分析与检测技术、通信接入网运维检测技术、要素集约式身份证识读技术等领域取得了一定研究成果和应用经验。例如，公司“基于人工智能的输电线路大规模立体巡检关键技术及应用”成果被评为2023年度电力科学技术进步奖一等奖，并已入选中华人民共和国工业和信息化部科技司组织开展的人工智能赋能新型工业化典型应用案例。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"核电": "根据2025年6月19日公告：公司与电投绿投签署的《战略合作协议》，具体合作内容如下：核电、海上风电、水电大坝等智能运维监测项目。针对核电、海上风电、水电大坝等重要能源设施，开发定制化智能运维监测方案，运用先进的传感技术和数据分析手段，对设备的关键部件进行全方位监测，保障能源设施的稳定运行，有效预防重大安全事故发生，确保能源供应安全。",
		"工业互联网": "根据2025年6月19日互动易：公司系一家以电力、通信等特定行业运行维护为核心服务目标的工业物联网智能终端及系统解决方案提供商。公司主营业务旨在通过工业物联网智能终端及系统解决方案解决客户在运行维护环节的综合性智能化运维需求。",
		"物联网": "山东信通电子股份有限公司系一家以电力、通信等特定行业运行维护为核心服务目标的工业物联网智能终端及系统解决方案提供商。",
		"智能电网": "据招股说明书：报告期内，公司专注于电力智能化改造相关业务的拓展，公司输电线路智能巡检系统、变电站智能辅控系统等产品凭借高性能和高可靠性，已广泛应用于国家电网、南方电网等电网公司，并获得了客户的高度认可。公司通过输电线路智能巡检系统、变电站智能辅控系统的成功应用和部署，迅速开发、积累与电力行业运维相关的核心技术，如大数据、人工智能技术，构建了一定技术壁垒。",
		"电力物联网": "山东信通电子股份有限公司系一家以电力、通信等特定行业运行维护为核心服务目标的工业物联网智能终端及系统解决方案提供商。根据不同的客户类型，公司综合应用新一代信息技术研发生产工业物联网智能终端及其系统解决方案，对行业运维等关键业务环节所需的数据信息进行采集、处理、分析，为客户提供智能运维分析服务。主要产品有输电线路智能巡检系统、通信综合运维智能终端、工业平板电脑、变电站智能辅控系统、通信装维工具、身份证识别器等。",
		"注册制次新股": "山东信通电子股份有限公司于2025-07-01日上市，主营业务为以电力、通信等特定行业运行维护为核心服务目标，提供工业物联网智能终端及系统解决方案。",
		"新股与次新股": "信通电子于2025-07-01上市，公司主营业务为以电力、通信等特定行业运行维护为核心服务目标，提供工业物联网智能终端及系统解决方案。",
		"芯片概念": "2025年6月26日招股说明书：研发中心将主要围绕在“SoC芯片基础开发”、“智能电网监测平台升级及产业化”、“工业化智能终端平台升级及产业化”等方向开展研发创新活动。随着项目实施，公司工业物联网智能终端领域的研发实力将得到更大程度的提升，可增强公司技术竞争优势，同时为公司预研新产品打下良好技术基础。",
		"风电": "2025年6月19日公告，公司与电投绿投签署的《战略合作协议》，核电、海上风电、水电大坝等智能运维监测项目。针对核电、海上风电、水电大坝等重要能源设施，开发定制化智能运维监测方案，运用先进的传感技术和数据分析手段，对设备的关键部件进行全方位监测，保障能源设施的稳定运行，有效预防重大安全事故发生，确保能源供应安全。",
		"华为概念": "根据2025年7月9日互动易：公司在技术层面与华为有合作，包括相关应用和操作系统开发等。",
		"电子身份证": "根据2025年7月9日互动易：身份证识别器可对居民二代身份证进行真伪查阅，同时识读照片、指纹信息等内容，配合摄像头可实现人证一体的身份核验。报告期内，该产品主要应用于各种需要读取身份证信息或认证核验的场景，广泛应用于通信开户、公共安全、物流下单、酒店入住等需要对客户信息登记及真伪查验的场景。",
		"人工智能": "根据2025年7月9日互动易：公司在人工智能领域的布局主要围绕输电、变电、配电以及通信智慧运维展开，主要技术方向包括：基于情境理解的目标检测算法模型、视觉大模型、大小模型协同技术，用于输电线路、变电站、光缆线路的环境隐患检测、设备状态识别与异常检测；基于有限算力条件下模型优化与云边协同技术，用于充分利用大规模部署的边端在线监测设备提升隐患预警效率与效果；基于图像与雷达的实时三维数字孪生技术，用于线路环境隐患精准测量与威胁程度判定，以及通信装维环节的户型图重构与网络信号分析；基于音、视、图、文的垂直领域多模态行业大模型技术，用于宏观运维支撑与辅助决策等。以人工智能技术为核心，以云、边、端产品形态为载体，为电网、通信网的安全可靠运行保障提供数字化、智能化的系统解决方案。",
		"算力租赁": "2025年8月26日互动易：公司通过自建与租赁并行模式构建算力体系，能够满足大规模模型训练需求，租赁算力可弹性扩展；客户也会根据需要自建云端推理平台，以保障人工智能算法服务的可用性。"
	},
	"同业": "",
	"概念x": "泛在电力物联网   次新股   物联网   智能电网",
	"概念xgb": {
		"泛在电力物联网": "公司系一家以电力、通信等特定行业为核心服务目标的工业物联网智能终端及系统解决方案提供商；公司在电力行业布局的主要产品为输电线路智能巡检系统、变电站智能辅控系统、电力工程业务等三类产品\n",
		"次新股": "公司系一家以电力、通信等特定行业为核心服务目标的工业物联网智能终端及系统解决方案提供商；公司在电力行业布局的主要产品为输电线路智能巡检系统、变电站智能辅控系统、电力工程业务等三类产品\n",
		"物联网": "公司系一家以电力、通信等特定行业为核心服务目标的工业物联网智能终端及系统解决方案提供商；公司在电力行业布局的主要产品为输电线路智能巡检系统、变电站智能辅控系统、电力工程业务等三类产品\n",
		"智能电网": "公司专注于电力智能化改造相关业务的拓展，公司输电线路智能巡检系统、变电站智能辅控系统等产品凭借高性能和高可靠性，已广泛应用于国家电网、南方电网等电网公司，并获得了客户的高度认可"
	}
}