{
	"名称": "智微智能",
	"code": "001339",
	"亮点": "国内智能硬件行业内知名企业",
	"概念": "人脸识别，边缘计算，东数西算（算力），ETC，安防，大数据，工业4.0，工业互联网，鸿蒙概念，机器人概念，机器视觉，人工智能，深股通，数据安全，网络安全，物联网，消费电子概念，新型工业化，信创，粤港澳大湾区，云办公，云计算，在线教育，智慧城市，智能交通，智能医疗，智能制造，专精特新",
	"同业": "网络设备产品行业、消费类产品行业:  共进股份  菲菱科思  环旭电子",
	"分类": "小盘股",
	"全名": "深圳市智微智能科技股份有限公司",
	"地域": "广东省",
	"行业": "计算机—计算机设备",
	"业务": "教育办公类、消费类、网络设备类、网络安全类、零售类及其他电子设备产品的研发、生产、销售及服务。",
	"产品": "OPS电脑、云终端、PC台式电脑、PC一体机、交换机、路由器、工业网关、网络安全设备、零售终端、商显终端、金融终端、服务器、工控机",
	"概念详情": {
		"人脸识别": "据公司官微：智微智能R19S人脸识别通行主板，可适用于楼宇、学校、商超、酒店、景区、交通枢纽和其他公共服务场所等。",
		"边缘计算": "据招股说明书，公司拥有边缘计算终端和服务器两种类型产品，适配数据量不同的应用场景，搭配公司自研AI加速卡，可实现更加快速和智能化的数据建模和处理。针对目前市场高带宽和实时性需求，公司已经开发出25G/40G/100G带宽交换机、工业级和商业级ARM多核边缘计算设备和5GSdwan设备，具备快速开发具有高性价比的传统百、千兆交换机和无线wifi产品的能力。",
		"东数西算（算力）": "据公司官微，公司基于“东数西算”数据和算力，发挥核心主控优势，推进“东数西算”工程。应对网络算力发展，公司推出基于大算力的服务器解决方案，4U双路4GPU高性能计算服务器SYS-8049R-G4。设备采用Intel?Xeon?Scalable系列处理器，相比上一代，性能大幅提升，灵活的配置选择，让设备更好地满足不断增长的算力需求。高可靠性、较低功耗和最佳散热等优势也为数据存储、大数据处理、大数据分析应用提供可靠的硬件支撑。",
		"网络安全": "据招股说明书，报告期内，随着国内网络安全市场规模的持续增长，以及公司与深信服业务的不断拓展，报告期内，公司网络安全产品收入分别为15,056.59万元、14,275.23万元和17,064.93万元，其中2019-2020年公司网络安全产品收入整体呈现较为稳定。2021年，公司网络安全类产品销售收入同比上年上升，主要系对深信服等客户的销售规模有所上升。",
		"安防": "在安防行业，公司推出视频存储NVR、视频管理、视频分析和视频解码等多监控类产品以及门禁、闸机、人证和对讲等通行类产品。",
		"消费电子概念": "公司专注于为客户提供智能场景下的硬件方案，主营业务为教育办公类、消费类、网络设备类、网络安全类、零售类及其他电子设备产品的研发、生产、销售及服务。其中，教育办公类产品主要包括OPS电脑、云终端等硬件设备；消费类产品主要包括PC台式电脑、PC一体机等硬件设备。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"机器视觉": "根据公司招股说明书，公司在安防行业，公司推出视频存储NVR、视频管理、视频分析和视频解码等多监控类产品以及门禁、闸机、人证和对讲等通行类产品；在工业行业，公司推出MES、工业控制BOX和HMI、机器视觉等产品。公司机器视觉技术目前应用在工业领域。",
		"人工智能": "公司专注提供AI算力产品，提供通用AIBOX，AI服务器及行业AI终端，与第三方算法公司合作，助力安防、零售、电力、交通、工业等行业AI场景落地。",
		"智慧城市": "公司基于5G、人工智能、大数据等信息技术，将城市的系统和服务打通、集成。公司智慧灯杆、边缘服务器、各类全自助终端方案等，旨在提升资源运用的效率，优化城市管理和服务、改善市民生活质量。",
		"大数据": "智微智能以大数据为核心，打造全球领先的服务器平台，构建数据化生态，推动大数据和云服务在智慧城市的数字化应用，致力于“云+数据+AI”新型的自主研发和生产制造。为客户提供以云计算硬件为核心的解决方案，为智慧安防、智慧教育、智慧交通、桌面云、网络安全等多个行业客户的JDM/ODM定制产品。经过多年的创新研发与行业积累，拥有AI加速服务器、通用机架式/塔式服务器、存储服务器、管理服务器、边缘服务器、高密度服务器、视频监控服务器、工业服务器、高性能计算集群、国产服务器等产品线。",
		"工业4.0": "公司通信业务致力于成为通用通信硬件和新基建产品设计的领导者，为广大行业客户提供高性价比的通信硬件和5G工业物联网整体解决方案，在武汉光谷设立了独立了研发中心。通信事业部创新性地将5G技术与边沿计算，工业物联网通信技术深度融合，构建面向智慧城市、能源安全和工业4.0应用的边沿运算物联网网关平台，通过一套架构为用户同时提供5G、WiFi、低功耗物联网（IoT）和低延时高可靠工业有线网络多网覆盖，突破传统通信的边界限制，达成广泛的终端接入，海量数据计算传输；以边缘计算、网络切片等技术助力行业实现数字化转型的应用场景。目前智微智能通信解决方案服务于国内外知名品牌商，在智慧城市、工业4.0等领域得到广泛应用，展现出卓越的技术水准和产业体系的领先优势。",
		"数据安全": "公司网络安全产品线是基于Intel、MTK等主流通用计算机芯片平台开发的符合网络安全场景应用的硬件设备，产品通过客户的深度适配后广泛应用到金融网络、保险网络、教育网络、政务网络、公安网络、企业网络等对安全更高要求的网络场景，产品类型主要包括网络安全设备与网安设备主板等。",
		"在线教育": "公司教育办公类产品ops电脑，云终端等广泛应用于在线教育领域。",
		"信创": "公司软件开发包括几方面：针对ARM嵌入式软件系统，公司可满足客户对启动软件、操作系统、底层驱动、上层功能软件等一系列软件产品的需求。在云终端领域，公司具备较强的硬件开发能力、软件开发与技术支持能力，在嵌入式系统开发、底层软件优化、驱动开发、不同类型系统适配方面积累了深厚的经验，为云终端市场提供多种产品，以适应不同客户对VDI云终端、IDV云终端等等多样需求。公司注重研发创新，凭借研发制造、多生态联合及多行业沉淀等优势，基于X86、ARM、信创等技术平台设计开发多款产品，满足客户定制化的应用需求。",
		"云计算": "公司的提供存储、计算、AI等服务器产品，除公有云外，各行业都有行业私有云业务，公司的服务器产品被应用在安防、零售、教育、交通等云平台上。同时，公司提供各种云终端产品，应用在运营商、办公、教育、零售等多个场景中。",
		"智能医疗": "据公司官微：医学影像是构筑疾病诊疗量化评价体系的基础工具。智微智能协助智慧医疗影像系统，推出基于IntelAlderLake-S平台打造的DICOM影像一体机，23.8寸1080P60HzFHD显示屏加上磁吸USB扩展医疗DICOMGSDF校准显示，可广泛应用于医疗影像显示和门诊办公等多种复合场景。",
		"机器人概念": "2022年11月30日投资者关系活动记录表：公司目前已推出工业控制类的工控主板、嵌入式单板、核心板及整机、工业机器人及机器视觉主控板及整机等产品。",
		"粤港澳大湾区": "公司办公地址为：广东省深圳市福田区车公庙泰然九路海松大厦。",
		"ETC": "据公司官微，智微智能工业团队为全国高速公路ETC收费主控方案定制的2U机架式无风扇整机，基于IntelH110+i584006核6线程处理器，配合车牌识别算法调试，增加识别车牌功能，助力全国高速高效实现联网收费。",
		"智能交通": "2023年1月29日互动以回复：公司是国内领先的“云网边端”全场景产品及方案服务商，致力于为客户提供智能场景下“云网边端”一体化软硬件产品及方案。在智慧交通领域，公司为客户提供边缘网关主控方案，适用于城市道路、高速公路等场景，搭配AI算法，可实现违法违章检测、异常事故检测、天气预警检测、交通参数检测等功能。",
		"工业互联网": "2023年5月18日公司互动：公司旗下的自主工业品牌智微工业，结合边缘计算、机器视觉、5G、AI等技术，提供从单一硬件产品到整体解决方案的服务，为各行各业提供高品质、高性能、高可靠的工业主板、工控机、边缘计算整机、工业平板和工业网关等硬件解决方案。",
		"物联网": "2023年4月28日公司公告称：自2011年成立以来，公司以物联网智能硬件设备解决方案为基础，全面推动智联网场景化应用，在技术、产品、客户等方面不断取得突破性进步。",
		"新型工业化": "2023年半年报：智微智能基于自主研发和新技术的应用，不断优化产品结构，完善产品方案。产品覆盖行业终端（如OPS、云桌面、各种PC等）、ICT基础设施（如服务器、网络安全、交换机等）和工业物联网IIOT（如工业主板、工业计算机、工业显示等）三大业务板块。",
		"智能制造": "根据2023年半年报显示，智微工业推出机器人控制器产品，分别针对工业机器人、移动类机器人和服务类机器人领域。包括工业机械手臂、AGV/AMR、送物送餐服务等不同需求，具备出色的实时性、抗震、抗干扰性，广泛应用于电子、半导体、汽车制造、食品包装、制药等领域，赋能工业企业提升智能制造水平。",
		"云办公": "2023年半年度报告：公司产品云桌面在政企办公领域，通过云桌面集中化管理，简化运维，可以解决政企办公故障多、维护难、使用体验差的问题。",
		"鸿蒙概念": "2023年12月11日公告：为推进以开源鸿蒙（OpenHarmony）为数字底座，为客户构筑端到端的自主、安全、可信的行业解决方案合作事宜，公司与中软国签署了《合作开发协议》。中软国际主要提供开源鸿蒙物联网终端及计算机产品的系统以及应用软件研发能力；智微智能主要提供物联网终端及计算机产品硬件研发&生产能力。双方基于各自优势能力，联创国产自主可控的开源鸿蒙物联网终端及计算机产品。"
	}
}