{
	"名称": "康冠科技",
	"code": "001308",
	"亮点": "智能显示行业内的龙头企业",
	"概念": "空间计算，人民币贬值受益，MiniLED，OLED，跨境电商，联想概念，汽车电子，人工智能，深股通，同花顺出海50，消费电子概念，...",
	"同业": "彩电:  冠捷科技  视源股份  兆驰股份  鸿合科技  TCL科技  海信视像  深康佳A  四川长虹",
	"分类": "小盘股",
	"全名": "深圳市康冠科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—光学光电子",
	"业务": "智能显示产品的研发、设计、生产以及销售。",
	"产品": "智能交互平板、专业类显示产品、创新显示产品、OLED电视、Mini-LED电视、LED背光电视、设计加工业务服务、主板板卡、膜片、灯条、智能笔、投屏器、智会合、适配器、扩展坞、触摸框",
	"概念详情": {
		"空间计算": "公司2023年6月16日互动：我司“灵境VR一体机”涉及空间计算相关技术，包括支持6DoF交互体验和支持双击穿越虚拟现实等方面。我司“灵境VR一体机”应用的是完全的虚拟现实VR技术，而苹果公司发布的MR产品应用的是混合现实技术。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为83.79%，受益于人民币贬值。",
		"MiniLED": "司的主要产品为商用领域的智能交互显示产品、家用领域的智能电视等，其中智能电视产品具体包括LED背光液晶电视、MINI-LED阵列量子点光源液晶电视以及OLED电视等。",
		"消费电子概念": "公司是一家专注于智能显示领域的设计生产企业，主要业务为智能显示产品的研发、生产以及销售，主要产品包括商用领域的智能交互显示产品、家用领域的智能电视等。",
		"小米概念": "",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"一带一路": "公司产品主要销往亚太、拉美、中东、非洲等地区。公司制定了差异化的市场竞争战略，确立了服务智能交互显示产品全球头部品牌商、智能电视国际知名品牌中小区域市场、各区域市场本地龙头品牌客户的差异化市场策略。",
		"OLED": "司的主要产品为商用领域的智能交互显示产品、家用领域的智能电视等，其中智能电视产品具体包括LED背光液晶电视、MINI-LED阵列量子点光源液晶电视以及OLED电视等。",
		"在线教育": "公司生产的智能交互平板产品可应用于教育领域，且有相应的业务人员开拓此项业务。教育类平板是公司的主打产品之一，目前已经与海外前十大品牌商客户均建立了合作关系。",
		"智能医疗": "公司医疗显示器包括放射诊断显示器、内窥监视器、手术室一体化显示器等。",
		"人工智能": "2023年2月2日互动易回复：公司目前在人工智能领域的技术储备有语音识别、人体识别、图像识别等，产品应用有运动镜、美妆镜等。",
		"智能家居": "根据2022年年报：公司在以服务客户经营模式的基础上积极拓展自有品牌业务。2007年创立自有品牌“福比特（FPD）”主营智能家居类产品，目前已推出智能美妆镜等产品。",
		"虚拟现实": "据公司官微：康冠科技推出FPD灵境VR一体机，康冠科技一直专注于智能显示产品的研发、制造和销售，推出了多款智能镜显产品和移动智显产品。",
		"汽车电子": "2023年8月24日投资者关系活动记录表：惠州市康冠汽车电子有限公司为公司全资子公司，经营范围为电视机制造、显示器件制造、显示器件销售、家用电器销售、智能车载设备制造、智能车载设备销售、新能源汽车整车销售、新能源汽车电附件销售、汽车销售、汽车零配件批发、汽车零配件零售。公司布局领域为新能源整车进出口、智慧座舱、汽车配件的制造及销售等。",
		"跨境电商": "2024年1月15日投资者关系活动记录表：公司产品“皓丽”海外销售主要通过渠道、代理商等模式，“KTC”海外销售除了各国各地区的电商平台（亚马逊等），也有线下的渠道分销商等模式。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；"
	},
	"概念x": "医疗信息化   电竞   VR&AR   OLED   小米概念股   MiniLED   智能眼镜/MR头显   出海龙头",
	"概念xgb": {
		"医疗信息化": "公司旗下的医疗显示产品主要由公司下属子公司深圳市康冠医疗设备有限公司经营，康冠医疗的主要产品为手术室专用显示、VMU显示设备、影像中心会诊大屏、超声显示器等，产品类型涵盖了从临床多功能到专业诊断、数字化手术以及远程会诊等全线医疗影像产品，并有病床监护、一体机等创新显示产品，同时对医疗影像信息化有完整成熟的解决方案",
		"电竞": "公司积极拓展与电子竞技赛事相关的电竞显示器业务，公司的电竞显示器产品主要应用于游戏电竞领域，目前主要为自有品牌“KTC”和服务客户相结合的经营模式",
		"VR&AR": "公司高度重视AI、AR、VR等前沿技术在自身业务领域的布局与应用，目前已有VR眼镜产品；公司“灵境VR一体机”应用的是完全的虚拟现实VR技术",
		"OLED": "智能显示领域的设计生产企业；公司智能电视产品根据显示技术方面的特点分为LED背光液晶电视、MINI-LED阵列量子点光源液晶电视以及OLED电视",
		"小米概念股": "小米是公司设计加工类产品服务的客户之一",
		"MiniLED": "智能显示行业龙头之一；公司在Mini-Led业务上的竞争优势在于自身全流程软硬件定制化研发设计优势，柔性化制造优势等，且在背光模组、灯条、板卡等模块自主研发生产，推出了65寸Mini-Led智能电视、KTC品牌Mini-Led电竞显示器等相关产品，市占率较高",
		"智能眼镜/MR头显": "24年11月，公司旗下品牌KTC在官方公众号预告即将发布AI交互眼镜",
		"出海龙头": "国内最早致力于智能显示终端产品的厂家之一；公司的主要业务为智能显示产品的研发、设计、生产以及销售，主要产品包括智能交互平板、创新类显示产品、专业类显示产品、智能电视等"
	}
}