{
	"名称": "铭科精技",
	"code": "001319",
	"亮点": "建立了以CAD3D设计系统、CAE仿真分析系统为核心的产品设计及精密模具研发平台",
	"概念": "人形机器人，一体化压铸，华为汽车，比亚迪概念，储能，低空经济，飞行汽车(eVTOL)，机器人概念，汽车热管理，特斯拉概念，小鹏汽车概念，新能源汽车，一带一路，粤港澳大湾区，中俄贸易概念",
	"同业": "汽车压铸件:  上海沿浦  祥鑫科技  博俊科技  威唐工业  旭升集团  爱柯迪  广东鸿图  文灿股份  春兴精工  联诚精密  嵘泰股份  明志科技  浙江黎明  联合精密  晋拓股份  星源卓镁  亚通精工  多利科技  三联锻造",
	"分类": "小盘股",
	"全名": "铭科精技控股股份有限公司",
	"地域": "广东省",
	"行业": "汽车—汽车零部件",
	"业务": "汽车五金冲压模具和金属结构件的冲压、焊接及组装。",
	"产品": "新能源汽车金属结构件、燃油汽车金属结构件和其他金属结构件、新能源汽车精密模具、燃油汽车精密模具和其他精密模具",
	"概念详情": {
		"人形机器人": "2024年8月30日关于与东莞市塘厦镇人民政府签订投资协议的公告：项目名称：铭科精技控股股份有限公司集团总部增资扩产项目。项目从事产业内容：主要从事汽车五金模具、汽车零部件、人形机器人机械手臂总成的研发、生产和销售。",
		"一体化压铸": "公司生产的压铸设备，总体营收占比相对较小，下游产品主要应用于汽车、电器、仪表、等行业的压铸零部件制造。公司将持续关注一体化压铸的行业动态，并根据客户的需求进行大型一体化压铸设备的个性化定制。",
		"华为汽车": "2023年2月24日，公司互动易中回复：我司作为赛力斯的合格供应商，一直稳定参与赛力斯问界系列车型的持续供货。",
		"新能源汽车": "公司自2016年起，积极进行轻量化成型技术、高强度材料成型技术等契合新能源汽车需求的技术探索和储备。截至2021年6月底已与小鹏汽车、孚能科技等新能源车企或行业配套企业建立业务合作关系。目前公司已成为小鹏汽车一级供应商，先后取得了小鹏汽车多个定点项目合同，为其新能源车型提供模具、仪表盘、车门部件等。公司在新能源汽车领域的较早布局，将为公司赢得更大发展机会。",
		"汽车热管理": "公司生产的热交换产品主要应用于汽车热管理系统。",
		"一带一路": "2023年10月7日互动显示：公司积极响应国家“一带一路”倡议，借助在公司东莞铭科工厂成功实践的模具开发、工艺制造经验，于2017年在泰国投资建设竹田盛安（泰国）并成功运营，成为中国汽车零部件行业少数几家成功迈出全球化布局步伐的本土企业，受到中国政府及泰国政府的大力支持与关注，成为“一带一路”先行项目。公司泰国二期扩建项目已经公司董事会、股东大会审议通过，该项目正在积极推进中，预计在2025年可大规模投产。",
		"比亚迪概念": "2023年2月23日互动易回复：公司是比亚迪的供应商，为其提供汽车五金模具工艺支持，并完成汽车零部件、小总成件的生产及交付。",
		"中俄贸易概念": "2023年3月20日互动易回复：公司出口产品主要是汽车五金模具，已出口至俄罗斯地区。",
		"特斯拉概念": "2023年5月12日互动易回复：公司2022年度新能源汽车相关业务占比在9.8%左右，主要主机厂客户为：小鹏汽车、赛力斯、比亚迪、特斯拉等。",
		"飞行汽车(eVTOL)": "2024年8月21日互动易：小鹏汽车作为公司在新能源汽车领域的重要客户，公司参与其旗下多款车型的模具开发及零部件总成交付。旗下小鹏汇天作为国内领先的飞行汽车研发企业，其陆地航母飞行汽车的研发和应用具有重要的示范意义。基于双方长期合作认同及产品开发能力，公司与其较早展开相关方案的分析与探讨，并承接其飞行汽车产品部分模具及零部件的生产交付。",
		"低空经济": "2024年8月21日互动易：小鹏汽车作为公司在新能源汽车领域的重要客户，公司参与其旗下多款车型的模具开发及零部件总成交付。旗下小鹏汇天作为国内领先的飞行汽车研发企业，其陆地航母飞行汽车的研发和应用具有重要的示范意义。基于双方长期合作认同及产品开发能力，公司与其较早展开相关方案的分析与探讨，并承接其飞行汽车产品部分模具及零部件的生产交付。",
		"储能": "根据2022年9月13日互动易，针对储能方面的业务，公司有部分动力电池箱体及其总成产品在小规模交付。",
		"机器人概念": "2024年11月6日互动易：公司积极关注地方政府的产业扶持政策，并围绕现有战略股东资源进行长期政策研究。基于《东莞市发展智能机器人产业行动计划（2023-2025年）》测算，到2025年，东莞地区智能机器人核心产业营业收入突破80亿元，带动相关产业营业收入突破800亿元，工业机器人年产量超2万套。同时，政府在技术指标、专利授权、应用场景、支撑体系和人才队伍等方面给于地方企业大力支持。公司于东莞市新建项目涉及到人形机器人部件的产能规划，主要为满足公司在东莞本地的投资并购及业务扩展需求。在相关政策支持下，公司将加强关键技术攻关，力争在核心零部件等方面突破技术瓶颈；并抢抓人形机器人发展机遇，加快支撑能力建设。",
		"粤港澳大湾区": "公司办公地址：广东省东莞市塘厦镇田心路180号。"
	},
	"概念x": "新能源车零部件   特斯拉   一带一路   汽车零部件   新能源汽车   汽车热管理   一体化压铸   华为汽车   人形机器人   飞行汽车/eVTOL",
	"概念xgb": {
		"新能源车零部件": "公司积极进行轻量化成型技术、高强度材料成型技术等契合新能源汽车需求的技术探索和储备，已与小鹏汽车、孚能科技等新能源车企或行业配套企业建立业务合作关系；目前公司已成为小鹏汽车一级供应商，为其新能源车型提供模具、仪表盘、车门部件等",
		"特斯拉": "公司通过间接合作，为特斯拉旗下 Cybertruck 车型提供汽车零部件产品，由旗下浙江工厂负责生产交付",
		"一带一路": "公司积极响应国家一带一路倡议，凭借东莞铭科工厂的模具开发及工艺制造经验，17 年在泰国投资建设竹田盛安（泰国）且运营成功，成为中国汽车零部件行业较早实现全球化布局的本土企业，受到两国政府关注，成为一带一路先行项目，目前泰国二期扩建项目正稳步推进",
		"汽车零部件": "行业内少有的同时掌握模具工艺设计、冲压成型、焊接总成交付等链条式服务的企业之一；公司专业从事汽车五金冲压模具和金属结构件的冲压、焊接及组装，为客户提供精密冲压模具和金属结构件的一体化解决方案；公司产品涵盖多个汽车核心系统，包括底盘系统、仪表盘系统、座椅系统、排气系统、动力电池系统等",
		"新能源汽车": "公司积极进行轻量化成型技术、高强度材料成型技术等契合新能源汽车需求的技术探索和储备，已与小鹏汽车、孚能科技等新能源车企或行业配套企业建立业务合作关系；目前公司已成为小鹏汽车一级供应商，为其新能源车型提供模具、仪表盘、车门部件等",
		"汽车热管理": "全资子公司盛安塑胶五金有铝热材料业务的布局，其与瑞典上市公司Grnges(格朗吉斯铝业)成立的合资公司格朗吉斯盛安铝业，主营铝热交换器的冲压零部件，铝热交换器领域内技术开发、咨询与服务",
		"一体化压铸": "公司生产的压铸设备，下游产品主要应用于汽车、电器、仪表、等行业的压铸零部件制造，公司将持续关注一体化压铸的行业动态，并根据客户的需求进行大型一体化压铸设备的个性化定制",
		"华为汽车": "公司作为赛力斯的合格供应商，一直稳定参与赛力斯问界系列车型的持续供货，M9车型将作为合作重点车型推进；产品主要集中在车身类五金零部件及总成，并深入参与车型轻量化开发，为其提供新材料工艺的设计与加工",
		"人形机器人": "公司增资扩产项目从事产业内容包括人形机器人机械手臂总成的研发、生产和销售",
		"飞行汽车/eVTOL": "小鹏汽车及小鹏汇天为公司的长期战略客户，其飞行汽车相关部件由公司负责模具工艺和零部件生产"
	},
	"概念y": "",
	"概念z": "小鹏飞行汽车",
	"备注": "",
	"链接": ""
}