{
	"名称": "夏厦精密",
	"code": "001306",
	"亮点": "小模数精密圆柱齿轮全球市占率前二",
	"概念": "人形机器人，减速器，工业母机，安防，比亚迪概念，共同富裕示范区，机器人概念，家用电器，融资融券，新能源汽车，智能家居，专精特新",
	"分类": "小盘股",
	"全名": "浙江夏厦精密制造股份有限公司",
	"地域": "浙江省",
	"行业": "机械设备—通用设备",
	"业务": "研发、生产和销售小模数齿轮及相关产品。",
	"产品": "汽车齿轮、减速机及其配件、电动工具齿轮、其他齿轮、设备和刀具",
	"概念详情": {
		"人形机器人": "2024年1月4日互动易：在人形机器人方面，公司已向达闼送样人形服务机器人关节减速机。",
		"减速器": "公司招股说明书：公司计划通过项目购置先进的检测及生产设备，依托公司现有场地，用于工业机器人新结构减速器的研发及产业化。当前，在工业机器人领域，广泛使用的高精密传动装置主要为RV减速机和谐波减速机。两者适用于特定应用场景，存在互补关系。本项目主要研发工业机器人新结构减速器并实现产业化，可应用于工业机器人多关节，弥补主流工业机器人减速器的缺点，对其产生一定的替代优势。项目实施后，预计新增工业机器人新结构减速器7.2万套。",
		"工业母机": "2023年11月21日公司在互动平台回答表示，公司已研发形成超硬超细高速干切硬质合金齿轮滚刀等刀具相关的核心技术，主要用于数控滚齿机及高精度硬质滚刀磨床等。",
		"比亚迪概念": "根据公司招股书介绍：随着自身产能增加，公司逐步开拓了创科集团、比亚迪、舍弗勒、ABB、松下集团等行业知名客户，积累了一批优质的客户资源。",
		"机器人概念": "公司招股说明书：公司主要产品减速机及其配件，应用领域为机器人，主要用于机器人的关键传动部件。",
		"专精特新": "公司招股书：2020年12月，公司被认定为工业和信息化部第二批专精特新“小巨人”企业；2021年5月，发行人被认定为国家级专精特新“小巨人”企业（第一批第一年）。",
		"新能源汽车": "根据2023年11月17日公告，公司在新能源汽车产业上在不断开拓新的合作车企及其相关产业链企业。目前在报告期内已成功合作比亚迪、舍弗勒集团、广州尼得科汽车驱动系统有限公司等行业知名客户。",
		"安防": "公司招股说明书：公司是一家以研发、生产和销售小模数齿轮及相关产品为主营业务的高新技术企业，主要产品包括电动工具齿轮、汽车齿轮、减速机及其配件、智能家居齿轮和安防齿轮等，已经广泛应用于电动工具、燃油汽车、新能源汽车、机器人、智能家居、医疗器械、安防等领域。",
		"共同富裕示范区": "公司地址为浙江省宁波市镇海区骆驼工业小区荣吉路；公司主营业务为研发、生产和销售小模数齿轮及相关产品。",
		"家用电器": "2023年11月22日互动易回复：公司生产的产品应用在智能家居方面，主要是家用电器的关键传动部件。",
		"智能家居": "浙江夏厦精密制造股份有限公司主营业务是小模数齿轮及相关产品的研发、生产和销售。主要产品是电动工具齿轮、汽车齿轮、减速机及其配件、智能家居齿轮和安防齿轮。"
	},
	"同业": "齿轮:  丰立智能  双环传动  宁波东力  杭齿前进",
	"概念x": "新能源车零部件   汽车零部件   新能源汽车   机器人   减速器   人形机器人",
	"概念xgb": {
		"新能源车零部件": "公司是一家以研发、生产和销售小模数齿轮及相关产品为主营业务的高新技术企业，主要产品包括电动工具齿轮、汽车齿轮、减速机及其配件、智能家居齿轮和安防齿轮等，其中，减速机配件主要指减速机中的核心部件精密齿轮\n",
		"汽车零部件": "小模数齿轮行业的龙头企业；公司汽车齿轮产品应用领域为燃油汽车、新能源汽车，主要用于汽车转向系统、减变速系统、汽车座椅及天窗传动等",
		"新能源汽车": "公司是一家以研发、生产和销售小模数齿轮及相关产品为主营业务的高新技术企业，主要产品包括电动工具齿轮、汽车齿轮、减速机及其配件、智能家居齿轮和安防齿轮等，其中，减速机配件主要指减速机中的核心部件精密齿轮\n",
		"机器人": "公司是一家以研发、生产和销售小模数齿轮及相关产品为主营业务的高新技术企业，主要产品包括电动工具齿轮、汽车齿轮、减速机及其配件、智能家居齿轮和安防齿轮等，其中，减速机配件主要指减速机中的核心部件精密齿轮\n",
		"减速器": "公司是一家以研发、生产和销售小模数齿轮及相关产品为主营业务的高新技术企业，主要产品包括电动工具齿轮、汽车齿轮、减速机及其配件、智能家居齿轮和安防齿轮等，其中，减速机配件主要指减速机中的核心部件精密齿轮\n",
		"人形机器人": "公司人形服务机器人关节减速机已经完成了送样阶段，送样给达闼的产品是人形服务机器人关节减速机项目"
	}
}