{
	"名称": "宗申动力",
	"code": "001696",
	"全名": "重庆宗申动力机械股份有限公司",
	"地域": "重庆市",
	"分类": "大盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "中小型动力机械产品及部分终端产品的研发、制造、销售。",
	"产品": "变频发电机、直流发电机、高压清洗机、农业灌溉设备、割草机",
	"概念": "2025中报预增，无人机，军民融合，2025一季报预增，比亚迪概念，储能，低空经济，飞行汽车(eVTOL)，工业互联网，航空发动机，军工，两轮车，钠离子电池，农机，氢能源，燃料电池，融资融券，商业航天，深股通，数字经济，西部大开发，乡村振兴，新能源汽车，专精特新，锂电池概念",
	"概念y": "中证500-100%  航空发动机-81%  发动机-73%  融资融券-47%  无人机-26%  东盟自贸区-25%  农机-23%  氢燃料电池-17%  军民融合-16%  清洁柴油-15%  军工-14%  大数据-13%  两江新区-11%  智能驾驶-10%  新能源汽车-10%  航天军工-10%  氢能-10%  两轮车-10%  深港通-10%  东盟博览会-10%  机器人-10%  汽车零部件-10%  P2P-7%  通用航空-6%  摩托车-6%  成渝特区-5%  汽车电商-4%  小额贷款-0%",
	"概念详情": {
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润47920万元至56380万元,增长幅度为70%至100%,基本每股收益0.4185元至0.4924元;上年同期业绩：归属于母公司股东的净利润28189.40万元,基本每股收益0.2462元;",
		"无人机": "2019年年报披露：公司控股子公司—宗申航发公司主要为旋翼、固定翼的通航飞机和无人机等航空飞行器提供动力装备，是国内首家以民营为主体成功自主研发航空发动机企业。目前，宗申航发公司已完成多款航空动力产品的研发和量产，在多款军民用无人机和通航飞机进行了试飞测试，国内外市场布局也已基本形成。",
		"军民融合": "宗申航空发动机公司已取得军工保密资质，武器承制资格审查工作正在进行中，公司将以宗申航空发动机公司为平台，充分利用“军民融合”的战略发展机遇，快速推进产品销售、维修服务、联合研发等业务。宗申动力全资子公司通机公司成为军队物资采购2014年第七批入库供应商。",
		"军工": "国内规模最大、品种最齐全的专业化小型热动力机械产品制造基地之一,是国内摩托车发动机、通用汽油机和通用机械等产品制造的龙头企业;全资子公司宗申航空取得军工保密资质,武器承制资格审查工作正在进行中,公司将以宗申航空发动机公司为平台,充分利用“军民融合”的战略发展机遇,快速推进产品销售、维修服务、联合研发等业务.",
		"航空发动机": "根据2025年3月25日互动易：公司控股子公司宗申航发的航空发动机产品，已在彩虹无人机、翼龙无人机以及腾盾无人机等多款机型上使用。",
		"燃料电池": "2024年1月16日互动易：公司研发的氢燃料电池近期已实现了多型号的中小功率燃料电池（1-20kW）的小批量销售。",
		"农机": "公司的主营业务是中小型动力机械产品及部分终端产品的研发、制造、销售。公司的主要产品是变频发电机、直流发电机、高压清洗机、农业灌溉设备、割草机。",
		"乡村振兴": "2020年3月2日，公司互动平台称：公司的制造板块里面包含中小型精细化农机制造。",
		"氢能源": "宗申氢能源自主研发集加氢和充电为一体的综合服务站已在宗申工业园区完成调试与试运行，可直接将氢气供给燃料电池进行发电，为电动叉车、电动摩托车等终端产品充电补能，实现一站多用。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"两轮车": "公司业务中包含汽车零部件和两轮摩托发动机等产品。宗申机车下设两轮车、特种车、零部件、技术研发中心等多个功能单位，资产逾11.8亿元，拥有员工3000余人，具备年产燃油摩托车、电动摩托车和三轮摩托车400万辆。",
		"储能": "根据2024年11月28日互动易：公司现已构建新能源动力系统和储能两大产品体系，横跨电驱动系统业务（动力电池、电机、电控）、储能业务（便携式储能、家庭储能、工商业储能）、氢能源业务（30kW及以下氢燃料电池系统）三个核心领域。",
		"新能源汽车": "2024年5月9日互动易：目前，公司新能源汽车零部件应用于一汽、大众、理想、小鹏、北汽、吉利和沃尔沃等。",
		"低空经济": "2024年3月8日互动易回复：公司控股子公司宗申航发是一家致力于航空发动机设计研发、生产制造、销售、售后服务等一体化业务的企业，主要为旋翼、固定翼的通航飞机和无人机等航空飞行器提供动力装备，产品应用场景与低空经济发展方向吻合。",
		"钠离子电池": "2024年5月9日互动易回复：东莞锂智慧在积极探索新型电池技术路线，将电池大容量化和液冷技术作为产品升级和发展的重点。同时，布局钠离子电池产品，目前已实现钠离子储能产品的小批量销售。",
		"商业航天": "2022年9月22日互动易：公司参股子公司航天神舟飞行器公司业务性质为航空航天和其他运输设备制造业。2023年年报：航天神舟飞行器有限公司期初账面价值余额为189,463,382.61元。",
		"西部大开发": "",
		"工业互联网": "2023年年报：公司作为首批入选重庆市制造业“一链一网一平台”的示范单位，采用由内到外、从下至上的原则，从设备级、产线级、车间级、公司级、平台级全面梳理痛点及目标，加快实现生产智能化、场景数字化、运营智慧化。公司已全面开始数字化、智能化升级之路，拥有7个“数字化车间”和4个“智能工厂”，新工厂以“智慧园区”为建设标准，将配置节能高效的智能制造关键技术装备，提高装备智能化和产线柔性化，并将融合人工智能、工业大数据、5G等新一代信息技术，形成工业互联网平台系统解决方案。通过智能化建设提升企业核心竞争力，为制造行业向数字化、智能化方向的转型升级提供技术支撑和模式示范。",
		"锂电池概念": "2024年11月7日互动易：公司控股子公司东莞锂智慧主要从事锂离子充电电池和电源系统的开发和生产，核心产品以户用储能和工商业储能为主，能为客户提供定制化的储能产品和一站式储能综合供应解决方案。",
		"飞行汽车(eVTOL)": "根据重庆市人民政府网站2024年12月26日要闻动态发布，目前重庆本土企业赛力斯、宗申已组建项目团队，开展参与eVTOL等智能飞行器和核心零部件的研发制造。",
		"比亚迪概念": "2025年2月15日微信公众号，作为全球新能源领域的领航者，比亚迪以“技术为王”的创新基因，持续重塑行业标杆。江苏宗申&比亚迪达成战略合作，共绘绿色出行新蓝图。",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：归属于母公司股东的净利润20436万元至24042万元,增长幅度为70%至100%,基本每股收益0.1785元至0.2100元;上年同期业绩：归属于母公司股东的净利润12021.33万元,基本每股收益0.1050元;",
		"数字经济": "2025年9月3日公告：公司以“生产智能化、场景数字化、运营智慧化”为核心思路推进生产智能化建设，持续完成内部数字化平台升级改造，并以“一链一网一平台”项目为契机，把数字化平台及业务管控向供应链端延伸。"
	},
	"亮点": "摩托发动机、通机系列产品销量一直稳居国内市场前列",
	"同业": "摩托车:  隆鑫通用  钱江摩托  林海股份  力帆科技  春风动力",
	"概念x": "新能源车零部件   通用航空   农机   军民融合   氢能源/燃料电池   汽车零部件   军工   新能源汽车   储能   无人机   两轮车   大农业   钠电池   一体化压铸   露营   地摊经济   低空经济",
	"概念xgb": {
		"新能源车零部件": "新能源汽车电驱动系统及铝合金零部件供应商；公司产品包括发卡电机、电驱控制器以及电动系统上的壳体、壳盖等，为一汽、大众、理想等车企提供配套",
		"通用航空": "控股子公司宗申航发公司是国内首批以民营为主体，成功自主研发航空发动机的创新型企业之一；宗申航发公司产品以200HP以下航空活塞发动机为主，主要为旋翼、固定翼的通航飞机和无人机等航空飞行器提供动力装备，已构建了5个产品平台，涵盖汽油、重油和新能源混合动力逾20款终端产品的布局，适用于国内外军、民用无人机及轻型通航飞机市场",
		"农机": "国内专业化小型热动力机械产品制造基地之一；公司农业机械产品有微耕机，田园管理机，割灌机，植保无人机专用快充发电机，水泵农业机械各类配套发动机，相应的配套原厂配件及专用机油",
		"军民融合": "控股子公司宗申航发公司具备军工保密资质，主要为工业级以上无人机及通航飞机等提供动力总成装备，已完成多款航空动力产品研发定型与量产，产品应用于多款军民用无人机，还与中航贵州飞机有限责任公司等军工企业合作，在飞机及无人机动力领域开展产品、技术、市场等资源共享 ，并利用平台推动军方项目产品研制生产",
		"氢能源/燃料电池": "旗下重庆宗申氢能源动力科技有限公司，从事燃料电池和能量型动力电池研发、生产和销售等业务。已掌握中、小功率燃料电池系统集成能力，研发的 1-5kW 系列、5-30kW 系列，以及 30kW 以上燃料电池系统样机，分别在两轮车、叉车、分布式发电等领域实现示范性应用 ",
		"汽车零部件": "国内专业化小型热动力机械产品制造基地之一；公司高端零部件产品涵盖汽车四驱系统、变速箱、新能源电驱动系统、发动机系统、摩托车动力系统、通用动力等领域，产品种类多达数百种",
		"军工": "控股子公司宗申航发公司具备军工保密资质，主要为工业级以上无人机及通航飞机等提供动力总成装备，已完成多款航空动力产品研发定型与量产，产品应用于多款军民用无人机，还与中航贵州飞机有限责任公司等军工企业合作，在飞机及无人机动力领域开展产品、技术、市场等资源共享 ，并利用平台推动军方项目产品研制生产",
		"新能源汽车": "新能源汽车电驱动系统及铝合金零部件供应商；公司产品包括发卡电机、电驱控制器以及电动系统上的壳体、壳盖等，为一汽、大众、理想等车企提供配套",
		"储能": "公司子公司东莞锂智慧主要从事锂离子充电电池和电源系统的开发和生产，核心产品以户用储能和工商业储能为主，能为客户提供定制化的储能产品和一站式储能综合供应解决方案；子公司大江动力拥有全功率段的便携式储能、兆瓦级家庭储能，在储能领域有明确的业务布局和产品体系",
		"无人机": "控股子公司宗申航发是国内首批以民营为主体，成功自主研发航空发动机的创新型企业之一；控股子公司宗申航发是一家致力于中小型航空发动机设计研发、生产制造、销售与售后为一体的创新型企业，其航空发动机产品已在彩虹无人机、翼龙无人机等多款机型上使用；全资子公司宗申通机为大疆公司提供农林植保无人机的充电发电机产品",
		"两轮车": "公司全资子公司宗申发动机公司作为国内摩托车发动机生产规模龙头企业之一，连续多年保持行业领先；宗申发动机公司历经多年的发展，始终专注于摩托车动力系统的研发和制造，已成为国内规模较大、品种较全的摩托车动力生产企业，主要产品为两轮车、三轮车、越野车、踏板车等全系列摩托车发动机，排量涵盖35CC至1000CC，品种齐全，机型丰富，产品销售网络覆盖全国，并出口欧美、中东、东南亚和非洲等多个国家和地区",
		"大农业": "国内专业化小型热动力机械产品制造基地之一；公司农业机械产品有微耕机，田园管理机，割灌机，植保无人机专用快充发电机，水泵农业机械各类配套发动机，相应的配套原厂配件及专用机油",
		"钠电池": "公司的控股子公司东莞锂智慧布局了钠离子电池产品，且已实现钠离子储能产品的小批量销售，同时宗申还展出了钠电固态控制器、钠电车载充电系统等多项钠电相关技术",
		"一体化压铸": "公司在建新厂房规划有一体化压铸，未来将根据与潜在客户协同开发的情况确定具体产品",
		"露营": "公司便携式储能电源和变频发动机产品适用于多种户外场景；公司大江动力的300W、500W便携式储能移动电源和1800W、2000W、2200W变频发电机，已完成批量化生产并进入市场，可用于露营、自驾等户外活动；通机公司生产的1800W～8500W变频发电机产品可满足更高要求的户外场景使用",
		"地摊经济": "控股子公司重庆宗申新能源，主营为电动三轮车，地摊经济多数以电动三轮车为主要交通工具",
		"低空经济": "旗下控股子公司宗申航发，为通航飞机和无人航空飞行器提供动力系统解决方案，已形成以 200HP 以下航空活塞发动机为主的产品线，构建五大基础产品平台，部分定型的混合动力产品已对外销售，产品取得欧洲主要通航市场适航认证"
	},
	"概念z": "低空经济发动机",
	"备注": "",
	"链接": ""
}