{
	"名称": "宗申动力",
	"code": "001696",
	"全名": "重庆宗申动力机械股份有限公司",
	"地域": "重庆市",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "从事小型热动力机械产品及部分终端产品的研发、制造、销售。",
	"产品": "发动机及配件、通用汽油机、耕作机、割草机、水泵机组、汽油发电机组等整机及零部件、摩托车零部件、汽车零部件",
	"概念": "通用航空，低空经济，航空发动机，北交所概念，标普道琼斯A股，储能，高股息精选，机器人概念，军工，军民融合，两轮车，钠离子电池，农机，氢能源，燃料电池，人民币贬值受益，融资融券，商业航天，深股通，无人机，乡村振兴，新能源汽车，专精特新",
	"概念y": "中证500-100%  航空发动机-81%  发动机-73%  融资融券-47%  无人机-26%  东盟自贸区-25%  农机-23%  氢燃料电池-17%  军民融合-16%  清洁柴油-15%  军工-14%  大数据-13%  两江新区-11%  智能驾驶-10%  新能源汽车-10%  航天军工-10%  氢能-10%  两轮车-10%  深港通-10%  东盟博览会-10%  机器人-10%  汽车零部件-10%  P2P-7%  通用航空-6%  摩托车-6%  成渝特区-5%  汽车电商-4%  小额贷款-0%",
	"概念详情": {
		"通用航空": "属上游航空制造业,飞机制造环节;公司无人机发动机试飞成功进军通航产业链,公司TD0航空发动机2015年已在彩虹无人机整机成功试飞;2017年发动机产品贡献营收30.35亿;公司是国内摩托车与通用动力领域的龙头企业。",
		"低空经济": "2024年3月8日互动易回复：公司控股子公司宗申航发是一家致力于航空发动机设计研发、生产制造、销售、售后服务等一体化业务的企业，主要为旋翼、固定翼的通航飞机和无人机等航空飞行器提供动力装备，产品应用场景与低空经济发展方向吻合。",
		"航空发动机": "公司控股子公司—宗申航发公司主要为工业级以上无人机（旋翼、固定翼）及通航飞机等航空飞行器提供动力总成装备。目前，宗申航发公司已完成多款航空动力产品的研发定型和量产，在多款军民用无人机和通航飞机进行了试飞测试，国内外市场布局也已基本形成。",
		"无人机": "2019年年报披露：公司控股子公司—宗申航发公司主要为旋翼、固定翼的通航飞机和无人机等航空飞行器提供动力装备，是国内首家以民营为主体成功自主研发航空发动机企业。目前，宗申航发公司已完成多款航空动力产品的研发和量产，在多款军民用无人机和通航飞机进行了试飞测试，国内外市场布局也已基本形成。",
		"军工": "国内规模最大、品种最齐全的专业化小型热动力机械产品制造基地之一,是国内摩托车发动机、通用汽油机和通用机械等产品制造的龙头企业;全资子公司宗申航空取得军工保密资质,武器承制资格审查工作正在进行中,公司将以宗申航空发动机公司为平台,充分利用“军民融合”的战略发展机遇,快速推进产品销售、维修服务、联合研发等业务.",
		"军民融合": "宗申航空发动机公司已取得军工保密资质，武器承制资格审查工作正在进行中，公司将以宗申航空发动机公司为平台，充分利用“军民融合”的战略发展机遇，快速推进产品销售、维修服务、联合研发等业务。宗申动力全资子公司通机公司成为军队物资采购2014年第七批入库供应商。",
		"机器人概念": "宗申动力2016年1月13日晚间公告称，公司于1月12日与重庆大学签署机器人领域战略合作协议，双方将在园林机器人、铲雪机器人、割草机器人等领域开展战略合作和技术开发。根据协议，双方合作方向和领域为：从机器人行业领域的战略需求出发，优先在园林机器人、铲雪机器人、割草机器人等Fieldrobots领域开展合作研发、设计、规划，并根据需求变化和技术发展趋势，适时调整。合作内容包括：建立科研合作与科研交流平台，建立人才培养和人力资源共享平台，推进科研成果申报与成果产业化等。",
		"燃料电池": "合资成立(占90%)重庆宗申氢能源科技有限公司,分阶段启动实施车用氢燃料电池系统等研发或产业化项目;17年11月称氢燃料电池系统在工业叉车和物流车进行测试",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"农机": "2020年3月2日，公司互动平台称：公司的制造板块里面包含中小型精细化农机制造。",
		"乡村振兴": "2020年3月2日，公司互动平台称：公司的制造板块里面包含中小型精细化农机制造。",
		"氢能源": "宗申氢能源自主研发集加氢和充电为一体的综合服务站已在宗申工业园区完成调试与试运行，可直接将氢气供给燃料电池进行发电，为电动叉车、电动摩托车等终端产品充电补能，实现一站多用。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"两轮车": "公司业务中包含汽车零部件和两轮摩托发动机等产品。宗申机车下设两轮车、特种车、零部件、技术研发中心等多个功能单位，资产逾11.8亿元，拥有员工3000余人，具备年产燃油摩托车、电动摩托车和三轮摩托车400万辆。",
		"人民币贬值受益": "公司境外业务占比约52.7%，人民币贬值对公司业绩有利。",
		"储能": "公司便携式储能电源和变频发动机产品适用于多种户外场景。公司大江动力的300W、500W便携式储能移动电源和1800W、2000W、2200W变频发电机，已完成批量化生产并进入市场，可用于露营、自驾等户外活动。",
		"新能源汽车": "公司在互动易平台表示，公司目前主要生产新能源汽车相关核心零部件产品，已为中国一汽、华为、纳铁福（SDS）、博格华纳（BorgWarner）、华域麦格纳（HME）等国内外知名企业直接或间接提供新能源汽车零部件产品。",
		"北交所概念": "2022年12月，公司参股子公司重庆美心翼申机械股份有限公司（简称“美心翼申公司”）为全国中小企业股份转让系统挂牌企业，证券简称：美心翼申，证券代码：873833。公司持有美心翼申公司12,860,000股，持股比例为19.3892%。美心翼申公司于2022年12月7日召开第三届董事会第八次会议，审议通过了《关于公司筹备申请公开发行股票并在北京证券交易所上市》和《关于公司公开发行股票并在北京证券交易所上市拟聘请中介机构》等议案。",
		"高股息精选": "宗申动力连续3年股息率分别为：3.44%，4.21%，3.77%",
		"钠离子电池": "2024年5月9日互动易回复：东莞锂智慧在积极探索新型电池技术路线，将电池大容量化和液冷技术作为产品升级和发展的重点。同时，布局钠离子电池产品，目前已实现钠离子储能产品的小批量销售。",
		"商业航天": "2022年9月22日互动易：公司参股子公司航天神舟飞行器公司业务性质为航空航天和其他运输设备制造业。2023年年报：航天神舟飞行器有限公司期初账面价值余额为189,463,382.61元。"
	},
	"亮点": "摩托发动机、通机系列产品销量一直稳居国内市场前列",
	"同业": "摩托车:  隆鑫通用  钱江摩托  林海股份  力帆科技  春风动力",
	"概念x": "新能源车零部件   股权转让   通用航空   农机   军民融合   氢能源/燃料电池   汽车零部件   军工   新能源汽车   储能   无人机   两轮车   大农业   钠电池   一体化压铸   露营   分拆上市预期   地摊经济   低空经济",
	"概念xgb": {
		"新能源车零部件": "控股子公司宗申新能源以电驱动系统为核心，构建了电机、电控、传动系统、动力系统集成、氢燃料电池五大产品板块",
		"股权转让": "23年5月，拟3.24亿元收购东莞锂智慧60%股权",
		"通用航空": "控股子公司宗申航发公司是国内首批以民营为主体，成功自主研发航空发动机的创新型企业之一；宗申航发公司产品以200HP以下航空活塞发动机为主，主要为旋翼、固定翼的通航飞机和无人机等航空飞行器提供动力装备，已构建了5个产品平台，涵盖汽油、重油和新能源混合动力逾20款终端产品的布局，适用于国内外军、民用无人机及轻型通航飞机市场",
		"农机": "国内专业化小型热动力机械产品制造基地之一；公司农业机械产品有微耕机，田园管理机，割灌机，植保无人机专用快充发电机，水泵农业机械各类配套发动机，相应的配套原厂配件及专用机油",
		"军民融合": "控股子公司宗申航发是国内首批以民营为主体，成功自主研发航空发动机的创新型企业之一；具备军工资质，主要产品400HP以下航空活塞发动机广泛应用于国内外军、民用无人机及轻型通航飞机市场；C115发动机、C145发动机、航空变距螺旋桨等产品已在翼龙1、彩虹3等多型无人机和多款自旋翼有人机上试飞使用；电动变距桨可广泛应用于军用无人机及通航轻型飞机",
		"氢能源/燃料电池": "合资成立重庆宗申氢能源科技有限公司，分阶段启动实施车用氢燃料电池系统等研发或产业化项目；公司氢能源项目致力PEM氢燃料电池电堆关键部件设计，组装集成、燃料电池发动机系统集成研发，及燃料电池摩托车、叉车、分布式发电等终端产品集成应用；公司研发的氢燃料电池已实现了多型号的中小功率燃料电池（1-20kW）的小批量销售",
		"汽车零部件": "国内专业化小型热动力机械产品制造基地之一；公司高端零部件产品涵盖汽车四驱系统、变速箱、新能源电驱动系统、发动机系统、摩托车动力系统、通用动力等领域，产品种类多达数百种",
		"军工": "控股子公司宗申航发是国内首批以民营为主体，成功自主研发航空发动机的创新型企业之一；具备军工资质，主要产品400HP以下航空活塞发动机广泛应用于国内外军、民用无人机及轻型通航飞机市场；C115发动机、C145发动机、航空变距螺旋桨等产品已在翼龙1、彩虹3等多型无人机和多款自旋翼有人机上试飞使用；电动变距桨可广泛应用于军用无人机及通航轻型飞机",
		"新能源汽车": "控股子公司宗申新能源以电驱动系统为核心，构建了电机、电控、传动系统、动力系统集成、氢燃料电池五大产品板块",
		"储能": "旗下东莞锂智慧是一家专业从事锂离子充电电池和电源系统的开发和生产的专业制造商，核心产品以户用储能和工商业储能为主，主要市场以欧洲为主",
		"无人机": "控股子公司宗申航发是国内首批以民营为主体，成功自主研发航空发动机的创新型企业之一；宗申航发公司产品以200HP以下航空活塞发动机为主，可适用于国内外军、民用无人机及轻型通航飞机市场；C115发动机、C145发动机、航空变距螺旋桨等明星产品已在多型无人机和多款自旋翼有人机上使用，填补了国产航空活塞发动机空白；成功研发小型重油航空活塞发动机，自主研发的电动变距桨可广泛应用于军用无人机及通航轻型飞机，已在多款无人机上完成产品验证",
		"两轮车": "全资子公司宗申发动机公司是国内摩托车发动机生产制造龙头企业之一，主要产品为两轮车、三轮车、越野车、全地形车等全系列摩托车发动机，涵盖35CC至900CC，是业内公认的优质品牌；21年发动机产品收入34.03亿元，营收占比37.08%",
		"大农业": "国内专业化小型热动力机械产品制造基地之一；公司农业机械产品有微耕机，田园管理机，割灌机，植保无人机专用快充发电机，水泵农业机械各类配套发动机，相应的配套原厂配件及专用机油",
		"钠电池": "控股子公司东莞锂智慧布局钠离子电池产品，已实现钠离子储能产品的小批量销售",
		"一体化压铸": "公司高端零部件业务拥有完善的技术研发体系，包含高压压铸、低压铸造和重力铸造三大生产工艺，公司的压铸新工厂项目包含一体化压铸",
		"露营": "公司便携式储能电源和变频发动机产品适用于多种户外场景；公司大江动力的300W、500W便携式储能移动电源和1800W、2000W、2200W变频发电机，已完成批量化生产并进入市场，可用于露营、自驾等户外活动；通机公司生产的1800W～8500W变频发电机产品可满足更高要求的户外场景使用",
		"分拆上市预期": "2.23亿元增资宗申航发，推进其分拆上市的资本运作规划，增资完成后公司将持有宗申航发公司97.67%的股权",
		"地摊经济": "控股子公司重庆宗申新能源，主营为电动三轮车，地摊经济多数以电动三轮车为主要交通工具",
		"低空经济": "控股子公司宗申航发主要为旋翼、固定翼的通航飞机和无人机等航空飞行器提供动力装备及定制化的螺旋桨产品，产品应用场景与低空经济发展方向吻合；宗申航发公司携CA550TI、CA110I两款航空活塞发动机出席了“低空经济创新发展联盟成立大会暨无人直升机系统产业发展研讨会”"
	}
}