{
	"名称": "宗申动力",
	"code": "001696",
	"全名": "重庆宗申动力机械股份有限公司",
	"地域": "重庆市",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "从事小型热动力机械产品及部分终端产品的研发、制造、销售。",
	"产品": "发动机及配件、通用汽油机、耕作机、割草机、水泵机组、汽油发电机组等整机及零部件、摩托车零部件、汽车零部件",
	"概念": "航空发动机，乡村振兴，农机，标普道琼斯A股，华为概念，机器人概念，军工，军民融合，氢能源，燃料电池，融资融券，深股通，通用航空，无人机，专精特新",
	"概念y": "中证500-100%  航空发动机-81%  发动机-73%  融资融券-47%  无人机-26%  东盟自贸区-25%  农机-23%  氢燃料电池-17%  军民融合-16%  清洁柴油-15%  军工-14%  大数据-13%  两江新区-11%  智能驾驶-10%  新能源汽车-10%  航天军工-10%  氢能-10%  两轮车-10%  深港通-10%  东盟博览会-10%  机器人-10%  汽车零部件-10%  P2P-7%  通用航空-6%  摩托车-6%  成渝特区-5%  汽车电商-4%  小额贷款-0%",
	"概念详情": {
		"航空发动机": "2018年3月30日晚间宣布，为加快战略转型升级进度，促进公司在航空动力领域快速发展，拟以自有资金对全资子公司重庆宗申航空发动机制造有限公司增资5020万元。本次增资完成后，宗申航发公司注册资本将由1980万元增加至7000万元。公司全资子公司—宗申航空发动机公司已完成了某型号发动机的智能化生产线建设并实现小批量生产，与数十家国内大型整机企业已建立了合作关系；同时，宗申航空发动机公司已取得军工保密资质，武器承制资格审查工作正在进行中，公司将以宗申航空发动机公司为平台，充分利用“军民融合”的战略发展机遇，快速推进产品销售、维修服务、联合研发等业务。",
		"无人机": "2019年年报披露：公司控股子公司—宗申航发公司主要为旋翼、固定翼的通航飞机和无人机等航空飞行器提供动力装备，是国内首家以民营为主体成功自主研发航空发动机企业。目前，宗申航发公司已完成多款航空动力产品的研发和量产，在多款军民用无人机和通航飞机进行了试飞测试，国内外市场布局也已基本形成。",
		"农机": "2020年3月2日，公司互动平台称：公司的制造板块里面包含中小型精细化农机制造。",
		"军工": "国内规模最大、品种最齐全的专业化小型热动力机械产品制造基地之一,是国内摩托车发动机、通用汽油机和通用机械等产品制造的龙头企业;全资子公司宗申航空取得军工保密资质,武器承制资格审查工作正在进行中,公司将以宗申航空发动机公司为平台,充分利用“军民融合”的战略发展机遇,快速推进产品销售、维修服务、联合研发等业务.",
		"军民融合": "宗申航空发动机公司已取得军工保密资质，武器承制资格审查工作正在进行中，公司将以宗申航空发动机公司为平台，充分利用“军民融合”的战略发展机遇，快速推进产品销售、维修服务、联合研发等业务。宗申动力全资子公司通机公司成为军队物资采购2014年第七批入库供应商。",
		"机器人概念": "宗申动力2016年1月13日晚间公告称，公司于1月12日与重庆大学签署机器人领域战略合作协议，双方将在园林机器人、铲雪机器人、割草机器人等领域开展战略合作和技术开发。根据协议，双方合作方向和领域为：从机器人行业领域的战略需求出发，优先在园林机器人、铲雪机器人、割草机器人等Fieldrobots领域开展合作研发、设计、规划，并根据需求变化和技术发展趋势，适时调整。合作内容包括：建立科研合作与科研交流平台，建立人才培养和人力资源共享平台，推进科研成果申报与成果产业化等。",
		"通用航空": "属上游航空制造业,飞机制造环节;公司无人机发动机试飞成功进军通航产业链,公司TD0航空发动机2015年已在彩虹无人机整机成功试飞;2017年发动机产品贡献营收30.35亿;公司是国内摩托车与通用动力领域的龙头企业。",
		"燃料电池": "合资成立(占90%)重庆宗申氢能源科技有限公司,分阶段启动实施车用氢燃料电池系统等研发或产业化项目;17年11月称氢燃料电池系统在工业叉车和物流车进行测试",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"乡村振兴": "2020年3月2日，公司互动平台称：公司的制造板块里面包含中小型精细化农机制造。"
	},
	"亮点": "摩托发动机、通机系列产品销量一直稳居国内市场前列",
	"同业": "摩托车:  隆鑫通用  钱江摩托  林海股份  春风动力  *ST力帆"
}