{
	"名称": "豫能控股",
	"code": "001896",
	"全名": "河南豫能控股股份有限公司",
	"地域": "河南省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "公用事业—电力",
	"业务": "电力产品的生产和销售",
	"产品": "火电项目投资管理业务、煤炭物流业务、新能源业务、综合能源服务业务",
	"概念": "超超临界发电，抽水蓄能，绿色电力，充电桩，储能，创投，地方国企改革，风电，供应链金融，光伏概念，光伏建筑一体化，...",
	"概念y": "中证1000-100%  融资融券-55%  郑州自贸区-34%  新能源-28%  风电-26%  电改-16%  碳中和-10%  甲醇-10%  光伏-10%  海上风电-10%  氢燃料电池-10%  火电-10%  低碳-0%",
	"概念详情": {
		"超超临界发电": "公司火电总装机容量为7,660MW，包括：天益公司2×600MW超临界发电机组，中益公司2×660MW超超临界发电机组，丰鹤公司2×600MW超临界发电机组，鹤淇公司2×660MW超超临界发电机组、1×300MW亚临界发电机组，濮阳豫能2×660MW超超临界热电联产机组、鸭电公司1×350MW亚临界发电机组；应急备用电源容量650MW，为鸭电公司#2机组（350MW亚临界发电机组）、鹤淇公司#1机组（300MW亚临界发电机组）。",
		"抽水蓄能": "公司使用自有资金1亿元出资设立全资子公司鲁山豫能抽水蓄能有限公司。",
		"绿色电力": "濮阳豫能积极优化能源布局、开发电力后市场服务，着重在清洁能源、换电站、电力管家、蒸汽梯级利用等方面布局，培育新的增长点。",
		"风电": "2020年9月12日互动平台回复：公司在建八个风电项目均在正常建设工期，争取2020年年底并网发电。",
		"氢能源": "2020年12月22日公司互动回复：公司互动易回复：公司拥有制氢站，利用电解水制氢。",
		"创投": "公司通过南阳鸭河口发电有限责任公司间接参股河南创业投资股份有限公司",
		"光伏概念": "2020年8月3日互动平台回复：公司子公司南阳天益发电有限责任公司已建成7MWp光伏发电项目，在建八个风电项目共计366MW，其中集中式4个，分别为桐柏豫能凤凰风电有限公司100MW、镇平县豫能风力发电有限公司30MW、淇县豫能风力发电有限公司50MW、长垣豫能风电有限公司100MW；分散式4个，分别为郸城县豫能风电有限公司30MW、西华县豫能风电有限公司20MW、正阳豫能风电有限公司28MW、濮阳县豫能风电有限公司8MW。",
		"充电桩": "2020年12月12日公告披露：近日，公司全资子公司豫能新能源投建的合欢街公共充电站项目正式建成投运。该项目是公司建成投运的第一个充电站项目，位于郑州市高新区合欢街豫能新能源办公楼西区停车场，项目建设20台120kw一体式双枪直流充电机。",
		"供应链金融": "公司作为发起人认缴出资1000万元人民币，出资比例为20%，与河南投资集团有限公司等其他出资方合资设立供应链金融服务公司，公司名称为河南汇融供应链管理有限公司。供应链金融公司定位为轻资产金融服务平台，前期主要通过链接多家银行、核心企业和供应商，为客户提供供应链融资服务，收取平台服务费。",
		"碳中和": "21年6月11日公告披露，公司拟使用自有资金5000万元出资设立全资子公司河南碳资产管理有限公司。以碳资产管理公司为运作主体，按照“平台式管理、多元化合作、专业化运营”的总体思路，立足全国重点涉碳行业，以碳资产管理、碳金融服务为业务重点，整合内外部资源，通过信息科技、合作共建等方式，打造碳资产托管平台、碳市场咨询服务平台、碳金融服务平台。",
		"光伏建筑一体化": "镇平言石小镇一期南部屋顶分布式光伏项目是公司首个BIPV光伏建筑一体化项目，对公司加快发展分布式光伏产业，调整能源结构具有积极作用。",
		"华为概念": "公司与华为签订的战略合作框架协议包含整县屋顶分布式光伏试点项目合作。",
		"储能": "为实现碳达峰、碳中和目标，加快公司向综合能源服务商转型发展，公司控股子公司鹤壁鹤淇发电有限责任公司、控股孙公司鹤壁豫能综合能源有限公司拟分别对外投资建设鹤壁鹤淇集中式电化学储能电站、宝山增量配电网储能项目，建设规模分别为100MW/200MWh和6MW/18MWh，总投资额4.2亿元。",
		"煤炭概念": "煤炭业务方面，公司投资建设了专业化、智能化、现代化大型煤炭物流储配基地和煤炭物流枢纽，深耕瓦日线、奋战主通道，逐步形成立足中原，辐射周边的业务格局；围绕煤炭大宗产业链中“交易+物流+金融+数据”四大要素，构建采购、分销、仓储、配送及金融服务为一体的供应链协同平台",
		"国企改革": "公司属于国有企业。公司的最终控制人为河南省财政厅。"
	},
	"亮点": "火电装机容量位居河南省第二位",
	"同业": "火电:  华能国际  华电国际  国电电力  大唐发电  浙能电力  湖北能源  京能电力  上海电力  粤电力A  深圳能源  申能股份  广州发展  宝新能源  内蒙华电  淮河能源  陕西能源"
}