{
	"名称": "三花智控",
	"code": "002050",
	"全名": "浙江三花智能控制股份有限公司",
	"地域": "浙江省",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "家用电器—家电零部件Ⅱ",
	"业务": "制冷空调电器零部件业务和汽车零部件业务。",
	"产品": "四通换向阀、电磁阀、微通道换热器、Omega泵、热力膨胀阀、电子膨胀阀、电子水泵、新能源车热管理集成组件",
	"概念": "人形机器人，同花顺新质50，汽车热管理，DeepSeek概念，比亚迪概念，长安汽车概念，储能，华为汽车，回购增持再贷款概念，机器人概念，家用电器，...",
	"概念y": "新能源汽车-31%  新能源汽车-31%  融资融券-30%  空调-12%  氢能-10%  汽车零部件-10%  独角兽-10%  蔚来汽车-10%  华为汽车-10%  深证成指-8%  日资-8%  光伏-7%  洗碗机-6%  中证500-6%  深股通-6%  特斯拉-6%  泵阀-6%  小家电-4%  MSCI-4%  氢燃料电池-3%  太阳能光热发电-2%  元器件-2%  家电-2%  深港通-1%",
	"概念详情": {
		"人形机器人": "2023年年报：在仿生机器人领域，公司聚焦机电执行器，全方面配合客户产品研发、试制、迭代并最终实现量产落地；同时，同步配合客户量产目标，积极筹划机电执行器海外生产布局，迎接“机器代人”时代的到来。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"汽车热管理": "2024年7月10日互动易：公司汽车热管理产品主要应用在新能源汽车的电池及电子热管理、电驱热管理、座舱热管理等，主要客户有丰田、大众、Stellantis、奔驰、宝马、沃尔沃、本田、现代、通用、福特、比亚迪、吉利、蔚来、小鹏、理想、广汽新能源和上汽等。",
		"家用电器": "制冷元器件龙头,横向拓展洗碗机、洗衣机、咖啡机等白色家电配件;在制冷元器件领域中,电子膨胀阀、四通换向阀、微通道换热器等产品市场占有率位居全球第一;子公司德国亚威科集团涉及小家电配件业务,其主导产品○mega系统、水软化系统、分配器等产品是洗碗机、咖啡机等小家电的核心零部件。",
		"新能源汽车": "根据2022年11月30日互动易，公司为新能源汽车热管理系统提供的产品主要涉及阀类、泵类、换热器类、集成组件类等四大类，产品应用在新能源车电池热管理、电机热管理、电子设备热管理及乘坐空间热管理等。",
		"特斯拉概念": "三花智控是全球领军的制冷控制元器件制造商;并购对象三花汽零已通过特斯拉一级供应商认证,取得相应产品的供货资质,并与其签订了战略合作协议。",
		"燃料电池": "三花智控在互动平台表示，公司产品已在混合动力车中使用，并已在研发氢燃料电池车上使用的相关产品。",
		"华为汽车": "2020年11月25日互动平台回复：公司为华为新能源汽车智能座舱、热管理系统提供零部件，是其重要的合作伙伴。",
		"储能": "储能涉及到温度控制，在储能领域公司产品已有应用。",
		"比亚迪概念": "根据2022年5月31日互动易，公司与比亚迪新能源汽车合作紧密，其多款热门车型上已有大量产品应用",
		"空气能热泵": "公司对二氧化碳热泵系统及其他路线均持续有研究，公司电子膨胀阀、换热器等在二氧化碳热泵系统得到量产应用。",
		"机器人概念": "2023年10月30日投资者关系活动记录表记录：公司已把仿生机器人机电执行器项目（简称“机器人项目”）列为重点项目，对该领域展开持续研究和产品开发工作。",
		"长安汽车概念": "2023年11月30日互动易：长安汽车是公司客户。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"回购增持再贷款概念": "2024年12月31日公告，浙江三花智能控制股份有限公司拟回购资金总额不低于人民币3亿元且不超过6亿元，回购价格不超过人民币36.00元/股，资金来源为自有资金及专项贷款，贷款银行为中国工商银行浙江省分行，贷款资金不超过54,000万元。",
		"宁德时代概念": "2022年11月30日互动易：宁德时代是我司客户。公司在新能源车热管理领域积极与国内外标杆企业展开合作。",
		"数据中心": "2022年5月26日互动易：云服务器机房、数据中心等领域必然会涉及到温度控制，公司在该等领域已有大量产品应用。",
		"DeepSeek概念": "2025年03月05日官微：三花实现DeepSeek本地化部署，打造专属“数字助手”如今，三花已成功搭建DeepSeek-R1模型私有化部署架构并开启内测，专属“数字助手”雏形初现，这是公司在AI应用领域迈出的坚实一步，更是我们拥抱AI变革的契机。",
		"一带一路": "根据2024年8月30日互动易：目前我司已在美国、墨西哥、波兰、越南、泰国、印度等地建立了海外生产基地。"
	},
	"亮点": "全球最大的制冷控制元器件和全球领先的汽车空调及热管理系统控制部件制造商，电子膨胀阀、四通换向阀、微通道换热器、新能源车热管理集成组件等产品市占率全球第一",
	"同业": "家电零部件:  克来机电  松芝股份  奥特佳  盾安环境  银轮股份  热威股份  康盛股份  万朗磁塑  富信科技  宏昌科技  朗迪集团  华翔股份  德业股份  奇精机械  东方电热  金海高科  香农芯创",
	"概念x": "蔚来汽车概念股   新能源车零部件   回购   特斯拉   氢能源/燃料电池   汽车零部件   新能源汽车   机器人   白色家电   家电   储能   MSCI   汽车热管理   华为汽车   人形机器人   出海龙头",
	"概念xgb": {
		"蔚来汽车概念股": "17年11月，是蔚来新能源电动汽车平台热管理部件的供货商，三花智控称生命周期内预计销售额累计逾人民币3亿元",
		"新能源车零部件": "全球领先的汽车热管理系统控制部件制造商；公司空调电子膨胀阀、四通换向阀、电磁阀、微通道换热器、车用电子膨胀阀、新能源车热管理集成组件、Omega泵等产品市场占有率全球第一，截止阀、车用热力膨胀阀、储液器等市占率处于全球领先",
		"回购": "24年12月，拟3亿元-6亿元回购公司股份",
		"特斯拉": "子公司三花汽零是特斯拉热管理系统的核心供应商，为特斯拉多款车型提供电子膨胀阀、水冷板等关键零部件",
		"氢能源/燃料电池": "成功研发出适用于氢燃料电池车的热管理系统产品，如泵、阀等热管理系统配件，这些产品可直接应用于氢燃料电动汽车",
		"汽车零部件": "全球领先的汽车热管理系统控制部件制造商；公司汽车零部件业务专注于汽车热管理领域，主要产品包括热力膨胀阀、电子膨胀阀、电子水泵、新能源车热管理集成组件等，广泛应用于新能源汽车和传统燃油车；公司空调电子膨胀阀、四通换向阀、电磁阀、微通道换热器、车用电子膨胀阀、新能源车热管理集成组件、Omega 泵等产品市场占有率全球第一，截止阀、车用热力膨胀阀、储液器等市占率处于全球领先",
		"新能源汽车": "全球领先的汽车热管理系统控制部件制造商；公司空调电子膨胀阀、四通换向阀、电磁阀、微通道换热器、车用电子膨胀阀、新能源车热管理集成组件、Omega泵等产品市场占有率全球第一，截止阀、车用热力膨胀阀、储液器等市占率处于全球领先",
		"机器人": "公司已对机器人机电执行器方面展开持续研究和产品开发工作，已与客户建立合作具备先发优势",
		"白色家电": "全球最大的制冷控制元器件制造商；公司空调电子膨胀阀、四通换向阀、电磁阀、微通道换热器等产品市场占有率全球第一；“三花”牌制冷智控元器件已成为世界知名品牌，是全球众多空调制冷电器厂家的战略合作伙伴",
		"家电": "全球最大的制冷控制元器件制造商；公司空调电子膨胀阀、四通换向阀、电磁阀、微通道换热器等产品市场占有率全球第一；“三花”牌制冷智控元器件已成为世界知名品牌，是全球众多空调制冷电器厂家的战略合作伙伴",
		"储能": "公司成立储能热管理公司，其阀类、泵类、换热器类、集成组件等产品可应用于户用及工商业储能领域，且已获取多个标杆客户合格供应商认证，与头部客户达成合作",
		"汽车热管理": "全球领先的汽车热管理系统控制部件制造商；主要产品包括热力膨胀阀、电子膨胀阀、电子水泵、新能源车热管理集成组件等；新能源车热管理集成组件产品市场占有率全球第一",
		"华为汽车": "公司为华为新能源汽车智能座舱、热管理系统提供零部件，是其重要的合作伙伴",
		"人形机器人": "在仿生机器人领域，公司聚焦机电执行器，全方面配合客户产品研发、试制、迭代并最终实现量产落地",
		"出海龙头": "公司是全球最大的制冷控制元器件和全球领先的汽车热管理系统控制部件制造商，“三花”牌制冷智控元器件已成为世界知名品牌，是全球众多车企和空调制冷电器厂家的战略合作伙伴"
	},
	"概念z": "特斯拉机器人",
	"备注": "",
	"链接": ""
}