{
	"名称": "联创电子",
	"code": "002036",
	"全名": "联创电子科技股份有限公司",
	"地域": "江西省",
	"分类": "中盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—光学光电子",
	"业务": "从事研发、生产及销售为智能手机、平板电脑、智能驾驶、运动相机、智能家居、VR/AR等配套的光学镜头、摄像模组及触控显示一体化等关键光学、光电子产品及智能终端产品制造。",
	"产品": "车载光学、非车载光学、触控显示、应用终端、集成电路及贸易",
	"概念": "无人驾驶，华为汽车，英伟达概念，OLED，TOF镜头，比亚迪概念，超清视频，创投，毫米波雷达，华为概念，机器视觉，集成电路概念，联想概念，苹果概念，汽车电子，融资融券，深股通，特斯拉，无人机，无线充电，无线耳机，消费电子概念，芯片概念，新能源汽车，虚拟现实，元宇宙，增强现实，智能穿戴",
	"概念y": "深证成指-100%  苹果产业链-100%  中证1000-100%  机器视觉-80%  3D玻璃-77%  集成电路-63%  无线充电-57%  消费电子-54%  增强现实-52%  华为-49%  折叠屏-45%  摄像头-40%  智能穿戴-30%  国产芯片-25%  虚拟现实-25%  无线耳机-22%  无人驾驶-21%  OLED-21%  虹膜识别-21%  特斯拉-21%  创投-20%  智能识别-17%  深股通-14%  柔性显示屏-12%  锂电池-10%  电子烟-10%  半导体-10%  工业4.0-10%  无人机-10%  超高清视频-9%  深港通-9%  垃圾分类-2%",
	"概念详情": {
		"无人驾驶": "车载光学镜头及影像模组的研发,拥有无人驾驶镜头和传感器镜头;为特斯拉提供车载镜头;为京东方提供触控显示模组及一体化产品的生产加工。",
		"华为汽车": "公司与华为在智能监控和智能驾驶等多个领域展开了深度合作，中标了多款高端车载镜头，是其最重要的镜头供应商之一。",
		"英伟达概念": "2023年5月31日互动易回复：在车载ADAS镜头和影像模组方面，公司保持与Nvidia等国际知名高级汽车辅助安全驾驶方案公司的深度合作。",
		"虚拟现实": "在AR/VR方面，为全景摄像机制造商研制的多款全景相机镜头已经量产出货；360度全景摄像模组已批量出货。",
		"苹果概念": "2017年3月据证券时报网报道，公司正就手机镜头与苹果接触供货事宜。据外媒报道，iPhone将成为苹果公司首个用上AR的产品。",
		"特斯拉": "车载镜头已获得特斯拉的认证通过,已有正式订单,非唯一供货商.",
		"无线充电": "联智集成电路有限公司成为中国首家获得15WRx接收器Q认证的芯片厂商,无线充电芯片已于2017年11月开始量产并出货。",
		"集成电路概念": "公司通过集成电路产业基金投资韩国美法思株式会社(Melfas),同时集成电路产业基金联合韩国美法思设立江西联智集成电路有限公司，顺利承接了韩国集成电路模拟芯片产业的转移。",
		"智能穿戴": "2018年3月8日晚公告称，公司拟投资9.7亿元投建年产2亿颗高像素手机镜头产业化项目。公司称，项目建设成中部地区新型光学光电子研发生产基地，为智能手机终端提供新型关键光学光电子零部件。项目产品主要用于手机摄像模组、平板电脑和笔记本电脑摄像模组、可穿戴影像设备等产品中。",
		"消费电子概念": "公司现已形成光学镜头和触控显示两大业务板块，主要产品包括高清广角镜头、平面保护镜片、手机触摸屏、中大尺寸触摸屏、显示模组、触控显示一体化模组等。",
		"华为概念": "联创电子是Mate20主力供应商，提供3Dsensing光学镜头，该系列手机搭裁3D结构光人脸识别技术。",
		"创投": "持有江西联创硅谷天堂集成电路产业基金合伙(有限合伙)24%股权,江西联创硅谷天堂是韩国美法思株式会社第一大股东,韩国美法思株式会社已新开发产品MS100触控芯片并适用于AMOLED产品",
		"OLED": "联创电子在互动平台上表示，公司年产3000万片新一代触控显示一体化产品产业化项目于2019年1月正式开工项目建成达产后，预计可形成年产3000万片新一代（COF结构及AMOLED）触控显示一体化产品的生产能力。国内外知名品牌高端智能机大都采用COF结构液晶显示屏和OLED柔性显示屏，公司将依据产业技术发展趋势，抓紧投资建设该项目，服务好京东方及国内外一流品牌客户。",
		"超清视频": "国内光学镜头领域佼佼者，华为镜头的供应商之一。",
		"无线耳机": "2019年12月24日公司在互动平台称：据了解江西联智公司的无线充电芯片目前正在配合国内外一线品牌手机进行TWS耳机项目开发，产品已经通过客户端功能验证，目前正在进行下一步的可靠性及试产评估，预计在2020年Q1可进入量产。",
		"芯片概念": "2019年年报披露：公司发起设立了江西联创硅谷天堂集成电路产业基金，通过产业基金投资入股韩国美法思株式会社，并成为其第一大股东，占其15.43%的股份。通过产业基金与韩国美法思株式会社在南昌合资设立了江西联智集成电路有限公司，顺利承接了韩国美法思株式会社集成电路模拟芯片综测生产线的转移，并通过了三星公司的工厂审核。",
		"无人机": "2020年5月15日投资者关系活动记录表披露：今年导入新客户大疆，建立战略合作关系，两款无人机的镜头今年会有导入。",
		"机器视觉": "2022年7月6日互动易回复：机器视觉未来发展前景广阔，一直以来都是公司的关注领域，并已在某些产品领域实现批量出货。",
		"新能源汽车": "公司的新能源汽车产品包括车载镜头、车载影像模组、触摸屏等。",
		"元宇宙": "公司依托多年沉淀的光学技术优势，在AR/VR产业领域，公司拥有成熟的关键的核心技术比如几何光波导、衍射光波导及超薄镜头等。",
		"比亚迪概念": "公司多款车载镜头和影像模组分别被Valeo、Magna、Aptiv、比亚迪、零跑等知名客户定点签约。",
		"汽车电子": "公司产品主要应用于智能手机、汽车电子、智能穿戴等领域，在车载ADAS镜头领域具有明显竞争优势，目前在全球已经形成了较高的行业地位；在车载镜头及模组业务方面，公司与Valeo、Magna、Aptiv、Mcnex等国际知名汽车电子厂合作开发的自动驾驶车载系列镜头正在放量。",
		"毫米波雷达": "2023年9月7日投资者互动易回复：公司毫米波雷达相关项目研发正在按计划推进，并已有项目定点和出货。"
	},
	"亮点": "全球最大的运动相机镜头供应商、全球最大的全景相机镜头和全景影像模组的供应商",
	"同业": "触控模组:  欧菲光  星星科技  合力泰  同兴达  秋田微  凯盛科技  信濠光电"
}