{
	"名称": "大族激光",
	"code": "002008",
	"全名": "大族激光科技产业集团股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "所属申万行业：其他电子",
	"行业": "机械设备—自动化设备",
	"业务": "智能制造装备及其关键器件的研发、生产和销售。",
	"产品": "紫外及超快激光器、高功率光纤激光器、中低功率CO2激光器、脉冲光纤激光器、通用运动控制系统、振镜、伺服电机、信息产业设备、新能源设备、半导体设备、专用激光打标设备、激光焊接设备、激光钻孔设备、防水气密性检测设备、CNC数控机床、锂电设备、光伏设备、焊线设备、固晶设备、测试编带设备",
	"概念": "宁德时代概念，工业母机，第三代半导体，3D打印，HJT电池，MicroLED概念，MiniLED，OLED，TOPCON电池，比亚迪概念，标普道琼斯A股，...",
	"概念y": "激光武器-37%  互联网+-31%  激光-29%  深港通-24%  引力波-19%  机器视觉-14%  苹果产业链-13%  白马股-13%  沪深300-13%  深紫外光-12%  融资融券-11%  机械外骨骼-11%  深证成指-10%  光刻机（胶）-10%  大飞机-10%  煤炭-10%  新能源汽车-10%  光伏-10%  半导体-9%  蓝宝石-7%  养老地产-7%  3D打印-7%  工业4.0-6%  深股通-5%  光纤-5%  智能手表-5%  OLED-4%  养老-4%  锂电池-4%  MSCI-4%  机器人-4%  QLED-4%  宁德时代-3%  新三板-3%  珠三角-3%  PSS-3%  节能照明-3%  智能驾驶-2%  消费电子-2%  超材料-2%  液晶显示屏-2%  无人驾驶-0%",
	"概念详情": {
		"宁德时代概念": "自2021年1月1日至6月3日期间陆续收到主要客户宁德时代及其控股子公司通过电子邮件发送的中标通知，合计中标锂电池生产设备金额为10.03亿元人民币（含税）。其中，已签署正式订单合同的中标设备金额为9.22亿元人民币（含税），尚未签署正式订单合同的中标设备金额为0.81亿元人民币（含税）。",
		"工业母机": "公司数控机床方面的产品包括CNC钻攻机、精雕机等，公司已设立相关子公司积极推进精密加工设备及机床自动化业务市场化、产业化。",
		"第三代半导体": "2022年9月23日互动易回复：公司应用于第三代半导体的SiC晶锭激光切片机、SiC超薄晶圆激光切片机正在客户处做量产验证。",
		"3D打印": "2023年7月19日互动易回复：公司飞秒双光子激光纳米3D打印设备主要应用于金属及非金属材料的加工环节，已实现销售。",
		"苹果概念": "2019年12月6日互动易回复：公司是一家提供激光、机器人及自动化技术在智能制造领域的系统解决方案的高端装备制造企业，向苹果公司提供激光标记、激光切割、激光焊接、自动化等设备及相关系统解决方案。",
		"节能照明": "2017年报告期，公司LED激光加工设备实现营业收入3.5亿元，同比增长31%。",
		"机器人概念": "2018年6月14日晚间公告，近日，公司与华昌达（300278）全资子公司上海德梅柯汽车装备制造有限公司签署了《合作协议书》。双方发挥各自在激光技术和机器人焊装自动化技术的优势，共同成立合资公司，进一步拓展工业激光加工与机器人领域的协同发展。2017年6月13日，公司启动公开发行23亿元可转换公司债券，2018年2月12日成功发行，募集资金用于\"高功率激光切割焊接系统及机器人自动化装备产业化项目\"和\"脆性材料及面板显视装备产业化项目\"。",
		"消费电子概念": "公司是目前亚洲最大、世界知名的激光加工设备生产厂商。",
		"OLED": "公司拥有OLED技术包括激光切割、激光修复、激光剥离和自动画面检查，在OLED的所有激光工序中，已布局研发的有10道左右，在2017年量产2道，其余将在2018年量产，中小功率激光设备业务占公司的营收比例在60%左右。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"华为概念": "2019年12月6日公司在互动平台称：公司是一家提供激光、机器人及自动化技术在智能制造领域的系统解决方案的高端装备制造企业，向华为提供激光标记、激光切割、激光焊接、自动化等设备及相关系统解决方案。",
		"MiniLED": "2020年2月24日公司在互动平台称：围绕MicroLED相关技术，公司与浙江清华柔性电子技术研究院达成战略合作，已建立MicroLED模块示范实验平台，共同研究激光芯片转移工艺、开发巨量转移封装设备，进一步解决MicroLED巨量转移难、生产成本高等瓶颈问题，加快MicroLED显示技术的发展与应用普及。目前，公司在MicroLED领域已推出的设备包括全自动LLO激光剥离设备，能够实现针对GaN基MicroLED和垂直结构LED晶圆蓝宝石衬底的剥离。",
		"芯片概念": "美国CONTROLLASER和德国BAUBLYSLASER是公司旗下专注从事芯片开封设备的子公司，有着30多年自动芯片开封研发制造的历史，是芯片开封技术领域的领军企业、适用于各类型的芯片开封。",
		"光刻胶": "据2023年2月15日互动易回复：公司生产的接近式光刻机已投入市场，步进式光刻机已启动用户优化，公司将根据市场需求及业务发展情况持续制定研发计划，并加大研发核心部件国产化。",
		"光伏概念": "公司光伏行业激光加工设备主要包括划裂机、开膜机、掺杂机等，已形成批量销售，并取得隆基股份、通威股份等行业大客户订单。",
		"高端装备": "公司是一家提供激光、机器人及自动化技术在智能制造领域的系统解决方案的高端装备制造企业，业务包括研发、生产、销售激光标记、激光切割、激光焊接设备、PCB专用设备、机器人、自动化设备及为上述业务配套的系统解决方案。",
		"证金持股": "截止2024年02月05日,中国证券金融股份有限公司持有大族激光2031.08万股。",
		"比亚迪概念": "比亚迪的A柱、B柱等热成型件采用了公司W3015D三维五轴激光切割机来切割。",
		"HJT电池": "公司在互动平台表示，公司在TOPCON领域产品布局完整，逐步具备TOPCON电池全产业链设备研发制造能力；在HJT电池已布局PECVD、PVD等设备产品。",
		"TOPCON电池": "互动平台表示：公司TOPCON相关设备包括LPCVD、硼扩炉、PECVD、磷扩炉、退火炉、激光掺杂设备等，目前部分设备已经形成批量销售，部分设备正配合行业客户进行验证。",
		"钙钛矿电池": "公司在钙钛矿技术领域自主研发的钙钛矿激光刻划设备已实现量产销售，大尺寸整线激光刻划设备已在钙钛矿头部企业交付。",
		"小米概念": "公司主要向小米提供激光标记、激光切割、激光焊接、自动化等设备及相关系统解决方案。",
		"MicroLED概念": "2022年12月6日互动易回复：公司自主研发的MicroLED巨量转移设备现已实现销售。",
		"智能制造": "2023年6月21日互动易回复：公司是一家提供激光、机器人及自动化技术在智能制造领域的系统解决方案的高端装备制造企业。",
		"机器视觉": "2023年6月20日互动易回复：机器视觉产品主要应用于工业生产的定位引导、尺寸检测、缺陷检测。公司全资子公司深圳市大族视觉技术有限公司具备行业领先的视觉检测技术和软件算法，能够为客户提供机器视觉产品和行业应用解决方案。",
		"光刻机": "2023年2月15日互动易回复：公司生产的接近式光刻机已投入市场，步进式光刻机已启动用户优化，公司将根据市场需求及业务发展情况持续制定研发计划，并加大研发核心部件国产化。",
		"新能源汽车": "公司2023年11月16日互动：公司和国外多家知名新能源配套厂商及国内头部新能源车企有良好合作关系，提供了汽车白车身智能焊装线、激光焊接设备、电驱智能装配线等产品。",
		"物联网": "根据2024年1月22日互动易，大族激光长期致力于推动物联网标识应用的发展，拥有全系列丰富的激光标识设备应用于一物一码产品終端信息标记，2015年起陆续获得《产品全链条精准信息管理系统》、《大族激光溯源系统》、《大族生产赋码管理系统》软件著作权，软硬件综合能力突出，在各行业尤其是快消品领域有15年以上的一物一码标识实施经验，已服务众多行业龙头企业。集团于2022年专门成立全资子公司深圳市瀚云数据科技有限公司，可为用户企业提供产品赋码、个性化营销、销售渠道管理、防伪追溯、稽查窜货、数据资产运用等综合解决方案。",
		"新型工业化": "2023年9月28日互动易：公司是一家专业从事智能制造装备及其关键器件的研发、生产和销售的高新技术企业，具备从基础器件、整机设备到工艺解决方案的垂直一体化优势，是全球领先的智能制造装备整体解决方案服务商，属于新型工业化公司。"
	},
	"亮点": "亚洲最大激光加工设备生产商",
	"同业": "激光设备:  锐科激光  华工科技  帝尔激光  光韵达  ST金运  大恒科技  柏楚电子  福晶科技  杰普特  海目星  海泰新光  芯碁微装  英诺激光  炬光科技  长光华芯  德龙激光  金橙子  逸飞激光"
}