{
	"名称": "横店东磁",
	"code": "002056",
	"全名": "横店集团东磁股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电力设备—光伏设备",
	"业务": "磁材+器件、光伏+锂电等相关产品的研发、生产、销售以及提供一站式技术解决方案的服务。",
	"产品": "预烧料、永磁铁氧体、软磁铁氧体、塑磁、磁粉心、非晶纳米晶、振动器件、硬质合金、电感、EMC滤波器件",
	"概念": "稀土永磁，TOPCON电池，无线充电，5G，BC电池，比亚迪概念，储能，低空经济，工业互联网，光伏概念，光伏建筑一体化，华为概念，华为数字能源，机器人概念，军工，氢能源，融资融券，深股通，数字经济，特斯拉概念，小金属概念，新能源汽车，锂电池概念",
	"概念y": "中证500-100%  深证成指-100%  三元锂电池-66%  稀土永磁-47%  无线充电-44%  稀土磁材-41%  融资融券-38%  净水器-32%  工业互联网-32%  新能源-27%  苹果产业链-26%  空气净化-24%  太阳能-23%  固态电池-22%  磁悬浮列车-21%  深股通-19%  钙钛矿太阳能电池-15%  电动自行车-14%  新材料-13%  锂电池-13%  PM2.5-13%  特斯拉-12%  军工-11%  纤维新材料-10%  航天军工-10%  锗-10%  工业4.0-10%  煤炭-10%  新能源汽车-10%  磷酸铁锂电池-9%  深港通-6%  分布式发电-5%  光伏-3%  低碳-1%",
	"概念详情": {
		"稀土永磁": "国内规模最大的磁性材料生产企业，拥有年产15万吨铁氧体预烧料、13万吨永磁铁氧体、3万吨软磁铁氧体、2万吨塑胶磁的生产能力；主要从事磁性材料系列产品、太阳能光伏系列产品和新能源电池等产品的研发、生产和销售；软磁铁氧体材料在手机、电动汽车无线充电、NFC市场等新兴领域有广泛应用。",
		"TOPCON电池": "2025年3月27日互动易，现阶段公司技术路线以N型TOPCon为主，重点通过开发相关技术，并逐步技改产线以提升电池效率、组件功率。",
		"无线充电": "国内规模最大的磁性材料厂商之一,无线充电磁性材料已被行业领先的多家客户采用;为苹果手表无线充电材料的间接供应商",
		"特斯拉概念": "2020年2月19日互动平台回复：公司与特斯拉已有合作，主要是供应磁性材料。",
		"光伏概念": "横店集团东磁股份有限公司的主营业务是磁材+器件、光伏+锂电等相关产品的研发、生产、销售以及提供一站式技术解决方案的服务。",
		"锂电池概念": "公司现具有年产1GW三元电池的生产能力，并处于满产满销状况，主要应用于电动工具、电动二轮车和扫地机器人等。公司正在加大投资，预计7、8月份新增投资的年产约1.5GW锂电池将建成投产。",
		"军工": "2020年8月7日公司在互动平台称：公司有涉及军工的产品。",
		"小金属概念": "公司主要从事永磁铁氧体、软磁铁氧体、太阳能光伏系列产品、其他磁性材料、电池、稀土分离等产品的生产经营与销售，磁性材料主要用于电子信息业及汽车工业，所处行业为电子元器件行业。是国内唯一一家生产永磁铁氧体和软磁铁氧体产品超万吨的行业龙头企业。“东磁”和“DMEGC”商标在国内外市场已得到广泛认同。公司微波炉磁钢的市场占有率在90%以上，达到了顶峰，市场的增长主要集中在电机磁瓦、电机机壳和定子。公司新客户集中在机壳、高性能磁瓦等新领域。公司电机磁瓦年销量约1万吨，全球市占率已达10%。公司电机磁瓦销售结构中，汽车电机占比达70%，主要客户已涵盖博世、法雷奥、西门子等全球知名汽车电机大厂，未来供应比重将持续增加。",
		"华为概念": "2019年8月13号公司在互动平台称：华为很多年以来一直是公司的客户。",
		"工业互联网": "横店东磁与阿里云计算有限公司于2019年1月8日共同构建企业级和行业级工业互联网平台。横店东磁“磁性行业智能化生产工业互联网平台”入围全国工业互联网应用示范项目",
		"5G": "2020年4月29日公司在互动平台称：公司有生产5G基站相关的环形器和隔离器，目前已获得部分客户的订单，正处在小批量供货阶段，后续会逐步放量。",
		"新能源汽车": "公司有给其新能源汽车相关部件供应磁性材料，主要用在新能源汽车的车载电源、BMS、EMC等地方。",
		"光伏建筑一体化": "公司有布局BIPV，并与行业内上下游公司在深入接触中。公司专门设立了光伏系统投资开发部参与屋顶分布光伏电站和地面电站的开发和建设。",
		"氢能源": "公司参股的安泰创明的核心研发方向之一是固态储氢材料与应用技术，目前已开发完成拥有自主知识产权的固态储氢作为氢源的百瓦级氢燃料电池发电系统，成功应用于氢能两轮车，并将在江苏、广东等地开展特定区域场景示范工程。该产品具有供氢系统压力低、储氢罐更换便捷、续航里程长、安全可靠等优势，是城市低碳绿色微出行的解决方案。",
		"储能": "2025年3月27日互动易：公司的新能源业务包括了储能产业，产品线覆盖了家储，工商业以及集中式。",
		"比亚迪概念": "公司和比亚迪公司之间在永磁、软磁产品方面有合作。",
		"BC电池": "2023年3月10日公司公告：公司有比较早参与研发P-IBC产品，该类产品跟我们的市场定位很契合，但以目前良率还无法量产，后续要看良率能否有突破，如果良率无法突破，将会适度放缓。",
		"低空经济": "2024年3月19日互动易回复：公司滤波电感等产品已有用于低空飞行器。",
		"数字经济": "横店东磁投资者关系管理信息20250313：公司持续推动国内外智能工厂的复制和升级，2024年底，已有五个国家级的5G工厂，两个省级的5G工厂。同时在核心业务系统、原材料追溯系统、海外销售平台制造运营管理建设和AI应用等全面铺开了数字化转型和相互融合的探索。",
		"机器人概念": "根据2025年6月4日互动易：公司已有配套供应给机器人客户的充电单元和EMC滤波单元等产品，后续还会推进更多的新产品开发和定点项目合作",
		"华为数字能源": "2025年6月18日互动易：东磁与华为数字能源双方将在光伏、储能、充电网络、供配电系统的数字化、智能化，交直流低压元器件的技术创新，智能制造及产线系统集成等领域进行合作，共同推动能源电力及智能制造业务发展。"
	},
	"链接": "http://www.chinadmegc.com/about.php",
	"亮点": "永磁铁氧体和软磁铁氧体的产量居全国第一",
	"同业": "磁性材料:  中科三环  天通股份  宁波韵升  正海磁材  金力永磁  英洛华  银河磁体  中钢天源  北矿科技  铂科新材  龙磁科技  大地熊  中科磁业",
	"概念xgb": {
		"磁悬浮": "公司铁氧体磁性材料可以应用于磁悬浮列车产业的部分器件，比如软磁铁氧体和合金粉芯配套可应用于磁浮列车车厢的相关电源系统，塑磁可应用于部分传感器",
		"新能源车零部件": "磁性材料的专业生产企业；公司为新能源车提供用于电机、电控系统、车载充电系统、电池管理系统、DC - DC 转换器等的永磁、软磁、塑磁材料以及 EMC 滤波器件",
		"华为产业链": "全球规模最大的铁氧体磁性材料生产企业；公司有直接或间接给华为提供磁性材料和器件",
		"手机产业链": "铁氧体磁性材料生产企业；公司振动器件在手机领域市占率较高，客户涵盖华为、三星、OPPO、VIVO、小米、LG等一线品牌，其全球市场占比超20%；公司有供应知名手机厂商无线充电用的磁性材料",
		"苹果产业链": "国内规模最大的铁氧体磁性材料生产企业；公司与苹果有直接或间接的业务往来",
		"无线充电": "国内规模最大的磁性材料厂商之一，无线充电磁性材料已被行业领先的多家客户采用；为苹果手表无线充电材料的间接供应商",
		"特斯拉": "公司是特斯拉的供应商，为其供应新能源汽车车载电源、BMS、EMC 等相关的磁性材料",
		"稀土磁材": "全球规模最大的铁氧体磁性材料生产企业；公司从事磁材+器件等相关产品的研产销以及提供一站式技术解决方案的服务；公司磁性材料产品主要包括预烧料、永磁铁氧体、软磁铁氧体、塑磁、磁粉心、非晶纳米晶等，具有年产23.8万吨磁性材料（包括永磁、软磁和塑磁等）生产能力",
		"锂电池": "公司锂电产品主要包括三元圆柱锂电池、 小动力PACK系统及户储产品，主要应用于电动二轮车、便携式储能、电动工具、智能小家电和家庭备用电源等领域，具有7GWh锂电池的内部产能",
		"5G": "公司器件类的环形器/隔离器有应用于5G基站，4G时期多以4通道为主，而5G时期扩至64通道，单个5G基站原使用隔离器/环形器的量则为192只（即3个扇区、每个扇区有64个通道）",
		"光伏": "全球首批获得低碳认证的光伏组件制造企业；公司光伏产品主要包括电池和组件等，主要为全球客户提供户用分布式、工商业分布式和集中式电站用的高效光伏产品以及系统解决方案，拥有年产8GW电池、7GW组件的产能；子公司东阳东磁光伏发电有限公司拥有电力工程施工总承包二级资质，拓展了多个单体容量超10MW以上的工商业分布式电站项目",
		"新能源汽车": "磁性材料的专业生产企业；公司为新能源车提供用于电机、电控系统、车载充电系统、电池管理系统、DC - DC 转换器等的永磁、软磁、塑磁材料以及 EMC 滤波器件",
		"储能": "公司在储能领域有明确布局，拥有储能相关产品，涵盖阳台储能、户储、工商业储能、大储项目等，其锂电池产品广泛应用于便携式储能和家庭备用电源等领域，且在高压储能产品测试软件方面有技术创新，还通过合作参与大储市场拓展，实现了户储产品在欧洲市场的出货验证",
		"智能制造": "公司与阿里云双方基于各自优势，建立合作伙伴关系，共同构建企业级和行业级工业互联网平台，致力于推动横店东磁乃至整个磁性材料产业的数字化、智能化水平提升",
		"工业互联网": "公司与阿里云双方基于各自优势，建立合作伙伴关系，共同构建企业级和行业级工业互联网平台，致力于推动横店东磁乃至整个磁性材料产业的数字化、智能化水平提升",
		"BIPV概念": "公司有布局 BIPV，专门设立了光伏系统投资开发部参与屋顶分布光伏电站开发建设，且与行业内上下游公司深入接触",
		"无线耳机": "公司研发生产的磁片、模组等产品可应用于无线耳机领域，且其软磁磁片可作为无线耳机无线充电装置的重要组件",
		"异质结电池HJT": "全球规模最大的铁氧体磁性材料生产企业；公司主要对TOPCon和IBC有具体研发投入，HJT主要是在组件端进行组件产品开发，以及和外部的研发型初创公司进行合作，跟踪HJT以及钙钛矿叠层电池技术的发展"
	},
	"概念x": "磁悬浮   新能源车零部件   华为产业链   手机产业链   苹果产业链   无线充电   特斯拉   稀土磁材   锂电池   5G   光伏   新能源汽车   储能   智能制造   工业互联网   BIPV概念   无线耳机   异质结电池HJT"
}