{
	"名称": "大港股份",
	"code": "002077",
	"全名": "江苏大港股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—半导体",
	"业务": "集成电路和园区环保服务。",
	"产品": "集成电路封装、集成电路测试及相关、码头仓储供水等园区服务、NMP废液提纯、环保固废填埋、租赁",
	"概念": "存储芯片，汽车芯片，先进封装，创投，固废处理，国企改革，激光，汽车电子，融资融券，深股通，芯片概念，锂电池概念",
	"概念y": "集成电路-99%  半导体-76%  太阳能-52%  国产芯片-46%  节能环保-42%  房地产-41%  锂电池-36%  固废处理-24%  新能源汽车-23%  长三角-21%  新能源-17%  单晶硅-16%  江苏沿海地区-15%  引力波-13%  光伏-13%  科创板-11%  航天军工-10%  环保-10%  新冠检测-10%  太阳能硅晶电池-10%  军工-10%  新疆节能环保-10%  激光-7%",
	"概念详情": {
		"存储芯片": "2023年6月9日互动易回复：公司全资子公司上海旻艾定位于中高端IC测试，主打12英寸、8英寸的CP服务以及QFP、BGA、DIP、SOP、QFN等封装芯片测试，产品类型包括存储芯片等多个类型。",
		"汽车芯片": "公司控股孙公司苏州科阳为公司集成电路封装业务主体，在汽车电子CIS芯片应用领域，苏州科阳目前已通过ISO/TS16949汽车行业认证体系，正积极跟进客户在汽车电子行业的布局。",
		"先进封装": "2024年1月26日互动易回复：公司全资子公司上海旻艾定位于中高端IC测试，主打12英寸、8英寸的CP服务以及QFP、BGA、DIP、SOP、QFN等封装芯片测试，产品类型包括FPGA、射频、AI、存储、图像处理、高性能处理等。",
		"锂电池概念": "力信能源主要从事锂电池业务，公司参股比例为5%。",
		"芯片概念": "2025年7月10日互动易：公司全资子公司上海旻艾主要从事集成电路测试业务，涉及通讯类芯片、FPGA芯片、汽车电子芯片等领域。",
		"创投": "公司作为有限合伙人以自有资金4,500万元与上海临芯投资管理有限公司、镇江鼎富信息技术产业投资合伙企业（有限合伙）、深圳临芯投资有限公司及自然人吴红斌先生共同出资设立镇江集成电路产业基金（暂定名，具体以市场监督管理机构登记核准为准；以下简称“产业基金”），产业基金规模为人民币1亿元。",
		"固废处理": "公司持有镇江新区固废处置股份有限公司70%股份，该公司主要提供工业固体废弃物的处置技术咨询服务,资源化利用技术咨询服务等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为镇江市人民政府国有资产监督管理委员会。",
		"汽车电子": "根据2025年9月15日互动易：公司全资子公司上海旻艾主要从事晶圆测试与芯片成品测试，涉及通讯类芯片、FPGA芯片、汽车电子芯片领域。"
	},
	"亮点": "江苏镇江国资委旗下，主营集成电路和园区环保服务，拥有完整的中高端IC测试服务业务体系",
	"同业": "多元化:  同方股份  中国宝安  华金资本  新大洲A  天宸股份  ST数源  悦达投资  *ST富润  ST聆达",
	"概念xgb": {
		"手机产业链": "参股公司苏州科阳半导体有限公司从事封装业务，掌握晶圆级芯片封装等先进技术，其封装的 CIS 芯片等产品主要应用于手机摄像头",
		"半导体": "全资子公司上海旻艾作为国内专业化独立第三方集成电路测试企业，拥有完整的中高端IC测试服务业务体系，主营测试解决方案开发与工程验证、ATE测试（晶圆测试与成品测试）、SLT测试、BI测试、InTrayMark、LeadScan等服务；参股公司苏州科阳具备年产30亿颗芯片的知名晶圆级先进封装企业，为国内多家顶尖半导体企业国产化提供关键解决方案，是全球TSV先进封装细分领域排名居前的方案提供商、苏州市集成电路产业链20强",
		"锂电池": "参股公司利信能源致力于从事锂离子动力电池的研发生产与制造",
		"固废处理": "子公司镇江固废主要从事危废填埋处置业务，拥有区内唯一的危废填埋场；控股子公司新纳环保是镇江区域内唯一一家具备危废处置资质的专业从事NMP废液回收利用的企业",
		"江苏国企改革": "镇江国资委旗下；主要业务为集成电路和园区环保服务",
		"新能源汽车": "参股公司利信能源致力于从事锂离子动力电池的研发生产与制造",
		"环保": "子公司镇江固废主要从事危废填埋处置业务，拥有区内唯一的危废填埋场；控股子公司新纳环保是镇江区域内唯一一家具备危废处置资质的专业从事NMP废液回收利用的企业",
		"激光": "子公司中科大港激光主要业务为激光探测和激光加工应用业务，激光加工应用主要有激光修复、焊接、再制造等；24年5月，公司申请控股子公司江苏中科大港激光科技有限公司破产清算，法院已受理",
		"国产芯片": "全资子公司上海旻艾主要从事晶圆测试与芯片成品测试，涉及通讯类芯片、FPGA芯片、汽车电子芯片领域；控股孙公司苏州科阳掌握晶圆级芯片封装核心技术",
		"汽车芯片": "参股公司苏州科阳是少数掌握晶圆级芯片封装技术的公司之一，掌握了晶圆级芯片封装的TSV、micro-bumping（微凸点）和RDL等先进封装核心技术，产品包括车规级CIS封装",
		"国企改革": "镇江国资委旗下；主要业务为集成电路和园区环保服务"
	},
	"概念x": "手机产业链   半导体   锂电池   固废处理   江苏国企改革   新能源汽车   环保   激光   国产芯片   汽车芯片   国企改革",
	"概念z": "先进封装",
	"备注": "",
	"链接": ""
}