{
	"名称": "海鸥住工",
	"code": "002084",
	"全名": "广州海鸥住宅工业股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：家用轻工",
	"行业": "轻工制造—家居用品",
	"业务": "装配式整装厨卫空间内高档卫生洁具、陶瓷、浴缸、淋浴房、浴室柜、整体橱柜、瓷砖等全品类部品部件的研发、制造和服务。",
	"产品": "五金龙头类产品、智能家居类产品、浴缸陶瓷类产品、整装卫浴、定制橱柜、瓷砖",
	"概念": "装配式建筑，空气能热泵，一带一路，3D打印，海峡两岸，回购增持再贷款概念，人民币贬值受益，物联网，智能家居",
	"概念y": "干热岩-84%  温控-56%  卫浴-40%  外贸-29%  地热-23%  台资-15%  美元升值-14%  智能家居-10%  家具家居-10%  独角兽-10%  参股新三板-10%  装修装饰-10%  两岸证券监理平台-9%  家具建材-7%  广州旅游-6%  陶瓷-4%  人民币贬值-0%",
	"概念详情": {
		"装配式建筑": "公司主要从事装配式整装卫浴空间内高档卫生洁具、陶瓷、浴缸、淋浴房、浴室柜、整体橱柜、瓷砖等全品类部品部件的研发、制造和服务，在智能家居领域主要进行智能门户、安防工程的持续布局。",
		"空气能热泵": "公司的联营企业珠海盛鸥工业节能科技有限公司主要开发、生产和销售自产的热泵与节能设备，且公司控股子公司珠海爱迪生自主研发的恒温控制类阀组及系统部分应用于大功率热水器、空气能热泵、燃气热水器等产品。",
		"一带一路": "2023年5月17日互动易：公司在越南增设了两个制造基地，将采取CHINA-ASEAN布局，将中国+东盟十国以共同市场+共同供应链来发展，同时公司对未来发展有坚定信心，将持续推动“三精两化”，降本增效，加强经营性现金流和利润管控，逐步实现公司盈利能力和经营质量的提升，坚定不移按计划推动公司战略目标的达成。",
		"智能家居": "2025年1月22日互动易：公司智能家居板块以控股子公司珠海爱迪生独立运营，依托爱迪生自有品牌，致力于暖通智能控制、空调智能控制、系统集成及物联网科技产品的深度研发、生产与应用。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为61.79%，受益于人民币贬值。",
		"3D打印": "2022年年报：公司自主研究开发的防水底盘3D打印技术，解决了整装卫浴项目在异形和超大空间的防水难题，在此基础上可无限制的柔性定制并延展，为客户减少建造成本与建设周期。",
		"物联网": "2022年8月30日互动易：公司控股子公司珠海爱迪生致力于全球暖通智能控制、空调智能控制、系统集成及物联网科技产品的研发、生产与应用，持续不断开发适用于控制暖通空调、新风、热水、灯光及温度、湿度、空气质量等智能型产品，实现全屋智能化。",
		"回购增持再贷款概念": "2025年2月18日公告，广州海鸥住宅工业股份有限公司拟回购资金总额不低于人民币2000万元且不超过人民币4000万元，回购价格不超过4.34元/股，资金来源为公司自有资金及专项贷款，贷款银行为中国银行广州番禺支行，贷款金额最高不超过3600万元。",
		"海峡两岸": "根据2024年年报，公司实际控制人唐台英、戎启平为中国台湾籍。"
	},
	"亮点": "主营以五金件、瓷砖等为主的装配式整装厨卫，为多家全球顶级品牌商的首选供应商，外销为主",
	"同业": "卫浴:  建霖家居  东鹏控股  松霖科技  帝欧家居  惠达卫浴  瑞尔特  箭牌家居",
	"概念x": "一带一路   强势人气股   装修装饰   装配式建筑   家具家居   智能制造   3D打印   独角兽   热泵   旧改",
	"概念xgb": {
		"一带一路": "公司采取外销及内需市场并重的双循环策略，加速建设一带一路国际市场 ；在制造服务方面，公司在越南增设大同奈和巴顿两大制造基地，以配合主要品牌客户 “中国 + 1” 供应链分散要求来稳定外销订单 ；公司在内需市场采取 CHINA-ASEAN 布局，将中国 + 东盟十国以共同市场 + 共同供应链持续发展 ",
		"强势人气股": "题材：大消费；时间：25年10月9日至今，12天6板\n",
		"装修装饰": "内装工业化部品部件及服务的提供商；公司致力于内装工业化以装配式整装厨卫为核心的全产业链布局，主要从事装配式整装厨卫空间内高档卫生洁具、陶瓷、浴缸、淋浴房、浴室柜、整体橱柜、瓷砖等全品类部品部件的研发、制造和服务，在智能家居领域主要从事智能门户、安防工程的持续布局",
		"装配式建筑": "公司是广东省第二批装配式建筑产业基地，以“致力于成为内装工业化最佳的部品部件及服务的提供商，共建美好家园”为愿景，从事装配式整装厨卫空间内全品类部品部件的研发、制造和服务，还参编多项装配式建筑相关行业标准",
		"家具家居": "公司致力于内装工业化以装配式整装厨卫为核心的全产业链布局，主要从事装配式整装厨卫空间内高档卫生洁具、陶瓷、浴缸、淋浴房、浴室柜、整体橱柜、瓷砖等全品类部品部件的研发、制造和服务，在智能家居领域主要从事智能门户、安防工程的持续布局；公司浴缸陶瓷类业务以品牌中心和制造中心独立运营管理模式；公司定制橱柜业务主要以雅科波罗品牌运营",
		"智能制造": "公司3D打印技术主要应用于龙头、整装卫浴防水底盘及瓷砖等产品的开发阶段",
		"3D打印": "公司3D打印技术主要应用于龙头、整装卫浴防水底盘及瓷砖等产品的开发阶段",
		"独角兽": "参股独角兽；持有家装垂直平台齐屹科技（齐家网）1.87%股权，其于18年7月12日于港股上市",
		"热泵": "子公司珠海爱迪生节能生产的部分产品可用于空气能热泵热水器，如PTR阀和TVA阀等；联营企业珠海盛鸥工业节能科技开发、生产和销售自产的热泵与节能设备；相关业务对公司业绩影响较小",
		"旧改": "公司主要从事装配式整装厨卫空间内高档卫生洁具、陶瓷、浴缸、淋浴房、浴室柜、整体橱柜、瓷砖等全品类部品部件的研发、制造和服务，公司瓷砖、橱柜等业务已承接部分旧改项目"
	},
	"概念z": "热泵",
	"备注": "",
	"链接": ""
}