{
	"名称": "华邦健康",
	"code": "002004",
	"全名": "华邦生命健康股份有限公司",
	"地域": "重庆市",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "医药及农化、新材料产品的研发、生产、销售，医疗服务、旅游投资及运营业务。",
	"产品": "乐夫松、必亮、为豆、迪维、力言卓、明之欣、方希、迪皿、初皿、邦力、维夫欣、力克肺疾、明希欣、菲康宁、言宁、速瑞、斯瑞、瑞婷、开顺、必与、汉非、海格力、乙氧氟草醚、硝磺草酮、嘧菌酯、噻嗪酮、氟苯、无机化学品、羧基氯化物、羟基氯化物、聚醚酮酮、索道运输业务、景区交通运输业务、酒店业务、旅游演艺业务",
	"概念": "煤化工概念，毛发医疗，三胎概念，创新药，仿制药一致性评价，氟化工概念，旅游概念，民营医院，融资融券，深股通，西部大开发，细胞免疫治疗，医美概念，医药电商，银屑病，转基因",
	"概念y": "中证500-100%  深证成指-100%  移动健康-45%  小额贷款-34%  民营医院-31%  虫害防治-23%  草甘膦-22%  抗癌-20%  融资融券-19%  农药-18%  两江新区-12%  旅游-11%  结核病药物-11%  医学美容-10%  深股通-10%  苹果产业链-10%  智慧城市-10%  参股新三板-10%  新型病毒防治-10%  化学原料药-10%  新冠病毒防治-10%  干细胞-10%  新型杀菌剂-9%  医药-7%  5G-7%  深港通-7%  健康中国-7%  生物医药-3%  互联网医疗-2%",
	"概念详情": {
		"煤化工概念": "2022年3月31日互动易：公司控股子公司颖泰生物旗下企业有涉及化肥销售业务。",
		"毛发医疗": "玛恩皮肤下设毛发移植中心，汇集国内一流的植发专家，并采用国际先进的MN-FUE毛发移植技术对患者进行治疗。",
		"三胎概念": "宽仁医院妇产科是医院的重点科室，由原三甲教学医院妇产科专家领衔，规划床位39张，拥有妇产科病区1层，独立产科中心1层（设有LDPR产房3套、产房待产室4套），妇产科门诊区1个。产科中心拥有先进的LDRP一体化产房3间，实现了L待产-D分娩-R恢复-P产后一体化服务，为患者提供人性化的温柔待产环境。",
		"民营医院": "2015年，公司收购德国莱茵100%股权，后者是一家专业从事医疗康复、护理（含住院治疗）的医疗机构，在骨科、内科、运动伤害、心脑血管疾病和静脉疾病等领域拥有丰富的康复医疗经验。公司收购德国莱茵100%股权，后者是一家专业从事医疗康复、护理（含住院治疗）的医疗机构，在骨科、内科、运动伤害、心脑血管疾病和静脉疾病等领域拥有丰富的康复医疗经验。",
		"仿制药一致性评价": "华邦生命健康股份有限公司全资子公司重庆华邦制药有限公司于近日收到国家药品监督管理局核准签发的关于盐酸左西替利嗪片（迪皿）的《药品补充申请批件》，该药品通过国家仿制药质量和疗效一致性评价。",
		"医美概念": "2020年9月25日互动平台回复：玛恩皮肤美容医院（连锁）是公司旗下专注于皮肤健康管理的医疗美容机构，是集医、教、研于一体的皮肤医疗美容连锁品牌，目前已在全国开设近30家连锁机构。",
		"氟化工概念": "公司控股企业山东福尔主要从事于氯化物和氟化物中间体的开发应用业务，形成了从单体合成到下游制品加工的完整产业链，产品包括氟苯、邻氟甲苯、对氟甲苯等，其产品被广泛应用于农业生产、生物科技、医疗卫生、新兴材料等多个领域，产品销往多个国家和地区。",
		"细胞免疫治疗": "公司有多家参股企业涉及干细胞冻存或细胞免疫治疗等相关业务。1、河北生命原点生物科技有限公司是河北省干细胞库的建设和运营方，其核心业务为新生儿干细胞、成人免疫细胞等细胞存储业务和干细胞产品临床研究和应用转化。2、深圳普瑞金生物药业股份有限公司主要从事细胞与基因治疗创新药物研发，建立了完善的研发和产业化平台，其产品管线包括CAR-T、TCR-T、CAR-NK、干细胞药物等，适应症涵盖血液系统肿瘤、实体瘤、感染性疾病、自身免疫性疾病和老年退行性疾病等多个领域。3、江苏谱新生物医药有限公司主要从事细胞与基因治疗药物CDMO业务，搭建了细胞药物专用质粒构建平台、悬浮无血清病毒生产平台和全封闭的细胞工艺开发平台，谱新生物已支持多个合作伙伴成功孵化了多款CAR-T、TCR-T、干细胞等药物。",
		"旅游概念": "根据2024年1月17日互动易，公司旗下旅游资源广泛分布于云南、陕西、重庆、广西等地的多个5A级景区内，业务涵盖景区索道运输、景区交通运输、酒店经营、旅游演艺等业态。截至2023年三季度末，公司旅游板块营业收入逾9亿元",
		"西部大开发": "公司注册地址为重庆市渝北区人和星光大道69号",
		"创新药": "根据2024年4月29日互动易，在生物创新药方面，公司和参股企业普瑞金合作，正在研发主治银屑病的新型纳米抗体药物，目前处于临床前研究阶段。",
		"医药电商": "2024年11月28日互动易：公司依托现有处方市场优势向零售市场拓展，积极发展药店、第三终端等渠道；同时，探索和布局电商等新型营销渠道，目前已和十余家主流医药电商平台达成合作；此外，公司发挥皮肤药的研发和渠道优势，开展泛皮肤业务，向医美消费市场进行延伸。",
		"转基因": "2024年10月15日公告：转基因安全证书的获得标志着控股子公司科稷达隆上述农业转基因项目已经完成了实验研究、中间试验、环境释放、生产性试验四个阶段的审定，在食用安全性和环境安全性上通过了规范性评估，已初步具备商业化的条件。"
	},
	"亮点": "国内皮肤病用药及抗结核药物领域龙头企业",
	"同业": "农药:  中农联合  润丰股份  美邦股份  农心科技  安道麦A  扬农化工  ST红太阳  新安股份  利尔化学  广信股份  诺普信  江山股份  海利尔  国光股份  长青股份  新农股份  中化国际  广康生化  亨通股份",
	"概念x": "化妆品   CAR-T疗法   创新药   健康中国   草甘膦   优化生育（三孩）   互联网医疗   旅游   农药   民营医院   医药   化学原料药   基因编辑   大农业   口腔   干细胞   虫害防治   氟化工   医美   新冠病毒防治",
	"概念xgb": {
		"化妆品": "公司深耕皮肤行业三十年，是皮肤临床用药及皮肤健康领域领先企业，2022年公司新推出包括洁面系列、祛痘净颜系列、屏障修复系列、医用敷料系列在内的10余款功能性护肤品",
		"CAR-T疗法": "参股公司深圳普瑞金生物药业股份有限公司主要从事细胞与基因治疗创新药物研发，产品管线包括CAR-T及CAR-NK等，适应症涵盖血液系统肿瘤、实体瘤、自身免疫性疾病等领域；参股公司江苏谱新生物医药有限公司主要从事细胞与基因治疗药物CDMO业务，已支持多个合作伙伴成功孵化了多款CAR-T、TCR-T、干细胞等药物",
		"创新药": "公司与参股公司普瑞金（持股13.19）共同投资设立创新药研发平台公司，围绕皮肤科、呼吸科等免疫性疾病项目开展研究，旨在布局新型纳米抗体药物，强化在皮肤相关疾病领域的领先优势；公司和普瑞金合作研发主治银屑病的新型纳米抗体药物，目前处于临床前研究阶段；参股公司谱新生物（持股8.99%）主要从事细胞与基因治疗药物CDMO业务",
		"健康中国": "公司深耕皮肤行业30年，是国内皮肤临床用药及大健康领域领先企业；通过研发生产皮肤病、结核病等领域的药物及提供相关医疗服务，为民众健康贡献力量，契合健康中国理念",
		"草甘膦": "公司控股子公司颖泰生物的参股企业Albaugh,LLC.，是美国最大的非专利农化品生产商之一，主要生产除草剂、杀菌剂、植物生长素以及杀虫剂，核心产品包括适合转基因作物使用的除草剂草甘膦等",
		"优化生育（三孩）": "国内皮肤临床用药及皮肤健康领域领先企业；公司生产的部分皮肤药物，其适用人群包含儿童，比如地奈德乳膏可用于2个月以上幼儿，盐酸左西替利嗪片/口服液可用于2岁以上儿童",
		"互联网医疗": "公司全面布局B2B、B2C、O2O、互联网医院等线上业务，公司已与阿里健康大药房、美团、1药网等10余家平台达成合作；玛恩皮肤医院是公司参股的一家皮肤大健康连锁服务平台，拥有线上玛恩皮肤互联网医院、线下总部旗舰店以及多家玛恩皮肤门诊/诊所等分支机构",
		"旅游": "公司旅游业务以上市公司丽江股份和新三板挂牌企业秦岭旅游为核心，旅游业务涵盖景区索道运输、景区交通车运输、酒店经营、旅游演艺等业态；旗下旅游资源广泛分布于云南、陕西、重庆、广西等地的多个5A级景区内，业务涵盖景区索道运输、景区交通运输、酒店经营、旅游演艺等业态；旗下的重庆华邦酒店旅业有限公司，主导和参与了多个5A级景区的投资运营，建设和管理了多家高端度假酒店，如重庆武隆核心景区、重庆仙女山华邦酒店等",
		"农药": "控股子公司颖泰生物主营农化业务，业务范围涵盖农药原药、中间体及制剂产品的研产销；已形成品种丰富、工艺技术较为先进的除草剂、杀菌剂、杀虫剂等百余种产品",
		"民营医院": "拥有重庆松山医院、北京华生康复医院、玛恩皮肤医院（连锁） 德国莱茵康复医院、瑞士巴拉塞尔生物诊疗中心四家医院",
		"医药": "国内皮肤临床用药及皮肤健康领域领先企业；公司拥有重庆合川、长寿及陕西汉中三大原料药生产基地；重庆合川和长寿原料药基地主要生产皮肤、结核、肿瘤类原料药，其产品以内部供应为主，保障了公司核心产品的原料药供应，使得公司成为了同类企业中较早实现原料药和制剂生产一体化的企业之一；陕西汉中国际原料药生产基地的产品包括甾体激素、驱虫类、呼吸系统类、消化系统类原料药，为出口导向型，主要销往欧美、日本等发达国家，与国际知名药企，如雅培、强生、礼来、默沙东等建立了长期合作关系",
		"化学原料药": "国内皮肤临床用药及皮肤健康领域领先企业；公司拥有重庆合川、长寿及陕西汉中三大原料药生产基地；重庆合川和长寿原料药基地主要生产皮肤、结核、肿瘤类原料药，其产品以内部供应为主，保障了公司核心产品的原料药供应，使得公司成为了同类企业中较早实现原料药和制剂生产一体化的企业之一；陕西汉中国际原料药生产基地的产品包括甾体激素、驱虫类、呼吸系统类、消化系统类原料药，为出口导向型，主要销往欧美、日本等发达国家，与国际知名药企，如雅培、强生、礼来、默沙东等建立了长期合作关系",
		"基因编辑": "建有基因编辑平台、病毒和细胞大规模制备平台、纳米抗体筛选平台等新型生物药的小试、中试放大体系，研发投入过亿元，实验室总面积约1万平米,已通过ISO9000质量管理体系认证",
		"大农业": "控股子公司颖泰生物主营农化业务，业务范围涵盖农药原药、中间体及制剂产品的研产销；已形成品种丰富、工艺技术较为先进的除草剂、杀菌剂、杀虫剂等百余种产品",
		"口腔": "公司旗下重庆松山医院设有口腔科科室，口腔科由原第三军医大学西南医院口腔科主任周继祥教授牵头组建，科室设有口腔VIP诊室、治疗室、种植室、制模室、放射室等，开设专家门诊和普通门诊，以牙颌畸形矫正和儿童舒适化无痛治疗为特色，为患者提供全面优质的口腔医疗服务",
		"干细胞": "参股公司河北生命原点生物科技有限公司是河北省干细胞库的建设和运营方，其核心业务为新生儿干细胞、成人免疫细胞等细胞存储业务和干细胞产品临床研究和应用转化；参股公司江苏谱新生物医药有限公司主要从事细胞与基因治疗药物CDMO业务，搭建了细胞药物专用质粒构建平台、悬浮无血清病毒生产平台和全封闭的细胞工艺开发平台，已支持多个合作伙伴成功孵化了多款CAR-T、TCR-T、干细胞等药物",
		"虫害防治": "控股子公司颖泰生物（证券代码833819）旗下拥有江苏常隆、上虞颖泰、禾益股份等多家从事农药原药和制剂的生产型子公司，合计拥有生物和绿色化学杀虫剂原药和制剂产品113个，其中31个杀虫剂单剂/复配制剂（拥有抗蝗虫效果最好的农药—马拉硫磷）可以快速、高效、及时地防治飞蝗、土蝗等各类蝗虫",
		"氟化工": "控股子公司凯盛新材是全球最大氯化亚砜生产企业，氯化亚砜可以作为生产双氟磺酰亚胺锂（LiFSI）的原料；间接控股公司山东福尔主要从事于氯化物和氟化物中间体的开发应用业务，形成了从单体合成到下游制品加工的完整产业链，产品包括氟苯、邻氟甲苯、对氟甲苯等",
		"医美": "打造了以皮肤专科为特色的医美品牌，如“玛恩皮肤”、“玛恩本草”、“司洛德”、“雪夫”等，是目前国内唯一集医、教、研于一体的皮肤医疗美容专科连锁机构",
		"新冠病毒防治": "公司产品中可能用于新型冠状病毒感染的肺炎临床治疗使用的产品包括：糖皮质激素产品甲泼尼龙琥珀酸钠注射液、氟喹诺酮类抗感染产品盐酸莫西沙星片、恶唑烷酮类抗感染产品利奈唑胺片"
	}
}