{
	"名称": "双鹭药业",
	"code": "002038",
	"全名": "北京双鹭药业股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：生物制品Ⅱ",
	"行业": "医药生物—生物制品Ⅱ",
	"业务": "基因工程及相关药物的研究开发和生产经营。",
	"产品": "生物、生化药、化学药",
	"概念": "生物医药，互联网医疗，工业大麻，NMN概念，标普道琼斯A股，参股新三板，创投，大消费，仿制药一致性评价，辅助生殖，肝素，基因测序，民营医院，融资融券，深股通，生物疫苗，医美概念",
	"概念y": "中证500-100%  深证成指-100%  单克隆抗体-46%  基因工程-37%  乳腺癌-32%  融资融券-28%  MSCI-21%  医保-15%  抗癌-14%  生物医药-13%  新型病毒防治-13%  新冠病毒防治-12%  职业教育-10%  医学美容-10%  深股通-10%  工业大麻-10%  苹果产业链-10%  参股新三板-10%  肝素-10%  疫苗-8%  新三板-7%  5G-7%  深港通-7%  民营医院-4%  大消费-3%  互联网医疗-2%  生物疫苗-2%  医药-1%",
	"概念详情": {
		"民营医院": "公司与新乡市中心医院合资设立一所大型综合性医院。双鹭药业占新建医院注册资本的80%；新乡市中心医院拟以现金4000万元出资，占新建医院注册资本的20%。",
		"NMN概念": "2020年7月15日互动平台回复：NMN系辅酶I的前体，公司复合辅酶产品中含辅酶I、辅酶A、还原型谷胱甘肽等多种活性成分。",
		"生物医药": "公司是我国基因工程药物行业的骨干企业，主营业务为肿瘤、心脑血管疾病、肝炎、器官移植领域的基因工程药、化学、生化药的研发生产。公司不断加强与各类海内外优势企业和研发机构的合作，内外兼收各类优势品种和项目，推进公司的国际化进程。打造大健康产业平台，使公司逐步成为国内一流的集医药产品研发、生产、经营及医疗服务于一体的高科技生物医药企业。",
		"生物疫苗": "通过发酵提取、基因重组等技术进行肝炎、肺炎、病毒感染及肿瘤等方面的疫苗开发,多价宫颈癌疫苗申报临床并获受理。",
		"互联网医疗": "与天津时代怡诺科技有限公司、李福华等正式签署了《天津时代怡诺科技有限公司增资扩股协议》及《天津时代怡诺科技有限公司增资扩股协议之补充协议》，公司决定出资2000万元参与本次增资，增资完成后公司将持有时代怡诺20%股权。司此次增资参股天津时代怡诺有利于在互联网医疗、健康管理领域的布局，增强公司在慢病医疗领域的实力，并能有效结合自身在药物治疗领域积累的资源，探索“治疗+服务”诊疗一体化新模式。",
		"参股新三板": "2016年12月1日午间公告称，控股子公司辽宁迈迪生物科技股份有限公司已于11月30日接到全国中小企业股份转让系统有限责任公司出具的《关于同意辽宁迈迪生物科技股份有限公司股票在全国中小企业股份转让系统挂牌的函》，同意辽宁迈迪在全国中小企业股份转让系统挂牌，转让方式为协议转让。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"创投": "双鹭药业参股北京崇德英盛创业投资有限公司37.95%，公司主营创业投资",
		"基因测序": "2020年2月10日公司在互动平台称：目前公司子公司辽宁迈迪涉足基因检测领域。",
		"工业大麻": "2020年5月14日，公司在互动平台称：目前海布生物已完成项目立项及科研，取得工业大麻种植许可和加工许可证，并在今年已试种3000亩，加工厂区已完成征地及厂房设计，正在建设和引进设备。",
		"医美概念": "参股34%北京蒙博润生物是《整形用交联透明质酸钠凝胶》行业标准起草者，主要产品为舒颜玻尿酸，是国内唯一全双交联型透明质酸钠凝胶生产者，打破了国外同类产品在中国的垄断地位。",
		"辅助生殖": "2020年11月20日互动平台回复：公司促卵泡激素（普通及长效）产品处临床试验阶段。"
	},
	"亮点": "在肿瘤、肝肾病、糖尿病、心脑血管的治疗领域具有领先优势",
	"同业": "化学制药:   德展健康   华润双鹤   健康元   海思科   普利制药   华森制药   现代制药   誉衡药业   仙琚制药   东阳光   广生堂   圣济堂   奥赛康   吉林敖东   南新制药   罗欣药业   吉贝尔   立方制药   悦康药业   上海医药   中国医药"
}