{
	"名称": "科华生物",
	"code": "002022",
	"全名": "上海科华生物工程股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "体外诊断试剂、医疗检验仪器的研发、生产和销售。",
	"产品": "生化诊断试剂产品、分子诊断试剂产品、免疫诊断试剂产品、POCT试剂产品、生化诊断仪器产品-全自动生化分析仪KHBPolarisc2000、生化诊断仪器产品-全自动化学发光仪KHBPolarisi2400、分子诊断仪器产品-Panall8000全自动多重病原检测分析系统、分子诊断仪器产品-GentierX3实时荧光定量PCR仪、流水线产品-全自动核酸血筛流水线、流水线产品-北极星生免流水线产品",
	"概念": "猴痘概念，肝炎概念，抗原检测，股权转让，流感，深股通，医疗器械概念",
	"概念y": "中证500-100%  新冠检测-100%  深证成指-100%  体外诊断-100%  蛋白质组-63%  新冠病毒防治-59%  病毒检测-55%  精准医疗-46%  基因测序-38%  POCT-34%  生化诊断试剂-29%  融资融券-29%  流感-24%  血液制品-19%  医疗器械-18%  抗艾滋病-18%  再生医学材料-14%  新型病毒防治-10%  深股通-10%  半导体-10%  深港通-9%  长三角-8%  基因诊断-7%  医保-7%  基因编辑-6%  基因工程-4%  甲流H3N2-4%  手足口病-0%  甲型流感-0%",
	"概念详情": {
		"猴痘概念": "公司在互动平台表示，目前已第一时间组织研发人员，研发完成猴痘病毒核酸检测试剂盒（PCR-荧光探针法）的技术储备。该试剂盒可通过检测特异性检测猴痘病毒的核酸片段，以达到快速鉴别出猴痘病毒。该等试剂盒可以提供疾控、科研院校及检验所研究使用。",
		"肝炎概念": "公司试剂产品主要有甲型肝炎、乙型肝炎、丙型肝炎、戊型肝炎等。",
		"抗原检测": "2022年11月11日公司互动回复：公司研制的新型冠状病毒（2019-nCoV）抗原检测试剂盒（胶体金法）已获得国家药监局批准正式上市。同时，公司有抗原检测试剂盒取得CE认证在海外地区销售。",
		"流感": "公司是一家融产品研发、生产、销售于一体,主要从事体外诊断试剂、医疗检验仪器、真空采血系统等三大领域的公司.公司的主要产品包括体外临床免疫诊断试剂(包括快速诊断试剂)、体外临床化学诊断试剂、体外核酸诊断试剂,主要用于临床医院的化验检测,采供血系统献血员的筛选,以及边防海关、疾病预防控制系统的相关人群检测等。",
		"医疗器械概念": "主营业务之一为体外诊断试剂和仪器,具备生化试剂、免疫诊断试剂和分子诊断试剂等多种体外诊断试剂生产能力。",
		"股权转让": "公司于2021年5月12日接到第一大股东珠海保联通知，其于2021年5月12日与圣湘生物签署《股份转让协议》，转让其持有的本公司全部股份。本次权益变动完成后，珠海保联不再持有本公司股份，圣湘生物成为本公司第一大股东。"
	},
	"亮点": "国内体外临床诊断行业龙头企业",
	"同业": "体外诊断:  美康生物  利德曼  九强生物  迈克生物  安图生物  迈瑞医疗  迪瑞医疗  浩欧博  之江生物  亚辉龙  诺唯赞  仁度生物  济南高新  普门科技  万泰生物  赛科希德  安必平  奥泰生物  科美诊断  爱威科技  达安基因  透景生命  理邦仪器  润达医疗  凯普生物  热景生物  硕世生物  新产业  圣湘生物  东方海洋",
	"概念xgb": {
		"资产重组": "22年9月，公司拟采用发行股份的方式购买交易对方彭年才、李明、苗保刚、昱景同益合计持有的西安天隆38.00%股权和苏州天隆38.00%股权；本次交易完成后,西安天隆和苏州天隆将成为上市公司全资子公司；本次重组停止实施\n",
		"体外诊断": "国内体外诊断行业的领先企业；公司主营体外诊断试剂、医疗检验仪器的研产销，拥有200余项试剂和仪器产品；公司拥有免疫诊断（包括化学发光免疫诊断和酶联免疫诊断）、分子诊断、临床生化、快速诊断（POCT）、原料研发等几大技术平台，具有原料和产品的综合研发能力；21年生物制品业收入42.68亿元，营收占比100%",
		"医疗器械": "国内体外诊断行业的领先企业；主营体外诊断试剂、医疗检验仪器的研产销，拥有免疫诊断（包括化学发光免疫诊断和酶联免疫诊断）、分子诊断、临床生化、快速诊断（POCT）、原料研发等几大技术平台；21年生物制品收入42.68亿元，营收占比100%",
		"基因测序": "控股子公司西安天隆（持股62%）是国内基因检测、分子诊断领域的创新领导者之一；公司产品覆盖从纳米磁珠法核酸提取仪、基因扩增热循环仪、实时荧光定量PCR仪等分子检测仪器设备到大型自动化核酸工作站，配套试剂品种达数百种，服务传染病、遗传病、肿瘤及精准医疗的检测诊断",
		"流感/口罩": "公司及子公司天隆公司具有甲型流感病毒检测技术，公司已获得国内医疗器械注册证的相关产品有A型流感病毒抗原检测试剂盒（胶体金法），控股子公司苏州天隆生物科技有限公司已获得国内医疗器械注册证的相关产品有甲型/乙型流感病毒RNA检测试剂盒（荧光PCR法）",
		"食品安全": "控股子公司天隆公司有食品安全领域相关的检测产品，涵盖非洲猪瘟病毒、金黄色葡萄球菌等食源性病原体检测项目及猪、牛、羊等动物源性成分检测项目",
		"猴痘概念": "控股子公司天隆公司基于荧光PCR技术平台的猴痘核酸检测试剂已取得欧盟CE及英国MHRA等注册认证，该产品应用于国内部分省、市疾控中心及海关检验等单位，并同步出口海外多个国家",
		"抗原自测": "公司新型冠状病毒（2019-nCoV）抗原检测试剂盒（胶体金法）已获得国家药监局批准正式上市",
		"新冠病毒防治": "20年1月，公司控股的天隆公司已向全国多个地区的疾控中心供应其研发生产的冠状病毒检测试剂盒；公司于2020年3月17日收到关于新型冠状病毒检测相关产品的欧盟市场自由销售证书",
		"新冠检测": "2021年上半年，公司自主研发的新型冠状病毒（2019-nCoV）突变核酸检测试剂盒（荧光PCR法）、新型冠状病毒中和抗体检测试剂盒（化学发光法）及新型冠状病毒COVID-19抗原检测试剂盒（胶体金法）入围出口“白名单”，公司新冠检测相关产品先后出口至日本、韩国、意大利等50余个国家和地区"
	},
	"概念x": "资产重组   体外诊断   医疗器械   基因测序   破净股   流感/口罩   食品安全   猴痘概念   抗原自测   新冠病毒防治   新冠检测"
}