{
	"名称": "国光电器",
	"code": "002045",
	"全名": "国光电器股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—消费电子",
	"业务": "音响电声类业务及锂电池业务。",
	"产品": "音箱及扬声器、电池、电子零配件",
	"概念": "智能音箱，消费电子概念，无线耳机，NFT概念，百度概念，创投，股权转让，华为概念，家用电器，年报预增，宁德时代概念，苹果概念，人民币贬值受益，融资融券，新型烟草，虚拟现实，元宇宙，智慧政务，锂电池",
	"概念y": "家电-88%  智能音箱-67%  声学-50%  创投-31%  锂电池-27%  苹果产业链-19%  特斯拉-13%  新能源汽车-10%  元宇宙-10%  业绩预增-10%  深港通-9%  元器件-5%",
	"概念详情": {
		"智能音箱": "公司是国际电声行业知名的扬声器制造基地，同时进入专业HI-FI，监听音箱等高端产品的设计开发和生产领域。公司拥有扬声器，音箱，电子插件及功放成型生产线共129条，其中58条为音箱生产线，41条为扬声器单元生产线，19条为电子插件及功放成型生产线，11条SMT生产线。音箱日产能力达到12.6万套左右，扬声器日生产能力达到32.8万只，电子功放日生产能力达到5万套。",
		"消费电子概念": "公司主营业务主要是音响电声类业务及锂电池业务。公司主要产品包括扬声器、蓝牙音箱、电脑周边音响、WiFi音箱、soundbar产品、锂电池。",
		"无线耳机": "2020年报披露：公司继续沿用大客户战略，并重点加大对国内客户的开发力度，做好客户贴近式服务，不断提高大客户对公司的满意度，加强与大客户的战略合作关系，丰富公司产品线，着重开发人工智能音箱产品、真无线耳机业务，及其他智能化产品、物联网产品、可穿戴产品，创造新的利润增长点。",
		"锂电池": "锂电池业务包括软包锂电池业务以及锂电池正极材料业务。软包锂电池业务由国光电子开展，国光电子是公司全资子公司，其主要产品运用于无线耳机、移动音响、可穿戴设备、电子烟等产品。锂电池正极材料业务由公司持股47.42%的参股公司广州锂宝开展。广州锂宝下属公司宜宾锂宝及宜宾光原已建成具备年产13,000吨锂电三元正极材料及年产10,000吨锂电三元正极材料前驱体生产能力的产线；目前宜宾锂宝产能利用率较高，订单饱和，主要客户是宁德时代、巴莫等。",
		"家用电器": "公司是国内电声行业的领先企业，产品主要包括扬声器、音箱、耳机等声学产品。公司积累了70年扬声器设计及制造经验，能在多个方面、用多个举措为客户供应高音质、高可靠性的各种扬声器及音响系统产品。",
		"人民币贬值受益": "2016年半年报显示，公司按地区区分营业收入占比，美国地区业务占比61.48%，欧洲地区占比10.91%，受益于人民币贬值。",
		"创投": "公司2020年10月与深创投红土股权投资管理(深圳)有限公司等公司签订合伙协议，公司以自有或自筹资金2亿元人民币认购深创投红土股权投资管理(深圳)有限公司发起设立的深圳市红土岳川股权投资基金合伙企业(有限合伙)的基金份额。截至2021年6月30日止，公司已缴纳8,000万元。",
		"苹果概念": "苹果智能音箱扬声器的主力供应商;具有国际先进的扬声器设计技术和生产工艺;单机价值量高,产业链预估首年度出货量将达千万台,对于公司业绩拉动作用明显",
		"百度概念": "华为、百度等均为公司客户。2021年初，公司获百度颁发“战略合作供应商奖”。该奖项是根据公司专业技术、成本控制、交付管理、质量、管理成熟度、公司整体运营等多方面的综合考评结果，更是整机供应商中唯一获得此殊荣的企业。",
		"股权转让": "2020年7月13日公告，如股份转让顺利实施完成，智度集团及其一致行动人将合计持有公司1.41亿股股份，占公司股本总额的29.9978%，智度集团将成为公司控股股东。",
		"新型烟草": "公司全资子公司国光电子专注于聚合物锂离子电池的研发及生产，应用范围覆盖蓝牙耳机、可穿戴类电子产品、电子烟等。国光电子是雾芯科技的供应商，产品主要应用于悦刻电子烟。",
		"宁德时代概念": "锂电池正极材料业务由公司持股47.42%的参股子公司广州锂宝开展。广州锂宝的子公司宜宾锂宝，其主要客户是宁德时代。",
		"虚拟现实": "公司VR产品声学模组技术已得到VR头部平台公司的认可和使用。",
		"华为概念": "",
		"元宇宙": "M客户与公司在所有主力VR/AR产品展开合作。M客户VR产品声学模组由公司生产；M客户的AR产品目前在共同研发阶段。",
		"NFT概念": "2022年11月8日公司互动称：在元宇宙方面，公司与智度股份的合资公司推出了全国首家元宇宙艺术社区“meta彼岸”，实现举办艺术展的功能，还面向用户提供丰富的元宇宙场景和社交互动服务、为企业提供场景搭建服务并为企业进行品牌营销、为各地政府搭建场馆展现各地文化同时实现政务服务功能，并发行基于区块链技术的数字藏品。",
		"年报预增": "公司预计2022-01-01到2022-12-31业绩：净利润16035.79万元至19251.75万元,增长幅度为299.53%至379.65%,基本每股收益0.36元至0.43元;上年同期业绩:净利润4013.68万元,基本每股收益0.09元;。",
		"智慧政务": "国光电器官网显示：国光电器联同广州税务局联合开发智能应答机器人，是广州市税务局首个支持语音交互、涵盖广州市税务局全业务全流程的智能咨询创新项目，作为年龄最小的“税务新员工”，“税宝”已经在网页端、移动端，12366热线等渠道上线，还同步打造了智能音箱产品，方便纳税人随时随地咨询涉税费业务。"
	},
	"亮点": "国内音响电声行业龙头企业，苹果智能音箱扬声器的主力供应商",
	"同业": "影音设备:  漫步者  惠威科技"
}