{
	"名称": "达安基因",
	"code": "002030",
	"全名": "广州达安基因股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "以分子诊断技术为主导的，集临床检验试剂和仪器的研发、生产、销售以及全国连锁医学独立实验室临床检验服务。",
	"产品": "荧光定量PCR系列产品(临床)、荧光定量PCR系列产品(公卫)、测序系列产品、化学发光系列产品、时间分辨系列产品、酶联免疫系列产品、生化系列产品、质谱系列产品、POCT系列产品、仪器类产品、样本采集系列产品、核酸提取系列产品、检测服务产品、科研服务产品",
	"概念": "基因测序，辅助生殖，猴痘概念，创投，肝炎概念，国企改革，互联网金融，流感，禽流感，人工智能，融资融券，深股通，食品安全，医疗器械概念，幽门螺杆菌概念，证金持股，智能医疗",
	"概念y": "中证500-100%  深证成指-100%  登革热-100%  新冠检测-87%  基因编辑-64%  基因工程-63%  甲流H3N2-55%  高校系-49%  生物疫苗-47%  新冠病毒防治-46%  新型冠状病毒-46%  乳腺癌-42%  病毒检测-35%  基因芯片-33%  H10N8-32%  医疗器械-29%  精准医疗-29%  细胞免疫治疗-27%  再生医学材料-25%  新型病毒防治-23%  禽流感-23%  基因疗法-22%  生物医药-21%  分子诊断-20%  食品安全-19%  流感-17%  干细胞-17%  甲型流感-17%  创投-16%  抗癌-16%  生化诊断试剂-16%  细胞运输系统-15%  消毒-13%  抗艾滋病-13%  肝癌检测-12%  水利工程-10%  寨卡病毒-10%  融资融券-10%  数字货币-10%  快递物流-10%  证金持股-10%  参股新三板-10%  深股通-10%  半导体-10%  参股保险-9%  HPV疫苗-8%  体外诊断-8%  埃博拉病毒-8%  深港通-7%  基因测序-7%  手足口病-6%  医保-6%  医疗改革-4%  高校-4%  科创板-3%",
	"概念详情": {
		"基因测序": "基因诊断行业龙头,ⅣD行业全产业链公司;基因测序服务领域以爱健生物(17.14%)立菲达安(42.5%),赛业健康(12.24%)为主体,其中立菲达安为第一代测序,爱健生物和赛业健康为第二代测序;在个人全基因组检测、单基因病检测、产前筛查诊断和遗传病诊断均有布局;17年相关营收14.66亿,占比95.02%2014年6月9日召开的2014年第三次临时股东大会上，公司收购上海执诚生物有限公司的议案以99.88%的赞成率获表决通过，中源协和未来在干细胞与基因技术业务上双向发展的态势逐步清晰。2012年1月公司与LifeTechnologiesCorporation（纳斯达克股票代码：LIFE）的中国区全资子公司英潍捷合作成立立菲达安诊断公司，依托LIFE在分子诊断技术资源优势及达安基因在中国诊断产业的优势资源平台，进一步推动基因测序平在我国临床的应用，合资企业及其产品将在疾病预防和治疗方案选择中发挥重要作用。立菲达安诊断注册资本3502.6万元，公司占其42.5%。公司于1996年在国内率先开发出荧光定量PCR检测技术，开拓了基因疾病诊断新领域，国内开展荧光定量PCR检测的医疗机构中，有70%与公司建立了合作关系，产品在市场中占有绝对优势。荧光定量PCR检测技术是基因诊断发展的主导方向，公司所处的行业发展前景良好。",
		"辅助生殖": "新生儿筛查及产前筛查业务主要由公司控股子公司广州市达瑞生物技术股份有限公司负责运营。",
		"猴痘概念": "公司猴痘病毒核酸检测试剂盒(荧光PCR法)获得CE注册证书。",
		"流感": "2024年12月24日互动易：公司及全资子公司中山生物工程有限公司有涉及流感及禽流感的检测产品。",
		"食品安全": "公司与三元科技合资创立的广东达元食品药品安全技术公司，从事食品安检产品的开发研究，公司持股40%。快检筛查正是广东达元的技术强项。广东达元拥有适合于常规检测、准入把关的快速检测类仪器和试剂，也有适合于作为法定确认依据的定性定量检测仪器。除此之外，公司提供食品药品安全检测监控信息系统，配合检测设备构建高效的检验监测体系。公司产品线包括农药残留检测系列、兽药残留检测系列、有毒有害产品检测系列、微生物快速检测产品系列等上百种产品。2011年1月美国食品药品管理局（FDA）圣路易斯实验室与广东省药品检验所和广东达元签署采购合作协议，广东药检所和广东达元推出的药品快筛试剂盒迈出国际化的第一步。验证通过后，FDA圣路易斯实验室将向美国政府推荐使用。在签约的同时，广东达元即时启动更加快速、特异、灵敏的新一代快筛试剂盒的研发。",
		"禽流感": "2024年12月24日互动易：公司及全资子公司中山生物工程有限公司有涉及流感及禽流感的检测产品。",
		"创投": "18年11月，公司在互动平台上表示，目前有创投项目约200个。",
		"医疗器械概念": "分子诊断试剂行业龙头,拥有两百多项医疗器械注册证,产品线覆盖PCR、仪器、时间分辨荧光免疫产品(TRF等;参股子公司康业医疗以妇科疾病诊断治疗设备为主导产品品有体外短波热疗仪、红外乳腺检查仪、微波多功能治疗仪、数码电子阴道镜、中频妇科治疗仪等八大系列三十多个品种;17年医疗器械收入14.66亿,占比95%",
		"幽门螺杆菌概念": "公司有幽门螺旋杆菌核酸检测试剂盒（PCR-荧光探针法），已获得国家药品监督管理局的颁发的医疗器械注册证。",
		"肝炎概念": "公司有乙型肝炎病毒核酸测定试剂盒（PCR-荧光探针法）。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市人民政府。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"人工智能": "2024年12月5日互动易：公司主营产品为分子、免疫、生化类别诊断试剂及相关耗材、仪器等。公司参股公司云康集团有涉及相关业务，在AI辅助诊断应用上，云康集团坚持「成熟一个引进一个」的策略，紧密跟随行业发展趋势，已成功引进了病理DNA多倍体AI辅助诊断、宫颈液基细胞AI辅助诊断、染色体AI分析等项目，诊断效率大幅提升，应用效果不断显现。云康集团还通过病理AI辅助诊断与远程病理诊断平台的完美结合，实现了「AI初筛，病理医生复核」人机远程模式的升级，阅片效率得到显著提升。",
		"智能医疗": "2024年12月5日互动易：公司主营产品为分子、免疫、生化类别诊断试剂及相关耗材、仪器等。公司参股公司云康集团有涉及相关业务，在AI辅助诊断应用上，云康集团坚持「成熟一个引进一个」的策略，紧密跟随行业发展趋势，已成功引进了病理DNA多倍体AI辅助诊断、宫颈液基细胞AI辅助诊断、染色体AI分析等项目，诊断效率大幅提升，应用效果不断显现。云康集团还通过病理AI辅助诊断与远程病理诊断平台的完美结合，实现了「AI初筛，病理医生复核」人机远程模式的升级，阅片效率得到显著提升。",
		"互联网金融": "2022年11月22日互动易回复，小贷业务由公司下属控股子公司广州安易达互联网小额贷款有限公司负责。"
	},
	"亮点": "国内核酸诊断试剂领域领先者",
	"同业": "基因检测:  华大基因  贝瑞基因  艾德生物  诺禾致源  睿昂基因",
	"概念x": "精准医疗   体外诊断   医疗器械   创投   养老产业   禽流感   基因测序   高校系   流感   MSCI   食品安全   辅助生殖   幽门螺杆菌概念   肝炎概念   猴痘概念   抗原自测   新冠病毒防治   新冠检测   AI医疗",
	"概念xgb": {
		"精准医疗": "分子诊断试剂行业龙头；拥有以达安基因为核心的PCR、仪器、病理、时间分辨荧光免疫产品(TRF)、免疫、公共卫生、传染病、优生优育、精准医学、血筛、科研服务等众多产品线",
		"体外诊断": "分子诊断试剂行业龙头；主营临床检验试剂和仪器的研产销，拥有以达安基因为核心的PCR、仪器、病理、时间分辨荧光免疫产品(TRF)、免疫、公共卫生、传染病等众多产品线；全资子公司中山生物主要从事酶联免技术及POCT平台产品的开发及研究，鼻咽癌筛查整体解决方案全国领先；21年生物制品业收入76.18亿元，营收占比99.4%",
		"医疗器械": "国内分子诊断行业的龙头企业；公司集临床检验试剂、仪器和配套耗材的研产销为一体，已形成国内先进的全诊断产品集群，包括荧光定量PCR系列产品、测序系列产品、质谱系列产品、化学发光系列产品等；仪器系列产品包括实时荧光定量PCR分析仪、全自动核酸检测分析系统、数字PCR仪等；拥有在行业内处于市场领导地位的“达安基因”品牌，以及在行业内处于市场领先地位的“达瑞生物”品牌、区域优势品牌“中山生物”和在生化诊断领域着力打造“达泰生物”品牌",
		"创投": "18年11月，公司在互动平台上表示，目前有创投项目约200个",
		"养老产业": "公司医院投资管理工作主要围绕医养康养相关项目展开布局，目前已有数个项目在开展；控股基金广州市达安医疗健康产业创业投资基金持有好孝心医疗10%的股份，公司参股孙公司达安创谷持有好孝心医疗5%的股份，标的公司是一家中老年用品加盟店连锁企业",
		"禽流感": "已研发H5N8型禽流感病毒检测试剂：禽流感病毒H5N8核酸检测试剂盒（PCR-荧光探针法），但目前仅供科研使用",
		"基因测序": "国内分子诊断试剂龙头企业；公司具备基因测序的批量检测能力，现有基因测序设备的测序读长从50bp到2.3M，测序通量从100M base到6T base，针对肿瘤、遗传、病原体和药物基因组等均有相关的科研检测产品",
		"高校系": "中山系；相关股东：广州中大，持股16.63%；依托中山大学雄厚的科研平台，以分子诊断技术为主导的医学诊断企业",
		"流感": "公司已有肺炎支原体核酸检测试剂盒（PCR-荧光探针法）、甲型流感病毒核酸检测试剂盒（PCR-荧光探针法）、甲型H1N1流感病毒（2009）RNA检测试剂盒（PCR-荧光探针法）、乙型流感病毒核酸检测试剂盒（PCR-荧光探针法）、季节性流感病毒H1亚型核酸检测试剂盒（PCR-荧光探针法）等多款试剂盒，以上试剂盒均已获得国内的医疗器械证书",
		"食品安全": "国内分子诊断试剂行业龙头，业务涵盖检测科研服务、食品安全和产业投资等诸多领域",
		"辅助生殖": "分子诊断试剂行业龙头；辅助生殖领域相关业务主要由公司参股公司苏州贝康医疗股份有限公司负责运营；贝康医疗的辅助生殖领域相关业务主要围绕PGD实验室、男科实验室、胚胎实验室、冷冻存储室和辅助生殖软件系统几个板块，自主研发各类产品解决方案",
		"幽门螺杆菌概念": "公司有幽门螺旋杆菌核酸检测试剂盒（PCR-荧光探针法），已获得国家药品监督管理局的颁发的医疗器械注册证",
		"肝炎概念": "公司拥有产品乙型肝炎病毒核酸测定试剂盒（PCR-荧光探针法）",
		"猴痘概念": "公司猴痘病毒核酸检测试剂盒（荧光PCR法）产品已获得CE注册证书、医疗器械注册证",
		"抗原自测": "全资子公司中山生物工程有限公司的新型冠状病毒抗原快速检测试剂盒（胶体金法）专业版已获得CE认证及意大利、葡萄牙、埃及和肯尼亚等国家的准入认证；新型冠状病毒抗原快速检测试剂盒（胶体金法）自测版已获得CE认证及澳门（中国）准入",
		"新冠病毒防治": "公司“新型SARS冠状病毒核酸扩增（PCR）荧光检测试剂盒的研发”项目还获得了广州市人民政府颁发的广州市科技进步二等奖；20年1月披露，公司已经针对新型冠状病毒研发出了核酸试剂盒，已获新型冠状病毒核酸检测试剂盒医疗器械注册证；公司新型冠状病毒核酸检测试剂盒已获得欧盟CE认证",
		"新冠检测": "公司新冠检测产品包括新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）、新型冠状病毒突变株核酸检测试剂盒（PCR-荧光探针法），新冠检测试剂日均标准产能保持在100万人份/日以上；根据22年3月的《新型冠状病毒核酸检测（接收集中隔离点样本检测机构）室间质量评价/能力验证结果报告》，使用达安基因新冠病毒核酸检测试剂的实验室占比为27%，位列第一",
		"AI医疗": "公司参股公司云康集团在AI辅助诊断应用上，已成功引进了病理DNA多倍体AI辅助诊断、宫颈液基细胞AI辅助诊断、染色体AI分析等项目，诊断效率大幅提升，应用效果不断显现；云康集团还通过病理AI辅助诊断与远程病理诊断平台的完美结合，实现了「AI初筛，病理医生复核」人机远程模式的升级，阅片效率得到显著提升"
	}
}