{
	"名称": "软控股份",
	"code": "002073",
	"全名": "软控股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "机械设备—专用设备",
	"业务": "轮胎橡胶装备与系统的研发与制造。",
	"产品": "橡胶装备系统、橡胶新材料、化工材料",
	"概念": "宁德时代概念，工业4.0，工业互联网，2024中报预增，参股银行，传感器，融资融券，深股通，物联网，新材料概念，一带一路，证金持股，知识产权保护，智能制造，锂电池概念",
	"概念y": "中证500-100%  深证成指-100%  智能识别-76%  融资融券-56%  废旧轮胎回收-32%  智能物流-25%  轮胎-20%  工业4.0-17%  现代服务业-17%  橡胶-16%  机器人-16%  TMT-15%  中日韩自贸区-14%  科创板-13%  知识产权-11%  青岛自贸区-11%  环保-10%  贵金属-10%  智能驾驶-10%  大气治理-10%  在线教育-10%  锗-10%  深港通-10%  物联网-10%  车联网-9%  软件-4%  绿色轮胎-4%  职业教育-3%",
	"链接": "http://www.mesnac.com/about-company.aspx",
	"概念详情": {
		"宁德时代概念": "公司粉体业务锂电池客户以国内企业为主，通过多年高品质的产品和优质服务，已经成为宁德时代的优秀供应商，近几年均有合作。",
		"工业4.0": "软控股份有限公司是一家主要从事应用软件开发的企业.其主要产品是轮胎橡胶行业的应用软件开发、系统集成、工业机器人以及数字化装备制造.公司能够提供轮胎橡胶生产各个工序的主要智能化设备,公司的密炼机上辅机系统和小料配料称量系统的技术达到国际先进水平,在国内的市场占有率超过80%,并且已经开始出口;公司的成型系统也将进入大规模生产和销售阶段。",
		"工业互联网": "“橡链云”是软控联合客户、合作伙伴基于橡胶轮胎行业20年的技术积累及智能化实践能力，推出的橡胶工业互联网平台。“橡链云”通过新一代信息技术与橡胶装备的融合，提高人在生产过程中的决策速度和精度，实现橡胶装备的高智能。",
		"物联网": "公司2020年6月5日互动：公司以定制化RFID标签、特种传感器、智能终端、物联数据平台四个产品方向为支撑，提供人、机、料、法、环全方位的数据自动采集、分析与智能化管控方案及措施，促进制造业产品质量和生产效率的全面提升。服务于军工、橡胶轮胎、汽车等制造业企业及仓储物流行业。目前RFID电子标签已经产业化生产，并提供全套解决方案。",
		"知识产权保护": "间接参股青岛橡胶谷知识产权有限公司和烟台烟大众智知识产权服务有限公司,发展成为涵盖知识产权挖掘、知识产权诉讼维权、知识产权信息服务、知识产权管理咨询、知识产权运营、知识产权交易、国际技术转移、创业培育孵化在內的全方位知识产权服务公司",
		"新材料概念": "EVE胶是能够同时改善滚动阻力、抗湿滑性能、耐磨性能、操纵性能并使各项指标都达到最佳水平的轮胎胎面胶料。此项技术已经完成了实验室研究阶段,目前正在青岛市董家口经济区依托“高性能橡胶新材料循环经济绿色一体化项目”实施产业化工作，并披露了扩产规划。",
		"证金持股": "截止2024年03月31日,中央汇金资产管理有限责任公司持有软控股份3325.45万股。",
		"锂电池概念": "2022年3月17日互动易回复：公司已经完成了锂电池领域匀浆工艺中配料和搅拌设备的全套装备布局，对国内多家优质客户实现销售覆盖，并得到客户的认可。客户主要以国内锂电池客户为主，包括宁德时代、亿纬锂能、天鹏新能源等。",
		"智能制造": "公司2023年半年报：公司致力于橡胶行业应用软件、信息化装备的研发与创新，为轮胎企业提供软硬结合、管控一体的智能化整体解决方案，推动工业智能化发展，并广泛涉足物联网、RFID、自动化物流、橡胶新材料等领域。",
		"参股银行": "2022年6月1日公告：公司与山东东方宏业化工有限公司签署《股权转让协议书》，以自有资金人民币34,715万元，收购东方宏业所持有的天津农村商业银行股份有限公司13,100万股的股份，约占天津农商银行总股本的1.57%。",
		"传感器": "2020年6月10日互动易回复：公司以定制化RFID标签、特种传感器、智能终端、物联数据平台四个产品方向为支撑，提供人、机、料、法、环全方位的数据自动采集、分析与智能化管控方案及措施，促进制造业产品质量和生产效率的全面提升。服务于军工、橡胶轮胎、汽车等制造业企业及仓储物流行业。目前RFID电子标签已经产业化生产，并提供全套解决方案。",
		"一带一路": "2023年5月17日互动易：公司积极践行国家“一带一路”倡议，在印度、越南、斯洛伐克等国家设立服务中心，不断拓展全球业务范围，目前其产品已经出口到近20个“一带一路”沿线国家。",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润18000万元至21000万元;增长幅度为89.12%至120.64%,基本每股收益0.1777元至0.2073元;上年同期业绩:净利润9517.80万元,基本每股收益0.0982元;"
	},
	"亮点": "国内轮胎橡胶行业软件龙头企业",
	"同业": "轮胎橡胶设备:  巨轮智能  豪迈科技  赛象科技  新元科技",
	"概念x": "自贸区   工业自动化   轮胎   物联网   智能制造   工业互联网   山东自贸区   胎压监测",
	"概念xgb": {
		"自贸区": "公司的注册地在山东自贸试验区青岛片区内，依托青岛科技大学发展起来的集团化跨国企业；致力于信息化装备、行业应用软件、橡胶新材料的研发与创新，推动工业智能化发展，为橡胶企业提供软硬结合、管控一体的信息化整体解决方案，并广泛涉足自动化物流、物联网、化工装备、橡胶新材料等领域",
		"工业自动化": "国内轮胎橡胶装备与系统龙头，为轮胎企业提供软硬结合、管控一体的智能化整体解决方案，推动工业智能化发展，并广泛涉足物联网、RFID、自动化物流、环保、橡胶新材料等领域；先后承建了国家橡胶与轮胎工程技术研究中心、轮胎先进装备与关键材料国家工程实验室以及数字化橡胶轮胎装备国际联合研究中心，积极推动橡胶工业的升级",
		"轮胎": "国内轮胎橡胶行业软件龙头企业；公司致力于橡胶行业应用软件、信息化装备的研发与创新，为轮胎企业提供软硬结合、管控一体的智能化整体解决方案，已形成较完整的产品链，能够为轮胎生产的配料、密炼、压延、裁断、成型、硫化、检测、立体仓库各个环节提供智能化装备及系统软件服务",
		"物联网": "公司为轮胎企业提供软硬结合、管控一体的智能化整体解决方案，并广泛涉足物联网等领域",
		"智能制造": "全球橡胶机械企业龙头；“橡链云”是公司联合客户、合作伙伴基于橡胶轮胎行业20年的技术积累及智能化实践能力，推出的橡胶工业互联网平台；“橡链云”通过新一代信息技术与橡胶装备的融合，提高人在生产过程中的决策速度和精度，实现橡胶装备的高智能",
		"工业互联网": "全球橡胶机械企业龙头；“橡链云”是公司联合客户、合作伙伴基于橡胶轮胎行业20年的技术积累及智能化实践能力，推出的橡胶工业互联网平台；“橡链云”通过新一代信息技术与橡胶装备的融合，提高人在生产过程中的决策速度和精度，实现橡胶装备的高智能",
		"山东自贸区": "公司的注册地在山东自贸试验区青岛片区内，依托青岛科技大学发展起来的集团化跨国企业；致力于信息化装备、行业应用软件、橡胶新材料的研发与创新，推动工业智能化发展，为橡胶企业提供软硬结合、管控一体的信息化整体解决方案，并广泛涉足自动化物流、物联网、化工装备、橡胶新材料等领域",
		"胎压监测": "2019年11月，公司在互动平台表示，针对轮胎在使用中的高速旋转环境，研究并得到一整套基于声表面波（SAW）技术的无线、无源轮胎温度压力监测系统（TPMS）已通过验收，这个课题由软控股份有限公司与中国科学院声学研究所共同承担，属于国家“863计划”项目"
	}
}