{
	"名称": "东华软件",
	"code": "002065",
	"全名": "东华软件股份公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "行业应用软件开发、计算机信息系统集成及相关服务业务。",
	"产品": "医院信息平台、DRG医保支付系统、商业银行业务集成平台、东华智慧城市超级大脑、东华智慧教育服务平台、智能物流系统、流量管理系统、桌面安全管理系统、厚盾全面预算管理平台、IT咨询规划、IT运维管理、IT业务外包、大型软件定制实施、系统数据移植、云托管、网络工程、数据储存与容灾、信息安全、智能建筑、远程会议、安防系统",
	"概念": "云计算，国产软件，网络安全，DRG/DIP，MSCI概念，百度概念，标普道琼斯A股，参股保险，车联网，传感器，大数据，方舱医院，互联网金融，互联网医疗，华为概念，华为欧拉，华为鲲鹏，军民融合，跨境支付（CIPS），区块链，人工智能，人脸识别，融资融券，深股通，数据中心，数字乡村，水利，腾讯概念，无人驾驶，信创，雄安新区，虚拟现实，元宇宙，智慧城市，智能医疗",
	"概念y": "深证成指-100%  腾讯平台-48%  软件-32%  融资融券-24%  华为云·鲲鹏-21%  华为-21%  去IOE-20%  小程序-19%  信息化-19%  深港通-17%  智慧城市-13%  IPv6-13%  雄安新区-12%  云计算数据中心-12%  WAPI-11%  互联网医疗-11%  云服务-11%  人工智能-11%  云计算-10%  工业互联网-10%  智能识别-10%  虚拟现实-10%  车联网-10%  工业4.0-10%  数字货币-10%  半导体-10%  快递物流-10%  UWB超宽带-10%  沪深300-10%  海南自由贸易港-10%  国产软件-9%  参股民营银行-9%  医疗信息化-9%  MSCI-8%  知识付费-8%  自贸区-7%  深股通-6%  大数据-6%  网络安全-6%  互联网+-5%  智能医疗-5%  阿里巴巴-5%  地理信息-4%  信息技术-3%  参股保险-2%  跨境电商-2%  互联网金融-2%  电子政务-2%  独角兽-2%  数字电视-0%",
	"概念详情": {
		"云计算": "在海南建设了东华南方基地、区域医疗云计算服务中心、互联网金融运营中心、智慧城市一体化解决方案平台、培训中心、展示中心;东华博育云和“健康乐”医疗云是代表产品18年5月,与腾讯云计算签署了关于腾讯东华医疗云、智慧城市、能源云等相关领域的《合作协议》。",
		"国产软件": "公司主要从事行业应用软件开发、计算机信息系统集成及相关服务业务，是仅有的同时取得计算机信息系统集成、涉及国家秘密计算机信息系统集成、CMMI三项资质最高等级的两家企业之一，在金融、能源、医疗、政府等行业和部门细分市场上迅速获得成功并抢占相当市场份额，已成为行业内新生力量典型代表。",
		"网络安全": "公司在网络产品方向上持续研发，在已有的网络流量分析、监控产品的基础上，应市场需求，研发了包括网络审计产品、应用安全分发产品在内的多项网络安全系列产品。",
		"互联网医疗": "2013年年报披露，在移动医疗方面，完成了面向患者和医生服务的口袋医院系统和智能终端移动查房系统的研发。在电子病历方面，研发和升级了电子病历归档系统等，基于病种的医疗质量管理系统、临床科研数据管理系统等产品并在多家医院投入运行。截止2013年12月31日，公司已拥有508项计算机软件著作权。2014年公司计划实施营业收入达到约54亿元，营业成本、期间费用和相关税费合计约43亿元。",
		"智慧城市": "东华智慧城市集团在国内拥有南北两个研发中心、十二个省级运营机构与多家子公司;2014年与阿里巴巴签署《战略合作协议》就深圳交警、贵州交警、云南交警、广州教育局等地的支付宝城市服务展开了具体合作;与阿里旗下支付宝公司签署了未来医院合作协议共同建设医院的支付宝服务窗;与腾讯签署战略合作协议,将在医疗、金融、智慧城市、公安、水利、气象、广电、电力等领域的多个层面展开深入合作;18年11月,与西安高新区、腾讯云签订了合作协议,內容包括:打造智慧城市标杆,开发中国首个高新区级城市超级大脑”平台",
		"智能医疗": "2018年，公司将研发并打造面向各级医疗机构和人群的，基于临床电子病历和门诊问诊资料等专家辅助诊疗大数据和云平台的新型人工智能医学服务模式及其相关技术产品。",
		"互联网金融": "银企汇是东华软件股份公司旗下的互联网金融创新子品牌，依托东华软件数十年金融领域产品研发和实施经验，通过与互联网企业合作，为传统银行互联网金融转型解决在金融场景扩展、入口引流、市场拓展等方面的短板问题。",
		"参股保险": "2016年3月9日晚间公告，公司拟使用自有资金5000万元参与发起设立君安人寿保险股份有限公司，出资后公司占拟发起设立人寿保险公司注册资本的5%。",
		"人工智能": "东华软件2017年9月13日晚间公告，公司9月12日召开了以“AI（人工智能）+行业深度结合”为核心的产品发布会。公司将AI与金融、医疗等行业有机融合，正式发布了“精准医疗”、“AI+公安大数据”、“乐享智投”三个行业的解决方案及产品。AI+新产品的推出，标志着公司已掌握了目前最领先的基于人工智能的核心技术，有利于提升公司核心竞争力。",
		"雄安新区": "2017年10月19日晚间公告，公司拟出资2亿元在雄安新区设立全球研发中心-雄安东华全球软件研发有限公司。",
		"人脸识别": "公司2017年10月在互动平台表示，公司使用世界通用深度学习算法结合流型学习，采用超大规模训练集(千万级)，利用亿级人脸库测试，目前在实际应用场景下识别率达到国际一流水平。公司还表示，人像识别带动的产业规模很大，安防、金融、社保等行业均有规模应用。",
		"腾讯概念": "2020年1月公告披露：建水同欣、薛向东、郭玉梅与腾讯科技于2020年1月9日签署了《股份转让协议》，建水同欣、薛向东、郭玉梅拟将其合计持有的东华软件157,087,552股无限售流通股份，协议转让给腾讯科技，该股份占公司总股本的5.04%。",
		"区块链": "成立区块链技术研究院,积极研发区块链核心技术,致力于自主开发和推广应用,不断提升技术成果的产品化效率;成功研发出基于区块链和大数据技术的地方征信系统,对接央行二代征信系统的东华二代征信报数系统、东华二代征信查询系统,对接百行征信公司的东华百行征信接口系统,先后中标中国农业发展银行、北京银行、重庆银行等30多家金融机构的二代征信报数系统、二代征信查询系统;此外,医疗区块链技术已在一些集团化医疗机构中进行测试",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"华为概念": "公司和华为联合宣布首批基于鲲鹏处理器的“鹏宵”已完成与操作系统、数据库、中间件以及扫描仪、打印机等软硬件设备的兼容适配",
		"数字乡村": "2020年7月3日互动平台回复：数村小程序为公司产品，“数村”小程序已开通了“通知公告”、“领补贴”、“一码通行”等多项在线便民利农入口，从务农、生产、生活、管理、防控等多个方面深入农村，给村民带来便捷、温暖与关怀，为村委村政府提供舆情管理、应急管理、决策管理抓手，助力乡村防疫生产两不误。",
		"水利": "2019年年报披露：在水利行业，公司继续保持与国家水利部、长江委、黄河委、淮河委、珠江委、松辽委、内蒙、山西、广东水利厅等部，流域，省级用户的紧密合作，承建了水利监督、水资源、水利灌区、水资源管理信息平台、水利工程、系统集成等方面的信息化项目。公司与水利部签署了水利信息化十四五规划编制合同，在完成水利部国家地下水总集成和业务软件开发的基础上，成功实施了全国地下水运维管理APP应用开发项目，顺利实施了长江委综合调度大数据项目。",
		"虚拟现实": "2019年年报披露：基于虚拟现实VR技术的SASS平台：东华工业4.0研究院着手研发的虚拟现实VR技术与工控SCADA管控技术的融合产品，经过多年的项目经验和不断的产品更新研发，已经成熟地应用到智慧矿山、建筑智能化、智慧园区、智慧医院、智慧水务、智慧监狱、智慧旅游等众多行业。",
		"军民融合": "2020年半年报披露：公司是国内最早专业从事移动智能信息化技术应用的创新企业，主要集中在卫星导航和信息安全领域，是国防科技大学、中科院信工所的产学研合作单位，深圳市军民融合装备技术研究院发起单位，在军/警移动特种通讯方面做出了开创性贡献。",
		"无人驾驶": "公司已经承接了天津西青区无人驾驶实验项目，目前正在跟进全国多个区域的无人驾驶智能车联网项目。",
		"车联网": "公司目前自研产品已覆盖车联网行业主要产品，包括：智能路测设备、云控平台应用，车联网运维平台等。",
		"DRG/DIP": "公司子公司东华医为目前已拥有一系列DRG/DIP的解决方案，如DRG住院医疗费用监控与管理系统解决方案、基于DRG的医保结算与监管系统解决方案、基于DIP的医保结算与监管系统解决方案等。公司已经成功实施包头市医保局、廊坊市医保局等付费改革项目，同时在200+个医院已上线院端DRG/DIP产品。",
		"元宇宙": "公司积极探索元宇宙在银行业的应用，元宇宙虚拟营业厅是借助AR/VR、云计算、AI、5G和区块链等技术，整合银行现有服务资源，融入更多业务场景、嵌入更多业务流程、覆盖更多业务产品，构建物理与虚拟、传统与新兴的渠道融合的平台，满足客户一站式、个性化的金融服务需求。公司金融智脑元宇宙虚拟营业厅目前正在研发阶段。",
		"传感器": "东华智慧应急管理平台是按照“一个中心、九个系统”的总体产品框架，通过整合公安、消防、环保、气象、水利、林业、应急等各安委会成员单位的感知设备数据、应急资源数据、监管监测数据，以及重点监管企业的感知数据，包括移动终端、摄像头（AI视频结构化技术）、传感器、无人机等，依据卫星通信资源、消防卫星网、公专互补的通信网络，建设以防为主，防抗救相结合，统一指挥、专常兼备、反应灵敏、上下联动、平战结合的空天地一体化应急管理平台。",
		"大数据": "公司在互动平台表示，公司长期致力于5G、大数据、人工智能等领域的核心技术研发创新及行业应用，并且围绕这些领先技术，打造了国际、国内领先的产品和解决方案。在大数据方面，公司拥有大数据采集治理平台、大数据共享交换平台、大数据运维平台等多个软件著作权。",
		"数据中心": "公司在互动平台表示，公司投资建设了三亚大数据中心、南海云都等数据中心机房。公司旨在依托自己本身的大数据及云服务等方面积累的专业技术和先进经验，推进公司在国内相关城市的大数据及云服务业务，统筹公司在各地市的大数据中心建设、云SAAS服务等相关项目，为各地方政府及重要行业机构提供安全可靠的全云服务能力。目前，数据中心机房整体运营良好。公司目前持股湖北华中大数据交易股份有限公司，海峡大数据（福建）交易有限公司。",
		"跨境支付（CIPS）": "在系统集成方面，2020年，继续保持与老客户的合作关系，并积极拓展新客户，先后成功拿下邮储银行桌面云扩容工程及数据实验室2019年新增功能工程专用服务器采购项目、中国邮政2020年第一批IT设备集中采购包1云服务器采购项目、中国人民银行清算总中心2019年人民币跨境支付系统设备更新及软件升级项目。",
		"华为鲲鹏": "公司鹏霄一体机具有高性能、低功耗以及灵活的扩展能力等特点，目前公司鹏霄一体机正逐步向金融、通信、能源、医疗等重点行业客户推广销售，依托于公司在全国范围内的分支机构，打造覆盖全国的营销网络体系，提供围绕鲲鹏生态的软硬一体化解决方案服务。",
		"华为欧拉": "公司已有相关产品可以与华为欧拉操作系统兼容，如已适配泰山服务器的警务云大数据系统。",
		"方舱医院": "公司子公司东华医为目前实施建设了全国多家方舱医院的信息化建设，如武汉体育中心方舱医院、长春国际会展中心方舱医院、长春市北湖奥体方舱医院、长春市新冠肺炎治疗中心、成都市公共疾控中心方舱医院等。",
		"信创": "公司自2015年就参与了信创工作（当时叫国产化、自主可控），并且是中办、工信部指定的八家公司之一。近两年来，公司在鲲鹏、龙芯、兆芯、飞腾等国产芯片和操作系统、数据库平台上做了大量适配工作，已有百种公司自主产权的行业软件适配在上述平台上，并且取得了非常高的运行效率。2021年下半年和今2022年半年公司在信创领域取得了几十亿的订单。",
		"百度概念": "据2023年3月6日互动易回复：公司是百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。后续，公司将通过百度智能云全面体验并接入文心一言的能力。公司后续将在在百度技术团队协助下，打造联合解决方案，通过技术共享、培训赋能、联合营销等方式，强化竞争力，打造全场景生成式人工智能解决方案及服务，同时依托智慧互联、创新互联，引领数字化产业变革与升级。"
	},
	"亮点": "国内首家同时具有系统集成一级、涉密甲级、CMMI5级等资质的企业",
	"同业": "系统集成:  太极股份  华胜天成  浙大网新  神州信息  南天信息  *ST深南  中科软"
}