{
	"名称": "旺能环境",
	"code": "002034",
	"全名": "旺能环境股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "环保—环境治理",
	"业务": "生活垃圾处置、餐厨垃圾处置、废旧锂电池再利用及橡胶再生业务。",
	"产品": "电力产品、蒸汽产品、废弃油脂、硫酸钴、硫酸镍、碳酸锂、再生橡胶",
	"概念": "生物质能发电，固废处理，节能环保，PPP概念，动力电池回收，垃圾分类，融资融券，深股通",
	"概念y": "印染-100%  麻纺织-83%  环保-80%  棉纺织-77%  垃圾发电-71%  PPP-59%  固废处理-22%  安邦举牌-10%  汽车拆解-10%  新疆节能环保-10%  垃圾分类-10%",
	"概念详情": {
		"生物质能发电": "公司是专业从事生活垃圾、餐厨垃圾、市政污泥等固体废弃物综合处置的环保产业公司，连续七年居全国固废行业十强。下属浙江旺能环保有限公司致力于生活垃圾无害化处置，从2006年投资兴建第一家生活垃圾焚烧电厂至今，旺能环保在浙江、广东、福建、河南、四川、安徽、湖北、广西、贵州、甘肃等10个省投资垃圾焚烧发电项目达33个，其中已经运营的项目有18个，日处理生活垃圾20000多吨。",
		"固废处理": "2017年置入浙江旺能环保,剥离印染业务;旺能环保是我国垃圾焚烧发电行业的龙头企业之一;2017年生活垃圾业务收入7.52亿元。",
		"节能环保": "2017年置入浙江旺能环保,剥离印染业务;旺能环保是我国垃圾焚烧发电行业的龙头企业之一;2017年生活垃圾业务收入7.52亿元.",
		"PPP概念": "2018年3月9日午间公告称，全资子公司旺能环保以及联合体成员安阳艾尔旺新能源环境有限公司被确认为邹城市餐厨固体废弃物处理工程PPP项目的成交人。",
		"垃圾分类": "19年7月24日公司在互动平台称：垃圾分类是大势所趋，公司已提前布局，目前公司在全国拥有10个餐厨垃圾处置项目。干湿垃圾的分类有利于提高干垃圾的热值，同时对比国外的经验，随着未来经济水平的提高，人均垃圾产生量仍有上升的趋势。特许经营权协议中一般都有保底量的约定；我们电厂所在区域目前尚未进行强制的垃圾分类，所有没有对比的数据。",
		"动力电池回收": "目前上市公司的锂电池循环再生业务是通过子公司立鑫新材料实现，目前已正式投产。公司计划在下半年启动立鑫二期项目的建设，项目规划对应镍钴锰提纯量7500金吨/年，碳酸锂2800吨/年。建成之后立鑫项目产能为年处理5万三元电池。"
	},
	"亮点": "城市固体废弃物处置以及相关环境产业的投资、建设及运营",
	"同业": "废物处理:  伟明环保  绿色动力  上海环境  瀚蓝环境  中国天楹  三峰环境  东江环保  富春环保  高能环境  金圆股份  维尔利  中科环保  丛麟科技  新动力  赛恩斯  朗坤环境  城发环境  卓越新能  山高环能  圣元环保  启迪环境  建工修复  百川畅银  超越科技  军信股份  楚环科技  国泰环保  飞南资源",
	"概念xgb": {
		"动力电池回收": "公司的锂电池循环再生业务是通过子公司立鑫新材料实现，目前已正式投产",
		"锂电池": "公司布局废旧锂电池再利用，控股子公司立鑫科技专注于废旧锂电池资源化利用业务， 三元电池内金属的提取率已超行业标准，工艺水平位居行业前列",
		"固废处理": "中国固废处理行业领军企业，我国垃圾焚烧发电行业的龙头企业之一；公司主要采用BOT、BOO、PPP等投资运营模式，承接全国各地生活垃圾焚烧发电、餐厨垃圾处理、污泥处理处置及其他固体废物资源综合利用等环保项目，在浙江省投资运营了多个垃圾焚烧发电项目",
		"新能源汽车": "公司布局废旧锂电池再利用，控股子公司立鑫科技专注于废旧锂电池资源化利用业务， 三元电池内金属的提取率已超行业标准，工艺水平位居行业前列",
		"环保": "中国固废处理行业领军企业，我国垃圾焚烧发电行业的龙头企业之一；公司主要采用BOT、BOO、PPP等投资运营模式，承接全国各地生活垃圾焚烧发电、餐厨垃圾处理、污泥处理处置及其他固体废物资源综合利用等环保项目，在浙江省投资运营了多个垃圾焚烧发电项目",
		"汽车拆解": "旗下湖州美欣达循环产业发展有限公司，主营废旧汽车拆解业务，拥有年产10万辆废旧汽车智能拆解循环综合利用示范项目",
		"甲烷排放": "公司是我国规模较大的城市生活垃圾焚烧处理企业之一，在生活垃圾焚烧发电领域及餐厨垃圾领域具有核心竞争力",
		"垃圾分类": "以特许经营模式从事城市生活垃圾焚烧发电、餐厨、污泥等垃圾处理业务；主要业务为生活垃圾处置、餐厨垃圾处置、废旧锂电池再利用及橡胶再生，主要产品为电力产品、蒸汽产品、废弃油脂以及硫酸钴、硫酸镍、碳酸锂和再生橡胶等"
	},
	"概念x": "动力电池回收   锂电池   固废处理   新能源汽车   环保   破净股   汽车拆解   甲烷排放   垃圾分类"
}