{
	"名称": "宁波华翔",
	"code": "002048",
	"全名": "宁波华翔电子股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "从事汽车零部件的设计、开发、生产和销售。",
	"产品": "仪表总成、中控总成、门板总成、顶棚总成、立柱总成、后备箱零件、头枕、风管、格栅、加油/充电口盖、真木/真铝/IMD/INS/氛围灯透光等装饰条、电动踏板等内外饰件；电池包壳体、冷冲压、热成型、天窗转向柱等车身金属件；后视镜模块系统、线路线束保护系统、高压防护塑料组件、储能模组塑料件",
	"概念": "人形机器人，华为汽车，智能座舱，PEEK材料，比亚迪概念，长安汽车概念，回购增持再贷款概念，机器人概念，宁德时代概念，汽车电子，融资融券，深股通，特斯拉概念，蔚来汽车概念，小米概念，小米汽车，新能源汽车，一带一路",
	"概念y": "深证成指-100%  融资融券-61%  汽配-33%  深股通-21%  特斯拉-14%  碳纤维-14%  中证500-13%  汽车电子-13%  汽车零部件-10%  蔚来汽车-10%  独角兽-10%  深港通-7%",
	"概念详情": {
		"人形机器人": "根据2025年5月9日公告：2025年5月8日，宁波华翔电子股份有限公司（以下简称“宁波华翔”或“公司”）与象山县工业投资集团有限公司（以下简称“象山工投”）、上海智元新创技术有限公司（以下简称“上海智元”）基于资源共享、优势互补的原则，在宁波象山签订《战略合作协议》（以下简称“协议”），拟在合资公司组建、机器人装配、供应链、场景、基金投资、海外业务拓展等方面加强合作，共同打造具身智能机器人生态体系。",
		"华为汽车": "2025年8月11日互动易：我们给华为系汽车有供货，具体品牌出于签署的保密协议不方便披露。",
		"智能座舱": "根据2024年年报：公司各子公司的研发主要任务为新材料、新工艺、新设计和新模块在生产的实际运用，主要集中于产品轻量化、智能化，安全化和新模块化体系的建设，主要为实现子零件集成到模块化、系统总成等，现已具备各种汽车内饰件，冷热成型金属件，电池存储系统，电子电器附件的研究和开发能力。同时，上海翼锐汽车科技有限公司提供整车研发、规划、同步工程、试制、试验等智能座舱系统解决方案，并强调从研发到项目实施的闭环管理，更多聚焦汽车“声、光、电”前瞻性的产品开发和设计，同时，积极探索包括具身智能机器人在内的新兴产业的发展方向和原型产品开发。",
		"汽车电子": "宁波华翔（除华翔科技及其控股子公司）主要从事汽车内外饰件、汽车电子、电子电器件和其他汽车零部件的设计、开发、生产和销售，经过多年发展，已成为大众、宝马、奔驰、奥迪、通用、福特、丰田、日产、捷豹路虎、特斯拉、沃尔沃、上汽乘用车、一汽轿车、长城汽车等国内外汽车制造商的主要零部件供应商之一，目前各项业务保持良好的发展趋势。",
		"特斯拉概念": "增发收购的劳伦斯子公司北方刻印为特斯拉提供铝饰条等产品,特斯拉一级供应商;为国产特斯拉配套“后视镜”、“风道”等零件",
		"宁德时代概念": "公司控股子公司诗兰姆主营产品之一是新能源电池盒内保护类配件，是宁德时代该类产品主要供应商。",
		"比亚迪概念": "2023年年报：公司主要从事汽车零部件的设计、开发、生产和销售，属汽车制造行业。公司是大众、T车厂、戴姆勒、宝马、丰田、通用、沃尔沃、福特、比亚迪、吉利、奇瑞、红旗、上汽、东风、蔚来、理想、小鹏、赛力斯、江铃、长城、零跑、埃安等国内外传统汽车和新能源汽车制造商的主要零部件供应商之一。",
		"回购增持再贷款概念": "2024年11月15日公告，宁波华翔拟回购资金总额不低于3000万元且不超过5000万元，回购价格不超过20.16元/股，资金来源为自有资金与专项贷款，贷款银行为中国银行宁波市分行，贷款金额最高不超过3500万元。",
		"小米汽车": "2024年5月21日互动易：公司目前有产品供应小米汽车。",
		"新能源汽车": "2023年6月7日互动易：华翔沈阳工业园的相关规划，现阶段主要产品是新能源车电池壳体相关产品，谢谢。",
		"机器人概念": "根据2025年5月9日公告：2025年5月8日，宁波华翔电子股份有限公司（以下简称“宁波华翔”或“公司”）与象山县工业投资集团有限公司（以下简称“象山工投”）、上海智元新创技术有限公司（以下简称“上海智元”）基于资源共享、优势互补的原则，在宁波象山签订《战略合作协议》（以下简称“协议”），拟在合资公司组建、机器人装配、供应链、场景、基金投资、海外业务拓展等方面加强合作，共同打造具身智能机器人生态体系。",
		"长安汽车概念": "2024年年报：公司主要从事汽车零部件的设计、开发、生产和销售，属汽车制造行业。公司是大众集团、T车厂、奔驰、宝马、奥迪、丰田、通用、沃尔沃、福特、斯特兰蒂斯、比亚迪、吉利、奇瑞、长安、江铃、红旗、上汽、东风岚图、赛力斯、小米、理想、小鹏、蔚来、零跑、埃安等国内外传统汽车和新能源汽车制造商的主要零部件供应商之一。",
		"小米概念": "2024年年报：公司目前核心客户稳定，新客户市场份额不断提升。凭借卓越的品质控制能力，全球化布局以及优质的服务，一直以来，公司作为核心供应商服务于大众、丰田、宝马、奔驰、福特、通用、沃尔沃、捷豹路虎等高端外资品牌，保持稳定经营和持续盈利；随着新能源时代的到来，公司在稳定外资车企市场地位的同时，根据市场变化，快速迭代客户结构，凭借自主研发能力、高质量低成本以及快速响应能力，不断拓展自主品牌客户并迅速提升市场份额，成为了包括比亚迪、奇瑞、吉利、赛力斯、小米、一汽，江铃，理想、小鹏、蔚来、零跑等主机厂的重要供应商。",
		"一带一路": "根据2024年4月26日公告：国外方面，公司也已建立欧洲（德国、罗马尼亚）、北美（墨西哥、美国、加拿大）、东南亚（印尼、越南、菲律宾）多个生产基地。",
		"PEEK材料": "根据2025年8月28日公告：为了锁定上游产业机会，支撑公司在新兴产业的长期发展，把握业务机会，提升核心竞争力，公司拟与实际控制人控制的企业——宁波峰梅化学科技有限公司（以下简称“峰梅化学”）和宁波峰梅匹科企业管理合伙企业（有限合伙）（以下简称“峰梅匹科”）共同投资设立宁波峰梅匹意克新材料有限公司（以下简称“合资公司”），主要进行聚醚醚酮（PEEK）材料的研发与应用。合资公司的注册资本为人民币5,000万元，其中公司以货币方式出资1500万元，持股占比30%，峰梅化学以货币方式出资3000万元，持股占比60%，峰梅匹科以货币方式出资500万元，持股占比10%。"
	},
	"亮点": "国内汽车内饰件龙头企业",
	"同业": "汽车饰件:  京威股份  继峰股份  一汽富维  新泉股份  旷达科技  双林股份  宏达高科  博俊科技  神通科技  金钟股份  一彬科技  西上海  航天智造  岱美股份  天成自控  常熟汽饰  金杯汽车  模塑科技  坤泰股份  福赛科技  世纪华通",
	"概念xgb": {
		"蔚来汽车概念股": "主营汽车零部件，互动平台表示，蔚来是其客户之一",
		"高股息": "中证红利指数成份股，现金股息率高、分红较为稳定",
		"特斯拉": "公司是特斯拉的一级供应商，其劳伦斯子公司北方刻印为特斯拉提供铝饰条等产品，还为国产特斯拉配套后视镜、风道等零件，在特斯拉上海储能工厂投产后，有望为其提供更多零部件",
		"汽车零部件": "国内汽车内饰件龙头企业；公司主要从事汽车零部件的设计、开发、生产和销售，业务包括内外饰件、金属件、汽车电子、电子电器件和其他业务；主要产品包括真木、真铝、IMD/INS、氛围灯透光等装饰条；主副仪表板、门板、立柱、顶棚、头枕、风管、格栅、加油/充电口盖、电动踏板等内外饰件；电池包壳体、冷冲压、热成型、天窗转向柱等车身金属件；后视镜系统、CMS电子后视镜、线路线束保护系统、高压防护塑料组件等电子和新能源产品等"
	},
	"概念x": "蔚来汽车概念股   高股息   特斯拉   汽车零部件",
	"概念z": "代工智元机器人",
	"备注": "",
	"链接": ""
}