{
	"名称": "精工科技",
	"code": "002006",
	"全名": "浙江精工集成科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "碳纤维及复合材料装备、机器人及智能装备、太阳能光伏专用装备、新型建筑节能专用设备、轻纺专用设备等高新技术产品的研制开发、生产销售和技术服务以及精密制造加工业务和军民融合项目开发。",
	"产品": "碳纤维成套生产线、废气处理系统、复材缠绕装备、原丝、碳丝纺丝收丝机、JJL系列太阳能多晶硅铸锭炉、JXP系列多晶硅线剖锭机、JXQ系列多线切割机、单晶炉、建筑建材机械产品、钢结构专用装备、JGT系列假捻变形加弹机、JGR系列转杯纺纱机、HKV系列包覆丝机、JGK系列空气包覆丝机、HKV系列大卷装倍捻机、JGW系列数码精密络筒机、HKV151系列花式捻线机、JGW系列精密络筒机、精密制造加工业务及项目开发、成套电气及充电站投建运行业务",
	"概念": "碳纤维，专精特新，机器人概念，高端装备，共同富裕示范区，光伏概念，建筑节能，融资融券，深股通，智能制造",
	"概念y": "碳纤维-100%  太阳能-91%  多晶硅-64%  机器人-55%  大数据-34%  工业4.0-29%  云计算数据中心-26%  光伏-17%  流感-16%  分布式发电-12%  太阳能电池-12%  磁悬浮列车-10%  智能驾驶-10%  煤炭-10%  军工-10%  传感器-10%  颗粒硅-10%  航天-10%  纺织机械-4%  新能源-4%  云计算-3%",
	"概念详情": {
		"碳纤维": "公司系国际上唯一能同时生产从铸锭到切片环节的多晶硅铸锭炉、剖锭机、多线切割机等三大核心设备的企业，国际上种类最齐全的钢结构建筑、新型建材专用设备的知名企业，国内唯一一家千吨级碳纤维生产线整线生产、碳纤维微波石墨化生产线生产的厂家。2018年7月31日晚公告，公司与永虹股份联合开展了有效幅宽1米碳纤维微波石墨化生产线的研发试制工作。日前已完成了该生产线的各项试制工作。根据大批量满负荷测试结果显示，常规T300/T400碳丝经过该生产线微波石墨化处理后，模量和强度均可提升10%-15%，最终产品品质等级达T700/T800以上，各项技术指标均达到设计要求，填补国内空白，将加快推动国内碳纤维装备产业化、国产化进程。",
		"专精特新": "2022年7月，公司被工信部认定为第四批专精特新“小巨人”企业，有限期三年。",
		"机器人概念": "2016年8月22日晚间公告，公司利用自筹资金与绍兴智杰科技有限公司（下称“智杰科技”）共同投资设立控股子公司浙江精功机器人智能装备有限公司（暂定名）。合资公司注册资本为1000万元，公司出资600万元，占合资公司注册资本的60%；智杰科技出资400万元，占合资公司注册资本的40%。智杰科技核心团队均来自国内一流机器人公司，技术人员的素质高、专业性强，在智能工业机器人方面具备优秀的能力和丰富的经验、资源。合资公司经营范围为工业机器人集成装备，机器人控制系统，机器人离线编程软件，特种机器人装备，激光焊接、切割、熔覆装备，3D打印装备，自动化成套生产线，特种行业装备，制造执行系统(MES)的研发、生产和销售业务（以工商核准登记为准）。",
		"光伏概念": "公司现主业为专用设备制造业，主要从事太阳能光伏专用装备、新型建筑节能专用设备、轻纺专用设备、碳纤维及复合材料装备、机器人及智能装备等高新技术产品的研制开发、生产销售和技术服务以及精密加工制造。",
		"共同富裕示范区": "公司位于浙江省绍兴市柯桥区鉴湖路1809号。公司主要从事碳纤维及复合材料装备、机器人及智能装备、太阳能光伏专用装备、新型建筑节能专用设备、轻纺专用设备等高新技术产品的研制开发、生产销售和技术服务以及精密制造加工业务和军民融合项目开发。",
		"建筑节能": "2023年5月5日互动易：公司在新型建筑节能专用设备方面具有成套设计经验与制造优势，未来将进一步优化聚氨酯线、PC预制混凝土构件生产线、新型折弯机和新型桁架线等产品性能，不断拓宽行业宽度，在传统建筑、冷库、养殖行业的基础上，进一步将发展目光聚焦于与产品相关的装饰、净化等产业延伸，向建筑节能、大型化、成套化、智能化方向发展。",
		"高端装备": "2024年3月28日互动易：公司目前主要从事碳纤维新材料专用装备、太阳能光伏专用装备、新型建筑节能专用设备、轻纺专用设备、聚酯回收循环再生装备等新材料、新能源高端装备的研制开发、生产销售和技术服务以及精密制造加工业务。",
		"智能制造": "2023年8月18日互动易：公司全资子公司浙江精功机器人智能装备有限公司技术团队一直致力于自动化、智能化项目的应用研发，目前已开发形成了6kg、16kg、120kg、165kg负载的系列机器人，除应用于机床自动上下料、自动包装、自动搬运码垛外，通过搭载工业相机，采用视觉算法系统实现智能识别，成功应用于电机定转子抓取及建材桁架自动捆扎产线等领域。"
	},
	"亮点": "专用设备行业龙头企业，国内唯一的千吨级碳纤维系列产品生产商",
	"同业": "纺织机械:  泰坦股份  宏华数科  远信工业  精伦电子  卓郎智能  杰克股份  慈星股份  大豪科技  上工申贝  物产金轮  *ST中捷  天鹅股份  标准股份  睿能科技  金鹰股份  越剑智能",
	"概念xgb": {
		"磁悬浮": "与张家口市政府签订战略合作框架协议，将在冬奥和城市磁悬浮轨道交通网等多方面展开合作",
		"碳纤维": "国内唯一家能够提供千吨级碳纤维生产线整线的厂商；公司可以根据客户的不同需求定制各种规格的碳纤维生产线并提供系统解决方案，具备年生产千吨级以上碳纤维生产能力，技术处于国际先进水平",
		"工业自动化": "控股子公司浙江精功机器人智能装备有限公司主要以机器人技术为核心，提供数字化智能制造整体解决方案，业务涵盖自动化装配检测装备、机器人集成应用装备、智能仓储物流及AGV装备和MES四大板块",
		"军民融合": "碳纤维装备龙头；全资子公司浙江精功精密制造有限公司先后参与完成了航天科工快舟动力系统综合试验平台、酒泉20大固项目等建设",
		"光伏": "中国太阳能光伏设备优秀供应商，多晶硅铸锭炉产品市场占有率达40%以上；公司光伏专用装备制造业务主导产品有JJL系列太阳能多晶硅铸锭炉、JXP系列多晶硅线剖锭机、JXQ系列多线切割机、单晶炉等，应用于太阳能多晶硅铸锭、剖方、切片等制造加工领域",
		"军工": "碳纤维装备龙头；全资子公司浙江精功精密制造有限公司先后参与完成了航天科工快舟动力系统综合试验平台、酒泉20大固项目等建设",
		"机器人": "专用设备行业龙头企业；公司围绕智能控制系统、智能制造机器和智能终端产品应用等领域，采用机器人及自动化最新技术、工艺，为客户提供极具竞争力的集成整体解决方案；子公司精功机器人主要业务涵盖机器人集成应用装备等，完成了四轴码垛机器人的开发工作",
		"智能制造": "控股子公司浙江精功机器人智能装备有限公司主要以机器人技术为核心，提供数字化智能制造整体解决方案，业务涵盖自动化装配检测装备、机器人集成应用装备、智能仓储物流及AGV装备和MES四大板块",
		"流感/口罩": "公司控股子公司浙江精功机器人口罩生产线正在全力生产中，截至20年3月已签署4187万元口罩生产线合同，已累计签署口罩生产线合同89台",
		"颗粒硅": "20年12月披露，公司全资公司浙江精功新材料技术有限公司目前不直接生产硅烷，但具有硅烷颗粒硅生产的相关工艺技术研究开发能力",
		"航天": "全资子公司浙江精功精密制造有限公司先后参与完成了航天科工快舟动力系统综合试验平台、酒泉20大固项目等建设，前述项目主要是指给航天科工大型商业火箭配套的一些相关基础设施以及机械保障设施建设"
	},
	"概念x": "磁悬浮   碳纤维   工业自动化   军民融合   光伏   军工   机器人   智能制造   流感/口罩   颗粒硅   航天"
}