{
	"名称": "美年健康",
	"code": "002044",
	"全名": "美年大健康产业控股股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "所属申万行业：医疗服务Ⅱ",
	"行业": "医药生物—医疗服务",
	"业务": "健康体检服务。",
	"产品": "体检服务",
	"概念": "家庭医生，AIGC概念，AI智能体，2025三季报预增，阿尔茨海默概念，阿里巴巴概念，华为概念，基因测序，区块链，人工智能，融资融券，深股通，数据要素，牙科医疗，养老概念，智能医疗，中国AI50",
	"概念y": "深证成指-100%  移动健康-30%  MSCI-14%  沪深300-13%  新型病毒防治-10%  民营医院-10%  健康中国-10%  新冠病毒防治-10%  半导体-10%  新冠检测-7%  深股通-7%  卫星导航-6%  深港通-4%  节能环保-2%  基因工程-1%  大上海-0%  循环经济-0%  炭黑-0%",
	"概念详情": {
		"家庭医生": "“美年好医生”产品围绕“体检＋保险”打造多维度健康管理，构建涵盖就医服务、家庭医生、健康管理及保险等维度的医疗服务体系，创新性提供“检后重大疾病保险”、“复查费用保险”、“体检意外保险”三大保险保障。",
		"AIGC概念": "公司2023年11月17日互动：公司从2017年就开始落地AI应用，目前，公司持续利用健康体检大数据与AI人工智能结合，提升疾病早筛精准度，实现了AI辅助超声甲乳结节自动识别分类、AI辅助胸部CT阅片、超声流程自动化、检验产品远程质控等技术的核心突破。此外，公司已推出脑睿佳（含脑区AI分割重建技术）、肺结宁（含AI智能评估肺结节技术）、眼底分析（含AI眼底照相分析技术）、冠脉钙化积分（含AI自动判定钙化情况技术）等系列创新产品，并不断强化肺癌、胃癌、肠癌、肝癌、乳腺癌、宫颈癌等常见肿瘤的早筛科技产品。公司持续研究论证人工智能AI和AIGC技术在健康体检行业的应用，通过美年健康研究院推动系列研发与成果转化，做强专精特新系列产品，论证基于AIGC大模型能力的健康小美，面向体检客户提供检前、检中和检后全过程的健康咨询，检前可通过人工智能AI引擎帮助客户根据自身健康状况，个性化定制体检套餐，检中可通过人工智能AI辅助诊断以及基于云平台的远程质控保证服务质量和医疗质量，检后则依托数字化工具为客户提供高效率、有温度、个性化的健康管理和医疗服务。",
		"AI智能体": "2024年半年报：公司积极与华为等国内大模型技术公司论证开发医疗数智AI健管大模型，致力于推出业内首个健康管理AI机器人“健康小美”，在美年体检档案和健康大数据深度分析的基础上，建立全生命周期的健康档案，创建三维数字孪生人，评估健康风险与健康管理解决方案，为用户提供专业智能的“数智健管师”服务。",
		"基因测序": "公司参股的美因基因主营业务系为大众健康管理、医疗临床、科研机构等提供基因检测服务，美因基因凭借自有的多重PCR建库技术，年累计检测量已突破300万次，属于业内前列。",
		"区块链": "公司参股上海保险交易所股份有限公司，属于网信办第二批区块链备案名单。",
		"阿里巴巴概念": "阿里巴巴（中国）网络技术有限公司的持股比例为8.02%，其一致行动人杭州信投信息技术有限公司的持股比例为5.01%。",
		"养老概念": "2022年8月14日公司互动表示:作为预防医学企业，老年人群体是公司预防医学服务的核心重点人群，公司目前开发了针对老年人疾病预防的专项套餐，老年人的检后干预及健康管理，产品及服务的研发也进展显著，特别是在心脑血管、肿瘤筛查、阿尔茨海默症预防筛查等领域取得良好进展。",
		"牙科医疗": "2022年9月23日公司互动表示:目前公司部分地区体检分院有开展口腔医疗相关服务。",
		"智能医疗": "2025年7月23日互动易：公司持续推动“AI智能血糖管理创新产品”、“中医智能体检项目”、“肺结宁”、“脑睿佳”等重点专精特新服务产品应用，进一步拓展检后健康管理，持续构建“体检两小时，服务365天”健康管理新业态。",
		"人工智能": "2023年11月17日互动易：公司从2017年就开始落地AI应用，目前，公司持续利用健康体检大数据与AI人工智能结合，提升疾病早筛精准度，实现了AI辅助超声甲乳结节自动识别分类、AI辅助胸部CT阅片、超声流程自动化、检验产品远程质控等技术的核心突破。此外，公司已推出脑睿佳（含脑区AI分割重建技术）、肺结宁（含AI智能评估肺结节技术）、眼底分析（含AI眼底照相分析技术）、冠脉钙化积分（含AI自动判定钙化情况技术）等系列创新产品，并不断强化肺癌、胃癌、肠癌、肝癌、乳腺癌、宫颈癌等常见肿瘤的早筛科技产品。",
		"数据要素": "2024年9月3日互动易：2024年上半年，公司的数据资产入表工作已取得初步成效，实现财务报表数据资源入账这一成果，不仅展现了公司在数据资源管理和利用方面的能力，也说明公司作为“数据要素型企业”的健康大数据与数智赋能的特质。随着新一轮科技革命和产业变革深入发展，数据作为关键生产要素的价值日益凸显，海量健康大数据具有极高的商业价值。公司通过专业健康体检服务与医疗健康领域的深厚积淀，已成为国内最大规模的个人健康体检数据中心，独具累计过亿人次的影像数据及2亿人次的结构化健康数据。目前，数据资源已在多个场景实现落地，包括数字云胶片、AI-MDT多学科健康管理报告、企业团体员工健康管理，发布《美年健康年度健康体检大数据蓝皮书》，以及公司于8月28日发布的数智健管师“健康小美”，同步持续通过健康大数据的应用与引导，积极参与国家级与区域型重点科研项目，赋能健康产业各前沿赛道发展，包括精准医疗、医疗保险和医药研发等，持续做优做强数据资产。近年来，公司持续迭代完善数据平台，致力于集团数据资产化，发挥规模化数据资源的综合效益，按“业务信息化-数据资源化-数据产品化-数据资产化”的路径，构建“AI+健康管理”新业态。公司紧密关注数据资产价值评估课题与数据市场的发展，综合考虑公司医疗健康大数据的独特性和竞争优势，不断强化科学系统的评估体系，并结合法律法规要求加强数据资源安全合规的管理运营，持续推动数据资源的合理估值、合理利用与深度挖掘，探索更多健康数据应用场景，更好地展示数据资产价值。",
		"华为概念": "2023年年报：公司积极与华为等国内大模型技术公司论证开发医疗数智AI健管大模型，致力于推出业内首个健康管理AI机器人“健康小美”，在美年体检档案和健康大数据深度分析的基础上，建立全生命周期的健康档案，评估健康风险与健康管理解决方案，为用户提供专业智能的“数智健管师”服务。",
		"阿尔茨海默概念": "2022年10月27日互动易：公司已经发布了全国第一款面向大众的多维度脑健康风险智能评估产品——脑睿佳，重点针对阿尔兹海默症和脑卒中的风险筛查，这是公司首次提出在体检预防端开展脑健康早筛的理念，为企业和个人客户提供专业的脑健康管理服务。",
		"中国AI50": "中国AI50指数融合天风证券的深度研究体系成果为特色，聚焦\"AI国产算力-AI核心终端-AIAgent应用\"三重结构，构建新型战略资产标杆。主要筛选标准包括：人均创收、研发费用率、毛利率、ROE等多个指标。",
		"2025三季报预增": "公司预计2025-01-01到2025-09-30业绩：归属于母公司股东的净利润4200万元至6200万元,增长幅度为70.51%至151.70%,基本每股收益0.01元至0.02元;上年同期业绩：归属于母公司股东的净利润2463.25万元,基本每股收益0.01元;"
	},
	"亮点": "中国领先的专业健康体检和医疗服务集团",
	"同业": "健康体检:  ",
	"概念xgb": {
		"体外诊断": "公司主要通过旗下体检中心开展体外诊断业务；利用多种先进检测技术和设备，为客户提供涵盖肿瘤筛查、传染病检测、慢性病监测等全面的体外诊断检测服务",
		"健康中国": "第三方体检行业龙头；中国规模和影响力显著的健康体检与医疗服务集团，在预防医学领域发挥领军作用，通过在全国布局众多体检中心，为民众提供健康体检服务，并不断提升延伸服务和增值服务，满足人民群众个性化健康管理需求，与健康中国战略中预防为主、关注人民健康的理念高度契合",
		"人工智能": "公司实施 “All in AI” 战略，推出国内首款健康管理 AI 机器人 “健康小美”，依托华为盘古、润达医疗大模型及超 2 亿人次体检数据，实现疾病风险精准预测；运用 AI 辅助影像诊断、推出智能血糖管理产品，打造 AI 智能销售助手 “美年小星”，从多环节提升服务效率与质量",
		"互联网医疗": "公司已获批互联网医院，正在筹备开展运营，支持重点优势学科开展线上服务闭环，公司推出的具有创新性的优质体检项目“肺结宁”是一款基于数字化技术和人工智能工具叠加互联网远程诊疗的专科专病闭环管理服务产品",
		"基因测序": "国内领先的专业化医疗服务及体检集团；公司不断强化在人工智能、基因检测、肿瘤早筛等核心领域的培育孵化合作，与美因健康签署《基因检测项目合作协议》，美因健康按公司及下属子公司提出的项目产品要求为公司及下属子公司客户提供基因检测服务",
		"民营医院": "第三方体检行业龙头，中国最大的专业健康体检和医疗服务机构，也是目前中国最大的个人健康大数据平台；旗下体检中心数量为 596 家，其中控股体检中心 306 家，参股体检中心 290 家",
		"阿里巴巴概念股": "阿里巴巴集团旗下企业杭州灏月及其一致行动人杭州信投合计持有公司约 13.03% 的股份；24年公司与支付宝小程序深度 API 对接，支付宝医疗健康频道年引流可观，线上套餐销售占比、客单价均有提升，双方合作延续至今",
		"阿尔茨海默病": "公司发布了全国第一款面向大众的多维度脑健康风险智能评估产品——脑睿佳，重点针对阿尔兹海默症和脑卒中的风险筛查，为企业和个人客户提供专业的脑健康管理服务",
		"新冠病毒防治": "公司针对复工抗疫筛查工作，已推出两款方案，其中“新型冠状病毒核酸检测方案”是以病毒核酸检测为主要项目，“深度肺部检查方案”是以低剂量螺旋CT影像检查为主要项目",
		"AI医疗": "公司积极与华为等国内大模型技术公司论证开发医疗数智 AI健管大模型，致力于推出业内首个健康管理 AI机器人“健康小美”，在美年体检档案和健康大数据深度分析的基础上，建立全生命周期的健康档案，创建三维数字孪生人，评估健康风险与健康管理解决方案，为用户提供专业智能的“数智健管师”服务"
	},
	"概念x": "体外诊断   健康中国   人工智能   互联网医疗   基因测序   民营医院   阿里巴巴概念股   阿尔茨海默病   新冠病毒防治   AI医疗"
}