{
	"名称": "中工国际",
	"code": "002051",
	"全名": "中工国际工程股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "建筑装饰—专业工程",
	"业务": "设计咨询与工程承包、先进工程技术装备开发与应用、工程投资与运营",
	"产品": "国际工程承包、国内工程总承包、咨询设计、关键核心装备研发与制造、贸易与服务、工程投资与运营等其他业务",
	"概念": "央企国企改革，同花顺中特估100，国企改革，北京自贸区，标普道琼斯A股，固废处理，华为概念，人民币贬值受益，融资融券，深股通，生物安全，...",
	"概念y": "中证500-100%  深证成指-100%  马歇尔计划-60%  融资融券-33%  国机集团-33%  润滑油-30%  一带一路-21%  中字头-19%  国企改革-18%  外贸-17%  聚氯乙烯-16%  中白工业园-16%  央企国资改革-16%  涉矿-15%  基础设施建设-13%  农田水利建设-11%  深股通-10%  生物安全-10%  钢铁-10%  证金持股-10%  大基建-7%  人民币贬值-6%  水利工程-6%  深港通-6%  PPP-5%  水电-5%  中斯自贸区-2%",
	"概念详情": {
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"水利": "公司主营业务为以水利相关工程为主的国际工程承包，核心内容为成套设备及技术出口。市场主要集中在亚洲、拉美、非洲等地区。公司业务所在的东南亚、西亚非洲、中亚东欧及拉丁美洲地区经济发展良好，为国际工程承包业务的发展提供了良好的外部条件。",
		"一带一路": "公司主营业务为以水利相关工程为主的国际工程承包，核心内容为成套设备及技术出口，一带一路水务基建小龙头，业务遍及集中在亚洲、拉美、非洲等“一带一路”沿线地区数十个国家。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"人民币贬值受益": "中工国际4月11日在投资者互动平台表示，目前公司海外除个别项目因所在地局势动荡影响而停工外，其它在执行项目均已复工。公司海外项目多以美元结算，近两年公司也在积极开展远期结售汇业务对冲汇率波动风险。人民币贬值将对公司业绩产生正面影响。据2022年中报公司境外营业额占比51.92%。",
		"污水处理": "工程投资与运营”板块为公司三大业务板块之一，该板块主要包括三个领域一是以水务处理和固废处理为重点的环境工程，目前公司在国内的运营资产包括污水处理厂、餐厨垃圾处理厂等。",
		"固废处理": "工程投资与运营”板块为公司三大业务板块之一，该板块主要包括三个领域一是以水务处理和固废处理为重点的环境工程，目前公司在国内的运营资产包括污水处理厂、餐厨垃圾处理厂等。",
		"华为概念": "2023年9月20日互动易回复：公司所属中国中元与华为签订了战略合作协议，探索向智慧医疗等数字化业务转型。",
		"新型城镇化": "公司2023年10月13日互动：公司积极发挥规划设计专业优势，助推我国新型城镇化建设，先后承接了浙江嘉兴市高铁新城余新镇片区概念性规划及城市设计、陕西省汉中市汉台区铺镇重大项目及城镇规划设计方案、河北平泉县经济开发区产业发展规划、总体规划及控制性详细规划等多个项目。",
		"乡村振兴": "公司2023年11月18日互动：公司认真贯彻落实有关乡村振兴的战略部署，优化国内市场布局，持续加强市场开发工作，承接了陕西省汉中市汉台区铺镇重大项目及城镇规划设计方案项目、湖北省咸丰县马河美丽乡村特色文旅综合体项目总体概念规划设计项目等多个项目。"
	},
	"亮点": "主要从事国外工程总承包（EPC）业务",
	"同业": "建筑:  中国建筑  中国交建  中国中铁  中国铁建  中国电建  中国核建  上海建工  隧道股份  四川路桥  北新路桥  龙元建设  浙江建投  德才股份",
	"概念x": "大基建   密集调研   央企改革   一带一路   破净股   国企改革   生物安全",
	"概念xgb": {
		"大基建": "国际工程龙头；公司核心业务为国际工程承包，业务范围涉及亚洲、非洲、美洲及欧洲地区，业务涵盖工业、农业、水务、电力、交通、石化及矿业等工程领域；23年10月，与尼加拉瓜交通与基础设施部在第三届“一带一路”国际合作高峰论坛企业家大会签署了尼加拉瓜蓬塔韦特国际机场改扩建项目（A 标段和 B 标段）商务合同，两个标段合同总金额为35.93亿元人民币",
		"央企改革": "国机集团旗下，国际工程承包龙头；公司在海外市场完成了上百个大型交钥匙工程和成套设备出口项目，业务范围遍及亚洲、非洲、美洲和东欧地区，业务涵盖工业、农业、水务、电力、交通、石化及矿业等工程领域；公司在医疗建筑、索道、固废起重居于行业领军地位，具有突出的品牌影响力；公司具有高端装备研发制造优势，是索道缆车、医药智能仓储和环保起重领域的“隐形冠军”",
		"一带一路": "一带一路基建小龙头；主营工程承包、设计咨询、装备研发与制造等，国际工程承包业务范围遍及亚洲、非洲、美洲和东欧地区，业务涵盖工业、农业、水务、电力、交通、石化及矿业等工程领域；23年10月，与尼加拉瓜交通与基础设施部在第三届“一带一路”国际合作高峰论坛企业家大会签署了尼加拉瓜蓬塔韦特国际机场改扩建项目（A 标段和 B 标段）商务合同，两个标段合同总金额为35.93亿元人民币",
		"国企改革": "国机集团旗下，国际工程承包龙头；公司在海外市场完成了上百个大型交钥匙工程和成套设备出口项目，业务范围遍及亚洲、非洲、美洲和东欧地区，业务涵盖工业、农业、水务、电力、交通、石化及矿业等工程领域；公司在医疗建筑、索道、固废起重居于行业领军地位，具有突出的品牌影响力；公司具有高端装备研发制造优势，是索道缆车、医药智能仓储和环保起重领域的“隐形冠军”",
		"生物安全": "旗下中国中元拥有集医疗、养老咨询规划、医疗养老建筑设计、洁净、生物安全实验专项工程、工程总承包、工程与医疗设备成套为一体的业务链条"
	}
}