{
	"名称": "亿帆医药",
	"code": "002019",
	"全名": "亿帆医药股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "医药生物—化学制药",
	"业务": "医药产品、原料药和高分子材料的研发、生产、销售及药品推广服务。",
	"产品": "艾贝格司亭α注射液、重组人胰岛素注射液、注射用重组人生长激素、卡培他滨片、丁甘交联玻璃酸钠注射液、乳果糖口服溶液、盐酸缬更昔洛韦片、硫酸长春新碱注射液、普乐沙福注射液、氯法拉滨注射液、重酒石酸去甲肾上腺素注射液、富马酸依美斯汀缓释胶囊、缩宫素鼻喷雾剂、注射用唑来膦酸浓溶液、注射用醋酸曲普瑞林、小儿青翘颗粒、复方银花解毒颗粒、麻芩消咳颗粒、除湿止痒软膏、皮敏消胶囊、疤痕止痒软化乳膏、妇阴康洗剂、复方黄黛片、维生素B5、维生素原B5",
	"概念": "创新药，肝炎概念，维生素，光伏概念，合成生物，可降解塑料，流感，融资融券，深股通，银屑病",
	"概念y": "中证500-100%  医药-43%  生物医药-34%  维生素-25%  可降解塑料-23%  新冠病毒防治-17%  深证成指-12%  化学原料药-10%  苹果产业链-10%  新材料-10%  5G-10%  新型病毒防治-10%  深股通-10%  纤维新材料-10%  MSCI-5%  深港通-3%  白马股-2%  食品添加剂-1%  大消费-0%",
	"概念详情": {
		"创新药": "拥有DiKineTM双分子平台,ITabTM免疫抗体平台,成功开发的第三代创新药贝格司亭进入全球三期临床和即将进入中国三期临床,普罗纳亭已进入两项国际二期临床和中国一期临床,肿瘤免疫双特异性抗体新药A-337将进入国际一期临床,长效生长激素F-899将进入临床申报;16年10亿拟收购健能隆,切入生物创新药领域,标的主营蛋白类重组创新药;18年10月,创新型治疗用生物药A-319获得药物临床试验批件.",
		"肝炎概念": "目前在研产品F-652在国内开展的临床试验为慢加急性肝衰竭适应症。",
		"维生素": "亿帆医药股份有限公司主要从事医药产品、原料药和高分子材料的研发、生产、销售及药品推广服务。主导产品为中成药、化药、生物药、维生素B5、维生素原B5等。",
		"可降解塑料": "2020年7月31日互动平台回复：目前公司全生物降解材料产能为10,000吨。",
		"光伏概念": "公司主营业务包含高分子材料，公司生产的鑫富PVB重点开发了应用于光伏夹胶膜产品，鑫富光伏级胶片由我公司专用光伏PVB树脂生产。",
		"流感": "2020年2月3日公司调研显示：小儿青翘颗粒为独家国家医保、基本药物目录产品，组方主要来源于国家卫健委公布的“新型冠状病毒感染的肺炎诊疗方案”中推荐方“银翘散”。2019年被天津市卫健委推荐为治疗流感的儿童使用药物。",
		"合成生物": "2025年5月8日互动易：公司合成生物类别产品今年开始将陆续投入生产。"
	},
	"亮点": "主导泛酸系列产品，是拥有独家产品数量较多的国内医药企业之一",
	"同业": "维生素:  民生健康  新和成  兄弟科技  安迪苏  浙江医药  花园生物  东北制药  广济药业  圣达生物  卫信康  天新药业  金达威  能特科技",
	"概念x": "高管增持   中药   创新药   维生素   医药   化学原料药   流感   医美   可降解塑料   新冠病毒防治   合成生物",
	"概念xgb": {
		"高管增持": "24年2月，公司部分董事、高级管理人员及核心人员拟增持3000万元-5000万元",
		"中药": "拥有独家产品，尤其是独家医保或基药产品数量较多的国内医药企业之一；公司拥有108个中药品种，包括复方黄黛片、小儿青翘颗粒、除湿止痒软膏、皮敏消胶囊、妇阴康洗剂、复方银花解毒颗粒等独家中药医保产品14个，国家中药二级保护品种1个，世界卫生组织基本药物标准清单1个；其中方剂复方黄黛片是治疗急性早幼粒白血病的特效药产品，为中国APL诊治指南的推荐药物和写入欧洲白血病工作网（ELN）专家共识，也是目前屈指可数列入世界卫生组织基本药物标准清单的中药产品",
		"创新药": "公司凭借五大自主科研中心，围绕大分子、小分子、合成生物、特色中药开展创新研发；自主研发的生物创新药艾贝格司亭 α 注射液（商品名 “亿立舒”），是全球新型长效 G-CSF 升白药，已获中美监管机构批准，用于治疗肿瘤患者化疗后中性粒细胞减少症，还有 F-652 等多个创新药处于不同研发阶段",
		"维生素": "全球领先的维生素B5供应商；公司原料药维生素B5及原B5产品以直销为主，70%以上销往欧美等多个国家和地区，全球市场占有率高",
		"医药": "拥有独家产品，尤其是独家医保或基药产品数量较多的国内医药企业之一；公司拥有108个中药品种，包括复方黄黛片、小儿青翘颗粒、除湿止痒软膏、皮敏消胶囊、妇阴康洗剂、复方银花解毒颗粒等独家中药医保产品14个，国家中药二级保护品种1个，世界卫生组织基本药物标准清单1个；其中方剂复方黄黛片是治疗急性早幼粒白血病的特效药产品，为中国APL诊治指南的推荐药物和写入欧洲白血病工作网（ELN）专家共识，也是目前屈指可数列入世界卫生组织基本药物标准清单的中药产品",
		"化学原料药": "国内为数不多同时拥有药品研产销境外一体化产业布局的中国医药企业之一；公司原料药主要为维生素B5及原B5等产品，70%以上销往欧美等多个国家和地区，全球市场占有率高，居领先地位",
		"流感": "公司的小儿青翘颗粒是独家国家医保、基本药物目录产品，其组方源于 “银翘散”，被天津市卫健委推荐为儿童流感治疗药物，同时公司的复方银花解毒颗粒也被证实对治疗普通感冒和流感疗效确切且安全性高",
		"医美": "控股子公司有生产销售部分医美产品",
		"可降解塑料": "全资子公司杭州鑫富主营产品之一生物降解材料是综合性能较好的全生物降解材料，用于包装、购物袋、垃圾袋和农用薄膜等领域",
		"新冠病毒防治": "公司在研产品F-652为全球首个进入临床研究的重组IL-22融合蛋白药物，根据该在研产品已完成的2个美国IIa临床研究结果表明，F-652可以快速抑制各种因素造成的内脏损伤并快速促进受损内脏的恢复，现正在根据有关程序报请国家相关机构拟采用F-652用于新型冠状病毒（2019-nCoV）患者的治疗",
		"合成生物": "公司杭州合成生物产业园土建工程建设1期四栋已封顶，预计2023年12月进行土建竣工验收"
	}
}