{
	"名称": "生意宝",
	"code": "002095",
	"全名": "浙江网盛生意宝股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "传媒—数字媒体",
	"业务": "网络基础服务、网络信息推广服务、广告发布服务、供应链业务、融资担保、展会服务、供应链服务以及电商业务等。",
	"产品": "网络基础服务、网络信息推广服务、广告发布服务、供应链服务、展会服务、供应链业务、电子商务、电子商务服务、房租、咨询服务",
	"概念": "移动支付，互联网金融，AI智能体，DeepSeek概念，电子商务，跨境电商，融资融券，数据要素，统一大市场，网络直播，虚拟数字人",
	"概念y": "中证1000-100%  农业信息化-58%  农村电商-52%  融资融券-45%  电子商务-37%  消费金融-27%  互联网金融-23%  移动支付-20%  P2P-16%  供应链金融-15%  移动互联网-15%  供应链金融-15%  染化供应链-14%  ApplePay-13%  外贸-12%  数字货币-11%  NFC-10%  深股通-10%  快递物流-10%  金融科技-8%  深港通-5%  跨境电商-4%  云服务-3%  互联网+-3%",
	"概念详情": {
		"移动支付": "新华通软件开发（北京）有限公司于2013年5月发起成立，由新华社旗下的新华金融信息交易所、新华新媒文化传播有限公司和浙江展银网络科技有限公司、浙江网盛生意宝有限公司联合成立，是一家主要从事移动支付、电子商务、预付卡发行与受理、资金归集、供应链资金管理等业务的综合互联网金融服务公司。",
		"互联网金融": "国内最大行业电子商务运营商,与巨化股份合作打造互联网供应链管理平台和互联网金融平台。",
		"AI智能体": "2025年5月19日互动易：公司利用生意社价格大数据与Deepseek大模型，开发了PriceSeek，这是一款大模型在大宗商品领域的智能体应用。",
		"电子商务": "浙江网盛生意宝股份有限公司的主营业务是网络基础服务、网络信息推广服务、广告发布服务、供应链业务、融资担保、展会服务、供应链服务以及电商业务等。公司的主要产品是网络基础服务、网络信息推广服务、广告发布服务、供应链服务、展会服务、供应链业务、电子商务、电子商务服务、房租、咨询服务。",
		"跨境电商": "公司2022年12月23日投资者关系活动记录表：公司跨境电商是依托我们生意社的国际站，主要是在原材料领域，是把国外的原材料资源引入给国内的原材料交易商使用。",
		"统一大市场": "公司致力于打造一个垂直闭合的B2B一体电商交易平台，结合产业链流通场景、抓住产业数字化发展趋势，通过多年的战略转型升级，建立了产业链各个节点项下的产能、价格、供应商等产业大数据，并为产业链各个节点项下的供应商提供交易、金融、物流等服务。",
		"数据要素": "公司旗下数据服务商——生意社，对包含能源、化工、塑料、有色、钢铁、纺织、建材、农副八大行业在内的数百个大宗商品进行长期的现货行情追踪分析，并发布了宏观指数、各行业指数、商品指数等。这些价格数据和指数已被产业链用户、金融机构和财经媒体等广泛认可并使用。同时，在数据业务拓展上，已与期货、证券、银行等诸多行业机构展开了合作探索。",
		"网络直播": "根据2023年7月4日互动易：公司直播电商：打造以O2O选品中心、直播基地、直播培训及供应链金融于一体的直播电商全产业链服务平台。",
		"虚拟数字人": "2023年7月17日微信公众号发布，公司网盛大厦AI数字人直播基地，该直播基地是一家通过打造了“超写实数字人内容生成+云服务”的SaaS工具软件平台并以创造每个人的数字化身为使命，功能包括：一是数字人AI直播；二是数字人定制。支持数字人定制、手持产品讲解、定制语音解说等。支持抖音、快手、淘宝直播、京东直播、视频号、B站、小红书等多平台。",
		"DeepSeek概念": "2025年5月19日互动易，公司利用生意社价格大数据与Deepseek大模型，开发了PriceSeek，这是一款大模型在大宗商品领域的智能体应用。"
	},
	"亮点": "国内最大行业电子商务运营商和领先的综合B2B运营商之一",
	"同业": "B2B:  国联股份  上海钢联  焦点科技",
	"概念xgb": {
		"供应链金融": "综合B2B运营商；公司通过旗下多个互联网金融平台，包括生意宝电商平台、生意社大数据平台等联合打造供应链金融服务，为不同领域实体产业及上下游企业提供从生产到销售各环节服务，集商流、信息流、资金流融于一体",
		"跨境电商": "公司跨境电商业务主要依托生意社国际站开展，专注于原材料领域，致力于将国外原材料资源引入国内，为国内原材料交易商所用 ，目前该业务尚处于探索阶段 ",
		"金融科技": "国内最大行业电子商务运营商和领先的综合B2B运营商之一；公司目前的主要战略重点正在逐步聚焦大宗原材料领域，利用公司原材料价格大数据、产业互联网及供应链金融等工具为原材料领域的生产商、经销商与下游用户提供各类数字贸易服务；公司已为平台客户提供了合作银行的资金支付解决方案",
		"大数据": "公司旗下生意社平台跟踪多行业大宗原材料现货及期货市场价格数据，拥有20多万条流通链数据、900多万条商品价格数据以及1000多万条商品动态数据，形成了完整的数据采集、加工、研究和发布体系，并推出商品行情分析系统，能为产业用户提供服务",
		"传媒": "国内最大行业电子商务运营商和领先的综合B2B运营商之一；公司专注于产业互联网领域，依托网盛产业互联网与供应链金融基础设施，打造原材料交易平台，连接原材料领域的生产商、经销商和下游用户，为生产商、经销商和下游用户提供买卖盘连接服务、价格大数据服务、交易服务及供应链金融服务，并逐步形成了平台化与金融化解决方案、B2B电商业务、交易与金融业务三大业务板块",
		"虚拟数字人": "公司设立了网盛大厦 AI 数字人直播基地，该基地是数字人直播的集成服务商，通过打造 “超写实数字人内容生成 + 云服务” 的 SaaS 工具软件平台，提供数字人 AI 直播、数字人定制等服务",
		"数据要素": "国内最大行业电子商务运营商和领先的综合B2B运营商之一；公司旗下数据服务商——生意社，对包含能源、化工、塑料、有色、钢铁、纺织、建材、农副八大行业在内的数百个大宗商品进行长期的现货行情追踪分析，并发布了宏观指数、各行业指数、商品指数等。这些价格数据和指数已被产业链用户、金融机构和财经媒体等广泛认可并使用。同时，在数据业务拓展上，已与期货、证券、银行等诸多行业机构展开了合作探索",
		"地摊经济": "公司为国内最大行业B2B电子商务运营商，旗下包括电商平台（生意宝）、交易平台（网盛大宗）、数据平台（生意社）；受益于摊商进货逻辑",
		"区块链": "供应链金融场景是区块链应用的最合适场景之一，公司正在研究中"
	},
	"概念x": "供应链金融   跨境电商   金融科技   大数据   传媒   虚拟数字人   数据要素   地摊经济   区块链",
	"概念z": "数据要素",
	"备注": "",
	"链接": ""
}