{
	"名称": "金智科技",
	"code": "002090",
	"全名": "江苏金智科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "智慧能源业务和智慧城市业务。",
	"产品": "发电厂电气自动化装置及系统、变电站综合自动化装置及系统、配用电自动化装置及系统、电力设计及集成运维、新能源发电、智能化产品及服务、IT服务相关产品及服务、租赁",
	"概念": "虚拟电厂，换电概念，智能电网，5G，安防，充电桩，储能，电力物联网，光伏建筑一体化，华为概念，机器人概念，建筑节能，垃圾分类，氢能源，人工智能，数据中心，数字经济，碳中和，信创，智慧城市，智慧停车，智慧政务，智能交通",
	"概念y": "智慧城市-87%  智能电网-72%  智能建筑-62%  雄安新区-33%  华为-27%  电力物联网-27%  智慧停车-27%  智慧能源-24%  充电桩-22%  新能源-20%  智能交通-19%  风电-18%  储能-18%  机器人-18%  太阳能-16%  仪电仪表-12%  深港通-12%  垃圾分类-10%  甲醇-10%  半导体-10%  智能驾驶-10%  工业4.0-10%  新能源汽车-10%  碳中和-10%  独角兽-10%  国产软件-10%  长三角-9%  能源互联网-3%  融资租赁-0%  金改-0%",
	"概念详情": {
		"虚拟电厂": "公司掌握虚拟电厂相关核心技术，包括分布式新电源优化协调控制、区域快速通信技术、区域快速控制技术、源荷储聚合控制技术等，作为国家电网、南方电网的主要供应商，公司充分了解电网的实际需求，可使虚拟电厂技术更好服务于新型电力系统。",
		"换电概念": "公司持有南京能网新能源科技发展有限公司49%的股权，其主要从事充换电站的投资、建设及运营，也有分布式光伏、储能领域的投资、建设及运营。",
		"智能电网": "公司在国家电网集中招标采购和智能变电站推广应用方面取得进展，成为国网公司变电站监控和高压保护领域供应商之一及国内智能电网领域技术和产品发展的主流制造商。2011年公司在国家电网公司全年6批次统一招标采购中，连续5个批次均有项目中标，累计中标合同额5677.09万元，中标产品涉及高压保护、110kV变电站综合自动化系统、220kV变电站综合自动化系统。",
		"智能交通": "2017年2月公告，控股子公司江苏东大金智信息系统有限公司（以下简称“金智信息”）成功中标“南京市溧水区智能交通系统工程（二期）智能化采购及相关服务”项目，中标金额6,876.70万元。南京市溧水区智能交通系统工程（二期）智能化采购及相关服务项目的建设内容包括交通信号控制系统、交通视频监视系统、交通违法行为监测记录系统（闯红灯自动记录系统）、交通违法行为监测系统、人行横道不礼让行人抓拍系统等，是一个业务功能齐全、技术规格先进的大型智能交通项目。",
		"智慧城市": "在智慧城市业务板块，金智科技智能交通及平安城市业务区域拓展顺利，持续中标多个重点安防项目;智能建筑及智慧园区业务、企业互联业务平稳健康增长，发展态势良好;创新业务取得初步进展。",
		"机器人概念": "2018年5月15日公告，公司控股子公司南京悠阔电气科技有限公司自主研制的UK-R200变电站智能巡检机器人经过严格测试，近日成功通过国家电网公司2018年变电站智能巡检机器人性能检测集中测试。",
		"储能": "18年7月,控股子公司金智竞泰与国网江苏综合能源签订《综合能源服务项目合作开发协议》,双方通过储能电站和储能集成等相关附属系统、分布式光伏电站的投资、建设及运营,统筹运用储能、能效诊断、分布式能源、燃料电池、新能源汽车充换电等技术手段,为能源用户提供节能、减排、降费、增收等多种缐合能源服务。",
		"电力物联网": "主营配网自动化、电力信息数据传输设备FTU等国网内中标领先",
		"垃圾分类": "2019年6月21日互动平台称公司参股公司南京云思顿智能科技有限公司是一家专业从事于智能垃圾箱系列产品的研发、生产、制造商和智能垃圾分类处理整体解决方案提供商",
		"华为概念": "2019年6月28日互动平台称公司参研的“物联网智能感知终端平台系统与应用验证”国家重点研发计划项目中，公司将与华为在其LiteOS操作系统进行合作。",
		"5G": "中江苏金智科技股份有限公司与中兴通讯股份有限公司达成5G战略合作，双方计划就5G助力智能电网建设进行深度合作。",
		"氢能源": "南京创源动力科技有限公司新能源汽车核心零部件研发生产EPC项目涉及光伏制氢的研发和利用，属于绿氢。",
		"建筑节能": "公司可以为客户提供绿色建筑整体建设方案，包括光伏建筑一体化系统、地源热泵系统、储能等多种能源供应方案，以及建筑能效监管系统、智慧融合集成平台等楼宇用能管理方案，可以实现能源的最优化供应及使用，达到低碳甚至零碳排放。",
		"光伏建筑一体化": "公司可以为客户提供绿色建筑整体建设方案，包括光伏建筑一体化系统、地源热泵系统、储能等多种能源供应方案，以及建筑能效监管系统、智慧融合集成平台等楼宇用能管理方案，可以实现能源的最优化供应及使用，达到低碳甚至零碳排放。",
		"充电桩": "2020年3月13日公司回复称与南京公用发展股份有限公司共同投资设立了南京能网新能源科技发展有限公司，积极跟进南京公共交通专用充电桩的投资、运营项目机会。",
		"数据中心": "公司在互动平台表示，公司参与了若干数据中心的信息化建设和运维项目，积累了相关经验，并将积极关注相关项目机会。",
		"安防": "2020年，公司中标“南京市公安局江宁分局泛在感知网重点应系统项目”、“江宁空港片区闯红灯自动记录系统及公共安全视频监控项目”、“江宁开发区交通安全重大风险隐患整改项目”、“南京市江北新区新材料科技园区封闭智能管理项目”、“滨海县圈层防控体系一期建设项目”、“界首市高铁站治安监控系统软件项目”、“浦东新区交通信息管理系统公安子平台八期项目”、“南京市高淳区应急管理局指挥中心建设项目”、“如东海上风电集中送出陆上电缆段隧道工程-电缆隧道在线监控项目”等多个安防相关项目。",
		"数字经济": "公司自主研发的智能运营平台（IOC）通过多维数据关联建模分析挖掘数据价值，激活业务系统数据潜能，并通过超高分技术展现业务链孪生数据，已在多个数字化转型项目中成功应用。",
		"信创": "2022年10月26日互动易回复：公司自主研发的“金智协同监管软件平台和系统在信创方面有所考虑，如软件平台、数据库、底层大数据组件等适配主流国产信创技术体系并与相关信创合作伙伴进行测试认证。",
		"人工智能": "根据2022年半年报：公司长期专注于自动化、信息化、智能化技术在智慧能源和智慧城市领域的应用研究将传统电力自动化技术及新一代人工智能、物联网、大数据、5G、移动互联等信息及先进通信技术深度结合，业务涵盖了智能发电、智能输变电、智能配电、电力设计及集成运维等多个领域。",
		"碳中和": "2021年12月28日互动易：在“双碳”背景下，公司积极拓展“碳达峰”、“碳中和”相关业务，主要契入点为面向工业园区提供低碳园区建设的整体解决方案，并提供全生命周期的设备运行和运维服务。公司已成立“双碳”工作领导小组，负责推进低碳园区重大项目市场开发等重点工作，并充分利用原有业务营销体系积极拓展客户，开发低碳园区项目，具体承接项目的公司包括金智科技及全资子公司南京金智乾华电力、金智碳中和科技。",
		"智慧政务": "2023年1月9日互动易：公司智慧城市业务涉及智慧政务领域，如中标数字扬中一期全民健康管理系统智慧警务平台项目、泰州市海陵区新一代智慧技防建设平台项目等。"
	},
	"亮点": "国内电气自动化设备行业龙头企业",
	"同业": "电力自动化:  国电南瑞  国电南自  泰豪科技  四方股份  智光电气  申昊科技  智洋创新  杭州柯林  科汇股份  众智科技  *ST红相  理工能科  *ST中程",
	"概念x": "华为产业链   泛在电力物联网   充电桩   智慧城市   新能源汽车   机器人   储能   碳中和   独角兽   换电概念   虚拟电厂   信创   垃圾分类   传感器   智能电网",
	"概念xgb": {
		"华为产业链": "国内知名的智慧城市解决方案及服务提供商；公司与华为的合作主要在智慧城市业务领域，在信息化建设相关项目中，公司代理华为IT产品，并提供产品的落地服务；此外，公司全资子公司金智视讯还是华为ISV认证解决方案伙伴；在公司参研的“物联网智能感知终端平台系统与应用验证”国家重点研发计划项目中，公司与华为在研发层面也有相关合作",
		"泛在电力物联网": "国家电网二次设备重要供应商；主营配网自动化、电力信息数据传输设备FTU等国网内中标领先；19年5月，中标配电终端（TTU）共计301.72万元，是公司新一代智能配变终端顺利通过国网检测后，首次取得中标项目；19年6月，与中兴通讯在泛在电力物联网AI展开深入合作；19年11月，公司在参研的“物联网智能感知终端平台系统与应用验证”国家重点研发计划项目中将与华为在LiteOs操作系统上开展合作",
		"充电桩": "公司充电桩业务主要为在低碳园区建设业务中会根据项目需求配备充电桩建设，未单独设置业绩目标；公司参股企业南京能网新能源科技发展有限公司主要从事充换电站的投资、建设及运营",
		"智慧城市": "公司是智慧能源、智慧城市两大业务领域的知名企业；提供先进可靠的平安城市、智能交通、智能建筑、智慧社区等综合解决方案并成功服务上海世博会智慧园区建设、南京青奥国家层面安保总指挥部通信指挥系统等重大项目",
		"新能源汽车": "参股企业南京能网新能源科技发展有限公司主要从事充换电站的投资、建设及运营",
		"机器人": "参股公司悠阔电气主要从事电力巡检机器人等业务",
		"储能": "公司主要从事风电、光伏、储能等专业领域的工程咨询、勘察、设计、集成、运维等业务，提供专业的电力工程设计、电站模块化集成、储能集成以及低碳园区建设及后期运维等解决方案与服务，积极拓展源网荷储一体化建设等业务",
		"碳中和": "21年3月公告，与东南大学长三角碳中和战略发展研究院签订《战略合作框架协议》，在清洁能源与微电网、综合能源服务、智慧供热、城市碳中和大数据应用等领域开展“碳中和”方面的探索合作",
		"独角兽": "参股独角兽；控股子公司南京悠阔电气科技有限公司主营主营电气设备、交换机等，入选“2018年第一批南京市培育瞪羚企业名单”（跳跃式发展态势的高新技术企业）",
		"换电概念": "参股企业南京能网新能源科技发展有限公司主要从事充换电站的投资、建设及运营",
		"虚拟电厂": "公司在虚拟电厂领域涉及的产品及业务包括源网荷储能源聚合调控平台、分布式光伏系统建设及运维、区域分布式光伏集中管控系统、电化学储能相关设备的制造及系统集成、电力辅助服务等，正在积极推广应用",
		"信创": "公司自主研发的相关软件平台和系统在信创方面有所考虑，如软件平台、数据库、底层大数据组件等适配主流国产信创技术体系并与相关信创合作伙伴进行过测试认证",
		"垃圾分类": "公司持有南京云思顿智能科技有限公司21.23%股权；南京云思顿是一家专业从事于智能垃圾箱系列产品的研发、生产、制造商和智能垃圾分类处理整体解决方案提供商",
		"传感器": "智慧能源和智慧城市领域知名企业；公司开发了温度传感器、湿度传感器、振动传感器等多种产品，主要用于动环监测、电气设备状态监测等领域",
		"智能电网": "公司智慧能源业务涵盖电力能源领域发、输、变、配、用各环节，是国家电网公司、南方电网公司及各大发电集团的重要供应商，公司以电力自动化技术及信息技术为核心，持续推出自主可控的继电保护、智能监控、智能运维等全系列产品"
	},
	"概念z": "虚拟电厂",
	"备注": "",
	"链接": ""
}