{
	"名称": "远光软件",
	"code": "002063",
	"全名": "远光软件股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "提供电力行业财务和管理信息化全面解决方案",
	"产品": "数字企业、智慧能源、前沿技术、数据资源整合及服务",
	"概念": "区块链，华为鲲鹏，华为昇腾，AIGC概念，DeepSeek概念，安防，百度概念，财税数字化，充电桩，创投，光伏概念，国企改革，国资云，横琴新区，鸿蒙概念，华为概念，机器人概念，军民融合，人工智能，融资融券，深股通，数据要素，数字经济，碳中和，信创，虚拟电厂，虚拟数字人，央企国企改革，元宇宙，云计算，智能电网",
	"概念y": "中证500-100%  软件-61%  融资融券-56%  电力物联网-55%  区块链-55%  横琴新区-45%  智能电网-38%  信息化-31%  能源互联网-28%  网络安全-28%  充电桩-26%  云计算-25%  云计算数据中心-21%  智慧能源-20%  机器人-18%  车联网-15%  智慧政务-15%  大数据反恐-15%  国产软件-14%  去IOE-13%  人工智能-13%  深港通-11%  华为HMS-10%  航天军工-10%  远程办公-10%  碳中和-10%  快递物流-10%  创投-9%  军工-7%  新能源汽车-6%  军民融合-5%  数字货币-5%  工业4.0-1%  核高基-0%  大数据-0%",
	"概念详情": {
		"区块链": "拥有区块链供应链金融、区块链可信电子证照、区块链数据安全共享、区块链数据存证、区块链电子合同、能源区块链应用、区块链企业资金安全管理等产品与解决方案;公司对区块链技术及应用已形成收入,中标区块链相关的国网河南省电力公司和其它单位相关项目;与国网电商深入合作,共同研究大数据、人工智能、区块链等新兴技术,推动科研成果的转化落地,并研究成果将应用于公司四大业务领域;18年公司区块链和人工智能收入28238万元,占比2.21%",
		"华为鲲鹏": "根据2021年9月23日互动易回复：远光DAP已连续通过华为鲲鹏的两个阶段认证，包括鲲鹏双重兼容性认证和鲲鹏Validated认证。",
		"华为昇腾": "2024年8月22日互动易：公司在鲲鹏、昇腾、云业务等领域有生态合作。",
		"横琴新区": "公司办公地址为广东省珠海市港湾大道科技一路3号。",
		"机器人概念": "2023年5月26日互动易：公司基于RPA云平台研发的200多款全新的RPA机器人已在全国各大集团企业成功应用，实现了对集团化集中部署支持,也完善了RPA机器人全生命周期管理的整体应用能力。",
		"军民融合": "公司已通过两个合作项目进入军工软件行业。第一个是在2014年9月份，公司与南京广安成立了合资公司远光广安，南京广安的客户包括中国商飞、中航工业、中船重工等企业，经过三个月的技术开发，远光广安核心产品已经在近日成功应用于装备制造、核电、航空航天等多行业的项目管理领域。第二个是在12月初，公司与北京神舟软件签署合作协议，神舟软件客户同样包括国内军工、航天等企业。",
		"智能电网": "公司是一家提供电力行业财务信息化软件的上市公司。其主要产品有集团管理业务、资产全生命周期管理业务、智慧能源业务、配售电业务、区块链业务、人工智能业务、智能硬件及系统业务、数字社会业务、系统集成业务。",
		"创投": "作为普通合伙人参与设立绍兴柯桥天堂硅谷远光股权投资合伙企业(有限合伙),持股37.98%。",
		"人工智能": "2020年7月14日互动平台回复：公司在人工智能技术和产品方面有多年的积累和独特的产品。公司人工智能产品分为AI机器人系列、RPA机器人系列和智能硬件机器人。其中AI系列包含智慧报账机器人、智能运维客服机器人、决算风险智控机器人、智能监审机器人等产品；RPA机器人应用于财务、营销、审计、电价、日常办公等多个业务领域；智能硬件机器人有智能报账机、开票机、智能印章等。",
		"云计算": "2024年半年报：公司高度重视自主可控、安全可靠，始终坚持自主创新，打造软件研发全链路国产化开发工具“九天智能一体化云平台”，解决软件开发的卡脖子问题；推出新一代企业数字核心系统“远光DAP”，为企业数字化转型升级提供有力支撑，连续6度荣获“可靠企业核心软件品牌”，获评“软件信息服务业十大领军企业”；全面适配国产化基础设施，与国内外知名企业、机构、高校建立了密切的战略合作联盟，联合行业力量共建信创生态；公司积极响应国家“双碳”战略，践行绿色创新发展，获评“ESG典范企业”。",
		"华为概念": "2020年3月3日公司在互动平台称：公司与华为的合作包括将国产化软件运行在国产化硬件上的国产化改造，提供“电力行业集团资源管理系统全栈安全可靠解决方案”；同时在2019年的第二届中国（广东）人工智能发展高峰论坛上，远光软件作为华为认证解决方案伙伴，基于华为Atlas人工智能计算平台，双方联合推出了智慧财务解决方案，通过OCR+大数据技术，实现企业员工移动报销、智能税务管理、智能票据识别能力。",
		"充电桩": "2020年7月13日互动平台回复：关于充电桩业务，子公司高远电能与相关企业正在开展合作，通过公司建设的充电桩正式对外运营。",
		"碳中和": "针对碳中和领域，远光软件目前聚焦以下方面：（1）面向电网企业，结合发电企业碳履约情况优化电力电量平衡，促进清洁能源消纳；（2）面向新能源企业，着力于新能源市场交易、新能源碳资产管理服务，助力碳中和目标实现；（3）面向用能主体，开展碳资产管理、可再生能源消纳、虚拟电厂、节能服务等业务支撑；（4）面向传统碳排放重点行业，远光基于区块链技术开展绿色溯源、碳足迹监测等服务，助力实现企业产业链上下游的绿色零碳。",
		"光伏概念": "控股孙公司佛山市晴方太阳能科技有限公司的主业是光伏项目。",
		"虚拟电厂": "在虚拟电厂方面，公司正在研发面向发电企业、电网企业以及第三方负荷聚合商的虚拟电厂运营管理平台，重点支持用户聚合分散的负荷、电源和储能资源参与电网的辅助服务交易，目前平台已经开始为部分客户提供相关服务。",
		"信创": "据2022年半年报：主营产品与服务包括数字企业、智慧能源、信创平台、社会互联等。公司深入参与南网中台和技术平台的建设，实现远光“九天”信创平台产品在南网市场的重大突破。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"国资云": "2022年12月21日公司投资者互动平台表示，远光云平台属于云计算PAAS（平台及服务层）平台，而国资云属于云计算IAAS（基础设施及服务）层。远光云平台已实现全栈式国产化适配，通过适配也可以运行在国资云上。",
		"百度概念": "据2023年2月17日官微消息：公司宣布成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴，将全面体验并接入文心一言的能力。",
		"数字经济": "2022年8月20日互动易回复：公司是国内主流的企业管理、能源互联和社会服务的信息技术、产品和服务提供商，公司紧抓企业数字化转型、新型电力系统建设、关键领域软件国产替代等发展机遇，深入贯彻“十四五”数字经济发展规划对软件行业加快国产替代的信创要求，积极践行国产替代，公司产品自主研发，安全可控；实现了全栈国产化适配，包括达梦、万里、阿里云数据库；中创中间件、统信、麒麟操作系统等，助力企业实现全面国产化。",
		"元宇宙": "2023年8月31号远光软件官方公众号发布：公司元宇宙展厅上线，目前，除元宇宙展厅外，远光元宇宙的应用场景已拓展到元宇宙发布会、元宇宙教培、党建元宇宙。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"数据要素": "2024年5月28日互动易回复：数据资源整合及服务是公司的主要产品之一，公司积极主动加入数据要素交易市场，探索数据运营业务模式，在数据中台、模型服务、智慧物联及数字孪生方面持续加大研发投入，不断完善和拓展大数据产品体系。",
		"AIGC概念": "2024年5月22日互动易：以AIGC为首的人工智能技术突飞猛进，为企业管理变革及发展提速注入强劲动力。远光软件发布自主知识产权的“远光智言”电力行业垂域模型，积极推动以大模型技术为代表的新技术和企业场景结合，推进知识库、智能填单、智能审核、智能报告等产品研发，用新兴技术推动原有产品的智能化升级，同时也推动在底层平台及其他业务领域的市场布局。",
		"财税数字化": "2022年8月10日微信公众号发布：针对企业在税务管理数字化实践中的需求痛点，远光软件推出智能纳税申报系统，助力企业实现与税务机关的业务互动，涉税业务集中化管理，整体把控涉税风险。远光智能纳税申报为大型集团企业提供通道服务，将企业内部ERP系统的纳税申报数据报送至电子税务局，实现一键式申报；为中小微企业提供平台服务，支持对各税种开展在线取数、填报、申报、缴款、完税证明下载、查询等一系列基础服务，同时内置规则引擎自动生成报表并进行规则校验，降低企业纳税申报风险。",
		"虚拟数字人": "2023年3月30日互动易：依托公司自主研发的九天、AI服务、智能设备等平台，深入融和“虚拟人”、AI、数据等多重技术，公司推出了面向企业级的智能化数智人。数智人具有智能化、人格化等特点；具备主动感知、主动交互等能力；借助人工智能技术及大模型的加持，数字人具备自我学习能力。目前公司的“数智人”技术主要应用于产品营销、展厅讲解、企业课程培训、智能助理/客服等方面。",
		"鸿蒙概念": "2024年9月26日官微：9月24日，在华为秋季全场景新品发布会上，华为宣布原生鸿蒙操作系统将于10月8日正式进入公测阶段。作为专注服务大型集团企业的一站式差旅服务管理平台，远光智慧商旅应用已顺利完成技术改造，率先实现与华为原生鸿蒙操作系统的全面适配，并即将上线华为鸿蒙应用市场，成为首批商用旅行服务应用之一。",
		"安防": "2024年5月24日互动易回复：智慧园区方面，公司不断完善智慧园区解决方案，新增虚拟展厅、智慧变电站、数字孪生可视化大屏等解决方案，提供能耗管理、综合安防、线上3D展厅等应用，实现园区智慧运营。",
		"DeepSeek概念": "据公司官网：国产大模型的崛起为软件产业提供了新的发展机遇，“国产软件+国产大模型”的融合创新模式，正在成为推动企业数智化转型的重要路径。近日，远光软件已全面集成DeepSeek大模型，依托DeepSeek“高效推理能力与低延迟响应”特性，极大地提升了远光DAP等产品在私域知识分析、自然语言交互和场景理解等的流畅度和精准度，进一步增强了核心产品智能化能力。集成DeepSeek后，所有远光软件的客户可升级体验全新AI服务。"
	},
	"亮点": "国内电力财务软件龙头企业",
	"同业": "电力信息化:  金现代  泽宇智能  国能日新  恒华科技  海联讯  光格科技  朗新集团",
	"概念x": "华为产业链   车联网/车路云   泛在电力物联网   国产软件   央企改革   区块链   人工智能   充电桩   创投   云计算数据中心   工业自动化   军民融合   物联网   大数据   电子发票   军工   新能源汽车   碳中和   智能制造   工业互联网   虚拟电厂   国资云   AIGC概念   国企改革   智慧政务   华为云·鲲鹏   远程办公   华为HMS   财税改革",
	"概念xgb": {
		"华为产业链": "国内主流的企业管理、能源互联和社会服务的信息技术、产品和服务提供商；公司与华为在信创政策推进上进行广泛深度的合作，共同推动国产化适配，已有十余款产品实现从平台、操作系统、服务器、数据库等全栈式的国产化适配；公司加入华为生态伙伴，联合孵化多项行业解决方案",
		"车联网/车路云": "国内主流的企业管理、能源互联和社会服务的信息技术、产品和服务提供商；公司基于国家电网智慧车联网平台，对用户停车、充电、消费等业务提供实时支付、清分结算等服务，同时提供对运营商、平台、用户的数据分析等增值服务；最终助力车联网平台形成智慧充电、智慧出行、智慧能源构筑的“智慧服务”",
		"泛在电力物联网": "19年1月，国网电商公司成为公司第一大股东及实际控制人，持股比例为10.63%；国内领先的企业管理与社会服务信息系统供应商，电力信息化优势牢固，同时多点发力布局能源互联网；泛在电力物联网应用层、平台层建设重要参与者，主要从事电力企业ERP软解和解决方案等，电网安全产品分为面向集团安全生产的智安之星产品，以及面向配网安全的配网专题图、中低压配网智能运检和智能感知终端的多款产品",
		"国产软件": "国内主流的企业管理、能源互联和社会服务的信息技术、产品和服务提供商；公司主营产品与服务包括数字企业、智慧能源、信创平台、社会互联等，服务并参与国家电网、南方电网、国家电投集团、国家能源集团、华电集团等能源集团的信息化工程建设，推出新一代企业数字核心系统“远光 DAP”",
		"央企改革": "国家电网旗下，国内主流的企业管理、能源互联和社会服务的信息技术、产品和服务提供商；公司专注大型企业管理信息化逾30年，长期为包括能源企业在内的集团企业提供信息化管理产品与服务",
		"区块链": "“可信区块链推进计划”副理事长单位；公司坚持区块链技术的自主研发，产品“区块链企业应用服务平台”与公司九天平台深度融合，助力公司产品低代码“用链”；公司参与国家电网公司财务生态创新规划、内外联签单据电子化、支付密钥管控向区块链升级等工作，协同国网数科公司开展基于区块链的供电可靠性应用和绿色电力消费标识应用",
		"人工智能": "公司在AI算法方面，推出了面向垂直领域和私有化的大语言模型产品——远光智言，打造出企业级智能应用的一站式人工智能平台——天蜂",
		"充电桩": "公司子公司高远电能通过公司建设的充电桩已对外运营",
		"创投": "作为普通合伙人参与设立绍兴柯桥天堂硅谷远光股权投资合伙企业（有限合伙），占比37.98%；合肥启迪远光区块链技术合伙企业（有限合伙），占比68.75%；深粮智能物联股权投资基金（深圳）合伙企业（有限合伙），占比24.51%；珠海富海铧创信息技术创业投资基金（有限合伙），占比6.45%，均由国内专业的基金管理人运作",
		"云计算数据中心": "公司旗下远光云平台属于云计算PAAS（平台及服务层）平台",
		"工业自动化": "公司有专职团队负责RPA云平台及RPA机器人的研发，已有900多款RPA机器人广泛应用在电网、发电、能源、化工、医疗等行业，很好解决了客户流程断点、AI赋能等问题",
		"军民融合": "信息系统供应商；公司的部分业务涉及到军工装备行业的项目管理领域，主要分布在航空、船舶、电子、兵器等单位",
		"物联网": "国内主流的企业管理、能源互联和社会服务的信息技术、产品和服务提供商；远光智能物联平台（YG-AIoT）是公司基于“云、边、端”一体化协同理念，创新推出的新一代智能物联平台，能为设备厂商、方案服务商、应用开发商提供设备智能化、连接智能化、数据智能化、运维智能化的服务能力，满足各类物联网场景应用需求，可有效支撑低碳智慧园区建设，实现园区设施智慧管理",
		"大数据": "公司拥有远光DAP、远光数聚等平台及产品，可提供数据资产管理、多源数据采集、异构数据存储、分布式计算、智能数据分析应用等服务；公司积极加入数据要素交易市场，不断完善和拓展大数据产品体系",
		"电子发票": "公司已有成熟的电子发票应用产品和应用案例，在区块链电子发票领域，也形成了完整解决方案；国网电商公司与公司在集团管理业务方面，已合作推进财务共享、电子发票、智慧商旅等项目",
		"军工": "信息系统供应商；公司的部分业务涉及到军工装备行业的项目管理领域，主要分布在航空、船舶、电子、兵器等单位",
		"新能源汽车": "公司子公司高远电能通过公司建设的充电桩已对外运营",
		"碳中和": "远光能源互联网产业发展（横琴）有限公司是碳交易产业联盟首届理事单位，为华能集团设计和构建的碳资产管理信息平台已成功上线运行；公司已拥有基于区块链进行碳交易和碳轨迹追踪的技术",
		"智能制造": "能源行业信息化管理产品与服务提供商；公司目前已经形成涉及“能源工业云网、智慧能源综合服务、电力市场服务”等新兴业态的系列产品和解决方案，包括综合能源服务平台、碳达峰碳中和产品及解决方案、发售电一体化云平台、需求侧响应平台、电力现货交易结算系统、电力现货交易模拟仿真平台等",
		"工业互联网": "能源行业信息化管理产品与服务提供商；公司目前已经形成涉及“能源工业云网、智慧能源综合服务、电力市场服务”等新兴业态的系列产品和解决方案，包括综合能源服务平台、碳达峰碳中和产品及解决方案、发售电一体化云平台、需求侧响应平台、电力现货交易结算系统、电力现货交易模拟仿真平台等",
		"虚拟电厂": "虚拟电厂业务方面，公司在原有的远光虚拟电厂运营管理平台的基础上，优化提升了发电预测和负荷预测、交易管理和调度管理等核心功能，能够满足虚拟电厂运营商、负荷聚合商、园区等不同主体组织，充分利用分散的电源、储能、可调节负荷参与市场化需求侧响应和辅助服务的业务需求",
		"国资云": "实控人国务院国资委；公司相关产品基于云原生架构的自主九天平台开发，已完成全栈式国产化适配，可以运行在国资云上",
		"AIGC概念": "公司发布了“全栈AIGC远光九天智能一体化云平台”新版本，“全栈AIGC远光九天智能一体化云平台”通过深度融合通用大模型技术，对公司近40年服务于大型集团企业信息化、数智化转型的产品技术经验进行持续的学习训练，自研九天研发大模型，提供覆盖软件研发全生命周期的AIGC能力，帮助企业实现从战略规划到需求管控、从设计开发到运维治理的全过程、全方位AI辅助研发，降低研发门槛，提升软件研发交付的效率和质量",
		"国企改革": "国家电网旗下，国内主流的企业管理、能源互联和社会服务的信息技术、产品和服务提供商；公司专注大型企业管理信息化逾30年，长期为包括能源企业在内的集团企业提供信息化管理产品与服务",
		"智慧政务": "国内主流的企业管理、能源互联和社会服务的信息技术、产品和服务提供商；公司的互联网+政务服务产品有智慧政务等产品；智慧政务运用“互联网+政务”理念、云计算、大数据、人工智能等先进技术，探索基于远光区块链电子证照技术+人脸识别技术，实现一张脸走遍政务服务大厅的行政审批“智能申报”新模式，构建安全精准、便捷高效的智能型政府",
		"华为云·鲲鹏": "公司加入华为凌云伙伴计划，已实现华为鲲鹏全栈（芯片、数据库、服务器、桌面机及操作系统、中间件，浏览器等）适配工作；远光DAP已连续通过华为鲲鹏的两个阶段认证，包括鲲鹏双重兼容性认证和鲲鹏Validated认证",
		"远程办公": "公司旗下多款软件产品，包括远光“企业家园”协同云平台、智能移动审批系统、RPA机器人运行平台和管控平台、协同办公软件“远光天鸿”和“远光天鹿”等均可助力企业实现远程协同、移动办公",
		"华为HMS": "公司与华为的合作包括将国产化软件运行在国产化硬件上的国产化改造，提供“电力行业集团资源管理系统全栈安全可靠解决方案”、联合推出智慧财务解决方案，公司将积极支持华为的HMS生态建设",
		"财税改革": "公司长期紧随国家财税体制改革，对税务业务有全面、准确掌握，客户中有多家世界500强集团企业，公司结合数字技术已推出多款税务管理产品并在客户项目中得到应用、推广；集团智慧税务管理应用包含财税标准、发票应用、纳税申报、纳税筹划、涉税风险、税务分析等核心功能，打通了和税局的直连通道，实现了电子发票的采集、认证及在线纳税申报"
	}
}