{
	"名称": "思源电气",
	"code": "002028",
	"全名": "思源电气股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "所属申万行业：高低压设备",
	"行业": "电力设备—电网设备",
	"业务": "输配电设备的研发、生产、销售及服务。",
	"产品": "500kV及以下GIS和GIL、500kV及以下变电站继电保护设备和监控系统、750kV及以下SF6断路器和隔离开关、1000kV及以下电力电容器成套装置、500kV及以下电流互感器、1000kV及以下电压互感器、500kV及以下直流断路器、220kV及以下变压器、220kV及以下电抗器、66kV及以下中性点接地成套装置、35kV及以下GIS/C-GIS和环网柜、动态无功补偿、有源滤波装置、整流器、油色谱及在线监测系统、移动/预制式变电站",
	"概念": "储能，特高压，充电桩，标普道琼斯A股，超级电容，电力物联网，轨道交通，融资融券，深股通，芯片概念，智能电网",
	"概念y": "中证500-100%  深证成指-100%  融资融券-36%  IGBT芯片-35%  高压开关-23%  深股通-21%  高效节能电机-20%  业绩预增-19%  长三角-17%  电力物联网-15%  特高压-14%  国产芯片-13%  新能源汽车-10%  磁悬浮列车-10%  航天军工-10%  新冠检测-10%  独角兽-10%  智能电网-9%  半导体-9%  空中轨道-8%  储能-8%  深港通-8%  仪电仪表-8%  安邦举牌-8%  充电桩-5%  低碳-2%",
	"概念详情": {
		"储能": "参股(10%)烯晶碳能,其主要产品包括干法电极、超级电容器单体、超级电容器模组以及储能系统。",
		"特高压": "公司的主营业务为输配电设备的制造和服务，目前已形成以电力和电子综合设备为主、以高压电器和高压监测仪器为辅的产品系列。主要客户为中国国家电网公司和中国南方电网公司及其下属公司。2011年12月，公司下属子公司上海思源电力电容器有限公司为国家电网公司投资建设的1000kV晋东南（长治）-南阳-荆门特高压交流试验示范工程扩建工程，提供了用于长治变电站串联补偿装置的电容器设备（合同金额合计3,045万元）。目前该工程成功投入电网运行，公司产品运行良好，标志着公司产品已经进入1000kV电压等级。",
		"充电桩": "公司积极开拓柔性输电、智能变电站、配网一二次融合、新能源汽车等业务。2018中报报告期内，超高压直流断路器、新能源汽车电子、充电桩运维等新产品、新业务取得了突破。",
		"智能电网": "公司先后成立了思源清能、思源光电、思源弘瑞等三家子公司，业务涵盖了无功补偿、数字化变电站、在线监测、电动汽车充电模块和储能电池充电模块等五大类智能电网业务。公司投资2.28亿元用于数字化变电站及高压动态无功补偿系统装置高新技术产业化项目，预计在2012年完全建成后，可形成年产1000套SVG高压动态无功补偿系统装置、800套SHR5000数字化电站系统装置的生产能力，年生产能力可实现20亿元的产值。",
		"超级电容": "2017年12月2日公告称，公司将使用自有资金3000万元，增资烯晶碳能电子科技无锡有限公司。上述增资完成后，思源电气将持有烯晶碳能10%的股份。资料显示，烯晶碳能成立于2010年7月，当前注册资本为941.18万元。据悉，烯晶碳能目前为少数几家掌握制造干法工艺电极的超级电容器核心技术和关键材料的企业之一。烯晶碳能主要产品包括干法电极、超级电容器单体、超级电容器模组以及储能系统。烯晶碳能2015年起开始为客户的新产品研发提供超级电容产品或配合研发，目前已取得一些突破性进展。2017年烯晶碳能成为国内首家给乘用车配套超级电容器的供应商，在电网、轨道交通、商用车、军工等领域完成产品布局和研发测试，部分产品实现出口，预计未来这些客户会给烯晶碳能稳定批量订单。根据烯晶碳能业务发展规划，预计烯晶碳能2019年开始进入批量订单，随后进入快速增长。",
		"芯片概念": "公司作为有限合伙参与投资的上海集岑持有上海陆芯电子科技有限公司4.4%股份，上海陆芯聚焦于功率半导体的设计和应用领域。",
		"电力物联网": "公司是目前输变电设备行业中能够覆盖电力系统中一次设备、二次设备、电力电子装置的产品制造和解决方案的少数几个厂家之一",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。"
	},
	"链接": "http://www.sieyuan.com/index.aspx?cat_code=qygk",
	"亮点": "国内最大电力保护设备消弧线圈生产商",
	"同业": "电力设备:  许继电气  特锐德  保变电气  金冠股份  惠程科技  华明装备  国力股份  望变电气  平高电气  合纵科技  金冠电气  新特电气  国网英大  昇辉科技  百利电气  三友联众  扬电科技  江苏华辰  ST森源  中能电气  金盘科技  新风光  特变电工  中国西电  柘中股份  宏力达  万控智造"
}