{
	"名称": "金智科技",
	"code": "002090",
	"全名": "江苏金智科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—电气设备",
	"业务": "电力自动化业务、IT业务、电力工程设计与服务业务及新能源投资运营业务",
	"产品": "发电厂电气自动化装置及系统、变电站综合自动化装置及系统、配用电自动化装置及系统、模块化变电站、电力自动化其他产品、电力设计及总包业务、新能源发电、智能化产品及服务、IT服务相关产品及服务、房屋租赁",
	"概念": "信托概念，垃圾分类，电力物联网，5G，半年报预增，独角兽概念，高送转，华为概念，机器人概念，送转填权，雄安新区，智慧城市，智能电网，智能交通",
	"概念y": "智能交通-61%  智能电网-52%  智慧城市-30%  新能源-20%  智慧停车-20%  机器人-18%  太阳能-16%  电力物联网-16%  储能-15%  智慧能源-14%  仪电仪表-12%  深港通-12%  智能驾驶-10%  工业4.0-10%  独角兽-10%  智能建筑-9%  长三角-9%  雄安新区-6%  能源互联网-3%  融资租赁-0%  金改-0%",
	"概念详情": {
		"信托概念": "19年3月,公司在投资者互动平台上表示,公司目前持有紫金信托5%的股权",
		"垃圾分类": "2019年6月21日互动平台称公司参股公司南京云思顿智能科技有限公司是一家专业从事于智能垃圾箱系列产品的研发、生产、制造商和智能垃圾分类处理整体解决方案提供商",
		"电力物联网": "主营配网自动化、电力信息数据传输设备FTU等国网内中标领先",
		"智能电网": "公司在国家电网集中招标采购和智能变电站推广应用方面取得进展，成为国网公司变电站监控和高压保护领域供应商之一及国内智能电网领域技术和产品发展的主流制造商。2011年公司在国家电网公司全年6批次统一招标采购中，连续5个批次均有项目中标，累计中标合同额5677.09万元，中标产品涉及高压保护、110kV变电站综合自动化系统、220kV变电站综合自动化系统。",
		"智能交通": "2017年2月公告，控股子公司江苏东大金智信息系统有限公司（以下简称“金智信息”）成功中标“南京市溧水区智能交通系统工程（二期）智能化采购及相关服务”项目，中标金额6,876.70万元。南京市溧水区智能交通系统工程（二期）智能化采购及相关服务项目的建设内容包括交通信号控制系统、交通视频监视系统、交通违法行为监测记录系统（闯红灯自动记录系统）、交通违法行为监测系统、人行横道不礼让行人抓拍系统等，是一个业务功能齐全、技术规格先进的大型智能交通项目。",
		"雄安新区": "2017年6月27日午间公告称，公司拟出资5000万元在雄安新区设立全资子公司雄安金智智能电网科技有限公司（暂定名称），金智科技表示，公司有信心积极参与新区配电网建设的相关工作，发挥公司在电网业务领域的综合优势，为新区配电网建设的总体规划、解决方案、设备提供、配电检测、运维服务等提供力所能及的服务。",
		"智慧城市": "在智慧城市业务板块，金智科技智能交通及平安城市业务区域拓展顺利，持续中标多个重点安防项目;智能建筑及智慧园区业务、企业互联业务平稳健康增长，发展态势良好;创新业务取得初步进展。",
		"机器人概念": "2018年5月15日公告，公司控股子公司南京悠阔电气科技有限公司自主研制的UK-R200变电站智能巡检机器人经过严格测试，近日成功通过国家电网公司2018年变电站智能巡检机器人性能检测集中测试。",
		"独角兽概念": "参股独角兽;控股子公司南京悠阔电气科技有限公司主营主营电气设备、交换机等,入选“2018年第一批南京市培育瞪羚企业名单”(跳跃式发展态势的高新技术企业)",
		"送转填权": "公司分红明细为10转7股派0.8元(含税)，除权除息日为20190531",
		"华为概念": "2019年6月28日互动平台称公司参研的“物联网智能感知终端平台系统与应用验证”国家重点研发计划项目中，公司将与华为在其LiteOS操作系统进行合作。",
		"半年报预增": "公司预计2019-01-01到2019-06-30业绩：净利润8800万元至10000万元,增长幅度为50%至70%,上年同期业绩:净利润5885.81万元;",
		"5G": "中江苏金智科技股份有限公司与中兴通讯股份有限公司达成5G战略合作，双方计划就5G助力智能电网建设进行深度合作。",
		"高送转": "公司分红明细为10转7股派0.8元(含税)，除权除息日为20190531"
	}
}