{
	"名称": "金智科技",
	"code": "002090",
	"全名": "江苏金智科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "电力自动化业务、IT业务、电力工程设计与服务业务及新能源投资运营业务",
	"产品": "发电厂电气自动化装置及系统、变电站综合自动化装置及系统、配用电自动化装置及系统、电力设计及集成运维、新能源发电、智能化产品及服务、IT服务相关产品及服务",
	"概念": "垃圾分类，信托概念，5G，储能，电力物联网，华为概念，换电概念，机器人概念，年报预增，氢能源，虚拟电厂，智慧城市，智慧停车，智能电网，智能交通",
	"概念y": "智慧城市-87%  智能电网-72%  智能建筑-62%  雄安新区-33%  华为-27%  电力物联网-27%  智慧停车-27%  智慧能源-24%  充电桩-22%  新能源-20%  智能交通-19%  风电-18%  储能-18%  机器人-18%  太阳能-16%  仪电仪表-12%  深港通-12%  垃圾分类-10%  甲醇-10%  半导体-10%  智能驾驶-10%  工业4.0-10%  新能源汽车-10%  碳中和-10%  独角兽-10%  国产软件-10%  长三角-9%  能源互联网-3%  融资租赁-0%  金改-0%",
	"概念详情": {
		"垃圾分类": "2019年6月21日互动平台称公司参股公司南京云思顿智能科技有限公司是一家专业从事于智能垃圾箱系列产品的研发、生产、制造商和智能垃圾分类处理整体解决方案提供商",
		"信托概念": "19年3月,公司在投资者互动平台上表示,公司目前持有紫金信托5%的股权",
		"智能电网": "公司在国家电网集中招标采购和智能变电站推广应用方面取得进展，成为国网公司变电站监控和高压保护领域供应商之一及国内智能电网领域技术和产品发展的主流制造商。2011年公司在国家电网公司全年6批次统一招标采购中，连续5个批次均有项目中标，累计中标合同额5677.09万元，中标产品涉及高压保护、110kV变电站综合自动化系统、220kV变电站综合自动化系统。",
		"智能交通": "2017年2月公告，控股子公司江苏东大金智信息系统有限公司（以下简称“金智信息”）成功中标“南京市溧水区智能交通系统工程（二期）智能化采购及相关服务”项目，中标金额6,876.70万元。南京市溧水区智能交通系统工程（二期）智能化采购及相关服务项目的建设内容包括交通信号控制系统、交通视频监视系统、交通违法行为监测记录系统（闯红灯自动记录系统）、交通违法行为监测系统、人行横道不礼让行人抓拍系统等，是一个业务功能齐全、技术规格先进的大型智能交通项目。",
		"智慧城市": "在智慧城市业务板块，金智科技智能交通及平安城市业务区域拓展顺利，持续中标多个重点安防项目;智能建筑及智慧园区业务、企业互联业务平稳健康增长，发展态势良好;创新业务取得初步进展。",
		"机器人概念": "2018年5月15日公告，公司控股子公司南京悠阔电气科技有限公司自主研制的UK-R200变电站智能巡检机器人经过严格测试，近日成功通过国家电网公司2018年变电站智能巡检机器人性能检测集中测试。",
		"储能": "18年7月,控股子公司金智竞泰与国网江苏综合能源签订《综合能源服务项目合作开发协议》,双方通过储能电站和储能集成等相关附属系统、分布式光伏电站的投资、建设及运营,统筹运用储能、能效诊断、分布式能源、燃料电池、新能源汽车充换电等技术手段,为能源用户提供节能、减排、降费、增收等多种缐合能源服务。",
		"电力物联网": "主营配网自动化、电力信息数据传输设备FTU等国网内中标领先",
		"华为概念": "2019年6月28日互动平台称公司参研的“物联网智能感知终端平台系统与应用验证”国家重点研发计划项目中，公司将与华为在其LiteOS操作系统进行合作。",
		"5G": "中江苏金智科技股份有限公司与中兴通讯股份有限公司达成5G战略合作，双方计划就5G助力智能电网建设进行深度合作。",
		"氢能源": "南京创源动力科技有限公司新能源汽车核心零部件研发生产EPC项目涉及光伏制氢的研发和利用，属于绿氢。",
		"换电概念": "公司持有南京能网新能源科技发展有限公司49%的股权，其主要从事充换电站的投资、建设及运营，也有分布式光伏、储能领域的投资、建设及运营。",
		"年报预增": "公司预计2021-01-01到2021-12-31业绩：净利润13000万元至15000万元,增长幅度为99.82%至130.56%,基本每股收益0.3349元至0.3865元;上年同期业绩:净利润6505.86万元,基本每股收益0.1609元;"
	},
	"亮点": "国内电气自动化设备行业龙头企业",
	"同业": "电力自动化:  国电南瑞  国电南自  青岛中程  理工环科  *ST银河  泰豪科技  红相股份  四方股份  智光电气  申昊科技  智洋创新  杭州柯林"
}