{
	"名称": "广东建工",
	"code": "002060",
	"全名": "广东省建筑工程集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "建筑装饰—基础建设",
	"业务": "水利水电设施,市政公用工程,公路工程,机电安装工程,地基与基础工程,房屋建筑工程等工程施工业务，以及水力,风力,太阳能等清洁能源发电业务。",
	"产品": "房屋建筑、水利水电、市政工程、其他工程、水力发电、风力发电、太阳能发电、勘测设计与咨询服务",
	"概念": "绿色电力，抽水蓄能，PPP概念，储能，风电，高股息精选，光伏概念，轨道交通，国企改革，氢能源，燃料电池，...",
	"概念y": "中证1000-100%  水电-88%  粤港澳大湾区-65%  水利工程-51%  生物燃料-47%  环保-42%  大基建-40%  PPP-36%  广东国资-28%  风电-23%  农田水利建设-22%  海上风电-20%  轨道交通-18%  装配式建筑-12%  珠三角-12%  清洁能源-11%  甲醇-10%  电改-10%  光伏-4%  防汛-2%",
	"概念详情": {
		"绿色电力": "根据年报披露：公司风力发电占比6.17%，太阳能发电占比3.85%，水力发电占比1.75%。未来公司将积极把握清洁能源发展机遇，继续抢占优质资源，加大投资力度，不断扩大清洁能源发电业务规模，增加发电收入，提高发电利润。",
		"抽水蓄能": "公司具备抽水蓄能电站上下水库土建、水库库岸防护等工程施工资质、先进技术及丰富经验，先后参与了广东惠州抽水蓄能电站、深圳抽水蓄能电站、清远抽水蓄能电站、阳江抽水蓄能电站、肇庆抽水蓄能电站、海南琼中抽水蓄能电站的建设。",
		"PPP概念": "18年6月中标“湖北省恩施州车坝河水库引水工程PPP项目”，估算总投资为10.4亿元。18年9月和农业局签订《珠海高栏港经济区十五条河域整治PPP项目合同》，投资额6.4亿元。",
		"水利": "公司拥有水利水电施工总承包特级资质，房屋建筑、公路、市政公用及机电安装四项工程施工总承包壹级资质，地基基础工程及隧道工程两项专业承包壹级资质，水利行业设计资质和国外承包工程经营资格。",
		"风电": "公司投资建设阳江清洁能源装备制造厂区，扩大风电装备产能，加快切入海上风电装备制造市场。",
		"光伏概念": "公司清洁能源发电业务包括水电、风电和光伏发电。",
		"粤港澳大湾区": "广州企业,国企,主营工程施工、发电、勘测设计与咨询服务,有望受益于大湾区的发展。",
		"氢能源": "公司与内蒙古自治区乌海市人民政府、江苏兴邦能源科技有限公司签订战略合作框架协议，设立1个国际院士未来零碳氢能科创中心，建设2个碳中和氢电产业园（风光绿氢制储运加产业园和氢燃料电池发动机及其核心部件产业园），打造上中下游3个产业集群。三方共同设立氢能绿色金融服务平台，规划投资20亿元完善氢能产业金融服务体系。",
		"乡村振兴": "公司在互动平台称：公司有水田垦造建设业务。公司承接的引韩济饶供水工程、垦造水田等工程包含农田水利业务。",
		"新型城镇化": "公司近年来承接的城镇基础设施建设项目有增城区永宁街永和北部片区污水处理系统提质增效工程，惠州市惠阳区石桥片区市政基础设施建设PPP项目，罗定市市政道路升级改造工程、市政基础设施工程、饮水工程PPP项目等项目。",
		"储能": "广东水电二局股份有限公司全资子公司新疆粤水电能源有限公司收到新疆维吾尔自治区发展和改革委员会出具的《自治区发展改革委关于印发自治区2022年第二批市场化并网新能源项目清单有关事宜的通知》，同意新疆粤水电申报的阿瓦提县粤水电40万千瓦光伏+储能市场化并网项目（阿克苏地区）、粤水电巴楚县20万千瓦/80万千瓦时配套储能和80万千瓦市场化并网光伏发电项目（喀什地区）备案，两个光伏项目规模合计120万千瓦。",
		"燃料电池": "乌海市人民政府、兴邦科技和公司各方联合引进央企、地方国企、金融机构与社会资本，共同设立氢能绿色金融服务平台，规划投资20亿元完善氢能产业金融服务体系。支持氢燃料电池领域核心关键技术创新和成果转化、氢能汽车运营推广、产业发展平台建设以及扶持重点企业成长。打造中游燃料电池发动机及其核心部件研发生产制造集群。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广东省人民政府国有资产监督管理委员会。",
		"一带一路": "2023年3月15日互动易回复：公司全资子公司建工集团的下属企业在老挝、柬埔寨、尼泊尔、巴基斯坦有工程施工项目。",
		"污水处理": "2023年8月25日互动易显示：公司承接了枫江深坑国考断面达标攻坚工程（潮州段）一期市政污水管网工程、富山工业园污水系统三年攻坚实施工程—排水管网病害修复及管网系统填空白工程、增城区永宁街永和北部片区污水处理系统提质增效工程等水利排污治理项目。",
		"高股息精选": "广东建工连续3年股息率分别为：2.18%，3.16%，3.83%",
		"智慧城市": "2024年12月10日互动易：公司有梅州市梅县区人民政府新城办事处建设路片区老旧小区建筑本体智慧节能改造项目、湛江市遂溪县智慧交通项目（一期）工程项目等智慧城市建设项目。"
	},
	"亮点": "从事水利、市政、轨道交通、公路、机电安装等的工程建设",
	"同业": "建筑:  中国建筑  中国交建  中国中铁  中国铁建  中国电建  中国核建  中工国际  上海建工  隧道股份  四川路桥  北新路桥  龙元建设  浙江建投  德才股份",
	"概念x": "大基建   定增破发   电力体制改革   水电   高铁轨交   水利   氢能源/燃料电池   智慧城市   粤港澳大湾区   光伏   风电   PPP   储能   破净股   旧改",
	"概念xgb": {
		"大基建": "广东国资委旗下，广东水利水电龙头；主营水利水电及轨道交通等工程建设，水力、风力、太阳能光伏清洁能源发电业务以及风电塔筒、光伏支架装备制造业务",
		"电力体制改革": "公司的主要业务是水利水电、房建、市政公用、公路、轨道交通等领域的工程建筑施工（包含规划、勘察、设计技术服务等）和水力、风力、光伏等清洁能源发电，以及风电塔筒、光伏支架装备制造业务",
		"水电": "区域水利水电工程建设的龙头企业；公司从事水利水电工程建设及水利发电业务；截至2022年底，公司累计已投产发电的清洁能源项目总装机2035.29MW，其中水力发电313MW",
		"高铁轨交": "公司为广东省建筑施工龙头企业，主要业务是水利水电、轨道交通等工程建筑施工",
		"水利": "广东最大的水利水电建筑施工企业；公司具备水利水电工程施工总承包特级资质，掌握先进的筑坝、河道疏浚等技术，承建了包括广东飞来峡水利水电枢纽工程、广东省韩江高陂水利枢纽工程、北江航道扩能升级项目，在区域性、中型工程项目竞争优势较为明显",
		"氢能源/燃料电池": "与内蒙古自治区乌海市人民政府、江苏兴邦能源科技有限公司签订《战略合作框架协议》，主要负责风电、光伏新能源及绿氢制储运加的投资、建设、运营，其中绿氢制储运加是采用风电、光伏新能源电解水制氢，该项目处于前期评估阶段",
		"智慧城市": "公司有梅州市梅县区老旧小区建筑本体智慧节能改造、湛江市遂溪县智慧交通项目（一期）等项目，还中标过梅州市五华县新型智慧城市建设首期项目",
		"粤港澳大湾区": "广州企业，国企，主营工程施工、发电、勘测设计与咨询服务，有望受益于大湾区的发展",
		"光伏": "公司主营水利水电及轨道交通等工程建设，水电、风电、光伏发电等清洁能源发电以及光伏支架装备制造等业务，公司已投产运营的光伏发电装机为1881.69MW",
		"风电": "广东省最大的风电塔筒制造商；公司清洁能源业务涵盖风力发电及风电塔筒制造业务；子公司联合体中标48.93亿元750MW风力发电项目EPC总承包项目",
		"PPP": "18年9月，与中咨组成的联合体与阳江交通局签订《省道S540线阳江雅韶至白沙段扩建工程PPP项目合同》，总投资估算金额为13.6亿；19年1月，子公司与中国中铁等组成的联合体预中标东莞轨道交通PPP项目，项目估算总投资329亿元；19年1月，子公司联合体预中标东莞市轨道交通1号线一期工程PPP改造项目，项目估算总投资329.4亿元",
		"储能": "公司旗下广东水电二局在多地投资建设了多个 “光伏+储能” 一体化项目、独立储能电站等，并与中核钛白签订协议拟共同开发源网荷储一体化等综合能源项目，在储能领域有诸多布局和业务开展",
		"旧改": "全资子公司建工集团在广东参与了个别城中村棚户区改造工程施工"
	}
}