{
	"名称": "远光软件",
	"code": "002063",
	"全名": "远光软件股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "提供电力行业财务和管理信息化全面解决方案",
	"产品": "集团管理业务、资产全生命周期管理业务、智慧能源业务、配售电业务、区块链业务、人工智能业务、智能硬件及系统业务、数字社会业务、系统集成业务",
	"概念": "华为概念，电力物联网，人工智能，标普道琼斯A股，充电桩，创投，大数据，光伏概念，国产软件，横琴新区，军民融合，区块链，融资融券，深股通，碳中和，虚拟电厂，央企国资改革，云计算",
	"概念y": "中证500-100%  软件-61%  融资融券-56%  电力物联网-55%  区块链-55%  横琴新区-45%  智能电网-38%  信息化-31%  能源互联网-28%  网络安全-28%  充电桩-26%  云计算-25%  云计算数据中心-21%  智慧能源-20%  机器人-18%  车联网-15%  智慧政务-15%  大数据反恐-15%  国产软件-14%  去IOE-13%  人工智能-13%  深港通-11%  华为HMS-10%  航天军工-10%  远程办公-10%  碳中和-10%  快递物流-10%  创投-9%  军工-7%  新能源汽车-6%  军民融合-5%  数字货币-5%  工业4.0-1%  核高基-0%  大数据-0%",
	"概念详情": {
		"区块链": "拥有区块链供应链金融、区块链可信电子证照、区块链数据安全共享、区块链数据存证、区块链电子合同、能源区块链应用、区块链企业资金安全管理等产品与解决方案;公司对区块链技术及应用已形成收入,中标区块链相关的国网河南省电力公司和其它单位相关项目;与国网电商深入合作,共同研究大数据、人工智能、区块链等新兴技术,推动科研成果的转化落地,并研究成果将应用于公司四大业务领域;18年公司区块链和人工智能收入28238万元,占比2.21%",
		"军民融合": "公司已通过两个合作项目进入军工软件行业。第一个是在2014年9月份，公司与南京广安成立了合资公司远光广安，南京广安的客户包括中国商飞、中航工业、中船重工等企业，经过三个月的技术开发，远光广安核心产品已经在近日成功应用于装备制造、核电、航空航天等多行业的项目管理领域。第二个是在12月初，公司与北京神舟软件签署合作协议，神舟软件客户同样包括国内军工、航天等企业。",
		"国产软件": "公司是电力行业信息化龙头，主营集团企业管理信息化产品及服务,产品与服务包括集团管理、智慧能源、智能物联、社会互联等,已覆盖电力、煤矿、石油、航天航空和高端装备等大型集团企业;依托大数据、区块链、人工智能、云计算、物联网等新兴技术,通过对外投资、并购等方式,公司积极打通能源行业上下游产业链,为电力行业提供从发电、输电、配电、售电、用电各环节业务的一系列信息化服务。",
		"横琴新区": "公司办公地址为广东省珠海市港湾大道科技一路3号。",
		"创投": "作为普通合伙人参与设立绍兴柯桥天堂硅谷远光股权投资合伙企业(有限合伙),持股37.98%。",
		"人工智能": "2020年7月14日互动平台回复：公司在人工智能技术和产品方面有多年的积累和独特的产品。公司人工智能产品分为AI机器人系列、RPA机器人系列和智能硬件机器人。其中AI系列包含智慧报账机器人、智能运维客服机器人、决算风险智控机器人、智能监审机器人等产品；RPA机器人应用于财务、营销、审计、电价、日常办公等多个业务领域；智能硬件机器人有智能报账机、开票机、智能印章等。",
		"大数据": "在南方电网构建了基于指标库、分析单元库、模型库和场景库的“四库”大数据分析平台",
		"云计算": "2019年年报披露：公司系统集成业务在“云计算”、“云服务”等领域加速推进，积极开展网络及数据安全技术与产品的研究与应用，不断夯实数据库云平台、云备份、数据仿真、数据容灾、数据安全等产品及服务，公司自主知识产权的YGdataCloud分布式存储云平台管理软件获得广东省2019年高新技术产品认定。",
		"电力物联网": "国网电商公司入股，主要从事电力企业ERP软解和解决方案等",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"华为概念": "2020年3月3日公司在互动平台称：公司与华为的合作包括将国产化软件运行在国产化硬件上的国产化改造，提供“电力行业集团资源管理系统全栈安全可靠解决方案”；同时在2019年的第二届中国（广东）人工智能发展高峰论坛上，远光软件作为华为认证解决方案伙伴，基于华为Atlas人工智能计算平台，双方联合推出了智慧财务解决方案，通过OCR+大数据技术，实现企业员工移动报销、智能税务管理、智能票据识别能力。",
		"央企国资改革": "公司实控人为国务院国有资产监督管理委员会，属于国资委。",
		"充电桩": "2020年7月13日互动平台回复：关于充电桩业务，子公司高远电能与相关企业正在开展合作，通过公司建设的充电桩正式对外运营。"
	},
	"亮点": "国内电力财务软件龙头企业",
	"同业": "电力信息化:  恒华科技  泽宇智能  海联讯  国能日新  朗新科技  金现代"
}