{
	"名称": "中钢天源",
	"code": "002057",
	"全名": "中钢天源股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "所属申万行业：金属非金属新材料",
	"行业": "社会服务—专业服务",
	"业务": "检验检测服务业务和磁性材料的研发、生产及销售。",
	"产品": "工业原料、电子元器件、冶金、矿山、机电工程专用设备、金属制品、金属制品检测",
	"概念": "稀土永磁，雅下水电概念，小金属概念，比亚迪概念，房屋检测，固态电池，国企改革，海工装备，核电，化债概念(AMC概念)，机器人概念，军工，氢能源，燃料电池，人形机器人，融资融券，深股通，石墨烯，无人机，消费电子概念，新疆振兴，新能源汽车，央企国企改革，一带一路，中俄贸易概念，中字头股票，专精特新，锂电池概念",
	"概念y": "中钢集团-100%  安徽自贸区-100%  锂电池-80%  铀矿-52%  氢燃料电池-49%  电解锰-24%  稀土永磁-23%  新能源汽车-21%  央企国资改革-19%  元器件-14%  稀土磁材-14%  原油污染治理-12%  氢能-10%  锗-10%  硅锰-10%  军工-10%  国企改革-9%  债转股-5%",
	"概念详情": {
		"稀土永磁": "公司磁性材料产业拥有5万吨四氧化三锰、1.5万吨永磁器件和1500吨稀土永磁器件生产能力。",
		"雅下水电概念": "根据2025年7月21日互动易：公司控股子公司中钢集团郑州金属制品研究院股份有限公司（国家金属制品质量检验检测中心，简称中钢国检）已参与了雅鲁藏布江水电站施工所用原材料检测业务。",
		"小金属概念": "根据2025年6月26日互动易：公司是全球主要的高纯四氧化三锰生产企业，目前拥有8.5万吨四氧化三锰产能，其中电子级四氧化三锰5万吨，电池级四氧化三锰3.5万吨。",
		"锂电池概念": "根据2025年8月28日互动易：公司电池级四氧化三锰产品主要应用于锰酸锂电池正极材料领域。",
		"化债概念(AMC概念)": "2016年9月，在国家政府部门的指导、支持下，中钢集团债务重组方案正式获得批准，中钢集团为公司控股股东。",
		"新能源汽车": "生产的电池级四氧化三锰可用于制备锰酸锂电池正极材料;与安徽安纳达钛合资组建的铜陵纳源生产的磷酸铁是制备磷酸铁锂的主要原材料",
		"燃料电池": "目前公司燃料电池双极板还在研发阶段，包括石墨双极板和金属双极板，已完成实验室研发，下一步计划进行中试生产。",
		"氢能源": "公司氢燃料电池用石墨双极板材料项目已完成研发，下一步将根据市场需求，确定石墨材料产品方案，丰富石墨产品种类。",
		"军工": "公司子公司中钢制品院生产的特种不锈钢丝（绳）由特种合金经特种工艺加工制成，主要用于以神舟系列飞船、新一代歼击机、大型军用运输机等为代表的军工应用领域。",
		"石墨烯": "根据2023年8月5日互动易：公司石墨烯在中试和应用推广阶段。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"一带一路": "公司目前检测业务已随国家“一带一路”建设进入国际市场，已承担部分海外重大工程建设项目的检测业务，下一步将在此基础上积极筹划海外检测区域布局，争取更大的国际市场份额。",
		"比亚迪概念": "公司在互动平台表示，公司全资子公司有进入比亚迪供应商名单。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"中俄贸易概念": "官方网站公布消息旗下子公司中唯炼焦公司与俄罗斯埃尔加、阿尔泰两个客户签订两台300kg级实验焦炉项目。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"固态电池": "2024年2月23日互动易回复：公司固态电池正极材料处于研发阶段尚未向客户提供样品。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"房屋检测": "根据公司官网：下属中钢国检有住建局备案的钢结构检测、地基基础检测、见证取样资质，建筑工程检测案例有冬奥会场馆、体育馆、钢结构厂房、住宅墙体主体结构检测、混凝土无损检测等。建筑工程检测我们可以与客户签署检测合同，工程中使用材料进场、施工、完工，工程师在项目驻点全程提供检测服务，直至工程顺利验收。",
		"人形机器人": "2024年11月28日互动易：公司生产制造的电池级四氧化三锰产品是较为理想的新能源电池正极材料，稀土永磁产品广泛应用于新能源汽车、绿色电力、机器人自动化、3C等相关领域，目前细分市场订单有涉及无人机与人形机器人领域。",
		"机器人概念": "根据2024年10月23日互动易，公司生产制造的稀土永磁产品广泛应用于新能源汽车、绿色电力、机器人自动化、3C等相关领域，目前细分市场订单有涉及无人机与人形机器人领域。",
		"核电": "2025年4月29日互动易：公司检验检测业务核电检测方面主要是核电建设期的相关施工工程材料及结构的检测。",
		"无人机": "2025年7月25日互动易，公司目前细分市场订单有涉及无人机领域。",
		"消费电子概念": "2023年2月15日互动易：芴酮产能约1000吨，产品主要用于光学材料用于改性或合成性能独特的高分子材料，应用于手机及数码相机镜头、液晶显示器用膜等。",
		"新疆振兴": "2025年8月12日互动易，公司已参与新疆铁路材料检测。",
		"海工装备": "2025年9月1日互动易：公司装备业务涉及海工装备领域，为海上选矿提供装备支持。"
	},
	"亮点": "主营磁性材料、磁器件、磁分离及相关配套设备，市场竞争力较强",
	"同业": "磁性材料:  横店东磁  中科三环  天通股份  宁波韵升  正海磁材  金力永磁  英洛华  银河磁体  北矿科技  铂科新材  龙磁科技  大地熊  中科磁业",
	"概念x": "稀土磁材   央企改革   锂电池   一带一路   石墨烯   军民融合   氢能源/燃料电池   硅锰   军工   新能源汽车   国企改革   磷酸铁锂   雅江电站概念股",
	"概念xgb": {
		"稀土磁材": "国内位居前列的永磁器件生产企业；公司主营产品包括稀土永磁器件、永磁器件、软磁材料及器件等；公司磁性材料产业拥有20000吨永磁铁氧体器件、8000吨软磁器件及粉料、2000吨稀土永磁器件生产能力",
		"央企改革": "中钢集团旗下，磁性材料综合供应商；主要从事磁性材料的研产销和检验检测服务，拥有较完善的磁性材料产业链；主营产品及服务包括稀土永磁器件、永磁器件、软磁材料及器件和检验检测服务等",
		"锂电池": "全球最大的高纯四氧化三锰生产企业；公司主营产品所包含的软磁材料及器件产品中，电池级四氧化三锰主要供应下游锰酸锂电池正极材料客户，小批量供应磷酸锰铁锂客户，具备电池级四氧化三锰15000吨产能；参股公司铜陵纳源建有磷酸铁生产线，产品磷酸铁用于制备磷酸铁锂电池正极材料",
		"一带一路": "公司在一带一路沿线业务布局广泛；其矿山装备业务，如天源装备与缅甸、南非等国企业签约项目，产品应用于当地矿业加工 ；检测业务借助一带一路进入国际市场，承担部分海外重大工程检测任务",
		"石墨烯": "公司拥有多项石墨烯制备方面的专利，公司石墨烯在中试和应用推广阶段",
		"军民融合": "国内领先的永磁器件生产企业；公司的钢丝（绳）产品主要包括特种不锈钢丝（绳）、弹簧钢丝和异型钢丝，主要用于以神舟系列飞船、新一代歼击机、大型军用运输机等为代表的军工应用领域；公司旗下稀土永磁材料实验室攻克耐高温磁体技术瓶颈，产品已进入某型察打一体无人机供应链体系",
		"氢能源/燃料电池": "氢能源领域利用自身技术优势，在相关磁性部件等方面进行研发和应用探索；磁性材料可用于改善电极的电子传输性能和催化活性，在氢燃料电池的能量回收系统中，磁性材料可用于制造高效的电磁感应装置，提高能量回收效率",
		"硅锰": "全球主要的高纯四氧化三锰生产企业；公司金属（小金属）新材料业务包括锰基新材料和铁基新材料（磁性材料、金属制品）产业，拥有电池级四氧化三锰产能2.5万吨，电子级四氧化三锰产能5万吨",
		"军工": "国内领先的永磁器件生产企业；公司的钢丝（绳）产品主要包括特种不锈钢丝（绳）、弹簧钢丝和异型钢丝，主要用于以神舟系列飞船、新一代歼击机、大型军用运输机等为代表的军工应用领域；公司旗下稀土永磁材料实验室攻克耐高温磁体技术瓶颈，产品已进入某型察打一体无人机供应链体系",
		"新能源汽车": "参股 25.7% 的子公司铜陵纳源拥有 5 万吨磷酸铁产能，且其生产的磷酸铁可用于制备磷酸铁锂电池正极材料",
		"国企改革": "中钢集团旗下，磁性材料综合供应商；主要从事磁性材料的研产销和检验检测服务，拥有较完善的磁性材料产业链；主营产品及服务包括稀土永磁器件、永磁器件、软磁材料及器件和检验检测服务等",
		"磷酸铁锂": "参股 25.7% 的子公司铜陵纳源拥有 5 万吨磷酸铁产能，且其生产的磷酸铁可用于制备磷酸铁锂电池正极材料",
		"雅江电站概念股": "控股子公司中钢国检参与雅下水电站施工所用原材料检测业务"
	},
	"概念z": "氢能源、燃料电池",
	"备注": "",
	"链接": ""
}