{
	"名称": "大族激光",
	"code": "002008",
	"全名": "大族激光科技产业集团股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "所属申万行业：其他电子",
	"行业": "机械设备—自动化设备",
	"业务": "工业激光加工设备与自动化等配套设备及其关键器件的研发、生产和销售。",
	"产品": "紫外及超快激光器、高功率光纤激光器、中低功率CO2激光器、脉冲光纤激光器、通用运动控制系统、振镜、伺服电机、信息产业设备、新能源设备、半导体设备、专用激光打标设备、激光焊接设备、激光钻孔设备、防水气密性检测设备、CNC数控机床、锂电设备、光伏设备、焊线设备、固晶设备、测试编带设备",
	"概念": "苹果概念，OLED，小米概念，3D打印，HJT电池，MicroLED概念，MiniLED，PCB概念，TOPCON电池，比亚迪概念，标普道琼斯A股，...",
	"概念y": "激光武器-37%  互联网+-31%  激光-29%  深港通-24%  引力波-19%  机器视觉-14%  苹果产业链-13%  白马股-13%  沪深300-13%  深紫外光-12%  融资融券-11%  机械外骨骼-11%  深证成指-10%  光刻机（胶）-10%  大飞机-10%  煤炭-10%  新能源汽车-10%  光伏-10%  半导体-9%  蓝宝石-7%  养老地产-7%  3D打印-7%  工业4.0-6%  深股通-5%  光纤-5%  智能手表-5%  OLED-4%  养老-4%  锂电池-4%  MSCI-4%  机器人-4%  QLED-4%  宁德时代-3%  新三板-3%  珠三角-3%  PSS-3%  节能照明-3%  智能驾驶-2%  消费电子-2%  超材料-2%  液晶显示屏-2%  无人驾驶-0%",
	"概念详情": {
		"苹果概念": "2019年12月6日互动易回复：公司是一家提供激光、机器人及自动化技术在智能制造领域的系统解决方案的高端装备制造企业，向苹果公司提供激光标记、激光切割、激光焊接、自动化等设备及相关系统解决方案。",
		"OLED": "公司拥有OLED技术包括激光切割、激光修复、激光剥离和自动画面检查，在OLED的所有激光工序中，已布局研发的有10道左右，在2017年量产2道，其余将在2018年量产，中小功率激光设备业务占公司的营收比例在60%左右。",
		"小米概念": "公司主要向小米提供激光标记、激光切割、激光焊接、自动化等设备及相关系统解决方案。",
		"3D打印": "2023年7月19日互动易回复：公司飞秒双光子激光纳米3D打印设备主要应用于金属及非金属材料的加工环节，已实现销售。",
		"节能照明": "2017年报告期，公司LED激光加工设备实现营业收入3.5亿元，同比增长31%。",
		"机器人概念": "2018年6月14日晚间公告，近日，公司与华昌达（300278）全资子公司上海德梅柯汽车装备制造有限公司签署了《合作协议书》。双方发挥各自在激光技术和机器人焊装自动化技术的优势，共同成立合资公司，进一步拓展工业激光加工与机器人领域的协同发展。2017年6月13日，公司启动公开发行23亿元可转换公司债券，2018年2月12日成功发行，募集资金用于\"高功率激光切割焊接系统及机器人自动化装备产业化项目\"和\"脆性材料及面板显视装备产业化项目\"。",
		"宁德时代概念": "自2021年1月1日至6月3日期间陆续收到主要客户宁德时代及其控股子公司通过电子邮件发送的中标通知，合计中标锂电池生产设备金额为10.03亿元人民币（含税）。其中，已签署正式订单合同的中标设备金额为9.22亿元人民币（含税），尚未签署正式订单合同的中标设备金额为0.81亿元人民币（含税）。",
		"消费电子概念": "公司是目前亚洲最大、世界知名的激光加工设备生产厂商。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"华为概念": "2019年12月6日公司在互动平台称：公司是一家提供激光、机器人及自动化技术在智能制造领域的系统解决方案的高端装备制造企业，向华为提供激光标记、激光切割、激光焊接、自动化等设备及相关系统解决方案。",
		"MiniLED": "2020年2月24日公司在互动平台称：围绕MicroLED相关技术，公司与浙江清华柔性电子技术研究院达成战略合作，已建立MicroLED模块示范实验平台，共同研究激光芯片转移工艺、开发巨量转移封装设备，进一步解决MicroLED巨量转移难、生产成本高等瓶颈问题，加快MicroLED显示技术的发展与应用普及。目前，公司在MicroLED领域已推出的设备包括全自动LLO激光剥离设备，能够实现针对GaN基MicroLED和垂直结构LED晶圆蓝宝石衬底的剥离。",
		"芯片概念": "美国CONTROLLASER和德国BAUBLYSLASER是公司旗下专注从事芯片开封设备的子公司，有着30多年自动芯片开封研发制造的历史，是芯片开封技术领域的领军企业、适用于各类型的芯片开封。",
		"光伏概念": "公司光伏行业激光加工设备主要包括划裂机、开膜机、掺杂机等，已形成批量销售，并取得隆基股份、通威股份等行业大客户订单。",
		"高端装备": "公司是一家提供激光、机器人及自动化技术在智能制造领域的系统解决方案的高端装备制造企业，业务包括研发、生产、销售激光标记、激光切割、激光焊接设备、PCB专用设备、机器人、自动化设备及为上述业务配套的系统解决方案。",
		"工业母机": "公司数控机床方面的产品包括CNC钻攻机、精雕机等，公司已设立相关子公司积极推进精密加工设备及机床自动化业务市场化、产业化。",
		"证金持股": "截止2024年03月31日,中国证券金融股份有限公司持有大族激光2031.08万股。",
		"比亚迪概念": "比亚迪的A柱、B柱等热成型件采用了公司W3015D三维五轴激光切割机来切割。",
		"HJT电池": "公司在互动平台表示，公司在TOPCON领域产品布局完整，逐步具备TOPCON电池全产业链设备研发制造能力；在HJT电池已布局PECVD、PVD等设备产品。",
		"TOPCON电池": "互动平台表示：公司TOPCON相关设备包括LPCVD、硼扩炉、PECVD、磷扩炉、退火炉、激光掺杂设备等，目前部分设备已经形成批量销售，部分设备正配合行业客户进行验证。",
		"钙钛矿电池": "公司在钙钛矿技术领域自主研发的钙钛矿激光刻划设备已实现量产销售，大尺寸整线激光刻划设备已在钙钛矿头部企业交付。",
		"MicroLED概念": "2022年12月6日互动易回复：公司自主研发的MicroLED巨量转移设备现已实现销售。",
		"智能制造": "2023年6月21日互动易回复：公司是一家提供激光、机器人及自动化技术在智能制造领域的系统解决方案的高端装备制造企业。",
		"机器视觉": "2023年6月20日互动易回复：机器视觉产品主要应用于工业生产的定位引导、尺寸检测、缺陷检测。公司全资子公司深圳市大族视觉技术有限公司具备行业领先的视觉检测技术和软件算法，能够为客户提供机器视觉产品和行业应用解决方案。",
		"光刻机": "2023年2月15日互动易回复：公司生产的接近式光刻机已投入市场，步进式光刻机已启动用户优化，公司将根据市场需求及业务发展情况持续制定研发计划，并加大研发核心部件国产化。",
		"新能源汽车": "公司2023年11月16日互动：公司和国外多家知名新能源配套厂商及国内头部新能源车企有良好合作关系，提供了汽车白车身智能焊装线、激光焊接设备、电驱智能装配线等产品。",
		"第三代半导体": "2022年9月23日互动易回复：公司应用于第三代半导体的SiC晶锭激光切片机、SiC超薄晶圆激光切片机正在客户处做量产验证。",
		"物联网": "根据2024年1月22日互动易，大族激光长期致力于推动物联网标识应用的发展，拥有全系列丰富的激光标识设备应用于一物一码产品終端信息标记，2015年起陆续获得《产品全链条精准信息管理系统》、《大族激光溯源系统》、《大族生产赋码管理系统》软件著作权，软硬件综合能力突出，在各行业尤其是快消品领域有15年以上的一物一码标识实施经验，已服务众多行业龙头企业。集团于2022年专门成立全资子公司深圳市瀚云数据科技有限公司，可为用户企业提供产品赋码、个性化营销、销售渠道管理、防伪追溯、稽查窜货、数据资产运用等综合解决方案。",
		"新型工业化": "2023年9月28日互动易：公司是一家专业从事智能制造装备及其关键器件的研发、生产和销售的高新技术企业，具备从基础器件、整机设备到工艺解决方案的垂直一体化优势，是全球领先的智能制造装备整体解决方案服务商，属于新型工业化公司。",
		"PCB概念": "2022年3月2日互动易：在PCB领域，公司主要业务为PCB专用设备的研发、生产和销售，产品覆盖钻孔、曝光、成型、检测等PCB关键工序，是全球PCB专用设备企业中产品线最广泛的企业之一。"
	},
	"亮点": "亚洲最大激光加工设备生产商",
	"同业": "激光设备:  锐科激光  华工科技  帝尔激光  光韵达  ST金运  大恒科技  柏楚电子  福晶科技  杰普特  海目星  海泰新光  芯碁微装  英诺激光  炬光科技  长光华芯  德龙激光  金橙子  逸飞激光",
	"概念x": "华为产业链   回购   苹果产业链   半导体   锂电池   工业自动化   大飞机   OLED   PCB板   光伏   白马股   新能源汽车   机器人   激光   机器视觉   宁德时代概念股   智能制造   3D打印   腾讯概念股   工业母机   钙钛矿电池   减速器   光刻机（胶）   分拆上市预期   异质结电池HJT   MR头显",
	"概念xgb": {
		"华为产业链": "华为是公司在消费电子业务领域的客户之一，公司向华为提供激光标记、激光切割、激光焊接、自动化等设备及相关系统解决方案",
		"回购": "24年2月，拟以5亿元-10亿元回购股份，回购价格不超过人民币25元/股",
		"苹果产业链": "国内最大的激光信息标记设备制造企业；公司向苹果公司提供激光标记、激光切割、激光焊接、自动化等设备及相关系统解决方案",
		"半导体": "全球领先的智能制造装备整体解决方案提供商；公司半导体设备主要产品为激光表切、全切设备，激光内部改质切割设备以及刀轮切割设备等前道晶圆切割设备；焊线设备、固晶设备、测试编带设备等后道封测设备以及晶圆自动化传输设备，用于半导体及LED、显示面板等泛半导体的生产加工环节",
		"锂电池": "公司在新能源领域主要提供动力电池以及光伏行业专用的设备，锂电设备产品包括匀浆、搅拌、涂布、辊压、模切、分切、卷绕/叠片、电芯组装、烘烤、注液、化成分容等加工设备及自动化生产线，用于锂电池电芯、模组、PACK段的生产加工环节，客户包括宁德时代、中创新航、亿纬锂能、蜂巢能源等",
		"工业自动化": "激光加工设备全球主导企业；公司是一家提供激光、机器人及自动化技术在智能制造领域的系统解决方案的高端装备制造企业，业务包括研发、生产、销售激光标记、激光切割、激光焊接设备、PCB专用设备、机器人、自动化设备及为上述业务配套的系统解决方案；产品主要应用于消费电子、显视面板、动力电池、PCB、机械五金、汽车船舶、航天航空等行业的金属或非金属加工；19年，激光及自动化配套设备营收76.40亿，占比79.90%，PCB及自动化配套设备营收12.78亿，占比13.37%",
		"大飞机": "与中航系绑定，合作海外并购西班牙Aritex公司；参股ARITEX公司（持股28.5%）是国际航空制造领域自动化生产线的集成供应商，在C919飞机的研制过程中为中国商飞提供了4条大部件自动化生产线，分别是中央翼盒生产线（2条）、水平尾翼生产线和垂直尾翼生产线，是中国商飞的一级战略供应商",
		"OLED": "公司在OLED显示领域，已经推出了系列的激光加工设备，并得到了韩系面板企业的认可，并已开始装备到国产面板企业的生产线中",
		"PCB板": "全球领先的智能制造装备整体解决方案服务商；子公司大族数控主要业务为PCB专用设备的研发、生产和销售，产品覆盖钻孔、曝光、成型、检测等PCB关键工序，是全球 PCB 专用设备企业中产品线最广泛的企业之一",
		"光伏": "公司光伏设备主要产品在光伏电池及组件环节，包括Topcon电池生产主设备：激光硼掺杂设备、PECVD（等离子增强气相沉积设备）、LPCVD（低压化学气相沉积设备）、扩散炉、氧化炉、退火炉，以及组件段的无损划片机、划焊一体机等",
		"白马股": "亚洲激光设备龙头，提供激光、机器人及自动化技术在智能制造领域的系统解决方案的高端装备制造企业，业务包括激光标记、PCB专用设备、机器人、自动化设备等，产品主要应用于消费电子、机械五金、汽车船舶、航天航空等多领域",
		"新能源汽车": "公司在新能源领域主要提供动力电池以及光伏行业专用的设备，锂电设备产品包括匀浆、搅拌、涂布、辊压、模切、分切、卷绕/叠片、电芯组装、烘烤、注液、化成分容等加工设备及自动化生产线，用于锂电池电芯、模组、PACK段的生产加工环节，客户包括宁德时代、中创新航、亿纬锂能、蜂巢能源等",
		"机器人": "全球领先的智能制造装备整体解决方案服务商；公司机器人相关业务包含自动化设备、SCARA机器人、Star机器人、Elfin系列协作机器人、AGV移动机器人等；机器人相关谐波减速器产品已经在国内头部工业机器人企业实现批量交付销售，同时还在配合一些国外品牌机器人进行测试验证中；机器人专用伺服、控制器处于研发阶段，目前还没有产品销售；参股子公司大族机器人主要业务是协作机器人的生产、研发和销售，技术处于行业前列",
		"激光": "全球领先的工业激光加工及自动化整体解决方案服务商；公司专业从事工业激光加工设备与自动化等配套设备及其关键器件的研产销，具备从基础器件、整机设备到工艺解决方案的垂直一体化优势；公司研发生产的紫外及超快激光器、高功率光纤激光器、中低功率CO2激光器、脉冲光纤激光器、通用运动控制系统、振镜、伺服电机等通用元件及行业普及产品已全面推向市场",
		"机器视觉": "全资子公司深圳市大族视觉技术有限公司具备行业领先的视觉检测技术和软件算法，能够为客户提供机器视觉产品和行业应用解决方案",
		"宁德时代概念股": "宁德时代供应商；公司在电芯设备、模组及PACK段市场占有率及技术水平均位于行业前列，并能够提供电芯和模组生产的整线智能装备交付，主要客户包括宁德时代、国轩高科等",
		"智能制造": "公司于2021年2月设立子公司深圳市大族机床科技有限公司，加快推进精密加工设备及机床自动化业务市场化、产业化的进程",
		"3D打印": "全球领先的智能制造装备整体解决方案服务商；公司生产研发的3D设备主要采用光纤激光器作为能量源，配置高精密扫描振镜，成熟切片及路径规划软件等，达到高速扫描和生产，安全可靠，稳定高精，能够适用于不锈钢，铝、钛合金，模具钢等材料打印",
		"腾讯概念股": "19年7月，下属子公司大族激光智能装备集团有限公司与腾讯云计算（北京）有限责任公司签署战略应用合作协议",
		"工业母机": "公司于2021年2月设立子公司深圳市大族机床科技有限公司，加快推进精密加工设备及机床自动化业务市场化、产业化的进程",
		"钙钛矿电池": "公司在钙钛矿技术领域自主研发的钙钛矿激光刻划设备已实现量产销售，大尺寸整线激光刻划设备已在钙钛矿头部企业交付",
		"减速器": "公司谐波减速器产品已经在国内头部工业机器人企业实现批量交付销售，公司同时还在配合一些国外品牌机器人进行测试验证中",
		"光刻机（胶）": "全球领先的智能制造装备整体解决方案服务商；公司光刻机项目主要应用在分立器件领域，分辨率3-5μm；其中，接近式光刻机已投入市场，步进式光刻机已启动用户优化",
		"分拆上市预期": "20年11月，公司拟将控股子公司大族数控分拆至深交所创业板上市，大族数控作为公司PCB应用领域专用设备研发、生产和销售的平台将实现独立上市；21年9月2日获深交所创业板上市委员会审议通过",
		"异质结电池HJT": "公司子公司大族光伏是专业提供光伏行业高效成套装备的设备制造商，大族光伏聚焦高效光伏电池端装备环节，在掺杂、薄膜沉积、激光加工等核心工序不断突破，为钙钛矿电池、TOPCon电池、HJT电池及组件客户提供更高效的解决方案和完全自主知识产权的高端精品装备",
		"MR头显": "公司持续配合行业重要客户进行MR相关加工设备的研发，产品已实现批量销售"
	}
}