{
	"名称": "得润电子",
	"code": "002055",
	"全名": "深圳市得润电子股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—消费电子",
	"业务": "电子连接器和精密组件的研发、生产及销售。",
	"产品": "家电连接器、电脑连接器、LED连接器、通讯连接器、FPC、汽车连接器及线束、新能源汽车车载充电模块（OBC）、车联网、安全和告警传感器、汽车电子",
	"概念": "EDR概念，车联网，消费电子概念，5G，OLED，比亚迪概念，电子皮肤，高压快充，华为概念，宁德时代概念，苹果概念，汽车电子，融资融券，深股通，特斯拉，铜缆高速连接，无人驾驶，无线充电，小米概念，新能源汽车",
	"概念y": "深证成指-100%  中证1000-100%  Type-C-92%  共享汽车-77%  UBI-60%  融资融券-55%  垃圾分类-45%  车联网-43%  无线充电-42%  华为-31%  新能源汽车-22%  汽车电子-20%  特斯拉-17%  元器件-17%  物联网-13%  集体建设用地-13%  无人驾驶-11%  互联网汽车-11%  柔性电子-11%  机器视觉-10%  聚酰亚胺-10%  锂电池-10%  充电桩-10%  工业4.0-10%  半导体-10%  独角兽-10%  深股通-10%  汽车零部件-10%  华为汽车-10%  工业用地-9%  语音识别-8%  联想产业链-6%  OLED-4%  互联网金融-4%  智能识别-2%  深港通-2%  互联网+-0%",
	"概念详情": {
		"EDR概念": "公司车联网业务拥有成熟完整的车规级产品线，具备核心的驾驶评分系统及事故现场还原技术，可以记录驾驶习惯、驾驶里程、碰撞情况等，并对数据进行采集和精算分析处理，实时反馈给保险公司和车主，在精确定保、防止骗保、车辆定位追踪、车辆救援等方面给保险公司及车主提供更为精准的服务。",
		"车联网": "公司车联网业务拥有成熟完整的车规级产品线，具备核心的驾驶评分系统及事故现场还原技术，可以记录驾驶习惯、驾驶里程、碰撞情况等，并对数据进行采集和精算分析处理，实时反馈给保险公司和车主，在精确定保、防止骗保、车辆定位追踪、车辆救援等方面给保险公司及车主提供更为精准的服务。",
		"消费电子概念": "公司作为国内家电连接器的龙头制造商，在国内消费电子连接器市场保持领先企业地位。",
		"汽车电子": "公司自主研发生产的“22KW800V新能源车载充电机”获得了2020年度汽车电子科学技术奖——卓越创新产品奖和最具投资价值奖。",
		"无人驾驶": "与Mobileye签订协议,双方将在高级辅助驾驶系统(ADAS)、自动驾驶和车联网领堿进行战略合作.",
		"OLED": "公司柔性电路板产品在业内具有较高的知名度，技术实力较强，能制作行业内各种高难度柔性线路板。",
		"新能源汽车": "公司为保时捷Taycan22kW车载充电机供应商，新能源汽车行业及客户的良好发展有利于公司新能源汽车车载充电机业务的持续增长。",
		"无线充电": "得润电子：在可穿戴和汽车电子领域的布局以及精密构件的经验让公司具备切入无线充电领域的条件。",
		"华为概念": "华为与公司控股子公司意大利Meto签署了合作备忘录双方共同推动车联网领域的发展提供端到端的车联网UB|解决方案",
		"特斯拉": "公司目前为特斯拉提供数据线产品服务；公司将持续拓展与特斯拉的合作关系。",
		"宁德时代概念": "公司为宁德时代等客户供应发动机线束、电池包线束等产品。",
		"苹果概念": "公司在连接器领域积累了稳定而优质的全球知名客户，包括苹果、英特尔、联想等。",
		"高压快充": "公司的22kW800V平台高功率车载充电机产品采用了第三代半导体技术碳化硅高频解决方案，具有先发技术优势，且具有批量生产制造经验，产品已经得到市场验证。",
		"比亚迪概念": "OBC已经在供货的国内客户主要有东风、吉利等，已经拿到的合资品牌以及国内自主品牌、国内新势力汽车客户的项目定点，比如光束汽车等，预计陆续在今年四季度以及明年上半年开始量产供应，主要客户有比亚迪、吉利汽车。",
		"小米概念": "2021年3月9日公告：公司重视优质客户的开发与维护，多年来凭借优质的产品交付能力、严格的质量控制及研发体系，在连接器领域积累了稳定而优质的全球知名客户，包括苹果、英特尔、联想、华为、小米等。",
		"5G": "2023年6月29日互动易回复：公司的高速传输连接器可适用于5G/6G通讯网络。",
		"铜缆高速连接": "公司是一家主要从事电子连接器和精密组件的研发、生产及销售的公司,主要产品包括家电连接器、电脑连接器、LED连接器、通讯连接器等2024年3月11日互动易回复：公司高速传输连接器目前主要应用于电脑、通信、数据中心等领域。"
	},
	"链接": "http://www.deren.com/",
	"亮点": "生产各类电子连接器，是我国家用电器与消费电子的主要供应商",
	"同业": "连接器:  陕西华达  航天电器  华丰科技  永贵电器  胜蓝股份  维峰电子  珠城科技  创益通  意华股份  电连技术  徕木股份  立讯精密  中航光电  海能实业  鼎通科技  瑞可达  鸿日达  信音电子",
	"概念xgb": {
		"新能源车零部件": "公司重点发展新能源汽车领域业务，围绕新能源汽车车载电源管理模块及高速传输连接器等重点产品进行深入拓展和布局，公司是全球率先研制并量产22kW 800V平台高功率车载充电机的厂商，采用了碳化硅高频解决方案，技术水平领先行业；控股子公司意大利Meta主营车载电子技术产品和汽车零部件等产品的生产和销售，重点拓展新能源汽车车载充电模块业务",
		"华为产业链": "华为与公司控股子公司意大利Meta签署了合作备忘录，双方共同推动车联网领域的发展，提供端到端的车联网UBI解决方案",
		"车联网": "公司现有车联网业务产品具备核心的驾驶评分系统及事故现场还原技术，主要与欧洲知名保险公司合作，提供硬件产品及数据平台服务",
		"手机产业链": "主营电子连接器和精密组件的研发、制造和销售，产品应用于家用电器、计算机及外围设备、通讯、智能手机、LED照明等各个领域",
		"特斯拉": "直接供应商；公司与特斯拉有着较多的合作机会，并已为其供应数据线产品",
		"无人驾驶": "公司的高频高速连接器及车联网等产品可以应用于自动驾驶领域",
		"汽车零部件": "国内汽车连接器的龙头制造商；汽车领域产品主要包括汽车连接器及线束、新能源汽车车载电源管理模块、车联网、安全和告警传感器、汽车电子等；控股子公司意大利Meta主营车载电子技术产品和汽车零部件等产品的生产和销售，重点拓展新能源汽车车载充电模块业务；参股公司科世得润（持股45%）主要为一汽大众、奔驰、沃尔沃等高端车型生产汽车线束产品；21年汽车零部件收入43.83亿元，营收占比57.77%；23年6月，控股子公司Meta和某国际知名汽车制造企业达成合作，成为其全球新能源项目平台的“车载充电管理系统”开发及量产供",
		"新能源汽车": "公司重点发展新能源汽车领域业务，围绕新能源汽车车载电源管理模块及高速传输连接器等重点产品进行深入拓展和布局，公司是全球率先研制并量产22kW 800V平台高功率车载充电机的厂商，采用了碳化硅高频解决方案，技术水平领先行业；控股子公司意大利Meta主营车载电子技术产品和汽车零部件等产品的生产和销售，重点拓展新能源汽车车载充电模块业务",
		"机器人": "公司连接器产品应用领域广泛，可应用于机器人",
		"独角兽": "参与设立了台州尚颀汽车产业并购成长投资合伙企业（有限合伙），后者参股上海富驰高科技股份有限公司，其获科创板潜力百强提名，于19年2月证监会辅导备案",
		"第三代半导体": "公司是全球率先研制并量产22kW 800V平台高功率车载充电器的厂商，采用第三代半导体技术碳化硅高频解决方案，处于行业领先水平",
		"汽车黑匣子EDR": "公司拥有成熟完整的车规级产品线，具备核心的驾驶评分系统及事故现场还原技术，可以记录驾驶习惯、驾驶里程、碰撞情况等，并对数据进行采集和精算分析处理",
		"华为汽车": "公司主要为华为提供高速传输连接器产品服务，华为系公司重要客户；华为与公司控股子公司意大利Meta签署了合作备忘录，双方共同推动车联网领域的发展，提供端到端的车联网UBI解决方案",
		"6G": " 公司的高速传输连接器可以适用于6G通讯网络",
		"碳化硅": "公司是全球率先研制并量产22kW 800V平台高功率车载充电器的厂商，采用第三代半导体技术碳化硅高频解决方案，处于行业领先水平",
		"铜缆高速连接器": "公司高速连接器目前主要应用于计算机、通讯等领域，具备良好的技术和市场优势"
	},
	"概念x": "新能源车零部件   华为产业链   车联网   手机产业链   特斯拉   无人驾驶   汽车零部件   新能源汽车   机器人   独角兽   第三代半导体   汽车黑匣子EDR   华为汽车   6G   碳化硅   铜缆高速连接器"
}