{
	"名称": "德美化工",
	"code": "002054",
	"全名": "广东德美精细化工集团股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—化学制品",
	"业务": "从事纺织化学品、皮革化学品及塔拉产品、石油精细化学等产品的研发、生产及销售，同时为客户提供专业的技术支持和服务。",
	"产品": "纺织助剂化学品、有机硅及功能整理剂、防水剂、涂层整理剂、铬鞣剂、复鞣剂、加脂剂、脱脂剂、植物鞣剂、无铬鞣剂、涂饰剂、环戊烷、乙烯裂解副产品",
	"概念": "有机硅概念，抗病毒面料，壳资源，参股券商，参股新三板，参股银行，创投，融资融券",
	"概念y": "石油化工-100%  创投-59%  半导体-39%  养猪-39%  壳公司-27%  佛山金改-17%  参股券商-10%  有机硅-10%  影视传媒-10%  染料涂料-10%  禽流感-10%  制冷剂-10%  参股新三板-10%  金改-8%  氢燃料电池-6%  参股银行-6%  壳资源-5%",
	"概念详情": {
		"有机硅概念": "公司控股子公司佛山市顺德区德美瓦克有机硅有限公司生产经营有机硅产品，包含有机硅整理剂、有机硅皮革用助剂、有机硅纤维柔软剂、有机硅消泡剂、纺丝油剂等产品。",
		"抗病毒面料": "2020年2月29日公告：公司迅速推出了抗菌抗病毒整理剂DM-3015N，该产品经第三方检测机构广东微生物分析检测中心检测，整理后的织物对抗击有包膜甲型H3N2流感病毒的活性值百分比达到98.21%。",
		"壳资源": "民企;第一大股东:黄冠雄,持股比例22.24%。",
		"创投": "子公司广东德运创业投资有限公司开展创投业务,运营的德美科技园是顺德容桂首个“双国家级”国家级科技企业孵化器和国家备案众创空间",
		"参股新三板": "2016年4月公告披露，经全国中小企业股份转让系统有限责任公司审查同意，公司参股公司广东小冰火人网络科技股份有限公司股票在全国中小企业股份转让系统(以下简称“新三板”)正式挂牌，转让方式为协议转让。公开资料显示，小冰火人成立于2010年，公司团队起源于2006年，是一家电子商务经销和电子商务代运营的服务提供商。公司持有小冰火人股票555.56万股，持股比例20%。",
		"参股券商": "2015年4月份，参股公司开源证券于2015年4月30日在全国中小企业股份转让系统正式挂牌，公司持有开源证券股票2600万股，持股比例2%。",
		"参股银行": "2015年中报披露，初始投资605万元获得佛山农商行605万股(占1%)，期末账面值605万元。"
	},
	"亮点": "精细化学品领域行业内著名企业",
	"同业": "染料颜料:  锦鸡股份  宁波色母  双乐股份  福莱蒽特  联合化学  浙江龙盛  闰土股份  吉华集团  亚邦股份  安诺其  润禾材料  美联新材  雅运股份  七彩化学  万丰股份  传化智联",
	"概念x": "石油化工   创投   染料   有机硅   抗菌面料",
	"概念xgb": {
		"石油化工": "公司以子公司德荣化工为平台，与浙石化合作开拓发展乙烯裂解副产品综合利用领域；浙石化投建的4000万吨/年炼化一体项目投产后，裂解的C5、C9副产资源富含异戊二烯、环戊二烯、环戊烷、间戊二烯等，经加工后可转化为一系列高附加值的衍生物；21年石化产品收入2.09亿元，营收占比10.47%",
		"创投": "子公司广东德运创业投资有限公司开展创投业务，运营的德美科技园是顺德容桂首个“双国家级”国家级科技企业孵化器和国家备案众创空间",
		"染料": "纺织助剂行业龙头企业，公司自1989年起就致力于纺织助剂化学品的开发、生产和销售，纺织助剂化学品品种齐全并覆盖印染企业的前处理、染色、印花、后整理及功能整理等全套工序；19年，纺织化学品销量11.45万吨，收入10.32亿元，占比65.66%；19年8月公司参股山东中康国创先进印染技术研究院有限公司，认缴出资额为200万，持股比例为2%",
		"有机硅": "公司开发了一系列的有机硅柔软剂、平滑剂、抗静电整理剂、免烫整理剂、防霉抗菌剂、防水剂、涂层剂等有机硅织物风格整理及功能整理剂；控股子公司德美瓦克生产经营有机硅产品，包含有机硅整理剂、有机硅皮革用助剂、有机硅纤维柔软剂、有机硅消泡剂、纺丝油剂等产品",
		"抗菌面料": "公司推出了抗菌抗病毒整理剂DM-3015N，该产品经第三方检测机构广东微生物分析检测中心检测，整理后的织物对抗击有包膜甲型H3N2流感病毒的活性值百分比达到98.21%；同时，该产品经第三方上海天祥质量技术服务有限公司检测，整理后的织物对肺炎克雷伯氏菌的静菌活性值达到4以上，用百分比表示大于99.99%"
	}
}