{
	"名称": "海特高新",
	"code": "002023",
	"全名": "四川海特高新技术股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "所属申万行业：航空装备",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "高端核心装备研制与保障、高性能第二代/第三代集成电路设计与制造、航空工程技术与服务。",
	"产品": "航空发动机关键部件、客机机舱氧气系统、航空装备自动控制系统、航空发动机维修保障、机电一体化系统、飞行员供氧系统、航空仪表、飞机大修、飞机拆解、飞机整机喷漆、航空部附件维修、航空租赁、D级全动模拟机、飞行培训",
	"概念": "飞行汽车(eVTOL)，通用航空，低空经济，5G，标普道琼斯A股，充电桩，大飞机，第三代半导体，航空发动机，集成电路概念，军工，军民融合，汽车芯片，融资融券，深股通，太赫兹，碳基材料，芯片概念，职业教育",
	"概念y": "中证1000-100%  私人飞机-61%  超材料-58%  集成电路-47%  国产芯片-43%  氮化镓GaN-38%  通用航空-37%  大飞机-36%  航天军工-35%  民航-32%  融资融券-25%  军工-24%  IGBT芯片-23%  5G-23%  WIFI-22%  半导体-21%  深股通-18%  深证成指-14%  军民融合-13%  创新药-12%  氮化镓-10%  林业-10%  传感器-10%  科创板-10%  新冠检测-10%  卫星互联网-10%  深港通-9%  空铁WIFI-5%  无人机-4%  芯片替代-4%  现代服务业-3%  飞机租赁-2%  地震-2%  低空-0%",
	"概念详情": {
		"飞行汽车(eVTOL)": "根据2023年11月29日机构调研，公司成功研制并交付了国内首台eVTOL模拟机，此台模拟机将辅助客户在eVTOL飞行器研制过程中进行人机工程验证、控制律验证及调校等工作，同时也为客户提供了一个对外进行eVTOL飞行器概念及应用场景的演示平台。",
		"通用航空": "属全产业链;国内唯一的一家综合航空技术服务提供商上市公司,公司作为国内航空技术服务行业的领先企业之一,在航空机载设备的检测及维修、航空中小型发动机维修、通用航空维修及服务、航空培训、部分航空技术研发领域、航空部附件制造、航空工程改装等方面已经达到国际先进水平;2017年公司航空业务贡献收入4.06亿;目前,公司的签约客户已基本涵盖中国国内全部民用航空公司、部队用户以及其他航空单位。",
		"低空经济": "根据2024年1月12日互动易，公司子公司安胜公司成功研制并交付了国内首台eVTOL模拟机，随着低空经济的发展，将对公司模拟机研制、飞行员培训、航空工程技术与服务带来积极的影响",
		"军工": "主营业务包括航空新技术研发与制造、航空维修、航空培训、航空租赁、微电子五大业务板块;公司拥有武器装备质量体系认证委员会颁发的《武器装备质量体系认证证书》、中国人民解放军总装备部《装备承制单位注册证书》、国家国防科技工业局颁发的《武器装备科研生产许可证》、国防武器装备科研生产单位保密资格审查认证委员会颁发的《三级保密资格单位证书》等。",
		"军民融合": "公司作为国内航空技术服务行业的领先企业之一，在航空机载设备的检测及维修、航空中小型发动机维修、通用航空维修及服务、航空培训、部分航空技术研发领域、航空部附件制造、航空工程改装等方面已经达到国际先进水平。同时公司也是国防维修承包商，服务于军用飞机维修领域，拥有保密资格证、武器装备科研生产许可证及武器装备承制资格证。",
		"集成电路概念": "2016年4月，公司控股子公司海威华芯第一条6吋第二代/第三代化合物半导体集成电路生产线贯通，该生产线同时具有砷化镓、氮化镓以及相关高端光电产品的生产能力，技术指标达到国外同行业先进水平。此举标志着中国具备了大规模商用砷化镓芯片的生产能力，突破了国外对中国高端射频芯片的封锁，成为国家高端芯片供应安全的重要保障。2015年1月，海特高新通过收购少数股东股权并增资扩股最终持有海威华芯52.91%股权，借此构建其微电子平台。海威华芯主要从事第二代/第三代化合物半导体集成电路芯片的研制。",
		"芯片概念": "公司微电子事业部的业务模式为：在民品领域，公司主要为专业设计公司、模组公司提供专业的第二代、第三代化合物芯片晶圆制造服务；在科装领域，从横向和纵向两个方面为特定客户提供芯片制造和组件产品。",
		"5G": "公司已突破5G宏基站的射频氮化镓代工工艺技术，5G芯片生产能力达到Foundry级验证标准，具备晶圆量产代工能力，产品应用于5G基站。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"航空发动机": "2019年半年报披露：公司自主研发有航空发动机电子控制器全电子仿真试验系统、航空发动机电子控制器半物理仿真试验系统、先进航空发动机试车台等各类先进的电子、机械自动检测设备。",
		"太赫兹": "2020年2月21日公司在互动平台称：光电是公司重点发展方向之一，2019年公司在部分产品如光纤通讯及硅基氮化镓已实现量产。从这个技术层面来说，公司技术在频率上看可以从直流一直做到太赫兹，2019年和国内某单位一起开发了太赫兹方面产品。",
		"第三代半导体": "海威华芯6吋第二代第三代半导体集成电路芯片生产线项目砷化镓、氮化镓半导体芯片生产线竣工环境保护自主验收工作已完成。",
		"大飞机": "控股子公司安胜公司主要从事D级飞行模拟机的研究与制造，涉及波音、空客机型，已于2018年、2019年、2020年成功研制并交付具有自主知识产权的国产首台D级全动波音B737NG飞行模拟器、D级A320CEO和A320NEO空客飞行模拟器，并积极介入国产大飞机D级全动模拟机的研发。",
		"职业教育": "2022年半年报显示：公司是中国最大的独立第三方飞行员、乘务员培训机构，拥有多型号D级全动模拟机、乘务动舱、以及完善的培训课程体系，通过完善的课程体系和经验丰富的教员队伍为航空公司等客户提供飞行员和乘务员培训服务并取得收益。",
		"充电桩": "2021年5月26日互动易回复：公司子公司海威华芯在氮化镓电力电子方面具有成熟的工艺技术，可用于新能源汽车、充电桩等领域，硅基氮化镓已经向客户批量供货。",
		"汽车芯片": "2023年半年报：公司在5G基站功放芯片，GaN（氮化镓）快充芯片，SiC（碳化硅）充电桩芯片性能上处于国内领先地位，并发布了自动驾驶汽车激光雷达5G毫米波芯片工艺制程，发布了适用于新能源充电桩高效电能转换的SiC（碳化硅）功率芯片制程。"
	},
	"亮点": "我国现代飞机机载设备的航空维修企业",
	"同业": "航空服务:  航新科技  安达维尔"
}