{
	"名称": "软控股份",
	"code": "002073",
	"全名": "软控股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "机械设备—专用设备",
	"业务": "橡胶行业应用软件、信息化装备的研发与创新。",
	"产品": "碳五分离产品、异戊橡胶、EVEC胶",
	"概念": "固态电池，锂电池概念，宁德时代概念，参股银行，传感器，工业互联网，机器视觉，融资融券，深股通，物联网，一带一路，证金持股，知识产权保护，智能物流",
	"概念y": "中证500-100%  深证成指-100%  智能识别-76%  融资融券-56%  废旧轮胎回收-32%  智能物流-25%  轮胎-20%  工业4.0-17%  现代服务业-17%  橡胶-16%  机器人-16%  TMT-15%  中日韩自贸区-14%  科创板-13%  知识产权-11%  青岛自贸区-11%  环保-10%  贵金属-10%  智能驾驶-10%  大气治理-10%  在线教育-10%  锗-10%  深港通-10%  物联网-10%  车联网-9%  软件-4%  绿色轮胎-4%  职业教育-3%",
	"链接": "http://www.mesnac.com/about-company.aspx",
	"概念详情": {
		"固态电池": "2025年3月6日人民财讯：记者从软控股份旗下浙江软控获悉，浙江软控成功中标国内某知名固态电池企业的极片段产线整包及整线技术服务项目，涵盖了粉溶浆系统、匀浆主机以及涂辊分系统等多个关键系统，标志着公司在新能源智能制造领域再次取得了重大突破。",
		"锂电池概念": "2022年3月17日互动易回复：公司已经完成了锂电池领域匀浆工艺中配料和搅拌设备的全套装备布局，对国内多家优质客户实现销售覆盖，并得到客户的认可。客户主要以国内锂电池客户为主，包括宁德时代、亿纬锂能、天鹏新能源等。",
		"宁德时代概念": "公司粉体业务锂电池客户以国内企业为主，通过多年高品质的产品和优质服务，已经成为宁德时代的优秀供应商，近几年均有合作。",
		"物联网": "公司2020年6月5日互动：公司以定制化RFID标签、特种传感器、智能终端、物联数据平台四个产品方向为支撑，提供人、机、料、法、环全方位的数据自动采集、分析与智能化管控方案及措施，促进制造业产品质量和生产效率的全面提升。服务于军工、橡胶轮胎、汽车等制造业企业及仓储物流行业。目前RFID电子标签已经产业化生产，并提供全套解决方案。",
		"知识产权保护": "间接参股青岛橡胶谷知识产权有限公司和烟台烟大众智知识产权服务有限公司,发展成为涵盖知识产权挖掘、知识产权诉讼维权、知识产权信息服务、知识产权管理咨询、知识产权运营、知识产权交易、国际技术转移、创业培育孵化在內的全方位知识产权服务公司",
		"工业互联网": "“橡链云”是软控联合客户、合作伙伴基于橡胶轮胎行业20年的技术积累及智能化实践能力，推出的橡胶工业互联网平台。“橡链云”通过新一代信息技术与橡胶装备的融合，提高人在生产过程中的决策速度和精度，实现橡胶装备的高智能。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"参股银行": "2022年6月1日公告：公司与山东东方宏业化工有限公司签署《股权转让协议书》，以自有资金人民币34,715万元，收购东方宏业所持有的天津农村商业银行股份有限公司13,100万股的股份，约占天津农商银行总股本的1.57%。",
		"传感器": "2020年6月10日互动易回复：公司以定制化RFID标签、特种传感器、智能终端、物联数据平台四个产品方向为支撑，提供人、机、料、法、环全方位的数据自动采集、分析与智能化管控方案及措施，促进制造业产品质量和生产效率的全面提升。服务于军工、橡胶轮胎、汽车等制造业企业及仓储物流行业。目前RFID电子标签已经产业化生产，并提供全套解决方案。",
		"一带一路": "2023年5月17日互动易：公司积极践行国家“一带一路”倡议，在印度、越南、斯洛伐克等国家设立服务中心，不断拓展全球业务范围，目前其产品已经出口到近20个“一带一路”沿线国家。",
		"机器视觉": "2025年3月3日互动易：公司在机器视觉解决方案已经覆盖到轮胎生产的主要环节，在炼胶、半制品、成型和检测等环节应用。代替人工判断，提升制造过程的检测精度，减少生产浪费和波动。另外软控自主研发的智能装备和智能技术实现对轮胎制造过程一致性的提升，通过应用人工智能等技术，实现以数据驱动制造过程的高效率、高质量。",
		"智能物流": "2023年6月21日互动易：公司为轮胎客户提供整厂物流自动化解决方案，包括自动分拣、码垛、装笼、全自动流转与输送及自动化立体仓库等，可以给轮胎企业提高企业产能，降低企业投入。"
	},
	"亮点": "国内轮胎橡胶行业软件龙头企业",
	"同业": "轮胎橡胶设备:  巨轮智能  豪迈科技  赛象科技  新元科技",
	"概念x": "自贸区   一带一路   工业自动化   轮胎   物联网   智能制造   工业互联网   固态电池   山东自贸区   胎压监测",
	"概念xgb": {
		"自贸区": "公司的注册地在山东自贸试验区青岛片区内，依托青岛科技大学发展起来的集团化跨国企业；致力于信息化装备、行业应用软件、橡胶新材料的研发与创新，推动工业智能化发展，为橡胶企业提供软硬结合、管控一体的信息化整体解决方案，并广泛涉足自动化物流、物联网、化工装备、橡胶新材料等领域",
		"一带一路": "国内轮胎橡胶行业软件龙头企业；公司积极践行倡议，在印度、越南、斯洛伐克等国设立服务中心，拓展全球业务；目前，产品已出口到近 20 个一带一路沿线国家，为沿线国家橡胶轮胎等相关产业发展提供信息化整体解决方案、橡胶装备系统等产品与服务 ",
		"工业自动化": "全球橡胶机械龙头企业；公司的主营业务为轮胎橡胶装备与系统的研发与制造，目前已形成较完整的产品链，能够为轮胎生产的配料、密炼、压延、裁断、成型、硫化、检测各个环节提供智能化装备及系统软件服务",
		"轮胎": "国内轮胎橡胶行业软件龙头企业；公司致力于橡胶行业应用软件、信息化装备的研发与创新，为轮胎企业提供软硬结合、管控一体的智能化整体解决方案，已形成较完整的产品链，能够为轮胎生产的配料、密炼、压延、裁断、成型、硫化、检测、立体仓库各个环节提供智能化装备及系统软件服务",
		"物联网": "公司为轮胎企业提供软硬结合、管控一体的智能化整体解决方案，并广泛涉足物联网等领域",
		"智能制造": "全球橡胶机械企业龙头；“橡链云”是公司联合客户、合作伙伴基于橡胶轮胎行业20年的技术积累及智能化实践能力，推出的橡胶工业互联网平台；“橡链云”通过新一代信息技术与橡胶装备的融合，提高人在生产过程中的决策速度和精度，实现橡胶装备的高智能",
		"工业互联网": "全球橡胶机械企业龙头；“橡链云”是公司联合客户、合作伙伴基于橡胶轮胎行业20年的技术积累及智能化实践能力，推出的橡胶工业互联网平台；“橡链云”通过新一代信息技术与橡胶装备的融合，提高人在生产过程中的决策速度和精度，实现橡胶装备的高智能",
		"固态电池": "公司控股子公司浙江软控的固态电池装备研发在持续推进中，与个别客户签订订单；在固态电池设备研发方面，配合下游客户的需求和行业发展方向投入研发，并不断改进和提升\n",
		"山东自贸区": "公司的注册地在山东自贸试验区青岛片区内，依托青岛科技大学发展起来的集团化跨国企业；致力于信息化装备、行业应用软件、橡胶新材料的研发与创新，推动工业智能化发展，为橡胶企业提供软硬结合、管控一体的信息化整体解决方案，并广泛涉足自动化物流、物联网、化工装备、橡胶新材料等领域",
		"胎压监测": "承担的国家 863 计划 “基于声表面波技术的无源无线轮胎温度压力监测系统设计及示范应用” 课题已通过验收，无源 TPMS 技术达到实时监测效果，可实现年产无线无源 TPMS 5500 套"
	}
}