{
	"名称": "东信和平",
	"code": "002017",
	"全名": "东信和平科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "智能卡和数字身份安全业务。",
	"产品": "智能卡产品、数字安全与平台业务",
	"概念": "电子身份证，移动支付，数字货币，5G，Web3.0，安防，车联网(车路协同)，低空经济，工业互联网，国企改革，横琴新区，华为概念，跨境支付(CIPS)，量子科技，区块链，融资融券，深股通，数据安全，网络安全，卫星导航，无人机，物联网，消费电子概念，信创，一带一路，粤港澳大湾区，中俄贸易概念",
	"概念y": "中证1000-100%  NFC-93%  金融IC卡-82%  横琴-65%  中国普天-53%  物联网-53%  央企国资改革-47%  创新药-46%  移动支付-36%  国企改革-32%  证金持股-16%  5G-15%  ApplePay-12%  3G-11%  一卡通-11%  农业信息化-11%  支付宝-11%  车联网-10%  数字货币-10%  eSIM-10%  4G-9%  金融信息服务-9%  移动互联网-4%  区块链-3%  智能穿戴-2%  珠三角-0%  港珠澳大桥-0%",
	"概念详情": {
		"电子身份证": "据公司官网：公司产品解决方案包括电子身份证，东信和平是国内第二代智能身份证定点供应商之一，提供了超过5亿张的身份证配套产品。",
		"移动支付": "国内率先研发基于NB-IoT技术的安全接入解决方案的SIM卡制造商;有专门的技术团队研究互联网支付、智能卡与支付安全、移动支付与NFC。",
		"数字货币": "根据2024年12月24日互动易：近年来公司参与国家数字人民币方案及产品验证，积极推动数字人民币产品的研发与应用。目前，公司有数字人民币硬钱包卡及读写设备等产品并已产生相关业务收入，但占公司总收入的比重较小。",
		"横琴新区": "公司办公地址为广东省珠海市南屏科技工业园屏工中路8号。",
		"物联网": "智能卡技术是物联网的技术核心，而公司是国内规模最大的国有控股智能卡供应商，产品包含卡类、读写终端类、应用工具类和系统集成等四大类产品系列。",
		"5G": "根据2024年半年报：在移动通信方面，公司是国内四大运营商主要的通信产品供应商，为全球60多个国家与地区运营商提供产品与服务，发卡量排名前列。积极参与新一代通信、5GSIM、物联网、移动支付等新技术、新产品的研发和推广，可提供业界前沿的各类型智能卡。主要包括有专用SIM、NFCSIM、5GSIM、USIM等产品。",
		"中俄贸易概念": "2023年5月25日互动易，公司俄罗斯子公司主要业务为面向俄罗斯以及独联体、中东欧等国家进行智能卡和数字安全产品销售。",
		"信创": "公司紧跟国家信创产业，积极参与和开发相关产品，后续公司也会继续开拓市场机会。同时，公司积极探索eID相关技术研究，目前主要应用于公司数字身份安全领域的解决方案中。",
		"安防": "公司数字安全平台主要产品包括eSIM、eSE、RFID产品与解决方案，主要应用于工业互联网、安防领域。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国电子科技集团有限公司。",
		"数据安全": "据2023年3月1日互动易回复：公司始终关注前沿技术发展动向，在云计算、大数据计算、数据安全等方面有一定技术储备。公司数字身份安全管理平台及行业解决方案能为需要连接的设备提供固件保护、身份识别、链路加密、远程配置等服务，为客户企业提供平台支撑。",
		"网络安全": "2024年4月26日互动易回复：公司是中国电科旗下数字身份安全领域的上市公司和产业平台，在集团内定位网络安全业务板块中的数字安全业务方向，公司业务覆盖移动通信、金融支付、政府业务、工业物联、汽车联网、消费电子等领域，为各行业客户和消费者提供数字身份与安全产品和系统解决方案。",
		"工业互联网": "2023年3月17日互动易：公司数字身份安全管理平台及行业解决方案，依托于数字身份识别与数据安全保护两大核心技术，能为客户解决物联网设备安全连接和数据保护等问题，形成全生命周期的数字身份安全管理体系，主要产品包括eSIM、eSE、RFID产品与解决方案，主要应用于车联网、消费电子、工业互联网、安防、能源领域。",
		"量子科技": "2024年5月14日互动易回复：公司量子卡在中国电信已经实现批量供货。量子通信卡的应用方案主要集中在安全增值服务，一个密钥中心节点和众多密钥分支移动点之间共享相同的量子密钥，基于海量相同的量子密钥来提供各种密码服务（如身份认证、数据加解密、消息完整性等）并支撑移动办公、加密通话、加密视频、加密消息等应用业务。",
		"车联网(车路协同)": "2024年6月21日互动易：公司将数字身份识别和安全连接方面的核心技术应用于车联网和车路云，在车联网通信过程中，建立车联网通信安全身份认证体系，赋予车辆可信的“数字身份”，抵御信息伪造、篡改等安全攻击，保障车联网系统安全可靠运行。公司已为车企和解决方案商提供数字身份识别及安全连接的产品和服务。",
		"低空经济": "2024年8月7日互动易：在车路云领域，公司将数字身份识别和安全连接方面的核心技术应用于车联网和车路云，并已为车企和解决方案商提供数字身份识别及安全连接的产品和服务。在低空经济领域，公司已有研发项目“无人装备数字身份安全解决方案”是结合低空经济行业领域无人装备数字身份识别和安全连接的需求，在原有物联网安全平台的基础上增加全时空全域的数字身份安全解决方案。",
		"华为概念": "2023年9月20日互动易：公司目前与华为就物联网领域的相关产品已开展业务合作。",
		"一带一路": "2025年6月6日投资者关系活动记录表：目前，公司已设立5家海外子公司3个海外生产基地，业务覆盖东南亚、中东、欧洲等地区，年出货规模在全球市场占据重要地位，后续将重点强化南美、非洲等新兴市场的渗透，聚焦空白区域开拓，并不断优化海外产品结构以提升竞争力。",
		"区块链": "根据2025年6月13日投资者关系活动记录表：公司将聚焦区块链、5G、安全技术等核心技术，联合中国电信研究院、上海树图研究院进一步推进技术布局，以一卡多能的区块链“温”钱包（BSIM）为突破口，积极探索稳定币在支付、跨境结算、数字资产等领域的应用落地场景。",
		"Web3.0": "2025年7月11日互动易，公司将携手中国电信研究院及上海树图研究院，共同探索和推动BSIM及相关产品在多个区块链创新场景的应用。BSIM卡通过芯片级集成将加密钱包直接嵌入SIM卡兼具移动通信与金融数字资产管理的双重功能，安全性与便捷性的双重特性，构建起连接Web2与Web3世界的纽带。",
		"跨境支付(CIPS)": "2025年7月22日互动易：公司近日参加了“Conflux树图技术与生态发展大会”，并分别于7月18日与?上海树图区块链研究院、于7月19日与ConfluxHongKongManagementLimited和AnchorXGroupLimited签订了《战略合作协议》。三方作为战略合作伙伴关系，共同参与基于Web3.0的产品开发和标准制定、稳定币跨境支付合作及相关市场推广工作。",
		"无人机": "2025年3月11日微信公众号，微信公众号发布3月3日，在GSMA与中国联通联合主办的“OpenGateway全球应用场景设计开发大赛”中，由电科东信旗下东信和平和中国联通国际公司共同主导，联合联通华盛公司、联通广东分公司、联通湖北分公司、中国香港CSL、云洹网联、中国香港科技大学（广州）、中山大学等顶尖机构共同研发的“无人机安全管控解决方案（大湾区低空飞行宝FlightGuard）”项目，在2025年世界移动通信大会（MWC）巴塞罗那的现场角逐中，成功进入决赛前八名，获得赛事优胜奖。",
		"粤港澳大湾区": "公司办公地址：广东省珠海市香洲区南屏科技工业园屏工中路8号。",
		"消费电子概念": "根据2024年年报：公司的主要业务为智能卡和数字身份安全业务。报告期内，公司继续围绕“成为全球领先的数字身份安全产品解决方案提供商和服务商”战略目标，始终坚持以数字身份安全产业为核心，积极推进产业创新升级。公司主要业务覆盖金融服务、移动通信、政府公共事业、消费电子、工业物联、车联网等应用领域的智能卡产品、数字身份安全产品及行业应用解决方案的研发、生产、销售和服务。",
		"卫星导航": "2025年9月10日互动易：公司有支持卫星连接的卡产品。"
	},
	"亮点": "中国电科旗下，专注于身份识别与数据安全管理业务，在智能卡领域有明显竞争优势",
	"同业": "智能卡:  恒宝股份  正元智慧  德生科技  天喻信息  楚天龙  综艺股份  雄帝科技  澄天伟业  渤海化学",
	"概念xgb": {
		"车联网/车路云": "公司数字身份安全管理平台及行业解决方案，主要产品包括eSIM、eSE、RFID产品与解决方案，主要应用于车联网等领域",
		"央企改革": "中国电子科技集团旗下，国内智能卡行业品牌企业；公司的主要业务为智能卡业务、数字身份与安全业务和行业端到端解决方案；主要业务覆盖金融服务、移动通信、政府公共事业、消费电子、工业物联、车联网等领域的智能卡产品、物联网数字安全产品及行业端到端解决方案的研产销和服务",
		"5G": "公司智能卡产品在通信领域与各大电信运营商持续保持良好的合作关系，公司可以提供5G通信sim卡",
		"军工集团": "中国电科旗下上市公司，国内智能卡行业品牌企业；公司主要业务覆盖金融服务、移动通信、政府公共事业、消费电子、工业互联、车联网等应用领域的智能卡产品、数字身份安全产品及行业解决方案的研发、生产、销售和服务",
		"移动支付": "公司拥有基于SIM卡相关的移动支付技术产品以及通过国际各大组织银行认证的Visa、Mastercard、金融应用产品",
		"物联网": "数字安全产品与系统解决方案提供商和服务商；公司以eSiM为切入口，研究开发基于NB-IoT技术的物联网安全接入与管理解决方案，目前在不同的应用场景中已实现不同规模的批量应用",
		"军工": "中国电科旗下上市公司，国内智能卡行业品牌企业；公司主要业务覆盖金融服务、移动通信、政府公共事业、消费电子、工业互联、车联网等应用领域的智能卡产品、数字身份安全产品及行业解决方案的研发、生产、销售和服务",
		"信创": "公司紧跟国家信创产业，积极参与和开发相关产品，在数字身份安全领域有深入探索，其智能卡产品和数字安全与平台业务为信创产业提供了安全基础，同时公司还在金融信创、物联网等领域有相关业务布局",
		"ETC": "公司在互动平台表示，目前正在积极参与高速公路ETC项目",
		"国企改革": "中国电子科技集团旗下，国内智能卡行业品牌企业；公司的主要业务为智能卡业务、数字身份与安全业务和行业端到端解决方案；主要业务覆盖金融服务、移动通信、政府公共事业、消费电子、工业物联、车联网等领域的智能卡产品、物联网数字安全产品及行业端到端解决方案的研产销和服务",
		"数字人民币": "数字信息安全产品及系统解决方案提供商；公司积极探索数字人民币应用产品的商业模式，已有的数字人民币相关产品主要为可视智能卡产品、一卡通智能穿戴产品及相关技术的应用，按照产品载体分类属于数字人民币卡式硬钱包，公司正与多家数字人民币运营机构开展业务合作",
		"eSIM": "公司是国内数字身份安全领域领军企业，其 eSIM 产品和管理平台应用于车联网、智能家居等多领域，且公司通过多项 GSMA 认证，还中标了全球 eSIM Profile 下载服务项目",
		"低空经济": "聚焦低空经济领域的数字身份与安全连接，研发“无人装备数字身份安全解决方案”，实现“人 - 机”身份绑定与空域行为监管；联合中国联通、香港科技大学等机构开发的 “无人机安全管控解决方案（大湾区低空飞行宝 FlightGuard）” 在 2025 年世界移动通信大会获得赛事优胜奖；依托区块链、5G、安全技术等核心优势，推出具备区块链账户管理功能的手机SIM卡（BSIM），兼具移动通信与金融资产管理功能",
		"区块链": "公司将聚焦区块链、5G、安全技术等核心技术，联合中国电信研究院、上海树图研究院进一步推进技术布局，以一卡多能的区块链“温”钱包（BSIM）为突破口，积极探索稳定币在支付、跨境结算、数字资产等领域的应用落地场景\n"
	},
	"概念x": "车联网/车路云   央企改革   5G   军工集团   移动支付   物联网   军工   信创   ETC   国企改革   数字人民币   eSIM   低空经济   区块链"
}