{
	"名称": "山东威达",
	"code": "002026",
	"全名": "山东威达机械股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "机械设备—通用设备",
	"业务": "钻夹头、电动工具开关、粉末冶金件、精密铸造制品、锯片、机床及附件、智能制造系统集成及智能装备的研发、生产和销售。",
	"产品": "电动工具配件、粉末冶金件、锯片产品、电池包及充电器、新能源汽车换电站、机床、自动化装备",
	"概念": "智能物流，工业母机，创投，2024三季报预增，充电桩，储能，高端装备，换电概念，机器人概念，家用电器，融资融券，蔚来汽车概念，小米概念，新能源汽车，新型工业化",
	"概念y": "充电桩-100%  蔚来汽车-50%  智能物流-38%  机床-29%  工业4.0-27%  新能源汽车-14%  创投-11%  智能驾驶-10%  换电-10%  流感-10%  独角兽-10%  机器人-7%",
	"概念详情": {
		"智能物流": "2022年8月3日互动易：公司全资子苏州德迈科电气有限公司还研究开发出包括智能存储、智能监控、智能输送和智能货运站4大核心智能物流技术，并成功推出智能穿梭车、多层堆垛机、伺服电机、高速并联机器人、MES/WMS软件等智能产品以及机器人包装装备、智能物流装备、自动化装配线等智能装备，能够为物流行业自动化、信息化提供综合智能物流解决方案。",
		"工业母机": "济南第一机床有限公司主导产品为轮毂机床、刹车盘机床、中高档数控车床/车削中心、立/卧式加工中心、自动化产品、数控镗铣床、复合数控机床、高速数控立式车削中心、高速数控锯床、普通车床等，共二十多个系列、一百五十多个品种规格。产品用户遍布全球五大洲，覆盖航天航空、交通工具、工程设备、家用电器、环保设备等行业。",
		"创投": "公司参股威海市大有正颐创业投资有限公司，持股比例为11.11%。威海市大有正颐创业投资有限公司的经营范围为创业投资业务，代理其它创业投资机构的投资业务；创业投资咨询业务；为创业企业提供创业管理服务等。",
		"机器人概念": "山东威达积极拓展上下游产业链，相继收购了上海拜骋电器有限公司、济南第一机床有限公司和苏州德迈科电气有限公司等，形成了精密机械零部件制造、中高档数控机床制造和机器人自动化三大互补的产业板块。",
		"新能源汽车": "新能源业务领域，公司致力于成为国内新能源汽车充换电事业的先行者、领跑者和标准制定者，公司将紧抓全球新能源产业快速发展，新能源汽车充换电技术、模式成熟，国家将换电站纳入新基建等发展、政策优势，公司将大力拓展新能源汽车换电站、智能家电、轻型电动车锂电池及控制系统等业务，加速换电站业务拓展，加速产业技术升级，加速行业标准制定，领跑充换电产业发展。",
		"充电桩": "在新能源汽车充换电领域，苏州德迈科控股子公司昆山斯沃普智能装备有限公司致力于新能源汽车电力供应基础设施包含自动化换电站、交直流充电桩、智能电池模组的设计研发、生产制造、销售、安装、运营、咨询、技术服务。公司增资1.5亿元入股武汉蔚能电池资产有限公司，筹资8,000万元支持下属昆山斯沃普智能装备有限公司充换电事业发展，加入温州充换电产业联盟，与浙江加能电动车签署战略合作协议，共同拓展新能源汽车自动化换电业务市场，打造新的增长极。",
		"储能": "公司积极推进2020年非公开发行项目——扩增智能新能源储能电源自动化组装车间及配套建设新能源储能电源研发中心。",
		"高端装备": "据2022年半年报：公司现有“电动工具配件、高端智能装备制造和新能源”三大业务板块，面向电动工具、汽车、电子、精细化工、食品饮料、高端装备、汽车、军工等行业。2022年上半年，公司高端装备业务板块实现营业收入8,165.01万元，同比减少13.83%。",
		"换电概念": "公司新能源汽车换电站业务由控股孙公司昆山斯沃普智能装备有限公司承接。截至目前，蔚来的第二代换电站均由昆山斯沃普智能装备有限公司提供。",
		"小米概念": "根据公司2022年半年报，锂电池包及相关控制系统产品广泛应用于手电钻等电动工具、扫地机器人等智能家电和电动自行车、滑板车、特斯拉童车等轻型便捷交通工具等诸多领域，成为安海、TTI、江苏东成、百力通、麦太堡、美的、宝时得、小米、RadioFlyer等行业名企供应商。",
		"新型工业化": "2023年7月17日互动易：公司目前从事的粉末冶金件、中高档数控机床、多轴车铣复合中心、数控带锯床、自动化设备类产品及新能源汽车换电站可以应用于汽车（含新能源汽车）领域，业务量较高。",
		"家用电器": "2023年7月5日互动易：公司目前的齿轮产品主要应用于电动工具、家用电器和汽车等领域。",
		"2024三季报预增": "公司预计2024-01-01到2024-09-30业绩：净利润17000.00万元至21000.00万元,增长幅度为63.57%至102.06%,基本每股收益0.38元至0.47元;上年同期业绩:净利润10393.20万元,基本每股收益0.23元;"
	},
	"亮点": "山东省各类钻夹头的专业制造商，中国驰名商标",
	"同业": "五金工具:  巨星科技  泰嘉股份  通润装备",
	"概念x": "蔚来汽车概念股   动力电池回收   工业自动化   新能源汽车   机器人   储能   智慧物流   智能制造   换电概念   工业母机",
	"概念xgb": {
		"蔚来汽车概念股": "公司控股孙公司昆山斯沃普智能装备有限公司主要为蔚来汽车提供二代、三代换电站设备及相关服务",
		"动力电池回收": "参股公司武汉蔚能电池资产有限公司经营范围中包括废旧电池回收",
		"工业自动化": "子公司苏州德迈科主要从事智能制造系统集成及智能装备业务，包括工厂自动化、物流自动化及装备、机器人及智能装备等三部分业务，服务的客户超过80%以上为跨国公司在中国的工厂以及国内的顶尖企业，包括陶氏化学、汉高、阿克苏诺贝尔、杜邦、玛氏食品、光明乳业等；19年自动设备收入2.18亿，占比13.85%",
		"新能源汽车": "苏州德迈科控股子公司斯沃普智能主业包含自动化换电站等电动汽车电力供应设施生产销售，并开展电动汽车充换电互联网平台及动力电池梯次利用大数据平台建设，已在北京、上海、苏州等地建设多处电动汽车快速自动换电站系统并成功投入运营；昆山斯沃普智能装备有限公司为蔚来汽车提供换电站业务",
		"机器人": "国内重要的高端智能装备制造和智能制造解决方案服务企业；子公司苏州德迈科是国内领先的从智能产品、智能装备到整体系统集成的一站式智能制造解决方案提供商，成功推出智能穿梭车、多层堆垛机、伺服电机、高速并联机器人、MES/WMS软件等智能产品以及机器人包装装备等智能装备，能够为制造业客户提供一站式的智能制造解决方案",
		"储能": "在新能源锂电池储能业务方面，全资子公司上海拜骋电器有限公司的锂电池包产品已经从电动工具领域快速到拓展至智能家电（扫地机器人等）、新型电动自行车、电动滑板车、儿童电动汽车等领域；上海拜骋电器有限公司也在进行户外储能移动电源的研发和相关布局",
		"智慧物流": "公司为国内外制造企业提供工厂自动化、物流自动化、仓储自动化、智能装备解决方案和中高档数控机床等产品与服务；全资子苏州德迈科电气有限公司研究开发出包括智能存储、智能监控、智能输送和智能货运站4大核心智能物流技术，并成功推出智能穿梭车、多层堆垛机、伺服电机、高速并联机器人、MES/WMS软件等智能产品以及机器人包装装备、智能物流装备、自动化装配线等智能装备，能够为物流行业自动化、信息化提供综合智能物流解决方案",
		"智能制造": "全资子公司济南一机生产、销售“济一机”品牌的机床及附件，包括各种规格、型号的中高档数控车床、车削中心、加工中心、数控镗铣床、数控专用机床、高速切割锯床、自动化设备及附件等，具备年产1700台机床的生产能力，是国家重点数控机床产业化基地；目前，济南一机正努力向高精密、高稳定性、高可靠性及智能化的方向进行研究，已在五轴联动数控机床、六轴五联动机床等方面取得了一定的研究成果",
		"换电概念": "苏州德迈科控股子公司斯沃普智能主业包含自动化换电站等电动汽车电力供应设施生产销售，并开展电动汽车充换电互联网平台及动力电池梯次利用大数据平台建设，已在北京、上海、苏州等地建设多处电动汽车快速自动换电站系统并成功投入运营；昆山斯沃普智能装备有限公司为蔚来汽车提供换电站业务",
		"工业母机": "全资子公司济南一机生产、销售“济一机”品牌的机床及附件，包括各种规格、型号的中高档数控车床、车削中心、加工中心、数控镗铣床、数控专用机床、高速切割锯床、自动化设备及附件等，具备年产1700台机床的生产能力，是国家重点数控机床产业化基地；目前，济南一机正努力向高精密、高稳定性、高可靠性及智能化的方向进行研究，已在五轴联动数控机床、六轴五联动机床等方面取得了一定的研究成果"
	}
}