{
	"名称": "金螳螂",
	"code": "002081",
	"全名": "苏州金螳螂建筑装饰股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "三线蓝筹",
	"行业": "建筑装饰—装修装饰Ⅱ",
	"业务": "建筑装饰。",
	"产品": "装饰、幕墙、设计",
	"概念": "PPP概念，装配式建筑，新型城镇化，第三代半导体，光伏建筑一体化，融资融券，深股通，芯片概念，智能家居",
	"概念y": "深证成指-100%  O2O-62%  融资融券-25%  装修装饰-23%  互联网家装-22%  沪深300-11%  房屋租赁-10%  MSCI-10%  足球-10%  阿里巴巴-10%  证金持股-10%  建筑节能-9%  电子商务-8%  深股通-7%  PPP-6%  体育产业-5%  互联网+-5%  深港通-5%  装配式建筑-3%",
	"概念详情": {
		"PPP概念": "2016年11月30日晚公告，全资子公司苏州金螳螂园林绿化景观有限公司与贵州省镇宁布依族苗族自治县人民政府于近日签署了《贵州省镇宁县特色旅游项目合作框架协议》，双方共同努力加速推进镇宁县旅游小镇和美丽乡村项目的建设进程，项目总投资额约为36亿元人民币。",
		"装配式建筑": "2017年11月消息，近日，中华人民共和国住房和城乡建设部办公厅发布《住房城乡建设部办公厅关于认定第一批装配式建筑示范城市和产业基地的函》（建办科函[2017]771号），苏州金螳螂建筑装饰股份有限公司成为首批获得认定的国家装配式建筑产业基地之一。",
		"新型城镇化": "2025年8月25日公告：我国城镇化发展已进入存量提质增效的关键阶段，在新建项目增量收缩的背景下，城市更新正成为激活存量价值、推动发展的核心引擎。公司将城市更新作为未来长期发展的战略重点与政企合作的核心方向，业务覆盖老旧小区改造、公共场馆翻新、历史街区保护、豪华酒店升级等多个细分领域，精准匹配市场多元化需求。",
		"光伏建筑一体化": "子公司金螳螂幕墙拥有的产品光电幕墙是一种把光电技术与幕墙技术相结合的新型功能性幕墙，通过太阳能光电池和半导体材料对自然光进行采集、转化、蓄积、变压，最后联入建筑供电网络，为建筑提供可靠的电力支持。",
		"智能家居": "2023年10月11日互动易：公司与华为智能化家装合作进展正常。华为提供全国领先的革命性智能产品，金螳螂家负责在家装场景里施工、安装、落地，给客户一个完整的智能家居新体验。",
		"芯片概念": "根据2025年7月23日投资者关系活动记录表：公司洁净室业务已形成覆盖半导体、生物医药、医疗健康等高端制造领域的全产业链服务能力，典型案例有格科半导体12英寸CIS集成电路特色工艺研发与产业化项目、苏州纳米城第三代半导体EPC项目、杰华特微电子高性能电源管理芯片研发及产业化项目、嘉兴智行微电子研发中心项目等。凭借在建筑装饰领域积累的工艺标准与项目管理优势，公司构建了“设计-施工-运维”一体化解决方案能力。",
		"第三代半导体": "2025年7月22日投资者关系活动记录表：公司洁净室业务已形成覆盖半导体、生物医药、医疗健康等高端制造领域的全产业链服务能力，典型案例有格科半导体12英寸CIS集成电路特色工艺研发与产业化项目、苏州纳米城第三代半导体EPC项目、杰华特微电子高性能电源管理芯片研发及产业化项目、嘉兴智行微电子研发中心项目等。"
	},
	"亮点": "我国建筑装饰百强企业第一名",
	"同业": "装修装饰:  中天精装  亚厦股份  江河集团  名雕股份  恒尚节能  广田集团  *ST洪涛  全筑股份  *ST宝鹰  *ST东易",
	"概念x": "装修装饰   装配式建筑   破净股   旧改",
	"概念xgb": {
		"装修装饰": "综合性专业化装饰集团，是建筑装饰企业中资质级别最高、资质种类最多的企业之一；公司以室内装饰为主体，融幕墙、景观、软装、家具、机电设备安装等为一体，承接的项目包括公共建筑装饰和住宅装饰等，涵盖酒店装饰、文体会展建筑装饰、商业建筑装饰、交通运输基础设施装饰、住宅装饰等多种业务形态；公司拥有《建筑工程施工总承包壹级》、《建筑装修装饰工程专业承包壹级》、《建筑装饰工程设计专项甲级》等资质证书，具备承接各类建筑装饰工程的资格和能力",
		"装配式建筑": "建筑装饰企业中资质级别最高、资质种类最多的企业之一；公司是首批“国家装配式建筑产业基地”，不仅主编和参编多项装配式相关标准规范，还启动装配式部品研发，打造了从产品研发到安装的产业链闭环，利用BIM技术、装配式云平台等实现信息化管理，落地了成都当代中德璞誉等多个装配式项目",
		"旧改": "综合性专业化装饰集团；公司承接的项目包括公共建筑装饰和住宅装饰等，有参与城中村改造的项目"
	}
}