{
	"名称": "国机精工",
	"code": "002046",
	"全名": "国机精工集团股份有限公司",
	"地域": "河南省",
	"分类": "中盘股",
	"财务": "所属申万行业：通用机械",
	"行业": "机械设备—通用设备",
	"业务": "轴承业务、磨料磨具业务和供应链业务。",
	"产品": "特种轴承、精密机床轴承、电主轴、重型机械用大型(特大型)轴承、金刚石材料、复合超硬材料、超硬材料磨具、高端装备、供应链业务",
	"概念": "工业母机，机器人概念，高端装备，大飞机，第三代半导体，风电，国企改革，金刚石（线），军工，军民融合，培育钻石，...",
	"概念y": "探月工程-100%  太空探测-100%  中俄军演-83%  航空航天-81%  轴承-53%  空中轨道-52%  国机集团-48%  军工-40%  国企改革-36%  高铁轨交-31%  农机-31%  航天军工-26%  航天-19%  铁路基建-15%  中原经济区-15%  央企国资改革-12%  一号文件-10%  金刚石（线）-10%  国产芯片-10%  中芯国际-10%  航母-动力装置-10%  军民融合-7%  航母-5%  高端装备-4%",
	"概念详情": {
		"工业母机": "2021年8月31日互动易：公司生产精密机床轴承及电主轴产品。",
		"机器人概念": "2023年7月11日互动易回复，公司机器人轴承包括交叉滚子轴承和薄壁轴承。",
		"高端装备": "2014年12月，轴研科技拟向控股股东国机集团定增募资1亿元投向“高速精密重载轴承产业化示范线项目”，达产年预计将实现销售收入2.23亿元，利润总额3494万元。该项目产品以高速铁路用轴承、城市轨道车辆轴承、机车及传动轴承为主，达产后，有望抢占国内外高端精密轴承市场替代进口。",
		"军工": "公司主营轴承、电主轴、轴承专用工艺装备和检测仪器及相关产品的研究、开发、生产、销售业务。主要产品有特种轴承、精密机床轴承、电主轴、磨超自动生产线、精密冷辗机等。公司是中国航天航空领域的主要配套单位，圆满完成了中国航天发展史上具有里程碑意义的“东方红”系列人造地球卫星、“神舟一号”到“神舟九号”系列载人飞船、“嫦娥”探月工程、“神八”“神九”与“天宫”交会对接的轴承及组件的配套任务。在航天特种轴承生产方面拥有垄断地位，国内火箭、卫星、飞船用轴承市场占有接近100%份额，为“神六”提供7大部分22种轴承，公司其他高端产品-精密机床轴承、陶瓷轴承和数控电主轴也处于国内领先技术水平。",
		"军民融合": "公司是中国航天航空领域的主要配套单位，圆满完成了中国航天发展史上具有里程碑意义的“东方红”系列人造地球卫星、“神舟一号”到“神舟九号”系列载人飞船、“嫦娥”探月工程、“神八”“神九”与“天宫”交会对接的轴承及组件的配套任务。在航天特种轴承生产方面拥有垄断地位，国内火箭、卫星、飞船用轴承市场占有接近100%份额，为“神六”提供7大部分22种轴承，公司其他高端产品-精密机床轴承、陶瓷轴承和数控电主轴也处于国内领先技术水平。",
		"芯片概念": "2020年2月26日公司在互动平台称：子公司三磨所半导体行业客户有华天科技，长电科技，通富微电，日月光，赛意法等。对中芯国际下属子公司有小批量供货。",
		"培育钻石": "公司生产并对外销售的六面顶压机可以用来生产培育钻石。",
		"风电": "根据轴研科技公众号信息，2022年10月，公司完成国产首台最大尺寸TRB海上风电主轴轴承装机应用，外径尺寸达3200mm，可满足16MW以下海上风力发电机组轴轴承的使用需求。2022年8月，10MW海上TRB风电主轴承通过验收。公司继2020年、2021年分别研制成功国内首套4.5MWTRB陆上风电主轴轴承、7MWTRB海上风电主轴轴承并实现挂机应用后，不断刷新国产TRB系列风电主轴承最大单机容量机组的纪录。风电轴承提级至公司直接管理，将集中力量和资源发展壮大。",
		"大飞机": "子公司洛阳轴承研究所作为上飞ARJ21新支线飞机重点配套单位，自主研发的“自润滑复合轴承”用于ARJ21飞机机翼防冰系统，在飞机起飞和降落时工作，为该机安全飞行提供了强有力的技术支撑和保障。",
		"第三代半导体": "公司在第三代半导体加工领域推出了用于减薄、抛光、切割等方面的产品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"卫星导航": "公司2023年半年报：公司主要业务涵盖轴承行业、磨料磨具行业及相关领域的研发制造、行业服务与技术咨询、贸易服务等，分为新材料、基础零部件、机床工具、高端装备、供应链管理与服务五大业务板块。其中基础零部件板块，在卫星及其运载火箭上的专用轴承领域，市场占有率90%以上。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"商业航天": "2024年5月9日互动易：公司在航天领域特种轴承方面，目前在国内具有绝对优势地位。",
		"中芯国际概念": "2023年4月13日互动易：公司与中芯国际的合作业务已测试通过，并逐步加深合作，业务较前期有所增长。",
		"智能医疗": "根据2025年3月5日互动易，中心成立至今，共自主研发两大类型智能医疗康养产品：智能上肢康复机器人和智能牵引治疗康复器，下一步，将着手推进上述产品的注册并正式向市场推广。?",
		"无人机": "2022年10月11日互动易：公司有无人机轴承。"
	},
	"亮点": "国内航天特种轴承行业龙头企业",
	"同业": "轴承:  崇德科技  斯菱股份  双飞集团  汇洲智能  南方精工  金沃股份  泰尔股份  五洲新春  长盛轴承  龙溪股份  金帝股份  宝塔实业  申科股份  襄阳轴承",
	"概念x": "央企改革   大飞机   高铁轨交   军民融合   风电   军工   机器人   国产芯片   培育钻石   航天   国企改革   中芯国际概念股",
	"概念xgb": {
		"央企改革": "国机集团旗下，国内航天特种轴承行业龙头企业；公司主要业务涵盖轴承行业、磨料磨具行业及相关领域的研发制造；轴承板块主要产品为以航天轴承为代表的特种轴承、精密机床轴承、重型机械用大型(特大型)轴承、机床用电主轴等；磨料磨具业务主要集中于超硬材料制品、行业专用生产和检测设备仪器的研产销，是中国超硬材料行业的开创者、引领者、推动者",
		"大飞机": "国内航天特种轴承行业龙头企业；公司子公司洛阳轴承研究所作为上飞 ARJ21 新支线飞机重点配套单位，自主研发的 “自润滑复合轴承” 用于 ARJ21 飞机机翼防冰系统，保障飞机起降安全；公司是 C919 的独家轴承供应商，在大飞机制造的轴承配套环节发挥关键作用",
		"高铁轨交": "参股公司中浙高铁的业务范围为高铁轴承、地铁轴承、大功率机车轴承等轨道交通轴承的研制和生产销售",
		"军民融合": "国内航天特种轴承行业龙头企业；旗下全资子公司洛阳轴承研究所，是我国航天航空领域主要配套单位，在航天特种轴承生产方面处于国内垄断地位，国内火箭、卫星、飞船用轴承市场占比近 100%，圆满完成 “东方红” 系列卫星、“神舟” 系列载人飞船等重大航天工程的轴承配套任务",
		"风电": "国机集团精密工业板块的拓展平台，在轴承、超硬材料、机床工具等方面居国内领先地位；公司目前风电轴承产品包括偏航变桨轴承、风电主轴轴承和风电齿轮箱轴承",
		"军工": "国内航天特种轴承行业龙头企业；旗下全资子公司洛阳轴承研究所，是我国航天航空领域主要配套单位，在航天特种轴承生产方面处于国内垄断地位，国内火箭、卫星、飞船用轴承市场占比近 100%，圆满完成 “东方红” 系列卫星、“神舟” 系列载人飞船等重大航天工程的轴承配套任务",
		"机器人": "我国轴承行业唯一的综合性研究开发机构；公司生产用于机器人的轴承，机器人轴承包括交叉滚子轴承和薄壁轴承",
		"国产芯片": "在芯片加工领域，公司提供减薄砂轮、芯片封装用超薄切割砂轮和划片刀等产品",
		"培育钻石": "公司生产的六面顶压机可以用来生产培育钻石，同时公司以MPCVD法生产培育钻石，公司MPCVD设备可以量产未经加工的毛胚钻5克拉-20克拉，在MPCVD法技术水平和生产能力方面居国内行业前列",
		"航天": "中国航空航天轴承领域领先企业，曾为嫦娥一号、嫦娥二号、长征二号捆绑式大推力火箭、长征四号甲等项目提供配套轴承及相关研发服务；公司在卫星火箭等航天特种轴承领域具有优势地位",
		"国企改革": "国机集团旗下，国内航天特种轴承行业龙头企业；公司主要业务涵盖轴承行业、磨料磨具行业及相关领域的研发制造；轴承板块主要产品为以航天轴承为代表的特种轴承、精密机床轴承、重型机械用大型(特大型)轴承、机床用电主轴等；磨料磨具业务主要集中于超硬材料制品、行业专用生产和检测设备仪器的研产销，是中国超硬材料行业的开创者、引领者、推动者",
		"中芯国际概念股": "子公司三磨所半导体对中芯国际下属子公司有小批量供货"
	}
}