{
	"名称": "东信和平",
	"code": "002017",
	"全名": "东信和平科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "智能卡和数字身份安全业务。",
	"产品": "智能卡产品、数字安全与平台业务",
	"概念": "安防，物联网，车联网(车路协同)，低空经济，电子身份证，工业互联网，国企改革，横琴新区，华为概念，量子科技，融资融券，深股通，数据安全，数字货币，网络安全，信创，移动支付，中俄贸易概念",
	"概念y": "中证1000-100%  NFC-93%  金融IC卡-82%  横琴-65%  中国普天-53%  物联网-53%  央企国资改革-47%  创新药-46%  移动支付-36%  国企改革-32%  证金持股-16%  5G-15%  ApplePay-12%  3G-11%  一卡通-11%  农业信息化-11%  支付宝-11%  车联网-10%  数字货币-10%  eSIM-10%  4G-9%  金融信息服务-9%  移动互联网-4%  区块链-3%  智能穿戴-2%  珠三角-0%  港珠澳大桥-0%",
	"概念详情": {
		"安防": "公司数字安全平台主要产品包括eSIM、eSE、RFID产品与解决方案，主要应用于工业互联网、安防领域。",
		"物联网": "智能卡技术是物联网的技术核心，而公司是国内规模最大的国有控股智能卡供应商，产品包含卡类、读写终端类、应用工具类和系统集成等四大类产品系列。",
		"车联网(车路协同)": "2024年6月21日互动易：公司将数字身份识别和安全连接方面的核心技术应用于车联网和车路云，在车联网通信过程中，建立车联网通信安全身份认证体系，赋予车辆可信的“数字身份”，抵御信息伪造、篡改等安全攻击，保障车联网系统安全可靠运行。公司已为车企和解决方案商提供数字身份识别及安全连接的产品和服务。",
		"横琴新区": "公司办公地址为广东省珠海市南屏科技工业园屏工中路8号。",
		"移动支付": "国内率先研发基于NB-IoT技术的安全接入解决方案的SIM卡制造商;有专门的技术团队研究互联网支付、智能卡与支付安全、移动支付与NFC。",
		"数字货币": "2020年4月11日公司在互动平台称：公司有数字货币钱包硬钱包应用专利和数字货币密钥数据查询获取方法及装置专利，该两项专利为公司对数字货币安全管理方面所做的技术储备。",
		"中俄贸易概念": "公司控股子公司“东信和平（俄罗斯）有限公司”的主要业务为研制、生产和销售智能卡产品及相关设备，其主要业务在俄罗斯本地及周边独联体市场开展。",
		"电子身份证": "据公司官网：公司产品解决方案包括电子身份证，东信和平是国内第二代智能身份证定点供应商之一，提供了超过5亿张的身份证配套产品。",
		"信创": "公司紧跟国家信创产业，积极参与和开发相关产品，后续公司也会继续开拓市场机会。同时，公司积极探索eID相关技术研究，目前主要应用于公司数字身份安全领域的解决方案中。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国电子科技集团有限公司。",
		"数据安全": "据2023年3月1日互动易回复：公司始终关注前沿技术发展动向，在云计算、大数据计算、数据安全等方面有一定技术储备。公司数字身份安全管理平台及行业解决方案能为需要连接的设备提供固件保护、身份识别、链路加密、远程配置等服务，为客户企业提供平台支撑。",
		"网络安全": "2024年4月26日互动易回复：公司是中国电科旗下数字身份安全领域的上市公司和产业平台，在集团内定位网络安全业务板块中的数字安全业务方向，公司业务覆盖移动通信、金融支付、政府业务、工业物联、汽车联网、消费电子等领域，为各行业客户和消费者提供数字身份与安全产品和系统解决方案。",
		"工业互联网": "2023年3月17日互动易：公司数字身份安全管理平台及行业解决方案，依托于数字身份识别与数据安全保护两大核心技术，能为客户解决物联网设备安全连接和数据保护等问题，形成全生命周期的数字身份安全管理体系，主要产品包括eSIM、eSE、RFID产品与解决方案，主要应用于车联网、消费电子、工业互联网、安防、能源领域。",
		"量子科技": "2024年5月14日互动易回复：公司量子卡在中国电信已经实现批量供货。量子通信卡的应用方案主要集中在安全增值服务，一个密钥中心节点和众多密钥分支移动点之间共享相同的量子密钥，基于海量相同的量子密钥来提供各种密码服务（如身份认证、数据加解密、消息完整性等）并支撑移动办公、加密通话、加密视频、加密消息等应用业务。",
		"低空经济": "2024年8月7日互动易：在车路云领域，公司将数字身份识别和安全连接方面的核心技术应用于车联网和车路云，并已为车企和解决方案商提供数字身份识别及安全连接的产品和服务。在低空经济领域，公司已有研发项目“无人装备数字身份安全解决方案”是结合低空经济行业领域无人装备数字身份识别和安全连接的需求，在原有物联网安全平台的基础上增加全时空全域的数字身份安全解决方案。",
		"华为概念": "2023年9月20日互动易：公司目前与华为就物联网领域的相关产品已开展业务合作。"
	},
	"亮点": "中国电科旗下，专注于身份识别与数据安全管理业务，在智能卡领域有明显竞争优势",
	"同业": "智能卡:  恒宝股份  正元智慧  德生科技  天喻信息  楚天龙  综艺股份  雄帝科技  澄天伟业  渤海化学",
	"概念xgb": {
		"车联网/车路云": "公司数字身份安全管理平台及行业解决方案，主要产品包括eSIM、eSE、RFID产品与解决方案，主要应用于车联网等领域",
		"央企改革": "中国电子科技集团旗下，国内智能卡行业品牌企业；公司的主要业务为智能卡业务、数字身份与安全业务和行业端到端解决方案；主要业务覆盖金融服务、移动通信、政府公共事业、消费电子、工业物联、车联网等领域的智能卡产品、物联网数字安全产品及行业端到端解决方案的研产销和服务",
		"5G": "公司智能卡产品在通信领域与各大电信运营商持续保持良好的合作关系，公司可以提供5G通信sim卡",
		"军工集团": "中国电科旗下上市公司，国内智能卡行业品牌企业；公司主要业务覆盖金融服务、移动通信、政府公共事业、消费电子、工业互联、车联网等应用领域的智能卡产品、数字身份安全产品及行业解决方案的研发、生产、销售和服务",
		"移动支付": "公司拥有基于SIM卡相关的移动支付技术产品以及通过国际各大组织银行认证的Visa、Mastercard、金融应用产品",
		"物联网": "数字安全产品与系统解决方案提供商和服务商；公司以eSiM为切入口，研究开发基于NB-IoT技术的物联网安全接入与管理解决方案，目前在不同的应用场景中已实现不同规模的批量应用",
		"军工": "中国电科旗下上市公司，国内智能卡行业品牌企业；公司主要业务覆盖金融服务、移动通信、政府公共事业、消费电子、工业互联、车联网等应用领域的智能卡产品、数字身份安全产品及行业解决方案的研发、生产、销售和服务",
		"信创": "公司紧跟国家信创产业，积极参与和开发相关产品，在数字身份安全领域有深入探索，其智能卡产品和数字安全与平台业务为信创产业提供了安全基础，同时公司还在金融信创、物联网等领域有相关业务布局",
		"ETC": "公司在互动平台表示，目前正在积极参与高速公路ETC项目",
		"国企改革": "中国电子科技集团旗下，国内智能卡行业品牌企业；公司的主要业务为智能卡业务、数字身份与安全业务和行业端到端解决方案；主要业务覆盖金融服务、移动通信、政府公共事业、消费电子、工业物联、车联网等领域的智能卡产品、物联网数字安全产品及行业端到端解决方案的研产销和服务",
		"数字人民币": "数字信息安全产品及系统解决方案提供商；公司积极探索数字人民币应用产品的商业模式，已有的数字人民币相关产品主要为可视智能卡产品、一卡通智能穿戴产品及相关技术的应用，按照产品载体分类属于数字人民币卡式硬钱包，公司正与多家数字人民币运营机构开展业务合作",
		"eSIM": "公司向已有合作基础的运营商、厂商推广eSIM平台与SIM Plus平台服务，并通过平台服务的合作，争取发卡份额；eSim及管理平台已经在运营商小批量商用"
	},
	"概念x": "车联网/车路云   央企改革   5G   军工集团   移动支付   物联网   军工   信创   ETC   国企改革   数字人民币   eSIM"
}