{
	"名称": "天奇股份",
	"code": "002009",
	"全名": "天奇自动化工程股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "以汽车智能装备及散料输送设备为主的智能装备产业；以锂电池回收及循环利用为主的锂电池循环产业；以再生资源加工装备及报废汽车回收再利用业务为主的循环装备产业；以风电铸件业务为主的重工机械产业。",
	"产品": "汽车智能装备、智能仓储、散料输送设备、物流装备维保、循环装备、汽车车后市场、重工装备",
	"概念": "动力电池回收，特斯拉，新能源汽车，比亚迪概念，车联网，风电，工业4.0，工业互联网，光伏概念，恒大概念，机器人概念，节能环保，金属回收，金属镍，垃圾分类，理想汽车概念，汽车拆解概念，融资融券，深股通，腾讯概念，小金属概念，小鹏汽车概念，智能物流，智能制造，钴，锂电池",
	"概念y": "动力电池回收-100%  汽车拆解-100%  中证1000-100%  再生资源-67%  智能物流-61%  尾气治理-42%  智能物流-34%  特斯拉-34%  工业自动化-31%  智能驾驶-30%  废品回收-20%  锌电池-18%  锂电池-17%  工业4.0-16%  风电-12%  江苏沿海地区-11%  智能交通-11%  物流-11%  甲醇-10%  MSCI-10%  车联网-10%  新能源汽车-10%  贵金属-10%  工业互联网-10%  万达文化旅游城-10%  供热管网改造-9%  仪电仪表-9%  电商物流-9%  机器人-6%  业绩预增-3%  海上风电-0%",
	"概念详情": {
		"动力电池回收": "公司核心子公司江西天奇金泰阁钴业有限公司及赣州天奇锂致实业有限公司专注于废旧锂电池回收资源化利用。原料为废旧锂电池，主要产品包括氧化钴、氢氧化钴、硫酸钴、硫酸镍、氧化亚镍、碳酸锂、氢氧化锂等。金泰阁已申请进入《新能源汽车废旧动力蓄电池综合利用行业规范条件》企业名单。",
		"特斯拉": "天奇股份自2019年与特斯拉达成业务合作以来，2020年上半年先后斩获数个特斯拉项目订单，主要揽括汽车智能化集成、高端智能装备制造系统化工程。公司2019年承接的特斯拉Model3生产线项目订单已顺利交付，2020年再获特斯拉上海工厂二期项目追加订单。",
		"新能源汽车": "公司已与多家新能源汽车品牌达成业务合作，主要集中于汽车智能化集成、高端智能装备制造系统化工程相关业务。",
		"风电": "公司重工装备板块以大型风电铸件的研发、生产和销售为主。",
		"机器人概念": "公司主要为规模化生产的汽车、家电等行业提供自动化输送及仓储系统。是国内工业智能自动化系统整体解决方案的最大供应商。公司的主要产品处于国内领先地位，其核心产品物流机械被列入《中国高新技术产品目录》，为国家重点鼓励发展的产品之一。",
		"金属回收": "公司汽车后市场板块核心子公司江西天奇金泰阁钴业有限公司是一家专注于废旧锂离子电池回收、处理以及资源化利用的高新技术企业，其主要产品为氧化钴、氢氧化钴、硫酸钴和硫酸镍等，江西金泰阁具备完整的废旧锂离子电池原料采购、回收处理和产品销售的产业链，其生产经营规模位于行业前列，其生产工艺成熟且具有较强盈利能力。",
		"智能物流": "公司是自动化分拣、储运等输送系统集成商，技术优势明显，曾参与白云机场邮件分拣系统、NIKE公司太仓基地等项目；自动输送系统设备市场份额全国领先，公司主要为规模化生产的汽车、家电等行业提供自动化输送及仓储系统。是国内工业智能自动化系统整体解决方案的最大供应商。公司的主要产品处于国内领先地位，其核心产品物流机械被列入《中国高新技术产品目录》，为国家重点鼓励发展的产品之一。",
		"锂电池": "公司控股子公司江西天奇金泰阁钴业有限公司主要从事锂电池综合回收，生产电子级氧化钴、工业级氧化钴等系列产品。公司及子公司拟在龙南经开区购置约397.34亩土地，在未来5年内规划投资以废旧锂电池原料为主导，形成年产3万吨三元前驱体及1.2万吨电池级碳酸锂的生产项目。",
		"工业4.0": "智能装备板块主要产品包括汽车总装系统工程、汽车焊装系统工程、汽车涂装系统工程、立体仓库、分拣输送装备、物流输送系统及公司自主研发的基于工业4.0技术用于远程实时监控产线的远程诊断系统“天奇智能装备云平台”等",
		"垃圾分类": "在垃圾回收业务方面，公司主要从事垃圾分类处理装备的生产、制造、研发及销售",
		"钴": "公司参股江西天奇金泰阁钴业有限公司。其经营范围包含钴、镍氧化物(含电子级氧化钴、氧化镍)、碳酸钴、碳酸镍、硫酸钴、硫酸镍、硫酸铜、阴极铜、氢氧化钴、硫酸锰、碳酸锂、硫酸钠、铜制品、铝制品、隔膜纸",
		"小金属概念": "公司参股江西天奇金泰阁钴业有限公司。其经营范围包含钴、镍氧化物(含电子级氧化钴、氧化镍)、碳酸钴、碳酸镍、硫酸钴、硫酸镍、硫酸铜、阴极铜、氢氧化钴、硫酸锰、碳酸锂、硫酸钠、铜制品、铝制品、隔膜纸",
		"节能环保": "全子公司天奇力帝（湖北）环保科技集团有限公司是一家专业从事环保节能，废钢加工，报废汽车拆解，废钢处理、塑料处理、垃圾处理、污水处理的专业型废物再生企业。",
		"金属镍": "天奇金泰阁已于2021年8月完成一轮碳酸锂产线扩产，碳酸锂产能由1,400吨/年提升至2,000吨/年；钴锰镍产能为3500金吨/年。",
		"车联网": "2020年2月27日公司在互动平台称：公司参股子公司江苏天安智联科技股份有限公司主要从事车联网相关业务。",
		"光伏概念": "公司新能源板块主要是分布式光伏项目的综合投资、开发、设计、建设和运维。",
		"汽车拆解概念": "2019年年报披露：在报废汽车回收拆解及再制造领域，公司已初步形成了回收-拆解-再制造-销售的完整产业链，子公司之间发挥协调效应，实现汽车后市场回收资源高值化利用。",
		"恒大概念": "公司与恒大汽车的业务合作主要集中于汽车智能化集成、高端智能装备制造系统化工程方面。",
		"腾讯概念": "2020年8月19日公告披露，公司与腾讯云于近日签署《共建共推汽车制造工业云平台的框架协议》，经双方友好协商，决定就共建共推智慧工业服务云平台进行全方位合作，实现资源共享、优势互补。控股子公司天慧科技近日与腾讯云、无锡市惠山区人民政府共同签署《关于共建腾讯云（惠山）工业云基地的合作协议》，三方将就在无锡市惠山区共建腾讯云（惠山）工业云基地进行全方位合作，实现资源共享，优势互补。",
		"工业互联网": "公司控股子公司江苏天慧科技开发有限公司是专门从事智慧工业服务的高科技企业，致力于为国内外制造业的工业智能化升级提供服务，自主研发了天慧智慧工业服务平台（TSP平台）,打造了支持商（Supplier）、支持工厂（Supportplant）、工业服务（Service）、信息反馈（Survey）、智慧生产（Smartoperation）五位一体的工业6S服务体系。目前，公司及子公司天慧科技已与腾讯云、无锡惠山区政府建立战略合作关系，共建腾讯云（惠山）工业云基地。",
		"智能制造": "据2022年半年度报告：公司汽车智能装备业务提供汽车整车制造装备的设计、制造、安装、调试及运维的系统解决方案，产品包括汽车总装自动化生产线系统、汽车焊装自动化生产线系统、车身储存自动化生产线系统、汽车涂装自动化生产线系统、电气自动化控制与软件、远程故障诊断分析与预测维修等，主要客户包括理想、特斯拉、比亚迪、日产、本田、丰田等国际知名汽车品牌。",
		"比亚迪概念": "据2023年4月10日互动易回复：比亚迪为公司智能装备板块及锂电池循环板块重要客户。智能装备业务方面，公司为比亚迪提供汽车智能装备系统性解决方案；锂电池循环业务方面，公司开展废旧电池回收资源化利用业务，比亚迪为原料主要来源之一。"
	},
	"亮点": "高端智能装备和循环产业双主营，锂电池金属回收率位居行业前列",
	"同业": "自动化装备:  凯格精机  瀚川智能  博实股份  赛腾股份  华昌达  克来机电  罗博特科  佰奥智能  瑞松科技  科瑞技术  赛摩智能  博杰股份  燕麦科技  先惠技术  豪森股份  博众精工  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方"
}