{
	"名称": "同洲电子",
	"code": "002052",
	"全名": "深圳市同洲电子股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "广电全业务融合云平台、数字电视中间件、智能电视操作系统TVOS、智能数字终端、智能网关、数字电视前端设备等的研发、制造、服务与销售以及与智慧家庭相关的增值业务的开发、集成和运营；新能源锂离子电池业务。",
	"产品": "机顶盒及相关设备业务、平台交付及运维、高功率电源业务、电池业务、PCBA生产、汽车租赁及换电业务",
	"概念": "人民币贬值受益，锂电池概念，东数西算(算力)，举牌，深股通，物联网，摘帽",
	"概念y": "数字电视-88%  安邦举牌-69%  股权转让-61%  物联网-44%  三网融合-39%  WIFI-39%  机顶盒-36%  广电系-29%  网络电视-28%  互联网电视-26%  小米产业链-24%  国产手机-24%  智能电视-23%  举牌股-23%  卫星导航-19%  智能交通-16%  家庭互联网-15%  地面数字电视-12%  4G-10%  地图导航-10%  手机产业链-10%  家电-6%  智能手机-3%  深港通-2%  TMT-0%",
	"概念详情": {
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为79.72%，受益于人民币贬值。",
		"锂电池概念": "据2022年年报显示：公司第二板块业务为新能源锂离子电池业务：锂离子电池的技术研发、生产和销售，以及根据客户要求将电芯进行检测区分电芯容量档位，达到梯次利用目的。2022年公司实现营业收入2.55亿元，同比增长82.99%，其中，新能源电池业务占比较高。",
		"东数西算(算力)": "2025年7月28日互动易：公司目前主要集中聚焦于高功率电源领域，公司高功率电源产品为开关电源产品，主要应用于算力服务器领域。",
		"物联网": "2020年6月17日互动易：公司在物联网领域的投入主要是提供相关解决方案，比如智慧园区、智慧社区等。",
		"举牌": "近一年来，公司获吴一萍,吴莉萍举牌，举牌人持股占总股本的7.69%。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为同洲电子。"
	},
	"亮点": "外销为主的高功率电源生产商，产品主要应用于算力服务器领域",
	"同业": "机顶盒:  创维数字  四川九洲  达华智能  九联科技  高斯贝尔",
	"概念x": "广电   资产重组   超高清视频   电子烟   ST摘帽   强势人气股   物联网   黑色家电   家电",
	"概念xgb": {
		"广电": "国内最早研究开发数字机顶盒的厂商之一；公司主营涵盖广电全业务融合云平台、数字电视中间件、智能数字终端、智能网关、数字电视前端设备等，在广播电视产业，面向4K/8K超高清和5G移动媒体的融合发展，公司拥有成熟的智慧家庭解决方案",
		"资产重组": "24年1月，公司拟以发行股份及支付现金方式购买朱丹、柳明兴等17名交易对方合计持有的厦门靠谱云股份有限公司100%股权，并拟向福建腾旭实业有限公司发行股份募集配套资金；24年5月，本次重组停止实施",
		"超高清视频": "公司作为数字视讯行业内的重要品牌，专注于广电全业务融合云平台等领域，推出了 4k 超高清机顶盒等产品，能够为超高清视频的接收、播放等提供技术与设备支持",
		"电子烟": "控股子公司东莞市同钛微科技有限公司专注于电子烟芯片、咪头、方案的设计与研发，主营电子烟方案板、传感器、硅咪电子烟方案等高新技术产品",
		"强势人气股": "题材：东数西算/算力；时间：25年8月5日至今，7天6板\n",
		"物联网": "智慧家庭整体解决方案的服务商；公司紧密围绕着广电+AI+IoT的深入融合，推出包括优化和推广CoNET物联网解决方案和“雪亮工程”解决方案（Ovideo智慧视联云）等；CoNET物联网解决方案专注于终端+平台+业务，涵盖了从设备、数据、应用到联动及调度指挥的全链条服务，为客户提供端到端的解决方案；Ovideo智慧视联云平台是公司推出的智慧安防解决方案，包括视频会议、视频监控、消防监控等，为政府、企业、医院、学校等提供端到端安防解决方案",
		"黑色家电": "国内最早研究开发数字机顶盒的厂商之一；公司主营数字机顶盒业务，涵盖广电全业务融合云平台、数字电视中间件、智能电视操作系统TVOS、智能数字终端、智能网关、数字电视前端设备等的研发、制造、服务与销售以及与智慧家庭相关的增值业务的开发、集成和运营，主要面向广电运\n营商、电信运营商及全球海外运营商市场",
		"家电": "国内最早研究开发数字机顶盒的厂商之一；公司主营数字机顶盒业务，涵盖广电全业务融合云平台、数字电视中间件、智能电视操作系统TVOS、智能数字终端、智能网关、数字电视前端设备等的研发、制造、服务与销售以及与智慧家庭相关的增值业务的开发、集成和运营，主要面向广电运\n营商、电信运营商及全球海外运营商市场"
	}
}