{
	"名称": "华邦健康",
	"code": "002004",
	"全名": "华邦生命健康股份有限公司",
	"地域": "重庆市",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "医药及农化、新材料产品的研发、生产、销售，医疗服务、旅游投资及运营业务。",
	"产品": "乐夫松、必亮、为豆、维夫欣、力克肺疾、明希欣、速瑞、斯瑞、常罗定、瑞婷、开顺、必与、汉非、海格力、乙氧氟草醚、硝磺草酮、嘧菌酯、噻嗪酮、氟苯",
	"概念": "医美概念，仿制药一致性评价，民营医院，标普道琼斯A股，参股新三板，草地贪夜蛾防治，草甘膦，分拆上市意愿，辅助生殖，互联网医疗，健康中国，旅游，融资融券，三胎概念，深股通，生物医药，新三板精选层概念，银屑病",
	"概念y": "中证500-100%  深证成指-100%  移动健康-45%  小额贷款-34%  民营医院-31%  虫害防治-23%  草甘膦-22%  抗癌-20%  融资融券-19%  农药-18%  两江新区-12%  旅游-11%  结核病药物-11%  深股通-10%  苹果产业链-10%  智慧城市-10%  参股新三板-10%  新型病毒防治-10%  新冠病毒防治-10%  干细胞-10%  新型杀菌剂-9%  医药-7%  5G-7%  深港通-7%  健康中国-7%  生物医药-3%  互联网医疗-2%",
	"概念详情": {
		"草甘膦": "公司参股企业Albaugh(间接持股比例20%)是全球第二大草甘膦供应商。",
		"医美概念": "2020年9月25日互动平台回复：玛恩皮肤美容医院（连锁）是公司旗下专注于皮肤健康管理的医疗美容机构，是集医、教、研于一体的皮肤医疗美容连锁品牌，目前已在全国开设近30家连锁机构。",
		"草地贪夜蛾防治": "2020年3月28日公司在互动平台称：公司密切关注草地贪夜蛾防治工作开展情况，公司控股子公司颖泰生物拥有多种高效低毒杀虫剂原药和制剂产品，其中有30余种杀虫剂单剂/复配制剂可以快速、高效、及时地防治飞蝗、土蝗等各类蝗虫兼治其它重要害虫，包括高效氯氟氰菊酯已被纳入农业农村部印发的《2020年全国草地贪夜蛾防控预案》中《草地贪夜蛾应急防治用药推荐名单》。颖泰生物丰富的产品组合以及不同的作用机制，为杀虫剂的科学选择/轮换/交替使用以及蝗虫抗药性综合治理带来了更大的方便和优势。",
		"生物医药": "公司目前为双主业驱动，分为医药事业部和农化事业部。医药事业部主要从事皮肤用药系列、抗结核用药系列、抗肿瘤用药系列化学药等产品的研究、生产与销售，以及其他化学用药和天然药物的研究开发。在银屑病和耐药性结核科细分市场占据了60%以上的市场份额，成为国内皮肤科、结核科等领域的专科厂商。2013年医药事业部实现营收6.27亿元，净利润1.24亿元。2014年上半年，自主开发的化药新药项目60个，其中原料药项目28个、制剂项目32个，引进原料、制剂项目各1个，联合开发生物药1个。2014年8月12日公告，公司拟以每股18.94元发行7650万股，作价14.49亿元购买百盛药业71.5%的股权，交易完成后，公司将持有百盛药业100%股权。百盛药业药品涵盖了呼吸科、心内科、心外科、外科、急诊科、儿科、神经内科等领域。交易对方承诺，百盛药业2014年至2016年净利润分别不低于1.8亿元、2.16亿元、2.4亿元。公司停牌前股价19.9元。",
		"互联网医疗": "定增募资2亿元用于投向皮肤病互联网医疗平台,致力实现B2B2C的线上、线下医疗服务和基于大数据的医疗云计算服务。",
		"民营医院": "2015年，公司收购德国莱茵100%股权，后者是一家专业从事医疗康复、护理（含住院治疗）的医疗机构，在骨科、内科、运动伤害、心脑血管疾病和静脉疾病等领域拥有丰富的康复医疗经验。公司收购德国莱茵100%股权，后者是一家专业从事医疗康复、护理（含住院治疗）的医疗机构，在骨科、内科、运动伤害、心脑血管疾病和静脉疾病等领域拥有丰富的康复医疗经验。",
		"健康中国": "2015年4月15日晚，公司拟非公开发行股票募集资金总额不超过19.38亿元，扣除发行费用后用于皮肤类疾病互联网医疗平台项目、华邦医药产业基地建设项目、全渠道营销体系建设项目等。",
		"参股新三板": "2016年12月1日午间公告称，公司参股子公司辽宁迈迪生物科技股份有限公司已于11月30日接到全国中小企业股份转让系统有限责任公司出具的《关于同意辽宁迈迪生物科技股份有限公司股票在全国中小企业股份转让系统挂牌的函》，同意辽宁迈迪在全国中小企业股份转让系统挂牌，转让方式为协议转让。",
		"仿制药一致性评价": "华邦生命健康股份有限公司全资子公司重庆华邦制药有限公司于近日收到国家药品监督管理局核准签发的关于盐酸左西替利嗪片（迪皿）的《药品补充申请批件》，该药品通过国家仿制药质量和疗效一致性评价。",
		"分拆上市意愿": "密切关注证监部门对于分拆上市相关政策的落地情况，一旦政策允许，公司将立即着手推动下属符合条件的子公司上科创板",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"新三板精选层概念": "公司持有北京颖泰嘉和生物科技股份有限公司72.68%的股份。"
	},
	"亮点": "国内皮肤病用药及抗结核药物领域龙头企业",
	"同业": ""
}