{
	"名称": "东方海洋",
	"code": "002086",
	"全名": "山东东方海洋科技股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "所属申万行业：渔业",
	"行业": "医药生物—医疗器械",
	"业务": "海水苗种繁育、养殖，水产品加工，生物科技，保税仓储物流以及体外诊断试剂的研发、生产与销售和检测服务。",
	"产品": "进料加工、来料加工、国内贸易、海参、检测费及试剂盒、疫苗接种、其他",
	"概念": "幽门螺杆菌概念，基因测序，抗原检测，猴痘概念，食品安全，预制菜，摘帽",
	"概念y": "中证1000-100%  水权交易-94%  精准医疗-67%  新冠检测-54%  体外诊断-47%  新冠病毒防治-46%  海洋渔业-46%  水域改革-45%  海参-41%  新型病毒防治-38%  三文鱼-33%  中日韩自贸区-24%  食品安全-18%  健康中国-17%  跨境电商-15%  石墨烯凝胶-15%  自然资源国资-14%  医疗器械-13%  鱼蛋白-13%  水产-13%  黄三角经济区-12%  深港通-11%  海洋经济-11%  民营医院-10%  物流-10%  人工眼角膜-9%  现代渔业-8%  农业产业化-3%  基因工程-2%",
	"概念详情": {
		"幽门螺杆菌概念": "公司旗下艾维可生物科技有限公司自主研发的幽门螺旋杆菌相关检测试剂产品目前已完成临床实验并将启动国内注册申报。",
		"基因测序": "公司大健康事业部不断加大高端，核心人才引进力度，加强国家，省市重点科研项目申报力度，截至目前，公司大健康事业部辖设子公司9家，拥有中国，美国两大研发中心，三大园区(美国北卡三角研究园区，山东精准医疗科技园区，烟台北儿医院二期园区)和四大技术平台(酶联免疫检测，质谱检测，精准基因检测，独立医学实验室)。",
		"抗原检测": "2022年半年报，大健康事业部旗下艾维可生物科技有限公司取得20个检测试剂产品的欧盟CE准入资质。其中，新型冠状病毒检测系列3个：新型冠状病毒(SARS-CoV-2)抗原检测试剂盒（胶体金法）自测版、新冠/甲流/乙流抗原联合快检试剂盒。",
		"食品安全": "公司积极推行标准化生产和管理，建立并实施了从原料到成品的食品安全保证体系。公司海水养殖基地获山东省无公害水产品产地认定，大菱鲆、海参（刺参）获无公害农产品认证。2008年大菱鲆养殖通过ChinaGAP认证，取得我国水产养殖业第一张证书。",
		"预制菜": "",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为东方海洋。",
		"猴痘概念": "2023年年报，公司大健康事业部下设子公司、二级公司9家，已设立中国、美国两大研发中心，并建设东方海洋精准医疗科技园、美国北卡三角研究园孵化器等园区，布局四大技术平台（免疫技术平台、质谱技术平台、分子技术平台、第三方医学检验实验室）。其中，免疫技术平台依据医疗器械生产质量管理规范和ISO13485标准建立质量管理体系，新一代VioOne?HIV检测试剂、人类免疫缺陷病毒（HIV1/2）抗体检测试剂、人T淋巴细胞白血病病毒I/Ⅱ型抗体检测试剂已取得美国FDA批文；EB病毒检测系列试剂等多种产品取得国家药品监督管理局颁发的医疗器械注册证（体外诊断试剂）；胃功能检测系列试剂、肿瘤标志物检测系列试剂、I型糖尿病检测系列试剂等取得山东省食品药品监督管理局颁发的医疗器械产品注册证（体外诊断试剂）；猴痘病毒检测产品、心肌损伤标志物检测产品、炎症标志物检测系列产品、病原体检测产品、其他快检产品等取得欧盟/英国准入资质。"
	},
	"亮点": "主营海水鱼虾贝藻育苗、养殖及海洋水产加工，我国重点渔区之一",
	"同业": "水产:  獐子岛  大湖股份  国联水产  百洋股份  好当家  ST佳沃",
	"概念x": "低价股   体外诊断   医疗器械   ST摘帽   民营医院   预制菜   抗原自测   水产养殖   新冠病毒防治   新冠检测",
	"概念xgb": {
		"体外诊断": "公司大健康产业主要从事体外诊断产品的研产销，并提供第三方医学检验服务；旗下Avioq,Inc.自主研发的新一代VioOne™HIV检测试剂获得FDA三类医疗器械上市前批准（PMA）批文，该产品此前已获得欧盟CE认证；Avioq,Inc.自主研发的人T淋巴细胞白血病病毒I/II型抗体检测试剂取得美国FDA批文和欧盟CE认证，已在美国实现销售；21年体外诊断业收入1.21亿元，营收占比31.09%",
		"医疗器械": "公司大健康产业主要从事体外诊断产品的研产销，并提供第三方医学检验服务；旗下Avioq,Inc.主营业务包括获得FDA批文的人T淋巴细胞白血病病毒I/II型抗体检测试剂盒、HIV检测试剂盒以及多种HIV核心原料的生产和销售；21年体外诊断业收入1.21亿元，营收占比31.09%",
		"民营医院": "公司持有烟台第一家儿童专科医院——北京儿童医院烟台医院90%的股权",
		"预制菜": "预制菜是公司的一个产品系列，预制菜的销售多为线下渠道销售",
		"抗原自测": "旗下艾维可生物已取得欧盟准入资质的新型冠状病毒（SARS-CoV-2)抗原检测试剂盒(胶体金法)已实现量产并根据订单出口欧洲、美洲等国家和地区",
		"水产养殖": "公司主要从事海水苗种繁育、养殖，水产品加工等，水产品加工主要包括调理食品系列、冷冻鱼片系列、海参系列加工产品等；公司海水养殖业务主要从事海带、海参及多种鱼类保种、育种、苗种繁育及生态养殖等业务，构建了具有国内领先水平、功能配套的海参保种、育种、良种繁育、生态养殖、精深加工全产业链覆盖的高技术产业技术体系",
		"新冠病毒防治": "全资子公司艾维可公司的新型冠状病毒（2019-nCoV）IgG/IgM抗体检测试剂盒（胶体金法）和新型冠状病毒（SARS-CoV-2）抗原检测试剂盒（胶体金法）获得欧盟准入资质，实现量产并根据订单出口欧洲、美洲等国家和地区",
		"新冠检测": "全资子公司艾维可公司的新型冠状病毒（2019-nCoV）IgG/IgM抗体检测试剂盒（胶体金法）和新型冠状病毒（SARS-CoV-2）抗原检测试剂盒（胶体金法）获欧盟准入资质，出口欧洲、美洲等国家和地区；新型冠状病毒（2019-nCoV）IgM/IgG抗体检测试剂盒（胶体金法）已取得国家药品监督管理局颁发的医疗器械注册证，具备国内上市的资质"
	}
}