{
	"名称": "横店东磁",
	"code": "002056",
	"全名": "横店集团东磁股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电力设备—光伏设备",
	"业务": "磁性材料、太阳能光伏产品、锂电池及器件的研发、生产和销售。",
	"产品": "预烧料、永磁、软磁、塑磁、振动器件、硬质合金、电感、环形器/隔离器、电池、组件、三元圆柱锂电池、小动力PACK系统及户储产品",
	"概念": "BC电池，TOPCON电池，固态电池，5G，比亚迪概念，标普道琼斯A股，储能，工业互联网，光伏概念，光伏建筑一体化，华为概念，军工，苹果概念，氢能源，人民币贬值受益，融资融券，深股通，特斯拉，无线充电，稀土永磁，小金属概念，新材料概念，新能源汽车，锂电池",
	"概念y": "中证500-100%  深证成指-100%  三元锂电池-66%  稀土永磁-47%  无线充电-44%  稀土磁材-41%  融资融券-38%  净水器-32%  工业互联网-32%  新能源-27%  苹果产业链-26%  空气净化-24%  太阳能-23%  固态电池-22%  磁悬浮列车-21%  深股通-19%  钙钛矿太阳能电池-15%  电动自行车-14%  新材料-13%  锂电池-13%  PM2.5-13%  特斯拉-12%  军工-11%  纤维新材料-10%  航天军工-10%  锗-10%  工业4.0-10%  煤炭-10%  新能源汽车-10%  磷酸铁锂电池-9%  深港通-6%  分布式发电-5%  光伏-3%  低碳-1%",
	"概念详情": {
		"BC电池": "2023年3月10日公司公告：公司有比较早参与研发P-IBC产品，该类产品跟我们的市场定位很契合，但以目前良率还无法量产，后续要看良率能否有突破，如果良率无法突破，将会适度放缓。",
		"TOPCON电池": "2022年11月30日公告：公司拟在四川省宜宾市叙州区设立子公司并分步投资年产20GW新型高效电池项目，项目总投资约100亿元，其中固定资产投资约50亿元（公司将根据项目实施计划，基于项目建设和营运的实际需求进行项目可行性分析测算，具体投资预算以公司内部有权机构审批的金额为准）。项目分三期实施，其中第一期投资建设年产6GW新型高效TOPCon电池，第二期投资建设年产6GW新型高效TOPCon电池，第三期投资建设年产8GW下一代高效电池，第三期生产线具体建设规模、建设时间和技术路线将视生产经营情况以及下一代光伏技术成熟情况推进。",
		"固态电池": "公司在接受调研时表示，将组织研发固态电池，旗下三元动力电池8月份已试生产。",
		"稀土永磁": "国内规模最大的磁性材料生产企业，拥有年产15万吨铁氧体预烧料、13万吨永磁铁氧体、3万吨软磁铁氧体、2万吨塑胶磁的生产能力；主要从事磁性材料系列产品、太阳能光伏系列产品和新能源电池等产品的研发、生产和销售；软磁铁氧体材料在手机、电动汽车无线充电、NFC市场等新兴领域有广泛应用。",
		"新材料概念": "公司主要从事永磁铁氧体系列，软磁铁氧体系列以及绿色环保型电池系列三大类型产品研发，生产和销售。“东磁”和“DMEGC”商标在国内外市场已得到广泛认同；2017年1月公告，公司拟通过收购取得兆晶股份的100%股份，股份收购价格暂定为8亿元。兆晶股份有限公司主营非晶带材、非晶变压器、非晶电抗器、非晶电机、非晶制带设备研究、开发、制造、加工、批发、零售及技术转让等。非晶材料是典型的“双绿色”软磁功能材料，不仅制造过程比冷轧硅铜的制造节能80%，而且能大幅降低电力电子产品的铁心损耗，被誉为电力电子行业优异的节能材料之一，主要应用于非晶变压器和非晶电机等。",
		"特斯拉": "2020年2月19日互动平台回复：公司与特斯拉已有合作，主要是供应磁性材料。",
		"光伏概念": "公司有布局BIPV，并与行业内上下游公司在深入接触中。公司专门设立了光伏系统投资开发部参与屋顶分布光伏电站和地面电站的开发和建设。公司具有年产600MW硅片、4GW电池、1.5GW组件的内部生产能力，是单晶电池产业的领跑者。",
		"锂电池": "公司现具有年产1GW三元电池的生产能力，并处于满产满销状况，主要应用于电动工具、电动二轮车和扫地机器人等。公司正在加大投资，预计7、8月份新增投资的年产约1.5GW锂电池将建成投产。",
		"军工": "2020年8月7日公司在互动平台称：公司有涉及军工的产品。",
		"无线充电": "国内规模最大的磁性材料厂商之一,无线充电磁性材料已被行业领先的多家客户采用;为苹果手表无线充电材料的间接供应商",
		"苹果概念": "横店东磁2017年9月6日在互动平台上表示，公司目前有给苹果公司提供无线充电磁片。",
		"小金属概念": "公司主要从事永磁铁氧体、软磁铁氧体、太阳能光伏系列产品、其他磁性材料、电池、稀土分离等产品的生产经营与销售，磁性材料主要用于电子信息业及汽车工业，所处行业为电子元器件行业。是国内唯一一家生产永磁铁氧体和软磁铁氧体产品超万吨的行业龙头企业。“东磁”和“DMEGC”商标在国内外市场已得到广泛认同。公司微波炉磁钢的市场占有率在90%以上，达到了顶峰，市场的增长主要集中在电机磁瓦、电机机壳和定子。公司新客户集中在机壳、高性能磁瓦等新领域。公司电机磁瓦年销量约1万吨，全球市占率已达10%。公司电机磁瓦销售结构中，汽车电机占比达70%，主要客户已涵盖博世、法雷奥、西门子等全球知名汽车电机大厂，未来供应比重将持续增加。",
		"华为概念": "2019年8月13号公司在互动平台称：华为很多年以来一直是公司的客户。",
		"工业互联网": "横店东磁与阿里云计算有限公司于2019年1月8日共同构建企业级和行业级工业互联网平台。横店东磁“磁性行业智能化生产工业互联网平台”入围全国工业互联网应用示范项目",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"5G": "2020年4月29日公司在互动平台称：公司有生产5G基站相关的环形器和隔离器，目前已获得部分客户的订单，正处在小批量供货阶段，后续会逐步放量。",
		"新能源汽车": "公司有给其新能源汽车相关部件供应磁性材料，主要用在新能源汽车的车载电源、BMS、EMC等地方。",
		"光伏建筑一体化": "公司有布局BIPV，并与行业内上下游公司在深入接触中。公司专门设立了光伏系统投资开发部参与屋顶分布光伏电站和地面电站的开发和建设。",
		"氢能源": "公司参股的安泰创明的核心研发方向之一是固态储氢材料与应用技术，目前已开发完成拥有自主知识产权的固态储氢作为氢源的百瓦级氢燃料电池发电系统，成功应用于氢能两轮车，并将在江苏、广东等地开展特定区域场景示范工程。该产品具有供氢系统压力低、储氢罐更换便捷、续航里程长、安全可靠等优势，是城市低碳绿色微出行的解决方案。",
		"储能": "公司有锂电池产业，目前产品为三元圆柱型18650电池，主要应用于电动二轮车、便携式储能、电动工具等小动力领域。",
		"比亚迪概念": "公司和比亚迪公司之间在永磁、软磁产品方面有合作。",
		"人民币贬值受益": "公司2022年上半年海外业务营收占比52.58%，受益于人民币贬值。"
	},
	"链接": "http://www.chinadmegc.com/about.php",
	"亮点": "永磁铁氧体和软磁铁氧体的产量居全国第一",
	"同业": "磁性材料:  中科三环  天通股份  宁波韵升  正海磁材  金力永磁  英洛华  银河磁体  中钢天源  北矿科技  铂科新材  龙磁科技  大地熊  中科磁业"
}