{
	"名称": "巨轮智能",
	"code": "002031",
	"全名": "巨轮智能装备股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "轮胎模具、液压式硫化机和机器人及智能装备。",
	"产品": "轮胎模具、液压式硫化机、机器人及智能装备、精密机床、技术服务",
	"概念": "减速器，工业母机，机器人概念，高端装备，航空发动机，机器视觉，冷链物流，人民币贬值受益，融资融券，深股通，智能物流",
	"概念y": "中证1000-100%  机器人-53%  人工智能-19%  轮胎-17%  深港通-11%  智能驾驶-10%  参股民营银行-10%  头盔-10%  工业4.0-6%  汽配-6%  创投-5%  民营银行-5%",
	"概念详情": {
		"减速器": "2023年7月17日互动易：公司减速器具有精度高，噪音低，运行平稳、整机结构紧凑，强度高，工作可靠，使用寿命长等特点，可以替代进口产品。",
		"工业母机": "公司拥有子午线轮胎模具、高精度液压硫化机、数控机床、工业机器人等高端业态，并在美国、德国、以色列、比利时、印度设立子公司，产品畅销全国并远销美国、欧盟、日本、印度、东南亚、南美等国家与地区。",
		"机器人概念": "公司是国家工业机器人规范企业、广东省机器人骨干企业之一；公司自主研发的机器人抛光打磨系统已通过了五金、厨卫、3C、建材、智能家具、汽车、医疗、航天、新能源、运动器材等多个行业的验证与应用，可完全取代熟练工人在高强度高污染环境下作业。",
		"航空发动机": "2020年9月3日公司在互动平台称：公司高性能等离子弧/激光增减材复合制造装备项目可以应用在航天航空和核电装备，可以实现航天发动机、核电装备的制造、加工和修复等。",
		"高端装备": "巨轮股份由发展子午线轮胎活络模具产业开始创业，通过走科技创新的道路，着力拓展相关产品领域，现已发展成为包括轮胎模具、液压式硫化机、工业机器人和精密机床在内的综合型精密高端装备制造企业，客户遍及国内及全球。",
		"冷链物流": "2024年3月15日互动易，冷链物流项目是公司智能装备板块的主要项目之一，公司将继续积极谋划冷链物流设施，深化与广东省供销集团战略合作。",
		"智能物流": "2023年4月25日互动易：公司新业务智能物流为冷链行业客户建设多个自动密集智能存储系统，项目集物联网、智能化、信息化、自动化为一体。公司的“佛山自动化立体冷库项目”正按计划有序推进；“湛江冷链自动化立体仓库项目”、“汕头保税区冷链项目”已建成，将于近期交付业主单位投入使用。其中，“湛江冷链自动化立体仓库项目”是建设广东供销农产品公共型冷链物流基础设施骨干网的重大工程项目之一，将助推国家自动化物流高质量发展，成为国家冷链自动化立体仓库的标杆。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为52.83%，受益于人民币贬值。",
		"机器视觉": "据公司官网：机器人视觉系统由三部分组成：图像的获取、图像的处理和分析、图像的输出。视觉系统主要应用于指导机器人正确位置的抓取和放置；实现了不同形状与不同放置的精确定位抓取。"
	},
	"亮点": "液压式硫化机国内市占率第一，公司开发的高精度RV减速器达到国际先进水平",
	"同业": "轮胎橡胶设备:  豪迈科技  赛象科技  软控股份  新元科技",
	"概念z": "机器人减速器",
	"备注": "",
	"链接": "",
	"概念x": "工业自动化   轮胎   冷链   机器人   智能制造   工业母机   减速器   头盔   人形机器人",
	"概念xgb": {
		"工业自动化": "国内汽车轮胎模具和液压式硫化机的骨干生产企业；公司主要产品为轮胎模具、液压式硫化机和机器人及智能装备；公司拥有3-6自由度、6kg-300kg负载等多个系列机器人产品",
		"轮胎": "国内汽车轮胎模具和液压式硫化机的骨干生产企业；主要产品包括汽车子午线轮胎活络模具和液压式轮胎硫化机，公司的“精铸铝合金模具”和“免排气孔轮胎模具”是我国汽车轮胎模具技术两个重大突破",
		"冷链": "公司为冷链行业提供自动化货架、智能物流系统等设备及系统，运用数字孪生、AI、5G 等技术实现冷链全流程跟踪与智能管理，在广东湛江、汕头、佛山等地建有冷链物流自动化立体仓库，其中湛江冷链自动化立体仓库占地面积 8800 平方米，库容量超 2 万吨",
		"机器人": "全国首批十五家机器人规范企业之一；公司重点发展以工业机器人为核心装备的具有自主知识产权的自动化、智能化成套装备；公司机器人产品集感知、分析、推理、决策、控制五大功能于一体，具有3-6自动度，拥有6kg-300kg承重等多个系列产品，加上自主开发的单元控制系统，可代替特定工序人工，实现7天*24小时的无人化作业；公司在机器人核心部件的高精度RV减速器技术取得了重大突破，打破了国外制造技术的垄断，各项技术指标达到国际先进水平；公司与藦卡机器人签订战略合作协议，向其提供RV减速器及其零部件",
		"智能制造": "国内液压式硫化机的骨干生产企业；公司自主研发了多种新型结构的液压式硫化机，包括侧板式液压硫化机、框架式液压硫化机、四柱式液压硫化机、锁环式液压硫化机等；规格品种覆盖42寸—68寸，并快速形成批量订单式生产规模；参股公司欧吉索机床（持股43.66%）是先进的电火花成型机床和高速加工中心设备制造商",
		"工业母机": "国内液压式硫化机的骨干生产企业；公司自主研发了多种新型结构的液压式硫化机，包括侧板式液压硫化机、框架式液压硫化机、四柱式液压硫化机、锁环式液压硫化机等；规格品种覆盖42寸—68寸，并快速形成批量订单式生产规模；参股公司欧吉索机床（持股43.66%）是先进的电火花成型机床和高速加工中心设备制造商",
		"减速器": "公司RV减速器在高精度、高稳定性、耐久性和一致性等方面均可以达到“国产替代”进口水平，是打破高精密RV减速机国外品牌垄断的优质“国产制造”；公司获得国家机器人检测与评定中心颁发的RV减速器CR产品认证证书，是国内首批获得该认证的两家企业之一，填补了中国机器人CR认证在该领域的空白",
		"头盔": "公司控股股东为外轮模具，主要经营产品包含头盔模等塑料模",
		"人形机器人": "公司重视人形机器人市场机遇的开拓，对适应于人形机器人的RV减速器进行研发、试制，公司RV减速器已在2023年5月份获得机器人减速机CR产品认证证书，是国内首批获得该认证的两家企业之一"
	}
}