{
	"名称": "协鑫能科",
	"code": "002015",
	"全名": "协鑫能源科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "清洁能源发电、热电联产、能源服务。",
	"产品": "电力销售、热力销售、能源服务",
	"概念": "蚂蚁金服概念，区块链，英伟达概念，百度概念，长三角一体化，充电桩，抽水蓄能，储能，东数西算(算力)，动力电池回收，风电，高压快充，光伏概念，华为概念，华为数字能源，换电概念，绿色电力，宁德时代概念，融资融券，深股通，生物质能发电，数据中心，水利，算力租赁，碳交易，碳中和，新能源汽车，虚拟电厂，锂电池概念",
	"概念y": "风电-44%  环保-20%  江苏沿海地区-15%  壳公司-13%  节能环保-11%  甲醇-10%  碳中和-10%  新能源汽车-10%  换电-10%  储能-10%  电力物联网-10%  云计算数据中心-10%  固废处理-10%  股权转让-10%  涤纶-9%  涉矿-8%  壳资源-7%",
	"概念详情": {
		"蚂蚁金服概念": "根据2025年6月4日互动易：公司携手蚂蚁数科，依托区块链技术，成功完成基于光伏实体资产的RWA（RealWorldAssets，真实世界资产）发行。这是国内首单光伏实体资产RWA，实现数字技术赋能实体产业。",
		"区块链": "2024年半年报，公司有融合区块链技术的综合能源服务系统研发项目。",
		"英伟达概念": "2024年3月26日互动易回复：协鑫能源科技股份有限公司与英伟达合作。",
		"数据中心": "公司深入开展数据中心研究，充分利用公司布局在上海、广州等周边清洁能源电厂的热电冷等资源，布局数据中心项目。公司已在广州、高州、无锡三个地区取得数据中心项目备案。公司在数据中心业务上取得广州数据中心项目5000个机架，茂名数据中心项目5000机架和无锡数据中心项目1000个机架的备案。",
		"风电": "2025年3月21日投资者关系活动记录表，截至2024年9月30日，公司并网总装机容量为5,976.36MW，其中：燃机热电联产2,017.14MW，光伏发电2,083.37MW，风电817.85MW。",
		"碳交易": "公司下属子公司协鑫碳资产服务（东台）有限公司开展碳交易、碳资产管理相关业务。",
		"碳中和": "公司下属子公司协鑫碳资产服务（东台）有限公司开展碳交易、碳资产管理相关业务。",
		"储能": "公司打造多场景储能应用，打造“嫦娥”系列储能电站，目前已管理26MWh用户侧储能项目，其中嫦娥1号项目为国内用户侧最大单体锂电池储能项目。",
		"新能源汽车": "根据2023年6月13日互动易：公司与新能源汽车企业开展合作，开发充换电产品标准体系，推广和运营新能源汽车充换电相关服务。",
		"绿色电力": "2025年3月31日互动易：根据公司2024年三季报披露，公司绿电交易3.39亿kWh，国内国际绿证对应电量合计4.6亿kWh。公司全面开展碳资产管理、碳中和认证、绿电、绿证交易等碳中和服务。",
		"换电概念": "公司发行拟募集资金不超过50亿元，投资于新能源汽车换电站建设项目。在移动能源业务领域，公司将整合汽车生产、电池制造、出行平台等行业以及政府资源，聚焦换电站运营及能源服务、充换电解决方案、电池综合利用、用车及补能聚合平台等四大核心业务，围绕出租车、网约车、重卡车等三大应用场景，重点布局长三角、大湾区、京津冀、成渝与北方的重点城市，致力于打造便捷、经济、绿色出行生态。",
		"抽水蓄能": "2024年11月30日公告，公司分别于2023年12月8日、2023年12月25日召开第八届董事会第二十一次会议和2023年第八次临时股东大会，审议通过了《关于收购浙江建德协鑫抽水蓄能有限公司34%股权暨关联交易的议案》。公司全资子公司协鑫智慧能源（苏州）有限公司（以下简称“协鑫智慧能源”）拟以自筹资金现金收购江苏协鑫电力有限公司（以下简称“协鑫电力”）持有的公司下属控股子公司浙江建德协鑫抽水蓄能有限公司34%的股权。",
		"虚拟电厂": "2023年7月14日互动易，公司旗下综合能源公司专业开展虚拟电厂业务，拥有国家“需求侧管理服务机构”一级资质，用户侧管理容量超1380万KVA。2022年参加江苏省虚拟电厂（需求侧响应）负荷超2000MW，在江苏省位居市场前列。",
		"宁德时代概念": "2023年2月14日董秘回复：协鑫集团与宁德时代已签署战略合作协议，内容涵盖科技创新、产品研发、重卡换电及电池回收等多领域。",
		"东数西算(算力)": "2023年4月3日公告：参股公司星临科技是一家专注在单相浸没式液冷数据中心与GPU高性能云计算领域的创新服务商，致力于提供安全、经济、可靠、低碳节能的高密度算力解决方案。公司主营GPU高性能算力基础设施的建设、算力输出与技术服务，拥有包括IaaS、PaaS、MaaS三大层面的完整技术平台，可为通用人工智能模型的训练和推理、生命科学、影视渲染、区块链、云游戏、自动驾驶等各行业提供专业算力服务。",
		"算力租赁": "2023年5月13日公告：星临科技是一家集新型液冷IDC与高性能算力云服务为一体的创新科技企业，旗下两大业务板块分别由安徽星载、芜湖星载两家核心子公司负责。安徽星载主营单相浸没式新型液冷数据中心的产品与运营，其全新的单相浸没式液冷系统可将IT设备浸没在自制的冷却液中，再通过板换，以热交换的形式将热量切换至水中，最后外送到冷却塔以纯水气蒸发无污染释放，散热效率较高，无需精密空调、热量便于回收，低碳环保；而传统风冷系统通过空气流通带走热量来冷却IT设备，需要安装大量高能耗的精密空调。芜湖星载基于安徽星载液冷技术主营GPU高性能算力的输出与服务，拥有包括IaaS、PaaS、MaaS三大层面的完整技术平台，可为各行业提供专业算力服务。公司已计划布局算力租赁，且相应工作已在推进中。",
		"高压快充": "2023年7月4日公司互动：公司与华为数字能源签署协议，双方就“储充光云”一体化液冷超充网络建设达成全方位合作。凭借领先的充换电运营平台及绿电产业资源优势，协鑫能科规划3年内在长三角和大湾区建设运营50个全液冷超充站，携手华为数字能源打造“储充光云”一体化液冷超充网络。“储充光云”一体化液冷超充网络。",
		"华为概念": "2023年10月10日互动易：公司与华为在今年6月份签署了液冷超充网络建设战略合作协议。相关产业及项目规划建设逐步推进中。已落成运营的项目有苏州园区示范站等，后续将会有更多超充示范站陆续投入运营。",
		"锂电池概念": "2023年2月7日互动易回复：公司年产3万吨电池级碳酸锂项目位于四川省眉山市甘眉工业园区内，项目总投约175,010.74万元。",
		"生物质能发电": "2023年7月14日互动易：截至2023年3月31日，公司并网总装机容量为3659.04MW，其中：燃机热电联产2437.14MW，风电743.90MW，生物质发电60MW。",
		"光伏概念": "2024年4月9日互动易回复：在分布式光伏领域，公司在重点区域开发以“鑫阳光”品牌为核心的户用光伏和工商业光伏产品。",
		"充电桩": "2024年5月21日互动易回复：“开鑫充电”是公司旗下品牌，专业运营新能源汽车充电服务，采用协鑫“光储充”一体化解决方案，结合各种应用场景的特点，加速投入全液冷超充、直流快充、交流慢充等高质量充电产品。",
		"长三角一体化": "公司地址：江苏省苏州市吴中区工业园区新庆路28号(协鑫能源中心)",
		"百度概念": "2024年7月10日互动易回复：百度第六代L4级无人驾驶车型5月份在武汉面向全球发布，补能方式采用换电模式，采用公司控股子公司北京胜能公司标准电池包及智能换电站，目前北京胜能独家为百度提供标准电池包及换电站。",
		"动力电池回收": "2022年3月31日互动易：公司与长久物流构建战略合作伙伴关系，双方旨在通过密切合作，共同在全国范围内推动新能源汽车综合服务业务，包括但不限于配套充换电站业务、动力电池仓储运输业务、动力电池回收业务等，为双方创造更好的经济和社会效益。",
		"华为数字能源": "根据2023年9月14日互动易，公司与华为数字能源已就“储充光云”一体化液冷超充网络建设达成全方位合作。",
		"水利": "根据2024年7月24日互动易：公司控股持有浙江建德协鑫抽水蓄能有限公司，装机规模2,400MW，建德抽水蓄能电站项目被列入国家《抽水蓄能中长期发展规划（2021-2035年）》重点实施项目，同时也被列入浙江省能源发展“十四五”规划，2022年9月6日获得浙江省发展和改革委员会核准，项目工程已开工建设。项目建成后，将成为目前华东区域第一大抽水蓄能电站。"
	},
	"亮点": "“能源资产+能源服务”双轮驱动，年管理售电量位居国内民企前列，携手蚂蚁数科完成全球首单光伏实体资产RWA发行",
	"同业": "热电供热:  恒盛能源  东望时代  福能股份  联美控股  京能热力  杭州热电  新中港  世茂能源  物产环能  百通能源  天富能源  电投产融  宁波能源  大连热电  哈投股份  亨通股份  惠天热电",
	"概念x": "华为产业链   泛在电力物联网   云计算数据中心   风电   新能源汽车   储能   碳中和   换电概念   虚拟电厂   东数西算/算力   RWA",
	"概念xgb": {
		"华为产业链": "23年6月，公司与华为数字能源签署合作协议，双方就“储充光云”一体化液冷超充网络建设达成全方位合作，公司规划3年内在长三角和大湾区建设运营50个全液冷超充站，携手华为数字能源打造“储充光云”一体化液冷超充网络",
		"泛在电力物联网": "公司已建立能源互联网平台，客户数量超过4000家，为广大客户提供了售电，储能，能源大数据，分布式能源等泛在电力物联网服务",
		"云计算数据中心": "公司深入开展数据中心研究，充分利用公司布局在上海、广州等周边清洁能源电厂的热电冷等资源，布局数据中心项目",
		"风电": "中国领先的非公有制清洁能源发电及热电联产运营商和服务商之一；公司主要经营燃机热电联产、风力发电、垃圾发电等；截至2023年上半年，公司并网运营总装机容量为2903.04MW，其中风电743.9MW",
		"新能源汽车": "换电业务方面涵盖乘用车和商用车两大场景；乘用车换电站主要分布在杭州、广州、衡阳、荆州、福州、乌鲁木齐和鄂尔多斯等城市，为城市乘用车提供便捷的补能服务；商用车换电站主要集中在内蒙、陕西、山西及徐州等地区，服务于重卡车辆密集的封闭行驶场景；截至 2024 年 7 月底，公司在运营换电站共计 57 座",
		"储能": "公司围绕 “源网荷储” 联动，布局 “光储充算” 一体化建设，聚焦电网侧储能和工商业储能开发，拥有储能产品和技术，建设并运营多个储能电站项目，为能源系统提供储能解决方案",
		"碳中和": "公司下属子公司协鑫碳资产服务（东台）有限公司开展碳交易、碳资产管理相关业务",
		"换电概念": "换电业务方面涵盖乘用车和商用车两大场景；乘用车换电站主要分布在杭州、广州、衡阳、荆州、福州、乌鲁木齐和鄂尔多斯等城市，为城市乘用车提供便捷的补能服务；商用车换电站主要集中在内蒙、陕西、山西及徐州等地区，服务于重卡车辆密集的封闭行驶场景；截至 2024 年 7 月底，公司在运营换电站共计 57 座",
		"虚拟电厂": "公司旗下综合能源公司专业开展虚拟电厂业务，拥有国家“需求侧管理服务机构”一级资质，用户侧管理容量超1380万KVA；公司虚拟电厂可调节负荷达300MW，全年响应负荷占江苏省全省23%以上",
		"东数西算/算力": "公司算力业务聚焦智算中心的开发运营和算力应用等相关合作；协鑫智算苏州相城项目已正式建成，是国内首个能源算力中心，同时，公司正在上海、苏州、南京、深圳等多个城市布局智算中心，预期2024年底建设总规模达10000P",
		"RWA": "公司推进国内首个光伏电站实体资产 RWA 项目（规模 82MW），拟通过香港金管局沙盒测试融资"
	}
}