{
	"名称": "生意宝",
	"code": "002095",
	"全名": "浙江网盛生意宝股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—数字媒体",
	"业务": "互联网信息服务,电子商务,专业搜索引擎和企业应用软件开发。",
	"产品": "网络基础服务、网络信息推广服务、广告发布服、化工贸易服务、展会服务、房租、化工贸易、咨询服务",
	"概念": "数据要素，互联网金融，移动支付，电子商务，跨境电商，融资融券，统一大市场，网络直播",
	"概念y": "中证1000-100%  农业信息化-58%  农村电商-52%  融资融券-45%  电子商务-37%  消费金融-27%  互联网金融-23%  移动支付-20%  P2P-16%  供应链金融-15%  移动互联网-15%  供应链金融-15%  染化供应链-14%  ApplePay-13%  外贸-12%  数字货币-11%  NFC-10%  深股通-10%  快递物流-10%  金融科技-8%  深港通-5%  跨境电商-4%  云服务-3%  互联网+-3%",
	"概念详情": {
		"数据要素": "公司旗下数据服务商——生意社，对包含能源、化工、塑料、有色、钢铁、纺织、建材、农副八大行业在内的数百个大宗商品进行长期的现货行情追踪分析，并发布了宏观指数、各行业指数、商品指数等。这些价格数据和指数已被产业链用户、金融机构和财经媒体等广泛认可并使用。同时，在数据业务拓展上，已与期货、证券、银行等诸多行业机构展开了合作探索。",
		"互联网金融": "国内最大行业电子商务运营商,与巨化股份合作打造互联网供应链管理平台和互联网金融平台。",
		"移动支付": "新华通软件开发（北京）有限公司于2013年5月发起成立，由新华社旗下的新华金融信息交易所、新华新媒文化传播有限公司和浙江展银网络科技有限公司、浙江网盛生意宝有限公司联合成立，是一家主要从事移动支付、电子商务、预付卡发行与受理、资金归集、供应链资金管理等业务的综合互联网金融服务公司。",
		"电子商务": "公司拥有丰富的电子商务信息处理经验。公司是一家专业从事互联网信息服务、电子商务、专业搜索引擎和企业应用软件开发的高新企业，从1997年至今，公司一直从事B2B电子商务服务。2017年12月12日披露机构调研记录显示，公司推出“小门户+联盟”模式的TOOCLE生意宝平台，截至目前，参股、控股、自建行业电子商务网站近100家。目前公司互联网金融服务平台网盛融资与合作银行推出的针对中小企业基于供应链的融资产品正在顺利运行中，主要为公司旗下交易平台上的在线交易客户提供融资担保服务。2017年，公司为核心客户建立企业私有交易平台的速度进一步加快，客户认可度较高。2014年3月，生意通从事互联网支付业务已被中国人民银行杭州中心支行依法受理。2013年5月24日讯，旗下B2B支付平台“生意通”今日正式启用www.SinoPay.com这一象征着“中国支付”的全球支付行业顶级域名。除了在生意宝“小门户+联盟”(v.toocle.com)体系内的近百家行业门户网站使用外，还将面向全国各类行业网站开放使用。“生意通”可为全国各大B2B电子商务平台提供支付结算服务，使之由原先简单的贸易信息撮合平台向真正的在线交易平台升级，真正打造全国B2B领域的“支付宝”。",
		"跨境电商": "公司2022年12月23日投资者关系活动记录表：公司跨境电商是依托我们生意社的国际站，主要是在原材料领域，是把国外的原材料资源引入给国内的原材料交易商使用。",
		"统一大市场": "公司致力于打造一个垂直闭合的B2B一体电商交易平台，结合产业链流通场景、抓住产业数字化发展趋势，通过多年的战略转型升级，建立了产业链各个节点项下的产能、价格、供应商等产业大数据，并为产业链各个节点项下的供应商提供交易、金融、物流等服务。",
		"网络直播": "2023年6月9日互动易回复：公司正在打造网盛选品+直播基地+供应链金融的直播电商战略。"
	},
	"亮点": "国内最大行业电子商务运营商和领先的综合B2B运营商之一",
	"同业": "B2B:  国联股份  上海钢联  焦点科技",
	"概念xgb": {
		"供应链金融": "综合B2B运营商；公司通过旗下多个互联网金融平台，包括生意宝电商平台、生意社大数据平台等联合打造供应链金融服务，为不同领域实体产业及上下游企业提供从生产到销售各环节服务，集商流、信息流、资金流融于一体",
		"跨境电商": "公司跨境电商业务主要依托生意社国际站开展，专注于原材料领域，致力于将国外原材料资源引入国内，为国内原材料交易商所用 ，目前该业务尚处于探索阶段 ",
		"金融科技": "国内最大行业电子商务运营商和领先的综合B2B运营商之一；公司目前的主要战略重点正在逐步聚焦大宗原材料领域，利用公司原材料价格大数据、产业互联网及供应链金融等工具为原材料领域的生产商、经销商与下游用户提供各类数字贸易服务；公司已为平台客户提供了合作银行的资金支付解决方案",
		"区块链": "供应链金融场景是区块链应用的最合适场景之一，公司正在研究中",
		"大数据": "公司旗下生意社平台跟踪多行业大宗原材料现货及期货市场价格数据，拥有20多万条流通链数据、900多万条商品价格数据以及1000多万条商品动态数据，形成了完整的数据采集、加工、研究和发布体系，并推出商品行情分析系统，能为产业用户提供服务",
		"传媒": "国内最大行业电子商务运营商和领先的综合B2B运营商之一；公司专注于产业互联网领域，依托网盛产业互联网与供应链金融基础设施，打造原材料交易平台，连接原材料领域的生产商、经销商和下游用户，为生产商、经销商和下游用户提供买卖盘连接服务、价格大数据服务、交易服务及供应链金融服务，并逐步形成了平台化与金融化解决方案、B2B电商业务、交易与金融业务三大业务板块",
		"数据要素": "国内最大行业电子商务运营商和领先的综合B2B运营商之一；公司旗下数据服务商——生意社，对包含能源、化工、塑料、有色、钢铁、纺织、建材、农副八大行业在内的数百个大宗商品进行长期的现货行情追踪分析，并发布了宏观指数、各行业指数、商品指数等。这些价格数据和指数已被产业链用户、金融机构和财经媒体等广泛认可并使用。同时，在数据业务拓展上，已与期货、证券、银行等诸多行业机构展开了合作探索",
		"地摊经济": "公司为国内最大行业B2B电子商务运营商，旗下包括电商平台（生意宝）、交易平台（网盛大宗）、数据平台（生意社）；受益于摊商进货逻辑"
	},
	"概念x": "供应链金融   跨境电商   金融科技   区块链   大数据   传媒   数据要素   地摊经济",
	"概念z": "数据要素",
	"备注": "",
	"链接": ""
}