{
	"名称": "分众传媒",
	"code": "002027",
	"全名": "分众传媒信息技术股份有限公司",
	"地域": "上海市",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "传媒—广告营销",
	"业务": "生活圈媒体中户外广告的开发和运营。",
	"产品": "楼宇媒体、影院媒体",
	"概念": "高股息精选，体育产业，文化传媒概念，DeepSeek概念，阿里巴巴概念，融资融券，深股通，同花顺出海50，同花顺漂亮100",
	"概念y": "传媒-23%  股权转让-10%  融资融券-9%  中证100-7%  MSCI-7%  电竞-6%  TMT-5%  深证成指-5%  小额贷款-5%  文化传媒-5%  深股通-4%  手机游戏-4%  智能穿戴-3%  沪深300-3%  移动互联网-2%  网络游戏-2%  阿里巴巴-2%  体育产业-1%",
	"概念详情": {
		"高股息精选": "分众传媒最近3年的股息率分别为：6.29%，5.22%，4.69%",
		"体育产业": "2016年4月22日公告，公司或下属子公司拟与FountainVestChinaGrowthPartnersGP2Ltd.或其附属机构(简称“方源资本”)共同出资设立FocusMediaFountainVestSportsJVL.P./分众方源体育有限合伙(暂定名)，打造国内外具有巨大潜力体育相关项目的平台。公司拟作为体育有限合伙的有限合伙人进行不超过2亿美金的投资，占体育有限合伙的股权比例不超过50%。此次交易旨在联合方源资本的国内外的优势资源,开展公司对体育产业的投资及布局,共同投资国内、国际优质的体育产业项目。",
		"文化传媒概念": "公司主要从事生活圈媒体的开发和运营，主要产品为楼宇媒体（包含电梯电视媒体和电梯海报媒体）、影院银幕广告媒体和终端卖场媒体等。",
		"阿里巴巴概念": "根据2025年2月14日互动易：阿里巴巴是公司股东",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"DeepSeek概念": "2025年2月25日互动易回复，公司一直关注AI技术在广告行业中的应用并运用AI模型优化广告投放策略及内容生成。我们已与多家头部AI公司合作，利用优秀的底座大模型包括通义千问和Deepseek，结合公司高质量的标注数据和可持续迭代的场景，研发了国内首个专注品牌广告AI营销的产品。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；"
	},
	"亮点": "中国最大的生活圈媒体平台，在全球范围首创电梯媒体",
	"同业": "广告媒体:  北巴传媒  兆讯传媒",
	"概念xgb": {
		"体育产业": "中国最大的生活圈媒体平台，楼宇媒体龙头；联营企业分众体育（上海）有限公司是一家体育产业链运营商，绕体育赛事版权运营、赛事组织、策划、制作、运营，体育传媒、体育经纪、体育场馆、体育产品设计、推广、营销、体育地产以及体育广告等领域打造深度垂直体育产业链",
		"电竞": "公司子公司分众创享持有英雄体育8.242%的股权，英雄体育以移动电竞赛事举办及视频内容为切入点，打通互联网体育行业的各种商业模式，致力于以电竞选手、电竞观众及游戏玩家为核心，为其提供线上线下联动的完整娱乐体验",
		"白马股": "中国生活圈媒体龙头；公司主营业务为生活圈媒体的开发和运营，主要产品包括楼宇媒体（电梯电视媒体、电梯海报媒体）、影院银幕广告媒体、终端卖场媒体等，覆盖城市主流消费人群的工作、生活、娱乐、消费场景；其首创电梯媒体广告模式，在国内户外建筑视频市场地位领先，能有效触达受众，实现品牌引爆 ",
		"阿里巴巴概念股": "阿里巴巴为公司第二大股东，通过杭州灏月企业管理有限公司、Gio2 Hong Kong Holdings Limited、Giovanna Investment Hong Kong Limited 合计持股 8.88%；双方在广告系统服务、人脸识别技术、OTT 智能电视广告等领域开展合作，共同探索新零售大趋势下数字营销的模式创新",
		"传媒": "中国最大的生活圈媒体平台，楼宇媒体龙头；公司主营业务为生活圈媒体的开发和运营，主要产品为楼宇媒体（主要包括电梯电视媒体和电梯海报媒体等）和影院银幕广告媒体等，覆盖城市主流消费人群的工作场景、生活场景、娱乐场景和消费场景，并相互整合成为生活圈媒体网络"
	},
	"概念x": "社保重仓   体育产业   电竞   白马股   阿里巴巴概念股   传媒"
}