{
	"名称": "东方海洋",
	"code": "002086",
	"全名": "山东东方海洋科技股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "所属申万行业：渔业",
	"行业": "医药生物—医疗器械",
	"业务": "海水苗种繁育、养殖，水产品加工，生物科技，保税仓储物流以及体外诊断试剂的研发、生产与销售和检测服务等业务。",
	"产品": "进料加工、来料加工、国内贸易、海参、检测费、试剂盒、疫苗接种",
	"概念": "预制菜，食品安全，基因测序，CRO概念，猴痘概念，人民币贬值受益，医疗器械概念，幽门螺杆菌概念，摘帽",
	"概念y": "中证1000-100%  水权交易-94%  精准医疗-67%  新冠检测-54%  体外诊断-47%  新冠病毒防治-46%  海洋渔业-46%  水域改革-45%  海参-41%  新型病毒防治-38%  三文鱼-33%  中日韩自贸区-24%  食品安全-18%  健康中国-17%  跨境电商-15%  石墨烯凝胶-15%  自然资源国资-14%  医疗器械-13%  鱼蛋白-13%  水产-13%  黄三角经济区-12%  深港通-11%  海洋经济-11%  民营医院-10%  物流-10%  人工眼角膜-9%  现代渔业-8%  农业产业化-3%  基因工程-2%",
	"概念详情": {
		"预制菜": "",
		"食品安全": "公司积极推行标准化生产和管理，建立并实施了从原料到成品的食品安全保证体系。公司海水养殖基地获山东省无公害水产品产地认定，大菱鲆、海参（刺参）获无公害农产品认证。2008年大菱鲆养殖通过ChinaGAP认证，取得我国水产养殖业第一张证书。",
		"基因测序": "公司大健康事业部不断加大高端，核心人才引进力度，加强国家，省市重点科研项目申报力度，截至目前，公司大健康事业部辖设子公司9家，拥有中国，美国两大研发中心，三大园区(美国北卡三角研究园区，山东精准医疗科技园区，烟台北儿医院二期园区)和四大技术平台(酶联免疫检测，质谱检测，精准基因检测，独立医学实验室)。",
		"幽门螺杆菌概念": "公司旗下艾维可生物科技有限公司自主研发的幽门螺旋杆菌相关检测试剂产品目前已完成临床实验并将启动国内注册申报。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为东方海洋。",
		"猴痘概念": "2023年年报，公司大健康事业部下设子公司、二级公司9家，已设立中国、美国两大研发中心，并建设东方海洋精准医疗科技园、美国北卡三角研究园孵化器等园区，布局四大技术平台（免疫技术平台、质谱技术平台、分子技术平台、第三方医学检验实验室）。其中，免疫技术平台依据医疗器械生产质量管理规范和ISO13485标准建立质量管理体系，新一代VioOneHIV检测试剂、人类免疫缺陷病毒（HIV1/2）抗体检测试剂、人T淋巴细胞白血病病毒I/Ⅱ型抗体检测试剂已取得美国FDA批文；EB病毒检测系列试剂等多种产品取得国家药品监督管理局颁发的医疗器械注册证（体外诊断试剂）；胃功能检测系列试剂、肿瘤标志物检测系列试剂、I型糖尿病检测系列试剂等取得山东省食品药品监督管理局颁发的医疗器械产品注册证（体外诊断试剂）；猴痘病毒检测产品、心肌损伤标志物检测产品、炎症标志物检测系列产品、病原体检测产品、其他快检产品等取得欧盟/英国准入资质。",
		"CRO概念": "2022年7月2日公告，公司的境外资产为境外子公司美国Avioq,Inc.，于2016年收购Avioq,Inc100%股权，美国Avioq,Inc.于2005年7月8日成立，注册地美国北卡罗那州，主营业务包括：（1）研发、生产并销售经美国FDA批准的的HIV、HTLV等试剂盒；（2）为第三方医疗设备及医学诊断公司提供产品生产所需要的工艺开发、配方研发、临床试验检查及数据统计分析相关的CRO及CMO业务；（3）为第三方的研发活动提供实验室租赁服务。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为53.57%，受益于人民币贬值。",
		"医疗器械概念": "2025年2月11日公告：山东东方海洋科技股份有限公司（以下简称“公司”）子公司质谱生物科技有限公司自主研发的儿茶酚胺及其代谢物质控品、儿茶酚胺及其代谢物校准品，以及艾维可生物科技有限公司自主研发的便隐血/转铁蛋白（FOB/TRF）检测试剂盒（胶体金法）分别于近日取得了山东省药品监督管理局的注册批准，获得医疗器械注册证（体外诊断试剂）。"
	},
	"亮点": "主营海水鱼虾贝藻育苗、养殖及海洋水产加工，我国重点渔区之一",
	"同业": "水产:  獐子岛  大湖股份  国联水产  百洋股份  好当家  ST佳沃",
	"概念x": "低价股   体外诊断   医疗器械   ST摘帽   基因测序   预制菜   水产养殖   新冠病毒防治   海洋经济",
	"概念xgb": {
		"体外诊断": "公司体外诊断业务涵盖免疫诊断、质谱诊断、分子诊断和第三方医学检验，拥有酶联免疫检测，质谱检测，精准基因检测，独立医学实验室四大技术平台，产品包括人类免疫缺陷病毒抗体检测试剂、和肽素检测试剂盒、氨基酸肉碱测定试剂盒、便隐血检测试剂盒等两百余项体外诊断试剂及设",
		"医疗器械": "公司大健康事业部在已布局的免疫技术平台、质谱技术平台、分子技术平台及第三方医学检验实验室等四大平台持续发展；子公司艾维可生物自主研发和肽素（CPP）检测试剂盒（荧光免疫层析法）、氧化型低密度脂蛋白（Ox-LDL）检测试剂盒（荧光免疫层析法）；子公司质谱生物自主研发丙戊酸、卡马西平和苯妥英检测试剂（液相色谱-串联质谱法）",
		"基因测序": "公司旗下第三方医学检验实验室在已设立的质谱检测、分子检测、病理检测等三大技术平台开展新生儿遗传代谢病筛查、新生儿遗传性耳聋基因检测、HP耐药基因检测、药物浓度、病原微生物宏基因组测序（Q-mNGS）、人乳头瘤病毒（HPV）27项分型等检测服务",
		"预制菜": "国家级水产良种场；公司已有预制菜的销售，涵盖了多种海鲜品类",
		"水产养殖": "公司主要从事海水苗种繁育、养殖，水产品加工等，水产品加工主要包括调理食品系列、冷冻鱼片系列、海参系列加工产品等；公司海水养殖业务主要从事海带、海参及多种鱼类保种、育种、苗种繁育及生态养殖等业务，构建了具有国内领先水平、功能配套的海参保种、育种、良种繁育、生态养殖、精深加工全产业链覆盖的高技术产业技术体系",
		"新冠病毒防治": "全资子公司艾维可公司的新型冠状病毒（2019-nCoV）IgG/IgM抗体检测试剂盒（胶体金法）和新型冠状病毒（SARS-CoV-2）抗原检测试剂盒（胶体金法）获得欧盟准入资质，实现量产并根据订单出口欧洲、美洲等国家和地区",
		"海洋经济": "公司与中科院海洋所合作搭建深海生物保种、育种平台，推动深海生物医药及基因资源开发‌"
	}
}