{
	"名称": "中捷资源",
	"code": "002021",
	"全名": "中捷资源投资股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—专用设备",
	"业务": "中、高档工业缝制机械的研发、生产和销售业务。",
	"产品": "平缝机、包缝机、绷缝机、曲折缝机、双针机、同步车、花样机、套结机、钉扣机、锁眼机、模板机、罗拉车",
	"概念": "壳资源，光伏概念，电子商务，2024中报预增，高端装备，工业4.0，期货概念，人民币贬值受益，物联网，摘帽，智能物流，智能制造",
	"概念y": "壳公司-54%  煤层气-32%  电子商务-23%  期货-16%  壳资源-15%  深港通-13%  P2P-10%  金属锡-10%  涉矿-9%  猪肉-7%",
	"概念详情": {
		"壳资源": "民企;第一大股东:浙江中捷环洲供应链集团股份有限公司,持股比例17.45%。",
		"光伏概念": "据2022年11月4日晚间公告，全资子公司中捷科技拟与玉环交投能源有限公司签订《分布式屋顶光伏电站能源管理协议》，交投能源将利用中捷科技的建筑物屋顶建设光伏电站，所发电能优先供应中捷科技使用，中捷科技按当地公共电网同时段工业基准电价的80%跟交投能源结算，协议约定项目运营期限为25年。",
		"电子商务": "2017年11月19日晚间公告，公司与郑津京先生等转让方签署了《中捷资源投资股份有限公司与郑津京等关于股权收购之框架协议》，公司拟收购自然人郑津京、郭树海、张启勋、李勇、张刚所持易联盈(北京)网络科技有限公司100%股权。公司表示，易联盈作为品牌电商运营服务商，在电商全渠道资源整合与管理能力、系统的品牌电商运营能力、仓库物流的快速支撑能力、品牌资源整合及拓展能力、专业的电商运营团队等方面具有较强优势，能够为公司未来拓展农产品电商业务提供系统的运营管理经验与专业团队，对公司涉足的有机农产品具有较强的业务协同性和战略契合度，通过本次交易，能够为公司搭建农产品线上销售平台，促进公司农产品线上、线下业务的协同发展。不仅可以带动公司现有业务的发展，还可以为公司培育新的利润增长点，提升公司的竞争优势和盈利能力。",
		"期货概念": "公司以2854.5万元受让中辉期货经纪公司55%股权，并以1760万元对其同比例增资，完成后，公司持有该公司55%股权。中辉期货主营国内商品期货代理，期货咨询、培训，2010年2月获期货交易所交易会员资格。该公司2013年上半年实现净利润365.49万元。",
		"高端装备": "中捷资源投资股份有限公司主要从事中、高档工业缝制机械的研发、生产和销售业务,产品主要包括工业用平缝机、包缝机、绷缝机、曲折缝机、特种机等系列200多个品种,具备年产约80万台工业缝纫机的生产能力。",
		"物联网": "根据2023年10月11日公司回复深交所的函，公司全资子公司浙江中捷缝纫科技有限公司（以下简称“中捷科技”）报告期内以自有资金700万元收购无锡艾布斯智能科技发展有限公司（以下简称“无锡艾布斯”）51%的股权，并将其纳入公司合并报表范围。无锡艾布斯主要业务为软件开发、信息系统集成服务、供应链管理服务、物联网技术研发、电子及其控制系统研发等。根据中捷缝纫机6月28日官微，中捷缝纫机本次发布会推出的中捷全新记忆换款平缝机，为大家带来前所未有的缝纫新模式，让服装生产实现真正的一键快速换款！这款平缝机集聚人机交互、厚薄通吃、万物互联、记忆换款功能，解决您换季换款调试费时，满足多种复杂繁琐工艺。",
		"人民币贬值受益": "公司2023年半年报公告：报告期公司出口业务占到公司总收入的51.47%，国外客户主要采用美元作为结算货币，若人民币对美元汇率波动，将影响公司出口业务的盈利水平。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为中捷资源，简称变更公告日为2024-06-03。",
		"智能制造": "2024年1月10日互动易：公司目前的产品为工业缝纫机，因此公司的研发重点是缝制机械产品，为服装工厂提供智能制造方面的创新及应用。",
		"工业4.0": "2024年3月4日互动易：公司目前拥有行业先进的铸造、机壳加工、涂装、装配自动化设备，此外，公司已经与业内专业厂家对智能物流仓储系统进行投资，进一步实现数字化智能仓储的管理，有效提升公司的信息化水平。",
		"智能物流": "2024年3月4日互动易：公司已经与业内专业厂家对智能物流仓储系统进行投资，进一步实现数字化智能仓储的管理，有效提升公司的信息化水平。",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润1200万元至1800万元,基本每股收益0.0100元至0.0149元;上年同期业绩:净利润-283.53万元,基本每股收益-0.0037元;"
	},
	"亮点": "全球最大的工业缝纫机生产基地之一",
	"同业": "纺织机械:  泰坦股份  宏华数科  远信工业  精伦电子  卓郎智能  杰克股份  慈星股份  大豪科技  上工申贝  物产金轮  天鹅股份  标准股份  精工科技  睿能科技  金鹰股份  越剑智能",
	"概念x": "低价股   ST摘帽   浙江国企改革   国企改革",
	"概念xgb": {
		"浙江国企改革": "玉环市财政局旗下；公司主要从事中、高档工业缝制机械的研产销，产品主要包括工业用平缝机、包缝机、绷缝机、曲折缝机、特种机等系列200多个品种",
		"国企改革": "玉环市财政局旗下；公司主要从事中、高档工业缝制机械的研产销，产品主要包括工业用平缝机、包缝机、绷缝机、曲折缝机、特种机等系列200多个品种"
	}
}