{
	"名称": "东华软件",
	"code": "002065",
	"全名": "东华软件股份公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "数字基础设施建设、核心关键能力建设和数字化行业应用。",
	"产品": "系统集成、软件、技术服务、其他",
	"概念": "DeepSeek概念，DRG/DIP，智谱AI，AI智能体，ChatGPT概念，百度概念，参股保险，车联网(车路协同)，传感器，东数西算(算力)，鸿蒙概念，互联网金融，互联网医疗，华为概念，华为欧拉，华为鲲鹏，机器人概念，军民融合，跨境支付(CIPS)，旅游概念，区块链，人工智能，人脸识别，融资融券，深股通，数据安全，数据交易中心，数据要素，数据中心，数字乡村，水利，腾讯概念，网络安全，卫星导航，无人驾驶，乡村振兴，芯片概念，信创，虚拟现实，元宇宙，云计算，智慧城市，智能交通，智能医疗",
	"概念y": "深证成指-100%  腾讯平台-48%  软件-32%  融资融券-24%  华为云·鲲鹏-21%  华为-21%  去IOE-20%  小程序-19%  信息化-19%  深港通-17%  智慧城市-13%  IPv6-13%  雄安新区-12%  云计算数据中心-12%  WAPI-11%  互联网医疗-11%  云服务-11%  人工智能-11%  云计算-10%  工业互联网-10%  智能识别-10%  虚拟现实-10%  车联网-10%  工业4.0-10%  数字货币-10%  半导体-10%  快递物流-10%  UWB超宽带-10%  沪深300-10%  海南自由贸易港-10%  国产软件-9%  参股民营银行-9%  医疗信息化-9%  MSCI-8%  知识付费-8%  自贸区-7%  深股通-6%  大数据-6%  网络安全-6%  互联网+-5%  智能医疗-5%  阿里巴巴-5%  地理信息-4%  信息技术-3%  参股保险-2%  跨境电商-2%  互联网金融-2%  电子政务-2%  独角兽-2%  数字电视-0%",
	"概念详情": {
		"DeepSeek概念": "2025年02月07日官微：东华云联合GPU知名独角兽企业燧原科技加速推进DeepSeek全量模型高效适配，包括DeepSeek原生模型和蒸馏模型，适配进程实现计算能力的充分利用和海量数据高效处理，其稳定性为模型持续优化和大规模部署提供坚实基础。此次东华云DeepSeek全量模型高效适配创新也为未来超大规模国产算力建设提供有效创新范式。",
		"DRG/DIP": "公司子公司东华医为目前已拥有一系列DRG/DIP的解决方案，如DRG住院医疗费用监控与管理系统解决方案、基于DRG的医保结算与监管系统解决方案、基于DIP的医保结算与监管系统解决方案等。公司已经成功实施包头市医保局、廊坊市医保局等付费改革项目，同时在200+个医院已上线院端DRG/DIP产品。",
		"智谱AI": "2023年年报，公司与清华智谱合作，分析集团企业经营管理中的业务场景，运用智谱大模型在产品中开发AI智能化应用。",
		"互联网医疗": "2013年年报披露，在移动医疗方面，完成了面向患者和医生服务的口袋医院系统和智能终端移动查房系统的研发。在电子病历方面，研发和升级了电子病历归档系统等，基于病种的医疗质量管理系统、临床科研数据管理系统等产品并在多家医院投入运行。截止2013年12月31日，公司已拥有508项计算机软件著作权。2014年公司计划实施营业收入达到约54亿元，营业成本、期间费用和相关税费合计约43亿元。",
		"智慧城市": "东华智慧城市集团在国内拥有南北两个研发中心、十二个省级运营机构与多家子公司;2014年与阿里巴巴签署《战略合作协议》就深圳交警、贵州交警、云南交警、广州教育局等地的支付宝城市服务展开了具体合作;与阿里旗下支付宝公司签署了未来医院合作协议共同建设医院的支付宝服务窗;与腾讯签署战略合作协议,将在医疗、金融、智慧城市、公安、水利、气象、广电、电力等领域的多个层面展开深入合作;18年11月,与西安高新区、腾讯云签订了合作协议,內容包括:打造智慧城市标杆,开发中国首个高新区级城市超级大脑”平台",
		"智能医疗": "2018年，公司将研发并打造面向各级医疗机构和人群的，基于临床电子病历和门诊问诊资料等专家辅助诊疗大数据和云平台的新型人工智能医学服务模式及其相关技术产品。",
		"云计算": "2024年半年报：东华云都在三亚，儋州，青岛，菏泽，马鞍山，寿光，喀什，日照等地持续打造“云都模式”，基于大数据中心的云计算能力，为当地政府及重要行业机构提供安全可靠的全云服务能力，持续为政府委办局、企业等客户提供了多行业多场景的云服务，目前总规模已经超过500+台服务器、PB级存储、4000+虚拟云主机、支撑100+委办局2500+信息化系统；实现两地三中心、数据互通、主机互备、应用系统双活；云平台可用性达到99.99%，数据可靠性达到99.9999%。",
		"互联网金融": "银企汇是东华软件股份公司旗下的互联网金融创新子品牌，依托东华软件数十年金融领域产品研发和实施经验，通过与互联网企业合作，为传统银行互联网金融转型解决在金融场景扩展、入口引流、市场拓展等方面的短板问题。",
		"参股保险": "2016年3月9日晚间公告，公司拟使用自有资金5000万元参与发起设立君安人寿保险股份有限公司，出资后公司占拟发起设立人寿保险公司注册资本的5%。",
		"人工智能": "东华软件2017年9月13日晚间公告，公司9月12日召开了以“AI（人工智能）+行业深度结合”为核心的产品发布会。公司将AI与金融、医疗等行业有机融合，正式发布了“精准医疗”、“AI+公安大数据”、“乐享智投”三个行业的解决方案及产品。AI+新产品的推出，标志着公司已掌握了目前最领先的基于人工智能的核心技术，有利于提升公司核心竞争力。",
		"人脸识别": "公司2017年10月在互动平台表示，公司使用世界通用深度学习算法结合流型学习，采用超大规模训练集(千万级)，利用亿级人脸库测试，目前在实际应用场景下识别率达到国际一流水平。公司还表示，人像识别带动的产业规模很大，安防、金融、社保等行业均有规模应用。",
		"腾讯概念": "2024年4月25日公告，公司与腾讯开展紧密战略合作，包含数字孪生、元宇宙、云计算、碳中和、智慧产业数字化等领域。",
		"区块链": "成立区块链技术研究院,积极研发区块链核心技术,致力于自主开发和推广应用,不断提升技术成果的产品化效率;成功研发出基于区块链和大数据技术的地方征信系统,对接央行二代征信系统的东华二代征信报数系统、东华二代征信查询系统,对接百行征信公司的东华百行征信接口系统,先后中标中国农业发展银行、北京银行、重庆银行等30多家金融机构的二代征信报数系统、二代征信查询系统;此外,医疗区块链技术已在一些集团化医疗机构中进行测试",
		"华为概念": "公司和华为联合宣布首批基于鲲鹏处理器的“鹏宵”已完成与操作系统、数据库、中间件以及扫描仪、打印机等软硬件设备的兼容适配",
		"数字乡村": "2020年7月3日互动平台回复：数村小程序为公司产品，“数村”小程序已开通了“通知公告”、“领补贴”、“一码通行”等多项在线便民利农入口，从务农、生产、生活、管理、防控等多个方面深入农村，给村民带来便捷、温暖与关怀，为村委村政府提供舆情管理、应急管理、决策管理抓手，助力乡村防疫生产两不误。",
		"水利": "2019年年报披露：在水利行业，公司继续保持与国家水利部、长江委、黄河委、淮河委、珠江委、松辽委、内蒙、山西、广东水利厅等部，流域，省级用户的紧密合作，承建了水利监督、水资源、水利灌区、水资源管理信息平台、水利工程、系统集成等方面的信息化项目。公司与水利部签署了水利信息化十四五规划编制合同，在完成水利部国家地下水总集成和业务软件开发的基础上，成功实施了全国地下水运维管理APP应用开发项目，顺利实施了长江委综合调度大数据项目。",
		"虚拟现实": "2019年年报披露：基于虚拟现实VR技术的SASS平台：东华工业4.0研究院着手研发的虚拟现实VR技术与工控SCADA管控技术的融合产品，经过多年的项目经验和不断的产品更新研发，已经成熟地应用到智慧矿山、建筑智能化、智慧园区、智慧医院、智慧水务、智慧监狱、智慧旅游等众多行业。",
		"军民融合": "2020年半年报披露：公司是国内最早专业从事移动智能信息化技术应用的创新企业，主要集中在卫星导航和信息安全领域，是国防科技大学、中科院信工所的产学研合作单位，深圳市军民融合装备技术研究院发起单位，在军/警移动特种通讯方面做出了开创性贡献。",
		"无人驾驶": "公司已经承接了天津西青区无人驾驶实验项目，目前正在跟进全国多个区域的无人驾驶智能车联网项目。",
		"车联网(车路协同)": "公司目前自研产品已覆盖车联网行业主要产品，包括：智能路测设备、云控平台应用，车联网运维平台等。",
		"网络安全": "公司在网络产品方向上持续研发，在已有的网络流量分析、监控产品的基础上，应市场需求，研发了包括网络审计产品、应用安全分发产品在内的多项网络安全系列产品。",
		"元宇宙": "公司积极探索元宇宙在银行业的应用，元宇宙虚拟营业厅是借助AR/VR、云计算、AI、5G和区块链等技术，整合银行现有服务资源，融入更多业务场景、嵌入更多业务流程、覆盖更多业务产品，构建物理与虚拟、传统与新兴的渠道融合的平台，满足客户一站式、个性化的金融服务需求。公司金融智脑元宇宙虚拟营业厅目前正在研发阶段。",
		"传感器": "东华智慧应急管理平台是按照“一个中心、九个系统”的总体产品框架，通过整合公安、消防、环保、气象、水利、林业、应急等各安委会成员单位的感知设备数据、应急资源数据、监管监测数据，以及重点监管企业的感知数据，包括移动终端、摄像头（AI视频结构化技术）、传感器、无人机等，依据卫星通信资源、消防卫星网、公专互补的通信网络，建设以防为主，防抗救相结合，统一指挥、专常兼备、反应灵敏、上下联动、平战结合的空天地一体化应急管理平台。",
		"数据中心": "公司在互动平台表示，公司投资建设了三亚大数据中心、南海云都等数据中心机房。公司旨在依托自己本身的大数据及云服务等方面积累的专业技术和先进经验，推进公司在国内相关城市的大数据及云服务业务，统筹公司在各地市的大数据中心建设、云SAAS服务等相关项目，为各地方政府及重要行业机构提供安全可靠的全云服务能力。目前，数据中心机房整体运营良好。公司目前持股湖北华中大数据交易股份有限公司，海峡大数据（福建）交易有限公司。",
		"跨境支付(CIPS)": "在系统集成方面，2020年，继续保持与老客户的合作关系，并积极拓展新客户，先后成功拿下邮储银行桌面云扩容工程及数据实验室2019年新增功能工程专用服务器采购项目、中国邮政2020年第一批IT设备集中采购包1云服务器采购项目、中国人民银行清算总中心2019年人民币跨境支付系统设备更新及软件升级项目。",
		"华为鲲鹏": "公司鹏霄一体机具有高性能、低功耗以及灵活的扩展能力等特点，目前公司鹏霄一体机正逐步向金融、通信、能源、医疗等重点行业客户推广销售，依托于公司在全国范围内的分支机构，打造覆盖全国的营销网络体系，提供围绕鲲鹏生态的软硬一体化解决方案服务。",
		"华为欧拉": "公司已有相关产品可以与华为欧拉操作系统兼容，如已适配泰山服务器的警务云大数据系统。",
		"信创": "公司自2015年就参与了信创工作（当时叫国产化、自主可控），并且是中办、工信部指定的八家公司之一。近两年来，公司在鲲鹏、龙芯、兆芯、飞腾等国产芯片和操作系统、数据库平台上做了大量适配工作，已有百种公司自主产权的行业软件适配在上述平台上，并且取得了非常高的运行效率。2021年下半年和今2022年半年公司在信创领域取得了几十亿的订单。",
		"百度概念": "据2023年3月6日互动易回复：公司是百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。后续，公司将通过百度智能云全面体验并接入文心一言的能力。公司后续将在在百度技术团队协助下，打造联合解决方案，通过技术共享、培训赋能、联合营销等方式，强化竞争力，打造全场景生成式人工智能解决方案及服务，同时依托智慧互联、创新互联，引领数字化产业变革与升级。",
		"ChatGPT概念": "根据2024年1月2日互动易，进入2023年后，东华医为成立了大模型研发团队，开始使用大模型拓展医疗AI服务，围绕诊前、诊中和诊后的各种医疗活动，创新研发AI医疗产品。东华医为大模型团队，已在诊前、门诊、住院和出院多个就医环节中，在导诊及预问诊、电子病历生成与质量控制，疾病辅助诊断、治疗方案评估以及康复、用药、随访等各业务领域策划了多了亮点应用，并与合作医院进行了电子病历生成、电子病历内涵质控等功能的验证。",
		"卫星导航": "2024年8月29日互动易：公司全资子公司东华至高通信技术有限公司目前在做单北斗的产品，已有产品通过了单北斗终端认证，并和某国企联合推进单北斗替换工作。",
		"鸿蒙概念": "2022年7月20日互动易：公司在在银行、医疗等领域已有应用适配华为鸿蒙系统，公司的辽宁农信移动信贷及移动管理APP、健康乐APP等应用内的功能均可在鸿蒙系统下顺畅使用。公司将积极参与鸿蒙生态的建设，完成相关产品与鸿蒙操作系统的适配工作。",
		"智能交通": "2022年年报：交通管理方面，基于视频的车辆识别与停车行为人工智能算法，研发了全域智慧停车系统；基于高精地图及AI人工智能引擎技术，打造了智能交通监管系统，实现了全场景AI分析与应用及交通信息的智能识别。",
		"乡村振兴": "2022年2月24日互动易：公司在乡村振兴科技发展领域一直位居专项工作领先地位，深耕数字化乡村建设多年，具备乡村振兴领域核心科技产品与核心技术，已成功交付光山、蒙山、定西、莘县、珠海、浦城、永泰等数十个个各区域相关案例，在数字乡村管理、农业物联网、农产品电商、城乡文化产业、一机游等多类型乡村连接场景中具备过百案例经验。公司将会继续积极拓展相关业务。",
		"东数西算(算力)": "2023年年报：2023年公司在算力行业深耕发展，已形成较为完备的算力部署及运维保障，算法构架设计能力，形成了一定的行业生态规模，在业内树立了良好的形象和口碑，通过不断努力，进一步拓展了应用算力能力链。",
		"旅游概念": "2023年报:智慧文旅领域，与中国文物报社、国家文物局、腾讯联合发起的繁星计划深度合作，以一机游小程序SAAS平台加速市场渗透，与四川省、山东省、陕西省24家国家博物馆展开合作。签约山东淄博景区、武侯电竞园、云上中轴、等知名文旅项目。Bobby-Link物联操作系统在国家一级三星堆博物馆、世界文化和自然遗产乐山大佛5A景区、旅游城市长沙市洋湖湿地4A景区得到广泛应用，支持旅游经营主体共享气象、交通等数据，合理构建客群画像、城市画像，持续探索数据赋能旅游配套服务和提升消费体验新模式。在景区设计方面获刘少奇纪念馆智慧场馆的设计奖项。",
		"数据要素": "2023年年报：公司自主研发的HarryData大数据平台、Bobby-Link物联操作系统和神农AI大模型积累百余项目用例训练，升级AI视频分析、一机游小程序SAAS平台定制化极速生成等功能，持续提升客户体验，稳步提升项目毛利，客户粘性有效增强。公司旗下东华发思特主导起草的《物联网智慧农业数据传输技术应用指南》GB/743440-2023将于2024年6月发布，成功入选首批2023年广东省数据经纪人，相继成为深圳数据交易所、广州数据交易所的官方授权数据服务商，正式持牌上岗,积极践行《“数据要素×”三年行动计划（2024—2026年）》，参与国家数据要素市场建设实践。",
		"数据安全": "根据公司22年年报，数字中国规划布局方案中要求必须筑牢可信可控的数字安全屏障，公司设立了专门的子公司研发基于可信可控平台的数据安全产品，并提供数据安全的解决方案。研发的产品包含数据分级分类管理，数据安全防护和数据脱敏等。",
		"芯片概念": "2024年11月4日互动易：公司携手摩尔线程计划在高新区投资建设新一代全功能国产GPU服务器生产运营总部基地，打造国产GPU超算国产化产业生态。",
		"机器人概念": "2023年5月29日互动易：公司的河湖应用智能机器人针对国家水网规划重点提高河湖治理业务，为河湖治理提供智能化的赋能。河湖机器人已经在河湖长制项目中投入实际应用，可以针对河湖事件做语音交互，智能外呼，智能应答等辅助工作。",
		"AI智能体": "2024年半年报：报告期内，公司打造的安全可信、基于私有化大模型的“智多型（A.I.Cogniflex）”AIAgent平台已完成大模型推理测试与适配，凭借其规模级人工智能研发与应用能力，并能够满足企业多样特性化需求和智能化数据计算处理的优异性能，是企业选择数智化优选方案之一。公司将持续深化AI在行业领域的研究与应用，致力于提升重点行业的信息安全和智能化数字化水平，进一步拓展应用算力能力链，加速推动各行业建立AI+新质生产力。"
	},
	"亮点": "国内首家同时具有系统集成一级、涉密甲级、CMMI5级等资质的企业",
	"同业": "系统集成:  太极股份  华胜天成  浙大网新  神州信息  南天信息  中科软  君逸数码",
	"概念x": "医疗信息化   华为产业链   车联网/车路云   数字孪生   国产软件   健康中国   无人驾驶   区块链   人工智能   互联网医疗   VR&AR   小程序   网络安全   云计算数据中心   水利   大数据   教育   智慧城市   雄安新区   智能制造   乡村振兴   工业互联网   数字经济   MSCI   阿里巴巴概念股   腾讯概念股   虚拟电厂   信创   华为昇腾   元宇宙   东数西算/算力   DRGs概念   数据要素   数字乡村   教育信息化   在线教育   知识付费   智慧政务   华为云·鲲鹏   卫星互联网   新冠检测   智谱AI   DeepSeek概念股",
	"概念xgb": {
		"医疗信息化": "公司子公司东华医为科技有限公司专注于医疗大健康信息化产品研发与创新，已打造以智慧医院、区域医疗、互联网医疗、医保支付与控费等为代表的大健康IT综合解决方案；在城市智慧医疗领域，推出2.0升级版的城市智慧医疗操作系统；智慧医保领域，推出DRG住院医疗服务绩效评价与分析系统、住院病案首页质量控制系统、院端DIP医保费用智能监测系统等",
		"华为产业链": "综合性IT服务提供商；公司是华为的长期战略合作伙伴，作为华为的一级经销商和首批CSP五钻认证服务商，并且是华为科技公司全球范围内首家五钻认证服务商（数通＆安全业务方向）；在金融、能源、安平、应急等领域都有着长期且深度绑定的合作关系，近年来，在超算、大模型方面也在积极的开展合作与攻坚",
		"车联网/车路云": "综合性IT服务提供商；在车联网领域，公司目前自研产品已覆盖车联网行业主要产品且已有相关应用，包括智能路侧设备、云控平台，智能网联应用，车联网运维平台等",
		"数字孪生": "综合性IT服务提供商；公司智慧医院医院综合业务操作系统是东华医为在医院信息化领域面向未来推出的重磅战略产品，也是行业内首个以“数字孪生”为概念建设的标志性产品；公司通过珠三角、印绰济辽等智慧水利工程项目，研发了水利工程大数据对象模型、治理方法和服务体系，形成了数字孪生水利工程数据底板产品",
		"国产软件": "长期致力于为客户提供应用软件和信息技术解决方案的综合性IT服务提供商；公司聚焦在数字基础设施建设、核心关键技术能力构建、数字行业应用等领域的业务，在金融、医疗健康、智慧城市、水利等行业推出数字化应用，医疗领域拥有核心产品医院综合业务操作系统（HOS）和城市智慧医疗操作系统（CMOS）",
		"健康中国": "国内领先的医疗IT企业；子公司东华医为专注于医疗大健康信息化产品研发与创新，已打造以智慧医院、区域医疗、互联网医疗、医保支付与控费等为代表的大健康IT综合解决方案",
		"无人驾驶": "公司已在天津设立“华为—东华车联网创新中心联合实验室”，旨在探索更多的车路协同应用场景及自动驾驶的商业闭环应用关键技术的研发，公司与华为共同承接了天津（西青）国家级车联网先导区项目及广西柳州车联网项目；公司目前自研产品已覆盖车联网行业主要产品且已有相关应用，包括：智能路侧设备、云控平台，智能网联应用，车联网运维平台等",
		"区块链": "公司长期致力于5G、区块链、大数据等领域的核心技术研发创新及行业应用，自主研发了农产品区块链溯源平台；与国企集团合作，基于区块链 BaaS 平台及物流联盟链打造“区块链+物流+金融”的产业闭环商业生态；已在医疗行业推出相关区块链解决方案，如hBlock•健康链",
		"人工智能": "公司依托人工智能等新兴技术应用于产品解决方案中，力争解决客户真实需求及痛点，公司发布了“精准医疗”、“乐享智投”、“AI+公安大数据”等人工智能解决方案；联合腾讯、华为等企业，为用户提供智慧金融服务；23年4月，与腾讯云计算（北京）有限责任公司签署深化战略合作协议，基于腾讯AI大模型基础研发能力，双方联合开展产业应用",
		"互联网医疗": "控股子公司东华医为科技有限公司专注于医疗大健康信息化产品研发与创新，已打造以智慧医院、区域医疗、互联网医疗、医保支付与控费等为代表的大健康IT综合解决方案，拥有C端互联网医疗“健康乐eHealth”品牌；东华医为研发了基于大模型的智能电子病历管理系统，可有效实现高效、准确的病历生成和内涵质控",
		"VR&AR": "综合性IT服务提供商；公司已在智慧楼宇、智慧医院、工业4.0、博物馆等方面采用了VR技术，成功实施了“基于虚拟实现VR和增强现实AR的长沙智慧博物馆项目”、“基于三维虚拟现实VR的北京大学人民医院楼宇智能化管理系统”等项目",
		"小程序": "公司是腾讯云的重要合作伙伴，与腾讯合作了广东粤省事、国务院客户端小程序等多个典型案例，公司还研发了多款互联网+医疗方面的小程序",
		"网络安全": "公司拥有国家信息安全测评信息安全服务资质（安全工程类一级）、安防工程企业一级资质、软件安全开发三级服务资质等众多资质；网络产品业务主要是为客户提供网络方面的软件硬件产品，包含网络运维产品和网络安全产品等，研发了包括网络审计产品、应用安全分发产品在内的多项网络安全系列产品",
		"云计算数据中心": "综合性IT服务提供商；公司投资建设了三亚大数据中心、南海云都等数据中心机房；公司旗下东华云都持续打造“云都模式”，基于大数据中心的云计算能力，为当地政府及重要行业机构提供安全可靠的全云服务能力，目前总规模已经超过500+台服务器、PB级存储、4000+虚拟云主机、支撑100+委办局2500+信息化系统，实现两地三中心、数据互通、主机互备、应用系统双活，云平台可用性达到99.99%，数据可靠性达到99.9999%",
		"水利": "公司在水利水务信息化领域深耕多年，致力于水利水务信息化研究与建设，聚焦水资源开发利用、防汛抗旱减灾、引调水工程建设与运行、城乡供水一体化、大中型灌区现代化改造、水环境监管治理等水业务领域，提供一站式解决方案和全链条系列产品，公司拥有基于3D-SCADA技术的智慧水利解决方案",
		"大数据": "公司自主研发了HarryData大数据平台，提供大数据平台建设、大数据交易所建设等服务，且在政务、医疗、金融、智慧城市等多领域通过大数据技术提供系统解决方案及长期系统维护",
		"教育": "全资子公司东华博育云致力于为全国教育行业用户提供最优质的信息化产品，提供区域智慧教育综合解决方案、智慧校园解决方案；公司教育产品包括在线教育平台、教委OA、艺术素养平台、评级评学平台、考生报名、督导平台、教育质量监测等产品",
		"智慧城市": "东华智慧城市集团在国内拥有南北两个研发中心、十二个省级运营机构与多家子公司；2014年与阿里巴巴签署《战略合作协议》就深圳交警、贵州交警、云南交警、广州教育局等地的支付宝城市服务展开了具体合作；与阿里旗下支付宝公司签署了未来医院合作协议，共同建设医院的支付宝服务窗；与腾讯签署战略合作协议，将在医疗、金融、智慧城市、公安、水利、气象、广电、电力等领域的多个层面展开深入合作；18年11月，与西安高新区、腾讯云签订了合作协议，内容包括：打造智慧城市标杆，开发中国首个高新区级“城市超级大脑”平台",
		"雄安新区": "2017年11月，雄安东华全球软件研发有限公司成立；该公司主营计算机信息系统集成服务",
		"智能制造": "综合性IT服务提供商；公司已工业互联网领域深耕多年，在2015年成立东华工业4.0研究院，结合工业4.0，在智慧城市、智慧制造、智慧能源、领域都推出了成熟的解决方案；目前公司已拥有基于3D-SCADA技术的智慧水利解决方案，基于3D可视化的机场调度指挥解决方案等",
		"乡村振兴": "公司在乡村振兴科技发展领域一直位居专项工作领先地位；“神农生物数据库”、“神农深度学习平台”、“神农知识图谱平台”产品，神农 AI 家族产品将深耕智能化的农业监测、作物生产农技指导、农产品筛选检测等场景",
		"工业互联网": "综合性IT服务提供商；公司已工业互联网领域深耕多年，在2015年成立东华工业4.0研究院，结合工业4.0，在智慧城市、智慧制造、智慧能源、领域都推出了成熟的解决方案；目前公司已拥有基于3D-SCADA技术的智慧水利解决方案，基于3D可视化的机场调度指挥解决方案等",
		"数字经济": "行业整体解决方案和信息化服务商；公司一直围绕数字技术与实体经济深度融合，赋能传统产业数字化转型升级，科技便民利民，科技助力提升城市现代化治理和精准治理等目标，在数字社会、数字政府、智慧产业等领域精耕细作，推出了一大批优秀标杆数字方案和产品，广泛应用于全国政企客户中",
		"阿里巴巴概念股": "15年4月，阿里云与西安国际医学、东华软件达成战略合作协议，联合打造中国第一家实体的智慧“云上医院”——西安国际医学中心，这也是国内第一家以数据驱动精准医疗、健康管理的实体医疗机构",
		"腾讯概念股": "20年1月，腾讯受让公司5.04%股权，耗资14.41亿元；18年5月，腾讯以12.66亿元的价格认购子公司诚信电脑24.69%的股权，同日，还签署了关于腾讯东华医疗云、智慧城市、能源云等相关领域的《合作协议》；20年6月，转让5.04%股份过户完成，腾讯科技成公司第三大股东",
		"虚拟电厂": "在虚拟电厂方面，公司已有相关解决方案，公司的东华基于3D-SCADA技术的智慧电厂解决方案包含三维虚拟电厂功能，能够全面立体展示全厂（含取水泵站）的物理分布情况、精确坐标以及各类设施的运行状态",
		"信创": "中国市场上大型的综合性行业应用软件开发、计算机信息系统集成和信息技术服务提供商；公司自2015年就参与了信创工作，并且是中办、工信部指定的八家公司之一；公司在鲲鹏、龙芯、兆芯、飞腾等国产芯片和操作系统、数据库平台上做了大量适配工作，已有百种公司自主产权的行业软件适配在上述平台上，并且取得了非常高的运行效率；2021年下半年和2022年半年公司在信创领域取得了几十亿的订单",
		"华为昇腾": "东华鹏霄一体机研发工作一直在稳步推进，为满足不同应用场景，已经与包括华为昇腾芯片在内的多种芯片做过适配开发",
		"元宇宙": "综合性IT服务提供商；公司在积极探索元宇宙在银行业的应用，公司金融智脑元宇宙虚拟营业厅产品处于研发前期阶段",
		"东数西算/算力": "综合性IT服务提供商；公司全面推进以AI算力中心承建为核心的新业务战略部署，提供包括数据中心机房环境建设、物理设备实施、软件环境部署、虚拟化技术服务、IaaS平台建设、容器平台建设、混合云平台建设、算力基础设施建设等在内的端到端的软件定义数字基础设施服务",
		"DRGs概念": "公司已拥有一系列DRG/DIP的解决方案，如DRG住院医疗费用监控与管理系统解决方案、基于DRG的医保结算与监管系统解决方案、基于DIP的医保结算与监管系统解决方案等；公司已经成功实施包头市医保局、廊坊市医保局等付费改革项目，同时在200+个医院已上线院端DRG/DIP产品",
		"数据要素": "综合性IT服务提供商；子公司东华医为旗下城市大健康医疗综合业务运营操作系统（CMOS）产品中的智慧卫生数智底座具备全域数据汇聚共享、全面数据治理、全场景数据资产 管理、统一标准管理、泛在应用互联、人工智能支撑六大能力",
		"数字乡村": "综合性IT服务提供商；控股子公司东华发思特在智慧城市、农业农村、文化、旅游数字化领域深耕超过十年，自主研发了城市操作系统、数字乡村治理平台、农产品价格监测平台、农产品区块链溯源平台、农业农村大数据分析平台等核心产品，并在山东莘县、福建浦城、甘肃定西、山西高平、广西蒙山、贵州凤冈、广西巴马等成功落地案例",
		"教育信息化": "全资子公司东华博育云致力于为全国教育行业用户提供最优质的信息化产品，提供区域智慧教育综合解决方案、智慧校园解决方案；公司教育产品包括在线教育平台、教委OA、艺术素养平台、评级评学平台、考生报名、督导平台、教育质量监测等产品",
		"在线教育": "公司在线上教育与腾讯深度合作，在高教、继续教育等全领域为多个省市和数十所高校提供大型综合线上教学平台建设",
		"知识付费": "公司与腾讯合作开发医疗知识付费短视频",
		"智慧政务": "大型的综合性行业应用软件开发、计算机信息系统集成和信息技术服务提供商；在数字政府业务领域，公司依托自身完整的城市大脑产品矩阵及服务矩阵能力，构建未来城市建设理念及体系，为各级政府提供全面的智慧城市整体规划、架构、设计、运营服务；公司参与实施北京燕山智慧城市江门智慧城市、松江未来城市、杨浦滨江城市大脑等大型智慧城市项目",
		"华为云·鲲鹏": "公司于2020年初获得华为鲲鹏战略级 ISV 合作伙伴，“鹏霄服务器”为基于华为鲲鹏芯片的自主生产服务器产品，是东华软硬协同整体解决方案的重要底座；公司青岛鹏霄一体机项目正在募投和建设中，鹏霄一体机正逐步向金融、通信、能源、医疗等重点行业客户推广销售",
		"卫星互联网": "全资子公司东华至高有研发生产卫星通信设备，其中包括天通卫星手持机及北斗三代短报文手持机，还在持续开发卫星通信的其他设备，包括具备卫星通信功能的对讲机，为应急通信提供专业设备",
		"新冠检测": "子公司东华医为拥有核酸检测信息统一平台，包含核酸检测资源统一管理应用、核酸检测机构服务应用等功能",
		"智谱AI": "公司与清华智谱合作，分析集团企业经营管理中的业务场景，运用智谱大模型在产品中开发AI智能化应用",
		"DeepSeek概念股": "子公司东华云计算有限公司联合GPU知名独角兽企业燧源科技加速推进DeepSeek全量模型高效适配，包括DeepSeek原生模型和蒸馏模型，适配进程实现计算能力的充分利用和海量数据高效处理，其稳定性为模型持续优化和大规模部署提供坚实基础"
	},
	"概念z": "摩尔线程",
	"备注": "",
	"链接": ""
}