{
	"名称": "双鹭药业",
	"code": "002038",
	"全名": "北京双鹭药业股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：生物制品Ⅱ",
	"行业": "医药生物—生物制品",
	"业务": "基因工程及相关药物的研究开发和生产经营。",
	"产品": "抗肿瘤及免疫调节剂、创伤修复、抗感染系列、器官移植、心脑血管系统用药、糖尿病用药、消化系统、神经系统用药、肌肉骨骼系统用药、抗过敏用药、多肽（激素类）用药、镇痛用药",
	"概念": "仿制药一致性评价，生物疫苗，新冠治疗，NMN概念，标普道琼斯A股，参股新三板，创投，创新药，大消费，辅助生殖，肝素，肝炎概念，工业大麻，猴痘概念，互联网医疗，基因测序，流感，民营医院，融资融券，深股通，生物医药，新冠检测，医美概念",
	"概念y": "中证500-100%  深证成指-100%  单克隆抗体-46%  基因工程-37%  乳腺癌-32%  融资融券-28%  MSCI-21%  医保-15%  抗癌-14%  生物医药-13%  新型病毒防治-13%  新冠病毒防治-12%  职业教育-10%  医学美容-10%  深股通-10%  工业大麻-10%  苹果产业链-10%  参股新三板-10%  肝素-10%  疫苗-8%  新三板-7%  5G-7%  深港通-7%  民营医院-4%  大消费-3%  互联网医疗-2%  生物疫苗-2%  医药-1%",
	"概念详情": {
		"仿制药一致性评价": "阿德福韦酯片通过仿制药质量和疗效一致性评价。阿德福韦酯在体内水解为阿德福韦发挥抗病毒作用，是核苷（酸）类抗乙肝病毒药物，适用于治疗有乙型肝炎病毒活动复制证据，并伴有血清氨基酸转移酶（ALT或AST）持续升高或肝脏组织学活动性病变的肝功能代偿的成年慢性乙型肝炎患者。",
		"生物疫苗": "通过发酵提取、基因重组等技术进行肝炎、肺炎、病毒感染及肿瘤等方面的疫苗开发,多价宫颈癌疫苗申报临床并获受理。",
		"新冠治疗": "公司产品欣吉尔、胸腺五肽、复合辅酶等产品可用于新冠肺炎并发症的治疗。子公司吉卡宾在美国已向FDA申报增加适应症用于重症肺炎治疗。",
		"生物医药": "公司是我国基因工程药物行业的骨干企业，主营业务为肿瘤、心脑血管疾病、肝炎、器官移植领域的基因工程药、化学、生化药的研发生产。公司不断加强与各类海内外优势企业和研发机构的合作，内外兼收各类优势品种和项目，推进公司的国际化进程。打造大健康产业平台，使公司逐步成为国内一流的集医药产品研发、生产、经营及医疗服务于一体的高科技生物医药企业。",
		"民营医院": "公司通过直接及投资基金参股的新里程医院管理集团完成了晋煤医院管理有限公司的收购，包括其旗下有晋城市最大的三甲医院晋煤总医院、6家二甲及一级医院、17家社区卫生服务站，总床位数约2000张。",
		"互联网医疗": "与天津时代怡诺科技有限公司、李福华等正式签署了《天津时代怡诺科技有限公司增资扩股协议》及《天津时代怡诺科技有限公司增资扩股协议之补充协议》，公司决定出资2000万元参与本次增资，增资完成后公司将持有时代怡诺20%股权。司此次增资参股天津时代怡诺有利于在互联网医疗、健康管理领域的布局，增强公司在慢病医疗领域的实力，并能有效结合自身在药物治疗领域积累的资源，探索“治疗+服务”诊疗一体化新模式。",
		"参股新三板": "2016年12月1日午间公告称，控股子公司辽宁迈迪生物科技股份有限公司已于11月30日接到全国中小企业股份转让系统有限责任公司出具的《关于同意辽宁迈迪生物科技股份有限公司股票在全国中小企业股份转让系统挂牌的函》，同意辽宁迈迪在全国中小企业股份转让系统挂牌，转让方式为协议转让。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"创投": "公司持有嘉兴颐和股权投资基金合伙企业（有限合伙）55.69%的股权，嘉兴颐和通过持有YHUmedicalinvestment公司（82.26%股权）间接持有北京新里程健康产业集团有限公司20.67%股权，北京新里程健康产业集团有限公司持有恒康医疗25.30%的股权。",
		"基因测序": "2020年2月10日公司在互动平台称：目前公司子公司辽宁迈迪涉足基因检测领域。",
		"工业大麻": "2020年5月14日，公司在互动平台称：目前海布生物已完成项目立项及科研，取得工业大麻种植许可和加工许可证，并在今年已试种3000亩，加工厂区已完成征地及厂房设计，正在建设和引进设备。",
		"NMN概念": "2020年7月15日互动平台回复：NMN系辅酶I的前体，公司复合辅酶产品中含辅酶I、辅酶A、还原型谷胱甘肽等多种活性成分。",
		"医美概念": "参股34%北京蒙博润生物是《整形用交联透明质酸钠凝胶》行业标准起草者，主要产品为舒颜玻尿酸，是国内唯一全双交联型透明质酸钠凝胶生产者，打破了国外同类产品在中国的垄断地位。",
		"辅助生殖": "2020年11月20日互动平台回复：公司促卵泡激素（普通及长效）产品处临床试验阶段。",
		"创新药": "在研究开发方面，公司继续加大对创新品种的研发布局，加快重点研发项目的推进。报告期内注射用丁二磺酸腺苷蛋氨酸、富马酸替诺福韦二吡呋酯片（0.15g、0.2g、0.3g）及替莫唑胺胶囊（100mg）新获得生产批件；来那度胺、替莫唑胺、阿德福韦酯等品种通过药品一致性评价；聚乙二醇化重组人粒细胞集落刺激因子注射液完成Ⅲ期临床研究，已提交上市申请，伏立康唑片和达格列净片提交上市申请。利拉鲁肽注射液、KM118单抗注射液获准进入临床实验研究，长效重组人胰高血糖素样肽-1注射液将在完善相关研究后提交药品临床试验申请。在研项目中，聚乙二醇修饰长效蛋白、Fc融合蛋白、高糖基化修饰蛋白、ADCC增强型单克隆抗体等项目均取得实质进展。重组人促卵泡激素、门冬胰岛素、长效重组人促卵泡激素均已完成临床Ⅰ期、启动Ⅱ期或Ⅲ期临床研究，SL216、SL219、SL224、SL225、SL401等重点项目均处于中试放大、质量研究和安全性评价等不同阶段。",
		"肝炎概念": "MBT-1608是公司重点开发的创新药之一，主要用于慢性丙型肝炎病毒（HCV）感染的治疗。",
		"新冠检测": "公司旗下辽宁迈迪生物生产核酸检测试剂盒，目前未在国内获批，但已通过欧盟CE认证并进入国家商务部白名单。",
		"猴痘概念": "公司投资的美国ATCG公司的人源化兔抗平台可能对猴痘治疗性抗体等多种治疗性抗体研发提供支持。",
		"流感": "奥司他韦胶囊公司已有产品销售，奥司他韦是治疗甲型流感唯一用药。"
	},
	"亮点": "在肿瘤、肝肾病、糖尿病、心脑血管的治疗领域具有领先优势",
	"同业": "化学制药:  中国医药  德展健康  华润双鹤  健康元  普利制药  华森制药  国药现代  誉衡药业  仙琚制药  圣济堂  向日葵  南新制药  罗欣药业  吉贝尔  悦康药业  多瑞医药  汇宇制药  福元医药  上海医药  海思科  广生堂  奥赛康  吉林敖东  立方制药  上海谊众"
}