{
	"名称": "宏润建设",
	"code": "002062",
	"全名": "宏润建设集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：基础建设",
	"行业": "建筑装饰—基础建设",
	"业务": "轨道交通、市政基础设施建设、房屋建筑的建筑施工业务。",
	"产品": "建筑施工及市政基础设施投资业务、房地产开发业务、新能源开发业务",
	"概念": "人形机器人，储能，光伏概念，PPP概念，地下管网，轨道交通，回购增持再贷款概念，绿色电力，融资融券，深股通，水利，新型城镇化，雅下水电概念",
	"概念y": "大飞机-70%  大基建-59%  地下管廊-54%  地铁-40%  充电桩-34%  高铁轨交-22%  基础设施建设-19%  新型城镇化-18%  太阳能-17%  机器人-17%  轨道交通-16%  新型城镇化-14%  光伏-13%  碳中和-10%  智能驾驶-10%  新能源汽车-10%  PPP-9%  浙江城镇化-9%",
	"概念详情": {
		"人形机器人": "2025年4月30日公司投资者关系活动记录表：公司战略投资机器人公司镜识科技，主要看重具身智能丰富的应用场景和未来庞大市场规模。镜识科技是拥有国际一流技术储备的机器人公司，创始人王宏涛先生是浙江大学求是特聘教授，浙江大学交叉力学中心执行主任，杰出青年基金获得者，清华大学及哈佛大学博士。金永斌先生是浙江大学博士，师从杨卫院士。团队在机器人本征动力学分析、控制器设计以及在软硬件一体化方面有近十年的理论基础和工程实践。自主研发黑豹II实现10.4m/s高速稳定奔跑，打破了波士顿动力保持了十年的世界最快纪录（8.8m/s）。镜识科技已研发出了黑豹II、工业四足机器人、高机动手臂、仿生灵巧手等多款产品，将以打造高机动人形机器人作为技术牵引，不断提升机器人性能、效率、可靠性和稳定性。2026年目标实现双足机器人10m/s奔跑速度，2027年推出用于工业场景的柔性智造人形机器人，2030年推出人形机器人个人助理。目前四足机器人“打工豹”负载可达到135KG，应用于工业场景，如环境复杂的工厂等；四足机器人“黑小豹”应用于情感交互、智能陪护等场景。未来公司将利用自身资源禀赋积极协同镜识科技做好多款产品的量产落地，打造具身智能平台型公司。",
		"储能": "据2025年3月5日重大工程中标公告：宏润建设集团股份有限公司（以下简称“公司”）之子公司安徽特筑电力工程有限公司于近日收到广州公资交（建设）字2025年第01036号中标通知书，江苏惠然用户侧储能项目EPC总承包（JG2025-0324）由南方电网电力科技股份有限公司、安徽特筑电力工程有限公司及广东振森电力设计研究有限公司联合体中标承建，工程中标价24,797.99万元。",
		"光伏概念": "2023年1月17号公告：公司非公开发行股票预计募集资金总额不超过151,943.37万元，在扣除发行费用后实际募集资金将用于建设施工工程总承包及地铁盾构施工设备升级改造项目、5GW高效光伏电池组件项目、研发中心建设项目和偿还银行贷款项目。",
		"新型城镇化": "公司作为具有房屋建筑工程施工总承包壹级资质施工企业，参与建设浦东国际机场、地铁一号线、地铁二号线、宁波世纪大道和苏州工业园污水处理厂等一大批标志性市政工程项目，工程合格率达100%，优良工程率达80%以上，树立起“宏润”品牌形象。",
		"PPP概念": "2018年4月3日晚公告，董事会同意公司未来12个月内，投资建设不超过60亿元PPP项目，包括能源、交通运输、水利、环境保护、市政工程等基础设施和科技、教育、文化、体育、旅游、卫生、社会福利、保障房等公共服务领域项目。自公司股东大会审议批准之日起12个月内，授权公司对上述项目投资合同签约额累计不超过60亿元。2017年9月8日晚间公告，公司所在的民营联合体中标杭绍台铁路PPP项目，项目预计总投资约为409亿元，项目资本金约占总投资30%，其中民营联合体占比51%，这是民营资本首次在中国铁路投资领域实现控股地位。民营联合体将设立合伙企业，通过合伙企业向该项目进行投资，公司占合伙企业股权25%。该项目合作期共34年，其中建设期4年，运营期30年。2017年6月12日晚间公告，公司联合中标“福建省罗源县南溪、起步溪流域水环境综合整治及周边路网改造、污水处理工程PPP项目”，总投资额9.5亿元。2017年4月20日晚间公告，公司及中国水环境集团投资有限公司、中国市政工程西北设计研究院有限公司联合体为“福州市金山片区水系统综合治理PPP项目”中标人，项目总投资额为14.25亿元；",
		"地下管网": "2019年7月8日公司在互动平台称：公司近几年参与并承接上海、宁波、杭州等地的地下综合管廊工程。公司在地铁、地下空间利用、综合管廊领域有技术、业绩、资质等优势，未来将积极参与相关的工程项目。",
		"水利": "公司承建的水利工程有主要有福州金山水环境综合治理项目，项目总投资14.25亿元。",
		"绿色电力": "根据2022年年度报告：公司子公司青海宏润新能源投资有限公司80兆瓦光伏并网电站正常运营，全年完成发电量13,364万度。",
		"雅下水电概念": "2025年8月13日官微：公司已于2024年完成西藏自治区交易中心备案，经营管理层应把握时机，立即启动西藏林芝公司注册相关事项，首批团队8月底完成组建；联同战略合作方组建专业团队，设立“盾构技术攻关组”，针对深埋超硬岩、大变形软岩等极端工况，迭代升级当前相关技术，提升专业服务能力。并同步开始布局新疆和海南两大战略新市场。",
		"回购增持再贷款概念": "2025年8月27日公告，根据中国人民银行、金融监管总局、中国证监会发布的《关于设立股票回购增持再贷款有关事宜的通知》，公司已经取得中国工商银行股份有限公司宁波市分行出具的《贷款承诺函》，承诺为公司回购股份提供专项贷款支持，贷款金额不超过2.7亿元人民币，贷款期限不超过36个月。"
	},
	"亮点": "国内首家进行城市轨交盾构施工的民营企业，拥有较高的资质",
	"同业": "建筑:  中国建筑  中国交建  中国中铁  中国铁建  中国电建  中国核建  中工国际  上海建工  隧道股份  四川路桥  北新路桥  龙元建设  浙江建投  德才股份",
	"概念x": "大基建   回购   密集调研   高铁轨交   光伏   地下管廊   环杭州湾大湾区   PPP   机器人   储能   新型城镇化",
	"概念xgb": {
		"大基建": "国内市政工程民企龙头，国内第一家进行城市轨道交通地下盾构施工的民营企业；主要从事轨道交通、市政基础设施建设、房屋建筑的建筑施工业务，拥有市政公用工程施工总承包、建筑工程施工总承包双特级资质",
		"回购": "25年8月，拟以1.5亿元-3亿元回购股份，回购价格不超过9元/股",
		"高铁轨交": "公司从1995年开始参与上海轨道交通工程建设，是国内第一家进行城市轨道交通地下盾构施工的民营企业，已参与承建上海、杭州、苏州、广州、深圳等20个城市的轨道交通项目",
		"光伏": "公司光伏业务形成 “制造 + 工程 + 运营” 布局：制造端由全资子公司宏润泰阳主导， 拥有10GW 高效组件产能（含 TOPCon、BC 型），产能处于爬坡阶段，2025年产量预计 2-2.5GW；工程端承接宣城市 170MW 茶光互补等 EPC 项目，在手订单部分年内并网；运营端有青海 80MW 电站等资产",
		"地下管廊": "国内第一家进行城市轨道交通地下盾构施工的民营企业；公司较早从事长三角地区的市政、轨道交通、房建等工程建设，拥有“双特双甲”资质，轨道交通、公路桥梁、市政高架、地下空间及综合管廊、房屋建筑、生态环保等工程项目丰富的投资建设业绩",
		"环杭州湾大湾区": "宁波本地股，民企，实控人郑宏舫，主营市政公用工程、房屋建筑工程、城市轨道交通工程施工、新能源开发业务和房地产业务",
		"PPP": "国内第一家进行城市轨道交通地下盾构施工的民营企业；公司较早从事长三角地区的市政、轨道交通、房建等工程建设，拥有“双特双甲”资质，轨道交通、公路桥梁、市政高架、地下空间及综合管廊、房屋建筑、生态环保等工程项目丰富的投资建设业绩",
		"机器人": "公司通过子公司上海宏润时代科技有限公司参股镜识科技（上海）有限公司；镜识科技是拥有国际一流技术储备的机器人公司，已研发出了黑豹II、工业四足机器人、高机动手臂、仿生灵巧手等多款产品",
		"储能": "公司通过子公司安徽特筑电力工程有限公司中标江苏惠然用户侧储能项目 EPC 总承包工程，且成立上海宏润储能科技有限公司开展储能相关业务，还计划在水东镇投资建设储能电站及相关配套生产项目，积极布局储能领域",
		"新型城镇化": "公司积极参与包括新型城镇化项目在内的工程建设；公司具有市政公用工程施工总承包、建筑工程施工总承包双特级，和工程设计市政行业、建筑行业双甲级资质；建筑施工业务涵盖市政路桥、轨道交通、地下工程及综合管廊、房屋建筑以及生态环保工程等领域"
	}
}