{
	"名称": "紫光国微",
	"code": "002049",
	"全名": "紫光国芯微电子股份有限公司",
	"地域": "河北省",
	"分类": "大盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "特种集成电路、智能安全芯片。",
	"产品": "特种集成电路、智能安全芯片、晶体元器件",
	"概念": "汽车芯片，集成电路概念，芯片概念，5G，EDA设计软件，ETC，MSCI概念，标普道琼斯A股，存储芯片，大飞机，华为概念，...",
	"概念y": "存储器-48%  国产芯片-40%  银联-38%  融资融券-34%  集成电路-28%  手机芯片-26%  意念支付-26%  金融IC卡-25%  深证成指-18%  无线充电-17%  处理器-16%  高校系-16%  5G-15%  DRAM（内存）-15%  芯片替代-15%  国产软件-14%  美元升值-14%  纳米传感器-13%  半导体-12%  节能照明-12%  移动支付-11%  航天军工-10%  新冠检测-10%  车用芯片-10%  物联网-10%  大飞机-10%  中证500-9%  TMT-9%  农业信息化-9%  微电子-9%  EDA设计软件-8%  金融信息服务-8%  IGBT芯片-7%  数字货币-7%  3G-6%  深港通-6%  超级计算机-6%  MSCI-5%  边缘计算-4%  PSS-3%  ETC-3%  一卡通-3%  深股通-2%  蓝宝石-1%",
	"概念详情": {
		"汽车芯片": "公司THD89系列智能终端安全芯片产品荣获AEC-Q100车规认证，基于该芯片的方案已导入众多知名车企，为国六标准汽车提供信息安全保障。",
		"集成电路概念": "公司的主要业务为集成电路芯片设计与销售，包括智能芯片产品、特种集成电路产品和存储器芯片产品，分别由北京同方微电子有限公司、深圳市国微电子有限公司和西安紫光国芯半导体有限公司三个核心子公司承担。",
		"芯片概念": "公司二代身份证芯片、电信SIM卡系列芯片、金融支付类智能卡芯片等核心产品技术水平居于国内领先地位，产品广泛用于国内各类应用领域，并销往国际市场。自主研制的微处理器、可编程器件、存储器、总线等核心特种集成电路产品技术水平居于国内领先地位，已广泛用于国家重点工程中，具有领先的市场地位。",
		"节能照明": "截至2013年底，蓝宝石衬底材料晶片加工生产线的试生产已完成，2\"、4\"LED用衬底片已具备批量生产能力。10\"蓝宝石单晶生产技术和配套设备的引进及安装调试已初步完成，进入试生产阶段。2011年8月公司投资7900万元建设LED衬底材料蓝宝石晶片一期项目，预计于2012年投产，在全部达产后可形成年产2\"－4\"蓝宝石晶片120万片的生产能力。按照现有市场价格区间85～105元/片，预计每年可实现销售收入1.2亿元，预计实现年利润总额2100万元。2012年3月公司追加投资3500万元，引进俄罗斯蓝宝石单晶生产技术和试产设备，建设10\"蓝宝石单晶中试生产线和车间厂房，为后期扩大生产打好技术基础，做好厂房、辅助设施准备。(截至2013年末，项目进度100%，实现现销售收入526万元)",
		"移动支付": "子公司同方微电子在移动支付业务上已具备了包括NFC等方式,正在开发的全卡方案会包括NFC模块和安全模块。",
		"军工": "公司在军用芯片上产品布局齐全，掌控渠道，为国产军用芯片第一大供应商。",
		"5G": "2017年11月15日，紫光集团与东莞市人民政府签订战略合作框架协议，紫光集团拟在东莞投资1000亿元，建设紫光集团芯云产业城项目暨“紫光集团华南区总部项目”。紫光集团计划未来在东莞注入5G技术研究院、紫光云华南总部基地、SSD研发事业部、物联网技术的研发和应用中心及智能汽车芯片研发应用基地和销售中心等5大核心模块。",
		"存储芯片": "公司的主要业务为集成电路芯片设计与销售，包括智能芯片产品、特种集成电路产品和存储器芯片产品，分别由北京同方微电子有限公司、深圳市国微电子有限公司和西安紫光国芯半导体有限公司三个核心子公司承担。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"ETC": "公司研发的智能终端安全芯片产品应用于ETC领域",
		"华为概念": "2019年7月23日互动平台回复称公司产品以出口为主，应用领域广泛，提到的上述公司均为其长期合作客户，其中包含华为",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"数字货币": "公司的智能安全芯片可以用做数字货币的安全载体，如数字货币钱包，也可以用于数字货币支付流程的数据保护和安全认证。数字货币全面推广后，需求空间会比较大。",
		"区块链": "2020年4月17日公司在互动平台称：公司在密码算法、安全芯片、可信计算方面有多年的积累，具备完整的区块链技术和金融安全解决方案储备，可以支持央行数字货币的终端应用。",
		"大飞机": "2020年6月12日互动平台回复：公司特种集成电路产品已经为C919供货，为网络通信类芯片产品。",
		"汽车电子": "2019年年报披露：汽车电子方面，THD89系列荣获AEC-Q100车规认证，基于该芯片的方案已导入众多知名车企，为国六标准汽车提供信息安全保障，快速抢占市场先机。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。"
	},
	"亮点": "国内领先的智能安全芯片、特种集成电路、存储器芯片研制企业",
	"同业": "可编程器件:  国民技术  复旦微电  安路科技  成都华微",
	"概念x": "DRAM（内存）   边缘计算   无线充电   半导体   5G   人工智能   移动支付   大飞机   物联网   高校系   国产芯片   MSCI   汽车芯片   ETC   数字人民币   eSIM   EDA设计软件",
	"概念xgb": {
		"DRAM（内存）": "国内特种集成电路的重要供应商；参股子公司西安紫光国芯主要从事DRAM存储芯片设计业务，是国内领先的DRAM设计公司",
		"边缘计算": "公司多年来一直进行安全技术的积累和研究，已经有大量的安全芯片产品部署在端的设备上，在涉及边缘计算的技术方面已有一定积累",
		"无线充电": "20年3月披露，近年来公司一个新开发的产品方向是无线充电芯片，目前规模也还较小",
		"半导体": "国内主要的综合性集成电路上市公司之一，国内集成电路设计企业龙头之一；以智能安全芯片、特种集成电路为两大主业，同时布局半导体功率器件和石英晶体频率器件领域，公司SIM卡芯片业务在中国和全球的市占率均名列前茅；21年集成电路收入50.28亿元，营收占比94.13%",
		"5G": "公司拥有多项自主研发的超高频、超稳定、超小型石英谐振器、振荡器核心技术，已完成Q-MEMS光刻实验线建设，成功推出5G终端用高基频晶体和小型化晶体、5G通讯用OCXO1409恒温振荡器和小型化VCXO振荡器等高端产品；公司推出的创新产品5G超级SIM卡在三大运营商都已经有发放",
		"人工智能": "国内主要的综合性集成电路上市公司之一；公司以智能安全芯片、特种集成电路为两大主业，公司的FPGA产品可以用于人工智能领域，提供相应算力",
		"移动支付": "子公司同方微电子在移动支付业务上已具备了包括NFC等方式，正在开发的全卡方案会包括NFC模块和安全模块",
		"大飞机": "国内领先的特种集成电路企业；公司为国产C919飞机的芯片供应商之一，为其提供网络通信类的机载总线交换芯片",
		"物联网": "国内主要的综合性集成电路上市公司之一；公司为物联网等多个行业提供芯片、系统解决方案和终端产品",
		"高校系": "清华系（紫光）；相关股东：西藏紫光+同方股份，持股39.38%；国内集成电路行业龙头，主营智能卡安全芯片、特种集成电路、存储器芯片、晶体元器件；清华控股拟向深投控转让紫光集团36%股权",
		"国产芯片": "国内集成电路设计企业龙头之一，国内特种集成电路的重要供应商；公司以智能安全芯片、特种集成电路为两大主业，SIM卡芯片业务在中国和全球的市场占有率均名列前茅，特种集成电路产品涵盖微处理器、可编程器件、存储器、网络及接口、模拟器件、ASIC/SoPC等",
		"汽车芯片": "国内主要的综合性集成电路上市公司之一；公司智能安全芯片业务主要包括智能卡芯片、智能终端芯片以及新布局的车载控制芯片；目前车规级安全芯片已经在小批量导入市场，会逐步开始有收入贡献",
		"ETC": "公司研发的智能终端安全芯片产品应用于ETC领域",
		"数字人民币": "数字人民币SIM卡硬钱包的主要芯片供应商之一；公司推出的数字货币芯片及解决方案在试点地区被广泛应用，引领了金融支付市场的新方向；公司智能安全芯片可以用于数字货币钱包，已搭建数字人民币支付场景，并配合运营机构进行试点",
		"eSIM": "公司积极布局eSIM业务，参与相关联盟的工作，公司eSIM芯片已经中标中移物联的采购订单，实现了小批量销售；中国移动、中国电信都是公司eSIM芯片的下游客户",
		"EDA设计软件": "参股36.5%紫光同创，其主要从事商用FPGA（Field-Programmable Gate Array，现场可编程门阵列）产品及相关 EDA工具的设计开发"
	}
}