{
	"名称": "美年健康",
	"code": "002044",
	"全名": "美年大健康产业控股股份有限公司",
	"地域": "江苏省",
	"分类": "大盘股",
	"财务": "所属申万行业：医疗服务Ⅱ",
	"行业": "医药生物—医疗服务",
	"业务": "健康体检服务。",
	"产品": "体检服务",
	"概念": "家庭医生，养老概念，健康中国，AIGC概念，MSCI概念，阿里巴巴概念，标普道琼斯A股，长三角一体化，基因测序，区块链，融资融券，深股通，网络直播，牙科医疗，智能医疗",
	"概念y": "深证成指-100%  移动健康-30%  MSCI-14%  沪深300-13%  新型病毒防治-10%  民营医院-10%  健康中国-10%  新冠病毒防治-10%  半导体-10%  新冠检测-7%  深股通-7%  卫星导航-6%  深港通-4%  节能环保-2%  基因工程-1%  大上海-0%  循环经济-0%  炭黑-0%",
	"概念详情": {
		"家庭医生": "“美年好医生”产品围绕“体检＋保险”打造多维度健康管理，构建涵盖就医服务、家庭医生、健康管理及保险等维度的医疗服务体系，创新性提供“检后重大疾病保险”、“复查费用保险”、“体检意外保险”三大保险保障。",
		"养老概念": "2022年8月14日公司互动表示:作为预防医学企业，老年人群体是公司预防医学服务的核心重点人群，公司目前开发了针对老年人疾病预防的专项套餐，老年人的检后干预及健康管理，产品及服务的研发也进展显著，特别是在心脑血管、肿瘤筛查、阿尔茨海默症预防筛查等领域取得良好进展。",
		"健康中国": "美年大健康产业控股股份有限公司主营业务为健康体检服务。公司是中国领先的专业健康体检和医疗服务集团，在全国29个省市拥有200余家医疗及体检中心。2017年6月公告，公司斥资1亿设立健康管理公司，建成涵盖专业体检、高端体检、高端医疗、慢病管理等的全方位健康管理体系。2016年5月20日晚间公告称，公司拟以发行股份方式购买天亿资管等5名股东持有的慈铭体检72.22%股权，交易作价约为26.97亿元。慈铭体检的主营业务是为客户提供健康体检服务，建立健康档案、评估预测健康走向、制定并实施健康计划及健康跟踪管理等服务。交易完成后，上市公司旗下将同时拥有“美年大健康”和“慈铭体检”两个体检行业知名品牌;",
		"基因测序": "公司参股的美因基因主营业务系为大众健康管理、医疗临床、科研机构等提供基因检测服务，美因基因凭借自有的多重PCR建库技术，年累计检测量已突破300万次，属于业内前列。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"区块链": "公司参股上海保险交易所股份有限公司，属于网信办第二批区块链备案名单。",
		"阿里巴巴概念": "阿里巴巴（中国）网络技术有限公司的持股比例为8.02%，其一致行动人杭州信投信息技术有限公司的持股比例为5.01%。",
		"长三角一体化": "公司注册地址是上海市静安区灵石路697号健康智谷9号楼三楼，主营业务是健康体检服务。",
		"网络直播": "2022年8月14日公司互动表示:公司也开始尝试自播、短视频本地生活等直播领域。",
		"牙科医疗": "2022年9月23日公司互动表示:目前公司部分地区体检分院有开展口腔医疗相关服务。",
		"AIGC概念": "公司2023年11月17日互动：公司从2017年就开始落地AI应用，目前，公司持续利用健康体检大数据与AI人工智能结合，提升疾病早筛精准度，实现了AI辅助超声甲乳结节自动识别分类、AI辅助胸部CT阅片、超声流程自动化、检验产品远程质控等技术的核心突破。此外，公司已推出脑睿佳（含脑区AI分割重建技术）、肺结宁（含AI智能评估肺结节技术）、眼底分析（含AI眼底照相分析技术）、冠脉钙化积分（含AI自动判定钙化情况技术）等系列创新产品，并不断强化肺癌、胃癌、肠癌、肝癌、乳腺癌、宫颈癌等常见肿瘤的早筛科技产品。公司持续研究论证人工智能AI和AIGC技术在健康体检行业的应用，通过美年健康研究院推动系列研发与成果转化，做强专精特新系列产品，论证基于AIGC大模型能力的健康小美，面向体检客户提供检前、检中和检后全过程的健康咨询，检前可通过人工智能AI引擎帮助客户根据自身健康状况，个性化定制体检套餐，检中可通过人工智能AI辅助诊断以及基于云平台的远程质控保证服务质量和医疗质量，检后则依托数字化工具为客户提供高效率、有温度、个性化的健康管理和医疗服务。",
		"智能医疗": "公司2023年半年报：公司致力于以科技赋能健康体检全流程的质量提升，打造客户健康管理智能化服务体系。依托集团的信息化平台、健康体检大数据和人工智能AI技术，实现检前、检中、检后全流程服务内涵的创新和流程的优化，为客户提供全方位的健康管理服务。检前可通过人工智能AI引擎帮助客户根据自身健康状况，个性化定制体检套餐，检中可通过人工智能AI辅助诊断以及基于云平台的远程质控保证服务质量和医疗质量，检后则依托数字化工具为客户提供高效率、有温度、个性化的健康管理和医疗服务。"
	},
	"亮点": "中国领先的专业健康体检和医疗服务集团",
	"同业": "健康体检:  "
}