{
	"名称": "华孚时尚",
	"code": "002042",
	"全名": "华孚时尚股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "",
	"行业": "纺织服饰—纺织制造",
	"业务": "中高档色纺纱线，配套提供高档新型的坯纱、染色纱，同时提供流行趋势、原料与产品认证、技术咨询等增值服务。",
	"产品": "纱线、网链、袜制品、算力",
	"概念": "职业教育，C2M概念，乡村振兴，DeepSeek概念，创投，东数西算(算力)，工业互联网，绿色电力，农业种植，融资融券，深股通，数据中心，算力租赁，新疆振兴，粤港澳大湾区，中俄贸易概念",
	"概念y": "中证1000-100%  棉纺织-74%  融资融券-43%  棉花-32%  一带一路-28%  东盟自贸区-14%  人民币贬值-14%  深股通-10%  独角兽-10%  东盟博览会-10%  纺织服装-8%  纺织-4%  科创板-4%  白马股-3%  粤港澳大湾区-2%  深港通-1%  涤纶-0%  创投-0%",
	"概念详情": {
		"职业教育": "设有金华市菁英职业技能培训学校有限公司。",
		"C2M概念": "2020年3月27日互动易：C2M模式是公司后端网链探索的业务方式之一，现阶段公司正在整合供应链制造企业资源对接C端平台。",
		"乡村振兴": "",
		"粤港澳大湾区": "公司办公地址：广东省深圳市福田区市花路5号长富金茂大厦59楼。主营业务：主营中高档色纺纱线，配套提供高档新型的坯纱、染色纱，同时提供流行趋势、原料与产品认证、技术咨询等增值服务。",
		"创投": "持有华泰瑞麟10%的份额,华泰瑞麟是公司与华泰紫金投资有限责任公司、深圳市华泰瑞麟基金投资管理合伙企业(有限合伙)等机构合作发起设立的新兴产业投资基金.",
		"工业互联网": "公司在2020年启动了数字化转型战略：公司与美云智数签署战略合作框架协议，双方已经在华孚的15万锭工厂成功实施了工业互联网试点项目。未来两年内，双方将致力打造华孚所有产能的数字化建设，并预期达到以下经济效应（包括但不限于）：设备效率提升、人员精细化管理、产量提升、备品备件管控、远程现场环境控制等；公司通过生产制造环节的IOT（工业互联网）+MES（执行制造系统）实现了前端生产机器的可视化与数字化，以解决管理模式的问题。系统上线后，通过管理模式的转变，公司业务效率迎来提升，管理人员成本降低；数据规范性与数据连通也迎来质变，原先无序的设备编号及命名也得到有效统一和高效管理。",
		"农业种植": "",
		"东数西算(算力)": "2024年1月20日公告：公司于2024年1月18日与新疆维吾尔自治区人民政府、某公司签署了《三方战略合作协议》，打造阿克苏算力谷园区标杆，推进基于全栈国产化的“万卡集群”阿克苏城市公共算力平台项目落地，实现基于国产先进技术路线的AI算力底座在阿克苏先行试点，促进和加速新疆人工智能产业高质量发展，为国家“一带一路”提供信息化、数字化基础保障。",
		"算力租赁": "2025年4月26日公告：公司着力打造上虞AIGC智算中心项目及新疆阿克苏城市公共算力平台项目，提供算力租赁服务；同时，公司通过智算中心的算力支持，将数字化和虚拟化技术应用于纺织服装设计和生产领域，形成人工智能产业技术研发与商业应用闭环。",
		"数据中心": "2024年3月8日互动易回复：公司上虞华尚数智中心AIGC智算中心项目一期的建设进展顺利，目前超过一半的设备已经交付，计划5月份正式对外营运。",
		"绿色电力": "2024年3月6日互动易：2023年5月，公司与华电新疆发电有限公司签署《战略合作协议》，双方同意围绕阿克苏纺织城，开展源网荷储一体化项目。双方合作的200MW纺织工业城园区自建绿电项目已获自治区发改委审批通过，现正在项目建设筹备阶段。",
		"新疆振兴": "2024年3月15日互动易：公司于2006年正式布局新疆产业，锚定纱线贯通纺织服装产业，积极整合棉花种植加工、平台交易、仓储物流产业链，持续投资纺纱染色、袜业小商品、布衣供应链。公司看好新疆的要素资源优势和发展机遇，会积极关注新疆的各项政策举措，加快转型升级。",
		"DeepSeek概念": "据华孚时尚2月12日官微：为助力更多企业低成本、高效率拥抱AI，华孚时尚科技公司联合宽泛科技震撼启动服务升级——DeepSeek系列模型部署使用，为企业提供从底层资源到应用落地的全流程支持。",
		"中俄贸易概念": "2022年9月16日互动易，公司产品主要出口南亚、东南亚等地，仅有少量产品出口至俄罗斯。"
	},
	"亮点": "安徽省纺织业的龙头企业",
	"同业": "纱线:  百隆东方  华茂股份",
	"概念x": "创投   纺织服装   棉花   粤港澳大湾区   东数西算/算力   供销社   职业教育   C2M",
	"概念xgb": {
		"创投": "持有华泰瑞麟10%的份额，华泰瑞麟是公司与华泰紫金投资有限责任公司、深圳市华泰瑞麟基金投资管理合伙企业（有限合伙）等机构合作发起设立的新兴产业投资基金",
		"纺织服装": "全球色纺产业领导品牌、新型纱线供应商和制造商；公司主营中高档色纺纱线，配套提供高档新型的坯纱、染色纱，同时提供流行趋势、原料与产品认证、技术咨询等增值服务",
		"棉花": "新疆棉花产量和经营规模较大的企业之一；公司以纱线贯通纺织服装产业，整合棉花种植、棉花加工、仓储物流、花纱交易、纺服供应链，实现前后端产业贯通；公司在新疆共有棉田50万亩",
		"粤港澳大湾区": "淮北企业，民企，主营纱线、物料，注册在淮北，公司在深圳，2017年7月13日公告，公司拟使用自有资金约2亿元人民币购买深圳市福田区福保街道地块，建筑面积为3330.99平方米，购置此房产将用于建立粤港澳湾区总部基地，提高网链投资能力，布局粤港澳湾区产业互联网和柔性供应链。 ",
		"东数西算/算力": "公司开辟智能算力产业新赛道，智算中心以算力租赁业务为主，承接东部算力需求，主要服务对象以高校、国家实验室等科研院所为主，同时也包括一些企业客户",
		"供销社": "通过参股及业务合作参与供销社业务，控股子公司有当地供销社参股，且曾与新疆供销社下属企业合作重组棉花产业相关资产；在新疆布局50万亩棉花订单农业，结合供销社系统的棉花产业资源，构建“种植 - 加工 - 销售”产业链协同体系",
		"职业教育": "控股子公司金华市菁英职业技能培训学校有限公司，主要业务为面向社会提供职业技能培训",
		"C2M": "全球最大的色纺纱制造商和供应商之一；C2M模式是公司后端网链探索的业务方式之一，现阶段公司正在整合供应链制造企业资源对接C端平台"
	}
}