{
	"名称": "山河智能",
	"code": "002097",
	"全名": "山河智能装备股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—工程机械",
	"业务": "锚定工程机械、航空装备与服务、特种装备三大业务领域，为全球客户提供整体解决方案。",
	"产品": "旋挖钻机、液压静力压桩机、液压挖掘机、盾构机、起重机、矿用卡车、凿岩台车、高空作业平台等整机、零部件",
	"概念": "无人机，通用航空，军民融合，PPP概念，标普道琼斯A股，高端装备，工业互联网，轨道交通，航空发动机，军工，口罩，深股通，锂电池",
	"概念y": "中证1000-100%  工程机械-81%  工业互联网-73%  无人机-38%  机械-28%  私人飞机-23%  业绩预增-21%  长株潭-19%  机器人-17%  军工-15%  工业4.0-14%  深港通-11%  航天军工-10%  新能源汽车-10%  锂电池-10%  股权转让-10%  挖掘机-10%  流感-10%  大飞机-10%  深股通-10%  通用航空-8%  海岛监视监测-8%  军民融合-5%  高端装备-3%  基础设施建设-0%  PPP-0%",
	"概念详情": {
		"航空发动机": "2018年6月15日晚公告，公司与山河智能于近日签订战略合作协议，同意在以山河智能为主的通用航空飞机及先进航空发动机和公司为主的通用航空动力领域开展广泛深入合作，结成深度的战略合作伙伴关系。双方将在通航飞机、无人机等飞机整机和发动机国内、国外和军方市场资源共享，持续拓展产品市场。",
		"通用航空": "公司收购的AvmaxGroupInc.是北美最大的支线飞机租赁和维修公司、世界第二大支线飞机租赁公司。",
		"军民融合": "2018年1月22日晚公告，公司与中国人民解放军陆军军事交通学院签署战略合作框架协议，加强院企科技合作。双方将重点在地面无人平台、无人机系统等领域开展军民融合产业发展深度合作。2017年6月14日公告，公司与中国华腾签署了《战略合作框架协议》。公告称，双方的合作旨在推动国家军贸事业快速发展，推进智能装备产业健康发展，深入探索军民融合产业发展新模式。合作范围显示，双方未来将在在军品出口、军民融合、技术研发、国际合作等领域发挥各自的优势、开展紧密真诚的合作。",
		"无人机": "公司自主开发的控制器、无线通信终端、传感器广泛应用于公司的机器人化机器、高危环境作业机器人、高端冶炼设备、无人飞行器等产品。",
		"高端装备": "公司主要生产销售桩工机械、小型工程机械、凿岩机械等三大类具有自主知识产权工程机械产品。其中液压静力压桩机国内同类产品市场占有率40%以上；多功能小型液压挖掘机国内市场占有率及产品出口率在内资生产企业中列第二位；一体化潜孔钻机填补国内空白、替代进口。集团位列世界工程机械50强，挖掘机获评世界行业20强。",
		"PPP概念": "2016年9月8日晚公告，为积极参与PPP模式、政府投资、业主投资等类型的城市地下工程开发项目，公司拟与中铁装备、中铁五局，共同发起设立中铁山河工程装备股份有限公司，出资额分别为2500万元、1500万元、1000万元。",
		"军工": "公司通过了知识产权管理体系以及ISO9001、IS014001、OHSAS18001等管理体系认证，并且针对军方、出口及特种设备等特殊要求，通过了武器装备质量管理体系、武器装备科研生产许可证、装备承制单位资格证、保密资质、CE、特种设备制造许可证、CNAS实验室等认证。特种装备方面,公司与海军工程大学、军事交通学院、华腾工业等国内流科研院所和企业集团建立了战略合作关系,是非军工企业工兵类装备占有率第一的企业.",
		"股权转让": "18年12月17日,控股股东拟与国有资本平台筹划股权转让相关重大事项，为公司引进国有背景战略投资者，可能涉及公司控股股东及实控人变更。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"口罩": "2020年3月5日公告：全资子公司获得一次性使用医用口罩生产企业备案证号，日产量达10万。",
		"工业互联网": "2020年3月16日公司在互动平台称：山河智能工业互联网云平台（简称“山河云平台”）创造性地将云计算、大数据、物联网、人工智能等新一代信息技术与先进的制造技术相结合，改变制造业传统的研发、生产、经营、决策模式。2020年山河智能会在此平台上进行研发、制造、管理、服务等多方面的应用。山河云平台赋能产品生命周期、服务生命周期、工业现场及企业运营，通过对各环节数据治理，确保数据的准确性及一致性。实现智能研发协同、生产过程优化、决策分析、数据集成管理和应用优化。"
	},
	"亮点": "工程装备、特种装备、航空装备同步发展的现代化制造企业",
	"同业": "工程机械:  三一重工  中联重科  徐工机械  柳工  山推股份  厦工股份"
}