{
	"名称": "中材科技",
	"code": "002080",
	"全名": "中材科技股份有限公司",
	"地域": "江苏省",
	"分类": "大盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "建筑材料—玻璃玻纤",
	"业务": "风电叶片、玻璃纤维及制品、锂电池隔膜的研发、制造及销售。",
	"产品": "无捻粗纱、热塑性纤维、短切毡、方格布、风机叶片用高模量纱及多轴向经编织物、电子级细纱及电子布、耐碱纤维、玻纤无纺布、风电叶片、锂电池隔膜",
	"概念": "5G，宁德时代概念，无人机，风电，国企改革，节能环保，军工，氢能源，燃料电池，融资融券，深股通，污水处理，新能源汽车，央企国企改革，中字头股票，锂电池概念",
	"概念y": "中材集团-100%  中证1000-100%  玻璃纤维-72%  海水淡化-43%  锂电池薄膜-33%  新型建材-32%  央企国资改革-30%  锂电池-26%  风电-26%  氢燃料电池-21%  国企改革-21%  锆-21%  新材料-19%  氢能-10%  宁德时代产业链-10%  甲醇-10%  新疆节能环保-10%  深股通-10%  纤维新材料-10%  海上风电-9%  深港通-8%  再生水-7%  业绩预增-7%  新能源汽车-7%  新能源-7%  节能环保-4%  污水处理-4%  环保-3%",
	"概念详情": {
		"5G": "2020年4月30日互动平台显示：公司低阶电玻纤可应用于5G通信领域。",
		"宁德时代概念": "2020年2月4日公司在互动平台称：公司的锂电池隔膜产品已向包括宁德时代在内的国内外主流客户批量供货。",
		"无人机": "2022年2月7日互动易：公司所属子公司苏州有限在无人机用高压储氢瓶领域占据绝大部分市场份额。获得CES2020最佳创新奖的“全球首款实用型氢动力垂直起降固定翼无人机——DJ25”所搭载的为苏州有限生产的高压储氢瓶。",
		"风电": "公司从事风电叶片的研发、制造及销售，产品下游客户为风电机组整机商，终端用户为风电场开发商。公司目前具备年产8.35GW风电叶片生产能力，拥有江苏阜宁、江西萍乡、河北邯郸、北京延庆、甘肃酒泉、吉林白城、内蒙锡林等七个生产基地，覆盖了国内所有目标客户市场；拥有独立自主的设计研发能力，具备1MW-8MW的6大系列产品，适用于高低温、高海拔、低风速、沿海、海上等不同运行环境。全系列产品通过GL、DNV等国际认证。",
		"节能环保": "公司子公司中材科技膜材料公司开发的“高效过滤工业粉尘用复合针刺毡覆膜滤料”是在普通滤料上覆一层网状结构多微孔薄膜，大部分粉尘被截留在薄膜表面外，起到了“一次粉尘层”的作用，可过滤PM2.5的细微颗粒，滤后粉尘排放理论值接近于“零”，被认为是一次里程碑式的科技进步。覆膜滤料的制备技术长期以来一直被国外公司垄断，中材科技膜材料公司通过科技研发，拥有自主知识产权，率先打破国外垄断。",
		"污水处理": "2013年年报披露，2013年底公司建成了首个水处理样板工程项目——山东寿光再生水回用项目。项目计划投资总额19901.09万元，已基本建设完成，正在开展联调试生产，已通水并提供客户试用。",
		"锂电池概念": "公司为进一步发挥协同效益，持续做大做强锂电池隔膜产业，对中材锂膜和湖南中锂进行了资产整合，整合完成后，中材科技直接持有中材锂膜63.84%的股权，另中材集团持有3.12%。现阶段公司具备10亿平米以上基膜产能，预计年底基膜产能15-16亿平米。",
		"氢能源": "在氢能领域，公司做了相应布局，主要产品有燃料电池氢气瓶、运氢长管和加氢站储氢瓶组。燃料电池氢气瓶又包含车载储氢瓶、无人机用储氢瓶、备用电源储氢瓶等。",
		"新能源汽车": "2023年半年报：锂电池隔膜产业是公司重点培育和发展的主导产业，锂电池隔膜作为新能源电池生产的关键材料，广泛应用于新能源汽车动力电池、3C消费电池、储能电池等领域。公司锂膜产业拥有国际先进的湿法隔膜制造装备以及领先的技术研发能力，具备5-20μm湿法隔膜及各类涂覆隔膜产品，目前具备年产16亿平米以上生产能力，在建产能超过45亿平米，在山东滕州、湖南常德、湖南宁乡、内蒙呼和浩特、江西萍乡、江苏南京、四川宜宾等地布局了生产基地，覆盖了国内外主流锂电池市场，与国内、国际锂电池头部企业建立了稳固的战略合作关系。",
		"军工": "2020年7月3日互动平台回复：公司下属子公司南玻院、北玻院有部分军工业务，产品广泛应用于航空航天等国防军工领域。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"燃料电池": "根据2022年4月12日互动易，公司聚焦氢能储运领域，下属子公司中材科技（苏州）有限公司已形成35-70MPa各类型车载高压燃料电池氢气瓶、无人机用高压储氢瓶（DJ25为全球首款实用型氢动力垂直起降固定翼无人机）、站用固定及移动式氢能储运装备、轻量化车载高压燃料电池供氢系统等氢能储运全系列产品布局",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "国内特种纤维复合材料行业龙头企业",
	"同业": "玻纤:  中国巨石  长海股份  宏和科技  正威新材  国际复材  山东玻纤",
	"概念x": "碳纤维   央企改革   锂电池   一带一路   氢能源/燃料电池   风电   玻纤   新能源汽车   宁德时代概念股   MSCI   国企改革",
	"概念xgb": {
		"碳纤维": "公司主要集中于碳纤维材料应用领域，如高压储氢瓶、风电叶片及部分航空航天配套产品；子公司南京玻纤院是玻璃纤维、绝热材料和碳纤维国家和行业标准的制订者",
		"央企改革": "中国建材集团旗下，国内特种纤维复合材料行业龙头企业；公司集中优势资源大力发展风电叶片、玻璃纤维及制品、锂电池隔膜三大主导产业，同时从事高压复合气瓶、膜材料及其他复合材料制品的研发、制造及销售",
		"锂电池": "锂电池隔膜产业是公司重点培育和发展的主导产业，公司锂膜产业拥有国际先进的湿法隔膜制造装备以及领先的技术研发能力，具备5-20μm湿法隔膜及各类涂覆隔膜产品，具备年产16亿平米以上生产能力，在建产能超过45亿平米，在山东滕州、湖南常德、湖南宁乡、内蒙呼和浩特、江西萍乡、江苏南京、四川宜宾等地布局了生产基地",
		"一带一路": "中国建材集团旗下，玻纤行业龙头；主营风电叶片、玻璃纤维及制品、锂电池隔膜三大主导产业，产品行销欧美、中东、东南亚等多个国家和地区",
		"氢能源/燃料电池": "公司率先研发完成国内最大容积320L燃料电池氢气瓶，并投入市场形成销量；开发取证燃料电池车用及无人机用35MPa氢气瓶20余种规格；成功掌握70MPa铝内胆碳纤维复合氢气瓶关键技术；公司已启动投资氢气瓶生产线技改项目及站用储氢容器生产线项目",
		"风电": "国内风电叶片行业领军企业；公司控股子公司中材叶片是专业的风电叶片设计、研发、制造和服务提供商，拥有完全独立自主设计研发能力，为客户提供定制化的风电叶片设计和技术服务，目前拥有31-123米叶片成功研发及产业化经验，形成全系列超过150款产品型号，覆盖陆上和海上各种不同风况1.0MW-16MW+机组平台，适用于高低温、高海拔、低风速、沿海、海上等不同运行环境",
		"玻纤": "中国建材集团旗下，全资子公司泰山玻纤为全国前三、全球前五的玻璃纤维制造企业；玻璃纤维年产能超过135万吨， 主导产品包括系列无捻粗纱、热塑性纤维、短切毡、方格布、风机叶片用多轴向经编织物、电子级细纱及电子布、耐碱纤维和玻纤无纺布等8大类2000多种规格",
		"新能源汽车": "锂电池隔膜产业是公司重点培育和发展的主导产业，公司锂膜产业拥有国际先进的湿法隔膜制造装备以及领先的技术研发能力，具备5-20μm湿法隔膜及各类涂覆隔膜产品，具备年产16亿平米以上生产能力，在建产能超过45亿平米，在山东滕州、湖南常德、湖南宁乡、内蒙呼和浩特、江西萍乡、江苏南京、四川宜宾等地布局了生产基地",
		"宁德时代概念股": "公司的锂电池隔膜产品已向包括宁德时代在内的国内外主流客户批量供货",
		"国企改革": "中国建材集团旗下，国内特种纤维复合材料行业龙头企业；公司集中优势资源大力发展风电叶片、玻璃纤维及制品、锂电池隔膜三大主导产业，同时从事高压复合气瓶、膜材料及其他复合材料制品的研发、制造及销售"
	}
}