{
	"名称": "万丰奥威",
	"code": "002085",
	"全名": "浙江万丰奥威汽轮股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车金属部件轻量化业务及专业通用飞机制造业务。",
	"产品": "汽车金属轻量化零部件、通航飞机制造",
	"概念": "飞行汽车(eVTOL)，低空经济，通用航空，MSCI概念，比亚迪概念，标普道琼斯A股，风电，共同富裕示范区，海工装备，航空发动机，恒大概念，节能环保，融资融券，商业航天，深股通，碳纤维，碳中和，特斯拉，蔚来汽车概念，无人机，小鹏汽车概念，新能源汽车，一体化压铸，锂电池概念",
	"概念y": "深证成指-100%  融资融券-31%  镁-20%  MSCI-16%  特斯拉-14%  贵金属-10%  汽车零部件-10%  甲醇-10%  深股通-10%  新疆节能环保-10%  小米-10%  新能源汽车-7%  北汽新能源-5%  汽配-4%  深港通-4%  轮胎-1%  节能环保-1%  锂电池-1%",
	"概念详情": {
		"飞行汽车(eVTOL)": "根据2023年10月12日机构调研，在垂直起降飞行器方面，公司eVTOL项目已联动海外钻石技术开发团队，在绿色、智能、垂直起降等方面有清晰开发技术储备发展路线图。",
		"低空经济": "2023年12月27日互动易：公司钻石eDA40纯电动飞机已成功首飞；eVTOL项目已联动海外钻石技术开发团队，在绿色、智能、垂直起降等方面的设计体现未来领域应用场景，具体研发合作情况公司将根据商业进程适时披露。",
		"通用航空": "万丰飞机是集自主研发、顶级设计、先进制造、销售服务等于一体的专业通用飞机制造商，公司通过收购钻石奥地利、钻石加拿大等国际知名通用航空飞机公司，成为世界固定翼通用飞机制造前三强，为全球通用飞机的领导者。",
		"新能源汽车": "汽车铝合金轮毂遵循“26313”市场布局，与全球顶级巨头汽车主机厂及新能源汽车厂商建立了长期稳定的战略合作伙伴关系，2017年成功进入东风日产全球体系、北汽越野车及北汽新能源体系，并获得批量新订单。摩托车铝合金轮毂形成了以“本田和雅马哈”为主的销售领域，并加强了巴基斯坦和巴西新兴市场的拓展，实现以“两印两巴一中”为主导的市场结构。",
		"锂电池概念": "2021年8月31日互动易：万丰致力做全球汽车金属零部件轻量化推动者和领导者，部分产品如铝合金车轮、镁合金仪表盘支架、座椅承做系统、安全气囊壳体等已应用新能源汽车，并实现批量供货。研发的锂电池镁合金壳体结构件获得“国际镁协汽车铸造产品类2021年卓越奖”，已具备批量生产条件，目前正在市场推广中。",
		"节能环保": "公司涉足环保涂覆领域。公司收购上海达克罗涂复工业公司100%股权。上海达克罗注册资本为95万美元；经营范围为金属螺栓的制造加工，机械零件涂复处理，涂复设备、涂复溶剂的制造，涂复技术的服务，销售本公司的自产产品。上海达克罗公司是国内无铬环保达克罗工艺的龙头企业。达克罗涂覆行业是国家政策大力支持与倡导的健康、环保、绿色的新材料与新工艺行业。",
		"特斯拉": "2019年3月29号公司在互动平台称：子公司万丰镁瑞丁一直是特斯拉一级供应商，并保持长期战略合作。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"恒大概念": "2020年8月11日互动平台回复：公司镁合金业务已获得恒大新能源汽车设计开发定点函。",
		"航空发动机": "2020年11月23日互动平台回复：子公司万丰飞机主要从事固定翼通用飞机和发动机的研发、制造和销售。航空发动机为公司自主研发，航空机载设备领域为自主可控。",
		"无人机": "公司通用航空产业是行业内唯一配备具有自主知识产权的发动机，是钻石品牌飞机的核心竞争力，主要配套机型为钻石DA40，D42和DA62等，除供应给以色列、印度、韩国、日本等国家的部分无人机外，其他通用飞机品牌不供应。",
		"碳纤维": "公司碳纤维技术已经在通用航空多种机型上批量使用，目前的技术储备主要是在高性能碳纤维复合材料、低成本成形技术和自动化铺层技术。",
		"比亚迪概念": "公司在镁/铝合金大型铸造件设计、制造和服务方面与中高端新能源主机厂形成广泛合作，如蔚来、小鹏、比亚迪等，部分产品已实现批量供货。",
		"一体化压铸": "公司在铝合金高性能低压铸造技术、镁合金材料-结构-工艺一体化设计、镁合金大型薄壁件高压铸造成型、碳纤维全机身成型等方面具备多项核心技术",
		"碳中和": "公司环保达克罗涂覆采用无铬工艺，且涂覆过程不需要酸洗和活化工艺，能够杜绝铬元素对环境的污染，具有很好的环保性，同时相比传统电镀、阳极氧化等传统表面处理工艺，具有能耗低的特点，极大减少了工业生产过程二氧化碳的排放，有利于碳达峰和碳中和目标的实现。",
		"共同富裕示范区": "公司地址是浙江省绍兴市新昌县工业区主营业务是汽车金属部件轻量化业务及专业通用飞机制造。",
		"风电": "公司2021年11月26日互动：公司子公司上海达克罗产品在风电行业主要用于风电叶片螺栓、机舱部位以及塔筒部位紧固件，主要客户涵盖GE、维斯塔斯、西门子歌美飒、金风科技、德国VENSYS、远景能源等风电整机制造商紧固件供应商单位，订单量占国内风电紧固件环保涂覆总量的40%左右。",
		"海工装备": "公司2021年年报公告：公司控股子公司威海万丰镁业科技发展有限公司主营轻合金材料、海工船舶装备及零部件、机车及轨道交通装备及零部件的研发、制造和销售。公司开发的高导热镁合金技术新型材料实现在海工装备通讯领域应用。",
		"商业航天": "2024年4月18日互动易回复：公司达克罗涂覆产品多次完成神州飞船返回舱核心部件订单交付。从神舟三号飞船合作开始，配套产品优越的防腐蚀性及气密性等技术特性得到客户的充分肯定。"
	},
	"亮点": "镁合金深加工业务全球领导者，全球最大的铝合金轮毂生产基地",
	"同业": "车轮:  金固股份  兴民智通  迪生力  今飞凯达  跃岭股份  日上集团  宏鑫科技",
	"概念x": "新能源车零部件   特斯拉   通用航空   海工装备   有色 · 镁   风电   汽车零部件   有色金属   新能源汽车   无人机   小米概念股   MSCI   一体化压铸   飞行汽车/eVTOL",
	"概念xgb": {
		"新能源车零部件": "公司汽车金属部件轻量化产业旗下镁瑞丁是全球镁合金深加工领域领导者，轻量化铝合金车轮制造规模全球领先；“镁合金-铝合金-高强度钢”产品已进入了主流的新能源汽车厂商供应链，包括特斯拉、比亚迪、蔚来、小鹏、理想、华人运通等",
		"特斯拉": "直接供应商；子公司镁瑞丁是特斯拉的一级供应商，专注于汽车镁合金部件产品主要包括仪表盘支架、转向柱支架、前端模块支架、动力总成件、后提升门内板、方向盘、座椅等汽车部件，北美市场占有率65%以上；旗下无锡雄伟是特斯拉二级供应商，供应镁合金座椅支架、高强度钢座椅骨架及安全气囊盒等产品",
		"通用航空": "全球通用飞机的领导者；旗下钻石飞机深耕通航领域并积累了丰富的经验，在整机设计研发、发动机制造技术、新材料技术和先进制造领域具备领先的技术研发优势，拥有奥地利、加拿大、捷克三大飞机设计研发中心及国内一个省级工程研究中心，以及奥地利、加拿大、中国（青岛、新昌）四大飞机制造基地",
		"海工装备": "子公司威海镁业开发的高导热轻合金技术新型材料制品及高强轻合金制品已实现在海工装备应用，并成功入围山东省民营企业2021年现代海洋行业领军10强",
		"有色 · 镁": "公司旗下镁瑞丁是全球镁合金深加工领域领导者，镁合金应用设计、开发技术全球领先；轻量化镁合金新材料深加工业务年产能1,800多万套，主要产品涉及动力总成、前端载体、仪表盘骨架、后掀背门内板、侧门内板等汽车部件；22年镁合金业务收入46.09亿元，营收占比28.13%",
		"风电": "公司达克罗涂覆业务在风电行业主要用于风电叶片螺栓、机舱部位以及塔筒部位紧固件等产品涂覆加工",
		"汽车零部件": "轻量化镁合金新材料深加工业务全球领导者；公司主营业务涵盖以“铝合金-镁合金-高强度钢”为主线的汽车金属部件轻量化业务，主要产品涉及动力总成、前端载体、仪表盘骨架、后掀背门内板、侧门内板等汽车部件",
		"有色金属": "公司旗下镁瑞丁是全球镁合金深加工领域领导者，镁合金应用设计、开发技术全球领先；轻量化镁合金新材料深加工业务年产能1,800多万套，主要产品涉及动力总成、前端载体、仪表盘骨架、后掀背门内板、侧门内板等汽车部件；22年镁合金业务收入46.09亿元，营收占比28.13%",
		"新能源汽车": "公司汽车金属部件轻量化产业旗下镁瑞丁是全球镁合金深加工领域领导者，轻量化铝合金车轮制造规模全球领先；“镁合金-铝合金-高强度钢”产品已进入了主流的新能源汽车厂商供应链，包括特斯拉、比亚迪、蔚来、小鹏、理想、华人运通等",
		"无人机": "公司钻石飞机业务储备了垂直起降无人机等研发与设计技术，钻石无人机业务主要基于DA42和DA62平台，主要面向矿产勘探等特殊用途市场",
		"小米概念股": "21年4月披露，公司就汽车轻量化金属零部件业务方面与小米公司积极对接",
		"一体化压铸": "全资子公司万丰镁瑞丁主要负责一体化压铸车体结构件关键技术板块，解决大型复杂镁合金结构件的集成设计与铸造技术难题，推动镁合金超大型一体化铸件在汽车领域的大规模示范应用",
		"飞行汽车/eVTOL": "公司eVTOL飞行器在绿色、智能、垂直起降等方面已有开发技术储备发展路线图，万丰钻石eDA40纯电动飞机2023年成功完成首飞，预计2024年在EASA取证，该机型载人主要针对飞行培训用途的教练机市场，取证后有望成为全球第一款商业化运行的电动飞机"
	}
}