{
	"名称": "京新药业",
	"code": "002020",
	"全名": "浙江京新药业股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "白马股，绩优股",
	"行业": "医药生物—化学制药",
	"业务": "化学制剂、传统中药、生物制剂、化学原料药、医疗器械的研发、生产及销售。",
	"产品": "化学制剂、传统中药、生物制剂、化学原料药、医疗器械",
	"概念": "阿尔茨海默概念，眼科医疗，创新药，仿制药一致性评价，肝炎概念，共同富裕示范区，融资融券，深股通，医疗器械概念",
	"概念y": "戒烟药物-100%  霍乱防治-20%  深股通-16%  OLED-14%  盐酸-14%  深港通-11%  参股券商-10%  苹果产业链-10%  医疗器械-10%  阿尔茨海默病-10%  医保-10%  化学原料药-10%  生物医药-7%  抗癌-6%  医药-2%  板蓝根-0%",
	"概念详情": {
		"阿尔茨海默概念": "公司神经药物产品重酒石酸卡巴拉汀胶袁。主要用于治疗轻中度阿尔茨海默型痴呆，目前竞争对手国内仅有原研药诺华。",
		"眼科医疗": "公司主营心脑血管类药物、抗感染药物等，公司有生产眼药产品。",
		"创新药": "根据2025年1月17日投资者关系管理信息：目前公司进展比较快的创新药有：治疗精神分裂的JX11502MA胶囊，临床II期进行中；康复新肠溶胶囊II期临床进行中；其余在研项目10余个有序推进中。公司后续会加速推进创新药的研发进展，承接公司创新转型的战略落地。",
		"仿制药一致性评价": "浙江京新药业股份有限公司于近日收到国家药品监督管理局核准签发的化学药品“苯磺酸氨氯地平片”的《药品补充申请批件》，该药品通过仿制药一致性评价",
		"医疗器械概念": "2024年年报，公司继续以“做强药品主业，发展医疗器械”为经营方针，深化精益生产体系建设，深化营销体系升级，持续增强研发能力，坚持以精神神经领域为主体，同时统筹推进心脑血管和消化领域协同发展。公司医疗器械收入6.87亿元，同比增长7.84%，主营业务保持了平稳增长。",
		"肝炎概念": "子公司沙溪制药的肝友胶囊、鸡骨草肝炎颗粒等可用于肝病治疗。",
		"共同富裕示范区": "公司位于浙江省绍兴市新昌县羽林街道新昌大道东路800号，从事化学制剂、传统中药、生物制剂、化学原料药、医疗器械的研发、生产及销售。"
	},
	"亮点": "国内最大氟喹诺酮类药物生产基地",
	"同业": "原料药及医药中间体:  司太立  美诺华  苑东生物  川宁生物  海南海药  科源制药  赛托生物  东亚药业  海正药业  华纳药厂  新天地  博瑞医药  永安药业  奥翔药业  拓新药业  海森药业  津药药业  昂利康  国邦医药  亨迪药业  共同药业  普洛药业  同和药业  毕得医药  仙琚制药  华海药业  诚意药业  宏源药业  新华制药  溢多利  天宇股份  奥锐特  西点药业  富士莱  金凯生科",
	"概念x": "回购   中药   创新药   医疗器械   医药   化学原料药   阿尔茨海默病",
	"概念xgb": {
		"回购": "25年1月，拟以2亿元-4亿元回购股份，回购价格不超过14.8元/股（含）",
		"中药": "精神神经、心脑血管领域龙头药企；公司特色中药主要有康复新液（快速修复溃疡创面纯中药制剂）、参竹精（特色蒙药配方，补精血，强根本，治肾虚）、定坤丹（用于滋补气血、调经舒郁）等；子公司沙溪制药主要从事中成药的研产销，主要产品有排石颗粒、沙溪凉茶、润肠宁神膏、骨仙片、缩泉丸等",
		"创新药": "公司长期聚焦精神神经、心脑血管领域创新研发；获批的 1 类创新药地达西尼胶囊，是国内 16 年来首个治疗失眠的创新药，填补市场空白，该产品是 GABAA 受体选择性部分激动剂，疗效显著；公司还有 JX11502MA 胶囊等 10 余个创新药项目在研，如从韩国 B-PS 公司引进的癫痫 1 类新药 JBPOS0101",
		"医疗器械": "公司通过收购深圳巨烽成功切入医疗器械领域；全资子公司深圳巨烽在国内医疗影像显示终端的市场占有率超过50%，是全球主流大设备厂商的战略合作伙伴，占据市场领先地位",
		"医药": "公司长期聚焦精神神经、心脑血管领域创新研发；获批的 1 类创新药地达西尼胶囊，是国内 16 年来首个治疗失眠的创新药，填补市场空白，该产品是 GABAA 受体选择性部分激动剂，疗效显著；公司还有 JX11502MA 胶囊等 10 余个创新药项目在研，如从韩国 B-PS 公司引进的癫痫 1 类新药 JBPOS0101",
		"化学原料药": "全球喹诺酮类抗感染原料药的主要生产企业之一；公司是 “原料 + 制剂” 一体化企业，聚焦喹诺酮类、心脑血管类、精神神经类三大类，核心原料药产品有左氧氟沙星、环丙沙星（喹诺酮类全球领先）、瑞舒伐他汀钙、辛伐他汀、左乙拉西坦、恩诺沙星等，7 个品种获欧盟 CEP 认证，通过 FDA 审核，出口欧美等多国",
		"阿尔茨海默病": "中国精神神经领域的领先者；公司有治疗中重度至重度阿尔茨海默型痴呆的重酒石酸卡巴拉汀胶囊，及用于治疗轻、中度阿尔茨海默型痴呆的症状的盐酸美金刚缓释胶囊"
	}
}