{
	"名称": "海特高新",
	"code": "002023",
	"全名": "四川海特高新技术股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "所属申万行业：航空装备",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "高端核心装备研制与保障、航空工程技术与服务和高性能集成电路设计与制造。",
	"产品": "航空发动机主要零部件、仿真模拟及全动飞行模拟机、国产民机客舱氧气系统、航空装备自动控制系统、航空发动机维修保障、机电一体化系统、飞行员供氧系统、航空仪表、航空再制造、飞机大修、飞行培训、飞机拆解、公务机运营、航空部附件维修、航空检测设备制造、地面工装制造与维修、飞机整机喷漆",
	"概念": "商业航天，航空发动机，卫星导航，5G，充电桩，大飞机，低空经济，第三代半导体，飞行汽车(eVTOL)，毫米波雷达，军工，军民融合，汽车芯片，融资融券，深股通，太赫兹，碳基材料，无人机，无人驾驶，西部大开发，芯片概念，职业教育",
	"概念y": "中证1000-100%  私人飞机-61%  超材料-58%  集成电路-47%  国产芯片-43%  氮化镓GaN-38%  通用航空-37%  大飞机-36%  航天军工-35%  民航-32%  融资融券-25%  军工-24%  IGBT芯片-23%  5G-23%  WIFI-22%  半导体-21%  深股通-18%  深证成指-14%  军民融合-13%  创新药-12%  氮化镓-10%  林业-10%  传感器-10%  科创板-10%  新冠检测-10%  卫星互联网-10%  深港通-9%  空铁WIFI-5%  无人机-4%  芯片替代-4%  现代服务业-3%  飞机租赁-2%  地震-2%  低空-0%",
	"概念详情": {
		"商业航天": "根据2023年8月22日公告：在科装领域，公司立足核心装备自主可控，突破关键技术瓶颈，攻克诸多卡脖子技术，定制芯片数百款，承担了众多国家级重大科研项目，为航空航天、卫星通讯等核心装备研制及量产提供必要技术支撑，公司的研发实力及芯片制造能力处于行业一流地位。",
		"航空发动机": "2025年9月18日投资者关系管理信息：科技创新是公司核心竞争力，目前公司在航空发动机、电子、机械、机电一体化、自动控制、模拟仿真等领域具备核心技术优势、人才团队优势、科研基础设施优势。研发与制造方面，持续开展系列化、型谱化工作，由航空发动机控制、救援电动绞车、氧气系统、辅助动力装置、航向指示器、仿真设备研制和无人机配套发动机7个专业基础衍生出40余个预研、在研及批产项目。形成了“预研、在研、批产”的良性循环。",
		"卫星导航": "根据2024年11月23日互动易：公司参股公司联通航美通过沃星海、沃星陆、沃星空三大品牌业务线，为客户提供覆盖全时域、空天地海一体化的卫星互联网接入服务及周边产品，业务快速增长。",
		"军工": "主营业务包括航空新技术研发与制造、航空维修、航空培训、航空租赁、微电子五大业务板块;公司拥有武器装备质量体系认证委员会颁发的《武器装备质量体系认证证书》、中国人民解放军总装备部《装备承制单位注册证书》、国家国防科技工业局颁发的《武器装备科研生产许可证》、国防武器装备科研生产单位保密资格审查认证委员会颁发的《三级保密资格单位证书》等。",
		"军民融合": "公司作为国内航空技术服务行业的领先企业之一，在航空机载设备的检测及维修、航空中小型发动机维修、通用航空维修及服务、航空培训、部分航空技术研发领域、航空部附件制造、航空工程改装等方面已经达到国际先进水平。同时公司也是国防维修承包商，服务于军用飞机维修领域，拥有保密资格证、武器装备科研生产许可证及武器装备承制资格证。",
		"芯片概念": "2024年11月28日互动易回复，华芯科技为客户提供快充芯片、功放芯片、光电芯片、新能源充电桩芯片等第二/三代化合物半导体芯片产品和服务。",
		"5G": "公司已突破5G宏基站的射频氮化镓代工工艺技术，5G芯片生产能力达到Foundry级验证标准，具备晶圆量产代工能力，产品应用于5G基站。",
		"太赫兹": "2020年2月21日公司在互动平台称：光电是公司重点发展方向之一，2019年公司在部分产品如光纤通讯及硅基氮化镓已实现量产。从这个技术层面来说，公司技术在频率上看可以从直流一直做到太赫兹，2019年和国内某单位一起开发了太赫兹方面产品。",
		"第三代半导体": "2025年3月12日互动易，公司第三代化合物半导体广泛适用于智能电网、新能源汽车、5G通信、微波射频、深空装备等领域。",
		"大飞机": "2025年6月13日互动易：公司积极开拓多元客户的维修市场和国产大飞机以及新机型飞机维修及产品开发能力，尤其在国产商用飞机机载设备的技术保障能力方面已获取飞机多个系统的技术服务能力，逐步形成飞机系统的综合保障能力。同时，公司积极开展国产商用飞机机载设备的产品研发，拓展国产化保障能力，成为公司未来业绩重要增长点。",
		"职业教育": "2022年半年报显示：公司是中国最大的独立第三方飞行员、乘务员培训机构，拥有多型号D级全动模拟机、乘务动舱、以及完善的培训课程体系，通过完善的课程体系和经验丰富的教员队伍为航空公司等客户提供飞行员和乘务员培训服务并取得收益。",
		"充电桩": "2021年5月26日互动易回复：公司子公司海威华芯在氮化镓电力电子方面具有成熟的工艺技术，可用于新能源汽车、充电桩等领域，硅基氮化镓已经向客户批量供货。",
		"飞行汽车(eVTOL)": "根据2023年11月29日机构调研，公司成功研制并交付了国内首台eVTOL模拟机，此台模拟机将辅助客户在eVTOL飞行器研制过程中进行人机工程验证、控制律验证及调校等工作，同时也为客户提供了一个对外进行eVTOL飞行器概念及应用场景的演示平台。",
		"低空经济": "根据2024年1月12日互动易，公司子公司安胜公司成功研制并交付了国内首台eVTOL模拟机，随着低空经济的发展，将对公司模拟机研制、飞行员培训、航空工程技术与服务带来积极的影响",
		"汽车芯片": "2023年半年报：公司在5G基站功放芯片，GaN（氮化镓）快充芯片，SiC（碳化硅）充电桩芯片性能上处于国内领先地位，并发布了自动驾驶汽车激光雷达5G毫米波芯片工艺制程，发布了适用于新能源充电桩高效电能转换的SiC（碳化硅）功率芯片制程。",
		"无人机": "根据2024年4月23日互动易：无人机配套发动机等相关项目按计划推进中，某型无人机发动机控制器已交付客户。",
		"无人驾驶": "2024年5月15日互动易回复：华芯科技具有自动驾驶汽车激光雷达5G毫米波芯片工艺制程的成熟工艺，并实现产品的批量出货。",
		"西部大开发": "公司注册地址为四川省成都市武侯区高新区科园南路1号",
		"毫米波雷达": "2025年8月27日互动易：参股公司华芯科技一直专注于第二代、第三代化合物半导体的设计和制造，在微波、毫米波、射频等产品批量出货，与部分头部企业建立了密切的合作关系。"
	},
	"亮点": "我国现代飞机机载设备的航空维修企业",
	"同业": "航空服务:  航新科技  安达维尔",
	"概念x": "半导体   通用航空   5G   光通信   大飞机   军民融合   3D感应   军工   国产芯片   毫米波通信   第三代半导体   汽车芯片   激光雷达   碳基材料   卫星互联网   氮化镓   碳化硅   飞行汽车/eVTOL   低空经济",
	"概念xgb": {
		"半导体": "公司在高性能集成电路设计与制造领域，已建成由国家发改委立项建设的国内首条6吋化合物半导体生产线，芯片制程涵盖GaAs（砷化镓），GaN（氮化镓），SiC（碳化硅），应用覆盖微波射频及电力电子领域，已经构建了化合物半导体产业链中最核心的芯片制造能力；公司在5G基站功放芯片，GaN（氮化镓）快充芯片，SiC（碳化硅）充电桩芯片性能上处于国内领先地位，并发布了自动驾驶汽车激光雷达5G毫米波芯片工艺制程，发布了适用于新能源充电桩高效电能转换的SiC（碳化硅）功率芯片制程",
		"通用航空": "中国最大的飞机大修、航空部附件维修、飞机客机改货机的民营企业，中国目前最大的独立第三方飞行员、乘务员培训中心；公司参与航空发动机电子控制器、救援电动绞车、应急供氧系统等多种新型航空装备的研发并实现批量列装，是国内领先的高端产品和技术提供商，在航空地面工装设备的研发制造能力得到国际认可",
		"5G": "公司在5G基站功放芯片，GaN快充芯片，SiC充电桩芯片性能上处于国内领先地位，率先发布了自动驾驶汽车激光雷达5G毫米波芯片工艺制程；联营企业海威华芯（33.19%）主要从事6吋第二代/第三代化合物半导体集成电路芯片的研制，产品主要面向5G移动通信、汽车电子、雷达等市场",
		"光通信": "参股公司海威华芯的磷化铟、砷化镓等产品用于光通信器件、光模块、光芯片等领域",
		"大飞机": "中国最大的民营飞机大修、整机喷漆及客机改货机企业；公司具备大飞机大修、客改货（客机改货机）等能力，与商飞签署了战略合作协议，包括ARJ21、国产大飞机等领域部附件的维修、氧气系统以及模拟器等方面；公司承担某型号国产民机客舱氧气系统研制，该系统已完成适航取证试验验证，步入批量试生产阶段",
		"军民融合": "公司拥有《武器装备质量体系认证证书》、《装备承制单位注册证书》、《武器装备科研生产许可证》、《三级保密资格单位证书》等资质证书；凭借 “四证” 为陆航、空军等提供飞机、舰船及武器系统部附件研制与维修服务",
		"3D感应": "子公司海威华芯具备砷化镓 VCSEL 激光器工艺开发能力，已实现 6 吋 VCSEL 量产，产品可应用于 3D 感应、VR/AR 等场景",
		"军工": "公司拥有《武器装备质量体系认证证书》、《装备承制单位注册证书》、《武器装备科研生产许可证》、《三级保密资格单位证书》等资质证书；凭借 “四证” 为陆航、空军等提供飞机、舰船及武器系统部附件研制与维修服务",
		"国产芯片": "公司是国内重要的化合物半导体芯片研发制造企业，子公司海威华芯建有国内首条 6 英寸化合物半导体商用生产线，在第二代化合物半导体砷化镓方面，成功开发垂直共振腔表面发射激光器工艺（VCSEL）并实现量产，在第三代半导体氮化镓领域拥有国际领先、国内一流的技术，产品广泛应用于 5G 通信、无人驾驶激光雷达等领域",
		"毫米波通信": "公司砷化镓毫米波芯片工艺采用0.15微米砷化镓晶圆制造技术，工艺基于先进的高电子迁移率晶体管器件结构，具有工作频率高、输出功率密度大、噪声系数低等优点，工艺性能达到业界先进水平；可支持的产品种类包括功率放大器、低噪声放大器、混频器、开关等常用电路形式，工作频率高达50GHz，可广泛应用于5G移动通讯、卫星通讯、国防等诸多毫米波应用场景",
		"第三代半导体": "公司已建成并投产国内首条6英寸化合物半导体商用生产线，芯片制程涵盖GaAs（砷化镓），GaN（氮化镓），SiC（碳化硅）射频、微波及电力电子；参股公司华芯科技在SiC（碳化硅）新能源芯片等产品领域开展产品的技术迭代，和新能源车企合作，开展SiC（碳化硅）功率芯片的研发制造",
		"汽车芯片": "参股公司华芯科技2024年1月正式取得IATF16949汽车行业质量管理体系认证证书，标志着公司化合物半导体芯片成功获得进入汽车领域的绿色通行证，华芯科技具有自动驾驶汽车激光雷达5G毫米波芯片工艺制程的成熟工艺",
		"激光雷达": "参股公司华芯科技（参股32.27%）具有自动驾驶汽车激光雷达5G毫米波芯片工艺制程的成熟工艺，并实现产品的批量出货",
		"碳基材料": "公司参股公司华芯科技（持股31.41%）拥有国内首条 6 英寸化合物半导体生产线，已量产碳基氮化镓产品",
		"卫星互联网": "参股子公司联通航美依托中国联通遍布全国的销售、服务网络，组建了覆盖全球的天地海空一体化的卫星宽带互联网络，通过沃星海、沃星陆、沃星空和沃星图四大系列产品及一站式服务解决方案，为全球客户提供覆盖全时域、空天地海一体化的卫星互联网接入服务及周边产品；在太赫兹产品方面，参股公司华芯科技布局6G通信氮化镓芯片等高端领域，为卫星互联网业务发展提供技术支持",
		"氮化镓": "参股公司华芯科技建有国内首条6英吋化合物半导体生产线，开发了成熟稳定的GaAs（砷化镓）无源芯片制程、GaAs（砷化镓）有源芯片制程、GaN（氮化镓）功率芯片制程、GaN（氮化镓）射频功放芯片制程、光电感知芯片制程、SiC（碳化硅）功率芯片六大工艺制程",
		"碳化硅": "公司已建成并投产国内首条6英寸化合物半导体商用生产线，芯片制程涵盖GaAs（砷化镓），GaN（氮化镓），SiC（碳化硅）射频、微波及电力电子；参股公司华芯科技在SiC（碳化硅）新能源芯片等产品领域开展产品的技术迭代，和新能源车企合作，开展SiC（碳化硅）功率芯片的研发制造",
		"飞行汽车/eVTOL": "公司与沃飞长空等 eVTOL 头部企业开展战略合作，进行分系统及整机集成的仿真模拟器研制，配合整机厂适航取证，还开展培训用模拟器研制与后期运营保障等工作",
		"低空经济": "子公司安胜公司早在 2020 年就布局该赛道，与沃兰特等知名企业合作，研制并交付了国内首台 eVTOL 工程模拟器及相关仿真解决方案"
	}
}