{
	"名称": "紫光国微",
	"code": "002049",
	"全名": "紫光国芯微电子股份有限公司",
	"地域": "河北省",
	"分类": "大盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "特种集成电路、智能安全芯片。",
	"产品": "特种集成电路、智能安全芯片、晶体元器件",
	"概念": "汽车芯片，存储芯片，集成电路概念，5G，EDA设计软件，ETC，MCU芯片，MSCI概念，标普道琼斯A股，车联网(车路协同)，大飞机，...",
	"概念y": "存储器-48%  国产芯片-40%  银联-38%  融资融券-34%  集成电路-28%  手机芯片-26%  意念支付-26%  金融IC卡-25%  深证成指-18%  无线充电-17%  处理器-16%  高校系-16%  5G-15%  DRAM（内存）-15%  芯片替代-15%  国产软件-14%  美元升值-14%  纳米传感器-13%  半导体-12%  节能照明-12%  移动支付-11%  航天军工-10%  新冠检测-10%  车用芯片-10%  物联网-10%  大飞机-10%  中证500-9%  TMT-9%  农业信息化-9%  微电子-9%  EDA设计软件-8%  金融信息服务-8%  IGBT芯片-7%  数字货币-7%  3G-6%  深港通-6%  超级计算机-6%  MSCI-5%  边缘计算-4%  PSS-3%  ETC-3%  一卡通-3%  深股通-2%  蓝宝石-1%",
	"概念详情": {
		"汽车芯片": "公司THD89系列智能终端安全芯片产品荣获AEC-Q100车规认证，基于该芯片的方案已导入众多知名车企，为国六标准汽车提供信息安全保障。",
		"存储芯片": "公司的主要业务为集成电路芯片设计与销售，包括智能芯片产品、特种集成电路产品和存储器芯片产品，分别由北京同方微电子有限公司、深圳市国微电子有限公司和西安紫光国芯半导体有限公司三个核心子公司承担。",
		"集成电路概念": "公司的主要业务为集成电路芯片设计与销售，包括智能芯片产品、特种集成电路产品和存储器芯片产品，分别由北京同方微电子有限公司、深圳市国微电子有限公司和西安紫光国芯半导体有限公司三个核心子公司承担。",
		"节能照明": "截至2013年底，蓝宝石衬底材料晶片加工生产线的试生产已完成，2\"、4\"LED用衬底片已具备批量生产能力。10\"蓝宝石单晶生产技术和配套设备的引进及安装调试已初步完成，进入试生产阶段。2011年8月公司投资7900万元建设LED衬底材料蓝宝石晶片一期项目，预计于2012年投产，在全部达产后可形成年产2\"－4\"蓝宝石晶片120万片的生产能力。按照现有市场价格区间85～105元/片，预计每年可实现销售收入1.2亿元，预计实现年利润总额2100万元。2012年3月公司追加投资3500万元，引进俄罗斯蓝宝石单晶生产技术和试产设备，建设10\"蓝宝石单晶中试生产线和车间厂房，为后期扩大生产打好技术基础，做好厂房、辅助设施准备。(截至2013年末，项目进度100%，实现现销售收入526万元)",
		"移动支付": "子公司同方微电子在移动支付业务上已具备了包括NFC等方式,正在开发的全卡方案会包括NFC模块和安全模块。",
		"芯片概念": "公司二代身份证芯片、电信SIM卡系列芯片、金融支付类智能卡芯片等核心产品技术水平居于国内领先地位，产品广泛用于国内各类应用领域，并销往国际市场。自主研制的微处理器、可编程器件、存储器、总线等核心特种集成电路产品技术水平居于国内领先地位，已广泛用于国家重点工程中，具有领先的市场地位。",
		"军工": "公司在军用芯片上产品布局齐全，掌控渠道，为国产军用芯片第一大供应商。",
		"5G": "2024年1月4日互动易回复：公司在eSIM领域，与客户合作成功研发出国内首款支持5Gprofile下载、SA和NSA双模联网的联通5GeSIM产品，弥补了5G技术在eSIM领域的空白，并推出了eSIM一站式解决方案，该方案遵循国际/国内规范标准，具有高安全、高性能、高可靠性、一站式服务等特点，支持晶圆级个性化数据写入，能够兼容远程eSIM配置、5G连接，通过了CCEAL6+认证，获得了GSMA的SAS-UP和eSA资质证书。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"ETC": "公司研发的智能终端安全芯片产品应用于ETC领域",
		"华为概念": "2019年7月23日互动平台回复称公司产品以出口为主，应用领域广泛，提到的上述公司均为其长期合作客户，其中包含华为",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"数字货币": "公司的智能安全芯片可以用做数字货币的安全载体，如数字货币钱包，也可以用于数字货币支付流程的数据保护和安全认证。数字货币全面推广后，需求空间会比较大。",
		"区块链": "2020年4月17日公司在互动平台称：公司在密码算法、安全芯片、可信计算方面有多年的积累，具备完整的区块链技术和金融安全解决方案储备，可以支持央行数字货币的终端应用。",
		"大飞机": "2020年6月12日互动平台回复：公司特种集成电路产品已经为C919供货，为网络通信类芯片产品。",
		"汽车电子": "2019年年报披露：汽车电子方面，THD89系列荣获AEC-Q100车规认证，基于该芯片的方案已导入众多知名车企，为国六标准汽车提供信息安全保障，快速抢占市场先机。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"第三代半导体": "2022年半年报：公司聚焦高压超结产品主力产品，持续推动产品技术升级，完成Gen3系列化，并推出N系列的Multi-EPI新品；同时，加快第三代半导体布局，GaNHEMT和SiCMOSFET产品的开发工作有序开展。",
		"物联网": "公司官网：M2M交互应用中一个关键的角色就是eSIM/eSE，它作为有效的机器身份鉴权，使得万物安全互联成为可能。公司已陆续推出多款高性能的物联网安全芯片产品，并参加了如“eSIM产业合作联盟”等物联网类联盟、工作组，为不断推进安全物联网的建设出谋献策。未来，公司将积极促成物联网产业的广泛落地，助力物联网相关产业的澎湃发展，实现数字生活安全、美好的明天。",
		"车联网(车路协同)": "2023年9月24日互动易：公司汽车电子相关的产品包括车联网领域的安全芯片和车载控制芯片。",
		"MCU芯片": "2024年6月28日互动易回复：公司在智能安全芯片和特种集成电路领域均有mcu芯片的布局。智能安全芯片领域，新一代汽车MCUTHA6系列芯片是国内首款通过ASILD产品认证的ArmCortex-R52+内核MCU芯片，支持传统燃油车以及新能源车的动力、底盘、车身、电池管理、整车控制、电机控制、智能驾驶、网关以及跨域控制方面的应用；特种集成电路领域，通用MCU专用处理器系列产品已完成研发并在推广中获得用户选用，中高端MCU产品研制进展顺利。"
	},
	"亮点": "国内领先的智能安全芯片、特种集成电路、存储器芯片研制企业",
	"同业": "可编程器件:  国民技术  复旦微电  安路科技  成都华微",
	"概念x": "DRAM（内存）   无线充电   半导体   5G   人工智能   移动支付   大飞机   物联网   高校系   国产芯片   MSCI   汽车芯片   ETC   数字人民币   eSIM   EDA设计软件   高带宽存储器HBM",
	"概念xgb": {
		"DRAM（内存）": "国内主要的综合性集成电路上市公司之一；公司在特种存储器方面，保持着国内系列最全、技术最先进的领先地位，新开发的特种NandFlash已推向市场，特种新型存储器已完成研制；参股子公司西安紫光国芯主要从事DRAM存储芯片设计业务，是国内领先的DRAM设计公司",
		"无线充电": "加入WPC（无线充电联盟，Wireless Power Consortium） 成为MCSP服务商， 为车载无线充电设备提供可信鉴权",
		"半导体": "国内集成电路设计企业龙头之一；公司以特种集成电路、智能安全芯片为两\n大主业，同时布局石英晶体频率器件领域，为移动通信、金融、政务、汽车、工业、物联网等多个行业提供芯片、系统解决方案和终端产品",
		"5G": "公司拥有多项自主研发的超高频、超稳定、超小型石英谐振器、振荡器核心技术，已完成Q-MEMS光刻实验线建设，成功推出5G终端用高基频晶体和小型化晶体、5G通讯用OCXO1409恒温振荡器和小型化VCXO振荡器等高端产品；公司推出的创新产品5G超级SIM卡在三大运营商都已经有发放",
		"人工智能": "国内主要的综合性集成电路上市公司之一；公司以智能安全芯片、特种集成电路为两大主业，公司的FPGA产品可以用于人工智能领域，提供相应算力",
		"移动支付": "子公司同方微电子在移动支付业务上已具备了包括NFC等方式，正在开发的全卡方案会包括NFC模块和安全模块",
		"大飞机": "公司在高可靠特种集成电路领域有多年经验，是应用量最大、门类最多的芯片供应商之一；公司是国产C919飞机的芯片供应商之一，已有一颗经过适航认证的总线交换芯片产品用在C919大飞机上",
		"物联网": "国内主要的综合性集成电路上市公司之一；公司为物联网等多个行业提供芯片、系统解决方案和终端产品",
		"高校系": "清华系（紫光）；相关股东：西藏紫光+同方股份，持股39.38%；国内集成电路行业龙头，主营智能卡安全芯片、特种集成电路、存储器芯片、晶体元器件；清华控股拟向深投控转让紫光集团36%股权",
		"国产芯片": "国内集成电路设计企业龙头之一，国内特种集成电路的重要供应商；公司以智能安全芯片、特种集成电路为两大主业，SIM卡芯片业务在中国和全球的市场占有率均名列前茅，特种集成电路产品涵盖微处理器、可编程器件、存储器、网络及接口、模拟器件、ASIC/SoPC等",
		"汽车芯片": "国内主要的综合性集成电路上市公司之一；公司智能安全芯片业务主要包括智能卡芯片、智能终端芯片以及新布局的车载控制芯片；目前车规级安全芯片已经在小批量导入市场，会逐步开始有收入贡献",
		"ETC": "公司研发的智能终端安全芯片产品应用于ETC领域",
		"数字人民币": "公司积极参与数字人民币试点工作，并提供多种芯片及解决方案，公司是数字人民币SIM卡硬钱包的主要芯片供应商之一",
		"eSIM": "公司积极布局eSIM业务，参与相关联盟的工作，公司eSIM芯片已经中标中移物联的采购订单，实现了小批量销售；中国移动、中国电信都是公司eSIM芯片的下游客户",
		"EDA设计软件": "参股36.5%紫光同创，其主要从事商用FPGA（Field-Programmable Gate Array，现场可编程门阵列）产品及相关 EDA工具的设计开发",
		"高带宽存储器HBM": "公司HBM产品为公司特种集成电路产品，目前还在研发阶段"
	}
}