{
	"名称": "协鑫能科",
	"code": "002015",
	"全名": "协鑫能源科技股份有限公司",
	"地域": "江苏省",
	"分类": "大盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "清洁能源发电、热电联产及综合能源服务。",
	"产品": "清洁能源发电、热电联产、移动能源业务、综合能源服务",
	"概念": "高压快充，换电概念，虚拟电厂，抽水蓄能，储能，东数西算（算力），风电，华为概念，节能环保，绿色电力，宁德时代概念，融资融券，深股通，数据中心，算力租赁，碳交易，碳中和，新能源汽车",
	"概念y": "风电-44%  环保-20%  江苏沿海地区-15%  壳公司-13%  节能环保-11%  甲醇-10%  碳中和-10%  新能源汽车-10%  换电-10%  储能-10%  电力物联网-10%  云计算数据中心-10%  固废处理-10%  股权转让-10%  涤纶-9%  涉矿-8%  壳资源-7%",
	"概念详情": {
		"高压快充": "2023年7月4日公司互动：公司与华为数字能源签署协议，双方就“储充光云”一体化液冷超充网络建设达成全方位合作。凭借领先的充换电运营平台及绿电产业资源优势，协鑫能科规划3年内在长三角和大湾区建设运营50个全液冷超充站，携手华为数字能源打造“储充光云”一体化液冷超充网络。“储充光云”一体化液冷超充网络。",
		"换电概念": "公司发行拟募集资金不超过50亿元，投资于新能源汽车换电站建设项目。在移动能源业务领域，公司将整合汽车生产、电池制造、出行平台等行业以及政府资源，聚焦换电站运营及能源服务、充换电解决方案、电池综合利用、用车及补能聚合平台等四大核心业务，围绕出租车、网约车、重卡车等三大应用场景，重点布局长三角、大湾区、京津冀、成渝与北方的重点城市，致力于打造便捷、经济、绿色出行生态。",
		"虚拟电厂": "2022年8月30日公司互动回复：公司下属的综合能源服务公司长期经营江苏、广东虚拟电厂业务，拥有自有知识产权的能源数据平台，获得国家一级资质。2021年虚拟电厂（需求侧响应）容量700MW，位居江苏省前列。",
		"数据中心": "公司深入开展数据中心研究，充分利用公司布局在上海、广州等周边清洁能源电厂的热电冷等资源，布局数据中心项目。公司已在广州、高州、无锡三个地区取得数据中心项目备案。公司在数据中心业务上取得广州数据中心项目5000个机架，茂名数据中心项目5000机架和无锡数据中心项目1000个机架的备案。",
		"风电": "2020年6月2日投资者关系活动记录表披露：风电方面，江苏泗洪、江苏阜宁等一批风电项目将于今年陆续并网，此外拟在辽宁、湖南、陕西等区域开展平价上网风电项目的申报工作。",
		"碳交易": "公司下属子公司协鑫碳资产服务（东台）有限公司开展碳交易、碳资产管理相关业务。",
		"碳中和": "公司下属子公司协鑫碳资产服务（东台）有限公司开展碳交易、碳资产管理相关业务。",
		"储能": "公司打造多场景储能应用，打造“嫦娥”系列储能电站，目前已管理26MWh用户侧储能项目，其中嫦娥1号项目为国内用户侧最大单体锂电池储能项目。",
		"节能环保": "公司主营业务为清洁能源发电、热电联产及综合能源服务。公司专注于清洁能源项目的开发、投资和运营管理，以及相关领域的综合能源服务，目前主要包括燃机热电联产、风力发电、垃圾发电、生物质发电、燃煤热电联产等。",
		"新能源汽车": "公司将与车企、出行平台合作推出换电车型及相应的换电站，构建换电网络。",
		"绿色电力": "公司在互动平台称：公司主营业务包括风力发电、生物质发电等，属于绿色电力概念。",
		"抽水蓄能": "公司审议通过了《关于收购浙江建德协鑫抽水蓄能有限公司51%股权并实缴出资暨关联交易的议案》。本次交易双方于2022年4月25日在苏州签署了《江苏协鑫电力有限公司与协鑫智慧能源(苏州)有限公司关于浙江建德协鑫抽水蓄能有限公司之股权转让协议》，交易标的为协鑫电力持有的建德抽水蓄能51%的股权。",
		"宁德时代概念": "2023年2月14日董秘回复：协鑫集团与宁德时代已签署战略合作协议，内容涵盖科技创新、产品研发、重卡换电及电池回收等多领域。",
		"东数西算（算力）": "2023年4月3日公告：参股公司星临科技是一家专注在单相浸没式液冷数据中心与GPU高性能云计算领域的创新服务商，致力于提供安全、经济、可靠、低碳节能的高密度算力解决方案。公司主营GPU高性能算力基础设施的建设、算力输出与技术服务，拥有包括IaaS、PaaS、MaaS三大层面的完整技术平台，可为通用人工智能模型的训练和推理、生命科学、影视渲染、区块链、云游戏、自动驾驶等各行业提供专业算力服务。",
		"算力租赁": "2023年5月13日公告：星临科技是一家集新型液冷IDC与高性能算力云服务为一体的创新科技企业，旗下两大业务板块分别由安徽星载、芜湖星载两家核心子公司负责。安徽星载主营单相浸没式新型液冷数据中心的产品与运营，其全新的单相浸没式液冷系统可将IT设备浸没在自制的冷却液中，再通过板换，以热交换的形式将热量切换至水中，最后外送到冷却塔以纯水气蒸发无污染释放，散热效率较高，无需精密空调、热量便于回收，低碳环保；而传统风冷系统通过空气流通带走热量来冷却IT设备，需要安装大量高能耗的精密空调。芜湖星载基于安徽星载液冷技术主营GPU高性能算力的输出与服务，拥有包括IaaS、PaaS、MaaS三大层面的完整技术平台，可为各行业提供专业算力服务。公司已计划布局算力租赁，且相应工作已在推进中。",
		"华为概念": "2023年10月10日互动易：公司与华为在今年6月份签署了液冷超充网络建设战略合作协议。相关产业及项目规划建设逐步推进中。已落成运营的项目有苏州园区示范站等，后续将会有更多超充示范站陆续投入运营。"
	},
	"亮点": "清洁能源发电及热电联产为主业，同时涉及能源服务的企业",
	"同业": "热电供热:  百通能源  杭州热电  新中港  世茂能源  恒盛能源  物产环能  瀚叶股份  东望时代  福能股份  联美控股  天富能源  电投产融  宁波能源  京能热力  滨海能源  大连热电  *ST惠天  哈投股份"
}