{
	"名称": "海翔药业",
	"code": "002099",
	"全名": "浙江海翔药业股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "医药生物—化学制药",
	"业务": "医药及染料全产业链业务。",
	"产品": "特色原料药及制剂业务、CMO/CDMO业务、活性艳蓝KN-R系列、活性蓝49、活性蓝221",
	"概念": "仿制药一致性评价，肝炎概念，生物疫苗，创新药，染料，人民币贬值受益，融资融券，深股通",
	"概念y": "深证成指-100%  中证1000-100%  染料涂料-92%  分散染料-50%  融资融券-42%  抗生素-19%  甲型流感-15%  深股通-15%  医药-12%  抗癌-11%  深港通-11%  医疗改革-10%  新冠病毒防治-10%  禽流感-10%  新冠疫苗-10%  苹果产业链-10%  化学原料药-10%  兽药-8%  业绩预增-2%  航空航天-0%",
	"概念详情": {
		"仿制药一致性评价": "公司盐酸克林霉素胶囊通过了仿制药一致性评价。盐酸克林霉素胶囊由Pharmacia&UpjohnCo.研发，最早于1970年在美国上市。该药品主要用于由链球菌属、葡萄球菌属及厌氧菌等敏感菌株所致的感染性疾病，临床广泛应用于下呼吸道、皮肤、软组织、妇产科及腹腔等感染，已进入甲类医保国家基药目录。",
		"肝炎概念": "公司有一款肝炎相关的原料药联苯双酯正在生产销售，另有一款肝胆领域适应症的原料药在研。联苯双酯对慢性迁延性和慢性活动性肝炎病人有显著降低血清谷丙转氨酶作用，且副作用小，并能改善病人肝区疼痛，乏力和腹胀等症状。",
		"生物疫苗": "公司有限合伙企业北京国信海翔股权投资产业基金正在联合美国GenerexBiotechnology公司、北京优峰国际咨询有限公司以及中国疾病预防控制中心病毒病预防控制所共同研发疫苗，目前疫苗产品正在研发阶段。",
		"染料": "根据2023年年报，公司染料业务主要由全资子公司台州前进为主体开展，台州前进主要从事高性能环保染料及相关中间体的研发、生产与销售。高性能环保染料包括活性艳蓝KN-R系列、活性蓝49、活性蓝221等，主要以蒽醌活性蓝色为主，相较于其他染料具有性能好，用途广，染色时亲和力大，匀染性能优良等优势。",
		"创新药": "2019年年报披露：公司坚持以研发创新、技术升级为驱动，以“关键中间体-原料药-制剂一体化发展”为策略，开发特色原料药工艺，以质优价廉的仿制药满足国内日益增长的基础医疗健康需求；同时深化国际合作，在国际制药巨头转移生产的机遇中建立更紧密更长久的CDMO/CMO合作关系。报告期内，医药板块培南系列、克林系列持续增长，CDMO/CMO合作产品增加，实现营业收入16.23亿元，同比增长10.52%，实现净利润2.95亿元，同比增长47.67%。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为62.77%，受益于人民币贬值。"
	},
	"亮点": "国内少有具备制剂出口欧盟资质的企业",
	"同业": "抗生素:  盟科药业  哈药股份  鲁抗医药  华北制药  普洛药业  福安药业  富祥药业  金城医药  仟源医药  九典制药  ST长康",
	"概念x": "高管增持   染料   医药   化学原料药   新冠疫苗   新冠病毒防治   减肥药",
	"概念xgb": {
		"高管增持": "24年2月，董事长拟增持1000万元-2000万元",
		"染料": "活性艳蓝染料领域的龙头，涵盖医药制造、染料全产业链的综合性医化企业；公司染料板块业务涵盖环保型活性染料、蒽醌类染料及染颜料中间体的研产销，高性能环保染料包括活性艳蓝KN-R系列、活性蓝49、活性蓝221等，主要以蒽醌活性蓝色为主；染料设计产能19250吨，中间体设计产能36300吨",
		"医药": "国内最早实现原料药出口欧美高端市场的特色原料药企业之一；公司较早掌握培南类关键中间体核心技术，经多年培育，现已经成为品类齐全、产业链全覆盖的全球知名培南类产品综合供应商；克林霉素系列产量稳居全球高端市场领先地位，其他特色原料药及中间体如伏格列波糖、盐酸阿莫罗芬、琥珀酸美托洛尔、瑞格列奈、联苯双酯、氟苯尼考、盐酸去氧肾上腺素等亦为公司拳头产品，在全球细分市场份额中稳居前列",
		"化学原料药": "国内最早实现原料药出口欧美高端市场的特色原料药企业之一；公司较早掌握培南类关键中间体核心技术，经多年培育，现已经成为品类齐全、产业链全覆盖的全球知名培南类产品综合供应商；克林霉素系列产量稳居全球高端市场领先地位，其他特色原料药及中间体如伏格列波糖、盐酸阿莫罗芬、琥珀酸美托洛尔、瑞格列奈、联苯双酯、氟苯尼考、盐酸去氧肾上腺素等亦为公司拳头产品，在全球细分市场份额中稳居前列",
		"新冠疫苗": "20年11月披露，公司旗下产业基金正在联合美国Generex Biotechnology公司、北京优峰国际咨询有限公司以及中国疾病预防控制中心病毒病预防控制所共同研发疫苗，目前疫苗产品正在研发阶段",
		"新冠病毒防治": "20年11月披露，产业基金正在联合美国Generex Biotechnology公司、北京优峰国际咨询有限公司以及中国疾病预防控制中心病毒病预防控制所共同研发疫苗，目前疫苗产品正在研发阶段",
		"减肥药": "公司一直非常关注减肥药物赛道，自身多肽平台针对GLP-1/GIP药物产业链开发了数个配套产品技术工艺"
	}
}