{
	"名称": "浙江交科",
	"code": "002061",
	"全名": "浙江交通科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "建筑装饰—基础建设",
	"业务": "基建工程业务。",
	"产品": "路桥工程施工、养护施工",
	"概念": "高股息精选，PPP概念，装配式建筑，长三角一体化，共同富裕示范区，轨道交通，国企改革，机器人概念，人工智能，融资融券，深股通，...",
	"概念y": "环氧树脂-38%  大基建-23%  蜱虫病毒-14%  塑料制品-11%  水利工程-10%  国企改革-10%  深股通-10%  浙江国企改革-10%  PC（聚碳酸酯）-10%  高铁轨交-10%  白马股-4%  吡啶-0%  丁烷-0%  PPP-0%",
	"概念详情": {
		"高股息精选": "浙江交科最近3年的股息率分别为：3.21%，3.42%，3.06%",
		"PPP概念": "2025年5月22日投资者关系记录表，公司在建的PPP项目有杭金衢高速至杭绍台高速联络线（杭金衢高速公路柯桥联络线）PPP项目、甬舟高速公路复线金塘至大沙段工程PPP项目SG1合同段项目、台州市仙居县城西区块城市有机更新项目、沪昆国家高速安顺至盘州（黔滇界）段扩容工程及相关配套工程PPP项目等。",
		"装配式建筑": "2020年8月25日互动平台回复：部分基地如舟山、富阳，已开展装配式建筑的研发、生产，其中舟山建筑工业化基地生产的钢箱梁组件已广泛运用于公司多个桥梁工程项目。",
		"水利": "2020年7月14日互动平台回复：公司基建工程业务板块拥有水利水电工程施工总承包叁级资质。公司基建业务板块将积极打造“公路、地下、水上”三个设计施工总承包平台，其中“水上”平台包括港口码头、水利等业务领域。",
		"一带一路": "2020年5月15日互动平台回复：公司积极抢抓“一带一路”等战略机遇，在赞比亚、刚果（布）、莫桑比克、安哥拉、马来西亚等10余个国家承揽高速公路等基础设施建设项目。",
		"长三角一体化": "浙江省委省政府提出将“大湾区”、“大花园”、“大通道”和“大都市区”等“四大建设”全面纳入长三角一体化国家战略，为公司基建工程业务创造了有利条件。",
		"新型城镇化": "子公司浙江交工拥有公路工程总承包特级资质和公路设计甲级资质，同时拥有市政、港航、建筑、照明、检测、养护等门类丰富的专业施工资质。业务涉及道路、桥梁、隧道、轨道交通、港口码头、地下工程等交通基础设施的投资、设计、施工、养护及工程项目咨询与管理工作。公司将发挥行业优势，关注国家相关政策，积极响应国家号召，助力以县城为重要载体的城镇化建设。",
		"共同富裕示范区": "浙江交通科技股份有限公司主营业务为基建工程业务。基建工程业务主要包括道路、桥梁、隧道、地下工程等交通基础设施的承揽施工、养护及工程项目管理业务。公司办公地址为浙江省杭州市滨江区江陵路2031号钱江大厦22楼。",
		"国企改革": "公司属于国有企业。公司的最终控制人为浙江省人民政府国有资产监督管理委员会。",
		"人工智能": "2024年8月2日互动易回复，公司研发基于人工智能数字技术的城市照明智能感知管理系统，构建状态感知、实时分析、科学决策、精准执行的照明管控系统，有效匹配城市道路的照明需求和照明供给，实现能效提升与降碳减排。",
		"机器人概念": "根据2024年12月6日子公司浙江交工集团官微，第六届浙江国际智慧交通产业博览会上，浙江交工展出在高墙上“如履平地”的“爬壁机器人”、实时跳动数据的“工地大脑”、1:1还原现场的智慧梁场模型、工业化施工的互动全息投影……浙江交工以“智联世界质行天下”为主题，通过一件件数字化、智慧化展品生动鲜活地展示了企业深入培育新质生产力的初心、决心和信心，受到多家主流媒体报道。"
	},
	"亮点": "主要承担浙江省内交通工程施工业务",
	"同业": "建筑:  中国交建  中国铁建  齐翔腾达  鲁西化工  中国建筑  中国中铁  中国电建  中国核建  中工国际  上海建工  隧道股份  四川路桥  北新路桥  龙元建设  浙江建投  德才股份",
	"概念x": "大基建   一带一路   举牌   浙江国企改革   高铁轨交   水利   装配式建筑   PPP   破净股   国企改革",
	"概念xgb": {
		"大基建": "浙江国资委旗下，浙江省内龙头型路桥施工企业；基建工程业务主要包括道路、桥梁、隧道、轨道交通、港口码头、地下工程等交通基础设施的投资、设计、施工、养护及工程项目咨询与管理业务",
		"一带一路": "浙江省内龙头型路桥施工企业；主营基建工程业务和化工业务；公司积极响应倡议，已在乌干达、蒙古、马来西亚、玻利维亚等 14 个一带一路沿线国家拥有约 23 个在建工程项目 ，项目类型涵盖公路、桥梁、市政、水务等基础设施建设领域",
		"举牌": "23年6月，获长城人寿举牌，持股比例达5.03%",
		"浙江国企改革": "浙江省国资委旗下；公司专注发展基础设施工程建设主业，主要包括道路、桥梁、隧道、轨道交通、港口码头、地下工程等交通基础设施的投资、设计、施工、养护及工程项目咨询与管理业务，是省内资质涵盖范围最广的承包商之一",
		"高铁轨交": "全国交通行业骨干力量和省级交通基础设施建设企业领跑者；公司主要业务涵盖轨道交通等交通基础设施的投资、设计、施工、养护及工程项目咨询与管理业务",
		"水利": "公司专注发展基础设施工程建设主业，主要包括道路、桥梁、隧道、轨道交通、港口码头、地下工程等交通基础设施的投资、设计、施工、养护及工程项目咨询与管理业务，子公司浙江交工拥有水利水电工程施工总承包叁级资质",
		"装配式建筑": "浙江省内行业资质涵盖范围最广的承包商之一；公司部分建筑工业化基地如舟山、富阳，已开展装配式建筑的研发、生产，其中舟山建筑工业化基地生产的钢箱梁组件已广泛运用于公司多个桥梁工程项目",
		"PPP": "18年12月，子公司联合体参与杭州下沙路与12号路提升改造及附属配套工程PPP项目投资，项目总投资预算约64.95亿元",
		"国企改革": "浙江省国资委旗下；公司专注发展基础设施工程建设主业，主要包括道路、桥梁、隧道、轨道交通、港口码头、地下工程等交通基础设施的投资、设计、施工、养护及工程项目咨询与管理业务，是省内资质涵盖范围最广的承包商之一"
	}
}