{
	"名称": "威尔泰",
	"code": "002058",
	"全名": "上海威尔泰工业自动化股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "自动化仪器仪表的研发、生产和销售及汽车检具制造。",
	"产品": "压力变送器、电磁流量计、环保、其他仪器仪表、材料、主模型类检具、零部件类检具",
	"概念": "新型工业化，创投，长安汽车概念，传感器，核电，理想汽车概念，石墨烯，特斯拉概念，新能源汽车",
	"概念y": "创投-33%  壳资源-19%  核电-18%  核电控制系统-15%  低碳-15%  壳公司-10%  传感器-2%",
	"概念详情": {
		"新型工业化": "公司官网：依靠技术创新和市场开发，上海威尔泰工业自动化股份有限公司已逐渐发展成为自动化控制系统集成商和工业自动化仪表生产供应商。公司产品WT系列智能一体化电动执行器是引进国外先进技术实现自主生产的新一代产品，采用了精密的电子测量手段，成熟的智能控制技术，被广泛应用于水处理、电力、市政、造纸、石化、天然气等行业。",
		"创投": "",
		"核电": "2010年公司获得了国家核安全局颁发的《民用核安全电气设备设计许可证》和《民用核安全电气设备制造许可证》，并与福清/方家山核电站签订了核级压力变送器的供货合同，2011年核级压力变送器顺利实现首批交货。公司生产的智能差压/压力变送器是上海市名牌产品，WT系列智能压力变送器是国内第一个经国际HART基金会认可的压力变送器，并已获得欧洲CE认证。公司的核安全级(简称1E级)WT3000N、MV2000TN差压/压力变送器通过了相关的试验和鉴定，很好地满足核电厂等核工业过程高放射性、地震、高温高压蒸汽、腐蚀性等特殊场合的精密测量和应用。",
		"传感器": "公司以募集资金5699.66万元投资新建年产5万台传感器生产基地，预计年均税后利润1095.95万元，建成后将具备高精度传感器生产能力，在充分满足未来压力变送器和电磁流量计产品对传感器需求基础上，还将提供给国内及国外客户。公司的核安全级(简称1E级)WT3000N、MV2000TN差压/压力变送器通过了相关的试验和鉴定，很好地满足核电厂等核工业过程高放射性、地震、高温高压蒸汽、腐蚀性等特殊场合的精密测量和应用。",
		"特斯拉概念": "2021年9月18日公告显示，公司购买紫江集团持有的紫燕机械51%的股权，紫燕机械为特斯拉的A级供应商。",
		"新能源汽车": "2022年6月2日业绩说明会：子公司紫燕机械是国内最早专注于汽车检具行业的公司，与特斯拉、蔚来、合众、威马、理想等新能源汽车生产企业，紫燕机械进入多家汽车主机厂的A级供应商名录。",
		"长安汽车概念": "根据公司招股说明书：控股子公司紫燕机械作为国内最早一批进入汽车检具行业的公司，经过多年的发展，在汽车检具行业中已经形成良好的口碑和品牌形象，业务发展成熟并具有较大的生产规模，具备良好的盈利能力，客户包括一汽大众、东风小康、重庆长安、江铃汽车等。",
		"石墨烯": "根据2023年11月30日互动易回复，公司参股子公司紫芯科技主营业务主要包括工程和技术研究和试验发展；电子元器件制造；电子专用设备制造；石墨及碳素制品制造；通用零部件制造；光电子器件制造与销售；照明器具制造与销售；半导体器件专用设备制造等。"
	},
	"亮点": "压力变送器、电磁流量计技术保持国际先进、国内领先，通过子公司上海紫燕模具开展汽车检具制造业务",
	"同业": "工业仪表:  川仪股份  万讯自控",
	"概念x": "特斯拉   仪器仪表   核电   举牌   传感器",
	"概念xgb": {
		"特斯拉": "控股子公司紫燕机械下属的紫燕模具为特斯拉提供汽车检具方面的服务，汽车检具的服务通常是在客户车企需要进行车型改进或上线新车型时才会应用",
		"仪器仪表": "压力变送器、电磁流量计产品的老牌制造企业；主要从事自动化仪器仪表的研产销，产品包括传统的工业仪表如电磁流量计、压力变送器等产品，还有电磁水表、环保监测产品；21年仪器仪表业务收入1.26亿元，营收占比51.57%",
		"核电": "公司具备《民用核安全电气设备设计许可证》和《民用核安全电气设备制造许可证》，为福清/方家山核电站供货核级压力变送器；公司有能力生产核级的仪器仪表产品",
		"举牌": "20年3月，获西藏赛富合银投资有限公司举牌，持股达10%",
		"传感器": "仪器仪表制造商；公司生产的传感器主要有压力传感器及流量传感器，主要应用在公司的压力变送器及电磁流量计产品上，这两项产品，多应用于工业测量领域"
	}
}