{
	"名称": "精工科技",
	"code": "002006",
	"全名": "浙江精工集成科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "碳纤维新材料专用装备、聚酯循环再生装备、太阳能光伏专用装备、新型建筑节能专用设备、轻纺专用设备、机器人及智能装备等高新技术产品的研制开发、生产销售和技术服务以及精密制造加工业务和项目开发。",
	"产品": "碳纤维装备、新能源装备、建筑建材专用设备、轻纺专用设备、部件及精密加工、聚酯循环再生装备、其他",
	"概念": "人形机器人，机器人概念，新型工业化，3D打印，充电桩，低空经济，高端装备，共同富裕示范区，光伏概念，建筑节能，融资融券，商业航天，深股通，数据中心，碳纤维，智能物流，专精特新",
	"概念y": "碳纤维-100%  太阳能-91%  多晶硅-64%  机器人-55%  大数据-34%  工业4.0-29%  云计算数据中心-26%  光伏-17%  流感-16%  分布式发电-12%  太阳能电池-12%  磁悬浮列车-10%  智能驾驶-10%  煤炭-10%  军工-10%  传感器-10%  颗粒硅-10%  航天-10%  纺织机械-4%  新能源-4%  云计算-3%",
	"概念详情": {
		"人形机器人": "2024年12月5日投资者关系管理信息：公司与复旦大学项目组及外方正在联合开展“人形机器人智能腿项目”的合作。该智能腿产品将由高强碳纤维材料打造，集成智能感知模块、一体化电机电驱模块、电池及能源管理系统、视觉感知单元并采用多模态预测及自平衡AI控制技术，实现自主行走引导及助力。目前该智能腿产品正在进行商业化应用转化。公司基于碳纤维材料，将持续投入研发创新，推出一系列高强度轻量化智能助力产品。",
		"机器人概念": "浙江精工集成科技股份有限公司的主营业务是碳纤维新材料专用装备、聚酯循环再生装备、太阳能光伏专用装备、新型建筑节能专用设备、轻纺专用设备、机器人及智能装备等高新技术产品的研制开发、生产销售和技术服务以及精密制造加工业务和项目开发。",
		"新型工业化": "2023年6月27日互动易回复，公司控股子公司浙江精功机器人智能装备有限公司主要围绕智能控制系统、智能制造机器和智能终端产品应用等领域，采用机器人及自动化技术、工艺，为客户提供极具竞争力的集成整体解决方案，主要业务涵盖自动化装配检测装备、机器人集成应用装备、智能仓储物流及AGV装备和MES（生产制造执行系统）等板块。",
		"光伏概念": "公司现主业为专用设备制造业，主要从事太阳能光伏专用装备、新型建筑节能专用设备、轻纺专用设备、碳纤维及复合材料装备、机器人及智能装备等高新技术产品的研制开发、生产销售和技术服务以及精密加工制造。",
		"碳纤维": "公司系国际上唯一能同时生产从铸锭到切片环节的多晶硅铸锭炉、剖锭机、多线切割机等三大核心设备的企业，国际上种类最齐全的钢结构建筑、新型建材专用设备的知名企业，国内唯一一家千吨级碳纤维生产线整线生产、碳纤维微波石墨化生产线生产的厂家。2018年7月31日晚公告，公司与永虹股份联合开展了有效幅宽1米碳纤维微波石墨化生产线的研发试制工作。日前已完成了该生产线的各项试制工作。根据大批量满负荷测试结果显示，常规T300/T400碳丝经过该生产线微波石墨化处理后，模量和强度均可提升10%-15%，最终产品品质等级达T700/T800以上，各项技术指标均达到设计要求，填补国内空白，将加快推动国内碳纤维装备产业化、国产化进程。",
		"专精特新": "2022年7月，公司被工信部认定为第四批专精特新“小巨人”企业，有限期三年。",
		"共同富裕示范区": "公司位于浙江省绍兴市柯桥区鉴湖路1809号。公司主要从事碳纤维及复合材料装备、机器人及智能装备、太阳能光伏专用装备、新型建筑节能专用设备、轻纺专用设备等高新技术产品的研制开发、生产销售和技术服务以及精密制造加工业务和军民融合项目开发。",
		"建筑节能": "2023年5月5日互动易：公司在新型建筑节能专用设备方面具有成套设计经验与制造优势，未来将进一步优化聚氨酯线、PC预制混凝土构件生产线、新型折弯机和新型桁架线等产品性能，不断拓宽行业宽度，在传统建筑、冷库、养殖行业的基础上，进一步将发展目光聚焦于与产品相关的装饰、净化等产业延伸，向建筑节能、大型化、成套化、智能化方向发展。",
		"高端装备": "2024年3月28日互动易：公司目前主要从事碳纤维新材料专用装备、太阳能光伏专用装备、新型建筑节能专用设备、轻纺专用设备、聚酯回收循环再生装备等新材料、新能源高端装备的研制开发、生产销售和技术服务以及精密制造加工业务。",
		"3D打印": "2024年年报：报告期内，公司围绕产业优化战略和市场需求，坚持“加快产品升级步伐，向高端产品市场要效益”的工作思路，持续推进技术创新，新产品开发上立项了“碳纤维多轴缠绕装备”、“机器人复材3D打印设备”、“磁控单晶生产炉”、“无缝防水幕墙板成型设备”、“转杯纺纱机及控制系统”等多个项目并正常推进中。",
		"数据中心": "根据2024年4月9日互动易，目前，公司与上海友孚、中国普天、华东电脑、上海天诚等客户有数据中心服务器机柜代工业务往来，前述业务占公司营收比例极小。",
		"低空经济": "2024年10月28日官微：10月28日上午，浙江精工集成科技股份有限公司（简称“精工科技”）空天（低空）产业与亿维特（南京）航空科技有限公司（简称“亿维特”）在绍兴举行合作签约仪式。精工科技董事长孙国君向亿维特创始人、董事长任文广一行的到来表示欢迎并致辞。他表示，精工科技品牌发展至今，秉承技术报国的初心，紧随时代发展需要，积累了装备技术的智慧化、体系化、产业化、规模化的优势基础，亿维特核心团队则具备深厚的载人飞机研发经验，期待双方强强联合、优势互补与精诚合作，合力推动中国空天（低空）经济产业迈向高质量发展。",
		"智能物流": "2023年6月27日互动易：公司控股子公司浙江精功机器人智能装备有限公司主要围绕智能控制系统、智能制造机器和智能终端产品应用等领域，采用机器人及自动化技术、工艺，为客户提供极具竞争力的集成整体解决方案，主要业务涵盖自动化装配检测装备、机器人集成应用装备、智能仓储物流及AGV装备和MES（生产制造执行系统）等板块，该子公司自成立以来经营业绩稳健，其中，2022年度经审计实现净利润1,727万元。",
		"商业航天": "2022年社会责任报告：精功新材料公司完成了碳纤维废气系统中的核心设备如各种RTO炉、TO炉和换热设备的系列化开发，具备了喷淋系统、催化氧化系统、除尘系统等集成应用与设计，完成了商业火箭配套的燃料供应与防护系统的开发。",
		"充电桩": "2025年4月22日公告，二代“精工智慧充”的革新，始于颜值，却不止于颜值。桩体采用流线型工业设计语言，搭配金属质感外壳与防刮涂层，在杭州上城笕桥充电站、杭州临平嘉丰万悦城充电站、杭州钱塘飞越真空充电站等场景中，工业桩体与城市景观，相映融合。"
	},
	"亮点": "专用设备行业龙头企业，国内唯一的千吨级碳纤维系列产品生产商",
	"同业": "纺织机械:  泰坦股份  宏华数科  远信工业  精伦电子  卓郎智能  杰克股份  慈星股份  大豪科技  上工申贝  物产金轮  天鹅股份  标准股份  金鹰股份  越剑智能  睿能科技  中捷资源",
	"概念xgb": {
		"碳纤维": "国内唯一家能够提供千吨级碳纤维生产线整线的厂商；公司可以根据客户的不同需求定制各种规格的碳纤维生产线并提供系统解决方案，具备年生产千吨级以上碳纤维生产能力，技术处于国际先进水平",
		"工业自动化": "控股子公司浙江精功机器人智能装备有限公司主要以机器人技术为核心，提供数字化智能制造整体解决方案，业务涵盖自动化装配检测装备、机器人集成应用装备、智能仓储物流及AGV装备和MES四大板块",
		"光伏": "中国太阳能光伏设备优秀供应商，多晶硅铸锭炉产品市场占有率达40%以上；公司光伏专用装备制造业务主导产品有JJL系列太阳能多晶硅铸锭炉、JXP系列多晶硅线剖锭机、JXQ系列多线切割机、单晶炉等，应用于太阳能多晶硅铸锭、剖方、切片等制造加工领域",
		"机器人": "专用设备行业龙头企业；公司围绕智能控制系统、智能制造机器和智能终端产品应用等领域，采用机器人及自动化最新技术、工艺，为客户提供极具竞争力的集成整体解决方案；子公司精功机器人主要业务涵盖机器人集成应用装备等，完成了四轴码垛机器人的开发工作",
		"智能制造": "控股子公司浙江精功机器人智能装备有限公司主要以机器人技术为核心，提供数字化智能制造整体解决方案，业务涵盖自动化装配检测装备、机器人集成应用装备、智能仓储物流及AGV装备和MES四大板块",
		"颗粒硅": "全资子公司浙江精功新材料技术有限公司，具备硅烷颗粒硅生产的相关工艺技术研发能力，能对核心装备进行研发，可承接整线生产线",
		"航天": "全资子公司浙江精功精密制造有限公司先后参与完成了航天科工快舟动力系统综合试验平台、酒泉20大固项目等建设，前述项目主要是指给航天科工大型商业火箭配套的一些相关基础设施以及机械保障设施建设",
		"人形机器人": "公司与复旦大学项目组及外方正在联合开展“人形机器人智能腿项目”的合作；该智能腿产品将由高强碳纤维材料打造，集成智能感知模块、一体化电机电驱模块、电池及能源管理系统、视觉感知单元并采用多模态预测及自平衡AI控制技术，实现自主行走引导及助力；目前该智能腿产品正在进行商业化应用转化",
		"低空经济": "2004年前后已涉足无人机产业；2024 年起重点发展低空经济产业，先后与万丰集团、亿维特、捷一科技等空天（低空）企业开展合作或交流；未来将通过提升精密加工能力进入碳纤维复合材料制品生产，以“装备引领、材料协同、应用支撑”模式布局空天经济领域"
	},
	"概念x": "碳纤维   工业自动化   光伏   机器人   智能制造   颗粒硅   航天   人形机器人   低空经济",
	"概念z": "外骨骼机器人",
	"备注": "",
	"链接": ""
}