{
	"名称": "生意宝",
	"code": "002095",
	"全名": "浙江网盛生意宝股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "传媒—数字媒体",
	"业务": "从事互联网信息服务,电子商务,专业搜索引擎和企业应用软件开发。",
	"产品": "网络基础服务、网络信息推广服务、广告发布服、化工贸易服务、展会服务、房租收入、化工贸易",
	"概念": "供应链金融，统一大市场，电子商务，标普道琼斯A股，大数据，互联网金融，融资融券，移动支付",
	"概念y": "中证1000-100%  农业信息化-58%  农村电商-52%  融资融券-45%  电子商务-37%  消费金融-27%  互联网金融-23%  移动支付-20%  P2P-16%  供应链金融-15%  移动互联网-15%  供应链金融-15%  染化供应链-14%  ApplePay-13%  外贸-12%  数字货币-11%  NFC-10%  深股通-10%  快递物流-10%  金融科技-8%  深港通-5%  跨境电商-4%  云服务-3%  互联网+-3%",
	"概念详情": {
		"供应链金融": "2017年年报称，公司实现净利润19,168,958.34元，较2016年度增长51.90%，主要原因系基于以前年度的投入和发展，本期信息平台业务基础上B2B交易平台和供应链金融平台的建设业务开始成型并发展较快，使得本公司净利润同比有所上升。2017年8月，中小板电商上市公司网盛生意宝获准开展融资性担保业务，该业务属于“全程在线供应链金融”模式，突破以往电商与银行合作停留在拉客户的信息服务层面，生意宝旗下“网盛融资互联网金融服务平台”，则不仅帮助银行发掘、筛选、锁定目标客户，还将开展基于全程在线B2B交易的深层次业务合作。",
		"统一大市场": "公司致力于打造一个垂直闭合的B2B一体电商交易平台，结合产业链流通场景、抓住产业数字化发展趋势，通过多年的战略转型升级，建立了产业链各个节点项下的产能、价格、供应商等产业大数据，并为产业链各个节点项下的供应商提供交易、金融、物流等服务。",
		"电子商务": "公司拥有丰富的电子商务信息处理经验。公司是一家专业从事互联网信息服务、电子商务、专业搜索引擎和企业应用软件开发的高新企业，从1997年至今，公司一直从事B2B电子商务服务。2017年12月12日披露机构调研记录显示，公司推出“小门户+联盟”模式的TOOCLE生意宝平台，截至目前，参股、控股、自建行业电子商务网站近100家。目前公司互联网金融服务平台网盛融资与合作银行推出的针对中小企业基于供应链的融资产品正在顺利运行中，主要为公司旗下交易平台上的在线交易客户提供融资担保服务。2017年，公司为核心客户建立企业私有交易平台的速度进一步加快，客户认可度较高。2014年3月，生意通从事互联网支付业务已被中国人民银行杭州中心支行依法受理。2013年5月24日讯，旗下B2B支付平台“生意通”今日正式启用www.SinoPay.com这一象征着“中国支付”的全球支付行业顶级域名。除了在生意宝“小门户+联盟”(v.toocle.com)体系内的近百家行业门户网站使用外，还将面向全国各类行业网站开放使用。“生意通”可为全国各大B2B电子商务平台提供支付结算服务，使之由原先简单的贸易信息撮合平台向真正的在线交易平台升级，真正打造全国B2B领域的“支付宝”。",
		"互联网金融": "国内最大行业电子商务运营商,与巨化股份合作打造互联网供应链管理平台和互联网金融平台。",
		"移动支付": "新华通软件开发（北京）有限公司于2013年5月发起成立，由新华社旗下的新华金融信息交易所、新华新媒文化传播有限公司和浙江展银网络科技有限公司、浙江网盛生意宝有限公司联合成立，是一家主要从事移动支付、电子商务、预付卡发行与受理、资金归集、供应链资金管理等业务的综合互联网金融服务公司。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"大数据": "公司致力于打造一个垂直闭合的B2B一体电商交易平台，结合产业链流通场景，抓住产业数字化发展趋热，通过多年的战略转型升级，建立了产业链各个节点项下的产能，价格，供应商等产业大数据，并为产业链各个节点项下的供应商提供交易，金融，物流等服务。"
	},
	"亮点": "国内最大行业电子商务运营商和领先的综合B2B运营商之一",
	"同业": "B2B:  国联股份  上海钢联  焦点科技"
}