{
	"名称": "国轩高科",
	"code": "002074",
	"全名": "国轩高科股份有限公司",
	"地域": "安徽省",
	"分类": "大盘股",
	"财务": "所属申万行业：电源设备",
	"行业": "电力设备—电池",
	"业务": "动力锂电池和输配电设备两大业务板块。",
	"产品": "动力锂电池产品、输配电产品",
	"概念": "固态电池，动力电池回收，飞行汽车(eVTOL)，充电桩，储能，低空经济，华为概念，融资融券，深股通，新能源汽车，智能电网，...",
	"概念y": "深证成指-100%  动力电池回收-40%  新能源汽车-33%  新能源汽车-33%  融资融券-32%  大上海-29%  锂电池-27%  电动物流车-23%  沪深300-23%  高压开关-22%  磷酸铁锂电池-21%  新能源-19%  石墨烯电池-16%  仪电仪表-14%  三元锂电池-14%  深股通-11%  充电桩-11%  江苏沿海地区-10%  固态电池-10%  MSCI-7%  深港通-7%  储能-5%  北汽新能源-4%  智能电网-3%  长三角-0%",
	"概念详情": {
		"固态电池": "在投资者互动平台表示，已在研发固态电池及固态电解质。",
		"动力电池回收": "子公司安徽金轩主要从事动力锂电,特别是磷酸铁锂、锰酸锂为正极的锂离子电池的回收；子公司甘肃金轩主要从事动力锂电,特别是含镍钴废旧锂离子电池的回收处理。21年3月23日公告称，公司已与合肥市肥东县人民政府签署了《动力电池产业链系列项目投资合作协议》，公司拟在肥东县合肥循环经济示范园内投资建设动力锂电池上游原材料及电池回收等项目生产基地，计划总投资120亿元。",
		"飞行汽车(eVTOL)": "公司官网新闻：国轩高科与亿航智能签订战略合作协议。双方致力于共同开发基于亿航智能无人驾驶电动垂直起降航空器（eVTOL）产品的动力电芯、电池包、储能系统和充电基础设施，探索产业协同发展新模式。亿航智能与国轩高科将充分发挥各自在产业链上下游的核心优势，开展全面、深入、长期的合作。双方共同致力于为亿航智能的无人驾驶eVTOL产品定制研发、量身打造符合中国民用航空局适航标准且“高安全性、高能量密度、高放电功率、高质量标准”的eVTOL动力电池解决方案。",
		"智能电网": "2012年9月公司调减定增募资项目总额：定增不超过7000万股(不低于6.33元/股，创源投资认购15--30%，限售期36个月，其他12个月)，预计募资净额为3.97亿元，投向KYN2812~40.5kV中置式程序智能化系列开关设备扩产技改项目2.36亿元、智能化节能型系列变压器扩产技改项目1.19亿元、补充流动资金使用募资2548万元。2012年，公司在国家电网公司招标中中标总金额为38468万元，占公司2012年度营业总收入64.83%。",
		"锂电池概念": "公司系国内最早从事新能源汽车动力锂电池自主研发、生产和销售的企业之一，主要产品为磷酸铁锂材料及电芯、三元材料及电芯、动力电池组、电池管理系统及储能型电池组等。",
		"充电桩": "国内规模较大的电力新能源装备生产制造企业之一;配股募资年产21万台新能源汽车充电设施及关键零部件项目,大功率充电桩是主力产品。",
		"新能源汽车": "公司是国内较早从事新能源汽车动力锂离子电池自主研发、生产和销售的企业之一，制造的产品均为低碳环保产品，主要包括磷酸铁锂和三元材料及电芯、动力电池组、电池管理系统及储能型电池组等。产品广泛应用于纯电动商用车、乘用车、物流车和混合动力汽车等新能源汽车领域，以及储能、船舶等领域，销往中国、美国、印度、德国、英国、荷兰等多个国家，多年来装机量位于国内前列。",
		"储能": "锂电龙头企业之一;在储能应用领域早有布局,近年来持续开拓国內外储能市场,参股(43%)上海电气国轩新能源科技有限公司主要业务为基于钛酸锂材料为负极的储能电池及其材料、电池管理系统、系统集成、电源综合管理系",
		"华为概念": "2021年中报披露：在储能领域，公司持续深化与华为、中国铁塔、国家电网等企业合作，共同开拓国内外储能市场，创新商业模式，先后落地了庐江、南京、华能蒙城风电储能等项目。",
		"低空经济": "公司官网新闻：国轩高科与亿航智能签订战略合作协议。双方致力于共同开发基于亿航智能无人驾驶电动垂直起降航空器（eVTOL）产品的动力电芯、电池包、储能系统和充电基础设施，探索产业协同发展新模式。亿航智能与国轩高科将充分发挥各自在产业链上下游的核心优势，开展全面、深入、长期的合作。双方共同致力于为亿航智能的无人驾驶eVTOL产品定制研发、量身打造符合中国民用航空局适航标准且“高安全性、高能量密度、高放电功率、高质量标准”的eVTOL动力电池解决方案。"
	},
	"亮点": "动力锂电池行业领先者",
	"同业": "动力锂电池:  孚能科技  宁德时代  比亚迪  领湃科技  亿纬锂能  *ST保力",
	"概念x": "动力电池回收   锂电池   充电桩   新能源汽车   储能   MSCI   固态电池   磷酸铁锂   智能电网",
	"概念xgb": {
		"动力电池回收": "公司致力于实现“电池-使用-回收-梯次利用-再生利用-材料-电池”生态闭环研究技术开发与应用，在合肥肥东/庐江布局电池回收的生产基地，在解决锂电池回收和梯次利用问题同时，锁定上游关键原材料供应，并提供了电池产业低碳化有效路径",
		"锂电池": "国内动力锂电池领军企业之一，大众汽车集团在华电池供应商；形成“采矿—选矿—碳酸锂—电池—PACK动力电池”产业链，主要产品为磷酸铁锂材料及电芯、三元材料及电芯、动力电池组、电池管理系统等，磷酸铁锂应用技术全球领先，布局锂电池回收再生业务；公司动力电池产能突破100GWh（含量产、新建和在建），2025年努力实现产能规模达到300GWh",
		"充电桩": "国内规模较大的电力新能源装备生产制造企业之一；公司子公司东源电器新能源充电桩等产品已在市场广泛应用，另外承诺投资项目“年产21万台（套）新能源汽车充电设施及管件零部件项目”将于2020年12月1日达到预定可使用状态，大功率充电桩是主力产品",
		"新能源汽车": "动力锂电池行业领先者，电芯单体能量密度已突破210Wh/kg，系统能量密度已达到160Wh/kg；共计拥有28GWh的动力电池产能，其中磷酸铁锂动力电池产能23GWh",
		"储能": "公司的储能产品与系统已成功应用于中国、美国、日本等全球重要储能市场，与国家电网、中国铁塔、中电投、晶科能源等企业达成储能领域合作共识，为美国西弗吉利亚72MW/72MWh储能调频项目、华能蒙城风电40MW/40MWh等储能项目供应集装箱式储能电池系统；参股公司电气国轩（持股45.40%）业务领域主要包括储能、备用电源和动力电池；22年5月，公司成功中标国家电网多功能移动储能充电车项目，为该项目提供液冷电池箱以及“Power Ocean”储能系统产品",
		"固态电池": "国内动力锂电池领军企业之一；公司已实现车规级全固态电池制备及基础性能验证，是全固态电池从0到1的突破，成功通过严苛的200摄氏度热箱测试，为高比能、高安全电池体系提供了新的实现路线",
		"磷酸铁锂": "动力锂电池行业领先者，电芯单体能量密度已突破210Wh/kg，系统能量密度已达到160Wh/kg；共计拥有28GWh的动力电池产能，其中磷酸铁锂动力电池产能23GWh",
		"智能电网": "输配电设备作为公司的传统业务板块，主要产品为高低压开关成套设备、电器数字化设备、配网智能化设备、变压断路器、一体化充电桩、车载充电机和储能机柜等，产品广泛应用于火电、水电、核电、风电、轨道交通、冶金、化工等行业领域；近年来，公司积极通过技术创新推动产业转型，拓展了输变电运维服务及EPC项目总包施工等业务"
	}
}