{
	"名称": "航天电器",
	"code": "002025",
	"全名": "贵州航天电器股份有限公司",
	"地域": "贵州省",
	"分类": "大盘股",
	"财务": "",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "高端连接器与互连一体化产品、微特电机与控制组件、继电器、光电器件等产品的研制和销售。",
	"产品": "连接器、微特电机、继电器、光通信器件",
	"概念": "大飞机，商业航天，卫星导航，5G，比亚迪概念，共封装光学(CPO)，国企改革，核电，华为概念，机器视觉，军工，...",
	"概念y": "中证1000-100%  航天-38%  太空探测-37%  航天科工-31%  工业4.0-27%  MEMS传感器-24%  航空航天-24%  融资融券-20%  3G-18%  军工-17%  航天军工-16%  深证成指-15%  探月工程-14%  国企改革-12%  光通信-10%  深股通-10%  深港通-8%  阅兵-6%  大飞机-6%  央企国资改革-4%  卫星导航-4%  北斗导航-2%  贵阳综合保税区-2%  智能穿戴-2%  仪电仪表-1%  传感器-1%",
	"概念详情": {
		"大飞机": "2024年4月14日互动易回复：公司在航空领域配套的产品主要有高端继电器、连接器及线缆、微特电机等。目前公司是中国商飞公司的连接器供应商。",
		"商业航天": "根据2024年5月9日投资者关系活动记录表，公司正积极实施商业航天（卫星、火箭、地面测控、终端应用）等领域的产业布局，与蓝箭航天、天兵科技、东方空间等客户开展合作，加快推动新业务发展。",
		"卫星导航": "公司为航天连接器龙头企业，受益于航天发射器数量快速增长；苏州华旃项目进展顺利，公司军用技术转民品前景广阔。",
		"军工": "中航科工集团旗下,航天十院唯一上市公司;航天连接器龙头,市场占比超过70%;承担了我国载入航天飞行试验和探月工程的配套产品研发。",
		"智能穿戴": "2013年8月，公司在互动平台表示目前公司MEMS传感器产品已有小批量供货。MEMS即微机电系统，是微电路和微机械按功能要求在芯片上的集成，尺寸通常在毫米或微米级。包括速度、压力、湿度、加速度、气体、磁、光、声、生物、化学等各种传感器，是各种自动化装置的神经元应用领域广泛。",
		"华为概念": "2020年5月8日公司在互动平台称：公司是华为的通讯用连接器供应商。",
		"5G": "2019年12月4日公司在互动平台称：公司为5G研发配套的产品是电源类连接器、射频类连接器、高速连接器、光电模块。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"新能源汽车": "2017年12月3日公司互动：公司新能源汽车业务主要布局是新能源汽车用连接器及线束、新能源汽车空调压缩机电机等。",
		"共封装光学(CPO)": "2021年5月28日公告：项目建设高速光模块产线、特制光模块产线、并行光引擎产线、光电连接组件产线、CPO专线、IHP试制产线共6条产线及新建1幢厂房（总建筑面积10560平方米），增加年产光模块产品153万只。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"通用航空": "2024年4月14日互动易：公司在航空领域配套的产品主要有高端继电器、连接器及线缆、微特电机等。目前公司是中国商飞公司的连接器供应商。",
		"小米概念": "2024年4月1日互动易回复：航天电器控股子公司广东华旃电子有限公司系小米公司的供应商，主要为手机及消费电子产品提供配套。",
		"比亚迪概念": "2024年3月11日互动易回复：公司为比亚迪、奇瑞等多家新能源汽车制造企业，提供连接器及线缆组件等产品。",
		"机器视觉": "2024年5月28日互动易回复：子公司上海威克鲍尔通信科技有限公司专业从事高精尖智能化设备研发、机器视觉深度算法开发及应用、智能仓储物流规划及实施，该公司在智能制造产业化产品如机器视觉、智能仓储、涉火成套装备等具有独立自主知识产权。",
		"智能物流": "2024年5月28日互动易回复：子公司上海威克鲍尔通信科技有限公司专业从事高精尖智能化设备研发、机器视觉深度算法开发及应用、智能仓储物流规划及实施。",
		"智能制造": "2024年5月28日互动易回复：子公司上海威克鲍尔通信科技有限公司专业从事高精尖智能化设备研发、机器视觉深度算法开发及应用、智能仓储物流规划及实施，该公司在智能制造产业化产品如机器视觉、智能仓储、涉火成套装备等具有独立自主知识产权。",
		"核电": "2024年6月13日互动易：公司积极调研布局核电领域，产品已在客户相关设备上配套应用。",
		"西部大开发": "公司注册地址为贵州省贵阳市花溪区经济技术开发区红河路7号"
	},
	"亮点": "航天科工集团旗下的电子元器件骨干企业之一",
	"同业": "连接器:  陕西华达  得润电子  华丰科技  永贵电器  胜蓝股份  维峰电子  珠城科技  创益通  意华股份  电连技术  徕木股份  立讯精密  中航光电  海能实业  鼎通科技  瑞可达  鸿日达  信音电子",
	"概念x": "华为产业链   央企改革   5G   军工集团   光通信   军工   航天   国企改革   铜缆高速连接器",
	"概念xgb": {
		"华为产业链": "我国高端连接器、微特电机、继电器和光电子行业的核心骨干企业；公司主要为华为公司提供高速、射频连接器及电缆组件，以及液冷、电源连接器等产品，积极为客户提供互连互通系统解决方案",
		"央企改革": "航天科工集团旗下，军用连接器核心骨干企业；公司主营业务为高端连接器、微特电机、继电器、光电器件、电缆组件的研制、生产和销售，先后承担并圆满完成载人航天、探月、北斗、火星探测等国家重大工程和重大专项配套任务",
		"5G": "公司电源连接器、射频连接器、高速连接器等用于5G通讯配套",
		"军工集团": "中国航天科工集团旗下，军用连接器核心骨干企业；公司主营业务为高端连接器、微特电机、继电器、光电器件、电缆组件的研制、生产和销售，先后承担并圆满完成载人航天、探月、北斗、火星探测等国家重大工程和重大专项配套任务",
		"光通信": "国内光通信器件行业的重点骨干企业；公司光通信器件（光有源器件）包括各种激光器、探测器、光收发一体化组件和模块等系列产品，被广泛应用于光通信、数据中心、视频安防监控、智能电网、物联网、医疗传感等众多领域",
		"军工": "中国航天科工集团旗下，军用连接器核心骨干企业；公司主营业务为高端连接器、微特电机、继电器、光电器件、电缆组件的研制、生产和销售，先后承担并圆满完成载人航天、探月、北斗、火星探测等国家重大工程和重大专项配套任务",
		"航天": "公司主营业务为高端继电器、连接器、微特电机、光电子产品、电缆组件的研制、生产和销售，主导产品用于航天、航空、电子、兵器、船舶、通信、交通、石油装备等高技术领域配套；研制生产的产品参与国家载人航天工程、探月工程等重点项目，顺利完成长征五号遥三、北斗等国家重大工程研制配套任务",
		"国企改革": "航天科工集团旗下，军用连接器核心骨干企业；公司主营业务为高端连接器、微特电机、继电器、光电器件、电缆组件的研制、生产和销售，先后承担并圆满完成载人航天、探月、北斗、火星探测等国家重大工程和重大专项配套任务",
		"铜缆高速连接器": "公司有高速连接器产品，应用于通讯、数据中心等领域，公司研发的高速连接器传输速率可达到112G"
	}
}