{
	"名称": "鸿达兴业",
	"code": "002002",
	"全名": "鸿达兴业股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—化学原料",
	"业务": "氢能源产业、化工产业、新材料产业、大环保产业、电子交易平台综合服务。",
	"产品": "氢气、PVC、改性PVC、PVC建筑模板、PVC医药包装材料、药用高阻隔PVC材料、PVC生态屋、隔离板、稀土储氢材料、稀土热稳定剂、稀土催化剂、土壤调理剂、环保脱硫剂、土壤治理服务、脱硫脱硝服务、罩、PVC抗菌材料、消毒液、工业原材料现货电子交易、综合物流服务及信息技术支持",
	"概念": "氢能源，小金属概念，燃料电池，PPP概念，标普道琼斯A股，口罩，融资融券，深股通，土地流转，土壤修复，稀土永磁，...",
	"概念y": "中证500-100%  深证成指-100%  土壤环保-50%  电石-49%  聚氯乙烯-47%  土地改革-38%  稀土永磁-28%  新冠病毒防治-27%  融资融券-25%  塑料制品-20%  氢燃料电池-18%  江苏沿海地区-13%  深股通-11%  长三角-11%  氢能-10%  烧碱-10%  深圳土改-10%  锗-10%  PPP-10%  新型病毒防治-10%  流感-10%  深港通-7%  互联网+-6%  稀土磁材-4%",
	"概念详情": {
		"氢能源": "公司相继开展氢气制备、氢气加注、氢气储运、加氢站、移动加氢站、装备研究等技术储备布局，推动公司的氢能产业化发展。",
		"小金属概念": "鸿达兴业与包头市政府签署稀土深加工及应用产业链战略合作协议，拟收购达茂稀土100%股权，与包钢稀土签署稀土产业战略合作协议，拟在包头市收购稀土企业并投资建设“稀土深加工及应用产业链”项目，助力公司稀土下游产品的研发。",
		"燃料电池": "2020年以来，公司充分利用积累的技术、市场和上下游协同优势，借助内蒙古自治区资源禀赋优势，加大规模化制氢、储运产业化力度。公司引进离子交换膜法大型电解装置，并规划建设年产五万吨氢能项目，提高氢能产能。公司投资建设运营加氢站、民用液氢工厂，生产和供应气液氢、高纯氢气、超纯氢气等，可广泛应用于氢燃料汽车、石油化工、电子冶金、食品加工、浮法玻璃、有机合成等领域。2020年4月，公司建成运营我国首个民用液氢工厂，液氢规模化生产和民用化应用，大大提高氢气的运输效率，降低运输成本，将助力推动新能源汽车、电子、冶金、半导体等战略性产业的发展。2020年11月乌海化工与乌海市公共交通有限责任公司签署《燃料电池汽车供氢服务协议》，目前乌海化工在乌海市海勃湾区建设的加氢站已正常为乌海公交公司运行的燃料电池公交、大巴等用氢车辆提供氢气及加注服务。",
		"土壤修复": "旗下西部环保是专业从事环保技术研究和提供环保解决方案的大型高科技环保企业，自主研发的土壤调理剂能有效调节土壤酸碱度，改良土壤结构，提高土壤地力，为农作物补充中微量元素，增加农作物产量、品质和抗病害能力。土壤改良业务作为公司的重点业务，目前公司土壤调理剂产品的营销工作已在国内外全面推开,公司通过销售土壤调理剂、建设示范基地和土壤修复工程，大力推广土壤修复业务。",
		"稀土永磁": "公司控股子公司包头市新达茂稀土有限公司是集稀土选矿、冶炼、分离及深加工应用于一体的大型稀土生产企业，是我国最早从事稀土加工分离的企业之一，拥有丰富的稀土镧、铈、镨、钕、钷、钐、铕、钆、铽、镝、镱、镥等原材料提取和应用开发优势，大力发展稀土储氢材料、稀土助剂、稀土催化剂，以及稀土在其他新材料中的应用开发和推广。",
		"PPP概念": "2017年2月28日晚间公告，公司日前与内蒙古自治区通辽市科尔沁左翼中旗人民政府、广州华南土壤改良基金管理有限公司签署了《通辽市100万亩盐碱地土壤改良PPP项目合作协议》，公司拟对科尔沁左翼中旗的100万亩盐碱退化土地通过土地流转方式，进行土壤改良和综合开发，项目估算总投入25亿元。",
		"土地流转": "2017年2月公告，公司日前与内蒙古自治区通辽市科尔沁左翼中旗人民政府、广州华南土壤改良基金管理有限公司签署了《通辽市100万亩盐碱地土壤改良PPP项目合作协议》，公司拟对科尔沁左翼中旗的100万亩盐碱退化土地通过土地流转方式，进行土壤改良和综合开发，项目估算总投入25亿元。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"消毒剂": "2020年2月4日公司在互动平台称：公司生产的消毒液是高效、安全的消毒液，可广泛应用于医疗卫生防疫，可用于预防新型冠状病毒的消毒工作。目前公司消毒液年产能50万吨左右。",
		"口罩": "2020年3月31日公司在互动平台称：公司拥有十万级无尘洁净车间，满足医用口罩的生产条件，公司建设了全自动高速平面口罩机，生产口罩产品。公司生产的口罩产品已获得美国FDA认证和欧盟CE认证，目前正在积极推动口罩产品在欧盟等国际市场的销售，口罩产品陆续接到海外订单。"
	},
	"亮点": "生产聚氯乙烯、烧碱、纯碱等，是PVC产业链布局最完善的公司",
	"同业": "氯碱:  君正集团  新金路  英力特  天原股份  中泰化学  新疆天业  北元集团  镇洋发展  恒光股份  华塑股份  氯碱化工  滨化股份  航锦科技  鄂尔多斯  金牛化工"
}