{
	"名称": "凯恩股份",
	"code": "002012",
	"全名": "浙江凯恩特种材料股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "轻工制造—造纸",
	"业务": "高附加值纸基功能材料的研发、生产与销售。",
	"产品": "凯恩股份电池用纸、凯恩股份电解电容器纸、凯恩股份高透气度纸、凯恩股份过滤纸、凯恩股份美纹纸、凯恩股份耐磨纸、凯恩股份食品包装用纸、凯恩股份双面胶带原纸、凯恩股份吸尘袋纸",
	"概念": "烟草，碳中和，共同富裕示范区，超级电容，储能，互联网金融，数据要素，数字经济，以纸代塑概念",
	"概念y": "村镇银行-100%  电解电容器纸-100%  镍氢电池-100%  超级电容-80%  水系离子电池-67%  证金持股-38%  人民币升值-29%  造纸-26%  数字货币-20%  氟化工-16%  氢燃料电池-13%  锌二氧化锰-11%  大数据-10%  氢能-10%  超高清视频-10%  林业-10%  制冷剂-10%  快递物流-10%  磷酸铁锂电池-10%  新能源汽车-10%  壳公司-10%  P2P-9%  锂电池-9%  壳资源-7%  能源纸-5%  纸电池-3%",
	"概念详情": {
		"烟草": "公司生产的特种包装材料主要包括特种食品包装材料、高端烟用接装原纸（主要是水松原纸）、医用包装材料等。近几年，特种食品包装材料的技术创新主要集中在包装材料的功能化与新型化学品的开发。高端烟用接装原纸主要用于卷烟过滤嘴的包装用纸，具有较高印刷适应性，满足烟厂印刷需求，被国内绝大部分知名卷烟厂使用。",
		"碳中和": "根据2022年半年报：公司积极响应“碳达峰、碳中和”战略，高度重视节能降耗，建造“绿色工厂”，积极配合减塑降塑目标。子公司凯丰新材生产的食品与医疗包装用纸系列作为以纸代塑的产品。",
		"共同富裕示范区": "公司位于浙江省丽水市遂昌县妙高街道凯恩路1008号，研发、生产、销售高附加值纸基功能材料。",
		"超级电容": "公司产品之一超级电容隔膜纸，是超级电容器的必备元件、三大核心材料之一。公司系“2018中国超级电容器优秀材料供应商企业”、《超级电容器隔膜纸》标准主导起草单位，目前在超级电容隔膜纸领域全国领先，并已对国内知名电容器厂商开发的超级电容器进行供货和试验开发。超级电容器在电动汽车方面有着巨大的应用价值和市场潜力。",
		"互联网金融": "强云科技是公司在金融科技领域的重要布局，定位为国内一流的信息科技服务企业，拥有完整、权威的商业数据、金融数据、行业数据，并且在语义分析、数据架构、数据建模、数据挖掘、可视化分析、深度学习、强化学习等方面拥有领先的技术优势。",
		"储能": "公司参股公司深圳市卓能新能源是一家专业从事锂离子电池及储能电池模组解决方案的国家高新技术企业，主营产品为锂电池及储能电池模组。",
		"数字经济": "浙江凯恩特种材料股份有限公司于2020年5月与厦门市翔安区人民政府签署了《战略合作框架协议》，双方将充分整合、发挥各方的优势，在大数据科技产业领域开展更加广泛深入的合作，共同推动翔安打造数字经济产业生态链。双方拟共同设立数字产业基金，一期规模10亿元（暂定），投向人工智能、大数据、云计算、5G等数字经济产业优质企业以及超算中心、大数据中心产业园等。",
		"数据要素": "根据子公司强云科技官网：公司以数据能力为核心资产，通过对数据资产进行多层次、全方位、专业化地加工处理，为企业数据化转型提供多场景、差异化的服务，进而实现数据的“增值”，助力金融机构开展普惠金融业务。"
	},
	"亮点": "高附加值纸基功能材料领军企业，全球电气用纸行业龙头，国内唯一能系列生产超级电容隔膜的厂家",
	"同业": "造纸:  太阳纸业  晨鸣纸业  山鹰国际  岳阳林纸  博汇纸业  华泰股份  景兴纸业  青山纸业  荣晟环保  宜宾纸业  美利云",
	"概念x": "锂电池   造纸   区块链   制冷剂   氢能源/燃料电池   大数据   新能源汽车   储能   数字经济   烟草   超级电容",
	"概念xgb": {
		"锂电池": "参股子公司深圳市卓能新能源是一家专业从事锂离子电池及储能电池模组解决方案的国家高新技术企业",
		"造纸": "公司纸基功能材料业务包括特种食品包装材料、高端烟用接装原纸、部分工业配套材料、医用包装材料等；滤纸原纸产品在行业内处于领先地位，主要产品为茶叶滤纸和吸尘袋纸",
		"区块链": "参股子公司厦门强云网络科技在业务应用中，在内部内测上线区块链联盟链QYChain，旨在提供端对端的区块链行业平台解决方案，解决数据领域内多场景区块链应用问题，打造可信的节点间价值通道",
		"制冷剂": "浙江兰溪巨化氟化学有限公司是巨化股份控股、公司参股的产权多元化公司，公司主要产品为含氟致冷剂 R22（二氟一氯甲烷）产品及其副产品R23（三氟甲烷）",
		"氢能源/燃料电池": "持有世能氢电科技有限公司10%股权，世能氢电在整体氢燃料电池产业链中，参与制氢、储运、加氢站、电堆及电控系统生产制造、动力总成、整车生产等各环节",
		"大数据": "公司旗下子公司强云科技以数据能力为核心资产，通过对数据进行专业化加工处理，为企业数据化转型提供服务，助力金融机构开展普惠金融业务，并且公司还曾与厦门市翔安区人民政府拟共同设立数字产业基金投向大数据等数字经济产业",
		"新能源汽车": "参股子公司深圳市卓能新能源是一家专业从事锂离子电池及储能电池模组解决方案的国家高新技术企业",
		"储能": "参股子公司深圳市卓能新能源是一家专业从事锂离子电池及储能电池模组解决方案的国家高新技术企业，主营产品为锂电池及储能电池模组",
		"数字经济": "公司曾与厦门市翔安区政府签署协议，拟共同设立 10 亿元数字产业基金，投向人工智能、大数据等领域，助力翔安打造数字经济产业生态链；旗下子公司强云科技以数据能力为核心，为企业数字化转型及金融机构开展普惠金融提供服务",
		"烟草": "控股子公司凯丰新材生产的主营产品有烟用接装原纸，供给中国烟草公司下属的材料公司",
		"超级电容": "公司电气及工业用配套材料主要产品包括电解电容器纸、超级电容器隔膜和绝缘纸等；在超级电容隔膜材料领域，公司研发实力处于国内领先地位，主导起草了国内超级电容隔膜材料的行业标准与浙江制造标准，曾被评为“中国超级电容器优秀材料供应商企业”"
	}
}