{
	"名称": "传化智联",
	"code": "002010",
	"全名": "传化智联股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "三线蓝筹",
	"行业": "交通运输—物流",
	"业务": "传化网智能物流业务与化工业务。",
	"产品": "印染助剂、皮革化纤油剂、涂料及建筑化学品、顺丁橡胶、网络货运平台业务、物流供应链业务、车后业务、智能公路港业务、支付、保险及其他业务、房产销售及工程代建",
	"概念": "蚂蚁金服概念，智能物流，宁德时代概念，车联网(车路协同)，充电桩，工业互联网，共同富裕示范区，华为概念，区块链，融资融券，深股通，...",
	"概念y": "丁二烯-100%  深证成指-100%  氯丁橡胶-100%  智能物流-97%  顺丁橡胶-74%  智慧物流-51%  分散染料-32%  移动支付-27%  染料涂料-19%  太阳能光热发电-18%  车联网-17%  丁基橡胶-14%  MSCI-13%  业绩预增-13%  新能源汽车-10%  快递物流-10%  禽流感-10%  互联网金融-10%  金融科技-10%  深股通-10%  边缘计算-10%  深港通-9%  工业互联网-8%  工业4.0-6%  数字货币-3%  雄安新区-2%  互联网+-0%",
	"概念详情": {
		"蚂蚁金服概念": "公司增资蚂蚁消金9个亿，占蚂蚁消金百分之五的股份。",
		"智能物流": "2024年12月2日互动易：公司物流板块定位于服务产业端的智能物流平台，致力于为制造企业提供系统性供应链物流解决方案，持续帮助企业供应链降本增效。目前已在全国建立了较为完善的公路物流基础设施网络，在全国27个省市区布局73个公路港项目，通过聚集第三方中小物流企业和社会运力，利用数字化平台打通“集、分、储、运、配”等环节，并结合地区产业特点、针对不同行业形成系统解决方案。不仅推动了公路物流行业小散弱、效率低的问题，同时帮助企业降低了物流供应链的综合成本。",
		"宁德时代概念": "2022年11月11日公司互动回复：公司主要在部分地区为宁德时代提供售后仓管理及原材料运输等相关供应链服务。",
		"移动支付": "传化支付获得第三方支付牌照,有效期至2020年12月7日。公司已完成关于支付牌照的续展申请手续，需等待监管部门审核。",
		"车联网(车路协同)": "公司持有传信物流互联科技有限公司60%的股份，后者致力于研发服务货运物流的智慧供应链解决方案、车联网等技术产品。",
		"区块链": "BaaS平台已于近期上线,当前将提供三大块的解决方案,区块链存证服务,基于区块链的供应链金融服务,以及区块链账本与数据服务;在提供区块链技术的底层服务的同时提供各类成熟的区块链解决方案.",
		"新能源汽车": "17年11月，与东风汽车设合资公司，将利用双方自愿运营定制新能源汽车。",
		"工业互联网": "2020年3月9日公司在互动平台称：传化智联于2017年启动工业互联网布局，在2018年正式加入工信部指导下的工业互联网产业联盟，并和清华大学、京东物流一起组成了供应链特设组共同探讨供应链行业解决方案。传化智联目前已经搭建了自己的工业互联网平台，集成了云计算服务、物联网、大数据和人工智能服务等，为多个行业提供智能供应链行业解决方案",
		"共同富裕示范区": "公司注册地址为杭州市萧山经济技术开发区，公司以“物流+科技+金融”的平台模式，通过线上（智能物流服务平台SaaS）和线下（城市物流中心全国网）互相协同的方式，以智能技术驱动解决企业间、区域间、省际间货物高效流转问题，以产品运营使能物流企业更好的服务货主企业，打造服务生产生活物资高效流转的智能物流服务平台。",
		"华为概念": "2022年3月7日互动易回复：公司目前已与华为在数据云业务方面开展合作。",
		"统一大市场": "公司的主营业务是传化网智能物流业务与化工业务，以构建传化网智能物流服务能力作为传化智联的首要发展目标，与此同时传化化工业务作为传化智联持续发展的业务板块，持续聚焦“成为功能化学品领域的全球顶尖专家”的战略目标，由此，形成传化网智能物流业务与化工业务协同发展的格局。",
		"一带一路": "公司旗下的传化上合国际物流港已经启用，已经实现上合中哈，中俄，中欧等一带一路沿线国家的班列首发。",
		"充电桩": "2022年8月12日公司互动回复：公司目前已在全国公路港陆续搭建光伏设施和充电桩。"
	},
	"亮点": "物流供应链平台服务商，国内纺织印染助剂龙头企业",
	"同业": "物流:  海晨股份  中谷物流  炬申股份  盛航股份  海程邦达  东航物流  三羊马  中国外运  德邦股份  安通控股  铁龙物流  长久物流  华贸物流  中创物流  嘉诚国际",
	"概念xgb": {
		"供应链金融": "深耕物流领域 19 年，以发展传化网智能物流业务为首要目标，提供保理、融资租赁、保险、支付等金融业务；目前已基本完成整体支付体系的打造，拥有第三方支付牌照，初步形成能够承载“传化网”业务的支付基础设施，依托对核心产品“物流钱包”的不断优化，支付业务的支付流量及其在中小企业中的普及率持续提升；18年公司相关业务收入92.79亿元，占比46.05%",
		"华为产业链": "公司目前已与华为在数据云业务方面开展合作",
		"车联网/车路云": "浙江绿色慧联有限公司是公司旗下参股公司，业务包括车联网技术的研发应用等，相关系统以自主研发为主",
		"快递物流": "服务产业端的智能物流平台，首创公路港模式，拥有全国规模最大的公路港城市物流中心基础设施网络；供应链物流服务业务围绕以公路港为中心引货入港，依托杭州、青岛、成都、贵阳、宜昌、长沙等 15港仓运资源，助力行业解决方案与共享仓产品持续增长",
		"边缘计算": "2023年募资9.3亿元，应用物联网、区块链、数字孪生、边缘计算、RPA 等成熟的智能技术，围绕智慧云港、智能分拨中心、智慧云仓三大功能板块升级线下物流中心的自动化",
		"金融科技": "公司产业支付业务新拓多家行业知名企业，累计为300家大客户提供安全、稳定、优质的支付服务；打造支付能力中心，积极探索金融与物流业务场景协同，为客户定制“支付+金融”解决方案",
		"区块链": "公司围绕产品升级需要，开展供应链物流信息化、物联网、区块链等技术研发，已建立两大区块链应用平台，一是基于网络货运的区块链存证平台，二是农化品溯源平台",
		"移动支付": "旗下传化支付拥有第三方支付牌照，公司第三方支付业务致力于为物流产业提供综合的金融及支付结算解决方案，主要提供智能代收、智能代付、信用付和支付账户托管等业务",
		"染料": "纺织印染助剂国家标准领衔制订者；公司功能化学品包括纺织印染助剂等，主要用于纺织印染企业，公司生产的纺织印染助剂产品达上千种，拥有业内领先的产品组合和解决方案，覆盖印染加工全工艺流程",
		"冷链": "公司首个物流冷链基地—潜江传化公路港冷链物流基地已于22年5月中旬完成项目竣工验收、规划验收及消防备案，冷库容量达63000m³，潜江传化公路港冷链物流基地是公司试水冷链物流仓配一体化的首个项目",
		"智慧物流": "公司以公路港为中心，打造服务生产生活物资高效流转的智能物流服务平台，主要业务与服务包括智能公路港服务、供应链物流服务和生态增值服务；公司在部分业务场景下已逐步应用大模型物流智慧管家产品，通过对平台线路、价格、地址等相关数据的分析以及用户意图解读，可以实现智能查货、查线、报价等功能",
		"智能制造": "智能物流服务平台；公司搭建了自己的工业互联网平台，集成了云计算服务、物联网、大数据和人工智能服务等，为多个行业提供智能供应链行业解决方案；公司的“传化智能工业互联网平台供应链协同解决方案”入选工信部2021年工业互联网试点示范项目",
		"工业互联网": "智能物流服务平台；公司搭建了自己的工业互联网平台，集成了云计算服务、物联网、大数据和人工智能服务等，为多个行业提供智能供应链行业解决方案；公司的“传化智能工业互联网平台供应链协同解决方案”入选工信部2021年工业互联网试点示范项目",
		"中欧班列": "公司与中欧班列的业务合作主要在重庆、西安公路港开展，主要为其提供进口报关、仓储及运输等方面服务，相比公路港园区整体业务规模，中欧班列业务占比较小",
		"数字人民币": "公司与工商银行就赋能物流产业数字化转型升级达成合作，双方将积极探索数字人民币在B端物流生态场景的应用，公路港已能够实现物流订单支付、货运保险支付、仓储租赁、三产消费、停车收费等多场景支持数字人民币"
	},
	"概念x": "供应链金融   华为产业链   车联网/车路云   快递物流   边缘计算   金融科技   区块链   移动支付   染料   冷链   智慧物流   破净股   智能制造   工业互联网   MSCI   中欧班列   数字人民币",
	"概念z": "蚂蚁金服",
	"备注": "",
	"链接": ""
}