{
	"名称": "国光电器",
	"code": "002045",
	"全名": "国光电器股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—消费电子",
	"业务": "音响电声类业务及锂电池业务。",
	"产品": "音箱、扬声器、电池、电子零配件",
	"概念": "智能音箱，无线耳机，智能穿戴，AI眼镜，ChatGPT概念，NFT概念，PCB概念，百度概念，储能，创投，固态电池，华为概念，家用电器，宁德时代概念，苹果概念，人民币贬值受益，融资融券，深股通，无人机，消费电子概念，新能源汽车，新型烟草(电子烟)，虚拟现实，元宇宙，粤港澳大湾区，智慧政务，智能家居，锂电池概念",
	"概念y": "家电-88%  智能音箱-67%  声学-50%  创投-31%  锂电池-27%  苹果产业链-19%  特斯拉-13%  新能源汽车-10%  元宇宙-10%  业绩预增-10%  深港通-9%  元器件-5%",
	"概念详情": {
		"智能音箱": "公司是国际电声行业知名的扬声器制造基地，同时进入专业HI-FI，监听音箱等高端产品的设计开发和生产领域。公司拥有扬声器，音箱，电子插件及功放成型生产线共129条，其中58条为音箱生产线，41条为扬声器单元生产线，19条为电子插件及功放成型生产线，11条SMT生产线。音箱日产能力达到12.6万套左右，扬声器日生产能力达到32.8万只，电子功放日生产能力达到5万套。",
		"无线耳机": "2020年报披露：公司继续沿用大客户战略，并重点加大对国内客户的开发力度，做好客户贴近式服务，不断提高大客户对公司的满意度，加强与大客户的战略合作关系，丰富公司产品线，着重开发人工智能音箱产品、真无线耳机业务，及其他智能化产品、物联网产品、可穿戴产品，创造新的利润增长点。",
		"智能穿戴": "公司2023年度向特定对象发行股票募集说明书：公司锂电池业务中，Curved弧形电池，指用于智能戒指、智能指环等可穿戴设备电子产品。主要用于VR/AR、智能眼镜。",
		"锂电池概念": "锂电池业务包括软包锂电池业务以及锂电池正极材料业务。软包锂电池业务由国光电子开展，国光电子是公司全资子公司，其主要产品运用于无线耳机、移动音响、可穿戴设备、电子烟等产品。锂电池正极材料业务由公司持股47.42%的参股公司广州锂宝开展。广州锂宝下属公司宜宾锂宝及宜宾光原已建成具备年产13,000吨锂电三元正极材料及年产10,000吨锂电三元正极材料前驱体生产能力的产线；目前宜宾锂宝产能利用率较高，订单饱和，主要客户是宁德时代、巴莫等。",
		"家用电器": "公司是国内电声行业的领先企业，产品主要包括扬声器、音箱、耳机等声学产品。公司积累了70年扬声器设计及制造经验，能在多个方面、用多个举措为客户供应高音质、高可靠性的各种扬声器及音响系统产品。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为70.53%，受益于人民币贬值。",
		"创投": "公司2020年10月与深创投红土股权投资管理(深圳)有限公司等公司签订合伙协议，公司以自有或自筹资金2亿元人民币认购深创投红土股权投资管理(深圳)有限公司发起设立的深圳市红土岳川股权投资基金合伙企业(有限合伙)的基金份额。截至2021年6月30日止，公司已缴纳8,000万元。",
		"苹果概念": "苹果智能音箱扬声器的主力供应商;具有国际先进的扬声器设计技术和生产工艺;单机价值量高,产业链预估首年度出货量将达千万台,对于公司业绩拉动作用明显",
		"新能源汽车": "根据2022年11月7日互动易：公司9月底已获得国内某新能源汽车头部客户的定点，为其某款车型供应整车整套多款扬声器及音箱。初步预计生命周期内供应850万-1000万只扬声器及音箱。",
		"百度概念": "根据2023年6月4日互动易：百度是公司的重要客户之一，公司与百度已合作多年，合作产品有智能音箱等。",
		"新型烟草(电子烟)": "公司全资子公司国光电子专注于聚合物锂离子电池的研发及生产，应用范围覆盖蓝牙耳机、可穿戴类电子产品、电子烟等。国光电子是雾芯科技的供应商，产品主要应用于悦刻电子烟。",
		"宁德时代概念": "锂电池正极材料业务由公司持股47.42%的参股子公司广州锂宝开展。广州锂宝的子公司宜宾锂宝，其主要客户是宁德时代。",
		"虚拟现实": "公司VR产品声学模组技术已得到VR头部平台公司的认可和使用。",
		"华为概念": "2023年9月6日互动易回复：华为公司是公司的客户之一，双方在声学产品上有较多的合作。",
		"元宇宙": "M客户与公司在所有主力VR/AR产品展开合作。M客户VR产品声学模组由公司生产；M客户的AR产品目前在共同研发阶段。",
		"消费电子概念": "公司主营业务主要是音响电声类业务及锂电池业务。公司主要产品包括扬声器、蓝牙音箱、电脑周边音响、WiFi音箱、soundbar产品、锂电池。",
		"NFT概念": "2022年11月8日公司互动称：在元宇宙方面，公司与智度股份的合资公司推出了全国首家元宇宙艺术社区“meta彼岸”，实现举办艺术展的功能，还面向用户提供丰富的元宇宙场景和社交互动服务、为企业提供场景搭建服务并为企业进行品牌营销、为各地政府搭建场馆展现各地文化同时实现政务服务功能，并发行基于区块链技术的数字藏品。",
		"智慧政务": "国光电器官网显示：国光电器联同广州税务局联合开发智能应答机器人，是广州市税务局首个支持语音交互、涵盖广州市税务局全业务全流程的智能咨询创新项目，作为年龄最小的“税务新员工”，“税宝”已经在网页端、移动端，12366热线等渠道上线，还同步打造了智能音箱产品，方便纳税人随时随地咨询涉税费业务。",
		"ChatGPT概念": "2023年8月14日互动易回复：ChatMini由公司与vifa共同研发，并由公司独家生产。该音箱主打的高情商陪伴畅聊依托于ChatGPT与百度文心一言双AI驱动。能够与用户进行更丰富的对话，满足用户的多样化需求—可以根据用户的情绪状态，为用户提供安慰、鼓励和建议；也可以根据用户的兴趣和爱好，为用户创作诗歌、歌词、文章等。",
		"AI眼镜": "根据2025年5月8日互动易：公司布局了多款AI眼镜，在声学部件和电池部件等核心部件方面，拥有相关专利。在2025年公司已根据客户的订单指引布局了AI眼镜相关产线，将合理安排生产计划。",
		"智能家居": "国光电器股份有限公司主营业务是音响电声类业务及锂电池业务。公司音响电声类业务主要产品包括扬声器、蓝牙音箱、智能音箱、汽车音响、专业音响、VR/AR产品、电脑周边音响、Wi-Fi音箱、soundbar产品、耳机等。",
		"无人机": "2022年12月29日互动易：国光电子是公司全资子公司，其主要产品运用于无线耳机、移动音响、可穿戴设备、电子烟、无人机等产品。",
		"粤港澳大湾区": "公司位于广东省广州市花都区新雅街镜湖大道8号。公司主营业务是音响电声类业务及锂电池业务。公司音响电声类业务主要产品包括扬声器、蓝牙音箱、智能音箱、汽车音响、专业音响、VR/AR产品、电脑周边音响、Wi-Fi音箱、soundbar产品、耳机等。",
		"PCB概念": "2024年1月10日互动易回复，公司实现了声学模组、PCB、电池、塑胶件及产品整机组装的自主研发及自主供应。",
		"储能": "2022年年报，国光电子是公司全资子公司，国光电子是一家从事锂离子电池产品的研发、设计、生产和销售的国家高新技术企业，以消费数码、储能、动力等产品为主要应用领域。",
		"固态电池": "2025年6月30日互动易，公司全资子公司国光电子重视固态电池领域，半固态电池已经完成研发阶段的所有测评，暂未实现量产。"
	},
	"亮点": "国内音响电声行业龙头企业，苹果智能音箱扬声器的主力供应商",
	"同业": "影音设备:  漫步者  惠威科技",
	"概念z": "脸谱VR合作代工、AI眼镜",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   手机产业链   电子烟   苹果产业链   锂电池   VR&AR   智能音箱   新能源汽车   黑色家电   家电   固态电池   NFT   元宇宙   无线耳机   智能手表   华为鸿蒙   ChatGPT",
	"概念xgb": {
		"华为产业链": "国内电声行业的领先企业，产品主要包括扬声器、音箱、耳机等声学产品；公司的产品支持华为鸿蒙系统",
		"手机产业链": "全球知名的电声制造厂商；公司音响电声类业务主要产品包括扬声器、蓝牙音箱、智能音箱等，可应用于智能手机、平板电脑等消费电子产品",
		"电子烟": "软包锂电池业务由全资子公司国光电子开展，其主要产品运用于无线耳机、可穿戴设备、电子烟等产品",
		"苹果产业链": "全球知名的电声制造厂商；苹果HomePod智能音箱产品扬声器的供应商",
		"锂电池": "公司锂电池业务的主要产品为软包锂离子电池，其主要产品运用于无线耳机、智能音响、可穿戴设备、电子烟、无人机等产品；参股子公司广州锂宝下属公司宜宾锂宝及宜宾光原已建成具备年产30000吨锂电三元正极材料及年产10000吨锂电三元正极材料前驱体生产能力的产线",
		"VR&AR": "公司积极布局VR/AR相关产业，已成为全球头部VR/AR平台企业和国内头部VR/AR平台企业的声学模组供应商，已建成VR整机车间，具备VR整机生产能力",
		"智能音箱": "国内音响电声行业龙头；全球首款搭载 ChatGPT 与百度文心一言双 AI 驱动的智能音箱 Vifa ChatMini 的独家生产商；与智度股份合资成立 Genimous AI Holding，布局自主品牌智能音箱研发，同时为 M 客户、P 客户等头部 VR 企业提供声学模组，拓展智能音箱在沉浸式场景中的应用",
		"新能源汽车": "公司锂电池业务的主要产品为软包锂离子电池，其主要产品运用于无线耳机、智能音响、可穿戴设备、电子烟、无人机等产品；参股子公司广州锂宝下属公司宜宾锂宝及宜宾光原已建成具备年产30000吨锂电三元正极材料及年产10000吨锂电三元正极材料前驱体生产能力的产线",
		"黑色家电": "国内电声行业的领先企业；公司音响电声类业务主要产品包括扬声器、蓝牙音箱、智能音箱、汽车音响、专业音响、VR/AR产品、电脑周边音响、Wi-Fi音箱、soundbar产品、耳机等",
		"家电": "国内电声行业的领先企业；公司音响电声类业务主要产品包括扬声器、蓝牙音箱、智能音箱、汽车音响、专业音响、VR/AR产品、电脑周边音响、Wi-Fi音箱、soundbar产品、耳机等",
		"固态电池": "公司重视固态电池领域，并已有团队在开展相关研究",
		"NFT": "全资子公司广州智度推出的国内首个数字艺术元宇宙社区“Meta彼岸”发行完成数百余款数字藏品",
		"元宇宙": "公司与智度股份的合资公司推出了全国首家元宇宙艺术社区“Meta彼岸”，实现举办艺术展的功能，还面向用户提供丰富的元宇宙场景和社交互动服务、为企业提供场景搭建服务并为企业进行品牌营销、为各地政府搭建场馆展现各地文化同时实现政务服务功能，并发行基于区块链技术的数字藏品",
		"无线耳机": "国内电声行业的领先企业；公司不仅在音响电声类业务中有耳机产品，且其锂电池业务产品也大量应用于无线耳机，还具备各类无线音频传输技术产品的研发与定制能力",
		"智能手表": "全资子公司国光电子主要生产软包锂电池，软包锂电池产品可运用于智能手表等消费类电子产品",
		"华为鸿蒙": "国内电声行业的领先企业，产品主要包括扬声器、音箱、耳机等声学产品；公司的产品支持华为鸿蒙系统",
		"ChatGPT": "公司负责研发、设计、生产搭载chatGPT音箱；受微软邀请，公司董事长前往美国西雅图微软总部，现场展示了公司研发的AI智能音箱"
	}
}