{
	"名称": "京新药业",
	"code": "002020",
	"全名": "浙江京新药业股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "白马股，绩优股",
	"行业": "医药生物—化学制药",
	"业务": "化学制剂、传统中药、生物制剂、化学原料药、医疗器械的研发、生产及销售。",
	"产品": "瑞舒伐他汀钙片/分散片、辛伐他汀片、匹伐他汀钙分散片、地达西尼胶囊、盐酸舍曲林片/分散片、左乙拉西坦片/口服液、盐酸普拉克索片/缓释片、重酒石酸卡巴拉汀胶囊、盐酸美金刚缓释胶囊、康复新液、地衣芽孢杆菌活菌胶囊、润肠宁神膏、沙溪凉茶、沙溪凉茶袋泡茶、沙溪凉茶颗粒、排石颗粒、缩泉丸、左氧氟沙星、环丙沙星、恩诺沙星、辛伐他汀、瑞舒伐他汀钙、匹伐他汀钙、盐酸舍曲林、左乙拉西坦、定制化医用显示器和HMI、标准化医用显示器及医疗影像解决方案",
	"概念": "创新药，仿制药一致性评价，眼科医疗，阿尔茨海默概念，肝炎概念，高股息精选，共同富裕示范区，融资融券，深股通，医疗器械概念",
	"概念y": "戒烟药物-100%  霍乱防治-20%  深股通-16%  OLED-14%  盐酸-14%  深港通-11%  参股券商-10%  苹果产业链-10%  医疗器械-10%  阿尔茨海默病-10%  医保-10%  化学原料药-10%  生物医药-7%  抗癌-6%  医药-2%  板蓝根-0%",
	"概念详情": {
		"创新药": "2023年9月25日互动易回复：公司的创新药布局聚焦精神神经领域，尤其是围绕失眠、精分、抑郁、帕金森、癫痫和阿尔兹海默等适应症。",
		"仿制药一致性评价": "浙江京新药业股份有限公司于近日收到国家药品监督管理局核准签发的化学药品“苯磺酸氨氯地平片”的《药品补充申请批件》，该药品通过仿制药一致性评价",
		"眼科医疗": "公司主营心脑血管类药物、抗感染药物等，公司有生产眼药产品。",
		"医疗器械概念": "2015年12月，公司通过收购巨烽显示成功切入医疗器械领域，业务范围由单一的药品制造拓展为综合性医药器械制造，进一步打开了未来发展空间。2019年半年报显示医疗器械实现销售2.19亿元，比去年同期增长29%。",
		"阿尔茨海默概念": "公司神经药物产品重酒石酸卡巴拉汀胶袁。主要用于治疗轻中度阿尔茨海默型痴呆，目前竞争对手国内仅有原研药诺华。",
		"肝炎概念": "子公司沙溪制药的肝友胶囊、鸡骨草肝炎颗粒等可用于肝病治疗。",
		"共同富裕示范区": "公司位于浙江省绍兴市新昌县羽林街道新昌大道东路800号，从事化学制剂、传统中药、生物制剂、化学原料药、医疗器械的研发、生产及销售。",
		"高股息精选": "京新药业连续3年股息率分别为：3.15%，2.46%，2.36%"
	},
	"亮点": "国内最大氟喹诺酮类药物生产基地",
	"同业": "原料药及医药中间体:  司太立  美诺华  苑东生物  川宁生物  海南海药  科源制药  赛托生物  东亚药业  海正药业  华纳药厂  新天地  博瑞医药  永安药业  奥翔药业  拓新药业  海森药业  津药药业  昂利康  国邦医药  亨迪药业  共同药业  普洛药业  同和药业  毕得医药  仙琚制药  华海药业  诚意药业  宏源药业  新华制药  溢多利  天宇股份  奥锐特  西点药业  富士莱  金凯生科",
	"概念x": "回购   中药   医疗器械   医药   化学原料药   阿尔茨海默病",
	"概念xgb": {
		"回购": "25年1月，拟以2亿元-4亿元回购股份，回购价格不超过14.8元/股（含）",
		"中药": "精神神经、心脑血管领域龙头药企；公司特色中药主要有康复新液（快速修复溃疡创面纯中药制剂）、参竹精（特色蒙药配方，补精血，强根本，治肾虚）、定坤丹（用于滋补气血、调经舒郁）等；子公司沙溪制药主要从事中成药的研产销，主要产品有排石颗粒、沙溪凉茶、润肠宁神膏、骨仙片、缩泉丸等",
		"医疗器械": "公司通过收购深圳巨烽成功切入医疗器械领域；全资子公司深圳巨烽在国内医疗影像显示终端的市场占有率超过50%，是全球主流大设备厂商的战略合作伙伴，占据市场领先地位",
		"医药": "精神神经、心脑血管领域龙头药企；公司特色中药主要有康复新液（快速修复溃疡创面纯中药制剂）、参竹精（特色蒙药配方，补精血，强根本，治肾虚）、定坤丹（用于滋补气血、调经舒郁）等；子公司沙溪制药主要从事中成药的研产销，主要产品有排石颗粒、沙溪凉茶、润肠宁神膏、骨仙片、缩泉丸等",
		"化学原料药": "精神神经、心脑血管领域龙头药企，公司构建了从原料药到成品药的完整制药产业链；公司原料药主要为左氧氟沙星、环丙沙星、恩诺沙星等喹诺酮原料药及辛伐他汀、瑞舒伐他汀、匹伐他汀等他汀类和盐酸舍曲林、左乙拉西坦等精神神经类特色原料药，具备原料制剂一体化生产能力；全资子公司上虞京新是全球喹诺酮类抗感染原料药的主要生产企业之一，其主要产品左氧氟沙星和环丙沙星的产量和市场份额位居全球前列",
		"阿尔茨海默病": "中国精神神经领域的领先者；公司有治疗中重度至重度阿尔茨海默型痴呆的重酒石酸卡巴拉汀胶囊，及用于治疗轻、中度阿尔茨海默型痴呆的症状的盐酸美金刚缓释胶囊"
	}
}