{
	"名称": "万邦德",
	"code": "002082",
	"全名": "万邦德医药控股集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "医药制造和医疗器械的研发、生产、销售。",
	"产品": "心脑血管系统主导产品、神经系统主导产品、呼吸系统主导产品、消化系统主导产品、精神系统主导产品、骨科植入器械、医疗设备及医院工程服务、一次性无菌医用高分子耗材、防护用品",
	"概念": "阿尔茨海默概念，医药电商，肝炎概念，创新药，仿制药一致性评价，共同富裕示范区，流感，生物疫苗，一带一路，医疗器械概念",
	"概念y": "恒大举牌-73%  新冠病毒防治-62%  医疗器械-59%  装配式建筑-47%  再生医学材料-31%  新型病毒防治-30%  业绩预增-20%  建材下乡-16%  中药-13%  医药-12%  新冠疫苗-10%  苹果产业链-10%  阿尔茨海默病-10%  贵金属-10%  保障房-9%  建筑节能-7%  绿色建筑-7%  金属建材-5%",
	"概念详情": {
		"阿尔茨海默概念": "万邦德在神经系统用药领域核心产品为石杉碱甲原料及注射剂，是国内外首创产品，该药已被国内外公认为是治疗阿尔兹海默症最有效的药物之一。",
		"医药电商": "2022年12月27日互动易，公司康扶健盐酸溴己新片为双跨药品，线下渠道可通过部分医院、OTC零售药店购买，线上渠道可通过京东、天猫商城相关第三方零售药店购买。公司开设天猫万邦德旗舰店进行药品销售。",
		"肝炎概念": "公司在售产品联苯双酯滴丸适应症为临床用于慢性迁延型肝炎伴ALT升高者，也可用于化学毒物、药物引起的ALT升高，是治疗病毒性肝炎和药物性肝损伤引起的转氨酶升高的常用药物。",
		"医疗器械概念": "2024年年报，公司医疗器械业务主要从事高端医疗器械研制、医疗设备服务和提供医院工程服务等，主要产品及服务包括骨科植入器械、医疗设备及医院工程服务、一次性无菌医用高分子耗材、防护用品等。",
		"生物疫苗": "公司孙公司康康医疗生产的1ml及以下规格的小容量注射器可用于疫苗注射。",
		"创新药": "根据2024年年报：加速新产品开发与注册：创新药领域依托全阶段研发能力，围绕核心技术方向：以石杉碱甲为代表的胆碱酯酶抑制剂、黑皮质素受体（MCR）靶点小分子多肽、中药新药及新适应症拓展，覆盖重大神经系统疾病（阿尔茨海默病、重症肌无力、渐冻症等）、代谢疾病（肥胖、高血糖等）、自体免疫疾病（天疱疮、银屑病等）治疗领域，形成“靶点发现-候选化合物优化-临床前研究-注册申报”全流程攻关能力。",
		"流感": "2022年12月29日互动易回复：公司拥有小儿氨酚黄那敏颗粒、复方氨酚那敏颗粒、头孢克洛颗粒等165个产品。小儿氨酚黄那敏颗粒适用于缓解儿童普通感冒及流行性感冒引起的发热、头痛、四肢酸痛、打喷嚏、流鼻涕、鼻塞、咽痛等症状。",
		"共同富裕示范区": "公司办公地址：浙江省台州市温岭市城东街道百丈北路28号。",
		"一带一路": "2024年11月22日调研活动信息，医疗器械业务主要为国内的万邦德医疗科技有限公司、浙江康康医疗器械股份有限公司，境外南非的万邦德非洲医疗旗下的TecmedAfrica（特迈克非洲）公司、EliteSurgical（爱立特）公司等。主要从事高端医疗器械研制、医疗设备服务和提供医院工程服务等，主要产品及服务包括骨科植入器械、医疗设备及医院工程服务、一次性无菌医用高分子耗材。万邦德医疗“引进来，走出去”国际化发展战略初显成效。",
		"仿制药一致性评价": "2024年12月18日公告，万邦德医药控股集团股份有限公司全资子公司万邦德制药集团有限公司于近日收到国家药品监督管理局核准签发的关于盐酸氯丙嗪片的《药品补充申请批准通知书》。公司盐酸氯丙嗪片通过仿制药质量和疗效一致性评价。"
	},
	"亮点": "已形成医药制造与医疗器械板块双头并进的格局",
	"同业": "处方中药:  粤万年青  众生药业  达仁堂  通化金马  华润三九  济川药业  吉林敖东  维康药业  汉森制药  嘉应制药  佛慈制药  ST百灵  信邦制药  ST九芝  康恩贝  天士力  长药控股  神奇制药  西藏药业  以岭药业  康弘药业  白云山  吉贝尔",
	"概念xgb": {
		"中药": "国内拥有药品剂型较多的制药企业之一；公司具有从中药提取、原料药合成到各类剂型制剂生产的完整产业链，产品涉及心脑血管、神经系统、呼吸系统和消化系统疾病等多个治疗领域；心脑血管系统主导产品银杏叶滴丸为预防、治疗心脑血管疾病药物，是独家剂型品种和国家二级中药保护品种；神经系统主导产品石杉碱甲是改善认知功能和记忆障碍、治疗老年痴呆症最有效的药物之一；呼吸系统主导产品盐酸溴己新片是目前临床应用中使用最广泛的三大化痰类药物之一；消化系统主导产品联苯双酯滴丸治疗病毒性肝炎和药物性肝损伤引起转氨酶升高的常用药物",
		"创新药": "公司组建专业研发团队，搭建全价值链研发体系，聚焦神经系统疾病、代谢疾病、自体免疫疾病和罕见病四大方向开展创新药研发；石杉碱甲作为核心产品，在治疗阿尔茨海默病、重症肌无力、新生儿缺氧缺血性脑病等领域进展显著，已获美国 FDA 多项孤儿药及罕见儿科疾病认定；自主研发的甲钴胺治疗肌萎缩侧索硬化也获美国 FDA 孤儿药资格认定",
		"医疗器械": "公司医疗器械业务主要从事高端医疗器械研制、医疗设备服务和提供医院工程服务等，主要产品及服务包括骨科植入器械、医疗设备及医院工程服务、一次性无菌医用高分子耗材；子公司特迈克非洲公司是医疗设备及医院工程集成服务业务的主要运营主体，是南非最大规模的本地医疗设备代理销售和维保服务商以及医院建设“交钥匙”项目承包商",
		"股权转让": "25年7月，控股股东及一致人拟向万龙医药转让其持有的公司9.8089%股份，股份转让总价款合计为人民币4.128亿元",
		"医药": "公司组建专业研发团队，搭建全价值链研发体系，聚焦神经系统疾病、代谢疾病、自体免疫疾病和罕见病四大方向开展创新药研发；石杉碱甲作为核心产品，在治疗阿尔茨海默病、重症肌无力、新生儿缺氧缺血性脑病等领域进展显著，已获美国 FDA 多项孤儿药及罕见儿科疾病认定；自主研发的甲钴胺治疗肌萎缩侧索硬化也获美国 FDA 孤儿药资格认定",
		"流感": "公司拥有小儿氨酚黄那敏颗粒、复方氨酚那敏颗粒、头孢克洛颗粒等165个产品；小儿氨酚黄那敏颗粒适用于缓解儿童普通感冒及流行性感冒引起的发热、头痛、四肢酸痛、打喷嚏、流鼻涕、鼻塞、咽痛等症状",
		"阿尔茨海默病": "公司在神经系统用药领域核心产品为石杉碱甲原料及注射剂，是国内外首创产品，该药被国内外公认为是治疗阿尔兹海默症最有效的药物之一；22年半年报披露，新研药石杉碱甲控释片I期临床试验结束，II期临床方案实施中",
		"新冠病毒防治": "公司有马来酸氯苯那敏片；美国犹他州的研究人员日前正在研究含抗组胺药的鼻腔喷剂对感染了新冠病毒的细胞培养的治疗效果，这项新的体外研究的初步结果表明，马来酸氯苯那敏（CPM）在与鼻腔喷雾结合后可以减少感染的发生；盐酸溴己新原料药及其片剂是公司子公司万邦德制药的主要产品之一，20年8月，伊朗团队研究发现盐酸溴己新片可防治新冠病毒",
		"骨科材料": "公司医疗器械业务主要产品及服务包括骨科植入器械、医疗设备及医院工程服务、一次性无菌医用高分子耗材、防护用品；骨科植入器械产品包括胸腰椎融合器、脊柱内固定系统等；一次性无菌医用高分子器械产品包括无菌注射器（针）、自毁式注射器、精密过滤输液器等"
	},
	"概念x": "中药   创新药   医疗器械   股权转让   医药   流感   阿尔茨海默病   新冠病毒防治   骨科材料"
}