{
	"名称": "山河智能",
	"code": "002097",
	"全名": "山河智能装备股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—工程机械",
	"业务": "锚定工程机械、航空装备与服务、特种装备三大业务领域，为全球客户提供整体解决方案。",
	"产品": "挖掘机械、桩工机械、高空机械、矿山设备、应急救援设备、油气管道设备、铁路维保设备及绿色能源开采装备",
	"概念": "雅下水电概念，高端装备，农机，传感器，低空经济，飞行汽车(eVTOL)，高铁，工业互联网，轨道交通，国企改革，航空发动机，核污染防治，机器人概念，军工，军民融合，人工智能，人民币贬值受益，融资融券，深股通，数字经济，无人机，消费电子概念，页岩气，一带一路，锂电池概念",
	"概念y": "中证1000-100%  工程机械-81%  工业互联网-73%  无人机-38%  机械-28%  私人飞机-23%  业绩预增-21%  长株潭-19%  机器人-17%  军工-15%  工业4.0-14%  深港通-11%  航天军工-10%  新能源汽车-10%  锂电池-10%  股权转让-10%  挖掘机-10%  流感-10%  大飞机-10%  深股通-10%  通用航空-8%  海岛监视监测-8%  军民融合-5%  高端装备-3%  基础设施建设-0%  PPP-0%",
	"概念详情": {
		"雅下水电概念": "根据2025年7月22日互动易：公司凿岩设备、硬岩掘进机、盾构机可应用于隧道施工。公司与易普力属于合作伙伴关系，双方在钻爆施工领域持续开展合作。公司设备已参与项目前期地质处理，后续公司仍将积极配合合作伙伴参与雅下水电项目。",
		"高端装备": "公司主要生产销售桩工机械、小型工程机械、凿岩机械等三大类具有自主知识产权工程机械产品。其中液压静力压桩机国内同类产品市场占有率40%以上；多功能小型液压挖掘机国内市场占有率及产品出口率在内资生产企业中列第二位；一体化潜孔钻机填补国内空白、替代进口。集团位列世界工程机械50强，挖掘机获评世界行业20强。",
		"农机": "根据2025年5月22日互动易：公司已经研制油茶施肥和除草设备、采棉机等新型农业机械。",
		"无人机": "公司自主开发的控制器、无线通信终端、传感器广泛应用于公司的机器人化机器、高危环境作业机器人、高端冶炼设备、无人飞行器等产品。",
		"军工": "公司通过了知识产权管理体系以及ISO9001、IS014001、OHSAS18001等管理体系认证，并且针对军方、出口及特种设备等特殊要求，通过了武器装备质量管理体系、武器装备科研生产许可证、装备承制单位资格证、保密资质、CE、特种设备制造许可证、CNAS实验室等认证。特种装备方面,公司与海军工程大学、军事交通学院、华腾工业等国内流科研院所和企业集团建立了战略合作关系,是非军工企业工兵类装备占有率第一的企业.",
		"军民融合": "2018年1月22日晚公告，公司与中国人民解放军陆军军事交通学院签署战略合作框架协议，加强院企科技合作。双方将重点在地面无人平台、无人机系统等领域开展军民融合产业发展深度合作。2017年6月14日公告，公司与中国华腾签署了《战略合作框架协议》。公告称，双方的合作旨在推动国家军贸事业快速发展，推进智能装备产业健康发展，深入探索军民融合产业发展新模式。合作范围显示，双方未来将在在军品出口、军民融合、技术研发、国际合作等领域发挥各自的优势、开展紧密真诚的合作。",
		"航空发动机": "2018年6月15日晚公告，公司与山河智能于近日签订战略合作协议，同意在以山河智能为主的通用航空飞机及先进航空发动机和公司为主的通用航空动力领域开展广泛深入合作，结成深度的战略合作伙伴关系。双方将在通航飞机、无人机等飞机整机和发动机国内、国外和军方市场资源共享，持续拓展产品市场。",
		"工业互联网": "2025年4月26日公告，公司通过引入数控机床、工业机器人、AGV等自动化设备，提升制造能力，并自研“山河祥云”工业互联网平台，推进“5G+工业互联网”融合应用。",
		"锂电池概念": "山河智能负极材料项目是第一家真正意义上的全程采用设备法，实现了全工序节能环保生产人造石墨材料的项目。目前产品均可达到国家一级品标准，如石墨化度可以稳定在96%左右。公司远景规划年产能10万吨，预计对应营业收入50亿元/年，参考目前同行业净利率情况，结合公司先进工艺修正，净利率大致在30%左右。",
		"机器人概念": "公司将围绕“一点三线”的发展方向展开产品规划，其中军用装备这一块，公司自主研发的地面无人平台越野车——“龙马一号”属于地面移动机器人。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市人民政府。",
		"人工智能": "2020年3月15日互动易回复：公司与索天科技合作设立山河索天，借助索天科技在智慧城市、智慧交通领域的产品资源和整体解决方案，共同合作开展智慧城市、智慧交通领域的相关业务，开拓5G通信、人工智能、大数据等新技术为依托的在智慧城市、智慧交通领域的各项产品、应用以及服务。山河云平台创造性地将云计算、大数据、物联网、人工智能等新一代信息技术与先进的制造技术相结合，改变制造业传统的研发、生产、经营、决策模式。",
		"一带一路": "2021年年度报告：公司助力一带一路，参与泰国“中泰铁路项目”、马来西亚“东马铁路”、秘鲁安第斯高速公路、尼日利亚卡卡铁路、哥伦比亚波哥大地铁等境外项目，中泰高铁桩基工程打开了公司海外自主施工业务的新局面。",
		"飞行汽车(eVTOL)": "根据2023年12月29日互动易，本公司参股公司山河星航参与飞行汽车项目",
		"低空经济": "2024年10月10日互动易：山河智能公司主要涵盖工程机械、航空装备、特种装备（含应急救援）等业务领域。在航空装备领域，公司控股子公司Avmax公司关注航线飞机的租赁、销售、维修等业务；公司控股子公司山河通航主营通航飞行等业务；公司参股子公司山河星航，一直专注通航领域设计生产制造，产品包括轻型运动飞机、专业类无人机和无人运输机等飞行器，可以应用于低空经济。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为61.98%，受益于人民币贬值。",
		"传感器": "据2024年1月31日互动易：公司自制传感器主要用于工程机械的电控系统、液控系统的环境感知。",
		"消费电子概念": "2024年4月17日互动易：目前，子公司博邦山河的负极材料已应用于消费电子、小动力及储能等领域的电池制造，暂未用于固态电池。",
		"数字经济": "2023年年报：深度应用MES、WMS、SCADA、PLM与产线协同，并融合物联网、数字孪生等新一代信息技术对生产运行进行实时精准可视化管理，大幅提升生产效率、降低生产成本，并为公司资源调度、碳排放管理等提供了决策依据。结合RGV/AGV搬运小车、条码、RFID和OPC等技术采集工位开工/完工数据，实现快速扫码报工，跟踪物料流转，加强信息管控能力和效率。通过能源管理系统建设对园区内400余台关重、高能耗设备的能源消耗进行实时监控、统计分析和数字化管理，进行生产排产优化。通过SCADA系统实现制造体系设备互联，采集设备数据，实现设备利用率监控和集团关键设备的统一调配管理，提升设备利用率，为设备采购提供决策依据。基于平台化模块化升级PLM系统，实现设计、工艺、制造数据的实时连接，确保数字化制造过程进行有效的信息共享与交互。建设数字孪生产线，实现生产全过程的可视化，为生产线远程管控提供依据，优化加工工艺参数，提升生产质量，建设故障预警、报警提示和故障处理知识库等，为快速处理设备故障提供解决方案，对企业的少人化、降本增效、节能降耗方面起到了很好的帮助。",
		"高铁": "根据2024年半年报：公司主要产品包括铁路维保设备，其主要产品为公铁两用车、道岔铺换机、智能门吊、国铁三平台清筛车等，主要用于高铁城轨的维保。",
		"页岩气": "根据2022年年报：公司产品油气管道设备，其主要产品为页岩气钻机、吊管机、焊接工作站、双联管焊接工作平台、公铁两用车、道岔铺换机、智能门吊等。",
		"核污染防治": "2025年6月23日互动易：公司开发的智能遥控挖掘机主要用于操作人员不宜进入的高危与恶劣环境，比如灾害救援、边坡、破拆、战场清理、清理放射性废料、核设施退役等场景。"
	},
	"亮点": "广州市属工程机械生产商，液压静力压桩机和露天凿岩产品稳居行业第一，旋挖钻机行业前三，轻型运动飞机国内市占率60%以上",
	"同业": "工程机械:  中联重科  拓山重工  金鹰重工  徐工机械  厦工股份  柳工  三一重工  山推股份",
	"概念x": "挖掘机   邮轮游艇   通用航空   锂电池   一带一路   人工智能   机械   军民融合   军工   新能源汽车   机器人   无人机   智能制造   工业互联网   飞行汽车/eVTOL   雅江电站概念股",
	"概念xgb": {
		"挖掘机": "公司挖掘机械主要产品为全系列液压挖掘机，主要用于土方的铲掘、运送填筑、压实和平整；公司挖掘机和高空作业平台保持行业前十\t",
		"邮轮游艇": "公司参股湖南山河游艇股份有限公司，该公司主要从事船舶产品及相关零部件的设计、制造，已开发出多款高速海艇、大型游艇",
		"通用航空": "全资子公司加拿大AVMAX为全球航空运营商提供全产业链服务，拥有飞机总量百余架，飞机类型主要是民用支线喷气飞机，业务主要包括飞机租赁、飞机销售、飞机零配件销售、飞机维修维护服务、包机业务、航空电子设备服务、工程服务、喷涂等，处于航空租赁世界前50榜，支线飞机（喷气和涡桨）租赁世界前十",
		"锂电池": "控股子公司博邦山河3000吨负极材料项目已投产，下游客户为电池厂，可广泛应用于动力类、储能类及消费类的电池生产",
		"一带一路": "公司积极响应倡议，深耕海外市场十余年，已在一带一路沿线国家构建起完善营销网络，工程机械类产品销售覆盖超 90% 的沿线国家，产品涉及挖掘机械、桩工机械、矿用设备等多品类 ",
		"人工智能": "在产品研发上，公司采棉打包机运用北斗 rtk 高精度定位、自研辅助及自动驾驶系统实现智能作业；推出遥控挖掘机等无人化工程机械，可远程操控与智能程序控制；在生产环节，“基于机器视觉的工程机械制造车间安全管控系统” 融合 AI 视觉，实现 7×24 小时无人监控 ",
		"机械": "国内地下工程装备龙头企业之一；公司集自主研发、生产、销售及服务于一体，向客户提供旋挖钻机、液压静力压桩机、液压挖掘机、盾构机、起重机、矿用卡车、凿岩台车、高空作业平台等整机、零部件和增值服务",
		"军民融合": "公司拥有武器装备科研生产许可证、装备承制单位资格证书、武器装备质量管理体系认证证书、二级保密资格单位证书等全套军工资质；是湖南省首个民营军工装备制造企业，已推出 200 多种涵盖工程、特种、航空装备的特色产品，自主研制的水陆两栖多功能轮式装甲工程车、无人越野平台、智能化无人机等系列装备已批量列装部队 ，并与陆军军事交通学院、湘科集团等在无人装备等领域积极开展合作",
		"军工": "公司拥有武器装备科研生产许可证、装备承制单位资格证书、武器装备质量管理体系认证证书、二级保密资格单位证书等全套军工资质；是湖南省首个民营军工装备制造企业，已推出 200 多种涵盖工程、特种、航空装备的特色产品，自主研制的水陆两栖多功能轮式装甲工程车、无人越野平台、智能化无人机等系列装备已批量列装部队 ，并与陆军军事交通学院、湘科集团等在无人装备等领域积极开展合作",
		"新能源汽车": "控股子公司博邦山河3000吨负极材料项目已投产，下游客户为电池厂，可广泛应用于动力类、储能类及消费类的电池生产",
		"机器人": "中国地下工程综合领域领军企业；公司在智能物流机器人、智能钻机上实现样机应用",
		"无人机": "参股公司山河星航涉足轻型运动飞机、专业无人机及无人货机等领域，在珠海航展展示多款无人机产品，如 “云翼” 无人机按照军工标准设计制造，有负载能力强、作业半径大、能抵御大风等特点，配备多种功能，可满足救援抓捕等个性化需求",
		"智能制造": "公司积极探索5G+应用创新，已成功研发多款5G物联网硬件，并推广在旋挖钻机、挖掘机、飞机等高端装备上落地应用；山河智能工业互联网云平台属于工业互联网集成创新应用，实现产品从研发到工艺、制造、销售、服务、应用，从供应链到合作伙伴、代理商、终端客户，整个产品的生命周期及价值链的管理",
		"工业互联网": "公司积极探索5G+应用创新，已成功研发多款5G物联网硬件，并推广在旋挖钻机、挖掘机、飞机等高端装备上落地应用；山河智能工业互联网云平台属于工业互联网集成创新应用，实现产品从研发到工艺、制造、销售、服务、应用，从供应链到合作伙伴、代理商、终端客户，整个产品的生命周期及价值链的管理",
		"飞行汽车/eVTOL": "参股公司山河星航参与飞行汽车项目，且子公司山河科技代为制造了大众发布的飞行汽车原型机",
		"雅江电站概念股": "公司向客户提供旋挖钻机、液压静力压桩机、液压挖掘机、盾构机、起重机、矿用卡车、凿岩台车等整机、零部件和增值服务；公司设备已参与项目前期地质处理，后续公司仍将积极配合合作伙伴参与雅下水电项目"
	},
	"概念z": "飞行汽车、低空经济、无人机",
	"备注": "",
	"链接": ""
}