{
	"名称": "登海种业",
	"code": "002041",
	"全名": "山东登海种业股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "农林牧渔—种植业",
	"业务": "农作物新品种选育、许可证规定经营范围内的农作物种子生产、分装、销售。",
	"产品": "玉米杂交种、蔬菜杂交种、花卉种苗、小麦种、水稻种",
	"概念": "转基因，玉米，粮食概念，俄乌冲突概念，贸易战受益股，农业种植，融资融券，深股通，生态农业，乡村振兴",
	"概念y": "中证500-100%  深证成指-100%  生态农业-74%  生态农业-74%  玉米-74%  转基因-64%  种业-61%  农业种植-54%  融资融券-47%  生物育种-42%  高标准农田建设-25%  农业产业化-24%  深股通-17%  农业-17%  人造肉-15%  渤海粮仓-15%  土地改革-14%  一号文件-13%  新型农业-13%  证金持股-13%  黄三角经济区-12%  化妆品-10%  农业现代化-10%  三农-10%  农业规模经营-8%  深港通-8%  粮食安全-4%  土地储备-2%  抗旱-0%",
	"概念详情": {
		"转基因": "参与国家863项目\"转基因技术培育优质玉米自交系及杂交种”;承担建设省级企业重点实验室，主要从事玉米种质创新、超级玉米新品种选育、玉米高产栽培技术的研究与开发等。",
		"玉米": "公司在国内玉米种子生产规模中处领先水平，到内蒙等三大基地改建完成，公司制种规模可以达到5800万公斤，募资项目完成后，公司的制种规模有望攀上全国第一的高位。\"登海\"牌商标被评为中国驰名商标，公司育成的紧凑型玉米杂交种累计推广面积达10亿多亩。",
		"粮食概念": "公司主要从事农作物新品种选育、许可证规定经营范围内的农作物种子生产、分装、销售，长期致力于玉米育种与高产栽培研究工作。公司的主要产品包括玉米杂交种、蔬菜杂交种、花卉种苗、小麦种、水稻种。",
		"乡村振兴": "公司主营为玉米、小麦种子、玉米杂交种、蔬菜种子的生产;采用常规育种和单倍体诱导两种技术。",
		"生态农业": "公司在国内玉米种子生产规模中处领先水平，到内蒙等三大基地改建完成，公司制种规模可以达到5800万公斤，募资项目完成后，公司的制种规模有望攀上全国第一的高位。\"登海\"牌商标被评为中国驰名商标，公司育成的紧凑型玉米杂交种累计推广面积达10亿多亩。此外，我国部分地区推行乙醇汽油，乙醇汽油中的燃料乙醇主要从玉米中提取。若乙醇汽油得到大范围推广，作为上游企业之一，公司也有望从中获得受益。",
		"农业种植": "国内杂交玉米种子龙头,主力产品为登海605的超试系列玉米种子,销量占比70%,具有高产、抗倒伏、适宜机械化操作的特性,大田推广较为出色(推广面积2000万亩左右)研究方面,育种成果显著,连续六次刷新我国夏玉米高产纪录;渠道方面,拥有近400家县级代理商和上千家零售商;17年相关业务收入8.04亿元,主营占比超95%;18年9月表态,扩大冬油菜播种面积,力争全年油菜面积达到1亿亩.",
		"俄乌冲突概念": "乌克兰70%以上的玉米都用来出口，出口量约3000万吨/年，是第四大玉米出口国，全球份额约16%;俄罗斯玉米出口量约450万吨/年;两国合计份额占比约18%。公司主要从事农作物新品种选育、许可证规定经营范围内的农作物种子生产、分装、销售，长期致力于玉米育种与高产栽培研究工作。公司的主要产品包括玉米杂交种、蔬菜杂交种、花卉种苗、小麦种、水稻种。公司的利润主要来源于玉米杂交种，主推品种为登海、先玉、良玉系列玉米杂交种。"
	},
	"亮点": "国内玉米种子繁育推广一体化龙头企业",
	"同业": "种业:  万向德农  丰乐种业  隆平高科  神农科技  荃银高科  敦煌种业",
	"概念x": "农业种植   转基因   乡村振兴   大农业   人造肉",
	"概念xgb": {
		"农业种植": "玉米种业龙头；公司主要从事农作物新品种选育、许可证规定经营范围内的农作物种子生产、分装、销售，长期致力于玉米育种与高产栽培研究工作；公司的主要产品包括玉米、小麦、蔬菜、水稻、花卉等种（苗）；公司的利润主要来源于玉米杂交种，主推品种为登海、先玉系列等玉米杂交种",
		"转基因": "国家转基因重大专项试点单位，玉米种业龙头；公司严格按照主管部门的要求进行转基因玉米种子的研究、试验；公司主要与大北农合作，由公司提供玉米种子亲本，大北农负责导入优良性状的目标基因",
		"乡村振兴": "国内杂交玉米种子龙头，主力产品为登海605的超试系列玉米种子，连续多次刷新我国夏玉米高产纪录；种业产业升级属于乡村振兴战略",
		"大农业": "玉米种业龙头；公司主要从事农作物新品种选育、许可证规定经营范围内的农作物种子生产、分装、销售，长期致力于玉米育种与高产栽培研究工作；公司的主要产品包括玉米、小麦、蔬菜、水稻、花卉等种（苗）；公司的利润主要来源于玉米杂交种，主推品种为登海、先玉系列等玉米杂交种",
		"人造肉": "从事包括大豆在内的农作物新品种选育"
	}
}