{
	"名称": "横店东磁",
	"code": "002056",
	"全名": "横店集团东磁股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "",
	"行业": "有色金属—金属新材料",
	"业务": "从事磁性材料+器件、光伏+锂电两大产业群相关产品的研发、生产、销售以及提供一站式技术解决方案的服务。",
	"产品": "磁性材料、锂电池、光伏产品、器件",
	"概念": "稀土永磁，比亚迪概念，无线充电，5G，标普道琼斯A股，储能，工业互联网，光伏概念，光伏建筑一体化，华为概念，军工，苹果概念，氢能源，融资融券，深股通，特斯拉，小金属概念，新材料概念，新能源汽车，锂电池",
	"概念y": "中证500-100%  深证成指-100%  三元锂电池-66%  稀土永磁-47%  无线充电-44%  稀土磁材-41%  融资融券-38%  净水器-32%  工业互联网-32%  新能源-27%  苹果产业链-26%  空气净化-24%  太阳能-23%  固态电池-22%  磁悬浮列车-21%  深股通-19%  钙钛矿太阳能电池-15%  电动自行车-14%  新材料-13%  锂电池-13%  PM2.5-13%  特斯拉-12%  军工-11%  纤维新材料-10%  航天军工-10%  锗-10%  工业4.0-10%  煤炭-10%  新能源汽车-10%  磷酸铁锂电池-9%  深港通-6%  分布式发电-5%  光伏-3%  低碳-1%",
	"概念详情": {
		"无线充电": "国内规模最大的磁性材料厂商之一,无线充电磁性材料已被行业领先的多家客户采用;为苹果手表无线充电材料的间接供应商",
		"苹果概念": "横店东磁2017年9月6日在互动平台上表示，公司目前有给苹果公司提供无线充电磁片。",
		"共享单车": "2020年5月27日互动平台回复：公司有共享单车的供货。",
		"稀土永磁": "国内规模最大的磁性材料生产企业,拥有年产15万吨铁氧体预烧料、12万吨永磁铁氧体2.5万吨软磁铁氧体、2万吨塑胶磁的生产能力;主要从事磁性材料系列产品、太阳能光伏系列产品和新能源电池等产品的研发、生产和销售;软磁铁氧体材料在手机、电动汽车无线充电、NFC市场等新兴领域有广泛应用;17年磁性材料收入28.13亿,营收占比48.23%。",
		"新材料概念": "公司主要从事永磁铁氧体系列，软磁铁氧体系列以及绿色环保型电池系列三大类型产品研发，生产和销售。“东磁”和“DMEGC”商标在国内外市场已得到广泛认同；2017年1月公告，公司拟通过收购取得兆晶股份的100%股份，股份收购价格暂定为8亿元。兆晶股份有限公司主营非晶带材、非晶变压器、非晶电抗器、非晶电机、非晶制带设备研究、开发、制造、加工、批发、零售及技术转让等。非晶材料是典型的“双绿色”软磁功能材料，不仅制造过程比冷轧硅铜的制造节能80%，而且能大幅降低电力电子产品的铁心损耗，被誉为电力电子行业优异的节能材料之一，主要应用于非晶变压器和非晶电机等。",
		"PM2.5": "公司自主研制开发的空气净化器产品应用于解决家庭及公共场所室内空气污染问题，能够过滤、吸附、分解各种空气污染物（一般包括灰尘、花粉、烟雾、异味、甲醛、苯、TVOC、细菌、病毒等有害物质），有效提高空气清洁度，目前以清除室内空气污染的家用和商用空气净化器为主。",
		"特斯拉": "2020年2月19日互动平台回复：公司与特斯拉已有合作，主要是供应磁性材料。",
		"光伏概念": "截至2017年12月31日，公司在磁性材料领域中主导制定IEC国际标准3项、参与制定IEC国际标准7项、主导制订国内行业标准15项。在太阳能光伏领域公司高效单晶电池片量产化转换率已突破21.7%，并进入超级领跑者行列。截至2017年12月31日公司共拥有有效专利485项，其中发明专利196项、实用新型专利213项、外观设计专利76项。",
		"锂电池": "公司新能源电池产业将提升电池的综合成品率；完成新能源汽车用3.0Ah、3.2Ah型号动力电池的开发工作，争取实现批量生产；积极拓展新能源汽车行业和其他锂电池应用市场；开发圆柱电芯模组冷却系统、系统热蔓延防护设计、标准模组结构设计等方式来促进新能源电池产业的发展。",
		"军工": "2020年8月7日公司在互动平台称：公司有涉及军工的产品。",
		"小金属概念": "公司主要从事永磁铁氧体、软磁铁氧体、太阳能光伏系列产品、其他磁性材料、电池、稀土分离等产品的生产经营与销售，磁性材料主要用于电子信息业及汽车工业，所处行业为电子元器件行业。是国内唯一一家生产永磁铁氧体和软磁铁氧体产品超万吨的行业龙头企业。“东磁”和“DMEGC”商标在国内外市场已得到广泛认同。公司微波炉磁钢的市场占有率在90%以上，达到了顶峰，市场的增长主要集中在电机磁瓦、电机机壳和定子。公司新客户集中在机壳、高性能磁瓦等新领域。公司电机磁瓦年销量约1万吨，全球市占率已达10%。公司电机磁瓦销售结构中，汽车电机占比达70%，主要客户已涵盖博世、法雷奥、西门子等全球知名汽车电机大厂，未来供应比重将持续增加。",
		"华为概念": "2019年8月13号公司在互动平台称：华为很多年以来一直是公司的客户。",
		"期货概念": "2019年9月19日互动平台回复称横店控股持有南华期货股份为73.30%，公司持有南华期货股份为1.72%。",
		"工业互联网": "横店东磁与阿里云计算有限公司于2019年1月8日共同构建企业级和行业级工业互联网平台。横店东磁“磁性行业智能化生产工业互联网平台”入围全国工业互联网应用示范项目",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"5G": "2020年4月29日公司在互动平台称：公司有生产5G基站相关的环形器和隔离器，目前已获得部分客户的订单，正处在小批量供货阶段，后续会逐步放量。"
	},
	"链接": "http://www.chinadmegc.com/about.php",
	"亮点": "永磁铁氧体和软磁铁氧体的产量居全国第一",
	"同业": "磁性材料:  中科三环  天通股份  宁波韵升  正海磁材  金力永磁  英洛华  银河磁体  中钢天源  北矿科技  铂科新材  龙磁科技  大地熊"
}