{
	"名称": "亿帆医药",
	"code": "002019",
	"全名": "亿帆医药股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "医药生物—化学制药",
	"业务": "医药产品、原料药和高分子材料的研发、生产、销售及药品推广服务。",
	"产品": "中成药、化药、生物药、维生素B5、维生素原B5",
	"概念": "创新药，生物医药，肝炎概念，MSCI概念，标普道琼斯A股，光伏概念，健康中国，可降解塑料，流感，融资融券，深股通，新材料概念，银屑病",
	"概念y": "中证500-100%  医药-43%  生物医药-34%  维生素-25%  可降解塑料-23%  新冠病毒防治-17%  深证成指-12%  化学原料药-10%  苹果产业链-10%  新材料-10%  5G-10%  新型病毒防治-10%  深股通-10%  纤维新材料-10%  MSCI-5%  深港通-3%  白马股-2%  食品添加剂-1%  大消费-0%",
	"概念详情": {
		"创新药": "拥有DiKineTM双分子平台,ITabTM免疫抗体平台,成功开发的第三代创新药贝格司亭进入全球三期临床和即将进入中国三期临床,普罗纳亭已进入两项国际二期临床和中国一期临床,肿瘤免疫双特异性抗体新药A-337将进入国际一期临床,长效生长激素F-899将进入临床申报;16年10亿拟收购健能隆,切入生物创新药领域,标的主营蛋白类重组创新药;18年10月,创新型治疗用生物药A-319获得药物临床试验批件.",
		"生物医药": "2018年5月15日晚间公告，拟通过向全资子公司亿帆国际现金增资或借款的方式，用于其向赛臻公司全体股东发起自愿全面收购要约，拟要约收购赛臻公司不低于90%的股份，包括可能要约收购赛臻公司100%股权，使得赛臻公司退市。此次要约收购赛臻公司100%股权的对价约为2800.01万美元。赛臻公司是一家在澳大利亚证券交易所挂牌上市的新加坡生物医药公司。2016年4月6日晚间公告，为实现业务转型升级，快速进入生物创新药业务领域，为实现药品制剂国际化战略奠定坚实基础，拟以现金100,068万元购买DHY&Co.,Ltd.57,938,462股普通股股份（占其总股份的53.80%）。DHY公司没有开展实体生产经营活动，目前主营业务为对上海健能隆医药技术（上海）有限公司进行股权管理。健能隆目前拥有一个具有丰富国际新药开发经验的核心技术与管理团队，建立了两个先进的新药研发平台。",
		"肝炎概念": "目前在研产品F-652在国内开展的临床试验为慢加急性肝衰竭适应症。",
		"可降解塑料": "2020年7月31日互动平台回复：目前公司全生物降解材料产能为10,000吨。",
		"新材料概念": "公司“年产2万吨全生物降解新材料（PBS）项目”，计划总投资2.36亿元，拟用下次募集资金投入，该项目分两期建设，第一期建设年产3000吨PBS生产装置，二期年产1万吨全生物降解新材料项目在2011年下半年全线达产。PBS是众多生物降解材料中综合性能佳、发展前景好的全生物降解合成高分子环保材料，公司开发的PBS产品是一步法直接聚合，拥有自主知识产权，是国内首家一步法工业化生产成功的企业，产品分子量高、力学性能好、安全卫生、运用领域更加广泛。2013年年报披露，该项目进度54.79%。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"光伏概念": "公司主营业务包含高分子材料，公司生产的鑫富PVB重点开发了应用于光伏夹胶膜产品，鑫富光伏级胶片由我公司专用光伏PVB树脂生产。",
		"流感": "2020年2月3日公司调研显示：小儿青翘颗粒为独家国家医保、基本药物目录产品，组方主要来源于国家卫健委公布的“新型冠状病毒感染的肺炎诊疗方案”中推荐方“银翘散”。2019年被天津市卫健委推荐为治疗流感的儿童使用药物。",
		"健康中国": "据2022年公司董事会经营评述：公司是国内为数不多的就同一产品向美国、欧洲和中国递交生物制品新药上市申请的中国企业之一；是国内为数不多的在国内、欧洲及亚太区域同时拥有药品营销网络和市场推广能力的中国医药企业之一。公司维生素B5及原B5等原料药产品是维生素产品中的细分品种。"
	},
	"亮点": "主导泛酸系列产品，是拥有独家产品数量较多的国内医药企业之一",
	"同业": "维生素:  民生健康  冠福股份  新和成  兄弟科技  金达威  安迪苏  浙江医药  花园生物  东北制药  广济药业  圣达生物  卫信康  天新药业",
	"概念x": "高管增持   中药   创新药   维生素   医药   化学原料药   MSCI   可降解塑料   新冠病毒防治   合成生物",
	"概念xgb": {
		"高管增持": "24年2月，公司部分董事、高级管理人员及核心人员拟增持3000万元-5000万元",
		"中药": "拥有独家产品，尤其是独家医保或基药产品数量较多的国内医药企业之一；公司拥有108个中药品种，包括复方黄黛片、小儿青翘颗粒、除湿止痒软膏、皮敏消胶囊、妇阴康洗剂、复方银花解毒颗粒等独家中药医保产品14个，国家中药二级保护品种1个，世界卫生组织基本药物标准清单1个；其中方剂复方黄黛片是治疗急性早幼粒白血病的特效药产品，为中国APL诊治指南的推荐药物和写入欧洲白血病工作网（ELN）专家共识，也是目前屈指可数列入世界卫生组织基本药物标准清单的中药产品",
		"创新药": "公司是首家自研生物新药（F-627）完成全球III期临床试验的中国企业；F-652作为公司拥有自主知识产权的在研全球首创（1类创新）生物药，在抗中重度组织炎症、修复器官损伤等方面具有突出的疗效；控股子公司新加坡亿一与APOGEPHA公司签署独家许可协议，同意将在研产品艾贝格司亭α注射液（F-627）在德国的独家经销权许可给APOGEPHA公司",
		"维生素": "全球领先的维生素B5供应商；公司原料药维生素B5及原B5产品以直销为主，70%以上销往欧美等多个国家和地区，全球市场占有率高；21年原料药（维生素B5为主）收入7.87亿元，营收占比17.85%\t",
		"医药": "拥有独家产品，尤其是独家医保或基药产品数量较多的国内医药企业之一；公司拥有108个中药品种，包括复方黄黛片、小儿青翘颗粒、除湿止痒软膏、皮敏消胶囊、妇阴康洗剂、复方银花解毒颗粒等独家中药医保产品14个，国家中药二级保护品种1个，世界卫生组织基本药物标准清单1个；其中方剂复方黄黛片是治疗急性早幼粒白血病的特效药产品，为中国APL诊治指南的推荐药物和写入欧洲白血病工作网（ELN）专家共识，也是目前屈指可数列入世界卫生组织基本药物标准清单的中药产品",
		"化学原料药": "国内为数不多同时拥有药品研产销境外一体化产业布局的中国医药企业之一；公司原料药主要为维生素B5及原B5等产品，70%以上销往欧美等多个国家和地区，全球市场占有率高，居领先地位",
		"可降解塑料": "公司全资子公司杭州鑫富主营产品之一生物降解材料是综合性能较好的全生物降解材料，用于包装、购物袋、垃圾袋和农用薄膜等领域；截至20年8月，公司全生物降解材料产能为1万吨/年",
		"新冠病毒防治": "公司在研产品F-652为全球首个进入临床研究的重组IL-22融合蛋白药物，根据该在研产品已完成的2个美国IIa临床研究结果表明，F-652可以快速抑制各种因素造成的内脏损伤并快速促进受损内脏的恢复，现正在根据有关程序报请国家相关机构拟采用F-652用于新型冠状病毒（2019-nCoV）患者的治疗",
		"合成生物": "公司杭州合成生物产业园土建工程建设1期四栋已封顶，预计2023年12月进行土建竣工验收"
	}
}