{
	"名称": "青岛金王",
	"code": "002094",
	"全名": "青岛金王应用化学股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "轻工制造—家居用品",
	"业务": "新材料蜡烛及工艺制品业务、化妆品业务和供应链业务。",
	"产品": "新材料蜡烛、香薰、工艺品、化妆品、石油原料产品、其他",
	"概念": "网红经济，网络直播，C2M概念，2024年报预增，参股银行，电子商务，化债概念(AMC概念)，跨境电商，跨境支付(CIPS)，人民币贬值受益，腾讯概念，一带一路，中韩自贸区",
	"概念y": "青岛自贸区-100%  中证1000-100%  中日韩自贸区-68%  中韩自贸区-68%  东亚自贸-43%  青岛金改-42%  医学美容-35%  自贸区-34%  深股通-32%  中越合作-31%  化妆品-29%  页岩气-25%  电子商务-19%  金改-19%  液蜡-15%  健康中国-13%  涉矿-12%  新零售-11%  中科院-10%  外贸-6%  液氯-5%  深港通-5%  阿里巴巴-2%",
	"概念详情": {
		"网红经济": "2019年12月31日公司在互动平台称：公司众妆优选新零售业务有通过网络主播宣传销售公司销售的产品。",
		"网络直播": "2022年10月12日互动易：公司目前不仅仅通过微信小程序开展业务，也在抖音等直播平台开展直播销售，也不定期和一些拥有一定量粉丝的主播合作推销公司产品。",
		"C2M概念": "公司通过区域布局，逐步形成全国性的C2M商业模式的业务平台。",
		"电子商务": "",
		"中韩自贸区": "青岛地处山东半岛，离韩国的距离很近，并且青岛进出口企业与韩国有往来，中韩自贸协议的签署，也将会给青岛的公司以及上市公司带来利好。",
		"腾讯概念": "2018年2月25日公告称：公司近日与腾讯签署了《青岛金王-腾讯“智慧零售”战略合作框架协议》，基于公司和全国各省众妆CS、KA渠道约9500家门店资源及中国美妆线下零售渠道，公司与腾讯以共同发展中国美妆产业“智慧零售”为愿景，将共同在美妆领域构建＂数字化＂新能力、构筑“数字化”运营体系、最终营造美妆新生态开展深入合作，实现美妆智慧零售的价值链重塑。经公司与腾讯友好协商与洽谈，一致同意建立长期战略合作伙伴关系，启动开展全面合作，达成了本协议。",
		"参股银行": "公司持有青岛银行股份有限公司2000万股。",
		"跨境支付(CIPS)": "公司是首批接入兴业银行CIPS标准收发器企业，提高了公司进出口业务结算效率，增加了进出口业务结算方式。",
		"跨境电商": "公司已经通过微信平台小程序“众妆优选”开展跨境电商业务。",
		"一带一路": "2022年半年度报告：公司越南子公司宝旌国际主要从事新材料蜡烛业务实现营业收入1.87亿元。",
		"化债概念(AMC概念)": "2024年半年报，乌海金王金融服务有限公司为公司全资子公司，该公司从事投资咨询；受托资产管理；不良资产处置收购等服务。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为71.59%，受益于人民币贬值。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润3500万元至5000万元,增长幅度为235.81%至379.73%,基本每股收益0.0507元至0.0724元;上年同期业绩:净利润1042.26万元,基本每股收益0.0151元;"
	},
	"亮点": "亚洲第一、全球排名居前的蜡烛制品生产商，A股彩妆第一股",
	"同业": "日化用品:  云南白药  润本股份  拉芳家化  名臣健康  金三江  丽臣实业  登康口腔  上海家化",
	"概念xgb": {
		"化妆品": "公司化妆品业务主要是品牌代理，代理包括后、JM、娜丽丝、爱茉莉兰芝等品牌；子公司上海月沣是公司线下直营渠道运营平台，重点发展以屈臣氏、丝芙兰为代表的连锁专营店渠道；旗下广州韩亚系国内为数不多的彩妆为主、护肤一体的化妆品企业，拥有“蓝秀”、“LC”品牌资源",
		"自贸区": "民企，实控人陈索斌，公司是亚洲规模最大，综合实力最强蜡烛制品生产商，青岛金王位于青岛市即墨环保产业园，自贸区的推进将公司的进出口业务带来积极影响",
		"跨境电商": "公司跨境购产品可从“众妆优选”微信小程序购买",
		"债转股 · AMC": "全资子公司乌海金王的经营范围包括受托资产管理，不良资产处置收购等服务",
		"新零售": "公司的主营业务分为新材料蜡烛与香薰及工艺制品业务、化妆品业务和供应链业务三大板块；公司利用腾讯提供的优Mall、优客等产品，可以基于门店进行深度人流分析、动线分析、商圈洞察等，提高线下消费的转化率，提升坪效；通过全渠道发货系统将订单分流到各门店和仓库，实现24小时内完成发货，借助美团、饿了么、京东到家等渠道，成为“美妆外卖”即时零售的一员，将产品与服务全面融合，通过极速的配送服务和完善的客户服务体系，给消费者更新颖、更快捷的消费体验",
		"中日韩自贸区": "民企，实控人陈索斌，公司是亚洲规模最大，综合实力最强蜡烛制品生产商，青岛金王位于青岛市即墨环保产业园，自贸区的推进将公司的进出口业务带来积极影响",
		"分拆上市预期": "子公司杭州悠可化妆品有限公司，主营TP国际化妆品代运营",
		"医美": "21年6月，与安华生物共同设立子公司，从事透明质酸钠相关产品的销售工作；其中公司全资子公司金王产业链出资2500万元，占注册资本的50%；安华生物是医美、食品、化妆品等上游原料研发、生产及销售透明质酸钠的核心企业之一\n",
		"网红/MCN": "公司旗下的美妆智慧零售品牌 “众妆优选” 通过抖音等直播平台开展直播销售，并与众多网红合作推销公司的化妆品、蜡烛与香薰等产品",
		"C2M": "亚洲第一，全球排名前列的具有国际竞争力的新材料蜡烛制品及相关制品生产商；公司通过区域布局，逐步形成全国性的C2M商业模式的业务平台"
	},
	"概念x": "化妆品   自贸区   跨境电商   债转股 · AMC   新零售   中日韩自贸区   分拆上市预期   医美   网红/MCN   C2M",
	"概念z": "化债、跨境支付",
	"备注": "",
	"链接": ""
}