{
	"名称": "国轩高科",
	"code": "002074",
	"全名": "国轩高科股份有限公司",
	"地域": "安徽省",
	"分类": "超大盘股",
	"财务": "所属申万行业：电源设备",
	"行业": "电力设备—电池",
	"业务": "新能源行业动力电池系统、储能电池系统以及输配电设备的研发、生产和销售。",
	"产品": "动力电池系统、储能电池系统和输配电设备",
	"概念": "固态电池，钠离子电池，动力电池回收，长安汽车概念，充电桩，储能，低空经济，飞行汽车(eVTOL)，华为概念，换电概念，两轮车，...",
	"概念y": "深证成指-100%  动力电池回收-40%  新能源汽车-33%  新能源汽车-33%  融资融券-32%  大上海-29%  锂电池-27%  电动物流车-23%  沪深300-23%  高压开关-22%  磷酸铁锂电池-21%  新能源-19%  石墨烯电池-16%  仪电仪表-14%  三元锂电池-14%  深股通-11%  充电桩-11%  江苏沿海地区-10%  固态电池-10%  MSCI-7%  深港通-7%  储能-5%  北汽新能源-4%  智能电网-3%  长三角-0%",
	"概念详情": {
		"固态电池": "根据2024年11月22日互动易，公司拥有专业的固态电池研发团队及专项研发预算，2024年上半年已成功研发出车规级全固态成品电芯“金石电池”，该款30Ah的硫化物全固态电池已成功通过严苛的200摄氏度热箱测试，预计2027年实现小批量生产及装车测试",
		"钠离子电池": "2025年4月16日互动易，公司与复旦大学的合作始于2022年，并与复旦大学成立先进电池技术校企联合研究中心，双方围绕钠离子电池、隔热材料、LMFP材料等先进材料和电池技术等项目开展联合研发与交流。",
		"动力电池回收": "2024年5月16日互动易：公司致力于实现“电池-使用-回收-梯次利用-再生利用-材料-电池”生态闭环研究技术开发与应用。公司在合肥肥东布局了动力电池回收的生产基地，旨在拆解回收电池的各种部件及电池的梯次利用，回收的原材料重新用于电池生产，实现绿色可持续发展，夯实公司的长期竞争力。",
		"智能电网": "2012年9月公司调减定增募资项目总额：定增不超过7000万股(不低于6.33元/股，创源投资认购15--30%，限售期36个月，其他12个月)，预计募资净额为3.97亿元，投向KYN2812~40.5kV中置式程序智能化系列开关设备扩产技改项目2.36亿元、智能化节能型系列变压器扩产技改项目1.19亿元、补充流动资金使用募资2548万元。2012年，公司在国家电网公司招标中中标总金额为38468万元，占公司2012年度营业总收入64.83%。",
		"锂电池概念": "公司系国内最早从事新能源汽车动力锂电池自主研发、生产和销售的企业之一，主要产品为磷酸铁锂材料及电芯、三元材料及电芯、动力电池组、电池管理系统及储能型电池组等。",
		"充电桩": "国内规模较大的电力新能源装备生产制造企业之一;配股募资年产21万台新能源汽车充电设施及关键零部件项目,大功率充电桩是主力产品。",
		"新能源汽车": "公司是国内较早从事新能源汽车动力锂离子电池自主研发、生产和销售的企业之一，制造的产品均为低碳环保产品，主要包括磷酸铁锂和三元材料及电芯、动力电池组、电池管理系统及储能型电池组等。产品广泛应用于纯电动商用车、乘用车、物流车和混合动力汽车等新能源汽车领域，以及储能、船舶等领域，销往中国、美国、印度、德国、英国、荷兰等多个国家，多年来装机量位于国内前列。",
		"储能": "2025年2月24日互动易：公司储能产品已成功在数据中心不间断电源（UPS）备电场景以及通信基站备电场景中得到应用，公司将持续关注数据中心及算力领域的发展需求，以客户需求为导向，不断优化产品性能，致力于打造更加高效、可靠的储能解决方案。",
		"华为概念": "2021年中报披露：在储能领域，公司持续深化与华为、中国铁塔、国家电网等企业合作，共同开拓国内外储能市场，创新商业模式，先后落地了庐江、南京、华能蒙城风电储能等项目。",
		"飞行汽车(eVTOL)": "公司官网新闻：国轩高科与亿航智能签订战略合作协议。双方致力于共同开发基于亿航智能无人驾驶电动垂直起降航空器（eVTOL）产品的动力电芯、电池包、储能系统和充电基础设施，探索产业协同发展新模式。亿航智能与国轩高科将充分发挥各自在产业链上下游的核心优势，开展全面、深入、长期的合作。双方共同致力于为亿航智能的无人驾驶eVTOL产品定制研发、量身打造符合中国民用航空局适航标准且“高安全性、高能量密度、高放电功率、高质量标准”的eVTOL动力电池解决方案。",
		"低空经济": "公司官网新闻：国轩高科与亿航智能签订战略合作协议。双方致力于共同开发基于亿航智能无人驾驶电动垂直起降航空器（eVTOL）产品的动力电芯、电池包、储能系统和充电基础设施，探索产业协同发展新模式。亿航智能与国轩高科将充分发挥各自在产业链上下游的核心优势，开展全面、深入、长期的合作。双方共同致力于为亿航智能的无人驾驶eVTOL产品定制研发、量身打造符合中国民用航空局适航标准且“高安全性、高能量密度、高放电功率、高质量标准”的eVTOL动力电池解决方案。",
		"数据中心": "2025年2月21日互动易：自2019年以来，公司凭借其高倍率、高安全性的电芯产品已成功在数据中心不间断电源（UPS）备电场景以及通信基站备电场景中得到应用，公司将持续关注数据中心及算力领域的发展需求，以客户需求为导向，不断优化产品性能，致力于打造更加高效、可靠的储能解决方案。",
		"换电概念": "根据2025年1月6日互动易：公司在电车换电领域积极布局，与三一重卡合作推出了搭载魔塔MTB电池的换电重卡，并与吉利远程、阿凡提新能源集团等企业共同研发“焕能”系列换电车型，覆盖微面、微卡、轻卡等多种车型。公司持续进行技术创新，以推出符合市场需求的换电电池产品，进一步提升公司的市场竞争力。",
		"长安汽车概念": "根据2025年4月25日公告：市场方面，面向中国、美洲、欧非、亚太四大区域市场，积极拓展国际合作，公司的车企客户包括VinFast、Rivian、Ebusco、奇瑞、吉利、上汽通用五菱、零跑、长安、长城、江淮、三一等。",
		"两轮车": "2025年2月27日互动易，作为全球领先的动力电池企业，国轩高科始终将安全放在首位，其推出的黄金锂电系列产品，凭借卓越的安全性能，为两轮电动车安全保驾护航。"
	},
	"亮点": "动力锂电池行业领先者",
	"同业": "动力锂电池:  孚能科技  宁德时代  比亚迪  领湃科技  亿纬锂能  *ST保力",
	"概念x": "动力电池回收   锂电池   充电桩   新能源汽车   储能   换电概念   固态电池   磷酸铁锂   智能电网",
	"概念xgb": {
		"动力电池回收": "公司致力于实现“电池-使用-回收-梯次利用-再生利用-材料-电池”生态闭环研究技术开发与应用，在合肥肥东/庐江布局电池回收的生产基地，在解决锂电池回收和梯次利用问题同时，锁定上游关键原材料供应，并提供了电池产业低碳化有效路径",
		"锂电池": "国内动力锂电池领军企业之一，大众汽车集团在华电池供应商；形成“采矿—选矿—碳酸锂—电池—PACK动力电池”产业链，主要产品为磷酸铁锂材料及电芯、三元材料及电芯、动力电池组、电池管理系统等，磷酸铁锂应用技术全球领先，布局锂电池回收再生业务；公司动力电池产能突破100GWh（含量产、新建和在建），2025年努力实现产能规模达到300GWh",
		"充电桩": "公司智能移动充电桩是自主研发的智能移动充电机器人，满足个人客户端补能需求，实现了从“车找电”到“电找车”的转变",
		"新能源汽车": "公司参与了《电动汽车换电安全要求》（GB/T 40032-2021）的起草工作；公司在电车换电领域积极布局，与三一重卡合作推出了搭载魔塔MTB电池的换电重卡，并与吉利远程、阿凡提新能源集团等企业共同研发“焕能”系列换电车型，覆盖微面、微卡、轻卡等多种车型",
		"储能": "公司拥有 Power Ocean、Power Star、Power Smart 等多个系列储能产品，全面覆盖集中式、分布式、户用等储能应用场景，并与华为、铁塔、中电投、上海电气等众多企业建立合作，在国内外储能市场取得显著成绩",
		"换电概念": "公司参与了《电动汽车换电安全要求》（GB/T 40032-2021）的起草工作；公司在电车换电领域积极布局，与三一重卡合作推出了搭载魔塔MTB电池的换电重卡，并与吉利远程、阿凡提新能源集团等企业共同研发“焕能”系列换电车型，覆盖微面、微卡、轻卡等多种车型",
		"固态电池": "国内动力锂电池领军企业之一；公司已实现车规级全固态电池制备及基础性能验证，是全固态电池从0到1的突破；公司全固态电池“金石电池”处于中试量产阶段，其电芯能量密度达到350Wh/kg，金石电池PACK系统已完成初步开发应用工作，并开启装车路测",
		"磷酸铁锂": "产品包括磷酸铁锂材料及电芯等，在庐江建立了正极材料基地，实现了电池正极材料磷酸铁锂的完全自供，且拥有多项磷酸铁锂相关专利，在磷酸铁锂电池技术和产能方面均有显著布局",
		"智能电网": "输配电设备作为公司的传统业务板块，主要产品为高低压开关成套设备、电器数字化设备、配网智能化设备、变压断路器、一体化充电桩、车载充电机和储能机柜等，产品广泛应用于火电、水电、核电、风电、轨道交通、冶金、化工等行业领域；近年来，公司积极通过技术创新推动产业转型，拓展了输变电运维服务及EPC项目总包施工等业务"
	}
}