{
	"名称": "苏州固锝",
	"code": "002079",
	"全名": "苏州固锝电子股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "分立器件和集成电路封测。",
	"产品": "汽车整流二极管、功率模块、整流二极管芯片、硅整流二极管、开关二极管、稳压二极管、微型桥堆、军用熔断丝、光伏旁路模块、无引脚集成电路产品、分立器件、晶硅太阳能电池正面电极银浆、晶硅太阳能电池背面电极银浆、异质结电池用银浆",
	"概念": "第三代半导体，汽车芯片，集成电路概念，5G，HJT电池，TOPCON电池，比亚迪概念，传感器，创投，光伏概念，华为概念，苹果概念，汽车电子，融资融券，深股通，胎压监测，无线耳机，物联网，先进封装（Chiplet），小米概念，芯片概念，虚拟现实，智能穿戴",
	"概念y": "纳米抗擦墨-100%  苏州自贸区-100%  中证1000-100%  骨传导-79%  纳米传感器-77%  智能药丸-76%  融资融券-62%  手势控制-58%  苹果产业链-43%  太阳能-39%  半导体-28%  芯片替代-28%  元器件-27%  集成电路-27%  国产芯片-26%  IGBT芯片-21%  物联网-18%  MEMS传感器-16%  无线耳机-15%  生物传感器-14%  传感器-14%  华为-13%  深港通-11%  异质结电池HIT-10%  共享经济-10%  超材料-10%  异质结电池HJT-10%  煤炭-10%  业绩预增-10%  新冠检测-10%  光伏-10%  华为鸿蒙-10%  虚拟现实-10%  车联网-8%  航天军工-7%  军工-5%  智能穿戴-5%  新能源-4%  互联网+-4%  纳米发电机-0%",
	"概念详情": {
		"第三代半导体": "2020年11月20日互动平台回复：公司目前已经有量产第三代半导体的产品。",
		"汽车芯片": "公司在汽车芯片方面的产品有普通整流管、快速整流管、肖特基、MOS等。",
		"集成电路概念": "子公司苏州硅能半导体科技股份有限公司成立于2007年11月12日，主营集成电路、功率半导体芯片和器件的工艺开发、设计、生产、",
		"传感器": "参股公司苏州明皜传感科技有限公司的传感器品质性能稳定，依靠自主开发开拓市场。公司完成新一代三轴加速度传感器的市场投放和将投入新产品的开发，包括陀螺、压力传感器、针对穿戴设备的市场需求，提出以公司产品为主体的技术设计和应用方案。",
		"芯片概念": "公司主要产品为各类半导体二极管，具备全面二极管晶圆、芯片设计制造及二极管封装、测试能力。是国内最大的整流器件生产企业和最具特色的集成电路QFN企业，连续多年在中国半导体创新产品和技术评选中获大奖，已经拥有从产品设计到最终产品加工的整套解决方案，最大限度满足客户需求，并不断提升技术能力和技术等级。在二极管制造能力方面公司具有世界水平，其芯片两千多种规格的核心技术掌握在公司手中。",
		"智能穿戴": "公司完成采用加速度传感器和地磁产品在无线空中鼠标、计步器、电子罗盘，可穿戴设备，家用电器等应用项目的开发，提升了公司产品的附加值和竞争力。",
		"苹果概念": "在苹果系列产品中提供了整流产品和稳压产品。",
		"虚拟现实": "公司为VR设备重要部件传感器生产商，主要产品为各类半导体二极管，具备全面二极管晶圆、芯片设计制造及二极管封装、测试能力，是国内最大的整流器件生产企业和最具特色的集成电路QFN企业。",
		"物联网": "规模化生产物联网领域各种新型传感器；拥有MEMS-CMOS三维集成制造平台技术及八吋晶圆级整体封装技术。",
		"华为概念": "2019年8月1日公司在互动平台称：目前公司已成为华为的供应商，详细情况因涉及商业机密不便说明。",
		"无线耳机": "2019年11月11日公司在互动平台称：参股公司明皜传感科技的传感器产品，有应用于TWS耳机类产品上。",
		"胎压监测": "公司在2018年年报中提及;推进汽车胎压传感器产品批量化生产和TO-220SOC产品批量化生产.",
		"HJT电池": "公司充分利用国家“碳达峰、碳中和”的战略，全力推动全资子公司晶银新材的浆料在新厂房的第一期500吨产能建设和销售，扩大异质结电池银浆（HIT）及太阳能电池背面银浆的出货量。保持晶银新材作为银浆国产化的领跑者，不断扩大市场占有率。",
		"创投": "2019年半年报披露：2012年8月27日,公司与苏州国润瑞祺创业投资企业（有限合伙）股东秦素珍签订了《苏州国润瑞祺创业投资企业（有限合伙）合伙人出资份额转让协议书》,以自有资金受让秦素珍所持有的国润创投中认缴的3000万元的出资份额（其中实缴1510万元），受让价格为1587.94万元。",
		"5G": "2020年3月24日公司在互动平台称：公司有5G相关的产品。目前已经在供货。",
		"光伏概念": "控股子公司苏州晶银新材料科技股份有限公司的主营业务为导电银浆的研发、生产和销售，是国际知名的导电银浆供应商，也是太阳能电池银浆全面国产化的先行者。",
		"汽车电子": "公司早在2011年就开始布局汽车市场，2018年已成为汽车电子许多Tier1客户的供应商。从2019到2021年，公司在汽车领域内的业务一直稳健增长，产品被使用在车身控制，信息系统，底盘系统，部分安全系统上，在汽车电子中的极性保护，抛负载保护，信号保护，二次保护，整流，电池平衡，续流等各类应用中发挥作用，众多全球知名的汽车大厂成为公司的优质客户，如伟世通、矢崎、东海理化，小糸车灯、伟创力、海拉、欧姆龙、安波福等等。",
		"比亚迪概念": "公司客户包括比亚迪，车规产品以半导体功率器件为主。",
		"TOPCON电池": "公司晶银的产品包括TOPCON电池银浆；随着异质结电池的产能落地，低温HJT浆料产品的销量也呈快速增长态势；银包铜产品已在客户处进行可靠性测试。",
		"先进封装（Chiplet）": "2016年度报告称公司将在已经开发的近一百五十种的QFN、SiP产品系列及九种TO系列封装产品,深入挖掘现有封装产品的潜力，提升良率及品质水平。2017年公司将会重点在利用SiP和SMT已经功率器件生产线开发高密度大功率模块化产品和建立基于MEMS传感器的特种应用模块生产线；同时面向高性能高密度低功耗的产品开发基于SiP产品的芯片倒装技术；在功率器件方面，瞄准氮化硅和碳化硅工艺的功率器件产品研发，完善TO系列产品的生产线，建立全系列的功率器件生产基地。",
		"小米概念": "旗下子公司苏州明皜目前导入了小米的消费类产品组，包括手机、平板、可穿戴等产品，同时也进入了小米的家电产品。"
	},
	"亮点": "在二极管制造方面具有世界一流水平，整流二极管销售额连续十多年居中国前列，子公司晶银新材是国际知名的导电银浆供应商",
	"同业": "功率器件:  扬杰科技  捷捷微电  华微电子  台基股份  派瑞股份  立昂微  斯达半导  新洁能  银河微电  宏微科技  士兰微  芯导科技  东微半导  燕东微"
}