{
	"名称": "联创电子",
	"code": "002036",
	"全名": "联创电子科技股份有限公司",
	"地域": "江西省",
	"分类": "中盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—光学光电子",
	"业务": "研发、生产及销售为智能手机、平板电脑、智能驾驶、运动相机、智能家居、VR/AR、机器视觉等配套的光学镜头、影像模组及触控显示一体化等关键光学、光电子产品及智能终端产品制造。",
	"产品": "车载光学、非车载光学、触控显示产品、应用终端、集成电路及其他",
	"概念": "毫米波雷达，汽车电子，MR(混合现实)，OLED，TOF镜头，安防，百度概念，比亚迪概念，创投，低空经济，华为概念，...",
	"概念y": "深证成指-100%  苹果产业链-100%  中证1000-100%  机器视觉-80%  3D玻璃-77%  集成电路-63%  无线充电-57%  消费电子-54%  增强现实-52%  华为-49%  折叠屏-45%  摄像头-40%  智能穿戴-30%  国产芯片-25%  虚拟现实-25%  无线耳机-22%  无人驾驶-21%  OLED-21%  虹膜识别-21%  特斯拉-21%  创投-20%  智能识别-17%  深股通-14%  柔性显示屏-12%  锂电池-10%  电子烟-10%  半导体-10%  工业4.0-10%  无人机-10%  超高清视频-9%  深港通-9%  垃圾分类-2%",
	"概念详情": {
		"毫米波雷达": "2023年9月7日投资者互动易回复：公司毫米波雷达相关项目研发正在按计划推进，并已有项目定点和出货。",
		"汽车电子": "公司产品主要应用于智能手机、汽车电子、智能穿戴等领域，在车载ADAS镜头领域具有明显竞争优势，目前在全球已经形成了较高的行业地位；在车载镜头及模组业务方面，公司与Valeo、Magna、Aptiv、Mcnex等国际知名汽车电子厂合作开发的自动驾驶车载系列镜头正在放量。",
		"MR(混合现实)": "2023年11月13日互动易：在AR/VR产业领域，公司依托多年沉淀的光学技术优势拥有成熟AR/VR的关键核心技术，比如几何光波导、衍射光波导及折叠光路镜头等。",
		"虚拟现实": "在AR/VR方面，为全景摄像机制造商研制的多款全景相机镜头已经量产出货；360度全景摄像模组已批量出货。",
		"苹果概念": "2017年3月据证券时报网报道，公司正就手机镜头与苹果接触供货事宜。据外媒报道，iPhone将成为苹果公司首个用上AR的产品。",
		"特斯拉概念": "车载镜头已获得特斯拉的认证通过,已有正式订单,非唯一供货商.",
		"无线充电": "联智集成电路有限公司成为中国首家获得15WRx接收器Q认证的芯片厂商,无线充电芯片已于2017年11月开始量产并出货。",
		"智能穿戴": "2018年3月8日晚公告称，公司拟投资9.7亿元投建年产2亿颗高像素手机镜头产业化项目。公司称，项目建设成中部地区新型光学光电子研发生产基地，为智能手机终端提供新型关键光学光电子零部件。项目产品主要用于手机摄像模组、平板电脑和笔记本电脑摄像模组、可穿戴影像设备等产品中。",
		"无人驾驶": "车载光学镜头及影像模组的研发,拥有无人驾驶镜头和传感器镜头;为特斯拉提供车载镜头;为京东方提供触控显示模组及一体化产品的生产加工。",
		"消费电子概念": "公司现已形成光学镜头和触控显示两大业务板块，主要产品包括高清广角镜头、平面保护镜片、手机触摸屏、中大尺寸触摸屏、显示模组、触控显示一体化模组等。",
		"华为概念": "联创电子是Mate20主力供应商，提供3Dsensing光学镜头，该系列手机搭裁3D结构光人脸识别技术。",
		"创投": "持有江西联创硅谷天堂集成电路产业基金合伙(有限合伙)24%股权,江西联创硅谷天堂是韩国美法思株式会社第一大股东,韩国美法思株式会社已新开发产品MS100触控芯片并适用于AMOLED产品",
		"OLED": "联创电子在互动平台上表示，公司年产3000万片新一代触控显示一体化产品产业化项目于2019年1月正式开工项目建成达产后，预计可形成年产3000万片新一代（COF结构及AMOLED）触控显示一体化产品的生产能力。国内外知名品牌高端智能机大都采用COF结构液晶显示屏和OLED柔性显示屏，公司将依据产业技术发展趋势，抓紧投资建设该项目，服务好京东方及国内外一流品牌客户。",
		"无线耳机": "2019年12月24日公司在互动平台称：据了解江西联智公司的无线充电芯片目前正在配合国内外一线品牌手机进行TWS耳机项目开发，产品已经通过客户端功能验证，目前正在进行下一步的可靠性及试产评估，预计在2020年Q1可进入量产。",
		"芯片概念": "2019年年报披露：公司发起设立了江西联创硅谷天堂集成电路产业基金，通过产业基金投资入股韩国美法思株式会社，并成为其第一大股东，占其15.43%的股份。通过产业基金与韩国美法思株式会社在南昌合资设立了江西联智集成电路有限公司，顺利承接了韩国美法思株式会社集成电路模拟芯片综测生产线的转移，并通过了三星公司的工厂审核。",
		"无人机": "2020年5月15日投资者关系活动记录表披露：今年导入新客户大疆，建立战略合作关系，两款无人机的镜头今年会有导入。",
		"机器视觉": "2022年7月6日互动易回复：机器视觉未来发展前景广阔，一直以来都是公司的关注领域，并已在某些产品领域实现批量出货。",
		"华为汽车": "公司与华为在智能监控和智能驾驶等多个领域展开了深度合作，中标了多款高端车载镜头，是其最重要的镜头供应商之一。",
		"新能源汽车": "公司的新能源汽车产品包括车载镜头、车载影像模组、触摸屏等。",
		"元宇宙": "公司依托多年沉淀的光学技术优势，在AR/VR产业领域，公司拥有成熟的关键的核心技术比如几何光波导、衍射光波导及超薄镜头等。",
		"比亚迪概念": "公司多款车载镜头和影像模组分别被Valeo、Magna、Aptiv、比亚迪、零跑等知名客户定点签约。",
		"英伟达概念": "2023年5月31日互动易回复：在车载ADAS镜头和影像模组方面，公司保持与Nvidia等国际知名高级汽车辅助安全驾驶方案公司的深度合作。",
		"低空经济": "公司镜头产品覆盖无人机领域。2024年3月22日互动易回复：公司产品用于无人机等低空飞行器上。",
		"百度概念": "2024年5月17日互动易：公司是百度的合作伙伴。",
		"安防": "2024年3月29日互动易：公司镜头产品主要覆盖车载、运动相机、无人机、手机、安防等领域。",
		"智能家居": "2024年4月27日互动易：公司触控显示产品主要应用于手机、平板、笔电等消费类及智能汽车、安防监控、智能家居家电等领域。"
	},
	"亮点": "全球最大的运动相机镜头供应商、全球最大的全景相机镜头和全景影像模组的供应商",
	"同业": "触控模组:  欧菲光  星星科技  合力泰  同兴达  秋田微  凯盛科技  信濠光电",
	"概念x": "蔚来汽车概念股   华为产业链   折叠屏   手机产业链   超高清视频   无线充电   特斯拉   无人驾驶   VR&AR   创投   OLED   3D感应   人脸识别   3D玻璃   指纹识别   虹膜识别   机器视觉   无人机   智能制造   国产芯片   液晶面板/LCD   激光雷达   元宇宙   无线耳机   云游戏   AI PC   智能眼镜/MR头显   智能座舱   AI手机",
	"概念xgb": {
		"蔚来汽车概念股": "21年1月12日披露，从供应链独家获悉，公司是此次蔚来最新发布的旗舰级轿车ET7车载摄像头的供应商之一",
		"华为产业链": "高清广角镜头和全景影像模组的全球领先企业；华为是公司的重要客户，有业务合作往来",
		"折叠屏": "公司的长焦潜望镜头出货给折叠手机和普通手机；手机32M超薄小头前摄镜头已量产，能够提升公司手机（折叠机）高端产品竞争力",
		"手机产业链": "国内光学镜头领域佼佼者，与华勤、闻泰、龙旗等重要手机ODM客户合作；在手机影像模组领域，公司具备多摄模组、屏下光学指纹模组、结构光模组、TOF模组的研发能力，已成为全球最大的全景相机影像模组供应商；在手机镜头领域，玻塑混合高端手机镜头的研发制造能力得到一线手机品牌的认可",
		"超高清视频": "国内光学镜头领域佼佼者，华为镜头的供应商之一",
		"无线充电": "间接持股公司江西联智集成电路有限公司主要生产无线充电专用芯片",
		"特斯拉": "直接供应商；公司车载镜头（车内监控、前视ADAS、盲区监控）已获得特斯拉的认证通过，已有正式订单，非唯一供货商；已取得ModelY订单；公司自17年以来一直是特斯拉车载镜头的供应商，有望成为特斯拉车载镜头单体第一供应商",
		"无人驾驶": "在车载ADAS镜头和影像模组方面，公司与海外车企T公司合作，深化与Mobileye、Nvidia等国际知名高级汽车辅助安全驾驶方案公司的战略合作，扩大车载镜头在欧美知名汽车电子厂商Valeo、Aptiv、ZF、Magna等的市场占有率，公司也重视与地平线、百度等国内高级汽车辅助安全驾驶方案公司的合作；公司设立桐城联创电子有限公司，生产车载超声波雷达、车载微波雷达等系列产品",
		"VR&AR": "公司在AR/VR产业领域，依托多年沉淀的光学技术优势拥有成熟AR/VR的关键核心技术，比如几何光波导、衍射光波导及折叠光路镜头等",
		"创投": "持有江西联创硅谷天堂集成电路产业基金合伙（有限合伙）24%股权，江西联创硅谷天堂是韩国美法思株式会社第一大股东，韩国美法思株式会社已新开发产品MS100触控芯片，并适用于AMOLED产品",
		"OLED": "国内领先的车载镜头和模组厂商；公司围绕当前新型显示技术发展的良好趋势，重点研究OLED、MiniLED等新型显示模组相关工艺技术，进一步扩大和发挥产业链配套优势",
		"3D感应": "光学和触控显示双主业发展，玻璃镜头技术全球领先，塑料镜头成功研发；19年12月10日于互动平台表示，具备TOF镜头及模组的生产能力，研制的3D激光准直镜头已被国内手机厂商认可，即将量产",
		"人脸识别": "已经出货3D结构光人脸识别镜头，并应用在核心客户的主力机型上，华为mate20系列的前置3D人脸识别镜头为公司供货\n",
		"3D玻璃": "公司投资设立江西联创恒泰光电有限公司实施年产5000万片3D曲面盖板玻璃产业化项目，项目已部分投产",
		"指纹识别": "公司生产的屏下指纹镜头为全屏指纹识别",
		"虹膜识别": "虹膜识别模组已研发成功",
		"机器视觉": "公司在视觉、毫米波雷达、激光雷达等方面均有布局，已开发出部分产品；主供华为“机器视觉”镜头，并与大疆在航拍、智能避障的多个产品线展开了深度合作，目前已大批量产出货",
		"无人机": "公司的高清广角镜头在无人机领域应用逐步获得大客户认可，与国内知名品牌在航拍、智能避障的多个产品线展开了深度合作，并已大批量产出货",
		"智能制造": "公司在视觉、毫米波雷达、激光雷达等方面均有布局，已开发出部分产品；主供华为“机器视觉”镜头，并与大疆在航拍、智能避障的多个产品线展开了深度合作，目前已大批量产出货",
		"国产芯片": "公司通过江西联创硅谷天堂集成电路产业基金（公司占24%份额）联合韩国美法思株式会社和其他股东设立了江西联智集成电路有限公司，标的公司致力于自有知识产权的电源管理及无线充电、近场感应通讯（NFC）及低功耗蓝牙（BLE）等物联网（IoT）应用芯片的研发和产业化",
		"液晶面板/LCD": "公司具有完整的触控显示业务产业链，业务布局从触摸屏、 液晶显示模组到触控显示一体化模组，产品线齐全，客户包括深天马、京东方、华勤、闻泰等",
		"激光雷达": "公司与激光雷达制造企业在机械式激光雷达的接收端和发射端镜头领域展开了合作",
		"元宇宙": "公司依托多年沉淀的光学技术优势拥有成熟的AR/VR的关键核心技术，比如几何光波导、衍射光波导及超薄镜头等，未来元宇宙的实现离不开AR/VR相关的技术支持",
		"无线耳机": "参股公司联创宏声主营消费类电子产品及电声器件的研产销，主要产品包括有线耳机、蓝牙耳机、TWS耳机、智能穿戴产品等；子公司江西联智的无线充电芯片产品已实现量产出货应用到TWS耳机上",
		"云游戏": "公司已量产出货的投影镜头作为感知设备技术能支持运用到VR游戏和云游戏中",
		"AI PC": "公司PC摄像头可以应用于AI PC",
		"智能眼镜/MR头显": "公司拥有完整的产业链及丰富的生产经验，具备向客户提供MR产品及智能穿戴装备的研发、制造能力",
		"智能座舱": "公司的智能座舱业务产品包括车载ADAS镜头和影像模组、毫米波雷达、激光雷达、AR/VR等",
		"AI手机": "公司的手机镜头和手机影像模组产品可以应用于AI手机"
	},
	"概念z": "特斯拉无人驾驶摄像头",
	"备注": "",
	"链接": ""
}