{
	"名称": "中国海诚",
	"code": "002116",
	"全名": "中国海诚工程科技股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "提供工程咨询、工程设计、工程监理等工程技术服务和工程总承包服务。",
	"产品": "工程总承包、工程设计、工程监理、工程咨询、工程其他",
	"概念": "装配式建筑，建筑节能，雄安新区，参股券商，固废处理，固态电池，光伏建筑一体化，国企改革，垃圾分类，啤酒概念，深股通，土壤修复，污水处理，乡村振兴，新型城镇化，央企国企改革，一带一路，中字头股票",
	"概念y": "中轻集团-100%  央企国资改革-38%  垃圾发电-31%  国企改革-26%  基础设施建设-18%  锂电池-16%  参股券商-15%  长三角-13%  大基建-12%  新能源汽车-10%",
	"概念详情": {
		"装配式建筑": "公司拥有装配式建筑设计所需的结构分析、节点构造、建筑信息模型（BIM）等技术，并与标准构件供应方保持良好的合作关系，具备承接采用装配式建筑技术的工程项目的能力。",
		"建筑节能": "公司拥有与绿色节能有关的发明专利、实用新型专利、国家行业标准等技术成果数十项，承建的众多项目获绿色节能环保方面的权威认证，多个项目获“国家住建部三星级绿色建筑设计标识”，参与编制了国家标准GB/T50878-2013《绿色工业建筑评价标准》。",
		"雄安新区": "公司全资子公司中国中轻国际工程有限公司在雄安新区设有分公司，并承接过雄安新区多个工程咨询、工程设计优化业务。",
		"参股券商": "公司出资200万元参股申银万国证券股份有限公司，持有其161.94万股股份。",
		"垃圾分类": "2019年6月28日公司互动平台回复在国内外设计垃圾焚烧发电工程业绩已达230多项，设计业绩名列前茅，设计项目遍布全国。近年来陆续签订的规模较大的垃圾焚烧发电工程总承包项目包括揭阳市绿源垃圾综合处理项目、阜阳市生活垃圾焚烧发电项目二期工程勘察设计及设备采购项目、广安市城市生活垃圾焚烧发电项目（二期）设计采购施工总承包项目、汾阳市一般公共固废处置及生态修复示范项目、自贡市城市生活垃圾焚烧发电项目（二期）工程EPC总承包等大型项目。",
		"土壤修复": "公司工程业务涉及土壤修复，并承接过相关土壤修复工程咨询、监理和设计业务。",
		"光伏建筑一体化": "柳东物流中心屋顶分布式光伏发电项目系公司全资子公司中国轻工业南宁设计工程有限公司提供监理服务的项目。中国海诚作为科技型工程公司，多年来以业主的需求为己任，已协助诸多业主进行绿色建筑设计及施工。其中屋顶分布式光伏发电是公司在绿色建筑推广和应用的主要方向之一。",
		"新型城镇化": "公司有涉足城镇建设，主要有城镇规划、设计、监理、施工，城镇改造、环境治理、公共建筑配套等。",
		"一带一路": "中国海诚工程科技股份有限公司主要从事为国内外工程建设提供设计、咨询、监理和总承包服务。公司表示海外业务是公司业务拓展市场之一，面对复杂的国际形势，公司将遵循国家相关政策，重点关注公司主要行业优势项目并将擅长行业作为突破口，聚焦于“一带一路”沿线，重点布局东南亚、中亚、东北非等成长性较好的国别市场，目前公司在东亚、东南亚、中亚、中东、非洲及拉美诸国均有工程项目。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"啤酒概念": "2022年8月11日互动易回复：“轻骑士”精酿啤酒是海诚股份广州公司结合几十年啤酒厂的工程设计经验，通过汲取传统啤酒生产工艺的特点、浓缩工业化生产设备的精华，开创性研发出的一套高效、实用、先进小型精酿啤酒生产设备酿造而成。该小型自酿生产设备非常适合于在酒店、餐厅、酒吧、会所、家庭等进行自酿啤酒，公司有计划逐步推进商业化运作精酿啤酒设备及技术运维服务项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"污水处理": "2024年1月30日互动易：公司在环保方面的业务涉及垃圾焚烧发电、固体废物处理、污水处理、厨余垃圾处理、生态修复等等。",
		"固废处理": "2024年1月30日互动易：公司在环保方面的业务涉及垃圾焚烧发电、固体废物处理、污水处理、厨余垃圾处理、生态修复等等。",
		"乡村振兴": "2022年2月24日互动易回复：公司工程服务业务领域涉及乡村振兴产业工程服务，并承接过相关工程项目。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"固态电池": "2024年9月9日互动易：公司及所属子公司一直十分关注固态电池领域，并配合相关企业开发固态电解质产品，目前正在积极推进产品中试，探索工程化的应用。"
	},
	"亮点": "保利集团旗下，国内轻工业最大的工程建设设计、咨询、监理和总承包服务企业",
	"同业": "工业工程:  中国中冶  中国化学  中铝国际  中材国际  中钢国际  航天工程  华电重工  海新能科  神雾节能  东华科技  陕建股份  镇海股份  三联虹普  三维化学  昊华科技  利柏特  中国能建  中粮科工  ST百利",
	"概念x": "大基建   央企改革   锂电池   一带一路   啤酒   污水处理   固废处理   装配式建筑   新能源汽车   环保   中字头   新型城镇化   国企改革",
	"概念xgb": {
		"大基建": "我国轻工行业提供工程设计咨询服务和工程总承包服务的大型综合性工程公司之一；覆盖工程设计、咨询、安装施工、采购、试车在内的工程项目建设完整业务链，在制浆造纸、食品发酵（含烟草）、日用化工等领域保持绝对优势",
		"央企改革": "保利集团旗下，我国轻工行业最大的综合性工程公司；公司拥有深厚的工程设计、技术咨询实力和丰富的工程管理经验，已形成完整的包括工程咨询、工程设计、工程管理、工程监理及工程总承包（含设计、采购、施工、安装、调试等）工程项目建设业务链，能为业主提供高品质的工程建设全过程服务，承接并完成了一大批具有行业影响力的工程项目",
		"锂电池": "大型综合性工程公司；公司具备相关新能源锂电业务技术储备并承接了锂电池原材料如碳酸锂、氢氧化锂，锂电三元前驱体新材料等一批工程设计和总承包项目",
		"一带一路": "我国轻工行业提供工程设计咨询服务和工程总承包服务的大型综合性工程公司之一；在新加坡、印度尼西亚、缅甸、泰国、越南、菲律宾、沙特阿拉伯、阿联酋、孟加拉、马里、阿尔及利亚、埃塞尔比亚等国家均承接过工程项目",
		"啤酒": "公司依托在啤酒行业的工艺技术沉淀，经多年研发打造了“轻骑士”精酿啤酒设备，设备型号丰富，可以为客户提供高端精酿订制设备及酿酒等配套服务",
		"污水处理": "公司具有住建部颁发的市政行业排水工程甲级资质，同时承接过相关市政污水处理，污水管网等设计业务",
		"固废处理": "公司在环保方面的业务涉及垃圾焚烧发电、固体废物处理、污水处理、厨余垃圾处理、生态修复等",
		"装配式建筑": "我国第一家专业工程设计服务业上市公司；公司拥有装配式建筑设计所需的结构分析、节点构造、建筑信息模型（BIM）等技术，并与标准构件供应方保持良好的合作关系，具备承接采用装配式建筑技术的工程项目的能力",
		"新能源汽车": "大型综合性工程公司；公司具备相关新能源锂电业务技术储备并承接了锂电池原材料如碳酸锂、氢氧化锂，锂电三元前驱体新材料等一批工程设计和总承包项目",
		"环保": "公司在环保方面的业务涉及垃圾焚烧发电、固体废物处理、污水处理、厨余垃圾处理、生态修复等",
		"中字头": "实际控制人：国务院国有资产监督管理委员会；大股东：中国轻工集团有限公司",
		"新型城镇化": "公司持续为全国各地提供新型城镇化建设工程服务，包括城镇规划、设计、监理、施工，城镇改造、环境治理、公共建筑配套等，并承接了一系列项目",
		"国企改革": "保利集团旗下，我国轻工行业最大的综合性工程公司；公司拥有深厚的工程设计、技术咨询实力和丰富的工程管理经验，已形成完整的包括工程咨询、工程设计、工程管理、工程监理及工程总承包（含设计、采购、施工、安装、调试等）工程项目建设业务链，能为业主提供高品质的工程建设全过程服务，承接并完成了一大批具有行业影响力的工程项目"
	}
}