{
	"名称": "广百股份",
	"code": "002187",
	"全名": "广州市广百股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "商贸零售—一般零售",
	"业务": "百货零售、批发和物业出租服务。",
	"产品": "联销业务、购销业务、物业出租",
	"概念": "预制菜，免税店，农村电商，IP经济(谷子经济)，创投，广东自贸区，国企改革，深股通，网红经济，物业管理，粤港澳大湾区",
	"概念y": "广东国资-66%  O2O-41%  超市-36%  广交会-26%  广州国企-18%  广东自贸区-15%  粤港澳大湾区-14%  二胎-10%  优化生育（三孩）-10%  免税店-10%  大消费-7%  电子商务-6%  珠三角-4%  新零售-2%",
	"概念详情": {
		"预制菜": "公司自2020年开始引进预制菜品，经营品牌及单品数逐年增加，目前经营预制系列产品已达到48个品牌，近180款单品。",
		"免税店": "根据2025年5月17日公告：广州市广百股份有限公司（以下简称“公司”）2025年5月16日召开第七届董事会第二十二次会议，审议通过了《关于共同投资设立广州市内免税店有限公司暨关联交易的议案》；同日，公司与中国免税品（集团）有限责任公司（以下简称“中免集团”）、广州岭南集团控股股份有限公司（以下简称“岭南控股”）、广州白云国际机场股份有限公司（以下简称“白云机场”）签订《中免市内免税品（广州）有限公司合资经营合同》。为共同开拓广州市内免税店免税业务，公司与中免集团、岭南控股、白云机场拟共同投资设立中免市内免税品（广州）有限公司（暂定名，最终以市场监督管理部门核定为准）运营广州市市内免税店。中免市内免税品（广州）有限公司的注册资本为人民币4,500.00万元，其中，公司拟以自有资金投资877.50万元，占注册资本的19.50%。",
		"农村电商": "2020年4月30日公司在互动平台称：公司结合政府推动农产品上线的着力点，扩大广百荟的销售经营类目，2017年广百荟独立线上农商频道，借助农村电子商务这一有利抓手，在广百荟平台单独设立地方鲜选频道入口，以品类导购页、地方特产等形式展示区域地标产品及时令水果上架，营造农产品特色馆。",
		"粤港澳大湾区": "广州企业,国企,主营百货零售服务,公司是广州地区最大百货连锁零售企业,有望受益于大湾区的发展。",
		"创投": "2022年年报：2022年9月29日公司召开了第六届董事会第四十三次会议审议通过《关于延长广州国资国企创新投资基金续存期限的议案》，在基金运营层面上，延长广州国资国企创新基金续存期至2028年8月11日。由于公司控股股东与公司共同参与投资设立国资创新基金，本次国资创新基金续期事项构成关联交易。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市人民政府国有资产监督管理委员会。",
		"物业管理": "公司2023年半年报：公司物业出租业务是在本公司经营场所里进行的租赁经营，其利润来源于租金收入扣除物业成本后的余额。根据租赁对象的不同，可分为两类：一类是配合百货门店零售业务，满足顾客其他消费需求的服务补充，例如银行、通信、餐厅、快餐店、电影院、娱乐项目等；另一类以百货公司为主营业态，运用购物中心理念，按公司统一规划租赁给其他品牌供应商或代理商用于商品零售服务，以满足各消费群体的不同需求。",
		"IP经济(谷子经济)": "2021年半年报：另一方面，开发其他品牌代理，完成“广百优选”线上平台立项，将通过第三方微商城创新供应链特惠商品直销渠道。同时，积极开发钻石DIY等定制商品，推出品牌IP盲盒。2024年9月5日官微：店庆月丨那个超可爱的「内心小孩」IP展，登陆广百啦！公司9月登场内心小孩IP展。",
		"广东自贸区": "公司办公地址：广东省广州市越秀区西湖路12号10-12楼。",
		"网红经济": "根据2024年3月23日公告：消费者通过广百荟、广百云店、广百到家、广百股份微信公众号、友谊微信公众号、抖音、视频号、门店直播等渠道交互获取信息或消费超过3000万次。公司自建销售平台包括“广百荟”“友谊网乐购”，2023年在自建销售平台以及第三方销售平台实现线上销售交易额57972万元，营业收入46674万元。截至2023年年底，自建销售平台注册用户数量达196万人，入驻品牌数量约1250个。广百股份旗下各门店深化直播带货、福利社群等线上营销工具，以品牌信誉打造私域流量池。电商平台推出多品类优惠，多渠道激发消费需求。线上线下齐发力，积极发挥品牌效应和门店融合销售的优势，成功吸引精准流量，有效促进销售转化。"
	},
	"亮点": "广州国资委旗下的本地百货零售企业",
	"同业": "百货零售:  南京新百  合肥百货  重庆百货  武商集团  天虹股份  茂业商业  大商股份  华联股份  利群股份  欧亚集团  王府井  百联股份  供销大集",
	"概念x": "新零售   粤港澳大湾区   预制菜   地摊经济",
	"概念xgb": {
		"新零售": "广东省百货连锁龙头企业，在广州市及广东省内享有较高的知名度；公司从事的主要业务为百货零售服务，已在广州市区及广东省内其他城市开设门店28家，其中广州市区综合百货店15家，购物中心4家，超市专业店2家，钟表专业店1家；广东省其他城市综合百货店5家，购物中心1家，经营面积合计约69万平方米",
		"粤港澳大湾区": "广州企业，国企，主营百货零售服务，公司是广州地区最大百货连锁零售企业，有望受益于大湾区的发展",
		"预制菜": "公司自2020年开始引进预制菜品，经营品牌及单品数逐年增加，目前经营预制系列产品已达到48个品牌，近180款单品，其中销量较好的单品有牛柳、佛跳墙及花胶汤等商品",
		"地摊经济": "广州最大的百货连锁零售商，属于地摊摊位租赁逻辑"
	}
}