{
	"名称": "创新医疗",
	"code": "002173",
	"全名": "创新医疗管理股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "绩差股",
	"行业": "医药生物—医疗服务",
	"业务": "医疗服务。",
	"产品": "医疗服务业务、其他业务",
	"概念": "脑机接口，高压氧舱，养老概念，DeepSeek概念，共同富裕示范区，互联网医疗，华为昇腾，民营医院，人工智能，三胎概念，眼科医疗，医疗器械概念，医美概念，智能医疗",
	"概念y": "珍珠-100%  细胞免疫治疗-68%  民营医院-62%  长三角-36%  第一夫人-15%  脑科学-10%  医学美容-10%  珠宝-5%  水域改革-0%",
	"概念详情": {
		"脑机接口": "创新医疗并未直接开展脑机接口技术的研发工作，公司通过参股脑机接口技术公司——杭州博灵医疗科技有限公司的方式，间接介入到了该前沿技术领域。",
		"高压氧舱": "根据2020年年报，子公司福恬医院作为拥有溧阳市唯一纯氧单仓高压氧舱的医疗机构，以高压氧治疗为特色，在康复治疗过程中起到很好的辅助作用，受到了大批患者的好评。",
		"养老概念": "2024年5月6日投资者关系记录表：公司旗下海宁康华医院已在一年多前成立了海宁泰华护理院，项目已初步实现盈亏平衡。公司有老年护理院建设运营。",
		"民营医院": "公司收购的康华医院为浙江省二级甲等综合医院，是一所按照三级乙等综合医院标准设置，集医疗、康复、保健、教学为一体的新型现代化综合性医院。康华医院中西医结合科等学科在本地区已有较高的知名度，老年医学科为浙江省级重点学科，康复医学科是海宁市唯一的重点专业学科。连续五年跻身中国非公立医院竞争力100强，2016年挺进全国民营医院集团50强，已是浙北地区民营医院标杆。",
		"医美概念": "公司旗下拥有三家全资医院子公司建华医院、康华医院、福恬医院，拥有烧伤科、腰间盘科、乳腺科、神经内科、心血管内科、骨科、肿瘤科、康复医学科、普外科、妇科、中医科等省、市级重点专科，拥有妇产科、过敏反应科、泌尿外科、肾病内分泌科、眼科、耳鼻喉科、肛肠科、微疗肿瘤科、风湿免疫科、皮肤科等特色专科，公司目前积极开展医美业务，但是相关业务占比较小。",
		"三胎概念": "公司下设全资孙公司上海养源母婴服务有限公司主要经营母婴护理服务、健康咨询，公司的医疗及相关业务收入包括医疗服务、药品销售、洗涤服务及母婴服务等。",
		"共同富裕示范区": "公司位于浙江省台州市玉环市龙溪镇东港村渔业，从事水暖器材的设计、开发、生产、销售。",
		"医疗器械概念": "全资孙公司齐齐哈尔新禄医疗器械有限公司经营医疗器械的批发、贸易。",
		"互联网医疗": "据2023年3月2日互动易回复：公司下属建华医院互联网医疗平台已建设完成并开通网上诊疗服务，康华医院互联网医疗平台还在建设中。",
		"眼科医疗": "2023年5月15日互动易：公司下属医院设有眼科科室。",
		"智能医疗": "2024年8月29日公告，公司与杭州全诊医学科技有限公司及其现有股东共同签署了《杭州全诊医学科技有限公司战略增资协议》。按照《协议》约定，公司以自有资金2,794万元对全诊医学进行投资。本次投资完成后，公司将持有全诊医学20.5532%的股权。全诊医学是一家专注从事人工智能医疗产品研发和销售的高科技企业，旗下基于人工智能大模型的全诊AI系列产品已在部分优势三甲医院实现安装使用。",
		"人工智能": "2024年8月29日公告，公司与杭州全诊医学科技有限公司及其现有股东共同签署了《杭州全诊医学科技有限公司战略增资协议》。按照《协议》约定，公司以自有资金2,794万元对全诊医学进行投资。本次投资完成后，公司将持有全诊医学20.5532%的股权。全诊医学是一家专注从事人工智能医疗产品研发和销售的高科技企业，旗下基于人工智能大模型的全诊AI系列产品已在部分优势三甲医院实现安装使用。",
		"华为昇腾": "根据2024年半年报，杭州全诊医学科技有限公司为公司联营企业，参股比例为20.5532%。根据杭州全诊医学科技有限公司2025年3月10日官微，全诊医学与华为昇腾重磅发布“全诊昇腾DeepSeek模型算力一体机”。",
		"DeepSeek概念": "根据2024年半年报，杭州全诊医学科技有限公司为公司联营企业，参股比例为20.5532%。根据杭州全诊医学科技有限公司2025年3月10日官微，全诊医学与华为昇腾重磅发布“全诊昇腾DeepSeek模型算力一体机”。"
	},
	"亮点": "公司旗下拥有建华医院、康华医院、福恬医院和明珠医院四家医疗机构",
	"同业": "医院:  新里程  国际医学  澳洋健康  三博脑科  大东方",
	"概念z": "脑机接口龙头 参股公司有相关产品",
	"备注": "",
	"链接": "",
	"概念x": "优化生育（三孩）   人工智能   民营医院   脑科学   医美",
	"概念xgb": {
		"优化生育（三孩）": "全资子公司福恬医院旗下拥有上海养源母婴服务有限公司，后者主要经营母婴护理服务 、健康咨询",
		"人工智能": "公司参股企业博灵脑机专注脑机接口技术，产品进入工程样机阶段，与浙江大学等共同申报的相关脑机接口项目入选浙江省科技厅研发攻关计划，未来有望将人工智能相关成果应用于医疗领域，辅助医疗服务，为患者带来新的治疗和康复可能 ",
		"民营医院": "公司下属的四家医院， 在各自的医疗服务半径内具有一定的竞争优势；下属建华医院、 康华医院、 福恬医院和明珠医院四家医疗机构，其中， 建华医院是三级甲等综合性医院，康华医院是二级甲等综合性医院，福恬医院是二级康复医院，明珠医院是二级甲等综合性医院",
		"脑科学": "公司参股博灵脑机（杭州）科技有限公司的比例为40%；博灵脑机主要从事脑机接口核心技术研发和相关产品的设计生产，主要产品已进入工程样机阶段，博灵脑机与浙江大学、南湖脑机交叉研究院共同申报的“基于脑机接口的感知觉、运动增强与康复系统研究-脑机融合的多模式上肢运动功能重建与感知觉增强技术研究及应用” 项目，已入选浙江省科技厅2024年度“尖兵领雁+X” 研发攻关计划第一批项目",
		"医美": "公司旗下拥有建华医院、康华医院、明珠医院、福恬医院四家医疗机构，新设医疗美容科等"
	}
}