{
	"名称": "梦网科技",
	"code": "002123",
	"全名": "梦网云科技集团股份有限公司",
	"地域": "辽宁省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "云通信服务。",
	"产品": "云通信服务业、其他云业务",
	"概念": "AIGC概念，ChatGPT概念，数据要素，5G，光伏概念，鸿蒙概念，华为概念，区块链，人工智能，融资融券，深股通，数据中心，数字货币，物联网，信创，一带一路，元宇宙，智谱AI",
	"概念y": "中证500-100%  深证成指-100%  人造太阳-96%  5G-61%  5G消息-59%  变频器-58%  华为HMS-50%  RCS富媒体通信-47%  高效节能电机-34%  SAAS-33%  超高清视频-31%  光伏-29%  云计算数据中心-23%  华为-23%  微视-18%  高压变频器-18%  云通信-18%  独角兽-18%  物联网-16%  低碳-15%  深股通-14%  云计算-14%  新能源汽车-14%  边缘计算-13%  数字货币-12%  拼多多-10%  快递物流-10%  新能源-10%  特高压-10%  半导体-10%  深港通-10%  余热利用-9%  合同能源管理-8%  车联网-7%  华为鸿蒙-5%  充电桩-3%  智能电网-3%  振兴东北-0%",
	"概念详情": {
		"AIGC概念": "2023年3月27日互动易：目前公司在AIGC方面有两条产品线并举：1）文本类。基于GPT或同类大模型的消息文案生成、5G消息chatbot增强对话能力。文本方向上公司正聚焦于探索在大模型中导入场景化的业务数据，目前主要是通过模型fine-tune或者外挂实时数据库来实现。2）图片与3D点云等视觉类生成。目前主要服务于公司视频短信以及正在培育的元宇宙产品。其路径是通过对各类Diffusion模型进行fine-tune来实现。公司也在探索基于OpenAICLIP的语言到视觉生成模型，这些产品和能力正在接入对应的业务体系。",
		"ChatGPT概念": "2023年1月30日互动易回复：公司基于NLP，结合云识图、语音识别等技术，以chatbot为载体，打造了一站式、智能化的5G消息便捷服务，具备完整技术能力，拥有自主知识产权。在chatbot机器人方面，与国外火热的chatGpt相对，仅仅是技术实现方案差异，本质是一样的，我们也同步研究模块化的集成方式，可实现客户已有机器人业务快速导入，实现资源共享。",
		"数据要素": "2023年4月18日投资者关系活动记录表显示：公司的AIM消息可以为客户提供千人千面、千人千迹展示和追踪能力，客户可通过自身数据挖掘，实现个性化场景营销和服务，是客户在服务营销领域天然的AI应用入口；同时，梦网推出了客户侧的私有化数据和AI平台，客户可基于该平台，快速对接其内部应用，实现数据挖掘，客户画像，精准分发的一揽子业务升。",
		"光伏概念": "哈密荣信新能源有限公司是中国电建甘肃能源投资有限公司控股新能源开发企业，位于新疆哈密地区哈密市石城子光伏产业园区，梦网参股20%。公司主营太阳能光伏发电，目前公司持有规模110MW。",
		"5G": "梦网集团2017年9月29日下午在互动平台表示，物联网业务是公司现有的重要业务之一，已经与顺丰等公司合作，目前正在现有的客户上挖掘更多的应用。此外，公司主营云通信，已经布局5G业务，例如视频与流量等，今后会不断加大5G业务的投入与扩展。",
		"物联网": "物联云是梦网云通信中十分重要的板块。物联云即物联网通信云，是梦网基于运营商网络，专门面对通信构建的智慧公有云，也是基于以物为终端的富媒体通信平台。通过物联云，帮助企业系统，设备与其客户之间形成一个更强大的联接能力。",
		"区块链": "子公司梦网共识运用区块链技术赋能于公司云通信业务,在同业中率先实现区块链+通信的场景应用;基于梦网集团的云通信业务,梦网共识搭建了一个基于区块链的可信通信分布式平台,平台基于DAG分布式账本架构,同时支持高并发与账本裁剪,支持区块链通信可落地性;目前梦网区块链业务推出通信反欺诈和可信账单1.0版本;19年5月,发布基于区块链技术“反通信诈骗”溯源公益平台",
		"华为概念": "2023年10月11日互动易：公司和华为主要有消息类业务及CDN业务合作。",
		"数据中心": "2020年3月27日公司在互动平台称：公司建设的“梦网云数据中心”于2019年9月25日正式投入商用，建筑面积2.18万平米，基础设施建设投资1.6亿元，共有1174个4.5KW标准机柜，可承载超过2万台服务器，是东北地区唯一一个三网融合A级数据中心。",
		"鸿蒙概念": "公司作为云通信龙头企业，始终致力于与华为等合作伙伴共同推进华为操作系统生态建设，包括但不限于华为最新推出的自主产权操作系统——鸿蒙系统的生态建设。",
		"数字货币": "公司数字人民币钱包项目基于5G消息数字人民币钱包，集成各种充值缴费场景，实现交易闭环。其通过开创性Chatbot之间的跳转将用户留在手机信箱，解决了H5支付的安全隐患，未来与央行或各大银行5G消息接口对接，无需下载App，打造丰富完整的生活服务。公司该项目的发明专利-《095一种基于5G消息的数字人民币支付方法》，处在已受理阶段。",
		"元宇宙": "公司已成立元宇宙工程实验室并任命视频压缩编码专家、加州理工学院访问学者马国强为工程实验室主任负责相关核心技术研究和产品开发。公司将结合富媒体通信、区块链、图像处理与渲染算法等相关技术研究探索元宇宙等领域。",
		"人工智能": "2021年2月10日公司互动：在人工智能方面，公司在布局天慧5G消息平台同时也在布局专业团队打造AI智能通信技术，赋能现有的短信，富信，5g消息以及视频云，在全场景为用户提供AI智能服务，增强买家与商户的互动与连接的效果，提升企业的商务能力。",
		"一带一路": "据2023年一季度业绩交流会显示：公司国际业务覆盖全球超过225个国家超过1200个连接，覆盖范围内有将近70%的国家和地区已签订“一带一路”合作协议。例如与印尼、马来西亚、越南、阿联酋等多国运营商合作。",
		"信创": "2022年年报，信创方面，在CPU、中间件、操作系统、数据库等方面和国内主流厂商完成适配，已陆续落地完成多个客户的信创改造，为广大的客户提供可落地的信创解决方案。",
		"智谱AI": "2024年10月29日官微：在实际应用中，梦网科技联合智谱AI推动5G阅信应用再升级，实现了“文生文”、“文生图”以及语义分析、素材分析等强大功能，为企业主带来前所未有的便捷和效率，推动消息服务智能化转型。"
	},
	"亮点": "构建IM云、视讯云、物联云、可信通信云一体化的企业云通信服务生态",
	"同业": "网络通信:  南凌科技  二六三  琏升科技",
	"概念z": "5G消息",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   超高清视频   国产软件   区块链   云计算数据中心   直播/短视频   物联网   教育   电子发票   独角兽   拼多多概念股   信创   元宇宙   数据要素   在线教育   数字人民币   华为鸿蒙   远程办公   华为HMS   5G消息/RCS   ChatGPT",
	"概念xgb": {
		"华为产业链": "国内领先的云通信服务商；公司与华为云正式签署盘古大模型合作协议，成为盘古大模型生态合作伙伴，双方将面向AIGC领域展开深度合作",
		"超高清视频": "预计2019年底到2020年上半年会实现集4K超高清视频播放、4K超高清视频会议能力于一体的新型视讯云",
		"国产软件": "中国领先的云通信服务商；公司业务涉及信创产业链的基础硬件、基础软件、应用软件三大领域，参与到操作系统、数据库、服务器、中间件、应用软件等重要的信创技术研发及应用中，公司的统一消息平台等云通信平台及产品在金融、政务、电商等行业得到广泛应用，为政企客户提供完整解决方案",
		"区块链": "公司元宇宙项目主要面向以陶瓷为主的艺术品及艺术藏品，以数字孪生/数字原生、3D引擎和传感器网络为内容来源，以区块链为版权确权、交易和溯源系统；公司与景德镇的合作包括通过区块链等技术为艺术陶瓷作品提供溯源及版权服务",
		"云计算数据中心": "国内领先的5G消息及云通信服务商；公司提供公有云平台(PaaS+SaaS)与私有云本地化系统产品，连接上千家运营商资源，为EC侧提供融合通信解决方案(UMC)；公司旗下梦网云数据中心（鞍山基地）是东北地区唯一一家三网融合的国际A级第三方数据中心",
		"直播/短视频": "公司视频云产品“梦网云播”为企业提供一站式全场景直播解决方案",
		"物联网": "国内领先的云通信服务商；公司旗下梦网物联云是专业的智慧物联网解决方案提供商，是公司推动物联网产业发展的重要一环；其自研的智慧物联云平台-MEET平台，融合物联网、大数据和AI云计算技术，实现智慧通信、设备管理和可自主学习的智慧规则引擎，以PaaS+SaaS平台的方式，提供了强大的通信管理、设备管理和应用组件，提供了一个以生态、平台和服务三位一体的物联云平台；梦网物联智慧物联网解决方案在医疗、工业、交通、园区、家居等行业涵盖了丰富的应用场景",
		"教育": "国内领先的5G消息及云通信服务商；公司视讯云针对在线教育可提供多种方案，例如基于梦网视频云的直播课堂，大量师生能一起在线学习",
		"电子发票": "公司曾与国票信息签署了《战略合作协议》，国票信息将批量采购梦网科技富信产品，并通过富信渠道推送国票信息的电子发票，双方预计在合作期内，通过富信推送的电子发票将达到20亿张",
		"独角兽": "小米、快手、滴滴、京东影子股；公司称BAT、京东、小米、360、滴滴、饿了么等知名企业均为公司客户，以2017年全年数据为例，BATJ每家通过梦网发送的条数均超过10亿条；与快手已经建立了多年合作关系",
		"拼多多概念股": "中国领先的企业云通信服务商，主要客户有拼多多",
		"信创": "信创方面，公司在CPU、中间件、操作系统、数据库等方面和国内主流厂商完成适配，已陆续落地完成多个客户的信创改造，为广大的客户提供可落地的信创解决方案",
		"元宇宙": "云通信服务商；公司在元宇宙等新一代互联网技术上有相关技术及业务布局",
		"数据要素": "控股子公司新算力科技业务涵盖数据管理能力成熟度相关的授权培训服务、数据资产评估服务、数据要素流通咨询等",
		"在线教育": "梦网视讯云针对在线教育可提供多种方案，例如基于梦网视频云的直播课堂，大量师生能一起在线学习；另一种是针对以当前学校班级为单位的视频互动课堂（即大班课），此方案基于梦网云会议实现，提供丰富的协作互动功能，方便师生在课堂上实时视频互动",
		"数字人民币": "国内领先的云通信服务商；公司“一种基于5G消息的数字人民币支付方法”是数字人民币场景应用的创新之一，有助于数字人民币的普及，目前数字货币（095）专利处在实质审查阶段",
		"华为鸿蒙": "国内领先的云通信服务商；公司部分产品已基于鸿蒙系统进行适配，公司与华为终端和企业云都展开了合作",
		"远程办公": "中国领先的企业云通信服务商，公司视讯云(MVaaS)是专门为5G及下一代互联网需求打造的实时通信（RTC）平台",
		"华为HMS": "与华为软件签署了合作协议，共同推进华为操作系统生态建设，包括但不限于华为最新推出的自主产权操作系统",
		"5G消息/RCS": "公司面向5G推出了集文字，图片、语音、视频、文件传输、内容共享、位置服务等多种通信方式于一体的富媒体通信服务（富信）",
		"ChatGPT": "公司基于NLP，结合云识图、语音识别等技术，以chatbot为载体，打造了一站式、智能化的5G消息便捷服务，具备完整技术能力，拥有自主知识产权，在chatbot机器人方面，与国外火热的chatGpt相对，仅仅是技术实现方案差异，本质是一样的"
	}
}