{
	"名称": "石基信息",
	"code": "002153",
	"全名": "北京中长石基信息技术股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "三线蓝筹",
	"行业": "计算机—软件开发",
	"业务": "从事酒店、餐饮、零售、休闲娱乐等大消费行业信息管理系统软件的开发与销售、系统集成、技术支持与服务业务。",
	"产品": "酒店信息管理系统业务、社会餐饮信息管理系统业务、支付系统业务、零售信息管理系统业务、旅游休闲系统业务、第三方硬件配套业务、自有智能商用设备",
	"概念": "区块链，阿里巴巴概念，国产软件，电子商务，跨境支付(CIPS)，美团概念股，人工智能，融资融券，深股通，新零售，移动支付，证金持股",
	"概念y": "深证成指-100%  融资融券-34%  O2O-21%  MSCI-16%  TMT-16%  微信-13%  移动支付-13%  迪士尼-11%  新零售-10%  互联网金融-10%  深港通-8%  国产软件-8%  深股通-8%  在线旅游-7%  云计算-7%  软件-6%  阿里巴巴-6%  蚂蚁金服-5%  沪深300-5%  云计算数据中心-3%  独角兽-3%  大数据-3%  金融科技-2%  电子商务-2%  物联网-2%",
	"概念详情": {
		"区块链": "2020年1月16日互动平台回复：石基只有全资子公司北海石基参股25.59%的追溯云信息发展股份有限公司具备区块链技术能力，应用于食品追溯行业。",
		"阿里巴巴概念": "阿里巴巴旗下淘宝（中国）为公司第二大股东，公司与阿里巴巴在酒店、餐饮、零售、支付等领域均有业务合作。",
		"国产软件": "国内最主要的酒店信息管理系统全面解决方案提供商之一;中国星级酒店业信息管理系统市场和规模化零售业(客户年度营业额1亿以上)信息管理系统市场的客户占有率为60-70;主营酒店、餐饮及零售等旅游消费行业信息管理系统软件的开发与销售、系统集成、技术支持与服务业务;公司控股全球领先的酒店声誉管理公司RR公司完善了公司云和数据生态,有助于加速公司通过数据服务实现平台战略。",
		"移动支付": "公司全资子公司石基信息技术（中国香港）专注于打造SaaS结构的互联网餐饮生态环境，基于ShijiCloudPOS、OGS、ShijiPaymentGateway三大平台，不断优化线上线下系统业务流程；依托微信、支付宝、口碑、美团等线上营销平台的互联互通，在社会餐厅和酒店领域打造从会员营销平台，从餐位预订、预点菜、餐厅及客房扫码点菜、电子账单、微信支付宝支付、外卖及会员注册、会员积分、消费券管理等功能的O2O业务闭环；同时完善InfrasysCloud移动客户端软件功能，实现移动手机、平板电脑、移动支付终端的一机多能，在客人面前完成点菜、打折、核销、支付、开票等一体化全功能；“Xpos快速支付平台”产品及扫码支付应用在众多餐厅及酒店市场快速部署，并和洲际集团确立合作关系，在集团旗下酒店已经开始部署上线，实现了在顾客面前打印账单、刷银行卡支付、微信支付宝扫码支付、收银系统自动结账等功能，有效减少顾客结账的时间，提升了服务效率，降低了酒店的人工及运营成本。",
		"电子商务": "子公司长益科技专注于流通零售行业信息化全面解决方案和服务，其业务涉及零售、分销、物流、电子商务等流通业各个领域，产品线覆盖百货、超市、购物中心、专卖店（包括珠宝、化妆、服装、医药、建材、家电）以及无店铺销售等零售业态，典型的客户包括北京翠微集团、北京华联集团（SKP）、北京首商集团、北京物美集团等在内的几十家上市公司及太平洋百货等众多国际顶级零售企业，已经为累计超过1000多家国内外大中型流通零售企业提供解决方案和优异服务。",
		"新零售": "石基信息与阿里巴巴签署新零售业务战略合作协议，根据协议，各方将根据战略合作计划的需要确定具体投入计划，石基零售承诺在股东协议项下的交割日起三年内提供人民币5亿元的资金额度用于与阿里巴巴集团开展新零售业务合作，主要合作项目主要包括合作研发产品、阿里新零售产品以及零售云项目的建设。",
		"跨境支付(CIPS)": "敏付科技有限公司具有互联网支付牌照，属于类金融机构，根据国家外汇管理局的规定，具有互联网支付牌照的支付公司能发展线上跨境支付业务，包括跨境外汇支付业务，跨境人民币支付业务等。",
		"证金持股": "",
		"人工智能": "公司2024年1月25日官微：石基集团面向酒旅行业正式推出智能AI引擎HALO，助力行业重塑运营模式和业务创新。HALO已初步实现了与石基旗下多个产品，如InfrasysCloudPOS，CambridgeCloudPMS、石基数据平台的无缝集成。平台采用了先进的AI模型和算法，如机器学习、深度学习、预测性分析，自然语言分析、AIGC、大语言模型等，并已与国内外多个主流大模型实现了对接，让客户在使用石基系产品时享受到更加准确、友好的智能交互体验和数据分析体验。通过智能问答交互，HALO能够接收并理解用户指令，在系统中进行智能报表分析、智能客服、智能差旅管理、智能前台接待、智能行程规划等，全面实现流程自动化。同时，HALO还能够帮助行业用户对关键业务数据如酒店间夜量、景区客流量、餐饮销售额、商品销售额等进行智能预测。"
	},
	"亮点": "国内最主要的酒店信息管理系统全面解决方案提供商之一",
	"同业": "酒店餐饮系统:  ",
	"概念x": "国产软件   蚂蚁集团概念股   新零售   云计算数据中心   移动支付   大数据   电子发票   MSCI   阿里巴巴概念股   分拆上市预期",
	"概念xgb": {
		"国产软件": "全球最主要的酒店信息管理系统全面解决方案提供商之一；公司主要致力于为酒店、餐饮、零售、休闲娱乐等大消费行业提供一体化的信息系统解决方案和服务，在中国星级酒店业信息系统市场、零售业信息系统市场和主题乐园等休闲娱乐业信息系统市场居领先地位，在中国餐饮信息管理系统市场居相对领先地位",
		"蚂蚁集团概念股": "蚂蚁金服合作；与蚂蚁金服在支付宝直连支付上有业务合作；21年4月，蚂蚁集团子公司拟受让思迅软件10%股份，交割完成后，公司将持有思迅软件67.21%股份",
		"新零售": "中国整个零售业信息系统的领导者；构筑了基于基础零售业务平台、全渠道运营、移动应用、供应链、物流、支付、大数据和云计算的端到端综合技术解决方案，规模化零售信息系统产品的主要品牌包括富基融通、长益等，为超过50%的中国连锁、零售和超市百强企业提供信息化与数字化服务；控股子公司石基零售在新零售以及支付等领域与阿里均有合作",
		"云计算数据中心": "全资子公司北海石基参股追溯云25.59%股权；追溯云具备云计算、区块链、物联网、大数据等核心技术能力，着力于打造食品安全标准、食品安全信用体系，为企业、政府和消费者提供食用农产品全产业链追溯服务",
		"移动支付": "全资子公司北海石基信息技术有限公司获牌，与腾迅和支付宝等在线电商的第三方支付机构的合作，加快支付平台的构建",
		"大数据": "拥有Snapshot从事酒店大数据平台业务",
		"电子发票": "公司与百旺共同成立百旺金税，致力于为酒店、餐饮、零售等生活服务领域客户，提供增值税税控软硬件一体化解决方案及电子发票服务",
		"阿里巴巴概念股": "14年9月，宣布与阿里巴巴的合作再进一步，淘宝软件有限公司将斥资28.1亿元入股石基信息，持股比例为15%，目前占比13.07%；18年12月，阿里巴巴FlyZoo Hotel未来酒店使用公司全套酒店云解决方案；20年8月，公司获得阿里云“新零售合作计划核心伙伴”认证授权，成为阿里云新零售合作计划核心伙伴",
		"分拆上市预期": "公司拟筹划分拆控股子公司思迅软件至境内交易所上市"
	}
}