{
	"名称": "利欧股份",
	"code": "002131",
	"全名": "利欧集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：营销传播",
	"行业": "传媒—广告营销",
	"业务": "机械制造业务和数字营销业务。",
	"产品": "民用泵(微型小型水泵)、工业泵、园林机械、清洗和植保机械、配件、媒介代理服务、数字营销服务、口罩及相关防护用品",
	"概念": "参股保险，世界杯，百度概念，AIGC概念，ChatGPT概念，MSCI概念，标普道琼斯A股，参股银行，创投，大数据，抖音概念，独角兽概念，多模态AI，金改，跨境电商，快手概念，理想汽车概念，区块链，人工智能，融资融券，深股通，水利，腾讯概念，网络直播，文化传媒，小米概念，新能源汽车，虚拟数字人",
	"概念y": "中证500-100%  深证成指-100%  防汛-39%  抖信/微视-28%  深股通-27%  文化传媒-27%  微信小程序-26%  金改-25%  数字营销-20%  小程序-19%  基因测序-19%  水利工程-18%  数字货币-17%  参股保险-15%  网络广告-15%  字节跳动-13%  水利设备-13%  农田水利建设-13%  救灾-13%  泵阀-11%  氮化镓-10%  独角兽-10%  快手-10%  大数据-10%  泉州金改-10%  小米-10%  农机-10%  快递物流-10%  人工智能-10%  深港通-8%  工业节水-6%  流感-5%  互联网汽车-5%  基因工程-5%  抗旱-4%  小额贷款-4%  新能源汽车-4%  新能源汽车-4%  节水灌溉-0%",
	"概念详情": {
		"参股保险": "2017年3月23日晚间公告，公司拟与荣盛控股股份有限公司等七家公司共同参与发起设立燕赵人寿保险股份有限公司（暂用名），公司计划使用自有资金出资16,000万元，占燕赵人寿注册资本的10%。",
		"世界杯": "2022年6月，利欧泵业中标2022年卡塔尔世界杯住房项目26套水系统。此次中标产品为利欧智慧水务矩阵中的恒压变频供水系统（BWS-HYB），该产品采用低位水箱为水源向用水终端直接供水，能保证管网随时有充足的水压和水量，全方位保障赛事期间参赛人员与工作人员的生活用水。",
		"百度概念": "据官微：2023年2月22日，公司宣布通过百度营销接入文心一言能力，打造数字营销AI全系产品及服务，成为百度文心一言(英文名:ERNIEBot)首批生态合作伙伴。",
		"水利": "公司是中国最大微型小型水泵制造商和出口商，微型小型水泵出口量约占全国同类产品出口总量24%，位列同类产品出口量第一名；微型小型水泵有7大产品系列，产品型号约420款。公司通过收购兼并等形式，拓宽业务领域，公司已成功转型进军水利水务、电力、矿山冶金、石油化工四大工业泵领域。",
		"金改": "2016年年报披露，公司参股温岭市利欧小额贷款有限公司，持股比例30%。",
		"文化传媒": "股东大会同意公司收购上海漫酷广告有限公司85%股权，漫酷广告主要以其全资子公司MediaV为平台开展业务。MediaV是国内领先的数字营销公司，专注于面向数字媒体（互联网、移动互联网、智能电视）提供整合营销服务。目前，MediaV的业务以互联网广告、网络形象设计、网络公关、媒介关系、网络活动推广等数字营销业务为主。MediaV是国内率先覆盖各大门户网站及主流互联网媒体并实现按人群投放的数字营销机构，也是国内最大的为电商提供整合营销服务的数字营销机构，目前国内排名前50位的电子商务网站中，70%都是MediaV的客户，而在越来越多有精准投放需求的客户领域（汽车、快消品、金融服务等），公司也占有较高的数字营销市场份额。2013年度，MediaV在《互联网周刊》发布的“中国网络广告公司TOP50”排行榜中位列第6位，成为近年来行业内增速最快的数字营销公司。2014年7月2日晚间，利欧股份发布公告称，公司拟以发行股份加现金的方式作价4.2亿元收购上海氩氪广告100%股权和银色琥珀文化传播100%股权，并募集配套资金。根据业绩承诺，两标的2014年实现净利合计不低于3303万元。加上今年4月已收购的上海漫酷广告公司85%股权，交易完成后，3标的将让公司形成数字营销阵营，公司也有望形成“机械制造＋互联网”的双主业齐头并进的态势。",
		"新能源汽车": "公司通过中国香港全资子公司浙江利欧（中国香港）有限公司参股投资了LiAutoInc.，利欧中国香港持有理想汽车折合ADS34,316,240股。",
		"大数据": "行业内为数不多的能够提供一站式整合数字营销服务的数字营销集团;与互联网媒体的数据合作、自身运营获得大量数据,利用先进的数据能力帮助客户进行精准投放。",
		"人工智能": "2021年12月13日互动易回复：公司将AI人工智能和AR增强现实技术运用于电商直播，多维度实现虚拟主播的场景运用，包括自建虚拟主播进行培育和营销，打造品牌自有的AI代言人；同时也一直推动虚拟偶像IP的代言等创新营销活动。",
		"区块链": "2017年12月,利欧股份旗下子公司聚胜万合(MediaV)加入到小米推出的“营销数据链”平台,并完成了首次测试联调,基于这个平台,聚胜万合将与小米及多方合作伙伴开展系列测试和实验,探索如何利用区块链技术解决程序化广告数据交换和使用中遇到的问题.",
		"独角兽概念": "早在2016年5月，利欧股份以4.5亿元领投，源码资本、常州武进产业基金、明势资本等机构跟投，入股车和家，助力车和家获得7.8亿元A轮融资。对利欧股份而言，车和家不仅是单个投资项目投资金额最大的一次，也是利欧在智能电动汽车制造领域的一次全新布局。在车和家B轮30亿元的融资结束后，利欧仍持有车和家8.35%的股权。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"抖音概念": "2019年年报披露：公司以近70亿的业务体量成为今日头条最头部的代理公司之一，快手的业务增长突破了200%，并跻身天猫美妆+大快消的核心合作伙伴。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"参股银行": "2020年10月8日晚间公告，公司拟以自有资金3.5亿元参与民泰银行增资。此次增资前，公司未持有民泰银行股份。此次增资完成后，公司将持有民泰银行1.25亿股股份，占其总股本的比例为2.88%。",
		"小米概念": "2019年6月28日公告披露，公司代理的互联网媒体产品主要包括：360网服和电商行业旗下全产品线；手机厂商类媒体产品包括：OPPO网服行业核心代理、小米社交社区独家代理。",
		"创投": "公司旗下有宁波梅山保税港区利欧联创股权投资基金合伙企业(有限合伙)。",
		"跨境电商": "台州利欧跨境电子商务有限公司为公司全资子公司。",
		"快手概念": "2020年1月3日互动平台回复：公司是行业内最早布局短视频业务的公司之一，2018年在抖音、快手等头部短视频平台投放业务量达到10亿元，2019年预计超过50亿元，处于行业前列，是抖音和快手最头部的代理公司之一。",
		"网络直播": "2020年4月22日互动平台回复：公司成立了专业团队，聚拢行业内优质的达人和红人资源进行直播与短视频拍摄，其中还包括了海外直播。",
		"虚拟数字人": "早在2020年，公司就开始尝试将AI人工智能和AR增强现实技术运用于电商直播，多维度实现虚拟主播的场景运用，包括自建虚拟主播进行培育和营销，打造品牌自有的AI代言人；同时也一直推动虚拟偶像IP的代言等创新营销活动。",
		"AIGC概念": "根据公司官微：公司“奇思妙想”的新一代AIGC产品核心功能是在优化投放效率、提高生产力的基础上，进一步扩展至图文、视频等内容的创作。",
		"ChatGPT概念": "根据2023年3月22日投资者关系记录表：公司在集团内网搭建了AI平台，集成了目前对接和采集到的大型语言模型。公司自己做原生模型，采用Diffusion开源的底层大模型，在此基础上架构Lora模型，并对模型进行训练实现定制和效果微调。该模型目前是预训练（大模型）+小模型（精调），训练体量在百万级别。",
		"腾讯概念": "2022年半年报：公司拥有庞大的媒体资源库，全面覆盖搜索类、导航类、门户类、视频类和游戏类等优势广告资源，是今日头条、快手、百度、腾讯、360等顶级媒体的重要合作伙伴。",
		"多模态AI": "2023年5月9日公司公众号：利欧数字于2023年5月正式宣布，通过开源生态、合作开发、自主研发等多种模式，以及与众多国内外顶级人工智能公司的合作，率先推出面向营销全行业的AIGC生态平台「LEOAIAD」。「LEOAIAD」通过精细化算法，为设计师们提供了交互简单、生成迅速、效果优质的操作体验，有多风格、多模态、私有化的各类选择。"
	},
	"链接": "http://www.leo.cn/network.html?lang=cn",
	"亮点": "为数不多的能够提供一站式整合数字营销服务的机构",
	"同业": "广告营销:  省广集团  智度股份  华扬联众  因赛集团  宣亚国际  福石控股  思美传媒  万润科技  电声股份  蓝色光标"
}