{
	"名称": "广电运通",
	"code": "002152",
	"全名": "广州广电运通金融电子股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "为全球客户提供具有竞争力的智能终端、运营服务及大数据解决方案。",
	"产品": "金融信创、场景金融、数字人民币、数字财政、运营服务、数字化转型咨询服务、政企数字化、数据要素市场化、智能交通、智能安防、智慧民生",
	"概念": "东数西算（算力），信创，数字货币，MSCI概念，Web3.0，安防，边缘计算，标普道琼斯A股，创投，大数据，地方国企改革，分拆上市意愿，轨道交通，国企改革，国资云，华为概念，华为鲲鹏，机器视觉，金融科技，跨境支付（CIPS），区块链，人工智能，人脸识别，融资融券，深股通，数据交易中心，数据确权，数据中心，虚拟数字人，智慧政务，智能交通",
	"概念y": "ATM机-100%  深证成指-100%  金融机具-86%  融资融券-40%  中证500-35%  金融IC卡-34%  移动支付-32%  智能识别-30%  分拆上市-28%  深港通-26%  华为云·鲲鹏-25%  MSCI-23%  人工智能-22%  新版人民币-22%  数字货币-21%  创投-20%  大数据-19%  区块链-19%  国产软件-16%  智能交通-14%  铁路设备-12%  安防-11%  深股通-11%  边缘计算-11%  华为鸿蒙-10%  智慧城市-10%  快递物流-10%  云计算数据中心-10%  TMT-9%  广州国企-8%  金融科技-8%  指静脉识别-6%  广东自贸区-6%  WAPI-4%  高铁轨交-4%  铁路基建-0%",
	"概念详情": {
		"东数西算（算力）": "公司在算力部署方面，已完成了算力中心与运通云平台的融合建设，搭建了AI数据中心机房、GPU算力共享平台及高性能云计算平台，实现了GPU算力及云计算资源的统一规划，以及按需分配的闭环管理。在高性能计算领域，算力中心具备了对外云计算服务的输出能力，可全面支撑公司的AI+产业应用发展。",
		"信创": "自2020年3月起，公司与华为开展“鲲鹏+昇腾”计算产业生态合作，加快信创产品的研发与生产。目前，基于鲲鹏解决方案的广电服务器已在金融、安平等多行业落地应用。",
		"数字货币": "2020年8月24日互动平台回复：公司对于数字货币的相关研发正在积极推进中，包括数字货币在自助设备上的发放与兑换、数字货币钱包、数字货币在闸机以及自助售货机上的应用等场景。",
		"智能交通": "公司陆续研发了AFC系统解决方案及智能清分系统解决方案，成功将公司的产业链拓展到智能交通领域及清分领域。",
		"区块链": "与区块链云、绿谷联盟共同投资设立区块链科技公司。",
		"安防": "2018年1月4日晚公告，公司全资子公司广州银通拟以自有资金3.27亿元收购信义科技85%股权。本次交易出让方承诺信义科技2017年、2018年、2019年净利润合计不低于1.27亿元，其中2017年不低于2500万元。信义科技是一家专注于视频及大数据综合应用业务、致力于公共安全管理、创新应用模式的国家高新企业，是国内领先的公安人工智能技术解决方案提供商之一。",
		"人工智能": "2018年1月23日记者获悉，公司1月22日成立人工智能研究院，并聘任Aibee创始人兼CEO林元庆博士为院长。公司将与Aibee团队开展深度合作，推进人工智能产业化发展，打造国内领先的全球人工智能产学研用合作平台。2018年1月14日，广电运通与锡林郭勒盟公安局签订股权转让协议书，广电运通成功收购锡盟金盾保安公司股权100%。广电运通已在内蒙古自治区成功收购锡盟金盾、兴安盟威信、天力保押、通辽威远等四家押运公司。此次合作是广电运通全国布局武装押运业务、加速推动“人工智能+”转型战略的重要举措，后续将在内蒙古打造“智能金融+智能公共安全”产业群。公司拥有强大的技术基因，在光机电一体化，图像识别、特征算法、智能传感与智能分析方面积累了国内外专利近二千项，在指静脉、掌静脉、虹膜、人脸等生物特征识别技术已经具有丰富的场景应用经验，并且是全国信息技术标准化技术委员会生物特征识别分技术委员会成员单位，公司FINTECH研究院围绕智能视频分析、智能语音识别、区块链、人机交互等人工智能前沿技术不断取得突破。",
		"大数据": "2018年1月份，公司全资子公司广州广电银通金融电子科技有限公司拟以自有资金人民币32,725万元收购深圳市信义科技有限公司85%的股权。业绩承诺：信义科技2017年扣非净利润不少于2,500万，2017-2019三年累计扣非净利润不少于1.274亿。信义科技是一家专注于视频及大数据综合应用业务，致力于公共安全管理，创新应用模式的国家高新企业，是国内领先的公安人工智能技术解决方案提供商之一。",
		"人脸识别": "人脸识别智能化登机系统由南航、广电运通、百度三方联合建设,实现了App装载、安检和登机全流程人脸识别,快速完成旅客身份的验证和识别。2018年3月13日晚公告，公司控股孙公司信义科技收到由中标通知书，信义科技成交“深圳市公安局南山分局南山区平安城市一类点高清视频监控项目设备采购”项目，成交金额2亿元。根据招标文件，项目包括一类点高清视频监控、小天眼智能抓拍系统、4G布控人脸识别系统和运维管理平台等建设内容。",
		"边缘计算": "公司的两大产业方向是智能终端+大数据,与云计算结合的智能终端就可以理解为边缘计算设备",
		"分拆上市意愿": "充分探索子公司员工持股、优质资产分拆上市等改革措施",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"智慧政务": "2019年10月8日公司互动平台回复公司参与建设的“建行移动式金融服务舱•5G智慧政务小屋”已在广州市黄埔区政务服务中心亮相，可随时刷脸入舱体验，全程VIP独享政务、金融等业务办理，颠覆了要到“政府办事大厅办政务、到银行办金融”的传统，真正实现“政务+金融”一站式办结。此前，广电运通已与建设银行开展了一系列智慧网点以及“智慧金融+智能零售”模式的创新探索。此次“移动式金融服务舱•5G智慧政务小屋”的成功落地，是双方成功合作的又一创新项目。",
		"华为概念": "华为是广电运通的重要生态合作伙伴，公司依托无线电集团与华为联合成立“鲲鹏+昇腾”生态创新中心，发布广电鲲鹏服务器及全栈信创解决方案，主流产品完成国产化平台适配，支持主流鲲鹏、飞腾、龙芯、兆芯CPU平台及UOS、麒麟OS，并与二十多家银行开展试点测试工作，完成信创名录申报相关产品测试、能力认证及资料准备工作。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"数据中心": "2020年4月26日公司在互动平台称：公司将与华为合作研发生产的服务器是数据中心建设的重要组成部分。",
		"创投": "全资子公司支点创投公司于2018年10月26日召开的第五届董事会第十次（临时）会议审议通过了《关于向全资子公司广州支点创业投资有限公司增资的议案》，公司拟以自有资金向广州支点创业投资有限公司增资21,000万元，增资完成后支点创投的注册资本由5,000万元增加至26,000万元。近日，支点创投已完成工商变更登记手续，并取得了广州市工商行政管理局核发的《营业执照》，支点创投注册资本由人民币5,000万元变更为人民币26,000万元，其他内容保持不变。支点创投经营范围：创业投资；代理其他创业投资企业等机构或个人的创业投资业务；创业投资咨询业务；为创业企业提供创业管理服务业务；参与设立创业投资企业与创业投资管理顾问机构。",
		"国资云": "公司实际控制人为广州市国有资产监督管理委员会。作为国企“排头兵”，广电运通具备深厚的金融、政府客户基础，于2020年开始构建信创生态，与华为合作推出服务器及PC终端。公司在算力部署方面，已完成了算力中心与运通云平台的融合建设，搭建了AI数据中心机房、GPU算力共享平台及高性能云计算平台，实现了GPU算力及云计算资源的统一规划，以及按需分配的闭环管理。在高性能计算领域，算力中心具备了对外云计算服务的输出能力，可全面支撑公司的AI+产业应用发展。",
		"华为鲲鹏": "公司旗下广电五舟目前拥有两条专业服务器生产线，目前鲲鹏服务器年产能可以达到10万台/年。随着公司业务的增长，可进行产线扩容，实现更大的服务器产能。",
		"机器视觉": "公司在机器视觉领域有深厚积累，形成了钞票识别、人脸识别、指静脉识别、视频全目标结构化等人工智能核心技术，相关技术产品的应用场景覆盖了智慧金融、智慧交通、智慧警务、智慧园区等领域。",
		"Web3.0": "2022年11月11日互动易回复：公司在Web3.0涉及的区块链、数字货币、NFT等方面拥有技术储备，公司自主研发的区块链底层“运通数链”平台，能实现自主可控，具备可运行的边缘计算节点轻量级网络，支持大容量文件存储，提供可信计算服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市国有资产监督管理委员会。",
		"数据确权": "2022年11月17日公司互动回复：广州数据交易有限公司由公司和广州交易集团有限公司于2022年3月共同出资设立，主要围绕数据确权、数据估值、数据交易、安全等方面积极开拓相关业务，整合上下游产业链，打造数据交易生态圈。",
		"虚拟数字人": "2022年12月21日互动易回复：公司着力研发虚拟数字人、虚拟银行、AI互动平台等，实现虚拟空间内的数字孪生、语音及体感互动、沉浸式体验、数字化业务及交易处理能力，目前公司“数字人”技术已有商用案例，正在积极推动多个项目的落地。",
		"跨境支付（CIPS）": "据2023年4月14日互动易回复：公司收购中金支付后，将具备向客户提供资金支付解决方案的能力，其中跨境支付服务基于跨境人民币支付资质，为境内外交易双方提供跨境贸易所涉及的人民币收付结算服务，服务覆盖货物贸易和服务贸易。"
	},
	"亮点": "连续十多年位居国内金融智能终端设备市场占有率第一",
	"同业": "金融设备:  恒银科技  证通电子  汇金股份  古鳌科技  御银股份"
}