{
	"名称": "科陆电子",
	"code": "002121",
	"全名": "深圳市科陆电子科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "智能电网和新型电化学储能。",
	"产品": "标准仪器仪表、智能电表、智能配电网一二次产品和设备、液冷和风冷集装箱式储能系统、液冷和风冷工商业储能一体机、集中式储能双向变流器、光储一体变流器、储能变流中压集成系统、储能双向DCDC变流器系统、BMS电池管理系统、EMS能量管理系统、O&M运维系统",
	"概念": "智能电网，虚拟电厂，储能，充电桩，电力物联网，融资融券，深股通，新基建，新能源汽车，一带一路，锂电池概念",
	"概念y": "智能电表-100%  智能电网-100%  中证1000-100%  储能-93%  无线充电-56%  充电桩-49%  能源互联网-41%  电改-41%  新能源-40%  电力物联网-35%  边缘计算-29%  光伏-27%  锂电池-23%  智慧能源-20%  中低压变频器-15%  高压变频器-15%  股权转让-15%  深股通-14%  合同能源管理-11%  新能源汽车-10%  智能仪表-10%  金融科技-10%  国产芯片-10%  珠三角-8%  太阳能逆变器-8%  互联网金融-8%  互联网+-3%  智能表-2%  仪电仪表-2%  深港通-2%  变频器-0%",
	"概念详情": {
		"智能电网": "公司主营业务为智能电网、储能与充电桩。在智能电网业务方面公司攻克了蓝牙脉冲电能表检定技术、多芯模块化智能电表技术、电能表端子座测温检测技术等多项智能电网关键核心技术。",
		"虚拟电厂": "公司拟通过技术中心的建设，加大在构网型独立储能电站技术、5G环境储能虚拟电厂聚合控制技术、高效储能电池包热传递和热扩散防护技术、储能电池系统主动安全技术、储能电池状态AI评估技术、储能系统集成数字仿真技术等方向上的研发投入力度，加大技术成果转化能力，促进储能技术产业化落地。",
		"储能": "国内锂电池储能市场占有率第一;储能产品链完善,包括储能电池、PCS(双向变流器)、BMS(电池管理系统)、EMS(能量调度系统)等核心技术。",
		"充电桩": "2022年半年报显示：公司充电运营平台新增接入充电桩约2.5万台，较上年同期增长11倍；公司积极布局海外市场，欧标22KW交流桩取得CE认证。",
		"锂电池概念": "公司参股公司江西科能有生产磷酸铁锂电池。",
		"新能源汽车": "公司新能源汽车充电及运营业务涵盖全系列新能源电动汽车充电设施的自主研发、生产、销售及售后服务，可以提供基于公交场站、的士码头、物流园区、商业地产等全场景下新能源电动汽车充电站的综合解决方案。",
		"电力物联网": "国内领先的综合能源服务商，拥有以智慧能源为核心的产品链，包含智能配电一二次设备、智能用电仪器仪表设备等",
		"一带一路": "公司在美国和巴拿马均设有子公司，在尼日利亚、埃及、印度尼西亚等设有制造基地。"
	},
	"亮点": "国内用电采集系统领域龙头企业",
	"同业": "电表水表气表:  万胜智能  金卡智能  煜邦电力  山科智能  威胜信息  三川智慧  新天科技  三星医疗  迦南智能  西力科技  海兴电力  迈拓股份  宁水集团  新联电子  炬华科技  秦川物联  真兰仪表  林洋能源",
	"概念z": "储能",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"边缘计算": "边缘计算联盟会员；行业中为数不多的同时具备物联通信技术、高级量测技术、边缘计算技术、配电控制技术再到为用户提供软件管理等数字化整体解决方案的企业之一；自主研发智慧充电云，通过边缘计算技术对设备侧赋能，在充电场站能效管理、实时告警、数据清洗等多方面，为云计算平台提供补充",
		"泛在电力物联网": "国内领先的综合能源服务商，拥有以智慧能源为核心的产品链，包含智能配电一二次设备、智能用电仪器仪表设备等，国网和南网智能电表的核心供应商；公司智能电网业务涵盖智能电表、泛在电力物联网、配网等业务，具备产业链优势，泛在电力物联网相关产品部分采用华为方案",
		"仪器仪表": "国内领先的能源领域综合服务商；公司智能电网业务产品主要包括标准仪器仪表、智能电表和智能配电网一二次产品和设备，研发产品覆盖国家电网、南方电网大部分需求；21年智能电网收入24.51亿元，营收占比76.63%",
		"锂电池": "参股子公司江西科能有生产磷酸铁锂电池",
		"新能源汽车": "参股子公司江西科能有生产磷酸铁锂电池",
		"储能": "国内较早进入储能系统集成领域的企业；公司研制的储能变流器(PCS)产品现已覆盖全系列(500W-4MW)、全类型(高频调制模块化、传统功率系列化、高压级联)；自主研发的主动均衡型BMS(电池管理系统)可实现对电池成组后的高效管理及均衡，解决储能电池系统大批量矩阵式使用中电池一致性所带来的影响；自主研发的EMS(能量管理系统)可灵活部署，适用工商业、光储充智能微电网、火储联合调频、新能源配套系统，可实现对储能电站BMS和PCS以及电气设备的集中监控，统一操作、维护、检修和管理",
		"国产芯片": "全资子公司深圳芯珑电子技术有限公司以集成电路和计算机软件产品为核心，致力于载波芯片、载波模块的产品设计，产品包括电力线载波芯片、通信单元等",
		"智能电网": "公司是国内领先的能源领域的综合服务商，主要业务涉及智能电网和新型电化学储能领域；智能电网板块业务是公司的核心基础，核心技术是高精度量测技术、电力系统保护控制技术和—二次融合技术，是国家电网和南方电网的主流供应商，为智能电网建设提供产品服务和系统解决方案；主要包括标准仪器仪表、智能电表和智能配电网一二次产品和设备"
	},
	"概念x": "边缘计算   泛在电力物联网   仪器仪表   锂电池   新能源汽车   储能   国产芯片   智能电网"
}