{
	"名称": "证通电子",
	"code": "002197",
	"全名": "深圳市证通电子股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机设备",
	"行业": "计算机—计算机设备",
	"业务": "金融科技业务、IDC及云计算业务。",
	"产品": "IDC业务、云计算业务、自助服务终端、支付产品(含云喇叭、人脸识别支付终端、金融POS、智能POS、安全支付套件、扫描终端、桌面智能终端等)、加密键盘、税控终端、智慧网点综合服务平台、电子财税设备管理平台、合同能源管理、城市道路照明工程、景观照明亮化工程及相关衍生工程业务",
	"概念": "鸿蒙概念，数字货币，移动支付，ChatGPT概念，NFT概念，百度概念，充电桩，东数西算（算力），抖音概念，华为概念，机器人概念，节能照明，金融科技，垃圾分类，区块链，人工智能，融资融券，深股通，数据安全，数据中心，数字经济，数字水印，算力租赁，腾讯概念，网络安全，乡村振兴，芯片概念，信创，粤港澳大湾区，云计算，职业教育，智慧城市，智慧政务",
	"概念y": "中证1000-100%  NFC-100%  金融IC卡-77%  云计算-65%  小程序-64%  智慧城市-59%  互联网金融-58%  微信小程序-53%  二维码-33%  移动支付-28%  银联-23%  移动POS机-21%  互联网保险-21%  网络安全-21%  金融科技-17%  LED-16%  华为-14%  国产芯片-14%  充电桩-13%  云计算数据中心-12%  农业信息化-11%  新能源汽车-10%  数字货币-10%  互联网+-10%  半导体-10%  二维码识别-10%  股权转让-10%  珠三角-9%  新版人民币-9%  液晶显示屏-9%  国产软件-4%  深港通-2%  一卡通-0%",
	"概念详情": {
		"鸿蒙概念": "2022年8月8日回复称，公司积极参与鸿蒙生态体系，在OpenHarmony生态委员会中担任委员，金融支付专委会中担任副会长等角色。公司在鸿蒙生态中主要参与领域为金融服务类产品，已在大屏金融服务终端领域完成样机适配，并推出首款基于OpenHarmony3.1版本的金融服务终端ZT8669样机。",
		"数字货币": "公司顺应央行数字货币的推出，成立了数字货币项目的专项研究小组，依托公司二十余年在加密技术、安全支付、可信计算等方面沉淀和积累的技术和能力，重点开展数字货币加密算法、数字钱包设备及其应用、数字货币支付模组及支付设备、数字货币收单设备等关键领域的研究开发和样品的内部测试。",
		"移动支付": "POS机和加密键盘处于国内行业领先地位,金融自助终端位于国内市场前三;M-POS机支持二维码扫描等近场支付方式。",
		"网络安全": "金融支付信息安全产品是公司的传统优势产品,具有较高的替代性壁垒和客户粘性;拥有网络支付器等用于网络支付、网上银行业务的金融加密器具.",
		"云计算": "公司是一家业务涉及IDC及云计算、金融科技等领域的现代化高科技企业，明确提出了“IDC基础设施、云计算和智能终端为特色的数字化服务提供商”的战略定位，据2022年半年报，公司IDC及云计算业务占营业收入比重61.41%。",
		"充电桩": "2021年12月30日互动回复：公司自助科技事业部具备研发、生产充电桩的能力，参与了深圳地区部分充电桩设备的生产和建设。",
		"智慧城市": "2022年10月18日公司再互动平台回复：公司深度参与“智慧光明”的建设，在“智慧光明”项目中开发的“智慧社区基层治理工作台”助力深圳市光明区探索基层治理新模式，荣获2020年中国智慧城市十大推荐案例；“群众诉求服务智慧管理平台”入选深圳十大创新科技项目，并已在深圳全市各区进行推广。公司坚持“IDC+”战略，垂直布局云服务产业链，提升公司在智慧城市领域政务门户、企业门户、应用集合、云集成等方面的核心竞争力。",
		"垃圾分类": "益趣科技与上市公司证通电子达成战略合作，全面推进“福二袋”产品的全国市场推广，为社区和广大市民提供多种便利服务的同时，配合政府等部门推进垃圾分类、城市垃圾直运工作。",
		"华为概念": "2021年11月1日互动回复：公司与华为在IDC及云服务、智慧城市等业务领展开广泛的合作。公司全资子公司长沙证通云计算有限公司、长沙市数据资源管理局及华为技术有限公司三方共同签署了合作协议，在证通长沙云谷数据中心联合建设鲲鹏政务云全国标杆实验室，助推区域产业升级，并逐步建设成国家级技术创新中心，服务长沙鲲鹏信息化产业上下游生态链纵深发展。",
		"机器人概念": "公司目前生产的机器人是基于公司自有的机器人管理平台为客户提供智能化、人性化的金融服务体验，其具备超强的智能问答知识库及智能语义识别与问题理解能力。",
		"芯片概念": "公司有自主研发的密码安全芯片ZTA100，该芯片能够支持国密SM2、SM3、SM4密码算法，已取得商用密码产品型号证书，并应用于公司密码键盘、POS机等产品",
		"区块链": "公司于2022年6月投资了新疆新时空数字资产运营管理有限公司，该公司是一家以数字资产、区块链技术服务平台的开发运营、基于区块链技术衍生的资产的数字化认证、销售、咨询、服务、运营、管理为主业的前沿数字科技公司。",
		"数据中心": "2022年8月1日公司在互动平台称：公司坚持“IDC+”战略，在粤港澳大湾区和中部地区投资自建八大高效节能的数据中心，拥有具备运营条件的4.4kW标准机柜约17,500个，其中约12,000个位于粤港澳大湾区核心城市（深圳、广州、东莞），规模优势和区位优势明显。",
		"粤港澳大湾区": "公司办公地址是广东省深圳市光明区同观路3号证通电子产业园，主营业务包括金融电子支付设备业务；IDC业务；社区O2O金融服务业务；LED照明电子业务。",
		"节能照明": "2019年年报披露：公司从2009年开始从事LED照明电子业务，后期逐渐以LED照明亮化工程业务为主。",
		"乡村振兴": "公司积极响应国家乡村振兴战略及《关于金融支持巩固拓展脱贫攻坚成果全面推进乡村振兴的意见》等的部署要求，依托公司在金融科技领域的技术和积累，结合农村金融服务的物理环境和实际需要，研究开发相应的智慧金融支付终端及配套的服务与应用，助力银行等金融机构客户推动将普惠金融服务、农村金融服务下沉落地至广大乡村地区，服务乡村振兴。",
		"职业教育": "永兴龙王岭教育投资建设有限公司主营业务包括房屋建筑工程投资、建设和运营、教育管理、教育咨询、教育教学培训服务等多项教育配套服务业务，收购完成后将进一步完善公司在“IDC+智慧教育”领域的布局。",
		"数字经济": "公司以数据为核心驱动，坚持技术创新，服务向多元化发展，垂直布局云服务产业链，实现云计算助力公司跨越式发展。公司自主研发的云平台产品“证通云”通过工信部可信云认证，实现包括arm和x86的异构云平台虚拟机GPU直通支持，为客户提供云主机、云存储、云安全、云灾备等基础云服务及定制化云服务解决方案，通过IDC运营、智慧城市和智慧园区的不断落地，公司的云服务逐步延伸至面向智慧城市、智慧园区、泛金融等行业的云基础设施研发，面向运营商等行业用户基于云的行业数据并行处理与分析挖掘服务等领域。",
		"信创": "公司在21年年报表示，公司信创云服务产品实现和华为鲲鹏、飞腾、银河麒麟、统信、宝德等国产化软硬件厂商的互认证，进一步增强了公司赋能客户数字化和智慧化升级的综合服务能力。此外公司表示参与了湖南省信创云标准的制定工作，主导编写其中的多云纳管模块。",
		"NFT概念": "公司于2022年6月投资了新疆新时空数字资产运营管理有限公司，该公司是一家以数字资产、区块链技术服务平台的开发运营、基于区块链技术衍生的资产的数字化认证、销售、咨询、服务、运营、管理为主业的前沿数字科技公司，当前阶段主要以数字藏品发行拍卖，处于业务探索阶段。",
		"智慧政务": "公司深度参与“智慧光明”的建设，在“智慧光明”项目中开发的“智慧社区基层治理工作台”助力深圳市光明区探索基层治理新模式。",
		"人工智能": "2022年9月19日互动易回复：公司重点聚焦“金融电子、IDC及云计算、亮化照明”三大主营业务，深耕大数据、云计算、AI等新一代技术，公司办理机器人（小僮）和引导机器人（idol）两款机器人，具备迎宾引导、智能读卡、发卡、语音交互、智能导航、人脸识别等人工智能的服务功能，可适用于银行、旅游景区等多元化应用场景。",
		"ChatGPT概念": "2022年9月19日互动易回复：公司有业务办理机器人（小僮）和引导机器人（idol）两款机器人，具备迎宾引导、智能读卡、语音交互、智能导航、等人工智能的服务功能，可适用于银行、旅游景区、酒店住宿、政务服务等多元化应用场景。",
		"百度概念": "2023年2月8日互动易回复：公司坚持“IDC+”战略，百度目前为公司数据中心的入驻客户。",
		"数字水印": "2023年2月13日互动易回复：公司有使用数字水印以加强数据安全性。公司深耕安全、加密领域二十余年，在密码技术、信息安全、可信计算等领域积累了丰富的技术经验。",
		"东数西算（算力）": "2022年3月25日互动易回复：公司坚持深度布局粤港澳大湾区和中部地区，目前公司具备运营条件的自建数据中心8个，IT负载合计约70,000千瓦（KW），折算成4.4千瓦（kW）标准机柜约17,500个，其中约12,000个位于处于粤港澳大湾区（深圳、广州、东莞）核心城市和中部地区核心城市。",
		"抖音概念": "2023年2月13日公司互动：抖音目前入驻公司数据中心。",
		"腾讯概念": "2022年4月15日互动易回复：公司坚持“IDC+”战略，在粤港澳大湾区和中部地区投资自建八大高效节能的数据中心，拥有具备运营条件的4.4kW标准机柜约17,500个，其中约12,000个位于粤港澳大湾区核心城市（深圳、广州、东莞），规模优势和区位优势明显，腾讯、平安通信、百度、阿里、市政部门等大型政企客户先后入驻公司数据中心。",
		"算力租赁": "2023年6月9日互动易回复：公司主营IDC业务，为客户提供机柜资源、带宽租赁服务以及专业的数据中心架构和规划设计、运维、管理咨询服务。公司目前已在粤港澳及中部地区投资自建八大高效节能的数据中心，折算成4.4千瓦（kW）标准机柜约18,000个，IT负载合计约79,200千瓦（KW）。",
		"数据安全": "2023年6月9日互动易：公司垂直布局云服务产业链，深入理解政务、金融、制造等行业需求，特别针对数据安全保密有特定要求的客户，公司为其提供数据安全全过程解决方案和深度定制服务，例如结合数字水印技术对敏感数据进行高级别仿真水印标识，进一步增强用户数据安全等级保障，防止数据被篡改、盗用和复制。公司深耕商用密码领域二十余年，在金融科技领域密码技术、信息安全、可信计算等领域积累了丰富的技术经验。"
	},
	"亮点": "国内最早生产金融电子支付设备的企业之一，致力于成为领先的IDC云计算和金融科技服务商",
	"同业": "金融设备:  广电运通  恒银科技  汇金股份  古鳌科技  御银股份"
}