{
	"名称": "方正电机",
	"code": "002196",
	"全名": "浙江方正电机股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电机Ⅱ",
	"业务": "缝纫机应用类产品、汽车应用类产品（包括新能源汽车驱动电机、配套电机以及动力总成控制类产品）以及智能控制器的研发、生产与销售。",
	"产品": "汽车应用类、智能控制器、缝纫机应用类",
	"概念": "新能源汽车，机器人概念，特斯拉概念，扁线电机，共同富裕示范区，国六概念，国企改革，家用电器，蔚来汽车概念，小鹏汽车概念",
	"概念y": "中证1000-100%  高效节能电机-77%  电动物流车-31%  小额贷款-20%  国六排放标准-10%  特斯拉-9%  新能源汽车-5%  纺织机械-1%",
	"概念详情": {
		"新能源汽车": "公司目前驱动电机产能为10万台，产品主要面向A00级、A0级的新能源乘用车及电动物流车。此外，公司的乘用车大客户业务拓展顺利，目前主要供给上汽通用五菱宝骏、众泰，新客户吉利的部分车型将于下半年陆续上市。",
		"机器人概念": "2023年6月29日公告：公司拟与德清圆方管理咨询合伙企业，共同出资设立“浙江方德机器人关节科技有限公司。方德机器人的注册资本为人民币1000万元，其中公司出资600万元，占注册资本的比例为60%，德清圆方出资400万元，占注册资本的比例为40%。合资公司将主要进行机器人关节的研发、生产、销售。",
		"特斯拉概念": "2020年4月17日互动平台回复：公司目前尚未有与特斯拉直接合作，公司参股公司延锋安道拓方德机电提供的汽车座椅电机有应用在特斯拉座椅上。",
		"共同富裕示范区": "公司位于浙江省丽水市莲都区水阁工业区石牛路73号，主营业务是缝纫机应用类产品、汽车应用类产品（包括新能源汽车驱动电机、配套电机以及动力总成控制类产品）以及智能控制器的研发、生产与销售。",
		"国企改革": "公司属于国有企业。公司的最终控制人为湖州莫干山高新技术产业开发区管理委员会。",
		"家用电器": "2023年年报：2024年公司将继续坚持以家用电器控制器和电动工具用控制器为主要发展方向，同时加大汽车用控制器市场的研发和拓展，对标公司重点客户，不断优化采购和制造模式，实现公司运营的连续性和可持续性。"
	},
	"亮点": "新能源驱动电机出货量居第三方独立供应商第一，多功能家用缝纫机电机全球市占率七成以上，拟投建新能源驱动电机项目",
	"同业": "电机:  江特电机  大洋电机  卧龙电驱  信质集团  鸣志电器  江苏雷利  凯中精密  佳电股份  中大力德  国茂股份  中电电机  德昌股份  祥明智能  豪江智能  捷昌驱动  华阳智能  星德胜  康平科技  恒帅股份",
	"概念x": "蔚来汽车概念股   新能源车零部件   特斯拉   浙江国企改革   国六排放标准   新能源汽车   机器人   理想汽车概念股   轮边电机   国企改革",
	"概念xgb": {
		"蔚来汽车概念股": "公司为蔚然动力提供配套蔚来ET7、ES7、ET5等车型的驱动电机定转子组件",
		"新能源车零部件": "新能源汽车驱动电机领先厂商；公司新能源驱动电机系列产品已与多家国内头部传统自主品牌整车厂、造车新势力及国际Tier1等客户建立配套合作关系，出货量稳居第三方独立供应商第一，仅次于比亚迪、特斯拉；22年6月，拟定增募资不超过10亿元，用于“年产180万套新能源汽车驱动电机”项目、“丽水方德智驱应用技术研究院扩建项目”以及补充流动资金",
		"特斯拉": "间接供应商；作为二级供应商间接为特斯拉提供座椅驱动电机",
		"浙江国企改革": "湖州莫干山高新技术产业开发区管理委员会旗下；公司主营缝纫机应用类产品、汽车应用类产品及智能控制器的研产销，在微特电机及控制器、新能源汽车驱动总成、汽车发动机控制系统等多个细分领域处于市场领先地位",
		"国六排放标准": "20年6月互动平台回复，子公司上海海能的国六排放标准气体机控制系统已量产，匹配玉柴等发动机，经测试性能均优于国际同类产品；和玉柴联合动力、上海电装燃油喷射有限公司三方联合研发的国六柴油机也已点火成功",
		"新能源汽车": "新能源汽车驱动电机领先厂商；公司新能源驱动电机系列产品已与多家国内头部传统自主品牌整车厂、造车新势力及国际Tier1等客户建立配套合作关系，出货量稳居第三方独立供应商第一，仅次于比亚迪、特斯拉；22年6月，拟定增募资不超过10亿元，用于“年产180万套新能源汽车驱动电机”项目、“丽水方德智驱应用技术研究院扩建项目”以及补充流动资金",
		"机器人": "23年6月，拟与德清圆方共同出资设立合资公司方德机器人；方德机器人的注册资本为人民币1000万元，其中公司出资600万元，占注册资本的比例为60%；合资公司将主要进行机器人关节的研发、生产、销售",
		"理想汽车概念股": "公司为理想汽车提供驱动电机定转子总成产品",
		"轮边电机": "子公司如德沃仕已经与国内客车行业龙头企业宇通客车签署新能源汽车轮边电机的战略合作协议及技术合作协议，双方就新能源汽车轮边电机共同开发合作以推进轮边系统的产业化",
		"国企改革": "湖州莫干山高新技术产业开发区管理委员会旗下；公司主营缝纫机应用类产品、汽车应用类产品及智能控制器的研产销，在微特电机及控制器、新能源汽车驱动总成、汽车发动机控制系统等多个细分领域处于市场领先地位"
	}
}