{
	"名称": "TCL中环",
	"code": "002129",
	"全名": "TCL中环新能源科技股份有限公司",
	"地域": "天津市",
	"分类": "大盘股",
	"财务": "所属申万行业：电源设备",
	"行业": "电力设备—光伏设备",
	"业务": "光伏硅片、光伏电池及组件的研发、生产和销售。",
	"产品": "新能源光伏单晶硅棒、硅片、光伏电池、高效叠瓦组件",
	"概念": "BC电池，HJT电池，硅能源，光伏概念，苹果概念，融资融券，深股通，同花顺漂亮100，一带一路，中芯国际概念",
	"概念y": "深证成指-100%  单晶硅-61%  天津国资-45%  太阳能-31%  集成电路-26%  半导体-23%  抗辐射-22%  蓝宝石-18%  参股新三板-18%  聚光太阳能-15%  IGBT芯片-13%  光伏-13%  分布式发电-12%  业绩预增-11%  异质结电池HIT-10%  苹果产业链-10%  新冠检测-10%  异质结电池HJT-10%  颗粒硅-10%  国企改革-10%  中芯国际-10%  煤炭-10%  纤维新材料-10%  融资融券-9%  天津国企改革-9%  深股通-6%  新材料-5%  滨海新区-5%  PSS-4%  有机硅-4%  深港通-3%  MSCI-3%",
	"概念详情": {
		"BC电池": "据2021年半年报：基于MAXEON公司拥有的IBC电池-组件、叠瓦组件的知识产权和卓越的研发能力，公司推动MAXEON在全球范围内进一步拓展电池、组件的制造体系和地面式电站、分布式电站的市场开发业务，快速建立海外产业布局和全球供应链体系。",
		"HJT电池": "中环股份已制定具体的措施和计划，将充分利用国电光伏修缮后的厂房以及新建厂房，实施5GW高效叠瓦组件项目、10GW高效太阳能电池用超薄硅单晶金刚线切片产业化项目、高效HIT电池研发生产线的改造升级等以及半导体产业投资。",
		"硅能源": "公司主营业务包括半导体硅片、半导体器件、太阳能硅片及太阳能电池组件的研发、生产和销售。",
		"光伏概念": "依托单晶硅材料领域的技术优势，公司形成了独特的“半导体材料—节能型半导体器件”和“新能源光伏材料—高效光伏电站”双产业链商业模式。",
		"苹果概念": "2020年6月17日公告：2012年开始，公司携手美国Apple、Sunpower及内蒙古、四川、河北当地优势企业，利用当地丰富的太阳能光照资源和双方多项具有全球领先水平的科技创新成果，采用集本地化系统制造和电站开发于一体的商务模式，在内蒙古、四川和河北分别开发建设7.5GW、3GW和2GW光伏电站综合项目。",
		"中芯国际概念": "中芯国际是公司重要的下游客户之一，公司通过青岛聚源参与中芯国际的战略配售。2020年7月6日公告披露：公司参与中芯聚源股权投资管理（上海）有限公司发起设立的专项股权投资基金，基金名称为青岛聚源芯星股权投资合伙企业，聚源芯星基金募集规模23.05亿元，普通合伙人及基金管理人为中芯聚源，公司作为有限合伙人使用自有资金出资20,000万元人民币认购聚源芯星的基金份额。聚源芯星作为战略投资者认购中芯国际集成电路制造有限公司在科创板首次公开发行的战略配售。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"一带一路": "2023年5月25日公告：公司与VisionIndustriesCompany合作成立合资公司并在沙特阿拉伯投资建设光伏晶体晶片工厂，依托沙特及中东地区区位优势及产业政策支持，打造沙特首条具有全球领先技术优势的光伏产业链，为沙特、中东地区及可能的欧洲、“一带一路”沿线中亚地区市场推进能源转型带来巨大支持和助力。"
	},
	"链接": "https://www.tjsemi.com/lists/2.html",
	"亮点": "全球领先的光伏新能源材料（单晶硅为主）供应商",
	"同业": "硅料:  晶澳科技  大全能源  沐邦高科  隆基绿能  通威股份  晶科能源",
	"概念x": "半导体   股权转让   光伏   国产芯片   MSCI   IGBT   颗粒硅   异质结电池HJT",
	"概念xgb": {
		"半导体": "公司子公司鑫芯半导体致力于300mm半导体硅片研发与制造，产品应用以逻辑芯片、存储芯片等先进制程方向为主；公司参与中芯聚源发起设立的专项股权投资基金，其投资领域涵盖IC设计、半导体材料和装备、IP及相关服务",
		"股权转让": "23年9月，拟将公司所持有的参股公司新疆戈恩斯能源科技有限公司27%的股权转让给国通信托，交易价格为6.97亿元",
		"光伏": "光伏硅片龙头，硅片市占率全球第一，N型硅片市占率多年保持第一；市场中210硅片主要供应商，210市场占有率全球第一；公司主要产品包括新能源光伏硅片、光伏电池及组件、其他硅材料及高效光伏电站项目开发及运营；公司光伏晶体产能165GW，组件产能14.5GW，累计并网光伏电站项目1563.71MW",
		"国产芯片": "公司半导体材料板块主要从事半导体硅片的研产销，产品涵盖4-12英寸全系列抛光片、外延片、退火片等，广泛应用于功率器件、逻辑芯片、存储芯片、模拟芯片、图像处理芯片、传感器、微处理芯片、射频芯片等领域",
		"IGBT": "公司主营业务围绕硅材料展开，专注单晶硅的研发和生产；公司半导体区熔产品被广泛应用于IGBT产品方向，国内市场占有率超过80%，全球市占率位居第二",
		"颗粒硅": "公司2019年开始使用颗粒硅，公司高度关注光伏产业各环节推进及技术进展，与众多优秀企业均有良好合作和有效沟通",
		"异质结电池HJT": "光伏硅片领域龙头企业；公司生产210mm硅片可用于HJT、TOPCon、XBC等各类电池技术产品的生产"
	},
	"概念z": "光伏硅料",
	"备注": ""
}