{
	"名称": "拓邦股份",
	"code": "002139",
	"全名": "深圳拓邦股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—消费电子",
	"业务": "智能控制系统解决方案的研发、生产和销售。",
	"产品": "工具、家电、新能源、工业、智能解决方案、其他",
	"概念": "无线耳机，无线充电，新能源汽车，阿里巴巴概念，安防，充电桩，储能，低空经济，高压快充，光伏概念，鸿蒙概念，机器人概念，机器视觉，空气能热泵，钠离子电池，人工智能，人民币贬值受益，人形机器人，融资融券，深股通，无人机，物联网，新型工业化，智能电网，智能家居，锂电池概念",
	"概念y": "中证1000-100%  碳纳米电池-90%  碳纳米管-88%  智能家居-46%  物联网-41%  移动电源-39%  纳米-37%  人工智能-22%  锂电池-22%  磷酸铁锂电池-21%  无线耳机-19%  阿里巴巴-15%  数字货币-12%  智能驾驶-10%  新冠检测-10%  半导体-10%  工业4.0-10%  换电-10%  机器人-10%  智能音箱-10%  新能源汽车-9%  碳酸锂-8%  安防-8%  车联网-8%  深港通-0%",
	"概念详情": {
		"无线耳机": "2019年12月11日公司在互动平台称：公司提供无线耳机的电池控制、保护部件，现有批量供货。",
		"无线充电": "2020年8月31日互动平台回复：公司有无线充电发射、接收技术。该技术符合Qi标准的无线充电发射和接收标准，可以实现5~10W功率级别的电磁感应式无线充电，可单独区域和多区域充电，广泛应用于手机、移动电源、家电遥控器等产品上，让用户摆脱电线的束缚。",
		"新能源汽车": "2022年年报显示：公司已经在汽车智能座舱、热管理、交直流充电桩、电机等领域实现技术突破和产品应用，形成了数个成熟产品平台，配套建设了相关技术和产品试验验证平台。",
		"锂电池概念": "公司锂电池主要是小动力电池和储能电池。",
		"智能家居": "深圳拓邦股份有限公司主营业务为智能控制系统解决方案的研发、生产和销售，即以电控、电机、电池、电源、物联网平台的“四电一网”技术为核心，面向家电、工具、新能源、工业和智能解决方案等行业提供各种定制化解决方案。公司是全球领先的智能控制解决方案商，是家电和工具行业智能控制解决方案的领导者、新能源、工业和智能解决方案的创新引领者。",
		"阿里巴巴概念": "16年10月,携手阿里YunOS华丽亮相,首次发布了十余类基于YunOs的家电智能控制解决方案,打造了Yunos@Home智能家居完整应用场景,生动展示了触手可及的智慧生活。",
		"安防": "公司分公司深圳拓邦电子科技股份有限公司是数字电路技术的领导企业，公司产品有800TVL标清摄像机、1280*720P高清制式摄像机等，专注于远程监控等安防领域。",
		"机器人概念": "根据2023年半年报显示，公司在工业控制板块2023上半年实现销售收入1.37亿，同比增长1.03%。公司主要为下游自动化装备、工业机器人客户提供PLC、运动控制卡、步进/伺服驱动器、电机等核心部件以及基于行业工艺配套的运动控制解决方案，广泛应用于3C电子、工业机器人、医疗设备、光伏设备、半导体设备、点胶、雕刻、包装机械等行业。",
		"人工智能": "公司在2017报告期入驻了阿里云IoT智能生活开放平台，加速IoT生态进化，投资参股了具有图像识别，深度学习等核心技术的深度搜索公司，加速推进公司“智能”战略。目前，T-Smart已积累了人工智能（AI），智能语音，触屏手势新交互，NB-IoT物联等近十个方面的核心技术，在智能厨房，清洁，暖通，卫浴，机器人，运动出行等十余个场景形成综合解决方案，取得了丰富成果，智能化业务实现快速落地。",
		"物联网": "传感器方面，已具备为客户提供控制器+通讯模块+云服务+APP在内的一站式智能家电解决方案；子公司深圳拓邦电子科技是数字电路技术领导企业。",
		"机器视觉": "公司基于机器视觉的边界识别技术，用于机器人，可实现障碍物识别及避障，以增强产品的智能性、可靠性、安全性。",
		"储能": "公司储能业务经过多年发展，主要面向户用储能和便携式储能，户用储能主要包括家庭储能以及房车电器电源，客户为下游整机厂，今年突破了欧洲市场；便携式储能除已有大客户快速成长以外，新的下游客户也实现了批量订单的突破；其余是通讯备电以及工商业储能。未来我们将围绕这两个细分场景，丰富产品品类，持续拓展下游应用场景。",
		"空气能热泵": "公司在互动易平台表示，空气能热泵是公司的重要产品线，产品已实现批量生产。受益于行业快速增长，增速较快且具备成长空间。",
		"钠离子电池": "公司作为锂电池的规模生产企业，紧密关注并跟进行业的前沿先进技术。拓邦钠离子技术主要应用于软包电池和圆柱电池，以江苏泰兴工厂作为钠离子产业化基地，已多次试产，具备批量生产能力。",
		"人民币贬值受益": "公司在投资者互动中回复公司有超过一半的出口业务，人民币贬值会带来汇兑收益，对公司业绩产生正面影响。",
		"鸿蒙概念": "据2023年3月1日互动易回复：鸿蒙系统正式推出后，原华为HI-LINK生态升级为HarmonyOSConnect生态，公司已申请为HarmonyOSConnect生态解决方案合作伙伴，有部分家电产品接入生态并实现量产。",
		"高压快充": "2023年5月31日互动易回复：公司充电枪及充电桩相关产品不断迭代与创新，从交流模式延申至直流充电模式，公司自主研发的高压快充技术，可以让电动汽车实现更高效、安全、智能、节能的电量补给。",
		"智能电网": "2023年5月31日互动易回复：公司在智能电网领域主要有通信机、配电测控等业务；同时围绕用户用电侧的高低压柜及配电工程等领域提供相关服务。",
		"充电桩": "2023年5月31日公司互动：随着新能源汽车的渗透率不断提高，公司充电枪及充电桩相关产品不断迭代与创新，从交流模式延申至直流充电模式，公司自主研发的高压快充技术。",
		"新型工业化": "2023年9月28日互动易：研控自动化以工业控制自动化领域的产品研发、制造与销售为主，主要产品为“一控两驱”（运动控制器、步进驱动及伺服驱动），受益于智能制造及国产替代，产品在工业自动化设备广泛应用，并不断研发出多种精度、多种控制工艺的运动控制系列方案与产品。产品已广泛应用于半导体设备、3C电子设备、医疗设备、纺织机械、包装机械等多个行业公司",
		"低空经济": "2024年4月12日互动易回复：公司量产中的直流无刷电机应用于配送、物流无人机等低空飞行器，具备低重量、低噪音、高扭矩、高效率等产品优势。",
		"人形机器人": "2024年8月19日互动易回复：公司的空心杯电机在人形机器人领域具有应用机会，目前已接到行业内客户需求。",
		"光伏概念": "2024年半年报：在光伏逆变器技术方面，我们通过先进的控制算法和高效的电能转换电路设计，显著提升了太阳能电池板的能量转换效率，并支持多种通信协议。",
		"无人机": "根据2024年8月19日互动易，公司的直流无刷电机目前已成功应用于无人机飞行器领域，且已实现批量生产"
	},
	"亮点": "国内一流的智能控制控制器产品制造商",
	"同业": "家电控制器:  辰奕智能  和而泰  英唐智控  和晶科技  朗科智能  贝仕达克  朗特智能  振邦智能  瑞德智能",
	"概念x": "锂电池   充电桩   工业自动化   物联网   智能音箱   新能源汽车   机器人   储能   机器视觉   智慧安防   智能制造   阿里巴巴概念股   换电概念   钠电池   热泵   无线耳机   磷酸铁锂   人形机器人",
	"概念xgb": {
		"锂电池": "公司新能源业务主要围绕锂电池的应用，以“一芯3S”（电芯、BMS、PCS、EMS）的核心技术，聚焦于中小储能和新能源车两大应用领域，为户用储能、便携式储能、工商业储能提供电池、PCS、BMS等产品或整体解决方案，在部份细分领域已处于领先地位；公司电芯及PACK产能约2Gwh，2023年预计新增2-2.3Gwh",
		"充电桩": "公司充电枪及充电桩相关产品不断迭代与创新，从交流模式延申至直流充电模式，公司自主研发的高压快充技术，可以让电动汽车实现更高效、安全、智能、节能的电量补给",
		"工业自动化": "工业控制属于公司的创新业务之一，主要产品为“一控两驱”（运动控制器、步进驱动及伺服驱动），产品在工业自动化设备广泛应用，并不断研发出多种精度、多种控制工艺的运动控制系列方案与产品",
		"物联网": "智能控制系统解决方案提供商；公司提供的智能解决方案是以AIoT（人工智能物联网）技术平台和智能产品创新能力为核心，面向“医食住行”和“工业、餐饮、酒店、园区”等细分场景，提供“创新产品+AIoT平台+定制服务”的综合智能解决方案，在智能照明、智能门锁、扫地机器人、商用炒菜机器人等多个领域已实现应用",
		"智能音箱": "公司智能控制器有应用于智能音箱；公司与主流的智能音响语音控制合作，例如天猫精灵，京东（叮咚），亚马逊（Echo）等，可提供相应控制技术和解决方案",
		"新能源汽车": "公司充电枪及充电桩相关产品不断迭代与创新，从交流模式延申至直流充电模式，公司自主研发的高压快充技术，可以让电动汽车实现更高效、安全、智能、节能的电量补给",
		"机器人": "全球领先的智能控制方案提供商；公司的商用炒菜机器人已批量出货；在清洁机器人、服务机器人、工业机器人等领域有不同部件的应用，主要为控制器、电机、驱动等产品；孙公司深圳跃上机器人主要以部分机器人整机业务为主，目前公司的整机业务尚处于探索中",
		"储能": "家庭储能是公司锂电应用的发展方向之一，提供储能产品用单向/双向逆变器，公司小功率储能逆变器技术与品质在业内处于领先水平；公司为工商业储能产品型客户提供电芯、BMS（电池管理系统）、EMS（能源管理系统）等核心部件",
		"机器视觉": "公司具备AI机器视觉技术",
		"智慧安防": "子公司深圳拓邦电子科技股份有限公司是数字电路技术的领导企业，公司产品有800TVL标清摄像机、1280*720P高清制式摄像机等可用于远程监控等安防领域",
		"智能制造": "公司具备AI机器视觉技术",
		"阿里巴巴概念股": "16年10月，携手阿里YunOS华丽亮相，首次发布了十余类基于YunOS的家电智能控制解决方案，打造了YunOS@Home智能家居完整应用场景，生动展示了触手可及的智慧生活",
		"换电概念": "公司锂电应用有低速车换电业务应用，包括和中国铁塔的合作",
		"钠电池": "公司的钠离子电池以江苏泰兴工厂作为钠离子产业化基地，已多次试产，能量密度高且成本相对较低，循环次数达到行业水平，具备批量生产能力；公司在钠离子电池领域以ODM为主，未来公司的钠离子电池主要应用于储能市场和两轮车市场",
		"热泵": "空气能热泵产品是公司的产品线之一，公司在空气能热泵方面主要为下游整机厂提供智能控制器解决方案",
		"无线耳机": "公司提供无线耳机的电池控制、保护部件，能够批量供货",
		"磷酸铁锂": "公司纳米磷酸铁锂电池能量密度位于行业平均水平，属于无钴电池，产品安全性、稳定性较高；在车用领域，已投入并开发出高倍率磷酸铁锂软包电池，应用于汽车及摩托车启停产品上",
		"人形机器人": "公司具备电机本体+驱动+控制一体化的解决方案的能力，在人形机器人中有应用机会"
	}
}