{
	"名称": "北纬科技",
	"code": "002148",
	"全名": "北京北纬通信科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "物联网应用及移动增值、手机游戏、北纬移动互联网产业园。",
	"产品": "物联网应用及其他移动通信业务、手机游戏业务、移动互联网产业园、其他",
	"概念": "低空经济，抖音概念，无人机，北交所概念，参股新三板，车联网，创投，融资融券，手机游戏，网络游戏，物联网，芯片概念",
	"概念y": "中证1000-100%  融资融券-86%  物联网-77%  手机游戏-63%  游戏-48%  5G消息-36%  5G-35%  车联网-29%  网络游戏-28%  创投-21%  3G-18%  4G-17%  彩票-17%  文化体制改革-15%  移动互联网-12%  虚拟运营商-10%  融合通信-6%  TMT-6%  动漫-6%  互联网医疗-1%",
	"概念详情": {
		"低空经济": "根据参股公司天宇经纬官网：公司拥有御空低空智联管控平台，支持多品牌型号无人机、无人自动机场、机器狗等设备的多端地空协同接入，支持云盒模式，实现画面直播、远程飞行控制、远程挂载控制、航线规划、团队管理等实用功能。",
		"抖音概念": "2020年6月23日，公司在互动平台回复称，在游戏广告推广方面与今日头条存在合作。",
		"无人机": "公司参股公司天宇经纬近年来积极调整发展战略以适应行业变化，重点发展无人机行业应用，目前该领域业务仍处于大力拓展阶段，持续加大新产品研发投入，已研发出品有较强竞争力的无人机专用5G机载终端——天宇云盒M1，打破长期困扰无人机用户的图传距离和地形遮挡限制，实现无人机空中入网，在自动化巡检等行业领域具有较好应用前景。",
		"手机游戏": "拥有蜂巢游戏发布平台，目前专注外国精品游戏代理，包括《植物大战僵尸全明星》等，与EA、Rivio、King等达成深度合作；17年手游业务营收1.92亿，占比33.65%。",
		"物联网": "2017年，公司自研了“北纬蜂巢物联”的物联网连接管理平台，为多个行业，各类客户提供物联卡及专业的连接管理服务。",
		"创投": "主营手机彩铃、手机视频等移动增值业务,持有北京永辉瑞金创业投资有限公司100%股权。",
		"芯片概念": "21年4月29日公告披露，公司全资子公司永辉创投拟以自有资金出资4980万元认购比科奇新增注册资本9.2664万元。本次增资完成后，永辉创投将持有比科奇4.6981%的股权。比科奇于2019年创立，总部位于中国杭州，并在中国北京和英国Bristol设有研发工程中心。比科奇是一家5G小基站基带芯片设计商，提供符合国际通用标准的基带系统级芯片（SoC）和运营商级可靠性的软件产品。",
		"参股新三板": "公司全资子公司北京永辉瑞金创业投资有限公司现有参股公司中仅有一家挂牌新板，即北京青游易乐科技股份有限公司，其属于新三板基础层公司。",
		"北交所概念": "公司持有北京永辉瑞金创业投资有限公司100%股权。公司以初创型高新技术企业为主要投资对象，助力初创企业发展的同时与公司业务产生协同效应。",
		"车联网": "公司专门研发了服务车联网行业的“松果车娱平台”，为车企提供针对车辆物联网管理及数据统计分析服务。目前在车联网领域取得积极进展，与蔚来、北汽福田和享道出行已经展开合作。",
		"网络游戏": "2022年1月18日互动易回复：公司从事网络游戏业务至今，成功代理了《大掌门》、《愤怒的小鸟冲冲冲》、《糖果苏打传奇》、《妖姬三国》、《模拟城市：我是市长》等国内外知名游戏产品，积累了丰富的国内外优质游戏的发行经验，与海外知名游戏制作方建立了良好合作关系。"
	},
	"亮点": "围绕物联网、手机游戏和移动转售三大核心业务的互联网企业",
	"同业": "电信增值服务:  国脉文化  神州泰岳  彩讯股份  吴通控股  天利科技  线上线下  挖金客  ST国安  蜂助手",
	"概念x": "字节跳动概念股   车联网   手游   创投   游戏   物联网   无人机   国产芯片   5G消息/RCS   低空经济",
	"概念xgb": {
		"字节跳动概念股": "公司在游戏广告推广方面与今日头条存在合作",
		"车联网": "公司物联网业务的车联网应用层面，与蔚来汽车、福田汽车及享道出行达成合作，公司将继续在车联网领域加大研发投入和整合优质资源，为车联网场景下的“车-路-人-网”提供更加便捷的通信连接管理和终端智能连接服务",
		"手游": "公司手机游戏业务以《模拟城市：我是市长》、《妖姬三国》、《未上锁房间》为重点，发挥公司在海外精品IP游戏方面的发行优势",
		"创投": "主营手机彩铃、手机视频等移动增值业务，持有北京永辉瑞金创业投资有限公司100%股权",
		"游戏": "公司秉持精品游戏发行策略，目前以《模拟城市：我是市长》、《妖姬三国》、《未上锁房间》为重点，不断增加游戏资源储备，有多款游戏在申报版号中；在休闲游戏方面，通过自研布局了多款产品，比如模拟城市小游戏版本",
		"物联网": "物联网连接服务整体解决方案提供商；公司深耕物联网连接管理与服务领域，为客户提供具有针对性的物联网连接解决方案和便捷的物联网通信服务；公司依托蜂巢智联云服务平台提供基础连接管理能力底座，并专门研发了支持车联网和安防行业应用场景的专属云平台；参股公司天宇经纬为无人设备行业和应用客户提供一站式5G网联解决方案",
		"无人机": "参股公司天宇经纬的天宇云盒产品，主要是为解决无人机联网等问题而设计研发的机载网联终端，帮助实现无人机的远程控制和数据获取功能其具有轻巧、低能耗等特点可以更好的适配无人机，天宇云盒目前主要应用于无人机领域",
		"国产芯片": "公司参股的比科奇微电子(杭州)有限公司是一家5G小基站基带芯片设计商，提供符合国际通用标准的基带系统级芯片(SoC)和运营商级的软件产品",
		"5G消息/RCS": "公司面向企业用户提供流量、企业短信产品及服务，公司现有移动增值业务中的短信服务与运营商推行的RCS业务在功能上存在差异，后续会积极关注运营商RCS相关部署进展",
		"低空经济": "参股公司天宇经纬推出天宇云盒网联终端、“御空”低空智联管控平台、无人机机场在内的多种产品，基于5G网络（兼容4G）为行业用户提供网联无人机应用解决方案，空联网是低空经济的关键组成部分，满足低空感知及通信的需求，天宇云盒集成了5G高速传输技术，为低空无人设备提供了稳定、高速的网络环境，确保了飞行数据传输的实时性和准确性"
	}
}