{
	"名称": "二三四五",
	"code": "002195",
	"全名": "上海二三四五网络控股集团股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "互联网信息服务业务、多元投资业务。",
	"产品": "PC端业务、移动端业务、多元投资",
	"概念": "抖音概念，百度概念，元宇宙，MSCI概念，阿里巴巴概念，标普道琼斯A股，参股新三板，创投，大数据，国产软件，互联网金融，华为概念，金融科技，区块链，人工智能，融资融券，深股通，网络安全",
	"概念y": "融资融券-32%  中证500-28%  消费金融-24%  日本申奥-20%  人工智能-19%  参股新三板-18%  MSCI-18%  浏览器-17%  TMT-16%  国际板-13%  互联网金融-12%  网络安全-11%  互联网+-11%  深证成指-11%  数字货币-11%  参股保险-10%  大数据-10%  业绩预增-10%  快递物流-10%  日资-10%  融资租赁-7%  微信小程序-7%  国产软件-6%  软件-5%  百度-5%  深港通-2%  金融科技-2%  深股通-2%  CAD软件-2%",
	"概念详情": {
		"抖音概念": "2020年7月15日互动平台回复：公司持有上海国和人工智能股权投资基金合伙企业（有限合伙）3.96%的份额，并通过国和人工智能基金而间接持有字节跳动海外主体BytedanceLtd（Cayman）0.0005%的股权",
		"百度概念": "2022年2月1日公司互动：公司与百度建立了长期稳定的合作关系，主要通过2345网址导航与百度进行推广合作。",
		"元宇宙": "2022年4月二三四五元宇宙项目—永恒大陆·数字藏平正式对外发布。",
		"国产软件": "公司的所有互联网产品均是公司自主开发的,包括PC端软件产品2345加速浏览器、2345看图王、2345好压、2345王牌输入法、2345安全卫士;2345加速浏览器已进入国内浏览器前三名。",
		"互联网金融": "受互联网金融服务业务市场环境变化的影响，公司将原互联网金融服务业务调整为金融科技服务业务，并将原互联网金融服务业务以对外提供资金服务为主的盈利模式，升级为向其他金融机构或企业提供包括系统建设、风险控制输出、服务输出、资金合作等多种方式相结合的科技服务模式。",
		"参股新三板": "公司通过上海艾云慧信创投公司（公司持股5.89%）间接投资国内移动电商龙头点点客，点点客为新三板上市公司。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"区块链": "二三四五此前上线区块链项目官网，发布《2345区块链方案白皮书1.0》。白皮书显示，二三四五将运用区块链技术和机制建立“2345星球联盟”。",
		"人工智能": "2022年7月4日互动易回复：上海二三四五大数据科技有限公司系公司间接持股100%的全资子公司，公司基于大数据分析、机器学习等人工智能技术，优化信息流推广和个性化推荐，高效连接客户与用户，促进流量价值的商业化变现。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"创投": "2018年11月23日公司在互动平台称：公司参与投资设立了三支股权投资基金，分别为昆山汇岭互联网投资企业（有限合伙）、南通蓝三古月创业投资合伙企业（有限合伙）、上海国方母基金一期股权投资合伙企业（有限合伙）。",
		"网络安全": "公司2021年8月23日互动回复：2345安全卫士是公司针对网络安全推出的产品，能够对用户电脑系统提供实时全方位防护。",
		"华为概念": "据2021年6月22日互动易回复：公司与华为在互联网推广业务方面有合作。",
		"阿里巴巴概念": "据2023年4月4日互动易回复：公司与阿里巴巴集团建立了长期稳定的合作关系，主要与阿里云有大数据、云存储、云计算等业务往来。此外，阿里巴巴集团是2345网址导航付费推广的主要客户之一。",
		"大数据": "2021年年报显示：大数据方向，持续推进数据仓库和数据治理建设，为业务提供统一高效的报表和BI分析平台，助力项目产品运营决策智能化；算法方向，基于大数据强化算法自身基础平台建设和技术壁垒，重点做好信息流推荐、商业化广告、精准营销等核心业务场景，同时深挖数据价值，赋能流量的精准分层运营，并积极在市场推广、用户留存及增长等场景上寻求突破。"
	},
	"亮点": "主营互联网信息服务和多元投资，核心产品2345.com网站导航用户规模行业居前",
	"同业": ":  "
}