{
	"名称": "纳思达",
	"code": "002180",
	"全名": "纳思达股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "集成电路芯片、通用打印耗材及核心部件和再生打印耗材的研究、开发、生产和销售。",
	"产品": "芯片、耗材、配件、打印业务、软件及服务、授权许可",
	"概念": "汽车芯片，MCU芯片，芯片概念，MSCI概念，标普道琼斯A股，高端装备，集成电路概念，军工，融资融券，深股通，物联网，小米概念，信创",
	"概念y": "深证成指-100%  融资融券-33%  横琴新区-23%  芯片替代-18%  3D打印-18%  工业4.0-15%  涉矿-15%  IGBT芯片-14%  集成电路-14%  国产芯片-12%  白马股-12%  智能电网-11%  新冠检测-10%  航天军工-10%  车联网-10%  移动支付-10%  网络安全-10%  物联网-8%  半导体-7%  深港通-5%  高端装备-4%  深股通-3%  MSCI-2%",
	"概念详情": {
		"汽车芯片": "极海的32位工业级通用MCU芯片已成功进入新能源汽车BMS核心供应链，包括某款销量比较好的国产新能源汽车，极海已经批量出货。",
		"MCU芯片": "公司的通用MCU芯片已经在一些车企获得了批量应用,汽车芯片也是公司芯片产品的重点发展方向之一。",
		"芯片概念": "2018年2月9日，纳思达副总裁表示，纳思达与中科院联合研发成功并量产了中国的第一款防辐射系列芯片——相变存储器(PCRAM)产品。公司主营：集成电路芯片、通用打印耗材及核心部件和再生打印耗材的研究、开发、生产和销售。",
		"集成电路概念": "公司的集成电路设计及应用业务处于国内领先位置，是“中国芯”的开发应用的领先企业，是工信部“核高基”课题《国产嵌入式CPU规模化应用》的独家承担企业。2017年报告期，公司集成电路业务(包括艾派克微电子、SCC芯片业务)总收入约14.10亿元，销售毛利约9.87亿元，毛利率约为70.02%。",
		"军工": "纳思达与中科院联合研发成功并量产了中国的第一款防辐射系列芯片——相变存储器(PCRAM)产品。该产品处于国际领先技术水平并填补了国内的行业技术空白，为中国的军工与航空航天产品的换代设计提供一个坚实的物质基础。",
		"高端装备": "2018年4月19日晚公告，公司与珠海高栏港管委会拟签订《激光打印机高端装备智能制造项目投资协议书》及相关的补充协议，拟按计划分阶段在高栏港管委会辖区建设激光打印机高端装备智能制造项目，总投资约90亿元，总建设期约8年。项目全部达产后，力争实现年产打印机约400万台、年产值约200亿元、年税收约5亿元的目标。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"物联网": "公司的物联网芯片包含通用MCU芯片，相变存储器（PCRAM），无线充电芯片，指纹传感器，温湿度记录标签芯片，NFC大容量芯片等。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"小米概念": "公司通用MCU在汽车电子、工业电子、医疗器械、高端消费电子等领域的头部客户销售上均取得重大突破，长虹、海尔、小米、汇川、英威腾、雀巢、理邦精密、长城汽车，别克汽车、五菱宏光等知名客户已实现批量供货。",
		"信创": "公司主营业务是集成电路芯片、通用打印耗材及核心部件和再生打印耗材的研究、开发、生产和销售。公司打印产品实现国产替代，覆盖从上游耗材部件到整机服务的打印机全产业链解决方案。"
	},
	"亮点": "打印机兼容耗材处于全球细分行业的龙头地",
	"同业": "办公设备及配件:  中船汉光  爱司凯  ST恒久",
	"概念x": "半导体   网络安全   移动支付   物联网   国产芯片   MSCI   汽车芯片   大基金概念",
	"概念xgb": {
		"半导体": "公司设计、销售的产品主要为打印影像芯片、工控安全芯片、消费级产品芯片、新能源芯片及汽车电子芯片；公司的工控安全芯片、消费级产品芯片、汽车电子芯片及新能源芯片主要为通用MCU和专用SoC，可实现数据采集、数据运算、操作多种传感器和执行各类控制任务等功能",
		"网络安全": "公司网络安全芯片采用多核安全技术，安全认证以及客户应用端通过多核实现物理分隔，确保客户信息及系统安全；公司成功参与国家南方电网招标，并成功进入南方电网试运行，目前运行情况良好；公司安全认证子系统及客户应用子系统实现物理分隔，确保了客户信息及系统安全，凭借在安全及多核SoC芯片上多年技术积累，公司已经完成数款双子系统物联网安全SoC芯片的研发，将来安全SoC芯片将成为公司芯片领域发展的重点方向之一",
		"移动支付": "推出NFC芯片、加密安全IP以及指纹IC，向物联网及移动支付领域进军",
		"物联网": "打印机全产业链企业；公司的打印业务为全球150多个国家和地区的优质客户提供一站式打印耗材、打印配件（含打印耗材芯片）、打印机设备采购服务；公司的物联网芯片包括通用MCU芯片、BLE芯片、物联网安全SoC芯片等；子公司极海微是物联网SoC-eSE嵌入式安全芯片及通用MCU设计解决方案的优秀供应商",
		"国产芯片": "国内专业的全系列打印机芯片设计公司；公司集成电路业务立足于打印机行业的应用（打印耗材芯片、打印机主控SoC芯片），逐步扩展到通用MCU、物联网信息安全芯片等；公司全球首推芯片产品达1000多款，具备CPU独立设计能力和复杂SoC芯片的设计能力",
		"汽车芯片": "公司的通用MCU芯片已经在一些车企获得了批量应用， 汽车芯片也是公司芯片产品的重点发展方向之一",
		"大基金概念": "大基金持有公司控股子公司极海微7.8947%的股权；控股子公司极海微致力于推动国产CPU规模化、产业化，并拥有CPU设计技术、多核SoC专用芯片设计技术、安全芯片设计技术、通用耗材芯片设计技术等多项核心技术"
	}
}