{
	"名称": "劲嘉股份",
	"code": "002191",
	"全名": "深圳劲嘉集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "轻工制造—包装印刷",
	"业务": "高端包装印刷品和包装材料的研究生产。",
	"产品": "烟标、镭射包装材料及烟膜、彩盒、新型烟草",
	"概念": "烟草，新材料概念，蚂蚁金服概念，高股息精选，区块链，融资融券，深股通，物联网，新型烟草(电子烟)，药品信息化追溯",
	"概念y": "中证500-100%  电子烟-67%  融资融券-42%  北斗导航-38%  食品包装-23%  印刷-21%  成渝特区-19%  物联网-18%  国产芯片-15%  基因测序-15%  深股通-12%  深证成指-11%  车联网-10%  可降解塑料-10%  药品信息化追溯-10%  食品安全-8%  基因工程-7%  基因编辑-3%  深港通-1%",
	"概念详情": {
		"烟草": "国内烟标行业龙头之一，主营烟标印刷业务定位高端，中烟公司为公司烟标制品的唯一客户端",
		"新材料概念": "公司2023年半年报公告：公司当前研发生产的包装新材料有光刻镭射转移膜/纸、镭射复合膜/纸为主的镭射包装材料、彩色烟膜及可降解材料等。光刻镭射膜生产工艺技术是通过将微纳光刻制版，将镭射信息模压在薄膜载体上，再通过真空镀膜技术蒸镀铝金属效果或蒸镀透明介质效果，形成具有金属镭射薄膜或半透明镭射薄膜，通过转移或复合到纸张表面而形成不同效果的光刻镭射纸张，是一种具有色彩绚丽和防伪特性的新型包装材料，广泛应用于烟、酒、日化等包装及各种装饰材料上；烟膜是以聚丙烯为主要原料，以一定温度和速度拉伸并经过适当处理或加工制成的，具有高透明度、光泽感、防水等特性，主要应用于烟标外包装的一种膜类包装材料。",
		"蚂蚁金服概念": "2020年7月21日互动平台回复：子公司盒知科技是基于区块链技术的商品信息追溯系统要求的标准起草单位之一，2018年6月，盒知科技与蚂蚁金服区块链正式签署合作协议，双方就区块链在商品防伪溯源方面展开深入合作。",
		"新型烟草(电子烟)": "公司子公司劲嘉科技与国外知名厂商共同研发新型电子烟产品，也在积极将其产品向烟草企业推介，目前已与云南、上海、河南、山东、广西、重庆等中烟公司展开合作",
		"物联网": "公司推进互联网+、RFID传感技术、物联网、大数据等新技术在烟标产品及彩盒包装产品的深度应用，促使包装产品的内涵和外延不断扩大，利用创新研发能力区别于同质化产品，确保公司在行业内的竞争优势。",
		"区块链": "2019年10月28日公司互动平台回复公司全资子公司盒知科技结合区块链与物联网等前沿技术，采用北斗定位原产地保真等措施，打造全球区块链鉴真溯源平台，为品牌企业提供智能包装与溯源营销及新零售一体化解决方案；盒知科技与蚂蚁金服区块链签署了合作协议，双方就区块链在商品防伪溯源方面展开全面、深入合作。",
		"高股息精选": "劲嘉股份连续3年股息率分别为：2.31%，5.53%，5.59%"
	},
	"亮点": "烟标印制及相关包装材料行业的领军企业",
	"同业": "烟标:  东峰集团  恩捷股份  永吉股份  集友股份  顺灏股份  *ST金时  陕西金叶  新宏泽",
	"概念xgb": {
		"电子烟": "烟标行业龙头；公司提供的服务主要包括电子烟等新型烟草制品的ODM/OEM服务以及雾化电子烟油、加热不燃烧香精香料及相关的配套新材料的研发、生产及销售；子公司佳聚电子主要负责新型烟草海外渠道的建设和品牌推广，子公司印尼云普星河及印尼劲嘉新型烟草，分别进行着贸易运营和HNB草本烟弹的生产，其中印尼劲嘉新型烟草已开始试生产",
		"北斗导航": "参股公司华大北斗专注从事导航定位芯片、算法及产品的自主设计、研发、销售及相关业务；华大北斗针对行业应用的不同需求，重点围绕智能终端应用、车载应用、高精度应用、安全北斗应用，规划了完整的芯片产品线",
		"包装印刷": "国内烟标行业领军企业，大型现代化综合包装产业集团；公司主要产品是高技术和高附加值的烟标、新型烟草制品、中高端知名消费品牌的彩盒包装及镭射纸/膜、烟膜等包装新材料；全资子公司盒知科技专注为快消品品牌企业提供包装数字化赋能解决方案，为客户定制“包装+软件”的数字化服务方案；22年包装行业收入37.47亿元，营收占比72.21%",
		"物联网": "参股公司华大北斗研发的导航定位芯片可应用于物联网领域",
		"国产芯片": "参股子公司华大北斗（持股4.635%）专注从事导航定位芯片、算法及产品的自主设计、研发、销售及相关业务",
		"基因编辑": "与中山大学抗衰老研究中心签署了战略合作意向书 双方在相互认可的“基因编辑与细胞治疗”等生物技术领域开展合作",
		"烟草": "烟标行业的龙头企业；公司主要产品是高技术和高附加值的烟标，镭射纸/膜、烟膜等包装新材料，以及新型烟草制品；烟标是为卷烟提供配套的产品，中烟公司为公司烟标制品的唯一客户端；公司在全国范围内拥有11个烟标生产基地，客户范围、产品市占率、生产规模、技术储备、服务能力均在行业前列",
		"可降解塑料": "承担由国家烟草专卖局组织的“卷烟商标印刷用可降解、再生的转移喷铝纸”行业标准的制定工作，与国内高校和科研院所以及国外包装行业研发机构的合作开发应用可降解和循环再生使用的新型包装材料；全资子公司中丰田20年4月收购英诺包装30%股权， 标的公司主营业务包括烟膜、高端转移及复合膜、金拉线基膜、可降解薄膜等",
		"PET复合铜箔": "子公司劲嘉聚能建设的“一步法”复合铜箔建设项目预计2024年底投入生产"
	},
	"概念x": "电子烟   北斗导航   包装印刷   物联网   破净股   国产芯片   基因编辑   烟草   可降解塑料   PET复合铜箔"
}