{
	"名称": "利欧股份",
	"code": "002131",
	"全名": "利欧集团股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "所属申万行业：营销传播",
	"行业": "机械设备—通用设备",
	"业务": "机械制造业务和数字营销业务。",
	"产品": "媒体代理业务、数字营销服务、民用及商用泵、工业用泵、配件、金属材料贸易、园林机械",
	"概念": "快手概念，ChatGPT概念，虚拟数字人，AIGC概念，百度概念，创投，抖音概念(字节概念)，独角兽概念，多模态AI，机器视觉，跨境电商，理想汽车概念，区块链，人工智能，融资融券，深股通，数字经济，水利，腾讯概念，网络直播，文化传媒概念，小米概念，芯片概念，新能源汽车，医疗器械概念",
	"概念y": "中证500-100%  深证成指-100%  防汛-39%  抖信/微视-28%  深股通-27%  文化传媒-27%  微信小程序-26%  金改-25%  数字营销-20%  小程序-19%  基因测序-19%  水利工程-18%  数字货币-17%  参股保险-15%  网络广告-15%  字节跳动-13%  水利设备-13%  农田水利建设-13%  救灾-13%  泵阀-11%  氮化镓-10%  独角兽-10%  快手-10%  大数据-10%  泉州金改-10%  小米-10%  农机-10%  快递物流-10%  人工智能-10%  深港通-8%  工业节水-6%  流感-5%  互联网汽车-5%  基因工程-5%  抗旱-4%  小额贷款-4%  新能源汽车-4%  新能源汽车-4%  节水灌溉-0%",
	"概念详情": {
		"快手概念": "2020年1月3日互动平台回复：公司是行业内最早布局短视频业务的公司之一，2018年在抖音、快手等头部短视频平台投放业务量达到10亿元，2019年预计超过50亿元，处于行业前列，是抖音和快手最头部的代理公司之一。",
		"ChatGPT概念": "根据2023年3月22日投资者关系记录表：公司在集团内网搭建了AI平台，集成了目前对接和采集到的大型语言模型。公司自己做原生模型，采用Diffusion开源的底层大模型，在此基础上架构Lora模型，并对模型进行训练实现定制和效果微调。该模型目前是预训练（大模型）+小模型（精调），训练体量在百万级别。",
		"虚拟数字人": "早在2020年，公司就开始尝试将AI人工智能和AR增强现实技术运用于电商直播，多维度实现虚拟主播的场景运用，包括自建虚拟主播进行培育和营销，打造品牌自有的AI代言人；同时也一直推动虚拟偶像IP的代言等创新营销活动。",
		"水利": "公司是中国最大微型小型水泵制造商和出口商，微型小型水泵出口量约占全国同类产品出口总量24%，位列同类产品出口量第一名；微型小型水泵有7大产品系列，产品型号约420款。公司通过收购兼并等形式，拓宽业务领域，公司已成功转型进军水利水务、电力、矿山冶金、石油化工四大工业泵领域。",
		"文化传媒概念": "公司主营业务为机械制造业务和数字营销业务。公司主要产品为媒体代理业务、数字营销服务、民用及商用泵、工业用泵、配件、金属材料贸易、园林机械。",
		"新能源汽车": "公司通过中国香港全资子公司浙江利欧（中国香港）有限公司参股投资了LiAutoInc.，利欧中国香港持有理想汽车折合ADS34,316,240股。",
		"人工智能": "2024年5月9日互动易回复：公司“奇思妙想”产品已成为公司AIGC生态平台「LEOAIAD」的重要模块之一，利欧数字已对「LEOAIAD」进行了多次更新和迭代，截至目前，我们已经和国内头部的流量平台进行AI产品的行业共建，同时「LEOAIAD」除内容生成外在广告投放领域已经取得很好的商业进展。",
		"区块链": "2017年12月,利欧股份旗下子公司聚胜万合(MediaV)加入到小米推出的“营销数据链”平台,并完成了首次测试联调,基于这个平台,聚胜万合将与小米及多方合作伙伴开展系列测试和实验,探索如何利用区块链技术解决程序化广告数据交换和使用中遇到的问题.",
		"独角兽概念": "早在2016年5月，利欧股份以4.5亿元领投，源码资本、常州武进产业基金、明势资本等机构跟投，入股车和家，助力车和家获得7.8亿元A轮融资。对利欧股份而言，车和家不仅是单个投资项目投资金额最大的一次，也是利欧在智能电动汽车制造领域的一次全新布局。在车和家B轮30亿元的融资结束后，利欧仍持有车和家8.35%的股权。",
		"抖音概念(字节概念)": "根据2024年11月20日互动易，公司是TikTok的代理商，目前日业务规模已超百万。",
		"小米概念": "2019年6月28日公告披露，公司代理的互联网媒体产品主要包括：360网服和电商行业旗下全产品线；手机厂商类媒体产品包括：OPPO网服行业核心代理、小米社交社区独家代理。",
		"创投": "公司旗下有宁波梅山保税港区利欧联创股权投资基金合伙企业(有限合伙)。",
		"跨境电商": "台州利欧跨境电子商务有限公司为公司全资子公司。",
		"网络直播": "2020年4月22日互动平台回复：公司成立了专业团队，聚拢行业内优质的达人和红人资源进行直播与短视频拍摄，其中还包括了海外直播。",
		"百度概念": "据官微：2023年2月22日，公司宣布通过百度营销接入文心一言能力，打造数字营销AI全系产品及服务，成为百度文心一言(英文名:ERNIEBot)首批生态合作伙伴。",
		"AIGC概念": "根据公司官微：公司“奇思妙想”的新一代AIGC产品核心功能是在优化投放效率、提高生产力的基础上，进一步扩展至图文、视频等内容的创作。",
		"腾讯概念": "2022年半年报：公司拥有庞大的媒体资源库，全面覆盖搜索类、导航类、门户类、视频类和游戏类等优势广告资源，是今日头条、快手、百度、腾讯、360等顶级媒体的重要合作伙伴。",
		"多模态AI": "2023年5月9日公司公众号：利欧数字于2023年5月正式宣布，通过开源生态、合作开发、自主研发等多种模式，以及与众多国内外顶级人工智能公司的合作，率先推出面向营销全行业的AIGC生态平台「LEOAIAD」。「LEOAIAD」通过精细化算法，为设计师们提供了交互简单、生成迅速、效果优质的操作体验，有多风格、多模态、私有化的各类选择。",
		"数字经济": "利欧集团股份有限公司主营业务为机械制造业务和数字营销业务。",
		"芯片概念": "2024年11月20日互动易：上海狮门半导体有限公司属于公司合并报表范围内。",
		"机器视觉": "2023年年报：公司研发项目漫酷机器视觉识别物体检测软件是是公司在深度学习算法和机器视觉识别领域的基础设施之一，为公司各短视频业务作业平台需求的机器视觉算力整合提供调度和分配。最大化利用GPU算力资源，提高硬件的投入产出，保障集团在短视频领域广告素材优化和管理效率。",
		"医疗器械概念": "2022年3月4日互动易回复，浙江利欧医疗器械有限公司的主要产品为口罩及相关防护用品。"
	},
	"链接": "http://www.leo.cn/network.html?lang=cn",
	"亮点": "为数不多的能够提供一站式整合数字营销服务的机构",
	"同业": "广告营销:  电声股份  省广集团  蓝色光标  智度股份  华扬联众  因赛集团  宣亚国际  福石控股  思美传媒  万润科技",
	"概念x": "字节跳动概念股   高管增持   强势人气股   区块链   农机   小程序   水利   直播/短视频   大数据   独角兽   小米概念股   理想汽车概念股   第三代半导体   快手概念股   IGBT   大农业   虚拟数字人   AIGC概念   氮化镓   多模态   小红书概念股",
	"概念xgb": {
		"字节跳动概念股": "国内领先的数字营销传播集团；公司拥有庞大的媒体资源库，全面覆盖搜索类、导航类、门户类、视频类和游戏类等优势广告资源，是今日头条等顶级媒体的重要合作伙伴；公司与字节跳动巨量引擎有大量业务合作",
		"高管增持": "24年7月，部分高管人员合计增持238.14万股公司股份",
		"强势人气股": "题材：小红书概念股；时间：25年1月7日至今，7天5板\n",
		"区块链": "在区块链应用实践上，全资子公司利欧数字已搭建起自有的大规模分布式数字化文件系统 LDN-IPFS，支持文字、图像和音视频等多种数字化内容资产的结构化存储与检索，通过领先的知识图谱技术对于广告经营过程中沉淀的数字化资产进行结构化语义分析，打造利欧数字的营销服务知识图谱",
		"农机": "国内领先的泵类机械制造企业；公司民用泵(微型小型水泵)产品广泛应用于农林灌溉等领域",
		"小程序": "16年9月公司参与设立了规模为10亿的微信生态圈产业基金，布局微信小程序流量生态资源",
		"水利": "公司机械制造业务主要为民用及商用泵、工业泵、园林机械的研发、制造和销售，公司泵产品在大型水利工程、引水工程等应用领域广泛应用，近年来公司参与并中标了诸多重大水利工程的泵组及附属设备的配置项目",
		"直播/短视频": "国内较早布局短视频营销业务的数字营销公司之一；公司在抖音、快手等平台的数字营销业务稳定发展，广告投放量居行业前列",
		"大数据": "行业内为数不多的能够提供一站式整合数字营销服务的数字营销集团；与互联网媒体的数据合作、自身运营获得大量数据，利用先进的数据能力帮助客户进行精准投放",
		"独角兽": "参股车和家；持有其8.35%的股权，标的主营智能汽车",
		"小米概念股": "国内数字营销行业的领先梯队企业；公司子公司聚胜万合和微创时代成为小米效果广告核心代理商；另外，公司子公司聚胜万合(MediaV)已经加入到小米推出的“营销数据链”平台",
		"理想汽车概念股": "公司是理想汽车的战略投资者，持股近5.2%；公司通过香港全资子公司利欧香港参股投资了理想汽车，利欧香港持有理想汽车折合ADS 3431.6万股",
		"第三代半导体": "公司IGBT项目产品包括DISCRETE、IPM、PIM等封装的工业级、车规级IGBT及使用碳化硅及氮化镓材料的IGBT（最前沿的IGBT半导体材料技术）",
		"快手概念股": "公司拥有庞大的媒体资源库，全面覆盖搜索类、导航类、门户类、视频类和游戏类等优势广告资源，是今日头条、快手、百度、腾讯、360等顶级媒体的重要合作伙伴",
		"IGBT": "公司及全资子公司平潭元初与众挺智能就IGBT芯片及模组生产项目以合资公司的形式开展合作，公司持股占比51%；项目产品包括DISCRETE、IPM、PIM等封装的工业级、车规级IGBT及使用碳化硅及氮化镓材料的IGBT等，目前IGBT项目相关产品已通过客户的测试，已开始小批量的供应",
		"大农业": "国内领先的泵类机械制造企业；公司民用泵(微型小型水泵)产品广泛应用于农林灌溉等领域",
		"虚拟数字人": "早在20年公司就开始尝试将AI人工智能和AR增强现实技术运用于电商直播，多维度实现虚拟主播的场景运用，包括自建虚拟主播进行培育和营销，打造品牌自有的AI代言人；同时也一直推动虚拟偶像IP的代言等创新营销活动，为元宇宙的真正到来打下坚实基础",
		"AIGC概念": "全资子公司利欧数字在AIGC领域的布局主要包括两方面：推出AIGC生态平台「LEO AIAD」，提升内容生成效率与质量；推出营销领域大模型「利欧归一」，在智能投放方面更好地满足客户的需求",
		"氮化镓": "公司IGBT项目产品包括DISCRETE、IPM、PIM等封装的工业级、车规级IGBT及使用碳化硅及氮化镓材料的IGBT（最前沿的IGBT半导体材料技术）",
		"多模态": "公司“奇思妙想”产品已成为公司AIGC生态平台「LEO AIAD」的重要模块之一，利欧数字已对「LEO AIAD」进行了多次更新和迭代，同时「LEO AIAD 」除内容生成外在广告投放领域已经取得很好的商业进展，该产品能够支持多模态内容生成，输出的内容接近或已达到专业人员的审核要求",
		"小红书概念股": "公司旗下利欧数字被授予“小红书2024年度商业化整合营销代理商”牌照，这标志着双方在数字营销领域建立了长期稳定的合作关系；通过这一合作，利欧数字将围绕业务、策略、运营、数据等方面，为小红书平台上的品牌提供端到端的整合营销服务"
	}
}