{
	"名称": "广博股份",
	"code": "002103",
	"全名": "广博集团股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "所属申万行业：家用轻工",
	"行业": "轻工制造—文娱用品",
	"业务": "公司文教办公用品业务、互联网营销与服务业务、跨境电商业务。",
	"产品": "办公用品类、办公直销类、休闲生活类、创意文具类、互联网广告及服务",
	"概念": "抖音概念，快手概念，文化传媒概念，创投，滴滴概念股，电子商务，跨境电商，人民币贬值受益，数字经济，腾讯概念，网络直播，虚拟现实，一带一路",
	"概念y": "网约车-100%  文具-100%  今日头条-89%  网红-39%  人民币升值-30%  数字营销-25%  办公用品-22%  数字货币-18%  虚拟现实-18%  电子商务-18%  创投-17%  环保石头纸-15%  文化传媒-13%  网络直播-12%  跨境电商-12%  字节跳动-10%  独角兽-10%  快手-10%  金融科技-10%  快递物流-10%  互联网金融-10%  区块链-9%  网络广告-8%  玩具-2%",
	"概念详情": {
		"抖音概念": "自子公司灵云传媒设立以来，业务保持持续快速的增长态势，为包括唯品会、苏宁易购、贪玩、滴滴出行、今日头条、人人车等在内的多家中国知名互联网企业提供整合互联网广告营销服务。",
		"快手概念": "全资子公司灵云传媒在快手平台上为客户策划投放广告营销活动。",
		"文化传媒概念": "2022年年报，公司旗下西藏山南灵云传媒有限公司从事互联网营销与服务业务，服务内容主要包括新媒体广告营销业务等。",
		"跨境电商": "2020年半年报披露：Worldrich,Inc.系公司于美国设立的全资子公司，主要从事公司跨境电商业务。",
		"网络直播": "公司2015年收购的灵云传媒，旗下拥有知名时尚网站“爱丽时尚网”，该网站网罗了一大批知名网红。2016年4月13日，广博股份在投资者关系互动平台上表示，VR和网红是爱丽时尚网今年着力开拓的新领域，之前的时尚资讯的内容也会继续保留。重新定位后的爱丽网将围绕时尚科技的主题，为用户提供更加丰富多彩的内容。",
		"虚拟现实": "2016年4月13日，广博股份在投资者关系互动平台上表示，VR和网红是爱丽时尚网今年着力开拓的新领域，之前的时尚资讯的内容也会继续保留。",
		"电子商务": "",
		"创投": "全资子公司西藏山南灵云传媒有限公司持有杭州致同投资合伙企业31.25%股权,杭州致同主要投资参股游戏研运厂商.",
		"人民币贬值受益": "公司境外营收占比56%。公司在互动平台表示，人民币贬值对公司出口业务有积极影响。",
		"数字经济": "根据2022年半年报：随着云计算、大数据、人工智能等新兴数字技术广泛运用于跨境贸易服务、生产、物流和支付环节，将大幅提升跨境电商行业效率。子公司灵云传媒能够提供覆盖移动端和PC端的精准数字营销业务，为客户提供互联网综合营销整体解决方案，根据广告主的需求分析广告属性，为广告主提供采用多种投放渠道的营销解决方案。",
		"一带一路": "2020年2月2日互动易回复：2019年1月公司投资设立广博（越南）实业有限公司，其为公司全资子公司，目前已经开工。",
		"腾讯概念": "根据2022年8月12日互动易显示，公司与王者荣耀合作，以王者荣耀游戏中的英雄元素作为设计灵感，用文具产品加以呈现，相关产品已于2022年6月正式对外发布销售。"
	},
	"亮点": "国内纸制品文具行业龙头企业",
	"同业": "文具及办公用品:  齐心集团  创源股份  晨光股份",
	"概念x": "字节跳动概念股   跨境电商   区块链   创投   独角兽   快手概念股   网红",
	"概念xgb": {
		"字节跳动概念股": "公司下属全资子公司灵云传媒主营互联网营销与服务业务；灵云传媒为字节跳动旗下今日头条等在内的多家中国知名互联网企业提供整合互联网广告营销服务",
		"跨境电商": "国内文具用品龙头企业之一；公司已建立遍布全球主要文具市场的营销网络，先后于中国香港、美国、越南等地设立了海外公司，与国内外重要顾客以及供应商如沃尔玛、Staples、Acco Brands、Dollar General等建立了长期、稳定、双赢的合作伙伴关系；公司跨境电商业务主要包括户外休闲家居、生活休闲家居等产品",
		"区块链": "子公司汇元通涉及跨境支付区块链领域，拥有专门的研究小组攻研区块链技术，同时引入公司的电子钱包和手机钱包体系，此外，随着19年5天业跨境业务区块链服务平台首批试点落地，公司相关业务有望高速发展",
		"创投": "全资子公司西藏山南灵云传媒有限公司持有杭州致同投资合伙企业31.25%股权，杭州致同主要投资参股游戏研运厂商",
		"独角兽": "抖音影子股；旗下子公司灵云传媒与为公司推广抖音、今日头条、西瓜视频等应用程式客户端下载",
		"快手概念股": "全资子公司灵云传媒在快手平台上为客户策划投放广告营销活动",
		"网红": "公司收购灵云传媒，旗下拥有著名时尚网站“爱丽时尚网”"
	}
}