{
	"名称": "三维通信",
	"code": "002115",
	"全名": "三维通信股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "通信工程和网络工程的系统集成，网络技术服务，软件的开发及技术服务，通信设备、无线广播电视发射设备、无线电发射与接受设备的研发、生产和销售，以及互联网广告投放业务。",
	"产品": "移动通信网络设备及系统解决方案综合服务业务、卫星通信业务、广告业务、自媒体业务、游戏联运、安全专网融合通信设备及解决方案、5G通信基础设施建设及运营服务",
	"概念": "网红经济，节能环保，今日头条概念，5G，标普道琼斯A股，创投，融资融券，腾讯概念，卫星导航，文化传媒",
	"概念y": "量子通信-100%  中证1000-100%  王者荣耀-62%  移动互联网-57%  量子计算-45%  文化传媒-36%  5G-30%  杭州G20-23%  创新药-21%  3G-19%  TMT-17%  通信设备-17%  4G-13%  人工智能-13%  林业-10%  字节跳动-10%  新疆节能环保-10%  卫星互联网-10%  创投-10%  长三角一体化-10%  航天-10%  WIFI-9%  超级计算机-8%  业绩预增-7%  通信基站-6%  节能环保-5%  软件-2%  宽带中国-0%",
	"概念详情": {
		"5G": "TD-LTE网络目前还处于初期建设阶段，故提供基站相关设备供应的华为、中兴通讯受益较为明显，而公司相关网络优化覆盖设备多用于网络建设的中后期，以进一步提高运营商的网络质量故而公司目前已针对4G网络进行了一些产品研发，但也是有限度投入，中国移动4G网络的推广对公司而言应是一个长期受益的过程。",
		"创投": "2016年6月27日晚间公告，公司全资子公司浙江三维无线科技有限公司参与投资设立杭州西创股权投资合伙企业（有限合伙）及受让杭州西创之普通合伙人杭州创潮汇投资管理有限公司4%的股权。三维无线拟使用自有资金1000万元参与投资杭州西创，出资比例9.9%，投资方式为有限合伙人。签署合伙协议后，三维无线拟使用自有资金4万元受让自然人刘波所持有的创潮汇4%的股权。公司表示，公司参与投资杭州西创、受让创潮汇4%的股权，有利于发挥投资机构的专业优势加强公司的投资能力，为公司储备优质投资标的。",
		"文化传媒": "2017年5月底公告，公司拟13.5亿元收购巨网科技100%股权，巨网科技是行业内重要的移动广告服务商之一，公司希望通过并购移动互联网广告行业的优质企业，快速切入移动互联网广告行业，使公司成为综合性的移动互联网网络建设供应商及互联网数字精准营销服务供应商。",
		"节能环保": "2014年7月29日晚间公告称，公司拟与庞钢志、陈慧签订《共同出资设立公司协议书》，共同投资设立“浙江三维节能环保有限公司”（简称“三维环保”）。三维环保总出资额为5000万元，以现金方式出资，公司拟认缴出资额为2550万元，占三维环保的51%，资金来源为公司自有资金。公司通过参与投资设立三维环保，聚焦节水、节能改造领域，开发、投资、建设、运营能源服务项目，减少污染排放，增加清洁能源供应。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"网红经济": "巨网科技的自媒体业务主要通过整合自主运营及深度合作的微信公众号、新浪微博、今日头条号、抖音号、趣头条、小红书等新媒介资源，在媒介端不断扩大，以微信公众号为主的新媒体用户的覆盖领域和范围，同时根据广告客户的推广目标和要求，不断挖掘优质内容，从而实现为客户提供精准的广告投放服务。巨网科技自媒体业务已在文学、轻娱乐、原创动漫、在线教育、金融、情感、游戏、生活常识、美妆等多个细分领域形成了覆盖过亿用户群体的内容媒体矩阵，并成功通过导入品牌广告、社交消费电商、直营电商、知识付费、短视频等新的广告内容形式进一步挖掘了社交媒体流量价值。",
		"卫星导航": "2020年4月20日公司在互动平台称：公司通过收购控股海卫通、参股星展测控进入卫星通信行业，海卫通是中国领先的海上宽带卫星通信服务商，从事海洋宽带接入和增值业务运营，目前为远洋商船、大型货轮、高端游轮等船只及海上工作平台提供海洋通信服务，综合实力处于国内行业领先水平。",
		"今日头条概念": "2020年6月4日互动平台回复：巨网科技为今日头条等知名客户提供高效精准的数字营销服务。",
		"腾讯概念": "2019年年报披露；公司的互联网广告传媒业务主要通过子公司巨网科技展开相关服务，主要业务包括：腾讯社交广告业务、自媒体业务、游戏推广与联运业务。在腾讯KA广告服务领域，2019年，巨网科技仅用短短一年的时间便获得了腾讯广告的认可，被授权认证为腾讯广告服务商。"
	},
	"亮点": "国内主流的移动通信网络建设供应商及移动互联网信息综合服务商",
	"同业": "网络优化:  世纪鼎利  邦讯技术  华星创业  奥维通信"
}