{
	"名称": "常铝股份",
	"code": "002160",
	"全名": "江苏常铝铝业集团股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "有色金属—工业金属",
	"业务": "工业热传递材料、热传递设备综合解决方案和医疗健康系统洁净技术与污染控制整体解决方案。",
	"产品": "铝箔制品、医疗洁净",
	"概念": "金属回收，国企改革，锂电池概念，比亚迪概念，工业母机，固态电池，宁德时代概念，汽车热管理，融资融券，生物安全，特斯拉概念，蔚来汽车概念，新能源汽车，医疗器械概念",
	"概念y": "铝材加工-100%  铝-100%  贵金属-43%  铝箔-41%  特斯拉-37%  医疗器械-21%  有色金属-16%  再生医学材料-10%  锂电池-10%  汽车零部件-10%  新冠疫苗-10%  生物安全-10%  新能源汽车-10%",
	"概念详情": {
		"金属回收": "公司于2021年12月公告，投资十万吨再生铝板带箔项目，预计总投资约2.2亿元。",
		"国企改革": "公司属于国有企业。公司的最终控制人为济南市人民政府国有资产监督管理委员会。",
		"锂电池概念": "公司的电池箔专门用于动力电池（锂电池）方向。公司为比亚迪刀片电池供应电池箔及电池壳，且进入盈利状态。",
		"医疗器械概念": "子公司朗脉股份主营业务是为医药企业的“洁净区”工程提供定制化专业技术服务，服务内容涵盖洁净管道系统，自控系统，洁净工业设备，设计咨询和GMP验证，洁净区系统及整体解决方案等，其下游客户包含扬子江药业，中国医药集团，华北制药，罗氏制药，复星医药，云南白药等。同时参股优适医疗科技(苏州)有限公司、苏州奥芮济医疗科技有限公司。",
		"特斯拉概念": "散热用铝材已经应用于一级特斯拉供应商,主要为空调器散热器和汽车热交换系统.",
		"新能源汽车": "2020年5月26日互动平台回复：公司除间接向宁德时代、特斯拉提供合金之外，公司合作的新能源OE车企还包括：宝马新能源、BYD、长城（间接提供）等；合作的电池厂商有BYD、国轩高科。涉及汽车轻量化，公司除经营散热等系统外，还包括隔音降噪系统。",
		"比亚迪概念": "公司目前直接展开合作的汽车企业包括中国重汽、北汽福田、比亚迪、长城等商用车及新能源汽车企业",
		"汽车热管理": "公司目前主要生产汽车轻量化产品涵盖车用散热器、新能源动力电池pack散热模块、电池箔、壳体等，液冷板材料广泛应用于储能散热场景。",
		"工业母机": "根据证券时报网2024年11月23日新闻，据常铝股份消息，2024年11月23日，全球第一台全自主知识产权智能化刀片电池壳制造设备工业母机开机仪式在山东新合源热传输科技有限公司举行。该设备由常铝股份全资子公司山东新合源热传输科技有限公司自主研发，标志着山东新合源掌握新能源电池壳制造设备的关键技术，达到国际领先水平，科技创新能力再上新台阶。",
		"宁德时代概念": "2022年3月9日互动易回复，公司与宁德时代有部分新产品/材料上的样品合作。",
		"固态电池": "2025年3月7日互动易：公司面对固态电池的市场发展进行了相应的技术储备（如集流体铝箔和软包铝箔等），但该等技术储备何时能够形成量产产品以及未来是否能满足下游主流固态电池客户的需求具有高度不确定性。"
	},
	"亮点": "国内最大空调箔生产商",
	"同业": "铝加工:  亚太科技  豪美新材  顺博合金  华峰铝业  鑫铂股份  创新新材  明泰铝业  鼎胜新材  新疆众和  闽发铝业  万邦德  万顺新材  和胜股份  利源股份",
	"概念x": "新能源车零部件   有色 · 铝   特斯拉   锂电池   山东国企改革   有色金属   新能源汽车   新冠疫苗   钠电池   汽车热管理   国企改革   生物安全",
	"概念xgb": {
		"新能源车零部件": "热传输系统综合解决方案提供商；公司汽车热传递材料与设备分为传统能源汽车与新能源汽车两个方向，提供汽车热交换材料、成套设备及整体解决方案为主；公司汽车轻量化产品涵盖车用散热器、新能源动力电池pack散热模块、电池箔、壳体等",
		"有色 · 铝": "老牌铝板带箔加工企业；公司空调产品主要为空调换热铝箔系列产品，全资子公司包头常铝作为公司的原材料、精加工基地，本部及常铝新能源、常铝科技主要通过对合金材料进一步深加工、开发，提供空调箔、传统汽车用产品和新能源产品；“ALCHA”品牌铝箔为海内外客户认可，其亲水涂层铝箔是国内首个获得所有外资空调器企业认证的品牌",
		"特斯拉": "公司通过法雷奥等合作伙伴间接向特斯拉提供板带箔等汽车合金材料（热传递材料）",
		"锂电池": "公司新能源方向主要提供包括动力电池结构件材料及冷却系统材料、动力电池散热壳体、水冷板、电池箔等产品，电池专用铝箔主要用于动力电池（锂离子）方向",
		"山东国企改革": "济南市国资委旗下；公司主营业务涵盖工业热传递材料、热传递设备综合解决方案和医疗健康系统洁净技术与污染控制整体解决方案的两大业务领域",
		"有色金属": "老牌铝板带箔加工企业；公司空调产品主要为空调换热铝箔系列产品，全资子公司包头常铝作为公司的原材料、精加工基地，本部及常铝新能源、常铝科技主要通过对合金材料进一步深加工、开发，提供空调箔、传统汽车用产品和新能源产品；“ALCHA”品牌铝箔为海内外客户认可，其亲水涂层铝箔是国内首个获得所有外资空调器企业认证的品牌",
		"新能源汽车": "热传输系统综合解决方案提供商；公司汽车热传递材料与设备分为传统能源汽车与新能源汽车两个方向，提供汽车热交换材料、成套设备及整体解决方案为主；公司汽车轻量化产品涵盖车用散热器、新能源动力电池pack散热模块、电池箔、壳体等",
		"新冠疫苗": "20年12月，全资子公司上海朗脉与江苏瑞科生物签订《新冠疫苗产业化净化安装工程合同》，由上海朗脉负责瑞科生物六期标准厂房新冠疫苗产业化项目净化安装工程",
		"钠电池": "公司电池铝箔可以应用于钠离子电池领域",
		"汽车热管理": "公司主要是对汽车用各类热交换器用铝合金材料、包括传统燃油车使用的热交换铝合金材料以及新能源汽车的电池冷却系统用材料、新能源汽车的电池壳材料、盖板极快材料，锂电箔、防爆膜材料等生产和销售",
		"国企改革": "济南市国资委旗下；公司主营业务涵盖工业热传递材料、热传递设备综合解决方案和医疗健康系统洁净技术与污染控制整体解决方案的两大业务领域",
		"生物安全": "旗下朗脉医疗洁净可以承建洁净实验室的业务，朗脉子公司四川朗脉已经在拓展医院方向的洁净工程业务"
	}
}