{
	"名称": "银轮股份",
	"code": "002126",
	"全名": "浙江银轮机械股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "油、水、气、冷媒间的热交换器、汽车空调等热管理产品以及后处理排气系统相关产品的研发、生产与销售。",
	"产品": "空调系统、ERG模块、冷却模块、缸内制动器、机油滤清模块、水空中冷器、汽油机EGR、变速箱油冷器、前段冷却模块、发动机油冷器、机滤模块、冷蝶冷却液集成模块、PTC加热器、电池冷却板、芯片冷却系统、空调箱模块、后处理技术、电力储能热管理、数据中心热管理、充电桩热管理、风光电热管理、特高压输变电热管理、热泵空调、微通道",
	"概念": "小米汽车，液冷服务器，华为汽车，比亚迪概念，标普道琼斯A股，长安汽车概念，超级高铁，充电桩，储能，创投，工业互联网，国六概念，量子科技，宁德时代概念，汽车热管理，氢能源，燃料电池，融资融券，深股通，特斯拉概念，小米概念，新能源汽车，养老金持股",
	"概念y": "中证1000-100%  清洁柴油-49%  尾气治理-47%  小额贷款-44%  量子通信-30%  特斯拉-29%  大气治理-24%  PM2.5-17%  独角兽-16%  汽配-13%  深股通-12%  温控-12%  重卡-10%  国六排放标准-10%  宁德时代产业链-10%  汽车零部件-10%  养老金持股-10%  华为汽车-10%  科创板-7%  新能源汽车-4%  深港通-0%",
	"概念详情": {
		"小米汽车": "根据2023年6月9日公告，2022年，公司新拓展博世、中联重科以及小米汽车等客户。",
		"液冷服务器": "2023年4月24日投资者互动回复：公司数据中心冷却系统的冷却方式为液冷，能最大限度的降低能耗及轻量化。",
		"华为汽车": "2020年11月19日互动平台回复：公司与华为在新能源汽车热管理领域已形成合作关系，获得量产订单。",
		"新能源汽车": "2024年5月18日互动易：公司具备新能源汽车热泵系统及相关的前端模块，集成模块，空调箱模块技术，并已为国内外客户量产配套。",
		"量子科技": "持股产业基金杭州兆富9.67%股份,后者持有科大国盾的股份比例为4.33%股份；科大国盾主营量子通信产业。公司近几年通过投资基金，少量投资量子通信相关产业。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"特斯拉概念": "2020年3月17日公告：全资子公司上海银轮热交换系统有限公司与Tesla,Inc.、特斯拉（上海）有限公司签订了产品零件或服务通用条款合同、产品定价协议，YinlunTDI，LLC与Tesla,Inc.签订了产品零件或服务通用条款合同，特斯拉将向公司采购汽车换热模块产品。",
		"宁德时代概念": "2019年年报披露：公司为宁德时代提供电池水冷板。",
		"工业互联网": "2020年2月24日互动平台回复：公司参股公司浙江力太工业互联网有限公司，主营业务为向制造型企业提供工业物联网决方案。",
		"创投": "公司认缴出资5000万元参股杭州兆富投资合伙企业（有限合伙），持有8.83%的股份。",
		"汽车热管理": "公司从2010年开始新能源产品的研究，立足热管理，逐步形成了1+3+N的新能源产品布局，成为全球新能源汽车热管理产品种类最全的供应商。“1”主要是指新能源热管理系统，“3”是指前端冷却模块、热管理集成模块、空调箱，“N”是指PTC、Chiller、电池/芯片/IGBT冷却板、高低温水箱、水空中冷器、油冷器、电控单元、电子水泵、电磁阀、冷凝器、电子风扇、铸件、管路等。公司不管是在系统集成能力还是研发创新能力上都得到国内外新能源知名客户的高度认可。目前公司新能源的主要客户有北美新能源标杆车企、广汽、长安、长城、蔚来、小鹏、理想、吉利等。",
		"燃料电池": "公司已在氢燃料电池领域已有较深积累，部分客户处在同步开发阶段，部分客户已有配套订单，如亿华通。",
		"比亚迪概念": "公司跟比亚迪配套产品包括电子风扇，电池换热器，油冷器等。",
		"氢能源": "公司在互动平台表示，公司已在氢燃料电池领域已有较深积累，部分客户处在同步开发阶段，部分客户已有配套订单，如亿华通。",
		"储能": "公司在互动平台表示，公司产品已应用在储能热领域，已经为电池龙头企业配套相关产品；公司与北美新能源标杆客户，国内造新势力，吉利及比亚迪等众多客户均建立了合作关系，向客户提供热泵系统，前端模块，电子风扇，电子水泵，电池冷却器总成等热管理产品。",
		"小米概念": "2023年6月9日公告：公司专注于油、水、气、冷媒间的热交换器、汽车空调等热管理产品以及后处理排气系统相关产品的研发、生产与销售。2022年公司新拓展博世、中联重科以及小米汽车等客户。",
		"长安汽车概念": "2022年8月9日互动易：公司为阿维塔配套各类热管理产品。",
		"充电桩": "2022年8月23日互动易回复：公司已经为蔚来等客户的充电桩、车载电源系统配套热管理产品。"
	},
	"亮点": "全球新能源汽车热管理产品种类最全的供应商，国内汽车热管理行业龙头，热交换器销量连续十多年保持国内第一",
	"同业": "发动机零配件:  腾龙股份  三花智控  松芝股份  威孚高科  隆盛科技  天普股份  永茂泰  瑜欣电子  东利机械  泰祥股份  恒勃股份  锡南科技  渤海汽车  东睦股份  ST八菱  天润工业  中原内配  富临精工  秦安股份  派生科技  新坐标  贝斯特  雪龙集团  长源东谷",
	"概念x": "新能源车零部件   超级高铁   华为产业链   社保重仓   特斯拉   量子通信   重卡   云计算数据中心   国六排放标准   大气治理   汽车零部件   新能源汽车   环保   储能   宁德时代概念股   智能制造   工业互联网   独角兽   汽车热管理   华为汽车   人形机器人   小米汽车",
	"概念xgb": {
		"新能源车零部件": "全球新能源汽车热管理产品种类最全的供应商；专注于油、水、气、冷媒间的热交换器、汽车空调等热管理产品以及后处理排气系统相关产品的研产销；拥有国内顶尖的热交换器批量化生产能力和国内顶尖的系统化的汽车热交换器技术储备",
		"超级高铁": "通过全资子公司上海银轮投资的境外全资子公司萨摩亚SPV投资HTT公司，持有该公司0.99%股权",
		"华为产业链": "国内汽车热管理行业的龙头企业；公司与华为在新能源汽车热管理领域已形成合作关系，获得量产订单",
		"特斯拉": "直接供应商；20年3月，特斯拉将向全资子公司上海银轮采购汽车换热模块产品",
		"量子通信": "截至20年8月，公司持有兆富基金约8.8%的股份，兆富基金持有国盾量子3.26%的股份，国盾量子是我国量子通信领域的绝对龙头",
		"重卡": "汽车热管理行业龙头，在中重卡EGR冷却器市场占据龙头地位；公司为天然气重卡配套发动机废气再循环EGR和机滤模块、整车空调和冷却模块等产品，客户涵盖一汽解放、东风汽车、中国重汽、北汽福田等主要重卡整车厂商",
		"云计算数据中心": "公司运用车用高效热管理技术积累，研发了数据中心冷却系统，采用沉浸式液冷技术",
		"国六排放标准": "属于商用车后处理环节，热交换器产销量已经连续十多年保持国内行业第一，不锈钢油冷器、EGR冷却器全球先进",
		"大气治理": "公司为商用车及工程机械客户配套尾气后处理相关产品，包括废气再循环EGR，DPF及SCR与DOC封装",
		"汽车零部件": "国内汽车热管理行业的龙头企业；公司专注于油、水、气、冷媒间的热交换器、汽车空调等热管理产品以及后处理排气系统相关产品的研发、生产与销售；公司具有相对完整的热管理产品品类，目前配套领域覆盖了燃油及新能源商用车、燃油及新能源非道路机械、燃油及新能源乘用车",
		"新能源汽车": "全球新能源汽车热管理产品种类最全的供应商；专注于油、水、气、冷媒间的热交换器、汽车空调等热管理产品以及后处理排气系统相关产品的研产销；拥有国内顶尖的热交换器批量化生产能力和国内顶尖的系统化的汽车热交换器技术储备",
		"环保": "公司为商用车及工程机械客户配套尾气后处理相关产品，包括废气再循环EGR，DPF及SCR与DOC封装",
		"储能": "参股公司柯诺威新能源（持股14.5%）主营为电力储能相关热管理系统，电动重卡相关热管理系统开发，生产，销售",
		"宁德时代概念股": "宁德时代重要供应商；公司与宁德时代有多年业务合作，目前主要为其提供电池冷却板产品",
		"智能制造": "公司参股公司浙江力太工业互联网有限公司，主营业务为向制造型企业提供工业物联网解决方案",
		"工业互联网": "公司参股公司浙江力太工业互联网有限公司，主营业务为向制造型企业提供工业物联网解决方案",
		"独角兽": "参股科大国盾；直接或间接参股的杭州兆富和杭州云鸿投资分别持有科大国盾4.34%和4.90%的股权，标的是量子通信领域绝对龙头",
		"汽车热管理": "国内汽车热管理行业的龙头企业；拥有国内顶尖的热交换器批量化生产能力和国内顶尖的系统化的汽车热交换器技术储备，是最大的商用及工程机械热管理供应商之一，在新能源热管理领域已形成1+3+N的系列产品布局",
		"华为汽车": "互动平台披露，在新能源汽车领域主要客户有北美新能源客户、宁德时代、比亚迪、华为等",
		"人形机器人": "公司积极跟踪热管理应用的新兴领域，公司现有技术储备可适用于智能化人形机器人方向的应用",
		"小米汽车": "国内汽车热管理行业的龙头企业；公司新拓展了小米汽车等客户，已经获得客户多个热管理产品订点"
	}
}