{
	"名称": "海南发展",
	"code": "002163",
	"全名": "海控南海发展股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "建筑装饰—装修装饰Ⅱ",
	"业务": "优幕墙与内装工程产业，稳定优化光伏玻璃、特种玻璃深加工产业。",
	"产品": "幕墙与内装工程、幕墙玻璃制品、家电玻璃制品、幕墙门窗制品、特玻材料",
	"概念": "海南自贸区，免税店，宠物经济，光伏概念，国企改革，回购增持再贷款概念，融资融券，深股通",
	"概念y": "特种玻璃-100%  中航工业-100%  国企改革-68%  太阳能-37%  玻璃-31%  装修装饰-24%  军工-22%  央企国资改革-19%  光伏-14%  工业用地-10%  沸石-10%  自贸区-10%  海南-10%  免税店-10%  煤炭-10%  海南自由贸易港-10%  太阳能电水联产-8%  光伏玻璃-7%  建材下乡-6%  石墨烯-3%  建筑节能-2%",
	"概念详情": {
		"海南自贸区": "2020年5月29日，中航三鑫发布公告，公司拟变更全称为海控南海发展股份有限公司，股票简称拟变更为海南发展，其中实际控制人为海南省国资委。",
		"免税店": "海控南海发展股份有限公司拟以非公开协议转让方式受让海南海控免税品集团有限公司45%股权。海南海控免税品集团有限公司是2020年12月15日新设立的公司，拟向有权机构申请在海南省经营岛民免税业务，目前尚未开展经营活动。",
		"宠物经济": "根据2025年6月10日公告：标的公司自2020年开拓宠物赛道业务，通过精准把握Z世代养宠人群消费升级趋势，率先构建宠物经济生态闭环。2020年5月开始与动保头部品牌大宠爱达成合作，依托其明星驱虫产品矩阵成功打开宠物消费市场的大门，荣获2023年及2024年的天猫宠物金牌服务商及宠物TP优秀服务商称号。目前标的公司宠物赛道合作品牌矩阵已覆盖医疗保健、主粮零食等全品类，深度合作大宠爱、费利威、朗诺、皇家宠物等国内外知名宠物品牌，并自主孵化“一家之言”自有品牌，形成“国际品牌代理+本土品牌孵化”双轮驱动模式，已发展成为集品牌管理、渠道运营、供应链服务于一体的宠物行业综合服务商，稳居电商服务商宠物产品类别头部企业阵营。",
		"光伏概念": "光伏玻璃产品已由AR光伏玻璃向双层镀、大尺寸、薄玻璃等高品质、高透玻璃产品延伸，具有优良的产品品质和良好的客户口碑。公司250吨光伏玻璃生产线停产升级改造，以更好的提升原片产能和深加工产品产量，建设生产大尺寸、双层镀膜高透过率玻璃深加工生产线，光伏玻璃业务拥有完整的研发、采购、生产、销售、售后服务体系，主要采取“以销定产”的经营模式。",
		"国企改革": "公司属于国有企业。公司的最终控制人为海南省国有资产监督管理委员会。",
		"回购增持再贷款概念": "2025年6月3日公告，海控南海发展股份有限公司控股股东海南省发展控股有限公司计划增持公司股份，增持金额不低于1亿元，不超过2亿元，资金来源为中信银行股份有限公司海口分行出具的贷款承诺函，贷款金额不超过1.53亿元。"
	},
	"亮点": "海南国资委旗下，具备完整产业链的幕墙专业企业",
	"同业": "建筑玻璃:  旗滨集团  南玻A  金晶科技  耀皮玻璃  金刚光伏",
	"概念xgb": {
		"自贸区": "以内装工程、光伏玻璃、特种玻璃生产销售为主营业务；控股股东为海南省发展控股有限公司；子公司深圳市三鑫科技发展有限公司在海南有承接内外装工程项目",
		"深圳本地股": "海南国资委旗下；公司总部位于深圳，重点发展幕墙与内装工程、光伏玻璃、特种玻璃深加工三大产业",
		"玻璃": "海南国资委旗下公司；公司主营业务玻璃产业链从玻璃深加工到幕墙工程及内装业务，其中玻璃业务包括光伏玻璃、建筑玻璃及电子玻璃；控股子公司海控三鑫具有光伏玻璃原片生产线和深加工生产线，设计产能共计1200t/d；全资子公司海控特玻主要从事建筑节能玻璃制造，产品包括低辐射Low-E节能玻璃、遮阳型Low-E玻璃、高透型Low-E玻璃等",
		"装修装饰": "国内知名的幕墙骨干企业；公司幕墙与内装工程产业主要包括幕墙工程、装饰装修等，业务范围覆盖全国乃至港澳、东南亚、欧美、中东、西亚等国家及地区，在国内行业综合实力排名前列；公司控股子公司三鑫科技多年来专注于高端幕墙工程的设计、生产、施工、维护服务等，幕墙工程具有建筑幕墙工程设计专项甲级、施工一级资质、建筑装修装饰工程专业承包一级资质、建筑工程施工总承包三级资质；拥有较强的上下游产业链配套实力",
		"光伏": "光伏玻璃是公司三大产业之一；控股子公司海控三鑫（蚌埠）新能源材料有限公司主要研发、生产及销售超白压延太阳能玻璃原片和深加工光伏玻璃，主要产品有2.0-2.5mm系列超薄AR钢化光伏玻璃、大尺寸光伏玻璃、单绒面&双绒面AR钢化光伏玻璃等",
		"海南概念": "实控人海南国资委，主营业务涉及幕墙与内装工程、光伏玻璃、特种玻璃深加工等领域，幕墙与内装工程业务覆盖全国及东南亚、欧美等地，具备完整产业链布局",
		"自由贸易港": "以内装工程、光伏玻璃、特种玻璃生产销售为主营业务；控股股东为海南省发展控股有限公司；子公司深圳市三鑫科技发展有限公司在海南有承接内外装工程项目",
		"海南自由贸易港": "以内装工程、光伏玻璃、特种玻璃生产销售为主营业务；控股股东为海南省发展控股有限公司；子公司深圳市三鑫科技发展有限公司在海南有承接内外装工程项目",
		"免税店概念": "公司控股股东海南控股计划将海南发展定位为免税业务运营主体，并承诺注入旗下全球消费精品（海南）贸易有限公司控股权，后者拥有离岛免税经营资质，其全球精品免税城也已开业；近期控股股东资产注入承诺期限延至 2028 年 5 月 12 日"
	},
	"概念x": "自贸区   深圳本地股   玻璃   装修装饰   光伏   海南概念   自由贸易港   海南自由贸易港   免税店概念"
}