{
	"名称": "智光电气",
	"code": "002169",
	"全名": "广州智光电气股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：电气自动化设备",
	"行业": "电力设备—电网设备",
	"业务": "数字能源技术及产品的研发、生产和销售及综合能源技术研究与服务。",
	"产品": "大型储能系统、工商业储能系统、户用储能系统、新能源与移动测试平台、智能高压变频调速系统、高压动态无功补充装置SVG、配网中性点接地装置、智能高压岸电系统、110kV~500kV高压、超高压交联聚乙烯绝缘电力电缆、6kV-35kV中压交联聚乙烯绝缘电力电缆、智能电缆、基于能源互联技术的智慧多能互补及综合能源管理平台、分布式能源解决方案、分布式光伏+储能、综合节能服务、市政污泥资源化利用解决方案、余热余压发电解决方案、火电机组电动给水泵系统节能增效解决方案、集中式新能源电站、储能电站开发与建设合作",
	"概念": "虚拟电厂，智能电网，特高压，充电桩，储能，电力物联网，钒电池，工业互联网，光伏概念，节能环保，融资融券，深股通，碳中和，芯片概念，新基建",
	"概念y": "钒电池-70%  合同能源管理-61%  智能电网-48%  工业互联网-42%  变频器-41%  国产芯片-41%  半导体-33%  储能-27%  工业用地-24%  能源互联网-21%  电力物联网-20%  新能源-20%  新能源汽车-15%  水电-15%  仪电仪表-15%  边缘计算-13%  高压变频器-12%  珠三角-10%  超材料-10%  新冠检测-10%  工业4.0-10%  配电网-10%  深港通-6%  光伏-0%  低碳-0%",
	"概念详情": {
		"虚拟电厂": "智光智慧园区综合能源管理平台由智光电气自主研发而成，是一个具备国内领先水平的综合能源服务智能管理平台。它借助“云、大、物、移、智”等技术应用，运用综合能源解决方案，可实现调试负荷、建立虚拟电厂等功能，是智光电气立足于中新知识城的国家战略定位、参与国家能源需求侧相响应的智慧产物。",
		"智能电网": "2024年5月29日互动易：公司具有智能电网电力调度技术解决方案，该类业务主要由公司控股子公司杭州智光一创科技有限公司承载，产品与解决方案的相关信息可以在该公司的官网获取。",
		"特高压": "智光电气子公司广州岭南电缆是专业生产0.22kV~500kV高压、超高压电缆，中低压电缆、特种电缆，电线，控制电缆和其他电线电缆等产品的中外合资企业。",
		"光伏概念": "公司在分布式光伏业务方面，在华南区域有较多的应用应用场景。从设计、施工、并网、运行管理、系统状态监测等方面均有较好的技术储备。",
		"工业互联网": "与阿里云签署战略合作协议,双方就共同构建国内首个“基于大数据驱动的综合能源大服务工业互联网平台”达成战略合作;17年公司成为“工业互联网产业联盟”、“中关村储能产业联盟”会员单位;以“互联网+”的思维,在电气控制和综合节能优势业务基础上依托综合能源实验室、工业互联网平台,在综合能源技术与服务细分市场中进行深层次延伸和叠加,拓展涵盖了储能、分布式能源以及用电和微电网领域的创新业务。",
		"储能": "2019年年报披露：智光储能为客户提供包括储能技术咨询、储能系统集成、储能设备销售等业务，也可为广大储能系统集成商提供储能电池PACK集成、BMS、PCS及EMS等核心关键技术及设备，并可提供电芯及电池PACK测试技术服务。公司的储能产品序列包括电站型储能系统（高压直挂级联型高压储能）、需求侧储能系统（多模组分散式集成储能）、移动储能产品及移动储能测试车等服务，可为不同应用场景的客户需求定制提供高效率、高可靠性及高安全性的储能系统技术及装备。",
		"电力物联网": "公司控股子公司杭州智光一创科技有限公司研发了全新的面综合能源服务的工业设备智能物联边缘网关",
		"芯片概念": "2019年年报披露：公司认购的广州誉芯众诚股权投资合伙企业（有限合伙）份额，间接投资广州粤芯半导体技术有限公司。报告期内，粤芯半导体建设的12英寸芯片生产线项目（一期）已顺利投产，是广东省及粤港澳大湾区目前唯一进入量产的12英寸芯片生产平台，良品率达到行业水平，目前粤芯半导体处于产能爬坡期。",
		"碳中和": "公司在互动平台称：公司主要业务有工业电气节能、发电厂节能、余热余压余汽发电利用、区域能源优化利用等。智光节能作为工业用户能效管理专家，通过自主创新、系统集成，以先进的技术和产品、完美的系统和工程设计、打造工业电气节能增效整体解决方案，协助用户实现节能降耗和产业升级。为客户减排3000万吨碳是公司通过为客户提供综合节能服务进行测算的累计数。",
		"节能环保": "根据2023年年报，公司在数字能源技术与综合能源服务领域耕耘多年，主营业务涵盖电气控制业务（电机控制与节能、电网安全控制、配电网自动化和信息化、电力信息化）、储能、电力电缆、综合节能与环保业务、微网与分布式能源以及能源数字化业务等领域，可为客户提供整体解决方案和运营服务。",
		"钒电池": "公司在储能领域，研制了大功率钒电池储能PCS，采用特有的电力电子拓扑结构和控制技术，解决了钒电池组占地面积大，液路设计复杂，单机功率有限等问题，提升了钒电池储能系统整体技术水平，为公司在新型变流器拓扑、大容量综合储能系统的研究及应用奠定了良好的技术基础。",
		"充电桩": "2023年2月7日公司在互动平台回答投资者提问时表示，智光研究院推出的第三代超级储充一体充电桩可涵盖商业综合体、大型居民社区、工业园区、停车场、服务区等多种应用场景。"
	},
	"亮点": "电气控制与自动化领域领先企业",
	"同业": "电力自动化:  国电南瑞  国电南自  泰豪科技  四方股份  金智科技  申昊科技  智洋创新  杭州柯林  科汇股份  众智科技  *ST红相  理工能科  *ST中程",
	"概念x": "边缘计算   泛在电力物联网   半导体   光伏   储能   智能制造   工业互联网   国产芯片   第三代半导体   虚拟电厂   钒电池   碳化硅   智能电网",
	"概念xgb": {
		"边缘计算": "公司在边缘计算方面有边缘计算网关、储能BMS、储能EMS、综合能源边缘计算终端等产品和服务",
		"泛在电力物联网": "公司控股子公司杭州智光一创科技研发了全新的面向综合能源服务的工业设备智能物联边缘网关；19年12月，互动平台表示：泛在电力物联网涵盖设备侧、客户侧和供应链侧，公司在电网设备侧智慧物联方面积累了丰富产品和技术；在客户侧方面，已经并正在大规模开展精细化用电监测管理和优化，并形成了相应的订单；同时公司也正在开发和部署针对公变台区的智能边缘计算网关单元",
		"半导体": "参股公司粤芯半导体项目是国内第一座以虚拟IDM (irtuallDM)为营运策略的12英寸芯片厂，是广州第一条12英寸芯片生产线，已列为广东省、广州市重点建设项目；产品包括模拟芯片、图像传感器、电源管理芯片、功率分立器件等，满足物联网、汽车电子、工业控制、5G等应用的模拟芯片需求",
		"光伏": "公司综合能源业务板块涵盖新能源项目的投资、开发与运营，其中包括集中式光伏电站、分布式光伏电站的项目投资、开发建设与运维，总包承建的光伏电站累计超过800MW；公司自持一部分优质光伏发电项目",
		"储能": "控股子公司智光储能主要从事储能领域产业技术的研究与应用，在储能方面形成了自主核心的“PCS（变流器）+BMS（电池管理系统）+EMS（能量管理系统）+DMS（储能全寿命周期大数据管理系统）+CMS（云端能量管理平台）+先进电池PACK”全栈技术，在储能产品方面形成了拥有大型储能系统、工商业储能系统、户用储能系统的产品链",
		"智能制造": "公司数字能源技术与产品线包括综合能源大服务工业互联网平台及相关应用软件等；公司构建“基于大数据驱动的综合能源大服务工业互联网平台”旨在加速能源数字化，提升综合能源服务水平，发展以大数据驱动为主要特点的综合能源大服务的新技术、新业态、新模式",
		"工业互联网": "公司数字能源技术与产品线包括综合能源大服务工业互联网平台及相关应用软件等；公司构建“基于大数据驱动的综合能源大服务工业互联网平台”旨在加速能源数字化，提升综合能源服务水平，发展以大数据驱动为主要特点的综合能源大服务的新技术、新业态、新模式",
		"国产芯片": "间接参股广州粤芯半导体（持股6.75%），粤芯半导体是广东省目前唯一进入量产的12英寸芯片生产平台，以“定制化代工”为营运策略，产品包括模拟芯片、图像传感器、电源管理芯片、功率分立器件等",
		"第三代半导体": "公司间接投资参股广州粤芯半导体，项目面向第三代半导体碳化硅芯片制造技术",
		"虚拟电厂": "公司通过投资工商业储能，参与虚拟电厂业务；联营公司智光研究院的光储充大数据运营管理平台基于工业互联网大数据平台，开展可控负荷资源聚合、虚拟电厂等交能融合领域业务",
		"钒电池": "公司在2016年研制出大功率钒电池储能PCS，有相关技术解决方案",
		"碳化硅": "公司间接投资参股广州粤芯半导体，项目面向第三代半导体碳化硅芯片制造技术",
		"智能电网": "综合能源服务，智光综合能源服务公司利用所处粤港澳大湾区经济发达区域及南网覆盖区域的区位优势超前布局综合能源业务，在综合节能服务、电力设施运维、电力工程建设、电力销售、光伏新能源等业务领域深耕发展；构建了以华跃电力为核心的总承包平台、以广州智光用电服务为核心的工程施工平台、以智有盈为核心的运维平台"
	}
}