{
	"名称": "天康生物",
	"code": "002100",
	"全名": "天康生物股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "中盘股",
	"财务": "",
	"行业": "农林牧渔—饲料",
	"业务": "动物疫苗、饲料及饲用植物蛋白的生产及销售，种猪繁育、生猪养殖、屠宰加工及肉制品销售，融资担保业务。",
	"产品": "生猪屠宰及肉制品销售、生猪、饲料、兽药、农产品加工、牛奶、代养业务",
	"概念": "养鸡，猪肉，玉米，标普道琼斯A股，大消费，动物疫苗，禽流感，融资融券，深股通，生物疫苗，物联网，新疆振兴，猪瘟疫情",
	"概念y": "炭疽-100%  中证1000-100%  禽流感-90%  生物疫苗-79%  猪瘟疫苗-77%  口蹄疫-68%  新疆兵团国资-52%  饲料-49%  兽药-46%  猪肉-42%  生物反应器-36%  西尼罗病毒-31%  养猪-31%  小麦-12%  深港通-11%  新疆振兴-11%  国企改革-10%  车联网-10%  转基因-10%  物联网-4%",
	"概念详情": {
		"猪肉": "全资子公司新疆天康畜牧科技有限公司是集生产、研发、销售、技术咨询与服务为一体的现代化种猪及商品仔猪生产企业。公司目前在疆内拥有5个种猪个繁育基地，5个育肥猪生产基地，和数10个养殖小区，达到年生产各类种猪、优质二元母猪、优质商品仔猪和肥猪20万头以上规模。公司采用工厂化的饲养工艺，全封闭式管理，执行严格的生物安全防疫制度，严格按照国家育种规范要求进行育种工作。通过科学专业的育种及饲养管理，种猪的各项生产性能指标达到或接近国家种猪育种标准。目前，新疆区域已经形成50万头养殖规模，中原区域100万头的养殖计划已经落地建设。",
		"动物疫苗": "公司是全国七家口蹄疫疫苗定点生产企业之一，是农业部指定的猪瘟疫苗、猪蓝耳病疫苗、小反刍兽疫疫苗的定点生产企业，目前公司已进入全国兽用生物制品企业10强。",
		"禽流感": "公司参股子公司吉林冠界研发的重组禽流感病毒(H5+H7)二价灭活疫苗同样获得《兽药产品批准文号批件》",
		"新疆振兴": "公司是国家首批农业产业化重点龙头企业，新疆维吾尔自治区高新技术企业，在全国拥有饲料生产企业二十余家公司及下属公司具有年产15万吨饲料生产能力，为新疆地区饲料生产规模最大企业，饲料产品市场占有率和销量在新疆连续多年名列前茅，饲料产量在西北五省区排名第一，被中国饲料工业协会评比为全国三十强饲料企业。",
		"生物疫苗": "天康生物股份有限公司是国家农业产业化重点龙头企业，公司下属制药事业部，前身是原新疆生物药品厂，为农业部最早的28家定点兽用生物制品企业。公司是农业部中监所指定口蹄疫疫苗监督检验和研发试验基地。目前已通过验收的GMP生产线17条：口蹄疫细胞悬浮培养灭活疫苗生产线5条，口蹄疫合成肽疫苗生产线1条，口蹄疫灭活疫苗生产线2条，细胞毒活疫苗生产线2条，细菌活疫苗生产线1条，细菌灭活疫苗生产线3条，芽孢活疫苗生产线1条，细胞毒灭活疫苗生产线1条，细胞毒悬浮培养疫苗生产线1条。同时，猪口蹄疫O型灭活疫苗、牛羊口蹄疫O型、A型二价灭活疫苗、蓝耳病活疫苗、猪口蹄疫合成肽疫苗（多肽TC98+7309+TC07）、猪支原体肺炎灭活疫苗(CJ)株、猪瘟病毒E2重组杆状病毒灭活疫苗、牛病毒性腹泻黏膜病毒灭活疫苗等多个产品获得国家新兽药证书和国家重点新产品证书，现有正式批准文号的产品24种。",
		"物联网": "2016年10月16日晚间发布定增预案，公司拟募集资金总额不超过13.81亿元，投资于“高新区北区制药工业园二期工程项目”、“生猪养殖产业化项目”和“养殖云平台+产业智能物联网建设项目”三个建设项目。公司拟投入募集资金约0.6亿元用于养殖云平台+产业智能物联网建设项目。该项目以公司各项农牧业务为基础构建农牧养殖行业发展云平台，通过互联网云平台技术把饲料、疫苗、食品，动保等企业的产品销售、养殖技术、咨询服务进行线上线下整合，项目建设内容包括云养殖平台、天康云平台以及集团信息化建设；2017年6月公告，公司终止非公开发行事项，改发行10亿元可转债用于以上项目。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"玉米": "2019年年报披露：公司到2023年，实现玉米贮销300万吨，收入65亿元。立足西北，向东延伸，为客户供应高品质的原粮产品，成为国内品质、服务一流的玉米供应商及服务商。",
		"养鸡": "公司着眼于新疆本土肉鸡养殖的未来发展，大力推广标准化养殖，公司初步意向在第八师石河子所辖区域发展肉鸡产业。"
	},
	"亮点": "主营饲料和兽药，是新疆地区饲料生产规模最大的企业",
	"同业": "饲料:  海大集团  新希望  大北农  通威股份  正邦科技  京基智农  傲农生物  禾丰股份  天邦股份  唐人神  金新农"
}