{
	"名称": "广宇集团",
	"code": "002133",
	"全名": "广宇集团股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "房地产—房地产开发",
	"业务": "房地产投资、房地产开发经营、商品房销售及出租、实业投资、室内外装饰、工程技术咨询、仓储服务、建筑材料的销售。",
	"产品": "房地产、物业管理、物业出租、贸易",
	"概念": "乡村振兴，养老概念，金改，互联网金融，粮食概念，农业种植，玉米",
	"概念y": "房地产-65%  小额贷款-45%  舟山新区-30%  杭州G20-16%  泉州金改-10%  快递物流-10%  数字货币-10%  水利工程-10%  金改-5%  业绩预增-2%",
	"概念详情": {
		"乡村振兴": "2022年半年报显示：报告期内，一石巨鑫有限公司始终聚焦主营业务，严控风险，稳步发展，努力完成年度经营目标的同时持续整合产业链资源。迈出了贸工结合第一步，成立“新疆禾鑫农业科技有限公司”，在新疆流转土地开始玉米的规模化种植，以积极开拓的姿态开始探索贸工结合的发展模式。",
		"养老概念": "杭州广宇安诺实业有限公司是公司大健康战略中养老板块全面落地和运营的执行者，是公司大健康战略的核心部分。全新升级的“安诺长者生活馆”被杭州市上城区民政局授牌“上城区养老辅具展示中心”，该中心整合了互联网、物联网、人工智能、大数据等技术，应用到不同的生活场景，打造“产品+居家改造+互联网+服务”的智慧养老服务体系，被长辈广泛接受，是浙江省品类最齐全、专业度最高的养老辅具专业展销中心。",
		"金改": "公司持有杭州市上城区广宇小额贷款有限公司20%股份。",
		"粮食概念": "2022年半年报显示：报告期内，一石巨鑫有限公司始终聚焦主营业务，严控风险，稳步发展，努力完成年度经营目标的同时持续整合产业链资源。迈出了贸工结合第一步，成立“新疆禾鑫农业科技有限公司”，在新疆流转土地开始玉米的规模化种植，以积极开拓的姿态开始探索贸工结合的发展模式。",
		"玉米": "2022年半年报显示：报告期内，一石巨鑫有限公司始终聚焦主营业务，严控风险，稳步发展，努力完成年度经营目标的同时持续整合产业链资源。迈出了贸工结合第一步，成立“新疆禾鑫农业科技有限公司”，在新疆流转土地开始玉米的规模化种植，以积极开拓的姿态开始探索贸工结合的发展模式。",
		"农业种植": "2022年半年报显示：报告期内，一石巨鑫有限公司始终聚焦主营业务，严控风险，稳步发展，努力完成年度经营目标的同时持续整合产业链资源。迈出了贸工结合第一步，成立“新疆禾鑫农业科技有限公司”，在新疆流转土地开始玉米的规模化种植，以积极开拓的姿态开始探索贸工结合的发展模式。",
		"互联网金融": "2022年2月18日互动易回复：公司控股子公司杭州市上城区广宇小额贷款有限公司在政策允许的范围内依法从事办理各项小额贷款业务。"
	},
	"亮点": "以高性价比的中小户型住宅开发为主的房地产企业",
	"同业": "住宅地产:  万科A  保利发展  招商蛇口  金地集团  绿地控股  新城控股  华侨城A  荣盛发展  新湖中宝  *ST金科  ST中南",
	"概念x": "低价股   体外诊断   房地产   农业种植   区块链   养老产业   环杭州湾大湾区   破净股   大农业",
	"概念xgb": {
		"体外诊断": "参股公司广科安德（持股3.11%）主营业务是体外诊断试剂的研发、生产和销售，试剂主要用于癌症早期诊断",
		"房地产": "深耕杭州区域的房地产商；公司具有30余年房地产开发管理经验，先后在杭州、浙江、安徽、广东等地进行房地产项目开发；公司以开发性价比高、功能齐全的中小户型住宅为主导产品，产品具有“面积不大功能全，总价不高品质高”的特点，形成了公司在中小户型开发上的独特市场定位，奠定了公司在房地产行业的竞争优势",
		"农业种植": "控股孙公司新疆禾鑫农业科技有限公司在新疆当地种植的农作物主要为玉米，种植面积约3.4万亩",
		"区块链": "10/29盘中披露，参股浙江股权服务集团有限公司，持有其9%股权，浙江股权交易中心是中国首个区块链联盟——ChinaLedger联盟的成员",
		"养老产业": "公司控股子公司广宇安诺是一家集成化养老服务供应商，其在适老化改造及养老辅具销售服务、智库培训服务及康养服务领域，为满足老年人各种养老需求，提供全方位服务；安诺新程国际康养中心是广宇安诺旗下第一家医康养综合体，也是浙江首家以互联网医疗智慧化养老为特色的无边界康养中心",
		"环杭州湾大湾区": "杭州本地股，民企，实控人王轶磊，主营房地产投资、房地产开发经营、商品房销售及出租",
		"大农业": "控股孙公司新疆禾鑫农业科技有限公司在新疆当地种植的农作物主要为玉米，种植面积约3.4万亩"
	}
}