{
	"名称": "莱宝高科",
	"code": "002106",
	"全名": "深圳莱宝高科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—光学光电子",
	"业务": "研发和生产平板显示材料及触控器件。",
	"产品": "中小尺寸（10英寸以下为主）液晶显示器件用ITO导电玻璃、彩色滤光片（CF）、TFT-LCD显示面板及模组、电子纸显示用驱动背板和反射式彩膜、电容式触摸屏（以中大尺寸产品为主，10-27英寸）",
	"概念": "小米概念，消费电子概念，柔性屏，电子纸，华为概念，联想概念，汽车电子，人民币贬值受益，融资融券，深股通，石墨烯，新材料概念，新能源汽车",
	"概念y": "中证500-100%  深证成指-100%  全息手机-100%  液晶显示屏-72%  触摸屏-64%  融资融券-57%  智能手机-46%  汽车电子-42%  联想产业链-38%  太阳能-35%  移动互联网-18%  业绩预增-18%  亚马逊供应链-14%  国企改革-14%  WIN8-14%  电子书-13%  笔记本电脑-10%  神华集团-10%  纤维新材料-10%  光伏-10%  新材料-10%  汽车零部件-10%  央企国资改革-10%  小米-10%  智能识别-10%  半导体-10%  垃圾分类-10%  煤炭-10%  国家能源集团-10%  折叠屏-9%  苹果产业链-9%  TMT-9%  华为-8%  OLED-7%  柔性显示屏-6%  石墨烯-5%  深港通-2%  闪存-0%",
	"概念详情": {
		"小米概念": "2020年2月20日互动平台回复：公司已与小米就笔记本电脑用触摸屏建立起批量供应合作关系。",
		"消费电子概念": "2020年8月23日互动平台回复：公司的主导产品为中大尺寸电容式触摸屏，主要应用领域为带有触控功能的笔记本电脑。",
		"柔性屏": "19年2月,公司在互动平台披露部分结构的柔性触摸屏已具备小批量生产能力;19年4月,自主开发的SFM结构柔性触摸屏初步主要应用于中高档触控笔记本电脑后续可应用于车载·医疗、工业控制面板、智能家居等领域",
		"新材料概念": "公司是国内极少数自主完整掌握平板显示前段工艺技术的厂商，行业内具有显著的技术优势，新产品设计开发能力较强，现已具备各类产品的自主设计开发能力，国内首家自主研发出一体化电容式触摸屏(TouchonLens)，并已进行多款样品认证。公司产品基本涵盖中小尺寸平板显示面板的主流产品，形成ITO、CF、CTPSensor和TFT-LCD空盒产品系列，具整体竞争优势；未来，公司将通过设备自动化改造、优化产品结构和工艺等措施快速提升OGS产品、TOL产品的生产效率和良品率，加大纳米银、石墨烯等新材料在触摸屏的应用研究开发和oncell、incell、柔性触摸屏等触摸屏新结构、新工艺的研发力度，进一步加大对宽视角、高分辨率、半反半透型、柔性非晶硅TFT-LCD面板的研发和量产的投入力度，同时加速研发包括LTPSTFT、氧化物半导体TFT、AMOLED等新型显示面板的试验开发力度。",
		"石墨烯": "2014年9月16日，公司在互动平台表示，公司与中科院重庆分院关于石墨烯的合作尚未进入实质合作阶段。公司同时透露，由于石墨烯材料尚未成熟，且存在一定的应用缺陷，公司与行业相关企业合作开展应用于触摸屏的研究尚未开发出样品。",
		"人民币贬值受益": "公司主营平板显示材料、触控器件等，外销占比95%，人民币贬值会产生一定的汇兑收益使公司受益。",
		"华为概念": "公司2018年与华为客户通过批量供应触控笔记本电脑用电容式触摸屏建立起业务合作关系，并成为其核心供应商，助力华为客户全球第一款全面屏触控笔记本电脑上市热销。",
		"汽车电子": "公司在汽车电子领域目前主要以车载触摸屏产品为主，涵盖车载触摸屏的传感器面板（Sensor）、盖板玻璃、贴合、触控显示全贴合等全制程生产和技术资源，未来会积极寻找其他适合公司长远发展的汽车电子产业链发展机会",
		"电子纸": "公司利用现有的研发和生产资源条件，已开发出包括彩色电子纸显示用TFT-Array驱动基板和CF、柔性电子纸显示用TFT-Array驱动基板、柔性触摸屏传感器薄膜（SFM等）、柔性3D指纹传感器、COF等新材料或新产品，柔性电子纸显示用TFT和SFM等部分产品已陆续实现产业化生产。",
		"新能源汽车": "公司车载触摸屏的直接客户为德赛西威、伟世通、航盛等汽车总成一级厂商（Tier1），通过该等客户，公司最终已向包括一汽大众、上汽通用、广汽丰田、广汽本田、比亚迪、吉利、长安、长城等大多数内资及国内合资品牌的整车品牌厂商批量供应车载触摸屏产品，公司供应该等客户的部分款式车型，且涉及的车载触摸屏产品大多数不限于公司一家供应商，公司目前车载触摸屏营业收入占整体营业收入不足5%。"
	},
	"亮点": "国内极少数自主完整掌握平板显示前段工艺及触摸屏技术的厂商",
	"同业": "显示材料:  翔腾新材  宝明科技  奥来德  天禄科技  莱特光电  冠石科技  苏大维格  长信科技  深纺织A  沃格光电  万润股份  八亿时空  瑞联新材  日久光电  路维光电  三利谱  激智科技",
	"概念x": "华为产业链   折叠屏   外资重仓   石墨烯   玻璃   OLED   指纹识别   光伏   汽车零部件   小米概念股   液晶面板/LCD   MiniLED   AI PC",
	"概念xgb": {
		"华为产业链": "公司是华为笔记本电脑用触摸屏的核心供应商，公司是MatebookE笔记本电脑用触摸屏的供应商之一",
		"折叠屏": "公司是联想全球首款折叠笔记本电脑产品的柔性AMOLED全贴合开发和量产供应商",
		"外资重仓": "沪深港通渠道持有A股流通股占比10.41%",
		"石墨烯": "与中科院重庆分院在石墨烯领域开展合作，曾于互动平台表示将尽早实现石墨烯材料的触摸屏生产工艺技术并力争实现产业化生产",
		"玻璃": "公司主导产品包括中小尺寸平板显示器件用ITO导电玻璃，在中高档ITO导电玻璃方面位居国内前列的市场地位；车载触摸屏业务板块的产品线包括车载盖板玻璃，已实现3D曲面车载盖板玻璃的批量生产",
		"OLED": "公司为联想全球首款折叠屏笔记本电脑提供柔性AMOLED显示面板的触控显示全贴合加工服务；公司正在研发与柔性AMOLED等折叠显示屏搭配使用的SFI结构柔性触摸屏，目前已制作出样品，但受相关基板材料、制作工艺、技术性能等仍有待改进提升影响，暂不具备产品化条件",
		"指纹识别": "2022年1月披露，与合作伙伴合作开发的3D指纹识别传感产品处于样品阶段",
		"光伏": "参股子公司重庆神华薄膜太阳能科技有限公司投资建设CIGS薄膜太阳能电池组件项目，项目处于停滞状态",
		"汽车零部件": "公司生产的车载触摸屏业务板块主要包括车载盖板玻璃和车载触摸屏产品，该等产品的主要客户为汽车总成一级厂商（Tier 1）",
		"小米概念股": "小米供应商；公司是小米笔记本电脑用触摸屏的主要供应商之一",
		"液晶面板/LCD": "公司主要业务为研发和生产平板显示材料及触控器件，主导产品包括中小尺寸（10英寸以下，以3.5英寸以下为主）平板显示器件用ITO导电玻璃、彩色滤光片（CF）、TFT-LCD面板及模组和中大尺寸电容式触摸屏，在中高档ITO导电玻璃方面位居国内前列，有一条2.5代TFT-LCD面板线",
		"MiniLED": "公司目前已研发制作出玻璃基/PI基Mini LED背光产品的样品，建立了Mini LED背光的中试线可兼容支持玻璃基和PI基产品的生产，正在不断优化Mini LED背光的设计和制作工艺，努力推动玻璃基/PI基Mini LED新产品尽早具备产业化条件",
		"AI PC": "全球笔记本电脑用触摸屏细分市场的龙头厂商，公司的主导产品为中大尺寸电容式触摸屏，主要应用于笔记本电脑、一体化计算机、车载仪器仪表等领域，下游客户全球笔记本电脑出货量前四名的联想、惠普、戴尔、华硕以及华为、小米等新兴笔记本电脑品牌"
	}
}