{
	"名称": "游族网络",
	"code": "002174",
	"全名": "游族网络股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "所属申万行业：互联网传媒",
	"行业": "传媒—游戏Ⅱ",
	"业务": "移动游戏和网页游戏的研发、发行及运营。",
	"产品": "《少年三国志2》、《少年三国志》、《圣斗士星矢:觉醒》、《权力的游戏-凛冬将至(页游)》、《少年三国志:零》、《华武战国》",
	"概念": "抖音概念，手机游戏，腾讯概念，MSCI概念，facebook概念，标普道琼斯A股，参股新三板，大数据，电子竞技，谷歌概念，华为概念，融资融券，深股通，网络游戏，虚拟现实，云游戏",
	"概念y": "深证成指-100%  云游戏-64%  游戏-46%  电视游戏-42%  网络游戏-30%  深股通-20%  华为-20%  大数据-14%  福建金改-13%  电竞-13%  泉州金改-12%  民营金融-12%  金改-12%  沪深300-11%  半导体-10%  股权转让-10%  参股新三板-10%  手机游戏-9%  MSCI-5%  独角兽-4%  深港通-3%  科创板-0%",
	"概念详情": {
		"抖音概念": "2020年5月29日互动平台回复：公司与字节跳动建立长期深度渠道合作关系，公司游戏通过头条，抖音，TikTok等实现新用户的引流，为公司产品提供精准化营销。",
		"手机游戏": "2020年7月29日互动平台回复：公司与腾讯就游戏代理及发行业务有多方位合作，公司代理发行由腾讯研发的《圣斗士星矢：觉醒》的海外市场并取得良好的表现，公司于腾讯共同合作《荒野乱斗》的国内发行权等。腾讯作为游戏发行渠道及推广渠道与公司也有深入的合作。",
		"腾讯概念": "2019年年报披露：在手游端，由公司自研、腾讯独家发行的手游《权力的游戏凛冬将至》全平台预约突破1500万，产品未上线即得苹果官方首页推荐，在应用宝等安卓平台应用商店中也获得不同形式的官方推荐。",
		"网络游戏": "公司主营网页网络游戏、移动网络游戏的研发和运营。2016年2月份，公司拟向包含广发资管在内的不超10名特定投资者非公开发行不超1亿股，募集资金不超44.5亿元。募资投向：拟19.4亿元收购北京青果灵动科技97%股权，拟9.7亿元投入网络游戏研发及发行运营建设项目，拟11.9亿元投入大数据分析与运营建设项目，拟3.5亿元偿还银行贷款。青果灵动是中国领先的3D跨平台游戏企业；2016年3月公告，公司全资子公司YOUSUGmbH于2016年3月22日在德国与BigpointInvestmentsGmbH签订《股权购买协议》，拟购买其持有的BigpointHoldCoGmbH100%股权，拟投资金额不超过8000万欧元(约5.8亿人民币)。BP是立足德国，欧洲领先的电脑网络游戏和手机游戏的开发商、内容提供商和运营商。",
		"大数据": "2015年4月，调整后公司以不低于49.49元/股定增548.6万股现金，总计为5.38亿元收购掌淘科技100%股权。掌淘科技主要从事移动互联网领域内大数据服务业务，掌淘科技主要通过建立移动开发者平台，在移动开发者平台上提供免费的插件产品，以方便移动开发者用户将插件产品集成到自身的APP产品中，掌淘科技对APP反馈的相关数据进行存储、清洗及分析，并向移动开发者用户提供大数据产品。",
		"参股新三板": "2016年3月份，公司拟出资不超3000万元参与上海新数网络科技公司定向发行，拟以136.6875元/股认购其发行的21.95万股，交易完成后，公司将持有新数网络3.11%的股份。新数网络在新三板挂牌(代码：834990)。新数网络是一家技术驱动的，数字实效广告服务商，其通过自主研发的WiseDSP，从广告交易平台等多种渠道采购流量并进行综合优化运营，为广告主提供基于效果的程序化数字广告服务。",
		"电子竞技": "主营移动网络游戏的研发和运营。公司副总裁谭雁峰表示，公司看好电竞领域，基于《女神联盟》大的IP已开发出相关产品，并在电竞相关产业链层面有一些进入。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"云游戏": "2020年4月9日公司在互动平台称：公司联手华为开展云游戏合作，共同开拓云游戏市场，并上线基于华为ARM云服务的“游族云游戏平台”，该平台已于3月正式上线测试，首批已上线《少年三国志》、《少年三国志2》、《天使纪元》等8款热门手游均可即点即玩。",
		"华为概念": "2019年年报披露：公司于2019年11月与华为签署合作框架协议，联手开展云游戏合作，共同开拓云游戏行业市场。2019年12月，双方签署鲲鹏云游戏合作协议。2020年3月，公司旗下“游族云游戏”平台正式上线测试，首批上线的《少年三国志》、《少年三国志2》、《天使纪元》等8款热门手游。另外公司携手华为云、云鹭科技、以及斗鱼直播率先推出“云游戏互动直播”解决方案。",
		"虚拟现实": "2020年7月13日互动平台回复：公司将会持续关注5G技术在游戏领域的应用和带来的机会，公司不仅通过投资对相关产业进行布局，并已与号百控股合作，共建“5GVR小镇”。"
	},
	"亮点": "国内领先的研运一体化游戏供应商",
	"同业": "游戏:  顺网科技  完美世界  三七互娱  恺英网络  昆仑万维  巨人网络  掌趣科技  汤姆猫  ST瀚叶  吉比特  世纪华通"
}