{
	"名称": "实益达",
	"code": "002137",
	"全名": "深圳市实益达科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—光学光电子",
	"业务": "智能硬件制造业务、智能终端产品业务及智慧营销业务。",
	"产品": "半导体封装测试设备部件、5G电源、新能源领域相关产品、其他物联网相关硬件产品、LED智能照明及相关配套智能终端产品、全媒体营销服务、创意策略和广告制作服务、社会化媒体营销服务",
	"概念": "无线耳机，消费电子概念，智能穿戴，5G，抖音概念(字节概念)，光伏概念，华为概念，汽车电子，区块链，人民币贬值受益，数字经济，网红经济，文化传媒概念，物联网，先进封装，小米概念，芯片概念，新能源汽车，粤港澳大湾区，智能家居",
	"概念y": "微信小程序-100%  中证1000-100%  SAAS-49%  科创板-28%  独角兽-26%  网红-19%  云计算-16%  云计算数据中心-15%  快递物流-10%  字节跳动-10%  金融科技-10%  小米-10%  小米产业链-10%  国产芯片-10%  物联网-10%  车联网-10%  液晶显示屏-10%  智能手表-10%  珠三角-9%  全息投影-9%  文化传媒-9%  节能照明-6%  业绩预增-6%  数字货币-5%  深港通-3%",
	"概念详情": {
		"无线耳机": "公司的TWS无线耳机业务主要采取ODM模式，为品牌客户提供产品和制造服务。",
		"消费电子概念": "公司智能终端产品业务主要系LED智能照明、智能锁具、TWS耳机、智能可穿戴等智能终端产品的设计、研发、生产和销售，为客户提供智能终端产品解决方案，销售模式包括国外市场ODM+国内市场经销商。",
		"智能穿戴": "公司收购了国内领先的TWS方案提供商益智飞，另外发起设立了控股子公司实益达电声，同时使用自有资金建设了TWS成品生产线。.",
		"文化传媒概念": "公司数字营销行业主要产品或服务为互联网营销、社会化媒体营销、广告制作、创意策略等。",
		"物联网": "深圳市实益达科技股份有限公司主营业务为智能硬件制造业务、智能终端产品业务及智慧营销业务。主要产品为。半导体封装测试设备部件、5G电源、新能源领域相关产品及其他物联网相关硬件产品、LED智能照明及相关配套智能终端产品、全媒体营销服务、创意策略和广告制作服务、社会化媒体营销服务。",
		"小米概念": "小米生态链的相关公司曾作为公司智能硬件板块的客户，产生过合作。",
		"区块链": "公司旗下参股公司曾发起及参与实施的“UniteData数链项目”，涉及数据加密技术和区块链技术。该项目是基于加密技术使链上数据和交易变得更安全。其作为国内区块链领域的重要参与者，已获得国家网信办第二批区块链信息服务的备案。",
		"网红经济": "子公司业务过程中有涉及为客户提供使用网红直播带货等相关服务的业务，公司会根据客户需求和产品特性，为客户提供适合的营销推广方式。",
		"5G": "公司目前有做5G基站通讯电源项目，已在量产阶段。",
		"华为概念": "公司智能硬件板块有部分业务系华为供应商。",
		"抖音概念(字节概念)": "公司有参股公司自身组建了固定团队，致力于拍摄符合客户需求的高质量短视频，主要以抖音为核心投放平台，其系抖音的核心代理商之一。",
		"芯片概念": "公司在互动平台回复：公司旗下子公司系ASMPT芯片封装设备电子部件的主要供应商之一。",
		"新能源汽车": "公司研发团队已针对新能源汽车相关的照明产品进行了专项研发，目前已与某新能源汽车照明厂家签署了合作协议。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为76.71%，受益于人民币贬值。",
		"粤港澳大湾区": "公司位于广东省深圳市龙岗区宝龙街道宝龙社区锦龙一路10号，从事智能硬件和智慧营销两个业务板块。",
		"数字经济": "2022年半年报：公司紧跟行业变化，不断探索营销新模式，在变化中同时坚守与发挥自身核心优势，以高质量的创意内容为核心，结合新兴数字化传播渠道，为客户提供更有效的营销实施方案，公司数字营销板块会根据客户需求和产品特性选择合适的推广方式。",
		"先进封装": "2023年5月17日互动易：公司旗下子公司系ASMPT半导体封装测试设备部件的主要供应商，ASMPT全称为ASM太平洋科技有限公司，该公司是面向半导体行业的集成和封装设备的提供商。",
		"光伏概念": "根据2022年年报，新能源产业的发展是对绿色发展理念的贯彻，已经成为我国具备全球竞争力的优势产业，发展潜力巨大，市场前景广阔，是未来最具有持续发展动力的产业之一，公司将以现有新能源产品光伏逆变器生产制造业务为起点，继续不断进行新能源产业领域的市场调研，逐步深入开发新能源产业相关领域业务。",
		"汽车电子": "根据2023年年报，报告期内，公司已经投资了多条汽车电子产线，已通过多家品牌汽车供应商准入审核，未来公司持续进行新能源产业领域的市场开发，同时加大汽车电子业务的投入，逐步深入开发相关领域业务，为公司未来布局新的业务增长点。",
		"智能家居": "2022年5月27日互动易：公司智能家居产品经营模式主要是按客户订单组织材料采购、生产和销售，公司为客户生产的产品由客户决定是否参与618促销活动。"
	},
	"亮点": "主营智能硬件和智慧营销，参股六度人和",
	"同业": "广告营销:  电声股份  省广集团  蓝色光标  智度股份  华扬联众  因赛集团  宣亚国际  福石控股  思美传媒  万润科技  利欧股份",
	"概念x": "华为产业链   半导体   金融科技   区块链   直播/短视频   LED   独角兽   无线耳机   网红/MCN   微信小店",
	"概念xgb": {
		"华为产业链": "公司智能硬件板块有部分业务系华为供应商；公司智能硬件制造业务主要系公司为品牌商提供工业控制产品、智能电源等工业级产品的工程测试、制造、供应链管理等系列服务",
		"半导体": "公司为客户提供半导体封装测试设备部件产品",
		"金融科技": "在金融科技领域，公司旗下基金参投了国内第三方互联网保险平台-i云保，其为平台会员提供丰富的互联网推广工具以及强大的技术服务支持，帮助会员建立全流程全方位的独立触客推广服务能力",
		"区块链": "公司旗下参股公司2018年底发起及参与实施的“UniteData数链项目”，涉及数据加密技术和区块链技术，该项目是基于加密技术使链上数据和交易变得更安全，其作为国内区块链领域的重要参与者，已获得国家网信办第二批区块链信息服务的备案",
		"直播/短视频": "公司有参股公司自身组建了固定团队，致力于拍摄符合客户需求的高质量短视频，主要以抖音为核心投放平台，其系抖音的核心代理商之一",
		"LED": "公司智能终端产品业务包括LED智能照明产品、智能可穿戴等产品的设计、研发、生产和销售；销售模式为国内外市场 ODM、自主品牌销售",
		"独角兽": "参股独角兽；在接受机构调研时表示，公司已经投资的赢销通、六度人和、富数科技等都属于云计算细分领域的龙头企业，预期将会给公司带来可观的投资回报",
		"无线耳机": "公司的TWS耳机业务主要采取ODM模式即为品牌客户提供产品和制造服务，TWS耳机部分产品已进入量产阶段",
		"网红/MCN": "子公司业务过程中有涉及为客户提供使用网红直播带货等相关服务的业务，公司会根据客户需求和产品特性，为客户提供适合的营销推广方式",
		"微信小店": "参股公司六度人和将企业的营销、销售等业务模块做成小程序，可以帮助客户在微信关系链中进行产品宣传、交易等功能"
	},
	"概念z": "数字营销",
	"备注": "",
	"链接": ""
}