{
	"名称": "澳洋健康",
	"code": "002172",
	"全名": "江苏澳洋健康产业股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "绩差股",
	"行业": "医药生物—医疗服务",
	"业务": "医疗服务业务、医药流通业务、生物科技业务。",
	"产品": "化学纤维、医药物流、医疗服务",
	"概念": "三胎概念，工业大麻，医美概念，高压氧舱，互联网医疗，健康中国，冷链物流，毛发医疗，民营医院",
	"概念y": "粘胶短纤-100%  基因测序-100%  民营医院-84%  健康中国-58%  新型病毒防治-36%  基因编辑-29%  化纤-26%  流感-23%  医药商业-23%  基因工程-18%  工业大麻-16%  氨纶-16%  医疗改革-16%  深港通-13%  医学美容-10%  江苏沿海地区-10%  新冠病毒防治-10%  苹果产业链-10%  水利工程-10%  医药-8%  基因疗法-4%  石油化工-1%",
	"概念详情": {
		"三胎概念": "澳洋医院设有高级产院、高端月子会等特色项目。",
		"工业大麻": "19年5月,子公司与赵光农场签订工业大麻收购战略合作协议,公司拟通过该合作协议为工业大麻纤维的生产提供稳定、可靠地原料供应",
		"医美概念": "控股子公司唯恩医疗美容医院集医疗美容、皮肤美容、美容中医科于一体，具有多年临床整形经验。",
		"健康中国": "公司在医药、医疗、康养产业板块搭建全资控股子公司江苏澳洋医药产业发展有限公司、江苏澳洋医疗产业发展有限公司、江苏澳洋康养产业有限责任公司作为产业发展的持股平台，并就下属子孙公司按照业务属性分类调整至各板块平台公司统一管理。",
		"民营医院": "2019年年报披露：公司的医疗服务业务已形成以澳洋医院总院为中心，澳洋医院杨舍分院、澳洋医院三兴分院、顺康医院联动，立足基本医疗、兼具专科特色，总床位超2300张的大型医疗服务体系。",
		"冷链物流": "2020年7月29日互动平台回复：公司下属子公司医药物流具有医药冷链物流配送能力。",
		"高压氧舱": "2018年6月15日公告，澳洋医院一贯重视先进设备投入，截至目前已拥有高能直线加速器、1.5T核磁共振、西门子双源CT、大型血管造影系统（DSA）、全自动生化分析仪、高压氧舱等大型设备以及中心重症加强治疗病房（ICU）、重症加强护理病房（CCU）、净化层流手术室、物流传输系统、中心产房、静脉配置中心等先进的医疗设施设备。",
		"互联网医疗": "2022年12月9日互动易回复：目前下属医院微信公众号平台亦可使用在线问诊等远程服务。",
		"毛发医疗": "2021年6月8日公司互动回复：公司子公司唯恩医疗美容包含植发业务。"
	},
	"链接": "http://www.ayjk.cn/index.php?m=content&c=index&a=lists&catid=11",
	"亮点": "医疗服务领域，澳洋具有优秀的的医疗服务、管理经验",
	"同业": "医院:  新里程  创新医疗  国际医学  三博脑科  大东方",
	"概念x": "低价股   中药   优化生育（三孩）   医药商业   基因测序   保健品   民营医院   医药   流感/口罩   食品   辅助生殖   医美   新冠病毒防治",
	"概念xgb": {
		"中药": "子公司江苏澳洋医药物流有限公司具体经营内容包括中药材配送、销售业务；子公司澳洋生物科技中药饮片厂项目预计于2024年建成投入运营",
		"优化生育（三孩）": "公司设有月子会所、高级产院等相关业务科室；高级产院集医疗、教学、科研、护理为一体，与儿科、新生儿病房及监护室、月子中心密切合作，为高危新生儿监护及产后休养提供了便利条件",
		"医药商业": "旗下澳洋医药华东地区大型单体医药物流企业，国家 AAAA 级物流企业，以江苏省为主体，以上海、浙江、安徽为辐射的销售市场网络，累计下游客户 8000 余家；新建设投用的物流中心将能够满足医药物流未来发展的需要，满足每年约 20 到 25 个亿的仓储物流服务需要",
		"基因测序": "参股公司吉凯基因（持股1.85%）是国内优秀的基因功能科研服务提供商，在RNAi和慢病毒技术领域具有领先技术，形成了基因功能研究服务、疾病相关基因检测服务、基因修饰、细胞免疫治疗等业务，目标成为肿瘤转化医学的产业化通道和国内领先的基因诊疗研发平台",
		"保健品": "公司通过成立的江苏澳洋生物科技有限公司进入到开发、销售高端滋补食品、功能性食品、保健食品业务，在各种高端滋补食品、保健食品原产地甄选高品质产品，并通过打造“贵玺”系列品牌注入澳洋生物科技甄选的品牌价值",
		"民营医院": "公司的医疗服务业务已形成以澳洋医院总院为支撑，澳洋医院杨舍分院、澳洋医院三兴分院、顺康医院、港城康复医院、湖州澳洋康复医院、优居壹佰护理院、张家港澳洋护理院联动发展，立足基本医疗、兼具专科特色，总床位超2300张；其中澳洋医院是江苏首个通过JCI第六版综合性医院，三兴分院计划打造澳洋特色肿瘤专科",
		"医药": "子公司江苏澳洋医药物流有限公司具体经营内容包括中药材配送、销售业务；子公司澳洋生物科技中药饮片厂项目预计于2024年建成投入运营",
		"流感/口罩": "公司控股子公司阜宁澳洋科技投资建设的三期16万吨/年差别化粘胶纤维项目主要产品之一高白粘胶纤维是一种差别化纤维，是生产无纺布的原料，无纺布是用以生产口罩的材料；参股公司苏州乐天防护用品有限公司生产的口罩经过欧盟CE认证及美国FDA认证",
		"食品": "公司通过成立的江苏澳洋生物科技有限公司进入到开发、销售高端滋补食品、功能性食品、保健食品业务，在各种高端滋补食品、保健食品原产地甄选高品质产品，并通过打造“贵玺”系列品牌注入澳洋生物科技甄选的品牌价值",
		"辅助生殖": "公司下属澳洋医院为三级综合医院，包含辅助生殖业务",
		"医美": "公司控股子公司张家港唯恩医疗美容医院是由张家港市卫生部门审批的专科医疗美容医院，集医疗美容、皮肤美容、美容中医科于一体，具有多年临床整形经验",
		"新冠病毒防治": "20年2月，公司苏州乐天防护品有限公司目前的日口罩产量达到60万只，产品远销于日韩，欧美国家"
	}
}