{
	"名称": "汇洲智能",
	"code": "002122",
	"全名": "汇洲智能技术集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "高端装备制造、创投服务与资产管理、大模型数据服务及传媒业务。",
	"产品": "数控重型立式机床、数控重型卧式机床、卧式加工中心",
	"概念": "小红书概念，国产操作系统，拼多多概念，DeepSeek概念，长安汽车概念，创投，东数西算(算力)，抖音概念(字节概念)，风电，高端装备，工业母机，人工智能，深股通，数据要素，数据中心，算力租赁，文化传媒概念，新型工业化",
	"概念y": "铁路基建-45%  中澳自贸区-23%  中证500-20%  大数据-20%  轴承-17%  航天军工-14%  参股保险-10%  智慧停车-10%  铁路配件-10%  高铁轨交-10%  高铁-9%  创投-6%  深港通-5%",
	"概念详情": {
		"小红书概念": "2024年半年报：公司互联网信息技术服务业务由控股子公司热热文化负责开展。热热文化为客户提供互联网内容审核以及数据标注服务业务。其中，互联网内容审核主要针对互联网媒体的内容体系进行分级审核处理，针对涉黄、涉赌、涉毒、涉枪、涉恐、涉爆、涉政以及违规内容等进行不同程度的筛选并反馈至客户，净化网络环境，及时发现并防范网络社会中不符合公序良俗、违反法律法规的现象和事件。业务范围涵盖图文、音乐、网络文学、动漫、音频、视频、游戏、广告等。2024年上半年，热热文化的内容审核业务实现了同比增长，其中来自小红书的收入新增明显，新开拓了得物、拼多多等平台的安全审核、生态审核、商品审核等类型。",
		"国产操作系统": "2020年半年报披露：公司通过附属企业出资3,000万元购买了嘉兴翎贲宸桠股权投资合伙企业（有限合伙）的基金份额，资金主要用于投资国产操作系统领域优质未上市企业的股权。",
		"拼多多概念": "2024年5月14日互动易回复，公司子公司热热文化为部分AI大模型公司和自动驾驶公司提供底层数据服务业务，例如：数据标注、数据清洗。公司目前的大模型项目公司主要有科大讯飞、深言科技、小红书、京东、拼多多等。",
		"创投": "公司确立做产业互联网时代大数据驱动的智能商业服务提供商战略,6.43亿剥离轴承、数控机床资产,转型互联网创投服务。",
		"工业母机": "齐重数控装备股份有限公司是公司的控股子公司，主要生产及销售立、卧式重型机床、重型深孔钻镗床、铁路车床、轧辊车床、落地铣镗床、立式铣齿机床、滚齿机床等十大类、26个系列、600多个品种的机床产品，广泛应用于交通、能源、冶金、机械、船舶等行业。",
		"人工智能": "根据2022年年报：公司通过线上任务分派平台为中小型客户进行便捷、低廉的内容审核、标注服务；通过自研人工智能审核系统，增加人员审核效率和准确率率，为客户进一步节省在内容安全方面的支出成本。",
		"新型工业化": "公司是轴承制造领域的优秀企业，机床领域标准制定者之一，据2023年半年报公司机床产品收入占比92.02%。",
		"高端装备": "根据2023年10月27日互动易显示，公司从事高端装备制造业务的主要经营主体为控股子公司齐重数控，其具有较强的研发实力和自主创新能力，构建了“4+3+N”的科研创新体系，即：搭建4个科技创新平台，培育3个科技创新团队，引进N家科研院所及企业。",
		"风电": "根据2023年半年报显示，公司子公司齐重数控研制的风电系列产品市场占有率达到国内首位，产品精度高可靠性好，得到用户的肯定，已建立良好的市场口碑。",
		"文化传媒概念": "公司2023年半年报：公司传媒业务由控股子公司中科华世负责开展。中科华世的主营业务为图书发行和内容研发，其主要面对国内中小学生及学前幼儿师生的教育市场，研发策划中外名著、国学、历史、幼儿绘本等图书，通过民营渠道、网络渠道、直销渠道等方式进行营销活动，并提供针对项目配套的培训及售后服务。",
		"数据中心": "2024年5月21日微信公众号发布：中能数投完成工商登记变更，正式成为公司并表子公司。中能数投为门从事数据中心建设、运营、运维以及提供云计算和算力平台服务的专业公司。",
		"抖音概念(字节概念)": "Enable是汇洲智能旗下产品。根据Enable微信公众号2023年11月23日发布，EnableAI将努力的通过技术手段，首先优化AI应用最重要的一环（即数据标注），再逐渐从中心向两端辐射，为我们的客户提供AI应用开发全生命周期的数据服务。过去一年多的时间里，我们服务了字节、京东、美团、拼多多、小红书、滴滴、顺丰、科大讯飞、阿里达摩院、深言科技、平安集团等诸多客户。",
		"数据要素": "2024年5月14日互动易回复，公司子公司热热文化为部分AI大模型公司和自动驾驶公司提供底层数据服务业务，例如：数据标注、数据清洗。公司目前的大模型项目公司主要有科大讯飞、深言科技、小红书、京东、拼多多等。",
		"算力租赁": "2025年1月1日微信公众号发布，2024年5月，中能数投正式成为汇洲智能并表子公司，作为汇洲智能大模型数据服务旗下又一重要业务单元，为汇洲智能的业务发展增添新动力。中能数投专注于数据中心和算力中心建设、运宫、运维以及提供云计算、数据中心、和算力平台服务，并始终秉承“科技推动时代步”的原则，致力于开发并服务于全国各地政商企业和各级机构。业务范围涵盖IDC运维和运营服务、算力投资与分发服务以及大客户定制服务等。",
		"东数西算(算力)": "2025年1月1日微信公众号发布，2024年5月，中能数投正式成为汇洲智能并表子公司，作为汇洲智能大模型数据服务旗下又一重要业务单元，为汇洲智能的业务发展增添新动力。中能数投专注于数据中心和算力中心建设、运宫、运维以及提供云计算、数据中心、和算力平台服务，并始终秉承“科技推动时代步”的原则，致力于开发并服务于全国各地政商企业和各级机构。业务范围涵盖IDC运维和运营服务、算力投资与分发服务以及大客户定制服务等。",
		"长安汽车概念": "2024年5月14日互动易：公司子公司热热文化为部分AI大模型公司和自动驾驶公司提供底层数据服务业务，例如：数据标注、数据清洗。公司目前的大模型项目公司主要有科大讯飞、深言科技、小红书、京东、拼多多等。自动驾驶领域的标注服务客户主要有长安汽车、镁佳科技和睿智科技等。",
		"DeepSeek概念": "2025年2月18日官微：近期，EnableAI在智能标注全链路中深度集成DeepSeekR1大模型服务，重构智能标注全流程，让数据工程从“人工密集型”向“智能驱动型”转变。"
	},
	"亮点": "轴承制造领域的优秀企业，机床领域标准制定者之一",
	"同业": "轴承:  崇德科技  国机精工  斯菱股份  双飞集团  南方精工  金沃股份  泰尔股份  五洲新春  长盛轴承  龙溪股份  金帝股份  宝塔实业  申科股份  襄阳轴承",
	"概念x": "高管增持   股权转让   人工智能   创投   智慧停车   大数据   风电   智能制造   工业母机   小红书概念股",
	"概念xgb": {
		"高管增持": "25年5月，公司控股股东四合聚力信息科技集团有限公司全资子公司杭州和达四方网络科技有限公司及公司部分董事、高级管理人员拟在未来6个月内增持公司股份，增持金额合计不低于2920万元且不超过5840万元",
		"股权转让": "25年4月，拟参与竞拍上海航天壹亘智能科技有限公司75%股权，转让底价为2839.98万元",
		"人工智能": "数据半自动化标注龙头企业；通过自研 Enable AI 智能标注系统为字节跳动等众多企业提供数据标注服务、布局自动驾驶舱外数据预训练业务，旗下热热文化为小红书等提供内容审核服务",
		"创投": "公司确立做产业互联网时代大数据驱动的智能商业服务提供商战略，6.43亿剥离轴承、数控机床资产，转型互联网创投服务",
		"智慧停车": "公司专注于智能交通系统解决方案，在智能停车系统领域有业务布局，凭借自身技术优势在智慧停车市场占据一定份额",
		"大数据": "公司为字节跳动AI大模型等提供数据标注服务，与中科院自动化所合作打造数据平台，通过大数据应用服务和商业人工智能服务，在数据采集、处理、标注等方面有诸多业务布局",
		"风电": "公司生产的风电装备主要用于风电轴承内、外环的加工；子公司齐重数控研制的风电系列产品市场占有率达到国内首位，主要有风电行星架、齿圈、偏航轴承、变桨轴承、传动系统轴承以及主轴轴承等",
		"智能制造": "控股子公司齐重数控是我国机床行业大型重点骨干企业和行业排头兵，主要生产及销售立、卧式重型机床、重型深孔钻镗床、铁路车床、轧辊车床、落地铣镗床、立式铣齿机床、滚齿机床等十大类、26个系列、600多个品种的机床产品，广泛应用于交通、能源、冶金、机械、船舶、航空航天、军工等行业，部分高端产品出口到欧美、日本和韩国等30多个国家和地区",
		"工业母机": "控股子公司齐重数控是我国机床行业大型重点骨干企业和行业排头兵，主要生产及销售立、卧式重型机床、重型深孔钻镗床、铁路车床、轧辊车床、落地铣镗床、立式铣齿机床、滚齿机床等十大类、26个系列、600多个品种的机床产品，广泛应用于交通、能源、冶金、机械、船舶、航空航天、军工等行业，部分高端产品出口到欧美、日本和韩国等30多个国家和地区",
		"小红书概念股": "公司控股子公司热热文化为客户提供互联网内容审核以及数据标注服务业务，24年上半年，热热文化的内容审核业务实现了同比增长，其中来自小红书的收入新增明显"
	},
	"概念z": "数据标注",
	"备注": "",
	"链接": ""
}