{
	"名称": "广电运通",
	"code": "002152",
	"全名": "广电运通集团股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "为全球客户提供具有竞争力的智能终端、运营服务及大数据解决方案。",
	"产品": "金融信创、场景金融、数字人民币、数字财政、运营服务、数字化转型咨询服务、政企数字化、数据要素市场化、智能交通、智能安防、智慧民生",
	"概念": "国资云，安防，东数西算(算力)，AI智能体，DeepSeek概念，Web3.0，阿里巴巴概念，车联网(车路协同)，创投，分拆上市意愿，轨道交通，国企改革，鸿蒙概念，华为昇腾，华为概念，华为鲲鹏，机器视觉，跨境支付(CIPS)，区块链，人工智能，人脸识别，融资融券，深股通，时空大数据，数据交易中心，数据确权，数据要素，数据中心，数字货币，腾讯概念，污水处理，信创，虚拟数字人，液冷服务器，英伟达概念，智慧城市，智慧政务，智能交通",
	"概念y": "ATM机-100%  深证成指-100%  金融机具-86%  融资融券-40%  中证500-35%  金融IC卡-34%  移动支付-32%  智能识别-30%  分拆上市-28%  深港通-26%  华为云·鲲鹏-25%  MSCI-23%  人工智能-22%  新版人民币-22%  数字货币-21%  创投-20%  大数据-19%  区块链-19%  国产软件-16%  智能交通-14%  铁路设备-12%  安防-11%  深股通-11%  边缘计算-11%  华为鸿蒙-10%  智慧城市-10%  快递物流-10%  云计算数据中心-10%  TMT-9%  广州国企-8%  金融科技-8%  指静脉识别-6%  广东自贸区-6%  WAPI-4%  高铁轨交-4%  铁路基建-0%",
	"概念详情": {
		"国资云": "公司实际控制人为广州市国有资产监督管理委员会。作为国企“排头兵”，广电运通具备深厚的金融、政府客户基础，于2020年开始构建信创生态，与华为合作推出服务器及PC终端。公司在算力部署方面，已完成了算力中心与运通云平台的融合建设，搭建了AI数据中心机房、GPU算力共享平台及高性能云计算平台，实现了GPU算力及云计算资源的统一规划，以及按需分配的闭环管理。在高性能计算领域，算力中心具备了对外云计算服务的输出能力，可全面支撑公司的AI+产业应用发展。",
		"安防": "2024年1月12日互动易回复：子公司广电安保已在全国并购及设立了30余家武装押运及金融外包服务企业，通过以武装押运企业为载体，完成地区金融外包服务平台的投资与建设，打造集金融武装押运、区域现金处理、智能安防运营、档案管理及数字化加工、数据存储及运算、职业教育与培训等多功能于一体的区域服务综合体。近年来，广电安保逐步在智能安防、金融机构外包服务、数字政务服务、档案管理、职业教育、城市服务等业务市场取得进展。",
		"东数西算(算力)": "公司在算力部署方面，已完成了算力中心与运通云平台的融合建设，搭建了AI数据中心机房、GPU算力共享平台及高性能云计算平台，实现了GPU算力及云计算资源的统一规划，以及按需分配的闭环管理。在高性能计算领域，算力中心具备了对外云计算服务的输出能力，可全面支撑公司的AI+产业应用发展。",
		"智能交通": "公司陆续研发了AFC系统解决方案及智能清分系统解决方案，成功将公司的产业链拓展到智能交通领域及清分领域。",
		"数字货币": "2020年8月24日互动平台回复：公司对于数字货币的相关研发正在积极推进中，包括数字货币在自助设备上的发放与兑换、数字货币钱包、数字货币在闸机以及自助售货机上的应用等场景。",
		"区块链": "与区块链云、绿谷联盟共同投资设立区块链科技公司。",
		"人工智能": "2018年1月23日记者获悉，公司1月22日成立人工智能研究院，并聘任Aibee创始人兼CEO林元庆博士为院长。公司将与Aibee团队开展深度合作，推进人工智能产业化发展，打造国内领先的全球人工智能产学研用合作平台。2018年1月14日，广电运通与锡林郭勒盟公安局签订股权转让协议书，广电运通成功收购锡盟金盾保安公司股权100%。广电运通已在内蒙古自治区成功收购锡盟金盾、兴安盟威信、天力保押、通辽威远等四家押运公司。此次合作是广电运通全国布局武装押运业务、加速推动“人工智能+”转型战略的重要举措，后续将在内蒙古打造“智能金融+智能公共安全”产业群。公司拥有强大的技术基因，在光机电一体化，图像识别、特征算法、智能传感与智能分析方面积累了国内外专利近二千项，在指静脉、掌静脉、虹膜、人脸等生物特征识别技术已经具有丰富的场景应用经验，并且是全国信息技术标准化技术委员会生物特征识别分技术委员会成员单位，公司FINTECH研究院围绕智能视频分析、智能语音识别、区块链、人机交互等人工智能前沿技术不断取得突破。",
		"人脸识别": "根据2024年12月29日互动易，公司机器视觉人脸识别技术主要应用在智能金融设备、智能交通、智慧安防等方面。",
		"分拆上市意愿": "充分探索子公司员工持股、优质资产分拆上市等改革措施",
		"智慧政务": "2019年10月8日公司互动平台回复公司参与建设的“建行移动式金融服务舱•5G智慧政务小屋”已在广州市黄埔区政务服务中心亮相，可随时刷脸入舱体验，全程VIP独享政务、金融等业务办理，颠覆了要到“政府办事大厅办政务、到银行办金融”的传统，真正实现“政务+金融”一站式办结。此前，广电运通已与建设银行开展了一系列智慧网点以及“智慧金融+智能零售”模式的创新探索。此次“移动式金融服务舱•5G智慧政务小屋”的成功落地，是双方成功合作的又一创新项目。",
		"华为概念": "华为是广电运通的重要生态合作伙伴，公司依托无线电集团与华为联合成立“鲲鹏+昇腾”生态创新中心，发布广电鲲鹏服务器及全栈信创解决方案，主流产品完成国产化平台适配，支持主流鲲鹏、飞腾、龙芯、兆芯CPU平台及UOS、麒麟OS，并与二十多家银行开展试点测试工作，完成信创名录申报相关产品测试、能力认证及资料准备工作。",
		"数据中心": "2020年4月26日公司在互动平台称：公司将与华为合作研发生产的服务器是数据中心建设的重要组成部分。",
		"创投": "2023年4月11日公司关于广州广电运通金融电子股份有限公司所属子公司北京中科江南信息技术股份有限公司境内上市之持续督导意见：公司子公司广州支点创业投资有限公司主要从事创业投资、咨询、管理。",
		"华为鲲鹏": "公司旗下广电五舟目前拥有两条专业服务器生产线，目前鲲鹏服务器年产能可以达到10万台/年。随着公司业务的增长，可进行产线扩容，实现更大的服务器产能。",
		"机器视觉": "公司在机器视觉领域有深厚积累，形成了钞票识别、人脸识别、指静脉识别、视频全目标结构化等人工智能核心技术，相关技术产品的应用场景覆盖了智慧金融、智慧交通、智慧警务、智慧园区等领域。",
		"信创": "自2020年3月起，公司与华为开展“鲲鹏+昇腾”计算产业生态合作，加快信创产品的研发与生产。目前，基于鲲鹏解决方案的广电服务器已在金融、安平等多行业落地应用。",
		"Web3.0": "2022年11月11日互动易回复：公司在Web3.0涉及的区块链、数字货币、NFT等方面拥有技术储备，公司自主研发的区块链底层“运通数链”平台，能实现自主可控，具备可运行的边缘计算节点轻量级网络，支持大容量文件存储，提供可信计算服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市国有资产监督管理委员会。",
		"数据确权": "2022年11月17日公司互动回复：广州数据交易有限公司由公司和广州交易集团有限公司于2022年3月共同出资设立，主要围绕数据确权、数据估值、数据交易、安全等方面积极开拓相关业务，整合上下游产业链，打造数据交易生态圈。",
		"虚拟数字人": "2022年12月21日互动易回复：公司着力研发虚拟数字人、虚拟银行、AI互动平台等，实现虚拟空间内的数字孪生、语音及体感互动、沉浸式体验、数字化业务及交易处理能力，目前公司“数字人”技术已有商用案例，正在积极推动多个项目的落地。",
		"跨境支付(CIPS)": "据2024年10月24日互动易：公司将凭借在金融科技方面积累的优势，不断提升在支付板块业务的核心竞争力。公司在支付领域持有互联网支付牌照，具备向客户提供资金支付解决方案的能力，其中跨境支付服务基于公司跨境人民币支付资质，为境内外交易双方提供跨境贸易所涉及的人民币收付结算服务。",
		"华为昇腾": "根据2023年9月19日互动易显示，公司旗下广电五舟是华为11家鲲鹏整机合作伙伴之一、14家昇腾AI战略伙伴之一，推出了华为鲲鹏、昇腾系列服务器、信创有为系列产品等。",
		"数据要素": "根据2023年4月13日互动易显示，公司是最早一批切入数据要素市场的上市公司，积极培育数据要素一级市场业务的建设与运营能力，在公共数据处理加工、运营、交易等环节打造核心竞争力。公司规划以数据服务商的角色，在数据“一级市场”发力，强化供给侧能力。同时，公司规划以大数据技术服务商的身份，参与公共数据运营服务等相关工作。当前，公司在城市大脑等项目中积累了公共数据运营经验，也建立了贯穿数据要素产业链的合作伙伴生态体系，在粤港澳大湾区构筑了一定的先发优势。",
		"智慧城市": "2022年11月3日互动易：公司构筑了以城市大脑、智慧国资、智慧审计、智慧政务、智慧财政为代表的智慧城市应用体系，并在全国多个地市应用。",
		"英伟达概念": "2023年6月26日互动易回复：公司旗下广电五舟是英伟达NPN合作伙伴。",
		"车联网(车路协同)": "2024年6月26日互动易：在智能交通领域，公司以控股子公司运通智能为业务实施主体，目前着力推进“智慧大交通”战略，面向轨道交通、高速公路、城市道路、机场、港口、码头等出行场景，提供覆盖软件系统、智能终端、核心模块的整体出行解决方案。车路协同方面，公司有城市交通大脑平台、信控平台、信号机、雷视一体机、边缘计算等产品。",
		"鸿蒙概念": "2024年10月24日互动易：公司基于“鲲鹏”和“昇腾”处理器，进行AIoT战略算力布局，结合全自研的AI大数据平台aiCoreSystem，打造了全栈式自主可控技术体系。目前合作涉及大数据、信创云、算力中心、服务器、PC、云终端和行业解决方案等软硬件产品，同时子公司广电五舟是鲲鹏整机合作伙伴和昇腾AI战略伙伴。2024年，公司与其正式签署了昇腾原生开发合作备忘录，双方将基于昇腾AI基础软硬件平台持续开展深度合作。至今，公司研发的“望道”行业大模型、大模型一体机等已获得昇腾技术认证，并荣获“最佳昇腾原生开发伙伴”奖。近期，公司获鸿蒙生态产品兼容性和HarmonyOS开发服务商双认证，进一步探索鸿蒙生态与金融科技的技术创新。",
		"时空大数据": "2023年3月6日互动易回复：子公司广电信义拥有“一种基于大数据技术的时空数据关联分析方法”、“一种将全景地图中球面坐标转换为直线段的方法”、“一种基于人体步态特征对身份进行识别的方法”等多项发明专利，并在此基础上自主研发形成有基于精准人流的智能时空分析数据平台，相关解决方案目前已广泛落地智慧警务、城市应急、智慧园区、智慧校园、智慧社区等场景中。",
		"污水处理": "2022年8月26日互动易：公司子公司龙源环保主要从事电镀污水处理业务。",
		"AI智能体": "根据2024年12月25日互动易，公司打造的望道大模型一体机基于信创计算环境，内置知识中台与应用平台，支持用户构建专属知识库，并提供智能体编排能力，助力用户快速实现智能化。",
		"DeepSeek概念": "2025年2月13日互动易：公司打造的大模型知识中台支持第三方通用大模型平台的接入和调用，目前公司已经组织了技术团队专门对Deepseek进行了研究，且完成了开源版的部署，同步适配了运通云平台，支持基于Deepseek模型的数智化应用场景开发。",
		"腾讯概念": "2023年4月13日互动易：腾讯合作：公司与腾讯在智慧出行等领域有战略合作。如公司旗下运通智能与地铁公司、腾讯等公司一起合作研发“乘车码”，率先在广州、深圳等地落地。3、公司会与产业链关键环节上的核心企业积极合作，共建开放、合作、共赢的产业生态，不断扩大公司在人工智能和数字经济领域的“朋友圈”。",
		"阿里巴巴概念": "2025年2月18日互动易：子公司运通信息与阿里云签署战略合作协议，在数据要素、智慧城市、政务云、行业大模型、公共数据运营、企业数字化转型等领域积极探索合作，但目前暂无具体业务落地。",
		"液冷服务器": "根据控股子公司广电五州官网2023年9月25日新闻，广电五舟凭多年研发经验，在近期推出新品五舟冷板式液冷工作站W497G4，具备静音、高性能、节能、稳定、防尘等优势，获得市场的高度认可。W497G4支持两颗液冷英特尔IceLake-SP系列CPU，支持4张液冷A800GPU。不同于市面上常规的分体式液冷散热，该液冷工作站采用了自主研发设计的一体化液冷方案。合理的水路设计，可有效均衡各路水路流量，保证各部件的有效散热。在满载情况下，对比传统的风冷散热方式，液冷散热可使CPU和GPU有效降低10℃~15℃，从而提供更强劲性能。"
	},
	"亮点": "连续十多年位居国内金融智能终端设备市场占有率第一",
	"同业": "金融设备:  恒银科技  古鳌科技  御银股份  ST证通  ST汇金",
	"概念xgb": {
		"华为产业链": "公司旗下广电五舟作为华为鲲鹏整机合作伙伴和昇腾AI战略伙伴，依托华为鲲鹏和昇腾AI等软硬件技术支持，推出了华为鲲鹏、昇腾系列服务器、信创有为系列产品、自主研发的存储产品、PC、云终端和行业解决方案等，目前服务器系列产品的年产能可达18万台，2023年产线可扩容至30万台",
		"边缘计算": "旗下广电五舟提供国内高性能计算产品及解决方案、云服务器全系列产品、边缘计算和软硬一体化产品、智能计算产品、自主研发的存储产品和行业解决方案，广泛应用于政府、教育、网络安全、科研、人工智能、互联网等行业及领域；华为鲲鹏整机合作伙伴",
		"金融科技": "国内最大的金融智能自助设备供应商和服务商；在金融科技领域，公司连续15年位居国内网点智能金融设备市场销量第一，综合实力全球前三，业务范围遍及全球110多个国家和地区；公司拟收购中金支付90.01%股权，中金支付是一家专业从事互联网支付的第三方支付机构，专注于为B端企业客户提供支付服务并提供相关增值服务",
		"区块链": "公司在Web3.0涉及的区块链、数字货币、NFT等方面拥有技术储备，公司自主研发的区块链底层“运通数链”平台，能实现自主可控，具备可运行的边缘计算节点轻量级网络；公司完成了区块链中心和电子结算凭证应用国家医保局总节点和28个分节点建设部署，近3000家医疗机构上线",
		"人工智能": "在人工智能共有技术和核心技术的研发策略上公司会与全球顶尖的高校、研究机构、企业合作；智能安全领域重点向平安城市、雪亮工程、安防集成项目及安防运营方向发力，构建“现金安全服务+智能安防”双核业务格局；金融领域智能金融设备基本实现工、农、中、建、交、邮政 6 大行及全国性股份制银行全覆盖；20年公司“人工智能深圳创新中心”完成物业交割，正式形成“广州总部+深圳基地”双核驱动格局",
		"创投": "19年10月，全资子公司支点创投拟与城投佳朋、弘广投资、城投大数据、弘图投资、国创基金等5家企业共同发起设立投资基金佳运创新投，子公司占认缴出资总额比例的20%",
		"云计算数据中心": "公司围绕“四云两中心”开展自主研发，打造广州政务信创云、公安信创云、国资国企云、AI智算云等专属云服务，并推进新一代高可用云数据中心和算力中心建设",
		"移动支付": "子公司中金支付持有全国范围内的互联网支付牌照，有利于公司将第三方支付与数字人民币等现有业务相结合，加快数字人民币支付和场景的建设",
		"高铁轨交": "子公司运通智能为地铁、高铁、城市道路和高速公路等行业客户提供数字化出行整体解决方案，其产品已覆盖10多个国家，国内40多个城市，100多条线路；作为智慧交通领域的领军企业，运通智能参与了全国首个地铁智慧车站、首个城市轨道交通全票种开具电子发票项目、首个互联网云票务平台、首个刷掌支付过闸项目等重大工程项目",
		"人脸识别": "人脸识别方面发展迅速，基于人脸识别的双目摄像头通过智能自助设备改造进入建行、农行、中行、华夏等银行，累计发货超1.6万台；打造深圳市交委视频管理平台、南山区平安城市、福州公安人脸识别大数据平台等多个行业标杆项目，智能安全业务范围至今已覆盖29个省市自治区；智能交通解决方案已成功应用在国内30多个城市的100多条地铁和高铁线路，智慧安检系统在地铁上线试运行；AI+大文旅方面钦州三娘湾景区是国内景区第一家使用人脸识别和指静脉识别系统，未来扩展空间大",
		"大数据": "公司拥有全自研的AI大数据平台aiCore System，积极布局数据要素业务，在数据交易、治理、运营等环节均有涉足，还通过收购中数智汇等举措拓展大数据与信用科技领域",
		"教育": "公司旗下像素数据基于人脸识别核心技术，自主研发了如人脸/指纹身份证信息采集验证移动终端等系列AI智能产品，在智慧教育、智慧安防等领域广泛应用，已助力100多个地市的教育信息化建设，获得社会的高度评价\n",
		"智慧城市": "交通行业极具竞争力的智能终端及系统解决方案提供商，自主研发的人工智能终端产品及系统软件平台已广泛应用于中国超过30个城市的100多条地铁、高铁线路和机场、客运等交通枢纽；23年10月，中标广州市从化区智慧城市建设项目，中标价为人民币4.47亿元",
		"电子发票": "公司助力深圳地铁接入深圳市税务局区块链电子发票系统实现开票与支付的对接，开出全国第一张地铁区块链电子发票，为深圳地铁承建闸机标准化软件系统、收益核算、电子发票等业务系统",
		"虹膜识别": "静脉认证和虹膜认证技术公司都有掌握，并已应用到部分产品当中",
		"机器视觉": "公司在机器视觉领域有深厚积累，形成了钞票识别、人脸识别、指静脉识别、视频全目标结构化等人工智能核心技术",
		"智慧安防": "子公司信义科技为是国内领先的公安人工智能技术解决方案提供商，公司以其为主体，武装押运公司为各地业务拓展平台， 形成以安防整体解决方案为核心业务，覆盖全国的城市公共安全服务业务版图；已在全国范围内布局12家现金外包子公司和24家武装押运子公司",
		"智能制造": "公司在机器视觉领域有深厚积累，形成了钞票识别、人脸识别、指静脉识别、视频全目标结构化等人工智能核心技术",
		"数字经济": "国内最大的金融智能自助设备供应商和服务商；公司深度参与数字政府建设，落地广州市国资国企数据共享交换平台、广州市国资国企云建设等项目；为助力数字政府建设与乡村振兴工作，累计布放2万台“粤智助”设备，实现广东省行政村全覆盖",
		"腾讯概念股": "18年5月，全资子公司运通智能与腾讯就微信乘车码业务签订《深圳地铁云平台AFC改造项目合同》，金额1800万元",
		"信创": "国内最大的金融智能自助设备供应商和服务商；公司与华为开展“鲲鹏+昇腾”计算产业生态合作，加快信创产品的研发与生产；目前，基于鲲鹏解决方案的广电服务器已在金融、安平等多行业落地应用",
		"华为昇腾": "公司基于华为“鲲鹏”和“昇腾”处理器，进行AIoT战略算力布局，结合全自研的AI大数据平台aiCore System，打造了全栈式自主可控技术体系；公司旗下广电五舟是华为11家鲲鹏整机合作伙伴之一、14家昇腾AI战略伙伴之一，推出了华为鲲鹏、昇腾系列服务器、信创有为系列产品等产品，深度融入昇腾AI生态体系",
		"国资云": "实控人广州国资委；公司自主研发的“运通云”平台在广州国资云和信创云项目中都得到应用；在公司技术支持下打造的广州政务信创云，已支持多家政府单位的多项政务系统上云，应用上线规模处于国内前三，公司也成为广州第一家基于自主可控线路的政务信创云服务商",
		"东数西算/算力": "国内最大的金融智能自助设备供应商和服务；在算力部署方面，公司完成了算力中心与运通云平台的融合建设，搭建了AI数据中心机房、GPU算力共享平台及高性能云计算平台，实现了GPU算力及云计算资源的统一规划，以及按需分配的闭环管理；在高性能计算领域，算力中心具备了对外云计算服务的输出能力，可全面支撑公司的AI+产业应用发展；“东数西算”工程主要用到庞大的存储空间以及强大的计算能力硬件基础设施，公司旗下广电五舟在CPU和GPU计算整机产品、大容量和分布式存储产品方面有较强的研发制造实力和业绩",
		"跨境支付": "公司开发的跨境数据产品“离岸易”是广州首个跨境数据资产入表项目，通过整合加工19个国家和地区的离岸贸易数据，实现跨境可信支付、办理税务优惠及融资保理等功能；子公司中金支付具备向客户提供资金支付解决方案的能力，其中跨境支付服务基于跨境人民币支付资质，为境内外交易双方提供跨境贸易所涉及的人民币收付结算服务，服务覆盖货物贸易和服务贸易",
		"电子身份证": "控股子公司中科江南积极探索电子证照等产品在各个领域和区域的应用及实践",
		"数据要素": "最早一批切入数据要素市场的上市公司；公司积极培育数据要素一级市场业务的建设与运营能力，在公共数据处理加工、运营、交易等环节打造核心竞争力；公司规划以数据服务商的角色，在数据“一级市场”发力，强化供给侧能力，同时参与公共数据运营服务等相关工作；公司在城市大脑等项目中积累了公共数据运营经验，也建立了贯穿数据要素产业链的合作伙伴生态体系，在粤港澳大湾区构筑了一定的先发优势；公司增资广州数据交易所，将持股10.50%",
		"教育信息化": "公司旗下像素数据基于人脸识别核心技术，自主研发了如人脸/指纹身份证信息采集验证移动终端等系列AI智能产品，在智慧教育、智慧安防等领域广泛应用，已助力100多个地市的教育信息化建设，获得社会的高度评价",
		"分拆上市预期": "广电运通拟将控股子公司中科江南分拆至创业板上市，中科江南作为公司财政信息综合系统解决方案业务的平台将实现独立上市",
		"数字人民币": "公司作为数研所的数币试点参与单位之一，一直紧跟央行数字人民币试点步伐，为银行和B端、G端生态客户提供数字人民币场景全链条建设服务，包含在智能机具、核心系统、生态运营等方面；公司可以提供数字人民币全栈技术服务，公司的数币产品包括硬件终端、软件系统以及生态运营一体化的解决方案",
		"智慧政务": "国内最大的金融智能自助设备供应商和服务商；公司构筑了以城市大脑、智慧国资、智慧审计、智慧政务、智慧财政为代表的智慧城市应用体系，并在全国多个地市应用；公司以1.3亿元中标广州市政务服务数据管理局数字政府运营中心“穗智管”运营服务项目；智慧审计业务逐步面向全国拓展，已和珠海市审计局、杭州市审计局等单位展开合作；深度参与数字政府建设，落地广州市国资国企数据共享交换平台、广州市国资国企云建设等项目；为助力数字政府建设与乡村振兴工作，累计布放2万台“粤智助”设备，实现广东省行政村全覆盖",
		"华为云·鲲鹏": "公司旗下广电五舟作为华为鲲鹏整机合作伙伴和昇腾AI战略伙伴，依托华为鲲鹏和昇腾AI等软硬件技术支持，推出了华为鲲鹏、昇腾系列服务器、信创有为系列产品、自主研发的存储产品、PC、云终端和行业解决方案等，目前服务器系列产品的年产能可达18万台，2023年产线可扩容至30万台",
		"时空大数据": "子公司广电信义拥有“一种基于大数据技术的时空数据关联分析方法”、“一种将全景地图中球面坐标转换为直线段的方法 ”、“一种基于人体步态特征对身份进行识别的方法”等多项发明专利，并在此基础上自主研发形成有基于精准人流的智能时空分析数据平台，相关解决方案已广泛落地智慧警务、城市应急、智慧园区、智慧校园、智慧社区等场景中",
		"服务器": "公司旗下广电五舟是华为11家鲲鹏整机合作伙伴之一、14家昇腾AI战略伙伴之一，推出了华为鲲鹏、昇腾系列服务器、信创有为系列产品等产品",
		"掌纹识别": "公司有助力北京轨道交通大兴机场线成为首条刷掌支付技术应用的示范线，子公司运通智能作为总包方，为该项目提供总体方案和实施服务",
		"英伟达概念": "公司旗下广电五舟是英伟达NPN合作伙伴，推出了英伟达系列AI服务器",
		"多模态": "公司自主研发“多模态生物识别方案”，构建了垂直行业大模型—“望道”，依托人工智能大模型融合多种模态和多种任务的信息，可以实现跨模态理解，提供更便捷的交互能力，满足金融、交通、政务等更多场景需求"
	},
	"概念x": "华为产业链   边缘计算   金融科技   区块链   人工智能   创投   云计算数据中心   移动支付   高铁轨交   人脸识别   大数据   教育   智慧城市   电子发票   虹膜识别   机器视觉   智慧安防   智能制造   数字经济   MSCI   腾讯概念股   信创   华为昇腾   国资云   东数西算/算力   跨境支付   电子身份证   数据要素   教育信息化   分拆上市预期   数字人民币   智慧政务   华为云·鲲鹏   时空大数据   服务器   掌纹识别   英伟达概念   多模态"
}