{
	"名称": "纳思达",
	"code": "002180",
	"全名": "纳思达股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "打印机全产业链业务及集成电路业务。",
	"产品": "激光打印机整机、激光打印机原装耗材、打印机主控SoC芯片、耗材芯片、打印机通用耗材、打印管理服务业务",
	"概念": "汽车芯片，MCU芯片，芯片概念，高端装备，鸿蒙概念，机器人概念，军工，人民币贬值受益，人形机器人，融资融券，深股通，...",
	"概念y": "深证成指-100%  融资融券-33%  横琴新区-23%  芯片替代-18%  3D打印-18%  工业4.0-15%  涉矿-15%  IGBT芯片-14%  集成电路-14%  国产芯片-12%  白马股-12%  智能电网-11%  新冠检测-10%  航天军工-10%  车联网-10%  移动支付-10%  网络安全-10%  物联网-8%  半导体-7%  深港通-5%  高端装备-4%  深股通-3%  MSCI-2%",
	"概念详情": {
		"汽车芯片": "极海的32位工业级通用MCU芯片已成功进入新能源汽车BMS核心供应链，包括某款销量比较好的国产新能源汽车，极海已经批量出货。",
		"MCU芯片": "公司的通用MCU芯片已经在一些车企获得了批量应用,汽车芯片也是公司芯片产品的重点发展方向之一。",
		"芯片概念": "根据2025年3月4日互动易回复：公司芯片业务主要是由控股子公司极海微电子股份有限公司开展，目前主要产品有打印机主控SoC芯片、打印机通用耗材芯片、工业级/车规级微控制器、系统级芯片及加密芯片等。",
		"军工": "纳思达与中科院联合研发成功并量产了中国的第一款防辐射系列芯片——相变存储器(PCRAM)产品。该产品处于国际领先技术水平并填补了国内的行业技术空白，为中国的军工与航空航天产品的换代设计提供一个坚实的物质基础。",
		"高端装备": "2018年4月19日晚公告，公司与珠海高栏港管委会拟签订《激光打印机高端装备智能制造项目投资协议书》及相关的补充协议，拟按计划分阶段在高栏港管委会辖区建设激光打印机高端装备智能制造项目，总投资约90亿元，总建设期约8年。项目全部达产后，力争实现年产打印机约400万台、年产值约200亿元、年税收约5亿元的目标。",
		"物联网": "公司的物联网芯片包含通用MCU芯片，相变存储器（PCRAM），无线充电芯片，指纹传感器，温湿度记录标签芯片，NFC大容量芯片等。",
		"小米概念": "公司通用MCU在汽车电子、工业电子、医疗器械、高端消费电子等领域的头部客户销售上均取得重大突破，长虹、海尔、小米、汇川、英威腾、雀巢、理邦精密、长城汽车，别克汽车、五菱宏光等知名客户已实现批量供货。",
		"信创": "公司主营业务是集成电路芯片、通用打印耗材及核心部件和再生打印耗材的研究、开发、生产和销售。公司打印产品实现国产替代，覆盖从上游耗材部件到整机服务的打印机全产业链解决方案。",
		"鸿蒙概念": "2023年11月2日互动易：鸿蒙HarmonyOS是操作系统,目前公司奔图系列产品已经能够兼容鸿蒙系统（移动app：奔图打印），带给用户良好的使用体验。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为67.84%，受益于人民币贬值。",
		"人形机器人": "2025年3月4日互动易：公司的控股子公司极海微针对人形机器人的芯片目前部分已实现批量出货，具体信息还请关注公司定期报告及官方信息。",
		"机器人概念": "2025年1月9日互动易：打印机和人形机器人技术上有共通性。包括以下几个方面：1.都具有高精度的传感器/编码器，如打印机里面的光栅传感器和人形机器人里面的编码器。2.都需要进行高性能计算。这里打印机主要是图像算法。人形机器人涉及图像算法，也涉及到复杂的运动控制算法。3.都需要进行高精度的电机控制。目前纳思达芯片方向的子公司极海微，从高实时算力、实时&灵活的控制外设、高可靠性、易开发性等维度扎根，推出了全球首款基于Arm?Cortex?-M52处理器Helium技术的双核架构G32R5系列实时控制MCU，填补了高性能实时控制MCU的国产空白。并针对人形机器人有全面的芯片布局。极海典型应用的产品组合包括关节控制器需要的实时控制MCU，关节控制器及灵活手里面的编码器芯片，小脑计算芯片，BMS管理MCU，传感器包括视觉雷达传感器和力矩传感器等。"
	},
	"亮点": "打印机兼容耗材处于全球细分行业的龙头地",
	"同业": "办公设备及配件:  中船汉光  爱司凯  ST恒久",
	"概念x": "资产重组   半导体   物联网   国产芯片   MSCI   汽车芯片   大基金概念   人形机器人",
	"概念xgb": {
		"资产重组": "25年3月，公司本次出售的标的资产为公司控股子公司Ninestar Holdings Company Limited间接持有的Lexmark International II, LLC的100%股权；本次重组处于董事会预案阶段",
		"半导体": "公司设计、销售的产品主要为打印影像芯片、工控安全芯片、消费级产品芯片、新能源芯片及汽车电子芯片；公司的工控安全芯片、消费级产品芯片、汽车电子芯片及新能源芯片主要为通用MCU和专用SoC，可实现数据采集、数据运算、操作多种传感器和执行各类控制任务等功能",
		"物联网": "打印机全产业链企业；公司的打印业务为全球150多个国家和地区的优质客户提供一站式打印耗材、打印配件（含打印耗材芯片）、打印机设备采购服务；公司的物联网芯片包括通用MCU芯片、BLE芯片、物联网安全SoC芯片等；子公司极海微是物联网SoC-eSE嵌入式安全芯片及通用MCU设计解决方案的优秀供应商",
		"国产芯片": "国内专业的全系列打印机芯片设计公司；公司集成电路业务立足于打印机行业的应用（打印耗材芯片、打印机主控SoC芯片），逐步扩展到通用MCU、物联网信息安全芯片等；公司全球首推芯片产品达1000多款，具备CPU独立设计能力和复杂SoC芯片的设计能力",
		"汽车芯片": "公司芯片业务主要是由控股子公司极海微电子股份有限公司开展，主要产品有工业级/车规级微控制器、系统级芯片及加密芯片等，极海微已批量供货多家知名汽车企业；极海微推出了国内首款超声波倒车雷达芯片解决方案，在汽车矩阵式车灯领域也处于国内领先地位",
		"大基金概念": "大基金持有公司控股子公司极海微7.8947%的股权；控股子公司极海微致力于推动国产CPU规模化、产业化，并拥有CPU设计技术、多核SoC专用芯片设计技术、安全芯片设计技术、通用耗材芯片设计技术等多项核心技术",
		"人形机器人": "控股子公司极海微电子股份有限公司针对人形机器人进行了全面的芯片布局，典型应用的芯片组合包括关节控制器需要的实时控制MCU，关节控制器及灵活手中的编码器芯片，小脑计算芯片，BMS管理MCU，通信管理及电源管理MCU、视觉雷达传感器和力矩传感器等；公司正在为宇树科技提供超声波雷达技术测障碍物的设计集成服务，项目正处于产品验证阶段"
	}
}