{
	"名称": "广电运通",
	"code": "002152",
	"全名": "广电运通集团股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "为全球客户提供具有竞争力的智能终端、运营服务及大数据解决方案。",
	"产品": "智能设备软件、开发及服务、运维服务及其他",
	"概念": "机器视觉，鸿蒙概念，人脸识别，AI智能体，DeepSeek概念，Web3.0，阿里巴巴概念，安防，百度概念，车联网(车路协同)，创投，东数西算(算力)，独角兽概念，轨道交通，国企改革，国资云，互联网金融，华为昇腾，华为概念，华为鲲鹏，机器人概念，跨境支付(CIPS)，区块链，人工智能，人形机器人，融资融券，深股通，时空大数据，数据安全，数据确权，数据要素，数据中心，数字货币，算力租赁，腾讯概念，网络安全，污水处理，信创，虚拟数字人，液冷服务器，英伟达概念，智慧城市，智慧政务",
	"概念y": "ATM机-100%  深证成指-100%  金融机具-86%  融资融券-40%  中证500-35%  金融IC卡-34%  移动支付-32%  智能识别-30%  分拆上市-28%  深港通-26%  华为云·鲲鹏-25%  MSCI-23%  人工智能-22%  新版人民币-22%  数字货币-21%  创投-20%  大数据-19%  区块链-19%  国产软件-16%  智能交通-14%  铁路设备-12%  安防-11%  深股通-11%  边缘计算-11%  华为鸿蒙-10%  智慧城市-10%  快递物流-10%  云计算数据中心-10%  TMT-9%  广州国企-8%  金融科技-8%  指静脉识别-6%  广东自贸区-6%  WAPI-4%  高铁轨交-4%  铁路基建-0%",
	"概念详情": {
		"机器视觉": "公司在机器视觉领域有深厚积累，形成了钞票识别、人脸识别、指静脉识别、视频全目标结构化等人工智能核心技术，相关技术产品的应用场景覆盖了智慧金融、智慧交通、智慧警务、智慧园区等领域。",
		"鸿蒙概念": "2024年10月24日互动易：公司基于“鲲鹏”和“昇腾”处理器，进行AIoT战略算力布局，结合全自研的AI大数据平台aiCoreSystem，打造了全栈式自主可控技术体系。目前合作涉及大数据、信创云、算力中心、服务器、PC、云终端和行业解决方案等软硬件产品，同时子公司广电五舟是鲲鹏整机合作伙伴和昇腾AI战略伙伴。2024年，公司与其正式签署了昇腾原生开发合作备忘录，双方将基于昇腾AI基础软硬件平台持续开展深度合作。至今，公司研发的“望道”行业大模型、大模型一体机等已获得昇腾技术认证，并荣获“最佳昇腾原生开发伙伴”奖。近期，公司获鸿蒙生态产品兼容性和HarmonyOS开发服务商双认证，进一步探索鸿蒙生态与金融科技的技术创新。",
		"人脸识别": "根据2024年12月29日互动易，公司机器视觉人脸识别技术主要应用在智能金融设备、智能交通、智慧安防等方面。",
		"数字货币": "2020年8月24日互动平台回复：公司对于数字货币的相关研发正在积极推进中，包括数字货币在自助设备上的发放与兑换、数字货币钱包、数字货币在闸机以及自助售货机上的应用等场景。",
		"区块链": "与区块链云、绿谷联盟共同投资设立区块链科技公司。",
		"安防": "2024年1月12日互动易回复：子公司广电安保已在全国并购及设立了30余家武装押运及金融外包服务企业，通过以武装押运企业为载体，完成地区金融外包服务平台的投资与建设，打造集金融武装押运、区域现金处理、智能安防运营、档案管理及数字化加工、数据存储及运算、职业教育与培训等多功能于一体的区域服务综合体。近年来，广电安保逐步在智能安防、金融机构外包服务、数字政务服务、档案管理、职业教育、城市服务等业务市场取得进展。",
		"人工智能": "2025年8月13日投资者关系活动记录表：今年6月，公司望道大模型通过生成式人工智能服务备案。目前，望道大模型为广州空铁融合示范区数字经济产业园区综管服信息化平台项目、数字广州数据流通利用基础设施建设试点等项目提供服务，相关产品已在法务风控、政务服务、智慧办公、智慧运维、智慧审计、智能问数等领域落地应用。",
		"智慧政务": "2019年10月8日公司互动平台回复公司参与建设的“建行移动式金融服务舱•5G智慧政务小屋”已在广州市黄埔区政务服务中心亮相，可随时刷脸入舱体验，全程VIP独享政务、金融等业务办理，颠覆了要到“政府办事大厅办政务、到银行办金融”的传统，真正实现“政务+金融”一站式办结。此前，广电运通已与建设银行开展了一系列智慧网点以及“智慧金融+智能零售”模式的创新探索。此次“移动式金融服务舱•5G智慧政务小屋”的成功落地，是双方成功合作的又一创新项目。",
		"华为概念": "2025年9月5日投资者关系活动记录表：广电五舟入驻公司数据产业园将全方位对接广电运通在人工智能、大数据、物联网等领域的技术积累与市场资源，重点推进资源协同、技术融合及市场联动，提升算力服务的行业适配性与落地效率。一方面，深化与华为的战略合作，广电五舟作为华为鲲鹏、昇腾存算双引擎合作伙伴，近期新增华为数据通讯产品资质，成为行业内少数集齐华为计算、存储、数通三大产品线OEM资质的企业。另一方面，拓宽合作版图实现多元化突破，与海光、飞腾、沐曦等主流厂商加强联动，产品业务结构实现多元化发展的突破。",
		"数据中心": "2020年4月26日公司在互动平台称：公司将与华为合作研发生产的服务器是数据中心建设的重要组成部分。",
		"创投": "2023年4月11日公司关于广州广电运通金融电子股份有限公司所属子公司北京中科江南信息技术股份有限公司境内上市之持续督导意见：公司子公司广州支点创业投资有限公司主要从事创业投资、咨询、管理。",
		"东数西算(算力)": "公司在算力部署方面，已完成了算力中心与运通云平台的融合建设，搭建了AI数据中心机房、GPU算力共享平台及高性能云计算平台，实现了GPU算力及云计算资源的统一规划，以及按需分配的闭环管理。在高性能计算领域，算力中心具备了对外云计算服务的输出能力，可全面支撑公司的AI+产业应用发展。",
		"国资云": "公司实际控制人为广州市国有资产监督管理委员会。作为国企“排头兵”，广电运通具备深厚的金融、政府客户基础，于2020年开始构建信创生态，与华为合作推出服务器及PC终端。公司在算力部署方面，已完成了算力中心与运通云平台的融合建设，搭建了AI数据中心机房、GPU算力共享平台及高性能云计算平台，实现了GPU算力及云计算资源的统一规划，以及按需分配的闭环管理。在高性能计算领域，算力中心具备了对外云计算服务的输出能力，可全面支撑公司的AI+产业应用发展。",
		"华为鲲鹏": "公司旗下广电五舟目前拥有两条专业服务器生产线，目前鲲鹏服务器年产能可以达到10万台/年。随着公司业务的增长，可进行产线扩容，实现更大的服务器产能。",
		"信创": "自2020年3月起，公司与华为开展“鲲鹏+昇腾”计算产业生态合作，加快信创产品的研发与生产。目前，基于鲲鹏解决方案的广电服务器已在金融、安平等多行业落地应用。",
		"Web3.0": "2022年11月11日互动易回复：公司在Web3.0涉及的区块链、数字货币、NFT等方面拥有技术储备，公司自主研发的区块链底层“运通数链”平台，能实现自主可控，具备可运行的边缘计算节点轻量级网络，支持大容量文件存储，提供可信计算服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市国有资产监督管理委员会。",
		"数据确权": "2022年11月17日公司互动回复：广州数据交易有限公司由公司和广州交易集团有限公司于2022年3月共同出资设立，主要围绕数据确权、数据估值、数据交易、安全等方面积极开拓相关业务，整合上下游产业链，打造数据交易生态圈。",
		"虚拟数字人": "2023年5月16日互动易：目前公司“数字人”技术在建行、农行智慧网点整体解决方案中均有落地。",
		"跨境支付(CIPS)": "2025年4月11日互动易：公司在支付领域持有互联网支付牌照，具备向客户提供资金支付解决方案的能力，其中跨境支付服务基于公司跨境人民币支付资质，为境内外交易双方提供跨境贸易所涉及的人民币收付结算服务。目前公司正积极探索全球国际支付市场的机遇，探索海外牌照布局并开展国际化创新业务。",
		"华为昇腾": "2025年8月8日互动易：公司控股子公司广电五舟是昇腾AI战略伙伴和鲲鹏整机合作伙伴，以及飞腾芯片的整机战略伙伴，是国产服务器行业定制领域的领导品牌，提供专业的智能算力产品与解决方案提供商。2022年-2024年广电五舟的营收分别为5.58亿元、12.98亿元、17.02亿元，整体处于快速发展期。",
		"数据要素": "根据2023年4月13日互动易显示，公司是最早一批切入数据要素市场的上市公司，积极培育数据要素一级市场业务的建设与运营能力，在公共数据处理加工、运营、交易等环节打造核心竞争力。公司规划以数据服务商的角色，在数据“一级市场”发力，强化供给侧能力。同时，公司规划以大数据技术服务商的身份，参与公共数据运营服务等相关工作。当前，公司在城市大脑等项目中积累了公共数据运营经验，也建立了贯穿数据要素产业链的合作伙伴生态体系，在粤港澳大湾区构筑了一定的先发优势。",
		"智慧城市": "2022年11月3日互动易：公司构筑了以城市大脑、智慧国资、智慧审计、智慧政务、智慧财政为代表的智慧城市应用体系，并在全国多个地市应用。",
		"英伟达概念": "2023年6月26日互动易回复：公司旗下广电五舟是英伟达NPN合作伙伴。",
		"车联网(车路协同)": "2024年6月26日互动易：在智能交通领域，公司以控股子公司运通智能为业务实施主体，目前着力推进“智慧大交通”战略，面向轨道交通、高速公路、城市道路、机场、港口、码头等出行场景，提供覆盖软件系统、智能终端、核心模块的整体出行解决方案。车路协同方面，公司有城市交通大脑平台、信控平台、信号机、雷视一体机、边缘计算等产品。",
		"时空大数据": "2023年3月6日互动易回复：子公司广电信义拥有“一种基于大数据技术的时空数据关联分析方法”、“一种将全景地图中球面坐标转换为直线段的方法”、“一种基于人体步态特征对身份进行识别的方法”等多项发明专利，并在此基础上自主研发形成有基于精准人流的智能时空分析数据平台，相关解决方案目前已广泛落地智慧警务、城市应急、智慧园区、智慧校园、智慧社区等场景中。",
		"污水处理": "2022年8月26日互动易：公司子公司龙源环保主要从事电镀污水处理业务。",
		"AI智能体": "根据2024年12月25日互动易，公司打造的望道大模型一体机基于信创计算环境，内置知识中台与应用平台，支持用户构建专属知识库，并提供智能体编排能力，助力用户快速实现智能化。",
		"DeepSeek概念": "2025年2月13日互动易：公司打造的大模型知识中台支持第三方通用大模型平台的接入和调用，目前公司已经组织了技术团队专门对Deepseek进行了研究，且完成了开源版的部署，同步适配了运通云平台，支持基于Deepseek模型的数智化应用场景开发。",
		"腾讯概念": "2023年4月13日互动易：腾讯合作：公司与腾讯在智慧出行等领域有战略合作。如公司旗下运通智能与地铁公司、腾讯等公司一起合作研发“乘车码”，率先在广州、深圳等地落地。3、公司会与产业链关键环节上的核心企业积极合作，共建开放、合作、共赢的产业生态，不断扩大公司在人工智能和数字经济领域的“朋友圈”。",
		"阿里巴巴概念": "2025年2月18日互动易：子公司运通信息与阿里云签署战略合作协议，在数据要素、智慧城市、政务云、行业大模型、公共数据运营、企业数字化转型等领域积极探索合作，但目前暂无具体业务落地。",
		"液冷服务器": "根据控股子公司广电五州官网2023年9月25日新闻，广电五舟凭多年研发经验，在近期推出新品五舟冷板式液冷工作站W497G4，具备静音、高性能、节能、稳定、防尘等优势，获得市场的高度认可。W497G4支持两颗液冷英特尔IceLake-SP系列CPU，支持4张液冷A800GPU。不同于市面上常规的分体式液冷散热，该液冷工作站采用了自主研发设计的一体化液冷方案。合理的水路设计，可有效均衡各路水路流量，保证各部件的有效散热。在满载情况下，对比传统的风冷散热方式，液冷散热可使CPU和GPU有效降低10℃~15℃，从而提供更强劲性能。",
		"独角兽概念": "2023年年报：报告期内，公司连续15年获深交所信息披露A级考评，连续8年获得“软件和信息服务业综合竞争力百强”，连续4年进入“全景投资者关系金奖”榜单，入选了广东省数字贸易龙头企业及广州市四化赋能重点平台。除此之外，公司还实力上榜“中国数字金融独角兽榜单2023Top60”“2023胡润中国元宇宙潜力企业榜Top100”“中国信创企业百强榜”“2023广州企业创新TOP100”，荣获“年度最具投资价值数字经济企业奖”，旗下2家企业获国家级专精特新“小巨人”企业称号，2家企业成功入选为“广东省数据经纪人”，公司在人工智能、数字经济等领域的知名度、影响力及综合实力不断提升。",
		"网络安全": "2023年3月15日互动易回复，子公司运通奇安目前已完成安全运营中心的建设，并已经开始为一些政企客户提供了专业的安全集成以及7*24小时的安全运营服务。由于现处于初期发展阶段，业务尚未达规模，未来将持续争取为更多的政企客户提供一站式的网络安全解决方案。",
		"算力租赁": "根据2023年年报，公司围绕“四云两中心”开展自主研发，打造广州政务信创云、公安信创云、国资国企云、AI智算云等专属云服务，并推进新一代高可用云数据中心和算力中心建设。公司承建广州人工智能公共算力中心，提供咨询、规划、设计、建设等一体化的算力综合解决方案服务。算力中心采用公司自主研发的算力运营平台，成为全国“企业投资、政府支持”的人工智能产业基础共性技术平台，构建“算力服务、科技创新、应用培育、产业赋能”的AI全链条闭环，实现技术、算力、数据、市场多方融合，构建“政产学研用”全过程创新链，已建成的算力中心一期项目资源使用率达70—80%。公司入股广电五舟，深度参与计算产业布局，具备研发和生产服务器、PC等多种智算产品的能力。",
		"数据安全": "2023年8月23日互动易：公司旗下运通奇安能够提供数据安全咨询规划以及数据安全定制化解决方案，也可以提供一站式的网络安全解决方案，包括专业的安全集成以及7*24小时的安全运营服务。",
		"机器人概念": "根据2025年5月15日公司官微：旗下子公司广电信义在第十二届中国国际警用装备博览会展示的新型警用巡逻机器人具备安防巡逻、移动宣传、路线引导等功能，凭借自研导航算法，集成人脸识别、行为分析、车牌识别等十余项技术，对巡检数据实时回传分析，与警用多场景严密适配，为警务决策提供依据。",
		"互联网金融": "2024年10月18日互动易：子公司中金支付持有互联网支付牌照，具备向客户提供资金支付解决方案的能力，其中跨境支付服务基于跨境人民币支付资质，为境内外交易双方提供跨境贸易所涉及的人民币收付结算服务。公司深耕海外市场20余年，与全球120多个国家的金融机构具有良好的合作基础，为其发展跨境支付提供了良好条件。公司将发挥与其在跨境支付、产业链金融、供应链金融、消费金融等领域的协同效应，持续提升中金支付的核心竞争力。",
		"百度概念": "2023年2月23日互动易：公司旗下广电五舟具备研发和生产服务器、PC等多种算力产品的能力，同百度昆仑有合作伙伴关系，昆仑AI卡和五舟GPU服务器有做兼容适配认证。2、公司服务器产品可以支持人工智能计算卡，具备用于ChatGPT的功能。",
		"人形机器人": "2025年9月19日投资者关系活动记录表：本届峰会以“AI赋能·数字创新·智慧金融”为主题，聚焦人工智能、金融科技、大数据等新兴技术在金融和零售等领域的创新应用，吸引了超过70多个国家和地区，近400名全球金融专业人士、知名银行客户、高校专家学者及合作伙伴齐聚一堂，共话金融科技发展新机遇。在本届大会上，公司展示了自主研发的望道大模型和悟道知识中台、AI数字人、智能接待机器人、人形机器人、新一代循环机方案、数字化网点转型方案、外币兑换方案等创新成果。这些解决方案充分展示了公司在AI赋能金融服务、推动智能化转型方面的技术领先优势，赢得与会嘉宾的高度关注。"
	},
	"亮点": "连续十多年位居国内金融智能终端设备市场占有率第一",
	"同业": "金融设备:  古鳌科技  御银股份  恒银科技  汇金股份  证通电子",
	"概念xgb": {
		"华为产业链": "公司旗下广电五舟作为华为鲲鹏整机合作伙伴和昇腾AI战略伙伴，依托华为鲲鹏和昇腾AI等软硬件技术支持，推出了华为鲲鹏、昇腾系列服务器、信创有为系列产品、自主研发的存储产品、PC、云终端和行业解决方案等，目前服务器系列产品的年产能可达18万台，2023年产线可扩容至30万台",
		"边缘计算": "旗下广电五舟提供国内高性能计算产品及解决方案、云服务器全系列产品、边缘计算和软硬一体化产品、智能计算产品、自主研发的存储产品和行业解决方案，广泛应用于政府、教育、网络安全、科研、人工智能、互联网等行业及领域；华为鲲鹏整机合作伙伴",
		"金融科技": "国内最大的金融智能自助设备供应商和服务商；公司主要从事金融科技、城市智能等领域的业务，核心业务为智能终端、运营服务及大数据解决方案；在金融科技领域，公司连续17年位居国内网点智能金融设备市场销量第一，综合实力全球前三，业务范围遍及全球110多个国家和地区",
		"人工智能": "国内领先的人工智能行业应用领军企业；公司围绕 “算法、算力、数据、场景” 搭建研发平台，基于多类前沿技术，自研数字底座 aiCore System，打造 “望道” 行业大模型，业务聚焦金融科技、城市智能、智慧交通，已将人工智能、大数据等技术广泛应用于金融、交通、政务等多个领域",
		"创投": "19年10月，全资子公司支点创投拟与城投佳朋、弘广投资、城投大数据、弘图投资、国创基金等5家企业共同发起设立投资基金佳运创新投，子公司占认缴出资总额比例的20%",
		"云计算数据中心": "公司围绕“四云两中心”开展自主研发，打造广州政务信创云、公安信创云、国资国企云、AI智算云等专属云服务，并推进新一代高可用云数据中心和算力中心建设",
		"移动支付": "子公司中金支付持有全国范围内的互联网支付牌照，有利于公司将第三方支付与数字人民币等现有业务相结合，加快数字人民币支付和场景的建设",
		"高铁轨交": "子公司运通智能为地铁、高铁、城市道路和高速公路等行业客户提供数字化出行整体解决方案，其产品已覆盖10多个国家，国内40多个城市，100多条线路；作为智慧交通领域的领军企业，运通智能参与了全国首个地铁智慧车站、首个城市轨道交通全票种开具电子发票项目、首个互联网云票务平台、首个刷掌支付过闸项目等重大工程项目",
		"人脸识别": "人脸识别方面发展迅速，基于人脸识别的双目摄像头通过智能自助设备改造进入建行、农行、中行、华夏等银行，累计发货超1.6万台；打造深圳市交委视频管理平台、南山区平安城市、福州公安人脸识别大数据平台等多个行业标杆项目，智能安全业务范围至今已覆盖29个省市自治区；智能交通解决方案已成功应用在国内30多个城市的100多条地铁和高铁线路，智慧安检系统在地铁上线试运行；AI+大文旅方面钦州三娘湾景区是国内景区第一家使用人脸识别和指静脉识别系统，未来扩展空间大",
		"大数据": "公司拥有全自研的AI大数据平台aiCore System，积极布局数据要素业务，在数据交易、治理、运营等环节均有涉足，还通过收购中数智汇等举措拓展大数据与信用科技领域",
		"教育": "公司旗下像素数据基于人脸识别核心技术，自主研发了如人脸/指纹身份证信息采集验证移动终端等系列AI智能产品，在智慧教育、智慧安防等领域广泛应用，已助力100多个地市的教育信息化建设，获得社会的高度评价\n",
		"智慧城市": "公司构筑了以城市大脑、智慧国资、智慧审计、智慧政务、智慧财政为代表的智慧城市应用体系，并在全国多个地市应用",
		"电子发票": "公司研发了适合城市轨道交通行业的电子发票系统，助力广州、深圳、佛山等地地铁实现电子发票及区块链电子发票系统的落地应用，其地铁电子发票系统 SDK 软件也在广州、佛山、深圳部分线路得到应用",
		"虹膜识别": "通过旗下广电卓识布局虹膜识别业务，其自主研发的生物特征身份认证平台2.0，集成了虹膜识别与人脸、声纹等多种算法，可兼容多厂商技术；推出集成虹膜识别的ATM等硬件产品，适配金融安全场景；相关业务覆盖金融、公共安防、智慧城市等领域，还参与起草虹膜图像数据质量相关国家标准，为多行业提供包含虹膜识别的一体化生物认证解决方案",
		"机器视觉": "公司在机器视觉领域有深厚积累，形成了钞票识别、人脸识别、指静脉识别、视频全目标结构化等人工智能核心技术",
		"智慧安防": "在智能安防领域提供视频监控、门禁控制、报警系统等丰富的产品及解决方案，凭借生物识别等先进技术，实现安防系统的人员身份精准识别、安全预警和智能管控，广泛应用于金融、公安、交通等多个行业，提升各行业的安全防范能力",
		"智能制造": "公司在机器视觉领域有深厚积累，形成了钞票识别、人脸识别、指静脉识别、视频全目标结构化等人工智能核心技术",
		"数字经济": "公司以 aiCore System 数字技术底座为基石，打造 “望道” 行业大模型，挖掘数据要素价值；业务覆盖智能金融、公共安全等多领域，为全球客户提供智能终端、运营服务及大数据解决方案，助力各行业数字化转型，积极参与数字经济建设",
		"阿里巴巴概念股": "公司子公司运通信息与阿里云签署战略合作协议，在数据要素、智慧城市、政务云、行业大模型、公共数据运营、企业数字化转型等领域积极探索合作",
		"腾讯概念股": "2021 年 8 月，公司与腾讯云签订战略合作协议，聚焦 “金融科技、城市智能” 两大板块；2023 年，旗下运通智能与地铁公司、腾讯等在智慧出行领域合作研发 “乘车码”，在多领域积极探索合作，共同推进数字化转型",
		"信创": "公司信创业务形成六大业务体系，自主创新的产品和解决方案覆盖金融、党政、交通等领域，子公司广电五舟在服务器国产化领域表现突出，公司还打造了信创云标杆项目，在金融信创、服务器信创、信创云等方面均有深入布局和显著成果",
		"华为昇腾": "公司基于华为“鲲鹏”和“昇腾”处理器，进行AIoT战略算力布局，结合全自研的AI大数据平台aiCore System，打造了全栈式自主可控技术体系；公司旗下广电五舟是华为11家鲲鹏整机合作伙伴之一、14家昇腾AI战略伙伴之一，推出了华为鲲鹏、昇腾系列服务器、信创有为系列产品等产品，深度融入昇腾AI生态体系",
		"国资云": "实控人广州国资委；公司自主研发的“运通云”平台在广州国资云和信创云项目中都得到应用；在公司技术支持下打造的广州政务信创云，已支持多家政府单位的多项政务系统上云，应用上线规模处于国内前三，公司也成为广州第一家基于自主可控线路的政务信创云服务商",
		"虚拟数字人": "公司着力研发虚拟数字人、虚拟银行、AI 互动平台等，具备数字人基础技术能力，已有商用案例，且在金融机构、城市智能等场景积极推动相关应用项目落地",
		"东数西算/算力": "国内最大的金融智能自助设备供应商和服务；在算力部署方面，公司完成了算力中心与运通云平台的融合建设，搭建了AI数据中心机房、GPU算力共享平台及高性能云计算平台，实现了GPU算力及云计算资源的统一规划，以及按需分配的闭环管理；在高性能计算领域，算力中心具备了对外云计算服务的输出能力，可全面支撑公司的AI+产业应用发展；“东数西算”工程主要用到庞大的存储空间以及强大的计算能力硬件基础设施，公司旗下广电五舟在CPU和GPU计算整机产品、大容量和分布式存储产品方面有较强的研发制造实力和业绩",
		"跨境支付": "公司通过子公司中金支付具备跨境人民币支付资质，可为境内外企业提供跨境贸易人民币收付结算服务，同时作为 CIPS 底层架构独家承建商，还推出了数字人民币外币兑换机等产品，在跨境支付领域有多项技术与业务布局",
		"电子身份证": "公司基于区块链技术打造个人和法人的电子证件共享数据库，构建起数字身份，相关技术已应用于温州苍南县财政局",
		"数据要素": "公司全面布局数据要素业务，构建数据价值化全链条，通过参股广州数据交易所、打造数据共享交换平台、开发 “贸链智综” 等数据应用产品、控股中数智汇等举措，在数据加工、开发利用、交易等环节打造核心竞争力",
		"教育信息化": "公司旗下像素数据基于人脸识别核心技术，自主研发了如人脸/指纹身份证信息采集验证移动终端等系列AI智能产品，在智慧教育、智慧安防等领域广泛应用，已助力100多个地市的教育信息化建设，获得社会的高度评价",
		"数字人民币": "公司作为数研所的数币试点参与单位之一，一直紧跟央行数字人民币试点步伐，为银行和B端、G端生态客户提供数字人民币场景全链条建设服务，包含在智能机具、核心系统、生态运营等方面；公司可以提供数字人民币全栈技术服务，公司的数币产品包括硬件终端、软件系统以及生态运营一体化的解决方案",
		"智慧政务": "国内最大的金融智能自助设备供应商和服务商；公司构筑了以城市大脑、智慧国资、智慧审计、智慧政务、智慧财政为代表的智慧城市应用体系，并在全国多个地市应用；智慧审计业务逐步面向全国拓展，已和珠海市审计局、杭州市审计局等单位展开合作；深度参与数字政府建设，落地广州市国资国企数据共享交换平台、广州市国资国企云建设等项目",
		"华为云·鲲鹏": "公司旗下广电五舟作为华为鲲鹏整机合作伙伴和昇腾AI战略伙伴，依托华为鲲鹏和昇腾AI等软硬件技术支持，推出了华为鲲鹏、昇腾系列服务器、信创有为系列产品、自主研发的存储产品、PC、云终端和行业解决方案等，目前服务器系列产品的年产能可达18万台，2023年产线可扩容至30万台",
		"时空大数据": "依托人工智能大数据平台aiCore System，构建时空大数据与算力融合的业务模式；智慧交通领域，其整合轨道交通时空数据的解决方案已覆盖国内40多个城市；通过与广州数据集团合作，将时空数据融入政务云服务，参与南沙“离岸易平台”等数据资产入表项目；子公司广电五舟的算力产品为时空数据处理提供支撑，广州人工智能公共算力中心（一期100PFlops算力）可高效处理多源时空影像与地理信息数据，服务政务、安防等多行业",
		"服务器": "控股子公司广电五舟作为专业的智能算力产品与解决方案提供商，是鲲鹏整机合作伙伴和昇腾 AI 战略伙伴，基于华为鲲鹏、昇腾处理器研发生产了多种 AI 服务器产品",
		"掌纹识别": "公司有助力北京轨道交通大兴机场线成为首条刷掌支付技术应用的示范线，子公司运通智能作为总包方，为该项目提供总体方案和实施服务",
		"英伟达概念": "公司旗下广电五舟是英伟达NPN合作伙伴，推出了英伟达系列AI服务器；广电五舟为英伟达数据中心产品解决方案合作伙伴—DGX spark，已实现DGX Spark现货供应",
		"多模态": "公司自主研发“多模态生物识别方案”，构建了垂直行业大模型—“望道”，依托人工智能大模型融合多种模态和多种任务的信息，可以实现跨模态理解，提供更便捷的交互能力，满足金融、交通、政务等更多场景需求",
		"算力一体机": "研发大模型一体机并于 2024 年通过了昇腾技术认证，该一体机结合了昇腾AI基础软硬件平台，专注于数字政府、银行业务、企业数智化等场景的解决方案；旗下子公司广电五舟推出了昇腾系列AI服务器，深度融入昇腾AI生态体系",
		"区块链": "公司在Web3.0涉及的区块链、数字货币、NFT等方面拥有技术储备，公司自主研发的区块链底层“运通数链”平台，能实现自主可控，具备可运行的边缘计算节点轻量级网络；公司完成了区块链中心和电子结算凭证应用国家医保局总节点和28个分节点建设部署，近3000家医疗机构上线"
	},
	"概念x": "华为产业链   边缘计算   金融科技   人工智能   创投   云计算数据中心   移动支付   高铁轨交   人脸识别   大数据   教育   智慧城市   电子发票   虹膜识别   机器视觉   智慧安防   智能制造   数字经济   阿里巴巴概念股   腾讯概念股   信创   华为昇腾   国资云   虚拟数字人   东数西算/算力   跨境支付   电子身份证   数据要素   教育信息化   数字人民币   智慧政务   华为云·鲲鹏   时空大数据   服务器   掌纹识别   英伟达概念   多模态   算力一体机   区块链"
}