{
	"名称": "延华智能",
	"code": "002178",
	"全名": "上海延华智能科技(集团)股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "专注于智慧城市顶层设计、电子政务、智慧医疗、智慧节能、智慧环保、智能建筑、智慧交通、智慧养老等智慧城市各专业领域。",
	"产品": "V21版HIS系统、新一代云HIS、医院信息集成平台、互联网医院、医共体、全民健康大数据平台解决方案、医院设计/改造解决方案、智能化咨询设计、智能化/信息化工程、智慧社区平台、数据中心建设及专项解决方案、双碳咨询、能源审计、能耗监测、合同能源管理、降碳工程、数字平台",
	"概念": "家庭医生，智慧政务，数据要素，安防，鸿蒙概念，互联网医疗，华为概念，机器人概念，数据中心，数字孪生，碳中和，物联网，养老概念，医疗器械概念，智慧城市，智能交通，智能医疗",
	"概念y": "中证1000-100%  养老地产-100%  智能医疗-100%  养老产业-89%  养老-49%  智慧城市-48%  互联网医疗-30%  智能交通-25%  智能建筑-24%  合同能源管理-20%  建筑节能-19%  智慧政务-17%  地震交通应急指挥系统-14%  软件-13%  云医院-12%  数字孪生-11%  华为-10%  医药-10%  应急产业-10%  BIPV-10%  水利工程-10%  苹果产业链-10%  国产软件-10%  深港通-9%  绿色建筑-9%  医疗信息化-1%  移动医疗-1%",
	"概念详情": {
		"家庭医生": "2022年3月20日公司互动：公司的智慧医疗与大健康业务，融合医疗、医药、医保，在基层构建基层一体化康养平台，面向居民提供健康资讯、在线问诊、线上购药、预约挂号等方面服务。涉及的产品包括：全民健康信息平台、家庭医生签约服务系统等。",
		"智慧政务": "公司主要业务活动专注于智慧城市顶层设计、电子政务等方面。2016年10月20日互动易：公司为荆州市设计的电子政务云平台围绕政务管理、便民服务、社会管理三大块展开，其建设依托荆楚云、实施“1个中心3个平台”云工程，即政务大数据中心、支撑平台、数据交换平台和应用支撑平台。在智能党建领域暂时还没有相关项目经验。公司将借力荆州电子政务云平台的经验，为电子政务在全国范围的推广打下基础。",
		"数据要素": "公司2023年半年报：公司以医院信息化系统-延华医疗云平台（YHCloud）为基础，提供智慧医疗解决方案、医疗大数据解决方案以及互联网医疗平台和解决方案，搭建智慧医院、智慧区域、智慧康养三层次健康大数据平台。公司医院信息化系统，主要产生全民健康大数据。",
		"智能交通": "研发和改进多项软件平台产品，公司进一步研发、改进和完善了包括绿色建筑节能监控软件平台、IBMS智能楼宇管理系统平台、绿色智慧医院软件平台、智能交通管理和决策平台等软件平台产品，并获得区级大型公共建筑能耗数据计算统计软件、智能交通管理平台软件、数字化医院信息系统管理软件、SkyumAX楼宇管理控制软件等19项软件产品登记。这些成果，为推进了公司在技术、应用，及研发体系的创新发展，为进一步完善创新智慧城市解决方案奠定了坚实的基础。",
		"智能医疗": "2017年报告期内，公司承担的智能医疗科研项目\"基于认知计算的智能医疗云服务研发及产业化应用\",获得上海市软件和集成电路产业发展专项资金立项支持；公司2015年10月26日晚间公告，拟不低于8.58元/股非公开发行不超过11700万股，募集资金总额不超过100386万元。募资中，智慧节能与用户侧能源互联网平台建设与运营项目将投入35184万元，智慧医疗与智慧养老平台建设项目将投入13200万元，建筑智能化与信息化建设项目将投入16470万元，“智城模式”及区域中心拓展项目将投入12488万元，智慧城市研究院建设项目将投入9190万元，补充流动资金将投入13854万元。",
		"智慧城市": "子公司智城在海南三亚、贵州遵义、贵州贵安新区、湖北荆州、湖北黄石深度介入当地智慧城市的建设与运营;承接了青岛动车小镇智慧城市研发项目;在智慧城市医疗方面获得上海市软件和集成电路发展专项资金立项支持。",
		"养老概念": "通过外延并购布局智慧医疗领域,参与募投长春养老综合云信息平台、崇州市智慧医疗项目等。",
		"数字孪生": "以BIM〔建信息模型为支撑），建立共享和传涕医院相关信息的数字孪生模型。",
		"物联网": "公司互动平台回复称公司拥有专业从事物联网业务的上海延华物联网有限公司，从事物联网技术领域内的技术开发、技术转让、技术咨询、技术服务，以及物联网信息服务。",
		"数据中心": "2023年5月30日互动显示：数据中心基础设施建设、运维等为公司的业务范围之一，在该领域，公司先后完成如农行上海同城灾备中心、上海国际金融中心上交所机房、吉林市公安局数据中心、万国数据上海衡续数据中心等项目。",
		"机器人概念": "2019年8月29日在互动平台回复称，由子公司东方延华研发的“建筑设施智能巡检机器人”为上海张江国家自主创新示范区专项发展资金重点项目，目前进入项目验收材料准备阶段。",
		"碳中和": "2024年1月12日互动易：在国家“碳达峰、碳中和”背景下，结合企业发展规划，公司积极开拓创新，针对原有能耗监测平台产品进行全新升级，开展双碳工作监管平台的课题研究，并结合最新国家标准、行业要求和上海市政策，依托专利、软件著作权等自有知识产权研发楼宇级和区域级的“碳排放监测平台”；同时开发了全新的碳排放监测功能，研究碳排放预测算法。相关研发成果已实现一定的产品转化。",
		"华为概念": "公司目前为华为智慧园区和智慧校园的总集成伙伴，公司在与华为共同研发解决方案和产品时，也会关注产品和相关协议的适配性。",
		"医疗器械概念": "控股公司北京泰和康医疗生物技术有限主要经营范围为销售医疗器械Ⅲ类；体外诊断试剂、临床检验分析仪器、医用电子仪器设备等。现专业从事临床体外诊断产品（IVD）、体外检测试剂POCT的销售，是全球巨头美国雅培制药授权的北京地区经销商。",
		"安防": "三亚智城是公司的控股子公司，主要从事建筑智能化工程、安防工程、环保工程等智慧城市相关业务。公司作为智慧城市建设、运营和服务的综合提供商，积极参与上海智慧城市的相关建设项目，在上海地区顺利参与并完成了普陀区智慧社区安防项目。",
		"互联网医疗": "2021年10月8日公司互动：公司的医疗业务板块包含医疗管理、临床服务、运营管理、医疗物联网、互联网+医疗五大产品体系、200多项产品，具备从村卫生室（社区卫生站）到乡镇卫生院（社区卫生服务中心）、从县级医院到城市大型三甲医院、从私人诊所到民营医院的整体信息化支撑服务能力。",
		"鸿蒙概念": "2021年5月19日互动易回复：公司现有的部分软件产品适配鸿蒙系统，公司在与华为共同研发解决方案和产品时，也会采用适配鸿蒙平台的产品和相关协议。"
	},
	"亮点": "主营智慧城市、智慧医疗，拥有智慧医院信息、智慧区域和智慧康养三大平台，布局养老产业",
	"同业": "机电工程:  达实智能  赛为智能  恒锋信息  ST峡创",
	"概念x": "医疗信息化   华为产业链   数字孪生   国产软件   体外诊断   云计算数据中心   养老产业   物联网   智慧城市   数字经济   BIPV概念   智慧政务   华为鸿蒙",
	"概念xgb": {
		"医疗信息化": "公司以医院信息化系统-延华医疗云平台（YHCloud）为基础，提供智慧医疗解决方案、医疗大数据解决方案以及互联网医疗平台和解决方案，搭建智慧医院、智慧区域、智慧康养三层次健康大数据平台；重点开发了V21版HIS、基于云平台架构的新一代云HIS，医院信息集成平台、医共体信息平台、互联网医院、全民健康大数据平台、移动护理系统等新产品",
		"华为产业链": "智慧城市建设、运营和服务的综合提供商；公司目前为华为智慧园区和智慧校园的总集成伙伴，公司在与华为共同研发解决方案和产品时，也会关注产品和相关协议的适配性",
		"数字孪生": "公司以BIM（建筑信息模型）为技术支撑，建立共享和传递医院相关信息的数字孪生模型；数字能源领域，公司将数字孪生等前沿技术融入平台研发，协助主管单位开发建设碳排放智慧监管平台",
		"国产软件": "智慧城市、智慧医疗综合提供商；公司聚焦智慧医疗与大健康、智慧城市与云平台、绿色双碳与数字能源三大业务板块，提供“安全、智能、绿色、健康”的全生命周期建设、运营和管理服务；公司以医院信息化系统-延华医疗云平台（YHCloud）为基础，提供智慧医疗解决方案、医疗大数据解决方案以及互联网医疗平台和解决方案",
		"体外诊断": "子公司泰和康（持股45%）专业从事临床体外诊断产品(IVD)销售，是美国雅培制药授权的北京地区经销商，经营雅培生产的临床检验分析仪及配套体外诊断试剂、耗材配件的销售业务",
		"云计算数据中心": "公司在数据中心基础设施建设领域，先后承建了以农行上海同城灾备中心、上海国际金融中心上交所机房、吉林市公安局数据中心、万国数据上海衡续数据中心、临沂城市云数据中心、中国银联三期研发中心、南方博时基金大厦机房、绍兴瑞丰银行大楼智能化、浦东城市规划和公共艺术中心为代表，业务涵盖金融、政府、公安、互联网行业，并且工程服务内容包括新建、扩建、设计及数据中心应用等不同建设周期所需的阶段服务",
		"养老产业": "智慧城市领域持续拓展耕耘的高科技企业；公司智慧医疗与大健康业务为诊所、门诊部、药店、养老机构等提供标准化解决方案，为居民提供健康管理的服务平台，公司承接了上海养志康复医院等项目，打造多学科中心垂直叠加医疗及康养综合体，为医患提供便捷的诊疗与康复环境",
		"物联网": "公司将5G通信、物联网等前沿技术融入平台研发，延华RFIM物联云管平台产品，结合多种应用场景，已在多个公共机构、大型商业办公建筑成功应用，助力提升建筑能效水平，已形成智慧物联数字化核心竞争力；公司承接上海市区级能耗监测平台，开发物联云管平台，双碳监管平台，助力建筑行业数字化转型",
		"智慧城市": "公司主要围绕“智慧城市建设、运营和服务的综合提供商”的战略定位，着力发展智慧城市的细分领域，研发了数据融合、集成管控、运营服务三大类平台产品，分别应用于智慧城市运营管理、智慧建筑设备集成管理、智慧能效监测分析、智慧园区、智慧景区、智慧社区综合运营管理及服务等领域",
		"数字经济": "在数字中国和城市全面数字化的背景下，公司咨询业务板块在超高层智慧建筑、大型城市综合体、智慧工厂、智慧园区、智慧社区等市场领域持续发力，针对经济、能源、产业结构转型升级及建筑行业对于数字化、绿色低碳的新要求，深入研究新型技术架构、智慧大脑、智慧中台、新一代信息技术和产品应用、创新场景在智慧建筑行业的应用",
		"BIPV概念": "我国最早专业化从事建筑智能总承包技术服务综合性工程企业之一",
		"智慧政务": "智慧城市、智慧医疗综合提供商；公司为荆州市设计的电子政务云平台围绕政务管理、便民服务、社会管理三大块展开，其建设依托荆楚云、实施“1个中心3个平台”云工程，即政务大数据中心、支撑平台、数据交换平台和应用支撑平台",
		"华为鸿蒙": "智慧城市领域持续拓展耕耘的高科技企业；鸿蒙作为操作系统平台，公司现有的部分软件产品适配鸿蒙系统"
	},
	"概念z": "华为鸿蒙、养老",
	"备注": "",
	"链接": ""
}