{
	"名称": "韵达股份",
	"code": "002120",
	"全名": "韵达控股集团股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "交通运输—物流",
	"业务": "综合快递物流业务。",
	"产品": "面单销售、中转费、派费、物料销售、特许收入",
	"概念": "统一大市场，冷链物流，乡村振兴，阿里巴巴概念，低空经济，抖音概念(字节概念)，回购增持再贷款概念，跨境电商，融资融券，深股通，一带一路，...",
	"概念y": "快递-53%  快递物流-41%  深证成指-37%  智能物流-15%  深股通-10%  数字货币-10%  工业4.0-10%  长三角一体化-10%  白马股-8%  业绩预增-5%  金改-4%  小额贷款-0%  村镇银行-0%  体外诊断-0%",
	"概念详情": {
		"统一大市场": "韵达控股股份有限公司主营业务为快递物流综合服务。公司主要产品服务为快递物流综合服务。公司是国内快递行业第一梯队的领军企业之一。",
		"冷链物流": "据2021年6月28日互动易回复：韵达冷链业务依托韵达既有网络，通过投建冷链干线运输能力，建立全国核心仓，围绕多个城市集群、主要物流节点和主要区域市场，在多个区域布局完善的冷链服务网络，致力于提供冷链全流程完整的解决方案。",
		"乡村振兴": "2023年年报：服务乡村振兴战略，推动“快递进村”：“快递进村”是畅通城乡循环，服务乡村振兴战略的重大工程，也是实现快递业发展的必由之路。随着“快递进村”工程的深入实施，在现代化物流网络加持下，公司发挥“快递+电商”优势，加大农村地区的快递网络布局和设施建设，深入原产地，深耕细耕农村市场，积极寻求与农业基地、农村电商、果园场及农户的合作。面对农产品销路窄、销售难的问题，一方面，公司成立助农小组，配备专业人员着力解决农产品、生鲜水果等运输难题，另一方面，公司多措并举，拓宽、畅通农产品销售渠道，在多个线上平台开设店铺销售水果等农产品，制定一系列的销售推广方案，助力农户、植业者打开销路，实现增收。目前，重庆酉阳脐橙、海南荔枝、云南鹰嘴芒果、湖北广水“胭脂红”桃等多种农村土特产品，通过韵达的服务已陆续走出了田间地头、出现在老百姓的餐桌上。2023年8月，公司相关案例在“第二届乡村振兴品牌节·荣誉盛典”上获得“乡村振兴赋能计划供应链强农典型案例”殊荣。",
		"智能物流": "2023年可持续发展报告：公司通过精细化运营、智能化设备、供应链协同、能效管理、数字化管理和人才建设等多种策略，持续夯实构建广泛的智能物流网络，使用图像识别技术，打造智能客服机器人、自动化分拣系统等技术，实现包裹揽收、分拣、运输、派送的全程信息化及可视化追踪，提升包裹处理速度。",
		"阿里巴巴概念": "截至2020年3月31日，杭州阿里巴巴创业投资管理有限公司进入十大股东，占2%股份。",
		"抖音概念(字节概念)": "2024年1月11日互动易：公司与包括抖音在内的各大主要电商平台均保持着良好的合作关系。",
		"低空经济": "2020年年报：公司正全面布局物流无人机领域，建设无人机商用的研发、试飞、生产、运营标准管理体系，通过执行跋山涉水或紧急配送的特殊任务，实现点对点运输和异步交接，解决诸多特殊场景的运输难题。报告期，公司发布了全国快递企业首个自主研发的5G无人机“韵达X470”。",
		"跨境电商": "2023年10月13日互动易：韵达国际物流致力于为国内外制造企业、贸易企业、跨境电商、以及消费者，提供便捷可靠的国际快递、物流及供应链解决方案。截止2022年年末，已开通国际业务的国家及地区39个，覆盖的国际城市近270个。2023年，韵达国际物流为国内知名跨境电商平台提供中国—美国的全链路小包服务，出口上线了全球商业快递产品，出口经济快递新上线了越南经济包裹，中韩海派等。",
		"一带一路": "2023年10月20日互动易，韵达国际积极响国家“一带一路”倡议，稳步推进海外服务网络建设工作，致力于为国内外制造企业、贸易企业、跨境电商、消费者，提供稳定、高效的国际快递、物流及供应链解决方案。截止2022年年末，公司已开通国际业务的国家及地区39个，覆盖的国际城市近270个。",
		"回购增持再贷款概念": "2025年5月17日公告，韵达股份控股股东上海罗颉思计划增持公司股份，增持金额为人民币1亿至2亿元，资金来源包括中国银行上海长三角分行出具的贷款承诺函，贷款金额不超过1.8亿元。"
	},
	"亮点": "国内快递物流服务商之一，正在全力打造智慧快递物流生态体系",
	"同业": "快递:  顺丰控股  圆通速递  德邦股份  申通快递",
	"概念x": "跨境电商   长三角一体化   快递物流   智慧物流   破净股   智能制造   MSCI   阿里巴巴概念股",
	"概念xgb": {
		"跨境电商": "旗下韵达国际物流为国内外制造企业、贸易企业、跨境电商及消费者，提供国际快递、物流及供应链解决方案；为国内知名跨境电商平台提供中美全链路小包服务，还上线全球商业快递产品、越南经济包裹、中韩海派等业务；业务已覆盖 39 个国家及地区、近 270 个国际城市",
		"长三角一体化": "位于上海；国内领先的快递综合服务提供商，正构建“以快递为核心，融合周边产业、新业务、新业态协同发展”的多层次综合物流生态圈",
		"快递物流": "阿里系，国内领先的快递综合服务提供商；快递产品包括标准快递、服务分层产品（韵达特快、电商平台增值服务产品）、散单业务等，韵达供应链包含仓配一体、仓店调拨、数据和软件服务、整体解决方案等；韵达国际包含标准进口＆出口服务（国际专线、国际特惠、国际小包等）、仓储（保税仓储、海外仓储）、转运等相关业务",
		"智慧物流": "国内领先的快递综合服务提供商；公司通过建立多种信息处理平台，实现了业务流程的数字化和智能化，开发了智慧物流方向的路由优化系统、智慧视觉系统等多项应用功能，显著提升了物流服务的智能化水平；公司和英特尔成立智慧物流实验室",
		"智能制造": "国内领先的快递综合服务提供商；公司通过建立多种信息处理平台，实现了业务流程的数字化和智能化，开发了智慧物流方向的路由优化系统、智慧视觉系统等多项应用功能，显著提升了物流服务的智能化水平；公司和英特尔成立智慧物流实验室",
		"阿里巴巴概念股": "阿里巴巴创业投资管理有限公司持有公司2%的股份；公司是菜鸟网络的发起组建方之一，与阿里在智慧物流网络建设等方面有合作"
	}
}