{
	"名称": "利欧股份",
	"code": "002131",
	"全名": "利欧集团股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "所属申万行业：营销传播",
	"行业": "机械设备—通用设备",
	"业务": "机械制造业务和数字营销业务。",
	"产品": "机械制造业务、媒体代理业务、数字营销服务、金属材料贸易",
	"概念": "液冷服务器，快手概念，抖音概念(字节概念)，AIGC概念，AI智能体，ChatGPT概念，DeepSeek概念，百度概念，创投，独角兽概念，多模态AI，海工装备，核电，华为概念，机器视觉，跨境电商，理想汽车概念，区块链，人工智能，融资融券，深股通，数字经济，水利，腾讯概念，文化传媒概念，污水处理，小红书概念，小米概念，芯片概念，新能源汽车，虚拟数字人，医疗器械概念，专精特新",
	"概念y": "中证500-100%  深证成指-100%  防汛-39%  抖信/微视-28%  深股通-27%  文化传媒-27%  微信小程序-26%  金改-25%  数字营销-20%  小程序-19%  基因测序-19%  水利工程-18%  数字货币-17%  参股保险-15%  网络广告-15%  字节跳动-13%  水利设备-13%  农田水利建设-13%  救灾-13%  泵阀-11%  氮化镓-10%  独角兽-10%  快手-10%  大数据-10%  泉州金改-10%  小米-10%  农机-10%  快递物流-10%  人工智能-10%  深港通-8%  工业节水-6%  流感-5%  互联网汽车-5%  基因工程-5%  抗旱-4%  小额贷款-4%  新能源汽车-4%  新能源汽车-4%  节水灌溉-0%",
	"概念详情": {
		"液冷服务器": "根据2025年5月20日投资者关系活动记录表：随着AI算力需求爆发，液冷逐步取代传统风冷散热，数据中心液冷系统对泵的依赖度大幅提高。公司已在数据中心布局了全场景智慧冷却方案，涉及一次侧和二次侧的高效液冷用泵和健康检测系统，目前已对接国内主流液冷系统方案供应商，开展送样和联合验证工作。",
		"快手概念": "2020年1月3日互动平台回复：公司是行业内最早布局短视频业务的公司之一，2018年在抖音、快手等头部短视频平台投放业务量达到10亿元，2019年预计超过50亿元，处于行业前列，是抖音和快手最头部的代理公司之一。",
		"抖音概念(字节概念)": "根据2024年11月20日互动易，公司是TikTok的代理商，目前日业务规模已超百万。",
		"水利": "公司是中国最大微型小型水泵制造商和出口商，微型小型水泵出口量约占全国同类产品出口总量24%，位列同类产品出口量第一名；微型小型水泵有7大产品系列，产品型号约420款。公司通过收购兼并等形式，拓宽业务领域，公司已成功转型进军水利水务、电力、矿山冶金、石油化工四大工业泵领域。",
		"文化传媒概念": "公司主营业务为机械制造业务和数字营销业务。公司主要产品为媒体代理业务、数字营销服务、民用及商用泵、工业用泵、配件、金属材料贸易、园林机械。",
		"新能源汽车": "公司通过中国香港全资子公司浙江利欧（中国香港）有限公司参股投资了LiAutoInc.，利欧中国香港持有理想汽车折合ADS34,316,240股。",
		"人工智能": "2024年5月9日互动易回复：公司“奇思妙想”产品已成为公司AIGC生态平台「LEOAIAD」的重要模块之一，利欧数字已对「LEOAIAD」进行了多次更新和迭代，截至目前，我们已经和国内头部的流量平台进行AI产品的行业共建，同时「LEOAIAD」除内容生成外在广告投放领域已经取得很好的商业进展。",
		"区块链": "2017年12月,利欧股份旗下子公司聚胜万合(MediaV)加入到小米推出的“营销数据链”平台,并完成了首次测试联调,基于这个平台,聚胜万合将与小米及多方合作伙伴开展系列测试和实验,探索如何利用区块链技术解决程序化广告数据交换和使用中遇到的问题.",
		"独角兽概念": "早在2016年5月，利欧股份以4.5亿元领投，源码资本、常州武进产业基金、明势资本等机构跟投，入股车和家，助力车和家获得7.8亿元A轮融资。对利欧股份而言，车和家不仅是单个投资项目投资金额最大的一次，也是利欧在智能电动汽车制造领域的一次全新布局。在车和家B轮30亿元的融资结束后，利欧仍持有车和家8.35%的股权。",
		"小米概念": "2019年6月28日公告披露，公司代理的互联网媒体产品主要包括：360网服和电商行业旗下全产品线；手机厂商类媒体产品包括：OPPO网服行业核心代理、小米社交社区独家代理。",
		"创投": "公司旗下有宁波梅山保税港区利欧联创股权投资基金合伙企业(有限合伙)。",
		"跨境电商": "台州利欧跨境电子商务有限公司为公司全资子公司。",
		"虚拟数字人": "早在2020年，公司就开始尝试将AI人工智能和AR增强现实技术运用于电商直播，多维度实现虚拟主播的场景运用，包括自建虚拟主播进行培育和营销，打造品牌自有的AI代言人；同时也一直推动虚拟偶像IP的代言等创新营销活动。",
		"百度概念": "据官微：2023年2月22日，公司宣布通过百度营销接入文心一言能力，打造数字营销AI全系产品及服务，成为百度文心一言(英文名:ERNIEBot)首批生态合作伙伴。",
		"AIGC概念": "根据公司官微：公司“奇思妙想”的新一代AIGC产品核心功能是在优化投放效率、提高生产力的基础上，进一步扩展至图文、视频等内容的创作。",
		"ChatGPT概念": "根据2023年3月22日投资者关系记录表：公司在集团内网搭建了AI平台，集成了目前对接和采集到的大型语言模型。公司自己做原生模型，采用Diffusion开源的底层大模型，在此基础上架构Lora模型，并对模型进行训练实现定制和效果微调。该模型目前是预训练（大模型）+小模型（精调），训练体量在百万级别。",
		"腾讯概念": "2022年半年报：公司拥有庞大的媒体资源库，全面覆盖搜索类、导航类、门户类、视频类和游戏类等优势广告资源，是今日头条、快手、百度、腾讯、360等顶级媒体的重要合作伙伴。",
		"多模态AI": "2023年5月9日公司公众号：利欧数字于2023年5月正式宣布，通过开源生态、合作开发、自主研发等多种模式，以及与众多国内外顶级人工智能公司的合作，率先推出面向营销全行业的AIGC生态平台「LEOAIAD」。「LEOAIAD」通过精细化算法，为设计师们提供了交互简单、生成迅速、效果优质的操作体验，有多风格、多模态、私有化的各类选择。",
		"数字经济": "利欧集团股份有限公司主营业务为机械制造业务和数字营销业务。",
		"芯片概念": "2024年11月20日互动易：上海狮门半导体有限公司属于公司合并报表范围内。",
		"机器视觉": "2023年年报：公司研发项目漫酷机器视觉识别物体检测软件是是公司在深度学习算法和机器视觉识别领域的基础设施之一，为公司各短视频业务作业平台需求的机器视觉算力整合提供调度和分配。最大化利用GPU算力资源，提高硬件的投入产出，保障集团在短视频领域广告素材优化和管理效率。",
		"医疗器械概念": "2022年3月4日互动易回复，浙江利欧医疗器械有限公司的主要产品为口罩及相关防护用品。",
		"小红书概念": "根据利欧数字官网2025年1月15日发布新闻，利欧数字已连续第二年被小红书授予年度商业化“整合营销代理商”以及“汽车行业代理商”双牌照。这不仅是小红书对于利欧数字在端到端全链路种草营销领域的高度认可，也预示着双方将围绕业务、策略、运营、数据、技术五个方面展开更深入的合作，共同助力品牌种草力的长效增长。2024年，利欧数字成为小红书汽车行业排名第一的代理商，市场份额达到20%，整合营销板块也已跻身头部代理商。利欧数字携手小红书，联合定制了一场实战训练营。来自小红书各领域的专家，以及利欧数字高层亲临现场，基于小红书KFS产品种草组合投放方式、行业专题案例分享、种草价值创意的玩法、品牌广告新样式等，展开为期一天的实践讨论，共同探索AI时代下种草营销的机遇与解决方案。",
		"AI智能体": "2024年半年报：利欧数字推出的营销领域大模型「利欧归一」通过AI+投放产品的战略布局，致力于以AI技术来构建新型的投放模式，为广告客户提供研、创、投、销一站式智能体平台。目前，归一智能的AI技术已充分展现了其强大的应用能力，已与多家知名企业合作，在社交媒体营销方面取得了显著成效。未来，归一智能将为广告主交付全托管的投放或广告素材服务，以AI技术，打造下一代广告公司经营范式。",
		"DeepSeek概念": "根据证券时报网2025年3月12日新闻，2025年春节后第一周的第三天，利欧数字就在内部布置了满血的DeepSeek开源模型，同时包括通义千问、腾讯混元、ChatGPT等最新的模型也已全部接入。",
		"污水处理": "根据2024年7月23日互动易：公司一直致力于开发和推广智能化节水、节能产品，以实现资源的高效利用和环境的可持续发展。公司的产品线涵盖一体化污水处理设备、一体化截流设备、一体化预制泵站、一体化泵闸：设计用于雨污水收集、雨污分离、污水处理、中水回用等节水全链路环节，实现节水、水资源的循环再利用。",
		"华为概念": "根据2024年年报：2024年度，利欧数字媒体代理事业群持续夯实核心媒体合作壁垒，在搜索、厂商、信息流三大领域构建全链路服务能力，现已成为字节、快手、腾讯、百度、360等头部媒体平台的核心代理商，更实现国内主流手机厂商广告代理全覆盖，成为华为、荣耀、小米、OPPO、VIVO等品牌的头部代理商，上述业务整体合作规模突破百亿。不仅如此，利欧数字还通过AI的创新与应用，实现内容生产与广告投放效率的提升，通过持续深化与头部媒体平台的AI合作，助推营销内容与商业增长的深度融合。",
		"核电": "根据子公司利欧泵业2025年4月18日官微：经鉴定委员会专家团严格评审，一致认定由利欧泵业自主研发的百万千瓦级核电凝结水泵结构设计合理、制造工艺技术先进、综合性能指标达到国际同类产品先进水平（流量2200m?/h、扬程275m、效率85%、汽蚀余量值6m），可在百万千瓦级核电站中应用。这一成果不仅标志着利欧泵业在核电装备领域实现重大突破，更填补了国内核电机组核心设备自主化产能的不足，能有效提升我国核电设备自主化水平，保障国家能源战略安全。",
		"海工装备": "根据2025年半年报：2025年上半年，公司机械制造业务板块在全球化布局上持续发力，依托成熟市场的深耕和新兴市场的拓展，稳步推进区域战略，同时凭借领先的技术和卓越的产品质量，逐步满足各行业对高效、智能和绿色泵系统解决方案的需求。报告期内，公司成功中标“南海区域注水泵撬采购年度协议项目”，实现了在海洋平台上游工艺领域的关键高端设备技术突破，彰显了公司在高端制造领域的卓越技术实力。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。"
	},
	"链接": "http://www.leo.cn/network.html?lang=cn",
	"亮点": "“机械制造+数字营销”双主业，正积极布局液冷用泵",
	"同业": "广告营销:  电声股份  省广集团  蓝色光标  智度股份  华扬联众  因赛集团  宣亚国际  福石控股  思美传媒  万润科技",
	"概念x": "字节跳动概念股   高管增持   人工智能   农机   小程序   水利   直播/短视频   大数据   独角兽   小米概念股   数字经济   理想汽车概念股   第三代半导体   快手概念股   IGBT   大农业   虚拟数字人   AIGC概念   氮化镓   多模态   液冷服务器   小红书概念股   区块链",
	"概念xgb": {
		"字节跳动概念股": "国内领先的数字营销传播集团；公司拥有庞大的媒体资源库，全面覆盖搜索类、导航类、门户类、视频类和游戏类等优势广告资源，是今日头条等顶级媒体的重要合作伙伴；公司与字节跳动巨量引擎有大量业务合作",
		"高管增持": "24年7月，部分高管人员合计增持238.14万股公司股份",
		"人工智能": "公司旗下利欧数字推出 AIGC 生态平台 “LEOAIAD”、营销领域大模型 “利欧归一”，并打造系列人工智能体投手，将 AI 技术应用于数字营销投放端，能精准识别用户需求、优化投放，还拓展至小红书等新平台，挖掘中小客户群体",
		"农机": "国内领先的泵类机械制造企业；公司民用泵(微型小型水泵)产品广泛应用于农林灌溉等领域",
		"小程序": "16年9月公司参与设立了规模为10亿的微信生态圈产业基金，布局微信小程序流量生态资源",
		"水利": "公司机械制造业务主要为民用及商用泵、工业泵、园林机械的研发、制造和销售，公司泵产品在大型水利工程、引水工程等应用领域广泛应用，近年来公司参与并中标了诸多重大水利工程的泵组及附属设备的配置项目",
		"直播/短视频": "国内较早布局短视频营销业务的数字营销公司之一；公司在抖音、快手等平台的数字营销业务稳定发展，广告投放量居行业前列",
		"大数据": "公司旗下利欧数字在数字营销业务中会收集、分析大量用户数据以实现精准营销，其发布的营销领域大模型“利欧归一”需要大数据作为基础来进行训练和优化，同时公司还为数据中心提供冷却用泵产品，间接支持大数据产业的运行",
		"独角兽": "参股车和家；持有其8.35%的股权，标的主营智能汽车",
		"小米概念股": "国内数字营销行业的领先梯队企业；公司子公司聚胜万合和微创时代成为小米效果广告核心代理商；另外，公司子公司聚胜万合(MediaV)已经加入到小米推出的“营销数据链”平台",
		"数字经济": "为数不多的能够提供一站式整合数字营销服务的机构；公司打造数字营销生态闭环，推出 AIGC 生态平台 “LEO AIAD”、营销领域大模型 “利欧归一” 等，利用 AI 技术提升广告投放效率和效果，在数字营销产业链多环节布局",
		"理想汽车概念股": "公司是理想汽车的战略投资者，持股近5.2%；公司通过香港全资子公司利欧香港参股投资了理想汽车，利欧香港持有理想汽车折合ADS 3431.6万股",
		"第三代半导体": "公司IGBT项目产品包括DISCRETE、IPM、PIM等封装的工业级、车规级IGBT及使用碳化硅及氮化镓材料的IGBT（最前沿的IGBT半导体材料技术）",
		"快手概念股": "公司拥有庞大的媒体资源库，全面覆盖搜索类、导航类、门户类、视频类和游戏类等优势广告资源，是今日头条、快手、百度、腾讯、360等顶级媒体的重要合作伙伴",
		"IGBT": "过控股子公司上海狮门半导体有限公司介入IGBT领域，上海狮门半导体的核心产品是工业级和车规级IGBT芯片及模组，采用碳化硅和氮化镓第三代半导体材料，产品线包括DISCRETE、IPM、PIM等多种封装的IGBT产品，可应用于新能源汽车的电控系统、光伏逆变器、轨道交通等领域",
		"大农业": "国内领先的泵类机械制造企业；公司民用泵(微型小型水泵)产品广泛应用于农林灌溉等领域",
		"虚拟数字人": "公司在虚拟数字人及小程序概念方面有技术布局，通过幻直播实现真人与虚拟主播实时互动或虚拟主播直接实时直播，并计划多维度实现虚拟主播场景运用",
		"AIGC概念": "推出 AIGC 生态平台LEO AIAD，打通从文字到图片再到视频的工作流，能快速生成高质量的文案、图片和视频内容；推出营销领域大模型利欧归一，在通用模型基础上结合营销行业知识等，推出适配不同平台的 SEMGPT 专属模型；2024 年，两者联手推出人工智能 AI 投手，涵盖搜索、电商、短剧投手等，构建 “双投手范式”，实现人智与数智融合",
		"氮化镓": "公司IGBT项目产品包括DISCRETE、IPM、PIM等封装的工业级、车规级IGBT及使用碳化硅及氮化镓材料的IGBT（最前沿的IGBT半导体材料技术）",
		"多模态": "公司“奇思妙想”产品已成为公司AIGC生态平台「LEO AIAD」的重要模块之一，利欧数字已对「LEO AIAD」进行了多次更新和迭代，同时「LEO AIAD 」除内容生成外在广告投放领域已经取得很好的商业进展，该产品能够支持多模态内容生成，输出的内容接近或已达到专业人员的审核要求",
		"液冷服务器": "公司机械制造业务开发液冷用泵适配数据中心液冷系统需求，已对接国内主流液冷系统供应商开展送样和联合验证，响应AI算力散热需",
		"小红书概念股": "公司旗下利欧数字被授予“小红书2024年度商业化整合营销代理商”牌照，这标志着双方在数字营销领域建立了长期稳定的合作关系；通过这一合作，利欧数字将围绕业务、策略、运营、数据等方面，为小红书平台上的品牌提供端到端的整合营销服务",
		"区块链": "在区块链应用实践上，全资子公司利欧数字已搭建起自有的大规模分布式数字化文件系统 LDN-IPFS，支持文字、图像和音视频等多种数字化内容资产的结构化存储与检索，通过领先的知识图谱技术对于广告经营过程中沉淀的数字化资产进行结构化语义分析，打造利欧数字的营销服务知识图谱"
	}
}