{
	"名称": "楚江新材",
	"code": "002171",
	"全名": "安徽楚江科技新材料股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "",
	"行业": "有色金属—工业金属",
	"业务": "铜基材料、钢基材料、新材料、高端热工装备的研制、生产和销售。",
	"产品": "精密铜带、铜导体材料、铜合金线材、精密特钢、碳纤维复合材料、端热工装备",
	"概念": "培育钻石，碳纤维，大飞机，3D打印，MiniLED，标普道琼斯A股，第三代半导体，动力电池回收，分拆上市意愿，军工，军民融合，融资融券，深股通，碳基材料，新材料概念，养老金持股，锂电池",
	"概念y": "中证1000-100%  碳纳米管-68%  超材料-55%  军工-44%  航天军工-39%  铜-34%  军民融合-32%  循环经济-26%  3D打印-23%  再生资源-21%  有色金属-18%  碳纤维-17%  铜箔-16%  贵金属-15%  深港通-10%  深股通-10%  氮化镓-10%  头盔-10%  新冠检测-10%  再生金属-10%  工业4.0-10%  大飞机-9%  铜冶炼-8%  锂电池-6%  半导体-3%",
	"概念详情": {
		"培育钻石": "子公司顶立科技生产的高纯碳粉少量试用于人造钻石的生产。",
		"碳纤维": "2018年8月29日公告，公司拟10.8亿元购买江苏天鸟90%的股权。江苏天鸟目前主要从事碳纤维、芳纶纤维、石英纤维等特种纤维织造技术的开发及应用，是国际航空器材承制方A类供应商、国内最大的碳/碳复合材料用碳纤维预制件生产企业、国内军机碳刹车盘预制件的主要供应商。",
		"大飞机": "2020年5月28日，公司在互动平台回复：天鸟高新承担着国内所有飞机碳刹车盘预制件的供应，是国产大飞机C919、国产支线飞机ARJ21碳刹车预制件的唯一供应商。",
		"军工": "主营先进铜基材料研发和制造和高端热工装备及新材料研发和制造,产品广泛应用于电子汽车、机械制造、新能源以及国防军工、航空航天、船舶、轨道交通、家电、电子信息等领域;拥有军工四证,是武器装备承制一类企业,是中国航天航空的战略合作伙伴。",
		"军民融合": "公司积极利用\"军民融合\"和\"民参军\"的政策时机，充分发挥公司在高端热工装备制造技术与新材料制造工艺的结合优势，在稳定高端热工装备产品的基础上，逐步向高温合金材料、特种功能材料、再制造材料等特种复合材料延伸。",
		"锂电池": "公司不直接从事锂电池的回收与拆解，公司在锂电池回收与拆解领域上主要是为下游企业提供退役锂电池清洁回收成套装备及整体解决方案。",
		"3D打印": "公司在投资者互动平台表示，公司研制开发了新一代等离子旋转雾化制粉系统，整体技术可与俄罗斯等发达国家同类设备比肩，解决了金属基3D打印粉体材料的产业化装备及技术难题。目前公司钛合金粉末、高温合金粉末、铁基合金粉末等金属基3D打印粉体材料及制品已小批量生产，且在航天、军工、医疗等多个领域得到客户应用。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"分拆上市意愿": "2019年12月14日公司在互动平台称：公司一直密切关注有关分拆上市的相关政策，对照《上市公司分拆所属子公司境内上市试点若干规定》，本公司初步判断分拆子公司上市的条件基本符合。本公司子公司天鸟高新和顶立科技均为军工科技制造企业，分别为国内碳纤维预制件和高端装备及新材料龙头企业，符合科创板政策定位。公司将积极响应政策要求，更好的聚焦子公司业务发展，提升专业化经营水平，推动科技创新和经济高质量发展，公司将把握政策机遇，积极推动分拆上市的相关工作。",
		"第三代半导体": "第三代半导体领域的碳化硅单晶是国家卡脖子关键材料，顶立科技主要围绕“四高两涂”的技术和产品进行研发，即碳化硅单晶、高纯碳粉、高纯碳化硅专用高纯热场、高纯石墨、碳化硅涂层、碳化钽涂层。目前公司已掌握了将5N及以下的C粉提纯到6N及以上的技术，研制开发的高纯碳粉、高纯碳化硅专用高纯热场、高纯石墨、碳化硅涂层、碳化钽涂层性能指标达到国际领先水平，可为碳化硅单晶生产企业提供高纯原料及耗材的配套。",
		"动力电池回收": "公司生产的退役锂电材料清洁回收处理系统主要用于锂电材料的清洁回收与热解过程中的污染控制，目前已在格林美等企业实现运用。",
		"MiniLED": "公司是国内核心MiniLED,MicroLED产品制造商的主要原料供应商，产品主要用于制造MiniLED,MicroLED的引线支架。",
		"新材料概念": "2022年11月9日互动易回复：新材料是公司战略方向之一，目前子公司顶立科技开展的新材料业务主要是第三代半导体用“四高两涂”材料和金属基3D打印材料等技术和产品的研发生产。"
	},
	"亮点": "国内最大的铜板带材生产企业",
	"同业": "铜加工:  中简科技  光威复材  博威合金  金田股份  海亮股份  精达股份  嘉元科技  电工合金  精艺股份  诺德股份  鑫科材料  众源新材  铜冠铜箔  中一科技"
}