{
	"名称": "石基信息",
	"code": "002153",
	"全名": "北京中长石基信息技术股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "计算机—软件开发",
	"业务": "从事酒店、餐饮、零售、休闲娱乐等大消费行业信息管理系统软件的开发与销售、系统集成、技术支持与服务业务。",
	"产品": "酒店信息管理系统业务、社会餐饮信息管理系统业务、支付系统业务、零售信息管理系统业务、旅游休闲系统业务、第三方硬件配套业务、自有智能商用设备",
	"概念": "国产软件，移动支付，云计算，MSCI概念，阿里巴巴概念，标普道琼斯A股，电子商务，跨境支付（CIPS），美团概念股，区块链，融资融券，深股通，新零售，证金持股",
	"概念y": "深证成指-100%  融资融券-34%  O2O-21%  MSCI-16%  TMT-16%  微信-13%  移动支付-13%  迪士尼-11%  新零售-10%  互联网金融-10%  深港通-8%  国产软件-8%  深股通-8%  在线旅游-7%  云计算-7%  软件-6%  阿里巴巴-6%  蚂蚁金服-5%  沪深300-5%  云计算数据中心-3%  独角兽-3%  大数据-3%  金融科技-2%  电子商务-2%  物联网-2%",
	"概念详情": {
		"国产软件": "国内最主要的酒店信息管理系统全面解决方案提供商之一;中国星级酒店业信息管理系统市场和规模化零售业(客户年度营业额1亿以上)信息管理系统市场的客户占有率为60-70;主营酒店、餐饮及零售等旅游消费行业信息管理系统软件的开发与销售、系统集成、技术支持与服务业务;公司控股全球领先的酒店声誉管理公司RR公司完善了公司云和数据生态,有助于加速公司通过数据服务实现平台战略。",
		"移动支付": "公司全资子公司石基信息技术（中国香港）专注于打造SaaS结构的互联网餐饮生态环境，基于ShijiCloudPOS、OGS、ShijiPaymentGateway三大平台，不断优化线上线下系统业务流程；依托微信、支付宝、口碑、美团等线上营销平台的互联互通，在社会餐厅和酒店领域打造从会员营销平台，从餐位预订、预点菜、餐厅及客房扫码点菜、电子账单、微信支付宝支付、外卖及会员注册、会员积分、消费券管理等功能的O2O业务闭环；同时完善InfrasysCloud移动客户端软件功能，实现移动手机、平板电脑、移动支付终端的一机多能，在客人面前完成点菜、打折、核销、支付、开票等一体化全功能；“Xpos快速支付平台”产品及扫码支付应用在众多餐厅及酒店市场快速部署，并和洲际集团确立合作关系，在集团旗下酒店已经开始部署上线，实现了在顾客面前打印账单、刷银行卡支付、微信支付宝扫码支付、收银系统自动结账等功能，有效减少顾客结账的时间，提升了服务效率，降低了酒店的人工及运营成本。",
		"云计算": "北海石基信息技术有限公司为公司全资子公司，主要从事酒店信息系统业务。追溯云信息发展有限公司为公司参股子公司，主要从事利用云计算、物联网、大数据等技术为企业、政府和消费者提供第三方重要产品追溯服务。",
		"阿里巴巴概念": "阿里巴巴旗下淘宝（中国）为公司第二大股东，公司与阿里巴巴在酒店、餐饮、零售、支付等领域均有业务合作。",
		"电子商务": "子公司长益科技专注于流通零售行业信息化全面解决方案和服务，其业务涉及零售、分销、物流、电子商务等流通业各个领域，产品线覆盖百货、超市、购物中心、专卖店（包括珠宝、化妆、服装、医药、建材、家电）以及无店铺销售等零售业态，典型的客户包括北京翠微集团、北京华联集团（SKP）、北京首商集团、北京物美集团等在内的几十家上市公司及太平洋百货等众多国际顶级零售企业，已经为累计超过1000多家国内外大中型流通零售企业提供解决方案和优异服务。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"新零售": "石基信息与阿里巴巴签署新零售业务战略合作协议，根据协议，各方将根据战略合作计划的需要确定具体投入计划，石基零售承诺在股东协议项下的交割日起三年内提供人民币5亿元的资金额度用于与阿里巴巴集团开展新零售业务合作，主要合作项目主要包括合作研发产品、阿里新零售产品以及零售云项目的建设。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"区块链": "2020年1月16日互动平台回复：石基只有全资子公司北海石基参股25.59%的追溯云信息发展股份有限公司具备区块链技术能力，应用于食品追溯行业。",
		"跨境支付（CIPS）": "敏付科技有限公司具有互联网支付牌照，属于类金融机构，根据国家外汇管理局的规定，具有互联网支付牌照的支付公司能发展线上跨境支付业务，包括跨境外汇支付业务，跨境人民币支付业务等。",
		"证金持股": "截止2023年03月31日,中央汇金资产管理有限责任公司持有石基信息3455.36万股。"
	},
	"亮点": "国内最主要的酒店信息管理系统全面解决方案提供商之一",
	"同业": "酒店餐饮系统:  "
}