{
	"名称": "中环股份",
	"code": "002129",
	"全名": "天津中环半导体股份有限公司",
	"地域": "天津市",
	"分类": "超大盘股",
	"财务": "所属申万行业：电源设备",
	"行业": "电力设备—光伏设备",
	"业务": "半导体硅片、半导体功率和整流器件、导体光伏单晶硅片、光伏电池及组件的研发、生产和销售。",
	"产品": "半导体材料、半导体器件、新能源材料、新材料、融资租赁业务、高效光伏电站项目",
	"概念": "HJT电池，中芯国际概念，硅能源，MSCI概念，标普道琼斯A股，参股新三板，光伏概念，集成电路概念，苹果概念，融资融券，深股通，...",
	"概念y": "深证成指-100%  单晶硅-61%  天津国资-45%  太阳能-31%  集成电路-26%  半导体-23%  抗辐射-22%  蓝宝石-18%  参股新三板-18%  聚光太阳能-15%  IGBT芯片-13%  光伏-13%  分布式发电-12%  业绩预增-11%  异质结电池HIT-10%  苹果产业链-10%  新冠检测-10%  异质结电池HJT-10%  颗粒硅-10%  国企改革-10%  中芯国际-10%  煤炭-10%  纤维新材料-10%  融资融券-9%  天津国企改革-9%  深股通-6%  新材料-5%  滨海新区-5%  PSS-4%  有机硅-4%  深港通-3%  MSCI-3%",
	"概念详情": {
		"HIT电池": "中环股份已制定具体的措施和计划，将充分利用国电光伏修缮后的厂房以及新建厂房，实施5GW高效叠瓦组件项目、10GW高效太阳能电池用超薄硅单晶金刚线切片产业化项目、高效HIT电池研发生产线的改造升级等以及半导体产业投资。",
		"中芯国际概念": "2020年7月6日公告披露：公司参与中芯聚源股权投资管理（上海）有限公司发起设立的专项股权投资基金，基金名称为青岛聚源芯星股权投资合伙企业，聚源芯星基金募集规模23.05亿元，普通合伙人及基金管理人为中芯聚源，公司作为有限合伙人使用自有资金出资20,000万元人民币认购聚源芯星的基金份额。聚源芯星作为战略投资者认购中芯国际集成电路制造有限公司在科创板首次公开发行的战略配售。",
		"集成电路概念": "公司积极扩充8英寸硅抛光片生产规模，预计2018年第四季度实现30万片/月的产销规模；同时通过投资30亿美元启动集成电路和功率器件用8-12寸抛光片项目，集约各股东方资源，进行联合创新、协同创新，积极扩充半导体单晶及抛光片产能，为实现中环股份半导体产业升级打下了坚实的基础。2017年10月12日晚间公告，公司与无锡市政府、晶盛机电签署战略合作协议，公司、晶盛机电协同无锡市政府下属投资平台公司或产业基金确定项目投资主体，共同在宜兴市启动建设集成电路用大硅片生产与制造项目，项目总投资约30亿美元，一期投资约15亿美元。",
		"新材料概念": "公司从事半导体分立器件和单晶硅材料研发、生产和销售，主要产品为高压硅堆、硅桥式整流器、快恢复整流二极管、单晶硅及硅切磨片等，其中分立器件产品主要应用于电视机、显示器、微波炉等各类电器；单晶硅材料主要应用于半导体集成电路、半导体分立器件、太阳能电池等。",
		"光伏概念": "以单晶硅为起点,覆盖光伏全产业链,包括太阳能硅片、太阳能电池片、太阳能模组、集中式光伏电站、分布式光伏电站,公司太阳能级高效单晶硅片市场占有率全球第一;17年新能源行业收入87.88亿元,营收占比91.13%。2017年11月28日晚间发布公告表示，公司及全资子公司中环光伏与苏州协鑫共同投资组建了中环协鑫，根据公司太阳能光伏材料产业发展规划及战略布局，中环协鑫将作为中环光伏四期项目及四期改造项目实施主体。为加快项目建设进度，满足项目资金需求，公司及中环光伏、苏州协鑫拟对中环协鑫进行同比例增资299,000万元2017年11月11日公告，子公司中环能源有限公司与Apple、SunPower基于共同的理念和对行业共同的认知，经友好协商，达成一致意见，继武川一期100MW后，再度合作经营武川二期20MW光伏发电项目。",
		"苹果概念": "2017年11月11日公告，子公司中环能源有限公司与Apple、SunPower基于共同的理念和对行业共同的认知，经友好协商，达成一致意见，继武川一期100MW后，再度合作经营武川二期20MW光伏发电项目。",
		"参股新三板": "2016年3月17日午间公告，公司参股公司内蒙古欧晶科技股份有限公司近日收到全国中小企业股份转让系统有限责任公司出具的函件，同意欧晶科技股票在全国中小企业股份转让系统（即“新三板”）挂牌，转让方式为协议转让。据公告，欧晶科技成立于2011年4月，注册资本6000万元，主营业务为石英坩埚及其他石英制品的开发、制造和销售等。公司全资子公司内蒙古中环光伏材料有限公司持有欧晶科技30.95%股权。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。"
	},
	"链接": "https://www.tjsemi.com/lists/2.html",
	"亮点": "全球领先的光伏新能源材料（单晶硅为主）供应商",
	"同业": "光伏硅片:  隆基股份  通威股份  大全能源  晶科能源  晶澳科技"
}