{
	"名称": "中航光电",
	"code": "002179",
	"全名": "中航光电科技股份有限公司",
	"地域": "河南省",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "中高端光、电、流体连接技术与产品的研究与开发，专业为航空及防务和高端制造提供互连解决方案",
	"产品": "电连接器、光器件及光电设备、线缆组件及集成产品、流体器件及液冷设备",
	"概念": "国产航母，大飞机，军民融合，5G，比亚迪概念，成飞概念，充电桩，国企改革，华为概念，换电概念，机器人概念，...",
	"概念y": "中证500-100%  深证成指-100%  探月工程-37%  中航工业-34%  融资融券-24%  航母-12%  大飞机-11%  军工-11%  MSCI-10%  充电桩-10%  创新药-10%  高铁轨交-10%  光通信-10%  换电-10%  半导体-10%  深股通-10%  航天-10%  华为-8%  军工混改-8%  国企改革-8%  阅兵-6%  5G-6%  白马股-5%  新能源汽车-5%  新能源汽车-5%  特斯拉-5%  量子通信-4%  国产航母-4%  军民融合-4%  央企国资改革-3%  垃圾分类-2%  航天军工-1%  深港通-0%",
	"概念z": "",
	"备注": "",
	"链接": "http://www.jonhon.cn/cplist.aspx",
	"概念详情": {
		"国产航母": "公司为航母及其舰载机等全面配套连接及相关产品。",
		"大飞机": "公司通过了C919大型客机供应商设计制造初始能力审核，准予纳入“中国商飞总装制造中心批准的供应商清册”，正式成为国产大型客机配套研制单位之一，也是目前唯一的一家连接产品配套供应商。公司产品应用领域将进一步扩大，进入民用航空领域。",
		"军民融合": "公司拥有完整连接器研发、制造和检测试验体系，是国内规模最大军用连接器制造企业，也是国内同行业中规模最大同时具备研制和生产光、电两类连接器产品专业化企业，并且在国内光器件细分市场中居于领先地位，电连接器拥有200多个系列、60000多个品种，光器件拥有80余个系列、10000多个品种。",
		"军工": "中国航空工业集团旗下,连接器平台.是国内规模最大军用连接器制造企业.",
		"新能源汽车": "中国航空工业集团旗下,连接器平台,业务涵盖新能源汽车连接器。",
		"量子科技": "2016年8月20日公司在互动表示，公司产品有用于量子通信领域。",
		"特斯拉概念": "2018年1月18日在投资者互动平台表示，公司已与特斯拉开展项目合作，进展顺利。",
		"5G": "主营光、电、流体连接器,可用于5G通讯设备;已深入参与国际与国内主流设备商的5G项目。",
		"华为概念": "2023年9月27日互动易回复：公司与华为有合作关系,配套产品主要包括电连接器、光连接器、光缆组件等。",
		"比亚迪概念": "公司主要为比亚迪提供高压连接器、高压线束及充电类产品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国航空工业集团有限公司。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"成飞概念": "2023年2月1日互动易回复：成飞集团是公司重要的战略客户，双方合作关系稳定。公司向成飞集团提供产品涵盖光、电、流体类连接器及其组件、集成产品、设备类产品、总线类产品等全品类系统的互连技术解决方案。",
		"液冷服务器": "2023年4月17日公司互动：公司是国内最早具备整体散热系统方案能力的供应商，在高效散热、智能温控、精准流量分配、系统集成方面深耕多年，主要产品包括流体连接器、液冷管路、液冷机箱、液冷冷板等。液冷产品广泛应用于防务、数据中心及风电等领域。",
		"充电桩": "2022年12月28日互动易回复：公司在液冷充电枪领域已有多年的产品开发经验，相继开发了适用不同冷却液的充电产品，以及不同线缆规格不同充电电流的产品。",
		"机器人概念": "2024年3月18日互动易：公司积极布局民品高端制造业务领域，目前有部分产品应用于工业智能机器人领域。",
		"换电概念": "2024年4月15日互动易回复：公司在新能源汽车领域专注于汽车互连及充/换电解决方案的研究与开发，产品覆盖动力系统、充/换电领域、智能网联。目前已向国内主流，国际一流整车企业和设备厂商配套高压连接器、高压线束、充/换电等系列产品。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"商业航天": "2024年8月5日互动易：公司产品已配套各类商用航天器及商业卫星项目，主要产品包括I/O连接器、高速连接器、圆形、矩形连接器、电缆组件、光链路产品等。"
	},
	"亮点": "国内最大的军用光电连接器制造企业",
	"同业": "连接器:  陕西华达  得润电子  航天电器  华丰科技  永贵电器  胜蓝股份  维峰电子  珠城科技  创益通  意华股份  电连技术  徕木股份  立讯精密  海能实业  鼎通科技  瑞可达  鸿日达  信音电子",
	"概念x": "新能源车零部件   华为产业链   特斯拉   央企改革   5G   军工集团   充电桩   光通信   大飞机   高铁轨交   航母   军工   新能源汽车   储能   MSCI   液晶面板/LCD   换电概念   航天   国企改革   参股三板精选层   铜缆高速连接器",
	"概念xgb": {
		"新能源车零部件": "国内最早介入新能源汽车产业的连接器公司；公司主要产品包括电连接器、光器件及光电设备、线缆组件及集成产品、流体器件及液冷设备等，公司产品广泛应用于新能源汽车等领域",
		"华为产业链": "中高端光、电、流体连接技术与产品的研究与开发企业；公司与华为有合作关系，配套产品主要包括电连接器、光连接器、线缆组件等",
		"特斯拉": "直接供应商；公司是特斯拉连接器供应商，主要为特斯拉配套高压连接器",
		"央企改革": "航空工业集团旗下，国内最大的军工连接器供应商；公司专业从事高可靠光、电、流体连接器及相关设备的研产销与服务，并提供系统的互连技术解决方案，主要产品包括电连接器、光器件及光电设备、线缆组件及集成产品、流体器件及液冷设备等",
		"5G": "公司在5G应用方面积极布局，在无线基站上，公司给AAU、BBU、基站电源等设备提供光纤拉远组件、功率电源连接器、低频信号连接器、高速背板连接器等连接器产品；在无线基站上所有设备内部及设备间连接，可提供对应连接解决方案及产品；在固定网络上的交换机、路由器、服务器、存储、网关等设备中，公司提供高密度光纤组件、电源及高速信号连接器；在5G微基站上，公司提供快接低损光纤连接器、现场做线电源连接器等产品",
		"军工集团": "中国航空工业集团旗下连接器平台，国内最大的军工连接器供应商；公司专业从事高可靠光、电、流体连接器及相关设备的研发、生产、销售与服务，并提供系统的互连技术解决方案，主要产品包括电连接器、光器件及光电设备、线缆组件及集成产品、流体器件及液冷设备等",
		"充电桩": "公司提供新能源汽车整车高压互联和充电设备解决方案，产品有用于充电桩领域，与特来电、国家电网、星星充电有合作关系",
		"光通信": "国内最大的军用光电连接器制造企业；公司主要产品包括电连接器、光器件及光电设备、线缆组件及集成产品、流体器件及液冷设备等；子公司深圳翔通光电主营光纤连接器、光纤适配器、光模块陶瓷插芯、光纤通信有源及无源器件产品等",
		"大飞机": "国产大型客机配套研制单位之一；公司是国产支线飞机ARJ21线缆组件供应商，主要为其配套光纤光缆及线缆、穿舱（墙）连接产品、机箱托架及设备支架类产品；公司是综合设备柜的独家供应商，为C919大飞机提供集成设备安装架、系统支架等产品；公司为AG600飞机提供全机80%以上机载设备集成互连解决方案",
		"高铁轨交": "国内最大的军用光电连接器制造企业；公司主要产品包括电连接器、光器件及光电设备、线缆组件及集成产品、流体器件及液冷设备等，产品广泛应用于轨道交通等高端制造领域",
		"航母": "国内最大的军用光电连接器制造企业；公司主要产品包括电连接器、光器件及光电设备、线缆组件及集成产品、流体器件及液冷设备等；为航母及其舰载机等全面配套连接及相关产品",
		"军工": "中国航空工业集团旗下连接器平台，国内最大的军工连接器供应商；公司专业从事高可靠光、电、流体连接器及相关设备的研发、生产、销售与服务，并提供系统的互连技术解决方案，主要产品包括电连接器、光器件及光电设备、线缆组件及集成产品、流体器件及液冷设备等",
		"新能源汽车": "国内最早介入新能源汽车产业的连接器公司；公司主要产品包括电连接器、光器件及光电设备、线缆组件及集成产品、流体器件及液冷设备等，公司产品广泛应用于新能源汽车等领域",
		"储能": "高可靠光、电、流体连接器制造商；公司在集中式储能和分布式储能领域均已开发相关产品，并已有相关业务",
		"液晶面板/LCD": "子公司中航精密主营业务为精密连接器及零部件的设计、生产、销售与服务，主要产品包括液晶面板用FPC、LVDS、WTB、BTB和客户定制化产品等，产品用于液晶电视、液晶显视器、电脑及其周边设备、手机终端等数码产品",
		"换电概念": "20年5月互动平台表示，围绕吉利、上汽、比亚迪等国内主要自主车厂积极布局充换电产品",
		"航天": "军用连接器龙头；公司主要产品包括电连接器、光器件及光电设备、线缆组件及集成产品、流体器件及液冷设备等，主要用于航空、航天等防务领域及民用高端制造领域；公司产品已配套各类商用航天器及商业卫星项目，主要产品包括I/O连接器、高速连接器、圆形、矩形连接器、电缆组件、光链路产品等，在商业航天领域公司占据市场领先地位",
		"国企改革": "航空工业集团旗下，国内最大的军工连接器供应商；公司专业从事高可靠光、电、流体连接器及相关设备的研产销与服务，并提供系统的互连技术解决方案，主要产品包括电连接器、光器件及光电设备、线缆组件及集成产品、流体器件及液冷设备等",
		"参股三板精选层": "控股子公司富士达已在精选层上市",
		"铜缆高速连接器": "国内互连行业的龙头企业；在高速线缆模组领域，公司形成了不同节点排列、不同传输速率的产品谱系，具备内部标准I/O、外部标准I/O、近封装NCP模组、高速背板模组等多种接口类型，最高传输速率达到112Gbps，可支持800G AI数据中心互连系统的传输需求，产品技术水平国际先进"
	}
}