{
	"名称": "东方锆业",
	"code": "002167",
	"全名": "广东东方锆业科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "有色金属—小金属",
	"业务": "从事锆系列制品研发、生产和经营。",
	"产品": "锆英砂、电熔氧化锆、氧氯化锆、二氧化锆、复合氧化锆、陶瓷结构件、硅酸锆",
	"概念": "固态电池，锂电池概念，稀土永磁，黄金概念，回购增持再贷款概念，燃料电池，融资融券，深股通，小金属概念，牙科医疗",
	"概念y": "中证1000-100%  锆-100%  铀矿-100%  核级锆材-40%  航母-34%  中澳自贸区-33%  锗-32%  小金属-29%  贵金属-28%  液态金属-23%  新材料-21%  黄金-18%  有色金属-17%  核电-16%  国企改革-16%  一带一路-15%  中核集团-14%  国产航母-13%  军工-13%  稀有金属-12%  深汕合作区-10%  纤维新材料-10%  航天军工-10%  稀土磁材-10%  钛-8%  涉矿-6%  防火材料-5%  蓝宝石-5%",
	"概念详情": {
		"固态电池": "2023年2月6日互动易回复：固态电池电解质有很多种，如聚合物聚环氧乙烷；锂的硫化物；氧化物锂磷氧氮、锂镧锆氧等。如果是锂镧锆氧固态电解质，则需要用到氧化锆。公司可用于三元系锂电池正极材料添加剂的高纯超细二氧化锆产能约为1500吨/年。",
		"锂电池概念": "“R系列”超细二氧化锆主要用于三元系新能源电池正极材料添加剂等领域，客户包括国内外知名锂电池材料企业，因与客户签署有保密协议的缘故，不便展开，目前已实现稳定供货并逐年增长。正极材料添加剂用二氧化锆2021年销售约780吨，毛利率为38.62%。",
		"稀土永磁": "2019年5月21日公司在互动平台回复问题澳大利亚拥有WIM150项目及明达里两个矿区，已探明资源中独居石含有大量稀土资源，其中，wim150项目拥有16.5亿吨重矿物资源。澳洲东锆占WIM150项目20%权益，同时，澳洲东锆还拥有项目全部各项产品总额的30%的包销权利",
		"小金属概念": "东方锆业及控股子公司铭瑞锆业与Image合作开发Image在北帕斯盆地的布纳伦项目取得了新的突破进展，在原矿床的基础上钻探证实了高品位矿化向外扩展了5.6公里。通过布局海外的源头锆产业，东方锆业有望掌握行业话语权。公司主要从事锆系列制品研究、生产和销售，“宇田”牌氯氧化锆、二氧化锆、复合氧化锆、氧化锆结构陶瓷、硅酸锆等五大系列、八十多个品种规格锆制品，是全球品种最齐全锆制品专业制造商之一，产品主要用于核电能源、特种陶瓷、光通讯器件、固体燃料电池、兵器及航空航天领域、陶瓷色釉料、高级耐火材料、人造宝石等诸多新材料、新工业行业。",
		"燃料电池": "2021年7月13日互动易回复：固体燃料电池单体主要组成部分由固体电解质、阳极或燃料极、阴极或空气极和连接体或双极板组成。公司部分氧化钪、氧化锆产品可作为制作固体电解质的材料。",
		"黄金概念": "2019年半年度报告：公司及其控股子公司铭瑞锆业与Image达成的开发Image在澳大利亚拥有的多个矿区项目。Image不断调查解锁和优化矿区的价值和范围，一方面在澳大利亚最大的矿区（Kalgoorlie）周围100%拥有的Erayinia勘探区域7个钻孔探测出3个高品位黄金矿脉。",
		"牙科医疗": "公司拟收购的维纳科技可生产义齿瓷块或瓷块的原材料，出售给加工厂商，由加工商雕刻生产出陶瓷牙。",
		"回购增持再贷款概念": "2024年11月16日公告，广东东方锆业科技股份有限公司控股股东龙佰集团计划增持公司股份，增持金额不低于1亿元，不超过2亿元，资金来源为中信银行焦作分行提供的专项贷款，贷款额度不超过14000万元。"
	},
	"亮点": "全球品种最齐全的锆制品专业制造商之一",
	"同业": "金属细分:  东方钽业  云南锗业",
	"概念x": "手机产业链   黄金   稀土磁材   核电   锂电池   军民融合   航母   有色 · 钛   有色金属   有色 · 锆   耐火材料   军工   新能源汽车   固态电池   口腔",
	"概念xgb": {
		"手机产业链": "公司锆陶瓷手机背板已研发完成，小批量试产产品已获得客户认可",
		"黄金": "参股公司Image（持股20.45%）在澳大利亚拥有多个矿区项目，Image在100%拥有权的勘探权证(E28/1895和E28/2242)上Erayinia勘探区测出高品位黄金",
		"稀土磁材": "公司涉及稀土的产品为分选澳大利亚开采的重矿物得到的副产品独居石，独居石约占重矿物重量的1%-2.5%，独居石内含有各种稀土元素的氧化物，如氧化钍、氧化镧、氧化铈、氧化钕等",
		"核电": "锆合金原料国产核级海绵锆的合格供应商；经认证的核级海绵锆材现已成功在相关核电站中使用",
		"锂电池": "公司的高纯超细二氧化锆用于三元系锂电池正极材料添加剂，客户包括国内外知名锂电池材料企业，产能约为1500吨/年",
		"军民融合": "全球锆产品品种最齐全的制造商之一，拥有着全面自主知识产权的核级海绵锆生产线；公司核级锆主要用于核电站和军用核动力潜艇，核动力航空母舰的核反应堆中",
		"航母": "全球锆产品品种最齐全的制造商之一，拥有着全面自主知识产权的核级海绵锆生产线；公司核级锆主要用于核电站和军用核动力潜艇，核动力航空母舰的核反应堆中",
		"有色 · 钛": "公司主要从事锆系列制品研发、生产和销售，产品涵盖锆英砂、钛精矿等；公司在澳大利亚开采的明达里矿区为海滨砂矿（锆钛铪伴生），主要通过洗选获取下游锆系列产品生产的原材料锆英砂以及直接出售的钛精矿产品",
		"有色金属": "公司主要从事锆系列制品研发、生产和销售，产品涵盖锆英砂、钛精矿等；公司在澳大利亚开采的明达里矿区为海滨砂矿（锆钛铪伴生），主要通过洗选获取下游锆系列产品生产的原材料锆英砂以及直接出售的钛精矿产品",
		"有色 · 锆": "全球锆产品品种最齐全的制造商之一；产品涵盖锆英砂、钛精矿、独居石、硅酸锆、氧氯化锆、电熔锆、二氧化锆、复合氧化锆、氧化锆陶瓷结构件九大系列共一百多个品种规格；在澳大利亚布局十多年的锆矿资源，获得了WIM150、Mindarie等采矿权以及多个锆矿资源的勘探权，铭瑞锆业明达里项目（公司权益占比79.28%）矿砂资源量为24390万吨",
		"耐火材料": "全球锆产品品种齐全的制造商之一；公司产品电熔锆、氯氧化锆、二氧化锆主要应用于耐火材料行业",
		"军工": "全球锆产品品种最齐全的制造商之一，拥有着全面自主知识产权的核级海绵锆生产线；公司核级锆主要用于核电站和军用核动力潜艇，核动力航空母舰的核反应堆中",
		"新能源汽车": "公司的高纯超细二氧化锆用于三元系锂电池正极材料添加剂，客户包括国内外知名锂电池材料企业，产能约为1500吨/年",
		"固态电池": "公司目前处于提供样品供一些固态电池材料厂家研发试用的阶段，同时公司成立了专门的研发小组，持续加大对应用于固态电池电解质的氧化锆产品的技术研发和投入",
		"口腔": "全资孙公司维纳科技可生产义齿瓷块或瓷块的原材料，出售给加工厂商，由加工商雕刻生产出陶瓷牙；公司产品涵盖二氧化锆、复合氧化锆等，复合氧化锆是生产氧化锆陶瓷的核心原料，氧化锆材料被广泛应用于嵌体修补、 牙冠修补、义齿修复等牙齿修复领域"
	},
	"概念z": "固态电池",
	"备注": "",
	"链接": ""
}