{
	"名称": "汉钟精机",
	"code": "002158",
	"全名": "上海汉钟精机股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：通用机械",
	"行业": "机械设备—通用设备",
	"业务": "螺杆式压缩机应用技术的研制开发、生产销售及售后服务。",
	"产品": "R系列制冷压缩机、A系列空气压缩机组和机体、L系列冷冻冷藏压缩机组、P系列真空产品",
	"概念": "光伏概念，新能源汽车，节能环保，工业互联网，空气能热泵，冷链物流，氢能源，燃料电池，融资融券，深股通，雄安新区，...",
	"概念y": "融资融券-64%  物流-44%  工业互联网-41%  氢燃料电池-31%  冷链物流-25%  雄安新区-23%  干热岩-14%  空气能-13%  分布式能源-13%  台资-11%  地热-11%  光刻机（胶）-10%  光伏-10%  煤炭-10%  中芯国际-10%  氢能-10%",
	"概念详情": {
		"燃料电池": "19年1月互动平台表示，已研发出应用于燃料电池产业的空气压缩机产品。",
		"新能源汽车": "2020年，公司将继续推进新能源汽车空调使用的压缩机、刹车系统使用的无油涡旋空气压缩机、ORC余热回收、热泵产业等相关产品。",
		"节能环保": "公司产品均属于节能减排产品，且公司不断研发更节能环保的新机型。",
		"冷链物流": "公司是国内唯一专注于螺杆式压缩机生产销售的企业，目前公司产品主要包括制冷压缩机、空气压缩机、冷藏冷冻压缩机三类。营业收入中，制冷压缩机占70%，空气压缩机占21%，制冷压缩机的下游主要是大型建筑的中央空调，空气压缩机的应用范围较广，石化、轻纺、采矿冶金等行业都需要空压机，冷冻冷藏机主要用在食品保鲜及工业冷冻。公司拥有从90kW-1465kW机型最完整螺杆式压缩机产品，主要产品螺杆式制冷压缩机在中国大陆市场占有率第一位。",
		"雄安新区": "雄县拥有华北地区地质条件最好的中低温地热田，地热开发全国领先，目前地热供暖覆盖县城供热面积的92%，并形成了可推广、可复制的地热开发“雄县模式”。公司螺杆压缩机已供货国内主流地源热泵（地热开发关键设备）企业。",
		"工业互联网": "汉钟精机与树根互联签署战略合作协议，通过此次合作，双方将基于各自优势，共同打造流体机电产业工业互联网智能服务平台：树根互联运用“根云”平台的物联网连接和大数据计算能力，实现对海量设备的快速接入、数据抓取和应用能力；汉钟精机则发挥流体机电产业的智能制造专业优势，两者将共同开展互联网创新，探索设备物联，设备运行监控，售后服务管理，经销商管理等智能化服务。",
		"光伏概念": "2020年9月7日互动平台回复：目前公司真空产品营收大部分来自光伏领域。",
		"空气能热泵": "公司在热泵的耐低温方面不断发力，投入大量人力、物力、财力，几经研究，最终低温空气能热泵的极限温度降低到-35℃，使其能够满足北方大多数地区的冬季采暖需求。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"氢能源": "2022年11月8日互动易回复：关于氢能源空气泵产品，公司已成功完成燃料电池用空压机的开发，并已交付样机给下游客户进行测试，目前配合客户验证与产品系列开发中。"
	},
	"亮点": "国内螺杆式压缩机龙头企业",
	"同业": "压缩机及配件:  东贝集团  联德股份  鑫磊股份  开山股份  海立股份  鲍斯股份  天银机电  长虹华意  迪贝电气  百达精工  英华特  星帅尔",
	"概念xgb": {
		"半导体": "公司已拥有能满足于生产最先进半导体制程工艺以及各种制程工艺需求的应用于高真空场景的干式螺杆及多级罗茨真空泵系列产品，同时这些产品得到SEMI安全基准验证证书",
		"氢能源/燃料电池": "空气泵是燃料电池产业核心部件之一，公司开发的空气泵主要用于氢燃料电池车上；在氢燃料电池产业中，完成螺杆空气泵的研发，已在下游客户技术测试中，完成燃料电池用空压机的开发，并已交付样机给下游客户进行测试",
		"冷链": "国内螺杆式压缩机龙头企业，是国内唯一专注于螺杆式压缩机生产销售的企业；公司在螺杆、涡旋、离心等压缩机领域已拥有雄厚的技术实力，产品包括制冷压缩机、空气压缩机、冷藏冷冻压缩机三类，其中冷冻冷藏机主要用在食品保鲜及工业冷冻；19年制冷产品收入9.45亿，营收占比52.31%",
		"光伏": "公司真空泵主要用在光伏行业，主要应用于拉晶及电池片制程，拉晶环节市占率相对较高，其次是电池片环节，客户有晶盛、隆基、捷佳、中环、通威、晶澳等",
		"地热": "地源热泵新空调技术领军者，掌握“高温热泵+螺杆膨胀发电”技术利用热能发电；公司与清华同方人工环境有限公司和山东富尔达等下游公司合作，领军地源热泵行业，公司为上述两家公司提供核心零部件",
		"热泵": "公司热泵压缩机多用于工业燃煤锅炉改造用及民用集中供暖领域",
		"异质结电池HJT": "公司真空产品在光伏行业主要用于拉晶和电池片生产环节中，其中电池片的各种技术路线：PERC、TOPCon、HJT、IBC及钙钛矿都可以使用公司真空泵产品",
		"中芯国际概念股": "umc联电已是公司真空泵产品客户，与中芯国际还在推进中"
	},
	"概念x": "半导体   氢能源/燃料电池   冷链   光伏   地热   热泵   异质结电池HJT   中芯国际概念股"
}