{
	"名称": "宝武镁业",
	"code": "002182",
	"全名": "宝武镁业科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "有色金属—小金属",
	"业务": "镁、铝轻质合金材料及其挤压、压铸等深加工业务。",
	"产品": "镁合金、铝合金、金属锶、镁粒子、中间合金、压铸件",
	"概念": "一体化压铸，小金属概念，华为汽车，3D打印，5G，比亚迪概念，长安汽车概念，低空经济，飞行汽车(eVTOL)，富士康概念，国企改革，华为概念，机器人概念，军工，宁德时代概念，苹果概念，氢能源，融资融券，深股通，特斯拉概念，蔚来汽车概念，无人机，消费电子概念，小鹏汽车概念，央企国企改革",
	"概念y": "中证1000-100%  镁-100%  再生金属-100%  镁电池-98%  硅铁-72%  苹果产业链-45%  镁空气电池-40%  小金属-34%  液态金属-32%  3D打印-26%  锗-24%  钛合金-23%  轻型合金-20%  有色金属-19%  铝-18%  特斯拉-15%  稀有金属-12%  贵金属-12%  新材料-11%  富士康-11%  电子纸-11%  宁德时代产业链-10%  汽车零部件-10%  股权转让-10%  半导体-10%  硅锰-10%  小米-10%  纤维新材料-10%  华为-6%  柔性电子-6%  业绩预增-5%  共享单车-4%  深港通-3%",
	"概念详情": {
		"一体化压铸": "公司现有的压铸机根据压铸产品不同有多种吨位的，较大吨位的有3000吨，3500吨，4200吨和6800吨等，6800吨的可用于一体化压铸，公司有计划购进更先进吨位更高的压铸机满足一体化压铸件的需要。",
		"小金属概念": "公司主要产品为镁合金、铝合金、中间合金和金属锶，为全球规模最大镁合金专业生产企业之一。公司拥有镁合金生产能力达到10万吨以上，据08年中国镁业协会对全国镁合金的产量统计，市场占有率超过35%。未来公司将继续扩大镁合金生产能力，并新建原镁生产能力，以完善镁合金生产工序，降低镁合金生产成本。镁合金作为一种新型的金属结构材料，具有比重轻、加工性能强、再生性好等显著优点，被誉为绿色环保材料，具有广阔应用领域和发展前景。随着年产3万吨高性能铝合金DC棒材募投项目的达产并规模生产，将成为公司利润贡献新的增长点。",
		"华为汽车": "",
		"3D打印": "云海金属董事长兼总经理梅小明表示，公司镁合金作为半固半液快速成型（一种新型的铸造方法，主要用于制造薄壁件）的主要新材料，根据各方面的性能看，日后也会成为3D打印的一种新材料；公司将加强加大此方面的技术研究和储备。梅小明并表示，3D打印制造技术是一种跨学科交叉技术，其材料是该项技术的核心，一种材料的出现直接决定了制造技术成型工艺，设备结构，成型件的性能等，“公司一直与东南大学合作进行材料研究”。",
		"富士康概念": "",
		"特斯拉概念": "2019年年报披露：公司契合新能源汽车的发展，不断开发铝、镁轻质合金新材料及汽车零部件，目前已为领先的新能源车企如比亚迪、北汽新能源、吉利、特斯拉等提供产品。",
		"5G": "2020年4月21日公司在互动平台称：公司提供5G基站产品，目前处于中批供货阶段。",
		"宁德时代概念": "2020年5月13日互动平台回复：铝系列产品项目预计2020年10月份开始试生产。宁德时代产品已经批量供货，目前由溧水开发区厂区生产。",
		"消费电子概念": "2019年年报披露：公司主营产品主要应用于汽车和消费电子领域。在3C领域，公司的镁、铝合金产品主要供给富士康集团、可成集团、巨腾集团等，成功进入了苹果、三星、华为等消费电子知名品牌供应链。",
		"军工": "2020年7月17日公司在互动平台称：军工产品使用的高性能镁合金棒材是公司生产的，提供给军工单位的深加工部件目前是下游客户生产的。公司通过军工认证后，深加工部件也由公司直接生产供应。",
		"苹果概念": "公司一直是苹果3C产品的二级供应商，有多年的合作关系。",
		"比亚迪概念": "公司的铝合金产品供货给特斯拉、比亚迪、蔚来、小鹏、吉利、上汽新能源等。",
		"氢能源": "2023年7月4日投资者关系记录表：目前公司在前期宝钢金属、云海金属和重庆大学合作既得成果的基础上继续合力优化固态储氢材料并且进行产线化试制，目前产线设备逐步到货安装。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"长安汽车概念": "公司2023年11月28日互动：公司为长安深蓝供应镁合金仪表盘支架，是长安汽车的供应商。",
		"华为概念": "2021年12月10日互动易：公司给华为提供5G基站屏蔽盖，另外已经开始提供新能源车的仪表盘支架。",
		"飞行汽车(eVTOL)": "2024年3月12日互动易回复：公司是小鹏飞行汽车仪表板管梁总成、中通道左右下支架总成的定点供应商。",
		"低空经济": "2024年3月12日互动易：公司是小鹏飞行汽车仪表板管梁总成、中通道左右下支架总成的定点供应商。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"机器人概念": "2024年11月27日互动易：公司主要研发机器人的盖板，底座，控制臂等部件。",
		"无人机": "2024年11月14日互动易：配件为无人机前舱框架，年订单额约6000多万元。"
	},
	"亮点": "国内最大专业化镁合金生产商",
	"同业": "合金材料:  广大特材  图南股份  钢研高纳  博威合金  立中集团  合金投资  宜安科技  深圳新星  福达合金  银邦股份  丰华股份  光智科技  鄂尔多斯  欧科亿  中洲特材  新锐股份  斯瑞新材  东阳光  万泽股份",
	"概念x": "新能源车零部件   液态金属   华为产业链   手机产业链   苹果产业链   有色 · 铝   特斯拉   央企改革   有色 · 镁   氢能源/燃料电池   硅锰   汽车零部件   有色金属   新能源汽车   宁德时代概念股   智能制造   3D打印   小米概念股   一体化压铸   华为汽车   国企改革   小米汽车   飞行汽车/eVTOL",
	"概念xgb": {
		"新能源车零部件": "公司主产品镁合金、铝合金及深加工产品应用于新能源汽车轻量化领域，产品包括仪表盘支架、座椅支架、显示屏支架、中控支架、方向盘、转向件等部件；21年12月，公司拟在安徽巢湖投建年产15万吨轻量化铝挤压型材及配套项目；与重庆大学合作开发车身一体化结构件压铸用高性能镁合金材料，将其用于车身一体化结构件，实现批量化生产",
		"液态金属": "全球规模最大镁合金专业生产企业之一，承担了国家科技计划项目镁及镁合金关键技术开发与应用，掌握液态金属技术，液态金属材料目前正在研发中",
		"华为产业链": "镁铝合金行业内为数不多的布局上、中、下游全产业链的龙头企业之一；公司的镁、铝合金产品成功进入了华为等消费电子知名品牌供应链",
		"手机产业链": "全球镁行业龙头；公司的镁、铝合金产品主要供给富士康集团、可成集团、巨腾集团等，进入苹果、三星、华为等消费电子知名品牌供应链",
		"苹果产业链": "公司的镁、铝合金产品主要供给富士康集团、可成集团、巨腾集团等，成功进入了苹果、三星、华为等消费电子知名品牌供应链",
		"有色 · 铝": "我国最大的镁铝合金加工厂；公司主营业务为镁、铝合金材料的生产及深加工业务，铝制品领域主要产品有高性能汽车用微通道扁管，储能系统口琴管，汽车空调冷凝器，蒸发器热交换膨胀阀毛坯，汽车车身前后防撞梁、吸能盒、门槛梁等",
		"特斯拉": "间接供应商；18年8月，公司在互动易上表示，公司的镁合金供应给特斯拉的部件供应商",
		"央企改革": "中国宝武钢铁集团旗下，集矿业开采、有色金属材料和深加工产品为一体的高新技术企业，主营业务为镁、铝合金材料的生产及深加工业务",
		"有色 · 镁": "镁行业龙头；公司拥有“白云石开采-原镁冶炼-镁合金熔炼-镁合金精密铸造、变形加工-镁合金再生回收”的完整产业链，主要产品包括镁合金、镁合金深加工产品、铝合金等，已形成年产10万吨原镁和20万吨镁合金的生产能力；22年镁合金及镁合金深加工产品收入43.74亿元，营收占比48.03%\n\n",
		"氢能源/燃料电池": "24年1月，与上海氢枫能源技术有限公司签订战略合作协议，双方在镁基固态储氢核心原材料镁合金的生产制造、加工等环节进行深度合作；镁基固态储氢具备储氢密度高、安全性强、成本低、可长周期存储等特点，是推动氢能技术规模化应用的创新性氢气储运方式",
		"硅锰": "公司拥有硅铁产能1.6万吨/年 ；公司与腾达西铁集团就8×40500KVA硅铁电炉（或等量值规模）建设项目开展合作，双方以合资公司作为项目的建设和运营实体，在建年产30万吨高品质硅铁合金项目",
		"汽车零部件": "镁行业中具有完整产业链为数不多的公司之一；公司主要产品包括镁合金汽车压铸件、铝挤压汽车结构件等",
		"有色金属": "镁行业龙头；公司拥有“白云石开采-原镁冶炼-镁合金熔炼-镁合金精密铸造、变形加工-镁合金再生回收”的完整产业链，主要产品包括镁合金、镁合金深加工产品、铝合金等，已形成年产10万吨原镁和20万吨镁合金的生产能力；22年镁合金及镁合金深加工产品收入43.74亿元，营收占比48.03%\n\n",
		"新能源汽车": "公司主产品镁合金、铝合金及深加工产品应用于新能源汽车轻量化领域，产品包括仪表盘支架、座椅支架、显示屏支架、中控支架、方向盘、转向件等部件；21年12月，公司拟在安徽巢湖投建年产15万吨轻量化铝挤压型材及配套项目；与重庆大学合作开发车身一体化结构件压铸用高性能镁合金材料，将其用于车身一体化结构件，实现批量化生产",
		"宁德时代概念股": "公司铝系列产品对宁德时代产品已经批量供货",
		"智能制造": "公司的镁合金产品可以用于3D打印，作为原料；3D打印使用的液态金属材料在研发中",
		"3D打印": "公司的镁合金产品可以用于3D打印，作为原料；3D打印使用的液态金属材料在研发中",
		"小米概念股": "公司是小米的二级供应商，间接供应平衡车部件等，是小米汽车的二级供应商，为其提供铝合金汽车挤压件（如控制臂等）用的锻造用挤压棒，及汽车空调微通道扁管",
		"一体化压铸": "公司与重庆大学在重庆签署了《关于车身一体化结构件压铸用高性能镁合金材料的合作研发协议》，双方合作开发车身一体化结构件压铸用高性能镁合金材料，将其用于车身一体化结构件，实现批量化生产",
		"华为汽车": "公司为问界M7的后座提供座椅支架横梁，为问界M9供应仪表盘支架等部件，给享界供应仪表盘支架",
		"国企改革": "中国宝武钢铁集团旗下，集矿业开采、有色金属材料和深加工产品为一体的高新技术企业，主营业务为镁、铝合金材料的生产及深加工业务",
		"小米汽车": "公司是小米汽车的二级供应商，为小米SU7提供铝合金汽车挤压件（如控制臂等）用的锻造用挤压棒及汽车空调微通道扁管",
		"飞行汽车/eVTOL": "公司与小鹏飞行汽车签订合作协议，成为其仪表板管梁总成、中通道左右下支架总成等关键零部件的定点供应商"
	}
}