{
	"名称": "西部材料",
	"code": "002149",
	"全名": "西部金属材料股份有限公司",
	"地域": "陕西省",
	"分类": "中盘股",
	"财务": "所属申万行业：稀有金属",
	"行业": "有色金属—小金属",
	"业务": "稀有金属材料的研发、生产和销售。",
	"产品": "钛制品、层状复合材料、金属纤维、稀贵金属、钨钼制品",
	"概念": "超导概念，可控核聚变，军工，5G，俄乌冲突概念，分拆上市意愿，国企改革，核电，氢能源，燃料电池，融资融券，柔性屏(折叠屏)，深股通，西部大开发，小金属概念",
	"概念y": "贵金属-46%  小金属-35%  超导-34%  柔性显示屏-32%  大飞机-30%  钛合金-26%  新材料-25%  锗-23%  航天-18%  钛-16%  钒钛-15%  西部开发-10%  军工-10%  氢能-10%  核电-10%  折叠屏-10%  西咸新区-9%  科创板-8%  轻型合金-6%  陕西自贸区-5%  4D打印-0%  天水经济区-0%",
	"概念详情": {
		"超导概念": "根据西诺稀贵2023年6月9号北交所上市募集资金投资项目公告显示：公司长期从事稀有难熔金属材料的研发、生产和销售，实现了高性能铌材料在航天航空、军工、超导等关键领域的国产化。西诺稀贵公司属于西部材料控股子公司。",
		"可控核聚变": "根据2023年11月21日官微，公司生产的银合金控制棒、凝汽器用复合管板，铝合金舟及模拟芯块、可控核聚变装置用TZM和钨铜复合材料等应用于我国核电领域，创造了多项“唯一”。",
		"军工": "西部钛业公司是公司重要子公司，已成长为国内军工及高端民用钛材的龙头企业之一。",
		"核电": "2023年8月3日互动易：公司通过多年的研发，成功实现核电控制棒的国产化，打破了国外厂商对该部件的垄断，为我国核电自主化发展及核电安全提供了保障。核级不锈钢及镍基合金通过公司多年的研发最终也实现国产化，已全面应用于国内核电机组，为多个核反应堆提供主要架构材料。",
		"小金属概念": "公司是国内具有较强实力稀有金属复合材料及制品和金属纤维及制品生产基地，主要产品钛/钢复合板已经形成规模化生产，年产5000吨，位居国内第一，世界第三，不锈钢纤维及其制品形成年产不锈钢纤维及铁铬铝纤维120吨、纤维毡30000平方米、多层金属烧结网3500平方米生产能力，金属纤维产能位居国内第二，世界第三，而在金属纤维毡方面，则是唯一能够规模化生产企业。",
		"柔性屏(折叠屏)": "2019年2月20日互动平台回复开发的纳米银线主要应用于柔性屏",
		"5G": "2019年6月11日互动平台称公司生产的电子级多晶硅生产设备用银/钢复合板、离子注入设备用钨钼深加工器件等产品，以及正在研制的半导体存储器用高纯钨溅射靶材等，均间接应用于半导体芯片（包括5G芯片）等领域",
		"分拆上市意愿": "三家控股子公司股份制改制工作已完成，分拆上市的具体政策尚未明确",
		"燃料电池": "2020年8月11日互动平台回复：公司已经着手开始研发车用氢燃料电池要求的金属双极板等关键部件。",
		"俄乌冲突概念": "俄罗斯是全球主要的铝、镍、钯金、铂金出口国，俄乌局势生变或对出口造成冲击。公司生产钯金，但是量较小。",
		"国企改革": "公司属于国有企业。公司的最终控制人为陕西省财政厅。",
		"氢能源": "2023年年报：公司聚焦制氢、储氢、用氢等方向，重点开展PEM电解制氢、甲醇重整制氢、高压储氢罐、氢燃料电池等方向的关键材料研制，已开发出PEM电解水制氢用钛扩散层、AEM电解水制氢用镍毡、锂电和钠电用精密过滤器及高精度滤芯等多个产品，并实现小批量供货。",
		"西部大开发": "公司注册地址为陕西省西安市高陵区经开区泾渭工业园西金路西段15号"
	},
	"亮点": "国内稀有金属新材料行业的领先者",
	"同业": "钒钛:  西部超导  宝钛股份  钒钛股份",
	"概念x": "社保重仓   核电   大飞机   军民融合   有色 · 钨   氢能源/燃料电池   有色 · 钼   有色 · 钛   有色金属   有色 · 锆   军工   航天   分拆上市预期   西部大开发",
	"概念xgb": {
		"核电": "全国唯一的核电用控制棒及核电用稀有金属材料提供商；公司的核电银合金控制棒作为进口替代，用于国内所有的压水堆核电站，核电用不锈钢及镍基合金已实现国产化并得到应用",
		"大飞机": "公司已进入军用大型运输机的合格供应商名单，为军用飞机（大运）提供军用钛板",
		"军民融合": "国内少数拥有军用钛材资质的企业之一；公司军用钛合金板材、管材广泛用于飞机蒙皮、导弹壳体；子公司西部钛业（持股88.3%）是国内导弹、四代机等军工产品的核心钛材供应商",
		"有色 · 钨": "稀有金属新材料行业的领军企业；公司钨钼材料及制品产业技术水平国内先进，钨钼产品压力加工方面经验丰富，具备从厚到薄的钨钼产品生产能力，在钨钼粉末冶金方面积累了丰富经验，在靶盘、复合片、钨铜等新品开发方面具有自主知识产权，技术国内领先",
		"氢能源/燃料电池": "公司研发车用氢燃料电池要求的金属双极板等关键部件，前期主要工作进展是在原型机方面证明新方案的可行性",
		"有色 · 钼": "稀有金属新材料行业的领先者；公司业务包括钨钼材料及制品，技术水平国内先进，钨钼产品压力加工方面经验丰富，具备从厚到薄的钨钼产品生产能力，在钨钼粉末冶金方面积累了丰富经验，在靶盘、复合片、钨铜等新品开发方面具有自主知识产权",
		"有色 · 钛": "规模较大、品种齐全的稀有金属材料深加工基地；公司业务包括钛及钛合金加工材产业、层状金属复合材料产业等，钛材业务主要是以海绵钛为原材料，通过熔炉、轧制等程序生产出板、管等钛材产品，公司的钛锆材加工产业是国内高端钛合金材料主要研发生产基地，公司装甲用低成本钛合金板材、宽幅钛合金薄板、钛（银）/钢复合板等产品保持较高的市场份额",
		"有色金属": "稀有金属新材料行业的领先者；公司业务包括钨钼材料及制品，技术水平国内先进，钨钼产品压力加工方面经验丰富，具备从厚到薄的钨钼产品生产能力，在钨钼粉末冶金方面积累了丰富经验，在靶盘、复合片、钨铜等新品开发方面具有自主知识产权",
		"有色 · 锆": "国内工业级锆材的领先生产企业；公司拥有钛、锆及其合金加工材产业，化工锆板、锆/钢复合板等系列产品持续保持较高的市场份额，“工业级锆及锆合金加工材”获得第八批制造业“单项冠军”企业",
		"军工": "国内少数拥有军用钛材资质的企业之一；公司军用钛合金板材、管材广泛用于飞机蒙皮、导弹壳体；子公司西部钛业（持股88.3%）是国内导弹、四代机等军工产品的核心钛材供应商",
		"航天": "20年2月披露，公司生产航空发动机用材料，公司子公司天力公司生产卫星过渡接头及航空用材料",
		"分拆上市预期": "三家控股子公司西诺、菲尔特、天力的股份制改制工作已完成，分拆上市登陆科创板是要重点筹划的内容",
		"西部大开发": "地处陕西；公司壳生产航空发动机用材料，此前三家控股子公司西诺公司、菲尔特公司、天力公司筹划登陆科创板"
	},
	"概念z": "可控核聚变",
	"备注": "",
	"链接": ""
}