{
	"名称": "西部材料",
	"code": "002149",
	"全名": "西部金属材料股份有限公司",
	"地域": "陕西省",
	"分类": "中盘股",
	"财务": "所属申万行业：稀有金属",
	"行业": "有色金属—小金属",
	"业务": "稀有金属材料及其合金加工材的研发、生产及销售。",
	"产品": "钛制品、其他稀有金属",
	"概念": "商业航天，可控核聚变，超导概念，5G，俄乌冲突概念，国企改革，海工装备，核电，军工，氢能源，燃料电池，融资融券，柔性屏(折叠屏)，深股通，卫星导航，西部大开发，小金属概念，专精特新",
	"概念y": "贵金属-46%  小金属-35%  超导-34%  柔性显示屏-32%  大飞机-30%  钛合金-26%  新材料-25%  锗-23%  航天-18%  钛-16%  钒钛-15%  西部开发-10%  军工-10%  氢能-10%  核电-10%  折叠屏-10%  西咸新区-9%  科创板-8%  轻型合金-6%  陕西自贸区-5%  4D打印-0%  天水经济区-0%",
	"概念详情": {
		"商业航天": "2024年年报，公司难熔金属材料主要包括钨、钼、钽、铌、铪及其合金材料等，具体形态有板材、带材、管材、棒材、丝材、制品、组件等，产品服务我国航空航天、核电、核聚变、船舶、兵器、医疗、半导体等配套任务。公司航天用铌合金广泛用于火箭、卫星等航天装备，为“长征火箭”“天宫空间站”及探月、探火等重大航天工程的顺利实施提供了关键原材料；公司超导线阻隔层用钽铌板带材是超导线材生产的关键材料之一，填补了国内空白，助力我国超导技术的发展，已在“ITER”项目、医疗精准诊断用核磁共振成像仪（MRI）等下游领域应用；公司开发的钨铜合金、钼铜合金材料，应用于半导体功率器件的散热系统，使用效果良好；公司开发的WCu、TZM合金材料制品组件，作为核心关键耐高温部件应用于航天、深空探测项目。",
		"可控核聚变": "2025年5月20日互动易，目前公司开发的钨铜热沉材料组件、可控核聚变领域用复合材料应用于可控核聚变领域。",
		"超导概念": "根据西诺稀贵2023年6月9号北交所上市募集资金投资项目公告显示：公司长期从事稀有难熔金属材料的研发、生产和销售，实现了高性能铌材料在航天航空、军工、超导等关键领域的国产化。西诺稀贵公司属于西部材料控股子公司。",
		"核电": "2023年8月3日互动易：公司通过多年的研发，成功实现核电控制棒的国产化，打破了国外厂商对该部件的垄断，为我国核电自主化发展及核电安全提供了保障。核级不锈钢及镍基合金通过公司多年的研发最终也实现国产化，已全面应用于国内核电机组，为多个核反应堆提供主要架构材料。",
		"小金属概念": "公司是国内具有较强实力稀有金属复合材料及制品和金属纤维及制品生产基地，主要产品钛/钢复合板已经形成规模化生产，年产5000吨，位居国内第一，世界第三，不锈钢纤维及其制品形成年产不锈钢纤维及铁铬铝纤维120吨、纤维毡30000平方米、多层金属烧结网3500平方米生产能力，金属纤维产能位居国内第二，世界第三，而在金属纤维毡方面，则是唯一能够规模化生产企业。",
		"柔性屏(折叠屏)": "2019年2月20日互动平台回复开发的纳米银线主要应用于柔性屏",
		"5G": "2019年6月11日互动平台称公司生产的电子级多晶硅生产设备用银/钢复合板、离子注入设备用钨钼深加工器件等产品，以及正在研制的半导体存储器用高纯钨溅射靶材等，均间接应用于半导体芯片（包括5G芯片）等领域",
		"军工": "西部钛业公司是公司重要子公司，已成长为国内军工及高端民用钛材的龙头企业之一。",
		"燃料电池": "2020年8月11日互动平台回复：公司已经着手开始研发车用氢燃料电池要求的金属双极板等关键部件。",
		"俄乌冲突概念": "俄罗斯是全球主要的铝、镍、钯金、铂金出口国，俄乌局势生变或对出口造成冲击。公司生产钯金，但是量较小。",
		"国企改革": "公司属于国有企业。公司的最终控制人为陕西省财政厅。",
		"氢能源": "2023年年报：公司聚焦制氢、储氢、用氢等方向，重点开展PEM电解制氢、甲醇重整制氢、高压储氢罐、氢燃料电池等方向的关键材料研制，已开发出PEM电解水制氢用钛扩散层、AEM电解水制氢用镍毡、锂电和钠电用精密过滤器及高精度滤芯等多个产品，并实现小批量供货。",
		"西部大开发": "公司注册地址为陕西省西安市高陵区经开区泾渭工业园西金路西段15号",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"海工装备": "2025年4月29日公告：公司持续优化产品结构，提高高附加值产品占比。报告期内海洋工程、舰船、核电、外贸等领域的订货额保持增长，其中海洋舰船领域、核电领域、外贸领域相关产品大幅增长。完成了“海洋工程用大规格低成本钛合金生产线技改项目”建设。",
		"卫星导航": "公司子公司西安天力金属复合材料股份有限公司官网：天力公司是卫星用过渡接头国军标(GJB3797)的起草单位，也是国内卫星用过渡接头的主要供应商。从1997年通讯卫星开始，天力公司为我国后续多颗卫星与航天装置上提供了过渡接头，为国家航天与深空探测事业的发展做出了自己的努力和贡献。公司生产的钛/铝复合板应用在航空、航天飞行器上，既达到飞行器减重的目的，又起到防止高温烧蚀和环境腐蚀的作用，满足了国防、航空工业的需求。"
	},
	"亮点": "陕西财政厅旗下，导弹、海军装备、航空装备均有深度布局的核心钛材企业，工业用锆加工材国家级制造业单项冠军，我国核电用银合金控制棒的唯一生产商",
	"同业": "钒钛:  西部超导  金天钛业  宝钛股份  钒钛股份",
	"概念x": "核电   强势人气股   军民融合   有色 · 钨   氢能源/燃料电池   有色 · 钼   有色 · 钛   有色金属   有色 · 锆   军工   航天   国企改革   西部大开发   海洋经济   钍基熔盐堆   陕西国企改革   SpaceX概念股",
	"概念xgb": {
		"核电": "全国唯一的核电用控制棒及核电用稀有金属材料提供商；公司的核电银合金控制棒作为进口替代，用于国内所有的压水堆核电站，核电用不锈钢及镍基合金已实现国产化并得到应用",
		"强势人气股": "题材：航天；时间：25年12月5日至今，11天6板\n\n",
		"军民融合": "国内少数拥有军用钛材资质的企业之一；公司旗下西部钛业、西诺稀贵等子公司持有武器装备科研生产许可证等核心军工资质，产品覆盖航空航天、兵器、核电等军工领域：控股子公司西部钛业是国内军用钛合金板材主力供应商，为歼击机、轰炸机等军机提供关键结构件；西诺稀贵是国内唯一核电银合金控制棒供应商，保障核电站安全运行；公司研发的高性能钛合金材料还应用于舰载机起落架、导弹壳体等军工场景",
		"有色 · 钨": "稀有金属新材料行业的领军企业；公司难熔金属材料主要包括钨、钼、钽、铌、铪及其合金材料等，具体形态有板材、带材、管材、棒材、丝材、制品、组件等；公司开发的钨铜合金、钼铜合金材料，应用于半导体功率器件的散热系统；开发的钨铜热沉材料组件应用于可控核聚变大科学装置第一壁功能部件，为托卡马克装置的安全稳定运行提供保障；开发的钨铼合金旋转阳极，作为核心零部件应用于CT用X射线球管，实现国产替代",
		"氢能源/燃料电池": "公司研发车用氢燃料电池要求的金属双极板等关键部件，拥有“集甲醇重整制氢、氢气净化和燃料电池发电于一体的能量转换装置及使用方法” 的专利",
		"有色 · 钼": "稀有金属新材料行业的领先者；公司业务包括钨钼材料及制品，技术水平国内先进，钨钼产品压力加工方面经验丰富，具备从厚到薄的钨钼产品生产能力，在钨钼粉末冶金方面积累了丰富经验，在靶盘、复合片、钨铜等新品开发方面具有自主知识产权",
		"有色 · 钛": "规模较大、品种齐全的稀有金属材料深加工基地；公司业务包括钛及钛合金加工材产业、层状金属复合材料产业等，钛材业务主要是以海绵钛为原材料，通过熔炉、轧制等程序生产出板、管等钛材产品，公司的钛锆材加工产业是国内高端钛合金材料主要研发生产基地，公司装甲用低成本钛合金板材、宽幅钛合金薄板、钛（银）/钢复合板等产品保持较高的市场份额",
		"有色金属": "稀有金属新材料行业的领先者；公司业务包括钨钼材料及制品，技术水平国内先进，钨钼产品压力加工方面经验丰富，具备从厚到薄的钨钼产品生产能力，在钨钼粉末冶金方面积累了丰富经验，在靶盘、复合片、钨铜等新品开发方面具有自主知识产权",
		"有色 · 锆": "国内工业级锆材的领先生产企业；公司拥有钛、锆及其合金加工材产业，化工锆板、锆/钢复合板等系列产品持续保持较高的市场份额，“工业级锆及锆合金加工材”获得第八批制造业“单项冠军”企业",
		"军工": "国内少数拥有军用钛材资质的企业之一；公司旗下西部钛业、西诺稀贵等子公司持有武器装备科研生产许可证等核心军工资质，产品覆盖航空航天、兵器、核电等军工领域：控股子公司西部钛业是国内军用钛合金板材主力供应商，为歼击机、轰炸机等军机提供关键结构件；西诺稀贵是国内唯一核电银合金控制棒供应商，保障核电站安全运行；公司研发的高性能钛合金材料还应用于舰载机起落架、导弹壳体等军工场景",
		"航天": "控股子公司西诺稀贵是 SpaceX 中国大陆唯一铌合金供应商，铌合金用于猎鹰 9 号、星舰发动机燃烧室 / 喷管等热端部件，还为长征火箭、天宫空间站等供钛材 / 过渡接头，覆盖火箭、卫星及重大航天工程关键材料供应",
		"国企改革": "陕西省财政厅旗下，国内稀有金属新材料行业的领先者；公司主要从事稀有金属材料的研发、生产和销售",
		"西部大开发": "地处陕西；以西北有色金属研究院为主导，在稀有难熔金属材料、金属复合材料等领域优势显著；公司产品广泛应用于西部及全国的冶金、石化、电力等国民经济主要部门和国家重大工程项目，为西部大开发中的相关产业提供了关键支撑材料",
		"海洋经济": "国内深海钛合金材料核心供应商，海洋经济业务聚焦高端钛合金材料研发生产，适配深海探测、海洋工程等场景。核心产品为 Ti80、Ti6321 等特种钛合金板材、管材及耐压壳体，可耐受 2000 米深海高压与强腐蚀，是国内唯一实现深海钛合金全品类量产的企业，在 UUV钛合金壳体等重点型号中市占率超80%；深度绑定中船重工、中科院深海所等客户，参与全球首个2000米级坐底式深海实验室 “冷泉生态系统研究装置” 钛合金舱段试制，2025 年预计量产份额达60%",
		"钍基熔盐堆": "稀有金属材料专家，研发的核级锆材（Zr-4 合金）适用于堆芯结构件，钛铌合金用于熔盐传输管道，抗腐蚀性能达国际标准，是中科院实验堆重要材料供应商",
		"陕西国企改革": "陕西省财政厅旗下，国内稀有金属新材料行业的领先者；公司主要从事稀有金属材料的研发、生产和销售",
		"SpaceX概念股": "公司是猛禽发动机燃烧室特种铌钨合金国内唯一供应商"
	},
	"概念z": "可控核聚变、商业航天、",
	"备注": "",
	"链接": ""
}