{
	"名称": "粤传媒",
	"code": "002181",
	"全名": "广东广州日报传媒股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "传媒—出版",
	"业务": "广告业务、销售业务、印刷业务、系列媒体经营业务、文创园区运营及文化产业投资业务等。",
	"产品": "报刊、商业印刷、新媒体、商品、物流运输",
	"概念": "网络游戏，文化传媒，网红经济，创投，地方国资改革，电子商务，独角兽概念，互联网彩票，融资融券，体育产业，粤港澳大湾区",
	"概念y": "粤港澳大湾区-79%  传媒-69%  融资融券-68%  文化传媒-48%  文化体制改革-42%  网红-25%  独角兽-18%  业绩预增-14%  互联网彩票-10%  深港通-10%  字节跳动-10%  广州国企-10%  物流-10%  PCB板-10%  数字出版-9%  世界杯-7%  彩票-7%  创投-6%  体育产业-5%  电子商务-3%  电商物流-3%  互联网+-0%  TMT-0%  动漫-0%",
	"概念详情": {
		"互联网彩票": "与天夏科技合作开发的彩票代购服务平台“云彩彩票”,覆盖PC和手机端。",
		"网络游戏": "公司在2015年1月14日投资者关系活动记录中称：公司2181.com游戏平台现已代理网页游戏11款，其中网页游戏《神之王座》属于独家代理，同时公司代理的第一款手游产品《中国小伙伴》已今年7月初正式上线运营。公司游戏业务板块架构为：由3家子公司负责，涵盖该领域三个不同的发展方向，中国香港游戏公司主要拓展海外游戏业务，上海的则主要发展“页游”，而在广州的游戏公司则被定位为“手游”及游戏资讯业务。",
		"文化传媒": "公司是首家获中宣部和国家新闻出版总署批准并在主板上市公司，是A股中首只通过IPO上市报业股。公司主业定位为报业经营服务企业，依托全国第一家报业集团广州日报报业集团的综合优势，致力打造以广告代理和制作、印刷、发行、书刊批发零售为主业，同时逐渐进入相关媒体服务和文化领域的大型媒体服务性企业。",
		"电子商务": "2015年2月，粤传媒子公司广州日报新媒体有限公司与悠易互通签订战略合作协议，新媒体公司将以自有资金1600万美元认购悠易互通母公司ChinaAudienceNetworkInc.新发行的6588万股D轮优先股，占发行后标的公司总股本的13.33%。双方将共同投资成立北京悠广通广告有限公司，全面进军互联网广告领域。参股家居生活类M2C电商平台。公司之子公司广报经营公司荣获国家4A级物流企业资质，成为全国首家荣获国家4A级物流企业资质的报业发行单位。完善的发行物流网络，是公司向电商化迈进的坚实基础和显著优势。",
		"体育产业": "公司子公司广州先锋经营《足球报》《篮球先锋报》《足球大赢家》等体育资讯类报纸，定位于“体育专业新闻+彩票相关信息资讯”。公司2016年1月14日晚间公告，公司全资子公司先锋报业拟与睿达科技共同出资设立广东体面体育科技有限公司，体面sportsface注册资金为1000万元，先锋报业拟出资600万元，占其60%的股权，睿达科技出资400万元，占其40%的股权。在“互联网+”的时代大背景下，先锋报业的“旗舰”产品《足球》报和《篮球先锋报》的专业资源整合成移动互联网产品是先锋报业进行媒体融合的发展重点。先锋报业与睿达科技拟投资设立体面sportsface，将打造一个以《足球》报和《篮球先锋报》专业资源为背景的在线体育明星（球星、名宿）用品和物品竞拍平台。该平台将结合股东的各方优势，以app为主体，力求成为“互联网+体育”市场的重要交易平台，以体育经济、体育明星经营、体育明星粉丝资源开发为重点领域，打造全国最专业的在线体育“星品”竞拍平台，满足互联网体育用户的多元化需求。",
		"创投": "公司曾通过旗下德粤基金3500万元投资影谱科技。“德粤基金”由粤传媒全资公司广东广报投资有限公司与德同资本共同设立的广州德同广报投资管理有限公司负责管理，目标规模为人民币5亿元。粤传媒作为德粤基金的有限合伙人认缴出资人民币1.5亿元。影谱科技开创了视觉技术的场景化全新商业模式，是中国最大的智能影像生产技术公司。",
		"独角兽概念": "公司曾通过旗下德粤基金3500万元投资影谱科技。“德粤基金”由粤传媒全资公司广东广报投资有限公司与德同资本共同设立的广州德同广报投资管理有限公司负责管理，目标规模为人民币5亿元。粤传媒作为德粤基金的有限合伙人认缴出资人民币1.5亿元。影谱科技开创了视觉技术的场景化全新商业模式，是中国最大的智能影像生产技术公司。",
		"网红经济": "公司参与设立的上海德粤股权投资基金中心（有限合伙）持有贵州美腕网络科技有限公司约6.86%的股权。贵州美腕网络科技有限公司是以直播、短视频为媒介，通过孵化网红，为品牌带货。目前孵化出头部网红李佳琦。",
		"粤港澳大湾区": "广州企业，国企。A股中首只通过IPO上市报业股，拥有《广州日报》，主要业务包括广告业务、报刊经营业务、新媒体业务、发行物流及电商业务、印刷业务及文化产业投资等"
	},
	"亮点": "《广州日报》多年培育的品牌价值是公司的宝贵财富",
	"同业": "报刊杂志:  华闻集团  博瑞传播  读者传媒  华媒控股  浙数文化"
}