{
	"名称": "实益达",
	"code": "002137",
	"全名": "深圳市实益达科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—光学光电子",
	"业务": "智能硬件和智慧营销两个业务板块。",
	"产品": "智能终端产品、智能硬件制造、智慧营销服务",
	"概念": "微信小程序，节能照明，抖音概念，5G，半年报预增，参股新三板，华为概念，金融科技，区块链，网红经济，文化传媒，无线耳机，消费电子概念，小米概念，芯片概念，新能源汽车，智能穿戴",
	"概念y": "微信小程序-100%  中证1000-100%  SAAS-49%  科创板-28%  独角兽-26%  网红-19%  云计算-16%  云计算数据中心-15%  快递物流-10%  字节跳动-10%  金融科技-10%  小米-10%  小米产业链-10%  国产芯片-10%  物联网-10%  车联网-10%  液晶显示屏-10%  智能手表-10%  珠三角-9%  全息投影-9%  文化传媒-9%  节能照明-6%  业绩预增-6%  数字货币-5%  深港通-3%",
	"概念详情": {
		"区块链": "2019年10月27日公司互动平台回复称公司旗下参股公司2018年底发起及参与实施的“UniteData数链项目”，涉及数据加密技术和区块链技术。该项目是基于加密技术使链上数据和交易变得更安全。其作为国内区块链领域的重要参与者，已获得国家网信办第二批区块链信息服务的备案。",
		"华为概念": "2020年6月1日互动平台回复：公司智能硬件板块有部分业务系华为供应商。",
		"微信小程序": "2016年公司投资1.7亿元获得六度人和15%股权，并共同筹资5亿，成立了业内第一支SaaS产业基金。六度人打通QQ、微信等社交平台帮助企业进行社交化客户关系管理，公司产品EC微客通是在微信公众平台开放接口技术上开发的第三方管理平台，企业用户打造管理属于自己的微信公众服务号。",
		"节能照明": "公司LED照明业务主要包括LED照明产品的设计、研发、生产和销售，为用户提供LED照明解决方案，销售模式分为经销商模式和ODM模式，产品主要包括筒灯、射灯等灯具类产品，和支架灯、灯管、灯带等光源类产品，经营模式主要是按客户订单组织生产和销售，并按合同或订单约定收取销售款。",
		"文化传媒": "公司11月3日午间公告，公司拟以发行股份及支付现金的方式购买顺为广告100%股权、发行股份及支付现金购买奇思广告100%股权、发行股份及支付现金购买利宣广告100%股权，交易作价合计6.35亿元。顺为广告注册资本500万元，是一家全案类数字营销服务提供商。奇思广告注册资本100万元，是一家以创意、策略为核心服务的广告服务提供商，能在为汽车广告主提供创意策略、广告制作、互联网整合营销等服务的同时，协助广告主对接平面(含户外)、电台、电视、互联网等全媒体广告资源。利宣广告注册资本500万元，是一家以广告创意和内容制作为核心服务的社会化媒体营销服务提供商。",
		"物联网": "公司智能硬件板块通过内生发展及外延投资,产融结合,致力于打造以物联网技术为基础的多元化智能硬件孵化平。",
		"独角兽概念": "参股独角兽;在接受机构调研时表示,公司已经投资的赢销通、六度人和、富数科技等都属于云计算细分领域的龙头企业,预期将会给公司带来可观的投资回报。",
		"小米概念": "小米合作;目前与小米生态圈之一的飞米达成业务合作,为其提供智能产品制造服务。",
		"网红经济": "2020年1月4日公司在互动平台称：公司子公司业务过程中有涉及为客户提供使用短视频带货等相关服务的业务；此外据了解，公司有参股公司自身已组建了固定团队，致力于拍摄符合客户需求的高质量短视频，主要以抖音为核心投放平台，该参股公司已成为抖音的核心代理商之一。",
		"5G": "2020年3月22日公司在互动平台称：公司5G基站电源项目产品目前已量产。",
		"智能穿戴": "2020年一季度报披露：公司拟募集资金总额不超过60,000万元，募集资金主要投向人工智能可穿戴设备生产基地建设项目、人工智能可穿戴主控芯片及应用技术研发项目和补充流动资金。",
		"今日头条概念": "2020年1月4日互动平台回复：公司有参股公司自身已组建了固定团队，致力于拍摄符合客户需求的高质量短视频，主要以抖音为核心投放平台，该参股公司已成为抖音的核心代理商之一。",
		"消费电子": "2020年6月1日互动平台回复：公司核心团队深耕耳机、智能手表等智能可穿戴产品多年，在跨境电商、互联网企业等细分市场积累了一定的客户群体，针对目标市场需求有深刻的认知和丰富的服务经验。公司与多家潜在客户保持高效互动，以保证从源头上实现客户需求转化的一致性。",
		"无线耳机": "2020年3月31日非公开增发预案显示：公司拟募集资金总额不超过6亿元投入到“人工智能可穿戴设备生产基地”“人工智能可穿戴主控芯片及应用技术研发”项目。募投项目实施后，麦达数字将在达产年新增820万只TWS耳机和140万只智能手表的产能，为公司未来发展带来新的利润增长点，也为公司未来实现可持续的快速发展带来新引擎。",
		"芯片概念": "公司于2020年3月31日披露的《2020年非公开发行预案》，将“人工智能可穿戴主控芯片及应用技术研发项目”作为募投项目之一，本项目研发方向包括低功耗蓝牙SoC芯片研发以及智能语音系统、AI降噪算法、运动与健康监测传感器的集成及算法等。若本项目顺利实施，未来有望增加芯片相关业务。"
	},
	"亮点": "“全案数字营销服务+创意策划+社会化媒体营销服务”的产业格局",
	"同业": "广告营销:  省广集团  蓝色光标  因赛集团  宣亚国际  *ST嘉信  思美传媒  *ST数知  万润科技  利欧股份  电声股份  智度股份  华扬联众"
}