{
	"名称": "全聚德",
	"code": "002186",
	"全名": "中国全聚德(集团)股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：餐饮Ⅱ",
	"行业": "社会服务—酒店餐饮",
	"业务": "餐饮服务及食品的加工、销售。",
	"产品": "手工片制烤鸭系列、预包装熟食系列、荷叶饼系列、烤鸭专用酱系列、糕点系列、特色面食系列、年夜饭菜肴",
	"概念": "白酒概念，预制菜，网红经济，IP经济(谷子经济)，国企改革，京津冀一体化，职业教育",
	"概念y": "酒店餐饮-67%  北京冬奥会-19%  冬奥会-14%  食品-10%  环球影城-10%  北京国资-8%",
	"概念详情": {
		"白酒概念": "2022年12月16日互动易回复：公司推出两款全聚德定制酱香型白酒“全聚德?1864”和“全聚德?传奇”，目前在全聚德天猫旗舰店及京内京外各家门店陆续开展销售。",
		"预制菜": "公司全新推出的预制菜年夜饭家宴系列包括全家福（佛跳墙）、聚美味、德团圆三款，原汁原味大师监制，经过加热，一桌热气腾腾、色香味俱全的年夜饭就等端上您的餐桌了。公司其它的预制菜产品还有米粉肉、梅菜扣肉、红烧丸子、四喜丸子、烧二冬、香辣鸡翅等十余个产品。",
		"网红经济": "2024年1月16日互动易：公司近期已与东方甄选进行了合作，公司的手工片制烤鸭产品在东方甄选北京场的活动中取得了不错的销量。公司将积极考虑您的建议，持续加大全聚德系列产品的销售力度，在线上线下各渠道做好年夜饭及其它预制菜的销售",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市人民政府国有资产监督管理委员会。",
		"IP经济(谷子经济)": "2024年11月15日互动易回复，公司持续推动“年轻化战略”，塑造品牌IP“萌宝鸭”，打造“萌宝星厨直播间”，推出“星厨探店”“星厨故事秀”等IP动漫短视频。",
		"京津冀一体化": "公司办公地址：北京市西城区前门西河沿217号。",
		"职业教育": "2023年5月22日互动易回复，全聚德集团职业技能培训学校取得了《中华人民共和国民办学校办学许可证》。"
	},
	"亮点": "北京国资委旗下的烤鸭龙头，中华百年老字号企业",
	"同业": "餐厅酒楼:  广州酒家  西安饮食  中科云网  同庆楼",
	"概念x": "白酒   旅游   休闲食品   食品   预制菜   餐饮   IP经济/谷子经济",
	"概念xgb": {
		"白酒": "公司推出两款全聚德定制酱香型白酒“全聚德・1864” 和 “全聚德・传奇”",
		"旅游": "老牌中式餐饮企业，烤鸭行业龙头；公司形成了以独具特色的全聚德烤鸭为龙头，集讲究菜、特色菜、创新菜于一体的全聚德菜系，曾多次登上国宴舞台；公司拥有“全聚德”、“仿膳”、“丰泽园”、“四川饭店”等品牌，其中“全聚德”创建于1864年，是中华老字号品牌；公司拥有的“全聚德挂炉烤鸭技艺”、“仿膳（清廷御膳）制作技艺”被列入国家级非物质文化遗产名录，“全聚德全鸭席制作技艺”、“丰泽园鲁菜制作技艺”被列入北京市区级非物质文化遗产名录",
		"休闲食品": "百年老字号，国内烤鸭行业龙头；公司产品包括以鸭休闲零食、京味小吃、鸭肉酥、蛋黄酥等为特色的休闲食品，以月饼、汤圆等为代表的节令食品以及日常主食等系列产品等；2023年公司以定位专注快乐享受美味的酷尚品牌——“零研所”进入休闲食品赛道，通过打造高汤卤制、天然香辛料调味以及不添加防腐剂的产品，满足消费者对于产品美味、营养、健康的需求",
		"食品": "百年老字号，国内烤鸭行业龙头；公司产品包括以鸭休闲零食、京味小吃、鸭肉酥、蛋黄酥等为特色的休闲食品，以月饼、汤圆等为代表的节令食品以及日常主食等系列产品等；2023年公司以定位专注快乐享受美味的酷尚品牌——“零研所”进入休闲食品赛道，通过打造高汤卤制、天然香辛料调味以及不添加防腐剂的产品，满足消费者对于产品美味、营养、健康的需求",
		"预制菜": "国内烤鸭绝对龙头，百年中华老字号企业；公司食品产业拥有全聚德仿膳食品公司和全聚德三元金星食品公司两大生产基地；全聚德仿膳食品公司生产并销售四个品牌特色食品，包括预制菜肴、肉制品、荷叶饼、烤鸭专用酱等十余个系列、百余种产品；全聚德三元金星食品公司主要是以北京填鸭屠宰加工为主的生食加工销售业务，包括烤鸭坯类、鸭副产品等；以熏烧烤类、酱卤类、速冻调制品为主的熟肉制品加工销售业务，包括真空烤鸭、手工片制烤鸭、风味鸭等",
		"餐饮": "国内烤鸭绝对龙头，百年中华老字号企业；公司主营业务为中式餐饮服务和食品工业，在北京、上海、杭州、长春等地及海外开设餐饮门店共计102家；旗下拥有“全聚德”、“仿膳”、“丰泽园”、“四川饭店”等品牌，其中“全聚德”创建于1864年，是中华老字号品牌",
		"IP经济/谷子经济": "公司持续推进 “年轻化战略”，塑造品牌 IP “萌宝鸭”，并打造 “萌宝星厨直播间”，推出 “星厨探店”“星厨故事秀” 等 IP 动漫短视频；目前，萌宝鸭形象已广泛用于毛绒公仔、徽章、冰箱贴等文创产品，深受消费者喜"
	}
}