{
	"名称": "汉钟精机",
	"code": "002158",
	"全名": "上海汉钟精机股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：通用机械",
	"行业": "机械设备—通用设备",
	"业务": "螺杆式压缩机应用技术的研制开发、生产销售及售后服务。",
	"产品": "压缩机、真空产品、铸件产品、零件及维修",
	"概念": "第三代半导体，空气能热泵，数据中心，工业互联网，光伏概念，海峡两岸，冷链物流，氢能源，燃料电池，融资融券，深股通，...",
	"概念y": "融资融券-64%  物流-44%  工业互联网-41%  氢燃料电池-31%  冷链物流-25%  雄安新区-23%  干热岩-14%  空气能-13%  分布式能源-13%  台资-11%  地热-11%  光刻机（胶）-10%  光伏-10%  煤炭-10%  中芯国际-10%  氢能-10%",
	"概念详情": {
		"第三代半导体": "根据2025年5月8日互动易：公司半导体真空泵与国内部分机台商（如：中微，盛美等）及FAB厂（如：UMC，青岛芯恩等）均有合作。产品在主要技术参数，性能指标上均可与外资品牌相当。",
		"空气能热泵": "2024年7月1日互动易，公司空气源热泵及高温热泵产品，可用于民用集中供暖领域、工业燃煤锅炉改造以及热泵烘干等领域，主要客户为下游主机厂家及供热公司等。",
		"数据中心": "2025年5月8日互动易，公司螺杆制冷压缩机与磁悬浮制冷压缩机体/机组均已有提供给数据中心使用。数据中心高蒸发液冷系统也可以搭配使用。",
		"冷链物流": "公司是国内唯一专注于螺杆式压缩机生产销售的企业，目前公司产品主要包括制冷压缩机、空气压缩机、冷藏冷冻压缩机三类。营业收入中，制冷压缩机占70%，空气压缩机占21%，制冷压缩机的下游主要是大型建筑的中央空调，空气压缩机的应用范围较广，石化、轻纺、采矿冶金等行业都需要空压机，冷冻冷藏机主要用在食品保鲜及工业冷冻。公司拥有从90kW-1465kW机型最完整螺杆式压缩机产品，主要产品螺杆式制冷压缩机在中国大陆市场占有率第一位。",
		"雄安新区": "雄县拥有华北地区地质条件最好的中低温地热田，地热开发全国领先，目前地热供暖覆盖县城供热面积的92%，并形成了可推广、可复制的地热开发“雄县模式”。公司螺杆压缩机已供货国内主流地源热泵（地热开发关键设备）企业。",
		"工业互联网": "汉钟精机与树根互联签署战略合作协议，通过此次合作，双方将基于各自优势，共同打造流体机电产业工业互联网智能服务平台：树根互联运用“根云”平台的物联网连接和大数据计算能力，实现对海量设备的快速接入、数据抓取和应用能力；汉钟精机则发挥流体机电产业的智能制造专业优势，两者将共同开展互联网创新，探索设备物联，设备运行监控，售后服务管理，经销商管理等智能化服务。",
		"燃料电池": "19年1月互动平台表示，已研发出应用于燃料电池产业的空气压缩机产品。",
		"光伏概念": "2020年9月7日互动平台回复：目前公司真空产品营收大部分来自光伏领域。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"氢能源": "2022年11月8日互动易回复：关于氢能源空气泵产品，公司已成功完成燃料电池用空压机的开发，并已交付样机给下游客户进行测试，目前配合客户验证与产品系列开发中。",
		"芯片概念": "根据2025年5月8日投资者关系活动记录表：公司半导体真空泵与国内部分机台商（如：中微，盛美等）及FAB厂（如：UMC，青岛芯恩等）均有合作。产品在主要技术参数，性能指标上均可与外资品牌相当。",
		"海峡两岸": "2025年半年报，中国台湾汉钟及中国台湾真空主要经营地在中国台湾。"
	},
	"亮点": "国内螺杆式压缩机龙头企业，光伏真空泵市占率居前",
	"同业": "压缩机及配件:  东贝集团  联德股份  鑫磊股份  开山股份  海立股份  鲍斯股份  天银机电  长虹华意  迪贝电气  百达精工  英华特  星帅尔",
	"概念xgb": {
		"半导体": "公司已拥有能满足于生产最先进半导体制程工艺以及各种制程工艺需求的应用于高真空场景的干式螺杆及多级罗茨真空泵系列产品，同时这些产品得到SEMI安全基准验证证书",
		"强势人气股": "题材：液冷服务器；时间：25年8月15日至今，8天5板\n",
		"氢能源/燃料电池": "压缩机等产品可应用于氢燃料电池领域，为氢燃料电池系统提供压缩空气等相关配套，在氢能源产业链的装备配套环节有一定的业务布局",
		"冷链": "公司是专注于压缩机研发生产的企业，为冷链行业提供多种制冷压缩机设备，可满足冷链物流冷库、食品加工厂等不同场景的制冷需求",
		"光伏": "公司光伏业务核心为真空泵产品，市占率超 70%，绑定隆基、中环等头部客户，适配硅片拉晶及 HJT/TOPCon 电池制造",
		"地热": "地源热泵新空调技术领军者，掌握“高温热泵+螺杆膨胀发电”技术利用热能发电；公司的螺杆式压缩机作为地源热泵核心部件，已批量供货国内主流地热能开发企业；在河北雄县、山东德州等地热示范项目中，为地源热泵机组提供关键动力支持，通过压缩技术提升地热能量转换效率，是国内地热开发产业链中核心装备供应商",
		"热泵": "公司空气源热泵及高温热泵产品，可用于民用集中供暖领域、工业燃煤锅炉改造以及热泵烘干等领域，主要客户为下游主机厂家及供热公司等；其拥有LT-S-H 列单机双级高温热泵螺杆压缩机等产品，可采用多种冷媒，包括霍尼韦尔R515B第四代环境友好型HFO混合制冷剂，能实现低品位余热回收，最高出水温度可达120℃",
		"异质结电池HJT": "公司真空产品在光伏行业主要用于拉晶和电池片生产环节中，其中电池片的各种技术路线：PERC、TOPCon、HJT、IBC及钙钛矿都可以使用公司真空泵产品",
		"中芯国际概念股": "umc联电已是公司真空泵产品客户，与中芯国际还在推进中",
		"磁悬浮压缩机": "公司深耕磁悬浮变频离心式冷水机组研发，依托 30 年流体机械技术积淀，构建起建筑空调节能解决方案的核心竞争力，能效指标领先行业标准 15% 以上"
	},
	"概念x": "半导体   强势人气股   氢能源/燃料电池   冷链   光伏   地热   热泵   异质结电池HJT   中芯国际概念股   磁悬浮压缩机"
}