{
	"名称": "广博股份",
	"code": "002103",
	"全名": "广博集团股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "所属申万行业：家用轻工",
	"行业": "轻工制造—文娱用品",
	"业务": "公司文教办公用品业务、互联网营销与服务业务、跨境电商业务。",
	"产品": "办公用品类、办公直销类、休闲生活类、创意文具类、互联网广告及服务",
	"概念": "IP经济(谷子经济)，快手概念，网络直播，创投，电子商务，跨境电商，数字经济，腾讯概念，文化传媒概念，虚拟现实，一带一路",
	"概念y": "网约车-100%  文具-100%  今日头条-89%  网红-39%  人民币升值-30%  数字营销-25%  办公用品-22%  数字货币-18%  虚拟现实-18%  电子商务-18%  创投-17%  环保石头纸-15%  文化传媒-13%  网络直播-12%  跨境电商-12%  字节跳动-10%  独角兽-10%  快手-10%  金融科技-10%  快递物流-10%  互联网金融-10%  区块链-9%  网络广告-8%  玩具-2%",
	"概念详情": {
		"IP经济(谷子经济)": "2024年11月20日投资者关系管理信息：近年来基于IP内容为主题的泛娱乐产品的消费需求不断增长，随着00后、10后逐渐进入消费市场，原本小众的二次元圈层迅速扩大，文创周边消费势头正劲。公司迅速抓住机遇，对产品线进行了革新升级，在继续稳固办公文具、学生文具的传统优势基础上，更大力深耕文创领域，加强IP的洽谈引入，产品研发方面围绕IP特点进行创意设计和产品化，并全力把握二次元文化流行的契机，开发了一系列独具特色的文创文具以及二次元周边，推出了勋章、立牌、挂件、贴纸等多系列流行产品，将时尚、轻奢、潮玩等概念同产品结合起来，赋予产品情感价值、社交及娱乐属性，利用多年来积累的设计创新和销售运营能力，为公司销售赋能。",
		"快手概念": "全资子公司灵云传媒在快手平台上为客户策划投放广告营销活动。",
		"网络直播": "公司2015年收购的灵云传媒，旗下拥有知名时尚网站“爱丽时尚网”，该网站网罗了一大批知名网红。2016年4月13日，广博股份在投资者关系互动平台上表示，VR和网红是爱丽时尚网今年着力开拓的新领域，之前的时尚资讯的内容也会继续保留。重新定位后的爱丽网将围绕时尚科技的主题，为用户提供更加丰富多彩的内容。",
		"文化传媒概念": "2022年年报，公司旗下西藏山南灵云传媒有限公司从事互联网营销与服务业务，服务内容主要包括新媒体广告营销业务等。",
		"跨境电商": "2020年半年报披露：Worldrich,Inc.系公司于美国设立的全资子公司，主要从事公司跨境电商业务。",
		"虚拟现实": "2016年4月13日，广博股份在投资者关系互动平台上表示，VR和网红是爱丽时尚网今年着力开拓的新领域，之前的时尚资讯的内容也会继续保留。",
		"电子商务": "",
		"创投": "全资子公司西藏山南灵云传媒有限公司持有杭州致同投资合伙企业31.25%股权,杭州致同主要投资参股游戏研运厂商.",
		"数字经济": "根据2022年半年报：随着云计算、大数据、人工智能等新兴数字技术广泛运用于跨境贸易服务、生产、物流和支付环节，将大幅提升跨境电商行业效率。子公司灵云传媒能够提供覆盖移动端和PC端的精准数字营销业务，为客户提供互联网综合营销整体解决方案，根据广告主的需求分析广告属性，为广告主提供采用多种投放渠道的营销解决方案。",
		"一带一路": "2020年2月2日互动易回复：2019年1月公司投资设立广博（越南）实业有限公司，其为公司全资子公司，目前已经开工。",
		"腾讯概念": "根据2022年8月12日互动易显示，公司与王者荣耀合作，以王者荣耀游戏中的英雄元素作为设计灵感，用文具产品加以呈现，相关产品已于2022年6月正式对外发布销售。"
	},
	"亮点": "国内纸制品文具行业龙头企业",
	"同业": "文具及办公用品:  齐心集团  创源股份  晨光股份",
	"概念x": "字节跳动概念股   跨境电商   创投   独角兽   快手概念股   IP经济/谷子经济",
	"概念xgb": {
		"字节跳动概念股": "公司下属全资子公司灵云传媒主营互联网营销与服务业务；灵云传媒为字节跳动旗下今日头条等在内的多家中国知名互联网企业提供整合互联网广告营销服务",
		"跨境电商": "国内文具用品龙头企业之一；公司已建立遍布全球主要文具市场的营销网络，先后于中国香港、美国、越南等地设立了海外公司，与国内外重要顾客以及供应商如沃尔玛、Staples、Acco Brands、Dollar General等建立了长期、稳定、双赢的合作伙伴关系；公司跨境电商业务主要包括户外休闲家居、生活休闲家居等产品",
		"创投": "全资子公司西藏山南灵云传媒有限公司持有杭州致同投资合伙企业31.25%股权，杭州致同主要投资参股游戏研运厂商",
		"独角兽": "抖音影子股；旗下子公司灵云传媒与为公司推广抖音、今日头条、西瓜视频等应用程式客户端下载",
		"快手概念股": "全资子公司灵云传媒在快手平台上为客户策划投放广告营销活动",
		"IP经济/谷子经济": "公司迅速抓住机遇，对产品线进行了革新升级，在继续稳固办公文具、学生文具的传统优势基础上，更大力深耕文创领域，加强IP的洽谈引入，产品研发方面围绕IP特点进行创意设计和产品化，并全力把握二次元文化流行的契机，开发了一系列独具特色的文创文具以及二次元周边，推出了勋章、立牌、挂件、贴纸等多系列流行产品，将时尚、轻奢、潮玩等概念同产品结合起来，赋予产品情感价值、社交及娱乐属性，利用多年来积累的设计创新和销售运营能力，为公司销售赋能"
	},
	"概念z": "谷子经济、IP经济",
	"备注": "",
	"链接": ""
}