{
	"名称": "电投能源",
	"code": "002128",
	"全名": "内蒙古电投能源股份有限公司",
	"地域": "内蒙古自治区",
	"分类": "大盘股",
	"财务": "破净股，白马股",
	"行业": "煤炭—煤炭开采",
	"业务": "生产销售煤炭、铝、火电及光伏风电新能源发电等业务。",
	"产品": "煤炭产品、电力产品、铝产品、新能源电力产品",
	"概念": "煤炭概念，高股息精选，绿色电力，储能，风电，光伏概念，国企改革，融资融券，深股通，西部大开发，央企国企改革",
	"概念y": "中证500-100%  深证成指-100%  动力煤-51%  融资融券-32%  煤炭-27%  风电-19%  国家电投-17%  光伏-13%  西部开发-10%  电改-10%  火电-10%  贵金属-10%  证金持股-10%  深股通-6%  深港通-6%  国企改革-5%  抗旱-0%",
	"概念详情": {
		"煤炭概念": "国内五大露天煤矿之一，蒙东和东北地区褐煤龙头企业；主要产品为褐煤，拥有的霍林河矿区一号露天矿田和扎哈淖尔露天矿田的采矿权，属于国内大型现代化露天煤矿，19年煤炭销量4607万吨，煤炭产品收入62.56亿元，占比32.66%。",
		"高股息精选": "电投能源连续3年股息率分别为：3.37%，4.05%，4.77%",
		"绿色电力": "目前公司正在开发建设通辽市100万千瓦外送风电基地项目、上海庙外送新能源基地阿拉善40万千瓦风电项目、锡盟外送新能源基地锡盟阿巴嘎旗别力古台50万千瓦风电项目、阿右旗20万千瓦风储一体化项目，在建新能源装机规模合计约300万千瓦，到“十四五”末，公司规划新能源装机规模将达到700万千瓦以上。截至2021年公司新能源装机156万千瓦中，风电约83万千瓦、光伏约73千瓦。",
		"光伏概念": "截止2021年9月末，公司新能源发电项目配置储能的是子公司伊金霍洛旗那仁太能源有限公司光伏项目配置5MW储能设备。",
		"风电": "子公司通辽青格洱公司收到通辽市能源局出具的《关于通辽市青格洱新能源有限公司100万千瓦风电外送项目核准的批复》。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"储能": "2024年5月31日公告：2023年10月，锡盟新能源公司与华润公司就锡盟能源局共享储能电站建设要求达成一致意见，已签订开发建设150MW/300MWh共享式储能电站项目合作协议及合资协议。",
		"西部大开发": "公司注册地址为内蒙古自治区通辽市霍林郭勒市哲里木大街(霍矿珠斯花区)"
	},
	"亮点": "煤炭销售在东北褐煤企业中已经处于优势地位",
	"同业": "动力煤:  苏能股份  中国神华  中煤能源  兖矿能源  陕西煤业  大有能源  晋控煤业  上海能源  山煤国际  恒源煤电  新集能源  甘肃能化",
	"概念x": "有色 · 铝   煤炭   央企改革   电力体制改革   火电   光伏   内蒙古概念   风电   有色金属   储能   国企改革   西部大开发",
	"概念xgb": {
		"有色 · 铝": "电解铝龙头之一，已形成煤电铝产业链；公司主要业务包括煤炭和铝、电业务等，铝产品主要包括铝液、铝锭和多品种铝，控股子公司内蒙古霍煤鸿骏铝电有限责任公司拥有年产86万吨电解铝生产线",
		"煤炭": "大东北地区褐煤销售龙头企业；公司拥有的霍林河矿区一号露天矿田和扎哈淖尔露天矿田的采矿权，公司煤炭核准产能4600万吨，属于国内大型现代化露天煤矿；公司煤炭产品主要销售给内蒙古、吉林、辽宁等地区燃煤企业",
		"央企改革": "家电力投资集团旗下，煤炭和铝、电生产企业；煤炭产品主要销售给内蒙古、吉林、辽宁等地区燃煤企业，电力产品主要销售给国家电网东北分部，铝产品主要包括铝液、铝锭和多品种铝",
		"电力体制改革": "公司业务主要包括煤炭和铝、电力、新能源业务等；电力产品主要销售给国家电网东北分部，用于电力及热力销售等",
		"火电": "国家电力投资集团旗下，煤电铝产业链一体化布局，电力产品主要销售给国家电网东北分部；子公司通辽霍林河坑口发电有限责任公司的 2×600MW 机组是东北电网直调火电厂主力调峰机组",
		"光伏": "公司业务主要包括煤炭和铝、电力、新能源业务等，已投产运行新能源发电装机规模312万千瓦；23年12月，拟投资岚县孝义100MW光伏发电项目",
		"内蒙古概念": "央企，实控人国家电力投资集团；主营业务为煤炭系列产品的研制、生产和销售、火力发电、热力产品销售；公司是国电投集团旗下中电投蒙东能源集团的资产",
		"风电": "公司正在开发建设通辽市100万千瓦外送风电基地项目、锡盟外送新能源基地锡盟阿巴嘎旗别力古台50万千瓦风电项目、上海庙外送新能源基地阿拉善40万千瓦风电项目、突泉县44.5万风电项目",
		"有色金属": "电解铝龙头之一，已形成煤电铝产业链；公司主要业务包括煤炭和铝、电业务等，铝产品主要包括铝液、铝锭和多品种铝，控股子公司内蒙古霍煤鸿骏铝电有限责任公司拥有年产86万吨电解铝生产线",
		"储能": "公司主营煤炭和铝、电力、新能源业务等，公司储能电站包括铁铬液流电池储能、液冷锂电池储能、飞轮储能三种储能方式，含铁铬液流技术",
		"国企改革": "家电力投资集团旗下，煤炭和铝、电生产企业；煤炭产品主要销售给内蒙古、吉林、辽宁等地区燃煤企业，电力产品主要销售给国家电网东北分部，铝产品主要包括铝液、铝锭和多品种铝",
		"西部大开发": "中电投旗下，地处内蒙古；公司煤炭核准产能4600万吨，属于国内大型现代化露天煤矿"
	}
}