{
	"名称": "楚江新材",
	"code": "002171",
	"全名": "安徽楚江科技新材料股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "",
	"行业": "有色金属—工业金属",
	"业务": "材料的研发与制造。",
	"产品": "精密铜带、铜导体材料、铜合金线材、精密特钢、特种纤维仿形预制体、碳纤维刹车预制体、碳纤维热场预制体、特种纤维布类、碳陶热工装备、先进热处理热工装备、粉冶环保热工装备、新材料",
	"概念": "动力电池回收，锂电池概念，燃料电池，3D打印，MiniLED，充电桩，大飞机，第三代半导体，钒电池，分拆上市意愿，回购增持再贷款概念，机器人概念，军工，军民融合，可控核聚变，培育钻石，融资融券，商业航天，深股通，碳基材料，碳纤维，新能源汽车，专精特新",
	"概念y": "中证1000-100%  碳纳米管-68%  超材料-55%  军工-44%  航天军工-39%  铜-34%  军民融合-32%  循环经济-26%  3D打印-23%  再生资源-21%  有色金属-18%  碳纤维-17%  铜箔-16%  贵金属-15%  深港通-10%  深股通-10%  氮化镓-10%  头盔-10%  新冠检测-10%  再生金属-10%  工业4.0-10%  大飞机-9%  铜冶炼-8%  锂电池-6%  半导体-3%",
	"概念详情": {
		"动力电池回收": "公司生产的退役锂电材料清洁回收处理系统主要用于锂电材料的清洁回收与热解过程中的污染控制，目前已在格林美等企业实现运用。",
		"锂电池概念": "公司不直接从事锂电池的回收与拆解，公司在锂电池回收与拆解领域上主要是为下游企业提供退役锂电池清洁回收成套装备及整体解决方案。",
		"燃料电池": "2023年4月11日互动易回复：子公司天鸟高新研制的燃料电池用碳纸已小批量向客户交付使用。",
		"军工": "主营先进铜基材料研发和制造和高端热工装备及新材料研发和制造,产品广泛应用于电子汽车、机械制造、新能源以及国防军工、航空航天、船舶、轨道交通、家电、电子信息等领域;拥有军工四证,是武器装备承制一类企业,是中国航天航空的战略合作伙伴。",
		"军民融合": "公司积极利用\"军民融合\"和\"民参军\"的政策时机，充分发挥公司在高端热工装备制造技术与新材料制造工艺的结合优势，在稳定高端热工装备产品的基础上，逐步向高温合金材料、特种功能材料、再制造材料等特种复合材料延伸。",
		"3D打印": "公司在投资者互动平台表示，公司研制开发了新一代等离子旋转雾化制粉系统，整体技术可与俄罗斯等发达国家同类设备比肩，解决了金属基3D打印粉体材料的产业化装备及技术难题。目前公司钛合金粉末、高温合金粉末、铁基合金粉末等金属基3D打印粉体材料及制品已小批量生产，且在航天、军工、医疗等多个领域得到客户应用。",
		"碳纤维": "2024年6月25日公告：碳纤维复合材料运营主体为子公司江苏天鸟高新技术股份有限公司（以下简称“天鸟高新”），其从事碳纤维、芳纶纤维等特种高性能纤维的应用研究及开发，生产特种纤维织物、碳刹车预制体及碳碳、碳陶预制体等，产品广泛用于航空航天、国防军工、光伏、汽车、新能源汽车、轨道交通、无人机、风电等领域。",
		"分拆上市意愿": "2019年12月14日公司在互动平台称：公司一直密切关注有关分拆上市的相关政策，对照《上市公司分拆所属子公司境内上市试点若干规定》，本公司初步判断分拆子公司上市的条件基本符合。本公司子公司天鸟高新和顶立科技均为军工科技制造企业，分别为国内碳纤维预制件和高端装备及新材料龙头企业，符合科创板政策定位。公司将积极响应政策要求，更好的聚焦子公司业务发展，提升专业化经营水平，推动科技创新和经济高质量发展，公司将把握政策机遇，积极推动分拆上市的相关工作。",
		"大飞机": "2020年5月28日，公司在互动平台回复：天鸟高新承担着国内所有飞机碳刹车盘预制件的供应，是国产大飞机C919、国产支线飞机ARJ21碳刹车预制件的唯一供应商。",
		"第三代半导体": "第三代半导体领域的碳化硅单晶是国家卡脖子关键材料，顶立科技主要围绕“四高两涂”的技术和产品进行研发，即碳化硅单晶、高纯碳粉、高纯碳化硅专用高纯热场、高纯石墨、碳化硅涂层、碳化钽涂层。目前公司已掌握了将5N及以下的C粉提纯到6N及以上的技术，研制开发的高纯碳粉、高纯碳化硅专用高纯热场、高纯石墨、碳化硅涂层、碳化钽涂层性能指标达到国际领先水平，可为碳化硅单晶生产企业提供高纯原料及耗材的配套。",
		"MiniLED": "公司是国内核心MiniLED,MicroLED产品制造商的主要原料供应商，产品主要用于制造MiniLED,MicroLED的引线支架。",
		"培育钻石": "子公司顶立科技生产的高纯碳粉少量试用于人造钻石的生产。",
		"可控核聚变": "2022年3月9日互动易回复：子公司顶立科技的设备在人造太阳建设领域有所应用。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"新能源汽车": "2023年6月20日互动易：新能源汽车方面，公司精密铜带、高端铜导体等铜基材料有广泛应用，包括汽车充电桩、汽车连接器、汽车线束、车内动力线以及汽车锂电池电池极耳、汇流排、接插件等产品的生产制造，客户包含特斯拉、比亚迪等新能源车企供应链相关企业。",
		"充电桩": "2023年2月22日互动易回复：子公司鑫海高导的充电桩电缆铜导体、新能源车内高压线缆铜导体等产品与国内多家充电桩线缆供应商配套，可应用于低功率交流充电桩、高功率直流充电桩。",
		"商业航天": "2022年9月22日互动易：子公司天鸟高新生产的高性能特种纤维预制件广泛用于航空、航天等领域。天鸟高新是国家航空航天重大工程配套企业、国际航空器材承制方A类供应商，其生产的特种纤维异形预制件广泛用于航天领域，公司参与了我国载人工程首次交会对接、天宫一号、神州九号和长征二号的配套研制以及新一代载人飞船试验船防热结构生产等任务。",
		"回购增持再贷款概念": "2024年10月29日公告：2024年10月25日，中国建设银行股份有限公司芜湖经济技术开发区支行向楚江集团出具了《中国建设银行贷款承诺书》，主要内容如下：同意为楚江集团增持本公司股票提供不超过8,000万元的股票增持贷款。本承诺有效期为1年,具有不可撤销性，自本承诺书出具之日起计算。贷款具体权利和义务以中国建设银行与楚江集团最终签署的借款合同为准。",
		"钒电池": "根据2022年7月6日互动易，公司生产的精密铜带可用于生产电池极耳，子公司顶立科技生产的粉冶环保装备在钒电池材料的生产制备上有所应用。",
		"机器人概念": "2024年11月6日互动易回复，公司高柔性拖链电缆用铜导体、功能元器件用铜导体等铜基材料产品在机器人领域已有成功应用。"
	},
	"亮点": "国内最大的铜板带材生产企业",
	"同业": "铜加工:  中简科技  光威复材  博威合金  金田股份  海亮股份  精达股份  铜冠铜箔  中一科技  嘉元科技  电工合金  精艺股份  诺德股份  鑫科材料  众源新材  德福科技",
	"概念xgb": {
		"动力电池回收": "子公司顶立科技是工信部第三批动力电池回收利用行业符合《新能源汽车废旧动力蓄电池综合利用行业规范条件》的企业，顶立科技可为下游企业提供锂电池清洁回收的固废热解装备和完整解决方案，但不直接从事锂电池回收业务",
		"磁悬浮": "公司生产的铜导体和铜板带以及碳纤维材料可用于制造磁悬浮列车相关部件",
		"碳纤维": "子公司天鸟高新是国内飞机碳刹车预制体原创企业，特种纤维仿形预制体及碳纤维热场预制体等的主要供应商之一，拥有可针刺无纺织物及准三维预制体、Z向有连续碳纤维预制体等生产技术工艺",
		"通用航空": "子公司天鸟高新是国内唯一产业化生产飞机碳刹车预制体的企业、国际航空器材承制方A类供应商；公司生产的飞机碳刹车预制体已成功应用于波音、空客等民用飞机的国产碳刹车盘，批量供应于国产民航支线飞机ARJ21、独家供应于国产大飞机C919，并覆盖国内所有军机型号，在国产飞机碳刹车预制体领域拥有绝对的市场份额\n\n",
		"石墨烯": "控股子公司顶立科技研制开发的特种热工装备在石墨烯材料领域有所应用",
		"有色 · 铜": "国内重要先进铜基材料研发和制造基地；公司先进铜基材料板块主要产品包括精密铜带、铜导体材料、铜合金线材以及精密特钢，为新能源汽车、光伏能源、电力装备、新一代信息技术、5G、电子通信、消费电子、先进轨道交通、智能制造、国防军工等领域提供优质的工业材料和服务",
		"大飞机": "子公司天鸟高新是国际航空器材承制方A类供应商、国内唯一产业化生产飞机碳刹车预制体企业，军品领域处于垄断地位，也是是国产民航飞机C919、ARJ21碳刹车预制体的唯一供应商",
		"军民融合": "公司军工碳材料板块两家子公司顶立科技和天鸟高新均为四证齐全的民营军工企业，顶立科技是国家航天航空、国防军工等领域特种大型热工装备的核心研制单位，天鸟高新专业生产高性能碳纤维预制件以及特种纤维布类产品",
		"固废处理": "子公司顶立科技的固废资源高值化利用热工装备目前主要应用于退废动力电池、废线路板、废轮胎、废漆包线热解高值化利用等有机固废资源化利用领域",
		"有色金属": "国内重要先进铜基材料研发和制造基地；公司先进铜基材料板块主要产品包括精密铜带、铜导体材料、铜合金线材以及精密特钢，为新能源汽车、光伏能源、电力装备、新一代信息技术、5G、电子通信、消费电子、先进轨道交通、智能制造、国防军工等领域提供优质的工业材料和服务",
		"可燃冰": "子公司顶立科技生产的钎焊炉等热工装备产品可应用于海底可燃冰勘探开采装备的生产制造",
		"军工": "公司军工碳材料板块两家子公司顶立科技和天鸟高新均为四证齐全的民营军工企业，顶立科技是国家航天航空、国防军工等领域特种大型热工装备的核心研制单位，天鸟高新专业生产高性能碳纤维预制件以及特种纤维布类产品",
		"环保": "子公司顶立科技的固废资源高值化利用热工装备目前主要应用于退废动力电池、废线路板、废轮胎、废漆包线热解高值化利用等有机固废资源化利用领域",
		"机器人": "公司生产的高柔性拖链电缆用铜导体、功能元器件用无氧铜丝母线材等先进铜基材料可用于机器人领域",
		"智能制造": "子公司顶立科技在3D打印业务方面可为客户提供金属3D打印整体解决方案，包括超纯洁净金属基3D打印球形实心粉体材料、高性能金属制品3D打印服务、高端金属3D打印制品关键热处理工艺及装备以及适用于3D打印的结构拓扑优化与轻量化设计等，已有3D打印结构件批量交付",
		"3D打印": "子公司顶立科技在3D打印业务方面可为客户提供金属3D打印整体解决方案，包括超纯洁净金属基3D打印球形实心粉体材料、高性能金属制品3D打印服务、高端金属3D打印制品关键热处理工艺及装备以及适用于3D打印的结构拓扑优化与轻量化设计等，已有3D打印结构件批量交付",
		"第三代半导体": "控股子公司顶立科技围绕第三代SiC/GaN半导体用“四高两涂”材料的关键技术难点进行攻关，可为碳化硅单晶生产企业提供高纯原料及耗材的配套",
		"碳基材料": "公司重点面向各类碳基复合材料、碳纤维复合材料、第三代半导体碳化硅等新材料的研发和制造，为客户提供全方位的热处理技术解决方案",
		"钒电池": "子公司顶立科技生产的粉冶环保装备在钒电池材料的生产制备上有所应用",
		"航天": "子公司天鸟高新是国内最大的碳纤维预制体研发制造企业，国际航空器材A类供应商，产品广泛应用于航空航天领域；子公司顶立科技是我国航天航空等领域特种大型热工装备的核心研制单位，特种热工装备产品涵盖：碳陶复合材料装备、真空热处理装备、粉末冶金装备和固废热解装备等",
		"分拆上市预期": "19年12月14日披露，分拆子公司上市的条件基本符合，子公司天鸟高新和顶立科技分别为国内碳纤维预制件和高端装备及新材料龙头企业，公司表示将把握政策机遇，积极推动分拆上市的相关工作",
		"氮化镓": "控股子公司顶立科技围绕第三代SiC/GaN半导体用“四高两涂”材料的关键技术难点进行攻关，可为碳化硅单晶生产企业提供高纯原料及耗材的配套",
		"头盔": "公司树脂基碳纤维复合材料可应用于摩托车头盔",
		"碳化硅": "子公司顶立科技可为光伏产业链中碳化硅单晶生产企业提供装备和高纯原料及耗材的配套，与天岳先进等碳化硅领域企业有业务合作"
	},
	"概念x": "动力电池回收   磁悬浮   碳纤维   通用航空   石墨烯   有色 · 铜   大飞机   军民融合   固废处理   有色金属   可燃冰   军工   环保   机器人   智能制造   3D打印   第三代半导体   碳基材料   钒电池   航天   分拆上市预期   氮化镓   头盔   碳化硅"
}