{
	"名称": "怡亚通",
	"code": "002183",
	"全名": "深圳市怡亚通供应链股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "交通运输—物流",
	"业务": "供应链管理服务。",
	"产品": "供应链管理服务业务",
	"概念": "农村电商，乡村振兴，深圳国资改革，REITs概念，白酒概念，标普道琼斯A股，大数据，地方国资改革，电子商务，供应链金融，国产操作系统，健康中国，啤酒概念，融资融券，乳业，上海自贸区，社区团购，深股通，统一大市场，新零售，新型烟草，粤港澳大湾区",
	"概念y": "中证500-100%  深证成指-100%  供应链金融-100%  融资融券-42%  工业用地-34%  小额贷款-29%  广交会-25%  深圳国资改革-24%  电子商务-13%  办公用品-13%  金融科技-13%  京东-13%  油价下调-12%  数字货币-11%  机器视觉-10%  快递物流-10%  社区团购-10%  啤酒-10%  健康中国-10%  新冠病毒防治-10%  泉州金改-10%  白酒-10%  新型病毒防治-10%  工业4.0-10%  互联网金融-10%  冷链物流-10%  物流园区-9%  邮政改革-8%  物流骨干网-8%  深股通-8%  网红-6%  物联网-6%  电商物流-4%  深港通-3%  物流-3%  上海自贸区-3%  金改-3%  现代服务业-3%  物流电商平台-2%  外贸-2%  电视购物-1%  股权转让-0%",
	"概念详情": {
		"深圳国资改革": "公司实控人为深圳市人民政府国有资产监督管理委员会，属于地方国资委，其最终持有公司股票38845.37万股，占总股本的18.3%。",
		"国产操作系统": "2020年3月4日公司在互动平台称：深圳卓怡公司一直专注于笔记本、平板电脑、一体机、台式机、加固本、服务器及工业控制产品的设计研发及生产制造和销售，目前是国内提供信创产品和技术解决方案的龙头企业。深圳卓怡公司与合肥市政府合作的项目主要集中在国产自主安全可控计算机产品（包括基于国产CPU及国产操作系统的笔记本电脑、平板电脑、一体机、台式机等）及行业应用产品。芯片销售仅是附加值较低的贸易行为，公司定位在于国产计算机的设计研发及生产制造和销售等高附加值的。",
		"农村电商": "2020年4月23日公司在互动平台称：怡亚通积极响应国家“振兴乡村”的号召，自2019年5月提出了“供应链+振兴城乡经济”,发展“38000计划”，即惠民富农城乡战略,解决工业品下行不畅和农产品上行不通难题。公司依托过去十多年在全国1-6线城市建立了320多个380分销服务平台的优势，以城市辐射农村、农村包围城市的思路，将充分整合各个乡镇商品资源，借助当地政府资源支持整合农村市场，围绕“380生活超市&便利店+智能零售+星链云”三维一体终端零售网点，通过品牌营销、社群营销、网红营销等新营销方式，使零售网点覆盖并渗透到中国38000个乡镇，实现中国城乡商品双向流通，以新流通来引领新零售，推动城乡零售行业发展，实现“扁平化、共享化、去中心化”的新流通三化目标。",
		"金改": "公司全资持有深圳市宇商小额贷款有限公司（公司全额认缴宇商小贷公司注册资本）。2013年9月，互动平台披露，公司有将宇商小贷转型升级为民营银行的规划。怡亚通于2012年分别成立了宇商资产管理公司和宇商融资租赁公司，并于2013年在赣州市投资2亿元设立了网络小额贷款公司。",
		"供应链金融": "18年10月31日公告,与关联方深投控及鲲鹏投资签署联合发起设立总规模为50亿元的供应链产业投资基金的《基金合作协议》。全程供应链龙头,与平台下属企业实现信息互通,解决了相关企业融资风险难以衡量的问题,并以此为基础重构了银企贷款的商业模式,为小微终端提供纯信用贷款。随着380平台规模快速增长,供应链金融业务也迅速扩张。",
		"上海自贸区": "公司的子公司上海怡亚通临港供应链有限公司在上海自贸区内，宗地面积7万多平米",
		"电子商务": "怡亚通拥有六大区域集散中心，覆盖全国30多个省级行政区的300个城市的物流网络，具备为客户提供深入1-6线城市的B2B、B2C深度配送运作能力，24小时内快速响应客户需求，提供最优质的客户体验。",
		"人民币贬值受益": "人民币贬值利好出口企业，公司2015年半年报显示中国香港及海外业务占公司营业收入比例为10.99%。",
		"健康中国": "2017年11月13日，由中国物流与采购联合会与深圳市怡亚通供应链股份有限公司共同举办的供应链改变中国------“供应链.新流通”商业生态创新发展论坛,在深圳华侨城洲际酒店隆重召开，“怡亚通医疗380发展战略规划“暨“事业合伙人”签约大会分论坛也于当日同期举行。当天，怡亚通与来自全国的7家“医疗事业合伙人”代表签订了合作意向书。",
		"新零售": "公司用新零售模式对原有的商业模式进行升级,构建\"380生活超市&便利店(连锁商超)+智能零售(无人售货机)+星链云(电商平台)\"的商业模式,从而对传统零售业进行全面升级.新零售业务将从地域上覆盖中国38,000个乡镇,从渠道覆盖终端门店、卖场、电商、社交平台、社区等零售渠道。",
		"股权转让": "18年9月10日,怡亚通控股以协议转让方式将其持有的公司1.06亿股股份(占公司总股本的5%)转让给深圳投控,转让价格为5.5元/股;本次股份转让完成后,深圳投控将持有公司3.88亿股股份(占公司股份总数的18.3%),成为公司的第一大股东。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"区块链": "2019年10月28日公司互动平台回复公司关注区块链等各类前沿技术并积极研究及探索与公司现有业务的相关性及可延展性。基于供应链业务的商业生态体系，公司开展了供应链与区块链的双链研究，应用场景包括分布式云仓智能合约交易场景，产品追溯管理、供应链金融等，公司将持续研究区块链技术的应用，积极响应国家战略推进公司业务及产业服务向高质量发展",
		"大数据": "2019年10月8日公司在互动平台称：大数据公司已完成工商设立，公司将在各业务端对大数据公司进行支持，通过大数据提升综合物流服务效率，打造创新智慧供应链。",
		"乡村振兴": "2020年4月23日公司在互动平台称：怡亚通积极响应国家“振兴乡村”的号召，自2019年5月提出了“供应链+振兴城乡经济”,发展“38000计划”，即惠民富农城乡战略,解决工业品下行不畅和农产品上行不通难题。公司依托过去十多年在全国1-6线城市建立了320多个380分销服务平台的优势，以城市辐射农村、农村包围城市的思路，将充分整合各个乡镇商品资源，借助当地政府资源支持整合农村市场，围绕“380生活超市&便利店+智能零售+星链云”三维一体终端零售网点，通过品牌营销、社群营销、网红营销等新营销方式，使零售网点覆盖并渗透到中国38000个乡镇，实现中国城乡商品双向流通，以新流通来引领新零售，推动城乡零售行业发展，实现“扁平化、共享化、去中心化”的新流通三化目标。",
		"粤港澳大湾区": "公司办公地址是广东省深圳市龙岗区南湾街道李朗路3号怡亚通供应链整合物流中心1号楼，主营业务是供应链管理服务。",
		"REITs": "2020年10月15日公告披露：为了盘活公司资产，将公司已有的供应链基地资产发行新加坡REITs,可以实现公司资产负债率降低和资本结构优化，增强公司现金流，有效提升公司的盈利能力。",
		"社区团购": "2020年6月10日互动平台回复：小怡家是公司旗下社区社群团购模式的新零售平台，依托团长向群内用户销售生鲜水果、日常用品等复购率高的产品以及高品质的定制化、个性化商品服务，为社群以及社区居民解决生活刚需的同时还为其提供定制化商品及多元化定制服务。"
	},
	"亮点": "国内领先的供应链服务商，已成为重要的流通快消品分销服务平台",
	"同业": "供应链管理:  华鹏飞  厦门象屿  普路通  飞马国际  福然德  中国铁物  永泰运  *ST易见  瑞茂通  畅联股份  东方嘉盛  上海雅仕  密尔克卫  飞力达  嘉友国际"
}