{
	"名称": "江特电机",
	"code": "002176",
	"全名": "江西特种电机股份有限公司",
	"地域": "江西省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电机Ⅱ",
	"业务": "锂云母采选及碳酸锂加工、特种电机研发生产和销售。",
	"产品": "碳酸锂、锂矿采选品、建机电机、起重冶金电机、风电配套电机、伺服电机、特种装备电机和新能源汽车电机",
	"概念": "锂电池概念，固态电池，新能源汽车，抽水蓄能，大飞机，风电，机器人概念，军工，人形机器人，融资融券，深股通",
	"概念y": "中证500-100%  深证成指-100%  高效节能电机-98%  碳酸锂-52%  融资融券-42%  锂矿-32%  三元锂电池-29%  新能源汽车-22%  稀缺资源-15%  铌资源-14%  康复辅具-14%  迪士尼-14%  汽车整车-13%  涉矿-13%  深股通-12%  锂电池-11%  甲醇-10%  工业4.0-10%  鄱阳湖经济区-9%  赣南振兴-9%  特斯拉-8%  深港通-6%  稀有金属-6%  新能源-5%  电动自行车-5%  机器人-2%  氢燃料电池-2%",
	"概念详情": {
		"锂电池概念": "根据2025年5月21日互动易：从已探明矿区储量统计，公司目前持有或控制的锂矿资源量1亿吨以上。",
		"固态电池": "2025年2月25日互动易：公司碳酸锂可以运用到固态电池的正极材料，另外在固态电池电解质方面，公司目前有进行相关实验研究，并且参与了电池级硫化锂的行业标准制定。",
		"新能源汽车": "江西特种电机股份有限公司的主营业务是锂云母采选及碳酸锂加工、特种电机研发生产和销售。公司的主要产品是碳酸锂、锂矿采选品、建机电机、起重冶金电机、风电配套电机、伺服电机、特种装备电机和新能源汽车电机。",
		"军工": "公司已取得军工电机生产资质，2020年已小批量出货，军工电机毛利率在60%左右。",
		"风电": "江西特种电机股份有限公司的主营业务是锂云母采选及碳酸锂加工、特种电机研发生产和销售。公司的主要产品是碳酸锂、锂矿采选品、建机电机、起重冶金电机、风电配套电机、伺服电机、特种装备电机和新能源汽车电机。",
		"抽水蓄能": "公司一直生产和销售抽水蓄能及潜水泵电机。",
		"机器人概念": "子公司杭州米格产品广泛应用于数控机床，工业机器人等领域，21年伺服电机收入4.52亿元，营收占比15.14%。",
		"大飞机": "2023年5月31日互动易回复：公司已在为国产大飞机C919做配套方案设计。",
		"人形机器人": "2025年6月10日互动易：下属公司深圳尉尔正进行人形机器人关节模组开发，一方面积极与行业上下游合作，加强与头部机器人公司与零部件供应商的沟通和合作（基于保密协议，无法回复其名称），以打造产品和供应链的质量与优势。"
	},
	"亮点": "国内最大起重冶金电机生产商",
	"同业": "电机:  大洋电机  卧龙电驱  信质集团  鸣志电器  江苏雷利  凯中精密  方正电机  佳电股份  中大力德  国茂股份  中电电机  德昌股份  祥明智能  豪江智能  捷昌驱动  华阳智能  星德胜  康平科技  恒帅股份",
	"概念x": "新能源车零部件   锂电池   大飞机   军民融合   风电   军工   新能源汽车   机器人   飞行汽车/eVTOL",
	"概念xgb": {
		"新能源车零部件": "公司以新能源汽车驱动电机及控制系统为核心业务，其新能源电机已批量出货到中巴车、重卡等车型，产品广泛应用于新能源汽车领域",
		"锂电池": "国内云母提锂的龙头企业之一；公司主要从事以碳酸锂为主的锂盐产品研发、生产和销售，依托自有锂云母矿山，形成了从锂矿石到锂盐的“采选冶”一体化产业链，具备利用锂云母制备碳酸锂年产3.5万吨的能力，拟新建年产3万吨碳酸锂项目；公司在宜春地区持有或控制的锂矿资源量1亿吨以上，其中茜坑锂矿在已探明的世界锂云母型矿床中，锂含量处于较高的水平，在中国已取得采矿权的锂云母矿权中属于平均品位最前位的矿床之一",
		"大飞机": "公司已和科研单位联合成功开发出用于 C919 及小型飞机的核心电气部件配套产品，并完成第一阶段电性能及环境测试；生产的推进电机已完成相关试验并合格验收，现在在做推进电机优化和发电机的研制生产",
		"军民融合": "公司具备军工产品资质，公司的军工电机主要用于舰艇、装甲车等低声低噪系列；此外，公司已和科研单位联合开发出用于 C919 及小型飞机的核心电气部件配套产品，推进电机也已完成相关试验并合格验收，且计划打造军用电机高端品牌，不断拓展军工业务",
		"风电": "风电配套电机龙头公司；公司电机产品包括风电配套电机，应用于风电配套设备、风电安装设备，风电配套电机的市场占有率位居国内榜首",
		"军工": "公司具备军工产品资质，公司的军工电机主要用于舰艇、装甲车等低声低噪系列；此外，公司已和科研单位联合开发出用于 C919 及小型飞机的核心电气部件配套产品，推进电机也已完成相关试验并合格验收，且计划打造军用电机高端品牌，不断拓展军工业务",
		"新能源汽车": "公司以新能源汽车驱动电机及控制系统为核心业务，其新能源电机已批量出货到中巴车、重卡等车型，产品广泛应用于新能源汽车领域",
		"机器人": "国内最早从事电机制造的厂家之一；公司有产品应用于关节机器人，桁架机器人等，用途为搬运、焊接等；全资子公司米格电机是专业生产伺服电机的公司，产量位居国内前列，米格电机在机器人电机领域的产品有机器人专用E/B系列电机，目前已广泛用于焊接、搬运、码垛等行业的国内机器人企业",
		"飞行汽车/eVTOL": "公司已和科研单位联合成功开发国内商用大飞机 C919 和小型飞机核心电气部件配套产品，相关技术可用于飞行汽车电动化领域"
	}
}