{
	"名称": "成飞集成",
	"code": "002190",
	"全名": "四川成飞集成科技股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "所属申万行业：电源设备",
	"行业": "汽车—汽车零部件",
	"业务": "工模具设计、研制和制造、汽车零部件生产、航空零部件的生产。",
	"产品": "工装模具及汽车零部件、航空零部件",
	"概念": "成飞概念，大飞机，军工，长安汽车概念，储能，国企改革，航空发动机，华为汽车，融资融券，深股通，无人机，...",
	"概念y": "中证500-100%  深证成指-100%  水系离子电池-57%  锂硫电池-32%  央企国资改革-27%  大飞机-21%  高校-19%  中航工业-19%  国企改革-18%  充电桩-16%  单人飞行器-13%  新能源汽车-13%  阅兵-12%  锌电池-11%  深港通-10%  证金持股-10%  汽车零部件-10%  锂电池-8%  军工-7%  汽配-7%  磷酸铁锂电池-6%  航天军工-4%  新能源-2%  成渝特区-0%",
	"概念详情": {
		"成飞概念": "2023年1月16日互动易回复：公司与成飞集团同为航空工业集团下属公司，未来会继续保持和稳固同成飞集团在航空零部件业务的良好合作关系，巩固核心供应商地位。",
		"大飞机": "公司数控零件加工业务主要是航空零部件数控加工，一方面，国内军用航空发展势头良好，零部件加工外协需求上升；民用机市场方面，随着国产大飞机项目的投产，国家也出台政策逐步放开部分空中管制区域，给民用飞机带来更为广阔的前景。",
		"军工": "成飞集成与成飞集团从1994年合作至今，形成了长期稳定的战略合作关系，是成飞集团在军品生产监督体系下的定点核心战略外协供应商，多次获得成飞集团优质供应商称号。",
		"锂电池概念": "公司参股公司中航锂电科技有限公司，持股比例为12.60%。",
		"新能源汽车": "公司一直有承接新能源汽车模具及汽车零部件业务，目前与相关新能源汽车公司都有合作。目前与宝能、恒大等新能源汽车公司有合作。",
		"无人机": "2020年8月12日互动平台回复：公司有承接无人机零件数控加工业务。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"储能": "公司持有锂电科技12.6%的股份，锂电科技表示目前其储能项目经验丰富，总装机容量处行业领先地位。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国航空工业集团有限公司。",
		"华为汽车": "根据2023年11月6日互动易显示，公司子公司集成瑞鹄参与了智界s7和星纪元零部件配套",
		"长安汽车概念": "根据2023年11月27日互动易显示，公司是长安汽车长期合作伙伴",
		"西部大开发": "公司注册地址为四川省成都市武侯区高新区高朋大道5号(创新服务中心)",
		"航空发动机": "2025年3月31日互动易：航空发动机业务主要是指航空发动机零部件业务，公司目前主要是自主承接。"
	},
	"亮点": "中航工业旗下，中国汽车覆盖件模具重点骨干企业，兼营航空零部件加工，主要供货奇瑞汽车等公司",
	"同业": "模具注塑:  利安科技  肇民科技  宁波方正  无锡振华  海泰科  华研精机  超达装备  唯科科技  耐科装备  银宝山新  文一科技  合力科技  优德精密  上海亚虹  横河精密  兴瑞科技",
	"概念xgb": {
		"央企改革": "航空工业集团旗下，中国四大汽车覆盖件模具企业之一；公司及旗下子公司以工模具设计、研制和制造、汽车零部件生产、航空零部件生产为主业；主要产品是工装模具及汽车零部件、航空零部件，工装模具目前主要是汽车模具；工装模具及汽车零部件业务主要由母公司及子公司集成瑞鹄、集成吉文研制生产",
		"锂电池": "参股公司中创新航主营锂离子动力电池、电池管理系统、储能电池及相关集成产品和锂电池材料的研产销，致力于为全球客户提供完整的产品解决方案和完善的全生命周期服务",
		"军工集团": "中国航空工业集团旗下上市公司，中国四大汽车覆盖件模具企业之一；公司主要产品是工装模具及汽车零部件、航空零部件，工装模具目前主要是汽车模具；公司航空数控加工产品的质量管理和技术管理与核心客户一脉相承，多次获得“优秀供应商”称号",
		"大飞机": "公司隶属中国航空工业集团，拥有 AS9100D 体系证书并通过多个民机客户资质审核 ；在大飞机项目中，参与了 C919 小部分零部件的生产制造，受托加工飞机结构件、液压系统等零件，是国内多个民机公司业务的承接商",
		"汽车零部件": "中国汽车覆盖件模具重点骨干企业；公司工装模具及汽车零部件业务主要由母公司及子公司集成瑞鹄、集成吉文研制生产；公司具备汽车整车模具开发与匹配协调能力，在国内汽车模具制造领域居领先地位；子公司集成瑞鹄是奇瑞汽车的零部件总成战略供应商之一，主要承接奇瑞汽车的汽车车身零部件订单",
		"军工": "中国航空工业集团旗下上市公司，中国四大汽车覆盖件模具企业之一；公司主要产品是工装模具及汽车零部件、航空零部件，工装模具目前主要是汽车模具；公司航空数控加工产品的质量管理和技术管理与核心客户一脉相承，多次获得“优秀供应商”称号",
		"新能源汽车": "参股公司中航锂电（持股12.60%）动力电池涵盖三元和磷酸铁锂两大体系，其中磷酸铁锂电池主要用于储能、特种电源、新能源客车及专用车领域",
		"储能": "公司通过持股国内知名的新能源科技企业中创新航，间接涉足为以储能为代表的新能源全场景应用市场提供产品解决方案和全生命周期管理的业务",
		"国企改革": "航空工业集团旗下，中国四大汽车覆盖件模具企业之一；公司及旗下子公司以工模具设计、研制和制造、汽车零部件生产、航空零部件生产为主业；主要产品是工装模具及汽车零部件、航空零部件，工装模具目前主要是汽车模具；工装模具及汽车零部件业务主要由母公司及子公司集成瑞鹄、集成吉文研制生产",
		"磷酸铁锂": "参股公司中航锂电（持股12.60%）动力电池涵盖三元和磷酸铁锂两大体系，其中磷酸铁锂电池主要用于储能、特种电源、新能源客车及专用车领域"
	},
	"概念x": "央企改革   锂电池   军工集团   大飞机   汽车零部件   军工   新能源汽车   储能   国企改革   磷酸铁锂"
}