{
	"名称": "粤传媒",
	"code": "002181",
	"全名": "广东广州日报传媒股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—出版",
	"业务": "整合营销传播业务、印刷业务、媒体经营业务、文创园区运营业务、销售电商业务、文化产业投资业务、教育培训业务。",
	"产品": "数字营销及会展活动、报刊广告及发行、商业印刷、商品销售、租赁及管理服务",
	"概念": "足球概念，短剧游戏，体育产业，IP经济(谷子经济)，参股券商，创投，电子商务，独角兽概念，广东自贸区，国企改革，互联网金融，旅游概念，人工智能，融资融券，深股通，数字经济，网红经济，文化传媒概念，粤港澳大湾区，职业教育，智慧政务",
	"概念y": "粤港澳大湾区-79%  传媒-69%  融资融券-68%  文化传媒-48%  文化体制改革-42%  网红-25%  独角兽-18%  业绩预增-14%  互联网彩票-10%  深港通-10%  字节跳动-10%  广州国企-10%  物流-10%  PCB板-10%  数字出版-9%  世界杯-7%  彩票-7%  创投-6%  体育产业-5%  电子商务-3%  电商物流-3%  互联网+-0%  TMT-0%  动漫-0%",
	"概念详情": {
		"足球概念": "公司全资子公司先锋报业作为粤传媒的体育文化板块，拥有两份体育专业类报纸《足球》《篮球先锋报》，足球+app、足球+小程序、足球报官方微博、微信公众号足球报等新媒体平台。",
		"短剧游戏": "据2023年半年报：广报G视频2023年上半年完成197个视频项目，在2022年大幅度增长的基础上同比继续增长，并涌现出一批优秀视频案例，微短剧《志》入选国家广播电视总局办公厅2023年第一季度优秀网络视听作品。",
		"体育产业": "公司子公司广州先锋经营《足球报》《篮球先锋报》《足球大赢家》等体育资讯类报纸，定位于“体育专业新闻+彩票相关信息资讯”。公司2016年1月14日晚间公告，公司全资子公司先锋报业拟与睿达科技共同出资设立广东体面体育科技有限公司，体面sportsface注册资金为1000万元，先锋报业拟出资600万元，占其60%的股权，睿达科技出资400万元，占其40%的股权。在“互联网+”的时代大背景下，先锋报业的“旗舰”产品《足球》报和《篮球先锋报》的专业资源整合成移动互联网产品是先锋报业进行媒体融合的发展重点。先锋报业与睿达科技拟投资设立体面sportsface，将打造一个以《足球》报和《篮球先锋报》专业资源为背景的在线体育明星（球星、名宿）用品和物品竞拍平台。该平台将结合股东的各方优势，以app为主体，力求成为“互联网+体育”市场的重要交易平台，以体育经济、体育明星经营、体育明星粉丝资源开发为重点领域，打造全国最专业的在线体育“星品”竞拍平台，满足互联网体育用户的多元化需求。",
		"文化传媒概念": "公司是首家获中宣部和国家新闻出版总署批准并在主板上市公司，是A股中首只通过IPO上市报业股。公司主业定位为报业经营服务企业，依托全国第一家报业集团广州日报报业集团的综合优势，致力打造以广告代理和制作、印刷、发行、书刊批发零售为主业，同时逐渐进入相关媒体服务和文化领域的大型媒体服务性企业。",
		"电子商务": "2015年2月，粤传媒子公司广州日报新媒体有限公司与悠易互通签订战略合作协议，新媒体公司将以自有资金1600万美元认购悠易互通母公司ChinaAudienceNetworkInc.新发行的6588万股D轮优先股，占发行后标的公司总股本的13.33%。双方将共同投资成立北京悠广通广告有限公司，全面进军互联网广告领域。参股家居生活类M2C电商平台。公司之子公司广报经营公司荣获国家4A级物流企业资质，成为全国首家荣获国家4A级物流企业资质的报业发行单位。完善的发行物流网络，是公司向电商化迈进的坚实基础和显著优势。",
		"创投": "公司曾通过旗下德粤基金3500万元投资影谱科技。“德粤基金”由粤传媒全资公司广东广报投资有限公司与德同资本共同设立的广州德同广报投资管理有限公司负责管理，目标规模为人民币5亿元。粤传媒作为德粤基金的有限合伙人认缴出资人民币1.5亿元。影谱科技开创了视觉技术的场景化全新商业模式，是中国最大的智能影像生产技术公司。",
		"独角兽概念": "公司曾通过旗下德粤基金3500万元投资影谱科技。“德粤基金”由粤传媒全资公司广东广报投资有限公司与德同资本共同设立的广州德同广报投资管理有限公司负责管理，目标规模为人民币5亿元。粤传媒作为德粤基金的有限合伙人认缴出资人民币1.5亿元。影谱科技开创了视觉技术的场景化全新商业模式，是中国最大的智能影像生产技术公司。",
		"网红经济": "公司参与设立的上海德粤股权投资基金中心（有限合伙）持有贵州美腕网络科技有限公司约6.86%的股权。贵州美腕网络科技有限公司是以直播、短视频为媒介，通过孵化网红，为品牌带货。目前孵化出头部网红李佳琦。",
		"粤港澳大湾区": "广州企业，国企。A股中首只通过IPO上市报业股，拥有《广州日报》，主要业务包括广告业务、报刊经营业务、新媒体业务、发行物流及电商业务、印刷业务及文化产业投资等",
		"广东自贸区": "公司注册地址是广东省广州市海珠区阅江西路368号第23层2301室，主营业务是广告业务、销售业务、印刷业务、系列媒体经营业务、文创园区运营及文化产业投资业务等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市国有经营性文化资产监督管理办公室。",
		"旅游概念": "子公司粤洋文投文化旅游发展公司，主要经营境内和跨境旅游。奇遇旅行（Fantastrip）致力于深耕海外目的地；现已覆盖泰国、菲律宾、马来西亚、印度尼西亚、新加坡等东南亚国家的旅游胜地。",
		"职业教育": "据公司官网：公司的广报艺考培训项目针对广州本地高中学位紧张、高考难的社会痛点，结合公司教育团队积累的行业资源，积极探索教育产业化发展路径。自2020年开始，项目通过与民办中等职业学校等教育机构合作，为高中阶段学生提供高考艺考培训业务。",
		"互联网金融": "2024年半年度报告，公司持有广州地铁小额贷款有限公司20.00%股权，公司主要从事金融服务业。",
		"参股券商": "2024年10月26日互动易：公司之全资子公司广报投资于2024年10月23日在广州与万联证券及其原股东、其他增资方共同签署了《万联证券股份有限公司增资协议》（以下简称“增资协议”）。广报投资出资人民币5,000万元，以2.3543元/股的价格，认购万联证券21,237,735元新增注册资本。本次认购完成后，公司持有万联证券的股份比例为0.31%。",
		"IP经济(谷子经济)": "2023年年报：报告期内，先锋报业打通内容采编、新媒体中心和政企服务中心的结构，更加扁平化地整合先锋资源运营，现已形成基于体育明星营销、体育圈层运营、俱乐部IP变现模式。先锋报业保持优质内容报道，主办了中国足球新生态研讨暨高质量发展论坛，继续奠定了《足球》报头部体育媒体的地位。",
		"数字经济": "2022年12月30日互动易回复，公司现阶段从事主要业务包括：1）整合营销传播业务；2）印刷业务；3）系列媒体经营业务；4）文创园区运营及文化产业投资业务；5）销售电商业务。其中，整合营销传播业务和系列媒体融媒业务均属于数字经济业务范畴。",
		"智慧政务": "根据2025年4月4日公告：公司子公司广州市交互式信息网络有限公司（“大洋网”）作为高新技术企业，大洋网坚持技术引领，2024年成功开发了以政企服务为核心的助企服务平台，助力基层政府客户完善辖区内的监督服务体系；合作研发了大洋智文、大洋文镜AI办公写作和智能审核系统。此外，紧密结合AIGC、大模型等前沿技术，推动粤传媒及分子公司管理与业务流程的数字化改造与智能化升级。大洋网充分发挥互联网媒体牌照齐全的优势，全面承接政府宣传服务项目，成功构建了市、局、区一体化的政务传播服务矩阵。同时，积极运用新技术、新思维，推出一系列全案模式爆品，有效提升了政务信息的传播力和影响力。目前，多个运维的新媒体账号的粉丝数量突破百万大关。",
		"人工智能": "根据2024年8月23日公告：公司整合营销传播业务积极探索人工智能应用，赋能广告全案营销业务。公司上半年内参与市场化竞标74个项目，中标率50%；已签约项目收入同比增加45%。通过人工智能技术赋能，开拓数字人业务，广报AI数字人平台（含PC端及手机端）于报告期内完成封装并上线运行。"
	},
	"亮点": "广州市文资办旗下，拥有广州日报、羊城地铁报，并涉足互联网彩票业务",
	"同业": "报刊杂志:  华闻集团  博瑞传播  读者传媒  华媒控股  浙数文化",
	"概念xgb": {
		"字节跳动概念股": "广东省唯一报业传媒集团经营性业务整体上市公司；公司全资子公司大洋网与北京字节跳动科技有限公司一直保持良好的内容资讯合作，凭借大洋网丰厚广州资讯源，共同打造城市本地资讯产品，提高双方的聚合资讯的阅读量和传播力",
		"体育产业": "广州市唯一国有控股文化传媒类上市企业；公司从事《足球》《篮球先锋报》等一系列体育类报刊的经营业务",
		"创投": "游资炒作，投资参股13.33%悠易互通，DSP中的龙头企业；投资影谱科技，人工智能AI龙头企业，以及裂变科技、艾美科技等多个创投项目",
		"足球": "公司全资子公司先锋报业经营足球类媒体，包括《足球》报以及足球+app、足球+小程序、足球报官方微博、微信公众号足球报等新媒体平台\n",
		"粤港澳大湾区": "广州企业，国企，A股中首只通过IPO上市报业股，拥有《广州日报》，主要业务包括广告业务、报刊经营业务、新媒体业务、发行物流及电商业务、印刷业务及文化产业投资等",
		"独角兽": "参股AI独角兽影谱科技并进行合作",
		"数字经济": "公司的主营业务整合营销传播业务和系列媒体融媒业务均属于数字经济业务范畴",
		"传媒": "广东省唯一报业传媒集团整体上市公司；公司从事《足球》《篮球先锋报》《广州文摘报》《老人报》《新现代画报》《读好书》《美食导报》《舞台与银幕》等一系列体育、资讯、娱乐、文化、生活类报刊的经营业务，以及大洋网等新媒体经营业务；公司的整合营销传播业务主要包括为客户提供平面媒体广告、数字媒体及户外广告、创意策划、影视服务、展览展陈、活动执行、融媒整合营销传播全案服务",
		"AIGC概念": "参股公司影谱科技是一家致力于智能影像生产技术落地应用的视觉技术企业，聚焦于 AI 大文娱产业。在视频制作业务中采用 AI 技术提高美术绘画和创意视效制作的工作效率，通过大数据和 AI 算法迅速生成符合市场需求的内容。同时，开拓数字人业务，广报 AI 数字人平台（含 PC 端及手机端）完成封装并上线运行，还利用 AI 技术赋能广告全案营销业务",
		"国企改革": "实控人为广州国资，公司是广东省唯一报业传媒集团整体上市公司，从事的主要业务包括广告营销业务、印刷业务、系列媒体经营业务、文创园区运营及文化产业投资业务和销售电商业务",
		"网红/MCN": "公司参与设立的上海德粤股权投资基金中心（有限合伙）持有宁波美腕网络科技有限公司约6.86%的股权。宁波美腕网络科技有限公司是以直播、短视频为媒介，通过孵化网红，为品牌带货；目前孵化出头部网红李佳琦",
		"短剧/互动影游": "公司广报G视频2023年上半年完成197个视频项目，其中，微短剧《志》入选国家广播电视总局办公厅2023年第一季度优秀网络视听作品"
	},
	"概念x": "字节跳动概念股   体育产业   创投   足球   粤港澳大湾区   独角兽   数字经济   传媒   AIGC概念   国企改革   网红/MCN   短剧/互动影游"
}