{
	"名称": "梦网科技",
	"code": "002123",
	"全名": "梦网云科技集团股份有限公司",
	"地域": "辽宁省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "提供公有云平台(PaaS+SaaS)与私有云本地化系统产品，为EC侧提供融合通信解决方案(UMC)。",
	"产品": "云通信服务业、其他云业务",
	"概念": "数字货币，云计算，智慧政务，5G，AIGC概念，ChatGPT概念，DeepSeek概念，阿里巴巴概念，百度概念，比亚迪概念，东数西算(算力)，鸿蒙概念，华为概念，机器人概念，跨境电商，区块链，人工智能，融资融券，三胎概念，深股通，数据要素，数据中心，算力租赁，腾讯概念，物联网，信创，养老概念，一带一路，语音技术，元宇宙，云办公，智能医疗，智谱AI",
	"概念y": "中证500-100%  深证成指-100%  人造太阳-96%  5G-61%  5G消息-59%  变频器-58%  华为HMS-50%  RCS富媒体通信-47%  高效节能电机-34%  SAAS-33%  超高清视频-31%  光伏-29%  云计算数据中心-23%  华为-23%  微视-18%  高压变频器-18%  云通信-18%  独角兽-18%  物联网-16%  低碳-15%  深股通-14%  云计算-14%  新能源汽车-14%  边缘计算-13%  数字货币-12%  拼多多-10%  快递物流-10%  新能源-10%  特高压-10%  半导体-10%  深港通-10%  余热利用-9%  合同能源管理-8%  车联网-7%  华为鸿蒙-5%  充电桩-3%  智能电网-3%  振兴东北-0%",
	"概念详情": {
		"数字货币": "公司数字人民币钱包项目基于5G消息数字人民币钱包，集成各种充值缴费场景，实现交易闭环。其通过开创性Chatbot之间的跳转将用户留在手机信箱，解决了H5支付的安全隐患，未来与央行或各大银行5G消息接口对接，无需下载App，打造丰富完整的生活服务。公司该项目的发明专利-《095一种基于5G消息的数字人民币支付方法》，处在已受理阶段。",
		"云计算": "公司主营业务为云通信服务，包括云短信（行业短彩语音等）、云5G消息（5G消息（阅信）、5G消息（RCS）、5G视信）两大板块及互联网通信能力（短信服务号、智能消息、邮件、即时IM、微信消息、APP消息、实时音视频及呼叫中心）为一体，提供公有云平台服务（PaaS+SaaS）与私有云本地化系统产品，连接上千家运营商资源，为EC侧提供融合通信解决方案（UMC），专注于提升企业客户与其用户之间的即时通信与场景应用服务能力，为企业客户提供简便、安全、专业的通信服务。",
		"智慧政务": "2024年半年度报告：在数字政务领域，公司主要客户涵盖交通运输部、全国高等学校学生信息咨询与就业指导中心、深圳税务局、广州市人力资源和社会保障局等。",
		"5G": "梦网云科技集团股份有限公司主营业务为云通信服务，包括云短信（行业短彩语音等）、云5G消息（5G消息（阅信）、5G消息（RCS）、5G视信）两大板块及互联网通信能力（短信服务号、智能消息、邮件、即时IM、微信消息、APP消息、实时音视频及呼叫中心）为一体，提供公有云平台服务（PaaS+SaaS）与私有云本地化系统产品，连接上千家运营商资源，为EC侧提供融合通信解决方案（UMC），专注于提升企业客户与其用户之间的即时通信与场景应用服务能力，为企业客户提供简便、安全、专业的通信服务。",
		"物联网": "物联云是梦网云通信中十分重要的板块。物联云即物联网通信云，是梦网基于运营商网络，专门面对通信构建的智慧公有云，也是基于以物为终端的富媒体通信平台。通过物联云，帮助企业系统，设备与其客户之间形成一个更强大的联接能力。",
		"区块链": "子公司梦网共识运用区块链技术赋能于公司云通信业务,在同业中率先实现区块链+通信的场景应用;基于梦网集团的云通信业务,梦网共识搭建了一个基于区块链的可信通信分布式平台,平台基于DAG分布式账本架构,同时支持高并发与账本裁剪,支持区块链通信可落地性;目前梦网区块链业务推出通信反欺诈和可信账单1.0版本;19年5月,发布基于区块链技术“反通信诈骗”溯源公益平台",
		"华为概念": "2023年10月11日互动易：公司和华为主要有消息类业务及CDN业务合作。",
		"数据中心": "2020年3月27日公司在互动平台称：公司建设的“梦网云数据中心”于2019年9月25日正式投入商用，建筑面积2.18万平米，基础设施建设投资1.6亿元，共有1174个4.5KW标准机柜，可承载超过2万台服务器，是东北地区唯一一个三网融合A级数据中心。",
		"鸿蒙概念": "公司作为云通信龙头企业，始终致力于与华为等合作伙伴共同推进华为操作系统生态建设，包括但不限于华为最新推出的自主产权操作系统——鸿蒙系统的生态建设。",
		"元宇宙": "公司已成立元宇宙工程实验室并任命视频压缩编码专家、加州理工学院访问学者马国强为工程实验室主任负责相关核心技术研究和产品开发。公司将结合富媒体通信、区块链、图像处理与渲染算法等相关技术研究探索元宇宙等领域。",
		"ChatGPT概念": "2023年1月30日互动易回复：公司基于NLP，结合云识图、语音识别等技术，以chatbot为载体，打造了一站式、智能化的5G消息便捷服务，具备完整技术能力，拥有自主知识产权。在chatbot机器人方面，与国外火热的chatGpt相对，仅仅是技术实现方案差异，本质是一样的，我们也同步研究模块化的集成方式，可实现客户已有机器人业务快速导入，实现资源共享。",
		"人工智能": "2021年2月10日公司互动：在人工智能方面，公司在布局天慧5G消息平台同时也在布局专业团队打造AI智能通信技术，赋能现有的短信，富信，5g消息以及视频云，在全场景为用户提供AI智能服务，增强买家与商户的互动与连接的效果，提升企业的商务能力。",
		"数据要素": "2023年4月18日投资者关系活动记录表显示：公司的AIM消息可以为客户提供千人千面、千人千迹展示和追踪能力，客户可通过自身数据挖掘，实现个性化场景营销和服务，是客户在服务营销领域天然的AI应用入口；同时，梦网推出了客户侧的私有化数据和AI平台，客户可基于该平台，快速对接其内部应用，实现数据挖掘，客户画像，精准分发的一揽子业务升。",
		"一带一路": "据2023年一季度业绩交流会显示：公司国际业务覆盖全球超过225个国家超过1200个连接，覆盖范围内有将近70%的国家和地区已签订“一带一路”合作协议。例如与印尼、马来西亚、越南、阿联酋等多国运营商合作。",
		"AIGC概念": "2023年3月27日互动易：目前公司在AIGC方面有两条产品线并举：1）文本类。基于GPT或同类大模型的消息文案生成、5G消息chatbot增强对话能力。文本方向上公司正聚焦于探索在大模型中导入场景化的业务数据，目前主要是通过模型fine-tune或者外挂实时数据库来实现。2）图片与3D点云等视觉类生成。目前主要服务于公司视频短信以及正在培育的元宇宙产品。其路径是通过对各类Diffusion模型进行fine-tune来实现。公司也在探索基于OpenAICLIP的语言到视觉生成模型，这些产品和能力正在接入对应的业务体系。",
		"信创": "2022年年报，信创方面，在CPU、中间件、操作系统、数据库等方面和国内主流厂商完成适配，已陆续落地完成多个客户的信创改造，为广大的客户提供可落地的信创解决方案。",
		"智谱AI": "2024年10月29日官微：在实际应用中，梦网科技联合智谱AI推动5G阅信应用再升级，实现了“文生文”、“文生图”以及语义分析、素材分析等强大功能，为企业主带来前所未有的便捷和效率，推动消息服务智能化转型。",
		"DeepSeek概念": "根据2025年2月4日官微，随着DeepSeek大模型的全球影响力持续扩大，梦网科技将DeepSeek大模型深度集成至多源AI调度引擎“天慧智汇台2.0”，推动消息通信服务从基础连接向智能决策升级，为行业开辟降本增效新路径。",
		"智能医疗": "2024年11月19日官微：在智慧医疗领域，梦网智能与多家三甲医院合作，推动医疗机构建立先行示范及优质高效的医疗服务体系，赋能医疗机构高质量发展。",
		"云办公": "2024年半年报：梦网科技提供公有云平台(PaaS+SaaS)与私有云本地化系统产品，连接上千家运营商资源，为EC侧提供融合通信解决方案(UMC)。专注于提升企业客户与其用户之间的即时通信与场景应用服务能力，为企业客户提供简便、安全、专业的通信服务。",
		"东数西算(算力)": "2024年半年报，公司是国内领先的云通信企业，构建了国内最大规模之一的企业云通信平台。公司依托三大运营商、顶级手机厂商的深度合作，建立了领先的消息服务能力，持续深耕企业云通信服务领域。当前公司构建了“3+N”战略，以5G阅信、云通信、国际通信三大业务体系，以及覆盖AI通信、AI算力、大数据、元宇宙、物联云等板块。",
		"阿里巴巴概念": "根据2025年5月8日互动易：公司与阿里一直保持良好的合作关系。",
		"百度概念": "2024年半年报：在互联网行业，公司主要客户包括华为、阿里巴巴、腾讯、抖音、京东、百度、美团等。",
		"腾讯概念": "2024年半年报：公司一直坚守以客户为中心的理念，二十多年来公司已经完成了金融、互联网、商业连锁以及数字政务等新兴重要行业和客户的市场布局，并与行业头部企业建立长期稳定的密切合作关系。在互联网行业，公司主要客户包括华为、阿里巴巴、腾讯、抖音、京东、百度、美团等",
		"三胎概念": "2024年11月19日微信公众号发布，梦网智能深刻洞察母婴市场需求，基于鸿蒙系统和欧拉系统打造了包括大数据、云服务器、边缘计算、云基础为一体的孕产妇健康管理平台，并推出了智能陪护机器人。该平台主要包括两大系统，孕产妇管理系统和婴幼儿管理系统。其基于鸿蒙系统的分布式架构和微内核设计实现医院设备与机器人设备之间的互联互通和数据共享，提高育婴软件系统功能中医院数据和母婴数据的安全性和稳定性。",
		"养老概念": "2024年10月30日公司联营公司梦网智能官微：作为智慧养老领域的先行者，梦网智能此次携多款重磅产品亮相。其中，两款养老产品：智能炒菜机器人与医疗健康智能手表均已入选今年深圳市民政局举办的“深圳市2024年智能居家适老化改造消费提升专项活动”的产品目录。",
		"比亚迪概念": "根据2025年5月8日互动易：比亚迪是公司的客户。",
		"机器人概念": "根据2024年10月30日官微：作为智慧养老领域的先行者，梦网智能此次携多款重磅产品亮相。其中，两款养老产品：智能炒菜机器人与医疗健康智能手表均已入选今年深圳市民政局举办的“深圳市2024年智能居家适老化改造消费提升专项活动”的产品目录。智能炒菜机器人凭借其精致的外观、高超的烹饪技艺和便捷的操作体验，吸引了众多参观者的目光。这款机器人不仅有健康定制菜谱，还能实现自动烹饪，让老年人在享受美味的同时，也能轻松拥有营养均衡的饮食生活，真正实现了“舌尖上的智慧养老”。",
		"语音技术": "根据2024年11月26日官微：梦网科技基于全国优质语音线路资源，结合人工智能打造AI语音能力，助力企业实现智能化语音通信融合发展；梦网科技与运营商合作探索，基于原生通话入口快速搭建“通话+AI”智能应用，服务企业与用户交互的全流程；梦网科技凭借在云通信领域20多年的深厚积累，进一步拥抱人工智能、大数据和算力等前沿技术，创新AI语音等场景应用",
		"算力租赁": "根据2025年8月29日官微：梦网科技顺势而为，整合算力资源与专业技术实力，加速AI算力赛道布局，成立梦网云智算这一关键子公司。该子公司以GPU、AI芯片等智能算力为核心，打造的软硬件全栈环境云算力服务平台，具备算力资源纳管、调度到运营的全生命周期管理能力。这一平台能有效解决行业痛点：既破解数据中心零散算力出租率低、集群规模小、获客难等问题，也缓解小客户租赁不易、头部AIDC侧重大集群租赁服务的矛盾。未来，梦网云智算将为国内外大模型客户提供一站式AI算力服务生态，助力千行百业数智化转型升级。",
		"跨境电商": "根据2024年1月24日互动易：梦网国际通信主营国际云通信、云网络、IDC等通信类业务，国内许多大的互联网厂商均是我们客户。公司具备快速触达和连接海外消费者的全渠道通信能力，构建了国际化的云通信平台。我们融合了国际云短信、RBM、WhatsApp、Viber、Voice语音验证码等产品，为跨境电商、出海游戏、在线社交、互联网、物流、金融等出海行业提供一站式解决方案，为客户出海在业务合规、降低成本、高效开展、双向赋能上提供全面优质的服务。"
	},
	"亮点": "构建了国内最大规模之一的企业云通信平台，拟并购碧橙数字",
	"同业": "网络通信:  南凌科技  二六三  琏升科技",
	"概念z": "5G消息",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   资产重组   超高清视频   国产软件   一带一路   人工智能   云计算数据中心   直播/短视频   物联网   教育   电子发票   独角兽   阿里巴巴概念股   拼多多概念股   快手概念股   信创   元宇宙   数据要素   在线教育   数字人民币   华为鸿蒙   远程办公   华为HMS   5G消息/RCS   ChatGPT   智谱AI   华为盘古   DeepSeek概念股   区块链",
	"概念xgb": {
		"华为产业链": "国内领先的云通信服务商；公司与华为云正式签署盘古大模型合作协议，成为盘古大模型生态合作伙伴，双方将面向AIGC领域展开深度合作",
		"资产重组": "25年1月，公司拟收购杭州碧橙数字技术股份有限公司100.00%股权；25年8月，本次重组停止实施",
		"超高清视频": "公司在视频云领域有深厚技术积累，具备为高清视频、VR、AR 提供超高清的底层视频编解码和传输服务的能力，曾计划推出集 4K 超高清视频播放、4K 超高清视频会议能力于一体的新型视讯云，且其 5G 消息等业务可支持多模态的超高清视频内容",
		"国产软件": "中国领先的云通信服务商；公司业务涉及信创产业链的基础硬件、基础软件、应用软件三大领域，参与到操作系统、数据库、服务器、中间件、应用软件等重要的信创技术研发及应用中，公司的统一消息平台等云通信平台及产品在金融、政务、电商等行业得到广泛应用，为政企客户提供完整解决方案",
		"一带一路": "公司构建的国际云通信平台，覆盖全球超 225 个国家、超 1200 个连接节点，覆盖区域中近 70% 的国家和地区均为 “一带一路” 共建国家，如东南亚的印尼、马来西亚、越南，中东地区的阿联酋等",
		"人工智能": "公司积极将 AI 技术融入业务，基于华为盘古大模型打造 AI 导购机器人等工具；联合智谱 AI 升级 5G 阅信，实现 “文生文” 等功能；旗下天慧智汇台 2.0 集成 DeepSeek 能力，用于富媒体内容生成等 ；布局了元宇宙艺次人工智能技术，涵盖自然语言处理等多方面",
		"云计算数据中心": "国内领先的5G消息及云通信服务商；公司提供公有云平台(PaaS+SaaS)与私有云本地化系统产品，连接上千家运营商资源，为EC侧提供融合通信解决方案(UMC)；公司旗下梦网云数据中心（鞍山基地）是东北地区唯一一家三网融合的国际A级第三方数据中心",
		"直播/短视频": "公司视频云产品“梦网云播”为企业提供一站式全场景直播解决方案",
		"物联网": "国内领先的云通信服务商；公司旗下梦网物联云是专业的智慧物联网解决方案提供商，是公司推动物联网产业发展的重要一环；其自研的智慧物联云平台-MEET平台，融合物联网、大数据和AI云计算技术，实现智慧通信、设备管理和可自主学习的智慧规则引擎，以PaaS+SaaS平台的方式，提供了强大的通信管理、设备管理和应用组件，提供了一个以生态、平台和服务三位一体的物联云平台；梦网物联智慧物联网解决方案在医疗、工业、交通、园区、家居等行业涵盖了丰富的应用场景",
		"教育": "国内领先的5G消息及云通信服务商；公司视讯云针对在线教育可提供多种方案，例如基于梦网视频云的直播课堂，大量师生能一起在线学习",
		"电子发票": "公司下属子公司与国票信息签署战略合作协议，通过富信渠道推送电子发票，还与高灯科技合作，基于 5G 时代的通信发展与发票数字化、电子收费系统共同探索新场景应用及商业合作模式",
		"独角兽": "小米、快手、滴滴、京东影子股；公司称BAT、京东、小米、360、滴滴、饿了么等知名企业均为公司客户，以2017年全年数据为例，BATJ每家通过梦网发送的条数均超过10亿条；与快手已经建立了多年合作关系",
		"阿里巴巴概念股": "下属子公司与阿里云签署战略合作协议，在云计算、云通信、5G 等领域深度合作；公司在互联网行业的主要客户包括阿里巴巴",
		"拼多多概念股": "中国领先的企业云通信服务商，主要客户有拼多多",
		"快手概念股": "与快手已建立多年合作关系；快手平台提供基于存储、视频培训等方面的 IT 系统解决方案，帮助快手优化相关技术设施和业务流程，提升运营效率和用户体验；旗下梦网云播可实现主流观看平台全覆盖，企业开启直播后，直播内容可同步推流至快手等其他直播平台",
		"信创": "公司作为信创工委会成员单位，其统一消息服务平台在 CPU、中间件、操作系统、数据库等方面和国内主流厂商完成适配，已交付众多行业客户并落地完成多个客户的信创改造，为客户提供可落地的信创解决方案",
		"元宇宙": "云通信服务商；公司在元宇宙等新一代互联网技术上有相关技术及业务布局",
		"数据要素": "公司通过全资子公司增资控股新算力科技，借助其数据运营、咨询培训等业务能力，拓展数据要素市场，同时公司的 AIM 消息可助力客户数据挖掘，推出的私有化数据和 AI 平台能实现精准营销等应用",
		"在线教育": "梦网视讯云针对在线教育可提供多种方案，例如基于梦网视频云的直播课堂，大量师生能一起在线学习；另一种是针对以当前学校班级为单位的视频互动课堂（即大班课），此方案基于梦网云会议实现，提供丰富的协作互动功能，方便师生在课堂上实时视频互动",
		"数字人民币": "国内领先的云通信服务商；公司“一种基于5G消息的数字人民币支付方法”是数字人民币场景应用的创新之一，有助于数字人民币的普及，目前数字货币（095）专利处在实质审查阶段",
		"华为鸿蒙": "国内领先的云通信服务商；公司部分产品已基于鸿蒙系统进行适配，公司与华为终端和企业云都展开了合作",
		"远程办公": "中国领先的企业云通信服务商，公司视讯云(MVaaS)是专门为5G及下一代互联网需求打造的实时通信（RTC）平台",
		"华为HMS": "华为HMS生态的重要合作伙伴，基于华为终端云打造的元服务分发产品 “5G 元信” ，该产品融合华为终端强大的标签体系及全行业全场景的富媒体智能消息样式，通过智能分析用户兴趣偏好等实现精准投放，还能提供全流程数据可视服务，支持10+交互方式，助力企业提升营销效果",
		"5G消息/RCS": "公司面向5G推出了集文字，图片、语音、视频、文件传输、内容共享、位置服务等多种通信方式于一体的富媒体通信服务（富信）",
		"ChatGPT": "公司的 5G 消息业务可与 ChatGPT 结合，通过 Chatbot 实现智能消息交互，为企业客户提供精准的营销与客服消息服务",
		"智谱AI": "公司联合智谱AI推动5G阅信应用再升级，实现了“文生文”、“文生图”以及语义分析、素材分析等强大功能，为企业主带来前所未有的便捷和效率，推动消息服务智能化转型",
		"华为盘古": "公司与华为云签署盘古大模型合作协议，成为盘古大模型生态合作伙伴，面向AIGC领域展开深度合作",
		"DeepSeek概念股": "公司将DeepSeek大模型深度集成至公司旗下多源AI调度引擎“天慧智汇台2.0”，推动消息通信服务从基础连接向智能决策升级，为行业开辟降本增效新路径",
		"区块链": "公司元宇宙项目主要面向以陶瓷为主的艺术品及艺术藏品，以数字孪生/数字原生、3D引擎和传感器网络为内容来源，以区块链为版权确权、交易和溯源系统；公司与景德镇的合作包括通过区块链等技术为艺术陶瓷作品提供溯源及版权服务"
	}
}