{
	"名称": "威海广泰",
	"code": "002111",
	"全名": "威海广泰空港设备股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "空港装备、应急救援装备以及军工装备业务。",
	"产品": "机场用集装货物装载机、飞机牵引车、旅客摆渡车、飞机罐式加油车、飞机除冰车、机场除雪车、400Hz飞机用电源、特种车辆业务、方舱医疗车业务、特种发电机、电动机业务、机场主力消防车、机场快调车、快速反应车、无人机应急救援车、带举高功能的城市主战车、二线制火灾控制报警系统、智能应急照明、疏散指示系统",
	"概念": "低空经济，通用航空，成飞概念，大飞机，高端装备，换电概念，机器人概念，军工，深股通，无人机，无人驾驶，医疗器械概念",
	"概念y": "无人机-86%  航天军工-50%  民航-31%  环渤海-30%  军民融合-25%  陆基反导-25%  军工-23%  消防-20%  医疗器械-17%  机场-12%  深港通-12%  新冠检测-10%  应急产业-10%  生物安全-10%  半导体-10%  新型病毒防治-10%  新冠病毒防治-9%  飞机租赁-6%  通用航空-4%  私人飞机-3%  业绩预增-3%  大数据-3%  低空-0%",
	"概念详情": {
		"低空经济": "根据2024年3月13日互动易，公司空港装备产品能够为通用航空机场服务，公司已经研发储备了用于不同类型通航机场的空港装备技术，随着通用航空行业的发展，公司将积极拓展该领域市场。公司研发的消防救援无人机主要用于各种应急场景，如携带水带灭火、安全舱转移受困人员等。",
		"通用航空": "属中游设备保障,空港地面设备环节;公司主营生产、销售各类航空地面设备;2017年该业务贡献营收8.86亿;公司是是国内唯一能独立进行开发、设计、生产大型高端机场地面设备厂家,是行业内唯一可以与国际知名厂商竞争企业,产品装备于中国空军、海军航空兵、中国人民解放军总装备部;收购全华时代,进入无人机领域;17年11月14日公告,北京新机场和雄安新区的市场公司早已开始联系,且已取得初步订单。",
		"成飞概念": "2023年2月2日互动易回复：公司向成飞公司销售过电源车等多种空港装备产品。",
		"军工": "2019年半年报披露：公司设立军工事业部，专门负责军工产品的研发、销售，目前该业务主要为全系列军用机场设备、特种装备，每年持续签订新科研项目，保持军工市场的可持续发展。",
		"无人机": "子公司全华时代,主要从事无人机的研发、量产、销售、培训及飞行服务;主要产品包括军用无人机和固定翼无人机、多旋翼无人机等工业级无人机产品;在机体结构、飞控导航系统、动力系统、电气系统、起降系统、测控系统、机载任务系统拥有专业技术。",
		"医疗器械概念": "2020年5月6日，威海广泰空港设备股份有限公司新增对外投资，被投资方为广泰医疗设备有限公司，认缴金额为5000万元，持股比例为100%。",
		"高端装备": "空港装备继续大力拓展高端装备市场，努力提升国内市场份额，零部件国产化替代工作持续推进，液压、电气件已逐步进入上车试验阶段，并在产品上应用。",
		"大飞机": "2022年11月14日互动易回复：公司已经为配套C919飞机成功研发新型抱轮牵引车，公司其他空港装备可以直接为C919飞机服务。",
		"换电概念": "2022年1月28日公司互动：公司在机场领域推出移动充电宝等储能产品，开发了换电站等装备。",
		"无人驾驶": "据2022年年报：公司特别重视产品电动化和智能化创新，已经完成了空港装备全系列电动化，完成了全系列空港装备的自动靠机技术研发，成功开发无人驾驶行李牵引车和无人驾驶机场货物转运车。",
		"机器人概念": "2024年1月18日互动易：公司已经根据危险环境的特护救援需求，开发了无人消防机器人和轨道式智能消防巡检机器人。"
	},
	"亮点": "国内空港地面设备行业龙头企业，全球空港地面设备品种最全的供应商",
	"同业": "机场设备:  中集集团",
	"概念x": "应急产业   通用航空   军民融合   军工   无人机   消防   新冠病毒防治   生物安全",
	"概念xgb": {
		"应急产业": "公司应急救援装备产业包含以各类消防车和应急救援车辆为主的消防救援装备，以火灾报警系统、智能应急疏散指示系统、智慧物联网消防平台为主的消防报警装备（电力电子装备），以各类移动方舱救援医疗车、带低压氧舱的救护车、手术车、检疫车为主的移动医疗装备，以多旋翼、大载荷无人机为主的民用无人机装备；子公司中卓时代是国内领先的集研产销和服务于一体的专业消防装备企业，是华北地区（北京）消防装备动员中心；子公司山鹰报警主营电力电子装备，主要产品有火灾报警系统、智能应急照明和疏散指示系统等",
		"通用航空": "全球空港地面设备品种最全的供应商；公司空港装备产品主要有集装货物装载机、飞机牵引车、飞机罐式加油车等，覆盖机场的客舱服务、机务服务、货运装卸、场道维护、航油加注、机场消防六大作业单元，部分主导产品国内市场占有率达50%以上；公司空港装备产品能够为通用航空机场服务，已经研发储备了用于不同类型通航机场的空港装备技术，并已实现销售",
		"军民融合": "空港装备提供商；公司设立军工事业部，军工业务包括军工装备、无人机装备业务，其中军工装备具体涵盖了军用机场设备及军用特种车辆，产品涉及20多个系列近百种型号，可满足军用机场及军用后勤保障装备的各类需求；无人机装备正在研发大型无人机及工业级应急救援无人机",
		"军工": "空港装备提供商；公司设立军工事业部，军工业务包括军工装备、无人机装备业务，其中军工装备具体涵盖了军用机场设备及军用特种车辆，产品涉及20多个系列近百种型号，可满足军用机场及军用后勤保障装备的各类需求；无人机装备正在研发大型无人机及工业级应急救援无人机",
		"无人机": "智能化高端保障装备制造平台；无人机装备依托控股子公司全华时代和全资子公司广泰航空，主要从事无人机的研发、量产、销售及飞行服务，目前主要产品为军用无人机；公司自研和与某研究院合作开发的多款高性能无人机持续稳步推进中，正在进行工业级应急救援无人机的研制开发",
		"消防": "国内消防车企业第一梯队；公司消防产业包含消防装备业务和消防报警业务，主要产品有机场主力消防车及快调车，快速反应车，无人机应急车，无人机应急救援车，产品达五个系列一百余种型号；消防报警设备产品主要有火灾报警系统、智能应急照明疏散指示系统、大空间报警灭火系统；全资子公司广泰航空，从事军用高端大型无人机及工业级应急消防救援无人机的研制开发",
		"新冠病毒防治": "公司方舱类医疗车技术行业领先，主要面向军队、武警部队、医疗机构等，主要品种有健康体检系列、全科诊疗系列、检验防疫系列等",
		"生物安全": "公司能够生产最高级别为p2+的方舱生物安全实验室车，公司方舱医疗车主要品种有健康体检系列、全科诊疗系列、检验防疫系列；20年7月初中标新疆维吾尔自治区疾病预防控制中心移动P2+检测车单一来源采购项目，目前正在加紧生产制造过程中"
	}
}