{
	"名称": "东港股份",
	"code": "002117",
	"全名": "东港股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "轻工制造—包装印刷",
	"业务": "印刷类业务、覆合类业务和技术服务类业务。",
	"产品": "商业票证印刷、数据处理打印、邮发封装、个性化彩色印刷、普通商业标签、智能卡制造、个性化处理、RFID智能标签、电子票证服务、AI具身机器人、档案存储与电子化",
	"概念": "Web3.0，数据确权，人形机器人，ChatGPT概念，DeepSeek概念，阿里巴巴概念，财税数字化，电子身份证，东数西算(算力)，高股息精选，机器人概念，蚂蚁金服概念，拼多多概念，区块链，人脸识别，融资融券，深股通，数字货币，数字经济，物联网，信创，移动支付，知识产权保护，智慧政务",
	"概念y": "中证1000-100%  电子发票-89%  融资融券-51%  金融IC卡-50%  印刷-31%  蚂蚁金服-29%  彩票-29%  独角兽-28%  区块链-26%  人民币升值-24%  国产软件-20%  移动支付-18%  世界杯-17%  电子政务-14%  车联网-10%  物联网-10%  快递物流-10%  互联网彩票-10%  数字货币-9%  互联网金融-9%  深港通-2%",
	"概念详情": {
		"Web3.0": "2022年11月7日公司互动表示：公司目前已经在开展web3.0相关技术的研究。",
		"数据确权": "2022年12月20日公司互动：东港瑞宏与舜网共同研发的“知识产权区块链管理平台”正式上线，采用区块链技术对版权进行确权，为所有提交发布的原创新闻和文学作品进行数字化版权登记，生成唯一区块链特征码。作者作品可在平台内进行原创确权、权属存证、分发等流程，所有交易、分发流程都可被记录，并通过大数据监测技术，实时追踪作品在网络上转载情况，及时发现侵权行为。",
		"人形机器人": "2024年3月12日互动易：公司的人形机器人更注重深入业务的理解和场景应用，比如政务，民生等领域，具有一定的专业优势。",
		"移动支付": "为支付宝钱包客户端内为用户提供的便民服务,瑞宏科技为支付宝用户提供通过客户端进行电子发票的查询、业务预约等业务。",
		"区块链": "根据2024年12月4日互动易：目前，公司在网信办完成了4项区块链服务备案，并拥有自主研发的TK-BaaS-E平台。结合业务需求，我们积极探索区块链技术在实际场景中的创新应用。",
		"物联网": "国内较早开展RFID业务的企业之一，覆盖了RFID主要应用领域。",
		"蚂蚁金服概念": "公司与北京蚂蚁云金融信息服务有限公司于2018年9月14日签订《蚂蚁区块链合作伙伴框架协议》，一致同意基于双方优势资源，通过资源共享建立业务合作及市场推广机制，共同拓展区块链市场，促进双方品牌的共同推广。",
		"电子身份证": "公司客户包括多个省市财政系统的相关单位，为其提供票证印刷、电子证照、档案管理等服务。",
		"智慧政务": "2022年10月31日互动易回复：我司服务于政务大数据的业务主要包括税务电子发票业务、财政电子票据业务和政府机关与企事业单位的电子档案业务。例如，我们在力推政府窗口行政服务类电子档案的应用，做到一户式建档，一档多用，解决行政服务大厅多头重复提交资料的问题，助力智慧政务的发展。",
		"数字货币": "2023年2月14日互动易回复：公司智能卡产品目前有数字货币卡的相关技术和产品的储备。",
		"拼多多概念": "2022年9月2日公司互动表示：东港瑞宏与拼多多在电子发票业务方面有合作。",
		"机器人概念": "2022年9月13日互动易回复：公司针对客户需求开发了财务、档案类的机器人应用设备，公司财务机器人具有24小时不间断收单服务，提高报销效率，替代人工对单据进行初步审的优势。",
		"人脸识别": "2022年8月11日互动易回复：公司开发的彩票智能投注机已进行过多次的升级和更新，设备和系统较为成熟，具有有购票、兑奖、人脸识别及人机交互、数据分析等功能。",
		"数字经济": "2022年1月26日互动易回复：公司所开展的电子票证类业务，区块链相关业务，数字档案存储类业务均与数字经济相关，子公司东港瑞宏与AR/VR国家工程实验室开展战略合作，探索区块链技术与VR/AR技术的深度融合，力争在智慧城市、智能制造、智慧政务等场景推动区块链+VR/AR技术的发展及应用，符合国家数字经济的发展方向。",
		"知识产权保护": "2022年11月，全国首个开放式媒体区块链版权保护平台正式上线，该平台由东港股份控股子公司北京东港瑞宏科技有限公司与济南日报报业集团旗下舜网共同研发。该平台利用区块链存证，对作品进行确权，让每一篇文章生成自己的“DNA”，任何机构和个人都无法篡改。在新媒体领域，侵权问题一直困扰着创作者，而区块链技术则成为未来解决版权问题的密钥。东港瑞宏基于东港TK-BaaS-E的区块链服务技术，与济南日报报业集团启动“区块链应用实验室”共建合作，开发“知识产权区块链管理平台”，为所有提交发布的原创新闻和文学作品进行数字化版权登记，生成唯一区块链特征码。",
		"ChatGPT概念": "2023年2月2日董秘回复，我司已基于OpenAIGPT-3展开研究，考虑在已有业务的“数据分析、自动回答”方面进行尝试。",
		"高股息精选": "东港股份连续3年股息率分别为：2.89%，3.04%，2.23%",
		"财税数字化": "2024年7月1日互动易：公司积极参与财税业务推广，利用在电子发票和区块链发票领域的优势，紧跟财税改革步伐。目前，公司在技术研发和市场推广方面已取得预期进展，并与多家大型企业和政府机构展开合作，旨在抓住财税改革带来的市场机遇，实现业务的持续增长。",
		"东数西算(算力)": "2024年12月16日互动易：本公司之子公司北京瑞宏在算力领域具有一定的技术积累和资源，目前已构建了自有算力平台，主要用于支持公司自有业务发展与技术研发，未对外提供相关服务。",
		"信创": "根据2023年2月13日互动易，信创概念较为宽泛，一般包括基础硬件、基础软件、应用软件、信息安全等内容。其中，基础硬件主要包括：芯片、服务器/PC、存储等；基础软件包括：数据库、操作系统、中间件等；应用软件包括：办公软件、ERP和其它软件等；信息安全包括硬件安全、软件安全、安全服务等各类产品。我公司研发和推广的电子票证，区块链、电子档案、智能IC卡等有关技术也在信创技术范围之内。",
		"阿里巴巴概念": "2023年1月3日互动易回复，我公司与阿里云在电子发票领域有业务合作。",
		"DeepSeek概念": "2025年2月13日互动易：我公司关注DeepSeek的发展，已开始进行实施DeepSeek的本地化部署，并与公司现有大模型进行适配。"
	},
	"亮点": "领先的安全票证、电子发票、智能（IC）卡、RFID产品服务商",
	"同业": "印刷:  鸿博股份  安妮股份  京华激光  盛通股份  天元股份  滨海能源",
	"概念x": "回购   彩票   蚂蚁集团概念股   包装印刷   电子发票   机器人   数字经济   阿里巴巴概念股   拼多多概念股   电子身份证   web3.0   数据要素   ETC   数字人民币   智慧政务   ChatGPT   人形机器人   区块链",
	"概念xgb": {
		"回购": "24年2月，拟以1亿元-2亿元回购股份，回购股份的价格不超过人民币11.20元/股",
		"彩票": "公司在新渠道彩票销售领域，以智能投注设备及系统的研产销为主；公司开发的福彩兼营渠道彩票终端包括即开票销售展示柜、智能投注机和便携式电脑票投注机，已推广至山东、江苏、辽宁、新疆、山西、陕西、河南等十余个省市，市场占有率在行业内居领先地位",
		"蚂蚁集团概念股": "公司与蚂蚁集团在区块链业务方面有合作；蚂蚁集团全资子公司上海云鑫增资入股东港股份旗下北京瑞宏科技有限公司，持有其 25% 股权，双方在技术、人员、项目等多方面深度交流，推动东港股份区块链业务拓展",
		"包装印刷": "国内特种票据印刷龙头；公司印刷类业务包括商业票证印刷，数据处理打印与邮发封装，个性化彩色印刷和普通商业标签",
		"电子发票": "国内最大规模的传统税务票据印刷企业之一；公司开发的区块链技术应用于区块链电子发票、区块链非税票据、区块链电子证书、区块链电子档案等多个方面，相关业务正在推广过程中；东港瑞宏开发电子发票产品，在阿里相关平台上提供服务，与国税总局及省级国税建立了良好的合作关系",
		"机器人": "子公司东港瑞宏提供的财务机器人主要功能优势包括可以24小时不间断收单服务、替代人工对单据进行初步审核、异地收单，降低因票据流转和人员接触带来疫情传播风险等",
		"数字经济": "公司开展电子票证类业务、区块链相关业务、数字档案存储类业务，利用大数据、云计算等技术，开发出电子发票服务平台等多个平台，还探索区块链与 VR/AR 技术融合，推动数字技术在多领域应用，助力数字经济发展",
		"阿里巴巴概念股": "控股子公司北京瑞宏与阿里云在电子发票领域有业务合作，还与阿里巴巴旗下电商平台在电子发票方面保持沟通合作",
		"拼多多概念股": "子公司东港瑞宏与拼多多在电子发票业务方面有合作",
		"电子身份证": "公司是我国较早开展电子证照业务的企业，且会基于数据确权和电子身份证展开医疗、税务等业务领域的数据资产应用落地",
		"web3.0": "公司持续关注Web3.0技术发展，重点围绕区块链数据确权、智能合约、去中心化身份认证（DID）等关键领域开展研究",
		"数据要素": "子公司东港瑞宏与舜网共同研发的“知识产权区块链管理平台”在2019年正式上线，采用区块链技术对版权进行确权，为所有提交发布的原创新闻和文学作品进行数字化版权登记，生成唯一区块链特征码",
		"ETC": "公司智能卡业务中包含ETC卡，具备生产ETC产品技术和服务能力",
		"数字人民币": "公司智能卡产品目前有数字货币卡的相关技术和产品的储备",
		"智慧政务": "公司服务于政务大数据的业务主要包括税务电子发票业务、财政电子票据业务和政府机关与企事业单位的电子档案业务；自主研发智慧党建机器人，应用于政务服务大厅及党建展览馆，集成党建教育与政务服务功能",
		"ChatGPT": "公司已基于OpenAI GPT-3展开研究，考虑在已有业务的“数据分析、自动回答”方面进行尝试",
		"人形机器人": "公司在人形机器人产品上已经实现销售，同时也在积极加快研发新产品，以满足不断增长的市场需求和技术创新的趋势；东港瑞宏研发的人形机器人结合了先进的算力系统和具身智能大模型，具备轮式移动和腿部升降功能，并配备双臂操作能力，其能够高效执行多种复杂任务",
		"区块链": "公司在国家网信办有四个区块链备案，分别是TK-BaaS-E平台、电子票据区块链、电子发票区块链、电子证照区块链；子公司北京瑞宏在区块链确权方面具备相关的技术储备，相关技术可用于底层资产的链上登记、可视化审计及实时追溯"
	}
}