{
	"名称": "武汉凡谷",
	"code": "002194",
	"全名": "武汉凡谷电子技术股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "射频器件和射频子系统的研发、生产、销售和服务。",
	"产品": "双工器、滤波器、射频子系统",
	"概念": "5G，毫米波雷达，汽车电子，创投，华为概念，军工，融资融券，射频器，深股通，芯片概念，职业教育",
	"概念y": "土地改革-82%  创新药-70%  武汉光谷-65%  5G-60%  湖北-49%  3G-46%  通信基站-41%  4G-40%  华为-33%  职业教育-29%  在线教育-22%  谐振器-21%  东湖高新区-11%  宽带中国-11%  股权转让-10%  垃圾分类-10%  壳公司-10%  半导体-10%  深港通-9%  壳资源-5%",
	"概念详情": {
		"5G": "从事射频器件和射频子系统的研发,部分型号的5G产品已经产生销售;介质陶瓷在现阶段是公司产品中的核心零部件,在5G时代中是滤波器实现小型化、集成化的重要方向之一。",
		"毫米波雷达": "2023年3月3日互动易回复：目前公司批量生产销售的毫米波天线用于基站系统点对点的数据回传。",
		"汽车电子": "目前公司汽车业务还在前期开展阶段，具体产品包括毫米波雷达天线，车用陶瓷，结构件（含表面处理）以及车载电子类产品等零部件。",
		"华为概念": "公司是近年跻身国际一流移动通信天馈系统射频器件独立供应商，凭借专业化产品研发平台，纵向集成大规模生产能力，低成本结构以及优秀客户协作能力，为全球领先移动通信系统集成商提供基站天馈系统射频子系统和器件客户化产品及专业服务，华为是公司主要客户之一。",
		"职业教育": "公司2008年以自有资金2000万元人民币独家出资设立武汉凡谷电子职业技术学校。武汉凡谷电子职业技术学校是一所全日制普通中等专业学校，从事民办中等职业教育。",
		"创投": "2019年7月17日公告披露：公司收到华业聚焦通知，根据发展需要，其与湖南高新创业投资管理有限公司、深圳市恒信华业股权投资基金管理有限公司、浏阳高创投资有限公司、东莞市联景实业投资有限公司、嘉鼎创业投资（平潭）合伙企业（有限合伙）共同发起设立了长沙华业高创私募股权基金合伙企业（有限合伙）（以下简称“子基金”），子基金规模为20,000万元人民币。截至目前，子基金已完成工商注册。",
		"军工": "公司全资子公司武汉德威斯电子技术有限公司已经取得武器装备科研生产许可证、武器装备质量体系认证证书、二级保密资格单位证书及装备承制单位注册证书。公司的军工业务主要利用公司在无线通信领域的技术积累，横向开拓军工领域中的新应用。",
		"芯片概念": "2024年半年度报告，公司持有武汉敏芯期末余额28,420,111元。武汉敏芯半导体股份有限公司成立于中国光谷，是一家从事半导体光电芯片研发、制造和销售的高新技术企业。产品涉及光通信、工业激光、传感和消费等领域。作为光通信领域国内首家独立的全系列光芯片供应商，公司主营业务为2.5G/10G/25G/50G全系列激光器和探测器光芯片及封装类产品。"
	},
	"亮点": "专注于滤波器领域20多年，在业内处于龙头地位",
	"同业": "射频器件:  大富科技  欣天科技  金信诺  神宇股份  盛洋科技  灿勤科技  春兴精工",
	"概念x": "华为产业链   5G   光通信   教育   毫米波通信   5.5G概念",
	"概念xgb": {
		"华为产业链": "公司的主要客户为通信行业下游的移动通信设备集成商，包括华为等；公司的主要产品为滤波器、双工器、射频子系统等，应用于4G、5G等通信网络；公司交付的产品经过设备集成商（华为等）的集成后最终安装于移动运营商投资建设的移动基站中",
		"5G": "移动通信射频器件行业内的龙头企业；公司的主要业务是从事射频器件和射频子系统的研发、生产、销售和服务，主要产品为滤波器、双工器、射频子系统，应用于4G、5G等通信网络",
		"光通信": "公司的陶瓷封装在光通信领域有使用，已经进入光模块管壳等应用场景；公司已完成多款HTCC封装管壳样品的开发及送样，并取得阶段性进展，部分HTCC封装管壳在红外、光通信等客户领域开始批量交付，产品性能和品质已得到客户认可",
		"教育": "全资子公司武汉凡谷电子职业技术学校，主营民办中等职业教育",
		"毫米波通信": "滤波器领域龙头企业；公司已有部分毫米波产品在批量供应，如应用于5G移动回传的E-Band微波器件、E-Band微波天线等",
		"5.5G概念": "公司对应的产品（如多频多通道滤波器）具备5.5G技术，现阶段也有相关的产品应用到客户的5.5G系统"
	},
	"概念z": "5G",
	"备注": "",
	"链接": ""
}