{
	"名称": "顺络电子",
	"code": "002138",
	"全名": "深圳顺络电子股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "所属申万行业：元件Ⅱ",
	"行业": "电子—元件",
	"业务": "研发、设计、生产、销售新型精密电子元器件；提供技术解决方案和技术转让、咨询服务，销售自产产品。",
	"产品": "磁性器件、微波器件、传感及敏感器件、精密陶瓷",
	"概念": "PCB概念，5G，6G概念，储能，传感器，创投，固态电池，光伏概念，华为概念，回购增持再贷款概念，汽车电子，燃料电池，融资融券，深股通，数据中心，无人机，无线充电，物联网，消费电子概念，小米概念，芯片概念，新能源汽车，移动支付",
	"概念y": "中证1000-100%  NFC-89%  手机芯片-39%  元器件-39%  融资融券-35%  电阻-34%  移动支付-30%  无线充电-26%  5G-21%  创新药-20%  联想产业链-16%  华为-15%  无人机-15%  智能手机-15%  深股通-14%  黄金下跌受益-13%  小米产业链-13%  深证成指-13%  汽车电子-13%  垃圾分类-12%  TMT-11%  半导体-10%  电子烟-10%  传感器-10%  车联网-10%  股权转让-10%  小米-7%  被动元件-7%  物联网-6%  智能识别-3%  深港通-1%",
	"概念详情": {
		"PCB概念": "根据2024年6月13日互动易，公司下属公司衢州顺络目前的产品为自主研发及生产高密度PCB板，定位为高密度、模块化、小型化PCB制造工艺平台。衢州顺络PCB业务定位于配套供应消费类和物联网等市场,以及模块化产品方向，为公司元器件做相应配套，打造一体化供应体系，目前产能及规模较小。",
		"5G": "具备LTCC微波器件产品批量产业化能力,该技术将受益于5G手机的射频前端器件向集成化方向发展,在与华为合作开发5G产品。",
		"6G概念": "2023年10月23日互动易回复：太赫兹为6G通讯可能发展的方向之一，公司产品在通讯市场领域有众多产品都有涉及，可以提供配套核心元器件，目前在太赫兹方面的主要技术研发和储备都在材料应用端。",
		"移动支付": "国内片式电感元器件行业领先企业,切入NFC供应领域,公司有NFC天线用于NFC支付。",
		"无线充电": "无线电感龙头,切入汽车电子,已量产无线充电圈;传统电感业务一直以来成长稳定,性能与村田等国际巨头相当,受益国产手机出货量上升。",
		"无人机": "18年6月在互动平台称：公司产品可供给无人机生产厂商。",
		"汽车电子": "公司已积极布局汽车电子在新能源电动化和智能化应用领域多年，公司汽车电子产品可广泛应用于汽车电池管理系统、自动驾驶系统、车载充电系统（OBC）、车联网、大灯控制系统、电机管理系统、车身控制系统、影音娱乐系统等。",
		"物联网": "国内片式电感元器件行业领先企业,主要产品以电感器,敏感器件,微波器件,新型变压器,精密陶瓷产品等为主,可用于物联网。",
		"小米概念": "2025年9月24日互动易，公司属于小米集团供应商。",
		"华为概念": "为华为P30提供NFC产品、天线等产品;公司国内电感的龙头全国第一、世界前三,对标日本村田及TDK",
		"光伏概念": "2022年9月28日顺络电子在互动平台表示，新能源光伏、储能等作为公司布局的新应用领域，是公司未来布局的重点市场，公司已经在光伏产业尤其是微逆变领域耕耘多年，目前已经取得了国内外行业标杆企业认可，目前部分产品已实现量产供货。",
		"传感器": "2024年7月9日互动易，公司在敏感与传感器领域拥有深厚的技术积累和多品类产品储备，传感器产品以温度传感器及压力传感器为主。",
		"回购增持再贷款概念": "2024年11月12日公告，顺络电子拟回购金额不低于2亿元且不超过4亿元，回购价格不超过40元/股，资金来源为自有资金及兴业银行专项贷款。贷款金额不超过28000万元，贷款用途为回购公司股票。",
		"燃料电池": "根据2025年1月6日互动易，公司在陶瓷材料、工艺和制成方面有深厚积累，通过控股子公司信柏陶瓷与臻泰能源合作成立柏泰公司进入固体氧化物电池（SOC，包括SOFC与SOEC等）及相关行业领域，子公司将专注于新型高温燃料电池技术所用的复合功能陶瓷片的研发、生产和销售，与友商的SOFC隔膜板并非同类型产品。公司与浙江臻泰能源合资，主要希望能双方能优势互补，互相汲取对方长处，打通固体氧化物电池产业链上下游，促进行业良性健康发展。",
		"创投": "2025年1月7日公告，深圳顺络电子股份有限公司（以下简称“公司”）拟作为有限合伙人与普通合伙人深圳市高新投人才股权投资基金管理有限公司，及其他有限合伙人深圳市引导基金投资有限公司、深圳市宝安区产业投资引导基金有限公司、深圳市汇通金控基金投资有限公司、深圳市龙华区引导基金投资管理有限公司、深圳市光明区引导基金投资管理有限公司、深圳市高新投创业投资有限公司、江西赣江新区信担金服管理有限公司共同签署《深圳市高新投高端装备产业私募股权投资基金合伙企业（有限合伙）合伙协议》（以下简称“合伙协议”），共同投资设立深圳市高新投高端装备产业私募股权投资基金合伙企业（有限合伙）（以下简称“合伙企业”），合伙企业目标募资规模为人民币20亿元，出资方式均为货币。全体合伙人本次的认缴出资总额为人民币14.5亿元，公司拟以自有资金认缴出资人民币2,500万元。",
		"消费电子概念": "2023年1月5日互动易：公司是根据市场应用需求空间和趋势以及技术发展趋势来进行战略规划布局和产能分布与投入。通讯及消费电子市场属于存量市场，公司多年在通讯及消费类领域投入资源,客户已经基本覆盖所有的手机及消费电子类供应链客户，未来行业增速非常有限。",
		"数据中心": "根据2024年8月28日互动易，1.磁铜共烧电感产品适合小感量、大电流应用场景，故适用于数据中心、AI服务器领域，目前产能正在持续提升中。2.公司另有组装式功率电感、一体成型电感等功率电感产品可大量应用于数据中心、AI服务器领域。3.数据中心、AI服务器是公司战略市场，公司已经持续深耕许多年，积累了国内外广泛客户资源及潜在客户资源。",
		"新能源汽车": "2024年11月25日投资者关系活动记录表：新能源应用的电动化和智能化应用领域，经过国内外汽车电子客户的严格审核、认证及测试，目前公司汽车电子业务已实现全球顶级汽车电子及新能源汽车头部客户的全面覆盖。",
		"固态电池": "根据2025年1月6日互动易，公司在陶瓷材料、工艺和制成方面有深厚积累，通过控股子公司信柏陶瓷与臻泰能源合作成立柏泰公司进入固体氧化物电池（SOC，包括SOFC与SOEC等）及相关行业领域，子公司将专注于新型高温燃料电池技术所用的复合功能陶瓷片的研发、生产和销售，与友商的SOFC隔膜板并非同类型产品。公司与浙江臻泰能源合资，主要希望能双方能优势互补，互相汲取对方长处，打通固体氧化物电池产业链上下游，促进行业良性健康发展。公司关注新型能源产业的持续发展，并从自身优势出发，为国内固体氧化物电池产业长远发展贡献力量。",
		"芯片概念": "2025年9月25日互动易：数据中心（AI服务器）是公司战略布局新兴战略市场之一，公司立足于小型化、高精度、高功率密度技术优势，从服务器整体供电架构出发，为客户供应从一次电源、二次电源、三次电源（各类xPU芯片、网卡、内存、SSD周边）的一整套产品解决方案。三次电源中，公司提供的各类元器件产品为xPU芯片（CPU、GPU、ASIC）、网卡、内存、SSD等应用场景供电，产品包括各类工艺的新型AI电感（组装/铜磁共烧/模压/一体成型工艺）、钽电容产品及多种类配套产品等。公司已向国内头部服务器厂商及海外头部功率半导体厂商批量供货。",
		"储能": "2025年1月22日投资者关系活动记录表：公司在储能应用有两个具体功能领域：一是通讯信号的处理，如BMS检测系统及EMS检测系统中的信号处理及电流监测功能；二是电源控制管理，如在BMS、PCS、EMS中的电压变换、升降压、逆变功能。"
	},
	"亮点": "国内最大片式压敏电阻生产商",
	"同业": "被动元器件:  江海股份  麦捷科技  风华高科  艾华集团  法拉电子  三环集团  铜峰电子  火炬电子  鸿远电子",
	"概念x": "被动元件   太赫兹   华为产业链   车联网/车路云   手机产业链   电子烟   无线充电   5G   VR&AR   移动支付   PCB板   物联网   储能   无人机   小米概念股   传感器   智能眼镜/MR头显   5.5G概念",
	"概念xgb": {
		"被动元件": "国内被动电子元器件行业电感细分龙头企业；公司专注于片式电感、片式敏感器件（包括热敏电阻、压敏电阻和钽电容）、LTCC器件、传感器等新型片式被动电子元器件的研产销；拥有高端、精密电感器件的专利技术及批量化供应能力，核心产品片式电感市场份额位列国内第一、全球综合排名前三",
		"太赫兹": "太赫兹为6G通讯可能发展的方向之一，公司产品在通讯市场领域有众多产品都有涉及，可以提供配套核心元器件，在太赫兹方面的主要技术研发和储备都在材料应用端",
		"华为产业链": "公司主要从事多类型精密高端电子元器件的研发、生产和销售，核心产品之一的片式电感所占市场份额位列国内第一、全球综合排名前三，同时全面切入汽车电子、光伏及储能领域，已经成为国内外头部企业核心供应商；华为系公司重要客户",
		"车联网/车路云": "全球被动电子元器件及技术解决方案领域中具有技术领先和核心竞争优势的国际化企业；汽车电子是公司重要新兴业务领域之一，公司汽车电子产品应用领域广泛，涵盖车联网等",
		"手机产业链": "国内电感龙头；公司主要从事研发、设计、生产、销售新型精密电子元器件，核心产品之一的片式电感目前产销量所占市场份额位列国内第一、全球综合排名前三；公司在手机通讯市场客户覆盖供应链很广，目前已经实现产业链的全覆盖",
		"电子烟": "下属子公司信柏结构陶瓷公司的精细陶瓷类产品主要包括智能穿戴产品、高端消费品外观件及电子烟配件等产品",
		"无线充电": "无线电感龙头，切入汽车电子，已量产无线充电圈；传统电感业务一直以来成长稳定，性能与村田等国际巨头相当，受益国产手机出货量上升",
		"5G": "被动电子元件产品全球范围内具有竞争力的少数中国企业之一；公司很早开始LTCC微波器件产品研发，滤波器、天线等属于公司LTCC平台的产品，目前为5G供应磁性器件（包括射频及功率型）和微波器件（5G用滤波器等）",
		"VR&AR": "公司的产品为电子基础被动元器件产品，可以应用于虚拟现实、混合现实等新兴电子产品",
		"移动支付": "国内片式电感元器件行业领先，切入NFC供应领域，公司有NFC天线用于NFC支付",
		"PCB板": "公司下属公司衢州顺络自主研发及生产高密度 PCB 板，定位为高密度、模块化、小型化 PCB 制造工艺平台；该业务聚焦配套供应消费类和物联网等市场，以及模块化产品方向，为公司元器件做相应配套，打造一体化供应体系",
		"物联网": "国内片式电感元器件行业领先企业；公司产品主要包括大功率及小功率磁性器件、微波器件、传感及敏感器件以及精密陶瓷产品；公司产品广泛应用在物联网等领域",
		"储能": "公司在储能应用领域有通讯信号处理和电源控制管理两大功能，其多种磁性器件、钽电容及储能专用元件、陶瓷件等产品可供应相关客户，且部分产品已实现批量供货",
		"无人机": "多品类电子元器件研发制造企业；功率电感、磁性器件等核心产品广泛应用于无人机动力系统和控制系统，可调节电流、提升电机稳定性，支持低空飞行器的精准导航与数据传输",
		"小米概念股": "公司间接向小米手机端供应电子元器件产品",
		"传感器": "多品类电子元器件研发制造企业；公司可提供多样化的温度传感器及压力传感器，其产品可应用于物联网、汽车电子等领域",
		"智能眼镜/MR头显": "公司的产品为电子基础被动元器件产品，可以应用于 XR，MR等新兴电子产品",
		"5.5G概念": "公司目前已有适用5.5G的多种类射频元器件"
	}
}