{
	"名称": "游族网络",
	"code": "002174",
	"全名": "游族网络股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "所属申万行业：互联网传媒",
	"行业": "传媒—游戏Ⅱ",
	"业务": "移动游戏和PC端游戏的研发、发行及运营。",
	"产品": "PC端游戏、移动游戏",
	"概念": "AIGC概念，云游戏，手机游戏，DeepSeek概念，IP经济(谷子经济)，facebook概念，电子竞技，抖音概念(字节概念)，谷歌概念，华为概念，人工智能，人民币贬值受益，融资融券，深股通，腾讯概念，虚拟现实",
	"概念y": "深证成指-100%  云游戏-64%  游戏-46%  电视游戏-42%  网络游戏-30%  深股通-20%  华为-20%  大数据-14%  福建金改-13%  电竞-13%  泉州金改-12%  民营金融-12%  金改-12%  沪深300-11%  半导体-10%  股权转让-10%  参股新三板-10%  手机游戏-9%  MSCI-5%  独角兽-4%  深港通-3%  科创板-0%",
	"概念详情": {
		"AIGC概念": "2023年半年报：公司紧跟人工智能产业和技术发展趋势，于报告期内将创新院升级为“AI创新院”，下设“智子实验室”和“红岸实验室”，前者专注于AIGC领域的突破创新，为游戏开发团队提供创意灵感、自动生成游戏内容等方面的支持；后者则致力于“AI赋能游戏全球化”，利用AI技术打破语言和文化的壁垒，为全球玩家提供更加个性化、沉浸式的游戏体验。",
		"云游戏": "2020年4月9日公司在互动平台称：公司联手华为开展云游戏合作，共同开拓云游戏市场，并上线基于华为ARM云服务的“游族云游戏平台”，该平台已于3月正式上线测试，首批已上线《少年三国志》、《少年三国志2》、《天使纪元》等8款热门手游均可即点即玩。",
		"手机游戏": "2020年7月29日互动平台回复：公司与腾讯就游戏代理及发行业务有多方位合作，公司代理发行由腾讯研发的《圣斗士星矢：觉醒》的海外市场并取得良好的表现，公司于腾讯共同合作《荒野乱斗》的国内发行权等。腾讯作为游戏发行渠道及推广渠道与公司也有深入的合作。",
		"电子竞技": "主营移动网络游戏的研发和运营。公司副总裁谭雁峰表示，公司看好电竞领域，基于《女神联盟》大的IP已开发出相关产品，并在电竞相关产业链层面有一些进入。",
		"华为概念": "2019年年报披露：公司于2019年11月与华为签署合作框架协议，联手开展云游戏合作，共同开拓云游戏行业市场。2019年12月，双方签署鲲鹏云游戏合作协议。2020年3月，公司旗下“游族云游戏”平台正式上线测试，首批上线的《少年三国志》、《少年三国志2》、《天使纪元》等8款热门手游。另外公司携手华为云、云鹭科技、以及斗鱼直播率先推出“云游戏互动直播”解决方案。",
		"抖音概念(字节概念)": "2020年5月29日互动平台回复：公司与字节跳动建立长期深度渠道合作关系，公司游戏通过头条，抖音，TikTok等实现新用户的引流，为公司产品提供精准化营销。",
		"腾讯概念": "2019年年报披露：在手游端，由公司自研、腾讯独家发行的手游《权力的游戏凛冬将至》全平台预约突破1500万，产品未上线即得苹果官方首页推荐，在应用宝等安卓平台应用商店中也获得不同形式的官方推荐。",
		"虚拟现实": "2020年7月13日互动平台回复：公司将会持续关注5G技术在游戏领域的应用和带来的机会，公司不仅通过投资对相关产业进行布局，并已与号百控股合作，共建“5GVR小镇”。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为57.09%，受益于人民币贬值。",
		"IP经济(谷子经济)": "2023年年报：2023年，正是游族“蓄力前行”的一年。公司通过一系列内部管理改革和效率提升措施提高发行能力，做到精细化管理，成效体现在下半年国内成功上线的两款产品《山海镜花》-归来和《绯色回响》，游戏上线后短期内开始贡献毛利。同时公司不断优化发行环节，实现主营业务毛利率的同比提升。此外，公司将资源倾斜给更值得投入的项目，为后续新产品蓄力，包括“少年”系列最新力作国潮朋克卡牌RPG游戏《少年西游记2》已定档将于4月30日上线国内全平台，首款《三体》IP正版授权游戏《我的三体：2277》、饭团工作室自研SLG游戏《ViceNation》、《代号A》等多款自研产品将陆续与玩家见面，加上三国IP策略卡牌游戏《三国云梦录》、末日题材SLG游戏《异兽纪元》以及多款小游戏产品等等（其中《三国云梦录》已于2024年3月21日上线大陆市场，产品上线后连续3日荣登AppStore免费榜Top1，并获得超过16家渠道重磅推荐），公司积累了丰富的产品储备，随着新产品的陆续上线公司未来有望重回收入增长轨道。",
		"人工智能": "2025年1月24日互动易：公司成立“AI创新院”，聚焦AIGC和AI赋能游戏全球化，为游戏研运提供全链路支持，并推出AI玩伴类产品”代号小游酱“以提升玩家游戏体验。",
		"DeepSeek概念": "2025年2月9日微信公众号发布，游族旗下游戏内置AI玩伴“小游酱”将全面接入满血DeepSeek模型。"
	},
	"亮点": "国内领先的研运一体化游戏供应商",
	"同业": "游戏:  完美世界  三七互娱  恺英网络  昆仑万维  巨人网络  掌趣科技  汤姆猫  吉比特  世纪华通  顺网科技",
	"概念xgb": {
		"字节跳动概念股": "全球性的游戏研发与发行公司；公司与字节跳动的合作主要围绕游戏新品的用户引流，为公司产品提供精准化营销",
		"华为产业链": "全球性的游戏研发与发行公司；公司与华为达成游戏业务战略合作，双方将在游戏领域积极开展联合推广、深度联运合作，并在华为云合作、媒体合作、品牌合作、HMS生态合作、游戏竞争力提升等领域开展全面深入合作",
		"电竞": "全球性的游戏研发与发行公司；公司代理策略卡牌手游《圣斗士星矢觉醒：十二宫骑士》在40余个国家和地区取得游戏畅销榜Top5；公司积极探索卡牌游戏的电竞化之路，自上线以来举行三次全球赛以及各种官方或玩家社区赛事，总观看量超过1500万；报告期内共举办了4场官方全明星表演赛，此外还有众多Gt社区赛，一系列的电竞赛事吸引了众多用户的关注及参与；公司代理的策略竞技卡牌手游《TowerBrawl》已在海外开启不删档公测",
		"手游": "全球性的游戏研发与发行公司；公司专注于网络游戏的研发、发行与运营，成功推出以“少年”系列IP为代表的经典自研卡牌手游《少年三国志》《少年三国志2》《少年三国志：零》和《少年西游记》以及自研SLG游戏《权力的游戏凛冬将至》《战火与永恒》《三十六计》等多款长周期产品夯实公司稳健发展基础",
		"人工智能": "公司成立 AI 创新院，为游戏研运全链路赋能，在美术、文本、音频、代码、动画创作等环节广泛应用 AI，显著降本增效；推出 AI 玩伴 “代号小游酱”，还参与 “自主智能无人系统大模型计划”，与火山引擎战略合作，积极构建 AI 文化娱乐生态",
		"游戏": "国内领先的研运一体化游戏供应商；公司主要从事全球化游戏的研发与发行；以 “全球化卡牌 +” 为战略核心，涵盖多种游戏类型，通过领先的研运优势与全球发行体系，为全球玩家带来丰富游戏体验；旗下知名游戏产品有《少年三国志》系列、《女神联盟》系列、《盗墓笔记》《权力的游戏：凛冬将至》《圣斗士星矢：觉醒》《绯色回响》等",
		"大数据": "公司旗下拥有全球最大的移动开发者服务平台Mob，覆盖全球超40亿移动设备，每日新增数据量达TB级，且公司将大数据定位为核心战略之一，通过大数据技术进行市场分析、用户画像，以实现精准营销",
		"动漫": "全球性的游戏研发与发行公司；公司以IP为核心打造系列游戏、动漫等文化产品体系，拥有《权力的游戏》《少年三国志》等多个热门IP；与日本知名动漫《妖精的尾巴》合作，另外投资了《重神机潘多拉》等二次元动画",
		"云游戏": "公司通过与华为云合作，积极进行云游戏的技术储备，推出基于华为ARM云服务的“游族云游戏平台”"
	},
	"概念x": "字节跳动概念股   华为产业链   电竞   手游   人工智能   游戏   大数据   动漫   MSCI   云游戏"
}