{
	"名称": "荣盛发展",
	"code": "002146",
	"全名": "荣盛房地产发展股份有限公司",
	"地域": "河北省",
	"分类": "中盘股",
	"财务": "破净股，三线蓝筹，白马股，绩优股",
	"行业": "房地产—房地产开发",
	"业务": "房地产开发与销售。",
	"产品": "房地产业、产业园区、物业服务、酒店经营",
	"概念": "特色小镇，物业管理，旅游概念，PPP概念，储能，低空经济，京津冀一体化，融资融券，深股通，新能源汽车，雄安新区，...",
	"概念y": "深证成指-100%  首都经济圈-96%  京津冀-38%  融资融券-25%  房地产-21%  北京新机场-20%  一带一路-13%  特色小镇-12%  工业4.0-10%  粤港澳大湾区-10%  物流骨干网-10%  深股通-10%  雄安新区-7%  职业教育-7%  在线教育-7%  参股河北企业-7%  PPP-6%  商业地产-6%  环首都经济圈-5%  沪深300-5%  MSCI-2%  旅游-2%  深港通-1%  互联网+-0%",
	"概念详情": {
		"特色小镇": "与保定市涞源县签订协议,拟开发荣盛·康体运动休闲小镇项目;与与亚洲财富论坛在中国西南地区四省一市进行文旅产业深度合作,包括但不限于昆明滇池西岸财富小镇、抚仙湖财富医养文旅小镇等项目。",
		"物业管理": "2022年年报披露：公司物业板块荣万家作为综合性物业管理服务提供商，主要通过物业管理服务、非业主增值服务及社区增值服三条业务线提供多元化服务。",
		"旅游概念": "2023年11月2日互动易：荣盛康旅投资有限公司（简称“荣盛康旅”）是荣盛发展的控股子公司，在大健康板块的进行布局，目前涵盖“游、养、医、药”多门类，以“旅游、度假、养生、养老”四大产业为主，通过持续深耕，创新运营等举措力争成为具有独特商业模式的大型康旅新型生活服务商。在产业布局上，荣盛康旅结合市场需求布局“山、海、湖、林、原”等核心康养资源，在“交通便捷、环境独特、气候舒适“景区，打造超大规模的康旅度假区；为旅居、养老提供了优越的资源基础。截止到目前，荣盛康旅现已成为覆盖全生命周期、全产业链的大健康与泛文旅融合发展的大型产业集团，是目前中国最具影响力的康旅产业公司之一。",
		"京津冀一体化": "通过多年的发展，公司不断确立并完善自身独特的战略定位：深耕\"京津冀城市群\"及周边有发展潜力的中等城市，稳步拓展\"长三角城市群\"、\"珠三角城市群\"周边城市，同时有选择的布局中西部中心城市及周边区域。目前，公司已基本完成了\"京津冀\"、\"长三角\"、\"珠三角\"三大世界级城市群及中西部重点城市的项目布局。",
		"雄安新区": "河北廊坊本土地产公司,业务范围围绕京津冀和长江三角洲两大经济圈,河北收入占比21%。",
		"一带一路": "2017年5月15日晚间公告，公司控股子公司荣盛康旅投资有限公司与捷克共和国南摩拉维亚州政府签订合作协议，双方将建设帕索拉夫基水疗娱乐项目，预计投资金额20亿捷克克朗（约5.68亿元人民币），康旅投资同时意向进一步在当地的酒店及旅游业、房地产业、文化产业等多方面展开深入合作。公司表示，本协议属于“一带一路高峰论坛”的合作成果之一。",
		"PPP概念": "2017年6月9日晚间公告，公司控股子公司荣盛康旅投资有限公司7日与河北省蔚县政府签订合作框架协议，双方拟就当地打造全域旅游暨建设国际康养旅游度假区进行合作，康旅投资另将受托建设首届张家口市旅发大会的相关改造和建设工作。建设内容包括，蔚州古城、国家级湿地民俗文化产业园区等项目。合作模式包括政企PPP、产业基金等模式，合作期限为50年。",
		"储能": "2023年6月9日公告：公司拟通过发行股份购买荣盛盟固利新能源科技股份有限公司76.45%股权。盟固利主要业务为新能源汽车动力电池及储能电池电芯及系统的研发、生产和销售。",
		"锂电池概念": "2023年年报：公司拟以发行股份方式购买荣盛控股股份有限公司及其他股东持有的荣盛盟固利新能源科技股份有限公司合计76.45%的股份。荣盛盟固利主要从事新能源汽车用锂离子动力电池、储能用锂离子电池及锂离子电池关键材料的研发和产业化。",
		"新能源汽车": "2023年6月8日公告称公司拟通过发行股份的方式购买荣盛盟固利新能源科技股份有限公司76.45%股份，标的公司主营业务新能源汽车动力电池及储能电池电芯及系统的研发、生产和销售；本次交易完成后，新能源业务将成为公司主营业务之一。",
		"低空经济": "根据子公司荣盛酒店2021年12月18日微信公众号发布：为推进“低空+”、“科技+”等新型旅游业态开发，提升三亚旅游品质，助力国际旅游消费中心建设，海南小鲨鱼智能科技有限公司联合旗下美亚旅游在三亚湾美亚航空水上飞机中心打造“三亚海空驿站”。三亚海空驿站集人工智能硬件产品展示、水上飞机低空飞行、水面新能源智能冲浪、人工智能无人机拍摄、海上应急救援等功能服务为一体，将成为三亚独具特色的综合海空一体化服务空间。",
		"养老概念": "2023年11月2日互动易回复：荣盛康旅投资有限公司是荣盛发展的控股子公司，在大健康板块的进行布局，目前涵盖“游、养、医、药”多门类，以“旅游、度假、养生、养老”四大产业为主，通过持续深耕，创新运营等举措力争成为具有独特商业模式的大型康旅新型生活服务商。在产业布局上，荣盛康旅结合市场需求布局“山、海、湖、林、原”等核心康养资源，在“交通便捷、环境独特、气候舒适“景区，打造超大规模的康旅度假区；为旅居、养老提供了优越的资源基础。"
	},
	"亮点": "地产板块、康旅板块项目实现全国化布局",
	"同业": "住宅地产:  万科A  保利发展  招商蛇口  金地集团  绿地控股  新城控股  华侨城A  新湖中宝  *ST金科  华发股份  滨江集团  中华企业",
	"概念x": "低价股   锂电池   房地产   京津冀   旅游   粤港澳大湾区   雄安新区   新能源汽车   破净股   MSCI",
	"概念xgb": {
		"锂电池": "23年6月公告，拟发行股份收购荣盛盟固利76.45%股份并配套募资，荣盛盟固利为专业锂离子电池电芯及系统提供商，专注于新能源汽车动力电池及储能电池电芯及系统的研发、生产和销售，主要产品包括电芯、模组、电池包及储能电池系统",
		"房地产": "河北省房地产龙头企业；公司以面向首次置业和改善性需求的普通住宅为主导产品，布局京津冀、长三角、中西部、珠三角区域；公司产业新城板块从事园区开发，已在河北、安徽2个省布局香河、永清、霸州、固安、兴隆、宣化、蔚县、唐山玉田、唐山路南、衡水、淮北等多个园区",
		"京津冀": "河北廊坊本土地产公司，业务范围围绕京津冀和长江三角洲两大经济圈，河北收入占比21%",
		"旅游": "公司康旅板块以“旅游、度假、养老、养生”等产业为切入点，已进入行业第一梯队；目前，公司已经在河北省、河南省、安徽省、湖北省、云南省、海南省等区域实现布局；康旅旗下的酒店获誉颇丰，荣获“中国酒店集团规模TOP50”、“2022饭店业金鼎奖”、“中国饭店集团60强”、“星光奖年度民族酒店品牌管理集团”、“金马奖影响力民族酒店品牌”、“消费市场行业影响力品牌”、“河北省旅游饭店集团十强”，荣誉当选河北省旅游协会饭店分会副会长单位，荣登中国饭店协会“专精特新”酒店品牌推荐榜单等服务类奖项",
		"粤港澳大湾区": "公司启动组织架构调整，首次设立了“大湾区特区”，粤东公司、广州公司归入其中，承接大湾区地产业务发展与管理战略，形成“长三角+大湾区+京津冀”三大业务布局",
		"雄安新区": "位于河北廊坊；主营房地产开发与销售，产品以普通商品房住宅为主",
		"新能源汽车": "23年6月公告，拟发行股份收购荣盛盟固利76.45%股份并配套募资，荣盛盟固利为专业锂离子电池电芯及系统提供商，专注于新能源汽车动力电池及储能电池电芯及系统的研发、生产和销售，主要产品包括电芯、模组、电池包及储能电池系统"
	}
}