{
	"名称": "拓邦股份",
	"code": "002139",
	"全名": "深圳拓邦股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—消费电子",
	"业务": "电器产品智能控制、智能电源及其控制、高效照明产品及其控制、高效精密电机及其控制的研发、生产和销售。",
	"产品": "工具、家电、数字能源、智能汽车、机器人",
	"概念": "智能座舱，人形机器人，无人驾驶，AI智能体，DeepSeek概念，阿里巴巴概念，安防，充电桩，储能，低空经济，高压快充，光伏概念，鸿蒙概念，机器人概念，机器视觉，空气能热泵，两轮车，钠离子电池，人工智能，人民币贬值受益，融资融券，深股通，数据中心，无人机，无线充电，无线耳机，物联网，新能源汽车，新型工业化，养老概念，粤港澳大湾区，智能电网，智能家居，锂电池概念",
	"概念y": "中证1000-100%  碳纳米电池-90%  碳纳米管-88%  智能家居-46%  物联网-41%  移动电源-39%  纳米-37%  人工智能-22%  锂电池-22%  磷酸铁锂电池-21%  无线耳机-19%  阿里巴巴-15%  数字货币-12%  智能驾驶-10%  新冠检测-10%  半导体-10%  工业4.0-10%  换电-10%  机器人-10%  智能音箱-10%  新能源汽车-9%  碳酸锂-8%  安防-8%  车联网-8%  深港通-0%",
	"概念详情": {
		"智能座舱": "2023年7月21日互动易：目前公司在汽车电子领域主要提供新能源汽车充电枪、充电桩类的控制类产品、汽车后装市场座舱域控制器及热管理水泵控制类产品。",
		"人形机器人": "2025年1月6日互动易：人形机器人和机器狗底层原理类似，包括关节电机、减速器、传感器、电控系统、控制软件、AI算法等核心部分。公司在人形机器人领域加大投入，已成立机器人BU，专职人形机器人行业客户与产品开发，2024年已实现空心杯电机产品的多家客户送样。",
		"无人驾驶": "2025年8月19日互动易：公司激光雷达电机通过优化结构显著降低体积与成本，同时保持高精度、高可靠性和快速响应能力，在NVH（噪声、振动与声振粗糙度）等技术指标上实现行业领先。激光雷达电机主要服务于智能驾驶系统，尤其是L2及以上级别智能驾驶技术，为智能驾驶系统提供可靠的三维环境数据。未来，公司将进一步扩大该产品在智能驾驶行业的市场份额，并通过持续技术迭代强化车载领域的技术影响力。",
		"锂电池概念": "2025年6月19日互动易：公司的直流无刷电机在新能源汽车上的应用拓展非常好，已成为国内头部新能源车企主要合作伙伴。公司的锂电池、钠电池业务重点布局工商储、家储、便携储等领域，锂电池已实现大批量应用。",
		"智能家居": "深圳拓邦股份有限公司主营业务为智能控制系统解决方案的研发、生产和销售，即以电控、电机、电池、电源、物联网平台的“四电一网”技术为核心，面向家电、工具、新能源、工业和智能解决方案等行业提供各种定制化解决方案。公司是全球领先的智能控制解决方案商，是家电和工具行业智能控制解决方案的领导者、新能源、工业和智能解决方案的创新引领者。",
		"阿里巴巴概念": "16年10月,携手阿里YunOS华丽亮相,首次发布了十余类基于YunOs的家电智能控制解决方案,打造了Yunos@Home智能家居完整应用场景,生动展示了触手可及的智慧生活。",
		"安防": "公司分公司深圳拓邦电子科技股份有限公司是数字电路技术的领导企业，公司产品有800TVL标清摄像机、1280*720P高清制式摄像机等，专注于远程监控等安防领域。",
		"机器人概念": "根据2025年1月6日互动易：人形机器人和机器狗底层原理类似，包括关节电机、减速器、传感器、电控系统、控制软件、AI算法等核心部分。公司在人形机器人领域加大投入，已成立机器人BU，专职人形机器人行业客户与产品开发，2024年已实现空心杯电机产品的多家客户送样。",
		"人工智能": "公司在2017报告期入驻了阿里云IoT智能生活开放平台，加速IoT生态进化，投资参股了具有图像识别，深度学习等核心技术的深度搜索公司，加速推进公司“智能”战略。目前，T-Smart已积累了人工智能（AI），智能语音，触屏手势新交互，NB-IoT物联等近十个方面的核心技术，在智能厨房，清洁，暖通，卫浴，机器人，运动出行等十余个场景形成综合解决方案，取得了丰富成果，智能化业务实现快速落地。",
		"物联网": "根据2024年年报：物联网平台技术，作为连接感知层、网络层和应用层的关键，使我们能够实现设备的智能连接和数据的高效管理。我们的物联网平台包括了从模块、智能终端到应用程序（APP）和平台即服务（PaaS）的完整技术能力，为多个行业提供了一体化解决方案。",
		"无线耳机": "2019年12月11日公司在互动平台称：公司提供无线耳机的电池控制、保护部件，现有批量供货。",
		"机器视觉": "2025年7月14日互动易，公司的AI视觉检测技术平台、移动机器人底盘技术及自动化产线等融合了机器视觉的应用。",
		"无线充电": "2020年8月31日互动平台回复：公司有无线充电发射、接收技术。该技术符合Qi标准的无线充电发射和接收标准，可以实现5~10W功率级别的电磁感应式无线充电，可单独区域和多区域充电，广泛应用于手机、移动电源、家电遥控器等产品上，让用户摆脱电线的束缚。",
		"储能": "公司储能业务经过多年发展，主要面向户用储能和便携式储能，户用储能主要包括家庭储能以及房车电器电源，客户为下游整机厂，今年突破了欧洲市场；便携式储能除已有大客户快速成长以外，新的下游客户也实现了批量订单的突破；其余是通讯备电以及工商业储能。未来我们将围绕这两个细分场景，丰富产品品类，持续拓展下游应用场景。",
		"空气能热泵": "公司在互动易平台表示，空气能热泵是公司的重要产品线，产品已实现批量生产。受益于行业快速增长，增速较快且具备成长空间。",
		"钠离子电池": "根据2025年5月31日互动易，公司于2023年5月16日，在第十五届深圳国际电池技术展览会（CIBF2023）发布“钠离子电池”。钠离子电池目前尚处于市场商业化应用初期，行业内不同公司根据应用领域及其本身战略规划，发展进程有所差异。公司自主研发的钠离子电池具有超低温放电、高倍率等优势特点，在储能和小动力应用更具性价比，未来可以为移动设备、电动汽车、储能系统等产品提供更加安全高效的能源解决方案。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为65.16%，受益于人民币贬值。",
		"鸿蒙概念": "据2023年3月1日互动易回复：鸿蒙系统正式推出后，原华为HI-LINK生态升级为HarmonyOSConnect生态，公司已申请为HarmonyOSConnect生态解决方案合作伙伴，有部分家电产品接入生态并实现量产。",
		"高压快充": "2023年5月31日互动易回复：公司充电枪及充电桩相关产品不断迭代与创新，从交流模式延申至直流充电模式，公司自主研发的高压快充技术，可以让电动汽车实现更高效、安全、智能、节能的电量补给。",
		"新能源汽车": "2025年3月12日投资者关系记录表，公司围绕新能源汽车的储充及智能驾驶场景，提供全领域多品类产品，充电场景具有充电模块、充电枪、充电桩产品到光储充系统解决方案的能力，目前在国内外已实现多客户应用。",
		"智能电网": "2023年5月31日互动易回复：公司在智能电网领域主要有通信机、配电测控等业务；同时围绕用户用电侧的高低压柜及配电工程等领域提供相关服务。",
		"充电桩": "2023年5月31日公司互动：随着新能源汽车的渗透率不断提高，公司充电枪及充电桩相关产品不断迭代与创新，从交流模式延申至直流充电模式，公司自主研发的高压快充技术。",
		"新型工业化": "2023年9月28日互动易：研控自动化以工业控制自动化领域的产品研发、制造与销售为主，主要产品为“一控两驱”（运动控制器、步进驱动及伺服驱动），受益于智能制造及国产替代，产品在工业自动化设备广泛应用，并不断研发出多种精度、多种控制工艺的运动控制系列方案与产品。产品已广泛应用于半导体设备、3C电子设备、医疗设备、纺织机械、包装机械等多个行业公司",
		"低空经济": "2024年4月12日互动易回复：公司量产中的直流无刷电机应用于配送、物流无人机等低空飞行器，具备低重量、低噪音、高扭矩、高效率等产品优势。",
		"光伏概念": "2024年半年报：在光伏逆变器技术方面，我们通过先进的控制算法和高效的电能转换电路设计，显著提升了太阳能电池板的能量转换效率，并支持多种通信协议。",
		"无人机": "根据2024年8月19日互动易，公司的直流无刷电机目前已成功应用于无人机飞行器领域，且已实现批量生产",
		"两轮车": "2024年8月30日互动易：公司两轮车电池产品客户目前以下游整机厂为主。",
		"粤港澳大湾区": "公司位于广东省深圳市宝安区石岩街道科技二路拓邦工业园。公司主营业务为智能控制系统解决方案的研发、生产和销售，即以电控、电机、电池、电源、物联网平台的“四电一网”技术为核心，面向家电、工具、新能源、工业和智能解决方案等行业提供各种定制化解决方案。",
		"数据中心": "2022年3月31日互动易：公司UPS备电锂电池产品应用于数据中心。",
		"AI智能体": "2025年2月14日互动易：公司看好AI智能体等AI技术的应用，已经开展AI智能体在研发、运营方面的应用，同时在探索AI智能体与整体硬件产品的结合应用。",
		"养老概念": "2025年2月12日互动易：公司目前有养老、养护等银发经济产品，如电子血压计、智能卫浴、清洁机器人等。后续会持续拓展相关产品应用。",
		"DeepSeek概念": "002139拓邦股份投资者关系管理信息20250411：公司已在内部服务器部署DeepSeek，Deepseek作为先进的人工智能技术，可以通过多种方式驱动内部效率提升。"
	},
	"亮点": "国内一流的智能控制控制器产品制造商",
	"同业": "家电控制器:  辰奕智能  和而泰  英唐智控  和晶科技  朗科智能  贝仕达克  朗特智能  振邦智能  瑞德智能",
	"概念x": "锂电池   人工智能   充电桩   工业自动化   物联网   智能音箱   新能源汽车   机器人   储能   机器视觉   智慧安防   智能制造   阿里巴巴概念股   换电概念   钠电池   汽车热管理   热泵   无线耳机   磷酸铁锂   人形机器人   智能电网",
	"概念xgb": {
		"锂电池": "公司新能源业务主要围绕锂电池的应用，以“一芯3S”（电芯、BMS、PCS、EMS）的核心技术，聚焦于中小储能和新能源车两大应用领域，为户用储能、便携式储能、工商业储能提供电池、PCS、BMS等产品或整体解决方案，在部份细分领域已处于领先地位；公司电芯及PACK产能约2Gwh，2023年预计新增2-2.3Gwh",
		"人工智能": "公司已将 AI 技术融入扫地、割草机器人及教学机器人、光储系统、工业等产品或场景，进行智能化升级；公司看好AI智能体等AI技术的应用，已经开展AI智能体在研发、运营方面的应用，同时在探索AI智能体与整体硬件产品的结合应用",
		"充电桩": "公司充电枪及充电桩相关产品不断迭代与创新，从交流模式延申至直流充电模式，公司自主研发的高压快充技术，可以让电动汽车实现更高效、安全、智能、节能的电量补给",
		"工业自动化": "全球智能控制解决方案的先驱；公司专注于智能控制系统解决方案的研发、生产和销售；在工业控制行业，主要业务为研发、生产、销售专用工业智能控制产品，主要涉及步进、伺服驱动和运动控制类产品；公司主要面向下游自动化装备客户，为其提供控制器、驱动器和电机等产品，下游应用涉及3C电子、机器人、医疗设备、半导体设备、光伏、锂电池行业等",
		"物联网": "智能控制系统解决方案提供商；公司提供的智能解决方案是以AIoT（人工智能物联网）技术平台和智能产品创新能力为核心，面向“医食住行”和“工业、餐饮、酒店、园区”等细分场景，提供“创新产品+AIoT平台+定制服务”的综合智能解决方案，在智能照明、智能门锁、扫地机器人、商用炒菜机器人等多个领域已实现应用",
		"智能音箱": "与天猫精灵、亚马逊 Echo 等主流品牌合作，提供定制化智能控制器，集成语音识别、通信模块等功能，支持蓝牙、Wi-Fi 等多种连接协议；其一站式智能电器解决方案 “T-SMART” 涵盖云平台、智能 APP 及数据分析，可实现智能音箱与其他家电的联动控制",
		"新能源汽车": "公司充电枪及充电桩相关产品不断迭代与创新，从交流模式延申至直流充电模式，公司自主研发的高压快充技术，可以让电动汽车实现更高效、安全、智能、节能的电量补给",
		"机器人": "全球领先的智能控制方案提供商；公司的商用炒菜机器人已批量出货；在清洁机器人、服务机器人、工业机器人等领域有不同部件的应用，主要为控制器、电机、驱动等产品；孙公司深圳跃上机器人主要以部分机器人整机业务为主，目前公司的整机业务尚处于探索中",
		"储能": "公司以自主可控的 “一芯一云 3S”（电芯、云平台、BMS、PCS、EMS）核心技术，为家庭储能、工商业储能、便携储能等多场景提供从部件、整机到系统解决方案的综合服务",
		"机器视觉": "公司具备AI机器视觉技术",
		"智慧安防": "子公司深圳拓邦电子科技股份有限公司是数字电路技术的领导企业，公司产可用于远程监控等安防领域",
		"智能制造": "公司具备AI机器视觉技术",
		"阿里巴巴概念股": "公司是阿里巴巴 YunOS 首批重要合作伙伴，发布基于 YunOS 的家电智能控制方案；其 T-Smart 一站式解决方案对接阿里云 IoT 和天猫精灵平台，产品实现量产",
		"换电概念": "公司锂电应用有低速车换电业务应用，包括和中国铁塔的合作",
		"钠电池": "公司发布了钠离子电池产品，可应用于便携储能、两轮车等场景，具备能量密度达120Wh/kg、循环寿命超2500次、-40℃放电容量接近80%等性能优势，攻克了高比能等关键技术并申请多项专利，以江苏泰兴为产业化基地，已多次试产且具备批量生产能力，产品还通过了部分储能、小动力客户验证",
		"汽车热管理": "公司为新能源汽车热管理系统提供水泵控制类产品，在热管理细分领域有相关技术和产品应用",
		"热泵": "空气能热泵产品是公司的产品线之一，公司在空气能热泵方面主要为下游整机厂提供智能控制器解决方案，已与欧洲前几大品牌合作，客户产品主要销往欧洲和美洲市场",
		"无线耳机": "公司可提供无线耳机的电池控制、保护部件，并且有给TWS耳机客户供应部件",
		"磷酸铁锂": "公司纳米磷酸铁锂电池能量密度位于行业平均水平，属于无钴电池，产品安全性、稳定性较高；在车用领域，已投入并开发出高倍率磷酸铁锂软包电池，应用于汽车及摩托车启停产品上",
		"人形机器人": "公司在人形机器人领域有着明确的技术积累和战略规划，具备电机本体+减速+驱动控制一体化的解决方案能力，其中空心杯电机技术水平处于国内第一梯队；公司已在人形机器人领域构建了空心杯电机8mm和10mm产品平台，可以提供空心杯电机与减速箱、编码器、丝杠集成的执行器组件并实现批量供货",
		"智能电网": "公司在智能电网领域开展通信机、配电测控等业务，同时围绕用户用电侧的高低压柜及配电工程等领域提供相关服务，利用 “四电一网” 技术，为智能电网相关场景提供定制化产品及综合解决方案 "
	}
}