{
	"名称": "证通电子",
	"code": "002197",
	"全名": "深圳市证通电子股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机设备",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "金融自助服务终端、金融支付终端设备、IDC及云计算等开发、生产和销售。",
	"产品": "IDC及云计算业务、自助服务终端、支付产品、加密键盘",
	"概念": "数字水印，算力租赁，抖音概念(字节概念)，ChatGPT概念，DeepSeek概念，NFT概念，阿里巴巴概念，百度概念，充电桩，东数西算(算力)，鸿蒙概念，互联网金融，华为概念，机器人概念，垃圾分类，钠离子电池，区块链，人工智能，数据安全，数据要素，数据中心，数字货币，数字经济，腾讯概念，网络安全，乡村振兴，芯片概念，信创，移动支付，粤港澳大湾区，云计算，摘帽，职业教育，智慧城市，智慧灯杆，智慧政务，智能医疗",
	"概念y": "中证1000-100%  NFC-100%  金融IC卡-77%  云计算-65%  小程序-64%  智慧城市-59%  互联网金融-58%  微信小程序-53%  二维码-33%  移动支付-28%  银联-23%  移动POS机-21%  互联网保险-21%  网络安全-21%  金融科技-17%  LED-16%  华为-14%  国产芯片-14%  充电桩-13%  云计算数据中心-12%  农业信息化-11%  新能源汽车-10%  数字货币-10%  互联网+-10%  半导体-10%  二维码识别-10%  股权转让-10%  珠三角-9%  新版人民币-9%  液晶显示屏-9%  国产软件-4%  深港通-2%  一卡通-0%",
	"概念详情": {
		"数字水印": "2023年2月13日互动易回复：公司有使用数字水印以加强数据安全性。公司深耕安全、加密领域二十余年，在密码技术、信息安全、可信计算等领域积累了丰富的技术经验。",
		"算力租赁": "2023年6月9日互动易回复：公司主营IDC业务，为客户提供机柜资源、带宽租赁服务以及专业的数据中心架构和规划设计、运维、管理咨询服务。公司目前已在粤港澳及中部地区投资自建八大高效节能的数据中心，折算成4.4千瓦（kW）标准机柜约18,000个，IT负载合计约79,200千瓦（KW）。",
		"抖音概念(字节概念)": "2023年2月13日公司互动：抖音目前入驻公司数据中心。",
		"移动支付": "POS机和加密键盘处于国内行业领先地位,金融自助终端位于国内市场前三;M-POS机支持二维码扫描等近场支付方式。",
		"网络安全": "金融支付信息安全产品是公司的传统优势产品,具有较高的替代性壁垒和客户粘性;拥有网络支付器等用于网络支付、网上银行业务的金融加密器具.",
		"互联网金融": "2025年8月29日互动易：公司金融科技业务以支付终端产品、自助终端产品为核心的软硬件一体化解决方案，广泛应用于银行、政务、通信、税务、交通、医疗、零售、地产、景区、院线、酒旅、彩票等领域；在海外业务中依托自主可控的技术体系和“支付+场景+数据”深度融合的业务模式，为海外商户提供安全、高效的金融科技服务。",
		"云计算": "深圳市证通电子股份有限公司主营业务为金融科技业务、IDC及云计算业务。公司主要产品包括IDC业务、云计算业务、自助服务终端、支付产品等。公司是国内最早研发金融电子设备的高新技术企业之一，拥有深圳市市级研究开发中心，是国家商用密码产品研发、生产、销售定点单位及国家金融支付信息安全产品产业化基地，在金融科技领域积累了雄厚的技术研发实力。",
		"充电桩": "2021年12月30日互动回复：公司自助科技事业部具备研发、生产充电桩的能力，参与了深圳地区部分充电桩设备的生产和建设。",
		"智慧城市": "2022年10月18日公司再互动平台回复：公司深度参与“智慧光明”的建设，在“智慧光明”项目中开发的“智慧社区基层治理工作台”助力深圳市光明区探索基层治理新模式，荣获2020年中国智慧城市十大推荐案例；“群众诉求服务智慧管理平台”入选深圳十大创新科技项目，并已在深圳全市各区进行推广。公司坚持“IDC+”战略，垂直布局云服务产业链，提升公司在智慧城市领域政务门户、企业门户、应用集合、云集成等方面的核心竞争力。",
		"垃圾分类": "益趣科技与上市公司证通电子达成战略合作，全面推进“福二袋”产品的全国市场推广，为社区和广大市民提供多种便利服务的同时，配合政府等部门推进垃圾分类、城市垃圾直运工作。",
		"华为概念": "2021年11月1日互动回复：公司与华为在IDC及云服务、智慧城市等业务领展开广泛的合作。公司全资子公司长沙证通云计算有限公司、长沙市数据资源管理局及华为技术有限公司三方共同签署了合作协议，在证通长沙云谷数据中心联合建设鲲鹏政务云全国标杆实验室，助推区域产业升级，并逐步建设成国家级技术创新中心，服务长沙鲲鹏信息化产业上下游生态链纵深发展。",
		"机器人概念": "公司目前生产的机器人是基于公司自有的机器人管理平台为客户提供智能化、人性化的金融服务体验，其具备超强的智能问答知识库及智能语义识别与问题理解能力。",
		"芯片概念": "2022年8月20日互动易：公司有自主研发的密码安全芯片ZTA100，该芯片能够支持国密SM2、SM3、SM4密码算法，已取得商用密码产品型号证书，并应用于公司密码键盘、POS机等产品。",
		"区块链": "公司于2022年6月投资了新疆新时空数字资产运营管理有限公司，该公司是一家以数字资产、区块链技术服务平台的开发运营、基于区块链技术衍生的资产的数字化认证、销售、咨询、服务、运营、管理为主业的前沿数字科技公司。",
		"数据中心": "2022年8月1日公司在互动平台称：公司坚持“IDC+”战略，在粤港澳大湾区和中部地区投资自建八大高效节能的数据中心，拥有具备运营条件的4.4kW标准机柜约17,500个，其中约12,000个位于粤港澳大湾区核心城市（深圳、广州、东莞），规模优势和区位优势明显。",
		"粤港澳大湾区": "公司办公地址是广东省深圳市光明区同观路3号证通电子产业园，主营业务包括金融电子支付设备业务；IDC业务；社区O2O金融服务业务；LED照明电子业务。",
		"数字货币": "公司顺应央行数字货币的推出，成立了数字货币项目的专项研究小组，依托公司二十余年在加密技术、安全支付、可信计算等方面沉淀和积累的技术和能力，重点开展数字货币加密算法、数字钱包设备及其应用、数字货币支付模组及支付设备、数字货币收单设备等关键领域的研究开发和样品的内部测试。",
		"鸿蒙概念": "2024年6月26日微信公众号发布：证开鸿在大会上展示了基于OpenHarmony的多项创新技术与解决方案，包括但不限于金融、安平、医疗、油气、政务等。其中，特别值得一提的是证开鸿基于OpenHarmony为底座的LightBeeOS智能终端操作系统发行版，它不仅实现了与多种终端设备的无缝连接，还提供了强大的数据安全与隐私保护功能，彰显了证开鸿在OpenHarmony领域的深厚技术积累与创新能力。",
		"乡村振兴": "公司积极响应国家乡村振兴战略及《关于金融支持巩固拓展脱贫攻坚成果全面推进乡村振兴的意见》等的部署要求，依托公司在金融科技领域的技术和积累，结合农村金融服务的物理环境和实际需要，研究开发相应的智慧金融支付终端及配套的服务与应用，助力银行等金融机构客户推动将普惠金融服务、农村金融服务下沉落地至广大乡村地区，服务乡村振兴。",
		"职业教育": "永兴龙王岭教育投资建设有限公司主营业务包括房屋建筑工程投资、建设和运营、教育管理、教育咨询、教育教学培训服务等多项教育配套服务业务，收购完成后将进一步完善公司在“IDC+智慧教育”领域的布局。",
		"数字经济": "公司以数据为核心驱动，坚持技术创新，服务向多元化发展，垂直布局云服务产业链，实现云计算助力公司跨越式发展。公司自主研发的云平台产品“证通云”通过工信部可信云认证，实现包括arm和x86的异构云平台虚拟机GPU直通支持，为客户提供云主机、云存储、云安全、云灾备等基础云服务及定制化云服务解决方案，通过IDC运营、智慧城市和智慧园区的不断落地，公司的云服务逐步延伸至面向智慧城市、智慧园区、泛金融等行业的云基础设施研发，面向运营商等行业用户基于云的行业数据并行处理与分析挖掘服务等领域。",
		"信创": "公司在21年年报表示，公司信创云服务产品实现和华为鲲鹏、飞腾、银河麒麟、统信、宝德等国产化软硬件厂商的互认证，进一步增强了公司赋能客户数字化和智慧化升级的综合服务能力。此外公司表示参与了湖南省信创云标准的制定工作，主导编写其中的多云纳管模块。",
		"NFT概念": "公司于2022年6月投资了新疆新时空数字资产运营管理有限公司，该公司是一家以数字资产、区块链技术服务平台的开发运营、基于区块链技术衍生的资产的数字化认证、销售、咨询、服务、运营、管理为主业的前沿数字科技公司，当前阶段主要以数字藏品发行拍卖，处于业务探索阶段。",
		"智慧政务": "公司深度参与“智慧光明”的建设，在“智慧光明”项目中开发的“智慧社区基层治理工作台”助力深圳市光明区探索基层治理新模式。",
		"人工智能": "2022年9月19日互动易回复：公司重点聚焦“金融电子、IDC及云计算、亮化照明”三大主营业务，深耕大数据、云计算、AI等新一代技术，公司办理机器人（小僮）和引导机器人（idol）两款机器人，具备迎宾引导、智能读卡、发卡、语音交互、智能导航、人脸识别等人工智能的服务功能，可适用于银行、旅游景区等多元化应用场景。",
		"ChatGPT概念": "2022年9月19日互动易回复：公司有业务办理机器人（小僮）和引导机器人（idol）两款机器人，具备迎宾引导、智能读卡、语音交互、智能导航、等人工智能的服务功能，可适用于银行、旅游景区、酒店住宿、政务服务等多元化应用场景。",
		"百度概念": "2023年2月8日互动易回复：公司坚持“IDC+”战略，百度目前为公司数据中心的入驻客户。",
		"东数西算(算力)": "2022年3月25日互动易回复：公司坚持深度布局粤港澳大湾区和中部地区，目前公司具备运营条件的自建数据中心8个，IT负载合计约70,000千瓦（KW），折算成4.4千瓦（kW）标准机柜约17,500个，其中约12,000个位于处于粤港澳大湾区（深圳、广州、东莞）核心城市和中部地区核心城市。",
		"腾讯概念": "2022年4月15日互动易回复：公司坚持“IDC+”战略，在粤港澳大湾区和中部地区投资自建八大高效节能的数据中心，拥有具备运营条件的4.4kW标准机柜约17,500个，其中约12,000个位于粤港澳大湾区核心城市（深圳、广州、东莞），规模优势和区位优势明显，腾讯、平安通信、百度、阿里、市政部门等大型政企客户先后入驻公司数据中心。",
		"数据安全": "2023年6月9日互动易：公司垂直布局云服务产业链，深入理解政务、金融、制造等行业需求，特别针对数据安全保密有特定要求的客户，公司为其提供数据安全全过程解决方案和深度定制服务，例如结合数字水印技术对敏感数据进行高级别仿真水印标识，进一步增强用户数据安全等级保障，防止数据被篡改、盗用和复制。公司深耕商用密码领域二十余年，在金融科技领域密码技术、信息安全、可信计算等领域积累了丰富的技术经验。",
		"数据要素": "2023年半年报公司“AI+RPA”技术为企业提供流程自动化解决方案，通过多渠道采集数据，协同低代码平台，在统一核心平台分配任务，实现智能分拨、自动分拨及多级联动，满足多场景的应用需求，提高业务流程自动化效益；“AI+大数据”智能化业务通过对数据储存管理，基于数据训练及深度学习，建立统一运营管理和分析体系，实现数据治理。",
		"智慧灯杆": "根据2024年5月9日互动易，公司的智慧路灯产品和智慧灯杆运营支持平台，可提供基于大数据/云计算为基础的数字照明系统解决方案。公司在云服务、智慧城市等业务领域与该公司展开了广泛的合作。",
		"阿里巴巴概念": "据公司官网：证通长沙云谷地理位置优越，是中部地区公有云、行业云首选核心节点。目前已入驻客户涵盖政务、金融、互联网、医疗等领域，是湖南省医疗云、长沙市政务云，警务云，工业云承载平台，腾讯云，华为云，阿里云，移动咪咕视频云等互联网企业中部地区核心节点，方正证券、三湘银行、长沙银行等金融机构核心数据中心。",
		"DeepSeek概念": "根据2025年4月14日互动易回复：目前公司算力公共服务平台已集成DeepSeek，支持开发者一键部署模型，开箱即用，具备数据标准、模型微调、模型管理、训练推理等全流程功能，可为开发者提供高效开发支持。同步上线的AI助手基于DeepSeek-R1模型构建，为用户打造更流畅的智能对话体验。",
		"智能医疗": "2025年4月18日证通电子官微：智慧医疗再升级！证通AI一体机+数字人终端，核心技术+场景化方案双驱动！当DeepSeek大模型遇见数字人终端，医疗智能化迈向新高度！证通智慧医疗一体机以“双引擎+全栈技术”为核心，从数据治理到AI交互，从硬件到服务，全方位赋能医院数字化转型！技术有深度，服务有温度！",
		"钠离子电池": "2023年7月7日互动易：公司目前持有深圳盘古钠祥新能源有限责任公司1.579%的股权。盘古新能源是一家专注于钠离子电芯及模组的研发、生产、销售的高科技企业，其钠离子电池系统型号齐全，可应用于储备一体、UPS、通信基站、电动二轮车、电动三轮车、工程机械等领域。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为证通电子。"
	},
	"亮点": "国内最早生产金融电子支付设备的企业之一，致力于成为领先的IDC云计算和金融科技服务商",
	"同业": "金融设备:  古鳌科技  御银股份  恒银科技  广电运通  汇金股份",
	"概念x": "医疗信息化   华为产业链   国产软件   深圳本地股   ST摘帽   金融科技   小程序   充电桩   云计算数据中心   移动支付   教育   智慧城市   粤港澳大湾区   LED   复牌股   新能源汽车   机器人   数字经济   国产芯片   阿里巴巴概念股   信创   NFT   东数西算/算力   数字乡村   教育信息化   数字人民币   智慧政务   华为鸿蒙   华为云·鲲鹏   智慧灯杆",
	"概念xgb": {
		"医疗信息化": "在智慧医疗方面，公司可根据客户需求提供包括智慧银医终端、智慧医疗服务平台为核心的软硬件一体化解决方案",
		"华为产业链": "IDC云计算和金融科技服务商；公司与华为在IDC及云服务、智慧城市等业务领域展开了广泛的合作；公司与华为签署OpenHarmony生态使能合作协议，将持续基于在金融行业场景化产品领先优势，依托华为提供的OpenHarmony生态使能服务，继续深入完善现有金融终端产品在OpenHarmony的升级工作，深入挖掘行业需求，形成新的行业解决方案，为客户持续创造价值",
		"国产软件": "公司通过为客户协同打造金融信创“终端+应用+服务开发”的全栈式综合解决方案，构建以商用密码、金融支付为核心的信息安全产业生态，覆盖模块、整机、软件、适配服务、信创云等业务，从关键模块到核心部件、终端设备到操作系统、IT基础设施服务到应用平台，在多个方面实现安全可信、 自主可控的信创升级服务",
		"深圳本地股": "深圳民企；公司业务涉及IDC及云计算、金融科技等领域，具备为客户提供集研发、生产、销售、服务等一体化综合解决方案的能力",
		"金融科技": "公司金融科技业务以支付终端产品、自助终端产品为核心的软硬件一体化解决方案，广泛应用于银行、政务、通信、税务、交通、医疗、零售、地产、景区、院线、酒旅、彩票等领域；在海外业务中依托自主可控的技术体系和“支付+场景+数据”深度融合的业务模式，为海外商户提供安全、高效的金融科技服务",
		"小程序": "参股盛灿科技主要针对腾讯微信的全平台开放端口，开发“微商户”、“智慧门店”等微店营销系统，深耕微信生态圈消费环节",
		"充电桩": "公司自助科技事业部具备研发、生产充电桩的能力，参与了深圳地区部分充电桩设备的生产和建设",
		"云计算数据中心": "IDC云计算和金融科技服务商；公司主营IDC业务为数据中心服务器托管服务，致力于为各大客户提供高品质的数据中心服务；公司在粤港澳大湾区和中部地区投资自建四大产业园、八大高效节能的数据中心，已经建成的数据中心IT负载合计约79200千瓦（kW），折算成4.4千瓦（kW）标准机柜约18000个，其中约12000个位于粤港澳大湾区核心区域",
		"移动支付": "提供“支付+自助”业务的金融科技智能终端服务商；公司支付产品主要包括POS机、云喇叭、制卡机、人脸识别支付终端、收银机、移动支付扫码终端、桌面智能终端、助农服务终端、加密键盘、支付套件、税控服务终端等多种设备",
		"教育": "公司参股的永兴龙王岭教育投资建设有限公司，主要是面向中部地区构建智慧教育服务生态，进一步完善了公司在“IDC+ 智慧教育”领域的布局",
		"智慧城市": "公司深度参与“智慧光明”的建设，在“智慧光明”项目中开发的“智慧社区基层治理工作台”助力深圳市光明区探索基层治理新模式，荣获2020年中国智慧城市十大推荐案例；“群众诉求服务智慧管理平台”入选深圳十大创新科技项目；公司坚持“IDC+”战略，垂直布局云服务产业链，提升公司在智慧城市领域政务门户、企业门户、应用集合、云集成等方面的核心竞争力",
		"粤港澳大湾区": "深圳企业，民企，主营业务涉及IDC及云计算、金融科技等领域，公司在粤港澳大湾区和中部地区投资自建四大产业园、七大高效节能的数据中心，规模优势和区位优势明显",
		"LED": "公司照明科技业务包括合同能源管理、城市道路照明工程、景观照明亮化工程及相关衍生工程业务等",
		"复牌股": "12月22日公告，公司股票12月24日开市起复牌，此前于12月23日停牌1天，复牌后撤销其他风险警示，股票简称由“ST 证通”恢复为“证通电子”",
		"新能源汽车": "公司自助科技事业部具备研发、生产充电桩的能力，参与了深圳地区部分充电桩设备的生产和建设",
		"机器人": "公司基于自研机器人管理平台（RMS）开发了业务办理机器人 “小僮” 和引导机器人 “idol”，具备迎宾引导、智能读卡、语音交互、人脸识别等功能，已应用于银行、景区、政务等场景",
		"数字经济": "公司聚焦 IDC 云计算和金融科技两大业务，在数字经济领域多点布局；一方面，通过自建或并购扩大 IDC 业务规模，构建城市算力集群，为 AI 训练、渲染等提供算力；另一方面，围绕数字货币开展安全支付方案研究，提供数字人民币支付对接银行系统的应用开发方案",
		"国产芯片": "公司自主研发了密码安全芯片 ZTA100，该芯片支持国密 SM2、SM3、SM4 密码算法，已取得商用密码产品型号证书，并应用于公司的密码键盘等金融科技产品",
		"阿里巴巴概念股": "公司证通长沙云谷是阿里云等互联网企业中部地区核心节点；旗下宏达通信和阿里云、阿里巴巴达摩院打造了数字化转型赋能中心，提供制造业数字化解决方案",
		"信创": "公司推出了金融科技业务全栈解决方案，主导开发湘潭信创云平台，控股子公司证开鸿推出通过信创认证的 LightBeeOS 智能终端操作系统，在信创云操作系统、金融 IoT 操作系统发行版等方面均有布局，积极践行自主可控根技术发展战略",
		"NFT": "参股公司新疆新时空是一家以数字资产、区块链技术服务平台的开发运营、基于区块链技术衍生的资产的数字化认证、销售、咨询、服务、运营、管理为主业的前沿数字科技公司，当前阶段主要以数字藏品发行拍卖，处于业务探索阶段",
		"东数西算/算力": "IDC云计算和金融科技服务商；公司从22年开始规划布局算力网络，于23年4月推出算力公共服务平台，采用基于数据中心网络的商业模式，通过不同节点间的资源协作和数据传输，实现对算力的灵活调度和优化；公司筹建了运营算力调度中心、GPU算力平台，通过算力供给侧和需求侧的优化匹配和调度为行业客户提供轻算力为主的运营服务，满足图像图形渲染、深度学习、AR/VR、AI训练及推理等算力需求，构建面向网吧云、电竞酒店、云游戏和离线渲染需求的渲染算力运营能力，渲染算力业务逐步形成实现收入",
		"数字乡村": "公司搭载OpenHarmony 3.1标准系统的金融服务终端ZT8669产品，创新集成了金融服务和数字乡村业务，结合农村金融服务的物理环境和实际需要，研究开发相应的智慧金融支付终端及配套的服务与应用",
		"教育信息化": "公司参股的永兴龙王岭教育投资建设有限公司，主要是面向中部地区构建智慧教育服务生态，进一步完善了公司在“IDC+ 智慧教育”领域的布局",
		"数字人民币": "国内最早研发金融电子设备的高新技术企业之一；公司已围绕数字货币加密算法、数字钱包设备及其应用、数字货币支付模组及支付设备、数字货币收单设备等关键领域开展一套完整的数字货币安全支付方案研究工作，可根据客户需求提供数字人民币支付对接到银行系统的应用开发解决方案；在数字人民币领域建设布局主要包括商业银行的数字货币机构对接平台，软钱包app，硬钱包（卡片和app），收单设备（支持软硬钱包）等解决方案",
		"智慧政务": "IDC基础设施、云计算和智能终端为特色的数字化服务提供商；产品主要包括智能柜员机、智慧政务终端、智慧银医终端、智能柜台、金融太空舱、智慧地产终端等",
		"华为鸿蒙": "公司系OpenHarmony项目群成员，在OpenHarmony生态委员会中担任委员，金融支付专委会中担任副会长等角色；公司通过开源鸿蒙使能合作进行赋能，已成功完成KS8123、ZT8623、ZT925等12款产品和支付套件的OpenHarmony升级改造，并且通过OpenHarmony兼容性测评，形成以公司自有操作系统为中心、多形态金融终端的数字化终端产品群",
		"华为云·鲲鹏": "全资子公司长沙证通云计算有限公司、长沙市数据资源管理局及华为技术有限公司三方共同签署了合作协议，在证通长沙云谷数据中心联合建设鲲鹏政务云全国标杆实验室，服务长沙鲲鹏信息化产业上下游生态链纵深发展；在IDC领域，公司信创云服务产品实现和华为鲲鹏的互认证",
		"智慧灯杆": "公司拥有智慧路灯产品和智慧灯杆运营支持平台，可提供基于大数据 / 云计算的数字照明系统解决方案"
	},
	"概念z": "金融-数字货币",
	"备注": "",
	"链接": ""
}