{
	"名称": "海得控制",
	"code": "002184",
	"全名": "上海海得控制系统股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：电气自动化设备",
	"行业": "机械设备—自动化设备",
	"业务": "工业电气自动化业务、工业信息化业务、新能源业务等三大板块。",
	"产品": "工业电气自动化业务、工业信息化业务、新能源业务",
	"概念": "新型工业化，机器视觉，减速器，边缘计算，储能，传感器，创投，大数据，风电，高端装备，工业4.0，工业互联网，光伏概念，国产软件，华为概念，机器人概念，军工，深股通，数据中心，芯片概念，虚拟电厂，智能电网，智能医疗，智能制造",
	"概念y": "工业互联网-100%  工业4.0-52%  透明工厂-49%  人工智能-44%  迪士尼-40%  科创板-37%  深港通-19%  合同能源管理-18%  机器人-18%  甲醇-10%  国产软件-10%  军工-10%  创投-10%  新冠病毒防治-10%  边缘计算-10%  智能驾驶-9%  国产芯片-6%  机器视觉-4%  智能电网-4%",
	"概念详情": {
		"新型工业化": "据2023半年度公司董事会经营评述：公司主营业务为工业电气自动化业务、工业信息化业务、新能源业务等三大板块。",
		"机器视觉": "在工业机器视觉方面，公司目前不涉及光学范畴的成像和图像解析。公司侧重于在控制器和执行机构对于图像解析信号进行编译、比对、反馈与控制，此类技术通过工业应用场景所需软件实现，该类软件以公司自主研发为主。目前，公司研发的相关软件已应用于冶金无人化重载物流、食品制药等领域。",
		"减速器": "2023年7月4日互动易回复：公司拟并购重组的行芝达公司，其代理的谐波减速器与行星减速器也广泛应用于工业产线与国内外品牌多关节机器人制造厂商。",
		"智能电网": "公司主要从事工业自动化领域的系统集成业务、产品分销业务和大功率电力电子产品业务（包括风电变流器，大功率电源，整流回馈装置），是施耐德、欧姆龙、ABB、赫斯曼、通用电气(GEFanuc)等国际著名自动化设备供应商战略合作伙伴和国内分销商，在近几年国内分销排名中均位居前4位，通过分销产品、技术合作及其他方式，与多家世界500强企业建立战略合作伙伴关系。",
		"机器人概念": "公司主要从事工业自动化领域的系统集成业务、产品分销业务和大功率电力电子产品业务（包括风电变流器，大功率电源，整流回馈装置），是施耐德、欧姆龙、ABB、赫斯曼、通用电气(GEFanuc)等国际著名自动化设备供应商战略合作伙伴和国内分销商，在近几年国内分销排名中均位居前4位，通过分销产品、技术合作及其他方式，与多家世界500强企业建立战略合作伙伴关系。",
		"工业4.0": "公司秉承“为工业领域用户提供最具竞争力的智能制造产品和解决方案，致力成为工业4.0整体解决方案服务的领先者，持续为客户创造最大价值”的企业使命和愿景。",
		"工业互联网": "主营业务是基于工业自动化与信息化领域,围绕工业用户的行业应用需求,开展以控制技术和工业信息化相融合为主要特征的软硬件产品、成套系统与工程的研发、生产和销售;公司工业以太网数据交互设备Hi-SCOM交换机、具有容错功能并具备可构建虚拟化云计算平台特征的H&IServer工业容错服务器和以管控一体化为特征的IndusCloud工业企业私有云等工业自动化、信息化产品。2018年上半年，公司工业电气产品分销业务团队围绕产业转型升级，把握制造业推进和实现智能制造的国家战略，通过成立专销团队，持续开展帮助用户实现自动化、数字化等智能制造基础能力的产品和系统配套，保持业务较快增长。",
		"边缘计算": "公司主要应用产品和应用解决方案包含公司自主研发的中型PLC，工业平板电脑，工业NetSCADA软件，MES软件及工业企业PaaS平台软件，Hi-SCOM工业以太网交换机，具有容错功能且可广泛应用于各种边缘计算高可靠的H&iServer服务器，IndusCloud工业私有云解决方案及高可用云一体机等产品和海得柔性智能物流解决方案，行业MES解决方案，智能制造产线集成，海得企业工业数据平台集成等解决方案。",
		"创投": "公司持有深圳南山阿斯特创新股权投资基金合伙企业（有限合伙）12.17％的基金份额，其已投企业泰凌微电子（上海）有限公司和上海昊沧系统控制技术有限责任公司是主营业务分别为物联网无线通信芯片的开发、设计和产品销售与环境领域工业控制过程的自动化、信息化、智能化的高新技术服务的高新技术企业。",
		"数据中心": "2020年5月20日，在互动平台称：公司基于H&ISERVER容错服务器以及私有云管理平台，进行深度定制开发出海得IndusCloud工业私有云一体机，可实现对计算资源、存储资源、网络资源等硬件设施资源的池化、动态管理和分配，是一款融合云计算技术、容错技术，安全可控、可快捷交付的私有云一体机解决方案，能够帮助工业企业、市政、能源等行业用户建立高可靠、具备容错功能、横向性能可拓展的企业数据中心。",
		"风电": "浙江海得新能源有限公司作为公司大功率电力电子产品业务实施主体，目前聚焦风力发电新能源关键设备（风电变流器）的研发、销售和对存量市场的技术改造服务，主要产品包括1.5MW-4MW双馈变流器、2MW-10MW全功率变流器等系列产品。",
		"芯片概念": "公司参与了基于国产工控核心芯片的智能运动控制器的研制与应用和基于国产工控核心芯片的智能PLC控制器的研制与应用工作，目前PLC和运动控制器已实现销售。",
		"光伏概念": "在光伏行业领域，公司自主研发的NetSCADA软件、e-ControlPLC、工业平板电脑等产品及相关解决方案，可广泛应用于针对上述设备的自动化控制和监控。另外，公司新能源业务在业务开展过程中，形成了面向光伏行业的1MW集散式光伏逆变器及MPPT控制器在内的光伏逆变器系列产品和相关技术储备。",
		"智能制造": "公司主营业务包括工业电气自动化业务、工业信息化业务和新能源业务。主营业务基于智能制造领域，围绕智能制造业务发展战略，以工业电气自动化领域长期积累的用户和市场为基础，结合近十年来在工业信息化领域和新能源高端专用装备制造领域的应用与实践，开展以工业自动化控制技术、工业信息化技术及其融合技术为主要特征的软硬件产品、系统集成与解决方案的研发、生产与销售，帮助工业用户实现生产和管理的自动化、数字化、网络化、智能化和节能化，助力客户降低生产和管理能耗，进而实现生产制造的绿色智能发展。",
		"虚拟电厂": "公司在互动易平台表示智能制造业务在控制系统的基础层、数据交互、系统智联与数据处理等方面形成了具有自主知识产权的相关产品和应用解决方案。这些方案与技术也可应用于虚拟电厂相关领域。",
		"储能": "公司有关于储能系统的研发包括PCS，BMS及ESS。其中PCS系统就是以AC/DC电力电子技术为特征的逆变器产品。",
		"华为概念": "公司近二年来也在关注工控行业OT端与IT端的应用需求。目前，公司控股子公司在化工行业的集团企业与园区的信息化工程与华为展开合作。",
		"军工": "公司及部分子公司有所涉及军工领域，公司自主研发的NetSCADA-M监控组态软件参与了上海市军民结合专项项目，并于2017年10月通过原总装备部工程设计研究总院的项目验收。",
		"高端装备": "公司2022年7月18日互动回复称：公司新能源业务主要聚焦新能源（风电变流器）高端专用装备，开展新能源发电存量市场的运维、改造及备件服务。",
		"智能医疗": "2021年10月21日公司互动回复：公司主要为包括医药设备制造用户在内的客户提供自动化、信息化的智能化软硬件产品和系统解决方案，自主品牌工业软件NetSCADA软件已经大批量应用于新冠疫苗生产线关键设备上。",
		"大数据": "2023年1月5日公司互动回复：公司相关产品包括具备冗余功能的中型PLC、SCADA软件、可形成统一拓扑的综合网络管理软件、可实现采集、控制、传输、存储、计算、web发布功能于一体的边缘控制产品及IndusCloud工业私有云一体机等。上述产品或系统以工业数据管控为核心，属于工业大数据领域。",
		"国产软件": "2022年12月14日公司互动回复：海得控制长期专注于工业自动化与信息化领域的关键技术研发，海得软件采用完全自主开发模式，代码自主率100%。共申请“基于计算机的核反应堆棒控系统的控制方法”、“一种计算机容错方法及系统”、“一种可编程逻辑控制器通讯系统和方法”、“共享存储系统和共享存储方法”、“PLC远程模块间的数据交互方法及系统”、“基于PLC的多冗余分布式存储控制系统及方法”、“基于多种以太网的通信控制装置及运动控制系统”、“基于网格模型演化的自动抓渣方法、系统、介质及装置”等107项发明专利；取得“海得H&iServer系统管理软件V6.0”、“海得数字化车间生产物流执行系统调度软件V1.0”、“海得边缘容错软件V7.5.1”、“海得起重设备智能控制软件V1.0”、“海得iWorx智慧管廊云平台软件V1.0”、“海得面向制药行业的智能设备远程监控管理运维平台软件v1.0”、“海得iWorx-NMS智能网管平台软件V1.0”、“海得NetSCADA通用组态回放管理软件V6.0”等178项软件著作权。",
		"传感器": "2023年7月14日互动易回复：公司拟收购的上海行芝达自动化科技有限公司代理国内外主流传感器品牌，广泛应用于各行业工业客户生产现场，并积累了大量的应用场景和客户需求。近期其全资子公司深圳舜昌自动化控制技术有限公司自主研发生产的舜昌品牌传感器已经开始向终端客户批量销售，其中应用比较广泛的有光电传感器、接近传感器、光纤、光幕等产品，基本上可以实现进口替代；今年又陆续投放了比较高端的传感器如激光位移传感器、红外测温传感器、RFID传感器等，解决客户现场特定需求，抢占高端市场。"
	},
	"亮点": "主营工业自动化领域系统集成业务和产品分销，国家高新技术企业",
	"同业": ":  "
}