{
	"名称": "科陆电子",
	"code": "002121",
	"全名": "深圳市科陆电子科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "从事智能电网、新能源及综合能源服务。",
	"产品": "智能电网、储能、综合能源管理及服务、物业、金融业务",
	"概念": "深圳国资改革，充电桩，电力物联网，边缘计算，标普道琼斯A股，储能，互联网金融，华为概念，无线充电，新基建，新能源汽车，智能电网，锂电池",
	"概念y": "智能电表-100%  智能电网-100%  中证1000-100%  储能-93%  无线充电-56%  充电桩-49%  能源互联网-41%  电改-41%  新能源-40%  电力物联网-35%  边缘计算-29%  光伏-27%  锂电池-23%  智慧能源-20%  中低压变频器-15%  高压变频器-15%  股权转让-15%  深股通-14%  合同能源管理-11%  新能源汽车-10%  智能仪表-10%  金融科技-10%  国产芯片-10%  珠三角-8%  太阳能逆变器-8%  互联网金融-8%  互联网+-3%  智能表-2%  仪电仪表-2%  深港通-2%  变频器-0%",
	"概念详情": {
		"ST板块": "",
		"边缘计算": "公司携手阿里云在技术上进行合作，加速物联网+边缘计算+云计算中心的技术落地。",
		"充电桩": "在外部环境的刺激下，公司的充电设备全国各地多点开花，充电设备销售全年完成1.8亿合同，公司在2017年南网项目中标占第一份额，2017年11月产能突破3,000万。2017年公司子公司车电网已经建设完成充电站68个。2017年智慧充电网络云平台服务于新能源汽车生态圈成员企业，包括充电运营商、新能源汽车运营商、新能源汽车个人用户、充电业务销售、新能源汽车经销商等近百家充电运营商，并完成数十家互联互通，共接入充电场站数百个，接入充电桩近万台，服务新能源汽车上万辆，充电量近五千万度。2017年1月16日早间公告，公司近日与深圳巴士集团股份有限公司签署了《战略合作框架协议》，双方将重点围绕充电基础设施建设、储能应用技术及市场的开发、物流公交化合作等领域展开全方位合作，协议有效期为三年。公司在深圳、南昌、无锡等多地都有建设或运营充电站、充电桩的经验。本次与深圳巴士集团签署战略合作框架协议，有利于公司进一步拓展电动汽车充电基础设施的建设与运营领域业务。",
		"智能电网": "公司于2017年3月非公开发行股票21,309.94万股，募集资金净额为180,415.21万元，投资智慧能源储能、微网、主动配电网产业化项目、科陆新能源汽车及充电网络建设与运营项目、智慧能源系统平台项目、110MW地面光伏发电项目，以抓住国内智能电网和新能源行业政策性利好及需求快速增长的历史性机遇。公司经过十余年的发展和积累，已发展成为一家专为智能配用电与新能源行业提供装备和运营方案的国家重点高新技术企业。公司拥有基于虚拟发电厂的核心技术，可以解决大规模新能源的接入问题，彻底解决弃光弃风，提升电网的新能源消纳能力。",
		"互联网金融": "出资2000万参与设立深圳市鹏鼎创盈金融信息服务股份有限公司(鹏金所),合资公司主营小微企业P2P借贷等。",
		"光伏概念": "能源服务方面。内蒙古卓资20MW光伏电站项目、怀来30MW光伏电站项目、玉门15MW光伏+6MWH储能项目实现并网发电。",
		"无线充电": "2016年9月公司在互动表示，目前公司已有无线充电技术储备，未来是否投产需根据市场需求决定。",
		"新能源汽车": "主要从事新能源整车租赁业务,目前拥有800多台纯电动大巴,参股的深圳地上铁租车拥有超过一万台电动物流车。",
		"股权转让": "18年8月5日,公司控股股东饶陆华拟将所持1.52亿股股份(占总股本的10.78%),协议转让给深圳国资委全资子公司远致投资,交易金额10.34亿元,交易均价6.81元,较停牌前股价6.49元溢价5%;交易后,饶陆华、远致投资持股比例分别为32.35%、10.78%,不会导致控制权变化。",
		"电力物联网": "国内领先的综合能源服务商，拥有以智慧能源为核心的产品链，包含智能配电一二次设备、智能用电仪器仪表设备等",
		"华为概念": "鉴于深圳市科陆电子科技股份有限公司与华为技术有限公司前期在智能电网等领域的良好合作，现双方同意在太阳能光伏发电领域、微电网领域建立长期合作伙伴关系，双方于近日签署了《合作备忘录》",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。"
	},
	"亮点": "国内用电采集系统领域龙头企业",
	"同业": "电表水表气表:  威胜信息  秦川物联  迦南智能  万胜智能  山科智能  西力科技  迈拓股份  三星医疗  林洋能源  海兴电力  金卡智能  新天科技  宁水集团  三川智慧  炬华科技  新联电子"
}