{
	"名称": "东港股份",
	"code": "002117",
	"全名": "东港股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "轻工制造—包装印刷",
	"业务": "印刷类业务，覆合类业务、技术服务类业务和其他业务。",
	"产品": "商业票证印刷、数据处理打印与邮发封装、个性化彩色印刷、普通商业标签、智能卡制造与个性化处理、RFID智能标签、电子票证服务、档案存储与电子化、智能彩票终端设备销售",
	"概念": "ChatGPT概念，数据确权，区块链，Web3.0，大数据，电子身份证，互联网彩票，机器人概念，蚂蚁金服概念，拼多多概念，人脸识别，融资融券，世界杯，数字货币，数字经济，物联网，移动支付，知识产权保护，智慧政务",
	"概念y": "中证1000-100%  电子发票-89%  融资融券-51%  金融IC卡-50%  印刷-31%  蚂蚁金服-29%  彩票-29%  独角兽-28%  区块链-26%  人民币升值-24%  国产软件-20%  移动支付-18%  世界杯-17%  电子政务-14%  车联网-10%  物联网-10%  快递物流-10%  互联网彩票-10%  数字货币-9%  互联网金融-9%  深港通-2%",
	"概念详情": {
		"ChatGPT概念": "2023年2月2日董秘回复，我司已基于OpenAIGPT-3展开研究，考虑在已有业务的“数据分析、自动回答”方面进行尝试。",
		"数据确权": "2022年12月20日公司互动：东港瑞宏与舜网共同研发的“知识产权区块链管理平台”正式上线，采用区块链技术对版权进行确权，为所有提交发布的原创新闻和文学作品进行数字化版权登记，生成唯一区块链特征码。作者作品可在平台内进行原创确权、权属存证、分发等流程，所有交易、分发流程都可被记录，并通过大数据监测技术，实时追踪作品在网络上转载情况，及时发现侵权行为。",
		"区块链": "子公司瑞宏网目前具备开具区块链电子发票的技术和能力,将区块链技术运用于电子发票产品和财政电子票据产品研发,2017年末受邀参与了国家财政部电子票据区块链应用研讨会;18年3月12日公告,与井通公司就电子发票及区块链技术签订了战略合作协议;18年9月,与北京蚂蚁云金融信息服务有限公司签订了合作框架协议,双方将通过资源共享建立业务合作及市场推广机制,共同拓展区块链市场.",
		"互联网彩票": "全产业链布局;设立彩意网络开发新玩法和网络彩票运营技术;具有福彩印刷资格,2016年成为福彩热敏纸供应中标金额最高的企业;拥有自助式彩票展示和销售设备推广,旗下小黄人彩票机正在全国范围内进行推广",
		"移动支付": "为支付宝钱包客户端内为用户提供的便民服务,瑞宏科技为支付宝用户提供通过客户端进行电子发票的查询、业务预约等业务。",
		"物联网": "国内较早开展RFID业务的企业之一，覆盖了RFID主要应用领域。",
		"蚂蚁金服概念": "公司与北京蚂蚁云金融信息服务有限公司于2018年9月14日签订《蚂蚁区块链合作伙伴框架协议》，一致同意基于双方优势资源，通过资源共享建立业务合作及市场推广机制，共同拓展区块链市场，促进双方品牌的共同推广。",
		"电子身份证": "公司客户包括多个省市财政系统的相关单位，为其提供票证印刷、电子证照、档案管理等服务。",
		"智慧政务": "2022年10月31日互动易回复：我司服务于政务大数据的业务主要包括税务电子发票业务、财政电子票据业务和政府机关与企事业单位的电子档案业务。例如，我们在力推政府窗口行政服务类电子档案的应用，做到一户式建档，一档多用，解决行政服务大厅多头重复提交资料的问题，助力智慧政务的发展。",
		"数字货币": "2023年2月14日互动易回复：公司智能卡产品目前有数字货币卡的相关技术和产品的储备。",
		"Web3.0": "2022年11月7日公司互动表示：公司目前已经在开展web3.0相关技术的研究。",
		"拼多多概念": "2022年9月2日公司互动表示：东港瑞宏与拼多多在电子发票业务方面有合作。",
		"机器人概念": "2022年9月13日互动易回复：公司针对客户需求开发了财务、档案类的机器人应用设备，公司财务机器人具有24小时不间断收单服务，提高报销效率，替代人工对单据进行初步审的优势。",
		"人脸识别": "2022年8月11日互动易回复：公司开发的彩票智能投注机已进行过多次的升级和更新，设备和系统较为成熟，具有有购票、兑奖、人脸识别及人机交互、数据分析等功能。",
		"数字经济": "2022年1月26日互动易回复：公司所开展的电子票证类业务，区块链相关业务，数字档案存储类业务均与数字经济相关，子公司东港瑞宏与AR/VR国家工程实验室开展战略合作，探索区块链技术与VR/AR技术的深度融合，力争在智慧城市、智能制造、智慧政务等场景推动区块链+VR/AR技术的发展及应用，符合国家数字经济的发展方向。",
		"世界杯": "2022年11月21日公司在互动易回复：公司为多个省市的体彩中心提供热敏纸彩票，在世界杯赛事期间，公司将认真做好彩票产品供应和服务工作。2022年11月30日公司互动回复：体育彩票用量的增加有助于公司销售收入的提升。",
		"知识产权保护": "2022年11月，全国首个开放式媒体区块链版权保护平台正式上线，该平台由东港股份控股子公司北京东港瑞宏科技有限公司与济南日报报业集团旗下舜网共同研发。该平台利用区块链存证，对作品进行确权，让每一篇文章生成自己的“DNA”，任何机构和个人都无法篡改。在新媒体领域，侵权问题一直困扰着创作者，而区块链技术则成为未来解决版权问题的密钥。东港瑞宏基于东港TK-BaaS-E的区块链服务技术，与济南日报报业集团启动“区块链应用实验室”共建合作，开发“知识产权区块链管理平台”，为所有提交发布的原创新闻和文学作品进行数字化版权登记，生成唯一区块链特征码。",
		"大数据": "2022年11月1日公司在互动平台回复表示，公司拥有大数据业务并服务于政务大数据的业务主要包括税务电子发票业务、财政电子票据业务和政府机关与企事业单位的电子档案业务。"
	},
	"亮点": "领先的安全票证、电子发票、智能（IC）卡、RFID产品服务商",
	"同业": "印刷:  鸿博股份  安妮股份  京华激光  天元股份  盛通股份  上海易连"
}