{
	"名称": "广东鸿图",
	"code": "002101",
	"全名": "广东鸿图科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "汽车—汽车零部件",
	"业务": "精密轻合金零部件成型制造和汽车内外饰产品制造。",
	"产品": "精密轻合金零部件成型、汽车内外饰产品",
	"概念": "一体化压铸，华为汽车，飞行汽车(eVTOL)，5G，比亚迪概念，创投，低空经济，国企改革，横琴新区，华为概念，宁德时代概念，汽车电子，融资融券，深股通，特斯拉概念，蔚来汽车概念，无人机，新能源汽车，粤港澳大湾区",
	"概念y": "特斯拉-39%  蔚来汽车-26%  铝-16%  华为汽车-10%  独角兽-10%  半导体-10%  汽车零部件-10%  华为-10%  横琴旅游岛-1%",
	"概念详情": {
		"一体化压铸": "2024年12月5日互动易：公司在超大型一体化压铸装备布局上，已导入多台超大型智能压铸单元，吨位覆盖6800T至16000T；在一体化铝合金压铸技术方面，已实现在集成同步设计与仿真模拟分析、材料研发、工艺模具开发、装备制造等方面的全栈技术领先，并已成功量产多款新能源汽车一体化结构件产品。",
		"华为汽车": "公司是华为的一级供应商，主要为华为配套供应通讯设备的铝合金压铸零部件，曾表示将积极在华为汽车相关业务方面进行拓展。",
		"飞行汽车(eVTOL)": "2024年11月7日互动易回复，小鹏汇天是公司的客户。",
		"特斯拉概念": "公司压铸业务2014年至今一直为特斯拉供货，内外饰件板块也于20年上半年成功进入特斯拉供应商体系，并取得了8款年内量产的字牌标牌类产品订单。",
		"创投": "广东盛图投资有限公司，是广东鸿图科技股份有限公司的全资子公司，是以产业基金、并购基金、股权投资、资本运作业务为主的投资平台，为上市公司的战略发展、产业升级和业务相关多元化提供投资服务与支持。珠海励图投资管理有限公司，是广东盛图投资有限公司的全资子公司，",
		"横琴新区": "子公司珠海励图投资管理有限公司在珠海市横琴新区环岛东路1889号",
		"华为概念": "2021年6月10日互动易：公司是华为及宁德时代的供应商。",
		"5G": "2019年12月30日公司在互动平台称：公司主要为华为、中兴等通讯客户配套供应通讯设备零部件产品，年内有拓展5G业务新订单。",
		"新能源汽车": "2024年10月14日互动易：公司致力于精密轻合金零部件的设计、制造、生产、销售与售后服务，产品主要应用于燃油汽车、混动汽车、新能源汽车以及通讯和机电行业。",
		"汽车电子": "公司内外饰件板块的控股子公司宁波四维尔汽车智能科技有限公司已建有主动巡航标牌（ACC）产品的专用生产线，目前已为北美通用、上海通用等客户配套供应相关产品。",
		"宁德时代概念": "公司压铸板块成功取得蔚来汽车、宁德时代的量产订单。",
		"比亚迪概念": "公司的主要产品是汽车铝合金压铸零部件和内外饰件，目前已建立合作关系的新能源汽车客户主要有比亚迪、特斯拉、广汽新能源、日产、本田、通用、现代、蔚来、北汽新能源、长城、奇瑞、吉利等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广东省人民政府。",
		"粤港澳大湾区": "公司位于肇庆市高要区金渡世纪大道168号，从事精密铝合金压铸件业务、汽车内外饰件业务、专用车业务。",
		"低空经济": "根据2025年5月6日公告：目前公司在低空经济领域，有拿到小鹏汇天的项目定点，也有拿到客户的农用无人机的项目定点。",
		"无人机": "广东鸿图投资者关系管理信息20250506：目前公司在低空经济领域，有拿到小鹏汇天的项目定点，也有拿到客户的农用无人机的项目定点。公司积极对低空经济、具身智能机器人等新兴领域开展系统化的行业研究，当这些领域的业务上量，公司切入这些新赛道的机会才会提高。"
	},
	"亮点": "国内少有的自研免热合金材料的压铸龙头，一体化压铸成型技术全球领先，成功下线国产最大尺寸6800T超大型一体化铝合金压铸结构件",
	"同业": "汽车压铸件:  旭升集团  爱柯迪  文灿股份  春兴精工  联诚精密  嵘泰股份  明志科技  浙江黎明  铭科精技  联合精密  晋拓股份  星源卓镁  亚通精工  多利科技  祥鑫科技  三联锻造",
	"概念z": "一体化压铸",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"蔚来汽车概念股": "17年12月，在互动平台表示，公司与蔚来汽车建立合作关系，并参与了其新车型的同步开发和部件方案设计，目前已取得了相关零部件的样件订单；21年1月披露，公司是蔚来汽车的供应商，目前公司与蔚来汽车合作开发的产品项目已完成送样，暂未量产",
		"新能源车零部件": "国内铝合金压铸行业领军企业；公司为新能源汽车提供大型一体化压铸铝合金前舱、后地板、电池托盘等结构件，还生产塑电一体化发光产品如发光标、发光饰条等",
		"华为产业链": "国内汽车铝合金精密铸件龙头；公司是华为的供应商，公司在为华为通讯设备业务配套供应铝合金通讯件类产品，亦将积极在华为汽车相关业务方面进行拓展",
		"特斯拉": "公司是国内压铸行业龙头企业，在一体化铝合金压铸技术方面具有全栈技术领先优势，与特斯拉在一体化压铸业务上有合作，为其提供汽车压铸零部件",
		"汽车零部件": "国内汽车精密铝合金零部件细分领域的龙头企业；公司业务主要包括精密轻合金零部件成型制造和汽车内外饰产品制造两大业务板块；公司产品类别覆盖燃油汽车、混动汽车缸体、缸盖、支架、车身、底盘类、标牌、格栅、出风口等零部件，新能源汽车车身及底盘结构件、三电（电池、电机、电控壳体）类产品、发光标牌、智能发光格栅、智能出风口、高性能轻量化塑料尾门等；公司具备强大的自主技术研发及保障能力，一体化压铸、高真空压铸、多彩电镀、高光注塑、PVD、TOC、IML、热烫印等多项核心技术处于国际先进或国内领先水平",
		"新能源汽车": "国内铝合金压铸行业领军企业；公司为新能源汽车提供大型一体化压铸铝合金前舱、后地板、电池托盘等结构件，还生产塑电一体化发光产品如发光标、发光饰条等",
		"一体化压铸": "公司作为国内铝合金压铸头部企业，在研发人才、先进材料、工艺装备等方面具备全栈技术领先优势，拥有多台超大型压铸机，成功研发量产了一体化后地板、前机舱、电池托盘等大型一体化压铸产品，并与整车厂开展紧密合作，首创 “厂中厂” 模式助力全流程提质增效降本",
		"华为汽车": "公司是华为的一级供应商，主要为华为配套供应通讯设备的铝合金压铸零部件，曾表示将积极在华为汽车相关业务方面进行拓展",
		"横琴新区": "子公司珠海励图投资管理有限公司设立在珠海市横琴新区"
	},
	"概念x": "蔚来汽车概念股   新能源车零部件   华为产业链   特斯拉   汽车零部件   新能源汽车   一体化压铸   华为汽车   横琴新区"
}