{
	"名称": "中核钛白",
	"code": "002145",
	"全名": "中核华原钛白股份有限公司",
	"地域": "甘肃省",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—化学原料",
	"业务": "金红石型钛白粉的研发、生产和销售。",
	"产品": "钛白粉、硫酸亚铁、磷矿石、黄磷、磷酸铁、物流运输服务",
	"概念": "宁德时代概念，动力电池回收，锂电池，标普道琼斯A股，钒电池，磷化工，融资融券，深股通，钛白粉概念",
	"概念y": "深证成指-100%  中证1000-100%  钛白粉-70%  钛合金-64%  二氧化钛-62%  钒钛-16%  锂电池-10%  光伏-10%  深股通-10%  新能源汽车-10%  磷酸铁锂电池-10%  深港通-10%  脱硫脱硝-9%  忆阻器-9%",
	"概念详情": {
		"宁德时代概念": "21年5月27日公告披露，公司与宁德时代下属控股子公司时代永福科技有限公司在福建宁德签署了《关于成立合资公司的股东协议》，双方共同出资设立白银中核时代新能源有限公司，以推进光伏、风电、储能等综合智慧新能源项目的投资、建设、运营。",
		"动力电池回收": "子公司甘肃睿斯科锂电材料有限公司已取得白银高新区经济发展局核发的《退役锂离子电池梯次利用与资源循环项目备案证》，将尽快推进退役锂离子电池梯次利用与资源循环项目。",
		"锂电池": "合志新能源为公司的参股公司，主要生产磷酸铁锂正极材料，目前处于试生产阶段。",
		"钛白粉概念": "旗下东方钛业在建10万吨钛白粉产线目前全部设备已安装、调试完成,开工生产的各项手续、批文已办理完毕,项目将全面进入试生产阶段。位列国内钛白粉行业第二,是最早从国外引进全套金红石型钛白粉生产技术的企业,现有(金红石型)钛白粉年产能25万吨;17年钛白粉销量22.3万吨,收入31.12亿元,营收占比95.58%;旗下东方钛业在建10万吨钛白粉产线目前全部设备已安装、调试完成,开工生产的各项手续、批文已办理完毕,项目将全面进入试生产阶段。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"钒电池": "子公司新疆德晟新材料科技有限公司主营业务包含钒、钛合金、高钛渣、优质富钛料、超级钢、生铁铸件、兰炭、焦炭的干燥加工及销售；蒸汽、钒钛研发及技术咨询服务和转让，进出口贸易。",
		"磷化工": "2024年2月2日公告：公司全资子公司新天鑫化工主营业务为磷化工及衍生产品的生产与销售，配套“磷碳”产业的综合利用，已具备黄磷产能。"
	},
	"亮点": "国内著名的钛白粉生产企业",
	"同业": "钛白粉:  金浦钛业  安纳达  惠云钛业  龙佰集团",
	"概念x": "高管增持   定增破发   磷化工   锂电池   钛白粉   有色 · 钛   风电   有色金属   新能源汽车   储能   钒电池   磷酸铁锂",
	"概念xgb": {
		"高管增持": "24年2月，副董事长沈鑫拟增持不低于3亿元",
		"磷化工": "23年8月，拟以自筹资金不超过9.36亿元收购贵州开阳双阳磷矿有限公司及贵州新天鑫化工有限公司100%的股权",
		"锂电池": "全资子公司东方钛业规划的“硫-磷-铁-钛-锂”绿色循环产业项目计划分三期建设年产50万吨磷酸铁锂项目，一期（10万吨磷酸铁/年）已投产；控股子公司合林立业专注于锂电池、BMS、动力电池系统、储能系统的研发、生产、销售；收购双阳磷矿、新天鑫化工100%股权，将建设电池级碳酸酯等系列电解液溶液项目",
		"钛白粉": "最早从国外引进全套金红石型钛白粉生产技术的企业；公司已形成近40万吨的金红石型钛白粉年生产能力，产能位列国内第二位、全球第六位；旗下东方钛业年产30万吨钛白粉扩产项目预计22年末负荷试运行；21年钛白粉收入53.14亿元，营收占比98.89%",
		"有色 · 钛": "公司主要从事金红石型钛白粉的研发、生产和销售，已形成近40万吨/年钛白粉生产能力，产能位列全国第二，全球第五；通过构建“硫-磷-铁-钛-锂”绿色耦合循环产业，力争形成全球规模最大的硫酸法钛白粉生产企业之一",
		"风电": "子公司中核时代从事光伏、风电等综合智慧能源的投资、建设、运营，并在甘肃省投资运营陆地风电等项目",
		"有色金属": "公司主要从事金红石型钛白粉的研发、生产和销售，已形成近40万吨/年钛白粉生产能力，产能位列全国第二，全球第五；通过构建“硫-磷-铁-钛-锂”绿色耦合循环产业，力争形成全球规模最大的硫酸法钛白粉生产企业之一",
		"新能源汽车": "全资子公司东方钛业规划的“硫-磷-铁-钛-锂”绿色循环产业项目计划分三期建设年产50万吨磷酸铁锂项目，一期（10万吨磷酸铁/年）已投产；控股子公司合林立业专注于锂电池、BMS、动力电池系统、储能系统的研发、生产、销售；收购双阳磷矿、新天鑫化工100%股权，将建设电池级碳酸酯等系列电解液溶液项目",
		"储能": "21年9月，拟投资建设“源网荷储一体化”新能源发电项目，项目内容包括1,500兆瓦光伏发电、500兆瓦风力发电以及配套400兆瓦储能",
		"钒电池": "公司与伟力得签署《全钒液流电池储能全产业链》战略合作协议，双方前期将重点开发甘肃省内钒矿资源，并全力在国内外获取优质钒矿资源，所获资源全部由双方设立的合资公司持有经营",
		"磷酸铁锂": "公司年产50万吨磷酸铁之一期10万吨/年已具备稳定生产能力，产品已分别与国内多家头部正极材料生产商进行小样、产线验证"
	}
}