{
	"名称": "海得控制",
	"code": "002184",
	"全名": "上海海得控制系统股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：电气自动化设备",
	"行业": "机械设备—自动化设备",
	"业务": "工业电气自动化业务、工业信息化业务、新能源业务等三大板块。",
	"产品": "工业电气自动化业务、工业信息化业务、新能源业务",
	"概念": "工业互联网，新型工业化，5G，储能，传感器，创投，东数西算(算力)，风电，高端装备，共封装光学(CPO)，光伏概念，华为概念，华为鲲鹏，机器人概念，机器视觉，军工，深股通，数据中心，芯片概念，信创，虚拟电厂，智能电网，智能医疗",
	"概念y": "工业互联网-100%  工业4.0-52%  透明工厂-49%  人工智能-44%  迪士尼-40%  科创板-37%  深港通-19%  合同能源管理-18%  机器人-18%  甲醇-10%  国产软件-10%  军工-10%  创投-10%  新冠病毒防治-10%  边缘计算-10%  智能驾驶-9%  国产芯片-6%  机器视觉-4%  智能电网-4%",
	"概念详情": {
		"工业互联网": "上海海得控制系统股份有限公司主营业务是工业电气自动化业务、工业信息化业务、新能源业务等三大板块。主要产品是工业电气自动化业务、工业信息化业务、新能源业务。",
		"新型工业化": "据2023半年度公司董事会经营评述：公司主营业务为工业电气自动化业务、工业信息化业务、新能源业务等三大板块。",
		"智能电网": "公司主要从事工业自动化领域的系统集成业务、产品分销业务和大功率电力电子产品业务（包括风电变流器，大功率电源，整流回馈装置），是施耐德、欧姆龙、ABB、赫斯曼、通用电气(GEFanuc)等国际著名自动化设备供应商战略合作伙伴和国内分销商，在近几年国内分销排名中均位居前4位，通过分销产品、技术合作及其他方式，与多家世界500强企业建立战略合作伙伴关系。",
		"机器人概念": "公司主要从事工业自动化领域的系统集成业务、产品分销业务和大功率电力电子产品业务（包括风电变流器，大功率电源，整流回馈装置），是施耐德、欧姆龙、ABB、赫斯曼、通用电气(GEFanuc)等国际著名自动化设备供应商战略合作伙伴和国内分销商，在近几年国内分销排名中均位居前4位，通过分销产品、技术合作及其他方式，与多家世界500强企业建立战略合作伙伴关系。",
		"创投": "公司持有深圳南山阿斯特创新股权投资基金合伙企业（有限合伙）12.17％的基金份额，其已投企业泰凌微电子（上海）有限公司和上海昊沧系统控制技术有限责任公司是主营业务分别为物联网无线通信芯片的开发、设计和产品销售与环境领域工业控制过程的自动化、信息化、智能化的高新技术服务的高新技术企业。",
		"数据中心": "2020年5月20日，在互动平台称：公司基于H&ISERVER容错服务器以及私有云管理平台，进行深度定制开发出海得IndusCloud工业私有云一体机，可实现对计算资源、存储资源、网络资源等硬件设施资源的池化、动态管理和分配，是一款融合云计算技术、容错技术，安全可控、可快捷交付的私有云一体机解决方案，能够帮助工业企业、市政、能源等行业用户建立高可靠、具备容错功能、横向性能可拓展的企业数据中心。",
		"机器视觉": "在工业机器视觉方面，公司目前不涉及光学范畴的成像和图像解析。公司侧重于在控制器和执行机构对于图像解析信号进行编译、比对、反馈与控制，此类技术通过工业应用场景所需软件实现，该类软件以公司自主研发为主。目前，公司研发的相关软件已应用于冶金无人化重载物流、食品制药等领域。",
		"风电": "浙江海得新能源有限公司作为公司大功率电力电子产品业务实施主体，目前聚焦风力发电新能源关键设备（风电变流器）的研发、销售和对存量市场的技术改造服务，主要产品包括1.5MW-4MW双馈变流器、2MW-10MW全功率变流器等系列产品。",
		"芯片概念": "公司参与了基于国产工控核心芯片的智能运动控制器的研制与应用和基于国产工控核心芯片的智能PLC控制器的研制与应用工作，目前PLC和运动控制器已实现销售。",
		"光伏概念": "在光伏行业领域，公司自主研发的NetSCADA软件、e-ControlPLC、工业平板电脑等产品及相关解决方案，可广泛应用于针对上述设备的自动化控制和监控。另外，公司新能源业务在业务开展过程中，形成了面向光伏行业的1MW集散式光伏逆变器及MPPT控制器在内的光伏逆变器系列产品和相关技术储备。",
		"虚拟电厂": "公司在互动易平台表示智能制造业务在控制系统的基础层、数据交互、系统智联与数据处理等方面形成了具有自主知识产权的相关产品和应用解决方案。这些方案与技术也可应用于虚拟电厂相关领域。",
		"储能": "公司有关于储能系统的研发包括PCS，BMS及ESS。其中PCS系统就是以AC/DC电力电子技术为特征的逆变器产品。",
		"华为概念": "公司近二年来也在关注工控行业OT端与IT端的应用需求。目前，公司控股子公司在化工行业的集团企业与园区的信息化工程与华为展开合作。",
		"军工": "公司及部分子公司有所涉及军工领域，公司自主研发的NetSCADA-M监控组态软件参与了上海市军民结合专项项目，并于2017年10月通过原总装备部工程设计研究总院的项目验收。",
		"高端装备": "公司2022年7月18日互动回复称：公司新能源业务主要聚焦新能源（风电变流器）高端专用装备，开展新能源发电存量市场的运维、改造及备件服务。",
		"智能医疗": "2021年10月21日公司互动回复：公司主要为包括医药设备制造用户在内的客户提供自动化、信息化的智能化软硬件产品和系统解决方案，自主品牌工业软件NetSCADA软件已经大批量应用于新冠疫苗生产线关键设备上。",
		"传感器": "2023年7月14日互动易回复：公司拟收购的上海行芝达自动化科技有限公司代理国内外主流传感器品牌，广泛应用于各行业工业客户生产现场，并积累了大量的应用场景和客户需求。近期其全资子公司深圳舜昌自动化控制技术有限公司自主研发生产的舜昌品牌传感器已经开始向终端客户批量销售，其中应用比较广泛的有光电传感器、接近传感器、光纤、光幕等产品，基本上可以实现进口替代；今年又陆续投放了比较高端的传感器如激光位移传感器、红外测温传感器、RFID传感器等，解决客户现场特定需求，抢占高端市场。",
		"东数西算(算力)": "2023年11月1日互动易：公司在九年前已通过公司自主品牌的服务器硬件，通过虚拟化技术和云构架等技术实现公司整体IT的云化布署了算力调度平台。私有云和公有云都是计算资源的可调度平台，但是私有云在数据安全与保护上更好一些，也更容易贴近实际使用方一侧部署。",
		"共封装光学(CPO)": "2023年7月14日互动易：公司旗下的海斯科品牌致力于研发生产工业级网络产品，实现工业设备联网，其中有涉及光模块产品，目前主要应用于社会基础设施领域。公司全资子公司海斯科官网有光模块产品。",
		"信创": "2023年2月8日互动易回复：公司H&iServer品牌服务器系列已开发出符合信创要求的产品，并已应用于相关项目实施。",
		"华为鲲鹏": "2024年8月22日互动易：公司控股子公司在化工行业的全流程、全区域数字化项目中与上述公司开展云技术领域的相关技术合作。此外，公司自研产品“海得工业智能网管软件V2.0”与鲲鹏920TaiShan200顺利完成相互兼容性测试认证，双方在产品性能、兼容性、安全性及稳定性等方面均达到预期，标志着该产品适配国产化芯片、操作系统、数据库，被授予鲲鹏技术认证书。",
		"5G": "2023年10月31日互动易：5G技术在工业上的应用处于刚起步阶段，目前公司在工业网络技术方案与工程实践中已探索这方面的应用，在OT端的控制、数据采集与转输，包括边缘测的产品及方案仍采用4G方案，这也是符合当前国内工业领域众多用户的现场实际情况。此外，公司始终紧盯5G在工业领域应用技术的发展趋势，只要应用场景具备条件，在研发端的进程及能力可以较快响应和布署。公司在边缘云和工业制造的私有云构建当中，已着手5G技术方面的应用尝试，产品与服务包括H＆iServer高可靠容错服务器、超融合工业企业数据中心及IndusCloud工业私有云解决方案等。"
	},
	"亮点": "主营工业自动化领域系统集成业务和产品分销，国家高新技术企业",
	"同业": "工业自动化:  汇川技术  新时达  伟创电气  儒竞科技  信捷电气  合康新能  众辰科技  瑞迪智驱  英威腾  中控技术  禾川科技  正弦电气  步科股份  凯迪股份  睿能科技  思林杰  科远智慧  宏英智能  麦格米特  雷赛智能  固高科技",
	"概念xgb": {
		"华为产业链": "公司与华为目前在服务器硬件构架、华为云技术在相关工程中的应用有合作",
		"资产重组": "23年3月，拟以发行股份及支付现金的方式购买沈畅、聂杰、厦门鹭芝阁企业管理咨询合伙企业、厦门鹭芝海企业管理合伙企业、郜建新、莫作明、彭仲斌、叶樱8名交易对方持有的上海行芝达自动化科技有限公司75%股权；23年7月，本次重组暂停实施\n",
		"边缘计算": "拥有边缘控制器及边缘数据存储项目，既是一种可编程的控制系统，又是一种新型的边缘计算系统，V2.0版本，主要针对数据采集、组态软件、数据推送进行了升级，扩充了通信协议，并预留AI模型接口功能",
		"创投": "持有深圳南山阿斯特创新股权投资基金合伙企业（有限合伙）12.17%的基金份额，其已投企业泰凌微电子（上海）有限公司和上海昊沧系统控制技术有限责任公司是主营业务分别为物联网无线通信芯片的开发、设计和产品销售与环境领域工业控制过程的自动化、信息化、智能化的高新技术服务的高新技术企业",
		"工业自动化": "公司的主营业务是基于工业自动化与信息化领域，围绕工业用户的行业应用需求，开展以控制技术和工业信息化相融合为主要特征的软硬件产品、成套系统与工程的研发、生产和销售；智能制造业务板块主要为交通、电力、新能源、港口、冶金、矿产、制药、食品饮料、管廊、3C、空调等行业用户提供安全可靠的工业化、信息化产品及系统解决方案的服务与实施；19年，工业自动化及信息化营收19.16亿元，占比93.08%",
		"军民融合": "公司自主研发的NetSCADA-M监控组态软件参与了上海市军民结合专项项目，公司涉及军工的业务体量较小",
		"大数据": "公司一直致力于工业自动化及工业信息化领域，围绕工业数据进行管控，属于工业大数据领域，相关产品包括具备冗余功能的中型PLC、SCADA软件、可形成统一拓扑的综合网络管理软件、可实现采集、控制、传输、存储、计算、web发布功能于一体的边缘控制产品及Indus Cloud工业私有云一体机等",
		"风电": "风电行业整机装备制造头部企业的主流设备供应商之一；公司为新能源领域提供高端专用装备产品的研发、制造、销售与服务，产品包括可覆盖行业所需的系列全功率、双馈风电风机变流器产品及系统解决方案",
		"军工": "公司自主研发的NetSCADA-M监控组态软件参与了上海市军民结合专项项目，公司涉及军工的业务体量较小",
		"机器人": "公司与欧姆龙公司合作，开展基于包装行业为主的工业机器人销售与服务；公司拟购买行芝达75%股权，行芝达公司提供包括运动控制技术、传感和视觉技术、机器人应用和安全防护技术等在内的全套产品组合以及相应的技术解决方案",
		"储能": "公司新近成立的“浙江海得智慧能源有限公司”是公司未来从事储能相关业务的主体；公司储能业务的主要布局为除电芯外的储能产品及集成（包括PCS、BMS、EMS及售后运营管理等）；2023年，力争在集中式大储市场（包括强配、共享储能）快速形成规模化业务、在工商业侧储能业务市场实现批量化突破",
		"机器视觉": "工业机器视觉方面，公司在控制器和执行机构对于图像解析信号进行编译、比对、反馈与控制，此类技术通过工业应用场景所需软件实现，该类软件以公司自主研发为主。目前，公司机器视觉系统融合于解决方案销售或嵌入于相关控制设备中，已应用于食品制药、冶金无人化等领域",
		"智能制造": "工业机器视觉方面，公司在控制器和执行机构对于图像解析信号进行编译、比对、反馈与控制，此类技术通过工业应用场景所需软件实现，该类软件以公司自主研发为主。目前，公司机器视觉系统融合于解决方案销售或嵌入于相关控制设备中，已应用于食品制药、冶金无人化等领域",
		"工业互联网": "公司工业信息化业务定位是帮助工业客户实现数字化、网络化、智能化、绿色化转型为目标的基础能力建设，并结合行业需求提供以“一张坚强柔性的工业网络、一个专业开放的软件中台、一个集散可信的计算平台”为特征的专业应用方案；公司推出了智能边缘计算及超融合计算等工业互联网相关产品，包括e-Control边缘控制器、H&iServer容错服务器及系统管理软件、IndusCloud工业私有云方案等",
		"虚拟电厂": "公司智能制造业务在控制系统的基础层、数据交互、系统智联与数据处理等方面形成了具有自主知识产权的相关产品和应用解决方案，这些方案与技术也可应用于虚拟电厂相关领域",
		"减速器": "23年3月，拟收购行芝达75%股权，行芝达公司的谐波减速器产品业务被广泛应用于新能源（动力电池产线、光伏设备产线）、半导体设备产线、智能消费电子产品产线等行业的机械臂和协作机器人领域",
		"新冠病毒防治": "20年12月，公司完全自主品牌工业软件NetSCADA，已经大批量应用于新冠疫苗生产线关键设备",
		"交换机": "公司高可靠性工业以太网交换机等产品在电力行业有应用",
		"人形机器人": "公司拟并购重组的行芝达公司，其代理的谐波减速器与行星减速器可广泛应用于工业产线与国内外品牌多关节机器人制造厂商（包括人形机器人关节）",
		"智能电网": "公司的智能制造业务在控制系统的基础层产品、数据交互、系统智联与数据处理等方面形成了具有自主知识产权的相关产品和应用解决方案；这些方案与技术也可应用于智能电网的细分行业；同时公司新能源业务板块也在尝试分布式新能源发电，探索结合微网相关技术在新能源领域的应用"
	},
	"概念x": "华为产业链   资产重组   边缘计算   创投   工业自动化   军民融合   大数据   风电   军工   机器人   储能   机器视觉   智能制造   工业互联网   虚拟电厂   减速器   新冠病毒防治   交换机   人形机器人   智能电网",
	"概念z": "工业互联网",
	"备注": "",
	"链接": ""
}