{
	"名称": "电投能源",
	"code": "002128",
	"全名": "内蒙古电投能源股份有限公司",
	"地域": "内蒙古自治区",
	"分类": "大盘股",
	"财务": "破净股，白马股",
	"行业": "煤炭—煤炭开采",
	"业务": "煤炭、铝、火电及光伏风电新能源的生产、销售。",
	"产品": "煤炭产品、电力、铝产品、新能源电力产品",
	"概念": "煤炭概念，高股息精选，绿色电力，储能，股权转让(并购重组)，国企改革，融资融券，深股通，数据要素，西部大开发，央企国企改革",
	"概念y": "中证500-100%  深证成指-100%  动力煤-51%  融资融券-32%  煤炭-27%  风电-19%  国家电投-17%  光伏-13%  西部开发-10%  电改-10%  火电-10%  贵金属-10%  证金持股-10%  深股通-6%  深港通-6%  国企改革-5%  抗旱-0%",
	"概念详情": {
		"煤炭概念": "内蒙古电投能源股份有限公司的主营业务是生产销售煤炭、铝、火电及光伏风电新能源等业务。公司的主要产品是煤炭产品、电力、铝产品、新能源电力产品。",
		"高股息精选": "电投能源最近3年的股息率分别为：4.05%，4.77%，4.34%",
		"绿色电力": "内蒙古电投能源股份有限公司的主营业务是煤炭、铝、火电及光伏风电新能源的生产、销售。公司的主要产品是销售煤炭、铝、火电及光伏风电新能源。煤炭、铝、火电及光伏风电新能源的生产、销售。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"储能": "2024年5月31日公告：2023年10月，锡盟新能源公司与华润公司就锡盟能源局共享储能电站建设要求达成一致意见，已签订开发建设150MW/300MWh共享式储能电站项目合作协议及合资协议。",
		"西部大开发": "公司注册地址为内蒙古自治区通辽市霍林郭勒市哲里木大街(霍矿珠斯花区)",
		"数据要素": "根据2024年10月24日公告，通过本项目，整合现有系统和数据资源，持续提质增效，发挥协同优势，辅助实现公司整体效率提升和效益最大化。通过数据中心建设，实现数据的集中管理和数字资产沉淀，推动数据资产的规范化管理，为“人工智能+”储备数据资源，持续释放数据价值。",
		"股权转让(并购重组)": "根据2025年5月19日公告：内蒙古电投能源股份有限公司（以下简称“公司”）拟通过发行股份及支付现金方式购买国家电投集团内蒙古能源有限公司（以下简称“交易对方”）持有的国家电投集团内蒙古白音华煤电有限公司100%股权（以下简称“本次发行股份及支付现金购买资产”），同时向不超过35名符合条件的特定对象发行股份募集配套资金（以下简称“本次交易”）。根据相关数据初步测算，本次交易预计将达到《上市公司重大资产重组管理办法》规定的重大资产重组标准，预计构成上市公司重大资产重组，公司将在重组报告书中予以披露。"
	},
	"亮点": "煤炭销售在东北褐煤企业中已经处于优势地位",
	"同业": "动力煤:  苏能股份  中国神华  中煤能源  兖矿能源  陕西煤业  大有能源  晋控煤业  上海能源  山煤国际  恒源煤电  新集能源  甘肃能化",
	"概念x": "有色 · 铝   煤炭   央企改革   电力体制改革   火电   光伏   内蒙古概念   风电   有色金属   储能   国企改革   西部大开发",
	"概念xgb": {
		"有色 · 铝": "电解铝龙头之一，已形成煤电铝产业链；公司主要业务包括煤炭和铝、电业务等，铝产品主要包括铝液、铝锭和多品种铝，控股子公司内蒙古霍煤鸿骏铝电有限责任公司拥有年产86万吨电解铝生产线",
		"煤炭": "大东北地区褐煤销售龙头企业；公司拥有的霍林河矿区一号露天矿田和扎哈淖尔露天矿田的采矿权，公司煤炭核准产能4600万吨，属于国内大型现代化露天煤矿；公司煤炭产品主要销售给内蒙古、吉林、辽宁等地区燃煤企业",
		"央企改革": "家电力投资集团旗下，煤炭和铝、电生产企业；煤炭产品主要销售给内蒙古、吉林、辽宁等地区燃煤企业，电力产品主要销售给国家电网东北分部，铝产品主要包括铝液、铝锭和多品种铝",
		"电力体制改革": "公司业务主要包括煤炭和铝、电力、新能源业务等；电力产品主要销售给国家电网东北分部，用于电力及热力销售等",
		"火电": "国家电力投资集团旗下综合能源企业；公司主营煤、电、新能源、电解铝，打造了霍林河、白音华 “煤 — 电 — 铝” 循环经济集群；火电、新能源集中于内蒙古，火电产品主要销往国家电网东北分部，用于电力及热力销售；火电装机300 万千瓦",
		"光伏": "国家电投控股的上市企业；公司主营煤炭、火电、电解铝及新能源业务，构建 “煤 — 新能源 — 电 — 铝” 循环经济模式；光伏业务为新能源板块核心，装机 95.72 万千瓦，分布于内蒙古、山东等地，采用 “风光储一体化” 技术，正推进 350 万千瓦防沙治沙光伏项目",
		"内蒙古概念": "央企，实控人国家电力投资集团；主营业务为煤炭系列产品的研制、生产和销售、火力发电、热力产品销售；公司是国电投集团旗下中电投蒙东能源集团的资产",
		"风电": "公司正在开发建设通辽市100万千瓦外送风电基地项目、锡盟外送新能源基地锡盟阿巴嘎旗别力古台50万千瓦风电项目、上海庙外送新能源基地阿拉善40万千瓦风电项目、突泉县44.5万风电项目",
		"有色金属": "电解铝龙头之一，已形成煤电铝产业链；公司主要业务包括煤炭和铝、电业务等，铝产品主要包括铝液、铝锭和多品种铝，控股子公司内蒙古霍煤鸿骏铝电有限责任公司拥有年产86万吨电解铝生产线",
		"储能": "公司不仅有全资子公司参与共享式储能电站建设，还投资建设了包含储能项目的源网荷储一体化项目，且拥有铁铬液流电池储能、液冷锂电池储能、飞轮储能等多种储能方式",
		"国企改革": "家电力投资集团旗下，煤炭和铝、电生产企业；煤炭产品主要销售给内蒙古、吉林、辽宁等地区燃煤企业，电力产品主要销售给国家电网东北分部，铝产品主要包括铝液、铝锭和多品种铝",
		"西部大开发": "中电投旗下，地处内蒙古；在内蒙古等地拥有丰富的煤炭资源，是当地重要的能源企业，通过“风光水火”打捆式外送等方式，保障西部及其他地区的电力供应"
	}
}