{
	"名称": "海得控制",
	"code": "002184",
	"全名": "上海海得控制系统股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：电气自动化设备",
	"行业": "机械设备—自动化设备",
	"业务": "以工业自动化控制技术、工业信息化技术及其融合技术为主要特征的软硬件产品、系统集成与解决方案的研发、生产与销售。",
	"产品": "工业电气自动化业务、工业信息化业务、新能源业务",
	"概念": "风电，边缘计算，创投，工业4.0，工业互联网，光伏概念，机器人概念，数据中心，芯片概念，智能电网",
	"概念y": "工业互联网-100%  工业4.0-52%  透明工厂-49%  人工智能-44%  迪士尼-40%  科创板-37%  深港通-19%  合同能源管理-18%  机器人-18%  甲醇-10%  国产软件-10%  军工-10%  创投-10%  新冠病毒防治-10%  边缘计算-10%  智能驾驶-9%  国产芯片-6%  机器视觉-4%  智能电网-4%",
	"概念详情": {
		"边缘计算": "公司主要应用产品和应用解决方案包含公司自主研发的中型PLC，工业平板电脑，工业NetSCADA软件，MES软件及工业企业PaaS平台软件，Hi-SCOM工业以太网交换机，具有容错功能且可广泛应用于各种边缘计算高可靠的H&iServer服务器，IndusCloud工业私有云解决方案及高可用云一体机等产品和海得柔性智能物流解决方案，行业MES解决方案，智能制造产线集成，海得企业工业数据平台集成等解决方案。",
		"工业互联网": "主营业务是基于工业自动化与信息化领域,围绕工业用户的行业应用需求,开展以控制技术和工业信息化相融合为主要特征的软硬件产品、成套系统与工程的研发、生产和销售;公司工业以太网数据交互设备Hi-SCOM交换机、具有容错功能并具备可构建虚拟化云计算平台特征的H&IServer工业容错服务器和以管控一体化为特征的IndusCloud工业企业私有云等工业自动化、信息化产品。2018年上半年，公司工业电气产品分销业务团队围绕产业转型升级，把握制造业推进和实现智能制造的国家战略，通过成立专销团队，持续开展帮助用户实现自动化、数字化等智能制造基础能力的产品和系统配套，保持业务较快增长。",
		"数据中心": "2020年5月20日，在互动平台称：公司基于H&ISERVER容错服务器以及私有云管理平台，进行深度定制开发出海得IndusCloud工业私有云一体机，可实现对计算资源、存储资源、网络资源等硬件设施资源的池化、动态管理和分配，是一款融合云计算技术、容错技术，安全可控、可快捷交付的私有云一体机解决方案，能够帮助工业企业、市政、能源等行业用户建立高可靠、具备容错功能、横向性能可拓展的企业数据中心。",
		"智能电网": "公司主要从事工业自动化领域的系统集成业务、产品分销业务和大功率电力电子产品业务（包括风电变流器，大功率电源，整流回馈装置），是施耐德、欧姆龙、ABB、赫斯曼、通用电气(GEFanuc)等国际著名自动化设备供应商战略合作伙伴和国内分销商，在近几年国内分销排名中均位居前4位，通过分销产品、技术合作及其他方式，与多家世界500强企业建立战略合作伙伴关系。",
		"机器人概念": "公司主要从事工业自动化领域的系统集成业务、产品分销业务和大功率电力电子产品业务（包括风电变流器，大功率电源，整流回馈装置），是施耐德、欧姆龙、ABB、赫斯曼、通用电气(GEFanuc)等国际著名自动化设备供应商战略合作伙伴和国内分销商，在近几年国内分销排名中均位居前4位，通过分销产品、技术合作及其他方式，与多家世界500强企业建立战略合作伙伴关系。",
		"工业4.0": "公司秉承“为工业领域用户提供最具竞争力的智能制造产品和解决方案，致力成为工业4.0整体解决方案服务的领先者，持续为客户创造最大价值”的企业使命和愿景。",
		"上海自贸区": "子公司上海海得控制系统科技有限公司在（上海）地址位于自由贸易试验区美桂北路317号三层全部位",
		"创投": "公司持有深圳南山阿斯特创新股权投资基金合伙企业（有限合伙）12.17％的基金份额，其已投企业泰凌微电子（上海）有限公司和上海昊沧系统控制技术有限责任公司是主营业务分别为物联网无线通信芯片的开发、设计和产品销售与环境领域工业控制过程的自动化、信息化、智能化的高新技术服务的高新技术企业。",
		"年报预增": "公司预计2020-01-01到2020-12-31业绩：净利润10000万元至12000万元,增长幅度为90.69%至128.83%,基本每股收益0.42元至0.50元;增减变动为90.91%至127.27%左右;上年同期业绩:净利润5244.05万元,基本每股收益0.22元;"
	},
	"亮点": "主营工业自动化领域系统集成业务和产品分销，国家高新技术企业",
	"同业": "工控自动化:  雷赛智能  凯迪股份  步科股份  伟创电气  正弦电气  汇川技术  麦格米特  英威腾  新时达  信捷电气  科远智慧  捷昌驱动  合康新能  中控技术"
}