{
	"名称": "沧州明珠",
	"code": "002108",
	"全名": "沧州明珠塑料股份有限公司",
	"地域": "河北省",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—塑料",
	"业务": "PE燃气、给水管材管件的生产和销售以及BOPA薄膜的生产和销售。",
	"产品": "PE管道、BOPA薄膜、锂离子电池隔膜产品",
	"概念": "参股银行，雄安新区，地下管网，比亚迪概念，高股息精选，股权转让(并购重组)，核电，宁德时代概念，融资融券，深股通，物联网，新能源汽车，锂电池概念",
	"概念y": "深证成指-100%  中证1000-100%  城市管网-47%  融资融券-46%  地下管廊-43%  锂电池薄膜-27%  高性能膜-27%  雄安新区-25%  锂电池-24%  深股通-10%  航天军工-10%  宁德时代产业链-10%  被动元件-10%  军工-10%  分离膜-9%  深港通-7%  特斯拉-6%  尼龙-4%  塑料制品-1%  新能源汽车-0%  抗旱-0%",
	"概念详情": {
		"参股银行": "2020年7月8日公告披露：公司持有沧州银行7.94%的股权。",
		"雄安新区": "公司位于河北省沧州市，已成为国内最大的通信护套用和燃气给水用塑料管材生产基地之一，公司PE管道产品的销售主要覆盖了华北地区，雄安新区为业务重点范围，公司将受益于雄安新区的辐射效应。",
		"地下管网": "公司是国内最大的给水用管材和管件生产基地之一，产品种类和规格配套齐全，设计和生产技术处于国际先进水平，产品品质达到国内同类产品一流水平，可以满足不同层次客户的需求，并成立了国家级实验室——塑料管道研究测试中心，提高了产品的检测能力和管理水平。",
		"锂电池概念": "公司掌握了干法隔膜、湿法隔膜的生产技术和生产工艺并实现了规模化生产，成为国内少数能同时生产干法隔膜、湿法隔膜和涂布改性隔膜产品的企业，锂电隔膜产品已进入国内较大锂电池厂商。",
		"宁德时代概念": "公司经过积极的客户开发，目前产品已经进入宁德时代的合格供应商目录，",
		"比亚迪概念": "公司主要产品是PE管道、BOPA薄膜和锂离子电池隔膜产品，宁德时代、比亚迪为公司隔膜产品客户。",
		"股权转让(并购重组)": "2024年7月20日沧州明珠关于控股股东签署《股份转让的框架协议》暨控制权拟发生变更的提示性公告：东塑集团于2024年7月18日与河北沧州交控集团有限责任公司（以下简称“交控集团”）在沧州市签署了《河北沧州交控集团有限责任公司与河北沧州东塑集团股份有限公司关于沧州明珠塑料股份有限公司股份转让的框架协议》（以下简称“《股份转让的框架协议》”），交控集团拟以协议转让方式受让东塑集团持有的公司183,996,755股股份，该部分股份为无限售条件流通股，转让股份合计占公司目前总股本的11.00%，同时东塑集团将持有的公司剩余129,916,148股股份（占公司目前总股本的7.77%）对应的表决权、提案权等非财产性权利全权委托给交控集团行使，委托期限至东塑集团不再持有公司股份之日止。本次股份转让事项涉及上市公司控股股东及实际控制人的变更。若上述股份转让最终实施完成，公司控股股东将由东塑集团变为交控集团，公司实际控制人将由于桂亭先生变更为沧州市人民政府国有资产监督管理委员会。",
		"物联网": "2025年3月17日互动易：公司在2023年河北省企业职工创新创效竞赛中，“沧州明珠智能管道云平台”获\"五小“活动创新成果三等奖。公司的智能管道云平台是公司自主研发的用于复合材料输油管道系统远程控制的专用物联网平台，针对油田输油环节存在的耗能高、传输效率低、易腐蚀等问题，该平台创新性的采用复合材料智能管道代替传统钢制输油管道，并借助工业互联网平台与工业APP，实现对输油系统的全方位远程监控和数字化管理。",
		"新能源汽车": "2023年7月26日互动易：公司锂离子电池隔膜产品应用于锂离子电池，包括新能源汽车锂电池、3C类锂离子电池、电动两轮车锂电池、储能及家用电器等。",
		"核电": "2022年10月31日互动易：据向业务部门了解，中标上海核工院海阳核电项目3-4机组，金额大约在1500多万元。目前国内PE管道管件能进入核电领域的厂家不多。",
		"高股息精选": "沧州明珠连续3年股息率分别为：2.17%，2.43%，2.79%"
	},
	"亮点": "在PE管道、BOPA薄膜和锂离子电池隔膜行业均处于国内领先地位",
	"同业": "隔膜:  星源材质  恩捷股份",
	"概念xgb": {
		"锂电池": "国内少数能同时生产干法隔膜、湿法隔膜和涂布改性隔膜产品的企业；公司锂电池隔膜产品应用于新能源汽车、3C类、电动两轮车、储能及家用电器等，客户包括三星、ATL、比亚迪等；公司干法隔膜产品设计产能为1亿平方米，湿法锂离子电池隔膜年产能5.9亿平方米（含在建产能4亿平方米）",
		"军民融合": "公司参与投资设立的基金投资的西安捷高（持股51%）有军工资质，主营产品为电连接器产品、成套配电设备、高功率脉冲电源及有机薄膜电容器产品",
		"水利": "公司的给水管道产品已应用到水利工程项目中",
		"海绵城市": "主营PE管道、BOPA薄膜和锂离子电池隔膜产品，是国内最大的给水用材和管件生产基地之一",
		"地下管廊": "公司PE管道产品主要应用于燃气、给水等地下管网的建设，管道产品总设计产能约20万吨",
		"雄安新区": "河北注册，PE管道产品受益于京津冀地区的“煤改气”工程（包括雄安新区）以及基础设施的建设",
		"军工": "公司参与投资设立的基金投资的西安捷高（持股51%）有军工资质，主营产品为电连接器产品、成套配电设备、高功率脉冲电源及有机薄膜电容器产品",
		"PPP": "公司PE管道产品主要应用于燃气、给水等地下管网的建设，管道产品总设计产能约20万吨",
		"新能源汽车": "国内少数能同时生产干法隔膜、湿法隔膜和涂布改性隔膜产品的企业；公司锂电池隔膜产品应用于新能源汽车、3C类、电动两轮车、储能及家用电器等，客户包括三星、ATL、比亚迪等；公司干法隔膜产品设计产能为1亿平方米，湿法锂离子电池隔膜年产能5.9亿平方米（含在建产能4亿平方米）",
		"宁德时代概念股": "宁德时代隔膜供应商；公司为宁德时代供应锂离子电池隔膜产品"
	},
	"概念x": "锂电池   军民融合   水利   海绵城市   地下管廊   雄安新区   军工   PPP   新能源汽车   宁德时代概念股"
}