{
	"名称": "惠程科技",
	"code": "002168",
	"全名": "深圳市惠程信息科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "传媒—游戏Ⅱ",
	"业务": "电气业务和投资业务，大数据精细化营销的流量经营业务和移动游戏的研发、发行及游戏平台的运营等信息科技业务。",
	"产品": "电气产品、绝缘产品、游戏发行、游戏研发",
	"概念": "网络游戏，区块链，手机游戏，标普道琼斯A股，充电桩，地方国资改革，机器人概念，举牌，人工智能，腾讯概念，云游戏，智能电网",
	"概念y": "云游戏-55%  纳米抗擦墨-50%  3D打印-41%  游戏-34%  深证成指-25%  智能服装-23%  智能电网-15%  能源纸-14%  碳纳米管-14%  机器人-14%  充电桩-13%  举牌股-13%  深股通-12%  超级电容-11%  手机游戏-11%  大数据-11%  快递物流-10%  智能驾驶-10%  字节跳动-10%  半导体薄膜-10%  水处理膜-10%  太阳帆-10%  新能源汽车-10%  工业4.0-10%  电力物联网-10%  工程塑料-9%  新能源-9%  除尘-8%  柔性电子-8%  仪电仪表-8%  深港通-7%  碳纤维-7%  体育产业-6%  OLED-6%  数字货币-6%  膜技术-6%  聚酰亚胺-2%  新材料-1%  海水淡化-0%  锂电池-0%",
	"概念详情": {
		"腾讯概念": "目前惠程已与腾讯游戏（具体执行为WeGame平台）签署了《翼计划合作协议》，同时正积极探索与其他独立游戏平台进行各种形式的合作。",
		"网络游戏": "2019年年报披露：公司互联网游戏业务以控股子公司哆可梦为核心载体，从事基于大数据精细化营销的流量经营业务和移动游戏的研发、发行及游戏平台的运营等业务。哆可梦拥有完善的网络游戏发行渠道，坚持精细营销策略，自建移动互联网流量平台提供手机娱乐资讯、产品下载、客户服务，旗下拥有9187.cn（国内）和YahGame（海外）两大游戏运营平台，全面覆盖海内外移动互联网用户。",
		"区块链": "公司子公司喀什中汇联银创业投资有限公司持有北京兆信通能科技有限公司15%的股权。兆信通能定位于一家面向全球市场的能源区块链技术研发和推广应用的高科技企业，核心研发团队来自于计算机软硬件厂商IBM、HP以及微软和甲骨文，深刻理解能源互联网的发展趋势、掌握能源区块链+能源路由器的技术研发优势，且拥有丰富的能源交通、金融行业核心业务系统架构设计和软件开发经验，兆信通能创始人正在联合电子出版社编著《中国能源区块链理论探索和应用研究》。",
		"智能电网": "2017年10月份，深圳惠程与PowerchainTechCompany就共同开拓智能电网系列产品和成套电气系列产品，签署战略合作框架协议。通过本次战略合作，深圳惠程将与PowerchainTechCompany在充电运营管理平台和售电交易平台共同推动以区块链为代表的新一代价值互联网核心技术发展，合作也将形成深圳惠程领先的智能电网系列产品和成套电气系列产品在高速铁路、高速公路以及国内外大型建筑企业的合作新模式，分羹智能电网市场。公司在国内市场率先推出将10kV开关技术与硅橡胶绝缘技术相结合开关型电缆分支箱，又从西班牙IBERICA公司引进具有世界先进水平全密闭中压开关制造技术，并与自身技术成功融合，因此从早期单一普通型到带SF6负荷开关型、环网型、配网自动化型、SMC箱体型等一系列产品，性能达到欧洲进口产品水平，是国内少数拥有全套核心技术全密闭、全绝缘电缆分支箱生产商之一。",
		"手机游戏": "2020年2月10日公司在互动平台称：公司于2017年12月完成收购成都哆可梦网络科技有限公司，向互联网游戏业务迈出了重要一步，哆可梦以移动游戏的研发、发行及游戏平台的运营为主营业务。目前，公司已经形成高端智能制造和互联网文娱两大业务板块双主业运营，双轮业绩驱动的发展态势。根据2018年年报，来自游戏行业的收入占公司营业收入比重为82.86%。",
		"机器人概念": "2018年8月10日晚间称，公司拟投资1500万元收购真机智能15%的股权。通过此次投资，深圳惠程将成为真机智能研发和设计的无人配送机器人及其他智能机器人的唯一生产制造商。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"充电桩": "2020年5月29日互动平台回复：公司一直非常关注新能源汽车相关业务的开展情况，新能源汽车充电桩行业目前存在整体运营效率不高、投资回收周期长、前期投资规模大、充电桩使用率低等问题，充电桩运营商大部分面临盈利难题。目前，公司具备研发生产电动车充电桩的能力，已小批量生产部分产品，但因上述原因未大规模开展新能源汽车充电桩业务。后续公司会视情况开展相关业务",
		"云游戏": "2020年5月20日投资者关系管理制度显示：哆可梦就云游戏的布局已和华为等企业展开合作，哆可梦的云游戏平台也将陆续释放出来。"
	},
	"亮点": "领先的移动互联网游戏企业",
	"同业": "电力设备:  宏力达  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  特变电工  中国西电  ST森源  思源电气  许继电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气"
}