{
	"名称": "顺络电子",
	"code": "002138",
	"全名": "深圳顺络电子股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：元件Ⅱ",
	"行业": "电子—元件",
	"业务": "从事研发、设计、生产、销售新型电子元器件；提供技术方案设计和技术转让、咨询服务，销售自产产品。",
	"产品": "磁性器件、微波器件、传感及敏感器件、精密陶瓷产品",
	"概念": "6G概念，无线充电，移动支付，5G，MSCI概念，标普道琼斯A股，传感器，光伏概念，华为概念，联想概念，汽车电子，融资融券，深股通，无人机，物联网，小米概念，养老金持股",
	"概念y": "中证1000-100%  NFC-89%  手机芯片-39%  元器件-39%  融资融券-35%  电阻-34%  移动支付-30%  无线充电-26%  5G-21%  创新药-20%  联想产业链-16%  华为-15%  无人机-15%  智能手机-15%  深股通-14%  黄金下跌受益-13%  小米产业链-13%  深证成指-13%  汽车电子-13%  垃圾分类-12%  TMT-11%  半导体-10%  电子烟-10%  传感器-10%  车联网-10%  股权转让-10%  小米-7%  被动元件-7%  物联网-6%  智能识别-3%  深港通-1%",
	"概念详情": {
		"6G概念": "2023年10月23日互动易回复：太赫兹为6G通讯可能发展的方向之一，公司产品在通讯市场领域有众多产品都有涉及，可以提供配套核心元器件，目前在太赫兹方面的主要技术研发和储备都在材料应用端。",
		"无线充电": "无线电感龙头,切入汽车电子,已量产无线充电圈;传统电感业务一直以来成长稳定,性能与村田等国际巨头相当,受益国产手机出货量上升。",
		"移动支付": "国内片式电感元器件行业领先企业,切入NFC供应领域,公司有NFC天线用于NFC支付。",
		"无人机": "18年6月在互动平台称：公司产品可供给无人机生产厂商。",
		"5G": "具备LTCC微波器件产品批量产业化能力,该技术将受益于5G手机的射频前端器件向集成化方向发展,在与华为合作开发5G产品。",
		"汽车电子": "公司已积极布局汽车电子在新能源电动化和智能化应用领域多年，公司汽车电子产品可广泛应用于汽车电池管理系统、自动驾驶系统、车载充电系统（OBC）、车联网、大灯控制系统、电机管理系统、车身控制系统、影音娱乐系统等。",
		"物联网": "国内片式电感元器件行业领先企业,主要产品以电感器,敏感器件,微波器件,新型变压器,精密陶瓷产品等为主,可用于物联网。",
		"小米概念": "",
		"华为概念": "为华为P30提供NFC产品、天线等产品;公司国内电感的龙头全国第一、世界前三,对标日本村田及TDK",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"光伏概念": "2022年9月28日顺络电子在互动平台表示，新能源光伏、储能等作为公司布局的新应用领域，是公司未来布局的重点市场，公司已经在光伏产业尤其是微逆变领域耕耘多年，目前已经取得了国内外行业标杆企业认可，目前部分产品已实现量产供货。",
		"传感器": "根据2022年10月16日互动易，公司为精密电子元器件基础性产业，公司依托于电感工艺平台化的研发、设计与制造为基础,公司现已拥有以磁性器件、微波器件、敏感及传感器件、精细陶瓷四大类产品线发展方向的各种精密高端元器件产品。产品广泛应用于通信、消费终端、汽车电子、新能源、物联网、工业互联等领域"
	},
	"亮点": "国内最大片式压敏电阻生产商",
	"同业": "被动元器件:  江海股份  法拉电子  鸿远电子  铜峰电子  风华高科  火炬电子  三环集团  麦捷科技  艾华集团",
	"概念x": "被动元件   太赫兹   华为产业链   回购   密集调研   车联网   手机产业链   电子烟   无线充电   5G   移动支付   物联网   指纹识别   无人机   小米概念股   传感器   MR头显   5.5G概念",
	"概念xgb": {
		"被动元件": "国内被动电子元器件行业电感细分龙头企业；公司专注于片式电感、片式敏感器件（包括热敏电阻、压敏电阻和钽电容）、LTCC器件、传感器等新型片式被动电子元器件的研产销；拥有高端、精密电感器件的专利技术及批量化供应能力，核心产品片式电感市场份额位列国内第一、全球综合排名前三",
		"太赫兹": "太赫兹为6G通讯可能发展的方向之一，公司产品在通讯市场领域有众多产品都有涉及，可以提供配套核心元器件，在太赫兹方面的主要技术研发和储备都在材料应用端",
		"华为产业链": "公司主要从事多类型精密高端电子元器件的研发、生产和销售，核心产品之一的片式电感所占市场份额位列国内第一、全球综合排名前三，同时全面切入汽车电子、光伏及储能领域，已经成为国内外头部企业核心供应商；华为系公司重要客户",
		"回购": "24年2月，拟以1亿元-1.5亿元回购股份，回购价格不超过人民币35元/股",
		"车联网": "全球被动电子元器件及技术解决方案领域中具有技术领先和核心竞争优势的国际化企业；汽车电子是公司重要新兴业务领域之一，公司汽车电子产品应用领域广泛，涵盖车联网等",
		"手机产业链": "国内电感龙头；主营新型电子元器件，通讯领域是公司重要业务领域，积极研发拓展手机背板业务，公司已成为众多国内外知名品牌手机客户长期战略合作伙伴",
		"电子烟": "下属子公司信柏结构陶瓷公司的精细陶瓷类产品主要包括智能穿戴产品、高端消费品外观件及电子烟配件等产品",
		"无线充电": "无线电感龙头，切入汽车电子，已量产无线充电圈；传统电感业务一直以来成长稳定，性能与村田等国际巨头相当，受益国产手机出货量上升",
		"5G": "被动电子元件产品全球范围内具有竞争力的少数中国企业之一；公司很早开始LTCC微波器件产品研发，滤波器、天线等属于公司LTCC平台的产品，目前为5G供应磁性器件（包括射频及功率型）和微波器件（5G用滤波器等）",
		"移动支付": "国内片式电感元器件行业领先企，切入NFC供应领域，公司有NFC天线用于NFC支付",
		"物联网": "国内片式电感元器件行业领先企业；公司产品主要包括大功率及小功率磁性器件、微波器件、传感及敏感器件以及精密陶瓷产品；公司产品广泛应用在物联网等领域",
		"指纹识别": "公司精细陶瓷产品可应用于指纹解片，目前主要是供应给OPPO、Vivo等国内手机知名客户\n",
		"无人机": "多品类电子元器件研发制造企业；公司产品可供给无人机生产厂商",
		"小米概念股": "小米供应商；公司为小米手机供货电感产品，小米是公司重要客户",
		"传感器": "多品类电子元器件研发制造企业；公司可提供多样化的温度传感器及压力传感器，其产品可应用于物联网、汽车电子等领域",
		"MR头显": "公司的产品为电子基础被动元器件产品，可以应用于 XR，MR等新兴电子产品",
		"5.5G概念": "公司目前已有适用5.5G的多种类射频元器件"
	}
}