{
	"名称": "澳洋健康",
	"code": "002172",
	"全名": "江苏澳洋健康产业股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "绩差股",
	"行业": "医药生物—医疗服务",
	"业务": "医疗服务业务、医药流通业务、生物科技业务。",
	"产品": "医疗服务、医药物流",
	"概念": "毛发医疗，高压氧舱，医美概念，冷链物流，民营医院，三胎概念，养老概念",
	"概念y": "粘胶短纤-100%  基因测序-100%  民营医院-84%  健康中国-58%  新型病毒防治-36%  基因编辑-29%  化纤-26%  流感-23%  医药商业-23%  基因工程-18%  工业大麻-16%  氨纶-16%  医疗改革-16%  深港通-13%  医学美容-10%  江苏沿海地区-10%  新冠病毒防治-10%  苹果产业链-10%  水利工程-10%  医药-8%  基因疗法-4%  石油化工-1%",
	"概念详情": {
		"毛发医疗": "2021年6月8日公司互动回复：公司子公司唯恩医疗美容包含植发业务。",
		"高压氧舱": "2018年6月15日公告，澳洋医院一贯重视先进设备投入，截至目前已拥有高能直线加速器、1.5T核磁共振、西门子双源CT、大型血管造影系统（DSA）、全自动生化分析仪、高压氧舱等大型设备以及中心重症加强治疗病房（ICU）、重症加强护理病房（CCU）、净化层流手术室、物流传输系统、中心产房、静脉配置中心等先进的医疗设施设备。",
		"医美概念": "2025年4月25日互动易：公司现有控股子公司澳洋唯恩医美，从事医疗美容服务。",
		"民营医院": "2022年年报：公司的医疗服务业务已形成医、康、养护联动发展模式，形成以澳洋医院总院为支撑，澳洋医院三兴分院、顺康医院、港城康复医院、优居壹佰护理院、张家港澳洋护理院联动发展。公司医疗服务业务立足基本医疗、兼具专科特色，总床位已超2300张。",
		"冷链物流": "2020年7月29日互动平台回复：公司下属子公司医药物流具有医药冷链物流配送能力。",
		"三胎概念": "根据2022年2月16日互动易回复：公司设有月子会所、高级产院等相关业务科室；高级产院集医疗、教学、科研、护理为一体，与儿科、新生儿病房及监护室、月子中心密切合作，为高危新生儿监护及产后休养提供了便利条件。",
		"养老概念": "2025年4月15日公告，公司计划以全资子公司张家港澳洋老年病医院有限公司（以下简称“澳洋老年病医院”）为业务主体，拟投资3,500万元开展张家港澳洋老年病医院项目，以二级老年病专科医院为设计标准，计划核定床位约105张。"
	},
	"链接": "http://www.ayjk.cn/index.php?m=content&c=index&a=lists&catid=11",
	"亮点": "主营医疗服务和医药物流，旗下澳洋医院在全国县级非公立医院中排名居前，实控人拟变更为张家港经开区管委会",
	"同业": "医院:  新里程  创新医疗  国际医学  三博脑科  大东方",
	"概念x": "中药   优化生育（三孩）   医药商业   保健品   民营医院   复牌股   医药   食品   辅助生殖   口腔   医美   新冠病毒防治",
	"概念xgb": {
		"中药": "子公司江苏澳洋医药物流有限公司具体经营内容包括中药材配送、销售业务；子公司澳洋生物科技中药饮片厂项目预计于2024年建成投入运营",
		"优化生育（三孩）": "公司设有月子会所、高级产院等相关业务科室；高级产院集医疗、教学、科研、护理为一体，与儿科、新生儿病房及监护室、月子中心密切合作，为高危新生儿监护及产后休养提供了便利条件",
		"医药商业": "旗下澳洋医药华东地区大型单体医药物流企业，国家 AAAA 级物流企业，以江苏省为主体，以上海、浙江、安徽为辐射的销售市场网络，累计下游客户 8000 余家；新建设投用的物流中心将能够满足医药物流未来发展的需要，满足每年约 20 到 25 个亿的仓储物流服务需要",
		"保健品": "公司通过成立的江苏澳洋生物科技有限公司进入到开发、销售高端滋补食品、功能性食品、保健食品业务，在各种高端滋补食品、保健食品原产地甄选高品质产品，并通过打造“贵玺”系列品牌注入澳洋生物科技甄选的品牌价值",
		"民营医院": "澳洋医院总院为支撑，澳洋医院三兴分院、顺康医院、港城康复医院、优居壹佰护理院、张家港澳洋护理院各专科医院打造“大专科、小综合”的格局",
		"复牌股": "9月15日公告，公司控股股东澳洋集团与张家港悦升科技合伙企业（有限合伙）签署了《股份转让协议》，澳洋集团拟将其持有的公司20%股份转让给悦升科技，转让价格为3.87元/股，交易价款合计为5.93亿元；本次协议转让完成后，悦升科技将成为公司控股股东，张家港经济技术开发区管委会将成为公司实际控制人；公司股票将于2025年9月16日上午开市起复牌",
		"医药": "子公司江苏澳洋医药物流有限公司具体经营内容包括中药材配送、销售业务；子公司澳洋生物科技中药饮片厂项目预计于2024年建成投入运营",
		"食品": "公司通过成立的江苏澳洋生物科技有限公司进入到开发、销售高端滋补食品、功能性食品、保健食品业务，在各种高端滋补食品、保健食品原产地甄选高品质产品，并通过打造“贵玺”系列品牌注入澳洋生物科技甄选的品牌价值",
		"辅助生殖": "公司下属澳洋医院为三级综合医院，包含辅助生殖业务",
		"口腔": "公司医疗体系内最大的综合性医院澳洋医院开设了口腔科",
		"医美": "公司控股子公司张家港唯恩医疗美容医院是由张家港市卫生部门审批的专科医疗美容医院，集医疗美容、皮肤美容、美容中医科于一体，具有多年临床整形经验",
		"新冠病毒防治": "20年2月，公司苏州乐天防护品有限公司目前的日口罩产量达到60万只，产品远销于日韩，欧美国家"
	}
}