{
	"名称": "怡亚通",
	"code": "002183",
	"全名": "深圳市怡亚通供应链股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "交通运输—物流",
	"业务": "供应链管理服务。",
	"产品": "消费品深度分销服务、消费品营销运营服务、品牌运营服务、自有品牌业务、产业链供应链服务",
	"概念": "深圳国企改革，社区团购，农村电商，白酒概念，标普道琼斯A股，大数据，地方国企改革，电子商务，供应链金融，国产操作系统，国企改革，健康中国，脑机接口，啤酒概念，融资融券，乳业，上海自贸区，深股通，统一大市场，乡村振兴，新零售，新能源汽车，新型烟草，信创，一带一路，粤港澳大湾区",
	"概念y": "中证500-100%  深证成指-100%  供应链金融-100%  融资融券-42%  工业用地-34%  小额贷款-29%  广交会-25%  深圳国资改革-24%  电子商务-13%  办公用品-13%  金融科技-13%  京东-13%  油价下调-12%  数字货币-11%  机器视觉-10%  快递物流-10%  社区团购-10%  啤酒-10%  健康中国-10%  新冠病毒防治-10%  泉州金改-10%  白酒-10%  新型病毒防治-10%  工业4.0-10%  互联网金融-10%  冷链物流-10%  物流园区-9%  邮政改革-8%  物流骨干网-8%  深股通-8%  网红-6%  物联网-6%  电商物流-4%  深港通-3%  物流-3%  上海自贸区-3%  金改-3%  现代服务业-3%  物流电商平台-2%  外贸-2%  电视购物-1%  股权转让-0%",
	"概念详情": {
		"深圳国企改革": "公司实控人为深圳市人民政府国有资产监督管理委员会，属于地方国资委，其最终持有公司股票60172.7万股，占总股本的23.17%。",
		"社区团购": "2020年6月10日互动平台回复：小怡家是公司旗下社区社群团购模式的新零售平台，依托团长向群内用户销售生鲜水果、日常用品等复购率高的产品以及高品质的定制化、个性化商品服务，为社群以及社区居民解决生活刚需的同时还为其提供定制化商品及多元化定制服务。",
		"农村电商": "2020年4月23日公司在互动平台称：怡亚通积极响应国家“振兴乡村”的号召，自2019年5月提出了“供应链+振兴城乡经济”,发展“38000计划”，即惠民富农城乡战略,解决工业品下行不畅和农产品上行不通难题。公司依托过去十多年在全国1-6线城市建立了320多个380分销服务平台的优势，以城市辐射农村、农村包围城市的思路，将充分整合各个乡镇商品资源，借助当地政府资源支持整合农村市场，围绕“380生活超市&便利店+智能零售+星链云”三维一体终端零售网点，通过品牌营销、社群营销、网红营销等新营销方式，使零售网点覆盖并渗透到中国38000个乡镇，实现中国城乡商品双向流通，以新流通来引领新零售，推动城乡零售行业发展，实现“扁平化、共享化、去中心化”的新流通三化目标。",
		"供应链金融": "18年10月31日公告,与关联方深投控及鲲鹏投资签署联合发起设立总规模为50亿元的供应链产业投资基金的《基金合作协议》。全程供应链龙头,与平台下属企业实现信息互通,解决了相关企业融资风险难以衡量的问题,并以此为基础重构了银企贷款的商业模式,为小微终端提供纯信用贷款。随着380平台规模快速增长,供应链金融业务也迅速扩张。",
		"上海自贸区": "公司的子公司上海怡亚通临港供应链有限公司在上海自贸区内，宗地面积7万多平米",
		"电子商务": "怡亚通拥有六大区域集散中心，覆盖全国30多个省级行政区的300个城市的物流网络，具备为客户提供深入1-6线城市的B2B、B2C深度配送运作能力，24小时内快速响应客户需求，提供最优质的客户体验。",
		"健康中国": "2017年11月13日，由中国物流与采购联合会与深圳市怡亚通供应链股份有限公司共同举办的供应链改变中国------“供应链.新流通”商业生态创新发展论坛,在深圳华侨城洲际酒店隆重召开，“怡亚通医疗380发展战略规划“暨“事业合伙人”签约大会分论坛也于当日同期举行。当天，怡亚通与来自全国的7家“医疗事业合伙人”代表签订了合作意向书。",
		"新零售": "公司用新零售模式对原有的商业模式进行升级,构建\"380生活超市&便利店(连锁商超)+智能零售(无人售货机)+星链云(电商平台)\"的商业模式,从而对传统零售业进行全面升级.新零售业务将从地域上覆盖中国38,000个乡镇,从渠道覆盖终端门店、卖场、电商、社交平台、社区等零售渠道。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"大数据": "2019年10月8日公司在互动平台称：大数据公司已完成工商设立，公司将在各业务端对大数据公司进行支持，通过大数据提升综合物流服务效率，打造创新智慧供应链。",
		"国产操作系统": "2020年3月4日公司在互动平台称：深圳卓怡公司一直专注于笔记本、平板电脑、一体机、台式机、加固本、服务器及工业控制产品的设计研发及生产制造和销售，目前是国内提供信创产品和技术解决方案的龙头企业。深圳卓怡公司与合肥市政府合作的项目主要集中在国产自主安全可控计算机产品（包括基于国产CPU及国产操作系统的笔记本电脑、平板电脑、一体机、台式机等）及行业应用产品。芯片销售仅是附加值较低的贸易行为，公司定位在于国产计算机的设计研发及生产制造和销售等高附加值的。",
		"乡村振兴": "2020年4月23日公司在互动平台称：怡亚通积极响应国家“振兴乡村”的号召，自2019年5月提出了“供应链+振兴城乡经济”,发展“38000计划”，即惠民富农城乡战略,解决工业品下行不畅和农产品上行不通难题。公司依托过去十多年在全国1-6线城市建立了320多个380分销服务平台的优势，以城市辐射农村、农村包围城市的思路，将充分整合各个乡镇商品资源，借助当地政府资源支持整合农村市场，围绕“380生活超市&便利店+智能零售+星链云”三维一体终端零售网点，通过品牌营销、社群营销、网红营销等新营销方式，使零售网点覆盖并渗透到中国38000个乡镇，实现中国城乡商品双向流通，以新流通来引领新零售，推动城乡零售行业发展，实现“扁平化、共享化、去中心化”的新流通三化目标。",
		"粤港澳大湾区": "公司办公地址是广东省深圳市龙岗区南湾街道李朗路3号怡亚通供应链整合物流中心1号楼，主营业务是供应链管理服务。",
		"白酒概念": "2021年2月6日公告披露，公司拟与贵州省仁怀市遵密商贸有限公司、王城汇酒业(河南)有限责任公司及成都同创共赢酒业合伙企业(有限合伙)共同出资设立“贵州省仁怀市汪家烧坊酒业有限公司”。其中公司以现金方式出资人民币1700万元，持有酒业公司34%的股权。",
		"新型烟草": "2021年7月20日消息，供应链服务商怡亚通与电子雾化烟品牌喜雾，签订了战略合作协议，怡亚通将作为喜雾的中国区独家总代理。根据协议内容，双方运营团队将整合各自的优势与资源，计划于2022年内开设超过3000家喜雾生活体验馆，3万个零售网点。",
		"统一大市场": "公司的主营业务是供应链管理服务。公司的主要产品包括广度供应链业务、深度供应链业务、物流平台业务。",
		"啤酒概念": "公司在互动平台表示，公司于2020年1月获得国米品牌的啤酒品类独家运营权，截止日期2022年10月31日。目前公司已启动新一轮的续约准备工作，计划续约4年。目前进口版本国际米兰精酿啤酒销售主打高端圈层消费者，已覆盖全国重点城市，并向二三线城市拓展。预计下半年推出国产版本精酿啤酒。",
		"乳业": "“黄金骆驼+”作为怡亚通的自有品牌，以奶源基地、专利技术、营养成分作为产品地基，匠心研发“黄金骆驼+”纯驼乳粉系列产品，已全面上线天猫、京东、拼多多等电商平台。对于广大对骆驼产业感兴趣的经销商，“黄金骆驼+”已构建了成熟的、完善的合作模式，目前正面向全国市场招商。",
		"信创": "据2020年公司互动：卓怡恒通在国产产品的设计开发和试产测试作重点投入。研究成果包括台式机、一体机、笔记本、服务器、云终端、加固型产品、工控型产品以及定制型产品，产品形态包括板卡级和整机级产品。去年销售信创产品约50000套，占整个信创市场约20%。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市人民政府国有资产监督管理委员会。",
		"新能源汽车": "2022年11月28日公告，公司拟与吉泰车辆技术（苏州）有限公司共同以现金出资方式出资设立“深圳市怡亚通新能源商用车科技有限公司”，注册资本为2亿元，公司拟持有其75%的股份。",
		"一带一路": "根据公司官方微信：公司物流业务将围绕全球化战略布局，积极践行“一带一路”倡议，持续建设国际多式联运新通道，推动我国跨境贸易的高质量发展。",
		"脑机接口": "根据公司官网：EA's-focusEAs-focus是怡亚通母婴孵化的直属品牌，是国内第一个将非侵入式脑机接口技术成果实施产业生态圈的创新型平台品牌，其发展方向为“高科技，产业化、数字化“。主要职能是全面落地脑科技产业链数字化。"
	},
	"亮点": "国内领先的供应链服务商，已成为重要的流通快消品分销服务平台",
	"同业": "供应链管理:  华鹏飞  厦门象屿  普路通  飞马国际  瑞茂通  畅联股份  东方嘉盛  上海雅仕  密尔克卫  飞力达  嘉友国际  福然德  中国铁物  永泰运"
}