{
	"名称": "怡亚通",
	"code": "002183",
	"全名": "深圳市怡亚通供应链股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "商贸零售—贸易Ⅱ",
	"业务": "供应链业务和产业链业务。",
	"产品": "综合供应链、B2B数字化平台“小怡家”、政企采购、品牌运营、跨境与物流、国产AI工控、AI算力、半导体存储、产业链投资、新能源、循环经济",
	"概念": "卫星导航，商业航天，智能物流，DeepSeek概念，白酒概念，充电桩，储能，创投，存储芯片，电子商务，东数西算(算力)，国产操作系统，国企改革，鸿蒙概念，华为概念，华为鲲鹏，金属回收，冷链物流，啤酒概念，人工智能，融资融券，乳业，深股通，深圳国企改革，数据中心，统一大市场，网络直播，物业管理，芯片概念，新能源汽车，新型烟草(电子烟)，信创，一带一路，粤港澳大湾区，智能医疗",
	"概念y": "中证500-100%  深证成指-100%  供应链金融-100%  融资融券-42%  工业用地-34%  小额贷款-29%  广交会-25%  深圳国资改革-24%  电子商务-13%  办公用品-13%  金融科技-13%  京东-13%  油价下调-12%  数字货币-11%  机器视觉-10%  快递物流-10%  社区团购-10%  啤酒-10%  健康中国-10%  新冠病毒防治-10%  泉州金改-10%  白酒-10%  新型病毒防治-10%  工业4.0-10%  互联网金融-10%  冷链物流-10%  物流园区-9%  邮政改革-8%  物流骨干网-8%  深股通-8%  网红-6%  物联网-6%  电商物流-4%  深港通-3%  物流-3%  上海自贸区-3%  金改-3%  现代服务业-3%  物流电商平台-2%  外贸-2%  电视购物-1%  股权转让-0%",
	"概念详情": {
		"卫星导航": "2024年11月11日官微：11月11日，由怡亚通河北综合商业平台联合天津云遥宇航科技有限公司推进实施的“怡亚通号”卫星通过力箭一号遥五运载火箭在酒泉卫星发射中心成功发射。这一举措标志着怡亚通在科技创新领域迈出了坚实的一步，展现了怡亚通在前沿技术与商业场景应用领域的雄心和实力，引领中国供应链行业迈向“新纪元”。",
		"商业航天": "2024年11月11日官微：11月11日，由怡亚通河北综合商业平台联合天津云遥宇航科技有限公司推进实施的“怡亚通号”卫星通过力箭一号遥五运载火箭在酒泉卫星发射中心成功发射。这一举措标志着怡亚通在科技创新领域迈出了坚实的一步，展现了怡亚通在前沿技术与商业场景应用领域的雄心和实力，引领中国供应链行业迈向“新纪元”。",
		"智能物流": "2023年11月16日互动易：数字货运作为数字供应链的重要环节，通过多种底层技术整合资源，应用多类运输组织模式，实现规模化。公司数字货运平台以解决国家物流效率问题为目标，促进物流资源集约整合、高效利用。公司正在积极推动数字货运平台数字化整体迭代。",
		"电子商务": "怡亚通拥有六大区域集散中心，覆盖全国30多个省级行政区的300个城市的物流网络，具备为客户提供深入1-6线城市的B2B、B2C深度配送运作能力，24小时内快速响应客户需求，提供最优质的客户体验。",
		"深圳国企改革": "公司实控人为深圳市人民政府国有资产监督管理委员会，属于地方国资委，其最终持有公司股票60172.7万股，占总股本的23.17%。",
		"国产操作系统": "2020年3月4日公司在互动平台称：深圳卓怡公司一直专注于笔记本、平板电脑、一体机、台式机、加固本、服务器及工业控制产品的设计研发及生产制造和销售，目前是国内提供信创产品和技术解决方案的龙头企业。深圳卓怡公司与合肥市政府合作的项目主要集中在国产自主安全可控计算机产品（包括基于国产CPU及国产操作系统的笔记本电脑、平板电脑、一体机、台式机等）及行业应用产品。芯片销售仅是附加值较低的贸易行为，公司定位在于国产计算机的设计研发及生产制造和销售等高附加值的。",
		"粤港澳大湾区": "公司办公地址是广东省深圳市龙岗区南湾街道李朗路3号怡亚通供应链整合物流中心1号楼，主营业务是供应链管理服务。",
		"白酒概念": "根据2024年1月12日公告，在白酒的品牌运营取得成功后，公司在白酒领域迈出新的步伐，2021年开始打造自有酱酒品牌产品矩阵。结合消费趋势与行业调研，抓住国潮风向，联合“大唐不夜城”打造出具有盛唐文化的特色IP酱酒产品——“大唐秘造”。在基酒供应酒厂甄选了位于茅台镇酱酒核心产区，产能排名前五，且毗邻“国台酒业”、年产能超5000吨的——“大唐酒业”，从源头把控白酒品质；在产品形象上，把握消费者心理，结合中高端消费、商务宴请等不同场景，分圈层分别打造“金樽”“金玺”“金顶”三款产品；价格带覆盖在300-1200区间；在文化内核上将“酒”与酒仙“李白”“长恨歌”等元素绑定，塑造品牌文化内核，主打差异化；在渠道营销上，联合线下传统经销渠道与线上新兴流量渠道，多渠道同步推广，搭配沉浸式品鉴会、超级旅游IP等方式吸引用户，提升品牌知名度。而从酒品至推广，全链条的精细化管理及可落地的活动方案这一系列的举措均向市场证明了怡亚通品牌孵化的能力。公司白酒价格带已经实现从300元到3000元的覆盖。",
		"新型烟草(电子烟)": "2021年7月20日消息，供应链服务商怡亚通与电子雾化烟品牌喜雾，签订了战略合作协议，怡亚通将作为喜雾的中国区独家总代理。根据协议内容，双方运营团队将整合各自的优势与资源，计划于2022年内开设超过3000家喜雾生活体验馆，3万个零售网点。",
		"统一大市场": "公司的主营业务是供应链管理服务。公司的主要产品包括广度供应链业务、深度供应链业务、物流平台业务。",
		"啤酒概念": "公司在互动平台表示，公司于2020年1月获得国米品牌的啤酒品类独家运营权，截止日期2022年10月31日。目前公司已启动新一轮的续约准备工作，计划续约4年。目前进口版本国际米兰精酿啤酒销售主打高端圈层消费者，已覆盖全国重点城市，并向二三线城市拓展。预计下半年推出国产版本精酿啤酒。",
		"乳业": "“黄金骆驼+”作为怡亚通的自有品牌，以奶源基地、专利技术、营养成分作为产品地基，匠心研发“黄金骆驼+”纯驼乳粉系列产品，已全面上线天猫、京东、拼多多等电商平台。对于广大对骆驼产业感兴趣的经销商，“黄金骆驼+”已构建了成熟的、完善的合作模式，目前正面向全国市场招商。",
		"信创": "据2020年公司互动：卓怡恒通在国产产品的设计开发和试产测试作重点投入。研究成果包括台式机、一体机、笔记本、服务器、云终端、加固型产品、工控型产品以及定制型产品，产品形态包括板卡级和整机级产品。去年销售信创产品约50000套，占整个信创市场约20%。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市人民政府国有资产监督管理委员会。",
		"新能源汽车": "2023年8月31日互动易：公司正加速布局新能源汽车充换电桩等重点项目，旗下怡领科技拥有完善的充电设备体系，7KW/20KW便携式直流充电桩、PEVC2105单枪交流充电桩（3.5-7kW）、PEVC2201双枪交流充电桩（7-14kW）、PEVC3401一体式直流充电桩（30-40kW）适用多行业多场景需求，设备和平台多维度功能组合、灵活配置，满足不同行业需求，针对运营场站、公共交通、公共综合体、住宅小区等拥有专业的解决方案，未来将陆续推动充电桩在下沉市场的布局。",
		"一带一路": "根据公司官方微信：公司物流业务将围绕全球化战略布局，积极践行“一带一路”倡议，持续建设国际多式联运新通道，推动我国跨境贸易的高质量发展。",
		"芯片概念": "根据2023年10月9日公告，2022年底，怡亚通聚焦半导体行业，整合产业链上下游资源，重回原厂晶圆采购，成为市场上少有的兼具NAND和DRAM两个方面实力的模组厂商，进一步深耕半导体存储行业。涉足半导体模组领域，是怡亚通为了紧跟时代潮流和客户需求所作出的战略规划。公司深知半导体模组对于智能、互联网等领域的重要性，因此在技术研发生产和产品推广上投入了大量资源，成功开发了一系列高性能、稳定可靠的半导体产品。",
		"存储芯片": "2023年12月15日互动易：怡亚通半导体是兼具NAND和DRAM两个方面实力的模组厂商，主要聚焦于存储模组和嵌入式存储的生产销售，公司生产的闪存比如eMMC及UFS可用于手机等智能设备。",
		"充电桩": "根据2023年11月15日互动易，怡亚通旗下怡领科技发展有限公司拥有完善的充电设备体系，3.5kW-14kW交流充电桩、20kW-240kW一体式直流充电桩、N*480kW分体式直流充电桩、多功率充电堆适用多行业多场景需求，针对运营场站、公共交通、公共综合体、住宅小区等拥有专业的解决方案。目前，怡领科技发展有限公司在全国范围内拥有近百个充电站场（广西南宁机场、湖南怀化芷江机场、锦州机场等），未来将陆续推动充电桩在下沉市场的布局。",
		"储能": "根据2024年1月15日互动易，怡亚通致力于打造光伏电站、储能电站、充电场站或综合场站领域的智慧新能源整体解决方案，成为领先的新能源基建综合解决方案供应商，提供从项目开发、工程总承包到后期运营维护的全生命周期技术及产品服务，包括全系列光伏逆变器、7KW-360KW全功率段的直流充电桩及工商业储能设备等，为政府、国企、大型工商业客户提供高品质、全方位的定制服务，助力打造绿色低碳园区、城市。目前，由怡亚通新能源基建提供规划及设计方案的清河开发区充电场站、鄢陵县分布式光伏电站、黄山供电局光储充一体化等项目也有条不紊地推进中，未来，将携手更多政府、国企、大型工商业客户合作，共同推动地方新能源转型发展。",
		"金属回收": "2024年3月15日微信公众号发布：公司为把握市场发展机遇，进一步服务国家相关战略，怡亚通积极布局贵金属产品的生产及二次资源回收产业。2021年，怡亚通成立专业的循环经济供应链平台——怡通新材料，为产业上下游客户提供贵金属解决方案。怡通新材料围绕贵金属产业核心大客户资源，搭建集贵金属贸易、化合物、催化剂、回收精炼等业务为一体的大炼化供应链平台，专注于铂族金属（铂、钯、铑、钌、铱）工业产品的生产和回收精炼，为石油化工、精细化工、制药、汽车、能源及环保等行业客户提供专业的一站式循环经济整合运营服务。",
		"华为概念": "2024年8月16日互动易：公司旗下子公司北京卓优云智科技有限公司与华为、超聚变、华鲲振宇、神州鲲泰等业界领先企业建立了合作伙伴关系，现已完成了多个AI算力平台项目的交付实施。",
		"鸿蒙概念": "2024年10月9日互动易：公司子公司北京卓优云智科技有限公司正全面加速客户与鸿蒙系统的适配服务，通过全方位发挥数字化技术实力，结合丰厚的行业资源为鸿蒙HarmonyOS开发者针对需求提供相关赋能及服务，并为鸿蒙HarmonyOS的应用开发提供一站式支持，帮助企业快速完成操作系统的对接及完成生态的迁移，实现鸿蒙生态产业发展，进一步共创更加开放、便利的生态未来。",
		"华为鲲鹏": "2024年10月9日互动易：公司子公司合肥市卓怡恒通信息安全有限公司（以下简称卓怡恒通）受邀参加了全联接大会，并在大会展示了卓怡恒通“基于鲲鹏模组的工控产品案例”。该产品为卓怡恒通基于现有客户群、产品解决方案和应用场景，自主开发的基于鲲鹏模组的高性能国产工控产品，提供面向关键行业工业控制的解决方案。该方案兼容多种操作系统和开源软件，同时利用鲲鹏模组内置的安全特性，如可信计算技术和国密算法支持，为数据保护和安全启动提供强大保障。通过携手鲲鹏开发的工控产品，卓怡恒通将更好助力国产信创，维护行业生态。",
		"物业管理": "2023年4月19日互动易：公司在佛山有设立佛山怡亚通产业创新有限公司，主要进行物业管理，住房租赁，房地产咨询，建筑装饰材料销售等业务。",
		"冷链物流": "2022年7月6日互动易：公司有成熟可靠的冷链物流系统，将依据具体客户情况、客户需求进行物流服务和资源调配。",
		"人工智能": "2024年10月22日互动易：公司通过子公司北京卓优云智科技有限公司（以下简称卓优云智）深耕AI算力领域，卓优云智致力于构建一个专业、安全、可靠的国产算力解决方案平台，以满足不同行业的高标准需求。目前已经在算力集群管理、资源调度、任务编排和运行监控等多功能服务上展现了卓越的能力，更在数据中心建设、网络安全、存储系统规划与建设、大数据平台、虚拟化全方位服务、云平台设计交付以及备份和恢复规划等方面提供了全面的解决方案。",
		"创投": "2023年5月27日公告，深圳市怡亚通供应链股份有限公司（以下简称“怡亚通”或“公司”）之全资子公司深圳市前海怡亚通供应链有限公司（以下简称“前海怡亚通”）与翱捷科技股份有限公司、宁波万容创业投资合伙企业（有限合伙）、深圳市万容私募股权基金管理有限公司共同投资设立“深圳市万容创业投资基金合伙企业（有限合伙）”（以下简称“万容创业投资基金”），基金规模为人民币80,200万元。",
		"数据中心": "2024年10月22日互动易：公司通过子公司北京卓优云智科技有限公司（以下简称卓优云智）深耕AI算力领域，卓优云智致力于构建一个专业、安全、可靠的国产算力解决方案平台，以满足不同行业的高标准需求。目前已经在算力集群管理、资源调度、任务编排和运行监控等多功能服务上展现了卓越的能力，更在数据中心建设、网络安全、存储系统规划与建设、大数据平台、虚拟化全方位服务、云平台设计交付以及备份和恢复规划等方面提供了全面的解决方案。",
		"网络直播": "2022年年报：公司的品牌运营服务能力和形式不断创新和提升，不仅限于在原有线下渠道铺开，也结合立体式营销（传统渠道+圈层推广+媒体营销），借助抖音等短视频平台、电商直播、怡通云等新媒体工具打造多场景营销，如店铺代运营、内容种草、网红直播推广及私域运营等，提升品牌运营的能力和成效。",
		"东数西算(算力)": "2024年12月16日互动易：公司算力业务由子公司卓优科技业务平台展开，为数据中心、网络安全、存储系统、大数据平台、虚拟化服务、云平台、算力平台、备份和容灾建设等多个领域提供先进的产品和解决方案，构建专业、安全、可靠的国产算力解决方案平台，以满足客户不断增长的需求。目前，卓优科技已与鸿蒙生态等业界伙伴建立起长期合作关系，在政企合作业务中，公司为政企客户提供了高速公路运维管理平台和水下观测网管控平台产品；在移动端业务中，使用ArkTS语言（HarmonyOSNext开发语言）完成对业务应用APP适配，并上架鸿蒙市场；2024Q4公司将在金融科技领域、应急管理领域机构持续推进相关业务，未来将与鸿蒙生态等业界伙伴继续深化合作。",
		"DeepSeek概念": "2025年2月19日官微：近日，怡亚通物流数字货运平台·运多星正式接入DeepSeek，利用DeepSeek强大的AI技术赋能平台，打造更智能、更高效的物流服务体系。此次接入标志着怡亚通物流在数字化、智能化转型道路上迈出了重要一步，也为数字货运领域的发展注入了新的活力。",
		"智能医疗": "根据2025年3月19日互动易：基于对市场的深刻洞察，子公司怡亚通医疗重点布局其核心业务矩阵，包括数智医药解决方案、数字医疗服务体系、跨境药品营销服务及中药产业创新生态。通过覆盖药品生产、流通、营销等服务环节，深度整合医药工业企业、连锁药店及互联网平台资源，构建跨行业协同创新生态圈。在数智医药方面，怡亚通医疗通过数字算法优化运营策略提升药品流通效率，推出“通链计划”和“星火计划”，覆盖全国30万终端客户，实现药品供应链的扁平化与去中心化。在数字医疗方面，怡亚通医疗依托智能化的数据分析平台，以精细化管理与“1+N”资源整合为核心，为医疗品牌及药品上市提供平台服务，打造医院一站式数字化供应链平台，降本增效。在跨境药品与中药创新方面，怡亚通医疗通过整合全球医药资源，推动跨境药品流通，同时深耕中药产业创新，助力传统中医药现代化发展。"
	},
	"亮点": "国内领先的供应链服务商，已成为重要的流通快消品分销服务平台",
	"同业": "供应链管理:  华鹏飞  厦门象屿  普路通  飞马国际  畅联股份  东方嘉盛  上海雅仕  密尔克卫  飞力达  嘉友国际  福然德  中国铁物  永泰运  瑞茂通",
	"概念xgb": {
		"供应链金融": "供应链领域的龙头企业；公司以供应链服务为载体，通过旗下宇商金融等平台以及与银行等金融机构合作，为供应链上下游企业提供融资、结算等金融支持，构建了供应链金融服务体系",
		"快递物流": "中国消费品供应链领域的领军企业；具备全渠道、全品类、全链路、纵深一体化服务能力，服务行业覆盖酒饮、服装、家电、日化等领域；从提供采购、分销、物流等基础供应链服务，延展到提供产品创新、营销创新等多维增值服务；拥有六大区域集散中心，覆盖全国30多个省级行政区的300多个城市的物流网络",
		"深圳本地股": "深圳民企，中国消费品供应链行业的领军企业；公司从事的主要业务是供应链业务和产业链业务，业务模式分为两种：横向拓展数字化供应链，将怡通天下作为怡亚通数字化品牌引擎，以数字化整合中国流通业，联合品牌商、代理商、批发商、各类终端大客户等一同共建、共创、共赢，为品牌崛起，为终端赋能，为用户便利，推动中国商业扁平化、共享化、去中心化与数智化；纵向聚焦产业中最优价值链，通过整合多行业源头原材料优势，或提供多维一体的品牌运营服务，建立供应链平台，推动产业链资源共享、协同发展",
		"白酒": "公司品牌运营及品牌孵化已上线的白酒产品有钓鱼台珍品壹号系列、大唐秘造系列、国台黑金十年、摘要·12年、红星1949等",
		"一带一路": "国内领先的供应链服务商；公司积极响应倡议，物流业务围绕全球化战略布局，持续建设国际多式联运新通道；助力 “中老泰” 国际货运班列成功建设，打通 “一带一路” 和 RCEP 沿线国家冷链专列物流大通道；服务网络覆盖全球超 100 个国家物流节点，在沿线国家设 15 家分子公司，推动跨境贸易高质量发展",
		"啤酒": "中国消费品供应链行业的领军企业；公司拥有国米品牌的啤酒品类独家运营权；目前进口版本国际米兰精酿啤酒销售主打高端圈层消费者，已覆盖全国重点城市，并向二三线城市拓展；公司已推出精酿啤酒的国产版“国米小棕瓶”",
		"冷链": "公司旗下子公司及合作企业开展冷链业务，拥有冷冻、冷藏、常温三温一体的高标立体库，配备完善的消防、监控、通风等设施，自营冷链车队车辆配备先进的制冷设备和监控系统，在西安等地有仓库布局，借助全国物流网络及 “中老泰” 等国际货运班列开展冷链物流运输服务",
		"智慧物流": "中国消费品供应链行业的领军企业；怡亚通物流作为智慧物流综合服务运营商，为客户提供跨境供应链、跨境物流、综合物流与数智货运等一系列解决方案，构建综合数智物流服务生态体系；公司跨境与物流服务可为客户提供仓储、干线和配送等一站式供应链物流综合服务，帮助客户优化全链路的采购、生产和销售环节，促进制造商、品牌商、经销商、物流企业以及消费者之间的高效协同，可满足多元化、个性化的供应链物流服务需求，降低物流成本，提升企业综合竞争力",
		"机器视觉": "19年投资设立联营企业亿方智能，标的公司致力于打造整合型人工智能及专业机器视觉产品研发",
		"智能制造": "中国消费品供应链行业的领军企业；怡亚通物流作为智慧物流综合服务运营商，为客户提供跨境供应链、跨境物流、综合物流与数智货运等一系列解决方案，构建综合数智物流服务生态体系；公司跨境与物流服务可为客户提供仓储、干线和配送等一站式供应链物流综合服务，帮助客户优化全链路的采购、生产和销售环节，促进制造商、品牌商、经销商、物流企业以及消费者之间的高效协同，可满足多元化、个性化的供应链物流服务需求，降低物流成本，提升企业综合竞争力",
		"拼多多概念股": "公司向渠道内客户提供物流、采购、代销等业务，客户覆盖京东、拼多多等多家大型线上平台",
		"社区团购": "小怡家是公司旗下社区社群团购模式的新零售平台，依托团长向群内用户销售生鲜水果、日常用品等复购率高的产品以及高品质的定制化、个性化商品服务，为社群以及社区居民解决生活刚需的同时还为其提供定制化商品及多元化定制服务",
		"信创": "公司重点孵化的科技型企业卓怡恒通为基于X86架构和国产系列处理器技术及信创产品解决方案的龙头企业；子公司卓优云智也为相关行业客户提供数字化转型服务并与众多信创厂商达成合作",
		"东数西算/算力": "公司积极布局AI算力产业供应链业务及算力解决方案业务，旗下子公司（北京卓优云智科技有限公司）集成算力集群管理、资源调度、任务编排和运行监控等多功能服务，覆盖从数据中心建设、网络安全支持、存储系统规划建设到大数据平台、虚拟化全方位服务、云平台设计交付和备份和恢复规划的全方位需求，致力于构建一个专业、安全、可靠的国产算力解决方案平台",
		"国企改革": "实控人深圳国资委；公司从事的主要业务是供应链业务和产业链业务",
		"网红/MCN": "网红机构带货是公司的新兴的分销渠道之一，公司非常重视新兴渠道的拓展；公司借助抖音等短视频平台、电商直播、怡通云等新媒体工具打造多场景营销，如店铺代运营、内容种草、网红直播推广及私域运营等，提升品牌运营的能力和成效",
		"新冠病毒防治": "公司人工智能创新产品NJ-1 Al红外测温仪系由亿方人工智能系统（深圳）有限公司生产研制"
	},
	"概念x": "供应链金融   快递物流   深圳本地股   白酒   一带一路   啤酒   冷链   智慧物流   机器视觉   智能制造   拼多多概念股   社区团购   信创   东数西算/算力   国企改革   网红/MCN   新冠病毒防治"
}