{
	"名称": "岩山科技",
	"code": "002195",
	"全名": "上海岩山科技股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "互联网信息服务业务、人工智能业务和多元投资业务。",
	"产品": "互联网信息服务、智能驾驶、类脑智能、生成式AI（AIGC）、股权投资、金融产品投资",
	"概念": "DeepSeek概念，脑机接口，云计算，AIGC概念，AI语料，AI智能体，阿里巴巴概念，百度概念，创投，短剧游戏，多模态AI，鸿蒙概念，华为概念，机器人概念，区块链，人工智能，人形机器人，融资融券，深股通，数据中心，腾讯概念，网络安全，网络游戏，无人驾驶，元宇宙，智能医疗",
	"概念y": "融资融券-32%  中证500-28%  消费金融-24%  日本申奥-20%  人工智能-19%  参股新三板-18%  MSCI-18%  浏览器-17%  TMT-16%  国际板-13%  互联网金融-12%  网络安全-11%  互联网+-11%  深证成指-11%  数字货币-11%  参股保险-10%  大数据-10%  业绩预增-10%  快递物流-10%  日资-10%  融资租赁-7%  微信小程序-7%  国产软件-6%  软件-5%  百度-5%  深港通-2%  金融科技-2%  深股通-2%  CAD软件-2%",
	"概念详情": {
		"DeepSeek概念": "2025年2月14日互动易：截至目前，公司对墨芯人工智能科技（深圳）有限公司投资2,200万元，持股比例1.4175%。根据墨芯人工智能公众号披露，其已完成DeepSeekR1全系列蒸馏模型的推理部署。公司对墨芯人工智能的投资尚处于投资期，尚未退出，敬请广大投资者注意投资风险。",
		"脑机接口": "2023年11月14日投资者互动回复：公司的子公司上海岩思类脑人工智能研究院有限公司，致力于开展大脑内部状态解析、非器质性重大脑疾病的诊断和干预等前沿领域的研究，通过群体神经信号分析建模、脑电大数据和神经大模型等研究方法，将大脑动态网络实时精准解码作为核心突破方向展开系统性研究，并拓展其在脑疾病、人机交互等领域的广泛应用。",
		"云计算": "2023年4月4日互动易：公司与阿里巴巴集团建立了长期稳定的合作关系，主要与阿里云有大数据、云存储、云计算等业务往来。",
		"区块链": "二三四五此前上线区块链项目官网，发布《2345区块链方案白皮书1.0》。白皮书显示，二三四五将运用区块链技术和机制建立“2345星球联盟”。",
		"人工智能": "2022年7月4日互动易回复：上海二三四五大数据科技有限公司系公司间接持股100%的全资子公司，公司基于大数据分析、机器学习等人工智能技术，优化信息流推广和个性化推荐，高效连接客户与用户，促进流量价值的商业化变现。",
		"创投": "2018年11月23日公司在互动平台称：公司参与投资设立了三支股权投资基金，分别为昆山汇岭互联网投资企业（有限合伙）、南通蓝三古月创业投资合伙企业（有限合伙）、上海国方母基金一期股权投资合伙企业（有限合伙）。",
		"元宇宙": "2022年4月二三四五元宇宙项目—永恒大陆·数字藏平正式对外发布。",
		"网络安全": "公司2021年8月23日互动回复：2345安全卫士是公司针对网络安全推出的产品，能够对用户电脑系统提供实时全方位防护。",
		"百度概念": "2022年2月1日公司互动：公司与百度建立了长期稳定的合作关系，主要通过2345网址导航与百度进行推广合作。",
		"华为概念": "据2021年6月22日互动易回复：公司与华为在互联网推广业务方面有合作。",
		"阿里巴巴概念": "据2023年4月4日互动易回复：公司与阿里巴巴集团建立了长期稳定的合作关系，主要与阿里云有大数据、云存储、云计算等业务往来。此外，阿里巴巴集团是2345网址导航付费推广的主要客户之一。",
		"鸿蒙概念": "2023年8月16日互动易：公司旗下2345.com与华为签署了鸿蒙生态深化合作协议。2345.com此前已与华为建立了良好的合作基础，公司秉承“新科技改变生活”的理念，致力于在移动互联、人工智能等前沿科技领域进行创新与合作，创造更加智能和便捷的未来。未来，公司将依托华为全场景操作系统，在鸿蒙生态中继续驰骋。",
		"短剧游戏": "2023年11月15日互动易：公司自2023年下半年正式启动了短剧推广投放业务，目前尚处于试运营的起步阶段，尚未形成规模化收益。",
		"网络游戏": "2023年4月4日投资者互动回复：公司2345游戏中心已运营多年，平台游戏种类较多，满足用户的多种需求。",
		"无人驾驶": "2023年半年报：公司已经在人工智能领域的智能驾驶进行布局。Nullmax纽劢主要从事汽车智能驾驶系统的研发，致力于打造全场景的无人驾驶应用，已形成视觉为主、多传感融合感知的智能驾驶技术方案。Nullmax纽劢拥有MaxDrive卓行和MaxVision远见两大系列产品，可以提供完整的智能驾驶系统方案和定制化的感知模块，以及相应的数据闭环服务。实现包括行泊一体、行车功能、视觉感知等不同形式的灵活应用。相应产品已基于德州仪器（TI）的TDA4芯片平台、英伟达（NVIDIA）的Orin芯片平台进行量产部署。",
		"腾讯概念": "2023年2月16日互动易：公司的主营业务为互联网信息服务业务+多元投资业务。2345.com网站推广与营销服务已涵盖游戏、购物、影视、社交、财经、军事、生活等在内的数十个门类，与各门类中的主要网站建立了长期稳定的合作关系。国内排名前100名的网站中，有80%以上的公司在2345网址导航付费推广，主要客户包括百度、阿里、腾讯、京东、字节跳动等知名互联网企业。",
		"AI语料": "2024年4月26日互动易：公司有自己的AI语料库，用于AIGC大模型的训练语料主要基于公司旗下上海二三四五网络科技有限公司拥有的数据及通过互联网获取的公开信息，经过大量数据清洗、整理工作而产生。",
		"AIGC概念": "2024年4月26日互动易：公司旗下专注于AIGC大模型研发的上海岩芯数智人工智能科技有限公司于2023年6月成立。岩芯数智已于2024年1月推出了完全自主研发的Yan1.0自然语言大模型，Yan1.0是国内首个非Attention机制的大模型。岩芯数智团队目前正在研发Yan2.0模型，Yan2.0模型将会融合文字、音频、视频等多模态，以应用于更广泛的业务。",
		"多模态AI": "2024年10月14日互动易：公司旗下岩芯数智（RockAI）于近期推出了Yan1.3多模态群体智能单元大模型。RockAI正在基于Yan架构大模型积极探索与不同终端设备厂商的合作机会，以实现该模型在多种下游设备中的应用，充分发挥群体智能单元大模型的隐私和安全、低延时、可靠性、低成本等竞争优势。",
		"智能医疗": "2025年1月20日互动易：公司旗下岩芯数智自主研发的Yan1.3大模型，应用硬件设备从机器人、手机、个人电脑、树莓派等继续应用到无人机、Mini主机等设备；可以适用的具体领域包括工业巡检、智能工厂、公安巡逻、交通监控、便携设备、手机/PC、陪伴娱乐、玩具/摄影等。例如，在医疗领域，岩芯数智与医疗行业合作方开展合作，岩芯数智开发了基于Yan架构大模型的生成式智慧病历系统，该系统能提升病历书写质量和效率，采用模块化设计便于未来功能扩展如语音转病历等。",
		"数据中心": "2023年4月13日互动易：公司与阿里巴巴集团建立了长期稳定的合作关系，主要与阿里云有大数据、云存储、云计算等业务往来。此外，阿里巴巴集团是2345网址导航付费推广的主要客户之一。",
		"机器人概念": "2025年2月27日互动易：公司旗下岩芯数智与某人型机器人公司合作，在基于英特尔酷睿i3芯片的机器人平台上部署了自主研发的Yan1.3大模型，并向其第三方客户交付了一台搭载大模型的机器人。",
		"人形机器人": "2025年2月27日互动易：公司旗下岩芯数智与某人型机器人公司合作，在基于英特尔酷睿i3芯片的机器人平台上部署了自主研发的Yan1.3大模型，并向其第三方客户交付了一台搭载大模型的机器人。",
		"AI智能体": "2025年1月14日官微：黑芝麻智能与RockAI合作推出基于武当C1200家族芯片的AIAgent解决方案。AIAgent是AI应用主流形态之一，已逐步应用于智能手机、智能座舱等领域。当前，智能座舱面临云端大模型存在数据泄露风险，以及无法本地部署等问题。Yan架构多模态大模型依托低算力要求的特性，能够在智能座舱顺畅运行，让更多人享受AI服务，同时有效保护用户隐私。同时，凭借强大的理解能力，能够更精准地理解用户意图，帮助用户更好地完成任务。黑芝麻智能与RockAI合作的AIAgent将令座舱变成一个“超级AI助手”，集通话助手、短信助手、相册助手等功能于一体，为智能座舱带来更好的AI体验。"
	},
	"亮点": "主营互联网信息服务和多元投资，核心产品2345.com网站导航用户规模行业居前",
	"同业": "金融科技:  ",
	"概念xgb": {
		"参股保险": "19年3月，互动平台回复，拟参与投资设立互联网信用保险公司（目前处于中国银行保险监督管理委员会审核中）",
		"字节跳动概念股": "公司持有上海国策科技制造股权投资基金合伙企业（有限合伙）2.67%的份额，并通过该基金间接持有字节跳动的少量股权；公司与字节跳动开展流量合作等业务",
		"回购": "24年4月，拟以1亿元-1.2亿元回购股份，回购股份的价格不超过人民币4.40元/股",
		"国产软件": "国内领先的互联网上网入口平台；公司主营互联网信息服务业务，旗下 2345.com是国内拥有亿级用户规模的互联网平台之一，自主研发了2345网址导航、浏览器、安全卫士、好压、看图王、输入法、天气王、青鸟壁纸等多款国内知名软件，覆盖PC端和移动端，为累计超10亿用户提供方便快捷的安全上网服务",
		"无人驾驶": "公司拟控股企业Nullmax（Cayman）Limited主要从事汽车智能驾驶系统的研发，致力于打造全场景的无人驾驶应用",
		"区块链": "区块链技术是公司研究和探索的元宇宙领域的常用技术之一",
		"人工智能": "公司在人工智能领域的研究方向主要是智能算法，积累了人脸识别、精准营销等30多种机器学习算法、10种深度学习算法，旗下产品玩赚星球APP专注“游戏+社交”运营方向，基于自研人工智能算法为用户提供更精准、更智能的内容和服务\n",
		"网络安全": "公司的PC端软件产品有2345安全卫士，该产品是集电脑体检、木马查杀等功能为一体的电脑安全管理的软件",
		"游戏": "公司旗下综合性游戏平台2345游戏中心，涵盖网页游戏、手机游戏、单机游戏等多种类型，提供游戏推荐、攻略、礼包、社区互动等全方位服务；有《百战沙城》《传奇霸主》《裁决战歌》等众多热门游戏",
		"大数据": "公司旗下岩芯数智凭借“基于自然语言的数据库查询系统”入选《2023中国大数据应用样板工程100例》，其全资子公司岩思类脑以脑电大数据与脑电大模型为核心技术底座开展前沿领域研究",
		"脑科学": "全资子公司岩思类脑研究院以脑电大数据与脑电大模型为核心技术底座， 面向脑科学和人工智能领域的前瞻性研究，开展脑机接口解码算法与系统、非器质性脑疾病（例如癫痫、抑郁症、严重失眠等）的诊断和评估、大脑内在状态调控等方向的科学研究和产品开发，推动研究成果商业化落地",
		"百度概念股": "公司与百度具有长期稳定的合作关系，公司旗下的2345网址导航是百度搜索引擎的重要导流平台",
		"自动刹车": "公司拟控股企业Nullmax （Cayman） Limited主要从事汽车智能驾驶系统的研发，致力于打造全场景的无人驾驶应用，Nullmax纽劢提供的行泊一体智能驾驶方案包含AEB功能，该功能按照客户需求功能规范开发，并通过测试，获得C-NCAP（中国新车评价规程）五星安全评价，符合量产标准",
		"短剧/互动影游": "公司自2023年下半年正式启动了短剧推广投放业务，目前尚处于试运营的起步阶段"
	},
	"概念x": "参股保险   字节跳动概念股   回购   国产软件   无人驾驶   区块链   人工智能   网络安全   游戏   大数据   脑科学   MSCI   百度概念股   自动刹车   短剧/互动影游",
	"概念z": "脑机",
	"备注": "",
	"链接": ""
}