{
	"名称": "广电运通",
	"code": "002152",
	"全名": "广州广电运通金融电子股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "为全球客户提供具有竞争力的智能终端、运营服务及大数据解决方案。",
	"产品": "远程视频柜员机VTM、智慧柜员机、智能综合柜台、自动售检票系统、结合AFC终端设备、安检设备、远程智能设备云VTM、智慧旅游云平台、自助零售机、智能便民生态系统、智慧城市公共安全服务",
	"概念": "数字货币，区块链，华为鲲鹏，MSCI概念，安防，边缘计算，标普道琼斯A股，创投，大数据，地方国资改革，东数西算（算力），分拆上市意愿，轨道交通，国资云，华为概念，金融科技，人工智能，人脸识别，融资融券，深股通，数据中心，智慧政务，智能交通",
	"概念y": "ATM机-100%  深证成指-100%  金融机具-86%  融资融券-40%  中证500-35%  金融IC卡-34%  移动支付-32%  智能识别-30%  分拆上市-28%  深港通-26%  华为云·鲲鹏-25%  MSCI-23%  人工智能-22%  新版人民币-22%  数字货币-21%  创投-20%  大数据-19%  区块链-19%  国产软件-16%  智能交通-14%  铁路设备-12%  安防-11%  深股通-11%  边缘计算-11%  华为鸿蒙-10%  智慧城市-10%  快递物流-10%  云计算数据中心-10%  TMT-9%  广州国企-8%  金融科技-8%  指静脉识别-6%  广东自贸区-6%  WAPI-4%  高铁轨交-4%  铁路基建-0%",
	"概念详情": {
		"数字货币": "2020年8月24日互动平台回复：公司对于数字货币的相关研发正在积极推进中，包括数字货币在自助设备上的发放与兑换、数字货币钱包、数字货币在闸机以及自助售货机上的应用等场景。",
		"区块链": "与区块链云、绿谷联盟共同投资设立区块链科技公司。",
		"数据中心": "2020年4月26日公司在互动平台称：公司将与华为合作研发生产的服务器是数据中心建设的重要组成部分。",
		"智能交通": "公司陆续研发了AFC系统解决方案及智能清分系统解决方案，成功将公司的产业链拓展到智能交通领域及清分领域。",
		"安防": "2018年1月4日晚公告，公司全资子公司广州银通拟以自有资金3.27亿元收购信义科技85%股权。本次交易出让方承诺信义科技2017年、2018年、2019年净利润合计不低于1.27亿元，其中2017年不低于2500万元。信义科技是一家专注于视频及大数据综合应用业务、致力于公共安全管理、创新应用模式的国家高新企业，是国内领先的公安人工智能技术解决方案提供商之一。",
		"人工智能": "2018年1月23日记者获悉，公司1月22日成立人工智能研究院，并聘任Aibee创始人兼CEO林元庆博士为院长。公司将与Aibee团队开展深度合作，推进人工智能产业化发展，打造国内领先的全球人工智能产学研用合作平台。2018年1月14日，广电运通与锡林郭勒盟公安局签订股权转让协议书，广电运通成功收购锡盟金盾保安公司股权100%。广电运通已在内蒙古自治区成功收购锡盟金盾、兴安盟威信、天力保押、通辽威远等四家押运公司。此次合作是广电运通全国布局武装押运业务、加速推动“人工智能+”转型战略的重要举措，后续将在内蒙古打造“智能金融+智能公共安全”产业群。公司拥有强大的技术基因，在光机电一体化，图像识别、特征算法、智能传感与智能分析方面积累了国内外专利近二千项，在指静脉、掌静脉、虹膜、人脸等生物特征识别技术已经具有丰富的场景应用经验，并且是全国信息技术标准化技术委员会生物特征识别分技术委员会成员单位，公司FINTECH研究院围绕智能视频分析、智能语音识别、区块链、人机交互等人工智能前沿技术不断取得突破。",
		"大数据": "2018年1月份，公司全资子公司广州广电银通金融电子科技有限公司拟以自有资金人民币32,725万元收购深圳市信义科技有限公司85%的股权。业绩承诺：信义科技2017年扣非净利润不少于2,500万，2017-2019三年累计扣非净利润不少于1.274亿。信义科技是一家专注于视频及大数据综合应用业务，致力于公共安全管理，创新应用模式的国家高新企业，是国内领先的公安人工智能技术解决方案提供商之一。",
		"人脸识别": "人脸识别智能化登机系统由南航、广电运通、百度三方联合建设,实现了App装载、安检和登机全流程人脸识别,快速完成旅客身份的验证和识别。2018年3月13日晚公告，公司控股孙公司信义科技收到由中标通知书，信义科技成交“深圳市公安局南山分局南山区平安城市一类点高清视频监控项目设备采购”项目，成交金额2亿元。根据招标文件，项目包括一类点高清视频监控、小天眼智能抓拍系统、4G布控人脸识别系统和运维管理平台等建设内容。",
		"边缘计算": "公司的两大产业方向是智能终端+大数据,与云计算结合的智能终端就可以理解为边缘计算设备",
		"分拆上市意愿": "充分探索子公司员工持股、优质资产分拆上市等改革措施",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"华为概念": "2019年11月7日，在苏州举行的华为“2019年第三季CXO走进OpenLab活动”现场，广电运通基于华为的鲲鹏生态开发资源，携手发布了覆盖社区级、区县级、城市级不同应用规模的“端-边-云”三大产品解决方案——多场景无感通行系统、智慧园区平台、智慧警务平台，公司与华为的联合产品正式落地。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"创投": "全资子公司支点创投公司于2018年10月26日召开的第五届董事会第十次（临时）会议审议通过了《关于向全资子公司广州支点创业投资有限公司增资的议案》，公司拟以自有资金向广州支点创业投资有限公司增资21,000万元，增资完成后支点创投的注册资本由5,000万元增加至26,000万元。近日，支点创投已完成工商变更登记手续，并取得了广州市工商行政管理局核发的《营业执照》，支点创投注册资本由人民币5,000万元变更为人民币26,000万元，其他内容保持不变。支点创投经营范围：创业投资；代理其他创业投资企业等机构或个人的创业投资业务；创业投资咨询业务；为创业企业提供创业管理服务业务；参与设立创业投资企业与创业投资管理顾问机构。"
	},
	"亮点": "连续十多年位居国内金融智能终端设备市场占有率第一",
	"同业": "金融设备:  御银股份  古鳌科技  *ST聚龙  证通电子  汇金股份  恒银科技"
}