{
	"名称": "三维通信",
	"code": "002115",
	"全名": "三维通信股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "通信业务和互联网广告传媒业务。",
	"产品": "无线网络优化覆盖设备及解决方案、网优服务、网优产品、无源器件、数字电视发射机、互联网广告投放服务",
	"概念": "6G概念，腾讯概念，人工智能，5G，AIGC概念，标普道琼斯A股，创投，抖音概念，共同富裕示范区，华为概念，快手概念，融资融券，网红经济，卫星导航，文化传媒，虚拟数字人，智慧灯杆",
	"概念y": "量子通信-100%  中证1000-100%  王者荣耀-62%  移动互联网-57%  量子计算-45%  文化传媒-36%  5G-30%  杭州G20-23%  创新药-21%  3G-19%  TMT-17%  通信设备-17%  4G-13%  人工智能-13%  林业-10%  字节跳动-10%  新疆节能环保-10%  卫星互联网-10%  创投-10%  长三角一体化-10%  航天-10%  WIFI-9%  超级计算机-8%  业绩预增-7%  通信基站-6%  节能环保-5%  软件-2%  宽带中国-0%",
	"概念详情": {
		"6G概念": "2022年11月9日投资者关系记录表：公司子公司海卫通是专业提供卫星宽带互联网服务的运营商，通过直接为终端客户提供一站式全场景卫星宽带接入及行业垂直应用服务，解决海洋通信、偏远山区及海外工地等场景网络覆盖问题。",
		"腾讯概念": "2019年年报披露；公司的互联网广告传媒业务主要通过子公司巨网科技展开相关服务，主要业务包括：腾讯社交广告业务、自媒体业务、游戏推广与联运业务。在腾讯KA广告服务领域，2019年，巨网科技仅用短短一年的时间便获得了腾讯广告的认可，被授权认证为腾讯广告服务商。",
		"人工智能": "2023年5月12日互动易回复：子公司巨网科技推出了直播脚本方案创作机器人、创意素材自动生成机器人、素材内容安全审核机器人等多款AI应用，这些应用在文案创作、素材创作和素材审核方面对互联网广告业务提供了很好的帮助。",
		"5G": "TD-LTE网络目前还处于初期建设阶段，故提供基站相关设备供应的华为、中兴通讯受益较为明显，而公司相关网络优化覆盖设备多用于网络建设的中后期，以进一步提高运营商的网络质量故而公司目前已针对4G网络进行了一些产品研发，但也是有限度投入，中国移动4G网络的推广对公司而言应是一个长期受益的过程。",
		"创投": "2016年6月27日晚间公告，公司全资子公司浙江三维无线科技有限公司参与投资设立杭州西创股权投资合伙企业（有限合伙）及受让杭州西创之普通合伙人杭州创潮汇投资管理有限公司4%的股权。三维无线拟使用自有资金1000万元参与投资杭州西创，出资比例9.9%，投资方式为有限合伙人。签署合伙协议后，三维无线拟使用自有资金4万元受让自然人刘波所持有的创潮汇4%的股权。公司表示，公司参与投资杭州西创、受让创潮汇4%的股权，有利于发挥投资机构的专业优势加强公司的投资能力，为公司储备优质投资标的。",
		"文化传媒": "2017年5月底公告，公司拟13.5亿元收购巨网科技100%股权，巨网科技是行业内重要的移动广告服务商之一，公司希望通过并购移动互联网广告行业的优质企业，快速切入移动互联网广告行业，使公司成为综合性的移动互联网网络建设供应商及互联网数字精准营销服务供应商。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"网红经济": "巨网科技的自媒体业务主要通过整合自主运营及深度合作的微信公众号、新浪微博、今日头条号、抖音号、趣头条、小红书等新媒介资源，在媒介端不断扩大，以微信公众号为主的新媒体用户的覆盖领域和范围，同时根据广告客户的推广目标和要求，不断挖掘优质内容，从而实现为客户提供精准的广告投放服务。巨网科技自媒体业务已在文学、轻娱乐、原创动漫、在线教育、金融、情感、游戏、生活常识、美妆等多个细分领域形成了覆盖过亿用户群体的内容媒体矩阵，并成功通过导入品牌广告、社交消费电商、直营电商、知识付费、短视频等新的广告内容形式进一步挖掘了社交媒体流量价值。",
		"卫星导航": "2020年4月20日公司在互动平台称：公司通过收购控股海卫通、参股星展测控进入卫星通信行业，海卫通是中国领先的海上宽带卫星通信服务商，从事海洋宽带接入和增值业务运营，目前为远洋商船、大型货轮、高端游轮等船只及海上工作平台提供海洋通信服务，综合实力处于国内行业领先水平。",
		"抖音概念": "2020年6月4日互动平台回复：巨网科技为今日头条等知名客户提供高效精准的数字营销服务。",
		"共同富裕示范区": "公司注册地址:杭州市滨江区火炬大道581号，主营通信建设三维通信依托强大的移动通信核心研发能力，积极布局移动信息领域的云管端战略产业生态，完善智能通信管道设备，服务运营交付能力，通过优化工业物联网生态，加速制造业转型升级，以及基于互联网的应用服务。公司新一代iDAS数字分布系统具有全球前沿的核心技术优势，已经规模部署于中国移动，中国电信、中国联通，日本UQ等移动网络运营商，并批量进入东南亚、欧洲、北美、澳大利亚等国际市场。在企业专网领域，公司提供智能信号管理系统、高铁GSM-R无线覆盖系统、VSAT卫星通信天线系统、4G专网系统等为企业专网构筑定制化的通信连接和信息服务。",
		"华为概念": "公司投资者互动表示：公司与华为在通信覆盖施工业务有开展业务合作。",
		"快手概念": "2022年半年报显示：公司进一步加大在快手、百度电商等平台的业务发力度。其中，快手系广告业务收入达2.90亿元，同比增长216.21%，期内凭借迅猛的发展势头荣获快手磁力引擎“年度新锐合作伙伴”奖项，为广告主提供更多营销解决方案选择，提升企业品牌影响力。",
		"智慧灯杆": "据2020年2月27日互动易回复：5G智慧杆塔运营服务业务已于多个城市和地区进行了相关业务的布局，载体从原有的路灯杆拓展到监控杆，相关解决方案逐步优化提升。",
		"虚拟数字人": "据2022年年报：公司使用虚拟数字人开放平台打造企业形象数字人与直播数字人，与现有的直播运营团队深度融合，打造虚拟人直播间，对提升转化数据与降低直播成本都有显著效果，同时进一步丰富了内容生态。",
		"AIGC概念": "据2022年年报：在AIGC应用方面，巨网科技推出了直播脚本方案创作机器人、创意素材自动生成机器人、素材内容安全审核机器人等多款AI应用，这些应用在文案创作、素材创作和素材审核方面对互联网广告业务提供了很好的帮助。"
	},
	"亮点": "国内主流的移动通信网络建设供应商及移动互联网信息综合服务商",
	"同业": "网络优化:  世纪鼎利  奥维通信  华星创业  元道通信"
}