{
	"名称": "天康生物",
	"code": "002100",
	"全名": "天康生物股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "中盘股",
	"财务": "",
	"行业": "农林牧渔—饲料",
	"业务": "动物疫苗、饲料及饲用植物蛋白的生产及销售，种猪繁育、生猪养殖、屠宰加工及肉制品销售，融资担保业务。",
	"产品": "生猪养殖产业链、饲料、兽药、玉米、蛋白油脂加工",
	"概念": "猪肉，玉米，预制菜，宠物经济，动物疫苗，国企改革，回购增持再贷款概念，禽流感，融资融券，深股通，西部大开发，新疆振兴，猪瘟疫情",
	"概念y": "炭疽-100%  中证1000-100%  禽流感-90%  生物疫苗-79%  猪瘟疫苗-77%  口蹄疫-68%  新疆兵团国资-52%  饲料-49%  兽药-46%  猪肉-42%  生物反应器-36%  西尼罗病毒-31%  养猪-31%  小麦-12%  深港通-11%  新疆振兴-11%  国企改革-10%  车联网-10%  转基因-10%  物联网-4%",
	"概念详情": {
		"猪肉": "天康生物股份有限公司主营业务为动物疫苗、饲料及饲用植物蛋白的生产及销售,种猪繁育、生猪养殖、屠宰加工及肉制品销售,融资担保业务。",
		"玉米": "公司主营业务为动物疫苗、饲料及饲用植物蛋白的生产及销售,种猪繁育、生猪养殖、屠宰加工及肉制品销售,融资担保业务。公司主要产品包括生猪养殖产业链、饲料、兽药、玉米、蛋白油脂加工。",
		"预制菜": "2022年1月14日互动易回复：公司正积极布局食品加工业务，已推出了手工水饺、卤肉制品、预调品、烤肠制品、中式香肠、腊肉制品、精切品七大系列三十多个单品，其中，酱卤类九个单品、手工水饺五个单品、三种口味猪扒、两种口味香肠及腊肉已进入大批量生产。",
		"新疆振兴": "公司所属地域为新疆维吾尔自治区，办公地址为新疆维吾尔自治区乌鲁木齐市新市区高新区长春南路528号天康企业大厦。公司控股股东为新疆生产建设兵团国有资产经营有限责任公司，持有公司股份比例：22.92%。",
		"禽流感": "2025年3月31日互动易：公司生产的禽流感疫苗主要用于国内市场，公司现有禽流感疫苗产品（如H5亚型、H7亚型等）均严格遵循国家农业农村部相关技术标准生产，在国内市场得到广泛应用，对防控高致病性禽流感（如H5N1、H5N8等）发挥了积极作用。",
		"动物疫苗": "天康生物股份有限公司主营业务为动物疫苗、饲料及饲用植物蛋白的生产及销售,种猪繁育、生猪养殖、屠宰加工及肉制品销售,融资担保业务。公司主要产品包括生猪养殖产业链、饲料、兽药、玉米、蛋白油脂加工。",
		"国企改革": "公司属于国有企业。公司的最终控制人为新疆生产建设兵团国有资产经营有限责任公司。",
		"宠物经济": "2021年6月16日互动易回复：公司宠物类检测产品有犬瘟热抗体ELISA检测试剂盒、猫怀状病毒抗原测试卡等。",
		"西部大开发": "公司注册地址为新疆维吾尔自治区乌鲁木齐市新市区高新区长春南路528号",
		"回购增持再贷款概念": "2024年11月20日公告，天康生物控股股东兵团国资公司计划增持股份，金额不少于1亿元，不超过2亿元，资金来源为自有资金和专项贷款，贷款银行为中国光大银行，贷款额度不超过1.4亿元。"
	},
	"亮点": "主营饲料和兽药，是新疆地区饲料生产规模最大的企业",
	"同业": "饲料:  邦基科技  播恩集团  新希望  通威股份  粤海饲料  美农生物  海大集团  大北农  禾丰股份  唐人神  金新农  正邦科技  *ST傲农  ST天邦",
	"概念x": "养鸡   动物保健   饲料   养猪   新疆国企改革   禽流感   新疆概念   大农业   国企改革",
	"概念xgb": {
		"养鸡": "公司肉禽养殖业务目前已形成饲料加工-种鸡养殖-种苗孵化-商品鸡养殖-屠宰加工-冷链配送-食品销售的产业链一体化运行发展模式，天康鲜禽已成为新疆著名的家禽食品品牌；公司主要产品包括黄羽肉鸡，子公司富海禽业主营蛋鸡的养殖、销售",
		"动物保健": "农业部在新疆唯一的兽用生物制品定点生产企业，全国八家口蹄疫疫苗及十一家禽流感疫苗定点生产企业之一，农业部指定的猪瘟疫苗、猪蓝耳病疫苗、小反刍兽疫疫苗的定点生产企业；公司形成了饲料及饲用原料、动物疫苗、种猪繁育、生猪养殖、屠宰加工及肉制品销售以及养殖服务体系建设的全产业链架构，已进入全国兽用生物制品企业10强；公司完全自主研发的猪瘟病毒E2亚单位基因工程灭活疫苗开创了中国猪瘟病毒疫苗的先河",
		"饲料": "新疆地区饲料生产规模最大的企业，在全国拥有饲料生产企业三十余家，排名全国饲料工业前 20 强；主要产品为猪、禽饲料，以及部分水产、反刍饲料等",
		"养猪": "公司主营业务涵盖饲料及饲用植物蛋白的生产与销售，种猪繁育、生猪养殖、屠宰加工及肉制品销售等；公司在新疆、河南、甘肃等地区拥有规模化猪场 50 余座，存栏能繁母猪 11 万余头",
		"新疆国企改革": "新疆生产建设兵团国有资产经营有限责任公司旗下；业务涵盖动物疫苗、饲料及饲用植物蛋白、种猪繁育、生猪养殖、屠宰加工及肉制品销售的全产业链架构",
		"禽流感": "公司生产的禽流感疫苗主要用于国内市场，公司现有禽流感疫苗产品（如H5亚型、H7亚型等）均严格遵循国家农业农村部相关技术标准生产，在国内市场得到广泛应用，对防控高致病性禽流感（如H5N1、H5N8等）发挥了积极作用",
		"新疆概念": "实控人是新疆生产建设兵团国有资产经营有限责任公司，全国饲料工业30强企业；公司形成了动物疫苗、饲料及饲用植物蛋白、种猪繁育、生猪养殖、屠宰加工及肉制品销售的全产业链架构",
		"大农业": "公司肉禽养殖业务目前已形成饲料加工-种鸡养殖-种苗孵化-商品鸡养殖-屠宰加工-冷链配送-食品销售的产业链一体化运行发展模式，天康鲜禽已成为新疆著名的家禽食品品牌；公司主要产品包括黄羽肉鸡，子公司富海禽业主营蛋鸡的养殖、销售",
		"国企改革": "新疆生产建设兵团国有资产经营有限责任公司旗下；业务涵盖动物疫苗、饲料及饲用植物蛋白、种猪繁育、生猪养殖、屠宰加工及肉制品销售的全产业链架构"
	}
}