{
	"名称": "悦心健康",
	"code": "002162",
	"全名": "上海悦心健康集团股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：其他建材",
	"行业": "轻工制造—家居用品",
	"业务": "高端建筑陶瓷品牌“斯米克”瓷砖的研发、生产和销售。",
	"产品": "玻化石、大理石、云石代、釉面砖、岩板、艺术瓷",
	"概念": "三胎概念，民营医院，牙科医疗，参股保险，电子商务，辅助生殖，互联网医疗，精装修，人工智能，养老概念，医美概念，职业教育，智能医疗",
	"概念y": "健康中国-88%  养老-54%  养老产业-30%  二胎-28%  迪士尼-28%  民营医院-19%  业绩预增-18%  国际板-15%  涉矿-14%  高端医疗-13%  台资-12%  装修装饰-10%  医学美容-10%  养老地产-10%  水利工程-10%  浦东商业规划-9%  陶瓷-6%  上海自贸区-4%  类稀土-0%",
	"概念详情": {
		"三胎概念": "2024年1月8日互动易：公司在国内与江西省宜春市妇幼保健院共同合作辅助生殖项目，公司协助设备投入及引进人才，具体辅助生殖的资质及运作则属妇幼保健院；另外公司在美国洛杉矶投资了日星人工生殖中心，在美国可提供合法的试管婴儿医疗服务。",
		"民营医院": "旗下拥有江苏省泗洪县分金亭医院、安徽省全椒同仁医院、辽宁省建昌县中医院三家医院均为县级综合性医院。",
		"牙科医疗": "公司控股子公司持有徐州医大悦心口腔31%股权，目前徐州医大悦心口腔的主要开展口腔治疗、正畸和种植等业务。",
		"养老概念": "公司养老业务以医养结合为核心，专注于为“活力长者”和“失智、失能的需要专业护理的长者”，提供从健康管理、医疗服务、康复护理，到养老照护一体化、系统化的医养结合的养老服务。同时加强养老护理专业人才的培养，发展医养康教研一体化产业。",
		"辅助生殖": "2020年7月23日回复称公司在美国洛杉矶投资了日星人工生殖中心,在美国可提供合法的试管婴儿医疗服务。在国内,主要是与江西省宜春市妇幼保健院的合作项目,公司协助设备投入及引进人才。",
		"医美概念": "2020年11月18日互动平台回复：上海悦心门诊综合部属于上市公司全资控股的。上海悦心综合门诊部经上海市卫健委核定具备美容外科，美容皮肤科的经营资质，可以开展一级和二级美容外科手术。",
		"参股保险": "公司持有鑫山保险代理有限公司13.33%股份。鑫山作为全国性保险代理公司，代理销售超过40家中外保险公司的千余种产品，通过寿险代理人与财险专员为企业和家庭提供多元化、一站式金融保险理财服务。",
		"职业教育": "据2022年年度报告：“悦心照护教育培训”是康养服务产业链向上游延伸、康养服务人才保障和质量保障的重要一环，公司不但在现有机构中引进医养相关专业教学机构进行合作，还设置了护理实训中心，同时进一步在上游职业教育端发力，打造产教融合，育训结合，“中职—高职—企业”的一体化贯通培养模式和体系。",
		"电子商务": "2022年12月6日互动易：为拓展销售渠道及迎合年轻消费群体的消费习惯，公司在2016年就成立电商渠道部，先后在天猫（https://simike.tmall.com）、京东（https://cimic.jd.com）、苏宁易购（https://cimic.suning.com）等主流电商平台开设有官方旗舰店，由专业电商团队进行运营，并持续为线下零售及品牌推广进行赋能。",
		"互联网医疗": "2024年1月11日互动易回复：公司运营的康养机构目前已经依据所处地区情况相继开通互联网医疗服务，并通过互联网医疗和机构内医疗配伍针对老年人健康管理提供主动性方案，针对不同年龄段长者和不同健康状况的长者都进行个案化分析和干预。同时依托智慧养老院建设，多种智能化监测和检测设备已经用于日常运营中。",
		"人工智能": "2024年2月7日互动易：公司设立上海悦心多宝智能科技有限公司，一方面着力于养老机构智能化管理系统的开发及应用，另一方面致力于智慧养老产品的应用研究，将人工智能技术及产品应用于老年人的健康管理、照护和生活服务等方面，通过智能化的手段提供全面、个性化的养老服务，改善老年人的生活品质和健康状态。",
		"智能医疗": "2025年2月20日互动易：目前，公司大健康业务已经开始涉及智能医疗领域。公司通过全资子公司——上海悦心多宝智能科技有限公司，致力于将智能技术应用于养老场景，推动医养结合的数字化转型。具体应用包括：1）健康监测与管理：利用智能穿戴设备和算法，实时监测老年人的生理数据，分析健康状况并提前预警潜在风险。2）智能养老系统：开发智能化管理系统，涵盖智能监控、健康数据分析、远程医疗等功能，提升养老机构的运营效率和服务质量。3）个性化服务：通过数据分析和自然语言处理技术，为老年人提供个性化的健康管理方案和生活服务。此外，公司未来还将通过技术创新和合作，进一步拓展智能医疗的应用场景，以满足老年人多样化的需求，为老年人提供更优质的服务。"
	},
	"亮点": "主营瓷砖业务，兼营大健康产业，涉足医疗美容、辅助生殖、养老等领域",
	"同业": "瓷砖:  蒙娜丽莎",
	"概念x": "优化生育（三孩）   人工智能   互联网医疗   养老产业   装修装饰   民营医院   辅助生殖   口腔   旧改   职业教育",
	"概念xgb": {
		"优化生育（三孩）": "公司在美国洛杉矶投资了日星人工生殖中心，在美国可提供合法的试管婴儿医疗服务；在国内，公司与江西省宜春市妇幼保健院共同合作辅助生殖项目，公司协助设备投入及引进人才，具体辅助生殖的资质及运作则属妇幼保健院",
		"人工智能": "公司于 24 年成立全资子公司上海悦心多宝智能科技有限公司，将人工智能技术应用于养老领域，利用智能穿戴设备和 AI 算法实时监测老年人生理数据、开发智能化管理系统，还计划引入智能机器人等，推动医养结合数字化转型",
		"互联网医疗": "公司运营的康养机构已经依据所处地区情况相继开通互联网医疗服务，并通过互联网医疗和机构内医疗配伍针对老年人健康管理提供主动性方案，针对不同年龄段长者和不同健康状况的长者都进行个案化分析和干预",
		"养老产业": "公司积极布局康养产业，发展康养服务业务，采用“医养康教研”五位一体的产业模式积极推进；目前公司运营、建设及规划的“中高端康养服务”产品线共有三个，“悦心•漫活欣成”专注于活力长者的康养生活服务；“悦心•安颐别业”专注于失智失能长者的专业照护；“悦心照护教育培训”专注于围绕照护技能开展职业教育和技能培训；公司已经落地运营的养老服务项目有上海奉贤金海悦心颐养院、江苏宿迁的悦心·泗洪康养中心、浙江温州龙港市医养康教研示范园",
		"装修装饰": "公司专注于瓷砖行业30年，开发出了玻化石、大理石、百丽晶、云石代、釉面砖、艺术瓷等六大类主打产品及其他配件产品，旗下“斯米克”瓷砖是国内建筑陶瓷行业知名品牌，高、中档产品一直处于瓷砖行业领先地位",
		"民营医院": "投资的医疗机构及合作项目包括：安徽全椒同德爱心医院、江苏泗洪分金亭医院、江苏泗洪安颐医院 （宿迁安颐老年病医院） 、美国日星生殖中心、江西宜春市妇幼保健院妇产生殖合作项目等",
		"辅助生殖": "公司在美国洛杉矶投资了日星人工生殖中心，在美国可提供合法的试管婴儿医疗服务；在国内，则是与江西省宜春市妇幼保健院共同合作辅助生殖项目，公司协助设备投入及引进人才，具体辅助生殖的资质及运作则属妇幼保健院",
		"口腔": "公司参股投资的江苏泗洪县分金亭医院开展口腔种植医疗业务",
		"旧改": "公司有瓷砖产品适用于城中村改造项目，对于销售额的提升有一定促进作用",
		"职业教育": "“悦心照护教育培训”是目前公司运营、建设及规划的“中高端康养服务”产品线之一，专注于围绕照护技能开展职业教育和技能培训"
	},
	"概念z": "养老",
	"备注": "",
	"链接": ""
}