{
	"名称": "银轮股份",
	"code": "002126",
	"全名": "浙江银轮机械股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "油、水、气、冷媒间的热交换器、汽车空调等热管理产品以及后处理排气系统相关产品的研发、生产与销售。",
	"产品": "商用车产品系列、乘用车产品系列、工程机械产品系列、数字与能源产品系列",
	"概念": "汽车热管理，液冷服务器，华为汽车，比亚迪概念，长安汽车概念，超级高铁，充电桩，储能，创投，低空经济，东数西算(算力)，工业互联网，国六概念，回购增持再贷款概念，机器人概念，宁德时代概念，氢能源，燃料电池，融资融券，深股通，数据中心，特斯拉概念，小米概念，小米汽车，新能源汽车",
	"概念y": "中证1000-100%  清洁柴油-49%  尾气治理-47%  小额贷款-44%  量子通信-30%  特斯拉-29%  大气治理-24%  PM2.5-17%  独角兽-16%  汽配-13%  深股通-12%  温控-12%  重卡-10%  国六排放标准-10%  宁德时代产业链-10%  汽车零部件-10%  养老金持股-10%  华为汽车-10%  科创板-7%  新能源汽车-4%  深港通-0%",
	"概念详情": {
		"汽车热管理": "浙江银轮机械股份有限公司的主营业务是油、水、气、冷媒间的热交换器、汽车空调等热管理产品以及后处理排气系统相关产品的研发、生产与销售。",
		"液冷服务器": "2023年4月24日投资者互动回复：公司数据中心冷却系统的冷却方式为液冷，能最大限度的降低能耗及轻量化。",
		"华为汽车": "2020年11月19日互动平台回复：公司与华为在新能源汽车热管理领域已形成合作关系，获得量产订单。",
		"新能源汽车": "2025年8月16日互动易：公司自制电子水泵，应用于新能源汽车，储能，数据中心等领域。",
		"特斯拉概念": "2020年3月17日公告：全资子公司上海银轮热交换系统有限公司与Tesla,Inc.、特斯拉（上海）有限公司签订了产品零件或服务通用条款合同、产品定价协议，YinlunTDI，LLC与Tesla,Inc.签订了产品零件或服务通用条款合同，特斯拉将向公司采购汽车换热模块产品。",
		"宁德时代概念": "2023年4月14日公告：在储能方面，电池冷却板、电子风扇、电子水阀等已形成量产，储能热管理系统与头部客户进行联合开发，目前主要客户有北美新能源标杆车企和宁德时代。",
		"工业互联网": "2020年2月24日互动平台回复：公司参股公司浙江力太工业互联网有限公司，主营业务为向制造型企业提供工业物联网决方案。",
		"创投": "公司认缴出资5000万元参股杭州兆富投资合伙企业（有限合伙），持有8.83%的股份。",
		"燃料电池": "公司已在氢燃料电池领域已有较深积累，部分客户处在同步开发阶段，部分客户已有配套订单，如亿华通。",
		"比亚迪概念": "公司跟比亚迪配套产品包括电子风扇，电池换热器，油冷器等。",
		"氢能源": "公司在互动平台表示，公司已在氢燃料电池领域已有较深积累，部分客户处在同步开发阶段，部分客户已有配套订单，如亿华通。",
		"储能": "2025年7月20日互动易：以液冷为代表的数字能源热管理业务，是公司继新能源汽车后的第三增长曲线，主要应用场景包括储能，服务器CDU，数据中心，超充，芯片冷板等细分领域。随着业务不断拓展，预期数字能源业务保持较高增速。",
		"小米概念": "2023年6月9日公告：公司专注于油、水、气、冷媒间的热交换器、汽车空调等热管理产品以及后处理排气系统相关产品的研发、生产与销售。2022年公司新拓展博世、中联重科以及小米汽车等客户。",
		"长安汽车概念": "2022年8月9日互动易：公司为阿维塔配套各类热管理产品。",
		"小米汽车": "根据2023年6月9日公告，2022年，公司新拓展博世、中联重科以及小米汽车等客户。",
		"充电桩": "2022年8月23日互动易回复：公司已经为蔚来等客户的充电桩、车载电源系统配套热管理产品。",
		"低空经济": "2024年半年报：公司在低空领域，获得某知名客户低空飞行器热管理项目。",
		"东数西算(算力)": "2024年12月25日公告：近年来，公司在数字与能源领域加大研发投入，专注于数据中心及算力芯片、超充、储能等应用场景的液冷热管理总成及集成系统的开发，已形成了较完整的品类布局，并与多家头部客户建立了配套关系。开山银轮陆续获得此类产品订单，是客户对公司技术能力和市场竞争力的认可，现有累计订单能为客户解决超过500兆瓦算力的高效热管理。本项目的获取有利于提升公司在数据中心热管理领域的影响力，推动公司相关产品的进一步拓展，对公司数字与能源板块业务的增长及持续盈利能力提升产生积极影响。",
		"数据中心": "2024年12月25日公告：浙江银轮机械股份有限公司（以下简称“公司”）的控股子公司浙江开山银轮换热器有限公司（以下简称“开山银轮”）近日获得三家数据中心整体解决方案服务商（限于保密要求，无法披露其名称，以下简称“客户”）的采购订单，开山银轮将为客户提供总计193套算力中心的液冷散热系统，后续开山银轮将按照客户要求按期交付。",
		"回购增持再贷款概念": "2025年5月7日公告，浙江银轮机械股份有限公司拟回购资金总额不低于人民币5,000万元且不超过人民币10,000万元，回购价格不超过人民币36元/股，资金来源为自有资金及专项贷款，贷款银行为中国工商银行浙江省分行，贷款资金不超过9,000万元。",
		"机器人概念": "根据2025年4月19日公司公告：公司在具身智能（机器人）领域，加强核心技术攻关，储备底层技术，截止报告期末已获得机器人领域10项专利授权，并在关键零部件开发和市场拓展方面取得重要进展。"
	},
	"亮点": "国内汽车热管理龙头，热交换器销量连续十余年国内第一，液冷产品已覆盖储能系统、超充设备及数据中心等领域",
	"同业": "发动机零配件:  腾龙股份  三花智控  松芝股份  威孚高科  隆盛科技  天普股份  永茂泰  瑜欣电子  东利机械  泰祥股份  恒勃股份  锡南科技  渤海汽车  东睦股份  ST八菱  天润工业  中原内配  富临精工  秦安股份  派生科技  新坐标  贝斯特  雪龙集团  长源东谷",
	"概念x": "新能源车零部件   超级高铁   特高压   华为产业链   社保重仓   特斯拉   量子通信   重卡   国六排放标准   大气治理   汽车零部件   新能源汽车   环保   机器人   储能   宁德时代概念股   智能制造   工业互联网   独角兽   汽车热管理   华为汽车   人形机器人   小米汽车   汽车检测   液冷服务器",
	"概念xgb": {
		"新能源车零部件": "公司专注于汽车热管理领域，产品覆盖新能源汽车电池、电机、电控热管理以及空调系统等多个方面，为众多新能源汽车相关客户提供冷媒及冷却液集成模块、前端模块、空调箱模块、水冷板等零部件",
		"超级高铁": "通过全资子公司上海银轮投资的境外全资子公司萨摩亚SPV投资HTT公司，持有该公司0.99%股权",
		"特高压": "公司在热交换器领域内行业地位领先，产品包括特高压输变电冷却产品",
		"华为产业链": "国内汽车热管理行业的龙头企业；公司与华为在新能源汽车热管理领域已形成合作关系，获得量产订单",
		"特斯拉": "公司是特斯拉汽车换热模块产品的直接供应商，其全资子公司上海银轮热交换系统有限公司与特斯拉签订了相关合同，且生产基地与特斯拉上海工厂相距约 20 公里",
		"量子通信": "通过参股产业基金，间接投资科大国盾，从而进入量子通信产业链",
		"重卡": "汽车热管理行业龙头，在中重卡EGR冷却器市场占据龙头地位；公司为天然气重卡配套发动机废气再循环EGR和机滤模块、整车空调和冷却模块等产品，客户涵盖一汽解放、东风汽车、中国重汽、北汽福田等主要重卡整车厂商",
		"国六排放标准": "属于商用车后处理环节，热交换器产销量已经连续十多年保持国内行业第一，不锈钢油冷器、EGR冷却器全球先进",
		"大气治理": "公司为商用车及工程机械客户配套尾气后处理相关产品，包括废气再循环EGR，DPF及SCR与DOC封装",
		"汽车零部件": "国内汽车热管理行业的龙头企业；公司专注于油、水、气、冷媒间的热交换器、汽车空调等热管理产品以及后处理排气系统相关产品的研发、生产与销售；公司具有相对完整的热管理产品品类，目前配套领域覆盖了燃油及新能源商用车、燃油及新能源非道路机械、燃油及新能源乘用车",
		"新能源汽车": "公司专注于汽车热管理领域，产品覆盖新能源汽车电池、电机、电控热管理以及空调系统等多个方面，为众多新能源汽车相关客户提供冷媒及冷却液集成模块、前端模块、空调箱模块、水冷板等零部件",
		"环保": "公司为商用车及工程机械客户配套尾气后处理相关产品，包括废气再循环EGR，DPF及SCR与DOC封装",
		"机器人": "公司针对机器人赛道，规划了1+4+N的产品布局；1代表对机器人整机系统；4代表公司布局的四大模组产品（旋转关节模组产品，线性关节模组产品，灵巧手关节模组产品及热管理产品），N代表组成模组的N个零部件产品",
		"储能": "公司专注于热管理领域，在储能热管理方面有提前布局，拥有储能液冷空调、液冷板模块等系列产品，已获得国内电池龙头厂商及北美客户等批量订单，并与中电投成立合资公司，主营业务为电力储能相关的热管理系统",
		"宁德时代概念股": "宁德时代重要供应商；公司与宁德时代有多年业务合作，目前主要为其提供电池冷却板产品",
		"智能制造": "公司参股公司浙江力太工业互联网有限公司，主营业务为向制造型企业提供工业物联网解决方案",
		"工业互联网": "公司参股公司浙江力太工业互联网有限公司，主营业务为向制造型企业提供工业物联网解决方案",
		"独角兽": "参股科大国盾；直接或间接参股的杭州兆富和杭州云鸿投资分别持有科大国盾4.34%和4.90%的股权，标的是量子通信领域绝对龙头",
		"汽车热管理": "公司是汽车热管理老牌龙头企业，拥有国内顶尖的热交换器批量化生产能力和系统化的汽车热交换器技术储备，在传统商用车、乘用车、工程机械热管理及新能源乘用车热管理领域建立了较强竞争优势，且形成了 “1+4+N” 的新能源热管理产品矩阵，能为全球众多知名主机厂及车企提供全领域热管理产品配套",
		"华为汽车": "互动平台披露，在新能源汽车领域主要客户有北美新能源客户、宁德时代、比亚迪、华为等",
		"人形机器人": "公司积极拓展以人形机器人为代表的具身智能领域，明确了1+4+N的产品规划，发展人形机器人关节模组，执行器，灵巧手等核心部件及其热管理",
		"小米汽车": "国内汽车热管理行业的龙头企业；公司新拓展了小米汽车等客户，已经获得客户多个热管理产品订点",
		"汽车检测": "公司业务有涉及尾气处理产品，主要是SCR系统及相关部件，利用选择性催化还原技术对机动车尾气排放的有害物质进行处理；DPF系统及相关部件，通过过滤来降低排气中颗粒物（PM）的装置",
		"液冷服务器": "公司21年开始发展以数据中心和服务器等领域的热管理业务，目前涉及的品类包括GPU芯片冷板模组、服务器流量分配单元CDU、数据中心冷却塔，精密空调、预制浸没一体式液冷机组等产品，部分品类已经为头部客户量产配套"
	},
	"概念z": "液冷散热",
	"备注": "",
	"链接": ""
}