{
	"名称": "科陆电子",
	"code": "002121",
	"全名": "深圳市科陆电子科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "电力自动化产品及电工仪器仪表的研发、生产及销售。",
	"产品": "智能电网、储能业务、综合能源管理及服务、物业",
	"概念": "虚拟电厂，智能电网，电力物联网，充电桩，储能，机器人概念，融资融券，深股通，新能源汽车，一带一路，锂电池概念",
	"概念y": "智能电表-100%  智能电网-100%  中证1000-100%  储能-93%  无线充电-56%  充电桩-49%  能源互联网-41%  电改-41%  新能源-40%  电力物联网-35%  边缘计算-29%  光伏-27%  锂电池-23%  智慧能源-20%  中低压变频器-15%  高压变频器-15%  股权转让-15%  深股通-14%  合同能源管理-11%  新能源汽车-10%  智能仪表-10%  金融科技-10%  国产芯片-10%  珠三角-8%  太阳能逆变器-8%  互联网金融-8%  互联网+-3%  智能表-2%  仪电仪表-2%  深港通-2%  变频器-0%",
	"概念详情": {
		"虚拟电厂": "公司拟通过技术中心的建设，加大在构网型独立储能电站技术、5G环境储能虚拟电厂聚合控制技术、高效储能电池包热传递和热扩散防护技术、储能电池系统主动安全技术、储能电池状态AI评估技术、储能系统集成数字仿真技术等方向上的研发投入力度，加大技术成果转化能力，促进储能技术产业化落地。",
		"智能电网": "2025年8月15日互动易，公司智能电网业务主要产品包括标准仪器仪表、智能电表、用电信息采集和智能配电网一二次产品和设备。",
		"电力物联网": "国内领先的综合能源服务商，拥有以智慧能源为核心的产品链，包含智能配电一二次设备、智能用电仪器仪表设备等",
		"充电桩": "2022年半年报显示：公司充电运营平台新增接入充电桩约2.5万台，较上年同期增长11倍；公司积极布局海外市场，欧标22KW交流桩取得CE认证。",
		"锂电池概念": "公司参股公司江西科能有生产磷酸铁锂电池。",
		"储能": "根据2025年3月22日公告：公司是国内较早进入储能系统集成领域的企业，多次参加行业相关技术标准的制定，在储能领域拥有深厚的技术积累和丰富的项目经验，已实现PCS、BMS、EMS、DC/DC（直流-直流变换器）和O&MS等储能系统控制核心单元全面自研自产。报告期内，公司联合国际权威认证机构T?V南德发布了“储能系统SmartScales智能天平技术”白皮书，全面介绍公司在全链路主动均衡领域的最新研究成果，助力储能行业高质量发展。在热管理方面，公司借助美的集团的空调热管理技术，打造智能高效热管理优势，降低能耗，提升储能产品寿命。",
		"新能源汽车": "公司新能源汽车充电及运营业务涵盖全系列新能源电动汽车充电设施的自主研发、生产、销售及售后服务，可以提供基于公交场站、的士码头、物流园区、商业地产等全场景下新能源电动汽车充电站的综合解决方案。",
		"一带一路": "公司在美国和巴拿马均设有子公司，在尼日利亚、埃及、印度尼西亚等设有制造基地。",
		"机器人概念": "根据公司官网，公司复合机器人主要应用于以料箱为存储单元的自动化搬运、自动化上下料以及自动化分拣，常用于自动化生产线、仓储分拣、自动化上下料等场景。既可以作为高效的物流搬运设备，也可以发挥其强大的机械臂特性。"
	},
	"亮点": "国内用电采集系统领域龙头企业",
	"同业": "电表水表气表:  万胜智能  金卡智能  煜邦电力  山科智能  威胜信息  三川智慧  新天科技  三星医疗  迦南智能  西力科技  海兴电力  迈拓股份  宁水集团  新联电子  炬华科技  秦川物联  真兰仪表  林洋能源",
	"概念z": "储能",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"边缘计算": "边缘计算联盟会员；行业中为数不多的同时具备物联通信技术、高级量测技术、边缘计算技术、配电控制技术再到为用户提供软件管理等数字化整体解决方案的企业之一；自主研发智慧充电云，通过边缘计算技术对设备侧赋能，在充电场站能效管理、实时告警、数据清洗等多方面，为云计算平台提供补充",
		"泛在电力物联网": "国网和南网智能电表核心供应商；智能电网业务是公司的基础，提供标准仪器仪表、智能电表、用电信息采集和智能配电网设备，利用高精度量测技术和边缘计算技术为智能电网建设提供解决方案；公司还成立专门的泛在电力物联网事业部，针对性的对接客户需求，研发响应产品",
		"仪器仪表": "国内用电采集系统领域龙头企业；公司主要业务涉及智能电网和新型电化学储能领域；公司智能电网业务产品主要包括标准仪器仪表、智能电表和智能配电网一二次产品和设备，产品覆盖国家电网、南方电网大部分需求",
		"锂电池": "参股子公司江西科能有生产磷酸铁锂电池",
		"一带一路": "国内用电采集系统领域龙头企业；公司智能电网海外业务覆盖一带一路多个区域，已在中东市场获得电表订单，在埃及设有生产基地；公司持续推进 “布局一带一路市场” 业务战略，未来将联合当地知名企业共同开拓新市场，为沿线国家能源建设贡献力量 ",
		"充电桩": "公司充电桩业务已剥离，参股公司深圳市车电网络有限公司涉及充电桩业务",
		"新能源汽车": "公司充电桩业务已剥离，参股公司深圳市车电网络有限公司涉及充电桩业务",
		"储能": "公司在储能领域有深厚技术积累，实现 BMS、EMS、PCS 等 3S 全栈自研，拥有全链路主动均衡科技，产品覆盖工商业储能、集中式储能等多场景，且在国内外储能市场订单不断，是全球储能商业化应用领跑者",
		"国产芯片": "公司是一家具备底层芯片设计能力的电力设备企业，其基于自主研发的芯片打造产品自主平台，研制出模块系列、计量系列等产品，相关芯片应用于智能电表等智能电网设备",
		"智能电网": "国内用电采集系统领域龙头企业；公司在智能电网领域，凭借高精度量测技术和边缘计算技术，提供标准仪器仪表、智能电表和智能配电网设备等产品，参与多项行业技术标准的制定，具备国际认证资质"
	},
	"概念x": "边缘计算   泛在电力物联网   仪器仪表   锂电池   一带一路   充电桩   新能源汽车   储能   国产芯片   智能电网"
}