{
	"名称": "劲嘉股份",
	"code": "002191",
	"全名": "深圳劲嘉集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "轻工制造—包装印刷",
	"业务": "中高端消费品牌的精品纸包装，镭射纸/膜、电子材料等新材料产品及新型烟草制品。",
	"产品": "精品纸包装、包装新材料、电子材料、口含烟、嚼烟，含化型烟草制品、加热卷烟制品、雾化类电子烟",
	"概念": "烟草，粤港澳大湾区，IP经济(谷子经济)，PET铜箔，蚂蚁金服概念，区块链，融资融券，深股通，物联网，芯片概念，新型烟草(电子烟)，...",
	"概念y": "中证500-100%  电子烟-67%  融资融券-42%  北斗导航-38%  食品包装-23%  印刷-21%  成渝特区-19%  物联网-18%  国产芯片-15%  基因测序-15%  深股通-12%  深证成指-11%  车联网-10%  可降解塑料-10%  药品信息化追溯-10%  食品安全-8%  基因工程-7%  基因编辑-3%  深港通-1%",
	"概念详情": {
		"烟草": "国内烟标行业龙头之一，主营烟标印刷业务定位高端，中烟公司为公司烟标制品的唯一客户端",
		"粤港澳大湾区": "公司办公地址：广东省深圳市南山区高新技术产业园区科技中二路劲嘉科技大厦18-19层",
		"IP经济(谷子经济)": "2024年11月22日官微：今年8月以来，劲嘉集团全资子公司江西丰彩丽印刷包装有限公司在文化创新领域持续发力，陆续推出了《封神卡》、《小豆包》、《大闹天宫卡》等一系列原创IP产品。",
		"新型烟草(电子烟)": "公司子公司劲嘉科技与国外知名厂商共同研发新型电子烟产品，也在积极将其产品向烟草企业推介，目前已与云南、上海、河南、山东、广西、重庆等中烟公司展开合作",
		"物联网": "公司推进互联网+、RFID传感技术、物联网、大数据等新技术在烟标产品及彩盒包装产品的深度应用，促使包装产品的内涵和外延不断扩大，利用创新研发能力区别于同质化产品，确保公司在行业内的竞争优势。",
		"区块链": "2019年10月28日公司互动平台回复公司全资子公司盒知科技结合区块链与物联网等前沿技术，采用北斗定位原产地保真等措施，打造全球区块链鉴真溯源平台，为品牌企业提供智能包装与溯源营销及新零售一体化解决方案；盒知科技与蚂蚁金服区块链签署了合作协议，双方就区块链在商品防伪溯源方面展开全面、深入合作。",
		"芯片概念": "根据2024年4月30日互动易，华大北斗专注从事导航定位芯片、算法及产品的自主设计、研发、销售及相关业务。目标面向民用消费类电子市场和国家命脉行业、汽车领域、物联网领域等专用终端市场，提供芯片及应用解决方案。根据2023年报，华大北斗股权按公允价值计量，且其变动计入当期损益。",
		"蚂蚁金服概念": "2020年7月21日互动平台回复：子公司盒知科技是基于区块链技术的商品信息追溯系统要求的标准起草单位之一，2018年6月，盒知科技与蚂蚁金服区块链正式签署合作协议，双方就区块链在商品防伪溯源方面展开深入合作。",
		"PET铜箔": "2024年10月11日互动易回复：公司复合铜箔项目已进入试产阶段，目前正处于产品性能优化与提升的关键时期，暂未面向市场进行销售；复合铝箔项目已完成小批量样品生产并送达客户，正根据客户的具体需求和反馈，进行产品性能优化工作。"
	},
	"亮点": "烟标印制及相关包装材料行业的领军企业",
	"同业": "烟标:  东峰集团  恩捷股份  永吉股份  集友股份  顺灏股份  *ST金时  陕西金叶  新宏泽",
	"概念xgb": {
		"电子烟": "烟标行业龙头；公司提供的服务主要包括电子烟等新型烟草制品的ODM/OEM服务以及雾化电子烟油、加热不燃烧香精香料及相关的配套新材料的研发、生产及销售；子公司佳聚电子主要负责新型烟草海外渠道的建设和品牌推广，子公司印尼云普星河及印尼劲嘉新型烟草，分别进行着贸易运营和HNB草本烟弹的生产，其中印尼劲嘉新型烟草已开始试生产",
		"蚂蚁集团概念股": "公司子公司盒知科技与蚂蚁金服区块链签署合作协议，就区块链在商品防伪溯源方面深入合作；盒知科技将蚂蚁金服区块链与自身防伪溯源平台对接，应用于茅台醇星座酒、欧莱星红酒等项目，还结合区块链与物联网等技术，打造全球区块链鉴真溯源平台",
		"北斗导航": "参股公司华大北斗专注从事导航定位芯片、算法及产品的自主设计、研发、销售及相关业务；华大北斗针对行业应用的不同需求，重点围绕智能终端应用、车载应用、高精度应用、安全北斗应用，规划了完整的芯片产品线",
		"包装印刷": "烟标行业的领先企业；公司主要产品包括高技术和高附加值的烟标，中高端知名消费品牌的彩盒包装，镭射纸/膜、烟膜等包装新材料；公司的包装新材料产品主要面向卷烟、高端酒品等对包装具有高附加值要求的企业客户",
		"物联网": "参股公司华大北斗研发的导航定位芯片可应用于物联网领域",
		"国产芯片": "参股子公司华大北斗（持股4.635%）专注从事导航定位芯片、算法及产品的自主设计、研发、销售及相关业务",
		"基因编辑": "与中山大学抗衰老研究中心签署了战略合作意向书 双方在相互认可的“基因编辑与细胞治疗”等生物技术领域开展合作",
		"烟草": "烟标行业的龙头企业；公司主要产品是高技术和高附加值的烟标，镭射纸/膜、烟膜等包装新材料，以及新型烟草制品；烟标是为卷烟提供配套的产品，中烟公司为公司烟标制品的唯一客户端；公司在全国范围内拥有11个烟标生产基地，客户范围、产品市占率、生产规模、技术储备、服务能力均在行业前列",
		"PET复合铜箔": "子公司劲嘉聚能建设“一步法”复合铜箔建设项目，建成后具备复合铜箔年产500万平方米级别的产品供应能力，截止24年10月，复合铜箔项目已进入试产阶段，正处于产品性能优化与提升的关键时期"
	},
	"概念x": "电子烟   蚂蚁集团概念股   北斗导航   包装印刷   物联网   破净股   国产芯片   基因编辑   烟草   PET复合铜箔"
}