{
	"名称": "新华都",
	"code": "002264",
	"全名": "新华都科技股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "所属申万行业：一般零售",
	"行业": "传媒—广告营销",
	"业务": "以数据研究为基础的互联网营销业务，包括全渠道电商销售服务、产品研发及营销服务和数字营销服务等。",
	"产品": "全渠道电商销售服务、产品研发及营销服务、数字营销服务",
	"概念": "赛马概念，网络直播，网红经济，阿里巴巴概念，电子商务，抖音概念(字节概念)，福建自贸区，海峡两岸，跨境电商，拼多多概念，人工智能，数据要素，数字经济，体育产业，虚拟数字人",
	"概念y": "平潭免税区-64%  赛马-56%  福建自贸区-42%  超市-37%  新零售-23%  阿里巴巴-23%  互联网彩票-16%  自贸区-16%  彩票-16%  无人岛-15%  体育产业-14%  工业用地-11%  股权转让-10%  PCB板-10%  互联网+-8%  世界杯-8%  万达商业私有化-6%  独角兽-4%  网红-3%  厦门自贸区-3%  O2O-0%  电子商务-0%",
	"概念详情": {
		"赛马概念": "拥有小跑马场地,独立设置马术俱乐部;与福建福利彩票发行中心合作,采用投注站售彩以及“找零”售彩两种方式。新华都商学院是由新华都慈善基金会首期捐资5亿元人民币成立的商学院，其愿景是成为具有中国特色的一流商学院。学院被列为《国家中长期教育改革和发展规划纲要》实施计划的综合改革试点单位。该学院预留一个小跑马场地，将来在旗山脚下再独立设置马术俱乐部，由新华都商学院学生创办管理，让整个大学城的学生都来参与，成为全国第一家大学生马术俱乐部。",
		"网络直播": "2020年1月10日公司在互动平台称：公司旗下久爱致和已经为伊利、全友家居、云南白药、泸州老窖、汾酒等知名品牌商提供直播服务，并且开始孵化主播和开展MCN相关业务。",
		"网红经济": "2020年1月10日公司在互动平台称：公司旗下久爱致和已经为伊利、全友家居、云南白药、泸州老窖、汾酒等知名品牌商提供直播服务，并且开始孵化主播和开展MCN相关业务。",
		"阿里巴巴概念": "2017年9月26日公告，公司控股股东不仅以低于市价的价格将10%股权转让给阿里巴巴成都及其一致行动人杭州瀚云，并与杭州阿里巴巴泽泰签署了合作框架协议，双方将设立合资公司作为合作平台，借此实现资源互补，共享各自供应链优势。2014年3月，公司与阿里巴巴签订了《O2O战略合作框架协议书》，阿里巴巴为公司以及公司下属机构提供企业O2O业务服务和产品，并提供培训支持以及相关产品的技术支持，提供产品化的接口服务或完整客户端产品方案等多种形式合作模式。公司负责自有软件产品的开发和应用管理，硬件设备采购以及维护。双方不定期开展线下活动，共同打造O2O商业模式和消费者心智。",
		"体育产业": "2017年年报称，中国体育改革将持续深化，从体育大国逐步向体育强国迈进。公司坚持以体育产业为战略发展方向，致力于推动“全民健身新时尚”，大力持续发展体育板块。报告期内，首家新华都自由人“运动概念主题店”开业，推动购物场景及业态组合创新。2012年7月，公司未来5年内将开不少于100家INTERSPORT(英特体育)品牌零售体育用品专卖店。公司与英特体育签订《主特许经营协议》和《独家品牌许可协议》，期限10年。根据协议，公司将开设INTERSPORT(英特体育)品牌零售体育用品专卖店。特许经营区域包括福建、广东、海南、广西、贵州、湖南、江西、湖北、安徽和浙江，英特体育将为公司提供培训服务、分享销售经营信息和提供专门技术。2013年12月公司与英特体育签订特许经营补充协议，协议新增给公司4个省和2个直辖市的特许经营区域，四川省、云南省、西藏藏族自治区、江苏省、上海市和重庆市为本次新增区域。并对“电子商务”相关内容的修订，授予公司通过互联网在中国出售协议合同商品及服务的独家经营权，及修订了“协议有效期及其终止”中“有效期”相关内容。",
		"电子商务": "公司旗下有全资子公司泸州聚酒致和电子商务有限公司。",
		"海峡两岸": "新华都科技股份有限公司的主营业务是互联网营销业务，是福建省最大的商业连锁企业之一。",
		"福建自贸区": "公司办公地址处于福建省福州市鼓楼区五四路162号新华都大厦北楼7层",
		"数据要素": "2023年年报：报告期内，公司持续迭代优化营销一体化数据服务平台“久爱智行”，以店铺为核心，打造多维度，集各类信息汇总、诊断、预警于一体的定制化数据服务，多店铺、多平台对比从而优化运营投放策略，简化投放基础数据处理时间以配合公司经营目标的落地；优化算法提升经营滚动预测精准度，重视经营利润、边际贡献等指标，提升运营水平利用；利用文案生成、文生图、文生视频、长文本处理等AIGC技术助力全链路营销内容智能生产；应用RPA机器人实现对多维度经营数据获取分析、电商视觉设计等日常重复性工作的提效；上线WMS系统，对货物、库存进行全链路、分环节线上化、标准化、可视化管理，实现供应链高效运转24小时发货率100%。",
		"人工智能": "2024年11月4日互动易回复，公司结合AI大模型与电商场景，已开发并上线试运行智能化平台“久爱AI”，一期版本开放商品评论分析、商品信息采集、违禁词风险评估、摘要抽取、文案大纲助手、简历筛选6项AI工具，为优化营销策略、产品结构和日常办公提供技术支持。",
		"跨境电商": "2024年11月5日投资者活动关系记录表：公司为合作品牌方在TikTok、Lazada、Tokopedia和Shopee等电商平台上提供包括电商零售、短视频运营和直播电商等在内的全链路电商服务，打开第二增长曲线。",
		"虚拟数字人": "2024年4月17日互动易：公司京东店铺通过虚拟主播完成闲时直播，降低运营成本，提升GMV转化。",
		"拼多多概念": "2023年5月6日互动易：当前公司主营互联网营销业务，包括互联网全渠道销售及电商运营服务，与行业TOP品牌客户以及京东、天猫、抖音、唯品会、拼多多等知名电商平台建立了深度合作伙伴关系，具有较强的市场影响力。",
		"数字经济": "2023年年报：公司以数据研究为基础，依托自研营销一体化数据服务平台“久爱智行”和人才势能，充分利用数字技术，深度洞察行业数据及消费者需求，持续提升和客户的深度交互，为合作品牌提供基于互联网的整合营销、视觉营销、品效协同全域投放、短视频内容生产、私域会员管理及售前售后服务等，以效果为闭环，持续优化迭代整体服务能力，助力合作品牌在产品研发、爆款打造、用户拓新复购上持续突破。",
		"抖音概念(字节概念)": "2023年5月6日互动易：截至2023年一季度末，公司无境外业务经营收入。当前公司主营互联网营销业务，包括互联网全渠道销售及电商运营服务，与行业TOP品牌客户以及京东、天猫、抖音、唯品会、拼多多等知名电商平台建立了深度合作伙伴关系，具有较强的市场影响力。"
	},
	"亮点": "全国商业连锁企业排名前百强，福建省流通龙头企业",
	"同业": "数字营销:  蓝色光标  青木科技  易点天下  天下秀  三人行  天地在线  每日互动",
	"概念x": "自贸区   福建自贸/海西概念   阿里巴巴概念股   拼多多概念股   网红/MCN",
	"概念xgb": {
		"自贸区": "民企，实控人陈发树，主营大卖场、综合超市及百货的连锁经营",
		"福建自贸/海西概念": "民企，实控人陈发树，主营大卖场、综合超市及百货的连锁经营",
		"阿里巴巴概念股": "17年9月，控股股东新华都集团与阿里巴巴、杭州瀚云新领股权投资基金合伙企业签订《股份转让协议》，约定新华都集团将其持有的上市公司无限售流通A股6845.6万股股份转让给阿里成都及其一致行动人杭州瀚云。此次股份转让完成后，阿里成都、杭州瀚云将分别持有新华都3422.8万股股份，分别占公司总股本的5%",
		"拼多多概念股": "公司作为一家以数据研究为基础的效果营销及产品运营公司，与行业TOP品牌客户以及京东、天猫、抖音、唯品会、拼多多等知名电商平台建立了深度合作伙伴关系",
		"网红/MCN": "全资子公司久爱致和已经为伊利、全友家居、云南白药、泸州老窖、汾酒等知名品牌商提供直播服务，并且开始孵化主播和开展MCN相关业务"
	}
}