{
	"名称": "天威视讯",
	"code": "002238",
	"全名": "深圳市天威视讯股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—电视广播Ⅱ",
	"业务": "公众业务、政企业务、数据中心、电视购物业务及商业地产业务。",
	"产品": "有线电视服务",
	"概念": "文化传媒概念，短剧游戏，足球概念，5G，AI智能体，VPN，电信业整合，广播电视，国企改革，国资云，融资融券，深股通，数据要素，数据中心，算力租赁，腾讯概念，网络安全，虚拟数字人，在线教育，智慧城市，智慧政务",
	"概念y": "文化体制改革-100%  机顶盒-90%  数字电视-67%  深汕合作区-44%  广电系-36%  三网融合-27%  深圳本地股-24%  超高清视频-14%  深港通-11%  信息化-11%  云计算数据中心-10%  参股新三板-10%  在线教育-10%  深圳国资改革-8%  深圳国资-8%  云计算-4%  文化传媒-3%  互联网+-0%",
	"概念详情": {
		"文化传媒概念": "天威视讯主要负责深圳地区有线广播电视网络建设、开发、经营和管理，及有线电视节目的收转和传送。",
		"短剧游戏": "根据2023年11月6日公告显示，中广电传媒系公司的参股公司，公司持有其26.17%股份，中广电传媒2023年初开始与点众科技合作，陆续在微信小程序、快应用、IOS等平台推出短剧产品，目前双方共同合作有48个微信小程序、3个安卓快应用；其中河马剧场APP由点众科技负责应用开发、节目制作、终端运营和流量投放，中广电传媒作为平台方和管理方，对产品内容进行审核把关，并对平台收入进行收银分账。",
		"足球概念": "2025年7月31日互动易：公司是有线网络运营商，主营业务是传输直播频道、视频节目等，届时如有中央台、地方卫视转播世界杯足球赛事。",
		"5G": "根据2025年5月20日互动易：公司的5G移动通信业务，依托中国广电与中国移动“共建共享”框架合作下的5G网络，公司广电5G业务按照中国广电统一业务部署展开。",
		"数据中心": "2025年8月17日互动易，公司的数据中心业务主要涵盖机柜托管、服务器租用、网络资源租用以及为客户提供定制化解决方案等服务内容。",
		"智慧政务": "公司政企团队深入挖掘智慧政务等智慧城市业务需求，推动多个政企项目取得新进展。“政府窗口”项目成功与福田、龙华、盐田区政府续约，智慧政务服务能力进一步提升。",
		"国资云": "实控第一大股东为深圳广播电影电视集团，公司披露深广电福田技术楼机房升级改造项目，2022年全力提速建设深汕威视数据中心一期、清湖云中心机房等大型和中型数据中心项目，机柜总数约3,000个。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳广播电影电视集团。",
		"智慧城市": "据2022年半年报：2022年上半年，公司抢抓深圳“双区”建设机遇，积极部署新基建业务，服务深圳智慧城市建设和企业数字化转型，稳步按照公司战略方向推进新业务布局，努力维持有线业务基本稳定。",
		"算力租赁": "2025年3月12日互动易，公司目前在深汕合作区拥有深汕威视数据中心一期项目1,984个8KW机柜（可扩展支持11KW），达到了国家A级机房标准，现已全面投产对外进行销售。",
		"在线教育": "2022年公司社会责任报告：公司持续丰富产品内容以满足用户多样化的收视需求，并针对专属群体的个性化需求策划并上架了专属产品。公司新引入并开播了“中教二台空中课堂”频道，针对少年儿童素质教育需求上线了“嗨皮视感”、“体感总动员”等AI交互产品，进一步丰富了线上教育类视听产品；积极探索“四点半课堂”和“家庭教育”服务新模式，以家校局共育创新的发展方式为基点，推出天威智慧教育平台，践行国家文化数字化战略，积极推进应用场景在福田区学校的先行试点；完成了“新视觉体育”频道高清化升级，进一步优化了体育类节目的用户体验；上线了针对视障人士的“光明影院”点播专区；开发上线《深圳消防救援》电视点播专栏，构建消防资讯和社会安全教育的共建共享新格局，提升了人民消防安全意识。",
		"腾讯概念": "2024年11月20日互动易回复，公司与腾讯公司在视频、数据专线等方面有合作。",
		"数据要素": "2024年12月12日互动易：公司2024年三季报中所披露数据资产为公司的基础网络资源分布数据。公司通过网络资源管理系统（GIS），实现对基础网络资源分布数据的采集、储存、管理、运算、分析、显示等日常管理。对公司业务拓展、合理配置业务纤芯和路由起到支撑作用，在网络抢修、维护等工作开展时，也可以起到快速查询、精准定位的作用，以便更好地为客户提供优质服务。",
		"虚拟数字人": "根据2025年5月9日互动易：公司在现有融合业务基础上，融合AI大模型技术，推出了电视AI语音数字人、智能客服等创新服务，优化业务的用户体验，提升客户服务效率。",
		"AI智能体": "根据2025年5月9日互动易：公司在现有融合业务基础上，融合AI大模型技1术，推出了电视AI语音数字人、智能客服等创新服务，优化业务的用户体验，提升客户服务效率；同时通过构建AI运维智能体，逐步向AI驱动的智能化运维体系转型。在政企市场领域，公司也将积极探索广电、政务、教育、医疗等重点行业中的AI应用场景，推动行业数字化转型进程。",
		"网络安全": "2025年10月16日公告，经国资国企在线监管安全运营中心党委会研究并报国务院国有资产监督管理委员会办公厅，2025年10月15日，深圳市天威视讯股份有限公司获得授权筹建“国资国企在线监管安全运营（深圳）分中心”。本次获得授权筹建“国资国企在线监管安全运营（深圳）分中心”，将有利于公司开展国资国企网络安全在线监管业务。"
	},
	"亮点": "深圳广电集团旗下，深圳地区数字电视服务市场占有率第一",
	"同业": "有线电视:  江苏有线  歌华有线  华数传媒  电广传媒  贵广网络  广西广电  吉视传媒  湖北广电  ST广网  海看股份",
	"概念z": "参股领先短剧APP",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"广电": "深圳广播电影电视集团旗下，深圳地区最主要的电视服务提供商，数字电视服务市占率第一；主营业务为向用户提供有线数字电视业务、互联网宽带接入服务和电视、网络购物服务",
		"超高清视频": "公司作为深圳地区主要的电视服务提供商，不仅通过广电网络开展超高清全景视频业务，还可使用千兆光网传输超高清 VR 流，利用云网边端协同能力结合 4K/8K 超高清等新技术丰富大视频应用",
		"深圳本地股": "深圳广播电影电视集团旗下，深圳唯一一家宣传文化系统的上市企业；公司主要向用户提供基础业务（包括有线电视基本收视业务、增值业务、宽带接入业务等）、政企业务、电视购物业务和商业房产租赁业务等",
		"5G": "公司全力推进数据中心建设和广电5G（试验）网建设，目前广电5G(（试验）网基础设施还在构建中；5G技术应用探索方面，公司在5G+智慧居家养老服务、5G+深圳市轨道交通建设监管平台相关的招标和合同金额已超过300万元，在深汕管委会指导下试验5G+中低空无人机管控试验",
		"云计算数据中心": "公司数据中心业务主要涵盖机柜托管、服务器租用、网络资源租用以及为客户提供定制化解决方案等服务内容；公司深汕威视数据中心一期项目已完成1984个8KW机柜（可扩展支持11KW）的建设，达到了国标A级机房标准，并已正式面向社会投产销售；此外，公司投资建设的深广电清湖机房升级改造项目（清湖云中心）和深广电南山有线信息传输大厦机房升级改造项目（南山云中心），已建成了413个5KW机柜向社会投产销售",
		"智慧城市": "公司通过智慧教育、智慧应急、智慧文旅等 “智城” 业务，以及智慧政务、智慧安防、智慧金融、智慧社区等多领域项目，利用自身网络资源与 5G、AI 等技术，为智慧城市建设提供综合信息化服务",
		"传媒": "深圳地区最主要的有线电视服务提供商；公司有线电视和宽带网络覆盖全深圳行政区域，数字电视服务市场占有率第一",
		"在线教育": "公司积极探索“四点半课堂”和“家庭教育”服务新模式，上线“智慧教育”平台，教育内容时长达到4,000小时；新引入并开播“中教二台空中课堂”频道，针对少年儿童素质教育需求上线了“嗨皮视感”、“体感总动员”等AI交互产品，进一步丰富线上教育类视听产品；疫情期间，公司通过有线数字电视平台开设“空中课堂”服务，向深圳市教育系统教职员及全市有线电视用户免费开放",
		"知识付费": "投资的天和文化产业基金有参股简知科技，标的公司主营业务为知识付费内容服务",
		"智慧政务": "深圳地区主流电视服务提供商；政企团队深入挖掘智慧政务、应急管理、智慧养老、智慧教育等智慧城市业务需求，推动多个政企项目取得新进展",
		"短剧/互动影游": "通过参股公司中广电传媒涉足短剧业务，持有其26.17%股份；中广电传媒与点众科技合作，推出了短剧平台“河马剧场”，点众科技负责应用开发、节目制作等，中广电传媒则作为平台方和管理方，进行内容审核和收入分账"
	},
	"概念x": "广电   超高清视频   深圳本地股   5G   云计算数据中心   智慧城市   传媒   在线教育   知识付费   智慧政务   短剧/互动影游"
}