{
	"名称": "浙富控股",
	"code": "002266",
	"全名": "浙富控股集团股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "危险废物无害化处理及再生资源回收利用业务、清洁能源装备的水电业务和核电业务。",
	"产品": "清洁能源设备、石油采掘、危险废物处置及资源化产品",
	"概念": "雅下水电概念，金属铅，金属锌，抽水蓄能，创投，动力电池回收，高端装备，共同富裕示范区，固废处理，核电，黄金概念，金属回收，金属镍，金属铜，金属钴，可控核聚变，汽车拆解概念，融资融券，深股通，水利，碳中和，文化传媒概念，小金属概念，一带一路",
	"概念y": "中证500-100%  深证成指-100%  节能环保-50%  TMT-41%  融资融券-40%  一带一路-27%  水电-23%  音乐产业-19%  独角兽-17%  文化传媒-16%  长三角-16%  水利工程-15%  流媒体-15%  仪电仪表-14%  核电-14%  舟山新区-12%  潮汐能-10%  深股通-10%  深港通-10%  固废处理-10%  环保-10%  互联网金融-9%  小额贷款-0%",
	"概念详情": {
		"雅下水电概念": "2025年7月21日微信公众号，浙富控股集团股份有限公司旗下的浙富水电肩负重任，作为核心水电设备供应商之一将积极参与其中。此次雅鲁藏布江下游电站工程，在高水头、大容量、高海拔等方面对设备要求极高，而浙富水电过往在类似复杂条件下的丰富经验与成功业绩，将使其成为工程核心水电设备供应商的头部企业之一。在后续工程建设中，浙富水电将充分发挥技术、制造优势，精心打造适应工程需求的水轮发电机组等设备，为这一世纪工程的顺利推进贡献关键力量。",
		"金属铅": "公司2021年度主要大宗金属产量大致如下：铜130000吨、金3900千克、银100000千克、钯2000千克、镍2700吨、锡6200吨、锌10700吨、铅6200吨等。",
		"金属锌": "根据2025年3月10日互动易：公司2024年度主要再生金属产量大致如下：铜180000吨、金4800千克、银107000千克、钯3500千克、镍6400吨、锡5200吨、锌17600吨、铂2000千克、铅5800吨、锑铋450吨、铑47千克、钌20千克、铱10千克等。",
		"核电": "2025年5月12日互动易，浙富核电公司致力于第四代商用快堆液态金属核主泵的研发与制造，引领国内第四代核电商用快堆核心部件的发展方向。本公司全资子公司浙江富春江水电设备有限公司（以下简称“浙富水电”）承制的全球体型最大、中国首台600MW第四代商用快堆液态金属核主泵工程样机于2019年11月24日在浙富水电整机试验台上通过试运行测试，各项指标符合预期。",
		"文化传媒概念": "公司参股的灿星文化是一家影视节目制作商，专注于综艺节目的制作，致力于为观众呈现优质的影视作品。公司旗下节目包括《中国达人秀》、《舞林大会》、《中国好声音》、《出彩中国人》等。",
		"一带一路": "根据2023年社会责任报告，公司子公司华都公司是国内核反应堆核一级设备控制棒驱动机构的主要设计制造商之一，亦是目前随着“一带一路”走出国门、拥有自主知识产权的“三代”核电技术“华龙一号”控制棒驱动机构的唯一供应商。",
		"固废处理": "2020年6月16日公告披露：公司于2020年6月完成收购浙江申联环保集团有限公司100%股权及杭州富阳申能固废环保再生有限公司40%股权的收购。",
		"水利": "根据2024年8月20日公告：浙富控股集团股份有限公司（以下简称“公司”或“本公司”）全资子公司浙江富春江水电设备有限公司（以下简称“浙富水电”）近日收到项目采购代理机构中技建设咨询有限公司的《中标通知书》，通知确定浙富水电为湖南省资水金塘冲水库枢纽工程水轮发电机组及其附属设备采购项目的中标单位，交易对方为湖南省水利水电勘测设计规划研究总院有限公司。双方将尽快签署正式采购合同。",
		"小金属概念": "江西自立产能具体如下：阴极铜产能为122,000吨/年、金产能为7.9吨/年、银产能为170吨/年、钯产能为4.65吨/年，锡产能为7,280吨/年、锌产能为23,000吨/年、镍产能为3,300吨/年（精制硫酸镍产能为15,000吨/年，镍含量为22%）、铅产能为11,667吨/年、钴产能为3,075吨/年。",
		"金属钴": "公司收储的工业废料里的钴主要是以有机盐、碳酸钴、氢氧化钴的形态存在，同样可提取生产硫酸钴等电池级用的钴盐，可用于新能源电池行业，目前公司硫酸钴产线正在技改建设当中。目前，钴产能为3075吨/年（精制硫酸钴产能为15000吨/年）。",
		"抽水蓄能": "公司全资子公司浙富水电主要从事大中型成套水轮发电机组的研发、设计、制造与服务，产品涵盖贯流式水轮发电机组、轴流式水轮发电机组和混流式水轮发电机组三大机型，以及水电工程机电总承包、抽水蓄能发电机组以及电站机电设备总承包项目等。",
		"金属铜": "公司在互动平台称：目前兰溪自立20万吨/年再生铜项目的第一期12万吨/年的产线已经投产。",
		"金属镍": "2025年7月28日互动易，公司可再生提取的稀贵金属包含有铜、金、银、钯、锡、镍、铅、锌、铂、锑、铋等品种。",
		"共同富裕示范区": "公司全资子公司申联环保集团及申能环保所在的杭州富阳区属于浙江高质量发展建设共同富裕示范区公共服务优质共享领域试点地区。",
		"动力电池回收": "2025年8月15日互动易，公司规划的4万吨/年新能源汽车废旧动力蓄电池拆解项目在江西抚州已完成建设，具备投产能力。",
		"高端装备": "2023年11月14日互动易：公司在浙江省杭州市桐庐县竞拍土地预计投资10亿元人民币打造“高端装备研发制造项目”，依托公司在水电、核电设备生产方面的技术优势，致力于液态金属反应堆主泵、泳池式常压低温供热堆池内构件、新型堆型堆内构件、核电站非标设备、抽水蓄能发电机组的技术研发和制造。",
		"黄金概念": "2023年年报：公司全资子公司申联环保集团是一家从事危险废物无害化处理及再生资源回收利用的专业化环境服务商，也是一家拥有危险废物“收集-贮存-无害化处理-资源深加工”前后端一体化的全产业链技术和设施的大型环保集团。具体为通过物理、化学等手段对上游产废企业产生的危险废物及其他固废进行无害化处理，同时，在处理过程中，富集和回收铜、金、银、钯、锡、镍、铅、锌、锑等各类金属资源。23年公司金产量4,697,619克。",
		"碳中和": "根据2025年5月12日互动易：公司的环保业务主要系危废无害化处理及再生资源回收利用业务，既能做到节能减排，同时又能做到资源再生和循环利用，符合碳足迹政策的发展理念。",
		"金属回收": "2025年4月18日互动易，目前国内仅有浙富控股一家公司完全危废深度资源化全产业链布局，实现后端多金属的深度资源化。公司的危废无害化处理及再生资源回收利用属于国内第一梯队，通过物理、化学等手段对上游产废企业产生的危废及其他固废进行无害化处理，同时，在处理过程中，富集和回收铜、金、银、钯、锡、镍、铅、锌、锑等各类金属资源。",
		"汽车拆解概念": "2024年6月24日互动易：截至目前，公司规划的4万吨/年新能源汽车废旧动力蓄电池拆解项目在江西抚州已完成建设，具备投产能力。",
		"创投": "2025年5月12日互动易：公司控股子公司浙富资本主要投资涵盖高端精密制造、环保新材料等各细分行业领军企业，目前已经成功上市的企业包括锋龙股份、春秋电子、商络电子；成功过会的项目包括和顺科技、黎明智造，对上市公司业绩具有积极影响。",
		"可控核聚变": "2025年7月3日互动易：公司始终高度重视可控核聚变技术的探索与研发，作为国内少有的液态金属主泵供应商，一直以为可控核聚变堆主泵供货为目标开展技术储备和研发工作。此外，锂铅合金是可控核聚变堆冷却剂的一个重要选项，公司在多年前就自主投入开展了锂铅泵的研制工作，目前已有样机处于试验验证阶段。"
	},
	"亮点": "国内危废无害化处置及再生资源回收利用龙头企业",
	"同业": "发电机组:  东方电气  上海电气",
	"概念x": "动力电池回收   有色 · 镍   核电   锂电池   一带一路   水电   有色 · 钴   有色 · 铜   有色 · 锑   固废处理   有色 · 锌   有色金属   新能源汽车   环保   核聚变   雅江电站概念股   钍基熔盐堆",
	"概念xgb": {
		"动力电池回收": "公司规划的4万吨/年新能源汽车废旧动力蓄电池拆解项目在江西抚州已完成建设，具备投产能力",
		"有色 · 镍": "公司在再生资源回收利用业务中通过“火法—湿法耦合全案回收”技术提取镍等多种金属，旗下江西自立镍产能为3300吨/年（精制硫酸镍产能为15000吨/年，镍含量为22%）",
		"核电": "控股子公司华都核设备是国内核反应堆核一级部件控制棒驱动机构的主要设计制造商之一，子公司浙富核电致力于第四代商用快堆液态金属核主泵的研发与制造；核电部件的研发包括三代核电“华龙一号”控制棒驱动机构、600MW第四代商用快堆液态金属核主泵等",
		"锂电池": "公司积极布局动力蓄电池回收拆解单位产生的废液、废渣等危险废物的处置市场，已经环评批复的动力汽车锂电池材料级别的产线包括1.5万吨/年的精制硫酸镍、1.5万吨/年的精制硫酸钴、790吨/年碳酸锂，精制硫酸镍产线已投产；公司规划的“4万吨/年新能源汽车废旧动力蓄电池拆解项目” 已完成备案，年拆解新能源汽车废旧动力蓄电池4万吨",
		"一带一路": "国内危废无害化处置及再生资源回收利用龙头企业；控股子公司四川华都公司是国内核一级部件控制棒驱动机构的主要设计制造商之一，亦是目前随着“一带一路”走出国门、拥有自主知识产权的“三代”核电技术“华龙一号”控制棒驱动机构的唯一供应商",
		"水电": "公司具有年生产大、中型水轮发电机组总容量达3000MW的能力，全资子公司浙富水电主要从事大中型成套水轮发电机组的研发、设计、制造与服务，产品涵盖贯流式水轮发电机组、轴流式水轮发电机组和混流式水轮发电机组三大机型，以及抽水蓄能发电机组、水电工程机电总承包以及电站机电设备总承包项目等",
		"有色 · 钴": "公司的1.5万吨/年的精制硫酸钴（约钴当量790吨/年）产线尚在技改建设中",
		"有色 · 铜": "国内危废无害化处置及再生资源回收利用龙头企业；公司全资子公司申联环保可从危废中高效回收铜、金等；铜资源来自工业危废，依托江西自立（12.2 万吨 / 年阴极铜产能）、兰溪自立（一期 12 万吨 / 年投产）形成产业链",
		"有色 · 锑": "国内再生资源回收利用龙头企业；公司业务涵盖环保、清洁能源装备制造等领域；在环保业务中，通过回收处理有色金属固体废物，实现资源再生利用，涉及锑等金属的生产 ；2024 年度锑铋产量大致为 450 吨，在有色金属回收及锑生产方面具备一定规模 ",
		"固废处理": "全资子公司申联环保集团主要从事危险废物无害化处理及再生资源回收利用，拥有危险废物“收集-贮存-无害化处理-资源深加工”前后端一体化的全产业链技术和设施，以深度资源化为代表的危废处理技术形成，金属提取/富集的品类和品位均高于同业",
		"有色 · 锌": "国内危废无害化处置及再生资源回收利用龙头企业；公司以危废无害化处理及再生资源回收为核心，通过子公司江西自立开展锌资源回收，拥有年 2.3 万吨再生锌产能，是循环经济领域的重要参与者",
		"有色金属": "国内危废无害化处置及再生资源回收利用龙头企业；公司全资子公司申联环保可从危废中高效回收铜、金等；铜资源来自工业危废，依托江西自立（12.2 万吨 / 年阴极铜产能）、兰溪自立（一期 12 万吨 / 年投产）形成产业链",
		"新能源汽车": "公司积极布局动力蓄电池回收拆解单位产生的废液、废渣等危险废物的处置市场，已经环评批复的动力汽车锂电池材料级别的产线包括1.5万吨/年的精制硫酸镍、1.5万吨/年的精制硫酸钴、790吨/年碳酸锂，精制硫酸镍产线已投产；公司规划的“4万吨/年新能源汽车废旧动力蓄电池拆解项目” 已完成备案，年拆解新能源汽车废旧动力蓄电池4万吨",
		"环保": "全资子公司申联环保集团主要从事危险废物无害化处理及再生资源回收利用，拥有危险废物“收集-贮存-无害化处理-资源深加工”前后端一体化的全产业链技术和设施，以深度资源化为代表的危废处理技术形成，金属提取/富集的品类和品位均高于同业",
		"核聚变": "公司作为国内少有的液态金属主泵供应商，以为可控核聚变堆主泵供货为目标开展技术储备和研发工作，其自主研制的锂铅泵样机已处于试验验证阶段",
		"雅江电站概念股": "公司全资子公司浙富水电主要从事大中型成套水轮发电机组的研发、设计、制造与服务，产品涵盖贯流式水轮发电机组、轴流式水轮发电机组和混流式水轮发电机组三大机型，以及抽水蓄能发电机组、水电工程机电总承包以及电站机电设备总承包项目等\n",
		"钍基熔盐堆": "控制棒系统核心标的，子公司四川华都为钍基熔盐堆提供控制棒驱动机构（反应堆安全核心组件），技术应用于中科院实验堆"
	}
}