{
	"名称": "大连重工",
	"code": "002204",
	"全名": "大连华锐重工集团股份有限公司",
	"地域": "辽宁省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "物料搬运设备、冶金设备、新能源设备、传动与控制系统、船用设备等领域的大型成套设备及核心零部件的开发、研制和销售。",
	"产品": "堆料机、取料机、堆取料机、翻车机、增速机、机舱框架、电控系统、箱变、环网柜、主机架、轮毂、底座、塔筒、风电热处理件、炼焦机械、冶金车辆、连铸机械、轧钢机械、冶炼机械、数控切割机械、齿轮传动系统、电控传动系统、液压传动系统及其他机械配件、废气处理、噪声处理、污水处理、矿山机械、工程机械",
	"概念": "海工装备，高端装备，核电，超超临界发电，风电，轨道交通，国企改革，机器人概念，军工，融资融券，商业航天，深股通，无人驾驶，雄安新区，一带一路，振兴东北",
	"概念y": "中证1000-100%  融资融券-55%  大连国企改革-45%  国产航母-42%  航天军工-38%  振兴东北-36%  风电-19%  大连自贸区-18%  航天-10%  甲醇-10%  深股通-10%  军工-10%  深港通-9%  高端装备-9%  东北亚经贸中心-9%  航母-7%  核电-6%",
	"概念详情": {
		"海工装备": "据公司官网：石油钻井平台专用起重机用于超万吨海上石油钻井平台、船舶等海工装备设施的吊装建造。与传统建造工艺相比，整体单次吊装可为用户节省200多万个工时，建造周期缩短30%以上。大连重工2006年为莱福士海洋工程有限公司设计制造的20000t石油钻井平台专用桥式起重机已成功应用于超万吨海上石油钻井平台的整体吊装合拢。",
		"高端装备": "公司主要为国内重大装备制造业提供大型高端铸件，形成电站用铸件、船用铸件、重型机械铸件三大系列产品、年产3.5万吨大型铸件生产能力，主导产品包括汽轮机高中压内外汽缸缸体、阀体，水电水轮机上冠、下环、叶片及轮毂体，风电轮毂，船用挂舵臂、球尾，轧机机架等，可满足大型高端铸件不同市场特性需求，为100万千瓦超超临界机组用大型汽缸国内独家生产商。进一步开拓以产品为支撑的工程施工总承包市场，增加公司盈利增长点，2012年8月，公司拟在原经营范围基础上增加“房屋建筑工程施工；机电设备安装工程”项目。",
		"核电": "2025年5月27日互动易，公司长期为核电站配套起重设备，包括核岛内环吊、常规岛内吊车、码头吊车等各类起重设备，其中核环吊国内市场占有率达60%以上；同时，公司还为哈汽、东汽等主机厂配套生产低压缸，用于核电汽轮机组。",
		"军工": "全资子公司大连华锐重工特种备件公司收到中央军委装备发展部颁发的《装备承制单位注册证书》，注册类别为第二类装备承制单位。经审查，大连华锐重工特种备件公司符合装备承制单位资格条件要求，能够在承制范围内承揽军品业务。",
		"雄安新区": "孙公司保定天威卓创电工设备科技有限公司地处河北，主营节能技术推广服务、专业化设计服务等，有望受益雄安新区。",
		"一带一路": "17年年报称，公司坚持注重市场国际化、标准国际化、网络国际化，积极践行一带一路”国家战略，定位于为港口、电力、矿山、钢铁等建设领域提供大型、成套、智能、环保设备，先后设立德国公司、中国香港公司、印度公司、澳大利亚公司、马来西亚公司，打造了技术创新、金融、投资、制造服务、贸易等多维度平台。",
		"风电": "公司于2004年便开始研制兆瓦级风力发电核心部件，拥有增速机、电控系统、偏航和变桨驱动器、主机架、轮毂等风电关键部件的批量化、规模化、专业化生产线，是目前国内最大的兆瓦级风力发电设备核心部件研制基地。",
		"超超临界发电": "公司主要为国内重大装备制造业提供大型高端铸件，已形成风电用铸件、火电用铸件、重型机械铸件三大系列产品，拥有10万吨大型铸件生产能力。主导产品包括1.5-16兆瓦级风电轮毂、主机架、转轴、轴承座；30-100万千瓦级火电低压内缸、中压外缸；4000-8500吨锁模力注塑机模板；150吨级以下水泥机械磨盘等。可满足大型高端铸件不同市场特性需求，为国内领先的大型球墨铸铁产品生产商。",
		"机器人概念": "2023年7月17日互动易回复：公司下属子公司大连华锐重工数控设备有限公司主营产品小蜜蜂龙门切割机和切割、焊接机器人等。",
		"无人驾驶": "公司完成国内最大百吨级无人驾驶AGV智能运输车宝钢现场重载运行，企业初步具备进入重型智能运输车辆市场能力。",
		"国企改革": "公司属于国有企业。公司的最终控制人为大连市人民政府国有资产监督管理委员会。",
		"商业航天": "2023年7月17日互动易回复：大连重工多年来陆续为海南文昌、甘肃酒泉等基地提供脐带塔、运行机构等相关设备，助力国家航天事业发展。其中，新一代火箭发射脐带塔成功应用于长征五号、长征七号运载火箭在海南发射场的首发，以及探月工程和火星探测的发射任务，先后荣获中国机械工业科技二等奖和大连市科技进步二等奖。公司将继续积极响应国家航天发展战略，为航天强国建设提供坚强的重工装备支撑。"
	},
	"亮点": "大连国资委旗下的重机行业骨干企业，构建了国内规模最大的风电核心零部件、核电起重设备和大型船用曲轴研制基地",
	"同业": "重型机械:  中国一重  中信重工  太原重工  上海电气  国机重装",
	"概念x": "业绩增长   核电   一带一路   强势人气股   机械   信托   风电   军工   机器人   振兴东北   大金融   超超临界发电   航天   海洋经济",
	"概念xgb": {
		"业绩增长": "预计公司2024年1-12月扣非前归属于上市公司股东的净利润为49000万元-53600万元，与上年同期相比增长34.95%-47.62%",
		"核电": "国内核电领域大型关键起重搬运设备设计供货的领军企业，国家指定的AP1000三代核电技术许可受让单位；公司长期为核电站配套起重设备，包括核岛内环吊、常规岛内吊车、码头吊车等各类起重设备，其中核环吊国内市场占有率达60%以上",
		"一带一路": "公司积极响应倡议，在澳大利亚、马来西亚、越南、印度、德国等地组建分公司，完成一带一路沿线市场销售网络布局；产品远销 96 个国家和地区，在 “21 世纪海上丝绸之路” 沿线，凭借风电核心零部件、港口机械等产品的制造与成套服务优势，取得出色业绩 ",
		"强势人气股": "题材：海洋经济；时间：25年3月19日至今，6天5板\n",
		"机械": "重机行业大型重点骨干企业；公司主要从事物料搬运设备、冶金设备、新能源设备、传动与控制系统、船用设备等领域的大型成套设备及核心零部件的开发、研制和销售；装卸机械主要包括堆料机、取料机、堆取料机、翻车机等产品；起重机械主要包括冶金起重机、桥式起重机、门式起重机、焦罐提升机等产品",
		"信托": "公司持有华信信托股份有限公司0.93%的股份",
		"风电": "业界首批研发兆瓦级风电核心部件的企业；公司是风电核心零部件供应商，主要包括增速机、机舱框架、电控系统、箱变、环网柜、主机架、轮毂、底座、塔筒、风电热处理件等产品",
		"军工": "全资子公司大连华锐重工特种备件公司成功编入《中国人民解放军装备承制单位名录》，能够在承制范围内承揽军品业务",
		"机器人": "公司下属子公司大连华锐重工数控设备有限公司主营产品小蜜蜂龙门切割机和切割、焊接机器人等",
		"振兴东北": "国家重型机械行业的大型重点骨干企业和新能源设备制造重点企业，具备重大技术装备机电液一体化设计、制造、总装发运、安装调试及工程总承包能力，在重型机械行业内占有重要地位；公司主要从事物料搬运设备、冶金设备、新能源设备、传动与控制系统、船用设备等领域的大型成套设备及核心零部件的开发、研制和销售，为冶金、港口、能源、矿山、工程、交通、航空航天、造船等国民经济基础产业提供大型高端装备和智能服务解决方案",
		"大金融": "公司持有华信信托股份有限公司0.93%的股份",
		"超超临界发电": "公司为超超临界机组用大型汽缸国内独家生产商",
		"航天": "20年7月披露，长征五号运载火箭发射任务的发射移动平台——脐带塔及行走装置是公司自主研制的产品，是火箭燃料注入、测试、调节温度和发射的基础性设施，也是发射前连接火箭与地面设备的重要纽带，用于火箭发射前的燃料加注、能源供应、测试和支撑等，主要由塔体、推进剂传输系统、点火控制系统、测风防雷系统和液压系统等部分组成",
		"海洋经济": "公司的石油钻井平台专用起重机用于超万吨海上石油钻井平台、船舶等海工装备设施的吊装建造"
	}
}