{
	"名称": "奥特迅",
	"code": "002227",
	"全名": "深圳奥特迅电力设备股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "工业电源板块、新能源板块和储能板块。",
	"产品": "微机控制高频开关直流电源系统、电力专用UPS电源与电力专用逆变电源系统、电力用直流和交流一体化不间断电源设备、新能源电动汽车充电、核电厂1E级(核安全级)高频开关直流充电装置、电力监测设备、智能微网系统、通信用高压直流电源系统、电能质量治理设备等产品、提供运行设备维护服务",
	"概念": "高压快充，柔性直流输电，虚拟电厂，阿里巴巴概念，比亚迪概念，充电桩，储能，钒电池，核电，换电概念，人工智能，数据中心，特高压，新基建，粤港澳大湾区，智能电网",
	"概念y": "无线充电-80%  充电桩-69%  新能源汽车-56%  智能电网-15%  核电-11%  储能-10%  换电-10%  电力物联网-10%  电源-4%  深港通-3%  低碳-0%",
	"概念详情": {
		"高压快充": "2021年12月21日公司互动：公司的充电设备直流输出电压范围为200V～1000V，可覆盖800V的高压快充平台。",
		"柔性直流输电": "奥特迅研制和生产的高压取能电源应用于张北柔性直流输电工程，该工程于2020年正式投运，公司提供的高压取能电源运行效果良好；2020年成功中标如东海上风电柔性直流输电工程柔直换流站用高压取能电源，并成功完成交付。",
		"虚拟电厂": "公司在虚拟电厂和需求侧响应方面，公司一方面积极布局电池储能业务，另一方面，也在积极开展虚拟电厂技术在电动汽车充电站的应用，并先后与深圳供电局联合开展了需求侧响应和虚拟电厂的测试工作。",
		"充电桩": "2022年11月16日互动易回复：公司于2018年开始在全国各地陆续投资、建设及运营了100多座集约式柔性公共充电示范站，分布在深圳、北京、广州、上海、东莞、成都、厦门、西安、雄安、福州、肇庆等多个城市。公司创新提出集约式柔性公共充电模式，已长期安全、高效、稳定运行，积累了丰富的建设及运营经验。目前是深圳最大的公共充电运营商，也是全国唯一拥有成熟的兆瓦级充电堆运行经验的设备供应商。",
		"核电": "我国唯一进入核电站1E级(核安全级)高频开关直流电源装置的供应商;智能一体化电源设备系统(交流电源、直流电源、交流不间断电源、通信用直流变换器、逆变电源、总监控单元)可用于核电站。",
		"智能电网": "2023年7月28日互动易：公司产品“奥堆”内部配置的是能量管理系统，可以对充电站进行智能化的综合能量管理，并可以接受电网调度，与电网良好互动。",
		"特高压": "2019年年报披露：公司自主研发的电力用直流和交流一体化不间断电源设备、微机控制高频开关直流电源系统是填补国内空白产品，在我国500kV及以上变电站、大型发电厂、三峡工程等高端市场已占有较大的市场份额，全国首个特高压1000kV变电站（国家电网晋东南-南阳-荆门特高压交流示范工程）、全国首个特高压750kV变电站（青海官亭变电站）、均采用了该产品。",
		"储能": "公司在2011年进入储能领域，在电池储能控制器（PCS）、综合能量管理（EMS）、储能及微电网系统集成等方面具有一定的技术储备。",
		"换电概念": "在奥特迅的充电站内可以加入换电设备，将充电站升级为充换电站。奥特迅的充电堆技术可以融入换电站，与换电站共享配电系统和功率池，可以显著提升设备利用率，降低运营成本。",
		"比亚迪概念": "2023年2月1日互动易：我司对与国内外车企合作一直保持开放态度，已经与比亚迪、东风、广汽、奥迪、戴姆勒、雷诺、日产等车企合作，为其提供充电设备或已联合开展大功率充电试验。",
		"钒电池": "2024年半年报：奥特迅拥有全钒液流电池储能系统的全系统解决方案，2023年建设了广东省首套全钒液流电池储能系统。",
		"数据中心": "2025年2月17日互动易：公司的电源产品及电能质量产品都可以应用于数据中心，其中，电源产品已在多个数据中心及大数据产业园成功应用。",
		"人工智能": "2025年2月25日互动易回复，公司已与中国香港理工大学合作成立了联合实验室（全名：可持续发展新型电力系统技术研究联合实验室），隶属于电网现代化研究中心，将联合IEEE电力与能源分会候任主席钟志勇院士，正在共同研发基于人工智能技术的多维度、多尺度耦合机理和协调运行机制的微电网能量管理算法，打造基于数字孪生技术的多能微电网运行管理平台。",
		"阿里巴巴概念": "2025年2月27日互动易：公司的电源产品有供货于阿里巴巴数据中心、东数西算大数据产业园等。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市南山区高新技术产业园北区松坪山路3号奥特迅电力大厦。"
	},
	"亮点": "中国电力自动化电源行业龙头企业",
	"同业": "电源:  中远通  爱科赛博  ST易事特  科士达  科华数据  中恒电气  鼎汉技术  英可瑞  伊戈尔  动力源  英杰电气  欧陆通  科威尔  崧盛股份  华塑科技  麦格米特",
	"概念z": "充电桩",
	"备注": "",
	"链接": "",
	"概念x": "特高压   泛在电力物联网   核电   充电桩   新能源汽车   储能   换电概念   虚拟电厂",
	"概念xgb": {
		"特高压": "电力自动化电源细分行业的龙头企业，全国唯一核安全级高频开关电源供应商；公司专注于高端工业电源及应用，如特高压输电用取能电源等；自主研发的电力用直流和交流一体化不间断电源设备、微机控制高频开关直流电源系统是填补国内空白产品，全国首个特高压1000kV变电站、全国首个特高压750kV变电站均采用了该产品",
		"泛在电力物联网": "公司积极布局电力物联网、智能电网方面的业务；在电力自动化电源方面，公司编写应用于电力物联网智慧变电站的站用智能直流系统行业标准，并研制相关产品；在智能电网方面，公司积极布局电动汽车与电网双向互动、智能微网（交流、直流）、电力电子变压器、能源路由器、直流配电相关产品及整体解决方案",
		"核电": "全国唯一核安全级高频开关电源供应商；公司已取得国家核安全局颁发的民用核安全设备（IE）设计及制造许可证，产品运用于秦山核电、大亚湾核电等全国核电站，具有自主知识产权的第三代核电技术“华龙一号”的配套产品已通过产品鉴定，并陆续完成了多个项目配套产品的交付及验收",
		"充电桩": "国内最早进入电动汽车充电领域的厂商之一；公司开发的电动汽车交流充电桩、电动汽车非车载充电机、电动汽车智能充放电机及电动汽车柔性充电堆已广泛应用于全国各类电动汽车充电站，是国家能源局批准的三家电动汽车大功率充电试点单位之一和四家电动汽车大功率充电示范运营单位之一；公司的液冷超充系统基于自主研发的、具体发明专利的兆瓦级（1000kW）电动汽车超充堆技术，其动态功率池达到兆瓦级（1000kW），单枪额定输出功率为600kW，可以兼容超级充电和直流快充需求，显著提升设备利用率",
		"新能源汽车": "子公司东莞奥特迅新能源服务从事新能源汽车充电桩换电设施建设运营",
		"储能": "国内最早推出储能产品的厂家之一；公司积累的技术和产品有储能变流器（PCS）、能量管理系统（EMS）、电池管理系统（BMS）、电池PACK集成、储能系统集成等；公司研制的功率范围覆盖30kW~3.4MW的储能变流器（PCS）， 广泛应用于智能微网和发电、输电、变电、配电和用电各个环节的储能系统",
		"换电概念": "子公司东莞奥特迅新能源服务从事新能源汽车充电桩换电设施建设运营",
		"虚拟电厂": "国内最早开展虚拟电厂技术研究的企业，首批接入深圳市虚拟电厂的聚合商之一；奥特迅的每一座集约式柔性公共充电站，都将作为一座虚拟电厂，通过【迅充网】云平台，统一管理进站的充电车辆，实现城市级规模的负荷侧可调资源，参与电网削峰填谷、调频、调压，为电网提供灵活的调节手段，支撑电网安全、稳定、高效地运行"
	}
}