{
	"名称": "准油股份",
	"code": "002207",
	"全名": "新疆准东石油技术股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "小盘股",
	"财务": "",
	"行业": "石油石化—油服工程",
	"业务": "石油技术服务和油田相关的配套服务（油服行业）",
	"产品": "油气藏综合研究、油气井测试、连续油管及制氮注氮、井下作业、井下分注管柱、清防蜡、调剖、堵水、酸化、工程施工、管道防腐、储油罐机械清洗、运输业务",
	"概念": "俄乌冲突概念，新疆振兴，页岩气，国企改革，天然气，西部大开发",
	"概念y": "油改-100%  丝绸之路-71%  可燃冰-56%  一带一路-53%  页岩气-44%  油服-42%  油气-35%  壳资源-34%  壳公司-26%  气化新疆-20%  股权转让-19%  煤层气-18%  油气采掘-12%  西部开发-10%  快递-8%  新疆振兴-5%",
	"概念详情": {
		"俄乌冲突概念": "俄乌冲突可能恶化俄罗斯油气出口前景，原油中枢或超预期。公司是为石油、天然气开采企业提供油田动态监测和提高采收率技术服务的专业化企业,已形成油田动态监测资料录取、资料解释研究和应用、治理方案编制、增产措施施工及效果评价等综合技术服务能力。",
		"新疆振兴": "公司是新疆地区唯一一家不仅能够提供多项动态监测作业，并且能够结合动态监测资料研究应用，提供各项油田稳产、增产措施和提高采收率等配套技术服务专业化公司，致力于为油田提高采收率服务业务战略，不断强化石油技术服务主业，投入大量资金进行技术开发，并引进国内国际先进仪器、设备，实现技术服务项目、市场区域快速发展，市场占有率也快速提高，动态监测及资料解释、连续油管及制氮注氮业务在疆内油田市场占有率排名第一。",
		"页岩气": "公司是新疆地区唯一一家不仅能够提供多项动态监测作业，并且能够结合动态监测资料研究应用，提供各项油田稳产、增产措施和提高采收率等配套技术服务专业化公司，致力于为油田提高采收率服务业务战略，不断强化石油技术服务主业，投入大量资金进行技术开发，并引进国内国际先进仪器、设备，实现技术服务项目、市场区域快速发展，市场占有率也快速提高，动态监测及资料解释、连续油管及制氮注氮业务在疆内油田市场占有率排名第一。作为新疆地区唯一一家能够提供油田动态监测的公司，具有极强的区域垄断优势。",
		"国企改革": "公司属于国有企业。公司的最终控制人为克拉玛依市国有资产监督管理委员会。",
		"天然气": "公司2023年10月11日互动：公司主营业务是为石油、天然气开采企业提供油田动态监测、井下技术作业、连续油管作业、提高采收率等技术服务，主要经营区域集中在新疆地区，位于“一带一路”的“丝绸之路经济带”上。公司主要客户为中石油、中石化在新疆的各大油气田。",
		"西部大开发": "公司注册地址为新疆维吾尔自治区克拉玛依市克拉玛依区昆仑路553-308号"
	},
	"亮点": "新疆唯一的大中型储油罐机械清洗等新兴石油技术服务提供商",
	"同业": "油服及装备:  迪威尔  德石股份  中海油服  石化油服  海油工程  海油发展  中油工程  中曼石油  杰瑞股份  潜能恒信  新锦动力  石化机械  惠博普  博迈科  航天智造",
	"概念x": "油服   新疆国企改革   新疆概念   油气改革   可燃冰   页岩气   国企改革   西部大开发",
	"概念xgb": {
		"油服": "西部地区实力较强的一体化油田稳产、增产技术服务企业；主要从事油气藏综合研究、油气井测试业务、调剖、堵水、酸化、井下分注管柱等井下作业业务、连续油管及制氮注氮业务、清防蜡业务等；具有油田动态监测资料录取、资料解释研究和应用，开发方案设计、治理方案编制，井下作业、增产措施施工及效果评价，油田区块管理的综合性一体化油田开发管理能力，以及与之配套的设备",
		"新疆国企改革": "克拉玛依市国有资产监督管理委员会旗下，具有油田动态监测资料录取、资料解释研究和应用，开发方案设计、治理方案编制，井下作业、增产措施施工及效果评价，油田区块管理的综合性一体化油田开发管理能力，以及与之配套的设备",
		"新疆概念": "实控人克拉玛依国资委，公司为石油、天然气开采企业提供石油技术服务",
		"油气改革": "民企，主营石油技术服务、建筑安装、运输服务和化工产品销售，属于上游石油天然气采掘服务业，有望受益于上游勘探开采权的放开",
		"可燃冰": "国内老牌井下测试业务供应商；公司主营井下测试业务；适用于可燃冰勘探开采环节，用于可燃冰的抽采",
		"页岩气": "主营油田动态监测、井下作业及大中型储油罐机械清洗等等；承揽油田建安工程、送变电工程等油田建设工程和油田管理、油田运输业务",
		"国企改革": "克拉玛依市国有资产监督管理委员会旗下，具有油田动态监测资料录取、资料解释研究和应用，开发方案设计、治理方案编制，井下作业、增产措施施工及效果评价，油田区块管理的综合性一体化油田开发管理能力，以及与之配套的设备",
		"西部大开发": "地处新疆；公司是西部地区实力较强的一体化油田稳产、增产技术服务企业"
	}
}