{
	"名称": "久其软件",
	"code": "002279",
	"全名": "北京久其软件股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "电子政务、集团管控、数字传播领域的研发和管理咨询服务。",
	"产品": "软件产品、技术服务、硬件产品、信息服务",
	"概念": "AIGC概念，数字经济，智慧政务，facebook概念，百度概念，大数据，低空经济，抖音概念，供应链金融，谷歌概念，国产软件，互联网金融，华为概念，华为鲲鹏，快手概念，区块链，人工智能，深股通，数据要素，数字乡村，网红经济，网络安全，乡村振兴，信创，雄安新区，云计算，职业教育，智能交通",
	"概念y": "中证1000-100%  去IOE-98%  电子政务-82%  软件-58%  网约车-30%  雄安新区-25%  深股通-16%  云计算-15%  深港通-14%  互联网金融-13%  数字货币-13%  供应链金融-12%  移动互联网-12%  TMT-12%  国产软件-11%  金融科技-11%  半导体-10%  字节跳动-10%  股权转让-10%  快递物流-10%  新三板-8%  大数据-7%  华为-6%  文化传媒-3%  云计算数据中心-2%",
	"概念详情": {
		"AIGC概念": "2023年8月31日互动易：公司正在研究AIGC大模型底层技术原理，将结合公司具体业务应用场景扩充大模型能力，探索并验证在智慧法院、智慧交通、数字营销、智能报表、智能分析等领域的智能化升级。",
		"数字经济": "公司以女娲平台为核心，持续升级完善基础报表、财务管理、资产管理、企业绩效等主要产品，不断为政企客户数字化转型赋能。公司致力于以行业解决方案和全产业链的服务为客户数字化转型、智能化升级赋能。",
		"智慧政务": "公司在互动平台披露：公司电子政务业务主要聚焦政府决策科学化、社会治理精准化以及公共服务高效化建设，在资产管理、财务管理、综合统计、数据治理及大数据集成应用等领域形成了大量产品、解决方案和应用案例，与财政、教育、政法、国资、民政等部门深度合作。",
		"云计算": "2017年报告期下半年公司成功中标云南省公路局云计算数据中心系统、甘肃省交通运输行业数据资源交换共享与开放应用平台。",
		"大数据": "在大数据应用领域推岀聚焦财税、交通、司法、民生和媒体领域的行业解决方案,树立业内领先的大数据应用标杆;久其大数据民生领域解决方案、久其数据质量管控方案和久其EL大数据处理平台获得好评;久其数字传播旗下品牌点入移动、Pandamobo、瑞意恒动为品牌客户提供全球全渠道一站式数字传播服务。2017年报告期，公司在保持对大数据和人工智能前沿技术跟踪的基础上，充分运用大数据和人工智能相关技术为现有业务和产品赋能，在大数据分析建模、信用管理、高级数据挖掘模型、深度神经网络、大数据仿真、自然语言处理与知识图谱和系统动力学等大数据前沿技术研究方面取得了一定进步，同时久其大数据品牌建设亦全面升级，报告期公司亮相数博会、中国大数据生态系统峰会、大数据城市行、中国大数据生态大会和北京大数据日等行业活动，进一步深化了久其大数据在业内的影响力。",
		"国产软件": "国内传统报表业务领域的龙头企业;客户覆盖60余家中央部委及其分支机构;主营业务管理软件(包括电子政务和集团管控)和数字传播两大业务板块;管理软件方面公司已经成为集咨询、规划、建设、运维、服务等综合能力于一体的国内领先的管理软件提供商,沉淀了包括国家部委、企业集团在内众多政企优质客户;17年软件产品收入3.11亿元,营收占比15.59%。",
		"互联网金融": "2015年4月9日晚公告，为进一步促进主营业务与互联网业务的融合与创新，公司与控股股东北京久其科技投资有限公司签署《投资合作协议》，拟共同出资5000万元人民币设立北京久其互联网金融服务有限公司(暂命名，以下简称“合资公司”)。其中，公司以货币出资3500万元，占合资公司70%股权；久其科技以货币出资1500万元，占合资公司30%股权。该合资公司的主营业务是为大型企业集团提供供应链金融服务，以及为其职工提供个人P2P金融服务。供应链金融业务包括小额应收款融资、小额经销商信用融资和预付款融资等；围绕企业内部职工的个人P2P业务包括薪资理财、基金理财和内部员工小额借贷等。自2012年以来，久其软件便积极筹划战略转型升级，通过新设、合资以及并购的途径落地互联网战略。公司是中国领先的管理软件供应商，主要从事报表管理软件、电子政务软件、商业智能软件和集团管控软件的研发，积累了十余年的管理信息化经验。互联网金融业务是公司引领用户需求、深化客户服务，以及实现自身战略转型的一步。此次公司布局互联网金融，一方面，有助于加强与现有企业集团客户的合作关系，为后续业务开展奠定坚实基础；另一方面，互联网金融业务可以增强公司的盈利能力，带动公司其他互联网业务板块的发展。",
		"供应链金融": "15年4月,以自有资金出资5000万元在深圳前海设立全资子公司深圳市久金保商业保理有限公司,主要从事保付代理(非银行融资类)业务。",
		"区块链": "公司区块链研究主要涉及3个方向，一是基于区块链技术的资产管理系统；二是基于区块链技术的新一代数据资产管理解决方案；三是基于区块链技术的供应链金融平台方案。",
		"雄安新区": "2018年5月17日晚间公告，为响应“数字雄安”的发展需求，发挥公司在电子政务及大数据等方面的优势，公司拟投资5000万元，在雄安新区设立全资子公司“雄安久其数字科技有限公司”。",
		"华为概念": "19年8月20号公司在投资者互动中称，公司是华为认证级解决方案伙伴。",
		"网红经济": "子公司瑞意恒动自主研发的“恒动自媒体广告平台”，为广告主提供优质且丰富的社交媒体资源精准广告投放，提升广告主销售、注册等效果转化。其中，在恒动自媒体广告平台上：汇集了数千个分布在七大视频直播平台网络红人资源；涵盖了20个行业，20000个以上优质自媒体（个人及媒体）资源，这20000多个自媒体资源包括了明星、行业名人、媒体、段子手，知名自媒体等多类资源，覆盖了近5亿粉丝。",
		"抖音概念": "2020年1月19日公司在互动平台称：公司为今日头条APP进行信息流广告及其他广告投放，帮助抖音国际版在海外投广告获取用户，同时公司也是他们的一级代理商，帮助其他客户在平台上进行广告投放。公司短视频业务包含在品牌服务里面，提供整体传播解决方案。",
		"快手概念": "公司有为快手提供过出海营销业务，快手也是公司合作的媒介平台。",
		"职业教育": "控股子公司久其易实主要聚焦职业教育领域。目前公司已与北京电子科技职业学院、长春职业技术学院、常州信息职业技术学院等职业院校建立了合作，运用公司多年以来积累的业务经验和技术实力，推动产教融合，助力职业教育发展。",
		"信创": "公司将坚持聚焦管理软件主业，利用女娲平台具备的云原生、低代码、大数据分析、人工智能、复杂环境集成、信创适配和DevOps软件工程管理能力，为数字政府治理赋能。",
		"乡村振兴": "公司总结多年的“三资四务”业务经验，基于女娲平台研发“三资四务”管理平台，实现乡村对资金、资产、资源、村务、党务、政务和财务的数字化管理。",
		"数字乡村": "公司总结多年的“三资四务”业务经验，基于女娲平台研发“三资四务”管理平台，实现乡村对资金、资产、资源、村务、党务、政务和财务的数字化管理。",
		"网络安全": "公司目前拥有信息安全服务资质证书（安全工程类）一级、信息系统业务安全服务资质证书一级、信息安全服务资质认证（安全集成）二级、信息安全服务资质认证（软件安全开发）二级以及ISO27001信息安全管理体系等。公司软件产品有较高的安全防护能力，同时公司技术平台层面与网络安全尤其是数据安全厂商有深度合作。",
		"智能交通": "2022年半年报：报告期内，公司紧跟数字交通“十四五”发展规划，着力打造综合交通运输数据大脑。以女娲平台为基础，以数字化、网络化、智能化为主线，深入构建综合交通大数据中心体系，持续为交通强国建设赋能。其中，TOCC业务方面，公司本期完成云南省公路局云计算数据中心项目终验和宁夏交通大数据中心项目需求、设计评审。",
		"人工智能": "2023年1月20日互动易回复：公司作为一家软件企业，开发研制的智能机器人是指能与用户通过文本或语音交互，能够自动对业务数据进行分析，并将分析结果呈现给用户的应用软件（App）。如公司开发的财务机器人，已包括自动开票、自动对账、自动报税等功能，通过电脑自动化技术提升财务人员的工作效率。",
		"百度概念": "据2023年3月21日互动易回复：公司已正式成为百度文心一言生态合作伙伴。公司可以优先内测、试用文心一言，集成文心一言的技术能力，并结合公司丰富的业务场景，与百度在产品研发、标准制定等多个领域展开深化合作。",
		"数据要素": "2023年8月23日互动易回复：基于数据驱动理念，公司为政企客户提供的主要核心软件产品，均具备完整的数据采集、应用与分析能力，可协助支撑客户实现数据治理，形成数据资产，并应用于数据要素的相关环节。",
		"华为鲲鹏": "2023年8月25日互动易回复：公司数据治理相关产品与华为云鲲鹏云服务全面兼容适配，同时公司在电子政务领域与华为存在部分项目合作。",
		"低空经济": "根据2024年3月29日互动易，公司于2020年11月收到《中标通知书》，中标中国民用航空局信息中心民用无人驾驶航空器综合管理平台（行政管理、政府协作、公众服务）采购项目。"
	},
	"亮点": "国内领先的报表管理软件供应商",
	"同业": "政务信息化:  盛视科技  山大地纬  常山北明  和达科技  天亿马  新点软件  华是科技  宏景科技  万达信息  华宇软件  久远银海  数字政通  易联众  南威软件  榕基软件  博思软件  科创信息  信息发展  卓易信息  通达海",
	"概念x": "供应链金融   字节跳动概念股   华为产业链   国产软件   区块链   人工智能   云计算数据中心   直播/短视频   大数据   雄安新区   数字经济   快手概念股   信创   数字乡村   职业教育   智慧政务   华为鸿蒙",
	"概念xgb": {
		"供应链金融": "设立北京久其互联网金融服务有限公司，主营为大型企业集团提供供应链金融服务，以及为其职工提供个人P2P金融服务等；18年公司与新华保险启动全国财务共享平台建设项目，并为中国长城资产完成费用管理、银企直连、合并报表建设项目，同中国华融在财务报表管理业务的合作，并与紫金保险签约全面预算项目，与中国银联签约的合并报表项目将推动其核算体系标准化建设；此外，国投集团财务共享二期及河南投资集团百余家单位财务共享中心项目正式上线",
		"字节跳动概念股": "管理软件供应商和大数据综合服务提供商；公司为Tiktok一级代理商，且为字节跳动等公司提供出海营销服务",
		"华为产业链": "管理软件供应商和大数据综合服务提供商；公司是华为云解决方案伙伴、华为云鲲鹏凌云伙伴、华为云Stack技术伙伴，合作主要涉及云平台和财政、交通等领域面向政企客户行业的解决方案等方面；目前公司移动平台已完成适配鸿蒙系统，各产品线涉及移动端的部分正针对主流终端设备进行测试",
		"国产软件": "国内领先的报表管理软件供应商；聚焦政企信息化领域，拥有较为完善的行业化产品与解决方案体系，深化以大数据价值服务为核心的智慧财政、智慧国资、智慧教育、智慧政法等业务布局，长期服务于交通运输部；21年电子政务收入6.42亿元，集团管控收入3.5亿元，合计营收占比36.66%",
		"区块链": "区块链研究方向主要涉及三个方面，一是基于区块链技术的资产管理系统，包括固定资产、无形资产和金融资产的数字化全生命周期管理；二是基于区块链技术的新一代数据资产管理解决方案；三是基于区块链技术的供应链金融平台方案",
		"人工智能": "公司十分关注人工智能方面的最新技术，并围绕客户的应用场景利用新技术进行赋能注智，如公司自主开发的智能分析机器人和子公司华夏电通开发的智慧法律大脑，都是通过人工智能技术提升产品服务能力的典型案例；已组建人工智能相关应用的技术团队，同时公司研发的女娲平台可接入多种人工智能平台技术",
		"云计算数据中心": "管理软件供应商和大数据综合服务提供商；子公司久其智通定位于媒体与营销大数据服务提供商，致力于为媒体和互联网营销企业提供优质、全方位、定制化、SaaS化的技术平台服务；女娲平台是公司新一代报表、财务管理、资产管理、大数据等产品的运行底座，集成了研发流程、工程规范、应用架构的最佳实践的软件能力平台",
		"直播/短视频": "公司数字传播业务中的国内业务和海外业务均有涉及部分短视频业务",
		"大数据": "专业大数据综合服务提供商，主营业务分为管理软件及数字传播两大业务；公司管理软件以针对政府统计、财务管理的电子政务为主营业务，数字传播则依托大数据通过Facebook、 Twitter、 Google等平台实现出海营销；20年面向政企客户发布女娲平台V1.0预览版，同时获得信息安全服务资质认证和CMMI V2.0五级评估",
		"雄安新区": "2018年5月，全资子公司“雄安久其数字科技有限公司”成立；主营计算机软硬件研发、销售",
		"数字经济": "管理软件供应商和大数据综合服务提供商；公司运用大数据、人工智能、云计算等新兴技术，沉淀丰富的数字化应用场景，深耕行业，以政企最佳实践为指引，聚焦“数字政府”建设，引领企业的数字化转型",
		"快手概念股": "公司有为快手提供过出海营销业务，快手也是公司合作的媒介平台",
		"信创": "管理软件供应商和大数据综合服务提供商；公司为政企客户提供有竞争力的软件产品和服务，并借助长期积累的技术、数据、传播与生态体系，致力于以行业解决方案和全产业链的服务为客户数字化转型、智能化升级赋能；公司以新一代技术开发平台女娲平台为核心，持续对基础报表、财务管理、资产管理等主要产品进行平台转化、升级和验证，同时积极推进各产品线全面云化、全面适应信创环境，为推动政企客户数字化转型奠定基础",
		"数字乡村": "公司积极参与数字乡村建设，以自主研发的女娲平台为核心，针对农村三资四务场景，重点推出格式通、农村三资四务管理数字化平台等产品，致力打造制度健全、流程规范、群众广泛参与、监管机制完善的基层社会治理、农村三资四务数字化管理以及群众服务平台",
		"职业教育": "控股子公司久其易实主要聚焦职业教育领域；公司依托职业院校需求，围绕人才培养、师资培养、教学环境（包括资源、实训、软硬件建设）、科学研究、实习就业这五个方向搭建教学资源、师资研究、实习就业三个体系，萃取产业价值，赋能教育创新，转化院校成果，助力产业升级；公司与北京电子科技职业学院、天津电子信息职业学院、重庆工业职业技术学院等多家职业院校达成战略合作",
		"智慧政务": "管理软件供应商和大数据综合服务提供商；公司总结多年的“三资四务”业务经验，基于女娲平台研发“三资四务”管理平台，实现乡村对资金、资产、资源、村务、党务、政务和财务的数字化管理",
		"华为鸿蒙": "管理软件供应商和大数据综合服务提供商；公司与华为在电子政务领域存在部分项目合作，公司主要产品线的移动端应用已适配华为鸿蒙系统"
	}
}