{
	"名称": "飞马国际",
	"code": "002210",
	"全名": "深圳市飞马国际供应链股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "供应链管理服务和环保新能源业务。",
	"产品": "综合物流服务、贸易执行服务、环保新能源行业",
	"概念": "节能环保，PPP概念，固废处理，电子商务，绿色电力，融资融券，深股通，生物质能发电，统一大市场，粤港澳大湾区",
	"概念y": "中证1000-100%  邮政改革-79%  融资融券-52%  油改-35%  垃圾发电-21%  上海自贸区-17%  物流骨干网-17%  新疆节能环保-10%  固废处理-10%  深股通-10%  快递物流-10%  数字货币-10%  物流园区-9%  深港通-7%  物联网-7%  物流-6%  粤港澳大湾区-5%  物流电商平台-3%  电子商务-0%",
	"概念详情": {
		"节能环保": "2016年12月12日晚公告，公司拟以支付现金的方式收购控股股东飞马投资持有的深圳骏马环保有限公司(简称“骏马环保”)100%股权、国丰新能源有限公司(简称“国丰新能源”)55%股权和中清环保有限公司(简称“中清环保”)55%股权，本次交易对价为10.5亿元。交易完成后，骏马环保成为上市公司全资子公司，国丰新能源、中清环保成为上市公司控股子公司，纳入公司合并财务报表范围；公司主营业务将进一步拓展至生态保护和环境治理领域，公司将在城市垃圾收集转运、垃圾焚烧发电及再利用、污泥处理处置等业务领域形成良好的产业布局。",
		"PPP概念": "根据2022年年报：公司的收入主要包括综合物流服务收入、贸易执行收入、垃圾处置收入及发电收入、以及政府和社会资本合作（PPP)项目相关建造服务收入。",
		"固废处理": "公司环保新能源产业推行城乡固废循环经济产业园建设，将固废处置行业最终将从无害化处理发展到循环经济与资源综合利用，再发展到蓝色经济与生态循环体系，具有广阔的发展空间。大同富乔环保新能源产业在运营中严格推行城乡固废处置循环经济产业园模式，做到土地利用集约化、环保效益最大化、能源利用循环化、固废处理成品化、固废处置监管集中化、技术优化智能化，将城乡固废所蕰含的资源\"吃干榨净\",实现固废处置效益最大化。",
		"电子商务": "公司是深圳市重点物流企业，公司主要业务包括供应链管理服务(主要是综合物流服务、贸易执行服务)以及物流园经营服务。综合物流服务主要是特种设备的国际物流综合服务以及物流、配送、进出口通关服务等。贸易执行服务，现主要服务的行业是矿产资源类的能源、资源类以及塑化、IT、电子等。物流园经营主要是公司在东莞的黄江塑胶物流园，为园区商家提供商铺租赁、仓库租赁、管理等服务。2012年其在华东地区的业务量占公司总体业务量的39.61%，且公司在上海外高桥保税物流园区、外高桥保税区等保税区建有操作平台。",
		"粤港澳大湾区": "深圳企业,民企,“供应链管理+环保新能源”双主营",
		"统一大市场": "公司主营业务为供应链管理服务和环保新能源。贸易执行服务，是指在国内、国际贸易中，预先匹配上下游客户需求，同时与上下游客户签订业务合同，然后集合商流、物流、信息流和资金流为客户全方位提供高效、安全、低成本的供应链服务。",
		"生物质能发电": "公司于2021年实施完成重整后的主营业务为环保新能源业务（目前主要为垃圾焚烧发电业务）和供应链管理服务。公司环保新能源业务目前主要经营项目为垃圾发电、污泥处理等，并以生活垃圾焚烧发电业务为主。",
		"绿色电力": "2023年3月28日互动易：公司业务生活垃圾焚烧发电有利于实现垃圾处理“无害化、减量化和资源化”，有助于减少二氧化碳等温室气体的排放，属于绿色电力。"
	},
	"亮点": "深圳市重点物流企业",
	"同业": "供应链管理:  怡亚通  厦门象屿  瑞茂通  畅联股份  普路通  东方嘉盛  上海雅仕  密尔克卫  华鹏飞  飞力达  嘉友国际  福然德  中国铁物  永泰运",
	"概念xgb": {
		"自贸区": "公司主营业务之一供应链管理服务的运营主体为子公司上海合冠，部分业务在上海自贸区进行",
		"快递物流": "公司供应链管理服务包括贸易执行服务、综合物流服务等形式，依托能源资源行业，打造集商流、物流、资金流、信息流为一体的供应链管理综合服务平台；20年物流供应链服务业收入6844.76万元，营收占比27.82%",
		"固废处理": "公司环保新能源业务主要与全国各地方政府合作开展循环经济示范产业园、静脉产业园区的投资、建设和运营，园区以垃圾发电等为龙头项目，带动污泥、污水、建筑垃圾等固废可再生资源处理与利用；21年环保新能源行业收入2.08亿元，营收占比78.09%",
		"粤港澳大湾区": "深圳企业，民企，“供应链管理+环保新能源”双主营",
		"环保": "公司环保新能源业务主要与全国各地方政府合作开展循环经济示范产业园、静脉产业园区的投资、建设和运营，园区以垃圾发电等为龙头项目，带动污泥、污水、建筑垃圾等固废可再生资源处理与利用；21年环保新能源行业收入2.08亿元，营收占比78.09%",
		"上海自由贸易港": "公司主营业务之一供应链管理服务的运营主体为子公司上海合冠，部分业务在上海自贸区进行",
		"自由贸易港": "公司主营业务之一供应链管理服务的运营主体为子公司上海合冠，部分业务在上海自贸区进行"
	},
	"概念x": "低价股   自贸区   快递物流   固废处理   粤港澳大湾区   环保   上海自由贸易港   自由贸易港"
}