{
	"名称": "辉煌科技",
	"code": "002296",
	"全名": "河南辉煌科技股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "轨道交通高端装备的研发、生产、销售、安装和维护。",
	"产品": "信号集中监测系统(CSM)、铁路防灾安全监控系统、综合视频监控系统、电加热道岔融雪设备、动力及机房环境监控系统、城市轨道交通综合监控系统(ISCS)、环境与设备监控系统(BAS)和城市轨道交通信号维护支持系统(MSS)、铁路运输指挥综合系统、无线调车机车信号和监控系统(STP)、列车自动监控系统(ATS)和城市轨道交通自动售检票系统(AFC)、智能电源设备、铁路信号计算机联锁系统(CBI)、计轴设备和道岔转辙机、接触网水冲洗车、地铁隧道清洗车、电务生产指挥系统、电务大数据智能运维平台、城市轨道交通数字化运维平台",
	"概念": "高铁，卫星导航，高端装备，安防，大飞机，地震，工业互联网，轨道交通，互联网彩票，壳资源，区块链，新基建，信创，专精特新",
	"概念y": "中证1000-100%  铁路信息化-100%  河南自贸区-93%  空铁WIFI-85%  铁路基建-53%  轨道交通-50%  高铁-48%  空中轨道-34%  WIFI-23%  郑州自贸区-22%  数字货币-19%  深港通-14%  高铁轨交-14%  铁路设备-13%  聚氨酯-12%  工业用地-11%  自贸区-10%  壳资源-10%  壳公司-10%  彩票-10%  大飞机-10%  快递物流-10%  工业互联网-8%",
	"概念详情": {
		"高铁": "公司专注于自动化测控技术的研发推广，主要产品聚焦于轨道交通行业，是国内领先的轨道交通运维设备供应商及运营维护集成化解决方案提供商，主营业务为轨道交通高端装备的研发、生产、销售、安装和维护等，公司主要客户是国铁集团下属各铁路局集团公司、各地城市轨道交通及大型企业自备铁路的建设方。产品主要分为监控产品线、运营管理产品线、信号基础设备产品线、综合运维信息化及运维装备产品线四大系列，上述产品适用于国家铁路（高速铁路和普速铁路）、城市轨道交通、市域轨道交通等多个制式，并适用于新建线路、既有线路升级改造、运营维保服务等不同领域。",
		"卫星导航": "2.15%参股北京智慧图科技有限责任公司，后者致力于提供室内位置服务，rtmap位置服务系统是中国“羲和计划”中唯一投入商用的室内定位应用系统。",
		"高端装备": "根据2022年半年度报告：公司专注于自动化测控技术的研发推广，主要产品聚焦于轨道交通行业，是国内领先的轨道交通运维设备供应商及运营维护集成化解决方案提供商，主营业务为轨道交通高端装备的研发、生产、销售、安装和维护等，公司主要客户是国铁集团下属各铁路局集团公司、各地城市轨道交通及大型企业自备铁路的建设方。",
		"工业互联网": "子公司飞天联合是一家工业互联网基础设施产品和解决方案的供应商，特别是航空通信信息和娱乐，轨道交通通信信息及娱乐系统，国防通信信息系统等领域的高科技民营企业。",
		"壳资源": "民企;第一大股东:李海鹰,持股比例10.75%。",
		"区块链": "区块链技术在民航业应用正在全面兴起，航空公司和第三方服务商有动力采用最新技术手段提升服务和运营能力，给予旅客更为便利和丰富的空中生活体验。公司子公司飞天联合积极探索布局区块链技术应用。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"互联网彩票": "公司为布局互联网彩票业务，公司联营企业赛弗公司投资速位隆通（北京）科技有限公司（持股37%）基于赛弗火车站WiFi这一独有的渠道网络，为全国彩民提供综合的彩票服务，根据用户的归属、彩种喜好、消费习惯、彩票发展期望等信息建立彩票用户大数据系统，为后续互联网彩票销售奠定基础。",
		"大飞机": "公司参股公司飞天联合目前是国产大飞机C919航空电子产品中机载娱乐系统的供应商。飞天联合的下属子公司有为轨道交通行业提供自主研发的普速列车、高铁、地铁车载WiFi系统产品和一体化解决方案。",
		"安防": "公司安防类产品包括铁路防灾安全监控系统、铁路综合视频监控系统、城轨综合监控系统、动力环境监控等，据2022年半年报，安防类产品占营业收入比重47.16%。",
		"信创": "子公司辉煌通信软件、河南通信软件有限公司主要产品为铁路通信信号和铁路运输调度指挥管理领域的软件和系统集成产品。公司提供的部件和模块包括适用于不同业务场景的应用软件、系统安全边界产品（或软件模块）。"
	},
	"亮点": "大交通互联网基础设施产品和服务供应商，向飞机、高铁提供WiFi系统",
	"同业": "铁路装备配套:  晋西车轴  科安达  铁科轨道  高铁电气  众合科技  工大高科  中国通号  通业科技  今创集团  康尼机电  日月明  交控科技  哈铁科技  天宜上佳  神州高铁  华铁股份  研奥股份  必得科技  威奥股份  雷尔伟  思维列控  交大思诺"
}