{
	"名称": "东方雨虹",
	"code": "002271",
	"全名": "北京东方雨虹防水技术股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "建筑材料—装修建材",
	"业务": "新型建筑防水材料的研发、生产、销售及防水工程施工业务。",
	"产品": "防水卷材、涂料、砂浆粉料、工程施工",
	"概念": "房屋检测，地下管网，电子商务，高铁，光伏概念，光伏建筑一体化，回购增持再贷款概念，精装修，融资融券，深股通，同花顺漂亮100，...",
	"概念y": "中证500-100%  深证成指-100%  融资融券-32%  海底隧道-30%  上海金改-26%  参股民营银行-25%  高铁-20%  深股通-20%  民营银行-18%  地下管廊-17%  MSCI-14%  装修装饰-13%  水利工程-12%  参股保险-10%  高铁轨交-10%  铁路配件-10%  纤维新材料-10%  电子商务-9%  雄安新区-8%  金改-7%  旧改-6%  新材料-4%  铁路基建-4%  装配式建筑-4%  深港通-3%  中小板指-3%  轨道交通-2%  空中巴士-0%  新型建材-0%  大数据-0%",
	"概念详情": {
		"房屋检测": "2024年10月28日互动易回复，公司旗下雨虹到家服务采用先进的安全探测、检测设备及完善的系统解决方案，解决房屋缝隙细节点结构点的渗漏部位实时勘探，以及冷热水、采暖冷凝等排水管网络的安全运行。比如，雨虹到家服务从建筑结构室外采用无人机搭载红外热成像全面无死角检测建筑外墙及屋面缺陷及隐患，同时也能针对室内冷热水管进行漏水精准检测，能够做到无损全面勘察，精准寻找点位，极大地提升施工效率及房屋完整度。除渗漏智检服务外，雨虹到家服务还涉及漏水修缮、门窗修缮、空气治理、刷新服务、暖通修缮、局改整装、全屋净水、灯光改造等多个服务领域，并持续完善垂直专业化系统服务，构建到家服务行业的基础设施性平台。",
		"地下管网": "2024年10月15日互动易回复：公司管业由公司全资子公司东方雨虹管业科技有限公司（下称雨虹管）负责，主要从事新型塑料管道系统的研发、生产、销售等业务，产品体系包含工程产品体系和家用产品体系，产品涵盖给水、排水、采暖、电力护套、净水等多个应用领域，同时积极拓展前端净水、末端节水、室内环境管理、雨污综合管理的现代综合系统解决方案。",
		"电子商务": "根据2023年年报，电商渠道经营品质再上台阶，已成功将防水、美缝等重点品类运营成为电商平台优势销售产品。联动线下渠道，在防水双包、防水维修、美缝施工、涂料涂刷等服务领域实现链路有效闭环，提高服务成单量。同时，对瓷砖胶等侧重配送体验类的产品，积极推进线上获客线下配送模式，给消费者带去高效品质服务体验。公司已在抖音、快手、小红书等电商平台开设店铺及账号，直播带货等新兴电商方式已逐渐成为电商渠道业务新的重要组成部分。",
		"高铁": "公司生产产品包括防水卷材和防水涂料两大类近百个品种，基本覆盖国内新型建筑防水材料多数重要品种，是国内建筑防水材料行业生产新型建筑防水材料品种最齐全企业之一，产品和服务广泛应用于房屋建筑、高速公路和城市道桥、地铁及城市轨道、高速铁路、机场和水利设施等领域，防水卷材和防水涂料总产能分别达到3000万平方米和3.5万吨，位列中国建筑防水材料行业销售额第一名。",
		"雄安新区": "2018年1月,全资子公司“雄安东方雨虹建筑科技有限公司”成立;该公司主营建筑材料的销售、研发和技术推广服务,以及防水防腐保温,建筑装饰等",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"光伏建筑一体化": "2021年11月5日，东方雨虹发布公告称，该公司与瑞和股份签订《战略合作协议》，双方以共同发展为目标和根本利益，在光伏屋面一体化领域进一步深化业务合作，在全国范围内共同推动“BAPV”和“BIPV”光伏发电项目，同时，在双方所辖业务渠道途径包含的各类建筑的修缮类、加固类、翻新类修缮项目，专项设备勘察技术咨询服务事项及由此衍生的修缮材料供应及施工项目开展合作。具体合作模式包括：双方共同研发光伏屋面一体化工程，加强深度合作；双方共同推动光伏屋面市场营销及修缮领域拓展工作；双方市场销售渠道共享，共同推进TP0光伏一体化、既有建筑光伏防水改造、修缮领域的市场拓展等。",
		"新型城镇化": "2024年1月4日互动易：公司作为建筑建材系统服务商，目前已涵盖建筑防水、民用建材、砂浆粉料、建筑涂料、节能保温、胶粘剂、管业、建筑修缮、非织造布、特种薄膜、乳液等多元业务板块，产品及系统服务应用领域广泛，其中旧房改造、城中村改造等存量建筑的更新改造维修，是公司目前以及未来重要的业务场景之一。",
		"光伏概念": "2022年9月30日互动易：公司自主创新推出的“虹昇”分布式光伏屋面系统已形成涵盖研发、制造、设计、施工、运行等各环节的全周期多维产业链条，能够高效应对工业厂房光伏屋面建设需要，并已成功应用于汽车厂房、数据中心等众多项目及公司自身新建和既有生产研发物流基地中。同时，公司自研高性能EVA光伏封装胶膜，向光伏材料领域延伸，并积极与分布式光伏上下游相关企业开展合作，其中与晶澳科技携手打造雨虹晶澳新能源科技有限公司，共同推进光伏组件销售、TPO光伏一体化、既有建筑光伏防水改造、修缮领域的市场拓展等，全面布局“光伏+防水”市场。未来，公司将继续依托防水主业积累的客户资源、销售渠道的协同性、良好的品牌影响力及系统服务能力，快速发展分布式光伏相关业务。",
		"回购增持再贷款概念": "2024年12月3日公告，公司近日收到建行北京通州分行出具的《贷款承诺书》，承诺为公司提供不超过5亿元的贷款资金，专项用于回购公司股份。"
	},
	"亮点": "建筑防水材料行业龙头",
	"同业": "防水材料:  科顺股份  凯伦股份",
	"概念x": "回购   高管增持   社保重仓   高铁轨交   京津冀   装修装饰   海绵城市   装配式建筑   地下管廊   雄安新区   PPP   MSCI   BIPV概念   旧改   光伏胶膜",
	"概念xgb": {
		"回购": "24年10月，拟以5亿元-10亿元回购股份，用于注销并减少公司注册资本；回购价格不超过人民币19.30元/股",
		"高管增持": "24年4月，部分董事、高级管理人员合计增持10万股股份",
		"高铁轨交": "建筑防水材料行业龙头；公司主营新型建筑防水材料的研产销和防水工程施工业务；公司的产品及服务广泛应用于高速铁路、地铁及城市轨道等众多领域，包括京张铁路、京沪高铁、京津城际、北京地铁等国家重大基础设施建设项目",
		"京津冀": "防水行业唯一年收入超50亿的龙头",
		"装修装饰": "国内建筑防水行业龙头；公司致力于新型建筑防水材料的研发、生产、销售和防水工程施工业务领域，目前已形成以主营防水业务为核心，民用建材、砂浆粉料、建筑涂料、节能保温、胶粘剂、管业、建筑修缮、非织造布、特种薄膜、乳液等多元业务为延伸；公司建筑修缮集团雨虹到家服务以渗漏维修为业务流量入口，围绕家庭修缮形成漏水修缮、刷新服务、门窗修缮、空气治理、暖通修缮、局改整装、易屋美墅、渗漏智检、智能改造等多元化服务模式及一站式解决方案",
		"海绵城市": "防水行业龙头，中国防水行业首家上市公司，拥有业内首家国家级企业技术中心和博士后科研工作站",
		"装配式建筑": "建筑防水材料行业第一品牌；公司推出了EDEE宜顶工业化装配式屋面系统，旗下卧牛山节能保温形成了装配式内墙、地面等五大系统，还成立了四川东方雨虹装配式建筑科技有限责任公司，以雨虹美墅为代表致力于装配式别墅全生命周期一站式服务",
		"地下管廊": "防水行业唯一年收入超50亿的龙头；公司主要产品为建筑防水材料，广泛应用于房屋建筑、高速铁路、地铁及城市轨道、高速公路和城市道桥、机场和水利设施、综合管廊等众多领域；19年开展的“地下空间防水防护用高性能多材多层高分子卷材成套技术及工程应用”解决了隧道及地下工程结构“窜水渗漏”难题，荣获2019年度国家科技进步二等奖，该项目已成功应用于南水北调北京段输水工程、京张铁路、粤港澳深圳国际会展中心、北京地铁15号线、六盘水综合管廊等300余项工程",
		"雄安新区": "2018年1月，全资子公司“雄安东方雨虹建筑科技有限公司”成立；该公司主营建筑材料的销售、研发和技术推广服务，以及防水防腐保温，建筑装饰等",
		"PPP": "防水行业唯一年收入超50亿的龙头；公司主要产品为建筑防水材料，广泛应用于房屋建筑、高速铁路、地铁及城市轨道、高速公路和城市道桥、机场和水利设施、综合管廊等众多领域；19年开展的“地下空间防水防护用高性能多材多层高分子卷材成套技术及工程应用”解决了隧道及地下工程结构“窜水渗漏”难题，荣获2019年度国家科技进步二等奖，该项目已成功应用于南水北调北京段输水工程、京张铁路、粤港澳深圳国际会展中心、北京地铁15号线、六盘水综合管廊等300余项工程",
		"BIPV概念": "公司旗下虹昇（北京）新能源科技有限公司立足公司在分布式光伏领域积累的研发成果及实践经验，整合光伏行业产业链相关产品而形成领先的更持久安全的BIPV、BAPV的系统，致力于成为分布式光伏的专业产品系统配套、EPC及运维系统服务商",
		"旧改": "公司城市更新业务聚焦老旧小区改造、老旧厂房改造等综合性质的更新服务，致力于为城市提供规划、设计、融资、建设、运营五位一体的城市更新系统解决方案；公司旗下建筑修缮集团雨虹到家服务聚焦存量市场，以家庭修缮为业务流量入口，围绕家修、家装、家居形成漏水修缮、门窗修缮、空气治理、刷新服务、暖通修缮、局改整装、渗漏智检、全屋净水、灯光改造等多元化服务模式及一站式解决方案",
		"光伏胶膜": "公司与头部光伏企业合作，布局光伏防水领域，并自主研发EVA光伏胶膜，进一步完善光伏领域布局"
	}
}