{
	"名称": "桂林三金",
	"code": "002275",
	"全名": "桂林三金药业股份有限公司",
	"地域": "广西壮族自治区",
	"分类": "中盘股",
	"财务": "所属申万行业：中药Ⅱ",
	"行业": "医药生物—中药Ⅱ",
	"业务": "中成药的研发、制造与销售，同时涵盖化学药品制剂、生物制剂与日化保健大健康等多个细分行业。",
	"产品": "三金片、三金颗粒、桂林西瓜霜、西瓜霜润喉片、西瓜霜清咽含片、桂林西瓜霜含片、舒咽清喷雾剂、桂林西瓜霜胶囊、脑脉泰胶囊、眩晕宁片、眩晕宁颗粒、蛤蚧定喘胶囊、复方田七胃痛胶囊、复方田七胃痛片、三七血伤宁胶囊、三七血伤宁散、复方罗汉果清肺颗粒、复方罗汉果清肺糖浆、复方红根草片、双虎肿痛宁、肝肾补颗粒、玉叶解毒颗粒",
	"概念": "仿制药一致性评价，流感，高股息精选，健康中国，融资融券，深股通",
	"概念y": "融资融券-48%  抗癌-32%  牙膏-23%  广西中医药-13%  新型病毒防治-10%  深股通-10%  广西-10%  苹果产业链-10%  新冠病毒防治-10%  证金持股-10%  深港通-8%  医药-6%  中药-3%  医疗改革-2%  精准医疗-0%",
	"概念详情": {
		"仿制药一致性评价": "公司2023年12月14日互动表示：公司旗下子公司三金集团湖南三金制药有限责任公司产品拉莫三嗪片（商品名：安闲）是拉莫三嗪片国内首仿药。2021年获得国家药品监督管理局一致性评价批准通知书。",
		"流感": "2020年5月8日互动平台回复：玉叶解毒颗粒具有清热解毒、辛凉解表，清暑利湿，生津利湿的功效。用于外感风热引起的感冒咳嗽，咽喉炎，口干，咽喉肿痛，小便短赤，预防中暑。研究证实，玉叶解毒颗粒具有抗甲1型流感病毒作用；具有广谱体外抗呼吸道病毒作用，包括甲乙型流感病毒、呼吸道合胞病毒、I型单纯疱疹病毒和鼻病毒。玉叶金花单味药对血清中细胞因子水平具有调节作用，可显著抑制促炎细胞因子上调，减轻炎性病理损伤。",
		"高股息精选": "证监会表示持续稳定的分红有助于增强投资者回报，推动树立长期价值投资理念，促进市场平稳健康发展，同时也有助于提高资金使用效率，引导公司专注主业。同花顺高股息精选指数选取市场上连续3年股息率大于等于2%的优质公司，帮助您跟踪高分红股票走向！更新频率为每季度更新。",
		"健康中国": "2020年5月22日互动平台回复：大健康产业为公司“一体两翼”发展战略的重要组成部分，公司目前在日化健康各领域都有产品，比较有代表性的产品为口罩、牙膏、面膜、漱口水等。"
	},
	"亮点": "代表产品桂林西瓜霜、西瓜霜润喉片、三金片中国名牌产品",
	"同业": "中药OTC:  泰恩康  奇正藏药  葵花药业  太极集团  江中药业  仁和药业  香雪制药  亚宝药业  羚锐制药  千金药业  健民集团  太龙药业  启迪药业  济川药业  华润三九  *ST太安",
	"概念x": "PD-1抑制剂   广西概念   中药   保健品   医药   食品   新冠病毒防治",
	"概念xgb": {
		"PD-1抑制剂": "18年11月，全人源抗PD-L1抗体注射液获临床试验批件，正在进行临床一期",
		"广西概念": "民企，主营咽喉口腔用药系列、抗泌尿系感染用药系列及心脑血管用药系列中成药产品的研究、生产与销售,以及其他天然药物和生物制剂等的研究开发",
		"中药": "广西医药工业领先企业；公司已在口腔咽喉用药中成药领域、泌尿系统中成药领域形成了领先或领导地位，主要产品三金片（独家品种）、桂林西瓜霜、西瓜霜润喉片、西瓜霜清咽含片、脑脉泰胶囊、眩晕宁片/颗粒、蛤蚧定喘胶囊、玉叶解毒颗粒、拉莫三嗪片（安闲）、复方田七胃痛胶囊等产品多次被临床指南、专家共识收录并推荐，为公司产品更好的服务于临床奠定良好的基础",
		"保健品": "旗下子公司三金大健康的产品如西瓜霜喉口宝含片等为保健品，产品保肝胶囊对化学性肝损伤有辅助保护作用的保健功能",
		"医药": "广西医药工业领先企业；公司已在口腔咽喉用药中成药领域、泌尿系统中成药领域形成了领先或领导地位，主要产品三金片（独家品种）、桂林西瓜霜、西瓜霜润喉片、西瓜霜清咽含片、脑脉泰胶囊、眩晕宁片/颗粒、蛤蚧定喘胶囊、玉叶解毒颗粒、拉莫三嗪片（安闲）、复方田七胃痛胶囊等产品多次被临床指南、专家共识收录并推荐，为公司产品更好的服务于临床奠定良好的基础",
		"食品": "旗下子公司三金大健康的产品如西瓜霜喉口宝含片等为保健品，产品保肝胶囊对化学性肝损伤有辅助保护作用的保健功能",
		"新冠病毒防治": "全资子公司湖南三金生产的玉叶解毒颗粒被列入广西新型冠状病毒肺炎中医药治疗方案"
	}
}