{
	"名称": "建设工业",
	"code": "002265",
	"全名": "建设工业集团(云南)股份有限公司",
	"地域": "云南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—地面兵装Ⅱ",
	"业务": "军品、汽车零部件和战略性新兴业务。",
	"产品": "枪械类轻武器装备、传动系统、转向系统、制动系统、汽车连杆、新能源汽车电机轴、民用枪、反恐防暴、训练系统、光电信息融合装备、高端钛合金制品、高强度粉末冶金制品",
	"概念": "机器人概念，长安汽车概念，军民融合，比亚迪概念，股权转让(并购重组)，国企改革，军工，汽车电子，深股通，无人驾驶，西部大开发，新能源汽车，央企国企改革",
	"概念y": "兵装集团-54%  航天军工-53%  国企改革-43%  机床-32%  军工-31%  证金持股-10%  汽车零部件-10%  云南国资-2%",
	"概念详情": {
		"机器人概念": "2024年11月25日互动易回复，公司展出多型多款轻型武器装备、集成装备、无人装备系统、反恐防暴装备、民用枪械、仿真训练系统等，轻武器展区展出的多功能足式机器人、小型室内清剿机器人、小型智能察打机器人、便携式无人飞行枪械系统、班组多旋翼察打无人机等无人化智能化武器装备由公司牵头研制生产。",
		"长安汽车概念": "2023年11月19日互动易：公司新能源汽车零部件主要涉及传动系统、转向系统、制动系统等零部件。涉及新能源车企主要有长安、比亚迪、理想、吉利、现代、上汽等。",
		"军民融合": "根据公司微信公众号：重庆建设工业（集团）有限责任公司是中国兵器装备集团有限公司直属骨干企业之一，国有独资企业。公司是一家主要从事特品、汽车零部件和新兴产业研发生产的大型军民结合企业集团。特品广泛装备陆海空三军、公安、武警等，并出口国外。民品主要产品有汽车转向器、传动轴、中间轴、脚踏板、CVT等，与长安汽车、长城汽车、耐世特、博世、蒂森克虏伯等知名企业建立有长期供货关系。新兴产业产品主要有民用枪、反恐防暴产品、瞄具系列。",
		"军工": "公司2023年半年报公告：公司主要业务及产品有军品、汽车零部件和战略性新兴业务三部分。军品主要为全口径枪械类轻武器装备，全面装备于陆军、海军、空军、战略支援部队、武警、公安、驻港澳部队等，军贸产品广泛出口，代表我国轻武器领域先进水平。",
		"新能源汽车": "公司给新能源车企提供传动系统、制动系统、转向系统等关键零部件的配套。",
		"比亚迪概念": "公司及旗下子公司配套整车厂商主要是长安汽车、上海通用五菱、长城汽车、比亚迪等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"无人驾驶": "2023年6月16日互动易回复：在新能源汽车智能驾驶方面，公司转向系统产品能够提供支持整车实现智能驾驶的解决方案，并已实现批量供货。",
		"汽车电子": "根据子公司耐世特微信公众号：公司多项软件产品能够让软件定义汽车（SDV）和未来的移动出行变得更加安全、绿色和激动人心，包括先进转向、路面探测、车辆健康管理、制动转向和网络安全方面的软件。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"西部大开发": "公司注册地址为云南省昆明市西山区海口镇山冲",
		"股权转让(并购重组)": "2024年4月18日公告，公司以发行股份及支付现金的方式购买重庆建设工业（集团）有限责任公司100%股权，本次交易构成关联交易，构成重大资产重组。"
	},
	"亮点": "兵装集团旗下，国内最大的汽车发动机连杆专业生产企业",
	"同业": "武器装备:  尤洛卡  国科军工  长城军工  光电股份  新余国科",
	"概念xgb": {
		"新能源车零部件": "公司新能源汽车零部件主要有转向器总成、驱动电机轴、空心驱动半轴、增程式发动机连杆、制动踏板总成等",
		"央企改革": "兵器装备集团旗下，国内发动机连杆专业化龙头；公司拥有近20条柔性化连杆机加生产线，拥有近五十种不同型号、规格和排量的微车、轿车连杆",
		"无人驾驶": "在新能源汽车智能驾驶方面，公司转向系统产品能够提供支持整车实现智能驾驶的解决方案，并已实现批量供货",
		"强势人气股": "题材：机器人；时间：24年11月26日至今，10天9板\n",
		"军工集团": "中国兵器装备集团旗下上市公司，国内发动机连杆专业化龙头；公司拥有近20条柔性化连杆机加生产线，拥有近五十种不同型号、规格和排量的微车、轿车连杆；公司收购建设工业100%股权，标的公司以军品业务为核心，军品主要为全口径枪械类轻武器装备，已成为世界先进、亚洲最大的枪械类轻武器应用研究与制造基地",
		"汽车零部件": "汽车连杆行业领先企业；公司汽车零部件产业涵盖传动系统、转向系统、制动系统、汽车连杆、新能源汽车电机轴等产品；公司连杆产品品种齐全，拥有近百种不同型号、规格和排量的微车、轿车连杆，市场占有率居于前列",
		"军工": "中国兵器装备集团旗下上市公司，国内发动机连杆专业化龙头；公司拥有近20条柔性化连杆机加生产线，拥有近五十种不同型号、规格和排量的微车、轿车连杆；公司收购建设工业100%股权，标的公司以军品业务为核心，军品主要为全口径枪械类轻武器装备，已成为世界先进、亚洲最大的枪械类轻武器应用研究与制造基地",
		"新能源汽车": "公司新能源汽车零部件主要有转向器总成、驱动电机轴、空心驱动半轴、增程式发动机连杆、制动踏板总成等",
		"机器人": "第十五届中国国际航空航天博览会上，轻武器展区展出的多功能足式机器人、小型室内清剿机器人、小型智能察打机器人、便携式无人飞行枪械系统、班组多旋翼察打无人机等无人化智能化武器装备由公司牵头研制生产",
		"军工混改": "中国兵器装备集团旗下，主营生产经营汽车发动机连杆系列产品、其他工业产品、机床系列产品及零部件",
		"混改": "中国兵器装备集团旗下，主营生产经营汽车发动机连杆系列产品、其他工业产品、机床系列产品及零部件",
		"国企改革": "兵器装备集团旗下，国内发动机连杆专业化龙头；公司拥有近20条柔性化连杆机加生产线，拥有近五十种不同型号、规格和排量的微车、轿车连杆"
	},
	"概念x": "新能源车零部件   央企改革   无人驾驶   强势人气股   军工集团   汽车零部件   军工   新能源汽车   机器人   军工混改   混改   国企改革"
}