{
	"名称": "友阿股份",
	"code": "002277",
	"全名": "湖南友谊阿波罗商业股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "所属申万行业：一般零售",
	"行业": "商贸零售—一般零售",
	"业务": "百货零售。",
	"产品": "百货零售、家电零售、便利店零售、房地产销售、宾馆餐饮",
	"概念": "免税店，农村电商，参股银行，NMN概念，大消费，抖音小店，互联网金融，机器人概念，跨境电商，融资融券，深股通，...",
	"概念y": "小程序-100%  中证500-100%  深证成指-100%  超市-53%  融资融券-40%  腾讯平台-40%  微信-31%  O2O-28%  民营银行-28%  微信小程序-27%  长株潭-25%  跨区域自贸区-21%  互联网彩票-19%  网红-18%  机器人-17%  移动购物-15%  彩票-15%  新零售-14%  奢侈品-12%  支付宝-12%  小额贷款-10%  工业4.0-10%  酒店餐饮-10%  证金持股-10%  字节跳动-10%  深股通-10%  互联网金融-10%  参股银行-10%  跨境电商-10%  免税店-10%  金融科技-10%  智能驾驶-10%  收入改革-9%  金改-8%  大消费-3%  深港通-2%  村镇银行-0%  农村金融-0%  互联网+-0%",
	"概念详情": {
		"免税店": "公司于2020年7月23日收到控股股东湖南友谊阿波罗控股股份有限公司关于申请免税品经营资质的告知函。友阿控股为进一步拓展集团的零售业务，增强行业竞争力，近日向政府相关部门递交了在湖南市场申请免税品经营资质的请示。若获得申请的相关资质，将交由公司具体落地实施，以利于有税业务与免税业务的结合。",
		"农村电商": "2019半年报披露：友阿微店创立“一县一品，一月一品”长期栏目，打造线上电商扶贫特产专区，以市场化运营、企业为主体的运营模式，利用友阿微店平台资源优势，为打造“一县一品”品牌提供助力，真实带动贫困农户、农企的特色农产品销售，切实推进精准扶贫工作。",
		"参股银行": "2024年4月17日互动易：友阿股份持有长沙银行5.69%的股份。",
		"腾讯概念": "公司于2013年10月与腾讯签订合作协议，依托腾讯微信平台和会员入口，建设“友阿微购youa-wego”微信公众平台。该平台拥有“微信自定义菜单”的零售微信服务号，建设内容包括：微信网上支付、地面场景支付、网上商品购买、会员服务品牌推荐等。此平台通过微信：可实现移动在线支付；实现商场品牌和服务信息线上线下共享。该项目开发期60个工作日，一期于10月底前上线。目前公司已和腾讯组织联合团队进行项目开发，同时加强地面基础设施的准备，包括公司旗下各门店实现无线WIFI覆盖等，建设地面场景体验馆。",
		"机器人概念": "根据2023年年报，佛山隆深机器人有限公司为公司参股子公司。佛山隆深机器人有限公司是一家专业从事工业机器人系统集成、非标自动化设备及整线设计制造、机器人本体、控制器研发及智能制造服务的企业，致力于为客户提供完整的机器人系统及整体自动化解决方案。",
		"互联网金融": "17年5月上线试运营友阿金融服务平台,产品包括“友阿E贷宝”和“友阿E购宝”,通过平台的授信额度,供应商可在公司下属的门店进行贷款消费。",
		"网络直播": "2020年1月2日，友阿股份在互动平台表示，公司于2018年开始自主研发直播平台，今年8月份正式借助线上官方小程序“友阿购”直播平台，公司线下销售场景搬至线上的“新零售销售模式革命”全面展开，公司旗下所有百货商场及电商平台友阿海外购、友阿微店均同步“全员直播”。日常由线下卖场从事销售岗位的柜姐们，为顾客进行起了线上直播，推荐在售好货，遇到活动节假日会邀请网红或者达人进行直播。自首届直播红人大赛进行以来，线下门店品牌进行的直播已初见成效，为商场带来了额外隐形客流，为专柜带来了实际的新增销售",
		"跨境电商": "2019年4月15日公司在互动平台称：公司2017年收购了跨境电商宁波欧派亿奢汇国际贸易有限公司，其2018年通过第三方平台实现交易额5.1亿元。",
		"乡村振兴": "2019半年报披露：友阿微店创立“一县一品，一月一品”长期栏目，打造线上电商扶贫特产专区，以市场化运营、企业为主体的运营模式，利用友阿微店平台资源优势，为打造“一县一品”品牌提供助力，真实带动贫困农户、农企的特色农产品销售，切实推进精准扶贫工作。",
		"NMN概念": "2020年7月13日公司在互动平台称：公司于今年年初与Herbalmax中国代理商正式签订了合作协议，Herbalmax品牌已在公司友阿海外购平台及线下体验店售卖。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"芯片概念": "2024年12月11日湖南友谊阿波罗商业股份有限公司发行股份及支付现金购买资产并募集配套资金暨关联交易预案：标的公司为半导体功率器件研发和设计企业，专注于半导体功率器件研发和设计环节。标的公司自成立以来一直采用Fabless的经营模式，以客户和应用为中心，与国内晶圆代工企业和封测厂商建立紧密合作，将晶圆制造和封装测试以委外方式进行。标的公司的主营业务收入来源于半导体功率器件的销售。"
	},
	"亮点": "湖南省区域性百货零售龙头企业",
	"同业": "百货零售:  南京新百  合肥百货  重庆百货  武商集团  天虹股份  茂业商业  大商股份  华联股份  利群股份  欧亚集团  王府井  百联股份  供销大集",
	"概念x": "供应链金融   字节跳动概念股   跨境电商   股权转让   新零售   小程序   工业自动化   复牌股   机器人   破净股   智能制造   长寿药NMN   网红/MCN   免税店概念",
	"概念xgb": {
		"供应链金融": "17年5月，与宁波欧派亿奢汇国际贸易有限公司及其原股东签订了股权转让与增资协议，以总对价1.65亿元获欧派亿奢汇51%股权，旨在通过强强联手，优势互补，以其现有的奢侈品线上零售和批发业务为切入点，拓展线上线下联动的O2O业务，并衍生海外仓储和供应链金融服务",
		"字节跳动概念股": "公司线上平台友阿海外购正在计划开设抖音店铺并开展直播营销活动，线下门店友谊商店已经开设抖音账号并开展直播引流活动",
		"跨境电商": "湖南省规模最大的百货零售企业；公司跨境电商购物平台友阿海外购目前发展平稳，已和海外供应商及菜鸟建立了战略合作伙伴关系；公司与长沙自贸临空管委会签署协议，将在长沙临空经济示范区投建友阿跨境荟项目，打造以跨境电商新零售为特色的自贸区高端消费中心",
		"股权转让": "23年10月，拟将所持公司27.5%的股权转让给微创英特或其指定人，由微创英特在长沙成立的子公司承接友阿控股人民币14亿元的对外债务本金，该事项可能涉及本公司控股股东及实际控制人的变更",
		"新零售": "湖南百货龙头；经营业态包括百货商场、奥特莱斯、购物中心、便利店、专业店、网络购物平台，实施线上线下融合的全渠道零售战略，线下拥有友谊商店AB馆、长沙友阿奥特莱斯等16家门店和42家便利店，线上拥有“友阿海外购”、“友阿微店”、“友阿购”等购物平台，获得7-Eleven便利店湖南省特许经营权",
		"小程序": "13年10月与腾讯签订合作协议，依托腾讯微信平台和会员入口，建设“友阿微购youa-wego”微信公众平台；19年8月正式借助线上官方小程序“友阿购”直播平台，公司线下销售场景搬至线上的“新零售销售模式革命”全面展开",
		"工业自动化": "公司于17年出资认购隆深机器人新增的部分注册资本，占增资后注册资本的15%；隆深机器人是一家专业从事工业机器人系统集成、非标自动化设备及整线设计制造、机器人本体、控制器研发及智能制造服务的企业",
		"复牌股": "12月10日公告，公司拟通过发行股份及支付现金的方式购买深圳尚阳通科技股份有限公司100%股权，并募集配套资金；公司股票将于2024年12月11日开市起复牌",
		"机器人": "参股公司隆深机器人被评为“广东省机器人骨干企业”，以工业机器人系统集成服务、机器人本体研发销售及氢燃料电池设备为核心业务，致力于为客户提供具有市场竞争力、完整的机器人系统及整体自动化解决方案",
		"智能制造": "公司于17年出资认购隆深机器人新增的部分注册资本，占增资后注册资本的15%；隆深机器人是一家专业从事工业机器人系统集成、非标自动化设备及整线设计制造、机器人本体、控制器研发及智能制造服务的企业",
		"长寿药NMN": "与Herbalmax中国代理商签订了合作协议，herbalmax是美国前沿生物药先驱，也是全球NMN衰老抑制剂领导者",
		"网红/MCN": "20年5月，互动平台表示，公司积极培养自己的网红主播团队，开展友阿直播训练营活动，孵化一批年轻、有活力、有想法的主播",
		"免税店概念": "控股股东友阿控股已向政府相关部门递交了在湖南市场申请免税品经营资质的请示；23年12月披露，关于控股股东申请免税品经营资质事宜，公司暂未得到控股股东进展反馈"
	}
}