{
	"名称": "大立科技",
	"code": "002214",
	"全名": "浙江大立科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "非制冷焦平面探测器、红外热像仪、红外热成像系统的研发、生产和销售。",
	"产品": "红外热像仪系列产品、巡检机器人",
	"概念": "安防，军民融合，物联网，传感器，机器人概念，军工，壳资源，融资融券，深股通，无人机，芯片概念，智能电网",
	"概念y": "红外热成像-100%  光电红外传感器-90%  航天军工-67%  军民融合-54%  流感-52%  无人驾驶-41%  安防-31%  无人机-29%  军工-27%  壳资源-25%  机器人-24%  维稳-17%  视频监控-15%  壳公司-10%  锂电池-10%  新冠病毒防治-10%  工业4.0-10%  新型病毒防治-10%  车联网-10%  电力物联网-10%  国产芯片-7%  物联网-2%",
	"概念详情": {
		"安防": "公司是国内较早从事红外热像仪研发、生产企业，是国内规模最大、综合实力最强民用红外热像仪生产厂商之一，除了在民用领域红外热成像技术外，还参与多个军用或准军用红外热成像技术开发研制，红外热成像技术应用于安防监控已成为大趋势。",
		"军民融合": "2017年12月份，浙江省经信委，浙江省发改委，浙江省军区联合公布了浙江省第一批军民融合示范企业名单，公司位列名单第一位。",
		"物联网": "公司在后续电路开发、数据处理和测温等红外热像仪核心技术方面优势非常明显。红外热像仪系列产品全部自行设计、生产，拥有完全自主知识产权，具有丰富产业化经验，除了在民用领域红外热成像技术外，还参与多个军用或准军用红外热成像技术开发研制，部分项目已进入批量生产阶段，在数字硬盘录像机领域，是数字硬盘录像机标准起草者之一，形成从编解码算法、硬件技术平台、软件研发完整的技术体系，对关键核心软件能做到自主研发，自行设计、生产，拥有完全自主知识产权。",
		"军工": "专注红外热像业务,军工四证齐全;是国内规模最大、综合实力最强的民用红外热像仪生产厂商之一,是国内红外行业中首家上市公司,是军用红外非制冷探测器定点承研承制单位;17年浙江省第一批军民融合示范企业名单公司位列名单第一位;具有批产非制冷红外焦平面探测器的能力,拥有国内唯一的军品非制冷焦平面红外探测器产业化基地;公司是红外热成像领域具有国际竞争力的本土企业之一,产品广泛应用于国防、电力、化工、冶金、检疫、消防、科研、安防等行业.",
		"壳资源": "民企;第一大股东:庞惠民,持股比例29.10%。",
		"无人机": "2018年11月12日在互动平台上表示，本届珠海航展使用公司产品的装备较多，包含察打一体无人机，直升机和导弹等。因对涉军项目及相关信息均需履行保密义务，不能告知具体型号。",
		"芯片概念": "2020年2月16日公司在互动平台称：公司已掌握晶圆级芯片封装技术。自产的晶圆级封装红外探测器已开始应用于低成本工具类热像仪。",
		"机器人概念": "2020年2月16日公司在互动平台称：公司从事机器人产业以来，发展情况一直良好，客户类型也逐渐多元化。除持续保持电力行业的传统优势外，2019年底还成功拓展了地铁城市轨道交通行业应用。随着各行业对智能化系统需求的不断提升，公司的机器人产品也必须将有更多的应用空间。",
		"智能电网": "公司在互动易平台表示，电力行业是公司的传统优势市场。近年来，公司积极响应国家发展低碳能源的号召，针对太阳能、风能及其他分布式能源系统的特点，开发了“智能电网设备状态全息感知平台”可实时、准确监控电站各类安全状态，实现构建智能电站。",
		"传感器": "2020年11月27日回复称公司的高分辨率非晶硅红外成像探测器可提供更高速、更细腻红外图像,满足高动态、大视场的应用需求,特别适合高速运动平台使用。"
	},
	"亮点": "是国内规模最大、综合实力最强的民用红外热像仪生产厂商之一",
	"同业": "红外设备:  高德红外  航天智装  睿创微纳  久之洋  波长光电  富吉瑞",
	"概念x": "泛在电力物联网   无人驾驶   军民融合   军工   机器人   智慧安防   无人机   流感/口罩   国产芯片   新冠病毒防治   智能电网",
	"概念xgb": {
		"泛在电力物联网": "公司积极响应国家电网打造“两网”——坚强智能电网和泛在电力物联网的号召，顺应“智能化”、“无人化”装备制造业发展趋势，整合在红外测温、光电惯导、图像识别及人工智能等领域的技术储备和研发投入，现已研发成功多型巡检机器人，多次成功中标国家电网机器人招标采购",
		"无人驾驶": "公司车载红外夜视系统已通过IATF16949车规体系认证，积极开拓在自动驾驶、汽车辅助驾驶（ADAS）、特种车辆应用等领域的应用；在自动驾驶领域，公司已与相关专业厂商开展合作，为自动驾驶技术提供低成本视觉感知方案，为“端到端”的自动驾驶规模化应用提供可能",
		"军民融合": "国内红外及光电产品领军企业；公司军品应用已涵盖各军兵种及武警部队，实现了在光电制导、夜视侦察、火控瞄准及光电对抗等多领域提供产品，近年还成功拓展了光电惯导领域",
		"军工": "国内红外及光电产品领军企业；公司军品应用已涵盖各军兵种及武警部队，实现了在光电制导、夜视侦察、火控瞄准及光电对抗等多领域提供产品，近年还成功拓展了光电惯导领域",
		"机器人": "国内综合实力最强的红外产品供应商之一；公司整合在红外测温、光电惯导、AI图像识别及人工智能等领域的技术储备和研发投入，成功研发多型巡检机器人，前期已多次中标国家电网机器人招标采购；公司还围绕“新基建”需求，深挖巡检机器人在特高压、轨道交通和特种行业等新兴建设领域的市场潜力，在电力行业的基础上，现已成功开拓巡检机器人在轨道交通和特种行业等领域的应用，拓宽产品赛道",
		"智慧安防": "国内较早从事红外热像仪的企业；国内规模最大、综合实力最强民用红外热像仪生产厂商之一；红外热成像技术应用于安防监控",
		"无人机": "红外热成像领域具有国际竞争力的本土企业之一；公司已有多款吊舱热像仪系列产品配套用于察打一体无人机和直升机平台",
		"流感/口罩": "公司红外热成像体温快速筛检系统可在人群密集区域对高热体症作出快速甄别，可以实现远距离、大面积检测，通过精确快速非接触式筛查，实现智能报警，响应速度快，测温精确度高，可应用于机场，码头，车站，口岸，医院，学校等公共场所",
		"国产芯片": "公司在红外热成像核心芯片——非制冷红外焦平面器件的研制和产业化领域保持国内领先状态，具有非制冷红外焦平面探测器自主研发及产业化的能力，是国内唯一实现“非晶硅”和“氧化钒”双技术路线量产的公司",
		"新冠病毒防治": "公司是国内规模最大、综合实力最强的民用红外热像仪生产厂商之一",
		"智能电网": "公司开发了“智能电网设备状态全息感知平台”可实时、准确监控电站各类安全状态，实现构建智能电站"
	}
}