{
	"名称": "久其软件",
	"code": "002279",
	"全名": "北京久其软件股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "电子政务、集团管控、数字传播领域的研发和管理咨询服务。",
	"产品": "软件产品、技术服务、硬件产品、信息服务",
	"概念": "智慧政务，财税数字化，华为鲲鹏，AIGC概念，ChatGPT概念，facebook概念，百度概念，低空经济，抖音概念(字节概念)，谷歌概念，华为概念，化债概念(AMC概念)，机器人概念，京津冀一体化，跨境电商，快手概念，区块链，人工智能，深股通，数据要素，数据中心，数字经济，数字乡村，网红经济，网络安全，文化传媒概念，乡村振兴，信创，雄安新区，职业教育，智能交通",
	"概念y": "中证1000-100%  去IOE-98%  电子政务-82%  软件-58%  网约车-30%  雄安新区-25%  深股通-16%  云计算-15%  深港通-14%  互联网金融-13%  数字货币-13%  供应链金融-12%  移动互联网-12%  TMT-12%  国产软件-11%  金融科技-11%  半导体-10%  字节跳动-10%  股权转让-10%  快递物流-10%  新三板-8%  大数据-7%  华为-6%  文化传媒-3%  云计算数据中心-2%",
	"概念详情": {
		"智慧政务": "公司在互动平台披露：公司电子政务业务主要聚焦政府决策科学化、社会治理精准化以及公共服务高效化建设，在资产管理、财务管理、综合统计、数据治理及大数据集成应用等领域形成了大量产品、解决方案和应用案例，与财政、教育、政法、国资、民政等部门深度合作。",
		"财税数字化": "2021年12月22日互动易：公司目前主要给政府客户提供税源管理和综合治税系统，给企业集团客户提供涵盖全税种的财税管理系统，相关产品目前给公司贡献收入占比比较低。",
		"华为鲲鹏": "2023年8月25日互动易回复：公司数据治理相关产品与华为云鲲鹏云服务全面兼容适配，同时公司在电子政务领域与华为存在部分项目合作。",
		"文化传媒概念": "2022年年报：公司数字传播业务顺应市场环境的变化，依托海外业务及国内业务全面覆盖的经营优势，持续为客户提供全方位一站式的数字化整合营销传播服务。报告期内，公司数字传播业务实现营业收入188,655.99万元，同比增长10.66%。国内业务方面，本报告期品牌类业务持续聚焦注重销售转化的效果类营销，包括电商营销、直播带货、社媒种草带货等，公域和私域有效联动发展。新媒体业务在不断扩大KOL/KOC业务规模的同时，逐渐拓展短视频风口。效果营销业务在互动广告及信息流广告方面双管齐下，探寻并挖掘更多业务发力点，力求业务稳步发展。公司本年度继续与众多标杆型客户合作，包括百度、永利、国泰、索尼、网易、腾讯、易车等，同时，也在不断地开拓与挖掘更多领域的潜在高品质客户，助力整体业务的提升与增长。",
		"区块链": "公司区块链研究主要涉及3个方向，一是基于区块链技术的资产管理系统；二是基于区块链技术的新一代数据资产管理解决方案；三是基于区块链技术的供应链金融平台方案。",
		"雄安新区": "2018年5月17日晚间公告，为响应“数字雄安”的发展需求，发挥公司在电子政务及大数据等方面的优势，公司拟投资5000万元，在雄安新区设立全资子公司“雄安久其数字科技有限公司”。",
		"华为概念": "19年8月20号公司在投资者互动中称，公司是华为认证级解决方案伙伴。",
		"网红经济": "子公司瑞意恒动自主研发的“恒动自媒体广告平台”，为广告主提供优质且丰富的社交媒体资源精准广告投放，提升广告主销售、注册等效果转化。其中，在恒动自媒体广告平台上：汇集了数千个分布在七大视频直播平台网络红人资源；涵盖了20个行业，20000个以上优质自媒体（个人及媒体）资源，这20000多个自媒体资源包括了明星、行业名人、媒体、段子手，知名自媒体等多类资源，覆盖了近5亿粉丝。",
		"抖音概念(字节概念)": "2023年9月6日互动易：字节跳动是公司数字传播业务合作的媒介平台，同时公司也有为字节跳动提供出海营销服务。",
		"快手概念": "公司有为快手提供过出海营销业务，快手也是公司合作的媒介平台。",
		"职业教育": "控股子公司久其易实主要聚焦职业教育领域。目前公司已与北京电子科技职业学院、长春职业技术学院、常州信息职业技术学院等职业院校建立了合作，运用公司多年以来积累的业务经验和技术实力，推动产教融合，助力职业教育发展。",
		"信创": "公司将坚持聚焦管理软件主业，利用女娲平台具备的云原生、低代码、大数据分析、人工智能、复杂环境集成、信创适配和DevOps软件工程管理能力，为数字政府治理赋能。",
		"数字经济": "公司以女娲平台为核心，持续升级完善基础报表、财务管理、资产管理、企业绩效等主要产品，不断为政企客户数字化转型赋能。公司致力于以行业解决方案和全产业链的服务为客户数字化转型、智能化升级赋能。",
		"乡村振兴": "公司总结多年的“三资四务”业务经验，基于女娲平台研发“三资四务”管理平台，实现乡村对资金、资产、资源、村务、党务、政务和财务的数字化管理。",
		"数字乡村": "公司总结多年的“三资四务”业务经验，基于女娲平台研发“三资四务”管理平台，实现乡村对资金、资产、资源、村务、党务、政务和财务的数字化管理。",
		"网络安全": "公司目前拥有信息安全服务资质证书（安全工程类）一级、信息系统业务安全服务资质证书一级、信息安全服务资质认证（安全集成）二级、信息安全服务资质认证（软件安全开发）二级以及ISO27001信息安全管理体系等。公司软件产品有较高的安全防护能力，同时公司技术平台层面与网络安全尤其是数据安全厂商有深度合作。",
		"智能交通": "2022年半年报：报告期内，公司紧跟数字交通“十四五”发展规划，着力打造综合交通运输数据大脑。以女娲平台为基础，以数字化、网络化、智能化为主线，深入构建综合交通大数据中心体系，持续为交通强国建设赋能。其中，TOCC业务方面，公司本期完成云南省公路局云计算数据中心项目终验和宁夏交通大数据中心项目需求、设计评审。",
		"人工智能": "2023年1月20日互动易回复：公司作为一家软件企业，开发研制的智能机器人是指能与用户通过文本或语音交互，能够自动对业务数据进行分析，并将分析结果呈现给用户的应用软件（App）。如公司开发的财务机器人，已包括自动开票、自动对账、自动报税等功能，通过电脑自动化技术提升财务人员的工作效率。",
		"百度概念": "据2023年3月21日互动易回复：公司已正式成为百度文心一言生态合作伙伴。公司可以优先内测、试用文心一言，集成文心一言的技术能力，并结合公司丰富的业务场景，与百度在产品研发、标准制定等多个领域展开深化合作。",
		"数据要素": "2023年8月23日互动易回复：基于数据驱动理念，公司为政企客户提供的主要核心软件产品，均具备完整的数据采集、应用与分析能力，可协助支撑客户实现数据治理，形成数据资产，并应用于数据要素的相关环节。",
		"AIGC概念": "2023年8月31日互动易：公司正在研究AIGC大模型底层技术原理，将结合公司具体业务应用场景扩充大模型能力，探索并验证在智慧法院、智慧交通、数字营销、智能报表、智能分析等领域的智能化升级。",
		"低空经济": "根据2024年3月29日互动易，公司于2020年11月收到《中标通知书》，中标中国民用航空局信息中心民用无人驾驶航空器综合管理平台（行政管理、政府协作、公众服务）采购项目。",
		"京津冀一体化": "公司位于北京市大兴区经济技术开发区凉水河路26号。公司主营业务是电子政务、集团管控、数字传播领域的研发和管理咨询服务。主要服务包括管理软件和数字传播。",
		"化债概念(AMC概念)": "2024年10月25日互动易：公司之前有提到过，化解地方政府债务风险，缓解地方政府资金压力，会有助于地方政府信息化建设、数字化转型工作的推进，比如公司正在为各地财政部门提供的三资盘活化债服务，将会在未来几年成为常态化工作，各地方政府会加快建设全预算口径的三资盘活平台，还会考虑引入大模型进行全省资产资源动态管理。公司会紧抓新的市场机遇进一步落实市场下沉策略，加大地方政府客户的拓展力度。",
		"跨境电商": "2024年5月8日互动易：子公司久其数字正积极开发自己的PandaGPT专属资料库，并积极探索测试AIGC工具在数字营销领域的应用，自研的JoinMC智能客服产品已在部分跨境电商客户进行试应用。",
		"机器人概念": "2023年1月20日互动易：机器人通常理解为一套可编程的机械与电子装置，能够在程序控制下自主做出运动和动作。公司作为一家软件企业，开发研制的智能机器人是指能与用户通过文本或语音交互，能够自动对业务数据进行分析，并将分析结果呈现给用户的应用软件（App）。如公司开发的财务机器人，已包括自动开票、自动对账、自动报税等功能，通过电脑自动化技术提升财务人员的工作效率。",
		"ChatGPT概念": "2022年10月1日互动易：“女娲”是公司研发平台的名称，女娲平台内嵌了大数据和AI能力。在数据分析领域公司自研了智能分析机器人，用户可通过对话与智能分析机器人交互，自动为用户分析数据，生成文字、图、表等内容要素相结合分析报告。",
		"数据中心": "2022年年报，TOCC业务方面，报告期内围绕数据中心、调度指挥、运行监测等核心业务进行布局，参与建设山东综合交通运行监测和应急指挥系统、青岛数据中心等项目；完成宁夏交通运输大数据中心项目建设。"
	},
	"亮点": "主营管理软件业务，为政企客户提供信息化建设和数字化转型服务",
	"同业": "政务信息化:  盛视科技  山大地纬  常山北明  和达科技  天亿马  新点软件  华是科技  宏景科技  万达信息  华宇软件  久远银海  数字政通  南威软件  榕基软件  博思软件  科创信息  信息发展  卓易信息  通达海  ST易联众",
	"概念x": "供应链金融   字节跳动概念股   华为产业链   国产软件   区块链   人工智能   网络安全   云计算数据中心   直播/短视频   大数据   雄安新区   数字经济   快手概念股   信创   数字乡村   职业教育   智慧政务   华为鸿蒙   财税改革",
	"概念xgb": {
		"供应链金融": "设立北京久其互联网金融服务有限公司，主营为大型企业集团提供供应链金融服务，以及为其职工提供个人P2P金融服务等；18年公司与新华保险启动全国财务共享平台建设项目，并为中国长城资产完成费用管理、银企直连、合并报表建设项目，同中国华融在财务报表管理业务的合作，并与紫金保险签约全面预算项目，与中国银联签约的合并报表项目将推动其核算体系标准化建设；此外，国投集团财务共享二期及河南投资集团百余家单位财务共享中心项目正式上线",
		"字节跳动概念股": "管理软件供应商和大数据综合服务提供商；公司为Tiktok一级代理商，且为字节跳动等公司提供出海营销服务",
		"华为产业链": "管理软件供应商和大数据综合服务提供商；公司是华为云解决方案伙伴、华为云鲲鹏凌云伙伴、华为云Stack技术伙伴，合作主要涉及云平台和财政、交通等领域面向政企客户行业的解决方案等方面；目前公司移动平台已完成适配鸿蒙系统，各产品线涉及移动端的部分正针对主流终端设备进行测试",
		"国产软件": "国内领先的报表管理软件供应商；聚焦政企信息化领域，在电子政务、集团管控、数字传播等领域为用户提供自主可控的解决方案与产品，持续完善新一代敏捷业务开发平台——女娲平台；公司政府报表与统计产品主要为各级政府部门、行政事业单位提供数据采集、数据管理、数据应用以及数据共享等服务，产品已积累百万级软件用户",
		"区块链": "公司新一代技术开发平台——女娲平台中已融入了区块链相关技术",
		"人工智能": "公司十分关注人工智能方面的最新技术，并围绕客户的应用场景利用新技术进行赋能注智，如公司自主开发的智能分析机器人和子公司华夏电通开发的智慧法律大脑，都是通过人工智能技术提升产品服务能力的典型案例；已组建人工智能相关应用的技术团队，同时公司研发的女娲平台可接入多种人工智能平台技术",
		"网络安全": "公司拥有信息安全服务资质证书（安全工程类）一级、信息系统业务安全服务资质证书一级、信息安全服务资质认证（安全集成）二级、信息安全服务资质认证（软件安全开发）二级以及ISO27001信息安全管理体系等；公司软件产品有较高的安全防护能力，同时公司技术平台层面与网络安全尤其是数据安全厂商有深度合作",
		"云计算数据中心": "管理软件供应商和大数据综合服务提供商；公司依托女娲平台，迭代开发完成“国有资产盘活与运营平台”“公物仓管理平台”“国有资产信息共享平台”“卫生行业资产管理平台”“清查盘点云平台”等产品",
		"直播/短视频": "公司数字传播业务中的国内业务和海外业务均有涉及部分短视频业务，一方面公司会为客户进行短视频创意和制作并进行投放；另一方面公司会为短视频平台公司提供国内外媒介平台推广服务",
		"大数据": "专业大数据综合服务提供商，主营业务分为管理软件及数字传播两大业务；公司管理软件以针对政府统计、财务管理的电子政务为主营业务，数字传播则依托大数据通过Facebook、 Twitter、 Google等平台实现出海营销；20年面向政企客户发布女娲平台V1.0预览版，同时获得信息安全服务资质认证和CMMI V2.0五级评估",
		"雄安新区": "2018年5月，全资子公司“雄安久其数字科技有限公司”成立；主营计算机软硬件研发、销售",
		"数字经济": "管理软件供应商和大数据综合服务提供商；公司运用大数据、人工智能、云计算等新兴技术，沉淀丰富的数字化应用场景，深耕行业，以政企最佳实践为指引，聚焦“数字政府”建设，引领企业的数字化转型",
		"快手概念股": "公司有为快手提供过出海营销业务，快手也是公司合作的媒介平台",
		"信创": "管理软件供应商和大数据综合服务提供商；公司为政企客户提供有竞争力的软件产品和服务，并借助长期积累的技术、数据、传播与生态体系，致力于以行业解决方案和全产业链的服务为客户数字化转型、智能化升级赋能；公司以新一代技术开发平台女娲平台为核心，持续对基础报表、财务管理、资产管理等主要产品进行平台转化、升级和验证，同时积极推进各产品线全面云化、全面适应信创环境，为推动政企客户数字化转型奠定基础",
		"数字乡村": "公司积极参与数字乡村建设，以自主研发的女娲平台为核心，针对农村三资四务场景，重点推出格式通、农村三资四务管理数字化平台等产品，致力打造制度健全、流程规范、群众广泛参与、监管机制完善的基层社会治理、农村三资四务数字化管理以及群众服务平台",
		"职业教育": "控股子公司久其易实主要聚焦职业教育领域；公司依托职业院校需求，围绕人才培养、师资培养、教学环境（包括资源、实训、软硬件建设）、科学研究、实习就业这五个方向搭建教学资源、师资研究、实习就业三个体系，萃取产业价值，赋能教育创新，转化院校成果，助力产业升级；公司与北京电子科技职业学院、天津电子信息职业学院、重庆工业职业技术学院等多家职业院校达成战略合作",
		"智慧政务": "管理软件供应商和大数据综合服务提供商；公司总结多年的“三资四务”业务经验，基于女娲平台研发“三资四务”管理平台，实现乡村对资金、资产、资源、村务、党务、政务和财务的数字化管理",
		"华为鸿蒙": "管理软件供应商和大数据综合服务提供商；公司与华为在电子政务领域存在部分项目合作，公司主要产品线的移动端应用已适配华为鸿蒙系统",
		"财税改革": "财税领域是公司聚焦领域之一，公司从97年起服务财政部，打磨出了以资产管理、财务管理、财政大数据为代表的系列解决方案，服务财政部等众多国家部委、省级财政以及全国各级主管部门；公司推进财政中央和地方预算管理一体化建设、完善统一报表相关产品、加速优化内控报告业务和内控一体化的布局、聚焦电子会计凭证试点工作的服务需求"
	}
}