{
	"名称": "鱼跃医疗",
	"code": "002223",
	"全名": "江苏鱼跃医疗设备股份有限公司",
	"地域": "江苏省",
	"分类": "大盘股",
	"财务": "所属申万行业：医疗器械Ⅱ",
	"行业": "医药生物—医疗器械",
	"业务": "提供家用医疗器械、医用临床产品以及与之相关的服务。",
	"产品": "呼吸治疗解决方案、血糖管理及POCT解决方案、家用健康检测解决方案、临床器械及康复解决方案、急救解决方案",
	"概念": "幽门螺杆菌概念，眼科医疗，消毒剂，蚂蚁金服概念，融资融券，三胎概念，深股通，血氧仪，雅下水电概念，养老概念，医疗器械概念，...",
	"概念y": "除颤器-100%  深证成指-100%  呼吸机-63%  医疗改革-61%  数字诊疗-45%  融资融券-31%  高血压-25%  康复辅具-23%  医疗器械-19%  江苏沿海地区-15%  深股通-13%  健康中国-11%  家庭医生-10%  医疗信息化-10%  新型病毒防治-10%  新冠病毒防治-10%  金融科技-10%  养老地产-10%  眼科-10%  阿里巴巴-10%  流感-9%  移动医疗-9%  高端医疗-7%  深港通-6%  养老-6%  互联网医疗-6%  中证500-5%  MSCI-5%  再生医学材料-4%  大消费-4%  中小板指-2%  互联网+-0%  长三角-0%",
	"概念详情": {
		"幽门螺杆菌概念": "公司胃幽门螺旋杆菌抗体检测试剂盒已在电商平台上架。",
		"眼科医疗": "2020年1月10日公告披露：苏州六六视觉科技股份有限公司是专注从事眼科医疗器械研发、生产、销售及服务的江苏省民营科技企业，主要产品有裂隙灯显微镜、手术显微镜、眼科显微手术器械、眼科电子诊疗器械、眼科激光医疗仪、人工晶体等六大系列160多个品种、600多种规格。",
		"消毒剂": "2020年2月6日公司在互动平台称上海利康消毒高科技有限公司是上海中优医药高科技股份有限公司的全资子公司，是公司全资孙公司，拥有“洁芙柔”、“安尔碘”，“点而康”等著名消毒产品品牌。",
		"养老概念": "根据2024年12月24日互动易：公司产品品类丰富，可为院内外场景下老年人群体提供多重健康保障与支持，例如，公司的呼吸治疗、糖尿病护理、家用类电子检测及体外诊断、康复及临床器械等板块，均有产品可参与到包括但不限于养老产业的建设当中。",
		"医疗器械概念": "江苏鱼跃医疗设备股份有限公司的主营业务是研发、制造和销售医疗器械产品及提供相关解决方案。公司产品主要集中在呼吸制氧、糖尿病护理、感染控制解决方案、家用类电子检测及体外诊断、急救与临床及康复器械等业务领域。",
		"蚂蚁金服概念": "根据2023年12月28日公告，2023年9月28日,江苏鱼跃医疗设备股份有限公司（以下简称“公司”）召开了第五届董事会第二十六次临时会议，审议通过了关于《对参股公司重庆蚂蚁消费金融有限公司增资》的议案，同意公司与蚂蚁科技集团股份有限公司、重庆渝富华贸国有资产经营有限公司、杭州金投数字科技集团有限公司、浙江舜宇光学有限公司、传化智联股份有限公司、广州博冠信息科技有限公司（以下合称“合作方”）以共计人民币450,000万元认购重庆蚂蚁消费金融有限公司（以下简称“消金公司”，系公司的参股公司）新增注册资本450,000万元（以下简称“本次增资”），其中，公司拟以自有资金人民币22,455万元认购消金公司新增注册资本人民币22,455万元。本次增资完成后，公司持有消金公司的股权比例仍为4.990%。",
		"血氧仪": "2022年11月24日公司互动回复：公司血氧仪产品可连续快速准确监测血氧饱和度及脉率指标。",
		"智能医疗": "根据2025年4月26日公告：远程慢病管理服务是鱼跃医疗在“互联网+医疗”领域的重要布局之一，旨在通过数字化技术、智能硬件和大数据分析，为慢病患者提供全面的居家健康管理解决方案，提升用户对自身及家庭成员健康状况的管控能力和医疗服务效率。公司打造以“智慧鱼跃”为核心的远程慢病管理平台，通过家庭健康云平台、APP以及微信公众号等多端联动，实现了慢病数据的设备与云端同步，用户通过手机操作即可实时监测和管理健康数据，并与医生进行远程互动。远程慢病管理服务还结合了智能硬件设备，如智能血糖仪、电子血压计、呼吸机等，便于医生和患者随时查看和分析，及时发现潜在问题并给予定制化健康管理方案。鱼跃医疗远程慢病管理服务不仅提升了患者的用户体验，也通过智能化和数字化技术提高了医疗服务效率及精准度，助力“健康中国”战略实施。2024年，鱼跃健康管家平台采纳先进的人工智能算法和大数据分析技术，进一步增强健康数据的处理能力，构建精准的个人健康画像，为用户提供个性化的健康管理策略；同时优化平台服务流程，提供远程医疗随访功能，实现慢性疾病的早期干预和持续管理，有效提升疾病预防与控制效果。",
		"雅下水电概念": "根据2025年7月23日互动易：公司及全资子公司西藏鱼跃医疗投资有限责任公司（以下简称“西藏鱼跃”）已经开始为中国雅江集团有限公司雅鲁藏布江下游水电站工程部分办公场所安装、供应高原中心供氧设备、台式制氧机、便携式制氧机、便携式氧气呼吸器等高原供氧产品，为工程项目建设者提供高原医用弥散供氧与户外便携供氧等服务。鱼跃医疗作为全球领先的制氧机研发与制造厂商，全资子公司西藏鱼跃是设立于西藏的头部高原供氧企业，后续将继续积极争取相关项目进一步合作机会，为世纪水电站工程项目提供持续的高原供氧服务和健康保障支持。",
		"三胎概念": "2025年8月15日互动易;公司产品品类丰富，例如公司的胎心仪、体温检测类、血糖监测类、制氧机等产品，均可为用户提供多元化生育健康保障与支持。"
	},
	"亮点": "国内基础医疗器械龙头企业",
	"同业": "家用医疗器械:  可孚医疗  美好医疗  九安医疗  三诺生物  乐心医疗  怡和嘉业",
	"概念x": "眼科   社保重仓   体外诊断   蚂蚁集团概念股   医疗器械   健康中国   互联网医疗   养老产业   流感   阿里巴巴概念股   血氧仪   新冠病毒防治   呼吸机   雅江电站概念股",
	"概念xgb": {
		"眼科": "全资子公司乐润隐形眼镜主营眼镜及配件、眼镜用护理液等；控股子公司六六视觉主营眼科医疗器械的研产销及服务，主要产品有裂隙灯显微镜、手术显微镜、眼科显微手术器械、眼科电子诊疗器械、眼科激光医疗仪、人工晶体等六大系列160多个品种、600多种规格；公司投资了隐形眼镜公司江苏视准（持股20.96%），并且同步推出公司“百乐纯”系列隐形眼镜产品，完成了对相关业务领域的初步布局",
		"体外诊断": "公司体外诊断业务涵盖血糖、血气、凝血等检测领域；产品有血糖仪及配套试纸、血气分析仪、凝血测试仪及相关试剂等，可实现血糖、血液气体成分、凝血功能等指标的快速精准检测",
		"蚂蚁集团概念股": "公司持有蚂蚁集团旗下重庆蚂蚁消费金融有限公司的股权比例为4.990%",
		"医疗器械": "国内医疗器械行业领先企业；公司产品主要集中在呼吸制氧、糖尿病护理、感染控制解决方案、家用类电子检测及体外诊断、急救与临床及康复器械等业务领域，拥有“鱼跃yuwell”、“洁芙柔”、“华佗Hwato”、“金钟JZ”、“安尔碘”、“普美康PRIMEDIC”、“六六视觉”等几大主要品牌；公司制氧机产品在业内处于领先地位，呼吸机也是公司的核心产品之一",
		"健康中国": "国内家用医疗器械龙头；公司主要提供家用医疗器械、医用临床产品及相关医疗服务，拥有“鱼跃yuwell”、“洁芙柔”、“华佗Hwato”、“金钟JZ”等品牌，制氧机、血压计产品在业内处于领先地位",
		"互联网医疗": "国内医疗器械龙头；“鱼跃健康管家平台”是鱼跃医疗为家用医疗设备开发的创新健康管理平台，通过家用医疗器械数据汇集，建立用户个人健康档案，与大型公立医院、社区医院、互联网医院打通实现慢病患者的远程诊疗、健康监控及远程干预，数据结合互联网医疗，能够让医院更高效、更低成本地治病，让患者实现长期居家健康干预和慢病管理",
		"养老产业": "公司产品品类丰富，可为院内外场景下老年人群体提供多重健康保障与支持",
		"流感": "公司销售的口罩产品可以有效防止病毒通过飞沫传播",
		"阿里巴巴概念股": "健康管理业务中，公司在技术研发与大数据等领域与阿里巴巴有合作，与阿里健康在线上经销、运营与项目开发等方面也有一系列深入合作",
		"血氧仪": "公司已持续为包括各地方舱医院在内的抗疫一线提供了呼吸制氧、消毒感控、血氧，体温检测等产品",
		"新冠病毒防治": "20年1月披露，公司销售的口罩产品可以有效防止病毒通过飞沫传播",
		"呼吸机": "公司拥有呼吸机等家用器械产品，近年开发了弥散式制氧机、睡眠呼吸机、双水平呼吸机等大批新产品，20年3月披露，公司海外业务中呼吸机订单增长较多；20年4月，无创呼吸机产品获得美国FDA紧急使用授权",
		"雅江电站概念股": "公司及全资子公司西藏鱼跃医疗投资有限责任公司已经开始为中国雅江集团有限公司雅鲁藏布江下游水电站工程部分办公场所安装、供应高原中心供氧设备、台式制氧机、便携式制氧机、便携式氧气呼吸器等高原供氧产品，为工程项目建设者提供高原医用弥散供氧与户外便携供氧等服务"
	}
}