{
	"名称": "电科网安",
	"code": "002268",
	"全名": "中电科网络安全科技股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "信息安全产品研制、生产及销售。",
	"产品": "密码、安全保密、网络安全基础设施、安全服务、安全应用、数据安全、新业务方向布局",
	"概念": "数字水印，财税数字化，数据安全，5G，EDR概念，VPN，车联网(车路协同)，低空经济，工业互联网，国产操作系统，国企改革，国资云，鸿蒙概念，互联网金融，华为概念，华为鲲鹏，军工，跨境支付(CIPS)，量子科技，密码安全管理，汽车电子，汽车芯片，区块链，人工智能，融资融券，商业航天，深股通，数据要素，数字货币，数字经济，数字孪生，水利，腾讯概念，网络安全，卫星导航，物联网，西部大开发，乡村振兴，消费电子概念，芯片概念，信创，雅下水电概念，移动支付，云办公，智慧城市，智慧政务",
	"概念y": "深证成指-100%  融资融券-28%  去IOE-24%  移动支付-23%  互联网金融-21%  超声波-17%  中国电科-16%  网络安全-15%  国企改革-14%  云计算数据中心-14%  大数据-13%  国产芯片-11%  云服务-11%  华为云·鲲鹏-11%  电子政务-10%  IPv6-10%  半导体-10%  华为-10%  快递物流-10%  深股通-9%  国家安全-8%  ApplePay-8%  5G-8%  区块链-8%  数字货币-7%  云计算-7%  金融科技-6%  维稳-5%  中证500-5%  量子通信-5%  央企国资改革-4%  IGBT芯片-4%  MSCI-3%  信息化-3%  军工-3%  国产软件-2%  国产操作系统-2%  深港通-1%  声纹识别-1%  核高基-0%  透明计算-0%",
	"概念详情": {
		"数字水印": "2025年8月5日互动易，数字水印技术是一种将隐秘信息水印嵌入到数字媒体如图像、音频、视频或文本中的方法，目的是在不影响数据本身质量的情况下，对数据的所有权、来源或内容进行追踪和验证。公司目前已有相关产品应用。",
		"财税数字化": "2024年7月10日互动易：公司面向财税数字化业务提供密码和安全类产品，持续打造整体解决方案。",
		"数据安全": "中电科网络安全科技股份有限公司主要从事信息安全产品研制、生产及销售，产品线覆盖数据安全、网络安全、应用安全、安全平台等类别。公司的主要产品有密码产品、网络安全产品、数据安全产品、终端安全产品、安全管理产品、认证授权产品、移动安全产品、安全应用产品、行业应用产品。",
		"网络安全": "中电科网络安全科技股份有限公司的主营业务是从事信息安全产品研制、生产及销售，产品线覆盖数据安全、网络安全、应用安全、安全平台等类别。",
		"移动支付": "根据2024年3月4日互动易：成都摩宝网络科技有限公司是电科网安的参股公司，电科网安持有其股份14.51%股份。摩宝公司从事第三方支付和金融科技服务，拥有互联网支付和移动电话支付全国业务牌照。",
		"区块链": "2020年4月20日互动平台回复：公司参与了《金融分布式账本技术安全规范》的标准制定。",
		"5G": "公司成功申报2017年国家科技部重大专项《5G安全总体架构研究与标准化》和2017年四川省科技厅重大科技专项《第五代移动通信(5G)安全产品研发及产业化》，公告称，上述两个项目的获得，使卫士通公司在国内成为研究5G安全总体架构的主要单位。公司将深入分析5G不同应用场景和多安全等级等不同业务安全需求，提出涵盖eMBB、uRLLC和mMTC等场景的5G安全总体架构、安全机制及技术发展规划，形成安全总体技术方案，提出无线接入安全、网络安全、业务安全、安全管理和区块链技术应用等安全机制和技术方案，形成相应的安全专利和国际标准文稿。",
		"芯片概念": "公司已形成包含密码芯片，密码模块，密码设备和密码系统在内的全系列密码产品。公司研发的云服务器密码机已获得商密资质，实现了在云密码领域的产品突破，核高基项目在高速低功耗技术上取得突破，出口型TF卡如期获得商密资质，同时启动了移动终端安全芯片和龙芯安全相关产品的研制，完成增强型金融数据密码机的研制。",
		"国产操作系统": "国产自主高安全专用终端项目计划开展国产自主高安全专用终端的研究、设计、开发及生产，以政府、军工、金融、能源等重点行业用户的安全需求为主导，研究并掌握基于国产CPU及国产操作系统的可信技术、端口硬件控制技术、安全防护技术等具有安全特色的关键技术，在元器件、核心模块、整机、操作系统及基础软件各个层面进行自主设计",
		"华为概念": "2019年8月20号公司在互动平台称与华为在多个技术领域、设备领域以及部分重大项目上有合作。",
		"数字货币": "根据2025年6月17日互动易：公司基于数据要素安全需求，以密码技术为核心构建数据安全产品体系，以实现数据的全生命周期安全防护，积极关注探索数字货币等新业务、新技术带来的市场需求。同时，公司与中国人民银行数字货币研究所等机构紧密合作，参与数字货币相关标准制定",
		"量子科技": "2024年5月13日互动易，公司在持续开展量子保密通信技术的研发工作，已应用于量子密话业务领域，同时持续推动后量子密码前沿技术研究、标准制定以及产品落地",
		"国资云": "公司最终控制人为中国电子科技集团有限公司。公司拥有面向云服务器提高设备密码运算能力的安全芯片、云服务器密码机、云密码资源池管理平台，以及提供云计算信息基础设施监管、云安全一体化运营服务等云安全服务，并与华为等企业在云计算安全开展了战略合作。",
		"华为鲲鹏": "华为鲲鹏计算产业的合作伙伴，公司的云服务器密码机、电子签章等重点产品已完成与华为云平台的各项适配工作并广泛应用；21年1季度经营性净现金流创历史新高。",
		"腾讯概念": "根据互动平台内容显示：公司是腾讯企业微信加密服务的提供商。",
		"信创": "公司积极推动信创工作，在信创产品研制方面，加强基础共性平台的研究，SJJ1940-GIPSecVPN安全网关等7款产品获得国密局商密资质，安全隔离与单向导入系统、防火墙2款产品通过公安部测评，3款交换机通过工信部资质测评，信任服务基础设施通过相关机构资质测评，终端安全登录系统等产品实现了专用机全平台的适配。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国电子科技集团有限公司。",
		"人工智能": "2023年2月28日互动易回复：公司拥有人工智能相关技术能力。公司积极参与政务领域内数据安全治理项目的建设，基于数据共享安全管控系统构建面向数据服务共享的数据应用平台，实现数据资源的纵向贯通和横向互联，并结合人工智能技术，实现上万类政务数据的有序分级、全场景下数据流动的全过程追溯、不同场景下数据的有效控制和防护，以及基于数据级别的安全防护策略的动态协同，实现不同场景下的数据安全共享、数据开放、数据治理以及数据利用。",
		"智慧政务": "据2023年2月28日互动易回复：公司积极参与政务领域内数据安全治理项目的建设，基于数据共享安全管控系统构建面向数据服务共享的数据应用平台，实现数据资源的纵向贯通和横向互联，并结合人工智能技术，实现上万类政务数据的有序分级、全场景下数据流动的全过程追溯、不同场景下数据的有效控制和防护，以及基于数据级别的安全防护策略的动态协同，实现不同场景下的数据安全共享、数据开放、数据治理以及数据利用。该项目是业内首个全服务化的政务云数据安全治理项目。",
		"车联网(车路协同)": "2023年5月16日公司互动：在车联网等新场景方面，已完成研发车联网可信根平台、车联网互信互认系统、车联网CA等产品，车联网认证体系基本形成。",
		"卫星导航": "根据2023年9月8日互动易显示，公司中标卫星互联网相关项目，支撑了国家卫星互联网顶层规划和产品预研论证",
		"军工": "2024年3月13日互动易：公司实际控制人中国电子科技集团是我国军工电子主力军、网信事业国家队、国家战略科技力量，军工行业是公司持续深耕的行业。公司主营业务为网络安全、密码、数据安全，客户分布广泛，包括军工类企业客户。",
		"鸿蒙概念": "2022年9月16日互动易：公司是华为鲲鹏计算产业的合作伙伴，是华为云市场的合作伙伴，云服务器密码机、电子签章等重点产品已完成与华为云平台的各项适配工作并广泛应用；公司的安全应用橙讯和EMM安全桌面已适配鸿蒙系统。",
		"西部大开发": "公司注册地址为四川省成都市武侯区高新区云华路333号",
		"数据要素": "2024年8月27日互动易：电科网安积极响应“数据要素×”行动，聚焦数据全生命周期管理。公司将核心技术融入可信平台建设，构筑数据安全屏障，为客户提供数据分级分类、数据加密、数据泄露防护、数据安全评估等一系列服务，持续打造数据安全治理解决方案，全面有效保障数据流通安全，支撑数据交易业务。",
		"汽车芯片": "根据2024年11月27日互动易，公司作为密码产业主力军，具备强大的密码能力以及完整的产品体系。密码产品中的安全芯片有嵌入式安全SE、40G高性能安全芯片、物联网超低功耗安全芯片、车规级安全芯片等系列产品。近期电科网安旗下明星芯片产品“JW17051型32位车规级低功耗安全芯片”亮相第二十二届广州国际汽车展览会中国电科展台，向公众展示了公司在汽车产业链自主创新的科技实力与成果。目前，该款芯片已在近10个主流品牌车载行车记录仪、汽车数字钥匙等领域批量应用，累计销量近百万只。",
		"低空经济": "2024年7月25日互动易，在低空经济领域，围绕无人机测绘、高精地图应用等场景形成了密码应用解决方案和示范案例。",
		"数字经济": "根据2024年7月31日互动易：公司在新质生产力部分细分领域已经具备了较好的业务基础。在数字经济领域，围绕数据安全流通、数据安全合规、数据安全防护构建数据全生命周期安全保障能力和产品体系，参与了数据要素安全基础设施、数据流通合规评估等课题研究，落地了政务、能源、某交易所等数据安全典型项目。",
		"工业互联网": "根据2023年8月6日互动易：公司初步完成隐私计算理论、技术、实现到应用体系化能力的构建，围绕重要数据和个人信息保护、数据安全流通等数据安全重要方向，构建了数据安全流通共享平台，保护数据流动通道的安全，支撑数据交易业务。从秘密分享、同态加密等底层密码技术、隐私计算安全产品、数据共享商业模式等多个层面同时推进，通过积极开展与数据拥有方、数据运营方的合作，打造数据安全合规共享生态，落地“可用不可见”的数据流通应用新模式，成功中标面向工业互联网的高性能可靠多方安全计算、星网集团隐私计算等项目。",
		"物联网": "根据2024年11月6日互动易：公司作为密码产业主力军，具备强大的密码能力以及完整的产品体系。密码产品中的安全芯片有嵌入式安全SE、40G高性能安全芯片、物联网超低功耗安全芯片、车规级安全芯片等系列产品，同时公司在持续推进密码与卫星互联网、智慧民航等新场景的融合应用，打造行业解决方案。",
		"跨境支付(CIPS)": "2025年7月21日互动易：公司参与跨境支付安全生态建设，为相关金融客户提供安全能力支撑",
		"水利": "根据2024年12月18日官微：近日，电科网安成功中标天津市水利科学院重点防洪工程数字孪生商密建设项目，项目启动会在天津隆重召开。",
		"智慧城市": "根据电科网安2024年4月20日官微:中国电科依托遍布全城泛在感知设备和千万级城市治理单元“神经元”，承建国内首家“一网统管”城市级物联网运营中心，共建国内首家“城市物联感知场景服务中心”，接入超3.7亿个泛感知设备终端，形成100+个应用场景解决方案，持续推进“上海模式”在成都、厦门、鹰潭等50余座城市复制推广，深度赋能全国城市治理数字化。",
		"云办公": "根据电科网安2023年11月17日官微:针对电力行业客户在移动接入、远程办公、文件传输、内部沟通等方面的需求，电科网安推出安全移动办公解决方案，系统采用终端+平台+应用模式，构建覆盖“云-管-端”的安全工作环境，解决电力行业用户非密敏感信息的安全交互问题，满足内部?员之间的通信沟通及业务访问等需求。",
		"数字孪生": "根据2025年7月28日互动易：公司中标天津市水利科学院重点防洪工程数字孪生商密建设项目等。",
		"互联网金融": "根据2024年3月4日互动易：成都摩宝网络科技有限公司是电科网安的参股公司，电科网安持有其股份14.51%股份。摩宝公司从事第三方支付和金融科技服务，拥有互联网支付和移动电话支付全国业务牌照。",
		"乡村振兴": "根据2025年4月30日官微：公司积极履行社会责任，全面推进乡村振兴战略，通过驻村帮扶工作组支持贫困地区产业发展。采购对口帮扶地区叙永县扶贫农副产品56万余元，以捐资助学暨网络安全进校园活动，帮助边远山区学子便捷获取网络优质教学资源，提升学校教育信息化水平。",
		"EDR概念": "根据2024年11月27日互动易：公司作为密码产业主力军，具备强大的密码能力以及完整的产品体系。密码产品中的安全芯片有嵌入式安全SE、40G高性能安全芯片、物联网超低功耗安全芯片、车规级安全芯片等系列产品。近期电科网安旗下明星芯片产品“JW17051型32位车规级低功耗安全芯片”亮相第二十二届广州国际汽车展览会中国电科展台，向公众展示了公司在汽车产业链自主创新的科技实力与成果。目前，该款芯片已在近10个主流品牌车载行车记录仪、汽车数字钥匙等领域批量应用，累计销量近百万只。",
		"雅下水电概念": "2025年8月5日互动易：公司已参与雅江水电网络安全方面建设。电科网安将继续发挥自身优势，支撑国家重大项目落地实施。",
		"消费电子概念": "2025年8月5日互动易：公司尊御系列安全手机仍在售卖中，已搭载鸿蒙系统。公司和华为、移动等厂商仍在持续合作。",
		"汽车电子": "根据2025年7月10日互动易：公司面向汽车电子、低空经济等应用开展芯片技术研究和产品研制。在汽车电子应用方面，实现了高安全、高可靠性车规安全芯片设计和应用；在低空经济应用方面，通过芯片硬件级安全机制，在数据安全、身份认证、通信加密等方面构建了安全底座",
		"商业航天": "2025年8月11日互动易：公司支撑国家低轨卫星互联网星座体系密码应用创新，助力卫星互联网密码保障体系构建，围绕卫星终端、卫星自身、天地链路、地面设施、应用和数据等各方面安全需求，面向动态异构、天地一体的网络特性等安全需求开展体系化密码应用设计，聚焦星间星地安全认证、数据全链路传输保护等关键技术突破，重点打造地面端的数据密码机、星端的安全组件以及安全管理中心等系列密码及安全产品，持续提升卫星互联网密码产品技术水平，并实现应用试点，有效支撑国家卫星互联网建设，感谢您的关注。"
	},
	"亮点": "国内以密码为核心的信息安全产品和系统的最大供应商之一",
	"同业": "密码认证:  云涌科技  国民技术  飞天诚信  国华网安  吉大正元  信安世纪  三未信安  数字认证  格尔软件",
	"概念x": "华为产业链   车联网/车路云   央企改革   量子通信   人工智能   网络安全   军工集团   云计算数据中心   移动支付   大数据   军工   智慧安防   数字经济   国产芯片   国产操作系统   信创   国资云   元宇宙   国企改革   数字人民币   智慧政务   华为云·鲲鹏   远程办公   卫星互联网   IPv6   交换机   低空经济   区块链",
	"概念xgb": {
		"华为产业链": "国内最早从事商用密码技术研究、产品研发与行业应用的企业之一；公司拥有面向云服务器提高设备密码运算能力的安全芯片、云服务器密码机、云密码资源池管理平台，以及提供云计算信息基础设施监管、云安全一体化运营服务等云安全服务，并与华为等企业在云计算安全开展了战略合作",
		"车联网/车路云": "公司已完成车联网可信根平台、车联网互信互认系统、车联网CA等产品的研制，车联网认证体系基本形成，将持续培育新的业务增长点，持续提升密码软硬件与行业应用深度结合的产品能力",
		"央企改革": "中国电子科技集团旗下，中国信息安全第一股；公司专注于网络信息安全，构建了覆盖芯片、模块、平台、整机和系统的产品体系，业务范围覆盖安全产品、安全服务和安全集成三大板块，长期为党政、央企、金融、能源等客户提供密码基础产品、通用安全产品、行业应用产品和新兴技术领域产品",
		"量子通信": "持续开展量子保密通信技术的研发工作，着力于后量子密码前沿技术研究、标准制定以及产品落地，在抗量子攻击密码算法设计和商用密码算法加速实现等方面进行突破，完成了从理论、芯片、板卡、软件、整机、系统、平台、服务到解决方案的全产业链布局；中国移动重要战略合作伙伴以及量子 volte 加密通话业务的研制参与方，联手中国移动及其他产业链合作伙伴，对传统 4g volte 加密通话业务进行技术升级，推动量子信息与移动通信网络的融合创新",
		"人工智能": "公司具备 AI 赋能网络安全技术的核心研发能力，相关技术通过中国信通院最高等级 5 级测试，已产业化应用，如数据安全业务中的分级分类、敏感数据识别，以及安全大数据平台的智能预警、态势感知等",
		"网络安全": "中国“信息安全第一股”和“密码产业主力军、网络安全引领者、数据安全国家战略科技力量”，中国电科集团全资控股中国网安旗下上市平台，具有国内领先的密码核心关键技术攻关和应用能力；公司网络产品涉及网络边界安全、终端安全、身份安全、安全管理等领域，覆盖所有网络安全场景，包括VPN、防火墙、网络隔离与信息交换、终端安全管理、身份认证、安全运行监管、安全审计、零信任等产品",
		"军工集团": "中国电科旗下上市公司，中国信息安全第一股；公司专注于网络信息安全，构建了覆盖芯片、模块、平台、整机和系统的产品体系，业务范围覆盖安全产品、安全服务和安全集成三大板块，长期为党政、央企、金融、能源等客户提供密码基础产品、通用安全产品、行业应用产品和新兴技术领域产品",
		"云计算数据中心": "数据智能安全服务商；公司有云服务器密码机、云密码资源池管理平台、数据脱敏系统等产品",
		"移动支付": "参股子公司成都摩宝网络科技有限公司从事第三方支付和金融科技服务，拥有互联网支付和移动电话支付全国业务牌照",
		"大数据": "公司建设了安全大数据平台，深度参与时空大数据平台等行业标准规范制定，还打造了国内首个在线数据合规服务平台，是中国最大的大数据密码产品供应商",
		"军工": "中国电科旗下上市公司，中国信息安全第一股；公司专注于网络信息安全，构建了覆盖芯片、模块、平台、整机和系统的产品体系，业务范围覆盖安全产品、安全服务和安全集成三大板块，长期为党政、央企、金融、能源等客户提供密码基础产品、通用安全产品、行业应用产品和新兴技术领域产品",
		"智慧安防": "公司提供的安全视频监控整体解决方案，已经规模化应用部署在某些重点行业领域的敏感场所；安全视频监控系统通过采用内生式密码安全防护，实现前端摄像机安全加固、网络通信安全防护、视频安全防护、主机安全防护、应用安全防护等多个层面的安全保护",
		"数字经济": "数据安全唯一国资控股企业；公司围绕数据全生命周期构建安全保障能力与产品体系，参与数据要素安全基础设施等课题研究，在政务、能源、交易所等领域落地数据安全项目，为数字经济筑牢安全防线，促进数据安全流通与合规应用 ",
		"国产芯片": "公司作为密码产业主力军，拥有嵌入式安全 SE、40G 高性能安全芯片等系列产品，其车规级安全芯片已在车载行车记录仪等领域批量应用",
		"国产操作系统": "以密码为核心的数据智能安全服务商；公司的国产自主高安全专用终端项目以政府、军工等重点行业用户安全需求为主导，研究基于国产CPU及国产操作系统的关键技术，且其软件产品全面兼容国产操作系统",
		"信创": "公司已构建信创安全产品体系，以谱系化的密码、安全保密、网络安全信创产品为核心，为客户提供网络安全与信息化同步规划建设的信创高安全整体解决方案",
		"国资云": "实控人中国电科；在政务云安全服务方面，公司全面建成并运营全国首个省市一体化的密码服务平台，并以此为标杆，在山东、河南、四川、广东等省实现地市级政务云市场突破",
		"元宇宙": "以密码为核心的数据智能安全服务商；公司本身在密码、数据安全、身份管理和认证等方面良好的技术基础，具备为元宇宙提供安全防护的基础能力，从技术发展的趋势上，公司会加强对核心安全技术在元宇宙等新场景下应用的研究",
		"国企改革": "中国电子科技集团旗下，中国信息安全第一股；公司专注于网络信息安全，构建了覆盖芯片、模块、平台、整机和系统的产品体系，业务范围覆盖安全产品、安全服务和安全集成三大板块，长期为党政、央企、金融、能源等客户提供密码基础产品、通用安全产品、行业应用产品和新兴技术领域产品",
		"数字人民币": "国内最大密码产品供应商和特定敏感行业用户市场最大信息安全厂商；在数字货币推广中必然会用到密码技术及相关产品，公司将持续开展加密技术相关技术研究和产品攻关，做好技术储备",
		"智慧政务": "公司聚焦政务领域，面向政务数据共享交换和智慧政务数据安全开放，持续打造政务大数据安全治理解决方案，整合生态提供数据分级分类、数据加密、数据追溯、数据泄露防护、数据安全评估等一系列服务能力，解决政务数据安全共享和合规流通难题；开展数据共享安全管控、终端数据防泄漏、电子文件密级标志管理等产品的研制",
		"华为云·鲲鹏": "华为鲲鹏计算产业的合作伙伴，成都鲲鹏计算产业联盟理事单位；公司的云服务器密码机、电子签章等重点产品已完成与华为云平台的各项适配工作并广泛应用",
		"远程办公": "公司官方披露，将于11月5日召开新品发布会，发布卫士通橙讯安全即时通讯协作平台、安全会议系统",
		"卫星互联网": "公司支撑国家低轨卫星互联网星座体系密码应用创新，助力卫星互联网密码保障体系构建，围绕卫星终端、卫星自身、天地链路、地面设施、应用和数据等各方面安全需求，面向动态异构、天地一体的网络特性等安全需求开展体系化密码应用设计，聚焦星间星地安全认证、数据全链路传输保护等关键技术突破，重点打造地面端的数据密码机、星端的安全组件以及安全管理中心等系列密码及安全产品，有效支撑国家卫星互联网建设",
		"IPv6": "公司基于卫士云平台，为客户量身打造了 IPv6 改造的专业级方案——IPv6 翻译转换服务，已有中国电科集团所属数十家成员单位采用了卫士通 IPv6 改造方案",
		"交换机": "公司网络安全产品线推出中华卫士自主可控交换产品IES6800系列，该产品在硬件平台、操作系统、协议栈和应用软件等多个关键层面实现全部自主可控，其中核心硬件CPU采用中科院龙芯2H处理器，交换芯片采用盛科网络自主交换芯片",
		"低空经济": "其所属中国电科为低空经济打造多种“科技利器”；电科莱斯、28 所建立低空飞行服务平台；电科博微、38 所牵头建设低空安全验证试验基地；网络通信研究院自主研发地面指挥控制系统；电科国睿、14 所研制 “天卫蜘蛛网” 低空监视雷达等",
		"区块链": "公司构建以密码为核心的数据安全体系，以密码、信任、区块链等产品为基础，围绕数据安全流通、数据治理、数据安全合规、数据安全防护构建数据安全产品体系，产品包括区块链联邦计算系统、区块链服务基础设施 (BSI)等"
	}
}