{
	"名称": "罗莱生活",
	"code": "002293",
	"全名": "罗莱生活科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "纺织服饰—服装家纺",
	"业务": "以床上用品为主的家用纺织品的研发设计、生产供应、营销渠道建设和品牌推广。",
	"产品": "标准套件类、被芯类、枕芯类、夏令产品、其他饰品类",
	"概念": "高股息精选，网络直播，电子商务，大消费，融资融券，三胎概念，深股通，网红经济，智能家居",
	"概念y": "通州湾新区-83%  棉纺织-40%  麻纺织-39%  融资融券-36%  人民币贬值-21%  互联网金融-18%  深股通-14%  纺织服装-13%  深港通-12%  网红-10%  纺织-10%  家纺-8%  尿不湿-8%  家具家居-6%  智能家居-6%  大消费-5%  电子商务-3%  滨海新区-0%",
	"概念详情": {
		"高股息精选": "罗莱生活连续3年股息率分别为：8.37%，5.35%，4.31%",
		"网络直播": "公司一直关注新兴营销渠道的变化，并较早开展了直播业务，包括组建各品牌的自播团队，以及与各主要电商平台和专业主播开展合作。",
		"电子商务": "根据2023年年报，公司采取线上、线下相结合的销售模式。公司线下销售模式以加盟、直营和团购为主，公司采用“特许加盟连锁+直营连锁+集采团购”的复合营销模式，其中特许加盟连锁为线下经营的主要模式。公司线上销售在持续与天猫、京东、唯品会、抖音等大型电商平台开展紧密合作的基础之上，积极布局网络直播、社群营销、品牌小程序等新兴销售渠道，并不断探索各类新营销方式。",
		"智能家居": "罗莱家纺子公司南通罗莱商务咨询有限公司，以2932万元投资深圳市迈迪加科技发展有限公司，占其投资完成后21.38%股份，成为其第一大股东。迈迪加专注于智能睡眠健康产品、睡眠改善解决方案及健康信息化系统集成技术的高新技术企业。其RestOn睡眠监测器属于国内首款面向移动互联网的非穿戴式睡眠监测产品。南通罗莱商务咨询有限公司还计划使用自有资金5000万元，投资设立全资孙公司“南通罗莱智能家居科技有限公司”。",
		"网红经济": "2020年5月15日公司在互动平台称：公司在直播业务领域积极探索、提前布局，目前已和淘宝直播、快手、抖音等平台合作，和薇娅、李佳琦、烈儿宝贝、瑜大公子、李轩卓、王祖蓝、硬货哥等头部网红以及遥望等MCN机构全面合作；同时也通过内部培养，打造品牌自身的主播矩阵，推动公司整体新零售业务健康发展。",
		"三胎概念": "罗莱儿童品牌聚焦“健康、安全、守护、成长”，打造“texsoftkids”儿童超柔呵护科技，全线产品拒绝荧光剂、拒绝致敏成分；同时开发创新系列——“净”系列，全线产品符合婴幼儿全A质检标准，面料选材优质长绒棉、全棉纱布和超柔针织面料，全心全意打造安全柔软的儿童睡眠产品。"
	},
	"亮点": "从事家用纺织品的生产与销售",
	"同业": "家纺:  富安娜  水星家纺  梦洁股份  孚日股份  真爱美家  联翔股份",
	"概念xgb": {
		"大消费": "国内家纺大龙头，连续多年综合市占率第一",
		"优化生育（三孩）": "国内家纺行业第一品牌；公司旗下的罗莱kids是针对儿童专门打造的全A类安全儿童家居产品，为3-14岁孩子提供儿童安全床品",
		"纺织服装": "家纺行业龙头企业；公司聚焦以床品为主的家用纺织品业务，集研发、设计、生产、销售于一体；公司采用多品牌运作策略，以满足消费者多元化个性需求和对高品质生活方式的追求，具有良好的品牌知名度和美誉度；目前公司品牌覆盖超高端市场（廊湾、莱克星顿、内野），高端市场（罗莱、罗莱儿童）和大众消费市场（LOVO乐蜗、恐龙）",
		"家具家居": "公司聚焦以床品为主的家用纺织品业务，集研发、设计、生产、销售于一体，通过购物中心、百货、品牌旗舰店、奥特莱斯、社区专卖店、平台电商、直营电商（官网、小程序）、团购等线上、线下各销售渠道，以覆盖超高端市场（廊湾、莱克星顿、内野）、高端市场（罗莱、罗莱儿童）和大众消费市场（LOVO乐蜗、恐龙）的多品牌产品，满足不同类型的消费需求，同时不断探索“大家纺小家居”的家居场景化模式",
		"抗菌面料": "公司拥有行业首家科技研究院，承担具有长期性、战略性、全局性特征的科技研发任务。通过研究院的核心技术研发，开展了基于创新材料、新型结构、产品设计等不同层级的科技研发，包括针对H1N1、H3N1等的抗病毒面料",
		"网红/MCN": "公司在直播业务积极探索、提前布局，目前已和包括薇娅、李佳琦等在内的头部主播、微博大V、微信KOL、抖音和小红书红人及专业MCN机构等开展合作业务；同时也通过内部培养，打造品牌自身的主播矩阵，推动公司整体新零售业务健康发展"
	},
	"概念x": "大消费   优化生育（三孩）   纺织服装   家具家居   抗菌面料   网红/MCN"
}