{
	"名称": "奥飞娱乐",
	"code": "002292",
	"全名": "奥飞娱乐股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—影视院线",
	"业务": "动漫IP及其内容的创作、传播和运营，以及玩具衍生品、婴童产品的研发、生产和销售。",
	"产品": "玩具销售、影视类、婴童用品、电视媒体、游戏类、信息服务类",
	"概念": "快手概念，NFT概念，手机游戏，ChatGPT概念，IP经济(谷子经济)，电子商务，独角兽概念，多模态AI，回购增持再贷款概念，跨境电商，盲盒，人工智能，融资融券，三胎概念，深股通，腾讯概念，网络游戏，网络直播，文化传媒概念，乡村振兴，虚拟数字人，虚拟现实，元宇宙，智能穿戴",
	"概念y": "融资融券-44%  网络直播-40%  小猪佩奇-39%  文化传媒-34%  游戏-30%  儿童消费品-30%  二胎-27%  早教-25%  文化体制改革-22%  玩具-21%  深股通-21%  独角兽-20%  动漫-19%  传媒-16%  人工智能-15%  手机游戏-15%  增强现实-15%  盲盒-13%  科创板-13%  VR直播-11%  智能驾驶-10%  优化生育（三孩）-10%  智能手表-10%  参股新三板-10%  TMT-9%  游戏直播-9%  沪深300-9%  网红-9%  文艺改革-8%  虚拟现实-8%  机器人-7%  中小板指-7%  影视传媒-6%  网络游戏-6%  移动互联网-5%  深港通-4%  智能穿戴-2%  深证成指-0%",
	"概念详情": {
		"快手概念": "根据2021年11月16日互动易显示，公司已在快手注册了“奥迪双钻官方旗舰店”、“喜羊羊与灰太狼”、“铠甲勇士”等官方账号",
		"NFT概念": "公司将持续保持对新趋势、新技术的关注与探索，充分利用自有的数字化资产版权，引入第三方平台合作、第三方艺术家二次创作等，勇于进入新赛道，开发及销售更多基于区块链技术的数字藏品，以2D静态版画或3D数字模型等多种形式推出市场。公司与鲸探、丸卡等数字藏品发行平台合作，推出了基于区块链技术的赛博朋克风格“喜羊羊与灰太狼”数字版画、“筐出未来”大电影定制球员纪念卡、“喜羊羊”星际系列3D数字手办等多种设计风格的数字藏品，相关产品开售即“秒空”，受到消费者热捧。",
		"手机游戏": "拥有子公司奥飞游戏主营手游,产品旧资源包括《航海王激战》《十万个冷笑话》等;17年手游相关营收9026.46万,占比2.48%",
		"文化传媒概念": "2017年年报称，公司目前拥有数量众多、知名度广泛的动漫IP群，包括\"喜羊羊与灰太狼\"、\"超级飞侠\"、\"贝肯熊\"、\"萌鸡小队\",\"铠甲勇士\"、\"巴啦啦小魔仙\"、\"火力少年王\"、\"巨神战击队\"等知名IP。公司一方面精心培育自主品牌，也通过收购、授权合作等方式整合外部优秀IP,扩大IP资源储备。K12以上，奥飞拥有国内领先的原创漫画平台有妖气(www.u17.com),有妖气有2300多万注册用户，连载漫画作品超过47000部，极具活力的UGC模式为公司注入丰富的IP资源。截至报告期末，奥飞所拥有的商标、专利、版权总量超过18,000件，奠定了打造国内领先IP+全产业链运营平台的重要基础。公司集产业运营与动漫内容创作为一体，已形成一个从动漫内容制作、图书发行、玩具等衍生产品开发制造，乃至形象授权等环环相扣的产业链。早在2007年9月与全球最大的动漫公司迪斯尼合作，共同开发、生产和销售小熊维尼、米奇等形象的动漫玩具系列产品，共50多个SKU。公司通过自主原创动漫影视片的播放和动漫形象的推广带动了相应动漫玩具销售的增长，是国内最大的动漫玩具企业。公司认定为“中国驰名商标”企业，“奥迪”双钻品牌被评为“中国名牌产品”。到2013年底，动漫玩具一级经销商数量达到400名，销售团队业务人员达到300名，销售战斗力明显提升。",
		"三胎概念": "公司通过全资收购北美一线婴童品牌“babytrend”，获取了婴童用品领域国际的创意、技术与渠道资源，并将其品牌、技术、业务、销售网络等多方面能力全面融入公司婴童板块体系，从而实现公司在高端婴童用品领域的纵向一体化能力。",
		"网络游戏": "2014年12月4日，奥飞动漫在互动平台上表示，公司正在积极利用自有动漫品牌，以授权和自主制作相结合的方式逐步推出公司动漫品牌的游戏，深入挖掘自有动漫品牌的价值；2015年9月，全资子公司奥飞文化拟投资1.2亿元，获取卓游科技51%股权。卓游科技主营游戏发行业务；2016年5月，公司在互动平台表示公司参投了角川游戏，该商业决策未达到公告披露标准，因而未发布公告。此前有媒体报道称，此次奥飞娱乐购入了角川游戏9.92%的股权。公开资料显示，角川游戏为日本第四大出版集团角川集团旗下游戏公司，该公司曾开发过《舰队Collection》、《电锯糖心》等多款著名游戏作品。",
		"智能穿戴": "2016年1月，公司召开“让科技更温暖”主题发布会，会上宣布启动智能S计划。计划投入20亿元研发包括智能机器人、可穿戴手表等智能终端，同时宣布了与法国蓝蛙的战略合作。",
		"虚拟现实": "公司参股乐相科技（大朋VR）9.4104%股份。乐相研制的VR产品包括“大朋头盔+大朋助手“（PC端VR内容聚合平台）、“幻影眼镜+3D播播”（手机APP）、VR一体机，形成完整的VR体验和服务。2016年2月22日公告，公司宣布将以增资扩股方式投资国内顶尖的全景视觉服务商“互动视界全景视觉”(Sightpano)，交易完成后，奥飞将成为“互动视界”最大的机构股东以及董事会成员，并享有后者后续优先的投资权和业务合作权。2016年2月16日公告，公司与川大智胜签署了战略合作协议。双方将发挥各自的软硬件技术、IP、内容和渠道优势，在动漫IP、智能硬件产品、儿童乃至家庭娱乐虚拟现实产品，软件应用开发等智能领域开展全方面的深度合作。双方将合作开发全景互动虚拟现实内容，并向教育和科普领域推广。公司参股诺亦腾5.1168%股份。诺亦腾研发的全球首款全无线人体动作捕捉系统在电影、动画和游戏制作等方面都有很强的应用性；",
		"人工智能": "拥有北京光年无限科技有限公司5%股份,该公司为云端机器人大脑“图灵机器人”的研发企业",
		"网络直播": "公司董事长入股了明星IP运营公司微星星科技，将与公司展开合作。",
		"独角兽概念": "参股独角兽;持有北京诺亦腾科技有限公司5.12%股权,公司支持其登陆科创板;持有北京光年无限科技有限公司5%股权,标的推出自主研发的TuringOs,TuringOs是中国首批人工智能级可商用的机器人操作系统之一。",
		"虚拟数字人": "目前公司虚拟偶像工作室旗下包括超级飞侠团队成员乐迪、小爱、包警长，以及萌鸡小队麦奇、朵朵，贝肯熊，巴啦啦魔仙女团-小蓝、严莉莉等人气IP角色。虚拟偶像应用场景比较丰富，能够根据不同需求设计方案内容，为合作方提供多样选择，例如客串电视台晚会嘉宾、驻场线下活动参与互动、线上参与带货助播等。",
		"元宇宙": "公司参股投资的乐相科技有限公司专注从事于可穿戴设备虚拟现实技术的研究和产业化，业务主要围绕硬件销售和提供行业解决方案，标准化产品包括大朋VR头盔及眼镜系列、大朋一体机等。",
		"跨境电商": "2023年5月16日公司互动：公司己在美国、欧洲等地区开设了亚马逊的当地电商店铺，也在阿里巴巴全球速卖通、Temu等平台开通了奥飞官方店。",
		"乡村振兴": "2023年8月13日互动易回复：公司与干窑镇人民政府合作打造的“浙江嘉善欢乐羊村项目一期”乡村振兴项目已于今年开始试运营。",
		"多模态AI": "根据2023年11月5日互动易显示，公司现持有北京光年无限科技有限公司5%股权，北京光年无限科技有限公司主要从事机器人人工智能及机器人操作系统的研发及商业化应用，在语义理解、机器视觉、多模态人机交互、深度学习、机器人等领域具备领先优势。",
		"腾讯概念": "根据2023年12月8日互动易显示，公司已获得“元梦之星”IP授权，由公司负责研发生产、销售相关角色的徽章等品类衍生产品。目前公司正在推进上述合作项目，相关产品销售情况存在不确定性，预计不会对公司经营效益产生重大影响。",
		"ChatGPT概念": "据2023年02月06日互动易：公司目前持有北京光年无限科技有限公司5%股权。据了解，光年无限有自己的AI对话机器人产品-图灵机器人开放平台，开发者可自行快速接入并创建个性化机器人，包含聊天机器人、智能客服等，目前累计注册企业开发者超过150万。光年无限累计提交发明专利500多项，目前已经授权240+项。核心技术包含语义理解、人机对话、深度问答、多模态交互、语音交互、视觉交互等。",
		"电子商务": "2023年7月28日互动易：公司已在天猫、京东等国内电商平台开设了“奥迪双钻”“澳贝”等官方旗舰店；并在美国、欧洲等地区开设了亚马逊的当地电商店铺，以及在阿里巴巴全球速卖通、Temu等平台开通了奥飞官方店。",
		"IP经济(谷子经济)": "2024年11月1日投资者关系活动记录表：卡牌是公司在今年重点拓展的品类。现阶段，卡牌业务主要围绕自有IP开发产品，目前已推出的“铠甲勇士”和“喜羊羊与灰太狼”第一弹产品，并于近期陆续上新，开始销售“铠甲勇士”卡牌第二弹产品。接下来公司将继续推出类型更丰富的卡牌产品，例如“巴啦啦小魔仙”卡牌也已进入产品研发阶段，以及寻求与外部知名IP授权合作等形式。",
		"回购增持再贷款概念": "根据2025年2月25日公告：公司用于回购的资金总额及资金来源：用于回购的资金总额不低于人民币8,000万元（含）且不超过人民币13,000万元（含），资金来源为自有资金和/或自筹资金（含商业银行回购专项贷款），具体回购资金总额以回购结束时实际回购使用的资金总额为准。公司已于2025年2月21日披露《关于取得金融机构股票回购专项贷款承诺函的公告》（公告编号：2025-005），中国民生银行股份有限公司汕头分行承诺向公司提供本公司不不超过人民币1.1亿元且贷款比例不超过回购金额的90%的贷款资金，专项用于回购本公司股票。"
	},
	"亮点": "主营产品有：动漫玩具、非动漫玩具、动漫影视和图文作品",
	"同业": "动漫:  祥源文旅",
	"概念x": "回购   跨境电商   超高清视频   股权转让   手游   优化生育（三孩）   人工智能   VR&AR   游戏   影视   动漫   机器人   独角兽   全息概念   NFT   元宇宙   虚拟数字人   玩具   盲盒   ChatGPT   IP经济/谷子经济",
	"概念xgb": {
		"回购": "25年2月，拟8000万元-1.3亿元回购股份，回购价格不超过14元/股",
		"跨境电商": "公司已在美国、欧洲、东南亚等海外地区通过线上及线下渠道销售旗下相关玩具产品，如在亚马逊等当地电商平台开设店铺，在阿里巴巴全球速卖通、Temu 等平台开通奥飞官方店；公司还将 “超级飞侠” 等 IP 产品通过独立站销往东南亚，借助跨境电商平台拓宽海外市场，提升品牌影响力",
		"超高清视频": "参股公司看到科技涉足超高清视频领域，在VR超高清视频与智能视频会议机领域具备较强竞争力，已与抖音 VR 直播达成合作，成功打通 8K VR 直播的全链路流程",
		"股权转让": "24年1月，将持有的壹沙（北京）文化传媒有限公司全部76%股权以人民币1元对价转让给赵东梅；本次股权转让完成后，公司不再持有壹沙公司股权，壹沙公司将不再纳入公司合并报表范围",
		"手游": "公司聚焦国内头部手游和动漫类IP，辅以公司自有IP，构建潮玩品类IP矩阵，已获得头部手游IP“王者荣耀”授权，将发售Q版盒蛋系列等相关产品",
		"优化生育（三孩）": "公司婴童业务主要为北美一线婴童品牌“babytrend”和中国母婴品牌“澳贝”的研发和销售，包括婴儿推车、汽车安全座椅、睡床、餐椅、学步车、玩具、纸品、室内游乐等核心品类产品；K12儿童玩具主要包括动漫IP玩具和品类玩具两大类别，拥有“超级飞侠”“喜羊羊与灰太狼”“巴啦啦小魔仙”等动漫IP资源",
		"人工智能": "公司与红棉小冰合作成立合资公司打造 “喜羊羊与灰太狼” 等 IP 的虚拟数字人和智能玩具，推出 AI 智趣喜羊羊等产品；投资了北京光年无限科技等人工智能相关企业",
		"VR&AR": "公司以参股方式投资了部分VR/AR行业相关的公司，其中深圳看到科技有限公司以软硬件双轮驱动发展，在VR超高清视频与智能视频会议机领域具备较强竞争力；乐相科技有限公司专注从事于可穿戴设备虚拟现实技术的研究和产业化，业务主要围绕硬件销售和提供行业解决方案",
		"游戏": "公司以自有 IP 为基础，采用自主开发及与外部厂商合作、IP 授权等方式，推出涵盖手机游戏、网页游戏等多类型产；旗下知名游戏产品有以自有 IP 改编的《十万个冷笑话》手游、《雏蜂》手游，还有《水浒 Q 传》《地下城与领主》《小浣熊神兵列传》《怪物 X 联盟 2》《魔天记》《航海王激战》等",
		"影视": "国内动漫文化行业的领军企业；公司以动漫IP为核心，打造集动画、电影、授权、玩具、婴童、潮玩手办、主题商业等业务为一体的“IP+全产业链”运营平台；公司积累了众多优质IP资源，构建了覆盖各年龄段IP的资源矩阵，包括“超级飞侠”“喜羊羊与灰太狼”“萌鸡小队”“巴啦啦小魔仙”“铠甲勇士”“贝肯熊”等；公司推出了“萌鸡小队”和“喜羊羊与灰太狼”两部系列电影和《超级飞侠》首部大电影《超级飞侠：乐迪加速》",
		"动漫": "动漫产业龙头；公司主要从事动漫IP及其内容的创作、传播和运营，依托IP+全产业链运营优势，打造集动画、玩具、婴童、授权、潮玩、主题乐园等业务为一体的运营平台；拥有包括“超级飞侠” 、 “喜羊羊与灰太狼” 、 “巴啦啦小魔仙” 、 “铠甲勇士” 、 “量子战队” 、 “萌鸡小队” 、 “贝肯熊” 、 “飓风战魂” 、 “爆裂飞车” 、 “火力少年王” 等动漫IP",
		"机器人": "参股公司光年无限有自己的AI对话机器人产品-图灵机器人开放平台，开发者可自行快速接入并创建个性化机器人，包含聊天机器人、智能客服等，目前累计注册企业开发者超过150万",
		"独角兽": "参股独角兽；持有北京诺亦腾科技有限公司5.12%股权，公司支持其登陆科创板；持有北京光年无限科技有限公司5%股权，标的推出自主研发的 Turing OS，Turing OS是中国首批人工智能级可商用的机器人操作系统之一",
		"全息概念": "公司与棱镜光娱合作在杭州棱镜光娱全息剧院推出超级飞侠全息互动秀之《鸟巢总动员》，通过超沉浸式互动体验整合现代舞美技术；参股公司北京互动视界文化传媒有限公司利用全息影像技术作为其业务的其中一种展示方式并为其客户提供相关服务",
		"NFT": "动漫“IP+全产业链”运营平台；公司与支付宝蚂蚁链平台合作开展数字藏品业务，通过与IP的结合，能够满足年轻人的新消费需求；公司在蚂蚁链粉丝粒平台推出的赛博朋克风格“喜羊羊与灰太狼”数字版画受到消费用户追捧，接下来还将推出喜羊羊以及其他IP的更多数字藏品",
		"元宇宙": "参股公司看到科技与浙江传媒学院电视编辑与导播国家级实验教学示范中心签署了共建“看到科技元宇宙实验室”合作协议，初期合作主要聚焦在XR实验教学场景研究与建设以及人才培养与教学课程研究方面",
		"虚拟数字人": "公司与红棉小冰合作成立合资公司，依托其技术优势结合自身丰富 IP 资源，打造了 “喜羊羊与灰太狼”“超级飞侠” 等知名 IP 角色的虚拟数字人及智能玩具",
		"玩具": "中国玩具行业的领导品牌；公司已成功搭建涵盖设计、开发、制造、营销于一体的玩具产业运营平台，K12 玩具方面，公司以“奥迪双钻”及“维思积木”双品牌运作， 推出 “超级飞侠”、“巴啦啦小魔仙”、“铠甲勇士” 、“量子战队”等重点玩具衍生品项目，以及联动“蛋仔派对”“奶龙”“元梦之星”等外部IP打造积木人偶、拼插积木等系列产品；通过“玩点无限”品牌积极开拓潮玩业务，拥有自有IP“喜羊羊与灰太狼”盲盒产品",
		"盲盒": "大陆玩具市场销售龙头；公司主要通过旗下“玩点无限”潮玩品牌进入潮玩盲盒市场，除自有IP“喜羊羊与灰太狼”盲盒产品外，公司先后与米哈游、网易、腾讯、叠纸心意、哔哩哔哩、双叶社等知名企业或品牌达成合作，开发推出了“崩坏：星穹铁道”“蛋仔”“王者荣耀”“恋与制作人”“天官赐福”等相关的叠叠乐、盲盒等周边产品",
		"ChatGPT": "参股子公司北京光年无限有自己的AI对话机器人产品-图灵机器人开放平台，开发者可自行快速接入并创建个性化机器人，包含聊天机器人、智能客服等，chatGPT是其重点技术业务方向",
		"IP经济/谷子经济": "公司打造 “IP 全产业链” 运营平台，旗下拥有 “喜羊羊与灰太狼”“超级飞侠” 等诸多优质动漫 IP；通过 IP 周边产品、商品化授权等模式变现，如围绕自有 IP 推出 “铠甲勇士”“喜羊羊与灰太狼” 卡牌，“玩点无限” 潮玩品牌还与米哈游等合作开发潮玩，深度参与IP 经济/谷子经济"
	},
	"概念z": "IP经济",
	"备注": "",
	"链接": ""
}