{
	"名称": "禾盛新材",
	"code": "002290",
	"全名": "苏州禾盛新型材料股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "家用电器—家电零部件Ⅱ",
	"业务": "家电用外观复合材料的(PCM/VCM)的研发、生产及销售。",
	"产品": "家电用复合材料、其他",
	"概念": "家用电器，人工智能，智能医疗，DeepSeek概念，东数西算(算力)，股权转让(并购重组)，文化传媒概念",
	"概念y": "供应链金融-79%  工业用地-45%  文化传媒-23%  互联网金融-15%  家电-8%  业绩预增-8%",
	"概念详情": {
		"家用电器": "家电外观复合材料优质生产商之一,拥有四条三涂三烘有机涂层板PCM覆膜板VCM生产线,产能约为24万吨;核心客户有三星、LG、博西华、松下、夏普、美的、三洋等;17年相关业务收入13.23亿元,占总营收比例92.5%。",
		"人工智能": "2024年一季报：公司持有上海海曦技术有限公司60.00%股份。2024年7月23日互动易：海曦技术是以国产化人工智能芯片为基础，结合人工智能大模型，从事相关的软硬件设计、研发、销售和运维业务的一家科技企业。海曦技术在业务发展前期将通过代理销售和系统集成方式，研发面向智算中心的服务器、搭载有行业大模型的开机即用式人工智能一体机，为特定行业需求及特定应用场景提供大模型应用的软硬件产品和相关技术服务。",
		"智能医疗": "2024年11月21日公司子公司海曦技术官微：近日，海曦技术有限公司与西安交通大学第一附属医院（以下简称“交大一附院”）宣布达成技术开发合作，共同推进医疗数据人工智能一体化融合软件的开发。此次合作旨在通过创新技术提升医疗服务质量和效率，为患者带来更加精准、高效的诊疗体验。",
		"文化传媒概念": "公司参股的金英马的主营业务为电视剧的投资、制作与发行业务和艺人经纪业务。",
		"股权转让(并购重组)": "根据禾盛新材2023年12月6日公告，持股5%以上股东李云飞拟将其持有的公司5.70%股份协议转让给上海烜鼎资产管理有限公司管理的烜鼎金麒麟五号私募证券投资基金，股份转让总价款共计1.63亿元，转让价格为11.51元/股。",
		"DeepSeek概念": "据子公司上海海曦技术有限公司2025年2月10日官微：在国产化技术浪潮的推动下，海曦技术凭借自身在人工智能领域的深厚积累，成功实现了基于中科方德操作系统的DeepSeekR1模型接入，为国产化人工智能基础设施建设再添新成果。",
		"东数西算(算力)": "根据2024年半年报，公司参股60%的上海海曦技术有限公司是以国产化人工智能芯片为基础，结合人工智能大模型，从事相关的软硬件设计、研发、销售和运维业务的一家科技企业。海曦技术在业务发展前期将通过代理销售和系统集成方式，研发面向智算中心的服务器、搭载有行业大模型的开机即用式人工智能一体机，为特定行业需求及特定应用场景提供大模型应用的软硬件产品和相关技术服务。目前海曦技术的相关产品尚未形成销售收入。海曦的产品或服务是否能满足客户需求，成功推向市场形成销售收入存在一定不确定性，请投资者注意风险。"
	},
	"亮点": "公司拥有四条三涂三烘PCM/VCM生产线",
	"同业": "家电材料:  中国电研  赛特新材  秀强股份  三星新材  立霸股份  顺威股份  毅昌科技",
	"概念x": "供应链金融   人工智能   白色家电   家电   DeepSeek概念股",
	"概念xgb": {
		"供应链金融": "15年6月，募资29亿元其中4亿元募资资金建设“基于大数据的互联网供应链金融管理信息平台建设项目”，15亿元用于建设“商业保理建设项目”，5亿元用于“融资租赁建设项目”；18年公司商业保理业务收入1.38亿元，占比7.97%；深圳市中科创商业保理有限公司于2018年12月26日办公场地被查封、银行账户被冻结，公司已于2019年1月9日召开董事会第三十一次会议决议暂停开展商业保理业务",
		"人工智能": "控股子公司海曦技术在业务发展前期将通过代理销售和系统集成方式，研发面向智算中心的服务器、搭载有行业大模型的开机即用式人工智能一体机，为特定行业需求及特定应用场景提供大模型应用的软硬件产品和相关技术服务",
		"白色家电": "国内领先的家电用外观复合材料生产厂商；公司主营业务为家电用外观复合材料的(PCM/VCM)的研发、生产及销售；公司产品已广泛应用于冰箱、洗衣机、空调等多种家用电器领域",
		"家电": "国内领先的家电用外观复合材料生产厂商；公司主营业务为家电用外观复合材料的(PCM/VCM)的研发、生产及销售；公司产品已广泛应用于冰箱、洗衣机、空调等多种家用电器领域",
		"DeepSeek概念股": "在国产化技术浪潮的推动下，公司控股子公司上海海曦技术（持股60%）凭借自身在人工智能领域的深厚积累，成功实现了基于中科方德操作系统的 DeepSeek R1模型接入，为国产化人工智能基础设施建设再添新成果"
	}
}