{
	"名称": "金风科技",
	"code": "002202",
	"全名": "金风科技股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "电力设备—风电设备",
	"业务": "风机制造、风电服务、风电场投资与开发以及水务等其他业务。",
	"产品": "风机及零部件销售、风电服务、风电场开发",
	"概念": "同花顺出海50，储能，风电，PPP概念，抽水蓄能，独角兽概念，工业互联网，海工装备，绿色电力，氢能源，融资融券，商业航天，深股通，碳交易，碳中和，污水处理，西部大开发，新疆振兴，证金持股",
	"概念y": "深证成指-100%  能源互联网-35%  融资融券-24%  风电-22%  新疆装备制造-13%  新疆振兴-11%  华为-10%  半导体-10%  航天-10%  甲醇-10%  新疆节能环保-9%  MSCI-9%  安邦举牌-9%  沪深300-9%  新能源-7%  海上风电-6%  低碳-5%  深港通-5%  险资举牌-5%  清洁能源-4%  苹果产业链-3%  电力物联网-3%  中小板指-3%  节能环保-2%  独角兽-2%  深股通-1%  仪电仪表-1%  智慧能源-1%",
	"概念详情": {
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"储能": "2023年8月7日金风科技微平台发布：风科技已在储能领域开展了十年的布局和探索，子公司金风零碳打造了同时面向电网和场站业主的“高安全、懂电网、慧交易、增价值”储能价值解决方案，目前已覆盖储能系统集成、BMS、PCS、EMS以及储能大数据平台，云边端全链路的自主化储能产品领域。",
		"风电": "金风科技股份有限公司的主营业务是风机制造、风电服务、风电场投资与开发以及水务等其他业务。公司的主要产品是风机及零部件销售、风电服务、风电场开发。公司是国内最早进入风力发电设备制造领域的企业之一，经过二十余年发展，逐步成长为国内领军和全球领先的风电整体解决方案提供商。公司拥有自主知识产权的风力发电机组，依托先进的技术、产品及多年的风力发电机组研发制造经验优势，国内新增风电装机连续14年排名第一，全球新增风电装机连续三年排名第一。",
		"新疆振兴": "根据新疆正在制定的中长期风电发展目标，到2010年风电装机占新疆电力装机总规模的比例超过5%，到2020年实现新疆风电规模外送。乌鲁木齐经济技术开发区启动风电产业园建设，积极打造“中国风谷”概念。目前，在该开发区内已形成由金风科技带动的风电产业集群，启动了风电产业园建设，丹麦LM、羲之翔、汇通和鑫风等中外企业企业相继进驻产业园区。",
		"独角兽概念": "参股独角兽;公司参与民营火箭企业蓝箭航天B+轮3亿元融资",
		"绿色电力": "2024年业绩说明会，截至2024年底，公司国内外自营风电场权益并网装机容量合计8,043MW，其中30%位于西北地区，22%位于华北地区，29%位于华东地区，9%位于南方地区，4%位于东北地区，还有5%位于国际地区。",
		"抽水蓄能": "公司的全资子公司北京天润新能投资有限公司与内蒙古电力（集团）有限责任公司、南方电网调峰调频发电有限公司、中国三峡新能源（集团）股份有限公司及乌海市金融控股集团有限责任公司共同签署《乌海抽水蓄能公司投资组建协议》并成立合资公司投资抽水蓄能电站项目，初始注册资本金为16亿元，其中天润新能出资比例为6%，即出资金额为9,600万元。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"污水处理": "2023年半年报：金风科技依靠在清洁能源领域的深厚积淀，以智慧水务平台系统为基础，以综合水务解决方案为支撑，聚焦市政污水、工业废水处理业务及水厂运营服务，并在报告期内取得了较好成绩。在市政污水处理业务领域，公司在做好水厂日常运营工作的基础上，积极配合地方政府完成提标改造及降本降费工作。目前，污水出水水质达到《城镇污水处理厂污染物排放标准》（GB18918-2002）一级A及以上标准的水处理规模占公司污水总处理规模的95%以上。",
		"工业互联网": "2023年半年报：金风科技达坂城零碳数字化工厂在行业内首次实现了5G工业互联网的全覆盖和应用，实现物料配送、拿取与安装、质量自动检测、数据存贮与追溯的无人化和自动化。依靠自动化装备，达坂城零碳数字化工厂风电机组生产周期缩短三分之一以上，大大提高了生产效率。",
		"碳中和": "2023年12月15日互动易：公司积极推动在多能互补、综合能源服务等方面的拓展，并积极构建面向新型电力系统的零碳解决方案，帮助各行业乃至城市实现“碳中和”。金风科技北京亦庄“碳中和”智慧园区是公司探索实践“源网荷储一体化”、“风光水火储一体化”的典型案例，也为以工商业为主的园区场景做出了典型示范。",
		"商业航天": "根据2023年年报，公司持有蓝箭航天空间科技股份有限公司8.3%股权。蓝箭航天空间科技股份有限公司(蓝箭航天)是国内领先的航天运输系统创建及运营企业。",
		"碳交易": "2024年3月29日公告：公司依托“三减碳一平台”，为供应商提供风电、光伏等零碳电源，提供具备最优运营控制能力的能碳管理平台，以及绿电交易、碳交易等碳减排管理，推进整个产业链绿色低碳可持续发展。",
		"氢能源": "2024年3月16日互动易回复：公司积极关注风电制氢等风电+业务，与现有服务业务、能源开发业务有机结合，吉林长岭风电制氢项目已完成重要工程节点。",
		"西部大开发": "公司注册地址为新疆维吾尔自治区乌鲁木齐市新市区经济技术开发区上海路107号",
		"海工装备": "2024年6月14日互动易：2023年8月8日，金风科技与中天科技合作研制开发的金风海洋“中天31”1600吨自升式风电安装平台在江苏南通正式完成交付，成为探索深远海风电资源以及强化海上风电工程建设能力的“国之重器”，为超大型海上大兆瓦机组（20MW以上）的施工解决关键瓶颈限制，保障海上风电健康有序发展。2）金风科技对金风海洋工程公司的间接持股比例为49%，为非并表公司。",
		"PPP概念": "2025年半年度财务报告：本集团作为社会资本方与政府方订立PPP项目合同，并提供建设、运营、维护等多项服务，本集团识别合同中的单项履约义务，将交易价格按照各项履约义务的单独售价的相对比例分摊至各项履约义务。在提供建造服务或将项目发包给其他方时，确定本集团的身份是主要责任人还是代理人，对建造收入进行会计处理，确认合同资产。PPP项目达到预定可使用状态后，本集团确认运营及维护服务相关收入。"
	},
	"亮点": "风电市占率国内第一、全球前二，拥有自主知识产权的直驱永磁和中速永磁系列化机组为全球风电领域最具前景的技术路线",
	"同业": "风电设备:  电气风电  海力风电  三一重能  飞沃科技  盘古智能  威力传动  *ST和展  天顺风能  湘电股份  运达股份  明阳智能  禾望电气  泰胜风能  金雷股份",
	"概念x": "一带一路   甲醇   新疆概念   风电   储能   独角兽   航天",
	"概念xgb": {
		"一带一路": "地处新疆的风机龙头；公司业务已遍及全球 6 大洲、40 个国家 ；超 50% 的出口机组销往一带一路共建国家，为乌兹别克斯坦、哈萨克斯坦等国提供风电机组产品，助力当地能源转型；如乌兹别克斯坦的 Zarafshan 项目，建成后将成为中亚最大投产风电项目",
		"甲醇": "金风科技兴安盟风电耦合制50万吨绿色甲醇项目已于2024年4月18日正式开工进入建设阶段，目前正有序进行中；公司与马士基签署的长期绿色甲醇采购协议，将支持其首批大型甲醇双动力船舶实现低碳运营",
		"新疆概念": "注册地在新疆乌鲁木齐市经济技术开发区；国内领军和全球领先的风电整体解决方案提供商，主营风力发电机组研发、制造及销售，风电服务及风电场投资、开发及销售业务",
		"风电": "国内领军和全球领先的风电整体解决方案提供商；公司拥有风机制造、风电服务、风电场投资与开发三大主营业务；公司凭借在研发、制造风机及建设风电场所取得的丰富经验，不仅为客户提供高质量的风机产品，还开发出包括风电服务及风电场投资与开发的整体解决方案，能满足客户在风电行业价值链多个环节的需要",
		"储能": "公司成立全资子公司金风零碳进军储能市场，通过自主研发、建立生产基地、开展项目合作等方式，在储能系统集成、BMS、PCS、EMS 等领域均有布局",
		"独角兽": "参股独角兽；公司参与民营火箭企业蓝箭航天B+轮3亿元融资",
		"航天": "持有北京蓝箭航天10.09%的股权；蓝箭航天是国内从事火箭研制和运营的民营企业，自研液氧甲烷发动机，拥有属于自己的制造基地和火箭发动机热试车台，19年自研的朱雀二号火箭和天鹊80+10两型液氧甲烷发动机取得技术突破"
	}
}