{
	"名称": "川润股份",
	"code": "002272",
	"全名": "四川川润股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "所属申万行业：通用机械",
	"行业": "机械设备—通用设备",
	"业务": "高端能源装备制造和工业服务业务。",
	"产品": "新能源流体系统、液压元件、清洁能源装备及解决方案、储能装备及系统集成、流体工业技术服务、数字化供应链智造服务",
	"概念": "液冷服务器，数据中心，华为概念，超超临界发电，储能，传感器，风电，高端装备，工业互联网，光伏概念，光热发电，核电，军工，垃圾分类，氢能源，融资融券，碳中和，特高压，西部大开发，智能电网",
	"概念y": "特高压-66%  业绩预增-24%  年报季报-22%  锅炉-22%  高端装备-15%  风电-13%  壳资源-10%  碳中和-10%  氢燃料电池-10%  壳公司-10%  氢能-10%  甲醇-10%  分布式能源-9%  成渝特区-0%",
	"概念详情": {
		"液冷服务器": "2023年6月5日公司互动：公司在数据中心、云计算、IDC、通信网络等人工智能应用方面有液冷和温控技术及产品储备。",
		"数据中心": "2024年9月8日互动易：公司在数据中心、云计算、IDC、通信网络等人工智能应用方面有液冷和温控技术及产品储备，对行业应用和市场发展充分关注。",
		"华为概念": "2024年3月11日微信公众号发布：华夏鲲鹏与川润在华灏鲲鹏西部产业基地隆重举行战略合作签约仪式。双方将在数字能源领域实现深度合作，共同推进我国数字能源产业蓬勃发展。华夏鲲鹏集团源于2001年成立的深圳市华灏机电有限公司，该公司是华为的内生企业，总部位于深圳，由华为技术有限公司的高管、骨干精英内部创业成立的高科技通信设备及电子产品制造企业、国家高新技术企业和现代化公司。",
		"高端装备": "公司是我国润滑液压设备领域领先企业，拥有国内最大的液压润滑设备生产基地，是国内液压润滑设备领域第一家上市公司。随着公司首发股票募集资金项目“5000台套润滑液压设备生产基地项目”及定增募集资金项目“余热发电设备及压力容器生产基地项目(一、二期)”建成投产，使公司成为国内最大的润滑液压设备生产、研发基地和中西部地区最大的余热锅炉生产、研发基地。润滑液压设备业务与锅炉、压力容器业务是公司的两大核心业务。公司正实施战略转型，将余热锅炉为主的节能、环保设备作为主营业务发展的重点。",
		"垃圾分类": "公司子公司四川川润液压润滑设备有限公司经营范围包含城市垃圾清运服务",
		"氢能源": "2024年3月8日互动易回复，公司拥有电站、换热、储能、氢能、余热、余能等装备及清洁能源利用整体解决方案，氢能源相关的主要为换热产品，储氢容器、压缩机的液压润滑设备等。",
		"军工": "2019年9月13号公司在互动平台称：2019年9月6日，由公司全资子公司四川川润液压润滑设备有限公司承制的军工项目已完成产品的研制生产，并且顺利通过项目验收组出厂验收。该项目让公司在军工领域实现了零的突破，有利于助推公司在军工领域业务的发展，对公司的经营有积极意义。",
		"光伏概念": "公司子公司川润能源的“成都地区多能互补智慧能源光伏版块示范项目”、“合肥中亚屋顶分布式光伏发电项目”等多个光伏发电项目已正常运行。",
		"特高压": "2020年3月16日公司在互动平台称：公司子公司“川润液压”经过两年的潜心研究，于2017年成功开发出具有自主知识产权的国内首台套特高压调相机油系统，并完全实现国产化，目前成功运用于扎鲁特—青州（±800KV特高压输变电线路）、锡盟—泰州（±800KV特高压输变电线路）、酒泉-湘潭（±800KV特高压输变电线路）三条特高压输变电线路。",
		"风电": "2019年年报披露：公司流体机械与控制技术产品主要应用于风电和工程机械等领域，其中润滑、冷却产品及系统集成和液压控制技术系统主要应用在风电行业。",
		"碳中和": "四川川润动力设备有限公司的余热锅炉，生物质锅炉、高效换热技术及余热利用发电工程总包等为碳减排或碳减排相关节能环保技术。",
		"超超临界发电": "根据2024年11月1日互动易：公司具备超临界、超超临界电站锅炉生产能力，并为各大发电集团旗下电厂提供电站锅炉技术服务、锅炉核心部件更换、备品备件等服务。",
		"光热发电": "公司核心产品应用于光热发电领域，公司成立以来，一直致力于主营业务的科技创新工作，完成了国内“50MW塔式光热发电定日镜液压驱动系统”示范项目研发。",
		"核电": "2022年9月6日互动易：公司的核电海水循环泵润滑系统以及核电管路的配套应用在核电领域。为国核一号、中广核防城港、广西防城港、广东阳江、巴基斯坦等核电项目提供了产品及服务。当前占公司营业收入和利润比例小。",
		"储能": "2023年半年度业绩预告：公司在储能领域主要为客户提供储能容器、换热器、液冷集成等核心设备，并基于上述核心技术和设备为客户提供储能项目EPC服务。公司储能产品已实现国内多个项目的首台套应用，如全球首个二氧化碳储能项目换热设备、国内首台“兆瓦级轨道交通储能装置”等。",
		"传感器": "2023年6月21日投资者活动关系记录表：PHMS设备预测性健康管理服务是公司自研的传感器和数据平台解决方案服务，根据公司多年来的行业积累和设备运行数据开发的设备健康管理核心算法，通过对设备运行情况的监测，实现设备的预测性健康管理和服务，保障客户的设备的持续稳定运行。",
		"智能电网": "2023年3月6日互动易：公司SVG/SVC液冷产品已应用在智能电网领域。",
		"西部大开发": "公司注册地址为四川省自贡市沿滩区高新工业园区荣川路1号",
		"工业互联网": "2022年4月28日互动易：公司战略定位高端装备制造业务和工业服务两大业务板块。其中工业服务包括液压润滑流体工业技术服务、电站锅炉工程技术服务、数字化供应链和工业互联网服务。在风电、建材、冶金等行业应用较多。"
	},
	"亮点": "我国润滑液压设备领域领先企业",
	"同业": "锅炉:  海陆重工  西子洁能  华西能源  华光环能  金财互联  迪森股份",
	"概念x": "特高压   核电   云计算数据中心   机械   氢能源/燃料电池   风电   储能   碳中和   超超临界发电   光热发电",
	"概念xgb": {
		"特高压": "公司在特高压方面产品包括调相机润滑油系统及其控制系统，特高压产品供应客户主要在华北及西南地区",
		"核电": "公司核电领域产品主要用于核电常规岛设备，包括汽轮机、给水泵以及海水循环泵等配套润滑系统产品，典型业绩包括为国内首台国产化核电站提供润滑系统",
		"云计算数据中心": "公司在数据中心、云计算等领域为客户提供液冷产品和温控节能解决方案，当前占公司营业收入比例不高",
		"机械": "国内润滑液压设备领域领先企业；公司提供液压润滑流体控制及系统解决方案，产品主要涵盖液压润滑流体控制系统中的润滑、冷却产品及系统集成，液压控制系统，以及液压偏航变浆等",
		"氢能源/燃料电池": "份在燃料电池领域提供换热产品、储氢容器等关键设备，为燃料电池系统的安全、高效运行提供了有力保障",
		"风电": "国内最大的集设计、制造和销售于一体的液压、润滑、冷却流体设备生产企业；公司在风电领域与国内国际整机制造商合作密切，主要产品包括液压润滑流体控制系统中的润滑、冷却产品及系统集成、液压控制系统、液压偏航变浆等，在风电液压润滑冷却细分领域市占率较高",
		"储能": "公司在熔盐储能、压缩空气储能、飞轮储能、电化学储能等多路线均有布局，为客户提供储能系统集成、储热系统、换热系统、储能温控等产品及分布式综合能源整体解决方案，并在多个储能项目中实现了首台套应用",
		"碳中和": "公司的余热锅炉，生物质锅炉、高效换热技术及余热利用发电工程总包等为碳减排或碳减排相关节能环保技术",
		"超超临界发电": "全资子公司川润动力目前已承制了国内目前最高水平、最大难度的100万千瓦超超临界电站锅炉的核心部件",
		"光热发电": "公司完成了国内“50MW塔式光热发电定日镜液压驱动系统”示范项目研发，同时塔式光热发电逐日液压驱动系统项目获成都市郫都区新经济和科技局补贴奖励"
	},
	"概念z": "华为液冷服务器",
	"备注": "",
	"链接": ""
}