{
	"名称": "科大讯飞",
	"code": "002230",
	"全名": "科大讯飞股份有限公司",
	"地域": "安徽省",
	"分类": "超大盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—计算机应用",
	"业务": "从事语音及语言、自然语言理解、机器学习推理及自主学习等人工智能核心技术研究，人工智能产品研发和行业应用落地。",
	"产品": "教育产品和服务、教学业务、医疗业务、数字政府行业应用、智慧政法行业应用、信息工程、移动互联网产品及服务、开放平台、智能硬件、智慧汽车、智慧金融",
	"概念": "语音技术，智能音箱，数字孪生，MSCI概念，标普道琼斯A股，车联网，独角兽概念，国产软件，寒武纪概念，华为概念，机器人概念，...",
	"概念y": "文化体制改革-50%  人工智能-43%  教育装备-28%  电子政务-26%  社交网络-22%  体感控制-22%  语音识别-22%  智慧教育-19%  脑科学-16%  子弹短信-15%  独角兽-13%  智能音箱-13%  融资融券-13%  浏览器-12%  信息化-11%  华为-11%  云计算数据中心-10%  半导体-10%  锂电池-10%  手势控制-10%  耳道识别-10%  蔚来汽车-10%  高校系-10%  智能手表-10%  电子书包-9%  自然语言处理-9%  网络教育-9%  流媒体-8%  华为HMS-8%  国产芯片-8%  智能家居-7%  智能识别-7%  深股通-7%  互联网+-7%  互联网医疗-7%  远程医疗-7%  邮电通信-7%  新能源汽车-7%  垃圾分类-6%  国产手机-6%  玩具-6%  沪深300-6%  声纹识别-6%  智慧政务-6%  职业教育-5%  智慧城市-5%  业绩预增-5%  机器人-5%  中小板指-5%  声学-4%  移动互联网-4%  电子书-4%  网络安全-4%  在线教育-4%  车联网-4%  云计算-4%  智能医疗-4%  智能投顾-4%  高校-4%  阅兵-3%  数字孪生-3%  微博-3%  智能驾驶-3%  雄安新区-3%  人脸识别-3%  微信-2%  MSCI-2%  互联网电视-2%  大数据-2%  深证成指-2%  无人驾驶-2%  智能穿戴-1%  军工-1%  大数据反恐-1%  深港通-1%  国产软件-1%  物联网-1%  工业4.0-1%",
	"概念详情": {
		"语音技术": "语音识别：研发完成在深度学习新框架下的语音识别技术，识别准确率保持业界领先。针对采访、会议、节目、授课等复杂场景下的语音转写效果持续提升，业界唯一达到实用门槛；研发完成通过较小代价提升方言和小语种识别可用性的技术路径，方言和维语、藏语识别效果大幅提升；结合麦克风阵列的远场识别、语音唤醒等关键指标相对提升达到50%以上，有效支撑万物互联下的远场人机语音交互的进一步普及。",
		"智能音箱": "公司为国内和世界最大的中文智能语音技术提供商，产品的技术含量全球领先，在中文语音市场具有绝对领先地位。",
		"无线耳机": "2020年9月1日，科大讯飞发布了旗下首款TWS真无线智能耳机“iFLYBUDS”，同时这也是全球第一款支持实时语音转文字的耳机，可替代录音笔等设备。",
		"智能穿戴": "公司为国内和世界最大的中文智能语音技术提供商，产品的技术含量全球领先，在中文语音市场具有绝对领先地位，可穿戴设备中语音识别技术占有较大份额，公司将直接受益。",
		"在线教育": "2016年9月9日晚公告，公司拟通过发行股份及支付现金方式，以4.96亿收购乐知行100%股权。乐知行是教育信息化综合解决方案及服务提供商，此次交易将丰富科大讯飞教育类产品线。2016年5月9日晚间公告，拟收购北京乐知行软件有限公司100%股权，作价4.96亿元。同时，公司拟配套募资3亿元。乐知行的业务聚焦于教育信息化领域，客户主要为中小学及各级教育管理部门等各类教育机构；",
		"智能家居": "在核心技术基础上将技术优势转化为行业市场优势和用户优势，基于拥有自主知识产权的世界领先的人工智能技术，科大讯飞已在教育、医疗、政法、智能服务、智慧城市等行业领域全面布局，并在消费者领域推出从手机应用、到智能车载、智能家居、智能终端等多种产品。",
		"人脸识别": "科大讯飞2014年12月21日发布人脸识别技术，开启“刷脸时代”。同时，公司将携手合作伙伴建立移动互联网语音生态，实现从基础语音交互到全面自然交互。",
		"智慧城市": "拥有基于政务大数据结合人工智能开发的智慧城市社管云平台;作为唯一的智慧城市厂商主导了“数字杭州”,从基础设施、政务服务、民生服务、社会治理和产业经济五个方面进行整体规划并实施。",
		"机器人概念": "2018年5月14日晚披露定增预案。公司拟非公开发行不超1.08亿股，募资不超过36亿元，用于新一代感知及认知核心技术研发项目、智能语音人工智能开放平台项目、智能服务机器人平台及应用产品项目、销售与服务体系升级建设项目及补充流动资金，投入募集资金分别为5.5亿元、11.8亿元、7.8亿元、4.4亿元、6.5亿元。讯飞人工智能导医导诊机器人“晓医”，基于科大讯飞领先的语音识别、语音合成和自然语言理解等技术，为院内患者提供导航、导医、咨询等服务，支持声音、图像等多种交互方式，减少导诊人员重复性咨询工作，实现对患者的合理分流，改善就医体验，提高医疗服务质量。",
		"人工智能": "公司专注语音合成与识别领域,在语音合成、语音识别、语义理解等领域是应用王者;超过80%的国内服务机器人使用讯飞技术,主要合作模式是软件授权;依托科大讯飞公司建设智能语音国家人工智能开放创新平台;“AH+V2H”方案是依托于科大讯飞全球领先的语音识别技术和语义理解技术,实现基于语音人机交互能力的车家互联生态系统;“智医助理”由清华-讯飞联合实验室开发,能够实现自主学习、自主推理、自主判断辅助诊疗18年5月,拟定增募资不超36亿元用于新一代感知及认知核心技术研发项目、智能语音人工智能开放平台项目、智能服务机。",
		"智能医疗": "2017年4月公告称，公司与协和医学院于昨日在北京签署了战略合作框架协议。合作内容主要有以下几个方面，共建“医学人工智能联合研究中心”、共同推动智能语音及人工智能在医疗教育中的应用并探索人才培养新模式、共同推进人工智能研究成果在医疗方面的应用。2017年11月6日晚间公告，11月6日“2017年临床执业医师综合笔试”合格线公布，讯飞“智医助理”机器人取得了456分的成绩，超过临床执业医师合格线(360分)，属于全国53万名考生中的中高级水平。进一步验证了科大讯飞在认知智能技术研发方面取得的显著进展。下一步，讯飞“智医助理”机器人将致力于辅助医生进行临床诊疗，成为医生临床工作中的助手。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"雄安新区": "在公司2018年2月12日召开的年会上，董事长刘庆峰透露，公司中标了雄安新区的“1+2+X”的规划项目，将用人脸和声纹这两件关键生物特征来打造“数字身份证”。",
		"独角兽概念": "根据有关“独角兽企业名单”，科大讯飞目前持有寒武纪、优必选、商汤科技等企业股权，持股比例分别为1.98%、0.89%、0.35%。",
		"车联网": "科大讯飞与东风启辰战略签约，双方基于各自优势资源，在智能人机交互技术车载智能化、大数据分析、智能网联平台、智能客服及营销创新等业务领域展开深度合作。",
		"数字孪生": "2018年发布了“城市超脑计划”，数字孪生城市在物理城市的基础上形成了精准对应的数字化模拟城市，在数字模拟城市里，系统可以自动运转，辅助人类进行城市的精细化管理",
		"国产软件": "具有自主知识产权的人工智能领导者,拳头产品包括讯飞输入法、讯飞翻译机、讯飞听见等软硬件产品;主营人工智能技术研究、软件及芯片产品开发、知识服务,主要应用在教育、司法、医疗、智能汽车及车联网、智能服务和智慧城市等领域;18年软件和信息技术服务业77.5亿元,营收占比97.92%",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"量子科技": "公司持有国仪量子1.86%股权。国仪量子是一家以量子精密测量、量子计算为核心技术的高科技企业，拥有国际领先的科学装置平台和更高精度、更高分辨率的量子传感器等技术及产品。"
	},
	"亮点": "世界领先的智能语音技术企业",
	"同业": "语音技术:  "
}