{
	"名称": "世联行",
	"code": "002285",
	"全名": "深圳世联行集团股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "房地产—房地产服务",
	"业务": "大交易业务、“大资管”业务。",
	"产品": "代理销售业务、互联网+业务、金融服务业务、城市资产管理业务、招商及空间运营业务、咨询顾问业务",
	"概念": "租售同权，物业管理，特色小镇，大消费，地方国企改革，国企改革，横琴新区，互联网金融，华为概念，融资融券，深股通，新型城镇化，养老概念，粤港澳大湾区，债转股(AMC概念)",
	"概念y": "中证500-100%  养老产业-46%  房地产-44%  融资融券-28%  在线房产-23%  地产中介-21%  房屋租赁-20%  参股新三板-18%  参股恒大-14%  深证成指-12%  水利工程-10%  共享经济-10%  深股通-10%  互联网金融-10%  金融科技-10%  REITs-10%  集体建设用地-9%  养老-8%  工业用地-7%  商业地产-7%  养老地产-6%  深港通-6%  P2P-4%  大消费-4%  O2O-3%  中小板指-3%  创投-2%  债转股-2%",
	"概念详情": {
		"租售同权": "2017年12月消息，世联行与58同城签署《战略合作协议》，在房地产交易服务、长租公寓服务、房地产数据服务、二手房交易配套及金融服务、商办类资产运营服务五个方面或其他双方共同认定的业务领域探索深度合作。公司是一家地产顾问代理公司，公司主要从事房地产顾问策划、代理销售和经纪业务，服务的主要对象包括相关政府部门、房地产开发商、机构及个人业主。",
		"物业管理": "公司拥有资产管理业务板块，聚焦于商办物业，涵盖工商物业、产业园区等领域。",
		"特色小镇": "2023年3月13日互动易回复：公司在横琴已有相关旅游项目，目前在管旅游项目有横琴星乐度·露营小镇。",
		"养老概念": "针对存量房地产服务的未来格局，公司除提供基础物业管理服务外，还尝试新的服务，如世联红璞的公寓管理、小样社区的运营管理、社区管家和世联养老等服务。",
		"债转股(AMC概念)": "公司2023年9月11日官微：公司首次与省级地方AMC“湖南省财信资产管理有限公司”合资合作，联合发起的湖南财信世联商业运营管理有限公司正式成立。湖南财信世联商业运营管理有限公司将致力于成为不良资产经营管理领域的专业“资产打理人”，以服务好“财信资产”及其他同类型企业的不良资产项目为起点，秉承“专业、审慎、合规”的企业文化，积极探索、勇于创新，力争在2-3年内构建起不良资产经营管理服务模式和业务流程，在AMC行业内初步形成“财信世联”的企业品牌和专业影响力。",
		"横琴新区": "公司作为横琴新区管委会下属实控企业之一，同时作为一家致力于成为城市资管领域的领先服务商，在横琴推进城市发展为居民创造美好生活的过程中，公司力争做好全方位的“搭把手”服务，建立独特的城市资管模式，并复制推广为更多的政府或新区服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为珠海市人民政府国有资产监督管理委员会。",
		"粤港澳大湾区": "公司位于广东省深圳市罗湖区深南东路2028号罗湖商务中心12楼，从事房地产咨询、房地产代理、房地产经纪、物业管理。",
		"华为概念": "2023年10月13日互动易：目前公司和华为主要在云计算方面有合作，公司利用华为云的计算和存储资源来部署和实施公司的业务平台，从而更好赋能一线员工。",
		"新型城镇化": "公司2023年8月2日互动：城市更新改造是公司大资管业务拟培育的新细分领域之一，公司将瞄准国企、特别是二线城市老城区区属平台公司和单一业权项目业主，以顾问业务为钩子，采用创新的轻资产合作模式，积极拓展相关业务。公司咨询顾问业务累计已为数百个政企客户提供城市更新咨询服务，公司大资管团队曾经操作过城中村微改造综合运营管理项目——广州金沙里，通过城市微改造重新构建公共空间、居住空间和商业业态，引入世联红璞公寓进行统一运营管理，将金沙里打造成为广州金沙洲片区最具活力的社交休闲居住中心。",
		"互联网金融": "2024年半年度财务报告：深圳市世联小额贷款有限公司为公司子公司，注册资本900,000,000.00，公司持有其100.00%的股权。"
	},
	"亮点": "珠海国资委旗下，国内知名的房地产中介服务商",
	"同业": "房地产顾问:  ",
	"概念x": "低价股   债转股 · AMC   恒大概念股   共享经济   创投   养老产业   住房租赁   房产经纪   旧改   横琴新区   REITs",
	"概念xgb": {
		"债转股 · AMC": "表示希望进入不良资产处置市场",
		"恒大概念股": "曾通过1亿元投资苏州工业园区睿灿投资企业，该合伙企业拟以现金认缴恒大地产集团有限公司新增注册资本",
		"共享经济": "17年公司小样社区及世联空间积极进入共享办公领域，共进入14个城市，运营30个项目；截至2018上半年，公司针对办公物业，“世联空间”项目布局全国15城，累计签约及立项项目48个；“世联空间”荣获2017年度最具影响力十大共享办公品牌，初步建立行业影响力",
		"创投": "旗下拥有“小样青年社区”和，致力于服务青年创业群体和创新型小微企业，入驻企业近600家",
		"养老产业": "公司参股深圳市世联兴业养老运营管理有限公司，该参股公司的养老运营专注于养老设施运营托管、养老服务托管以及针对年长者的养老规划及配套服务",
		"住房租赁": "国内首家A股上市的房地产服务商；公司为保障性人才公寓和青年长租公寓提供系统的全链条服务，目前已拥有“红璞公寓”、“世联空间”、“小样社区”等服务品牌",
		"房产经纪": "房地产综合服务提供商；公司大交易业务以“专业服务”为理念，主要为开发商在房地产销售环节提供营销相关服务，旨在提升交易效率、降低交易成本；大交易业务主要包括代理销售业务、互联网+业务和金融业务",
		"旧改": "公司咨询顾问业务累计已为数百个政企客户提供城市更新咨询服务，公司大资管团队曾经操作过城中村微改造综合运营管理项目——广州金沙里，引入世联红璞公寓进行统一运营管理，将金沙里打造成为广州金沙洲片区最具活力的社交休闲居住中心",
		"横琴新区": "珠海大横琴集团持续增持公司股份，大横琴将协同上市公司专业服务优势，整合横琴新区及其一体化区域资源，打造创新型城市资管范本",
		"REITs": "2018年与中城-世联红璞长租公寓pre-reits基金"
	}
}