{
	"名称": "启明信息",
	"code": "002232",
	"全名": "启明信息技术股份有限公司",
	"地域": "吉林省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "企业数字管理、创新运营服务和智能汽车电子。",
	"产品": "汽车电子服务、管理软件服务、集成服务",
	"概念": "MLOps概念，国资云，国产操作系统，EDR概念，ERP概念，百度概念，车联网，大数据，工业互联网，国产软件，国六概念，国企改革，华为概念，华为汽车，汽车电子，人工智能，深股通，数据要素，数据中心，数字经济，数字孪生，胎压监测，网络安全，卫星导航，无人驾驶，新能源汽车，信创，虚拟现实，央企国企改革，元宇宙，云计算，振兴东北，智慧城市，智能交通",
	"概念y": "中证1000-100%  工业互联网-52%  汽车电子-52%  地理信息-47%  振兴东北-44%  互联网汽车-40%  华为汽车-37%  东北国企-20%  新能源汽车-19%  车联网-18%  物联网-18%  卫星导航-17%  无人驾驶-14%  智能驾驶-14%  深港通-12%  国企改革-12%  智能交通-12%  智慧城市-10%  证金持股-10%  锂电池-10%  软件-10%  地图导航-10%  工业4.0-10%  云计算数据中心-10%  中国一汽-10%  在线教育-8%  国产操作系统-8%  北斗导航-7%  声学-6%  国产软件-6%  网络教育-2%  容灾备份-2%  数据存储-0%",
	"概念详情": {
		"MLOps概念": "2023年3月22日公司互动：公司基于云原生的MLOps敏捷AI平台，帮助数据科学家和开发人员快速准备、构建、训练和部署高质量的AI模型;降低AI的成本，以自动化、低代码的方式进行生产和落地，提高生产效率，高效率，低成本的赋能启明各业务线产品和制造业各领域的智能化转型，实现操作、流程、决策的自动化、智能化，帮助企业AI进入工业化阶段。",
		"国资云": "公司实控人为中国第一汽车集团有限公司。启明云基础平台是依托启明数据中心基础硬件环境，采用OpenStack云计算管理平台架构，满足大规模部署、多租户需求的小型私有云平台。可容纳100台云主机，后期可横向、纵向无限扩展，具备完整云计算能力，面向政府、事业单位提供可扩展的弹性的云计算服务。",
		"国产操作系统": "公司现有车机系统是基于Linux系统开发，公司具有自主知识产权的产品。",
		"车联网": "公司在车身电子、车载电子、新能源汽车电子电控三大方向投入力度较大。目前公司车身电子产品主要为车门控制器、雨刷感应器等,主要应用于一汽集团自主品牌的卡车系列,如解放平台。车载电子分为前装和后装(准前装)两块市场。",
		"智能交通": "汽车管理软件与汽车电子，是国内唯一专注于上述两个领域研发、制造及服务提供的企业。",
		"卫星导航": "启明信息具有“兼容型北斗导航车载终端的研发与产业化”项目。公司先后研发出具有自主知识产权国内一流GPS监控软件和车载信息系统，并建成全国最大GPS物流运营中心D_Partner服务中心，该中心在全国设有273个分中心，入网车辆达43360辆，拥有解放汽车、北京现代、奇瑞汽车、一汽大众、一汽轿车等150多家大型用户，被指定为黑龙江全省营运车辆车载信息系统服务唯一提供商。",
		"汽车电子": "具有自主知识产权的汽车业管理软件和汽车电子产品是公司业务的核心，也是公司发展的基础。目前公司的汽车业管理软件解决方案已经涵盖汽车产业链，主要核心产品包括企业资源计划管理系统(ERP)、产品数据管理系统(PDM)、制造执行系统(MES)、办公协同系统(OA)、销售管理系统(TDS)等系列软件产品51项，其中启明ERP和启明cPDM已达到国内领先水平，成为行业主导软件产品。公司目前已获得专利权50项，2017年新增12项；计算机软件著作权80项，2017年新增28项。",
		"无人驾驶": "背靠控股股东中国一汽的技术实力和整车实力,建成国家智能网联汽车应用(北方)示范区二期项目,成为自动驾驶产业的孵化平台;成功签约莆田、海南试验场,倾力打造的红旗H7、奔腾X80智能车,自主研制的L4级无人驾驶纯电动红旗观光巴士车,红旗H5车联网运营服务平台搭建并投入运营",
		"工业互联网": "开发了基于CPDS五层架构的汽车工业互联网平台QMAC一启明星云,并于17年2月在北京国家工业互联网峰会上正式发布;“启明星云”汽车工业互联网平台紧密围绕汽车行业特点,具体包括数据采集CaaS、云基础设施aaS、通用平台PaaS、数据服务DaS、云应用SaQS五个层次。在2018工业互联网峰会上,中国一汽控股的启明信息技术股份有限公司正式发布“启明星云”汽车工业互联网平台,为国内首个汽车工业互联网平台。",
		"新能源汽车": "启明公司开发的电动车车整车控制器具有驱动控制的功能、制动能量回馈控制的功能、整车能量管理的功能、车辆状态的监示、故障诊断及保护的功能。",
		"华为概念": "公司与华为互为战略合作伙伴，在车载通讯与智能网联等业务领域共同探索合作机会。",
		"华为汽车": "公司与华为在车路协同业务领域开展合作，通过搭建融合的车、路、网基座，通过一朵云、一平台、实现多种应用和三个中心的整体架构。",
		"胎压监测": "2019年11月29日公司在互动平台称：公司目现有面向中国一汽自主品牌及合资品牌部分车型的后装胎压监控及故障诊断等相关产品。",
		"云计算": "2019年年报披露：启明云基础平台是依托启明数据中心基础硬件环境，采用OpenStack云计算管理平台架构，满足大规模部署、多租户需求的小型私有云平台。可容纳100台云主机，后期可横向、纵向无限扩展，具备完整云计算能力，面向政府、事业单位提供可扩展的弹性的云计算服务。",
		"数据中心": "2020年6月3日互动平台称：公司投资承建并运营的吉林省数据灾备中心，总建筑面积20259平方米，分地上三层和地下一层，机房使用面积为6600平方米，是东北地区最大的第三方数据中心。数据中心业务覆盖东北三省，可集中向省内外用户提供数据中心外包服务，拥有吉林银行、北京和顺恒通、吉林省工商局、吉大正元等重要客户。",
		"大数据": "2019年年报披露：启明汽车服务云平台聚焦汽车产业链各个环节的大数据应用服务，并在符合国家及行业相关政策法规的条件下面向汽车相关企业推广服务。",
		"国产软件": "2019年年报披露：启明信息已形成覆盖整个汽车产业链的十大核心管理软件产品，包括产品数据管理系统（PDM）、工艺过程设计系统（CAPP）、采购交易管理（SCM）、物流管理（SCM）、企业资源计划管理系统（ERP)、制造执行系统（MES）、办公协同系统（OA）、客户关系管理（CRM）、销售管理系统（TDS）、经销商服务站管理（DMS）。",
		"百度概念": "公司与百度公司在汽车电子与无人驾驶等技术研发和储备方面代表控股股东中国第一汽车集团公司签订了战略合作协议，针对自动驾驶、智能网联等开展深入合作，深度推动双方在智能汽车领域的技术升级。",
		"网络安全": "公司麾下全资子公司长春启明信息集成服务技术有限公司，主要开展网络安全等级保护定级协助、等级保护建设咨询、等级保护方案设计、等级保护测评、等级保护培训、信息安全风险评估、安全运维服务以及应急响应等安全服务业务，是从事专业化的信息安全服务提供商。",
		"EDR概念": "公司目前为一汽解放提供商用车行驶记录仪产品及服务，同时积极筹划新国标行驶记录仪产品的迭代研发。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"元宇宙": "根据公司官网信息：启明元宇宙技术探索平台，主要利用扩展现实技术和数字孪生技术手段，打造与现实世界相互映射的元宇宙技术平台。其中扩展现实技术主要包括AR、VR等技术。我们可以提供从方案策划、3D建模，Unity动效研发等在内的全生命周期的技术支撑能力。",
		"虚拟现实": "根据公司官网信息：启明元宇宙技术探索平台，主要利用扩展现实技术和数字孪生技术手段，打造与现实世界相互映射的元宇宙技术平台。其中扩展现实技术主要包括AR、VR等技术。我们可以提供从方案策划、3D建模，Unity动效研发等在内的全生命周期的技术支撑能力。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"人工智能": "根据公司官网信息，公司AI智能服务平台基于云原生的MLOps敏捷AI平台，帮助数据科学家和开发人员快速准备、构建、训练和部署高质量的AI模型;降低AI的成本，以自动化、低代码的方式进行生产和落地，提高生产效率，高效率，低成本的赋能启明各业务线产品和制造业各领域的智能化转型，实现操作、流程、决策的自动化、智能化，帮助企业AI进入工业化阶段。",
		"数字经济": "据公司官微，公司零代码平台作为数字经济中助力企业研发和数字化转型的新工具，可打破企业的数据孤岛，为产业经济的发展提供强劲动能。启巧板零代码平台是启明信息构建的一款面向业务人员的零代码应用构建平台，通过拖、拉、拽方式构建应用场景，能快速响应企业的个性化业务需求及各种需求变化，丰富的API轻松实现数据互连，让数字化场景落地提速、降本增效，实现敏捷迭代及数据互通，缩短研发、交付流程，助力企业实现业务部门与IT部门协同数字化。",
		"信创": "2023年2月1日公司互动：公司打造以启明星云为基础的6大系列产品：iEnter智慧企业、iManu智能制造、iSupply智慧供应链、EP智慧生态营销、Connect智能网联、DataValue数据价值赋能，目前在数字经济业务领域推出了经销商管理系统（DealerManagementSystem，DMS）、全面营销管理系统（TotalDistributionSystem，TDS）、客户关系管理系统（CustomerRelationshipManagementSystem,CRM）等核心产品。",
		"智慧城市": "据2019年10月17日互动易回复：智慧城市业务方面，公司主要服务于政府、企业、市民。以机动出行相关业务为核心，提供智慧交通、智能停车和智能充电等智慧城市服务。公司2018年承接的长春地铁北湖线一期通信系统工程项目克服困难确保按期通车，尤其是为克服中兴事件对于项目的影响，促使公司智慧交通领域迈上新台阶，在智慧城市业务发展领域打下坚实基础。",
		"ERP概念": "2021年年度报告：公司ERP以微服务为核心的业务中台化全面解耦，从闭源单体架构的商业ERP套件走向分布式微服务架构的企业运营平台，开创式走在业内前列。",
		"数字孪生": "2023年3月23日互动易回复：启明元宇宙技术探索平台，主要利用扩展现实技术和数字孪生技术手段，打造与现实世界相互映射的元宇宙技术平台。其中扩展现实技术主要包括AR、VR等技术。",
		"数据要素": "2023年3月27日公司互动：公司集数据集成、数据研发、数据治理、数据服务为一体的一站式数据综合应用平台，提供湖仓一体、流批一体、弹性资源调度、智能元数据管理和自动分析的能力，解决企业效率、协作、能力问题，改变企业经营管理模式，构建企业数字化的最大竞争力。"
	},
	"亮点": "国内汽车业IT行业龙头企业",
	"同业": "汽车电子:  科博达  伯特利  道通科技  沪光股份  合兴股份  上声电子  均胜电子  欣锐科技  华阳集团  航天科技  索菱股份  云意电气  经纬恒润  得润电子"
}