{
	"名称": "中电兴发",
	"code": "002298",
	"全名": "安徽中电兴发与鑫龙科技股份有限公司",
	"地域": "安徽省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "智慧科技方向的人工智能、云、大数据、智慧应用软件等关键技术和自主产品的研究及开发。",
	"产品": "自主可控智慧城市解决方案及运营服务、大数据应用及运营服务",
	"概念": "数据中心，边缘计算，数字经济，AIGC概念，PPP概念，安防，充电桩，储能，大数据，电子商务，高铁，轨道交通，国产软件，华为概念，机器人概念，军工，区块链，人工智能，融资融券，数据安全，数字乡村，碳中和，无人机，物联网，信创，虚拟电厂，智慧城市，智慧政务，智能电网",
	"概念y": "中证1000-100%  共享汽车-90%  国家安全-72%  液流电池-71%  冬奥会-70%  PPP-43%  华为-36%  机器人-31%  储能-31%  充电桩-30%  无人机-28%  氢燃料电池-22%  安防-21%  元器件-20%  新能源-19%  国产软件-18%  军工-17%  智慧政务-17%  业绩预增-15%  深港通-12%  锌溴液流电池-12%  智慧城市-11%  半导体-10%  工业4.0-10%  股权转让-10%  新能源汽车-10%  共享经济-10%  华为云·鲲鹏-10%  UWB超宽带-10%  云计算数据中心-10%  大数据-9%  锌电池-8%  视频监控-7%  智能电网-3%  仪电仪表-3%  5G-1%  皖江区域-0%  阅兵-0%",
	"概念详情": {
		"数据中心": "公司在数据中心方面拥有二十余年的业务积淀，并且研发了超融合云存储节点以及AI异构计算服务器等数据中心相关的超低能耗产品，并已成功应用到了公司多个智慧城市相关的项目中。",
		"边缘计算": "18年4月28日互动平台表示，中电兴发和诺基亚贝尔在合作中，合作内容包括光载无限相关项目，分布式IDC，数据中心NOC机房建设、IP路由器与光传输网络、宽带接入FTTH，SDN/NFV，物联网领域，SON规划优化，网络优化服务等领域。",
		"数字经济": "公司形成了数据应用DA和数字基础设施DI两级架构下的，以DI-Edge（智能边缘）、DI-Cloud（数字云底座）、DA数据应用(数字政府DAg、数字经济DAe)为核心的“边、云、用”俱备的自主智慧能力系统，构建了中电兴发“边、网、云、用”四位一体的强大数字化赋能平台，已形成完全自主可控、国内领先且具有国际竞争力的核心技术、产品、全面解决方案和商业运营模式。",
		"智能电网": "公司专业生产各种高低压成套开关设备、高低压元件、自动化、电力电子、变压器、新能源和铁路专用智能型箱式变电站，被认定为国家级“企业技术中心”企业和国家级创新型试点企业，是全国输配电行业综合实力最强的制造企业之一，相继与法国施耐德、美国通用、德国西门子、瑞士ABB等国际知名公司建立了技术、应用及商务合作伙伴关系。",
		"充电桩": "拥有丰富的市政客户资源,有充电桩、充电站系统化解决方案;交直流充电桩生产销售情况良好,无线充电桩目前已完成研发和试验。2014年7月15日，公司在互动平台透露，目前公司部分自动化控制系统及元件己进入充电桩业务。",
		"安防": "2020年5月29日互动平台回复：在更具体的安防业务领域，公司在以往的诸多雪亮工程、天网工程、平安城市等大型项目中，一直使用业界最先进、最可靠的技术和产品。",
		"无人机": "国家火炬计划重点高新技术企业;配套生产的涵道式四旋翼无人机进入了公安部列装名录。",
		"PPP概念": "2018年3月14日晚公告，公司全资子公司中电兴发作为联合体成员在庄河市智慧城市一期工程PPP项目中中标，中标金额为3.09亿元，并于近日收到该项目的中标通知书。2017年6月28日晚间公告，公司全资子公司北京中电兴发成为新疆“智慧伊宁县”公共安全综合平台（雪亮工程）建设项目社会资本方采购第一中标候选人，中标额2.24亿元。该项目合同顺利实施，将增强中电兴发智慧城市PPP项目的运维服务经验并产生示范效应。",
		"智慧城市": "具有国家多部委核准颁发的包括涉密在内的九个“甲级”资质的总集成商、整体解决方案供应商及智慧城市运营服务商,专注于慧城市方向的人工智能、物联网、大数据和云计算等关键技术的研究和开发;17年12月,全资子公司中电兴发签订《凤凰县智慧城市建设PPP项目合同》,合同金额20.1亿元,合作期限20年;17年6月,全资子公司北京中电兴发成为新疆“智慧伊宁县”公共安全综合平台(雪亮工程)建设项目社会资本方采购第一中标候选人,中标额2.24亿元",
		"国产软件": "公司主营公共安全与反恐、智慧城市，输配电及控制设备制造及服务、电力设计及服务，17年软件和信息技术服务业营收11.46亿，收入占比56.60%",
		"储能": "参股投资的安徽美能储能系统有限公司主要是基于其主营锌溴储能电池业务，涉足与公司行业相关的输配电设备电池项目领域，目前安徽美能储能系统有限公司主要从事家用储能系统相关业务。",
		"智慧政务": "公司还累计完成了以中央军委办公厅9191涉密信息化工程为代表的逾180项军队信息化项目，以全国海关信息数据备份中心为代表的30余个大数据中心建设项目，以安徽省政务服务中心为代表的逾百个智慧政务项目",
		"区块链": "2019年11月1日公司在互动平台称：公司的技术积累就包含分布式计算和分布式存储方向，是区块链应用比较核心的技术点。",
		"军工": "2020年5月20日互动平台回复：公司在智慧国防业务领域建设完成了以“中央军委办公厅某智能化工程”为代表的近百个涉密信息化项目，为国防现代化建设贡献特色化科技力量，未来也将积极开展该业务领域的布局，将自身技术能力充分运用于国防军事工业体系，推动人工智能、物联网、大数据等军民融合重点领域的技术创新，在智慧国防业务板块不断加大投入力度。",
		"碳中和": "公司提供的数字化技术与产品可以赋能千行百业，助力早日实现碳达峰、碳中和目标，服务整个社会的节能减排。公司在碳排放监测感知方面的自主产品和解决方案有智慧环保、智慧生态、智慧安监系统等。",
		"数字乡村": "数字乡村建设为乡村振兴提供了新动力，其带来的普惠性增长，深刻改变着乡村的发展道路，助力农业全面升级、农村全面进步、农民全面发展。公司作为国内领先的智慧中国核心技术、产品与全面解决方案供应商、运营服务商，在农业物联网、农业大数据平台建设、乡村电商供应链智慧化升级、乡村电商一体化数字平台建设、智慧平安乡村建设等方面拥有多项自主产品及全面解决方案能力，以及丰富的项目交付和运营服务经验。",
		"机器人概念": "公司充电桩、无人机、机器人等产品正常在生产、销售，且已有销售订单。公司拥有全智能反恐机器人、排爆机器人等主要面向公共安全应用领域的一系列产品，主要为具体项目做配套、定制。",
		"虚拟电厂": "公司智慧用能产品，如智能输配电设备应用在虚拟电厂。",
		"信创": "公司与包括华为、龙芯、统信、飞腾在内的主流国产芯片和国产操作系统厂家进行了互认证，实现了硬件国产化代替和国产操作系统适配，建立了十分完善的信创产业生态，对国外的产品和技术不形成依赖。",
		"电子商务": "2022年10月8日互动易回复：非凡和艾家均为中电兴发旗下产品子品牌，艾家为新成立的家庭消费电子产品子品牌，淘宝店铺为线上销售渠道之一，当前店铺正常运营。",
		"高铁": "公司智能远动电力保障系统主要与智慧用能产业（智能输配电设备）配套使用，主要应用在高铁等轨道交通项目。",
		"华为概念": "公司2022年7月29日互动易回复，中电兴发与华为技术有限公司建立了战略合作关系，双方在智慧城市、大数据中心建设等方面展开合作，双方积极推动智慧城市、大数据中心等项目落地，针对陕西区域双方合作了包括\"数宇留坝“等多个重要项目。",
		"AIGC概念": "2022年11月21日互动易回复：中电兴发是中国A股主板市场人工智能AI50指数样本股企业，在AI/人工智能方面研发了多款自主产品，拥有数十项核心知识产权，其中包括在AIGC的相关技术。公司在AI/人工智能方向进行了积极布局和深入的关键技术及应用研究，主要侧重于人工智能图像分析技术，具体技术和产品有：人脸识别算法、视频结构化算法、基于国产处理器的人脸识别与视频结构化一体机等。",
		"人工智能": "据2022年三季报：公司子公司北京中电兴发科技有限公司始终专注于人工智能、物联网、云计算、大数据等关键技术和自主产品的研究及开发，拥有人工智能与物联网、云计算与云存储、大数据技术及应用三大产品线。",
		"数据安全": "2020年11月9日互动易回复：公司重点突破的是使用数量最多的磁存储产品和技术，自主研发了纠删码核心算法、分布式文件系统、智能分层存储管理系统等软件技术。该产品在面向视频数据存储应用方面，具备存储密度提高、确保数据安全。",
		"物联网": "2022年12月8日回复表示：中电兴发始终坚持“自主可控，国产代替”的技术研发路线，目前拥有人工智能与物联网、云计算与云存储、大数据技术及应用三大产品线。",
		"大数据": "2022年12月8日回复表示：中电兴发始终坚持“自主可控，国产代替”的技术研发路线，目前拥有人工智能与物联网、云计算与云存储、大数据技术及应用三大产品线。"
	},
	"亮点": "智慧城市、反恐与公共安全的一体化解决方案供应商",
	"同业": "安防监控:  海康威视  大华股份  高新兴  辰安科技  千方科技  英飞拓  浩云科技  航天长峰  汉邦高科  同为股份  新智认知  华民股份  声迅股份  罗普特  安联锐视  杰创智能"
}