{
	"名称": "联络互动",
	"code": "002280",
	"全名": "杭州联络互动信息科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "商贸零售—互联网电商",
	"业务": "电商业务为核心，发展广告传媒业务，培育智能硬件业务，兼具战略投资为辅的集团经营版图。",
	"产品": "电商及经销、应用分发及数据运营、文化传媒",
	"概念": "电子竞技，文化传媒，虚拟现实，标普道琼斯A股，参股新三板，电子商务，独角兽概念，分拆上市意愿，供应链金融，国产操作系统，互联网金融，口罩，跨境电商，贸易战受益股，区块链，人民币贬值受益，融资融券，深股通，无人机，无线耳机，智能穿戴，智能物流",
	"概念y": "中证500-100%  深证成指-100%  中小板指-100%  去IOE-59%  国产软件-42%  手机游戏-22%  互联网金融-15%  WAPI-14%  安邦举牌-10%  无人机-10%  网络直播-10%  PM2.5-10%  独角兽-10%  快递物流-10%  趣店-10%  文化传媒-10%  房屋租赁-10%  电竞-10%  深股通-10%  互联网医疗-10%  物流骨干网-10%  无线耳机-10%  金融科技-10%  数字货币-10%  举牌股-10%  参股新三板-10%  跨境电商-10%  电子商务-10%  虚拟现实-5%  物流电商平台-0%  供应链金融-0%  深港通-0%  智能穿戴-0%  智能家居-0%",
	"概念详情": {
		"电子竞技": "2017年2月公告，公司以自筹资金4.125亿港币认购中国香港创业板公司ChinaDigitalCulture(Group)Limited（中国数码文化）发行的5年期可转债。公司表示，依托联络互动OS平台并结合中国数码文化在电竞行业的丰富资源和经验，双方可以共同探索与此相关的产业链，发展移动直播与电竞结合的“移动电竞”市场并开发和推广与此配套的周边硬件设备，以此撬动新的市场空间。",
		"文化传媒": "2017年6月公告，公司拟现金收购北京迪案双赢广告有限公司28%股权。交易完成后，公司将合计持有迪岸双赢49%的股权。公告显示，迪岸双赢主要提供一站式全媒体营销解决方案，服务内容包括全国机场媒体营销、城市综合户外媒体营销和品牌全案整合传播及数字新媒体营销。2017年1月3日晚间公告，公司拟通过认购定向发行股份及受让原股东转让股份的方式取得三尚传媒2915.23万股股份，交易金额合计3亿元。交易完成后，公司将持有三尚传媒42.86%的股份，成为三尚传媒控股股东，三尚传媒将纳入公司合并财务报表范围。三尚传媒专注于大型精品电视剧领域，主要作品有《三国》、《清网风暴》、《虎头铡》等；",
		"虚拟现实": "2016年3月公司在投资者关系互动平台上表示，公司将联手打造VR电影。此部VR故事长片导演由高群书担任。同时，风山渐(联络互动参股公司)、联络互动、磐石、photon(澳洲团队)公司将联手参与。由联络互动投资出品的全球首款虚拟现实视网膜眼镜Glyph将作为首批产品，从硬件和技术上提供支持。2016年2月，公司对外宣布战略投资全球知名互动设备与软件品牌雷蛇（Razer）。本次联络战略投资金额总计7500万美元，双方将在虚拟现实领域开展深入合作；联络互动携手美国Avegant发布全球首款虚拟现实视网膜眼镜Glyph，这也是公司正式发布的第二款智能硬件产品；",
		"智能穿戴": "2018年9月27日公司在互动平台称：智能穿戴设备产业化基地目前正按照预期进度施工进行。",
		"互联网金融": "2016年3月成立互联网金融孙公司北京联络金服科技,其以5000万投资成立深圳联络商业保理有限公司,作为供应链金融的贸易融资工具;16年11月投资1亿元设立天津联络小额贷款有限公司;问接持有趣店约6.8%的股权.",
		"供应链金融": "2016年3月公告，公司互联网金融孙公司北京联络金服科技有限公司已于2016年3月完成，孙公司以自有资金5000万投资成立深圳联络商业保理有限公司，公司表示，商业保理作为供应链金融的贸易融资工具，主要为企业提供应收账款受让、收付结算等业务。",
		"电子商务": "公司主营业务为跨境电商、智能硬件、文化传媒和金融。2016年9月27日晚公告，公司拟通过支付现金的方式购买Newegg控股权，交易完成后，公司将直接或间接合计持有Newegg55.70%权益，交易各方同意标的资产的交易价格为2.64亿美元（约合17.70亿元人民币）。公告披露，Newegg主要经营电子商务，专注于向消费者和中小企业通过网站销售包括计算机硬件、软件、外设和CE产品的电子类产品。",
		"参股新三板": "2017年1月3日晚间公告，公司拟通过认购定向发行股份及受让原股东转让股份的方式取得三尚传媒（证券代码836597）2915.23万股股份，交易金额合计3亿元。交易完成后，公司将持有三尚传媒42.86%的股份，成为三尚传媒控股股东，三尚传媒将纳入公司合并财务报表范围。三尚传媒专注于大型精品电视剧领域，主要作品有《三国》、《清网风暴》、《虎头铡》等。",
		"跨境电商": "2017年12月消息，从专注3C/IT领域到拓宽自营产品线，成为全球52个国家值得信赖的跨境电商平台，新蛋(Newegg)只用了一年的时间。而这得益于A股上市公司联络互动的资金助力——去年10月，联络以17.7亿元“迎娶”新蛋。新蛋获联络入股后，扩展了平台的产品线，并不负所望赢得了市场认可——在刚过去的北美黑五促销周，新蛋1.84亿美元(折合人民币约12.2亿元)线上销售额表现不俗。",
		"智能物流": "2018年9月13日晚公告，公司临时股东大会审议通过《关于公司所属企业到境外上市方案的议案》，拟分拆旗下企业新蛋赴美上市。新蛋每月独立访客超过1700万，并在多个国家同时建立了上百万平方英尺的物流仓储中心。其中新蛋北美的物流仓储中心配套全自动派货系统，平均每套能同时处理两万五千种以上商品，正确率高达99.9%。仓储总面积相当于12个国际标准足球场，每年处理全美高达1500万个包裹。",
		"无人机": "公司参股翼动科技(34%)是专注无人机生态技术的国家高新技术企业,研发涉及工业级无人机、无人机空管系统、反制无人机武器等核心技术",
		"独角兽概念": "参股独角兽;实控人表示公司推出独角兽孵化计划,在市场上选择了大量的估值在10亿美金左右的公司投资,包括趣店、雷蛇等",
		"国产操作系统": "联络互动主营业务为移动终端操作系统、中间件平台及相关应用的研发与运营，产品覆盖操作系统、中间件、手机基础应用、社交应用、手机管理工具、资讯等。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"区块链": "2019年10月28日公司互动平台回复公司及子公司Newegg参与了比特大陆和印度Paytm的投资。",
		"无线耳机": "公司2016年加强了在智能穿戴、智能家居和智能出行等产品的研发和推广，正式向市场推出了忻风智能空气净化器、智能手机酷壳、智能VR视频盒子、智能无线耳机等高科技产品。未来公司将以销售智能硬件和持续用户运营为主要收入方式。",
		"分拆上市意愿": "2019年8月29日公司在互动平台称：公司旗下子公司Newegg正在进行分拆上市中。",
		"口罩": "2020年1月23日公司在互动平台称：公司有忻风系列口罩产品。",
		"人民币贬值受益": "2022年中报显示，联络互动海外总营收57.73亿，占公司总营收占91.41%。主要以美元作为本位币记账，美元升值会对其产生一定汇兑收益。"
	},
	"亮点": "旗下电商平台Newegg立足北美，业务遍及50多个国家和地区",
	"同业": "电商:  返利科技  南极电商  值得买  ST易购  跨境通  吉宏股份"
}