{
	"名称": "拓维信息",
	"code": "002261",
	"全名": "拓维信息系统股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "以教育服务为主航道，以软件云服务和移动游戏业务为两翼协同发展",
	"产品": "考试阅卷及测评、校内内容及服务、拓维学堂、手机游戏、软件云服务",
	"概念": "鸿蒙概念，云计算，东数西算（算力），边缘计算，大数据，电子商务，工业互联网，国产操作系统，国产软件，华为概念，华为鲲鹏，人工智能，融资融券，三胎概念，深股通，手机游戏，托育服务，物联网，移动支付，在线教育，智能交通，智能制造",
	"概念y": "华为云·鲲鹏-100%  深证成指-100%  智慧教育-71%  华为-65%  融资融券-59%  游戏-37%  移动互联网-34%  5G-32%  边缘计算-30%  云计算-29%  垃圾分类-28%  在线教育-27%  网络教育-26%  手机游戏-25%  职业教育-21%  大数据-20%  人工智能-18%  移动支付-17%  电子商务-17%  中证500-16%  文化体制改革-15%  网络游戏-14%  长株潭-13%  云计算数据中心-12%  新能源汽车-12%  参股保险-10%  独角兽-10%  半导体-10%  彩票-10%  华为鸿蒙-10%  深港通-9%  年报季报-6%  4G-5%  动漫-4%  虚拟运营商-4%  微信-2%  社交网络-2%  3G-1%  数字音乐-0%",
	"概念详情": {
		"移动支付": "公司主要从事文化创意类产品、移动电子商务、移动教育等业务，是移动互联网领域的领先企业。公司是中国移动全网手机支付专区项目的开发商和运营支撑商，有望成为国内最大的移动电子商务应用提供商。",
		"手机游戏": "2020年7月16日投资者关系活动记录表显示：游戏业务上半年实现收入1.27亿元，占公司总收入的21.01%，较去年同期增长13%。主要是公司自研自发的小游戏创造了较大流水和收入。",
		"云计算": "2018年，拓维信息与华为云的合作取得突破性进展，在智慧教育方面，公司分别基于华为云打造了长沙在线学习中心，充分整合本地优质教育资源基础，打通校内校外，连接线上线下，实现“离教不离校”。",
		"电子商务": "公司从“系统集成商”已转型为“无线增值运营商”，未来向移动互联网企业转变，业务集中在手机动漫和移动电子商务领域。手机动漫业务经过4年的发展已初具规模，未来将受益于国家对动漫产业发展的支持、3G用户规模的扩大、3G网络速率提升、移动智能终端普及等多重因素。中国移动将电子商务基地建设在湖南，公司承担了湖南移动手机支付平台的建设工作，在SI领域已开启了部分行业应用的合作，积累了一定的客户资源，未来将受益移动电子商务巨大的增长空间。",
		"大数据": "2017年年报称，公司成为华为同舟共济合作伙伴：公司拥有端对端\"内容+平台+服务\"的综合优势，在教育、政府、制造、软件服务、大数据等领域耕耘多年，积累了深厚的技术实力、行业经验和生态资源。2017年2月公告，公司确认全资子公司深圳市海云天科技股份有限公司（以下简称“海云天”）为“中国西南教育大数据应用中心建设项目”（项目编号：TRZFCG-2017-009）的中标人，中标金额为人民币6600万元。2016年08月公司及子公司海云天与贵州省铜仁市人民政府签订了《战略合作框架协议》，三方拟合作成立拓维海云天教育大数据（铜仁）中心、创建国家级“互联网+教育”示范区以及共建现代化实体学校，本次中标中国西南教育大数据应用中心建设项目是上述三方战略合作具体内容的落地。",
		"人工智能": "公司在智慧考试领域，携手旗下品牌海云天科技，以人工智能技术为考试构建全场景AI能力如AI评卷监测、AI在线监考、AI智能巡检等，实现了真正意义上的AI智能化考试；在智能制造领域，公司以视觉感知等技术实现了AI质检；在智慧交通领域，公司以图像识别等技术实现了AI收费稽核；在运营商业务领域，以OCR、RPA等技术实现了AI合同管理。",
		"华为概念": "公司已于今年3月与华为签署《合作备忘录》，双方将基于HarmonyOS共建联合创新实验室，整合双方优势资源，成立联合团队，在智慧教育、工业互联网等领域打造软硬件结合产品及解决方案。",
		"边缘计算": "公司拥有独立的物联网平台产品解决方案。物联网平台承担包含边缘计算能力，数据清洗，加工转换，物联网平台设备监控，网络运行监控和诊断等功能，支撑企业工业现场的顺利运行。公司是边缘计算联盟理事单位。",
		"工业互联网": "2019年年报披露：在工业物联网领域，公司成功中标多个卷烟厂工业物联网平台及数据采集系统建设项目，基于5G、边缘计算、大数据，充分结合华为沃土平台+华为云+华为AI技术，帮助卷烟厂降低成本，实现数字化转型，解决用户痛点，打造工业互联网行业标杆。",
		"国产操作系统": "公司于9月23日在2020华为全联接大会上，发布了首个自研服务器操作系统—“拓维元”（TalkwebOneOS）。该操作系统是针对行业应用优化的定制化操作系统，是基于某些特定的行业、特定的应用特性，需要对相关的软件栈、系统核心软件包进行最优化配置。",
		"鸿蒙概念": "公司迅速构建基于行业PaaS平台的云化技术架构：依托兆瀚服务器和兆瀚AI推理服务器提供的通用和A算力支持，在云边端的技术框架内，重点发展鸿蒙行业专属操作系统、鸿蒙行业专属终端、拓维元操作系统、行业边缘一体机，“软+硬”深度融合，实现云边端协同，以边端促云。",
		"年报预增": "公司预计2021-01-01到2021-12-31业绩：净利润7411.96万元至9635.54万元,增长幅度为55.00%至101.50%,基本每股收益0.07元至0.08元;上年同期业绩:净利润4781.91万元,基本每股收益0.04元;"
	},
	"亮点": "以教育科技、软件服务、移动游戏为主营业务的互联网公司",
	"同业": "教育信息化:  三盛教育  佳发教育  全通教育  鸿合科技  方直科技  新开普  国新文化  竞业达  视源股份  科大讯飞"
}