{
	"名称": "拓维信息",
	"code": "002261",
	"全名": "拓维信息系统股份有限公司",
	"地域": "湖南省",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "软件服务与解决方案、AI行业大模型与行业应用、开源鸿蒙行业发行版及创新性产品与解决方案、智能计算。",
	"产品": "考试阅卷及测评、校内内容及服务、拓维学堂、手机游戏、软件云服务",
	"概念": "华为欧拉，华为昇腾，信创，车联网(车路协同)，电子商务，东数西算(算力)，工业互联网，国产操作系统，鸿蒙概念，华为概念，华为鲲鹏，机器人概念，人工智能，融资融券，三胎概念，深股通，手机游戏，算力租赁，托育服务，物联网，虚拟数字人，移动支付，在线教育，智慧政务，智能交通",
	"概念y": "华为云·鲲鹏-100%  深证成指-100%  智慧教育-71%  华为-65%  融资融券-59%  游戏-37%  移动互联网-34%  5G-32%  边缘计算-30%  云计算-29%  垃圾分类-28%  在线教育-27%  网络教育-26%  手机游戏-25%  职业教育-21%  大数据-20%  人工智能-18%  移动支付-17%  电子商务-17%  中证500-16%  文化体制改革-15%  网络游戏-14%  长株潭-13%  云计算数据中心-12%  新能源汽车-12%  参股保险-10%  独角兽-10%  半导体-10%  彩票-10%  华为鸿蒙-10%  深港通-9%  年报季报-6%  4G-5%  动漫-4%  虚拟运营商-4%  微信-2%  社交网络-2%  3G-1%  数字音乐-0%",
	"概念详情": {
		"华为欧拉": "2021年7月26日，公司旗下控股子公司湘江鲲鹏加入openEuler社区，其兆瀚RH220K系列服务器完成与欧拉操作系统的兼容性认证。",
		"华为昇腾": "根据公司2023年8月13日互动易显示，公司致力于成为国产领先的全栈软硬一体化服务提供商，在硬件领域，以鲲鹏处理器、昇腾处理器为技术底座，研发和生产国产自主品牌的“兆瀚”硬件智能计算产品，构建了以台式机、通用服务器、AI服务器、软硬一体机为核心的兆瀚计算产品矩阵。",
		"信创": "公司主营业务及定位介绍公司的定位为信创领域一流的行业一体化解决方案提供商、华为智能硬件生产销售商。公司是四家华为云同舟共济合作伙伴之一，是华为唯一鲲鹏“硬件+软件“生态合作伙伴。拓维信息体系内有信创系统集成子公司（湖南拓维信创系统集成有限公司），并且已有信创项目产生收入。",
		"移动支付": "公司主要从事文化创意类产品、移动电子商务、移动教育等业务，是移动互联网领域的领先企业。公司是中国移动全网手机支付专区项目的开发商和运营支撑商，有望成为国内最大的移动电子商务应用提供商。",
		"电子商务": "公司从“系统集成商”已转型为“无线增值运营商”，未来向移动互联网企业转变，业务集中在手机动漫和移动电子商务领域。手机动漫业务经过4年的发展已初具规模，未来将受益于国家对动漫产业发展的支持、3G用户规模的扩大、3G网络速率提升、移动智能终端普及等多重因素。中国移动将电子商务基地建设在湖南，公司承担了湖南移动手机支付平台的建设工作，在SI领域已开启了部分行业应用的合作，积累了一定的客户资源，未来将受益移动电子商务巨大的增长空间。",
		"在线教育": "公司立足新时代教育改革发展新要求，紧密结合教育信息化2.0建设实际需求，围绕教育管理，教育教学和教育科研等教育领域，联合华为数字平台构建“融合、开放”的智慧教育云平台，目前已经帮助多个省、市、区建设了智慧教育云平台。",
		"手机游戏": "2020年7月16日投资者关系活动记录表显示：游戏业务上半年实现收入1.27亿元，占公司总收入的21.01%，较去年同期增长13%。主要是公司自研自发的小游戏创造了较大流水和收入。",
		"人工智能": "公司在智慧考试领域，携手旗下品牌海云天科技，以人工智能技术为考试构建全场景AI能力如AI评卷监测、AI在线监考、AI智能巡检等，实现了真正意义上的AI智能化考试；在智能制造领域，公司以视觉感知等技术实现了AI质检；在智慧交通领域，公司以图像识别等技术实现了AI收费稽核；在运营商业务领域，以OCR、RPA等技术实现了AI合同管理。",
		"华为概念": "公司已于今年3月与华为签署《合作备忘录》，双方将基于HarmonyOS共建联合创新实验室，整合双方优势资源，成立联合团队，在智慧教育、工业互联网等领域打造软硬件结合产品及解决方案。",
		"工业互联网": "2019年年报披露：在工业物联网领域，公司成功中标多个卷烟厂工业物联网平台及数据采集系统建设项目，基于5G、边缘计算、大数据，充分结合华为沃土平台+华为云+华为AI技术，帮助卷烟厂降低成本，实现数字化转型，解决用户痛点，打造工业互联网行业标杆。",
		"物联网": "公司在重庆经开区投资设立了全资子公司“重庆拓瑞物联网科技有限公司”来作为公司的物联网全国总部，负责运营华为（重庆）物联网创新中心，整合产业链优质生态资源，为企业、高校提供高品质云服务与技术支撑、全方位产业人才培训与品牌推广服务。",
		"国产操作系统": "公司于9月23日在2020华为全联接大会上，发布了首个自研服务器操作系统—“拓维元”（TalkwebOneOS）。该操作系统是针对行业应用优化的定制化操作系统，是基于某些特定的行业、特定的应用特性，需要对相关的软件栈、系统核心软件包进行最优化配置。",
		"鸿蒙概念": "公司迅速构建基于行业PaaS平台的云化技术架构：依托兆瀚服务器和兆瀚AI推理服务器提供的通用和A算力支持，在云边端的技术框架内，重点发展鸿蒙行业专属操作系统、鸿蒙行业专属终端、拓维元操作系统、行业边缘一体机，“软+硬”深度融合，实现云边端协同，以边端促云。",
		"托育服务": "公司旗下长征教育“云宝贝-智慧幼儿园”产品是目前入驻华为云严选商城的唯一智慧幼教产品！“云宝贝-智慧幼儿园”以云宝贝智慧平台为依托，将5G、AI、大数据等先进信息技术融合到幼儿园的各个场景中，针对教育信息化发展下幼儿园的降本增效需求，为幼儿园提供软硬一体化的创新产品和解决方案，帮助幼儿园高效解决“管理、教学、安防、师训”四大痛点问题。",
		"三胎概念": "公司旗下长征教育“云宝贝-智慧幼儿园”产品是目前入驻华为云严选商城的唯一智慧幼教产品。“云宝贝-智慧幼儿园”以云宝贝智慧平台为依托，将5G、AI、大数据等先进信息技术融合到幼儿园的各个场景中，针对教育信息化发展下幼儿园的降本增效需求，为幼儿园提供软硬一体化的创新产品和解决方案，帮助幼儿园高效解决“管理、教学、安防、师训”四大痛点问题。",
		"东数西算(算力)": "公司将以鲲鹏计算产业为抓手，积极参与鸿蒙、欧拉等关键软件技术创新及应用，发挥全栈国产化软硬件产品及技术研发能力、政企数字化顶层设计与实施能力、大型项目集采交付能力等先行优势，促进数字技术和实体经济深度融合，赋能传统产业转型升级，全方位助力甘肃枢纽和贵州枢纽承接国家“东数西算”战略落地。",
		"智能交通": "在智慧交通领域，公司以云为基础，以AI为核心，依托鲲鹏+昇腾算力底座，通过自主研发的APaaS平台、行业一体机，构建了一个开放、持续进化、云边端协同的智能系统，并在AI稽核、机电2.0、计费增强、数字视网膜四个大数据+AI的典型应用场景中有着充分的实践。公司联合华为和湖南高速打造的“AI收费稽核”标杆，该项目利用偷逃通行费行为特征及机器视觉AI、大数据智能分析的技术，实现车辆路径还原、图搜服务、车辆异常分析、数据挖掘等计算处理；快速形成偷逃费证据链，为各级收费稽核提供数据支撑服务。",
		"华为鲲鹏": "公司作为华为云同舟共济合作伙伴，联合华为在湖南落地并主导经营湘江鲲鹏，构建了全国首个“软件+硬件”鲲鹏生态基地。",
		"机器人概念": "公司基于在智慧交通领域的丰富技术与经验沉淀，依托“高速AI收费稽核”等成功标杆案例基础，于近期成功打造推出了“高速稽核工单RPA机器人”产品。该稽核工单机器人是基于鲲鹏硬件，针对高速稽核部级工单自动化处理的一款新型软硬一体机，通过RPA算法和流程自动化技术，模拟人工操作系统化执行内置指令，自动完成各类软件系统的工作和业务处理，代替稽核人员操作电脑，准确、高效实现工单流程自动化处理。",
		"虚拟数字人": "公司在互动易平台回答表示火溶信息的ARK游戏中有采用数字人作为游戏虚拟制作人，虚拟数字人是现实人群与元宇宙场景链接媒介，游戏虚拟制作人，也是玩家跟ARK世界的链接桥梁，这样能够增强玩家跟ARK世界的互动感。此外，火溶信息在研的餐厅类游戏，也拟推出虚拟乐队，内部成员皆由游戏内角色组成，后续也会寻找各种资源和渠道进行宣传，不仅仅是虚拟人的线上演唱会，可能还会包括电视节目及线下餐厅的联动合作，做到元宇宙时代的去中心化，尽可能将虚拟和现实进行结合。",
		"智慧政务": "2022年10月27日互动：公司在智慧政务领域已经拥有十多年的经验，参与了国家2012年核高基重大专项“基于国产CPU/0S的湖南省政府办公信息系统应用及示范工程”课题（湖南省人民政府发展研究中心联合湖南大学、我司共同承担）。在解决方案领域，公司为湘潭市、衡阳市、娄底市、益阳市等多个地方政府提供了电子政府平台解决方案，打造了中新天津生态城，湖南省粮食局智慧粮食系统，湖南省交通厅数据资源中心、公众出行平台、12328系统、安全监管系统等一系列政务垂直领域的智慧平台。",
		"算力租赁": "2023年5月5日互动易回复：公司目前参与建设的重庆人工智能算力中心为算力出租业务。",
		"车联网(车路协同)": "2024年6月7日互动易：公司智慧公路隧道智能化本质上是解决底层数据的互通互联，进而使场景与车形成共享与交互，实现车路人协同。交通大模型是公司在智能交通领域的重要技术创新，目前主要基于CV技术应用于高速路网的运行监测提高高速路网的运行安全，基于NLP技术助力客户实现智能客服和伴随式服务信息发布，提升出行者的出行服务体验，同时帮助客户提质增效。另外通过交通大模型提升系统的预测和决策能力，可以更好地理解和分析道路交通状况，为智能网联汽车提供更加精准的环境感知和决策支持。目前公司与生态伙伴合作探索基于开源鸿蒙的智能网联OBU产品拉通路与车协同，可为出行者提供更安全、快捷、高效的体验。"
	},
	"亮点": "以教育科技、软件服务、移动游戏为主营业务的互联网公司",
	"同业": "服务器:  浪潮信息  高新发展  工业富联  软通动力  中国长城  中科曙光  神州数码",
	"概念x": "医疗信息化   华为产业链   边缘计算   国产软件   手游   人工智能   云计算数据中心   游戏   大数据   教育   智能制造   工业互联网   独角兽   国产操作系统   信创   华为昇腾   元宇宙   东数西算/算力   教育信息化   在线教育   智慧政务   华为鸿蒙   华为云·鲲鹏   远程办公   服务器",
	"概念xgb": {
		"医疗信息化": "公司旗下子公司湘江鲲鹏是湖南省信创产业协调适配中心医疗行业分中心首批成员单位，打造出“AI医学影像分析系统应用解决方案”、“国产化医疗容灾备份解决方案”、“基于AI引擎的知识管理和智慧客服”等系列面向医疗行业的全栈式场景解决方案，助力医疗系统高效稳定运行",
		"华为产业链": "公司是HUAWEI“鲲鹏/昇腾AI+行业大模型+开源鸿蒙+云”全方位合作伙伴，是华为在人工智能领域“软件+硬件”的全方位合作伙伴；公司和华为的鸿蒙操作系统、通用服务器、AI人工智能服务器和PC业务上都有合作，产品主要对B端客户",
		"边缘计算": "公司是边缘计算联盟会员，推出了“拓维·建木”边缘计算平台和“拓维·建木”边缘计算一体机系列硬件，打造“云平台+边缘一体机”的软硬组合，基于此软硬件组合打造的解决方案",
		"国产软件": "华为“昇腾智造/智行”双领域解决方案合作伙伴；公司基于AI、OpenHarmony、5G、大数据等核心技术，为数字政府、运营商、考试、交通、教育、制造等政企客户提供国产软硬一体化产品及服务；旗下海云天科技作为我国考试测评领域领军企业，致力于提供网上评卷、线下机考、在线机考、考试安全与考务管理标准等产品及服务",
		"手游": "公司旗下全资子公司火溶信息专注于海外精品游戏的代理发行、手游的自主研发与海外发行，旗下拥有植物大战僵尸2、啪啪三国1、啪啪三国2等代表性游戏产品",
		"人工智能": "中国AI算力的主要提供商之一，在人工智能领域拥有着深厚的技术沉淀、成熟的产品布局以及深刻的市场洞察能力，构建了涵盖行业软件及基础硬件，贯通模型训练、推理部署、场景应用全流程的解决方案，实现数字政府、智慧交通、智慧金融等领域的落地应用",
		"云计算数据中心": "与华为签订合作协议，双方将基于华为云，在解决方案打造、服务、生态建设等方面深入合作，为政府和企业提供领先的公有云",
		"游戏": "全资子公司火溶游戏专注于海外精品游戏的代理发行、手游的自主研发与海外发行，旗下拥有植物大战僵尸2、啪啪三国1、啪啪三国2等代表性游戏产品",
		"大数据": "全资子公司海云天科技拥有涵盖了2亿多人的大数据，且均包含学习质量、学习状况等具有核心价值的数据；公司及子公司海云天与贵州铜仁政府签订《战略合作框架协议》，三方拟合作成立拓维海云天教育大数据（铜仁）中心、创建国家级“互联网+教育”示范区以及共建现代化实体学校，成功打造了以“大数据+个性化学习”为核心的大数据开放平台",
		"教育": "公司由传统软件型、项目型向软硬一体、产品型的教育服务提供商转型，积极打造“互联网+教育”大平台产品，为省、市、区县各级提供教育数字底座、教育管理、教师发展、学生成长、教育均衡相关的软件平台与系统服务；公司旗下海云天科技已连续第23年为高考提供网上评卷技术服务，服务范围覆盖全国18个省（区、市），包括吉林、黑龙江、江西、贵州、甘肃等全国7个新高考省份中的5个省份，并将人工智能评卷系统应用于14个省份的高考评卷项目",
		"智能制造": "作为华为工业互联网核心合作伙伴，公司联合华为推出了工业互联网整体解决方案，该方案依托公司在制造行业多年的业务沉淀及云计算、大数据、物联网、人工智能等方面的技术优势，围绕企业数智化转型打造了“智慧生产运营管理（MOM）、工业物联网平台（IIoT）、工业AI质检、工业环保互联、产品追溯管理”等智能制造核心解决方案及应用，为企业提供云管边端一体化数字平台",
		"工业互联网": "作为华为工业互联网核心合作伙伴，公司联合华为推出了工业互联网整体解决方案，该方案依托公司在制造行业多年的业务沉淀及云计算、大数据、物联网、人工智能等方面的技术优势，围绕企业数智化转型打造了“智慧生产运营管理（MOM）、工业物联网平台（IIoT）、工业AI质检、工业环保互联、产品追溯管理”等智能制造核心解决方案及应用，为企业提供云管边端一体化数字平台",
		"独角兽": "58同城影子股；收购海云天时向58同城董事长姚劲波定增募资2000万元",
		"国产操作系统": "拓维元（TalkwebOne OS），是基于服务器开源操作系统OpenEuler研发的，依托拓维信息在数字政府、交通、教育、制造等行业的多年信息化建设经验，针对行业应用打造的定制化、高安全、高性能、高可靠的行业级国产自研操作系统",
		"信创": "软件、智能计算硬件及软硬一体化服务提供商；在行业信创领域，公司具有差异化的竞争优势：公司拥有丰富的软件能力沉淀，尤其在交通、智能、教育、制造等行业积累了丰富的ISV解决方案经验，将带动公司未来在行业信创市场的拓展",
		"华为昇腾": "华为首批昇腾硬件生产合作厂商，华为“昇腾智造/智行”双领域解决方案合作伙伴；华为生态中唯一一家“鲲鹏/昇腾AI+行业大模型+OpenHarmony+云”软硬一体战略合作伙伴；公司以鲲鹏处理器、昇腾处理器为技术底座，研发和生产国产自主品牌的“兆瀚”硬件智能计算产品，构建了以台式机、通用服务器、AI服务器、软硬一体机为核心的兆瀚计算产品矩阵",
		"元宇宙": "公司旗下子公司火溶信息正在对元宇宙领域进行探索和尝试；火溶信息致力探索元宇宙在游戏场景的应用落地，将基于自有游戏IP推出虚拟数字人，为玩家解锁强互动、沉浸式的游戏体验；此外，火溶信息在研的餐厅类游戏，也拟推出虚拟乐队，内部成员皆由游戏内角色组成，后续也会寻找各种资源和渠道进行宣传，不仅仅是虚拟人的线上演唱会，可能还会包括电视节目及线下餐厅的联动合作，做到元宇宙时代的去中心化，尽可能将虚拟和现实进行结合",
		"东数西算/算力": "公司作为中国AI算力的主要提供商之一，以鲲鹏处理器、昇腾处理器为技术底座，研发和生产国产自主品牌的“兆瀚”硬件智能计算产品，构建了以台式机、通用服务器、AI服务器、软硬一体机为核心的兆瀚计算产品矩阵，并已深入参与了多处人工智能计算中心建设；公司精准卡位“东数西算”国家级算力枢纽节点，自主品牌兆瀚昇腾AI产品连续中标重庆及长沙人工智能计算中心、全国一体化算力网络国家（贵州）主枢纽中心项目",
		"教育信息化": "公司由传统软件型、项目型向软硬一体、产品型的教育服务提供商转型，积极打造“互联网+教育”大平台产品，为省、市、区县各级提供教育数字底座、教育管理、教师发展、学生成长、教育均衡相关的软件平台与系统服务；公司旗下海云天科技已连续第23年为高考提供网上评卷技术服务，服务范围覆盖全国18个省（区、市），包括吉林、黑龙江、江西、贵州、甘肃等全国7个新高考省份中的5个省份，并将人工智能评卷系统应用于14个省份的高考评卷项目",
		"在线教育": "领先的校园信息服务提供商，华为智慧教育主要合作伙伴；公司的在线教育业务包括各项国家级考试服务、英语口语考试及在学习中心平台等，与国内一批优质内容企业好未来、洋葱数学、作业盒子合作联合成立教育信息化2.0产业联盟；公司在智慧教育领域有丰富的产品及解决方案，包括区域在线学习中心、教育大数据智能平台、智慧教育云平台等；控股子公司开鸿智谷推出了基于OpenHarmony的教育在鸿OS发行版，推出了在鸿学生终端及智慧家庭产品",
		"智慧政务": "软件、智能计算硬件及软硬一体化服务商；在解决方案领域，公司为湘潭市、衡阳市、娄底市、益阳市等多个地方政府提供了电子政府平台解决方案，打造了中新天津生态城，湖南省粮食局智慧粮食系统，湖南省交通厅数据资源中心、公众出行平台、12328系统、安全监管系统等一系列政务垂直领域的智慧平台；在智能计算领域，基于国产化浪潮，公司旗下“兆瀚”系列产品为湖南、贵州、甘肃等全国多个地区政务信息化提供了计算产品与服务",
		"华为鸿蒙": "国产软硬一体化产品及服务提供商；公司旗下开鸿智谷是HUAWEI首批开源鸿蒙生态使能伙伴，同时也是开放原子开源基金会黄金捐赠人，开源鸿蒙项目群A类捐赠人，近年来在智慧交通、智慧教育、智慧城市等领域持续取得技术创新和商业突破；公司已实现了PC整机、笔记本、智能平板等富设备的鸿蒙化，并且融合了AI、星闪等技术，在图形能力、外设驱动适配能力取得显著进展，在部分行业已实现商业落地",
		"华为云·鲲鹏": "公司是华为目前唯一“鲲鹏/昇腾+鸿蒙”软硬一体战略伙伴，在硬件领域，公司以鲲鹏处理器、昇腾处理器为技术底座，研发和生产国产自主品牌的“兆瀚”系列硬件智能计算产品",
		"远程办公": "公司与华为技术有限公司签订合作协议，双方将基于华为云，在解决方案打造、服务、生态建设等方面深入合作，为政府和企业提供领先的公有云",
		"服务器": "子公司湘江鲲鹏是中国领先的软硬一体化智能计算产品提供商，拥有“兆瀚”自主品牌台式机、通用服务器、AI产品、软硬一体机等智能计算产品；公司兆瀚AI服务器包括AI推理服务器、AI训练服务器、AI智能边缘服务器、AI集群等产品，主推兆瀚RA2300AI推理服务器、兆瀚RA5900AI训练服务器等产品；公司也正基于昇腾AI底座自研行业专用服务器、AI模组、AI小站等差异化AI产品矩阵"
	}
}