{
	"名称": "海陆重工",
	"code": "002255",
	"全名": "苏州海陆重工股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "工业余热锅炉、大型及特种材质压力容器和核安全设备的制造销售业务，以及固废、废水等污染物处理和回收利用的环境综合治理服务及光伏电站运营业务。",
	"产品": "锅炉及相关配套产品、压力容器产品、核电产品、环保工程服务、污水处理工程、固废处置、污水处置、蒸汽销售、新能源电力销售、其他",
	"概念": "核电，节能环保，污水处理，充电桩，固废处理，光伏概念，可控核聚变，煤化工，氢能源，芯片概念",
	"概念y": "中证1000-100%  核电级压力容器-100%  氮化镓GaN-56%  低碳-24%  分布式能源-23%  核电-18%  煤清洁技术-17%  节能环保-14%  煤制气-14%  分布式发电-13%  氮化镓-10%  新能源汽车-10%  光伏-8%  煤化工-8%  充电桩-5%  业绩预增-5%",
	"概念详情": {
		"核电": "国内核电吊篮筒体细分龙头,公司制造的“堆内构件吊篮筒体”是制造核反应堆的心脏设备,该产品替代了国内相关产品一直依赖进口的局面,填补了国内空白;公司核承压设备在“华龙一号”、“CAP1400三代核电技术”、具有四代安全特征的高温气冷堆核电技术应用上均有应用并获得重要订单。",
		"节能环保": "公司子公司可以为客户提供从环保工程设计到环保设备制造、工程施工、运营服务等完整的解决方案。",
		"污水处理": "2019年半年报披露：公司全资子公司格锐环境主要从事污水处理、固废填埋、危废处理业务，报告期内实现净利润2,281.45万元，为公司战略转型节能环保提供了有力的业绩支撑。",
		"煤化工": "公司是节能环保设备专业生产企业，产品余热锅炉广泛运用于钢铁、有色、焦化、建材、石化、化工、造纸、电力等行业，产品种类居余热锅炉行业第一。余热锅炉是处理工矿企业产生废热、余热、烟气的重要设备，主要功能废热、余热热量回收，同时配合其他设备处理烟气中污染物，从而达到废热、余热利用和保护环境双重目的。公司是国内余热锅炉设计制造重要企业之一，产品市场占有率居工业余热锅炉行业第一，余热锅炉行业第二。",
		"光伏概念": "公司主营包括光伏电站运营及EPC业务。",
		"充电桩": "子公司张家港海陆新能源有限公司主营业务包含新能源汽车充电站点建设及运营；新能源汽车充电桩及配套设备、数据中心产品与系统、光伏逆变器、汇流箱、交直流柜、控制器等装置、嵌入式软件、锂电池、复合储能系统的研发和技术服务等",
		"固废处理": "2019年半年报披露：公司全资子公司格锐环境主要从事污水处理、固废填埋、危废处理业务，报告期内实现净利润2,281.45万元，为公司战略转型节能环保提供了有力的业绩支撑。",
		"芯片概念": "2020年3月2日公司在互动平台称：公司参股公司江苏能华微电子科技发展有限公司是专业设计、研发，生产、制造和销售以氮化镓（GaN）为代表的复合半导体高性能晶圆、以及用其做成的功率器件、芯片和模块的公司。",
		"氢能源": "公司在互动平台称：公司有生产制氢设备。",
		"可控核聚变": "根据2023年12月6日投资者关系活动记录表，公司在民用核能领域累积了丰富的制造和管理经验，并完成多个项目的国际、国内首件（台）制造任务，设备供应堆型包括但不限于二代+堆型、三代堆型（华龙一号、国和一号、AP1000、VVER、EPR）、四代堆型（高温气冷堆、钠冷快堆、钍基熔盐堆）以及热核聚变堆（ITER）等国内外主要核电机型。"
	},
	"亮点": "国内工业余热锅炉领域龙头",
	"同业": "核电设备:  久立特材  应流股份  上海电气  东方电气  浙富控股  中国一重  中核科技  江苏神通  纽威股份  融发核电",
	"概念x": "核电   充电桩   光伏   新能源汽车   第三代半导体   氮化镓   核聚变",
	"概念xgb": {
		"核电": "国内研发、制造特种余热锅炉的骨干企业；公司具备民用核承压设备制造资格许可证，核安全设备包括安注箱、堆内构件吊篮筒体、堆内构件吊具、乏燃料冷却器、硼酸冷却器、冷凝液冷却器、再生式热交换器、非能动余热排出系统等；中国核动力研究院、中核核工业集团有限公司、中国广核集团、国核工程有限公司、中核能源科技有限公司等单位供应方，服务堆型包括但不限于二代+堆型、三代堆型（华龙一号、国和一号、AP1000、VVER、EPR）、四代堆型（高温气冷堆、钠冷快堆、钍基熔盐堆）以及热核聚变堆（ITER）等",
		"充电桩": "子公司海陆新能源主营包括新能源汽车充电站点建设及运营、新能源汽车充电桩及配套设备研发和技术服务",
		"光伏": "全资子公司海陆新能源主营光伏电站运营，海陆新能源持有地面分布式、屋顶分布式、地面集中式等类型电站共约156MW",
		"新能源汽车": "子公司海陆新能源主营包括新能源汽车充电站点建设及运营、新能源汽车充电桩及配套设备研发和技术服务",
		"第三代半导体": "公司旗下江苏能化微电子科技发展有限公司专业研发生产以氮化镓为代表的复合半导体高性能晶圆，并用其生产功率器件",
		"氮化镓": "公司旗下江苏能化微电子科技发展有限公司专业研发生产以氮化镓为代表的复合半导体高性能晶圆，并用其生产功率器件",
		"核聚变": "公司在民用核能领域累积了丰富的制造和管理经验，并完成多个项目的国际、国内首件（台）制造任务；服务堆型包括热核聚变堆（ITER）等，涵盖了国内外的各核电机组"
	}
}