{
	"名称": "遥望科技",
	"code": "002291",
	"全名": "佛山遥望科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—广告营销",
	"业务": "数字营销相关业务。",
	"产品": "新媒体广告、自营品牌与品牌经销、社交电商、服装鞋类",
	"概念": "快手概念，短剧游戏，小红书概念，NFT概念，Web3.0，电子商务，抖音概念(字节概念)，广东自贸区，跨境电商，人工智能，融资融券，...",
	"概念y": "电子商务-20%  第一夫人-13%  O2O-11%  壳资源-10%  网络直播-10%  文化传媒-10%  纺织服装-10%  壳公司-10%  新零售-10%  网红-0%  虚拟现实-0%",
	"概念详情": {
		"快手概念": "2020年业绩预告披露：今年以来社交电商行业快速发展，公司加大了对主播在流量上的投入，随着粉丝规模的快速增长，销售额也得以快速提升，今年公司已经陆续取得与多个知名国货品牌在快手、抖音等平台的深度合作。",
		"短剧游戏": "根据2023年11月3日互动易显示，公司的小程序短剧平台正在试运营当中，自制短剧正在拍摄，自制内容与平台预计十二月正式上线。",
		"小红书概念": "2024年半年报：公司互联网广告投放：以KOL为流量驱动，广告+电商+直播/短视频一体化运作，点亮整合营销能力。从“种草-决策-购买”全链路贯穿营销资源+策略内容，全覆盖小红书/抖音/B站/微博等各大社交平台。",
		"电子商务": "根据2024年6月18日公告，公司是直播电商行业首个完成抖音、快手、淘宝三平台全域布局的头部企业，在抖音、快手、淘宝、腾讯等平台都有投放端口，能够提供全平台投放服务，对于客户的投放需求可以提供一站式触达服务。",
		"虚拟现实": "公司间接持有鹰视通达15%的股权。鹰视通达成立于2015年9月24日，主要从事FPV眼镜的研发、生产和销售，目前产品主要应用于无人机领域；未来鹰视通达计划基于FPV眼镜的技术基础进一步开发一体化智能头盔，用于家庭影视娱乐领域；另一方面，鹰视通达现已启动VR内容的研发，计划提供房地产VR展示、家居VR展示、以及工业产品VR展示等服务。",
		"网络直播": "2024年3月1日互动易：公司在各大平台均有设直播间，主要包括抖音、快手、淘宝等，欢迎您关注公司旗下的艺人与主播。",
		"文化传媒概念": "公司主营业务为数字营销相关业务。业务涵盖：互联网广告投放、互联网广告代理、社交电商服务业务。",
		"网红经济": "2019年11月25日公司在互动平台称：遥望网络的社交电商服务业务是通过签约/孵化网红达人和签约明星艺人基于抖音、快手、淘宝直播、小红书等平台以短视频和直播电商的形式开展的。自我孵化网红达人约50多位，签约明星、孵化网红数量仍在不断增加。",
		"抖音概念(字节概念)": "2024年半年报：作为抖音、快手等多个平台综合服务商，面向主播、品牌方以及希望通过信息流获取用户的企业提供信息流投放服务，目前已获得抖音巨量千川服务商，抖音DP服务商、快手金牛代理、快手KA品牌服务商、快手磁力聚星服务商等资质牌照。",
		"虚拟数字人": "目前已经具备将数字虚拟人或虚拟偶像带入相关直播电商业务中的部分基础设施建设，公司未来待相关方面成熟后，将尝试构建虚拟人直播、虚拟人与真人结合互动的直播等多种形态。",
		"乡村振兴": "2022年以来，公司与人民日报合作推出“乡村振兴传播计划助农直播”，依托人民日报客户端、人民日报视频客户端等新媒体矩阵和遥望网络在直播电商领域的主播、供应链、专业度等资源和优势，联合共探乡村振兴新模式。将在全国范围内共同打造6场振兴乡村专题直播，为当地特色农产品打开销路、提升销量、直接拉动当地经济效益。",
		"Web3.0": "2022年5月23日公司机构调研活动中称：我们基于明星的粉丝效应，以及数字虚拟人IP的创作过程当中，也去延伸了以区块链为核心的NFT的涉入到Web3.0电商领域的一种努力。这个探索目前还处于相对前期的阶段，有可能今年下半年会带来新的一些变化。",
		"广东自贸区": "公司位于广东省佛山市南海区桂城街道庆安路2号，主营业务是多品牌中高端时尚皮鞋的生产和销售，并批发、零售多元化的时尚产品；以移动互联网精准营销为核心的信息技术服务业务。",
		"粤港澳大湾区": "公司位于广东省佛山市南海区桂城街道庆安路2号，主营业务是多品牌中高端时尚皮鞋的生产和销售，并批发、零售多元化的时尚产品；以移动互联网精准营销为核心的信息技术服务业务。",
		"NFT概念": "公司官网中的发展历程显示:2022年3月公司首款NFT数字藏品发售。",
		"数据要素": "据2022年年报：自21年上线以来，遥望云积累了公司所有直播电商相关数据，每一场直播的投放、选品、商品佣金、即时人气、转化率等关键数据要素均有记录。",
		"数字经济": "2022年年报：公司自主研发的直播全流程数字化平台“遥望云”，将行业领先的直播电商运营经验和方法论沉淀到系统，实现直播流程在线化、分析的数字化、选品的智能化，有效地提升了管理的精细化程度。系统持续迭代升级，助力公司在直播运营标准化及可复制化上构建起护城河。报告期内，公司持续探索大数据和大语言模型等前沿技术在公司应用上的融合，挖掘数据背后的价值，有望释放前台主播的精力，推动中后台更及时的响应，积极拥抱行业新机遇。",
		"跨境电商": "2024年半年报：2024年是公司直播电商出海元年，公司紧抓出海机遇，组建海外TikTok直播运营团队，凭借国内领先的直播电商运营经验以及强大的国产供应链优势初探海外市场。公司结合海外电商市场特点制定了适合其当前发展阶段的运营策略，在举办数场直播带货活动中取得一定程度的验证。例如，2024年6月，遥望团队携手英区达人持续开播12小时以单场GMV83.3万美元，超5万订单量的成绩创下英国直播最高纪录。",
		"人工智能": "2023年5月16日互动易：公司与小冰实行战略合作，主要目的是为了推动人工智能技术在直播电商行业的持续开发和广泛应用，同时实现互利共赢。小冰公司前身为微软（亚洲）互联网工程院人工智能小冰团队，已经于2020年7月从微软拆分独立运营。目前，小冰公司是一家中国人工智能高新技术企业，拥有覆盖自然语言处理、计算机语音、计算机视觉及人工智能内容生成的完整技术框架。其中，在开放域对话、多模态交互、超级自然语音、神经网络渲染及内容生成领域，居于全球领先。此次合作，双方将主要从技术及产品层面合作与数据资源合作两个方面展开。小冰公司将充分发挥其在自然语言处理、虚拟人技术、AI技术、大语言模型等人工智能领域的基础底层技术能力；遥望科技则运用其在直播电商领域的运营、供应链、技术研发、行业数据等优势，与小冰公司共同在直播电商领域研发、升级、改进新型人工智能技术/产品，包括但不限于在虚拟人、AI产品等领域进行产品创新、升级。同时，在数据方面，为提高合作产品的技术能力及市场竞争能力，双方将基于遥望科技在直播电商领域多年沉淀的大量真人直播素材、讲品内容、直播策划、运营思路等多方面数据资源，展开对虚拟人主播的迭代与优化，重点解决人工智能在直播电商领域中所面临的技术难题。2023-05-1614:18"
	},
	"亮点": "皮鞋、皮革制品的生产和销售，拥有星期六等多个自主品牌",
	"同业": "MCN:  若羽臣  丽人丽妆  凯淳股份  狮头股份  壹网壹创  安正时尚  歌力思  芒果超媒  中广天择  引力传媒  元隆雅图  天下秀",
	"概念z": "MCN、直播卖货",
	"备注": "",
	"链接": "",
	"概念x": "字节跳动概念股   数字孪生   新零售   纺织服装   直播/短视频   传媒   快手概念股   NFT   虚拟数字人   web3.0   数据要素   网红/MCN   短剧/互动影游   首发经济   小红书概念股",
	"概念xgb": {
		"字节跳动概念股": "公司目前已获得抖音巨量千川服务商、抖音DP服务商等资质，同时，遥望是抖音平台较为优秀的MCN机构之一",
		"数字孪生": "公司旗下参股子公司在孪生技术方面取得了良好的进展，目前可以对外提供虚拟孪生主播定制服务",
		"新零售": "公司社交电商服务业务基于“人-货-场”商业逻辑，链接明星、达人与品牌电商开展短视频与直播形态的社交电商服务业务，同时通过明星达人IP授权，进行内容剪辑二创与分发，增加曝光，深度拓展营销变现渠道",
		"纺织服装": "多品牌中高端时尚女鞋企业；公司开设品牌集合店，销售自有品牌、代理品牌及第三方品牌的鞋、包、配饰等时尚全品类产品；公司拥有“ST＆SAT”（星期六）、“D:FUSE”（迪芙斯）、“SAFIYA”（索菲娅）、“SATURDAYMODE”、“FONDBERYL”（菲伯丽尔）等自有品牌",
		"直播/短视频": "国内直播电商领域的领先企业；公司重点开展短视频及直播电商业务，杭州遥望 X27 PARK等直播运营基地是公司开展直播及短视频电商业务、承接商业活动、拍摄影视综艺的重要场景；公司自主研发直播全流程数字化平台“遥望云AIOS”，将行业领先的直播电商运营经验和方法论沉淀到系统中，推动直播流程实现数字化转型升级",
		"传媒": "公司主要从事数字营销相关业务，业务涵盖互联网广告投放、互联网广告代理、社交电商服务业务",
		"快手概念股": "公司已经陆续取得与多个知名国货品牌在快手、抖音等平台的深度合作",
		"NFT": "直播电商行业的数字营销先锋力量；公司首款数字虚拟人「孔襄」的NFT发行较为成功，取得良好的成绩",
		"虚拟数字人": "公司目前已经具备将数字虚拟人或虚拟偶像带入相关直播电商业务中的部分基础设施建设，未来待相关方面成熟后，将尝试构建虚拟人直播、虚拟人与真人结合互动的直播等多种形态",
		"web3.0": "公司主营数字营销业务，在业务实施中融合人工智能、Web3.0等科技创新，通过科技赋能帮助客户实现新一轮数字化、智能化升级",
		"数据要素": "直播电商行业的数字营销先锋力量；公司自研的“遥望云”平台，实现直播流程标准化、分析规模化、选品智能化，积累了大量直播电商相关数据",
		"网红/MCN": "子公司遥望网络是国内较早把明星引入淘宝直播等平台的专业MCN运营机构之一，已跻身头部MCN机构，拥有签约及孵化短视频平台IP合计205个，明星及主播数量超110位，合计总粉丝数超3.68亿，月曝光量超30亿",
		"短剧/互动影游": "公司的小程序短剧平台正在试运营当中，自制短剧正在拍摄，自制内容与平台预计十二月正式上线",
		"首发经济": "遥望X27 PARK作为公司重要战略的“数实融合”产业链标杆项目，是公司开展直播及短视频电商业务、承接商业活动、拍摄影视综艺的重要场景",
		"小红书概念股": "公司互联网广告投放业务以KOL为流量驱动，通过广告+电商+直播/短视频覆盖小红书、抖音、B站等平台"
	}
}