{
	"名称": "川大智胜",
	"code": "002253",
	"全名": "四川川大智胜软件股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "以空管为主的航空相关业务、以人工智能硬核科技为基础的新业务。",
	"产品": "民航空管自动化系统、军航管制中心系统、军民航多通道数字同步记录仪、飞行情报系统、流量管理系统、航空公司飞行员培训服务（飞行模拟机培训）产品、虚拟现实（VR）产品、增强现实（AR）产品、人工智能产品与服务",
	"概念": "军工信息化，低空经济，安防，车联网(车路协同)，成飞概念，华为昇腾，华为概念，华为鲲鹏，军工，军民融合，人工智能，...",
	"概念y": "中证1000-100%  智能识别-100%  人脸识别-100%  低空-100%  通用航空-57%  私人飞机-56%  人工智能-35%  虚拟现实-34%  指纹识别-29%  车联网-27%  军民融合-27%  全息手机-25%  虹膜识别-25%  空中交通管理-19%  深港通-17%  眼球追踪-14%  眼球追踪-11%  军工-11%  智慧城市-11%  国产软件-10%  工业4.0-10%  机器视觉-10%  航天军工-8%  飞机租赁-6%  四川自贸区-6%  智能交通-1%  核高基-0%",
	"概念详情": {
		"军工信息化": "2022年6月10日互动易：公司的军工业务主要涉及军航空管产品及服务、军航作战仿真训练产品和服务。",
		"低空经济": "根据2024年1月30日互动易，公司拥有自主研发的针对低空安全管控需求研制的低空监视雷达系统等。",
		"车联网(车路协同)": "公司逐渐突入地面智能交通领域。近年来公司逐步将空管领域形成的先进理念和技术应用到市场广阔的地面智能交通管理领域,在高速行驶的车辆自动识别方面取得重要进展,其核心技术“高速行驶汽车牌自动识别系统”居全国领先地位。",
		"军工": "公司是我国空管自动化系统领域第一套国产民航主用系统供应商，为行业龙头企业，在高端技术密集空中交通管理领域，以自主研制大型实时软件为核心，通过系统集成，形成空管自动化系统和空管仿真模拟训练系统两大系列重大技术装备，并逐步取代同类进口设备，最近五年，空管重大软件和装备市场占有率位居国内企业第一。空管自动化系统是航空业发展的一个重要环节，“大飞机”项目的启动，以及国内军事航空的加大发展，也将为公司空管自动化系统产品提供了更多的市场空间。",
		"智慧城市": "地面交通智能化管理系统是公司的主营业务，其核心技术是“高速行驶汽车号牌自动识别系统”。高速行驶汽车号牌自动识别技术的关键指标是识别的准确率。",
		"人脸识别": "2020年4月28日互动平台显示：公司控股子公司智胜斐斯主要布局是支付领域内人脸识别相关的市场推广工作，在支付领域创新性地使用三维人脸识别技术，推动相关技术在支付领域迅速推广应用，同时也为公司三维人脸库提供应用场景。公司开发的高精度三维人脸照相机经省级以上科技主管部门组织的技术评价达到国际国内技术领先水平。2020年公司将加大三维人脸识别产品市场推广力度。",
		"军民融合": "公司是我国空管自动化系统领域第一套国产民航主用系统供应商，为行业龙头企业，在高端技术密集空中交通管理领域，以自主研制大型实时软件为核心，通过系统集成，形成空管自动化系统和空管仿真模拟训练系统两大系列重大技术装备，并逐步取代同类进口设备，最近五年，空管重大软件和装备市场占有率位居国内企业第一。",
		"虚拟现实": "2021年12月20日公司互动称：公司虚拟现实（VR）和增强现实（AR）技术主要运用在高端专业设备上，包括：塔台视景模拟机、飞行指挥模拟训练系统、飞行训练模拟机、空军战术级作战仿真系统。公司在2021年1月中标的中国人民解放军某部队模拟训练系统建设项目，是公司虚拟现实技术在军队中的应用。",
		"人工智能": "公司成功开发了国内第一套三维人脸识别系统，公司在三维人脸照相机和人脸识别系统等创新业务积极布局，基于人工智能技术和三维人像模型库的识别算法开发已全面开展。",
		"智能交通": "2023年年报：合作式智能交通系统关键技术研究与应用项目，系根据公司及公司控股子公司四川华控图形科技有限公司、成都交通信息港有限责任公司、成都曙光光纤网络有限责任公司、成都万联传感网络技术有限公司等与成都市武侯区经济与科技信息化局签订的成都市科技计划项目合同书，联合承担合作式智能交通系统关键技术研究与应用项目研发任务，项目补助经费合计1,000万元。",
		"元宇宙": "公司2020年位列中国VR企业50强前五名。公司虚拟现实（VR）和增强现实（AR）产品，面向专业领域扩宽到面向科普体验的“ToC”市场。",
		"华为概念": "公司与华为的合作主要集中在昇腾芯片，鲲鹏服务器上的三维人脸识别算法的平台适配等。",
		"职业教育": "公司2022年7月26日互动易回复：公司从事的主要业务其中有一项为“在岗飞行员飞行模拟机培训业务”。",
		"信创": "子公司川大智胜集成公司是四川省从事信息安全服务、网络空间安全、国产化技术应用迁移、集成和产品研发的主要力量，其研制的自主可控的国产化应用平台，解决了国产环境下应用软件研发兼容性、适配性、稳定性等共性问题；成功实现了在符合特定行业的计算机环境的要求情况下综合协同工作平台系统、保密管理等应用需求。同时国产化应用平台基于浪潮、曙光、长城服务器搭配龙芯、飞腾、神威等CPU、麒麟普华、方德等操作系统、国产数据库、国产办公软件基础软硬件，集成了CA、公文交换、OFFICE等国产第三方产品，为用户提供灵活的一体化的国产化应用平台解决方案。",
		"安防": "2019年4月28日公司互动回复称：1.公司三维全脸建库的动态人脸识别技术，主要运用在高端安防；2.公司三维建库、三维识别技术，主要运用在高防伪的门禁，刷脸支付。",
		"智慧政务": "根据官网信息显示，公司子公司川大智胜系统集成有限公司作为国内较早涉足电子政务领域的供应商，可以提供满足省、市政府市及县、区乡（包括延伸管理机构、企事业单位）的整体电子政务管理及其相关工作管理需求的整体解决方案。公司和国内在这一领域的政府机构、知名厂家有紧密的战略合作关系，所开发的各类电子政务相关系统，都建立在充分调研分析以及丰富的政务系统开发经验基础上。",
		"网络安全": "子公司川大智胜集成公司是四川省从事信息安全服务、网络空间安全、国产化技术应用迁移、集成和产品研发的主要力量，其研制的自主可控的国产化应用平台，解决了国产环境下应用软件研发兼容性、适配性、稳定性等共性问题；成功实现了在符合特定行业的计算机环境的要求情况下综合协同工作平台系统、保密管理等应用需求。",
		"成飞概念": "2023年2月3日在互动平台表示，公司与成飞的业务合作，主要是公司为其试飞提供空管保障。",
		"华为鲲鹏": "2023年2月3日在互动平台表示，公司与华为有开展昇腾、鲲鹏服务器方面的合作。",
		"华为昇腾": "2023年2月3日互动易回复：公司与华为有开展昇腾、鲲鹏服务器方面的合作。2021年年报：公司作为华为首批15个生态伙伴之一，已经完成在昇腾芯片，鲲鹏服务器上的三维人脸识别算法的平台适配以及智慧园区的方案实施。",
		"数据要素": "公司2022年年报：公司目前在多个行业进行三维人脸采集、审核和入库，已累计采集百万高精度三维人脸数据；已研发多个场景的示范应用系统，在行业现场已完成安装部署，开展应用示范工作。",
		"虚拟电厂": "根据公司参股20%联营企业四川川大智胜系统集成有限公司官网：公司以去稗存精、节约高效、合规合法为原则，以物联网、智能技术、云计算平台与大数据等新一代信息技术为基本手段，以全面感知、实时传送和智能处理为基本运行方式，建立动态精细化的可感知、可分析、可控制的智慧电厂建设与管理运行体系。",
		"数字孪生": "2024年4月3日互动易：公司以人工智能硬核科技为基础的业务主要包括航空专用语音识别技术和产品相关业务、三维人脸照相机和三维人脸识别、扩展现实和数字孪生相关业务。",
		"西部大开发": "公司注册地址为四川省成都市武侯区武科东一路7号",
		"语音技术": "2023年2月13日互动易：公司的语音识别业务是针对航空管制领域的民航专业语音处理。"
	},
	"亮点": "国内领先的空中交通和地面智能交通系统供应商",
	"同业": "仿真系统:  捷安高科  新光光电  华如科技  莱斯信息",
	"概念x": "华为产业链   数字孪生   国产软件   通用航空   强势人气股   人工智能   VR&AR   军民融合   人脸识别   教育   军工   机器视觉   智能制造   华为昇腾   教育信息化   智慧政务   华为云·鲲鹏   低空经济   军工信息化",
	"概念xgb": {
		"华为产业链": "公司已完成三维人脸识别算法在昇腾以及鲲鹏服务器上的移植适配工作",
		"数字孪生": "公司长期致力于虚拟现实、数字孪生领域中多项关键技术和产品的研发，如基于虚实融合的大型沉浸式环境构建的多个产品",
		"国产软件": "国内领先的空中交通系统供应商；公司主营民航、军航空管指挥控制系统开发、软件开发和服务，主要产品有民航空管自动化系统、军航各级管制中心系统和空域管理系统、管制安全防护系统、军民航多通道数字同步记录仪等",
		"通用航空": "国内领先的空中交通管制行业软件与装备提供商，国内空管自动化系统龙头；公司业务覆盖民航空管产品和服务（包括空管自动化系统、多通道数字同步记录仪、雷达模拟机、塔台视景模拟机等）、军航空管产品和服务、军航作战仿真训练产品和服务等",
		"强势人气股": "题材：其他；时间：24年10月28日至今，8天5板\n",
		"人工智能": "人工智能方面有基于CNN深度学习的人脸识别专用芯片的应用研究；空管指挥安全的自主产权的人工智产品“基于人工智能语音识别技术的空管安全防护系统”已获得成都、重庆、昆明、贵阳等机场共20套产品合同，截止20年半年报相关业务收入5339万，占比46.33%",
		"VR&AR": "公司虚拟现实（VR）和增强现实（AR）技术主要运用在高端专业设备上，包括塔台视景模拟机、飞行指挥模拟训练系统、飞行训练模拟机、空军战术级作战仿真系统；子公司华图科技作为中国IT行业的可视化专家，致力于成为中国最强的可视化与虚拟仿真领域的领先企业",
		"军民融合": "军航空管龙头，军航空管现用设备三分之二由公司提供；军工相关产品主要包括军航管制中心系统、飞行情报系统、流量管制系统、X波段三坐标低空监视雷达等产品",
		"人脸识别": "公司人脸识别业务主要提供三维人脸识别平板、高精度三维全脸采集终端、闸机系列等产品及相关服务，应用场景涉及学校、医院、矿井、政府机关等",
		"教育": "子公司华控图形拥有未来教室、天文教室、创客教室、数字化天文厅等高端教育信息化产品",
		"军工": "军航空管龙头，军航空管现用设备三分之二由公司提供；军工相关产品主要包括军航管制中心系统、飞行情报系统、流量管制系统、X波段三坐标低空监视雷达等产品",
		"机器视觉": "公司部分技术可用于机器视觉，三维测量相关技术是机器视觉的一部分；公司在图形图像、人工智能领域有多年的技术积累，目前主要应用于三维测量与人脸识别、航空与空中交通管理、飞行模拟等领域",
		"智能制造": "公司部分技术可用于机器视觉，三维测量相关技术是机器视觉的一部分；公司在图形图像、人工智能领域有多年的技术积累，目前主要应用于三维测量与人脸识别、航空与空中交通管理、飞行模拟等领域",
		"华为昇腾": "公司与华为的合作主要集中在昇腾芯片，鲲鹏服务器上的三维人脸识别算法的平台适配等",
		"教育信息化": "子公司华控图形拥有未来教室、天文教室、创客教室、数字化天文厅等高端教育信息化产品",
		"智慧政务": "参股公司智胜集成（持股20%）作为国内较早涉足电子政务领域的供应商，可以提供满足省、市政府市及县、区乡（包括延伸管理机构、企事业单位）的整体电子政务管理及其相关工作管理需求的整体解决方案",
		"华为云·鲲鹏": "公司已完成三维人脸识别算法在昇腾以及鲲鹏服务器上的移植适配工作",
		"低空经济": "公司拥有自主研发的针对低空安全管控需求研制的低空监视雷达系统，可以实现组网对广域范围低空空域进行连续监视",
		"军工信息化": "公司的军工业务主要涉及军航空管产品及服务、军航作战仿真训练产品和服务；公司军航空管产品及服务主要产品有军航各级管制中心系统和空域管理系统、管制安全防护系统、军民航多通道数字同步记录仪等；军航作战仿真训练产品和服务包括雷达管制模拟机、程序管制模拟机、塔台管制模拟机和管制员飞行训练模拟器等"
	}
}