{
	"名称": "水晶光电",
	"code": "002273",
	"全名": "浙江水晶光电科技股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—光学光电子",
	"业务": "从事光学影像、薄膜光学面板、汽车电子（AR+）、反光材料等领域相关产品的研发、生产和销售。",
	"产品": "红外截止滤光片及其组立件(IRCF及其组立件)、光学低通滤波器、吸收反射复合型滤光片(涂布滤光片)、棱镜及微棱镜模块、摄像头盖板、智能手表表盖、指纹识别盖板、窄带滤光片、环境光/接近光传感器(多通道图形化滤光膜)、DOE/diffuser、AR-HUD/W-HUD、激光雷达视窗片、PGU(图像生成单元)模组、投影元件、智驾伴侣(空气投影)、CMS系统(电子后视镜)、反射光波导片、衍射光波导片、反射方片、衍射晶圆、反光膜、汽车牌照反光膜、反光织物",
	"概念": "同花顺果指数，苹果概念，AI眼镜，AI手机，TOF镜头，安防，比亚迪概念，长安汽车概念，华为概念，华为汽车，华为手机，...",
	"概念y": "中证500-100%  深证成指-100%  意念支付-76%  智能手机-48%  融资融券-41%  增强现实-38%  苹果产业链-36%  摄像头-28%  蓝宝石-25%  中小板指-23%  智能手表-22%  智能眼镜-22%  移动投影-21%  LCOS-19%  安防-19%  华为-18%  三星-18%  智能穿戴-17%  小米产业链-17%  垃圾分类-17%  元器件-16%  TMT-16%  深股通-13%  聚光太阳能-12%  虚拟现实-11%  元宇宙-10%  股权转让-10%  锂电池-10%  激光雷达-10%  小米-10%  半导体-10%  汽车零部件-10%  白马股-10%  3D玻璃-10%  全息手机-8%  WIN8-8%  超高清视频-8%  无人驾驶-8%  宁德时代-6%  国产芯片-5%  消费电子-5%  MEMS传感器-4%  深港通-4%  游戏机-3%  PSS-3%  电视游戏-3%  移动互联网-3%  车联网-1%",
	"概念详情": {
		"同花顺果指数": "同花顺果指数成分股基于德邦证券电子团队对苹果公司业务的依赖等一系列因子综合计算结果进行精选(简称含“果”量），主要因子包括苹果业务收入占比、毛利率和净利率等。",
		"苹果概念": "21年6月30日互动平台意思表示，公司和苹果主要围绕消费电子产品开展业务合作，公司的红外截止滤光片、窄带滤光片、光学薄膜面板等产品有用在苹果的消费电子产品里。",
		"AI眼镜": "根据2022年4月11日互动易，在AR眼镜领域，公司布局多年并掌握衍射光波导、反射式光波导及折返式多条技术路径，紧跟行业知名终端的步伐，着力打造承接核心技术方案的量产线，同时整合产业链资源，建立合作渠道，加快推动产业化进程。",
		"智能穿戴": "根据2025年4月15日互动易：在智能眼镜（未搭载近眼显示）产品上，公司的光学零组件可用于配套搭配的摄像头和传感模块。涉及具体客户或项目公司不便于回复，敬请谅解；公司多年来专注布局元宇宙业务，在显示元件（反射光波导、衍射光波导等）、投影元件（光机）及其他可用于AR眼镜的光学零组件均有技术研发布局，公司会加大在元宇宙光学的研发布局，积极配合各大终端科技客户的产品开发设计，共同推动AR产业发展。",
		"小米概念": "2024年3月27日互动易回复：在消费电子领域公司与小米有业务合作。",
		"虚拟现实": "公司专注于光学、光电子及蓝宝石衬底相关产品的研发销售，公司正在触及虚拟现实产品领域，旗下晶景光电已研发出相关零配件，将向设计厂商供货；2016年11月公告，公司拟收购以色列Lumus有限公司260,715股股权，占交易完成后总股本的3.06%，本次公司及子公司合计对外投资1020万美元（约合人民币6,956.4万元）。Lumus公司是一家全球领先的可穿透式视频眼镜核心器件及技术服务提供商，特别是在偏极化波导技术以及在视场角方面具有比较突出的技术优势。",
		"安防": "水晶光电是国内专业从事精密薄膜光学产品研发、生产和销售的知名光电元器件制造的企业。公司主要产品应用于数码相机、可拍照手机摄像头、安防监控摄像头、电脑摄像头及其它数字摄像镜头、半导体照明、微型投影仪、视频眼镜、公路交通标志、安全防护等产品，主导产品光学低通滤波器(OLPF)和红外截止滤光片(IRCF)两大产品产销量居全球前列。",
		"消费电子概念": "公司主要产品应用于数码相机、可拍照手机摄像头、安防监控摄像头、电脑摄像头及其它数字摄像镜头、半导体照明、微型投影仪、视频眼镜、公路交通标志、安全防护等产品，主导产品光学低通滤波器（OLPF）和红外截止滤光片（IRCF）两大产品产销量居全球前列。公司是数码产业及手机通讯产业多家国际知名企业或行业龙头企业的主要配套供应商。",
		"华为概念": "公司拥有华为、oppo、Vivo、小米等知名品牌客户,主要供应精密光学薄膜元器件产品",
		"汽车电子": "汽车电子领域的发展是公司的重要部分，公司已有产品用于车载摄像头，HUD产品目前和整车厂合作正小批量中。",
		"元宇宙": "公司主营产品包括滤光片、光学低通滤波器及组合片、智能眼镜光学模组等，对AR、VR、MR等新型显示技术均有相关技术储备，旗下晶景光电已研发出相关零配件，将向设计厂商供货。",
		"比亚迪概念": "公司2022年二季度除了红旗，公司预计将在长安、长城、比亚迪等汽车品牌获取新的HUD订单并出货，包括AR-HUD和W-HUD，预计2022年HUD产品整体的出货量将较2021年有大幅的提升。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为73.75%，受益于人民币贬值。",
		"智能座舱": "根据2024年4月8日互动易：公司已布局了HUD、智能大灯、电子后视镜（CMS）、车窗投影等系列智能座舱相关产品；在智能驾驶领域，公司已布局了车载激光雷达视窗片、车载摄像头等相关产品。",
		"长安汽车概念": "2023年11月22日互动易：目前公司的AR-HUD在红旗EHS9、长安深蓝SL03、长安深蓝S7等车型上均已量产出货，公司与长城、比亚迪、吉利、奇瑞等国内车厂有合作，并已成为全球知名车厂的tier1。",
		"华为汽车": "2023年12月29日互动易：公司为问界M9的智能驾驶和智慧座舱方案供应光学元器件产品，如激光雷达、车载HUD中的光学零组件等。",
		"AI手机": "2024年3月11日互动易：公司有为为三星S24和OPPOfindX7的机型供应光学零组件产品。",
		"华为手机": "根据2020年12月26日公告，公司现有客户主要集中于终端消费电子行业。包括红外截止滤光片、光学低通滤波器、光学薄膜面板等主要产品的直接客户涵盖全球知名的大型摄像头模组生产厂商和大型相机零件生产厂商，主要用于苹果、华为、三星、VIVO、OPPO、三星、索尼和佳能等知名品牌智能手机、相机及平板。",
		"人形机器人": "根据2025年6月27日投资者关系活动记录表：今年公司已经有少量激光雷达视窗片产品用于人形机器人。",
		"机器人概念": "2025年6月27日投资者关系活动记录表：此外，我们也看到一些人形机器人客户已经开始使用激光雷达来获取环境信息，使得机器人能够根据环境情况做出精准的动作。今年公司已经有少量激光雷达视窗片产品用于人形机器人。"
	},
	"亮点": "国内光学光电子产业领跑者",
	"同业": "镜头模组:  欧菲光  联合光电  五方光电  昀冢科技  联创电子",
	"概念xgb": {
		"华为产业链": "光电元器件及解决方案提供商；公司为华为提供可应用于多个应用场景的光学零组件产品",
		"手机产业链": "全球智能手机光学零组件的主要供应商；公司主要供应光学零组件产品给智能手机终端，光学零组件主要包括玻璃基板光学模组、光学镜头模组及后盖光学模组等；公司主要客户包括苹果、小米、华为、OPPO、VIVO、三星等全球知名品牌移动终端厂商",
		"超高清视频": "公司作为国内光学光电子产业领跑者，其生产的精密光学薄膜元器件等产品是超高清视频设备实现高分辨率、高画质等效果的重要基础，广泛应用于超高清视频的采集、显示等环节",
		"苹果产业链": "公司是苹果的核心光学元件供应商，是 iPhone 潜望式镜头四重反射棱镜的第一供应商，为 iPhone 供应适配影像系统的滤光片等光学零组件，同时也为苹果 Vision Pro 等 MR 产品提供光学零部件",
		"无人驾驶": "公司围绕智能驾驶和智慧座舱，布局激光雷达核心部件、AR-HUD、W-HUD、前视摄像头、后视摄像头、环视摄像头、智能像素大灯等产品技术，公司的光学元器件产品也有用在车载激光雷达、车载监控等产品里面",
		"VR&AR": "公司长期关注AR/VR领域，并与若干全球知名高科技公司保持紧密合作，在衍射光波导、反射光波导、birdbath等方案上均有技术布局，可以根据客户需求为客户提供光学零组件产品以及全套光学解决方案",
		"3D感应": "公司以 3.235 亿元收购广东埃科思 95.6% 的股权，后者主要从事 3D 视觉感知产品的技术开发、生产和销售，产品涵盖光学模组、结构光、ToF 等，可应用于智能家居、机器人、AR/VR 等领域",
		"指纹识别": "公司主要产品包括指纹识别盖板等",
		"汽车零部件": "第一个进入海外主流整车品牌的中国HUDTier1企业；公司从事汽车电子（AR+）领域相关产品的研产销，主要产品包括AR-HUD/W-HUD、PGU（图像生成单元）模组、LCOS PGU 模组、车载激光雷达视窗片、平面反射镜等；其中AR-HUD国内市场占有率排名第一",
		"手势识别": "公司生物识别滤光片组立件可支持智能手机实现手势识别，AR 眼镜操作系统也集成了手势识别 AI 算法",
		"虹膜识别": "虹膜识别业务主要聚焦提供适配该场景的光学组件，研发的虹膜识别相关光学部件具备高透光率、抗干扰性强等特点，可精准捕捉虹膜生物特征。产品主要配套消费电子、安防终端厂商",
		"小米概念股": "一站式光学解决方案专家；公司的滤光片和类COVER GLASS产品有应用在小米智能手机上",
		"全息概念": "公司的光学零组件产品可以服务于全息技术，产品有智驾伴侣（全息投影），使用者可以裸眼观测空气中的成像",
		"激光雷达": "公司是国内领先的玻璃基激光雷达视窗片量产厂商，与华为、大疆、速腾聚创等主流激光雷达厂商保持紧密合作，供应玻璃基激光雷达视窗片、窄带滤光片、棱镜、透镜、扩散片、保护罩等多种光学元件",
		"元宇宙": "光电元器件及解决方案提供商；公司坚持从消费类电子向车载光电、元宇宙的战略转型方向，加大在元宇宙光学的研发布局，积极配合各大终端科技客户的产品开发设计，目标成为元宇宙产业的核心光学模组及解决方案提供商之一",
		"电子后视镜": "公司已布局了HUD、智能大灯、电子后视镜（CMS）、车窗投影等系列智能座舱相关产品",
		"智能手表": "一站式光学解决方案专家；公司的光学零组件产品可以用在智能手表产品上",
		"智能眼镜/MR头显": "公司的光学零组件产品可以用于MR技术；在智能眼镜（未搭载近眼显示）产品上，公司的光学零组件可用于配套搭配的摄像头和传感模块",
		"纳米压印": "公司设立微纳研究所，从事纳米压印的技术和半导体光学相关产品开发，公司相关事业部从事半导体光学产品的量产",
		"智能座舱": "公司在抬头显示、智慧大灯、车窗投影等产品均有研发布局，均可用于智能座舱领域",
		"AI手机": "公司光学零组件产品广泛用于各型号智能手机的成像和感知系统中，AI手机和传统智能手机一样具备成像和感知系统"
	},
	"概念x": "华为产业链   手机产业链   超高清视频   苹果产业链   无人驾驶   VR&AR   3D感应   指纹识别   汽车零部件   手势识别   虹膜识别   小米概念股   全息概念   激光雷达   元宇宙   电子后视镜   智能手表   智能眼镜/MR头显   纳米压印   智能座舱   AI手机"
}