{
	"名称": "天威视讯",
	"code": "002238",
	"全名": "深圳市天威视讯股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—电视广播Ⅱ",
	"业务": "向用户提供有线数字业务（包括基本收视、增值业务）、互联网宽带接入服务、视频购物服务和政企项目服务。",
	"产品": "有线电视服务、电视购物",
	"概念": "短剧游戏，在线教育，文化传媒，5G，VPN，参股新三板，超清视频，电信业整合，电子商务，广播电视，国企改革，国资云，融资融券，深股通，深圳国企改革，数据中心，网络直播，新零售，云计算，智慧城市，智慧政务",
	"概念y": "文化体制改革-100%  机顶盒-90%  数字电视-67%  深汕合作区-44%  广电系-36%  三网融合-27%  深圳本地股-24%  超高清视频-14%  深港通-11%  信息化-11%  云计算数据中心-10%  参股新三板-10%  在线教育-10%  深圳国资改革-8%  深圳国资-8%  云计算-4%  文化传媒-3%  互联网+-0%",
	"概念详情": {
		"短剧游戏": "根据2023年11月6日公告显示，中广电传媒系公司的参股公司，公司持有其26.17%股份，中广电传媒2023年初开始与点众科技合作，陆续在微信小程序、快应用、IOS等平台推出短剧产品，目前双方共同合作有48个微信小程序、3个安卓快应用；其中河马剧场APP由点众科技负责应用开发、节目制作、终端运营和流量投放，中广电传媒作为平台方和管理方，对产品内容进行审核把关，并对平台收入进行收银分账。",
		"在线教育": "2022年公司社会责任报告：公司持续丰富产品内容以满足用户多样化的收视需求，并针对专属群体的个性化需求策划并上架了专属产品。公司新引入并开播了“中教二台空中课堂”频道，针对少年儿童素质教育需求上线了“嗨皮视感”、“体感总动员”等AI交互产品，进一步丰富了线上教育类视听产品；积极探索“四点半课堂”和“家庭教育”服务新模式，以家校局共育创新的发展方式为基点，推出天威智慧教育平台，践行国家文化数字化战略，积极推进应用场景在福田区学校的先行试点；完成了“新视觉体育”频道高清化升级，进一步优化了体育类节目的用户体验；上线了针对视障人士的“光明影院”点播专区；开发上线《深圳消防救援》电视点播专栏，构建消防资讯和社会安全教育的共建共享新格局，提升了人民消防安全意识。",
		"文化传媒": "天威视讯主要负责深圳地区有线广播电视网络建设、开发、经营和管理，及有线电视节目的收转和传送。",
		"深圳国企改革": "公司实控人为深圳广播电影电视集团，属于地方国有企业，其最终持有公司股票46363.84万股，占总股本的57.77%。",
		"参股新三板": "2017年4月18日晚间公告，公司及前海天和基金预计合计收购璧合科技约80%的股份，其中公司预计收购璧合科技不低于51%的股份。公告称，璧合科技在新三板上市，在数据技术上具备强大的实力，在效果营销领域积累了丰富的经验，掌握海量的移动端数据。",
		"超清视频": "主营为向用户提供数字电视收视、互联网接入服务和电视；公司目前是中广电传媒的第二大股东，通过广电网络开展超高清全景视频、VR视频等新媒体形式的虚拟现实内容播出，共同推动广电虚拟现实业务产业化运宫",
		"云计算": "拟与上海有孚网络股份有限公司,出资设立合资公司“深圳市天之孚网络科技有限公司”占比45%。合资公司作为双方运营深圳及华南地区|DC(即互联网数据中心)市场的唯主体和业务平台",
		"5G": "2020年7月14日公告披露：公司已收到中国广电《关于同意深圳市天威视讯股份有限公司建设广电5G实验网（深圳）的函》，同意公司投资设立的合资公司开展广电5G实验网（深圳）建设，合资公司开展广电5G实验网建设须遵循中国广电统一指导与管理，“广电5G实验网（深圳）”覆盖地区为深圳市辖区，建设须遵照中国广电统一的频率规划，须统一接入到中国广电核心网，商用须遵照中国广电统一的工作部署。",
		"数据中心": "数据中心（IDC）作为数字经济的前沿产业，公司抢抓新基建发展契机，公司2022年全力提速建设深汕威视数据中心一期、清湖云中心机房等大型和中型数据中心项目，机柜总数约3,000个，计划于2022年第四季度全部投产。",
		"智慧政务": "公司政企团队深入挖掘智慧政务等智慧城市业务需求，推动多个政企项目取得新进展。“政府窗口”项目成功与福田、龙华、盐田区政府续约，智慧政务服务能力进一步提升。",
		"国资云": "实控第一大股东为深圳广播电影电视集团，公司披露深广电福田技术楼机房升级改造项目，2022年全力提速建设深汕威视数据中心一期、清湖云中心机房等大型和中型数据中心项目，机柜总数约3,000个。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳广播电影电视集团。",
		"智慧城市": "据2022年半年报：2022年上半年，公司抢抓深圳“双区”建设机遇，积极部署新基建业务，服务深圳智慧城市建设和企业数字化转型，稳步按照公司战略方向推进新业务布局，努力维持有线业务基本稳定。",
		"新零售": "根据2023年12月25日互动易显示，我司控股子公司“深圳宜和股份有限公司”运营的宜和购物频道是面向深圳本土有线电视用户打造的一个专业家庭购物频道，在努力发展传统电视购物业务基础上，宜和公司全面向“直播带货”新零售、新商业、新服务转型，构建基于电视购物的“1+N”深圳直播带货官方台及生态圈，积极试水电商直播。宜和购物目前拥有自己的电商平台APP及小程序《宜和购》，在第三方平台抖音和视频号均有开设一个直播间，电商业务尚处于拓展阶段，未产生规模效益。",
		"电子商务": "2023年12月25日互动显示：我司控股子公司\"深圳宜和股份有限公司\"运营的宜和购物频道是面向深圳本土有线电视用户打造的一个专业家庭购物频道，在努力发展传统电视购物业务基础上，宜和公司全面向\"直播带货\"新零售、新商业、新服务转型，构建基于电视购物的\"1N\"深圳直播带货官方台及生态圈，积极试水电商直播。宜和购物目前拥有自己的电商平台APP及小程序《宜和购》，在第三方平台抖音和视频号均有开设一个直播间。",
		"网络直播": "2023年12月25日互动显示：我司控股子公司\"深圳宜和股份有限公司\"运营的宜和购物频道是面向深圳本土有线电视用户打造的一个专业家庭购物频道，在努力发展传统电视购物业务基础上，宜和公司全面向\"直播带货\"新零售、新商业、新服务转型，构建基于电视购物的\"1N\"深圳直播带货官方台及生态圈，积极试水电商直播。宜和购物目前拥有自己的电商平台APP及小程序《宜和购》，在第三方平台抖音和视频号均有开设一个直播间。"
	},
	"亮点": "深圳广电集团旗下，深圳地区数字电视服务市场占有率第一",
	"同业": "有线电视:  江苏有线  歌华有线  华数传媒  电广传媒  贵广网络  广西广电  吉视传媒  湖北广电  广电网络  海看股份",
	"概念z": "参股领先短剧APP",
	"备注": "",
	"链接": ""
}