{
	"名称": "亚太股份",
	"code": "002284",
	"全名": "浙江亚太机电股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车基础制动系统、汽车底盘电子智能控制系统、轮毂电机以及线控底盘的开发、生产、销售。",
	"产品": "汽车基础制动系统、汽车底盘电子智能控制系统、轮毂电机、线控底盘",
	"概念": "华为汽车，长安汽车概念，比亚迪概念，2024年报预增，车联网(车路协同)，毫米波雷达，汽车电子，融资融券，深股通，无人驾驶，新能源汽车，智能物流",
	"概念y": "中证1000-100%  深证成指-100%  自动刹车系统-84%  互联网汽车-73%  智能驾驶-60%  车联网-42%  华为汽车-36%  汽配-35%  华为鸿蒙-34%  无人驾驶-32%  汽车电子-14%  新能源汽车-12%  锂电池-10%  垃圾分类-10%  汽车零部件-10%  深港通-9%",
	"概念详情": {
		"华为汽车": "2020年6月1日公司在互动平台称：华为与东风汽车合作打造的智能化汽车，公司为该车型提供了iBooster、ESC、EPB后卡钳等产品。",
		"长安汽车概念": "2022年5月9日互动易：公司是长安汽车和零跑汽车的供应商，公司有提供相关制动器产品和汽车电子产品。",
		"比亚迪概念": "在传统制动领域，公司是比亚迪的供应商。",
		"新能源汽车": "2017年新能源汽车生产79.4万辆，销售77.7万辆，比上年同期分别增长53.8%和53.3%,产销量同比增速分别提高了2.1%和0.3%",
		"汽车电子": "公司主导产品为汽车制动系统，目前涵盖了100多个系列500多个品种的汽车基础制动系统、汽车电子辅助制动系统、汽车新材料应用制动部件产品，可以为各类轿车、轻微型汽车、中重型载货车、大中型客车等车型提供系统化和模块化配套，产量、规模在国内同行中名列前茅。",
		"无人驾驶": "公司的汽车电子操纵稳定系统(ESC)已研发成功,而带全力主动刹车功能的ESC是高级驾驶辅助系统(ADAS)和无人驾驶系统最重要的主动安全基础模块之一。并与国内大厂展开整车智能驾驶合作,是最有潜力的智能驾驶标的之一;智能驾驶产品目前正处于小批量生产的准备阶段。",
		"车联网(车路协同)": "2016年2月15日午间公告，公司与北京汽车研究总院有限公司、北京亚太汽车底盘系统有限公司于2016年2月15日签订了《智能网联汽车合作开发战略协议》。公司表示，本次合作协议的签订是为了合作开发智能网联电动汽车。",
		"毫米波雷达": "2021年12月16日公司互动回复：目前公司量产的毫米波雷达产品有涉及24GHZ和77GHZ。",
		"智能物流": "2021年4月26日互动易：公司有给长城毫末智行无人物流车提供线控制动系统。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润19000万元至22000万元,增长幅度为95.97%至126.91%,基本每股收益0.26元至0.30元;上年同期业绩:净利润9695.35万元,基本每股收益0.13元;"
	},
	"亮点": "国内汽车制动系统专业龙头企业，布局了自动驾驶产业",
	"同业": "制动和传动系统:  征和工业  中捷精工  正强股份  金道科技  万里扬  宁波高发  精锻科技  万安科技  浙江世宝  远东传动  蓝黛科技  中马传动  光洋股份  豪能股份  隆基机械  雷迪克  襄阳轴承  长春一东  北特科技  德尔股份  铁流股份  泉峰汽车  金麒麟  冠盛股份",
	"概念x": "新能源车零部件   车联网/车路云   无人驾驶   汽车零部件   新能源汽车   华为汽车   华为鸿蒙   胎压监测   自动刹车   传感器   毫米波雷达   线控底盘",
	"概念xgb": {
		"新能源车零部件": "我国汽车零部件制动器行业龙头企业；公司可为新能源汽车提供基础制动系统、线控制动系统、智能驾驶系统、轮毂电机系统等相关产品",
		"车联网/车路云": "汽车零部件制动器行业龙头企业；公司以汽车主动安全技术为基础，布局汽车智能网联产业和新能源汽车产业，打造智能汽车环境感知+主动安全控制+移动互联的无人驾驶产业链，研发了77GHz毫米波雷达，视觉系统（含控制器），ADAS系统实现产业化；公司参股车联网企业钛马信息主营车联网运营服务，比如车主超级APP、车联网平台等，参股公司国汽（北京）智能网联汽车研究院有限公司有涉及车路协同相关业务",
		"无人驾驶": "国内第一家拥有整套ADAS自主技术并率先实现量产的企业；公司以汽车主动安全技术为基础，布局汽车智能网联产业和新能源汽车产业，打造智能汽车环境感知+主动安全控制+移动互联的无人驾驶产业链，研发了77GHz毫米波雷达，视觉系统（含控制器），ADAS系统实现产业化；公司ADAS系统的迭代主要体现在线控制动系统的迭代，已经能支持全速AEB功能，能提供L3级以上的系统方案和产品",
		"汽车零部件": "国内少数专业研发生产整套汽车制动系统的一级零部件供应商，我国汽车制动系统行业的龙头企业；公司主营业务是汽车基础制动系统、汽车底盘电子智能控制系统、轮毂电机以及线控底盘的开发、生产、销售；公司拥有完整的汽车制动系统主导产品链，主要产品包括ABS（汽车防抱死制动系统）、EPB(电子驻车制动系统)、ESC(汽车电子操纵稳定系统)、IBS（TWOBOX，解耦式电子助力制动系统)、EBB(TWOBOX，非解耦式电子助力制动系统)、IBS(ONEBOX，智能制动系统)等",
		"新能源汽车": "我国汽车零部件制动器行业龙头企业；公司可为新能源汽车提供基础制动系统、线控制动系统、智能驾驶系统、轮毂电机系统等相关产品",
		"华为汽车": "国内第一家拥有ADAS自主技术的企业；互动平台披露，已和华为有多次交流，且建立了良好的合作关系",
		"华为鸿蒙": "汽车零部件制动器行业龙头企业；公司有车联网模块，可在鸿蒙系统环境下运行",
		"胎压监测": "公司的胎压监测属于间接式胎压监测系统，只需要在软件中增加胎压监测软件模块即可，集成在ABS、ESC中，该软件公司拥有完全自主知识产权，搭载整车后可以满足强制法规的性能要求",
		"自动刹车": "中国汽车零部件制动器行业龙头企业；公司有IBS、eBooste、iEHB等可实现AEB（自动紧急刹车系统）功能，且公司有给奇瑞新能源、东风、长城、金龙等整车厂配套相关产品",
		"传感器": "汽车零部件制动器行业龙头企业；公司研发生产整套ADAS系统，包括传感器单元、控制单元、执行单元，控制单元又分硬件和软件，软件嵌入在硬件里面，需在整车系统环境下运行",
		"毫米波雷达": "参股公司苏州安智汽车零部件有限公司有研发77GHz4D毫米波雷达，在研发过程中，与国内某高校雷达信号处理国家重点实验室紧密合作，面对交通场景中的痛点问题，如雷达间干扰、目标识别及特征分类，产生了一系列研究成果并应用于产品中",
		"线控底盘": "汽车零部件制动器行业龙头企业；公司从事线控底盘系统的开发、生产、销售，包括IEHB集成式电液线控制动系统等"
	}
}