{
	"名称": "拓日新能",
	"code": "002218",
	"全名": "深圳市拓日新能源科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：电源设备",
	"行业": "公用事业—电力",
	"业务": "阳电池芯片、组件、太阳能应用产品、太阳能发电系统、太阳能集热板及热水器系统的研发、生产及销售。",
	"产品": "非晶硅、单晶硅、多晶硅太阳能电池芯片、太阳能电池组件、太阳能电池应用产品、光伏电站建设和营运",
	"概念": "光伏建筑一体化，钙钛矿电池，POE胶膜，HJT电池，光伏概念，硅能源，华为概念，绿色电力，融资融券，深股通，芯片概念，粤港澳大湾区",
	"概念y": "中证1000-100%  钙钛矿太阳能电池-100%  光伏玻璃-68%  光伏-50%  太阳能-30%  多晶硅-27%  太阳能电池-26%  太阳能热水器-24%  新能源-19%  珠三角-12%  清洁能源-11%  异质结电池HIT-10%  玻璃-10%  BIPV-10%  互联网金融-10%  异质结电池HJT-10%  煤炭-10%  单晶硅-10%  电子车牌-9%  太阳能硅晶电池-9%  IGBT芯片-8%  太阳能薄膜电池-3%  分布式发电-0%  互联网+-0%",
	"概念详情": {
		"光伏建筑一体化": "2025年5月15日互动易：公司在2006年开始涉足光伏建筑一体化领域，是国内首批实施BIPV绿色屋顶和绿色工厂的光伏企业，并且在各生产基地均采用光伏建筑一体化技术，多次入选住建部示范项目，还先后对外承接了多个工业园区及高层建筑BIPV项目建设。",
		"钙钛矿电池": "公司钙钛矿项目目前处于相关技术专利申请中，目前在钙钛矿太阳能电池方面公司正处于原有设备使用寿命以及封装等技术试验测试阶段。",
		"POE胶膜": "2022年半年度报告：光伏胶膜为光伏组件封装的关键辅材，对电池片起到保护和增效作用，也是决定光伏组件产品质量、寿命的关键性材料。随着大尺寸、双玻组件市场渗透率的持续提升，光伏辅材市场需求将进一步扩大。目前，公司已具备量产高透型、高截止型、白色EVA、POE等光伏胶膜产品的能力，且产品已实现全面自用。",
		"光伏概念": "2024年年报，拓日新能是中国光伏行业中率先实现装备自制化、工艺自主化、产品多样化、市场全球化的自主创新型高新技术企业，是国内较早可同时生产三种太阳电池芯片并且拥有自主研发核心技术的新能源企业。公司成立以来，始终坚持持续创新、稳健发展，是国内较早打通并拥有“从砂到电”垂直一体化光伏产业链的企业之一，主要从事高效太阳能电池、高效光伏组件、光伏玻璃、光伏胶膜、光伏支架、光伏接线盒、多样化便携式太阳能民用消费类产品的研发与生产、分布式及地面光伏电站的设计、建设及运营等业务。",
		"芯片概念": "根据上市公司22年年报。拓日新能是中国光伏行业中率先实现装备自制化、工艺自主化、产品多样化、市场全球化的自主创新型高新技术企业，是国内较早可同时生产三种太阳电池芯片并且拥有自主研发核心技术的新能源企业。",
		"HJT电池": "公司在光伏HIT电池方面较早涉足，并有一定的技术积累。公司承担了深圳市科创委的MW级薄膜硅/晶体硅异质结太阳电池研发项目，成功完成并通过验收。不过由于HIT电池生产成本较高、生产效率较低，公司暂时没有继续进行批量化生产，目前公司主流产品依然是单晶硅、多晶硅与非晶硅太阳电池。",
		"绿色电力": "2024年12月13日投资者关系活动记录表：公司自成立以来坚守光伏主业，目前为止公司6大生产基地均为绿色工厂，实现了屋顶绿色发电，屋内绿色生产，开创了绿色生产模式。公司光伏产品销往全国超80个国家及地区，为全球各地供应了绿色能源产品；截止目前公司已并网光伏电站约500MW，在建光伏电站项目超过300MW，全年为全国输出约5亿度绿色电力。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市南山区侨香路香年广场A栋8楼。",
		"硅能源": "根据2023年4月22日公告：报告期内，公司在乐山产业基地投入了新的多晶铸锭炉，自主研发多晶硅碎料提纯再利用技术，用于硅片的生产，部分硅片直接供应给电池片生产厂家，部分硅片通过代工电池片后用于自身组件的生产，有效地降低硅料价格波动的风险。",
		"华为概念": "2025年8月25日互动易：公司与华为公司有进行光伏产品设备方面的合作。"
	},
	"亮点": "国内较早打通并拥有“从砂到电”垂直一体化光伏产业链的企业，国内较早可同时生产三种太阳电池芯片且拥有自研核心技术",
	"同业": "光伏组件:  爱旭股份  天合光能  金刚光伏  星帅尔  国晟科技  横店东磁  隆基绿能  通威股份  正泰电器  东方日升  航天机电  晶科能源  钧达股份  阿特斯  协鑫集成  亿晶光电",
	"概念x": "玻璃   光伏   BIPV概念   钙钛矿电池   异质结电池HJT   光伏胶膜",
	"概念xgb": {
		"玻璃": "公司主营业务涵盖高效太阳能电池及组件、光伏玻璃等辅材研产销；光伏玻璃拥有 4 条生产线，日投料量 1200 吨，2025 年技改后产能提升 20%，可产 1.6mm 超薄等高规格产品，透光率达 94.5%",
		"光伏": "垂直一体化光伏产业链企业；公司主要从事高效太阳能电池、高效光伏组件、光伏玻璃、光伏胶膜、光伏支架、光伏接线盒、多样化便携式太阳能民用消费类产品的研发与生产、分布式及地面光伏电站的设计、建设及运营等业务；公司光伏玻璃总产能达 1800 万平方米（渭南技改项目试生产，预计 10 月底正式投产），新增 2 亿平方米光伏胶膜产能将于 2025 年下半年投产；公司已建成运营光伏电站累计装机容量超 530MW",
		"BIPV概念": "公司是国内首批实施 BIPV 绿色屋顶和绿色工厂的光伏企业，在各生产基地均采用光伏建筑一体化技术，多次入选住建部示范项目，且对外承接了多个工业园区及高层建筑 BIPV 项目建设",
		"钙钛矿电池": "公司拥有专门的钙钛矿项目研究团队，主要研究反式结构钙钛矿电池，现阶段在小面积电池进行新材料、新配方、新结构实验以及在实际生产线进行量产化实验",
		"异质结电池HJT": "国内较早打通并拥有“从砂到电”垂直一体化光伏产业链的企业之一；公司完成了深圳市科创委“MW级薄膜硅、晶体硅异质结太阳电池研发项目”，已具备研发和生产HIT光伏电池的技术能力",
		"光伏胶膜": "公司具备量产高透型、白色 EVA、POE 等胶膜的能力，目前规划光伏胶膜日均产能约 10 万平米，待西安高分子产业园全面建成后产能将进一步扩大，其中西安项目一期达产后预计年产 EVA 胶膜 1.4 亿平方米"
	}
}