{
	"名称": "万马股份",
	"code": "002276",
	"全名": "浙江万马股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "电线电缆、高分子材料、汽车充电设备等产品的研发、生产和销售，以及汽车充电设备的投资与运营服务。",
	"产品": "电力产品、通信产品、高分子材料、贸易服务及其他",
	"概念": "高压快充，人形机器人，换电概念，5G，比亚迪概念，充电桩，储能，风电，高端装备，工业互联网，股权转让(并购重组)，光伏概念，光纤概念，轨道交通，国企改革，海工装备，机器人概念，军工，区块链，融资融券，柔性直流输电，深股通，数据中心，数字经济，新能源汽车",
	"概念y": "中证500-100%  充电桩-44%  融资融券-41%  电线电缆-39%  深证成指-36%  新材料-30%  新能源汽车-29%  业绩预增-23%  深股通-19%  纤维新材料-10%  中小板指-8%  深港通-7%  光伏-5%  特斯拉-2%  核电-2%",
	"概念详情": {
		"高压快充": "2023年2月8日互动易回复：万马爱充充电设备电压目前已支持高压平台充电，最高可以支持到1000V。充电设备群充系统使用了业界首创的基于“莫比乌斯环带”的功率智能分配算法，系统功率分配更高效，可以提升功率模块使用效率。",
		"人形机器人": "2025年2月17日互动易回复，公司是国内规模较大的智能装备线缆制造企业，是国内较早进入智能装备线缆领域研发和生产的公司，公司有工业机器人、人形机器人和机器狗相关线缆的订单。",
		"换电概念": "万马新能源产业集团拟与有限合伙人北京银河创新技术发展有限公司、吉林省金冠电气股份有限公司，普通合伙人深圳白鹭绿能服务投资有限公司签署《白鹭充换电服务科技产业基金合伙企业（有限合伙）合伙协议》，共同投资设立“白鹭充换电服务科技产业基金合伙企业（有限合伙）”，白鹭充换电基金主要投资布局电动新能源汽车充换电等领域。",
		"充电桩": "2024年半年报：公司新能源产业集团专注于充电设备研发、生产和充电场站运营，是新能源充电桩领域国内知名品牌。",
		"光伏概念": "2023年2月15日公司互动：2022年，公司与国能浙江共建的20兆瓦光伏及储能项目已并网。",
		"新能源汽车": "根据2025年3月6日互动易：公司960kW群充和液冷终端用于新能源电动汽车充电场站。",
		"军工": "2019年8月16日公司互动平台回复公司现有的工艺装备、技术完全可满足军工产品的生产要求。公司在军工基建项目已有相关产品供应。",
		"5G": "2019年5月29日公司在互动平台称：公司旗下通信专用集束电缆系列、拉远光缆系列、光电复合缆系列、高端屏蔽网络数据缆系列等相关产品符合5G的相关产品的标准，可应用于5G相关的组件产品。",
		"区块链": "2019年10月28日公司互动平台回复万马新能源有限公司于2016年4月提交《基于区块链的充电桩充电交易通讯方法及装置》发明专利申请，并已于2019年4月取得该发明专利证书。",
		"股权转让(并购重组)": "根据2024年9月26日公告，2024年7月9日，公司控股股东青岛西海岸新区海洋控股集团有限公司（以下简称“海控集团”）与全资子公司青岛海控投资控股有限公司（以下简称“海控投控”）签订《国有产权划转协议》，海控集团拟将其所持有公司258,975,823股无限售流通股股份转让给海控投控。本次权益变动后，海控投控将成为公司控股股东，公司实际控制人仍为青岛西海岸新区国有资产管理局。",
		"柔性直流输电": "公司在柔性直流电缆方面拥有防海水腐蚀柔性直流电缆、自预警柔性直流电缆、防火柔性直流电缆、防白蚁柔性直流电缆等多项相关发明专利和专有技术。",
		"机器人概念": "公司是国内较早进入智能装备线缆领域研发和生产的公司之一，是工业机器人线缆领域国产品牌头部制造商。目前已逐步掌握了信息化先进制造业的核心技术，打破了工业机器人国际主要线缆供货商对国内市场垄断。",
		"国企改革": "公司属于国有企业。公司的最终控制人为青岛西海岸新区国有资产管理局。",
		"数字经济": "据2022年半年报：公司持续推进以智能制造为主攻方向的数字化转型，持续打造智能产线、智能车间、智能工厂。报告期内，公司获工信部智能制造试点示范项目1个、浙江省智能工厂1个。公司自主研发生产的运营监控系统，实时管控生产制造和运营过程，高端化数字化制造水平持续提升。",
		"风电": "2023年7月4日互动易回复：公司与风力发电机制造企业合作，提供风力发电机的动力传输和控制电缆。公司海上风电耐扭曲软电缆、塔筒电缆等产品都可用于海上风电项目。",
		"光纤概念": "2022年2月9日互动易：公司光纤光缆、数据通信电缆等系列产品有用于数据中心的建设。",
		"储能": "2024年5月23日互动易：公司在2016年前后已光储充一体化示范项目落地，具备一定的技术和建设能力储备。2022年，公司与国能浙江共建的20兆瓦光伏及储能项目已并网。",
		"高端装备": "2024年10月24日互动易：青岛万马高端装备产业园（一期）已竣工验收，正式投产运营。",
		"数据中心": "2022年2月9日互动易：公司光纤光缆、数据通信电缆等系列产品有用于数据中心的建设。",
		"工业互联网": "2024年12月26日官微：万马工业互联网平台主要由应用层（SaaS）、平台层（PaaS）、基础设施层（IaaS）和边缘层四部分构成。它们相互关联、相互支持，构成了该平台的整体功能框架，为企业的数字化转型和智能制造提供全方位的支持和保障。通过这些功能架构的协同工作，逐步完成生产流程的优化、资源的高效利用及客户的关系提升，为电缆产业链提供一体化全业务解决方案。",
		"比亚迪概念": "根据2025年3月11日互动易，公司与比亚迪等车企有业务合作。",
		"海工装备": "根据2025年3月25日投资者关系记录表：公司与海缆相关业务主要为万马高分子的海缆材料。万马高分子生产的海底电缆用绝缘层、海缆用超光滑半导电屏蔽料以及海底电缆护套产品等多品类产品均有应用于海风电缆。目前该类产品占公司整体营收的比例较小。"
	},
	"亮点": "从事电线电缆、高分子材料、汽车充电设备的研发生产",
	"同业": "电线电缆:  远东股份  宝胜股份  天融信  太阳电缆  中超控股  汉缆股份  亨通光电  盛洋科技  中天科技  华菱线缆  鑫宏业  威腾电气  久盛电气  卡倍亿  华通线缆  凯旺科技  泓淋电力  东方电缆  起帆电缆  兆龙互连  中辰股份  *ST中利",
	"概念x": "泛在电力物联网   股权转让   核电   5G   充电桩   高铁轨交   军民融合   山东国企改革   军工   新能源汽车   机器人   储能   数字经济   国企改革   人形机器人",
	"概念xgb": {
		"泛在电力物联网": "公司作为电力传输产品与服务供应商，其电线电缆产品广泛应用于电网建设等领域，是电力物联网感知层与传输层的基础支撑；在智能预警电缆等方面有技术探索，能实现对电缆运行状态实时感知，助力数据采集与传输；旗下新能源业务中的充电设备，可作为用电终端接入泛在电力物联网，为整个体系建设提供产品与技术保障 ",
		"股权转让": "24年9月，控股股东拟向海控投控转让25.53%公司股份",
		"核电": "公司线缆产品可应用于核电站",
		"5G": "公司旗下通信专用集束电缆系列、拉远光缆系列、光电复合缆系列、高端屏蔽网络数据缆系列等相关产品符合5G的相关产品的标准，可应用于5G相关的组件产品",
		"充电桩": "子公司万马新能源拥有从7kW到480kW功率的充电桩产品线，具备包括大功率一体式/分体式直流充电桩、壁挂式交流充电桩、智能交流充电桩等产品的研发、生产能力；主要产品涵盖直流单桩系列、直流群充系列、交流桩系列等；在充电站运营中，除向新能源车提供充电服务外，公司也拓展了代运营、代运维等服务",
		"高铁轨交": "综合线缆供应商；公司轨道交通用线缆产品品类齐全，性能稳定，得到市场广泛认可",
		"军民融合": "公司产品是军工采购单位之一，公司入围军队物资供应商的产品为电线电缆",
		"山东国企改革": "青岛市西海岸新区国资管理局旗下；公司是国内少数具备全产业链能力的绿色能源传输企业和充电设备运营企业，主导产品市场占有率位居全国前列",
		"军工": "公司产品是军工采购单位之一，公司入围军队物资供应商的产品为电线电缆",
		"新能源汽车": "子公司万马新能源拥有从7kW到480kW功率的充电桩产品线，具备包括大功率一体式/分体式直流充电桩、壁挂式交流充电桩、智能交流充电桩等产品的研发、生产能力；主要产品涵盖直流单桩系列、直流群充系列、交流桩系列等；在充电站运营中，除向新能源车提供充电服务外，公司也拓展了代运营、代运维等服务",
		"机器人": "国内较早进入智能装备线缆领域研发和生产的公司之一，是工业机器人线缆领域国产品牌头部制造商；公司工业智能装备线缆产品主要包括锂电设备线缆、工业机器人电缆、工业伺服电缆和拖链运动电缆等，主要用于工业机器人、新能源自动化装备等领域",
		"储能": "公司自 2016 年前后起成功落地多个光储充一体化示范项目，2022 年与国能浙江共建的 20 兆瓦光伏及储能项目已并网，且拥有多项储能相关发明专利和专有技术，在储能领域有明确的业务布局和技术储备",
		"数字经济": "公司持续推进以智能制造为主攻方向的数字化转型， 持续打造智能产线、 智能车间、 智能工厂；公司获工信部智能制造试点示范项目 1 个、 浙江省智能工厂 1 个；公司自主研发生产的运营监控系统， 实时管控生产制造和运营过程， 高端化数字化制造水平持续提升",
		"国企改革": "青岛市西海岸新区国资管理局旗下；公司是国内少数具备全产业链能力的绿色能源传输企业和充电设备运营企业，主导产品市场占有率位居全国前列",
		"人形机器人": "公司装备线缆板块的机器人电缆产品及万马机器人智联CCa系统，可应用于机器人相关产品；此类产品现主要应用于工业机器人领域，也在逐步应用于人形机器人和机器狗产品中"
	}
}