{
	"名称": "信立泰",
	"code": "002294",
	"全名": "深圳信立泰药业股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "医药生物—化学制药",
	"业务": "药品、医疗器械产品的研发、生产、销售。",
	"产品": "创新药信立坦、创新药恩那罗、泰嘉、创新器械Maurora",
	"概念": "创新药，减肥药，生物医药，MSCI概念，标普道琼斯A股，参股保险，仿制药一致性评价，高血压药，融资融券，深股通，医疗器械概念，证金持股",
	"概念y": "深证成指-100%  氯吡格雷-78%  融资融券-18%  抗生素-14%  西沙群岛-12%  再生医学材料-10%  苹果产业链-10%  生物医药-10%  深股通-10%  MSCI-8%  医疗器械-5%  深港通-5%  医药-4%  沪深300-4%  养老-3%  5G-3%  高血压-1%  中小板指-1%",
	"概念详情": {
		"创新药": "信立坦是1.1类降血压专利药,已进入国家医保目录;信立他赛属抗肿瘤领域药物已获临床批件,苯甲酸格列汀临床进展顺利;抗心衰创新药SO86申报临床已获CDE受理;18年11月,与美国VIRACTA签订协,获得其拥有的“nanatinostat”在恶性肿瘤适应症领域(如EB病毒阳性的淋巴瘤、鼻咽癌等)在中国大陆地区的独家权益。",
		"减肥药": "2022年8月，信立泰药业官方微信发布：公司自主研发的创新药SAL0112片（体重管理适应症）获得国家药品监督管理局批准，同意开展期临床试验。SAL0112片为胰高血糖素样肽-1受体（GLP-1R）的口服小分子偏向激动剂，本次试验主要针对成人肥胖患者或超重患者的体重管理适应。",
		"生物医药": "公司以心血管专科药物为主，重点发展创新药物、独特产品，现有专利药独具优势，并形成“金字塔“状由高端往下辐射的产品架构；同时，向支架系统拓展，形成创新型高端处方药及生物医疗产业链，促进品牌协同效应。2013年年报披露，公司将致力于完善具有自主知识产权产品为主的新药专科药物产业链，建立以介入医疗产品为主的生物医疗产业链，培育、发展信立坦、泰加宁、立宁支架等产品；积极探索发展创新生物药，构建生物医药产业新平台；同时，开展探索医疗服务新模式和新方向。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"医疗器械概念": "脑血管领域的龙头,下设镍钛合金医疗器械研发平台、钴铬合金医疗器械研发平台等,拥有左心耳封堵器、腔静脉过滤器、PTCA球囊导管、脑动脉药物洗脱支架、下肢动脉药物洗脱支架等多个产品在研。",
		"仿制药一致性评价": "近日，深圳信立泰药业股份有限公司收到国家药品监督管理局核准签发的左乙拉西坦缓释片《药品注册批件》。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"参股保险": "公司以2亿元参与设立爱心人寿保险，于2017年6月获保监会批准，同月完成工商注册登记，正式挂牌。正聚焦医疗、养老、护理、保险的闭环，重点发展期交的价值型业务，适当兼顾保费规模。",
		"证金持股": "截止2024年03月31日,中央汇金资产管理有限责任公司持有信立泰1406.67万股。"
	},
	"亮点": "心血管类药物领军企业",
	"同业": "本土创新药:  恒瑞医药  贝达药业  微芯生物  复星医药  丽珠集团  康弘药业  百奥泰  泽璟制药  神州细胞  君实生物  前沿生物  艾力斯  迪哲医药  百济神州  亚虹医药  首药控股  荣昌生物  海创药业  益方生物  诺诚健华  智翔金泰  百利天恒",
	"概念x": "创新药   医疗器械   健康中国   医药   MSCI   基因编辑   分拆上市预期   减肥药",
	"概念xgb": {
		"创新药": "国内知名的心血管慢病用药企业和先行者；信立坦是唯一由国内自主研发、拥有自主知识产权（1.1类新药）的血管紧张素II受体拮抗剂类降压药物",
		"医疗器械": "心脑血管领域的龙头；公司旗下Maurora®是全球第一款雷帕霉素载药椎动脉支架，主要用于症状性椎动脉颅外段狭窄的扩张；AlphaStent®支架（药物洗脱冠脉支架系统）主要用于改善局部缺血性心脏病患者血管狭窄症状；21年医疗器械收入5888.48万元，营收占比1.93%",
		"健康中国": "中国心脑血管领域龙头；公司主营药品、医疗器械研发生产等，主要产品包括心血管类药物及医疗器械、头孢类抗生素及原料、骨科药物等",
		"医药": "主营业务涉及头孢类抗生素及原料、骨吸收抑制剂类药物等，涵盖心血管、抗肿瘤、降血糖、抗感染、骨科等治疗领域；19年公司两个2类新药降压复方制剂取得技术突破并将陆续进入临床阶段；全年制剂类产品收入37.77亿元，主营占比接近85%",
		"基因编辑": "与四川大学生物治疗国家重点实验室在新型原位肿瘤疫苗、一种基于基因编辑技术的抗肿瘤一类药物以及基于RNA干扰技术的卵巢癌靶向基因治疗药物等创新型技术领域率先开展合作",
		"分拆上市预期": "20年12月，董事会授权启动分拆子公司生物医疗境内上市前期筹备工作",
		"减肥药": "公司在研产品中包括降糖药，部分产品目标适应症包括成人肥胖患者或超重患者的体重管理"
	}
}