{
	"名称": "盛新锂能",
	"code": "002240",
	"全名": "盛新锂能集团股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "",
	"行业": "有色金属—能源金属",
	"业务": "锂矿采选、基础锂盐和金属锂产品的生产与销售。",
	"产品": "锂矿、碳酸锂、氢氧化锂、氯化锂、金属锂",
	"概念": "锂电池概念，盐湖提锂，宁德时代概念，比亚迪概念，融资融券，深股通，西部大开发，小金属概念",
	"概念y": "速生林-100%  业绩预增-27%  稀土永磁-22%  锂电池-13%  家具建材-10%  锗-10%  宁德时代产业链-10%  家具家居-10%  深股通-10%  智慧林业-10%  土地改革-6%  林业-4%  稀土磁材-3%  新能源汽车-3%  深港通-0%  土地流转-0%",
	"链接": "http://www.gdweihua.cn/about/b/",
	"概念详情": {
		"锂电池概念": "盛新锂能集团股份有限公司的主营业务是锂矿采选、基础锂盐和金属锂产品的生产与销售。公司的主要产品是锂矿、碳酸锂、氢氧化锂、氯化锂、金属锂。",
		"盐湖提锂": "阿根廷SDLA项目目前产能为2500吨碳酸锂当量，是盐湖项目。",
		"宁德时代概念": "",
		"小金属概念": "公司通过增资控股了致远锂业和万弘高新，公司的业务延伸至锂盐及稀土产品等新能源材料领域，由此形成新能源材料业务和人造板业务并进发展的格局。万弘高新从事综合回收利用废旧磁性材料以生产，销售稀土产品，年处理废旧磁性材料的设计产能为1.2万吨，达产后预计年产稀土氧化物2,000余吨，产品以氧化镨钕为主，并涵盖氧化钆，氧化钬，氧化镝，氧化铽及其他含稀土元素氧化物，主要应用于永磁材料，催化剂，玻璃，陶瓷，硬质合金等领域，产能规模，技术水平和产品线丰富程度在国内均居于前列。",
		"比亚迪概念": "公司于3月份与比亚迪签署了战略合作协议，双方同意在上游矿产资源方面开展合作，共同寻找优质矿产资源进行合作开发，获取锂相关资源，带动产业链上下游业务与技术的深入合作，保障供应稳定性以及成本优势。",
		"西部大开发": "公司注册地址为四川省成都市双流区空港商务区成双大道空港云"
	},
	"亮点": "“中国有色金属行业电池级碳酸锂标准”的主要起草人之一",
	"同业": "锂:  大为股份  天齐锂业  赣锋锂业  融捷股份  西藏矿业  雅化集团  盐湖股份  永兴材料  天华新能  江特电机  藏格矿业  中矿资源  西藏城投  西藏珠峰  天际股份  威领股份",
	"概念x": "盐湖提锂   锂电池   土地流转   新能源汽车   破净股   宁德时代概念股   镨钕",
	"概念xgb": {
		"盐湖提锂": "公司在阿根廷的SDLA盐湖项目年产能为2500吨碳酸锂当量，为在产项目，目前生产情况正常；除此之外，公司在阿根廷还投资了多个盐湖勘探项目，包括Pocitos、Arizaro盐湖项目等",
		"锂电池": "锂电新能源材料领先企业；公司主要业务为锂矿采选、基础锂盐和金属锂产品的生产与销售，在全球范围内建有四大锂产品生产基地，已建成锂盐产能7.7万吨，印尼盛拓项目设计产能为年产6万吨锂盐，预计2024年建成投产；控股的奥伊诺矿业已建成锂精矿生产规模约为7.5万吨/年（折合碳酸锂约1万吨），控股的津巴布韦萨比星矿山已建成锂精矿生产规模约为20万吨/年；拥有阿根廷SDLA盐湖项目的独立运营权，项目在产年产能为2500吨碳酸锂当量",
		"土地流转": "民企，实控人姚雄杰，公司通过自建自营和合作联营的方式建设了近60多万亩速生林基地",
		"新能源汽车": "锂电新能源材料领先企业；公司主要业务为锂矿采选、基础锂盐和金属锂产品的生产与销售，在全球范围内建有四大锂产品生产基地，已建成锂盐产能7.7万吨，印尼盛拓项目设计产能为年产6万吨锂盐，预计2024年建成投产；控股的奥伊诺矿业已建成锂精矿生产规模约为7.5万吨/年（折合碳酸锂约1万吨），控股的津巴布韦萨比星矿山已建成锂精矿生产规模约为20万吨/年；拥有阿根廷SDLA盐湖项目的独立运营权，项目在产年产能为2500吨碳酸锂当量",
		"宁德时代概念股": "20年7月公告，公司与宁德时代签署了《2020年度长协合同》，拟向公司采购1万吨电池级碳酸锂和3000吨电池级氢氧化锂",
		"镨钕": "子公司万弘高新从事综合回收利用废旧磁性材料以生产、销售稀土产品，年处理废旧磁性材料的设计产能为6000吨，产品以氧化镨钕为主，并涵盖氧化钆、氧化钬、氧化镝、氧化铽以及其他含稀土元素氧化物，主要应用于永磁材料、催化剂、玻璃、陶瓷、硬质合金等领域，产能规模、技术水平和产品线丰富程度在国内均居于前列"
	}
}