{
	"名称": "合肥城建",
	"code": "002208",
	"全名": "合肥城建发展股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "所属申万行业：房地产开发Ⅱ",
	"行业": "房地产—房地产开发",
	"业务": "地产开发、代建事业、物业管理和租赁业务。",
	"产品": "房地产销售、租赁及物业服务",
	"概念": "租售同权，新型城镇化，物业管理，长三角一体化，创投，独角兽概念，国企改革，深股通，养老概念",
	"概念y": "合肥城镇化-100%  安徽城镇化-100%  跨区域自贸区-84%  房地产-68%  合肥迪士尼-68%  安徽自贸区-60%  独角兽-49%  蚂蚁金服-37%  房屋租赁-21%  国企改革-10%  金改-10%  万达文化旅游城-4%  皖江区域-0%  安徽国资-0%",
	"概念详情": {
		"租售同权": "合肥城建旗下全资子公司琥珀租赁已在本地市场通过升级改造盘活合肥城建存量资产的方式打造深受年轻人喜欢的“优乐公寓”品牌长租公寓，让每一位在城市奋斗的年轻人真切的感受“住好每一天”的品牌理念。",
		"新型城镇化": "2022年8月12日互动易：公司目前在新型城镇化方面有所布局。",
		"物业管理": "2021年8月5日互动易：公司已形成以住宅开发和产业地产开发为核心，项目代建和物业管理为支撑，租赁运营为助推的经营模式。",
		"独角兽概念": "参股蚂蚁金服;控股股东通过参股建信信托27.5%股权,成为海南建银建信的间接股东,后者是蚂蚁金服的股东之一。",
		"长三角一体化": "公司地处安徽省合肥市，主要从事房地产开发。",
		"国企改革": "公司属于国有企业。公司的最终控制人为合肥市国有资产监督管理委员会。",
		"创投": "2024年9月27日公告，公司及全资子公司合肥工投工业科技发展有限公司拟与合肥兴泰金融控股（集团）有限公司、合肥兴泰资本管理有限公司等合肥市属国有企业共同投资设立合肥市科创接力创业投资基金（有限合伙）。公司于近日接到基金管理人通知，合肥市共创接力创业投资基金合伙企业（有限合伙）已根据《证券投资基金法》及《私募投资基金监督管理暂行办法》等法律法规的要求在中国证券投资基金业协会完成了基金备案手续，并取得了《私募投资基金备案证明》。",
		"养老概念": "根据2025年11月30日官微：近日，合肥城建着力打造的先锋助老基地——瑞安家园银龄服务站正式开放，一场“开放运营暨养老家政服务便民日”活动也同步开展，以生动实践诠释了“物业+养老”的服务温度。活动现场，健康检测、肩颈按摩、家政维修等便民摊位，吸引了众多老人驻足体验。作为社区养老服务的核心载体，服务站将常态化提供陪诊、日常照护、长者关爱等多元化服务，让老人们在家门口就能享受到“触手可及”的品质养老。"
	},
	"亮点": "合肥国资委旗下，安徽首家房地产上市公司",
	"同业": "住宅地产:  万科A  中华企业  滨江集团  华发股份  *ST金科  衢州发展  荣盛发展  华侨城A  新城控股  绿地控股  金地集团  招商蛇口  保利发展",
	"概念x": "债转股 · AMC   蚂蚁集团概念股   房地产   强势人气股   安徽国企改革   住房租赁   物业管理   国企改革   旧改",
	"概念xgb": {
		"债转股 · AMC": "合肥国资委控股的城投平台；主营业务为房地产开发",
		"蚂蚁集团概念股": "公司控股股东兴泰控股通过参股建信信托（持股33%），成为海南建银建信的间接股东，而海南建银建信是蚂蚁集团的股东之一（持股0.81%）",
		"房地产": "合肥国资委旗下，安徽首家房地产上市公司；公司业务覆盖地产开发、代建、物业及租赁全链条；开发地产类型涵盖住宅、商业、写字楼、工业厂房，及保障房、人才公寓等代建项目，旗下 “琥珀” 品牌极具美誉度；以合肥为核心深耕安徽全省，辐射江苏南京、海南三亚等重点城市",
		"强势人气股": "题材：国产芯片；时间：25年9月26日至今，12天7板\n\n",
		"安徽国企改革": "合肥市国资委旗下，安徽首家房地产上市公司；住宅地产、商业地产及写字楼和工业地产项目辐射安徽合肥、巢湖、肥东、肥西、庐江、舒城、淮南、滁州、蚌埠、宣城、广德、海南三亚、江苏南京等地",
		"住房租赁": "安徽省第一家房地产上市公司；全资子公司琥珀租赁已在本地市场通过升级改造盘活合肥城建存量资产的方式打造深受年轻人喜欢的“优乐公寓”品牌长租公寓，覆盖安徽多城及海南、江苏部分区域",
		"物业管理": "全资子公司安徽琥珀物业服务有限公司为旗下住宅、商业项目及销售案场提供安保、保洁、绿化、设施维护等基础物业服务，并积极拓展智慧社区和增值服务",
		"国企改革": "合肥市国资委旗下，安徽首家房地产上市公司；住宅地产、商业地产及写字楼和工业地产项目辐射安徽合肥、巢湖、肥东、肥西、庐江、舒城、淮南、滁州、蚌埠、宣城、广德、海南三亚、江苏南京等地",
		"旧改": "公司主营业务为房地产开发，正在积极研究和洽谈城中村改造项目"
	},
	"概念z": "阿里蚂蚁金服合作、长鑫存储影子股",
	"备注": "",
	"链接": ""
}