{
	"名称": "奥特佳",
	"code": "002239",
	"全名": "奥特佳新能源科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车热管理系统技术开发、产品生产及销售。",
	"产品": "汽车空调压缩机、汽车空调系统及部件、电动车热能管理系统",
	"概念": "宁德时代概念，华为汽车，特斯拉，比亚迪概念，长安汽车概念，储能，恒大概念，理想汽车概念，汽车热管理，融资融券，深股通，蔚来汽车概念，新能源汽车，锂电池",
	"概念y": "中证1000-100%  通州湾新区-49%  空调-46%  特斯拉-33%  汽配-28%  蔚来汽车-25%  深股通-12%  大上海-12%  独角兽-10%  储能-10%  汽车零部件-10%  华为汽车-10%  盐湖提锂-10%  深港通-9%  江苏沿海地区-9%  北汽新能源-7%  新能源汽车-7%  新能源汽车-7%  锂电池-4%  涉矿-1%",
	"概念详情": {
		"宁德时代概念": "公司为宁德时代的储能电池产品提供热管理系统。",
		"华为汽车": "公司在国内主要研发了蔚来汽车、理想汽车、恒大汽车、华人运通、盛腾汽车、华为、吉利、东风、江铃等客户多个新能源汽车热管理系统项目。",
		"特斯拉": "18年11月,子公司空调国际成为特斯拉供应商,将为特斯拉公司的某型号电动汽车供应汽车空调产品(HVAC)。",
		"新能源汽车": "公司是国内汽车空调压缩机行业的领先企业，是中国汽车工业协会认定的“中国汽车零部件(空调)行业龙头企业”。2018年8月收购国电赛思,主要产品为双向电源设备,用于锂电池生产检测环节,可以降低电芯厂成本。",
		"锂电池": "2022年10月19日互动易：公司控股子公司埃泰斯生产储能电池热管理设备，该产品即应用于大型储能电池系统，目前的主要客户是大型锂电池生产企业。",
		"恒大概念": "2020年7月25日公告披露：公司是恒大恒驰汽车的供应商。",
		"储能": "公司研发的储能系统热管理系统以获得光伏发电储能设备客户的质量认证并开始批量出货。子公司生产的储能系统热管理设备是安装在储能电池箱内部工作的，目前已经量产。",
		"汽车热管理": "公司作为乘用车汽车热管理产品关键零部件和整体空调系统的提供商，目前对标的主要竞争对手是电装、翰昂、法雷奥、三电、马勒等国际品牌，以及重庆超力、重庆建设、上海光裕等国内品牌。",
		"比亚迪概念": "2022年6月23日互动易回复：比亚迪是本公司客户，公司主要向其提供空调压缩机产品。",
		"长安汽车概念": "2023年11月27日互动易回复：公司与长安汽车集团合资设立了南方英特空调有限公司，双方各占50%股权。该公司生产销售汽车空调系统产品。目前该公司运营良好，体现了本公司与长安汽车集团的友好合作关系。"
	},
	"亮点": "主营汽车空调压缩机产品和汽车空调系统产品",
	"同业": "汽车空调:  三花智控  恒立实业  上海汽配  松芝股份  标榜股份  航天机电  腾龙股份",
	"概念x": "蔚来汽车概念股   盐湖提锂   新能源车零部件   特斯拉   锂电池   汽车零部件   新能源汽车   储能   汽车热管理   华为汽车   小米汽车",
	"概念xgb": {
		"蔚来汽车概念股": "蔚来汽车空调的供应商，子公司空调国际为蔚来汽车ES8及后续ES6纯电动汽车开发了空调系统和冷却模块并提供相关产品",
		"盐湖提锂": "公司持有青海恒信融锂业6.8995%股权，恒信融从事盐湖卤水矿产资源的提炼生产等业务，年产能2万吨碳酸锂，还拥有青海大柴旦行委西台吉乃尔湖东北深层394.26平方公里卤水矿的探矿权证",
		"新能源车零部件": "汽车热管理整体解决方案提供商；公司业务的运营主体是全资子公司南京奥特佳和牡丹江富通，主要产品是汽车空调压缩机、汽车空调系统及相关技术产品等；研发了蔚来汽车、理想汽车、恒大汽车、华人运通、盛腾汽车、华为、吉利、东风、江铃等客户多个新能源汽车热管理系统项目",
		"特斯拉": "直接供应商；18年11月，子公司空调国际成为特斯拉供应商，将为特斯拉公司的某型号电动汽车供应汽车空调产品（HVAC）",
		"锂电池": "参股公司青海恒信融锂业科技有限公司从事盐湖卤水矿产资源的提炼生产等业务",
		"汽车零部件": "汽车热管理整体解决方案提供商；主要产品包含汽车空调系统、汽车空调压缩机、储能电池热管理产品及其关键部件；公司业务的运营主体是全资子公司南京奥特佳、牡丹江富通和空调国际集团；南京奥特佳是世界领先的涡旋式汽车空调压缩机和国内具备优势的电动汽车压缩机及活塞式汽车空调压缩机生产企业，牡丹江富通是优秀的自主品牌活塞式汽车空调压缩机生产企业；21年相关业务收入26.47亿元，营收占比51.52%",
		"新能源汽车": "参股公司青海恒信融锂业科技有限公司从事盐湖卤水矿产资源的提炼生产等业务",
		"储能": "控股子公司埃泰斯的主营业务是提供储能电池的热管理设备，产品应用场景为大型储能电站、重型电动汽车及电动工程机械设备等",
		"汽车热管理": "汽车热管理整体解决方案提供商；主营业务是汽车热管理系统技术开发、产品生产及销售，主要产品包含汽车空调压缩机、汽车空调系统、电池及储能系统热管理产品及其关键部件等研发生产及销售业务",
		"华为汽车": "21年5月披露，公司子公司空调国际公司与华为汽车业务存在业务合作，主要是新能源汽车热管理系统的业务，目前正在推进中",
		"小米汽车": "汽车热管理整体解决方案提供商；子公司空调国际已接受小米汽车客户定点，未来会在客户正式启动生产后根据订单提供汽车热管理产品"
	}
}