{
	"名称": "安妮股份",
	"code": "002235",
	"全名": "厦门安妮股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "",
	"行业": "轻工制造—造纸",
	"业务": "防伪溯源系统综合解决方案业务及版权综合服务、商务信息用纸业务。",
	"产品": "防伪溯源系统业务、纸制品及彩票印制业务、版权综合服务",
	"概念": "数据确权，福建自贸区，文化传媒概念，NFT概念，Web3.0，比亚迪概念，独角兽概念，海峡两岸，蚂蚁集团概念，区块链，融资融券，数据要素，体育产业，物业管理，知识产权保护",
	"概念y": "中证1000-100%  知识产权-84%  微信小程序-53%  区块链-51%  彩票-39%  人民币升值-38%  虚拟现实-33%  互联网彩票-28%  业绩预增-26%  造纸-24%  数字货币-24%  电子商务-23%  在线教育-22%  大数据-19%  体育产业-14%  腾讯平台-13%  二胎-12%  物联网-12%  互联网+-11%  快递物流-10%  独角兽-10%  林业-10%  超高清视频-10%  职业教育-9%  世界杯-7%  文化传媒-6%  微信-6%  深港通-0%",
	"概念详情": {
		"数据确权": "2021年9月3日公司公告：版权大数据平台后续的升级建设，互联网的快速发展要求公司根据市场及客户需求不断升级完善平台，包括但不限于系统、数据、服务器、配套软硬件的升级改造；后续，公司将持续优化版权综合服务平台，公司以“创作即确权、使用即授权、发现即维权”作为产品思路，在“版权家”版权综合服务平台的基础上，针对客户版权信息一站式搜索的需求痛点，完成开发了版权信息搜索引擎——“版权百科”。",
		"福建自贸区": "公司办公地址处于福建省厦门市集美区杏林锦园南路99号",
		"文化传媒概念": "安妮股份以专业化的版权确权、盗版监测、法律维权、版权交易等服务为基础，业务范围涵盖作品著作权登记、图文版权交易、影视和图片版权监测及维权、音乐版权分发、新媒体营销、动漫和艺术品衍生开发、海外影视引进、影视投资等领域。",
		"区块链": "2021年半年报：1、公司“版权家”版权综合服务平台应用人工智能、区块链、云计算、大数据等技术进行开发，利用区块链技术分布式记账、不可伪造、不可篡改、可溯源的特点，为权利人提供数字版权确权存证服务。2、公司与中国广告协会达成合作，双方共建中广版权综合服务平台，从而在广告版权服务业务进行深度合作，共同助力广告版权产业发展。版权家成为金链盟首批FISCOBCOS解决方案合作伙伴之一，与FISCOBCOS开源社区一同共建区块链开源生态，助力技术更好落地应用，推动区块链产业发展。",
		"知识产权保护": "公司为版权人提供技术服务,并将致力于为版权人提供安全、高效、便捷的电子证据服务开创电子证据助力数字版权保护全新互联网模式;设立“全版权”和“版全家”二家子公司,推进“版权大数据平台建设”的具体实施,“版全家”平台成为中国版权保护中心DC体系的首批示范应用平台。",
		"体育产业": "公司及其全资子公司畅元国讯与首届全国智能体育运动会组织委员会、华运智体于2018年5月21日签署战略合作协议。各方建立战略合作伙伴关系，充分利用各自的资源优势，合作推动首届全国智能体育运动会的发展，促进智能体育产业的繁荣。",
		"独角兽概念": "2018年7月8日晚间，安妮股份公告宣布，拟出资8000万元，参与九次方大数据信息集团有限公司(简称“九次方”)的C+轮投资，九次方在本轮投前估值为75亿元，投资完成后安妮股份将获得九次方1.055%股权。",
		"NFT概念": "公司主要研究NFT在版权领域的应用与发展，涉及版权确权、保护及交易方面。",
		"物业管理": "全资子公司厦门恒千物业管理有限公司从事物业管理服务。",
		"Web3.0": "2022年11月11日互动易回复：web3.0通常指运行在区块链技术上的去中心化互联网，其应用领域较为广泛。公司基于区块链技术储备，积极推进Web3.0数字内容服务技术研究。",
		"数据要素": "据2019年半年报：“版权百科”基于版权大数据技术，采集和整理了海量的互联网数据，推出了站点跟踪、票房查询、传播分析、用户评价、搜索热度、用户画像等多维度信息服务。",
		"比亚迪概念": "2023年年度报告：全资子公司上海超级的防伪溯源系统业务经过十几年的发展，形成了润滑油标签、日化标签、酒水饮料标签、防伪标签等诸多优势产品，为天猫国际、嘉实多、RIO、BOSCH、TOTAL、中石油、SK、龙蟠、固特异、高露洁、胜牌、福斯、比亚迪、农夫山泉、香飘飘、联合利华、白猫、养生堂等诸多企业提供产品。",
		"海峡两岸": "公司所属地域为福建省，办公地址为福建省厦门市。",
		"蚂蚁集团概念": "根据2023年10月31日公告：公司防伪溯源系统，是利用AI、大数据、物联网、移动互联网以及区块链等技术，以RFID、二维码信息技术为核心，以防伪标签、防伪包装为载体的高科技信息管理平台。该系统可以从商品的生产、仓储、物流和市场流通环节进行全流程追溯管理，提供安全溯源、商品防伪、窜货预警、供应商管理及数字营销服务。报告期内，公司新增蚂蚁区块链等大客户，截止报告期末，公司防伪溯源系统业务营业收入为8,550.57万元，占营业总收入比重为31.32%；该业务毛利占总毛利的比重为30.10%。"
	},
	"亮点": "主营以版权业务为核心的知识产权服务，在福利彩票印制方面常年占据较高市场份额",
	"同业": "印刷:  鸿博股份  京华激光  盛通股份  天元股份  东港股份  滨海能源",
	"概念x": "彩票   造纸   大数据   知识产权   NFT   数据要素   区块链",
	"概念xgb": {
		"彩票": "公司彩票印制业务多年为持续为多家福利彩票中心提供优质服务，无论在产品质量还是售后服务方面，公司都赢得了良好的口碑，公司是彩票印制行业的领先企业之一",
		"造纸": "公司为客户提供以标签为主的商用定制产品，以复印纸、热敏纸为主的办公用纸产品以及为国家彩票中心提供产品制造供应与服务；以“安妮”为核心品牌的多个产品系列，范围覆盖热敏纸、无碳纸、彩色喷墨打印纸、双胶纸等全品类的商务信息用纸",
		"大数据": "公司的“版权家”版权综合服务平台应用大数据等技术进行开发，参股九次方大数据推动 “知识产权大数据项目”发展，旗下子公司推进 “版权大数据平台建设”",
		"知识产权": "中国版权最具影响力企业之一；以 “版权家” 为核心品牌，通过版权家综合服务平台，提供版权确权、维权、交易等一站式服务；利用区块链、人工智能等技术，为内容创作者和 IP 持有者提供支持；旗下稿件平台 “稿稿”、音乐平台 “华云音乐” 等进行文字、音乐等领域的 IP 孵化与交易；与北京艾米塔艺术基金会合作，推动俄罗斯冬宫博物馆 IP 在中国的传播与开发，还探索 NFT 技术，推动数字版权资产化",
		"NFT": "公司旗下“版权家”版权服务平台已成为DCI版权保护体系首批示范应用平台，对NFT在版权领域的应用仍处于研究阶段",
		"数据要素": "公司通过旗下 “版权家” 平台，运用区块链等技术实现数字资产确权，构建了覆盖版权存证、交易、监测及维权全流程的服务体系，还与贵阳大数据交易所合作开发版权数据交易指数，参与数据要素的流通与交易",
		"区块链": "公司“版权家”版权综合服务平台应用人工智能、区块链、云计算、大数据等技术进行开发，利用区块链技术分布式记账、不可伪造、不可篡改、可溯源的特点，为权利人提供数字版权确权存证服务"
	}
}