{
	"名称": "浙富控股",
	"code": "002266",
	"全名": "浙富控股集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "危险废物无害化处理及再生资源回收利用业务、清洁能源装备的水电业务和核电业务。",
	"产品": "清洁能源设备、特种发电机、石油采掘、危险废物处置及资源化产品",
	"概念": "金属铜，抽水蓄能，固废处理，动力电池回收，独角兽概念，高端装备，共同富裕示范区，核电，黄金概念，金属镍，金属铅，金属钴，融资融券，深股通，水利，文化传媒概念，小金属概念，一带一路",
	"概念y": "中证500-100%  深证成指-100%  节能环保-50%  TMT-41%  融资融券-40%  一带一路-27%  水电-23%  音乐产业-19%  独角兽-17%  文化传媒-16%  长三角-16%  水利工程-15%  流媒体-15%  仪电仪表-14%  核电-14%  舟山新区-12%  潮汐能-10%  深股通-10%  深港通-10%  固废处理-10%  环保-10%  互联网金融-9%  小额贷款-0%",
	"概念详情": {
		"金属铜": "公司在互动平台称：目前兰溪自立20万吨/年再生铜项目的第一期12万吨/年的产线已经投产。",
		"抽水蓄能": "公司全资子公司浙富水电主要从事大中型成套水轮发电机组的研发、设计、制造与服务，产品涵盖贯流式水轮发电机组、轴流式水轮发电机组和混流式水轮发电机组三大机型，以及水电工程机电总承包、抽水蓄能发电机组以及电站机电设备总承包项目等。",
		"固废处理": "2020年6月16日公告披露：公司于2020年6月完成收购浙江申联环保集团有限公司100%股权及杭州富阳申能固废环保再生有限公司40%股权的收购。",
		"核电": "子公司华都公司(控股66%)是目前国家着力推行并且随着“一带一路”走出国门、拥有自主知识产权的“三代”核电技术“华龙一号”控制棒驱动机构的唯一供应商;公司主要致力于设计制造核反应堆控制棒驱动机构等民用核安全机械设备、核电专用维修保障工具三废处理/转运设备、核辅助系统设备、核燃料辅助设备及专用机电设备等产品。",
		"文化传媒概念": "公司参股的灿星文化是一家影视节目制作商，专注于综艺节目的制作，致力于为观众呈现优质的影视作品。公司旗下节目包括《中国达人秀》、《舞林大会》、《中国好声音》、《出彩中国人》等。",
		"一带一路": "根据2023年社会责任报告，公司子公司华都公司是国内核反应堆核一级设备控制棒驱动机构的主要设计制造商之一，亦是目前随着“一带一路”走出国门、拥有自主知识产权的“三代”核电技术“华龙一号”控制棒驱动机构的唯一供应商。",
		"独角兽概念": "公司间接持有车猫二手车不超过20%股份。",
		"水利": "2019年年报披露：浙富水电公司项目中标总金额合计8.22亿元，分别是①大藤峡水利枢纽工程右岸厂房水轮发电机组及其附属设备采购A包件——水轮机及其附属设备采购，中标金额6.09亿元；②印尼巴丹托鲁水电站（BatangToruHEPP·Indonesia）水轮发电机组及附属设备采购，中标金额2.13亿元。",
		"小金属概念": "江西自立产能具体如下：阴极铜产能为122,000吨/年、金产能为7.9吨/年、银产能为170吨/年、钯产能为4.65吨/年，锡产能为7,280吨/年、锌产能为23,000吨/年、镍产能为3,300吨/年（精制硫酸镍产能为15,000吨/年，镍含量为22%）、铅产能为11,667吨/年、钴产能为3,075吨/年。",
		"金属钴": "公司收储的工业废料里的钴主要是以有机盐、碳酸钴、氢氧化钴的形态存在，同样可提取生产硫酸钴等电池级用的钴盐，可用于新能源电池行业，目前公司硫酸钴产线正在技改建设当中。目前，钴产能为3075吨/年（精制硫酸钴产能为15000吨/年）。",
		"金属镍": "公司2021年度主要大宗金属产量大致如下：铜130000吨、金3900千克、银100000千克、钯2000千克、镍2700吨、锡6200吨、锌10700吨、铅6200吨等。",
		"金属铅": "公司2021年度主要大宗金属产量大致如下：铜130000吨、金3900千克、银100000千克、钯2000千克、镍2700吨、锡6200吨、锌10700吨、铅6200吨等。",
		"共同富裕示范区": "公司全资子公司申联环保集团及申能环保所在的杭州富阳区属于浙江高质量发展建设共同富裕示范区公共服务优质共享领域试点地区。",
		"动力电池回收": "公司规划的“4万吨/年新能源汽车废旧动力蓄电池拆解项目”已完成备案，新增废旧动力蓄电池拆解生产线4套，年拆解新能源汽车废旧动力蓄电池4万吨。",
		"高端装备": "2023年11月14日互动易：公司在浙江省杭州市桐庐县竞拍土地预计投资10亿元人民币打造“高端装备研发制造项目”，依托公司在水电、核电设备生产方面的技术优势，致力于液态金属反应堆主泵、泳池式常压低温供热堆池内构件、新型堆型堆内构件、核电站非标设备、抽水蓄能发电机组的技术研发和制造。",
		"黄金概念": "2023年年报：公司全资子公司申联环保集团是一家从事危险废物无害化处理及再生资源回收利用的专业化环境服务商，也是一家拥有危险废物“收集-贮存-无害化处理-资源深加工”前后端一体化的全产业链技术和设施的大型环保集团。具体为通过物理、化学等手段对上游产废企业产生的危险废物及其他固废进行无害化处理，同时，在处理过程中，富集和回收铜、金、银、钯、锡、镍、铅、锌、锑等各类金属资源。23年公司金产量4,697,619克。"
	},
	"亮点": "国内危废无害化处置及再生资源回收利用龙头企业",
	"同业": "发电机组:  东方电气  上海电气",
	"概念x": "动力电池回收   有色 · 镍   回购   核电   锂电池   一带一路   水电   有色 · 钴   有色 · 锑   固废处理   有色金属   新能源汽车   环保",
	"概念xgb": {
		"动力电池回收": "公司规划的4万吨/年新能源汽车废旧动力蓄电池拆解项目在江西抚州已完成建设，具备投产能力",
		"有色 · 镍": "公司部署危废无害化处理及再生资源回收利用业务，可实现对铜、金、银、镍等多种金属元素的规模化回收，已具备从工业废料中提取并生产出动力汽车锂电池材料级别的精制硫酸镍工艺，1.5万吨/年的精制硫酸镍已投产",
		"回购": "24年2月，拟以1亿元-2亿元回购股份，回购价格不超过人民币4.95元/股",
		"核电": "控股子公司华都核设备是国内核反应堆核一级部件控制棒驱动机构的主要设计制造商之一，子公司浙富核电致力于第四代商用快堆液态金属核主泵的研发与制造；核电部件的研发包括三代核电“华龙一号”控制棒驱动机构、600MW第四代商用快堆液态金属核主泵等",
		"锂电池": "公司积极布局动力蓄电池回收拆解单位产生的废液、废渣等危险废物的处置市场，已经环评批复的动力汽车锂电池材料级别的产线包括1.5万吨/年的精制硫酸镍、1.5万吨/年的精制硫酸钴、790吨/年碳酸锂，精制硫酸镍产线已投产；公司规划的“4万吨/年新能源汽车废旧动力蓄电池拆解项目” 已完成备案，年拆解新能源汽车废旧动力蓄电池4万吨",
		"一带一路": "控股子公司四川华都公司是国内核一级部件控制棒驱动机构的主要设计制造商之一，亦是目前随着“一带一路”走出国门、拥有自主知识产权的“三代”核电技术“华龙一号”控制棒驱动机构的唯一供应商",
		"水电": "公司的水电业务属于国内第一梯队，具备成熟、领先的设计、承接抽水蓄能成套机组的技术和能力；全资子公司浙富水电主要从事大中型成套水轮发电机组的研发、设计、制造与服务，产品涵盖贯流式水轮发电机组、轴流式水轮发电机组和混流式水轮发电机组三大机型，以及抽水蓄能发电机组、水电工程机电总承包以及电站机电设备总承包项目等",
		"有色 · 钴": "公司的1.5万吨/年的精制硫酸钴（约钴当量790吨/年）产线尚在技改建设中",
		"有色 · 锑": "国内稀缺的前后端一体化的全产业链布局的危废深度资源化公司；公司可再生提取的稀贵金属包含有铜、金、银、钯、锡、镍、铅、锌、铂、锑、铋等品种",
		"固废处理": "全资子公司申联环保集团主要从事危险废物无害化处理及再生资源回收利用，拥有危险废物“收集-贮存-无害化处理-资源深加工”前后端一体化的全产业链技术和设施，以深度资源化为代表的危废处理技术形成，金属提取/富集的品类和品位均高于同业",
		"有色金属": "国内稀缺的前后端一体化的全产业链布局的危废深度资源化公司；公司可再生提取的稀贵金属包含有铜、金、银、钯、锡、镍、铅、锌、铂、锑、铋等品种",
		"新能源汽车": "公司积极布局动力蓄电池回收拆解单位产生的废液、废渣等危险废物的处置市场，已经环评批复的动力汽车锂电池材料级别的产线包括1.5万吨/年的精制硫酸镍、1.5万吨/年的精制硫酸钴、790吨/年碳酸锂，精制硫酸镍产线已投产；公司规划的“4万吨/年新能源汽车废旧动力蓄电池拆解项目” 已完成备案，年拆解新能源汽车废旧动力蓄电池4万吨",
		"环保": "全资子公司申联环保集团主要从事危险废物无害化处理及再生资源回收利用，拥有危险废物“收集-贮存-无害化处理-资源深加工”前后端一体化的全产业链技术和设施，以深度资源化为代表的危废处理技术形成，金属提取/富集的品类和品位均高于同业"
	}
}