{
	"名称": "友阿股份",
	"code": "002277",
	"全名": "湖南友谊阿波罗商业股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "所属申万行业：一般零售",
	"行业": "商贸零售—一般零售",
	"业务": "百货零售。",
	"产品": "百货零售、家电零售、彩票零售、房地产销售、宾馆餐饮",
	"概念": "免税店，NMN概念，跨境电商，参股银行，大消费，抖音小店，互联网彩票，互联网金融，机器人概念，农村电商，融资融券，...",
	"概念y": "小程序-100%  中证500-100%  深证成指-100%  超市-53%  融资融券-40%  腾讯平台-40%  微信-31%  O2O-28%  民营银行-28%  微信小程序-27%  长株潭-25%  跨区域自贸区-21%  互联网彩票-19%  网红-18%  机器人-17%  移动购物-15%  彩票-15%  新零售-14%  奢侈品-12%  支付宝-12%  小额贷款-10%  工业4.0-10%  酒店餐饮-10%  证金持股-10%  字节跳动-10%  深股通-10%  互联网金融-10%  参股银行-10%  跨境电商-10%  免税店-10%  金融科技-10%  智能驾驶-10%  收入改革-9%  金改-8%  大消费-3%  深港通-2%  村镇银行-0%  农村金融-0%  互联网+-0%",
	"概念详情": {
		"免税店": "公司于2020年7月23日收到控股股东湖南友谊阿波罗控股股份有限公司关于申请免税品经营资质的告知函。友阿控股为进一步拓展集团的零售业务，增强行业竞争力，近日向政府相关部门递交了在湖南市场申请免税品经营资质的请示。若获得申请的相关资质，将交由公司具体落地实施，以利于有税业务与免税业务的结合。",
		"腾讯概念": "公司于2013年10月与腾讯签订合作协议，依托腾讯微信平台和会员入口，建设“友阿微购youa-wego”微信公众平台。该平台拥有“微信自定义菜单”的零售微信服务号，建设内容包括：微信网上支付、地面场景支付、网上商品购买、会员服务品牌推荐等。此平台通过微信：可实现移动在线支付；实现商场品牌和服务信息线上线下共享。该项目开发期60个工作日，一期于10月底前上线。目前公司已和腾讯组织联合团队进行项目开发，同时加强地面基础设施的准备，包括公司旗下各门店实现无线WIFI覆盖等，建设地面场景体验馆。",
		"网络直播": "2020年1月2日，友阿股份在互动平台表示，公司于2018年开始自主研发直播平台，今年8月份正式借助线上官方小程序“友阿购”直播平台，公司线下销售场景搬至线上的“新零售销售模式革命”全面展开，公司旗下所有百货商场及电商平台友阿海外购、友阿微店均同步“全员直播”。日常由线下卖场从事销售岗位的柜姐们，为顾客进行起了线上直播，推荐在售好货，遇到活动节假日会邀请网红或者达人进行直播。自首届直播红人大赛进行以来，线下门店品牌进行的直播已初见成效，为商场带来了额外隐形客流，为专柜带来了实际的新增销售",
		"互联网彩票": "2014年2月，公司分别与湖南省体彩中心、福彩中心就开展代理销售彩票项目签署了相关合作协议。体彩授权公司在其所属的实体门店代理销售湖南省内发行的体育彩票以及利用其业务所涵盖的渠道进行体育彩票的营销推广并按照彩票销售额的一定比例取得代销佣金；福彩同意公司在其所属湖南地区部分商场内设立福利彩票销售网点，代销福利彩票，按照彩票销售额的一定比例取得代销费。公司出资5000万元成立友阿彩票网络科技公司运作彩票的代理销售、营销推广等。此外，公司将就互联网彩票（无纸化彩票）销售进行拓展。2014年4月，友阿彩票公司完成了工商注册登记手续，并取得营业执照。公司设于下属门店友阿百货朝阳店的首家彩票实体投注店于2014年5月30日正式开业。",
		"参股银行": "2017年4月，公司拟出资不超2亿元参与长沙银行增资扩股，认购股份数量为不超过2821万股，认购总金额为不超过2亿元。本次增发前，公司共持有长沙银行股份2.29亿股，持股比例为7.42%，为长沙银行第四大股东。",
		"机器人概念": "2017年5月公告，公司拟出资7875万元认购隆深机器人15%股份。佛山隆深机器人有限公司是一家专业从事工业机器人系统集成、非标自动化设备及整线设计制造、机器人本体、控制器研发及智能制造服务的企业，致力于为客户提供完整的机器人系统及整体自动化解决方案。",
		"互联网金融": "17年5月上线试运营友阿金融服务平台,产品包括“友阿E贷宝”和“友阿E购宝”,通过平台的授信额度,供应商可在公司下属的门店进行贷款消费。",
		"新零售": "公司主要经营商业零售业、酒店业等。旗下“特品汇”以公司突出的品牌价值、超60万的会员和20万微信粉丝群体为基础，通过游戏、彩票、积分联盟为导流，定位于中高端名品特卖购物平台，结合友阿奥特莱斯“大品牌、小价格”的特点，并联合全国其他知名品牌提供的库存特卖商品，为用户提供一站式优质购物体验。",
		"跨境电商": "2019年4月15日公司在互动平台称：公司2017年收购了跨境电商宁波欧派亿奢汇国际贸易有限公司，其2018年通过第三方平台实现交易额5.1亿元。",
		"农村电商": "2019半年报披露：友阿微店创立“一县一品，一月一品”长期栏目，打造线上电商扶贫特产专区，以市场化运营、企业为主体的运营模式，利用友阿微店平台资源优势，为打造“一县一品”品牌提供助力，真实带动贫困农户、农企的特色农产品销售，切实推进精准扶贫工作。",
		"乡村振兴": "2019半年报披露：友阿微店创立“一县一品，一月一品”长期栏目，打造线上电商扶贫特产专区，以市场化运营、企业为主体的运营模式，利用友阿微店平台资源优势，为打造“一县一品”品牌提供助力，真实带动贫困农户、农企的特色农产品销售，切实推进精准扶贫工作。",
		"NMN概念": "2020年7月13日公司在互动平台称：公司于今年年初与Herbalmax中国代理商正式签订了合作协议，Herbalmax品牌已在公司友阿海外购平台及线下体验店售卖。"
	},
	"亮点": "湖南省区域性百货零售龙头企业",
	"同业": "百货零售:  南京新百  合肥百货  重庆百货  武商集团  天虹股份  茂业商业  大商股份  华联股份  利群股份  欧亚集团  ST大集  王府井  百联股份"
}