{
	"名称": "博云新材",
	"code": "002297",
	"全名": "湖南博云新材料股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "所属申万行业：航空装备",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "航空机轮刹车系统及刹车材料、航天用碳/碳复合材料、高性能硬质合金和稀有金属粉体材料等产品的研发、生产与销售。",
	"产品": "飞机机轮刹车系统、航空用飞机刹车材料、航天用碳/碳复合材料、高性能硬质合金材料、稀有金属粉体材料",
	"概念": "军工，无人机，军民融合，大飞机，地方国企改革，国企改革，培育钻石，融资融券，碳纤维，新材料概念",
	"概念y": "新材料-93%  环保刹车片-72%  长株潭-53%  高校系-42%  低空-28%  新材料-19%  航天军工-17%  石墨钢化纸-14%  大飞机-13%  碳纤维-12%  高新区-11%  军工-11%  航天-10%  创投-10%  股权转让-10%  高校-8%  金属新材料-7%  4D打印-0%  深港通-0%",
	"概念详情": {
		"军工": "公司为国家战略新兴产业、军民融合等政策重点支持的企业,公司的航空产品(军用、民用飞机刹车副)和航天产品确保了国家航空战略安全,同时在国防上具有重要战略意义;子公司长沙鑫航已取得国家国防科工局颁发的《武器装备科研生产许可证》等资格证书。",
		"无人机": "公司积极寻求无人机机轮和刹车装置订单，稳步开展无人机机轮和刹车装置的研发工作。日前，某型无人机机轮和刹车装置改进型通过设计鉴定，已实现供货。",
		"军民融合": "公司2023年半年报：公司主要是从事航空机轮刹车系统及刹车材料、航天用碳/碳复合材料、高性能硬质合金和稀有金属粉体材料等产品的研发、生产与销售，产品主要涉及航空、航天和民用工业等领域。",
		"大飞机": "与霍尼韦尔一起中标C919飞机机轮及刹车系统独家供应资格,并组建合资公司。",
		"新材料概念": "公司主要生产和销售航空航天产品(军用、民用飞机刹车副、航天用炭/炭复合材料产品)、环保型高性能汽车刹车片、高性能模具材料等三大类具有自主知识产权的粉末冶金复合材料产品。其中，公司主导产品航空航天产品已应用在波音－737系列、波音－757系列、空客-320系列、图－154和多种军用飞机以及多种型号火箭上，是国内同类产品规模最大的生产企业。",
		"碳纤维": "公司是我国先进复合材料领域的龙头企业，炭复合材料领域具备国际竞争力，打破了国外在该领域内的技术垄断。公司的炭/炭复合材料产品已应用在波音－757系列、多种军用飞机以及多种型号火箭上。炭/炭复合材料是结构、功能一体化的新型材料，具有密度低、比强度大、摩擦特性优良、耐高温、耐热冲击等一系列优异性能，广泛应用于航空、航天等领域。炭/炭飞机刹车副是炭/炭复合材料最主要的应用领域，航天发动机的喷管等热构件是其在航天领域的另一应用。",
		"国企改革": "公司属于国有企业。公司的最终控制人为湖南省人民政府国有资产监督管理委员会。",
		"培育钻石": "公司2021年10月21日互动：公司控股子公司湖南博云东方粉末冶金有限公司有部分产品用于金刚石制作。"
	},
	"亮点": "拥有国内领先的炭/炭复合材料和粉末冶金材料的制备技术",
	"同业": "碳素石墨:  天奈科技  金博股份  中复神鹰  光威复材  中简科技  方大炭素  索通发展",
	"概念x": "碳纤维   通用航空   创投   大飞机   军民融合   湖南国企改革   高校系   军工   无人机   碳基材料   航天   国企改革",
	"概念xgb": {
		"碳纤维": "国内先进复合材料领域的龙头企业；公司先后研发了一系列具有自主知识产权的碳/碳复合材料制备技术和工艺装备；公司碳/碳复合材料产品广泛应用于航空航天领域，如飞机机轮刹车系统、航天器等",
		"通用航空": "公司主要从事航空机轮刹车系统及刹车材料、航天用碳/碳复合材料、高性能硬质合金和稀有金属粉体材料等产品的研产销，产品主要涉及航空、航天和民用工业等领域；在航空用碳/碳刹车产品方面，公司已取得波音757、空客320系列、ERJ190系列、MA60等机型PMA证书",
		"创投": "子公司300万参股工业富联下属产业创新中心，工业富联拟联合产业链上下游相关企业及部分知名高校、科研院所等对创新中心共同出资，并将以产业创新中心为主体申报国家高端精密工具智能制造创新中心项目",
		"大飞机": "大飞机项目机轮、刹车系统、刹车副的独家供应商；公司与美国霍尼韦尔公司共同组建的合资公司（霍尼韦尔博云航空系统（湖南）有限公司）将主要为中国商飞C919大飞机项目提供机轮和刹车系统",
		"军民融合": "国内先进复合材料领域龙头企业；公司的航空产品（民用、军用飞机刹车系统）和航天产品有助于国家航空战略安全，同时在国防上具有重要战略意义；全资子公司长沙鑫航主营航空机轮和电子防滑刹车系统及附件，具备《武器装备科研生产许可证》等资格证书",
		"湖南国企改革": "湖南省国资委旗下；主要是从事航空机轮刹车系统及刹车材料、航天用炭/炭复合材料、高性能硬质合金和稀有金属粉体材料等产品的研发、生产与销售",
		"高校系": "中南系；相关股东：中南大学粉末冶金工程研究中心，持股18.23%；主要从事军/民用飞机炭/炭复合材料刹车副、军/民用飞机粉末冶金材料刹车副、航天及民用炭/炭复合材料制品、环保型高性能汽车刹车片、高性能模具材料等具有完全自主知识产权的新型复合材料",
		"军工": "国内先进复合材料领域龙头企业；公司的航空产品（民用、军用飞机刹车系统）和航天产品有助于国家航空战略安全，同时在国防上具有重要战略意义；全资子公司长沙鑫航主营航空机轮和电子防滑刹车系统及附件，具备《武器装备科研生产许可证》等资格证书",
		"无人机": "公司积极寻求无人机机轮和刹车装置订单，稳步开展无人机机轮和刹车装置的研发工作；某型无人机机轮和刹车装置改进型通过设计鉴定，已实现供货",
		"碳基材料": "公司是国内固体火箭发动机用碳/碳复合材料的重要研制、生产基地，为多家航天企业提供炭/炭喉衬产品配套",
		"航天": "粉末冶金龙头；公司研发的炭/炭喉衬材料已成功应用于我国的“快舟系列” 商业航天固体运载火箭上，目前有十多个型号炭/炭复合材料产品已定型并批量生产，另有三十多个新型号航天发动机用炭/炭复合材料产品处在研制阶段",
		"国企改革": "湖南省国资委旗下；主要是从事航空机轮刹车系统及刹车材料、航天用炭/炭复合材料、高性能硬质合金和稀有金属粉体材料等产品的研发、生产与销售"
	}
}