{
	"名称": "大为股份",
	"code": "002213",
	"全名": "深圳市大为创新科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "电子—半导体",
	"业务": "新能源+汽车业务以及半导体存储+智能终端业务。",
	"产品": "半导体存储器、通信设备、计算机及其他电子设备、新能源材料、汽车缓速器、房屋租赁及其他、零部件及其他",
	"概念": "存储芯片，小金属概念，汽车芯片，PCB概念，WiFi6，比亚迪概念，创投，硅能源，无人驾驶，消费电子概念，芯片概念，...",
	"概念y": "安邦举牌-10%  新能源汽车-10%  汽车零部件-10%  细胞运输系统-9%",
	"概念详情": {
		"存储芯片": "2025年4月25日互动易，公司全资子公司深圳市大为创芯微电子科技有限公司（以下简称“大为创芯”）主要产品有NAND、DRAM存储两大系列，产品线覆盖DDR3、DDR4、LPDDR4X商规/宽温级、DDR5等DRAM产品，以及eMMC、BGANandFlash等NandFlash产品。大为创芯有产品可以应用在数据中心。",
		"小金属概念": "2025年8月28日投资者关系活动记录表：公司矿区的主矿种为长石矿，储量约为2亿吨，K2O+Na2O，平均品位7.47%。此外，矿区还伴生有色金属矿，其中氧化锂矿储量为32万吨，平均品位0.15%；钨矿储量为6.5万吨；另有锡矿储量1.4万吨。整体矿体连续性较好，开采难度较低。",
		"汽车芯片": "2022年年报，公司DDR及LPDDR系列线产品能广泛应用于各个应用领域，在市场端的消费级、工业级、车规级领域占据一定的市场份额。",
		"创投": "子公司深圳市世纪博通投资有限公司经营范围包含企业股权投资、从事高科技行业的投资",
		"芯片概念": "2024年6月19日互动易：公司全资子公司深圳市大为创芯微电子科技有限公司（以下简称“大为创芯”）主要产品有NAND、DRAM存储两大系列，为客户提供高性能、高品质的存储产品。大为创芯根据客户需求及应用场景进行产品方案设计，方案设计内容主要包括PCB电路板设计、主控芯片与存储芯片及其他辅助元器件的合理选型搭配、产品外观设计、产品封装测试方案设计等。",
		"比亚迪概念": "公司于2021年中标了比亚迪胎压监测系统项目，向比亚迪供应了100多套胎压监测系统，已于今年安装在比亚迪生产的公交车上。",
		"信创": "公司全资子公司深圳市大为创芯微电子科技有限公司是一家集研发、设计、销售于一体的半导体存储器产品和方案提供商，重点发展动态随机存取存储器（DRAM）和数据型闪存芯片（NANDFlash）市场，主要产品和服务为内存条（MemoryModule）、固态硬盘（Solid-stateDrive）、嵌入式存储（EmbeddedStorage）、移动存储（PortableMemory）等存储应用方案以及产品；大为创芯存储产品可广泛应用于智能手机、平板电脑、计算机、网络通信设备、数据中心服务器、可穿戴设备、物联网硬件、安防监控、工业控制、汽车电子等行业以及个人移动存储等领域。2022年5月，大为创芯加入由统信软件发起的信息技术生态服务平台“同心生态联盟”，并成为其会员单位，将与同心生态联盟各成员一同助力信创生态建设与产业发展。",
		"新能源汽车": "2024年6月21日互动易：公司主营业务为“新能源+汽车”和“半导体存储+智能终端”两大业务。公司新能源业务主要是大为股份郴州锂电新能源产业项目的投资建设。公司积极布局从锂矿开采、选矿到碳酸锂冶炼一体化项目，同时和新能源专用车业务形成协同，打造锂电新能源全产业链。大为股份郴州锂电新能源产业项目已获湖南省工业企业扩能升级重点项目，公司已竞得湖南省桂阳县大冲里矿区高岭土矿普查探矿权，大为股份郴州锂电新能源产业桂阳年产4万吨电池级碳酸锂项目（一期）已在建设中。",
		"WiFi6": "公司在2022年11月11日互动易回复，公司拥有自主品牌和自主知识产权的双频千兆WiFi6路由器产品主要是按照国内运营商要求进行定制，已取得无线电发射设备型号核准认证（SRRC）和中国强制认证(CCC)等必要认证，已进入国内运营商供应体系，目前己有2款产品对外销售。",
		"锂电池概念": "2024年半年度业绩预告，大为股份郴州锂电新能源产业项目进展情况：截至目前，已竞得湖南省桂阳县大冲里矿区高岭土矿普查探矿权，已完成主要野外勘察工作，正积极推进探转采及采选设计规划工作；大为股份郴州锂电新能源产业桂阳年产4万吨电池级碳酸锂项目（一期）规模为年产2万吨电池级碳酸锂，该项目已取得建设用地使用权，并取得相关的环评、能评相关备案或批复，目前，公司正积极推进项目建设相关工作。",
		"PCB概念": "2024年6月19日互动易：公司全资子公司深圳市大为创芯微电子科技有限公司（以下简称“大为创芯”）主要产品有NAND、DRAM存储两大系列，为客户提供高性能、高品质的存储产品。大为创芯根据客户需求及应用场景进行产品方案设计，方案设计内容主要包括PCB电路板设计、主控芯片与存储芯片及其他辅助元器件的合理选型搭配、产品外观设计、产品封装测试方案设计等。",
		"无人驾驶": "2023年7月31日互动易：公司参股公司深圳市大为弘德汽车工业有限公司目前正在进行新能源专用车线控底盘和无人驾驶专用车相关的技术研发，此外，可针对港口、矿山等封闭场所、固定线路提供全面的新能源专用车无人驾驶解决方案。2023年年报：深圳市大为弘德汽车工业有限公司为本公司参股10%的公司。",
		"消费电子概念": "2021年年报摘要：公司智能终端业务主要产品是特尔佳信息提供的通信设备配件、光电模组、半导体等电子设备产品以及服务，大为盈通提供的显卡等计算机软硬件的研究开发、销售业务，四川欧乐研发、生产的面向非洲、东南亚、中东和南美等全球新兴市场国家消费者的手机（包括功能机和智能机），以及其他子公司提供的部分电源芯片、音频功放芯片、触摸屏控制芯片等集成电路产品。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市南山区粤海街道高新区社区科技南路18号深圳湾科技生态园12栋A1406",
		"硅能源": "2025年7月14日互动易，公司已于2024年开拓了硅基材料业务，公司硅基材料业务主要致力于新能源、节能环保领域硅基材料研发、生产和销售，产品包括高纯硅矿石、硅砂的生产和销售。"
	},
	"亮点": "主营半导体存储，电涡流缓速器核心部件实现自主可控，已布局锂矿",
	"同业": "磁盘存储:  朗科科技  江波龙  德明利  佰维存储",
	"概念xgb": {
		"新能源车零部件": "参股公司大为弘德专注于新能源汽车相关领域的研发、生产及销售，且公司子公司大为创芯计划推出新能源汽车专用 DRAM、eMMC 等宽温级产品，布局汽车辅助驾驶 360 环视领域",
		"DRAM（内存）": "公司半导体存储业务主要产品有NAND、DRAM存储两大系列，为客户提供高性能、高品质的存储产品；全资子公司大为创芯DRAM产品线包含DDR3、DDR4、LPDDR4X、LPDDR5、DDR5Memory module产品",
		"半导体": "公司半导体存储业务主要产品有NAND、DRAM存储两大系列，为客户提供高性能、高品质的存储产品；大为创芯存储产品可广泛应用于个人电脑、车载、IDC、工业控制、医疗、轨道交通、智能电子等领域；公司控股子公司江苏特尔佳科技有限公司，主要从事电源芯片、音频功放芯片、触摸屏控制芯片等集成电路产品的研究开发、采购和销售",
		"无人驾驶": "参股公司深圳市大为弘德汽车工业有限公司目前正在进行新能源专用车线控底盘和无人驾驶专用车相关的技术研发，此外，可针对港口、矿山等封闭场所、固定线路提供全面的新能源专用车无人驾驶解决方案",
		"锂电池": "公司新能源业务主要是大为股份郴州锂电新能源产业项目，拟新建年产4万吨电池级碳酸锂项目（一期），一期建设完成后，形成规模年产2万吨电池级碳酸锂产能",
		"汽车零部件": "中国汽车缓速器产业的创立者和开拓者；公司传统汽车业务主要产品是电涡流缓速器和液力缓速器，缓速器作为一种高效的辅助制动装置，能够大幅分担主制动器的制动强度，保证主制动器具备稳定可靠的制动效能，提高车辆的行驶安全，可广泛应用于制动频繁、制动强度较高的大中型长途旅游客车、重型商用车等燃油车",
		"新能源汽车": "公司新能源业务主要是大为股份郴州锂电新能源产业项目，拟新建年产4万吨电池级碳酸锂项目（一期），一期建设完成后，形成规模年产2万吨电池级碳酸锂产能",
		"WiFi": "完成WiFi6千兆双频路由器，产品符合WiFi6技术标准；开发完成WiFi6产品升级，从WiFi6的1800M无线传输速率提升至3000M速率，功能与性能相比WiFi6达到进一步提升；已进入国内运营商供应体系",
		"国产芯片": "全资子公司大为创芯是半导体存储器产品和方案提供商，其存储产品涵盖 NAND、DRAM 系列，通过了龙芯中科等国产 CPU 平台及瑞芯微、晶晨半导体等 SoC 平台的兼容认证，可应用于政务、金融等信创领域及 AI 设备等场景",
		"信创": "全资子公司大为创芯加入由统信软件发起的信息技术生态服务平台 “同心生态联盟”，成为会员单位，助力信创生态建设与产业发展",
		"闪存": "通过全资子公司大为创芯开展闪存业务，大为创芯是存储方案提供商，产品包含固态硬盘、嵌入式存储、移动存储等系列，广泛应用于个人电脑、工业控制、服务器和车载等领域；其多款固态硬盘产品已获得申威、飞腾、龙芯等多个国产 CPU 硬件和麒麟、统信等操作系统平台的兼容适配认证",
		"胎压监测": "胎压监测业务主要是为比亚迪商用车供应直接式胎压监测系统；2021 年 7 月成功中标并进入比亚迪供应链，同年 12 月供应首批百余套 TPMS，2022 年 3 月在青岛比亚迪工厂完成安装，应用于公交车上",
		"线控底盘": "参股公司深圳市大为弘德汽车工业有限公司正在进行新能源专用车线控底盘和无人驾驶专用车相关的技术研发"
	},
	"概念x": "新能源车零部件   DRAM（内存）   半导体   无人驾驶   锂电池   汽车零部件   新能源汽车   WiFi   国产芯片   信创   闪存   胎压监测   线控底盘",
	"概念z": "",
	"备注": "",
	"链接": ""
}