{
	"名称": "江南化工",
	"code": "002226",
	"全名": "安徽江南化工股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—化学制品",
	"业务": "工业炸药、工业雷管、工业索类等民用爆炸物品的研发、生产、销售。",
	"产品": "民爆产品生产及销售业务、爆破工程服务业务、新能源发电业务、其他民爆业务、原材料生产及销售业务",
	"概念": "民爆概念，央企国企改革，绿色电力，AI语料，创投，独角兽概念，多模态AI，风电，光伏概念，国企改革，军工，军民融合，人工智能，深股通，水利，新能源汽车，一带一路，专精特新",
	"概念y": "中证1000-100%  碳纳米管-39%  炸药-29%  智能投顾-21%  硝酸铵-20%  人工智能-17%  独角兽-17%  硝酸-15%  纳米-14%  深港通-11%  深股通-10%  智能驾驶-10%  甲醇-10%  海上风电-10%  军工-10%  机器人-10%  业绩预增-8%  光伏-7%  风电-7%  创投-3%",
	"概念详情": {
		"民爆概念": "公司主要从事工业炸药、工业雷管、工业索类等民用爆炸物品的研发、生产、销售，以及为客户提供工程施工服务；风力发电、光伏发电的项目开发、建设及运营。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"绿色电力": "2022年12月5日互动易回复：新能源业务领域全资子公司盾安新能源主要从事风力发电，光伏发电的项目开发，建设及运营。盾安新能源专业从事风电场，光伏电站开发，建设，运营，拥有多年清洁能源开发经验。盾安新能源已己累计与全国二十余省，市，自治区政府签署风，光投资开发协议。盾安新能源以风电场，光伏电站运行数据为基础，结合“互联网“和云计算等技术，逐步建立起集功率预测，能量管理，生产运行管理和视频监控等功能为一体的新能源综合管理信息化平台。盾安新能源利用对运营过程中风电机组海量数据的存储，分析，挖掘，不断提高新能源发电业务的综合管理效率，提升发电效率。截止至2021年末，共拥有15个已并网的风电场项目及2个已并网的光伏电站项目。",
		"人工智能": "拥有北京光年无限科技有限公司13.72%股份,该公司为云端机器人大脑“图灵机器人”的研发企业",
		"风电": "全资子公司盾安新能源(18年1月完成收购),盾安新能源从事风电场、光伏电站的开发建设、运营。",
		"光伏概念": "公司全资子公司浙江盾安新能源发展有限公司的业务主要分为两个部分：风电场的开发、建设和运营；光伏电站的开发、建设和运营。",
		"独角兽概念": "公司持有北京光年13.7%的股份，资料显示，北京光年主要致力于人工智能深度学习的语义理解和认知计算技术的研发和场景应用，研发图灵机器人大脑云服务平台，向第三方提供一体化、接入和使用门槛低的云端机器人大脑服务，使第三方产品快速拥有智能人机交互功能。",
		"创投": "公司部分投资业务主要聚焦新兴高科技产业的优质标的,除本公司直投的北京光年无限科技有限公司、天津锋时互动科技有限公司外,还通过持股30%的浙江如山汇盈创业投资合伙企业(有限合伙)进行投资;浙江舟山如山汇盈创业投资合伙企业(有限合伙)已投资新兴高科技标的企业29家.",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"一带一路": "据官网消息：公司坚持国际化战略思想，紧抓带一路建设重大机遇，持续加快国际化发展步伐。着力构建国内国际协调业务发展新格局，打造民爆一体化产业链。民爆产品出口销售到吉尔吉斯坦、塔吉克斯坦、乌兹别克斯坦、哈萨克斯坦等中亚多个国家，先后承接一带一路沿线多个战略性矿山开采项目的爆破一体化服务，成为中国兵器工业集团民爆国际化产业的重要平台，中国民爆走出去的标杆企业。",
		"新能源汽车": "2023年1月9日投资互动显示：公司控股子公司陕西庆华汽车安全系统有限公司主要产品为汽车安全系统核心零部件，全面覆盖汽车安全系统领域，形成以点火具、微型气体发生器和产气药为核心的三大系列产品布局，其产品配套通过了通用、福特、大众、丰田、本田、现代、起亚、长安、长城、吉利、比亚迪等欧美、日系、韩系及其国内主流汽车厂商的认证，进入其供应链体系，其产品可应用于新能源汽车。",
		"多模态AI": "根据2023年12月29日互动易，公司持有北京光年无限科技有限公司12.91%股份。经向北京光年无限科技有限公司了解，其在多模态AI领域的重点业务方向包括：智慧家庭、智慧教育、智能制造、特种机器人等。",
		"AI语料": "2023年4月17日互动易：公司持有北京光年无限科技有限公司12.91%股份。经向北京光年无限科技有限公司了解，截止2022年底语料库总体在5000亿，目前其正在进行大模型训练，2023年的数据有望实现指数级增长。",
		"军工": "2024年4月11日互动易：公司下属企业庆华汽车安全系统公司的产品就是军民融合产业的典型，另外，下属个别企业拥有军工四证。",
		"水利": "2024年8月22日互动易：公司在工程服务领域，服务于矿山开采等领域，同时也服务于铁路、公路、水利水电等基础设施建设。公司参与的水利水电项目主要有：位于四川省的绰斯甲水电站爆破一体化项目、位于安徽省的绩溪抽水蓄能电站项目（爆破施工）、桐城抽水蓄能电站项目及怀宁洞库爆破服务项目、位于新疆的阜康抽水蓄能电站项目（爆破施工）及库尔干水利枢纽工程爆破服务项目、位于福建的厦门抽水蓄能电站项目（安全监理）、位于辽宁的庄河抽水蓄能电站项目（安全评估）、位于湖南的平江抽水蓄能电站项目（安全评估）、位于山东的潍坊蓄能电站项目（安全评估）等",
		"军民融合": "2024年4月11日互动易：公司是一家集民爆业务及新能源业务“双核驱动”的多元化上市公司。中国兵器工业集团有限公司为本公司实际控制人。公司实际控制权变更，引入了兵器工业集团的军民融合产业资源优势，整合了国内民爆市场资源，搭建了技术力量雄厚、科研资源集中的全产业链研发平台，建设了具备丰富管理经验及专业优势的高质量人才队伍。公司下属企业庆华汽车安全系统公司的产品就是军民融合产业的典型，另外，下属个别企业拥有军工四证。"
	},
	"亮点": "深耕民爆业务，扎实推进风电、光伏等新能源业务",
	"同业": "民爆产品:  广东宏大  保利联合  淮北矿业  凯龙股份  高争民爆  金奥博  国泰集团  雪峰科技  易普力  同德化工  壶化股份  盛景微  雅化集团",
	"概念x": "央企改革   人工智能   军工集团   创投   民爆   风电   汽车零部件   手势识别   军工   独角兽   国企改革   ChatGPT",
	"概念xgb": {
		"央企改革": "兵器工业集团旗下，民爆业务及新能源业务“双核驱动”的多元化企业；在民爆业务领域，公司主要从事工业炸药、工业雷管、工业索类等民用爆炸物品的研产销，以及为客户提供工程施工服务等；在新能源业务领域，全资子公司盾安新能源主要从事风力发电、光伏发电的项目开发、建设及运营",
		"人工智能": "公司积极布局人工智能领域，出资 5000 万获北京光年 12.91% 股权，该公司研发的图灵机器人广泛应用于多领域，还与腾讯等顶尖企业合作 ；公司持股 30% 的如山汇盈新兴产业基金，对人工智能、大数据等领域优质标的进行了投资",
		"军工集团": "兵器工业集团旗下上市公司，民爆业务及新能源业务“双核驱动”；公司是国内民爆产品品种最齐全的民爆企业之一，主要从事工业炸药、工业雷管、工业索类等民用爆炸物品的研产销，通过收购北方爆破打开国际市场；新能源业务领域，全资子公司盾安新能源主要从事风力发电、光伏发电的项目开发、建设及运营",
		"创投": "公司部分投资业务主要聚焦新兴高科技产业的优质标的，除本公司直投的北京光年无限科技有限公司、天津锋时互动科技有限公司外，还通过持股30%的浙江如山汇盈创业投资合伙企业（有限合伙）进行投资；浙江舟山如山汇盈创业投资合伙企业（有限合伙）已投资新兴高科技标的企业29家",
		"民爆": "大型跨省民爆公司；主要从事工业炸药、工业雷管、工业索类等民用爆炸物品的研产销，以及为客户提供工程施工服务等，国内业务覆盖安徽、新疆、北京、陕西、山西、四川等十余个省、自治区和直辖市，并在资源大省、“一带一路”桥头堡新疆地区进行了重点战略布局，国际化业务布局辐射纳米比亚、刚果（金）等；工业炸药及制品许可产能为65.45万吨，数码电子雷管产能3670万发；拟收购红旗民爆，增加公司工业炸药产能约11.4万吨/年",
		"风电": "全资子公司盾安新能源主要从事风力发电、光伏发电的项目开发、建设及运营，在内蒙、新疆、宁夏等资源优势区拥有优质风、光资源储备；当前新能源累计装机约106万千瓦，其中风电装机100万千瓦",
		"汽车零部件": "控股子公司陕西庆华汽车安全系统有限公司主要产品为汽车安全系统核心零部件，全面覆盖汽车安全系统领域，形成以点火具、微型气体发生器和产气药为核心的三大系列产品布局，其产品配套通过了通用、福特、大众、丰田、本田、现代、起亚、长安、长城、吉利、比亚迪等欧美、日系、韩系及国内主流汽车厂商的认证，进入其供应链体系",
		"手势识别": "入股的锋时互动已完成新的手势识别底层算法，全面支持主机端和移动端手势识别",
		"军工": "兵器工业集团旗下上市公司，民爆业务及新能源业务“双核驱动”；公司是国内民爆产品品种最齐全的民爆企业之一，主要从事工业炸药、工业雷管、工业索类等民用爆炸物品的研产销，通过收购北方爆破打开国际市场；新能源业务领域，全资子公司盾安新能源主要从事风力发电、光伏发电的项目开发、建设及运营",
		"独角兽": "参股独角兽；持有北京光年11.88%股份，专注于人工智能领域的语音交互技术",
		"国企改革": "兵器工业集团旗下，民爆业务及新能源业务“双核驱动”的多元化企业；在民爆业务领域，公司主要从事工业炸药、工业雷管、工业索类等民用爆炸物品的研产销，以及为客户提供工程施工服务等；在新能源业务领域，全资子公司盾安新能源主要从事风力发电、光伏发电的项目开发、建设及运营",
		"ChatGPT": "参股子公司光年无限专注于人工智能相关技术的研发和场景应用，积极进行自然语言处理技术方面前沿技术的研究工作，包括利用目前的CHATGPT技术结合多年来积累的对话语料进行相关对话的预训练等"
	}
}