{
	"名称": "拓日新能",
	"code": "002218",
	"全名": "深圳市拓日新能源科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：电源设备",
	"行业": "公用事业—电力",
	"业务": "高效太阳电池,高效光伏组件,多样化便携型太阳能电源及太阳能照明系统,光伏玻璃,光伏胶膜材料,光伏电站支架等产品的研发与生产,分布式及地面光伏电站的设计,建设及运维等业务。",
	"产品": "晶体硅太阳能电池芯片及组件、电费、光伏太阳能玻璃、其他光伏类产品",
	"概念": "HJT电池，POE胶膜，钙钛矿电池，光伏概念，光伏建筑一体化，绿色电力，融资融券，深股通",
	"概念y": "中证1000-100%  钙钛矿太阳能电池-100%  光伏玻璃-68%  光伏-50%  太阳能-30%  多晶硅-27%  太阳能电池-26%  太阳能热水器-24%  新能源-19%  珠三角-12%  清洁能源-11%  异质结电池HIT-10%  玻璃-10%  BIPV-10%  互联网金融-10%  异质结电池HJT-10%  煤炭-10%  单晶硅-10%  电子车牌-9%  太阳能硅晶电池-9%  IGBT芯片-8%  太阳能薄膜电池-3%  分布式发电-0%  互联网+-0%",
	"概念详情": {
		"HJT电池": "公司在光伏HIT电池方面较早涉足，并有一定的技术积累。公司承担了深圳市科创委的MW级薄膜硅/晶体硅异质结太阳电池研发项目，成功完成并通过验收。不过由于HIT电池生产成本较高、生产效率较低，公司暂时没有继续进行批量化生产，目前公司主流产品依然是单晶硅、多晶硅与非晶硅太阳电池。",
		"POE胶膜": "2022年半年度报告：光伏胶膜为光伏组件封装的关键辅材，对电池片起到保护和增效作用，也是决定光伏组件产品质量、寿命的关键性材料。随着大尺寸、双玻组件市场渗透率的持续提升，光伏辅材市场需求将进一步扩大。目前，公司已具备量产高透型、高截止型、白色EVA、POE等光伏胶膜产品的能力，且产品已实现全面自用。",
		"钙钛矿电池": "公司钙钛矿项目目前处于相关技术专利申请中，目前在钙钛矿太阳能电池方面公司正处于原有设备使用寿命以及封装等技术试验测试阶段。",
		"光伏概念": "目前通过过光伏组件、电站发电、光伏玻璃三大业务板块布局市场，2020年末公司通过收购光伏胶膜的资产成功切入光伏胶膜辅材领域，将成为公司未来新的业绩增长点。此外，公司通过开发平价上网及整县分布式光伏电站项目，可消纳中上游产品，形成公司全产业链的特有优势。",
		"光伏建筑一体化": "公司在光伏屋顶电站项目设计及建设方面积淀了丰富的经验，具备承建屋顶光伏电站的能力，成立至今陆续建成的五大生产基地均采用光伏屋顶，开创了绿色工厂先河，实现“屋顶绿色发电、屋下绿色生产”。公司的BIPV光伏建筑一体化项目也多次入选住建部示范项目。",
		"绿色电力": "公司主营业务包括分布式及地面光伏电站的设计,建设及运维等业务。电费收入占主营收入比重30.84%。"
	},
	"亮点": "国内非晶硅太阳能电池芯片龙头企业",
	"同业": "光伏组件:  爱旭股份  天合光能  金刚光伏  星帅尔  国晟科技  横店东磁  隆基绿能  通威股份  正泰电器  东方日升  航天机电  晶科能源  钧达股份  阿特斯  协鑫集成  亿晶光电",
	"概念x": "低价股   玻璃   光伏   BIPV概念   钙钛矿电池   异质结电池HJT   光伏胶膜",
	"概念xgb": {
		"玻璃": "公司业务涵盖光伏全产业链，包括光伏玻璃加工生产，生产的光伏玻璃主要有压延、镀膜、钢化、特种四大种类，光伏玻璃产能为1200吨/日",
		"光伏": "公司主要从事高效太阳能电池及组件、光伏玻璃、光伏胶膜、光伏支架、多样化便携型太阳能电源及太阳能照明系统等产品的研发与生产、分布式及地面光伏电站的设计、建设及运维等业务；公司现有日投料量1200吨的光伏玻璃产线，叠加西安产业园规划建设光伏胶膜生产基地，将来打造光伏玻璃、光伏胶膜、光伏接线盒等光伏辅材一站式供应链；公司自持带补贴的光伏电站主要分布在陕西、青海、新疆等地，总装机容量约500MW",
		"BIPV概念": "21年3月，公司所有工业园均配备建设BIPV屋顶，多次入选住建部示范项目，拥有成熟的太阳能屋顶电站建设技术和能力，例如深圳光明工业园300KW单晶屋顶电站于2006年获住建部全国首批可再生能源示范项目",
		"钙钛矿电池": "钙钛矿技术列为现阶段公司布局重点研发项目之一，相关技术专利申请中，目前在钙钛矿太阳能电池方面公司正处于原有设备使用寿命以及封装等技术试验测试阶段",
		"异质结电池HJT": "国内较早打通并拥有“从砂到电”垂直一体化光伏产业链的企业之一；公司完成了深圳市科创委“MW级薄膜硅、晶体硅异质结太阳电池研发项目”，已具备研发和生产HIT光伏电池的技术能力",
		"光伏胶膜": "公司可生产高透型、高截止型、白色EVA等光伏胶膜，使用公司光伏胶膜产品生产的组件通过了国内外权威检测机构的认证，光伏胶膜实现量产化并已对外销售"
	}
}