{
	"名称": "科大讯飞",
	"code": "002230",
	"全名": "科大讯飞股份有限公司",
	"地域": "安徽省",
	"分类": "超大盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "语音及语言、自然语言理解、机器学习推理及自主学习等人工智能核心技术研究,人工智能产品研发和行业应用落地。",
	"产品": "教育产品和服务、教学业务、医疗业务、数字政府行业应用、智慧政法行业应用、信息工程、移动互联网产品及服务、开放平台、智能硬件、智慧汽车、智慧金融",
	"概念": "多模态AI，华为昇腾，AI语料，AIGC概念，AI手机，AI智能体，ChatGPT概念，DeepSeek概念，阿里巴巴概念，车联网(车路协同)，东数西算(算力)，...",
	"概念y": "文化体制改革-50%  人工智能-43%  教育装备-28%  电子政务-26%  社交网络-22%  体感控制-22%  语音识别-22%  智慧教育-19%  脑科学-16%  子弹短信-15%  独角兽-13%  智能音箱-13%  融资融券-13%  浏览器-12%  信息化-11%  华为-11%  云计算数据中心-10%  半导体-10%  锂电池-10%  手势控制-10%  耳道识别-10%  蔚来汽车-10%  高校系-10%  智能手表-10%  电子书包-9%  自然语言处理-9%  网络教育-9%  流媒体-8%  华为HMS-8%  国产芯片-8%  智能家居-7%  智能识别-7%  深股通-7%  互联网+-7%  互联网医疗-7%  远程医疗-7%  邮电通信-7%  新能源汽车-7%  垃圾分类-6%  国产手机-6%  玩具-6%  沪深300-6%  声纹识别-6%  智慧政务-6%  职业教育-5%  智慧城市-5%  业绩预增-5%  机器人-5%  中小板指-5%  声学-4%  移动互联网-4%  电子书-4%  网络安全-4%  在线教育-4%  车联网-4%  云计算-4%  智能医疗-4%  智能投顾-4%  高校-4%  阅兵-3%  数字孪生-3%  微博-3%  智能驾驶-3%  雄安新区-3%  人脸识别-3%  微信-2%  MSCI-2%  互联网电视-2%  大数据-2%  深证成指-2%  无人驾驶-2%  智能穿戴-1%  军工-1%  大数据反恐-1%  深港通-1%  国产软件-1%  物联网-1%  工业4.0-1%",
	"概念详情": {
		"多模态AI": "根据2023年8月15日公告，公司发布“讯飞星火认知大模型V2.0”，围绕本次重大版本升级对应的代码能力和多模态能力重大突破。",
		"华为昇腾": "根据2023年8月15日公告显示，讯飞星火与华为昇腾深度合作推出的自主可控的星火一体机，可以在大中型企业和行业客户的内部网络环境部署，保障其大模型应用中的数据安全和个性化需求。在国产自主算力上实现训推一体，为客户高效打造安全可控的专属大模型，内置办公、代码、知识库、客服等场景包，场景价值快速落地，助力行业数字化转型。",
		"AI语料": "2023年7月5日互动易回复：在认知智能方面开拓了丰富的应用场景，例如教育行业的因材施教和个性化学习、医疗行业的人工智能辅诊、智慧城市的便民便企服务等等。在保障数据安全、用户隐私等符合国家法律法规和政策的前提下，公司在不同行业多年的规模化应用积累了超过50TB的行业语料，讯飞开放平台依托400万开发者，形成了每天超10亿人次用户交互数据。",
		"语音技术": "语音识别：研发完成在深度学习新框架下的语音识别技术，识别准确率保持业界领先。针对采访、会议、节目、授课等复杂场景下的语音转写效果持续提升，业界唯一达到实用门槛；研发完成通过较小代价提升方言和小语种识别可用性的技术路径，方言和维语、藏语识别效果大幅提升；结合麦克风阵列的远场识别、语音唤醒等关键指标相对提升达到50%以上，有效支撑万物互联下的远场人机语音交互的进一步普及。",
		"智能穿戴": "公司为国内和世界最大的中文智能语音技术提供商，产品的技术含量全球领先，在中文语音市场具有绝对领先地位，可穿戴设备中语音识别技术占有较大份额，公司将直接受益。",
		"在线教育": "2016年9月9日晚公告，公司拟通过发行股份及支付现金方式，以4.96亿收购乐知行100%股权。乐知行是教育信息化综合解决方案及服务提供商，此次交易将丰富科大讯飞教育类产品线。2016年5月9日晚间公告，拟收购北京乐知行软件有限公司100%股权，作价4.96亿元。同时，公司拟配套募资3亿元。乐知行的业务聚焦于教育信息化领域，客户主要为中小学及各级教育管理部门等各类教育机构；",
		"智能家居": "在核心技术基础上将技术优势转化为行业市场优势和用户优势，基于拥有自主知识产权的世界领先的人工智能技术，科大讯飞已在教育、医疗、政法、智能服务、智慧城市等行业领域全面布局，并在消费者领域推出从手机应用、到智能车载、智能家居、智能终端等多种产品。",
		"人脸识别": "2022年5月29日互动易：人工智能应用领域广阔，公司选择战略领域重点聚焦，未开发唇语相关应用。讯飞开放平台面向全行业伙伴开放人脸识别、图像识别及自训练平台能力，欢迎开发者能开发更多应用。",
		"智慧城市": "2023年9月24日互动易：在智慧城市领域，公司有针对性地打造了以“城市超脑”为内核，行业超脑应用为一体的新型智慧城市整体解决方案。",
		"机器人概念": "根据2024年7月8日投资者关系活动记录表，当前，公司已在业界首次实现基于国产化星火大模型在人形机器人上的拉通，实现面向复杂任务的理解、拆解规划，成功率达到95%；突破端到端强化学习运动控制及具身智能核心技术，并成功在人形、四足、轮足机器人上进行实践应用；当前以场景为牵引持续构建机器人任务数据集，同时，公司在机器人领域，目前已经赋能近400家以人形为主的机器人客户。",
		"人工智能": "公司专注语音合成与识别领域,在语音合成、语音识别、语义理解等领域是应用王者;超过80%的国内服务机器人使用讯飞技术,主要合作模式是软件授权;依托科大讯飞公司建设智能语音国家人工智能开放创新平台;“AH+V2H”方案是依托于科大讯飞全球领先的语音识别技术和语义理解技术,实现基于语音人机交互能力的车家互联生态系统;“智医助理”由清华-讯飞联合实验室开发,能够实现自主学习、自主推理、自主判断辅助诊疗18年5月,拟定增募资不超36亿元用于新一代感知及认知核心技术研发项目、智能语音人工智能开放平台项目、智能服务机。",
		"智能音箱": "公司为国内和世界最大的中文智能语音技术提供商，产品的技术含量全球领先，在中文语音市场具有绝对领先地位。",
		"智能医疗": "根据2024年1月7日互动易，讯飞“智医助理”机器人已经学习了医疗领域的全科知识，通过构建人工智能辅助诊疗系统，在医生诊断过程中给予医生辅助诊断建议与相关知识推送，目前已经在全国400+区县规模化应用。",
		"雄安新区": "在公司2018年2月12日召开的年会上，董事长刘庆峰透露，公司中标了雄安新区的“1+2+X”的规划项目，将用人脸和声纹这两件关键生物特征来打造“数字身份证”。",
		"独角兽概念": "根据有关“独角兽企业名单”，科大讯飞目前持有寒武纪、优必选、商汤科技等企业股权，持股比例分别为1.98%、0.89%、0.35%。",
		"车联网(车路协同)": "科大讯飞与东风启辰战略签约，双方基于各自优势资源，在智能人机交互技术车载智能化、大数据分析、智能网联平台、智能客服及营销创新等业务领域展开深度合作。",
		"数字孪生": "2018年发布了“城市超脑计划”，数字孪生城市在物理城市的基础上形成了精准对应的数字化模拟城市，在数字模拟城市里，系统可以自动运转，辅助人类进行城市的精细化管理",
		"无线耳机": "2020年9月1日，科大讯飞发布了旗下首款TWS真无线智能耳机“iFLYBUDS”，同时这也是全球第一款支持实时语音转文字的耳机，可替代录音笔等设备。",
		"量子科技": "公司持有国仪量子1.86%股权。国仪量子是一家以量子精密测量、量子计算为核心技术的高科技企业，拥有国际领先的科学装置平台和更高精度、更高分辨率的量子传感器等技术及产品。",
		"华为概念": "2025年3月21日互动易：公司对外开展合作始终遵循优势互补、互利共赢的基本商业原则，2024年8月，公司与华为重新签署深化合作协议，共同探索国内最具前瞻性的技术应用。从2023年5月起科大讯飞就联合华为先后攻克了万卡高速互联组网、计算通信隐藏、训练推理强交互、高吞吐推理优化以及国产算子优化等一系列难题，将通用大模型、类o1的深度推理模型等的训练效率对标A100均从最初的30%-50%优化达到了85%-95%以上。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"工业互联网": "图聆工业云平台作为跨行业、跨领域的AI工业互联网平台，图聆工业云平台围绕设备预测性维护、产品质检、人机交互、安全生产、工艺参数优化等工业应用场景，可为企业提供标准AI能力、工业大数据平台和相关的工业物联设备；精选工业AI能力有40余项，涵盖安全生产、节能减排、质量管控、生产制造等9大板块。图聆工业云平台入选工信部“特色专业型工业互联网平台”，承接2020年工业互联网创新发展工程开发项目。目前已经在安徽、浙江、上海、江西、重庆等11个省份落地应用。",
		"元宇宙": "元宇宙中要实现与虚拟人无缝、有真正的情感的交流，必须要有以情感贯穿的音色、语气、表情、嘴形、眼神、动作、衣品、环境等要素实现的、真正像人一样的交互，这正是科大讯飞虚拟人相关的技术领域。科大讯飞在全球1024开发者节上最先发起虚拟人交互平台1.0，实现多模感知、情感贯穿、多维表达、自主定制。讯飞将用情感贯穿从文本语义到语气强调，再到面部表情等等的后台逻辑，致力让每个人能够在虚拟世界中感受到一个真实的助手，真实的合作伙伴。",
		"虚拟数字人": "元宇宙中要实现与虚拟人无缝、有真正的情感的交流，必须要有以情感贯穿的音色、语气、表情、嘴形、眼神、动作、衣品、环境等要素实现的、真正像人一样的交互，这正是科大讯飞虚拟人相关的技术领域。科大讯飞在全球1024开发者节上最先发起虚拟人交互平台1.0，实现多模感知、情感贯穿、多维表达、自主定制。讯飞将用情感贯穿从文本语义到语气强调，再到面部表情等等的后台逻辑，致力让每个人能够在虚拟世界中感受到一个真实的助手，真实的合作伙伴。",
		"东数西算(算力)": "算法、算力、数据是人工智能的三大要素，讯飞上述各要素均处于领先水平，有效支撑了公司平台等应用的发展。讯飞的算力完全满足AI算法模型训练，及面向开放平台数百万开发者和其他行业伙伴提供相关AI服务的需求，公司持续打造人工智能核心技术的领先引擎，通过无监督训练、小数据学习算法的突破，用更少的标记数据实现更好的效果，从而降低人工智能在各个领域推广落地的成本。",
		"家庭医生": "在医疗领域，科大讯飞通过构建人工智能辅助诊疗系统，深度切入医生临床诊断流程，在医生诊断过程中给予辅助诊断建议，提升医生特别是基层医生的诊疗能力和服务水平，助力国家分级诊疗、双向转诊等重大医改政策的落地。在智医助理深入应用的基础上，持续通过人工智能技术辅助医生建立新型的公共卫生服务模式和患者院后管理模式，提升医疗和公共卫生服务的质量与效率。2021年，家庭医生助手每天的访问量增长100%",
		"AIGC概念": "公司是世界领先的智能语音技术企业，专业从事语音及语言、自然语言理解、机器学习推理及自主学习等人工智能核心技术研究。",
		"ChatGPT概念": "据2021年年报：2021年，讯飞开放平台持续在多语种语音合成、多语种语音识别、自然语言处理、图文识别、人机交互等领域提供丰富的AI能力，帮助开发者降低开发周期和成本，促进高效的产品集成落地。",
		"机器视觉": "2023年3月30日互动易回复：科大讯飞智能语音及机器视觉等AI技术已通过系统性创新的方式深度应用于教育、医疗、办公智能硬件、智慧城市等领域。",
		"消费电子概念": "2023年6月7日互动易回复：公司AI学习机T20系列为全球首款搭载讯飞星火认知大模型的AI学习机，首批上线了中英文作文类人批改和生成、数学个性化精准学类人互动辅学、英语类人口语陪练等功能，为3-18岁孩子提供真正智能化、个性化精准学习体验。",
		"智慧政务": "据2023年5月24日互动易，在智慧城市领域，公司有针对性地打造了以“城市超脑”为内核，行业超脑应用为一体的新型智慧城市整体解决方案，打造行业领先的智慧政务、智慧政法、交通超脑、智慧水利、智慧信访、智慧园区等解决方案和产品。如科大讯飞主导了“数字杭州”建设，从基础设施、政务服务、民生服务、社会治理和产业经济五个方面进行整体规划并实施，提升城市治理水平；铜陵城市超脑入选由城市大脑全球标准研究组（WWNS-R）推出的《城市大脑全球标准研究报告》，成为全球仅有的6个入选经典建设案例。",
		"AI手机": "2024年12月4日互动易：华为mate70中的基于大模型的通话摘要功能、方言自由说功能以及全屋智能场景中的全屋广播等功能均由科大讯飞提供相关技术支持。",
		"人形机器人": "2024年11月22日互动易：公司于2023年科大讯飞全球“1024开发者节”上正式发布了“大模型+具身智能”的人形机器人技术原型，并在2024世界机器人大会中展示全新升级的星火大模型+具身智能的人形机器人。",
		"AI智能体": "2024年7月8日互动易：2024年6月27日，“讯飞星火大模型”如期升级，升级发布的讯飞星火V4.0不仅在底座能力上全面对标GPT-4Turbo（在国际知名的HumanEval、WinoGrande、GPQA等10项英文评测和C-Eval、CMMLU等2项中文评测中，8项超过GPT-4Turbo），并且发布了面向教育、医疗、汽车和企业智能体等多款软硬件产品，充分展现了公司在大模型应用落地方面的领先能力。",
		"云计算": "2023月12月16日互动易：公司于2010年便发布了基于云计算架构向开发者提供智能交互服务的云平台，并持续升级优化。",
		"DeepSeek概念": "2025年2月10日微信公众号发布，DeepSeek全系大模型正式上线讯飞开放平台（包括DeepSeek-V3和DeepSeek-R1），支持公有云API调用、一键部署专属模型。",
		"阿里巴巴概念": "2023年4月11日互动易：公司与阿里一直有良好的交流合作。",
		"中国AI50": "中国AI50指数融合天风证券的深度研究体系成果为特色，聚焦\"AI国产算力-AI核心终端-AIAgent应用\"三重结构，构建新型战略资产标杆。主要筛选标准包括：人均创收、研发费用率、毛利率、ROE等多个指标。",
		"数据要素": "2023年5月12日互动易：数据的质量和数量直接影响大模型的质量。在保障数据安全、用户隐私等符合国家法律法规和政策的前提下，公司在不同行业多年的规模化应用积累了超过50TB的行业语料和每天超10亿人次用户交互数据，通过挖掘、收集及清洗高质量、多领域、多行业及多样性的海量丰富数据，辅以技术和人工结合的高质量清洗工作，并持续通过人工标注反馈强化学习，为星火认知大模型提供了海量行业文本语料和用户反馈数据，也为星火认知大模型的创新应用研发和试点推广提供了场景保障。",
		"脑机接口": "根据2023年5月31日互动易：由于脑本身的复杂性和特殊性、医学伦理等限制，脑科学产业化应用当前整体尚处于前瞻性研究阶段。公司对科技前沿重点领域均有积极关注，并有长期持续的前瞻布局研究：公司2017年与华南理工大学成立了脑机协同混合智能技术及应用联合实验室；2018年与同济大学合作推进“脑智同飞”联合研究中心、与北京师范大学共同合作发布了“讯飞教育脑计划”；在上海成立了科大讯飞（上海）人工智能及脑科学研究院；深度参与科技部“脑科学与类脑研究”2030重大项目，协同北师大专家聚焦语言阅读并开展脑智测量研究，牵头“儿童脑智发育数据信息平台的建设与运行”重要课题，服务中国脑科学国家战略；作为讯飞超脑阶段性成果的青少年抑郁症的筛查平台未来将为全国儿童青少年的心理健康提供AI能力支撑。"
	},
	"亮点": "世界领先的智能语音技术企业",
	"同业": "AI应用:  海天瑞声  格灵深瞳  云从科技  熵基科技  云天励飞  同花顺  蓝色光标  万兴科技  金山办公  拓尔思",
	"概念x": "蔚来汽车概念股   医疗信息化   华为产业链   车联网/车路云   手机产业链   数字孪生   国产软件   无人驾驶   人工智能   互联网医疗   云计算数据中心   智慧停车   物联网   大数据   教育   智慧城市   高校系   智能音箱   白马股   机器人   脑科学   独角兽   数字经济   商汤科技概念股   华为昇腾   元宇宙   虚拟数字人   东数西算/算力   AIGC概念   教育信息化   智慧政务   远程办公   华为HMS   人工智能大模型   多模态   DeepSeek概念股   算力一体机",
	"概念xgb": {
		"蔚来汽车概念股": "17年年报披露，公司助力蔚来ES8打造全球首个车载人工智能系统",
		"医疗信息化": "在医疗领域，公司以打造“每个医生的AI诊疗助理、每个人的AI健康助手”为使命，构建覆盖智慧卫生、智慧医院、智慧硬件等多个深度融合医疗场景的产品及解决方案；智医助理已经实现面向基层医生的全科辅助诊断服务，减少漏诊误诊，规范诊疗过程；基于讯飞星火认知大模型，讯飞医疗全面升级医疗诊后康复管理平台，将专业的诊后管理和康复指导延伸到院外",
		"华为产业链": "中国人工智能产业头部企业；公司与华为多年来始终保持良好合作；讯飞星火与华为昇腾等强强联合，全力打造的国产通用智能新底座，让自主可控的星火大模型在自主可控的算力平台上持续进化提升",
		"车联网/车路云": "中国人工智能产业头部企业；公司面向汽车智能化及数字化领域已经建立了全面的产品服务体系，提供包括智能交互、智能音效、智能座舱、智能驾驶等场景解决方案；公司与广汽在车联网平台等领域开展深度合作，星河智联将打造具有行业优势的智能座舱、车联网、汽车数字化服务产品解决方案",
		"手机产业链": "公司作为人工智能领军企业，凭借在智能语音和自然语言处理等 AI 技术领域的显著进展，为多家手机厂商提供语音助手、语言翻译等智能服务及讯飞星火大模型技术支持，推动手机行业智能化升级",
		"数字孪生": "中国人工智能产业头部企业；公司与南水北调水网智科签订战略合作协议，双方将合力推动数字孪生南水北调和国家水网工程智慧化建设，共同为国家水网建设奠定坚实的科技支撑，全面提升国家水安全保障能力",
		"国产软件": "中国人工智能产业头部企业；公司持续聚焦智能语音、自然语言理解、机器学习推理及自主学习等人工智能核心技术研究并始终保持国际前沿技术水平，依托首批“国家新一代人工智能开放创新平台”——讯飞开放平台，为开发者提供587项AI能力及一站式人工智能解决方案，在教育、医疗、智慧城市、企业数智化转型、办公等领域实现了源头技术创新和产业应用的良性互动",
		"无人驾驶": "语音识别绝对龙头；公司面向汽车智能化及数字化领域建立了全面的产品服务体系，提供包括智能交互、智能音效、智能座舱、智能驾驶等场景解决方案；公司在目前最权威的nuScenes自动驾驶评测比赛上，取得纯视觉3D目标检测任务的冠军，实现了自动驾驶汽车对周围物体的动态3D深度感知",
		"人工智能": "亚太地区知名的智能语音和人工智能公司；其在智能语音、自然语言理解、计算机视觉等核心技术领域不断深耕，推出了讯飞星火大模型等成果，并广泛应用于智慧教育、智慧医疗、智慧城市等多个领域，还打造了 AI 学习机、智能办公本、翻译机等消费级 AI 硬件产品",
		"互联网医疗": "公司旗下讯飞医疗推出了“讯飞晓医”APP及小程序，以满足患者及居民诊前、诊中、诊后三大阶段的问诊需求；AI慢病管理系统可自动帮助家庭医生完成慢病筛查、分层分级、个性化健康宣教、自动化生活干预等日常慢病管理服务，让家庭医生专注于慢病诊疗和患者关怀",
		"云计算数据中心": "公司在云计算方面有深厚的积淀与基础，从底层基础设施，到中台支撑以及深度学习服务平台和AI能力服务平台的多层次综合型云计算平台，为开放平台、智能硬件平台和广告营销平台提供稳定可靠的服务",
		"智慧停车": "公司通过旗下成员企业安徽科讯智泊科技有限公司专注于城市级智慧停车投资、建设、运营，以及智能驻车器研发生产等，同时在讯飞小镇等园区应用自身技术实现智慧停车管理，还在智慧文旅等解决方案中提供智慧停车相关服务",
		"物联网": "中国人工智能产业头部企业，研发基于声音和图像的物联网智能终端；在物联网方面，讯飞开放平台智能硬件解决方案，推动AI技术在物联网和智能家居领域的应用落地；公司投资设立安徽羚羊工创信息科技有限公司，经营范围含物联网技术服务",
		"大数据": "公司拥有教育大数据平台用于分析学生学习行为等数据以实现个性化教学，且其大模型研发需要大量高质量多类型的数据要素支持，同时还通过成立大数据学院、与企业合作开展大数据服务等方式，在多领域积极应用和拓展大数据技术",
		"教育": "智慧教育龙头；公司智慧教育业务系统性构建面向G/B/C三类客户的业务体系；G端业务主要以市县区等区域建设为主体，涵盖面向区域内教育管理者和学校师生等各类用户的因材施教综合解决方案等；B端业务主要以学校建设为主体，包括面向学校的智慧黑板、智慧课堂、大数据精准教学、英语听说课堂、数智作业、智慧心育、智慧体育及创新教育等；C端业务主要以家长用户群自主购买为主，包括AI学习机、个性化学习手册、课后服务课程服务等产品",
		"智慧城市": "公司拥有基于政务大数据结合人工智能开发的智慧城市社管云平台；凭借人工智能、大数据等技术打造 “城市超脑” 解决方案；通过数字政府大模型创新智问智办等应用，提升政务服务效率；还有智慧交通、智慧水利、智慧园区、智慧环保、智慧档案等业务，从城市治理、民生服务等多方面为智慧城市建设赋能",
		"高校系": "中科大系；相关股东：中科大资产，持股比例3.25%；主营人工智能—语音识别系统，承建有首批国家新一代人工智能开放创新平台",
		"智能音箱": "智能语音龙头；公司是在业界率先向智能电视机、智能音箱等提供智能语音模组的厂商，其智能音箱融合了先进的自然语言处理和机器学习算法，语音识别精度可达 95% 以上，能根据用户习惯提供个性化服务，还可控制家中其他智能设备",
		"白马股": "世界领先的智能语音技术企业；公司主要从事人工智能技术的研发和应用，核心业务为智慧教育、智慧医疗、智能汽车、企业AI解决方案和智慧城市；公司构建了算法、算力、数据等要素自主可控的AI核心技术研究和模型训练体系，并实现了AI行业应用、AI开放平台和AI消费者产品三大AI落地商业化体系",
		"机器人": "中国人工智能产业头部企业；公司智能机器人超脑平台集成了先进的机器学习、深度学习、计算机视觉、自然语言处理等技术，使得机器人在感知、理解、决策和执行任务方面具有了前所未有的能力；全资子公司芜湖星途主营智能机器人的研产销，主要成果为能够自主导航并实现智能化语音交互、人脸识别及操作的智能服务机器人",
		"脑科学": "人工智能龙头；公司是首批加入脑机接口产业联盟的理事单位之一，公司和华南理工大学等合作开展前瞻布局研究，探索脑机协同在医疗等领域的创新应用，整体尚处于技术探索期，相关技术下一步有可能在脑电波控制轮椅等场景中探索应用",
		"独角兽": "分别持有寒武纪（1.52%）、优必选（0.89%）、商汤科技（0.35%）股份",
		"数字经济": "公司持续构建可持续进化的人工智能+数据的底层平台，在安徽打造“数据底座+APP”运营模式的全国标杆；在企业数字化转型方面，讯飞开放平台已经构建起适应企业业务特点和发展需求的“数据中台”“业务中台”等新型架构模式，利用技术赋能，全面加快推进产业数字化创新，助力企业构筑数字基础，通过能力融合，加速产业数字化应用创新",
		"商汤科技概念股": "参股商汤科技；公司持有商汤科技0.236%的股权",
		"华为昇腾": "公司与华为多年来始终保持良好合作，讯飞星火与华为昇腾深度合作推出的自主可控的星火一体机，在国产自主算力上实现训推一体，可为客户高效打造安全可控的专属大模型，内置办公、代码、知识库、客服等场景包，场景价值快速落地，助力行业数字化转型",
		"元宇宙": "中国人工智能产业头部企业；公司对元宇宙有积极关注，元宇宙中要实现与虚拟人无缝、有真正的情感的交流，必须要有以情感贯穿的音色、语气、表情、嘴形、眼神、动作、衣品、环境等要素实现的、真正像人一样的交互，这正是公司虚拟人相关的技术领域；星昼APP作为公司人工智能开放平台战略下面向元宇宙的数字藏品平台，致力于打造链接艺术创作者、艺术品机构与数字藏品爱好者的平台",
		"虚拟数字人": "公司拥有虚拟人交互平台，依托语音合成、语音识别、星火大模型等多项 AI 核心技术，提供虚拟数字人形象资产构建、多模态交互等多场景虚拟人解决方案，并广泛应用于金融、媒体、文旅等多个领域",
		"东数西算/算力": "中国人工智能产业头部企业；公司于2009年开始算力基础设施建设，在总部自建有业界一流的数据中心，目前已建成4城7中心深度学习计算平台；算法、算力、数据是人工智能的三大要素，公司上述各要素均处于领先水平；算力支撑方面，公司自建有业界一流的AI数据中心，为大模型训练平台建设奠定了很好的硬件基石",
		"AIGC概念": "讯飞语音合成、虚拟人相关技术等都属于AIGC，同时讯飞也积极布局基于预训练模型的文图生成、对话生成等技术方向，相关技术均达到业界领先水平；提供虚拟人交互平台，运用多种 AI 核心技术，提供虚拟人形象构建、AI 驱动、多模态交互等多场景产品服务",
		"教育信息化": "智慧教育龙头；公司智慧教育业务系统性构建面向G/B/C三类客户的业务体系；G端业务主要以市县区等区域建设为主体，涵盖面向区域内教育管理者和学校师生等各类用户的因材施教综合解决方案等；B端业务主要以学校建设为主体，包括面向学校的智慧黑板、智慧课堂、大数据精准教学、英语听说课堂、数智作业、智慧心育、智慧体育及创新教育等；C端业务主要以家长用户群自主购买为主，包括AI学习机、个性化学习手册、课后服务课程服务等产品",
		"智慧政务": "中国人工智能产业头部企业；公司助力安徽省网上政务服务，已连续多年位居全国第一方阵，安徽“智慧政务”模式与广东“数字政府改革”、浙江“最多跑一次”等并列纳入全国\n创新经验；讯飞听见智能会议系统首次实现人大、政协内会议智能简报工作全覆盖，担任“AI 记录员”大幅提升会议简报出稿效率，有效助力政务办公信息化建设",
		"远程办公": "讯飞听见智能会议系统（视频会议版） L1 是一款以多功能视频会议、实时语音转写及翻译为核心功能的高端智能办公设备，依托公司领先的语音识别及多语种翻译技术，为企业办公会议，远程跨国会议、国际论坛等多场景提供智能办公服务",
		"华为HMS": "早在2018年5月就曾与华为签署战略合作协议，其智能语音技术被内化为华为手机能力的一部分；华为HMS多语种语音服务与科大讯飞合作，科大讯飞为华为提供语音技术支持，双方在面向B端的导航电子地图、自动驾驶地图等多个领域也有合作",
		"人工智能大模型": "深耕人工智能多年，打造多领域大模型，语音大模型实现语音识别、合成等功能优化，语义大模型可精准理解、处理文本，应用于智能语音交互、智能客服、教育等场景，如教育领域辅助个性化教学，智能客服领域快速响应解答客户问题，通过不断迭代优化大模型，保持在人工智能语音、语义处理方面的领先地位 ",
		"多模态": "公司发布的讯飞星火V3.5多模态大模型，支持“长文本、长图文、长语音”等多模态，同时发布讯飞星火图文识别大模型，覆盖31个场景、18种版面要素，不仅可以处理插图、公式、二维码、表格等复杂的版面分析，而且覆盖更多专用领域的特殊的专业符号，近3年，科大讯飞在多模态领域获得了17个国际权威评测冠军",
		"DeepSeek概念股": "接入 DeepSeek-Math 模型,联合推出 AI辅导应用“星火助学”",
		"算力一体机": "联合昇腾AI发布全新升级的星火一体机，包括4U训推一体机及2U推理一体机，该一体机支持讯飞星火及DeepSeek双引擎，对讯飞星火大模型的推理性能提升40%，DeepSeek满血版推理性能相对主流开源方案提升20%；内置知识蒸馏、模型微调等成套工具链，以及一站式星火智能体平台，还同步推出面向医疗、政务、高教、法律、警务等场景的行业一体机"
	}
}