{
	"名称": "鸿博股份",
	"code": "002229",
	"全名": "鸿博股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "所属申万行业：包装印刷Ⅱ",
	"行业": "轻工制造—包装印刷",
	"业务": "安全印务、彩票新渠道服务、书刊印刷与高端包装印刷等。",
	"产品": "票证产品、包装办公用纸",
	"概念": "AIGC概念，东数西算（算力），互联网彩票，ChatGPT概念，Web3.0，区块链，人工智能，融资融券，世界杯，数字经济，数字水印，体育产业，虚拟数字人，元宇宙，云计算",
	"概念y": "彩票-100%  中证1000-100%  融资融券-74%  金融IC卡-73%  赛马-72%  印刷-62%  参股银行-60%  垃圾分类-35%  互联网彩票-30%  互联网+-30%  人民币升值-25%  华为-22%  创新药-21%  体育产业-15%  腾讯平台-14%  5G-14%  深港通-12%  PCB板-10%  快递物流-10%  世界杯-10%  半导体-10%  农村金融-9%  银联-7%  手机游戏-5%  数字货币-5%  办公用品-0%",
	"概念详情": {
		"AIGC概念": "根据2023年2月7日全资子公司英博数科微信公众号发布：在2022年8月鸿博股份就关于北京·AI创新赋能中心的建设发布公告并披露与协议合作方共建的核心业务范围。其中即包括机器学习、深度学习、NLP自然语言处理、AIOT等AIGC相关的技术研发和产业布局。公司以北京·AI创新赋能中心智算中心的商业应用和扩容建设为发展重点，与战略合作伙伴宣亚国际等就新华社元宇宙项目“山海中国”、以及AIGC相关延展技术的商业应用开发进行落地推进。",
		"东数西算（算力）": "公司2022年9月21-22日投资者关系活动记录表显示：公司计划在3年内于北京、深圳、武汉、上海、以及福州分别建设5个超算中心，达到东部地区重要算力节点全面布局。所有中心均采用最新超级计算机组及配套设备，落成后各中心将向社会单独提供高质量人工智能及高性能算力。项目首个中心北京创新赋能中心已完成筹备，首期100p人工智能及高性能算力将最早于2022年11月投产。",
		"互联网彩票": "公司在海南的团队主要负责公司互联网彩票技术研发等业务，具有即开型彩票的设计、编程、生产能力。",
		"世界杯": "公司在互动平台表示，鸿博股份作为全彩票产业链布局的公司，世界杯会对公司产生积极的影响。",
		"区块链": "2020年4月3日公司在互动平台称：公司与金象的合作是包括区块链彩票技术服务和即开型彩票产品服务，合作均为长期合作。",
		"体育产业": "公司控股成都标点体育51%股份，成都标点体育文化发展有限公司是一家专业的体育赛事公司，位于四川省成都市。",
		"人工智能": "公司为进一步加快布局培育公司新的盈利点，扩大公司业务产业链，增加公司投资收益，公司与中关村中恒文化科技创新服务联盟、英伟达公司（NVIDIA）、北京英博数科科技有限公司就在北京市共同合作成立北京AI创新赋能中心，开展相关人工智能科技领域项目建设及运营服务事宜签署了《合作协议》。",
		"数字经济": "2022年11月11日互动易回复：公司将通过子公司英博数科组建专业团队，在人工智能及算力中心基础设施领域进行产业投资、产业培育和产业运营。公司北京AI创新赋能中心项目建成后，将依托英伟达公司人工智能领域先进技术及全球生态合作伙伴资源，助力公司业务向人工智能产业拓展。公司将为包括但不限于Web3.0、NFT、数字孪生、元宇宙等相关产业的客户提供算力及研发技术支持等服务。",
		"Web3.0": "2022年11月15日互动易回复：北京创新赋能中心已完成筹备，目前设备部分到货，首期100p人工智能及高性能算力将最早于2022年12月投产。随着公司AI智算中心的落地运营，公司将为包括但不限于Web3.0、NFT、数字孪生、元宇宙等相关产业的客户提供算力及研发技术支持等服务。",
		"云计算": "2023年2月2日互动易回复：北京AI创新赋能中心提供的服务包括智算中心、云资源采购、人工智能教育服务，以及产业实验室。",
		"ChatGPT概念": "根据2023年2月7日全资子公司英博数科微信公众号发布：在2022年8月鸿博股份就关于北京·AI创新赋能中心的建设发布公告并披露与协议合作方共建的核心业务范围。其中即包括机器学习、深度学习、NLP自然语言处理、AIOT等AIGC相关的技术研发和产业布局。目前英博数科虚拟管培生小E已经上线。",
		"数字水印": "2023年2月15日互动易回复：防伪技术方面，公司主要产品为安全票证，采用了综合防伪，已将主要的防伪技术（含数字水印、数字印刷等技术）应用于主要产品并获得相关的专利授权。",
		"元宇宙": "据公司官微：2022年12月29日，英博数科与宣亚国际签约加入共建“巨浪元宇宙联合实验室”，共同助力首个央媒元宇宙项目——“山海中国”的发展。",
		"虚拟数字人": "旗下全资子公司英博数科公众号新闻显示，其产品虚拟数字人管培生小E为虚拟数字人产品。"
	},
	"亮点": "致力于成为中国及全球彩票产业链的核心服务供应商",
	"同业": "印刷:  安妮股份  东港股份  京华激光  天元股份  盛通股份  上海易连"
}