{
	"名称": "北化股份",
	"code": "002246",
	"全名": "北方化学工业股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—化学制品",
	"业务": "以硝化棉系列产品为核心的纤维素及其衍生物产业和以活性炭为基础的环保器材及核生化防护装备制造产业及以渣浆泵为核心的特种工业泵系列产品环保装备的制造。",
	"产品": "硝化棉、活性炭及催化剂、防护器材、环保器材",
	"概念": "核污染防治，垃圾分类，国企改革，军工，军民融合，融资融券，深股通，证金持股，专精特新",
	"概念y": "中证1000-100%  硝化棉-100%  中国兵工集团-85%  国企改革-51%  TDI-46%  央企国资改革-35%  新型病毒防治-28%  新冠病毒防治-28%  军民融合-25%  外贸-21%  军工-19%  航天军工-17%  应急产业-10%  流感-10%  核污染防治-%",
	"概念详情": {
		"核污染防治": "公司所生产“核、化、生”三防器材系列产品主要运用于工业防护、核生化防护等。",
		"垃圾分类": "公司子公司山西新华化工有限责任公司，重点产品主要有脱硫脱硝活性炭用于火力发电厂烟气、有色金属冶炼尾气的高效脱硫、脱硝以及燃油、燃煤锅炉烟气、城市垃圾焚烧排气的脱硫脱硝。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国兵器工业集团有限公司。",
		"军民融合": "公司收购新华化工。新华化工是我国唯一的“核化生”三防器材科研、生产双保军单位，是典型的军民融合型企业。公司主要经营军用三防器材、活性炭及催化剂和防护环保器材的生产销售，主要军品有：个体防护器材、集体防护器材、活性炭催化剂、智能弹药内外包装及航弹橡胶件等，主要民品有：环保材料及装置、防护器材两大产业板块。",
		"军工": "2022年年度报告：公司具有军工行业特殊资质，具备相应的生产保障能力，公司研发中心是兵器集团纤维素产品开发中心。",
		"证金持股": "截止2023年09月30日,中央汇金资产管理有限责任公司持有北化股份510.47万股。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。"
	},
	"亮点": "兵工集团旗下企业，拥有硝化棉、特种工业泵、防化器材三大业务",
	"同业": "特种化工:  联泓新科",
	"概念x": "应急产业   央企改革   军工集团   军工   军工混改   混改   流感/口罩   核污染防治   国企改革   新冠病毒防治   新冠检测",
	"概念xgb": {
		"应急产业": "公司防化及环保产业系列产品由全资子公司防化装备研究院承担，防化装备研究院是国防工业防化装备科研、生产唯一“双保军”企业，是国家防化装备研发与制造骨干企业；公司防护产品应用于危化企业及应急救援等",
		"央企改革": "兵器工业集团旗下特种化工唯一上市平台，世界硝化棉制造商协会三家执委之一；公司构建了以硝化棉系列产品为核心的纤维素及其衍生物产业和以活性炭为基础的环保器材及核生化防护装备制造产业及以渣浆泵为核心的特种工业泵系列产品环保装备制造产业“多主业”发展平台，纤维素及其衍生物产销规模全球第一",
		"军工集团": "兵器工业集团旗下特种化工唯一上市平台，世界硝化棉制造商协会三家执委之一；公司构建了以硝化棉系列产品为核心的纤维素及其衍生物产业和以活性炭为基础的环保器材及核生化防护装备制造产业及以渣浆泵为核心的特种工业泵系列产品环保装备制造产业“多主业”发展平台，纤维素及其衍生物产销规模全球第一",
		"军工": "兵器工业集团旗下特种化工唯一上市平台，世界硝化棉制造商协会三家执委之一；公司构建了以硝化棉系列产品为核心的纤维素及其衍生物产业和以活性炭为基础的环保器材及核生化防护装备制造产业及以渣浆泵为核心的特种工业泵系列产品环保装备制造产业“多主业”发展平台，纤维素及其衍生物产销规模全球第一",
		"军工混改": "中国兵器工业集团旗下，主营生产经营硝化棉、工业用泵阀系列产品",
		"混改": "中国兵器工业集团旗下，主营生产经营硝化棉、工业用泵阀系列产品",
		"流感/口罩": "子公司新华化工已于20年1月20日启动防护类口罩应急生产",
		"核污染防治": "子公司山西新华防化装备研究院有限公司所生产“核、化、生”三防器材系列产品主要运用于工业防护、核生化防护等；防护核尘埃的产品包括防护面罩、防护服、防护靴等，可以做到全身防护",
		"国企改革": "兵器工业集团旗下特种化工唯一上市平台，世界硝化棉制造商协会三家执委之一；公司构建了以硝化棉系列产品为核心的纤维素及其衍生物产业和以活性炭为基础的环保器材及核生化防护装备制造产业及以渣浆泵为核心的特种工业泵系列产品环保装备制造产业“多主业”发展平台，纤维素及其衍生物产销规模全球第一",
		"新冠病毒防治": "子公司新华化工已于1月20日启动防护类口罩应急生产,全力以赴生产防护类口罩支援疫情防控，同时积极协调全力谋求进一步提升产能，以保障疫情防控物资需求",
		"新冠检测": "公司硝化棉部分客户已经使用硝化棉应用于新冠检测试剂盒用NC膜，公司的硝化棉产销规模全球第一"
	}
}