{
	"名称": "水晶光电",
	"code": "002273",
	"全名": "浙江水晶光电科技股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—光学光电子",
	"业务": "从事光学影像、薄膜光学面板、汽车电子（AR+）、反光材料等领域相关产品的研发、生产和销售。",
	"产品": "红外截止滤光片及其组立件、吸收反射复合型滤光片、微型光学棱镜模块（MPOA）、光学低通滤波器及组合片、超低反射吸光膜、CMOSCOVER、摄像头盖板、指纹识别盖板、智能手表表盖、颜色膜、接近光传感器滤光片/3D窄带滤光片、ITO图形化元器件、DOE/Diffuser、屏下指纹镀膜、微透镜阵列、AR-HUD/W-HUD、PGU（图像生成单元）模组、LCOSPGU模组、车载激光雷达视窗片、平面反射镜、自由曲面镜、智驾伴侣（空气投影）、DMS/OMS摄像头、CMS系统、智慧大灯、AR衍射/反射光波导光学模组、衍射光波导片、反射光波导片、反光织物、反光膜（玻璃微珠型、微棱镜型）",
	"概念": "分拆上市意愿，苹果概念，智能座舱，AI手机，TOF镜头，安防，比亚迪概念，标普道琼斯A股，长安汽车概念，超清视频，华为概念，华为汽车，宁德时代概念，汽车电子，人民币贬值受益，融资融券，深股通，消费电子概念，小米概念，虚拟现实，元宇宙，增强现实，智能穿戴",
	"概念y": "中证500-100%  深证成指-100%  意念支付-76%  智能手机-48%  融资融券-41%  增强现实-38%  苹果产业链-36%  摄像头-28%  蓝宝石-25%  中小板指-23%  智能手表-22%  智能眼镜-22%  移动投影-21%  LCOS-19%  安防-19%  华为-18%  三星-18%  智能穿戴-17%  小米产业链-17%  垃圾分类-17%  元器件-16%  TMT-16%  深股通-13%  聚光太阳能-12%  虚拟现实-11%  元宇宙-10%  股权转让-10%  锂电池-10%  激光雷达-10%  小米-10%  半导体-10%  汽车零部件-10%  白马股-10%  3D玻璃-10%  全息手机-8%  WIN8-8%  超高清视频-8%  无人驾驶-8%  宁德时代-6%  国产芯片-5%  消费电子-5%  MEMS传感器-4%  深港通-4%  游戏机-3%  PSS-3%  电视游戏-3%  移动互联网-3%  车联网-1%",
	"概念详情": {
		"分拆上市意愿": "2020年11月7日公告披露：公司拟将其控股子公司夜视丽分拆至深交所创业板上市。",
		"苹果概念": "21年6月30日互动平台意思表示，公司和苹果主要围绕消费电子产品开展业务合作，公司的红外截止滤光片、窄带滤光片、光学薄膜面板等产品有用在苹果的消费电子产品里。",
		"智能座舱": "2023年8月30日投资者关系活动记录表记录：在智能座舱领域，公司在车载迎宾灯、车载投影、HUD等产品中供应核心光学元器件。",
		"智能穿戴": "公司2017年年报表示，以与以色列LUMUS合作的视频眼镜项目为基础，集中市场力量，做好AR终端系统对接。聚焦AR模组业务，强化量产能力，实现AR模组的量产突破。",
		"小米概念": "2014年12月17日，水晶光电在互动平台上表示，公司一直在积极拓展蓝玻璃相关业务，与小米有在接洽当中。",
		"虚拟现实": "公司专注于光学、光电子及蓝宝石衬底相关产品的研发销售，公司正在触及虚拟现实产品领域，旗下晶景光电已研发出相关零配件，将向设计厂商供货；2016年11月公告，公司拟收购以色列Lumus有限公司260,715股股权，占交易完成后总股本的3.06%，本次公司及子公司合计对外投资1020万美元（约合人民币6,956.4万元）。Lumus公司是一家全球领先的可穿透式视频眼镜核心器件及技术服务提供商，特别是在偏极化波导技术以及在视场角方面具有比较突出的技术优势。",
		"宁德时代概念": "参股宁德时代;持有0.00189%宁德时代股份;逻辑为:宁波联合创新新能源投资管理合伙企业(有限合伙)持有宁德时代8.5%股份,浙江浙大联合创新投资管理合伙企业(有限合伙)持有前者0.111%股份,上市公司持有后者20%股份。",
		"安防": "水晶光电是国内专业从事精密薄膜光学产品研发、生产和销售的知名光电元器件制造的企业。公司主要产品应用于数码相机、可拍照手机摄像头、安防监控摄像头、电脑摄像头及其它数字摄像镜头、半导体照明、微型投影仪、视频眼镜、公路交通标志、安全防护等产品，主导产品光学低通滤波器(OLPF)和红外截止滤光片(IRCF)两大产品产销量居全球前列。",
		"消费电子概念": "公司主要产品应用于数码相机、可拍照手机摄像头、安防监控摄像头、电脑摄像头及其它数字摄像镜头、半导体照明、微型投影仪、视频眼镜、公路交通标志、安全防护等产品，主导产品光学低通滤波器（OLPF）和红外截止滤光片（IRCF）两大产品产销量居全球前列。公司是数码产业及手机通讯产业多家国际知名企业或行业龙头企业的主要配套供应商。",
		"华为概念": "公司拥有华为、oppo、Vivo、小米等知名品牌客户,主要供应精密光学薄膜元器件产品",
		"超清视频": "公司主要供应精密光学薄膜元器件产品，是国内唯一窄带滤光片生产商",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"汽车电子": "汽车电子领域的发展是公司的重要部分，公司已有产品用于车载摄像头，HUD产品目前和整车厂合作正小批量中。",
		"元宇宙": "公司主营产品包括滤光片、光学低通滤波器及组合片、智能眼镜光学模组等，对AR、VR、MR等新型显示技术均有相关技术储备，旗下晶景光电已研发出相关零配件，将向设计厂商供货。",
		"比亚迪概念": "公司2022年二季度除了红旗，公司预计将在长安、长城、比亚迪等汽车品牌获取新的HUD订单并出货，包括AR-HUD和W-HUD，预计2022年HUD产品整体的出货量将较2021年有大幅的提升。",
		"人民币贬值受益": "2021年公司境外收入占比为65.41％，人民币贬值有利于汇兑收益和日常经营。",
		"长安汽车概念": "2023年11月22日互动易：目前公司的AR-HUD在红旗EHS9、长安深蓝SL03、长安深蓝S7等车型上均已量产出货，公司与长城、比亚迪、吉利、奇瑞等国内车厂有合作，并已成为全球知名车厂的tier1。",
		"华为汽车": "2023年12月29日互动易：公司为问界M9的智能驾驶和智慧座舱方案供应光学元器件产品，如激光雷达、车载HUD中的光学零组件等。",
		"AI手机": "2024年3月11日互动易：公司有为为三星S24和OPPOfindX7的机型供应光学零组件产品。"
	},
	"亮点": "国内光学光电子产业领跑者",
	"同业": "镜头模组:  欧菲光  联合光电  五方光电  昀冢科技  联创电子",
	"概念xgb": {
		"华为产业链": "光电元器件及解决方案提供商；公司为华为提供可应用于多个应用场景的光学零组件产品",
		"手机产业链": "公司聚焦光学赛道，主要供应精密薄膜光学元器件、薄膜光学面板、半导体光学元组件等产品，广泛应用于智能手机、数码相机等终端产品，拥有华为、oppo、vivo、小米等知名品牌客户",
		"超高清视频": "公司主要供应精密光学薄膜元器件产品，是国内唯一窄带滤光片生产商",
		"苹果产业链": "国内领先的消费类电子用光学薄膜及相关光学产品制造商；公司的红外截止滤光片、窄带滤光片、光学薄膜面板等产品有用在苹果公司的消费电子产品里",
		"无人驾驶": "公司围绕智能驾驶和智慧座舱，布局激光雷达核心部件、AR-HUD、W-HUD、前视摄像头、后视摄像头、环视摄像头、智能像素大灯等产品技术，公司的光学元器件产品也有用在车载激光雷达、车载监控等产品里面",
		"VR&AR": "新型显示AR产业龙头；布局AR眼镜、车载AR-HUD等领域；在AR眼镜领域，公司AR产品目前主要用于行业应用；在汽车电子领域，公司布局车载HUD、车载智能大灯、车载投影等产品，并重点开发汽车前装市场；报告期内，公司配套研发生产的AR-HUD首次获得国内高端汽车品牌的产品认证，AR业务实现历史性突破；21年5月互动平台披露，AR-HUD产品已实现小批量量产出货，与红旗汽车有业务合作",
		"3D感应": "A股唯一受益标的，窄带红外滤光片是受益最为确定的部分；全球产能由水晶光电与美国VIAVI瓜分，18年公司出货份量占据全球27%；与苹果、华为、小米等厂商建立了长期稳定合作关系；3D人脸识别TOF方案产品目前正在研发中",
		"指纹识别": "公司配套提供用于光学屏下指纹识别的红外截止滤光片产品，目前用于屏下指纹识别的滤光片公司市场份额位于行业前列",
		"汽车零部件": "国内率先量产AR-HUD、车载激光雷达罩（玻璃基）的厂家；在汽车电子领域，围绕智能座舱和智能驾驶已成功布局AR-HUD、激光雷达关键元器件、智驾伴侣、车载投影、智能车灯等产品；AR-HUD及W-HUD获得多家国内自主品牌车厂的前装定点，十多款产品获得认定，顺利进入Tier1阵营；21年汽车电子(AR+)收入1.21亿元，营收占比3.19%",
		"手势识别": "生物识别滤光片组立件可在智能手机上实现人脸识别、虹膜识别、手势识别功能",
		"虹膜识别": "募资生产蓝玻璃及生物识别滤光片组立件用于虹膜识别；三星虹膜识别方案公司积极送样中",
		"小米概念股": "小米供应商；公司为小米的人脸识别技术提供窄带滤光片产品",
		"全息概念": "公司的光学零组件产品可以服务于全息技术，产品有智驾伴侣（全息投影），使用者可以裸眼观测空气中的成像",
		"激光雷达": "光电元器件及解决方案提供商；公司为激光雷达配套供应滤光片、棱镜、透镜、扩散片、保护罩等元器件产品",
		"元宇宙": "光电元器件及解决方案提供商；公司坚持从消费类电子向车载光电、元宇宙的战略转型方向，加大在元宇宙光学的研发布局，积极配合各大终端科技客户的产品开发设计，目标成为元宇宙产业的核心光学模组及解决方案提供商之一",
		"分拆上市预期": "20年11月，公司拟将其控股子公司夜视丽分拆至深交所创业板上市",
		"智能手表": "20年1月披露，公司光学面板已经小批量出货给智能手表产品",
		"纳米压印": "公司设立微纳研究所，从事纳米压印的技术和半导体光学相关产品开发，公司相关事业部从事半导体光学产品的量产",
		"智能座舱": "公司在抬头显示、智慧大灯、车窗投影等产品均有研发布局，均可用于智能座舱领域",
		"AI手机": "公司光学零组件产品广泛用于各型号智能手机的成像和感知系统中，AI手机和传统智能手机一样具备成像和感知系统"
	},
	"概念x": "华为产业链   手机产业链   超高清视频   苹果产业链   无人驾驶   VR&AR   3D感应   指纹识别   汽车零部件   手势识别   虹膜识别   小米概念股   全息概念   激光雷达   元宇宙   分拆上市预期   智能手表   纳米压印   智能座舱   AI手机"
}