{
	"名称": "国统股份",
	"code": "002205",
	"全名": "新疆国统管道股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑材料—水泥",
	"业务": "预应力钢筒混凝土管（PCCP）、各种输水管道及其异型管件和配件、地铁管片、PC构件、铁路轨道板、风电塔筒等高端混凝土制品的制造、运输及相关的技术开发和咨询服务。",
	"产品": "PCCP",
	"概念": "地下管网，装配式建筑，新型城镇化，PPP概念，风电，高铁，国企改革，水利，污水处理，西部大开发，新疆振兴，雄安新区，央企国企改革",
	"概念y": "中材集团-100%  西部开发-100%  防汛-100%  管道管材-100%  农田水利建设-100%  喀什经济开发区-97%  地下管廊-93%  国企改革-80%  水利工程-77%  城市管网-50%  新疆振兴-40%  救灾-40%  证金持股-33%  水利设备-33%  新疆建设-32%  雄安新区-30%  PPP-26%  南水北调-22%  新疆-20%  节水灌溉-19%  央企国资改革-13%  聚乙烯-13%  一带一路-11%  股权转让-10%  抗旱-0%",
	"概念详情": {
		"地下管网": "公司主营业务PCCP制造、运输及其异型管件、配件开发制造，是集研发、设计、生产和运输为一体综合性管道公司。",
		"装配式建筑": "公司一直在积极推进进入装配式建筑领域。目前东北区域已获取订单，正在生产供应。",
		"新型城镇化": "随着国家关于加快水利改革发展的规划、新型城镇化建设规划、城市管网建设规划、高效节水灌溉规划、生态（水）环境治理规划等政策和相关规划的落实以及“一带一路”和西部大开发战略的持续深入实施，公司主营业务所属行业今后仍将在较长时间内处于上升及稳定周期。公司的主营业务为预应力钢筒混凝土管(PCCP)、各种输水管道及其异型管件和配件、地铁盾构环片等水泥制品的制造、运输及相关的技术开发和咨询服务和PPP项目。",
		"新疆振兴": "公司是新疆输水管道行业龙头。公司主营业务PCCP制造、运输及其异型管件、配件开发制造，及其它管材产品生产和经营，是集研发、设计、生产和运输为一体综合性管道公司。公司在同行业中最早构建全国性产业布局，目前已在西北、华北、华东、东北、华南、西南形成稳固的生产基地，区域内市场竞争力明显，全国市场占有率30%以上。",
		"水利": "公司的主营业务为预应力钢筒混凝土管(PCCP),各种输水管道及其异型管件和配件,地铁管片,PC构件,铁路轨道板,风电塔筒等高端混凝土制品的制造,运输及相关的技术开发和咨询服务。公司主要产品及服务包括PP项目施工与服务、PCCP管材、塑化管材、钢筋混凝土管片、建筑安装服务（脚手架）、运输。",
		"PPP概念": "2025年3月18日互动易：公司未有新增PPP项目，目前龙海市锦江大道（三期）A段新建道路、平宁路道路改造和城区防洪及污水截流综合改造工程PPP项目和河北唐山芦台经济开发区环境综合治理PPP项目已经开始运营并盈利。",
		"雄安新区": "公司全资子公司天津河海管业有限公司位于天津，主营预应力钢筒混凝土管(PCCP)等，有望受益雄安新区的基础建设。",
		"风电": "根据互动平台内容显示：目前公司已介入风电塔筒业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"污水处理": "2022年12月5日公司互动：公司产品适用于所有供排水项目。公司投资建设河北芦台经济开发区环境综合治理中心城区污水处理厂及海北镇污水处理厂PPP项目。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"高铁": "2023年5月11日互动易回复：公司产品可以应用在铁路建设上，如管道、地铁预制衬砌管片、无砟轨道板等，无砟轨道板主要在高铁或在车站内铺设。",
		"西部大开发": "公司注册地址为新疆维吾尔自治区乌鲁木齐市米东区林泉西路765号"
	},
	"亮点": "全国PCCP其它输水管道行业知名度最高实力最强的企业之一",
	"同业": "钢筒混凝土管:  韩建河山  青龙管业  龙泉股份  三和管桩",
	"概念x": "央企改革   水利   海绵城市   新疆概念   风电   地下管廊   PPP   国企改革   西部大开发",
	"概念xgb": {
		"央企改革": "中国物流集团旗下，我国大型管道输水工程PCCP骨干供应商之一；公司主营业务主要由传统业务和新兴业务（PPP项目）两部分构成；传统业务为预应力钢筒混凝土管（PCCP）、各种输水管道及其异型管件和配件、地铁盾构环片等水泥制品的制造、运输及相关的技术开发和咨询服务，主要产品为PCCP；新兴业务主要为PPP项目",
		"水利": "公司主营业务为预应力钢筒混凝土管（PCCP），PCCP是用于跨区域的大型引调水工程、城镇自来水、工业用水、农业灌溉系统的供配水管网及电厂循环水管道的产品；公司致力于市政水利设施建设及运营维护，先后参与了北京南水北调项目、广州西江引水、哈尔滨地铁等多项重大水利市政工程",
		"海绵城市": "PCCP（预应力钢筒混凝土管）行业龙头，央企拿单能力强",
		"新疆概念": "实控人国资委，主营预应力钢筒混凝土管（PCCP）、各种输水管道及其异型管件和配件、地铁管片、PC构件、铁路轨道板、风电塔筒等高端混凝土制品的制造、运输及相关的技术开发和咨询服务",
		"风电": "国内最大的PCCP管道及配件的专业制造供应商之一；公司积极进入新能源领域，风电塔筒项目已初见规模",
		"地下管廊": "PCCP（预应力钢筒混凝土管）行业龙头，央企拿单能力强；产品广泛应用于跨流域引水、城市输水等国家水资源领域，具有口径大、耐腐蚀等优势；公司在全国多地设有生产基地，是 PCCP 行业内唯一拥有国家级企业技术中心的单位",
		"PPP": "PCCP（预应力钢筒混凝土管）行业龙头，央企拿单能力强；产品广泛应用于跨流域引水、城市输水等国家水资源领域，具有口径大、耐腐蚀等优势；公司在全国多地设有生产基地，是 PCCP 行业内唯一拥有国家级企业技术中心的单位",
		"国企改革": "中国物流集团旗下，我国大型管道输水工程PCCP骨干供应商之一；公司主营业务主要由传统业务和新兴业务（PPP项目）两部分构成；传统业务为预应力钢筒混凝土管（PCCP）、各种输水管道及其异型管件和配件、地铁盾构环片等水泥制品的制造、运输及相关的技术开发和咨询服务，主要产品为PCCP；新兴业务主要为PPP项目",
		"西部大开发": "中国建材旗下，地处新疆；中国预应力钢筒混凝土管十强企业，主要产品为预应力钢筒混凝土管（PCCP）"
	}
}