{
	"名称": "科大讯飞",
	"code": "002230",
	"全名": "科大讯飞股份有限公司",
	"地域": "安徽省",
	"分类": "超大盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "从事语音及语言、自然语言理解、机器学习推理及自主学习等人工智能核心技术研究,人工智能产品研发和行业应用落地。",
	"产品": "教育产品和服务、教学业务、医疗业务、数字政府行业应用、智慧政法行业应用、信息工程、移动互联网产品及服务、开放平台、智能硬件、智慧汽车、智慧金融",
	"概念": "AI语料，华为昇腾，语音技术，AIGC概念，ChatGPT概念，MSCI概念，标普道琼斯A股，车联网(车路协同)，东数西算（算力），独角兽概念，多模态AI，...",
	"概念y": "文化体制改革-50%  人工智能-43%  教育装备-28%  电子政务-26%  社交网络-22%  体感控制-22%  语音识别-22%  智慧教育-19%  脑科学-16%  子弹短信-15%  独角兽-13%  智能音箱-13%  融资融券-13%  浏览器-12%  信息化-11%  华为-11%  云计算数据中心-10%  半导体-10%  锂电池-10%  手势控制-10%  耳道识别-10%  蔚来汽车-10%  高校系-10%  智能手表-10%  电子书包-9%  自然语言处理-9%  网络教育-9%  流媒体-8%  华为HMS-8%  国产芯片-8%  智能家居-7%  智能识别-7%  深股通-7%  互联网+-7%  互联网医疗-7%  远程医疗-7%  邮电通信-7%  新能源汽车-7%  垃圾分类-6%  国产手机-6%  玩具-6%  沪深300-6%  声纹识别-6%  智慧政务-6%  职业教育-5%  智慧城市-5%  业绩预增-5%  机器人-5%  中小板指-5%  声学-4%  移动互联网-4%  电子书-4%  网络安全-4%  在线教育-4%  车联网-4%  云计算-4%  智能医疗-4%  智能投顾-4%  高校-4%  阅兵-3%  数字孪生-3%  微博-3%  智能驾驶-3%  雄安新区-3%  人脸识别-3%  微信-2%  MSCI-2%  互联网电视-2%  大数据-2%  深证成指-2%  无人驾驶-2%  智能穿戴-1%  军工-1%  大数据反恐-1%  深港通-1%  国产软件-1%  物联网-1%  工业4.0-1%",
	"概念详情": {
		"AI语料": "2023年7月5日互动易回复：在认知智能方面开拓了丰富的应用场景，例如教育行业的因材施教和个性化学习、医疗行业的人工智能辅诊、智慧城市的便民便企服务等等。在保障数据安全、用户隐私等符合国家法律法规和政策的前提下，公司在不同行业多年的规模化应用积累了超过50TB的行业语料，讯飞开放平台依托400万开发者，形成了每天超10亿人次用户交互数据。",
		"华为昇腾": "根据2023年8月15日公告显示，讯飞星火与华为昇腾深度合作推出的自主可控的星火一体机，可以在大中型企业和行业客户的内部网络环境部署，保障其大模型应用中的数据安全和个性化需求。在国产自主算力上实现训推一体，为客户高效打造安全可控的专属大模型，内置办公、代码、知识库、客服等场景包，场景价值快速落地，助力行业数字化转型。",
		"语音技术": "语音识别：研发完成在深度学习新框架下的语音识别技术，识别准确率保持业界领先。针对采访、会议、节目、授课等复杂场景下的语音转写效果持续提升，业界唯一达到实用门槛；研发完成通过较小代价提升方言和小语种识别可用性的技术路径，方言和维语、藏语识别效果大幅提升；结合麦克风阵列的远场识别、语音唤醒等关键指标相对提升达到50%以上，有效支撑万物互联下的远场人机语音交互的进一步普及。",
		"智能穿戴": "公司为国内和世界最大的中文智能语音技术提供商，产品的技术含量全球领先，在中文语音市场具有绝对领先地位，可穿戴设备中语音识别技术占有较大份额，公司将直接受益。",
		"在线教育": "2016年9月9日晚公告，公司拟通过发行股份及支付现金方式，以4.96亿收购乐知行100%股权。乐知行是教育信息化综合解决方案及服务提供商，此次交易将丰富科大讯飞教育类产品线。2016年5月9日晚间公告，拟收购北京乐知行软件有限公司100%股权，作价4.96亿元。同时，公司拟配套募资3亿元。乐知行的业务聚焦于教育信息化领域，客户主要为中小学及各级教育管理部门等各类教育机构；",
		"智能家居": "在核心技术基础上将技术优势转化为行业市场优势和用户优势，基于拥有自主知识产权的世界领先的人工智能技术，科大讯飞已在教育、医疗、政法、智能服务、智慧城市等行业领域全面布局，并在消费者领域推出从手机应用、到智能车载、智能家居、智能终端等多种产品。",
		"人脸识别": "科大讯飞2014年12月21日发布人脸识别技术，开启“刷脸时代”。同时，公司将携手合作伙伴建立移动互联网语音生态，实现从基础语音交互到全面自然交互。",
		"智慧城市": "拥有基于政务大数据结合人工智能开发的智慧城市社管云平台;作为唯一的智慧城市厂商主导了“数字杭州”,从基础设施、政务服务、民生服务、社会治理和产业经济五个方面进行整体规划并实施。",
		"机器人概念": "2018年5月14日晚披露定增预案。公司拟非公开发行不超1.08亿股，募资不超过36亿元，用于新一代感知及认知核心技术研发项目、智能语音人工智能开放平台项目、智能服务机器人平台及应用产品项目、销售与服务体系升级建设项目及补充流动资金，投入募集资金分别为5.5亿元、11.8亿元、7.8亿元、4.4亿元、6.5亿元。讯飞人工智能导医导诊机器人“晓医”，基于科大讯飞领先的语音识别、语音合成和自然语言理解等技术，为院内患者提供导航、导医、咨询等服务，支持声音、图像等多种交互方式，减少导诊人员重复性咨询工作，实现对患者的合理分流，改善就医体验，提高医疗服务质量。",
		"人工智能": "公司专注语音合成与识别领域,在语音合成、语音识别、语义理解等领域是应用王者;超过80%的国内服务机器人使用讯飞技术,主要合作模式是软件授权;依托科大讯飞公司建设智能语音国家人工智能开放创新平台;“AH+V2H”方案是依托于科大讯飞全球领先的语音识别技术和语义理解技术,实现基于语音人机交互能力的车家互联生态系统;“智医助理”由清华-讯飞联合实验室开发,能够实现自主学习、自主推理、自主判断辅助诊疗18年5月,拟定增募资不超36亿元用于新一代感知及认知核心技术研发项目、智能语音人工智能开放平台项目、智能服务机。",
		"智能音箱": "公司为国内和世界最大的中文智能语音技术提供商，产品的技术含量全球领先，在中文语音市场具有绝对领先地位。",
		"智能医疗": "2017年4月公告称，公司与协和医学院于昨日在北京签署了战略合作框架协议。合作内容主要有以下几个方面，共建“医学人工智能联合研究中心”、共同推动智能语音及人工智能在医疗教育中的应用并探索人才培养新模式、共同推进人工智能研究成果在医疗方面的应用。2017年11月6日晚间公告，11月6日“2017年临床执业医师综合笔试”合格线公布，讯飞“智医助理”机器人取得了456分的成绩，超过临床执业医师合格线(360分)，属于全国53万名考生中的中高级水平。进一步验证了科大讯飞在认知智能技术研发方面取得的显著进展。下一步，讯飞“智医助理”机器人将致力于辅助医生进行临床诊疗，成为医生临床工作中的助手。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"雄安新区": "在公司2018年2月12日召开的年会上，董事长刘庆峰透露，公司中标了雄安新区的“1+2+X”的规划项目，将用人脸和声纹这两件关键生物特征来打造“数字身份证”。",
		"独角兽概念": "根据有关“独角兽企业名单”，科大讯飞目前持有寒武纪、优必选、商汤科技等企业股权，持股比例分别为1.98%、0.89%、0.35%。",
		"车联网(车路协同)": "科大讯飞与东风启辰战略签约，双方基于各自优势资源，在智能人机交互技术车载智能化、大数据分析、智能网联平台、智能客服及营销创新等业务领域展开深度合作。",
		"数字孪生": "2018年发布了“城市超脑计划”，数字孪生城市在物理城市的基础上形成了精准对应的数字化模拟城市，在数字模拟城市里，系统可以自动运转，辅助人类进行城市的精细化管理",
		"国产软件": "具有自主知识产权的人工智能领导者,拳头产品包括讯飞输入法、讯飞翻译机、讯飞听见等软硬件产品;主营人工智能技术研究、软件及芯片产品开发、知识服务,主要应用在教育、司法、医疗、智能汽车及车联网、智能服务和智慧城市等领域;18年软件和信息技术服务业77.5亿元,营收占比97.92%",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"无线耳机": "2020年9月1日，科大讯飞发布了旗下首款TWS真无线智能耳机“iFLYBUDS”，同时这也是全球第一款支持实时语音转文字的耳机，可替代录音笔等设备。",
		"量子科技": "公司持有国仪量子1.86%股权。国仪量子是一家以量子精密测量、量子计算为核心技术的高科技企业，拥有国际领先的科学装置平台和更高精度、更高分辨率的量子传感器等技术及产品。",
		"华为概念": "科大讯飞和华为始终保持良好合作，为华为公司提供智能语音技术。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"工业互联网": "图聆工业云平台作为跨行业、跨领域的AI工业互联网平台，图聆工业云平台围绕设备预测性维护、产品质检、人机交互、安全生产、工艺参数优化等工业应用场景，可为企业提供标准AI能力、工业大数据平台和相关的工业物联设备；精选工业AI能力有40余项，涵盖安全生产、节能减排、质量管控、生产制造等9大板块。图聆工业云平台入选工信部“特色专业型工业互联网平台”，承接2020年工业互联网创新发展工程开发项目。目前已经在安徽、浙江、上海、江西、重庆等11个省份落地应用。",
		"元宇宙": "元宇宙中要实现与虚拟人无缝、有真正的情感的交流，必须要有以情感贯穿的音色、语气、表情、嘴形、眼神、动作、衣品、环境等要素实现的、真正像人一样的交互，这正是科大讯飞虚拟人相关的技术领域。科大讯飞在全球1024开发者节上最先发起虚拟人交互平台1.0，实现多模感知、情感贯穿、多维表达、自主定制。讯飞将用情感贯穿从文本语义到语气强调，再到面部表情等等的后台逻辑，致力让每个人能够在虚拟世界中感受到一个真实的助手，真实的合作伙伴。",
		"虚拟数字人": "元宇宙中要实现与虚拟人无缝、有真正的情感的交流，必须要有以情感贯穿的音色、语气、表情、嘴形、眼神、动作、衣品、环境等要素实现的、真正像人一样的交互，这正是科大讯飞虚拟人相关的技术领域。科大讯飞在全球1024开发者节上最先发起虚拟人交互平台1.0，实现多模感知、情感贯穿、多维表达、自主定制。讯飞将用情感贯穿从文本语义到语气强调，再到面部表情等等的后台逻辑，致力让每个人能够在虚拟世界中感受到一个真实的助手，真实的合作伙伴。",
		"东数西算（算力）": "算法、算力、数据是人工智能的三大要素，讯飞上述各要素均处于领先水平，有效支撑了公司平台等应用的发展。讯飞的算力完全满足AI算法模型训练，及面向开放平台数百万开发者和其他行业伙伴提供相关AI服务的需求，公司持续打造人工智能核心技术的领先引擎，通过无监督训练、小数据学习算法的突破，用更少的标记数据实现更好的效果，从而降低人工智能在各个领域推广落地的成本。",
		"家庭医生": "在医疗领域，科大讯飞通过构建人工智能辅助诊疗系统，深度切入医生临床诊断流程，在医生诊断过程中给予辅助诊断建议，提升医生特别是基层医生的诊疗能力和服务水平，助力国家分级诊疗、双向转诊等重大医改政策的落地。在智医助理深入应用的基础上，持续通过人工智能技术辅助医生建立新型的公共卫生服务模式和患者院后管理模式，提升医疗和公共卫生服务的质量与效率。2021年，家庭医生助手每天的访问量增长100%",
		"AIGC概念": "公司是世界领先的智能语音技术企业，专业从事语音及语言、自然语言理解、机器学习推理及自主学习等人工智能核心技术研究。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中科大资产经营有限责任公司。",
		"ChatGPT概念": "据2021年年报：2021年，讯飞开放平台持续在多语种语音合成、多语种语音识别、自然语言处理、图文识别、人机交互等领域提供丰富的AI能力，帮助开发者降低开发周期和成本，促进高效的产品集成落地。",
		"机器视觉": "2023年3月30日互动易回复：科大讯飞智能语音及机器视觉等AI技术已通过系统性创新的方式深度应用于教育、医疗、办公智能硬件、智慧城市等领域。",
		"互联网医疗": "2023年7月11日互动易显示：公司的星火认知大模型，讯飞医疗全面升级医疗诊后康复管理平台，将专业的诊后管理和康复指导延伸到院外。根据患者健康画像自动分析，平台可为患者智能生成个性化康复计划，包括重点关注、用药指导、康复运动、出院随访、健康知识、患者咨询等，并督促患者按计划执行，绝不仅是对诊断流程的数字化。随着星火认知大模型的持续迭代，诊后康复管理平台将逐步实现全病种、全病程的精细化管理，让每一位出院患者离院不离管，拥有专属的AI康复医生，最大限度地享受到延续性医疗服务。",
		"消费电子概念": "2023年6月7日互动易回复：公司AI学习机T20系列为全球首款搭载讯飞星火认知大模型的AI学习机，首批上线了中英文作文类人批改和生成、数学个性化精准学类人互动辅学、英语类人口语陪练等功能，为3-18岁孩子提供真正智能化、个性化精准学习体验。",
		"多模态AI": "根据2023年8月15日公告，公司发布“讯飞星火认知大模型V2.0”，围绕本次重大版本升级对应的代码能力和多模态能力重大突破。"
	},
	"亮点": "世界领先的智能语音技术企业",
	"同业": ":  ",
	"概念x": "蔚来汽车概念股   医疗信息化   华为产业链   车联网/车路云   数字孪生   国产软件   无人驾驶   人工智能   云计算数据中心   物联网   大数据   教育   智慧城市   高校系   智能音箱   机器人   脑科学   独角兽   数字经济   MSCI   商汤科技概念股   华为昇腾   元宇宙   虚拟数字人   东数西算/算力   AIGC概念   教育信息化   分拆上市预期   智慧政务   智能手表   远程办公   华为HMS   人工智能大模型   多模态",
	"概念xgb": {
		"蔚来汽车概念股": "17年年报披露，公司助力蔚来ES8打造全球首个车载人工智能系统",
		"医疗信息化": "在医疗领域，公司以打造“每个医生的AI诊疗助理、每个人的AI健康助手”为使命，构建覆盖智慧卫生、智慧医院、智慧硬件等多个深度融合医疗场景的产品及解决方案；智医助理已经实现面向基层医生的全科辅助诊断服务，减少漏诊误诊，规范诊疗过程；基于讯飞星火认知大模型，讯飞医疗全面升级医疗诊后康复管理平台，将专业的诊后管理和康复指导延伸到院外",
		"华为产业链": "中国人工智能产业头部企业；公司与华为多年来始终保持良好合作；讯飞星火与华为昇腾等强强联合，全力打造的国产通用智能新底座，让自主可控的星火大模型在自主可控的算力平台上持续进化提升",
		"车联网/车路云": "中国人工智能产业头部企业；公司面向汽车智能化及数字化领域已经建立了全面的产品服务体系，提供包括智能交互、智能音效、智能座舱、智能驾驶等场景解决方案；公司与广汽在车联网平台等领域开展深度合作，星河智联将打造具有行业优势的智能座舱、车联网、汽车数字化服务产品解决方案",
		"数字孪生": "中国人工智能产业头部企业；公司与南水北调水网智科签订战略合作协议，双方将合力推动数字孪生南水北调和国家水网工程智慧化建设，共同为国家水网建设奠定坚实的科技支撑，全面提升国家水安全保障能力",
		"国产软件": "中国人工智能产业头部企业；公司持续聚焦智能语音、自然语言理解、机器学习推理及自主学习等人工智能核心技术研究并始终保持国际前沿技术水平，依托首批“国家新一代人工智能开放创新平台”——讯飞开放平台，为开发者提供587项AI能力及一站式人工智能解决方案，在教育、医疗、智慧城市、企业数智化转型、办公等领域实现了源头技术创新和产业应用的良性互动",
		"无人驾驶": "语音识别绝对龙头；公司面向汽车智能化及数字化领域建立了全面的产品服务体系，提供包括智能交互、智能音效、智能座舱、智能驾驶等场景解决方案；公司在目前最权威的nuScenes自动驾驶评测比赛上，取得纯视觉3D目标检测任务的冠军，实现了自动驾驶汽车对周围物体的动态3D深度感知",
		"人工智能": "专注语音合成与识别领域，在语音合成、语音识别、语义理解等领域是应用王者；中文语音市场占有率排名第一，达到44.2%，同时在多个重要细分领域市场占有率超60%；主导制定全球首个智能语音交互 ISO/IEC 国际标准，该标准是首个由中国牵头制定的智能语音交互国际标准；讯飞人工智能开放平台已对外开放318项 AI 能力及方案，连接超200万生态合作伙伴",
		"云计算数据中心": "公司在云计算方面有深厚的积淀与基础，从底层基础设施，到中台支撑以及深度学习服务平台和AI能力服务平台的多层次综合型云计算平台，为开放平台、智能硬件平台和广告营销平台提供稳定可靠的服务",
		"物联网": "中国人工智能产业头部企业，研发基于声音和图像的物联网智能终端；在物联网方面，讯飞开放平台智能硬件解决方案，推动AI技术在物联网和智能家居领域的应用落地；公司投资设立安徽羚羊工创信息科技有限公司，经营范围含物联网技术服务",
		"大数据": "拥有科大讯飞城市交通超脑，通过整合汇聚涉及交通的城市多源大数据，实现城市交通状况的精准感知和短时预测",
		"教育": "智慧教育龙头；公司通过覆盖教、学、考、管四大主场景的智慧教育全栈产品体系，创造数字化和智能化教与学环境，并进一步构建区域因材施教综合解决方案，实现教与学过程中的数据积累，通过AI算法对数据持续分析，实现减负增效、促进教育进步；智慧教育产品已在中国31个省级行政区广泛应用，与全国38000余所学校深度合作，服务过亿师生",
		"智慧城市": "拥有基于政务大数据结合人工智能开发的智慧城市社管云平台，公司智慧城市业务覆盖10省30个地市；公司AI教育产品，覆盖学校超过15000所；20年5月，与铜陵市政府共同打造“城市超脑”",
		"高校系": "中科大系；相关股东：中科大资产，持股比例4.01%；主营人工智能—语音识别系统，承建有首批国家新一代人工智能开放创新平台",
		"智能音箱": "智能语音龙头；公司是在业界率先向智能电视机、智能音箱等提供智能语音模组的厂商，公司人机交互解决方案AIUI已深入应用于智能手机（终端）、音箱、智能家居等领域",
		"机器人": "中国人工智能产业头部企业；公司智能机器人超脑平台集成了先进的机器学习、深度学习、计算机视觉、自然语言处理等技术，使得机器人在感知、理解、决策和执行任务方面具有了前所未有的能力；全资子公司芜湖星途主营智能机器人的研产销，主要成果为能够自主导航并实现智能化语音交互、人脸识别及操作的智能服务机器人",
		"脑科学": "人工智能龙头，与华南理工大学成立了“华南理工大学 科大讯飞脑机协同混合智能技术及应用联合实验室”、与同济大学合作推进“脑智同飞”联合研究中心、与北京师范大学共同合作发布了“讯飞教育脑计划”、在上海成立了科大讯飞（上海）人工智能及脑科学研究院等",
		"独角兽": "分别持有寒武纪（1.52%）、优必选（0.89%）、商汤科技（0.35%）股份",
		"数字经济": "中国人工智能产业头部企业；公司与中国国新在北京签署战略合作协议，双方将充分发挥技术、资源、品牌等优势，在智慧教育、数字化建设、科技创新等领域加强协同合作，推动教育信息化产品技术融合创新，强化市场联合拓展与项目深度合作，促进人工智能与实体经济深度融合，实现互利共赢、共同发展",
		"商汤科技概念股": "参股商汤科技；公司持有商汤科技0.236%的股权",
		"华为昇腾": "公司与华为多年来始终保持良好合作，讯飞星火与华为昇腾深度合作推出的自主可控的星火一体机，在国产自主算力上实现训推一体，可为客户高效打造安全可控的专属大模型，内置办公、代码、知识库、客服等场景包，场景价值快速落地，助力行业数字化转型",
		"元宇宙": "中国人工智能产业头部企业；公司对元宇宙有积极关注，元宇宙中要实现与虚拟人无缝、有真正的情感的交流，必须要有以情感贯穿的音色、语气、表情、嘴形、眼神、动作、衣品、环境等要素实现的、真正像人一样的交互，这正是公司虚拟人相关的技术领域；星昼APP作为公司人工智能开放平台战略下面向元宇宙的数字藏品平台，致力于打造链接艺术创作者、艺术品机构与数字藏品爱好者的平台",
		"虚拟数字人": "公司在全球1024开发者节上最先发起虚拟人交互平台1.0，实现多模感知、情感贯穿、多维表达、自主定制；讯飞将用情感贯穿从文本语义到语气强调，再到面部表情等等的后台逻辑，致力让每个人能够在虚拟世界中感受到一个真实的助手，真实的合作伙伴",
		"东数西算/算力": "中国人工智能产业头部企业；公司于2009年开始算力基础设施建设，在总部自建有业界一流的数据中心，目前已建成4城7中心深度学习计算平台；算法、算力、数据是人工智能的三大要素，公司上述各要素均处于领先水平；算力支撑方面，公司自建有业界一流的AI数据中心，为大模型训练平台建设奠定了很好的硬件基石",
		"AIGC概念": "讯飞语音合成、虚拟人相关技术等都属于AIGC，同时讯飞也积极布局基于预训练模型的文图生成、对话生成等技术方向，相关技术均达到业界领先水平",
		"教育信息化": "中国人工智能产业头部企业；公司智慧教育产品体系覆盖教、学、考、管四大主场景，构建了面向G/B/C三类客户的业务体系：G端业务涵盖面向区域内所有学校及用户的因材施教整体解决方案等，B端业务包括校内大数据精准教学、英语听说考试等，C端业务包括人工智能学习机、个性化学习手册等产品，智慧教育产品已在全国32个省级行政单位应用",
		"分拆上市预期": "子公司安徽听见科技有限公司，主营语音转文字及多语种翻译为核心功能的综合性服务",
		"智慧政务": "中国人工智能产业头部企业；公司助力安徽省网上政务服务，已连续四年位居全国第一方阵，安徽“智慧政务”模式与广东“数字政府改革”、浙江“最多跑一次”等并列纳入全国\n创新经验；讯飞听见智能会议系统首次实现人大、政协内会议智能简报工作全覆盖，担任“AI 记录员”大幅提升会议简报出稿效率，有效助力政务办公信息化建设",
		"智能手表": "参股公司有智能手表产品，其将根据市场情况，适时推出支持4G网络的儿童手表",
		"远程办公": "讯飞听见智能会议系统（视频会议版） L1 是一款以多功能视频会议、实时语音转写及翻译为核心功能的高端智能办公设备，依托公司领先的语音识别及多语种翻译技术，为企业办公会议，远程跨国会议、国际论坛等多场景提供智能办公服务",
		"华为HMS": "与华为在深圳签署了战略合作协议，双方在公有云服务、ICT基础设施产品、智能终端、以及办公IT四大领域开展深度战略合作；华为HMS的多语种语音服务与讯飞合作",
		"人工智能大模型": "公司通过“讯飞开放平台+讯飞星火认知大模型”，面向千行百业的开发者提供技术赋能、方案打造、赛事运营、商业运作、创业扶持等多维度资源，共同推动星火认知大模型的应用落地，首批36个行业共3000余家企业开发者将接入星火大模型，且数量持续增加",
		"多模态": "公司讯飞机器人超脑平台依托“讯飞超脑2030”技术底座，推出以AI能力星云、多模态交互、智能运动、模型训练、资产生成和软硬件接入为核心的机器人开发平台；公司发布“讯飞星火认知大模型 V2.0”，围绕本次重大版本升级对应的代码能力和多模态能力重大突破"
	}
}