{
	"名称": "力合科创",
	"code": "002243",
	"全名": "深圳市力合科创股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "美容护理—化妆品",
	"业务": "新材料研发生产、创新基地平台服务、科技创新运营服务、投资孵化服务。",
	"产品": "创新基地平台服务、科技创新运营服务、新材料产业、数字经济产业",
	"概念": "脑机接口，深圳国企改革，智慧城市，创投，大数据，地方国企改革，东数西算(算力)，国企改革，毫米波雷达，抗病毒面料，可降解塑料，冷链物流，铝离子电池，融资融券，深股通，石墨烯，数据中心，数字经济，碳基材料，物业管理，芯片概念，锂电池概念",
	"概念y": "富勒烯-100%  深圳国资-72%  创投-58%  深圳国资改革-46%  深圳本地股-45%  证金持股-28%  迪士尼-28%  食品包装-17%  超材料-10%  可降解塑料-10%  石墨烯-10%  医疗器械-10%  业绩预增-10%  锂电池薄膜-8%",
	"概念详情": {
		"脑机接口": "2024年2月4日互动易：公司在脑机接口领域投资孵化了深圳微灵医疗科技有限公司，微灵医疗主要从事医疗级全植入式无线脑机接口系统研发。",
		"深圳国企改革": "公司实控人为深圳市国有资产监督管理委员会，属于地方国资委，其最终持有公司股票39822.83万股，占总股本的32.895%。",
		"智慧城市": "2023年1月5日互动易回复：子公司数云科际致力于为新型智慧城市的建筑和基础设施提供BIM和数字资产运营服务，以及全套规划、平台服务、集成定制开发的整体解决方案。",
		"创投": "力合创投荣获“投中2021年度中国最佳创业投资机构TOP100”及“2022中国创投金鹰奖”榜单中的“年度最佳退出机构”、“新材料行业最佳创投机构”两项荣誉，力合新能源基金入选深圳市引导基金2020年度绩效考核排名前二十名。公司投资孵化业务将继续强调“懂科技，有资源，专业化”的特色，通过强化协同体系内创新基地平台服务、科技创新运营中的全流程专业服务，深耕科技成果转化领域，助力更多高校院所的科技成果转化为科技企业、形成战略新兴产业。",
		"大数据": "2020年4月17日公司在互动平台称：公司控股的深圳力合报业大数据中心有限公司致力于打造具有公信力的、独立的第三方数据交易和存储平台，在粤港澳大湾区乃至全国进行大数据相关产业链导入及孵化、数据存储、交易业务三位一体规划布局。",
		"芯片概念": "参股孙公司力合微电子是专业从事集成电路芯片设计和开发的高科技公司。主要生产电力线载波通信模块及产品、微功率无线通信模块及产品、远程抄表系统及终端采集设备等产品。",
		"石墨烯": "2020年5月25日互动平台回复：公司间接持有烯旺新材料科技股份有限公司、常州第六元素材料科技股份有限公司的股份。",
		"可降解塑料": "2020年8月4日公司在互动平台称：公司在所处行业相关的新材料研发及应用方面有着20多年的经验积累，在可降解材料研发和应用取得一些成果。",
		"物业管理": "深圳力合物业管理有限公司成立于2014年6月11日，为力合科创集团有限公司的全资子公司，是专业从事物业管理与经营的物业管理公司。",
		"冷链物流": "子公司京信通科技生产的冷链物流运输PU保温箱，相变温度范围覆盖-60℃~+58℃，相变潜热达200~330J/g，主要应用在疫苗、药品、蔬果等需冷链运输的产品。",
		"锂电池概念": "公司参股企业力合厚浦主要从事锂电池正极材料及其前驱体的研发、生产和销售，以及废弃锂电池正极材料循环利用。",
		"数字经济": "2022年11月2日互动易回复：公司培育的自有战略新兴产业领域中包括数字经济板块，其中具有典型代表的是控股子公司数云科际（深圳）技术有限公司，其致力于为新型智慧城市的建筑和基础设施提供BIM和数字资产运营服务，针对建设单位数字化转型和项目数字化需求，提供全套规划、平台服务、集成定制开发的整体解决方案。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市国有资产监督管理委员会。",
		"抗病毒面料": "2022年11月10日投资者关系记录表：子公司力合云记的自消杀抗病毒功能材料已应用在包括冬奥会、隔离酒店、银行、学校等多个场景。",
		"数据中心": "2023年2月3日公司互动：力合报业大数据中心的主营业务为IDC机房运营服务，项目位于深圳中轴线，具备一定的区位优势。",
		"东数西算(算力)": "据2023年3月31日互动易回复：国产信创（粤港澳大湾区）智能算力应用示范中心由创新科技术有限公司携手力合报业大数据中心有限公司联合共建。",
		"毫米波雷达": "2023年2月26日互动易：微度芯创专注于高集成度毫米波、太赫兹芯片和相关雷达模组的研发，根据客户行业需求提供相应解决方案。公司的80GHz毫米波雷达芯片已量产井批量销售。"
	},
	"亮点": "深圳国资委旗下，形成“科创服务+新材料”业务模式，拥有富勒烯碳纳米材料工程实验室",
	"同业": "商业服务:  创业黑马",
	"概念x": "动力电池回收   化妆品   太赫兹   深圳本地股   医疗器械   锂电池   石墨烯   创投   云计算数据中心   包装印刷   新能源汽车   脑科学   数字经济   全息概念   辅助生殖   第三代半导体   土壤修复   口腔   碳基材料   可降解塑料   新冠病毒防治   卫星互联网   碳化硅   合成生物",
	"概念xgb": {
		"动力电池回收": "参股公司力合厚浦主营业务涵盖废弃锂电池正极材料循环利用",
		"化妆品": "子公司丽星科技深耕化妆品包装产业多年，打造了业内创意设计—材料研发—包装制造—化妆品灌注—包装回收利用—美容仪器—检测认证全产业链，覆盖了化妆品包装全生命周期",
		"太赫兹": "公司投资孵化的微度芯创专注于高集成度毫米波、太赫兹芯片和相关雷达模组的研发",
		"深圳本地股": "深圳国资委控股的通产集团旗下；主营为化妆品、日用品、保健品及食品塑料包装解决方案的设计、制造和服务提供，主要产品包括软管、注塑、吹瓶、标签、模具及灌装等",
		"医疗器械": "公司在生命健康领域有投资孵化兰度生物；兰度生物致力于生物医用材料和高端医疗器械的研发和产业化，Lando®双层人工真皮修复材料于2017年8月获国家药监局（NMPA）批准的III类医疗器械注册证，填补了国内空白",
		"锂电池": "参股公司力合厚浦主要从事锂电池正极材料及其前驱体的研发、生产和销售，以及废弃锂电池正极材料循环利用",
		"石墨烯": "18年7月，公司在互动平台表示：公司对于富勒烯及石墨烯的研究仅处于实验室阶段，未进入产业化阶段，未生产、销售富勒烯产品，也未生产销售石墨烯产品；19年公司重氧化石墨烯基高阻隔水性光固化涂料关键技术研发收到补助94.60万元；20年8月，公司在互动平台表示：公司间接持有烯旺新材料科技股份有限公司、常州第六元素材料科技股份有限公司的股份",
		"创投": "20年11月披露，公司全资子公司力合科创集团有限公司与深圳清华大学研究院共同设立的七大海外创新中心分别是北美创新中心（硅谷）、美东创新中心（波士顿）、英国创新中心（牛津）、 以色列创新中心（特拉维夫）、德国创新中心（慕尼黑）、俄罗斯创新中心（莫斯科）和日本创新中心（东京）；已经孵化培育上市的科技型企业有力合微（688589）、和而泰（002402）、达实智能（002421）等等",
		"云计算数据中心": "旗下控股子公司力合报业大数据中心主营业务为IDC机房运营服务，项目位于深圳中轴线",
		"包装印刷": "子公司丽星科技是中国化妆品新材料包装领域龙头企业，在化妆品领域的业务覆盖了创意设计—材料研发—包装制造—化妆品灌注—包装回收利用—美容仪器—检测认证的全产业链；包装材料生产及回收的具体产品包括软管类产品、吹塑类产品、注塑类产品等；公司产业链条完备、覆盖了化妆品包装全生命周期，能够为客户提供更便捷的一站式解决方案；22年新材料产业收入16.53亿元，营收占比63.16%",
		"新能源汽车": "参股公司力合厚浦主要从事锂电池正极材料及其前驱体的研发、生产和销售，以及废弃锂电池正极材料循环利用",
		"脑科学": "参股企业微灵医疗主要从事医疗级全植入式运动脑机接口系统的临床解决方案设计、工程实现与临床实践，已掌握植入式脑机接口系統的全链条自主技术",
		"数字经济": "公司培育的自有战略新兴产业领域中包括数字经济板块，其中具有典型代表的是控股子公司数云科际（深圳）技术有限公司，其致力于为新型智慧城市的建筑和基础设施提供BIM和数字资产运营服务，针对建设单位数字化转型和项目数字化需求，提供全套规划、平台服务、集成定制开发的整体解决方案",
		"全息概念": "参股公司臻像科技专注于光场全息显示技术的研发，其光场全息显示屏可真实还原三维影像的立体效果",
		"辅助生殖": "公司参股企业拜尔洛克致力于高端自动化辅助生殖医疗器械的研发，通过先进的微流控技术将传统的手工操作自动化、标准化，有效提高试管婴儿的成功率和效率",
		"第三代半导体": "全资子公司深圳市力合创业投资有限公司持有深圳基本半导体有限公司6.33%股权，深圳基本半导体有限公司致力于碳化硅功率器件的研发与产业化",
		"土壤修复": "公司投资孵化的华清农业开发有限公司是一家致力于盐碱地及各类边际土地大规模改良和综合利用的高科技企业，公司间接持有其14.87%股权",
		"口腔": "公司参股企业深圳兰度生物材料有限公司致力于创面、口腔、消化道、神经/肌腱等领域生物医用材料的研发及产业化，口腔产品包括可吸收生物膜、骨填充材料等",
		"碳基材料": "公司从事二氧化碳基高阻隔材料生产研发",
		"可降解塑料": "公司的可降解材料技术主要聚焦在可降解材料的改性和应用，并取得相关专利，相关技术可应用在化妆品塑料包装；截至20年9月，公司还未开始批量使用可降解塑料包装",
		"新冠病毒防治": "21年11月投资者关系活动记录中披露，控股子公司力合云记的自消杀抗病毒功能材料具备新冠病毒消杀有效性、效能持久性、安全性和广谱杀毒有效性等优势特征，深圳市科技创委会发布的《关于征集隔离酒店科技防疫产品的通知》中，已明确要求使用力合云记的“自消杀抗病毒功能材料”",
		"卫星互联网": "中科星睿和程星通信为公司参股企业，均为第四批国家级专精特新“小巨人”企业；中科星睿是一家提供卫星系统设计运营、对地观测大数据及行业智能应用的商业遥感公司，程星通信致力于微波毫米波核心前端技术研发、设备生产，并为客户提供卫星通信系统的整体解决方案",
		"碳化硅": "全资子公司深圳市力合创业投资有限公司持有深圳基本半导体有限公司6.33%股权，深圳基本半导体有限公司致力于碳化硅功率器件的研发与产业化",
		"合成生物": "公司参股企业深圳瑞德林生物技术有限公司是一家以合成生物技术为核心，多学科交叉应用的高新技术企业，该企业致力于将酶催化技术应用于肽类/糖类/核酸类产品的规模化生产"
	}
}