{
	"名称": "大华股份",
	"code": "002236",
	"全名": "浙江大华技术股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "计算机—计算机设备",
	"业务": "智慧物联产品的研发、生产和销售，提供以视频为核心的智慧物联解决方案及运营服务。",
	"产品": "视频感知产品、融合感知产品、音频感知产品、智能交互产品、有线传输、无线传输、工业场景传输、智能计算、云计算、人工智能、数据智能",
	"概念": "星闪概念，东数西算(算力)，数据中心，5G，AI智能体，DeepSeek概念，MicroLED概念，MiniLED，OLED，PPP概念，安防，...",
	"概念y": "深证成指-100%  融资融券-24%  独角兽-20%  人工智能-14%  安防-14%  信息化-13%  MSCI-12%  无人机-11%  锂电池-10%  智能识别-10%  工业4.0-10%  远程办公-10%  物流骨干网-10%  国产芯片-10%  机器视觉-10%  云计算数据中心-10%  IGBT芯片-10%  智慧城市-9%  超高清视频-8%  人脸识别-8%  视频监控-7%  智能交通-7%  维稳-7%  机器人-6%  大数据-6%  深股通-6%  白马股-6%  PPP-4%  智能家居-3%  深港通-2%  国产软件-2%  沪深300-2%  虚拟现实-2%  新能源汽车-2%  中小板指-2%  增强现实-1%  无人驾驶-1%",
	"概念详情": {
		"星闪概念": "",
		"东数西算(算力)": "2023年年报：算力构筑：服务器+AI芯片是构建各类计算使能系统和软件的基础底座，公司持续开展算力构筑相关技术工作。首先，随着国产化和自主可控开源项目日趋成熟，公司依托技术端的扎实积累，已完成端边云算力的全链路产品国产化适配，并实现算力资源池化，如：图像算力、AI算力、通用算力、专用算力。其次，公司发挥行业经验积累，协同合作伙伴进行技术创新，如：芯片虚化算力切分、专业比对计算，为全链路国产化提供强大算力支撑。同时，为满足客户对算法效果的高要求，持续不断对跨硬件模型量化进行优化，完成跨硬件精度对齐，实现端边云算力协同，高效发挥算力价值。",
		"数据中心": "公司民用消费类IMOU乐橙品牌，向全球用户提供围绕家庭、商铺和小微企业场景的智慧物联网服务，构建了以“乐橙云、智能硬件、智能技术”三位一体的业务生态，将发布的产品与生态不断结合，为用户提供更好更安全的民用IoT安全生态解决方案。目前乐橙云在全球建立了20个数据中心节点，拥有6000万+的设备接入，为全球2300万+的用户提供安全稳定快速的AIoT云服务。",
		"智慧城市": "2024年12月12日互动易，公司持续聚焦智慧物联主航道，围绕赋能城市和企业的数智创新与转型落地。城市业务已成为公司重要组成部分，公司持续助力推动城市业务从改善城市管理到城市高效治理，保障运行有序到城市运行自治，提升公共安全到安全体系升级，生态环境监测到生态协同治理。",
		"安防": "公司是专业从事安防视频监控产品的研发、生产与销售的高新技术企业，同时公司也是我国安防视频监控行业标准的参与者与定制者，是引领我国安防视频监控行业发展的龙头企业。主要产品为嵌入式DVR，销售规模始终居于我国安防行业前二位，除已推出L系列、G系列、H系列嵌入式DVR之外，还根据某些特殊行业用户需要提供个性化定制产品，如司法专用系列、ATM专用系列、车载系列的嵌入式DVR以及带鼠标操作DVR、带硬盘和POE功能NVS、带三维智能控制功能模拟高速球机等。公司经历MJPEG，MPEG1，MPEG4，H.264/AVS等4代多媒体音视频编解码算法进化，参与我国自主研发音视频编解码标准算法AVS编写，形成音视频编解码算法技术，集成电路应用技术，网络控制与传输技术，信息存储与调用技术，嵌入式开发技术等五大核心技术平台，拥有专利技术15项，软件著作权19项，业内率先提出硬盘休眠和独特文件系统构架等重要技术，率先把鼠标，控制键盘等操作工具应用到DVR中。公司以募集资金16600万元投资年产114000台(套，路)安全防范音视频监控产品，预计年增净利润6684.7万元，以5700万元投资年产1300套智能交通取证与管理系统。",
		"人脸识别": "公司基于深度学习对视频中人、车和物的检测和各类属性的提取，性能指标已经达到国际一流。公司的车身识别技术可以识别130种车辆品牌以及3,000多种的车型。公司2016年在人脸识别领域的LFW上取得排名第一；2017年，公司在文本检测和识别领域的ICDAR上3项排名第一，在场景流识别领域的KITTI排名第一。",
		"智能家居": "公司推出的产品有家庭乐盒、智能插座、人体红外感应器、智能遥控器等产品。其中家庭乐盒相当于安全网关，将电视、智能插座、家庭摄像头、遥控器进行连接并控制等。",
		"虚拟现实": "2016年3月4日网上业绩说明会上，公司董事长傅利泉表示，目前公司围绕视频监控领域成立了大数据研究院和先进技术研究院，在基础科学领域及VR/AR、智能机器人等前沿应用科学领域进行全面技术研究。未来以智能硬件产品为基础，视频内容为核心，数据分析和运营服务等为具体内容的新商业模式将逐步兴起，视频监控技术将与VR/AR(虚拟现实/增强现实)等新应用领域深度融合，重新定义产品属性。",
		"PPP概念": "2017年7月17日晚间公告，公司控股孙公司南北联合信息、全资子公司浙江大华预中标43.15亿元PPP项目，项目为莎车县平安城市建设项目（PPP）。",
		"人工智能": "根据2024年5月31日互动易：公司通过对人工智能技术研发领域十余年的探索，构筑了“1+2”的人工智能能力体系，致力于将人工智能技术不断融入行业业务，深入超8000个细分场景，赋能千行百业提质增效。以电力行业为例，公司AI能力能够实现整个行业的80多个功能，包括各类异物检测（鸟巢、塑料袋、气球等）、电力场景真实孪生重现（变电站场景的全貌、仪表运行状态检测）及行业高效决策（施工操作推演实训、运维数据自主分析）等。",
		"机器视觉": "公司以视频技术为基础，开发了机器视觉，视频会议系统，专业无人机，智慧消防和机器人等多个视频新业务。在人工智能时代，视频监控行业集中度将进一步提升，具有规模效应和技术创新优势的企业将继续在增长上领跑全行业。",
		"智能物流": "2024年2月27日互动易：公司依托自主研发能力与创新优势，推动人工智能、物联网、机器视觉等先进技术在物流领域的应用，实现人、车、货、资源的可视化连接，助力物流过程在包裹追溯、包裹识别、月台管理、视觉智能分拣、园区安保、运营管理等多方面实现创新与发展，推广物流读码称重系统、动态体积测量系统、各类型AMR机器人等产品的落地使用，全面提升物流效率与智能化水平，为智慧物流发展赋能。",
		"腾讯概念": "19年5月,与腾讯CSG签署战略合作协议,双方将聚焦智慧文旅产业应用,携手助力文旅产业数字化升级",
		"无人机": "2020年4月16日，公司在互动平台表示：公司旗下华飞智能专注于行业级无人机领域，为客户提供各类飞行行业应用，包括油气田巡检、石油管道巡视、警务协助、消防灭火、航空拍摄、航空监控、电力巡线、国土绘测、安防监控、森林防火、海事巡查、应急救灾、地质勘测等领域，目前暂无发展消费级无人机的规划。2020年4月16日，公司在互动平台表示：公司旗下华飞智能专注于行业级无人机领域，为客户提供各类飞行行业应用，包括油气田巡检、石油管道巡视、警务协助、消防灭火、航空拍摄、航空监控、电力巡线、国土绘测、安防监控、森林防火、海事巡查、应急救灾、地质勘测等领域，目前暂无发展消费级无人机的规划。",
		"汽车电子": "公司汽车电子子公司华锐捷，聚焦智能车载产品及自动驾驶领域，具备智能驾驶传感器与控制器软硬件全栈开发能力，在摄像头、毫米波雷达以及域控制器产品领域均有布局，对视觉感知以及智能泊车技术有深厚的积累与量产配套经验，目前已与国内部分汽车厂商进行合作。",
		"数字经济": "公司正在加快大数据、人工智能、物联网等新技术在各行业的规模化集成应用，构建面向城市治理与服务、企业生产与经营的物联感知、实时分析、自动执行和决策优化解决方案体系，推动人工智能等新技术的全面应用，助力各行各业的数字化转型。",
		"无人驾驶": "根据2022年7月5日互动易回复：公司汽车电子子公司华锐捷，聚焦智能车载产品及自动驾驶领域，具备智能驾驶传感器与控制器软硬件全栈开发能力，在摄像头、毫米波雷达以及域控制器产品领域均有布局。",
		"充电桩": "2023年1月31日互动易回复：公司拥有电动汽车充电桩产品及相关停车充电一体化解决方案，在公交专用、景区、校园等众多场景已实现交付应用。",
		"机器人概念": "根据2025年1月10日互动易：公司子公司华睿科技的移动机器人可实现自主导航、集群高效的现代仓储物流应用，机器视觉产品应用于工业生产、物流场景的读码、定位、测量、缺陷检测等，以实现生产过程“机器换人”的数字化升级改造。",
		"存储芯片": "2023年7月17日互动易回复：子公司华忆芯主要产品为车载级和视频监控级存储。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"毫米波雷达": "2023年7月11日互动易：公司汽车电子子公司华锐捷，聚焦智能车载产品及自动驾驶领域，在摄像头、毫米波雷达以及域控制器产品领域均有布局，向零跑科技提供了部分产品与技术服务。",
		"多模态AI": "根据2023年12月5日机构调研显示，公司发布了多模态融合的行业视觉大模型——大华星汉大模型，通过融合图像、点云、文本、语音等多模态数据，大幅提升了视觉解析能力。",
		"网络安全": "2023年9月18日互动易：公司设有专门的网络安全技术团队，并持续加大对可信计算、端到端加密、隐私保护等关键技术的研究投入，相关技术成果已在产品中集成应用，进一步提升产品的安全能力，让用户享受更好的安全保障。",
		"车联网(车路协同)": "2022年年报：公司与车联网企业车端及云端网联技术融合，全方位实现车路、路云动态实时信息交互，开展车路主动安全控制和道路协同管理，构建“车-路-云”一体化的智能网联新体系。",
		"物联网": "浙江大华技术股份有限公司的主营业务是智慧物联产品的研发、生产和销售，提供以视频为核心的智慧物联解决方案及运营服务。",
		"MicroLED概念": "2024年2月4日互动易回复：公司miniLED及microLED相关技术持续研发中，部分技术已实现转产，具备大批量生产和供货能力。",
		"云计算": "2024年10月22日官微：大华云开发者平台为大华合作伙伴提供极简的智慧物联被集成能力，包括AI、物联接入、数据计算和云业务开发基础能力，帮助开发者快捷搭建自有的智慧物联云平台。让生态合作伙伴在软件业务拓展过程中降低成本，提高效率，保障稳定与安全，实现品牌升级。",
		"MiniLED": "2024年2月4日互动易回复：公司miniLED及microLED相关技术持续研发中，部分技术已实现转产，具备大批量生产和供货能力。",
		"5G": "2024年3月15日互动易回复：公司具有5G、WIFI6、长线传输技术等系列产品。",
		"传感器": "2022年12月5日互动易：公司持续投入产品研发，进行传感器等技术积累和产品发布，将视觉检测、各类型传感器等设备大量应用于智能化场景应用。",
		"低空经济": "2024年4月29日互动易：公司在低空经济的应用已有例如政务服务、林业水利能源巡逻、测量测绘、应急救援以及道路巡查等。",
		"鸿蒙概念": "2024年5月10日官微：鸿蒙与大华股份在IoT领域深入合作，助力大华构筑视觉解决方案坚实底座，共同服务智慧物联产业提质增效、安全生产。",
		"数字孪生": "2024年4月1日互动易回复：大华“数智”孪生-鲁班系列产品运用三维仿真、时空计算、AI智能等技术，将现实数据与孪生三维模型集成融合，对物理世界精准化表达，将视频、停车、消防、能耗等各类物联感知资源进行深度数据挖掘和综合态势分析，实现实时实景动态监测感知、事件联动及指挥调度应用。",
		"智能座舱": "2025年4月7日互动易：公司子公司华锐捷专注于智能车载产品和行业解决方案，目前已经建立智能驾驶、智能座舱、视觉传感器、毫米波雷达四大产品系列。",
		"水利": "2022年6月2日互动易：在智慧水利领域，公司将数字技术与水域多元场景深度融合，在河湖智能化治理、灌区治水节水、水利工程智慧管理、重点水域禁渔禁捕等场景助力数字化升级。",
		"养老概念": "2024年5月31日互动易回复：公司智慧养老解决方案利用物联网、大数据、人工智能等新一代信息技术产品，能够实现个人、家庭、社区、机构与健康养老资源的有效对接和优化配置，主要功能包含家庭防护、应急寻呼、社区联动、医养结合等，全面推动健康养老服务智慧化升级。",
		"卫星导航": "2024年6月27日子公司华锐捷微信公众号发布：公司单北斗系统通过独立定位能力，可确保车辆位置信息的安全性提供全时空、全场景、高精度的智能服务。",
		"数据要素": "2023年12月5日微信公众号发布：大华股份基于DahuaThnk#2.0战略,发布了全新升级的物联数智平台2.0,公司构建了体系化的全域数据治理体系，数据智能引擎可实现数据集成、数据治理等。",
		"乡村振兴": "2024年2月23日互动易回复：公司积极响应乡村振兴战略，深入探索数字技术在乡村场景中的应用，赋能智慧农业、数字旅游、安全治理、民生服务等领域，切实助推农业农村现代化。",
		"工业互联网": "2024年6月12日互动易：公司充分发挥自身物联网、大数据、人工智能的技术优势，与实体经济深度融合，为工业、制造、能源等行业提供数字化、智能化转型的基础设施及解决方案，促进实体经济提质增效、安全发展。",
		"新型工业化": "2024年6月12日互动易：公司充分发挥自身物联网、大数据、人工智能的技术优势，与实体经济深度融合，为工业、制造、能源等行业提供数字化、智能化转型的基础设施及解决方案，促进实体经济提质增效、安全发展。",
		"智慧灯杆": "2023年1月31日互动易：公司的智慧灯杆及其管控平台，可搭载各类传感器和网络通信设备，具有通电、联网、分布广泛等特点，渗透到城市的公路、街道及社区等各个角落，构建城市信息共融共享体系。",
		"网约车": "2024年7月17日互动易：公司子公司华锐捷发布的出租车系统，除了电招服务系统，还有出租运价管理系统、出租服务考评系统、出租电召约车服务系统、出租企业在线管理系统、出租稽查管理系统等。目前已有多处网约车项目合作。",
		"信创": "2022年年报，在信创行业，推出了E920、E800系列全容量信创固态硬盘，通过飞腾、龙芯、统信UOS、麒麟OS等相关认证。",
		"智能电网": "2024年9月6日大华智慧企业微信公众号发布，大华在电力行业深耕多年的数智成果，针对发、输、变、配、用各环节，研发了适用于各场景的专用产品和方案。在变电场景，通过各类可见光、红外热成像感知终端，实现变电站的全天候全面监测巡视，保障电力设备运行安全；在输电场景，通过低功耗可视化终端，对输电线路状态进行全天候实时监测和AI智能诊断，实现隐患识别、风险评估、预测预警，保障输电安全稳定运行；在新能源场站，通过抗振动摄像机结合AI算法，实现风机塔筒智能监测，助力场站值守无人化。目前，大华电力行业相关方案及产品已广泛应用于全国1万+变电站、1千+发电厂，为电力行业数字化安全管控提供一站式解决方案，助力电力企业智能化、数字化转型。",
		"华为鲲鹏": "2024年11月6日公司孙公司官方公众号：华启智慧作为唯一的鲲鹏/昇腾整机合作伙伴亮相，并发布明星产品——鲲鹏R机型服务器。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为50.63%，受益于人民币贬值。",
		"华为昇腾": "据子公司华启智慧2024年9月6日官微：2024年，华启智慧正式成为鲲鹏/昇腾整机合作伙伴，更加专注于IT产业领域发展，依托集团公司的长期基础投入、全栈的软硬件研发能力、成熟的制造能力、丰富的场景解决方案、健全的软件生态和服务体系等优势，打造性能强劲、稳定可靠、可持续演进的通用计算和AI计算系列服务器及软硬一体解决方案，携手20000+生态合作伙伴一起扬帆启航，走向更广阔的IT市场，为政务、运营商、金融、互联网、电力、交通等行业提供算力产品和服务，为国家计算产业战略发展贡献一份力量。",
		"OLED": "2025年2月6日微信公众号发布，在商显领域，大华推出RE系列屏、LED折叠一体机、P5015K显示器、OLED显示器等重点产品。",
		"DeepSeek概念": "根据孙公司华启智慧2025年2月11日官微，华启智慧在短时间内实现了系列AI服务器和DeepSeek-R1/V3系列大模型的深度适配，全面支持DeepSeek的快速本地化部署，为DeepSeek领军的国产大模型生态全面繁荣贡献力量。此次完成适配的华启智慧系列AI服务器主要包括GS4498-G02、GS2298，均基于鲲鹏+昇腾处理器，为各类行业用户构建起从训练到推理、从中心到边缘的全场景算力基础设施解决方案。",
		"时空大数据": "2024年4月1日互动易回复，大华“数智”孪生-鲁班系列产品运用三维仿真、时空计算、AI智能等技术，将现实数据与孪生三维模型集成融合，对物理世界精准化表达，将视频、停车、消防、能耗等各类物联感知资源进行深度数据挖掘和综合态势分析，实现实时实景动态监测感知、事件联动及指挥调度应用。",
		"数据安全": "2024年11月29日互动易回复，公司高度重视网络安全和隐私保护，推出安全数据库、视频安全汇聚网关、安全数据边界、视频保护系统、视频加密服务器和视频安全证书等产品，集成了终端安全准入、视频码流完整性校验、视频码流加密、用户和数据安全密钥管理、数字证书和安全认证等安全防护服务能力。",
		"AI智能体": "根据2025年2月27日官微，大华鲁班+DeepSeek大模型技术，打造新一代智慧园区解决方案，让园区管理拥有\"会思考、能预判、善执行\"的智能体。",
		"海工装备": "2025年4月17日互动易，公司场景定义系列相关产品，深度融合技术创新与场景需求，依托技术积淀与场景洞察，瞄准行业数字化转型、特种行业场景痛点，为客户提供以场景精准定义的产品。公司目前已有深海领域相关产品。"
	},
	"亮点": "安防视频监控行业的龙头企业",
	"同业": "安防监控:  海康威视  高新兴  辰安科技  浩云科技  航天长峰  中电兴发  汉邦高科  同为股份  华民股份  声迅股份  罗普特  安联锐视  杰创智能  千方科技  ST英飞拓  ST智知",
	"概念x": "回购   边缘计算   超高清视频   无人驾驶   人工智能   云计算数据中心   养老产业   人脸识别   物联网   智慧城市   LED   机器人   智慧物流   机器视觉   智慧安防   无人机   智能制造   独角兽   数字经济   阿里巴巴概念股   腾讯概念股   全息概念   东数西算/算力   华为海思   旧改   远程办公   毫米波雷达   交换机   人工智能大模型   智能电网   多模态   低空经济   算力一体机",
	"概念xgb": {
		"回购": "25年4月，拟以3亿元-5亿元回购股份，回购价格不超过人民币27.72元/股",
		"边缘计算": "公司边缘智能计算产品包括边缘智能AI系列、边缘智能盒IVD系列等",
		"超高清视频": "公司作为全球领先的以视频为核心的智慧物联解决方案提供商和运营服务商，推出了支持四屏 8K 的 NVR6 系列智能旗舰一体机，参与研发了深海高帧率超高清网络摄像机，还在光学系统开发、图像处理、视频分析以及 AI 深度学习算法等超高清视频相关领域有深厚技术积累",
		"无人驾驶": "公司参股零跑科技，与零跑汽车联手发布首款国产AI自动驾驶芯片；公司汽车电子子公司华锐捷，聚焦智能车载产品及自动驾驶领域，具备智能驾驶传感器与控制器软硬件开发能力，在摄像头、毫米波雷达以及域控制器产品领域均有布局，向零跑科技提供了部分产品与技术服务",
		"人工智能": "公司构建了 “1+2” 人工智能能力体系，推出 “星汉” 多模态大模型与天问 - DeepSeek 行业大模型一体机，拥有巨灵人工智能开发平台，在计算机视觉、边缘计算等领域技术领先，产品广泛应用于多行业助力数智化转型",
		"云计算数据中心": "全球领先的以视频为核心的智慧物联解决方案提供商和运营服务商；公司有推出云计算解决方案，对底层物理资源进行整合，提供计算、存储、网络和PaaS等丰富的云服务，对云基础设施进行全生命周期管理，成为企业数字化转型的强力引擎",
		"养老产业": "公司智慧养老解决方案利用物联网、大数据、人工智能等新一代信息技术产品，能够实现个人、家庭、社区、机构与健康养老资源的有效对接和优化配置，主要功能包含家庭防护、应急寻呼、社区联动、医养结合等，全面推动健康养老服务智慧化升级",
		"人脸识别": "国内安防龙头；人脸识别算法LFW排名第一；拥有“睿智”人脸识别系列产品；围绕视频大数据核心主业，目前公司机器视觉产品已被富士康等商采用",
		"物联网": "公司所在行业的边界已经从智慧安防拓展到智慧物联网这个更加广阔的市场，公司的核心定位是以视频为核心的智慧物联解决方案提供商和运营服务商",
		"智慧城市": "公司是以视频为核心的解决方案提供商和运营服务商；为客户提供形态众多的产品以及城市级、行业级、消费级整体解决方案，公司的解决方案已广泛地应用于智慧城市、智慧交通、智慧楼宇、智慧金融、智慧能源等领域",
		"LED": "公司已面向市场，推出LED屏相关产品，可提供从产品自主研发、供应链制造到项目施工调试一体化全链条服务",
		"机器人": "全球领先的以视频为核心的智慧物联解决方案提供商和运营服务商；子公司华睿科技提供工业移动机器人和巡检移动机器人，并通过RCS调度系统，提供搬运、堆垛、自动巡检等行业应用；子公司华橙网络是以安全为核心的家庭智能解决方案服务商，乐橙机器人产品包括扫地机器人、手持洗地机等产品",
		"智慧物流": "全球领先的以视频为核心的智慧物联解决方案提供商和运营服务商；子公司华睿科技业务分移动机器人和机器视觉两大板块，其中移动机器人使用人工智能重新定义物流行业，实现自主导航、集群高效的现代仓储物流应用",
		"机器视觉": "子公司华睿科技是一家专注于机器视觉与移动机器人产品研发、生产和销售的专业性公司，其机器视觉产品包含工业相机、线扫相机、智能相机、智能传感器、3D工业相机和镜头等系列产品，主要用于工业生产、物流等场景的读码识别、缺陷检测、测量和定位，以实现生产过程数字化升级",
		"智慧安防": "全球领先的以视频为核心的智慧物联解决方案提供商和运营服务商；研发全系列安防产品，推出的智能球型摄像机自带 AI 芯片，可自动识别 20 余种异常行为；搭建视频综合管理平台，支持万路视频接入，实现多画面实时预览、录像快速检索，广泛应用于企业园区、交通枢纽等场景",
		"无人机": "子公司华飞智能专注于行业级无人机领域，为企业级客户提供各类飞行行业应用，运用无人机进行光伏面板巡检等，将 AI 技术应用于无人机领域，开发出自主飞行、智能避障的产品，还开发了低空交通管理系统，用于无人机的实时监控和管理",
		"智能制造": "子公司华睿科技是一家专注于机器视觉与移动机器人产品研发、生产和销售的专业性公司，其机器视觉产品包含工业相机、线扫相机、智能相机、智能传感器、3D工业相机和镜头等系列产品，主要用于工业生产、物流等场景的读码识别、缺陷检测、测量和定位，以实现生产过程数字化升级",
		"独角兽": "参股独角兽；参股零跑汽车",
		"数字经济": "在新的数字经济业务周期下，公司加快大数据、人工智能、物联网等新技术在各行业的规模化集成应用，构建面向城市治理与服务、企业生产与经营的物联感知、实时分析、自动执行和决策优化解决方案体系，推动人工智能等新技术的全面应用，助力各行各业的数字化转型",
		"阿里巴巴概念股": "公司全面开放业务、软件、算法、硬件等合作生态，携手各类伙伴构建共建、共赢、共生的生态圈，打造智慧物联生态共同体；公司与阿里巴巴在智慧城市、云业务等方面开展合作",
		"腾讯概念股": "2019 年，大华股份与腾讯 CSIG 签署战略合作协议，聚焦智慧文旅产业应用。大华旗下华创视讯与腾讯云建立生态合作伙伴关系，通过 “云 + 端” 战略构建远程视频会议体系；腾讯云开发者社区还与大华合作提供嵌入式开发实习生岗位",
		"全息概念": "公司积极把握5G、AI、AR等技术发展趋势，根据客户场景需求来提供相应技术及解决方案，在乌东德大坝案例中，将大坝在建实景与完建虚景同步展示，通过AR全息地图可实现大坝建设全程可视动态管理帮助有序推进工程建设进度，提高工程管理水平",
		"东数西算/算力": "子公司华启智慧聚焦算力基础设施，以“鲲鹏+昇腾”的基础软硬件技术作为算力底座，凭借丰富的场景解决方案、健全的软件生态和服务体系等优势，可提供性能强劲、稳定可靠、可持续演进的通用计算和 AI 计算系列服务器及软硬一体解决方案，为政务、运营商、金融、能源及综合行业客户提供自主创新、安全可靠的算力支撑",
		"华为海思": "智慧物联解决方案提供商和运营服务商；公司与国内外主流芯片公司，包括海思，保持良好的合作关系",
		"旧改": "全球领先的以视频为核心的智慧物联解决方案提供商和运营服务商；公司基于当前老旧小区改造的业务需求，已推出“云边协同”老旧小区改造方案，基于前端感知设备、本地平台和云睿社区云平台的协同管理，让改造成本更低，改造效率更高",
		"远程办公": "公司可为客户提供完整的视频会议解决方案，可支持远程医疗、远程教育、远程办公协作等场景和应用",
		"毫米波雷达": "公司控股子公司华锐捷专注于智能车载产品及行业解决方案，已构建智能驾驶、智能座舱、视觉传感器、毫米波雷达等四大产品系列，所提供的毫米波雷达相关产品已实现量产",
		"交换机": "公司全系列“PoE 2.0”交换机和智能云管交换机，支持智能 PoE、远距离 PoE、掌上运维等功能，满足客户大功率接入和高效运维的场景需求，能在各种严苛恶劣环境下保障数据高速、可靠传输",
		"人工智能大模型": "依托海量数据与先进算法，训练适用于安防等场景的大模型，可实现智能视频分析，精准识别异常行为、事件，助力安防决策提升安防效率与准确性；其大模型与智能安防设备深度融合，已在城市安防、企业园区安防等项目应用，通过AI赋能为用户提供更智能、高效的安防解决方案",
		"智能电网": "公司在电力行业多年深耕，针对发、输、变、配、用各环节研发专用产品与方案；在变电场景实现全面监测巡视；输电场景对线路状态实时监测与智能诊断；新能源场站借助抗振动摄像机与 AI 算法助力值守无人化；相关方案及产品已广泛应用于全国超 1 万座变电站、超 1 千座发电厂，为电力数字化安全管控提供一站式服务",
		"多模态": "公司星汉大模型是以视觉为核心的多模态大模型，不仅能对视频图片中的目标、场景和事件等进分析分析理解，还能根据用户提示完成特定分析功能，同时也支持文本等其它模态数据的理解，支持人机交互等功能",
		"低空经济": "低空经济领域利用视频监控、图像识别等技术，为低空飞行器监管提供支持；其技术可应用于无人机禁飞区监测、违规飞行识别等场景，助力相关部门保障低空飞行安全与秩序",
		"算力一体机": "推出七款基于华为昇腾AI芯片的智能AI一体机服务器产品，覆盖DeepSeek-R1和V3系列，同时还支持阿里云的Qwen以及Meta公司的Llama；该系列产品已通过国家级安全认证，面向全球启动商用，并针对金融、能源、智慧城市等场景推出行业套件"
	}
}