{
	"名称": "禾盛新材",
	"code": "002290",
	"全名": "苏州禾盛新型材料股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "家用电器—家电零部件Ⅱ",
	"业务": "家电用外观复合材料(PCM/VCM/PPM)的研发、生产及销售。",
	"产品": "PCM、VCM、系统集成板块",
	"概念": "云游戏，文化传媒概念，信创，2025三季报预增，2025中报预增，DeepSeek概念，东数西算(算力)，家用电器，人工智能，深股通，芯片概念，智能物流，智能医疗",
	"概念y": "供应链金融-79%  工业用地-45%  文化传媒-23%  互联网金融-15%  家电-8%  业绩预增-8%",
	"概念详情": {
		"云游戏": "2025年7月16日互动易：熠知电子TF7000系列ARM架构核心处理器与GPU紧密配合，具有业界领先的性价比，可以帮助客户有效降低成本，给广大游戏玩家提供了高清、流畅的游戏体验；目前已经通过了头部互联网公司云游戏场景下的各项性能和兼容性测试。多家算力厂商采用熠知电子的CPU及服务器产品完成集群部署和海外试运行，熠知电子已向头部互联网公司输出云游戏算力。",
		"文化传媒概念": "公司参股的金英马的主营业务为电视剧的投资、制作与发行业务和艺人经纪业务。",
		"信创": "2024年12月19日控股子公司海曦技术微信公众号发布，海曦技术成功中标中国铁路上海局集团有限公司合肥站和宁波站（以下简称“上局合肥站和宁波站”）2024年下半年信创电脑采购项目。自从国家信创工程通过出台相关政策和制定相关产业标准，提供有力的政策支持，促进信创产业的发展以来，海曦技术也不断在信创产品深入研究和创新。此次中标标志着海曦技术在信创产品领域取得了又一重要突破。",
		"家用电器": "公司的主营业务是家电用外观复合材料的(PCM/VCM)的研发、生产及销售。公司的主要产品是PCM、VCM、系统集成板块。",
		"人工智能": "2024年一季报：公司持有上海海曦技术有限公司60.00%股份。2024年7月23日互动易：海曦技术是以国产化人工智能芯片为基础，结合人工智能大模型，从事相关的软硬件设计、研发、销售和运维业务的一家科技企业。海曦技术在业务发展前期将通过代理销售和系统集成方式，研发面向智算中心的服务器、搭载有行业大模型的开机即用式人工智能一体机，为特定行业需求及特定应用场景提供大模型应用的软硬件产品和相关技术服务。",
		"DeepSeek概念": "据子公司上海海曦技术有限公司2025年2月10日官微：在国产化技术浪潮的推动下，海曦技术凭借自身在人工智能领域的深厚积累，成功实现了基于中科方德操作系统的DeepSeekR1模型接入，为国产化人工智能基础设施建设再添新成果。",
		"智能医疗": "2024年11月21日公司子公司海曦技术官微：近日，海曦技术有限公司与西安交通大学第一附属医院（以下简称“交大一附院”）宣布达成技术开发合作，共同推进医疗数据人工智能一体化融合软件的开发。此次合作旨在通过创新技术提升医疗服务质量和效率，为患者带来更加精准、高效的诊疗体验。",
		"东数西算(算力)": "根据2024年半年报，公司参股60%的上海海曦技术有限公司是以国产化人工智能芯片为基础，结合人工智能大模型，从事相关的软硬件设计、研发、销售和运维业务的一家科技企业。海曦技术在业务发展前期将通过代理销售和系统集成方式，研发面向智算中心的服务器、搭载有行业大模型的开机即用式人工智能一体机，为特定行业需求及特定应用场景提供大模型应用的软硬件产品和相关技术服务。目前海曦技术的相关产品尚未形成销售收入。海曦的产品或服务是否能满足客户需求，成功推向市场形成销售收入存在一定不确定性，请投资者注意风险。",
		"智能物流": "2025年2月5日控股子公司海曦技术微信公众号发布，海曦技术宣布成功中标由浙江移动数智科技有限公司作为甄选人的“温州环宇5G智能仓储物流项目标段2：集成和软件开发标段”项目。这一中标标志着海曦技术在5G智能仓储物流领域的技术实力和服务能力得到了高度认可。",
		"芯片概念": "根据2025年6月12日公告：近日，公司与熠知电子及其法定代表人暨创始人徐如淏先生签署《投资框架协议》，公司拟以自有资金或自筹资金25,000万元（指人民币元，下同）向熠知电子增资，熠知电子投前整体估值暂估为22.5亿元，公司于本次投资后预计持有熠知电子10%股权。熠知电子定位高端服务器处理器芯片设计公司，累计完成3代处理器芯片的设计，目前在售芯片已获得诸多知名终端客户的认可。熠知电子系国内少数已商业落地ARM服务器处理器芯片公司。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润9190.89万元至10416.34万元,增长幅度为50.00%至70.00%,基本每股收益0.37元至0.42元;上年同期业绩：归属于母公司股东的净利润6127.26万元,基本每股收益0.25元;",
		"2025三季报预增": "公司预计2025-01-01到2025-09-30业绩：归属于母公司股东的净利润13730.69万元至15447.02万元,增长幅度为60.00%至80.00%,基本每股收益0.55元至0.62元;上年同期业绩：归属于母公司股东的净利润8581.68万元,基本每股收益0.35元;"
	},
	"亮点": "公司拥有四条三涂三烘PCM/VCM生产线",
	"同业": "家电材料:  中国电研  赛特新材  秀强股份  三星新材  立霸股份  顺威股份  毅昌科技",
	"概念x": "人工智能   白色家电   家电   DeepSeek概念股   算力一体机",
	"概念xgb": {
		"人工智能": "公司控股子公司海曦技术以国产化人工智能芯片为基础，从事人工智能领域相关的软硬件设计、研发、销售和运维业务，提供 AI 服务器、一体机、模型、数据中台及云服务等；为特定行业需求及特定应用场景提供大模型应用的软硬件产品和相关技术服务",
		"白色家电": "国内领先的家电用外观复合材料生产厂商；公司主营业务为家电用外观复合材料的(PCM/VCM)的研发、生产及销售；公司产品已广泛应用于冰箱、洗衣机、空调等多种家用电器领域",
		"家电": "国内领先的家电用外观复合材料生产厂商；公司主营业务为家电用外观复合材料的(PCM/VCM)的研发、生产及销售；公司产品已广泛应用于冰箱、洗衣机、空调等多种家用电器领域",
		"DeepSeek概念股": "在国产化技术浪潮的推动下，公司控股子公司上海海曦技术（持股60%）凭借自身在人工智能领域的深厚积累，成功实现了基于中科方德操作系统的 DeepSeek R1模型接入，为国产化人工智能基础设施建设再添新成果",
		"算力一体机": "公司上海海曦技术有限公司推出了大模型一体机U20HD1L，该产品采用全国产化解决方案和国产化大模型，无需配备机房，可满足中职高教育在数字化教学、实训模拟等方面的多样化需求"
	}
}