{
	"名称": "大东南",
	"code": "002263",
	"全名": "浙江大东南股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—塑料",
	"业务": "各类薄膜及新材料产品的研发、生产和销售。",
	"产品": "BOPP膜(电容膜)、CPP膜、BOPET膜、光学级薄膜",
	"概念": "共同富裕示范区，新材料概念，石墨烯，PET铜箔，比亚迪概念，地方国企改革，光伏概念，国企改革，煤化工，融资融券，柔性直流输电，...",
	"概念y": "中证1000-100%  新材料-45%  锂电池-42%  可降解农膜-33%  特高压-33%  高性能膜-24%  聚丙烯薄膜-22%  生物可降解塑料-18%  光伏-15%  食品包装-15%  石墨烯-10%  游戏-10%  煤炭-10%  纤维新材料-10%  双向拉伸聚酯薄膜-8%  手机游戏-8%  网络游戏-8%  深港通-6%  锂矿-6%  小额贷款-3%  生态农业-0%  新能源汽车-0%",
	"概念详情": {
		"共同富裕示范区": "公司位于浙江省绍兴市诸暨市陶朱街道千禧路5号，主要从事各类塑料薄膜及新材料的研发、生产和销售。",
		"新材料概念": "公司主营业务主要分为塑料薄膜、新材料领域、网络游戏三大业务板块，且截至2019年半年度末塑料薄膜、新材料领域营业收入占公司主营业务收入的比例约为97%",
		"石墨烯": "石墨烯导电剂在高能量密度动力锂电池中应用项目的样品已经通过了公司内部的测试，测试结果符合设计要求。目前准备进行第三方测试。",
		"新能源汽车": "新能源汽车用电容膜已进行试单，该产品市场前景广阔。",
		"煤化工": "公司主导产品包括可降解多功能塑料膜新材料系列,电子、化工、医药、军工膜基材系列光转换农膜系列等,是国内生产装备最先进、产能最大的企业,也是中国多功能包装材料全面走向现代化、国际化的开拓者",
		"光伏概念": "公司光伏背板膜产量约800-1000吨/月。",
		"特高压": "特高压（电网）项目市场大约1年1万吨膜，公司占比1/3左右。",
		"柔性直流输电": "公司目前正在研发的特种膜包括低萃取膜，耐高温膜，MLCC工艺膜，热稳定膜，免涂布可转移激光镭射膜，预涂增亮基膜、脉冲电容用电容膜和柔性直流电流电容用电容膜等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为诸暨市国有资产监督管理委员会。",
		"比亚迪概念": "公司2023年12月6日互动：公司电容薄膜产品做成汽车电容后可以应用到新能源汽车上。客户包括法拉电子、比亚迪等。产品质量已经被客户认可。",
		"PET铜箔": "2023年半年报：公司复合铜箔用电容薄膜的研发已经完成，此项目使公司生产更超薄产品成为可能，且技术指标均达到或超过国家标准。"
	},
	"亮点": "特高压产品已超出国内同行业水平",
	"同业": "薄膜材料:  德冠新材  斯迪克  瑞华泰  海优新材  佛塑科技  道明光学  和顺科技  东材科技  赛伍技术  泛亚微透  长阳科技  菲沃泰",
	"概念x": "被动元件   低价股   特高压   锂电池   石墨烯   浙江国企改革   光伏   新能源汽车   液晶面板/LCD   国企改革",
	"概念xgb": {
		"被动元件": "公司电容膜产品应用于薄膜电容器当中，特高压电容膜位居国内前三",
		"特高压": "国内较早从事薄膜及新材料研产销的企业；公司生产的特高压电容膜已经实现了替代进口，电容膜位居国内前三，属国际先进水平",
		"锂电池": "公司主要生产各类薄膜及新材料产品，公司生产的CPP软包膜供应锂电池软包的内层CPP，应用于小家电之类",
		"石墨烯": "公司有石墨烯导电剂的研发生产，目前相关产品已提交第三方试验；20年6月，公司在互动平台表示：公司采用石墨烯导电剂的电池目前还没形成规模化生产，该项目投入占比较小",
		"浙江国企改革": "诸暨市国资委旗下；公司主要从事各类塑料薄膜及新材料的研产销，BOPET薄膜位居同行业前列，部分产品光学扩散膜、新型建筑防水材料膜、免涂布镭射压印膜属于行业领先",
		"光伏": "公司主营塑料薄膜及新材料，公司的光伏背板基膜作为光伏发电组件背板的基材，可以用于“HJT光伏发电板“和“钙钛矿光伏发电板“产品上",
		"新能源汽车": "公司主要生产各类薄膜及新材料产品，公司生产的CPP软包膜供应锂电池软包的内层CPP，应用于小家电之类",
		"液晶面板/LCD": "公司专注于塑料薄膜及新材料的研产销，产品光学级薄膜年产能5万吨，主要应用于高端液晶显示器材背光膜组、抗静电保护膜、触摸屏保护膜、汽车玻璃隔热贴膜等",
		"国企改革": "诸暨市国资委旗下；公司主要从事各类塑料薄膜及新材料的研产销，BOPET薄膜位居同行业前列，部分产品光学扩散膜、新型建筑防水材料膜、免涂布镭射压印膜属于行业领先"
	}
}