{
	"名称": "恩华药业",
	"code": "002262",
	"全名": "江苏恩华药业股份有限公司",
	"地域": "江苏省",
	"分类": "大盘股",
	"财务": "所属申万行业：化学制药",
	"行业": "医药生物—化学制药",
	"业务": "医药生产、研发和销售。",
	"产品": "原料药、麻醉类制剂、精神类制剂、神经类制剂",
	"概念": "芬太尼，猴痘概念，仿制药一致性评价，阿尔茨海默概念，创新药，融资融券，深股通，医疗器械概念，医药电商，智能医疗",
	"概念y": "中证1000-100%  融资融券-28%  医药电商-27%  盐酸-16%  医药商业-10%  苹果产业链-10%  阿尔茨海默病-10%  江苏沿海地区-10%  化学原料药-10%  5G-8%  深港通-7%  互联网医疗-5%  医药-2%  深股通-0%",
	"概念详情": {
		"芬太尼": "公司主要从事中枢神经类产品的生产，包括麻醉类、精神类和神经类医药原料及其制剂类产品的生产制造。公司于2014年10月20日收到国家食品药品监督管理总局核准签发的《注射用盐酸瑞芬太尼药品注册批件》，注射用盐酸瑞芬太尼是一种用于全麻诱导或全麻中维持镇痛的麻醉药品。该公司2017年芬太尼系列产品销售收入约4000万元，占公司2017年收入的比例约1.18%。",
		"猴痘概念": "子公司上海恩元科技具备检测猴痘病毒的技术能力。",
		"仿制药一致性评价": "江苏恩华药业股份有限公司于近日收到国家药品监督管理局、核准签发的化学药品“利培酮片”的《药品补充申请批件》，该药品通过仿制药一致性评价。",
		"医药电商": "2015年3月18日，公司在投资者关系互动平台上表示，公司在天猫网建有恩华大药房旗舰店，从事医药电商相关业务。将来会密切关注电商动态，适时加大投入；2015年9月份，公司5000万元全资设立好欣晴移动医疗(主营医疗互联网信息服务，医疗保健，医疗咨询，医药电商等)。",
		"阿尔茨海默概念": "19年8月披露，公司代理的印度药企产品为瑞伐明(卡巴拉汀)，主要用途为治疗老年痴呆症，已成实现销售。",
		"创新药": "公司2023年半年报：公司主要从事中枢神经药物的研发，实施了创仿分设，创仿并重，不断加大对创新药物的研发投入。报告期内，公司加大研发投入，加快创新药物研发，推进重点仿制药产品的开发及一致性评价。在产品研发方面，公司在研科研项目80多项，投入科研经费约2.82亿元，比上年同期增长了35.09%，取得了显著的研发成果。在创新药研发方面，公司目前共有25个在研创新药项目，其中开展Ⅱ期临床研究项目1个（NH600001乳状注射液），开展I期临床研究项目6个（NH112、NH102、NH130、Protollin鼻喷剂、NHL35700、YH1910-Z02），预计2023年下半年递交新药临床申请的项目3个，其余项目均处于早期研发阶段或研发保密阶段。",
		"智能医疗": "2025年2月10日关于参股公司江苏好欣晴增资的公告：江苏好欣晴是一家专注于心理医疗和健康的国家高新技术企业和专精特新企业，是首家为精神心理疾病领域提供科普预防、健康管理、疾病筛查、诊疗、康复管理以及智能系统和数字药物产品研发全周期解决方案的数字化高科技集团公司，是中国最大的心理医疗数字服务集团和最大的心理健康人工智能公司。",
		"医疗器械概念": "根据2025年4月3日互动易：近日，恩华药业子公司上海恩元生物科技有限公司收到国家药品监督管理局核准签发的体外诊断试剂人类白细胞抗原B位点1502基因检测试剂盒(PCR-荧光探针法)《医疗器械注册证》（体外诊断试剂）"
	},
	"亮点": "主要从事中枢神经类药物及心脑血管类药物的研发",
	"同业": "神经及精神药物:  人福医药",
	"概念x": "医疗信息化   芬太尼概念   创新药   互联网医疗   医药商业   基因测序   医药   化学原料药   阿尔茨海默病",
	"概念xgb": {
		"医疗信息化": "控股子公司北京医华持续聚焦中枢神经智慧医疗领域，创新研发大数据筛查、AI智能干预、神经认知评估三项核心技术，为医院提供“筛查、预警、干预、评估、治疗、管理”全流程的智慧医疗解决方案；医华心悦智评®和C-BCT®两大智慧医疗产品加速全国推广，医华智慧医疗产品覆盖全国40余个城市，产品部署300家医院",
		"芬太尼概念": "国家定点麻醉及精神药品生产基地，是国内重要的中枢神经系统药物的生产商和销售商，同时也是国内唯一一家专注于中枢神经系统药物研发和生产的上市企业；芬太尼相关产品包括枸橼酸舒芬太尼注射液、盐酸阿芬太尼注射液等；另有咪酯脂肪乳注射液等芬太尼类似药物",
		"创新药": "国内唯一专注于中枢神经系统药物研发与生产的上市企业；公司坚持 “创仿并重”，在研创新药项目超 20 个，涵盖抑郁、精神分裂等领域；如与丹麦灵北合作的 NHL35700 已进入 II 期临床；从美国 Trevena 引进的富马酸奥赛利定注射液已获批上市并纳入医保 ；战略投资三晟医药，拓展在癫痫、帕金森病等创新药布局",
		"互联网医疗": "公司打造“线下诊疗处方、线上咨询续方”的慢病管理模式，中枢神经系统（CNS）产品线全面统筹管理互联网医院、线上药店、连锁药店、院边药店等全渠道销售终端，加强慢病管理；联营公司江苏好欣晴采用数字医疗方式为精神心理类医患搭建了在线诊疗服务和管理平台，涵盖了挂号问诊平台、健康咨询管理平台、医疗知识平台以及医生助手平台",
		"医药商业": "全资子公司恩华和信主要从事公司自产的制剂类产品批发销售；控股子公司恩华连锁目前主要立足于徐州地区，门店数量达到 200 家，在区域市场的占有率得到进一步提升",
		"基因测序": "控股子公司上海恩元已搭建“基因检测技术平台”，通过了国家卫生健康委临床检验中心 (NCCL) “DMD 基因检测”、“地中海贫血基因分型”、“新生儿耳聋基因检测”3项室间质评，在研人类白细胞抗原B*1502基因检测试剂盒(荧光PCR法)",
		"医药": "专注于中枢神经药物细分市场的企业,主要类别包括麻醉类、精神类和神经类，产品包含冻干粉针剂、小容量注射剂、片剂、硬胶囊剂等，截止19年末公司各类制剂合计收入27.88亿元，主营占比67.21%",
		"化学原料药": "国内唯一一家专注于中枢神经系统药物研发和生产的上市企业，是国家定点麻醉类和精神类药品生产基地；公司主要从事中枢神经类产品的生产，包括麻醉类、精神类和神经类医药原料及其制剂类产品的生产制造，拥有包括咪达唑仑、依托咪酯、芬太尼、舒芬太尼、阿芬太尼、盐酸右美托咪定、咪康唑等30多种原料药",
		"阿尔茨海默病": "22年1月披露，公司与天境生物共同资助的用于治疗阿尔茨海默症的鼻喷疫苗Protollin，在美国的Ⅰ期临床试验完成首例患者给药，目前临床试验在顺利进行中"
	}
}