{
	"名称": "海利得",
	"code": "002206",
	"全名": "浙江海利得新材料股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—化学纤维",
	"业务": "化学纤维、其他纺织材料、橡胶和塑料制品等的研发、生产、销售。",
	"产品": "工业长丝、灯箱布、聚酯切片、装饰膜、蓬盖布、帘子布、石塑地板",
	"概念": "海工装备，PEEK材料，光伏概念，2025一季报预增，长三角一体化，创投，俄乌冲突概念，工业互联网，回购增持再贷款概念，人民币贬值受益，融资融券，深股通，新能源汽车，一带一路，中俄贸易概念",
	"概念y": "中证1000-100%  涉矿-67%  涤纶-42%  轮胎-20%  磷酸铁锂电池-20%  特斯拉-14%  深港通-10%  厄尔尼诺-10%  液氯-8%  锂电池-5%  粘胶短纤-3%  石油化工-3%  氨纶-0%",
	"概念详情": {
		"海工装备": "2025年4月8日互动易，公司拒海水聚酯工业丝产品已广泛应用于船舶、海洋钻井、深海风电系泊缆绳等，该产品已通过ABS测试认证。",
		"PEEK材料": "根据2025年5月14日互动易：公司PEEK纤维目前仍处于研发送样阶段。",
		"光伏概念": "在全球光伏行业快速发展趋势下，公司基于原有PVC膜业务优势，战略性布局光伏反射材料产品，主要用于增强光伏背板发电效能，并且已经于2021年6月份取得第一个订单，用于国外电站安装使用；目前根据客户反馈，产品性能稳定，增益效果明显。首个订单以阿曼地区项目为试点落地，目前国内外的产品推广工作正在顺利进行中。",
		"长三角一体化": "公司注册地址为浙江省嘉兴市，主营业务为从事涤纶工业长丝、灯箱广告材料、帘子布的研发、生产和销售",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为63.34%，受益于人民币贬值。",
		"中俄贸易概念": "公司在互动易平台表示与俄罗斯、阿联酋和白俄罗斯均有贸易往来。",
		"俄乌冲突概念": "公司在互动易平台表示，目前公司与俄罗斯、阿联酋和白俄罗斯均有贸易往来。",
		"一带一路": "2023年3月3日互动易回复：公司积极响应国家“一带一路”号召，并结合自身战略需求在越南投资建厂。",
		"回购增持再贷款概念": "2025年1月9日公告，浙江海利得拟回购资金总额不低于1.5亿元且不超过3亿元，回购价格不超过6元/股，资金来源为专项贷款，贷款银行为中信银行嘉兴分行，贷款资金不超过27,000万元。",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：净利润12000.00万元至15000.00万元,增长幅度为60.60%至100.75%,基本每股收益0.10元至0.13元;上年同期业绩:净利润7471.88万元,基本每股收益0.06元;",
		"工业互联网": "根据2024年年报：公司为行业内领先的智能制造企业，高度重视数字信息化建设，竭力打造海利得省级数字工厂，智能制造、数智管控、云端协同与数据分析等新一代信息技术的深度应用，不仅显著提升了产品质量，更为用户带来了前所未有的产品体验。基于新一代信息技术和先进制造技术，通过搭建工业互联网平台，把工业互联网渗透到销售、供应链、制造、生产、管理等业务经营各个环节，持续提升信息化水平，在各个生产模块上做到产线数字化，做到生产可监控、可分析、可追溯，同时为未来生产自动化、生产智能化夯实基础。加速数字化转型成为企业高质量发展的重中之重，随着公司数字化转型深入推进，数据驱动的智能运营已经成为公司核心的竞争力之一。公司持续加大在数字化、智能化生产领域的投入与探索，通过实施融合ERP、MES、PLM、APS、WMS等信息化管理系统，打造可视、可管、可控的上下一体化数字化运营管理平台，构建了海利得“智慧工厂”创新型可持续发展管理模式。未来，公司将进一步稳固公司的智能化、数字化、信息化优势，为公司生产经营决策提供智能化支持。",
		"新能源汽车": "2025年4月21日互动易：PPS、LCP材料均属于特种高分子材料，PPS材料因其耐高温、耐化学腐蚀等性能，可以用在新能源汽车零部件、工业过滤、耐温阻燃织物、氢能源电解槽等领域。公司PPS材料目前已批量出货，2024年度实现营收688万元，完成了从0到1的突破。",
		"创投": "2024年10月14日互动易：公司创立产业基金，旨在深度优化产业布局，开辟第二增长极，促进业务运营与资本运作的良性循环，加速公司向科技创新型企业转型。该基金聚焦于一级市场中能与我司研发新产品产生上下游协同的新兴行业领域高精尖技术型企业，旨在通过双向赋能——我们为标的公司注入动能，同时标的公司也为我们的新领域拓展注入新鲜活力与增长动力，从而实现互利共赢。在过去的一年里，该产业基金已成功完成三家标的公司的战略投资，累计实缴资本3640万元，投资领域广泛覆盖电子、半导体、清洁能源等新兴制造业。"
	},
	"亮点": "国内涤纶工业长丝行业龙头企业",
	"同业": "涤纶:  优彩资源  汇隆新材  恒力石化  荣盛石化  恒逸石化  桐昆股份  新凤鸣  华西股份  江南高纤  苏州龙杰  彩蝶实业  尤夫股份",
	"概念x": "回购   社保重仓   一带一路   轮胎   光伏   涤纶",
	"概念xgb": {
		"回购": "25年1月，拟以1.5亿元-3亿元回购股份，回购价格不超过人民币6元/股",
		"一带一路": "国内涤纶工业长丝行业龙头企业；公司积极响应国家“一带一路”号召，并结合自身战略需求在越南投资建厂，且与俄罗斯、阿联酋和白俄罗斯均有贸易往来",
		"轮胎": "公司生产的帘子布归属于轮胎骨架材料，公司帘子布产品已成功进入国际一线品牌轮胎厂商的供应商体系，客户包括固铂、韩泰、住友、米其林、大陆轮胎（马牌）、耐克森、诺基亚、优科豪马等，帘子布产能6万吨",
		"光伏": "公司战略性布局光伏新能源行业，在原有涂层材料技术基础上创新研发出反射膜材料，新一代柔性光伏反射材料的反射率及耐候性等指标均得到进一步的提升，第三代光伏反射材料已进行小批量出货，具备生产条件",
		"涤纶": "全球首家自主研发成功以涤纶替代尼龙车用安全气囊丝的企业；公司三大特色差异化车用涤纶工业丝，即高模低收缩丝、安全带丝、安全气囊丝在业界都享有很高的美誉度，产品性能优于国内同行达到国际先进水平；公司拥有涤纶工业长丝产能32万吨"
	}
}