{
	"名称": "合力泰",
	"code": "002217",
	"全名": "合力泰科技股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—光学光电子",
	"业务": "通用显示业务板块和电子纸业务板块。",
	"产品": "黑白显示模组、彩色显示模组、触摸屏模组、电子纸显示模组",
	"概念": "ETC，算力租赁，东数西算(算力)，5G，OLED，PCB概念，比亚迪概念，传感器，电子纸，福建自贸区，富士康概念，国企改革，海峡两岸，华为概念，机器人概念，汽车电子，人民币贬值受益，柔性屏(折叠屏)，无线充电，消费电子概念，小米概念，新能源汽车，虚拟现实，摘帽，智能穿戴",
	"概念y": "骨传导-59%  三聚氰胺-58%  众筹-46%  无线充电-41%  融资融券-35%  3D玻璃-33%  硝酸-29%  华为-25%  液晶显示屏-22%  触摸屏-21%  苯酐-19%  股权转让-19%  OLED-17%  垃圾分类-17%  5G-16%  甲醇-15%  深证成指-15%  创新药-14%  硝酸铵-14%  智能穿戴-13%  合成氨-12%  柔性显示屏-12%  体育产业-10%  半导体-10%  汽车零部件-10%  智能手表-10%  MiniLED-10%  深股通-8%  小米-7%  富士康-6%  MSCI-6%  深港通-5%  消费电子-4%  PCB板-4%  中小板指-4%  人工智能-3%  折叠屏-3%  智能识别-1%  电子纸-0%",
	"概念详情": {
		"ETC": "2019年10月10日公司在互动平台称：公司主营业务涉及ETC的显示模组类产品，是ETC产品的核心组成部分。",
		"算力租赁": "2024年12月24日公告：通过产业合作伙伴骋风而来导入上下游产业链及业务资源，合力泰计划切入智算行业。公司首先将开展算力底座业务，打造算力中心，快速建立人工智能三大基础设施交付能力。在构建算力中心建设和交付能力后，基于算力底座向上打造算力平台，面向市场客户提供多元异构算力租赁服务。在算力平台基础上，公司未来将基于人工智能业务本身，快速发展人工智能应用，在医疗诊断、药学合成、农业诊断、土木构造、地质分析、影视渲染等多个人工智能行业应用模型进行商业化应用，带来新的业务增量。随着算力底座、算力平台及算力应用三大业务的发展，公司未来志在发展构筑算力生态，为市场提供多元异构算力解决方案，通过丰富的国产算力应用最佳实践，实现国产AI软件生态的无缝迁移，进而支持国内科研智算，工业智算，商业智算等领域的国产替代。",
		"东数西算(算力)": "根据2025年18日证券时报网新闻：6月18日，*ST合泰（002217）在公司官微发布，近日与重整产业投资人杭州骋风而来数字科技有限公司(以下简称“骋风而来”)共同设立合资公司，促进公司在算力基础设施集成服务、底座代建服务、平台运营服务和算力应用服务等业务领域的经营与发展。",
		"智能穿戴": "公司收购珠海晨新100%股权。合力泰表示，通过收购珠海晨新，公司获得了智能终端TFT面板的切割、工艺、生产技术的同时，有助于公司解决核心资源TFT面板的来源，能够满足公司智能终端产业快速增长的要求。",
		"无线充电": "",
		"富士康概念": "合力泰是触控显示产品一站式服务商，长期专注于触摸屏和中小尺寸液晶显示屏及模组的研发、生产和销售，主要产品包括电容式触摸屏、电阻式触摸屏、触显一体化模组、TN/STN液晶显示屏及模组、TFT液晶显示模组，以及配套的FPC、盖板玻璃、背光等产品；公司已获得包括三星、富士康、松下、佳能、海尔、海信、中兴等国内外知名客户的认可。",
		"消费电子概念": "公司主要生产智能终端核心部件，横向布局在液晶显示模组、触控模组、摄像头模组、指纹识别模组；纵向产业链布局盖板玻璃、FPC，新产品2.5D盖板玻璃、3D盖板玻璃，布局电子纸生态链；",
		"OLED": "公司是市场上智能穿戴显示屏主要供应商，产品包括PMOLED模组和最新的OLED模组。",
		"5G": "掌握了高频高速材料、EM屏蔽材料及吸波材料的核心技术工艺;计划在江西信丰投资COF和高频材料产业园,持续投入研究开发5G相关材料和产品。",
		"华为概念": "在华为产品中，多方面有合作，包括但不限于触摸显示屏模组、指纹模组、摄像头模组、无线充电模组、FPC材料等产品。其中，公司一直是华为FPC等产品的主要供应商之一。",
		"小米概念": "2023年年度报告：目前公司拥有较稳定的手机端应用市场及下游客户，并通过ODM扩大了与部分国内一线客户的合作，合作客户包括OPPO、VIVO、小米、闻泰、龙旗、Q客户、联想、麦博、荣耀、H客户等。",
		"柔性屏(折叠屏)": "2020年半年报披露：公司致力于折叠屏相关柔性产品、高阶柔性线路板、LCP柔性材料和LCP5G天线、COF柔性线路、高像素（108M）摄像头、3D结构光摄像头、量子点触显模组等领域的研发工作。",
		"新能源汽车": "2020年3月23日互动平台回复：公司生产研发车载显示模组、车载摄像头模组、新能源汽车电池FPC等产品。公司还通过了IATF16949（汽车产品）认证，目前已为多家新能源汽车厂商供货。",
		"汽车电子": "公司的显示类产品、摄像头产品及FPC等产品已经应用于汽车电子方面。",
		"电子纸": "合力泰科技股份有限公司的主营业务是通用显示业务板块和电子纸业务板块。公司的主要产品是黑白显示模组、彩色显示模组、触摸屏模组、电子纸显示模组。",
		"比亚迪概念": "",
		"机器人概念": "公司在服务型机器人领域有摄像头产品布局，已经研发成功。",
		"传感器": "公司主要产品包含显示类产品（OLED/TFT/TN/STN/电子纸等）、光电传感类产品、柔性线路板、5G材料及应用产品等。",
		"PCB概念": "2023年9月4日互动显示：PCB（印制电路板）是集成电路等电子元件不可或缺的电路板，FPC（柔性线路板）作为PCB的一种，公司研制生产的FPC产品主要通过显示模组、触控模组、指纹识别模组等进入智能手机、平板电脑等终端电子消费品市场。",
		"虚拟现实": "公司在互动平台表示，Pancake的视觉camera公司已经出货。",
		"国企改革": "公司属于国有企业。公司的最终控制人为福建省人民政府国有资产监督管理委员会。",
		"海峡两岸": "公司位于福建省福州市台江区宁化街道长汀街23号升龙环球大厦50层。公司主营业务包括触屏显示业务和化工业务。主要产品为触控显示类产品、光电传感类产品、TN/STN/电子纸显示类产品、FPC产品、其他显示产品、柔性线路板。",
		"福建自贸区": "公司办公地址处于福建省福州市闽侯县高新区创业路8号万福中心3号楼11层",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为50.68%，受益于人民币贬值。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为合力泰。"
	},
	"亮点": "福建国资委旗下，主营触控显示相关产品，比亚迪为公司股东",
	"同业": "触控模组:  深天马A  超声电子  欧菲光  星星科技  莱宝高科  长信科技  宇顺电子  秋田微  联创电子  凯盛科技  信濠光电",
	"概念x": "低价股   华为产业链   折叠屏   手机产业链   无线充电   5G   ST摘帽   OLED   PCB板   3D玻璃   指纹识别   小米概念股   液晶面板/LCD   东数西算/算力   电子后视镜   ETC   智能手表   MiniLED",
	"概念xgb": {
		"华为产业链": "智能硬件方案商和制造商；在华为产品中，多方面有合作，包括但不限于触摸显示屏模组、指纹模组、摄像头模组、无线充电模组、FPC材料等产品",
		"折叠屏": "公司产品包括OLED柔性显示模组；公司的FPC产品可以应用于折叠屏相关产品，但目前尚未量产",
		"手机产业链": "国内领先的智能终端核心部件一站式服务商；公司的传统手机业务板块主要是为智能手机为主的通讯设备提供显示类产品、光电传感类产品",
		"无线充电": "知名模组厂；通过收购上海蓝沛新材料公司进入技术门槛较高的上游电子新材料领域；拥有支持QI无线充电标准产品；坚果饼式无线充电座由公司独家供货，R1手机接收端公司为第一供应商",
		"5G": "智能终端核心部件的制造商和方案商；公司主要产品包含显示类产品（OLED/TFT/TN/STN/电子纸等）、光电传感类产品、柔性线路板、5G材料及应用产品等，其中5G材料主要面向手机客户",
		"OLED": "公司主营产品涵盖中小尺寸显示领域，布局有以 AMOLED 为主的 OLED 屏技术，在 OLED 显示模组领域有成功案例，且在柔性显示领域有技术储备和量产经验，还在莆田投资了柔性 OLED 显示模组项目",
		"PCB板": "智能硬件方案商和制造商；公司的PCB（印刷线路板）产品目前主要应用在5G天线上面，在该细分领域采用差异化竞争策略，主营与5G配套的高频材料及配套的FPC（柔性线路板）\t",
		"3D玻璃": "公司是触控显示产品一站式服务商；公司主要产品包含新型显示产品（OLED/TFT/TN/STN/电子纸等）、光电传感产品等，产业链布局盖板玻璃、FPC、2.5D盖板玻璃、3D玻璃盖板等",
		"指纹识别": "公司核心产品包括指纹识别模组",
		"小米概念股": "国内领先的智能终端核心部件一站式服务商；公司智能化业务板块与小米有业务合作，汽车电子业务有间接给小米汽车进行供货",
		"液晶面板/LCD": "国内最早布局TN/STN液晶显示模组的企业；公司主要产品包含显示类产品（OLED/TFT/TN/STN/电子纸等）、光电传感类产品、柔性线路板等，消费电子应用场景涉及智能手机、平板电脑、数码产品、家电、车载等方面，产品主要是液晶显示模组、柔性显示模组等",
		"东数西算/算力": "25年6月，与重整产业投资人杭州骋风设立合资公司，促进公司在算力基础设施集成服务、底座代建服务、平台运营服务和算力应用服务等业务领域的经营与发展",
		"电子后视镜": "公司电子后视镜相关TFT显示屏模组产品主要通过Tier 1客户供应给整车厂（配套新能源车及传统燃油车）；公司为吉利路特斯配套开发的电子后视镜产品包括了流媒体后视镜、电子外后视镜",
		"ETC": "公司主营业务涉及ETC的显示模组类产品，是ETC产品的核心组成部分",
		"智能手表": "公司拥有TFT-LCD屏、AMOLED屏显示模组以及FPC柔性线路板等可应用于智能穿戴设备的相关技术储备，可为智能手表/手环、头戴式智能眼镜等中小尺寸终端产品提供曲面触控显示功能的解决方案",
		"MiniLED": "集研产销为一体的智能硬件方案商和制造商；公司的高投入研发集中在行业前沿技术跟踪研究和战略性研发，如MINI LED背光技术开发、带光感应器的Mini LED背光显示屏研究开发等"
	}
}