{
	"名称": "中电兴发",
	"code": "002298",
	"全名": "安徽中电兴发与鑫龙科技股份有限公司",
	"地域": "安徽省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机应用",
	"业务": "公共安全与反恐、智慧城市，输配电及控制设备制造及服务、电力设计及服务",
	"产品": "自主可控智慧城市解决方案及运营服务、大数据应用及运营服务",
	"概念": "区块链，国产软件，智慧城市，PPP概念，安防，边缘计算，充电桩，储能，军工，深股通，碳中和，无人机，智慧政务，智能电网",
	"概念y": "中证1000-100%  共享汽车-90%  国家安全-72%  液流电池-71%  冬奥会-70%  PPP-43%  华为-36%  机器人-31%  储能-31%  充电桩-30%  无人机-28%  氢燃料电池-22%  安防-21%  元器件-20%  新能源-19%  国产软件-18%  军工-17%  智慧政务-17%  业绩预增-15%  深港通-12%  锌溴液流电池-12%  智慧城市-11%  工业4.0-10%  股权转让-10%  新能源汽车-10%  华为云·鲲鹏-10%  大数据-9%  锌电池-8%  视频监控-7%  智能电网-3%  仪电仪表-3%  5G-1%  皖江区域-0%  阅兵-0%",
	"概念详情": {
		"区块链": "2019年11月1日公司在互动平台称：公司的技术积累就包含分布式计算和分布式存储方向，是区块链应用比较核心的技术点。",
		"边缘计算": "18年4月28日互动平台表示，中电兴发和诺基亚贝尔在合作中，合作内容包括光载无限相关项目，分布式IDC，数据中心NOC机房建设、IP路由器与光传输网络、宽带接入FTTH，SDN/NFV，物联网领域，SON规划优化，网络优化服务等领域。",
		"国产软件": "公司主营公共安全与反恐、智慧城市，输配电及控制设备制造及服务、电力设计及服务，17年软件和信息技术服务业营收11.46亿，收入占比56.60%",
		"智能电网": "公司专业生产各种高低压成套开关设备、高低压元件、自动化、电力电子、变压器、新能源和铁路专用智能型箱式变电站，被认定为国家级“企业技术中心”企业和国家级创新型试点企业，是全国输配电行业综合实力最强的制造企业之一，相继与法国施耐德、美国通用、德国西门子、瑞士ABB等国际知名公司建立了技术、应用及商务合作伙伴关系。",
		"充电桩": "拥有丰富的市政客户资源,有充电桩、充电站系统化解决方案;交直流充电桩生产销售情况良好,无线充电桩目前已完成研发和试验。2014年7月15日，公司在互动平台透露，目前公司部分自动化控制系统及元件己进入充电桩业务。",
		"安防": "2020年5月29日互动平台回复：在更具体的安防业务领域，公司在以往的诸多雪亮工程、天网工程、平安城市等大型项目中，一直使用业界最先进、最可靠的技术和产品。",
		"无人机": "国家火炬计划重点高新技术企业;配套生产的涵道式四旋翼无人机进入了公安部列装名录。",
		"PPP概念": "2018年3月14日晚公告，公司全资子公司中电兴发作为联合体成员在庄河市智慧城市一期工程PPP项目中中标，中标金额为3.09亿元，并于近日收到该项目的中标通知书。2017年6月28日晚间公告，公司全资子公司北京中电兴发成为新疆“智慧伊宁县”公共安全综合平台（雪亮工程）建设项目社会资本方采购第一中标候选人，中标额2.24亿元。该项目合同顺利实施，将增强中电兴发智慧城市PPP项目的运维服务经验并产生示范效应。",
		"智慧城市": "具有国家多部委核准颁发的包括涉密在内的九个“甲级”资质的总集成商、整体解决方案供应商及智慧城市运营服务商,专注于慧城市方向的人工智能、物联网、大数据和云计算等关键技术的研究和开发;17年12月,全资子公司中电兴发签订《凤凰县智慧城市建设PPP项目合同》,合同金额20.1亿元,合作期限20年;17年6月,全资子公司北京中电兴发成为新疆“智慧伊宁县”公共安全综合平台(雪亮工程)建设项目社会资本方采购第一中标候选人,中标额2.24亿元",
		"股权转让": "18年12月25日,实控人拟向二股东瞿洪桂控制的云泽投资转让不超2.36%股份,本次交易后,瞿洪桂将成为公司第一大股东,公司实控人或变更。",
		"军工": "2020年5月20日互动平台回复：公司在智慧国防业务领域建设完成了以“中央军委办公厅某智能化工程”为代表的近百个涉密信息化项目，为国防现代化建设贡献特色化科技力量，未来也将积极开展该业务领域的布局，将自身技术能力充分运用于国防军事工业体系，推动人工智能、物联网、大数据等军民融合重点领域的技术创新，在智慧国防业务板块不断加大投入力度。"
	},
	"亮点": "智慧城市、反恐与公共安全的一体化解决方案供应商",
	"同业": ""
}