{
	"名称": "拓维信息",
	"code": "002261",
	"全名": "拓维信息系统股份有限公司",
	"地域": "湖南省",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "软件云服务、国产智能计算、开源鸿蒙三大核心业务。",
	"产品": "考试阅卷及测评、校内内容及服务、拓维学堂、手机游戏、软件云服务",
	"概念": "东数西算（算力），鸿蒙概念，华为鲲鹏，边缘计算，大数据，电子商务，工业互联网，国产操作系统，国产软件，华为概念，机器人概念，人工智能，融资融券，三胎概念，深股通，手机游戏，算力租赁，托育服务，物联网，信创，虚拟数字人，养老金持股，液冷服务器，移动支付，云计算，在线教育，智慧政务，智能交通，智能制造",
	"概念y": "华为云·鲲鹏-100%  深证成指-100%  智慧教育-71%  华为-65%  融资融券-59%  游戏-37%  移动互联网-34%  5G-32%  边缘计算-30%  云计算-29%  垃圾分类-28%  在线教育-27%  网络教育-26%  手机游戏-25%  职业教育-21%  大数据-20%  人工智能-18%  移动支付-17%  电子商务-17%  中证500-16%  文化体制改革-15%  网络游戏-14%  长株潭-13%  云计算数据中心-12%  新能源汽车-12%  参股保险-10%  独角兽-10%  半导体-10%  彩票-10%  华为鸿蒙-10%  深港通-9%  年报季报-6%  4G-5%  动漫-4%  虚拟运营商-4%  微信-2%  社交网络-2%  3G-1%  数字音乐-0%",
	"概念详情": {
		"东数西算（算力）": "公司将以鲲鹏计算产业为抓手，积极参与鸿蒙、欧拉等关键软件技术创新及应用，发挥全栈国产化软硬件产品及技术研发能力、政企数字化顶层设计与实施能力、大型项目集采交付能力等先行优势，促进数字技术和实体经济深度融合，赋能传统产业转型升级，全方位助力甘肃枢纽和贵州枢纽承接国家“东数西算”战略落地。",
		"鸿蒙概念": "公司迅速构建基于行业PaaS平台的云化技术架构：依托兆瀚服务器和兆瀚AI推理服务器提供的通用和A算力支持，在云边端的技术框架内，重点发展鸿蒙行业专属操作系统、鸿蒙行业专属终端、拓维元操作系统、行业边缘一体机，“软+硬”深度融合，实现云边端协同，以边端促云。",
		"华为鲲鹏": "公司作为华为云同舟共济合作伙伴，联合华为在湖南落地并主导经营湘江鲲鹏，构建了全国首个“软件+硬件”鲲鹏生态基地。",
		"移动支付": "公司主要从事文化创意类产品、移动电子商务、移动教育等业务，是移动互联网领域的领先企业。公司是中国移动全网手机支付专区项目的开发商和运营支撑商，有望成为国内最大的移动电子商务应用提供商。",
		"电子商务": "公司从“系统集成商”已转型为“无线增值运营商”，未来向移动互联网企业转变，业务集中在手机动漫和移动电子商务领域。手机动漫业务经过4年的发展已初具规模，未来将受益于国家对动漫产业发展的支持、3G用户规模的扩大、3G网络速率提升、移动智能终端普及等多重因素。中国移动将电子商务基地建设在湖南，公司承担了湖南移动手机支付平台的建设工作，在SI领域已开启了部分行业应用的合作，积累了一定的客户资源，未来将受益移动电子商务巨大的增长空间。",
		"在线教育": "公司立足新时代教育改革发展新要求，紧密结合教育信息化2.0建设实际需求，围绕教育管理，教育教学和教育科研等教育领域，联合华为数字平台构建“融合、开放”的智慧教育云平台，目前已经帮助多个省、市、区建设了智慧教育云平台。",
		"手机游戏": "2020年7月16日投资者关系活动记录表显示：游戏业务上半年实现收入1.27亿元，占公司总收入的21.01%，较去年同期增长13%。主要是公司自研自发的小游戏创造了较大流水和收入。",
		"大数据": "2017年年报称，公司成为华为同舟共济合作伙伴：公司拥有端对端\"内容+平台+服务\"的综合优势，在教育、政府、制造、软件服务、大数据等领域耕耘多年，积累了深厚的技术实力、行业经验和生态资源。2017年2月公告，公司确认全资子公司深圳市海云天科技股份有限公司（以下简称“海云天”）为“中国西南教育大数据应用中心建设项目”（项目编号：TRZFCG-2017-009）的中标人，中标金额为人民币6600万元。2016年08月公司及子公司海云天与贵州省铜仁市人民政府签订了《战略合作框架协议》，三方拟合作成立拓维海云天教育大数据（铜仁）中心、创建国家级“互联网+教育”示范区以及共建现代化实体学校，本次中标中国西南教育大数据应用中心建设项目是上述三方战略合作具体内容的落地。",
		"人工智能": "公司在智慧考试领域，携手旗下品牌海云天科技，以人工智能技术为考试构建全场景AI能力如AI评卷监测、AI在线监考、AI智能巡检等，实现了真正意义上的AI智能化考试；在智能制造领域，公司以视觉感知等技术实现了AI质检；在智慧交通领域，公司以图像识别等技术实现了AI收费稽核；在运营商业务领域，以OCR、RPA等技术实现了AI合同管理。",
		"华为概念": "公司已于今年3月与华为签署《合作备忘录》，双方将基于HarmonyOS共建联合创新实验室，整合双方优势资源，成立联合团队，在智慧教育、工业互联网等领域打造软硬件结合产品及解决方案。",
		"边缘计算": "公司拥有独立的物联网平台产品解决方案。物联网平台承担包含边缘计算能力，数据清洗，加工转换，物联网平台设备监控，网络运行监控和诊断等功能，支撑企业工业现场的顺利运行。公司是边缘计算联盟理事单位。",
		"云计算": "2018年，拓维信息与华为云的合作取得突破性进展，在智慧教育方面，公司分别基于华为云打造了长沙在线学习中心，充分整合本地优质教育资源基础，打通校内校外，连接线上线下，实现“离教不离校”。",
		"工业互联网": "2019年年报披露：在工业物联网领域，公司成功中标多个卷烟厂工业物联网平台及数据采集系统建设项目，基于5G、边缘计算、大数据，充分结合华为沃土平台+华为云+华为AI技术，帮助卷烟厂降低成本，实现数字化转型，解决用户痛点，打造工业互联网行业标杆。",
		"物联网": "公司在重庆经开区投资设立了全资子公司“重庆拓瑞物联网科技有限公司”来作为公司的物联网全国总部，负责运营华为（重庆）物联网创新中心，整合产业链优质生态资源，为企业、高校提供高品质云服务与技术支撑、全方位产业人才培训与品牌推广服务。",
		"国产操作系统": "公司于9月23日在2020华为全联接大会上，发布了首个自研服务器操作系统—“拓维元”（TalkwebOneOS）。该操作系统是针对行业应用优化的定制化操作系统，是基于某些特定的行业、特定的应用特性，需要对相关的软件栈、系统核心软件包进行最优化配置。",
		"托育服务": "公司旗下长征教育“云宝贝-智慧幼儿园”产品是目前入驻华为云严选商城的唯一智慧幼教产品！“云宝贝-智慧幼儿园”以云宝贝智慧平台为依托，将5G、AI、大数据等先进信息技术融合到幼儿园的各个场景中，针对教育信息化发展下幼儿园的降本增效需求，为幼儿园提供软硬一体化的创新产品和解决方案，帮助幼儿园高效解决“管理、教学、安防、师训”四大痛点问题。",
		"三胎概念": "公司旗下长征教育“云宝贝-智慧幼儿园”产品是目前入驻华为云严选商城的唯一智慧幼教产品。“云宝贝-智慧幼儿园”以云宝贝智慧平台为依托，将5G、AI、大数据等先进信息技术融合到幼儿园的各个场景中，针对教育信息化发展下幼儿园的降本增效需求，为幼儿园提供软硬一体化的创新产品和解决方案，帮助幼儿园高效解决“管理、教学、安防、师训”四大痛点问题。",
		"国产软件": "公司的主要产品及服务为考试阅卷及测评、校内内容及服务、拓维学堂、手机游戏、软件云服务。",
		"智能交通": "在智慧交通领域，公司以云为基础，以AI为核心，依托鲲鹏+昇腾算力底座，通过自主研发的APaaS平台、行业一体机，构建了一个开放、持续进化、云边端协同的智能系统，并在AI稽核、机电2.0、计费增强、数字视网膜四个大数据+AI的典型应用场景中有着充分的实践。公司联合华为和湖南高速打造的“AI收费稽核”标杆，该项目利用偷逃通行费行为特征及机器视觉AI、大数据智能分析的技术，实现车辆路径还原、图搜服务、车辆异常分析、数据挖掘等计算处理；快速形成偷逃费证据链，为各级收费稽核提供数据支撑服务。",
		"智能制造": "公司在智能制造领域已经拥有十多年的经验，打造了覆盖生产、质检、物流等制造全业务链的数字化解决方案，帮助制造企业实现数字化、智能化升级，服务了中烟、中车、中联重科、三一重工、广汽三菱、美的集团等制造业龙头企业。在AI+制造领域，公司与华为联合发布了“昇腾智造联合解决方案”，在美的多个工厂落地了AI质检解决方案；在OpenHarmony+制造领域，由公司及旗下湘江鲲鹏牵头，联合湖南大学院士团队、中联重科、三一重工、湘潭大学、康普通信、永清水务等知名校企单位，成功申报湖南省重大科技专项——面向智能制造的自主可控工业互联网关键技术研究与应用示范。该项目将基于OpenHarmony，研发打造自主可控的工业操作系统、工业计算平台、工业应用软件等核心技术，致力于发挥龙头企业标杆示范效应，形成自主可控的工业互联网解决方案与智能制造服务体系。",
		"机器人概念": "公司基于在智慧交通领域的丰富技术与经验沉淀，依托“高速AI收费稽核”等成功标杆案例基础，于近期成功打造推出了“高速稽核工单RPA机器人”产品。该稽核工单机器人是基于鲲鹏硬件，针对高速稽核部级工单自动化处理的一款新型软硬一体机，通过RPA算法和流程自动化技术，模拟人工操作系统化执行内置指令，自动完成各类软件系统的工作和业务处理，代替稽核人员操作电脑，准确、高效实现工单流程自动化处理。",
		"虚拟数字人": "公司在互动易平台回答表示火溶信息的ARK游戏中有采用数字人作为游戏虚拟制作人，虚拟数字人是现实人群与元宇宙场景链接媒介，游戏虚拟制作人，也是玩家跟ARK世界的链接桥梁，这样能够增强玩家跟ARK世界的互动感。此外，火溶信息在研的餐厅类游戏，也拟推出虚拟乐队，内部成员皆由游戏内角色组成，后续也会寻找各种资源和渠道进行宣传，不仅仅是虚拟人的线上演唱会，可能还会包括电视节目及线下餐厅的联动合作，做到元宇宙时代的去中心化，尽可能将虚拟和现实进行结合。",
		"信创": "公司主营业务及定位介绍公司的定位为信创领域一流的行业一体化解决方案提供商、华为智能硬件生产销售商。公司是四家华为云同舟共济合作伙伴之一，是华为唯一鲲鹏“硬件+软件“生态合作伙伴。拓维信息体系内有信创系统集成子公司（湖南拓维信创系统集成有限公司），并且已有信创项目产生收入。",
		"智慧政务": "2022年10月27日互动：公司在智慧政务领域已经拥有十多年的经验，参与了国家2012年核高基重大专项“基于国产CPU/0S的湖南省政府办公信息系统应用及示范工程”课题（湖南省人民政府发展研究中心联合湖南大学、我司共同承担）。在解决方案领域，公司为湘潭市、衡阳市、娄底市、益阳市等多个地方政府提供了电子政府平台解决方案，打造了中新天津生态城，湖南省粮食局智慧粮食系统，湖南省交通厅数据资源中心、公众出行平台、12328系统、安全监管系统等一系列政务垂直领域的智慧平台。",
		"算力租赁": "2023年5月5日互动易回复：公司目前参与建设的重庆人工智能算力中心为算力出租业务。",
		"液冷服务器": "2023年6月21日互动易回复：液冷技术作为一种高效的散热方式，可以有效地降低电子设备的温度，提高设备的稳定性和性能，目前液冷技术还处于发展初期，公司部分AI产品已使用液冷技术。"
	},
	"亮点": "以教育科技、软件服务、移动游戏为主营业务的互联网公司",
	"同业": "服务器:  中科曙光  浪潮信息  中国长城"
}