{
	"名称": "卫士通",
	"code": "002268",
	"全名": "成都卫士通信息产业股份有限公司",
	"地域": "四川省",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "从事信息安全产品研制、生产及销售，产品线覆盖数据安全、网络安全、应用安全、安全平台等类别。",
	"产品": "密码产品、网络安全产品、计算安全产品、安全管理中心、移动互联网安全产品、云安全产品、物联网安全和安全应用、安全运维服务、安全运营服务、监测预警服务、风险评估服务和安全咨询服务、项目规划、整体解决方案设计、工程建设、用户培训及安全服务",
	"概念": "信创，国资云，网络安全，5G，MSCI概念，VPN，标普道琼斯A股，大数据，国产操作系统，国产软件，华为概念，华为鲲鹏，量子科技，密码安全管理，区块链，融资融券，深股通，数据安全，数字货币，腾讯概念，芯片概念，央企国资改革，移动支付，云计算",
	"概念y": "深证成指-100%  融资融券-28%  去IOE-24%  移动支付-23%  互联网金融-21%  超声波-17%  中国电科-16%  网络安全-15%  国企改革-14%  云计算数据中心-14%  大数据-13%  国产芯片-11%  云服务-11%  华为云·鲲鹏-11%  电子政务-10%  IPv6-10%  半导体-10%  华为-10%  快递物流-10%  深股通-9%  国家安全-8%  ApplePay-8%  5G-8%  区块链-8%  数字货币-7%  云计算-7%  金融科技-6%  维稳-5%  中证500-5%  量子通信-5%  央企国资改革-4%  IGBT芯片-4%  MSCI-3%  信息化-3%  军工-3%  国产软件-2%  国产操作系统-2%  深港通-1%  声纹识别-1%  核高基-0%  透明计算-0%",
	"概念详情": {
		"信创": "公司积极推动信创工作，在信创产品研制方面，加强基础共性平台的研究，SJJ1940-GIPSecVPN安全网关等7款产品获得国密局商密资质，安全隔离与单向导入系统、防火墙2款产品通过公安部测评，3款交换机通过工信部资质测评，信任服务基础设施通过相关机构资质测评，终端安全登录系统等产品实现了专用机全平台的适配。",
		"国资云": "公司最终控制人为中国电子科技集团有限公司。公司拥有面向云服务器提高设备密码运算能力的安全芯片、云服务器密码机、云密码资源池管理平台，以及提供云计算信息基础设施监管、云安全一体化运营服务等云安全服务，并与华为等企业在云计算安全开展了战略合作。",
		"网络安全": "中国电科集团全资控股中国网安旗下上市平台,网安子集团资产整合窗口;旗下三十所和三十三所分别从事加密和电磁安全业务;极少数具有国家级网络入侵检测发现和对抗能力的公司;母公司网安通过合作和收购,逐步完成涵盖“芯片一软件一平台一整机一系统”的信息安全完整产业链布局;母公司网安牵头成立中央企业网络安全产业联盟的成立;18年1月,控股股东中国网安与招商局集团签署业内首个网络信息安全整体保障服务合同;18年5月,控股股东与阿里云联合打造“网安飞天”安全云平台.",
		"大数据": "公司是国内最大密码产品供应商和特定敏感行业用户市场最大信息安全厂商，拥有完整信息安全产品研发、制造和检测试验体系，是国内规模最大信息安全企业之一，是自商密资质评定以来连续获取产、销、研定点单位全部三项资质唯一一家企业，也是国内唯一一家同时拥有涉密、商密领域最高级别资质信息安全企业。公司产品类别覆盖除“IDS/IPS”、“UTM”以外的其它产品领域，占据“信息加密/身份认证”细分市场23％的份额，名列第一，军工、电力等大型企业收入增长明显。",
		"云计算": "公司对云计算的投入力度很大，将通过安全云存储系统切入该领域，并以产品集成商身份或者直接参与数据中心运营等方式参与市场竞争。公司的安全云存储系统不但可以为新建的数据中心提供软硬件，而且也适用于已建成的数据和灾备中心的信息安全改造。",
		"移动支付": "实际控制成都魔宝网络科技有限公司获牌。",
		"区块链": "2020年4月20日互动平台回复：公司参与了《金融分布式账本技术安全规范》的标准制定。",
		"5G": "公司成功申报2017年国家科技部重大专项《5G安全总体架构研究与标准化》和2017年四川省科技厅重大科技专项《第五代移动通信(5G)安全产品研发及产业化》，公告称，上述两个项目的获得，使卫士通公司在国内成为研究5G安全总体架构的主要单位。公司将深入分析5G不同应用场景和多安全等级等不同业务安全需求，提出涵盖eMBB、uRLLC和mMTC等场景的5G安全总体架构、安全机制及技术发展规划，形成安全总体技术方案，提出无线接入安全、网络安全、业务安全、安全管理和区块链技术应用等安全机制和技术方案，形成相应的安全专利和国际标准文稿。",
		"芯片概念": "公司已形成包含密码芯片，密码模块，密码设备和密码系统在内的全系列密码产品。公司研发的云服务器密码机已获得商密资质，实现了在云密码领域的产品突破，核高基项目在高速低功耗技术上取得突破，出口型TF卡如期获得商密资质，同时启动了移动终端安全芯片和龙芯安全相关产品的研制，完成增强型金融数据密码机的研制。",
		"国产软件": "2018年5月11日公告，公司控股股东中国网安与阿里云计算有限公司近日签署战略合作协议，双方将强强联合，携手国内一流的国产软硬件厂商，基于国家科技重大专项核高基项目，打造国际先进、国内领先的“网安飞天”安全云平台品牌，构建国产自主可控安全云平台生态链。",
		"国产操作系统": "国产自主高安全专用终端项目计划开展国产自主高安全专用终端的研究、设计、开发及生产，以政府、军工、金融、能源等重点行业用户的安全需求为主导，研究并掌握基于国产CPU及国产操作系统的可信技术、端口硬件控制技术、安全防护技术等具有安全特色的关键技术，在元器件、核心模块、整机、操作系统及基础软件各个层面进行自主设计",
		"华为概念": "2019年8月20号公司在互动平台称与华为在多个技术领域、设备领域以及部分重大项目上有合作。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"数字货币": "2020年8月19日互动平台回复：公司参与制定中国人民银行发布《金融分布式账本技术安全规范》（JR/T0184—2020）金融行业标准。该标准规定了金融分布式账本技术的安全体系，包括基础硬件、基础软件、密码算法、节点通信、账本数据、共识协议、智能合约、身份管理、隐私保护、监管支撑、运维要求和治理机制等方面。标准适用于在金融领域从事分布式账本系统建设或服务运营的机构。",
		"量子科技": "2019年6月17日互动平台回复：公司有开展后量子密码方面的研究。",
		"数据安全": "2021年前三季度公司紧抓数据安全、关键信息基础设施安全等行业重大发展机遇，持续提升密码和网络安全核心能力，深挖政务、军工、金融、能源、交通等优势行业市场，快速研究、布局数据安全新技术、新产品和新模式，加强自主产品营销推广和渠道建设，优化公司销售业务结构，自主产品收入较去年同期增长近200%，公司经营业绩和盈利能力稳步提升。卫士通在数据安全业务的布局稍稍领先，例如公司很早就和腾讯在企业微信合作进行第三方加密服务，目前公司也正积极配合互联网厂商进行数据安全合规的研究和探讨；二是公司作为央企，在客户心中可信赖程度较高；三是公司本身参与了较多数据安全顶层设计、标准制定等工作，能够更好实现上传下达。",
		"华为鲲鹏": "华为鲲鹏计算产业的合作伙伴，公司的云服务器密码机、电子签章等重点产品已完成与华为云平台的各项适配工作并广泛应用；21年1季度经营性净现金流创历史新高。",
		"腾讯概念": "根据互动平台内容显示：公司是腾讯企业微信加密服务的提供商。",
		"央企国资改革": "公司大股东或者控股股东或者实控人涉及央企。"
	},
	"亮点": "国内以密码为核心的信息安全产品和系统的最大供应商之一",
	"同业": "认证加密:  国盾量子  云涌科技  国民技术  飞天诚信  ST国华  吉大正元  信安世纪  数字认证  格尔软件"
}