{
	"名称": "中电鑫龙",
	"code": "002298",
	"全名": "安徽中电鑫龙科技股份有限公司",
	"地域": "安徽省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "智慧城市业务、智慧用能业务和新能源业务。",
	"产品": "自主可控智慧城市解决方案及运营服务、智能输配电设备、元器件、自动化及电力设计、大数据应用及运营服务",
	"概念": "新型城镇化，光伏建筑一体化，东数西算(算力)，5G，AIGC概念，PPP概念，安防，充电桩，储能，传感器，电力物联网，电子商务，高铁，工业互联网，光纤概念，轨道交通，华为概念，机器视觉，军工，军工信息化，人工智能，人脸识别，融资融券，时空大数据，数据安全，数据要素，数据中心，数字经济，数字乡村，碳中和，网络安全，无人机，无线充电，物联网，消费电子概念，信创，虚拟电厂，云计算，智慧城市，智慧政务，智能电网，智能交通，专精特新",
	"概念y": "中证1000-100%  共享汽车-90%  国家安全-72%  液流电池-71%  冬奥会-70%  PPP-43%  华为-36%  机器人-31%  储能-31%  充电桩-30%  无人机-28%  氢燃料电池-22%  安防-21%  元器件-20%  新能源-19%  国产软件-18%  军工-17%  智慧政务-17%  业绩预增-15%  深港通-12%  锌溴液流电池-12%  智慧城市-11%  半导体-10%  工业4.0-10%  股权转让-10%  新能源汽车-10%  共享经济-10%  华为云·鲲鹏-10%  UWB超宽带-10%  云计算数据中心-10%  大数据-9%  锌电池-8%  视频监控-7%  智能电网-3%  仪电仪表-3%  5G-1%  皖江区域-0%  阅兵-0%",
	"概念详情": {
		"新型城镇化": "2023年3月16日互动易回复，公司控股子公司天津市泰达工程设计有限公司目前有参与工业建筑、办公建筑及医疗建筑的改造与新建设计服务。",
		"光伏建筑一体化": "2024年6月4日微信公众号发布：公司承建的浙江中德（长兴）国际产业园一期0.99MW屋顶分布式光伏项目顺利并网。在本次项目中，公司充分利用自身设计、建设经验和技术的优势，为中德国际产业园区提供设计、建设、安装等一揽子服务。",
		"东数西算(算力)": "2023年2月16日公司互动：公司在算法的算力资源利用率上具备优势，在云端应用上可以在硬件资源有限的前提下发挥出更高的计算效率。同时公司的算力平台在算力的动态调度上有自身的独特优势，可以在算力中心总体的算力调度上实现更高的资源利用率。",
		"智能电网": "公司专业生产各种高低压成套开关设备、高低压元件、自动化、电力电子、变压器、新能源和铁路专用智能型箱式变电站，被认定为国家级“企业技术中心”企业和国家级创新型试点企业，是全国输配电行业综合实力最强的制造企业之一，相继与法国施耐德、美国通用、德国西门子、瑞士ABB等国际知名公司建立了技术、应用及商务合作伙伴关系。",
		"充电桩": "拥有丰富的市政客户资源,有充电桩、充电站系统化解决方案;交直流充电桩生产销售情况良好,无线充电桩目前已完成研发和试验。2014年7月15日，公司在互动平台透露，目前公司部分自动化控制系统及元件己进入充电桩业务。",
		"安防": "2020年5月29日互动平台回复：在更具体的安防业务领域，公司在以往的诸多雪亮工程、天网工程、平安城市等大型项目中，一直使用业界最先进、最可靠的技术和产品。",
		"无人机": "国家火炬计划重点高新技术企业;配套生产的涵道式四旋翼无人机进入了公安部列装名录。",
		"PPP概念": "2018年3月14日晚公告，公司全资子公司中电兴发作为联合体成员在庄河市智慧城市一期工程PPP项目中中标，中标金额为3.09亿元，并于近日收到该项目的中标通知书。2017年6月28日晚间公告，公司全资子公司北京中电兴发成为新疆“智慧伊宁县”公共安全综合平台（雪亮工程）建设项目社会资本方采购第一中标候选人，中标额2.24亿元。该项目合同顺利实施，将增强中电兴发智慧城市PPP项目的运维服务经验并产生示范效应。",
		"5G": "2023年3月18日公司互动：公司控股的州市运营公司承包运营的业务范围为中国联通州市分公司营业执照登记的经营范围内所有业务，其中包括5G通信业务。",
		"智慧城市": "具有国家多部委核准颁发的包括涉密在内的九个“甲级”资质的总集成商、整体解决方案供应商及智慧城市运营服务商,专注于慧城市方向的人工智能、物联网、大数据和云计算等关键技术的研究和开发;17年12月,全资子公司中电兴发签订《凤凰县智慧城市建设PPP项目合同》,合同金额20.1亿元,合作期限20年;17年6月,全资子公司北京中电兴发成为新疆“智慧伊宁县”公共安全综合平台(雪亮工程)建设项目社会资本方采购第一中标候选人,中标额2.24亿元",
		"储能": "2022年7月6日互动易回复：公司参股投资设立的安徽美能储能系统有限公司的产品领域：美能公司在EMS能源管理系统解决方案、功率控制产品、分布式能源系统集装箱集成产品、混合储能产品（锂电池和液流电池）方面具有领先的设计、生产和应用经验，产品具有安全可靠、模块化设计、可扩展、可灵活配置，适用于电力产业链各个环节的电能存储需求，可实现电力供需的最优化配置，产品完全满足储能在电力系统中安全、技术、经济、规模四个指标，现在主要产品是储能系统集成系统产品以及主要集成锂电池。",
		"智慧政务": "公司还累计完成了以中央军委办公厅9191涉密信息化工程为代表的逾180项军队信息化项目，以全国海关信息数据备份中心为代表的30余个大数据中心建设项目，以安徽省政务服务中心为代表的逾百个智慧政务项目",
		"军工": "2020年5月20日互动平台回复：公司在智慧国防业务领域建设完成了以“中央军委办公厅某智能化工程”为代表的近百个涉密信息化项目，为国防现代化建设贡献特色化科技力量，未来也将积极开展该业务领域的布局，将自身技术能力充分运用于国防军事工业体系，推动人工智能、物联网、大数据等军民融合重点领域的技术创新，在智慧国防业务板块不断加大投入力度。",
		"碳中和": "公司提供的数字化技术与产品可以赋能千行百业，助力早日实现碳达峰、碳中和目标，服务整个社会的节能减排。公司在碳排放监测感知方面的自主产品和解决方案有智慧环保、智慧生态、智慧安监系统等。",
		"数据中心": "2023年7月12日互动易回复：中电兴发在数据中心方面拥有二十余年的业务积淀，为客户及合作方长期运营或维护多个数据中心，并且拥有与自身业务规模相适配的数据中心。",
		"数字乡村": "数字乡村建设为乡村振兴提供了新动力，其带来的普惠性增长，深刻改变着乡村的发展道路，助力农业全面升级、农村全面进步、农民全面发展。公司作为国内领先的智慧中国核心技术、产品与全面解决方案供应商、运营服务商，在农业物联网、农业大数据平台建设、乡村电商供应链智慧化升级、乡村电商一体化数字平台建设、智慧平安乡村建设等方面拥有多项自主产品及全面解决方案能力，以及丰富的项目交付和运营服务经验。",
		"虚拟电厂": "公司智慧用能产品，如智能输配电设备应用在虚拟电厂。",
		"信创": "公司与包括华为、龙芯、统信、飞腾在内的主流国产芯片和国产操作系统厂家进行了互认证，实现了硬件国产化代替和国产操作系统适配，建立了十分完善的信创产业生态，对国外的产品和技术不形成依赖。",
		"数字经济": "公司形成了数据应用DA和数字基础设施DI两级架构下的，以DI-Edge（智能边缘）、DI-Cloud（数字云底座）、DA数据应用(数字政府DAg、数字经济DAe)为核心的“边、云、用”俱备的自主智慧能力系统，构建了中电兴发“边、网、云、用”四位一体的强大数字化赋能平台，已形成完全自主可控、国内领先且具有国际竞争力的核心技术、产品、全面解决方案和商业运营模式。",
		"电子商务": "2022年10月8日互动易回复：非凡和艾家均为中电兴发旗下产品子品牌，艾家为新成立的家庭消费电子产品子品牌，淘宝店铺为线上销售渠道之一，当前店铺正常运营。",
		"高铁": "公司智能远动电力保障系统主要与智慧用能产业（智能输配电设备）配套使用，主要应用在高铁等轨道交通项目。",
		"华为概念": "公司2022年7月29日互动易回复，中电兴发与华为技术有限公司建立了战略合作关系，双方在智慧城市、大数据中心建设等方面展开合作，双方积极推动智慧城市、大数据中心等项目落地，针对陕西区域双方合作了包括\"数宇留坝“等多个重要项目。",
		"AIGC概念": "2022年11月21日互动易回复：中电兴发是中国A股主板市场人工智能AI50指数样本股企业，在AI/人工智能方面研发了多款自主产品，拥有数十项核心知识产权，其中包括在AIGC的相关技术。公司在AI/人工智能方向进行了积极布局和深入的关键技术及应用研究，主要侧重于人工智能图像分析技术，具体技术和产品有：人脸识别算法、视频结构化算法、基于国产处理器的人脸识别与视频结构化一体机等。",
		"人工智能": "据2022年三季报：公司子公司北京中电兴发科技有限公司始终专注于人工智能、物联网、云计算、大数据等关键技术和自主产品的研究及开发，拥有人工智能与物联网、云计算与云存储、大数据技术及应用三大产品线。",
		"数据安全": "2020年11月9日互动易回复：公司重点突破的是使用数量最多的磁存储产品和技术，自主研发了纠删码核心算法、分布式文件系统、智能分层存储管理系统等软件技术。该产品在面向视频数据存储应用方面，具备存储密度提高、确保数据安全。",
		"物联网": "2022年12月8日回复表示：中电兴发始终坚持“自主可控，国产代替”的技术研发路线，目前拥有人工智能与物联网、云计算与云存储、大数据技术及应用三大产品线。",
		"智能交通": "2019年3月7日公司互动：信诺非凡（北京）科技有限公司为公司全资子公司，是专业为公共安全、智能交通等社会管理应用领域提供智能硬件产品的高科技公司。",
		"时空大数据": "据2022年4月6日互动易回复：在智慧时空领域，公司的智慧时空（国土）业务板块中，利用无人机航拍摄影、大数据处理等先进技术进行基础地理信息采集及潜力分析，挖掘项目潜力；4G/5G新基础通信业务和新一代高速主干光纤网业务，与公司的智慧城市业务形成有效协同，更好地促进智慧城市业务更好地发展。",
		"云计算": "安徽中电鑫龙科技股份有限公司的主营业务为智慧城市业务、智慧用能业务和新能源业务。公司主要产品有云计算平台、大数据基础平台、面向政府治理的应用软件、视频监控前端产品、视频监控管理平台VMS、存储设备等。",
		"工业互联网": "据2020年9月17日互动易回复：公司在大数据、人工智能AI图像分析、应用软件等方面的技术及产品均可在工业互联网方面进行应用。公司已为制造业领域的企业客户提供了工业互联网云平台数据处理系统、场景可视化与数据可视化交互系统等自主产品和技术服务。另外，国内工业互联网的长远发展离不开三大电信运营商，中电兴发作为云南联通、广西联通的社会化运营合作方，在合作区域内协同中国联通拓展工业互联网相关业务将具有极大的竞争优势。",
		"网络安全": "公司在全局全域智慧城市等项目中会涉及到网络安全、网络运营维护等细分业务。面对网络安全，针对不同的应用场景，中电兴发的解决方案包括完善的信息网络系统防护举措。如:公司产品设计时便充分考虑了安全因素，从权限、网络、服务管理等多方面入手，全方位进行防护,并协同更细分的信息安全防护厂家，按照相应技术标准和规范进行防护;针#对安全管理以及日常监督，制定完善的管理流程，结合公司完整的技术解决案，不断提升|信息网络和信息系统的安全防护能力。",
		"消费电子概念": "2022年10月8日互动易回复：非凡和艾家均为中电兴发旗下产品子品牌，艾家为新成立的家庭消费电子产品子品牌，淘宝店铺为线上销售渠道之一。",
		"人脸识别": "2023年3月23日互动易：公司人脸检测算法、人脸识别算法、视频结构化算法、纠删码核心算法、分布式存储以及基于密码学的加密算法等技术优势，公司研发了AI异构计算服务器等产品，主要是面向智慧城市等业务中的视频、图像分析等相关人工智能应用，同时，也可作为通用算力对外提供人工智能算力。",
		"数据要素": "据2023年3月24日互动易回复：在云存储领域，中电兴发自主研发了“兴视云”大规模视频云管平台、超融合云存储节点、大数据共享交换平台等产品，并已广泛应用于多个智慧城市以及数据中心等相关项目中。以中电兴发超融合云存储节点产品为例，该产品是新一代分布式云存储系统产品，内嵌的分布式文件系统具有强大的横向扩展能力，支持PB级海量数据存储、高I/O访问，实现存储空间同性能的线性增长。",
		"电力物联网": "2019年3月20日回复称公司的物联网采集器、涵道式四旋翼无人机、高清网络摄像机、物联网动力管控云平台等构成的整体解决方案,可提供电力基础设施巡检、在线监测及实物保护等服务。",
		"传感器": "2022年8月19日：公司一直积极探索各类智能传感技术和嵌入式技术的落地应用，公司在传感器和嵌入式方面的研究成果已应用在公司的全智能报警系统、红外热像仪、5G智能高清摄像机等产品中。",
		"无线充电": "2022年9月27日互动易回复：公司的无线充电桩，研发技术处于领先水平，拥有自主知识产权充电桩，已有销售订单。",
		"机器视觉": "2023年3月3日互动易回复：公司在AI/人工智能方向进行了积极布局和深入的关键技术及应用研究，主要侧重于人工智能图像分析技术，具体技术和产品有：人脸识别算法、视频结构化算法、基于国产处理器的人脸识别与视频结构化一体机等。",
		"军工信息化": "2023年2月10日互动易：中电兴发在智慧国防领域，已为近百个国防军工、武警作战、中央机要行业的涉密信息化项目提供了自主可控产品、安全管理信息化解决方案以及特色化科技服务。",
		"光纤概念": "2022年9月9日记录表：公司坚持“自主可控，国产替代”的发展战略和“以智慧中国业务为龙头，以4G/5G新基础通信业务和新一代高速主干光纤网业务为两翼”的经营发展方针。控股子公司湖南易晟通信网络技术有限公司，是湖南省高速公路交通警察局警务信息专网独家承建单位，是承接公司主营业务“新一代高速主干光纤网业务”的主要载体，目前已获取近5000公里的湖南省高速公路通信管道使用权，并完成近3000公里的光缆建设。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。"
	},
	"亮点": "智慧城市、反恐与公共安全的一体化解决方案供应商",
	"同业": "安防监控:  海康威视  大华股份  高新兴  辰安科技  浩云科技  航天长峰  汉邦高科  同为股份  华民股份  声迅股份  罗普特  安联锐视  杰创智能  千方科技  ST英飞拓  ST智知",
	"概念xgb": {
		"磁悬浮": "公司完全自主开发的重大技术装备24KV磁悬浮用轨旁开关站装备，主要用于磁悬浮列车牵引供变电系统，保障磁悬浮供电的可靠性、安全性，该产品成功应用于时速1000km的山西大同磁悬浮高速飞车试验线项目",
		"特高压": "公司是专业生产各种智能高低压输配电设备、智能高低压元件、自动化、电力电子及电力服务一揽子解决方案的服务商，部分相关智慧用能产品设备可以应用在西电东送、特高压等项目领域",
		"华为产业链": "智慧中国全面解决方案提供商和运营服务商；公司自主云计算、云存储、容器云等产品与包括华为等主流国产芯片和国产操作系统厂家进行了互认证，实现了完全的硬件国产化替代和国产操作系统适配；公司与华为公司签订了战略合作协议，双方在智慧城市、大数据中心等领域进行合作，双方积极推动智慧城市、大数据中心等项目落地",
		"国产软件": "领先的智慧城市核心技术、产品与全面解决方案供应商、运营服务商；公司在智慧城市领域、智慧用能领域和新能源领域提供全面信息化解决方案；公司在全局全域（DI+DA)及自主产品的智慧城市项目建设中，自主软件产品占比90%以上，主要自主产品有云计算平台、大数据基础平台、面向政府治理的应用软件、视频监控前端产品、视频监控管理平台VMS等",
		"共享经济": "与环球车享签订战略协议，双方共同出资在芜湖成立经营新能源汽车分时租赁的合资公司",
		"人工智能": "公司旗下中电兴发基于 AI 技术，开发了智能视频分析、智能图像识别等系列产品与解决方案；在智慧城市项目里，通过 AI 实现智能安防监控，能精准识别异常行为、追踪目标，助力提升城市安全管理效率",
		"充电桩": "公司充电桩产品技术达到国内先进水平，且有销售订单",
		"云计算数据中心": "智慧城市全面解决方案提供商和建设与运营服务商；公司在数据中心方面拥有二十余年的业务积淀，研发了超融合云存储节点以及AI异构计算服务器等数据中心相关的超低能耗产品，可以应用到数字经济和东数西算等数据中心相关的业务场景中；公司主要自主产品包括云计算平台、兴翼云/兴视云平台等，公司自主云计算、云存储、容器云等产品与包括华为、龙芯、统信在内的主流国产芯片和国产操作系统厂家进行了互认证，实现了完全的硬件国产化替代和国产操作系统适配",
		"军民融合": "智慧中国全面解决方案提供商和运营服务商；公司智慧应用软件开发、电子智能化产品（嵌入式存储节点、服务器、微型计算机（台式机）等）的研制和技术支持服务均可应用到国防军工领域",
		"人脸识别": "公司在AI/人工智能方向进行了积极布局和深入的关键技术及应用研究，主要侧重于人工智能图像分析技术，具体技术和产品有：人脸识别算法、视频结构化算法、基于国产处理器的人脸识别与视频结构化一体机等",
		"大数据": "公司专注于大数据等关键技术和自主产品的研究及开发，在大数据算力中心方面有二十余年业务积淀，拥有多种业内领先的数据算法，还研发了超融合云存储节点、大数据共享交换平台等产品并应用于多个项目",
		"智慧城市": "智慧城市、反恐与公共安全的一体化解决方案供应商；具有国家多部委核准颁发的包括涉密在内的九个“甲级”资质的整体解决方案供应商及智慧城市运营服务商；在大数据中心建设、智慧园区、智慧应急、智慧交通等多个垂直应用领域提供全面解决方案和运营服务",
		"军工": "智慧中国全面解决方案提供商和运营服务商；公司智慧应用软件开发、电子智能化产品（嵌入式存储节点、服务器、微型计算机（台式机）等）的研制和技术支持服务均可应用到国防军工领域",
		"PPP": "18年11月，与中景合天科技组成的联合体，在贵州省毕节市大方县全域智慧旅游信息化平台建设PPP项目招标采购中，被确定为预中标单位，中标总额1.05亿元；19年7月，全资子公司北京中电兴发在赫章县智慧赫章建设政府和社会合作(PPP)项目EPC总承包工程中中标，中标总额6.67亿元",
		"新能源汽车": "公司充电桩产品技术达到国内先进水平，且有销售订单",
		"机器人": "公司拥有全智能反恐机器人、排爆机器人等主要面向公共安全应用领域的一系列产品，主要为具体项目做配套；公司开发的软件可以应用于配套的机器人产品",
		"储能": "公司在新能源领域致力于新型储能产品制造和储能系统集成，开展储能电站项目开发、建设、运维等业务，提供储能、光伏及光储充等新能源一体化交钥匙解决方案",
		"智慧安防": "依托兴视云平台，联合生态伙伴共同推出了面向幼儿园、中小学、环保、农业、安防等多种行业解决方案，产品提供强大的视图类设备以及非视图类设备快速接入并提供服务的能力；拥有算法仓库并制定了算法标准，可实现对各厂家人工智能算法的接入、管理、调用",
		"无人机": "智慧中国全面解决方案提供商和运营服务商；旗下子公司中电兴发在智慧中国业务中，利用无人机进行数据采集等工作，其无人机产品可应用于智慧城市的安防监控、环境监测等领域，为城市管理提供智能化解决方案",
		"虚拟电厂": "公司智慧用能产品，如智能输配电设备应用在虚拟电厂",
		"信创": "公司为国家信创工委会核心成员单位，连续多次入选中国信创 TOP500 强，自主产品入选中国自主品牌国货新品推广名录，且与华为、龙芯、统信、飞腾等众多信创生态伙伴进行了技术与产品互认证",
		"元宇宙": "公司在数据中心方面拥有二十余年的业务积淀，并且研发了超融合云存储节点以及AI异构计算服务器等数据中心相关的超低能耗产品，已成功应用到了公司多个智慧城市相关的项目中，也可以应用到元宇宙相关的业务场景中",
		"东数西算/算力": "智慧中国全面解决方案提供商和运营服务商；公司在大数据算力中心方面拥有二十余年的业务积淀，多种数据算法，如人脸检测算法、人脸识别算法、视频结构化算法、纠删码核心算法、分布式存储以及基于密码学的加密算法等技术处于业界领先水平，相关技术已取得国际国内相关专利授权，且公司研发的超融合云存储节点以及AI异构计算服务器等产品已应用于多个大数据算力中心项目；公司数据中心业务与产品遍布京津冀、长三角、粤港澳大湾区、成渝、内蒙古、贵州、甘肃、宁夏等地，与国家“东数西算”规划契合",
		"AIGC概念": "公司在AI/人工智能方面研发了多款自主产品，拥有数十项核心知识产权，其中包括在AIGC的相关技术",
		"数字乡村": "领先的智慧城市核心技术、产品与全面解决方案供应商、运营服务商；公司在农业物联网、农业大数据平台建设、智慧平安乡村建设等方面拥有多项自主产品及全面解决方案能力，以及丰富的项目交付和运营服务经验，全面助力国家数字乡村以及现代农业智慧化建设",
		"华为海思": "公司与华为海思、寒武纪等芯片公司均有合作，完成了基于华为海思处理器的分布式视频存储系统，公司的超融合云存储节点产品有基于华为海思处理器的版本",
		"UWB超宽带": "互动平台曾披露，在建设和运营的某些项目中使用了成熟的UWB相关产品",
		"智慧政务": "智慧中国全面解决方案提供商和运营服务商；公司在智慧政务领域拥有丰富的项目交付和运营服务经验，在智慧政务方面拥有众多应用案例，如安徽省政务服务中心、成都市政府政务中心、宁波市政府政务中心等",
		"华为云·鲲鹏": "公司和华为一直有合作，公司自主研发的视频综合管理平台V1.0与华为的TaiShan 100完成兼容性测试，获得华为智能计算授予的HUAWEI COMPATIBLE证书及相关认证徽标的使用权",
		"时空大数据": "公司智慧时空业务是时空大数据的开发和应用业务，是建设内容可统一的时空基准，丰富时空大数据，构建智慧行政区域建设所需的地上地下、室内室外、虚实一体化的、开放的、鲜活的时空数据资源；面向两种不同应用场景，构建桌面平台和移动平台，创建开放的、具有自主学习能力的智能化技术系统；搭建统一、共用的云支撑环境，部署时空大数据平台，形成云服务能力；做好数据与技术支撑，突出实时数据接入、施工大数据分析和智能化处置等功能",
		"服务器": "公司研发了AI异构计算服务器等产品，主要是面向智慧城市等业务中的视频、图像分析等相关人工智能应用，同时，也可作为通用算力对外提供人工智能算力",
		"磁电存储": "公司的磁光电存储技术研发已完成，目前正在进行生产询价等工作",
		"军工信息化": "智慧中国核心技术、产品与全面解决方案供应商、运营服务商；在智慧国防领域，已为近百个国防军工、武警作战、中央机要行业的涉密信息化项目提供了自主可控产品、安全管理信息化解决方案以及特色化科技服务"
	},
	"概念x": "磁悬浮   特高压   华为产业链   国产软件   共享经济   人工智能   充电桩   云计算数据中心   军民融合   人脸识别   大数据   智慧城市   军工   PPP   新能源汽车   机器人   储能   智慧安防   无人机   虚拟电厂   信创   元宇宙   东数西算/算力   AIGC概念   数字乡村   华为海思   UWB超宽带   智慧政务   华为云·鲲鹏   时空大数据   服务器   磁电存储   军工信息化",
	"概念z": "蹭华为存储",
	"备注": "",
	"链接": ""
}