{
	"名称": "蔚蓝锂芯",
	"code": "002245",
	"全名": "江苏蔚蓝锂芯集团股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "锂电池、LED芯片及金属物流配送三大业务。",
	"产品": "锂电池产品、LED、金属物流配送",
	"概念": "两轮车，人形机器人，固态电池，2025中报预增，MiniLED，储能，创投，飞行汽车(eVTOL)，海峡两岸，机器人概念，金属镍，钠离子电池，融资融券，深股通，数据中心，无人机，小米概念，芯片概念，一带一路，智能家居，锂电池概念",
	"概念y": "中证1000-100%  深证成指-100%  物流电商-70%  锂电池-52%  国产芯片-49%  三元锂电池-36%  舟山自贸区-30%  股权转让-26%  IGBT芯片-25%  蓝宝石-25%  小额贷款-23%  舟山新区-22%  MiniLED-20%  深港通-18%  液晶显示屏-15%  义乌金改-15%  新能源汽车-13%  特斯拉-13%  氮化镓GaN-10%  氮化镓-10%  快递物流-10%  苹果产业链-10%  数字货币-10%  泉州金改-10%  物流-6%  金改-6%  节能照明-1%",
	"概念详情": {
		"两轮车": "2024年7月10日互动易回复：公司锂电池主要应用于电动工具，清洁电器，智能出行领域，其中智能出行方面，主要为电动摩托车及电踏车（E-bike）。",
		"人形机器人": "2025年10月20日互动易，公司锂电池供应宇树机器狗及人形机器人等产品。",
		"固态电池": "2025年10月17日互动易：公司今年发布的60HES体系半固态圆柱锂电池能量密度突破350Wh/Kg大关。",
		"锂电池概念": "江苏蔚蓝锂芯集团股份有限公司的主营业务是金属材料、LED外延片及芯片和锂电池业务的研发、生产和销售。",
		"芯片概念": "公司是国内LED芯片主要供应商之一，LED外延及芯片产能居国内同行业\"前三强\"。公司是LED外延芯片行业技术水平、营运效率、盈利最好的企业之一，公司LED芯片凭借稳定的性能和高性价比获得市场的高度认可。",
		"创投": "子公司江苏鼎顺创业投资有限公司经营实业投资。",
		"MiniLED": "2019年12月18日，公司在互动平台表示，MiniLED市场目前还处于起步阶段。公司持续投入研发，进行各项新技术的储备，MiniLED方面也有样品递交客户，同时也能给客户提供解决方案。",
		"储能": "江苏蔚蓝锂芯股份有限公司于2022年9月23日召开的第六届董事会第四次会议审议通过了《关于在马来西亚进行锂电池项目投资的议案》，同意在马来西亚进行锂电池项目建设投资，项目拟总投资2.8亿美元，新建10GWh圆柱锂电池制造项目。该产能主要服务储能（便携式、户侧、工商业）、电动工具、智能出行、清洁电器等应用领域客户。",
		"钠离子电池": "2022年12月12日晚，蔚蓝锂芯公告：全资子公司江苏天鹏电源有限公司近期与溧阳中科海钠科技有限责任公司签署了关于圆柱钠离子电池联合开发、量产、应用推广和迭代开发的《战略合作协议》，双方将发挥在电芯制造及材料研发、生产等各自领域的优势，推动钠离子电池量产及市场应用尽快落地。",
		"小米概念": "2024年11月21日互动易：公司LED业务子公司淮安澳洋顺昌光电技术有限公司与小米有建立联合实验室的合作，通过合作，双方将致力于提升研发协同能力，聚焦新技术的快速应用，进一步拓展市场蓝图。",
		"无人机": "根据2024年11月26日互动易，公司有在产的通用锂电池用于无人机，同时还有几款正在研发中的专门用于低空飞行器的锂电池。目前公司锂电池出货还是以电动工具、清洁电器、电动摩托领域为主，其他出货量占比不大。",
		"机器人概念": "2025年2月10日互动易：宇树是我们机器人/机器狗锂电池应用领域的客户。目前，该领域锂电池销量占公司总体销售比例很小，对公司业绩不形成重大影响，未来也需要看行业的发展及公司持续研发投入，具有不确定性，请投资者注意风险，理性投资。",
		"智能家居": "2024年半年报：全资子公司江苏天鹏电源有限公司是高新技术企业，在圆柱动力电池领域具有18年的研发和制造经验的积累，拥有目前国内外顶尖水平圆柱型锂电池智能化产线，具有大规模的圆柱型动力锂离子电池生产能力。公司锂电池产品主要应用于电动工具、园林工具、智能家居、智能出行、BBU（后备电源）、eVTOL、AI机器人等消费类领域。天鹏电源在圆柱电池领域技术积累深厚，尤其在高倍率小动力锂电池应用领域处于行业领先地位，是进入全球TOP4电动工具国际品牌公司供应链的小型动力电池主要供应商。同时，公司的容量型产品也通过了国际顶级品牌客户的验证，形成了良好的市场口碑。",
		"一带一路": "根据2025年3月15日公告：我司在22年开始建设马来西亚产能，马来工厂将于今年上半年投产，能够充分对冲针对中国商品的关税新政策带来的经营压力。",
		"数据中心": "根据2025年5月22日互动易：公司用于数据中心BBU电池有出货。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润30000万元至36000万元,增长幅度为79.29%至115.15%,基本每股收益0.2601元至0.3121元;上年同期业绩：归属于母公司股东的净利润16732.41万元,基本每股收益0.1452元;",
		"金属镍": "根据2025年10月15日公告：江苏蔚蓝锂芯集团股份有限公司（以下简称“公司”或“蔚蓝锂芯”）于2025年10月13日召开的第七届董事会第六次会议审议通过了《关于参与格林美印尼项目增资扩股的议案》，同意公司参与格林美印尼项目增资扩股事项，出资2,000万美元增资PTINDONESIAQINGMEIENERGYMATERIALS（以下简称“目标公司”），最终获得目标公司5.95%股权。目标公司通过本协议，把永恒绿洲、MDK和格林特等发起人主体在PTMEIMINGNEWENERGYMATERIALS（以下简称“MM”）、PTGREENECONICKEL（以下简称“GEN”）、PTESGNEWENERGYMATERIAL（以下简称“ESG”）等公司持有12,630金属吨/年的镍资源MHP产品权益与目标公司已经形成的年产2万金属吨硫酸镍晶体、3,600金属吨硫酸钴晶体和5万吨高镍三元前驱体产能进行整合，初步形成“MHP—硫酸镍晶体—高镍三元前驱体”的镍资源下游产业链，并以此为核心基础来发展。其中，永恒绿洲拥有9,105金属吨/年的镍资源MHP产品权益、MDK拥有3,125金属吨/年的镍资源MHP产品权益，以及格林特拥有400金属吨/年的镍资源MHP产品权益，合计享有12,630金属吨/年的镍资源MHP产品权益。",
		"海峡两岸": "2025年8月21日公告：江苏蔚蓝锂芯集团股份有限公司（以下简称“公司”）全资子公司TenpowerMalaysiaSdnBhd（以下简称“马来西亚天鹏”、“甲方”）2025年8月19日与能元科技股份有限公司（中国台湾公司，英文名称：E-OneMoliEnergyCorp.，以下简称“中国台湾能元”、“乙方”）签署了《合作框架协议书》，双方发挥各自优势，进行特定产品开发合作、试产及验证、委托代工，并成立合资公司进行产品销售。本协议自双方签署之日起开始生效，有效期间为三年，到期经双方书面同意后可展期。",
		"飞行汽车(eVTOL)": "2025年半年报：公司锂电池产品主要应用于电动工具、园林工具、智能家居、智能出行、BBU（后备电源）、eVTOL、AI机器人等消费类领域。"
	},
	"亮点": "横跨金属物流配送、LED芯片、新能源锂电三大领域，拥有目前国内外顶尖水平圆柱型锂电池自动化产线",
	"同业": "小型锂电池:  德赛电池  欣旺达  鹏辉能源  博力威  珠海冠宇  紫建电子  豪鹏科技  维科技术  时代万恒  横店东磁",
	"概念xgb": {
		"快递物流": "IT金属物流配送龙头；从事钢板和铝板的仓储、分拣、套裁、包装、配送以及来料加工，并提供供应链管理服务，下游客户主要涉及汽车零配件及IT领域，包括电脑、液晶显示模组等；公司在长三角及珠三角建立了中国首屈一指的能提供多品种规格金属材料增值服务的大型金属材料配送中心",
		"半导体": "公司装备了业内先进的LED外延片及芯片制造设备，技术水平、产能规模及成本控制水平在行业内处于领先水平，是国内主要的LED芯片供应商之一",
		"锂电池": "全资子公司天鹏电源是国内高端工具类锂电池主要供应商，在倍率型动力工具锂电池应用领域处于领先地位；具有大规模的圆柱型动力锂离子电池生产能力，主要服务于电动工具、智能出行、清洁电器、便携式和户用储能等应用领域客户；锂电池年产能达7亿颗左右，现有及规划在建锂电池总产能合计约30GWH左右",
		"LED": "国内主要的LED芯片供应商之一；公司LED业务主要从事LED芯片的研发与制造，具有从蓝宝石衬底切磨抛、PSS、外延片到LED芯片的完整产业链，大尺寸倒装技术领先同行，大尺寸倒装TV背光产品实现国内首创应用",
		"新能源汽车": "全资子公司天鹏电源是国内高端工具类锂电池主要供应商，在倍率型动力工具锂电池应用领域处于领先地位；具有大规模的圆柱型动力锂离子电池生产能力，主要服务于电动工具、智能出行、清洁电器、便携式和户用储能等应用领域客户；锂电池年产能达7亿颗左右，现有及规划在建锂电池总产能合计约30GWH左右",
		"第三代半导体": "公司拥有一种氮化镓基发光二极管芯片以及一种高光效氮化镓基发光二极管芯片专利；控股子公司淮安光电是行业内极少数具有从衬底切磨抛、PSS、外延片到芯片的完整产业链的公司，主要产品为蓝绿光LED芯片，即在蓝宝石衬底上生长制造氮化镓二极管",
		"钠电池": "全资子公司江苏天鹏电源与溧阳中科海钠签署了关于“圆柱钠离子电池联合开发、量产、应用推广和迭代开发”的《战略合作协议》，并在钠电池技术研发、产能规划等方面积极推进，第三工厂（淮安）二期建设的约9GWh大圆柱产线可适用钠离子电池",
		"MiniLED": "公司在背光、大尺寸倒装、高光效及MiniLED等产品领域具有良好的产品性能及竞争力，高端产品占比不断提升，MiniLED及植物照明芯片已向部分客户正常销售",
		"氮化镓": "公司拥有一种氮化镓基发光二极管芯片以及一种高光效氮化镓基发光二极管芯片专利；控股子公司淮安光电是行业内极少数具有从衬底切磨抛、PSS、外延片到芯片的完整产业链的公司，主要产品为蓝绿光LED芯片，即在蓝宝石衬底上生长制造氮化镓二极管"
	},
	"概念x": "快递物流   半导体   锂电池   LED   新能源汽车   第三代半导体   钠电池   MiniLED   氮化镓"
}