{
	"名称": "天融信",
	"code": "002212",
	"全名": "天融信科技集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "提供网络安全及大数据产品和安全服务。",
	"产品": "基础网络安全、工业互联网安全、物联网安全、车联网安全、态势感知、大数据分析、风险探知（IT资产测绘）、云计算、安全服务、安全运营",
	"概念": "网络安全，数据安全，信创，EDR概念，MSCI概念，VPN，标普道琼斯A股，车联网，大数据，工业互联网，国产软件，鸿蒙概念，华为鲲鹏，量子科技，人工智能，融资融券，深股通，数字经济，态势感知，腾讯概念，物联网，一带一路，云办公，云计算，智慧城市，智慧灯杆，智慧政务",
	"概念y": "中证1000-100%  电线电缆-35%  网络安全-28%  仪电仪表-13%  核电-11%  深股通-10%  电力物联网-10%  大数据-10%  深港通-9%  充电桩-8%  充电桩-8%  智能电网-6%  量子通信-6%  国产芯片-3%  新能源汽车-2%",
	"概念详情": {
		"网络安全": "57亿收购天融信,标的2015年公司信息安全市场占有率达到44%排名第二,入侵检测、VPN硬件市占率排名第三,防火墙产品是国内龙头,自主研发了可编程ASC安全芯片,用于防火墙等网络安全硬件产品;客户集中在政府、金融、能源、电信。",
		"数据安全": "公司于2012年布局数据安全，并专门针对数据安全进行前瞻性布局研发，推出针对数据的终端防泄漏、网络端防泄漏、数据脱敏、大数据安全防护、数据安全管控平台等数据安全专用产品，并同步构建针对数据安全治理的咨询服务团队。自2012年至今，公司的数据安全项目于2017年在金融行业落地，目前在金融、能源、运营商、大的垂直性政府行业均有落地，这些落地项目均指专用的数据安全类产品。公司的数据安全产品统计口径仅为上述专用的数据安全类产品，主要是终端防泄漏、网络防泄漏、数据脱敏、大数据安全防护、数据安全管控平台、数据安全治理的咨询和服务等。",
		"信创": "公司信创业务在相关国家主管单位名录入围方面，公司目前入围的品类和型号数量均处于行业领先，防火墙、数据安全、具有绝对优势。其中，入围的数据安全类别最全（终端DLP、网络DLP、数据脱敏、数据备份与存储）；入围的防火墙型号最多，共18个型号，覆盖2-300Gbps；EDR仅5家入围，竞争优势明显。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"腾讯概念": "天融信与腾讯的CSIG（云与智慧产业事业群）面向产业互联网安全进行合作。截止2020年6月30日，林芝腾讯科技有限公司持有公司1.99%的股权。",
		"量子科技": "公司通过全资孙公司参股安徽问天量子科技股份有限公司。安徽问天量子科技股份有限公司成立于2009年，是我国首批从事量子信息技术产业化的高新技术企业，同时也是密标委指定的量子密码标准制订工作组牵头单位。",
		"EDR概念": "公司车联网安全整体解决方案可对网络安全事件进行事前发现、事中防御以及事后的威胁分析，保障智能网联汽车的安全行驶，未来也可以作为智能网联汽车通信层的黑匣子为相关事件调查回溯提供依据。其中，公司车载防火墙已于今年10月纳入首批《北京市首台（套）重大技术装备目录（2021年）》，在智能网联汽车关键零部件领域实现突破创新，并在与车厂合作项目中实现技术落地。",
		"云计算": "自2019年公司发布云计算产品以来，产品与解决方案逐步完善，报告期内，新增超融合产品19个型号，云桌面产品6个型号，云终端11个型号，安全网元11款44个型号。",
		"工业互联网": "公司工业互联网产品包括工控体系建设类产品、监管与自监管类产品、能力提升类产品，涉及“功能安全”与“信息安全”的融合。",
		"大数据": "公司大数据业务基本覆盖了国内所有安全硬件及软件平台，包括CPU、操作系统、数据，公司均有适配。",
		"车联网": "公司目前的车联网安全业务覆盖了车载端、车联网侧、车联网监管侧三类，包括车载防火墙、车载入侵检测、态势感知平台、数据安全管控平台、车载安全认证、车联网安全合规检测平台等产品。",
		"云办公": "公司可通过桌面云、VPN、零信任等多种方式，同时结合EDR、DLP、EMM等技术手段，为客户提供涵盖云、管、端安全的远程办公整体解决方案，实现安全、便捷地接入办公网络、访问业务资源，满足不同场景的线上办公需求。",
		"鸿蒙概念": "公司在移动安全、车联网安全方面已完成与鸿蒙系统的适配工作，在其他领域与鸿蒙系统的合作、适配等公司也会持续关注。",
		"智慧政务": "公司提供全面的智慧政务安全解决方案，涉及智慧政务基础安全、安全监测、数据交互安全、安全管理、安全运维等多个方面。公司在全国多个省、市、区、县具有应用案例，全力为智慧政务、智慧城市安全赋能。",
		"智慧城市": "公司在互动平台表示，公司提供全面的智慧政务安全解决方案，涉及智慧政务基础安全、安全监测、数据交互安全、安全管理、安全运维等多个方面。公司在全国多个省、市、区、县具有应用案例，全力为智慧政务、智慧城市安全赋能。",
		"国产软件": "公司已形成覆盖基础网络、工业互联网、物联网、车联网等全业务场景的全系列产品、服务与解决方案，累计获得软件著作权250余项。其中，通过自身国产自主研发能力与国产化生态伙伴的深度融合，公司于2020年推出基于国产软硬件的天融信昆仑系列网络安全与云计算产品，截至目前，共发布53类168个型号，已获得兼容性认证证书670。",
		"一带一路": "公司除已公布项目外，还有其他项目在一带一路中标。公司通过与行业合作伙伴、“一带一路”产能合作中心等机构合作，推动业务在一带一路的拓展。",
		"智慧灯杆": "天融信将物联网技术与智慧灯杆场景相结合，凭借在物联网安全领域积累的丰富经验，运用成熟的业务+安全高度融合的物联网安全技术和产品，提出了具备轻量、易用、一站式防护特点的智慧灯杆物联网安全解决方案，保障智慧灯杆在传感器接入、城市数据采集、数据回传等各业务环节的安全。",
		"物联网": "作为最早一批开展物联网安全研究的企业之一，天融信将成熟的网络安全技术与物联网业务场景深度融合，多年来专注物联网安全技术研发，打造完整的物联网安全技术体系，推出物联网安全接入网关、物联网安全管理平台等多款核心产品，同时积极参与国内多项物联网安全领域的行业标准、白皮书编制。",
		"人工智能": "在人工智能技术领域，公司不断加强相关技术的研究，已积累多项研究成果和专利技术，包括未知威胁检测、异常加密流量检测、威胁情报分析与共享、智能检测引擎、智能运维与协同、关联分析与决策等，并已将相关研究成果应用在安全防护、安全检测、核查评估、攻防对抗、运营管理等产品和能力建设中，发布了融入人工智能相关技术的防火墙、APT检测、流量清洗、EDR、数据防泄漏、大数据分析、态势感知等产品。",
		"华为鲲鹏": "华为鲲鹏是公司产业生态合作伙伴之一。2020年，公司与华为鲲鹏计算平台达成合作，并连续两年在“华为鲲鹏漏洞奖励计划”中贡献排名第一。公司云计算、云安全、大数据等类别产品与TaiShan系列服务器完成兼容适配，获得鲲鹏技术认证证书。",
		"数字经济": "据2023年3月22日互动易回复：公司致力于数字化时代新技术、新产品的研发与应用。二十大报告强调，要加快发展数字经济，强化经济、重大基础设施、网络、数据等安全保障体系建设。公司是网络安全头部企业，在网络安全、数字化领域有二十多年的积累，已完成数字经济赋能布局。"
	},
	"亮点": "中国领先的网络安全、大数据与云服务提供商",
	"同业": "网络安全综合:  安恒信息  深信服  美亚柏科  中新赛克  左江科技  山石网科  恒为科技  迪普科技  北信源  亚信安全  奇安信  永信至诚  启明星辰  绿盟科技  任子行  高凌信息  锐捷网络  电科网安"
}