{
	"名称": "恒邦股份",
	"code": "002237",
	"全名": "山东恒邦冶炼股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "有色金属—贵金属",
	"业务": "黄金矿产资源开发、贵金属冶炼、高新材料研发及生产、国际贸易等产业务。",
	"产品": "黄金、白银、电解铜、铅、锌锭、硫酸、铋、锑、碲、砷、硒",
	"概念": "黄金概念，金属锌，金属铅，标普道琼斯A股，地方国企改革，国企改革，化肥，金属铜，磷化工，人民币贬值受益，融资融券，深股通，稀缺资源，小金属概念",
	"概念y": "中证1000-100%  深证成指-100%  融资融券-36%  黄金-33%  稀缺资源-33%  锗-12%  贵金属-12%  证金持股-10%  磷化工-10%  深股通-10%  白银-10%  长江经济带-10%  中国黄金-8%  深港通-0%",
	"概念详情": {
		"黄金概念": "公司围绕着黄金冶炼及有色金属综合利用这一主线，建设了3套火法冶金系统（包含富氧底吹熔炼造锍捕金+熔炼烟气骤冷收砷系统、富氧底吹熔炼+粉煤底吹直接还原系统、富氧侧吹熔炼系统）生产线，具备年主产黄金50吨、白银1000吨，副产电解铜25万吨、硫酸130万吨的能力，并可综合回收锑白、铋锭、碲锭、二氧化硒、金属砷等稀贵金属。",
		"金属锌": "公司主要产品为黄金、白银、电解铜、铅、锌锭、硫酸、稀散金属（铋、锑、碲、砷、硒）等，其中以黄金和白银为主的贵金属是公司的最主要产品。",
		"金属铅": "公司主要产品为黄金、白银、电解铜、铅、锌锭、硫酸、稀散金属（铋、锑、碲、砷、硒）等，其中以黄金和白银为主的贵金属是公司的最主要产品。",
		"人民币贬值受益": "人民币贬值，黄金为避险品种直接受益，公司主营黄金采选、冶炼及化工生产等。",
		"稀缺资源": "2018年2月5日晚间公告，为综合回收中间物料中的铂、钯、硒、铋、锑、碲等有价金属，实现效益最大化，公司拟投资建设稀贵金属资源综合回收利用技术改造项目。项目预计总投资5.9亿元。",
		"小金属概念": "公司主要从事黄金探、采、选、冶及化工生产等，是国家重点黄金冶炼企业，具备年产黄金8吨、白银40吨、电解铜2000吨、硫酸40万吨、液体二氧化硫15000吨、二氯联苯胺盐酸盐2000吨、甲酸钠2000吨的生产能力，黄金年产量位居全国黄金企业前列。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"金属铜": "公司主要从事黄金采选、冶炼及化工生产等，是国家重点黄金冶炼企业，主导产品包括黄金、白银、电解铜、电解铅、硫酸、磷铵及其他化肥等。2019年度，公司共完成电解铜产量11.86万吨，较上年度减少8.43%。",
		"化肥": "公司全资子公司威海恒邦化工生产各类磷铵、复合肥等肥料远销国内外，其中磷酸一铵、磷酸二铵被评为“山东省名牌产品”。",
		"磷化工": "",
		"国企改革": "公司属于国有企业。公司的最终控制人为江西省国有资产监督管理委员会。"
	},
	"亮点": "主要从事黄金矿产采选、贵金属及伴生金属冶炼",
	"同业": "黄金:  山东黄金  中金黄金  湖南黄金  西部黄金  紫金矿业  银泰黄金  中润资源  赤峰黄金  *ST园城  四川黄金  玉龙股份",
	"概念x": "硫酸   黄金   磷化工   有色 · 锑   有色 · 锌   有色金属   白银",
	"概念xgb": {
		"硫酸": "作为黄金冶炼的副产品，公司拥有硫酸产能130万吨\n",
		"黄金": "江西铜业旗下黄金板块发展平台，中国黄金十大冶炼企业；公司主要从事黄金矿产资源开发、冶炼及综合回收，具备年产黄金50吨能力，在山东省烟台市牟平区内的矿山主要有辽上金矿、腊子沟金矿、福禄地金矿、东道口金矿等多处矿山，公司及子公司已完成储量备案的查明金资源储量为150.38吨",
		"磷化工": "全资子公司威海恒邦化工生产各类磷铵、复合肥等肥料远销国内外，其中磷酸一铵、磷酸二铵被评为“山东省名牌产品”；21年磷铵及其他化肥收入3.11亿元，营收占比0.75%",
		"有色 · 锑": "公司产品为黄金、白银、电解铜、铅、锌锭、硫酸、稀散金属（铋、锑、碲、砷、硒）等",
		"有色 · 锌": "公司主要从事黄金矿产资源开发、贵金属冶炼等业务，采、选、冶综合回收率居行业领先水平，金、银、铜、铅、锌以及其他小金属均能依托各个冶炼公司的优势做到闭路循环回收，且回收率高，冶炼能力强；公司主要产品包括锌锭",
		"有色金属": "公司产品为黄金、白银、电解铜、铅、锌锭、硫酸、稀散金属（铋、锑、碲、砷、硒）等",
		"白银": "“恒邦银”为伦敦金银协会白银现货品牌；以黄金和白银为主的贵金属是公司的最主要产品，具备年产白银1000吨的能力"
	}
}