{
	"名称": "万马股份",
	"code": "002276",
	"全名": "浙江万马股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "电线电缆、高分子材料、汽车充电设备等产品的研发、生产和销售，以及汽车充电设备的投资与运营服务。",
	"产品": "电力产品、通信产品、高分子材料、贸易",
	"概念": "高压快充，换电概念，柔性直流输电，5G，标普道琼斯A股，充电桩，地方国企改革，股权转让，光伏概念，轨道交通，国企改革，核电，机器人概念，军工，区块链，融资融券，深股通，数字经济，新材料概念，新能源汽车，智能制造",
	"概念y": "中证500-100%  充电桩-44%  融资融券-41%  电线电缆-39%  深证成指-36%  新材料-30%  新能源汽车-29%  业绩预增-23%  深股通-19%  纤维新材料-10%  中小板指-8%  深港通-7%  光伏-5%  特斯拉-2%  核电-2%",
	"概念详情": {
		"高压快充": "2023年2月8日互动易回复：万马爱充充电设备电压目前已支持高压平台充电，最高可以支持到1000V。充电设备群充系统使用了业界首创的基于“莫比乌斯环带”的功率智能分配算法，系统功率分配更高效，可以提升功率模块使用效率。",
		"换电概念": "万马新能源产业集团拟与有限合伙人北京银河创新技术发展有限公司、吉林省金冠电气股份有限公司，普通合伙人深圳白鹭绿能服务投资有限公司签署《白鹭充换电服务科技产业基金合伙企业（有限合伙）合伙协议》，共同投资设立“白鹭充换电服务科技产业基金合伙企业（有限合伙）”，白鹭充换电基金主要投资布局电动新能源汽车充换电等领域。",
		"柔性直流输电": "公司在柔性直流电缆方面拥有防海水腐蚀柔性直流电缆、自预警柔性直流电缆、防火柔性直流电缆、防白蚁柔性直流电缆等多项相关发明专利和专有技术。",
		"充电桩": "2020年10月20日互动平台回复：截至2020年9月，公司子公司万马爱充公共充电桩保有量为10440台，充电站保有量为1239座，充电桩运营效率行业内排行第一。",
		"光伏概念": "2023年2月15日公司互动：2022年，公司与国能浙江共建的20兆瓦光伏及储能项目已并网。",
		"新能源汽车": "拥有芯片级别的充电桩智能化接入的技术储备及完整解决方案;桩联网运营方面,实现万马新能源自有桩体及第三方企业桩的接入、托管、运营,并成功为多地第三方客户开发、代运营桩联网。",
		"核电": "万马股份（002276）3月11日晚间公告，万马股份拟以自有资金现金收购江苏华光电缆电器有限公司90%股权，交易总价款预计约为1.8亿元。资料显示，华光电缆是一家专业从事核级电缆、船用电缆、电气贯穿件等产品生产与销售的电缆电器企业。公司拥有民用核设备设计与制造许可证、船用电缆工厂认可证书、军工产品质量体系认证及三级保密单位资格证书等资质。",
		"新材料概念": "公司线缆板块完成“机场用A类阻燃辐照电缆”、“中压超级耐火铠装电缆”等14项新产品项目研发，其中7项新产品进入鉴定阶段；新材料板块“低烟无卤系列”、“新能源汽车电缆料”等新产品开发项目共19项，其中15项新产品达成量产，超高压电缆料产能进一步释放；通信线缆板块18项新产品，6项完成开发，12项进行中，其中5项已形成销售。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"军工": "2019年8月16日公司互动平台回复公司现有的工艺装备、技术完全可满足军工产品的生产要求。公司在军工基建项目已有相关产品供应。",
		"5G": "2019年5月29日公司在互动平台称：公司旗下通信专用集束电缆系列、拉远光缆系列、光电复合缆系列、高端屏蔽网络数据缆系列等相关产品符合5G的相关产品的标准，可应用于5G相关的组件产品。",
		"区块链": "2019年10月28日公司互动平台回复万马新能源有限公司于2016年4月提交《基于区块链的充电桩充电交易通讯方法及装置》发明专利申请，并已于2019年4月取得该发明专利证书。",
		"股权转让": "2020年6月11日公告，收到控股股东智能科技集团、实际控制人张德生及其一致行动人陆珍玉通知，因业务发展需要，智能科技集团、张德生、陆珍玉与海控集团签署了股份转让框架协议，拟向海控集团转让其持有的公司股份2.59亿股(占公司总股本的25.01%)。若本次股份转让实施完成，海控集团将持有公司25.01%的股份，成为公司的控股股东，西海岸新区国资局将成为公司的实际控制人。",
		"机器人概念": "公司是国内较早进入智能装备线缆领域研发和生产的公司之一，是工业机器人线缆领域国产品牌头部制造商。目前已逐步掌握了信息化先进制造业的核心技术，打破了工业机器人国际主要线缆供货商对国内市场垄断。",
		"国企改革": "公司属于国有企业。公司的最终控制人为青岛西海岸新区国有资产管理局。",
		"数字经济": "据2022年半年报：公司持续推进以智能制造为主攻方向的数字化转型，持续打造智能产线、智能车间、智能工厂。报告期内，公司获工信部智能制造试点示范项目1个、浙江省智能工厂1个。公司自主研发生产的运营监控系统，实时管控生产制造和运营过程，高端化数字化制造水平持续提升。",
		"智能制造": "据2023年3月5日互动易回复：公司“电线电缆智能工厂”项目在2022年9月已通过“省级智能工厂（数字化车间）”认定。从车间数字化建模、产品设计数字化、制造装备数字化、制造管理数字化、数据互联互通、物流配送智能化、能源资源利用集约化等维度展开，充分利用数字化理念和工具，推进两化深度融合、智能化生产和信息化集成管理，提高劳动生产率和产品质量稳定性，增强企业竞争力。"
	},
	"亮点": "从事电线电缆、高分子材料、汽车充电设备的研发生产",
	"同业": "电线电缆:  远东股份  宝胜股份  天融信  太阳电缆  中超控股  汉缆股份  亨通光电  盛洋科技  中天科技  起帆电缆  卡倍亿  兆龙互连  中辰股份  华通线缆  华菱线缆  威腾电气  久盛电气  凯旺科技  ST中利  东方电缆  泓淋电力"
}