{
	"名称": "大洋电机",
	"code": "002249",
	"全名": "中山大洋电机股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电机Ⅱ",
	"业务": "以建筑及家居电器电机产品为主的BHM事业部和以汽车用关键零部件为主的车辆事业集团（EVBG）两大事业板块。",
	"产品": "家用/商用空调用电机、建筑通风设备用电机、厨房电器设备用电机、自动车库门用电机、水泵用电机、商用空调用压缩机电机、暖气/通风系统及空调设备用高效率风机系统、新能源汽车电机、控制器及电驱动总成系统、BSG电机系统、车用及非道路机械用起动机、发电机、氢燃料电池模组及核心零部件、氢燃料电池控制系统、氢能发动机集成系统",
	"概念": "新能源汽车，比亚迪概念，燃料电池，扁线电机，长安汽车概念，充电桩，风电，回购增持再贷款概念，家用电器，氢能源，人形机器人，融资融券，深股通，小鹏汽车概念，芯片概念",
	"概念y": "中证500-100%  深证成指-100%  高效节能电机-98%  氢燃料电池-41%  充电桩-10%  共享经济-10%  深股通-10%  军工-10%  智能物流-10%  深港通-8%  稀土磁材-7%  氢能-6%  特斯拉-5%  新能源汽车-5%",
	"概念详情": {
		"新能源汽车": "公司作为国内规模领先的新能源汽车动力总成系统独立供应商，拥有实力雄厚的技术研发团队，与国内外众多车厂均建立了良好的合作关系，如北汽、长城、长安、奇瑞、小鹏、合众、雷诺、上汽通用、塔塔、现代等，并保持与其他新能源汽车整车厂合作的可能性。",
		"比亚迪概念": "2021年12月8日公司互动回复：公司子公司杰诺瑞为比亚迪提供汽车起动机和发电机产品。",
		"燃料电池": "公司致力于成为全球氢燃料电池模组、核心零部件及氢能发动机系统的卓越供应商，2017年初与巴拉德签署了技术授权协议，在国内开始氢燃料电池模组的研发与生产，并于同年开始实现投产及销售；公司与中通客车、东风实业先后签署了战略合作协议，在山东、湖北开展氢燃料电池的生产及相关运营业务。",
		"氢能源": "2024年10月29日互动易：公司“氢燃料电池业务”目前重点聚焦氢燃料电池核心零部件（BOP）的研制，包括氢燃料电池多合一控制器、高速离心式空压机、高压屏蔽水泵、氢气循环系统、高压散热风机等，并在氢燃料电池业务上持续构建知识产权优势，部分研发项目已完成功能样机测试，并与多家头部氢燃料电池系统客户进行BOP产品导入和样品确认，目前部分产品已实现小规模销售。",
		"充电桩": "公司的车辆运营平台事业部在中山市有少量的充电桩运营业务，主要服务中山公交车。",
		"芯片概念": "公司在2022年8月26日的投资者互动回复中。公司此前通过与中国科学院电工研究所合作，掌握了大功率IGBT及IPM模块封装的技术，并在北京以自有资金投资建设了相关产品的试验线。",
		"长安汽车概念": "2023年2月16日互动易回复：公司为国内规模领先的新能源汽车动力总成系统独立供应商，产品可广泛应用于纯电动与插电式客车/卡车、燃料电池与纯电动轿车、混合动力与插电式轿车等车型，与国内外众多车厂均建立了良好的合作关系，如长城、长安、北汽。",
		"家用电器": "公司官网：公司的主营业务为以建筑及家居电器电机产品为主的BHM事业部和以汽车用关键零部件为主的车辆事业集团（EVBG）两大事业板块。",
		"风电": "2022年7月28日互动易：公司子公司中山宜必思开发了针对海上风电具有高防护的风机产品，持续在新能源领域发力，为节能减排贡献力量，并为公司业务的拓展带来新的空间。",
		"回购增持再贷款概念": "2024年11月13日公告，中山大洋电机拟回购资金总额不低于1.2亿元且不超过2亿元，回购价格不超过7元/股，资金来源为自有资金及专项贷款，贷款银行为中国建设银行中山市分行。",
		"人形机器人": "2025年2月28日互动易：对于机器人领域，公司前瞻技术研究院已设立前瞻技术研究项目--人形机器人电机项目。"
	},
	"亮点": "已形成了“电机+电控+氢燃料电池”的完整产业链",
	"同业": "电机:  江特电机  卧龙电驱  信质集团  鸣志电器  江苏雷利  凯中精密  方正电机  佳电股份  中大力德  国茂股份  中电电机  德昌股份  祥明智能  豪江智能  捷昌驱动  华阳智能  星德胜  康平科技  恒帅股份",
	"概念xgb": {
		"新能源车零部件": "公司及下属子公司上海电驱动是国内技术和规模领先的新能源汽车动力总成系统独立供应商，主要产品包括新能源汽车电机、控制器及电驱动总成系统、BSG电机系统、车用及非道路机械用起动机、发电机等",
		"稀土磁材": "控股子公司科星材料专注于烧结钐钴、烧结钕铁硼永磁材料及产品研发和制造，产品广泛服务于曳引机、汽车、电子信息、医疗、航空航天、国防等领域；此外，公司新能源汽车驱动电机产品属于永磁同步电机，其中的永磁材料主要为稀土永磁材料",
		"共享经济": "17年5月互动平台表示，联合宜步出行，已在中山、东莞和珠海开展共享汽车试运行，目前在中山已有十多个网点。参股最早进入互联网巴士市场的品牌小猪巴士",
		"充电桩": "公司的车辆运营平台在中山市有少量的新能源汽车充电桩运营业务，主要服务中山公交车市场；公司控股子公司中山宜必思科技有限公司开发的风机系统、EC外转子电机低压系列的防潮机型可用于新能源汽车充电桩的散热",
		"军民融合": "控股子公司宁波科星是少数几家能为军工行业提供钐钴产品的厂家，产品在航天航空领域主要用于卫星、火箭、飞机上的各类特种电机、微波器件、以及雷达等产品的传感部件；全资子公司美国佩特来有美国及英国军工业务，为其坦克、装甲车等提供起动机、发电机产品",
		"氢能源/燃料电池": "氢燃料电池领域龙头之一，形成了电机+电控+氢燃料电池系统及其关键零部件的完整产业链；氢燃料电池业务中聚焦于高速离心式空压机、高压屏蔽水泵等关键电机产品研发生产；高速离心式空压机负责为燃料电池提供高压空气，确保氧气充足供应以维持高效电化学反应；高压屏蔽水泵用于冷却液循环，保障燃料电池系统在适宜温度下稳定运行",
		"军工": "控股子公司宁波科星是少数几家能为军工行业提供钐钴产品的厂家，产品在航天航空领域主要用于卫星、火箭、飞机上的各类特种电机、微波器件、以及雷达等产品的传感部件；全资子公司美国佩特来有美国及英国军工业务，为其坦克、装甲车等提供起动机、发电机产品",
		"新能源汽车": "公司的车辆运营平台在中山市有少量的新能源汽车充电桩运营业务，主要服务中山公交车市场；公司控股子公司中山宜必思科技有限公司开发的风机系统、EC外转子电机低压系列的防潮机型可用于新能源汽车充电桩的散热"
	},
	"概念x": "新能源车零部件   稀土磁材   共享经济   充电桩   军民融合   氢能源/燃料电池   军工   新能源汽车"
}