{
	"名称": "歌尔股份",
	"code": "002241",
	"全名": "歌尔股份有限公司",
	"地域": "山东省",
	"分类": "超大盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电子—消费电子",
	"业务": "精密零组件业务、智能声学整机业务和智能硬件业务。",
	"产品": "微型扬声器/受话器、扬声器模组、触觉器件（马达）、无线充电器件、天线、MEMS声学传感器、其他MEMS传感器、微系统模组、VR/MR光学器件及模组、AR光学器件、微纳光学器件、3D结构光模组、AR光机模组、ARHUD模组、精密结构件、TWS智能无线耳机、有线/无线耳机、智能音箱、VR虚拟现实产品、MR混合现实产品、AR增强现实产品、智能可穿戴产品、智能家用电子游戏机及配件、智能家居产品等",
	"概念": "同花顺果指数，智能音箱，无线耳机，3D打印，AI眼镜，MR(混合现实)，TOF镜头，facebook概念，传感器，创投，独角兽概念，...",
	"概念y": "深证成指-100%  意念支付-36%  游戏机-35%  智能音箱-34%  消费电子-32%  骨传导-27%  智能手表-27%  智能穿戴-21%  融资融券-20%  联想产业链-20%  智能手机-19%  独角兽-19%  小米-16%  苹果产业链-15%  小米产业链-15%  无线耳机-14%  语音识别-13%  MSCI-13%  声学-11%  3D电视-11%  虚拟现实-11%  元宇宙-10%  汽车零部件-10%  潍坊保税区-10%  证金持股-10%  工业4.0-10%  车联网-10%  白马股-10%  无人机-10%  MEMS传感器-9%  智能眼镜-9%  国产芯片-8%  深股通-7%  传感器-6%  元器件-6%  工业互联网-4%  富士康-4%  沪深300-3%  三星-3%  中小板指-3%  深港通-2%  电视游戏-2%  流媒体-2%  智能家居-2%  物联网-2%  WIN8-2%  智能驾驶-1%  智能识别-1%  移动互联网-1%  机器人-1%",
	"概念详情": {
		"同花顺果指数": "同花顺果指数成分股基于德邦证券电子团队对苹果公司业务的依赖等一系列因子综合计算结果进行精选(简称含“果”量），主要因子包括苹果业务收入占比、毛利率和净利率等。",
		"智能音箱": "根据2023年4月21日互动易：公司目前有生产智能音箱产品，并看好人工智能技术和智能音箱产品在未来的结合。",
		"无线耳机": "公司率先布局无线蓝牙耳机整机设计组装及核心声学元件,在市场占有绝对领先地位,并为客户提供整体技术解决方案,近期良率和净利润率提升速度较快,全年有望带来显著的收入与利润增量;公司占AirPods市场25%份额，是华为高端版FreeBuds2pro独家供应商",
		"物联网": "物联网产业链可以细分为标识、感知、处理和信息传送四个环节，每个环节的关键技术分别为RFID、传感器、智能芯片和电信运营商的无线传输网络。而其中最有技术壁垒的是传感器（又叫传感网），这个MEMS传感器才是真正智能化的核心，可以说“传感技术是物联网的基础技术之一，没有智能传感器就谈不上物联网。”公司已经掌握MEMS芯片设计、MEMS半导体封装等多项核心技术。",
		"苹果概念": "声学行业龙头;声学零部件方面主要是扬声器、受话器、麦克风、耳机四大方面;提供了AirPod中的两颗MEMS麦克风;未来业绩主要看安卓客户。",
		"语音技术": "公司所处的行业为电声行业,主营业务为微型电声元器件和消费类电声产品的研发、制造和销售。",
		"传感器": "2024年2月24日互动易：公司会积极跟进汽车电子领域内的业务机会，公司的MEMS传感器、AR-HUD等产品已有在汽车领域内的应用。",
		"智能穿戴": "2017年1月3日午间公告，公司近日同KopinCorporation(以下简称“Kopin公司”)签署了《股权购买协议》和系列《战略合作协议》，公司拟以自有资金出资2385万美元购买Kopin公司9.80%的股权。据公告，Kopin公司为美国纳斯达克证券交易所上市公司，是一家领先的向军队、工业和消费领域客户提供集成到头戴式计算和显示系统的创新型可穿戴技术和解决方案开发商和提供商。公司已建立起多技术融合的产品研发平台，包括声信号处理技术平台、短距离无线通信技术平台、MEMS技术平台和LED封装及应用技术平台。目前MEMS麦克风产品已推向市场，主要以面向国际市场的外销为主，苹果，三星，Sony，诺基亚等均为公司客户；",
		"虚拟现实": "在VR业务方面，公司VR业务主要面向国际、国内大客户，配合研发与制造。目前国内VR、AR领域中小科创企业很多，公司积极关注有成长潜力的硬件和内容企业，不排除后续有投资的可能性。2016年3月公告，公司与高通签合作协议，公司表示同高通公司合作进行ASIC软件开发，有助于公司发展虚拟现实业务；公司是Oculus镜头两家供应商之一，涉及虚拟现实部件；",
		"机器人概念": "公司子公司潍坊路加精工有限公司专注于工厂自动化装备的研发、生产和销售，目前对外销售相关工业自动化产品。受公司经营规模扩大影响，公司机器人主要以满足内部需要为主。",
		"富士康概念": "公司由从事微型电声元器件制造和销售单一业务企业，成长为业务涵盖微型电声元器件和消费类电声产品声学整体解决方案提供商，赢得包括三星、惠普、思科、LG、松下、西门子、NEC、富士康等在内优质客户资源。",
		"小米概念": "小米供应商;主营电声器件业务和电子配件业务,互动平台称小米是公司重要客户。",
		"独角兽概念": "公司参股中国独角兽公司‘出门问问’8.55%的股权。",
		"工业互联网": "公司基于边缘计算的智能传感器数字化工厂集成应用建设项目入选2018年工业互联网创新发展工程拟支持项目名单。",
		"智能家居": "公司在投资者互动平台上表示，公司在智能家居领域布局已久，并在中高端智能音箱、智能遥控器等早已配合国际国内大客户量产出货，智能家居业务也处于稳步上升中。",
		"消费电子概念": "公司主要从事声学、传感器、光电、3D封装模组等精密零组件，以及虚拟/增强现实、智能穿戴、智能音频、机器人等智能硬件的研发、制造和品牌营销。目前已在多个领域建立了全球领先的综合竞争力。自上市以来，歌尔保持高速成长，年复合增长率达40%以上。",
		"华为概念": "华为是公司核心战略客户，公司正在多方面为客户提供服务。除智能手机相关零组件，公司在智能耳机和智能音箱、智能可穿戴及虚拟现实等领域，已经与客户达成从声学、光学、微电子等精密零组件到整机、从设计到制造等多方面深度合作。",
		"芯片概念": "公司具备MEMS相关芯片的研发设计和封测能力，并与业内知名的芯片制造代工厂商合作进行生产，公司自主研发的芯片已在公司部分MEMS微电子器件上实现大批量应用。",
		"无人机": "2023年8月4日互动易：公司的部分精密零组件产品有在无人机领域内的应用。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"元宇宙": "国内领先的消费电子零组件、整机供应商；公司长期布局VR/AR业务，目前在高端VR/AR设备整机代工领域中市占率接近80%，客户包括Facebook、Sony等。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为90.71%，受益于人民币贬值。",
		"MR(混合现实)": "公司在VR、MR、AR领域积极进行布局，针对市场和技术的发展状况合理规划研发节奏。作为国内最早涉足VR/AR领域的公司，公司的研发实力得到了国际客户的认可，未来公司会积极运作，保持领先地位。2018年6月20日公司互动称目前已有基于此平台的产品如三星奥德赛MR产品上市。",
		"创投": "2023年9月5日互动易回复：公司出于未来战略发展需求，作为有限合伙人之一参与青岛同歌一期创业投资基金合伙企业的创业投资活动。公司持股比例为52.80%。",
		"汽车电子": "2023年9月7日互动易回复：公司在MEMS传感器及模组、光学器件及模组等产品方向上有涉及汽车电子领域内的相关业务。",
		"星闪概念": "",
		"AI眼镜": "2023年年报：公司有智能无线轻量化AR眼镜研发项目，研制面向未来AR增强现实使用场景的无线轻量化AR眼镜及其主要功能性模组等产品。",
		"3D打印": "根据2025年2月6日官微，2025年1月29日，日本3D打印增材制造展览会（TCTJapan）在东京举行，歌尔股份控股子公司歌尔光学科技有限公司（以下简称“歌尔光学”）首次参展并发布其自主研发的DLP3D打印光机模组，实现在光学领域的全新拓展。",
		"回购增持再贷款概念": "2025年2月26日公告，歌尔股份有限公司的控股股东歌尔集团有限公司拟自本公告披露之日起的6个月内，以股票增持专项贷款及自有资金通过集中竞价交易的方式增持公司股份。增持金额不低于人民币5亿元，不超过人民币10亿元。兴业银行股份有限公司潍坊分行承诺为歌尔集团提供金额为不超过人民币9亿元且贷款比例不超过增持金额90%的专项贷款，贷款期限为不超过三年。",
		"人工智能": "公司官网：利用AI技术，歌尔自主开发了AI人工智能平台，具备深度学习、机器学习、工业大模型等技术能力。展会上歌尔展出了多款自研AI智能装备：AOI外观检查机可通过AI视觉大模型进行多维度外观检查，视觉及运动控制算法达到国内领先水平；五轴点胶机则用3D成像和AI智能算法自动计算涂胶路径，结合精密运动控制系统实现产品涂胶和涂胶检测，精度和检测能力行业领先。柔性材料组装机使用行业首创的3D视觉+AI+手感控制组装技术，使3D相机与机器人协同组装，自动感知扣合受力，结合AI路径规划算法，提升产品扣合效率和精度。"
	},
	"亮点": "电声器件的知名制造商，一流的声学整体解决方案提供商",
	"同业": "电子代工:  立讯精密  一博科技  华勤技术  龙旗科技  工业富联  环旭电子  盈趣科技  闻泰科技  深科技  光弘科技  卓翼科技  易德龙",
	"概念x": "华为产业链   回购   手机产业链   苹果产业链   人工智能   VR&AR   3D感应   物联网   智能音箱   白马股   机器视觉   无人机   智能制造   工业互联网   独角兽   小米概念股   国产芯片   元宇宙   无线耳机   智能手表   传感器   智能眼镜/MR头显   星闪概念   纳米压印   出海龙头",
	"概念xgb": {
		"华为产业链": "华为是公司核心战略客户，除智能手机相关零组件，公司在智能耳机和智能音箱、智能可穿戴及虚拟现实等领域，已经与客户达成从声学、光学、微电子等精密零组件到整机、从设计到制造等多方面深度合作",
		"回购": "25年4月，拟以5亿元-10亿元回购股份，回购价格不超过38.97元/股",
		"手机产业链": "国内声学行业龙头；公司精密零组件业务聚焦于声学、光学、微电子、结构件等产品方向，主要产品包括微型扬声器/受话器、扬声器模组、触觉器件（马达）、无线充电器件、天线、MEMS声学传感器、其他MEMS传感器、微系统模组、VR/MR光学器件及模组、AR光学器件、微纳光学器件、3D结构光模组、AR光机模组、ARHUD模组、精密结构件等，广泛应用于智能手机、平板电脑等终端产品，客户包括三星、LG、富士康等",
		"苹果产业链": "全球VR/AR智能制造龙头，国内声学龙头，AirPods供应商；公司为苹果提供AirPods代工业务，并供应扬声器、MEMS为主的声学器件",
		"人工智能": "公司自主开发具备深度学习等能力的 AI 人工智能平台，并展出多款自研 AI 智能装备；在业务上，声学、微电子、光学等精密零组件用于 AI 相关的语音交互等功能，智能穿戴等产品也有 AI 相关应用场景；与豆包 AI 在 AI 耳机项目上合作 ",
		"VR&AR": "公司在与AR和智能眼镜相关的光机模组领域内有广泛的技术布局，包括应用DLP，LCoS，Micro-OLED，Micro-LED等不同微显示技术的相关产品；参股公司万有引力是一家XR（VR头显/MR头显/AR眼镜）专用智能芯片研发商，为XR终端设备厂商提供自研的XR专用芯片以及与之配套的软硬件综合解决方案",
		"3D感应": "19年12月25日于互动平台表示，推出的ToF 3D感知模组已经开始量产，目前其收入占比较小，计划根据客户需要逐步扩产",
		"物联网": "公司传感器战略已经包括智能汽车和物联网领域，而且早已经量产",
		"智能音箱": "声学行业龙头；公司智能声学整机业务聚焦于与声学、语音交互、人工智能等技术相关的产品方向，主要产品包括TWS智能无线耳机、智能音箱等；其电声器件（如扬声器模组、MEMS 麦克风）被亚马逊 Echo 等主流产品采用，同时代工 Liberatone 等品牌的智能音箱整机",
		"白马股": "电声器件的知名制造商，一流的声学整体解决方案提供商；公司主要从事精密零组件和智能硬件整机的垂直整合产品解决方案，涵盖声学、光学、微电子等领域。其主要产品包括微型扬声器、MEMS声学传感器、VR/MR/AR光学器件及模组、TWS智能无线耳机等，广泛应用于智能手机、智能耳机、智能家居等终端产品中",
		"机器视觉": "已开发出机器视觉识别系统、柔性机器人系统平台等技术；VR行业内少有的能够提供全套解决方案的厂商，具有先发优势，为Oculus、索尼等公司的独家ODM供应商，参与组装并为其提供光学镜头与声学组件",
		"无人机": "旗下上海歌尔泰克机器人有限公司是专业的端到端无人机整体解决方案服务商，在可靠飞控、自稳云台技术等多个领域有丰富经验和深厚技术优势，具备自主开发电机和制作航空复合材料的能力，为多家全球顶级高科技企业提供 “一站式” 服务",
		"智能制造": "公司通过深入研究并应用工业物联网与数字化技术，搭建先进数字化平台，建设歌尔工业互联网智慧工厂，全面提升生产制造的智能化、数字化水平；公司入选2022年山东省工业互联网标杆工厂名单",
		"工业互联网": "公司通过深入研究并应用工业物联网与数字化技术，搭建先进数字化平台，建设歌尔工业互联网智慧工厂，全面提升生产制造的智能化、数字化水平；公司入选2022年山东省工业互联网标杆工厂名单",
		"独角兽": "参股独角兽；持有人工智能公司出门问问8.55%股份",
		"小米概念股": "声学行业龙头；小米是公司重要国内客户，公司近年来一直在配合该客户的高端机声学和微电子零组件",
		"国产芯片": "公司旗下子公司歌尔微电子从事 MEMS 相关的芯片研发设计业务，且公司自主研发的芯片已在部分 MEMS 微电子器件上实现大批量应用",
		"元宇宙": "公司智能硬件业务聚焦于与娱乐、健康、家居安防等相关的产品方向，主要产品包括VR虚拟现实、AR增强现实产品、智能可穿戴产品、智能家用电子游戏机及配件产品、智能家居产品等；公司做的VR、AR相关产品是元宇宙的入口硬件",
		"无线耳机": "全球知名的智能声学整机制造商；公司是苹果AirPods的重要代工商且占AirPods市场25%份额，也是华为高端版FreeBuds2 pro独家供应商，在无线蓝牙耳机整机设计组装及核心声学元件领域占据绝对领先地位",
		"智能手表": "消费电子领域的声学组件龙头；公司具有智能手环、智能手表等相关智能穿戴类产品的研发、制造能力和丰富的项目量产经验",
		"传感器": "全球电声器件龙头及整体系统设计制造的领先企业；公司主要产品包括MEMS声学传感器、其他MEMS传感器等；公司的MEMS传感器、传感器模组、光学模组等产品有部分在汽车电子领域内的应用",
		"智能眼镜/MR头显": "公司主要为客户提供MR/AR等智能硬件产品及相关精密零组件产品的整体解决方案及研发制造服务",
		"星闪概念": "公司是星闪联盟会员单位",
		"纳米压印": "公司在与AR产品相关的光波导技术领域内有进行相应的布局，具备了纳米压印等光波导先进工艺技术能力，并积极地与客户和行业伙伴进行探讨与合作",
		"出海龙头": "公司致力于服务全球科技和消费电子行业领先客户，为客户提供精密零组件和智能硬件整机的垂直整合产品解决方案，以及相关设计研发和生产制造服务；公司主营业务包括精密零组件业务、智能声学整机业务和智能硬件业务"
	}
}