{
	"名称": "辉煌科技",
	"code": "002296",
	"全名": "河南辉煌科技股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "轨道交通高端装备的研发、生产、销售、安装和维护。",
	"产品": "监控产品线、运营管理产品线、信号基础设备产品线、综合运维信息化及运维装备",
	"概念": "互联网彩票，智能交通，信创，安防，储能，大飞机，地震，钒电池，高端装备，高铁，工业互联网，...",
	"概念y": "中证1000-100%  铁路信息化-100%  河南自贸区-93%  空铁WIFI-85%  铁路基建-53%  轨道交通-50%  高铁-48%  空中轨道-34%  WIFI-23%  郑州自贸区-22%  数字货币-19%  深港通-14%  高铁轨交-14%  铁路设备-13%  聚氨酯-12%  工业用地-11%  自贸区-10%  壳资源-10%  壳公司-10%  彩票-10%  大飞机-10%  快递物流-10%  工业互联网-8%",
	"概念详情": {
		"互联网彩票": "公司为布局互联网彩票业务，公司联营企业赛弗公司投资速位隆通（北京）科技有限公司（持股37%）基于赛弗火车站WiFi这一独有的渠道网络，为全国彩民提供综合的彩票服务，根据用户的归属、彩种喜好、消费习惯、彩票发展期望等信息建立彩票用户大数据系统，为后续互联网彩票销售奠定基础。",
		"智能交通": "2023年2月10日互动易回复：公司主营业务为轨道交通高端装备的研发、生产、销售、安装和维护等，公司四大系列产品线中的监控产品线包含有铁路防灾安全监控系统、高速铁路地震预警监测系统、城市轨道交通综合监控系统、城轨安防集成平台等等相关产品。",
		"信创": "子公司辉煌通信软件、河南通信软件有限公司主要产品为铁路通信信号和铁路运输调度指挥管理领域的软件和系统集成产品。公司提供的部件和模块包括适用于不同业务场景的应用软件、系统安全边界产品（或软件模块）。",
		"高铁": "公司专注于自动化测控技术的研发推广，主要产品聚焦于轨道交通行业，是国内领先的轨道交通运维设备供应商及运营维护集成化解决方案提供商，主营业务为轨道交通高端装备的研发、生产、销售、安装和维护等，公司主要客户是国铁集团下属各铁路局集团公司、各地城市轨道交通及大型企业自备铁路的建设方。产品主要分为监控产品线、运营管理产品线、信号基础设备产品线、综合运维信息化及运维装备产品线四大系列，上述产品适用于国家铁路（高速铁路和普速铁路）、城市轨道交通、市域轨道交通等多个制式，并适用于新建线路、既有线路升级改造、运营维保服务等不同领域。",
		"工业互联网": "子公司飞天联合是一家工业互联网基础设施产品和解决方案的供应商，特别是航空通信信息和娱乐，轨道交通通信信息及娱乐系统，国防通信信息系统等领域的高科技民营企业。",
		"壳资源": "民企;第一大股东:李海鹰,持股比例10.75%。",
		"卫星导航": "2.15%参股北京智慧图科技有限责任公司，后者致力于提供室内位置服务，rtmap位置服务系统是中国“羲和计划”中唯一投入商用的室内定位应用系统。",
		"区块链": "区块链技术在民航业应用正在全面兴起，航空公司和第三方服务商有动力采用最新技术手段提升服务和运营能力，给予旅客更为便利和丰富的空中生活体验。公司子公司飞天联合积极探索布局区块链技术应用。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"储能": "辉煌科技和兰考县人民政府本着“优势互补、资源共享、深度合作、互利共赢”的原则，以共同发展和长期稳定合作为目标，于2022年6月8日签订了《关于综合储能示范中心及储能装备生产基地建设合作框架协议》。公司将积极推动在兰考县境内建设储能装备生产基地的调查、评估、论证，并优先列入乙方战略发展规划和投资计划，主动创造条件，使投资项目尽快落地建设。有关储能装备生产基地投资项目经有权部门批准立项后，承诺在兰考县区域内注册成立综合储能设备生产制造装备公司，负责项目投资开发建设和经营管理，并保证在当地交纳税收。",
		"大飞机": "公司参股公司飞天联合目前是国产大飞机C919航空电子产品中机载娱乐系统的供应商。飞天联合的下属子公司有为轨道交通行业提供自主研发的普速列车、高铁、地铁车载WiFi系统产品和一体化解决方案。",
		"安防": "公司安防类产品包括铁路防灾安全监控系统、铁路综合视频监控系统、城轨综合监控系统、动力环境监控等，据2022年半年报，安防类产品占营业收入比重47.16%。",
		"高端装备": "根据2022年半年度报告：公司专注于自动化测控技术的研发推广，主要产品聚焦于轨道交通行业，是国内领先的轨道交通运维设备供应商及运营维护集成化解决方案提供商，主营业务为轨道交通高端装备的研发、生产、销售、安装和维护等，公司主要客户是国铁集团下属各铁路局集团公司、各地城市轨道交通及大型企业自备铁路的建设方。",
		"钒电池": "2024年4月29日投资者关系活动记录表：公司针对全钒液流电池的核心组成，完成了32kW标准电堆模块的设计验证工作，和小批量自制电解液制备的工艺验证；同步完成了基于全钒液流电池的125kW/250kWh储能集装箱和250kW集装箱的设计方案规划，以及配套设备选型。",
		"人工智能": "2024年3月28日互动易回复：公司及各子公司在人工智能技术与自身行业及产品深度融合方面，有着持续的研发投入和跟进，包括设备状态的分析诊断、环境监测数据的分析、管理辅助决策、图像智能识别及智能巡检等方面。"
	},
	"亮点": "大交通互联网基础设施产品和服务供应商，向飞机、高铁提供WiFi系统",
	"同业": "铁路装备配套:  科安达  威奥股份  交大思诺  铁科轨道  日月明  研奥股份  必得科技  通业科技  工大高科  雷尔伟  高铁电气  哈铁科技  中国通号  交控科技  今创集团  神州高铁  康尼机电  晋西车轴  思维列控  众合科技  天宜上佳  九州一轨  ST华铁",
	"概念x": "业绩增长   自贸区   彩票   通用航空   区块链   大飞机   河南自贸区   高铁轨交   储能   智慧安防   WiFi   信创",
	"概念xgb": {
		"业绩增长": "2024年一季报净利润同比增长239.4%",
		"自贸区": "专注于交通及行车指挥自动化，依托轨道交通，进行交通WiFi布局，河南自贸区的设立可能有利于公司订单出口",
		"彩票": "参股子公司赛弗科技的参股公司速位隆通的重点业务为彩票新彩种研发及运营",
		"通用航空": "公司的参股公司飞天联合是中国领先的民用航空电子系统供应商、航空产业数字化服务商，是中国飞机数字化运行解决方案的主要提供者，是国产大飞机C919航空电子产品中机载娱乐系统的供应商，拥有CAAC、EASA、FAA全球三大适航体系产品认证",
		"区块链": "参股公司飞天联合有下属子公司针对区块链技术在航空服务领域的应用，进行了一定的研究和探索，目前尚没有实施具体的商业项目",
		"大飞机": "参股公司飞天联合是中国领先的民用航空电子系统供应商、航空产业数字化服务商，是中国飞机数字化运营解决方案的主要提供者，是国产大飞机C919航空电子产品中机载娱乐系统的供应商",
		"河南自贸区": "专注于交通及行车指挥自动化，依托轨道交通，进行交通WiFi布局，河南自贸区的设立可能有利于公司订单出口",
		"高铁轨交": "国内领先的轨道交通运维设备供应商及运营维护集成化解决方案提供商；公司主营业务为轨道交通高端装备的研发、生产、销售、安装和维护等，公司主要客户是国铁集团下属各铁路局集团公司、各地城市轨道交通及大型企业自备铁路的建设方；公司产品主要分为监控产品线、运营管理产品线、信号基础设备产品线、综合运维信息化及运维装备产品线四大系列，上述产品适用于国家铁路（高速铁路和普速铁路）、城市轨道交通、市域轨道交通等多个制式，并适用于新建线路、既有线路升级改造、运营维保服务等不同领域",
		"储能": "21年10月，拟投资建设智能微电网及储能技术研发中心项目；22年6月，与兰考县签订综合储能示范中心及储能装备生产基地建设合作框架协议",
		"智慧安防": "公司安防类产品包括铁路防灾安全监控系统、铁路综合视频监控系统、城轨综合监控系统、动力环境监控等；19年启动城轨智能安防平台和无人驾驶模式下智能综合监控系统的研发工作，全年安防类产品收入1.85亿，营收占比36.68%\t",
		"WiFi": "参股公司飞天联合是国内领先的机上互联系统整体解决方案提供商，对机载Wifi6设备进行了一定的研究和探索",
		"信创": "国内领先的轨道交通运维设备供应商及运营维护集成化解决方案提供商；主营业务为轨道交通高端装备的研发、生产、销售、安装和维护等；在公司主营业务销售的产品中，根据不同合同需求范围，提供的部件和模块包括适用于不同业务场景的应用软件、系统安全边界产品（或软件模块），其中均涉及信息技术应用创新产业涵盖的概念及相关行业产品"
	},
	"概念z": "高铁",
	"备注": "",
	"链接": ""
}