{
	"名称": "飞马国际",
	"code": "002210",
	"全名": "深圳市飞马国际供应链股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "供应链管理服务和环保新能源业务。",
	"产品": "垃圾发电",
	"概念": "生物质能发电，PPP概念，固废处理，电子商务，股权转让(并购重组)，节能环保，绿色电力，融资融券，深股通，统一大市场，粤港澳大湾区",
	"概念y": "中证1000-100%  邮政改革-79%  融资融券-52%  油改-35%  垃圾发电-21%  上海自贸区-17%  物流骨干网-17%  新疆节能环保-10%  固废处理-10%  深股通-10%  快递物流-10%  数字货币-10%  物流园区-9%  深港通-7%  物联网-7%  物流-6%  粤港澳大湾区-5%  物流电商平台-3%  电子商务-0%",
	"概念详情": {
		"生物质能发电": "公司于2021年实施完成重整后的主营业务为环保新能源业务（目前主要为垃圾焚烧发电业务）和供应链管理服务。公司环保新能源业务目前主要经营项目为垃圾发电、污泥处理等，并以生活垃圾焚烧发电业务为主。",
		"PPP概念": "根据2022年年报：公司的收入主要包括综合物流服务收入、贸易执行收入、垃圾处置收入及发电收入、以及政府和社会资本合作（PPP)项目相关建造服务收入。",
		"固废处理": "公司环保新能源产业推行城乡固废循环经济产业园建设，将固废处置行业最终将从无害化处理发展到循环经济与资源综合利用，再发展到蓝色经济与生态循环体系，具有广阔的发展空间。大同富乔环保新能源产业在运营中严格推行城乡固废处置循环经济产业园模式，做到土地利用集约化、环保效益最大化、能源利用循环化、固废处理成品化、固废处置监管集中化、技术优化智能化，将城乡固废所蕰含的资源\"吃干榨净\",实现固废处置效益最大化。",
		"电子商务": "公司是深圳市重点物流企业，公司主要业务包括供应链管理服务(主要是综合物流服务、贸易执行服务)以及物流园经营服务。综合物流服务主要是特种设备的国际物流综合服务以及物流、配送、进出口通关服务等。贸易执行服务，现主要服务的行业是矿产资源类的能源、资源类以及塑化、IT、电子等。物流园经营主要是公司在东莞的黄江塑胶物流园，为园区商家提供商铺租赁、仓库租赁、管理等服务。2012年其在华东地区的业务量占公司总体业务量的39.61%，且公司在上海外高桥保税物流园区、外高桥保税区等保税区建有操作平台。",
		"节能环保": "根据2024年5月14日公告，公司目前的主要经营业务为环保新能源业务和供应链智慧产业链服务。",
		"粤港澳大湾区": "深圳企业,民企,“供应链管理+环保新能源”双主营",
		"统一大市场": "公司主营业务为供应链管理服务和环保新能源。贸易执行服务，是指在国内、国际贸易中，预先匹配上下游客户需求，同时与上下游客户签订业务合同，然后集合商流、物流、信息流和资金流为客户全方位提供高效、安全、低成本的供应链服务。",
		"绿色电力": "2023年3月28日互动易：公司业务生活垃圾焚烧发电有利于实现垃圾处理“无害化、减量化和资源化”，有助于减少二氧化碳等温室气体的排放，属于绿色电力。",
		"股权转让(并购重组)": "根据2025年6月24日公告：新投集团与漳州高新区高鑫创业投资合伙企业（有限合伙）（以下简称“投资方”）、海南宝晶利科技有限公司、新增鼎（海南）投资发展有限公司（以下简称“新增鼎”，为本公司的控股股东）签订《投资意向协议》，约定投资方对新增鼎或上市公司进行投资，具体方式包括但不限于：新增鼎拟通过协议转让的方式将其所持上市公司532,246,560股无限售条件流通股（约占上市公司目前股份总数本公司及董事会全体成员保证信息披露的内容真实、准确、完整，没有虚假记载、误导性陈述或重大遗漏。的20.00%）转让给投资方；或者新投集团及海南宝晶利科技有限公司将持有的新增鼎全部股权转让给投资方，同时投资方对新增鼎进行增资，最终投资方持有新增鼎不少于66.89%的股权。若本次交易顺利推进并实施完成，公司控股股东及/或实际控制人将发生变更。"
	},
	"亮点": "深圳市重点物流企业",
	"同业": "供应链管理:  畅联股份  普路通  东方嘉盛  上海雅仕  密尔克卫  华鹏飞  飞力达  嘉友国际  福然德  中国铁物  永泰运  怡亚通  厦门象屿  瑞茂通",
	"概念xgb": {
		"自贸区": "公司主营业务之一供应链管理服务的运营主体为子公司上海合冠，部分业务在上海自贸区进行",
		"快递物流": "公司供应链智慧产业链服务业务包括贸易执行服务、综合物流服务等形式，面向IT电子行业、快消品行业等，提供通关物流、仓储配送、采购执行、销售执行等的一体化综合供应链服务；综合物流服务，主要是国际物流服务、仓储配送服务以及进出口通关服务等",
		"固废处理": "公司环保新能源产业致力于推进城乡固废循环经济产业园的建设，子公司大同富乔主要是与地方政府签订特许经营协议，以BOT（建设－运营－移交）模式处置生活垃圾、污泥等以及通过垃圾焚烧方式发电，在固废领域特别是我国北方固废处置行业中，树立了较高的知名度",
		"粤港澳大湾区": "深圳企业，民企，“供应链管理+环保新能源”双主营",
		"环保": "公司环保新能源产业致力于推进城乡固废循环经济产业园的建设，子公司大同富乔主要是与地方政府签订特许经营协议，以BOT（建设－运营－移交）模式处置生活垃圾、污泥等以及通过垃圾焚烧方式发电，在固废领域特别是我国北方固废处置行业中，树立了较高的知名度",
		"智慧物流": "公司的供应链智慧产业链服务业务涵盖了综合物流服务和贸易执行服务等多种形式，综合物流服务以国际物流服务、仓储配送服务以及进出口通关服务为主，致力于为客户提供全方位的物流解决方案；公司供应链智慧产业链服务业务的运营主体为子公司上海合冠，上海合冠主要服务于IT电子行业、快消品行业等领域，为其提供通关物流、仓储配送、采购执行、销售执行等一体化综合供应链服务，帮助客户优化供应链流程，提升运营效率",
		"上海自由贸易港": "公司主营业务之一供应链管理服务的运营主体为子公司上海合冠，部分业务在上海自贸区进行",
		"智能制造": "公司的供应链智慧产业链服务业务涵盖了综合物流服务和贸易执行服务等多种形式，综合物流服务以国际物流服务、仓储配送服务以及进出口通关服务为主，致力于为客户提供全方位的物流解决方案；公司供应链智慧产业链服务业务的运营主体为子公司上海合冠，上海合冠主要服务于IT电子行业、快消品行业等领域，为其提供通关物流、仓储配送、采购执行、销售执行等一体化综合供应链服务，帮助客户优化供应链流程，提升运营效率",
		"自由贸易港": "公司主营业务之一供应链管理服务的运营主体为子公司上海合冠，部分业务在上海自贸区进行"
	},
	"概念x": "低价股   自贸区   快递物流   固废处理   粤港澳大湾区   环保   智慧物流   上海自由贸易港   智能制造   自由贸易港"
}