{
	"名称": "福晶科技",
	"code": "002222",
	"全名": "福建福晶科技股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—光学光电子",
	"业务": "晶体元器件、精密光学元件及激光器件等产品的研发、生产和销售。",
	"产品": "非线性光学晶体、激光晶体、磁光晶体、双折射晶体、声光晶体、电光晶体、窗口片、反射镜、棱镜、偏振器、柱面镜、球面透镜、非球面透镜、波片、分光镜、衍射光栅、其他特色光学元件、磁光器件、声光器件、电光器件、驱动器、光纤传输系统、光开关、光学镜头",
	"概念": "无人驾驶，华为概念，虚拟现实，福建自贸区，国企改革，海峡两岸，激光，融资融券，深股通",
	"概念y": "中证1000-100%  被动元件-66%  量子计算-61%  上帝粒子-58%  量子通信-46%  中科院-29%  激光-29%  元器件-16%  深紫外光-15%  科技创新-14%  激光雷达-10%  光通信-10%  央企国资改革-10%  激光武器-9%  引力波-9%  激光电视-8%  深港通-3%",
	"概念详情": {
		"无人驾驶": "自动驾驶领域，公司已与部分激光雷达客户开展业务合作，配合开发和提供相关光学元件。",
		"华为概念": "2021年8月10互动易回复：公司向华为提供少量光学元件。",
		"虚拟现实": "公司向部分厂商配套开发AR和VR领域相关光学元件，目前主要是开发性订单，尚未规模量产。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国科学院福建物质结构研究所。",
		"福建自贸区": "公司办公地址处于福建省福州市鼓楼区软件大道89号福州软件园F区9号楼",
		"海峡两岸": "公司位于福建省福州市鼓楼区软件大道89号福州软件园F区9号楼。公司的主营业务是晶体元器件、精密光学元件及激光器件等产品的研发、生产和销售。"
	},
	"亮点": "全球最大LBO、BBO非线性光学晶体生产商",
	"同业": "激光设备:  大族激光  锐科激光  华工科技  帝尔激光  光韵达  大恒科技  柏楚电子  杰普特  海目星  海泰新光  芯碁微装  英诺激光  炬光科技  长光华芯  德龙激光  金橙子  逸飞激光  金运激光",
	"概念x": "华为产业链   无人驾驶   VR&AR   光通信   3D感应   中科院系   激光   激光雷达",
	"概念xgb": {
		"华为产业链": "全球知名的LBO晶体、BBO晶体、Nd:YVO4晶体、磁光晶体、精密及超精密光学元件、高功率光隔离器、声光及电光器件的龙头厂商；公司主要向华为销售光学类产品",
		"无人驾驶": "公司主营业务为晶体元器件、精密光学元件及激光器件等产品的研发、制造和销售，小部分光学元件产品可以用于激光雷达等高级驾驶辅助系统（ADAS）",
		"VR&AR": "公司部分光学元件产品可用于AR/VR设备，但AR/VR领域相关的光学元件业务占比很小",
		"光通信": "“晶体+光学元件+激光器件”一站式综合服务的供应商；公司聚焦于激光和光通讯领域，为固体激光器、光纤激光器和光模块厂商提供核心元器件产品，主营业务为晶体元器件、精密光学元件及激光器件等产品的研发、制造和销售；部分精密光学元件应用于光通讯",
		"3D感应": "全球激光器光学元器件隐形冠军，2015年宣布自主研发的VCSEL阵列芯片将投入商用；曾与微软联合研发HoloLens，其中包括DOE(衍射光栅)等相关光学组件，还曾为JDSU、Finisar等光通信企业供给通信级准直镜头；产品目前已被全球各大激光器公司广泛采用，公司品牌“CASTECH”已在全球激光界树立起高技术、高品质、优质服务的市场形象，被业内誉为“中国牌晶体”",
		"中科院系": "中科院福建物质结构研究所旗下，主营光学晶体、晶体材料、激光器件的制造及其技术咨询、技术服务，晶体材料全球龙头，晶体生长技术处于全球领先水平",
		"激光": "业内及少数能够为激光客户提供“晶体+光学元件+激光器件”一站式综合服务的供应商；公司为固体激光器、光纤激光器和光器件等厂商提供核心元器件产品，主营业务为晶体元器件、精密光学元件及激光器件等产品的研产销；公司生产的激光器件产品主要包括磁光器件、声光器件、电光器件、驱动器、光纤传输系统、光开关、光学镜头等；参股公司武汉华日是一家高端激光器专业制造商，致力于为全球客户提供稳定可靠的高端激光器产品",
		"激光雷达": "业内少数能够为激光客户提供“晶体+光学元件+激光器件”一站式综合服务的供应商；公司现有涉及激光雷达领域的产品主要为光学元件，目前与少量厂商开展业务合作，业务占比小"
	},
	"概念z": "光刻机",
	"备注": "",
	"链接": ""
}