{
	"名称": "兆新股份",
	"code": "002256",
	"全名": "深圳市兆新能源股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "太阳能光伏发电技术的研发、生产。",
	"产品": "环保功能涂料与辅料、绿色环保家居用品、汽车环保节能美容护理用品、光伏发电、光伏施工、减水剂、萘磺酸",
	"概念": "光伏建筑一体化，染料，碳中和，AI手机，储能，化肥，绿色电力，融资融券，深股通，盐湖提锂，锂电池概念",
	"概念y": "聚乳酸-100%  中证1000-100%  生物可降解塑料-32%  空气净化-30%  太阳能-27%  可降解塑料-23%  共享单车-22%  举牌股-19%  染料涂料-18%  光伏-14%  新能源汽车-14%  锂电池-14%  深港通-11%  共享经济-10%  盐湖提锂-10%  华为汽车-10%  安邦举牌-10%  煤炭-10%  无人驾驶-9%  电力物联网-9%  充电桩-9%  车厢空气净化-7%  能源互联网-6%  智慧能源-6%  深股通-4%  光能自洁涂料-2%",
	"概念详情": {
		"光伏建筑一体化": "公司2023年12月19日公告：公司及公司控股子公司深圳市永晟新能源有限公司于2023年12月18日与内蒙古慧科新能源科技有限公司及其原股东签署了《增资扩股协议》。各方确定由公司及深圳永晟共同对标的公司进行增资，增资金额合计人民币3,600万元，其中3,000万元进入标的公司注册资本，600万元进入标的公司资本公积，内蒙古慧科原股东放弃优先认购权。增资完成后，公司与深圳永晟合计持有标的公司60%的股权并取得标的公司的实际控制。公司作为标的公司的大股东及实际控制人，将进一步深化光伏细分产业的布局。标的公司在BIPV（光伏建筑一体化）领域具有较高的技术壁垒，其拥有大量BIPV项目开发经验、EPC二级相关资质、完备的BIPV组件生产线，并拥有在该领域多项发明专利及独家产品，分别在防水抗风型、防眩光型BIPV、“TPO+光伏组件”等领域均有深厚技术积累，能为公司的技术储备和服务能力提供显著支持。",
		"染料": "根据2022年年报，萘系分散剂行业：俗称分散剂NNO，主要用于分散染料、还原染料、活性染料、酸性染料及皮革染料中作分散剂。公司目前生产的分散剂NNO主要分为高浓和低浓粉剂两种型号，其中高浓分散剂主要应用在农药和橡胶制品领域；低浓分散剂主要应用在染料领域。随着经济的复苏和技术的进步，市场对高浓分散剂的需求量将逐步增加。",
		"碳中和": "2025年11月8日公告，为抢抓新能源产业发展机遇，深化煤矿低浓度瓦斯综合利用领域布局，2025年11月7日，公司与亿扬能源本着公平自愿、平等互利、优势互补、长期合作的原则，签署了《战略合作框架协议》（以下简称“框架协议”）及《煤矿低浓瓦斯（乏风）销毁及余热综合利用项目投资合作协议》（以下简称“投资合作协议”）。基于双方在各自领域的核心资源与发展愿景，双方拟共同出资设立合资公司兆亿碳合能源科技（杭州）有限公司（最终名称以工商行政管理部门核定为准），建立长期稳定的战略合作伙伴关系，聚焦煤矿低浓度瓦斯氧化销毁及余热综合利用业务，实现资源共享、协同发展。设立合资公司以投资、建设并运营“钱家营煤矿低浓度瓦斯利用项目”（以下简称“钱家营项目”）及同类型的瓦斯利用项目，合资公司的业务范围主要为投资开发煤矿低浓度瓦斯氧化销毁和余热综合利用项目。",
		"锂电池概念": "根据2024年9月11日互动易：上海中锂为公司的参股公司。关于上海中锂的市场地位您可以参阅上海中锂官网以及电池级磷酸二氢锂国家有色金属行业标准。",
		"盐湖提锂": "2025年12月11日互动易：公司已通过司法程序获取青海锦泰15%股权，正式切入盐湖赛道。未来，公司将持续发挥市场化运营、合规风控及技术落地核心优势，与各方形成高效协同、优势互补的发展合力，拟打造“光伏+储能+充电+盐湖提锂”的产业闭环。",
		"绿色电力": "公司太阳能光伏发电业务主要是通过光伏电站或者分布式发电系统形成电力销售。",
		"储能": "2025年11月19日互动易：公司聚焦新能源产业发展，持续推进盐湖锂资源开发相关业务。关于青海锦泰，公司已通过战略合作保障对其经营发展的主导权，后续将稳步推进其债务重组与业务优化。公司将通过落地“光伏+储能+充电”一体化运营模式，提升资源利用效率，夯实在新能源产业链中的核心竞争力。",
		"化肥": "2025年11月28日互动易，青海锦泰具备资源禀赋，产品涵盖氯化钾等钾肥品类及新能源关键原材料碳酸锂等资源。",
		"AI手机": "2025年12月2日微信公众号，公司重磅推出三款AI手机专属养护产品，分别为AI手机清洁剂、AI手机零部件清洗剂、AI手机零件（绝缘）保护剂，以工业级技术赋能消费场景，实现技术优势与实用价值的融合。"
	},
	"亮点": "主营精细化工气雾剂、光伏发电及施工",
	"同业": "涂料油漆:  三棵树  百合花  亚士创能  东方材料  渝三峡A  世名科技  松井股份  东来技术  宝丽迪  杭华股份  麦加芯彩  科德教育  *ST金泰",
	"概念x": "锂电池   光伏   新能源汽车   BIPV概念",
	"概念xgb": {
		"锂电池": "参股公司中锂实业（持股30%）主营锂电池正极及电解液材料，建有年产1000吨电池级及建材级、99.99%、99.999%高纯碳酸锂车间",
		"光伏": "公司太阳能光伏发电业务主要是通过光伏电站或者分布式发电系统形成电力销售，公司在皖、赣、浙等多省运营 10 座电站，累计并网装机 131.82MW，涵盖集中式、分布式及渔光互补等类型",
		"新能源汽车": "参股公司中锂实业（持股30%）主营锂电池正极及电解液材料，建有年产1000吨电池级及建材级、99.99%、99.999%高纯碳酸锂车间",
		"BIPV概念": "公司通过控股子公司拥有大量 BIPV 项目开发经验、EPC 二级相关资质、完备的 BIPV 组件生产线及多项发明专利，且计划投向年产 1GW “板块互联” BIPV 光伏组件项目"
	}
}