{
	"名称": "兆新股份",
	"code": "002256",
	"全名": "深圳市兆新能源股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "精细化工业务和太阳能光伏发电业务两大板块。",
	"产品": "环保功能涂料与辅料、绿色环保家居用品、汽车环保节能美容护理用品、光伏发电、减水剂、萘磺酸",
	"概念": "染料，光伏建筑一体化，节能环保，充电桩，光伏概念，绿色电力，融资融券",
	"概念y": "聚乳酸-100%  中证1000-100%  生物可降解塑料-32%  空气净化-30%  太阳能-27%  可降解塑料-23%  共享单车-22%  举牌股-19%  染料涂料-18%  光伏-14%  新能源汽车-14%  锂电池-14%  深港通-11%  共享经济-10%  盐湖提锂-10%  华为汽车-10%  安邦举牌-10%  煤炭-10%  无人驾驶-9%  电力物联网-9%  充电桩-9%  车厢空气净化-7%  能源互联网-6%  智慧能源-6%  深股通-4%  光能自洁涂料-2%",
	"概念详情": {
		"染料": "根据2022年年报，萘系分散剂行业：俗称分散剂NNO，主要用于分散染料、还原染料、活性染料、酸性染料及皮革染料中作分散剂。公司目前生产的分散剂NNO主要分为高浓和低浓粉剂两种型号，其中高浓分散剂主要应用在农药和橡胶制品领域；低浓分散剂主要应用在染料领域。随着经济的复苏和技术的进步，市场对高浓分散剂的需求量将逐步增加。",
		"光伏建筑一体化": "公司2023年12月19日公告：公司及公司控股子公司深圳市永晟新能源有限公司于2023年12月18日与内蒙古慧科新能源科技有限公司及其原股东签署了《增资扩股协议》。各方确定由公司及深圳永晟共同对标的公司进行增资，增资金额合计人民币3,600万元，其中3,000万元进入标的公司注册资本，600万元进入标的公司资本公积，内蒙古慧科原股东放弃优先认购权。增资完成后，公司与深圳永晟合计持有标的公司60%的股权并取得标的公司的实际控制。公司作为标的公司的大股东及实际控制人，将进一步深化光伏细分产业的布局。标的公司在BIPV（光伏建筑一体化）领域具有较高的技术壁垒，其拥有大量BIPV项目开发经验、EPC二级相关资质、完备的BIPV组件生产线，并拥有在该领域多项发明专利及独家产品，分别在防水抗风型、防眩光型BIPV、“TPO+光伏组件”等领域均有深厚技术积累，能为公司的技术储备和服务能力提供显著支持。",
		"节能环保": "公司的主营业务是精细化工业务和太阳能光伏发电业务两大板块。公司的主要产品及服务为环保功能涂料与辅料、绿色环保家居用品、汽车环保节能美容护理用品、光伏发电、减水剂、萘磺酸。",
		"光伏概念": "2021年半年报：公司新能源业务报告期内主要涉及太阳能光伏发电行业，公司主要通过收购、自主开发建设及售后租回相结合的方式进行光伏电站的投资和运营。自主开发项目主要通过获得地面太阳能光伏发电项目核准文件或分布式太阳能光伏发电项目备案文件并具备施工条件后，与具有设计、施工资质的单位签署EPC总包合同，由EPC总包方负责组织工程设计、采购原材料、工程施工等事项，验收合格后交由公司运营管理。",
		"充电桩": "公司以充电站为载体，志在无人驾驶基础设施平台运营。公司志在以分布式光伏，储能技术为基础，以充电站为载体，布局无人驾驶基础设施平台运营。公司创新商业模式，建设的完全是下一代充电站。“蘑菇云”将提升土地利用效率，并引入立体式停车、购物等商业项目。",
		"绿色电力": "公司太阳能光伏发电业务主要是通过光伏电站或者分布式发电系统形成电力销售。"
	},
	"亮点": "打造“光伏、储能、充电”技术和产业一体化的高科技领军企业",
	"同业": "涂料油漆:  三棵树  金力泰  百合花  亚士创能  东方材料  渝三峡A  世名科技  松井股份  东来技术  宝丽迪  杭华股份  麦加芯彩  科德教育",
	"概念x": "低价股   股权转让   锂电池   共享经济   光伏   新能源汽车   BIPV概念",
	"概念xgb": {
		"股权转让": "24年5月，拟对相关业务进行调整，并出售参股公司深圳市中小微企业投资管理有限公司全部股权；本次股权转让的交易对手方目前尚不确定，公司拟采取公开挂牌、协议转让等方式磋商确定，预计本次转让价格不低于人民币1.5亿元",
		"锂电池": "参股公司中锂实业（持股30%）主营锂电池正极及电解液材料，建有年产1000吨电池级及建材级、99.99%、99.999%高纯碳酸锂车间",
		"共享经济": "先后布局了共享出行、储能设备的生产与销售；公司结合以城市网、高速公路网布局的集中式、智能化光储充停车站与嘟嘟共享出行多样化、个性化用车场景的线路规划和经验，构建“互联网+智慧能源+绿色出行”的绿色出行生态闭环",
		"光伏": "公司太阳能光伏发电业务主要是通过光伏电站或者分布式发电系统形成电力销售，公司持有10座光伏电站，合计规模131.82MW，地面电站和分布式电站结合",
		"新能源汽车": "参股公司中锂实业（持股30%）主营锂电池正极及电解液材料，建有年产1000吨电池级及建材级、99.99%、99.999%高纯碳酸锂车间",
		"BIPV概念": "公司收购并控股的内蒙古慧科在BIPV（光伏建筑一体化）领域具有较高的技术壁垒，其拥有大量BIPV项目开发经验、EPC二级相关资质、完备的BIPV组件生产线，并拥有在该领域多项发明专利及独家产品，分别在防水抗风型、防眩光型BIPV、“TPO+光伏组件”均有深厚技术积累"
	}
}