{
	"名称": "蔚蓝锂芯",
	"code": "002245",
	"全名": "江苏蔚蓝锂芯集团股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "金属材料、LED外延片及芯片和锂电池业务的研发、生产和销售。",
	"产品": "锂电池产品、LED产品、金属物流产品",
	"概念": "锂电池概念，固态电池，钠离子电池，MiniLED，储能，创投，两轮车，融资融券，深股通，小米概念，芯片概念",
	"概念y": "中证1000-100%  深证成指-100%  物流电商-70%  锂电池-52%  国产芯片-49%  三元锂电池-36%  舟山自贸区-30%  股权转让-26%  IGBT芯片-25%  蓝宝石-25%  小额贷款-23%  舟山新区-22%  MiniLED-20%  深港通-18%  液晶显示屏-15%  义乌金改-15%  新能源汽车-13%  特斯拉-13%  氮化镓GaN-10%  氮化镓-10%  快递物流-10%  苹果产业链-10%  数字货币-10%  泉州金改-10%  物流-6%  金改-6%  节能照明-1%",
	"概念详情": {
		"锂电池概念": "全资子公司天鹏电源是高新技术企业，在三元圆柱动力电池领域具有10多年的研发和制造经验的积累，拥有目前国内外顶尖水平圆柱型锂电池自动化产线，具有大规模的圆柱型动力锂离子电池生产能力，尤其在工具型动力锂电池领域处于领先地位。公司锂电池产品主要应用于小型动力系统（包含电动工具、电动二轮车/摩托车/叉车/AGV车，及扫地机器人/吸尘器等配套的动力电池），是国内唯一全部进入全球TOP5电动工具公司供应链的小型动力电池主要供应商。",
		"固态电池": "2024年4月3日互动易：公司有开展固态/半固态电池的技术与产品研究。",
		"钠离子电池": "2022年12月12日晚，蔚蓝锂芯公告：全资子公司江苏天鹏电源有限公司近期与溧阳中科海钠科技有限责任公司签署了关于圆柱钠离子电池联合开发、量产、应用推广和迭代开发的《战略合作协议》，双方将发挥在电芯制造及材料研发、生产等各自领域的优势，推动钠离子电池量产及市场应用尽快落地。",
		"芯片概念": "公司是国内LED芯片主要供应商之一，LED外延及芯片产能居国内同行业\"前三强\"。公司是LED外延芯片行业技术水平、营运效率、盈利最好的企业之一，公司LED芯片凭借稳定的性能和高性价比获得市场的高度认可。",
		"创投": "子公司江苏鼎顺创业投资有限公司经营实业投资。",
		"MiniLED": "2019年12月18日，公司在互动平台表示，MiniLED市场目前还处于起步阶段。公司持续投入研发，进行各项新技术的储备，MiniLED方面也有样品递交客户，同时也能给客户提供解决方案。",
		"储能": "江苏蔚蓝锂芯股份有限公司于2022年9月23日召开的第六届董事会第四次会议审议通过了《关于在马来西亚进行锂电池项目投资的议案》，同意在马来西亚进行锂电池项目建设投资，项目拟总投资2.8亿美元，新建10GWh圆柱锂电池制造项目。该产能主要服务储能（便携式、户侧、工商业）、电动工具、智能出行、清洁电器等应用领域客户。",
		"两轮车": "2024年7月10日互动易回复：公司锂电池主要应用于电动工具，清洁电器，智能出行领域，其中智能出行方面，主要为电动摩托车及电踏车（E-bike）。",
		"小米概念": "2024年11月21日互动易：公司LED业务子公司淮安澳洋顺昌光电技术有限公司与小米有建立联合实验室的合作，通过合作，双方将致力于提升研发协同能力，聚焦新技术的快速应用，进一步拓展市场蓝图。"
	},
	"亮点": "横跨金属物流配送、LED芯片、新能源锂电三大领域，拥有目前国内外顶尖水平圆柱型锂电池自动化产线",
	"同业": "小型锂电池:  欣旺达  德赛电池  博力威  珠海冠宇  紫建电子  豪鹏科技  横店东磁  鹏辉能源  维科技术  时代万恒",
	"概念xgb": {
		"快递物流": "IT金属物流配送龙头；从事钢板和铝板的仓储、分拣、套裁、包装、配送以及来料加工，并提供供应链管理服务，下游客户主要涉及汽车零配件及IT领域，包括电脑、液晶显示模组等；公司在长三角及珠三角建立了中国首屈一指的能提供多品种规格金属材料增值服务的大型金属材料配送中心",
		"半导体": "公司装备了业内先进的LED外延片及芯片制造设备，技术水平、产能规模及成本控制水平在行业内处于领先水平，是国内主要的LED芯片供应商之一",
		"特斯拉": "间接供应商；公司金属材料主要应用领域为汽车行业和IT行业，公司直接或间接向包含特斯拉在内的众多下游汽车厂商零部件配套企业供应金属材料",
		"锂电池": "全资子公司天鹏电源是国内高端工具类锂电池主要供应商，在倍率型动力工具锂电池应用领域处于领先地位；具有大规模的圆柱型动力锂离子电池生产能力，主要服务于电动工具、智能出行、清洁电器、便携式和户用储能等应用领域客户；锂电池年产能达7亿颗左右，现有及规划在建锂电池总产能合计约30GWH左右",
		"LED": "国内主要的LED芯片供应商之一；公司LED业务主要从事LED芯片的研发与制造，具有从蓝宝石衬底切磨抛、PSS、外延片到LED芯片的完整产业链，大尺寸倒装技术领先同行，大尺寸倒装TV背光产品实现国内首创应用",
		"新能源汽车": "全资子公司天鹏电源是国内高端工具类锂电池主要供应商，在倍率型动力工具锂电池应用领域处于领先地位；具有大规模的圆柱型动力锂离子电池生产能力，主要服务于电动工具、智能出行、清洁电器、便携式和户用储能等应用领域客户；锂电池年产能达7亿颗左右，现有及规划在建锂电池总产能合计约30GWH左右",
		"第三代半导体": "公司拥有一种氮化镓基发光二极管芯片以及一种高光效氮化镓基发光二极管芯片专利；控股子公司淮安光电是行业内极少数具有从衬底切磨抛、PSS、外延片到芯片的完整产业链的公司，主要产品为蓝绿光LED芯片，即在蓝宝石衬底上生长制造氮化镓二极管",
		"钠电池": "公司正在积极部署钠电池业务，包括相关研发及中试，与中科海纳正式签署合作协议",
		"MiniLED": "公司在背光、大尺寸倒装、高光效及MiniLED等产品领域具有良好的产品性能及竞争力，高端产品占比不断提升，MiniLED及植物照明芯片已向部分客户正常销售",
		"氮化镓": "公司拥有一种氮化镓基发光二极管芯片以及一种高光效氮化镓基发光二极管芯片专利；控股子公司淮安光电是行业内极少数具有从衬底切磨抛、PSS、外延片到芯片的完整产业链的公司，主要产品为蓝绿光LED芯片，即在蓝宝石衬底上生长制造氮化镓二极管"
	},
	"概念x": "快递物流   半导体   特斯拉   锂电池   LED   新能源汽车   第三代半导体   钠电池   MiniLED   氮化镓"
}