{
	"名称": "诺普信",
	"code": "002215",
	"全名": "深圳诺普信作物科学股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "农林牧渔—种植业",
	"业务": "以蓝莓为战略作物,火龙果联动经营的特色生鲜消费业务和农药制剂业务。",
	"产品": "杀虫剂、杀菌剂、除草剂、助剂、植物营养、植物生长调节剂",
	"概念": "草甘膦，生态农业，农村电商，2024年报预增，互联网金融，农业种植，融资融券，深股通，数字经济，数字乡村，土壤修复，...",
	"概念y": "中证1000-100%  生态农业-58%  农业现代化-49%  杀虫剂-44%  农药-44%  登革热-44%  登革热-44%  农村电商-40%  生物农药-39%  智慧城市-27%  O2O-25%  工业大麻-25%  农业种植-20%  草地贪夜蛾防治-20%  虫害防治-15%  蜱虫病毒-13%  深港通-11%  一号文件-11%  三氯杀螨醇替代-11%  参股保险-10%  化妆品-10%  深股通-10%  液氯-6%  互联网金融-3%  土地改革-2%  农业信息化-0%  互联网+-0%",
	"概念详情": {
		"草甘膦": "2019年年报披露：公司采用自主研发新工艺的系列草甘膦制剂在标正生产基地成功达产，产品质量性能进一步提升。",
		"生态农业": "2020年8月7日互动平台回复：盛腾生态农业种植面积近7000亩。",
		"农村电商": "诺普信计划于2015年3月正式推出农资电商平台的手机应用程序(APP)“田园圈”。目前该APP正在测试阶段，“田园圈”配备了200余名权威的农业专家服务团队，全国有300个体验店，1000个服务配送点，可为农业种植户提供从种子到施肥、除虫害、农产品销售、保险等全链条服务。诺普信已经成为国内线下规模最大、产品数最多、品种最齐全的农药制剂企业，公司农资电商平台总投资将超过3亿元。",
		"互联网金融": "2017年年报称，公司积极布局推动“农资分销+农业服务+互联网”创新业务。农村金融服务体系初见成效，农金圈、农泰金融共实现了170多亿的线上交易；水肥一体化的大象肥、无人机飞防的雨燕智能、专业作物社群及专业作物公司（如金菠萝、黄金百香果、阳光玫瑰等）等等数十个创新创业项目，发展势头良好，已成蓬勃之势。公司2015年3月19日发布公告称，以1750万元增资农金圈获其35%股份，拓展农村互联网金融，在向“互联网+”的转型上再进一步。",
		"乡村振兴": "诺普信近年正逐步向农业综合服务商进行转型和布局：完成“田田圈”分销服务平台；参控股近200家区域优秀农资经销商；覆盖植保营养、农事服务、农业金融、农产品分销等专业作物全产业链服务；并对农业生物技术、大数据等产业未来领域进行布局。",
		"农业种植": "公司参股新三板美奥种业，参股比例20％，该公司主营：瓜菜种子的研发、生产和销售业务。",
		"数字乡村": "公司主要业务为农资产品研产销、农业综合服务和高品质农产品的作物产业链经营。特色作物产业链经营融合了现代信息技术与农业生产全链条，通过数字技术推进农业生产方式的转变。",
		"土壤修复": "公司控股子公司润康生态（新三板挂牌）有对土壤修复和改良的相关产品和技术，处在市场布局及推广阶段。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润56000.00万元至62000.00万元,增长幅度为137.66%至163.13%,基本每股收益0.5623元至0.6225元;上年同期业绩:净利润23562.65万元,基本每股收益0.2409元;",
		"数字经济": "2025年2月24日互动易：公司十分注重规模农业的科技赋能与数字化管理。在植保预警、浇灌自动化、采摘预测等方面，通过大数据构建了符合蓝莓生成性能特征的模型，构建了采后数字化运营体系，智能设备与数字化技术的应用，覆盖采摘、生产、排单、在途、售后等环节，基本实现财业数一体化、业务在线化、智能辅助决策。"
	},
	"亮点": "优秀的农药制剂商，领先的农业服务商",
	"同业": "农药:  中农联合  润丰股份  美邦股份  农心科技  安道麦A  扬农化工  ST红太阳  新安股份  利尔化学  广信股份  江山股份  海利尔  国光股份  长青股份  新农股份  中化国际  广康生化  亨通股份",
	"概念x": "供应链金融   密集调研   农业种植   转基因   土地流转   草铵膦   农药   乡村振兴   大农业   虫害防治   水产养殖   参股三板精选层",
	"概念xgb": {
		"供应链金融": "参股公司农金圈是国内较早从事涉农互联网金融业务的企业，旗下农发贷平台专注于 “农资消费金融” 和 “农资供应链金融”，借助诺普信的资源，挖掘农资供应链及生产种植上的资金需求，推出多款供应链金融借款产品",
		"农业种植": "参股公司兴旺种业专注现代农业生物技术的开发，其第三代水稻杂交育种技术处于国际前沿地位；参股公司美奥种业专注果蔬种子研产销，其自主培育的西兰花种子居国内领先水平",
		"转基因": "参股公司兴旺种业从事农作物分子设计育种技术、转基因技术的研发；参股的精益和泰是提供转基因食品检测的服务机构",
		"土地流转": "20年3月披露，公司特色作物产业链布局的种植土地面积目前达25000余亩，主要分布在海南、广东、广西等地",
		"草铵膦": "公司生产草铵膦相关农药制剂产品，不生产草铵膦原药",
		"农药": "国内农药制剂龙头；主营农药制剂（杀虫剂、除草剂、杀菌剂）和植物营养；“诺普信”、“瑞德丰”等著名农药品牌，农药制剂产品专利数量和销售规模连续十余年处于行业领先",
		"乡村振兴": "全资子公司棕榈设计集团有限公司拥有风景园林工程设计专项甲级、城市规划编制甲级等重要资质，乡村振兴、绿色城乡建设等构建“设计+产业、设计+建设、设计+运营”全产业链服务",
		"大农业": "参股公司兴旺种业专注现代农业生物技术的开发，其第三代水稻杂交育种技术处于国际前沿地位；参股公司美奥种业专注果蔬种子研产销，其自主培育的西兰花种子居国内领先水平",
		"虫害防治": "中国农药制剂企业100强榜首；公司相关产品“稼酷”等，于2016年起已经陆续上市，可以满足防治草地贪夜蛾的需要；草地贪夜蛾防治用药推荐名单中，公司及子公司共有14种制剂上榜",
		"水产养殖": "控股公司潜江农天下现代农业有限公司有淡水小龙虾（含种苗）养殖、销售业务",
		"参股三板精选层": "参股公司颖泰生物在新三板精选层挂牌"
	}
}