{
	"名称": "川大智胜",
	"code": "002253",
	"全名": "四川川大智胜软件股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "以空管为主的航空相关业务、以人工智能硬核科技为基础的新业务。",
	"产品": "民航空管产品和服务、航空公司在岗飞行员飞行模拟机培训业务、军航空管产品和服务、军航作战仿真训练产品和服务、航空专用语音识别技术和产品相关业务、三维人脸照相机和三维人脸识别、扩展现实和数字孪生相关业务",
	"概念": "疫情监测，云计算，智慧政务，安防，车联网，成飞概念，华为昇腾，华为概念，华为鲲鹏，军工，军民融合，人工智能，人脸识别，数据要素，通用航空，网络安全，信创，虚拟现实，元宇宙，职业教育，智慧城市，智能交通",
	"概念y": "中证1000-100%  智能识别-100%  人脸识别-100%  低空-100%  通用航空-57%  私人飞机-56%  人工智能-35%  虚拟现实-34%  指纹识别-29%  车联网-27%  军民融合-27%  全息手机-25%  虹膜识别-25%  空中交通管理-19%  深港通-17%  眼球追踪-14%  眼球追踪-11%  军工-11%  智慧城市-11%  国产软件-10%  工业4.0-10%  机器视觉-10%  航天军工-8%  飞机租赁-6%  四川自贸区-6%  智能交通-1%  核高基-0%",
	"概念详情": {
		"疫情监测": "川大智胜「多码合一“全能哨兵”」，以三维人脸数据为核心，打通健康码、场所码、行程码数据，并融合体温异常报警联动。",
		"云计算": "2023年2月16日在投资者互动平台表示，公司有三维边缘计算、云计算类产品。",
		"智慧政务": "根据官网信息显示，公司子公司川大智胜系统集成有限公司作为国内较早涉足电子政务领域的供应商，可以提供满足省、市政府市及县、区乡（包括延伸管理机构、企事业单位）的整体电子政务管理及其相关工作管理需求的整体解决方案。公司和国内在这一领域的政府机构、知名厂家有紧密的战略合作关系，所开发的各类电子政务相关系统，都建立在充分调研分析以及丰富的政务系统开发经验基础上。",
		"车联网": "公司逐渐突入地面智能交通领域。近年来公司逐步将空管领域形成的先进理念和技术应用到市场广阔的地面智能交通管理领域,在高速行驶的车辆自动识别方面取得重要进展,其核心技术“高速行驶汽车牌自动识别系统”居全国领先地位。",
		"通用航空": "空管自动化系统是航空业发展的一个重要环节，国内机场建设进程的加快必将有力推动其快速发展。在国内空管自动化系统国产化的政策支持下，以及在迫切需要拉动内需的经济发展战略方向下，未来新建的支线机场所新需要的中小型空管自动化系统市场份额将更多地为国内厂商所占有。公司是目前我国民航主用系统的少数供应商之一，未来新增的中小型空管自动化主用系统的国产化市场份额，将对公司形成极大的战略性利好。另外，“大飞机”项目的启动，以及国内军事航空的加大发展，也将为公司空管自动化系统产品提供了更多的市场空间。",
		"军工": "公司是我国空管自动化系统领域第一套国产民航主用系统供应商，为行业龙头企业，在高端技术密集空中交通管理领域，以自主研制大型实时软件为核心，通过系统集成，形成空管自动化系统和空管仿真模拟训练系统两大系列重大技术装备，并逐步取代同类进口设备，最近五年，空管重大软件和装备市场占有率位居国内企业第一。空管自动化系统是航空业发展的一个重要环节，“大飞机”项目的启动，以及国内军事航空的加大发展，也将为公司空管自动化系统产品提供了更多的市场空间。",
		"智慧城市": "地面交通智能化管理系统是公司的主营业务，其核心技术是“高速行驶汽车号牌自动识别系统”。高速行驶汽车号牌自动识别技术的关键指标是识别的准确率。",
		"人脸识别": "2020年4月28日互动平台显示：公司控股子公司智胜斐斯主要布局是支付领域内人脸识别相关的市场推广工作，在支付领域创新性地使用三维人脸识别技术，推动相关技术在支付领域迅速推广应用，同时也为公司三维人脸库提供应用场景。公司开发的高精度三维人脸照相机经省级以上科技主管部门组织的技术评价达到国际国内技术领先水平。2020年公司将加大三维人脸识别产品市场推广力度。",
		"军民融合": "公司是我国空管自动化系统领域第一套国产民航主用系统供应商，为行业龙头企业，在高端技术密集空中交通管理领域，以自主研制大型实时软件为核心，通过系统集成，形成空管自动化系统和空管仿真模拟训练系统两大系列重大技术装备，并逐步取代同类进口设备，最近五年，空管重大软件和装备市场占有率位居国内企业第一。",
		"虚拟现实": "2021年12月20日公司互动称：公司虚拟现实（VR）和增强现实（AR）技术主要运用在高端专业设备上，包括：塔台视景模拟机、飞行指挥模拟训练系统、飞行训练模拟机、空军战术级作战仿真系统。公司在2021年1月中标的中国人民解放军某部队模拟训练系统建设项目，是公司虚拟现实技术在军队中的应用。",
		"人工智能": "公司成功开发了国内第一套三维人脸识别系统，公司在三维人脸照相机和人脸识别系统等创新业务积极布局，基于人工智能技术和三维人像模型库的识别算法开发已全面开展。",
		"智能交通": "公司自2016年来已收缩了系统集成和信息化业务，将主营业务领域聚焦到航空与空管、虚拟现实与增强现实、人工智能（二维、三维人像识别、“地-空通话语音识别和理解”、自动无人系统和机器人、智能交通）。",
		"元宇宙": "公司2020年位列中国VR企业50强前五名。公司虚拟现实（VR）和增强现实（AR）产品，面向专业领域扩宽到面向科普体验的“ToC”市场。",
		"华为概念": "公司与华为的合作主要集中在昇腾芯片，鲲鹏服务器上的三维人脸识别算法的平台适配等。",
		"职业教育": "公司2022年7月26日互动易回复：公司从事的主要业务其中有一项为“在岗飞行员飞行模拟机培训业务”。",
		"信创": "子公司川大智胜集成公司是四川省从事信息安全服务、网络空间安全、国产化技术应用迁移、集成和产品研发的主要力量，其研制的自主可控的国产化应用平台，解决了国产环境下应用软件研发兼容性、适配性、稳定性等共性问题；成功实现了在符合特定行业的计算机环境的要求情况下综合协同工作平台系统、保密管理等应用需求。同时国产化应用平台基于浪潮、曙光、长城服务器搭配龙芯、飞腾、神威等CPU、麒麟普华、方德等操作系统、国产数据库、国产办公软件基础软硬件，集成了CA、公文交换、OFFICE等国产第三方产品，为用户提供灵活的一体化的国产化应用平台解决方案。",
		"安防": "2019年4月28日公司互动回复称：1.公司三维全脸建库的动态人脸识别技术，主要运用在高端安防；2.公司三维建库、三维识别技术，主要运用在高防伪的门禁，刷脸支付。",
		"网络安全": "子公司川大智胜集成公司是四川省从事信息安全服务、网络空间安全、国产化技术应用迁移、集成和产品研发的主要力量，其研制的自主可控的国产化应用平台，解决了国产环境下应用软件研发兼容性、适配性、稳定性等共性问题；成功实现了在符合特定行业的计算机环境的要求情况下综合协同工作平台系统、保密管理等应用需求。",
		"成飞概念": "2023年2月3日在互动平台表示，公司与成飞的业务合作，主要是公司为其试飞提供空管保障。",
		"华为鲲鹏": "2023年2月3日在互动平台表示，公司与华为有开展昇腾、鲲鹏服务器方面的合作。",
		"华为昇腾": "2023年2月3日互动易回复：公司与华为有开展昇腾、鲲鹏服务器方面的合作。2021年年报：公司作为华为首批15个生态伙伴之一，已经完成在昇腾芯片，鲲鹏服务器上的三维人脸识别算法的平台适配以及智慧园区的方案实施。",
		"数据要素": "公司2022年年报：公司目前在多个行业进行三维人脸采集、审核和入库，已累计采集百万高精度三维人脸数据；已研发多个场景的示范应用系统，在行业现场已完成安装部署，开展应用示范工作。"
	},
	"亮点": "国内领先的空中交通和地面智能交通系统供应商",
	"同业": "仿真系统:  捷安高科  新光光电  华如科技"
}