{
	"名称": "神剑股份",
	"code": "002361",
	"全名": "安徽神剑新材料股份有限公司",
	"地域": "安徽省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—塑料",
	"业务": "专业从事聚酯树脂系列产品的生产销售。",
	"产品": "户外型树脂、混合型树脂、高端装备制造",
	"概念": "无人机，碳纤维，卫星导航，低空经济，高端装备，高铁，轨道交通，军工，军民融合，融资融券，石墨烯，污水处理",
	"概念y": "北斗导航-97%  军民融合-59%  染料涂料-36%  碳纤维-35%  大数据-35%  无人机-34%  航天军工-34%  皖江区域-17%  军工-16%  影视传媒-10%  石油化工-10%  参股民营银行-10%  大飞机-10%  民营银行-3%",
	"概念详情": {
		"无人机": "2020年7月31日公告披露：公司在手无人机订单金额为201万元，产品为靶机，占公司2019年度收入及净利润比例较小。",
		"碳纤维": "公司从事包含碳纤维在内的复合材料产品应用业务多年，借助过硬的模具、工装设计制造能力和丰富的热工装备使用经验，公司碳纤维等复合材料产品获得了多个军种及轨道交通领域重点客户的认可，已实现批量供货。",
		"卫星导航": "6月21日神剑股份在深交所互动易上回答投资者提问时表示，公司孙公司中星伟业致力于北斗导航应用终端相关业务多年，拥有多项核心技术，在相关领域具备较强市场影响力。公司也将紧跟国家北斗战略部署，积极研发创新，进一步发展现有业务规模。",
		"军民融合": "2015年5月11日公告，公司拟以每股8.63元定增，作价4.25亿元，收购嘉业航空100%股权。标的公司主营产品包括航空航天、轨道交通两大类，客户包含军工背景的企业及南北车下属整车制造企业。此外，公司还已开发出高原无人机、短距起降风斗叶栅无人机、高速靶机、翔雁无人机、炮射无人机等机型。",
		"军工": "主要产品有航空、航天类相关模具、工装型架、零部件等、高速列车类车头、疏散系统及结构件等、复合材料产品、北斗卫星导航系统应用终端产品;主要客户有中航飞机、汉中飞机、中国航天科技集团(504研究所)、上飞、成飞、中车、中国船舶重工等;子公司中星伟业具备国家二级保密资格.",
		"高端装备": "公司高端装备制造领域主要业务为航空、航天及轨道交通行业。",
		"高铁": "公司在轨道交通领域产品主要有高速轨道列车类车头、地板、侧厢板、高压电柜、紧急疏散系统及结构件等，高铁用户为中车集团。",
		"石墨烯": "石墨烯聚酯树脂是公司研发的新产品，其制成粉末涂料之后具备优秀的机械、耐候、散热和导电等性能，可以广泛应用于散热、耐候和导电等领域。",
		"污水处理": "2023年半年报显示：公司目前拥有行业领先的生产控制工艺和仪器检测设备，采用自有专利技术的双釜半自动加料生产工艺，引进欧洲领先的工艺技术包、DCS控制系统，建立智能化仓储系统等，有效的提升产品质量稳定性和生产效率。在工艺上已经实现了全自动化控制，保证了不同批次间生产工序的一致性，有效杜绝了人为控制的差别性。劳动强度降低，生产效率明显提高。环境治理方面建成无组织废气收集处理系统、高浓度废水焚烧系统和生物催化氧化污水处理系统，有效改善环境治理效果，环境保护与资源利用更加和谐。",
		"低空经济": "2024年4月30日互动易回复：在低空经济方面，公司目前主要是提供无人机整机机体的制造，已实现多个型号产品交付。"
	},
	"亮点": "专业从事聚酯树脂系列产品的生产销售的企业，安徽省著名品牌",
	"同业": "树脂:  惠柏新材  中研股份  光华股份  蓝晓科技  海正生材  永悦科技  洪汇新材  康达新材  宏昌电子  阿科力  兴业股份  上纬新材  圣泉集团  争光股份  仁信新材",
	"概念x": "碳纤维   通用航空   石油化工   大飞机   北斗导航   高铁轨交   军民融合   军工   无人机   卫星互联网",
	"概念xgb": {
		"碳纤维": "公司通过采购碳纤维材料，再加工生产出碳纤维复合材料产品，目前该类产品主要包括轨道列车零部件、磁悬浮列车车体、无人机机体、卫星天线、导弹舱体以及军用装备等",
		"通用航空": "公司主要从事航空、航天、高速铁路、城市轨道列车等工装模具及金属零件、复合材料制品的设计及生产，航空航天地面设备的设计制造等业务；钣金成型制造业务主要为沈飞、西飞等主机厂提供大型工装，为飞机航空发动机提供油液管路",
		"石油化工": "聚酯树脂及其原材料NPG的产业集团；公司目前拥有年产各类聚酯树脂22万吨的生产能力，主要产品分为户外型聚酯树脂和混合型聚酯树脂两大类；21年树脂产品收入22.39亿元，营收占比86.4%",
		"大飞机": "为飞机提供结构件",
		"北斗导航": "公司北斗导航业务具备国家二级保密资格，主要应用于特殊业务领域，形成天线方面、终端应用、信号处理及算法技术等产品和优势；全资子公司嘉业航空持有中星伟业60%股权，中星伟业主营业务为北斗卫星导航系统应用终端产品",
		"高铁轨交": "公司从事高速铁路、城市轨道列车等工装模具及金属零件、复合材料制品的设计及生产；主要产品包括高速轨道列车类车头、地板、侧箱板、高压电柜、紧急疏散系统及结构件等",
		"军民融合": "国内粉末涂料用聚酯树脂行业领导者；主要产品有航空航天类相关模具及金属零件、复合材料产品、北斗卫星导航系统应用终端产品；公司涉及多项军工业务，相关资质证照齐全，孙公司中星伟业主要经营北斗导航系统应用终端产品，应用于特殊业务领域",
		"军工": "国内粉末涂料用聚酯树脂行业领导者；主要产品有航空航天类相关模具及金属零件、复合材料产品、北斗卫星导航系统应用终端产品；公司涉及多项军工业务，相关资质证照齐全，孙公司中星伟业主要经营北斗导航系统应用终端产品，应用于特殊业务领域",
		"无人机": "聚酯树脂及其原材料NPG的产业集团；公司无人机业务主要是利用钣金及复材加工制造能力，根据客户需求对无人机体和零配件提供加工制造和配套服务；目前公司多款无人机机型正在交付中",
		"卫星互联网": "公司在卫星零部件领域深耕多年，拥有较为完整的设计制造能力；公司参与了星网项目建设，提供卫星上相关零部件，航天类产品有卫星天线、反射器及支撑塔等"
	}
}