{
	"名称": "兴民智通",
	"code": "002355",
	"全名": "兴民智通(集团)股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "钢制车轮业务以及车联网运营服务。",
	"产品": "乘用车仿铝车轮、乘用车车轮、新能源汽车车轮、商用车无内胎轻量化车轮、轻卡无内胎车轮、轻卡型钢车轮、商用车型钢车轮、农林机械车轮",
	"概念": "长安汽车概念，无人驾驶，EDR概念，5G，百度概念，比亚迪概念，参股银行，车联网(车路协同)，低空经济，鸿蒙概念，汽车电子，人工智能，人脸识别，融资融券，时空大数据，数据要素，算力租赁，蔚来汽车概念，无人机，新能源汽车，粤港澳大湾区，智能交通",
	"概念y": "中证1000-100%  智能驾驶-56%  参股新三板-56%  融资融券-41%  无人驾驶-40%  车联网-31%  3D打印-28%  参股民营银行-27%  股权转让-24%  工业大麻-19%  新能源汽车-17%  汽配-15%  深港通-14%  轮胎-12%  物联网-12%  锂电池-10%  汽车零部件-10%  工业4.0-10%  北汽新能源-9%  大数据-4%",
	"概念详情": {
		"长安汽车概念": "2023年10月28日互动易：公司目前是北汽集团、福田汽车、长安汽车、北汽新能源等国内外知名整车企业的战略合作伙伴和一级供应商。",
		"无人驾驶": "子公司英泰思特是国内T-BOX领先供应商,电动车进程信息监控标准起草参与者,是新能源汽车T-BOX龙头,在新能源汽车市场占有率接近40%;子公司九五智驾的智能后视镜品已经具备视频监控和人脸识别功能,可根据应用场景细化和深化;与展讯通信签署战略合作协议,合作建立车联网业务生态圈.",
		"EDR概念": "英泰斯特的产品线覆盖车载T-Box、行车记录仪等方面，英泰斯特拥有四条手工产线及一条智能化产线、一条研发中试线。根据市场需求和生产计划组织，英泰斯特总生产能力可达70-100万台。",
		"车联网(车路协同)": "2023年年报：公司根据汽车厂商提供的具体技术要求，研发、设计个性化的车联网解决方案。主要客户为汽车厂商，同时也为汽车租赁公司、汽车救援机构等相关汽车服务商提供车联网软件系统的定制化开发。",
		"新能源汽车": "公司作为国内首家钢制车轮上市企业，公司专注从事汽车钢制车轮的研发、生产和销售，主要产品包括乘用车仿铝车轮、乘用车车轮、新能源汽车车轮、商用车无内胎轻量化车轮、轻卡无内胎车轮、轻卡型钢车轮。",
		"5G": "2024年7月16日互动易回复：公司与百度客户深入合作，研发的通信域控产品双5GTBOX及数据云控、OTA等产品为客户智能驾驶提供技术支持与服务。",
		"比亚迪概念": "公司在互动平台表示，公司汽车电子产品客户有有北汽、福田、大众、长安、金龙、华菱、比亚迪、中通、吉利、上汽大通、重汽等超过50家企业。",
		"粤港澳大湾区": "",
		"汽车电子": "公司控股武汉英泰斯特电子技术有限公司，该公司拥有汽车智能硬件系统包括数据采集终端车载智能终端无线数据记录仪三大硬件产品，用于新能源车远程监控OTA升级电池监控故障诊断载荷分析蓝牙解锁车机上网等功能。",
		"人脸识别": "2018年10月22日公司互动回复：公司有智能后视镜等产品具有人脸识别功能。",
		"人工智能": "据子公司官微：子公司九五智驾的新大陆记录仪集成语音交互系统、智能情感引擎以及全新的人车交互系统，提升驾驶体验，打造智能AI助手服务。只需一句简单的话“带我回家”、“导航去XXX”、“讲个笑话”、“查看今日股票”等，记录仪便会让用户体验到人工智能科技给生活带来的巨大变化。",
		"智能交通": "2023年10月28日互动易：公司主要通过网联化技术给自动驾驶和智能交通赋能，技术包括4G/5G车联网、C-V2X、OTA升级、低延时视频传输、自动驾驶、大数据、人工智能等技术，业务主要包括车联网智能车载终端、车路协同系统、智能网联云控平台、FOTA汽车升级服务、及大数据分析管理平台等。",
		"数据要素": "据2021年年报：公司作为国内车用无线及集成产品的领先企业之一，定位于高准确度的数据采集产品及专业的数据采集、分析、管理软件，同时为大规模车辆信息化系统建设以及集成测试提供完整的解决方案。",
		"时空大数据": "2023年10月28日互动易：公司车联网TBOX终端是新能源汽车标配前装件，帮助车企和地方政府采集了新能源汽车海量的时空大数据，公司有专业的大数据软件产品DataVIEW，目前已应用于多家车企用于时空数据的分析，建模和数据预测工作中，积累了如用户画像、用户行为分析等大数据模型。",
		"百度概念": "2024年5月6日互动易：公司与百度无人驾驶相关部门有合作。",
		"低空经济": "2024年10月25日公告，公司通过控股子公司九五智驾，拟收购无人机制造企业珠海市双捷科技有限公司，作为进军低空经济的重要举措，结合九五智驾软件开发及服务运营实力和武汉英泰斯智能网联综合服务能力，持续把握无人驾驶、智能网联方向上的发展机遇，基于技术创新和资源整合，在低空经济和智慧交通领域强强联合，探索新的融合发展，未来将成为公司强有力的增长点之一。",
		"参股银行": "2024年9月25日互动易，公司持有蓝海银行9.5%股份。",
		"无人机": "2024年10月25日公告，公司通过控股子公司九五智驾，拟收购无人机制造企业珠海市双捷科技有限公司，作为进军低空经济的重要举措，结合九五智驾软件开发及服务运营实力和武汉英泰斯智能网联综合服务能力，持续把握无人驾驶、智能网联方向上的发展机遇，基于技术创新和资源整合，在低空经济和智慧交通领域强强联合，探索新的融合发展，未来将成为公司强有力的增长点之一。",
		"鸿蒙概念": "2024年12月4日公司子公司九五智驾官微：2024年12月3日，北京九五智驾信息技术股份有限公司（简称“九五智驾”）正式加入华为开发者联盟，荣获HarmonyOS开发服务商资质。",
		"算力租赁": "根据2025年4月22日公告：智算领域，公司主要从事算力设备出租、算力中心建设、算力运维、模型托管等服务。公司的专业团队自研了集学、练、考、评为一体的智能培训系统，并交付内部服务中心同事使用，助力企业降本增效。"
	},
	"亮点": "专注车轮制造，布局智能网联汽车硬件及数据服务",
	"同业": "车轮:  万丰奥威  金固股份  迪生力  今飞凯达  跃岭股份  日上集团  宏鑫科技",
	"概念z": "无人驾驶",
	"备注": "",
	"链接": "",
	"概念x": "新能源车零部件   华为产业链   车联网/车路云   无人驾驶   人工智能   大数据   汽车零部件   新能源汽车   汽车黑匣子EDR   电子后视镜",
	"概念xgb": {
		"新能源车零部件": "国内首家钢制车轮上市企业；公司专注从事汽车钢制车轮的研发、生产和销售，主要产品包括新能源汽车车轮；参股子公司英泰斯特的T-BOX产品主要在新能源汽车市场",
		"华为产业链": "参投公司武汉英泰斯特已与华为在T-box、智能网联示范运营、车路协同、云服务等方面开展合作",
		"车联网/车路云": "公司自2018年在车路云产业进行布局和研发投入，自主研发了业内领先的V2X协议栈，推出了智慧路测一体化解决方案、车路云一体化、完整V2X测试栈建设、智能网联示范区监管运营等解决方案，逐步完善了车路云一体化建设需要的5G+V2X TBOX、车端OBU、路端RSU和边缘计算单元MEC、V2X仿真系统等终端产品，已陆续参与了国内多地区的智能网联车路协同建设",
		"无人驾驶": "控股子公司武汉兴民、参股公司武汉英泰斯特均从事无人驾驶领域相关产业研究；公司目前用于无人驾驶领域的产品包括车辆测试和监控使用的道路试验终端产品，用于L3及以上的自动驾驶使用的带v2x功能的车载终端，5G+V2X TBOX车载终端，C-V2X ITS软件协议栈和应用软件，用于车路协同使用的RSU路侧设备等",
		"人工智能": "公司子公司九五智驾的新大陆记录仪集成语音交互、智能情感引擎等人车交互系统，打造智能 AI 助手服务，提升驾驶体验；参股公司英泰斯特入选2024湖北省首批人工智能企业",
		"大数据": "公司车联网TBOX终端可采集新能源汽车海量时空大数据，且拥有专业大数据软件产品DataVIEW，能用于车企时空数据分析、建模和数据预测，还积累了用户画像、用户行为分析等大数据模型",
		"汽车零部件": "国内首家钢制车轮上市企业；公司专注从事汽车钢制车轮的研发、生产和销售，主要产品包括乘用车仿铝车轮、乘用车车轮、新能源汽车车轮、商用车无内胎轻量化车轮、轻卡无内胎车轮、轻卡型钢车轮、商用车型钢车轮、农林机械车轮等八大系列1000多个品种，主要为汽车制造商提供配套产品和为汽车维修售后市场供货",
		"新能源汽车": "国内首家钢制车轮上市企业；公司专注从事汽车钢制车轮的研发、生产和销售，主要产品包括新能源汽车车轮；参股子公司英泰斯特的T-BOX产品主要在新能源汽车市场",
		"汽车黑匣子EDR": "控股子公司英泰斯特在EDR方面有相关布局，英泰斯特的产品线覆盖车载T-Box、行车记录仪等方面",
		"电子后视镜": "旗下参股子公司武汉英泰斯特电子技术有限公司（参股40.66%)深耕车联网领域，智能后视镜产品已为多款车型配套前装；控股子公司北京九五智驾信息技术股份有限公司的智能后视镜产品具备视频监控和人脸识别功能；公司近年也为部分客户提供智驾电子后视镜及相关服务"
	}
}