{
	"名称": "焦点科技",
	"code": "002315",
	"全名": "焦点科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "商贸零售—互联网电商",
	"业务": "全链路外贸服务综合平台、外贸AI应用业务、跨境电子商务业务、线上线下融合的保险代理业务以及与各平台业务相关联的综合服务。",
	"产品": "全链路外贸服务综合平台、外贸AI应用业务、跨境电子商务业务、线上线下融合的保险代理业务",
	"概念": "ERP概念，多模态AI，AI智能体，AIGC概念，参股银行，创投，谷歌概念，互联网保险，互联网金融，家庭医生，跨境电商，跨境支付(CIPS)，人工智能，深股通，信创，虚拟现实，云计算，在线教育，智能医疗",
	"概念y": "互联网保险-83%  互联网医疗-42%  电子商务-41%  云计算-35%  互联网金融-24%  业绩预增-16%  网络教育-13%  跨境电商-12%  职业教育-10%  金融科技-10%  深港通-8%  智能医疗-8%  互联网+-6%  虚拟现实-6%  在线教育-4%",
	"概念详情": {
		"ERP概念": "2022年12月5日互动易回复：公司百卓轻云ERP，主要通过运用互联网技术，为国内中小企业提供采购、销售、库存、财务、CRM、生产管理、商机管理等一站式解决方案。",
		"多模态AI": "2023年12月18日互动易：公司旗下主营业务中国制造网（Made-in-China.com）将AI技术与自身在外贸服务领域的积淀相结合推出了AI外贸助手麦可，除了文字标题优化、关键词优化、产品描述生成外，目前AI麦可还可以实现图片背景处理、图片合成等图片处理需求。除面向供应商端外，中国制造网（Made-in-China.com）SourcingAIAPP针对买家找品选品的场景，支持文本、图片、语音等多模态的理解和生成，提升买家检索效率。",
		"AI智能体": "2024年11月14日互动易回复，AI麦可是公司旗下中国制造网（Made-in-China.com）平台推出的全流程人工智能代理（AIAgent），依托中国制造网20余年的数字化外贸推广经验，结合AI技术在外贸营销领域的多场景运营模式，为外贸企业提供智能化的决策辅助和策略参考，让技术赋能生产力，提升中国外贸企业在国际市场中的竞争力，促进中国跨境贸易的数智化发展。目前AI麦可除了能够为用户提供多语言翻译、智能发品、询盘分析与回复、智能客服、智能拓客等多种AI功能外，还能够完成整个外贸工作流的自动规划与执行，且通过对特定产品及业务知识的深入学习，提升外贸企业在产品发布、接待、获客等环节的精准度和差异化竞争力。",
		"云计算": "2022年12月6日互动易：领动系以数据驱动和云计算为核心，设计、开发了云建站平台及云营销服务系统，主要为客户提供B2B、B2CSaaS建站和在线营销服务。",
		"在线教育": "焦点科技旗下全资子公司江苏中企教育科技股份有限公司，通过线上培训与线下培训相结合，管理培训与技能培训相结合、国内培训与海外培训相结合的培训发展路径，整合国内政、产、学、研资源，服务企业人才培养，同时还负责“焦点商学院”和“江苏企业大学”两大培训品牌的运营工作。",
		"智能医疗": "根据2023年1月18日互动易：公司旗下参股子公司江苏健康无忧网络科技有限公司的主要产品和服务包括基于家庭医生的分级诊疗服务平台、基于互联网医疗的患者智慧医疗服务综合管理平台、基于健康大数据的公众健康服务平台、围绕大健康产业的运营服务平台等，致力于为各级公共卫生和医疗行业用户提供包括系统集成、软件开发、运营维护在内的多元信息化服务。",
		"互联网保险": "2017年，公司不断推动B2B跨境贸易综合服务、互联网保险、供应链采购管理三大主营业务转型升级，完善业务布局，上线跨境贸易在线交易平台，建立新一站个险营销专业服务团队，推进发展供应链金融服务业务；优化资本结构，加快各业务板块之间的共建、协同发展；内部管理方面，持续集聚创新资源，在用户体验、风险控制、技术创新、人才培养等方面努力夯实运营基础。",
		"互联网金融": "拥有(持股比例80%)南京市焦点互联网科技小额贷款有限公司;旗下新一站保险网(新三板挂牌)主要代理保险销售。",
		"跨境电商": "焦点科技股份有限公司的主营业务是全链路外贸服务综合平台、外贸AI应用业务、跨境电子商务业务、线上线下融合的保险代理业务以及与各平台业务相关联的综合服务。公司的主要产品是全链路外贸服务综合平台、外贸AI应用业务、跨境电子商务业务、线上线下融合的保险代理业务。",
		"虚拟现实": "目前公司已将虚拟现实以及3D展示等技术应用到云展会等相关产品服务中，拉动企业线上转型，推动传统外贸企业数字化升级。",
		"参股银行": "公司持有江苏苏宁银行9.95%的股份。",
		"跨境支付(CIPS)": "2022年12月5日互动易回复：焦点支付事业部于2021年7月正式设立，2021年12月底推出一站式跨境收结汇产品GlobalPay。",
		"AIGC概念": "2022年12月12日互动易回复：公司在商品文本描述自动生成领域利用了AIGC技术。",
		"信创": "2022年12月6日公司互动回复：百卓轻云ERP系通过运用互联网技术，为国内中小企业提供采购、销售、库存、财务、CRM、生产管理、商机管理等一站式解决方案。从行业属性上看，百卓轻云ERP属于信息技术应用创新产业项下的ERP领域。",
		"家庭医生": "2023年1月19日互动平台显示，公司旗下参股子公司江苏健康无忧网络科技有限公司的主要产品和服务包括基于家庭医生的分级诊疗服务平台、基于互联网医疗的患者智慧医疗服务综合管理平台、基于健康大数据的公众健康服务平台、围绕大健康产业的运营服务平台等，致力于为各级公共卫生和医疗行业用户提供包括系统集成、软件开发、运营维护在内的多元信息化服务。",
		"人工智能": "2023年1月30日互动易回复：公司在计算机视觉、自然语言处理等相关人工智能应用方向持续不断探索。目前的实际应用主要集中在与电商平台日常业务结合紧密的信息审核、文本生成、图片处理等方面。",
		"创投": "2023年2月1日公司互动回复：南京焦点科技投资管理有限公司系在中国证券投资基金业协会备案的私募股权、创业投资基金管理人，主要从事中国制造产业及硬科技相关的投资管理业务。"
	},
	"亮点": "跨境电商基础设施领先企业，为国内出口型中小企业提供电子商务服务20余年",
	"同业": "跨境电商:  吉宏股份  *ST有树  赛维时代  三态股份  跨境通  安克创新  星徽股份  华凯易佰  广博股份  乐歌股份  小商品城",
	"概念x": "医疗信息化   自贸区   跨境电商   社保重仓   人工智能   互联网医疗   教育   年报季报   信创   跨境支付   AIGC概念   江苏自贸区   多模态",
	"概念xgb": {
		"医疗信息化": "公司旗下参股子公司江苏健康无忧网络科技有限公司的主要产品和服务包括基于家庭医生的分级诊疗服务平台、基于互联网医疗的患者智慧医疗服务综合管理平台、基于健康大数据的公众健康服务平台、围绕大健康产业的运营服务平台等",
		"自贸区": "国内领先的综合型第三方B2B 电子商务平台运营商，主要业务包括全链路外贸服务综合平台、跨境电子商务业务、线上线下融合的保险代理业务以及与各平台业务相关联的综合服务",
		"跨境电商": "跨境电商基础设施领先企业，为国内出口型中小企业提供电子商务服务20余年；公司旗下中国制造网是知名全链路外贸服务平台，打通跨境支付与物流，助力企业出海；17 年在美国设立的开锣网，是专业跨境 B2B 在线批发平台，帮助中国供应商直连海外小 B 买家；公司创新推出 “AI + 跨境” 产品 “门道”，精准解决跨境电商选品、运营难题，从平台搭建到智能辅助，多维度赋能跨境电商业务",
		"人工智能": "公司推出应用于外贸 B2B 领域的 AI 助手 “AI 麦可”，并持续迭代至 4.0 版本，可自动规划执行外贸全流程工作；推出 “AI + 跨境” 产品 Mentarc，为跨境电商从业者解决选品、店铺运营等难题；此外，公司还布局 SourcingAI，专注全球买家采购场景",
		"互联网医疗": "公司旗下参股子公司江苏健康无忧网络科技有限公司的主要产品和服务包括基于家庭医生的分级诊疗服务平台、基于互联网医疗的患者智慧医疗服务综合管理平台、基于健康大数据的公众健康服务平台、围绕大健康产业的运营服务平台等",
		"教育": "公司旗下的中企教育致力于通过线上培训与线下培训相结合、管理培训与技能培训相结合的培训发展路径，整合国内政、产、学、研资源，服务企业人才培养",
		"年报季报": "深市主板2024年年报预约披露第一批",
		"信创": "公司自主研发的百卓轻云 ERP，运用互联网技术为国内中小企业提供一站式解决方案，属于信息技术应用创新产业项下的 ERP 领域",
		"跨境支付": "公司旗下中国制造网支持跨境支付，其推出的 “Global Pay Pro” 多币种收款服务可支持 14 个主流币种原币入账，且平台通过 CIPS 系统实现跨境资金实时清算，覆盖 200 多个国家和地区",
		"AIGC概念": "公司在商品文本描述自动生成、智能客服等业务方向运用了AIGC相关技术；研发的AI 外贸助手麦可能自动生成多语种营销文案，实时分析海外客户需求，预测订单成交概率，还能智能优化产品名称和关键词，截至 2024 年 6 月已为 6000 多家中小外贸企业服务",
		"江苏自贸区": "国内领先的综合型第三方B2B 电子商务平台运营商，主要业务包括全链路外贸服务综合平台、跨境电子商务业务、线上线下融合的保险代理业务以及与各平台业务相关联的综合服务",
		"多模态": "公司旗下主营业务中国制造网（Made-in-China.com）将AI技术与自身在外贸服务领域的积淀相结合推出了AI外贸助手麦可，目前AI麦可还可以实现图片背景处理、图片合成等图片处理需求，中国制造网（Made-in-China.com）Sourcing AI APP针对买家找品选品的场景，支持文本、图片、语音等多模态的理解和生成，提升买家检索效率"
	},
	"概念z": "AI电商",
	"备注": "",
	"链接": ""
}