{
	"名称": "蓝帆医疗",
	"code": "002382",
	"全名": "蓝帆医疗股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "绩优股",
	"行业": "医药生物—医疗器械",
	"业务": "心脑血管业务、健康防护业务及护理业务。",
	"产品": "健康防护产品、心脑血管产品、急救护理产品",
	"概念": "医药电商，医疗器械概念，互联网医疗，电子商务，跨境电商，人民币贬值受益，融资融券，深股通，特斯拉概念，一带一路",
	"概念y": "聚氯乙烯-53%  血液透析-33%  再生医学材料-22%  新型病毒防治-18%  股权转让-18%  深股通-13%  医疗器械-11%  新冠病毒防治-10%  特斯拉-10%  丁辛醇-10%  医疗改革-9%  业绩预增-9%  流感-3%",
	"概念详情": {
		"医药电商": "2025年1月6日互动易：公司已开通微信商城店铺：您可在微信平台搜索“蓝帆医疗”公众号，点击进入对话框右下角“官方商城”内“微信商城”进行产品选购；也可在微信平台搜索“蓝帆医疗的店”，点击进入小程序进行产品选购。",
		"医疗器械概念": "蓝帆医疗是全球PVC手套行业的龙头企业，PVC手套年产销量及市场占有率均为全球第一。公司于2020年6月收购了NVTAG，成功进入结构性心脏病领域。",
		"互联网医疗": "根据2023年3月24日互动易，上海佳和健康管理有限公司的主营业务为互联网医疗，具体为：一般项目:健康咨询服务（不含诊疗服务）;病人陪护服务;母婴用品销售;护理机构服务（不含医疗服务）;养生保健服务（非医疗）;中医养生保健服务（非医疗）;家政服务;信息咨询服务（不含许可类信息咨询服务）;康复辅具适配服务;技术服务、技术开发、技术咨询、技术交流、技术转让、技术推广;网络技术服务;市场营销策划;企业形象策划;会议及展览服务;企业管理;财务咨询;机械设备租赁;国内贸易代理;第一类医疗器械销售;第二类医疗器械销售;互联网销售（除销售需要许可的商品）;宠物食品及用品批发;宠物食品及用品零售;食品销售（仅销售预包装食品）。（除依法须经批准的项目外,凭营业执照依法自主开展经营活动）许可项目:第二类增值电信业务;第三类医疗器械经营。（依法须经批准的项目,经相关部门批准后方可开展经营活动,具体经营项目以相关部门批准文件或许可证件为准）。公司对上海佳和出资人民币10,000万元，持有上海佳和投后8%股权（对应173.92万元注册资本）。公司对上海佳和增资，有利于围绕高端医疗器械主业加强生态圈建设和资源链接，有望获取业务协同和财务回报、提高公司盈利水平和核心竞争力。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为86.17%，受益于人民币贬值。",
		"特斯拉概念": "2023年2月14日互动易回复：公司为特斯拉车载急救包全球供应商，也是其最大的供货商。",
		"电子商务": "2023年12月29日互动易：公司在京东、天猫、淘宝、抖音、小红书、拼多多等国内主要电子商务平台均开设旗舰店独立运营。",
		"跨境电商": "2023年年报：在国际市场，公司运营的阿里巴巴跨境电商平台自运营以来势头较好，已实现在美国、加拿大、墨西哥等十几个国家的客户成交。",
		"一带一路": "2023年5月4日互动易：公司在“一带一路”国家开展了投资并购和项目建设活动，2018年并购了新加坡柏盛国际，2020年在越南投资建设了年产8亿支PVC手套项目；同时公司与“一带一路”国家有多年正常的贸易往来与合作，公司将持续关注与公司业务领域相关的国家宏观经济政策，把握发展机遇，积极拓展业务及市场。感谢您的关注。"
	},
	"亮点": "PVC健康防护手套年产销量及市场占有率均为全球第一",
	"同业": "手套:  英科医疗  乐普医疗  中红医疗  恒辉安防",
	"概念x": "跨境电商   高管增持   特斯拉   医疗器械   一带一路   互联网医疗   破净股   流感   丁辛醇   新冠病毒防治",
	"概念xgb": {
		"跨境电商": "公司健康防护手套以外销为主，海外业务多采用 ODM 模式；在跨境电商渠道方面，子公司湖北高德完成阿里巴巴国际站与亚马逊平台入驻，且阿里国际站为 SKA 商家；产品远销美国、加拿大、墨西哥等十几个国家",
		"高管增持": "24年3月，部分董事、高级管理人员拟增持400万元-800万元",
		"特斯拉": "公司旗下子公司武汉必凯尔及其子公司湖北高德是特斯拉所有车型车载急救包的全球供应商",
		"医疗器械": "中国医疗器械领军企业；公司整体构建了以高值、中值和低值耗材产品相结合的模式互补、风险对冲的多业务板块布局，主要包括：（1）以支架、球囊和心脏瓣膜为核心，全面布局植介入器械的心脑血管业务；（2）以一次性手套为核心，全面布局医疗、工业、餐饮等多场景应用，PVC、丁腈、乳胶和TPE/CPE、聚氨酯等全品类手套的健康防护业务；（3）以急救包为核心，全面布局急救护理耗材的应急救护业务",
		"一带一路": "公司在“一带一路”国家开展了投资并购和项目建设活动，18年并购了新加坡柏盛国际，20年在越南投资建设了年产8亿支PVC手套项目；同时公司与“一带一路”国家有多年正常的贸易往来与合作，公司将持续关注与公司业务领域相关的国家宏观经济政策，把握发展机遇，积极拓展业务及市场",
		"互联网医疗": "参股子公司佳和健康具有互联网医院牌照，以严肃的互联网医院平台运营为核心，具备在心内科、电生理、骨科等领域的专业优势，能够赋能患者诊后随访和健康管理，并辅以器械、药品及商城运营",
		"流感": "公司创新推出第一款消费级生物科技产品“蓝狙士纳米抗体防冠喷剂”液体口罩",
		"丁辛醇": "公司拥有辛醇14万吨产能",
		"新冠病毒防治": "公司有专业的医疗防护手套及口罩，适用于医务人员或广大人群的基本防护，能够有效阻挡细菌病毒的传播"
	}
}