{
	"名称": "慈文传媒",
	"code": "002343",
	"全名": "慈文传媒股份有限公司",
	"地域": "江西省",
	"分类": "小盘股",
	"财务": "所属申万行业：文化传媒",
	"行业": "传媒—影视院线",
	"业务": "影视IP内容投资与运营和游戏产品及渠道推广业务。",
	"产品": "影视剧业、游戏产品及渠道推广业、艺人经纪服务、演唱会",
	"概念": "短剧游戏，文化传媒概念，手机游戏，AIGC概念，AI语料，IP经济(谷子经济)，创投，国企改革，京津冀一体化，腾讯概念，虚拟现实，元宇宙",
	"概念y": "中证1000-100%  传媒-100%  深证成指-100%  股权转让-54%  文化传媒-53%  合成革-35%  游戏-28%  云游戏-25%  白马股-24%  深股通-22%  超细纤维-16%  影视传媒-11%  字节跳动-10%  抖信/微视-10%  移动互联网-6%  嘉兴本地-3%  深港通-2%  手机游戏-0%",
	"概念详情": {
		"短剧游戏": "根据公司微信公众号：公司积极布局研究短剧集市场，目前已经与平台方合作短剧，联手打造若干部短剧内容。2023年12月9日互动：2023年10月全国重点网络微短剧规划备案公示情况显示，公司全资子公司江西慈文影视文化传媒有限公司的网络微短剧《武林外史》已通过国家广电总局全国重点网络微短剧规划备案。",
		"文化传媒概念": "慈文传媒股份有限公司主要从事影视剧的投资、制作、发行及衍生业务，移动休闲游戏研发推广和渠道推广业务及艺人经纪业务，主要产品和服务有影视剧、游戏产品、艺人经纪服务、信息技术服务。",
		"手机游戏": "与顺网科技、西山居、爱奇艺等平台联合推出包括《楚乔传》多款的同名旧P游戏,全资子公司赞成科技主营休闲手游,代表作包括《糖果消消》《捕鱼狂人》等;拥有《花千骨》《老九门》等知名P;17年游戏相关营收3.88亿,占比23.29%。",
		"元宇宙": "慈文传媒11月16日晚间公告，公司与小派科技（上海）有限责任公司同意就元宇宙生态内容等领域构建合作关系，并于近日签署战略合作框架协议。小派科技利用元宇宙硬件和生态持续开发的能力，和慈文传媒一起开创元宇宙生态产品，推动慈文传媒在影视内容生产中引入并应用VR等相关技术；双方共同推动VR视频创作平台建设，聚集VR内容制作公司、VR技术公司、VR内容创作者共同开发元宇宙视频内容生态圈。",
		"国企改革": "公司属于国有企业。公司的最终控制人为江西省人民政府。",
		"腾讯概念": "根据公司官方微信：公司与深圳市腾讯计算机系统有限公司在南昌高新区签署战略合作框架协议。双方将以古龙作品为合作起始，在影视项目开发与制作发行、影视衍生内容、文化旅游及消费场景等领域开展长期战略合作。",
		"虚拟现实": "根据2023年年报，公司通过参与专业投资机构上海敦鸿资产管理有限公司成立的基金对外投资了杭州灵伴科技有限公司（RokidAR眼镜），双方基于AR眼镜的新场景需求以及传统文化领域头部企业在AR新场景应用方面的需求，共同就线下文旅产业的智能导览、AR数字内容的多场景交互体验、AR职业教育及AR美育教育等文化、教育领域开展合作。",
		"京津冀一体化": "公司位于北京市朝阳区崔各庄乡南皋路129号塑三文化创意产业园。公司主要从事影视IP内容投资与运营和游戏产品及渠道推广业务。主要产品和服务有影视剧、游戏产品、艺人经纪服务、信息技术服务。",
		"IP经济(谷子经济)": "2023年年报：公司具备基于IP的泛文娱产业链运营能力，坚定推进以IP为核心的泛文娱产业布局战略。公司着眼于精品IP多方位、多角度、多轮次立体开发，围绕内容的市场影响力、传播能力和变现能力，提升和放大IP的品牌价值，构建IP管理运营体系；充分释放IP的价值，实现“内容创作─运营─价值变现”的良性循环，积极推动慈文传媒从单一内容制作影视公司转型为一家相关多元化、轻资产、平台运营型的泛文化公司。",
		"AI语料": "根据2024年4月17日互动易，公司与多家AIGC公司就慈文传媒20多年来积累的丰富的视频语料数据库正在磋商相关合作，双方就对应的价格、合作的模式、授权的界定范围等均正在进行洽谈",
		"创投": "2024年11月28日互动易：慈文传媒股份有限公司（以下简称“慈文传媒”或“公司”）于2024年11月27日召开第九届董事会第二十五次会议，审议通过了《关于全资子公司霍尔果斯定坤影视传播有限公司与专业投资机构及关联方共同投资暨关联交易的议案》，同意全资子公司霍尔果斯定坤影视传播有限公司（以下简称“定坤影视”）作为有限合伙人，以自有资金出资人民币100万元，与专业投资机构及公司关联方江西省金杜鹃私募基金管理有限公司（以下简称“金杜鹃”）、公司关联方华章天地传媒投资控股集团有限公司（以下简称“华章投资”）、江西省文信三号文化产业发展股权投资基金（有限合伙）（以下简称“文信三号基金”）及江西省新华书店资产经营有限公司（以下简称“资产经营公司”）等，共同设立慈文泛文娱产业基金；授权定坤影视负责人签署基金合伙协议及相关法律文件。基金的管理人为金杜鹃。",
		"AIGC概念": "2024年7月3日互动易，《仙剑纵横宇宙》是一款结合了AIGC技术的互动影游产品，我们将AI技术贯穿产品内容、模型训练、设计制作全流程，并运用独有的AIGC垂直细分领域方法论，使用户能更便捷地使用AIGC工具，实现了用户交互场景下的游戏内容定制，让每位用户都体验到一个独特的仙剑世界。这些创新点体现了慈文传媒“1133”战略规划中，以打造游戏、动漫及其衍生品为核心的泛文娱产业集群，以及新技术催生下的数字版权、元宇宙、AIGC等数字文化资产产业集群的发展方向。"
	},
	"亮点": "国内第一批被授予电视剧制作经营许可证的民营影视公司",
	"同业": "影视娱乐:  东望时代  博纳影业  华谊兄弟  光线传媒  华策影视  唐德影视  北京文化  百纳千成  欢瑞世纪  中视传媒  中广天择  捷成股份  ST明诚",
	"概念xgb": {
		"手游": "公司旗下游戏子公司赞成科技开展移动休闲游戏研发、运营业务，代表作包括《糖果消消》《捕鱼狂人》等",
		"VR&AR": "公司通过参与专业投资机构上海敦鸿资产管理有限公司成立的基金对外投资了杭州灵伴科技有限公司（Rokid AR眼镜），双方基于AR眼镜的新场景需求以及传统文化领域头部企业在AR新场景应用方面的需求，共同就线下文旅产业的智能导览、AR数字内容的多场景交互体验、AR职业教育及AR美育教育等文化、教育领域开展合作；杭州灵伴科技为AR智能眼镜行业领军企业",
		"游戏": "公司全资子公司赞成科技主营移动休闲游戏开发；通过自研引擎与工具集开发超百款涵盖消除、益智、棋牌等类型的小游戏；旗下知名游戏产品有《糖果消消》《捕鱼狂人》等",
		"影视": "泛文娱产业优质运营商；公司核心影视业务主要包括影视剧的投资、制作及发行业务，产品包括电视剧、网络剧、电影、网络电影等，通过版权售卖、付费分成、内容营销等方式获取收益；影视作品有《婚姻的两种猜想》《流光之城》《血战松毛岭》等",
		"直播/短视频": "公司子公司赞成科技以往曾在短视频业务方面，拓展与相关自媒体平台的合作",
		"动漫": "泛娱乐产业优质运营商，打造长、中、短剧相结合的影视制作产业集群与游戏、动漫及其衍生品为核心的泛文娱产业集群；旗下慈文动画主营动画片制作发行，动漫设计及衍生产品，作品包括《西游记》和《藏獒多吉》等",
		"传媒": "泛娱乐产业优质运营商；公司主要从事影视IP内容投资与运营和游戏产品及渠道推广业务，已形成了以自有IP为核心资源，以影视IP内容投资、开发、制作及发行为核心业务，积极延伸拓展网络电影、网络微短剧、互动剧、小程序短剧、IP线下衍生等相关业务的业务体系",
		"元宇宙": "公司与小派科技签署战略合作框架协议，双方就元宇宙生态内容等领域构建合作关系",
		"短剧/互动影游": "公司高效推动网络微短剧的开发与制作，其中，《圆月弯刀》《楚留香传奇之幽兰诡事》《楚留香传奇之江湖怪谈》入选了国家广电总局全国重点网络微短剧推荐名单",
		"IP经济/谷子经济": "公司具备基于IP的泛文娱产业链运营能力，坚定推进以IP为核心的泛文娱产业布局战略；公司着眼于精品IP多方位、多角度、多轮次立体开发，围绕内容的市场影响力、传播能力和变现能力，提升和放大IP的品牌价值，构建IP管理运营体系；充分释放IP的价值，实现“内容创作─运营─价值变现”的良性循环，积极推动慈文传媒从单一内容制作影视公司转型为一家相关多元化、轻资产、平台运营型的泛文化公司"
	},
	"概念x": "手游   VR&AR   游戏   影视   直播/短视频   动漫   传媒   元宇宙   短剧/互动影游   IP经济/谷子经济",
	"概念z": "投资RND VR眼镜、AI眼镜",
	"备注": "",
	"链接": ""
}