{
	"名称": "格林美",
	"code": "002340",
	"全名": "格林美股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "废弃钴镍钨资源与电子废弃物的循环利用以及钴镍粉体材料、电池材料、碳化钨、金银等稀贵金属、铜与塑木型材的生产、销售。",
	"产品": "三元前驱体、四氧化三钴、正极材料、超细钴粉、钴片、碳化钨粉、硬质合金、含固体废物处置、污水治理、江河治理、动力电池综合利用、电子废弃物综合利用、报废汽车综合利用、贸易",
	"概念": "钴，金属镍，汽车拆解概念，MSCI概念，比亚迪概念，标普道琼斯A股，储能，大数据，动力电池回收，分拆上市意愿，固废处理，固态电池，光伏概念，机器人概念，节能环保，金属回收，垃圾分类，钠离子电池，宁德时代概念，氢能源，燃料电池，融资融券，深股通，石墨烯，特斯拉，土壤修复，污水处理，稀缺资源，稀土永磁，小金属概念，新能源汽车，专精特新，锂电池",
	"概念y": "电池回收-100%  深证成指-100%  三元锂电池-47%  稀缺资源-46%  再生资源-37%  钴-35%  重金属治理-31%  贵金属-28%  废品回收-27%  动力电池回收-25%  融资融券-24%  镍矿-22%  有色金属-18%  小金属-16%  危险废物治理-15%  锂电池正负极材料-15%  循环经济-15%  石墨烯-14%  节能环保-12%  锂电池-12%  美丽乡村-12%  生态环境保护-12%  再生金属-12%  新能源汽车-11%  新能源汽车-11%  深股通-10%  垃圾分类-10%  光伏-10%  储能-10%  IPO影子股-10%  氢能-10%  可降解塑料-10%  证金持股-10%  固态电池-10%  国产软件-10%  汽车拆解-10%  参股新三板-10%  氢燃料电池-10%  磷酸铁锂电池-10%  新疆节能环保-10%  稀土磁材-10%  互联网+-9%  固废处理-9%  低碳-8%  旧电器回收-6%  环保-5%  深港通-5%  中小板指-5%  宁德时代-4%  锗-4%  污水处理-4%  MSCI-3%  电子商务-3%  特斯拉-3%  锆-3%  中证500-2%  大数据-2%  智慧城市-0%",
	"概念详情": {
		"钴": "公司是世界最大钴镍钨资源循环利用基地，世界最大超细钴粉制造基地，世界最大三元动力原料再制造基地。2018年3月14日晚公告，公司及全资下属公司荆门市格林美新材料、格林美(江苏)钴业、中国香港凯力克，近日与嘉能可就动力电池原料粗制氢氧化钴中间品的采购和双方中长期合作等相关事宜签订战略采购协议。2018年-2020年粗制氢氧化钴采购量分别为13800吨、18000吨、21000吨。此次与嘉能可签订动力电池用钴原料战略采购协议，作为公司钴资源回收体系的重要补充，将有效保障公司钴资源的战略需求。公司在深圳建有电子废弃物处理与塑木型材循环再造工厂，在湖北建有占地600亩循环利用产业园，年处理各种废旧电池、电子废弃物和钴镍废弃资源达到5万吨以上，循环再造超细钴镍粉末、塑木型材等各种高技术产品达到7000吨以上，为中国电子废弃物、废旧电池与废弃钴镍资源循环利用与低碳资源化的产业基地，创立了“从废弃物收集－循环产品再造－替代进口产品－行业名牌产品”高端循环模式。",
		"金属镍": "公司在印度尼西亚莫罗瓦利工业园区建设有镍资源项目，保障公司前驱体材料发展对镍资源的战略需要。",
		"汽车拆解概念": "公司在武汉、天津、河南等地建设了世界先进的报废汽车处理基地，全面建成\"回收一拆解一精细化分选一零部件再造\"的报废汽车完整资源化产业链模式，包括报废汽车拆解处理、综合破碎、有色金属废料综合分选、零部件再造，形成报废汽车拆解、破碎、分选与零部件再造的全产业体系。",
		"节能环保": "以再生资源回收利用为核心,产业链延伸到新能源汽车和危废处置领域;2017年废弃资源综合利用业务营收52.21亿元,占比48.55%。",
		"固废处理": "以再生资源回收利用为核心,产业链延伸到新能源汽车和危废处置领域;2017年废弃资源综合利用业务营收52.21亿元,占比48.55%。",
		"金属回收": "公司是一家从事于回收、利用废弃钴镍资源,生产、销售超细钴镍粉体材料的企业,公司主要产品为超细钴粉、超细镍粉、镍合金,其中,超细钴粉、超细镍粉等.公司拥有40项专利,被先后确定为国家循环经济试点单位、国家火炬计划重点高新技术企业;承担了国家\"863\"计划、国家创新基金计划、国家高技术产业化示范工程等国家科技计划项目,为中国废弃钴镍资源循环利用领域的技术领先企业.",
		"特斯拉": "通过韩国ECORPO公司NCA电池材料合作,成为特斯拉的间接供应商.",
		"锂电池": "公司致力于开采“城市矿山”中的锂资源，关注并积极开展新能源材料体系的产品研发及技术储备。公司拥有对锂离子电池中钴、镍、锰、锂等多种金属进行资源化综合回收利用技术。公司正在建设一条氢氧化锂的规模生产线，实现对锂资源的完整高值化回收。",
		"土壤修复": "主营业务包括回收、利用废弃钴镍资源，生产、销售超细钴镍粉体材料等产品，建立了公司在稀土、稀贵、稀散等金属回收再利用领域的技术和标准体系，承担了国家“863”计划“废弃电子产品线路板绿色回收与资源化的关键技术”。",
		"小金属概念": "公司在深圳建有电子废弃物处理与塑木型材循环再造工厂，在湖北建有占地600亩循环利用产业园，年处理各种废旧电池、电子废弃物和钴镍废弃资源达到5万吨以上，循环再造超细钴镍粉末、塑木型材等各种高技术产品达到7000吨以上，为中国电子废弃物、废旧电池与废弃钴镍资源循环利用与低碳资源化的产业基地，创立了“从废弃物收集－循环产品再造－替代进口产品－行业名牌产品”高端循环模式。2013年，公司钴镍粉体销售3055.60吨，同比增长2.04%；四氧化三钴销售6798.13吨，同比增长88.46%；三元电池材料销售800.63吨，同比增长53.13%；碳化钨销售1202.04吨，同比上升43.17%。)2012年11月，证监会核准公司以2.72亿购买凯力克钴业51%股份(评估值5.33亿，增值率36.62%)，其主要产品为金属钴及锂电池正极材料前驱体(四氧化三钴）。",
		"光伏概念": "公司已在武汉、荆门、仙桃、丰城四地投资建成屋顶分布式光伏电站，并已全部入选国家补贴清单目录，全年发电量约100万KWh。",
		"污水处理": "2017年年报称，成功BOT中标荆门高新区工业污水处理厂，大幅提升公司发展环境容量，为站稳百亿循环产业保驾护航。2015年11月3日午间公告，公司与全球最大的资源再利用、废弃物服务与水资源管理企业之一雷曼迪斯于11月2日签署了《关于开展水资源治理与再生资源循环利用的意向战略合作协议书》。协议内容包括，双方以公司循环产业园及其所在地城市为合作基地开展湖北省内的工业污水处理、城市污水处理、江河综合治理等业务的合作，开展湖北省内再生资源循环利用业务合作等。意向书有效期从2015年11月3日至2016年3月31日。",
		"新能源汽车": "拥有中国最完整的稀有金属(钴镍钨等)资源化循环产业链,建成废旧电池与动力电池大循环产业链;公司生产的动力三元前驱体材料成为世界动力电池三元材料的优质关键原料,三元前驱体8万吨/年的产能居世界行业前列,是世界高镍与单晶前驱体的核心制造企业18年新能源电池材料收入79.64亿元,营收占比57.39%",
		"石墨烯": "属于产业链下游,参股的本征方程(持股20%),拥有世界独创的液相法制备高质量单层石墨烯技术,产品包括高质量单层石墨烯粉体、石墨烯包覆金属纳米粒子、石墨烯复合锂离子动力电池正(负)极材料、石墨烯及石墨烯包覆的氧化铝涂布的锂离子动力电池隔膜",
		"大数据": "2017年年报称，格林美打造的云储存信息中心，是十六个基地的大数据中心，储存容量达到400万GB。",
		"动力电池回收": "2019年年报披露：公司继续围绕打造“电池回收—原料再造—材料再造—电池包再造—新能源汽车服务”新能源全生命周期价值链，积极构建“1+N”废旧电池回收利用网络，打造“沟河江海”的全国回收利用网络体系，先后与180多家车企、电池企业签订了车用动力电池回收处理协议并展开合作，实现了新能源汽车产业链从“绿色到绿色”的全生命周期绿色模式。",
		"宁德时代概念": "2016年与邦普公司签订了《正极材料前驱体委托加工战略合作协议》,邦普公司计划2016-2021年每年向公司采购不少于1万吨镍钴锰氢氧化物前驱体;邦普公司为宁德时代的控股公司。",
		"稀缺资源": "公司形成了中国最完整的稀有金属资源化循环产业链，是世界最大钴镍钨资源循环利用基地，世界最大超细钴粉制造基地，世界最大三元动力原料再制造基地。",
		"稀土永磁": "2019年6月14日公司在互动平台回复称公司“废旧稀土发光产品回收利用技术与产业化应用”项目已建立了废旧稀土发光产品自动化高效清洁拆解及稀土荧光粉收集产业示范线，开发了具有自主知识产权的废旧稀土发光产品回收利用关键技术",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"分拆上市意愿": "2020年8月27日公告披露：公司拟分拆以江西格林美为主体的集团电子废弃物业务进行境内证券交易所上市。",
		"燃料电池": "2020年10月14日互动平台回复：根据“生产一代，研发一代，储备一代＂的研发方针，公司在位于湖北荆门的国家工程技术中心成立了氢燃料电池材料研究中心，研发氢燃料电池用关键催化剂材料，为应对未来技术发展做准备。",
		"固态电池": "2022年6月6日互动易：格林美开发了“表面纳米镀层高传导高镍前驱体制造的核心技术”等多项与固态电池匹配的前驱体与正极制造技术，已经到了吨级认证阶段，目前正在积极与下游客户认证对接。",
		"储能": "公司储能用的三元前驱体产品已经广泛应用于日本和韩国的储能市场。",
		"钠离子电池": "公司已经完成了钠离子电池材料的研发，目前已送至下游客户测试。",
		"垃圾分类": "2022年4月2日互动易：公司发起成立的参股公司回收哥（武汉）互联网有限公司以“回收哥”为形象主体，利用手机App、微信和网站实现居民线上交投废品与回收哥线下回收的深度融合，打造了国内最先进、最接地气的“互联网+分类回收”模式，突破性解决城市垃圾分类回收难题。",
		"比亚迪概念": "公司是比亚迪三元前驱体的合格供应商。公司的前驱体和氧化钴也进入了比亚迪供应链，公司是比亚迪供应链厦钨新能源、巴斯夫杉杉与巴莫等企业的供应商。公司作为全球动力电池用三元前驱体制造领域的龙头企业，已全面导入全球知名电池厂家的供应链，包括比亚迪、LGC、宁德时代、三星SDI等世界知名新能源电池供应链，积极打造全球动力电池产业链合作模式。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"氢能源": "2022年3月18日互动易回复：公司成立了氢燃料电池材料研究中心，研发汽车用氢燃料电池催化剂材料，主要致力于铂碳催化剂、铂钴合金催化剂、铂钴核壳结构催化剂的开发。目前公司研发的Pt/C催化剂与行业头部企业同系列产品性能相当。同时，公司已和国际头部车企开展氢燃料汽车智能拆解、电堆拆解、提取铂等贵金属技术的研究。",
		"机器人概念": "2023年8月2日互动易：格林美控股子公司武汉动力电池再生技术有限公司（以下简称“武汉动力再生”）与三一机器人科技有限公司（以下简称“三一机器人”）在湖南长沙正式签署战略合作协议，双方将以各自集团为依托、以技术创新为引领，在AGV、AMR等智能工业装备领域优势互补、长期合作，以低碳先锋为引领，共创绿色循环生活。武汉动力再生致力于打造“电池回收—原料再造—材料再造—电池再造—再使用—电池梯级利用”的新能源全生命周期绿色价值链，促进我国新能源产业绿色、健康、可持续发展。武汉动力再生循环再造的高性能锂电池产品已在三一机器人AGV等产品中成功配套应用。"
	},
	"亮点": "动力电池回收龙头，拥有中国最完整的稀有金属资源化循环产业链，前驱体产销规模全球领先，已进入宁德时代、比亚迪供应链",
	"同业": "资源回收:  怡球资源  赤峰黄金  英科再生  浩通科技  华新环保  华宏科技  中再资环",
	"概念x": "动力电池回收   有色 · 镍   特斯拉   稀土磁材   锂电池   石墨烯   有色 · 钴   氢能源/燃料电池   污水处理   固废处理   智慧城市   有色金属   新能源汽车   环保   储能   宁德时代概念股   MSCI   汽车拆解   固态电池   钠电池   垃圾分类   分拆上市预期   可降解塑料   磷酸铁锂",
	"概念xgb": {
		"动力电池回收": "动力电池回收龙头，“构建了“电池回收—镍钴锂资源再生—电池材料再生—电池组再制造—动力电池梯级再利用”新能源生命周期价值链；年回收处理的废旧电池约占中国报废总量的10%，年回收的钴资源超过中国原钴开采量的200%并占全球钴资源回收量的20%，年回收的镍资源占中国原镍开采量的8%；牵手丰田、大众、三星、容百、亿纬锂能等全球超560家车厂、电池厂和公交出租运营商等，积极打造“沟河江海”的全国回收利用网络体系， 建成了武汉、荆门、无锡、天津、深汕五个废旧动力电池包区域回收处理中心",
		"有色 · 镍": "公司回收处理废旧动力电池、镍钴锂钨战略资源等，构建了“镍钴钨资源报废回收—资源再生—材料再制造—产品再制造—产品再使用”的镍钴钨资源循环再生价值链，钴镍钨再生技术位居全球领先；公司在印尼的镍资源项目规划建设总量12.3万吨金属镍/年的湿法冶金产能，并规划由低品位红土镍矿制造MHP、电池级硫酸镍钴锰晶体、高镍三元前驱体、正极材料",
		"特斯拉": "间接供应商；通过与韩国ECORPO公司NCA电池材料合作，成为特斯拉的间接供应商",
		"稀土磁材": "公司已建设废灯管与稀土废弃物回收处理中心，开发了具有自主知识产权的废旧稀土发光产品回收利用关键技术，利用电子废弃物中回收的稀土荧光粉、废旧稀土永磁材料等循环再造高纯稀土盐类和氧化物，形成稀土废弃物高效资源化、无害化处理产业链，自主开辟了稀土回收的产业化道路",
		"锂电池": "废电池循环产业链龙头，全球动力电池用三元前驱体制造龙头；公司制造动力电池用三元前驱体、 三元正极材料与3C数码电池用四氧化三钴材料；国内三元前驱体总产能26万吨/年，出货量全球市场前二，高镍系列全球领先；年产2万吨产能磷酸铁锂正极材料示范产线已建成投产；打造“电池回收--资源再造--材料再造--电池包再造”新能源全生命周期价值链模式，建成20万吨退役动力电池回收拆解产能，碳酸锂回收产能扩容达到10000吨/年",
		"石墨烯": "属于产业链下游，截至21年1月，持有深圳本征方程石墨烯技术26%的股份（第二大股东），本征方程拥有世界独创的液相法制备高质量单层石墨烯技术，产品包括高质量单层石墨烯粉体、石墨烯包覆金属纳米粒子、石墨烯复合锂离子动力电池正（负）极材料、石墨烯及石墨烯包覆的氧化铝涂布的锂离子动力电池隔膜",
		"有色 · 钴": "国家镍钴钨城市矿山回收示范基地；公司建成世界最大规模的镍钴钨回收利用基地、世界领先的报废动力电池回收利用基地，3C电池材料四氧化三钴出货稳居全球市场前二；拥有钴的化学体系产能3.25万吨/年，四氧化三钴产能2.5万吨/年",
		"氢能源/燃料电池": "19年成立了氢燃料电池材料研发中心，开发氢燃料电池用材料",
		"污水处理": "拥有两个固体废物处置中心、两个污水处理厂，初步形成从资源回收、危险废物无害化到最终处置的全产业链，具备 35 类危险废物处置能力，形成综合利用、无害化处理与安全填埋的完整处理流程",
		"固废处理": "动力电池回收龙头；公司主营业务是回收处理废旧动力电池、电子废弃物、报废汽车、废塑料与镍钴锂钨战略资源，通过再造镍钴钨、铜铁铝、金银铂等金属资源以及制造镍钴钨粉体材料、改性塑料、镍钴锂新能源材料等高技术材料来实现销售和盈利；21年废弃资源综合利用业收入55.7亿元，营收占比28.87%\t",
		"智慧城市": "16年公司通过收购淮安繁洋并对其增资，实现互联网与智慧城市、环保城市的大融合，构建“互联网+智慧云+环保云”的城市管理新模式",
		"有色金属": "公司回收处理废旧动力电池、镍钴锂钨战略资源等，构建了“镍钴钨资源报废回收—资源再生—材料再制造—产品再制造—产品再使用”的镍钴钨资源循环再生价值链，钴镍钨再生技术位居全球领先；公司在印尼的镍资源项目规划建设总量12.3万吨金属镍/年的湿法冶金产能，并规划由低品位红土镍矿制造MHP、电池级硫酸镍钴锰晶体、高镍三元前驱体、正极材料",
		"新能源汽车": "废电池循环产业链龙头，全球动力电池用三元前驱体制造龙头；公司制造动力电池用三元前驱体、 三元正极材料与3C数码电池用四氧化三钴材料；国内三元前驱体总产能26万吨/年，出货量全球市场前二，高镍系列全球领先；年产2万吨产能磷酸铁锂正极材料示范产线已建成投产；打造“电池回收--资源再造--材料再造--电池包再造”新能源全生命周期价值链模式，建成20万吨退役动力电池回收拆解产能，碳酸锂回收产能扩容达到10000吨/年",
		"环保": "拥有两个固体废物处置中心、两个污水处理厂，初步形成从资源回收、危险废物无害化到最终处置的全产业链，具备 35 类危险废物处置能力，形成综合利用、无害化处理与安全填埋的完整处理流程",
		"储能": "公司对退役的动力电池包经无损拆解、性能评估、再装配，为各种小型动力包与储能电池包进行再使用，实施动力电池从新能源汽车到助力车、电动工具、家庭储能、光伏储能电站等领域的梯级使用；公司三元前驱体产品下游被广泛应用于车用动力、电动工具和储能领域",
		"宁德时代概念股": "公司作为全球动力电池用三元前驱体的龙头企业进入了宁德时代及下属公司的核心供应链，合作主要是通过宁德时代控股子公司邦普循环展开的：1、向邦普供货三元前驱体；2、在福建省宁德市福安市合资建设福安青美公司，加码动力电池三元材料；3、在印度尼西亚合资建设红土镍矿生产电池级镍化学品项目",
		"汽车拆解": "公司在武汉、天津、河南等地建设了世界先进的报废汽车处理基地，全面建成“回收—拆解—精细化分选—零部件再造”的报废汽车完整资源化产业链模式，包括报废汽车拆解处理、综合破碎、有色金属废料综合分选、零部件再造，形成报废汽车拆解、破碎、分选与零部件再造的全产业体系",
		"固态电池": "动力电池用三元前驱体制造领域的龙头企业；公司开发了“表面纳米镀层高传导高镍前驱体制造的核心技术”等多项与固态电池匹配的前驱体与正极制造技术，已经到了吨级认证阶段，目前正在积极与下游客户认证对接",
		"钠电池": "公司全力推动钠电材料产业化，已经具备万吨级钠离子电池前驱体材料以及钠离子电池正极材料产能，并将有进一步钠离子电池材料产业规划",
		"垃圾分类": "2015年7月，公司首个全方位O2O分类回收平台“回收哥”在武汉和天津同步启动；公司以“回收哥”为形象主体采用O2O方式，建设国内最先进、最接地气的“互联网+分类回收”的城市废物分类回收体系，打造垃圾分类全产业链回收处理模式",
		"分拆上市预期": "子公司慧云股份分拆上市预期，曾表示将全力支持该子公司的科创板申报工作；20年12月披露，公司正在实施电子废弃物分拆上市计划，实施“城市矿山+新能源材料”的双轨驱动资本计划",
		"可降解塑料": "公司可降解塑料业务由公司拟分拆上市的控股子公司格林循环开展；格林循环设立了高分子材料研究中心，2019年度改性塑料造粒料销量超过4万吨，正在建设3万吨/年可降解塑料项目，产品主要以PLA和PBAT为主，应用于吹膜注塑吸塑等领域",
		"磷酸铁锂": "21年9月，拟在荆门投建5万吨磷酸铁锂正极材料"
	}
}