{
	"名称": "融发核电",
	"code": "002366",
	"全名": "融发核电设备股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "绩差股",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "高端装备机械制造及高端材料业务。",
	"产品": "核电主管道、核电主泵泵壳、海上浮动式核电装备、石化装备产品、流体机械用泵、阀铸件、高低压隔板套、汽机缸体、轴承体",
	"概念": "可控核聚变，核电，超超临界发电，高端装备，国企改革，海工装备，航运概念，机器人概念，军工，融资融券，商业航天，深股通，西部大开发，一带一路",
	"概念y": "核电-100%  深证成指-100%  核电主设备-100%  中英核电合作-87%  中证500-45%  深股通-23%  新疆节能环保-10%  贵金属-10%  一带一路-10%  家电-9%  中小板指-6%  白马股-6%  节能环保-6%  高效节能电机-5%  航天军工-4%  深港通-3%  供气-0%",
	"概念详情": {
		"可控核聚变": "2023年11月30日互动易回复：公司参与了前期国际热核聚变实验堆（ITER）项目我国承制部分的个别部件制造工作。",
		"核电": "融发核电设备股份有限公司的主营业务是高端装备机械制造及高端材料业务。公司的主要产品是核电主管道、反应堆冷却剂循环主泵泵壳、容器类锻件、核电主设备支承铸件、阀箱锻件产品、石化装备产品、大型环轧成型产品、其他行业用高端材料。",
		"超超临界发电": "2023年半年报：公司通过多年的技术引进、自主研发、创新，已逐步形成了涵盖冶炼、精炼、铸造、锻造、热处理、机械加工、焊接、检验等关键技术为一体的自主知识产权体系、技术体系和工艺路线。突出表现在掌握100吨级大型不锈钢电渣钢锭冶炼工艺、核电奥氏体钢主泵泵壳整体铸造技术、四代快堆主泵奥氏体材料制造技术、四代快堆蒸发器管板锻件材料制造技术、超级双相钢大型海水循环泵叶轮铸造技术、海工装备大型支撑节点制造技术、超高压容器制造技术、火电超超临界汽轮机转子材料制造技术等一系列高端材料制造技术。",
		"军工": "台海核电2017年8月1日晚公告，因一级全资子公司烟台台海玛努尔核电设备有限公司具有武器装备科研生产许可相关证书，公司需履行军工事项审查。截至2017年8月1日，公司已完成军工事项审查申报工作，相关审查正在进行中。",
		"一带一路": "主营核电专用设备的生产与销售,主营大型核电站(1000Mwe核岛一回路主管道及泵类铸件、阀类铸件等核电设备部件,国际核岛主管道设备龙头,全球唯一一家同时具备二代和三代核电主管道生产能力的制造企业;公司核心产品为核岛一回路主管道,17年共有7个机组核电一回路主管道招标,公司中标4个,占比57%,且首次在国内完成了双相钢叶轮、超级双相钢叶轮铸件的研发与生产",
		"国企改革": "公司属于国有企业。公司的最终控制人为青岛西海岸新区国有资产管理局。",
		"高端装备": "公司主要从事高端装备机械制造业务,为核电、能源、电力、石化、冶金等行业及国防提供重大技术装备、高新部件和技术服务。",
		"海工装备": "根据2023年10月30日互动易显示，公司可以生产海工装备方面的铸锻件，现已经有产品应用于海洋船舶和海洋油气平台，公司具备海上石油开采用管道的制造能力。",
		"商业航天": "公司官网：公司引进的德国莱菲尔德ST650H6200-4RS强力旋压机是国内旋压力最大的卧式旋压装备，是军工、航空、航天以及核能领域大型薄壁回转体金属结构制造的核心装备，可实现最长12米薄壁产品的旋压成型。公司引进的SC320-2S旋压设备可实现封头、锥体类产品和带内筋筒体的旋压成型，其最大坯料直径可达2000mm。已开始应用于XX型号壳体、火箭发动机壳体/燃烧室、大型火箭燃料贮箱等大尺寸、高精度旋压产品的生产制造。",
		"西部大开发": "公司注册地址为四川省眉山市青神县黑龙镇",
		"机器人概念": "2024年半年报，全资孙公司烟台台海玛努尔智能装备有限公司主营业务为智能装备、智能机器人、机械设备、金属制品的开发、设计、制造与销售及技术服务、技术咨询、技术转让。",
		"航运概念": "根据2024年9月12日互动易：公司子公司青岛融发戍海供应链管理有限公司主营业务供应链管理服务；海上国际、陆路国际、航空国际、国内等货物运输代理。"
	},
	"亮点": "国内重要的核电设备供应商之一，在核电主管道、主泵泵壳等细分市场领先",
	"同业": "核电设备:  海陆重工  应流股份  上海电气  东方电气  浙富控股  中国一重  中核科技  江苏神通  纽威股份  久立特材",
	"概念x": "核电   山东国企改革   国企改革   核聚变",
	"概念xgb": {
		"核电": "核岛装备材料研制的先行者，国内的核电站核岛主设备及部件的供应商，并具有大量容器类产品制造资质；公司在核电领域产品主要包括核岛一回路主管道主设备、核一级主泵流体机械部件、压力容器等设备及铸锻件等，除核岛关键主设备，其他核电产品还包括：波动管；泵壳、叶轮、导叶、屏蔽环、密封环等主泵相关铸件及前置泵铸件；爆破阀铸件、主给水调节阀铸件、主蒸汽隔离阀铸件等阀类铸件；设备支撑件；核燃料组件上下管座；机械贯穿件等等",
		"山东国企改革": "青岛西海岸新区国有资产管理局旗下；核电装备制造行业的龙头企业之一,尤其在核岛主管道设备、核后处理装备这一细分市场,处于国内外领先地位；公司主要从事高端装备机械制造业务，为核电、能源、电力、石化、冶金等行业及国防提供重大技术装备、高新部件和技术服务",
		"国企改革": "青岛西海岸新区国有资产管理局旗下；核电装备制造行业的龙头企业之一,尤其在核岛主管道设备、核后处理装备这一细分市场,处于国内外领先地位；公司主要从事高端装备机械制造业务，为核电、能源、电力、石化、冶金等行业及国防提供重大技术装备、高新部件和技术服务",
		"核聚变": "公司参与了前期国际热核聚变实验堆（ITER）项目我国承制部分的个别部件制造工作，并在核聚变装置的冷却剂循环系统等方面提供关键部件和技术支持"
	}
}