{
	"名称": "永安药业",
	"code": "002365",
	"全名": "潜江永安药业股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "牛磺酸产品的研发、生产和销售；聚羧酸系减水剂单体、减水剂等相关产品的研发、生产和销售；保健食品的研发、生产和销售。",
	"产品": "牛磺酸、环氧乙烷产品、聚羧酸减水剂相关产品、保健食品",
	"概念": "维生素，节能环保，氢能源，跨境电商，人民币贬值受益，石墨电极，石墨烯，一带一路，证金持股",
	"概念y": "食品添加剂-100%  保健品-73%  环氧乙烷-50%  湖北-28%  石墨烯-10%  证金持股-10%  苹果产业链-10%  化学原料药-10%  氢能-10%  医药-5%  食品-0%",
	"概念详情": {
		"维生素": "2022年12月15日互动易：子公司永安康健生产的牛磺酸相关产品正在按照市场需求进行推广，相关数据请持续关注公司定期报告相关内容。永安康健开发生产出了多种牛磺酸维生素类保健食品，例如易加能牛磺酸咖啡因维生素B族泡腾颗粒、易加能牛磺酸维生素C泡腾颗粒、易加能牛磺酸维生素B泡腾片等。",
		"节能环保": "控股子公司凌安科技主要从事聚羧酸系减水剂单体，减水剂等相关产品的研发，生产和销售。聚羧酸系减水剂单体生产过程比较环保，不使用对环境有危害的甲醛，氯离子和碱含量低，为绿色环保产品。该产品可用于配制缓凝型混凝土，预制混凝土，现浇混凝土，高性能混凝土，大流态混凝土，自密实混凝土和大体积混凝土，可广泛用于高速铁路，大型桥梁，水利水电，核电，地铁，高速公路，港湾码头和各种工民建工程等。",
		"氢能源": "控股子公司潜江齐安氢能源发展有限公司的主营业务是对氢能源及分布式能源研发、销售，加氢站配套设备的研发及销售。",
		"一带一路": "子公司凌安科技主要从事聚羧酸系减水剂单体、减水剂等相关产品的研发、生产和销售。聚羧酸系减水剂单体生产过程比较环保，不使用对环境有危害的甲醛，氯离子和碱含量低，为绿色环保产品。该产品可用于配制缓凝型混凝土、预制混凝土、现浇混凝土、高性能混凝土、大流态混凝土、自密实混凝土和大体积混凝土，可广泛用于高速铁路、大型桥梁、水利水电、核电、地铁、高速公路、港湾码头和各种工民建工程等。",
		"石墨烯": "21年4月30日公告，公司以自有资金人民币8000万元对武汉低维材料研究院有限公司进行增资及收购股权。本次增资及股权转让后，公司将成为武汉低维新进股东，并持有其40%的股权。武汉低维拥有独立研发的具有自主知识产权的石墨烯粉体制备技术，已经建成50吨/年电子级石墨烯粉体生产线。",
		"跨境电商": "子公司永安康健主要包括ODM业务和武汉美深加拿大健美生代理业务，加拿大健美生主要为线上跨境电子商务。",
		"石墨电极": "参股公司武汉低维的产品石墨烯在新能源领域的应用主要是电池里的导电剂。目前武汉低维正在对石墨烯项目进行工艺优化，具体的量产时间待定。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为62.57%，受益于人民币贬值。"
	},
	"亮点": "全球最大的牛磺酸生产基地",
	"同业": "原料药及医药中间体:  博瑞医药  普洛药业  仙琚制药  华海药业  海正药业  京新药业  津药药业  赛托生物  新华制药  海南海药  溢多利  天宇股份  昂利康  司太立  美诺华  奥翔药业  同和药业  诚意药业  苑东生物  奥锐特  东亚药业  共同药业  华纳药厂  国邦医药  拓新药业  亨迪药业  西点药业  富士莱  毕得医药  新天地  川宁生物  宏源药业  科源制药  海森药业  金凯生科",
	"概念x": "石墨烯   氢能源/燃料电池   保健品   医药   化学原料药   食品",
	"概念xgb": {
		"石墨烯": "参股公司武汉低维研制的石墨烯材料相关产品正处于市场推广阶段",
		"氢能源/燃料电池": "控股子公司齐安氢能源（原名:中极氢能源），氢气产能6400万标方/年，制氢业务正在进行安评、环评验收工作",
		"保健品": "牛磺酸全球龙头，全球市占率50%左右；牛磺酸为公司的主导产品，广泛运用于功能性饮料（如红牛等）、牛磺酸类保健品，可促进体内代谢、增强免疫力、解除疲劳、强肝利胆；子公司永安康健专注于功能食品、保健食品、特殊膳食食品的研发与生产，现有产品主要是易加能系列保健食品和代加工服务，已开发生产出了多种牛磺酸维生素类保健食品",
		"医药": "全球最大的牛磺酸生产基地；公司主营产品牛磺酸属原料药，公司牛磺酸产品大部分出口世界各地，为红牛、雀巢、可口可乐等世界级公司的重要供应商",
		"化学原料药": "全球最大的牛磺酸生产基地；公司主营产品牛磺酸属原料药，公司牛磺酸产品大部分出口世界各地，为红牛、雀巢、可口可乐等世界级公司的重要供应商",
		"食品": "牛磺酸全球龙头，全球市占率50%左右；牛磺酸为公司的主导产品，广泛运用于功能性饮料（如红牛等）、牛磺酸类保健品，可促进体内代谢、增强免疫力、解除疲劳、强肝利胆；子公司永安康健专注于功能食品、保健食品、特殊膳食食品的研发与生产，现有产品主要是易加能系列保健食品和代加工服务，已开发生产出了多种牛磺酸维生素类保健食品"
	}
}