{
	"名称": "亚联发展",
	"code": "002316",
	"全名": "吉林亚联发展科技股份有限公司",
	"地域": "吉林省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "智慧专网领域；农牧领域；生物纤维素基材领域。",
	"产品": "交通工程系统集成、专网通信解决方案、生物纤维素基材、农产品贸易",
	"概念": "智慧城市，医疗器械概念，ETC，独角兽概念，轨道交通，合成生物，华为概念，粮食概念，区块链，人工智能，数据中心，特高压，网络安全，摘帽，智能电网",
	"概念y": "华为-74%  移动支付-68%  大数据-44%  垃圾分类-39%  数字货币-37%  TMT-36%  4G-35%  金融科技-29%  独角兽-27%  专网通信-19%  智能交通-15%  5G-15%  智慧城市-13%  电子政务-11%  高铁轨交-10%  车联网-10%  电子车牌-10%  电力物联网-10%  互联网金融-10%  新零售-10%  特高压-10%  半导体-10%  大数据反恐-9%  物联网-6%  通信设备-6%  参股券商-5%  国产软件-5%  移动互联网-3%",
	"概念详情": {
		"智慧城市": "成立了智慧城市事业部;公司专网通信技术解决方案业务目前已在全国主要的重点城市设立营销服务平台,客户群体遍布全国20余个省、市、自治区,服务范围覆盖全国",
		"医疗器械概念": "根据2025年7月30日互动易：公司生物纤维素基材产品目前主要应用于护肤品贴、膜类产品及医疗器械类敷料产品领域。",
		"ETC": "2019年年报披露：公司中标了云南省ETC门架系统、ETC车道改造、入口称重检测系统工程施工项目，中标金额2,359.3万元",
		"独角兽概念": "公司作为有限合伙人以1000万元投资嘉兴德玖投资合伙企业（有限合伙），占其认缴出资总额的33.2226%。嘉兴德玖投资合伙企业（有限合伙）以3000万元认购九次方大数据信息集团有限公司的注册资本，现占九次方注册资本的0.9007%。",
		"华为概念": "2019年5月23日公司在互动平台称：目前与华为在智能电网调度数据网与传输网的覆盖、轨道交通专用通信网络的覆盖等方面有业务合作，公司与海思暂无合作。",
		"区块链": "2019年6月12日公司在互动平台称：公司控股子公司上海即富信息技术服务有限公司在部分业务方向探讨并小规模试应用区块链技术，暂无进行大规模应用的计划，相关工作仍在推进中。",
		"数据中心": "2019年半年报披露：在智能公交领域，中标了“上海久事公交集团云数据中心项目基础设施及数据采购项目”5,455.74万元，获得了华为公司颁发的华为战略市场暨行业拓展奖，标志着公司可在智能公交领域提供云数据中心及网络安全解决方案。",
		"智能电网": "在电力行业领域，公司与全球最大的通信设备制造商华为公司合作，在南方电网区域中标云南省干光传输B网建设工程，中标金额约5,500万元，中标云南电网公司局域网建设工程框架项目，占据该项目30%市场份额；公司积极与华为公司在云计算和大数据领域展开合作，推出了基于华为云的变电站视频分析系统解决方案，目前云南普洱供电局已验收，可以单独部署，力争在算法上与华为合作，发布联合解决方案。国网电力业务开始逐步由传统业务向电力智能化、信息化业务转型，已在无线专网建设工程、电力整站招标、电力安全防护等领域有所建树，其中中标浙江嘉兴电力230M无线专网建设工程，中标金额3,000多万元，已于2018年12月顺利通过初步验收，标志着国网电力业务的转型已取得了阶段性的成功。",
		"特高压": "2020年4月23日公司在互动平台称：在南方电网的超（特）高压线路业务方面，公司为客户提供了通信传输网设备（如SDH设备、MSTP设备）以及调度数网设备（如交换机、路由器、纵向加密设备）等。",
		"人工智能": "2023年3月31日互动易回复：在智能电网方面，公司以基于华为TaiShan200系列开发的\"变电站智能网关系统\"和基于华为Atlas人工智能计算机平台开发的\"无人值守变电站智能运检系统\"为基础，辅以人工智能算法的智慧变电站解决方案已南方电网顺利投放使用。",
		"网络安全": "2022年3月4日公司互动：公司智慧专网领域的业务涉及为国家电网和南方电网提供网络安全及可视化安全监管平台解决方案。",
		"合成生物": "2024年5月8日互动易：公司控股子公司及其全资子公司主要开展生物纤维素基材领域的研究、生产及销售业务。目前，公司所从事的生物纤维素基材业务属于合成生物学产业的下游，主要为应用层面。",
		"粮食概念": "根据公司官网：农牧领域主要从事农产品贸易及仓储服务，主营小麦、玉米等农产品品种，公司充分利用自身资源优势推动农牧领域业务开展，通过整合公司内部优势和外部合作伙伴的资源，完成农产品采购到销售一体化服务。同时，利用自有仓库，开展仓储及粮食保管业务。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为亚联发展。"
	},
	"亮点": "与华为在通信产品及智能电网方面有合作",
	"同业": "支付服务:  拉卡拉  翠微股份  *ST仁东  海联金汇",
	"概念xgb": {
		"特高压": "国家电网与南方电网主要的专网通信技术解决方案提供商之一；在电网的特高压线路业务上，公司的产品及服务涵盖了调度数据网、通信传输网等方面；公司为南方电网的超（特）高压线路业务提供了通信传输网设备（如SDH设备、MSTP设备）以及调度数网设备（如交换机、路由器、纵向加密设备）等",
		"华为产业链": "公司与华为在数据通信与数据传输等通信产品上持续合作，服务于能源、交通等行业客户",
		"泛在电力物联网": "专网通信技术服务商；公司为电力行业提供信息通信技术解决方案，承担过国家电网、南方电网的多项通信网项目；依托华为技术，公司开发出 “变电站智能网关系统”“无人值守变电站智能运检系统” 并在南方电网投放应用，还借助无线 WAPI 打造生态产品解决方案用于变电站等场景等，助力泛在电力物联网建设",
		"深圳本地股": "深圳民企；公司是专业从事专网通信信息技术解决方案业务的服务商，主要为能源、交通等行业提供信息通信技术解决方案，涵盖工业互联网领域",
		"饲料": "全资子公司吉林亚联农牧开展饲料等领域的相关业务",
		"网络安全": "公司智慧专网领域的业务涉及为国家电网和南方电网提供网络安全及可视化安全监管平台解决方案，公司的“变电站智能网关系统”能够为电力行业客户提供网络安全解决方案",
		"高铁轨交": "国内能源交通领域专网通讯技术服务提供商；轨道交通业务方面，公司提供轨道交通专用、警用通信系统解决方案",
		"电子车牌": "智能交通应用的RFID电子标签、固定式读写器和平台软件等相关软硬件设备；17年6月在深交所回复中表示，着手于车辆信息数字化建设，开始研发电子车牌标识",
		"物联网": "公司利用人工智能、物联网等先进技术，研发并推出了一套智能网关系统，集成了物联网网关+AI边缘计算的融合功能；主要应用于变电站，通过开放的API标准接口和规范，解决物联网接入和变电站各系统的数据采集和传输，叠加部署在网关上的AI算法，实现站端视频数据的智能分析",
		"大数据": "公司曾与九次方财富资讯签署全面战略合作协议拓展政府大数据业务，中标过上海久事公交集团云数据中心项目，参股徐州淮海数据交换服务有限公司在大数据安全监测等领域拓展业务，还与华为在云计算和大数据领域有合作",
		"智慧城市": "公司在智慧专网领域提供信息通信技术解决方案；专注于智慧电网和智慧交通领域；在智慧交通领域提供高速公路和城市智能交通系统解决方案，涵盖机电系统、监控系统和信号控制系统等",
		"独角兽": "参股独角兽；公司作为有限合伙人以1000万元投资嘉兴德玖投资合伙企业，占其认缴出资总额的33.2226%，后者以3000万元认购九次方大数据信息集团有限公司的注册资本，现占九次方注册资本的0.9007%",
		"数字经济": "在智慧专网领域，公司为电力、交通等行业提供信息通信技术解决方案，如智慧变电站解决方案，对数字设备深度融合、综合分析，提升电网智能运维能力，助力电网数字化转型，且已在南方电网落地，推动行业数字化进程 ",
		"华为昇腾": "公司在华为昇腾方面为华为认证级ISV伙伴，基于华为Atlas人工智能计算平台开发的“无人值守变电站智能运检系统V6”获得华为技术认证书",
		"智能电网": "公司凭借在专网通信领域的技术积淀，拥有 35 项专利（含 16 项发明专利），为电力行业提供定制化通信方案；公司与华为合作，基于华为 Tai Shan200 系列开发 “变电站智能网关系统”，基于华为 Atlas 平台开发 “无人值守变电站智能运检系统”，相关智慧变电站解决方案已在南方电网落地应用"
	},
	"概念x": "特高压   华为产业链   泛在电力物联网   深圳本地股   饲料   ST摘帽   网络安全   高铁轨交   电子车牌   物联网   大数据   智慧城市   独角兽   数字经济   华为昇腾   智能电网"
}