{
	"名称": "顺丰控股",
	"code": "002352",
	"全名": "顺丰控股股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "所属申万行业：物流Ⅱ",
	"行业": "交通运输—物流",
	"业务": "综合性快递物流服务。",
	"产品": "时效快递、经济快递、快运、冷运及医药、同城即时配送、国际快递、国际货运及代理、供应链",
	"概念": "超级品牌，无人机，冷链物流，MSCI概念，标普道琼斯A股，大数据，低空经济，区块链，人工智能，融资融券，深股通，...",
	"概念y": "中证100-100%  深证成指-100%  物流电商-54%  快递-21%  快递物流-15%  物流-14%  白马股-12%  深港通-11%  数字货币-10%  深股通-10%  共享经济-10%  小米-10%  药品信息化追溯-10%  沪深300-10%  REITs-10%  MSCI-9%  冷链物流-6%  无人机-6%  工业4.0-4%  中小板指-4%  物流骨干网-3%  军工-2%",
	"概念详情": {
		"超级品牌": "顺丰控股定位于独立的第三方物流，目前已成为中国第一大、全球第四大快递物流综合服务商。",
		"无人机": "国内领先的快递物流综合服务商;国内首家由民航总局批准的具有合法物流无人机业务运营试点企业;掌握了物流无人机核心技术,已获得205项专利,覆盖无人机设计、云平台运营管理等物流无人机研发和应用的相关领域;主要机型和成果有多旋翼无人机、垂直起降固定翼无人机、核心航电系统、地面监管平台及通讯保障系统;18年9月,与航天电子联合研制的大商载远程无人运输机系统首飞成功。",
		"冷链物流": "顺丰控股，拥有覆盖全国的常温+冷链物流运输网络，直接触达C端客户的商品销售平台，以及庞大的终端网点网络和大数据资源。2017年，顺丰控股围绕鲜花、水产、水果、肉类等若干生鲜子行业，聚焦行业客户需求，制定集销售、物流、金融、数据、科技、品牌等于一体的行业综合解决方案。其中在物流运输方面，顺丰控股发挥端到端的全程可追溯的常温+冷链物流服务能力，克服生鲜品类对物流运输条件、物流时效等方面的严格要求，助力上游产地端将商品快速分销至全国各地；在扩大销路和品牌提升方面，顺丰控股通过整合内外部线上线下销售渠道，助力农户和农业企业扩大销路，并开展智慧营销，协助地方政府打造生鲜农产品的知名度。2018年3月13日，顺丰控股股份有限公司宣布将与夏晖在中国成立合资冷链物流公司，顺丰控股为控股股东。合资公司将经营夏晖在中国已有的部分业务。",
		"智能物流": "2017年年报称，公司全自动分拣支持系统通过自主研发的地址识别算法及数据分发逻辑，提前准确识别快件单元区域，为营运的收端、中转端、派端提供准确的数据支撑，支持营运环节中的经济圈、同城、重货等产品分拣，最大中转场的全自动分拣设备能力峰值可达15万件/小时。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"区块链": "公司基于自身的业务发展诉求和战略布局，实现了区块链技术在多个场景的应用落地，逐步构筑起区块链从学术论文到代码、代码到软件、软件到产品、产品到平台的全工程化技术壁垒。在跨境商品、食品和农业领域，通过自研的防伪技术和区块链加密机制，结合顺丰生态内外的品控体系，为农业客户提供智慧农业咨询、物流配送、终端销售一体化解决方案。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"云计算": "顺丰科技官网显示：顺丰云，顺丰旗下顺丰科技的云计算服务，提供云服务器、云数据库、云存储和负载均衡等云计算服务，支撑着大数据、人工智能、智慧地图等新科技应用，提前资源布局，掌握核心技术，是业务科技化发展的基石。",
		"数据要素": "顺丰科技官网显示：顺丰科技经过多年的自主研发，已经建成了大数据整体生态系统，成为顺丰天网、地网、信息网的“粘合剂”。已完成数据采集与同步、数据存储与整合、数据分析与挖掘、机器学习、数据可视化等平台的构建。在建设底层平台的基础上，结合大数据与人工智能技术，广泛应用于速运、仓储、冷运、医药、商业、金融、国际等业务领域。",
		"人工智能": "顺丰科技官网显示：顺丰科技通过业务积累和技术创新，融合人工智能到实际业务场景中，打通各个流程，进一步推动物流全链路的信息互联互通，通过机器学习、计算机视觉、运筹学和全局优化等人工智能技术，实现物流系统状态感知、实时分析、科学决策和精准执行，构建顺丰物流体系的“智慧大脑”。",
		"大数据": "顺丰科技官网披露：公司经过多年的自主研发，已经建成了大数据整体生态系统，成为顺丰天网、地网、信息网的“粘合剂”。已完成数据采集与同步、数据存储与整合、数据分析与挖掘、机器学习、数据可视化等平台的构建。",
		"低空经济": "2020年年报：顺丰物流无人机获批大湾区试点许可，同时旗下丰鸟航空吨级大型无人机也已经在宁夏和内蒙展开了试运行的探索。"
	},
	"亮点": "国内快递行业龙头企业",
	"同业": "快递:  圆通速递  德邦股份  韵达股份  申通快递",
	"概念x": "回购   快递物流   股权转让   共享经济   军民融合   冷链   白马股   军工   智慧物流   混改   无人机   智能制造   小米概念股   MSCI   中欧班列   REITs",
	"概念xgb": {
		"回购": "24年4月，拟以5亿元-10亿元回购股份，回购价格不超过人民币53元/股",
		"快递物流": "中国及亚洲最大、全球第四大综合物流服务提供商，在中国时效快递市场占据绝对领先份额；物流业务涵盖时效快递、经济快递、快运、冷运及医药、同城急送、供应链及国际业务等；直营及加盟模式，拥有超2.1万个国内自营网点和全货机机队，商务件占比近50%；21年快件量105.5亿票，物流及货运代理收入2036.9亿元，营收占比98.31%",
		"股权转让": "23年5月，丰网控股与深圳极兔签署了《股权转让协议》，丰网控股拟以人民币11.83亿元转让丰网信息100%的股权；本次交易完成后，丰网控股不再持有丰网信息股权，丰网信息不再纳入公司合并报表范围",
		"共享经济": "公司在共享单车巨头OFO业务拓展的初期即与其建立战略合作关系，为OFO提供小黄车整车，零配件及全国干支线配送及城市投放服务，同时还承担了OFO逆向维修再投放的物流业务",
		"军民融合": "空军后勤部军民融合战略合作单位；公司主营为速运物流，响应国家军民融合发展战略，向军队、军工企业和社会客户提供面向特种物资和特殊应用场景的仓储物流、物资采购等供应链服务，助推军队采购供应链转型升级",
		"冷链": "国内首个初步建立全国性冷链网络的物流公司，顺丰冷运连续三年蝉联“中国冷链物流百强榜”第一；公司为生鲜、食品和医药领域的客户提供冷链运输服务，在全国拥有175个不同类型的仓库（包含新夏晖冷链物流中心），面积近228万㎡，业务覆盖全国100多个重点城市；顺丰冷运有食品冷库23座、运营面积14.53万平米、冷藏车273台，主要客户包括大希地、绿雪生物（卡士酸奶）等",
		"白马股": "国内快递龙头；公司拥有近1.8万个自营网点和全货机机队，资产营收利润均为行业第一，中高端件具有绝对优势",
		"军工": "空军后勤部军民融合战略合作单位；公司主营为速运物流，响应国家军民融合发展战略，向军队、军工企业和社会客户提供面向特种物资和特殊应用场景的仓储物流、物资采购等供应链服务，助推军队采购供应链转型升级",
		"智慧物流": "公司是国内领先的快递物流综合服务商；公司已经建成大数据整体生态，成为顺丰天网、地网、信息网的“粘合剂”，建设了包括智慧管理平台、智能决策平台、物联网实时监控平台、智慧仓储系统、数据灯塔等一系列大数据产品和系统；公司正在构建以GIS技术为基础，融合大数据和人工智能等技术，面向AI的未来智慧物流地图，地图以精准地址、高精地图、位置决策为基本点，提供了更贴合物流场景的智能位置决策服务；全面布局物流无人机领域，旨在建设各种复杂场景下无人机大规模商用的研发、试飞、运营的标准管理体系",
		"混改": "主营快递业务，公司17年8月28日表示，将会认真研究并积极参与中国铁路总公司的改革；18年8月，铁总旗下的中铁快运与顺丰控股旗下的顺丰森泰合资成立中铁顺丰国际快运有限公司，顺丰占股45%，中铁顺丰主营高铁快运、快速货物班列等特色物流服务",
		"无人机": "国内领先的快递物流综合服务商，国内首家由民航总局批准的具有合法物流无人机业务运营试点企业；公司全面布局物流无人机领域，拥有载重3公斤至1.5吨多型号全系列机型；顺丰物流无人机获批大湾区试点许可，同时旗下丰鸟航空吨级大型无人机也已经在宁夏和内蒙展开了试运行的探索",
		"智能制造": "公司是国内领先的快递物流综合服务商；公司已经建成大数据整体生态，成为顺丰天网、地网、信息网的“粘合剂”，建设了包括智慧管理平台、智能决策平台、物联网实时监控平台、智慧仓储系统、数据灯塔等一系列大数据产品和系统；公司正在构建以GIS技术为基础，融合大数据和人工智能等技术，面向AI的未来智慧物流地图，地图以精准地址、高精地图、位置决策为基本点，提供了更贴合物流场景的智能位置决策服务；全面布局物流无人机领域，旨在建设各种复杂场景下无人机大规模商用的研发、试飞、运营的标准管理体系",
		"小米概念股": "参股小米；成为小米IPO基石投资者",
		"中欧班列": "与西安、义乌、新疆等中欧班列平台公司合作，开展中欧班列国际业务",
		"REITs": "21年4月，子公司设立房地产投资信托基金（全资子公司SF REIT Asset Management Limited/顺丰房托资产管理有限公司）并在香港联交所主板上市"
	}
}