{
	"名称": "中恒电气",
	"code": "002364",
	"全名": "杭州中恒电气股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "数据中心与站点能源、数字电网与综合能源服务、电力电源、新能源车充换电。",
	"产品": "数据中心高压直流（HVDC）供配电系统、预制化Panama＆T-train电力模组（“10KV市电直供+高压直流”）、数字电网、综合能源服务",
	"概念": "高压快充，两轮车，智能电网，2024年报预增，2024三季报预增，5G，阿里巴巴概念，百度概念，充电桩，储能，工业互联网，华为概念，换电概念，数据中心，特高压，新能源汽车，虚拟电厂",
	"概念y": "中证1000-100%  换电-93%  移动电源-60%  工业互联网-54%  新能源汽车-52%  充电桩-44%  水电-36%  能源互联网-35%  电源-33%  储能-26%  通信设备-20%  智慧能源-18%  氮化镓GaN-17%  5G-16%  创新药-14%  特高压-12%  核电-11%  氮化镓-10%  业绩预增-10%  云计算数据中心-10%  工业4.0-10%  电力物联网-9%  深港通-9%  阿里巴巴-8%  4G-0%",
	"概念详情": {
		"高压快充": "公司中标主机厂大功率充电桩项目，并于年内实现360KW、480KW超充产品交付；在电动自行车换电产品方向，公司完成4192台智能换电柜产品交付，服务于全国多个城市；加大新产品研发力度，完成360KW、480kw液冷超充桩研发工作；携手充电桩运营商共建智能电网联合实验室，共同打造绿色、高效、经济的光储充一体化充电整体解决方案。",
		"两轮车": "根据2022年7月27日互动易，公司主要生产销售两轮车换电柜产品，公司参股的宁德智享提供两轮车换电业务。",
		"智能电网": "公司智能电网业务主要面向电网侧能源互联网建设提供“数字电网”专业软件技术服务，业务涵盖“发、输、配、售”环节的电网全业务信息化领域，是电力行业覆盖业务最全面、区域市场覆盖最广泛、具有较高专业深度的民营企业之一。",
		"充电桩": "公司在新能源汽车充电桩大发展的背景下，牵手滴滴、恒大等客户，成为国内交直流桩设备制造第一梯队的供应商，并能按需、按场景提供相应的一体化解决方案。",
		"5G": "公司作为通信电源行业中的翘楚，具备完善的产品系列：壁挂式、户外式、微电源及直流远供等系列，可以满足客户不同场景的需求供电，2017年报告期内，公司针对5G研发的户外自冷电源系列，利用磁集成技术，可实现小型化、低损耗、易维护等性能。开发的超高效、超高功率密度的电源为基站提供安全可靠、节能环保的供电系统和解决方案。",
		"工业互联网": "建设能源互联网云平台,并在全国重点城市建设能源互联网线下区域中心,将线上信息流与能量流相结合,为线下所覆盖企业等用户的电力系统的日常维护和运营提供管理检查服务。",
		"储能": "面向用户侧储能，公司推出了集装箱式储能系统、分布式储能系统、通信基站储能系统和储能逆变器产品，主要应用于工商业企业、通信基站、储充一体化充电站、新能源消纳等领域。",
		"阿里巴巴概念": "17年8月,成为阿里巴巴云计算某数据中心之高压直流+列头柜供应工程标段中标签约单位、数据港HB33高压直流设备及交直流列头柜设备中标签约单位;18年10月,中标阿里巴巴数据中心项目高压直流及列头柜设备,中标额约3亿元",
		"特高压": "2020年3月18日公司在互动平台称：公司全资子公司中恒博瑞开发了特高压换流站一体化监测平台，先后完成了复龙、奉贤、锦屏、苏州、中州、宜宾、天山七个换流站的监测数据的采集和接入工作，主要内容包括主设备及辅助系统监测、换流站三维建模、平台与PMS2.0集成、大数据改造等。为保障国家电网公司直流技术中心换流站一体化在线监测系统稳定、可靠运行，从2018年开始承担现场技术服务工作，对接入的所有换流站的站内一次设备在线监测和换流站一体化在线监测系统平台运行情况提供分析、统计和系统运维工作，提升平台的运维管理水平。",
		"新能源汽车": "面向新能源汽车行业公司目前已经推出充电桩、运营平台、运维平台等硬件、软件产品。",
		"换电概念": "换电柜业务的开展拓展了公司在新能源充换电领域的业务布局，也创造了一定的收入。",
		"数据中心": "公司数据中心产品主要客户包含阿里巴巴、腾讯、百度、拼多多、通信运营商及万国数据、数据港、光环新网、广州博浩、普洛斯等IDC第三方数据中心运营商，以及浙江云计算、多地超算中心。",
		"虚拟电厂": "公司在互动易平台表示，面向用户侧储能，公司推出了集装箱式储能系统、分布式储能系统、通信基站储能系统，可以应用于虚拟电厂。",
		"华为概念": "2022年3月16日互动易回复：公司与华为技术有限公司就数据中心Panama智能一体化电源产品开展业务合作。",
		"百度概念": "2022年2月22日互动易回复：公司为百度提供数据中心电源产品。",
		"2024三季报预增": "公司预计2024-01-01到2024-09-30业绩：净利润8001.53万元至8601.53万元,增长幅度为163.72%至183.49%,基本每股收益0.14元至0.15元;上年同期业绩:净利润3034.13万元,基本每股收益0.06元;",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润10000万元至12500万元,增长幅度为154.05%至217.57%,基本每股收益0.18元至0.22元;上年同期业绩:净利润3936.17万元,基本每股收益0.07元;"
	},
	"亮点": "国内通信电源系统的主要供应商之一",
	"同业": "电源:  中远通  爱科赛博  ST易事特  科士达  科华数据  鼎汉技术  英可瑞  奥特迅  伊戈尔  动力源  英杰电气  欧陆通  科威尔  崧盛股份  华塑科技  麦格米特",
	"概念x": "特高压   泛在电力物联网   5G   强势人气股   充电桩   云计算数据中心   新能源汽车   储能   智能制造   工业互联网   阿里巴巴概念股   拼多多概念股   换电概念   第三代半导体   虚拟电厂   氮化镓",
	"概念xgb": {
		"特高压": "在变电站领域，公司产品覆盖10kV中低压~1000kV特高压输变线，为约2000座变电站提供电源安全解决方案；公司电力信息化软件产品和电力操作电源系统为特高压换流站提供检测平台服务和电源系统支持，全资子公司中恒博瑞开发了特高压换流站一体化监测平台，完成了复龙、奉贤、锦屏、苏州等换流站的监测数据的采集和接入工作",
		"泛在电力物联网": "拥有大功率转换模块的核心技术，是国内为数不多的能提供大功率直流充电模块的厂商，以箱式变电站为主线；在国网历年充电设备招标中均有稳定中标",
		"5G": "5G通信电源领先企业；公司为5G通信网络无线接入网、传输网、核心网及专网全栈式站点提供极简、多能源输入/多制式输出的高效能源产品与解决方案，在近年运营商集采招标中份额位居行业前列",
		"强势人气股": "题材：东数西算/算力；时间：24年12月23日至今，12天7板\n",
		"充电桩": "国内最早从事新能源汽车充电桩研发、生产的企业之一，也是国内充电桩设备主流厂家之一；公司主要产品包含直流快充/超充桩、光储充一体化解决方案、交流有序充电桩、液冷超充桩、电动自行车换电柜、充电运营/运维服务解决方案等",
		"云计算数据中心": "数据中心高压直流（HVDC）绿色供电技术方案先行者；公司面向ICT行业能源网络建设提供数据中心HVDC直流供配电、预制化Panama电力模组，5G全栈式站点高效能源等产品及解决方案",
		"新能源汽车": "国内最早从事新能源汽车充电桩研发、生产的企业之一；面向两轮电动车充换电市场，开发了智能换电柜产品等产品",
		"储能": "公司目前主要面向工商业企业提供用户侧储能系统和发电侧配套储能系统，主要产品包含光储充一体化解决方案等",
		"智能制造": "用户侧能源互联网服务领先企业之一；公司基于能源互联网云平台推出能量管理、能效管控、运行维护等智慧能源PaaS/SaaS服务和智能微网、储能、“零碳”工厂/园区等综合能源服务解决方案；子公司中恒博瑞中标工信部工业互联网创新发展工程项目",
		"工业互联网": "用户侧能源互联网服务领先企业之一；公司基于能源互联网云平台推出能量管理、能效管控、运行维护等智慧能源PaaS/SaaS服务和智能微网、储能、“零碳”工厂/园区等综合能源服务解决方案；子公司中恒博瑞中标工信部工业互联网创新发展工程项目",
		"阿里巴巴概念股": "17年8月，成为阿里巴巴云计算某数据中心之高压直流+列头柜供应工程标段中标签约单位、数据港HB33高压直流设备及交直流列头柜设备中标签约单位；18年10月，中标阿里巴巴数据中心项目高压直流及列头柜设备，中标额约3亿元；19年12月，阿里巴巴意向与公司在国内合作建设HB41、HB33、GH13、JN13数据中心，预计数据中心服务费总金额约为人民币24.4亿元",
		"拼多多概念股": "公司数据中心产品主要客户包含阿里巴巴、腾讯、百度、拼多多等",
		"换电概念": "国内最早从事新能源汽车充电桩研发、生产的企业之一；面向两轮电动车充换电市场，开发了智能换电柜产品等产品",
		"第三代半导体": "在站点能源、数据中心、新能源汽车充电等业务领域，公司基于第三代半导体GaN、SiC器件开发了多功率等级的超高效电源产品，已有部分型号实现批量销售",
		"虚拟电厂": "公司深度参与电网数字化转型和新型电力系统建设，已承接多个光伏发电功率预测系统、需求侧可调节负荷预测、虚拟电厂动态评估系统建设项目",
		"氮化镓": "在站点能源、数据中心、新能源汽车充电等业务领域，公司基于第三代半导体GaN、SiC器件开发了多功率等级的超高效电源产品，已有部分型号实现批量销售"
	},
	"概念z": "数据中心电源",
	"备注": "",
	"链接": ""
}