{
	"名称": "星网锐捷",
	"code": "002396",
	"全名": "福建星网锐捷通讯股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "ICT基础设施与AI应用方案的研发、生产和销售。",
	"产品": "网络终端、企业级网络设备、通讯产品、其它",
	"概念": "共封装光学(CPO)，F5G概念，WiFi6，2025一季报预增，5G，AIGC概念，DeepSeek概念，阿里巴巴概念，车联网(车路协同)，福建自贸区，国企改革，鸿蒙概念，互联网金融，华为概念，机器人概念，美团概念股，人工智能，融资融券，深股通，数据中心，数字货币，腾讯概念，网络安全，文化传媒概念，物联网，信创，移动支付，在线教育，证金持股，智能家居",
	"概念y": "深证成指-100%  去IOE-71%  路由器-70%  智能路由器-57%  电子政务-32%  IPv6-28%  国产软件-26%  融资融券-22%  二维码-21%  移动支付-17%  WAPI-17%  空中互联网-14%  云服务-13%  网络安全-13%  云计算-12%  智能家居-11%  华为云·鲲鹏-11%  物联网-11%  华为-11%  网络直播-10%  宽带中国-10%  证金持股-10%  空铁WIFI-10%  文化传媒-10%  半导体-10%  5G-10%  深股通-10%  支付宝-9%  深港通-8%  新能源汽车-6%  创新药-5%  云计算数据中心-5%  在线教育-5%  4G-4%  阿里巴巴-3%  WIFI-3%  网络切片-2%  移动互联网-2%  车联网-2%  网络教育-2%  网红-0%",
	"概念详情": {
		"共封装光学(CPO)": "2023年2月13日互动易回复：公司控股子公司锐捷网络通过发挥在产品研发创新上的优势，推出了应用CPO技术的数据中心交换机，参与编写了COBO的CPO交换机设计白皮书。",
		"F5G概念": "子公司锐捷网络在Wi-Fi6品类市场占有率排名第一，市场份额达到40.66%。技术上F5G是以10GPON、LiquidOTN、Wi-Fi6和200G/400G等技术为代表的第五代固定网络。",
		"WiFi6": "子公司锐捷网络在Wi-Fi6品类市场占有率排名第一，市场份额达到40.66%。",
		"在线教育": "2012年12月25日，“教育科研基础设施IPv6升级和应用示范”通过验收。据悉，该项目是国家发改委组织实施“2008年下一代互联网业务试商用及产业化专项”中的最大项目，其验收通过为“下一代互联网”全国大规模发展奠定了重要基础。中兴通讯、星网锐捷已参与该项目。据介绍，该项目在全球率先实现了自主研发的IPv6网络运行管理与服务支撑系统，已实现了100所学校校园网IPv6全面升级和普遍覆盖，IPv6用户规模超过200万。应用示范方面，公司重点开发和实现了包括高等学校网上招生等20个教育科研重大应用，并稳定持续对外提供IPv6服务。同时，项目在100个校园网上还实现了1300多个应用系统的IPv6技术升级，为网站系统的IPv6升级改造积累了经验。",
		"智能家居": "2023年年报：2023年，公司持续以创新驱动产业结构不断优化升级，主动优化客户结构，加强国企客户的拓展，继续稳固地产行业智能化领域的领先地位，连续8年蝉联“中国不动产供应链竞争力十强”（数据来源：明源云采购、明源供应链研究院）；在前装智能家居市场，引领IoT系统+智慧屏在第四代高端建筑中的应用；在商用领域聚焦办公场景，打造空间集控、智能会议室、独立办公室三大智慧空间。",
		"阿里巴巴概念": "2023年5月22日互动易：公司控股子公司锐捷网络率先在业内推出了100G数据中心核心交换机和25G/100G数据中心解决方案。目前，锐捷网络数据中心交换机已全面入围中国移动、中国电信、中国联通数据中心交换机集采，且在阿里巴巴、腾讯和字节跳动等大型互联网企业客户中也得到了规模应用。",
		"5G": "根据2025年4月22日互动易：在5G领域，为满足垂直行业5G专网多样化场景需求，公司创新提出了5G+Wi-Fi+IoT三网融合5G小基站等产品及解决方案，已在高教、智慧工厂等多个场景落地应用。",
		"移动支付": "在固网POS领域发展多年,已成为该领域主流供应商;推出了智能云支付平台,涵盖了终端运维管理、应用管理、商户平台、全支付渠道等功能;子公司升腾资讯专注于网络终端和支付POS业务。",
		"文化传媒概念": "2017年1月公告，公司拟分别购买福建升腾资讯有限公司40%股权、福建星网视易信息系统有限公司48.15%股权，交易标的交易价格确定为10.27亿元。交易后，星网锐捷将持有两家标的公司100%股权。星网视易为数字影音娱乐解决方案供应商，市场范围覆盖中国及东南亚，为国内KTV市场的主流供应商，数字娱乐与视频应用在行业内具有明显的竞争优势。",
		"物联网": "公司将研制基于位置的物联网微功耗模组,并将该模组在市政、教育、政务、医疗、健康等行业实现规模化商用。",
		"网络安全": "拥有网关、应用防护等安全产品,包括防火墙、入侵检测防御系统、大数据安全平台等;17年年报披露,正研发国产密码算法的金融安全POS",
		"华为概念": "2018年1月17日公司互动平台回复公司与包括微软、IBM、浪潮、Vmware、华为、也包括科大讯飞等众多业内厂商都有战略合作。",
		"数据中心": "2025年4月2日互动易：星网锐捷作为国内领先的ict基础设施和ai应用服务商，战略聚焦以数据中心网络、光通信设备为代表的网络通信基础业务，以及信创产业、数字文娱、智慧空间、智能制造等业务创新。",
		"数字货币": "根据2023年5月15日互动易，数字货币是我们智慧金融解决方案的一部分，会很好促进我们在金融行业的销售",
		"车联网(车路协同)": "公司控股子公司德明通讯为客户提供的解决方案包含车联网技术，控股子公司星网天合智能科技为客户提供的解决方案包含IoT技术。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为福建省人民政府国有资产监督管理委员会。",
		"信创": "根据子公司升腾资讯官网介绍：福建升腾资讯有限公司是亚太地区领先的桌面云终端、瘦客户机、信创整机、信创云、全场景金融IT方案供应商，桌面云整体解決方案供应商，全球领先的商用设备及数字化场景解决方案提供商。",
		"人工智能": "2023年5月15日互动易回复：公司研发了很多AI小模型技术应用赋能在相关行业，如金融，医疗，教育，制造等等，我们也在研究AI大模型技术，希望能够在元宇宙产业方面应用。",
		"福建自贸区": "公司办公地址处于福建省福州市闽侯县高新区新港大道33号星网锐捷科技园",
		"机器人概念": "2023年11月6日互动易回复：升腾公司智能服务机器人具有人机交互、机器视觉、人脸识别等功能。",
		"AIGC概念": "2024年2月26日互动易：公司全资子公司星网视易一直致力于通过物联网、人工智能、AIGC、元宇宙、大数据分析、区块链等技术，推动智慧文娱的产业升级。在AI技术应用方面，通过AI强大的学习能力和建模能力，可自动修补图像缺失细节，提升画面的清晰度和细腻度。",
		"DeepSeek概念": "根据2025年2月14日官微，星网锐捷发布行业专用信创AIPC，完美适配DeepSeek",
		"腾讯概念": "2023年5月22日互动易：公司控股子公司锐捷网络率先在业内推出了100G数据中心核心交换机和25G/100G数据中心解决方案。目前，锐捷网络数据中心交换机已全面入围中国移动、中国电信、中国联通数据中心交换机集采，且在阿里巴巴、腾讯和字节跳动等大型互联网企业客户中也得到了规模应用。",
		"鸿蒙概念": "根据子公司福建升腾资讯有限公司2025年3月6日官微，近日，升腾资讯自主研发的“升鸿CENTERMOSV1.0软件发行版”正式通过OpenHarmony兼容性测评，并获得OpenHarmony生态产品兼容性证书。",
		"互联网金融": "根据2025年3月31日互动易：公司全资子公司升腾资讯作为全球领先的支付整体解决方案提供商，其自主研发的场景金融软硬件整体方案，助力银行渗透线下新零售场景，为商户提供支付受理、数据分析、营销管理等一站式数字化经营服务，推动商户经营效率提升与商业模式创新，已实现该全产业链延伸与布局。",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：归属于母公司股东的净利润3600万元至4600万元,增长幅度为211.64%至298.20%,基本每股收益0.062元至0.0792元;上年同期业绩：归属于母公司股东的净利润1155.19万元,基本每股收益0.0199元;"
	},
	"亮点": "我国企业级网络通讯系统设备及终端设备的主流厂商",
	"同业": "网络设备:  映翰通  菲菱科思  中兴通讯  烽火通信  紫光股份  瑞斯康达  剑桥科技  共进股份  天邑股份  南京熊猫  锐捷网络",
	"概念xgb": {
		"华为产业链": "公司全资子公司升腾资讯发布了首款鲲鹏桌面云方案，该方案基于鲲鹏处理器的终端整机和服务器，以及威讯云平台，构建最新一代的鲲鹏桌面云方案，方案能够实现弹性调配云端和终端资源",
		"5G": "国内领先的ICT应用方案提供商；公司的车联网与通讯模组业务加大产品创新力度，完成了全系列5G产品研发",
		"人工智能": "作为国内领先的 ICT 基础设施和 AI 应用方案提供商，公司在 AI 领域布局广泛；推出升腾公文智能助手，融合 DeepSeek 提升公文处理效率；拥有 AI 机器视觉自动化设备及智能生产线，在智慧空间探索类 ChatGPT 模型应用；还与腾讯云合作，在 AI 视觉等多领域开展技术创新",
		"网络安全": "控股子公司锐捷网络是领先的ICT（信息与通信产业）基础设施及行业解决方案提供商，主营业务为网络设备、网络安全产品及云桌面解决方案的研发、设计和销售，网络安全产品包括安全网关、下一代防火墙、安全态势感知等",
		"云计算数据中心": "公司网络设备可广泛应用于数据中心建设",
		"移动支付": "公司推出全国首款纯国产芯片+银联标准版操作系统的智能支付终端；全资子公司升腾资讯服务于全国近90%以上的金融行业客户，是全球领先的云支付整体解决方案提供商，支付产品包括智能POS、刷脸智能POS、扫码支付终端等",
		"脑科学": "公司正在探索脑机接口相关的业务模式",
		"WiFi": "国内领先的ICT应用方案提供商；子公司锐捷网络在中国企业级WLAN市场占有率排名第三，其中Wi-Fi6产品出货量排名第一",
		"数字经济": "国内领先的ICT应用方案提供商；公司以全光通信、高端数据中心夯实数字底座；通过信创整机、金融信创等解决方案，助力产业数字化转型；推出文娱元宇宙、智慧支付等行业数智化应用；从底层支撑到各行业应用，全方位推动数字经济发展",
		"阿里巴巴概念股": "公司控股子公司锐捷网络股份有限公司是阿里巴巴等头部互联网企业的数据中心交换机主流供应商",
		"信创": "公司作为国内领先的 ICT 基础设施及 AI 应用方案提供商，其打造了全栈式信创产品方案矩阵，包括信创网络设备、通信设备、服务器、桌面整机等，相关设备及解决方案已在政企市场应用",
		"国资云": "实控人福建国资委；公司是国内领先的ICT应用方案提供商，为客户提供的产品和解决方案包含有数据中心交换机，升腾资讯的桌面云终端VDI市占率中国第一，瘦客户机市占率亚太第一、中国第一",
		"数字人民币": "国内领先的ICT应用方案提供商；公司全资子公司升腾资讯的支付产品已全线支持数字人民币，并且持续加大新产品的研发投入",
		"华为云·鲲鹏": "公司全资子公司升腾资讯发布了首款鲲鹏桌面云方案，该方案基于鲲鹏处理器的终端整机和服务器，以及威讯云平台，构建最新一代的鲲鹏桌面云方案，方案能够实现弹性调配云端和终端资源",
		"远程办公": "国内优质的企业网龙头之一，在远程办公/云办公、远程医疗、在线教育业务深耕市场多年（锐捷网络、升腾资讯、星网智慧为业务主体），市场地位凸出",
		"IPv6": "公司已有 IPv6 设备销售并具备双栈组网能力；公司是国内主流网络及通信终端产品提供商，为用户提供定制的一体化解决方案，具有软件、硬件和增值服务综合服务能力",
		"光电共封装CPO": "控股子公司锐捷网络推出了应用CPO技术的数据中心交换机，参与编写了COBO的CPO交换机设计白皮书",
		"交换机": "国内领先的ICT应用方案提供商；控股子公司锐捷网络是国内少数几家具备高端数据中心交换机研发能力的企业，推出了应用CPO技术的数据中心交换机，参与编写了COBO的CPO交换机设计白皮书"
	},
	"概念x": "华为产业链   5G   人工智能   网络安全   云计算数据中心   移动支付   脑科学   WiFi   数字经济   阿里巴巴概念股   信创   国资云   数字人民币   华为云·鲲鹏   远程办公   IPv6   光电共封装CPO   交换机"
}