{
	"名称": "日海智能",
	"code": "002313",
	"全名": "日海智能科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "无线通信模组业务、通信设备业务、通信工程服务业务的研发、生产及销售。",
	"产品": "无线通信模组、光配线产品、无线站点、数据中心、储能产品、通信工程服务",
	"概念": "华为概念，智能座舱，人工智能，5G，阿里巴巴概念，比亚迪概念，车联网(车路协同)，充电桩，储能，地方国企改革，工业互联网，国企改革，机器人概念，汽车电子，数据中心，卫星导航，无人机，无人驾驶，物联网，小米概念，新基建，液冷服务器，粤港澳大湾区，摘帽，智慧城市，智慧灯杆，智能家居",
	"概念y": "中证1000-100%  ODN设备-100%  边缘计算-56%  融资融券-55%  物联网-37%  安邦举牌-27%  4G-27%  智慧城市-26%  IPv6-26%  地理信息-23%  5G-21%  3G-19%  云计算-17%  车联网-16%  深股通-16%  北斗导航-14%  创新药-14%  云计算数据中心-12%  光纤-11%  小米-10%  通信设备-10%  光通信-7%  大数据-7%  宽带中国-5%  国产软件-2%  深港通-0%",
	"概念详情": {
		"华为概念": "根据2023年半年报显示，在通信服务业务领域，目前公司业务已覆盖全国28个省、自治区和直辖市，一直以来在勘察及设计、工程施工、综合代维业务领域与三大电信运营商、中国铁塔、中国广电、华为、中兴、国家电网、南方电网等大型客户群体有深度合作，并始终坚持以客户为中心，向客户提供优质服务。",
		"智能座舱": "2022年6月30日互动易：公司有4G智能模组产品进入一些新能源车企业的智能座舱，并已量产出货",
		"人工智能": "据公司官网：日海智能围绕AIoT核心，形成了5G&AI物联网终端、AI物联网大中台、AI边缘计算设备、智能化通信设备、相关综合解决方案及工程服务的业务体系。",
		"5G": "子公司佰才邦是全球领先的小基站完整解决方案提供商,专注于小基站相关的无线宽带接入解决方案、业务运营平台研发和未来无线宽带技术创新,同时致力于5G等下一代无线技术的研发;与中国联通展出面向5G的全新MEC无人机VR解决方案。",
		"物联网": "2024年4月23日互动易：公司主营业务是以无线通信模组产品为核心的物联网产品业务、通信设备制造及通信工程服务业务。",
		"小米概念": "小米供应商;子公司龙尚科技为小米一级供应商,小米是公司战略合作伙伴,也是4G模组的重要客户",
		"数据中心": "2018年11月，公司全资子公司日海通服中标重庆联通IDC项目，体现了公司作为智能运维服务商在新型数据中心的设计、施工、运营和维护方面的综合实力。",
		"汽车电子": "2020年3月30日互动平台回复：在车载通讯模组应用方面，公司的产品已经应用于长安汽车、奇瑞汽车、小鹏汽车、五菱汽车、长安汽车、斯柯达厂商的汽车产品上。",
		"工业互联网": "2020年3月30日互动平台回复：公司可以根据客户需求，面向行业客户提供端到端的整体解决方案或单点产品与服务。基于领先的物联网技术，公司可以面向众多行业提供工业物联网网关、模组、云平台、大中台软件等产品。",
		"车联网(车路协同)": "2024年6月19日互动易回复：目前公司可以提供车载相关的产品有4G/5G模组、V2X模组和定位模组等，可以用在T-BOX、OBD等联网设备中，提供车联网、智能娱乐、定位导航等模组服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为珠海市人民政府国有资产监督管理委员会。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为日海智能。",
		"阿里巴巴概念": "根据公司2023半年报披露：在通信设备业务领域公司拥有全球领先的大客户群体，公司成立以来始终坚持聚焦大客户战略，目前客户已涵盖了三大电信运营商、中国铁塔、爱立信、比亚迪、阿里巴巴、京东、日本乐天、中兴通讯等众多行业标杆企业。",
		"无人驾驶": "2023年7月12日互动易：公司的子公司芯讯通在车规级产品方面已经有：车规级4G模组SIM7800系列和车规级C-V2XSIM8100系列；5G车规级SIM8800系列的V2X模组，广泛用于商用车和乘用车，我们提供的车规级通信模组产品的主要功能是为汽车的电子通信单元提供4G、5G和C-V2X网络通信功能，以及GNSS定位功能，是自动驾驶系统的核心部件。",
		"比亚迪概念": "根据2023年半年报显示，在通信设备业务领域公司拥有全球领先的大客户群体，公司成立以来始终坚持聚焦大客户战略，目前客户已涵盖了三大电信运营商、中国铁塔、爱立信、比亚迪、阿里巴巴、京东、日本乐天、中兴通讯等众多行业标杆企业。",
		"液冷服务器": "根据2023年5月7日互动易显示，公司有自制的液冷机柜和冷通道，可以应用到数据中心",
		"机器人概念": "2019年6月26日互动易回复：公司同步发布了与生态伙伴合作研发的基于司5G模组的5G终端和5G设备，包括5GCPE(家庭网关)、5G智能工业网关、5G无人机、5G安保机器人产品。",
		"无人机": "2019年6月26日互动易：公司同步发布了与生态伙伴合作研发的基于公司5G模组的5G终端和5G设备，包括5GCPE（家庭网关）、5G智能工业网关、5G无人机、5G安保机器人产品。",
		"粤港澳大湾区": "公司位于广东省深圳市南山区大新路198号马家龙创新大厦17层。公司的主营业务为通信设备制造及通信工程服务业务；无线通信模组产品的研发与销售。公司主要产品包括AI物联网产品与方案、无线通信模组、基础设备、工程服务。",
		"卫星导航": "根据2023年11月13日互动易，公司拥有使用GPS和北斗定位系统的无线通信模组产品。",
		"储能": "2024年2月6日互动易回复：公司工商业储能柜等新能源配套产品目前已在向储能客户展开销售。",
		"充电桩": "2022年2月28日互动易回复：公司LTECat.1A7600C1、智能模组SIM8500可以应用于充电桩，可以实现充电桩、人、车间的数据传输。2022年11月11日互动易回复：公司模组目前和部分充电桩企业有合作。",
		"智能家居": "2022年8月1日互动易：公司模组可以应用于智能家居，比如格力和美的等一些智能家电就有内置公司的4G通信模组。",
		"智慧灯杆": "2020年8月31日互动易回复：公司的智慧路灯产品可定制程度高，会根据客户需求来进行研发设计，并且能够集成公司的物联网、小基站等产品和技术，目前已在广东、上海等多个省市有所应用。",
		"智慧城市": "2022年2月28日互动易：2021年开始，公司结合前期技术积累和项目案例实践，集中优势资源聚焦智慧社区等主要应用场景，打造智慧社区大平台产品，全力推动“智慧物业，平安社区”，让社区居民生活更便捷、更安全、更人性化，有助社区成为政府与居民的有效沟通桥梁，推动智慧城市建设的进程。2021年上半年公司成功打造C端产品，上线“爱邻居”APP，与B端产品实现有机结合。"
	},
	"亮点": "珠海国资委旗下，行业领先的人工智能物联网服务提供商",
	"同业": "通信网络服务:  润建股份  国脉科技  普天科技  ST中嘉  宜通世纪  创意信息  吉大通信  中贝通信  *ST通脉  富春股份  纵横通信  中富通  超讯通信  国网信通",
	"概念z": "AI算力",
	"备注": "",
	"链接": "",
	"概念x": "车联网/车路云   边缘计算   无人驾驶   5G   ST摘帽   云计算数据中心   光通信   北斗导航   物联网   智能制造   工业互联网   小米概念股   华为海思   国企改革   低空经济",
	"概念xgb": {
		"车联网/车路云": "子公司芯讯通在车规级产品方面已经有车规级4G模组SIM7800系列和车规级C-V2X SIM8100系列；5G车规级SIM8800系列的V2X模组，广泛用于商用车和乘用车，提供的车规级通信模组产品的主要功能是为汽车的电子通信单元提供4G、5G和C-V2X网络通信功能，以及GNSS定位功能，是自动驾驶系统的核心部件",
		"边缘计算": "在物联网云平台、SaaS应用、AI边缘计算终端方面有技术储备，智能模组产品部分产品可以提供10-15TOPS左右的算力，满足智能终端对于中低算力边缘计算的需求",
		"无人驾驶": "子公司芯讯通在车规级产品方面有车规级4G模组SIM7800系列和车规级C-V2X SIM8100系列、5G车规级SIM8800系列的V2X模组，广泛用于商用车和乘用车；公司提供的车规级通信模组产品的主要功能是为汽车的电子通信单元提供4G、5G和C-V2X网络通信功能，以及GNSS定位功能，是自动驾驶系统的核心部件",
		"5G": "公司无线通信模组业务主要集中在旗下公司芯讯通和龙尚科技；全资子公司芯讯通拥有全品类的无线通信模组产品，包括高速产品LTE-A模组和5G模组，中速产品LTE CAT4模组和CAT1模组，低速产品LPWA模组，支持Android系统和丰富的多媒体接口的智能模组产品，聚焦高端车载前装的车规级模组，还有GNSS模组等",
		"云计算数据中心": "国内最大的通信网络物理连接设备供应商之一；在IDC数据中心领域可提供综合布线系统、供配电系统、消防系统、机房智能管理系统、机柜系统、制冷系统、防雷与接地系统以及装修系统，以及为客户建造完整的数据中心系统并提供后续服务",
		"光通信": "国内最大的通信网络物理连接设备供应商之一；公司通信设备板块主营产品包括配线设备、光器件和网络机柜、微站电源等通信配套设备产品",
		"北斗导航": "公司拥有使用GPS和北斗定位系统的无线通信模组产品",
		"物联网": "公司拥有完整的无线通信模组产品序列，全方位涵盖GNSS、2G、3G、LTECAT1、LTECAT4、LTECAT6、LTECAT12、5G和5G+V2X等多种通讯制式产品，上述产品广泛应用于网联汽车、移动支付、安防监控、无线网关、智慧工业、智慧生活等众多领域，为全球物联网终端设备提供无线通信模组解决方案",
		"智能制造": "公司可以根据客户需求，面向行业客户提供端到端的整体解决方案或单点产品与服务；基于领先的物联网技术，公司可以面向众多行业提供工业物联网网关、模组、云平台、大中台软件等产品",
		"工业互联网": "公司可以根据客户需求，面向行业客户提供端到端的整体解决方案或单点产品与服务；基于领先的物联网技术，公司可以面向众多行业提供工业物联网网关、模组、云平台、大中台软件等产品",
		"小米概念股": "公司的子公司龙尚科技是小米的一级供应商，为小米的一些智能产品提供模组",
		"华为海思": "华为海思芯片是公司模组的供应商之一",
		"国企改革": "实控人珠海国资委；公司主营业务包括无线通信模组业务、通信设备业务、通信工程服务业务",
		"低空经济": "公司芯讯通高算力智能模组SIM9650L及SIM8390、SIM8270系列5G高速模组，可利用智能化算力、5G技术助力推动低空产业发展"
	}
}