{
	"名称": "太极股份",
	"code": "002368",
	"全名": "太极计算机股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "面向政务、公共安全、国防、企业等行业提供信息系统建设和云计算、大数据等相关服务，涵盖信息基础设施、业务应用、数据运营、网络信息安全等综合信息技术服务。",
	"产品": "云服务、网络安全与自主可控、智慧应用与服务、系统集成服务",
	"概念": "国资云，国产操作系统，华为鲲鹏，MSCI概念，阿里巴巴概念，标普道琼斯A股，大数据，工业互联网，国企改革，华为概念，人工智能，融资融券，深股通，数据要素，数据中心，数字经济，数字乡村，态势感知，网络安全，网约车，信创，雄安新区，央企国企改革，云计算，智慧城市，智慧政务",
	"概念y": "中证500-100%  深证成指-100%  中国电科-78%  去IOE-46%  汽车电子-26%  融资融券-20%  电子政务-20%  智慧政务-19%  智慧城市-13%  TMT-13%  网络安全-11%  工业互联网-11%  军工-10%  半导体-10%  央企国资改革-10%  国产软件-10%  应急产业-10%  深股通-10%  工业4.0-10%  电力物联网-10%  数字货币-10%  快递物流-10%  软件-8%  深港通-8%  阿里巴巴-6%  云计算-6%  中小板指-5%  云计算数据中心-5%  区块链-5%  大数据-5%  华为-5%  国企改革-4%  大数据反恐-4%  数据存储-2%  网约车-0%  核高基-0%",
	"概念详情": {
		"国资云": "公司的最终控制人为国务院国有资产监督管理委员会,公司主营业务为面向政务、公共安全、国防、企业等行业提供信息系统建设和云计算、大数据等相关服务,涵盖信息基础设施、业务应用、数据运营、网络信息安全等综合信息技术服务。",
		"国产操作系统": "公司参股的普华软件主营操作系统业务，具有桌面操作系统、服务器操作系统、实时嵌入式操作系统、汽车电子AUTOSAR操作系统全线产品和解决方案。其中，普华桌面、服务器操作系统广泛应用于60多个部委，近700家企事业单位。",
		"华为鲲鹏": "公司是华为鲲鹏生态的重要合作伙伴，深度参与鲲鹏生态建设。从中间件到数据库，再到应用软件，公司不断尝试将生态圈更多的产品与解决方案与华为鲲鹏进行适配，面向复杂的应用场景，联合华为一起打造出满足用户更深层次需求的创新解决方案。",
		"云计算": "国内为数不多的整合laaS、Paas、SaaS应用服务的企业,公司能提供一站式自主可控的云服务;子公司量子伟业为国家部委、地方政府及重要行业机构提供安全可靠的云服务。在2017年可信云大会上，凭借在云主机迁移性、云主机私密性、云主机业务功能、云主机服务资源调配能力、云主机网络性能等方面的出色表现，太极云主机服务顺利通过可信云服务认证。公司继续深化与北京市政务云的合作，合作范围较同期有较大增加。作为北京市政务云服务提供商，截至2017年6月30日，已有北京市委组织部、市人大、市财政局、市政务服务办公室、市经信委、市统计局等五十余家委办局的超过150个应用系统部署在太极云上，各系统运行状况优良，获得客户高度认可。",
		"智慧城市": "在智慧城市方面，公司是中国电科新型智慧城市业务的核心企业，在中国电科统筹推进下，公司积极参与北京城市副中心和雄安新区智慧城市规划与建设。同时，公司在北京、天津、海南、广东、新疆、贵州等地，深度参与智慧城市建设，为城市管理、社会综合治理、公共安全、交通管理、旅游管理等提供智慧应用服务。",
		"网约车": "公司提供的车辆定位监控系统是基于全球卫星定位、无线数据通信、地理信息系统技术的动态监控综合服务平台。公司还自主研发“北京时交通打车”App平台。",
		"阿里巴巴概念": "2016年9月，公司在互动表示，公司与阿里云签署战略合作协议属实，属框架性协议。",
		"大数据": "自主研发的银河警务大数据平台、星云扁平化指挥平台、星际网络安全态势感知平台、星空互联网舆情综合研判平台、互联网舆情三级响应协作平台等系列产品立足实战,集发现研判、预警、打击、管理、控制、指挥于一体。云计算和大数据业务是公司未来的重要业务方向，2017年公司云服务业务发展进入快车道。在政务云方面，太极政务云已承载北京市超过60家委办局的180个业务系统，继续保持在北京市政务云市场的领先地位。新签约陕西省秦云工程数据交换共享平台、榆林市政务云平台、山西省政务云平台、海南省政务大数据公共服务平台(二期)、环保部生态环境大数据等政务数据服务项目。公司中标海口市电子政务云服务，将持续为海口市党政机关提供云计算服务。",
		"网络安全": "公司“网络安全服务”主要是为客户提供网络空间安全管理、公共安全、应急管理等服务，是公司重要的业务发展方向。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"智慧政务": "2018年5月16日公司在互动平台称：公司的智慧政务及智慧企业业务是数字中国的重要内容。",
		"华为概念": "公司与华为的合作主要聚焦在解决方案层面，面向政府、金融、制造、能源等行业，打造开放兼容的产业生态体系，孵化有竞争力的行业解决方案，支撑各行各业的ICT产业数字化转型。",
		"工业互联网": "2019年年报披露：公司自主研发的TECO工业互联网平台融云、大、物、移、智以及微服务开发等先进技术为一体，通过了工业互联网平台可信服务评估认证，形成一批工业APP创新应用，面向工业企业用户提供工业大数据服务体系，签约华能集团、华电集团、国网新源、国网电科院、浙江能源等5家能源企业，业务发展进入快车道。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"数据中心": "公司在数据中心领域拥有较强的竞争优势和市场地位，是数据中心行业国家标准GB50174、GB50462-2015的主要参编单位与推广单位，具备数据中心咨询、设计、采购、实施、管理交付的一体化服务能力，承建的多项大型数据中心项目荣获国家级行业高水平奖项。",
		"数字经济": "公司积极投身“东数西算”工程，提出“数据中心+云+数据+应用”的业务链模式，在数据库国产化、云与数据运营服务、绿色数据中心技术创新和工程建设等方面持续发力，为数字经济的发展贡献太极力量。",
		"雄安新区": "2019年初，太极股份雄安分公司正式注册成立，公司开始投身雄安建设大潮，主要参与了容东片区智能城市专项规划、物联网应用规划课题、智慧社区建设规范编制、中国雄安集团信息化管理项目、雄安新区建设指挥平台项目、“一网通办”项目、公共安全视频监控智能化项目、雄安商务服务中心智慧园区信息化、雄安宣武医院等建设任务。",
		"信创": "公司互动称：2021年，公司大量信创类项目集中交付。",
		"数字乡村": "在产业互联网领域，公司积极响应国家“乡村振兴”号召，以“互联网+现代农业”为抓手，不断探索数字乡村智慧农业和农业产业互联网建设发展新路径。报告期内，公司会同安徽省政府，在砀山县试点打造现代农业示范区，整合现有农业资源、数据资源和应用资源，开发数字化应用场景，打造集科研生产、仓储物流、产品加工、智能分拣、市场交易、平台结算、品牌打造、社会化服务等各环节于一体的梨产业互联网平台，推进酥梨全产业链数字化管理，以数字化升级引领农业农村现代化发展。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"数据要素": "据2022年年报：政务大数据领域，公司以政务数据治理为基础，加快推动数据融合与应用创新协同并进，为教育、交通、医疗、工业等行业横向数据赋能。公司政务大数据业务在江西省成功落地，通过建设省级一体化政务大数据体系，实现政务数据的按需汇聚和整合利用。",
		"人工智能": "根据公司微信公众号：太极法智易发布了基于中国电科小可大模型的垂直应用极小易人工智能产品。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。"
	},
	"亮点": "云计算和大数据服务商，具备业内最为齐全的高级别资质",
	"同业": "系统集成:  东华软件  华胜天成  浙大网新  神州信息  南天信息  中科软  君逸数码",
	"概念z": "国资云",
	"备注": "",
	"链接": ""
}