{
	"名称": "杰瑞股份",
	"code": "002353",
	"全名": "烟台杰瑞石油服务集团股份有限公司",
	"地域": "山东省",
	"分类": "大盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—专用设备",
	"业务": "高端装备制造、油气工程及油气田技术服务、环境治理、新能源领域。",
	"产品": "钻完井设备、天然气设备、环保设备、智慧油田解决方案、地质及油藏研究服务、钻完井一体化技术服务、油气田增产技术服务、采油技术服务、油气田运维管理服务、油泥处理、污泥减量化、土壤修复、新能源环保",
	"概念": "污水处理，页岩气，天然气，MSCI概念，标普道琼斯A股，参股新三板，动力电池回收，分拆上市意愿，海工装备，融资融券，深股通，...",
	"概念y": "深证成指-100%  油服-36%  油页岩-30%  油改-28%  融资融券-26%  海工装备-22%  可燃冰-20%  油气-20%  中小板指-19%  深股通-17%  MSCI-16%  页岩气-13%  页岩气-13%  海上丝绸之路-11%  业绩预增-11%  参股新三板-10%  深港通-8%  天然气-6%  环保-5%  中证500-5%  钻井平台-4%  一带一路-4%  海洋经济-3%  LNG动力船舶-2%",
	"概念详情": {
		"污水处理": "2017年11月30日晚公告，控股子公司先瑞环境与赫山区城投公司共同出资设立PPP项目公司，注册资本5000万元。其中，赫山区城投公司代表政府以828万元的价格认缴注册资本500万元，占股10%；先瑞环境以7452万元的价格认缴注册资本4500万元，占股90%；溢价部分依法计入项目公司资本公积。设立项目公司是根据PPP项目合作协议的约定，主要为了推进赫山区乡镇污水处理设施建设及运营。",
		"页岩气": "与中石化四机场齐名的国内压裂车龙头,水力压裂产品组具备超大规模页岩气泵送能力公司4500型阿波罗涡轮压裂车参与页岩气压裂作业;在四川筠连建成了中国首套投运的页岩气液化工厂,处于市场领先地位。受经济结构变化，环境和国家政策的推动，减少排放，减少雾霾，降低煤炭和火电产能，我国能源结构将会发生显著变化，天然气的需求将快速增长，同时页岩气开发力度增强，由此带动的油气田勘探开发、天然气处理、储运集输以及终端应用装备需求，为公司钻完井设备、油田技术服务、压缩机、天然气净化设备、LNG加注设备等业务均带来重大机遇。",
		"天然气": "国内压裂车龙头(用于页岩气开发),公司是少数能够自己生产高压柱塞泵的厂商,代表了世界先进水平;17年相关业务收入27.2亿元,主营占比85%.",
		"海工装备": "公司业务涵盖油田和矿山设备维修改造及配件销售、油田专用设备制造、海上油田钻采平台工程作业服务三大板块。在油田固压设备及进口矿山地下采掘设备维修改造及配件销售领域占据约20%的市场份额，是唯一一家为海上油田钻采平台提供整套岩屑回注服务的国内企业，在国内岩屑回注这一细分领域中具有领跑者的竞争优势。",
		"一带一路": "2017年7月公告，公司与肯尼亚H-Young公司组成的联合体，中标肯尼亚Olkaria井口式地热发电站厂项目，中标价格合计9450.61万美元，约合6.4亿元人民币。",
		"参股新三板": "2018年2月消息，公司控股子公司德石股份近日收到全国中小企业股份转让系统有限责任公司出具的函件，同意德石股份在新三板挂牌，转让方式为集合竞价转让。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"分拆上市意愿": "2020年4月22日公告披露：公司所属子公司德石股份拟向社会公众首次公开发行人民币普通股股票并在深圳证券交易所创业板上市。",
		"动力电池回收": "2023年6月21日互动易回复：公司已推出锂电池深度回收成套装备解决方案，并已具备量产条件。公司目前已有相关项目中标，多个海内外项目也在同步深入对接，未来公司将继续在海内外市场大力推广应用该设备。"
	},
	"亮点": "油气开发一体化解决方案的技术服务商和工程服务商",
	"同业": "油服及装备:  中海油服  石化油服  海油工程  海油发展  中油工程  中曼石油  潜能恒信  恒泰艾普  石化机械  惠博普  博迈科  迪威尔  德石股份"
}