{
	"名称": "天原股份",
	"code": "002386",
	"全名": "宜宾天原集团股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "基础化工—化学原料",
	"业务": "氯碱化工、化工新材料、新能源电池材料。",
	"产品": "有机和无机化工产品",
	"概念": "钛白粉概念，水泥概念，氢能源，储能，国企改革，回购增持再贷款概念，磷化工，绿色电力，煤炭概念，宁德时代概念，融资融券，...",
	"概念y": "电石-91%  钛白粉-63%  聚氯乙烯-55%  烧碱-46%  黑磷-21%  磷肥-19%  石墨烯-18%  业绩预增-17%  锂电池-15%  磷矿石-13%  扶贫开发-12%  水泥-10%  宁德时代产业链-10%  新能源汽车-10%  工业互联网-10%  工业4.0-10%  循环经济-4%  制冷剂-2%",
	"概念详情": {
		"钛白粉概念": "公司已建成投产10万吨氯化法钛白粉项目。",
		"水泥概念": "公司主营产品包括水泥，20年2月27日在互动平台称公司年产水泥100万吨。",
		"氢能源": "公司与中能氢储签订了《战略合作框架协议》，双方将充分利用各自的优势在氢能储运等方面开展深度合作。中能氢储（北京）能源工程研究院有限责任公司是从事储氢装置、氢燃料电池生产与系统总成的专业公司，合作方向包括：1、利用中能氢储的纳米纤维管储氢技术在宜宾投资建设高效储氢系统的产业化生产基地，为新能源市场提供更加高效的氢能储运方案；2、共同投资高效开发利用公司富余的氢气资源，为公司周边的氢能市场提供从氢储能、加氢站、能源方舱到可扩展的模板化燃料电池发电等优质的氢能服务。",
		"磷化工": "根据2025年4月1日互动易：公司持续拓展上游资源，整合形成集水电开发、输电网络建设、磷矿采选、黄磷生产、黄磷“三废”综合利用及精细磷化工生产为一体的“矿－电－磷－精细磷化工产品”及“矿－湿法磷酸－精细磷酸－精细磷化工产品”的产业链，并积极布局煤炭和电石生产基地，增强成本控制能力。",
		"锂电池概念": "公司目前生产的锂电池材料主要为三元正极材料，目前产能为3万吨。并且扩建2万吨产能预计年底完成。",
		"宁德时代概念": "",
		"煤炭概念": "",
		"国企改革": "公司属于国有企业。公司的最终控制人为宜宾市政府国有资产监督管理委员会。",
		"储能": "2024年7月9日公告：为稳定电网运行，助力实现“双碳”目标，宜宾天原集团股份有限公司（简称：公司）以控股子公司宜宾海丰和锐有限公司（简称：海丰和锐）为项目投资主体，投资7261万元，在原海丰和锐变电站围墙内空地建设40MW/80WWh用户侧电化学储能电站。",
		"西部大开发": "公司注册地址为四川省宜宾市翠屏区临港经济技术开发区港园路西段61号",
		"绿色电力": "根据2024年6月17日互动易，公司马边电力为水电，属于绿电行业。",
		"回购增持再贷款概念": "2025年2月26日公告，宜宾天原集团股份有限公司控股股东宜发展计划增持天原股份，增持金额不低于1.5亿元、不超过3亿元，资金来源为兴业银行成都分行提供的贷款，贷款金额不超过2.7亿元。"
	},
	"亮点": "公司已成为氯碱行业产品最为齐全的企业之一",
	"同业": "氯碱:  君正集团  氯碱化工  滨化股份  航锦科技  新疆天业  金牛化工  新金路  北元集团  镇洋发展  恒光股份  华塑股份  鄂尔多斯  ST中泰",
	"概念x": "供应链金融   磷化工   锂电池   钛白粉   水泥   烧碱   PVC   新能源汽车   储能   破净股   宁德时代概念股   智能制造   工业互联网   磷酸铁锂",
	"概念xgb": {
		"供应链金融": "公司将供应链金融纳入企业发展战略规划，通过与怡亚通、易见股份等企业合作成立供应链管理公司，利用自身产业优势，为相关产业链上的企业提供应收、应付、代理销售、代理采购等供应链金融服务",
		"磷化工": "全资子公司马边长和电力有限责任公司，拥有丰富的水电、磷矿资源，集水电开发，输电网络建设，磷矿采选、黄磷生产、黄磷“三废”综合利用及精细磷化工生产为一体的“矿-电-磷-精细磷化工产品”产业链企业；公司因黄磷处于停产待搬迁状态，磷矿二期项目处于在建过程，除工程建设产出部分工程矿外暂无其他磷化工产品",
		"锂电池": "公司重点发展以锂电池正极材料为核心产品的新能源产业，临港区年产10万吨磷酸铁锂项目1期2.5万吨已建成进入试生产，并推进剩余7.5万吨产能的建设工作；拟在南溪区一期建设年产10万吨磷酸铁锂正极材料项目，二期建设年产10万吨新能源正极材料项目；重要参股公司宜宾锂宝主要生产三元锂电池正极材料，已形成5万吨年产能",
		"钛白粉": "钛白粉行业新晋选手；氯化法钛白粉已建成10万吨的年产能，由全资子公司海丰和泰经营；“十四五”及中期规划年产氯化法钛白粉40万吨",
		"水泥": "西南最大的优势氯碱企业；公司拥有水泥业务，年产能100万吨",
		"烧碱": "西南最大的氯碱化工企业；拥有完整的“资源能源-氯碱化工产品-化工新材料及新能源电池材料”的一体化循环产业链；产品涵盖 PVC、离子膜烧碱等，烧碱产品主要由控股子公司宜宾海丰和锐生产，烧碱年产能达 48 万吨",
		"PVC": "西南优势最大的氯碱企业；拥有完整的“资源能源-氯碱化工产品-化工新材料及新能源电池材料”的一体化循环产业链；公司通过技术研发与创新、技术改性，对PVC树脂进行高分子材料深加工，目前已生产PVC系列产品：PVC-O管、LVT地板、PVC建材管道等；公司现有PVC产能为50万吨/年",
		"新能源汽车": "公司生产磷酸铁锂正极材料采用火法磷酸技术路线，现阶段磷酸铁锂产能规划为10万吨；旗下子公司拥有磷矿资源，磷矿储量 3000 多万吨，年产能 90 万吨，品位为 26%-28%，为磷酸铁锂生产提供稳定磷源",
		"储能": "公司以控股子公司宜宾海丰和锐有限公司为投资主体，投资建设了 40MW/80WWh 用户侧电化学储能电站，且公司的动力型、储能型磷酸铁锂正极材料曾与宁德时代接洽",
		"宁德时代概念股": "与宁德时代等公司共同投资成立宜宾市天宜锂业科创有限公司；20年9月，公司旗下宜宾锂宝新材料向宁德时代正式供货三元正极材料",
		"智能制造": "参股子公司海云天智主要是建立基于化工行业的工业互联网全产业链生态平台，共建行业生态，助力化工行业转型升级",
		"工业互联网": "参股子公司海云天智主要是建立基于化工行业的工业互联网全产业链生态平台，共建行业生态，助力化工行业转型升级",
		"磷酸铁锂": "公司生产磷酸铁锂正极材料采用火法磷酸技术路线，现阶段磷酸铁锂产能规划为10万吨；旗下子公司拥有磷矿资源，磷矿储量 3000 多万吨，年产能 90 万吨，品位为 26%-28%，为磷酸铁锂生产提供稳定磷源"
	}
}