{
	"名称": "格林美",
	"code": "002340",
	"全名": "格林美股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "废弃钴镍钨资源与电子废弃物的循环利用以及钴镍粉体材料、电池材料、碳化钨、金银等稀贵金属、铜与塑木型材的生产、销售。",
	"产品": "三元前驱体、四氧化三钴、正极材料、超细钴粉、钴片、碳化钨粉、硬质合金、含固体废物处置、污水治理、江河治理、动力电池综合利用、电子废弃物综合利用、报废汽车综合利用、贸易",
	"概念": "金属镍，钴，金属回收，MSCI概念，标普道琼斯A股，参股新三板，储能，大数据，动力电池回收，分拆上市意愿，固废处理，光伏概念，节能环保，钠离子电池，宁德时代概念，汽车拆解概念，燃料电池，融资融券，深股通，石墨烯，特斯拉，土壤修复，污水处理，稀缺资源，稀土永磁，小金属概念，新能源汽车，锂电池",
	"概念y": "电池回收-100%  深证成指-100%  三元锂电池-47%  稀缺资源-46%  再生资源-37%  钴-35%  重金属治理-31%  贵金属-28%  废品回收-27%  动力电池回收-25%  融资融券-24%  镍矿-22%  有色金属-18%  小金属-16%  危险废物治理-15%  锂电池正负极材料-15%  循环经济-15%  石墨烯-14%  节能环保-12%  锂电池-12%  美丽乡村-12%  生态环境保护-12%  再生金属-12%  新能源汽车-11%  新能源汽车-11%  深股通-10%  垃圾分类-10%  光伏-10%  储能-10%  IPO影子股-10%  氢能-10%  可降解塑料-10%  证金持股-10%  固态电池-10%  国产软件-10%  汽车拆解-10%  参股新三板-10%  氢燃料电池-10%  磷酸铁锂电池-10%  新疆节能环保-10%  稀土磁材-10%  互联网+-9%  固废处理-9%  低碳-8%  旧电器回收-6%  环保-5%  深港通-5%  中小板指-5%  宁德时代-4%  锗-4%  污水处理-4%  MSCI-3%  电子商务-3%  特斯拉-3%  锆-3%  中证500-2%  大数据-2%  智慧城市-0%",
	"概念详情": {
		"钴": "公司是世界最大钴镍钨资源循环利用基地，世界最大超细钴粉制造基地，世界最大三元动力原料再制造基地。2018年3月14日晚公告，公司及全资下属公司荆门市格林美新材料、格林美(江苏)钴业、中国香港凯力克，近日与嘉能可就动力电池原料粗制氢氧化钴中间品的采购和双方中长期合作等相关事宜签订战略采购协议。2018年-2020年粗制氢氧化钴采购量分别为13800吨、18000吨、21000吨。此次与嘉能可签订动力电池用钴原料战略采购协议，作为公司钴资源回收体系的重要补充，将有效保障公司钴资源的战略需求。公司在深圳建有电子废弃物处理与塑木型材循环再造工厂，在湖北建有占地600亩循环利用产业园，年处理各种废旧电池、电子废弃物和钴镍废弃资源达到5万吨以上，循环再造超细钴镍粉末、塑木型材等各种高技术产品达到7000吨以上，为中国电子废弃物、废旧电池与废弃钴镍资源循环利用与低碳资源化的产业基地，创立了“从废弃物收集－循环产品再造－替代进口产品－行业名牌产品”高端循环模式。",
		"稀土永磁": "2019年6月14日公司在互动平台回复称公司“废旧稀土发光产品回收利用技术与产业化应用”项目已建立了废旧稀土发光产品自动化高效清洁拆解及稀土荧光粉收集产业示范线，开发了具有自主知识产权的废旧稀土发光产品回收利用关键技术",
		"汽车拆解概念": "公司在武汉、天津、河南等地建设了世界先进的报废汽车处理基地，全面建成\"回收一拆解一精细化分选一零部件再造\"的报废汽车完整资源化产业链模式，包括报废汽车拆解处理、综合破碎、有色金属废料综合分选、零部件再造，形成报废汽车拆解、破碎、分选与零部件再造的全产业体系。",
		"节能环保": "以再生资源回收利用为核心,产业链延伸到新能源汽车和危废处置领域;2017年废弃资源综合利用业务营收52.21亿元,占比48.55%。",
		"固废处理": "以再生资源回收利用为核心,产业链延伸到新能源汽车和危废处置领域;2017年废弃资源综合利用业务营收52.21亿元,占比48.55%。",
		"特斯拉": "通过韩国ECORPO公司NCA电池材料合作,成为特斯拉的间接供应商.",
		"锂电池": "2018年中报称，公司已建成荆门-泰兴-余姚三大锂离子电池三元材料前驱体智能制造基地，建成以无锡为中心的世界先进车用动力锂离子电池材料智能制造基地。2017年年报称，公司正极材料年出货量8000吨，进入行业前五名，并荣获第三届起点金鼎奖\"2017年度中国动力锂电池正极材料十大品牌\"称号；公司和镍钴锰酸锂三元正极材料L-5550分别入围2017年度锂电产业循环利用先锋企业和2017年度畅销产品-材料奖。",
		"小金属概念": "公司在深圳建有电子废弃物处理与塑木型材循环再造工厂，在湖北建有占地600亩循环利用产业园，年处理各种废旧电池、电子废弃物和钴镍废弃资源达到5万吨以上，循环再造超细钴镍粉末、塑木型材等各种高技术产品达到7000吨以上，为中国电子废弃物、废旧电池与废弃钴镍资源循环利用与低碳资源化的产业基地，创立了“从废弃物收集－循环产品再造－替代进口产品－行业名牌产品”高端循环模式。2013年，公司钴镍粉体销售3055.60吨，同比增长2.04%；四氧化三钴销售6798.13吨，同比增长88.46%；三元电池材料销售800.63吨，同比增长53.13%；碳化钨销售1202.04吨，同比上升43.17%。)2012年11月，证监会核准公司以2.72亿购买凯力克钴业51%股份(评估值5.33亿，增值率36.62%)，其主要产品为金属钴及锂电池正极材料前驱体(四氧化三钴）。",
		"电子商务": "格林美2014年12月8日午间公告，公司与上海悦易网络信息技术有限公司(简称“爱回收”)经协商，双方于2014年12月7日签署了战略合作框架协议。协议有效期一年，自2014年12月7日起2015年12月7日止。据协议，格林美作为爱回收在中国境内的优先指定的环保处理合作企业，爱回收将回收到的报废手机、笔记本、电池等电子产品及配件交给格林美进行处理，格林美同意对其进行无危害的环保处理；爱回收和格林美建立长期品牌合作关系，共同建设市场营销体系和回收服务体系；另外，爱回收和格林美保持资本和股权层面合作的机会，双方保持积极沟通和磋商。据介绍，爱回收拥有二手电子产品回收的较大的渠道和电子平台。公司表示，本次签署战略合作框架协议，有利于整合双方的业务结构，两家在环保领域独具特色的公司将开展从线下到线上，互融互通的合作，促进公司从现有多层次的线下回收网络走向建立覆盖全国的电子商务回收网络，强化公司电子废弃物等城市矿山循环产业的原料保障体系建设，能进一步提升公司的盈利能力与核心竞争力。",
		"光伏概念": "与比亚迪公司合资设立的储能电站(湖北)有限公司先后在荆门、武汉、江西等安装4个光伏电站。",
		"污水处理": "2017年年报称，成功BOT中标荆门高新区工业污水处理厂，大幅提升公司发展环境容量，为站稳百亿循环产业保驾护航。2015年11月3日午间公告，公司与全球最大的资源再利用、废弃物服务与水资源管理企业之一雷曼迪斯于11月2日签署了《关于开展水资源治理与再生资源循环利用的意向战略合作协议书》。协议内容包括，双方以公司循环产业园及其所在地城市为合作基地开展湖北省内的工业污水处理、城市污水处理、江河综合治理等业务的合作，开展湖北省内再生资源循环利用业务合作等。意向书有效期从2015年11月3日至2016年3月31日。",
		"新能源汽车": "拥有中国最完整的稀有金属(钴镍钨等)资源化循环产业链,建成废旧电池与动力电池大循环产业链;公司生产的动力三元前驱体材料成为世界动力电池三元材料的优质关键原料,三元前驱体8万吨/年的产能居世界行业前列,是世界高镍与单晶前驱体的核心制造企业18年新能源电池材料收入79.64亿元,营收占比57.39%",
		"石墨烯": "属于产业链下游,参股的本征方程(持股20%),拥有世界独创的液相法制备高质量单层石墨烯技术,产品包括高质量单层石墨烯粉体、石墨烯包覆金属纳米粒子、石墨烯复合锂离子动力电池正(负)极材料、石墨烯及石墨烯包覆的氧化铝涂布的锂离子动力电池隔膜",
		"大数据": "2017年年报称，格林美打造的云储存信息中心，是十六个基地的大数据中心，储存容量达到400万GB。",
		"参股新三板": "格林美2016年1月5日晚间公告，拟收购江苏广和慧云科技股份有限公司的11.47%股权。2016年3月公告，公司拟通过控股子公司参与新三板公司慧云股份定增，完成后持有其20%股份。",
		"宁德时代概念": "2016年与邦普公司签订了《正极材料前驱体委托加工战略合作协议》,邦普公司计划2016-2021年每年向公司采购不少于1万吨镍钴锰氢氧化物前驱体;邦普公司为宁德时代的控股公司。",
		"稀缺资源": "公司形成了中国最完整的稀有金属资源化循环产业链，是世界最大钴镍钨资源循环利用基地，世界最大超细钴粉制造基地，世界最大三元动力原料再制造基地。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"分拆上市意愿": "2020年8月27日公告披露：公司拟分拆以江西格林美为主体的集团电子废弃物业务进行境内证券交易所上市。",
		"燃料电池": "2020年10月14日互动平台回复：根据“生产一代，研发一代，储备一代＂的研发方针，公司在位于湖北荆门的国家工程技术中心成立了氢燃料电池材料研究中心，研发氢燃料电池用关键催化剂材料，为应对未来技术发展做准备。"
	},
	"亮点": "中国废弃钴镍资源循环利用领域的技术领先企业",
	"同业": "资源回收:  英科再生  怡球资源  中再资环  赤峰黄金  浩通科技"
}