{
	"名称": "雅博股份",
	"code": "002323",
	"全名": "山东雅博科技股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "所属申万行业：其他建材",
	"行业": "建筑装饰—专业工程",
	"业务": "金属屋面围护系统、新能源业务。",
	"产品": "金属屋面工程、光伏业务、软件及设计、电梯安装业务",
	"概念": "HJT电池，光伏建筑一体化，光伏概念，储能，国企改革，融资融券，数字乡村，一带一路，智慧城市",
	"概念y": "中证1000-100%  一带一路-36%  光伏-35%  智能建筑-29%  建筑节能-28%  特高压-14%  分布式发电-12%  苏北地区-11%",
	"概念详情": {
		"HJT电池": "雅博股份投资10.15亿元新上年产2GW异质结光伏组件及储能产品建设项目已完成场地平整，近日启动厂区建设。",
		"光伏建筑一体化": "根据2025年5月9日互动易：公司业务涵盖BAPV(在现有建筑上安装的光伏系统)和BIPV（光伏建筑一体化），提供包括项目前期咨询、方案设计、设备采购、施工承包、并网调试、电站试运行、质量验收、运营维护、项目建设等服务，始终致力于为客户提供全面的光伏电站一体化能源解决方案，依托自身在公共建筑领域金属屋面围护系统行业的积累，拥有发展分布式光伏业务的先发优势。",
		"光伏概念": "公司主营业务包括金属屋面围护系统、分布式光伏发电系统。",
		"一带一路": "2017年报告期内，雅百特进一步加大东南亚地区的项目发展力度，2017年承建了马来西亚森林城市高尔夫酒店项目、马来西亚森林城市国际学校钢结构项目、马来万挠丽晶苑门窗项目，积极参与到马来地区的都市建设中。同时，积极开拓“一带一路”沿线国家的市场，首次进入印尼、文莱、科威特等国，承接了印尼万向镍铁工业园REKF项目钢结构厂房项目，文莱PMB石化项目，科威特GardenInn酒店项目，缅甸伊洛瓦底项目亦处于稳步推进中，加快了雅百特在海外业务拓展的步伐，提升了中国技术在海外市场的竞争能力。",
		"储能": "公司与中国电建集团河南省电力勘测设计院有限公司签订了《战略合作协议》，双方研究适合分布式光伏资产的投资管理、建设运营，不限于BIPV,储能系统，充电站，充电桩，综合能源等领域合作，投资建设不少于200MW分布式能源及配套储能等项目。",
		"数字乡村": "公司围绕智能化系统集成、新型能源、数字农业三个核心板块开展业务。目前在数字农业板块，已经有深入的技术和业务模式突破，和地方政府达成相关数字农业合作协议。",
		"国企改革": "公司属于国有企业。公司的最终控制人为枣庄市国有资产监督管理委员会。",
		"智慧城市": "2022年年报：公司是定位于公共建筑金属围护行业中高端市场，提供金属屋面围护系统、智能金属屋面系统、智能建筑信息化、智慧城市等，以及致力于行业科技产品创新及研发、标准制定及提升的综合系统集成服务商。主营业务包括金属屋面围护系统、分布式光伏发电系统。"
	},
	"亮点": "金属屋面围护系统首家A股上市公司",
	"同业": "装修装饰:  中天精装  金螳螂  亚厦股份  宝鹰股份  江河集团  东易日盛  名雕股份  恒尚节能  广田集团  *ST洪涛  全筑股份",
	"概念x": "低价股   山东国企改革   智慧城市   光伏   储能   BIPV概念   国企改革   异质结电池HJT",
	"概念xgb": {
		"山东国企改革": "枣庄市国资委旗下；金属屋面围护系统、分布式光伏发电系统，主要产品和服务为金属屋面工程、光伏业务、软件及设计等",
		"智慧城市": "公司在智能建筑信息化方面有业务布局，旗下全资子公司专注于提供基于 BIM 协同管理、运维管理的数字孪生平台解决方案，能为智慧城市的建筑项目提供设计施工协同管理等一站式服务",
		"光伏": "公司作为光伏EPC技术领跑者、光伏组件技术领先者和储能技术深度的参与者，业务范围涵盖“风、光、储”领域，提供绿色新能源开发、新能源电站EPC总包、光伏建筑一体化、光伏组件研发，微电网系统的建设与运维等业务板块；分布式光伏方面，公司主要从事EPC工程业务范畴，业务涵盖BAPV(在现有建筑上安装的光伏系统)和BIPV（建筑光伏一体化）",
		"储能": "公司通过投资产业基金间接持有山东精工电子科技股份有限公司部分股权，承做光伏电站储能配套设施项目；公司在巴彦淖尔经济技术开发区投资建设的年产 5GW 异质结（HJT）光伏组件及 3GWh 储能 PACK 的新能源产业项目",
		"BIPV概念": "公司新能源业务涵盖光伏建筑一体化（BIPV）领域，提供从项目前期咨询到运营维护等全流程建筑光伏一体化设计施工方案，拥有相关技术积累，并承建了如杭州大会展中心 BIPV 光电建筑一体化等项目",
		"国企改革": "枣庄市国资委旗下；金属屋面围护系统、分布式光伏发电系统，主要产品和服务为金属屋面工程、光伏业务、软件及设计等",
		"异质结电池HJT": "光伏电站一体化能源解决方案提供商；公司拟在巴彦淖尔经济技术开发区总投资35亿元，投资建设年产5GW异质结（HJT）光伏组件及3GWh储能PACK的新能源产业"
	}
}