{
	"名称": "奥普光电",
	"code": "002338",
	"全名": "长春奥普光电技术股份有限公司",
	"地域": "吉林省",
	"分类": "中盘股",
	"财务": "所属申万行业：仪器仪表",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "研制光机电一体化产品。",
	"产品": "光电经纬仪光机分系统、航空/航天相机光机分系统、新型雷达天线座、精密转台等，新型医疗仪器，光学材料，光栅传感器，高性能碳纤维复合材料制品",
	"概念": "芯片概念，传感器，同花顺新质50，低空经济，工业母机，国企改革，机器人概念，机器视觉，军工，军民融合，融资融券，商业航天，深股通，碳纤维，医疗器械概念，证金持股，专精特新",
	"概念y": "科技创新-70%  机器视觉-49%  中科院-44%  探月工程-27%  国产芯片-18%  深港通-18%  卫星导航-15%  军工-11%  航天-10%  光刻机（胶）-10%  传感器-10%  工业4.0-10%  航天军工-9%",
	"概念详情": {
		"芯片概念": "根据2024年半年报：公司目前持有长光辰芯公司25.56%的股权。长光辰芯是一家CMOS图像传感器研发商，主要提供分辨率CMOS图像传感器GMAX系列、科学级CMOS图像传感器GSENSE系列和线阵CMOS图像传感器GL系列，同时提供芯片定制业务，为用户提供定制化图像传感器。",
		"传感器": "2023年9月14日互动易：长光启衡研制生产的高精度传感器已成功应用于高精密转台等机构，服务于自动化等行业。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"机器视觉": "子公司长光辰芯公司主要从事传感器芯片及其相关视觉系统的设计、开发、生产、测试和销售,目前长光辰芯公司开发的某型号传感器已经具备国际一流水平。",
		"军工": "2025年4月22日公告，公司定位是在光电测控仪器设备制造领域从事批量装备部队的军工配套产品的研制与生产。",
		"医疗器械概念": "2017年4月26日公司在互动平台称：公司生产的新型医疗仪器设备主要包括飞行员前庭功能检查设备、暗适应检查仪、便携式数字化隐斜计和特殊视觉检查仪等",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"碳纤维": "长春奥普光电技术股份有限公司的主营业务是光机电一体化产品的研发、生产与销售。公司的主要产品是光电经纬仪光机分系统、航空/航天相机光机分系统、新型雷达天线座、精密转台等，新型医疗仪器，光学材料，光栅传感器，高性能碳纤维复合材料制品。长光宇航是专业从事高性能碳纤维复合材料研发、生产及销售的国家级高新技术企业，产品应用于航空航天、武器装备等多个领域。",
		"机器人概念": "针对机器人方面，子公司禹衡光学有专门系列的产品。主要分两类，一类是配到机器人上的伺服电机，然后再配到工业机器人上面。另外一类，是直接配到机器人的手臂上，配合协作机器人上面的。针对于通过伺服电机再配到机器人上面的，在市场占有量在40%左右。",
		"工业母机": "公司子公司禹衡光学高端传感器产品例如高精度绝对式光栅尺、高精度角度编码器主要的应用领域就是数控机床（工业母机）。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国科学院长春光学精密机械与物理研究所。",
		"低空经济": "根据公司招股说明书：公司主要产品包括航空/航天相机光机分系统。航空/航天相机是一种安装在航空/航天器上，以航空/航天飞行器为平台实施遥感测绘的专用光电测控仪器设备。航空相机主要是以飞机、飞艇、气球等中低空飞行器为载机平台，对地面进行摄影摄像。",
		"商业航天": "2023年年报：报告期内，公司布局的几大类研发产品均有突破：成功升级全国产化相机，打破国外垄断，实现国产化替代；在国防、商用星载航天/空遥感器方面，与国内多家知名大学及研究所深度合作，发挥产学研合作优势，研制出系列高分辨率、宽幅面的轻型星载航天/空遥感器；在精密跟踪及特种检测设备方面，拥有各种口径高精度经纬仪跟踪架、500mm甚至1m以上中大口径光管，可见/红外侦查用轻小型光电吊舱、大面阵及高灵敏度CMOS图像传感器成像机芯等核心产品技术均有突破；碳纤维复合材料产品在航空航天及武器装备领域的客户群体及市场规模持续增加；民品方面，高端光学编码器、绝对式光栅尺在国内数控机床等领域的市场占有率逐步提升，应用于半导体领域的新产品进入用户验证测试。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"军民融合": "2023年3月27日互动易：公司研制的特殊视觉检查仪、便携式数字化隐斜计、前庭功能检查仪、暗适应检查仪、颈腰肌训练仪等都属于军民融合产品。"
	},
	"亮点": "国防用光电测控仪器设备的生产企业，具备相关武器装备科研生产资格",
	"同业": "军工电子:  航天电子  航天发展  北方导航  振华科技  科思科技  智明达  银河电子  中国长城  景嘉微  宏达电子  天箭科技  国光电气  臻镭科技  晶品特装  万方发展  赛微电子  思科瑞  *ST导航  *ST恒宇",
	"概念z": "光刻机",
	"备注": "",
	"链接": "",
	"概念x": "碳纤维   半导体   仪器仪表   军民融合   中科院系   军工   机器人   机器视觉   智能制造   国产芯片   工业母机   航天   传感器",
	"概念xgb": {
		"碳纤维": "公司高性能碳纤维复合材料制品主要应用于商业航天、空间相机、武器装备等领域；子公司长光宇航的主要业务为碳纤维复合材料树脂配方研制、仿真分析、模具设计、工艺成型等",
		"半导体": "公司控股子公司禹衡光学的高端光栅尺可应用于半导体设备",
		"仪器仪表": "国防用光电测控仪器设备的生产企业；主要业务为光电测控仪器设备、新型医疗仪器、光学材料、光栅编码器、高性能碳纤维复合材料制品等产品的研发、生产与销售",
		"军民融合": "中科院光机所旗下，国防光电测控领域领先企业；公司拥有《武器装备科研生产许可证》《装备承制单位注册证书》《武器装备科研生产单位二级保密资格证书》等完备军工资质；主导产品为光电经纬仪光机分系统、航空/航天相机光机分系统、新型雷达天线座、精密转台、光电瞄准系统、光电导引系统等，主导了国内国防光电测控仪器设备的升级和更新换代",
		"中科院系": "中科院长春光学精密机械与物理研究所旗下，主营光电测控仪器设备及光学材料等产品的研发、生产与销售",
		"军工": "中科院光机所旗下，国防光电测控领域领先企业；公司拥有《武器装备科研生产许可证》《装备承制单位注册证书》《武器装备科研生产单位二级保密资格证书》等完备军工资质；主导产品为光电经纬仪光机分系统、航空/航天相机光机分系统、新型雷达天线座、精密转台、光电瞄准系统、光电导引系统等，主导了国内国防光电测控仪器设备的升级和更新换代",
		"机器人": "公司控股子公司禹衡光学是国内高端编码器龙头企业；其光栅编码器已供货给沈阳新松机器人等公司，产品可应用于机器人关节控制，为机器人提供实时位置、速度和方向反馈，并且禹衡光学还与多家国内主流机器人厂商有配套合作",
		"机器视觉": "参股公司长光辰芯主要从事传感器芯片及其相关视觉系统的设计生产，标的企业开发的某型号传感器已经具备国际一流水平；大股东旗下光华微电子长期从事光、机、电一体化设备的研制开发工作\n",
		"智能制造": "子公司禹衡光学属于工业母机的重要功能部件生产制造商，符合享受工业母机领域税收优惠政策的条件，大力开拓高端编码器及光栅尺在工业母机领域的市场占有率",
		"国产芯片": "参股公司长光辰芯是 CMOS 图像传感器研发商，提供多种系列图像传感器及芯片定制业务",
		"工业母机": "子公司禹衡光学属于工业母机的重要功能部件生产制造商，符合享受工业母机领域税收优惠政策的条件，大力开拓高端编码器及光栅尺在工业母机领域的市场占有率",
		"航天": "国防光电测控设备龙头；公司主要从事光电测控仪器设备、光学材料和光栅编码器等产品的研产销，公司产品航空/航天相机是以航空航天飞行器为平台实施遥感测绘的专用光电测控仪器设备；子公司长光宇航的复合材料卫星结构、相机结构、箭体舱段等多类产品已在商业航天中成功应用",
		"传感器": "国内光电测控仪器制造行业的重要企业；公司主导产品光栅编码器广泛应用于自动化领域，是控制系统构成的重要器件，是数控机床、交流伺服电机、电梯、重大科研仪器等领域中大量应用的关键测量传感器件，是装备制造业产业升级的重要部件；参股公司长光辰芯是一家专注于高性能CMOS图像传感器的芯片设计公司，致力于为客户提供高性能、高可靠性CMOS图像传感器芯片"
	}
}