{
	"名称": "千方科技",
	"code": "002373",
	"全名": "北京千方科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "智慧交通和智能物联，大数据和人工智能。",
	"产品": "产品销售、交通云及行业软件、解决方案及增值服务、其他业务",
	"概念": "车联网(车路协同)，ETC，智能交通，AIGC概念，MSCI概念，PPP概念，安防，百度概念，标普道琼斯A股，充电桩，大数据，多模态AI，轨道交通，毫米波雷达，华为概念，机器视觉，蚂蚁金服概念，人工智能，人脸识别，融资融券，深股通，数据要素，数据中心，数字经济，无人驾驶，物联网，雄安新区，元宇宙，智慧城市，智慧停车",
	"概念y": "中证500-100%  深证成指-100%  智能驾驶-39%  人工智能-39%  智能交通-31%  百度-30%  无人驾驶-24%  电子车牌-23%  车联网-22%  TMT-19%  雄安新区-18%  共享单车-18%  安防-13%  ETC-11%  MSCI-10%  锂电池-10%  金融科技-10%  半导体-10%  大飞机-10%  国产软件-10%  工业4.0-10%  机器视觉-10%  华为汽车-10%  独角兽-10%  深股通-9%  物联网-9%  深港通-8%  业绩预增-8%  立体车库-7%  科创板-7%  轨道交通-6%  SEO-5%  智慧停车-4%  华为-3%  共享汽车-2%  智能识别-1%  智慧城市-0%  小额贷款-0%",
	"概念详情": {
		"车联网(车路协同)": "2024年4月26日互动易：公司深耕自动驾驶领域、车路协同业务多年，从2015年开始一直在布局面向自动驾驶的下一代智能网联交通系统的核心系统：数字化交通基础设施，也就是支持自动驾驶的下一代交通基础设施。经过多年的业务布局，从路侧设施的软件、硬件及算法模型等已经具有完善的产业能力。",
		"ETC": "ETC产品线齐全,包括OBU,RSU等产品种类，目前已在全国二十多个省份广泛应用",
		"智能交通": "公司主营业务：“智能交通+互联网”业务，公司的业务覆盖智能交通的多个领域，涉及交通信息采集、数据处理、解决方案、产品服务等完整的信息化产业链，一方面通过项目采集、数据交换等方式积累了大量的动态交通数据，同时外延布局民航大数据、轨道交通数据。投资“城市综合交通信息服务及运营项目”，围绕出租车、公交车、轨道交通、电子车牌、客运站、停车场等城市综合交通出行信息服务需求的热点，建设具有自主知识产权、高性能、高安全性等技术特点的城市综合交通信息服务及运营平台，以大数据为驱动，移动互联网为载体，为用户提供出行规划管理的数据信息服务，未来基于交通大数据运营方向清晰。",
		"无人驾驶": "携手百度,投资设立北京智能车联科技产业创新中心,中国唯一一家实现大交通产业布局的公司,从商用车到乘用车,志在中国无人驾驶Ⅴ2X生态型公司,公司深耕京津冀市场,打造智能交通产业基地,参与智慧城市建设,将受益雄安智慧新城建设;18年9月28日公告,与百度战略合作自动驾驶技术,深度参与百度Apollo计划。",
		"雄安新区": "2019年1月,子公司河北雄安千方科技有限公司成立;主营软件开发、信息系统集成服务云计算应用服务等",
		"安防": "2018年2月8日晚间，千方科技收购宇视科技获通过。宇视科技为交智科技全资子公司。宇视科技是较为领先的视频监控产品及解决方案供应商之一，主要从事视频监控产品的研发、生产、销售及服务。",
		"人脸识别": "2017年，公司通过发行股份收购交智科技剩余96.7233%股权，交易价格45.46亿元，从而获得宇视科技100%股权。宇视科技作为行业第3名，市场份额从2014年的3.2%提升至2016年的4.5%，且市场占有率仍在稳步提高。宇视科技最主要的竞争优势集中在后端产品，例如存储设备、解码器、硬盘等。其产品不仅能够提供人脸识别、车辆大数据研判等高端分析功能，还具备返修率低、设备运行平稳性优秀、技术数据支持及时等优点。",
		"人工智能": "公司紧跟人工智能技术发展，在AI+安防和机器视觉上不断投入，并已推出全系列前后端和平台产品及解决方案；在AI+交通方面，公司紧跟智能网联汽车(自动驾驶)发展趋势，推出了V2X系列产品，涵盖了网联化路网设施与车载终端、智能化交通管理与行车服务等多领域应用，可面向车路协同与智能网联汽车产业提供安全、高效、环保的全系列产品与服务支持。",
		"机器视觉": "公司收购的交智科技的实际运营实体是宇视科技，为全球领先的视频监控产品和解决方案供应商，并在可视智慧物联、安防机器视觉等领域重点布局。",
		"物联网": "RFID技术纯正标的，电子标签生产能力最强，提供汽车智能电子车牌管理系统。",
		"百度概念": "携手百度,投资设立北京智能车联科技产业创新中心,标的中国唯一一家实现大交通产业布局的公司,是百度Apollo的合作伙伴。",
		"智慧城市": "智慧交通龙头,提供智能交通全面解决方案、出行信息服务和智慧城市建设",
		"PPP概念": "18年8月,千方科技收到巴音郭楞蒙古自治州交通运输局与该项目牵头人中交第一公路工程局签署的《巴音郭楞蒙古自治州S340哈尔莫墩至巴音郭楞等十个公路项目(C项目包)项目调整协议》,知悉该项目经地方政府重新审核后实施数量由十条调减为五条,项目总投资额由中标时的183.65亿元调减为89.56亿元",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"蚂蚁金服概念": "2020年8月22日公告披露：拟与蚂蚁集团、南洋商业银行、国泰世华、宁德时代、中国华融、鱼跃医疗共同出资人民币800,000万元在重庆市设立重庆蚂蚁消费金融有限公司，其中，公司作为一般出资人拟以自有资金出资56,080万元，占消金公司注册资本的7.01%。消金公司成立以后开展消费金融相关业务。",
		"华为概念": "公司曾与华为签署战略合作协议，在公路、水路、民航等信息化以及城市交通信息化等领域开展战略合作。华为一直是公司的重要合作伙伴。近期公司与华为均参与了一号高速的V2X测试项目。",
		"元宇宙": "公司联合旗下控股子公司包括博观、宇视等，目前已经积累了诸多“元宇宙”的核心能力，包括AI运算、数字孪生、仿真模拟、物联网技术、机器视觉、人体姿态识别、分布式存储等等，并正在将这些技术积累与智能语音交互等通用技术技术进行融合，探索元宇宙在ToB领域的应用和产品，包括但不限于数字营销等等。",
		"大数据": "公司依托大数据平台建设及资产运营能力，可为城市静态交通治理提供“投、融、建、管、运”五位一体支撑。公司已通过投资运营等模式在多个城市落地并实现车位资源持续运营，其中北京、天津、上海等地城市分别设有下属子分公司进行属地精细化管理，业务场景覆盖商业办公、医院、路侧停车、社区停车、快速路桥下停车等。",
		"数字经济": "千方科技积极落实国家“数字经济“产业政策，主动谋划、协调推进，努力在数字经济战略上抢新机，积极推动网络货运数字产业园的快速落地，在优质的营商土壤下，将聚焦数字经济，打造乡村振兴样板作为重点任务，同步谋划发展智慧城市、数字乡村建设，与克山共同携手推出新模式和新业态。",
		"AIGC概念": "2023年2月14日公司互动：公司旗下人工智能业务具备成熟的AIGC技术，并且已经将技术与场景落地实现完美结合，在景区VLOG业务中实现了商业模式的落地。",
		"毫米波雷达": "2022年1月17日互动易回复：公司智能网联产品已形成包括毫米波雷达，V2X-RSU，V2X-OBU，边缘计算节点ECU及网联云控平台等在内的完整智能网联产品体系，具备规模化安装车路协同车载终端的能力，边缘智能设备已经过项目落地验证，公司正积极布局车路协同多场景示范项目。",
		"数据中心": "2023年9月1日公司互动：公司具有自己的数据中心。智慧交通用自己的数据中心托管部分数据；智能物联的研发测试业务需要依托于数据中心。",
		"数据要素": "2023年11月23日互动易：公司通过行业合作与市场拓展，已建立起汇集海量数据的“千方云”交通大数据平台，日均采集各类车辆轨迹已覆盖全国主要城市及公路网，形成全国路网运行状态的精准感知能力，于2020年为交通运输部-路网监测与应急处置中心建设完成全国公路网运行监测管理与服务平台，首次形成了全国一张路网，完善了交通大数据生态，基于此可以提供更加完善的、面向多个领域的交通数字服务产品。",
		"多模态AI": "2023年12月8日互动易：公司已经将多模态技术布局应用到了业务场景中。公司基于AIGC技术的延展应用，全新推出AI小程序宇视写真，主打“七分像，三分美”，基于梧桐大模型的AI算法为用户制作数字分身，生成AIGC写真；旅游景区梧桐Vlog解决方案，让景区拍照拍视频不再是难题，助力游客一键留存个人专属旅游大片，游玩更沉浸畅快；助力景区实现引流增收、打造景区IP，填补游客与景区互动空白。",
		"充电桩": "2024年2月20日互动易回复：公司已经布局了充电桩产业，新品已经投放市场。"
	},
	"亮点": "国内领先的智慧交通和智能安防解决方案提供商",
	"同业": "智能交通:  中科通达  通行宝  天迈科技  易华录  银江技术  中远海科  金溢科技  皖通科技  万集科技",
	"概念x": "华为产业链   车联网/车路云   国产软件   蚂蚁集团概念股   无人驾驶   金融科技   大飞机   电子车牌   人脸识别   智慧停车   物联网   智慧城市   雄安新区   PPP   机器视觉   智慧安防   智能制造   MSCI   百度概念股   阿里巴巴概念股   全息概念   元宇宙   东数西算/算力   AIGC概念   ETC   智慧灯杆   毫米波雷达   人工智能大模型",
	"概念xgb": {
		"华为产业链": "国内智慧交通行业龙头企业；公司与华为在各级业务层面均保持持续合作，公司与华为均参与了一号高速的测试项目",
		"车联网/车路云": "国内智慧交通行业龙头企业；车载通讯产品方面，联营公司联陆智能已完成基于高通芯片的5G/V2X 产品开发并已实现量产交付，产品可实现远程通讯、远程控车、CAN诊断、远程诊断等功能，同时支持车路协同自动驾驶功能",
		"国产软件": "国内智慧交通行业龙头企业，车路协同技术路线的发起者和引领者；公司主营业务涉及智慧交通和智能物联，大数据和人工智能等领域，智慧交通业务主要提供从产品到解决方案、从硬件基础设施到软件智慧中枢、从云端数据到出行生态的完整服务，千方行业云及行业OS在交通管理、交通运输、高速路网、民航等领域全面落地",
		"蚂蚁集团概念股": "公司与蚂蚁集团共同出资设立重庆蚂蚁消费金融；公司参股蚂蚁消费金融公司7.01%股份",
		"无人驾驶": "北京市高级别自动驾驶示范区的重点建设单位；公司从2015年开始布局无人驾驶相关业务，主要涉及如下几个方面业务：自动驾驶测试场，路侧硬件和软件产品，及通过合资公司布局汽车电子，已经完成自动驾驶产业链布局；联营公司联陆智能已完成基于高通芯片的5G/V2X产品开发并已实现量产交付，该产品支持车路协同自动驾驶功能",
		"金融科技": "参股公司蚂蚁消金主要为中国境内居民个人提供消费贷款，及提供与消费金融相关的服务",
		"大飞机": "公司下属宇视科技陪伴国产大型客机C919从研发试制到成功首飞整个过程，主要为C919提供配套软件",
		"电子车牌": "国内RFID技术纯正标的，专注从事电子车牌相关软、硬件产品研发，主要产品为汽车智能电子车牌管理系统，同时也是国标起草的成员单位；旗下紫光捷通参与高速公路无感支付",
		"人脸识别": "旗下宇视科技为全球领先的视频监控产品和解决方案供应商，拥有相关产品——人脸识别速通门“潼关”；报告期内发布了人脸门禁、\"洞庭\"系列小间距LED、多目全景相机等数百款重点硬件产品，有效扩充公司产品线，进一步满足客户多领域需求",
		"智慧停车": "国内领先的智慧交通企业；公司在停车领域业务已经具有完善的智慧停车方案，可以实现无人化智慧停车",
		"物联网": "国内智慧交通行业龙头企业；公司以视频为核心的智能物联解决方案将持续为全社会数字化转型赋能；公司智能物联板块拥有全套自研生产线，覆盖全球AIoT产品、解决方案与全栈式能力提供商，以物联网、人工智能、大数据和云计算技术为核心的引领者",
		"智慧城市": "智慧交通龙头，提供智能交通全面解决方案、出行信息服务和智慧城市建设",
		"雄安新区": "2019年1月，子公司河北雄安千方科技有限公司成立；主营软件开发、信息系统集成服务、云计算应用服务等",
		"PPP": "18年8月，千方科技收到巴音郭楞蒙古自治州交通运输局与该项目牵头人中交第一公路工程局签署的《巴音郭楞蒙古自治州S340哈尔莫墩至巴音郭楞等十个公路项目（C项目包）项目调整协议》，知悉该项目经地方政府重新审核后实施数量由十条调减为五条，项目总投资额由中标时的183.65亿元调减为89.56亿元",
		"机器视觉": "在机器视觉和物联网等技术拥有较多储备，推出的”智慧锥桶“产品主要对传统的交通安全设施（如反光交通锥、三角警告牌等）进行物联网化改造；磃匟宇视科技是中国视频监控行业的领先企业，并在可视智慧物联、安防机器视觉等领域重点布局",
		"智慧安防": "子公司交智科技的实际运营实体为宇视科技，为全球领先的视频监控产品和解决方案供应商，国内视频监控行业前列；安防领域19年公司完成超融合主机、海外人脸门禁等项目，进一步丰富产品结构",
		"智能制造": "在机器视觉和物联网等技术拥有较多储备，推出的”智慧锥桶“产品主要对传统的交通安全设施（如反光交通锥、三角警告牌等）进行物联网化改造；磃匟宇视科技是中国视频监控行业的领先企业，并在可视智慧物联、安防机器视觉等领域重点布局",
		"百度概念股": "携手百度，投资设立北京智能车联科技产业创新中心，标的中国唯一一家实现大交通产业布局的公司，是百度Apollo的合作伙伴",
		"阿里巴巴概念股": "19年5月，公司获得阿里巴巴集团36亿元入股15%，成为第二大股东，并与阿里云签署合作协议，双方未来将在智能交通及边缘计算领域展开深度合作；21年6月，公司参与蚂蚁消金的设立，出资金额为人民币5.608亿元，蚂蚁消金注册资本为人民币80亿元",
		"全息概念": "公司近年来重点打造“全息数字路口”，以“数字路口孪生”为主要技术构架，在技术端对实际路口进行数字化模拟",
		"元宇宙": "国内智慧交通行业龙头企业；公司具备AIGC业务领域的技术储备的，AI技术在元宇宙领域用主要体现在利用感知设备抓取真人外貌、动作信息，技术处理后形成虚拟人信息，可以广泛用于直播、二次元动漫等领域；公司联合旗下控股子公司包括博观、宇视等，积累了诸多“元宇宙”的核心能力，包括AI运算、数字孪生、仿真模拟、物联网技术、机器视觉、人体姿态识别、分布式存储等等，并正在将这些技术积累与智能语音交互等通用技术技术进行融合，探索元宇宙在ToB领域的应用和产品",
		"东数西算/算力": "国内智慧交通行业龙头企业；千方大数据及存储业务服务多地云公司及国资私有化部署，相关业务年销售额过十亿，其销售网络辐射整个西部地区，为落实国家战略方向“东数西算”形成切实强助力；具体项目包括成都移动边缘云存储项目，贵阳移动机房建设项目等",
		"AIGC概念": "公司人工智能平台具备成熟的AIGC技术，该技术已经应该用到了交通和物联及景区业务等场景中",
		"ETC": "ETC产品线齐全，包括OBU，RSU等产品种类，目前已在全国二十多个省份广泛应用；ETC产品主要由北大千方承担设计及生产，销售等任务，ETC项目则由北大千方及千方捷通承担招投标及后续建设运营；19年7月，拟以不超过11800万元增资山高信联，持有14%的股权，山高信联是山东高速的ETC发卡及运营主体",
		"智慧灯杆": "公司具备自研产品“智慧灯杆”并且已经在多项目中落地，公司“智慧灯杆”涵盖多重功能，如WIFI漫游，视频监控，应急求助，语音对讲，LED照明，倾斜检测，撞击报警，状态检测，电量监测，环境监测，5G预留等功能",
		"毫米波雷达": "公司智能网联产品已形成包括毫米波雷达，V2X-RSU，V2X-OBU，边缘计算节点ECU及网联云控平台等在内的完整智能网联产品体系，具备规模化安装车路协同车载终端的能力，边缘智能设备已经过项目落地验证，公司正积极布局车路协同多场景示范项目",
		"人工智能大模型": "公司2023年发布了通用人工智能模型“梧桐”，宇视AIoT行业大模型“梧桐”集CV行业、NLP行业及MM多模态行业于一身，能够充分满足多样化的任务和场景需求，梧桐多模态大模型具有文生图、图生图的能力，并已在写真、文旅等行业进行落地"
	}
}