{
	"名称": "皖通科技",
	"code": "002331",
	"全名": "安徽皖通科技股份有限公司",
	"地域": "安徽省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "为高速公路、港口航运、城市智能交通等领域的行业用户提供集软件开发、系统集成和运行维护为一体的信息化产品和服务,并在此基础上开展“互联网+”商业模式创新,开展军工电子信息业务。",
	"产品": "系统集成、技术服务、技术转让、产品销售",
	"概念": "ETC，智能交通，数字经济，华为概念，举牌，区块链，水利，雄安新区，智慧城市",
	"概念y": "中证1000-100%  高速公路-49%  数字货币-39%  集成电路-35%  智慧城市-25%  黄金水道-21%  军工-15%  车联网-13%  智能交通-13%  汽车电子-11%  快递物流-10%  锂电池-10%  航天军工-10%  现代服务业-10%  国产软件-10%  工业4.0-10%  无人驾驶-6%  ETC-5%  深港通-0%  互联网+-0%",
	"概念详情": {
		"ETC": "公司专业从事交通信息化建设领域系统集成、应用软件开发、运行维护服务:在高速公路信息化领域，视频监控、联网收费、电子支付、智能路网等业务领域处于行业领先地位",
		"智能交通": "皖通科技：公司主营高速公路信息化建设，承担有高速公路综合信息管理系统、皖通高速公路综合信息系统、高速公路交通信息综合服务平台、高速公路机电系统运行维护平台；公司持有100%股权的烟台华东电子软件技术主要软件产品集装箱软件CiTOS、散杂货软件GCTOS、船代软件在细分领域市场占有率均位居前列。",
		"数字经济": "2022年4月11日互动易回复：公司是以物联网为支撑的大交通行业数字化龙头企业和信息化、智能化、物联化融于一体的产业互联网综合服务提供商。公司始终坚持以数字技术创新为核心驱动力，持以大数据、云计算、物联网、人工智能等先进技术为技术驱动，努力成为中国一流的交通信息化系统方案服务商。",
		"智慧城市": "公司是国内高速公路信息化建设领域业务链最为完整的系统集成商、软件开发商和运行维护商之一，是全国同时具备“公路交通工程专业承包通信、监控、收费综合系统工程资质”和“计算机信息系统集成资质”二级以上资质的11家企业之一。",
		"区块链": "2020年1月14日，公司在互动平台称：公司于2019年12月16与法智金签署《法智金集团有限公司与安徽皖通科技股份有限公司战略合作协议》，双方拟基于区块链经济模型，在高速公路、港口航运、城市智能交通及IDC等领域进行战略合作，共同构建创新价值共识共治共享生态。",
		"华为概念": "2022年初，公司全资子公司华东电子与华为海关与港口军团展开商业市场合作签约，双方将充分发挥各自优势，在港口TOS、云端自动化、智能闸口、智能理货、物联网平台等多个场景展开深度合作、共同发展，不断提升港口的智慧化水平。",
		"雄安新区": "根据2022年年报：公司中标雄安新区雄县“天网”监控系统提升项目等多个智能化项目。",
		"水利": "2022年半年报：公司中标引江济淮河渠视频安全监测系统采购及安装项目，实现了公司在水利设施信息化领域“零”的突破，为公司进一步进军智慧水利业务提供了宝贵经验，在水利基础设施建设、数据平台搭建、应用层开发等方面奠定了良好基础。",
		"举牌": "近一年内公司获西藏景源企业管理有限公司举牌，举牌人持股占总股本的20.00%。"
	},
	"亮点": "全国高速公路机电工程优秀集成商，安徽省软件十强企业",
	"同业": "智能交通:  中科通达  通行宝  天迈科技  千方科技  易华录  银江技术  中远海科  金溢科技  万集科技",
	"概念x": "车联网   国产软件   举牌   区块链   物联网   智慧城市   智慧物流   智慧安防   智能制造   数据要素   ETC",
	"概念xgb": {
		"车联网": "中国领先的大交通产业全场景智慧化解决方案及互联网综合服务提供商；公司积极开展以V2V、V2X为代表的新一代交通控制网新兴技术研究，已取得阶段性成果，并获得了“车联网路侧信息预警系统”、“车联网路侧信息采集与服务系统”等多项软件著作权和发明专利；公司子公司赛英科技基于雷达传感与智能分析技术的车载终端设备和路侧设备可完成交通环境、设施状态、车辆运行的全面感知，有助于交通参与者全面掌控路网运行态势，实现精准调度和操控",
		"国产软件": "国内第一家以数字高速信息化为主营业务的上市企业；为客户提供系统建设、软件开发、产品研制、数据管理、运营维护等全方位的定制化、差异化服务，覆盖智慧交通、智慧港航、智慧城市等领域；21年系统集成收入7.38亿元，营收占比73.32%",
		"举牌": "20年3月，获西藏景源企业管理有限公司举牌，持股达到5%；20年6月获西藏景源再度举牌，持股达10%",
		"区块链": "与法智金集团签署战略合作协议，双方拟基于区块链经济模型，在高速公路、港口航运、城市智能交通及IDC等领域进行战略合作，共同构建创新价值共识共治共享生态",
		"物联网": "公司是以物联网为支撑的大交通行业数字化龙头企业和信息化、智能化、物联化融于一体的产业互联网综合服务提供商",
		"智慧城市": "公司作为智能交通行业的领航者，在抗战肺炎过程中，实施创新研发数字化防控平台、打造“蚌埠市居民信息登记系统”等举措为抗击疫情免费提供技术支持。数字化防控平台和“蚌埠市居民信息登记系统”主要运用大数据、云计算等信息化手段，提供人员健康登记工作流程模块和健康登记大数据分析，依托新型城市治理平台“城市大脑”搭建的新型冠状病毒防控系统，时刻对人员进行管控和行迹追踪，以便于早期介入、动态管理，不断提升疫情期间社会化管理水平，实现联防联控、精准服务",
		"智慧物流": "公司全资子公司烟台华东电子软件技术有限公司深耕全球港航信息化事业，为港航客户提供集智慧港口、智慧航运、智慧物流、智慧管理为一体的绿色化、数字化、智慧化综合解决方案",
		"智慧安防": "业务范围已覆盖高速公路信息化、港口航运信息化、城市智能交通、军工电子信息、智能安防等行业领域；在智能安防领域公司着力开拓司法信息化后续升级改造市场，19年自主研发的机场场面监视雷达取得科技部国家支撑项目， FOD机场跑道异物监测雷达成功在北京大兴国际机场落地应用；全年智能安防收入5131万，营收占比3.52%",
		"智能制造": "公司全资子公司烟台华东电子软件技术有限公司深耕全球港航信息化事业，为港航客户提供集智慧港口、智慧航运、智慧物流、智慧管理为一体的绿色化、数字化、智慧化综合解决方案",
		"数据要素": "中国领先的大交通产业全场景智慧化解决方案及互联网综合服务提供商；公司将继续积极探索数据从资源化转变为资产化，在政策允许的前提下，不断促进数据要素的高效流通和合法合规使用",
		"ETC": "公司专业从事交通信息化建设领域系统集成、应用软件开发、运行维护服务；在高速公路信息化领域，视频监控、联网收费、电子支付、智能路网等业务领域处于行业领先地位"
	},
	"概念z": "无人驾驶",
	"备注": "",
	"链接": ""
}