{
	"名称": "森源电气",
	"code": "002358",
	"全名": "河南森源电气股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "高低压配电成套装置、电能质量治理、高压电器元器件系列产品开发、生产和销售。",
	"产品": "输变电产品、新能源EPC总包、环卫产业服务",
	"概念": "智能电网，智慧灯杆，垃圾分类，标普道琼斯A股，充电桩，地方国企改革，风电，高压快充，光伏概念，轨道交通，国企改革，核电，机器人概念，年报预增，柔性直流输电，特高压，一带一路，摘帽",
	"概念y": "中证500-100%  深证成指-100%  高压开关-25%  新能源汽车-24%  充电桩-18%  电力物联网-14%  高铁轨交-12%  仪电仪表-11%  机器人-11%  甲醇-10%  流感-10%  深港通-10%  煤炭-10%  核电-10%  轨道交通-9%  深股通-7%  特高压-7%  配电网-5%  光伏-5%  智能电网-4%",
	"概念详情": {
		"智能电网": "公司是国内知名的高低压开关成套设备、高压元器件制造商，主要产品包括40.5kV和12kV高压成套开关设备及高压真空断路器、12kV高压隔离开关、0.4kV低压成套设备等。2013年8月，智能化开关产业化项目获得国家财政补助2101万元，属发展改革委2013年第二批能源自主创新及重点产业振兴和技术改造(能源装备)项目中央预算内投资计划。项目对提高电力系统供电能力和安全可靠性都有重要的意义，采用实时在线检测，具有对电路实时控制、保护、监测的功能。在对真空断路器的机械性能、电气性能、真空度等方面实时在线监测，建立了网络化通讯网，实现了电力系统遥信、遥测、遥控、遥调和遥视的五遥功能，多项技术达到国际先进水平，填补了国内空白。",
		"智慧灯杆": "2023年1月18日在投资者互动公告上表示，公司回答表示，您好，近年来，公司依托子公司郑州新能源积极布局充电桩及智慧灯杆、智慧交通等业务。郑州新能源作为第一起草单位参与制定了国家标准《城市公共设施服务智能路灯基础信息》，还获批组建“河南省多功能智慧路灯工程研究中心”，先后完成了郑州、信阳、新郑、焦作等城区多项智慧照明等项目。",
		"垃圾分类": "2020年9月10日互动平台回复：公司垃圾分类运营主要包括前端的宣传、分类投放、收集，中端分类运输，以及未来向后端分类处理方向拓展。目前公司垃圾分类业务已从许昌试点地区逐步向其他环卫服务项目地区推广。",
		"充电桩": "2014年4月29日，来自京广深三地20多家机构投资者一同对森源电气新能源（充电桩）业务进行了详细参观和调研。由于充电过程复杂多变，充电桩都要标配有源滤波设备(APF)，而APF新产品正是森源电气上市以来大力开拓的电能治理设备，在河南省境内的平顶山、开封、郑州等多地兴建的充电站设备中已有运营记录。",
		"光伏概念": "公司是光伏、风电等新能源电站及电气工程的EPC总包商，在电站施工、产品质量、客户资源等方面积累了丰富的经验，先后承建了兰考光伏扶贫电站（包括户用分布式光伏发电项目和重点建在村室、文化大院、学校等房顶的村级分布式光伏扶贫发电项目等）等多个屋顶光伏电站项目，累计承接的国内外光伏发电、风力发电、EPC总包项目超过1000MW。",
		"核电": "获得国家核安全局颁发的《民用核安全设备设计许可证》及《民用核安全设备制造许可证》,获批组建了河南省核电开关设备工程技术研究中心;中标山东海阳核电站项目,实现公司在核电lE级中低压开关设备零的突破",
		"机器人概念": "19年5月,拟与中锋精机共同投资设立河南森源中锋智能制造有限公司,注册资本拟定为6亿元,其中公司占注册资本的80%;合资公司的经营范围包括工业智能装备(工业机器人)及智能工厂物流(AGV)等",
		"风电": "公司在风电领域的布局主要是提供风电专用电气设备及新能源EPC总包。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"特高压": "2020年9月18日互动平台回复：公司现已具备特高压（超高压）相关产品的生产能力和检测能力，输变电产业链条已逐步从中低压、高压向超高压及特高压延伸。",
		"柔性直流输电": "柔性直流输电作为新一代直流输电技术，基于电压源换流器的高压直流输电技术，公司在柔性直流输电技术里面包含的整流变压器、开关和换流器等器件方面做了相应的技术储备。",
		"高压快充": "2023年6月1日在投资者互动回答表示：公司自主研发的新型液冷超级充电终端产品已推向市场，搭配1000V电压、600A持续电流，对于部分车型，可实现充电5分钟，续航300km。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为森源电气，简称变更公告日为2023-03-21。",
		"国企改革": "公司属于国有企业。公司的最终控制人为河南省财政厅。",
		"年报预增": "公司预计2023-01-01到2023-12-31业绩：净利润6500万元至8000万元;增长幅度为70.30%至109.60%,基本每股收益0.07元至0.09元;上年同期业绩:净利润3816.85万元,基本每股收益0.04元;。",
		"一带一路": "2024年1月16日互动易回复：公司紧抓国家“一带一路”的发展契机，先后参与了孟加拉JAMPUR区域光伏电站项目、尼泊尔电力局电网扩容增效工程项目等。未来，公司将根据国际贸易环境、海外市场需求，积极利用公司多项产品通过国际电工行业最权威KEMA试验的有利条件，适时加大国际市场开拓力度，推动国内业务与国际业务协同发展。"
	},
	"亮点": "国内一流的高中压开关设备和电力电子装置的中试、研发平台",
	"同业": "电力设备:  宏力达  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  特变电工  中国西电  思源电气  许继电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气"
}