{
	"名称": "美盈森",
	"code": "002303",
	"全名": "美盈森集团股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "轻工制造—包装印刷",
	"业务": "运输包装产品、精品包装产品、标签产品及电子功能材料模切产品的研发、生产与销售，并为客户提供包装产品设计、包装方案优化、包装材料第三方采购与包装产品物流配送、供应商库存管理以及现场辅助包装作业等包装一体化深度服务。",
	"产品": "轻型包装产品、重型包装产品、第三方采购、蛋白类产品、其他",
	"概念": "工业大麻，人造肉，预制菜，标普道琼斯A股，工业4.0，军民融合，区块链，融资融券，深股通",
	"概念y": "中证1000-100%  深证成指-100%  电子烟-54%  云印刷-34%  人造肉-29%  数字货币-20%  亚马逊供应链-15%  环保包装-12%  林业-10%  快递物流-10%  工业4.0-10%  机器人-10%  工业大麻-10%  深股通-10%  物联网-10%  深港通-7%  军工-6%  造纸-3%  电子商务-2%  军民融合-0%  互联网+-0%",
	"概念详情": {
		"工业大麻": "拟与古耕农业公司设立合资公司于文山州投资实施美盈森集团工业大麻产业发展项目，项目总投资约5亿元人民币",
		"人造肉": "19年5月,与江南大学合作,利用工业大麻麻籽制造CBD人造肉",
		"预制菜": "预制菜是公司控股子公司文麻生物业务发展方向之一，文麻生物相关B端预制产品已对外销售，针对C端的预制产品将适时投放消费市场。",
		"工业4.0": "2018年，公司将加快推动在佛山高明投资的基于装备制造的智慧包装工业4.0产业园项目的筹建，为未来安排位于深圳光明新区的制造基地搬迁、产能转移做准备。2016年12月20日晚公告，公司拟以9.84元/股非公开发行不超过1.54亿股，募集资金总额不超过15.2亿元，扣除发行费用后将用于包装印刷工业4.0智慧型工厂项目和补充流动资金。",
		"军民融合": "公司致力于绿色环保包装产品、军民融合包装产品、电子功能材料模切产品、智能包装产品等的研发、生产和销售。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"区块链": "2019年10月27日公司互动平台回复称公司参股公司甲骨文超级码核心产品“两个平台一个载体“：分别为以区块链为底层技术架构的“超级码PaaS开放平台”和“超级农业大脑云平台”，以及“一物一码”产品身份证的应用载体。"
	},
	"亮点": "以瓦楞包装为主业的包装一体化解决方案提供商",
	"同业": "纸包装:  环球印务  南王科技  上海艾录  大胜达  裕同科技  光大同创  吉宏股份  合兴包装  翔港科技  新通联  龙利得  森林包装  新巨丰  中荣股份",
	"概念xgb": {
		"工业大麻": "控股子公司文麻生物拥有《云南省工业大麻种植许可证》；公司大健康业务中有关工业大麻业务主要集中在脱壳后的工业大麻籽蛋白的应用端，脱壳后的工业大麻籽属于火麻仁，公司添加火麻仁蛋白的植物蛋白系列产品已在淘宝、天猫、京东等线上渠道及部分商超、高端酒店、企业食堂、餐厅、连锁便利店等线下渠道销售",
		"造纸": "国际领先的包装一体化综合服务商；公司主要从事运输包装产品、精品包装产品、标签产品及电子功能材料模切产品的研产销，主要产品为轻型包装产品、重型包装产品、标签产品及电子功能材料模切产品",
		"区块链": "参股公司甲骨文超级码核心产品为“两个平台一个载体”：“超级码PaaS 开放平台”、“超级农业大脑云平台”，以及“一物一码”产品身份证的应用载体，均以区块链为底层技术架构",
		"军民融合": "包装一体化解决方案提供商；主要产品为轻型包装产品、重型包装产品、标签产品及电子功能材料模切产品；具备二级军工保密资格，并取得武器装备质量管理体系认证证书",
		"包装印刷": "国际领先的包装一体化综合服务商；公司主要从事运输包装产品、精品包装产品、标签产品及电子功能材料模切产品的研产销，并为客户提供包装产品创意设计、结构设计、包装方案优化、包装材料第三方采购与包装产品物流配送、供应商库存管理以及现场辅助包装作业等包装一体化深度服务；公司轻型包装产品为轻型瓦楞包装产品和精品包装产品，重型包装产品包括重型瓦楞包装产品和重型复合包装产品；22年纸制品行业收入39.89亿元，营收占比96.60%",
		"军工": "包装一体化解决方案提供商；主要产品为轻型包装产品、重型包装产品、标签产品及电子功能材料模切产品；具备二级军工保密资格，并取得武器装备质量管理体系认证证书",
		"预制菜": "庖丁造肉为公司旗下深圳文麻生物科技打造的核心植物肉品牌，近期新增了鱼香肉丝、黑椒牛柳、肉酱意面、卤肉饭、红烧狮子头等多款预制品产品进行市场扩充",
		"人造肉": "19年5月，与江南大学合作，利用工业大麻麻籽制造CBD人造肉；19年10月，人造肉产品研发已实现阶段性成果，将召开品鉴会\n",
		"数字乡村": "参股公司甲骨文超级码致力于为政企客户提供“产业大脑+数字工厂”“乡村大脑+未来乡村”整体解决方案，并已在“数字化+”服务领域积累了一定的经验"
	},
	"概念x": "低价股   工业大麻   造纸   区块链   军民融合   包装印刷   军工   破净股   预制菜   人造肉   数字乡村"
}