{
	"名称": "东方园林",
	"code": "002310",
	"全名": "北京东方园林环境股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "新能源电站的开发、投资、建设及运营。",
	"产品": "市政园林、水环境综合治理、全域旅游、设备安装及销售、固废处置、工业废弃物销售、设计及规划、苗木销售",
	"概念": "汽车拆解概念，土壤修复，PPP概念，储能，动力电池回收，股权转让(并购重组)，固废处理，国企改革，金属回收，京津冀一体化，绿色电力，...",
	"概念y": "生态环境保护-32%  园林-31%  美丽中国-26%  融资融券-24%  一号文件-23%  中小板指-16%  矿山生态修复-15%  沪深300-14%  雄安新区-13%  节能环保-12%  参股民营银行-11%  美丽乡村-11%  西部开发-10%  北京城市规划-10%  碳中和-10%  深股通-10%  新疆节能环保-10%  汽车拆解-10%  O2O-10%  深港通-8%  白马股-7%  环保-6%  地下管廊-6%  PPP-5%  污水处理-4%  旅游-2%  股权转让-2%  深证成指-0%",
	"概念详情": {
		"汽车拆解概念": "2020年8月5日互动易回复：兰州利源主营业务为报废汽车及拆解，具有较为完整的生产运营团队，同时还拥有废家电拆解、线路板加工资质。公司于2020年以收购+增资的方式获取兰州利源51%股权。",
		"土壤修复": "根据2022年年报：公司主要从事“大生态+大环保+循环经济”的业务方向，包括水环境综合治理、矿山和土壤修复等的生态业务、以工业危废和固废处置为主的环保业务及循环经济产业园改造。",
		"PPP概念": "公司的PPP项目主要为水环境综合治理、园林景观、污水处理、全域旅游、矿山和土壤修复等领域项目，其中以水环境综合治理项目为主。",
		"污水处理": "子公司上海立源专注于水处理工艺、技术、设备的研发、制造与应用，中山环保主要从事污水处理工程施工、污水处理设施运营。两家子公司均在各自领域经营多年，在技术、市场、管理等方面已经积累较强的竞争优势，与公司在客户资源共享、技术融合、产品多元化、项目实施、原材料采购等方面均存在较强的协同效应，有利于公司加快发展水处理业务，进一步提高公司在生态治理领域的市场占有率，为公司生态治理业务快速发展奠定基础。",
		"雄安新区": "公司已在雄安设立雄安东方园林环境建设有限公司。",
		"乡村振兴": "2018年7月13日公告，公司于近日收到《中标通知书》，确认公司为六盘水“216”开放式扶贫试验区钟山战区木果镇美丽乡村建设PPP项目的中标联合体。项目总投资额为152,797.22万元，此次中标有利于公司在乡村振兴领域内积累更多经验，拓宽公司在生态环境治理领域的市场空间，签订正式合同并顺利实施后，将为公司持续发展提供业务支持，对公司未来业绩产生长期积极的影响。",
		"股权转让(并购重组)": "根据2025年4月29日公告：公司引入国联产业投资基金管理（北京）有限公司（以下简称“国联产投”）、海南瑞科控股实业有限公司（以下简称“海南瑞科”）组成的联合体作为具有产业赋能的重整投资人。按照投资协议，国联产投通过设立专项重整基金（北京国朝东方绿能股权投资基金合伙企业（有限合伙））作为出资主体完成投资，海南瑞科为联合体成员，负责公司重整后的相关经营、融资及风光新能源资产注入事宜，协助公司引进产业资源等方式恢复和改善持续经营能力。公司重整后依托重整投资人组建了一支专业能力突出、经验丰富的核心技术与业务管理团队，能够为公司后续经营尤其是新能源业务发展，提供全方位的人员与技术保障。",
		"医疗废物处理": "2020年2月11日公司在互动平台称：公司医疗废弃物的处置能力增长，主要来自三个途径：1、现有子公司如正镶白旗公司等的新建项目中已有医废处置的规划或批复；2、公司其他新建项目中，拟根据政府政策及相关实际情况适当调整增加医废的处置能力；3、公司加大在北京、山东、河北等地医废储备项目的推进力度。",
		"新型城镇化": "公司主营生态湿地、园林建设和水利市政等设计施工,向政府提供集生态城市规划、水利工程设计、市政工程施工一体化的全产业链服务。",
		"水利": "公司主营生态湿地、园林建设和水利市政等设计施工,向政府提供集生态城市规划、水利工程设计、市政工程施工一体化的全产业链服务。",
		"动力电池回收": "公司通过收购+新建的方式布局了汽车拆解厂，汽车拆解厂含有部分电池回收业务。",
		"固废处理": "北京东方园林环境股份有限公司主营业务是生态建设业务、工业废弃物循环再生业务、固废处置业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市朝阳区人民政府国有资产监督管理委员会。",
		"金属回收": "公司官网：公司为金属回收再利用的服务商，再生贵金属品类全覆盖。",
		"京津冀一体化": "公司办公地址：北京市朝阳区酒仙桥北路甲10号院104号楼东方园林大厦；主营业务：生态建设业务、工业废弃物循环再生业务、固废处置业务。",
		"生态农业": "2023年年报：公司立足水资源、水环境、水景观“三位一体+智慧水务”的理念，联合旗下设计子公司、生态研究院、水处理公司等，向客户提供全流程的水生态优化服务。在此基础上，公司紧跟行业政策，牢牢抓住生态文化旅游、乡村振兴等行业的发展机会，发挥平台优势，聚焦一二三产相融合、农文旅相结合的综合项目，培育休闲农业、创意产业、文化旅游等新业态。具体模式主要为通过EPC、PPP或EOD等模式参与地方政府海绵城市建设、河道修复、生态农业、乡村污水处理等一二三产融合项目。",
		"绿色电力": "2025年3月29日公告，北京东方园林环境股份有限公司于2025年3月28日召开第九届董事会第二次会议和第九届监事会第二次会议，审议通过了《关于收购资产暨关联交易的议案》。公司与国联产业投资基金管理（北京）有限公司管理的私募股权投资基金北京盛翌达光储算产业投资基金合伙企业（有限合伙）、赤壁市创众源新能源合伙企业（有限合伙）签署《股权转让协议》，收购其共同持有的赤壁市威世达新能源科技有限公司100%股权。在经营管理方面，根据《重整计划》经营计划，公司要通过项目收购方式，快速扩大自身业务范围和市场占有率。产业投资者国联产投按照《重整计划》，注入了有效资产，体现了产业投资者对上市公司破产重整后的支持力度。该等电站作为产业投资人置入的首批优质运营项目，对公司未来项目拓展、运营起到了积极的推进作用，为东方园林后续业务开展奠定良好的基础。该等电站目前已全部实现并网。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为东方园林。",
		"储能": "2025年半年报：随着2024年公司司法重整完成并成功剥离传统生态环保业务，公司已转型为专注于新能源电站的开发、投资、建设及运营的企业，主要包括光伏发电、风力发电、水力发电、热电联运和储能，以及EPC、运维、电力交易等业务，形成丰富的新能源产业链结构。报告期内，公司通过积极收购新能源资产，全力拓展新能源项目的开发和运营。"
	},
	"亮点": "水环境治理、市政园林、全域旅游三大领域的领先企业",
	"同业": "园林生态:  节能铁汉  棕榈股份  蒙草生态  岭南股份  *ST美尚  东珠生态  普邦股份  绿茵生态  中锐股份  杭州园林  文科股份  冠中生态  园林股份  山水比德  正和生态  金埔园林  汇绿生态  美晨生态  济南高新",
	"概念x": "低价股   ST摘帽   京津冀   旅游   园林   海绵城市   污水处理   固废处理   雄安新区   北京城市规划   PPP   环保   碳中和   乡村振兴   汽车拆解   土壤修复   核污染防治   新型城镇化   西部大开发",
	"概念xgb": {
		"京津冀": "北京市朝阳区国资委旗下；公司主营生态修复、水环境治理及环保业务；在京津冀区域参与房山琉璃河湿地修复、天津东丽生态屏障等项目，以生态技术服务区域协同发展",
		"旅游": "生态城乡与美好生活运营商；旅游业务着眼于打造“全景旅游城市”休闲运动新生活，优选特大城市周边及具有潜力的旅游目的地作为投资方向，联动“PPP + 民宿投资 + 文旅投资 + 体育投资 + 田园投资 + 战盟投资 + 互联网平台”的投资运营模式，推动城市旅游全域运营系统建设及生态升级",
		"园林": "水环境综合治理领域的先行者和龙头企业；公司立足水资源、水环境、水景观“三位一体+智慧水务”的理念，联合旗下设计子公司、生态研究院、水处理公司等，向客户提供全流程的水生态优化服务；公司具有风景园林工程设计等多项设计、施工、环境治理资质、多项生态修复与水环境治理专利、多项固危废处理技术专利",
		"海绵城市": "公司实施了多个生态修复工程（海绵城市），且具备灾后海绵城市重建相关技术和资质",
		"污水处理": "公司主要通过EPC、PPP或EOD等模式参与地方政府海绵城市建设、河道修复、生态农业、乡村污水处理等一二三产融合项目；子公司中山环保主要从事污水处理工程施工、污水处理设施运营",
		"固废处理": "公司固废处置业务主要类型为工业危废处置业务，主要通过无害化处理、资源化利用和驻场服务等模式为产废企业提供工业危废综合处置服务；逐步布局工业废弃物循环再生业务，主要通过“资源—产品—废弃物—再生资源”的闭环经济模式；可提供市政、石油、化工、印染、电子工业等多个领域的危废固废处理、资源化利用及放射性废物处置服务",
		"雄安新区": "公司已在雄安设立雄安东方园林环境建设有限公司",
		"北京城市规划": "北京朝阳区国资中心下属首家A股上市公司；传统园林景观行业龙头，逐步成功转型升级为生态环境建设运营企业；有望参与首都功能核心区的历史文化名城保护工作",
		"PPP": "公司实施了多个生态修复工程（海绵城市），且具备灾后海绵城市重建相关技术和资质",
		"环保": "公司固废处置业务主要类型为工业危废处置业务，主要通过无害化处理、资源化利用和驻场服务等模式为产废企业提供工业危废综合处置服务；逐步布局工业废弃物循环再生业务，主要通过“资源—产品—废弃物—再生资源”的闭环经济模式；可提供市政、石油、化工、印染、电子工业等多个领域的危废固废处理、资源化利用及放射性废物处置服务",
		"碳中和": "专注生态修复与环境治理，依托景观绿化、河道治理等八大业务线，整合多维度优势助力碳中和；通过新建与并购布局环保及循环经济，推进山东希元活性炭回收等项目，构建大生态大环保产业群",
		"乡村振兴": "公司在生态建设业务拓展领域实现较大突破，继续推进落实国家新型城镇化和乡村全面振兴的战略，积极拓展获取生态环境治理、乡村振兴、生态文旅等领域订单",
		"汽车拆解": "公司循环经济板块通过收购+新建的方式布局了汽车拆解厂，如兰州利源和江西创华等公司；兰州利源主营业务为报废汽车及拆解，具有较为完整的生产运营团队，同时还拥有废家电拆解、线路板加工资质",
		"土壤修复": "公司作为国内生态环保行业的头部企业，积极拓展土壤修复业务，拥有 20 余项土壤修复专利，在多个项目中利用相关技术对污染或贫瘠土壤进行改良修复，助力生态环境提升",
		"核污染防治": "公司东方瑞龙专注于低水平放射性废物处理等相关业务；可提供放射性废物运输、接收、贮存和等离子体熔融减容处理服务；公司存储低放射性废料 1600 吨 ",
		"新型城镇化": "公司立足水资源、水环境、水景观 “三位一体 + 智慧水务” 理念，联合旗下设计子公司、生态研究院等，通过 EPC、PPP 或 EOD 等模式，为地方政府提供全流程水生态优化服务；参与海绵城市建设、河道修复、乡村污水处理等项目，在提升城市生态环境、完善基础设施等方面，契合新型城镇化生态宜居、城乡统筹的发展需求",
		"西部大开发": "在西部大开发中参与了多个生态治理项目，曾中标青海民和县湟水河生态综合治理PPP项目、西安渭北工业区临潼现代工业组团秦王水景公园PPP项目"
	}
}