{
	"名称": "信邦制药",
	"code": "002390",
	"全名": "贵州信邦制药股份有限公司",
	"地域": "贵州省",
	"分类": "中盘股",
	"财务": "所属申万行业：中药Ⅱ",
	"行业": "医药生物—中药Ⅱ",
	"业务": "医疗服务、医药流通和医药制造。",
	"产品": "银杏叶片、益心舒胶囊、六味安消胶囊、护肝宁片、脉血康胶囊、医疗服务、器械",
	"概念": "民营医院，流感，医药电商，创投，肝炎概念，互联网医疗，基因测序，冷链物流，融资融券，深股通，土地流转，西部大开发，乡村振兴，牙科医疗，养老概念，医疗器械概念，医美概念",
	"概念y": "中证500-100%  深证成指-100%  民营医院-36%  新冠检测-34%  癌症治疗-30%  基因工程-24%  生物医药-21%  医疗改革-21%  深股通-15%  中药-14%  工业大麻-12%  新冠病毒防治-10%  股权转让-10%  新型病毒防治-10%  苹果产业链-10%  半导体-10%  独角兽-9%  深港通-9%  贵安新区-6%  互联网医疗-5%  医药-3%",
	"概念详情": {
		"民营医院": "2014年4月，公司完成以16.36元/股向张观福等4人定增5767.86万股购买所持科开医药93.01%股份，此外向以现金出资5321.75万元购买张观福等3人所持科开医药5.24%股权，同时以16.36元/股向金域投资定增1894.87万股募集配套资金3.1亿元，募集资金用于科开医药控股子公司肿瘤医院综合楼建设项目和补充科开医药营运资金。科开医药是贵州省内实力较强的地区性医药流通和医疗服务企业，目前下属包括贵州省肿瘤医院（三级甲等）在内的多家贵州省内医院，截至2013年6月30日账面净资产2.28亿元，评估值10.05亿元。",
		"流感": "2024年8月27日互动易：公司生产的小儿清热宁颗粒功效为：清热解毒，用于外感温邪，脏腑实热引起的内热高烧、咽喉肿痛、咳嗽痰盛、大便干燥。",
		"医药电商": "2024年1月12日互动易：公司通过医药流通公司、医药电商平台等多种渠道，最大限度地覆盖各类终端，公司生产的益心舒胶囊、脉血康胶囊、小儿清热宁颗粒、关节克痹丸等产品在京东、淘宝均有销售。",
		"互联网医疗": "公司控股子公司信邦富顿与遵医附院合作打造“遵医云医院”线上线下平台,包括专用用户手机APP、医生工作站、医生APP、线下(药店)接诊点、家庭电视问诊等多个模块。",
		"基因测序": "2024年8月22日互动易：基因测序方面，公司有下属机构可以提供分子病理诊断服务。",
		"医美概念": "公司旗下的贵州医科大学附属乌当医院目前已取得医疗美容的执业许可，相关科室已完成设立并对外接诊。",
		"肝炎概念": "公司护肝宁片的成份：垂盆草、虎杖、丹参、灵芝。公司护肝宁片的功效：清热利湿退黄，舒肝化瘀止痛，降低丙氨酸转氨酶；用于湿热中阻、瘀血阻络所致的脘胁胀痛、口苦、黄疸、胸闷、纳呆；急、慢性肝炎见上述证候者。",
		"乡村振兴": "2023年半年报：2023年上半年，公司持续发挥企业带动优势，通过产业帮扶、医疗帮扶、教育资助等方式持续巩固拓展脱贫攻坚成果，助力乡村振兴，共投入资金420.29万元。在产业帮扶方面，公司投入资金11.16万元，持续稳步推进贵州中药材创新成果应用及科技扶贫示范基地项目，并开展林下生态种植黄精、淫羊藿等中药材产业关键技术研究与应用示范，通过特色产业优势，对口帮扶碧江区九龙村、松桃县正大镇等当地百姓就业增收。",
		"医疗器械概念": "2023年年报：本公司销售的主要产品：中成药、化学制剂、抗生素、生物制品（除疫苗）、精神药品（二类）、医疗器械Ⅲ类、医疗器械Ⅱ类、医疗器械Ⅰ类等.",
		"冷链物流": "2024年7月12日互动易：公司下属子公司贵州光正医药物流有限公司拥有自己的冷链物流车，并承接第三方的代储代配业务（含冷链）。",
		"创投": "2023年年报信邦医疗投资管理有限公司为公司全资子公司，公司投资设立了贵州信邦医疗投资管理有限公司，作为公司医疗服务板块对外扩张的专业投资机构，为公司筛选优质的投资标的。",
		"土地流转": "2024年7月16日互动易回复：公司自建的道地药材基地的山林土地租用和种植管理均由公司负责；对于合作共建的道地药材基地，合作方负责山林土地等具体事宜，公司负责指导种植管理并对达到公司质量要求的药材进行收购。",
		"西部大开发": "公司注册地址为贵州省黔南布依族苗族自治州罗甸县龙坪镇信邦大道48号",
		"牙科医疗": "2024年8月12日互动易：公司下属医院开设有口腔相关的科室。",
		"养老概念": "2024年7月12日互动易：公司目前暂时未涉及养老服务业务。公司下属医院开设了安宁疗护科、全科医学科等相关科室和病区，可以为老年患者提供多病共存的常见病、慢性病、多发病的共同诊治、全程化连续照护；医院与本地养老院也有长期的合作，为其提供医疗、康复及护理等医疗服务。"
	},
	"亮点": "从事纯天然植物类中成药的研发、生产和销售的企业",
	"同业": "处方中药:  天士力  济川药业  华润三九  康弘药业  康恩贝  以岭药业  通化金马  达仁堂  众生药业  西藏药业  佛慈制药  嘉应制药  汉森制药  神奇制药  白云山  维康药业  粤万年青  长药控股  吉林敖东  吉贝尔  ST九芝  ST百灵",
	"概念xgb": {
		"中药": "医疗健康全产业链集团；在中成药业务板块，公司拥有11个国家基药目录品种，24个国家医保目录品种，产品主要覆盖心脑血管系统、消化系统、内分泌系统等治疗领域，主要品种有益心舒胶囊、脉血康胶囊、银杏叶片、六味安消胶囊、贞芪扶正胶囊、关节克痹丸（独家品种）；在中药饮片业务板块，建立了上百个道地中药材基地；在中药饮片方面，公司拥有品种138个、品规207个，加工产能达6000吨/年；在大健康产品方面，开发了黄精茶、黄精片、黄精膏、七黑蜜丸等大健康产品，以及中药沐足汤、中药香囊、中药药枕等保健用品",
		"互联网医疗": "公司拥有互联网医疗平台“贵医云”，已形成集医生、药师、患者、数据、服务为一体的云端医疗联合体",
		"医药商业": "贵州省医药流通龙头企业，已具有区域性集团化企业的地缘优势，拥有众多国内外知名上游供应商的省级独家代理权，建立了覆盖省内主要等级医院的销售网络，形成了包含药品和器械的全品类配送体系，拥有覆盖公司既有医院和主要合作医院的医药零售网络，建有现代医药配送物流中心并开展第三方物流服务",
		"基因测序": "基因测序方面，公司有下属机构可以提供分子病理诊断服务，分子病理诊断中心以二代测序仪为主要平台，实现了贵州省首家肿瘤基因检测和微生物宏基因检测，为临床提供更完善的基因检测方案",
		"民营医院": "拥有 6 家医疗机构，分布在贵阳、遵义和六盘水，其中肿瘤医院是贵州省唯一的三甲肿瘤专科医院，白云医院、乌当医院是有较高知名度三级综合医院",
		"医药": "贵州省医药流通龙头企业，已具有区域性集团化企业的地缘优势，拥有众多国内外知名上游供应商的省级独家代理权，建立了覆盖省内主要等级医院的销售网络，形成了包含药品和器械的全品类配送体系，拥有覆盖公司既有医院和主要合作医院的医药零售网络，建有现代医药配送物流中心并开展第三方物流服务",
		"口腔": "公司下属医院开设有口腔相关的科室；公司已完成白及中草药牙膏研发上市",
		"医美": "公司下属贵州医科大学附属乌当医院设有整形科，目前开展有眼鼻整形、注射微整形、注射水光针、光子嫩肤等项目，下属仁怀新朝阳医院有限公司已取得医疗美容的执业许可",
		"新冠病毒防治": "公司研发出新型冠状病毒抗体 IgG/IgM 联合检测试剂盒（胶体金法）获得欧盟认证",
		"新冠检测": "公司旗下各家医疗机构扎实做好新冠疫情常态化防控各项工作，21年完成核酸采样22.08万人次、核酸检测18.35万人次；22年5月披露，公司旗下在贵阳市的贵州医科大学附属肿瘤医院有限公司、贵州医科大学附属白云医院、贵州医科大学附属乌当医院均设立有核酸采集点"
	},
	"概念x": "中药   互联网医疗   医药商业   基因测序   民营医院   医药   口腔   医美   新冠病毒防治   新冠检测"
}