{
	"名称": "东山精密",
	"code": "002384",
	"全名": "苏州东山精密制造股份有限公司",
	"地域": "江苏省",
	"分类": "大盘股",
	"财务": "所属申万行业：元件Ⅱ",
	"行业": "电子—元件",
	"业务": "电子电路产品、精密组件、触控显示模组、LED显示器件等的研发、生产和销售。",
	"产品": "柔性电路板、刚性电路板、刚柔结合电路板、各类精密金属制品、触控面板、液晶显示模组、车载显示模组、LED显示器件",
	"概念": "同花顺果指数，消费电子概念，苹果概念，5G，MiniLED，PCB概念，长三角一体化，分拆上市意愿，华为概念，人民币贬值受益，融资融券，深股通，特斯拉概念，小米概念",
	"概念y": "深证成指-100%  苹果产业链-22%  白马股-20%  中证500-19%  股权转让-15%  业绩预增-14%  MiniLED-13%  PCB板-13%  OLED-11%  半导体-10%  体育产业-10%  智能手表-10%  新能源-9%  柔性电子-9%  深股通-8%  LED-8%  垃圾分类-7%  创新药-6%  深港通-6%  集成电路-5%  5G-5%  华为-5%  小米产业链-4%  特斯拉-4%  送转填权-3%  光伏-3%  液晶显示屏-3%  节能照明-0%",
	"概念详情": {
		"同花顺果指数": "同花顺果指数成分股基于德邦证券电子团队对苹果公司业务的依赖等一系列因子综合计算结果进行精选(简称含“果”量），主要因子包括苹果业务收入占比、毛利率和净利率等。",
		"消费电子概念": "公司主营业务为电子电路产品、精密组件、触控显示模组、LED显示器件等的研发、生产和销售。公司主要产品包括电子电路产品、触控面板及液晶显示模组、LED显示器件、精密组件产品。",
		"苹果概念": "根据2017年4月8日互动易，苹果公司为公司子公司MFLX的客户。",
		"特斯拉概念": "2016年已经通过特斯拉的供应商体系的认证,目前可为Model3提供结构件、冲压件、散热器等产品;旗下全资子公司MFLX,是特斯拉的主力供应商。",
		"5G": "东山精密2017年9月4日晚间公告，公司拟1.72亿元收购苏州艾福电子通讯有限公司70%股权，并将其纳入合并报表范围。艾福电子从事陶瓷介质的微波通信元器件业务，2016年度营收4880.06万元，净利423.49万元，未来三年业绩目标承诺总和为7200万元。交易后，通过对以陶瓷介质业务为中心的5G产品的全方位整合支持，公司将逐渐形成新的利润增长点。",
		"小米概念": "",
		"华为概念": "2018年10月，控股子公司艾福电子取得华为订单,向华为提供5G陶瓷介质滤波器等产品订单总金额2538.08万元。",
		"MiniLED": "公司miniled在TV，显示器，笔电和pad等领域均有布局，目前在TV市场已有量产机种，21年年内将会加快推进笔电、pad等领域的客户合作。",
		"分拆上市意愿": "2020年3月3日公司公告称：第四届董事会第五十五次会议，审议通过了《关于苏州艾福电子通讯股份有限公司符合分拆上市条件的议案》、《关于分拆苏州艾福电子通讯股份有限公司首次公开发行股票并深圳证券交易所创业板上市的议案》及其他与本次分拆相关的议案。",
		"PCB概念": "公司完成现金方式向纳斯达克上市公司FLEX收购其下属的PCB制造业务相关主体，合称为Multek。本次收购完成后，东山精密将直接或间接持有珠海超毅电子、珠海超毅科技、珠海超毅实业等合计11家公司的100%股权。目标公司主要从事PCB产品的设计、生产和销售，具有较强的技术能力和较高的市场地位，产品主要应用于通信设备、企业级服务器、电子消费品、汽车等行业，主要客户包括多家国际知名企业，具有良好的客户资源。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为80.72%，受益于人民币贬值。",
		"长三角一体化": "江苏省苏州市吴中区太湖东路99号运河小镇总部产业园12号楼。公司主营业务为电子电路产品、精密组件、触控显示模组、LED显示器件等的研发、生产和销售。公司主要产品包括电子电路产品、触控面板及液晶显示模组、LED显示器件、精密组件产品。"
	},
	"亮点": "PCB业务全球前四，电子电路、光电显示和精密制造知名厂商，供货苹果、特斯拉、Meta等公司",
	"同业": "精密组件:  蓝思科技  长盈精密  胜利精密  领益智造  安洁科技  科森科技  奋达科技  精研科技  美格智能  春秋电子  捷荣技术  恒铭达  汇创达  格林精密  万祥科技  统联精密  捷邦科技  美利信  致尚科技  维科精密  贝隆精密  立讯精密  创世纪",
	"概念x": "新能源车零部件   华为产业链   手机产业链   苹果产业链   特斯拉   5G   VR&AR   OLED   PCB板   LED   新能源汽车   MSCI   液晶面板/LCD   分拆上市预期   MiniLED   智能眼镜/MR头显",
	"概念xgb": {
		"新能源车零部件": "公司全方位开发应用于智能新能源汽车等领域的新产品和新服务，包括轻量化零部件、电池组散热系统、充电桩和电池模组结构件等产品",
		"华为产业链": "公司致力于发展成为智能互联、互通世界的核心器件提供商，业务涵盖电子电路、光电显示和精密制造等领域；华为一直是公司的核心客户之一",
		"手机产业链": "全球前三的FPC生产厂商；公司产品线涵盖电子电路、光电显示、精密制造三大板块，液晶显示模组产品主要应用于中小尺寸显示领域，包括手机、平板电脑等产品；印刷电路板客户包括全球智能手机领先企业A公司、国内通信设备领先企业H公司，以及三星、OPPO、小米等",
		"苹果产业链": "苹果FPC供应商；公司是全球前三的柔性电路板（FPC）生产厂商，全资子公司MFLEX为相关行业领先企业",
		"特斯拉": "直接供应商；为特斯拉提供的产品包括结构件、冲压件、散热器等，旗下全资子公司MFLX，是特斯拉的主力供应商",
		"5G": "全球前三的FPC生产厂商；公司精密制造领域的产品主要应用于通信、新能源等领域，主要产品包括移动通信基站天线、滤波器等产品的结构件及组件、新能源汽车的功能性结构件等；控股子公司艾福电子从事陶瓷介质的微波通信元器件业务",
		"VR&AR": "公司电子电路产品（软板为主）在AR/VR领域中主要服务国内外主流的客户",
		"OLED": "行业知名的触控显示模组和LED显示器件的制造商；和辉光电为公司提供OLED基板，并提供产品研发和OLED基板技术支持；公司寻找和开拓市场资源并进行OLED产品模组和全贴生产、销售和客户服务",
		"PCB板": "综合能力较强的智能互联互通核心器件提供商之一；在电子电路领域，公司专注于为行业领先的客户提供全方位电子电路（PCB）产品及服务，根据下游不同终端产品的定制化需求，为客户提供涵盖电子电路（PCB）产品设计、研发、制造的一站式解决方案，拥有硬性电路板、柔性电路板和刚柔结合板的研发、设计和生产能力",
		"LED": "行业知名的LED显示器件制造商；公LED 显示器件产品主要为小间距 LED、 MiniLED 等封装颗粒产品",
		"新能源汽车": "公司全方位开发应用于智能新能源汽车等领域的新产品和新服务，包括轻量化零部件、电池组散热系统、充电桩和电池模组结构件等产品",
		"液晶面板/LCD": "行业知名的触控显示模组和LED显示器件的制造商；公司的液晶显示模组产品主要应用于中小尺寸的显示领域，包括手机、平板电脑等产品",
		"分拆上市预期": "20年3月2日，拟将其控股子公司艾福电子分拆至深交所创业板上市，艾福电子作为公司下属陶瓷介质射频器件业务的平台将实现独立上市",
		"MiniLED": "Mini LED产品是公司着重发展的新产品之一，公司目前在miniled方面的产品主要为直显RGB产品和背光产品，可用于TV、Pad等终端产品里，已具备批量量产的能力",
		"智能眼镜/MR头显": "公司是苹果产品线软板重要供应商，AI、MR等新产品创新和技术革新，为公司业务带来增量的想象空间"
	},
	"概念z": "苹果",
	"备注": "",
	"链接": ""
}