{
	"名称": "得利斯",
	"code": "002330",
	"全名": "山东得利斯食品股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "食品饮料—食品加工",
	"业务": "生产和销售冷却肉及冷冻肉、低温肉制品、预制菜系列产品（速冻调理产品、牛肉系列产品）、发酵肉制品、速冻米面制品、即食休闲类产品等。",
	"产品": "冷却肉及冷冻肉、低温肉制品、发酵肉制品、即食休闲类产品、速冻米面制品、速冻调理产品、牛肉系列产品",
	"概念": "预制菜，猪肉，宠物经济，电子商务，回购增持再贷款概念，冷链物流，绿色电力，网红经济，网络直播，乡村振兴",
	"概念y": "猪肉加工-100%  百胜-93%  生猪屠宰-38%  猪肉-37%  电子商务-28%  进口食品替代-17%  食品-13%  冷链物流-10%  肉制品-9%  养猪-5%  职业教育-0%",
	"概念详情": {
		"预制菜": "近年来公司在冷却肉、低温肉制品等基础上，拓展了牛肉系列产品、速冻米面产品、预制菜产品相关业务，产品结构不断完善。",
		"猪肉": "2023年1月20日互动易：公司现有屠宰产能为300万头/年，其中山东本部100万头/年，吉林基地200万头/年。陕西200万头/年生猪屠宰产能正加紧建设中。屠宰量根据市场需求及生猪出栏情况调整。早在2000年，得利斯率先引进先进屠宰生产线，成为国内首家推出脱酸排毒冷却肉的生猪屠宰企业，现阶段，公司将屠宰业务作为保障民生供应及公司生产的基础，逐步推进精深加工业务发展。",
		"宠物经济": "2025年8月4日公告：近日，山东得利斯食品股份有限公司（以下简称“公司”“得利斯”）与厦门海福盛食品集团有限公司（以下简称“海福盛”“乙方1”）、新三和（烟台）食品有限责任公司（以下简称“新三和”“乙方2”）签署了《战略合作协议》，双方拟在产品供应与采购、市场拓展、技术协同、特色产品及冻干宠物食品研发等领域开展深入合作，充分发挥各自在资源、管理、人才、市场等方面的优势，加强优势互补，共创发展契机。",
		"电子商务": "根据2023年年报，公司通过在天猫、京东、拼多多以及抖音、快手等电商平台上开设旗舰店直接面向消费者销售，并逐步拓展电商分销体系，积极参与直播、私域社群、社区团购等新零售渠道，与直播带货达人合作，进一步拓展营销渠道，提高市场占有率。",
		"冷链物流": "2023年6月17日公司在互动平台称：公司拥有较为完善的冷链物流运输体系，能够为公司提供可靠、高效的冷链物流服务，在增强公司市场服务能力、扩大市场覆盖范围、降低产品损耗、保障产品质量等方面起到重要作用，带动提升市场满意度和品牌声誉，从而对公司整体业务增长起到积极作用。",
		"网红经济": "2022年12月17日公司互动平台表示:公司成立北京研发及营销中心，组建全新北京团队，并开始进行抖音直播。近期，公司子品牌“齐鲜达”也已与快手辛巴、蛋蛋等多位头部主播合作。未来，公司及子公司将继续多元化合作直播。",
		"回购增持再贷款概念": "2024年11月15日公告，山东得利斯食品股份有限公司拟回购资金总额约为人民币4,095万元至8,190万元，回购价格不超过6.30元/股，资金来源为自有资金和专项贷款，贷款银行为中国建设银行股份有限公司诸城支行，贷款资金不超过5,700万元。",
		"网络直播": "2023年5月9日互动易：公司在抖音及快手平台有直播营销活动，欢迎您关注。",
		"乡村振兴": "根据2023年5月9日互动易回复：得利斯自创立以来，遵循“贸工农一体化”、“农业产业化”发展方向，是“诸城模式”的重要参与者和积极践行者，公司把农业农村作为长期发展的大本营，通过聚焦主业、科技引领、融合发展、管理创新等方式，努力做大做强企业规模，夯实产业基础，不断加强对三农的带动能力。未来，公司也将积极参与宜居宜业和美乡村建设，努力开创农业产业化经营新局面，为加快推进实施乡村振兴战略贡献得利斯力量。",
		"绿色电力": "2023年11月2日互动易：公司积极响应碳中和碳达峰，规划建设屋顶光伏项目，截至目前，已建成约1.8兆瓦，公司正在办理相关并网手续，将尽快投入使用。未来公司将在符合要求的屋顶继续推进光伏项目，逐步提高光伏装机容量，坚持走生态优先的绿色发展之路。"
	},
	"亮点": "“得利斯”牌低温肉制品连续多年全国市场同类产品销量第一名",
	"同业": "肉制品:  双汇发展  华统股份  龙大美食  金字火腿  春雪食品  益客食品  光明肉业",
	"概念z": "预制菜",
	"备注": "",
	"链接": "",
	"概念x": "养猪   冷链   食品   大农业   预制菜   地摊经济",
	"概念xgb": {
		"养猪": "国内首批农业产业化龙头企业，得利斯”品牌被国家商务部认定为“中国最具市场竞争力品牌”；公司以生猪屠宰为基础，着力发展预制菜等肉制品精深加工业务，产品包括冷却肉及冷冻肉、低温肉制品等；公司现拥有山东、北京、陕西、吉林四大生产基地，其中，山东、吉林生产基地分别拥有100万头/年、200万头/年的屠宰产能，陕西基地在建 200 万头 / 年屠宰产能",
		"冷链": "涉及冷链行业的食品加工企业；公司自建冷链体系覆盖仓储、运输到终端，拥有智能化制冷设备、巷道自动堆垛机、一体式智能化立体冷库等先进设施，在山东、北京、陕西、吉林等地设有生产基地，其中吉林得利斯农特产品冷链物流加工项目年吞吐量达 18 万吨",
		"食品": "主要食品产品分为低温肉制品，冷冻冷却肉以及高端发酵肉制品，主要销往山东市场，亮点在新投入的发酵肉制品，根据发酵时间长短（12~36个月）定价3000~6000元/条，目前帕罗斯火腿产能在20万条左右。",
		"大农业": "国内首批农业产业化龙头企业，得利斯”品牌被国家商务部认定为“中国最具市场竞争力品牌”；公司以生猪屠宰为基础，着力发展预制菜等肉制品精深加工业务，产品包括冷却肉及冷冻肉、低温肉制品等；公司现拥有山东、北京、陕西、吉林四大生产基地，其中，山东、吉林生产基地分别拥有100万头/年、200万头/年的屠宰产能，陕西基地在建 200 万头 / 年屠宰产能",
		"预制菜": "2025年中国预制菜企业百强榜第六名，山东省内唯一一家进入前十的上榜企业；公司预制菜系列产品包括速冻调理产品、牛肉系列产品；公司拥有山东本部10万吨预制菜产能、3万吨牛肉系列预制菜产能、陕西基地5万吨预制菜产能，共计18万吨预制菜产能",
		"地摊经济": "公司生产的大部分肉制品及速冻调理产品食用方便、烹饪便捷且营养、健康、安全，适宜目前推行的“地摊经济”，公司亦具备生产“地摊经济”食品加工设备的能力"
	}
}