{
	"名称": "南山控股",
	"code": "002314",
	"全名": "深圳市新南山控股(集团)股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "房地产—房地产开发",
	"业务": "以现代高端仓储物流为战略性业务，以房地产开发为支撑性业务，以产城综合开发为培育性业务。",
	"产品": "房地产业务、仓储物流业务、产城综合开发业务、制造业业务、其他业务",
	"概念": "物业管理，统一大市场，冷链物流，车联网(车路协同)，地震，国产航母，国企改革，海工装备，跨境电商，深股通，一带一路，...",
	"概念y": "中证1000-100%  地震-100%  航母-69%  粤港澳大湾区-49%  房地产-40%  招商局集团-18%  深股通-10%  物流骨干网-10%  国产航母-10%  REITs-10%  快递物流-10%  冷链物流-10%  救灾-7%  深港通-6%",
	"概念详情": {
		"物业管理": "据2024年5月21日互动易：公司下属公司深圳市赤湾物业管理有限公司负责住宅、商业等项目的物业管理业务。",
		"统一大市场": "公司是主营业务一家以现代高端仓储物流为战略性业务，以房地产开发为支撑性业务，以产城综合开发为培育性业务的综合性企业集团。主要产品是房地产业务、仓储物流业务、制造业业务、产城综合开发业务。",
		"冷链物流": "旗下宝湾物流一直密切关注冷链仓储市场需求及行业发展机会，拥有少量冷链物流仓储设施。",
		"国产航母": "公司所属华南建材（持股90.94%）在船舶配套行业处于国内领先地位，市场份额接近20%，而且进入行业的高端领域。",
		"粤港澳大湾区": "深圳企业,国企,主营组合集成房屋的租赁、安装、拆迁及售后服务;与船舶舱室配套产品的售后服务,有望受益于大湾区的发展。",
		"车联网(车路协同)": "2020年2月27日公司在互动平台称：前无锡车联网项目由公司全资子公司深南（无锡）车联网有限公司为开发主体。该项目主要围绕车联网产业生态圈建设，聚焦车联网、智能交通、物联网、大数据等应用领域，以引领国内车联网产业集群为目标，不断整合政府资源、产业基金、知识产权、技术转移、专业人才引进和行业协会联盟等要素，打通企业全生命周期链条，构建车联网、物联网等企业成长生态圈。",
		"一带一路": "公司控股子公司宝湾物流沿着“打造国内领先的物流园区开发商和运营商”思路稳步推进，以沿江、沿海进行“T型”网络布局，并结合国家“一带一路”发展战略，推进全国战略布局，全面覆盖全国核心城市的核心物流节点，包括北上广深等一线城市和天津、南京、长沙、武汉、成都等强二线城市。截至2019年底，宝湾物流在全国范围内拥有及管理63个智慧物流园区、运营仓储面积近340万平米，规划在建（含待建项目）面积超过300万平米，物流网络不断完善，规模效应日益提升。",
		"智能物流": "公司的高标仓储是相对于传统仓储的概念，高标仓通常具备较大的面积、较高的层高、更宽的柱间距、更加宽敞和现代化的装卸平台，以及更好的安防系统，在仓库结构、作业效率、存储效率等方面能够更好的满足现代物流的需要。",
		"跨境电商": "2022年3月11日投资者关系记录表：宝湾新零售业务以全国宝湾物流园区为载体，以消费带动“跨境电商+尾货特卖+线上互动+线下零售”，打造“物流园区+直播平台+仓储式超市”为一体的平台。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国南山开发(集团)股份有限公司。",
		"海工装备": "2023年年报：公司还涉及制造业及石油后勤服务等业务。其中，制造业包含集成房屋业务、船舶舾装业务和海洋工程设备业务；石油后勤服务业务主要为中国南海东部石油的勘探、开发及生产活动提供物流后勤服务。"
	},
	"亮点": "国内集成房屋的龙头企业",
	"同业": "住宅地产:  万科A  保利发展  招商蛇口  金地集团  绿地控股  新城控股  华侨城A  荣盛发展  新湖中宝  *ST金科  华发股份  滨江集团  中华企业",
	"概念x": "低价股   跨境电商   车联网/车路云   快递物流   深圳本地股   房地产   冷链   装配式建筑   粤港澳大湾区   智慧物流   破净股   智能制造   物业管理   旧改   REITs",
	"概念xgb": {
		"跨境电商": "公司旗下宝湾物流作为国内知名物流园区开发商和运营商，为部分跨境电商企业提供境内仓储物流服务，通过在全国多地布局的物流园区，处理货物存储、分拣、配送等环节，助力跨境电商企业货物高效流转",
		"车联网/车路云": "公司旗下无锡车联网小镇项目年度注册落地企业56家，并获得多个省、市级荣誉奖项，已成为全国重要的车联网产业展示交流、共享开放的前沿窗口",
		"快递物流": "现代高端仓储物流为公司战略性业务；公司提供现代化物流中心的投资、开发、建设和运营管理，以及高端仓储、智能仓配、流通加工、物流增值、绿色配送、供应链金融等全方位现代物流和供应链业务服务，致力于打造服务于区域经济发展的现代智慧物流和供应链生态圈",
		"深圳本地股": "南山开发集团旗下；公司以现代高端仓储物流为战略性业务，以房地产开发为支撑性业务，以产城综合开发为培育性业务",
		"房地产": "房地产+产城综合性开发商；公司以住宅开发为支撑性业务，以产城综合开发为培育性业务；公司坚持长三角、粤港澳大湾区、长江中游及成渝四大城市群核心区域的战略布局，加强改善型产品设计，完善现有住宅产品线，推动开发业务质效提升，开拓促进转型业务协同发展",
		"冷链": "公司旗下宝湾物流为冷链行业提供仓储服务，拥有少量冷链物流仓储设施及智慧信息系统，在全国经济热点区域布局有冷链业务",
		"装配式建筑": "公司旗下雅致集成作为中国集成房屋行业的领先企业，拥有打包箱、折叠箱、模块化建筑、特种集装箱、活动板房等系列产品",
		"粤港澳大湾区": "深圳企业，国企，主营组合集成房屋的租赁、安装、拆迁及售后服务;与船舶舱室配套产品的售后服务，有望受益于大湾区的发展",
		"智慧物流": "公司仓储物流业务以“打造国内领先的物流园区开发商和运营商”为发展目标，提供现代化物流中心的投资、开发、建设和运营管理，以及高端仓储、智能仓配、流通加工、物流增值、绿色配送、供应链金融等全方位现代物流和供应链业务服务，致力于打造服务于区域经济发展的现代智慧物流和供应链生态圈",
		"智能制造": "公司仓储物流业务以“打造国内领先的物流园区开发商和运营商”为发展目标，提供现代化物流中心的投资、开发、建设和运营管理，以及高端仓储、智能仓配、流通加工、物流增值、绿色配送、供应链金融等全方位现代物流和供应链业务服务，致力于打造服务于区域经济发展的现代智慧物流和供应链生态圈",
		"物业管理": "公司旗下深圳市赤湾物业管理有限公司负责住宅、商业等项目的物业管理业务",
		"旧改": "公司依托房地产开发和运营的丰富经验，存在部分旧改项目",
		"REITs": "控股子公司宝湾物流高端仓储——云仓业务致力于提供解决以及优化电商供应链方案，属于物流地产；物流基础设施公募 REITs 项目已于 2023 年 12 月 8 日由中国证监会及深圳证券交易所正式受理"
	}
}