{
	"名称": "科华数据",
	"code": "002335",
	"全名": "科华数据股份有限公司",
	"地域": "福建省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "UPS电源系统、数据中心、新能源、电力自动化系统和智慧能源管理系统的设计、生产和销售、数据中心建设及运营和光伏电站的建设及运营。",
	"产品": "IDC服务收入、数据中心产品、智慧电能产品、新能源产品",
	"概念": "液冷服务器，数据中心，5G，AI智能体，DeepSeek概念，阿里巴巴概念，充电桩，储能，东数西算(算力)，福建自贸区，高铁，光伏概念，轨道交通，海工装备，海峡两岸，核电，华为概念，量子科技，氢能源，人工智能，融资融券，深股通，数字经济，算力租赁，腾讯概念，无人驾驶，小红书概念，智慧政务，锂电池概念",
	"概念y": "中证1000-100%  量子计算-85%  量子通信-77%  分布式发电-55%  航天军工-50%  云计算数据中心-47%  太阳能逆变器-43%  能源互联网-43%  云计算-40%  充电桩-33%  边缘计算-32%  透明工厂-30%  军民融合-26%  阿里巴巴-26%  电源-19%  光伏-19%  智慧能源-19%  核电-18%  国产芯片-16%  储能-12%  大数据-11%  高铁轨交-10%  军工-10%  煤炭-10%  电力物联网-10%  宁德时代产业链-9%  固态硬盘-8%  轨道交通-8%  数据存储-5%  深港通-4%  新能源汽车-2%",
	"概念详情": {
		"液冷服务器": "据2023年4月20日互动易回复：目前公司自主研发的液冷技术已运用在公司数据中心及储能产品、解决方案中。领先的产品和技术是公司的长期核心竞争力，公司持续跟进客户的技术产品需求，做好相关技术储备，保持自身技术的领先性。",
		"数据中心": "2024年10月31号互动易：公司拥有10年以上数据中心建设运营管理经验，能够为用户提供包括数据中心选址咨询、规划设计、产品方案、集成管理、工程实施、IDC租赁、网络连接、云服务、算力服务、运维管理在内的全生命周期服务，具备通用托管型、大型定制化、敏捷交付型、高算力等全场景数据中心服务能力，自主研发AI+智慧能源专家系统和AI+DCIM智慧运营管理平台两大运维“利器”，以持续精进的产品和服务赋能千行百业数字化转型。目前，公司在全国10余个城市运营20多个数据中心，运营超过3.5万个机柜，公司将持续深化与合作伙伴的紧密合作，共同推动数字化转型的深入发展，为数字经济的发展贡献更多力量。",
		"5G": "2023年7月4日公告：公司主营5G+智慧电源、数据中心、智慧能源三大战略板块业务，是全球数字产业&智慧能源综合解决方案提供商。",
		"光伏概念": "公司新能源业务包括储能、光伏等可再生能源应用领域，主要产品包含光伏逆变器、光伏离网控制器、储能变流器、离网逆变器等产品及相应配套系统解决方案服务。",
		"量子科技": "2024年4月28日互动易回复：公司时刻关注量子等新技术的应用，调研市场需求，探索研究相关技术产品及应用场景，也与科大国盾、玻色量子公司等开展合作。去年，公司与北京玻色量子科技有限公司公司达成战略合作，在打造融合光量子计算的新一代先进算力数据中心和新型算力网络上，开展人才培养、技术研发、产业促进、应用探索等方面的合作。",
		"核电": "公司研发的自主可控核级不间断电源，产品全面进入中核、国核、中广核工程项目，助力“华龙一号”、“国和一号”向核电自主知识产权的目标迈进。",
		"充电桩": "2024年3月28日微信公众号发布：公司推出了60~360kW快充、360~960kW风冷超充、480~720kW全液冷超充等系列产品，以满足高速不同充电场景下的应用需求，具备异常率低、枪线轻、噪音小、效率高、TCO成本低等特点，最大支持“充电三分钟，续航200公里”。",
		"阿里巴巴概念": "2025年2月18日互动易回复，公司与阿里巴巴在数据中心业务上开展合作。",
		"储能": "公司在发电侧、电网侧、用户侧、微网等储能领域打造多项应用“首例“：甘肃720MWh大规模储能电站、国家电网首个电网侧储能示范工程、湖南电网储能电站示范工程、国家能源局首批“互联网+”智慧能源示范项目、铜川/长治250MW光伏领跑者储能示范项目等。",
		"腾讯概念": "公司与腾讯云计算（北京）有限责任公司签署了《腾讯定制化数据中心合作协议》，就腾讯部分地区数据中心的建设签订了协议，预计总金额约为11.7亿元。",
		"华为概念": "华为是公司的合作客户之一，公司与华为在电力电子产品及数据中心业务展开合作。",
		"数字经济": "数据中心行业是数字经济的“基础底座”，也是公司的主营业务，公司将继续紧扣国家数字化建设战略远景规划，将光伏、储能、微网及能源管理系统等绿色能源解决方案与数据中心的规划建设相融合，促进新型数据中心产业发展和技术创新，推进数据中心行业的低碳优化建设，充分发挥绿色科技产业动能优势。",
		"东数西算(算力)": "2023年8月21日互动易：公司与中国联通宁夏分公司签署“东数西算”生态合作伙伴战略合作协议，助力宁夏数字基础设施建设，共同为中国算力产业发展贡献智慧、凝聚力量。智算时代的来临，公司将与中国联通一起全面助力宁夏中卫建成“东数西算”重要枢纽节点，打造西部最佳“时延”体验，助力“东数”落地，助力千行百业全面实现数字化转型升级，为经济社会高质量发展提供新动能。",
		"海峡两岸": "公司位于福建省厦门市湖里区火炬高新区火炬园马垄路457号；公司主营业务为信息设备用UPS电源、工业动力用UPS电源的生产与销售。",
		"人工智能": "根据2023年半年报显示，科华AI?能源管理解决方案在传统的数据采集分析架构上增加了处理能力和模块，将源（水源、电源、气源等）、网（水网、电网、气网、热网等）、荷（电负荷、水负荷、热负荷等）、储（储能设施）有机结合起来，通过AI?能源管理，建立能源网络和能源设备机理模型，再通过机器学习，不断修正机理模型，能源优化调度策略AI算法，能源调度控制，生成专业化的AI?能源管理大模型，从而达到节能优化效果，促进节能减排。",
		"高铁": "2022年3月22日互动易：作为国内“智慧电能领导者”，公司一直致力于节能环保的新型电力和电源设备的研发，为中国的轨道交通提供高性价比的高端电源产品和解决方案。目前已取得了良好的成绩，早在2011年，公司就已经在青藏铁路格拉线视频监控系统上，以60kVA的并机冗余供电解决方案与青藏铁路成功达成合作。除拉日铁路外，陇海线、川黔线、湘桂铁路、成贵铁路、北京地铁、南京地铁、武汉地铁、长春轻轨等200余条轨道交通线路中也处处可见科华的身影。",
		"福建自贸区": "公司办公地址处于福建省厦门市湖里区火炬高新区火炬园马垄路457号",
		"氢能源": "2024年2月28日互动易回复：针对制氢电源，公司基于36年电力电子转化技术和成熟的储能PCS技术，配合国内主流电解槽厂家，推出了适配1000Nm3/h的兆瓦级全IGBT整流电源，通过模块化并联可满足2000Nm3/h应用，为电解槽24h高效不间断的制氢提供高质量的电源输出。目前公司制氢电源已应用于多个绿电制氢项目，如河北建投崇礼大规模风光储互补制氢关键技术与应用示范项目、新疆克拉玛依某绿电制氢辅助石油开采项目等。",
		"算力租赁": "根据2024年12月3日互动易：算力租赁业务是公司新的业务增长点，目前公司已推出AI裸金属租赁、GPU算力池、云上弹性算力、AI算力服务平台等算力产品和解决方案，为客户提供弹性资源补充，满足客户不同应用场景的算力需求。",
		"小红书概念": "2025年1月17日互动易：公司为小红书提供数据中心综合服务。公司立足30余年电力电子核心技术及十余年数据中心建设运维经验，将继续秉承“以客户为中心”的发展理念，不断提升服务水平，为千行百业的数字化智能化发展赋能。",
		"无人驾驶": "2024年4月9日互动易：在新兴的自动驾驶行业，科华基于分布式智算中心构建的算力网络，通过深度融合云、网和芯片，为智慧交通和自动驾驶场景提供具有算力感知和泛在计算能力的新型基础设施。在自动驾驶浪潮中，科华将与行业同行，不断升级行业解决方案，护航自动驾驶技术的创新发展和应用。未来，将继续提供更加优质的服务，携手合作伙伴共同推动自动驾驶行业的繁荣发展。",
		"DeepSeek概念": "2025年2月7日官微：近日，科华数据携手壁仞科技、燧原科技、沐曦集成、天数智芯、清微智能、希姆计算、墨芯人工智能等多家国产头部AI芯片厂商，基于自建智算中心的异构算力平台，全系列、多方案支持适配DeepSeekR1开源大模型，实现AI模型在训练及推理侧的高性能、低成本及可用性的进一步优化，满足不同规模参数量模型的需求。",
		"智慧政务": "据公司2025年3月14日互动易：公司与希姆计算强强联合，推出DeepSeek加持的全国产算力政务智能体一体机，给政务服务带来了基于DeepSeek大模型的软硬件一体化解决方案，让政务服务变得更加智能。",
		"海工装备": "2025年3月19日互动易：公司凭借行业领先的电力电子核心技术，推出了包括海工类电源保障系统在内的一系列高可靠工业级电源解决方案，已护航中海油旅大、渤中、垦利、陆丰、涠洲等60+海上钻采平台，为推动能源产业稳步走向深远海，贡献科华力量。",
		"锂电池概念": "2025年11月3日互动易：公司具有锂电一体化UPS、工业级锂电UPS等系列锂电池产品。公司S3锂电一体化电源系统以“安全、极简、智慧”三大产品特点及优势，受到了电力行业客户的广泛欢迎和高度认可，已成功应用于国网某110kV变电站锂电一体化电源系统等多个电力项目。公司工业级锂电UPS以卓越的高安全性、高可靠性，精准适配电力调度中心、电力通信机房、智算中心等关键场景，为电力行业数智化建设打造坚实底座，赋能“电力数字新基建”，助力行业高质量发展。当前公司锂电方案在智算、金融、电力、化工、电子、交通、公共、医疗等行业均有成熟应用，持续为千行百业高质量可持续发展保驾护航。",
		"AI智能体": "2025年3月14日互动易：公司与希姆计算强强联合，推出DeepSeek加持的全国产算力政务智能体一体机，给政务服务带来了基于DeepSeek大模型的软硬件一体化解决方案，让政务服务变得更加智能。"
	},
	"亮点": "全球模块化UPS市场份额居前，储能PCS出货量位居中国企业全球第一，业内第一批进入液冷领域的先行者",
	"同业": "电源:  崧盛股份  华塑科技  爱科赛博  中远通  英杰电气  欧陆通  科威尔  动力源  伊戈尔  奥特迅  英可瑞  鼎汉技术  中恒电气  麦格米特  科士达  ST易事特",
	"概念xgb": {
		"华为产业链": "智慧电能服务商；公司与华为主要在数据中心及电源产品设备上展开合作",
		"边缘计算": "深耕数据中心行业，在全国布局了20多个智算中心，满足各地持续增长的算力部署需求；具备丰富多元的智算产品体系，推出了AI裸金属、GPU服务器租赁、边缘计算、混合云、本地算力资源池、云上弹性算力等算力产品",
		"泛在电力物联网": "知名的高端UPS电源制造商与提供商；公司立足电力电子核心技术，融合人工智能、物联网前沿技术，其智慧电能业务能为电力系统各环节提供整体电源解决方案，如电力监控系统实现信息共享与智能管理 ；在新能源领域的光伏、储能等方案，有助于提升电力系统的智能化与能源利用效率，产品及服务广泛应用于电网、数据中心等场景",
		"无人驾驶": "公司基于分布式智算中心构建算力网络，通过融合云、网和芯片技术，为自动驾驶提供算力感知和泛在计算能力的新型基础设施；同时积极布局 \"车路云\" 应用，与小马智行等企业开展合作",
		"核电": "国内核电UPS领域的领先者；公司核级直流系统充电器、逆变器、UPS产品被认定为国内首套重大技术装备；中核集团、中广核、国核的源地评审并成为三大核电集团合格供应商；核级电源保障系统已成功应用于广西防城港二期核电站、惠州太平岭一期核电站 、“国和一号”示范项目、海阳核电站 、苍南三澳一期核电站 、钍基熔盐堆实验堆、核动力院高通量工程试验堆、三门核电站二期、三门核电站5、6号机组、漳州核电站3、4号机组等中国多个核电核级项目",
		"量子通信": "深耕数据中心行业 10 余年，自建 10 大数据中心，推出高电机柜、高功率 UPS、液冷解决方案等算力基础设施产品，能为量子计算业务提供强大的算力基础和技术支持；2024年与玻色量子与苏州大学未来科学与工程学院达成业务合作，向学院提供量子计算云平台算力服务，通过标准化接口实现光量子计算机算力资源上云，为客户提供持续稳定的、“任务式” 的实用化量子真机算力服务",
		"人工智能": "公司将 AI 与电能管理融合，自研 “AI + 能源 + N 场景” 模型，应用于民航、港口等多行业；其异构算力平台整合国产芯片算力，适配 DeepSeek 等模型，实现高效训练与推理；通过液冷数据中心解决方案，降低散热能耗，提升服务器算力，为 AI 发展提供有力支撑",
		"云计算数据中心": "国内领先的高安全数据中心服务商；公司拥有10年以上数据中心建设运营经验，可为客户提供包括数据中心选址咨询、规划设计、产品方案、集成管理、工程实施、IDC租赁、网络连接、云服务、运维管理、算力服务在内的全生命周期服务；公司在北京、上海、广州及周边城市建有10大数据中心，在全国10余城市运营20多个数据中心，拥有机柜数量3万+架，数据中心总建筑面积达25万+平方米，形成华北、华东、华南、西南4大数据中心集群；公司具备风冷、液冷、风液融合等模块化数据中心解决方案",
		"高铁轨交": "智慧电能服务商；科华轨道交通业务遍布中国近50城，200+条地铁线路，科华UPS国内市场占有率连续三年蝉联交通行业第一",
		"光伏": "公司主营数据中心、智慧电能、清洁能源综合解决方案；光伏领域由控股子公司科华数能主导，提供 3kW-10MW 全功率段逆变器及整体方案，适配地面、工商业等全场景，耐高海拔等严苛环境，全球累计装机超 56GW，光伏逆变器年产能 2GW",
		"储能": "公司在储能领域有深厚技术积淀，拥有全系列、全场景储能解决方案，产品涵盖储能变流器等，在发电侧、电网侧、用电侧以及微网储能等多个领域广泛布局，且储能 PCS 出货量位居全球及国内前列",
		"数字经济": "数据中心综合服务及智慧电能解决方案提供商；数据中心行业是数字经济的“基础底座”，也是公司的主营业务，公司将继续紧扣国家数字化建设战略远景规划，将光伏、储能、微网及能源管理系统等绿色能源解决方案与数据中心的规划建设相融合，促进新型数据中心产业发展和技术创新，推进数据中心行业的低碳优化建设，充分发挥绿色科技产业动能优势",
		"阿里巴巴概念股": "公司与阿里巴巴在数据中心业务上有合作，为阿里张北智算中心提供液冷技术，参与阿里数据中心全生命周期服务，包括选址咨询、运维管理等",
		"腾讯概念股": "与腾讯有业务合作，为腾讯数据中心提供 UPS、配电系统等关键设备，在绿色节能、边缘计算等领域与其形成协同，双方还可能在行业数字化解决方案领域合作，为客户提供端到端服务",
		"东数西算/算力": "高安全数据中心提供商；公司拥有10年以上IDC行业运营管理经验，在中国UPS、微模块数据中心金融行业市场份额位居第一位；公司数据中心产品业务主要包括模块化UPS电源、一体化高压直流电源、电池箱、配电柜、动环监控系统、模块化数据中心、集装箱数据中心、冷板式液冷微模块数据中心等产品及系统解决方案服务；公司与中国联通宁夏分公司签署“东数西算”生态合作伙伴战略合作协议，助力宁夏中卫建成“东数西算”重要枢纽节点",
		"液冷服务器": "公司作为行业内第一批进入液冷领域的先行者，凭借多年的技术沉淀和数据中心建设运维经验，现已推出了液冷数据中心全生命周期服务，包括自主研发的系列液冷产品，产品系统有风-液抽屉式CDU，液-液抽屉式CDU和液-液机柜式CDU等，集成系列有Wise Cooling板式液冷微模块，液冷集装箱，液冷一体机等产品",
		"小红书概念股": "公司为小红书提供数据中心综合服务",
		"DeepSeek概念股": "公司携手壁仞科技、燧原科技、沐曦集成、天数智芯、清微智能、等多家国产头部AI芯片厂商，基于自建智算中心的异构算力平台，全系列、多方案支持适配DeepSeek R1开源大模型，实现AI模型在训练及推理侧的高性能、低成本及可用性的进一步优化，满足不同规模参数量模型的需求",
		"海洋经济": "沿海港口，为上海港、宁波港等提供岸电系统与高端电源保障；在海上风电领域，为50万千瓦级项目提供直流及UPS电源系统，其储能一体化电源成功替代柴发备用电源。；为中海油70余座海上钻井平台提供工业级UPS系统，为船舶提供核心控制电源、紧急停车系统",
		"钍基熔盐堆": "公司自主研发的核级不间断电源（UPS）系统已成功应用于我国 2MWt 液态燃料钍基熔盐实验堆项目，作为 K1 类安全级设备为反应堆安全运行提供关键电力保障"
	},
	"概念x": "华为产业链   边缘计算   泛在电力物联网   无人驾驶   核电   量子通信   人工智能   云计算数据中心   高铁轨交   光伏   储能   数字经济   阿里巴巴概念股   腾讯概念股   东数西算/算力   液冷服务器   小红书概念股   DeepSeek概念股   海洋经济   钍基熔盐堆",
	"概念z": "储能、腾讯算力支持",
	"备注": "",
	"链接": ""
}