{
	"名称": "新北洋",
	"code": "002376",
	"全名": "山东新北洋信息技术股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机设备",
	"行业": "计算机—计算机设备",
	"业务": "智能制造业务和服务运营业务。",
	"产品": "关键基础零部件、智能自助设备、自动化装备、软件及服务、智能整机终端",
	"概念": "人工智能，智慧政务，物联网，2024中报预增，标普道琼斯A股，换电概念，机器人概念，机器视觉，冷链物流，融资融券，深股通，数字货币，新零售，新型工业化，智能物流，智能制造",
	"概念y": "中证1000-100%  铁路设备-26%  TMT-19%  自动售货机-18%  3D打印-15%  彩票-12%  互联网汽车-12%  深股通-12%  物流骨干网-11%  高铁轨交-10%  工业4.0-10%  高铁-10%  山东国资-10%  换电-10%  深港通-10%  新能源汽车-10%  参股新三板-10%  国企改革-10%  WAPI-8%  物联网-7%  射频识别-6%  新版人民币-5%  智能识别-3%  车联网-3%  互联网+-2%",
	"概念详情": {
		"人工智能": "2023年8月1日公司互动：新北洋一直在人工智能的核心技术上进行研发和布局，在机器感知、机器思维和机器行为等方面都积累了自己的核心技术。在机器感知方面，公司布局了机器视觉领域的智能相机相关技术；在机器思维方面，公司在模式识别、神经网络和深度学习等基础技术进行研究和积累，并在信号识别、图像识别、视频识别、生物识别、智能分拣、数据分析和决策等核心算法上形成了自己的核心技术；在机器行为方面，公司布局了工控主机、软件平台、运动控制和精密传动等关键核心模块。",
		"智慧政务": "根据公司官网信息：为响应国家“进一步深化‘互联网+政务服务’推进政务服务‘一网、一门、一次’”改革，新北洋电子政务解决方案涵盖社保、医保、公积金等民生服务，线上线下相结合，快速完成身份验证等业务办理，将“24h不打烊”的政务服务推送到街道、社区，做到政务服务“就近办”、“让数据多跑路、让群众少跑腿”。公司生产交警自主处罚系统设备，资料服务系统各种自助设备，政务服务系统，社保自助办卡机，社保自助服务终端，公共服务终端设备。",
		"物联网": "公司是国内唯一通过自主创新、掌握核心设计、制造技术并形成规模化生产的民族专用打印机企业。在某些细分领域，公司已取得较大优势。公司是中国铁路系统最大的客票打印机供应商，市场份额超过60%，是中国铁路行包公司唯一的标签打印机供应商；还是中国邮政系统条码/标签打印机的第一供应商，国内市场份额超过90%。2008年，公司被指定为国家高速铁路和城际铁路专用磁编码客票打印机唯一供应商。据国家规划，2020年将建成1.3万公里的高速铁路和城际快线，预计需要客票打印机2.6万台以上，自助售票机8000台以上，自助检票机2万台以上，这些产品当中与公司相关的市场容量将突破10亿元。另外，这些设备大约7年需更新一次。以公司参与的物联网试点项目猪肉安全溯源管理为例，物联网的发展将促进对专用打印机，尤其是射频标签打印机，条码标签打印机的需求，公司已占据物联网产业链重要一环。",
		"智能物流": "在物流行业，公司智能物流柜相关收入继续保持稳定增长。在物流信息化和专业化领域，公司初步构建形成了全线产品布局。面单打印机、便携打印机、标签打印机等多种产品中标主要的快递物流、电商物流企业的采购项目，并取得第一的采购配额；立式、卧式分拣柜保持在合作伙伴处独家供货商的地位，同时着重推进全自动分拣解决方案的产品开发和市场推广工作，在个别地市快递物流网点实现了解决方案的应用试点。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"机器视觉": "2022年8月13日互动易回复：公司子公司华菱光电对外销售的接触式图像传感器（CIS）产品目前已在部分工业检测（工业相机/视觉检测）领域推广应用，如新能源电池制造的部分检测环节。",
		"机器人概念": "控股子公司威海新北洋正祺机器人专注于自动化设备/装备解决方案提供商，主要面向智能工业机器人领域，拥有机器人系统最核心技术——机器人控制器、驱动器及机器视觉技术等；目前正在积极拓展装配、点胶、搬运等“机器人替代人工”的工业领域，推出的新产品目前已实现少量销售。可提供现场勘查、方案设计、工程咨询、研发设计、生产制造、现场实施、竣工验收、运行维护等工程服务，为客户提供端到端的一揽子解决方案及总包集成业务。",
		"新零售": "随着“无接触”的自助售货方式越来越得到认可，公司新零售运营业务逐步显现出持续增长的潜力，2022年上半年实现的营业收入额已超过2021年全年营业收入。",
		"智能制造": "公司的各类自助设备和自动化装备已广泛应用于金融、物流、新零售等行业领域，在新能源领域，2019年公司公开发行可转债拟募集资金8.77亿元，主要投资项目为自助智能零售终端设备研发与产业化项目，是公司自助服务终端产品在新零售行业中的应用，是公司战略聚焦新零售行业的重要举措。项目建设期为3年，2021年12月项目建成，达产后年可新增自助智能零售终端设备10万台生产能力，各项财务评价指标良好，具有较强的盈利能力。项目完全后公司进一步强化技术创新优势和智能制造优势，提升自助零售终端设备的信息化、智能化程度，实现技术转型升级。",
		"换电概念": "公司的各类自助设备和自动化装备已广泛应用于金融、物流、新零售等行业领域，在新能源领域，公司拥有新能源充换电柜产品用于电动单车等的充换电。",
		"冷链物流": "公司生产有BLM-IN110冷链自提柜，用于电商配送生鲜商品与业主客户自提以及消费者寄存冷鲜商品的智能机柜。该产品补充了生鲜配送的短板。具备冷藏功能，满足生鲜冷藏商品的储藏。主要由柜体、主控模块、操作屏、制冷机组等组成。",
		"数字货币": "公司的智能自助零售、智慧柜员机等设备在部分数字人民币试点地区可以根据客户需求支持数字人民币。",
		"新型工业化": "2023年9月4日互动易：公司布局了工控主机、软件平台、运动控制和精密传动等关键核心模块。公司将继续瞄准无人化、少人化的社会发展趋势，在智慧物流、智慧零售和智慧金融等多个行业和领域深入融合人工智能相关技术，助力客户商业成功。",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润1620.95万元至1837.07万元;增长幅度为50%至70%,基本每股收益0.02元至0.03元;上年同期业绩:净利润1080.63万元,基本每股收益0.02元;"
	},
	"亮点": "领先的智能设备/装备制造商和创新解决方案提供商之一",
	"同业": "热打印:  智莱科技  广电运通  聚龙股份  御银股份  天地数码  乐凯新材",
	"概念xgb": {
		"彩票": "智能设备/装备解决方案提供商；公司在彩票相关设备领域处于行业领先地位，除拥有自助彩票机产品以外，还有彩票相关的打印模块、扫描模块、扫描打印一体机、彩票投注机等丰富的产品线和解决方案，公司的各类彩票产品已广泛应用于国内外彩票行业，为彩票各个环节提供了全方位的解决方案",
		"新零售": "公司在新零售行业主要是新零售相关智能设备的制造商和解决方案提供商，智能售货类设备主要用于各类线下零售环境下商品的自助售卖，包括智能微超、自助售货机、智能货架、商品展示柜、商品自提柜等",
		"高铁轨交": "公司作为中国高铁售检票设备的主要供应商之一，自动售检系统（AFC）系列设备支持直接刷身份证进站",
		"人脸识别": "公司人脸识别闸机的门单元寿命指标通过了500万循环次EN12650认证，门单元防护等级通过IP65认证，并且可以自检测、自诊断，具备自动报警功能，目前已在推广应用",
		"物联网": "国内专用打印扫描产品的领先品牌；以公司参与的物联网试点项目猪肉安全溯源管理为例，物联网的发展将促进对专用打印机，尤其是射频标签打印机，条码标签打印机的需求，公司已占据物联网产业链重要一环",
		"新能源汽车": "公司的换电柜产品主要是用于电动单车等的充换电，与部分国内知名的运营商进行合作",
		"机器人": "智能设备/装备领域解决方案提供商；控股子公司正棋机器人围绕工业制造场景应用下的机器人领域进行相关产品技术的研发；目前公司及子公司正棋机器人的业务重点聚焦在“物流网点自动化”场景，研制提供系列智能设备、自动化装备和全场景综合集成解决方案，产品包括了半自动分拣机、全自动环形分拣机、直线分拣机、单件分离装置、摆轮装置、DWS系统、供包系统等系列自动化设备或单品，以及基于网点整体的自动化总包集成解决方案",
		"智慧物流": "公司及子公司正棋机器人的业务重点聚焦在“物流网点自动化”场景，研制提供系列智能设备、自动化装备和全场景综合集成解决方案，产品包括了半自动分拣机、全自动环形分拣机、直线分拣机、单件分离装置、摆轮装置、DWS系统、供包系统等系列自动化设备或单品，以及基于网点整体的自动化总包集成解决方案；公司是丰巢智能柜最大供应商，目前已经进入顺丰、邮政等多家快递公司的智能快件柜整机产品",
		"机器视觉": "子公司华菱光电对外销售的接触式图像传感器（CIS）产品已在部分工业检测（工业相机/视觉检测）领域推广应用，机器视觉产品包括图像传感器、线扫相机、检测系统方案等，应用于锂电池生产环节的工业检测解决方案已实现批量销售和创新应用",
		"智能制造": "子公司华菱光电对外销售的接触式图像传感器（CIS）产品已在部分工业检测（工业相机/视觉检测）领域推广应用，机器视觉产品包括图像传感器、线扫相机、检测系统方案等，应用于锂电池生产环节的工业检测解决方案已实现批量销售和创新应用",
		"换电概念": "公司的换电柜产品主要是用于电动单车等的充换电，与部分国内知名的运营商进行合作",
		"信创": "智能设备/装备领域解决方案提供商；公司一直积极跟踪和关注信创的进展，公司是首批国家技术创新示范企业、国家知识产权示范企业，是国家规划布局内重点软件企业，已于今年通过CMMI 5认证，已取得软件产品登记证书143项，计算机软件著作权证书323项；目前公司产品已广泛应用于智能金融、物流、新零售、医疗、交通及政务等领域",
		"数字人民币": "公司的智能自助零售、智慧柜员机等设备在部分数字人民币试点地区可以根据客户需求支持数字人民币；数字人民币仍在试点和内测阶段，公司将继续关注试点应用进展，并持续推进相关解决方案的研究开发工作",
		"盲盒": "20年12月披露，公司智能微超产品可用于盲盒发售，已有客户采购智能微超等产品用于盲盒等潮玩类商品发售"
	},
	"概念x": "彩票   新零售   高铁轨交   人脸识别   物联网   新能源汽车   机器人   智慧物流   机器视觉   智能制造   换电概念   信创   数字人民币   盲盒"
}