{
	"名称": "大北农",
	"code": "002385",
	"全名": "北京大北农科技集团股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "农林牧渔—饲料",
	"业务": "饲料科技产业和养猪科技产业。",
	"产品": "饲料产品、养殖产品、种业产品、植保产品、疫苗产品、兽药产品、原材料",
	"概念": "玉米，转基因，大豆，MSCI概念，标普道琼斯A股，动物疫苗，俄乌冲突概念，互联网金融，粮食概念，农村电商，农业种植，融资融券，乳业，深股通，数字乡村，乡村振兴，消毒剂，移动支付，预制菜，猪肉，猪瘟疫情",
	"概念y": "生物育种-100%  深证成指-100%  玉米-95%  转基因-74%  农业信息化-74%  农业种植-50%  农业现代化-48%  饲料-41%  养猪-38%  西尼罗病毒-31%  种业-25%  融资融券-25%  人造肉-23%  农垦改革-20%  移动支付-19%  三农-19%  沪深300-19%  深股通-18%  兽药-16%  一号文件-14%  猪肉-13%  互联网+-12%  农村电商-11%  化妆品-10%  中小板指-8%  互联网金融-8%  畜牧业-8%  MSCI-8%  深港通-7%  金融科技-3%  征信-0%",
	"概念详情": {
		"玉米": "公司以水稻种和玉米种为核心，是全国第二大水稻种子生产企业，在湖北，江西两个水稻种植大省的市场占有率位居第一。其中“两优培九”水稻种是国家“863”计划项目和国家总理基金项目的重大研究成果，是我国第一个超级杂交稻组合，全国种植面积达7000万亩以上，是最大的水稻品种之一。",
		"转基因": "公司是国内转基因育种技术引领者，成立生物技术研发中心贯通上游基因发据与下游产业化开发的渠道;拥有转基因水稻技术储备，抗虫玉米品种;18年9月，阿根廷就大北农集团在该国发布的第一个大豆性状进行了公众咨询，这是中国生物公司的转基因技术第一次在世界舞台上亮相；21年1月，控股子公司北京大北农生物技术有限公司玉米性状产品DBN9936和DBN9858获得多个区域安全证书。",
		"大豆": "目前，公司一直在积极推进作物生物技术的研发，拓展阿根廷、巴西的大豆玉米生物技术广阔市场，先行试点，形成作物产业的核心竞争能力，大力推进大豆生物技术在南美市场的产业化步伐。",
		"农村电商": "目前已运行客户网，进销财网，猪管网，并在今年提出移动互联网与智慧大北农战略，打造互联网农业服务平台。",
		"互联网金融": "大北农2015年7月6日公告称全资子公司北京农信互联拟出资1亿元，独资设立北京智农支付科技有限公司，将进行互联网支付、移动支付、支付结算和清算系统等方面的技术开发和应用，并筹划向人民银行申请支付业务许可证。",
		"移动支付": "2015年7月份，公司拟由全资子公司农信互联投资10,000万元全资设立“北京智农支付科技有限公司”（暂定名，以工商部门正式注册的为准），进行互联网支付，移动支付，支付结算和清算系统等方面的技术开发和应用，并筹划向中国人民银行申请《支付业务许可证》。上述投资是实现公司“农业互联网金融平台生态圈”的重要步骤，将进一步加强公司对支付业务的布局。",
		"猪肉": "以“公司+农户”及自繁自养养殖模式为主,先后在江苏、新疆、贵州、湖北、河北等地布局投资建设规模猪场;17年生猪出栏量64.25万头。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"乡村振兴": "公司下属子公司农信互联公司加快农业互联网业务推广，提升整个农业行业的经营管理水平和产出效率。农信互联所打造的农信云、农信商城、农信金融、智农通等“三网一通”产品链已形成互联网平台优势。国家生猪市场从去年3月份开始正式面向全国重点生猪调运大省拓展。自上线至今，线上交易规模总额超过550多亿元。借鉴猪联网成功开发与推广经验，基于“数据+电商+金融”三大核心平台，公司进一步打造渔联网、田联网、蛋联网，通过互联网、物联网的力量，将行业资源连接起来，最大限度提升行业信息化水平、缩短供应链、加速周转流通、引进金融服务，建设农业互联网平台运营商。",
		"农业种植": "核心业务为高级猪饲料,种子业务方面,主要产品为水稻种子、玉米种子,全年销量2549吨;17年相关业务收入7.35亿元,主营占比小于5%.",
		"动物疫苗": "2017年年报称，目前公司有效授权发明专利267件、授权植物新品种权130件，国家重点新产品5个、北京市重点新产品33个、国家新兽药证书8个（其中兽药3个、疫苗5个），获得国家科技进步奖4个（参与）。2017年，公司新增申请专利81件、授权专利90件；新增申请植物新品种权57件（水稻29件，玉米28件），授权41件（水稻26件，玉米15件）；新增自主选育国审水稻品种15个、国审玉米品种12个；新增北京市新技术新产品（服务）认定17项、国家三类新兽药注册证书1项、疫苗临床批件4项。",
		"数字乡村": "孵化的子公司农信互联以生猪交易为入口,围绕生猪产业链铺开,通过猪联网形成以猪为核心的农信生态链,并延伸提供信息服务、金融服务等增值业务,目前管理生猪的数量为全国第",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"消毒剂": "2020年2月21日公司公告称：“金卫康”是公司自主研发、拥有自主知识产权（专利号：ZL200310110649.0）、性能领先国内同类产品的消毒剂。历时18载，通过科技成果鉴定，荣获中国专利优秀奖、湖南省科学技术进步奖，积累了丰富的理论基础和实践经验，为疫病的防控提供了充分的保障。",
		"乳业": "2020年9月12日公告披露：公司拟以自有资金57,822,865.25元收购内蒙古益婴美乳业有限公司70%的股权，并向标的公司增资人民币5,000万元。股权转让及增资完成后，标的公司注册资本为15000万元，公司将持有标的公司80%的股权，圣牧高科持有标的公司20%的股权，益婴美乳业成为公司的控股子公司。",
		"预制菜": "公司下属子公司北京大北农数字集团有在筹备预制菜相关业务。",
		"俄乌冲突概念": "乌克兰70%以上的玉米都用来出口，出口量约3000万吨/年，是第四大玉米出口国，全球份额约16%;俄罗斯玉米出口量约450万吨/年;两国合计份额占比约18%。公司传统种业成立已有20年时间，此前重点发展水稻、玉米、小麦种业，当前发展重心在水稻、玉米和大豆种业。",
		"粮食概念": "公司下辖水稻种业、玉米种业、生物技术等板块。目前的种业布局主要是为种业振兴，粮食安全、食品安全方面助力。"
	},
	"链接": "http://www.dbn.com.cn/gydbn/jtjj/",
	"亮点": "国内最早从事畜禽、水产及牛羊预混饲料的企业之一",
	"同业": "饲料:  粤海饲料  美农生物  邦基科技  海大集团  新希望  通威股份  京基智农  傲农生物  禾丰股份  天邦食品  天康生物  唐人神  金新农  播恩集团  *ST正邦"
}