{
	"名称": "积成电子",
	"code": "002339",
	"全名": "积成电子股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "电网自动化（含电网调度自动化、变电站自动化）、配用电自动化和发电厂自动化设备与系统、公用事业自动化设备与系统产品的软件开发、生产和系统集成及信息安全服务",
	"产品": "变电站自动化、电网调度自动化、配用电自动化、公用事业自动化、测评服务",
	"概念": "换电概念，特高压，虚拟电厂，3D打印，车联网(车路协同)，充电桩，储能，地下管网，电力物联网，动力电池回收，风电，高压快充，工业互联网，光伏概念，轨道交通，华为概念，机器人概念，人工智能，融资融券，数字经济，数字孪生，水利，碳中和，天然气，网络安全，物联网，新能源汽车，新型城镇化，养老概念，智慧城市，智能电网",
	"概念y": "中证1000-100%  举牌股-97%  航天军工-63%  恒大举牌-51%  充电桩-31%  智能电网-30%  配电网-29%  能源互联网-28%  智慧能源-28%  物联网-23%  3D打印-17%  特许经营权-15%  深港通-15%  军工-12%  新能源汽车-10%  车联网-10%  智能仪表-10%  工业4.0-10%  电力物联网-9%  水电-8%  军民融合-8%  智能水表-4%",
	"概念详情": {
		"换电概念": "在新能源汽车智能充换电业务领域，公司已推出基于平台化、模块化、组件化设计技术特色的新一代智能充换电设备、充换电站综合监控系统、充换电运营管理平台等系列产品，是国内为数不多的智能充换电一站式解决方案服务商，客户已涵盖机场、公交、地产、物流等多个行业应用领域。",
		"特高压": "公司在互动平台表示，公司自主研发的iES-GTS工业级电磁暂态仿真产品，可以对包含新能源、特高压交直流的复杂大电网进行多时间尺度的电磁暂态仿真分析，能够很好地支撑特高压交、直工程在规划、建设、运行等方面的仿真分析工作。",
		"虚拟电厂": "公司在互动平台表示，公司在智能电网、新能源发电、智慧能源等领域的解决方案可用于虚拟电厂建设的相关环节。",
		"智能电网": "公司是国内最早从事电力自动化产品研发和生产的企业之一，主要产品包括电网调度自动化、变电站自动化、配网自动化、电能信息采集与管理和发电厂自动化产品；在电力自动化领域公司产品门类齐全，是国内为数不多的、能够提供广泛覆盖电力系统各环节的自动化整体解决方案的供应商，尤其在电网地调系统中市场占有率达30%。",
		"3D打印": "拥有中物力拓29.41%股份,进行超微金属粉末及3D打印产业化项目;参股公司山东积成中物新材料有限公司主营3D打印及耗材的技术开发、生产、销售、服务。公司与宁波中物力拓超微材料有限公司2015年5月30日签署了《合作框架协议》，双方就公司使用3000万元对中物力拓增资等相关事项进行了约定。中物力拓超微金属粉末加工技术符合国家产业政策，打破了国外的技术垄断，拥有自主知识产权，在国内同行业中处于领先地位。本次双方共同投资建立超微金属钛合金粉末及衍生品产业化基地，以金属超微雾化制粉技术为依托，加快其产业化应用和推广，实现进口产品替代，具有重要战略意义。同时，双方共同投资进入以超微金属粉末为基础材质的3D打印技术的应用和推广，积极布局下游产业，将有助于公司完善超微金属粉末产业链，拓展新的业务领域。",
		"物联网": "有基于窄带物联网的产品储备;在物联网燃气表、水表等领域,凭借公司在智能抄表领域多年的技术积累已和中国移动开展了基于NB-o技术与云服务、大数据等多方面的合作。",
		"充电桩": "成立子公司-山东积成智通新能源有限公司，加快智能充电产业布局，专业从事智能充电设备、充电站综合监控系统、充电运营管理平台、储能和动力电池梯次利用等研发和建设，积极开拓智能充电业务板块。",
		"电力物联网": "主攻电网目动化，凭借公司在智能抄表领域多年的技术积累已和中国移动开展了基于NB-loT技术与云服务、大数据等多方面的合作。",
		"新能源汽车": "子公司山东积成智通新能源有限公司从事智能充电业务包含电动汽车智能充电设备、运营管理平台、“新出行”手机APP等“智能充电+分时租赁”系统整体解决方案",
		"光伏概念": "2020年10月13日互动平台回复：公司拥有新能源光伏电站并网监控、调控等系列产品及运维解决方案，目前该类解决方案已应用于多个光伏电站项目。",
		"碳中和": "公司官网显示：公司是国家发改委“万家企业节能低碳行动”的软件支持单位，覆盖全国15000家大型耗能企业，为31个省（直辖市/自治区）的节能主管部门提供服务。节能管理和监察解决方案在山东、天津、广西、甘肃等十几个省、市成功应用。",
		"储能": "公司控股子公司积成智通可提供基于动力电池梯次利用的储能系统，能够提高电池的利用效率，降低储能系统的成本。另外还有储能双向变流器、能量管控系统产品。",
		"华为概念": "公司是华为认证经销商；公司参股公司上海积成能源科技有限公司和华为在能源管理业务方面有合作，目前是华为云优选级经销商和认证级解决方案伙伴；公司控股子公司青岛积成电子股份有限公司和华为在公用事业业务方面有合作，是华为认证级解决方案伙伴。",
		"风电": "在风电发电领域，公司能够为大规模风力集控场并网提供新能源发电自动化解决方案，方案具有发电可预测、并网可调控、故障可预警、指标可分析等技术特色，已在山东、江苏等地承建了近百家风电场的自动化接入及监控项目。近年来，国内以光伏发电、风电为代表的新能源产业发展迅猛。作为国内领先的电力自动化解决方案供应商，新能源领域是公司重要的业务拓展方向。",
		"高压快充": "2023年9月15日互动易回复：公司智能充电产品和方案已在全国31个省、市、自治区广泛应用，客户已涵盖公交交运、国家电网、政府机关、大型国企、民航机场、主机厂、出租物流、充电运营商等。公司基于数十年自动化和信息化领域行业经验和技术沉淀，拥有先进的技术研发实力和综合方案解决能力，能够根据客户不同需求提供定制化产品和方案，可提供政府侧充电监管运营平台、IE充云平台、全系列智能充换电设备、大功率液冷超充系统、充换电站建设、充换电运营管理等一站式服务，是国内领先的智能充换电一站式解决方案服务商。",
		"数字孪生": "公司自主研发的大规模电网电磁暂态仿真技术可以实现交直流混联大电网的全电磁暂态高效仿真，尤其在以新能源为主体的新型电力系统下，通过高效的仿真可以实现电网运行态势的感知和预测，是构建数字孪生电网的支撑技术。",
		"地下管网": "公司在互动平台表示，公司控股子公司青岛积成的城市供水管网计量与管理系统可监测管网节点表的水量和水压等情况，分析管网节点的水压、水量等，对于异常情况实时报警，综合评估区域漏损状况。",
		"数字经济": "公司在互动平台表示，公司主营业务相关的电力自动化、公用事业自动化系统和解决方案，涉及到电力、水务、燃气领域的大规模数据在线采集、存贮和应用开发，属于数字经济范畴。",
		"网络安全": "公司在网络安全领域，公司可为工业互联网控制系统提供等级保护评测及服务。",
		"养老概念": "上海积成能源研发的智联万家解决方案参与了华为相关的智慧民政项目。该项目通过智能设施设备远程监测服务独居老人生命健康体征数据，建立电子健康档案，实行动态管理、远程在线监护；运用互联网监管实现对重点关爱老人的安全监测，通过物联网、大数据及人工智能技术，帮助民政部门及时掌握重点关爱人群的基本生活状态，避免异常状况的发生。",
		"动力电池回收": "在新能源业务领域，公司可提供退役动力电池梯次利用解决方案。",
		"新型城镇化": "公司在互动平台表示，公司的智能电网、智慧能源、智慧公用事业自动化等产品可用于新型城镇化建设。",
		"机器人概念": "由公司参与研发的“配网全流程调度操作机器人”在广东电网江门供电局率先上线运行，提升了所辖区域调度操作效率和智能化水平。",
		"天然气": "在燃气领域，公司涵盖了物联网智能燃气表、超声波燃气表、燃气生产运营系统、燃气营收客服系统、智慧燃气综合管理平台等产品，是目前国内产品系列最完整的智慧水务和智慧燃气综合解决方案供应商之一。",
		"人工智能": "2023年2月13日互动易回复：公司主营业务涵盖智能电网、智慧燃气、智慧水务、智慧能源、电动汽车智能充电、信息安全等领域，部分产品功能中采用了人工智能技术，如图像识别技术、音视频分析技术等。",
		"工业互联网": "2022年11月2日互动易：在工业互联网领域，公司控股子公司卓识网安可为工业互联网控制系统提供等级保护评测及服务。",
		"水利": "2022年6月14日互动易：在智慧水利领域，公司控股子公司积成慧集提供的水利信息采集系统可为水利管理提供数据支撑。",
		"车联网(车路协同)": "据子公司积成智通官网：VMS车联网综合管理平台基于北斗/GPS卫星定位技术、GIS地理信息技术、无线数据通信技术和视频监控技术，符合交通部JT/T796-2011标准，满足乘用车、公交车、客运车、出租车、物流车等车辆定位、监控、跟踪、报警、管理和信息服务等功能需求，可为车企、车辆运营单位提供满足运营要求、可定制的车辆监控管理综合解决方案。",
		"智慧城市": "2022年3月24日互动易：在智慧城市建设方面，公司及控股、参股公司主营业务涉及智能电网、智慧燃气、智慧水务、智慧热力、新能源微电网、智慧节能、信息安全等业务领域，产品遍布31个省市自治区。"
	},
	"亮点": "国内少数几家能够提供电力自动化整体解决方案的厂家之一，电网地调系统市占率居前",
	"同业": "电力自动化:  国电南瑞  国电南自  泰豪科技  四方股份  金智科技  智光电气  申昊科技  智洋创新  杭州柯林  科汇股份  众智科技  *ST红相  理工能科  *ST中程",
	"概念x": "特高压   华为产业链   泛在电力物联网   仪器仪表   网络安全   充电桩   物联网   水务   风电   PPP   新能源汽车   机器人   储能   智能制造   3D打印   换电概念   虚拟电厂   华为云·鲲鹏   智能电网",
	"概念xgb": {
		"特高压": "智能电网自动化整体解决方案提供商；公司自主研发的iES-GTS工业级电磁暂态仿真产品，可以对包含新能源、特高压交直流的复杂大电网进行多时间尺度的电磁暂态仿真分析，能够很好地支撑特高压交、直工程在规划、建设、运行等方面的仿真分析工作，公司电磁暂态仿真系统暂未参与特高压工程建设",
		"华为产业链": "参股公司上海积成能源与华为在智慧能源业务领域开展合作，是华为云优选级经销商和认证级解决方案伙伴，并获得华为鲲鹏凌云合作伙伴认证",
		"泛在电力物联网": "公司在智能电网领域深耕数十年，产品涵盖电力系统发电、输电、变电、配电、用电、调度六大环节，具备智能电网领域综合解决方案；主营电网自动化，凭借公司在智能抄表领域多年的技术积累已和中国移动开展了基于NB-IoT技术与云服务、大数据等多方面的合作；承建国网福建配电网智能化故障处置系统",
		"仪器仪表": "国内产品系列最完整的智慧水务和智慧燃气综合解决方案供应商之一；在水务领域，控股子公司青岛积成拥有智能远传水表、超声波水表、智能抄表系统等产品和解决方案；在燃气领域，涵盖了物联网智能燃气表、超声波燃气表、燃气生产运营系统等产品；21年公用事业自动化业务收入4.61亿元，营收占比22.6%",
		"网络安全": "公司在信息安全服务领域主要面向能源、教育、医疗卫生、交通运输、城市公用事业等多个行业开展网络安全等级保护测评、工控系统风险评估、渗透测试、产品检测、咨询规划、应急服务和技术培训、商用密码评估等独具特色的网络与信息安全服务，拥有网络安全等级测评与检测评估资质、商用密码评估资质（试点）及数据安全服务能力评定资格证书",
		"充电桩": "国内领先的智能充换电一站式解决方案服务商；公司可提供政府侧充电监管运营平台、IE充云平台、全系列智能充换电设备、大功率液冷超充系统、充换电站建设、充换电运营管理等一站式服务；公司控股子公司积成智通可提供满足新能源电动汽车充电的全系列交直流智能充电设备，产品系列包括交流智能充电桩、直流智能充电机及各种定制式充电设备，可以做800V快充产品，最高可实现1000V，能够满足包含机场、物流等特种车辆在内的不同环境、不同规格的电动汽车多种充电需求",
		"物联网": "智能电网自动化整体解决方案提供商；在燃气领域，公司涵盖了物联网智能燃气表、超声波燃气表、燃气生产运营系统、燃气营收客服系统、智慧燃气综合管理平台等产品，是目前国内产品系列最完整的智慧水务和智慧燃气综合解决方案供应商之一",
		"水务": "控股子公司青岛积成可提供涵盖智能远传水表、超声波水表、生产运营综合信息系统、营收客服综合信息系统、数字化水质监管业务化系统、水务综合信息系统等多项产品和系统的智慧水务整体解决方案，已在包括济南水务集团、临沂市水务集团在内的国内百余家城市水务集团成功应用",
		"风电": "国内少数几家能够提供智能电网自动化整体解决方案的厂家之一；公司目前拥有较为成熟的风电、光伏新能源发电自动化解决方案，该方案已应用于国内上百家风电场和数十家光伏电站",
		"PPP": "控股子公司青岛积成可提供涵盖智能远传水表、超声波水表、生产运营综合信息系统、营收客服综合信息系统、数字化水质监管业务化系统、水务综合信息系统等多项产品和系统的智慧水务整体解决方案，已在包括济南水务集团、临沂市水务集团在内的国内百余家城市水务集团成功应用",
		"新能源汽车": "国内为数不多的智能充换电一站式解决方案服务商；已推出基于平台化、模块化、组件化设计技术特色的新一代智能充换电设备、充换电站综合监控系统、充换电运营管理平台等系列产品；子公司积成智通获评“2024 中国充换电行业十大光储充解决方案奖”“2024 中国充换电行业十大液冷超充桩品牌”和“2024 中国充换电行业十大优秀供应商品牌”",
		"机器人": "智能电网自动化整体解决方案提供商；公司参与研发了“配网全流程调度操作机器人”项目，可实现包括操作票、遥控、置位、挂摘牌等操作在内的调度指令的在线自动流转，全流程、全在线的调度智能化操作",
		"储能": "公司在储能方面可根据用户需求提供智慧储能综合解决方案，包括集中式电化学储能系统、分布式电化学储能设备等，可承接不同装机容量的电化学储能PC总包业务；公司提供的光储充技术方案已应用于部分高速服务区、工业园区及社会光储充一体化能源服务站等",
		"智能制造": "参股公司中物力拓主要产品包括超微金属材料、超微金属材料制造设备、粉末增材成型3D打印解决方案等，可应用于航空航天、舰船制造、冶金、机械制造、电力设备、汽车零部件等国民经济多个领域",
		"3D打印": "参股公司中物力拓主要产品包括超微金属材料、超微金属材料制造设备、粉末增材成型3D打印解决方案等，可应用于航空航天、舰船制造、冶金、机械制造、电力设备、汽车零部件等国民经济多个领域",
		"换电概念": "国内为数不多的智能充换电一站式解决方案服务商；已推出基于平台化、模块化、组件化设计技术特色的新一代智能充换电设备、充换电站综合监控系统、充换电运营管理平台等系列产品；子公司积成智通获评“2024 中国充换电行业十大光储充解决方案奖”“2024 中国充换电行业十大液冷超充桩品牌”和“2024 中国充换电行业十大优秀供应商品牌”",
		"虚拟电厂": "在虚拟电厂方面，公司依托在智能电网、微能源网综合管理、分布式发电接入等方面积累的技术储备及工程经验，已推出面向产业园区、高耗能企业、公共商业建筑等用户群体的微能源网解决方案",
		"华为云·鲲鹏": "参股公司上海积成能源与华为在智慧能源业务领域开展合作，是华为云优选级经销商和认证级解决方案伙伴，并获得华为鲲鹏凌云合作伙伴认证",
		"智能电网": "公司在智能电网领域深耕数十年，是国内少有的几家能够提供电力自动化整体解决方案的厂家之一；公司主营业务包括电网自动化（含电网调度自动化、变电站自动化）、配用电自动化和发电厂自动化设备与系统、公用事业自动化设备与系统产品的软件开发、生产和系统集成及信息安全服务"
	}
}