{
	"名称": "众生药业",
	"code": "002317",
	"全名": "广东众生药业股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "药品研发、生产、销售。",
	"产品": "复方血栓通系列产品、脑栓通胶囊、众生丸系列产品、清热祛湿颗粒、头孢克肟分散片、硫糖铝口服混悬液、普拉洛芬滴眼液、富马酸氯马斯汀口服溶液、来瑞特韦片等",
	"概念": "减肥药，新冠特效药，NMN概念，标普道琼斯A股，参股新三板，创新药，仿制药一致性评价，肝炎概念，猴痘概念，流感，禽流感，融资融券，深股通，生物医药，新冠治疗，熊去氧胆酸，眼科医疗，医疗器械概念，幽门螺杆菌概念",
	"概念y": "中证500-100%  单磷酸阿糖腺苷-63%  禽流感-61%  融资融券-43%  生物医药-38%  参股新三板-29%  5G-27%  中药-24%  流感-23%  医保-23%  新型病毒防治-20%  新冠病毒防治-19%  苹果产业链-10%  眼科-10%  三七-10%  深股通-10%  化学原料药-10%  深港通-9%  医药-8%",
	"概念详情": {
		"减肥药": "2023年6月8日互动易回复：公司自主研发的一类创新多肽药物RAY1225注射液I期临床试验已完成首例受试者入组。RAY1225注射液是具有全球自主知识产权的创新结构多肽药物，属于长效GLP-1类药物，具有GLP-1（胰高血糖素样肽-1）受体和GIP（葡萄糖依赖性促胰岛素多肽）受体双重激动活性，可通过刺激胰岛素分泌、延缓胃排空等机制调节人体代谢和控制血糖，有望用于降糖、减肥、代谢综合征等多种代谢性疾病的治疗。",
		"新冠特效药": "2022年12月6日互动易回复：公司口服抗新型冠状病毒3CL蛋白酶抑制剂RAY1216，其用于治疗轻型和普通型SARS-CoV-2感染患者的随机、双盲、安慰剂对照III期临床研究方案已获得组长单位广州医科大学附属第一医院医学伦理委员会临床试验快速审查批件，批准项目开展。",
		"NMN概念": "2020年7月17日公司在互动平台称：公司全资子公司正在进行NMN（β-烟酰胺单核苷酸）的开发工作，目前处于中试阶段。",
		"眼科医疗": "眼科是公司有核心优势和特色的业务板块,产品主要有普拉洛芬滴眼液、盐酸氮卓斯汀滴眼液等,主要用于眼睑炎、结膜炎、角膜炎、巩膜炎等;收购奥理德视光学以及宣城眼科进入眼科医疗服务领域;18年眼科医疗服务收入4134.40万,占比3.16%,眼科医疗器械及耗材收入523.47万,占比0.40%",
		"生物医药": "公司核心产品为复方血栓通胶囊、众生丸、清热祛湿冲剂。独家产品复方血栓通胶囊和众生丸均为国家中药二类保护品种。其中，处方药复方血栓通胶囊定位于心脑血管和眼底病用药两大市场，是唯一进入医保目录用于治疗眼底病的中药制剂，近年稳居眼底病用药市场份额第一，同时销售额位居国内心脑血管中成药的第十六位；OTC药品众生丸进入广东省医保目录，为广东地区第一大咽喉用药，全国位居第八；OTC药品清热祛湿冲剂全国位居第十。公司的核心品种“复方血栓通胶囊”入选2012年版基药目录。公司及公司全资子公司广东华南药业共有头孢拉定胶囊、诺氟沙星胶囊等101个产品品规入选该目录。",
		"参股新三板": "2017年10月24日晚间公告，公司拟不超4.23亿元现金收购逸舒制药80.53%股权，后者将成为公司的控股子公司。逸舒制药主打产品包括盐酸左氧氟沙星胶囊、氯雷他定、奥美拉唑肠溶胶囊等，2016年度营收1.45亿元，净利2967.8万元，未来三年年净利润合计不得低于1.08亿元。",
		"创新药": "近日，公司控股子公司广东众生睿创生物科技有限公司用于治疗非酒精性脂肪性肝炎(NASH)的一类创新药物ZSP1601片获得组长单位吉林大学第一医院Ib/IIa期临床试验伦理批件，临床研究负责人为牛俊奇教授和丁艳华教授。ZSP1601片是首个境内治疗NASH创新药项目完成健康人药代及安全性临床试验，并且是首个境内项目进入评价NASH患者早期药效学临床试验的创新药项目。",
		"禽流感": "ZSP1273是公司与药明康德共同研发的具有明确作用机制和自主知识产权的创新药，主要用于预防和治疗甲型流感及人禽流感。",
		"流感": "ZSP1273是公司与药明康德共同研发的具有明确作用机制和自主知识产权的创新药，主要用于预防和治疗甲型流感及人禽流感。",
		"仿制药一致性评价": "公司积极顺应国家仿制药质量和疗效一致性评价政策，公司已开展一致性评价品种16个，除已通过仿制药一致性评价的盐酸二甲双胍片和异烟肼片以外，还有盐酸乙胺丁醇片、氢溴酸右美沙芬片等6个品种已获得仿制药一致性评价CDE受理，处于审评审批中，目前研发进度符合预期。本次异烟肼片仿制药质量和疗效一致性评价的通过，是公司及华南药业研发能力、生产及质量管理体系等综合实力的体现。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"幽门螺杆菌概念": "公司在互动平台表示，公司的奥美拉唑、抗生素类产品（克拉霉素，四环素等）属于幽门螺旋杆菌治疗方案药物。",
		"新冠治疗": "公司控股子公司众生睿创基于对呼吸系统疾病特别是抗病毒性药物开发的深刻理解，遵照科学的方法系统开展科学研究与评价，积极推动新药研发进程，为疫情防治贡献力量。众生睿创的抗病毒项目尚处于临床前阶段。",
		"肝炎概念": "公司创新药研发涵盖了非酒精性脂肪肝炎（NASH）。公司用于治疗非酒精性脂肪性肝炎一类创新药物ZSP1601片具有全新作用机制和全球自主知识产权，属于First-in-class药物，为境内首个进入临床试验用于治疗NASH的创新药物，目前已完成Ib/IIa期临床试验。",
		"猴痘概念": "公司持有更昔洛韦原料药的批文并通过GMP认证。",
		"医疗器械概念": "广东众生药业股份有限公司主营业务是药品研发、生产、销售。2021年，公司实现主营业务收入241,635.26万元，同比上升27.98%，眼科医疗器械及耗材实现销售85.46万元，占主营业务收入的0.04%。",
		"熊去氧胆酸": "根据官网信息：公司子公司逸舒制药有生产销售熊去氧胆酸产品。"
	},
	"亮点": "产品覆盖眼科、心脑血管、呼吸、消化等疾病领域，产品结构合理",
	"同业": "处方中药:  天士力  济川药业  华润三九  康弘药业  康恩贝  九芝堂  以岭药业  通化金马  信邦制药  贵州百灵  达仁堂  西藏药业  佛慈制药  嘉应制药  汉森制药  神奇制药  白云山  维康药业  粤万年青  长药控股  吉林敖东  吉贝尔"
}