{
	"名称": "日海智能",
	"code": "002313",
	"全名": "日海智能科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "通信设备制造及通信工程服务业务；无线通信模组产品的研发与销售。",
	"产品": "AI物联网产品与方案、无线通信模组、基础设备、工程服务",
	"概念": "人工智能，大数据，边缘计算，5G，阿里巴巴概念，比亚迪概念，标普道琼斯A股，车联网，地方国企改革，工业互联网，国企改革，华为概念，机器人概念，汽车电子，数据中心，卫星导航，无人机，无人驾驶，物联网，小米概念，新基建，液冷服务器，粤港澳大湾区，摘帽，智能座舱",
	"概念y": "中证1000-100%  ODN设备-100%  边缘计算-56%  融资融券-55%  物联网-37%  安邦举牌-27%  4G-27%  智慧城市-26%  IPv6-26%  地理信息-23%  5G-21%  3G-19%  云计算-17%  车联网-16%  深股通-16%  北斗导航-14%  创新药-14%  云计算数据中心-12%  光纤-11%  小米-10%  通信设备-10%  光通信-7%  大数据-7%  宽带中国-5%  国产软件-2%  深港通-0%",
	"概念详情": {
		"人工智能": "据公司官网：日海智能围绕AIoT核心，形成了5G&AI物联网终端、AI物联网大中台、AI边缘计算设备、智能化通信设备、相关综合解决方案及工程服务的业务体系。",
		"大数据": "18年11月,子公司日海通信服务有限公司确认中选“中国联合网络通信有限公司重庆市分公司水土DC3号楼轻资产建设的合作单位(第二次)项目”,中标金额预估约为3.6亿元",
		"边缘计算": "公司AloT-MICD产品，MICD是一款基于人工智能的物联网边缘智能终端，该产品融合Al、复杂事件处理以及开放网关服务，为物联网边缘计算赋予Al能力，是AloT战略的核心承载之一",
		"5G": "子公司佰才邦是全球领先的小基站完整解决方案提供商,专注于小基站相关的无线宽带接入解决方案、业务运营平台研发和未来无线宽带技术创新,同时致力于5G等下一代无线技术的研发;与中国联通展出面向5G的全新MEC无人机VR解决方案。",
		"物联网": "2017年本报告期，公司确定了物联网作为公司的重要的战略业务，围绕物联网业务，公司通过收购芯讯通和龙尚科技、投资美国艾拉以及与美国艾拉在国内设立合资企业，同时引进了行业优秀技术、销售和管理人才，在国内率先拥有了领先的物联网\"云+端\"技术和产品能力，实现了物联网业务优势布局，搭建了物联网\"云+端\"的面向运营商、大客户的销售队伍，并通过广泛的对外合作，不断拓展代理商和销售合作伙伴，夯实公司竞争力。2018年2月13日晚间公告，公司的全资子公司日海物联与中国联通（600050）签订了战略合作协议。日海物联与中国联通将围绕物联网各领域开展全面、长期的合作，充分整合双方的技术、产品、服务、渠道资源等优势，共同研究、推进技术及商业模式创新，并在物联网相关领域建立战略合作伙伴关系。2017年9月11日午间公告，公司拟于今日下午与慧与(中国)有限公司签订《合作框架协议》，双方将在物联网行业应用、智慧城市、云计算、大数据、交互式平台软件以及下一代NFV网络等建立战略合作伙伴关系，进行推广合作。",
		"小米概念": "小米供应商;子公司龙尚科技为小米一级供应商,小米是公司战略合作伙伴,也是4G模组的重要客户",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"数据中心": "2018年11月，公司全资子公司日海通服中标重庆联通IDC项目，体现了公司作为智能运维服务商在新型数据中心的设计、施工、运营和维护方面的综合实力。",
		"汽车电子": "2020年3月30日互动平台回复：在车载通讯模组应用方面，公司的产品已经应用于长安汽车、奇瑞汽车、小鹏汽车、五菱汽车、长安汽车、斯柯达厂商的汽车产品上。",
		"工业互联网": "2020年3月30日互动平台回复：公司可以根据客户需求，面向行业客户提供端到端的整体解决方案或单点产品与服务。基于领先的物联网技术，公司可以面向众多行业提供工业物联网网关、模组、云平台、大中台软件等产品。",
		"车联网": "公司在车联网通信模组方面，已经向市场推出4款车规级通信模组，其中芯讯通3款，龙尚科技1款。公司无线通讯模组产品已应用到相关汽车产品上。",
		"国企改革": "公司属于国有企业。公司的最终控制人为珠海市人民政府国有资产监督管理委员会。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为日海智能，简称变更公告日为2023-11-03。",
		"智能座舱": "2022年6月30日互动易：公司有4G智能模组产品进入一些新能源车企业的智能座舱，并已量产出货",
		"阿里巴巴概念": "根据公司2023半年报披露：在通信设备业务领域公司拥有全球领先的大客户群体，公司成立以来始终坚持聚焦大客户战略，目前客户已涵盖了三大电信运营商、中国铁塔、爱立信、比亚迪、阿里巴巴、京东、日本乐天、中兴通讯等众多行业标杆企业。",
		"无人驾驶": "2023年7月12日互动易：公司的子公司芯讯通在车规级产品方面已经有：车规级4G模组SIM7800系列和车规级C-V2XSIM8100系列；5G车规级SIM8800系列的V2X模组，广泛用于商用车和乘用车，我们提供的车规级通信模组产品的主要功能是为汽车的电子通信单元提供4G、5G和C-V2X网络通信功能，以及GNSS定位功能，是自动驾驶系统的核心部件。",
		"比亚迪概念": "根据2023年半年报显示，在通信设备业务领域公司拥有全球领先的大客户群体，公司成立以来始终坚持聚焦大客户战略，目前客户已涵盖了三大电信运营商、中国铁塔、爱立信、比亚迪、阿里巴巴、京东、日本乐天、中兴通讯等众多行业标杆企业。",
		"华为概念": "根据2023年半年报显示，在通信服务业务领域，目前公司业务已覆盖全国28个省、自治区和直辖市，一直以来在勘察及设计、工程施工、综合代维业务领域与三大电信运营商、中国铁塔、中国广电、华为、中兴、国家电网、南方电网等大型客户群体有深度合作，并始终坚持以客户为中心，向客户提供优质服务。",
		"液冷服务器": "根据2023年5月7日互动易显示，公司有自制的液冷机柜和冷通道，可以应用到数据中心",
		"机器人概念": "2019年6月26日互动易回复：公司同步发布了与生态伙伴合作研发的基于司5G模组的5G终端和5G设备，包括5GCPE(家庭网关)、5G智能工业网关、5G无人机、5G安保机器人产品。",
		"无人机": "2019年6月26日互动易：公司同步发布了与生态伙伴合作研发的基于公司5G模组的5G终端和5G设备，包括5GCPE（家庭网关）、5G智能工业网关、5G无人机、5G安保机器人产品。",
		"粤港澳大湾区": "公司位于广东省深圳市南山区大新路198号马家龙创新大厦17层。公司的主营业务为通信设备制造及通信工程服务业务；无线通信模组产品的研发与销售。公司主要产品包括AI物联网产品与方案、无线通信模组、基础设备、工程服务。",
		"卫星导航": "根据2023年11月13日互动易，公司电池铝箔稳定供应多家储能电池头部客户"
	},
	"亮点": "珠海国资委旗下，行业领先的人工智能物联网服务提供商",
	"同业": "通信网络服务:  富春股份  润建股份  国脉科技  普天科技  ST中嘉  宜通世纪  创意信息  吉大通信  中贝通信  ST通脉  纵横通信  中富通  超讯通信  国网信通"
}