{
	"名称": "维信诺",
	"code": "002387",
	"全名": "维信诺科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—光学光电子",
	"业务": "研发、生产和销售OLED小尺寸、中尺寸显示器件，以及Micro-LED显示屏。",
	"产品": "OLED小尺寸、中尺寸显示器件，以及Micro-LED显示屏",
	"概念": "MicroLED概念，柔性屏(折叠屏)，人脸识别，OLED，股权转让(并购重组)，华为手机，汽车电子，融资融券，深股通，消费电子概念，小米概念，...",
	"概念y": "中证1000-100%  非转基因食品-57%  柔性显示屏-51%  OLED-51%  折叠屏-34%  小米-34%  二胎-18%  虚拟现实-17%  智能穿戴-17%  深港通-11%  饮料-10%  深股通-10%  业绩预增-7%  LED-4%  元器件-2%  鸡尾酒-0%",
	"概念详情": {
		"MicroLED概念": "已投产AMOLED产线，公司将持续提升其运营水平，已布局的新技术microLED方向持续投入技术研发，该中试线已建成并实现首个样品的流片点亮。",
		"柔性屏(折叠屏)": "2024年3月5日互动易：公司作为AMOLED面板厂商在折叠领域深耕多年，搭载Hybrid-TFT技术、COE（无偏光片技术）等高端技术的屏幕已供货品牌手机的多款折叠产品，包括内折、外折、横向折叠、竖向折叠等多种形态。公司将进一步提高折叠屏产品水平，提升终端消费体验，助推折叠屏市场的发展。",
		"人脸识别": "公司官网：2022年，维信诺发布全球首款屏下3D人脸识别全面屏解决方案，将屏下摄像与3D人脸识别集成，让终端产品更安全、更便捷。",
		"OLED": "维信诺科技股份有限公司的主营业务是AMOLED新型显示产品的研发、生产、销售和技术服务。公司的主要产品是OLED小尺寸、中尺寸显示器件，以及Micro-LED显示屏。",
		"智能穿戴": "2025年8月22日公告：经过多年的供货合作，公司与荣耀、小米、OPPO、vivo、华米、中兴、努比亚、摩托罗拉、谷歌等全球领先的智能手机、智能穿戴的头部品牌终端厂商始终保持良好密切的合作关系。",
		"虚拟现实": "2018年5月17日公告，公司投资建设的河北固安第6代AMOLED面板生产线项目产线启动运行。该产线建设项目为公司非公开发行募投项目之一，目前按照计划稳步推进建设中。该产线设计产能为3万片/月，主要生产产品涵盖智能穿戴、手机(包含折叠手机)、VR显示和专业显示等应用领域。",
		"小米概念": "公司产品已进入国内外多家一线品牌客户供应链，智能手机交付了小米、LG、中兴、努比亚、传音等客户的产品。",
		"股权转让(并购重组)": "根据2024年10月11日维信诺科技股份有限公司发行股份及支付现金购买资产并募集配套资金暨关联交易报告书，本次交易标的资产的资产总额和交易作价孰高值、资产净额和交易作价孰高值的比例高于50%，根据《重组管理办法》的规定，本次交易构成上市公司重大资产重组。",
		"汽车电子": "目前公司已与数个汽车品牌合作推出了定制化的OLED车载显示产品，如仪表盘、电子后视镜、中控屏、透明A柱等，储备多项创新技术，加强与终端车企的沟通合作以推进量产应用。",
		"消费电子概念": "公司2023年半年报：维信诺聚焦新兴显示业务，研发、生产和销售OLED小尺寸、中尺寸显示器件，以及MicroLED相关产品，应用领域涵盖智能手机、智能穿戴、平板、笔记本电脑、车载显示、超大尺寸等方面，并开拓布局智慧家居、工控医疗和创新商用等领域的应用和服务。",
		"芯片概念": "2024年8月16日互动易：公司主营业务为AMOLED显示器件的生产、加工与销售，OLED显示驱动作为原材料主要为公司对外采购，公司一直积极推动供应链国产化工作，在柔性PI、驱动芯片、玻璃基板等领域持续提高国产化水平，目前已完成世界首颗采用嵌入式RRAM（ResistiveRandomAccessMemory，阻变存储器）存储技术AMOLED显示驱动芯片的开发和认证。该新型AMOLED显示驱动芯片由公司与驱动芯片设计公司昇显微电子联合开发，存储器设计公司睿科微电子提供技术支持。相比于传统芯片，该驱动芯片具有成本更低、面积更小、效率更高等优势。",
		"华为手机": "2023年年报：经过多年的供货合作，公司与荣耀、小米、OPPO、vivo、华米、中兴、努比亚、摩托罗拉、谷歌等全球领先的智能手机、智能穿戴的头部品牌终端厂商始终保持良好密切的合作关系。"
	},
	"亮点": "主营OLED产品的高科技企业，研发了全球首款AMOLED全卷曲显示屏",
	"同业": "液晶面板:  龙腾光电  京东方A  深天马A  和辉光电  TCL科技",
	"概念z": "华为智慧屏",
	"备注": "",
	"链接": "",
	"概念x": "折叠屏   手机产业链   资产重组   股权转让   VR&AR   OLED   复牌股   小米概念股   MicroLED   电子后视镜",
	"概念xgb": {
		"折叠屏": "全球AMOLED显示产业的领军企业之一；公司重视折叠产品，已供货多个品牌客户的多款折叠产品，包括内折、外折、横向折叠、竖向折叠等多种形态，公司把折叠屏幕的轻薄化、低功耗、改善折叠和降本增效等方面作为重点研发方向；公司参股的合肥第6代柔性AMOLED生产线量产供货搭载低功耗动态刷新率技术和折叠等新技术的产品，产能持续释放，供货多款高端产品",
		"手机产业链": "全球AMOLED显示产业的领军企业之一；主营OLED小尺寸、中尺寸显示器件、以及Micro LED产品，应用领域涵盖智能手机，与荣耀、小米、OPPO、Vivo、华米等多家品牌客户保持密切供货关系",
		"资产重组": "24年7月，公司拟向交易对方发行股份及支付现金购买交易对方所持合肥维信诺科技有限公司40.91%股权；25年10月，本次重组停止实施",
		"股权转让": "25年2月，拟对公司全资子公司霸州云谷业务规划进行调整，将其主营业务由模组加工为主转型为对模组成品及半成品检测、测试、加工修复，及运营高端显示智慧产业园，并将部分模组生产设备向公司参股公司合肥维信诺电子有限公司转让，本次设备转让交易金额约为人民币8.56亿元",
		"VR&AR": "公司通过MicroLED技术积极布局VR和AR等微小尺寸产品领域",
		"OLED": "全球 OLED 产业领军企业；公司聚焦于新型显示业务，研发、生产和销售 OLED 小尺寸、中尺寸显示器件，应用领域涵盖智能手机、智能穿戴、平板、笔记本电脑、车载显示、超大尺寸等方面，并开拓布局智慧家居、工控医疗和创新商用等领域的应用和服务；公司在 OLED 领域拥有超 17000 项专利，主导制定多项 OLED 国际、国家和行业标准",
		"复牌股": "11月9日公告，公司拟向合肥建曙投资有限公司定向发行4.19亿股股票，发行价格为7.01元/股，募集资金总额不超过29.37亿元，用于补充流动资金及偿还公司债务；若本次发行完成，公司控股股东将变更为合肥建曙，公司实际控制人将变更为合肥市蜀山区人民政府；公司股票自2025年11月10日起复牌",
		"小米概念股": "全球OLED产业领军企业；公司与小米等全球领先的智能手机、智能穿戴的头部品牌终端厂商始终保持良好密切的合作关系",
		"MicroLED": "公司聚焦新兴显示业务，研产销OLED小尺寸、中尺寸显示器件，以及Micro LED相关产品；公司参股的成都辰显建成大陆首条从驱动背板、巨量转移到模组全覆盖的Micro LED中试线，并启动全球首条TFT基Micro LED量产线的建设工作，点亮全球首台102英寸P0.5TFT基Micro LED显示屏，以及多个国内和国际首款Micro LED拼接箱体/屏体",
		"电子后视镜": "公司已与数个汽车品牌合作推出定制化 OLED 电子后视镜产品，其智能电子后视镜配备高分辨率显示屏、170 度广角视野摄像头，能有效消除盲区，并搭载高性能处理器，可实时处理图像数据、自动调节显示亮度，还采用 AI 驾驶辅助系统，提升了行车安全与驾驶体验"
	}
}