{
	"名称": "富临运业",
	"code": "002357",
	"全名": "四川富临运业集团股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "交通运输—铁路公路",
	"业务": "汽车客运服务和汽车客运站经营。",
	"产品": "汽车客运业务、汽车客运站经营",
	"概念": "网约车，充电桩，智能交通，参股银行，车联网(车路协同)，旅游概念，宁德时代概念，天然气，卫星导航，西部大开发",
	"概念y": "充电桩-68%  股权转让-41%  成品油-41%  公路运输-30%  参股券商-20%  成渝特区-15%  成渝城市群-10%  新能源汽车-8%",
	"概念详情": {
		"网约车": "公司发布公告，其全资子公司与南京领行科技股份有限公司签订了业务合作协议，而后者正是网约车平台T3出行的主体公司。公告称，富临运业将提供1500台车辆，在成都地区接入T3出行平台，提供运力。富临运业提供的车辆将按照T3的要求和市场规则定价，并设置符合市场情况的租赁策略。",
		"充电桩": "公司子公司四川富临环能汽车服务有限公司开展的充电桩业务，主要服务于公司自有车辆。",
		"智能交通": "公司官网显示,子公司兆益科技是一家专注于车载卫星定位应用的科技型服务企业、高新技术企业,致力于为广大客户提供最先进的车载卫星定位应用解决方案,以满足客户的个性化需求,服务范围涵盖车载卫星定位应用的设计、开发、安装、维护等,是中西部地区知名的车载定位服务运营商、车辆智慧管理整体解决方案提供商。其中,两客一危云平台:四川主动安全备案平台,本系统通过了四川省交通运输厅道路运输管理局第一批次备案,主要实现车辆实时位置状态监控、驾驶员行为识别、车辆图像视频监控、车辆限速等安全行车监控管理。WEB定制化平台:可满足客户需求进行功能定制开发。如车辆调度、车辆定位、视频监控、数据管控等,为客户提供全方位功能开发。",
		"参股银行": "2022年半年报披露：报告期内确认对绵阳商行投资收益4,719.80万元，占归属于上市公司股东净利润的70.24%；本公司对绵阳商行持股比例为6.5450%。",
		"卫星导航": "子公司兆益科技的主营业务为GPS与北斗系统应用产品研发、生产、销售及运营；具有GPS车辆监控系统软件的开发，以及具备目前广泛应用于车载终端等硬件产品的设计和提供能力。",
		"旅游概念": "公司从事的汽车客运及客运站服务、旅游业务，2019年公司深入开展旅游业务，“以游带运，以游促运”。公司继续依托“车”与“站”资源，以省内游为业务核心，紧抓研学、党团建、企业员工拓展等重点项目，旅游业务实现了大幅增长，天府行旅游品牌影响力不断增强。报告期内，公司服务旅游用户近23万人次，实现旅游及旅游运输业务销售收入近5,000万元。",
		"车联网(车路协同)": "公司官网显示,子公司兆益科技是一家专注于车载卫星定位应用的科技型服务企业、高新技术企业,致力于为广大客户提供最先进的车载卫星定位应用解决方案,以满足客户的个性化需求,服务范围涵盖车载卫星定位应用的设计、开发、安装、维护等,是中西部地区知名的车载定位服务运营商、车辆智慧管理整体解决方案提供商。其中,两客一危云平台:四川主动安全备案平台,本系统通过了四川省交通运输厅道路运输管理局第一批次备案,主要实现车辆实时位置状态监控、驾驶员行为识别、车辆图像视频监控、车辆限速等安全行车监控管理。WEB定制化平台:可满足客户需求进行功能定制开发。如车辆调度、车辆定位、视频监控、数据管控等,为客户提供全方位功能开发。",
		"西部大开发": "公司注册地址为四川省绵阳市涪城区绵州大道北段98号",
		"宁德时代概念": "2024年8月23日官微：富临运业与新能源行业领军者宁德时代子公司四川时代举行了战略合作签约仪式。此次合作标志着双方在促进绿色出行、构建可持续发展生态上迈出了坚实的一步。双方将秉持平等互利、资源共享、优势互补的原则，聚焦“开发具有领先性的绿色客运电动化产品和服务、深化车辆售后维保服务、开展客运车辆电动化、创新物流车及重卡商业模式、打造零碳景区”等方面开展全方位深度合作。",
		"天然气": "2022年12月29日互动易回复：崇州市聚源燃气有限责任公司系公司控股子公司成都富临长运集团有限公司之参股公司，该司主营天然气零售业务，目前正常经营。"
	},
	"亮点": "四川省唯一上市客运企业，在规模实力等方面多年位居四川道路运输行业第一位，持有绵阳商行、三台农商行股权",
	"同业": "公路客运:  大众交通  锦江在线  三峡旅游  龙洲股份  江西长运  海汽集团  德新科技  交运股份",
	"概念x": "共享经济   旅游   汽车黑匣子EDR   成渝城市群",
	"概念xgb": {
		"共享经济": "控股子公司在四川拥有网约车牌照，与 T3 等出行平台合作开展网约车业务，将闲置运力资源接入共享出行体系；自主打造的天府行 APP，涵盖城际专车、快车等业务，以 “门到门”“点到点” 服务形式，实现出行资源共享，还推出创业伙伴计划，吸引司机参与，构建共享经济出行生态",
		"旅游": "四川省唯一一家上市客运企业；公司开发的旅游业务主要涵盖景区直通车、研学游、跟团游等类型",
		"汽车黑匣子EDR": "子公司兆益科技现有产品主要对标客车行业标准，产品功能涵盖EDR部分功能，主要适用于客运车辆，产品是自有品牌ZY-8000系列卫星定位车载终端产品，是按照交通部以及公安部相关技术标准生产的具有行车记录仪功能的卫星定位车载终端",
		"成渝城市群": "民企，主营汽车客运业务和汽车客运站经营；四川省客运业龙头；拥有各类营运车辆 6,351 辆，较 2023 年年末增加 249 辆，客运线路 833 条；在营参控股客运站 29 个，其中一级客运站 9 个，主要分布在成都、绵阳、遂宁和眉山等地"
	}
}