{
	"名称": "亚太药业",
	"code": "002370",
	"全名": "浙江亚太药业股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "所属申万行业：化学制药",
	"行业": "医药生物—化学制药",
	"业务": "化学制剂的研发、生产和销售。",
	"产品": "抗生素类药品和非抗生素类药品",
	"概念": "仿制药一致性评价，创新药，肝炎概念，2025中报预增，猴痘概念，融资融券，幽门螺杆菌概念",
	"概念y": "深股通-28%  医药-21%  5G-14%  生化诊断试剂-11%  化学原料药-10%  新型病毒防治-10%  股权转让-10%  苹果产业链-10%  新冠病毒防治-10%  工业大麻-2%",
	"概念详情": {
		"仿制药一致性评价": "2025年2月26日公告，公司注射用更昔洛韦通过仿制药一致性评价。",
		"创新药": "2020年年报：公司继续积极开展高端仿制药、创新药研发工作，在研创新药、仿制药品种二十余个，其中1类创新药CX3002已完成Ⅰ期临床试验。",
		"肝炎概念": "公司收到国家药品监督管理局核准签发的化学药品恩替卡韦片的《药品注册证书》。据悉，恩替卡韦片为鸟嘌呤核苷类似物，对乙型肝炎病毒(HBV)多聚酶具有抑制作用。",
		"幽门螺杆菌概念": "目前治疗幽门螺旋杆菌的方案主要包括质子泵抑制剂和胃粘膜保护剂，并联合一种或两种抗生素，可采用三联或四联疗法。公司的消化系统药主要包括注射用泮托拉唑钠、注射用奥美拉唑钠、奥美拉唑肠溶胶囊、兰索拉唑肠溶胶囊等，属于质子泵抑制剂。",
		"猴痘概念": "公司抗病毒类药品阿昔洛韦适用于单纯疱疹病毒感染。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润10000万元至11000万元,增长幅度为1726.42%至1909.06%,基本每股收益0.1357元至0.1492元;上年同期业绩：归属于母公司股东的净利润547.52万元,基本每股收益0.01元;"
	},
	"亮点": "拥有完整的制药产业链，包括抗感染、抗病毒、消化系统、心脑血管药物等，实控人拟变更",
	"同业": "CRO:  药明康德  泰格医药  康龙化成  昭衍新药  药石科技  博济医药  百花医药  睿智医药  阳光诺和  义翘神州  百诚医药  南模生物  和元生物  药康生物  普蕊斯  诺思格  美迪西  成都先导  万邦医药  皓元医药",
	"概念xgb": {
		"工业大麻": "公司与BBT、RI在加拿大设立合资公司YATAI&BBT BiotechLtd，探索与大麻行业相关的商业机会，在符合加拿大大麻法规的前提下，以推动高含量CBD（大麻二酚）工业大麻的培育、种植、加工、销售和医用大麻的种植、研发以及高纯度CBD为主的大麻素的萃取、分离、提纯及其多领域的商业化应用；23年4月多次披露，大麻项目现处于停滞状态",
		"强势人气股": "题材：医药；时间：25年7月16日至今，10天5板\n",
		"复牌股": "10月23日公告，公司控股股东富邦集团及一致行动人汉贵投资与浙江星浩控股合伙企业（有限合伙）及一致行动人星宸投资签署《股份转让协议》；富邦集团和汉贵投资拟通过协议转让方式转让公司14.61%股份，共计1.09亿股，转让价格为8.26元/股，合计总金额为9亿元；本次协议转让完成后，公司控股股东将由富邦集团变更为星浩控股，公司的实际控制人将由宋汉平、傅才、胡铮辉组成的管理团队变更为邱中勋；公司股票自2025年10月14日开市起复牌",
		"医药": "拥有片剂(含青霉素类)、硬胶囊剂(含头孢菌素类、青霉素类)、透皮贴剂(激素类)、冻干粉针剂、粉针剂(头孢菌素类)、阿奇霉素、罗红霉素等11个通过国家GMP质量体系认证的现代化制药生产车间,共拥有药品批准文号97个；截止19年6月公司非抗生素类制剂和抗生素制剂合计收入3.11亿元，主营占比54.06%",
		"化学原料药": "公司化学原料药共拥有5个原料药批准文号产品，分别为罗红霉素、阿奇霉素、埃索美拉唑钠、替加环素、恩替卡韦",
		"幽门螺杆菌概念": " 公司生产的阿莫西林为青霉素类抗生素，通过抑制细菌细胞壁合成而发挥杀菌作用，可使细菌迅速成为球状体而溶解、破裂；临床广泛用于治疗敏感菌所致上呼吸道感染、泌尿生殖道感染、皮肤软组织感染、下呼吸道感染以及与其他药物联用根除幽门螺杆菌",
		"新冠病毒防治": "公司抗病毒类药品注射用利巴韦林适用于病毒性呼吸道感染及其他病毒引起的感染"
	},
	"概念x": "工业大麻   强势人气股   复牌股   医药   化学原料药   幽门螺杆菌概念   新冠病毒防治",
	"概念z": "猴痘",
	"备注": "",
	"链接": ""
}