{
	"名称": "北新路桥",
	"code": "002307",
	"全名": "新疆北新路桥集团股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "中盘股",
	"财务": "所属申万行业：基础建设",
	"行业": "建筑装饰—基础建设",
	"业务": "公共交通基础设施建设的施工业务。",
	"产品": "工程、运输、商品销售业务、试验业务、产品销售、租赁、让渡资产使用权、劳务分包、房地产销售、教育服务",
	"概念": "雅下水电概念，新疆振兴，新型城镇化，DeepSeek概念，PPP概念，国企改革，融资融券，深股通，水利，西部大开发，乡村振兴，一带一路，医疗器械概念",
	"概念y": "中证1000-100%  新疆建设-100%  西部开发-83%  新疆振兴-61%  新疆城镇化-49%  喀什经济开发区-47%  新疆兵团国资-47%  融资融券-40%  丝绸之路-31%  高速公路-30%  大基建-29%  PPP-25%  公路基建-24%  证金持股-23%  基础设施建设-23%  一带一路-14%  国企改革-12%  深证成指-12%  参股新三板-10%  海上丝绸之路-3%",
	"概念详情": {
		"雅下水电概念": "根据2024年年报：西藏天昶建设工程有限责任公司为公司持股57.32%的子公司，业务性质为施工企业。",
		"新疆振兴": "公司为新疆规模最大、实力最强的大型公路工程施工企业，跃居西部地区公路工程施工行业前列，拥有公路工程施工总承包一级、公路路面工程专业承包一级、公路路基工程专业承包一级、桥梁工程专业承包一级等资质。公司现在有先进的大型公路施工设备695台（套），年施工能力20亿左右。",
		"新型城镇化": "公司募集资金运用的可行性分析报告：公司宿州至固镇高速公路项目建成后可加强区域内部和周边地区的联系，对于加密皖北、合肥都市圈等区域高速公路网络，支持皖北振兴和提升合肥辐射功能，以及加快区域城镇体系布局调整、产业集聚，推动沿线经济社会发展具有重要的意义，支撑皖北城镇体系壮大，建设新型城镇化的需要。",
		"一带一路": "2025年8月11日互动易：公司作为以基础设施建设为主业的国有上市公司，有能力承接并且一直积极参与国内外重大基础设施建设项目。本公司拥有的公路工程施工总承包特级资质可以承接铁路工程，且公司曾参与青藏铁路、靖边至神木集运铁路、蒙西至华中地区铁路、格尔木至库尔勒铁路、克拉玛依至塔城铁路、阿克苏至阿拉尔铁路的部分路段工程建设。",
		"PPP概念": "联合体中标51亿元武江市政工程PPP项目",
		"国企改革": "公司属于国有企业。公司的最终控制人为新疆生产建设兵团第十一师国有资产监督管理委员会。",
		"医疗器械概念": "2022年12月13日公司互动回复：子公司新疆尚青医疗器械有限公司主要负责第二类医疗器械、医护人员防护用品（类医疗器械）的生产。",
		"水利": "公司2023年12月26日互动：公司参与过建设引额济乌635水利项目，G217县奎屯引水工程等水利项目，其中G217县奎屯引水工程为国家“十三五”172项重大水利工程之一。新疆地区十四五规划中水利项目为重点项目，本公司资质齐全，将根据国家政策指引，积极参与承揽该类项目。",
		"乡村振兴": "公司2024年1月6日公告：公司近日收到重庆市巫山文化产业发展有限公司发来的《中标通知书》。根据《中标通知书》，本公司子公司重庆北新融建建设工程有限公司与中冶赛迪工程技术股份有限公司、重庆建工第三建设有限责任公司组成的联合体被确定为巫山县龙江片区乡村振兴项目工程总承包中标人。北新融建负责该项目施工部分，建筑安装工程报价为人民币壹亿贰仟陆佰零壹万柒仟捌佰玖拾玖元陆角（?126,017,899.60），建筑安装工程费固定费率为98.20%。",
		"西部大开发": "公司注册地址为新疆维吾尔自治区乌鲁木齐市新市区高新区高新街217号盈科广场A座16、17层",
		"DeepSeek概念": "2025年3月10日互动易回复，北新路桥集团成功完成DeepSeek-R1-70B的私有化部署。此次部署由集团数字化转型工作领导小组统筹，信息办（网信办）及乌鲁木齐禾润科技有限公司技术团队自主完成，标志着集团在AI技术应用和数字化转型方面迈出关键一步。"
	},
	"亮点": "新疆兵团十一师国资委旗下，新疆地区重要的路桥施工企业",
	"同业": "建筑:  中国建筑  中国交建  中国中铁  中国铁建  中国电建  中国核建  中工国际  上海建工  隧道股份  四川路桥  龙元建设  浙江建投  德才股份",
	"概念x": "大基建   一带一路   高速公路   新疆国企改革   高铁轨交   新疆概念   PPP   国企改革   西部大开发   雅江电站概念股",
	"概念xgb": {
		"大基建": "新疆路桥施工龙头，新疆生产建设兵团第十一师旗下；主营公共交通基础设施建设的施工业务，先后在国内二十多个省（区、直辖市）和国外9个国家以BOT、EPC等多种高端方式承揽工程",
		"一带一路": "新疆规模最大，实力最强的大型公路工程施工企业；公司已在一带一路沿线7个国家设立办事处（巴基斯坦、蒙古国、柬埔寨、阿富汗、哈萨克斯坦、塔吉克斯坦、吉尔吉斯斯坦）；在巴基斯坦、吉尔吉斯斯坦等 9 个国家承揽 63 个项目；如巴基斯坦 M-4 高速公路项目、信德省省道改造项目，吉尔吉斯中亚连接道路项目等，积极融入一带一路建设",
		"高速公路": "公司的高速公路业务是集投资、建设、运营、养护于一体，通过多种模式参与高速公路项目，凭借专业资质和技术团队，在国内多个地区开展高速公路相关工程，并提供优质运营管理服务的综合性业务",
		"新疆国企改革": "新疆生产建设兵团第十一师国资委旗下；主要从事公共交通基础设施的施工业务、房地产开发与经营业务",
		"高铁轨交": "以建筑业为主业的大型综合性企业集团；公司的公路施工总承包特级资质比照铁路施工总承包特级资质承担铁路工程施工，可以参加铁路工程总承包或施工总承包投标",
		"新疆概念": "实控人新疆建设兵团第十一师国资委，新疆规模最大、实力最强的大型公路工程施工企业，主营公共交通基础设施建设的施工业务，已完成投资、施工、运营等产业链上下游布局",
		"PPP": "联合体中标51亿元武江市政工程PPP项目",
		"国企改革": "新疆生产建设兵团第十一师国资委旗下；主要从事公共交通基础设施的施工业务、房地产开发与经营业务",
		"西部大开发": "地处新疆；公司是新疆规模最大，实力最强的大型公路工程施工企业，在西部大开发中积极参与交通基础设施建设，承建了新疆的吐乌大高等级公路、南疆铁路西延工程等，还参与了陕西西安绕城高速公路、重庆绕城高速北段等项目",
		"雅江电站概念股": "公司拥有水利水电工程相关资质，积极参与国家重大水利工程如引额济乌项目；旗下控股子公司西藏天昶建设工程有限责任公司主要从事公路工程施工总承包、水利水电工程施工总承包、房屋建筑工程施工总承包、公路路面工程专业承包、公路路基工程专业承包等\n"
	}
}