{
	"名称": "新亚制程",
	"code": "002388",
	"全名": "新亚制程(浙江)股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—其他电子Ⅱ",
	"业务": "电子制程方案服务、电子制程产品服务、产业配套服务。",
	"产品": "电解液及六氟磷酸锂、电子设备、仪器仪表、化工材料-胶粘剂、电子元器件、化工辅料贸易、辅料及其他、电子工具、大宗商品贸易、静电净化、物业租赁、保理及供应链",
	"概念": "比亚迪概念，有机硅概念，华为概念，富士康概念，供应链金融，集成电路概念，无人机，新材料概念，新能源汽车，粤港澳大湾区，锂电池概念",
	"概念y": "中证1000-100%  供应链金融-81%  富士康-35%  蓝宝石-26%  华为-23%  PSS-11%  垃圾分类-10%  半导体-10%",
	"链接": "http://www.sunyes.cn/index/index/articleDesc?type=single&id=149",
	"概念详情": {
		"比亚迪概念": "2023年半年度报告：公司通过多年的产品沉淀、技术积累和市场积累，不断提升产品性能，积极开拓市场，公司拥有如京东方、比亚迪等知名企业客户。",
		"有机硅概念": "公司主要为以电子胶水为主的化工材料，相关产品包括RTV硅橡胶、液态光学胶、底部填充胶、UV固化胶、环氧胶、三防披覆胶、高导热硅脂等。",
		"华为概念": "华为电子工具、仪器仪表供应商,连续多年为华为第一大客户,营收占比多年在4成以上",
		"供应链金融": "以“电子制程服务+制程产品+产业配套服务”为发展思路,不断优化公司的业务结构和产品结构并开展供应链金融、商业保理等产业配套业务;18年公司商业保理业务收入5783万元,占比6.90%",
		"富士康概念": "公司通过多年的业务拓展与沉淀，积累了大量的优势大型客户，包括华为科技有限公司、OPPO、富士康科技集团有限公司、中兴通讯股份有限公司、伟创力集团、创维集团、联想集团等。",
		"新材料概念": "公司下属子公司深圳市新亚新材料有限公司及深圳市库泰克电子材料技术有限公司致力于化工新材料的研发与生产，两家企业均为国家高新技术企业。目前，两家企业主要致力于RTV硅橡胶、液态光学胶、底部填充胶、UV固化、三防、高导热等先进材料的研发与生产，并提供相关配套的点胶工艺方案。",
		"粤港澳大湾区": "公司地处广东省深圳市福田区，主营业务主要围绕电子信息行业开展，根据业务性质不同可分为“电子制程方案服务”，“电子制程产品服务”及“产业配套服务”。公司主要产品包括制程产品、建筑装饰新材、产业配套服务、租赁。",
		"新能源汽车": "我司电子胶水产品主要应用于新能源汽车领域电池包及BMS等，提供导热、灌封、防护、粘结解决方案。",
		"锂电池概念": "根据公司2023半年报报告：子公司新亚杉杉主要生产并销售六氟磷酸锂及电解液。公司产品主要应用于动力电池、储能电池、3C消费电池等领域，并与新能源领域多家企业建立了长期稳定的合作。",
		"无人机": "2024年1月30日互动易回复：公司化工材料-胶粘剂在无人机行业、新能源行业等领域均取得了拓展；其中无人机行业的PCBA三防胶新拓展客户大疆并已交货。",
		"集成电路概念": "2023年半年报：子公司深圳市好顺半导体科技有限公司主要业务为半导体技术研发；电子工具、仪器仪表设备、电子元器件的设计、研发及销售。"
	},
	"亮点": "电子制程系统解决方案服务商，具备提供技术和完整产业链的优势，连续多年为华为第一大客户",
	"同业": "厂务工程及设备:  太极实业  亚翔集成  至纯科技  天华新能  深桑达A  柏诚股份  圣晖集成  富乐德  城地香江  正帆科技",
	"概念xgb": {
		"供应链金融": "以“电子制程服务+制程产品+产业配套服务”为发展思路，不断优化公司的业务结构和产品结构并开展供应链金融、商业保理等产业配套业务；18年公司商业保理业务收入5783万元，占比6.90%",
		"华为产业链": "公司对华为的主要业务包括向其提供生产经营相关的电子工具、仪器仪表、化工辅料及设备等配套销售及售后服务等",
		"仪器仪表": "公司专业从事电子制程系统解决方案服务商，主要产品涵盖电子工具、以电子胶水为主的化工新材料、仪器仪表、静电净化及电子设备等；21年制程产品-仪器仪表收入3.11亿元，营收占比13.42%",
		"锂电池": "子公司新亚杉杉主要为自主研发、生产与销售电解液和六氟磷酸锂，其中电解液产品广泛应用于动力电池、储能电池、3C数码类电池；新亚杉杉现有电解液产能4万吨（含3万吨已有产能以及在建的1万吨技改项目），拟投资建设“技改新增8万吨/年锂电池电解液项目”",
		"有机硅": "公司下属子公司新亚新材料及库泰克电子致力于包括RTV硅橡胶、液态光学胶、底部填充胶、UV固化胶、环氧胶、三防披覆胶、高导热硅脂等化工新材料的自主研发及生产，有机硅产品广泛应用于元器件的粘着、固定、密封、灌封、防潮及隔绝环境污染等",
		"新能源汽车": "子公司新亚杉杉主要为自主研发、生产与销售电解液和六氟磷酸锂，其中电解液产品广泛应用于动力电池、储能电池、3C数码类电池；新亚杉杉现有电解液产能4万吨（含3万吨已有产能以及在建的1万吨技改项目），拟投资建设“技改新增8万吨/年锂电池电解液项目”"
	},
	"概念x": "供应链金融   华为产业链   仪器仪表   锂电池   有机硅   新能源汽车"
}