{
	"名称": "普利特",
	"code": "002324",
	"全名": "上海普利特复合材料股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "高分子新材料产品及其复合材料，以及三元、磷酸铁锂锂离子电池及其系统等的研发、生产、销售和服务。",
	"产品": "改性聚烯烃类、改性聚苯乙烯类、改性工程塑料类、受阻胺类、三元圆柱锂离子电池、磷酸铁锂锂离子电池、聚合物软包锂离子电池、镍系电池",
	"概念": "光刻胶，集成电路概念，新能源汽车，长三角一体化，储能，钠离子电池，融资融券，三季报预增，深股通，新材料概念，专精特新，锂电池",
	"概念y": "新材料-36%  呼吸机-32%  长三角一体化-29%  聚丙烯-28%  石墨烯-23%  5G-22%  流感-17%  工程塑料-13%  纤维新材料-10%  光刻机（胶）-10%  头盔-10%  碳纤维-10%  汽车零部件-10%  塑料制品-4%  高送转-3%  深港通-0%",
	"概念详情": {
		"光刻胶": "公司控股子公司上海普利特半导体材料有限公司以现金的方式向苏州理硕科技有限公司投资2,000万元，占增资后标的公司25%股权。理硕科技位于江苏省苏州市苏州工业园区苏州纳米城，是一家从事平板显示器和半导体芯片用光刻胶及光刻工艺材料研发和生产的高科技企业。企业立足国内，致力于先端光刻工艺技术研究开发，为中国的平板显示器和半导体芯片生产厂家定制开发各种高端电子级化学品。",
		"集成电路概念": "子公司上海普利特半导体材料有限公司以自有资金2150万元投资江苏影速集成电路装备股份有限公司，持股1.2677%，江苏影速是国内专业的集成电路核心装备制造商及中国唯一能够制造半导体纳米级制版光刻设备的企业，有望成为世界一流的微电子设备供应商。",
		"新能源汽车": "2020年8月10日互动平台回复：公司汽车材料正在向新能源汽车产业供应。",
		"新材料概念": "公司是国内专注于生产汽车用改性塑料产品的主要企业，产品主要供应汽车零部件制造商，已与上海大众、上海通用、一汽-大众等众多国内知名汽车制造商建立了业务关系，产品已进入福特汽车公司的全球采购目录，并被一汽-大众列为A级特殊供应商。",
		"长三角一体化": "公司注册地址为上海市青浦区，主营业务为先进高分子材料和高性能纤维及其复合材料的研发、生产、销售和服务",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"锂电池": "公司以支付现金的方式购买海四达集团所持海四达电源79.7883%股权，且在本次股权转让完成后，上市公司有权向海四达电源增资不超过8亿元，用于海四达电源“年产2GWh高比能高安全动力锂离子电池及电源系统二期项目”、“年产12GWh方型锂离子电池一期项目（年产6GWh）”两个项目投入。未来增资8亿元完成后，公司将持有海四达电源87.0392%股权。",
		"储能": "储能电池业务是海四达公司的主力业务之一，主要为通信基站、电网储能、工商业储能、家庭储能等提供储能装置。公司为平高集团江苏盐城与镇江东部电网侧储能项目均供应过储能电池，以及与中国移动、中国联通进行长期合作。海四达电源已经在储能市场建立了自己的品牌及相应的市场地位，形成稳定的客户群体，未来还有更大的发展在国内5G基站的备用电源储能、工商业储能与海外家用储能市场。",
		"钠离子电池": "2022年12月4日晚，公司发布公告表示拟通过控股子公司江苏海四达电源有限公司投资建设年产1.3GWh钠离子及锂离子电池数字化工厂项目，项目总投资为2.18亿元，建设周期约为7个月。",
		"三季报预增": "公司预计2023-01-01到2023-09-30业绩：净利润39,133.82万元至44,133.82万元,增长幅度为156.05%至188.77%,基本每股收益0.35元至0.40元;上年同期业绩:净利润15283.59万元,基本每股收益0.15元;。"
	},
	"亮点": "集研发、生产、销售改性塑料为一体的高新技术企业",
	"同业": "改性塑料:  金发科技  时代新材  中广核技  国恩股份  道恩股份  银禧科技  沃特股份  南京聚隆  美瑞新材  长鸿高科  会通股份  聚石化学  奇德新材  江苏博云  星辉环材  聚赛龙  泉为科技  *ST榕泰"
}