{
	"名称": "合众思壮",
	"code": "002383",
	"全名": "北京合众思壮科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "高精度卫星导航技术为基础进行相关产品的研发、制造和销售。",
	"产品": "北斗高精度业务、北斗移动互联业务、时空信息服务、通导一体化业务",
	"概念": "无人驾驶，农机，卫星导航，北交所概念，标普道琼斯A股，车联网，大数据，地方国企改革，电子商务，国企改革，华为概念，融资融券，深股通，时空大数据，数字经济，数字乡村，水利，无人机，芯片概念，新型城镇化，智慧城市，智慧灯杆，智能交通",
	"概念y": "中证1000-100%  深证成指-100%  LBS-56%  北斗导航-53%  地理普查-43%  国产芯片-35%  地理信息-32%  室内地图-28%  智慧城市-17%  白马股-16%  环境遥感-16%  淘宝生活圈-13%  卫星导航-13%  锂电池-10%  深股通-10%  股权转让-10%  共享经济-10%  航空航天-10%  智能交通-10%  UWB超宽带-10%  地图导航-10%  深港通-9%  国产软件-8%  无人驾驶-8%  车联网-6%  军工-5%  通信设备-3%  物联网-0%",
	"概念详情": {
		"无人驾驶": "2019年年报披露：公司依照“高精度引导-自动控制-无人智能控制驾驶”三个阶段进行规划并实施，在高精度引导、智能控制、无人驾驶等系统的核心算法方面实现了自主研发。",
		"农机": "公司主要聚焦非道路工程机械无人驾驶技术的研究，在农机自动驾驶系统领域已经实现规模化应用。公司积极推进和参与了无人驾驶智能农机技术及产品的开发，与国内某头部农业厂商联合实施了无人驾驶拖拉机、无人驾驶插秧机、无人驾驶多机协同作业系统等多项示范项目。",
		"卫星导航": "公司北斗高精度产品技术能力已取得国际领先；推出国内首个涵盖北斗农机导航自动驾驶系统；以北斗高精度卫星定位导航与时空信息应用为主营业务方向，面向行业市场提供北斗高精度产品服务和“云+端”全方位行业解决方案；完成支持北斗三号全球系统的新一代基带处理ASIC芯片“天琴二代”的基本研制工作；在北斗卫星导航高精度实现了芯片、算法、接收机和天线等核心部件的自主可控。",
		"时空大数据": "2021年年报中显示，报告期内，公司进一步拓展时空信息应用板块的发展，加强时空大数据、时间同步应用和空间数据获取和服务方面的应用能力，强化“中国精度”的服务能力，强化“中国位置”服务平台的发展，公司在时空信息应用技术方面的能力进一步得到增强，该业务板块实现收入19,042.36万元，较去年同期增长54.07%",
		"智能交通": "GIS数据采集产品市场占有率40%左右，排名第一。",
		"智慧城市": "2020年4月披露，为承接郑州航空港综合试验区智慧城市项目，公司已在当地组建智慧城市运营公司承接建设、运维，该项目涉及郑州航空港区互联网+政务、智慧社区、智慧交通、智慧城管等多个领域。",
		"芯片概念": "北京合众思壮科技股份有限公司于2019年5月20日在北京召开“创芯无止境”2019新品发布会。发布了针对北斗三号系统研发的“天琴二代”高精度星基增强基带芯片、Phantom和Vega全新系列高精度板卡。芯片采用55nm工艺，实现了高集成性与低功耗。其最高通道数从394增加到1100，提高了179%",
		"大数据": "公司于2019年6月16日与青海省大数据公司签订《战略合作协议》，共同开拓政府机关企事业单位客户市场。合作内容包括双方将共同在青海组织召开相关技术论坛、行业沙龙、产业发展峰会等相关活动，促进青海的大数据产业发展，双方合作共同完成“国家北斗数据中心青海分中心”的立项批复、建设以及后期运营、维护等。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"华为概念": "2020年3月16日公司在互动平台称：目前公司为华为提供高精度定位授时接收机板卡。",
		"北交所概念": "合众思壮控股的中关村兴业（北京）投资管理有限公司发起设立并管理了五只创业投资基金，分别为北京银汉创业投资有限公司、中关村兴业（北京）创业投资有限公司、北京银汉兴业创业投资中心（有限合伙）、北京薪火科创投资中心（有限合伙）和北京金吾创业投资中心（有限合伙）。",
		"数字乡村": "公司北斗高精度定位技术已广泛应用于精准农业智能农机自动驾驶系统中，在农业生产的耕、种、管、收等智能农机控制中发挥了重要的作用，有效提高了生产效率、提高了产能。在数字乡村建设中，在农业遥感，作物种植面积、长势监测、产量估算、灾害监测等领域，北斗高精度卫星导航技术也是必不可少的。",
		"车联网": "公司为中国卫星导航定位领域的龙头企业之一，已陆续推出“集思宝”,“任我游”,“芯动”,“新月”,“天鹰”等十余个产品系列近200种产品,满足GIS数据采集,高精度测量,汽车导航,系统集成,位置信息服务等与卫星导航应用相关的各类细分市场。",
		"新型城镇化": "智慧城市是公司重点发展的新兴战略业务。时空信息应用是智慧城市的基础。在智慧城市应用领域，公司将北斗高精度定位与时空信息服务、物联网、云计算、大数据相结合，有能力为各个行业提供公共数据服务和运营，满足政府对城市和行业数据的管理需求。智慧城市业务将带动公共安全、智慧交通、智慧停车、智慧城管、智慧消防等领域的应用和大数据运营服务",
		"水利": "合众思壮入选的系列产品和在此基础上形成的解决方案，曾多次成功应用于广西、湖南、山东、四川、江苏、浙江、河北、湖北等多地的水利自动化雨水情监测及安全监测项目，为当地的水利防汛、灾害预警、流量调度、水利枢纽管理等一系列活动提供了数据支持和决策依据，有力保障了水利安全。",
		"国企改革": "公司属于国有企业。公司的最终控制人为河南省财政厅。",
		"数字经济": "据2022年半年报：公司持续在公路、铁路、大坝和机场等行业进行市场拓展。在国内首个全流程数字化施工机场--鄂州花湖机场的建设过程中，公司自主研发的数字化施工系统，结合“北斗+5G”赋能工业物联网、边缘计算、云端智能等信息化手段，实现北斗高精度定位技术在从地基处理到分层填筑、道面自动控制推铺的全面应用，在有效提高施工效率、减少人工和材料成本的同时，还提升了作业精度，实现了对施工过程整体质量的控制。北斗数字化施工管理平台系统实现了4万多人、近1000台工程机械、超2万辆车辆的全生命周期管理，有效推进了机场的数字化、信息化和智能化施工建设。",
		"智慧灯杆": "据2022年8月25日互动易回复：依托于公司强大的系统集成能力和智能制造的生产能力，智慧灯杆试点工程已实施完成。公司后续将根据客户及市场发展需求，提高智慧灯杆的集成技术能力，推动相关业务的持续发展。",
		"电子商务": "据2023年3月10日互动易回复：武汉合众思壮电子商务有限公司（简称“UFO”）是公司全资控股子公司，拥有测绘仪器全球电商业务平台，主要销售公司及下属公司的测量测绘产品、GIS产品及其他高精度产品。",
		"无人机": "2023年3月10日互动易回复：公司的无人机产品，针对长航时拍摄、监控、勘察、数据采集等任务设计，拥有卓越的任务导航系统，能够为测量和监测提供更多解决方案。"
	},
	"亮点": "国内较早进入卫星导航定位领域的公司",
	"同业": "地图导航及应用:  四维图新  超图软件  航天宏图  北斗星通  路畅科技  华测导航  中海达  海兰信  中科星图  正元地信  长盈通"
}