{
	"名称": "奥普光电",
	"code": "002338",
	"全名": "长春奥普光电技术股份有限公司",
	"地域": "吉林省",
	"分类": "中盘股",
	"财务": "所属申万行业：仪器仪表",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "光电测控仪器设备、新型医疗仪器、光学材料、光栅编码器、高性能碳纤维复合材料制品等产品的研发、生产与销售。",
	"产品": "光电测控仪器、光学材料、光栅传感器、复合材料、其他",
	"概念": "机器视觉，芯片概念，工业母机，传感器，低空经济，国企改革，机器人概念，军工，融资融券，深股通，碳纤维，医疗器械概念，专精特新",
	"概念y": "科技创新-70%  机器视觉-49%  中科院-44%  探月工程-27%  国产芯片-18%  深港通-18%  卫星导航-15%  军工-11%  航天-10%  光刻机（胶）-10%  传感器-10%  工业4.0-10%  航天军工-9%",
	"概念详情": {
		"机器视觉": "子公司长光辰芯公司主要从事传感器芯片及其相关视觉系统的设计、开发、生产、测试和销售,目前长光辰芯公司开发的某型号传感器已经具备国际一流水平。",
		"芯片概念": "公司目前持有长光辰芯公司25.56%的股权。长光辰芯是一家CMOS图像传感器研发商，主要提供分辨率CMOS图像传感器GMAX系列、科学级CMOS图像传感器GSENSE系列和线阵CMOS图像传感器GL系列，同时提供芯片定制业务，为用户提供定制化图像传感器。",
		"工业母机": "公司子公司禹衡光学高端传感器产品例如高精度绝对式光栅尺、高精度角度编码器主要的应用领域就是数控机床（工业母机）。",
		"军工": "2019年半年报披露：公司具有完备的军工资质，包括《武器装备科研生产许可证》、《装备承制单位注册证书》、《武器装备科研生产单位二级保密资格证书》。母公司目前以军工产品业务为主，在光机电一体化设计、加工、装调、检测等方面形成较强的竞争能力，公司产品广泛应用于国防军事领域。",
		"医疗器械概念": "2017年4月26日公司在互动平台称：公司生产的新型医疗仪器设备主要包括飞行员前庭功能检查设备、暗适应检查仪、便携式数字化隐斜计和特殊视觉检查仪等",
		"传感器": "2019年12月25日公司在互动平台称：公司参股公司长光辰芯专注于高性能科学级CMOS图像传感器的开发。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"碳纤维": "2023年业绩快报：报告期内，扣除非经常性损益后的归属于上市公司股东的净利润为8,011.90万元，同比增长21125.41%，主要原因一是控股子公司长光宇航净利润同比增长，且报告期公司对其持股比例为51.11%，而上年1-9月持股比例仅为11.11%。长光宇航是专业从事高性能碳纤维复合材料研发、生产及销售的国家级高新技术企业，产品应用于航空航天、武器装备等多个领域。",
		"机器人概念": "针对机器人方面，子公司禹衡光学有专门系列的产品。主要分两类，一类是配到机器人上的伺服电机，然后再配到工业机器人上面。另外一类，是直接配到机器人的手臂上，配合协作机器人上面的。针对于通过伺服电机再配到机器人上面的，在市场占有量在40%左右。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国科学院长春光学精密机械与物理研究所。",
		"低空经济": "根据公司招股说明书：公司主要产品包括航空/航天相机光机分系统。航空/航天相机是一种安装在航空/航天器上，以航空/航天飞行器为平台实施遥感测绘的专用光电测控仪器设备。航空相机主要是以飞机、飞艇、气球等中低空飞行器为载机平台，对地面进行摄影摄像。"
	},
	"亮点": "国防用光电测控仪器设备的生产企业，具备相关武器装备科研生产资格",
	"同业": "军工电子:  航天电子  航天发展  北方导航  振华科技  科思科技  智明达  理工导航  银河电子  中国长城  景嘉微  宏达电子  天箭科技  恒宇信通  国光电气  臻镭科技  晶品特装  万方发展  赛微电子  思科瑞",
	"概念z": "光刻机",
	"备注": "",
	"链接": "",
	"概念x": "碳纤维   仪器仪表   军民融合   中科院系   军工   机器人   机器视觉   智能制造   国产芯片   工业母机   航天   传感器   人形机器人",
	"概念xgb": {
		"碳纤维": "公司高性能碳纤维复合材料制品主要应用于商业航天、空间相机、武器装备等领域；子公司长光宇航的主要业务为碳纤维复合材料树脂配方研制、仿真分析、模具设计、工艺成型等",
		"仪器仪表": "国内光栅编码器龙头；主营光机电一体化产品，主导产品为光电经纬仪光机分系统、航空/航天相机光机分系统、新型雷达天线座、精密转台、光电瞄准系统、光电导引系统等；公司目前以军工产品业务为主，从技术实现和产品生产上主导了国内国防光电测控仪器设备的升级和更新换代，在国防光电测控领域处于同行业领先地位；21年光学仪器制造业收入5.47亿元，营收占比100%",
		"军民融合": "中科院光机所旗下，国防光电测控领域领先企业；主导产品为光电经纬仪光机分系统、航空/航天相机光机分系统、新型雷达天线座、精密转台、光电瞄准系统、光电导引系统等，具有完备的国防军工资质；21年12月，拟收购长光宇航78.89%股权，标的公司专业从事复合材料的研产销，产品广泛应用于武器装备等多个领域",
		"中科院系": "中科院长春光学精密机械与物理研究所旗下，主营光电测控仪器设备及光学材料等产品的研发、生产与销售",
		"军工": "中科院光机所旗下，国防光电测控领域领先企业；主导产品为光电经纬仪光机分系统、航空/航天相机光机分系统、新型雷达天线座、精密转台、光电瞄准系统、光电导引系统等，具有完备的国防军工资质；21年12月，拟收购长光宇航78.89%股权，标的公司专业从事复合材料的研产销，产品广泛应用于武器装备等多个领域",
		"机器人": "子公司禹衡光学研制的多款超薄、空心轴、绝对式（或增量式）编码器已应用于机器人领域，具有体积小、重量轻、精度高等特点",
		"机器视觉": "参股公司长光辰芯主要从事传感器芯片及其相关视觉系统的设计生产，标的企业开发的某型号传感器已经具备国际一流水平；大股东旗下光华微电子长期从事光、机、电一体化设备的研制开发工作\n",
		"智能制造": "子公司禹衡光学属于工业母机的重要功能部件生产制造商，符合享受工业母机领域税收优惠政策的条件，大力开拓高端编码器及光栅尺在工业母机领域的市场占有率",
		"国产芯片": "参股子公司长光辰芯（持股25.56%）是一家专注于高性能CMOS图像传感器的芯片设计公司，产品在科学成像、机器视觉、专业影像、医疗等领域获得广泛应用",
		"工业母机": "子公司禹衡光学属于工业母机的重要功能部件生产制造商，符合享受工业母机领域税收优惠政策的条件，大力开拓高端编码器及光栅尺在工业母机领域的市场占有率",
		"航天": "国防光电测控设备龙头；公司主要从事光电测控仪器设备、光学材料和光栅编码器等产品的研产销，公司产品航空/航天相机是以航空航天飞行器为平台实施遥感测绘的专用光电测控仪器设备",
		"传感器": "国内光电测控仪器制造行业的重要企业；公司主导产品光栅编码器广泛应用于自动化领域，是控制系统构成的重要器件，是数控机床、交流伺服电机、电梯、重大科研仪器等领域中大量应用的关键测量传感器件，是装备制造业产业升级的重要部件；参股公司长光辰芯是一家专注于高性能CMOS图像传感器的芯片设计公司，致力于为客户提供高性能、高可靠性CMOS图像传感器芯片",
		"人形机器人": "随着人形机器人等行业发展，高端光栅尺、编码器市场有望持续扩容，禹衡光学作为国内高精度光栅编码器领军企业，或将持续受益"
	}
}