{
	"名称": "顺丰控股",
	"code": "002352",
	"全名": "顺丰控股股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "所属申万行业：物流Ⅱ",
	"行业": "交通运输—物流",
	"业务": "综合性快递物流服务。",
	"产品": "时效快递、经济快递、快运、冷运及医药、同城即时配送、国际快递、国际货运及代理、供应链",
	"概念": "超级品牌，同花顺漂亮100，统一大市场，低空经济，跨境电商，冷链物流，区块链，人工智能，融资融券，深股通，数据要素，...",
	"概念y": "中证100-100%  深证成指-100%  物流电商-54%  快递-21%  快递物流-15%  物流-14%  白马股-12%  深港通-11%  数字货币-10%  深股通-10%  共享经济-10%  小米-10%  药品信息化追溯-10%  沪深300-10%  REITs-10%  MSCI-9%  冷链物流-6%  无人机-6%  工业4.0-4%  中小板指-4%  物流骨干网-3%  军工-2%",
	"概念详情": {
		"超级品牌": "顺丰控股定位于独立的第三方物流，目前已成为中国第一大、全球第四大快递物流综合服务商。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"统一大市场": "顺丰控股股份有限公司现主营业务为综合性快递物流服务。",
		"无人机": "国内领先的快递物流综合服务商;国内首家由民航总局批准的具有合法物流无人机业务运营试点企业;掌握了物流无人机核心技术,已获得205项专利,覆盖无人机设计、云平台运营管理等物流无人机研发和应用的相关领域;主要机型和成果有多旋翼无人机、垂直起降固定翼无人机、核心航电系统、地面监管平台及通讯保障系统;18年9月,与航天电子联合研制的大商载远程无人运输机系统首飞成功。",
		"冷链物流": "顺丰控股，拥有覆盖全国的常温+冷链物流运输网络，直接触达C端客户的商品销售平台，以及庞大的终端网点网络和大数据资源。2017年，顺丰控股围绕鲜花、水产、水果、肉类等若干生鲜子行业，聚焦行业客户需求，制定集销售、物流、金融、数据、科技、品牌等于一体的行业综合解决方案。其中在物流运输方面，顺丰控股发挥端到端的全程可追溯的常温+冷链物流服务能力，克服生鲜品类对物流运输条件、物流时效等方面的严格要求，助力上游产地端将商品快速分销至全国各地；在扩大销路和品牌提升方面，顺丰控股通过整合内外部线上线下销售渠道，助力农户和农业企业扩大销路，并开展智慧营销，协助地方政府打造生鲜农产品的知名度。2018年3月13日，顺丰控股股份有限公司宣布将与夏晖在中国成立合资冷链物流公司，顺丰控股为控股股东。合资公司将经营夏晖在中国已有的部分业务。",
		"智能物流": "2017年年报称，公司全自动分拣支持系统通过自主研发的地址识别算法及数据分发逻辑，提前准确识别快件单元区域，为营运的收端、中转端、派端提供准确的数据支撑，支持营运环节中的经济圈、同城、重货等产品分拣，最大中转场的全自动分拣设备能力峰值可达15万件/小时。",
		"区块链": "公司基于自身的业务发展诉求和战略布局，实现了区块链技术在多个场景的应用落地，逐步构筑起区块链从学术论文到代码、代码到软件、软件到产品、产品到平台的全工程化技术壁垒。在跨境商品、食品和农业领域，通过自研的防伪技术和区块链加密机制，结合顺丰生态内外的品控体系，为农业客户提供智慧农业咨询、物流配送、终端销售一体化解决方案。",
		"数据要素": "顺丰科技官网显示：顺丰科技经过多年的自主研发，已经建成了大数据整体生态系统，成为顺丰天网、地网、信息网的“粘合剂”。已完成数据采集与同步、数据存储与整合、数据分析与挖掘、机器学习、数据可视化等平台的构建。在建设底层平台的基础上，结合大数据与人工智能技术，广泛应用于速运、仓储、冷运、医药、商业、金融、国际等业务领域。",
		"人工智能": "顺丰科技官网显示：顺丰科技通过业务积累和技术创新，融合人工智能到实际业务场景中，打通各个流程，进一步推动物流全链路的信息互联互通，通过机器学习、计算机视觉、运筹学和全局优化等人工智能技术，实现物流系统状态感知、实时分析、科学决策和精准执行，构建顺丰物流体系的“智慧大脑”。",
		"低空经济": "2024年7月2日互动易：公司从2013年开始布局中小型物流无人机领域，于2018年取得全球首张无人机航空运营（试点）许可证。目前丰翼物流无人机在大湾区已实现常态化运营，日均起降800至2000架次，日均运输单量突破1.2万票。顺丰在低空经济领域的技术、货量、客户需求量、运营模式等方面均较为成熟。",
		"跨境电商": "2024年5月17日互动易回复：公司通过不断拓展与布局国际网络，及整合嘉里物流国际服务尤其是在亚洲区域的优势能力，搭建了包括国际快递、国际供应链、跨境电商物流、国际货运代理及东南亚本土快递的多元丰富的业务组合。"
	},
	"亮点": "国内快递行业龙头企业",
	"同业": "快递:  圆通速递  德邦股份  韵达股份  申通快递",
	"概念x": "回购   跨境电商   快递物流   共享经济   军民融合   冷链   白马股   军工   智慧物流   混改   无人机   智能制造   MSCI   中欧班列   REITs",
	"概念xgb": {
		"回购": "24年4月，拟以5亿元-10亿元回购股份，回购价格不超过人民币53元/股",
		"跨境电商": "公司通过拓展布局国际网络，整合嘉里物流亚洲区域优势能力，搭建起含跨境电商物流的多元业务组合；为满足新兴跨境电商平台需求，公司优化头程集运模式，丰富国际航线资源，提升端到端时效与监控能力；在部分东南亚国家建设海外供应链项目，提供海外仓、落地配、跨境配一体化服务 ",
		"快递物流": "中国及亚洲最大、全球第四大综合物流服务提供商，在中国时效快递市场占据绝对领先份额；公司围绕物流生态圈持续完善服务能力与产品体系，业务拓展至时效快递、经济快递、快运、冷运及医药、同城即时配送、国际快递、国际货运及代理、供应链等物流板块，为客户提供国内及国际端到端一站式供应链服务",
		"共享经济": "公司在共享单车巨头OFO业务拓展的初期即与其建立战略合作关系，为OFO提供小黄车整车，零配件及全国干支线配送及城市投放服务，同时还承担了OFO逆向维修再投放的物流业务",
		"军民融合": "空军后勤部军民融合战略合作单位；公司主营为速运物流，响应国家军民融合发展战略，向军队、军工企业和社会客户提供面向特种物资和特殊应用场景的仓储物流、物资采购等供应链服务，助推军队采购供应链转型升级",
		"冷链": "中国及亚洲最大、全球第四大综合物流服务提供商；公司依托冷藏车、冷冻车、保温箱等专业设备，提供食品冷运、生鲜寄递、医药冷链等服务，在全国构建了完善的冷链物流网络，开通运营 100 多个食品仓、200 多条食品干线，仓库总面积约 80 万平方米",
		"白马股": "国内快递龙头；公司拥有近1.8万个自营网点和全货机机队，资产营收利润均为行业第一，中高端件具有绝对优势",
		"军工": "空军后勤部军民融合战略合作单位；公司主营为速运物流，响应国家军民融合发展战略，向军队、军工企业和社会客户提供面向特种物资和特殊应用场景的仓储物流、物资采购等供应链服务，助推军队采购供应链转型升级",
		"智慧物流": "中国及亚洲最大、全球第四大综合物流服务提供商；公司为客户提供产销全场景、全可视、一站式、可溯源的智慧供应链服务；公司通过整合形成面向客户不同层次诉求的智慧供应链产品——丰智云链、丰智云策、丰智云塔、丰智云数、丰智云商",
		"混改": "主营快递业务，公司17年8月28日表示，将会认真研究并积极参与中国铁路总公司的改革；18年8月，铁总旗下的中铁快运与顺丰控股旗下的顺丰森泰合资成立中铁顺丰国际快运有限公司，顺丰占股45%，中铁顺丰主营高铁快运、快速货物班列等特色物流服务",
		"无人机": "国内领先的快递物流综合服务商，国内首家由民航总局批准的具有合法物流无人机业务运营试点企业；2018 年取得全球首张无人机航空运营（试点）许可证；旗下丰翼科技专注于小型无人机，自主研发了多款无人机，如丰翼・蓝鲸，在大湾区实现常态化运营，服务于急、难、险、贵场景；与航天科技集团联合创立航天飞鹏，推动大型无人机的研发与应用，构建三段式航空运输网络",
		"智能制造": "中国及亚洲最大、全球第四大综合物流服务提供商；公司为客户提供产销全场景、全可视、一站式、可溯源的智慧供应链服务；公司通过整合形成面向客户不同层次诉求的智慧供应链产品——丰智云链、丰智云策、丰智云塔、丰智云数、丰智云商",
		"中欧班列": "在阿拉山口注册成立了中欧班列业务总部，开通了中欧班列 “顺丰号”，并与中铁集装箱西安分公司合作开展 “铁路 + 快递” 融合模式，推动了中欧班列相关业务的发展",
		"REITs": "21年子公司设立房地产投资信托基金（全资子公司SF REIT Asset Management Limited/顺丰房托资产管理有限公司）并在香港联交所主板上市；2023年报披露，以子公司持有的位于深圳、武汉、合肥的物流产业园项目作为基础资产开展基础设施公募REITs的申报发行工作"
	}
}