{
	"名称": "力生制药",
	"code": "002393",
	"全名": "天津力生制药股份有限公司",
	"地域": "天津市",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "医药生物—化学制药",
	"业务": "医药产品研发、生产和销售。",
	"产品": "寿比山吲达帕胺片、三鱼氨酚咖匹林片、希福尼头孢地尼分散片、友好麻仁软胶囊、生化氢化可的松琥铂酸钠冻干粉针和碳酸氢钠片、盖胃平片、麻仁润肠丸、虎力散片",
	"概念": "创新药，阿尔茨海默概念，肝炎概念，2025中报预增，仿制药一致性评价，高血压药，国企改革，核污染防治，合成生物，京津冀一体化，流感，融资融券，维生素，专精特新",
	"概念y": "中证1000-100%  天津国资-81%  融资融券-46%  高血压-22%  职业教育-21%  疫苗-18%  天津国企改革-17%  核污染防治-15%  抗辐射-13%  证金持股-10%  国企改革-10%  苹果产业链-10%  阿尔茨海默病-10%  深港通-10%  工业用地-9%  医药-7%  滨海新区-5%",
	"概念详情": {
		"创新药": "根据2025年4月16日互动易：公司近年来实施内生外引并举战略，通过自主研发、合作开发、许可引进、CMO孵化等方式，推进高端仿制药、创新药、合成生物学、细胞与基因治疗等业务布局，向更高价值链延伸。推进“原料药+制剂”一体化，向技术壁垒高、附加值高的特色品种延伸。敢于做自主创新的源头和原始创新的策源地，加快攻克关键核心技术，重点推进缓控释技术平台建设，打造四大专业化基地，助力科技成果转移转化。",
		"阿尔茨海默概念": "2023年08月4日互动易回复：公司目前生产的盐酸多奈哌齐用于轻度或中度阿尔茨海默型痴呆症状的治疗。",
		"肝炎概念": "力生制药产品主要分为处方药与非处方药两大类，产品涉及抗肝炎药品。",
		"核污染防治": "天津力生制药股份有限公司是国内生产碘化钾片的企业之一。碘化钾片可用于辐射防护，属于抗辐射药物。",
		"仿制药一致性评价": "2020-01-20公司公告：关于药品盐酸异丙嗪片通过仿制药一致性评价的公告，适用于长期的、季节性的过敏性鼻炎，血管舒缩性鼻炎，接触过敏源或食物而致的过敏性结膜炎，荨麻疹，血管神经性水肿，对血液或血浆制品的过敏反应，皮肤划痕症。必要时可与肾上腺素合用，作为本药的辅助剂。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"国企改革": "公司属于国有企业。公司的最终控制人为天津市人民政府国有资产监督管理委员会。",
		"流感": "2022年12月12日投资者互动易回复：公司主营产品氨酚咖匹林片，主治为解热镇痛药，也可用于由于感冒、流感而引起的退烧。",
		"维生素": "2023年11月27日互动易：公司生产维生素b1、维生素b2，维生素b6。",
		"京津冀一体化": "公司办公地址：天津市西青区西青经济技术开发区赛达北一道16号；主营业务：医药产品研发、生产和销售。",
		"合成生物": "根据2025年6月4日互动易：公司重点布局缓控释技术平台，并已在吲达帕胺缓释片、甲磺酸多沙唑嗪缓释片等高端仿制药品种上取得药品注册证书，同时通过合成生物学新赛道与中科院工生所合作开展“鲲01”“鲲02”项目研究。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润33000万元至35500万元,增长幅度为222.42%至246.85%,基本每股收益1.28元至1.38元;上年同期业绩：归属于母公司股东的净利润10235万元,基本每股收益0.4元;"
	},
	"亮点": "天津国资委旗下，多个品种进入国家医保目录和国家基本药物目录",
	"同业": "化学制药:  双鹭药业  德展健康  华润双鹤  健康元  普利制药  华森制药  国药现代  誉衡药业  仙琚制药  向日葵  南新制药  罗欣药业  吉贝尔  悦康药业  多瑞医药  汇宇制药  福元医药  海思科  广生堂  奥赛康  吉林敖东  立方制药  上海谊众  赤天化  上海医药  中国医药",
	"概念xgb": {
		"天津国企改革": "天津国资委旗下，主营化学药片剂、硬胶囊剂、滴丸剂、冻干粉针剂、水针剂、原料药等产品的生产销，天津医药集团化学药资源的整合平台",
		"维生素": "公司有生产维生素B1片、维生素B2片、维生素B6片、复合维生素B片、维生素C片等维生素产品，上述产品均为中华老字号“三鱼”牌商标，子公司中央药业有生产维生素E软胶囊等品种",
		"医药": "制剂产品已经覆盖了14个类别,拥有108个产品规格,主要涉及片剂,胶囊剂,滴丸剂等剂型以及原料药的生产,其中进入国家医保目录的有60个品种,进入国家基本药物目录的有24个品种28个品规；截止19年6月公司相关业务收入8.55亿元，主营占比100%",
		"国企改革": "天津国资委旗下，主营化学药片剂、硬胶囊剂、滴丸剂、冻干粉针剂、水针剂、原料药等产品的生产销，天津医药集团化学药资源的整合平台",
		"阿尔茨海默病": "公司生产的阿海适（盐酸多奈哌齐片），适用于轻度或中度阿尔茨海默病症状的治疗等"
	},
	"概念x": "天津国企改革   维生素   医药   国企改革   阿尔茨海默病"
}