{
	"名称": "森源电气",
	"code": "002358",
	"全名": "河南森源电气股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "高低压配电成套装置、电能质量治理、高压电器元器件系列产品开发、生产和销售。",
	"产品": "输变电产品、新能源EPC总包、环卫产业服务",
	"概念": "智能电网，特高压，高压快充，充电桩，地方国企改革，风电，光伏概念，轨道交通，国企改革，核电，机器人概念，...",
	"概念y": "中证500-100%  深证成指-100%  高压开关-25%  新能源汽车-24%  充电桩-18%  电力物联网-14%  高铁轨交-12%  仪电仪表-11%  机器人-11%  甲醇-10%  流感-10%  深港通-10%  煤炭-10%  核电-10%  轨道交通-9%  深股通-7%  特高压-7%  配电网-5%  光伏-5%  智能电网-4%",
	"概念详情": {
		"智能电网": "公司是国内知名的高低压开关成套设备、高压元器件制造商，主要产品包括40.5kV和12kV高压成套开关设备及高压真空断路器、12kV高压隔离开关、0.4kV低压成套设备等。2013年8月，智能化开关产业化项目获得国家财政补助2101万元，属发展改革委2013年第二批能源自主创新及重点产业振兴和技术改造(能源装备)项目中央预算内投资计划。项目对提高电力系统供电能力和安全可靠性都有重要的意义，采用实时在线检测，具有对电路实时控制、保护、监测的功能。在对真空断路器的机械性能、电气性能、真空度等方面实时在线监测，建立了网络化通讯网，实现了电力系统遥信、遥测、遥控、遥调和遥视的五遥功能，多项技术达到国际先进水平，填补了国内空白。",
		"特高压": "2020年9月18日互动平台回复：公司现已具备特高压（超高压）相关产品的生产能力和检测能力，输变电产业链条已逐步从中低压、高压向超高压及特高压延伸。",
		"高压快充": "2023年6月1日在投资者互动回答表示：公司自主研发的新型液冷超级充电终端产品已推向市场，搭配1000V电压、600A持续电流，对于部分车型，可实现充电5分钟，续航300km。",
		"充电桩": "2014年4月29日，来自京广深三地20多家机构投资者一同对森源电气新能源（充电桩）业务进行了详细参观和调研。由于充电过程复杂多变，充电桩都要标配有源滤波设备(APF)，而APF新产品正是森源电气上市以来大力开拓的电能治理设备，在河南省境内的平顶山、开封、郑州等多地兴建的充电站设备中已有运营记录。",
		"光伏概念": "公司是光伏、风电等新能源电站及电气工程的EPC总包商，在电站施工、产品质量、客户资源等方面积累了丰富的经验，先后承建了兰考光伏扶贫电站（包括户用分布式光伏发电项目和重点建在村室、文化大院、学校等房顶的村级分布式光伏扶贫发电项目等）等多个屋顶光伏电站项目，累计承接的国内外光伏发电、风力发电、EPC总包项目超过1000MW。",
		"核电": "获得国家核安全局颁发的《民用核安全设备设计许可证》及《民用核安全设备制造许可证》,获批组建了河南省核电开关设备工程技术研究中心;中标山东海阳核电站项目,实现公司在核电lE级中低压开关设备零的突破",
		"机器人概念": "2024年3月18日互动易：公司子公司森源中锋主要开展工业机器人及智能工厂物流等业务。",
		"风电": "公司在风电领域的布局主要是提供风电专用电气设备及新能源EPC总包。",
		"垃圾分类": "2020年9月10日互动平台回复：公司垃圾分类运营主要包括前端的宣传、分类投放、收集，中端分类运输，以及未来向后端分类处理方向拓展。目前公司垃圾分类业务已从许昌试点地区逐步向其他环卫服务项目地区推广。",
		"柔性直流输电": "柔性直流输电作为新一代直流输电技术，基于电压源换流器的高压直流输电技术，公司在柔性直流输电技术里面包含的整流变压器、开关和换流器等器件方面做了相应的技术储备。",
		"智慧灯杆": "2023年1月18日在投资者互动公告上表示，公司回答表示，您好，近年来，公司依托子公司郑州新能源积极布局充电桩及智慧灯杆、智慧交通等业务。郑州新能源作为第一起草单位参与制定了国家标准《城市公共设施服务智能路灯基础信息》，还获批组建“河南省多功能智慧路灯工程研究中心”，先后完成了郑州、信阳、新郑、焦作等城区多项智慧照明等项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为河南省财政厅。",
		"一带一路": "2024年1月16日互动易回复：公司紧抓国家“一带一路”的发展契机，先后参与了孟加拉JAMPUR区域光伏电站项目、尼泊尔电力局电网扩容增效工程项目等。未来，公司将根据国际贸易环境、海外市场需求，积极利用公司多项产品通过国际电工行业最权威KEMA试验的有利条件，适时加大国际市场开拓力度，推动国内业务与国际业务协同发展。"
	},
	"亮点": "国内一流的高中压开关设备和电力电子装置的中试、研发平台",
	"同业": "电力设备:  特变电工  中国西电  思源电气  许继电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  宏力达",
	"概念xgb": {
		"泛在电力物联网": "公司自主研发的ZNZ8-12/T1250-31.5户内智能高压真空断路器，作为配用电电网的关键性设备，将广泛应用在建设泛在电力物联网的基础性终端设备领域；19年10月，互动平台表示：公司多坚持“大电气”发展战略，业务覆盖电力的发、输、配等各个环节，不断提高输配电设备的自动化、智能化水平，积极响应国家电网建设“坚强智能电网”和“泛在电力物联网”的要求，对公司产品进行了升级换代",
		"核电": "拥有国家核安全局下发的《民用核安全设备设计和制造许可证》，主要为国家核电重点工程项目提供核电力装备等配套产品服务",
		"充电桩": "公司全资子公司郑州新能源自2012年进入充电桩领域，拥有全系列智能型交直流、具备完全自主知识产权的充电桩产品",
		"工业自动化": "公司近年来紧跟“工业4.0”、“中国制造2025”等国家战略，积极推动智能装备制造，以子公司河南森源中锋智能制造为主体，积极推动公司智能装备制造及工业机器人业务的发展，为工业企业提供一体化智能装备总包业务；公司建有国际一流的柔性加工及数字化管理为一体的智能制造生产线，形成了电力装备设计与制造一体化平台，实现了加工的数字化及车间物流的高度自动化，生产过程高效、精密、灵活、质量一致稳定",
		"高铁轨交": "国内知名的电力工程整体解决方案的提供商；公司在轨道交通领域主要包含27.5kV高低压开关柜、断路器和隔离开关、35 kV GIS开关柜、整流(牵引变)变压器等产品",
		"固废处理": "全资子公司环境科技是具有较强实力的城市环境综合服务商，拥有清洁服务行业国家一级资质、城市垃圾经营性服务许可证等资质，环境科技主要参与各地政府环卫服务项目的招标和询价活动，提供道路及公共场所清扫保洁、垃圾分类、垃圾收转运、公厕及中转站管理、河道清理等环境卫生公共服务",
		"光伏": "电力工程整体解决方案提供商；公司新能源发电专用设备主要包括智能箱逆一体机、智能箱式变电站为主的光伏、风力发电专用设备等，中标国家电投、国家能源集团、华润集团、华电集团、华能集团、中核集团、中广核、中电建、中能建等多个光伏电站项目",
		"风电": "电力工程整体解决方案提供商；公司业务包括风电场站及配套电力设施的研发、设计、生产、建设、施工、安装等，新能源专用电气设备产品先后中标国家电投、华润电力、国家能源集团、中石化、上海电气、中国风电集团、北京天润新能源等多个风电项目和光伏电站项目",
		"新能源汽车": "公司全资子公司郑州新能源自2012年进入充电桩领域，拥有全系列智能型交直流、具备完全自主知识产权的充电桩产品",
		"环保": "全资子公司环境科技是具有较强实力的城市环境综合服务商，拥有清洁服务行业国家一级资质、城市垃圾经营性服务许可证等资质，环境科技主要参与各地政府环卫服务项目的招标和询价活动，提供道路及公共场所清扫保洁、垃圾分类、垃圾收转运、公厕及中转站管理、河道清理等环境卫生公共服务",
		"机器人": "电力工程整体解决方案提供商；控股子公司森源中锋正依托公司在工业机器人、AGV智能物流自动化系统等领域的技术基础，对人才、技术、市场等资源进行整合，围绕工业智能装备(工业机器人)及智能工厂物流领域积极进行产品拓展和布局",
		"智能制造": "公司近年来紧跟“工业4.0”、“中国制造2025”等国家战略，积极推动智能装备制造，以子公司河南森源中锋智能制造为主体，积极推动公司智能装备制造及工业机器人业务的发展，为工业企业提供一体化智能装备总包业务；公司建有国际一流的柔性加工及数字化管理为一体的智能制造生产线，形成了电力装备设计与制造一体化平台，实现了加工的数字化及车间物流的高度自动化，生产过程高效、精密、灵活、质量一致稳定",
		"流感/口罩": "控股子公司森源中锋经营范围包括医疗设备制造的自动化设备的，定向研发了紧凑、高效的一拖二式、一拖四式平面口罩机系列产品",
		"国企改革": "河南省财政厅旗下；国内知名的电力工程整体解决方案的提供商，输变电成套设备及新能源系列产品在国内同行业处于领先地位",
		"河南国企改革": "河南省财政厅旗下；国内知名的电力工程整体解决方案的提供商，输变电成套设备及新能源系列产品在国内同行业处于领先地位"
	},
	"概念x": "泛在电力物联网   核电   充电桩   工业自动化   高铁轨交   固废处理   光伏   风电   新能源汽车   环保   机器人   破净股   智能制造   流感/口罩   国企改革   河南国企改革"
}