{
	"名称": "英威腾",
	"code": "002334",
	"全名": "深圳市英威腾电气股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—自动化设备",
	"业务": "工业自动化和能源电力两大领域，向用户提供最有价值的产品和解决方案，依托于电力电子、自动控制、信息技术，业务覆盖工业自动化、新能源汽车、网络能源及轨道交通。",
	"产品": "工业物联网解决方案、控制器、变频器、伺服系统、新能源汽车动力总成系统、主电机控制器、辅助电机控制器、驱动电机、车载充电电源、充电桩、数据中心基础设施、光伏发电、电能治理、城市轨道交通牵引系统、工程车牵引系统、矿用车牵引系统、列车空调控制器",
	"概念": "储能，光伏概念，新能源汽车，充电桩，工业互联网，工业母机，光伏建筑一体化，轨道交通，换电概念，机器人概念，集成电路概念，氢能源，燃料电池，融资融券，数据中心，物联网，稀土永磁，粤港澳大湾区，云计算",
	"概念y": "中低压变频器-80%  新能源汽车-73%  充电桩-62%  氢燃料电池-39%  透明工厂-33%  蔚来汽车-29%  光伏-28%  变频器-24%  高铁轨交-24%  工业互联网-17%  锂电池-16%  工业4.0-15%  工业用地-14%  深港通-12%  智能驾驶-10%  氢能-10%  换电-10%  煤炭-10%  新能源-9%  机器人-7%  合同能源管理-4%  高效节能电机-2%",
	"概念详情": {
		"储能": "公司iMarsBD系列储能产品分为储能逆变器、储能一体机、储能交流耦合逆变器、储能变流器，该系列产品可广泛应用于户用储能、工商业储能、小型微网系统等各种场合。",
		"光伏概念": "公司业务领域中用于光伏行业的电源产品销售收入占比超过50%，公司是光伏发电材料制造和设备制造行业的上游企业。",
		"新能源汽车": "2021年披露：新能源汽车业务方面，公司的新能源汽车业务已经涵盖新能源汽车驱动电机控制器、辅助控制器、DC/DC转换器、车载充电机、地面充电桩等产品及整体解决方案。目前产品已广泛应用于包含新能源客车、物流车、环卫车、乘用车等各类新能源车型，公司已经与多家行业标杆车企建立了合作伙伴关系。",
		"充电桩": "2021年披露：在新能源充电解决方案方面，公司的充电桩平台已正式上线，已应用于全国40多个城市。",
		"机器人概念": "英威腾机器人控制系统采用国际先进的机器人运动学控制算法，开放式结构，功能扩展方便，在四轴、六轴工业机器人领域，为客户开发高性能运动控制系统提供全面的系统解决方案。",
		"燃料电池": "主营电气传动产品,与爱德曼在氢燃料发动机和系统总成领域合作,其主要生产燃料电池核心部件、电堆和提供动力总成",
		"物联网": "英威腾工业物联网系统采用设备感知层、通信层、中间平台层、业务层四层架构设计，方便扩展、对接多种应用，可为行业用户提供基于移动互联网云的工业物联网解决方案。",
		"工业互联网": "英威腾工业物联网系统采用设备感知层、通信层、中间平台层、业务层四层架构设计，方便扩展、对接多种应用，可为行业用户提供基于移动互联网云的工业物联网解决方案。",
		"稀土永磁": "公司参股宁波君纬电气有限公司，其经营特种稀土永磁电机及其控制系统、稀土永磁组件及传感器系统、自动化及光机电一体化设备、新能源设备及电气节能产品的研发、生产。",
		"云计算": "2020年3月3日公司在互动平台称：公司是云计算基础设施设备供应商，围绕云计算机房设备进行布局，打造整体解决方案。",
		"数据中心": "2020年3月20日公司在互动平台称：英威腾模块化数据中心基础设施解决方案集成了机柜、供配电、制冷、监控和布线等所有子系统，支持单机柜、单排机柜、双排机柜封闭冷通道的灵活部署方式。具有高密度与模块化，高可靠性与可用性，灵活配置与快速部署，简易安装与绿色节能，完善智能监控等特点。腾智ITalent系列封闭冷通道可应用于100平方米以上机房，采用多模块组合可应用于大中型以上数据中心，可满足政府、电信、教育、金融、医疗行业等大中型以上数据中心部署需求。",
		"集成电路概念": "公司于2020年6月16日召开第五届董事会第二十七次会议，审议通过了《关于全资子公司拟投资比亚迪半导体有限公司的议案》，同意全资子公司深圳市英创盈投资有限公司以自有资金向比亚迪半导体有限公司投资不超过1,500万元。",
		"光伏建筑一体化": "公司官网介绍称，英威腾光伏科技凭借15年核心逆变与控制技术研究与应用的积累，基于对分布式光伏并网发电系统的需求及未来发展的理解，秉承稳定、高效、免维护的产品设计理念，提供高质的组串型光伏并网逆变器产品及光伏扶贫与分布式发电项目服务。英威腾iMars系列逆变器在产品稳定性、功率高效变换、逆变电流低谐波、电网安全接入等方面，都形成了独特的产品技术优势，广泛应用于BAPV（家庭住宅屋顶、写字楼屋顶、工厂屋顶）、BIPV（建筑集成）、商业电站等分布式光伏并网发电系统，为客户提供稳定高效的新能源物联网解决方案。目前已承接建成的有浙江绍兴2.5MW商用光伏项目、浙江金华1.5MW扶贫项目等。",
		"换电概念": "公司能够为换电站提供充电模块，提供换电站内换电运营，为换电模式提供支撑。",
		"氢能源": "氢燃料电池汽车是把氢燃料通过氢堆反应转换为电能，再驱动电机实现汽车驱动控制，公司针对氢堆，布局了升压DC、降压DC、氢泵控制器、高速空压机驱动器等产品。在氢燃料市场，公司的主电机控制器、辅助电机控制器、VCU、氢泵控制器、电堆升压DC电源、降压DC高速空压机控制器等产品在重卡、客车、轻卡等氢燃料电池新能源车上得到广泛应用，例如佛山飞驰、东风股份、金龙客车、吉利商用车、山西大运等主流车企的氢燃料电池车都有公司相关产品的应用。",
		"工业母机": "根据英威腾微信公众号，公司的钻攻中心整套解决方案，是将专业数控机床与普通PLC控制相结合，既达到数控机床的功能又降低行业成本，推动了机床产品多样化的又一次技术突破。",
		"粤港澳大湾区": "公司位于广东省深圳市光明区马田街道松白路英威腾光明科技大厦，主营业务是工业自动化和能源电力两大领域，向用户提供最有价值的产品和解决方案，依托于电力电子、自动控制、信息技术，业务覆盖工业自动化、新能源汽车、网络能源及轨道交通。"
	},
	"链接": "http://www.invt.com.cn/about/company.html",
	"亮点": "低、中、高压变频器行业领先水平，国家高新技术企业",
	"同业": "工控自动化:  汇川技术  麦格米特  新时达  信捷电气  科远智慧  捷昌驱动  海得控制  合康新能  雷赛智能  凯迪股份  步科股份  中控技术  伟创电气  正弦电气  宏英智能  思林杰  禾川科技"
}