{
	"名称": "新纶新材",
	"code": "002341",
	"全名": "新纶新材料股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—塑料",
	"业务": "先进功能性高分子材料的研发、生产、销售以及新材料的精密制造，辅以净化工程业务和个人防护用品的生产销售。",
	"产品": "高端OCA、功能胶带、双面胶带、光学胶带、散热及导热胶带、透明及彩色防爆膜、CPI膜、COP膜、TAC膜、铝塑复合膜、模切OCA、泡棉、保护膜、防尘网、绝缘防震材料、EMI导电材料、软包锂电池铝塑复合膜、医用外科口罩、一次性医用防护口罩、KN95口罩",
	"概念": "PM2.5，口罩，无线充电，LG概念，OLED，标普道琼斯A股，富士康概念，华为概念，宁德时代概念，苹果概念，生物安全，无线耳机，新材料概念，锂电池",
	"概念y": "中证1000-100%  碳纳米管-61%  折叠屏-37%  新材料-35%  OLED-34%  华为-33%  苹果产业链-30%  富士康-24%  深股通-24%  锂电池-21%  垃圾分类-21%  空气净化-16%  PM2.5-15%  半导体-15%  业绩预增-13%  无线充电-12%  宁德时代-10%  纤维新材料-10%  流感-10%  生物安全-10%  新冠检测-10%  股权转让-9%  石墨烯-8%  柔性显示屏-8%  现代服务业-7%  新能源汽车-4%  深港通-1%  互联网金融-0%  互联网+-0%",
	"概念详情": {
		"华为概念": "19年1月,互动平台表示,公司已是华为合格供应商并有产品进入BOM清单.",
		"富士康概念": "在业务层面，多款自主研发的功能性电子胶膜成功导入苹果、OPPO、伯恩、富士康等知名大客户的供应链，产品设计、品质均达到世界一流厂商水平。",
		"新材料概念": "公司表示，经过近五年的努力，公司已初步成为新材料领域的平台型企业，既是汇聚客户需求与海外先进技术的资源整合平台；也是为终端客户提供新材料，从设计、生产到运用的综合性服务平台；同时还是实现新材料国内自主研发的创新型平台。",
		"PM2.5": "公司从设立之初就已从事净化口罩产品的生产与销售，相关产品主要应用于工业领域。在全国雾霾持续加剧的情形下，公司自主研发“亲净”牌PM2.5防雾霾专用口罩，己通过国家相关检验中心测试，微尘过滤效率均达到99%以上，符合国际N95标准，防护功效远高于PM2.5防护要求。2013年12月，公司终止防静电包装材料扩产项目，并将已建设的部分厂房用于净化口罩产品(如PM2.5口罩)的扩产，以改善目前公司净化口罩产品供不应求的状态。",
		"锂电池": "2017年12月7日发布公告表示，已审议通过正式启动锂电池电芯用高性能封装材料项目建设。该项目固定资产投资额约3.31亿元，规划产能为锂电池用铝塑膜300万平方米/月，实施主体为公司全资子公司新纶复材。截止目前，该项目厂房建设已全部结束，设备安装正按计划进行，预计2018年3月可转入设备调试。子公司株式会社T&TEnertechno锂离子电池铝塑复合膜外包装材料生产、制造及销售业务。T&T是从事制造、销售各种锂离子电池外包装材料的一家日本知名企业。",
		"OLED": "2016年5月3日，公司在互动表示，针对OLED以及LED触摸屏公司进行了产业布局与技术储备，COP膜、触摸屏膜、SRF膜等公司拥有成熟的技术储备。公司对显示行业的技术趋势发展有着清晰认知与判断，因此早已进行相关产品布局与规划。",
		"苹果概念": "公司黑色P胶带,在iphoneX和iphone8的无线充电模组中均有运用;超薄导热胶带用在iPhoneⅩ的○LED模组中;Appleiwitch产品生产制程中的保护膜。",
		"无线充电": "生产的胶带可用于无线充电领域;从2017年下半年开始为IPHONEⅩ、IPHONE8的无线充电模组提供黑色Pl超薄绝缘胶带",
		"宁德时代概念": "18年12月披露,公司一直保持和CAll的业务关系,但因其软包动力电池项目尚未放量生,目前尚未大量出货",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"无线耳机": "2019年11月15日公司在互动平台称：公司有产品应用于TWS蓝牙耳机上。",
		"口罩": "2020年4月17日公司在互动平台称：公司口罩产品目前的日产能在300-400万之间，随着设备的调试，产能在稳步提升中。",
		"股权转让": "2019年11月12日，实控人侯毅与银川经开区管委会、银川国资委签署战略合作协议。其中，侯毅同意以包括但不限于表决权放弃、表决权委托及股权转让等方式，使银川经开区管委会、银川国资委成为公司实际控制人。"
	},
	"亮点": "国内防静电/洁净室行业系统解决方案提供商",
	"同业": "电子化学品:  江化微  上海新阳  格林达  帝科股份  国瓷材料  鼎龙股份  飞凯材料  诚志股份  万润股份  光华科技  广信材料  容大感光  强力新材  晶瑞电材  红星发展"
}