{
	"名称": "太阳电缆",
	"code": "002300",
	"全名": "福建南平太阳电缆股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "所属申万行业：高低压设备",
	"行业": "电力设备—电网设备",
	"业务": "电线电缆的生产、销售。",
	"产品": "500KV及以下交联聚乙烯绝缘电力电缆、核电站电缆、风力电缆、35～500KV海底电力电缆、海底光电复合电缆、柔性直流海底电缆和建筑用线、装备用电缆、数据电缆、架空线",
	"概念": "特高压，风电，核电，充电桩，光伏概念，海工装备，海峡两岸，军工，融资融券",
	"概念y": "电线电缆-86%  航天军工-27%  业绩预增-23%  军工-23%  光纤-23%  无人岛-21%  平潭免税区-18%  特高压-15%  电力物联网-10%  福建自贸区-3%",
	"概念详情": {
		"特高压": "太阳电缆2019年1月10日在投资者互动平台上表示，公司产品主要为电力电缆、特种电缆、建筑用线、装备用线等，公司目前具备超高压电缆生产技术能力。",
		"风电": "2022年8月19日互动易：公司新投资的海底电缆为风电行业配套产品。",
		"核电": "2023年年报，公司主要以电线电缆为主营业务，公司产品主要有500KV及以下交联聚乙烯绝缘电力电缆、核电站电缆、风力电缆、35～500KV海底电力电缆、海底光电复合电缆、柔性直流海底电缆和建筑用线、装备用电缆、数据电缆、架空线等。",
		"军工": "公司是军工用电线电缆产品的定点生产企业，其中高温导线、尼龙护套线、腊克线、高压点火线、深水电缆等应用于军用飞机、坦克、导弹、雷达、潜艇等军工产品中；公司是国内生产大规格尼龙护套线和高压点火线的唯一厂家，是部分军工用电线电缆产品的标准制订者。",
		"充电桩": "公司2017年年报披露：电动汽车充电设备装置电缆已按TUV标准设计电动汽车充电桩电缆产品结构，做好认证产品规格，各类样品完成检测，已通过德国莱茵认证。",
		"海峡两岸": "公司办公地址：福建省南平市延平区工业路102号",
		"海工装备": "根据2025年3月25日互动易回复：海缆子公司现已安装完成五条生产线，可投入生产使用。",
		"光伏概念": "根据2022年年报：研发了H1Z2Z2-K光伏电缆，该产品按欧盟标准EN50618:2014研发，连接光伏电池板与交直流逆变器之间的电缆。本产品利用先进的电子束辐照加工工艺，采用辐照交联低烟无卤阻燃材料生产，产品具有高耐温、抗臭氧、抗紫外线，短时过载能力强、寿命长、耐油、耐磨、耐腐蚀等特点，产品通过国家电线电缆质量检验检测中心检测。"
	},
	"亮点": "福建省内外电力、邮电、国防等行业重点建设项目的主要合作伙伴之一",
	"同业": "电线电缆:  华菱线缆  鑫宏业  威腾电气  久盛电气  卡倍亿  华通线缆  凯旺科技  泓淋电力  东方电缆  汉缆股份  天融信  远东股份  万马股份  宝胜股份  起帆电缆  兆龙互连  中辰股份  *ST中利",
	"概念x": "特高压   核电   充电桩   军民融合   光伏   风电   军工   新能源汽车   海洋经济",
	"概念xgb": {
		"特高压": "福建省最大的综合性电线电缆生产基地；公司产品主要为电力电缆、特种电缆、建筑用线、装备用线等，公司LGJK 400/45、 JLG3A 900/40等产品可用于特高压输送",
		"核电": "公司向核电站提供过铜绞线、电力电缆、低烟无卤电力电缆、阻燃电力电缆、耐火电力电缆等产品",
		"充电桩": "公司具备充电桩电缆的生产能力，但是产量较小",
		"军民融合": "国防等行业重点建设项目的主要合作伙伴之一； 公司是军工用电线电缆产品的定点生产企业，其中高温导线、尼龙护套线、腊克线、高压点火线、深水电缆等应用于军用飞机、坦克、导弹、雷达、潜艇等军工产品中；公司是国内生产大规格尼龙护套线和高压点火线的唯一厂家，是部分军工用电线电缆产品的标准制订者",
		"光伏": "公司研发了H1Z2Z2-K光伏电缆，该产品按欧盟标准EN50618:2014研发，连接光伏电池板与交直流逆变器之间的电缆",
		"风电": "公司主要以电线电缆为主营业务，主营产品包括风力电缆等；公司新技改项目海底电缆为风电行业的配套产品",
		"军工": "国防等行业重点建设项目的主要合作伙伴之一； 公司是军工用电线电缆产品的定点生产企业，其中高温导线、尼龙护套线、腊克线、高压点火线、深水电缆等应用于军用飞机、坦克、导弹、雷达、潜艇等军工产品中；公司是国内生产大规格尼龙护套线和高压点火线的唯一厂家，是部分军工用电线电缆产品的标准制订者",
		"新能源汽车": "公司具备充电桩电缆的生产能力，但是产量较小",
		"海洋经济": "公司主要以电线电缆为主营业务，公司产品主要35～500KV海底电力电缆、海底光电复合电缆、柔性直流海底电缆和建筑用线、装备用电缆、数据电缆等"
	}
}