{
	"名称": "仙琚制药",
	"code": "002332",
	"全名": "浙江仙琚制药股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "甾体原料药和制剂的研制、生产与销售。",
	"产品": "皮质激素、妇科及计生用药、麻醉及肌松用药",
	"概念": "医药电商，仿制药一致性评价，辅助生殖，创新药，高股息精选，国企改革，互联网医疗，毛发医疗，融资融券，深股通",
	"概念y": "中证500-100%  皮质激素-48%  工业用地-45%  大消费-32%  维生素-24%  生物医药-18%  小额贷款-15%  5G-15%  国企改革-13%  医药-10%  二胎-10%  苹果产业链-10%  优化生育（三孩）-10%  民营医院-10%  深港通-10%  浙江国企改革-10%  化学原料药-10%  深股通-10%  精准医疗-3%",
	"概念详情": {
		"医药电商": "2025年3月18日微信公众号，浙江仙居制药销售有限公司与饿了么医药正式签订了战略合作。这标志着两家行业领军企业将在医药健康领域展开深度合作，共同探索医药O2O模式的新可能。",
		"仿制药一致性评价": "根据2024年10月15日公告，公司甲硫酸新斯的明注射液通过仿制药质量和疗效一致性评价，有利于巩固和提升产品市场竞争力，为公司后续药品一致性评价工作积累经验。",
		"辅助生殖": "妇科类产品，主要包括黄体酮胶囊、左炔诺孕酮肠溶胶囊、米非司酮片等。其中，对于黄体酮胶囊产品，公司通过与国内生殖中心医院的合作，逐步加强在辅助生殖领域的推广力度。",
		"创新药": "公司投资参股美国创新生物药公司Occulo，cculo公司拥有针对超级细菌的杀菌蛋白及其高表达的生产菌种、超级溶菌酶、低免疫原性蛋白药物的专利，通过投资参股公司将获得这类产品的相关优先权。",
		"毛发医疗": "2025年6月2日互动易，公司产品非那雄胺片（1mg）适用于治疗男性秃发（雄激素性秃发），该产品已处于正常销售阶段。公司同时引进米诺地尔搽剂等产品，该类产品尚在销售初始阶段。",
		"国企改革": "公司属于国有企业。公司的最终控制人为仙居县国资工作中心。",
		"高股息精选": "仙琚制药连续3年股息率分别为：2.65%，2.35%，3.02%",
		"互联网医疗": "根据2025年4月24日公告：公司直通车项目充分利用数字化医疗平台和线上传播渠道，通过直播、短视频等形式，普及生育力保护知识，触达更广泛的公众群体，助力国家生育支持政策的落地实施。项目结合2024年国家关于“互联网+医疗健康”的深化发展政策，进一步探索线上线下相结合的公益培训模式，搭建更加高效的基层医生培训平台，进一步提升临床服务质量，为女性健康全生命周期守护贡献更多力量。"
	},
	"亮点": "国内规模最大、品种最为齐全的甾体药物生产厂家",
	"同业": "化学制药:  双鹭药业  德展健康  华润双鹤  健康元  普利制药  华森制药  国药现代  誉衡药业  向日葵  南新制药  罗欣药业  吉贝尔  悦康药业  多瑞医药  汇宇制药  福元医药  海思科  广生堂  奥赛康  吉林敖东  立方制药  上海谊众  赤天化  上海医药  中国医药",
	"概念x": "创新药   优化生育（三孩）   浙江国企改革   医药   化学原料药   辅助生殖   国企改革",
	"概念xgb": {
		"创新药": "公司搭建甾体原料药和制剂技术平台，与中科院上海有机所等 20 多家科研院校长期合作；与奥默医药合作研发的 1.1 类创新药奥美克松钠，已向 NMPA 递交新药上市申请；参股禹鸿医药，布局自身免疫性与炎症性疾病创新研发平台，拥有多个在研新药品种",
		"优化生育（三孩）": "甾体原料药龙头；公司妇科及生殖用药包括黄体酮胶囊、黄体酮注射液、米索前列醇片、庚酸炔诺酮注射液等",
		"浙江国企改革": "隶属仙居县国有资产投资集团；主营甾体原料药和制剂的研制、生产与销售，主要产品包括皮质激素类药物、性激素类药物（妇科及计生用药）、麻醉肌松类药物和呼吸科类药物",
		"医药": "主营业务为甾体原料药和制剂的研制、生产与销售；主要生产皮质激素类药物、性激素类药物(妇科及计生用药)和麻醉与肌松类药物等三大类，共有近200个品种,拥有300吨原料药、100亿片片剂、5亿粒胶囊、5亿支水针、2000万支冻干粉针剂、3500万支乳膏剂、6000万袋颗粒剂的生产能力",
		"化学原料药": "原料药和制剂的综合生产厂家，甾体激素行业第一梯队企业；公司主营业务为甾体原料药和制剂的研产销，主要产品分为皮质激素类药物、性激素类药物(妇科及计生用药)、麻醉肌松类药物和呼吸科类药物四大类；公司主要产品皮质激素类药物（原料药及制剂）包括地塞米松系列、泼尼松系列、曲安西龙系列",
		"辅助生殖": "原料药和制剂的综合生产厂家；公司妇科及生殖用药包括黄体酮胶囊、黄体酮注射液、米索前列醇片、庚酸炔诺酮注射液等；在研妇科生殖产品还包括黄体酮阴道缓释凝胶、地屈孕酮片、黄体酮软胶囊、屈螺酮炔醇片、戊酸雌二醇片等",
		"国企改革": "隶属仙居县国有资产投资集团；主营甾体原料药和制剂的研制、生产与销售，主要产品包括皮质激素类药物、性激素类药物（妇科及计生用药）、麻醉肌松类药物和呼吸科类药物"
	}
}