{
	"名称": "理工能科",
	"code": "002322",
	"全名": "宁波理工环境能源科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "销售电力造价软件、电力在线监测系统和水质监测设备等产品以及土壤修复。",
	"产品": "建设与管理类软件产品、定制化软件开发和技术服务、数智物联业务、电力设计院业务、环保信息化、电力智能仪器、环保智能仪器、运维与服务",
	"概念": "特高压，电力物联网，智能电网，2024中报预增，节能环保，数字孪生，土壤修复，无人机，信创，虚拟现实",
	"概念y": "中证1000-100%  土壤环保-29%  环境监测-17%  生态环境保护-11%  国产软件-10%  深港通-10%  电力物联网-10%  智能电网-8%  环保-6%  业绩预增-6%  大气治理-4%",
	"概念详情": {
		"特高压": "2022年6月16日互动易回复：公司智能电网在线监测产品主要针对电力高压设备提供在线监测。根据监测对象不同，分为对变压器的在线监测及对GIS的在线监测及其他在线监测设备等。公司长期专注于电力高压设备在线监测产品的研发、设计、生产和销售，是国内较早涉足该领域的专业化企业。",
		"电力物联网": "根据2022年半年报，公司电力监测业务拥有覆盖发电、变电、输电环节的完整的电力在线监测产品体系，精准对接国家电网泛在电力物联网方案的感知层设备和平台层系统需求报告期内电力监测及运维业务实现营业收入9512.17万元。",
		"智能电网": "公司核心产品为变压器色谱在线监测系统（MGA），该产品能够实现对电力变压器油中溶解气体的在线监测和故障诊断，主要应用于电网公司、发电企业和大型电力用户的110kV以及以上电力变压器。公司累计已经销售超过1500套MGA，在110kV以上市场份额在50%左右，位居第一。坚强智能电网的逐步推进将逐步带动电力高压设备在线监测产品的市场需求，公司有望受益。",
		"土壤修复": "宁波理工环境能源科技股份有限公司主营业务为销售电力造价软件、电力在线监测系统和水质监测设备等产品以及土壤修复。",
		"信创": "公司是麒麟软件在电力系统唯一合作伙伴，基于麒麟软件深度开发电力系统国产软件，市占率超过80%，面向政府和企业提供环境智慧监管、物联网智能终端、数字化智能工厂等专业产品和整体解决方案。2020年9月7号与麒麟软件有限公司签署框架性合作协议的公告显示甲乙双方基于银河麒麟操作系统，在网信领域，展开相关技术合作。",
		"数字孪生": "2022年8月23日互动易平台回复：子公司江西博微基于完全自主知识产权的三维技术平台D3station已孵化三维设计平台、数字孪生平台等应用，并可实现VR及AR的结合展示，公司紧跟电力行业技术发展及业务变革趋势，目前主要聚焦数字孪生技术在数字工地及电力设备数字孪生领域的应用。",
		"节能环保": "2022年11月1日互动易回复：公司智慧环保业务主要包含环境监测业务（包含水质自动在线监测系统整体解决方案及大气自动在线监测系统整体解决方案）、环保信息化业务（主要包括水质监测、大气监测、土壤治理等方向的工具软件开发、定制化软件开发和技术服务）及环境治理业务（主要包括提供土壤修复和重金属治理相关、废水治理相关的解决方案和项目实施。",
		"虚拟现实": "2022年8月19日公司互动易平台回复：子公司江西博微基于完全自主知识产权的三维技术平台D3station已孵化三维设计平台、数字孪生平台等应用，并可实现VR及AR的结合展示，公司紧跟电力行业技术发展及业务变革趋势，目前主要聚焦数字孪生技术在数字工地及电力设备数字孪生领域的应用。",
		"无人机": "2023年5月19日互动易：全资子公司江西博微于2017年开始涉足无人机领域，通过与一线巡检单位合作完成“无人机智能巡检系统”研发，并在当地全面应用。之后基于该项目的积累，主动开展了无人机自动飞行技术、AI图像识别技术、无人机倾斜摄影、激光点云建模技术的研究工作，拓展探索了无人机在电力行业的多种应用场景，现已形成了覆盖输配电专业勘测、建设、验收及运维的一系列解决方案，并在江西、青海、四川、吉林、甘肃等地区应用落地。同时，公司还组建了一支专业的飞手团队，配置了高精度RTK无人机、多倍变焦可见光镜头、红外热成像镜头及激光雷达等硬件，在满足公司内部无人机技术研发测试需求的同时为电力公司提供输配电线路精细化巡检、线路廊道巡视、线路三维建模、自动飞行航线规划及航点录制等多种专业化技术咨询服务。目前公司已经形成无人机“自主产品+技术服务”的模式服务于电力行业无人机智能巡检领域。公司智能巡检业务的主要技术优势：1、具有强大的自主研发能力，以公司自主知识产权的D3平台为基础，研发了倾斜摄影建模、点云数据分析等系列巡检配套产品。通过自研飞控及航线规划算法，实现无人机全自动自主飞行巡检应用。2、在电力行业信息化的经验积累，能够将智能巡检技术应用在电力行业的更多领域，例如智能巡检业务能够与电力工程建设、验收、抢修等场景形成联动，打造更多专属的解决方案。",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润13291.97万元至14799.31万元;增长幅度为88.33%至109.68%,基本每股收益0.36元至0.41元;上年同期业绩:净利润7057.88万元,基本每股收益0.19元;"
	},
	"亮点": "环境监测与治理全产业链的智慧环保综合服务商",
	"同业": "环境监测仪器:  禾信仪器  聚光科技  先河环保  雪迪龙  汉威科技  力合科技  皖仪科技  蓝盾光电",
	"概念x": "特高压   泛在电力物联网   数字孪生   国产软件   污水处理   环保   土壤修复   智能电网",
	"概念xgb": {
		"特高压": "公司造价软件已经覆盖电源侧（火力发电、陆上风电、光伏发电、核电等）和电网侧（从配电网到特高压新建与改造）完整的解决方案",
		"泛在电力物联网": "电力监测行业领军企业；全资子公司江西博微公司作为面向电网公司基建业务、运维检修业务、物资业务和财务业务的重要信息化供应商，既有业务与泛在电力物联网存在一定关联度，同时公司在新技术新业务创新上也致力于为泛在电力物联网做出积极贡献，物资智慧供应链解决方案、配电网无人机巡检解决方案等项目已作为泛在电力物联网示范项目",
		"数字孪生": "电力行业信息化系统供应商；公司数字工地业务应用公司自主知识产权的数字孪生平台与边缘物联代理设备，依托IoT感知层，初步搭建了电网工程建设过程的数字孪生平台，实现了电网工程建设阶段的安全、质量、计划、造价、队伍、技术等专业的管理，覆盖了施工现场生产要素数据的智能采集与辅助分析",
		"国产软件": "电力工程信息化领域的龙头企业，国内电力设备在线监测行业的先行者和推动者；公司软件与信息化业务涉及电力及环保两大专业领域，业务涵盖建设与管理类软件产品、定制化软件开发和技术服务、数智物联、电力设计院业务及环保信息化， 公司的电力工程造价工具软件获得定额管理总站重点推荐",
		"污水处理": "全国领先的地表水水质监测设备和运维厂商；公司提供水质自动在线监测系统整体解决方案，包括提供水质自动在线监测相关的解决方案与系统集成、环境质量管理软件开发、监测站运营维护服务等，公司至今完成的水质自动在线监测系统数量行业排名领先，在浙江、江苏、四川、河南、北京及重庆等地占据较大市场份额",
		"环保": "全国领先的地表水水质监测设备和运维厂商；公司提供水质自动在线监测系统整体解决方案，包括提供水质自动在线监测相关的解决方案与系统集成、环境质量管理软件开发、监测站运营维护服务等，公司至今完成的水质自动在线监测系统数量行业排名领先，在浙江、江苏、四川、河南、北京及重庆等地占据较大市场份额",
		"土壤修复": "公司业务包括土壤治理整体解决方案，主要提供土壤修复和重金属治理相关的解决方案和项目实施、废水治理相关的解决方案和项目实施、农村环境综合整治相关的解决方案和项目实施等。2021年半年度土壤修复营业收入为416万元，占营业收入比重为0.95%",
		"智能电网": "国内具规模的电力行业信息化系统供应商；公司近年来积极布局“大云物移智边”等数字化技术及感知层能力建设，聚焦主网、配网项目建设管理数据汇聚及应用建设，工程建设及运维期感知管理，数字技术的融合应用，努力推动国网数字化整体转型升级；公司深耕电网工程建设及运维管理领域，聚焦电网生产经营管理数字化转型，通过新一代数字化技术助力源网荷储智慧融合发展；此外，公司基于自身构建的电力工程物联感知设备及无人机技术，助力构建电网生产及运营智慧物联，提高电网建设及运营环节全息感知能力"
	}
}