{
	"名称": "杰瑞股份",
	"code": "002353",
	"全名": "烟台杰瑞石油服务集团股份有限公司",
	"地域": "山东省",
	"分类": "大盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—专用设备",
	"业务": "高端装备制造、油气工程及技术服务、油气田开发、新能源及再生循环等。",
	"产品": "钻完井设备、天然气设备、海洋工程设备、环境清洁设备、新动能设备(发电、储能)、配件业务、油油气工程服务、油气技术服务、新能源及再生循环、油气田开发",
	"概念": "天然气，页岩气，海工装备，动力电池回收，高端装备，核电，回购增持再贷款概念，融资融券，深股通，数据中心，同花顺出海50，土壤修复，污水处理，一带一路，中俄贸易概念，锂电池概念",
	"概念y": "深证成指-100%  油服-36%  油页岩-30%  油改-28%  融资融券-26%  海工装备-22%  可燃冰-20%  油气-20%  中小板指-19%  深股通-17%  MSCI-16%  页岩气-13%  页岩气-13%  海上丝绸之路-11%  业绩预增-11%  参股新三板-10%  深港通-8%  天然气-6%  环保-5%  中证500-5%  钻井平台-4%  一带一路-4%  海洋经济-3%  LNG动力船舶-2%",
	"概念详情": {
		"天然气": "烟台杰瑞石油服务集团股份有限公司的主营业务是高端装备制造、油气工程及技术服务、油气田开发、新能源及再生循环。公司的主要产品及服务是钻完井设备、天然气设备、海洋工程设备、环境清洁设备、新动能设备(发电、储能)、配件业务、油油气工程服务、油气技术服务、新能源及再生循环、油气田开发。",
		"页岩气": "与中石化四机场齐名的国内压裂车龙头,水力压裂产品组具备超大规模页岩气泵送能力公司4500型阿波罗涡轮压裂车参与页岩气压裂作业;在四川筠连建成了中国首套投运的页岩气液化工厂,处于市场领先地位。受经济结构变化，环境和国家政策的推动，减少排放，减少雾霾，降低煤炭和火电产能，我国能源结构将会发生显著变化，天然气的需求将快速增长，同时页岩气开发力度增强，由此带动的油气田勘探开发、天然气处理、储运集输以及终端应用装备需求，为公司钻完井设备、油田技术服务、压缩机、天然气净化设备、LNG加注设备等业务均带来重大机遇。",
		"海工装备": "根据2025年3月21日互动易回复：公司近年来持续攻关钻研海洋工程装备领域，主要业务方向为FPSO核心橇块、甲板装备、水下装备、海上平台压缩机组等，为客户提供定制化、一体化解决方案，降低海洋工程作业成本，提高海洋工程作业安全性。目前海工板块业务规模占公司总体比例较小，公司会密切关注相关市场动态。",
		"一带一路": "2017年7月公告，公司与肯尼亚H-Young公司组成的联合体，中标肯尼亚Olkaria井口式地热发电站厂项目，中标价格合计9450.61万美元，约合6.4亿元人民币。",
		"污水处理": "2017年11月30日晚公告，控股子公司先瑞环境与赫山区城投公司共同出资设立PPP项目公司，注册资本5000万元。其中，赫山区城投公司代表政府以828万元的价格认缴注册资本500万元，占股10%；先瑞环境以7452万元的价格认缴注册资本4500万元，占股90%；溢价部分依法计入项目公司资本公积。设立项目公司是根据PPP项目合作协议的约定，主要为了推进赫山区乡镇污水处理设施建设及运营。",
		"动力电池回收": "2023年6月21日互动易回复：公司已推出锂电池深度回收成套装备解决方案，并已具备量产条件。公司目前已有相关项目中标，多个海内外项目也在同步深入对接，未来公司将继续在海内外市场大力推广应用该设备。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"中俄贸易概念": "2022年8月11日公告，今年上半年公司海外业务占比31.07%，主要来自于俄罗斯、中东等地。",
		"锂电池概念": "根据2023年3月17日互动易，公司锂电池负极材料业务属于上市公司板块。",
		"高端装备": "根据2023年年报，在高端装备制造领域，公司主要产品包括压裂成套设备、固井成套设备、连续油管成套设备、燃气轮机发电机组、天然气压缩机组、环保设备等。公司坚持用数字化、智能化赋能高端装备制造，为市场提供高质量成套装备，并创下多项“世界首套”记录。公司在压裂设备、固井设备等领域稳居国内行业市场占有率第一的龙头地位，也是唯一一家向北美油气高端市场提供全套压裂设备的中国企业。",
		"土壤修复": "2023年年报：在环境治理领域，公司主要涉及油泥处理、污泥减量化、土壤修复等业务。依托在油气领域积累的优势，公司已经成为油泥处理行业的标准制定者和技术引领者。",
		"回购增持再贷款概念": "2025年4月24日公告，杰瑞股份拟回购资金总额不低于人民币1,500万元且不超过人民币2,500万元，回购价格不超过49.00元/股，资金来源为自筹资金及专项贷款，贷款银行为中国建设银行烟台分行，贷款资金不超过22,500万元。",
		"数据中心": "根据2025年11月27日投资者关系活动记录表：近日，公司签署北美数据中心发电机组销售合同，合同金额超1亿美元。此次合作标志着杰瑞模块化、智能化的发电解决方案成功挺进北美高端电力市场，实现了杰瑞在北美数据中心领域的关键业务突破。",
		"核电": "2025年11月27日公告，杰瑞已在SMR(小型模块化反应堆)供电、燃气轮机快速供电、数据中心配电、热管理系统、数据中心全域交付和管理的全生命周期服务领域开展业务及团队建设，为在全球的数字基础设施深度布局奠定了坚实基础。"
	},
	"亮点": "油气开发一体化解决方案的技术服务商和工程服务商",
	"同业": "油服及装备:  中海油服  海油发展  迪威尔  博迈科  惠博普  石化机械  新锦动力  潜能恒信  中曼石油  中油工程  海油工程  石化油服  德石股份  航天智造",
	"概念x": "动力电池回收   油服   回购   高管增持   密集调研   一带一路   海工装备   天然气   地热   油气改革   可燃冰   页岩气   土壤修复   海洋经济   燃气轮机",
	"概念xgb": {
		"动力电池回收": "公司已推出锂电池资源化回收成套装备解决方案，并在国内外签订了多套设备销售合同，正在逐步交付发货；公司自主研发的锂电池资源化循环利用成套装备，由密封破碎模块、低温挥发模块、综合分选模块、中温热解模块、脱粉模块等组成，可实现磷酸铁锂、三元锂等多类型电池带电破碎，通过多级筛选，电池粉回收纯度和回收率均可达到98%，提高了锂电池的回收利用率",
		"油服": "国内民营油服设备龙头，完井设备全球领先；公司主营油气田设备及技术工程服务，可提供钻完井设备、油气田工程设备、环保设备、配件销售业务等，为石油天然气公司提供钻完井一体化服务和工程建设服务",
		"回购": "25年4月，拟以1.5亿元-2.5亿元回购股份，回购价格不超过49元/股",
		"高管增持": "24年9月，公司董事长李慧涛、总裁李志勇、副总裁路伟计划自2024年9月19日起6个月内以集中竞价方式增持公司股票，增持金额合计不低于700万元且不超过900万元",
		"一带一路": "油气开发一体化解决方案的技术服务商和工程服务商；公司紧抓一带一路机遇，积极开拓国际市场，业务已覆盖阿联酋、科威特、沙特阿拉伯等 70 多个国家和地区；在一带一路沿线国家，公司销售压裂、固井等高端装备，提供油气田技术、工程及环保服务",
		"海工装备": "油气工程及油气田技术服务提供商；公司主营业务涵盖FPSO核心橇块、甲板装备、水下装备等领域的研发、制造及定制化一体化解决方案提供，核心产品包括FPSO污水处理设备、分油机等橇块装备，释放回收系统、张力器系统等甲板装备，海底管道预调试设备、水下导向攻泥器、海上溢油回收成套设备等水下装备",
		"天然气": "全球领先的油气田成套装备制造商；公司天然气业务构建 “装备智造 + 工程服务 + 资源开发” 全链条布局，高端装备端可提供覆盖储气库、LNG 工厂等场景的压缩机组、燃气发电设备等；工程服务端具备全规模天然气液化工厂设计供货与总包能力，提供 EPC 总包及一体化解决方案；资源开发端以开发者身份参与伊拉克曼苏里亚气田（该国第二大气田）开发，形成 “设备 - 服务 - 资源” 协同的天然气产业生态",
		"地热": "全资子公司与肯尼亚 H-Young 公司组成投标联合体，曾中标肯尼亚 Olkaria 井口式地热发电站厂项目，中标价格合计 9450.61 万美元（约合 6.4 亿元人民币）；该项目位于肯尼亚 Olkaria 地热田，建成后总装机为 61MW，公司负责设计、采购和建设工作",
		"油气改革": "民企，主营油田专用设备制造，设备维修改造及配件销售，油田工程技术服务，在加拿大有油气资产，属于上游资源与勘探行业，有望受益于上游勘探开采权的放开和进出口改革",
		"可燃冰": "领先的油田服务和设备提供商，压裂设备龙头；产品和服务主要应用于石油天然气的勘探与开发、集运输送等，也可用于可燃冰开采勘探",
		"页岩气": "迄今为止唯一向北美提供全套页岩气压裂装备的中国企业，具有技术领先优势的大功率涡轮压裂设备及电驱压裂设备助力于非常规油气（页岩油及页岩气）资源开发",
		"土壤修复": "公司在环境治理领域涉及土壤修复业务，拥有相关技术和设备，在油田和土壤修复全产业链有所布局，还参与了土壤修复标准的制定",
		"海洋经济": "核心业务涵盖FPSO核心橇块、甲板装备及水下装备三大类，其中FPSO污水处理设备、分油机等橇块装备系统集成性高，满足多项国际船级社认证；甲板释放回收系统、张力器系统等已服务于宁波19-6气田群开发、南海天然气水合物勘察等项目；水下导向攻泥器、溢油回收成套设备等具备核心技术，可应用于海洋救助打捞、海上风电安装等场景",
		"燃气轮机": "子公司美国杰瑞现已具备电驱/涡轮压裂成套设备、燃气轮机发电设备等多种类设备总装配的生产能力，可满足北美地区相关产品的生产需求"
	}
}