{
	"名称": "亚厦股份",
	"code": "002375",
	"全名": "浙江亚厦装饰股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：装修装饰",
	"行业": "建筑装饰—装修装饰Ⅱ",
	"业务": "建筑装饰装修工程、建筑幕墙工程、智能化系统集成。",
	"产品": "建筑装饰工程、幕墙装饰工程、建筑智能化、装饰制品销售、设计合同",
	"概念": "装配式建筑，杭州亚运会，垃圾分类，3D打印，标普道琼斯A股，超级高铁，高铁，融资融券，深股通，虚拟现实，智能家居",
	"概念y": "中证500-100%  深证成指-100%  3D打印-55%  装修装饰-48%  超级高铁-37%  融资融券-26%  雄安新区-22%  高铁轨交-21%  装配式建筑-21%  高铁-19%  迪士尼-18%  互联网家装-18%  G20-15%  智能建筑-14%  建筑节能-13%  垃圾分类-10%  工业4.0-10%  磁悬浮列车-10%  电子商务-10%  深股通-10%  虚拟现实-9%  深港通-8%  智能家居-1%  特种玻璃-0%",
	"概念详情": {
		"智能家居": "2017年年报称，公司是唯一一家同时拥有\"国家住宅产业基地\"和\"国家装配式建筑产业基地\"的装饰企业地，拥有行业首家推出硬装、软装、家具、家电、智能家居一体化\"集成家\"解决方案，实现\"所见即所得\"的互联网家装领军品牌-蘑菇+,拥有全球3D建筑打印领先企业-盈创科技，拥有国内建筑智能化行业龙头企业-万安智能。万安智能成立于1995年，是国内专业技术实力和经营规模居前的建筑与家居智能化系统集成服务提供商之一。同时，是韩国三星智能家居产品中国大陆地区总代理商、HIDGlobal家庭信息智能系统福建省代理商，并和松下安防系统公司、美国赛万特智能系统公司建立了战略合作伙伴关系。",
		"装配式建筑": "2017年11月13日晚间公告，公司获中国住建部认定为国家第一批装配式建筑产业基地。亚厦股份称，此次认定是对公司标准化、工业化水平的认可，标志着公司在建筑装饰装配化进程上取得了突破性进展。该事项将对公司市场拓展和技术研究产生积极影响，对短期业绩无重大影响，长远来看将成为业务新的增长点。",
		"高铁": "2016年9月22日晚间公告，HyperloopTransportationTechnologies,Inc.(以下简称“HTT”)近日与盈创建筑科技（上海）有限公司（以下简称“盈创科技”或“盈创”）签署《独立合作协议》。盈创科技以技术众包模式参与美国超级高铁建设，向HTT提供适用于高速高铁的3D打印技术、打印高强度、高精准度超级高铁管理设施以及车站、站台等设施。盈创科技为公司的参股公司。",
		"3D打印": "公司以3D打印建筑、BM技术等新兴技术为载体,快速推进建筑装饰装配化构件系统性开发和虚拟施工技术的信息化融合;参股公司盈创科技拥有133项专利(其中发明专利19项),是全球第一家掌握3D建筑打印的高科技企业。2017年年报称，子公司盈创建筑科技有限公司实现盈利，3D打印商业化显成效。2017年，盈创举行了\"盈创3D打印建筑全球战略合作模式\"新闻发布会，响应国家\"一带一路\"走出去倡议，携手全球资源，建立盈创全球3D打印建筑发展模式，实现全球3D打印建筑定制化，进入迪拜、沙特、老挝、马兰西亚、中国香港等市场，开启\"一带一路\"征程。2017年10月，携手AECOM公司全球各地办公室的设计师，拓展了\"海岸河岸生态修复系统、灾害应变系统、云站立体停车空间、防噪音墙体等八种\"应用领域，大大拓宽了3D建筑打印的应用范围。2015年1月，亚厦股份参股子公司盈创建筑与黄山幸福新世界公司签订建筑3D打印/新材料合作建厂合作协议。双方合作建设集生产、研发、展示、创意、销售于一体的“建筑3D打印梦工厂，预计投资约5.4亿元，全部建成后实现年净利润约3.5亿元。",
		"虚拟现实": "2016年2月16日公司在互动表示，“蘑菇+”的VR技术会随其家装业务开展一起推出，将主要用于销售端的虚拟样板房展示，增强客户的体验感，上半年会推出。",
		"垃圾分类": "2019年6月27日互动平台回复称公司盈创3D打印建筑技术实现了整合城市固废、钢厂固废、电厂固废、煤化工固废和沙漠沙，让固废产品化出厂，变废为宝，实现零排放。目前盈创科技已根据垃圾分类，推出了多个环保、垃圾处理方案。盈创科技将利用自身技术优势，为无废城市建设做出积极贡献",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。"
	},
	"亮点": "国内建筑装饰行业的龙头企业",
	"同业": "装修装饰:  江河集团  全筑股份  ST弘高  金螳螂  名雕股份  东易日盛  广田集团  中天精装  宝鹰股份  洪涛股份"
}