{
	"名称": "隆基机械",
	"code": "002363",
	"全名": "山东隆基机械股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "汽车制动部件产品的研发、生产与销售。",
	"产品": "普通制动毂、制动盘、载重车制动毂、轮毂、铸件、制动钳体",
	"概念": "长安汽车概念，华为汽车，新能源汽车，百度概念，比亚迪概念，华为概念，军工，商业航天，数字经济，特斯拉概念，小鹏汽车概念",
	"概念y": "中证1000-100%  新能源汽车-55%  充电桩-20%  高端装备-16%  车联网-13%  汽车零部件-10%  特斯拉-10%  机器人-10%  电子商务-8%  汽配-6%",
	"概念详情": {
		"长安汽车概念": "根据2025年4月9日互动易：公司的制动盘产品直供长安汽车、长安新能源系列的多款车型。",
		"华为汽车": "2023年10月16日互动易回复：公司目前主要为赛力斯m5、m7新能源汽车批量供应汽车制动盘等制动部件产品。",
		"新能源汽车": "根据2025年5月8日互动易：随着汽车行业电动化、智能化的发展，公司积极响应市场变化，在技术性能方面进行了多维度升级改进以满足新能源汽车需求：1、围绕材料与工艺创新研发并应用新型轻量化材料，在保证制动性能前提下减轻产品重量，契合新能源汽车对续航里程的追求；同时还引入先进的铸造和加工工艺，提升制动盘的精度、耐磨性、耐腐蚀性，以及通过不断优化设计，使制动响应更迅速、平稳，提升制动安全性和舒适性；2、在拓展新能源汽车客户方面，目前已与众多新能源汽车厂商建立合作关系，除比亚迪、吉利、奇瑞等车上外，公司还与长安新能源、广汽新能源、蔚来等十余个新能源品牌进行合作，并且公司实验室还通过蔚来、比亚迪、吉利、奇瑞、长安汽车等汽车厂的审核，公司品牌影响力进一步提升。",
		"军工": "公司在互动平台表示，公司部分产品已经随主机厂进入军工产品采购。",
		"特斯拉概念": "根据2023年4月20日互动易：公司具备为特斯拉配套的能力，作为特斯拉汽车后市场供应商，公司产品主要销往国外市场，特斯拉市场一直是公司重点关注的开发目标之一。",
		"华为概念": "2023年10月10日互动易：公司是华为问界汽车的供应商。",
		"比亚迪概念": "2025年5月27日互动易，公司配套比亚迪车型包括仰望、方程豹、腾势、王朝系列等，配套比例属于动态数据。",
		"百度概念": "2023年半年报：目前，公司已与广汽新能源、比亚迪、长安、长城汽车、奇瑞汽车、吉利汽车、宇通客车、江铃汽车、柳汽、北汽、江淮汽车、宝骏、合众哪吒、小鹏、华为金康、零跑、易捷特、广汽合创、东风、百度等新能源汽车厂建立了稳固的业务合作关系。",
		"商业航天": "2024年11月11日互动易：公司已是中国运载火箭技术研究院的核心供应商，关于低空经济领域请关注公司后续发展。",
		"数字经济": "2025年6月24日互动易：公司目前在实现数字化研发、数字化工艺、数字化生产的基础上，协同公司ERP、MES形成比较完整的智能制造管理体系。"
	},
	"亮点": "国内铸造规模最大、产品规格型号最多的汽车制动部件生产企业",
	"同业": "制动和传动系统:  征和工业  中捷精工  正强股份  金道科技  万里扬  宁波高发  精锻科技  亚太股份  万安科技  浙江世宝  远东传动  蓝黛科技  中马传动  光洋股份  豪能股份  雷迪克  襄阳轴承  长春一东  北特科技  德尔股份  铁流股份  泉峰汽车  金麒麟  冠盛股份",
	"概念x": "新能源车零部件   特斯拉   汽车零部件   新能源汽车   华为汽车   飞行汽车/eVTOL",
	"概念xgb": {
		"新能源车零部件": "新能源汽车制动部件供应商；公司产品包括制动盘、制动毂、轮毂和制动钳等，为比亚迪、长安、赛力斯、蔚来、小鹏等众多新能源车企提供配套",
		"特斯拉": "公司是特斯拉汽车后市场供应商，其产品销往国外市场，且参与特斯拉其他车型的海外市场业务或服务，同时公司具备为特斯拉配套的能力，制动盘产品质量符合特斯拉标准",
		"汽车零部件": "国内规模最大、产品型号最多的汽车制动部件生产企业；公司主要从事汽车制动部件产品的研发、生产与销售，产品包括汽车用制动盘、制动毂、轮毂和制动钳等",
		"新能源汽车": "新能源汽车制动部件供应商；公司产品包括制动盘、制动毂、轮毂和制动钳等，为比亚迪、长安、赛力斯、蔚来、小鹏等众多新能源车企提供配套",
		"华为汽车": "公司为赛力斯M5、M7问界汽车独家供货汽车制动盘、制动鼓产品",
		"飞行汽车/eVTOL": "公司研发、生产和销售的汽车制动盘、制动鼓等制动部件产品可以广泛应用于飞行汽车"
	}
}