{
	"名称": "亚联发展",
	"code": "002316",
	"全名": "吉林亚联发展科技股份有限公司",
	"地域": "吉林省",
	"分类": "小盘股",
	"财务": "",
	"行业": "非银金融—多元金融",
	"业务": "智慧专网方面，持续发力智慧电网、智慧交通，促进所服务行业数字化、智慧化水平的提升；农牧领域方面，主要从事农产品贸易及仓储服务业务。",
	"产品": "收单服务、交通工程系统集成、专网通信解决方案、硬件销售、饲料及饲料原材料、其他",
	"概念": "ETC，智慧城市，人工智能，大数据，独角兽概念，轨道交通，华为概念，金融科技，区块链，数据中心，特高压，网络安全，物联网，新零售，云计算，摘帽，智能电网，智能交通",
	"概念y": "华为-74%  移动支付-68%  大数据-44%  垃圾分类-39%  数字货币-37%  TMT-36%  4G-35%  金融科技-29%  独角兽-27%  专网通信-19%  智能交通-15%  5G-15%  智慧城市-13%  电子政务-11%  高铁轨交-10%  车联网-10%  电子车牌-10%  电力物联网-10%  互联网金融-10%  新零售-10%  特高压-10%  半导体-10%  大数据反恐-9%  物联网-6%  通信设备-6%  参股券商-5%  国产软件-5%  移动互联网-3%",
	"概念详情": {
		"ETC": "2019年年报披露：公司中标了云南省ETC门架系统、ETC车道改造、入口称重检测系统工程施工项目，中标金额2,359.3万元",
		"智慧城市": "成立了智慧城市事业部;公司专网通信技术解决方案业务目前已在全国主要的重点城市设立营销服务平台,客户群体遍布全国20余个省、市、自治区,服务范围覆盖全国",
		"人工智能": "2023年3月31日互动易回复：在智能电网方面，公司以基于华为TaiShan200系列开发的\"变电站智能网关系统\"和基于华为Atlas人工智能计算机平台开发的\"无人值守变电站智能运检系统\"为基础，辅以人工智能算法的智慧变电站解决方案已南方电网顺利投放使用。",
		"物联网": "在专网通信信息技术领域的长期积累使公司掌握了客户所处行业具体应用的核心技术。截止目前，公司已申请和获得专利35项，其中发明专利16项，实用新型13项，外观设计专利6项，并获得了计算机系统集成一级资质、安防一级资质等国内高等级的资质证书。客户群体遍布全国20余个省、市、自治区，服务范围覆盖全国。",
		"智能交通": "2018年8月17日，公司与深圳市地铁集团有限公司正式签订了《深圳地铁三期工程10号线通信系统设备及服务采购合同》，合同价款1.7亿元。在城市智能交通领域，公司承建了南宁市快速环道智能交通系统项目。高速公路业务方面，2017年在保持原有高速机电市场规模的情况下，继续加强对城市智能交通的开拓，同时向产品领域发展，启动城市交通雷达的研发工作。",
		"大数据": "子公司上海即富从事的业务涵盖第三方支付、数据服务、电子商务等，其中核心业务为第三方支付业务。2015年11月10日，公司与九次方财富资讯(北京)有限责任公司签署了全面战略合作协议。本次合作可以充分对接双方优势资源，构建“互联网+大数据”的新生态。双方将合作拓展政府大数据业务。",
		"独角兽概念": "公司作为有限合伙人以1000万元投资嘉兴德玖投资合伙企业（有限合伙），占其认缴出资总额的33.2226%。嘉兴德玖投资合伙企业（有限合伙）以3000万元认购九次方大数据信息集团有限公司的注册资本，现占九次方注册资本的0.9007%。",
		"云计算": "公司积极与华为公司在云计算和大数据领域展开合作，推出了基于华为云的变电站视频分析系统解决方案，目前云南普洱供电局已验收，可以单独部署，力争在算法上与华为合作，发布联合解决方案。",
		"新零售": "19年3月8日公告,子公司上海即富的全资子公司收购新零售管理软件服务商全城淘信息技术服务有限公司51%股权,本次收购有助于上海即富客户范围和业务领域的拓展,提升上海即富在大数据和SaaS云服务领域的技术及解决方案能力",
		"华为概念": "2019年5月23日公司在互动平台称：目前与华为在智能电网调度数据网与传输网的覆盖、轨道交通专用通信网络的覆盖等方面有业务合作，公司与海思暂无合作。",
		"区块链": "2019年6月12日公司在互动平台称：公司控股子公司上海即富信息技术服务有限公司在部分业务方向探讨并小规模试应用区块链技术，暂无进行大规模应用的计划，相关工作仍在推进中。",
		"数据中心": "2019年半年报披露：在智能公交领域，中标了“上海久事公交集团云数据中心项目基础设施及数据采购项目”5,455.74万元，获得了华为公司颁发的华为战略市场暨行业拓展奖，标志着公司可在智能公交领域提供云数据中心及网络安全解决方案。",
		"智能电网": "在电力行业领域，公司与全球最大的通信设备制造商华为公司合作，在南方电网区域中标云南省干光传输B网建设工程，中标金额约5,500万元，中标云南电网公司局域网建设工程框架项目，占据该项目30%市场份额；公司积极与华为公司在云计算和大数据领域展开合作，推出了基于华为云的变电站视频分析系统解决方案，目前云南普洱供电局已验收，可以单独部署，力争在算法上与华为合作，发布联合解决方案。国网电力业务开始逐步由传统业务向电力智能化、信息化业务转型，已在无线专网建设工程、电力整站招标、电力安全防护等领域有所建树，其中中标浙江嘉兴电力230M无线专网建设工程，中标金额3,000多万元，已于2018年12月顺利通过初步验收，标志着国网电力业务的转型已取得了阶段性的成功。",
		"特高压": "2020年4月23日公司在互动平台称：在南方电网的超（特）高压线路业务方面，公司为客户提供了通信传输网设备（如SDH设备、MSTP设备）以及调度数网设备（如交换机、路由器、纵向加密设备）等。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为亚联发展，简称变更公告日为2023-04-17。",
		"网络安全": "2022年3月4日公司互动：公司智慧专网领域的业务涉及为国家电网和南方电网提供网络安全及可视化安全监管平台解决方案。"
	},
	"亮点": "与华为在通信产品及智能电网方面有合作",
	"同业": "支付服务:  翠微股份  拉卡拉  海联金汇  仁东控股",
	"概念xgb": {
		"特高压": "国家电网与南方电网主要的专网通信技术解决方案提供商之一；在电网的特高压线路业务上，公司的产品及服务涵盖了调度数据网、通信传输网等方面；公司为南方电网的超（特）高压线路业务提供了通信传输网设备（如SDH设备、MSTP设备）以及调度数网设备（如交换机、路由器、纵向加密设备）等",
		"华为产业链": "公司与华为在数据通信与数据传输等通信产品上持续合作，服务于能源、交通等行业客户",
		"泛在电力物联网": "专业从事专网通信信息技术解决方案业务的服务商，服务涵盖智能电网、轨道交通等领域；在智能电网领域，公司主要客户为国家电网、南方电网，以及华为、中兴、上海诺基亚贝尔股份有限公司等上游设备供应商合作伙伴",
		"深圳本地股": "游资炒作；民企，专网通信技术解决方案+金融科技双主业",
		"网络安全": "公司智慧专网领域的业务涉及为国家电网和南方电网提供网络安全及可视化安全监管平台解决方案",
		"移动支付": "拥有的上海即富下属子公司开店宝为33家取得全国范围内银行卡收单资质的第三方支付机构之一；上海即富专注于小微商家数据服务，通过通过MPOS硬件和智能手机客户端软件 APP，推广“即付宝”、“开店宝”、“点刷”等品牌，同时大力向商户精细化、专业化发展",
		"高铁轨交": "国内能源交通领域专网通讯技术服务提供商；轨道交通业务方面，公司提供轨道交通专用、警用通信系统解决方案",
		"电子车牌": "智能交通应用的RFID电子标签、固定式读写器和平台软件等相关软硬件设备；17年6月在深交所回复中表示，着手于车辆信息数字化建设，开始研发电子车牌标识",
		"物联网": "公司利用人工智能、物联网等先进技术，研发并推出了一套智能网关系统，集成了物联网网关+AI边缘计算的融合功能；主要应用于变电站，通过开放的API标准接口和规范，解决物联网接入和变电站各系统的数据采集和传输，叠加部署在网关上的AI算法，实现站端视频数据的智能分析",
		"大数据": "主营大数据资产交易，大数据清洗及建模等技术开发，以第三方支付为切入点；20年与玉露科技、比耐信息及煦风网络共同投资设立亚联数科，将基于大数据分析的智能风控模型与开店宝科技的支付生态深度结合，打造多样化支付金融服务平台",
		"智慧城市": "成立了智慧城市事业部；公司专网通信技术解决方案业务目前已在全国主要的重点城市设立营销服务平台，客户群体遍布全国20余个省、市、自治区，服务范围覆盖全国",
		"独角兽": "参股独角兽；公司作为有限合伙人以1000万元投资嘉兴德玖投资合伙企业，占其认缴出资总额的33.2226%，后者以3000万元认购九次方大数据信息集团有限公司的注册资本，现占九次方注册资本的0.9007%",
		"数字经济": "公司在智慧经营领域主要从事第三方支付业务及金融科技业务，公司智慧专网领域主要为能源、交通等行业提供信息通信技术解决方案",
		"华为昇腾": "公司在华为昇腾方面为华为认证级ISV伙伴，基于华为Atlas人工智能计算平台开发的“无人值守变电站智能运检系统V6”获得华为技术认证书",
		"数字人民币": "公司积极寻求与银行机构在数字人民币的运营活动领域方面的合作，并时刻关注数字人民币发展趋势",
		"智能电网": "在智慧电网领域，公司主要为包括国家电网、南方电网及下辖各省市电力公司等提供通信信息技术解决方案与服务；公司承担了国家电网骨干通信网、各级（省、地、县）调度通信网、调度数据网；南方电网调度数据网、超高压线路传输通信网及行政软交换系统等项目，服务网络覆盖全国"
	},
	"概念x": "特高压   华为产业链   泛在电力物联网   深圳本地股   ST摘帽   网络安全   移动支付   高铁轨交   电子车牌   物联网   大数据   智慧城市   独角兽   数字经济   华为昇腾   数字人民币   智能电网"
}