{
	"名称": "康力电梯",
	"code": "002367",
	"全名": "康力电梯股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "电梯、自动扶梯、自动人行道及成套配件的产品研发、生产、销售及整机产品的安装和维保。",
	"产品": "电梯、扶梯、零部件、安装及维保",
	"概念": "长三角一体化，高股息精选，创投，ChatGPT概念，电梯概念，独角兽概念，机器人概念，人工智能，融资融券，深股通，物联网，芯片概念，养老金持股",
	"概念y": "中证1000-100%  电梯-79%  融资融券-56%  机器人-45%  长三角一体化-38%  独角兽-21%  人工智能-21%  旧改-20%  轨道交通-18%  物联网-17%  百度-12%  业绩预增-11%  深港通-11%  工业互联网-10%  车联网-10%  EDA设计软件-10%  现代服务业-10%  保障房-8%  创投-5%  工业4.0-3%  智能驾驶-1%",
	"概念详情": {
		"长三角一体化": "公司注册地址为江苏省苏州市，主营业务为从事电梯、自动扶梯、自动人行道及成套配件的产品研发、生产、销售及整机产品的安装和维保",
		"高股息精选": "康力电梯连续3年股息率分别为：3.74%，3.33%，4.65%",
		"创投": "18年11月15日互动平台表示，公司持有苏州君卓创业投资管理有限公司35%股权。公司已投资江苏天一机场专用设备有限公司；公司全资子公司苏州工业园区康力机器人产业投资有限公司已投资苏州瑞步康医疗科技有限公司、苏州元泰智能科技有限公司、常州市璟胜自动化科技有限公司、苏州市坤厚自动化科技有限公司、宁波梅山保税港区将门创业投资中心（有限合伙）、上海音锋机器人股份有限公司等。",
		"机器人概念": "子公司康力机器人主营机器人产业投资、投资咨询;参股公司(26.77%)康力优蓝经营服务机器人项目。",
		"人工智能": "2019年10月29日互动易回复：康力优蓝致力于AI（人工智能）、语音识别、室内导航、智能感应、交互式软件等方面。",
		"独角兽概念": "2018年3月14日在互动平台表示，公司目前持有康力优蓝26.77%股份，为其第二大股东，康力优蓝已于2018年1月30日参加“独角兽走进深交所”路演。",
		"物联网": "2024年4月28日互动易：公司在主业之外，已形成上市公司直接投资、子公司苏州康力科技产投、康力君卓物联网基金、康力君卓数字经济基金等多线投资布局，投向为工业自动化、物联网、数字经济、先进制造、半导体等新兴领域。",
		"芯片概念": "间接参股芯禾科技，芯禾科技专注电子设计自动化EDA软件、集成无源器件IPD和系统级封装SiP微系统的研发。",
		"ChatGPT概念": "根据北京康力优蓝机器人公司官网：公司优友.U06机器人基于环境感知平台、USENSE情绪情感引擎、机器人自主意识引擎以及大数据的运用，基于自然语言理解技术和人类情绪感知技术，优友“小哪吒”可以充分理解人的需求并进行应对，实现人机主动交互和深入交互、进行多轮交互。"
	},
	"亮点": "全球电梯制造商TOP10",
	"同业": "电梯:  通用电梯  同力日升  上海机电  广日股份  远大智能  华菱精工  梅轮电梯  快意电梯  展鹏科技  沪宁股份  森赫股份",
	"概念x": "高管增持   电梯   人工智能   智慧停车   物联网   机器人   独角兽   百度概念股   旧改   分拆上市预期   EDA设计软件   人形机器人",
	"概念xgb": {
		"高管增持": "24年6月，副总经理吴贤增持12万股公司股份",
		"电梯": "中国民族电梯品牌第一家上市公司，主要生产的电梯类型为电梯、扶梯、自动人行步道整机产品、相关零部件，产品线丰富，包括金豹系列高速电梯、，KLG观光电梯，KLJ家用电梯，KLB医用电梯等产品，可覆盖绝大部分市场需求； 2017-2020连续4年跻身“全球十大电梯制造商TOP10”\n\n",
		"人工智能": "公司参股康力优蓝，标的是国内领先的家用智能机器人研发销售公司，并与清华大学、中科院等科研机构形成战略合作，在人工智能、语音识别、智能感应等各方面是行业专家；20年推出防疫电梯，该系统实现基于物联网控制的手机无感呼梯及AI人脸识别控制技术，匹配轿厢空气净化及紫外线杀菌系统，为防护病毒提供了良好解决方案",
		"智慧停车": "子公司上海音锋目前的主要业务是面向制造业自动化立体库，聚焦制造业物流，和智能停车、停车设备改造是同范围技术原理，但目前并没有开展相关业务",
		"物联网": "现代化综合型电梯企业集团；公司自建基于物联网技术的智能电梯云服务平台（康力EOS平台），包含了电梯整个运维生命周期的数字化管理；公司通过康力君卓物联网基金投资行业内优秀企业，积极探索物联网与电梯融合",
		"机器人": "参股公司康力优蓝是全球领先的服务型机器人研发制造及机器人应用解决方案提供商，产品线完整覆盖至类人型商用服务机器人、伙伴型家庭智能机器人、教育娱乐型机器人、桌面型萌宠机器人等全线智能服务型机器人产品",
		"独角兽": "参股康力优蓝；持有其26.77%股份，标的参加“独角兽走进深交所”活动，主营智能服务机器人",
		"百度概念股": "16年12月，公司与百度天工与合作，实现实时远程监控、预测性维保和高效救援等",
		"旧改": "国内电梯行业的领军企业；公司持续重点关注老旧小区改造中加装电梯的市场机会，有专门团队从事该项业务，已在全国各地建立了多个典型项目，获得一致好评",
		"分拆上市预期": "子公司北京康力优蓝机器人科技有限公司，主营玩具机器人",
		"EDA设计软件": "间接参股芯禾科技，该公司为半导体芯片设计公司和系统厂商提供差异化的软件产品和芯片小型化解决方案，包括高速数字设计、IC 封装设计、和射频模拟混合信号设计等",
		"人形机器人": "公司在积极布局“机器人+AI”前沿领域，培育孵化人工智能产业方向新业务，探索“人形态机器人”能够结合公司实际业务发展的应用场景，相关布局工作在有序推进，尚处于研究阶段；参股公司北京康力优蓝机器人科技有限公司，产品有商用服务机器人、教育机器人、陪伴机器人等"
	}
}