{
	"名称": "千方科技",
	"code": "002373",
	"全名": "北京千方科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "智能交通和智能物联两大业务。",
	"产品": "智慧公路、智慧交管、智慧运输、智能网联、智慧轨交、智慧民航、视频物联、门禁报警、AI文教体产品、绿色能源产品、存储产、计算产品、网络产品、显控产品",
	"概念": "汽车电子，人脸识别，小米概念，2025中报预增，AIGC概念，AI智能体，DeepSeek概念，ETC，PPP概念，阿里巴巴概念，安防，百度概念，车联网(车路协同)，充电桩，大飞机，低空经济，多模态AI，轨道交通，毫米波雷达，互联网金融，华为概念，机器视觉，京津冀一体化，跨境电商，蚂蚁集团概念，人工智能，融资融券，深股通，时空大数据，数据要素，数据中心，数字经济，数字孪生，水利，无人机，无人驾驶，物联网，小米汽车，雄安新区，一带一路，元宇宙，云计算，智慧城市，智慧灯杆，智慧停车，智能物流",
	"概念y": "中证500-100%  深证成指-100%  智能驾驶-39%  人工智能-39%  智能交通-31%  百度-30%  无人驾驶-24%  电子车牌-23%  车联网-22%  TMT-19%  雄安新区-18%  共享单车-18%  安防-13%  ETC-11%  MSCI-10%  锂电池-10%  金融科技-10%  半导体-10%  大飞机-10%  国产软件-10%  工业4.0-10%  机器视觉-10%  华为汽车-10%  独角兽-10%  深股通-9%  物联网-9%  深港通-8%  业绩预增-8%  立体车库-7%  科创板-7%  轨道交通-6%  SEO-5%  智慧停车-4%  华为-3%  共享汽车-2%  智能识别-1%  智慧城市-0%  小额贷款-0%",
	"概念详情": {
		"汽车电子": "2022年9月16日互动易：公司布局的汽车电子业务与多家国内造车主机厂及新势力造车厂商均有合作，并取得了多家厂商的定点和量产。",
		"人脸识别": "2022年3月30日互动易：为了更有效地维护社会治安，千方科技打造智慧城市安全管理系统，利用核心技术ReID（跨镜追踪）为人脸识别系统提供重要补充，有效增强了视频数据的时空连续性。为了更好地保障安全稳定的诊疗秩序，我们为北京天坛医院提供了数智化建设的解决方案，将3D地图、人脸识别、智能分析等系统接入医院的运维管理中，同时布局5，030个高清摄像机，高效守护医患安全。",
		"小米概念": "2025年3月20日互动易：公司旗下的北京智能车联产业创新中心（以下简称创新中心）在支撑北京市和亦庄自动驾驶测试示范政策性测试工作的基础上，开展自动驾驶和智能网联产品研发测试和认证检测业务，与小米等京冀企业均开展了深入合作。",
		"无人驾驶": "2023年6月29日互动易：公司从2015年开始布局无人驾驶相关业务，主要涉及如下几个方面业务：自动驾驶测试场，路侧硬件和软件产品，及通过合资公司布局汽车电子。目前已经完成了自动驾驶产业链布局。",
		"雄安新区": "2019年1月,子公司河北雄安千方科技有限公司成立;主营软件开发、信息系统集成服务云计算应用服务等",
		"安防": "根据2024年年报：公司研发项目园区综合管理平台项目，旨在为满足全球渠道综合安防解决?案一站式交付需求，开发园区综合安防管理平台及其系列产品，提升解决方案竞争力目前已交付完成，该项目基于中台子系统架构开发，并逐步实现管理平台产品系列化，满足国内外大中小园区不同应用场景提升综合安防解决?案在全球的竞争力",
		"人工智能": "公司紧跟人工智能技术发展，在AI+安防和机器视觉上不断投入，并已推出全系列前后端和平台产品及解决方案；在AI+交通方面，公司紧跟智能网联汽车(自动驾驶)发展趋势，推出了V2X系列产品，涵盖了网联化路网设施与车载终端、智能化交通管理与行车服务等多领域应用，可面向车路协同与智能网联汽车产业提供安全、高效、环保的全系列产品与服务支持。",
		"机器视觉": "公司收购的交智科技的实际运营实体是宇视科技，为全球领先的视频监控产品和解决方案供应商，并在可视智慧物联、安防机器视觉等领域重点布局。",
		"车联网(车路协同)": "2024年4月26日互动易：公司深耕自动驾驶领域、车路协同业务多年，从2015年开始一直在布局面向自动驾驶的下一代智能网联交通系统的核心系统：数字化交通基础设施，也就是支持自动驾驶的下一代交通基础设施。经过多年的业务布局，从路侧设施的软件、硬件及算法模型等已经具有完善的产业能力。",
		"物联网": "公司的主营业务是智慧交通和智能物联，大数据和人工智能等领域。公司的主要服务是基于客户及用户在交通运输、交通管理、出行服务等领域的实际需求及行业数字化智能化的发展趋势，全面整合资源与能力，推出行业首个面向智能物联时代的，覆盖全业务领域、全栈式技术、全要素数据及全生命周期的Omni-T全域交通解决方案。",
		"百度概念": "携手百度,投资设立北京智能车联科技产业创新中心,标的中国唯一一家实现大交通产业布局的公司,是百度Apollo的合作伙伴。",
		"阿里巴巴概念": "2024年8月12日互动易：2023年公司与阿里云携手发布数字服务产品“千方云警”，即基于通义千问的重型货车安全管控“千方云警”的AI原生产品——重货安全助手，实现了对重点车辆、营运企业、隐患路段的精准化安全管理，在全国12个省、26个地市的超过200个交警总队、支队、大队成功落地。",
		"智慧城市": "智慧交通龙头,提供智能交通全面解决方案、出行信息服务和智慧城市建设",
		"PPP概念": "18年8月,千方科技收到巴音郭楞蒙古自治州交通运输局与该项目牵头人中交第一公路工程局签署的《巴音郭楞蒙古自治州S340哈尔莫墩至巴音郭楞等十个公路项目(C项目包)项目调整协议》,知悉该项目经地方政府重新审核后实施数量由十条调减为五条,项目总投资额由中标时的183.65亿元调减为89.56亿元",
		"ETC": "ETC产品线齐全,包括OBU,RSU等产品种类，目前已在全国二十多个省份广泛应用",
		"蚂蚁集团概念": "2023年年报：公司其他权益工具投资：重庆蚂蚁消费金融有限公司期末余额为559,308,260.12元。",
		"华为概念": "公司曾与华为签署战略合作协议，在公路、水路、民航等信息化以及城市交通信息化等领域开展战略合作。华为一直是公司的重要合作伙伴。近期公司与华为均参与了一号高速的V2X测试项目。",
		"元宇宙": "公司联合旗下控股子公司包括博观、宇视等，目前已经积累了诸多“元宇宙”的核心能力，包括AI运算、数字孪生、仿真模拟、物联网技术、机器视觉、人体姿态识别、分布式存储等等，并正在将这些技术积累与智能语音交互等通用技术技术进行融合，探索元宇宙在ToB领域的应用和产品，包括但不限于数字营销等等。",
		"数字经济": "千方科技积极落实国家“数字经济“产业政策，主动谋划、协调推进，努力在数字经济战略上抢新机，积极推动网络货运数字产业园的快速落地，在优质的营商土壤下，将聚焦数字经济，打造乡村振兴样板作为重点任务，同步谋划发展智慧城市、数字乡村建设，与克山共同携手推出新模式和新业态。",
		"AIGC概念": "2023年2月14日公司互动：公司旗下人工智能业务具备成熟的AIGC技术，并且已经将技术与场景落地实现完美结合，在景区VLOG业务中实现了商业模式的落地。",
		"毫米波雷达": "2022年1月17日互动易回复：公司智能网联产品已形成包括毫米波雷达，V2X-RSU，V2X-OBU，边缘计算节点ECU及网联云控平台等在内的完整智能网联产品体系，具备规模化安装车路协同车载终端的能力，边缘智能设备已经过项目落地验证，公司正积极布局车路协同多场景示范项目。",
		"数据中心": "2023年9月1日公司互动：公司具有自己的数据中心。智慧交通用自己的数据中心托管部分数据；智能物联的研发测试业务需要依托于数据中心。",
		"数据要素": "2023年11月23日互动易：公司通过行业合作与市场拓展，已建立起汇集海量数据的“千方云”交通大数据平台，日均采集各类车辆轨迹已覆盖全国主要城市及公路网，形成全国路网运行状态的精准感知能力，于2020年为交通运输部-路网监测与应急处置中心建设完成全国公路网运行监测管理与服务平台，首次形成了全国一张路网，完善了交通大数据生态，基于此可以提供更加完善的、面向多个领域的交通数字服务产品。",
		"多模态AI": "2023年12月8日互动易：公司已经将多模态技术布局应用到了业务场景中。公司基于AIGC技术的延展应用，全新推出AI小程序宇视写真，主打“七分像，三分美”，基于梧桐大模型的AI算法为用户制作数字分身，生成AIGC写真；旅游景区梧桐Vlog解决方案，让景区拍照拍视频不再是难题，助力游客一键留存个人专属旅游大片，游玩更沉浸畅快；助力景区实现引流增收、打造景区IP，填补游客与景区互动空白。",
		"充电桩": "2024年2月20日互动易回复：公司已经布局了充电桩产业，新品已经投放市场。",
		"小米汽车": "2024年7月16日互动易回复：北京智能车联创新中心股权中北京千方科技股份有限公司持股59.5%，北京百度网讯科技有限公司持股10%。北京智能车联产业创新中心在支撑北京市和亦庄自动驾驶测试示范政策性测试工作的基础上，大力拓展自动驾驶和智能网联产品研发测试和认证检测业务，与戴姆勒、理想、长城、小米、集度等京津冀企业均开展深入合作。",
		"时空大数据": "2024年8月12日互动易回复：公司目前已打造千方鲲巢·智能路口和千方城市交通组织时空优化大数据应用平台两个核心产品，通过“前端战术级优化+云端战略级优化”双模式，实现了对路口微观、路段中观和路网宏观三个维度的交通组织和交通控制时空双优化。",
		"京津冀一体化": "公司位于北京市海淀区东北旺西路8号中关村软件园一期27号院千方大厦B座。公司的主营业务是智慧交通和智能物联，大数据和人工智能等领域。公司的主要服务是基于客户及用户在交通运输、交通管理、出行服务等领域的实际需求及行业数字化智能化的发展趋势，全面整合资源与能力，推出行业首个面向智能物联时代的，覆盖全业务领域、全栈式技术、全要素数据及全生命周期的Omni-T全域交通解决方案。",
		"大飞机": "2024年9月2日微信公众号发布，千方科技目前已帮助国航完成C919机型QAR（QuickAccessRecorder，快速存取记录器）数据译码的全部工作，即将投入使用。",
		"水利": "2024年8月23日互动易：公司业务早已涉入您提及的业务，物联业务中具备成熟的智慧水利解决方案针对水库、河道、湖泊等场景布设全方位的视频应用网络，结合多种深度智能算法:水尺识别、漂浮物检测、水体颜色识别等，对水情进行有效的检测及报警，提高水利行业管理效率。智慧水利解决方案由前端指挥、网络传输、摄像头中心、系统平台四个部分组成，整体方案利用前端摄像头结合水利相关智能算法，为防洪防涝提供直观且有力的数据支撑，还有助于水体治理。",
		"互联网金融": "2024年半年报，重庆市千方小额贷款有限公司为公司的联营企业，公司控股比例为29%。",
		"低空经济": "2024年10月22日官微：10月19日，第二届全国低空经济（苏州）产业创新博览会、2024中国国际消费电子博览会同步启幕，千方科技作为国内领先的行业数字化产品和解决方案提供商受邀出席，千方“空地云网”低空服务体系及多款核心低空产品集中亮相。",
		"无人机": "2024年10月24日互动易：2024年10月19日，第二届全国低空经济（苏州）产业创新博览会、2024中国国际消费电子博览会同步启幕，千方科技作为国内领先的行业数字化产品和解决方案提供商受邀出席，千方“空地云网”低空服务体系及多款核心低空产品集中亮相。在低空制造领域，千方科技将中大型无人机整机制造、反无人机装备及核心零部件等装备研发制造作为业务核心，面向城市综合治理、要地防护、物流运输等场景提供产品与服务。其中，无人机产品10余款机型，载重范围覆盖10kg-200kg之间，可满足多种作业需要。此外，公司正式推出“空地云网”低空服务保障体系，该体系旨在为客户提供涵盖空侧、地侧、云端及网端的一体化低空业务服务。后续千方科技将联手更多的生态伙伴积极探索低空经济的发展路径。",
		"数字孪生": "2022年6月17日互动易：公司联合旗下控股子公司包括博观、宇视等，目前已经积累了诸多“元宇宙”的核心能力，包括AI运算、数字孪生、仿真模拟、物联网技术、机器视觉、人体姿态识别、分布式存储等等，并正在将这些技术积累与智能语音交互等通用技术技术进行融合，探索元宇宙在ToB领域的应用和产品，包括但不限于数字营销，数字路口孪生模拟等。",
		"智慧灯杆": "根据2022年6月6日互动易，公司具备自研产品“智慧灯杆”并且已经在多项目中落地，公司“智慧灯杆”涵盖多重功能，如WIFI漫游，视频监控，应急求助，语音对讲，LED照明，倾斜检测，撞击报警，状态检测，电量监测，环境监测，5G预留等功能，满足客户在不同场景的多重需求。",
		"AI智能体": "根据2024年12月11日官微，千方科技与北京通用人工智能研究院共同推进打造的AI+交通智能体，致力于以场景理解、认知推理、任务规划等能力为研判分析、违法态势、拥堵成因、安全预警等提供支撑，助力提高道路服务的安全、高效与智能化。",
		"云计算": "2022年年报：物联感知平台通过微服务和去中心的架构设计，实现了从百万路到千万路物联网终端接入能力的升级。视图计算产品推出新一代昆仑五，单节点支持并发1500多路摄像机的高性能视频分析。数据智能产品通过数据智能开放服务架构，实现了数据接入和上层业务的低代码开发，通过图形化配置即可进行业务数据的接入、集成、加工和应用开发。开放云服务平台以宇视云为基础，合作伙伴和客户无需自建平台，即可享受千万级设备接入、云平台专人运维的服务，为SaaS赋能视频和智能业务能力，进行桌面和移动端的应用开发。",
		"DeepSeek概念": "2025年02月21日官微：千方“城市交通综合优化平台”由旗下AI团队通途千方负责研发，目前已全链路植入DeepSeek，整合从“交通调查”“交通仿真”，到“问题诊断”，最后输出“优化方案”的全流程能力。",
		"跨境电商": "2023年8月9日互动易：公司的物联业务在电商平台进行了产品布局，例如京东、淘宝、亚马逊等。",
		"一带一路": "根据2024年12月5日互动易：公司一直都非常重视出海的发展战略，交通的出海业务领域，与乌兹别克斯坦国家交通部道路委员会共同签署了“乌兹别克斯坦A380公路智慧交通项目”合作协议，这是公司首次进入中亚市场。",
		"智能物流": "公司的主营业务是智能交通和智能物联两大业务。公司的主要产品是智慧公路、智慧交管、智慧运输、智能网联、智慧轨交、智慧民航、视频物联、门禁报警、AI文教体产品、绿色能源产品、存储产、计算产品、网络产品、显控产品。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润15000.00万元至20000.00万元,增长幅度为1125.99%至1534.65%,基本每股收益0.10元至0.13元;上年同期业绩：归属于母公司股东的净利润1223.50万元,基本每股收益0.01元;"
	},
	"亮点": "国内领先的智慧交通和智能安防解决方案提供商",
	"同业": "智能交通:  中科通达  通行宝  天迈科技  易华录  中远海科  金溢科技  皖通科技  万集科技  *ST银江",
	"概念x": "华为产业链   车联网/车路云   国产软件   蚂蚁集团概念股   无人驾驶   金融科技   大飞机   电子车牌   京津冀   人脸识别   智慧停车   物联网   智慧城市   雄安新区   PPP   机器视觉   智慧安防   智能制造   数字经济   百度概念股   阿里巴巴概念股   全息概念   元宇宙   东数西算/算力   AIGC概念   华为海思   ETC   智慧灯杆   毫米波雷达   人工智能大模型   多模态   低空经济",
	"概念xgb": {
		"华为产业链": "国内智慧交通行业龙头企业；公司与华为在各级业务层面均保持持续合作，公司与华为均参与了一号高速的测试项目",
		"车联网/车路云": "国内智慧交通行业龙头企业；车载通讯产品方面，联营公司联陆智能已完成基于高通芯片的5G/V2X 产品开发并已实现量产交付，产品可实现远程通讯、远程控车、CAN诊断、远程诊断等功能，同时支持车路协同自动驾驶功能",
		"国产软件": "国内智慧交通行业龙头企业，车路协同技术路线的发起者和引领者；公司主营业务涉及智慧交通和智能物联，大数据和人工智能等领域，智慧交通业务主要提供从产品到解决方案、从硬件基础设施到软件智慧中枢、从云端数据到出行生态的完整服务，千方行业云及行业OS在交通管理、交通运输、高速路网、民航等领域全面落地",
		"蚂蚁集团概念股": "公司出于战略协同考量，于20年与蚂蚁集团共同设立重庆蚂蚁消费金融有限公司，目前，公司占蚂蚁消费金融公司注册资本比例为2.4383%",
		"无人驾驶": "北京市高级别自动驾驶示范区的重点建设单位；公司从2015年开始布局无人驾驶相关业务，主要涉及如下几个方面业务：自动驾驶测试场，路侧硬件和软件产品，及通过合资公司布局汽车电子，已经完成自动驾驶产业链布局；联营公司联陆智能已完成基于高通芯片的5G/V2X产品开发并已实现量产交付，该产品支持车路协同自动驾驶功能",
		"金融科技": "公司参股重庆蚂蚁消费金融（持股 7.01%），并控股千方小贷（持股 29%），后者依托车联网大数据构建风控体系，提供物流信贷服务；旗下雄安子公司布局区块链技术研发，业务融合数据与金融科技能力",
		"大飞机": "公司已助力国航完成 C919 机型 QAR 数据译码工作，构建客机飞行信息数据库；承接中国商飞 “试飞安全风险量化模型二期” 项目，助力建立风险量化评估模型等，从设计到售后各环节，为国产大飞机提供数字化应用服务；智慧航空产品已被超 30 家航空公司采用",
		"电子车牌": "国内RFID技术纯正标的，专注从事电子车牌相关软、硬件产品研发，主要产品为汽车智能电子车牌管理系统，同时也是国标起草的成员单位；旗下紫光捷通参与高速公路无感支付",
		"京津冀": "国内领先的智慧交通和智能安防解决方案提供商，注册地位于北京海淀区；公司主营智能交通、智慧城市解决方案及车路协同技术；牵头建设国家智能汽车与智慧交通（京冀）示范区，旗下雄千数联加入京津冀智能网联集群，深度参与北京、雄安车路云一体化项目",
		"人脸识别": "旗下宇视科技为全球领先的视频监控产品和解决方案供应商，拥有相关产品——人脸识别速通门“潼关”；报告期内发布了人脸门禁、\"洞庭\"系列小间距LED、多目全景相机等数百款重点硬件产品，有效扩充公司产品线，进一步满足客户多领域需求",
		"智慧停车": "公司拥有从停车设备到解决方案、系统平台等全栈技术能力，构建了集停车 “投资、建设、管理、运营、服务” 五位一体的全产业链运作能力，其城市级智慧停车解决方案已在多个城市落地，能为城市提供智慧停车云平台建设、停车场改造、停车诱导等服务，并实现动静态交通融合",
		"物联网": "国内智慧交通行业龙头企业；公司以视频为核心的智能物联解决方案将持续为全社会数字化转型赋能；公司智能物联板块拥有全套自研生产线，覆盖全球AIoT产品、解决方案与全栈式能力提供商，以物联网、人工智能、大数据和云计算技术为核心的引领者",
		"智慧城市": "国内领先的智慧交通和智能安防解决方案提供商；推出鲲巢・双智路口 3.0 等智慧交通产品为城市管理赋能，构建城市全息感知能力并打造城市物联感知综合数字化平台，提供智能安防、能源管理等多领域智能化服务，以实现城市资源优化配置和高效管理",
		"雄安新区": "2019年1月，子公司河北雄安千方科技有限公司成立；主营软件开发、信息系统集成服务、云计算应用服务等",
		"PPP": "18年8月，千方科技收到巴音郭楞蒙古自治州交通运输局与该项目牵头人中交第一公路工程局签署的《巴音郭楞蒙古自治州S340哈尔莫墩至巴音郭楞等十个公路项目（C项目包）项目调整协议》，知悉该项目经地方政府重新审核后实施数量由十条调减为五条，项目总投资额由中标时的183.65亿元调减为89.56亿元",
		"机器视觉": "在机器视觉和物联网等技术拥有较多储备，推出的”智慧锥桶“产品主要对传统的交通安全设施（如反光交通锥、三角警告牌等）进行物联网化改造；磃匟宇视科技是中国视频监控行业的领先企业，并在可视智慧物联、安防机器视觉等领域重点布局",
		"智慧安防": "为城市交通管理中的安防监控提供智能解决方案，如智能交通信号灯控制、电子警察系统、交通视频监控等，通过对交通数据的分析和处理，实现对城市道路的智能管控和安全防范",
		"智能制造": "在机器视觉和物联网等技术拥有较多储备，推出的”智慧锥桶“产品主要对传统的交通安全设施（如反光交通锥、三角警告牌等）进行物联网化改造；磃匟宇视科技是中国视频监控行业的领先企业，并在可视智慧物联、安防机器视觉等领域重点布局",
		"数字经济": "国内领先的行业数字化产品和解决方案提供商；公司依托云计算、大数据、物联网、AI 等技术，构建全产业链战略生态，在智慧交通、智慧物联、智能网联等领域有诸多业务，推动交通数字化升级与城市数字基础设施建设",
		"百度概念股": "携手百度，投资设立北京智能车联科技产业创新中心，标的中国唯一一家实现大交通产业布局的公司，是百度Apollo的合作伙伴",
		"阿里巴巴概念股": "阿里系持有公司 14.11% 股份，是公司第二大股东；双方达成全面深度合作，在智能交通和边缘计算领域共同推进解决方案落地实施，还携手推动大模型在交通行业的落地应用",
		"全息概念": "公司近年来重点打造“全息数字路口”，以“数字路口孪生”为主要技术构架，在技术端对实际路口进行数字化模拟",
		"元宇宙": "国内智慧交通行业龙头企业；公司具备AIGC业务领域的技术储备的，AI技术在元宇宙领域用主要体现在利用感知设备抓取真人外貌、动作信息，技术处理后形成虚拟人信息，可以广泛用于直播、二次元动漫等领域；公司联合旗下控股子公司包括博观、宇视等，积累了诸多“元宇宙”的核心能力，包括AI运算、数字孪生、仿真模拟、物联网技术、机器视觉、人体姿态识别、分布式存储等等，并正在将这些技术积累与智能语音交互等通用技术技术进行融合，探索元宇宙在ToB领域的应用和产品",
		"东数西算/算力": "国内智慧交通行业龙头企业；千方大数据及存储业务服务多地云公司及国资私有化部署，相关业务年销售额过十亿，其销售网络辐射整个西部地区，为落实国家战略方向“东数西算”形成切实强助力；具体项目包括成都移动边缘云存储项目，贵阳移动机房建设项目等",
		"AIGC概念": "公司人工智能平台具备成熟的AIGC技术，在智能交通领域目前正在研发交通领域大模型应用开发平台；智慧物联领域基于 AIGC 技术推出了 AI 小程序宇视写真，基于梧桐大模型为用户制作数字分身，生成 AIGC 写真，同时还有旅游景区梧桐 Vlog 解决方案，助力游客一键留存旅游大片，帮助景区引流增收、打造景区 IP",
		"华为海思": "公司与华为在多个领域有所合作，如视频监控前端产品会采购华为海思芯片，在智慧路网等领域也有一定合作",
		"ETC": "ETC产品线齐全，包括OBU，RSU等产品种类，目前已在全国二十多个省份广泛应用；ETC产品主要由北大千方承担设计及生产，销售等任务，ETC项目则由北大千方及千方捷通承担招投标及后续建设运营；19年7月，拟以不超过11800万元增资山高信联，持有14%的股权，山高信联是山东高速的ETC发卡及运营主体",
		"智慧灯杆": "公司拥有自研的涵盖 WIFI 漫游、视频监控等多重功能的智慧灯杆产品，且已在多个项目中落地应用",
		"毫米波雷达": "公司智能网联产品体系涵盖毫米波雷达，自研自产的毫米波雷达已在交通项目中应用",
		"人工智能大模型": "发布通用人工智能模型“梧桐”，宇视AIoT行业大模型“梧桐”集CV行业、NLP行业及MM多模态行业于一身，能够充分满足多样化的任务和场景需求，梧桐多模态大模型具有文生图、图生图的能力，并已在写真、文旅等行业进行落地",
		"多模态": "公司已经将多模态技术布局应用到了业务场景中；公司的行业视觉大模型（梧桐），具备制作数字分身，生成AIGC写真，旅游景区梧桐Vlog解决方案等多模态能力",
		"低空经济": "低空经济业务是其智慧交通业务的延伸，以中大型无人机整机制造、反无人机装备及核心零部件等装备研发制造为核心，构建 “空地云网” 服务体系；公司推出10余款无人机产品，载重范围10kg-200kg，可满足多种作业需要；面向城市综合治理、要地防护、物流运输等场景提供产品与服务，2024年底中标广东高速自动巡检车辆采购项目，2025年2月参股公司中标青岛低空经济智联网平台建设及运营项目"
	}
}