{
	"名称": "亚厦股份",
	"code": "002375",
	"全名": "浙江亚厦装饰股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：装修装饰",
	"行业": "建筑装饰—装修装饰Ⅱ",
	"业务": "建筑装饰装修工程、建筑幕墙工程、智能化系统集成。",
	"产品": "建筑装饰工程、幕墙装饰工程、智能化系统集成、装饰制品销售、设计合同",
	"概念": "装配式建筑，新型城镇化，光伏建筑一体化，3D打印，安防，百度概念，超级高铁，高铁，工业互联网，轨道交通，华为概念，...",
	"概念y": "中证500-100%  深证成指-100%  3D打印-55%  装修装饰-48%  超级高铁-37%  融资融券-26%  雄安新区-22%  高铁轨交-21%  装配式建筑-21%  高铁-19%  迪士尼-18%  互联网家装-18%  G20-15%  智能建筑-14%  建筑节能-13%  垃圾分类-10%  工业4.0-10%  磁悬浮列车-10%  电子商务-10%  深股通-10%  虚拟现实-9%  深港通-8%  智能家居-1%  特种玻璃-0%",
	"概念详情": {
		"装配式建筑": "2017年11月13日晚间公告，公司获中国住建部认定为国家第一批装配式建筑产业基地。亚厦股份称，此次认定是对公司标准化、工业化水平的认可，标志着公司在建筑装饰装配化进程上取得了突破性进展。该事项将对公司市场拓展和技术研究产生积极影响，对短期业绩无重大影响，长远来看将成为业务新的增长点。",
		"新型城镇化": "公司与万安智能公司合作，与公司一体化“大装饰”战略布局高度契合，符合我国新型城镇发展与建筑发展的趋势，有效提升公司在智能化、信息化领域的业务能力，为公司在我国新型城镇化发展中提供强有力的业务支撑；此外在城镇化改造方面，公司目前最主要的老旧小区改造领域，集中在浙江省正在推进的未来社区，已中标绍兴鸿雁社区项目。",
		"光伏建筑一体化": "公司全资子公司浙江亚厦幕墙有限公司于近日与龙焱能源科技（杭州）有限公司签署战略合作协议，双方将基于建筑光伏一体化战略开展深度交流合作。《建筑节能与可再生能源利用通用规范》的推行预计将助力建筑光伏一体化市场迎来良好发展机遇，公司将积极探索建筑光伏一体化市场，开拓新的盈利增长点。",
		"建筑节能": "公司通过与龙焱能源签订战略合作协议，借助双方各自在建筑施工、光伏发电领域的优势，就建筑光伏一体化业务展开深入合作。现阶段公司已中标南京中芬建筑光伏一体化项目，负责幕墙及太阳能薄膜光伏发电系统的一体化施工。",
		"智能家居": "2017年年报称，公司是唯一一家同时拥有\"国家住宅产业基地\"和\"国家装配式建筑产业基地\"的装饰企业地，拥有行业首家推出硬装、软装、家具、家电、智能家居一体化\"集成家\"解决方案，实现\"所见即所得\"的互联网家装领军品牌-蘑菇+,拥有全球3D建筑打印领先企业-盈创科技，拥有国内建筑智能化行业龙头企业-万安智能。万安智能成立于1995年，是国内专业技术实力和经营规模居前的建筑与家居智能化系统集成服务提供商之一。同时，是韩国三星智能家居产品中国大陆地区总代理商、HIDGlobal家庭信息智能系统福建省代理商，并和松下安防系统公司、美国赛万特智能系统公司建立了战略合作伙伴关系。",
		"3D打印": "2023年半年报：公司紧跟信息技术发展前沿，以自主研发的全工业化装配式装修产品体系、3D打印建筑、BIM技术等为载体，深度融合BIM技术、深化设计、施工技术，在传统内装、幕墙、全工业化装配式装修板块形成全三维化设计系统，提升设计效率和质量，实施精细化管理，推动数字化建造。",
		"虚拟现实": "2016年2月16日公司在互动表示，“蘑菇+”的VR技术会随其家装业务开展一起推出，将主要用于销售端的虚拟样板房展示，增强客户的体验感，上半年会推出。",
		"高铁": "2016年9月22日晚间公告，HyperloopTransportationTechnologies,Inc.(以下简称“HTT”)近日与盈创建筑科技（上海）有限公司（以下简称“盈创科技”或“盈创”）签署《独立合作协议》。盈创科技以技术众包模式参与美国超级高铁建设，向HTT提供适用于高速高铁的3D打印技术、打印高强度、高精准度超级高铁管理设施以及车站、站台等设施。盈创科技为公司的参股公司。",
		"垃圾分类": "2019年6月27日互动平台回复称公司盈创3D打印建筑技术实现了整合城市固废、钢厂固废、电厂固废、煤化工固废和沙漠沙，让固废产品化出厂，变废为宝，实现零排放。目前盈创科技已根据垃圾分类，推出了多个环保、垃圾处理方案。盈创科技将利用自身技术优势，为无废城市建设做出积极贡献",
		"安防": "2020年2月19日互动回复称：安防属于万安集成业务的基本系统模块，主要包含有视频监控、防盗报警、电子巡更、门禁控制等安保子系统。",
		"百度概念": "据2021年年报：子公司万安智能与百度智能云业务实现资源协同、能力互补，共同在江苏常熟打造“AI+工业互联网”新一代产业园区标杆。",
		"人工智能": "2023年4月17日互动易回复：公司控股子公司厦门万智能有限公司自主研发的产品如雾宇泛智慧建筑综合管理中台（VIBASE），一款集数据、管理、运维、决策为一体的平台+移动端的智能化综合服务平台产品。VIBASE基于公司自主研发的IoT物联网平台-雾天（IAdapter），实现设备物联和系统快速接入，以开放生态集成AI的能力，利用视频解析、语音解析、大数据分析等技术为传统的IBMS智能平台进行AI赋能，为智慧建筑领域多样化应用场景提供支持。",
		"工业互联网": "2021年年报：万安智能与深圳市属产业集团深国际、协同腾讯云业务共同在深圳前海携手打造“深国际智慧园区”；与百度智能云业务实现资源协同、能力互补，共同在江苏常熟打造“AI+工业互联网”新一代产业园区标杆。",
		"华为概念": "根据2024年半年报，万安智能为公司参股子公司，参股比例为65%。根据万安智能2024年9月27日官微，万安智能联合华为构建的“智慧建筑一体机解决方案”成功亮相。该方案以轻量适用、软硬一体化部署的特点，为中小型园区、医院、商业办公、校园等建筑空间提供设施和系统集成接入、数据处理、统计和分析、系统统一运维等能力，覆盖设备设施管理、安全保障、能耗能效、人行车行等多个场景，满足现代建筑空间的数智化需求。",
		"智慧城市": "2023年3月3日互动易回复：公司控股子公司厦门万安智能有限公司及其全资子公司自研产品智慧建筑综合管控集成平台、智慧城市地下管廊综合管理平台、智慧文旅综合管理平台、智慧社区共治服务平台等均具有相关数据汇总、分析、管理功能。"
	},
	"亮点": "国内建筑装饰行业的龙头企业",
	"同业": "装修装饰:  中天精装  金螳螂  宝鹰股份  江河集团  东易日盛  名雕股份  恒尚节能  广田集团  *ST洪涛  全筑股份",
	"概念xgb": {
		"磁悬浮": "参股公司盈创科技作为全球第一家实现3D打印建筑技术的高科技企业以技术众包的模式参与美国超级高铁建设，向HTT提供适用于高速高铁的3D打印技术、打印高强度、高精准度超级高铁管理设施等，HTT公司研发的超级高铁使用“被动磁悬浮”系统",
		"超级高铁": "参股26%的盈创建筑科技以技术众包模式参与美国超级高铁建设，向HTT美国超级高铁公司提供适用于高速高铁的3D打印技术、打印高强度、高精准度超级高铁管理设施以及车站、站台等设施",
		"回购": "24年2月，拟以1亿元-2亿元回购股份，回购价格不超过6.36元/股",
		"VR&AR": "公司全资子公司蘑菇加已完成多个VR家装案例",
		"高铁轨交": "参股子公司盈创科技以技术众包模式参与美国超级高铁建设，向HTT提供适用于高速高铁的3D打印技术、打印高强度、高精准度超级高铁管理设施以及车站、站台等设施",
		"装修装饰": "中国建筑装饰行业领跑者，行业内唯一一家同时拥有国家住宅产业化基地和国家装配式建筑产业基地的公司；公司主营业务为建筑装饰装修工程、建筑幕墙工程、智能化系统集成，在大型公共建筑装修、高端星级酒店、高档住宅精装修和智能化系统集成、工业化装配式装修领域独占鳌头；公司已连续17年蝉联“中国建筑装饰百强企业第二名”，亚厦幕墙连续5年获得“中国建筑幕墙行业百强企业第二名”，综合实力位居行业前列",
		"装配式建筑": "工业化装配式装修领域的龙头企业；公司是唯一一家同时拥有“国家住宅产业基地”和“国家装配式建筑产业基地”的装饰企业，在掌握工业化装配式项目成熟运营模式的基础之上，推进装配式产品降本提质，在营销端设立了工业化城市公司重点推广工业化装配式产品；公司主编发布《建筑工业化内装工程技术规程》、《装配式内装工程施工质量验收规范》、《职业技能考评标准装配式内装工》及《装配式内装评价标准》",
		"雄安新区": "主营幕墙和装饰项目，此前曾承担了“APEC峰会、G20峰会、金砖五国峰会”三个国家级标志性项目的建材供应",
		"智能制造": "参股公司盈创建筑科技（上海）有限公司是全球较早掌握3D建筑打印的高新技术企业，研发出一系列运用3D打印技术的新型绿色建筑材料GRG、SRC、盈恒石、FRP、建筑打印油墨和3D打印建筑",
		"3D打印": "参股公司盈创建筑科技（上海）有限公司是全球较早掌握3D建筑打印的高新技术企业，研发出一系列运用3D打印技术的新型绿色建筑材料GRG、SRC、盈恒石、FRP、建筑打印油墨和3D打印建筑",
		"BIPV概念": "22年7月披露，公司本年度已中标南京中芬交流中心及上海市自贸区临港新片区PDC1-0401单元顶尖科学家社区光伏幕墙项目，未来公司将积极开拓建筑光伏一体化市场",
		"垃圾分类": "子公司盈创科技的3D打印建筑技术实现了整合城市固废、钢厂固废、电厂固废、煤化工固废和沙漠沙，让固废产品化出厂，变废为宝，实现零排放，已经根据垃圾分类推出了多个环保、垃圾处理方案",
		"旧改": "公司是建筑装饰行业龙头企业，积极参与国家老旧小区改造，公司作为行业唯一代表签署了浙江省未来社区场景落地类合作协议"
	},
	"概念x": "磁悬浮   超级高铁   回购   VR&AR   高铁轨交   装修装饰   装配式建筑   雄安新区   破净股   智能制造   3D打印   BIPV概念   垃圾分类   旧改"
}