{
	"名称": "兴民智通",
	"code": "002355",
	"全名": "兴民智通(集团)股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车钢制车轮与车载信息化硬件的研发、制造和销售。",
	"产品": "钢制车轮、车载无线及集成产品、智驾服务、边角料、车载信息服务",
	"概念": "EDR概念，车联网(车路协同)，时空大数据，5G，百度概念，比亚迪概念，边缘计算，参股新三板，长安汽车概念，大数据，股权转让，汽车电子，人工智能，人脸识别，融资融券，数据要素，蔚来汽车概念，无人驾驶，新能源汽车，粤港澳大湾区，智能交通",
	"概念y": "中证1000-100%  智能驾驶-56%  参股新三板-56%  融资融券-41%  无人驾驶-40%  车联网-31%  3D打印-28%  参股民营银行-27%  股权转让-24%  工业大麻-19%  新能源汽车-17%  汽配-15%  深港通-14%  轮胎-12%  物联网-12%  锂电池-10%  汽车零部件-10%  工业4.0-10%  北汽新能源-9%  大数据-4%",
	"概念详情": {
		"EDR概念": "英泰斯特的产品线覆盖车载T-Box、行车记录仪等方面，英泰斯特拥有四条手工产线及一条智能化产线、一条研发中试线。根据市场需求和生产计划组织，英泰斯特总生产能力可达70-100万台。",
		"车联网(车路协同)": "2018年8月8日晚间公告，公司与武汉东湖新技术开发区管委会签署投资协议，拟在东湖高新区建设汽车智能网联化总部基地项目。一期项目投资15.1亿元，包括四个子项目：车载终端T-Box自动化生产及数据运营服务中心，规划年产120万台T-Box，为150万台车辆提供车载数据运营服务；智能车载终端设备生产基地，规划年产智能车载终端设备100万台；营销服务网络中心；车联网研发及评测中心。2018年4月消息，公司募集10.37亿元，募投项目将将进一步扩大车联网硬件T-BOX及数据运营服务业务，同时在此基础上外延进入车载智能终端、TSP服务及其他车联网延伸服务，实现“硬件+数据运营”的车联网产业链布局。",
		"时空大数据": "2023年10月28日互动易：公司车联网TBOX终端是新能源汽车标配前装件，帮助车企和地方政府采集了新能源汽车海量的时空大数据，公司有专业的大数据软件产品DataVIEW，目前已应用于多家车企用于时空数据的分析，建模和数据预测工作中，积累了如用户画像、用户行为分析等大数据模型。",
		"无人驾驶": "子公司英泰思特是国内T-BOX领先供应商,电动车进程信息监控标准起草参与者,是新能源汽车T-BOX龙头,在新能源汽车市场占有率接近40%;子公司九五智驾的智能后视镜品已经具备视频监控和人脸识别功能,可根据应用场景细化和深化;与展讯通信签署战略合作协议,合作建立车联网业务生态圈.",
		"参股新三板": "2016年9月30日公告，公司积极推动车联网产业布局，已成功控股新三板挂牌公司北京九五智驾信息技术股份有限公司，实现产业链的进一步延伸。",
		"大数据": "2018年1月29日晚间公告，公司与北京新能源汽车股份有限公司签署了意向书，双方拟通过建立战略合作关系，在大数据方面开展深度合作。",
		"新能源汽车": "控股子公司武汉英泰斯特电子技术有限公司中标天津市新能源汽车安全监控平台系统开发项目，双方日前已经完成采购合同签订。兴民智通控股的英泰斯特是国内车用无线及集成产品的领先企业之一，主要为车企提供数据服务及系统解决方案，广泛应用于新能源汽车等多种车型。公司在国内新能源汽车远程服务车载终端市场占有率第一，为北汽新能源、长安新能源、比亚迪(大巴)、长城汽车、华晨、金龙、中通等近40个国内主流车企提供企业平台。",
		"股权转让": "2020年6月29日公告披露，公司控股股东四川盛邦与青岛创疆签署了《股份转让协议》与《表决权委托协议》，四川盛邦将其持有的公司的6.45%股权转让给青岛创疆，并将其持有的19.96%表决权委托给青岛创疆。本次交易完成后，公司控股股东将由四川盛邦变更为青岛创疆，公司实际控制人将由周治先生变更为魏翔先生。",
		"5G": "旗下子公司英泰斯特已在车联网领域的网联化终端（T-BOX）、智能网联数据平台、V2X虚拟测试系统、智能网联测试基地等业务方面建立了巨大的市场优势，并且在智能交通、智能网联业务方向上实现了前瞻性的技术布局；英泰斯特已经针对5G开发了新一代产品。",
		"比亚迪概念": "公司在互动平台表示，公司汽车电子产品客户有有北汽、福田、大众、长安、金龙、华菱、比亚迪、中通、吉利、上汽大通、重汽等超过50家企业。",
		"粤港澳大湾区": "",
		"汽车电子": "公司控股武汉英泰斯特电子技术有限公司，该公司拥有汽车智能硬件系统包括数据采集终端车载智能终端无线数据记录仪三大硬件产品，用于新能源车远程监控OTA升级电池监控故障诊断载荷分析蓝牙解锁车机上网等功能。",
		"人脸识别": "2018年10月22日公司互动回复：公司有智能后视镜等产品具有人脸识别功能。",
		"人工智能": "据子公司官微：子公司九五智驾的新大陆记录仪集成语音交互系统、智能情感引擎以及全新的人车交互系统，提升驾驶体验，打造智能AI助手服务。只需一句简单的话“带我回家”、“导航去XXX”、“讲个笑话”、“查看今日股票”等，记录仪便会让用户体验到人工智能科技给生活带来的巨大变化。",
		"边缘计算": "2020年7月17日公司互动：公司在2019年完成搭载5G-V2X技术车载单元（OBU）的研发，并利用先期积累优势，迅速将基于5G与C-V2X通信技术的应用全面铺开，可提供包括车载单元（OBU）、边缘计算、智慧城市系统、V2X系统测试设备等产品。",
		"智能交通": "据2020年5月11日互动易回复：公司已在车联网领域的网联化终端（T-BOX）、智能网联数据平台、V2X虚拟测试系统、智能网联测试基地等业务方面建立了巨大的市场优势，并且在智能交通、智能网联业务方向上实现了前瞻性的技术布局；针对5G开发了新一代产品，除了通讯模块及其他元件的升级换代，产品的功能和处理能力已相应提升，远程升级FOTA、C-V2X通信控制、高精定位、车载以太网、视频数据采集等多项功能将会成为产品标配。",
		"数据要素": "据2021年年报：公司作为国内车用无线及集成产品的领先企业之一，定位于高准确度的数据采集产品及专业的数据采集、分析、管理软件，同时为大规模车辆信息化系统建设以及集成测试提供完整的解决方案。",
		"长安汽车概念": "2023年10月28日互动易：公司目前是北汽集团、福田汽车、长安汽车、北汽新能源等国内外知名整车企业的战略合作伙伴和一级供应商。",
		"百度概念": "2024年5月6日互动易：公司与百度无人驾驶相关部门有合作。"
	},
	"亮点": "专注车轮制造，布局智能网联汽车硬件及数据服务",
	"同业": "车轮:  万丰奥威  金固股份  迪生力  今飞凯达  跃岭股份  日上集团  宏鑫科技",
	"概念z": "无人驾驶",
	"备注": "",
	"链接": "",
	"概念x": "新能源车零部件   华为产业链   车联网   无人驾驶   大数据   汽车零部件   新能源汽车   汽车黑匣子EDR   电子后视镜",
	"概念xgb": {
		"新能源车零部件": "国内首家钢制车轮上市企业；公司专注从事汽车钢制车轮的研发、生产和销售，主要产品包括新能源汽车车轮；参股子公司英泰斯特的T-BOX产品主要在新能源汽车市场",
		"华为产业链": "参投公司武汉英泰斯特已与华为在T-box、智能网联示范运营、车路协同、云服务等方面开展合作",
		"车联网": "公司自2018年在车路云产业进行布局和研发投入，自主研发了业内领先的V2X协议栈，推出了智慧路测一体化解决方案、车路云一体化、完整V2X测试栈建设、智能网联示范区监管运营等解决方案，逐步完善了车路云一体化建设需要的5G+V2X TBOX、车端OBU、路端RSU和边缘计算单元MEC、V2X仿真系统等终端产品，已陆续参与了国内多地区的智能网联车路协同建设",
		"无人驾驶": "控股子公司武汉兴民、参股公司武汉英泰斯特均从事无人驾驶领域相关产业研究；公司目前用于无人驾驶领域的产品包括车辆测试和监控使用的道路试验终端产品，用于L3及以上的自动驾驶使用的带v2x功能的车载终端，5G+V2X TBOX车载终端，C-V2X ITS软件协议栈和应用软件，用于车路协同使用的RSU路侧设备等",
		"大数据": "公司数据及应用平台主要针对车载信息系统及服务，通过大数据分析等技术实现新能源汽车远程监控（法规要求）、研发数据积累、故障诊断等功能；控股子公司英泰斯特具有成熟的可视化大数据分析软件产品DataVIEW，是汽车行业内第一款面向工程师使用的可视化大数据分析软件",
		"汽车零部件": "国内首家钢制车轮上市企业；公司专注从事汽车钢制车轮的研发、生产和销售，主要产品包括乘用车仿铝车轮、乘用车车轮、新能源汽车车轮、商用车无内胎轻量化车轮、轻卡无内胎车轮、轻卡型钢车轮、商用车型钢车轮、农林机械车轮等八大系列1000多个品种，主要为汽车制造商提供配套产品和为汽车维修售后市场供货",
		"新能源汽车": "国内首家钢制车轮上市企业；公司专注从事汽车钢制车轮的研发、生产和销售，主要产品包括新能源汽车车轮；参股子公司英泰斯特的T-BOX产品主要在新能源汽车市场",
		"汽车黑匣子EDR": "控股子公司英泰斯特在EDR方面有相关布局，英泰斯特的产品线覆盖车载T-Box、行车记录仪等方面",
		"电子后视镜": "参股公司英泰斯特的智能后视镜产品已为多款车型配套前装"
	}
}