{
	"名称": "杰瑞股份",
	"code": "002353",
	"全名": "烟台杰瑞石油服务集团股份有限公司",
	"地域": "山东省",
	"分类": "大盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—专用设备",
	"业务": "高端装备制造、油气工程及技术服务、油气田开发、新能源及再生循环。",
	"产品": "钻完井设备、天然气设备、海洋工程设备、环境清洁设备、新动能设备(发电、储能)、配件业务、油油气工程服务、油气技术服务、新能源及再生循环、油气田开发",
	"概念": "页岩气，同花顺出海50，海工装备，动力电池回收，分拆上市意愿，高端装备，融资融券，深股通，天然气，土壤修复，污水处理，...",
	"概念y": "深证成指-100%  油服-36%  油页岩-30%  油改-28%  融资融券-26%  海工装备-22%  可燃冰-20%  油气-20%  中小板指-19%  深股通-17%  MSCI-16%  页岩气-13%  页岩气-13%  海上丝绸之路-11%  业绩预增-11%  参股新三板-10%  深港通-8%  天然气-6%  环保-5%  中证500-5%  钻井平台-4%  一带一路-4%  海洋经济-3%  LNG动力船舶-2%",
	"概念详情": {
		"页岩气": "与中石化四机场齐名的国内压裂车龙头,水力压裂产品组具备超大规模页岩气泵送能力公司4500型阿波罗涡轮压裂车参与页岩气压裂作业;在四川筠连建成了中国首套投运的页岩气液化工厂,处于市场领先地位。受经济结构变化，环境和国家政策的推动，减少排放，减少雾霾，降低煤炭和火电产能，我国能源结构将会发生显著变化，天然气的需求将快速增长，同时页岩气开发力度增强，由此带动的油气田勘探开发、天然气处理、储运集输以及终端应用装备需求，为公司钻完井设备、油田技术服务、压缩机、天然气净化设备、LNG加注设备等业务均带来重大机遇。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"海工装备": "根据2025年3月21日互动易回复：公司近年来持续攻关钻研海洋工程装备领域，主要业务方向为FPSO核心橇块、甲板装备、水下装备、海上平台压缩机组等，为客户提供定制化、一体化解决方案，降低海洋工程作业成本，提高海洋工程作业安全性。目前海工板块业务规模占公司总体比例较小，公司会密切关注相关市场动态。",
		"天然气": "国内压裂车龙头(用于页岩气开发),公司是少数能够自己生产高压柱塞泵的厂商,代表了世界先进水平;17年相关业务收入27.2亿元,主营占比85%.",
		"一带一路": "2017年7月公告，公司与肯尼亚H-Young公司组成的联合体，中标肯尼亚Olkaria井口式地热发电站厂项目，中标价格合计9450.61万美元，约合6.4亿元人民币。",
		"污水处理": "2017年11月30日晚公告，控股子公司先瑞环境与赫山区城投公司共同出资设立PPP项目公司，注册资本5000万元。其中，赫山区城投公司代表政府以828万元的价格认缴注册资本500万元，占股10%；先瑞环境以7452万元的价格认缴注册资本4500万元，占股90%；溢价部分依法计入项目公司资本公积。设立项目公司是根据PPP项目合作协议的约定，主要为了推进赫山区乡镇污水处理设施建设及运营。",
		"分拆上市意愿": "2020年4月22日公告披露：公司所属子公司德石股份拟向社会公众首次公开发行人民币普通股股票并在深圳证券交易所创业板上市。",
		"动力电池回收": "2023年6月21日互动易回复：公司已推出锂电池深度回收成套装备解决方案，并已具备量产条件。公司目前已有相关项目中标，多个海内外项目也在同步深入对接，未来公司将继续在海内外市场大力推广应用该设备。",
		"中俄贸易概念": "2022年8月11日公告，今年上半年公司海外业务占比31.07%，主要来自于俄罗斯、中东等地。",
		"锂电池概念": "根据2023年3月17日互动易，公司锂电池负极材料业务属于上市公司板块。",
		"高端装备": "根据2023年年报，在高端装备制造领域，公司主要产品包括压裂成套设备、固井成套设备、连续油管成套设备、燃气轮机发电机组、天然气压缩机组、环保设备等。公司坚持用数字化、智能化赋能高端装备制造，为市场提供高质量成套装备，并创下多项“世界首套”记录。公司在压裂设备、固井设备等领域稳居国内行业市场占有率第一的龙头地位，也是唯一一家向北美油气高端市场提供全套压裂设备的中国企业。",
		"土壤修复": "2023年年报：在环境治理领域，公司主要涉及油泥处理、污泥减量化、土壤修复等业务。依托在油气领域积累的优势，公司已经成为油泥处理行业的标准制定者和技术引领者。"
	},
	"亮点": "油气开发一体化解决方案的技术服务商和工程服务商",
	"同业": "油服及装备:  迪威尔  德石股份  中海油服  石化油服  海油工程  海油发展  中油工程  中曼石油  潜能恒信  新锦动力  石化机械  惠博普  博迈科  航天智造",
	"概念x": "动力电池回收   油服   回购   高管增持   一带一路   海工装备   天然气   油气改革   可燃冰   页岩气   MSCI   土壤修复   分拆上市预期",
	"概念xgb": {
		"动力电池回收": "公司已推出锂电池资源化回收成套装备解决方案，并在国内外签订了多套设备销售合同，正在逐步交付发货；公司自主研发的锂电池资源化循环利用成套装备，由密封破碎模块、低温挥发模块、综合分选模块、中温热解模块、脱粉模块等组成，可实现磷酸铁锂、三元锂等多类型电池带电破碎，通过多级筛选，电池粉回收纯度和回收率均可达到98%，提高了锂电池的回收利用率",
		"油服": "国内民营油服设备龙头，完井设备全球领先；公司主营油气田设备及技术工程服务，可提供钻完井设备、油气田工程设备、环保设备、配件销售业务等，为石油天然气公司提供钻完井一体化服务和工程建设服务",
		"回购": "24年1月，拟以1.5亿元-2.5亿元回购股份，回购价格不超过40元/股",
		"高管增持": "24年9月，公司董事长李慧涛、总裁李志勇、副总裁路伟计划自2024年9月19日起6个月内以集中竞价方式增持公司股票，增持金额合计不低于700万元且不超过900万元",
		"一带一路": "国内油服龙头；主营油气田设备及技术工程服务，产品和服务主要应用于石油天然气的勘探开发、集运输送等，公司80%的海外项目集中在中亚、中东、非洲等一带一路国家",
		"海工装备": "领先的油田服务和设备提供商；公司产品有在海上平台应用，如公司2500型压裂橇组在东海助力中海油服油气开发，公司研发制造的3.5寸大管径连续油管作业橇组助力“深海一号”作业",
		"天然气": "全球领先的油气田成套装备制造商；公司天然气设备主要为气体增压设备、燃气发电设备等，公司压缩机组广泛应用于地下储气库注气和采气、天然气外输增压、天然气处理和加工、LNG液化工厂等领域",
		"油气改革": "民企，主营油田专用设备制造，设备维修改造及配件销售，油田工程技术服务，在加拿大有油气资产，属于上游资源与勘探行业，有望受益于上游勘探开采权的放开和进出口改革",
		"可燃冰": "领先的油田服务和设备提供商，压裂设备龙头；产品和服务主要应用于石油天然气的勘探与开发、集运输送等，也可用于可燃冰开采勘探",
		"页岩气": "迄今为止唯一向北美提供全套页岩气压裂装备的中国企业，具有技术领先优势的大功率涡轮压裂设备及电驱压裂设备助力于非常规油气（页岩油及页岩气）资源开发",
		"土壤修复": "在环境保护方面，成功交付国内首个亿元级钡渣异位修复项目，为客户提供环境治理一体化解决方案\n",
		"分拆上市预期": "20年4月，公司拟将其控股子公司德石股份分拆至深交所创业板上，通过本次分拆，将德石股份打造成为公司下属独立以石油天然气钻井专用工具为核心业务的上市平台"
	}
}