{
	"名称": "天娱数科",
	"code": "002354",
	"全名": "天娱数字科技(大连)集团股份有限公司",
	"地域": "辽宁省",
	"分类": "中盘股",
	"财务": "所属申万行业：互联网传媒",
	"行业": "传媒—游戏Ⅱ",
	"业务": "电竞游戏与数据流量业务。",
	"产品": "电竞游戏、数字效果流量、品牌内容流量",
	"概念": "虚拟数字人，快手概念，手机游戏，大数据，电子竞技，东数西算（算力），互联网金融，网络游戏，文化传媒，元宇宙，摘帽，字节跳动概念",
	"概念y": "中证500-100%  深证成指-100%  电竞-83%  网络游戏-55%  游戏-45%  深股通-30%  手机游戏-28%  游戏直播-23%  独角兽-19%  文化传媒-16%  网络视频-14%  东北亚经贸中心-11%  元宇宙-10%  互联网金融-10%  自贸区-10%  金融科技-10%  海南自由贸易港-10%  深港通-8%  影视传媒-4%  林场改革-3%  移动互联网-0%",
	"概念详情": {
		"电子竞技": "公司自主研发网游《苍穹变》入选WCA2014正式比赛项目。WCA是一项全球性的电子游戏竞技赛事，WCA2014共有7款游戏列为正式比赛项目，其中有两款国内公司研发的游戏产品，《苍穹变》作为最有潜力的游戏产品入选。",
		"手机游戏": "页游起家,拓展手游,自主开发与代理并行;先后收购爱思助手、妙趣横生、雷尚科技、花科技等游戏开发、分发推广商,其中幻想悦游为国内资深网络游戏海外发行和运营商主要原创作品包括《苍穹变》、《全民破坏神》;18年5月,全资子公司天神互动与盛大游戏子公司上海盛页战略合作,深化P授权合作",
		"文化传媒": "公司通过在影视娱乐业务多元化投资，逐步实现影视行业的全产业链渗透。近两年来，公司先后通过并购基金投资影视制作公司工夫影业、嗨乐影视和线下票务公司微影时代，在不断加强公司影视内容制作能力的同时，卡位上下游核心资源，加强对产业上游优质IP的掌控能力，打通影视业下游的票务产业。",
		"网络游戏": "游戏发行方面，子公司幻想悦游是中国首家PS4、STEAM平台游戏发行商，作为目前国内资深网络游戏海外发行商之一，其通过自主研发的OAS游戏发行平台，在全球范围内搭建了强大的发行渠道，同时与多家国内知名游戏CP建立合作关系并获取了充足优质网络游戏产品的储备。截止目前，幻想悦游共代理了总计17款国产网页及移动网络游戏，将其本地化为多种语言版本并向全球40多个国家和地区提供运营服务。",
		"互联网金融": "2018年7月投资懒财金服,标的业务包括投标服务,投保服务和小微资产交易管理云平台。",
		"字节跳动概念": "公司控股子公司山西鹏景科技有限公司已获得今日头条授权的巨量引擎全国地区除独代范围以外综合代理商、巨量千川电商营销服务商资质，主要服务于国内在线教育、网络服务、金融保险、电商等行业重点客户，能够为客户的各类产品提供基于短视频广告的推广方案制作、创意素材创作、投放运营优化、电商营销推广、大数据跟踪检测等精准数字营销服务。",
		"快手概念": "公司已获得巨量引擎全国代理商资质、快手KA效果广告代理商资质、快手重庆区域效果广告代理商资质，为客户的各类互联网产品提供基于巨量引擎和快手等平台的全国性、区域性广告投放服务。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为天娱数科，简称变更公告日为2021-05-25。",
		"虚拟数字人": "公司全资子公司聚为数字科技（大连）有限公司与北京智京未来科技有限公司合资设立新公司北京元境数字科技有限公司。智京未来是一家以计算机视觉、计算机图形学和AI技术为核心的科技公司，专注于AI虚拟数字人开发涉及的人物建模、动作捕捉、实时渲染、AI驱动、虚拟直播等技术研发。聚为科技主营精准数字营销业务，拥有字节跳动旗下巨量引擎与巨量千川代理商资质、快手KA效果广告与磁力金牛代理商资质。根据协议约定，合资公司设立后，智京未来会将AI数字虚拟人研发团队、技术、业务转入合资公司，以合资公司为主体打造虚拟数字人制作平台，进行虚拟主播、虚拟偶像等虚拟数字人的开发，服务电竞游戏、品牌营销等领域。",
		"元宇宙": "公司全资子公司聚为数字科技（大连）有限公司与北京智京未来科技有限公司合资设立新公司北京元境数字科技有限公司。智京未来是一家以计算机视觉、计算机图形学和AI技术为核心的科技公司，专注于AI虚拟数字人开发涉及的人物建模、动作捕捉、实时渲染、AI驱动、虚拟直播等技术研发。聚为科技主营精准数字营销业务，拥有字节跳动旗下巨量引擎与巨量千川代理商资质、快手KA效果广告与磁力金牛代理商资质。根据协议约定，合资公司设立后，智京未来会将AI数字虚拟人研发团队、技术、业务转入合资公司，以合资公司为主体打造虚拟数字人制作平台，进行虚拟主播、虚拟偶像等虚拟数字人的开发，服务电竞游戏、品牌营销等领域。",
		"东数西算（算力）": "元境科技定位是虚拟数字人工厂，通过在数据、算法、算力三个方面的技术整合，打造工业化的虚拟数字人生产线，大幅降低虚拟数字人制作周期、制作成本和运营成本。在算力上，通过分布式云端渲染技术把算力压力比较大的内容放在云端，实现效率提升。",
		"大数据": "公司聚焦数字经济，依托海量数据资源，提供涵盖数据分析、流量分发、投放优化、创意提效、内容营销的全场景数据流量运营服务。公司运营的数据流量生态园以数字经济核心要素“数据-算法-算力”为抓手，围绕数据聚合-数据流通-数据应用的数据产业链路，打造数据流量价格洼地，吸引数字物流、数字能源、数字零售等数据资源跨区域向中西部聚集，构建数字产业发展高地。"
	},
	"亮点": "网页网游和移动网游领域拥有庞大的用户资源及研发团队",
	"同业": "游戏:  顺网科技  完美世界  三七互娱  游族网络  恺英网络  昆仑万维  巨人网络  掌趣科技  汤姆猫  ST瀚叶  吉比特  世纪华通"
}