{
	"名称": "皇氏集团",
	"code": "002329",
	"全名": "皇氏集团股份有限公司",
	"地域": "广西壮族自治区",
	"分类": "小盘股",
	"财务": "",
	"行业": "食品饮料—饮料乳品",
	"业务": "以水牛奶、发酵乳、巴氏鲜奶为核心的特色乳品业务。",
	"产品": "巴氏杀菌乳、巴氏杀菌调制乳、发酵乳、灭菌乳、调制乳、含乳饮料、植物蛋白饮料、面包类产品、云通信、信息工程、呼叫中心服务外包、光伏组件销售、EPC业务",
	"概念": "乳业，啤酒概念，冷链物流，光伏概念，跨境电商，绿色电力，融资融券，三胎概念，生态农业，数字经济，文化传媒概念，西部大开发，乡村振兴，一带一路，智慧城市",
	"概念y": "中证1000-100%  5G消息-35%  众筹-34%  参股万达商业-32%  乳制品-27%  乳业-20%  食品-17%  影视传媒-17%  职业教育-16%  金改-14%  奶粉-13%  二胎-13%  虚拟现实-12%  跨境电商-11%  传媒-10%  知识产权-10%  网红-10%  广西-10%  优化生育（三孩）-10%  在线教育-10%  沿边金改-10%  文化传媒-10%  社区团购-10%  万达商业私有化-7%  乳业（奶粉）-6%  互联网金融-4%  SAAS-0%",
	"概念详情": {
		"乳业": "皇氏集团股份有限公司的主营业务是乳业和信息业务、光伏EPC业务。公司的主要产品是巴氏杀菌乳、巴氏杀菌调制乳、发酵乳、灭菌乳、调制乳、含乳饮料、植物蛋白饮料、面包类产品、云通信、信息工程、呼叫中心服务外包、光伏组件销售、EPC业务。",
		"啤酒概念": "2022年12月26日互动易回复：公司已经有部分奶啤在市面上销售。",
		"冷链物流": "2025年9月29日互动易：公司拥有完备的冷链配送渠道及可追溯冷链物流系统，旗下工厂实行全程冷链管理，保证从源头牧场、生产线到销售终端全程冷链物流配送，严格把控低温产品存储及配送环节。",
		"三胎概念": "2025年3月7日互动易：公司针对儿童及青少年开发了“一只水牛”、“小小水牛皇”有机纯牛奶、铁锌牛奶、高钙牛奶、小爱酸奶等系列产品，其中“一只水牛”获评“2023年度深受孩子喜爱的牛奶”。公司积极拓展母婴等特殊营销渠道，目前已在西南、华南、华中等多个区域的母婴头部系统完成铺货。此外，公司下属公司广西皇氏乳业有限公司、皇氏集团湖南优氏乳业有限公司已被中国奶业协会核准为“中国学生饮用奶生产企业”。",
		"文化传媒概念": "公司2023年3月20日互动：公司子公司广西视铁传媒有限公司主要运营广西广播电视台移动数字电视频道媒体资源。",
		"跨境电商": "根据2021年11月18日投资者关系记录表：臻品悦动主要做跨境电商，主营进口化妆品、母婴产品等。",
		"智慧城市": "公司控股孙公司泰安智慧城市建设有限公司成立于2019年5月，围绕以智慧城市建设和运营为核心的主导业务。",
		"光伏概念": "皇氏集团股份有限公司的主营业务为乳业和信息业务、光伏EPC业务。公司主要产品有低温奶、常温奶、信息服务、信息工程、分布式光伏项目。",
		"绿色电力": "2022年8月25日公司发布关于皇氏农光互补（广西）科技有限公司签署宾阳新能源分布式光伏一期项目投资协议书的公告，农光互补公司与宾阳县人民政府、华能公司签署投资协议，就宾阳县新能源分布式光伏一期项目”开展合作。该分布式项目投资规划为10亿元，公司将负责整体项目的规划、设计、建设、负责项目的开发、备案批复、电网接入和运维等工作。",
		"乡村振兴": "据2023年2月24日互动易回复：随着云南祥云牧场、巍山牧场和广西上思万头牧场等新建牧场项目的逐步落地，将有效带动周边农民种植配套饲料作物、养殖奶牛，促进周边农民就业增收，助力乡村振兴。",
		"一带一路": "2023年09月08日投资者关系活动记录表显示：公司在巴基斯坦已建成水牛胚胎研究及生产中心，是巴基斯坦第一个能向国外出口胚胎的实验室、巴基斯坦第一个商业胚胎实验室；在巴基斯坦建成水牛免疫无疫牧场（一期），目前已投入使用，2023年9月该牧场正式获批为巴基斯坦首个口蹄疫免疫无疫牧场，公司正在防城港市上思县建设我国首个万头奶水牛种源智慧繁育牧场。目前，公司“水牛引种项目”已经列入国家“一带一路”项目库和中巴经济走廊首批农业项目，得到了中巴两国农业部门的高度关注和大力支持。",
		"西部大开发": "公司注册地址为广西壮族自治区南宁市西乡塘区高新区丰达路65号",
		"生态农业": "根据2023年11月23日官微：子公司广西皇氏田东生态农业有限公司田东县皇氏奶业示范区，占地面积3018亩，通过引进国外高产优质荷斯坦奶牛，建设高标准、现代化的牛舍；配置现代化喂养设备、60位转盘式挤奶机和鲜奶预处理等设备实现智慧养殖；种植南方高产优质牧草，打造安全、优质的奶源基地，确保运出的每一滴奶，实现全程可追溯，为消费者喝上优质鲜奶提供重要保障。",
		"数字经济": "2023年3月30日互动易：公司近年来加速数字化战略进程，通过全产业链数字化变革，不断提高企业自身智能化、数字化程度，子公司广西皇氏乳业有限公司已入选广西工业和信息化厅2022年广西智能制造标杆企业，是榜单内唯一一家乳制品生产加工企业。子公司浙江完美在线运营正常，将继续深耕数字经济领域。"
	},
	"亮点": "集乳业、影视、信息大数据服务于一体的综合性公司",
	"同业": "乳制品:  光明乳业  三元股份  天润乳业  均瑶健康  熊猫乳品  庄园牧场  伊利股份  新乳业  妙可蓝多  西部牧业  贝因美  燕塘乳业  阳光乳业  一鸣食品",
	"概念x": "饮料   广西概念   跨境电商   乳业（奶粉）   一带一路   优化生育（三孩）   智慧城市   食品   基因编辑   社区团购   大农业   5G消息/RCS   首发经济",
	"概念xgb": {
		"饮料": "国内水牛奶领域的龙头企业；公司在乳业领域以水牛奶、发酵乳和巴氏鲜奶为核心产品，旗下拥有 “皇氏乳业”“优氏”“遵义”“杨森乳业” 等品牌，产品丰富，有以水牛奶为特色的纯牛奶、酸奶、调制乳，乳饮料、乳酸菌气泡水等",
		"广西概念": "民企，主营主要从事液态乳和液态乳制品的生产、加工、销售以及与此产业关联的奶牛养殖和牧草种植业务",
		"跨境电商": "参股公司浙江臻品悦动网络科技有限公司（参股20%）业务涵盖跨境电商，主营进口化妆品、母婴产品等；曾打造跨境进口电商平台 “优盒网”，开设过跨境极速免税店，目前业务已转型为跨境进口 B2B 模式 ，并通过在宁波等地建立的跨境仓储物流服务团队，实现高效货物调配，开展跨境电商相关业务",
		"乳业（奶粉）": "国内水牛奶龙头企业，在中国西南片区享有盛名；公司主要产品为以水牛奶、荷斯坦牛奶为主要原料的低温奶和常温奶，其中，低温奶包括巴氏杀菌乳、巴氏杀菌调制乳和发酵乳，常温奶主要包括灭菌乳和调制乳；集团旗下已有“来思尔LESSON”、“遵义”、“优氏”、“杨森乳业”等多个子品牌，推出了“摩拉菲尔”、“一只水牛”、“浓醇”、“饭不着”等一系列水牛奶、酸奶核心产品",
		"一带一路": "公司在一带一路建设中成果显著，其奶水牛种源引入项目被列入国家 “一带一路” 项目库、“中巴经济走廊” 首批农业项目 ；还与老挝、乌拉圭、越南、缅甸等国就乳业合作深入探讨，积极拓展海外市场，融入一带一路发展",
		"优化生育（三孩）": "国内水牛奶领域龙头企业；核心产品包括水牛奶、发酵奶、巴氏鲜奶等，公司针对儿童开发了铁锌牛奶、高钙牛奶、小爱酸奶等系列产品，公司下属乳品公司已被中国奶业协会核准为“中国学生饮用奶生产企业”",
		"智慧城市": "公司控股孙公司泰安智慧城市建设有限公司围绕智慧城市建设和运营开展业务，曾与商汤科技合作建设 AI 智能视觉开放平台、开展泰安智慧城市建设试点工作",
		"食品": "国内水牛奶龙头企业，在中国西南片区享有盛名；公司主要产品为以水牛奶、荷斯坦牛奶为主要原料的低温奶和常温奶，其中，低温奶包括巴氏杀菌乳、巴氏杀菌调制乳和发酵乳，常温奶主要包括灭菌乳和调制乳；集团旗下已有“来思尔LESSON”、“遵义”、“优氏”、“杨森乳业”等多个子品牌，推出了“摩拉菲尔”、“一只水牛”、“浓醇”、“饭不着”等一系列水牛奶、酸奶核心产品",
		"基因编辑": "公司技术团队系统开展水牛基因组和功能基因解析相关研究，构建了奶水牛全基因组选择育种模型，基于犊牛全基因组数据分析精准预测生产潜能，将进一步提高育种效率；公司目前对水牛基因编辑技术进行了储备",
		"社区团购": "公司与滴滴旗下社区电商平台橙心优选达成战略合作，橙心优选将通过自身的供应链网络和平台优势，把皇氏水牛奶产品输送至全国重点市场",
		"大农业": "国内水牛奶龙头企业，在中国西南片区享有盛名；公司主要产品为以水牛奶、荷斯坦牛奶为主要原料的低温奶和常温奶，其中，低温奶包括巴氏杀菌乳、巴氏杀菌调制乳和发酵乳，常温奶主要包括灭菌乳和调制乳；集团旗下已有“来思尔LESSON”、“遵义”、“优氏”、“杨森乳业”等多个子品牌，推出了“摩拉菲尔”、“一只水牛”、“浓醇”、“饭不着”等一系列水牛奶、酸奶核心产品",
		"5G消息/RCS": "全资子公司完美在线同运营商开展视频短信业务合作，视频短信可以搭载图片、文本、视频富媒体直接触达用户，视频短信也可广泛应用于影音文娱、手机报升级、旅游景点、新品发布、消费品、公益知识普及、游戏新品上线等场景的推广和传播",
		"首发经济": "公司连续三年获评上海市首发经济引领性本土品牌，持续推出水牛奶茶饮、咖啡专用产品等创新品类，与喜茶等知名茶饮品牌合作，同时在巴基斯坦引进 10,000 枚优质奶水牛胚胎 (中国乳业首次)"
	}
}