{
	"名称": "漫步者",
	"code": "002351",
	"全名": "深圳市漫步者科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电子—消费电子",
	"业务": "家用音响、专业音响、汽车音响、耳机及麦克风的研发、生产、销售。",
	"产品": "媒体音箱、耳机、汽车音响、空气净化器",
	"概念": "智能音箱，无线耳机，智能穿戴，电子竞技，电子商务，跨境电商，融资融券，深股通，消费电子概念，星闪概念",
	"概念y": "中证1000-100%  无线耳机-100%  数字音乐-100%  音乐产业-58%  迪士尼-58%  智能音箱-38%  流媒体-37%  声学-30%  智能穿戴-29%  家电-24%  骨传导-13%  流感-10%",
	"概念详情": {
		"智能音箱": "公司拥有“一主一辅”（“漫步者”和“声迈”）两大产品品牌，形成多媒体音箱、耳机、汽车音响三大门类、20多个产品系列、近百种规格的产品体系。公司主要产品多媒体音箱收入占比超过95%。公司多媒体音箱始终保持关注度第一的地位，国内市场占有率达25%以上，国内行业位居第一，全球排名第三。",
		"无线耳机": "公司已发布多款TWS真无线蓝牙耳机。",
		"智能穿戴": "公司拥有“一主一辅”（“漫步者”和“声迈”）两个产品品牌，形成多媒体音箱、耳机、汽车音响三大门类、20多个产品系列、近百种规格的产品体系。公司多媒体音箱始终保持关注度第一的地位，国内市场占有率达25%以上，国内行业第一，全球排名第三。“Edifier漫步者”商标被国认定为“中国驰名商标”；2013年3月，公司完成收购日本STAX公司的全部股权，公司拥有了全球著名的静电耳机及其功放的所有设计、制造技术和相应市场，静电耳机有反应速度快，能够重放各种微小的细节，失真极低的优势，使公司能够向耳机行业的高端品牌发起挑战。公司的高端耳机未来有望应用到智能穿戴设备上；2016年4月公告，公司与美国AudezeLLC签订《意向书》，公司或公司全资子公司拟以现金方式支付400万美元购买AudezeLLC增发新股，交易完成后，公司将直接或间接持有AudezeLLC约18.18%的股份。美国AudezeLLC是全球顶级的平板耳机制造商。",
		"消费电子概念": "漫步者公司是一家从事音响生产与销售的企业，其主要产品包括了各种多媒体音箱、专业音响和汽车音响。2、公司拥有“一主一辅”（“漫步者”和“声迈”）两个产品品牌，形成多媒体音箱、耳机、汽车音响三大门类、20多个产品系列、近百种规格的产品体系。",
		"电子竞技": "2022年5月25日公司互动：公司控股子公司东莞市漫步者电竞科技有限公司专注于打造高性能、高颜值、高水准、高品质的游戏耳机、游戏音箱等电竞产品。",
		"电子商务": "据2023年2月23日互动易回复：目前公司国内电商业务呈良好态势，具体线上销售平台包括京东旗舰店、天猫旗舰店、拼多多、苏宁易购、得物app、抖音及亚马逊等。",
		"星闪概念": "",
		"跨境电商": "2023年2月21日互动易：”漫步者”及“EDIFIER”商标已经在德国、英国、法国、意大利、美国、加拿大、日本、澳大利亚、俄罗斯、墨西哥等八十多个国家和地区注册了国际商标。公司的音频产品主要在亚马逊等平台销售。"
	},
	"亮点": "从事家用音响、专业音响、汽车音响、耳机及麦克风的研发生产",
	"同业": "影音设备:  国光电器  惠威科技",
	"概念x": "电竞   智能音箱   黑色家电   家电   流感   无线耳机   星闪概念",
	"概念xgb": {
		"电竞": "公司控股子公司东莞市漫步者电竞科技有限公司专注于打造高性能、高颜值、高水准、高品质的游戏耳机、游戏音箱等电竞产品，其中HECATE系列荣获多项大奖",
		"智能音箱": "专业化音频设备企业；公司已发布多款蓝牙智能音箱，台式蓝牙音箱包括R201T、R101BT、R1080BT等，便携式智能蓝牙音箱为M201、bun、M100、M10等",
		"黑色家电": "音频行业的知名品牌；公司主要从事家用音响、专业音响、汽车音响、耳机及麦克风的研发、生产、销售，以音箱、耳机为核心产品",
		"家电": "音频行业的知名品牌；公司主要从事家用音响、专业音响、汽车音响、耳机及麦克风的研发、生产、销售，以音箱、耳机为核心产品",
		"流感": "公司控股子公司东莞市利发爱尔空气净化系统有限公司产品品牌为LIFAair（丽风），自2015年起从事空气净化系统及相关产品的研究、开发、生产和销售，现已完成从商用、家用至个人防护的系列产品，全方位保护消费者所处的空气质量",
		"无线耳机": "TWS耳机的龙头自主品牌企业；公司专注于音频产品开发，推出了TWS系列无线蓝牙耳机、无线蓝牙音箱、主动降噪耳机等，TWS销售额在国内主流电商平台上名列前三",
		"星闪概念": "公司已加入星闪联盟，目前相关产品已在研发中"
	}
}