{
	"名称": "精华制药",
	"code": "002349",
	"全名": "精华制药集团股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "传统中成药制剂、化学原料药及中间体、化工医药中间体、中药材及中药饮片、生物制药等的研发、生产和销售。",
	"产品": "王氏保赤丸、季德胜蛇药片、正柴胡饮颗粒、当归、白芍、苯巴比妥、氟尿嘧啶、甲基肼、二氧六环",
	"概念": "医药电商，流感，肝炎概念，地方国企改革，国企改革，融资融券，深股通，养老概念，锂电池概念",
	"概念y": "中证1000-100%  结核病药物-100%  流感-20%  医药-12%  生物医药-12%  中药-11%  深港通-11%  苹果产业链-10%  新型病毒防治-10%  新冠病毒防治-10%  化学原料药-10%",
	"概念详情": {
		"医药电商": "公司积极拓展电商业务，与1医药网，东莞弘康公司以及山东新华电商合作开展线上销售业务。逐步分区域合作拼多多和阿里健康主流线上大平台，南通季德胜组建新媒体部，推进拼多多，抖音以及快手等电商营销。",
		"流感": "公司产品正柴胡颗粒饮用于外感风寒初起，发热恶寒、无汗、头痛、鼻塞、喷嚏、咽痒咳嗽、四肢酸痛等症，适用于流行性感冒初起、轻度上呼吸道感染等疾患。",
		"肝炎概念": "季德胜蛇药片除主治毒蛇、毒虫咬伤外，还具有消炎、抗菌、祛肿、化腐生肌、改善微循环、调节机体免疫力等作用，临床实践也用于肝炎治疗等。",
		"养老概念": "公司子公司江苏金丝利药业股份有限公司的子公司江苏苏欣医药有限公司于2020年5月分立设立宜兴苏欣养老产业发展有限公司。",
		"锂电池概念": "孙公司鲁化森萱有二氧五环产品，目前产能3000吨，扩产后产能6000吨，目前扩产项目试产即将结束，二氧五环为锂电池的电解溶剂。",
		"国企改革": "公司属于国有企业。公司的最终控制人为南通市国有资产监督管理委员会。"
	},
	"亮点": "南通国资委旗下药企，拥有独家品种王氏保赤丸、季德胜蛇药片",
	"同业": "处方中药:  天士力  济川药业  华润三九  康弘药业  康恩贝  以岭药业  通化金马  信邦制药  达仁堂  众生药业  西藏药业  佛慈制药  嘉应制药  汉森制药  神奇制药  白云山  维康药业  粤万年青  长药控股  吉林敖东  吉贝尔  ST九芝  ST百灵",
	"概念xgb": {
		"PD-1抑制剂": "与美国KadmonCorporation公司签署了《合作与授权协议》，就VEGFR-2全人源单克隆抗体和PD-L1全人源单克隆抗体产品开发进行合作，据评估，PD-L1全人源单克隆抗体技术大中华区使用权评估价值2,622.02万美元",
		"中药": "中药全产业链企业；公司中成药产品中王氏保赤丸、季德胜蛇药片为独家品种，且王氏保赤丸和季德胜蛇药片曾被列为国家中药保密品种，其中季德胜蛇药片被列为绝密，正柴胡饮颗粒、季德胜蛇药片被列入《国家基本药物目录》（2018版）；子公司陇西保和堂、亳州保和堂主营中药材及中药饮片生产销售",
		"养老产业": "公司在江苏宜兴投资了宜兴苏欣护理院、宜兴市苏欣养护院，其二期扩建项目已竣工并投入运营，床位规模逐步增加至800张，已投资运营苏欣门诊部和苏欣体检中心，旨在打造集医疗与护理为一体的医护、医养中心",
		"江苏国企改革": "南通国资委旗下；主营业务为传统中成药制剂、化学原料药及中间体、化工医药中间体、中药材及中药饮片、生物制药等的研发、生产和销售",
		"医药": "控股子公司森萱医药系北交所上市公司，主要从事化学原料药、医药中间体及含氧杂环类化工中间体的研发、生产及销售，其中原料药主要涵盖抗肿瘤类原料药、解热镇痛抗炎类原料药、抗癫痫类原料药等；医药中间体产品主要涵盖抗艾滋病类医药中间体、抗癫痫类医药中间体、抗肿瘤类医药中间体等；含氧杂环类化工中间体主要包括二氧五环、二氧六环",
		"化学原料药": "控股子公司森萱医药系北交所上市公司，主要从事化学原料药、医药中间体及含氧杂环类化工中间体的研发、生产及销售，其中原料药主要涵盖抗肿瘤类原料药、解热镇痛抗炎类原料药、抗癫痫类原料药等；医药中间体产品主要涵盖抗艾滋病类医药中间体、抗癫痫类医药中间体、抗肿瘤类医药中间体等；含氧杂环类化工中间体主要包括二氧五环、二氧六环",
		"流感": "公司产品正柴胡颗粒饮用于外感风寒初起，发热恶寒、无汗、头痛、鼻塞、喷嚏、咽痒咳嗽、四肢酸痛等症，适用于流行性感冒初起、轻度上呼吸道感染等疾患",
		"新冠药物": "控股子公司森萱医药（持股72.31%）是国内利托那韦中间体主要生产供应商，利托那韦是辉瑞新冠口服特效药的重要原料药",
		"国企改革": "南通国资委旗下；主营业务为传统中成药制剂、化学原料药及中间体、化工医药中间体、中药材及中药饮片、生物制药等的研发、生产和销售",
		"新冠病毒防治": "20年2月披露，公司有原材料，正在组织磷酸氯喹生产，科技部生物中心副主任表示，可以明确磷酸氯喹治疗新冠肺炎具有疗效",
		"参股三板精选层": "控股子公司森萱医药已在精选层上市"
	},
	"概念x": "PD-1抑制剂   中药   养老产业   江苏国企改革   医药   化学原料药   流感   新冠药物   国企改革   新冠病毒防治   参股三板精选层"
}