{
	"名称": "华英农业",
	"code": "002321",
	"全名": "河南华英农业发展股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "农林牧渔—养殖业",
	"业务": "种鸭养殖、孵化、禽苗销售、饲料生产、商品鸭屠宰加工、冻品销售、熟食、羽绒及羽绒制品生产和销售。",
	"产品": "冻鸭产品、熟食、鸭苗、鸭毛、饲料、种蛋、羽绒、仓储、租赁、销售原材料、提供劳务",
	"概念": "养鸡，预制菜，生态农业，电子商务，农村电商，区块链，深股通，食品安全，土地流转，乡村振兴，新零售",
	"概念y": "中证1000-100%  农信社改革-100%  家禽养殖-84%  农业合作社-72%  家庭农场-70%  羽绒制品-64%  农业规模经营-63%  生态农业-60%  食品安全-56%  鸡蛋-44%  土地流转-42%  农垦改革-33%  鸡肉-31%  数字货币-20%  农村电商-18%  股权转让-18%  一号文件-12%  深圳土改-10%  畜牧业-4%  深港通-0%  互联网+-0%",
	"概念详情": {
		"养鸡": "形成父母代种鸡的养殖孵化、商品代鸡养殖、禽肉产品加工销售以及饲料生产为一体的禽类产品生产企业；17年鸡苗生产量3106万只，成鸡宰杀量2219万只，冻鸡生产量3.99万吨，鸡相关收入4.16亿元",
		"预制菜": "旗下子公司华樱生物科技以鸭血为主要原料，在相关产品的研发、渠道和产能上持续发力，目前有凉拌鸭血、毛血旺鸭血等预制菜产品，以及预蒸鸭血、预蒸火锅鸭血等预制食材。公司将持续关注预制菜的发展，并结合鸭食材的特征，适时加大相关预制菜品及食材的研发和投入。",
		"生态农业": "公司是全国最大的樱桃谷鸭一体化加工企业，主导产品为冻鸭、鸭苗、鸭毛以及熟食制品。公司是日本政府认可的中国35家熟食加工企业之一，“华英”商标于被评为“中国驰名商标”，产品被评为“中国名牌农产品”、“国家无公害农产品”等多项荣誉；2016年11月10日午间公告称，华英农业与成都丰丰食品有限公司及自然人张忠伟签订了《合作框架协议》。三方就合作初步达成协议，并协商成立子公司及委托加工等合作事宜。拟设子公司投资额可结合经营需要逐步增加至约5亿元，1-3年内计划实现年3000万只樱桃谷鸭的养殖、育种、加工流通全产业链产能。",
		"食品安全": "公司充分发挥养殖源头在食品安全中的控制作用,严格执行《药残控制管理手册》的规定，进一步强化各养殖管理单位在养殖过程中用药的指导、监控职责，以确保产品鸭源药残得以控制，特别是出口鸭源的药残指标合格。",
		"土地流转": "2013年9月公告披露，公司于近几年，分别在河南省信阳市、河南省淮阳县、山东省单县及江西省丰城市租赁农用土地用于建设公司养殖场。已建成养殖场面积约4800多亩，在建养殖场面积（涉及公司定向增发项目）约1100多亩。其中租赁土地在河南省信阳市内约3100多亩、河南省淮阳县内约1900多亩、山东省单县约870多亩及江西省丰城市约90多亩。承租年限为15年-20年不等。以上土地公司均以租赁形式取得，并无处分权。",
		"农村电商": "华英农业发布公告称，其控股子公司河南华英在线电子科技有限公司已办理完结工商注册登记及相关证照，取得了“企业法人营业执照”、“食品流通许可证”等一系列手续，华英农业的电商项目进入实质性阶段。",
		"乡村振兴": "华英农业发布公告称，其控股子公司河南华英在线电子科技有限公司已办理完结工商注册登记及相关证照，取得了“企业法人营业执照”、“食品流通许可证”等一系列手续，华英农业的电商项目进入实质性阶段。",
		"区块链": "2018年5月4日消息，华英农业在互动平台上回答投资者提问时透露，目前华禽网在引入区块链技术，未来会运用在食品安全追溯上。",
		"新零售": "华禽网的下游销售环节为促进生鲜产品的流通效率，实施生鲜新零售，提高产品的附价值，特别是以食材为突破口，为生鲜电商平台、小型冻品经销商、工业企业提供一站式禽类采购平台。",
		"电子商务": "2023年6月1日投资者关系活动记录表显示：在产品销售方面，公司积极开拓线上渠道，成立了华英（杭州）食品科技有限公司专门运营，目前已通过“线上+线下”全渠道销售，产销量稳步增长。下一步，公司计划与专业团队合作重点布局新媒体销售渠道，通过短视频、直播、达人合作、信息流广告等多种形式全面引流，提升公司熟食、预制菜销量及品牌知名度，实现流量转化。"
	},
	"亮点": "从事鸭子全产业链业务的畜牧龙头企业",
	"同业": "家禽养殖加工:  圣农发展  益生股份  民和股份  仙坛股份  立华股份  湘佳股份  晓鸣股份",
	"概念x": "低价股   回购   高管增持   养鸡   土地流转   大农业   预制菜",
	"概念xgb": {
		"回购": "24年7月，拟5000万元—1亿元回购公司股份",
		"高管增持": "23年12月，实际控制人及部分董事、监事、高级管理人员拟增持2000万元-3500万元",
		"养鸡": "公司旗下目前仅有淮滨华英在运营鸡相关产业，其有8个养鸡场",
		"土地流转": "国企，实控人河南潢川县财政局，2013年9月公告披露，公司于近几年，分别在河南省信阳市、河南省淮阳县、山东省单县及江西省丰城市租赁农用土地用于建设公司养殖场；公司均以租赁形式取得，并无处分权",
		"大农业": "公司旗下目前仅有淮滨华英在运营鸡相关产业，其有8个养鸡场",
		"预制菜": "公司匠心推出的元气鸭汤煲、红焖姜母鸭、黄豆炖鸭掌、藤椒啤酒鸭预制菜肴已全面上市；子公司华樱生物科技以鸭血为主要原料，有凉拌鸭血、毛血旺鸭血等预制菜产品，以及预蒸鸭血、预蒸火锅鸭血等预制食材；22年9月与中国中检河南公司签订战略合作协议，就预制菜类等新兴产业产品达成合作"
	}
}