{
	"名称": "太极股份",
	"code": "002368",
	"全名": "太极计算机股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "面向政务、公共安全、国防、企业等行业提供信息系统建设和云计算、大数据等相关服务，涵盖信息基础设施、业务应用、数据运营、网络信息安全等综合信息技术服务。",
	"产品": "云与数据服务、自主软件产品、行业解决方案、数字基础设施",
	"概念": "信创，华为鲲鹏，智慧政务，DRG/DIP，阿里巴巴概念，财税数字化，工业互联网，国产操作系统，国企改革，国资云，鸿蒙概念，华为概念，军工信息化，人工智能，融资融券，深股通，数据要素，数据中心，数字经济，数字乡村，态势感知，网络安全，网约车，无人驾驶，雄安新区，央企国企改革，智慧城市",
	"概念y": "中证500-100%  深证成指-100%  中国电科-78%  去IOE-46%  汽车电子-26%  融资融券-20%  电子政务-20%  智慧政务-19%  智慧城市-13%  TMT-13%  网络安全-11%  工业互联网-11%  军工-10%  半导体-10%  央企国资改革-10%  国产软件-10%  应急产业-10%  深股通-10%  工业4.0-10%  电力物联网-10%  数字货币-10%  快递物流-10%  软件-8%  深港通-8%  阿里巴巴-6%  云计算-6%  中小板指-5%  云计算数据中心-5%  区块链-5%  大数据-5%  华为-5%  国企改革-4%  大数据反恐-4%  数据存储-2%  网约车-0%  核高基-0%",
	"概念详情": {
		"信创": "公司互动称：2021年，公司大量信创类项目集中交付。",
		"华为鲲鹏": "公司是华为鲲鹏生态的重要合作伙伴，深度参与鲲鹏生态建设。从中间件到数据库，再到应用软件，公司不断尝试将生态圈更多的产品与解决方案与华为鲲鹏进行适配，面向复杂的应用场景，联合华为一起打造出满足用户更深层次需求的创新解决方案。",
		"智慧政务": "2018年5月16日公司在互动平台称：公司的智慧政务及智慧企业业务是数字中国的重要内容。",
		"智慧城市": "在智慧城市方面，公司是中国电科新型智慧城市业务的核心企业，在中国电科统筹推进下，公司积极参与北京城市副中心和雄安新区智慧城市规划与建设。同时，公司在北京、天津、海南、广东、新疆、贵州等地，深度参与智慧城市建设，为城市管理、社会综合治理、公共安全、交通管理、旅游管理等提供智慧应用服务。",
		"网约车": "公司提供的车辆定位监控系统是基于全球卫星定位、无线数据通信、地理信息系统技术的动态监控综合服务平台。公司还自主研发“北京时交通打车”App平台。",
		"阿里巴巴概念": "2016年9月，公司在互动表示，公司与阿里云签署战略合作协议属实，属框架性协议。",
		"网络安全": "公司“网络安全服务”主要是为客户提供网络空间安全管理、公共安全、应急管理等服务，是公司重要的业务发展方向。",
		"华为概念": "公司与华为的合作主要聚焦在解决方案层面，面向政府、金融、制造、能源等行业，打造开放兼容的产业生态体系，孵化有竞争力的行业解决方案，支撑各行各业的ICT产业数字化转型。",
		"工业互联网": "2019年年报披露：公司自主研发的TECO工业互联网平台融云、大、物、移、智以及微服务开发等先进技术为一体，通过了工业互联网平台可信服务评估认证，形成一批工业APP创新应用，面向工业企业用户提供工业大数据服务体系，签约华能集团、华电集团、国网新源、国网电科院、浙江能源等5家能源企业，业务发展进入快车道。",
		"国资云": "公司的最终控制人为国务院国有资产监督管理委员会,公司主营业务为面向政务、公共安全、国防、企业等行业提供信息系统建设和云计算、大数据等相关服务,涵盖信息基础设施、业务应用、数据运营、网络信息安全等综合信息技术服务。",
		"国产操作系统": "公司参股的普华软件主营操作系统业务，具有桌面操作系统、服务器操作系统、实时嵌入式操作系统、汽车电子AUTOSAR操作系统全线产品和解决方案。其中，普华桌面、服务器操作系统广泛应用于60多个部委，近700家企事业单位。",
		"数据中心": "公司在数据中心领域拥有较强的竞争优势和市场地位，是数据中心行业国家标准GB50174、GB50462-2015的主要参编单位与推广单位，具备数据中心咨询、设计、采购、实施、管理交付的一体化服务能力，承建的多项大型数据中心项目荣获国家级行业高水平奖项。",
		"数字经济": "公司积极投身“东数西算”工程，提出“数据中心+云+数据+应用”的业务链模式，在数据库国产化、云与数据运营服务、绿色数据中心技术创新和工程建设等方面持续发力，为数字经济的发展贡献太极力量。",
		"雄安新区": "2019年初，太极股份雄安分公司正式注册成立，公司开始投身雄安建设大潮，主要参与了容东片区智能城市专项规划、物联网应用规划课题、智慧社区建设规范编制、中国雄安集团信息化管理项目、雄安新区建设指挥平台项目、“一网通办”项目、公共安全视频监控智能化项目、雄安商务服务中心智慧园区信息化、雄安宣武医院等建设任务。",
		"数字乡村": "在产业互联网领域，公司积极响应国家“乡村振兴”号召，以“互联网+现代农业”为抓手，不断探索数字乡村智慧农业和农业产业互联网建设发展新路径。报告期内，公司会同安徽省政府，在砀山县试点打造现代农业示范区，整合现有农业资源、数据资源和应用资源，开发数字化应用场景，打造集科研生产、仓储物流、产品加工、智能分拣、市场交易、平台结算、品牌打造、社会化服务等各环节于一体的梨产业互联网平台，推进酥梨全产业链数字化管理，以数字化升级引领农业农村现代化发展。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"数据要素": "据2022年年报：政务大数据领域，公司以政务数据治理为基础，加快推动数据融合与应用创新协同并进，为教育、交通、医疗、工业等行业横向数据赋能。公司政务大数据业务在江西省成功落地，通过建设省级一体化政务大数据体系，实现政务数据的按需汇聚和整合利用。",
		"人工智能": "根据公司微信公众号：太极法智易发布了基于中国电科小可大模型的垂直应用极小易人工智能产品。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"财税数字化": "根据公司官网，子公司法智易「多流合一」数电票财税产品赋能金税四期数字化升级。法智易数电票财税数字化产品，主要面向企业的“合同、业务、财务、票据、税务、档案”的一站式产品服务。基于微服务架构，实现发票系统、业务系统、财务系统、金税系统的集成应用与数据共享。平台包含销项管理、进项管理、发票风险、电子档案管理、纳税申报等功能。充分满足和解决各行业企业在税务数字化共享过程中遇到的各种问题。",
		"无人驾驶": "根据中国电科官网：金普新区无人驾驶试点项目由中国电科太极股份承建。该项目是大连首个智能网联汽车规模化应用试点，是东北地区首个无人驾驶智慧出行服务模式、全国首个复杂车流环境城市主干道无人驾驶运营场景。项目中，太极股份基于无人驾驶行业特点和技术趋势，结合大连金普新区的目标和定位，通过AI技术、大数据技术以及互联网技术，针对性的设计了相关技术方案，在车辆无人驾驶方面实现更加的智能化、精准化、自动化、广泛化。",
		"DRG/DIP": "2024年7月26日互动易：公司主要围绕DRG/DRG的病案智能校验、DRG/DIP分组及支付管理、基金综合监管等方面研发进行核心产品研发，首先支持医保局端支付落地，目前已在四川省部分地市推广落地。",
		"军工信息化": "太极计算机股份有限公司的主营业务为面向政务、公共安全、国防、企业等行业提供信息系统建设和云计算、大数据等相关服务，涵盖信息基础设施、业务应用、数据运营、网络信息安全等综合信息技术服务。",
		"鸿蒙概念": "2024年8月20日互动表示：公司参股的普华软件基于OpenHarmony开发了普华移动操作系统，并积极参与0penHammony开源社区相关工作。"
	},
	"亮点": "云计算和大数据服务商，具备业内最为齐全的高级别资质",
	"同业": "系统集成:  东华软件  华胜天成  浙大网新  神州信息  南天信息  中科软  君逸数码",
	"概念z": "国资云",
	"备注": "",
	"链接": "",
	"概念x": "应急产业   医疗信息化   华为产业链   泛在电力物联网   国产软件   央企改革   无人驾驶   区块链   网络安全   军工集团   云计算数据中心   大数据   智慧城市   军工   智能制造   工业互联网   数字经济   国产操作系统   信创   国资云   东数西算/算力   DRGs概念   数据要素   数字乡村   国企改革   智慧政务   华为云·鲲鹏",
	"概念xgb": {
		"应急产业": "中国电科软件与信息技术服务龙头企业；公司“网络安全服务”主要是为客户提供网络空间安全管理、公共安全、应急管理等服务，是公司重要的业务发展方向",
		"医疗信息化": "数字医疗是公司近年确立的战略纵队之一，主要面向智慧医院、智慧医共体、城市健康云、智慧医保等领域提供全国产化医疗信息化解决方案和基于医疗健康云的云HIS、云EMR、云LIS、云PACS等服务",
		"华为产业链": "中国电科软件与信息技术服务龙头企业；公司主要参与华为鲲鹏生态的构建，面向复杂的应用场景，联合华为一起打造行业数字化转型解决方案；在鸿蒙系统方面，子公司慧点科技开发的慧家园移动办公平台已在鸿蒙HarmonyOS2.0上平滑适配",
		"泛在电力物联网": "公司与国家电网及其下属单位、五大发电集团有良好的业务合作关系，涉及电力物联网等领域；在网络层提供提供通信网关、磁盘阵列等通信产品；在平台层子公司人大金仓KingbaseES V8数据库在国家电网D500智能电网调度系统中得到应用",
		"国产软件": "国内电子政务、智慧城市和关键行业信息化的领先企业；主营业务为面向政务、公共安全、企业等行业提供信息系统建设和云计算、大数据等相关服务，涵盖信息基础设施、业务应用、数据运营、网络信息安全等综合信息技术服务，布局了包含普华操作系统、人大金仓数据库、金蝶天燕中间件、慧点科技办公软件、法智易合同法务软件在内的自主产品体系",
		"央企改革": "中国电子科技集团旗下，国内电子政务、智慧城市和关键行业信息化的领先企业；公司主营业务为面向政务、公共安全、国防、企业等行业提供信息系统建设和云计算、大数据等相关服务，涵盖信息基础设施、业务应用、数据运营、网络信息安全等综合信息技术服务，在党政信创市场整体保持市场领先地位",
		"无人驾驶": "子公司普华软件已开发基于Adaptive AUTOSAR标准的智能驾驶操作系统产品，已适配地平线、芯驰、恩智浦等国内外芯片，并与多家头部整车和零部件企业签订合同，得到了商业化的应用",
		"区块链": "公司积极开展区块链在政务服务领域的相关技术研究，19年已发布图云区块链管理平台、河图数据可视化平台等相关产品，并于20年2月积极跟进北京升级的”区块链+不动产登记”项目",
		"网络安全": "国内电子政务、智慧城市和关键行业信息化的领先企业；主营业务为面向政府、公共安全、国防、企业等行业提供安全可靠信息系统建设和云计算、大数据等相关服务；依托中国电科安全可靠系统工程研究中心开展安全可靠系统研发",
		"军工集团": "中国电科旗下上市公司，国内电子政务、智慧城市和关键行业信息化的领先企业；公司主营业务为面向政务、公共安全、国防、企业等行业提供信息系统建设和云计算、大数据等相关服务，涵盖信息基础设施、业务应用、数据运营、网络信息安全等综合信息技术服务，在党政信创市场整体保持市场领先地位",
		"云计算数据中心": "国内为数不多的整合IaaS、Paas、SaaS应用服务的企业，公司能提供一站式自主可控的云服务；太极政务云聚焦党政军企客户“云平建管运”，可以提供全流程云总包服务，具备异地异构云的统一纳管和综合调度能力，实现混合架构下的云计算基础设施的全生命周期管理",
		"大数据": "电子政务、智慧城市和关键行业信息化的领先企业，深耕公干、网信、政法等行业；自主研发多项大数据平台，先后承担雄安新区容城县公安局公共安全视频监控智能化工程、北京市交管局本级1700处智能交通综合信号控制系统等项目\n",
		"智慧城市": "中国电科旗下新型智慧城市业务板块的骨干企业；智慧城市方面，公司相继中标北京市顺义区新应急指挥技术平台、天津市北辰区综合应急指挥系统建设、广东省政务信息资源共享平台推广实施（2015年和2016年）、沁阳市数字化城市管理系统平台、新疆建设兵团教育管理公共平台服务平台建设、贵阳市花溪区智慧旅游、“智慧河口”顶层设计、“智慧安康”顶层设计等项目",
		"军工": "中国电科旗下上市公司，国内电子政务、智慧城市和关键行业信息化的领先企业；公司主营业务为面向政务、公共安全、国防、企业等行业提供信息系统建设和云计算、大数据等相关服务，涵盖信息基础设施、业务应用、数据运营、网络信息安全等综合信息技术服务，在党政信创市场整体保持市场领先地位",
		"智能制造": "国内电子政务、智慧城市和关键行业信息化的领先企业；公司依托TECO工业互联网平台，以生产核心业务为抓手，形成了智能化生产、网络化协同、智能化决策、服务化延伸、数字化管理五种典型应用场景；公司承担北京能源集团十堰“工业互联网+智慧热网”系统建设，对城市供热系统进行数据分析、节能诊断、定额管理、优化运行、指挥调度",
		"工业互联网": "国内电子政务、智慧城市和关键行业信息化的领先企业；公司依托TECO工业互联网平台，以生产核心业务为抓手，形成了智能化生产、网络化协同、智能化决策、服务化延伸、数字化管理五种典型应用场景；公司承担北京能源集团十堰“工业互联网+智慧热网”系统建设，对城市供热系统进行数据分析、节能诊断、定额管理、优化运行、指挥调度",
		"数字经济": "国内电子政务、智慧城市和关键行业信息化的领先企业；公司积极投身数字经济主战场，深入实施“一体两翼”发展战略，做强根基（“一体”），聚焦重点行业和领域，推动新一代信息技术与行业深度融合，以数据作为重要生产要素，推动行业解决方案向数字解决方案转型；打造引擎（“两翼”），即打造核心产品产业化和平台化运营服务两大新引擎，以创新融合的数字化服务，助力政府、企业及关键行业的数字化转型发展",
		"国产操作系统": "参股的普华基础软件已具备强有力的核心竞争力，是国内率先可提供从实时嵌入式操作系统、通用桌面操作系统、服务器操作系统到云操作系统全线产品、服务与解决方案的基础软件企业",
		"信创": "国内电子政务、智慧城市和关键行业信息化的领先企业；公司加强在党政电子政务、重要行业市场的拓展，新签信创类项目近30亿元，继续保持市场领先；公司与工业和信息化部网络安全产业发展中心（工业和信息化部信息中心）签署战略合作协议，双方将在科技创新、融合应用、生态建设、成果转化、人才培养等方面开展广泛合作；公司持有人大金仓51.29%股权并成为普华软件的第二大股东，形成构建涵盖操作系统、数据库、中间件的完整基础软件产业体系，成为国内为数不多的全产业链数字化服务提供商",
		"国资云": "实控人中国电子科技集团；公司云服务主要面向国家政务、智慧城市和重要行业提供云计算服务，在数据中心领域拥有较强的竞争优势和市场地位，具备数据中心咨询、设计、采购、实施、管理交付的一体化服务能力",
		"东数西算/算力": "中国电科软件与信息技术服务龙头企业；公司积极投身“东数西算”工程，提出“数据中心+云+数据+应用”的业务链模式，在数据库国产化、云与数据运营服务、绿色数据中心技术创新和工程建设等方面持续发力，为数字经济的发展贡献太极力量",
		"DRGs概念": "公司主要围绕DRG/DRG的病案智能校验、DRG/DIP分组及支付管理、基金综合监管等方面研发进行核心产品研发，首先支持医保局端支付落地，已在四川省部分地市推广落地",
		"数据要素": "国内电子政务、智慧城市和关键行业信息化的领先企业；政务大数据领域，公司以政务数据治理为基础，加快推动数据融合与应用创新协同并进，为教育、交通、医疗、工业等行业横向数据赋能；公司政务大数据业务在江西省成功落地，通过建设省级一体化政务大数据体系，实现政务数据的按需汇聚和整合利用",
		"数字乡村": "公司深度参与了安徽省砀山县数字乡村建设工作，整合现有农业资源、数据资源和应用资源，开发数字化应用场景，打造集科研生产、仓储物流、产品加工、智能分拣、市场交易、平台结算、品牌打造、社会化服务等各环节于一体的梨产业互联网平台",
		"国企改革": "中国电子科技集团旗下，国内电子政务、智慧城市和关键行业信息化的领先企业；公司主营业务为面向政务、公共安全、国防、企业等行业提供信息系统建设和云计算、大数据等相关服务，涵盖信息基础设施、业务应用、数据运营、网络信息安全等综合信息技术服务，在党政信创市场整体保持市场领先地位",
		"智慧政务": "国内电子政务信息化领先企业，一体化政务服务平台解决方案市占率全国第二；公司以政务云为依托，以数据融通一体化服务平台和赋能输出开放能力平台为双中台支撑，打造政务服务“一网通办”、互联网+监管“一网统管”和一体化社会管理产品体系，新中标中央政府门户网站二期工程（第一包）、海南省一体化政务服务平台等一批省部级项目，助力各级各地政府构建“服务、监管、社管”于一体的政府治理中枢体系",
		"华为云·鲲鹏": "公司是华为鲲鹏展翅伙伴计划领先级应用软件伙伴，深度参与鲲鹏生态建设，从中间件到数据库，再到应用软件，公司不断尝试将生态圈更多的产品与解决方案与华为鲲鹏进行适配"
	}
}