{
	"名称": "垒知集团",
	"code": "002398",
	"全名": "垒知控股集团股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "所属申万行业：其他建材",
	"行业": "建筑建材—建筑材料",
	"业务": "综合技术服务及外加剂新材料",
	"产品": "技术服务、外加剂新材料、商品混凝土、节能新材料、建筑材料批发、工程施工、医疗器械、软硬件销售及服务",
	"概念": "装配式建筑，建筑节能，医疗器械概念，ERP概念，储能，电子商务，光伏概念，光伏建筑一体化，数字经济，新材料概念，一带一路",
	"概念y": "预拌混凝土-55%  福建自贸区-50%  装配式建筑-43%  民营银行-40%  自贸区-26%  无人岛-22%  新型病毒防治-19%  福建基建-15%  检测认证-12%  半导体-10%  新冠病毒防治-10%  新冠检测-10%  参股民营银行-10%  雄安新区-10%  安邦举牌-10%  业绩预增-3%",
	"概念详情": {
		"装配式建筑": "2017年，公司获批国家装配式建筑产业基地，作为国内知名的装配式建筑及BIM技术服务商，持续致力于建筑工业化、建筑BIM产业系统解决方案的科技研发及成果转化。公司不断深化装配式建筑全流程整合研究，深耕标准化设计、工厂化生产、装配化施工、一体化装修、信息化管理及智能化应用，打通上下游产业链，形成行业比较优势。",
		"建筑节能": "公司多年从事绿色建筑、建筑节能解决方案的科技研发及成果转化，是国内知名的绿色建筑及建筑节能技术服务商，凭借四十余年对建筑科研技术创新及应用经验的积累，公司将积极开拓、探索新能源在建筑场景的应用技术。",
		"医疗器械概念": "2022年11月30日公司互动：公司全资子公司厦门健研医疗科技有限公司主要从事医疗器械销售，具备医疗器械经营许可证，是西门子医疗器械相关产品的福建省总代理。",
		"光伏概念": "公司与禾迈股份达成合作协议，垒知集团和禾迈股份在光伏行业合作，共同推进微型逆变器推广，并在户用、商业分布、BIPV及整县项目上积极推进，通过设立项目公司开展BIPV项目合作。",
		"储能": "公司公告和禾迈股份双方共同合作推进微型逆变器，加强储能和光伏布局，微型逆变器是是一种转换直流从单一太阳能电池组件至交流电的装置。",
		"光伏建筑一体化": "公司与禾迈股份达成合作协议，垒知集团和禾迈股份在光伏行业合作，共同推进微型逆变器推广，并在户用、商业分布、BIPV及整县项目上积极推进，通过设立项目公司开展BIPV项目合作。",
		"新材料概念": "全资子公司科之杰新材料集团是中国外加剂新材料龙头企业，是混凝土外加剂产品生产与应用技术集成方案提供商，也是CRCC高铁产品质量认证的合格供应商，其自主研究开发的“Point点石”牌外加剂新材料被全国高科技建筑建材产业化委员会品牌评价中心评为“中国外加剂新材料行业最具影响力品牌”。",
		"电子商务": "2022年12月2日公司互动：厦门建研家科技有限公司是公司旗下的成员企业，建研家于2016年4月9日推出建研家商城，该平台以B2B2C为主营模式，为建设企业、设计企业、施工企业、材料和设备生产企业及政府主管部门等提供商品交易、采招信息、金融服务、数据分析、培训交流等服务，深耕建筑业供应链，实现产业上下游、企业内外作业环、互联网线上线下高效衔接，为建筑业提供连接“互联网”最后一公里的对接，是国内首家涵盖上下游供应链、提供全面采购交易服务的电商平台。",
		"数字经济": "2022年12月2日公司互动回复：1、公司全资子公司垒知科技集团有限公司致力于推动工程建设行业信息化、数字化、智慧化的发展进程，依托BIM、物联网、云计算、大数据、5G等数字化技术，提供贯穿建设行业规划、设计、施工、运维全生命周期的一站式数字化产品、咨询及服务，从而推动行业的数字化转型与升级。2、垒知星（LetsGalaxy）是垒知科技集团联合腾讯云共同打造的新一代自主知识产权数字云平台，旨在推动工程建设行业信息传递云端化，实现设计、生产、施工环节数据共享。",
		"一带一路": "2017年4月16日互动易回复：公司积极响应国家“一带一路”政策，在开拓国内市场的同时，不断发展海外业务，产品远销马来西亚、印尼、印度、俄罗斯、墨西哥、南非等国，菲律宾产业基地也已建成投产。",
		"ERP概念": "2022年3月16日互动易回复：公司全资子公司垒知科技集团作为中国建筑行业信息化和智能化服务商，创新建立并提供基于互联网的“B2B+ERP”行业供应链大数据服务。"
	},
	"亮点": "我国海峡西岸经济区建设综合技术服务的龙头企业",
	"同业": "建筑设计:  国检集团  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  建研设计  设计总院  勘设股份  华建集团  设研院  华设集团  建科院  杭州园林  苏交科  汉嘉设计  同济科技  筑博设计"
}