{
	"名称": "泰尔股份",
	"code": "002347",
	"全名": "泰尔重工股份有限公司",
	"地域": "安徽省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "高端装备的研发、生产、销售和智慧运维服务。",
	"产品": "万向轴、联轴器、滑板、剪刃、卷筒、包装机器人、开卷机、卷取机、焊牌机器人、挂牌机器人、激光再制造服务、热轧和冷轧生产线成套装备、总包服务、电池回收拆解业务、注液机",
	"概念": "高端装备，新型工业化，军工，参股银行，超级电容，创投，动力电池回收，工业互联网，机器人概念，机器视觉，激光，人工智能，商业航天，数字经济，新能源汽车，智能制造，锂电池概念",
	"概念y": "透明工厂-51%  3D打印-42%  安徽自贸区-32%  机器人-29%  工业4.0-21%  新能源汽车-11%  智能驾驶-10%  动力电池回收-10%  锂电池-10%",
	"概念详情": {
		"高端装备": "公司官网：公司的主营业务是高端装备的研发、生产、销售和智慧运维服务。公司的主要产品是核心备件、核心设备、激光再制造服务、成套装备、总包服务和新能源业务。公司获得了国家级企业技术中心、国家级博士后工作站、CNAS认证实验室、中国驰名商标、国家级绿色工厂、国家技术创新示范企业、国家级知识产权示范企业、高新技术企业等荣誉称号。",
		"新型工业化": "2023年9月26日互动易：本次世界制造业大会，公司围绕“智能化赋能设备创新、数字化赋能服务创新”，“激光智能、未来智造”及“能源清洁、科技进步”三大主题进行产品展示，产品和技术符合新型工业化发展方向。",
		"军工": "子公司安徽泰尔表面工程技术有限公司经营范围包含冶金、矿山、船舶、能源、电子、军工、航空航天行业机械、装备、备品配件的制造及再制品",
		"机器人概念": "2024年1月8日互动易：公司的机器人产品主要为工业机器人，目前涵盖了工业包装机器人、焊牌机器人、挂牌机器人、拆带机器人、码垛机器人等。",
		"锂电池概念": "公司2023年2月6日互动：公司子公司众迈科技主营业务包括锂电池装备、电池回收成套装备以及电池回收运营服务。其中众迈科技在电池回收领域布局较早，技术路线成熟、产品链丰富，为该领域头部企业。",
		"新能源汽车": "收购众迈科技51.40%股权,标的公司是一家锂离子电池和超级电容器生产设备制造企业。",
		"超级电容": "2024年一季报：公司持股深圳市众迈科技有限公司64.73%。众迈科技是一家集研发和设计、生产与服务为一体的锂离子电池和超级电容器生产设备制造企业。",
		"创投": "18年12月12日互动平台称，公司参股的马鞍山泰尔智能产业园目前在孵化企业1家，已经成功孵化1家",
		"动力电池回收": "众迈科技主营锂电池注液设备、锂电池回收拆解设备。",
		"人工智能": "2021年2月5日公告：公司全资子公司泰智维新从事人工智能应用软件开发，公司通过智能运维总包服务平台项目以数字化制造为支撑，采用设备运维总包一体化的服务模式，通过人工智能、云计算、大数据等智能化的运维监测检测手段，贯穿产品设计、制造、安装、运维、检测诊断、再制造整个价值链。",
		"工业互联网": "2023年2月28日公司互动：公司子公司泰智维新从事工业互联网应用开发。",
		"参股银行": "公司参股安徽马鞍山农村商业银行股份有限公司，持股比例占3%。",
		"机器视觉": "根据2023年11月29日互动易回复，子公司燊泰智能在机器视觉领域有广泛应用。尤其在钢铁冶金行业，该系统的设计主要针对以下两个应用场景：一是自然场景下，可以实现目标的识别定位，提供友好数据接口，方便客户实时采集相关数据，可以拓展在智能工厂应用；二是在钢厂轧制钢棒的生产环境中，对钢棒的端面进行识别定位，实现焊牌功能，并对识别的目标进行数据统计分析，同时提供一定格式的报表输出功能，方便展示识别检测结果。",
		"智能制造": "根据2023年8月7日互动易显示，目前公司在进行激光智能制造产线服务，综合了激光技术，智能技术，数字化技术的复合研究。公司通过自研和产学研、上下游合作，已经突破五万瓦应用工艺，正在布局和研发五万瓦核心部件",
		"数字经济": "2023年3月29日互动易：公司子公司泰智维新在设备智能运维产品中的滚动轴承和齿轮箱的故障预警和故障诊断两大功能中，融合了人工智能深度学习技术，利用卷积神经网络和循环神经网络，构建滚动轴承和齿轮箱的故障预警模型和故障诊断模型，然后利用滚动轴承和齿轮箱的历史故障数据，划分训练集、验证集和测试集，再对滚动轴承和齿轮箱的故障预警模型和故障诊断模型进行多轮训练，实现对滚动轴承和齿轮箱的故障预警模型和故障诊断模型持续迭代优化，提高滚动轴承和齿轮箱的故障预警算法和故障诊断算法的准确率。",
		"商业航天": "2024年5月21日投资者关系管理信息：公司完成激光熔覆冷轧工艺辊、硬质合金喷焊耐磨板、激光3D打印航天部件、激光表面强化核电装备部件产品的开发应用，龙门式多轴联动多功能焊接平台、四边形臂筒体激光复合焊产线、高功率大幅面激光切割机交付客户使用。"
	},
	"亮点": "国内冶金行业用联轴器领域龙头企业",
	"同业": "轴承:  崇德科技  国机精工  斯菱股份  双飞集团  汇洲智能  南方精工  金沃股份  五洲新春  长盛轴承  龙溪股份  金帝股份  宝塔实业  申科股份  襄阳轴承",
	"概念x": "动力电池回收   锂电池   风电   新能源汽车   机器人   激光   机器视觉   智能制造   3D打印   工业互联网   超级电容",
	"概念xgb": {
		"动力电池回收": "控股子公司众迈科技的锂电池智能回收拆解产线，可以用于锂电池回收业务",
		"锂电池": "子公司众迈科技主营业务包括锂电池装备、电池回收成套装备以及电池回收运营服务，锂电池装备产品包括注液机，应用于方形铝壳、软包、圆柱锂离子电池注液工序；具备从电池包到电池材料前驱体回收的整厂装备解决方案能力，自主研发的回收装备、产线有：电池包预处理线、电池包及模组拆解线、电池包梯次利用线、单体电芯精细化拆解装备、电池极片破碎分选线，主要客户为锂电池回收厂商",
		"风电": "国内领先的高端装备和方案服务商；公司的联轴器产品可应用于风电",
		"新能源汽车": "子公司众迈科技主营业务包括锂电池装备、电池回收成套装备以及电池回收运营服务，锂电池装备产品包括注液机，应用于方形铝壳、软包、圆柱锂离子电池注液工序；具备从电池包到电池材料前驱体回收的整厂装备解决方案能力，自主研发的回收装备、产线有：电池包预处理线、电池包及模组拆解线、电池包梯次利用线、单体电芯精细化拆解装备、电池极片破碎分选线，主要客户为锂电池回收厂商",
		"机器人": "国内领先的高端装备和方案服务商；公司机器人产品主要为工业机器人，涵盖工业包装机器人、焊牌机器人、挂牌机器人、拆带机器人等；子公司泰尔机器人主要从事工业机器人制造，包装专用设备制造，智能基础制造装备制造，冶金专用设备制造，通用设备制造（不含特种设备制造）等",
		"激光": "公司成立了激光及智能研究院和表面科学技术研究院，进行激光智能制造产线服务",
		"机器视觉": "子公司燊泰智能在机器视觉领域有广泛应用",
		"智能制造": "子公司燊泰智能在机器视觉领域有广泛应用",
		"3D打印": "公司子公司泰尔科技的增材粉末可用于3D打印业务",
		"工业互联网": "国内领先的高端装备和方案服务商；子公司泰智维新从事工业互联网应用开发，通过智能运维总包服务平台项目以数字化制造为支撑，采用设备运维总包一体化的服务模式，通过人工智能、云计算、大数据等智能化的运维监测检测手段，贯穿产品设计、制造、安装、运维、检测诊断、再制造整个价值链",
		"超级电容": "子公司众迈科技是一家集研发和设计、生产与服务为一体的锂离子电池和超级电容器生产设备制造企业；众迈科技生产的是超级电容注液设备，暂无涉及超级电容器相关的订单"
	}
}