{
	"名称": "众生药业",
	"code": "002317",
	"全名": "广东众生药业股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "药品研发、生产、销售。",
	"产品": "复方血栓通系列产品、脑栓通胶囊、众生丸系列产品、清热祛湿颗粒、头孢克肟分散片、硫糖铝口服混悬液、普拉洛芬滴眼液、富马酸氯马斯汀口服溶液、来瑞特韦片等",
	"概念": "肝炎概念，猴痘概念，NMN概念，创新药，仿制药一致性评价，辅助生殖，减肥药，流感，禽流感，融资融券，深股通，维生素，眼科医疗，医疗器械概念，幽门螺杆菌概念",
	"概念y": "中证500-100%  单磷酸阿糖腺苷-63%  禽流感-61%  融资融券-43%  生物医药-38%  参股新三板-29%  5G-27%  中药-24%  流感-23%  医保-23%  新型病毒防治-20%  新冠病毒防治-19%  苹果产业链-10%  眼科-10%  三七-10%  深股通-10%  化学原料药-10%  深港通-9%  医药-8%",
	"概念详情": {
		"肝炎概念": "公司创新药研发涵盖了非酒精性脂肪肝炎（NASH）。公司用于治疗非酒精性脂肪性肝炎一类创新药物ZSP1601片具有全新作用机制和全球自主知识产权，属于First-in-class药物，为境内首个进入临床试验用于治疗NASH的创新药物，目前已完成Ib/IIa期临床试验。",
		"猴痘概念": "公司持有更昔洛韦原料药的批文并通过GMP认证。",
		"眼科医疗": "眼科是公司有核心优势和特色的业务板块,产品主要有普拉洛芬滴眼液、盐酸氮卓斯汀滴眼液等,主要用于眼睑炎、结膜炎、角膜炎、巩膜炎等;收购奥理德视光学以及宣城眼科进入眼科医疗服务领域;18年眼科医疗服务收入4134.40万,占比3.16%,眼科医疗器械及耗材收入523.47万,占比0.40%",
		"创新药": "近日，公司控股子公司广东众生睿创生物科技有限公司用于治疗非酒精性脂肪性肝炎(NASH)的一类创新药物ZSP1601片获得组长单位吉林大学第一医院Ib/IIa期临床试验伦理批件，临床研究负责人为牛俊奇教授和丁艳华教授。ZSP1601片是首个境内治疗NASH创新药项目完成健康人药代及安全性临床试验，并且是首个境内项目进入评价NASH患者早期药效学临床试验的创新药项目。",
		"禽流感": "ZSP1273是公司与药明康德共同研发的具有明确作用机制和自主知识产权的创新药，主要用于预防和治疗甲型流感及人禽流感。",
		"流感": "ZSP1273是公司与药明康德共同研发的具有明确作用机制和自主知识产权的创新药，主要用于预防和治疗甲型流感及人禽流感。",
		"仿制药一致性评价": "公司积极顺应国家仿制药质量和疗效一致性评价政策，公司已开展一致性评价品种16个，除已通过仿制药一致性评价的盐酸二甲双胍片和异烟肼片以外，还有盐酸乙胺丁醇片、氢溴酸右美沙芬片等6个品种已获得仿制药一致性评价CDE受理，处于审评审批中，目前研发进度符合预期。本次异烟肼片仿制药质量和疗效一致性评价的通过，是公司及华南药业研发能力、生产及质量管理体系等综合实力的体现。",
		"NMN概念": "2020年7月17日公司在互动平台称：公司全资子公司正在进行NMN（β-烟酰胺单核苷酸）的开发工作，目前处于中试阶段。",
		"幽门螺杆菌概念": "公司在互动平台表示，公司的奥美拉唑、抗生素类产品（克拉霉素，四环素等）属于幽门螺旋杆菌治疗方案药物。",
		"医疗器械概念": "广东众生药业股份有限公司主营业务是药品研发、生产、销售。2021年，公司实现主营业务收入241,635.26万元，同比上升27.98%，眼科医疗器械及耗材实现销售85.46万元，占主营业务收入的0.04%。",
		"减肥药": "2023年6月8日互动易回复：公司自主研发的一类创新多肽药物RAY1225注射液I期临床试验已完成首例受试者入组。RAY1225注射液是具有全球自主知识产权的创新结构多肽药物，属于长效GLP-1类药物，具有GLP-1（胰高血糖素样肽-1）受体和GIP（葡萄糖依赖性促胰岛素多肽）受体双重激动活性，可通过刺激胰岛素分泌、延缓胃排空等机制调节人体代谢和控制血糖，有望用于降糖、减肥、代谢综合征等多种代谢性疾病的治疗。",
		"辅助生殖": "根据2023年12月25日互动易显示，黄体酮阴道缓释凝胶可以通过靶向给药，改善子宫内膜容受性，促进胚胎着床并减少流产风险。作为公司首个缓释凝胶剂型，是公司研发团队新型制剂和难度制剂研发能力的体现，使公司半固体制剂平台研产能力得到强化。作为辅助生殖的常用药，黄体酮阴道缓释凝胶目前仅原研1家在售，若公司黄体酮阴道缓释凝胶能获批上市，前景明朗，有助于提高公司业绩。黄体酮阴道缓释凝胶的审评审批结果以及未来产品市场竞争格局都具有一定的不确定性，对公司业绩的影响存在不确定性，敬请投资者注意投资风险。",
		"维生素": "2024年8月9日互动易：公司持有维生素B1片、维生素B2片、维生素B6片以及维生素C片的批文，公司维生素B6片为医保目录甲类产品，维生素C片、维生素B1片已在广东省慢病常见病联盟项目中中选。"
	},
	"亮点": "产品覆盖眼科、心脑血管、呼吸、消化等疾病领域，产品结构合理",
	"同业": "处方中药:  天士力  济川药业  华润三九  康弘药业  康恩贝  以岭药业  通化金马  信邦制药  达仁堂  西藏药业  佛慈制药  嘉应制药  汉森制药  神奇制药  白云山  维康药业  粤万年青  长药控股  吉林敖东  吉贝尔  ST九芝  ST百灵",
	"概念xgb": {
		"眼科": "公司核心产品复方血栓通胶囊为原研独家剂型品种，用于视网膜静脉阻塞等多种眼底疾病的治疗，在国内眼科中成药领域市占率第一；盐酸氮䓬斯汀滴眼液、普拉洛芬滴眼液是具备独特优势的眼科抗过敏、抗炎药物，品类增速居于眼科药物市场前列；在研眼科品种有盐酸莫西沙星滴眼液、地夸磷索钠滴眼液、溴芬酸钠滴眼液、硫酸阿托品滴眼液、环孢素眼用乳；公司持有珍视明0.75%股权、爱尔眼科0.1%股权",
		"高管增持": "23年12月，董事长拟增持不低于20万股",
		"中药": "医药健康产业集团；公司中成药产品包括复方血栓通系列产品、脑栓通胶囊、复方丹参片、众生丸系列产品、清热祛湿颗粒；公司是复方血栓通系列制剂的产品原创者、标准制定者、行业引领者和市场主导者；核心产品复方血栓通胶囊为原研独家剂型品种，是国家基药目录、国家医保目录品种",
		"创新药": "公司创新药研发涵盖了呼吸、非酒精性脂肪肝炎、眼科及肿瘤等治疗领域，在国内处于领先地位；已有6个创新药项目处于临床试验阶段，其中ZSP1273片是国内首个完成Ⅱ期临床试验的治疗甲型流感的小分子RNA聚合酶抑制剂，ZSP1601片是具有全新作用机制的NASH治疗创新药物；与药明康德战略合作，共同组建项目委员会和项目团队",
		"维生素": "公司持有维生素B1片、维生素B2片、维生素B6片以及维生素C片的批文，公司维生素B6片为医保目录甲类产品，维生素C片、维生素B1片已在广东省慢病常见病联盟项目中中选并供应稳定",
		"禽流感": "拉地韦片（商品名：安睿威®）作为国内第一个获批临床的甲型流感病毒RNA聚合酶抑制剂，对包括奥司他韦耐药株、高致病性禽流感病毒株等均有治疗效果",
		"医药": "全资子公司先强药业致力于以优质的CDMO服务和核心技术产品成为特色原料药的价值创造者；先强药业自2018年全面承接集团原料药业务以来，累计有地夸磷索钠、溴芬酸钠、盐酸氮䓬斯汀、普拉洛芬、来瑞特韦共5个原料药获批生产",
		"化学原料药": "全资子公司先强药业致力于以优质的CDMO服务和核心技术产品成为特色原料药的价值创造者；先强药业自2018年全面承接集团原料药业务以来，累计有地夸磷索钠、溴芬酸钠、盐酸氮䓬斯汀、普拉洛芬、来瑞特韦共5个原料药获批生产",
		"流感": "公司拟用于成人流感口服创新药昂拉地韦片在审评审批阶段，并按照CDE要求正常推进中",
		"长寿药NMN": "全资子公司先强药业研发的NMN（β-烟酰胺单核苷酸）按化工产品生产、销售，核苷类原料药有单磷酸阿糖腺苷、地夸磷索钠、更昔洛韦等，能够根据市场情况开展生产、销售工作",
		"新冠药物": "公司来瑞特韦片是广谱抗新冠病毒3CL蛋白酶抑制剂，对包括新冠病毒野生株、阿尔法株、贝塔株、德尔塔株和奥密克戎株等突变株都有活性",
		"新冠病毒防治": "20年8月，公司的ZSP1603项目是用于治疗特发性肺纤维化（IPF）的一类创新药物，是国内同靶点第一个获批临床，目前处于II期临床准备阶段；肺部纤维化是新冠病毒的后遗症之一",
		"减肥药": "控股子公司众生睿创自主研发的一类创新多肽药物RAY1225注射液，已于2024年2月同步启动用于2型糖尿病及超重/肥胖患者的两项II期临床试验，并于近日完成2型糖尿病II期临床试验的首例受试者入组"
	},
	"概念x": "眼科   高管增持   社保重仓   中药   创新药   维生素   禽流感   医药   化学原料药   流感   长寿药NMN   新冠药物   新冠病毒防治   减肥药"
}