{
	"名称": "高乐股份",
	"code": "002348",
	"全名": "广东高乐股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "轻工制造—文娱用品",
	"业务": "玩具和互联网教育两大业务板块。",
	"产品": "盲盒潮玩系列、电动火车、互动对打机器人、电动车、仿真飞机、女仔玩具、环保磁性学习写字板、教育信息化系统集成服务、智慧云课堂（三个课堂）、智慧教育硬件软件产品",
	"概念": "IP经济(谷子经济)，三胎概念，跨境电商，3D打印，股权转让(并购重组)，固态电池，机器人概念，盲盒，钠离子电池，人工智能，在线教育",
	"概念y": "互联网+-100%  职业教育-35%  二胎-32%  在线教育-29%  迪士尼-28%  3D打印-28%  游戏机-23%  玩具-20%  手机游戏-20%  人工智能-17%  机器人-16%  儿童消费品-15%  深港通-12%  优化生育（三孩）-10%  新疆节能环保-10%  智能驾驶-10%  人民币贬值-10%  盲盒-10%  RCEP-10%  工业4.0-10%  节能环保-2%",
	"概念详情": {
		"IP经济(谷子经济)": "2022年5月27日互动易：公司目前的主要合作IP授权有:迪士尼、HelloKitty、名侦探柯南、初音未来、第五人格、阴阳师、招财猫、星际熊、刺客伍六七、光子鸡等，未来将持续拓展我们认为有潜力的IP方进行深度合作，开发多系列的潮玩产品，提升产品差异化竞争实力。目前公司主要开发有迪士尼TSUMTSUM甜品屋盲盒盒系列、彩虹屋盲盒系列、魔法奇幻秀盲盒系列、一路旅行盲盒系列、木兰从军盲盒产品系列、盒中小世界系列公仔、HelloKittyLovelyWeek系列、伍六七呼呼睡系列、星际熊美味进行时系列等，销售渠道有网上商城、商超连锁、潮玩精品店等。",
		"三胎概念": "公司的玩具业务，以“创意无限，欢乐童年”为核心理念，集休闲娱乐与益智教育等功能为一体，助力少年儿童快乐成长。公司拥有独立自主的“GOLDLOK”品牌和涵盖研发、设计、模具制造、生产、销售的完整产业体系，主要产品包括电动火车、互动对打机器人、电动车、线控仿真飞机、智能女仔、环保磁性学习写字板等等，品类覆盖电子电动玩具、塑胶玩具、毛绒玩具、益智玩具、智能互动玩具、知名IP形象授权玩具、礼品等，规格超过1000种。",
		"跨境电商": "2021年5月12日互动易:公司拥有独立自主的“GOLDLOK”品牌和涵盖研发、设计、模具制造、生产、销售的完整产业体系，依托成熟销售网络直销和经销全球各地，实现了多渠道销售。",
		"3D打印": "2013年5月讯，公司拟投入4000万元设立深圳分公司，用于发展3D打印个性化定制、网络销售及手游产品业务。分公司除开拓网络销售渠道外，将利用高乐股份在玩具研发、设计、制造以及销售方面的优势，寻找合适的手游开发公司，合作开发手游产品。同时，还将充分利用高乐股份研发中心在数模设计以及3D打印技术应用方面的优势，为市场提供个性化3D打印服务。",
		"人工智能": "2023年年报，公司业务的核心技术支撑包括云计算、大数据、智能硬件、物联网和人工智能等领域。2019年3月20日互动易回复：人工智能技术已经充分融入到我司互联网+教育业务特别是智能云课堂相关产品中，在智慧教育云平台智能适应网络环境、设备终端智能化自动连接、远程智能化接入、远程设备智能化管理、云课堂智能同步等方面发挥关键作用。",
		"在线教育": "2017年年报称，抓住国家倡导社会力举办职业教育、建设新工科教育的号召，借助公司已有积累的IT职业教育服务能力及工业机器人、PCB激光成型机、专业的电子教学材料、VR/AR教学设备等教学设备和产品，通过销售设备，提供教学服务等与学校进行建设新工科教育为内容的校企合作及专业共建，为学校提供教学内容、教学模式、教学管理系统、实训设备、学习平台及专业化职业教育服务的新工科教育综合解决方案。",
		"机器人概念": "2022年年报，公司的玩具业务，以“创意无限，欢乐童年”为核心理念，集休闲娱乐与益智教育等功能为一体，助力少年儿童快乐成长。公司拥有独立自主的“GOLDLOK”品牌和涵盖研发、设计、模具制造、生产、销售的完整产业体系，主要产品包括电动火车、互动对打机器人。",
		"股权转让(并购重组)": "2022年11月22日公告，2022年11月17日，华统集团有限公司与兴昌塑胶五金厂有限公司签署《广东高乐股份有限公司股份转让协议》，约定华统集团通过协议转让方式受让兴昌塑胶五金厂有限公司持有的公司13,260.80万股无限售流通股份（占公司股本总额的14%）。",
		"固态电池": "2023年1月4日晚间，公司发布公告称公司与义乌经济技术开发区管理委员会于2022年12月31日签订《战略合作协议》，拟于义乌经济技术开发区投资建设2GWH纳米固态电池项目，投资总额约为20亿元。",
		"钠离子电池": "2024年5月13日互动易：公司拟投资纳米固态钠离子电池项目，主要依托重庆尼古拉科技产业研究院有限公司的电池技术储备，包括但不限于人才及相关技术支持，公司全资子公司高乐新能源与重庆尼古拉科技产业研究院有限公司于2024年1月28日签订了《纳米固态钠离子电池成套技术开发研究项目技术研发合作协议书》,高乐新能源委托尼古拉研究院研究开发“纳米固态钠离子电池成套技术开发研究项目”，尼古拉研究院接受委托并进行此项研究开发工作，公司新控股股东华统集团也将全面协助上市公司进行固态电池项目建设和研发。"
	},
	"亮点": "公司GOLDLOK品牌市场知名度较高，玩具与互联网教育一体化经营",
	"同业": "玩具:  实丰文化  沐邦高科  星辉娱乐  奥飞娱乐",
	"概念x": "外贸受益概念   优化生育（三孩）   人工智能   教育   RCEP概念   固态电池   教育信息化   在线教育   玩具   盲盒   IP经济/谷子经济",
	"概念xgb": {
		"外贸受益概念": "国内电子电动塑胶玩具龙头",
		"优化生育（三孩）": "国内电子电动塑胶玩具出口龙头企业；公司玩具业务拥有独立自主的“GOLDLOK”品牌，主要产品包括电动火车、互动对打机器人、电动车、线控仿真飞机、智能女仔、环保磁性学习写字板等，品类覆盖电子电动玩具、塑胶玩具、毛绒玩具、益智玩具、智能互动玩具等",
		"人工智能": "公司在玩具业务上积极探索与 AI 模型结合以提升玩具智能化和互动性，在互联网教育领域将人工智能技术融入智能云课堂等产品",
		"教育": "公司的互联网教育业务，立足广东、面向全国，围绕国家教育政策导向及各级教育部门、学校、教师、学生、家长等群体需求，提供K12智慧教育一站式解决方案，助力义务教育优质均衡发展和教育现代化征程；全资子公司高乐教育以互联网+智慧教育技术和产品研发为核心，为区域及学校的教育信息化建设提供整体规划及实施服务",
		"RCEP概念": "20年11月，公司玩具出口市场有东盟、美国、欧盟等市场，区域全面经济伙伴关系协定（RCEP）正式签署有利于公司开拓东盟十国等新兴市场，促进双边贸易便利化，降低成本",
		"固态电池": "公司拟投资建设纳米固态钠离子电池项目，主要依托重庆尼古拉科技产业研究院有限公司的电池技术储备，包括但不限于人才及相关技术支持；目前有关电池项目公司尚未投产，未来公司将积极推进有关项目进展和落地，未来项目推进情况将根据行业供需关系、市场环境、国家政策导向、资金筹措和未来市场、成本优势、技术发展规划储备等综合情况而定",
		"教育信息化": "公司的互联网教育业务，立足广东、面向全国，围绕国家教育政策导向及各级教育部门、学校、教师、学生、家长等群体需求，提供K12智慧教育一站式解决方案，助力义务教育优质均衡发展和教育现代化征程；全资子公司高乐教育以互联网+智慧教育技术和产品研发为核心，为区域及学校的教育信息化建设提供整体规划及实施服务",
		"在线教育": "公司基于高乐云教育业务平台（“互联网+智慧教育”云平台）实现 B2B（G）2C 业务模式；全资子公司高乐教育以教育数字化建设为指引，通过“硬件+软件+平台+运营”相结合的方式，提供智慧教育一揽子解决方案，业务包含高乐云教育业务平台运营，包括云课堂、三个课堂（专递课堂、名师课堂、名校网络课堂）、学习空间等自有及第三方增值业务及信息化应用推广服务",
		"玩具": "国内电子电动塑胶玩具出口龙头企业；公司玩具业务拥有独立自主的“GOLDLOK”品牌和涵盖研发、设计、模具制造、生产、销售的完整产业体系，主要产品包括电动火车、互动对打机器人、电动车、线控仿真飞机、智能女仔、环保磁性学习写字板等，品类覆盖电子电动玩具、塑胶玩具、毛绒玩具、益智玩具、智能互动玩具、知名IP形象授权玩具、礼品等，规格超过1000种",
		"盲盒": "公司销售的玩具主要有盲盒潮玩系列产品、多品类的电动、非电动塑料玩具产品等，主要开发有迪士尼TSUM TSUM甜品屋盲盒盒系列、彩虹屋盲盒系列、魔法奇幻秀盲盒系列、一路旅行盲盒系列、木兰从军盲盒产品系列、盒中小世界系列公仔等",
		"IP经济/谷子经济": "公司目前主要授权IP合作有：迪士尼、第五人格、招财猫、名侦探柯南、初音未来等，公司围绕这些 IP 开发出迪士尼 TSUM TSUM 甜品屋盲盒系列、Hello Kitty Lovely Week 系列等周边玩具产品"
	},
	"概念z": "谷子经济",
	"备注": "",
	"链接": ""
}