{
	"名称": "天娱数科",
	"code": "002354",
	"全名": "天娱数字科技(大连)集团股份有限公司",
	"地域": "辽宁省",
	"分类": "中盘股",
	"财务": "所属申万行业：互联网传媒",
	"行业": "传媒—广告营销",
	"业务": "数字竞技、数字效果流量与品牌内容流量。",
	"产品": "数据流量谷、MetaSurfing-元享智能云平台、魔方mix智能营销云平台、移动应用智能分发平台、《傲剑》、《飞升》、《苍穹变》、《SunvyPoker》、直播运营",
	"概念": "Web3.0，快手概念，数据确权，AIGC概念，ChatGPT概念，MR(混合现实)，Sora概念(文生视频)，百度概念，大数据，电子竞技，东数西算（算力），抖音概念，短剧游戏，多模态AI，互联网金融，跨境电商，人工智能，融资融券，深股通，手机游戏，数据要素，数字经济，数字孪生，算力租赁，腾讯概念，网络游戏，网络直播，文化传媒概念，乡村振兴，信创，虚拟数字人，虚拟现实，元宇宙，在线教育",
	"概念y": "中证500-100%  深证成指-100%  电竞-83%  网络游戏-55%  游戏-45%  深股通-30%  手机游戏-28%  游戏直播-23%  独角兽-19%  文化传媒-16%  网络视频-14%  东北亚经贸中心-11%  元宇宙-10%  互联网金融-10%  自贸区-10%  金融科技-10%  海南自由贸易港-10%  深港通-8%  影视传媒-4%  林场改革-3%  移动互联网-0%",
	"概念详情": {
		"Web3.0": "2022年10月31日互动易回复：虚拟人是公司布局Web3.0的先锋兵。虚拟人作为数字身份载体，从Web2.0世界里“工具性赋能”的辅助角色，成为Web3.0世界中不可或缺的关键拼图和场景入口，其价值在不断演进。公司目前聚焦虚拟数字人技术研发与IP孵化运营两个方面。在虚拟人IP孵化方面，着力打造具有影响力的超级虚拟人IP；研发生产方面，以实现虚拟数字人“低成本、短周期、批量化”生产为目标，整合业内领先的动态光场扫描建模、三维重建算法、运动捕捉、AI驱动等技术，建设专业级虚拟数字人视觉捕捉基地，并通过Meta-Surfing元享SaaS平台驱动“低成本、短周期、高质量”的虚拟数字人与虚拟内容生产，实现超写实、沉浸式实时互动，为各行各业数字化转型升级做出贡献。",
		"快手概念": "公司已获得巨量引擎全国代理商资质、快手KA效果广告代理商资质、快手重庆区域效果广告代理商资质，为客户的各类互联网产品提供基于巨量引擎和快手等平台的全国性、区域性广告投放服务。",
		"数据确权": "2022年12月5日互动回复：天娱数科作为数字人业内代表企业,进行业务全场景布局,推出的Meta-Surfing元享SaaS平台为用户在元宇宙中的数字身份塑造、元世界打造提供数据与算法服务,实现了云端渲染、交互驱动、智能计算、数据开放与数字资产流通,后续将探索结合区块链技术、隐私计算与激励机制,集数据确权、数据流通、数据计算、数据保护于一体,实现数据价值挖掘。",
		"手机游戏": "页游起家,拓展手游,自主开发与代理并行;先后收购爱思助手、妙趣横生、雷尚科技、花科技等游戏开发、分发推广商,其中幻想悦游为国内资深网络游戏海外发行和运营商主要原创作品包括《苍穹变》、《全民破坏神》;18年5月,全资子公司天神互动与盛大游戏子公司上海盛页战略合作,深化P授权合作",
		"文化传媒概念": "公司通过在影视娱乐业务多元化投资，逐步实现影视行业的全产业链渗透。近两年来，公司先后通过并购基金投资影视制作公司工夫影业、嗨乐影视和线下票务公司微影时代，在不断加强公司影视内容制作能力的同时，卡位上下游核心资源，加强对产业上游优质IP的掌控能力，打通影视业下游的票务产业。",
		"电子竞技": "公司自主研发网游《苍穹变》入选WCA2014正式比赛项目。WCA是一项全球性的电子游戏竞技赛事，WCA2014共有7款游戏列为正式比赛项目，其中有两款国内公司研发的游戏产品，《苍穹变》作为最有潜力的游戏产品入选。",
		"网络游戏": "游戏发行方面，子公司幻想悦游是中国首家PS4、STEAM平台游戏发行商，作为目前国内资深网络游戏海外发行商之一，其通过自主研发的OAS游戏发行平台，在全球范围内搭建了强大的发行渠道，同时与多家国内知名游戏CP建立合作关系并获取了充足优质网络游戏产品的储备。截止目前，幻想悦游共代理了总计17款国产网页及移动网络游戏，将其本地化为多种语言版本并向全球40多个国家和地区提供运营服务。",
		"互联网金融": "2018年7月投资懒财金服,标的业务包括投标服务,投保服务和小微资产交易管理云平台。",
		"抖音概念": "公司控股子公司山西鹏景科技有限公司已获得今日头条授权的巨量引擎全国地区除独代范围以外综合代理商、巨量千川电商营销服务商资质，主要服务于国内在线教育、网络服务、金融保险、电商等行业重点客户，能够为客户的各类产品提供基于短视频广告的推广方案制作、创意素材创作、投放运营优化、电商营销推广、大数据跟踪检测等精准数字营销服务。",
		"虚拟数字人": "2023年5月4日投资者互动显示：公司打造的国内首个文化出海的国风虚拟数字人“天妤”，已成为国内虚拟数字人头部IP并取得全网粉丝近550万、全网视频播放量超4亿、抖音点赞超2,600万的破圈成绩，天妤与国内头部经纪公司壹心娱乐官宣合作，正式开启天妤“虚拟艺人”身份，并亮相于陕西卫视2023“丝路春晚”。",
		"元宇宙": "公司全资子公司聚为数字科技（大连）有限公司与北京智京未来科技有限公司合资设立新公司北京元境数字科技有限公司。智京未来是一家以计算机视觉、计算机图形学和AI技术为核心的科技公司，专注于AI虚拟数字人开发涉及的人物建模、动作捕捉、实时渲染、AI驱动、虚拟直播等技术研发。聚为科技主营精准数字营销业务，拥有字节跳动旗下巨量引擎与巨量千川代理商资质、快手KA效果广告与磁力金牛代理商资质。根据协议约定，合资公司设立后，智京未来会将AI数字虚拟人研发团队、技术、业务转入合资公司，以合资公司为主体打造虚拟数字人制作平台，进行虚拟主播、虚拟偶像等虚拟数字人的开发，服务电竞游戏、品牌营销等领域。",
		"东数西算（算力）": "元境科技定位是虚拟数字人工厂，通过在数据、算法、算力三个方面的技术整合，打造工业化的虚拟数字人生产线，大幅降低虚拟数字人制作周期、制作成本和运营成本。在算力上，通过分布式云端渲染技术把算力压力比较大的内容放在云端，实现效率提升。",
		"大数据": "公司聚焦数字经济，依托海量数据资源，提供涵盖数据分析、流量分发、投放优化、创意提效、内容营销的全场景数据流量运营服务。公司运营的数据流量生态园以数字经济核心要素“数据-算法-算力”为抓手，围绕数据聚合-数据流通-数据应用的数据产业链路，打造数据流量价格洼地，吸引数字物流、数字能源、数字零售等数据资源跨区域向中西部聚集，构建数字产业发展高地。",
		"数字经济": "公司运营的数据流量生态园以数字经济核心要素“数据-算法-算力”为抓手，围绕数据聚合-数据流通-数据应用的数据产业链路，打造数据流量价格洼地，吸引数字物流、数字能源、数字零售等数据资源跨区域向中西部聚集，构建数字产业发展高地。",
		"虚拟现实": "根据公司2022年半年报公司聚焦消费互联网、产业互联网领域不同的场景特点和应用需求，发挥数据库、算法库、知识库等资源优势，推动多模数据管理、虚拟现实融合等研发和应用，实现产品、服务、模式在不同场景的创新应用。公司打造的数字虚拟人可以在电竞游戏和数据流量多个场景发挥作用。",
		"AIGC概念": "2023年5月4日投资者互动显示：公司将多模态AIGC技术融入数字竞技平台，以AIGC游戏互动引擎为底座，在游戏美术绘画辅助、营销素材制作、程序化人物及场景生成、开发测试等多个环节降本增效，提升游戏内容丰富度及交互性，为公司电竞游戏业务发展带来新动能。依托数字竞技平台在电竞驱动、用户洞察、数据挖掘、算法优化等方面的赋能。公司推出的Meta-Surfing元享SaaS平台，为用户在元宇宙中的数字身份塑造、元世界打造提供数据与算法服务，实现了云端渲染、交互驱动、智能计算、数据开放与数字资产流通。帮助每一个具备创造意愿的创作者打造自己的虚拟形象，高效产出元宇宙图片、视频等优质内容，以及虚实交互的直播、社交场景。",
		"跨境电商": "2022年12月12日投资者关系记录表：公司旗下跨境电商业务嘀嗒科技已经实现数字人主播落地应用，真人主播与1:1复刻的数字人相互补充，借势高热消费节点，抢抓巅峰流量机遇，在今年的黑五大促中，仅在TikTokShop平台上就创下了2499%日均GMV增长率，订单量增长超900%、观看PV突破16K等傲人战绩，一举成为家居生活品类[大促TOP案例]，收录于TikTok官方六大行业黑五优质爆单商家案例。",
		"在线教育": "2022年12月23日公司互动回复：公司与外研在线携手打造的外研在线首位虚拟员工“子衿”在外研在线8周年司庆上正式发布，公司自研元享SaaS平台作为“子衿”的技术支持载体，通过提供“虚实映射、虚实交互”，将实现教育元宇宙中虚拟和现实的相互融通，打造全新的在线教育体验。",
		"乡村振兴": "2023年1月1日互动易回复：直播电商能较好地解决农产品市场中长期存在的供需错配、信息不对称等痛点。公司与北京平谷区大华山镇完成助农合作，公司旗下数字人KiKo在京东物流直播间与真人主播互动直播带货平谷大桃，成绩斐然，实现了数字经济与实体经济的价值融合。",
		"信创": "2022年11月21日互动回复：公司依托数据、算法、场景三大核心优势的持续积淀，围绕数字产业化和产业数字化，在元宇宙数字资产制作领域，自研数字人生产系统“Meta-Surfing元享SaaS平台”，实现对国外软件对应产品的替代，实现了自主可控，有力的保障了用户的信息安全。",
		"ChatGPT概念": "2023年2月1日公司互动：公司制作的虚拟数字人在语音交互功能中应用了基于AIGC技术的NLP问答技术。“MetaSurfing-元享智能云平台”未来不仅要实现关键词生成图片、声音、图像、文本、音乐等简单的内容，同时还要完成智脑化的组合应用，通过关键词、描述生成可直接应用的3D模型资产、短视频、CG动画、直播等多类型的视觉/听觉/应用三位一体的高效内容输出，以“你说1我做1”为起点向“你说1我做N”为目标，彻彻底底的解决了内容编撰、资产制作、后期特效等工作所带来的超高的时间成本与运营压力。",
		"人工智能": "2022年11月16日互动易平台回复：AIGC是利用AI技术自动生成内容的生产方式，依托数据、算法、场景三大核心优势，以自研AI算法优化虚拟数字人全链路生产流程，引领虚拟人3.0阶段。集成三维重建、高保真视频流压缩等自研算法，推出了Meta-Surfing元享SaaS平台，为用户",
		"百度概念": "2023年2月5日互动易回复：公司发挥数据、算法、场景优势，利用人脸建模、形象驱动、语音合成、语音识别、语义理解、图像处理等多项AI技术，推出MetaSurfing-元享平台，实现元宇宙人货场的“批量化、短周期、低成本”制作，陆续为AMD、腾讯、百度、外研在线、匹克、沪上阿姨等各领域一线客户提供技术服务。",
		"数据要素": "2023年5月4日投资者互动显示：公司以海量数据为基础，以智能算法为驱动，以丰富场景为载体，积极运用新技术、新手段、新理念，构筑了数据流量与数字竞技两大业务板块，数据流量业务围绕数据要素“聚合-流通-应用”的产业链路，不断整合AIGC、虚拟数字人等前沿科技，为各行各业提供涵盖数据分析、用户洞察、流量分发、投放优化、创意提效等服务。",
		"数字孪生": "2023年7月14日投资者关系活动记录表显示：公司与银牛微电子拟成立合资公司，强强联合，基于3D视觉相机的全栈式应用能力，围绕AI智能交互与三维数字孪生、数字人与机器人的虚实联动，围绕智慧生活和智能办公，通过AI数字人+3D机器视觉+终端，赋予数字人“人脑”、“人眼”和“人手”，打造强智数字人，探索虚拟的数字人向实体的机器人的“化形”，加速通用人工智能应用场景落地，变革内容生产模式，赋能千行百业。",
		"算力租赁": "公司微信公众号发布：天娱数科与山西数据技术有限公司、山西数字产业协会签署合作协议。依托国家先进计算太原中心人工智能算力规模，三方将充分利用各自在算力硬件、场景需求、数字化平台建设运营经验、生态资源等方面优势，共同打造人工智能算力服务平台，统筹高性能计算资源，为高校、科研机构、算力中介服务机构、人工智能企业，以及广大科技型中小微企业、创客、开发者提供中立普惠、持续迭代、安全可靠的公共算力资源。该项目以以国家先进计算太原中心为算力基座，算力中心总面积约为10000平，双精度算力300PFlops，人工智能算力800PFlops，在全国算力中心中位于领先地位，存储容量300PB。",
		"短剧游戏": "根据官网微信公众号：3月30日，天娱数科子公司元圆科技虚拟人天妤以收集壁画碎片为故事线索的系列短剧第一季《千壁寻踪》正式收官。该剧为12集系列短剧，上线不到一年的时间视频播放量就已超4亿，抖音点赞量近3000w，相关话题播放量破9亿。",
		"腾讯概念": "公司2023年4月6日互动：公司下属子公司元境科技是腾讯内容制作供应商。",
		"MR(混合现实)": "2023年6月8日互动易：2023年2月公司与PICO签署了VR直播协议，公司旗下虚拟数字人入驻PICOVR，双方将共同探索虚拟角色业务、虚拟内容创作与虚拟空间沉浸式交互创新模式，共同为AR/VR/MR等产业发展提供新的可能性与创新方向。公司高度关注Apple、PICO等在AR/VR/MR/XR等领域的最新产业布局与动态，跟进各种技术路线，将AI数字人快速扩展到不同行业、不同场景，推动数字营销向智能营销迈进。",
		"多模态AI": "根据2023年9月27日互动易显示，公司将多模态AIGC技术融入数字竞技平台，以AIGC游戏互动引擎为底座，在游戏美术绘画辅助、营销素材制作、程序化人物及场景生成、开发测试等多个环节降本增效，提升游戏内容丰富度及交互性，为公司电竞游戏业务发展带来新动能。",
		"网络直播": "根据2023年半年报显示，公司先后与众安保险、泰康、中国人保等头部保险机构达成合作，依托抖音平台提供保险直播运营与直播投流、短视频投流服务，迅速成为第一梯队的保险直播运营服务商。截至报告期末，公司上半年开展直播近3万场次，完成直播时长近2.3万小时，形成持续利润贡献。",
		"Sora概念(文生视频)": "据2023年4月29日公司官微：天娱数科子公司元境科技自研的「MetaSurfing-元享智能云平台」接入预训练大模型，在原有基础上全新升级AIGC功能模块，孵化出了以AIGC技术为核心的「元趣」。「元趣」是一款创新性的应用，为用户提供一站式的内容解决方案，实现文生文、文生图、通过TTS实现文生音频、通过大数据模型训练实现文生视频。"
	},
	"亮点": "网页网游和移动网游领域拥有庞大的用户资源及研发团队",
	"同业": "游戏:  顺网科技  完美世界  三七互娱  巨人网络  掌趣科技  世纪华通  游族网络  恺英网络  昆仑万维  汤姆猫  吉比特",
	"概念x": "化妆品   字节跳动概念股   自贸区   电竞   手游   游戏   独角兽   数字经济   自由贸易港   海南自由贸易港   腾讯概念股   快手概念股   元宇宙   虚拟数字人   东数西算/算力   web3.0   AIGC概念   数据要素   ChatGPT   MR头显   人工智能大模型   短剧/互动影游   多模态   Sora AI视频",
	"概念xgb": {
		"化妆品": "公司与一线专业机构共创功效护肤品牌“蔻之初”，以“科技+植萃护肤”理念注入蔻之初品牌，相继推出蔻之初凝时系列护理套组、蔻之初深度护理冻干精粹系列等产品",
		"字节跳动概念股": "抖音电商首批认证跨境全案服务商，抖音电商官方认证优质服务商；公司与字节跳动旗下产品今日头条、抖音等都有业务合作；公司控股子公司鹏景科技已获得今日头条授权的巨量引擎全国地区除独代范围以外综合代理商、巨量千川电商营销服务商资质，主要服务于国内在线教育、网络服务、金融保险、电商等行业重点客户，能够为客户的各类产品提供基于短视频广告的推广方案制作、创意素材创作、投放运营优化、电商营销推广、大数据跟踪检测等精准数字营销服务",
		"自贸区": "大连公司，18年5月14日公告，签约进入海南生态软件园，拟与盛大游戏子公司合作",
		"电竞": "数字科技领军企业；公司数字竞技业务以AIGC游戏互动引擎为底座，开创性地将休闲游戏与电子竞技相融合，基于多元游戏组合、多维宣发渠道，持续深耕全球数字竞技市场，为全球玩家带来低门槛、高质量的数字竞技体验",
		"手游": "公司自研并运营《傲剑》、《飞升》、《苍穹变》、《Sunvy Poker》等游戏产品，研发的移动端休闲益智游戏《中国台球》已正式获得版号；公司打造的数字竞技平台“PK.NOW!”开创性地将休闲游戏与电子竞技相融合，已合作60余款精品休闲游戏，包括《疯狂动物园》、《滑雪大冒险》等头部产品",
		"游戏": "公司电竞游戏业务聚焦休闲竞技赛道，旗下数字竞技平台“PK.NOW!”将休闲游戏与电子竞技相融合，聚合了动作、射击、棋牌、跑酷、竞速、节奏、消除、解谜等多元游戏组合与多维宣发渠道；公司自研并运营的《傲剑》《飞升》《苍穹变》《Sunvy Poker》等游戏产品，盈利能力保持稳定",
		"独角兽": "参股独角兽；持有30.58%股份的DOTC UNITED GROUP入榜2017全球独角兽企业名单，其主营APP开发；参与设立的基金持有微影时代3.43%股权，后者持有猫眼股份27%股权",
		"数字经济": "以电竞游戏和数据流量为主营业务的数字科技公司；公司聚焦数字经济，依托海量数据资源，提供涵盖数据分析、流量分发、投放优化、创意提效、内容营销的全场景数据流量运营服务；公司运营的数据流量生态园以数字经济核心要素“数据-算法-算力”为抓手，围绕数据聚合-数据流通-数据应用的数据产业链路，打造数据流量价格洼地，吸引数字物流、数字能源、数字零售等数据资源跨区域向中西部聚集，构建数字产业发展高地",
		"自由贸易港": "大连公司，18年5月14日公告，签约进入海南生态软件园，拟与盛大游戏子公司合作",
		"海南自由贸易港": "大连公司，18年5月14日公告，签约进入海南生态软件园，拟与盛大游戏子公司合作",
		"腾讯概念股": "公司下属子公司元境科技是腾讯内容制作供应商",
		"快手概念股": "公司长期为抖音、快手、小红书等头部应用提供推广服务，为品牌商家、中小商家提供一站式效果营销的数字化解决方案，已获得巨量引擎全国代理商资质、快手KA效果广告代理商资质、快手磁力金牛代理商资质等",
		"元宇宙": "数字科技领军企业；公司自研“MetaSurfing-元享智能云平台”通过AI建模+AI驱动，使元宇宙“人货场”短周期、低成本、批量化生成与互动成为现实，降低了客户进入元宇宙的门槛，已陆续为匹克、腾讯、AMD、沪上阿姨、度小满、外研社等一线客户以及众多用户提供服务",
		"虚拟数字人": "公司在虚拟数字人板块下设两家子公司，北京元境科技有限公司和北京元圆科技有限公司；元境科技专注于虚拟数字人的技术研发和生产制作，元圆科技着重于虚拟数字人的ip孵化及运营，承担着数字人的灵魂塑造和成长培育，元梦工作室、天壹工作室系北京元圆科技有限公司旗下工作室",
		"东数西算/算力": "公司运营的数据流量生态园以数字经济核心要素“数据-算法-算力”为抓手，围绕数据聚合-数据流通-数据应用的数据产业链路，打造数据流量价格洼地，吸引数字物流、数字能源、数字零售等数据资源跨区域向中西部聚集，构建数字产业发展高地；公司算力资源主要支持公司自有算力需求",
		"web3.0": "虚拟人是公司布局Web3.0的先锋兵。虚拟人作为数字身份载体，从 Web2.0 世界里“工具性赋能”的辅助角色，成为Web3.0世界中不可或缺的关键拼图和场景入口，其价值在不断演进；公司目前聚焦虚拟数字人技术研发与IP孵化运营两个方面。",
		"AIGC概念": "公司将依托元享平台积累的海量数据，打磨跨模态智能算法，探索虚拟人+AIGC的应用模式，扩展元宇宙技术创新应用领域，探索更多虚拟现实应用场景，尝试在不同行业进行更多的突破",
		"数据要素": "公司作为数字人业内代表企业，进行业务全场景布局，推出的Meta-Surfing元享SaaS平台为用户在元宇宙中的数字身份塑造、元世界打造提供数据与算法服务，实现了云端渲染、交互驱动、智能计算、数据开放与数字资产流通，后续将探索结合区块链技术、隐私计算与激励机制，集数据确权、数据流通、数据计算、数据保护于一体，实现数据价值挖掘",
		"ChatGPT": "23年2月官方公众号披露，公司以场景应用为导向，在行业内率先接入ChatGPT，并结合自研多模态智能算法，完成了行业首个AIGC互动直播功能的落地",
		"MR头显": "公司高度关注Apple及其他硬件厂商在VR/AR/MR等领域的最新产业布局与动态，已在申请苹果Vision Pro开发套件；公司创新开发的MR&AR软件解决方案MetaSurfingMR，专为MR硬件设备而设计，结合元享平台，将数字人与现实世界融为一体，为用户提供沉浸式、个性化的交流体验",
		"人工智能大模型": "公司自研企业级虚拟数字人大模型智者千问基于Transformer编解码模型框架，致力于为企业级虚拟数字人提供完整的智能化生成式行业大模型解决方案，为垂直行业提供全面的支持和创新应用",
		"短剧/互动影游": "公司创新开发“虚拟人+短剧”模式，公司数字人“天妤”以收集壁画碎片为故事线索的系列短剧《千壁寻踪》一经推出就受到众多网友关注，上线不到一年的时间视频播放量就已超4亿",
		"多模态": "公司将多模态AIGC技术融入数字竞技平台，为公司电竞游戏业务发展带来新动能；公司打造的“MetaSurfing-元享智能云平台”通过多模态智能生成、智能绑定、智能解算、智能学习等多类型智能算法，实现元宇宙“人货场”短周期、低成本、批量化生成互动",
		"Sora AI视频": "子公司元境科技自研的「MetaSurfing-元享智能云平台」接入预训练大模型，在原有基础上全新升级AIGC功能模块，孵化出了以AIGC技术为核心的「元趣」，「元趣」为用户提供一站式的内容解决方案，实现文生文、文生图、通过TTS实现文生音频、通过大数据模型训练实现文生视频"
	}
}