{
	"名称": "漫步者",
	"code": "002351",
	"全名": "深圳市漫步者科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电子—消费电子",
	"业务": "家用音响、专业音响、汽车音响、耳机及麦克风的研发、生产、销售。",
	"产品": "耳机、音响、汽车音响",
	"概念": "智能音箱，无线耳机，星闪概念，阿里巴巴概念，电子竞技，跨境电商，人工智能，融资融券，深股通，消费电子概念，语音技术，智能穿戴",
	"概念y": "中证1000-100%  无线耳机-100%  数字音乐-100%  音乐产业-58%  迪士尼-58%  智能音箱-38%  流媒体-37%  声学-30%  智能穿戴-29%  家电-24%  骨传导-13%  流感-10%",
	"概念详情": {
		"智能音箱": "公司拥有“一主一辅”（“漫步者”和“声迈”）两大产品品牌，形成多媒体音箱、耳机、汽车音响三大门类、20多个产品系列、近百种规格的产品体系。公司主要产品多媒体音箱收入占比超过95%。公司多媒体音箱始终保持关注度第一的地位，国内市场占有率达25%以上，国内行业位居第一，全球排名第三。",
		"无线耳机": "公司已发布多款TWS真无线蓝牙耳机。",
		"星闪概念": "2023年9月15日互动易：公司已加入星闪联盟，目前相关产品已在研发中。",
		"智能穿戴": "公司拥有“一主一辅”（“漫步者”和“声迈”）两个产品品牌，形成多媒体音箱、耳机、汽车音响三大门类、20多个产品系列、近百种规格的产品体系。公司多媒体音箱始终保持关注度第一的地位，国内市场占有率达25%以上，国内行业第一，全球排名第三。“Edifier漫步者”商标被国认定为“中国驰名商标”；2013年3月，公司完成收购日本STAX公司的全部股权，公司拥有了全球著名的静电耳机及其功放的所有设计、制造技术和相应市场，静电耳机有反应速度快，能够重放各种微小的细节，失真极低的优势，使公司能够向耳机行业的高端品牌发起挑战。公司的高端耳机未来有望应用到智能穿戴设备上；2016年4月公告，公司与美国AudezeLLC签订《意向书》，公司或公司全资子公司拟以现金方式支付400万美元购买AudezeLLC增发新股，交易完成后，公司将直接或间接持有AudezeLLC约18.18%的股份。美国AudezeLLC是全球顶级的平板耳机制造商。",
		"消费电子概念": "漫步者公司是一家从事音响生产与销售的企业，其主要产品包括了各种多媒体音箱、专业音响和汽车音响。2、公司拥有“一主一辅”（“漫步者”和“声迈”）两个产品品牌，形成多媒体音箱、耳机、汽车音响三大门类、20多个产品系列、近百种规格的产品体系。",
		"电子竞技": "2022年5月25日公司互动：公司控股子公司东莞市漫步者电竞科技有限公司专注于打造高性能、高颜值、高水准、高品质的游戏耳机、游戏音箱等电竞产品。",
		"跨境电商": "2023年2月21日互动易：”漫步者”及“EDIFIER”商标已经在德国、英国、法国、意大利、美国、加拿大、日本、澳大利亚、俄罗斯、墨西哥等八十多个国家和地区注册了国际商标。公司的音频产品主要在亚马逊等平台销售。",
		"语音技术": "2023年年报：其中智能音箱不仅自身内嵌语音交互系统，可连接WiFi接入内容服务以及互联网服务，为消费者提供海量内容与多样化功能；还集成了人工智能处理能力，能够通过语音识别、语音合成、语义理解等技术与消费者进行语音交互；同时可关联更多其他智能家居设备，通过AI语音助手进行控制，成为消费者对各智能家居设备进行语音控制的交互入口，为消费者提供更丰富的体验。",
		"阿里巴巴概念": "2024年10月28日互动易：公司与阿里集团人工智能公司的相关合作目前仍在进行中。与此同时，公司也在大力投入自主研发的AI类应用。",
		"人工智能": "根据2025年8月26日互动易：公司的“漫步者摘要提取算法”、“漫步者机器翻译算法”已经完成了国家互联网信息办公室关于深度合成服务算法的备案，各类AI功能已经开始在公司的无线耳机产品中应用。如配合漫步者自主的“EdifierConnect”或“漫翻译”APP，可实现多国语言实时语音转译的功能；7月发布的开放式主动降噪耳夹新品LolliClipAI接入豆包和DeepSeek双大模型，让耳机成为“会聊天的智能助手”。此外，更丰富的各类AI产品在持续开发中。"
	},
	"亮点": "从事家用音响、专业音响、汽车音响、耳机及麦克风的研发生产",
	"同业": "影音设备:  国光电器  惠威科技",
	"概念x": "电竞   智能音箱   黑色家电   家电   无线耳机   星闪概念",
	"概念xgb": {
		"电竞": "公司控股子公司东莞市漫步者电竞科技有限公司专注于打造高性能、高颜值、高水准、高品质的游戏耳机、游戏音箱等电竞产品，其中HECATE系列荣获多项大奖",
		"智能音箱": "专业化音频设备企业；国内音频设备龙头，主营业务包括家用音响、专业音响等的研发、生产与销售，智能音箱是其音响业务的一部分",
		"黑色家电": "音频行业的知名品牌；公司主要从事家用音响、专业音响、汽车音响、耳机及麦克风的研发、生产、销售，以音箱、耳机为核心产品",
		"家电": "音频行业的知名品牌；公司主要从事家用音响、专业音响、汽车音响、耳机及麦克风的研发、生产、销售，以音箱、耳机为核心产品",
		"无线耳机": "音频行业知名品牌；公司推出了如Lollipods、STAX SPIRIT S10、花再magicanc等众多不同类型的无线耳机产品，在音质、降噪、续航等方面具备技术优势和创新特色",
		"星闪概念": "公司已加入星闪联盟，目前相关产品已在研发中"
	}
}