{
	"名称": "赛象科技",
	"code": "002337",
	"全名": "天津赛象科技股份有限公司",
	"地域": "天津市",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "各种子午线轮胎生产成套装备和检测设备的研发、生产和销售。",
	"产品": "二鼓/四鼓式全钢工程子午线轮胎一次法成型机A型、全钢丝载重子午胎一次法成型机（二、三、四、五鼓）、90度钢丝帘布裁断机、小角度钢丝帘布裁断机、六角型子午线轮胎钢丝圈挤出缠卷生产线、轮胎胎面复合挤出生产线、航空运输夹具、机器人及相关设备、乘用/轻卡子午线轮胎一次法成型机、工程胎胎面缠绕生产线（三维）、工程胎胎面缠绕生产线（平缠）、四鼓式全钢工程子午线轮胎一次法成型机B型",
	"概念": "机器人概念，数字孪生，智能物流，大飞机，高端装备，工业互联网，人民币贬值受益，蔚来汽车概念，专精特新",
	"概念y": "天津自贸区-40%  独角兽-36%  证金持股-32%  人工智能-30%  机器人-30%  智能驾驶-24%  轮胎-20%  工业4.0-9%",
	"概念详情": {
		"机器人概念": "提供轮胎关键智能制造设备、智能物流设备及其系统集成;主要产品包括全钢卡车胎三鼓次法成型机、90度钢丝帘布裁断机、AGV移动机器人及其系统集成等;17年机器人及相关设备制造收入7638万,营收占比13.47%。",
		"数字孪生": "公司与天津大学机械工程学院签署战略合作协议书，重点合作意向领域包括伺服驱动器控制算法的工程应用、视觉检测系统的工程应用、基于物联网的设备数字孪生技术的工程应用。",
		"智能物流": "公司旗下井源机电是专注于移动机器人、自动化物流系统、智能装备系统的国家高新技术企业通过建设轮胎物流自动化智能系统，可为客户提供“轮胎生产成套装备-智能物流”一体化的整体智能解决方案，使轮胎橡胶部件制备-胎坯成型-硫化-终检-仓储等轮胎生产环节实现无人干预的全流程智能制造，推动了轮胎行业智能制造的发展和进步。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"工业互联网": "赛象云工业互联网平台是赛象科技基于先进的工业自动化、IoT物联网、大数据云计算、AI人工智能以及5G通信等前沿技术，自主开发的新一代制造业数字化平台，可为平台用户提供包括：设备远程故障诊断，预测性维护，健康管理，OEE管理，设备优化升级分析等设备生命周期服务。平台致力于实现对海量工业数据进行汇聚、管理、分析，提供工业机理模型、应用开发、数据可视和报表流程开发管理等能力，轻松实现工业APP快速开发，满足各种工业场景的需求，助力企业数字化转型。通过赛象云工业互联网系统，用户可在全球范围内实时监控已联网设备的故障报警及各项运行参数。全面掌握包括成型，挤出，裁断，压延，钢圈，多刀及检测等设备的生产效率，故障率，运行效率，设备健康度等设备管理信息。利用数字化转型和工业互联网，可有效提升装备产品自动化智能化水平，配合智能物流产品，为企业提供完整的数字化工厂解决方案。使企业无限拉近与客户的距离，工程师与运行设备的距离，与客户建立长久共生共赢关系。",
		"高端装备": "公司是一家橡胶机械企业,一直从事各种子午线轮胎生产成套装备和检测设备的研发、生产和销售,其中自主开发和研制的子午线轮胎系列设备达到了二十多个系列,主要产品有成型设备、挤出设备、裁断设备、钢丝圈缠绕设备和检测设备等；公司持续拓展高端装备市场，全面提高国产轮胎机械的全球竞争力，充分发挥公司在大型航空装备制造领域形成的核心竞争力，加强与空客公司和其他国际、国内著名航空制造企业的紧密合作，进一步拓展在全球航空装备制造领域的业务发展空间。",
		"大飞机": "在飞机制造相关领域，公司目前业务是为空客提供飞机大部件运输夹具的制造和维保，履约中订单为5.9亿元。",
		"人民币贬值受益": "根据公司2022年半年报，公司境外收入占比近65%，目前人民币贬值汇率增加，给公司带来了一定的汇兑收益。"
	},
	"亮点": "国内橡胶机械制造业的龙头企业",
	"同业": "轮胎橡胶设备:  巨轮智能  豪迈科技  软控股份  新元科技",
	"概念z": "机器人",
	"备注": "",
	"链接": "",
	"概念x": "通用航空   工业自动化   轮胎   机器人   智慧物流   智能制造   工业互联网   独角兽",
	"概念xgb": {
		"通用航空": "空中客车公司在华第一家工装夹具总承包企业；公司以天津空客生产线订单为契机，进入航空制造领域，长期负责空客中国地区飞机大部件运输夹具的生产制造和维保服务，以及空客欧美地区飞机大部件运输夹具的生产制造",
		"工业自动化": "公司提供轮胎关键智能制造设备、智能物流设备及其系统集成；主要产品包括全钢卡车胎三鼓一次法成型机、90度钢丝帘布裁断机、AGV移动机器人及其系统集成等； 19年机器人及相关设备制造收入0.34亿元，营收占比6.39%",
		"轮胎": "轮胎机械行业知名品牌企业；主营子午线轮胎关键智能设备，主要产品包括乘用/轻卡子午线轮胎全自动一次法成型机、全钢卡车胎一次法成型机、全钢工程子午线轮胎成型机组、农用子午线轮胎成型机、全钢巨型工程子午线轮胎成型机组等",
		"机器人": "轮胎机械行业知名品牌企业；子公司井源机电是一家专注于移动机器人、自动化物流系统、智能装备系统的国家高新技术企业，是国内最早推出具有自主知识产权的磁带导航机器人企业，拥有“JYME”和“MAX AGV”两大移动机器人品牌，形成了包括激光导航、电磁导航、视觉导航、磁带导航四大系列，300KG-50T的多个规格，叉车型、装配型、承载型、牵引型等种类完善的产品体系",
		"智慧物流": "公司的机器人相关业务主要是AGV智能物流装备业务板块，专注于移动机器人、自动化物流系统、智能装备系统的定制化研发生产和实施，形成了包括激光导航、电磁导航、视觉导航、磁带导航四大系列，300KG～50T的多个规格，叉车型、装配型、承载型、牵引型等种类完善的产品体系",
		"智能制造": "公司的机器人相关业务主要是AGV智能物流装备业务板块，专注于移动机器人、自动化物流系统、智能装备系统的定制化研发生产和实施，形成了包括激光导航、电磁导航、视觉导航、磁带导航四大系列，300KG～50T的多个规格，叉车型、装配型、承载型、牵引型等种类完善的产品体系",
		"工业互联网": "公司自主研发的赛象云工业互联网平台，致力于对轮胎生产过程及设备运行的数据进行采集、汇聚、统计、分析，提供工业机理模型、应用开发、数据可视和报表流程开发管理等能力",
		"独角兽": "参股廊坊智通；18年11月20日公司于互动平台回复，参股的廊坊智通公司符合科创板的挂牌条件"
	}
}