{
	"名称": "普利特",
	"code": "002324",
	"全名": "上海普利特复合材料股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—塑料",
	"业务": "高分子新材料产品及其复合材料，以及三元锂离子电池、磷酸铁锂锂离子电池、钠离子电池及其系统等的研发、生产、销售和服务。",
	"产品": "通用改性材料类、工程改性材料类、三元圆柱锂离子电池、磷酸铁锂锂离子电池、聚合物软包锂离子电池、镍系电池、其他类",
	"概念": "钠离子电池，固态电池，脑机接口，2025三季报预增，6G概念，PEEK材料，长三角一体化，储能，光刻胶，毫米波雷达，机器人概念，军工，融资融券，商业航天，深股通，碳纤维，新能源汽车，专精特新，锂电池概念",
	"概念y": "新材料-36%  呼吸机-32%  长三角一体化-29%  聚丙烯-28%  石墨烯-23%  5G-22%  流感-17%  工程塑料-13%  纤维新材料-10%  光刻机（胶）-10%  头盔-10%  碳纤维-10%  汽车零部件-10%  塑料制品-4%  高送转-3%  深港通-0%",
	"概念详情": {
		"钠离子电池": "上海普利特复合材料股份有限公司的主营业务是高分子新材料产品及其复合材料，以及三元锂离子电池、磷酸铁锂锂离子电池、钠离子电池及其系统等的研发、生产、销售和服务。",
		"固态电池": "2023年12月13日公告：公司控股子公司江苏海四达电源有限公司与北京卫蓝新能源科技有限公司，双方本着“开放协同、互相支持、优势互补、共同发展”的合作精神，共同携手在新一代电池上迅速导入固态电解质体系，快速研发高可靠、高安全的新一代电池进行推广应用，并同时在市场端开展合作。",
		"脑机接口": "2025年7月1日互动易：公司已与海外客户关于公司LCP薄膜产品在脑机接口领域的应用进行了共同开发以及验证工作。",
		"长三角一体化": "公司注册地址为上海市青浦区，主营业务为先进高分子材料和高性能纤维及其复合材料的研发、生产、销售和服务",
		"光刻胶": "公司控股子公司上海普利特半导体材料有限公司以现金的方式向苏州理硕科技有限公司投资2,000万元，占增资后标的公司25%股权。理硕科技位于江苏省苏州市苏州工业园区苏州纳米城，是一家从事平板显示器和半导体芯片用光刻胶及光刻工艺材料研发和生产的高科技企业。企业立足国内，致力于先端光刻工艺技术研究开发，为中国的平板显示器和半导体芯片生产厂家定制开发各种高端电子级化学品。",
		"新能源汽车": "2024年4月12日互动易：公司在国内众多新能源汽车主机厂中都是核心材料供应商。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"锂电池概念": "公司以支付现金的方式购买海四达集团所持海四达电源79.7883%股权，且在本次股权转让完成后，上市公司有权向海四达电源增资不超过8亿元，用于海四达电源“年产2GWh高比能高安全动力锂离子电池及电源系统二期项目”、“年产12GWh方型锂离子电池一期项目（年产6GWh）”两个项目投入。未来增资8亿元完成后，公司将持有海四达电源87.0392%股权。",
		"储能": "2025年9月23日互动易：公司目前在储能方面的产品有50Ah，100Ah，280Ah，314Ah等多规格多系列的产品，可用于户用储能，工商业储能，电网侧储能等各个应用场景，目前订单饱满，供不应求",
		"PEEK材料": "2024年6月21日互动易回复，公司改性材料产品中包括改性peek材料。",
		"碳纤维": "2024年4月28日互动易：公司改性材料产品中包括改性碳纤维增强复合材料。",
		"军工": "2025年7月2日互动易：公司很早就与军工行业和航空航天行业客户进行共同开发和产品验证，目前已经有批量的材料产品交付使用中，但在公司总体营业收入中占比较小。",
		"毫米波雷达": "2025年7月1日互动易：公司目前LCP薄膜产品已在手机、低轨卫星、AI、毫米波雷达等领域的多家客户中进行开发和验证工作，并已在部分客户中实现批量交付。",
		"机器人概念": "普利特投资者关系管理信息20250804：公司所生产的改性PEEK，改性PPS，改性PA等材料可以用于机器人等相关行业，目前部分材料已经批量供应于工业机器人领域，但目前相关业务比例占公司总体业务量较小。同时公司高度重视材料在机器人产业中的应用，积极与相关头部客户进行业务对接和验证，全面推进公司材料在机器人行业中的轻量化、功能化、规模化使用。",
		"2025三季报预增": "公司预计2025-01-01到2025-09-30业绩：归属于母公司股东的净利润32100万元至35100万元,增长幅度为53.48%至67.82%,基本每股收益0.2926元至0.3199元;上年同期业绩：归属于母公司股东的净利润20915.15万元,基本每股收益0.1902元;",
		"6G概念": "根据2025年11月24日互动易：公司的LCP产品具有分子链刚性、取向度高，在高频高速场景下同时实现低介电常数和低介电损耗，是6G通讯时代的基础必备材料，目前相关材料与客户在基站领域、消费电子应用端等领域在做各种对接和验证工作",
		"商业航天": "根据2025年12月12日互动易：公司的LCP产品具备高频高速、高耐热及轻量化等优异性能，适用于低轨卫星等商业航天领域，并已实现向头部终端客户的批量交付。目前该业务在公司整体营业收入中占比较小，未来公司将积极对接行业客户，持续推进产品在商业航天领域的开发验证与规模化量产工作。"
	},
	"亮点": "集研发、生产、销售改性塑料为一体的高新技术企业",
	"同业": "改性塑料:  南京聚隆  ST泉为  沃特股份  银禧科技  道恩股份  国恩股份  中广核技  时代新材  金发科技  美瑞新材  长鸿高科  会通股份  聚石化学  奇德新材  江苏博云  星辉环材  聚赛龙",
	"概念x": "碳纤维   新能源车零部件   锂电池   5G   风电   汽车零部件   新能源汽车   储能   固态电池   钠电池   气凝胶   航天   光刻机（胶）   呼吸机   头盔   毫米波雷达   5.5G概念",
	"概念xgb": {
		"碳纤维": "公司改性材料产品中包括改性碳纤维增强复合材料",
		"新能源车零部件": "国内改性材料行业领军企业之一；公司为新能源车提供用于汽车内外饰、发动机、车灯等系统的改性材料以及应用于新能源汽车领域的固态电池等产品",
		"锂电池": "公司新能源业务板块是以海四达为主的产业平台，主要产品包括锂离子电池、电池材料、电源系统等，主要应用于电动工具、智能家电、通信等领域，海四达是国内较早实现锂电池技术产业化的企业之一，拥有3Gwh三元圆柱电池产能、1Gwh方型铁锂产能，海四达电源在全球电动工具市场中居国内企业前三",
		"5G": "国内改性材料行业领军企业之一；公司LCP树脂材料、LCP薄膜材料、LCP纤维材料主要用于5G高频高速通信材料、高频电子连接器、声学线材、军工航天材料等",
		"风电": "控股子公司海四达与中建五局安装共同签署了《战略合作协议》，将就风力发电项目等新能源项目的投资、建设安装实施、技术研发、产业创新及运维等方面展开深度交流和合作",
		"汽车零部件": "国内车用改性材料的领军企业之一；公司改性材料90%以上的产品主要应用于汽车内外饰，发动机，车灯等系统中",
		"新能源汽车": "公司新能源业务板块是以海四达为主的产业平台，主要产品包括锂离子电池、电池材料、电源系统等，主要应用于电动工具、智能家电、通信等领域，海四达是国内较早实现锂电池技术产业化的企业之一，拥有3Gwh三元圆柱电池产能、1Gwh方型铁锂产能，海四达电源在全球电动工具市场中居国内企业前三",
		"储能": "公司收购海四达电源切入储能赛道，通过成立光伏储能事业部、投建多个储能电池及系统生产基地、推进半固态/固态电池在储能领域应用等方式，在储能业务上进行了广泛且深入的布局",
		"固态电池": "控股子公司江苏海四达已启动从液态电池向固态电池发展的计划，将固态电池的研发和产业化作为公司未来发展的重大战略方向；海四达与卫蓝新能源签署固态锂电池项目战略合作协议，共同携手在新一代电池上迅速导入固态电解质体系",
		"钠电池": "公司在钠电前沿技术和产业化进程正在加速，通过股权混改的方式将钠电板块独立运营，成立了广东海四达钠星技术有限公司，海四达钠星以全球出货量第二的佳绩跻身行业第一梯队，彰显了公司在钠电领域的强劲实力与市场领先地位",
		"气凝胶": "控股子公司高观达的气凝胶项目已实现量产，目前正应用于军用工业和新能源电池领域，已批量供应",
		"航天": "公司LCP产品已向头部终端客户批量交付，适用于低轨卫星等商业航天领域，并持续推进相关验证与量产",
		"光刻机（胶）": "公司投资的苏州理硕部分光刻胶产品已经在国内小型fab厂量产；部分产品在国内头部的fab厂和面板厂验证中",
		"呼吸机": "20年4月披露，普利特北美Wellman公司参与了Ford公司呼吸机项目的材料开发，目前首批呼吸机材料已经下线，并发往Ford一级配套商",
		"头盔": "公司ABS树脂材料可以用于头盔制造生产",
		"毫米波雷达": "公司 LCP 薄膜产品已在毫米波雷达等领域的多家客户中进行开发和验证，且已在部分客户中实现批量交付",
		"5.5G概念": "公司看好LCP材料在新一代5.5G通信技术等多领域的规模化应用；公司LCP薄膜产品在5.5G产业中有业务布局，公司有通过下游客户向台湾地区客户提供产品测试"
	}
}