{
	"名称": "东山精密",
	"code": "002384",
	"全名": "苏州东山精密制造股份有限公司",
	"地域": "江苏省",
	"分类": "超大盘股",
	"财务": "所属申万行业：元件Ⅱ",
	"行业": "电子—元件",
	"业务": "电子电路产品、精密组件、触控显示模组、LED显示器件等的研发、生产和销售。",
	"产品": "电子电路产品、精密组件、触控显示模组、LED显示器件等",
	"概念": "共封装光学(CPO)，同花顺果指数，PCB概念，5G，MiniLED，长三角一体化，华为概念，机器人概念，苹果概念，人民币贬值受益，人形机器人，...",
	"概念y": "深证成指-100%  苹果产业链-22%  白马股-20%  中证500-19%  股权转让-15%  业绩预增-14%  MiniLED-13%  PCB板-13%  OLED-11%  半导体-10%  体育产业-10%  智能手表-10%  新能源-9%  柔性电子-9%  深股通-8%  LED-8%  垃圾分类-7%  创新药-6%  深港通-6%  集成电路-5%  5G-5%  华为-5%  小米产业链-4%  特斯拉-4%  送转填权-3%  光伏-3%  液晶显示屏-3%  节能照明-0%",
	"概念详情": {
		"共封装光学(CPO)": "根据2025年6月14日公告：为拓展公司在光通信领域的业务布局，提升公司在相关产业的综合竞争力，公司拟通过全资子公司中国香港超毅以现金方式收购索尔思光电100%股份。其中索尔思光电100%股份收购对价不超过6.29亿美元；索尔思光电ESOP（EmployeeStockOptionProgram，员工期权激励计划，包含在本次收购方案中）权益收购对价不超过0.58亿美元；为支持其经营发展需要以及偿还万通发展认购的可转债，公司拟认购索尔思光电金额不超过10亿元人民币的可转债。上述投资金额合计不超过人民币59.35亿元。本次交易完成后，索尔思光电将成为公司的全资子公司。索尔思光电是一家在光通信领域具有领先地位的企业，专注于设计、开发、制造和销售光通信模块及组件，其产品广泛应用于数据中心、电信网络、5G通信等多个关键领域，在全球范围内拥有丰富的客户资源和较高的市场知名度。目前，索尔思光电在全球多个国家和地区设有研发中心、生产基地及销售网络，具备较强的技术研发实力和完善的产业链布局。",
		"同花顺果指数": "同花顺果指数成分股基于德邦证券电子团队对苹果公司业务的依赖等一系列因子综合计算结果进行精选(简称含“果”量），主要因子包括苹果业务收入占比、毛利率和净利率等。",
		"PCB概念": "公司的主营业务是电子电路产品、精密组件、触控显示模组、LED显示器件等的研发、生产和销售。公司的主要产品是电子电路、精密制造、光电显示。",
		"特斯拉概念": "2016年已经通过特斯拉的供应商体系的认证,目前可为Model3提供结构件、冲压件、散热器等产品;旗下全资子公司MFLX,是特斯拉的主力供应商。",
		"5G": "东山精密2017年9月4日晚间公告，公司拟1.72亿元收购苏州艾福电子通讯有限公司70%股权，并将其纳入合并报表范围。艾福电子从事陶瓷介质的微波通信元器件业务，2016年度营收4880.06万元，净利423.49万元，未来三年业绩目标承诺总和为7200万元。交易后，通过对以陶瓷介质业务为中心的5G产品的全方位整合支持，公司将逐渐形成新的利润增长点。",
		"小米概念": "",
		"华为概念": "2018年10月，控股子公司艾福电子取得华为订单,向华为提供5G陶瓷介质滤波器等产品订单总金额2538.08万元。",
		"苹果概念": "根据2017年4月8日互动易，苹果公司为公司子公司MFLX的客户。",
		"MiniLED": "公司miniled在TV，显示器，笔电和pad等领域均有布局，目前在TV市场已有量产机种，21年年内将会加快推进笔电、pad等领域的客户合作。",
		"新能源汽车": "公司2024年9月30日向特定对象发行A股股票募集说明书：在精密组件领域，公司主要为新能源汽车及储能、通信设备等客户提供精密金属结构件及组件产品，主要包括新能源汽车的功能性结构件（如散热件、电池包壳体、白车身、电池结构件等）、移动通信基站天线、滤波器等结构件及组件。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为83.17%，受益于人民币贬值。",
		"长三角一体化": "江苏省苏州市吴中区太湖东路99号运河小镇总部产业园12号楼。公司主营业务为电子电路产品、精密组件、触控显示模组、LED显示器件等的研发、生产和销售。公司主要产品包括电子电路产品、触控面板及液晶显示模组、LED显示器件、精密组件产品。",
		"消费电子概念": "公司主营业务为电子电路产品、精密组件、触控显示模组、LED显示器件等的研发、生产和销售。公司主要产品包括电子电路产品、触控面板及液晶显示模组、LED显示器件、精密组件产品。",
		"机器人概念": "根据2024年环境、社会和公司治理（ESG）报告：东山精密与上海交通大学成立未来机器人前沿技术联合研发中心，深化在人形机器人研发设计、工业自动化场景应用、前沿技术探索研究等方面的合作，助力新质生产力发展。",
		"人形机器人": "2025年4月25日公告：东山精密与上海交通大学成立未来机器人前沿技术联合研发中心，深化在人形机器人研发设计、工业自动化场景应用、前沿技术探索研究等方面的合作，助力新质生产力发展。",
		"数据中心": "根据2025年6月14日公告：索尔思光电专注于光通信领域，核心业务涵盖光通信模块及组件的设计、研发、生产与销售。产品范围覆盖从10G到800G及以上速率的各类光模块，包括用于数据中心的高速光模块，如QSFP28、QSFP56、QSFP112系列产品；用于电信网络的光模块，如SFP、SFP+、XFP等系列产品；以及适用于5G通信基站前传、中传和回传的各类光模块产品等。公司凭借先进的技术和可靠的产品质量，在全球光通信市场占据重要地位，客户群体包括全球知名的互联网数据中心运营商、电信设备制造商和通信服务提供商等。",
		"芯片概念": "2025年9月22日互动易：公司收购的索尔思在光芯片和光模块领域拥有深厚的技术积累、先进的研发能力和产业链布局。未来公司计划进一步加大光芯片与光模块研发投入，持续支持索尔思的产品迭代，加大资本性开支，提升产能建设及规模化交付能力，强化光通信领域技术竞争力。"
	},
	"亮点": "PCB业务全球前四，电子电路、光电显示和精密制造知名厂商，供货苹果、特斯拉、Meta等公司，拟收购索尔思光电切入光通信领域",
	"同业": "精密组件:  汇创达  格林精密  万祥科技  统联精密  捷邦科技  美利信  致尚科技  维科精密  贝隆精密  春秋电子  美格智能  精研科技  创世纪  奋达科技  科森科技  安洁科技  领益智造  胜利精密  长盈精密  立讯精密  蓝思科技  捷荣技术  恒铭达",
	"概念x": "新能源车零部件   华为产业链   回购   手机产业链   苹果产业链   特斯拉   5G   VR&AR   光通信   OLED   PCB板   LED   新能源汽车   液晶面板/LCD   MiniLED   智能眼镜/MR头显",
	"概念xgb": {
		"新能源车零部件": "中国综合规模较大的专业精密组件供应商之一；公司为新能源汽车客户提供电子电路产品、车载显示屏、功能性结构件等多种零部件",
		"华为产业链": "公司致力于发展成为智能互联、互通世界的核心器件提供商，业务涵盖电子电路、光电显示和精密制造等领域；华为一直是公司的核心客户之一",
		"回购": "25年4月，拟以1亿元-2亿元回购股份，回购价格为不超过人民币48.78元/股",
		"手机产业链": "国内触控显示模组和LED显示器件领域规模较大的企业之一；公司既能够为智能手机客户提供触控面板、液晶显示模组单独组件，也能够提供触控显示模组整体产品；公司主要客户包括苹果、华为等",
		"苹果产业链": "公司是苹果的核心柔性电路板（FPC）供应商，连续多年位居全球 FPC 领域第二，为 iPhone（含 iPhone 17）、iPad、MacBook 等多款苹果产品供应 FPC、摄像头模组 FPC 及 AirPods 无线充电线圈等产品",
		"特斯拉": "公司及其旗下子公司 MFLX 分别为特斯拉提供结构件、散热器、电池相关材料等产品以及 FPC 产品，并已通过特斯拉的供应商体系认证",
		"5G": "全球前三的FPC生产厂商；公司精密制造领域的产品主要应用于通信、新能源等领域，主要产品包括移动通信基站天线、滤波器等产品的结构件及组件、新能源汽车的功能性结构件等；控股子公司艾福电子从事陶瓷介质的微波通信元器件业务",
		"VR&AR": "公司电子电路产品（软板为主）在AR/VR领域中主要服务国内外主流的客户",
		"光通信": "公司收购的索尔思在光芯片和光模块领域拥有深厚的技术积累、先进的研发能力和产业链布局，索尔思股权交割后，公司将会加大对索尔思的资本与供应链支持",
		"OLED": "公司与和辉光电曾签署《战略合作协议》开展 OLED 产品模组和全贴生产等业务，旗下子公司 MFLX 从事柔性电路板 FPC 业务，产品可应用于 OLED 相关领域且已与相关客户进行过初步合作",
		"PCB板": "全球第三的印刷电路板企业、全球第二的柔性线路板企业；在电子电路领域，公司专注于为行业领先的客户提供全方位电子电路（PCB）产品及服务，PCB 业务涵盖刚性、柔性、刚挠结合板等全系列产品；产品广泛应用于消费电子、汽车、通信等行业，为苹果、特斯拉等知名企业供货，是公司核心业务与业绩基本盘",
		"LED": "行业知名的LED显示器件制造商；公LED 显示器件产品主要为小间距 LED、 MiniLED 等封装颗粒产品",
		"新能源汽车": "中国综合规模较大的专业精密组件供应商之一；公司为新能源汽车客户提供电子电路产品、车载显示屏、功能性结构件等多种零部件",
		"液晶面板/LCD": "行业知名的触控显示模组和LED显示器件的制造商；公司的液晶显示模组产品主要应用于中小尺寸的显示领域，包括手机、平板电脑等产品",
		"MiniLED": "Mini LED产品是公司着重发展的新产品之一，公司目前在miniled方面的产品主要为直显RGB产品和背光产品，可用于TV、Pad等终端产品里，已具备批量量产的能力",
		"智能眼镜/MR头显": "公司是苹果产品线软板重要供应商，AI、MR等新产品创新和技术革新，为公司业务带来增量的想象空间"
	},
	"概念z": "苹果",
	"备注": "",
	"链接": ""
}