{
	"名称": "焦点科技",
	"code": "002315",
	"全名": "焦点科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "商贸零售—互联网电商",
	"业务": "全链路外贸服务综合平台、跨境B2B电子商务平台、互联网保险代理电子商务平台以及与各平台业务相关联的综合服务。",
	"产品": "全链路外贸服务综合平台、跨境B2B电子商务业务、线上线下融合的保险代理业务",
	"概念": "AIGC概念，互联网保险，在线教育，ERP概念，参股银行，创投，电子商务，谷歌概念，互联网金融，家庭医生，跨境电商，跨境支付（CIPS），人工智能，深股通，信创，虚拟现实，云计算，智能医疗",
	"概念y": "互联网保险-83%  互联网医疗-42%  电子商务-41%  云计算-35%  互联网金融-24%  业绩预增-16%  网络教育-13%  跨境电商-12%  职业教育-10%  金融科技-10%  深港通-8%  智能医疗-8%  互联网+-6%  虚拟现实-6%  在线教育-4%",
	"概念详情": {
		"AIGC概念": "2022年12月12日互动易回复：公司在商品文本描述自动生成领域利用了AIGC技术。",
		"互联网保险": "2017年，公司不断推动B2B跨境贸易综合服务、互联网保险、供应链采购管理三大主营业务转型升级，完善业务布局，上线跨境贸易在线交易平台，建立新一站个险营销专业服务团队，推进发展供应链金融服务业务；优化资本结构，加快各业务板块之间的共建、协同发展；内部管理方面，持续集聚创新资源，在用户体验、风险控制、技术创新、人才培养等方面努力夯实运营基础。",
		"在线教育": "焦点科技旗下全资子公司江苏中企教育科技股份有限公司，通过线上培训与线下培训相结合，管理培训与技能培训相结合、国内培训与海外培训相结合的培训发展路径，整合国内政、产、学、研资源，服务企业人才培养，同时还负责“焦点商学院”和“江苏企业大学”两大培训品牌的运营工作。",
		"云计算": "公司是国内领先的综合型第三方B2B电子商务平台运营商，提供的主要服务是基于其自主开发运营的中国制造网电子商务平台，为中国供应商与全球采购商之间的贸易活动提供交易信息的发布、管理、搜索、在线初步沟通与洽谈等服务。",
		"电子商务": "公司致力于为客户提供全面的电子商务解决方案。自主开发、运营的中国制造网电子商务平台由中国制造网英文版和中国制造网中文版组成，主要为中国供应商和全球采购商提供信息发布与搜索等服务，已成全球采购商采购中国制造产品的最重要网络渠道之一。",
		"智能医疗": "焦点科技2014年12月2日公告：拟使用自有资金1000万元，与南京磐能、江苏捷士达科技设立江苏健康无忧在线医疗合资公司。焦点科技占50%股份，此次投资是公司加速迈向在线医疗领域研究与市场运用的重要一步，公司股票将于12月2日复牌。",
		"互联网金融": "拥有(持股比例80%)南京市焦点互联网科技小额贷款有限公司;旗下新一站保险网(新三板挂牌)主要代理保险销售。",
		"跨境电商": "2017年6月，公司成功上线专业跨境B2B在线交易平台开锣网(Crov.com),从公司最为了解的外贸B2B商业模式发力，融合公司互联网基因和对海外批发商、零售商的采购需求的理解和把握，全力解决B2B在线交易的难题，旨在为中国供应商和海外中小型中间商打通线上交易之路，开辟跨境电商新蓝海。",
		"虚拟现实": "目前公司已将虚拟现实以及3D展示等技术应用到云展会等相关产品服务中，拉动企业线上转型，推动传统外贸企业数字化升级。",
		"参股银行": "公司持有江苏苏宁银行9.95%的股份。",
		"跨境支付（CIPS）": "2022年12月5日互动易回复：焦点支付事业部于2021年7月正式设立，2021年12月底推出一站式跨境收结汇产品GlobalPay。",
		"信创": "2022年12月6日公司互动回复：百卓轻云ERP系通过运用互联网技术，为国内中小企业提供采购、销售、库存、财务、CRM、生产管理、商机管理等一站式解决方案。从行业属性上看，百卓轻云ERP属于信息技术应用创新产业项下的ERP领域。",
		"家庭医生": "2023年1月19日互动平台显示，公司旗下参股子公司江苏健康无忧网络科技有限公司的主要产品和服务包括基于家庭医生的分级诊疗服务平台、基于互联网医疗的患者智慧医疗服务综合管理平台、基于健康大数据的公众健康服务平台、围绕大健康产业的运营服务平台等，致力于为各级公共卫生和医疗行业用户提供包括系统集成、软件开发、运营维护在内的多元信息化服务。",
		"人工智能": "2023年1月30日互动易回复：公司在计算机视觉、自然语言处理等相关人工智能应用方向持续不断探索。目前的实际应用主要集中在与电商平台日常业务结合紧密的信息审核、文本生成、图片处理等方面。",
		"创投": "2023年2月1日公司互动回复：南京焦点科技投资管理有限公司系在中国证券投资基金业协会备案的私募股权、创业投资基金管理人，主要从事中国制造产业及硬科技相关的投资管理业务。",
		"ERP概念": "2022年12月5日互动易回复：公司百卓轻云ERP，主要通过运用互联网技术，为国内中小企业提供采购、销售、库存、财务、CRM、生产管理、商机管理等一站式解决方案。"
	},
	"亮点": "跨境电商基础设施领先企业，为国内出口型中小企业提供电子商务服务20余年",
	"同业": "跨境电商:  跨境通  安克创新  星徽股份  广博股份  乐歌股份  小商品城  吉宏股份  ST有棵树  华凯易佰"
}