{
	"名称": "洪涛股份",
	"code": "002325",
	"全名": "深圳洪涛集团股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—装修装饰Ⅱ",
	"业务": "承接酒店、剧院会场、写字楼、图书馆、医院、体育场馆等公共装饰工程的设计及施工。",
	"产品": "装饰、设计、职业教育、学历教育",
	"概念": "氢能源，华为概念，创投，电子商务，股权转让，光伏建筑一体化，融资融券，数据中心，粤港澳大湾区，在线教育，智慧城市",
	"概念y": "中证500-100%  装修装饰-65%  融资融券-55%  粤港澳大湾区-49%  深证成指-48%  民办教育-30%  职业教育-29%  在线教育-19%  智慧城市-14%  BIPV-10%  深港通-10%  国产软件-10%  电子商务-8%",
	"概念详情": {
		"氢能源": "2022年半年报：为了抓住“双碳”背景下，氢能政策发展机遇，充分利用公司现有资源，进行产业升级，寻找新的利润增长点，报告期内，公司与深圳市凯豪达氢能源有限公司共同投资设立凯豪达洪涛氢谷科技（深圳）有限公司，公司持有85%股权，深圳市凯豪达氢能源有限公司持有15%股权，目前凯豪达洪涛氢谷科技（深圳）有限公司已经完成注册登记，各项工作正在推进中。",
		"华为概念": "根据2022年9月8日互动易显示，公司和华为于1998年首次合作，至今已24年，洪涛股份是华为重要的基建核心优质供应商。公司参与华为众多项目，如：华为坂田基地科研中心、华为培训学院图书馆、华为培训学院西区标段二/标段三、贵安华为云数据中心等",
		"创投": "子公司深圳前海和融保理有限公司经营范围包括创业投资业务；创业投资咨询业务；保付代理（非银行融资类）；受托资产管理（不得从事信托、金融资产管理、证券资产管理等业务）；股权投资。",
		"电子商务": "据2021年6月30日公司公告：旗下互联网家装平台公司-优装美家（即北京优装网信息科技有限公司，简称“优装网”）于2015年9月22日上线。优装网运营模式主要为B2B，亦有少量B2C。",
		"智慧城市": "子公司同筑科技是国内领先的能为工程建设管理和运维提供全寿命期专业化、个性化B|M咨询服务的技术密集型企业,已经在高层办公楼、轨道交通、市政桥梁、隧道、发电厂城市综合体、智慧城市等领域中成为建筑信息行业发展的开拓者和引领者",
		"粤港澳大湾区": "公司是深圳民企，互动平台回复称在公司在广州、深圳、珠海、佛山、惠州城市均有装饰项目",
		"在线教育": "2020年2月6日公司在互动平台称：公司的教育培训业务均有在线教育服务。公司也从学习平台、内容、服务三方面加强了线上准备，目前部分课程已启动了线下转线上。",
		"数据中心": "公司可转债募投项目是：在线智能学习平台及教育网点建设项目、职业教育云平台及大数据中心建设项目、研发中心及教师培训中心建设项目。",
		"光伏建筑一体化": "2023年2月24日互动易回复：公司在一些设计和施工项目中有应业主要求通过光伏幕墙、光伏天棚等形式采用光伏建筑一体化工艺。",
		"股权转让": "为使公司获得更好发展，深圳洪涛集团股份有限公司（以下简称“洪涛股份”或“公司”）控股股东刘年新与深圳招金金属、海南招金矿业及公司于2024年1月31日签署了《股份转让框架协议》，双方同意按照框架协议的约定继续推进相关工作，待相关正式股权转让协议签署的先决条件全部成就时，再按照框架协议确定的框架与原则，签署正式股权转让协议及表决权委托协议。其中，《框架协议》约定刘年新拟将持有的公司股份80,405,091股（占公司总股本的4.58%）转让给深圳招金金属和海南招金矿业，每股价格1.52元（相当于协议签订日前二十交易日加权平均价格的90%）。"
	},
	"亮点": "高端建筑装饰行业的持续领跑者",
	"同业": "装修装饰:  中天精装  金螳螂  亚厦股份  宝鹰股份  江河集团  东易日盛  名雕股份  恒尚节能  *ST弘高  *ST广田  *ST全筑",
	"概念x": "低价股   华为产业链   深圳本地股   强势人气股   氢能源/燃料电池   旅游   装修装饰   教育   智慧城市   粤港澳大湾区   BIPV概念   职业教育   在线教育",
	"概念xgb": {
		"华为产业链": "高等级资质最完备的建筑装饰企业之一；公司是华为重要的基建核心优质供应商，公司参与华为众多项目，如：华为坂田基地科研中心、华为培训学院图书馆、华为培训学院西区标段二/标段三、贵安华为云数据中心等",
		"深圳本地股": "民企；公司以高端公共装饰为主业，为客户提供全方位系统装饰解决方案，着力发展职业教育第二产业",
		"强势人气股": "题材：氢能源/燃料电池；时间：24年2月5日至今，14天7板\n",
		"氢能源/燃料电池": "22年5月公告，公司与深圳凯豪达共同投资设立凯豪达洪涛氢谷（公司持股85%），凯豪达是一家以氢能源技术研发、制氢设备生产及销售、氢能项目投资和氢能源项目合作开发为主营业务的综合型高科技企业；公司将以“凯豪达洪涛氢谷”为起点，做大做强公司氢能源业务",
		"旅游": "公司全资子公司深圳和融保理有限公司控股贵州洪涛文化旅游产业有限公司，其主要资产为六盘水福朋喜来登酒店，六盘水被誉为“中国凉都”，具有丰富的旅游资源，每年夏季都有众多游客慕名前往六盘水",
		"装修装饰": "广东省第一家建筑装饰上市企业，是高等级资质最完备的建筑装饰企业之一，为住建部核定的全国首批拥有设计双甲资质的企业之一，并获得建筑行业建筑工程甲级设计资质，已拥有“建筑工程施工总承包壹级”、“市政公用工程施工总承包贰级”两个总承包资质；公司以高端公共装饰为主业，立足大装饰，全面总承包，为客户提供全方位系统装饰解决方案，主要承接剧院会场、图书馆、酒店、写字楼、医院、体育场馆等公共装饰工程的设计及施工，业务涵盖装饰设计、施工、饰材研发生产三大领域",
		"教育": "拥有职业教育品牌“跨考”和“学尔森”；跨考专注考研16载，致力于打造，为考生量身定制一站式考研全套解决方案；学尔森专注建工培训领域15载，是建工领域著名的一站式职业培训品牌，也是历史最长、专业最广、品牌最优、学员最多的建工教育培训机构",
		"智慧城市": "子公司同筑科技是国内领先的能为工程建设管理和运维提供全寿命期专业化、个性化BIM咨询服务的技术密集型企业，已经在高层办公楼、轨道交通、市政桥梁、隧道、发电厂、城市综合体、智慧城市等领域中成为建筑信息行业发展的开拓者和引领者",
		"粤港澳大湾区": "拥有澳门子公司，深洪涛装饰（澳门）股份有限公司",
		"BIPV概念": "公司拥有实用新型专利证书——“新能源环保节能建筑物”、“一种具有太阳能电能收集的装配式建筑结构”",
		"职业教育": "公司着力发展职业教育第二产业，拥有职业教育品牌“跨考”和“学尔森”；跨考专注考研16载，致力于打造，为考生量身定制一站式考研全套解决方案；学尔森专注建工培训领域15载，是建工领域著名的一站式职业培训品牌，也是历史最长、专业最广、品牌最优、学员最多的建工教育培训机构",
		"在线教育": "公司的教育培训业务均有在线教育服务，公司将充分发挥线上线下的教学学习系统的竞争优势；公司可转债募投项目之一：“职业教育云平台及大数据中心建设”项目，该项目主要聚合职教各应用和管理系统，互联互通职业教育各板块的资源和数据，提升在线教育平台运行和服务能力"
	}
}