{
	"名称": "新朋股份",
	"code": "002328",
	"全名": "上海新朋实业股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车零部件业务、金属及通信零部件业务、投资业务，同时也在满足自身使用的基础上提供厂房租赁服务。",
	"产品": "金属及通信零部件、汽车零部件",
	"概念": "长三角一体化，储能，新能源汽车，创投，融资融券，特斯拉概念，液冷服务器，一带一路",
	"概念y": "长三角一体化-100%  特斯拉-61%  蚂蚁金服-44%  创投-44%  涉矿-14%  航天军工-10%  独角兽-10%  储能-10%  证金持股-10%  汽车零部件-10%  进口博览会-10%  文化传媒-5%",
	"概念详情": {
		"长三角一体化": "公司注册地址为上海市青浦区，主营业务为从事汽车零部件开卷、冲压、焊接，以及电视屏散热板、通讯机柜机箱等产品的生产和销售",
		"储能": "公司的主要储能产品为金属零部件及其组装件。公司储能业务深耕多年，最早与美国的A123公司展开交流与合作，奠定了较好的基础，目前新朋金属已经获得了国内知名新能源电池企业的供应商资质，公司将配合国内外客户的发展规划与目标，成为储能及配套一流企业。",
		"新能源汽车": "公司获得部分新能源汽车项目的供应商资质，可以提供配套产品及服务。",
		"创投": "根据2023年半年报显示，公司与金浦产业基金管理有限公司等主体共同设立了上海金浦新朋投资管理有限公司，实施一级市场的股权市场的投资与管理",
		"特斯拉概念": "公司汽车零部件业务已有部分获准为特斯拉上海工厂提供二次配套服务。",
		"一带一路": "2023年7月11日公告：公司据客户需求及自身发展规划，落实海外业务的战略规划布局，增强和保证产品国际销售竞争力，拟通过自有及自筹资金的方式在中国香港投资设立一家全资子公司，同时由中国香港子公司在泰国投资设立一家全资子公司，泰国子公司成立后将主要从事制造业务，业务范围涵盖汽车零部件、新能源储能产品部件、数据中心设备部件及相关产品的配套。",
		"液冷服务器": "2024年6月28日互动易回复：基于公司在机房柜体领域深耕多年及客户的粘性，设立了产业研发中心开拓研发新朋自主的液冷机柜产品，确立了以液冷机柜为主要研发方向，并尽快形成销售，打造新的业绩增长点，目前产品已初步获得客户的认可但因为其非标准化仍有诸多需要落实地方，尚未形成交货。"
	},
	"亮点": "国内专业的机电产品零部件制造商",
	"同业": "车身及附件:  松原股份  明新旭腾  英利汽车  东箭科技  华达科技  常青股份  天汽模  华懋科技  凌云股份  贵航股份  长华集团",
	"概念x": "新能源车零部件   长三角一体化   特斯拉   汽车零部件   新能源汽车   储能   液冷服务器",
	"概念xgb": {
		"新能源车零部件": "公司为新能源汽车提供中大型冲压零件等产品，已获准为特斯拉上海工厂提供二次配套服务",
		"长三角一体化": "位于上海；主营汽车零部件、金属及通信部件的研发和生产；主要产品是为乘用车专业提供汽车零部件开卷落料、大型覆盖件冲压、分总成焊接、小型金属零部件等",
		"特斯拉": "公司为特斯拉上海工厂提供汽车中大型冲压零件的二次配套服务，且是特斯拉 Powerwall 和储能项目的供应商，为其提供柜体、箱体和结构件等配套零部件",
		"汽车零部件": "公司主要为客户提供乘用车的开卷落料、大型覆盖件冲压、分总成零部件焊接、小型金属零部件等产品和服务；公司的汽车零部件业务主要由公司控股子公司新朋联众、扬州新联向客户提供，包含上海(青浦区、临港新片区)、扬州、宁波、长沙四大生产基地",
		"新能源汽车": "公司为新能源汽车提供中大型冲压零件等产品，已获准为特斯拉上海工厂提供二次配套服务",
		"储能": "公司参与储能领域相关产品的金属零部件配套生产已有 10 年左右的历史，为多家客户生产过中小型储能产品的机箱类和大型储能系统的机柜类等配套产品，还向特斯拉供货太阳能与光伏等储能产品的电池壳体和储能电池零配件，且在不断拓展储能业务",
		"液冷服务器": "液冷机柜是公司的战略发展方向，公司未来可提供智算中心基础架构的整体解决方案，将机柜、PDU、CDU、供回液歧管和监控系统等集成在一起，向客户提供AI数据中心液冷散热所需的多种产品组合，公司的产品已完成样品生产并对客户提供了展示"
	},
	"概念z": "特斯拉",
	"备注": "",
	"链接": ""
}