{
	"名称": "汉王科技",
	"code": "002362",
	"全名": "汉王科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "笔智能交互业务、AI智能终端、多模态大数据业务。",
	"产品": "笔智能交互、文本大数据与服务、AI终端、其他",
	"概念": "AI语料，多模态AI，ChatGPT概念，AI智能体，DeepSeek概念，IP经济(谷子经济)，PM2.5，安防，比亚迪概念，电子身份证，电子纸，鸿蒙概念，华为概念，华为鲲鹏，基因测序，机器人概念，机器视觉，京津冀一体化，跨境电商，人工智能，人脸识别，融资融券，深股通，数据要素，数字经济，消费电子概念，芯片概念，信创，虚拟数字人，医疗器械概念，语音技术，云计算，在线教育，智慧城市，智慧政务，智能医疗",
	"概念y": "中证1000-100%  指静脉识别-100%  电子墨水屏-87%  虹膜识别-86%  智能识别-84%  语音识别-79%  耳道识别-76%  指纹识别-72%  人脸识别-62%  机器视觉-51%  人工智能-47%  信息技术-31%  基因工程-28%  人脑工程-25%  空气净化-25%  触摸屏-24%  PM2.5-23%  在线教育-21%  眼球追踪-13%  工业4.0-13%  电子书-12%  电子纸-11%  中科院-10%  国产软件-10%  大数据-10%  流感-10%  国家安全-8%  核高基-5%  电子书包-0%",
	"概念详情": {
		"AI语料": "2023年6月20日互动易回复：公司依托海量高质量语料资源和丰富的文本数据处理经验，公司自研基础大模型，针对不同的行业领域进行需求挖掘，在数字人文、教育、档案、司法、医疗、安防等垂直行业重点布局，研发多个行业分支模型。2020年10月20日调研活动信息：在数据处理上，公司积累了大量的无标注语料和标注语料。",
		"多模态AI": "根据公司官微：汉王天地大模型具备多模态、语义理解、逻辑推理、数学计算、知识搜索、工具调用、内容生成、多语言和多轮对话9大基础能力，在实际应用中呈现出数据私有化、算力低成本化、深度专业化、知识实时化、生成精准化5大特点，这五化能力有效解决客户顾虑，助力行业企业解决相应的应用挑战。",
		"ChatGPT概念": "据2022年半年报：汉王科技作为人工智能领域的先行者，在视觉图像识别及人机智能交互方面持续投入，拥有业内领先文本图像识别、自然语言处理、生物特征识别、智能视频分析、智能人机交互等人工智能产业链关键技术。",
		"电子纸": "公司目前将电子纸的目标市场主要集中在电纸书阅读、记笔记、PDF阅读等，学习、阅读、商务办公过程等应用场景。",
		"人脸识别": "公司自主研发的深度学习人脸识别算法实现人脸智能检测、人脸识别、人脸活体、人脸戴口罩判断等人脸相关功能，在嵌入式前端人脸识别速度小于0.5s，识别准确率大于99.9%。在疫情爆发之初，公司快速在底层人脸识别算法的基础上推出戴口罩人脸识别技术，并快速应用，解决了疫情环境下考勤门禁与防疫的矛盾问题。",
		"机器视觉": "子公司北京汉王机器视觉科技有限公司,在工业图像检测方面取得了重大突破,其中各项技术指标均居国际领先地位。",
		"PM2.5": "公司的空气检测PM2.5模组成功进入汽车电子领域。",
		"人工智能": "2025年7月2日互动易：公司在人工智能领域深耕三十余年，构建了涵盖多模态的感知智能、认知智能和具身智能的全栈技术体系。",
		"基因测序": "汉王科技2017年8月1日公告，公司拟使用自有资金2000万元，通过收购部分老股和认缴部分新增注册资本的方式，投资成都二十三魔方生物科技有限公司，以获得其8.74%股权。资料显示，二十三魔方成立于2015年3月，注册资本为161万元，主要销售消费级基因检测产品，并开展生命数据分析业务。公司二十三魔方依托“互联网+基因检测”，构建基因大数据库，基于最前沿的基因组学科研成果，建立专业化的生物实验室，使用全球领先的检测设备进行测序，由遗传学团队进行检测分析，面向用户提供可读可用的基因检测系列产品。",
		"在线教育": "公司在互动平台表示，公司的汉王笔、可视化手写板、智能键盘、公式识别技术等产品和技术可大大提高在线教育课堂的交互效果，满足师生间互动需求；在抗击疫情期间，为支持线上教学需要，公司对购买相关笔输入产品的用户免费赠送课堂教学交互软件。",
		"芯片概念": "公司董事会审议通过了成立汉王鹏芯，其成立后，主要从事数字笔芯片设计服务。",
		"数字经济": "公司专注于人工智能技术的研发，并以人工智能技术赋能数字经济、数字政府的建设。",
		"华为鲲鹏": "公司与黄河计算机签署战略合作协议，根据相关约定，公司在许昌设立研究中心进行相关项目研发及与黄河鲲鹏服务器的适配开发等内容。",
		"华为概念": "公司是华为的合作伙伴，公司签批屏等产品适配鲲鹏系统，相关产品也会积极适配鸿蒙系统。",
		"电子身份证": "公司的OCR技术可以对身份证进行识别，公司的人证核验终端产品方案设计中包括对实体身份证及电子身份证的识别模块。",
		"智慧政务": "公司以“技术+产品+服务”组合拳方式为政府企事业单位的数字化、智能化赋能，形成便于检索的业务资源库，最大限度减少这些单位工作人员的事务性工作负担，提高办事效率。如司法领域的电子卷宗生成中心、医疗领域的病历电子化、档案领域的智慧档案系统、数字人文领域的智慧图书馆、金融领域的风控机器人等等。2021年度，该部分业务营收同比增长29.07%，公司将抓住数字经济发展的时代机遇，持续保持并提高在人工智能、大数据技术方面的投入，依托在图像识别、自然语言处理NLP等方面的技术积累，以行业数字化、行业机器人为发展目标，为中国数字化、智能化社会赋能，以期成为文本大数据认知智能的龙头企业。",
		"跨境电商": "根据2022年5月30日互动易显示，公司建立了全球化的营销网络，国际方面，通过Amazon、eBay、Aliexpress、Lazada、Shopee等20余个主流线上平台及20个海外独立站网点将销售覆盖全球百余个国家；在北美、欧洲、南美、澳洲、东南亚、日韩等全球主要区域设有全覆盖面的线下渠道体系，在美国、法国、日本、韩国设立子公司服务全球区域市场，并全球范围内设立百余个海外仓形成支撑网络",
		"机器人概念": "2025年7月2日公告，在硬件方面，公司已开发出仿生扑翼飞行机器鸟和仿生机器狗，并率先实现扑翼仿生飞行器商业化量产与销售。",
		"京津冀一体化": "汉王制造有限公司成立于1998年12月，注册资金1.79亿元，位于北京东燕郊经济开发区汉王路一号。公司置地130多亩，现有建筑面积五万多平方米，是世界第一大手写板生产基地。总部在北京海淀区中关村软件园—汉王科技大厦。",
		"比亚迪概念": "公司基于手写识别技术，与包括比亚迪、福特、雷克萨斯、丰田、奥迪等在内的全球30多个主流汽车品牌保持多年合作。",
		"虚拟数字人": "公司从技术及应用层面展开积极探索，公司的文本识别、人脸识别、物体识别等视觉识别技术、NLP自然语言处理技术、仿生扑翼飞行技术、嗅觉识别等技术未来可以作为机器人的储备技术加以应用。公司目前作为智能玩具的仿生扑翼飞行器已经推出多种形态并商业化推广销售，目前针对政法、民生推出的数字员工、虚拟数字人、送达机器人等产品也已有落地试点。",
		"消费电子概念": "公司在天猫，淘宝有卖电子笔，电子画板等多种学习电子产品。",
		"信创": "公司的无纸化签名产品、人脸识别产品、扫描仪等行业智能终端产品积极参与信创国产操作系统的适配测试，并取得相关产品认证，多款产品已实现批量出货。2021年2月，公司连续第四年被北京企业评价协会在诚信创建企业认定活动中认定为“北京市诚信创建企业”。公司将继续保持在国产化适配相关工作的投入，增强公司核心识别软件、应用软件及硬件产品与各类国产化平台的适配兼容性，进一步融入国产化融合创新生态圈。",
		"医疗器械概念": "公司有第一类医疗器械销售；第二类医疗器械销售资质。口罩是公司相关业务的周边产品。公司有专业级防护的KN95口罩，系公司全资子公司汉王蓝天的产品。",
		"智能医疗": "公司的产品服务与解决方案在智慧政法、智慧医疗、智慧档案、智慧金融、智慧教育、智慧社保等领域已经形成一定规模的客户覆盖，在智慧医疗的应用场景以电子病历为核心，市场前景可期。",
		"智慧城市": "公司2022年8月20日互动易，公司作为人工智能领域的技术型企业，主要将技术和产品应用在各行业数字化转型，用数宇化信息服务落地数字经济的应用场景，智慧建筑、智慧工地、智慧城市及大数据服务均有产品或技术涉及。",
		"数据要素": "2025年7月2日互动易，公司基于文字识别、图像识别、语义理解、AI模型等感知和认知智能技术在政法、人文、档案、医疗等垂直行业深耕多年，服务过包括最高法、最高检、国家图书馆、故宫博物院、中国第一历史档案馆、中国第二历史档案馆、协和医院、301医院等行业头部客户，其提供数字化、数据化、数智化全方位服务，经过多年的积累，在中文数据标注、知识图谱、自动索引、摘要生成等中文数据处理能力上积累了丰富的经验及资源。",
		"鸿蒙概念": "根据2023年11月30日互动易显示，公司与HW互为合作伙伴，在相关业务方面保持正常的商业交流，今年8月份，汉王科技与该企业签订鸿蒙生态合作备忘录，公司的手写签批智能终端、扫描仪、高拍仪等产品成功适配鸿蒙HarmonyOS；另外，公司部分核心识别软件、业务系统软件、智能硬件、行业产品与麒麟、鲲鹏等信创国产化平台适配兼容；公司期望在国产生态领域与各方开展更深层次的合作，推进公司的技术创新和产业应用，紧抓信创、国产化背景下的行业机遇，为数字中国添砖加瓦。",
		"安防": "公司2022年年报：公司数字安防产品：智能视频分析盒子已在项目中推广销售，该产品的上市将满足视频分析领域客户的差异化需求及中小型项目的需求。",
		"语音技术": "根据2024年5月22日互动易，汉王品牌作为经营30多年的品牌，一直通过原创的前沿技术创造独特的产品服务于社会和客户。近年来，公司管理层积极寻求新的突破点，保持大力度、高强度的研发投入，也形成较好的研发成果，如在语音识别、语音合成、声纹识别等方向取得技术突破，使公司文本、图像、语音、视频等多模态识别技术体系进一步完善，发布了汉王天地大模型（行业AI模型），但研究成果产生效益需要时间。",
		"IP经济(谷子经济)": "2022年12月31日互动易回复，公司全资子公司已获得品牌方迪士尼授权商的授权，允许其在中国大陆地区销售、推广“达/Banshee/Classic/Deluxe版”系列产品。目前相关产品已经在京东、天猫、小红书、抖音等官方旗舰店、中国电影通小程序开始销售。",
		"AI智能体": "根据2025年1月17日互动易：依托汉王天地大模型，公司也开发了多个AIAgent，AI办公助手、AI健康助手、AI学习助手已经赋能公司手写电纸本、AI柯氏音血压计、电纸学习本等智能终端，相关技术会随着数据和算法能力的提升不断进步。",
		"云计算": "2023年2月28日互动易：在云计算方面，公司目前主要将自身在视觉图像识别方面的技术如OCR识别技术（如通用文本识别、证照识别、票据识别等）、人脸识别、人证比对等技术部署到汉王云，并以API等方式给客户提供提供公有云服务或者进行本地私有云部署。",
		"DeepSeek概念": "2025年4月9日互动易：目前公司的电纸本全系产品已经接入Deepseek-R1和V3模型。"
	},
	"亮点": "长期专注于文字识别等人工智能及智能交互技术的研发及应用，全球唯二拥有无线无源电磁触控技术的企业",
	"同业": "数字阅读:  平治信息  掌阅科技  中文在线",
	"概念x": "医疗信息化   华为产业链   国产软件   无人驾驶   人工智能   基因测序   人脸识别   中科院系   大数据   智慧城市   手势识别   虹膜识别   机器人   机器视觉   智慧安防   智能制造   数字经济   信创   电子身份证   数据要素   在线教育   华为云·鲲鹏   ChatGPT   人工智能大模型   掌纹识别   多模态   电子鼻",
	"概念xgb": {
		"医疗信息化": "在智慧医疗和大健康方面，公司涉及TO B和TO C两部分，TO B方面，公司利用AI文本图像识别技术、NLP技术、RPA（机器人流程自动化）技术平台为医院提供病案数字化、病案智能编目、病案科研搜索引擎、病案综合管理系统等产品或服务，北京协和医院、同仁医院、解放军总医院301医院、华西医院等均为公司的客户；TO C端，公司目前有柯氏音血压计，相关产品正在产品注册阶段",
		"华为产业链": "公司是华为消费者云服务生态合伙伙伴；公司部分核心识别软件、业务系统软件、智能硬件、行业产品与华为麒麟、华为鲲鹏等信创国产化平台实现适配兼容",
		"国产软件": "国内人工智能产业的先行者；公司在人工智能的感知（文本、图像、视频、生物特征等识别）、认知（自然语义理解等）、人机交互（笔交互、手写识别）等技术方向深耕，并围绕数智化应用需求研发相关产品或解决方案，主要包括文本大数据业务、笔智能交互业务等；汉王天地大模型已应用在公司智能办公本、智能电纸学习本系列产品的部分功能模块中",
		"无人驾驶": "公司的图像识别、人脸识别及生物特征识别、视频结构化技术等相关技术储备可以应用在自动驾驶领域；公司目前在智能汽车方面主要应用技术有手写识别技术，已经与包括大众、通用、福特在内的30多个主流汽车品牌保持多年合作，人脸识别技术在智能汽车车辆控制方面也有落地项目",
		"人工智能": "公司拥有手写识别、OCR 识别、自然语言处理、人脸及生物特征识别等全栈 AI 技术，推出了汉王天地大模型，并将 AI 技术广泛应用于智能终端产品及办公、政法、金融、健康、教育等多个行业",
		"基因测序": "参股公司成都二十三魔方是国内面向个人的消费级基因检测的企业，依托“互联网+基因检测”，销售消费级基因检测产品，并开展生命数据分析业务",
		"人脸识别": "在国内外人脸识别门禁和考勤市场占据主导地位，人脸识别终端设备、识别模组和技术授权已落地近60个国家并得到广泛使用；动态人脸识别中有人脸识别安防监控系统、智能小区管理系统、会议签到系统，在公安领域，反恐、杭州G20峰会、一带一路论坛、即将召开的厦门金砖峰会等重要场景均有应用，与沈阳铁路局，石家庄火车站已就人脸识别技术应用展开了合作",
		"中科院系": "中国科学院自动化研究所为第三大股东，主营人脸及生物特征识别业务、OCR识别业务、手写识别业务、数据服务业务、笔触控与轨迹业务、智能空气检测与治理业务",
		"大数据": "国内人工智能产业的先行者；公司以OCR、NLP等技术为支撑，可提供从文本数据采集、结构化处理到数字化、智能化利用的全链服务，形成了完整的文本大数据产品体系，并在司法、人文、档案、金融、政务等多领域落地应用",
		"智慧城市": "公司基于人脸识别、视频结构化等技术，打造了城市风险综合预警监测系统等产品，推出智慧园区、智慧工地、智慧校园等解决方案，积极参与智慧城市建设",
		"手势识别": "公司拥有手势识别相关专利与技术积累，磁容共体方案支持多点触控、缩放旋转等手势操作，可提升人机智能交互的精准度与便捷性",
		"虹膜识别": "虹膜识别技术不单独作为独立业务板块，而是嵌入人脸识别智能终端及平台系统，形成多模态识别协同优势；依托在身份识别与智能视频分析领域的长期积累，该技术可适配政务、安防等对安全性要求较高的场景，通过与人脸、掌纹等技术融合，提升身份核验的精准度与可靠性，为多行业提供一体化生物识别解决方案",
		"机器人": "公司的仿生智能机器人目前包括仿生扑翼飞行器和仿生机器狗，仿生扑翼飞行器主要应用于消费娱乐、教育及其他重点行业应用；仿生机器狗目前处于技术完善期，主要面向安防巡检垂直场景",
		"机器视觉": "业内领先的计算机视觉、大数据供应商，自主研发了包括步态识别、行人检测跟踪、人体关键点在内的系列人体姿态识别技术，业内率先推出戴口罩也能进行人脸识别的技术；依托AI文本图像识别技术、NLP技术、RPA（机器人流程自动化）技术平台，通过嵌入式业务服务+多种AI机器人，为司法、社保、公安、档案馆等政府事业单位提供智能化、数字化的产品、服务和解决方案；在消费端推出手写记事办公本、学生本搭载了AI助手、AI批改等智能助理功能模块",
		"智慧安防": "推出智能视频分析平台、E 脸通应用管理系统平台等多种安防解决方案，利用其在人脸识别等人工智能技术方面的优势，为智慧安防的人员识别、门禁管理等场景提供服务",
		"智能制造": "业内领先的计算机视觉、大数据供应商，自主研发了包括步态识别、行人检测跟踪、人体关键点在内的系列人体姿态识别技术，业内率先推出戴口罩也能进行人脸识别的技术；依托AI文本图像识别技术、NLP技术、RPA（机器人流程自动化）技术平台，通过嵌入式业务服务+多种AI机器人，为司法、社保、公安、档案馆等政府事业单位提供智能化、数字化的产品、服务和解决方案；在消费端推出手写记事办公本、学生本搭载了AI助手、AI批改等智能助理功能模块",
		"数字经济": "作为 AI 和大数据领域服务商，公司凭借文本图像识别、自然语言处理等技术，为司法、金融、医疗等多行业提供数字化服务与解决方案，助力业务流程再造与效率提升；推出数字绘画产品，推动文创产业数字化，在产业数字化进程中发挥关键作用 ",
		"信创": "公司作为信创工委会的会员单位，其手写签名屏、高拍仪、扫描仪等多款产品完成了国产算力平台和操作系统的适配认证，并广泛应用于政务、金融等多个行业，积极融入国产化融合创新生态圈",
		"电子身份证": "公司OCR 技术可识别身份证，人证核验终端产品方案包含实体身份证及电子身份证识别模块，还曾为河北防疫项目提供含电子身份证识别的综合型产品",
		"数据要素": "公司利用文本图像识别、自然语言处理等核心技术，为政法、医疗、档案等多行业提供数据采集、整理、存储到挖掘分析等全生命周期的数据解决方案，还通过汉王天地大模型的私有化部署保障数据安全",
		"在线教育": "公司的手写笔、手写板、智能手写键盘、绘画板、手写识别技术、公式识别技术、OCR识别技术等相关产品和技术均可应用于在线教育，并且公司的相关产品依托公司的核心自主技术在领域内有较强的竞争优势",
		"华为云·鲲鹏": "公司是华为消费者云服务生态合伙伙伴；公司部分核心识别软件、业务系统软件、智能硬件、行业产品与华为麒麟、华为鲲鹏等信创国产化平台实现适配兼容",
		"ChatGPT": "公司在手写识别、自然语言处理等领域技术积累深厚，相关技术可与 ChatGPT 协同，优化智能交互设备的文本与语音交互效果",
		"人工智能大模型": "公司的大模型正在备案过程中，汉王天地大模型是基于公司多年在行业端的耕耘及对行业客户需求的深刻理解而研发，面向行业客户研发的AI行业专用模型，该模型是适度规模参数，适度算力的行业专用模型",
		"掌纹识别": "公司推出全新的非接触生物识别终端产品—汉王掌静脉核验终端PV10；汉王PV10搭载汉王自研多模态掌静脉识别技术，可准确识别手掌和手掌内静脉血管",
		"多模态": "公司在文字、图像、语音、视频等多模态模式识别技术及NLP自然语言处理、大数据分析与处理、汉王天地大模型（行业模型）等AI与大数据技术方向有多年的技术积淀，相关技术在司法、人文、金融、教育、AI智能终端等领域落地应用",
		"电子鼻": "公司在 2025 世界人工智能大会上首次公开展示了 AI Nose 嗅觉分析仪，推出了国内首个 “仿生嗅觉识别” 方案，填补了人工智能感知技术长期缺失的关键一环"
	}
}