{
	"名称": "中恒电气",
	"code": "002364",
	"全名": "杭州中恒电气股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "数据中心与站点能源、数字电网与综合能源服务、电力电源、新能源车充换电。",
	"产品": "通信电源系统、数据中心电源、电力操作电源系统、软件开发、销售及服务、电力管理服务及工程收入（服务收入）、储能项目",
	"概念": "中国AI50，高压快充，数据中心，5G，阿里巴巴概念，百度概念，充电桩，储能，风电，工业互联网，海工装备，核电，华为概念，换电概念，两轮车，拼多多概念，融资融券，深股通，数字孪生，水利，碳中和，特高压，腾讯概念，新能源汽车，虚拟电厂，智能电网",
	"概念y": "中证1000-100%  换电-93%  移动电源-60%  工业互联网-54%  新能源汽车-52%  充电桩-44%  水电-36%  能源互联网-35%  电源-33%  储能-26%  通信设备-20%  智慧能源-18%  氮化镓GaN-17%  5G-16%  创新药-14%  特高压-12%  核电-11%  氮化镓-10%  业绩预增-10%  云计算数据中心-10%  工业4.0-10%  电力物联网-9%  深港通-9%  阿里巴巴-8%  4G-0%",
	"概念详情": {
		"中国AI50": "中国AI50指数融合天风证券的深度研究体系成果为特色，聚焦\"AI国产算力-AI核心终端-AIAgent应用\"三重结构，构建新型战略资产标杆。主要筛选标准包括：人均创收、研发费用率、毛利率、ROE等多个指标。",
		"高压快充": "公司中标主机厂大功率充电桩项目，并于年内实现360KW、480KW超充产品交付；在电动自行车换电产品方向，公司完成4192台智能换电柜产品交付，服务于全国多个城市；加大新产品研发力度，完成360KW、480kw液冷超充桩研发工作；携手充电桩运营商共建智能电网联合实验室，共同打造绿色、高效、经济的光储充一体化充电整体解决方案。",
		"数据中心": "公司数据中心产品主要客户包含阿里巴巴、腾讯、百度、拼多多、通信运营商及万国数据、数据港、光环新网、广州博浩、普洛斯等IDC第三方数据中心运营商，以及浙江云计算、多地超算中心。",
		"充电桩": "根据2025年3月11日互动易：基于电力电子技术平台优势，公司是国内最早从事新能源汽车充电桩研发、生产的企业之一，也是国内充电桩设备主流厂家之一，主要产品包含直流快充/超充桩、交流有序充电桩、液冷超充桩等，目前公司已经累积了广汽、岚图、中石化、中国铁塔等重点客户。",
		"5G": "公司作为通信电源行业中的翘楚，具备完善的产品系列：壁挂式、户外式、微电源及直流远供等系列，可以满足客户不同场景的需求供电，2017年报告期内，公司针对5G研发的户外自冷电源系列，利用磁集成技术，可实现小型化、低损耗、易维护等性能。开发的超高效、超高功率密度的电源为基站提供安全可靠、节能环保的供电系统和解决方案。",
		"核电": "2025年3月11日互动易回复，公司子公司北京中恒博瑞为岭澳核电站提供继电保护故障分析整定管理及仿真系统。",
		"工业互联网": "建设能源互联网云平台,并在全国重点城市建设能源互联网线下区域中心,将线上信息流与能量流相结合,为线下所覆盖企业等用户的电力系统的日常维护和运营提供管理检查服务。",
		"储能": "面向用户侧储能，公司推出了集装箱式储能系统、分布式储能系统、通信基站储能系统和储能逆变器产品，主要应用于工商业企业、通信基站、储充一体化充电站、新能源消纳等领域。",
		"阿里巴巴概念": "17年8月,成为阿里巴巴云计算某数据中心之高压直流+列头柜供应工程标段中标签约单位、数据港HB33高压直流设备及交直流列头柜设备中标签约单位;18年10月,中标阿里巴巴数据中心项目高压直流及列头柜设备,中标额约3亿元",
		"特高压": "2020年3月18日公司在互动平台称：公司全资子公司中恒博瑞开发了特高压换流站一体化监测平台，先后完成了复龙、奉贤、锦屏、苏州、中州、宜宾、天山七个换流站的监测数据的采集和接入工作，主要内容包括主设备及辅助系统监测、换流站三维建模、平台与PMS2.0集成、大数据改造等。为保障国家电网公司直流技术中心换流站一体化在线监测系统稳定、可靠运行，从2018年开始承担现场技术服务工作，对接入的所有换流站的站内一次设备在线监测和换流站一体化在线监测系统平台运行情况提供分析、统计和系统运维工作，提升平台的运维管理水平。",
		"新能源汽车": "面向新能源汽车行业公司目前已经推出充电桩、运营平台、运维平台等硬件、软件产品。",
		"智能电网": "公司智能电网业务主要面向电网侧能源互联网建设提供“数字电网”专业软件技术服务，业务涵盖“发、输、配、售”环节的电网全业务信息化领域，是电力行业覆盖业务最全面、区域市场覆盖最广泛、具有较高专业深度的民营企业之一。",
		"换电概念": "换电柜业务的开展拓展了公司在新能源充换电领域的业务布局，也创造了一定的收入。",
		"虚拟电厂": "公司在互动易平台表示，面向用户侧储能，公司推出了集装箱式储能系统、分布式储能系统、通信基站储能系统，可以应用于虚拟电厂。",
		"华为概念": "2022年3月16日互动易回复：公司与华为技术有限公司就数据中心Panama智能一体化电源产品开展业务合作。",
		"百度概念": "2022年2月22日互动易回复：公司为百度提供数据中心电源产品。",
		"两轮车": "根据2022年7月27日互动易，公司主要生产销售两轮车换电柜产品，公司参股的宁德智享提供两轮车换电业务。",
		"腾讯概念": "2023年4月7日互动易回复，公司为数据中心建设提供HVDC电源产品及解决方案，以直流方案助力数据中心绿色化、低碳化发展，目前公司已与阿里、腾讯、百度、中国电信、中国移动、中国银行等互联网、运营商、金融多个行业的客户开展相关业务合作。",
		"拼多多概念": "2022年2月22日互动易回复，公司数据中心产品主要客户包含阿里巴巴、腾讯、百度、拼多多、通信运营商及万国数据、数据港、光环新网、广州博浩、普洛斯等IDC第三方数据中心运营商。",
		"碳中和": "根据2025年4月22日公告：中恒电气积极投身碳管理工作，开展碳排查，借助专业工具与团队，对公司各业务环节的碳排放进行精准核算，明确碳排放源与排放强度。公司将持续优化生产流程、升级技术设备，推动绿色转型，为应对气候变化贡献力量。",
		"数字孪生": "2024年4月27日公告：公司自主研发电力行业真正支撑“1+N”架构的数字孪生平台，赋能电网在线实时计算、智能管控，落地多个数字孪生项目，并积极开展基于数字孪生的输变配一体化无人机飞巡及缺陷智能识别、智慧仪器仪表、多源融合配网开关柜预防性运维、供电服务AI客服坐席等创新业务拓展。",
		"风电": "2025年9月10日互动易：公司电力电源产品在海上风电场景有应用，该业务收入占公司整体营收比重目前较小。",
		"海工装备": "2025年9月10日互动易：公司电力电源产品在海上风电场景有应用，该业务收入占公司整体营收比重目前较小。",
		"水利": "2025年10月22日互动易：公司电力操作电源产品在水利水电领域提供相关服务。"
	},
	"亮点": "数据中心高压直流电源解决方案核心供应商，凭借“信息通信用240V/336V直流供电系统”入选工信部制造业单项冠军示范企业",
	"同业": "电源:  崧盛股份  华塑科技  爱科赛博  中远通  英杰电气  欧陆通  科威尔  动力源  伊戈尔  奥特迅  英可瑞  鼎汉技术  科华数据  麦格米特  科士达  ST易事特",
	"概念x": "特高压   泛在电力物联网   5G   充电桩   云计算数据中心   新能源汽车   储能   智能制造   工业互联网   阿里巴巴概念股   拼多多概念股   换电概念   第三代半导体   虚拟电厂   氮化镓   智能电网",
	"概念xgb": {
		"特高压": "在变电站领域，公司产品覆盖10kV中低压~1000kV特高压输变线，为约2000座变电站提供电源安全解决方案；公司电力信息化软件产品和电力操作电源系统为特高压换流站提供检测平台服务和电源系统支持，全资子公司中恒博瑞开发了特高压换流站一体化监测平台，完成了复龙、奉贤、锦屏、苏州等换流站的监测数据的采集和接入工作",
		"泛在电力物联网": "全资子公司中恒博瑞深耕电力信息化领域 20 年，业务覆盖智能调度、生产精益管理等方向，参与过国网 SG186 工程建设 ；公司凭借中恒博瑞的经验与能源互联网一体化平台，构建泛在电力物联网体系生态，支撑过浙江省泛在物联示范基地建设，能为规划建设、经营管理提供信息和数据支撑，在泛在电力物联网的平台层、应用层建设中具备深度参与能力",
		"5G": "5G通信电源领先企业；公司为5G通信网络无线接入网、传输网、核心网及专网全栈式站点提供极简、多能源输入/多制式输出的高效能源产品与解决方案，在近年运营商集采招标中份额位居行业前列",
		"充电桩": "国内最早从事新能源汽车充电桩研发、生产的企业之一，也是国内充电桩设备主流厂家之一；公司主要产品包含直流快充/超充桩、光储充一体化解决方案、交流有序充电桩、液冷超充桩、电动自行车换电柜、充电运营/运维服务解决方案等",
		"云计算数据中心": "数据中心高压直流（HVDC）绿色供电技术方案先行者；公司面向ICT行业能源网络建设提供数据中心HVDC直流供配电、预制化Panama电力模组，5G全栈式站点高效能源等产品及解决方案",
		"新能源汽车": "国内最早从事新能源汽车充电桩研发、生产的企业之一；面向两轮电动车充换电市场，开发了智能换电柜产品等产品",
		"储能": "公司在储能领域有光储充一体化智能充电解决方案、智慧储能运营管理解决方案等多种产品及解决方案，还拥有储能云平台，并签订过多个储能项目开发协议，在储能系统集成、项目实施及运营管理等方面均有布局",
		"智能制造": "用户侧能源互联网服务领先企业之一；公司基于能源互联网云平台推出能量管理、能效管控、运行维护等智慧能源PaaS/SaaS服务和智能微网、储能、“零碳”工厂/园区等综合能源服务解决方案；子公司中恒博瑞中标工信部工业互联网创新发展工程项目",
		"工业互联网": "用户侧能源互联网服务领先企业之一；公司基于能源互联网云平台推出能量管理、能效管控、运行维护等智慧能源PaaS/SaaS服务和智能微网、储能、“零碳”工厂/园区等综合能源服务解决方案；子公司中恒博瑞中标工信部工业互联网创新发展工程项目",
		"阿里巴巴概念股": "公司是阿里巴巴数据中心能源产品的主要供应商，在高压直流供电系统方面市场份额超 50%；在数据中心供电领域合作密切",
		"拼多多概念股": "公司数据中心产品主要客户包含阿里巴巴、腾讯、百度、拼多多等",
		"换电概念": "国内最早从事新能源汽车充电桩研发、生产的企业之一；面向两轮电动车充换电市场，开发了智能换电柜产品等产品",
		"第三代半导体": "在站点能源、数据中心、新能源汽车充电等业务领域，公司基于第三代半导体GaN、SiC器件开发了多功率等级的超高效电源产品，已有部分型号实现批量销售",
		"虚拟电厂": "公司深度参与电网数字化转型和新型电力系统建设，已承接多个光伏发电功率预测系统、需求侧可调节负荷预测、虚拟电厂动态评估系统建设项目",
		"氮化镓": "在站点能源、数据中心、新能源汽车充电等业务领域，公司基于第三代半导体GaN、SiC器件开发了多功率等级的超高效电源产品，已有部分型号实现批量销售",
		"智能电网": "公司能源互联网业务板块下的“智能电网”业务主要面向电网提供软件技术服务，涵盖调度、交易、运行安全、能效治理等领域"
	},
	"概念z": "数据中心电源",
	"备注": "",
	"链接": ""
}