{
	"名称": "罗普斯金",
	"code": "002333",
	"全名": "中亿丰罗普斯金材料科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑材料—装修建材",
	"业务": "建筑铝型材、铝合金系统门窗及光伏边框型材的研发、生产和销售。",
	"产品": "铝合金型材业务、铝合金系统门窗业务、光伏铝合金边框业务、智能化施工业务、检验检测业务",
	"概念": "光伏建筑一体化，房屋检测，光伏概念，工业互联网，智慧城市",
	"概念y": "两岸证券监理平台-46%  铝材加工-23%  金属建材-21%  苹果产业链-12%  铝-12%  股权转让-10%  台资-9%  国际板-9%  有色金属-9%  贵金属-4%",
	"概念详情": {
		"光伏建筑一体化": "公司生产的铝型材可应用于光伏组件边框和支架，公司控股股东具有丰富的建筑产业资源，因此公司未来将积极整合资源、从产业链中找准自身定位，探索研究光伏、光伏建筑一体化相关业务的发展，以提升公司盈利能力和整体竞争实力。目前公司对外出售太阳能边框等相关部件业务销量约占铝型材总销量的9%。",
		"房屋检测": "根据2022年9月1日互动易，公司全资子公司方正检测主要环绕建筑工程开展检测业务，主要业务有建筑材料检测、基坑检测、桩基检测、房屋安全鉴定、能效检测等",
		"光伏概念": "公司主营产品铝型材可应用于光伏电池组件框架及支撑结构件，目前公司对外出售太阳能边框等相关部件业务销量约占铝型材总销量的9%。",
		"智慧城市": "2020年11月，公司通过收购苏州中亿丰科技有限公司切入智慧城市领域，开展智慧建筑（政府、企业办公、酒店、商业空间、城市综合体）、智慧交通（交通管控、治安管控、智慧隧道、综合管廊）、智慧医疗（三甲医院、社区医疗、智慧养老）、智慧教育（普教、高教、信息化教育、智慧教育平台）、智慧文旅（智慧景区、旅游小镇、博物馆、文化馆、体育公园）、智慧软件（隧道综合管控平台、楼宇综合管控平台、安防综合管控平台）、智慧园区、智慧制造、智慧运维等业务。",
		"工业互联网": "2023年2月20日互动易：公司将工业互联网平台与企业信息化技术、云计算技术、大数据处理、人工智能技术和5G技术等的深度融合，全面推进企业业务管理创新和流程优化，以全渠道接单、智能计划、智能执行和智能控制为手段，以智能决策为依据，构建以企业资源配置最优化为目的的智能管理体系，致力打造具有一体化服务能力的智能工厂。在智能制造领域，公司近三年被评定为“江苏省智能工厂”、“江苏省智能制造示范车间”、“江苏省工业互联网标杆工厂”、“江苏省5G全连接工厂”“江苏省五星级上云企业”、“工信部智能制造典型场景”等。"
	},
	"亮点": "中高端铝合金门窗型材的研发，生产和销售，业内拥有良好的口碑",
	"同业": "门窗:  王力安防  江山欧派  海螺新材  森鹰窗业  *ST嘉寓",
	"概念xgb": {
		"有色 · 铝": "国内建筑铝型材、铝铸棒业务综合能力较强的企业之一，长三角地区铝合金门窗龙头；公司深耕铝型材加工制造业，从事的主要业务包含铝合金型材及铝合金系统门窗、光伏铝合金边框等，获得中国铝工业“百强企业”",
		"装修装饰": "公司从事的主要业务包含铝合金型材、铝合金系统门窗及新型铝合金铸棒材料的研发、设计、生产和销售，光伏铝合金边框加工和销售业务；公司向民用经销商销售自产的高品质“罗普斯金”品牌铝合金型材并提供配套的门窗方案设计、配件材料和加工安装工艺，最终通过经销商向终端客户提供“罗普斯金品牌”系统门窗，实现罗普斯金系统门窗的标准化输出；公司自行研发设计、销售“因诺”品牌门窗，并提供加工安装服务",
		"智慧城市": "公司全资子公司苏州中亿丰科技有限公司主要从事智慧建筑、智慧交通、智慧医疗、智慧教育、智慧文旅、智慧软件、智慧园区、智慧制造、智慧运维等业务",
		"光伏": "公司大力发展光伏铝合金边框业务，现有5条全自动光伏边框加工生产线，每月80万套的光伏边框产能，已与阿特斯、一道新能源等优质客户开展业务往来；公司大力推进分布式光伏发电项目建设，23年8月，计划投资8MW屋顶分布式光伏项目",
		"有色金属": "国内建筑铝型材、铝铸棒业务综合能力较强的企业之一，长三角地区铝合金门窗龙头；公司深耕铝型材加工制造业，从事的主要业务包含铝合金型材及铝合金系统门窗、光伏铝合金边框等，获得中国铝工业“百强企业”",
		"房屋检测": "全资子公司方正检测为江苏省知名的独立第三方检验检测服务机构，为国家级高新技术企业，拥有集科研、工程（建设、交通、水利）质量检测与鉴定、环境（水质、空气、噪声、土壤）监测、雷电防护系统检测、测绘、工程勘察、消防技术服务、司法鉴定服务、城市公共交通及技术咨询服务等于一体的完整产业链"
	},
	"概念x": "有色 · 铝   装修装饰   智慧城市   光伏   有色金属   房屋检测"
}