{
	"名称": "巨力索具",
	"code": "002342",
	"全名": "巨力索具股份有限公司",
	"地域": "河北省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "索具及相关产品的研发、设计、生产和销售。",
	"产品": "合成纤维吊装带索具、钢丝绳、钢丝绳索具、链条索具、钢拉杆、缆索具、冶金夹具、梁式吊具、索具连接件、索具制造设备",
	"概念": "海工装备，高端装备，风电，白酒概念，抽水蓄能，电子商务，核电，京津冀一体化，军工，融资融券，商业航天，雄安新区，一带一路，证金持股",
	"概念y": "中证500-100%  深证成指-100%  雄安新区-42%  高端装备-26%  证金持股-25%  钢丝绳-20%  航天军工-18%  军工-12%  甲醇-10%  白酒-10%  深港通-9%  京津冀-7%  海洋经济-6%",
	"概念详情": {
		"海工装备": "2023年5月30日互动易：“海油观澜号”在陆上组装阶段采用和应用了公司的索具产品。另，为进一步强化公司在海洋系泊领域的拓展，公司业已开展了单股永久系泊钢丝绳、系泊纤维缆、用于配套深海系泊系统涉及的配件及锻造连接件三类产品的研发工作。",
		"高端装备": "公司是国内最大的索具生产商之一，也是全球索具产品类别、品种规格最为齐全的生产企业。公司凭借良好的信誉和市场占有率，索具主业取得了长足发展，高端索具市场的占有率进一步得到巩固与提升。",
		"风电": "2022年2月15日互动易回复：在风电领域，公司生产的系泊索、全角度旋转式单叶片吊具、塔筒、整机及单桩等专用吊具均应用于海上风电。",
		"京津冀一体化": "河北保定本土企业,主要从事于索具及相关产品的研发、设计、生产和销售。保定徐水307亩土地207亩厂房,毗邻雄安。",
		"军工": "公司被认定为“第二批河北省军民融合产学研用示范基地”;产品广泛用于军工、核电、风电、港口码头、机械制造等众多应用领域;17年公司以自有资金1亿元投资设立河北巨力应急装备,全面提升公司在军品领域的自主综合研发、销售能力和影响能力。",
		"雄安新区": "河北保定本土企业,主要从事于索具及相关产品;保定徐水307亩土地207亩厂房,毗邻雄安;控股股东已在新区已设立办事处;今年上半年“可燃冰”开采钻井平台“蓝鲸号已开始使用公司产品。",
		"一带一路": "18年快报称，受益于国内基础设施建设的拉动、工程机械行业回暖以及“一带一路”建设的持续推进，公司主导产品在工程机械领域、装备制造领域以及“一带一路”建设领域市场竞争力持续增强。",
		"白酒概念": "据互动平台信息显示：公司持有刘伶醉酿酒股份有限公司22.15%的股份。刘伶醉酿酒股份有限公司始创于公元1126年金元时期的刘伶醉烧锅，至今已连续酿酒近千年，是中国最早的蒸馏酒发源地之一，为全国重点文物保护单位，并入选联合国教科文组织《中国世界文化遗产预备单》。",
		"抽水蓄能": "2022年8月9日在互动易回复：公司在抽水蓄能领域有涉足。如三峡大坝、贵州构皮滩水电站、四川白鹤滩水电站等。",
		"电子商务": "2022年11月30日在互动易回复：线上销售渠道公司已经开通京东、淘宝、阿里巴巴。",
		"商业航天": "据公司官网：作为中国航天多年来的重要合作伙伴，渊源颇深。从!“长征系列”“神舟飞天”到“嫦娥奔月”再到火星探测器“天问一号”的升空，巨力索具都参与其中，全程服务保障中国航天事业发展，助力实现伟大的强国梦。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"核电": "2024年10月23日互动易：公司参与过得核电项目有山东荣成石岛湾核电站、“华龙一号”核电机组整体吊装、红沿河核电站、漳州核电站、巴基斯坦卡拉奇核电站等等。"
	},
	"亮点": "国内索具生产龙头企业",
	"同业": "金属制品:  恒星科技  力星股份  贵绳股份  赛福天  大西洋  鲁银投资  银龙股份",
	"概念xgb": {
		"白酒": "参股公司刘伶醉是中国特曲名酒",
		"强势人气股": "题材：海洋经济；时间：25年3月13日至今，10天7板\n",
		"军民融合": "索具行业龙头企业；公司钢性及柔索具产品及设计方案普遍应用于海、陆、空三军各类装备的运输、捆绑加固应用于陆军坦克、装甲车等重型武器的牵引",
		"京津冀": "河北保定本土企业，主要从事于索具及相关产品的研发、设计、生产和销售。保定徐水307亩土地207亩厂房，毗邻雄安",
		"风电": "索具行业龙头企业；公司自主研发的6MW大角度斜插单叶片吊具在新疆乌鲁木齐金风天翼20MW风电项目场顺利完成吊装工作，标志着公司自主研发的国内首套陆上大兆瓦斜插单叶片吊具首吊成功，为国内大兆瓦陆上风电机组吊装提供了高效、安全、便捷的创新解决方案；公司生产的系泊索、全角度旋转式单叶片吊具、塔筒、整机及单桩等专用吊具均应用于海上风电",
		"雄安新区": "位于河北保定；主营索具及相关产品的研发、设计、生产和销售；2017年8月，控股股东已在新区已设立办事处",
		"军工": "索具行业龙头企业；公司钢性及柔索具产品及设计方案普遍应用于海、陆、空三军各类装备的运输、捆绑加固应用于陆军坦克、装甲车等重型武器的牵引",
		"海洋经济": "公司是蛟龙号系泊系统唯一供应商，研发深海高压连接件，适配油气勘探、海底观测网等场景，技术壁垒高，客户覆盖中海油等龙头"
	},
	"概念x": "白酒   强势人气股   军民融合   京津冀   风电   雄安新区   军工   海洋经济",
	"概念z": "海洋经济",
	"备注": "",
	"链接": ""
}