{
	"名称": "中利集团",
	"code": "002309",
	"全名": "江苏中利集团股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "电力设备—电网设备",
	"业务": "特种电缆业务和新能源光伏组件业务板块。",
	"产品": "光伏业务、线缆业务",
	"概念": "海工装备，高铁，智能电网，5G，TOPCON电池，比亚迪概念，充电桩，储能，风电，钙钛矿电池，光伏概念，光伏建筑一体化，国企改革，华为概念，军工，军民融合，绿色电力，碳中和，新能源汽车，一带一路，摘帽，锂电池概念",
	"概念y": "华为-39%  电线电缆-28%  光纤-25%  光伏-19%  智能电网-19%  一带一路-17%  创新药-12%  锂电池-12%  5G-12%  新能源-11%  异质结电池HIT-10%  BIPV-10%  深港通-10%  半导体-10%  垃圾分类-10%  异质结电池HJT-10%  新能源汽车-10%  江苏沿海地区-10%  煤炭-10%  分布式发电-7%  太阳能-6%  深股通-5%  军民融合-5%  光通信-3%  分布式能源-0%",
	"概念详情": {
		"海工装备": "根据2025年3月11日公告，公司线缆业务包含依托通信缆、铁路缆、船用及海工电缆等优势领域。",
		"高铁": "2025年4月17日互动易，公司生产的高铁用电缆、铁路信号线缆等线缆产品广泛适用于各类高铁、铁路建设项目。",
		"智能电网": "公司主营特种电缆的研发、生产和销售，主导产品阻燃耐火软电缆主要应用于通信电源领域，客户为通信运营商和通信设备制造商，公司在这一细分市场处于行业绝对龙头地位。2012年度公司研制开发的重点新产品有城市轨道交通用直流电缆(橡胶绝缘)、铜包合金数据跳线、柔性PPO电缆料、8.7/10kV煤矿用移动金属屏蔽监视型软电缆等34项。承担了江苏省科技项目“海外通信传输技术研究中心”和苏州市科技项目“特种电缆高性能高分子材料公共技术服务平台”建立。获得了通信用直流供远电缆、新型高效防眩光组件、铜芯阻燃聚氯乙烯绝缘护套软电缆、两芯屏蔽电缆、90℃热塑性弹性体护套料(TUV充电桩用)等5项高新技术产品，和“江苏省省级工程技术研究中心”、“苏州市企业技术中心”等荣誉称号。",
		"光伏概念": "光伏新能源产品主要包括单晶高效光伏电池片、光伏组件，光伏电站、屋顶建筑光伏分布式电站的建设并提供光伏发电系统整体解决方案。单晶高效光伏电池片、光伏组件主要应用于光伏新能源发电领域。",
		"一带一路": "2017年5月18日晚间公告，公司全资子公司苏州腾晖光伏技术有限公司及其孙公司腾晖能源阿根廷有限公司与上海电力建设有限责任公司于近日签订合同，腾晖光伏承接上海电力合计300MW电站EPC分包业务，预计2018年5月19日为机械竣工日，涉及合同总金额3.18亿美元，该合同项目是中国与阿根廷“一带一路”战略合作项目之一。",
		"锂电池概念": "公司持有比克动力8.29%股权。比克动力拥有产品自主开发能力，一直致力于磷酸铁锂电池的开发与生产，曾与国外某磷酸铁锂电池制造商密切合作进行磷酸铁锂电池的生产，完成国家及深圳市相关科技项目多个，拥有多个磷酸铁锂电池相关专利。",
		"5G": "公司互动平台回复公司主营产品中光棒、光纤、光缆，数据电缆，阻燃软电缆以及中低压电力电缆等产品用于5G。",
		"华为概念": "华为线缆供应商;公司主要从事光、电缆全产业链制造、光伏新能源、特种通讯设备三大业务。",
		"军工": "2025年7月8日互动易，公司下属有子公司具备军工产品相关资格证书及配套资格。",
		"光伏建筑一体化": "公司加大电线电缆新品和光伏电池和组件新品的研发力度，完成智能芯带感温电缆、澳标屏蔽型防潮控制电缆、耐高温105℃直流充电桩电缆、大尺寸18X，21X高功率组件、BIPV组件等的开发。",
		"碳中和": "公司与天润新能签署战略合作协议。天润新能依托金风科技优势，以风电项目咨询规划、项目开发、投融资、工程建设、发电运维等传统业务为主体，同时，积极向清洁能源资产管理、智能微网、风电制氢、储能、售电服务、绿色电力交易、一站式低碳能源解决方案等新领域拓展。本次合作有利于发挥双方在品牌、资金、资源、技术、建厂、产品等方面的优势，通过在“光伏+农业”、“光伏+渔业”等领域开展密切合作，实现优势互补，促进双方合作共赢，有利于充分发挥公司在光伏行业的优势.",
		"风电": "天润新能依托金风科技优势，以风电项目咨询规划、项目开发、投融资、工程建设、发电运维等传统业务为主体，同时，积极向清洁能源资产管理、智能微网、风电制氢、储能、售电服务、绿色电力交易、一站式低碳能源解决方案等新领域拓展。",
		"新能源汽车": "公司主要生产新能源汽车车内用线缆和充电桩线缆，下游主要客户包括比亚迪、蔚来、菲尼克斯等厂商，同时不断拓展下游潜在需求客户。",
		"钙钛矿电池": "公司钙钛矿光伏电池技术的储备以自行研发和合作开发两种模式进行，与国内外高校研究所针对叠层钙钛矿电池有深入交流和合作，相关技术已形成知识产权专利5项，其中已授权2项，目前尚未进行批量生产阶段。",
		"储能": "公司在互动易平台表示子公司腾晖光伏能为光伏电站提供电力储能系统服务。储能系统可灵活与光伏、风电、柴油机、电力电网等配置使用，可任意选配容量，组成大容量、多用途的智能储能电站，具有高效率、高可靠性、快速响应等特点。目前腾晖光伏在光伏储能一体化领域已有实施案例。",
		"TOPCON电池": "2024年半年度报告，公司已完成全系TOPCon组件覆盖，涵盖了多种不同功率和尺寸的组件，能够满足各种应用场景的需求，功率和效率均达到了行业先进水平。同时，公司十分注重新产品的宣传力度。报告期内，腾晖光伏品牌团队携全系列TOPCon组件接连亮相国内、美国、日本、意大利、德国、英国、土耳其等10个国家和地区共17场大型新能源展，彰显了腾晖光伏的研发实力，为腾晖光伏进一步拓展全球市场奠定坚实的基础。",
		"比亚迪概念": "根据2022年2月14日互动易显示，公司生产的新能源汽车车内线及充电桩线缆产品，下游客户主要包括比亚迪、蔚来、菲尼克斯等知名车厂以及国家电网、特来电、星星充电等充电桩领域龙头企业",
		"国企改革": "公司属于国有企业。公司的最终控制人为厦门市人民政府国有资产监督管理委员会。",
		"充电桩": "2025年4月10日互动易，公司线缆业务目前已在重点布局电动车和充电桩配套线缆，其中用于新能源充电桩场景的液冷电缆已批量生产。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为中利集团。",
		"军民融合": "根据2025年7月8日互动易：公司下属有子公司具备军工产品相关资格证书及配套资格。",
		"绿色电力": "2025年4月22日公告：公司建造并运营的光伏电站项目产生的光伏发电收入在每个会计期末按照与电网公司或其他客户实际抄表电量，电网公司或客户的发电量确认单，及相关售电协议约定的电价（包括根据售电协议约定，由购电方向公司支付的与销售电力相关的可再生能源电价附加资金补助），确认光伏发电收入。"
	},
	"亮点": "光伏新能源电站建设领域的先行者",
	"同业": "电线电缆:  华菱线缆  鑫宏业  威腾电气  久盛电气  卡倍亿  华通线缆  凯旺科技  泓淋电力  东方电缆  汉缆股份  天融信  远东股份  万马股份  宝胜股份  起帆电缆  兆龙互连  中辰股份",
	"概念x": "特高压   华为产业链   锂电池   5G   一带一路   ST摘帽   光通信   军民融合   光伏   军工   新能源汽车   储能   BIPV概念   钙钛矿电池   异质结电池HJT",
	"概念xgb": {
		"特高压": "公司产品中的钢芯铝绞线可应用于特高压",
		"华为产业链": "特种线缆细分领域行业龙头；在特种线缆业务板块，公司作为5G专用光电混合缆行业龙头，主要为华为、中兴、电信运营商提供5G专用光电混合缆等通信用电缆产品，是华为长期核心金牌供应商",
		"锂电池": "参股公司比克动力主要生产三元圆柱锂离子电池，实现了4680全极耳大圆柱电池的国内首发",
		"5G": "5G专用光电混合缆行业龙头；控股子公司广东中德主要生产5G专用光电混合缆产品，主要为华为、中兴、电信运营商提供5G专用光电混合缆等通信用电缆产品",
		"一带一路": "公司主要从事光伏业务和特种线缆业务；公司与“一带一路”沿线部分国家开展采购和销售等业务；在新加坡、德国、美国等国家和地区投资建立研发生产基地与光伏电站，积极融入一带一路",
		"光通信": "公司作为5G专用光电混合缆行业龙头，主要为华为、中兴、电信运营商提供5G专用光电混合缆等通信用电缆产品，是华为长期核心金牌供应商",
		"军民融合": "公司下属有子公司具备军工产品相关资格证书及配套资格，部分线缆产品应用于军用领域",
		"光伏": "全球领先的组件供应商、光伏电站开发与EPC服务商；公司的光伏业务立足于单晶高效光伏电池和大尺寸光伏组件（包括N型TOPCon高效组件）的研发、生产及销售，具有太阳能光伏电站设计、EPC承建、运维管理等各类资质，拥有10GW光伏单晶高效电池、20GW大尺寸光伏高效组件的设计产能",
		"军工": "公司下属有子公司具备军工产品相关资格证书及配套资格，部分线缆产品应用于军用领域",
		"新能源汽车": "参股公司比克动力主要生产三元圆柱锂离子电池，实现了4680全极耳大圆柱电池的国内首发",
		"储能": "公司在光伏储能一体化领域有工程项目在实施，其项目团队为分布式、集中式光伏电站配套储能系统，且特种线缆业务板块还研制了电力储能系统用电池连接电缆产品",
		"BIPV概念": "全资子公司腾晖光伏拥有晖耀（瓦片）、晖昊（幕墙）、晖顶（屋顶）三个方向的 BIPV 系列产品，且已有相关实施项目案例",
		"钙钛矿电池": "公司通过自行研发和合作开发两种模式进行钙钛矿光伏电池技术储备，与国内外高校研究所针对叠层钙钛矿电池有深入交流合作，拥有相关知识产权专利 5 项，其中已授权 2 项",
		"异质结电池HJT": "公司多年来一直在N型电池，包括TOPcon电池和HJT电池领域开展研发工作；公司拥有HJT电池及组件研发专利等技术储备十九项，拥有TOPcon电池及组件研发专利等技术储备二十七项"
	}
}