{
	"名称": "森源电气",
	"code": "002358",
	"全名": "河南森源电气股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "高低压配电成套装置、电能质量治理、高压电器元器件系列产品开发、生产和销售。",
	"产品": "智能型500kV及以下发、输、变、配电装置以及变压器及其元器件；电网一二次融合类产品；交、直流智能充电桩（站）；以智能箱逆一体机、智能箱式变电站为主的光伏、风力发电设备；电力工程总承包；智能环卫服务、智能物业服务等",
	"概念": "柔性直流输电，特高压，智能电网，充电桩，风电，高压快充，光伏概念，轨道交通，国企改革，核电，机器人概念，垃圾分类，数据中心，新能源汽车，一带一路，智慧灯杆，智能物流",
	"概念y": "中证500-100%  深证成指-100%  高压开关-25%  新能源汽车-24%  充电桩-18%  电力物联网-14%  高铁轨交-12%  仪电仪表-11%  机器人-11%  甲醇-10%  流感-10%  深港通-10%  煤炭-10%  核电-10%  轨道交通-9%  深股通-7%  特高压-7%  配电网-5%  光伏-5%  智能电网-4%",
	"概念详情": {
		"柔性直流输电": "柔性直流输电作为新一代直流输电技术，基于电压源换流器的高压直流输电技术，公司在柔性直流输电技术里面包含的整流变压器、开关和换流器等器件方面做了相应的技术储备。",
		"特高压": "2020年9月18日互动平台回复：公司现已具备特高压（超高压）相关产品的生产能力和检测能力，输变电产业链条已逐步从中低压、高压向超高压及特高压延伸。",
		"智能电网": "河南森源电气股份有限公司的主营业务是高低压配电成套装置、电能质量治理、高压电器元器件系列产品开发、生产和销售。公司的主要产品是智能型500kV及以下发、输、变、配电装置以及变压器及其元器件。",
		"充电桩": "2025年5月22日互动易，公司自主研发的兆瓦超充充电桩，功率柜最大功率达2400Kw，充电终端额定电流600A，短时可达800A，实现超快速充电；采用模块化矩阵功率分配技术，提升充电效率；采用免维护设计，设备寿命长达15年以上；运行噪音低于55dB，兼具高可靠性、低能耗与静音特性，全面满足大功率充电场景的长期稳定需求。",
		"光伏概念": "公司是光伏、风电等新能源电站及电气工程的EPC总包商，在电站施工、产品质量、客户资源等方面积累了丰富的经验，先后承建了兰考光伏扶贫电站（包括户用分布式光伏发电项目和重点建在村室、文化大院、学校等房顶的村级分布式光伏扶贫发电项目等）等多个屋顶光伏电站项目，累计承接的国内外光伏发电、风力发电、EPC总包项目超过1000MW。",
		"核电": "2025年6月6日互动易：公司自主研发的核电1E级中低压开关设备等系列产品已在多个核电站项目中广泛应用。",
		"机器人概念": "2024年3月18日互动易：公司子公司森源中锋主要开展工业机器人及智能工厂物流等业务。",
		"风电": "公司在风电领域的布局主要是提供风电专用电气设备及新能源EPC总包。",
		"垃圾分类": "2020年9月10日互动平台回复：公司垃圾分类运营主要包括前端的宣传、分类投放、收集，中端分类运输，以及未来向后端分类处理方向拓展。目前公司垃圾分类业务已从许昌试点地区逐步向其他环卫服务项目地区推广。",
		"高压快充": "2023年6月1日在投资者互动回答表示：公司自主研发的新型液冷超级充电终端产品已推向市场，搭配1000V电压、600A持续电流，对于部分车型，可实现充电5分钟，续航300km。",
		"智慧灯杆": "2023年1月18日在投资者互动公告上表示，公司回答表示，您好，近年来，公司依托子公司郑州新能源积极布局充电桩及智慧灯杆、智慧交通等业务。郑州新能源作为第一起草单位参与制定了国家标准《城市公共设施服务智能路灯基础信息》，还获批组建“河南省多功能智慧路灯工程研究中心”，先后完成了郑州、信阳、新郑、焦作等城区多项智慧照明等项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为河南省财政厅。",
		"一带一路": "2024年1月16日互动易回复：公司紧抓国家“一带一路”的发展契机，先后参与了孟加拉JAMPUR区域光伏电站项目、尼泊尔电力局电网扩容增效工程项目等。未来，公司将根据国际贸易环境、海外市场需求，积极利用公司多项产品通过国际电工行业最权威KEMA试验的有利条件，适时加大国际市场开拓力度，推动国内业务与国际业务协同发展。",
		"数据中心": "根据2022年半年报，报告期内，公司成功开拓了中国移动等数据通讯行业大集团客户，围绕国家“东数西算”政策，有针对性的开拓合肥等地数据中心项目，中标了郑州航空港数据中心等重点项目，有效打开了数据中心市场，提升了在数据中心市场的品牌影响力。",
		"智能物流": "2024年3月18日互动易：公司机器人业务包括工业智能装备（工业机器人）、智能工厂物流（AGV）等。",
		"新能源汽车": "根据2025年10月29日互动易：随着我国充电基础设施的快速发展，将对公司充电桩等业务产生积极影响。公司充电桩产品包括智能型交流充电桩、智能型直流充电桩、大功率快充、液冷超充、兆瓦超充等全系列型号，并广泛应用于公交场站、大型充电站、加油站、高速服务区等场景，满足了不同车型的充电需求。"
	},
	"亮点": "国内一流的高中压开关设备和电力电子装置的中试、研发平台",
	"同业": "电力设备:  特变电工  中国西电  思源电气  许继电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  宏力达",
	"概念xgb": {
		"泛在电力物联网": "公司坚持 “大电气” 战略，业务覆盖发电、输电、配电等环节；自主研发的 ZNZ8-12/T1250 - 31.5 户内智能高压真空断路器，作为配用电网关键设备，可用于泛在电力物联网基础终端 ；公司不断提升输配电设备自动化、智能化水平，响应国家电网相关要求，对产品升级换代，在泛在电力物联网建设中，从设备供应层面提供支撑",
		"核电": "拥有国家核安全局下发的《民用核安全设备设计和制造许可证》，主要为国家核电重点工程项目提供核电力装备等配套产品服务",
		"一带一路": "公司紧抓一带一路契机，先后参与孟加拉 JAMPUR 区域光伏电站、尼泊尔电力局电网扩容增效等项目；未来，公司还将利用多项产品通过国际电工行业最权威 KEMA 试验的优势，加大国际市场开拓，推动国内外业务协同发展 ",
		"充电桩": "公司全资子公司郑州新能源自2012年进入充电桩领域，拥有全系列智能型交直流、具备完全自主知识产权的充电桩产品",
		"工业自动化": "国内知名的电力工程整体解决方案的提供商；公司机器人业务包括工业智能装备（工业机器人）",
		"高铁轨交": "国内知名的电力工程整体解决方案的提供商；公司在轨道交通领域主要包含27.5kV高低压开关柜、断路器和隔离开关、35 kV GIS开关柜、整流(牵引变)变压器等产品",
		"固废处理": "全资子公司环境科技是具有较强实力的城市环境综合服务商，拥有清洁服务行业国家一级资质、城市垃圾经营性服务许可证等资质，环境科技主要参与各地政府环卫服务项目的招标和询价活动，提供道路及公共场所清扫保洁、垃圾分类、垃圾收转运、公厕及中转站管理、河道清理等环境卫生公共服务",
		"光伏": "公司主营 500kV 及以下输配电装置、充电桩、光伏 / 风电设备等研发制造及电力工程总承包，服务国网、南网等客户；光伏业务聚焦配套设备，核心产品为智能箱逆一体机、箱式变电站等设备",
		"风电": "电力工程整体解决方案提供商；公司业务包括风电场站及配套电力设施的研发、设计、生产、建设、施工、安装等，新能源专用电气设备产品先后中标国家电投、华润电力、国家能源集团、中石化、上海电气、中国风电集团、北京天润新能源等多个风电项目和光伏电站项目",
		"新能源汽车": "公司全资子公司郑州新能源自2012年进入充电桩领域，拥有全系列智能型交直流、具备完全自主知识产权的充电桩产品",
		"环保": "全资子公司环境科技是具有较强实力的城市环境综合服务商，拥有清洁服务行业国家一级资质、城市垃圾经营性服务许可证等资质，环境科技主要参与各地政府环卫服务项目的招标和询价活动，提供道路及公共场所清扫保洁、垃圾分类、垃圾收转运、公厕及中转站管理、河道清理等环境卫生公共服务",
		"机器人": "公司通过子公司布局工业机器人与智能物流领域；拥有 SYR 系列搬运 / 装配机器人及 AGV 自主导航车等产品，技术应用于焊接、仓储等场景",
		"智能制造": "国内知名的电力工程整体解决方案的提供商；公司机器人业务包括工业智能装备（工业机器人）",
		"国企改革": "河南省财政厅旗下；国内知名的电力工程整体解决方案的提供商，输变电成套设备及新能源系列产品在国内同行业处于领先地位",
		"智慧灯杆": "全资子公司郑州新能源一站式提供智慧灯杆等解决方案，拥有相关资质且承接过多项业务，智慧灯杆产品功能多样，已在多省市应用推广",
		"河南国企改革": "河南省财政厅旗下；国内知名的电力工程整体解决方案的提供商，输变电成套设备及新能源系列产品在国内同行业处于领先地位",
		"智能电网": "国内领先的电力装备智能化解决方案提供商；公司核心产品覆盖 500kV 及以下智能高低压开关成套设备、智能变电站自动化系统、SVG/SAPF 电能质量治理装置等，具备状态监测、远程控制及故障自愈功能，广泛应用于城乡电网改造、特高压输电等场景"
	},
	"概念x": "泛在电力物联网   核电   一带一路   充电桩   工业自动化   高铁轨交   固废处理   光伏   风电   新能源汽车   环保   机器人   智能制造   国企改革   智慧灯杆   河南国企改革   智能电网"
}