{
	"名称": "潮宏基",
	"code": "002345",
	"全名": "广东潮宏基实业股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：家用轻工",
	"行业": "纺织服饰—饰品",
	"业务": "高端时尚消费品的品牌运营管理和产品的设计、研发、生产及销售。",
	"产品": "时尚珠宝产品、传统黄金产品、时尚女包",
	"概念": "培育钻石，黄金概念，IP经济(谷子经济)，NFT概念，电子商务，高股息精选，深股通，网络直播，小金属概念",
	"概念y": "中证500-100%  珠宝-32%  O2O-30%  深股通-20%  迪士尼-20%  奢侈品-18%  网红-15%  电子商务-11%  医学美容-10%  锗-10%  抖信/微视-10%  长江经济带-10%  深港通-9%  黄金-7%  跨境电商-7%  超市-6%  日本申奥-3%  大数据-2%  贵金属-1%",
	"概念详情": {
		"培育钻石": "公司一直关注培育钻石的发展，培育钻石在珠宝市场未来必然会占据一定份额，目前国内培育钻石处于市场培育阶段，公司也在不断学习和探讨。从去年以来，国内对培育钻石的关注度迅速升温，消费者的接受度也在提升，我们认为现在是合适的切入时间，所以今年开始在VENTI品牌与新锐设计师合作推出了培育钻石。VENTI的定位是年轻潮流的珠宝品牌，汇集全球新锐设计师，经营以买手制为核心的珠宝买手集合店，产品体现了更张扬个性和更新颖的设计，目标消费群体更看重产品设计，对不同材质的接受度更高。目前产品在天猫上推出。",
		"黄金概念": "公司主营业务是足金饰品和黄金珠宝饰品销售。主要从事高档时尚珠宝首饰产品的设计、研发、生产及销售，主要产品为K金珠宝首饰，核心业务是对“潮宏基”和“VENTI”两个珠宝品牌的连锁经营管理。“潮宏基”品牌K金珠宝首饰零售额在同行业内排名前三名。2013年，公司全年净增新店84家，截至报告期末共有607家专营店，其中自营门店482家。",
		"IP经济(谷子经济)": "2024年11月28日互动易：公司旗下“CHJ潮宏基”珠宝品牌面向年轻一代，积极在时尚珠宝领域进行IP联名合作，先后获得了哆啦A梦、三丽鸥、小黄人、侏罗纪、蜡笔小新等多个国际知名卡通品牌的形象授权，并据此推出了一系列深受消费者喜爱，特别是年轻族群追捧的IP首饰，如“哆啦A梦”“小黄人”“皮卡丘”“大耳狗”“酷洛米”“美乐蒂”“蜡笔小新”等。",
		"电子商务": "公司借助原有的数字化基础，超迅速推出智慧云店小程序，并通过微信小程序、朋友圈、直播等私域社圈模式，将所有的销售人员转战到线上平台，加大线上销售力度，利用品牌自身营销工具以及商场平台资源、跨品类资源互换、直播等多种途径，强化品牌化电商运营能力，保持线上业务的稳定增长。",
		"小金属概念": "公司主营业务是足金饰品和黄金珠宝饰品销售。主要从事高档时尚珠宝首饰产品的设计、研发、生产及销售，主要产品为K金珠宝首饰，核心业务是对“潮宏基”和“VENTI”两个珠宝品牌的连锁经营管理。“潮宏基”品牌K金珠宝首饰零售额在同行业内排名前三名。2013年，公司全年净增新店84家，截至报告期末共有607家专营店，其中自营门店482家。",
		"网络直播": "2020年4月29日，在互动平台称：公司旗下品牌均有自己的直播团队，包括各个门店和第三方平台的直播间，公司根据业务需要会跟外部网红合作。",
		"NFT概念": "2022年7月23日，潮宏基珠宝官方帐号发布，公司与阿里拍卖联合推出非遗花丝镶嵌工艺首个数字藏品「花丝风雨桥」。",
		"高股息精选": ""
	},
	"亮点": "国内珠宝首饰行业的的领先企业之一",
	"同业": "黄金珠宝:  中国黄金  曼卡龙  菜百股份  迪阿股份  深中华A  老凤祥  豫园股份  周大生  ST金一  莱绅通灵  明牌珠宝  萃华珠宝",
	"概念x": "高管增持   NFT   珠宝饰品   培育钻石   网红/MCN   C2M   IP经济/谷子经济",
	"概念xgb": {
		"高管增持": "23年10月，董事长拟增持不低于500万元",
		"NFT": "公司与阿里拍卖联合推出非遗花丝镶嵌工艺首个数字藏品「花丝风雨桥」",
		"珠宝饰品": "国内珠宝首饰行业的领先企业；主要从事中高端时尚消费品的品牌管理和产品的设计、研发、生产及销售，产品包括珠宝首饰和时尚女包等；旗下核心品牌有 “CHJ 潮宏基”“VENTI 梵迪”“FION 菲安妮”",
		"培育钻石": "公司旗下品牌VENTI与新锐设计师联合推出了培育钻石首饰产品，其品牌理念与培育钻石未来在珠宝首饰市场的定位较为吻合",
		"网红/MCN": "公司旗下品牌除与外部网红（如李佳琦、薇娅等）合作之外，也建立了自己的直播团队，在淘宝、微信、抖音等多个平台日常都有直播，公司高管也会不定期参与直播销售",
		"C2M": "公司与美国RITANI珠宝联合开发的中国牌Ritani系统正是推行C2M个性化定制模式，让消费者可以通过该系统，用更加个性的方式来选择和定制符合自己需求、审美观和情感附托的珠宝首饰",
		"IP经济/谷子经济": "公司25年推出布丁狗、人鱼汉顿等IP联名珠宝产品，并计划新增线条小狗、鲨鱼猫等IP形象，持续吸引年轻消费群体"
	}
}