{
	"名称": "汉王科技",
	"code": "002362",
	"全名": "汉王科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "计算机视觉(文本图像识别、生物特征识别、视频结构化)、自然语言处理、智能人机交互技术的研究。",
	"产品": "笔智能交互、文本大数据与服务、AI终端、人脸及生物特征识别",
	"概念": "ChatGPT概念，华为鲲鹏，疫情监测，PM2.5，比亚迪概念，电子商务，电子身份证，电子纸，华为概念，基因测序，机器人概念，机器视觉，京津冀一体化，口罩，跨境电商，人工智能，人脸识别，融资融券，深股通，数字经济，消费电子概念，芯片概念，信创，虚拟数字人，医疗器械概念，在线教育，智慧城市，智慧政务，智能交通，智能医疗",
	"概念y": "中证1000-100%  指静脉识别-100%  电子墨水屏-87%  虹膜识别-86%  智能识别-84%  语音识别-79%  耳道识别-76%  指纹识别-72%  人脸识别-62%  机器视觉-51%  人工智能-47%  信息技术-31%  基因工程-28%  人脑工程-25%  空气净化-25%  触摸屏-24%  PM2.5-23%  在线教育-21%  眼球追踪-13%  工业4.0-13%  电子书-12%  电子纸-11%  中科院-10%  国产软件-10%  大数据-10%  流感-10%  国家安全-8%  核高基-5%  电子书包-0%",
	"概念详情": {
		"ChatGPT概念": "据2022年半年报：汉王科技作为人工智能领域的先行者，在视觉图像识别及人机智能交互方面持续投入，拥有业内领先文本图像识别、自然语言处理、生物特征识别、智能视频分析、智能人机交互等人工智能产业链关键技术。",
		"华为鲲鹏": "公司与黄河计算机签署战略合作协议，根据相关约定，公司在许昌设立研究中心进行相关项目研发及与黄河鲲鹏服务器的适配开发等内容。",
		"疫情监测": "公司的健康码、二代证4G智能扫码盒是针对防疫场景研发的一个产品，该产品可以通过刷身份证或者扫描健康码，返回健康码状态，语音播报，对绿码人员予以放行，并实现对风险人群的辨别。该产品内置电池及4G网络卡，可独立工作，满足相关场所的防疫需求，降低防疫常态化下人工监看健康码等信息的工作量，汉王智能防疫电子哨兵终端已广泛运用2022年冬奥会等场所，全国各个地市广泛投用并覆盖各类场所，通过实时的服务已为上千万人提供了体温筛查、身份验证和健康码防疫大数据安全保障，提供立柱式、桌面版、闸机版，可轻松实现灵活快速部署,可提供符合各场景、高性价比、极速部署的智慧战疫方案，为常态化疫情防控工作提供有力的科学支撑。",
		"电子纸": "公司目前将电子纸的目标市场主要集中在电纸书阅读、记笔记、PDF阅读等，学习、阅读、商务办公过程等应用场景。",
		"人脸识别": "公司自主研发的深度学习人脸识别算法实现人脸智能检测、人脸识别、人脸活体、人脸戴口罩判断等人脸相关功能，在嵌入式前端人脸识别速度小于0.5s，识别准确率大于99.9%。在疫情爆发之初，公司快速在底层人脸识别算法的基础上推出戴口罩人脸识别技术，并快速应用，解决了疫情环境下考勤门禁与防疫的矛盾问题。",
		"机器视觉": "子公司北京汉王机器视觉科技有限公司,在工业图像检测方面取得了重大突破,其中各项技术指标均居国际领先地位。",
		"PM2.5": "公司的空气检测PM2.5模组成功进入汽车电子领域。",
		"人工智能": "汉王科技是国内最早一批专注于人工智能图像识别技术、智能交互技术及其应用的民族企业，公司始终致力于人工智能与智能交互技术的研发与应用，积极布局“文字图像识别”、“生物特征识别”、“大数据”、“云计算”、“轨迹输入”、“智能空气检测与治理”等领域，注重业务模式创新，核心技术保持领先，综合实力稳步增强。",
		"基因测序": "汉王科技2017年8月1日公告，公司拟使用自有资金2000万元，通过收购部分老股和认缴部分新增注册资本的方式，投资成都二十三魔方生物科技有限公司，以获得其8.74%股权。资料显示，二十三魔方成立于2015年3月，注册资本为161万元，主要销售消费级基因检测产品，并开展生命数据分析业务。公司二十三魔方依托“互联网+基因检测”，构建基因大数据库，基于最前沿的基因组学科研成果，建立专业化的生物实验室，使用全球领先的检测设备进行测序，由遗传学团队进行检测分析，面向用户提供可读可用的基因检测系列产品。",
		"口罩": "2020年1月22日公司在互动平台称：公司有专业级防护的KN95口罩，系公司全资子公司汉王蓝天的产品。",
		"在线教育": "公司在互动平台表示，公司的汉王笔、可视化手写板、智能键盘、公式识别技术等产品和技术可大大提高在线教育课堂的交互效果，满足师生间互动需求；在抗击疫情期间，为支持线上教学需要，公司对购买相关笔输入产品的用户免费赠送课堂教学交互软件。",
		"芯片概念": "公司董事会审议通过了成立汉王鹏芯，其成立后，主要从事数字笔芯片设计服务。",
		"数字经济": "公司专注于人工智能技术的研发，并以人工智能技术赋能数字经济、数字政府的建设。",
		"华为概念": "公司是华为的合作伙伴，公司签批屏等产品适配鲲鹏系统，相关产品也会积极适配鸿蒙系统。",
		"电子身份证": "公司的OCR技术可以对身份证进行识别，公司的人证核验终端产品方案设计中包括对实体身份证及电子身份证的识别模块。",
		"智慧政务": "公司以“技术+产品+服务”组合拳方式为政府企事业单位的数字化、智能化赋能，形成便于检索的业务资源库，最大限度减少这些单位工作人员的事务性工作负担，提高办事效率。如司法领域的电子卷宗生成中心、医疗领域的病历电子化、档案领域的智慧档案系统、数字人文领域的智慧图书馆、金融领域的风控机器人等等。2021年度，该部分业务营收同比增长29.07%，公司将抓住数字经济发展的时代机遇，持续保持并提高在人工智能、大数据技术方面的投入，依托在图像识别、自然语言处理NLP等方面的技术积累，以行业数字化、行业机器人为发展目标，为中国数字化、智能化社会赋能，以期成为文本大数据认知智能的龙头企业。",
		"跨境电商": "公司建立了全球化的营销网络，国际方面，通过Amazon、ebay、Aliexpress、Lazada、Shopee等20余个主流线上平台及20个海外独立站网点将销售覆盖全球百余个国家；在北美、欧洲、南美、澳洲、东南亚、日韩等全球主要区域设有全覆盖面的线下渠道体系，在美国、法国、日本、韩国设立子公司服务全球区域市场，并全球范围内设立百余个海外仓形成支撑网络。",
		"机器人概念": "公司基于AI图像文本识别技术、NLP技术、RPA（机器人流程自动化）技术的行业端解决方案，通过嵌入式业务服务+多种AI机器人，最大限度减轻办事人员的事务性负担与重复性工作，帮助政府企事业单位的业务流程再造及智能化，目前在司法、档案、医疗、金融、数字人文、教育等领域已广泛应用。",
		"京津冀一体化": "汉王制造有限公司成立于1998年12月，注册资金1.79亿元，位于北京东燕郊经济开发区汉王路一号。公司置地130多亩，现有建筑面积五万多平方米，是世界第一大手写板生产基地。总部在北京海淀区中关村软件园—汉王科技大厦。",
		"比亚迪概念": "公司基于手写识别技术，与包括比亚迪、福特、雷克萨斯、丰田、奥迪等在内的全球30多个主流汽车品牌保持多年合作。",
		"虚拟数字人": "公司从技术及应用层面展开积极探索，公司的文本识别、人脸识别、物体识别等视觉识别技术、NLP自然语言处理技术、仿生扑翼飞行技术、嗅觉识别等技术未来可以作为机器人的储备技术加以应用。公司目前作为智能玩具的仿生扑翼飞行器已经推出多种形态并商业化推广销售，目前针对政法、民生推出的数字员工、虚拟数字人、送达机器人等产品也已有落地试点。",
		"消费电子概念": "公司在天猫，淘宝有卖电子笔，电子画板等多种学习电子产品。",
		"信创": "公司的无纸化签名产品、人脸识别产品、扫描仪等行业智能终端产品积极参与信创国产操作系统的适配测试，并取得相关产品认证，多款产品已实现批量出货。2021年2月，公司连续第四年被北京企业评价协会在诚信创建企业认定活动中认定为“北京市诚信创建企业”。公司将继续保持在国产化适配相关工作的投入，增强公司核心识别软件、应用软件及硬件产品与各类国产化平台的适配兼容性，进一步融入国产化融合创新生态圈。",
		"医疗器械概念": "公司有第一类医疗器械销售；第二类医疗器械销售资质。口罩是公司相关业务的周边产品。公司有专业级防护的KN95口罩，系公司全资子公司汉王蓝天的产品。",
		"智能医疗": "公司的产品服务与解决方案在智慧政法、智慧医疗、智慧档案、智慧金融、智慧教育、智慧社保等领域已经形成一定规模的客户覆盖，在智慧医疗的应用场景以电子病历为核心，市场前景可期。",
		"电子商务": "公司2022年8月30日互动易回复，公司在京东、天猫等国内主流电商平台及全球20余个主流线上平台及20个海外线上自营平台将销售覆盖全球百余个国家。",
		"智慧城市": "公司2022年8月20日互动易，公司作为人工智能领域的技术型企业，主要将技术和产品应用在各行业数字化转型，用数宇化信息服务落地数字经济的应用场景，智慧建筑、智慧工地、智慧城市及大数据服务均有产品或技术涉及。",
		"智能交通": "2023年1月9日互动易回复：公司早在2003年就通过车牌识别技术进入智慧交通领域；近几年，公司又将人脸识别、身份核验等技术应用在车站、机场的人员通行管理，目前已有成熟案例。另外，在道路管理方面，研发了集车辆识别、车型识别、视频结构化技术的违章事件检测等交管场景应用解决方案。"
	},
	"亮点": "长期专注于文字识别等人工智能及智能交互技术的研发及应用，全球唯二拥有无线无源电磁触控技术的企业",
	"同业": "识别技术:  神思电子  民德电子"
}