{
	"名称": "航天彩虹",
	"code": "002389",
	"全名": "航天彩虹无人机股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "无人机业务和新材料业务。",
	"产品": "无人机、机载任务设备、功能聚酯薄膜、光学膜",
	"概念": "军民融合，无人机，军工，MSCI概念，MiniLED，标普道琼斯A股，低空经济，共同富裕示范区，光伏概念，国企改革，融资融券，柔性屏，深股通，新材料概念，央企国企改革",
	"概念y": "中证1000-100%  深证成指-100%  无人机-98%  军工-50%  锂电池-20%  石墨烯-20%  锂电池薄膜-20%  双向拉伸聚酯薄膜-14%  军民融合-13%  石墨烯电池-13%  高性能膜-12%  分离膜-11%  新能源-11%  双向拉伸聚酯薄膜-11%  被动元件-10%  光伏-10%  苹果产业链-10%  工业用地-10%  航天军工-10%  折叠屏-10%  柔性显示屏-10%  应急产业-10%  深股通-10%  工业4.0-10%  分布式发电-9%  深港通-7%  新能源汽车-6%  膜电极-5%  特斯拉-4%  元器件-4%  国企改革-4%  聚丙烯-0%",
	"概念详情": {
		"军民融合": "实控人为中国航天科技集团;公司作为我国无人机行业的领导者,军民结合的核心技术已达到国际先进水平;主营业务主要分为无人机和膜两大业务板块;子公司彩虹公司已取得《武器装备质量体系认证证书》。",
		"无人机": "公司无人机主业涵括大中型无人机及其机载任务设备（含武器系统）的研发、设计、生产、制造、试验、销售、服务等，以及面向用户提供系统解决方案，开展无人机相关飞行服务、租赁托管、数据处理、模拟训练、维护维修等服务，开展无人机专业人员培训教育，开展无人机卫星通信及空地立体应用服务，并根据用户要求提供生产线/实验室/飞行基地/维修基地等建设方案咨询及设计服务，可以面向国际、国内的军事和民用领域用户提供整机产品及多元化服务。",
		"军工": "公司是目前我国拥有无人机出口用户国数量最多的单位，常年与多家军贸公司保持紧密联系，客户基础稳定、市场资源丰富，并与国防军工相关部门、民口行业主管部门建立起合作关系，创新商业运营模式，销售网络遍布全球十余个国家和国内二十余个省市。",
		"柔性屏": "2019年2月13日互动回复：公司的柔性透明导电膜在柔性屏上已开展应用，参股公司合肥微晶也在与多家下游应用公司联合开发新型柔性触控屏。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"MiniLED": "2021年11月19日公司互动称：MiniLED用反射膜研发取得一定的进展，目前已有小批量销售。",
		"光伏概念": "公司保持光伏背材业务和超薄聚酯膜材料业务行业领先地位，其中光伏背板背材用膜市场占有率处国内领先，超薄类聚酯膜材料占据行业的领先位置。",
		"新材料概念": "电容器用薄膜业务始终保持业内领先地位，在产能规模、产品系列等方面拥有明显优势，并不断往超薄、耐高温方向延伸突破，薄膜应用从家电领域转型新能源领域，能更好地满足客户的个性化定制需求；功能聚酯薄膜业务方面，公司保持光伏背材业务和超薄聚酯膜材料业务行业领先地位，其中光伏背板背材用膜市场占有率处国内领先，超薄类聚酯膜材料占据行业的领先位置，并打破高端薄型聚酯薄膜的进口垄断，巩固了公司在行业内的领先地位；光学膜业务方面，公司产品以反射膜、增亮膜为主，各类品种齐全，能满足不同类型客户的需求，可实现光学膜一整套解决方案，质量和技术处于国内先进水平，主要供应三星、LG、TCL等国际国内一流企业。",
		"共同富裕示范区": "公司位于浙江省台州市台州湾集聚区海豪路788号，从事无人机业务和新材料业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"低空经济": "根据2022年4月25日互动易，目前公司拥有国内最完整的无人机产品型谱，涵盖中大型、高中低空、远中近程、固定/旋翼等十余种产品，根据用户需求拓展出测绘型、物探型等多种衍生型。目前在部分民用应用场景率先开展适航证认证工作并取得一定进展",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "航天科技集团旗下公司，核心产品有：彩虹系列军用无人机",
	"同业": "无人机:  纵横股份  威海广泰  中无人机  信质集团",
	"概念x": "应急产业   特斯拉   央企改革   通用航空   石墨烯   军工集团   光伏   军工   智慧物流   无人机   智能制造   液晶面板/LCD   国企改革   MiniLED",
	"概念xgb": {
		"应急产业": "国内中高端无人机产业的主导力量；公司基于彩虹无人机平台，自主开发无人机民用技术，先后完成航空物探、应急测绘、森林防火、公安反恐、管线巡护、海事应用、海洋监测、应急通信等无人机应用系统研制及飞行试验；在地质、海洋、公安、环保、气象、通信、测绘、应急、农林等行业已完成示范应用；在中大型无人机航空物探、应急测绘等领域已进入产业化阶段并占据领先地位",
		"特斯拉": "间接供应商；公司是松下电子6微米以下超薄型电容薄膜供应商，间接为特斯拉供货",
		"央企改革": "航天科技集团旗下，军贸无人机龙头；公司主要从事无人机和新材料两大业务板块，无人机业务多型产品已经成为国内外现役、定型装备，构建起远中近程、高中低空、高速和低速相结合的无人机应用体系；新材料业务包括功能聚酯薄膜、光学膜业务",
		"通用航空": "公司积极推动无人机服务国民经济领域，基于彩虹无人机平台，自主开发无人机民用技术，先后完成航空物探、应急测绘、森林防火、公安反恐、管线巡护、海事应用、海洋监测、应急通信等无人机应用系统研制及飞行试验，已在测绘、森林防火、应急、航空物探等领域实现应用并占据行业制高点",
		"石墨烯": "位于产业链下游，成功开发石墨烯导电薄膜，并在调光膜上验证通过；持有合肥微晶20.00%股份，合肥微晶主要从事石墨烯及半导体研发、销售，以及相关技术咨询服务，19年营收1620.8万元",
		"军工集团": "航天科技集团旗下公司，军贸无人机龙头；公司主要从事无人机和新材料两大业务板块，无人机业务多型产品已经成为国内外现役、定型装备，构建起远中近程、高中低空、高速和低速相结合的无人机应用体系；新材料业务包括功能聚酯薄膜、光学膜业务",
		"光伏": "公司功能性聚酯薄膜产品主要应用于光伏行业中的太阳能背板基膜，公司是国内首批涉足太阳能背板基膜制造的厂商之一，自主研发能力强，制造技术成熟，市场占有率处国内领先",
		"军工": "航天科技集团旗下公司，军贸无人机龙头；公司主要从事无人机和新材料两大业务板块，无人机业务多型产品已经成为国内外现役、定型装备，构建起远中近程、高中低空、高速和低速相结合的无人机应用体系；新材料业务包括功能聚酯薄膜、光学膜业务",
		"智慧物流": "控股子公司航天神舟飞行器有限公司一直致力于智能无人机系统的研发、生产和服务，主要产品包括彩虹-80X系列无人机及旋翼、复合翼无人机、无人直升机等，随着物流市场发展，无人机货运应用技术同步发展，神飞公司已自主研制多型产品和技术成果，在货运市场将迎来更多市场机遇",
		"无人机": "国内中高端无人机产业的主导力量、无人机载智能弹药产业的重要力量以及无人机应用技术服务的核心力量；公司致力于研究中大型无人机及特种用途无人机技术，主营无人机及其机载任务设备(含武器系统)；在研产品包括彩虹-6大型双发高速多用途无人机、彩虹-7隐身无人机、彩虹-10无人倾转旋翼机、彩虹-101无人自转旋翼机、彩虹-817微型攻击无人机、智能集群无人机系统以及巡飞弹等",
		"智能制造": "控股子公司航天神舟飞行器有限公司一直致力于智能无人机系统的研发、生产和服务，主要产品包括彩虹-80X系列无人机及旋翼、复合翼无人机、无人直升机等，随着物流市场发展，无人机货运应用技术同步发展，神飞公司已自主研制多型产品和技术成果，在货运市场将迎来更多市场机遇",
		"液晶面板/LCD": "公司光学膜产品包括反射膜、增亮膜等系列产品，主要应用于高端液晶显示器材背光膜组、抗静电保护膜、触摸屏保护膜等，基本涵盖了液晶显示行业所需的全部光学薄膜品类，已成为国内外知名液晶面板制造商的光学膜产品供应商",
		"国企改革": "航天科技集团旗下，军贸无人机龙头；公司主要从事无人机和新材料两大业务板块，无人机业务多型产品已经成为国内外现役、定型装备，构建起远中近程、高中低空、高速和低速相结合的无人机应用体系；新材料业务包括功能聚酯薄膜、光学膜业务",
		"MiniLED": "Mini LED用反射膜研发取得一定的进展，目前已有小批量销售"
	}
}