{
	"名称": "北京科锐",
	"code": "002350",
	"全名": "北京科锐配电自动化股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "配电设备研发与制造、新能源投资与建设、智慧能源管理三大业务体系。",
	"产品": "中置柜、柱上开关、美式箱变、欧式箱变、硅钢变压器、非晶变压器、环网柜、重合器、模块化变电站、GRC外壳、电缆附件",
	"概念": "虚拟电厂，智能电网，特高压，参股新三板，超级电容，充电桩，储能，风电，高端装备，高压快充，光伏建筑一体化，轨道交通，氢能源，燃料电池，融资融券，数据中心，新基建，新能源汽车，雄安新区",
	"概念y": "电改-88%  非晶合金材料-76%  配电网-51%  充电桩-28%  智能电网-26%  北京国资-25%  水电-11%  异质结电池HIT-10%  股权转让-10%  新能源汽车-10%  异质结电池HJT-10%  军工-10%  储能-10%  航天军工-10%  电力物联网-9%  雄安新区-5%  能源互联网-4%",
	"概念详情": {
		"虚拟电厂": "公司的能量管理系统EMS适应大量分布式发电资源聚合的虚拟电厂调度方式和调度策略。满足虚拟电厂场景下的能量管理要求。",
		"智能电网": "公司一方面将紧紧抓住国家建设坚强智能电网的发展机遇，继续加强市场意识，做好产品结构调整，力争成为“国内最优秀的配电系统设备供应商”，同时，积极把握电改、数字新基建、清洁能源、能源互联网等新机遇，积极向智慧能源综合管理与服务方向布局，使公司打造成国内领先的电力设备制造商与智慧能源服务供应商。",
		"特高压": "2022年11月22日互动易回复：公司主要从事中低压配电及控制设备的研发、生产与销售，但子公司科锐博润的高压静止型无功发生装置（SVG)、高压动态无功补偿装置（SVC）等产品运行在特高压变电站。",
		"雄安新区": "2018年4月,子公司雄安科锐配电能源管理有限公司成立;公司参与雄安新区的智能电网建设和能源管控平台建设",
		"充电桩": "2020年3月20日公司在互动平台称：公司主营业务为12kV及以下配电及控制设备的研发、生产与销售，属于中低压业务，公司控股子公司北京科锐博润电力电子有限公司研发生产的交流及直流充电桩目前销售区域主要在北京、武汉、广州几个一二线城市。",
		"超级电容": "2020年2月27日公司在互动平台称:公司控股子公司北京科锐博润电力电子有限公司的研发超级电容充电装置，输出功率达到世界先进水平，参与首个超级电容储能现代有轨电车工程应用，是世界首例之一，目前已在广州海珠线、武汉汉阳有轨线、武汉东湖T1T2线、青海德令哈有轨等项目中广泛应用。超级电容充电装置用于对车载储能超级电容快速充电，可在20s内完全充满超级电容，输出峰值功率可达1700kW，输出电流1800A。装置采用了多重载波移相控制、智能感知车辆状态、超级电容主动监测等自主研发的核心技术，超级快充装置是超级电容用于车辆储能牵引的核心装备。",
		"储能": "公司控股子公司杭州平旦科技有限公司是国内较早开展储能业务的科技企业，其储能EMS（能量管理系统）产品在2016年投入到了商业化应用中。目前其储能技术包括储能EMS系统、储能BMS系统（含梯次应用BMS）、储能集装箱集成、储能电池柜集成、储能电站集成技术等，应用场景包括电网侧共享储能电站、家庭储能、工厂储能、风光储充微网、氢电耦合微网、多能互补微网等电网侧和用户侧的应用。",
		"氢能源": "公司下属子公司积极利用现有的综合能源管理技术优势，发挥新能源调控的经验，深入探索氢电双向转换设备的集成与协调控制技术，打造“源网荷储氢一体化”的新型综合能源系统。系统将柔性直流配电网络，新能源制氢系统，氢能储存系统，氢燃料电池系统，加氢系统等多个子系统有效的结合起来，集合采集-检测-控制-调度-保护等功能，兼顾电网调峰、新能源消纳、氢能利用等，以氢能为支撑点，实现电网谷电+新能源制氢与氢燃料电池发电的耦合，促进分布式新能源发电的就地消纳，提升本区域电网的灵活性、安全性，为绿色低碳发展添动力。",
		"参股新三板": "公司控股子公司武汉科锐电气股份有限公司（证券代码：839993）在全国中小企业股份转让系统挂牌，为基础层。公司参股公司兰考瑞华环保电力股份有限公司（证券代码：835223）自2021年6月7日起由基础层调入创新层。",
		"光伏建筑一体化": "公司及子公司重点开展了低压BIPV光伏并网微型逆变器等产品研发及技术升级；全资子公司科锐博润研发的光伏逆变器产品采用三级变换拓扑及软开关技术，进一步降低光伏组件串联数量，48V安全电压接入，与BIPV建筑光伏无缝连接，具有更好的光伏最大功率跟踪（MPPT）效率并提升建筑光伏本质安全性，目前处于样机调试阶段。",
		"燃料电池": "公司控股子公司北京稳力主要产品为空压机及燃料电池发动机系统，空压机目前已与多家单位签订了稳定销售合同；2021年8月，北京稳力首台燃料电池叉车成功下线并服务于大兴国际氢能产业园，搭载最新一代的叉车平台「擎」Qing系列燃料电池系统，开启燃料电池技术的商业化运行；2021年10月，北京稳力首台「拓」Tuo系列商用车燃料电池系统成功下线，并于12月顺利通过国家强检，为持续开拓商用车的多场景应用提供坚实的技术力量；2022年7月，搭载北京稳力燃料电池系统的陕汽牌燃料电池牵引汽车，已通过国家客车质量检验检测中心整车产品定型检验，并完成工信部第359批公示新产品准入",
		"新能源汽车": "子公司北京稳力基于交通运输的低碳转型需求与陕汽集团联合开发的氢能重卡，可运载货物总重量为30吨，单车平均加氢时间10分钟，续航里程超过400公里。",
		"风电": "公司产品ZGS(B)13-4000/35系列风电美式箱变和YB口-40.5/0.8-6300系列风电华式箱变是北京科锐依据多年在箱变领域内的深耕细作，结合风电行业特点自行研制一款新型风电专用的变电站产品。产品集升压变压器、高压负荷开关、避雷器、智能型低压真空断路器及相应辅助配套设备于一体，将风电发电装置发出的800V(690V)电压升高到35kV电压等级，是风电发电系统并网输出的专用设备。",
		"高端装备": "普乐新能源独立设计、制造各类半导体工艺设备及真空镀膜设备，主要包括：等离子体增强化学气相沉积系统(PECVD)、卷对卷磁控溅射镀膜系统(Roll-to-Roll)、离子束溅射镀膜系统(IBD)、ITO连续溅射镀膜系统(PVD)、低压化学气相沉积系统(LPCVD)、原子层沉积系统(ALD)等等;显示技术中缺陷检测系统设备;硅基薄膜及铜铟镓硒CIGS薄膜全套生产线。",
		"数据中心": "2023年3月29日互动易回复：2016年起开拓数据中心项目，现已与多个大数据企业展开全方位合作，经过多年市场跟踪与探索，目前公司数据中心业务领域主要划分为“设备制造”及“运维服务”两大业务版块。",
		"高压快充": "2023年2月27日互动易回复：2023年2月27日回复公司及子公司目前产品有针对超级电容储能现代有轨电车地面充电装置，最大输出电压950V,输出功率1600kW。"
	},
	"亮点": "国内最早从事配电自动化设备开发与生产的企业之一",
	"同业": "电力设备:  宏力达  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  特变电工  中国西电  森源电气  思源电气  许继电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气  明阳电气"
}