{
	"名称": "北方华创",
	"code": "002371",
	"全名": "北方华创科技集团股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "半导体基础产品的研发、生产、销售和技术服务。",
	"产品": "半导体装备、真空装备、新能源锂电装备、电阻、电容、晶体器件、模块电源、微波组件",
	"概念": "国家大基金持股，同花顺新质50，中芯国际概念，OLED，存储芯片，第三代半导体，光伏概念，国企改革，华为海思概念股，融资融券，深股通，...",
	"概念y": "深证成指-100%  集成电路-34%  半导体-28%  双百企业-24%  航天军工-23%  国产芯片-22%  芯片替代-18%  融资融券-17%  中证500-16%  证金持股-10%  深股通-10%  DRAM（内存）-10%  煤炭-10%  新冠检测-10%  中芯国际-10%  锂电池-7%  深港通-7%  新能源汽车-5%  OLED-5%  MSCI-4%  元器件-4%  新能源-3%  IGBT芯片-3%  业绩预增-1%  光伏-0%",
	"概念详情": {
		"国家大基金持股": "公司获得国家集成电路产业投资基金股份有限公司投资，持股比例占总股本比例为7.9%。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"中芯国际概念": "公司刻蚀机、PVD、氧化\\扩散设备、清洗机等已陆续供应中芯国际、武汉新芯、华力微电子等集成电路制造厂商。",
		"芯片概念": "公司主要研发生产半导体芯片制造相关设备，包括刻蚀机、PVD（物理气相沉积设备）、CVD（化学气相沉积设备）、氧化/扩散炉、退火炉、清洗机等。",
		"锂电池概念": "北方华创新能源锂电装备主要包括浆料制备系统、真空搅拌机、涂布机、强力轧膜机、高速分切机等品类，产品应用于锂离子动力电池及储能电池领域，与国内主要锂电池厂家建立了良好的合作关系。",
		"光伏概念": "公司在光伏领域可以提供单晶生长炉、PECVD、LPCVD、低压扩散炉等设备。",
		"OLED": "公司已经为京东方6代OLED产线提供了设备配套，并为国内部分厂商提供了Micro-OLED相关配套生产设备。",
		"华为海思概念股": "公司主要为集成电路芯片企业提供设备与服务，华为海思是公司的客户。",
		"第三代半导体": "公司可以提供第三代半导体相关设备，其中碳化硅方面，可以提供长晶炉、外延炉、刻蚀、高温退火、氧化、PVD、清洗机等设备，氮化镓方面可以提供刻蚀、PECVD、清洗机等设备。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京电子控股有限责任公司。",
		"存储芯片": "2023年年报：公司自主研发的12英寸常压硅外延设备，实现了对逻辑芯片、存储芯片、功率器件及特色工艺的全覆盖，且已全部成功量产，成为客户的基线产品。北方华创“硅薄膜外延设备研发及产业化”项目于2023年获评“北京市科学技术进步奖一等奖”。"
	},
	"亮点": "国内主流高端电子工艺装备供应商",
	"同业": "晶圆制造设备:  中微公司  芯源微  万业企业  盛美上海  拓荆科技  华海清科  富创精密  微导纳米  中科飞测  京仪装备",
	"概念xgb": {
		"半导体": "国内主流高端电子工艺装备供应商，也是重要的高精密电子元器件生产基地；公司主营半导体基础产品的研产销和技术服务，主要产品为电子工艺装备和电子元器件；半导体工艺装备领域，主要产品包括刻蚀、薄膜、清洗、热处理、晶体生长等核心工艺装备；电子元器件领域，主要产品包括石英晶体器件、石英微机电传感器、高精密电阻器、钽电容器、微波组件、模拟芯片、模块电源等产品",
		"锂电池": "子公司北方华创新能源是我国最早进入锂电装备行业的企业，锂电设备主要提供浆料制备、真空搅拌机、涂布机、强力轧膜机、高速分切机等电池极片制造装备，新研制的锂电领域的集流体卷绕PVD镀膜设备已进入客户端验证",
		"光伏": "国内最大的单晶炉制造企业之一；公司在光伏领域已深耕多年，低压扩散炉、退火炉、大产能PECVD、单晶炉等产品均获得光伏行业主流客户的批量订单",
		"新能源汽车": "子公司北方华创新能源是我国最早进入锂电装备行业的企业，锂电设备主要提供浆料制备、真空搅拌机、涂布机、强力轧膜机、高速分切机等电池极片制造装备，新研制的锂电领域的集流体卷绕PVD镀膜设备已进入客户端验证",
		"国产芯片": "国产半导体设备龙头；公司是国内主流高端电子工艺装备供应商，集成电路装备面向逻辑、存储、功率、先进封装等多领域拓展，刻蚀机、PVD、CVD、ALD、立式炉、清洗机等多款新产品进入主流产线",
		"第三代半导体": "半导体设备龙头；公司已形成具有核心技术优势、品类齐全、应用广泛的外延系列化产品，具备单晶硅、多晶硅、碳化硅（SiC）、氮化镓（GaN）等多种材料外延生长技术能力，覆盖集成电路、功率半导体、 化合物半导体等领域应用需求",
		"华为海思": "公司主要为集成电路芯片企业提供设备与服务，华为海思是公司的客户",
		"氮化镓": "半导体设备龙头；公司已形成具有核心技术优势、品类齐全、应用广泛的外延系列化产品，具备单晶硅、多晶硅、碳化硅（SiC）、氮化镓（GaN）等多种材料外延生长技术能力，覆盖集成电路、功率半导体、 化合物半导体等领域应用需求",
		"大基金概念": "大基金持股5.97%；国内稀缺的平台型泛半导体设备供应商，半导体工艺装备领域的主要产品包括刻蚀、薄膜、清洗、热处理、晶体生长等",
		"中芯国际概念股": "中芯国际是北方华创的重要客户；自主研发的12寸单片铜互连清洗机进入中芯国际B2芯片生产线",
		"碳化硅": "国产半导体设备龙头；互动平台披露，碳化硅外延设备已实现批量销售，市场占有率一直处于国内前列",
		"PET复合铜箔": "北方华创真空设备生产的PET复合铜箔是动力电池的新型集流体材料，可用于动力电池上，15000米无洞无褶皱的PET复铜箔在新能源车上是一个核心的质量验证指标。"
	},
	"概念x": "高价股   半导体   锂电池   光伏   新能源汽车   国产芯片   MSCI   第三代半导体   华为海思   氮化镓   大基金概念   中芯国际概念股   碳化硅   PET复合铜箔",
	"概念z": "半导体、大基金、",
	"备注": "",
	"链接": ""
}