{
	"名称": "科华数据",
	"code": "002335",
	"全名": "科华数据股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "信息设备用UPS电源、工业动力用UPS电源的生产与销售。",
	"产品": "IDC服务、数据中心产品及集成产品、智慧电能产品、新能源产品",
	"概念": "液冷服务器，量子科技，储能，5G，阿里巴巴概念，边缘计算，大数据，东数西算（算力），福建自贸区，高铁，光伏概念，轨道交通，海峡两岸，核电，华为概念，军工，军民融合，年报预增，氢能源，人工智能，融资融券，深股通，数据中心，数字经济，腾讯概念，新基建，云计算",
	"概念y": "中证1000-100%  量子计算-85%  量子通信-77%  分布式发电-55%  航天军工-50%  云计算数据中心-47%  太阳能逆变器-43%  能源互联网-43%  云计算-40%  充电桩-33%  边缘计算-32%  透明工厂-30%  军民融合-26%  阿里巴巴-26%  电源-19%  光伏-19%  智慧能源-19%  核电-18%  国产芯片-16%  储能-12%  大数据-11%  高铁轨交-10%  军工-10%  煤炭-10%  电力物联网-10%  宁德时代产业链-9%  固态硬盘-8%  轨道交通-8%  数据存储-5%  深港通-4%  新能源汽车-2%",
	"概念详情": {
		"液冷服务器": "据2023年4月20日互动易回复：目前公司自主研发的液冷技术已运用在公司数据中心及储能产品、解决方案中。领先的产品和技术是公司的长期核心竞争力，公司持续跟进客户的技术产品需求，做好相关技术储备，保持自身技术的领先性。",
		"量子科技": "公司与科大国盾在量子通信保密技术上开展合作，双方共同拓展量子通信技术的应用，目前尚未有规模应用。",
		"储能": "公司在发电侧、电网侧、用户侧、微网等储能领域打造多项应用“首例“：甘肃720MWh大规模储能电站、国家电网首个电网侧储能示范工程、湖南电网储能电站示范工程、国家能源局首批“互联网+”智慧能源示范项目、铜川/长治250MW光伏领跑者储能示范项目等。",
		"光伏概念": "公司新能源业务包括储能、光伏等可再生能源应用领域，主要产品包含光伏逆变器、光伏离网控制器、储能变流器、离网逆变器等产品及相应配套系统解决方案服务。",
		"核电": "公司研发的自主可控核级不间断电源，产品全面进入中核、国核、中广核工程项目，助力“华龙一号”、“国和一号”向核电自主知识产权的目标迈进。",
		"军工": "已取得民参军资格/资质,进入军工智慧电能领域;主营能基(UPS、高端定制电源、军工电源、电力自动化系统)、云基(云动力、云服务、云安全)和新能源;为庆祝建军九十周年活动提供电能保障。",
		"大数据": "与科大国盾仍在在积极开展合作,特别是结合公司数据中心业务,可针对金融、政务、军工等高端客户提供高安全的数据中心增值服务;18年8月,公司收到阿里巴巴发出的《N12数据中心项目需求意向函》及JN12《数据中心项目园区(建设项目管理委托)需求意向函》,阿里巴巴意向与公司在国内合作建设JN12数据中心。近几年公司在轨道交通、新能源、数据中心等各个领域提出\"电气集成+光伏+储能\"、\"数据中心+光伏+储能\"等多场景融合解决方案，为不同的客户满足其个性化的需求，从产品到方案、从硬件到软件等全方位满足客户的需求。",
		"军民融合": "2018年，公司主要获得2017年度军民融合优秀单位等多项荣誉。",
		"阿里巴巴概念": "2018年8月14日晚间公告，公司收到阿里巴巴发出的《JN12数据中心项目需求意向函》及JN12《数据中心项目园区(建设项目管理委托)需求意向函》。随着阿里巴巴集团业务的高速发展，其拟与公司合作建设数据中心。公司作为建设项目管理方，对项目园区、机房楼建设、验收、报批报验等进行全过程管理。",
		"云计算": "2021年半年报披露:目前公司在北、上、广等地拥有7个大型自建数据中心，无论在地理位置还是在硬件设施均具有突出优势。报告期内，公司与腾讯云计算（北京）有限责任公司就腾讯清远清城2.2栋数据中心的建设签订了协议，预计总金额约为2.7亿元。截至报告期末，公司拥有运营机柜数约3万个，客户范围覆盖政府、金融、互联网等各个领域，并持续为公司带来稳定的现金流。",
		"边缘计算": "2018年5月18日，工信部公布“领取《中华人民共和国增值电信业务经营许可证》通知-（2018）第10批”通知，其中，天地祥云获批新一批CDN牌照。",
		"数据中心": "2021年半年报披露：目前公司在北、上、广等地拥有7个大型自建数据中心，无论在地理位置还是在硬件设施均具有突出优势。报告期内，公司与腾讯云计算（北京）有限责任公司就腾讯清远清城2.2栋数据中心的建设签订了协议，预计总金额约为2.7亿元。截至报告期末，公司拥有运营机柜数约3万个，客户范围覆盖政府、金融、互联网等各个领域，并持续为公司带来稳定的现金流。",
		"腾讯概念": "公司与腾讯云计算（北京）有限责任公司签署了《腾讯定制化数据中心合作协议》，就腾讯部分地区数据中心的建设签订了协议，预计总金额约为11.7亿元。",
		"华为概念": "华为是公司的合作客户之一，公司与华为在电力电子产品及数据中心业务展开合作。",
		"数字经济": "数据中心行业是数字经济的“基础底座”，也是公司的主营业务，公司将继续紧扣国家数字化建设战略远景规划，将光伏、储能、微网及能源管理系统等绿色能源解决方案与数据中心的规划建设相融合，促进新型数据中心产业发展和技术创新，推进数据中心行业的低碳优化建设，充分发挥绿色科技产业动能优势。",
		"东数西算（算力）": "2023年8月21日互动易：公司与中国联通宁夏分公司签署“东数西算”生态合作伙伴战略合作协议，助力宁夏数字基础设施建设，共同为中国算力产业发展贡献智慧、凝聚力量。智算时代的来临，公司将与中国联通一起全面助力宁夏中卫建成“东数西算”重要枢纽节点，打造西部最佳“时延”体验，助力“东数”落地，助力千行百业全面实现数字化转型升级，为经济社会高质量发展提供新动能。",
		"海峡两岸": "公司位于福建省厦门市湖里区火炬高新区火炬园马垄路457号；公司主营业务为信息设备用UPS电源、工业动力用UPS电源的生产与销售。",
		"人工智能": "根据2023年半年报显示，科华AI?能源管理解决方案在传统的数据采集分析架构上增加了处理能力和模块，将源（水源、电源、气源等）、网（水网、电网、气网、热网等）、荷（电负荷、水负荷、热负荷等）、储（储能设施）有机结合起来，通过AI?能源管理，建立能源网络和能源设备机理模型，再通过机器学习，不断修正机理模型，能源优化调度策略AI算法，能源调度控制，生成专业化的AI?能源管理大模型，从而达到节能优化效果，促进节能减排。",
		"高铁": "2022年3月22日互动易：作为国内“智慧电能领导者”，公司一直致力于节能环保的新型电力和电源设备的研发，为中国的轨道交通提供高性价比的高端电源产品和解决方案。目前已取得了良好的成绩，早在2011年，公司就已经在青藏铁路格拉线视频监控系统上，以60kVA的并机冗余供电解决方案与青藏铁路成功达成合作。除拉日铁路外，陇海线、川黔线、湘桂铁路、成贵铁路、北京地铁、南京地铁、武汉地铁、长春轻轨等200余条轨道交通线路中也处处可见科华的身影。",
		"福建自贸区": "公司办公地址处于福建省厦门市湖里区火炬高新区火炬园马垄路457号",
		"5G": "2023年7月4日公告：公司主营5G+智慧电源、数据中心、智慧能源三大战略板块业务，是全球数字产业&智慧能源综合解决方案提供商。",
		"年报预增": "公司预计2023-01-01到2023-12-31业绩：净利润48000.00万元至55000.00万元;增长幅度为93.26%至121.45%,基本每股收益1.04元至1.19元;上年同期业绩:净利润24836.40万元,基本每股收益0.54元;。",
		"氢能源": "2024年2月28日互动易回复：针对制氢电源，公司基于36年电力电子转化技术和成熟的储能PCS技术，配合国内主流电解槽厂家，推出了适配1000Nm3/h的兆瓦级全IGBT整流电源，通过模块化并联可满足2000Nm3/h应用，为电解槽24h高效不间断的制氢提供高质量的电源输出。目前公司制氢电源已应用于多个绿电制氢项目，如河北建投崇礼大规模风光储互补制氢关键技术与应用示范项目、新疆克拉玛依某绿电制氢辅助石油开采项目等。"
	},
	"亮点": "知名的高端UPS电源制造商与提供商",
	"同业": "电源:  中远通  爱科赛博  易事特  科士达  麦格米特  中恒电气  鼎汉技术  英可瑞  奥特迅  伊戈尔  动力源  英杰电气  欧陆通  科威尔  崧盛股份  华塑科技",
	"概念xgb": {
		"华为产业链": "智慧电能服务商；公司与华为主要在数据中心及电源产品设备上展开合作",
		"边缘计算": "公司积极布局边缘计算业务，一方面，Wise MDC预制式集装箱数据中心是科华面向边缘计算推出的高效便捷解决方案，另一方面，科华TopECC边缘云解决方案能力覆盖全国超30座城市，客户可根据业务需求快速部署在选定的边缘节点上",
		"泛在电力物联网": "公司高端电源产品及系统服务主要包括UPS电源、EPS电源、高压直流电源、核级UPS电源、动环监控、电源配套产品及系统解决方案服务等，公司以电源系统整体为出发点，为客户提供满足其真实需求的电源系统整体解决方案；19年，电力自动化系统和智慧能源管理系统营收1.87亿元，占比4.83%",
		"核电": "国内核电UPS领域的领先者；公司核级直流系统充电器、逆变器、UPS产品被认定为国内首套重大技术装备；公司通过了中核集团、中广核、国核的源地评审并成为三大核电集团的合格供应商，科华的技术中心也入选中广核核电设备国产化联合研发中心成员单位，并加入中国核能行业协会会员单位",
		"量子通信": "子公司张北县科盛新能源设备有限公司、漳州科华技术有限责任公司主营业务包含量子通信技术开发与应用、系统集成和服务",
		"云计算数据中心": "高安全数据中心提供商，微模块数据中心市场份额排名第一；拥有10年以上IDC行业运营管理经验，主要客户包括三大运营商、腾讯等大型互联网企业、各大金融机构、政府机关等",
		"高铁轨交": "智慧电能服务商；公司一直致力于节能环保的新型电力和电源设备的研发，为中国的轨道交通提供高性价比的高端电源产品和解决方案",
		"军民融合": "军工领域智慧电能领跑者；全资子公司已完整获得“军工资质”，具备从事资质证书所列相关产品科研生产的能力和资格",
		"光伏": "公司新能源业务包括储能、光伏等可再生能源应用领域，主要产品包含光伏逆变器、光伏离网控制器、储能变流器、离网逆变器等产品及相应配套系统解决方案服务；公司新能源业务中其他产品包括光伏发电、EPC工程服务和配套产品",
		"军工": "军工领域智慧电能领跑者；全资子公司已完整获得“军工资质”，具备从事资质证书所列相关产品科研生产的能力和资格",
		"储能": "公司储能产品包括储能变流器、户用光储一体机及储能微网系统等，主要是应用于工商业储能、家庭储能等细分领域，拥有全系列、全场景储能解决方案；21年12月，公司与穗恒运A达成战略合作，参股其全资设立恒运储能公司，标的公司将致力于新型储能技术的商业应用，以投资运营发电侧、电网侧、用户侧储能电站为起点，研究储能核心技术，为用户提供储能集成解决方案",
		"数字经济": "数据中心综合服务及智慧电能解决方案提供商；数据中心行业是数字经济的“基础底座”，也是公司的主营业务，公司将继续紧扣国家数字化建设战略远景规划，将光伏、储能、微网及能源管理系统等绿色能源解决方案与数据中心的规划建设相融合，促进新型数据中心产业发展和技术创新，推进数据中心行业的低碳优化建设，充分发挥绿色科技产业动能优势",
		"阿里巴巴概念股": "18年8月披露，阿里巴巴意向与公司在国内合作建设JN12数据中心",
		"腾讯概念股": "20年7月，公司与腾讯云签署合作协议，公司按照腾讯云的要求建设定制机房并提供IDC服务",
		"东数西算/算力": "高安全数据中心提供商；公司拥有10年以上IDC行业运营管理经验，在中国UPS、微模块数据中心金融行业市场份额位居第一位；公司数据中心产品业务主要包括模块化UPS电源、一体化高压直流电源、电池箱、配电柜、动环监控系统、模块化数据中心、集装箱数据中心、冷板式液冷微模块数据中心等产品及系统解决方案服务；公司与中国联通宁夏分公司签署“东数西算”生态合作伙伴战略合作协议，助力宁夏中卫建成“东数西算”重要枢纽节点"
	},
	"概念x": "华为产业链   边缘计算   泛在电力物联网   核电   量子通信   云计算数据中心   高铁轨交   军民融合   光伏   军工   储能   数字经济   阿里巴巴概念股   腾讯概念股   东数西算/算力"
}