{
	"名称": "卓翼科技",
	"code": "002369",
	"全名": "深圳市卓翼科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—消费电子",
	"业务": "从事网络通讯、消费电子、智能终端类产品的研发、制造与销售。",
	"产品": "网络通讯终端类、便携式消费电子类",
	"概念": "WiFi6，机器人概念，元宇宙，5G，创投，工业4.0，华为概念，汽车电子，区块链，融资融券，无线耳机，物联网，消费电子概念，小米概念，虚拟现实，增强现实，智能穿戴，智能制造",
	"概念y": "小米-100%  路由器-100%  智能手机-81%  WIFI-78%  智能路由器-71%  小米产业链-56%  物联网-47%  华为-41%  融资融券-36%  联想产业链-29%  量子通信-28%  独角兽-24%  数字货币-24%  垃圾分类-23%  三星-21%  无线耳机-21%  创投-20%  国产手机-19%  工业4.0-18%  液晶显示屏-17%  消费电子-14%  虚拟现实-11%  半导体-10%  机器人-10%  车联网-10%  快递物流-10%  智能手表-10%  安邦举牌-10%  网络电视-9%  WIN8-8%  苹果产业链-7%  科创板-5%  业绩预增-5%",
	"概念详情": {
		"WiFi6": "前公司WIFI6路由器合作模式有ODM（原始设计制造）、EMS（电子制造服务，也就是代工代料）等，主要合作客户为华为小米，未来将进一步拓展新客户及新业务。",
		"机器人概念": "子公司卓博机器人自成立以来,已经组建了工业机器人的机械设计、电路硬件设计、机器人核心算法、运动控制软件设计的完整研发队伍,预计2019年下半年可用于公司內部的自动化生产线,替代目前外购的日系产品",
		"元宇宙": "公司AR领域有丰富的项目经验，可以为客户提供包括整机研发制造在内的垂直整合的一站式服务。公司在AR方面技术储备扎实，研制的AR眼镜受到客户好评。",
		"小米概念": "小米供应商;拥有小米移动电源、小米手环、手机三种生产线,另外与小米小蚁摄像头、小米电视机中的蓝牙模块、空气净化器中的主板等展开合作;2020年导入k30系列5G手机、AX3600新款WiFI6路由器等代工热销单品。",
		"工业4.0": "2018年9月4日公告，公司近日与武汉东湖新技术开发区管理委员会签署《框架合作协议》。公司拟在武汉设立项目公司，投资建设智能终端研发制造基地项目。项目总投资50亿元，主要进行智能手机、网络通讯、智能硬件等产品制造及机器人及自动化装备生产业务。",
		"区块链": "2020年4月27日公司在互动平台称：公司自2015年以来，积极布局相关业务，此块技术储备夯实，自研自产了17卡GPU挖矿机，同时依托于公司长期积累的电子产品ODM开发与制造能力及高素质的专业团队，公司与迅雷研发生产的CDN“赚钱宝”，“玩客云”等产品，也取得了不错的市场表现。",
		"物联网": "自主开发物联网智能硬件产品；主要有智能手环（向华为代工）、智能手表、AR眼镜等智能穿戴类产品；智能空气净化器、智能充电器、智能床。公司致力打造以“1+N+X”为核心的产品发展体系，聚焦通讯主业及手机“1”个龙头，充分发挥龙头的核心作用，引领周边IOT物联网产品内“N”个爆品，同时前瞻性布局“X”个未来新兴产业。",
		"消费电子概念": "2019年年报披露：公司作为国内大型3C产品和智能硬件产品的方案提供商，主营3C及智能硬件等产品的研发、设计、生产制造与销售服务。产品涉及网络通讯类、消费电子类及智能硬件类等领域，核心客户包括华为、小米、三星、360等国内外知名品牌商。报告期内，公司主营业务未发生重大变化。",
		"创投": "公司是深创谷第一大股东,通过全资子公司深圳市翼飞投资有限公司持有其37.93%的股权,深创谷致力于助力初创公司开发并推广创新产品到市场,初创企业能够受益于卓翼的全球端到端供应链专业知识及其深厚而丰富的行业经验.",
		"华为概念": "2020年5月5日公司在互动平台称：华为是公司重要的战略合作伙伴之一，已有10多年的良好合作关系，合作产品涉及网络通讯、消费电子、物联网终端等领域。随着技术不断迭代升级，合作的产品形态越来越多，主要包括Wi-Fi6路由器、4G/5GCPE、智能手机、智能穿戴产品等。",
		"无线耳机": "2020年披露：TWS耳机等物联网产品生产项目预计总投资金额为42,606.82万元，使用募集资金投入30,000.00万元，实施主体为公司的全资子公司武汉市卓翼智造科技有限公司，实施地点为武汉市江夏区，拟建设周期为1.5年。该募投项目建成后，生产的产品包括智能手环、智能手表和TWS无线耳机。",
		"智能穿戴": "2019年半年报披露：公司在智能穿戴业务深耕已久，智能穿戴产品包括智能手环、智能手表、AR眼镜等。",
		"虚拟现实": "2022年11月3日公司互动：公司在虚拟现实的产品主要为AR眼镜。",
		"汽车电子": "2022年4月26日公司互动回复：公司目前向客户供货的汽车电子产品主要包括行车记录仪等。",
		"智能制造": "根据公司2022半年报介绍：公司在数字化生产方面，推广制造和质量管理IT化，导入了MES生产信息化管理系统和可视化管理系统，实现了生产管理系统和白动化设备的无缝对接，生产过程的全流程追溯，物料系统防错防呆管控和生产过程可视化管理。智能化生产方面，引进了许多国际一流的智能制造设备，带有SPC和闭环控制的自动化视觉检测设备，拥有业界领先的高速高精密双轨贴片线，自主研发了一系列自动化设备、自动化生产线，从组装、测试、包装等多方面实现人工替代。",
		"5G": "2023年3月1日公司互动显示：公司5G相关的产品主要有5G手机和5GCPE等。"
	},
	"亮点": "我国内资电子制造外包服务行业的领先企业之一",
	"同业": "电子代工:  一博科技  歌尔股份  工业富联  环旭电子  盈趣科技  闻泰科技  深科技  光弘科技  易德龙  立讯精密"
}