{
	"名称": "普利特",
	"code": "002324",
	"全名": "上海普利特复合材料股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "高分子新材料产品及其复合材料，以及三元锂离子电池、磷酸铁锂锂离子电池、钠离子电池及其系统等的研发、生产、销售和服务。",
	"产品": "改性PP、改性ABS、改性PS、改性PE、改性PA、改性PC/ABS、改性PPS、改性PPA、改性聚酯类、LCP树脂、LCP复合材料、LCP薄膜、LCP纤维、三元锂离子电池、磷酸铁锂锂离子电池、钠离子电池",
	"概念": "PEEK材料，新能源汽车，专精特新，长三角一体化，储能，固态电池，光刻胶，钠离子电池，融资融券，深股通，碳纤维，锂电池概念",
	"概念y": "新材料-36%  呼吸机-32%  长三角一体化-29%  聚丙烯-28%  石墨烯-23%  5G-22%  流感-17%  工程塑料-13%  纤维新材料-10%  光刻机（胶）-10%  头盔-10%  碳纤维-10%  汽车零部件-10%  塑料制品-4%  高送转-3%  深港通-0%",
	"概念详情": {
		"PEEK材料": "2024年6月21日互动易回复，公司改性材料产品中包括改性peek材料。",
		"新能源汽车": "2020年8月10日互动平台回复：公司汽车材料正在向新能源汽车产业供应。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"长三角一体化": "公司注册地址为上海市青浦区，主营业务为先进高分子材料和高性能纤维及其复合材料的研发、生产、销售和服务",
		"光刻胶": "公司控股子公司上海普利特半导体材料有限公司以现金的方式向苏州理硕科技有限公司投资2,000万元，占增资后标的公司25%股权。理硕科技位于江苏省苏州市苏州工业园区苏州纳米城，是一家从事平板显示器和半导体芯片用光刻胶及光刻工艺材料研发和生产的高科技企业。企业立足国内，致力于先端光刻工艺技术研究开发，为中国的平板显示器和半导体芯片生产厂家定制开发各种高端电子级化学品。",
		"锂电池概念": "公司以支付现金的方式购买海四达集团所持海四达电源79.7883%股权，且在本次股权转让完成后，上市公司有权向海四达电源增资不超过8亿元，用于海四达电源“年产2GWh高比能高安全动力锂离子电池及电源系统二期项目”、“年产12GWh方型锂离子电池一期项目（年产6GWh）”两个项目投入。未来增资8亿元完成后，公司将持有海四达电源87.0392%股权。",
		"储能": "储能电池业务是海四达公司的主力业务之一，主要为通信基站、电网储能、工商业储能、家庭储能等提供储能装置。公司为平高集团江苏盐城与镇江东部电网侧储能项目均供应过储能电池，以及与中国移动、中国联通进行长期合作。海四达电源已经在储能市场建立了自己的品牌及相应的市场地位，形成稳定的客户群体，未来还有更大的发展在国内5G基站的备用电源储能、工商业储能与海外家用储能市场。",
		"钠离子电池": "2024年6月21日互动易：海四达的钠离子电池目前已在特种车辆、工业叉车中进行产品供应，并已有相应的订单。公司于2024年5月13日披露了《关于海四达签订1.5GWh钠离子电池购销合同的公告》，目前相关订单进行产品供应中。",
		"固态电池": "2023年12月13日公告：公司控股子公司江苏海四达电源有限公司与北京卫蓝新能源科技有限公司，双方本着“开放协同、互相支持、优势互补、共同发展”的合作精神，共同携手在新一代电池上迅速导入固态电解质体系，快速研发高可靠、高安全的新一代电池进行推广应用，并同时在市场端开展合作。",
		"碳纤维": "2024年4月28日互动易：公司改性材料产品中包括改性碳纤维增强复合材料。"
	},
	"亮点": "集研发、生产、销售改性塑料为一体的高新技术企业",
	"同业": "改性塑料:  金发科技  时代新材  中广核技  国恩股份  道恩股份  银禧科技  沃特股份  泉为科技  南京聚隆  会通股份  聚石化学  奇德新材  江苏博云  星辉环材  聚赛龙  美瑞新材  长鸿高科  广东榕泰",
	"概念x": "碳纤维   新能源车零部件   锂电池   5G   风电   汽车零部件   新能源汽车   储能   固态电池   核污染防治   钠电池   气凝胶   光刻机（胶）   呼吸机   头盔   5.5G概念",
	"概念xgb": {
		"碳纤维": "公司改性材料产品中包括改性碳纤维增强复合材料",
		"新能源车零部件": "国内改性材料行业领军企业之一；公司成功开发了具有特殊外观效果的生物纤维填充材料，已应用于知名新能源车品牌的部分零部件中，构成公司新能源汽车材料解决方案及低碳解决方案的重要组成部分之一",
		"锂电池": "公司新能源业务板块是以海四达为主的产业平台，主要产品包括锂离子电池、电池材料、电源系统等，主要应用于电动工具、智能家电、通信等领域，海四达是国内较早实现锂电池技术产业化的企业之一，拥有3Gwh三元圆柱电池产能、1Gwh方型铁锂产能，海四达电源在全球电动工具市场中居国内企业前三",
		"5G": "国内改性材料行业领军企业之一；公司LCP树脂材料、LCP薄膜材料、LCP纤维材料主要用于5G高频高速通信材料、高频电子连接器、声学线材、军工航天材料等",
		"风电": "控股子公司海四达与中建五局安装共同签署了《战略合作协议》，将就风力发电项目等新能源项目的投资、建设安装实施、技术研发、产业创新及运维等方面展开深度交流和合作",
		"汽车零部件": "国内车用改性材料的领军企业之一；公司改性材料90%以上的产品主要应用于汽车内外饰，发动机，车灯等系统中",
		"新能源汽车": "公司新能源业务板块是以海四达为主的产业平台，主要产品包括锂离子电池、电池材料、电源系统等，主要应用于电动工具、智能家电、通信等领域，海四达是国内较早实现锂电池技术产业化的企业之一，拥有3Gwh三元圆柱电池产能、1Gwh方型铁锂产能，海四达电源在全球电动工具市场中居国内企业前三",
		"储能": "控股子公司海四达是专业从事三元锂离子电池、磷酸铁锂锂离子电池、钠离子电池及其系统等的研发、生产和销售的新能源企业，产品可应用于储能等领域；公司已研制出1.3Ah-2.0AH容量5个规格圆柱钠电产品以及75Ah-100AH容量5个规格方形钠电产品，可应用于便携式储能、通信储能等领域",
		"固态电池": "控股子公司江苏海四达已启动从液态电池向固态电池发展的计划，将固态电池的研发和产业化作为公司未来发展的重大战略方向；海四达与卫蓝新能源签署固态锂电池项目战略合作协议，共同携手在新一代电池上迅速导入固态电解质体系",
		"核污染防治": "公司的气凝胶项目可应用于核废物处理",
		"钠电池": "公司控股子公司海四达不仅拥有1.3GWh钠离子电池产能、在建10GWh可兼容钠/锂离子电池产能，还推出了多款钠离子电池产品并与多家企业达成合作，签订了不低于1.5GWh的钠电池购销框架合同，同时普利特还申请了钠离子电池相关专利",
		"气凝胶": "控股子公司高观达的气凝胶项目已实现量产，目前正应用于军用工业和新能源电池领域，已批量供应",
		"光刻机（胶）": "公司投资的苏州理硕部分光刻胶产品已经在国内小型fab厂量产；部分产品在国内头部的fab厂和面板厂验证中",
		"呼吸机": "20年4月披露，普利特北美Wellman公司参与了Ford公司呼吸机项目的材料开发，目前首批呼吸机材料已经下线，并发往Ford一级配套商",
		"头盔": "公司ABS树脂材料可以用于头盔制造生产",
		"5.5G概念": "公司看好LCP材料在新一代5.5G通信技术等多领域的规模化应用；公司LCP薄膜产品在5.5G产业中有业务布局，公司有通过下游客户向台湾地区客户提供产品测试"
	}
}