{
	"名称": "海宁皮城",
	"code": "002344",
	"全名": "海宁中国皮革城股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "商贸零售—一般零售",
	"业务": "皮革专业市场的开发、租赁和服务。",
	"产品": "物业租赁及管理、商铺及配套物业销售、金融相关服务、商品销售及服务、健康医疗服务、酒店服务",
	"概念": "特色小镇，参股银行，民营医院，长三角一体化，创投，股权转让(并购重组)，光伏建筑一体化，国企改革，互联网金融，跨境电商，融资融券，...",
	"概念y": "中证500-100%  合成革-76%  融资融券-40%  民营医院-37%  O2O-28%  房地产-20%  互联网金融-16%  新零售-11%  字节跳动-10%  深股通-10%  国企改革-10%  金融科技-10%  浙江国企改革-10%  网红-8%  超市-6%  深港通-5%  健康中国-3%  跨境电商-0%  电子商务-0%",
	"概念详情": {
		"特色小镇": "海宁皮革时尚小镇项目是浙江省首批列入的省级特色小镇。",
		"参股银行": "2024年半年报，公司投资嘉兴银行52097万元。",
		"民营医院": "根据2024年4月19日公告，公司巩固提升健康业务，立足本地需求，深耕专业服务，促进健康板块量质提升，营收和利润都得到大幅增长。其中康复医院加大市场开发力度，做强口碑；颐和家园着力提高医养服务水平，打造专业团队。",
		"互联网金融": "拥有互联网金融平台皮城金融,主要是为小微商户和企业提供融资服务以及为大众提供理财产品;18年2月,全资子公司收购民融中心40%股权,标的经营范围包括民间资金借贷等。",
		"跨境电商": "公司官方公众号海宁中国皮革城HCLC4月2日正式发布了新项目俄罗斯跨境电商的招商推介会。海宁皮革城俄罗斯跨境电商项目采用“入驻俄罗斯WILDBERRIES和OZON两大电商平台、设立公共海外仓、全程一站式服务、融合拓展线下市场”的模式全链路运营。可为缺乏跨境电商运营能力的商家，提供全程一站式服务；为有跨境电商运营能力的商家，提供“跨境专线+海外仓”服务。",
		"长三角一体化": "公司注册地址为浙江省嘉兴市，主营业务为皮革专业市场的开发、租赁和服务",
		"网红经济": "2019年11月8日公司在互动平台称：目前电商供货直播中心涉及淘宝、抖音、快手、西瓜视频、一哥优购等平台；由于定位为线上供货直播平台，主要针对的是中小型电商、微商等供货直播的模式。",
		"养老概念": "2025年4月18日互动易，公司下属康复医院通过等级医院评审，获批参照二级医院进行管理，进一步增强了医疗服务的市场竞争力；颐和家园成功获评首批全国医养结合示范机构，通过“浙江省四星级养老机构”考核。",
		"国企改革": "公司属于国有企业。公司的最终控制人为海宁市人民政府。",
		"创投": "2024年11月4日互动易：根据公司已披露公告及定期报告中披露，公司全资子公司投资公司与浙江坤鑫投资管理有限公司共同投资设立了“海宁潮鑫股权投资合伙企业（有限合伙）”。该合伙企业主要投资前景好、且受国家政策支持和鼓励的行业或企业。",
		"股权转让(并购重组)": "根据2024年11月15日公告，本次国有股权无偿划转系海宁中国皮革城股份有限公司（以下简称“公司”或“本公司”）的控股股东海宁市资产经营公司（以下简称“资产经营公司”）将其持有的153,914,035股公司股份（占公司总股本12%）无偿划转给海宁市潮升科技产业投资集团有限公司（以下简称“潮升产投集团”），持股5%以上股东海宁市市场开发服务中心有限公司（以下简称“市场服务中心”）将其持有的235,538,800股公司股份（占公司总股本18.36%）无偿划转给潮升产投集团。本次国有股权无偿划转完成后，公司控股股东将由资产经营公司变更为潮升产投集团，实际控制人未发生变化，仍为海宁市人民政府国有资产监督管理办公室。",
		"小红书概念": "2025年1月20日互动易回复，公司旗下全资子公司网络公司为小红书产业带服务商之一，主要是以产业提升发展为目的，为所在产业带内入驻小红书平台的商家提供培育、经营辅导等服务。",
		"光伏建筑一体化": "根据2025年12月1日互动易：公司下属光伏公司主要从事公司现有市场等物业光伏屋顶的管理建设运营。"
	},
	"亮点": "海宁中国皮革城是全球最具规模、中国最具影响力的皮革专业市场",
	"同业": "商贸市场:  农产品  小商品城  香江控股  轻纺城  浙江东日",
	"概念xgb": {
		"供应链金融": "公司旗下拥有互联网金融平台皮城金融等类金融公司，通过整合皮革产业价值链的上下游，为产业链中的大量企业和小微商户提供融资担保等多种供应链金融服务",
		"字节跳动概念股": "全球最具规模、中国最具影响力的皮革专业市场；公司与抖音合作建设抖音电商直播基地，将海宁服装产业深度融合线上发展，打造集电商直播、电商供应链、质量检测、孵化培训、智能仓储物流于一体的电商产业链基地，而抖音平台也将融合产业带，通过与海宁秋冬服装产业基地深度合作为线上用户优选好货，优化产品结构，完善供货体系",
		"新零售": "全球唯一一个提供全产业链服务的皮革专业市场；公司主营皮革专业市场的开发、租赁和服务，海宁中国皮革城是目前全球最具规模、中国最具影响力的皮革专业市场；公司通过搭建皮革制品及秋冬服装线下B2B、B2C销售网络以及线上线下融合发展的智慧型市场，并打造集电商直播、电商供货、教育培训、智能仓储物流等配套服务于一体的电商产业链基地，提高皮革等秋冬产品流通效率",
		"浙江国企改革": "隶属浙江省嘉兴市海宁市财政局，主营皮革专业市场的开发、租赁和服务，为商户提供一站式的全产业链服务",
		"民营医院": "旗下拥有皮城康复医院、海宁颐和医养健康管理有限公司；皮城康复医院为“浙江大学康复医院技术指导单位”，通过创新儿童康复新模式，开展“康复进家庭”，积极拓展业务宽度",
		"环杭州湾大湾区": "嘉兴本地股，国企，实控人海宁市财政局，主营皮革专业市场的开发、租赁和服务",
		"国企改革": "隶属浙江省嘉兴市海宁市财政局，主营皮革专业市场的开发、租赁和服务，为商户提供一站式的全产业链服务",
		"网红/MCN": "海宁中国皮革城电商供货直播中心提供包括电商供货、网红直播中心、配套摄影场景、主播培训、电商培训等一站式供应链平台服务，将进一步推动海宁打造成为四季全品类服装供应链基地；直播中心涉及淘宝、抖音、快手、西瓜视频、一哥优购等平台，主要针对的是中小型电商、微商等供货直播模式",
		"地摊经济": "皮革专业市场运营商，受益于地摊从业人员进货"
	},
	"概念x": "供应链金融   字节跳动概念股   新零售   浙江国企改革   民营医院   环杭州湾大湾区   破净股   国企改革   网红/MCN   地摊经济"
}