{
	"名称": "雅博股份",
	"code": "002323",
	"全名": "山东雅博科技股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "所属申万行业：其他建材",
	"行业": "建筑装饰—专业工程",
	"业务": "金属屋面围护系统、分布式光伏发电系统。",
	"产品": "金属屋面工程、光伏业务、软件及设计、新能源业务、其他业务收入",
	"概念": "数字乡村，HJT电池，智能制造，储能，地方国企改革，光伏概念，光伏建筑一体化，国企改革，融资融券，深股通，一带一路",
	"概念y": "中证1000-100%  一带一路-36%  光伏-35%  智能建筑-29%  建筑节能-28%  特高压-14%  分布式发电-12%  苏北地区-11%",
	"概念详情": {
		"数字乡村": "公司围绕智能化系统集成、新型能源、数字农业三个核心板块开展业务。目前在数字农业板块，已经有深入的技术和业务模式突破，和地方政府达成相关数字农业合作协议。",
		"HJT电池": "雅博股份投资10.15亿元新上年产2GW异质结光伏组件及储能产品建设项目已完成场地平整，近日启动厂区建设。",
		"智能制造": "2023年半年报：公司自主打造的数字孪生平台，并将BIM、物联网、工厂运维和数字孪生的理念相结合，围绕BIM在施工管理、进度管理、资产管理、运营管理等方面的应用，建立了工程资产全生命周期的动态管理系统。通过BIM技术促进工程各方的协同工作，真正实现为建筑智能化系统工程提供从设计、施工到运营管理为一体的解决方案。",
		"光伏概念": "公司主营业务包括金属屋面围护系统、分布式光伏发电系统。",
		"一带一路": "2017年报告期内，雅百特进一步加大东南亚地区的项目发展力度，2017年承建了马来西亚森林城市高尔夫酒店项目、马来西亚森林城市国际学校钢结构项目、马来万挠丽晶苑门窗项目，积极参与到马来地区的都市建设中。同时，积极开拓“一带一路”沿线国家的市场，首次进入印尼、文莱、科威特等国，承接了印尼万向镍铁工业园REKF项目钢结构厂房项目，文莱PMB石化项目，科威特GardenInn酒店项目，缅甸伊洛瓦底项目亦处于稳步推进中，加快了雅百特在海外业务拓展的步伐，提升了中国技术在海外市场的竞争能力。",
		"光伏建筑一体化": "公司主要从事光伏EPC工程业务范畴，业务涵盖BAPV(在现有建筑上安装的光伏系统)和BIPV（建筑光伏一体化），提供包括项目前期咨询、方案设计、设备采购、施工承包、并网调试、电站试运行、质量验收、运营维护、项目建设等服务，始终致力于为客户提供全面的光伏电站一体化能源解决方案。",
		"储能": "公司与中国电建集团河南省电力勘测设计院有限公司签订了《战略合作协议》，双方研究适合分布式光伏资产的投资管理、建设运营，不限于BIPV,储能系统，充电站，充电桩，综合能源等领域合作，投资建设不少于200MW分布式能源及配套储能等项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为枣庄市国有资产监督管理委员会。"
	},
	"亮点": "金属屋面围护系统首家A股上市公司",
	"同业": "装修装饰:  中天精装  金螳螂  亚厦股份  宝鹰股份  江河集团  洪涛股份  东易日盛  名雕股份  恒尚节能  *ST广田  *ST全筑",
	"概念x": "低价股   山东国企改革   光伏   BIPV概念   国企改革   异质结电池HJT",
	"概念xgb": {
		"山东国企改革": "枣庄市国资委旗下；公司主营业务包括金属屋面围护系统、分布式光伏发电系统",
		"光伏": "公司作为光伏EPC技术领跑者、光伏组件技术领先者和储能技术深度的参与者，业务范围涵盖“风、光、储”领域，提供绿色新能源开发、新能源电站EPC总包、光伏建筑一体化、光伏组件研发，微电网系统的建设与运维等业务板块；分布式光伏方面，公司主要从事EPC工程业务范畴，业务涵盖BAPV(在现有建筑上安装的光伏系统)和BIPV（建筑光伏一体化）",
		"BIPV概念": "分布式光伏方面，公司主要从事EPC工程业务范畴，业务涵盖BAPV(在现有建筑上安装的光伏系统)和BIPV（建筑光伏一体化），提供包括项目前期咨询、方案设计、设备采购、施工承包、并网调试、电站试运行、质量验收、运营维护、项目建设等服务",
		"国企改革": "枣庄市国资委旗下；公司主营业务包括金属屋面围护系统、分布式光伏发电系统",
		"异质结电池HJT": "光伏电站一体化能源解决方案提供商；公司拟在巴彦淖尔经济技术开发区总投资35亿元，投资建设年产5GW异质结（HJT）光伏组件及3GWh储能PACK的新能源产业"
	}
}