{
	"名称": "科华数据",
	"code": "002335",
	"全名": "科华数据股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "信息设备用UPS电源、工业动力用UPS电源的生产与销售。",
	"产品": "IDC服务、数据中心产品及集成产品、智慧电能产品、新能源产品",
	"概念": "储能，光伏概念，核电，阿里巴巴概念，边缘计算，大数据，轨道交通，华为概念，军工，军民融合，量子科技，融资融券，深股通，数据中心，数字经济，腾讯概念，新基建，云计算",
	"概念y": "中证1000-100%  量子计算-85%  量子通信-77%  分布式发电-55%  航天军工-50%  云计算数据中心-47%  太阳能逆变器-43%  能源互联网-43%  云计算-40%  充电桩-33%  边缘计算-32%  透明工厂-30%  军民融合-26%  阿里巴巴-26%  电源-19%  光伏-19%  智慧能源-19%  核电-18%  国产芯片-16%  储能-12%  大数据-11%  高铁轨交-10%  军工-10%  煤炭-10%  电力物联网-10%  宁德时代产业链-9%  固态硬盘-8%  轨道交通-8%  数据存储-5%  深港通-4%  新能源汽车-2%",
	"概念详情": {
		"储能": "公司在发电侧、电网侧、用户侧、微网等储能领域打造多项应用“首例“：甘肃720MWh大规模储能电站、国家电网首个电网侧储能示范工程、湖南电网储能电站示范工程、国家能源局首批“互联网+”智慧能源示范项目、铜川/长治250MW光伏领跑者储能示范项目等。",
		"光伏概念": "公司新能源业务包括储能、光伏等可再生能源应用领域，主要产品包含光伏逆变器、光伏离网控制器、储能变流器、离网逆变器等产品及相应配套系统解决方案服务。",
		"核电": "公司研发的自主可控核级不间断电源，产品全面进入中核、国核、中广核工程项目，助力“华龙一号”、“国和一号”向核电自主知识产权的目标迈进。",
		"量子科技": "公司与科大国盾在量子通信保密技术上开展合作，双方共同拓展量子通信技术的应用，目前尚未有规模应用。",
		"军工": "已取得民参军资格/资质,进入军工智慧电能领域;主营能基(UPS、高端定制电源、军工电源、电力自动化系统)、云基(云动力、云服务、云安全)和新能源;为庆祝建军九十周年活动提供电能保障。",
		"大数据": "与科大国盾仍在在积极开展合作,特别是结合公司数据中心业务,可针对金融、政务、军工等高端客户提供高安全的数据中心增值服务;18年8月,公司收到阿里巴巴发出的《N12数据中心项目需求意向函》及JN12《数据中心项目园区(建设项目管理委托)需求意向函》,阿里巴巴意向与公司在国内合作建设JN12数据中心。近几年公司在轨道交通、新能源、数据中心等各个领域提出\"电气集成+光伏+储能\"、\"数据中心+光伏+储能\"等多场景融合解决方案，为不同的客户满足其个性化的需求，从产品到方案、从硬件到软件等全方位满足客户的需求。",
		"军民融合": "2018年，公司主要获得2017年度军民融合优秀单位等多项荣誉。",
		"阿里巴巴概念": "2018年8月14日晚间公告，公司收到阿里巴巴发出的《JN12数据中心项目需求意向函》及JN12《数据中心项目园区(建设项目管理委托)需求意向函》。随着阿里巴巴集团业务的高速发展，其拟与公司合作建设数据中心。公司作为建设项目管理方，对项目园区、机房楼建设、验收、报批报验等进行全过程管理。",
		"云计算": "2021年半年报披露:目前公司在北、上、广等地拥有7个大型自建数据中心，无论在地理位置还是在硬件设施均具有突出优势。报告期内，公司与腾讯云计算（北京）有限责任公司就腾讯清远清城2.2栋数据中心的建设签订了协议，预计总金额约为2.7亿元。截至报告期末，公司拥有运营机柜数约3万个，客户范围覆盖政府、金融、互联网等各个领域，并持续为公司带来稳定的现金流。",
		"边缘计算": "2018年5月18日，工信部公布“领取《中华人民共和国增值电信业务经营许可证》通知-（2018）第10批”通知，其中，天地祥云获批新一批CDN牌照。",
		"数据中心": "2021年半年报披露：目前公司在北、上、广等地拥有7个大型自建数据中心，无论在地理位置还是在硬件设施均具有突出优势。报告期内，公司与腾讯云计算（北京）有限责任公司就腾讯清远清城2.2栋数据中心的建设签订了协议，预计总金额约为2.7亿元。截至报告期末，公司拥有运营机柜数约3万个，客户范围覆盖政府、金融、互联网等各个领域，并持续为公司带来稳定的现金流。",
		"腾讯概念": "公司与腾讯云计算（北京）有限责任公司签署了《腾讯定制化数据中心合作协议》，就腾讯部分地区数据中心的建设签订了协议，预计总金额约为11.7亿元。",
		"华为概念": "华为是公司的合作客户之一，公司与华为在电力电子产品及数据中心业务展开合作。",
		"数字经济": "数据中心行业是数字经济的“基础底座”，也是公司的主营业务，公司将继续紧扣国家数字化建设战略远景规划，将光伏、储能、微网及能源管理系统等绿色能源解决方案与数据中心的规划建设相融合，促进新型数据中心产业发展和技术创新，推进数据中心行业的低碳优化建设，充分发挥绿色科技产业动能优势。"
	},
	"亮点": "知名的高端UPS电源制造商与提供商",
	"同业": "电源:  华塑科技  易事特  科士达  麦格米特  中恒电气  鼎汉技术  英可瑞  奥特迅  伊戈尔  动力源  英杰电气  欧陆通  科威尔  崧盛股份"
}