{
	"名称": "常宝股份",
	"code": "002478",
	"全名": "江苏常宝钢管股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "白马股",
	"行业": "钢铁—特钢Ⅱ",
	"业务": "从事各种高端特种专用管材的研发、生产和销售。",
	"产品": "油气开采用管、电站锅炉用管、工程机械管、石化换热器用管、汽车用管、船舶用管",
	"概念": "超超临界发电，特钢概念，光热发电，储能，地下管网，高股息精选，海工装备，核电，融资融券，深股通，天然气，新能源汽车，页岩气，一带一路，专精特新",
	"概念y": "油气管网-45%  油气-35%  民营医院-31%  天然气管道-27%  页岩气-24%  油品升级-20%  钢铁-16%  核电级蒸汽发生器-15%  核电-8%  油改-7%  特钢-6%  业绩预增-6%  西气东输-5%  天然气-5%",
	"概念详情": {
		"超超临界发电": "公司目前在建工程有常宝精特超超临界高压锅炉管相关项目。",
		"特钢概念": "根据2024年年报:公司主要从事各种高端特种专用管材的研发、生产和销售，公司所处行业根据中上协行业分类指引及行业分类结果为“金属制品行业”，根据中证指数行业分类标准及分类结果为“特钢”类。公司生产的特种专用管材属于特殊钢类产品，是国民经济建设的重要原材料之一，在现代工业中广泛应用于石油勘探、石油开采、电站锅炉、石油炼化、工程机械、船舶、汽车等各领域，被誉为“工业的血管”。",
		"光热发电": "公司光热换热管顺利取得迪拜项目接单，公司HRSG管、U型高加管、蛇形管、光热管等市场份额名列前茅。",
		"核电": "公司是国内领先的能源管材生产企业常宝股份是国内最大的石油天然气用管和高压锅炉管生产商之一，公司2010年还通过了上海电气核电设备有限公司合格供方认可,开始向其供应核电非核级用管,未来规划将发展核电U型管。",
		"天然气": "公司从事专用钢管生产，是石油油井管和小口径合金高压锅炉管重点制造企业，现具备无缝钢管年产能力75万吨，包括油井管50万吨，锅炉管20万吨（其中HRSG超长管4万吨，U型管1万吨），工程机械及其他专用管5万吨，产品主要应用于油气天然气开采、大型电站锅炉、机械加工等能源和机械行业。",
		"页岩气": "2022年11月17日公司调研活动信息：2018年以来，公司先后建成PQF特种专用管材生产线、高端页岩气开采用管智能生产线、高端管线管智能生产线、常宝钢管技术研发中心等项目。截止目前，公司按照高标准、高要求建设的PQF生产线运行取得阶段性目标成果，常宝钢管技术研发中心功能充分发挥，公司具备100万吨中小口径特种专用管生产能力，在行业的综合竞争力和影响力显著增强。",
		"地下管网": "公司是一家专业从事各种专用无缝钢管的制造服务商，是石油油井管和小口径合金高压锅炉管的重点制造企业，主要产品为油气开采用管、电站锅炉用管、工程机械用管以及其他细分市场特殊用管，产品广泛出口欧美、中东、独联体、东南亚和非洲等多个国家和地区，是中国石油销售总公司“能源一号网”会员单位和锅炉业三大龙头企业的A级供应商。",
		"储能": "公司U型换热器用管已应用于江苏金坛盐穴压缩空气储能国家试验示范项目。",
		"一带一路": "2018年1月26日互动易回复：常宝阿曼项目是常宝股份首个“走出去”的项目，位于阿曼第一大港口城市苏哈尔的自贸区，占地面积21200平方米，自建厂房2000平方米。年产5万吨油管及油套管加工的一期项目，配备了世界先进的高精度数控车丝生产线等油井管加工生产设备。目前，该项目正积极进行API等一系列资质认证，于2018年实现油井管产品在阿曼本土制造。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"高股息精选": "常宝股份最近3年的股息率分别为：3.20%，5.14%，4.16%",
		"新能源汽车": "2024年4月10日互动易：公司新能源汽车用管项目产品用于汽车零部件的制造，主要包括稳定杆、凸轮轴、驱动轴、球笼保持架、电机轴及其他精密管等。",
		"海工装备": "2025年6月20日微信公众号，中国海油发布消息，我国首个海上二氧化碳捕集、利用与封存项目在恩平15-1平台投用，标志着我国在海上碳封存利用技术领域实现了重大突破。常宝生产的13CrCBS3气密扣油管在该示范项目得到批量运用，从CCS项目到CCUS项目，高品质的油管产品为“封碳驱油”打造绿色通道。"
	},
	"亮点": "国内油管行业第二大制造商和全国前三大锅炉企业",
	"同业": "钢管:  久立特材  金洲管道  武进不锈  盛德鑫泰  友发集团",
	"概念x": "油气管网   钢铁   一带一路   天然气   油气改革   页岩气   超超临界发电",
	"概念xgb": {
		"油气管网": "国内油井管重点制造商；专注于生产中小口径的专用无缝钢管，主打产品为油井管、锅炉管。其油井管产品国内主要客户为中石油、中石化、中海油等，国外客户为中东、东南亚等地区的油气公司；现有管材产能约100万吨，其中油井管产能约50万吨；2025年上半年，公司CBS4 新型气密扣在中海油实现首单突破，还完成了中海油子公司全面供应，国外重点客户深井T95油管项目实现首次中标",
		"钢铁": "公司小口径高压锅炉管具有领先的竞争优势和行业地位；拥有常州、金坛、阿曼三个生产制造基地，具有年产100万吨特种专用管材能力，产品包括油气开采用管、电站锅炉用管、工程机械用管、石化用管等，是国内油管行业第二大制造商和全国前三大锅炉企业的A级供应商，也是全球领先的小口径合金高压锅炉管制造商之一",
		"一带一路": "国内油管行业第二大制造商和全国前三大锅炉企业；公司产品出口到“一带一路”多个国家，公司在“一带一路”国家阿曼建有石油管材深加工公司，主要服务于阿曼及中东地区市场和客户",
		"天然气": "专用钢管制造龙头；公司主营油井管、锅炉管等产品，其中 50 万吨 / 年油井管产能的核心产品广泛应用于陆地及海洋复杂条件下的天然气开采领域，还建成高端页岩气开采用管智能生产线适配天然气开采需求",
		"油气改革": "民企，主营高端合金无缝钢管的生产和销售，是国内油井管重点制造商，属于中游管道行业，有望受益于油气管网改革",
		"页岩气": "公司在中石油、中石化的市场份额不断提高，并且积极开拓国外石油公司在华项目及页岩气市场；油井管主要应用于石油、天然气、页岩气、深海油气资源的开采，拥有50万吨的生产能力",
		"超超临界发电": "公司在建工程包括常宝精特超超临界高压锅炉管相关项目"
	}
}