{
	"名称": "达实智能",
	"code": "002421",
	"全名": "深圳达实智能股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "物联网技术研发及应用推广。",
	"产品": "智慧医疗、智慧交通、数据中心、智慧社区、智慧建筑及节能、终端产品、租金、融资租赁及金融",
	"概念": "信创，数字经济，人工智能，标普道琼斯A股，轨道交通，鸿蒙概念，互联网医疗，华为概念，华为鲲鹏，机器人概念，建筑节能，人脸识别，融资融券，深股通，数据中心，碳中和，物联网，养老概念，智能医疗",
	"概念y": "中证1000-100%  深证成指-100%  智能酒店-60%  智能交通-60%  建筑节能-52%  物联网-52%  地震交通应急指挥系统-48%  医疗信息化-46%  智慧城市-45%  移动支付-45%  互联网医疗-37%  人工智能-29%  边缘计算-26%  高铁轨交-25%  雄安新区-24%  腾讯平台-24%  数字孪生-20%  云计算数据中心-20%  智能建筑-18%  二维码识别-17%  轨道交通-14%  数字货币-12%  智能家居-12%  绿色建筑-11%  新疆节能环保-10%  新冠病毒防治-10%  航天-10%  PPP-10%  医疗器械-10%  国产软件-10%  车联网-10%  阿里巴巴-10%  新型病毒防治-10%  快递物流-10%  股权转让-10%  参股保险-9%  电子政务-9%  纾困概念-8%  深股通-5%  深港通-4%  合同能源管理-4%  节能环保-4%  指纹识别-0%",
	"概念详情": {
		"信创": "2022年11月8日公司互动：公司作为国内领先的物联网产品及解决方案服务商，以“万物智联，心心相通”为经营使命，基于自主研发的物联网核心产品及相关应用系统，帮助用户营造节能低碳、高效智慧、安全温暖的工作和生活环境。在建筑楼宇、医院、城市轨道交通、数据中心、企业园区等多个市场领域，均涉及基于信创相关软硬件及技术等运用为客户提供综合解决方案的业务，如用于城市轨道交通的自动化综合监控系统、用于大型企业集团的身份认证及管控系统，已部分完成国产化运行环境升级改造，可兼容运行在由国产服务器、数据库及操作系统构成的国产化运行环境。同时，公司自主研发的终端产品正逐步提升国产化率，如门禁硬件产品中芯片等元器件国产化率已达到85%。",
		"数字经济": "2023年4月6日互动易：公司自主研发了一系列与数字经济相关的产品，推动企业数字化转型升级，例如AIoT智能物联网管控平台、C3-IoT物联网身份识别与管控平台、物联网空间场景控制系统、EMC007中央空调节能控制系统、数据中心精准能效控制及管理系统、精益手术室智慧管理系统等。目前公司物联网产品及解决方案已广泛应用于建筑楼宇及园区、医院、轨道交通、数据中心等领域。",
		"人工智能": "公司目前已将人工智能应用于低碳节能领域，公司自主研发的智能物联网管控平台通过机器学习功能，能够成功预测未来半小时大厦空调的冷量需求，并采用前馈控制技术，提前调节大厦中央空调系统运行状态，从而实现高效节能。目前该技术已在达实大厦运行超过一年，通过数据训练，预测负荷与实际负荷吻合度日趋提升。",
		"建筑节能": "在建筑节能领域，达实智能以基于实时大数据的智能管控技术为核心路线，自主研发了“基于实时数据库分析的空调节能智能管控技术”，并入选国家发改委《国家重点节能低碳技术推广目录》。",
		"互联网医疗": "2015年5月4日公告称，拟以发行股份及支付现金方式，收购久信医疗100%的股权。久信医疗为国内数字化手术室、洁净手术室等医院洁净用房整体解决方案专家，其业务是构成数字医院建设乃至智慧医疗产业链的重要环节；2016年7月22日下午，达实智能与就医160签署战略合作协议，双方将在互联网医疗领域展开战略合作。根据协议，达实智能与就医160将基于各自优势，在智慧城市、智慧医院和用户服务等三大领域开展深度合作。在智慧医院领域，提供智慧医院整体建设方案，打造全生命周期的绿色医院，并通过医院服务流程优化，提升医院运营效率，改善患者就医体验，实现医院“智慧化”一站式建设服务。在用户服务领域，打造面向用户的互联网健康管理平台，提供健康咨询、患者健康教育、慢病管理等用户全生命周期的医疗健康服务。",
		"物联网": "公司构建统一的物联网感知层、大数据集成层与创新应用层三层技术体系；机电智能管控平台通过建筑运行数据的集中管理，实现子系统间的数据共享，并以标准通信协议共享至阿里云，为用户提供综合监控、设备管理、能源管理等应用。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"数据中心": "2023年6月13日互动易：在数据中心节能技术领域，公司自主研发基于AI的数据中心精准能效控制及管理系统，在实际项目上已经应用于数据中心液冷系统的运行管控。在数据中心领域，公司基于自主研发的数据中心精准能效控制及管理系统、EMC007中央空调节能控制系统、C3-IoT物联网身份识别与管控系统以及物联网空间场景控制系统等核心应用系统，并高效集成其他多项智能化应用子系统，为数据中心客户提供整体智能化及节能解决方案。公司累计在数据中心及节能领域获授逾百项发明专利和近250项软件著作权，多次承接国家重大科技专项，多项研究成果获得国际先进科技成果鉴定。",
		"碳中和": "公司“基于实时数据库分析的空调节能智能管控技术”入选国家发改委《国家重点节能低碳技术推广目录》，在节能领域，达实还拥有自主研发的“达实能源监测管理系统（EMC002）”、“达实中央空调节能控制系统（EMC007）”、“水蓄冷节能系统（EMC008）”等专利技术。",
		"华为概念": "2023年9月11日在互动平台回复:公司与华为在智慧空间领域一直保持着深度合作。在智慧空间业务领域，公司与华为在智慧建筑及园区、轨道交通、数据中心等多个领域密切合作，共同为用户提供智慧空间物联网应用整体解决方案。",
		"鸿蒙概念": "2024年1月4日互动易：公司在2023年年初就已和开源鸿蒙生态合作。截至目前，公司部分产品已完成了鸿蒙相关的认证及测试。",
		"机器人概念": "根据2023年8月14日互动易显示，达实久信医用物流机器人运用物联网、智能传感、激光导航、3D视觉避障等多种技术，可实现手术室中毒麻药品、高值耗材、器械包、无菌衣物、敷料包等物品精准安全的可追溯配送，提升医院后勤配送信息化、数字化管理能力，助力SPD医用耗材流通“最后一百米”的实现。",
		"智能医疗": "2022年12月7日公司在投资者互动回复：在智慧医疗领域，公司基于自主研发的达实AIoT智能物联网管控平台，结合精益手术室智慧管理系统、医用智慧物流系统、C3物联网身份识别与管控系统、EMC007中央空调节能控制系统以及物联网空间场景控制系统等核心应用系统，并高效集成多项医疗专项子系统及智能化应用子系统，为客户提供智慧医院整体解决方案。",
		"人脸识别": "根据2023年10月10日互动易显示，公司自主研发的C3-IoT身份识别与管控系统及人脸识别门禁设备可在华为鸿蒙操作系统，以及搭载鲲鹏处理器等国产服务器上运行。公司是国内领先的物联网产品及解决方案服务商。公司与华为在智慧空间领域一直保持着深度合作。在智慧空间业务领域，公司与华为在智慧建筑及园区、轨道交通、数据中心等多个领域密切合作，共同为用户提供智慧空间物联网应用整体解决方案。在智慧空间技术领域，公司的C3-IoT身份识别与管控系统被华为云授予鲲鹏技术认证书和华为技术认证书。未来，公司将积极投入研发力量，强化智慧空间物联网平台及产品的创新力，扩大公司市场份额及影响力，持续与华为等行业领军企业共同探索更多合作机会。",
		"养老概念": "2019年7月24日互动易回复：公司智慧医疗业务包括区域医疗大数据建设和运营服务，我们基于一个城市所有医院的互联互通，建设区域医疗大数据运营服务平台，除了为政府医疗监管服务、为医院分级诊疗服务、为市民养老健康服务是我们的核心内容之一。",
		"华为鲲鹏": "2023年11月15日互动易回复：公司是国内领先的物联网产品及解决方案服务商。公司与华为在智慧空间领域一直保持着深度合作。在智慧空间业务领域，公司与华为在智慧建筑及园区、轨道交通、数据中心等多个领域密切合作，共同为用户提供智慧空间物联网应用整体解决方案。在智慧空间技术领域，公司的C3-IoT身份识别与管控系统被华为云授予鲲鹏技术认证书和华为技术认证书。"
	},
	"亮点": "依托大数据和物联网技术，提供智慧城市领域下多场景的物联整体解决方案",
	"同业": "机电工程:  海峡创新  赛为智能  延华智能  恒锋信息"
}