{
	"名称": "江海股份",
	"code": "002484",
	"全名": "南通江海电容器股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：元件Ⅱ",
	"行业": "电子—元件",
	"业务": "铝电解电容器（及核心材料）、薄膜电容器、超级电容器研发、生产、销售。",
	"产品": "铝电解电容、薄膜电容、超级电容、电极箔",
	"概念": "5G，超级电容，人形机器人，储能，国企改革，华为概念，军工，可控核聚变，融资融券，深股通，新能源汽车",
	"概念y": "中证1000-100%  铝电解电容-100%  通州湾新区-99%  碳纳米电池-68%  超级电容-59%  碳纳米管-46%  充电桩-34%  垃圾分类-28%  特斯拉-25%  华为-20%  被动元件-19%  石墨烯-18%  半导体薄膜-15%  粘土资源-13%  大上海-11%  5G-10%  新能源汽车-10%  储能-10%  特高压-10%  半导体-10%  深港通-9%  纸电池-5%  有轨电车-0%",
	"概念详情": {
		"5G": "2020年7月9日互动易：公司5g领域产品主要是5G通讯电源、基站等硬件。",
		"超级电容": "公司的主营业务是铝电解电容器（及核心材料）、薄膜电容器、超级电容器研发、生产、销售。公司的主要产品是铝电解电容、薄膜电容、超级电容、电极箔。",
		"人形机器人": "根据2025年4月25日互动易：公司的产品和超级电容器己经开始应用于国内的几家人形机器人公司",
		"华为概念": "2019年5月24日公司在互动平台回复称公司已是华为的合作方，去年发生三千多万的交易，今年至少会翻倍。随着公司薄膜电容器、叠成固态高分子电容器及超级电容器在华为逐项认定试验，其可能较快成为公司的最大供货商之一。",
		"新能源汽车": "根据2023年7月31日互动易回复：公司铝电解电容器、薄膜电容器在新能源车上都已大规模应用，超级电容器也开始启动。",
		"军工": "2020年8月31日互动平台回复：公司超容已在军用新能源车辆上试验运行，并和相关车厂共同进行方案设计、试验。",
		"国企改革": "公司属于国有企业。公司的最终控制人为浙江省人民政府国有资产监督管理委员会。",
		"储能": "2023年4月21日互动易：公司薄膜电容器和超级电容器产品在储能应用领域应用广泛，并开始规模化应用。",
		"可控核聚变": "根据2025年4月25日互动易：公司的超级电容产品已经用于可控核聚变领域。"
	},
	"亮点": "全国铝电解电容器行业排名第一",
	"同业": "电容器:  法拉电子  铜峰电子  海星股份  艾华集团  新宙邦  鸿远电子",
	"概念x": "被动元件   新能源车零部件   特高压   华为产业链   回购   5G   石墨烯   充电桩   新能源汽车   储能   ETC   超级电容",
	"概念xgb": {
		"被动元件": "全球在电力电子领域少数几家同时在三大类电容器进行研产销的企业之一；公司主要产品包括铝电解电容器（及核心材料）、薄膜电容器、超级电容器，工业类电容器的技术性能和产销量位列全球同行前列，全球逆变器、高压变频器前十大厂商几乎都是公司战略客户",
		"新能源车零部件": "全球少数具备铝电解电容、薄膜电容、超级电容三大类产品全布局的企业；公司为新能源车提供车载 OBC 铝电解电容、主驱动薄膜电容器等关键电子元件",
		"特高压": "公司薄膜电容器和超级电容器有应用于特高压领域",
		"华为产业链": "全球在电力电子领域少数几家同时在三大类电容器进行研产销的企业之一；公司全产品群和华为所有应用端已进行或正在进行密切的合作，其在汽车供应链上的发展也正好契合了公司全产品线对接车载市场的发展战略",
		"回购": "25年4月，拟以5000万元-1亿元回购股份，回购价格不高于人民币20元/股",
		"5G": "国内唯一、全球少数几家在铝电解电容器、薄膜电容器、超级电容器三大类电容器同时研产销，且品种最齐全、产业链最完整的企业；公司为5G项目配套电容器，“5G通信电源用耐125℃高温超长寿命高可靠铝电解电容器研发及产业化”项目获得2021年度江苏省科技成果转化专项资金立项",
		"石墨烯": "公司对石墨烯在电容器上的应用有着技术储备",
		"充电桩": "公司铝电解电容器、薄膜电容器在充电桩上都已广泛应用，其头部企业已发展成为公司战略用户",
		"新能源汽车": "全球少数具备铝电解电容、薄膜电容、超级电容三大类产品全布局的企业；公司为新能源车提供车载 OBC 铝电解电容、主驱动薄膜电容器等关键电子元件",
		"储能": "国内唯一、全球少数几家在铝电解电容器、薄膜电容器、超级电容器三大类电容器同时研产销的企业；公司产品在发电侧和用户侧调频以及大型装备功率补偿等储能领域已进入批量应用阶段",
		"ETC": "公司的超级电容可以应用于ETC设备",
		"超级电容": "国内唯一、全球少数几家在铝电解电容器、薄膜电容器、超级电容器三大类电容器同时研产销的公司，而且是品种最齐全、产业链最完整的企业；公司的超级电容器特别是锂离子超级电容器获得国内外多个领域的著名企业的认可，在车辆、医疗仪器、新能源、电网、智能三表、AGV、港口机械已进入批量应用阶段，营业收入快速成长，在发电侧和用户侧调频以及大型装备功率补偿进入实质性试运行，更多的应用领域前景可期"
	}
}