{
	"名称": "兆驰股份",
	"code": "002429",
	"全名": "深圳市兆驰股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "所属申万行业：视听器材",
	"行业": "家用电器—视听器材",
	"业务": "家庭视听消费类电子产品研发、设计、生产、销售。",
	"产品": "多媒体视听产品及运营服务、LED产业链、供应链管理",
	"概念": "MiniLED，第三代半导体，智能音箱，5G，半年报预增，标普道琼斯A股，超清视频，分拆上市意愿，富士康概念，节能照明，拼多多概念，融资融券，深股通，消费电子，小米概念，芯片概念，粤港澳大湾区",
	"概念y": "中证1000-100%  智能电视-100%  深证成指-100%  互联网电视-34%  国产芯片-34%  智能音箱-33%  MiniLED-25%  机顶盒-24%  融资融券-23%  氮化镓GaN-18%  数字电视-16%  小米-15%  抖信/微视-13%  独角兽-13%  液晶显示屏-13%  OLED-13%  业绩预增-10%  国产操作系统-10%  电力物联网-10%  IGBT芯片-10%  深股通-10%  氮化镓-10%  粤港澳大湾区-8%  节能照明-8%  深港通-7%  家电-7%  富士康-6%  科创板-6%  超高清视频-5%  网络视频-1%",
	"概念详情": {
		"消费电子": "2019年年报披露：本公司属消费电子类行业。主要经营活动家庭视听及相关产品的研发、制造、销售与服务。产品主要涉及液晶电视、互联网智能终端及视频服务、机顶盒及网络通信产品、LED产品及配件等。",
		"智能音箱": "公司已在音箱，远场语音识别，无线传输等方面做了大量的研究与开发，计划推出搭载国外和国内主流的语音识别系统的AI智能音箱产品。",
		"拼多多概念": "2019年7月，兆驰与拼多多达成全面战略合作。兆驰向拼多多开放了包括设计研发、产品结构等在内的所有生产信息，拼多多则在需求端收集、转化数据，并且反馈给兆驰。双方依托JVC电视品牌，于行业内率先实践以需定制、按需定产的新模式。",
		"节能照明": "2017年3月，公司着手调整在LED应用领域的布局，引入专业团队并参股成立了深圳市兆驰照明股份有限公司，积极打造“兆驰”在照明应用领域的品牌建设；2017年6月，公司与南昌市人民政府签署投资协议，在南昌市人民政府的大力支持下，公司将在南昌投资建设LED外延片及芯片的设计、制造与销售项目。有效地推动公司在LED产业内的资源整合，以完善芯片、封装、应用照明的全产业链布局，助力公司LED业务快速走向国际市场，参与国际竞争。",
		"芯片概念": "2017年6月29日晚间公告，公司将出资不低于人民币15亿元且不高于16亿元，在南昌市高新技术产业开发区投资建设LED外延片和芯片生产项目。公司已与该开发区管委会签署了投资协议，一期项目计划由协议双方共同投资人民币50亿元（含建设用地、厂房土建及装修费用），计划于2018年相关设备安装调试到位并正式投入运营。项目公司正式投入运营后，预计公司LED全产业链的协同发展将为公司新增产值约人民币60-70亿元。",
		"富士康概念": "公司于2017年与小米、富士康开展业务合作，为其部分电视产品、数码产品提供硬件制造，同时，为部分客户提供系统运营服务。相关业务规模也在逐步扩大。",
		"粤港澳大湾区": "深圳企业,民企,主营家庭视听及相关产品的ODM生产,包括液晶电视、互联网智能终端及视频服务、机顶盒及网络通信产品、LED产品及配件等",
		"超清视频": "公司于19年3月披露,利用掌握的超高清量子点、区域调光、高动态范围图像、全面屏等技术,推出了满足中高端需求的多种产品",
		"分拆上市意愿": "公司将密切关注监管部门对于分拆上市相关政策的落地情况，旗下控股子公司兆驰节能、风行在线，业务独立、财务健康、运行合规，公司将积极推动其进一步独立运营，为其资本化运作创造条件",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MiniLED": "19年12月11日夜间披露,公司将在南昌市高新技术产业开发区投资建设红黄光LED外延、芯片及MiniLED、MicroLED项目。项目一期投资10亿元用于红黄光LED外延及芯片的研发、生产和销售，计划于2020年相关设备安装调试到位并正式投入运营",
		"氮化镓": "2020年2月19日公司在互动平台称：兆驰半导体能够独立完成“蓝宝石平片→图案化基板PSS→LED外延片→LED芯片”整个制作流程，有氮化镓外延片，能够提供全面的芯片解决方案。",
		"5G": "2020年3月4日公司在互动平台称：5G方面公司引进了行业内优秀的通讯人才，在5G小基站、工业互联等领域持续加大研发投入，为5G业务的发展进行大量技术储备和研发工作。公司的5G小基站面向的客户群有国内运营商，终端系统方案商以及专网客户等。",
		"小米概念": "2020年8月3日互动平台回复：小米是公司重要客户之一，公司作为小米的核心供应商，在2019年荣获其颁发的最具创新奖。",
		"第三代半导体": "2020年9月8日互动平台回复：公司旗下控股子公司兆驰半导体专业从事LED外延片及芯片（即氮化镓半导体芯片）的研发生产和销售，公司拥有蓝绿光和红黄光芯片，可以用于LED照明、LED背光和LED显示三大应用领域，以及医用、红外探测等细分领域。"
	},
	"亮点": "主营家庭视听消费类电子产品，正积极进军半导体行业",
	"同业": "黑电:   深康佳A   海信视像   同方股份   TCL科技   四川长虹"
}