{
	"名称": "杭氧股份",
	"code": "002430",
	"全名": "杭氧集团股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "基础化工—化学制品",
	"业务": "生产和销售成套空气分离设备及部机、低温石化设备并提供EPC服务,生产和经营各类气体产品，并已拓展氢的制取、提纯、储运及加注、CCUS等新能源相关业务。",
	"产品": "空气分离设备、氧、氮、氩、氖、氦、氪、氙、二氧化碳、氢气、医疗气、电子大宗气、电子特气、高纯气、混合气",
	"概念": "燃料电池，煤化工概念，氢能源，国企改革，回购增持再贷款概念，融资融券，商业航天，深股通，天然气，芯片概念，一带一路",
	"概念y": "中证1000-100%  煤制气-38%  碳捕集-16%  煤化工-12%  工业气体-10%  氢能-10%  国企改革-10%  浙江国企改革-10%  新冠检测-10%  二氧化碳-8%  深股通-7%  杭州国资-7%  半导体-7%  天然气-6%  氢燃料电池-5%  碳交易-3%  业绩预增-3%",
	"概念详情": {
		"燃料电池": "公司的氢贮存容器适用于加氢站相关技术可应用于氢气的液化、储存和运输",
		"煤化工概念": "2023年5月12日公告：公司投资设立全资子公司——晋城杭氧气体有限公司，并由其实施新建二套，32000Nm?/h空分装置及新建一套34200Nm?/h空分装置分别为山西天泽煤化工集团股份公司（以下简称“山西天泽”）分公司——山西天泽煤化工集团股份公司煤气化厂（以下简称“煤气化厂”）气化升级改造项目及山西天泽下属子公司——山西天泽集团永丰化肥有限公司（以下简称“永丰化肥”）气化升级改造项目提供其生产所需的工业气体产品。煤气化厂空分装置项目位于山西省晋城市泽州县周村镇。",
		"氢能源": "2022年1月5日互动易回复：公司已成立氢产业发展团队，拥有一氧化碳/氢分离、氢膨胀机、液氢阀门等多种产品，并在氢提纯、液化及存储等方面拥有技术储备。2022年6月21日互动易回复：公司已有氢提取、加氢站项目落地。",
		"天然气": "石化设备包括乙烯冷箱、液氮洗冷箱、丙烷脱氢装置、CO/H2分离装置和天然气液化装置等，是公司空分设备在横向的拓展和延伸。",
		"国企改革": "公司属于国有企业。公司的最终控制人为杭州市人民政府国有资产监督管理委员会。",
		"一带一路": "2023年6月7日公告：中国企业在印度尼西亚投资可以促进地区合作和互联互通，推动“一带一路”倡议的落实和推进。公司与PT.KARUNIAPERMAISENTOSA、杰瑞国际投资有限公司在印尼设立合资气体公司——印尼杭氧气体有限公司，并由气体公司负责一套25000Nm?/h空分装置的建设、运营和管理，为KPS位于印尼奥比岛（OBI）的不锈钢项目进行BOO供气。",
		"商业航天": "2024年8月8日互动易回复：公司相继为我国四大航天基地提供了制氧制氮装备，多次被发射中心评为装备保障优秀供应商。",
		"芯片概念": "2024年4月9日互动易：公司的稀有气体、电子大宗气及电子特气等产品已进入国产半导体供应链。",
		"回购增持再贷款概念": "2025年4月29日公告，杭氧股份控股股东杭氧控股计划增持公司股票，增持金额不低于1亿元、不超过2亿元，资金来源为自有资金及中国工商银行杭州分行出具的专项贷款，贷款额度不超过1.8亿元。"
	},
	"亮点": "杭州国资委旗下，国内最大空分设备和石化设备生产商",
	"同业": "工业气体:  凯美特气  华特气体  和远气体  金宏气体  侨源股份  中船特气  广钢气体",
	"概念x": "社保重仓   一带一路   浙江国企改革   氢能源/燃料电池   工业气体   航天   国企改革",
	"概念xgb": {
		"一带一路": "国内最大空分设备和石化设备生产商；公司积极响应倡议，与印尼企业合作设立合资气体公司，建设运营 25000Nm/h 空分装置，为印尼奥比岛不锈钢项目供气 ；签约了北方华锦联合石化有限公司精细化工及原料工程项目 3×82000 Nm³/h（O2）成套空分装置，该项目是中沙两国 “一带一路” 倡议重大项目",
		"浙江国企改革": "隶属杭州市国资委；公司是国内空气分离设备行业的领军企业，产品主要包括成套空气分离设备及部机、石化设备和各类气体产品",
		"氢能源/燃料电池": "具备先进的制氢工艺和设备，能够生产高纯度的氢气，氢气生产和应用方面优势显著，特别是在氢液化能耗优化、液氢储运，如液氢罐、氢泵、氢压缩机、氢阀门等领域取得了显著成果",
		"工业气体": "全球领先、国内最大的气体分离设备设计、制造成套企业；供气模式多样，以氧、氮、氩等管道气（含园区管网供气）、现场制气、小储宝及液体零售为主，可提供工业气体岛园区集中供气一体化解决方案；具备 200 多种特种气体一站式供应能力，产品涵盖氖氦氪氙稀有气体、超高纯气体、电子大宗气、高端医疗气、食品保鲜气等",
		"航天": "公司相继为我国四大航天基地提供了制氧制氮装备，多次被发射中心评为装备保障优秀供应商",
		"国企改革": "隶属杭州市国资委；公司是国内空气分离设备行业的领军企业，产品主要包括成套空气分离设备及部机、石化设备和各类气体产品"
	}
}