{
	"名称": "山东墨龙",
	"code": "002490",
	"全名": "山东墨龙石油机械股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "绩差股",
	"行业": "机械设备—专用设备",
	"业务": "能源装备行业所需产品的设计研发、加工制造、销售服务与出口贸易。",
	"产品": "石油钻采机械装备、石油天然气输送装备、油气开采装备",
	"概念": "页岩气，天然气，国企改革，股权转让(并购重组)，海工装备，氢能源，深股通，摘帽",
	"概念y": "页岩气-100%  海工装备-71%  油页岩-34%  天然气-31%  金改-30%  业绩预增-30%  深港通-26%  深股通-19%  油服-17%  潍坊保税区-11%  可燃冰-0%",
	"概念详情": {
		"页岩气": "公司是一家专业从事石油机械设计研究、加工制造、销售服务和出口贸易为一体的股份制企业。主导产品有抽油杆、抽油泵、抽油机、潜油电泵、注液泵、油管、套管、石油专用无缝管及各种井下工具等。",
		"天然气": "山东墨龙主要从事能源装备行业所需产品的研发、生产与销售，主要产品包括石油钻采机械装备、石油天然气输送装备、油气开采装备及主要关键部件等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为寿光市国有资产监督管理局。",
		"海工装备": "公司主要产品包括套管、油管、管线管、抽油杆、抽油泵、抽油机及相关设备和部件，覆盖石油钻采成套机械设备及主要关键部件，是国内唯一一家全产业链一站式石油钻采设备的提供商。",
		"股权转让(并购重组)": "2021年2月24日公告，大股东张恩荣将其持有的公司2.36亿股A股股份(，以3.50元/股的价格通过协议转让的方式转让给墨龙控股，合计转让价款为8.25亿元。权益变动后，墨龙控股将直接持有山东墨龙2.36亿股股份，占山东墨龙总股本的29.53%，墨龙控股将成为山东墨龙的控股股东，寿光金鑫受托表决权期限终止。上市公司实际控制人仍为寿光市国有资产监督管理局，未发生变更。",
		"氢能源": "2024年7月4日微信公众号发布：山东墨龙与中国石油大学（北京）举行氢能合作协议签约暨合作项目揭牌仪式。山东墨龙董事长韩高贵、中国石油大学（北京）管道技术与安全研究中心主任董绍华教授出席签约仪式，并为合作项目氢能装备基地、油气管研发基地揭牌。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为山东墨龙。"
	},
	"亮点": "山东寿光国资委旗下，国内领先的全产业链一站式石油钻采设备的提供商",
	"同业": "油服及装备:  中海油服  海油发展  迪威尔  博迈科  惠博普  石化机械  新锦动力  潜能恒信  杰瑞股份  中曼石油  中油工程  海油工程  石化油服  德石股份  航天智造",
	"概念x": "油服   油气管网   海工装备   举牌   ST摘帽   天然气   山东国企改革   风电   页岩气   国企改革   深地经济",
	"概念xgb": {
		"油服": "全产业链石油钻采装备制造商，中国四大石油集团公司的合格供应商；公司主要产品覆盖石油钻采机械装备、石油天然气输送装备、油气开采装备及高端铸件等，包括油气开采用管、流体及结构用管、抽油机、钻机用缸套、阀门散件及大型铸锻件等；23年研发特殊连接螺纹等油套管产品，产品钢级覆盖公司由低到高各种钢级；为满足特殊油井采油需要，研发系列动筒式长柱塞防垢抽油泵、反馈抽稠泵等特种泵，完成特种出口N75 型防腐抽油杆产品研发并大批量发货到中东市场",
		"油气管网": "油气管网业务主要涉及油套管、管线管等产品的研发、生产与销售；公司油套管年产能50万吨，产品规格覆盖 1.315\"-20\"，可满足-45℃至350℃极端环境需求，国内市场占有率约18%；管线管年产能26万吨，曾中标中俄东线天然气管道项目；公司产品凭借先进的设计和过硬的质量，不仅畅销国内各大油田，还远销欧洲、美洲、中东等50多个国家和地区",
		"海工装备": "全产业链石油钻采装备制造商；公司主营业务包含石油钻采机械装备、油气输送装备等相关产品的研发、制造与销售，核心产品有油套管、钻杆、抽油机等，广泛应用于海洋油气勘探开发领域",
		"举牌": "21年3月，获智梦控股及其一致行动人举牌，持有公司总股本的5.00%；同月再度举牌，持股比例达到10%",
		"天然气": "公司的主要产品包括石油钻采机械装备、石油天然气输送装备、油气开采装备等，应用于油气能源的钻采、机械加工、城市管网等领域",
		"山东国企改革": "寿光市国有资产监督管理局旗下；公司主要从事能源装备行业所需产品的设计研发、加工制造、销售服务与出口贸易，主要产品包括石油钻采机械装备、石油天然气输送装备、油气开采装备及铸件等",
		"风电": "公司生产的高端铸锻件产品，可应用于风电铸件等领域相关设备制造",
		"页岩气": "国内主要的石油钻采专用设备制造商之一，拥有完整的产业链优势，是国内唯一一家全产业链一站式石油钻采设备的提供商；公司成为少数几家同时是国内三大石油公司供应商的企业，主要产品可用于页岩气的钻采；ML150V高强高韧性套管最小屈服强度达到150KSI的高强度、高韧性石油套管产品，主要针对油田页岩气、超深井服役工况",
		"国企改革": "寿光市国有资产监督管理局旗下；公司主要从事能源装备行业所需产品的设计研发、加工制造、销售服务与出口贸易，主要产品包括石油钻采机械装备、石油天然气输送装备、油气开采装备及铸件等",
		"深地经济": "公司专业从事石油机械设计研究、加工制造、销售服务和出口贸易，其产品如油管、套管、石油专用无缝管等在深地油气勘探开发中具有重要应用"
	}
}