{
	"名称": "江苏神通",
	"code": "002438",
	"全名": "江苏神通阀门股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "研发生产销售阀门及冶金、电力、化工机械、比例伺服阀。",
	"产品": "蝶阀、球阀、盲板阀、水封逆止阀、调压阀组、地坑过滤器、法兰及锻件、非标阀门、闸阀",
	"概念": "核电，海工装备，航空发动机，超超临界发电，风电，节能环保，军工，氢能源，燃料电池，融资融券，深股通，...",
	"概念y": "核电阀门-90%  核电-38%  业绩预增-27%  中英核电合作-23%  工业4.0-20%  氢能-10%  机器人-10%  大气治理-10%  股权转让-10%  氢燃料电池-10%  一带一路-10%  新疆节能环保-10%  环保-3%  高端装备-0%",
	"概念详情": {
		"核电": "2024年11月4日互动易：今年新批复的核电机组目前正在招投标过程中，公司已全面参与到相应的招标项目中，一般情况下阀门设备招标预计将持续半年左右，公司致力于为我国核电建设项目提供更多优质高端阀门产品和周到的服务。",
		"海工装备": "根据2025年3月11日投资关系记录表，海工阀门需采用抗腐蚀性材质、密封和外部特殊海洋油漆等。产品需具备NORSOK、API、CCS、ABS、DNV等认证，其质量要求已远远高于传统油气行业标准，公司依托南通在全国海工船舶基地的地理优势，围绕海工阀门产业链提升产品研发、制造能力，积极参与FPSO、FLNG、海洋石油平台等各类海工项目，调配各方面资源抓住海工产业发展机遇，打造专业的海工阀门生产基地。",
		"航空发动机": "2024年3月27日互动易回复：鸿鹏航空是本公司的参股子公司，该公司主营业务是：设计、研发及生产符合适航标准的低成本航空发动机。鸿鹏航空在株洲设有研发中心，产品包括800马力涡桨发动机、200马力重油活塞发动机及混动发动机，适配2-10吨起飞重量及航程2000公里的长航时民用无人机等，多层航空发动机体系可满足有关领域的航空动力需求，并有效降低运输成本。",
		"节能环保": "主营各类金属阀门,主要用于核电和冶金行业;2017年5月3.26亿元收购瑞帆节能,主营业务为高炉煤气湿法改干法及TRT余热利用、脱硫脱硝系统节能技术应用的合同能源管理(EMC),2017年环保业务收入4031.86万元,占比5.34%.",
		"军工": "根据2023年年报，公司已取得从事军工业务的资质证书，公司下一步还将积极拓展军品市场，大幅度提升国产高端阀门服务军工领域的比例，公司将面临较大发展机遇。",
		"氢能源": "公司在氢能领域的业务布局主要由公司投资的子公司南通神通新能源科技有限公司开展，神通新能源是国内领先的专业从事燃料电池供氢系统配套高压阀门及管接件的研发和制造的公司。",
		"超超临界发电": "2021年12月，公司下属子公司瑞帆节能与津西钢铁签署了《135MW超超临界煤气发电及29.9万立煤气柜项目能源管理合同》，由瑞帆节能采用合同能源管理模式完成津西钢铁1*135MW超超临界煤气发电机组、29.9万立煤气柜、脱硫脱硝系统及其施工范围内所有附属设施的项目建设和系统运行。",
		"风电": "2022年6月17日互动易回复：公司全资子公司无锡法兰投资实施的大型法兰锻件扩能项目，主要面向的市场包括海上风电法兰领域。",
		"无人机": "2024年3月25日互动易回复：鸿鹏航空公司主要从事通用航空动力装置的研发设计、装配生产、试验、销售和维修保障业务，主要面向固定翼无人机、运输机、直升机、通用航空等应用开发系列涡桨发动机及其涡喷、涡轴衍生产品。",
		"燃料电池": "2024年8月22日互动易：公司投资设立的南通神通新能源科技有限公司布局氢能源阀门应用领域，主要开展氢燃料电池、储氢系统及加氢站等领域所需特种高压阀门的研发生产，相关产品主要面向35-105MPa高压氢阀，涵盖由制氢、储氢、运氢到加氢站用的高压阀门，应用场景包括加氢站、物流车、叉车、无人机、氢能电动自行车等，已具备批量供货的能力，已广泛应用于国内氢能应用大多数头部企业。在车载储＆供氢系统方面，神通新能源公司已完成70MPa和35MPa产品闭环，70MPa组合减压阀是国际领先的高集成度车载减压模块，已通过国内三方检测的70MPa车载减压阀，现已交付用户使用，部分产品已实现出口。",
		"芯片概念": "根据2025年3月3日互动易，公司全资子公司神通半导体公司研制的产品主要包括包括真空阀门、超洁净阀门等，这些产品是半导体设备及光伏设备中不可或缺的关键零部件。神通半导体在技术研发和产品创新方面的持续投入，使其能够不断推出适应市场需求的新产品，进一步提升其在半导体设备核心部件领域的竞争力。"
	},
	"亮点": "国内冶金特种阀门与核电阀门龙头企业",
	"同业": "阀门:  纽威股份  永和智控  智能自控  中核科技  伟隆股份  浙江力诺  春晖智控  冠龙节能  万得凯",
	"概念x": "核电   氢能源/燃料电池   大气治理   环保",
	"概念xgb": {
		"核电": "我国核电阀门的主要供应商；公司从事应用于核电站的核级蝶阀和球阀、核级法兰和锻件、非核级蝶阀和球阀及其配套设备等，获得了已招标核级蝶阀、核级球阀90%以上的订单；研发了满足第三代、第四代核电技术要求的阀门产品，覆盖 AP1000、华龙一号、CAP1400、快堆及高温气冷堆等主力堆型，并在既有优势产品基础上，进一步拓展产品品类，已具备核级蝶阀、球阀、调节阀、隔膜阀、仪表阀、地坑过滤器等产品的供货能力",
		"氢能源/燃料电池": "投资设立南通神通新能源，标的公司产品涵盖由制氢、储氢、运氢到加氢站用的高压阀门，应用场景包括加氢站、物流车、叉车、无人机、氢能电动自行车等，已具备批量供货的能力，已广泛应用于国内氢能应用大多数头部企业",
		"大气治理": "公司主要从事应用于冶金领域的高炉煤气全干法除尘系统、转炉煤气除尘与回收系统、焦炉烟气除尘系统、煤气管网系统的特种阀门、法兰等的研产销，通过子公司瑞帆节能开展高炉、转炉干法除尘系统总包及合同能源管理项目投资业务，完成了江苏沙钢、津西钢铁、长治钢铁等几十座高炉炉顶均压煤气回收利用的技术改造",
		"环保": "公司主要从事应用于冶金领域的高炉煤气全干法除尘系统、转炉煤气除尘与回收系统、焦炉烟气除尘系统、煤气管网系统的特种阀门、法兰等的研产销，通过子公司瑞帆节能开展高炉、转炉干法除尘系统总包及合同能源管理项目投资业务，完成了江苏沙钢、津西钢铁、长治钢铁等几十座高炉炉顶均压煤气回收利用的技术改造"
	}
}