{
	"名称": "榕基软件",
	"code": "002474",
	"全名": "福建榕基软件股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "行业应用软件研发、系统集成和运维服务。",
	"产品": "系统集成、软件产品及服务、园区开发与运营",
	"概念": "疫情监测，华为鲲鹏，数字经济，VPN，Web3.0，安防，电力物联网，国产软件，华为概念，区块链，融资融券，网络安全，物联网，信创，虚拟现实，云办公，在线教育，智慧城市，智慧政务，智能电网",
	"概念y": "中证1000-100%  电子政务-100%  软件-46%  深港通-39%  电力物联网-38%  智慧党建-32%  虚拟现实-31%  融资融券-29%  智慧政务-29%  物联网-26%  人工智能-26%  华为-25%  新能源汽车-25%  国产软件-21%  云计算数据中心-16%  云计算-16%  半导体-10%  华为云·鲲鹏-10%  车联网-6%  现代服务业-6%  网络安全-5%  智慧城市-4%  国产操作系统-0%",
	"概念详情": {
		"疫情监测": "2021年公司承建开发的智慧卫生平台即将上线。该系统是海关总署支持疫情防控、疫情风险分析的关键系统，为新冠疫情防控做出贡献。",
		"华为鲲鹏": "公司是华为优选级ISV伙伴、鲲鹏生态合作伙伴，目前公司与华为在企业网络、数据中心、企业协作以及鲲鹏生态等领域有长期业务合作。",
		"数字经济": "2020年4月29日公告显示公司专注于电子政务、网络安全、质检行业\"三电工程\"和协同管理等四个细分市场的产品开发和销售。",
		"智慧城市": "公司主要为电子政务、信息安全、质检三电工程、协同管理等领域提供软件开发及系统集成服务，主要服务对象包括国内政府、军事机关、质检、电力和电信等行业。公司在协同管理领域主要包括任务过程化管理，虚拟团队管理以及传统的办公自动化等。在能源，电信，金融和制造等行业拥有国家电网公司及其下属企业，中国银联，中国联通，中国北车，中国南车，中国烟草等1000多家协同办公系统成功应用的客户，是国内协同办公领域拥有最多实用化应用客户的厂商之一。公司参与国家电网公司“SG186”工程协同办公系统的研发及全国推广工作，是该系统任务协作平台全国唯一供应商。",
		"国产软件": "公司主要为电子政务、信息安全、质检三电工程、协同管理等领域提供软件开发及系统集成服务，主要服务对象包括国内政府、军事机关、质检、电力和电信等行业。其中在电子政务领域，公司是北京、福建、浙江、河南以及上海等地区通用电子政务应用软件领域最具竞争力的软件企业之一；信息安全领域，公司是国内网络安全性与漏洞管理产品细分市场的龙头；在质检三电工程领域，公司排名第二；在协同管理领域，公司是该领域拥有实用化应用客户最多、影响最为广泛的厂商之一。",
		"物联网": "获得福建省物联网公共服务平台唯一特许经营权,承接运营物联网公共服务平台业务(包括可穿戴设备、车联网、智慧教育、智慧医疗、智能制造等)。",
		"虚拟现实": "2017年1月23日晚间公告，子公司榕基五一拟使用超募资金1500万元投资建设VR体验馆项目，在全国范围内建立一系列的VR体验馆，迅速形成设备+内容+运营的生态运营模式。",
		"电力物联网": "主营电子政务、质检行业“三电工程”、信息安全、协同管理等软件产品的开发与销售、计算机系统集成及技术支持与服务。17年6月，公司与浙江共同电子科技有限公司、福建大观电子科技有限公司共同出资成立福建容大物联网科技有限公司，推进物联网应用技术的研发及在电力行业信息化建设领域的拓展。",
		"智能电网": "19年3月12日互动平台称控股子公司福建容大物联网科技有限公司，可以提供基于物联网技术的电力系统产品和整体解决方案。是国家电网电能信息采集系统的入围厂家，在国网有较为庞大的联网设备和海量规模数据，目前有300多万台智能电表的接入量。基于配电领域的物联网状态监测，目前在国网福建、山东、重庆、天津都有批量的物联网应用。",
		"网络安全": "福建知名软件企业,主要业务有电子政务、信息安全、质检三电工程、协同管理;参与编写的《公共安全视频监控接入技术规范》正式成为福建省地方标准",
		"华为概念": "2018年报披露公司参股子公司福水智联与华为、三大运营商建立战略合作伙伴关系",
		"智慧政务": "在电子政务、协同管理等领域有综合竞争优势，作为全国七家“天平工程”核心业务系统服务商之一，“智慧法院”解决方案广泛应用于福建、河南、宁夏等地法院系统。",
		"区块链": "2019年10月28日公司互动平台回复称公司已在区块链应用探索与创新上开展了相关工作，聚焦于公司传统优势业务领域，为政务服务（大数据、证照）、智慧口岸（海关）、信用体系（河南省公共信用信息平台）、能源管理（智能电网）等开展应用创新业务储备。",
		"云办公": "2020年2月4日公司在互动平台称：公司的I-TASK协同办公平台支持移动办公，支持移动协同工作、移动知识分享。",
		"信创": "公司将发展自主可控信创业务作为企业核心战略，由全资子公司榕基工程承担，聚焦发展党政机关协同办公、电子公文、数字档案、社会信用和公共服务以及司法、环保等优势行业领域信创业务，是国内信创产业电子政务细分领域的先行者和领导者之一。",
		"在线教育": "为了更好的服务于党员党性教育，公司同步研发VR+智慧党建教育平台，通过虚拟现实技术手段，展示VR党建主题教育应用场景，实现了沉浸式党性教育体验，开创党员教育新阵地。“智慧党建一体化平台”入选2021年度第一批福建省工业和信息化重点新产品推广目录，得到了各级党委组织部门的关注，现已在部分省市上线运行。",
		"安防": "公司与京东云计算有限公司签订战略合作协议，将5G+智能社区相结合，服务民生，利用5G网络+智能边缘节点在社区的部署，提供社区安防等领域服务。",
		"Web3.0": "2022年3月5日公司互动表示：公司将进一步加大在WEB3.0区块链安全、数据安全、漏洞检测的产品研发投入，为国家网络安全方面作贡献。"
	},
	"亮点": "电子政务、质检三电工程、协同管理、信息安全等软件提供商，华为优选级ISV伙伴，与华为在多领域有合作",
	"同业": "政务信息化:  卓朗科技  万达信息  华宇软件  久其软件  久远银海  数字政通  易联众  南威软件  博思软件  科创信息  信息发展  卓易信息  盛视科技  泽达易盛  山大地纬  常山北明  和达科技  天亿马  新点软件  华是科技"
}