{
	"名称": "松芝股份",
	"code": "002454",
	"全名": "上海加冷松芝汽车空调股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "汽车—汽车零部件",
	"业务": "移动式热管理相关产品的研发、生产和销售。",
	"产品": "常规客车空调系统、新能源客车空调系统、二氧化碳热泵空调系统、传统/新能源车热管理系统、空调箱、前端冷却模块、阀岛等热管理总成和模块产品、冷凝器、散热器、电池冷却器等热管理关键零部件、160km动车组、地铁车辆、有轨电车以及常规轨道车辆等车型、独立式制冷机组、非独立式燃油车制冷机组、特种专用制冷机组、电动压缩机、高电压平台电动压缩机、液冷式储能电站电池热管理系统、商用车电池热管理系统、乘用车空调箱鼓风机、大中型客车空调风机",
	"概念": "汽车热管理，长安汽车概念，华为汽车，2025中报预增，比亚迪概念，储能，低空经济，飞行汽车(eVTOL)，轨道交通，华为概念，冷链物流，宁德时代概念，融资融券，数字经济，蔚来汽车概念，新能源汽车，一带一路",
	"概念y": "空调-81%  冷链物流-63%  新能源客车-18%  轨道交通-15%  深港通-12%  汽配-11%  新冠疫苗-10%  宁德时代产业链-10%  汽车零部件-10%  小额贷款-10%  高铁轨交-10%  新能源汽车-8%",
	"概念详情": {
		"汽车热管理": "公司2022年半年报显示，公司共交付大中型客车热管理系统产品近12000套，与上年同期基本持平，公司市场占有率较去年同期有所上升。2022年上半年，小车热管理业务板块获得新订单超20亿元。",
		"长安汽车概念": "根据2022年年度报告，在乘用车方面，公司的客户包括大众、本田、通用、福特、标致、上汽通用五菱、江淮汽车、上汽集团、广汽集团、长安汽车等。同时，在新能源汽车方面，公司的客户包括比亚迪、蔚来、华人运通等。",
		"华为汽车": "2023年11月1日调研活动信息：公司已为阿维塔12系列汽车提供部分热管理产品，将要为奇瑞与华为合作生产的新能源汽车提供热管理产品。",
		"新能源汽车": "公司已推出新能源乘用车电池热管理部分核心部件，包括Chiller、电池水冷板及水冷带等产品，并在部分客户实现配套。",
		"宁德时代概念": "2020年2月26日互动平台回复：公司目前为宁德时代供应的电池热管理系统。",
		"冷链物流": "公司在2019年进入医药冷链市场，获得部分省份医药物流订单，因此，公司产品已涵盖包括冷冻食品、冷鲜产品以及药品等多个领域，产品质量得到客户的广泛认可。",
		"储能": "根据2022年半年报，公司进一步开拓储能电站电池热管理系统领域的业务，已进入宁德时代、远景能源等客户的供应商体系，并进入量产阶段。公司的电池热管理业务板块主要聚焦储能电站电池热管理系统业务和电动重卡等商用车的电池热管理系统业务，为储能行业客户和电动商用车车企或电池供应商配套电池热管理系统产品。2022年上半年，公司的电池热管理业务板块发货量超过7000套，较去年同期增长76.80%。在储能电站电池热管理业务中，公司一方面加大研发和设备投入，已形成多款成熟产品以及相应的自动化生产设备，为客户量产做好准备。",
		"比亚迪概念": "2024年10月31日互动易：比亚迪为公司重要的合作伙伴与战略客户，公司为其提供大中型客车和乘用车热管理产品。",
		"华为概念": "公司已经成为大众、本田、通用、福特、比亚迪、上汽、一汽、长安汽车、广汽、蔚来、华为、江淮汽车、上汽通用五菱等多家车企的合作伙伴，所配套产品涵盖包括散热器、空调箱以及电池热管理产品等。",
		"飞行汽车(eVTOL)": "2024年8月9日互动易：公司目前已获得小鹏汇天汽车的压缩机部品定点，该项目仍处于开发阶段，尚未进入量产阶段。",
		"低空经济": "2024年8月9日互动易：公司目前已获得小鹏汇天汽车的压缩机部品定点，该项目仍处于开发阶段，尚未进入量产阶段。",
		"一带一路": "2025年4月26日公告，公司积极践行“一带一路”倡议，与沿线30多个国家和地区开展贸易合作，包括越南、土耳其、南非等。公司境外业务主要包括印尼松芝和芬兰Lumikko两家海外全资子公司。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润14000.00万元至17000.00万元,增长幅度为53.58%至86.49%,基本每股收益0.20元至0.30元;上年同期业绩：归属于母公司股东的净利润9115.58万元,基本每股收益0.15元;",
		"数字经济": "2025年8月5日互动易：公司正致力于在生产制造、供应链、物流、财务和信息化技术等多个环节推进数字化工作，正在并将继续通过数字化和智能化手段为企业赋能，以促进产业协同发展和优化资源配置，并实现生产效率、管理效率和管理水平的提升。"
	},
	"亮点": "大中型客车空调行业的龙头",
	"同业": "汽车空调:  上海汽配  标榜股份  腾龙股份  奥特佳  三花智控  航天机电  *ST恒立",
	"概念z": "汽车热管理",
	"备注": "",
	"链接": "",
	"概念x": "新能源车零部件   华为产业链   高铁轨交   冷链   汽车零部件   新能源汽车   储能   宁德时代概念股   汽车热管理",
	"概念xgb": {
		"新能源车零部件": "新能源汽车热管理系统及零部件供应商；公司为新能源汽车提供热泵空调箱、Chiller、电池水冷板及水冷带等产品，配套客户包括比亚迪、蔚来、阿维塔等",
		"华为产业链": "国内汽车热管理相关产品的领导企业之一；公司专业从事汽车、轨道交通、冷链物流、储能电站等领域热管理相关产品的研发、生产和销售，公司目前与华为的合作围绕公司的主营业务展开",
		"高铁轨交": "车辆空调制造商；公司轨道车用空调产品已覆盖轻轨、地铁、有轨电车及市域动车组列车",
		"冷链": "公司通过全资子公司超酷公司研发、生产和销售冷冻冷藏机组，为冷链物流提供专业的温控设备及一体化解决方案，产品涵盖医药、生鲜等多个领域运输的制冷机组",
		"汽车零部件": "国内汽车热管理相关产品的领导企业之一；公司专业从事移动式热管理相关产品的研产销，产品已广泛应用于大中型客车、乘用车、专用车、货车、轻型客车、轨道车及冷冻冷藏车等各类车辆；在小车热管理业务板块，公司的产品主要包括传统/新能源车热管理系统、空调箱、前端冷却模块、阀岛等热管理总成和模块产品，以及冷凝器、散热器、电池冷却器等热管理关键零部件；在大中型客车热管理业务板块，公司的产品主要包括大中型客车空调和新能源客车电池热管理系统产品",
		"新能源汽车": "新能源汽车热管理系统及零部件供应商；公司为新能源汽车提供热泵空调箱、Chiller、电池水冷板及水冷带等产品，配套客户包括比亚迪、蔚来、阿维塔等",
		"储能": "公司研发销售电池热管理液冷机组，产品广泛应用于储能集装箱、储能电柜等领域，且公司已进入比亚迪、宁德时代、阳光电源等重点头部客户的储能电站电池热管理系统供应商体系，在储能热管理领域有诸多产品和技术布局",
		"宁德时代概念股": "公司目前为宁德时代供应的电池热管理系统",
		"汽车热管理": "公司是国内汽车热管理相关产品的领导企业，专业从事汽车热管理等领域的研发、生产与销售，产品广泛应用于客车、乘用车等各类车辆的热管理系统，包括汽车空调相关芯体零部件、汽车空调系统、车用电池热管理相关部件及系统、ATS 发动机冷却系统等"
	}
}