{
	"名称": "雅克科技",
	"code": "002409",
	"全名": "江苏雅克科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "电子—半导体",
	"业务": "电子材料业务、LNG保温绝热板材相关业务和阻燃剂业务。",
	"产品": "半导体化学材料、光刻胶及配套试剂、电子特种气体、硅微粉、LDS设备、LNG保温绝热材料、阻燃剂",
	"概念": "存储芯片，国家大基金持股，中芯国际概念，OLED，氟化工概念，光刻胶，海工装备，磷化工，融资融券，深股通，特高压，...",
	"概念y": "氟化工-34%  半导体-32%  深股通-25%  国产芯片-25%  业绩预增-19%  IGBT芯片-17%  光刻机（胶）-16%  溴素-14%  绿色建筑-13%  建筑节能-11%  新冠检测-10%  工业气体-10%  中芯国际-10%  矿棉-9%  环氧丙烷-4%  360借壳-2%",
	"概念详情": {
		"存储芯片": "2022年年报：公司是全球领先的前驱体供应商之一，产品在DRAM可以满足全球最先进存储芯片制程1b、200X以上NAND、逻辑芯片3纳米的量产供应。",
		"国家大基金持股": "公司获得国家集成电路产业投资基金股份有限公司投资，持股比例占总股本比例为5.57%。",
		"中芯国际概念": "2019年年报披露：雅克福瑞半导体的主营业务是LDS输送系统的研发、制造、销售，其产品主要用于半导体和显示面板企业的前驱体材料等化学品的输送。目前，LDS输送系统已经实现对包括长江存储、中芯国际和上海华虹等国内主流集成电路生产商的批量供应。",
		"芯片概念": "江苏雅克科技股份有限公司的主营业务是电子材料业务、LNG保温绝热板材相关业务和阻燃剂业务。公司的主要产品是半导体化学材料、光刻胶及配套试剂、电子特种气体、硅微粉、LDS设备、LNG保温绝热材料、阻燃剂。",
		"OLED": "公司子公司江苏先科主要通过全资境外子公司韩国先科间接持有UPChemical的100%股权，UPChemical公司的产品主要应用于集成电路（IC）芯片制造的旋涂、化学气相沉积（CVD）及原子层沉积（ALD）等成膜工艺，形成芯片结构中的介电层和导电层等，还可用于显示领域（OLED水汽阻隔薄膜涂层前驱体、OLED气体扩散阻隔膜前驱体等",
		"氟化工概念": "子公司成都科美特特种气体有限公司专注于含氟特种气体。",
		"磷化工": "根据2024年年报：公司在电子材料行业有先进的技术和丰富的行业经验，在LNG保温绝热板材业务方面是国内首家LNG保温绝热板材供应商，在磷系阻燃剂行业深耕多年，在市场布局、工艺技术和人才储备等各方面均有深厚积累，竞争优势明显，综合实力位居行业前列。",
		"光刻胶": "江苏雅克科技股份有限公司的主营业务是电子材料业务、LNG保温绝热板材相关业务和阻燃剂业务。公司的主要产品是半导体化学材料、光刻胶及配套试剂、电子特种气体、硅微粉、LDS设备、LNG保温绝热材料、阻燃剂。",
		"天然气": "公司目前是国内首家LNG保温绝热板材生产企业，生产的LNG保温绝热板材产品性能符合液化天然气储运的技术要求，产品质量达到国外同类领先水平。目前，在LNG保温板材业务领域与国内外知名造船厂、船级社达成了合作。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"海工装备": "根据2025年半年报：GTT薄膜围护系统材料设备研制项目为工信部海洋装备重大研发项目，与中国船舶集团下属单位联合承担，完成样品试制后于2024年1月经相关部门组织阶段性验收通过，开始转入开发阶段完成样品试制，经审批后进入开发阶段。",
		"特高压": "2025年半年报，含氟电子特气业务在高压和特高压等输变电绝缘运用和半导体刻蚀气领域等需求旺盛，成都科美特工厂实现了满产满销，并进一步开拓了中东和东南亚市场的客户。"
	},
	"亮点": "全球著名的磷酸酯阻燃剂生产企业",
	"同业": "半导体材料:  华海诚科  欧莱新材  安集科技  上海新阳  南大光电  飞凯材料  强力新材  晶瑞电材  江化微  江丰电子  康强电子  濮阳惠成  阿石创  TCL中环  清溢光电  格林达",
	"概念x": "半导体   国产芯片   工业气体   光刻机（胶）   氟化工   大基金概念   中芯国际概念股   高带宽存储器HBM",
	"概念xgb": {
		"半导体": "公司电子材料业务产品种类丰富，主要包括半导体前驱体材料、光刻胶及配套试剂、电子特气、硅微粉和半导体材料输送系统（LDS）等；公司的半导体前驱体材料的技术指标达到了世界主要客户的工艺要求，光刻胶产品在电子材料业务领域，包括半导体前驱体材料、半导体光刻胶、显示面板类光刻胶、半导体封装填充和热界面等材料产品线均有正在研发或中试项目",
		"国产芯片": "公司作为国内半导体材料领域关键企业，通过并购与自研构建了覆盖芯片制造全流程的材料布局，前驱体材料等产品广泛应用于中芯国际等国内芯片厂商产线，还承担多个关键材料国产化项目",
		"工业气体": "公司子公司成都科美特专注于含氟类特种气体的研产销，主要产品为六氟化硫和四氟化碳，目前为合肥长鑫供应含氟类特种气体",
		"光刻机（胶）": "面板用光刻胶主要供应商；公司电子材料业务主要产品包括光刻胶及配套试剂等；公司自主研发的OLED用低温RGB光刻胶、CMOS传感器用RGB光刻胶、先进封装RDL层用l-Line光刻胶等产品正按计划在客户端测试，进程顺利",
		"氟化工": "全资子公司成都科美特的主要业务是含氟类特种气体的研发、生产、提纯与销售，为三星电子、台积电、 Intel、 中芯国际、海力士及京东方等企业批量供应四氟化碳等产品；成都科美特高纯四氟化碳的产能为2000 T/年，高纯六氟化硫的产能为12000 T/年",
		"大基金概念": "大基金持股1.98%；公司主要业务包括电子材料业务、LNG保温绝热板材业务、阻燃剂业务，电子材料业务产品主要包括半导体前驱体材料、光刻胶及配套试剂、电子特气、硅微粉和半导体材料输送系统（LDS）等",
		"中芯国际概念股": "公司LDS输送系统已实现对中芯国际批量供应",
		"高带宽存储器HBM": "全资子公司UP Chemical是韩国存储芯片龙头SK海力士前驱体核心供应商，供应海力士HBM前驱体"
	}
}