{
	"名称": "科伦药业",
	"code": "002422",
	"全名": "四川科伦药业股份有限公司",
	"地域": "四川省",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "医药生物—化学制药",
	"业务": "大容量注射剂（输液）、小容量注射剂（水针）、注射用无菌粉针（含分装粉针及冻干粉针）、片剂、胶囊剂、颗粒剂、口服液、腹膜透析液等24种剂型药品及抗生素中间体、原料药、医药包材等产品的研发、生产和销售。",
	"产品": "输液、非输液、研发项目、其他",
	"概念": "创新药，仿制药一致性评价，合成生物，分拆上市意愿，肝炎概念，高股息精选，流感，融资融券，深股通，西部大开发，医疗器械概念，...",
	"概念y": "深证成指-100%  抗生素-27%  禽流感-23%  生物医药-20%  新型病毒防治-13%  新冠病毒防治-10%  MSCI-10%  苹果产业链-10%  化学原料药-10%  板蓝根-9%  再生医学材料-7%  流感-7%  肾透析-7%  业绩预增-7%  深股通-6%  深港通-6%  医疗器械-4%  中小板指-3%  单磷酸阿糖腺苷-3%  中证500-3%  5G-3%  医药-2%",
	"概念详情": {
		"创新药": "17年6月,静脉麻醉药物“KL100137脂肪乳注射液”获国家食品药品监督管理总局(CFDA)注册受理,为公司麻醉领域申报的首个创新药物;18年5月创新抗体偶联药物注射用A166获临床试验批件;18年7月,1类创新药KL280006注射液获临床试验批件,目前全球尚无外周选择性k受体激动剂类药物获批上市.",
		"仿制药一致性评价": "公司的福多司坦片通过一致性评价并获得药品注册批件，该品种主要用于支气管哮喘、慢性支气管炎、支气管扩张等各种呼吸系统疾病的祛痰治疗。",
		"合成生物": "2022年8月5日互动易：近年来，公司控股子公司川宁生物不断丰富产品管线，优化产品结构，于2019年推出熊去氧胆酸（粗品），于2020年推出以酶法合成7-ADCA。除在原有抗生素中间体领域持续发展外，川宁生物已成立“上海研究院”，依托成熟的生物发酵技术和酶技术平台，以研发创新为着力点，以合成生物学和酶工程研究为基础，向保健品原料、生物农药、高附加值天然产物、高端化妆品原料、生物可降解材料等领域发展。",
		"医疗器械概念": "公司是全球最大的大输液专业制造商和运营商。",
		"分拆上市意愿": "2020年6月24日公告披露：公司拟将其控股子公司伊犁川宁生物技术股份有限公司分拆至深圳证券交易所创业板上市。",
		"幽门螺杆菌概念": "公司多个产品适用于治疗幽门螺杆菌，例如质子泵抑制剂奥美拉唑、胃粘膜保护药物胶体果胶铋，以及抗幽门螺杆菌的其他消炎药物甲硝唑、阿莫西林等。",
		"肝炎概念": "公司目前有2款治疗肝炎药物，TDF（富马酸替诺福韦二吡呋酯）和TAF（富马酸丙酚替诺福韦）在售。",
		"流感": "公司的ACV203项目（奥司他韦胶囊）已获批生产。而奥司他韦是其活性代谢产物奥司他韦羧酸盐的前体药物，奥司他韦羧酸盐是选择性的流感病毒神经氨酸酶抑制剂。奥司他韦的活性代谢产物（奥司他韦羧酸盐）能够抑制甲型和乙型流感病毒的神经氨酸酶活性；通过抑制病毒从被感染的细胞中释放，从而减少甲型或乙型流感病毒的播散。",
		"高股息精选": "科伦药业连续3年股息率分别为：2.31%，2.75%，2.55%",
		"西部大开发": "公司注册地址为四川省成都市新都区新都卫星城工业开发区南二路"
	},
	"亮点": "输液系列药品的知名研发企业",
	"同业": "大输液:  华仁药业  辰欣药业  济民医疗  华润双鹤",
	"概念x": "PD-1抑制剂   创新药   健康中国   医药   化学原料药   流感   MSCI   新进指数成份股   幽门螺杆菌概念   新冠病毒防治",
	"概念xgb": {
		"PD-1抑制剂": "24年半年报披露，sac-TMT 联合帕博利珠单抗（可瑞达®)对比帕博利珠单抗一线治疗 PD-L1 阳性的局部晚期或转移性 NSCLC 患者的 3 期注册研究， 可瑞达®为美国新泽西州罗威市默克公司的附属公司 Merck Sharp & Dohme LLC 的注册商标； 启动 sac-TMT 一线治疗 PD-L1 阴性非鳞状 NSCLC 患者的 3 期研究",
		"创新药": "创新型医药集团；公司大力投入创新药研发，在肿瘤、自身免疫、炎症和代谢等领域布局 30 余个创新药项目；旗下科伦博泰研发的鼻咽癌 PD - L1 单抗塔戈利单抗（科泰莱 ®） 、中国首个获批上市的国产 ADC 药物芦康沙妥珠单抗（佳泰莱 ®）已成功上市，另有多个项目处于临床阶段或 NDA 阶段",
		"健康中国": "中国输液行业中品种最全、包装形式最完备的医药制造企业之一；公司主要从事大容量注射剂（输液）、小容量注射剂（水针）、片剂、胶囊剂、颗粒剂等剂型药品及抗生素中间体、原料药、医药包材等产品的研产销",
		"医药": "国内产业生态体系最为完备的大型医药企业集团之一；公司进行了“抗生素全产业链”的战略性布局，构建起从抗生素中间体到原料药到药品的综合优势，子公司伊犁川宁生产硫氰酸红霉素和头孢等系列中间体",
		"化学原料药": "国内产业生态体系最为完备的大型医药企业集团之一；公司进行了“抗生素全产业链”的战略性布局，构建起从抗生素中间体到原料药到药品的综合优势，子公司伊犁川宁生产硫氰酸红霉素和头孢等系列中间体",
		"流感": "公司的ACV203项目（奥司他韦胶囊）已获批生产；奥司他韦的活性代谢产物（奥司他韦羧酸盐）能够抑制甲型和乙型流感病毒的神经氨酸酶活性，从而减少甲型或乙型流感病毒的播散",
		"幽门螺杆菌概念": "公司多个产品适用于治疗幽门螺杆菌，例如质子泵抑制剂奥美拉唑、胃粘膜保护药物胶体果胶铋，以及抗幽门螺杆菌的其他消炎药物甲硝唑、阿莫西林等",
		"新冠病毒防治": "20年2月披露，公司药物研究院已立项并启动瑞德西韦研发工作，目前工艺开发和放大研究正全力推进中，进展顺利，将快速获得可批量化生产的样品；同月，已完成洛匹那韦/利托那韦片的制剂处方工艺开发研究"
	}
}