{
	"名称": "双环传动",
	"code": "002472",
	"全名": "浙江双环传动机械股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "机械传动齿轮及其相关零部件的研发、设计与制造。",
	"产品": "乘用车齿轮、商用车齿轮、工程机械齿轮、摩托车齿轮和电动工具齿轮、智能执行机构、工业机器人减速器及其他产品",
	"概念": "减速器，机器人概念，比亚迪概念，创投，高端装备，高铁，国六概念，绿色电力，融资融券，深股通，新能源汽车，智能家居",
	"概念y": "汽配-23%  高铁-23%  工业4.0-21%  机器人-20%  独角兽-18%  新能源汽车-16%  小额贷款-15%  创投-12%  特斯拉-10%  汽车零部件-10%  智能驾驶-10%  高端装备-9%  宁德时代-2%",
	"概念详情": {
		"减速器": "浙江双环传动机械股份有限公司的主营业务是机械传动齿轮及其相关零部件的研发、设计与制造。公司的主要产品是乘用车齿轮、商用车齿轮、工程机械齿轮、摩托车齿轮和电动工具齿轮、智能执行机构、工业机器人减速器及其他产品。",
		"机器人概念": "2024年6月11日互动易：近年来，受益于下游需求释放和应用领域拓展，公司子公司的机器人减速器业务呈现良好的发展态势。",
		"比亚迪概念": "2022年年报：在乘用车领域，公司拥有众多新能源汽车产业链的标杆客户，包含整机厂及配套传动部件供应商，如全球领先电动车制造企业、比亚迪、广汽集团、丰田、采埃孚、蔚来、日电产、舍弗勒、汇川、博格华纳等；此外公司为传统巨头客户包括大众、采埃孚、通用、福特、丰田、爱信、上汽、一汽、广汽等已稳定配套多年，积累了大量的产业经验；在商用车领域，公司与采埃孚、康明斯、伊顿、玉柴等核心零部件企业建立了多年稳定且持续提升的合作关系；在工程机械领域，卡特彼勒和约翰迪尔是公司的代表性客户。公司以上优质客户群凸显了公司在齿轮行业的领先地位。",
		"高端装备": "公司主要从事传动用齿轮及齿轮零件的生产与销售，已形成乘用车齿轮、商用车齿轮、摩托车齿轮、工程机械齿轮和电动工具齿轮全方位并举的产品格局。公司商用车齿轮和乘用车齿轮为公司核心业务；主要客户均为国内外大型整车（整机）生产企业。齿轮作为车辆传动系的关键零部件，直接影响车辆的运行效率、稳定和安全，产品附加值较高。",
		"高铁": "双环传动6月23日晚间公告，近日公司获得德国采埃孚股份公司（ZFFriedrichshafenAG）（简称“采埃孚”）CRH380高铁变速箱齿轮样品采购合同，为采埃孚高铁变速箱提供配套部件。合同总金额31305.51欧元（折合人民币约25.83万元）。公司表示，高铁齿轮是公司一个新的发展领域。2015年5月7日公告称拟以18.65元每股的底价，定增6434万股，募资12亿元用于工业机器人RV减速器产业化项目、、轨道交通齿轮产业化项目、自动变速器齿轮产业化项目等。",
		"新能源汽车": "2024年半年报，公司主营业务为机械传动齿轮及其相关零部件的研发、设计与制造，主要应用领域涵盖汽车的传动系统、新能源汽车的动力驱动装置。",
		"创投": "持有浙江浙大联合创新投资管理合伙企业20%的股权,通过其间接参股云知声。",
		"智能家居": "2024年半年报：依托环驱科技平台，公司深入发展智能执行机构技术，推动产品在扫地机、智能汽车、无人机、eBike等智能终端领域的广泛应用，全面覆盖智能办公、智能汽车、智能家居及未来生活四大核心市场，积极探索并培育新的增长点。",
		"绿色电力": "根据2023年年报，公司为了贯彻“绿色低碳”理念，各基地积极推行绿电设施建设，嘉兴双环、江苏双环、重庆双环已完成光伏设施建设，2023年共计发电量5589MWh。"
	},
	"亮点": "全球最大的专业齿轮散件制造商，国内新能源汽车齿轮龙头供应商，已覆盖6-1000KG工业机器人所需精密减速器",
	"同业": "齿轮:  宁波东力  丰立智能  夏厦精密  杭齿前进",
	"概念xgb": {
		"新能源车零部件": "国内新能源汽车齿轮行业龙头；公司新能源车零部件主要产品为新能源汽车齿轮，包括纯电、混动车型减速器齿轮，覆盖了新能源汽车电驱动系统中的关键传动部件",
		"特斯拉": "公司为特斯拉提供新能源汽车传动零部件，且为特斯拉 Optimus 人形机器人开发并供应新型减速器",
		"创投": "持有浙江浙大联合创新投资管理合伙企业20%的股权，通过其间接参股云知声",
		"机械": "公司在工程机械齿轮领域具有强大的研发实力、生产制造能力和市场竞争力，是中国工程机械齿轮行业的重要企业之一；公司的工程机械齿轮产品广泛应用于各类工程机械领域，如挖掘机、装载机、压路机等，为这些设备提供了可靠的动力传输解决方案",
		"高铁轨交": "机械传动齿轮制造领域的龙头企业；公司的齿轮零部件产品可以应用在轨道交通等领域",
		"汽车零部件": "国际知名的齿轮传动部件研制商和相关服务提供商；公司主营业务为机械传动齿轮及其相关零部件的研发、设计与制造，主要应用领域涵盖汽车的传动系统、新能源汽车的动力驱动装置等",
		"新能源汽车": "国内新能源汽车齿轮行业龙头；公司新能源车零部件主要产品为新能源汽车齿轮，包括纯电、混动车型减速器齿轮，覆盖了新能源汽车电驱动系统中的关键传动部件",
		"机器人": "国内少数能够生产制造RV减速器的厂家之一；公司已实现6-1000KG工业机器人所需精密减速器的全覆盖，大负载及高功重比的系列化减速机产品已成功批量应用国内主流机器人产品中，基本实现机器人减速器产品全覆盖和国产化全面替代；控股子公司浙江环动机器人关节科技股份有限公司从事机器人关节高精密减速器的研发、设计、生产和销售，产品包括RV减速器、精密配件及谐波减速器",
		"减速器": "国内机器人减速器龙头；公司主营机械传动齿轮零部件/机器人关节减速器的研发、设计与制造，已形成工业机器人用全系列RV减速器产品，新研制的大负载及高功重比的系列化减速机产品已成功批量应用国内主流机器人产品中，基本实现机器人减速器产品全覆盖和国产化全面替代"
	},
	"概念x": "新能源车零部件   特斯拉   创投   机械   高铁轨交   汽车零部件   新能源汽车   机器人   减速器"
}