{
	"名称": "广田集团",
	"code": "002482",
	"全名": "深圳广田集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "建筑装饰—装修装饰Ⅱ",
	"业务": "建筑装饰工程的设计与施工以及绿色建材研发。",
	"产品": "装饰施工、装饰设计、土建施工、工程金融",
	"概念": "体育产业，建筑节能，光伏建筑一体化，地方国企改革，国企改革，深圳国企改革，腾讯概念，新型城镇化，粤港澳大湾区，摘帽，智能家居，装配式建筑",
	"概念y": "中证500-100%  深证成指-100%  装修装饰-26%  融资融券-20%  智能建筑-20%  智能家居-18%  美丽乡村-16%  美丽乡村-16%  前海-16%  深股通-16%  互联网家装-14%  人脸识别-14%  粤港澳大湾区-13%  BIPV-10%  PCB板-10%  腾讯平台-10%  体育产业-9%  深港通-8%  参股恒大-5%  绿色建筑-1%",
	"概念详情": {
		"体育产业": "公司2015年11月26日晚间公告，拟以现金方式认购广州恒大淘宝足球俱乐部股份有限公司在全国中小企业股份转让系统定向发行的普通股375万股，发行价格为每股40元，公司认购总金额为15000万元，将获得其0.85%至0.99%股份。",
		"建筑节能": "公司围绕“碳中和”、“碳达峰”的发展理念，将绿色环保装饰材料的研发与建筑装饰产业化进程紧密结合起来，推动公司装配式装修及建筑节能领域的研发与实施。",
		"光伏建筑一体化": "公司重视建筑节能环保的研发与应用，承接并实施了广州美术馆光伏机电工程。公司子公司广田方特拥有竖向节能装饰光伏幕墙一体化系统、一种聚焦太阳能建筑幕墙一体化应用系统实用新型专利证书。",
		"智能家居": "在智慧家居方面，公司旗下深圳广田智能科技有限公司自主研发的智能家居产品\"图灵猫\"旗舰店在深圳华强智能家居国际电子交易中心正式开业，是公司拓展智慧家居业务国内外市场的又一重要进展，同时深圳广田智能科技有限公司被认定为\"国家高新技术企业\",公司智能家居产品\"图灵猫\"也荣获了工信部授予的\"CITE2017创新产品和应用奖\"。",
		"腾讯概念": "17年5月披露,子公司深圳云万家已和腾讯在武汉地区共同设立了腾广科技有限公司,合作开展互联网家装业务",
		"粤港澳大湾区": "广田集团与建安集团战略合作，共拓公建市场。广田集团作为基建领域龙头企业，显著受益于我国基建投资的相对强势，订单及收入增速稳定。此外，公司是目前唯一一家推出智能家居产品的装修公司，也是最早布局批量家装的企业，目前公司在家装领域市场占有率行业第一。此次联手建安集团，优势互补，将提升公司在深圳及粤港澳大湾区的项目拓展能力。",
		"装配式建筑": "20年1月6日，在互动平台称：公司存在装配式相关业务。",
		"新型城镇化": "城镇化建设是扩大内需的有力引擎，将有助于投资的大幅增长和消费的快速增加，为建筑装饰行业再上新台阶创造了条件。公司是一家以建筑装饰设计与施工为主营业务的集团企业,业务涵盖装饰、设计、幕墙、园林、智能、机电、软装、土建、工程金融等领域,是建筑装饰企业中高等级资质最完备的企业之一。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市人民政府国有资产监督管理委员会。",
		"深圳国企改革": "公司实控人为深圳市人民政府国有资产监督管理委员会，属于地方国资委，其最终持有公司股票82521.17万股，占总股本的22%。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为广田集团。"
	},
	"亮点": "深圳国资委旗下，我国最早一批从事建筑装饰工程业务的企业之一",
	"同业": "装修装饰:  中天精装  金螳螂  亚厦股份  宝鹰股份  江河集团  东易日盛  名雕股份  恒尚节能  *ST洪涛  全筑股份",
	"概念x": "低价股   恒大概念股   ST摘帽   装修装饰   装配式建筑   智慧城市   腾讯概念股   BIPV概念   建筑节能",
	"概念xgb": {
		"恒大概念股": "控股股东旗下企业广田投资斥资50亿元投资中国恒大，公司是恒大地产精装修工程的最大供应商",
		"装修装饰": "建筑装饰企业中高等级资质最完备的企业之一，批量住宅精装修领域龙头企业；公司聚焦打造“大装饰”平台，以设计+施工一体化的业务形态为主线，构建了覆盖建筑装饰全产业链业务体系和总包集成（EPC）服务；公司及子公司拥有的壹级、甲级资质主要有建筑装修装饰工程专业承包壹级、建筑幕墙工程专业承包壹级、机电设备安装工程专业承包壹级、电子与智能化工程专业承包壹级、消防设施工程专业承包壹级、建筑装饰工程设计专项甲级、建筑幕墙工程设计专项甲级、建筑智能化系统设计专项甲级、消防设施工程设计专项甲级、建筑工程施工总承包壹级等资质",
		"装配式建筑": "全国领先的综合建筑装饰工程承建商；公司业态涵盖装饰、土建、幕墙、园林、机电、软装、互联网家装、智能家居等领域，公司存在装配式相关业务",
		"智慧城市": "21年10月，与小米通讯签订《小米TOB业务合作伙伴框架协议》。在合作期限内，双方将在智慧城市、全屋智能、智慧社区和智慧楼宇、智慧交通、智能办公、全屋智能物联网平台、产品合作、渠道合作等领域展开合作",
		"腾讯概念股": "17年5月披露，子公司深圳云万家已和腾讯在武汉地区共同设立了腾广科技有限公司，合作开展互联网家装业务",
		"BIPV概念": "公司重视建筑节能环保的研发与应用，承接并实施了广州美术馆光伏机电工程，公司子公司广田方特拥有竖向节能装饰光伏幕墙一体化系统、一种聚焦太阳能建筑幕墙一体化应用系统实用新型专利证书",
		"建筑节能": "公司重视建筑节能环保的研发与应用，子公司广田方特拥有竖向节能装饰光伏幕墙一体化系统、一种聚焦太阳能建筑幕墙一体化应用系统实用新型专利证书"
	}
}