{
	"名称": "和而泰",
	"code": "002402",
	"全名": "深圳和而泰智能控制股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "家用电器—家电零部件Ⅱ",
	"业务": "智能控制器的研发、生产和销售，包括智能控制技术的研究、对应的嵌入式软件与算法的开发、技术解决方案的提供、产品设计、生产、物流服务等。",
	"产品": "家用电器智能控制器、电动工具智能控制器、智能化产品、汽车电子智能控制器、微波毫米波模拟相控阵T/R芯片",
	"概念": "华为海思概念股，汽车芯片，5G，2025一季报预增，2025中报预增，AI智能体，DeepSeek概念，比亚迪概念，长安汽车概念，储能，第三代半导体，机器人概念，机器视觉，家用电器，军工，汽车电子，汽车热管理，人工智能，人民币贬值受益，人形机器人，融资融券，商业航天，射频器，深股通，卫星导航，物联网，小米概念，芯片概念，新型工业化，一带一路，语音技术，粤港澳大湾区，智能穿戴，智能家居，智能医疗，智能座舱",
	"概念y": "中证1000-100%  电子烟-69%  国产芯片-61%  人工智能-51%  华为-36%  氮化镓GaN-29%  智能家居-28%  5G-28%  IGBT芯片-28%  家电-22%  物联网-22%  液晶显示屏-19%  股权转让-17%  垃圾分类-17%  元器件-15%  军工-13%  航天-13%  深股通-12%  虚拟现实-11%  航天军工-10%  氮化镓-10%  林业-10%  卫星互联网-10%  汽车电子-10%  车联网-9%  智能音箱-9%  大数据-9%  创新药-4%  节能照明-2%  健康中国-0%",
	"概念详情": {
		"华为海思概念股": "2022年年报，公司与省创中心、清华大学、华为海思、华南理工大学等机构，以及高校和企业通力合作，致力于行业重点技术的突破建设，取得了大量的应用基础技术突破成果，为公司后续研发技术的长远发展建立了坚实的基础。",
		"汽车芯片": "2022年5月18日互动易：目前来看车规级芯片短缺仍在持续，公司方面会积极应对，保证交付。近期，公司获得了蔚来汽车包括车坐椅的控制、气泵的控制、方向盘离手监测控制等项目的新订单，以及比亚迪汽车BMS的控制项目、理想汽车的部分新项目订单，以上项目均由公司自主研发设计，不仅是公司在汽车电子订单量上的突破，也是研发模式上的突破，是公司从OEM到ODM的重要转折，为公司汽车电子业务后续获取更多优质自主研发项目订单奠定了坚实基础，并具有持续推动作用。未来公司也会加大汽车电子研发投入，加快项目推进工作，获取更多客户的合作。",
		"5G": "公司收购铖昌科技，微波毫米波射频芯片开启5G和专业IC龙头之路。",
		"智能家居": "根据2025年6月24日互动易：目前公司的智能化产品应用领域涉及智能家电、智能家居、智能穿戴及健康护理等，落地产品涵盖空气净化器、扫地机器人、泳池清洁机器人、智能美妆镜、AI玩具、体感衣、空间传感器、智能床垫系统、安防报警系统、中央供暖系统、温湿度控制系统等。",
		"人工智能": "2024年4月8日互动易：公司一直以来重视人工智能、AI智能等技术发展，并利用自身优势，以为客户创造更多价值，提升终端用户服务体验为目标，于2023年8月正式发布了《基于家电大模型的产业应用》白皮书。目前，公司可以为客户提供“基于大模型的家电行业应用系统”，该系统是一系列的大模型、边缘AI算法和智能硬件的综合体，它融合了多个通用的NLP自然语言大模型、多个专业领域的产业大模型、多个提升家电能力需要的边缘AI算法。通过公司自研的大模型管控和调度系统，可根据不同的任务和用户需求，自动选择相应的执行模型，为客户提供更加丰富的多元大模型计算。除了计算，也能够为客户提供专业的家电领域知识库，帮助家电企业更好地了解市场需求和消费者需求，优化产品设计和生产流程，提高产品质量和竞争力。",
		"物联网": "2018年中报称，2018年4月，公司荣获广东省物联网百强企业称号。2018年5月30日晚间公告，公司的全资子公司数据云今日与青岛海信签署战略合作协议，双方在物联网智能家庭领域建立紧密合作关系，互联互通，形成完整的智能家居系统方案，并协助数据云实现配套智能家电产品的销售。与中兴物联在物联网、智能家居合作，带有NB-IOT模块的控制器已经量产。",
		"汽车电子": "2023年5月5日互动易回复：公司在智能控制器行业深耕多年，在综合运营能力、供应链整合能力、技术研发能力上拥有明显竞争优势。目前公司汽车电子控制器业务板块主要客户包括海外Tier1客户，如博格华纳、尼得科等，涉及到的终端品牌有奔驰、奥迪、宝马、大众、沃尔沃等。",
		"军工": "拟以自有资金计不低于5.72亿元且不超过6.24亿元收购铖昌科技80%股权;铖昌科技攻克了模拟相控阵雷达T/R芯片组件核心技术问题,其有源相控阵雷达产品已经批量应用于星(卫星)载、弹(导弹)载、机(有人、无人飞机)载雷达设备。",
		"芯片概念": "深圳和而泰智能控制股份有限公司主营业务为两大板块，分别为家庭用品智能控制器、新一代智能控制器、智能硬件的研发、生产和销售以及厂商服务平台业务；微波毫米波模拟相控阵T/R芯片设计研发、生产、销售和技术服务。",
		"卫星导航": "铖昌科技是目前国内唯一一家承担国家大型装备型号任务射频芯片供应的民营企业，其产品主要应用于高分重大专项、二代中继、北斗二代导航、卫星通信等重大项目领域。",
		"汽车热管理": "在热管理控制方面，公司从集成式热管理控制技术、热泵技术和厚膜加热技术三个方向进行研发，既能提供集成控制方案及其控制器生产，又能提供部件的设计及其组装，为新能源车的热管理控制提供全套解决方案。其中，厚膜加热技术作为一个新兴的技术在新能源车上应用的要求会更高，包括厚膜加热控制器和加热板，作为新产品相较于传统PTC加热，加热效率更高、体积更小，有利用提高电池续航能力，且组装更便捷；另外，集成式热管理控制的研发，使其控制部件更集中，占用整车面积更少，延长电池的使用寿命。",
		"比亚迪概念": "目前的汽车电子控制业务在系能源车和燃油车均有涉及，终端品牌主要包括宝马、奔驰、比亚迪和蔚小理等，已获得比亚迪汽车BMS的控制项目。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为66.49%，受益于人民币贬值。",
		"储能": "根据2024年11月22日互动易：公司储能业务板块主要产品为大型户外储能设备控制、电池管理系统（BMS）、储能变流器（PCS）等。",
		"机器人概念": "2025年1月20日互动易：公司重视智能控制器在机器人领域的应用，公司拥有人机交互技术及算法、视觉识别技术及算法、电机驱动控制、传感技术、电源技术的控制等可应用在机器人方面的技术储备。目前公司产品已应用在扫地机器人、泳池清洁机器人等机器人领域相关终端产品。",
		"智能穿戴": "2023年5月15日互动易：公司智能化产品业务板块是集物联网，大数据和AI智能技术为依托，进行新一代智能控制器、智能硬件的研发生产，产品涉及智能家电，智能家居，智能穿戴及医疗健康护理领域，是以智能硬件终端产品为数据传输媒介，通过AI技术进行数据的采集与处理、输出与控制并通过人机交互方式对相关信息进行反馈与修正，通过知识自学习，实现智能化。",
		"小米概念": "2024年1月24日互动易回复：公司智能化业务板块与小米有业务合作。",
		"机器视觉": "2022年6月7日互动易回复：公司的视觉识别技术主要应用在冰箱、烤箱、洗衣机相关产品，用于识别食材、面料等方面。",
		"语音技术": "2022年12月8日互动易回复：公司拥有成熟的家用电器语音控制技术，可根据客户需求进行定制化服务。",
		"家用电器": "2023年6月21日互动易：公司家用电器智能控制器主要应用于冰箱、洗衣机、空调与小家电等，空调、冰箱、洗衣机整体占比较高。",
		"商业航天": "2024年11月18日互动易：公司子公司铖昌科技的产品T/R芯片作为相控阵天线系统核心元器件之一，应用场景多元，产品已批量应用于星载、地面、机载等相控阵雷达及卫星通信领域。",
		"一带一路": "2024年11月22日互动易：公司收入海外占比较高，产品销售和生产基地布局有涉及“一带一路”相关国家。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市南山区高新南区科技南十路6号深圳航天科技创新研究院大厦D座10楼1010-1011。",
		"长安汽车概念": "2022年7月13日互动易：公司汽车电子业务主要涉及车身域控制和热管理控制，包括门控制马达、前后车灯控制、座椅控制、方向盘离手监测控制、冷却液加热器、加热线圈、厚膜加热控制、BMS控制和充电桩、汽车散热器、引擎风扇、汽车逆变器、气泵控制等。公司与比亚迪、蔚来、小鹏、理想、上海大众、上海通用、一汽红旗、东风汽车、长安汽车、广汽等多个整车厂建立了项目合作关系。未来公司将根据市场需求和各方的战略发展目标，积极开展规划和合作，持续推动汽车电子业务发展。",
		"智能座舱": "2025年2月11日互动易：公司汽车电子产品广泛应用于多个领域，包括智能座舱及能量管理细分领域，产品涉及触控（HOD），电控（智能天幕玻璃，位置域控，智能座舱域控），能量管理（压缩机，热管理集成模块）等。目前给比亚迪供货的产品有变色天幕玻璃智能控制器以及高压电气配电模块等，未来公司还会积极开拓客户及产品，获取更多新的优质项目。",
		"DeepSeek概念": "2025年2月11日和而泰智能业务微信公众号发布，和而泰多个行业数智化模型(方案)已全面接入DeepSeek并进行了本地化部署，同时已启动应用于多个行业头部客户业务场景的相关合作项目。此次接入将为公司客户带来更加智能、高效的解决方案，借助DeepSeek强大的人工智能能力，为公司各产品线赋能，给客户提供更强大的数据增值服务，助力行业客户全面实现数智化。",
		"智能医疗": "2023年4月10日互动易：公司智能化产品业务板块是集物联网，大数据和AI智能技术为依托，进行新一代智能控制器、智能硬件的研发生产，产品涉及智能家电，智能家居，智能穿戴及医疗健康护理领域，是以智能硬件终端产品为数据传输媒介，通过AI技术进行数据的采集与处理、输出与控制并通过人机交互方式对相关信息进行反馈与修正，通过知识自学习，实现智能化。",
		"AI智能体": "2025年2月17日互动易：公司已于2024年积极利用开源的千问大语言模型技术，开发了智能体示范应用，使用于流程审批，文档质量检查、合规控制并自研了家电智能控制应用。目前已广泛应用于公司内部的智能办公场景中，为公司运营管理提供有效支撑。未来公司将根据经营战略发展需要，持续关注、利用新技术，积极探索新技术为业务发展赋能。",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：归属于母公司股东的净利润15451.60万元至18348.78万元,增长幅度为60%至90%,基本每股收益0.1670元至0.1983元;上年同期业绩：归属于母公司股东的净利润9657.25万元,基本每股收益0.1036元;",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润32667.15万元至36626.80万元,增长幅度为65%至85%,基本每股收益0.3530元至0.3958元;上年同期业绩：归属于母公司股东的净利润19798.27万元,基本每股收益0.2125元;",
		"第三代半导体": "根据2025年7月16日互动易：公司子公司铖昌科技主要向市场提供基于硅基、砷化镓、第三代半导体氮化镓工艺的系列化产品以及相关的技术解决方案。",
		"新型工业化": "公司的主营业务是家用电器、电动工具及工业自动化、汽车电子、智能化产品等领域智能控制及终端解决方案的研发、生产、销售和智能化产品厂商平台服务。",
		"人形机器人": "根据东方精工2025年9月16日官微：2025年9月15日，广东东方精工（002611）科技股份有限公司（002611）与乐聚智能（深圳）股份有限公司、深圳和而泰（002402）智能控制股份有限公司正式签署协议，共同出资成立合资公司，聚焦人形机器人智能控制系统研发与生产。"
	},
	"亮点": "国内智能控制器龙头企业之一，产品主要用于家电、电动工具、汽车电子等领域",
	"同业": "家电控制器:  辰奕智能  英唐智控  拓邦股份  和晶科技  朗科智能  贝仕达克  朗特智能  振邦智能  瑞德智能",
	"概念xgb": {
		"新能源车零部件": "公司为蔚来、小鹏、比亚迪等新能源车企提供车身控制、热管理系统控制等汽车电子零部件及相关控制器产品，并储备了动力系统、底盘系统等领域前沿技术",
		"华为产业链": "国内高端智能控制器龙头企业之一；公司有与华为合作开发项目",
		"电子烟": "公司控制器产品应用范围广泛，可以用于电子烟产品，但目前暂未应用在电子烟配件上",
		"深圳本地股": "深圳民企，国内智能控制器龙头企业之一；公司专注于智能控制器行业发展二十余年，主营业务涉及家用电器、电动工具、汽车电子、智能化产品等领域智能控制器及终端解决方案的研发、生产、销售和智能化产品厂商平台服务",
		"5G": "控股子公司铖昌科技主营业务为微波毫米波模拟相控阵T/R芯片的研产销及技术服务，研制的5G毫米波基站用射频芯片，已完成芯片多轮迭代开发，已经定型一代产品，用户已完成小批量采购",
		"一带一路": "国内智能控制器行业龙头企业；公司海外收入占比高，产品销售与生产基地布局涉及一带一路相关国家 ；公司在越南设立家庭用品智能控制器生产基地，且在全球 20 多个国家和地区布局销售及服务中心，积极响应倡议，未来也将依托自身业务优势，持续推动在一带一路相关国家的业务发展",
		"人工智能": "公司重视人工智能技术发展，已推出基于 AI 技术的智能蒸烤箱解决方案，还将数智化模型（方案）接入 DeepSeek ，应用于肤质检测等多领域；24 年利用千问大语言模型开发智能体示范应用用于办公，此前发布相关白皮书，能为客户提供基于大模型的家电行业应用系统",
		"物联网": "智能控制器解决方案供应商；公司依托物联网和大数据技术实施“新一代智能控制器、智能硬件+厂商服务平台”的物联网方案，为终端厂商提供定制化的平台开发服务，打造全链条智能硬件、场景及生态模式，做智能化产品控制器市场的开拓者、引领者",
		"大数据": "公司的智能化产品业务板块集物联网、大数据和AI智能技术进行新一代智能控制器、智能硬件的研发，以智能硬件终端为数据传输媒介，为终端厂商定制开发设备远程监控、数据统计分析平台；旗下数联天下公司自主研发了C-life大数据综合计算服务平台",
		"军工": "拟以自有资金计不低于5.72亿元且不超过6.24亿元收购铖昌科技80%股权；铖昌科技攻克了模拟相控阵雷达T/R芯片组件核心技术问题，其有源相控阵雷达产品已经批量应用于星(卫星)载、弹(导弹)载、机(有人、无人飞机)载雷达设备",
		"新能源汽车": "公司为蔚来、小鹏、比亚迪等新能源车企提供车身控制、热管理系统控制等汽车电子零部件及相关控制器产品，并储备了动力系统、底盘系统等领域前沿技术",
		"小家电": "国内高端智能控制器龙头企业之一；公司的智能控制器一直广泛应用于小家电领域，公司设立了专门面向小家电领域控制器制造的子公司；公司与美的、海尔、苏泊尔、科沃斯、小米等国内知名品牌合作，生产小家电控制器",
		"机器人": "公司拥有人机交互技术及算法、视觉识别技术及算法、电机驱动控制、传感技术、电源技术的控制等可应用在机器人方面的技术储备，公司产品已应用在扫地机器人、清洁机器人等机器人领域相关终端产品",
		"白色家电": "国内高端智能控制器龙头企业之一；公司主营业务涉及家用电器等领域智能控制器及终端解决方案的研产销和智能化产品厂商平台服务；公司家用电器智能控制器主要应用于冰箱、洗衣机、空调与小家电等，空调、冰箱、洗衣机整体占比较高",
		"家电": "国内高端智能控制器龙头企业之一；公司的智能控制器一直广泛应用于小家电领域，公司设立了专门面向小家电领域控制器制造的子公司；公司与美的、海尔、苏泊尔、科沃斯、小米等国内知名品牌合作，生产小家电控制器",
		"储能": "公司基于研发能力储备和现有客户资源渠道，在电池管理系统（BMS）、储能变流器（PCS）、大型储能设备控制和户储平台领域进行了布局，且有相关产品订单和业务收入",
		"小米概念股": "智能控制器解决方案供应商；公司智能化业务板块与小米有业务合作，生产小家电控制器",
		"国产芯片": "子公司铖昌科技专注于微波毫米波模拟相控阵 T/R 芯片的研发，产品应用于多个领域，同时公司基于龙芯中科国产 CPU 芯片研制开发 RTU 产品；参股公司摩尔线程是国产 GPU 独角兽",
		"毫米波通信": "国内高端智能控制器龙头企业之一；子公司铖昌科技研制的5G毫米波基站用射频芯片已经完成多轮迭代开发",
		"第三代半导体": "子公司铖昌科技主营业务为微波毫米波射频相控阵 T/R 芯片的研发、生产、销售和技术服务，主要向市场提供基于 GaN、GaAs和硅基工艺的系列化产品以及相关的技术解决方案",
		"汽车热管理": "公司在热管理控制方面，从集成式热管理控制技术、热泵技术和厚膜加热技术三个方向进行研发，既能提供集成控制方案及其控制器生产，又能提供部件的设计及其组装，为新能源车的热管理控制提供全套解决方案",
		"航天": "子公司铖昌科技的有源相控阵技术主要应用于通信卫星天线，微波毫米波射频芯片产品广泛应用于国土资源普查、卫星导航和通信等领域；21年4月披露，子公司铖昌科技的微波毫米波射频芯片已应用于低轨卫星，并进行了样机交付",
		"卫星互联网": "子公司铖昌科技的微波毫米波模拟相控阵T/R芯片产品广泛应用于卫星遥感、卫星导航和通信等领域，在卫星互联网方面，铖昌科技成功推出卫星互联网相控阵T/R芯片全套解决方案，已与多家优势企业开展合作",
		"氮化镓": "子公司铖昌科技主营业务为微波毫米波射频相控阵 T/R 芯片的研发、生产、销售和技术服务，主要向市场提供基于 GaN、GaAs和硅基工艺的系列化产品以及相关的技术解决方案"
	},
	"概念x": "新能源车零部件   华为产业链   电子烟   深圳本地股   5G   一带一路   人工智能   物联网   大数据   军工   新能源汽车   小家电   机器人   白色家电   家电   储能   小米概念股   国产芯片   毫米波通信   第三代半导体   汽车热管理   航天   卫星互联网   氮化镓",
	"概念z": "摩尔线程、GPU",
	"备注": "",
	"链接": ""
}