{
	"名称": "天齐锂业",
	"code": "002466",
	"全名": "天齐锂业股份有限公司",
	"地域": "四川省",
	"分类": "大盘股",
	"财务": "",
	"行业": "有色金属—能源金属",
	"业务": "锂精矿及锂化工产品的生产、加工和销售。",
	"产品": "化学级锂精矿、技术级锂精矿、锂化工产品",
	"概念": "固态电池，动力电池回收，盐湖提锂，LG概念，MSCI概念，标普道琼斯A股，化肥，融资融券，深股通，特斯拉，同花顺漂亮100，新能源汽车，证金持股，锂电池",
	"概念y": "动力电池回收-20%  碳酸锂-18%  铝空气电池-18%  厄尔尼诺-17%  锂电池-16%  锂矿-16%  融资融券-15%  MSCI-14%  证金持股-10%  固态电池-10%  深股通-9%  深证成指-8%  沪深300-7%  白马股-6%  新能源汽车-4%  三元锂电池-3%  中小板指-3%  特斯拉-3%  深港通-1%  电动自行车-0%",
	"概念详情": {
		"固态电池": "在固态电池投资方面，公司主要通过投资进行介入，目前通过成都天齐持有北京卫蓝新能源科技有限公司5%的股权，通过天齐锂业中国香港持有SESHoldingsPte.Ltd10.83%的股权，以期跟踪技术趋势和商业化进程，成为其关键材料的增值供应商。",
		"动力电池回收": "公司目前正在进行电池回收与资源回收方面的研发，已建立了完整的工艺路线，并完成扩试。",
		"盐湖提锂": "公司通过参股日喀则扎布耶20%的股权和参股SQM25.86%的股权，实现对优质的盐湖锂资源布局。",
		"锂电池": "公司拥有合计约4.48万吨/年的锂化工产品产能。此外，公司还有4.8万吨/年氢氧化锂、2万吨/年电池级碳酸锂的在建项目，中期锂化工产品规划产能合计超过11万吨/年。",
		"特斯拉": "公司是全国规模最大的锂产品生产企业，全球最大的矿石提锂企业，拥有年产2500吨电池级碳酸锂、3000吨工业级碳酸锂、1500吨无水氯化锂、1500吨氢氧化锂、600吨高纯碳酸锂/磷酸二氢锂的生产能力。公司是电池级碳酸锂的行业标准制定者，中国最大的电池级碳酸锂供应商。公司电池级碳酸锂品质优势明显，占据国内主要的市场份额，国内领先的正极材料厂商如当升科技、比亚迪、杉杉股份、中信国安盟固利都是公司的长期客户。同时，电池级碳酸锂还有一定的市场壁垒，新供应商甚至新生产线的产品都要经过长期严格的检测认证才能获得厂家的认可。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"化肥": "公司持有SQM2.1%的B类股，SQM是全球领先的碘、锂、钾以及专用化肥生产商。",
		"新能源汽车": "公司客户以锂电池正极材料厂商为主，公司有客户已进入特斯拉、宝马、比亚迪等新能源汽车厂商的供应链。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"证金持股": "截止2024年03月31日,中国证券金融股份有限公司持有天齐锂业2785.36万股。"
	},
	"亮点": "锂行业中产量和销售规模最大的企业之一",
	"同业": "锂:  赣锋锂业  融捷股份  西藏矿业  雅化集团  盐湖股份  盛新锂能  永兴材料  天华新能  藏格矿业  中矿资源  西藏城投  西藏珠峰  天际股份  威领股份  江特电机",
	"概念x": "动力电池回收   密集调研   业绩爆雷   锂电池   新能源汽车   MSCI   固态电池",
	"概念xgb": {
		"动力电池回收": "旗下天齐卫蓝固锂新材料（深圳）有限公司于22年8月完成注册登记，主要从事预锂化负极材料与回收、金属锂负极及锂基合金（复合）负极材料、预锂化试剂（原材料）、预锂化制造设备等相关业务",
		"业绩爆雷": "2024年一季报归属净利润-38.97亿元，同比下降179.93%",
		"锂电池": "全球第四大、中国和亚洲第二大锂化工产品供应商，已实现锂精矿100%自给自足；业务涵盖锂产业链的关键阶段，包括硬岩型锂矿资源的开发、锂精矿加工销售以及锂化工产品的生产销售，锂化合物及衍生品建成产能为6.88万吨/年，加上已宣布的规划锂化工产品产能合计超过14万吨；控股子公司泰利森是全球最大的锂矿生产商，铭牌年产能为162万吨",
		"新能源汽车": "全球第四大、中国和亚洲第二大锂化工产品供应商，已实现锂精矿100%自给自足；业务涵盖锂产业链的关键阶段，包括硬岩型锂矿资源的开发、锂精矿加工销售以及锂化工产品的生产销售，锂化合物及衍生品建成产能为6.88万吨/年，加上已宣布的规划锂化工产品产能合计超过14万吨；控股子公司泰利森是全球最大的锂矿生产商，铭牌年产能为162万吨",
		"固态电池": "全球领先的锂电新能源核心材料供应商；参股公司北京卫蓝专注于混合固液电解质锂离子电池与全固态锂电池研发与生产，是中科院物理研究所清洁能源实验室固态电池技术的唯一产业化平台；参股公司美国SolidEnergy主要开发和生产具有超高能量密度、超薄锂金属电池，开发电解液和负极材料，与固态电池研发和应用密切相关；全资子公司天齐创锂与北京卫蓝出资设立合资公司天齐卫蓝固锂新材料（公司持股51%）主要从事预锂化负极材料与回收、金属锂负极及锂基合金（复合）负极材料、预锂化试剂（原材料）、预锂化制造设备等相关业务"
	}
}