{
	"名称": "云南锗业",
	"code": "002428",
	"全名": "云南临沧鑫圆锗业股份有限公司",
	"地域": "云南省",
	"分类": "中盘股",
	"财务": "所属申万行业：稀有金属",
	"行业": "有色金属—小金属",
	"业务": "锗矿开采、火法富集、湿法提纯、区熔精炼、精深加工及研究开发。",
	"产品": "材料级锗产品、光伏级锗产品、红外级锗产品、光纤级锗产品、化合物半导体材料",
	"概念": "小金属概念，光纤概念，第三代半导体，光伏概念，华为概念，军工，融资融券，商业航天，深股通，卫星导航，西部大开发，芯片概念",
	"概念y": "锗-100%  砷化镓-100%  中证500-100%  深证成指-100%  贵金属-52%  融资融券-32%  半导体-29%  小金属-23%  稀有金属-18%  华为-17%  光伏-13%  液晶显示屏-13%  军工-11%  新冠检测-10%  深港通-10%  煤炭-10%  航天军工-10%",
	"概念详情": {
		"小金属概念": "公司主要业务为锗矿开采、火法富集、湿法提纯、区熔精炼、精深加工及研究开发。目前公司矿山开采的矿石及粗加工产品不对外销售，仅作为公司及子公司下游加工的原料。公司目前材料级锗产品主要为锗锭（金属锗）、二氧化锗。公司是一家拥有完整产业链的锗行业上市公司，拥有丰富、优质的锗矿资源，锗产品产销量全国第一，是目前国内最大的锗系列产品生产商和供应商。",
		"光纤概念": "2024年7月30日互动易：公司产出并对外销售的光纤级锗产品为光纤级四氯化锗，上述产量即为光纤级四氯化锗产量。",
		"第三代半导体": "2023年9月20日互动易：公司控股子公司云南鑫耀半导体材料有限公司化合物半导体材料产品砷化镓晶片（衬底）、磷化铟晶片（衬底）均已批量生产，并已向国内外多家客户供货。截至目前鑫耀公司砷化镓晶片产能为80万片/年（2—4英寸），磷化铟晶片产能为15万片/年（2—4英寸）。",
		"军工": "公司红外锗镜头、太阳能电池用锗单晶片等可作为国防军工、航空航天用的精、深加工材料。",
		"光伏概念": "2023年9月20日互动易：公司的光伏级锗产品为太阳能电池用锗单晶片，主要运用于生产太阳能锗电池等。",
		"芯片概念": "2023年4月6日互动易回复：公司子公司的化合物半导体产品为砷化镓晶片、磷化铟晶片。磷化铟晶片主要用于生产光模块中的激光器、探测器芯片，运用于手机及电脑、通信基站、无人驾驶、新一代显示（MiniLED、MicroLED）、工业激光、面容识别等领域。",
		"华为概念": "2023年9月28日互动易回复：目前哈勃科技创业投资有限公司持有公司控股子公司云南鑫耀半导体材料有限公司23.91%股权。",
		"西部大开发": "公司注册地址为云南省临沧市临翔区忙畔街道办事处忙畔社区喜鹊窝组168号",
		"商业航天": "根据2025年3月15日公告：2025年3月13日，云南临沧鑫圆锗业股份有限公司（以下简称“公司”）第八届董事会第二十四次会议审议通过《关于实施“空间太阳能电池用锗晶片建设项目”的议案》，同意控股孙公司云南中科鑫圆晶体材料有限公司（以下简称“中科鑫圆”）实施“空间太阳能电池用锗晶片建设项目”。锗晶片主要用于空间卫星、空间站等深空设备的空间卫星电池，具有抗辐射，抗衰减，转换效率高等诸多特性，是生产卫星太阳能电池的首选关键材料。近年来，全球低轨通信卫星组网进入快速发展期，锗晶片市场需求将得到快速增加。公司控股孙公司中科鑫圆锗晶片当前产能与锗晶片市场需求增长不匹配，公司急需扩大产能，抢占市场份额，以满足下游市场需求的快速增长。",
		"卫星导航": "根据2025年12月5日互动易：公司生产的光伏级锗产品太阳能电池用锗单晶片主要用于生产太阳能锗电池等，太阳能锗电池具有光电转换效率高、性能稳定等特点，多用于空间飞行器（如人造地球卫星）等领域。目前国内主要空间太阳能电池的厂商均为公司客户。目前国内外太阳能电池用锗单晶片（衬底）的主要生产厂商，除公司外，有比利时的优美科（Umicore）公司、南京中锗科技有限责任公司和美国的AXT公司等。截至目前，公司磷化铟晶片产能为15万片/年（2-4英寸）；公司于2025年11月设立孙公司湖北鑫耀实施“高品质砷化镓晶片建设项目”，该项目计划建设期为18个月，计划将现有砷化镓晶片生产线整体搬迁至新厂，新增主要工艺设备及公辅设施，最终建成年产70万片6英寸高品质砷化镓晶片生产线。近年来，随着下游光通信市场景气度提升，磷化铟晶片的市场需求得以进一步增长。由于全球卫星特别是低轨通讯用商业卫星组网需求快速增长，对空间太阳能电池的需求大幅增加，全球太阳能锗晶片的用量表现出较好的增长势头。"
	},
	"亮点": "国内锗产业链的龙头企业",
	"同业": "金属细分:  东方钽业  东方锆业",
	"概念z": "锗、半导体材料、华为投资",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   半导体   光通信   光伏   有色金属   第三代半导体   碳化硅   光纤概念",
	"概念xgb": {
		"华为产业链": "国内最大的锗系列产品生产商和供应商；华为全资子公司哈勃投资持有公司控股子公司云南鑫耀半导体23.91%股权，云南鑫耀半导体主要产品包括化合物半导体材料砷化镓晶片等",
		"半导体": "控股子公司云南鑫耀半导体材料有限公司化合物半导体材料产品砷化镓晶片（衬底）、磷化铟晶片（衬底）均已批量生产，并已向客户批量供货",
		"光通信": "国内最大的锗系列产品生产商和供应商；公司生产的光纤级锗产品已经实现了替代进口，并能够保障国内客户需求；控股子公司鑫耀半导体生产的化合物半导体材料砷化镓晶片（衬底）、磷化铟晶片（衬底）可用于光通信用激光器",
		"光伏": "控股子公司云南中科鑫圆晶体材料有限公司是国内第一家实现高效率太阳能电池用锗单晶及晶片产业化的本土企业，公司的光伏产品太阳能电池用锗单晶片（衬底片）主要运用于生产锗基多节太阳能电池等，具备太阳能电池用锗单晶片（衬底片）产能为30万片/年（4英寸）、20万片/年（6英寸）",
		"有色金属": "国内锗产业链最完整、锗金属保有储量最大、产销量最大的锗系列产品生产商和供应商，是全国唯一拥有锗矿开采、火法富集、湿法提纯、区熔精炼、精深加工及研究开发一体化产业链的锗企业",
		"第三代半导体": "公司与中科院半导体所成立联合实验室，主要以大直径低位错密度锗、砷化镓、磷化铟、碳化硅单晶材料制备及其应用为重点研究方向；互动平台披露，目前碳化硅单晶片产业关键技术研究课题已经完成",
		"碳化硅": "公司与中科院半导体所成立联合实验室，主要以大直径低位错密度锗、砷化镓、磷化铟、碳化硅单晶材料制备及其应用为重点研究方向；互动平台披露，目前碳化硅单晶片产业关键技术研究课题已经完成",
		"光纤概念": "国内最大的锗系列产品生产商和供应商；公司生产的光纤级锗产品已经实现了替代进口，并能够保障国内客户需求；控股子公司鑫耀半导体生产的化合物半导体材料砷化镓晶片（衬底）、磷化铟晶片（衬底）可用于光通信用激光器"
	}
}