{
	"名称": "爱仕达",
	"code": "002403",
	"全名": "爱仕达股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "家用电器—小家电",
	"业务": "炊具、小家电、家居用品、工业机器人产品及基于工业机器人的智能制造系统集成。",
	"产品": "炒锅、煎锅、汤锅、奶锅、压力锅、蒸锅、电饭锅、电压力锅、电磁炉、电水壶、豆浆机、水壶、保温壶、水杯、厨房工具、工业机器人",
	"概念": "家用电器，新零售，人民币贬值受益，参股新三板，独角兽概念，工业4.0，互联网保险，换电概念，机器人概念，机器视觉，减速器，特斯拉，土地流转，智能物流",
	"概念y": "机器人-86%  工业4.0-73%  小家电-42%  空气净化-41%  家电-26%  新零售-13%  独角兽-10%  深圳土改-10%  互联网保险-9%  竹产业-8%  智能驾驶-6%  土地流转-0%  互联网+-0%  土地改革-0%",
	"概念详情": {
		"家用电器": "公司营业收入主要来源于炊具产品，公司炊具品牌定位为中高端，主要竞争对手为苏泊尔，其中不粘锅市场份额为行业第一；压力锅稳居第二；不锈钢锅份额也位居行业第二。在出口方面，2012年公司出口金额18365.01万元，出口量和出口金额均居国内炊具行业第一位。",
		"新零售": "2017年12月28日，爱仕达发布公告，以自有资金收购了劳博物流51%的股权，自此，爱仕达有了自己的物流，也开启了自己的新零售征程。此前，在第七届中国家电营销年会上，爱仕达销售总监林军辉指出，“价格驱动购买”的时代已近结束，消费者变得越来越高要求，要拥抱新零售，实现新营销。",
		"人民币贬值受益": "公司主营业务是炊具、小家电、家居用品、工业机器人产品及基于工业机器人的智能制造系统集成。公司主要产品包括炒锅、煎锅、汤锅、奶锅等。公司外销收入占比达51.31%。",
		"土地流转": "2013年9月4日上证报讯，据了解，农地流转的试点将由地方试点突破来推动土地流转的全面推开。以浙江嘉兴、海南为代表的地方土地流转试点已经先行先试。嘉兴是浙江省级统筹城乡发展综合配套改革试点的先行地。《嘉兴市土地整治规划（2010-2020年）》，已经通过了国土部的评审，即将进入实施阶段。嘉兴的土地流转试点已经走在全国前列。2013年8月29日，公司在投资者互动平台上表示，公司在嘉兴市嘉善县已购地300亩，在建设之中。",
		"互联网保险": "2015年2月，爱仕达七匹狼和腾邦国际等拟共同发起设立前海再保险股份有限公司，分别出资4.35亿元、3.15亿元、3亿元，持股比例分别为14.5%、10.5%和10%。与前海金控、中国邮政、深圳国资旗下远致投资等，设立再保险公司，从事各类财产及意外和健康再保险业务，人寿再保险业务等。2015年3月，爱仕达拟以10.85元/股的价格，定增3000万股，募资3.25亿元补充流动资金。参与对象中包含公司第一期员工持股计划、经销商或其核心人员。停牌期间，公司拟以4.35亿元参与设立前海再保险公司，占股比14.5%。",
		"机器人概念": "全资公司钱江机器人是浙江省最大的工业机器人本体企业，目前在多个细分应用领域实现突破，在相关领域积累了广泛的客户基础和良好的市场信誉，已走在中国国产高品质工业机器人的前列。孙公司松盛机器人2019年成功进入酒业、医疗行业和新能源行业，主要客户有：今世缘、口子酒、洋河集团、汾酒集团、东富龙、和黃药业、华润双鹤集团、蜂巢能源、今天国际、科大智能、山东兰剑等；公司孙公司索鲁馨已为特斯拉提供多台协作式机器人去毛刺系统，用于特斯拉变速箱及离合器壳体拓的去毛刺。",
		"独角兽概念": "参股独角兽;公司于2016年9月收购了钱江机器人股权，2017年先后参股收购劳博物流、上海松盛机器人及上海索鲁馨公司并参股江宸智能，上述企业均为优质的智能制造企业，具有一定的创新能力，近年来发展良好，已经成为智能制造细分领域的领头企业。",
		"特斯拉": "在新能源汽车行业，子公司索鲁馨已为特斯拉提供多项自动化应用，多台协作式机器人去毛刺系统用于特斯拉变速箱及离合器壳体拓，注塑自动化应用系统用于特斯拉内饰件注塑。",
		"智能物流": "公司全资子公司爱仕达机器人收购意欧斯2.53%股权，系看好其智能仓储搬运设备和配套控制软件，旨在与其深入合作，提升公司智能仓储领域技术水平。",
		"换电概念": "公司在互动平台表示，江宸智能是公司参股20%的企业，江宸智能拥有集装箱双侧换电站、侧出式集装箱换电站、换电站电池堆垛机、AGV式电动车换电系统等多项换电站相关专利。目前江宸智能已经与吉利就换电站业务展开合作。",
		"工业4.0": "公司具有多年丰富的自动化应用优势，在抛光打磨、去毛刺、喷涂、焊接，点胶、智能仓储上具有丰富的应用经验，拥有汽摩自动化、压铸自动化、玻璃自动化设备、锂电池自动化设备、烟草码垛自动化设备、机床上下料自动化设备、物流码垛自动化设备等。",
		"参股新三板": "公司于2017年以自有资金8,160.78万元参与认购江宸智能的定向发行股票，认购数量为767.25万股，持股比例为20%。江宸智能为新三板公司。",
		"减速器": "公司在互动平台表示，控股子公司钱江机器人掌握了机器人控制器、减速机、离线编程、机器视觉等核心技术，目前公司生产的rv减速机以自用为主，且产量较少。",
		"机器视觉": "公司已经布局机器视觉方面的技术，并且开发和推出了具有自主知识产权的机器视觉软件平台ARHawkVision，可应用于多类2D和3D视觉定位、测量、识别以及检测等应用，具有图形化编辑、可扩展性接口、适配多种视觉硬件和机器人等特点，并已在多个项目中得到使用。"
	},
	"亮点": "国内炊具行业龙头企业",
	"同业": "炊具餐具:  苏泊尔  双枪科技"
}