{
	"名称": "海康威视",
	"code": "002415",
	"全名": "杭州海康威视数字技术股份有限公司",
	"地域": "浙江省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "计算机—计算机设备",
	"业务": "以视频技术为核心打造从研发,制造到营销的完整价值链。",
	"产品": "智能物联产品及服务、建造工程、机器人业务、智能家居业务、热成像业务、汽车电子业务、存储业务、其他创新业务",
	"概念": "同花顺漂亮100，足球概念，人脸识别，MSCI概念，安防，边缘计算，标普道琼斯A股，超清视频，大数据，分拆上市意愿，工业4.0，...",
	"概念y": "沪深300-12%  长三角一体化-10%  锂电池-10%  新冠病毒防治-10%  足球-10%  新型病毒防治-10%  安防-7%  深股通-7%  融资融券-7%  白马股-7%  智能识别-6%  机器视觉-6%  人工智能-5%  TMT-5%  国产软件-5%  军工-5%  人脸识别-4%  中小板指-4%  大数据-4%  央企国资改革-4%  国企改革-3%  中证100-3%  工业4.0-3%  机器人-3%  深港通-3%  云服务-3%  MSCI-2%  超高清视频-2%  智慧城市-2%  物联网-2%  华为-2%  中国电科-2%  信息化-1%  智能交通-1%  智能驾驶-1%  视频监控-1%  网络安全-1%  汽车电子-1%  车联网-1%  边缘计算-1%  深证成指-1%  维稳-1%  阿里巴巴-1%  无人机-1%  云计算数据中心-0%  互联网+-0%  无人驾驶-0%  云计算-0%",
	"概念详情": {
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"足球概念": "19年5月,互动平台表示与荷兰阿贾克斯俱乐部签约,将鹰眼相机被用于阿贾克斯俱乐部的训练和比赛中,通过全景相机提供场上球员跑动分析、阵型分析,并将场景目标数字化,作为教练组的训练素材",
		"人脸识别": "安防视频监控领域龙头;深眸系列双目产品支持人脸识别、人脸动态对比,“脸谱”人脸智能分析服务器,“明眸”近景人脸识别产品,涵盖诸多边缘设备,支持大容量人脸比对及照片防假;未来重点布局生物识别技术。",
		"大数据": "国内领先的安防产品及行业解决方案提供商;拥有安防行业海量的非结构化视频数据,以及飞速增长的特征数据(卡口过车数据、人像抓拍数据、异常行为数据等),应用于公司视频监控识别领域。海康威视是国内领先的安防产品及行业解决方案提供商。公司官网上文章《“大数据时代”安防行业商机》显示，早在2011年公司就意识到大数据的存在，特别是安防行业海量的非结构化视频数据，以及飞速增长的特征数据（卡口过车数据、人像抓拍数据、异常行为数据等）。繁多的数据种类、PB级的数据量、低价值的视频数据、快速的数据更新处理需求，这些特性都预示着安防数据已经进入一个大数据时代。面对这个新的时代，公司正积极解决安防大数据处理所面临的一系列技术问题。",
		"智慧城市": "视频安防监控绝对龙头,深耕智慧城市安防领域;依托成都科技园,进行智慧城市、系统解决方案以及显示与控制领域的研发创新。",
		"安防": "根据国际权威调查机构IMS发布的《2013年全球CCTV和视频监控设备市场调查报告》显示，海康威视DVR产品继续保持全球市场占有率第一的位置。在全球，公司率先推出D1分辨率的16路DVR，在国内，公司率先实现了H.264视频编解码算法在安防视频监控上的应用，在数码监控领域提出了DCIF分辨率的概念，率先在编码的同时实现了视频移动侦测、双编码技术，率先研制出DVR和DVS合一的嵌入式硬盘录像机等。公司还参与了我国自主研发的视音频编解码标准算法AVS的编写，是国内少数拥有自主知识产权的视频监控企业。如DS-8000AH/AHL系列ATM专用DVR、DS-8004SH/SHL系列审讯专用DVR、适用于交通工具的DS-8000HM系列车载专用DVR、防爆专用摄像机等；针对体育场馆、交通、银行等不同场所或行业的安全需求特点，为其量身定制应用软件系统，提供产品应用集成平台；2016年5月31日午间公告，公司拟和国开发展基金有限公司分别以人民币现金1.24亿元、0.5亿元共同对公司子公司杭州海康威视电子有限公司进行增资，公司还拟与国开发展基金、海康电子签署《国开发展基金投资合同》。本次国开发展基金的增资款将用于公司“互联网安防产业基地建设项目”。",
		"智能交通": "海康威视的交通智能产品，包括高清的电子警察、高清监控卡口、基于视频的交通事件的检测，交通参数的获取，以及关于停车场的诱导和停车场的管理。",
		"云计算": "2014年9月28日，公司与阿里云计算达成战略合作，将共同推动云计算和大数据技术在家庭监控、个人安全生活及平安城市建设等领域的应用。",
		"机器人概念": "2016年9月6日晚公告，公司与晶盛机电签订战略合作协议，双方将在智能仓储及工业机器人、行业无人机、AOI检测设备及工业相机、智能物流及智能物联工厂等领域展开商务、研发、项目管理的全面合作。海康威视承诺优先推动支持晶盛机电在LED、光伏领域的“智能制造，智慧化工厂”市场拓展，晶盛机电承诺系统集成方案优先使用海康机器人、机器视觉系统及相应的软件系统。",
		"工业4.0": "2016年9月公告，公司与晶盛机电签订战略合作协议，双方将在智能仓储及工业机器人、行业无人机、AOI检测设备及工业相机、智能物流及智能物联工厂等领域展开商务、研发、项目管理的全面合作。海康威视承诺优先推动支持晶盛机电在LED、光伏领域的“智能制造，智慧化工厂”市场拓展，晶盛机电承诺系统集成方案优先使用海康机器人、机器视觉系统及相应的软件系统。",
		"汽车电子": "2017年1月公告，公司的控股子公司杭州海康汽车技术有限公司(以下简称“海康汽车”)对公司控股股东中电海康集团有限公司(以下简称“中电海康”)旗下的汽车电子相关业务进行整合。康汽车以6802.06万元的交易对价收购中电海康的智慧汽车事业部资产组，最终的交割对价为7941.40万元，以1630万元收购中电海康的控股子公司杭州海康希牧智能科技有限公司(以下简称“海康希牧”)100%股权：以978万元收购中电海康持有的海康希牧60%股权，以652万元收购杨丰等7位自然人合计持有的海康希牧40%股权。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"无人机": "2021年10月23日互动易：海康的机器人业务分几个方向，包括工业相机、AGV，以及行业级无人机。",
		"人工智能": "海康威视AICloud架构由边缘节点，边缘域和云中心三个层级构成。边缘节点侧重多维感知数据采集和前端智能处理，边缘域侧重感知数据汇聚，存储，处理和智能应用，云中心侧重业务数据融合及大数据多维分析应用。数据从边缘节点到边缘域，实现“聚边到域”，从边缘域到云中心，实现“数据入云”。边缘域和云中心可多级多类，根据不同应用，边缘域汇聚的数据和传到云中心的数据在格式和内容上也会不同。边缘域所发挥的作用就像足球“中场”，负责决定在什么时候，将什么样的数据，处理到什么程度，发送到云中心，实现“按需汇聚”。2017年，公司围绕AICloud架构，完成了边缘节点，边缘域，云中心的核心产品布局，将AI注入到产品，通过技术创新和产品创新持续引领市场。",
		"边缘计算": "随着各行各业的计算业务越来越复杂，对速度的要求越来越高，云计算应运而生。但云计算的使用，要求将计算所需数据全部通过网络传送至数据中心。如此一来不仅要消耗大量的网络资源，而且传输过程会耗费大量时间，高延迟、高能耗、网络拥塞、低可靠性等问题便会出现。针对上述问题，海康威视总裁胡扬忠在论坛上表示，将AI算力注入边缘，赋能边缘智能是大势所趋。海康威视发布的AICloud框架，由云中心、边缘域、边缘节点三部分构成，实现从端到中心的边缘计算+云计算，真正做到让感知理解更有效、更精准；图像目标细节传输更高效，网络压力得到释放；数据分级应用更灵活，业务响应更敏捷。",
		"物联网": "海康威视是以视频为核心的物联网解决方案提供商，面向全球提供综合安防、智慧业务与大数据服务。公司根据AICloud“边缘感知、按需汇聚、多层认知、分级应用”核心原则，携手各行业合作伙伴，致力于推动物联网产业的发展。",
		"超清视频": "国内视频监控绝对龙头，产品DVR产品连续6年保持全球市场占有率第一，拥有全球视频监控市场份额的21.4%",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"机器视觉": "2019年年报披露：在工业相机方面，海康机器人发布了1.51亿超高分辨率相机以及6,500万和2,500万高分辨率高速相机，进一步扩大中高端相机的市场影响力；同时发布4K，8K等线阵相机产品，突破国外品牌在线阵市场的垄断。",
		"分拆上市意愿": "21年1月9日公告披露：公司拟分拆所属子公司杭州萤石网络有限公司至上海证券交易所科创板上市。",
		"杭州亚运会": "海康威视正式成为杭州2022年亚运会、亚残运会官方赞助商，将为本次赛事提供智能指挥、智能安防与安检、智能交通调度等多领域的智能服务，助力打造“智能亚运”。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"证金持股": "截止2024年03月31日,中央汇金资产管理有限责任公司持有海康威视6470.07万股。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "国内最大安防视频监控产品供应商",
	"同业": "安防监控:  大华股份  高新兴  辰安科技  英飞拓  浩云科技  航天长峰  中电兴发  汉邦高科  同为股份  新智认知  华民股份  声迅股份  罗普特  安联锐视  杰创智能  千方科技",
	"概念x": "华为产业链   长三角一体化   车联网   超高清视频   央企改革   无人驾驶   人工智能   军工集团   云计算数据中心   工业自动化   人脸识别   物联网   大数据   智慧城市   白马股   军工   机器人   智慧物流   机器视觉   智慧安防   无人机   智能制造   数字经济   MSCI   阿里巴巴概念股   国企改革   分拆上市预期   新冠病毒防治   人工智能大模型   出海龙头",
	"概念xgb": {
		"华为产业链": "智能物联网解决方案和大数据服务提供商；公司与华为在供应链协同、业务开拓上有合作关系",
		"长三角一体化": "位于杭州；主营以视频为核心的智能物联网解决方案和大数据服务提供商；根据IHS报告，海康威视连续7年蝉联视频监控行业全球第一，拥有全球视频监控市场份额的22.6%1；在A&S《安全自动化》公布的“全球安防50强”榜单中，海康威视连续3年蝉联全球第一位",
		"车联网": "智能物联网解决方案和大数据服务提供商；公司基于摄像头、超声波雷达、毫米波雷达等传感器的能力提升和深度融合，公司积极探索自主泊车、自动驾驶数据记录系统等，进一步推动AI技术在车辆场景的落地，应对智能网联汽车的发展趋势，在智能座舱和智能驾驶领域进一步拓展业务布局，构建公司在视频、AI、传感器融合领域的优势，力争成为全球有影响力的供应商之一",
		"超高清视频": "国内视频监控绝对龙头，产品DVR产品连续6年保持全球市场占有率第一，拥有全球视频监控市场份额的21.4%",
		"央企改革": "中国电子科技集团旗下，以视频为核心的智能物联网解决方案和大数据服务提供商；公司业务聚焦于综合安防、大数据服务和智慧业务，为公共服务领域用户、企事业用户和中小企业用户提供服务，致力于构筑云边融合、物信融合、数智融合的智慧城市和数字化企业，连续8年蝉联视频监控行业全球第一",
		"无人驾驶": "海康汽车电子业务聚焦于智能驾驶领域，以视频传感器为核心，结合雷达、人工智能、感知数据分析与处理等技术，全面服务国内外乘用车、商用车客户以及各级消费者和行业用户",
		"人工智能": "公司产品中的智能视频分析功能具有人脸识别功能；发布IOT-基于神经网络的认知计算系统，海康AI Cloud框架，旨在从产品到解决方案全面引入AI技术；20年启动智能家居业务分拆上市筹备工作",
		"军工集团": "中国电科旗下上市公司，以视频为核心的智能物联网解决方案和大数据服务提供商；公司业务聚焦于综合安防、大数据服务和智慧业务，为公共服务领域用户、企事业用户和中小企业用户提供服务，致力于构筑云边融合、物信融合、数智融合的智慧城市和数字化企业，连续8年蝉联视频监控行业全球第一",
		"云计算数据中心": "大数据服务提供商；参与城市级数据中心和行业级数据中心建设，在硬件方面提供通用计算、智能计算、通用存储、流式存储等产品；在软件方面发布AI Cloud，提出“云边融合”计算架构，以“边缘感知、按需汇聚、多层认知、分级应用”为主要技术特征，搭建智能物联网体系架构",
		"工业自动化": "海康机器人聚焦自动化领域，主攻智能制造，在移动机器人、机器视觉以及行业级无人机等业务方向不断深耕投入和快速发展，目前成功帮助京东、顺丰等多家知名物流行业客户完成了复杂自动化项目的落地应用，打造了一批有影响力的成功案例；海康汽车电子已完成了质量体系的升级以及全新的自动化产线建设；19年，潜伏系列的第三代产品成功量产，潜伏可以覆盖5kg到2000kg的应用需求",
		"人脸识别": "安防视频监控领域龙头；深眸系列双目产品支持人脸识别、人脸动态对比，“脸谱”人脸智能分析服务器，“明眸”近景人脸识别产品，涵盖诸多边缘设备，支持大容量人脸比对及照片防假；通过资源管理调度平台，引入入算法仓库标准化、计算存储资源池化等管理手段，实现了海康威视自有的人脸、人体、车辆等算法的统一管理调度，还完成了与生态合作伙伴的算法对接，并在多个项目中实施落地；民生服务领域海康威视PBG推出相关解决方案，提升政务中心的便民服务和精准服务能力",
		"物联网": "智能物联网解决方案和大数据服务提供商；公司构建了“1+4+N”智能家居生态，提供以视觉交互为主的智能生活解决方案，包括物联感知技术和产品；公司以自主研发的萤石云开放平台为基础，与行业合作伙伴分享智能视频的云平台服务能力，共同打造物联网云生态；海康消防是以物联可视为核心的智能消防物联网和智慧化管理解决方案提供商，提供全系列智慧消防产品、打造单位级、行业级和城市级消防物联网运营管理平台软件",
		"大数据": "国内领先的安防产品及行业解决方案提供商；拥有安防行业海量的非结构化视频数据，以及飞速增长的特征数据（卡口过车数据、人像抓拍数据、异常行为数据等），应用于公司视频监控识别领域",
		"智慧城市": "视频安防监控绝对龙头，深耕智慧城市安防领域；依托成都科技园，进行智慧城市、系统解决方案以及显示与控制领域的研发创新",
		"白马股": "全球最大的安防厂商，面向全球提供安防、可视化管理与大数据服务；拥有视音频编解码、视频图像处理、视音频数据存储等核心技术",
		"军工": "中国电科旗下上市公司，以视频为核心的智能物联网解决方案和大数据服务提供商；公司业务聚焦于综合安防、大数据服务和智慧业务，为公共服务领域用户、企事业用户和中小企业用户提供服务，致力于构筑云边融合、物信融合、数智融合的智慧城市和数字化企业，连续8年蝉联视频监控行业全球第一",
		"机器人": "智能物联网解决方案和大数据服务提供商；子公司萤石网络的智能服务机器人是面向消费者用户在智能家居场景下的多元化需求开发的机器人产品线，目前主要布局了清洁机器人和陪伴机器人；子公司海康机器人以视觉感知、AI和导航控制等技术为核心，凭借深厚的算法积累、强大的软硬件开发能力、完整的营销体系，聚焦于工业物联网、智慧物流和智能制造，持续在移动机器人、机器视觉领域深耕投入，推动生产、物流的数字化和智能化",
		"智慧物流": "IVS行业应用平台，提供物联接入、设备控制、视频联网、数据资源管理等智能物联基础服务能力，提供了多个行业的企业数字化应用软件（含智慧物流园区）；19年，潜伏系列机器人第三代成功量产，同时推出负载能力更强和更加小巧灵活的差异化产品，潜伏已经形成四个子系列，可以覆盖5到2000kg的应用需求；叉车系列推出料箱到人产品，搬运及堆高车在多个应用场景中得到了成功应用；面向物流读码应用，持续优化物流读码技术，发布2千万读码器和8K线扫读码产品，推出六面读码系统和多面DWS9系统，助力智慧物流建设",
		"机器视觉": "全球安防龙头，工业机器视觉领域有可用于工业机器人定位引导、产品缺陷检测等的工业面阵相机和工业线阵相机；并拥有海康威视研究院致力于机器视觉算法的研究",
		"智慧安防": "国内视频监控绝对龙头，连续8年蝉联视频监控行业全球第一，拥有全球视频监控市场份额的24.1%；技术储备丰富，业内最大研发投入，新产品无人机专注于安防领域，推出了第二版小四轴无人机产品，频谱侦测、手持反制等防御系列产品",
		"无人机": "公司无人机业务系自行研发、生产无人机及无人机防御系统产品，目前已覆盖警用安防、林业保护、应急管理、城管市政、电力石油等行业",
		"智能制造": "IVS行业应用平台，提供物联接入、设备控制、视频联网、数据资源管理等智能物联基础服务能力，提供了多个行业的企业数字化应用软件（含智慧物流园区）；19年，潜伏系列机器人第三代成功量产，同时推出负载能力更强和更加小巧灵活的差异化产品，潜伏已经形成四个子系列，可以覆盖5到2000kg的应用需求；叉车系列推出料箱到人产品，搬运及堆高车在多个应用场景中得到了成功应用；面向物流读码应用，持续优化物流读码技术，发布2千万读码器和8K线扫读码产品，推出六面读码系统和多面DWS9系统，助力智慧物流建设",
		"数字经济": "公司作为以视频为核心的智能物联网解决方案和大数据服务提供商，通过数据的感知、识别、过滤、选择、计算、存储和使用，为各场景、各客户提供适配的解决方案，共建丰富的行业生态",
		"阿里巴巴概念股": "17年9月，与阿里云计算达成战略合作，双方就云计算、物联网云智能等方面展开深度融合，将共同推动云计算和大数据技术在家庭监控、个人安全生活以及平安城市建设等领域的应用",
		"国企改革": "中国电子科技集团旗下，以视频为核心的智能物联网解决方案和大数据服务提供商；公司业务聚焦于综合安防、大数据服务和智慧业务，为公共服务领域用户、企事业用户和中小企业用户提供服务，致力于构筑云边融合、物信融合、数智融合的智慧城市和数字化企业，连续8年蝉联视频监控行业全球第一",
		"分拆上市预期": "20年4月披露，根据公司总体战略布局，结合杭州萤石网络有限公司业务发展需要，为进一步拓宽公司创新业务融资渠道，公司董事会授权公司经营层启动分拆萤石网络至深圳证券交易所上市的前期筹备工作；21年1月，公司拟分拆子公司杭州萤石网络有限公司至科创板上市",
		"新冠病毒防治": "公司提供手持式测温仪、热成像测温摄像机等常规设备，也提供立式测温人脸/人证一体机、测温通道通道闸、测温安检门，以及相应的应用软件模块",
		"人工智能大模型": "公司从几年前就开始研发视觉大模型，现在已经到了多模态大模型的研发阶段，包括视觉、语音、文本等多模态信号的融合训练及处理；公司的多模态大模型已经在AI开放平台上上线，该AI开放平台累计服务了100多个行业、15000多个用户",
		"出海龙头": "国内安防视频监控龙头；公司3类支撑技术包括物联感知技术、人工智能技术和大数据技术；5类软硬产品包括物联感知产品、IT基础产品、平台服务产品、数据服务产品和应用服务产品；4项系统能力包括系统设计开发、系统工程实施、系统运维管理和系统运营服务；2类业务组织包括3个事业群（公共服务事业群、企事业事业群和中小企业事业群）和8个创新业务（智能家居、移动机器人与机器视觉、红外热成像、汽车电子、智慧存储、智慧消防、智慧安检、智慧医疗）；2大营销体系包括国内业务营销体系和国际业务营销体系"
	}
}