{
	"名称": "浙江永强",
	"code": "002489",
	"全名": "浙江永强集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "轻工制造—家居用品",
	"业务": "户外休闲家具及用品的设计研发、生产和销售。",
	"产品": "户外家具、遮阳品、金属制品、旅游及咨询服务",
	"概念": "体育产业，旅游概念，露营经济，2024年报预增，C2M概念，参股银行，长三角一体化，创投，电子商务，独角兽概念，共同富裕示范区，跨境电商，人民币贬值受益，融资融券，深股通，外贸受益概念，一带一路",
	"概念y": "深证成指-100%  中证500-34%  在线旅游-33%  中小板指-31%  家具建材-29%  360借壳-28%  深股通-10%  独角兽-10%  体育产业-10%  创投-8%  参股银行-8%  旅游-8%  深港通-8%  电子商务-7%  业绩预增-7%  家具家居-2%",
	"概念详情": {
		"体育产业": "公司是国内最大的户外休闲家具及用品ODM制造商，产品涵盖户外休闲家具、遮阳伞、帐篷三大系列（其中公司的编藤类休闲家具尤为有特色），产品主要销售地区为欧美等发达国家。公司各类产品出口销量均位居同行业前列。",
		"旅游概念": "2022年1月21日互动易回复：公司控股子公司北京联拓天际电子商务有限公司及其参股公司腾轩旅游集团有限公司主要从事差旅服务、票务服务等方面业务。",
		"露营经济": "公司是一家专业从事户外休闲家具及用品的设计研发、生产和销售的企业。其产品涵盖户外休闲家具、遮阳伞、帐篷三大系列。",
		"电子商务": "2015年8月公告，公司以现金对价方式对北京联拓投资总计4.38亿元。本次投资完成后，公司最终持有北京联拓60%的股权。北京联拓主营旅游产业链中的各个环节的电商业务。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为96.86%，受益于人民币贬值。",
		"创投": "公司持有宁波浙科永强创业投资合伙企业88.89%股权。",
		"参股银行": "据企查查显示：公司持有临海农商银行2925万股，占总股本的6.38%。",
		"独角兽概念": "参股独角兽;持有大数据公司九次方1.5%股份",
		"一带一路": "2020年4月29日公司在互动平台称：公司在现有市场的基础上，将积极拓展澳大利亚、墨西哥、一带一路等细分市场的业务，增加市场份额。另一方面也积极开拓国内市场，除原先的线下渠道销售外，加强线上业务的开发，通过抖音等新媒体的应用，增加产品品牌的推广力度，拓宽销售渠道等。",
		"C2M概念": "2020年5月14日，公司在互动平台称：全资子公司上海优享针对“MWH曼好家”品牌特性、适用人群等，尝试借助C2M，研发“阳光休闲家居定制解决方案”，以用户为核心，搭建消费者沟通平台，为国内消费者提供“全屋阳光休闲家居定制”以及“阳光休闲家居DIY定制”等多项产品。上海优享负责永强集团在国内的电子商务业务，并在淘宝、天猫、京东等平台进行网络化运营。4月29日晚，上海优享通过天猫店铺“MWH家居旗舰店”正式推出“MWH曼好家”吊篮定制，用户可在线上与商家快速沟通，根据个人需求提出个性化定制要求，并直接通过店铺下单，工作人员根据消费者提出的需求进行设计、生产和发货。",
		"共同富裕示范区": "公司注册地址为临海市，主要从事户外休闲家具及用品的设计研发、生产和销售。产品主要有户外休闲家具、遮阳伞、帐篷等三大系列，用于家庭庭院和露台、户外休闲场所（餐馆、酒吧、海滩、公园）及酒店等场所，公司拥有自营进出口权，产品主要销往美国、德国、澳大利亚、中国香港等发达国家和地区。",
		"跨境电商": "公司分别于2020年底及2021年初投资成立了两家以跨境电商为主要业务的子公司，分别为宁波库比客电子商务有限公司、宁波络森网络科技有限公司，刚开始跨境电商的运营，尚处于起步阶段，2021年收入规模较小。",
		"长三角一体化": "公司位于浙江省台州市临海市前江南路1号，主要从事户外休闲家具及用品的设计研发、生产和销售。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润40000万元至60000万元,增长幅度为686.31%至1079.46%,基本每股收益0.18元至0.28元;上年同期业绩:净利润5087.08万元,基本每股收益0.02元;"
	},
	"亮点": "国内最大的户外休闲家具及用品ODM制造商",
	"同业": "家具:  匠心家居  顾家家居  美克家居  曲美家居  亚振家居  致欧科技",
	"概念xgb": {
		"旅游": "控股子公司北京联拓及其参股公司腾轩旅游主要从事差旅服务、票务服务等方面业务\t",
		"大数据": "参股公司九次方大数据是国内一家大数据资产运营商",
		"家具家居": "公司从事户外休闲家具及用品的设计研发、生产和销售业务，已建立较为完整的户外休闲家具及用品业务体系；公司产品包括户外休闲家具、遮阳伞、帐篷三大系列",
		"独角兽": "参股独角兽；持有大数据公司九次方1.5%股份",
		"露营": "公司主营户外休闲家具及用品，产品包括户外休闲家具、遮阳伞、帐篷三大系列，产品主要用于家庭庭院和露台、户外休闲场所（餐馆、酒吧、海滩、公园）及酒店等休闲场所",
		"C2M": "国内最早一批从事户外休闲家具及用品行业的企业之一；全资子公司上海优享针对“MWH曼好家”品牌特性、适用人群等，尝试借助C2M，研发“阳光休闲家居定制解决方案”，以用户为核心，搭建消费者沟通平台，为国内消费者提供“全屋阳光休闲家居定制”以及“阳光休闲家居DIY定制”等多项产品",
		"地摊经济": "国内最大的户外休闲家具及用品ODM制造商，主要产品遮阳伞是地摊从业者大概率配置的装备"
	},
	"概念x": "密集调研   旅游   大数据   家具家居   独角兽   露营   C2M   地摊经济"
}