{
	"名称": "通鼎互联",
	"code": "002491",
	"全名": "通鼎互联信息股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "光电通信业务、网络安全业务。",
	"产品": "光纤预制棒、光纤、光缆、通信电缆、电力电缆、SDN设备、ODN设备、存储及服务器设备、大数据采集及分析设备、DPI设备、IDC/ISP信息安全管理系统、安全态势感知系统、WiFi/电子围栏、临侦设备、安检/环境/城市生命线等城市安全管控系统、各类安全服务",
	"概念": "5G，数据中心，光纤概念，长三角一体化，储能，独角兽概念，融资融券，深股通，数字水印，网络安全，专精特新",
	"概念y": "深证成指-100%  光纤-39%  网络安全-21%  网络切片-17%  创新药-16%  中证500-15%  军工-14%  独角兽-12%  5G-12%  大数据-11%  云计算数据中心-10%  长三角一体化-10%  参股新三板-10%  国产芯片-10%  高铁轨交-10%  光通信-9%  深港通-7%  深股通-7%  宽带中国-5%  科创板-4%  TMT-4%  金改-4%  移动互联网-4%  中小板指-3%  新三板-3%",
	"概念详情": {
		"5G": "300吨自产光棒项目规模达产,与康宁达成独家长期战略合作协议,2017年公司光棒供应瓶颈打破;光纤光缆价格受益基础运营商招标采购。",
		"数据中心": "公司官网：通鼎在接入网领域提供OLT端后到用户侧终端设备（含光纤配线架、光缆交接箱、室外一体机柜、光缆分纤箱、光分路器、光纤跳线等），电源动力柜、综合布线系列为通讯运营商提供整体解决方案，新增了智能终端网(10G-EPON、XG-GPON)、4KIPTV盒、光电模块、数据中心布线等产品和解决方案，加快从传统通讯配件生产商向行业解决方案提供商的转型步伐，为客户带来更多行业价值。",
		"光纤概念": "2023年年报：目前，公司在光纤光缆、光棒领域的一体化优势已基本形成，拥有光纤预制棒、光纤、光缆、通信电缆、电力电缆等通信线缆产业的全产业链产品的生产能力。",
		"网络安全": "子公司百卓网络拥有信息安全管理系统、下一代防火墙、公安无线围栏等各类安全产品服务;客户包括各大运营商及公安、国安系统.",
		"独角兽概念": "参股独角兽;持有上海智臻(小忛机器人)2.86%股份,占深圳市华泰瑞麟股权投资基金合伙企业实际出资规模的20%",
		"长三角一体化": "企业注册地址位于江苏省苏州市吴江区震泽镇八都经济开发区小平大道8号。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"数字水印": "2023年12月7日互动易：公司参股的江苏保旺达软件技术有限公司，其数据安全、内容安全、身份安全产品广泛应用于通信行业，数字水印等功能属于保旺达产品之一，应用于文档安全，安全加解密等范畴。",
		"储能": "根据2025年3月1日公告：1、通鼎互联信息股份有限公司（以下简称“公司”、“通鼎互联”或“收购方”）为取得南京和本机电设备科技有限公司（以下简称“和本机电”、“目标公司”）控股权，拟通过现金方式，对南京亿博企业管理有限公司（以下简称“亿博有限”，为目标公司和本机电控股股东，与和本机电统称为本次交易的标的公司）进行增资并受让亿博有限原股东所持亿博有限股权，以及受让和本机电原股东所持和本机电股权，最终通过直接及间接方式合计取得目标公司55%的股权（以下简称“本次交易”），本次交易总对价为2.915亿元。公司在光电通信和网络安全领域深根多年，近年来布局新能源光伏及储能业务。本次交易补充了公司储能安防领域的空白，完善了在新能源产业链中的布局，形成更广泛的产业生态，有助于公司在不同产业之间形成协同效应，提升整体竞争力。进入储能消防领域后，通鼎互联可以与新能源产业链上的更多企业建立合作关系，如储能系统集成商、电池制造商、能源运营商等，为公司带来更多的合作机会和业务拓展空间，进一步丰富产业生态。"
	},
	"亮点": "基于传统的光纤光缆业务，构建了光通信产业较为完整的产业链",
	"同业": "光纤光缆:  亨通光电  长飞光纤  中天科技  永鼎股份  长江通信  汇源通信  ST特信  ST富通",
	"概念xgb": {
		"长三角一体化": "位于苏州；专业从事光棒光纤光缆、通信电缆、铁路信号电缆、城市轨道交通电缆、RF电缆、特种光电缆、光器件仪器仪表、机电通信设备、线缆及配套产品的研发、生产、销售和工程服务",
		"5G": "光纤光缆、光棒领域的一体化优势企业；公司积极参与5G基建相关光通信线缆、设备的建设；光电线缆产品包括光纤预制棒、光纤、光缆、通信电缆、铁路信号缆、电力电缆等；通信设备产品包括SDN设备、GPON/EPON、ODN设备、5G无线设备、无线专网设备、存储及服务器设备、大数据采集及分析设备、通信电源设备等",
		"网络安全": "公司网络安全业务板块的产品和解决方案主要是网络可视化领域，主要客户为电信运营商及政府等，具体产品包括高性能DPI设备、分流器、IDC/ISP信息安全管理系统、安全服务等；公司生产的网络安全设备依托于公司扎实的硬件设计和系统开发能力，性能优异，在行业内享有较高的声誉",
		"云计算数据中心": "公司生产的光电线缆、ODN光器件等产品可服务于数据中心",
		"光通信": "通信线缆全产业链企业；公司聚焦光通信产业的发展，建成了涵盖光纤预制棒、光纤、光缆、通信电缆、通信设备等多个业务类别较为完整的产业链，可为客户提供一揽子的产品和解决方案，公司的生产规模和供货能力位居行业前列；公司在光纤光缆、光棒领域的一体化优势已基本形成，拥有光纤预制棒、光纤、光缆、通信电缆、电力电缆等通信线缆产业的全产业链产品的生产能力",
		"高铁轨交": "国内三大电信运营商的重要供应商之一；公司电缆业务的具体产品包括铁路信号缆等，主要客户以铁路轨交为主",
		"军民融合": "光纤光缆产品生产商；公司正在申请军工业务资质，已取得部分业务资质，相关产品未来可用于军工领域",
		"大数据": "公司旗下百卓网络打造的安监一体机与安全态势感知系统可进行大数据的高性能处理，公司还参股南京云创数据这家大数据信息智能存储处理企业，同时在金融科技领域也运用大数据分析技术进行风险评估",
		"军工": "光纤光缆产品生产商；公司正在申请军工业务资质，已取得部分业务资质，相关产品未来可用于军工领域",
		"光纤概念": "通信线缆全产业链企业；公司聚焦光通信产业的发展，建成了涵盖光纤预制棒、光纤、光缆、通信电缆、通信设备等多个业务类别较为完整的产业链，可为客户提供一揽子的产品和解决方案，公司的生产规模和供货能力位居行业前列；公司在光纤光缆、光棒领域的一体化优势已基本形成，拥有光纤预制棒、光纤、光缆、通信电缆、电力电缆等通信线缆产业的全产业链产品的生产能力"
	},
	"概念x": "长三角一体化   5G   网络安全   云计算数据中心   光通信   高铁轨交   军民融合   大数据   军工   光纤概念"
}