{
	"名称": "爱仕达",
	"code": "002403",
	"全名": "爱仕达股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "家用电器—小家电",
	"业务": "炊具、小家电、家居用品、工业机器人产品及基于工业机器人的智能制造系统集成。",
	"产品": "炊具、小家电、机器人",
	"概念": "减速器，机器视觉，新型工业化，C2M概念，参股保险，电子商务，独角兽概念，工业互联网，共同富裕示范区，互联网保险，机器人概念，家用电器，跨境电商，人形机器人，深股通，特斯拉概念，土地流转，网络直播，智能物流",
	"概念y": "机器人-86%  工业4.0-73%  小家电-42%  空气净化-41%  家电-26%  新零售-13%  独角兽-10%  深圳土改-10%  互联网保险-9%  竹产业-8%  智能驾驶-6%  土地流转-0%  互联网+-0%  土地改革-0%",
	"概念详情": {
		"减速器": "公司在互动平台表示，控股子公司钱江机器人掌握了机器人控制器、减速机、离线编程、机器视觉等核心技术，目前公司生产的rv减速机以自用为主，且产量较少。",
		"机器视觉": "公司已经布局机器视觉方面的技术，并且开发和推出了具有自主知识产权的机器视觉软件平台ARHawkVision，可应用于多类2D和3D视觉定位、测量、识别以及检测等应用，具有图形化编辑、可扩展性接口、适配多种视觉硬件和机器人等特点，并已在多个项目中得到使用。",
		"新型工业化": "公司主营业务为炊具、小家电、家居用品、工业机器人产品及基于工业机器人的智能制造系统集成。",
		"土地流转": "2013年9月4日上证报讯，据了解，农地流转的试点将由地方试点突破来推动土地流转的全面推开。以浙江嘉兴、海南为代表的地方土地流转试点已经先行先试。嘉兴是浙江省级统筹城乡发展综合配套改革试点的先行地。《嘉兴市土地整治规划（2010-2020年）》，已经通过了国土部的评审，即将进入实施阶段。嘉兴的土地流转试点已经走在全国前列。2013年8月29日，公司在投资者互动平台上表示，公司在嘉兴市嘉善县已购地300亩，在建设之中。",
		"家用电器": "公司主营业务是炊具、小家电、家居用品、工业机器人产品及基于工业机器人的智能制造系统集成。",
		"互联网保险": "2015年2月，爱仕达七匹狼和腾邦国际等拟共同发起设立前海再保险股份有限公司，分别出资4.35亿元、3.15亿元、3亿元，持股比例分别为14.5%、10.5%和10%。与前海金控、中国邮政、深圳国资旗下远致投资等，设立再保险公司，从事各类财产及意外和健康再保险业务，人寿再保险业务等。2015年3月，爱仕达拟以10.85元/股的价格，定增3000万股，募资3.25亿元补充流动资金。参与对象中包含公司第一期员工持股计划、经销商或其核心人员。停牌期间，公司拟以4.35亿元参与设立前海再保险公司，占股比14.5%。",
		"机器人概念": "全资公司钱江机器人是浙江省最大的工业机器人本体企业，目前在多个细分应用领域实现突破，在相关领域积累了广泛的客户基础和良好的市场信誉，已走在中国国产高品质工业机器人的前列。孙公司松盛机器人2019年成功进入酒业、医疗行业和新能源行业，主要客户有：今世缘、口子酒、洋河集团、汾酒集团、东富龙、和黃药业、华润双鹤集团、蜂巢能源、今天国际、科大智能、山东兰剑等；公司孙公司索鲁馨已为特斯拉提供多台协作式机器人去毛刺系统，用于特斯拉变速箱及离合器壳体拓的去毛刺。",
		"独角兽概念": "参股独角兽;公司于2016年9月收购了钱江机器人股权，2017年先后参股收购劳博物流、上海松盛机器人及上海索鲁馨公司并参股江宸智能，上述企业均为优质的智能制造企业，具有一定的创新能力，近年来发展良好，已经成为智能制造细分领域的领头企业。",
		"特斯拉概念": "在新能源汽车行业，子公司索鲁馨已为特斯拉提供多项自动化应用，多台协作式机器人去毛刺系统用于特斯拉变速箱及离合器壳体拓，注塑自动化应用系统用于特斯拉内饰件注塑。",
		"智能物流": "公司全资子公司爱仕达机器人收购意欧斯2.53%股权，系看好其智能仓储搬运设备和配套控制软件，旨在与其深入合作，提升公司智能仓储领域技术水平。",
		"参股保险": "2022年2月17日互动易回复：公司目前持有前海再保险股份有限公司14.5%的股份。",
		"跨境电商": "2024年年度报告，公司积极拓展跨境电商业务，力争将产品推向全球，实现品牌出海。2024年上半年，公司已经在美国、日本等多个国家布局，已入驻亚马逊、沃尔玛和Temu等主流跨境平台。",
		"电子商务": "2022年年报披露：公司一直积极发展电商业务，已覆盖淘宝天猫、京东等主流电商平台。近年来，公司加大了在直播电商的业务推进，完成了传统电商加内容直播电商的布局，促进电商业务快速发展。同时对社群、社区团购业务制定了战略推动，全面实现互联网传播平台的全域覆盖。",
		"网络直播": "根据公司2022年报介绍：公司建立了内部直播孵化基地，搭建新组织进行直播人才选拔和技能培训，通过自播与达人直播相结合的方式抢占直播市场份额。",
		"工业互联网": "2023年半年报：子公司上海爱仕达机器人基于对行业的分析，整合智能制造产业生态资源，具备为终端客户提供智能工厂整体规划设计、方案布局、产线自动化设计改造、智能物流及MES、SCADA、工业互联网等智能智造整体解决方案的能力，满足不同行业数字化、智能化转型升级的需要。",
		"C2M概念": "2022年半年报：公司打造商业化C2M线，为智能制造未来工厂提供教育平台。同时，钱江机器人将进一步完善人才培养和发展体系，建立人才梯队制度，构建智能制造专业人才、组织和管理体系。在集成应用板块，公司旗下多家孙、子公司都将聚焦在各自细分领域，大力拓展市场，为行业提供数字化、智能化服务。此外，各应用公司将围绕“机器人+应用”总体方针，全力协同钱江机器人，在新能源、压铸、五金、3C电子、C2M等领域建立五大应用中心。",
		"共同富裕示范区": "公司位于浙江省台州市温岭市经济开发区科技路2号。公司主营业务是炊具、小家电、家居用品、工业机器人产品及基于工业机器人的智能制造系统集成。公司主要产品包括炒锅、煎锅、汤锅、奶锅等。",
		"人形机器人": "2024年半年度财务报告：子公司上海爱仕达机器人有限公司于2024年4月1日设立了100%控股孙公司浙江爱仕达人形机器人有限公司，设立之日起纳入合并范围。"
	},
	"亮点": "国内炊具行业龙头企业",
	"同业": "炊具餐具:  苏泊尔  双枪科技",
	"概念xgb": {
		"特斯拉": "公司控股孙公司索鲁馨为特斯拉的供应链企业宁波旭升、拓普集团等提供多项自动化应用，包括用于特斯拉相关部件的协作式机器人去毛刺系统和注塑自动化应用系统",
		"股权转让": "25年5月，拟收购博汇于谷管理咨询持有的钱江机器人7%股权，股权转让价款为1309万元；本次收购事项完成后，公司将持有钱江机器人97%的股权",
		"工业自动化": "公司工业机器人业务拥有多种构型，包括四轴搬运、六轴多关节、delta机器人等，产品负载涵盖3kg-800kg全系列，已开发焊接、切割、喷涂、去毛刺、打磨抛光、分拣、装配、上下料、搬运码垛等应用功能；子公司钱江机器人已形成有效负载能力覆盖3kg-800kg全系列产品矩阵，是国产机器人中较完整的厂家之一",
		"小家电": "国内炊具行业知名品牌；公司生产厨房小家电，包括电饭锅、电压力锅、电磁炉、电水壶、破壁机等",
		"机器人": "公司主营六轴多关节工业机器人；子公司钱江机器人是浙江省知名的工业机器人本体企业，是国产机器人中产品系列最完整的厂家之一，自主开发和推出了机器视觉系统、钱江二代示教器、智能焊接系统、钱江RV减速机、控制系统等核心部件；孙公司松盛机器人专注于机器人应用相关成套设备的研发和生产，自主开发了三坐标直线机器人等，其智能天车（桁架机器人）项目，获得包括途虎、江西铜业在内的重要客户项目订单",
		"家电": "国内炊具行业知名品牌；公司生产厨房小家电，包括电饭锅、电压力锅、电磁炉、电水壶、破壁机等",
		"智慧物流": "孙公司劳博物流自主研发的智能WMS/WCS系统平台，为不同行业客户提供“前期咨询、规划设计、软件开发、落地实施”等一站式智能工厂物流综合解决方案；核心技术应用在智能存储系统、智能输送系统、机器人协作、智能分拣系统等方面，为项目咨询、规划实施提供了有力保障",
		"机器视觉": "成立上海智能制造研究院，重点研究机器视觉、MES、WMS、WCS、SCADA、工业互联网等工业系统应用软件，旗下钱江机器人近年来始终坚持核心部件自主研发，开发和推出了机器视觉系统",
		"智能制造": "成立上海智能制造研究院，重点研究机器视觉、MES、WMS、WCS、SCADA、工业互联网等工业系统应用软件，旗下钱江机器人近年来始终坚持核心部件自主研发，开发和推出了机器视觉系统",
		"独角兽": "参股独角兽；参股新三板公司有曼恒数字、江宸智能及意欧斯",
		"减速器": "公司生产的rv减速机以自用为主，且产量较少",
		"C2M": "公司打造商业化C2M线，为智能制造未来工厂提供教育平台"
	},
	"概念x": "特斯拉   股权转让   工业自动化   小家电   机器人   家电   智慧物流   机器视觉   智能制造   独角兽   减速器   C2M",
	"概念z": "机器人",
	"备注": "",
	"链接": ""
}