{
	"名称": "兆驰股份",
	"code": "002429",
	"全名": "深圳市兆驰股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "所属申万行业：视听器材",
	"行业": "家用电器—黑色家电",
	"业务": "智慧显示、智慧家庭组网及LED全产业链。",
	"产品": "多媒体视听产品及运营服务、LED产业链",
	"概念": "F5G概念，WiFi6，富士康概念，5G，MicroLED概念，MiniLED，标普道琼斯A股，超清视频，地方国企改革，第三代半导体，国企改革，恒大概念，节能照明，拼多多概念，融资融券，深股通，深圳国企改革，消费电子概念，小米概念，芯片概念，粤港澳大湾区，智能音箱",
	"概念y": "中证1000-100%  智能电视-100%  深证成指-100%  互联网电视-34%  国产芯片-34%  智能音箱-33%  MiniLED-25%  机顶盒-24%  融资融券-23%  氮化镓GaN-18%  数字电视-16%  小米-15%  抖信/微视-13%  独角兽-13%  液晶显示屏-13%  OLED-13%  业绩预增-10%  国产操作系统-10%  电力物联网-10%  IGBT芯片-10%  深股通-10%  氮化镓-10%  粤港澳大湾区-8%  节能照明-8%  深港通-7%  家电-7%  富士康-6%  科创板-6%  超高清视频-5%  网络视频-1%",
	"概念详情": {
		"F5G概念": "公司与5G相关的产品有GPON、Wifi6等网络通信设备，5G微基站项目也在积极推进中。技术上F5G是以10GPON、LiquidOTN、Wi-Fi6和200G/400G等技术为代表的第五代固定网络。",
		"WiFi6": "公司与5G相关的产品有GPON、Wifi6等网络通信设备，5G微基站项目也在积极推进中。",
		"富士康概念": "公司于2017年与小米、富士康开展业务合作，为其部分电视产品、数码产品提供硬件制造，同时，为部分客户提供系统运营服务。相关业务规模也在逐步扩大。",
		"节能照明": "2017年3月，公司着手调整在LED应用领域的布局，引入专业团队并参股成立了深圳市兆驰照明股份有限公司，积极打造“兆驰”在照明应用领域的品牌建设；2017年6月，公司与南昌市人民政府签署投资协议，在南昌市人民政府的大力支持下，公司将在南昌投资建设LED外延片及芯片的设计、制造与销售项目。有效地推动公司在LED产业内的资源整合，以完善芯片、封装、应用照明的全产业链布局，助力公司LED业务快速走向国际市场，参与国际竞争。",
		"芯片概念": "2017年6月29日晚间公告，公司将出资不低于人民币15亿元且不高于16亿元，在南昌市高新技术产业开发区投资建设LED外延片和芯片生产项目。公司已与该开发区管委会签署了投资协议，一期项目计划由协议双方共同投资人民币50亿元（含建设用地、厂房土建及装修费用），计划于2018年相关设备安装调试到位并正式投入运营。项目公司正式投入运营后，预计公司LED全产业链的协同发展将为公司新增产值约人民币60-70亿元。",
		"智能音箱": "公司已在音箱，远场语音识别，无线传输等方面做了大量的研究与开发，计划推出搭载国外和国内主流的语音识别系统的AI智能音箱产品。",
		"粤港澳大湾区": "深圳企业,民企,主营家庭视听及相关产品的ODM生产,包括液晶电视、互联网智能终端及视频服务、机顶盒及网络通信产品、LED产品及配件等",
		"超清视频": "公司于19年3月披露,利用掌握的超高清量子点、区域调光、高动态范围图像、全面屏等技术,推出了满足中高端需求的多种产品",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MiniLED": "19年12月11日夜间披露,公司将在南昌市高新技术产业开发区投资建设红黄光LED外延、芯片及MiniLED、MicroLED项目。项目一期投资10亿元用于红黄光LED外延及芯片的研发、生产和销售，计划于2020年相关设备安装调试到位并正式投入运营",
		"5G": "2020年3月4日公司在互动平台称：5G方面公司引进了行业内优秀的通讯人才，在5G小基站、工业互联等领域持续加大研发投入，为5G业务的发展进行大量技术储备和研发工作。公司的5G小基站面向的客户群有国内运营商，终端系统方案商以及专网客户等。",
		"消费电子概念": "2019年年报披露：本公司属消费电子类行业。主要经营活动家庭视听及相关产品的研发、制造、销售与服务。产品主要涉及液晶电视、互联网智能终端及视频服务、机顶盒及网络通信产品、LED产品及配件等。",
		"小米概念": "2020年8月3日互动平台回复：小米是公司重要客户之一，公司作为小米的核心供应商，在2019年荣获其颁发的最具创新奖。",
		"第三代半导体": "2020年9月8日互动平台回复：公司旗下控股子公司兆驰半导体专业从事LED外延片及芯片（即氮化镓半导体芯片）的研发生产和销售，公司拥有蓝绿光和红黄光芯片，可以用于LED照明、LED背光和LED显示三大应用领域，以及医用、红外探测等细分领域。",
		"拼多多概念": "2019年7月，兆驰与拼多多达成全面战略合作。兆驰向拼多多开放了包括设计研发、产品结构等在内的所有生产信息，拼多多则在需求端收集、转化数据，并且反馈给兆驰。双方依托JVC电视品牌，于行业内率先实践以需定制、按需定产的新模式。",
		"恒大概念": "公司与恒大集团及其成员企业存在业务往来，恒大集团及其成员企业向公司购买LED灯具等产品。",
		"深圳国企改革": "公司实控人为深圳市资本运营集团有限公司，属于地方国有企业，其最终持有公司股票90538.81万股，占总股本的20%。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市人民政府国有资产监督管理委员会。",
		"MicroLED概念": "据2023年3月1日官微消息：目前，兆驰半导体已在MicroLED领域多项关键技术上取得突破，可有效解决MicroLED芯片良率低、光效低、巨量转移难度高的技术痛点，进一步提高良率、降低成本，初步形成具备独创性的关键工艺技术方案，并相应进行了大量的自主知识产权布局。"
	},
	"亮点": "主营家庭视听消费类电子产品，正积极进军半导体行业",
	"同业": "彩电:  TCL科技  海信视像  深康佳A  四川长虹  康冠科技",
	"概念x": "超高清视频   泛在电力物联网   直播/短视频   粤港澳大湾区   LED   智能音箱   黑色家电   家电   独角兽   小米概念股   国产芯片   MSCI   国产操作系统   拼多多概念股   第三代半导体   分拆上市预期   MiniLED   氮化镓   纳米压印",
	"概念xgb": {
		"超高清视频": "公司于19年3月披露，利用掌握的超高清量子点、区域调光、高动态范围图像、全面屏等技术，推出了满足中高端需求的多种产品",
		"泛在电力物联网": "公司的电力猫产品是“智慧家庭组网”业务板块中的一部分，可以列为泛电力物联网领域的终端产品，目前主要在海外市场进行销售",
		"直播/短视频": "北京风行是国内著名的互联网视频服务运营平台之一，为用户提供电影、电视剧、动漫、综艺、体育等长短视频的内容服务",
		"粤港澳大湾区": "深圳企业，民企，主营家庭视听及相关产品的ODM生产，包括液晶电视、互联网智能终端及视频服务、机顶盒及网络通信产品、LED产品及配件等",
		"LED": "LED芯片、封装、背光、显示、照明全产业链布局；覆盖照明、背光、直显三大主流应用领域， Mini LED 是公司近两年产业发展的重心；氮化镓产量为 105 万片（4 寸片），氮化镓芯片产能居行业第二，产销量居全行业第一",
		"智能音箱": "公司产品包含智能影音设备及各类IoT产品，如智能机顶盒、智能投影仪、智能音箱等产品",
		"黑色家电": "液晶电视ODM代工龙头；公司产品涵盖液晶电视、机顶盒等多媒体视听终端及智慧显示产品；智慧显示是公司的核心业务板块，产品涵盖各主流尺寸的液晶电视、电脑显示器、Mini LED显示屏等，逐步构建智慧显示行业的产业集群；电视ODM业务多年来保持行业第一梯队",
		"家电": "液晶电视ODM代工龙头；公司产品涵盖液晶电视、机顶盒等多媒体视听终端及智慧显示产品；智慧显示是公司的核心业务板块，产品涵盖各主流尺寸的液晶电视、电脑显示器、Mini LED显示屏等，逐步构建智慧显示行业的产业集群；电视ODM业务多年来保持行业第一梯队",
		"独角兽": "小米、富士康供应商；为其部分电视产品、数码产品提供硬件制造",
		"小米概念股": "小米供应商；公司目前与小米合作的业务主要以液晶电视为主，为其部分电视产品、数码产品提供硬件制造，已与小米协同开发出了两款显示器产品",
		"国产芯片": "公司LED芯片板块完成“蓝宝石平片→图案化基板PSS→LED外延片→LED芯片”全流程布局，可提供氮化镓芯片和砷化镓芯片，其中氮化镓芯片月产能可达65万片4寸片、砷化镓芯片月产能可达5万片4寸片",
		"国产操作系统": "主营家庭视听消费类电子产品研发、设计、生产、销售；为两大自有品牌“风行互联网电视”及“JVC智能电视”设计操作系统",
		"拼多多概念股": "公司与拼多多达成全面战略合作，兆驰向拼多多开放了包括设计研发、产品结构等在内的所有生产信息，拼多多则在需求端收集、转化数据，并且反馈给兆驰",
		"第三代半导体": "公司能够独立完成“蓝宝石平片→图案化基板PSS→LED外延片→LED芯片”整个制作流程；21年调研显示，兆驰半导体的氮化镓LED芯片已经投产，蓝光芯片的月产能已达到50余万片四寸片，处于满产满销的状态",
		"分拆上市预期": "19年12月披露，风行在线为公司的控股子公司，分拆上市具有一定的复杂性，公司将充分研究各业务板块资本化运作的可行性，根据其发展状况及需求，不排除让其独立上市",
		"MiniLED": "公司完整搭建了MiniLED背光及Mini/MicroLED显示两大垂直产业链；在 Mini BLU 方面，以电视/MNT/车载等为应用场景，搭建Mini BLU 产业链（Mini LED 氮化镓芯片-Mini LED COB/POB 封装方案）；以专显市场、办公/教育/商用显示、消费级显示等为应用场景，搭建 Mini/Micro LED 显示产业链（Mini/Micro RGB 芯片-Mini/Micro 显示面板）",
		"氮化镓": "公司能够独立完成“蓝宝石平片→图案化基板PSS→LED外延片→LED芯片”整个制作流程；21年调研显示，兆驰半导体的氮化镓LED芯片已经投产，蓝光芯片的月产能已达到50余万片四寸片，处于满产满销的状态",
		"纳米压印": "纳米压印技术在半导体中最常见的应用领域就是LED芯片的PSS图形化制作，兆驰半导体作为一个新的芯片厂，在2018年期间就已使用纳米压印技术制作PSS，使得公司在LED芯片领域的生产效率得到大幅提升"
	}
}