{
	"名称": "松芝股份",
	"code": "002454",
	"全名": "上海加冷松芝汽车空调股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "汽车—汽车零部件",
	"业务": "专业从事汽车、轨道交通及冷链物流等领域热管理相关产品的研发、生产和销售。",
	"产品": "常规客车空调系统、新能源客车空调系统、群置式电池热管理系统、顶置式电池热管理系统、二氧化碳热泵空调系统、乘用车换热器及前端冷却模块、乘用车空调箱、新能源乘用车电池冷却模块、新能源乘用车热泵空调系统、商用车空调系统、商用车热管理管路、商用车热管理系统、新能源商用车电池冷却模块、市域铁路空调机组、城轨地铁空调机组、复兴号时速160公里动力集中电动车组空调、独立式制冷机组、非独立式燃油车制冷机组、新能源电动机组、特种专用制冷机组、液冷式储能电站电池热管理系统、新能源换电重卡电池热管理系统",
	"概念": "汽车热管理，长安汽车概念，华为汽车，比亚迪概念，储能，轨道交通，华为概念，冷链物流，宁德时代概念，融资融券，世界杯，蔚来汽车概念，新能源汽车",
	"概念y": "空调-81%  冷链物流-63%  新能源客车-18%  轨道交通-15%  深港通-12%  汽配-11%  新冠疫苗-10%  宁德时代产业链-10%  汽车零部件-10%  小额贷款-10%  高铁轨交-10%  新能源汽车-8%",
	"概念详情": {
		"汽车热管理": "公司2022年半年报显示，公司共交付大中型客车热管理系统产品近12000套，与上年同期基本持平，公司市场占有率较去年同期有所上升。2022年上半年，小车热管理业务板块获得新订单超20亿元。",
		"长安汽车概念": "根据2022年年度报告，在乘用车方面，公司的客户包括大众、本田、通用、福特、标致、上汽通用五菱、江淮汽车、上汽集团、广汽集团、长安汽车等。同时，在新能源汽车方面，公司的客户包括比亚迪、蔚来、华人运通等。",
		"华为汽车": "2023年11月1日调研活动信息：公司已为阿维塔12系列汽车提供部分热管理产品，将要为奇瑞与华为合作生产的新能源汽车提供热管理产品。",
		"新能源汽车": "公司已推出新能源乘用车电池热管理部分核心部件，包括Chiller、电池水冷板及水冷带等产品，并在部分客户实现配套。",
		"宁德时代概念": "2020年2月26日互动平台回复：公司目前为宁德时代供应的电池热管理系统。",
		"冷链物流": "公司在2019年进入医药冷链市场，获得部分省份医药物流订单，因此，公司产品已涵盖包括冷冻食品、冷鲜产品以及药品等多个领域，产品质量得到客户的广泛认可。",
		"储能": "根据2022年半年报，公司进一步开拓储能电站电池热管理系统领域的业务，已进入宁德时代、远景能源等客户的供应商体系，并进入量产阶段。公司的电池热管理业务板块主要聚焦储能电站电池热管理系统业务和电动重卡等商用车的电池热管理系统业务，为储能行业客户和电动商用车车企或电池供应商配套电池热管理系统产品。2022年上半年，公司的电池热管理业务板块发货量超过7000套，较去年同期增长76.80%。在储能电站电池热管理业务中，公司一方面加大研发和设备投入，已形成多款成熟产品以及相应的自动化生产设备，为客户量产做好准备。",
		"比亚迪概念": "比亚迪为公司热管理系统相关业务的重要客户，公司为比亚迪供应的产品包括大中型客车空调、新能源客车电池热管理系统、乘用车空调以及相关零部件产品。",
		"世界杯": "公司在互动平台表示，公司通过国内部分客车企业为卡塔尔世界杯用车配套大中型客车空调产品。",
		"华为概念": "公司已经成为大众、本田、通用、福特、比亚迪、上汽、一汽、长安汽车、广汽、蔚来、华为、江淮汽车、上汽通用五菱等多家车企的合作伙伴，所配套产品涵盖包括散热器、空调箱以及电池热管理产品等。"
	},
	"亮点": "大中型客车空调行业的龙头",
	"同业": "汽车空调:  上海汽配  标榜股份  腾龙股份  奥特佳  三花智控  恒立实业  航天机电",
	"概念z": "汽车热管理",
	"备注": "",
	"链接": "",
	"概念x": "新能源车零部件   华为产业链   高铁轨交   冷链   汽车零部件   新能源汽车   储能   宁德时代概念股   新冠疫苗   汽车热管理",
	"概念xgb": {
		"新能源车零部件": "国内汽车热管理相关产品的领导企业；公司在整车热管理系统领域已包括汽车空调相关芯体零部件、汽车空调系统、电池热管理相关部件及系统、ATS发动机冷却系统等产品；公司目前与多家新能源车企深入配套合作，包括新能源汽车空调及电池热管理相关产品",
		"华为产业链": "国内汽车热管理相关产品的领导企业之一；公司专业从事汽车、轨道交通、冷链物流、储能电站等领域热管理相关产品的研发、生产和销售，公司目前与华为的合作围绕公司的主营业务展开",
		"高铁轨交": "车辆空调制造商；公司轨道车用空调产品已覆盖轻轨、地铁、有轨电车及市域动车组列车",
		"冷链": "国内移动式空调生产的龙头企业；公司产品广泛应用于大中型客车、乘用车、专用车、货车、轻型客车、轨道车及冷冻冷藏车等各类车辆，公司的冷冻冷藏机组19年销售台数超过2100台；19年公司进入医药冷链市场，获得部分省份医药物流订单，目前公司产品已涵盖包括冷冻食品、冷鲜产品以及药品等多个领域，产品质量得到客户的广泛认可；19年冷藏车空调业务收入0.61亿，营收占比1.78%",
		"汽车零部件": "国内汽车热管理相关产品的领导企业；主营汽车空调相关芯体零部件、汽车空调系统、电池热管理相关部件及系统、ATS发动机冷却系统等产品；产品广泛应用于大中型客车、乘用车、专用车、货车、轻型客车、轨道车及冷冻冷藏车等各类车辆；子公司京滨大洋从事汽车空调冷凝器、蒸发器等产品；21年汽车热管理及零部件产品收入36.68亿元，营收占比88.95%",
		"新能源汽车": "国内汽车热管理相关产品的领导企业；公司在整车热管理系统领域已包括汽车空调相关芯体零部件、汽车空调系统、电池热管理相关部件及系统、ATS发动机冷却系统等产品；公司目前与多家新能源车企深入配套合作，包括新能源汽车空调及电池热管理相关产品",
		"储能": "公司储能电池热管理系统业务已经完成制冷量在8kw、15kw和40kw的产品开发，并为相关客户提供部分产品",
		"宁德时代概念股": "公司目前为宁德时代供应的电池热管理系统",
		"新冠疫苗": "国内移动空调龙头，公司在2019年进入医药冷链市场（医药物流制冷设备），获得部分省份医药物流订单",
		"汽车热管理": "公司为宁德时代供应电池热管理系统"
	}
}