{
	"名称": "达实智能",
	"code": "002421",
	"全名": "深圳达实智能股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "提供智能物联网产品和解决方案，为人们营造低碳、高效、安全的工作和生活环境。",
	"产品": "智慧医疗、智慧交通、数据中心、智慧社区、智慧建筑及节能、终端产品、租金、融资租赁及金融",
	"概念": "数据中心，区块链，互联网医疗，边缘计算，标普道琼斯A股，方舱医院，轨道交通，恒大概念，华为概念，机器人概念，家庭医生，建筑节能，人工智能，融资融券，深股通，数字经济，数字孪生，碳中和，腾讯概念，无人驾驶，物联网，信创，雄安新区，疫情监测，粤港澳大湾区，智慧城市，智能医疗",
	"概念y": "中证1000-100%  深证成指-100%  智能酒店-60%  智能交通-60%  建筑节能-52%  物联网-52%  地震交通应急指挥系统-48%  医疗信息化-46%  智慧城市-45%  移动支付-45%  互联网医疗-37%  人工智能-29%  边缘计算-26%  高铁轨交-25%  雄安新区-24%  腾讯平台-24%  数字孪生-20%  云计算数据中心-20%  智能建筑-18%  二维码识别-17%  轨道交通-14%  数字货币-12%  智能家居-12%  绿色建筑-11%  新疆节能环保-10%  新冠病毒防治-10%  航天-10%  PPP-10%  医疗器械-10%  国产软件-10%  车联网-10%  阿里巴巴-10%  新型病毒防治-10%  快递物流-10%  股权转让-10%  参股保险-9%  电子政务-9%  纾困概念-8%  深股通-5%  深港通-4%  合同能源管理-4%  节能环保-4%  指纹识别-0%",
	"概念详情": {
		"数据中心": "2020年3月5日公司在互动平台称：公司IDC事业部提供数据中心全生命周期服务，包括数据中心建设咨询、规划设计、集成建设、测试验证、运维管理等。凭借全面的专业技术团队和丰富的项目实施经验，运用核心自主知识产权，已服务招商证券数据中心、南方基金数据中心、山东省潍坊市政府云计算数据中心、东莞名气通数据中心、腾讯坪山数据中心、粤港供水数据中心、中兴网信江苏云计算数据中心、世纪互联深圳软件园机房建设项目等大型项目。",
		"区块链": "2020年4月16日公司在互动平台称：公司一直高度关注区块链技术与主营业务相关领域的发展及应用，持续与国内较早投入区块链研究并进行区块链技术研发和普及的企业——北京太一云技术服务有限公司进行沟通，并于2019年10月与其签订战略合作协议，共同探索“区块链+智能物联”整体解决方案，拟共建开放共赢的“区块链+智能物联”生态链。",
		"互联网医疗": "2015年5月4日公告称，拟以发行股份及支付现金方式，收购久信医疗100%的股权。久信医疗为国内数字化手术室、洁净手术室等医院洁净用房整体解决方案专家，其业务是构成数字医院建设乃至智慧医疗产业链的重要环节；2016年7月22日下午，达实智能与就医160签署战略合作协议，双方将在互联网医疗领域展开战略合作。根据协议，达实智能与就医160将基于各自优势，在智慧城市、智慧医院和用户服务等三大领域开展深度合作。在智慧医院领域，提供智慧医院整体建设方案，打造全生命周期的绿色医院，并通过医院服务流程优化，提升医院运营效率，改善患者就医体验，实现医院“智慧化”一站式建设服务。在用户服务领域，打造面向用户的互联网健康管理平台，提供健康咨询、患者健康教育、慢病管理等用户全生命周期的医疗健康服务。",
		"建筑节能": "在建筑节能领域，达实智能以基于实时大数据的智能管控技术为核心路线，自主研发了“基于实时数据库分析的空调节能智能管控技术”，并入选国家发改委《国家重点节能低碳技术推广目录》。",
		"智慧城市": "2016年7月22日下午，达实智能与就医160签署战略合作协议，双方将在互联网医疗领域展开战略合作。根据协议，达实智能与就医160将基于各自优势，在智慧城市、智慧医院和用户服务等三大领域开展深度合作。在智慧城市领域，基于城市级医疗信息平台，打造互联网分级诊疗体系，并提供健康大数据应用增值服务，为国家深化“医改”提供技术平台与运营服务支撑。2016年3月22日公告，公司与招商证券股份有限公司签订了《招商证券新数据中心建设项目（一期）总承包项目合同》，合同金额1.14亿元。公司表示此次项目是公司深耕智慧城市数据中心业务的重要收获，充分体现了公司为国内大型金融机构提供先进的全生命周期的IDC建设与运维服务的的竞争优势；公司充分利用上市公司资本平台的优势，以客户和项目的融资需求为出发点，将业务与金融创新结合，在智慧城市运营及服务中辅以合同能源管理、买方信贷、BT、融资租赁等方式，形成\"技术+金融\"的商业模式，提高服务大客户、大项目的能力。同时基于市场需求，与第三方机构共同构建体系化的创新服务模式。",
		"雄安新区": "2020年3月23日公司在互动平台称：公司是第一批进驻雄安的高新技术企业之一，雄安达实作为达实的北方总部，以智慧城市展示中心、智慧城市解决方案研发中心、智慧城市技术服务中心三大中心为基础点展开全面的工作，注册资金5亿，覆盖整个华北区域。",
		"物联网": "公司构建统一的物联网感知层、大数据集成层与创新应用层三层技术体系；机电智能管控平台通过建筑运行数据的集中管理，实现子系统间的数据共享，并以标准通信协议共享至阿里云，为用户提供综合监控、设备管理、能源管理等应用。",
		"腾讯概念": "18年4月,与腾讯签订战略合作协议,在“智慧交通”出行基于硬件设备和软件集成整体解决方案合作结成重要合作伙伴关系,共同负责交通二维码(地铁+公交)行业应用标准的起草与制定",
		"边缘计算": "19年3月5日互动平台称，公司雄安达实针对大数据、物联网、云计算、边缘计算领域发展中的重大关键性技术问题进行技术创新",
		"数字孪生": "2019年2月22日公司在互动平台回复雄安达实入驻雄安新区以来，依托自身在智慧城市领域的丰富经验，积极参与雄安新区建设。基于物联网的数据采集、汇聚、传输的枢纽平台，运用数字孪生理念，为雄安市民中心提供了智能化及节能建设创新服务。2019年2月11日，省“大智移云”发展领导小组办公室发布了河北省第一批10家信息消费体验中心，其中雄安新区有两家上榜，分别是：雄安达实智慧科技有限公司的雄安达实智慧城市展厅、中国移动通信集团河北有限公司雄安新区分公司的中国移动智慧应用体验中心。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"粤港澳大湾区": "2020年5月11日公司在互动平台称：达实智能在南方以深圳总部为根据地辐射粤港澳大湾区，聚焦智能物联网，基于自主研发的AIoT智联网管控平台和智能终端产品，为旗下智慧医疗、智慧交通、数据中心、智慧社区、智慧建筑及节能、智慧城区等多个细分业务市场提供定制化智联网综合解决方案，在粤港澳大湾区深耕细作，服务案例超千个。公司在粤港澳大湾区中心城市之一的广州有多个服务项目，包括智慧医院领域的中山大学附属第三医院，广东省中医院等；智慧交通的广州地铁7号线、13号线综合监控系统等；数据中心领域的平安银行广州分行等；商业建筑节能领域的广州信息港合同能源管理（中央空调节能控制系统和能源监测系统）等",
		"碳中和": "公司“基于实时数据库分析的空调节能智能管控技术”入选国家发改委《国家重点节能低碳技术推广目录》，在节能领域，达实还拥有自主研发的“达实能源监测管理系统（EMC002）”、“达实中央空调节能控制系统（EMC007）”、“水蓄冷节能系统（EMC008）”等专利技术。",
		"华为概念": "达实智能与华为将基于双方成功的合作经验和模式，结合各自优势，在全国范围内就智慧建筑、智慧交通、智慧医疗、智慧园区等智慧城市领域进行全方位的合作。",
		"家庭医生": "控股子公司深圳达实旗云与腾讯医疗健康有限公司签署战略合作协议，双方在健康城市领域展开充分合作，促进区域便民服务、医疗协同、互联网医院、全面健康管理平台、区域医疗健康大数据、医疗健康产业促进、健康园区、智慧医药、健康养老、健康管理、家庭医生等方面的信息化建设。",
		"恒大概念": "公司与全国销售金额前十房地产商中的9家建立良好合作，并成为恒大集团20家卓越战略合作伙伴之一，长达十年的紧密合作得到了恒大集团的充分认可，未来公司与恒大集团将在地产、金融、健康、文化旅游领域开展多元化深度的合作。",
		"无人驾驶": "公司提供的是针对轨道无人驾驶场景的综合监控系统，对自动化和安全性等级要求非常高，是公司综合监控系统的一大突破。",
		"疫情监测": "公司自主研发的电子哨兵系列产品，可用于医院、政务、园区、社区、智慧楼宇等场所出入口健康码核验场景，提供人脸识别、红外测温、身份证核验、健康码等多种智能核验方式，在线识别健康码状态、核酸检测、疫苗接种等信息，并可根据最新的防疫政策进行预警等功能，目前已在阜新政务大楼、金蝶大厦、东西湖方舱、达实大厦等场景投入使用。",
		"方舱医院": "公司参与了武汉雷神山、深圳“小汤山”、雄安三县医院等全国21家防疫医院的兴建工作，提供发热门诊改造、ICU、负压手术室及负压隔离病房建设及改造等服务。",
		"机器人概念": "达实久信医用物流机器人由达实久信旗下达实久信物流公司与第三方科研机构联合研发，达实久信负责运行调度程序的开发工作，并与手术室管理系统协同应用，目前已在试点医院落地运行，用于取代标本、药品、医疗器械、污物被服等物料的人工运送工作，并广泛应用于手术室、消毒供应中心、静配中心、检验科、病区、药房等场景。",
		"人工智能": "公司目前已将人工智能应用于低碳节能领域，公司自主研发的智能物联网管控平台通过机器学习功能，能够成功预测未来半小时大厦空调的冷量需求，并采用前馈控制技术，提前调节大厦中央空调系统运行状态，从而实现高效节能。目前该技术已在达实大厦运行超过一年，通过数据训练，预测负荷与实际负荷吻合度日趋提升。",
		"信创": "2022年11月8日公司互动：公司作为国内领先的物联网产品及解决方案服务商，以“万物智联，心心相通”为经营使命，基于自主研发的物联网核心产品及相关应用系统，帮助用户营造节能低碳、高效智慧、安全温暖的工作和生活环境。在建筑楼宇、医院、城市轨道交通、数据中心、企业园区等多个市场领域，均涉及基于信创相关软硬件及技术等运用为客户提供综合解决方案的业务，如用于城市轨道交通的自动化综合监控系统、用于大型企业集团的身份认证及管控系统，已部分完成国产化运行环境升级改造，可兼容运行在由国产服务器、数据库及操作系统构成的国产化运行环境。同时，公司自主研发的终端产品正逐步提升国产化率，如门禁硬件产品中芯片等元器件国产化率已达到85%。",
		"数字经济": "2022年6月1日公告，物联网已经成为新型基础设施和数字基础设施的重要组成部分。物联网在推动数字经济发展、赋能传统产业转型升级方面发挥着重要作用，公司致力于物联网技术研发及应用推广，目前已是国内领先的物联网产品及解决方案服务商。公司基于物联网核心产品及相关应用系统，在建筑楼宇、医院、城市轨道交通、数据中心、企业园区等多个市场领域为客户提供产品及综合解决方案，帮助用户营造节能低碳、高效智慧、安全温暖的工作和生活环境。",
		"智能医疗": "2022年12月7日公司在投资者互动回复：在智慧医疗领域，公司基于自主研发的达实AIoT智能物联网管控平台，结合精益手术室智慧管理系统、医用智慧物流系统、C3物联网身份识别与管控系统、EMC007中央空调节能控制系统以及物联网空间场景控制系统等核心应用系统，并高效集成多项医疗专项子系统及智能化应用子系统，为客户提供智慧医院整体解决方案。"
	},
	"亮点": "依托大数据和物联网技术，提供智慧城市领域下多场景的物联整体解决方案",
	"同业": "机电工程:  海峡创新  赛为智能  延华智能  恒锋信息"
}