{
	"名称": "毅昌科技",
	"code": "002420",
	"全名": "广州毅昌科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车、新能源、医疗健康、家电零部件等产品的研发、生产和销售。",
	"产品": "汽车内外饰部件及总成、新能源热管理系统功能部件及总成、医疗健康类模具及耗材、家电零部件及总成",
	"概念": "农机，家用电器，储能，比亚迪概念，充电桩，富士康概念，光伏概念，广东自贸区，华为概念，华为汽车，机器人概念，宁德时代概念，汽车热管理，人形机器人，小米概念，新能源汽车，医疗器械概念，粤港澳大湾区，锂电池概念",
	"概念y": "3D打印-39%  家电-35%  塑料制品-17%  声学-15%  壳公司-12%  超高清视频-7%  壳资源-6%",
	"概念详情": {
		"农机": "2022年12月23日互动易回复：公司的农业方面产品有绞龙饲喂器、闭风器饲喂器等。",
		"家用电器": "全资子公司江苏毅昌科技有限公司专业从事商用显示产品、液晶电视的设计开发及加工制造，拥有商显及TV配套的完整注塑车间、钣金车间、模组和整机组装车间以及国家级实验室。作为全套商用硬件方案提供者，江苏毅昌致力于成为全球商显业者最值得信赖的合作伙伴。",
		"储能": "公司在储能领域，为工商用储能、家用储能提供钣金或模塑一体的基础配套服务，为电池热交换提供优化方案；以工业设计为引领，为行业客户提供300W-2200W户用和户外便携储能产品的系统解决方案。产品包括户外便携储能电源、储能锂电池部件。",
		"新能源汽车": "公司的主营业务是汽车、新能源、医疗健康、家电零部件等产品的研发、生产和销售。公司的主要产品是汽车内外饰部件及总成、新能源热管理系统功能部件及总成、医疗健康类模具及耗材、家电零部件及总成。",
		"医疗器械概念": "公司拥有ISO13485医疗器械质量管理体系认证。依托公司在工业设计和模塑制造领域多年的核心竞争能力沉淀，以精密模具设计制造能力为核心，集成先进的制造装备及加工技术，发挥公司强大的工程开发能力，建立完整的医用实验检验耗材产品线，为医疗机构、科研单位及医疗器械生产企业提供高精度、品质稳定的IVD设备零部件及医用实验检验耗材产品。",
		"汽车热管理": "2022年9月8日公司互动回复：公司控股子公司芜湖汇展新能源科技有限公司在新能源汽车动力电池热管理系统产品市场已有多年技术和客户积累，重点布局和突破新能源汽车动力电池热管理系统产品业务，已批量向知名新能源汽车厂商和国内知名动力电池厂商供货。",
		"粤港澳大湾区": "公司位于广东省广州市黄埔区高新技术产业开发区科学城科丰路29号，从事汽车、新能源、医疗健康、显示等产品的研发、生产和销售。",
		"广东自贸区": "公司位于广东省广州市黄埔区高新技术产业开发区科学城科丰路29号，从事汽车、新能源、医疗健康、显示等产品的研发、生产和销售。",
		"比亚迪概念": "2023年1月9日互动易回复：比亚迪是毅昌科技的重要客户！为比亚迪提供汽车双色车灯及结构件，中控IML面板等配件。",
		"华为汽车": "根据2023年10月16日互动易显示，公司已经有部分产品应用于问界和智界等华为智选汽车。",
		"锂电池概念": "2023年5月9日互动易：公司的新能源业务方面有动力锂电池结构件、储能锂电池结构件、户外便携储能电源等产品。",
		"华为概念": "根据2023年10月16日互动易显示，公司已经有部分产品应用于问界和智界等华为智选汽车。",
		"机器人概念": "2025年7月24日互动易：目前，公司已积极研发医疗健康、机器人相关产品，产品主要为医疗设备结构件及机器人轻量化功能结构件、外观覆盖件。",
		"小米概念": "2025年半年度报告：2025年上半年，公司在新客户拓展方面取得重要突破，成功获得小米4个家电相关项目的定点。同时，公司与核心客户海尔的合作成果丰硕，上半年共获得多个海尔白电项目定点，均为空调和冰箱，为销售增长奠定了坚实基础。",
		"人形机器人": "2025年半年报，公司已布局机器人业务，已和数家人形机器人公司合作开展研发与部件交付工作，深入参与工业与结构设计，现已处于量产交付前的准备阶段，主要产品为人形机器人和四足机器人的轻量化功能结构件及外观覆盖件。",
		"宁德时代概念": "2025年3月28日互动易：公司液冷板主要客户包括宁德时代、蜂巢能源、国轩高科等动力电池生产企业及小鹏汽车、零跑汽车、吉利汽车等整车厂商。目前液冷板生产根据市场订单调整，产能负荷较满。",
		"富士康概念": "2025年8月22日公告：在家电领域，公司能够为客户提供从概念引导、技术研发、产品设计、技术实验、项目开发到批量生产的一站式解决方案，实现产品的最佳价值，该行业的主要客户为海尔集团、富士康集团等知名企业。",
		"光伏概念": "2025年9月24日互动易：公司储能机柜、光伏逆变器结构件主要与阳光电源等客户合作。",
		"充电桩": "2025年9月24日互动易：公司液冷板主要应用于储能、动力电池、整车控制器上。公司已成功布局充电桩领域，相关产品已实现量产，目前尚未布局算力、氢能源领域。"
	},
	"亮点": "国内规模最大的电视机外观结构件供应商",
	"同业": "家电材料:  中国电研  赛特新材  秀强股份  三星新材  立霸股份  顺威股份  禾盛新材",
	"概念x": "新能源车零部件   高管增持   医疗器械   汽车零部件   新能源汽车   白色家电   家电   储能   汽车热管理   华为汽车",
	"概念xgb": {
		"新能源车零部件": "新能源汽车轻量化内外饰及热管理零部件供应商；公司产品包括塑料翼子板、全塑尾门内外板、动力液冷板等",
		"高管增持": "23年12月，董事及高级管理人员拟增持不低于300万元",
		"医疗器械": "公司积极与万孚等知名医疗客户就定量卡等多种医疗耗材展开深度合作，在研项目进展顺利，部分已达成量产，部分已完成工艺验证，即将批量投产；公司已与和实生物达成合作，导入提取条，深孔板等医疗耗材业务，均实现批量生产",
		"汽车零部件": "公司主要业务涵盖汽车零部件的研发、生产和销售，主要产品为汽车内外饰部件及总成",
		"新能源汽车": "新能源汽车轻量化内外饰及热管理零部件供应商；公司产品包括塑料翼子板、全塑尾门内外板、动力液冷板等",
		"白色家电": "公司在家电行业有白电结构件等业务，主要客户包括海尔等",
		"家电": "公司在家电行业有白电结构件等业务，主要客户包括海尔等",
		"储能": "公司为工商用储能、家用储能提供基础配套服务和电池热交换优化方案，还提供户用和户外便携储能产品系统解决方案，产品包括户外便携储能电源、储能锂电池部件等",
		"汽车热管理": "控股子公司芜湖汇展新能源科技有限公司在新能源汽车动力电池热管理系统产品市场有多年技术和客户积累，且重点布局该业务，已批量向知名新能源汽车厂商和国内知名动力电池厂商供货",
		"华为汽车": "为问界、智界汽车供应了部分外饰件"
	}
}