{
	"名称": "省广集团",
	"code": "002400",
	"全名": "广东省广告集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：营销传播",
	"行业": "传媒—广告营销",
	"业务": "为客户提供涵盖品牌管理、媒介代理、数字营销、出海营销等一站式全营销解决方案。",
	"产品": "数字营销、媒介代理、品牌管理、自有媒体发布、公关活动",
	"概念": "小红书概念，快手概念，AIGC概念，DeepSeek概念，IP经济(谷子经济)，阿里巴巴概念，百度概念，长安汽车概念，创投，抖音概念(字节概念)，短剧游戏，谷歌概念，国企改革，横琴新区，跨境电商，区块链，人工智能，融资融券，深股通，数据要素，数据中心，腾讯概念，体育产业，文化传媒概念，元宇宙，粤港澳大湾区，云计算，职业教育",
	"概念y": "中证500-100%  深证成指-100%  广东国资-49%  融资融券-31%  云计算-22%  文化传媒-18%  网络电视-18%  大数据-14%  大数据-14%  数字货币-12%  云计算数据中心-10%  字节跳动-10%  横琴旅游岛-10%  快递物流-10%  5G消息-10%  中小板指-9%  深港通-7%  体育产业-2%  移动媒体-1%",
	"概念详情": {
		"小红书概念": "根据小红书网站，公司为小红书广告代理商，汽车行业代理商，蒲公英代理商。",
		"快手概念": "2021年，省广位列快手磁力引擎本土代理商投放量第一位，并成为快手首个“超级合作伙伴”，取得了包括快手汽车行业效果核心代理商牌照、快手KA品牌代理商牌照等一系列官方资质。为构建平台创意和营销优势，打造快手系最为专业的合作团队，省广联合快手磁力学堂推出“省广x快手数字星项目”，目前已累计107人通过快手专业营销资格认证，集团数字媒介人员持证率超过87%。",
		"AIGC概念": "2023年环境、社会及治理（ESG）报告：灵犀AI：作为集团自主研发的AIGC平台，灵犀AI依托集团自有IDC集群和阿里云混合云技术，采用大数据平台和K8S集群，整合外部多方AI服务，为AI建设提供灵活、稳定的算力和存储资源以及可靠、全面的数据支持，同时通过深度挖掘和分析大量营销数据，为智慧营销方案提供有价值的信息，使AI技术更好地应用于各类营销AI场景，促进营销业务的创新发展。其涵盖自然语言、大师图像、MJ图像和社区四大AI功能板块，能够实现定制化与深层次创新，助力提高广告营销生产效率和内容质量。",
		"文化传媒概念": "公司是一家为客户提供整合营销传播服务的企业，公司主营业务是为客户提供整合营销传播服务,具体包括品牌管理、媒介代理和自有媒体三大类业务。公司的主要产品是品牌管理、传统媒介代理、数字营销、自有媒体、公关活动、杂志发行。",
		"体育产业": "公司将借助国家体育总局的资源优势，在IP、赛事运营、体育经纪等方面进行布局。",
		"区块链": "目前在区块链领域具备相关技术,通过自主研究及第三方合作的方式进行区块链领域的布局.",
		"横琴新区": "本公司之子公司省广合众文化传媒有限公司、珠海市省广韵翔广告有限公司、广东省广汽车数字营销有限公司、珠海意合未来文化传播有限公司，设立在广东珠海横琴新区。",
		"数据中心": "公司于2019年正式获颁工信部《中华人民共和国增值电信业务经营许可证》，获准开展互联网数据中心业务（IDC），该业务有利于为客户提供安全可靠的营销私有云服务，促进大数据项目的商业化运营。2020年3月11日公司在互动平台称：公司在IDC业务方面已实现了完善的基础硬件布局，在全国部署三个云计算中心，拥有近千台私有化服务器。",
		"抖音概念(字节概念)": "2025年8月4日互动易：公司目前正常经营，与字节跳动保持着日常广告营销业务合作。",
		"云计算": "2023年11月9日互动易：公司大数据平台GIMC云在北京、广州部署了3个云计算中心，旨在为客户提供一站式数字营销服务，满足客户多元化营销需求，为公司营销项目的持续增长提供有力支持。",
		"创投": "2020年4月30日公司在互动平台称：公司主营广告营销业务。公司参与设立的基金主要投资于泛广告行业中具有良好成长性和发展前景的项目。目前公司持有深圳钛铂新媒体营销股份有限公司、易简传媒科技集团股份有限公司2家新三板公司股份。",
		"百度概念": "根据2023年5月22日互动易：公司与百度保持良好的日常业务合作。",
		"腾讯概念": "2020年6月27日互动易：公司与腾讯保持着长期业务合作关系。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广东省人民政府国有资产监督管理委员会。",
		"职业教育": "据公司官网：近日，教育部办公厅、工业和信息化部办公厅、国务院国资委办公厅公布《第二批全国职业教育教师企业实践基地名单》，经各省份和行业组织推荐、专家综合评议，省广集团成功入选实践基地名单，成为首家入选的广告营销企业。长期以来，省广集团通过行业协会及专业教育机构等平台，不断输出实战教学案例和行业前沿经验。先后与华南理工大学、暨南大学、华南师范大学、武汉理工大学、广东轻工职业技术学院等多所重点院校建立了长期的合作关系，共同建设了包括广东省联合培养研究生示范基地、研究生实习基地、高等学校校外实习基地等培训中心，并于2020年8月荣获广东省发改委“广东省第一批产教融合型企业”，对行业的系统性和专业化发展起到了有力的推动作用，这也是省广本次成功入选的重要原因。",
		"数据要素": "2023年4月18日投资者关系活动记录表记录：公司已建立自有营销数据库。",
		"长安汽车概念": "根据2023年11月28日互动易显示，公司与长安汽车旗下品牌有业务合作",
		"短剧游戏": "根据2023年12月6日互动易显示，省广影业系公司参股公司，相关短剧业务产生收入。",
		"人工智能": "2023年年报：公司研发项目灵犀AI依托集团自有IDC集群和阿里云混合云技术，采用大数据平台和K8S集群，整合外部多方AI服务，为完成立项并投入建设中通过自然语言、大师图像、MJ图像和社区四大AI功能板块，能够实现定制化与深层次创新。进一步提升营销效能。AI建设提供灵活、稳定的算力和存储资源以及可靠、全面的数据支持，同时通过深度挖掘和分析大量营销数据，为智慧营销方案提供有价值的信息，使AI技术更好地应用于各类营销AI场景，促进营销业务的创新发展。",
		"跨境电商": "2024年半年报：出海营销：公司全面接入Meta、Google、Tiktok等海外主流媒体平台，为品牌提供整合营销策略、优质媒介传播、效果广告运营、海外社媒运营、公关传播服务、全球达人营销、跨境电商等全面的出海营销解决方案,打造了一系列品牌出海标杆案例。",
		"DeepSeek概念": "2025年3月1日母公司广新控股集团微信公众号，省广集团自研平台灵犀AI目前已接入深度求索（DeepSeek）顶配版本R1模型，预训练20+行业专业知识库，经过完整的深度思考，提供准确的创意文案生成与信息检索功能，目前深度求索已在省广实现全员渗透，革新了营销人员的创意生产作业模式。",
		"粤港澳大湾区": "公司地址为广东省广州市海珠区新港东路996号保利世界贸易中心G座。",
		"IP经济(谷子经济)": "据公司2025年10月10日官微：省广集团敏锐捕捉市场需求，在旗下深圳光盒世界IP乐园四层，精心打造了一场二次元盛宴，不仅有“难得一见”海景谷藏品展，还汇聚含谷子市集在内的六大主题活动，以高达珍藏个人藏品和鬼灭之刃等，6大热门IP谷子个人藏品为主轴，堪称二次元爱好者的天堂。",
		"元宇宙": "2023年7月21日互动易，探索元宇宙研习营一行来到省广集团旗下A.M.A元宇宙基地，探索虚幻引擎的技术魅力。A.M.A为营员们呈现了一系列元宇宙技术，讲解了虚拟制作工作流程。营员们亲自实操虚幻引擎设备，切身体验了虚幻引擎的工作原理。此外，营员们还在实景进车直播间通过主播、助播、摄影等角色扮演的形式，体验场景打造、现场直播、基础设备、人员配置等直播流程。",
		"阿里巴巴概念": "2023年环境、社会及治理（ESG）报告：跨界联合阿里妈妈，携手数字艺术家，融入雅阁车身造型，打造雅阁数字藏品《无线切面》。策划以汽车行业首个虚拟车主Cora为主视觉的用车生活系列场景，不仅展现其时尚形象，还体现对艺术鉴赏的热爱以及追求驾驭快感的激情。"
	},
	"亮点": "广东国资委旗下，中国本土最优秀的大型综合性广告公司之一",
	"同业": "广告营销:  电声股份  蓝色光标  智度股份  华扬联众  因赛集团  宣亚国际  福石控股  思美传媒  万润科技  利欧股份",
	"概念z": "成为Meta脸谱中国代理、抖音",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"字节跳动概念股": "中国最早成立的一批广告公司，也是目前中国实力最强的营销集团之一；公司与头条系保持着长期密切的合作关系，获得TikTok出海核心代理资质，有利于推动客户品牌的出海营销",
		"跨境电商": "公司全面接入 Meta、Google、Tiktok 等海外主流媒体平台，为品牌提供涵盖整合营销策略、优质媒介传播、效果广告运营、海外社媒运营、公关传播服务、全球达人营销、跨境电商等全面的出海营销解决方案，并打造出一系列品牌出海标杆案例 ",
		"人工智能": "公司自主研发 “灵犀 AI”，依托自有 IDC 集群和阿里云混合云等技术，整合多方 AI 服务，具备自然语言处理、图像生成等功能，可辅助行业报告撰写、创意设计等全营销流程；与华南理工大学成立 “AIGC 智能传播研究院”，探索 AI 在智能传播领域的应用 ",
		"云计算数据中心": "公司大数据平台GIMC云在北京、广州部署了3个云计算中心，旨在为客户提供一站式数字营销服务，满足客户多元化营销需求，为公司营销项目的持续增长提供有力支持",
		"大数据": "公司打造了GIMC云大数据平台，拥有超40亿数据及2500+人群标签，覆盖8亿人群，能提供策略数据指导、营销执行监测等数据服务，并通过智能广告投放系统等实现基于大数据的精准营销",
		"百度概念股": "公司是百度文心一言（ERNIE Bot）首批生态合作伙伴，将通过百度营销全面接入和运用文心一言的智慧能力",
		"传媒": "公司掌握国内外各主流的综合媒体平台、垂直媒体平台，以及创新媒体的优质资源，洞察品牌合作最佳契合点，以大数据为依托精准触达目标消费者，为各品类客户提供数字营销全领域的专项与整合服务，提供包括数字营销策略、数字媒介购买执行、数字媒介创新合作、品牌互动策划与创意执行、互动类技术支持以及SEO/SEM营销在内的整合数字营销服务",
		"快手概念股": "公司是目前中国实力最强的营销集团之一，已形成以腾讯、字节为核心，百度、快手以及汽车垂直为双翼的媒体矩阵，中标了快手汽车行业效果核心代理商，获得快手磁力金牛全行业电商牌照",
		"国企改革": "实控人广东省国资委；公司是中国最早成立的一批广告公司，也是目前中国实力最强的营销集团之一",
		"横琴新区": "子公司省广合众是首批入驻横琴的企业，主导横琴广告影视后期制作基地项目，依托横琴“国家广告产业试点园区”，加大对广告影视后期制作企业的引进，大力吸引世界级原创品牌、广告企业，聚集国内外一流设计大师等各类广告影视文化创意人才",
		"网红/MCN": "G-IN是公司打造的智慧营销生态平台，为不同产业赛道的企业客户提供“智慧营销一站式服务”，同时联合众多MCN机构，聚合海量优质IP，共同为客户营销赋能",
		"5G消息/RCS": "公司旗下传漾SamBa富媒体广告协作平台采用富媒体广告技术，协助广告主在主流媒体站点投放商业广告；20年4月，公司澄清，暂未开展RCS相关业务",
		"短剧/互动影游": "短剧业务以参股公司省广影业为核心载体，已形成“内容制作+营销推广+海外布局”的多元发展模式，且相关业务早于2023年便产生实质收入；省广影业可投资开发网络短剧、品牌定制剧等多类项目，通过影视植入、剧情订制等形式实现品牌与内容的深度融合；海外赛道依托TikTok Ads核心代理身份及全球15 多个国家和地区的流量代理权，为短剧出海提供精准投流方案，同时已联合好看传媒等成立海外合资公司，承接多部短剧承制项目，并借助FlexTV渠道扩大海外覆盖",
		"区块链": "公司正在发展的区块链应用产品是围绕自身已有程序化购买业务的投放平台产品，通过与第三方数据公司和媒体合作，提高广告投放的精准性；通过以区块链为底层核心技术衔接行业第三方数据机构、媒体数据库、客户CRM 数据库，组建以“区块链+数据”的联盟链，提升对用户基本属性数据、触媒习惯偏好数据、兴趣爱好数据的时效性及精准性"
	},
	"概念x": "字节跳动概念股   跨境电商   人工智能   云计算数据中心   大数据   百度概念股   传媒   快手概念股   国企改革   横琴新区   网红/MCN   5G消息/RCS   短剧/互动影游   区块链"
}