{
	"名称": "金固股份",
	"code": "002488",
	"全名": "浙江金固股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车车轮的研发、生产、销售。",
	"产品": "阿凡达低碳车轮乘用车车轮、普通乘用车车轮、阿凡达低碳车轮商用车车轮、普通商用车车轮",
	"概念": "长安汽车概念，独角兽概念，新能源汽车，比亚迪概念，分拆上市意愿，融资融券，深股通",
	"概念y": "中证1000-100%  分拆上市-54%  汽配-32%  汽车电子-31%  节能环保-29%  O2O-28%  新零售-26%  智能驾驶-26%  特斯拉-26%  创投-19%  阿里巴巴-18%  光伏-17%  独角兽-16%  无人驾驶-14%  深股通-13%  深港通-12%  送转填权-11%  互联网汽车-11%  锂电池-10%  新疆节能环保-10%  充电桩-10%  快递物流-10%  新能源汽车-10%  汽车零部件-10%  数字货币-6%  网红-6%  业绩预增-5%",
	"概念详情": {
		"长安汽车概念": "根据2023年11月27日互动易显示，公司阿凡达低碳车轮已经批量供货给长安起源A05车型，并得到了长安汽车的认可与好评，同时，公司与长安汽车的合作也在不断深入，其他车型的定点也在顺利推进中。",
		"独角兽概念": "汽车超人是公司全资子公司，天猫车站是公司与阿里、康众汽配合资成立的合资公司，公司占天猫车站12.87%。",
		"新能源汽车": "2021年上半年，公司产品已成功进入新能源电动汽车领域，公司是五菱宏光MINIEV的标配车轮供应商，同时取得了广汽丰田新能源车雷凌配套项目。2021年9月单月，新能源车销售约7万只车轮，10月后销量还将继续爬升至12-16万只/月。公司预计2021年第四季度新能源车车轮销售额将占公司该季度国内销售额12%左右。公司还将以阿凡达技术作为敲门砖，持续开拓新能源车乘用车市场，抢占原有铝轮的市场。",
		"分拆上市意愿": "互动易平台表示，科创板相关细则还未出台，公司子公司分拆上科创板事项正在推进中",
		"比亚迪概念": "公司是上汽乘用车、上汽通用五菱、比亚迪、吉利汽车等国内品牌乘用车整车生产商的供应商。"
	},
	"亮点": "中国较大的钢制滚型车轮制造企业",
	"同业": "车轮:  万丰奥威  兴民智通  迪生力  今飞凯达  跃岭股份  日上集团  宏鑫科技",
	"概念x": "新能源车零部件   特斯拉   区块链   汽车零部件   新能源汽车   独角兽   阿里巴巴概念股   分拆上市预期   数字人民币   网红/MCN",
	"概念xgb": {
		"新能源车零部件": "钢制滚型车轮制造商；公司产品已成功进入新能源电动汽车领域，公司是五菱宏光MINIEV的标配车轮供应商，同时取得了广汽丰田新能源车雷凌配套项目",
		"特斯拉": "20年3月，公司拟出资 2000-3000 万元，投资特斯拉官方授权售后服务商嵩山弘毅，其拥有多家特斯拉授权钣喷中心，在服务技术、价格体系、车辆配件等方面，均与特斯拉直营服务中心保持一致",
		"区块链": "19年10月，与杭州嘉楠耘智信息科技有限公司签订战略合作协议，双方子公司拟成立合资公司，运用区块链技术实现汽车维修配件及维修保养记录的追本溯源",
		"汽车零部件": "公司以汽车车轮的研产销为主营业务，产品涵盖乘用车车轮、新能源车车轮、商用车车轮和特种车辆车轮等多个领域",
		"新能源汽车": "钢制滚型车轮制造商；公司产品已成功进入新能源电动汽车领域，公司是五菱宏光MINIEV的标配车轮供应商，同时取得了广汽丰田新能源车雷凌配套项目",
		"独角兽": "参股天猫车站；公司持股天猫车站16.27%，天猫车站拥有淘宝、天猫汽车后服务类目独家运营权",
		"阿里巴巴概念股": "16年4月，与阿里云签署了《战略合作框架协议》，共同打造国内受众广泛的车主生活平台；18年8月，拟和阿里、康众汽配在汽车后市场中开展合作，阿里将以现金方式出资人民币16亿元，将成为合资公司第一大股东，持股46.97%",
		"分拆上市预期": "子公司金固环保、汽车超人有分拆上市预期，已与券商签订相关协议就子公司金固环保分拆科创板上市进行可行性方案设计",
		"数字人民币": "参股公司北京磁云唐泉金服科技有限公司是应用自主区块链技术服务于金融领域的专业公司，是一家基于区块链的人民币数字化管理和数字货币账户的服务商",
		"网红/MCN": "公司参股48.23%子公司烜诚投资参股7.4%凤梨科技，凤梨科技参股10%的yestv是一个网红短视频营销平台，据此推算，公司间接持股比例约2.5%左右"
	}
}