{
	"名称": "浙江永强",
	"code": "002489",
	"全名": "浙江永强集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "轻工制造—家居用品",
	"业务": "户外休闲家具及用品的设计研发、生产和销售。",
	"产品": "休闲家具、遮阳家具、金属制品、旅游服务",
	"概念": "共同富裕示范区，C2M概念，人民币贬值受益，标普道琼斯A股，参股银行，创投，电子商务，独角兽概念，旅游，融资融券，深股通，...",
	"概念y": "深证成指-100%  中证500-34%  在线旅游-33%  中小板指-31%  家具建材-29%  360借壳-28%  深股通-10%  独角兽-10%  体育产业-10%  创投-8%  参股银行-8%  旅游-8%  深港通-8%  电子商务-7%  业绩预增-7%  家具家居-2%",
	"概念详情": {
		"体育产业": "公司是国内最大的户外休闲家具及用品ODM制造商，产品涵盖户外休闲家具、遮阳伞、帐篷三大系列（其中公司的编藤类休闲家具尤为有特色），产品主要销售地区为欧美等发达国家。公司各类产品出口销量均位居同行业前列。",
		"在线旅游": "2015年8月16日晚间公告称，公司拟合计投资4.38亿元，以收购及增资方式取得北京联拓天际电子商务有限公司60%股权，旨在探索新业务及延伸产业链。据介绍，北京联拓所从事的业务领域主要属于旅游行业，即为整个旅游产业链中的各个环节的企业提供优质旅游资源产品的分销及金融结算服务，其主营业务包括51book机票分销平台、51book旅游分销平台、51book旅航司代运营平台。数据显示，其2014年度实现营业收入8126.79万元，净利润亏损1092.21万元。",
		"电子商务": "2015年8月公告，公司以现金对价方式对北京联拓投资总计4.38亿元。本次投资完成后，公司最终持有北京联拓60%的股权。北京联拓主营旅游产业链中的各个环节的电商业务。",
		"人民币贬值受益": "公司是主要生产户外休闲家具、太阳伞、帐篷等产品的大型现代企业集团，公司拥有自营进出口权，其中北美洲销售收入目前占公司总营业务收入的37%。",
		"创投": "公司2015年12月1日晚间公告，子公司永强国贸拟投资2亿元设立创业基金。基金投资方向应符合国家重点支持的高新技术领域，或国家科技成果转化项目库中科技成果的企业。公司表示，通过本次投资，公司将充分利用该基金平台，借助专业机构的专业力量及资源优势，加强公司的投资能力，提高公司竞争力，抓住并购发展的市场机遇，为公司未来发展储备更多并购标的，进一步提高公司开拓能力和核心竞争力。同时也有利于公司分享快速发展的资本市场的回报。",
		"参股银行": "据企查查显示：公司持有临海农商银行2925万股，占总股本的6.38%。",
		"独角兽概念": "参股独角兽;持有大数据公司九次方1.5%股份",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"一带一路": "2020年4月29日公司在互动平台称：公司在现有市场的基础上，将积极拓展澳大利亚、墨西哥、一带一路等细分市场的业务，增加市场份额。另一方面也积极开拓国内市场，除原先的线下渠道销售外，加强线上业务的开发，通过抖音等新媒体的应用，增加产品品牌的推广力度，拓宽销售渠道等。",
		"C2M概念": "2020年5月14日，公司在互动平台称：全资子公司上海优享针对“MWH曼好家”品牌特性、适用人群等，尝试借助C2M，研发“阳光休闲家居定制解决方案”，以用户为核心，搭建消费者沟通平台，为国内消费者提供“全屋阳光休闲家居定制”以及“阳光休闲家居DIY定制”等多项产品。上海优享负责永强集团在国内的电子商务业务，并在淘宝、天猫、京东等平台进行网络化运营。4月29日晚，上海优享通过天猫店铺“MWH家居旗舰店”正式推出“MWH曼好家”吊篮定制，用户可在线上与商家快速沟通，根据个人需求提出个性化定制要求，并直接通过店铺下单，工作人员根据消费者提出的需求进行设计、生产和发货。",
		"室外经济": "2020年6月3日互动平台回复：公司主要从事户外家具及遮阳用品等的生产与销售，产品线较长，中高低端都有，可供不同消费者选用。关于地摊经营方面，可以考虑选择公司的直杆伞/掉伞、折叠棚/遮阳棚等系列产品，包括金属材质的桌椅，均适合用于户外场所。",
		"共同富裕示范区": "公司注册地址为临海市，主要从事户外休闲家具及用品的设计研发、生产和销售。产品主要有户外休闲家具、遮阳伞、帐篷等三大系列，用于家庭庭院和露台、户外休闲场所（餐馆、酒吧、海滩、公园）及酒店等场所，公司拥有自营进出口权，产品主要销往美国、德国、澳大利亚、中国香港等发达国家和地区。"
	},
	"亮点": "国内最大的户外休闲家具及用品ODM制造商",
	"同业": "家具:  顾家家居  美克家居  曲美家居  亚振家居"
}