{
	"名称": "九安医疗",
	"code": "002432",
	"全名": "天津九安医疗电子股份有限公司",
	"地域": "天津市",
	"分类": "大盘股",
	"财务": "所属申万行业：医疗器械Ⅱ",
	"行业": "医药生物—医疗器械",
	"业务": "家用医疗器械的研发、生产及销售。",
	"产品": "Health系列产品、非自主品牌产品、传统硬件产品、互联网医疗产品及服务、新零售业务、其他",
	"概念": "抗原检测，互联网医疗，血氧仪，创投，健康中国，京津冀一体化，人民币贬值受益，融资融券，深股通，天津自贸区，外贸受益概念，...",
	"概念y": "高血压-100%  家庭医生-100%  移动医疗-100%  中证1000-100%  智能医疗-92%  远程医疗-54%  人工智能-53%  小米-50%  医疗器械-48%  腾讯平台-35%  互联网医疗-34%  小米产业链-31%  滨海新区-31%  移动健康-29%  高端医疗-27%  智能穿戴-24%  再生医学材料-20%  健康中国-19%  微信-17%  医疗改革-15%  新型病毒防治-15%  互联网+-14%  新冠病毒防治-10%  物联网-10%  创投-9%  生物医药-9%  移动互联网-8%  深港通-6%  医疗信息化-0%",
	"概念详情": {
		"抗原检测": "2022年11月28日公司互动回复：公司的新冠抗原检测试剂盒产品在抖音、快手、京东、天猫、拼多多、微信公众号等九安官方品牌旗舰店现货发售。",
		"互联网医疗": "据2023年1月31日互动易回复：目前公司的糖尿病诊疗照护“O+O”新模式已在全国约50个城市、250余家医院落地。糖化血红蛋白达标率平均值从基线的30%左右提升到60%左右，不良率降到5%以下，规范管理率达到70%，有效性得到了验证。国内处于积累用户阶段，目前有少量服务费收入，规模化尚需一定时间。此外，血糖智能硬件是糖尿病诊疗照护“O+O”新模式的硬件基础，随着这一核心战略的推进，血糖类产品销量也会进一步提升。美国医保已经明确了远程医疗服务付费方式，并已经逐步延伸到高血压领域。在美国，公司的美国子公司已通过“O+O”新模式，在慢病管理领域与五十多家诊所进行合作，在医生和患者中形成良好的口碑，带动了更多的医生加入。",
		"血氧仪": "2022年12月16日公司互动回复：公司推出额温计、血氧仪、试剂盒等防疫相关产品。",
		"智能穿戴": "公司将传统的电子血压计、血糖仪等消费类健康产品升级为智能硬件，与移动终端APP、云平台相结合，获取海量数据，为用户提供个性化服务。可穿戴智能设备是公司iHealth系列产品的一部分。",
		"智能医疗": "公司为家用医疗电子产品供应商，主要产品为电子血压计，血糖仪等家用生理参数测试仪器和低频治疗仪等家用保健器械。公司目前已开发出多款APP应用程序，包括MyVitals、iGluco-Smart、\"爱家康\"、Layered和Library等，市场主流iOS和安卓操作系统通用，并覆盖了iHealth全系列产品，可以检测并记录人体一系列健康指标。",
		"医疗器械概念": "家用医疗健康电子产品生产龙头,家用医疗智能硬件龙头之一;电子血压计年销售量在全球范围内名列前茅,与小米合作的eah智能血压计创单品销量记录。",
		"健康中国": "在健康中国建设的大背景下，公司仍以转型为主旋律，继续围绕\"以可穿戴设备及智能硬件为入口进入移动医疗和健康大数据领域，进而围绕用户建立健康生态系统\"的战略，iHealth将传统的电子血压计、血糖仪等消费类健康产品升级为智能硬件，与移动终端APP、云平台相结合，获取海量数据，为用户提供个性化服务。",
		"小米概念": "公司将iHealth相关全球业务设立独立实体，新设子公司将引入小米投资作为战略投资者。完成2500万美元增资后，小米投资占新公司20%股份，公司持有70%股权，剩余10%股份作为库存股，用于未来员工股权激励。iHealth将成为小米公司移动健康领域的合作伙伴，小米公司将与iHealth在用户体验，小米电商和云服务方面开展深入合作，共同打造全球领先的移动健康云平台。",
		"创投": "根据2023年12月29日公告，天津九安医疗电子股份有限公司（以下简称“公司”）全资子公司AndonHongKongCo.,Limited（以下简称“九安中国香港”）在确保公司主营业务运作正常情况下使用自有资金，与北京尚势投资管理有限公司（以下简称“尚势投资”）共同设立天津市九尚创业投资合伙企业（有限合伙）（以下简称“九尚创投”）。九尚创投及尚势投资将共同设立天津九尚一号管理咨询合伙企业（有限合伙）（拟定名）（以下简称“九尚一号”）。九安中国香港本次拟投资31,298.85万元人民币或等值美元。",
		"人民币贬值受益": "2022半年报告披露显示，2022上半年年国外销售金额为229.14亿，占营业收入的比重为98.48%。",
		"京津冀一体化": "公司位于天津市南开区南开工业园雅安道金平路3号，主营业务是家用医疗器械的研发、生产及销售。",
		"天津自贸区": "公司注册地址是天津市南开区南开工业园雅安道金平路3号，主营业务是家用医疗器械的研发、生产及销售。",
		"新零售": "在国内，公司积极拓展新零售平台及电商渠道，产品在小米商城、天猫、京东旗舰店进行线上销售。在国际市场方面，公司在境外设有子公司，通过“新零售”模式拓展B2C端市场，上线亚马逊等大型电商平台。",
		"养老概念": "2020年2月24日互动易：2017年公司被评为国家智慧健康养老示范企业，通过持续研发可以与手机连接的血压计、血糖仪、血氧仪、体重计等健康物联网硬件，打造个人健康全网络，提供个性化服务。在智慧健康养老方面，配合各细分领域智慧健康服务商提供智能采集设备和健康养老解决方案，满足家庭和个人多层次、多样化的健康养老服务需求。"
	},
	"亮点": "医疗器械领域深耕20余年，研发创新能力同行业领先水平",
	"同业": "家用医疗器械:  可孚医疗  美好医疗  鱼跃医疗  三诺生物  乐心医疗  怡和嘉业",
	"概念xgb": {
		"回购": "24年2月，拟以6亿元-12亿元回购股份，回购股份的价格为不超过人民币45元/股",
		"体外诊断": "家用医疗健康电子产品生产龙头；22年1月，美国子公司iHealthLabsInc.的新型冠状病毒(SARS-CoV-2)抗原快速检测POC(PointOfCare)专业版试剂盒(胶体金免疫层析法)获得美国应急使用授权(EUA)",
		"医疗器械": "家用医疗健康电子产品生产龙头，家用医疗智能硬件龙头之一；以血压计、血糖仪、体温计为主打产品，“九安”和“iHealth”品牌在国内外积累了不错的知名度和口碑；iHealth美国子公司于21年11月获得新冠抗原家用自测OTC试剂盒的美国FDA EUA授权；21年iHealth系列产品收入18.6亿元，营收占比77.59%",
		"健康中国": "公司的糖尿病诊疗“O+O”新模式针对每一个患者进行个性化服务，通过对病患实时提供医学诊疗与生活干预，解决院外管理慢病患者的核心问题",
		"互联网医疗": "家用医疗健康电子产品生产龙头；公司拥有移动医疗品牌iHealth，着力打造＂智能硬件+APP+云＂软硬件一体化移动医疗解决方案；电子血压计年销售量在全球范围内名列前茅，与小米合作的iHealth智能血压计创单品销量记录",
		"创投": "“九安智慧健康众创空间”，16年2月被纳入国家级众创空间，17年12月被科技部评为“医疗器械国家专业化众创空间”；入驻的初创企业和团队覆盖血压、血糖、智能安防、生物、称重、社区医疗、健康管理APP、企业信息化、自动化、智能天气、生物、自动化等领域，已孵化出Bloomsky、华来科技等优秀企业",
		"物联网": "家用医疗健康电子产品生产龙头；公司于2011年研发出首款可以与手机相连的血压计，通过十年的物联网产品经验积累，公司打造了具有移动互联、物联功能的体温、血压、血糖、血氧、心电、体重、运动等领域的较为完备的产品。在个人生命体征数据积累与APP研发方面，公司在中国推出了“与糖”、“护血糖”、“爱家康”等APP，在美国推出了“Unified care” 、“iHealth My Vitals”等多款APP",
		"小米概念股": "公司在欧洲开设了第一家小米授权店，子公司iHealth获得小米公司2500万美元投资，曾与小米合作推出九安（iHealth）额温计、电子血压计BPM1",
		"汽车销售": "公司开设了一家汽车销售服务公司（枣庄九鹏汽车销售服务有限公司），主营销售小鹏汽车",
		"抗原自测": "美国子公司iHealthLabsInc.销售新冠抗原家用自测OTC试剂盒；公司的新冠抗原检测试剂盒产品已在iHealth香港官网销售",
		"血氧仪": "公司相继推出了涵盖血压、血糖、体温、血氧、心电、体脂等领域的个人医疗健康类物联网产品，且多次荣获德国红点、iF等设计大奖",
		"新冠病毒防治": "20年2月披露，预计2月份九安（ihealth）红外额温计单月销量已超过去年全年销量",
		"新冠检测": "21年11月，公司iHealth新冠抗原家用自测OTC试剂盒获得美国FDAEUA授权，成为国内第一家以中国制造工厂身份拿到该授权的公司；22年1月，美国子公司iHealthLabsInc.的新型冠状病毒(SARS-CoV-2)抗原快速检测POC(PointOfCare)专业版试剂盒(胶体金免疫层析法)获得应急使用授权(EUA)",
		"Kimi概念": "全资子公司九安香港有限公司与月之暗面相关主体签署投资相关协议，投资金额等值于约1000万美元；公司参与投资的天津九尚一号管理咨询合伙企业（有限合伙）（九安香港有限公司间接持有该合伙企业出资份额比例98.68%）与月之暗面相关主体签署投资相关协议，投资金额等值于约2000万美元"
	},
	"概念x": "回购   体外诊断   医疗器械   健康中国   互联网医疗   创投   物联网   小米概念股   汽车销售   抗原自测   血氧仪   新冠病毒防治   新冠检测   Kimi概念"
}