{
	"名称": "嘉欣丝绸",
	"code": "002404",
	"全名": "浙江嘉欣丝绸股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "纺织服饰—纺织制造",
	"业务": "集研发、制造、外贸、自有品牌、供应链管理及金融服务、资产经营等多种优势资源和经营手段为一体的综合性丝绸产业。",
	"产品": "五金类、丝类、面料、蚕茧、印染、投资性房地产相关",
	"概念": "跨境电商，新零售，电子商务，长三角一体化，创投，工业4.0，供应链金融，共同富裕示范区，光伏概念，集成电路概念，绿色电力，人民币贬值受益，三胎概念，一带一路",
	"概念y": "长三角一体化-66%  嘉兴本地-45%  人民币贬值-38%  温州金改-37%  品牌服装-34%  国产芯片-31%  纺织服装-28%  举牌股-27%  金改-26%  外贸-23%  锂电池-22%  蚕蛹虫草-17%  电子商务-16%  义乌金改-12%  机器人-10%  传感器-10%  流感-10%  免税店-10%  安邦举牌-10%  光伏-10%  民营金融-8%  纺织-8%  小额贷款-4%",
	"概念详情": {
		"跨境电商": "2022年12月12日公司互动回复：公司前期成立跨境电商部，专门从事跨境电商业务，扩展外贸新模式。",
		"新零售": "公司控股的金蚕网公司开办的蚕茧超市和生丝超市创新了大宗商品新零售模式，帮助中西部地区产业上游和中游的原料产品与江浙区域高端织造需求有效对接，上半年实现生丝销售1100余吨，销售额超过5亿元，促进了茧丝绸产业的良性健康发展。",
		"电子商务": "嘉欣丝绸旗下“金蚕网”为全行业唯一网上交易平台，目前主要服务蚕丝类和桑苗蚕种两大产品价格网上撮合交易，第三方资金存管，去年全年实现约80亿元交易额。公司拟在未来扩大包括丝绸面料等产品的网上交易以及包含相关服务在内的一站式交易平台。为此，公司计划与上海钢联类的优秀电商平台交流取经，为金蚕网的进一步发展听取专家意见。",
		"人民币贬值受益": "国内丝绸龙头,并且是产业内唯一上市平台,近年来出口业务稳健增长,18年年报外销占比98.2%",
		"工业4.0": "2016年9月18日晚披露定增预案，公司拟募资不超过3.96亿元，用于智慧工厂集与外贸综合服务平台项目、自有品牌营销渠道智能化升级改造项目和仓储物流基地项目。公司拟采用互联网、大数据、云计算等为特征的新一代信息技术和自动化生产设备，对公司原有服装加工企业、外贸平台以及自有品牌营销渠道进行升级改造，以信息化与工业化深度融合的方式构建新型智能化生产流水线，使服装生产过程由“制造”向“智造”升级。",
		"光伏概念": "公司的孙公司浙江嘉兴太和新能源科技有限公司主营光伏发电设备配件的研发、生产、销售，近年来受益于光伏发电市场的增长态势，太和新能源的经营业绩亦实现稳步增长。",
		"长三角一体化": "公司注册地址为浙江省嘉兴市，主营业务为从事丝、绸、服装等产品的研发、生产和销售业务",
		"创投": "公司拟与嘉兴秀洲高新技术产业开发区管委会下属企业嘉兴市秀湖创业创新股权投资基金有限公司（以下简称“秀湖创投”）、西安龙鼎投资管理有限公司（以下简称“龙鼎投资”）共同出资设立秀洲嘉欣西电创业投资基金",
		"集成电路概念": "公司间接参股浙江芯动科技有限公司，其经营范围包含微机电系统制造工艺、封装测试工艺的研发;智能仪表的研发;网络技术的研发;电子元器件的生产、销售;集成电路产品的封装、测试。",
		"共同富裕示范区": "公司注册地址是浙江省嘉兴市南湖区中环西路588号，公司已连续多年入选中国丝绸行业竞争力10强企业和中国纺织服装出口100强企业,被中国纺织工业联合会授予“中国纺织服装行业品牌价值50强企业”称号。",
		"一带一路": "目前公司主要利用柬埔寨、缅甸等地的人工成本优势布局服装生产基地。",
		"绿色电力": "2021年7月7日互动易平台回复：公司的光伏项目主要利用工业园既有厂房屋顶建设安装分布式光伏发电设备，为工业园区内的企业提供发电服务，项目一期并网发电后取得了不错的经济效益，运营三年半即收回投资成本。目前项目二期已投入建设。",
		"供应链金融": "公司的供应链金融业务由子公司浙江金蚕网供应链管理公司经营，金蚕网（中国茧丝绸交易市场）成立于1993年，为国内外丝绸企业所共知的行业公共信息平台，网站发布的行业原料价格信息“嘉兴指数”为国际茧丝价格的风向标，在行业内享有很高的关注度、权威性和公信力。",
		"三胎概念": "2021年6月2日公司互动：公司自有品牌“金三塔”有专门的婴童系列产品，丝绸柔滑、亲肤、舒适、环保等特点，很适合用于婴童服饰。"
	},
	"亮点": "丝绸产品的生产和销售超过三十年，行业内知名企业",
	"同业": "皮草丝绸:  万事利  华斯股份"
}