{
	"名称": "广联达",
	"code": "002410",
	"全名": "广联达科技股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "计算机—软件开发",
	"业务": "数字建筑平台服务。",
	"产品": "算量系列产品、计价系列产品、工程数据服务（广材网、指标网）、工程交易产品、项目级产品、企业级产品、项企一体化产品、Concetto、数维房建设计、BIMMake、BIMFace、数维道路设计、BIMTwins、数字行服、数字教育、数字建设方、数字城市、数字供采、数字金融",
	"概念": "多模态AI，数据要素，人工智能，回购增持再贷款概念，京津冀一体化，融资融券，深股通，数字孪生，物联网，雄安新区，智慧城市，装配式建筑",
	"概念y": "中证500-100%  深证成指-100%  小额贷款-26%  融资融券-19%  智慧城市-13%  深股通-13%  CAD软件-13%  电子政务-11%  征信-11%  进口博览会-10%  互联网金融-10%  云计算-9%  TMT-8%  数字孪生-6%  深港通-6%  软件-5%  体感控制-5%  MSCI-5%  电子商务-5%  现代服务业-4%  中小板指-3%  国产软件-2%  金融科技-2%  云计算数据中心-1%",
	"概念详情": {
		"多模态AI": "根据2023年半年报显示，公司目前已经构建了建筑行业AI大模型层、工具平台层、产品应用层三层AI技术体系。建筑行业AI大模型层是由建筑领域的专业数据经过有监督精调、专家反馈的强化学习的领域大语言模型与多模态大模型构成，具备建筑领域的专业性，能够在建筑设计、交易与成本、施工、运维等建筑全领域有更高质量的专业内容输出，目标成为广大建筑从业人员的AI助手，服务500余项建筑细分专业。",
		"数据要素": "2023年半年报：公司数字造价业务，主要为建设工程造价业务各参与方提供软件产品与数据服务，包括传统的造价岗位工具，如广联达算量产品集、国标计价产品集、工程信息产品集等；同时，公司凭借在工程造价领域积累的优势，业务上不断拓展延伸，围绕项目成本管理，为建设方、施工方、咨询方提供数字新成本、数字新咨询等解决方案产品与服务。经过二十多年发展，数字造价业务在国内竞争优势明显，目前主要以SaaS模式为客户提供产品和服务。",
		"人工智能": "据2021年年报：人工智能方面，云AI从造价扩展到施工与设计，边缘AI则基于软硬一体、端边云一体的技术体系以支撑业务的持续开展；AI审图发布专家体验版，“图形+CV”技术双重驱动CAD识别，并利用多维度信息实现结构专业施工图与计算模型交叉对比，大幅提升单点审图效率。",
		"智慧城市": "",
		"数字孪生": "基于数字孪生的城市创新发展从概念走向落地实践",
		"物联网": "据2022年半年报：物联网方面，智慧视频中的人脸识别终端、数字哨兵，智慧物料中的物料一体机、物资风控AI系统等CV智能硬件也取得重要进展。",
		"雄安新区": "2018年4月14日公司互动：公司近期中标了雄安市民服务中心智慧能源管控系统，该系统基于BIM模型，致力于实现对整体能源情况的全景监测、展示用能对象的实时用能数据等功能。公司是首批签约入住雄安新区中关村科技园的12家高新企业之一,为参与雄安新区建设，公司成立了雄安科技子公司。",
		"京津冀一体化": "公司办公地址：北京市海淀区西北旺东路10号院东区13号楼；主营业务：提供以建设工程领域专业化应用为核心基础支撑，以产业大数据、产业链金融等为增值服务的数字建筑全生命周期解决方案。",
		"装配式建筑": "2022年6月30日互动易：在装配式建筑中，公司针对装配式EPC工程总承包企业和装配式PC构件厂，围绕PC构件生产环节，形成从案场可视化到物料和计划排程的整体解决方案，力争提高装配式建筑整体建造效率，“让每一个工程项目成功”。",
		"回购增持再贷款概念": "根据2025年5月7日公告：广联达科技股份有限公司（以下简称“公司”）于2025年3月31日召开第六届董事会第十八次会议，审议通过《关于回购股份方案的议案》，公司拟以不超过21元/股（含）的回购价格，回购不低于500（含）万股且不超过1,000（含）万股公司已发行的人民币普通股（A股）股票，用于股权激励或员工持股计划，本次回购实施期限为自公司董事会审议通过回购股份方案之日起十二个月内。在回购股份方案实施过程中，公司取得中国工商银行北京市分行出具的《贷款承诺函》，为公司回购提供不超过1.5亿元贷款额度。"
	},
	"亮点": "国内最大的工程造价软件企业",
	"同业": "建筑管理软件:  品茗科技  盈建科",
	"概念x": "供应链金融   社保重仓   数字孪生   国产软件   人工智能   装配式建筑   数字经济   旧改   华为云·鲲鹏   征信概念",
	"概念xgb": {
		"供应链金融": "公司依托在建筑产业数字化的长期深耕，通过整合 “产业 + 科技 + 金融” 跨领域资源，打造建筑产业数字供应链金融服务平台，为建筑产业链企业提供精准、高效、普惠的数字供应链金融服务",
		"数字孪生": "服务于建筑领域的数字建筑平台服务商；公司的CIM平台是融合BIM+GIS+IOT数据之后构建的数字孪生平台，该平台是智慧城市建设所需要的数字城市空间基础设施，能够支撑智慧城市相关领域应用",
		"国产软件": "国内工程造价软件市场龙头；立足建筑业，围绕工程项目的全生命周期，提供数字成本、数字施工、数字设计业务；数字成本业务主要为建设工程项目管理各参与方提供软件产品与数据服务，包括传统的造价岗位工具，如广联达算量产品集、国标计价产品集、工程信息产品集等；广联达三维图形平台是支撑行业数字化转型与BIM应用的基础核心技术，整体技术达到同类技术国内领先、国际先进水平",
		"人工智能": "公司发布了建筑行业 AI 大模型 AecGPT，参数量达 320 亿，有亿级 Tokens 行业知识增强，覆盖建筑规划、设计、交易等 7 大领域 20 个细分专业；基于一站式 AI 原生应用开发平台，实现软件产品和应用 AI 化升级，推出 AI 智能设计、算量、物资管理等多场景应用，推动建筑全生命周期数字化转型",
		"装配式建筑": "数字建筑平台服务商；在装配式建筑中，公司针对装配式EPC工程总承包企业和装配式PC构件厂，围绕PC构件生产环节，形成从案场可视化到物料和计划排程的整体解决方案，力争提高装配式建筑整体建造效率",
		"数字经济": "数字建筑平台服务商；公司专注于为建筑行业提供全生命周期的数字化解决方案；主要业务分为数字成本、数字施工和数字设计三大板块；还在数字城市、数字教育、数字金融等创新业务领域进行探索，推动建筑行业的数字化转型",
		"旧改": "公司参与到部分地区城中村改造项目数字化规划中，相关产品可以在设计、成本、施工等环节得到应用",
		"华为云·鲲鹏": "公司在公共资源交易领域的电子政务系列产品通过了华为鲲鹏体系兼容性认证",
		"征信概念": "公司数字金融业务，充分利用工程项目全生命周期、业财及项企一体化全量、实时的业务数据，结合有效支撑资金方风控及监管方管理场景的算法，搭建数字风控模型产品，将数字金融科技延伸至建筑行业数字征信及金融服务"
	}
}