{
	"名称": "胜利精密",
	"code": "002426",
	"全名": "苏州胜利精密制造科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—消费电子",
	"业务": "为消费电子产品业务以及汽车零部件业务。",
	"产品": "精密金属结构件及结构模组、塑胶结构件及结构模组、AR减反射镀膜产品、定制化的智能制造整体解决方案、新能源",
	"概念": "消费电子概念，苹果概念，PET铜箔，标普道琼斯A股，工业4.0，华为概念，联想概念，人民币贬值受益，融资融券，特斯拉，小米概念，新能源汽车，一体化压铸，智能穿戴，锂电池",
	"概念y": "深证成指-100%  3D玻璃-60%  光刻机（胶）-34%  机器视觉-34%  中小板指-25%  沪深300-22%  纾困概念-20%  小米产业链-20%  锂电池-16%  半导体-16%  工业4.0-14%  机器人-12%  三星-12%  柔性显示屏-11%  深股通-11%  笔记本电脑-10%  智能驾驶-10%  股权转让-10%  小米-10%  新冠检测-10%  折叠屏-10%  特斯拉-10%  苹果产业链-9%  深港通-7%  消费电子-5%  新能源汽车-4%  锂电池薄膜-3%  联想产业链-3%  OLED-2%  触摸屏-2%  ATL电池-%",
	"概念详情": {
		"消费电子概念": "2019年年报披露：智能制造业务：该业务是从2015年起公司通过并购方式，逐步扩建发展起来的，目前是公司核心主业之一。主要服务于3C消费电子行业龙头客户，为其提供定制化的智能制造整体解决方案，包括定制化非标产品的生产研发和完整工艺流程的配套服务，例如高精密的检测组装设备，自动化产线的改造与升级等软硬件产品与服务。受市场竞争激烈、中美贸易战和资金流动性压力等多重因素影响，2019年收入及毛利均有所下降，实现收入12.76亿元，同比下降17.76%；毛利率32.73%，同比下降7.98%。",
		"苹果概念": "公司业务涉及苹果产业链，是其合格供应商。",
		"PET铜箔": "2022年9月29日公告，公司子公司安徽飞拓新材料科技有限公司拟与安徽省舒城县人民政府签署《新能源汽车功能膜项目投资协议书》，投资建设高性能复合铜箔生产线和光学膜生产线，总投资约56亿元。其中，项目一期投资额约8.5亿，包括15条高性能复合铜箔生产线、2条3A光学膜生产线，项目二期投资额约47.5亿，包括100条高性能复合铜箔先进技术生产线。",
		"小米概念": "2020年5月9日报告披露：智诚光学目前主要产品是手机视窗防护玻璃，主要客户为OPPO、VIVO、小米、联想、三星等终端手机品牌的上游触控面板厂商，包括欧菲光、信利光电等。",
		"锂电池": "公司拟与公司实控人李晓明家族成员、胜利精密共同出资设立合资公司，其中公司、李晓明家族方面合计持股65%，胜利精密持股35%。并计划未来通过合资公司收购富强科技100%股权和JOT100%股权，两公司整体估值约为8亿元。合资公司将围绕3C消费电子和新能源等领域，为客户提供定制化的智能制造整体解决方案，并在锂电池隔膜生产设备制造及技术改造升级方面开展业务。",
		"工业4.0": "公司通过全资子公司胜利科技(中国香港)有限公司完成了芬兰JOTAutomationOy100%股权的收购，芬兰JOT公司作为全球领先的自动化生产和测试解决方案供应商，在国际市场上有较高的品牌认知度和稳定良好的客户资源，不仅为消费电子行业龙头客户，也为航天航空、汽车装备和医疗器械行业的知名企业提供测试解决方案，其技术水平赢得行业龙头客户的认可，JOT的加入进一步完善提升了公司在智能制造方案设计领域的全球竞争力。公司顺利完成了苏州硕诺尔自动化设备有限公司100%股权的收购，硕诺尔在高精度全自动组装设备上具有核心优势，产品主要应用于消费电子制造、医疗设备和汽车零部件等行业，增强了公司现有业务的协同性。",
		"特斯拉": "2020年5月7日，公司互动平台表示在2018年已获得特斯拉的合格供应商资质,为其间接供货车载中控等精密结构模组件。",
		"华为概念": "2019-07-18互动平台回复称公司在移动终端、智能制造等主营业务中为华为直接或间接供应产品、设备以及服务",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"智能穿戴": "公司在智能手表、智能手环、蓝牙耳机等智能穿戴业务方面为客户提供产线设备与服务支持。",
		"新能源汽车": "公司已获得特斯拉的合格供应商资质，为其间接供货。",
		"一体化压铸": "参股广州型腔模具公司，比例14％左右，广州型腔为广州鸿图等生产大型一体化压铸模具。",
		"人民币贬值受益": "公司有自营和代理各类商品的进出口业务；公司营收中国外占比67.51%。"
	},
	"亮点": "为消费电子厂商提供精密结构模组",
	"同业": "精密组件:  汇创达  格林精密  万祥科技  统联精密  蓝思科技  立讯精密  东山精密  长盈精密  领益智造  安洁科技  科森科技  奋达科技  创世纪  精研科技  美格智能  春秋电子  捷荣技术  恒铭达"
}