{
	"名称": "多氟多",
	"code": "002407",
	"全名": "多氟多新材料股份有限公司",
	"地域": "河南省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "基础化工—化学制品",
	"业务": "高性能无机氟化物、电子化学品、新能源电池及材料等领域的研发、生产和销售。",
	"产品": "无水氟化铝、高分子比冰晶石、无水氟化氢、电子级氢氟酸、电子级硅烷、其他电子级化学品、六氟磷酸锂（LiPF6）、双氟磺酰亚胺锂（LiFSI）、六氟磷酸钠（NaPF6）、锂离子电池、钠离子电池",
	"概念": "氟化工概念，PVDF概念，钠离子电池，比亚迪概念，储能，创投，第三代半导体，动力电池回收，独角兽概念，工业互联网，固态电池，硅能源，回购增持再贷款概念，六氟磷酸锂，融资融券，深股通，数字孪生，特斯拉概念，芯片概念，新能源汽车，中芯国际概念，锂电池概念",
	"概念y": "中证500-100%  深证成指-100%  六氟磷酸锂-74%  钾离子电池-70%  锂电池电解液-68%  萤石-42%  融资融券-37%  氟化氢-35%  氟化工-33%  锂电池-26%  新能源-24%  中小板指-23%  碳酸锂-18%  深股通-16%  中原经济区-15%  独角兽-15%  特斯拉-15%  三元锂电池-13%  创投-13%  石墨烯-10%  宁德时代产业链-10%  流感-10%  新能源汽车-7%  涉矿-6%  小额贷款-3%  制冷剂-1%  深港通-1%",
	"概念详情": {
		"氟化工概念": "公司主要从事高性能无机氟化物、锂离子电池材料、半导体照明材料及光伏材料、纳米金属材料等研发、生产和销售，其中无机氟化物主要用作电解铝过程中的助熔剂。从世界无机氟化工行业现状来看，公司氟化盐在综合产能、产量和市场占有率等方面均居于同行业第一。",
		"PVDF概念": "公司、多氟多集团、创佳福拟向目标公司合计增资人民币6,250万元，其中，公司增资人民币4,500万元，多氟多集团增资人民币500万元，创佳福增资人民币1,250万元。本次增资完成后，多氟多集团对山西佳福的持股比例将由增资前100.00%降至20.69%，公司和创佳福对山西佳福持股比例分别为62.07%和17.24%，山西佳福将纳入公司合并报表范围，为公司控股子公司。目标公司主要从事PVDF的生产及销售，该产品广泛应用于光伏、锂电、涂料、水处理膜等行业，受光伏及锂电行业需求快速增长的驱动，PVDF市场有望保持高速增长。本次投资将有利于公司聚焦新材料产业发展。",
		"钠离子电池": "公司已商业化量产可应用于钠离子电池的电解质六氟磷酸钠，正常供应国内多家企业。钠电池样品正在进行中试验证，未来钠离子电池一期将形成约1GWH的产能。公司正在自主研发正极材料，具体路线包括氧化物、聚阴离子以及普鲁士化合物。",
		"锂电池概念": "公司六氟磷酸锂产品目前生产能力已达3万吨，预计2022年底总产能将达5.5万吨。公司动力电池目前产能3.5GWh，广西南宁基地规划20GWh。",
		"新能源汽车": "2017年11月13日晚间公告称，公司与知豆电动汽车有限公司签署了战略合作框架协议。据公告称，知豆汽车是由吉利集团、新大洋机电、金沙江联合创业投资企业等共同成立的合资公司。知豆汽车目前拥有注册资本11亿元，员工2600余人，核心产品知豆纯电动汽车。凭借“城市微行纯电动车”的定位，知豆汽车已经成为中国新能源汽车市场的一股新兴力量。",
		"特斯拉概念": "2020年5月15日互动平台回复：公司一向重视市场开拓，六氟磷酸锂产销量全球领先，作为电解液企业的重要供应商，产品通过电解液进入特斯拉的供应链，目前是特斯拉的间接供应商。",
		"创投": "公司持有持有河南红土创新创业投资有限公司35%的股权；2018年3月，投资者在互动平台称公司参股了行圆汽车(5年登陆A股)，斑马快跑(武汉本地独角兽)。知豆汽车(宁波独角兽)，极客汽车(创始人胡玮炜(创立了摩拜))，小明出行(共享汽车)，嘉泽无限(约单APP)。",
		"独角兽概念": "公司持有持有河南红土创新创业投资有限公司35%的股权；2018年3月，投资者在互动平台称公司参股了行圆汽车(5年登陆A股)，斑马快跑(武汉本地独角兽)。知豆汽车(宁波独角兽)，极客汽车(创始人胡玮炜(创立了摩拜))，小明出行(共享汽车)，嘉泽无限(约单APP)。",
		"芯片概念": "公司立足氟元素的技术优势，探讨氟、硅两个元素的内在化学逻辑，为中国半导体芯片行业助力，并开发出电子级氢氟酸、电子级硫酸等系列湿电子化学品，产品品质达到UP-SSS级别，出口国际、替代进口，成为半导体芯片行业合格供应商；电子化学品作为微电子行业生产所需的关键基础化工原材料之一，主要应用于集成电路、半导体、太阳能光伏、液晶显示等微电子行业，其中电子级氢氟酸作为电子化学品中的重要组成部分，主要用于集成电路和超大规模集成电路芯片的清洗和腐蚀领域。",
		"比亚迪概念": "比亚迪为公司长期客户，公司的六氟磷酸锂大部分被比亚迪长单锁定。",
		"固态电池": "固态电解质是下一代电解质材料，有望应用于更高能量密度的固态电池。公司生产的LIFSI等产品可以应用到半固态电池，也在同时进行固体电解质的研发。",
		"硅能源": "子公司浙江中宁硅业有限公司年产电子级高纯硅烷4000吨/年，多晶硅3000吨/年，高纯四氟化硅500吨/年，纳米硅粉200吨/年。",
		"储能": "公司在互动平台表示，公司以六氟磷酸锂为首的多种锂盐可用于任何用途的电池，包括储能电池，公司的锂电池已批量销售于储能领域。",
		"中芯国际概念": "2023年9月3日互动易：公司氢氟酸和电子级硅烷已顺利导入中芯国际，其它半导体厂导入进程也顺利进行中，部分已实现批量供货。",
		"工业互联网": "2023年半年报：公司站在数字革命和低碳革命的浪潮下，多氟多基于“5+1”朵云（智慧研发设计、智能制造、智慧采购、智慧销售、智能物流，加工业互联网平台）践行的数字化转型，以“一眼看全、一眼看穿、一眼看透、一目了然、一杆子到底”的“五个一”为指引，建立智慧研发设计、智能制造、智慧采购、智慧销售、智能物流五大业务为主线的数字化转型架构。",
		"第三代半导体": "根据2023年3月10日互动易，子公司中宁硅业在进行第三代半导体所用高纯碳化硅粉的研发",
		"数字孪生": "据2023年年度报告：报告期内，公司的数字孪生应用入选“数字孪生工业软件白皮书（2023年第一版）”参编案例，标志着公司在数字孪生领域的能力得到行业广泛认可，信息化优势明显。",
		"回购增持再贷款概念": "2024年12月4日公告，多氟多新材料股份有限公司拟回购资金总额不低于人民币1.51亿元且不超过人民币3亿元，回购价格不超过人民币19.00元/股，资金来源为自有资金和专项贷款，贷款银行为中国建设银行河南省分行，贷款资金不超过21,000万元。",
		"动力电池回收": "根据公司官网，多氟多新能源与客户携手打造“电池生产→使用→梯次利用→回收与资源再生”的生态闭环；同时，多氟多新能源与欧洲本地供应商达成战略合作，聚焦正极活性材料及电池回收领域，推动多氟多新能源在欧洲的本土化进程，开发可持续发展的电池价值链，助力实现全球碳中和目标。"
	},
	"亮点": "六氟磷酸锂市占率全球前二，国内首家商业化量产六氟磷酸钠的企业，国内首个突破UPSSS级氢氟酸生产技术的厂商且已供货台积电",
	"同业": "电解液:  天赐材料  新宙邦  瑞泰新材  华盛锂电  海科新源  杉杉股份  江苏国泰",
	"概念x": "硫酸   半导体   特斯拉   锂电池   石墨烯   创投   新能源汽车   储能   宁德时代概念股   流感   独角兽   液晶面板/LCD   固态电池   钠电池   PVDF概念   氟化工",
	"概念xgb": {
		"硫酸": "公司在建有年产3万吨电子级硫酸工程\n",
		"半导体": "公司是国内首批突破UPSSS级（G5级别）氢氟酸生产技术并具备相关生产线的企业，也是全球为数不多能生产高品质半导体级氢氟酸的企业之一；公司和众多国内外知名半导体企业建立了长期、稳定的合作关系，通过台积电（TSMC）认证后，已实现稳定供货",
		"特斯拉": "间接供应商；公司六氟磷酸锂产品为三菱、三井、宇部、LG、Soulbrain、Panax、比亚迪、新宙邦、杉杉等一批高端优质客户的供应商，也是特斯拉等国内外新能源汽车产业链体系的一环",
		"锂电池": "锂电池电解质六氟磷酸锂全球龙头；公司具备6.5万吨高纯晶体六氟磷酸锂的产能，具备千吨级双氟磺酰亚胺锂（LIFSI）产能，新建1万吨LIFSI一期已开工；公司锂电池主要包括三元软包、方形、60130大圆柱等多种型号产品，可应用于新能源汽车、两轮车及储能领域，总产能8.5GWH",
		"石墨烯": "公司有进行氟化石墨烯方面的研究",
		"创投": "河南红土创新创业投资有限公司是公司与深创投合资设立的创投公司，公司出资35%；河南红土创新创业投资有限公司投有一批科技创新型民营企业",
		"新能源汽车": "锂电池电解质六氟磷酸锂全球龙头；公司具备6.5万吨高纯晶体六氟磷酸锂的产能，具备千吨级双氟磺酰亚胺锂（LIFSI）产能，新建1万吨LIFSI一期已开工；公司锂电池主要包括三元软包、方形、60130大圆柱等多种型号产品，可应用于新能源汽车、两轮车及储能领域，总产能8.5GWH",
		"储能": "公司布局海外储能、轻型车市场、新能源汽车电池市场，产品涵盖方形储能类电池、轻型车圆柱类电池以及快充类三元软包电池，公司大规模储能产品目前主要布局海外市场；在储能领域，已形成和中国铁塔联合研发储能类应用场景",
		"宁德时代概念股": "公司是六氟磷酸锂龙头企业，为宁德时代产业链企业供应锂盐",
		"流感": "公司的熔喷无纺布产品可用于医用外科口罩生产",
		"独角兽": "参股独角兽；参股了行圆汽车、斑马快跑（、知豆汽车、极客汽车、小明出行、嘉泽无限",
		"液晶面板/LCD": "全球为数不多能生产高品质半导体级氢氟酸的企业之一；公司半导体级氢氟酸主要应用在集成电路、液晶显示、芯片制造领域；子公司浙江中宁硅业生产的电子级硅烷(纯度达到 99.9999%，即6N级)主要应用于半导体芯片、TFT液晶显示器、光伏行业、高端制造业等领域",
		"固态电池": "全球氟材料行业引领者；公司对固态电池保持关注，对固态电池用到的固态电解质有前瞻性研究和储备，但固态电池的产业化需要经过大量地技术优化和市场验证",
		"钠电池": "公司是较早进行钠离子电池材料研发并逐渐形成一体化产业布局的企业，不仅有六氟磷酸钠产品供应大部分钠离子电池电解液企业，还建设了钠离子电池中试产线，在钠电正负极材料等方面产能不断规划扩充，且产品已应用于基站备用电源、两轮电动车、储能等多个领域",
		"PVDF概念": "控股子公司山西佳福（持股 62.07%）PVDF的设计产能1万吨",
		"氟化工": "国内首个突破UPSSS级氢氟酸生产技术的企业，六氟磷酸锂小龙头；国内铝用氟化盐行业龙头，相关产品包括无水氟化铝、高分子比冰晶石等；自主开发利用工业级碳酸锂、无水氟化氢、三氯化磷法制备六氟磷酸锂，实现进口替代；具备 6.5 万吨高纯晶体六氟磷酸锂的生产能力，客户涵盖国内主流电解液厂商，并出口韩国、日本、欧洲等地区，产销量位居全球前列"
	}
}