{
	"名称": "九安医疗",
	"code": "002432",
	"全名": "天津九安医疗电子股份有限公司",
	"地域": "天津市",
	"分类": "中盘股",
	"财务": "所属申万行业：医疗器械Ⅱ",
	"行业": "医药生物—医疗器械",
	"业务": "家用医疗器械的研发、生产及销售。",
	"产品": "Health系列产品、ODM/OEM产品、传统硬件产品、移动医疗通信设备、新零售、防疫物资相关",
	"概念": "新冠检测，抗原检测，医疗器械概念，创投，互联网医疗，健康中国，京津冀一体化，人民币贬值受益，融资融券，深股通，天津自贸区，...",
	"概念y": "高血压-100%  家庭医生-100%  移动医疗-100%  中证1000-100%  智能医疗-92%  远程医疗-54%  人工智能-53%  小米-50%  医疗器械-48%  腾讯平台-35%  互联网医疗-34%  小米产业链-31%  滨海新区-31%  移动健康-29%  高端医疗-27%  智能穿戴-24%  再生医学材料-20%  健康中国-19%  微信-17%  医疗改革-15%  新型病毒防治-15%  互联网+-14%  新冠病毒防治-10%  物联网-10%  创投-9%  生物医药-9%  移动互联网-8%  深港通-6%  医疗信息化-0%",
	"概念详情": {
		"新冠检测": "公司的新冠抗原家用自测OTC试剂盒产品已开始由子公司iHealth美国在当地向C端和B端同时销售，公司正在积极接洽、跟进各方客户的订单。",
		"抗原检测": "2022年11月28日公司互动回复：公司的新冠抗原检测试剂盒产品在抖音、快手、京东、天猫、拼多多、微信公众号等九安官方品牌旗舰店现货发售。",
		"医疗器械概念": "家用医疗健康电子产品生产龙头,家用医疗智能硬件龙头之一;电子血压计年销售量在全球范围内名列前茅,与小米合作的eah智能血压计创单品销量记录。",
		"智能穿戴": "公司将传统的电子血压计、血糖仪等消费类健康产品升级为智能硬件，与移动终端APP、云平台相结合，获取海量数据，为用户提供个性化服务。可穿戴智能设备是公司iHealth系列产品的一部分。",
		"互联网医疗": "据2023年1月31日互动易回复：目前公司的糖尿病诊疗照护“O+O”新模式已在全国约50个城市、250余家医院落地。糖化血红蛋白达标率平均值从基线的30%左右提升到60%左右，不良率降到5%以下，规范管理率达到70%，有效性得到了验证。国内处于积累用户阶段，目前有少量服务费收入，规模化尚需一定时间。此外，血糖智能硬件是糖尿病诊疗照护“O+O”新模式的硬件基础，随着这一核心战略的推进，血糖类产品销量也会进一步提升。美国医保已经明确了远程医疗服务付费方式，并已经逐步延伸到高血压领域。在美国，公司的美国子公司已通过“O+O”新模式，在慢病管理领域与五十多家诊所进行合作，在医生和患者中形成良好的口碑，带动了更多的医生加入。",
		"智能医疗": "公司为家用医疗电子产品供应商，主要产品为电子血压计，血糖仪等家用生理参数测试仪器和低频治疗仪等家用保健器械。公司目前已开发出多款APP应用程序，包括MyVitals、iGluco-Smart、\"爱家康\"、Layered和Library等，市场主流i的OS和安卓操作系统通用，并覆盖了iHealth全系列产品，可以检测并记录人体一系列健康指标。",
		"健康中国": "在健康中国建设的大背景下，公司仍以转型为主旋律，继续围绕\"以可穿戴设备及智能硬件为入口进入移动医疗和健康大数据领域，进而围绕用户建立健康生态系统\"的战略，iHealth将传统的电子血压计、血糖仪等消费类健康产品升级为智能硬件，与移动终端APP、云平台相结合，获取海量数据，为用户提供个性化服务。",
		"小米概念": "公司将iHealth相关全球业务设立独立实体，新设子公司将引入小米投资作为战略投资者。完成2500万美元增资后，小米投资占新公司20%股份，公司持有70%股权，剩余10%股份作为库存股，用于未来员工股权激励。iHealth将成为小米公司移动健康领域的合作伙伴，小米公司将与iHealth在用户体验，小米电商和云服务方面开展深入合作，共同打造全球领先的移动健康云平台。",
		"创投": "“九安智感健康众创空间”16年2月被纳人即家级众创密间，17年12月被科技部评“医背器械围家专业化众创空间”；入驻的初创企业和团队覆盖血压。血糖、智能安生物、称重、社区医疗、健康管理APP、企业信息化、自动化、智能太气、生物、动化等领域，已解化出Bloomsky、华来科技等优秀企业。",
		"人民币贬值受益": "2022半年报告披露显示，2022上半年年国外销售金额为229.14亿，占营业收入的比重为98.48%。",
		"京津冀一体化": "公司位于天津市南开区南开工业园雅安道金平路3号，主营业务是家用医疗器械的研发、生产及销售。",
		"天津自贸区": "公司注册地址是天津市南开区南开工业园雅安道金平路3号，主营业务是家用医疗器械的研发、生产及销售。",
		"新零售": "在国内，公司积极拓展新零售平台及电商渠道，产品在小米商城、天猫、京东旗舰店进行线上销售。在国际市场方面，公司在境外设有子公司，通过“新零售”模式拓展B2C端市场，上线亚马逊等大型电商平台。",
		"血氧仪": "2022年12月16日公司互动回复：公司推出额温计、血氧仪、试剂盒等防疫相关产品。"
	},
	"亮点": "医疗器械领域深耕20余年，研发创新能力同行业领先水平",
	"同业": "家用医疗器械:  可孚医疗  美好医疗  鱼跃医疗  三诺生物  乐心医疗  怡和嘉业"
}