{
	"名称": "申通快递",
	"code": "002468",
	"全名": "申通快递股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "三线蓝筹",
	"行业": "交通运输—物流",
	"业务": "快递服务业。",
	"产品": "信息服务、有偿派送、中转、物料销售、仓储配送",
	"概念": "长三角一体化，智能物流，乡村振兴，阿里巴巴概念，融资融券，深股通",
	"概念y": "深证成指-100%  快递-100%  物流骨干网-46%  快递物流-31%  物流电商-27%  物流-27%  阿里巴巴-23%  工业4.0-15%  沪深300-14%  深股通-12%  冷链物流-12%  数字货币-10%  长三角一体化-10%  深港通-9%  白马股-8%  智能家居-4%",
	"概念详情": {
		"长三角一体化": "公司地址位于上海市青浦区重达路58号，公司主营业务为快递服务，主要产品及服务为信息服务、物料销售、有偿派送、中转、冷链、仓储配送。",
		"智能物流": "2023年6月26日互动易回复：公司高度重视数智化发展，通过技术更好赋能和支撑业务强劲增长。目前，公司已搭建完成一整套自上而下的数智化系统和产品，在总部决策层面，已上线数据参谋平台，实现了对单量、时效、服务质量以及损益等方面的决策分析；在运营管控方面，智能运营平台-昆仑系统已投入使用，实现了产能诊断、件量预测、网络规划以及成本管控；在快递全链路层面，相关产品已经全面覆盖揽派、运输、中转等实操场景，实现了对快件及时、准确、完整的状态感知，让快件的履约过程可计划和可监控，做到亿级包裹端上即时干预等技术手段，实现物流的信息化、自动化、智能化。",
		"乡村振兴": "2022年5月20日互动易：公司积极布局落实“两进一出”工程规划，持续扩大公司在农村地区的快递网络，为广大农村消费者提供寄递服务。与此同时，公司坚持用心、用情、用力，坚持“输血”与“造血”并举，充分发挥公司网络覆盖范围广、吸纳就业容量大、产业带动力量强的优势，创新服务模式，因地制宜，带动农村地区经济社会发展，助力乡村振兴。比如去年公司通过“快递+农村电商”等模式，助力宁夏海原瓜农脱贫攻坚，助力陕西临潼果农脱贫致富，帮扶中西部地区残疾人就业脱贫等。接下来，公司将继续响应号召，以实际行动为新时代乡村振兴的目标贡献申通力量。",
		"阿里巴巴概念": "19年3月,阿里巴巴46.6亿元入股公司"
	},
	"亮点": "国内主流快递服务商之一",
	"同业": "快递:  圆通速递  韵达股份  顺丰控股  德邦股份",
	"概念x": "参股保险   密集调研   长三角一体化   快递物流   冷链   智慧物流   智能制造   MSCI   阿里巴巴概念股   拼多多概念股",
	"概念xgb": {
		"参股保险": "公司在拟设立的中邦物流保险中持股16%，目前该项目申报文件已经提交至银保监会机构处；中邦物流保险成立初期将以物流行业的保险需求为主，销售各类货物运输险、车险、财产保险、责任保险及意外险等产品；19年9月，公司拟以自有资金参与发起设立新浪人寿保险股份有限公司，占新浪人寿总股本的12%",
		"长三角一体化": "位于上海；国内最早的民营快递企业之一，已经在全国范围内形成了完善、流畅的快递运营网络",
		"快递物流": "阿里系，国内最早成立的民营快递之一；“中转直营、网点加盟”模式，截至20年末共有转运中心68个、独立网点4340余家、服务站点及门店275000余家，优势区域在华东、华南；为电商行业提供仓储、包装及配送管理一站式服务，控股子公司申通易物流仓库面积达10万平米；20年完成快递业务量约88.17亿件，快递服务收入211.32亿元，仓配收入2.37亿元，合计营收占比99.09%",
		"冷链": "最早成立的民营快递企业之一；公司冷链业务主要提供冷藏、冷冻仓储并提供冷链当日配、次日配、隔日配等供应链服务，定位仓储、运输、配送（B2B、B2C）三类业务，已覆盖上海、苏州、宁波、南通、无锡等地；冷库仓储方面，平均库存SKU达643余个，库存利用率84.25%；19年冷链业务收入0.13亿，营收占比0.06%",
		"智慧物流": "国内知名综合物流服务企业；公司上海智慧物流中心是目前公司自动化程度最高、技术最先进的新一代转运中心，该中心大量引入自动化分拣、装车伸缩机、卸货机、六面扫全动态秤等行业最先进自动化设备，场地总占地面积128亩，主要承担公司在上海地区快件进出港操作，日处理件量最高可达350万票",
		"智能制造": "国内知名综合物流服务企业；公司上海智慧物流中心是目前公司自动化程度最高、技术最先进的新一代转运中心，该中心大量引入自动化分拣、装车伸缩机、卸货机、六面扫全动态秤等行业最先进自动化设备，场地总占地面积128亩，主要承担公司在上海地区快件进出港操作，日处理件量最高可达350万票",
		"阿里巴巴概念股": "19年3月，阿里巴巴46.6亿元入股公司，交易完成后，阿里巴巴将间接持有申通快递14.651%的股份",
		"拼多多概念股": "公司与拼多多、淘宝等重要电商平台一直保持着正常合作"
	}
}