{
	"名称": "誉衡药业",
	"code": "002437",
	"全名": "哈尔滨誉衡药业股份有限公司",
	"地域": "黑龙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制药",
	"行业": "医药生物—化学制药",
	"业务": "药品的研发、生产和销售。",
	"产品": "安脑丸、安脑片、注射用磷酸肌酸钠、银杏达莫注射液、奥美沙坦酯氨氯地平片、甲苯磺酸艾多沙班片、普伐他汀钠片、鹿瓜多肽注射液、玻璃酸钠注射液、注射用多种维生素（12）、复方维生素（3）注射液、氯化钾缓释片、注射用门冬氨酸钾镁、脱氧核苷酸钠注射液(DNA)、左卡尼汀注射液、注射用复方甘草酸单铵S、注射用头孢米诺钠、复方头孢克洛胶囊、注射用左亚叶酸钙、注射用氟尿嘧啶、注射用环磷酰胺、注射用盐酸平阳霉素、赛洛多辛胶囊",
	"概念": "民营医院，维生素，黑龙江自贸区，2024年报预增，肝炎概念，互联网保险，基因测序，融资融券，深股通",
	"概念y": "中证500-100%  深证成指-100%  阿糖胞苷-65%  青蒿素-56%  民营医院-34%  生物医药-29%  融资融券-25%  基因工程-24%  股权转让-22%  移动支付-20%  基因测序-18%  癌症治疗-14%  深股通-11%  苹果产业链-10%  独角兽-10%  参股新三板-10%  医药-9%  抗癌-8%  深港通-7%  万达商业私有化-6%  中小板指-6%  科创板-5%  互联网保险-0%  互联网金融-0%  瘦素-%",
	"概念详情": {
		"民营医院": "持有射阳振阳医院30%股权,其是一所二级综合性医院。",
		"维生素": "2023年年报：公司产品涵盖骨骼肌肉、心脑血管、维生素及矿物质补充剂、抗感染、抗肿瘤等多个领域。",
		"黑龙江自贸区": "公司地址是黑龙江省哈尔滨市呼兰区利民经济技术开发区北京路29号",
		"互联网保险": "公司2015年10月19日晚间公告，为推进公司在互联网金融领域的发展，培育新的利润增长点，公司拟以自有资金1.5亿元人民币参与发起设立互联网财产保险股份有限公司。",
		"基因测序": "公司参股公司陕西佰美基因股份有限公司主营业务通过基因检测等手段，为医疗机构、科研及企事业单位、大众客户提供基因组学为基础的分析、鉴定和研究服务。目前，誉衡药业持有佰美基因300.00万股股份，占其总股本的3.86%。随着国外PD-1/PD-L1药物在头颈鳞癌、默克细胞瘤等小癌种中成功获批，国内药研公司也纷纷加入PD-1/PD-L1药物研发的浪潮。誉衡药业此前与药明生物共同开发的全人创新PD-1抗体GLS-010的国际权益独家授权以8.16亿美元卖给了专注于研发创新肿瘤免疫疗法的美国生物技术公司ArcusBiosciences，这是首个本土研发的PD-1新药卖给海外的案例。誉衡药业近期的研发逐步聚焦生物制药，尤其是免疫肿瘤治疗领域。",
		"肝炎概念": "公司注射用复方甘草酸单铵S，可用于急、慢性，迁延型肝炎引起的肝功能异常；对中毒性肝炎、外伤性肝炎以及癌症有一定的辅助治疗作用。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润21000.00万元至25000.00万元,增长幅度为74.51%至107.75%,基本每股收益0.0955元至0.1137元;上年同期业绩:净利润12033.42万元,基本每股收益0.0547元;"
	},
	"亮点": "在心脑血管、营养、抗肿瘤、糖尿病等用药领域具有一定优势",
	"同业": "化学制药:  双鹭药业  德展健康  华润双鹤  健康元  普利制药  华森制药  国药现代  仙琚制药  向日葵  南新制药  罗欣药业  吉贝尔  悦康药业  多瑞医药  汇宇制药  福元医药  海思科  广生堂  奥赛康  吉林敖东  立方制药  上海谊众  赤天化  上海医药  中国医药",
	"概念xgb": {
		"PD-1抑制剂": "24年7月，旗下基石药业舒格利单抗成为全球首个在欧洲上市的、联合化疗一线治疗鳞状和非鳞状 NSCLC 的PD-L1 单抗，也是首个成功推向国际市场的国产 PD-L1 单抗",
		"中药": "公司子公司蒲公英主要产品安脑丸为中药领域产品",
		"维生素": "公司生产的维生素类药物为注射用12种复合维生素、复方维生素（3）注射液等，注射用12种复合维生素在同类产品市场中保持80%以上的市场份额",
		"基因测序": "参股公司佰美基因基于药物基因组学研究的深厚积淀，以中国人遗传背景和自主知识产权，研发出涵盖我国常见重大疾病包括25种肿瘤、心脑血管疾病、糖尿病、精神和神经系统疾病等六大系统疾病、覆盖临床80%以上常用药物的个体化用药基因检测等300余项基因检测服务",
		"民营医院": "公司持有射阳振阳医院30%股权，其是一所二级综合性医院",
		"医药": "公司子公司蒲公英主要产品安脑丸为中药领域产品"
	},
	"概念x": "PD-1抑制剂   低价股   中药   维生素   基因测序   民营医院   医药"
}