{
	"名称": "晶澳科技",
	"code": "002459",
	"全名": "晶澳太阳能科技股份有限公司",
	"地域": "河北省",
	"分类": "大盘股",
	"财务": "所属申万行业：电源设备",
	"行业": "电力设备—光伏设备",
	"业务": "太阳能硅片、电池及组件的研发、生产和销售，以及太阳能光伏电站的开发、建设、运营等业务，以及光伏材料与设备的研发、生产和销售等。",
	"产品": "光伏组件、光伏电站运营",
	"概念": "BC电池，HJT电池，TOPCON电池，比亚迪概念，储能，风电，光伏概念，硅能源，京津冀一体化，融资融券，深股通，...",
	"概念y": "海底隧道-44%  雄安新区-25%  移动支付-18%  空中巴士-14%  铁路设备-13%  一带一路-12%  机械-11%  特斯拉-10%  煤炭-10%  高铁轨交-10%  地下空间-7%  光伏-6%  氟化工-4%  ST-3%  铁路基建-2%",
	"概念详情": {
		"BC电池": "2023年9月6日互动易：目前公司已有bc类电池相关技术储备，将持续积极开发、研究与优化多种电池核心技术。",
		"HJT电池": "21年2月披露，公司在N型电池技术方面，已经有一条100MW左右的N型电池中试线，效率可达24%，但在良率、成本等方面还需改善提升，提高该产品的性价比。异质结电池中试线正在筹建中，预计今年投建两条中试线。",
		"TOPCON电池": "公司向不特定对象发行可转换公司债券表明：公司本次募集资金投资项目将增加公司大尺寸硅片和TOPCon电池及组件的产能，有利于提升公司在N型太阳能产品方面的竞争力，公司N型光伏产品的供应能力将进一步增强。",
		"一带一路": "公司是一家从事铁路桥梁施工起重运输设备的供应商，其主要产品为900吨系列的架桥机、运梁车和提梁机，公司900吨系列的运架提设备。公司积极开拓“一带一路”沿线国家市场，2016年12月公司与泰国TBTC公司签订了首个架桥机销售订单，成功打入泰国市场。",
		"雄安新区": "雄安基建公司地处河北省邢台，是一家从事铁路桥梁施工起重运输设备的供应商，雄安新区的建设有望令公司受益。",
		"光伏概念": "公司生产的硅片主要为单晶硅片，主要用于加工单晶太阳能电池。公司生产的硅棒、硅片主要用于公司内部的继续生产加工，少量对外销售。",
		"硅能源": "公司业务覆盖硅片、电池、组件及光伏电站，产品足迹遍布全球135个国家和地区；其中公司生产的硅片主要为单晶硅片，主要用于加工单晶太阳能电池。公司生产的硅棒、硅片主要用于公司内部的继续生产加工，少量对外销售。",
		"风电": "根据2023年10月30日公告，根据公司战略发展需求，公司拟投资建设光伏、风力发电及集中式储能电站项目，包括江苏东台210MW渔光互补集中式光伏电站项目、贵州遵义市绥阳县枧坝一期风电场100MW风电项目、常德市鼎城区100MW/200MWh集中式储能项目，预计投资额合计15.74亿元，占最近一期经审计净资产比例为5.72%。",
		"储能": "根据2023年10月30日公告，根据公司战略发展需求，公司拟投资建设光伏、风力发电及集中式储能电站项目，包括江苏东台210MW渔光互补集中式光伏电站项目、贵州遵义市绥阳县枧坝一期风电场100MW风电项目、常德市鼎城区100MW/200MWh集中式储能项目，预计投资额合计15.74亿元，占最近一期经审计净资产比例为5.72%。",
		"比亚迪概念": "2024年4月9日晶澳科技官微：晶澳太阳能科技股份有限公司（简称“晶澳科技”）与比亚迪汽车工业有限公司（简称“比亚迪”）在深圳比亚迪总部举行战略合作签约仪式。晶澳科技副总裁、智慧能源事业部总经理李栋，比亚迪储能及新型电池事业部副总经理张金龙代表双方签署协议。晶澳科技执行总裁杨爱青、助理总裁张凤海，比亚迪储能及新型电池事业部总经理尹小强、产品总监姜锋等见证签约。",
		"京津冀一体化": "公司办公地址：北京市丰台区汽车博物馆东路1号院诺德中心8号楼。"
	},
	"亮点": "国内光伏行业企业中产业链完整、结构布局协调的龙头企业之一",
	"同业": "硅料:  大全能源  沐邦高科  TCL中环  隆基绿能  通威股份  晶科能源",
	"概念x": "特斯拉   光伏   储能   异质结电池HJT",
	"概念xgb": {
		"特斯拉": "直接供应商；特斯拉在上海充电站的的光伏发电系统为晶澳供应的组件",
		"光伏": "全球光伏行业的龙头企业之一，已构建起包括太阳能光伏硅棒、硅片、电池及组件、光伏电站开发、建设和运营在内的全产业链链条，组件出货量多年稳居全球前三；公司组件产能95GW，持有的光伏电站规模1.65GW；光伏新材主要产品有光伏拉晶设备及辅助材料、光伏导电材料、组件封装材料等",
		"储能": "22年3月，公司与海博思创签订《战略合作协议》，双方拟在包括但不限于户用储能系统（含光伏储能一体机）及相关的电力电子设备的研发与制造、工商业分布式光伏及储能项目开发、海外大型光伏储能项目的建设与运营、海外电能交易平台建设等业务领域全方位深度合作，建立战略合作伙伴关系",
		"异质结电池HJT": "全球光伏行业的龙头企业之一；公司基于硅基异质结技术的高效“皓秀（Hycium）”电池研发项目中试线陆续试产，中试转换效率稳步提升，通过工艺提升和一系列降低生产成本措施的导入，从而具备大规模量产条件"
	}
}