{
	"名称": "贵州百灵",
	"code": "002424",
	"全名": "贵州百灵企业集团制药股份有限公司",
	"地域": "贵州省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "苗药研发、生产、销售。",
	"产品": "银丹心脑通软胶囊、维C银翘片、咳速停糖浆及胶囊、小儿柴桂退热颗粒、金感胶囊、双羊喉痹通颗粒、泌淋清胶囊、康妇灵胶囊、复方一枝黄花喷雾剂、经带宁胶囊、消咳颗粒、糖宁通络胶囊/片",
	"概念": "民营医院，仿制药一致性评价，流感，参股银行，创新药，肝炎概念，深股通，腾讯概念，西部大开发，乡村振兴，医疗器械概念，银屑病，摘帽，智能医疗",
	"概念y": "中小板指-100%  深证成指-100%  黔中经济区-91%  贵州民族产业-57%  民营医院-35%  融资融券-28%  糖尿病-26%  中药-18%  健康中国-13%  5G-11%  深股通-11%  MSCI-10%  苹果产业链-10%  工业大麻-10%  CAR-T疗法-10%  腾讯平台-10%  贵安新区-9%  高性能膜-9%  沪深300-5%  深港通-4%  医药-3%  互联网医疗-2%  鱼蛋白-1%  癌症治疗-0%",
	"概念详情": {
		"民营医院": "2024年5月9日互动易：公司从苗医药一体化战略出发设立了贵州百灵中医糖尿病医院，主要是为了更好的在临床一线运用糖宁通络治疗糖尿病及糖尿病并发症患者，进过近十年的积累，公司已就以上情况取得了丰富的经验和成果，有力的助推了糖宁通络新药申报，目前医院正积极申报从100张床位扩展至200张床位，2023年医院收入约为6000万元。",
		"仿制药一致性评价": "子公司正鑫药业有限公司“诺氟沙星胶囊”通过仿制药质量和疗效一致性评价。",
		"流感": "2022年11月24日互动易回复：公司感冒类产品有：维C银翘片、金感胶囊、风寒/风热感冒颗粒、板蓝根颗粒、小儿氨酚烷胺颗粒、复方氨酚烷胺胶囊等产品。",
		"腾讯概念": "2019年半年度报告：公司与贵州省卫生和计划生育委员会、深圳市腾讯计算机系统有限公司签订了《贵州“互联网+慢性病医疗服务”战略合作协议》，三方将在慢性病信息管理和新型医疗服务模式领域展开全面探索和合作。",
		"创新药": "在研新药有1.1类化药替芬泰项目、抗肿瘤化药1.1类新药候选药物GZ50项目等;与四川大学华西医院合作开发“治疗血液瘤化药1.1类新药普依司他甲磺酸盐”项目;19年2月与上海药明康德合作共同开发治疗‖型糖尿病新药研发项目、治疗肥胖症的一类新药研发项目",
		"参股银行": "2022年4月29日互动易：公司目前持有的金融资产主要包含：贵州银行股权、江苏疌泉醴泽健康产业创业投资基金（有限合伙）股权、重庆金浦医疗服务产业投资基金股权等资产。",
		"肝炎概念": "?2021年12月，公司委托上海药明康德新药开发有限公司开展的“应用原代人肝细胞（PHH）评价受试化合物（替芬泰）的体外抗HBV药效试验”已顺利完成。该研究运用不同的模型再次证明用于治疗乙型肝炎的化药1.1类新药“替芬泰”对乙肝表面抗原、e抗原和HBV-DNA均表现较强的抑制作用。项目研发进程将进一步加快，有望为广大乙肝患者提供新型的疗效好、毒副作用小的功能性治愈新药，推动我国功能性治愈乙肝药物的战略目标。",
		"医疗器械概念": "根据公司2020年2月28日互动易回复，贵州百灵参股子公司云南植物药业有限公司获得由云南省药监局颁发的医疗器械注册证，标志着云植药业正式获得医用一次性防护服生产许可，成为云南省首家具备生产资质的企业。",
		"乡村振兴": "2022年12月14日公司互动回复：公司从2008年开始已在贵州省内安顺、黔东南、六盘水、毕节、黔西南、遵义等多个地区长期大力发展“以中药大品种为引领的中药材种植产业”，积极推进规范化、规模化、产业化、科技化的中药材种植基地建设，公司与各地农村合作社、农业种植公司、种植大户均建立了长期良好的合作关系，呈现了高质量发展态势，核心种植基地已成为贵州省首批“定制药园”建设基地、贵州省省级中药材产业扶贫示范园区。目前，公司已打造中药材良种繁育及规范种植基地（百灵生态园）、中药材种质资源优选优育基地等核心药材基地及多个推广种植基地超过25万亩，涉及种植品种达20余个，带动农户10万余户，位居国内中药企业前列。",
		"西部大开发": "公司注册地址为贵州省安顺市西秀区经济技术开发区西航路212号",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为贵州百灵。",
		"智能医疗": "根据2025年中报：成都赜灵生物医药科技有限公司，公司的参股子公司。根据2025年8月5日官微：赜灵生物成立于2019年，是一家以结构生物学与人工智能驱动的创新药物研发公司。赜灵生物聚焦临床未满足的重大医疗需求，专注于肿瘤、自身免疫性疾病、炎症及神经系统疾病等重点治疗领域，致力于发现、开发并商业化同类首创(FIC)和同类最佳(BIC)的创新药物。公司已构建起覆盖新药研发全生命周期的综合创新平台，具备AI分子设计、结构生物学、基于类器官的高通量筛选、PDX模型构建、CMC研究、临床策略制定与执行及新药注册申报等全流程协同能力，持续赋能源头创新向临床价值实现的高效转化。"
	},
	"亮点": "全国最大的苗药研制生产企业",
	"同业": "处方中药:  万邦德  吉林敖东  白云山  维康药业  粤万年青  神奇制药  汉森制药  嘉应制药  西藏药业  众生药业  信邦制药  通化金马  以岭药业  康恩贝  华润三九  济川药业  天士力  吉贝尔  佛慈制药  达仁堂  *ST长药  九芝堂  康弘药业",
	"概念x": "中药   创新药   ST摘帽   互联网医疗   民营医院   医药   流感   腾讯概念股",
	"概念xgb": {
		"中药": "全国最大的苗药研制生产企业；独家苗药产品银丹心脑通软胶囊、咳速停糖浆及胶囊和非苗药产品金感胶囊、维C银翘片、小儿柴桂退热颗粒等都为公司主要盈利产品，上述产品在心脑血管类、咳嗽类、感冒类、小儿类药品市场中都占有一定的市场份额",
		"创新药": "公司主要从事苗药的研发、生产和销售；新药研发项目丰富，涵盖黄连解毒丸、益肾化浊颗粒、芍苓片、1.1 类化药替芬泰、糖宁通络、治疗呼吸道病毒感染中药 1 类新药等；糖宁通络片，作为治疗 Ⅱ 型糖尿病及并发症的中药新药，已开展治疗糖尿病视网膜病变的 Ⅲ 期临床试验；BD-77 项目完成部分临床前关键研究，有望成为广谱抗肺部感染的中药新药",
		"互联网医疗": "公司与大医生医疗股份有限公司合作开展的明医明诊互联网医院线上糖尿病诊疗的独家合作平台，将进一步扩大“糖宁通络”在全国市场的宣传、学术推广和患者应用工作等",
		"民营医院": "公司自建贵阳中医糖尿病医院、长沙中医糖尿病医院",
		"医药": "公司主要从事苗药的研发、生产和销售；新药研发项目丰富，涵盖黄连解毒丸、益肾化浊颗粒、芍苓片、1.1 类化药替芬泰、糖宁通络、治疗呼吸道病毒感染中药 1 类新药等；糖宁通络片，作为治疗 Ⅱ 型糖尿病及并发症的中药新药，已开展治疗糖尿病视网膜病变的 Ⅲ 期临床试验；BD-77 项目完成部分临床前关键研究，有望成为广谱抗肺部感染的中药新药",
		"流感": "公司感冒类产品包括维C银翘片、金感胶囊、风寒/风热感冒颗粒、板蓝根颗粒等产品；维C银翘片用于外感风热所致的流行性感冒症见发热、头痛、咳嗽、口感、咽喉疼痛；金感胶囊用于普通感冒、流行性感冒",
		"腾讯概念股": "2019 年公司与贵州省卫生和计划生育委员会、腾讯签订《贵州 “互联网 + 慢性病医疗服务” 战略合作协议》，依托腾讯用户数据基础、云计算能力，推进 “互联网 +” 在慢性病医疗服务方面的应用"
	}
}