{
	"名称": "立讯精密",
	"code": "002475",
	"全名": "立讯精密工业股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电子—消费电子",
	"业务": "消费电子、通信及数据中心、汽车、医疗等领域相关零组件、模组及系统集成业务。",
	"产品": "电脑互联产品及精密组件、汽车互联产品及精密组件、通讯互联产品及精密组件、消费性电子、其他连接器",
	"概念": "同花顺果指数，无线耳机，共封装光学(CPO)，5G，AI眼镜，MR(混合现实)，毫米波雷达，华为概念，华为手机，机器人概念，机器视觉，...",
	"概念y": "消费电子-19%  苹果产业链-18%  独角兽-15%  深股通-13%  华为-10%  垃圾分类-10%  Type-C-10%  蔚来汽车-10%  半导体-10%  中小板指-9%  融资融券-9%  白马股-9%  游戏机-8%  一带一路-7%  智能音箱-6%  深证成指-6%  业绩预增-5%  无线耳机-5%  沪深300-5%  无线充电-4%  创新药-4%  元器件-3%  5G-3%  MSCI-2%  WIN8-2%  深港通-1%  智能手表-0%",
	"概念详情": {
		"同花顺果指数": "同花顺果指数成分股基于德邦证券电子团队对苹果公司业务的依赖等一系列因子综合计算结果进行精选(简称含“果”量），主要因子包括苹果业务收入占比、毛利率和净利率等。",
		"无线耳机": "公司是苹果蓝牙耳机AirPods的主要组装供应商，占AirPods市场60%-70%的份额。",
		"共封装光学(CPO)": "2023年5月17日投资者动态互动内容显示：公司持续深耕高带宽和硅光产品，依托技术研发和光电器件领域的深入布局，建立完整的产品实力。目前公司在高速互联产品相关技术上拥有广泛且深度的专利布局，并积极主导或参与相关行业标准的制定，如CPO光互联标准、设备专业界面QSFP112国际标淮等，相关产品如400G光模块已实现量产出货，且800G硅光模块已完成客户的测试并准备小批量交付。",
		"苹果概念": "苹果无线充电发射端核心供应商、AirPods核心组装商、苹果Lighting连接线核心供应商。布局无线充电、声学、天线、无线耳机、马达、AppleWatch表带等多个产品线，单机价值量提升。",
		"智能音箱": "公司消费电子主要终端产品范围广泛，包括声学类TWS耳机、头戴式蓝牙耳机、高阶电竞耳机、小型高音质立体音箱等。",
		"5G": "公司5G基站用滤波器产品是国内外许多设备商首选方案之一，且已有部分产品小批量出货或处在与客户共同开发阶段。高频、高速、大电流及光电产品拥有较强的获利能力，但由于其存在一定壁垒，该产品线的发展需要一定的时间积累与技术沉淀。目前，公司已与部分设备厂商展开业务合作。",
		"消费电子概念": "公司研发生产的连接器、连接线、马达、无线充电、FPC、天线、声学和电子模块等产品广泛应用于消费电子、通讯、企业级、汽车及医疗等全球多个重要领域。我们拥有世界知名的合作伙伴：苹果、联想、华为、惠普、戴尔、微软、谷歌、浪潮、日产、博世、亚马逊、贝尔金等。",
		"华为概念": "2019年8月30日公司互动回复：公司是华为“金牌供应商”。",
		"汽车电子": "公司2023年2月24日接受投资者调研：公司汽车领域的产品主要分为四大部分：汽车神经系统、汽车智能驾驶、汽车动力系统及汽车智能驾舱，细分产品主要有汽车线束、连接器、智能驾驶域控制器、毫米波雷达、充电枪、AR-HUD、多连屏等多品类、多规格产品。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"新能源汽车": "在新能源汽车领域，公司能够为客户提供高压、大电流等汽车电源解决方案以及相关汽车线束、电子模块等产品服务。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"虚拟现实": "据2023年3月14日互动易回复：AR、VR是消费电子中重要的产品线，公司高度重视相关业务发展，在零部件、模组和整机端均有相关布局，目前相关业务进展顺利亦符合管理层的预期。",
		"芯片概念": "公司设立立芯科技有限公司，公司目前芯片封装项目目前正在建设中，该项目建成以后，将主要专注于半导体先进封装及测试产品的研发、生产和销售，产品应用领域为消费性电子移动终端领域。该项目总投资为95,000.00万元，其中建设投资91,200.00万元。",
		"毫米波雷达": "公司2023年2月24日接受投资者调研：公司汽车领域的产品主要分为四大部分：汽车神经系统、汽车智能驾驶、汽车动力系统及汽车智能驾舱，细分产品主要有汽车线束、连接器、智能驾驶域控制器、毫米波雷达、充电枪、AR-HUD、多连屏等多品类、多规格产品。",
		"液冷服务器": "2023年4月20日互动易回复：公司深度参与客户定制化服务器的研发设计与落地组装，特别是液冷服务器及液冷整机柜、AI加速计算服务器、智能网卡等代表市场与技术趋势的产品，相关产品已实现批量交付。",
		"MR(混合现实)": "公司为国内最大的连接器制造厂商，消费电子精密制造龙头。2022年年报显示：公司充分发挥数字化时代万物互联的机会，将公司线缆组装、连接器、无线充电模组、声学模组、屏模组、VCM、振动马达、SIP、MiniLED、天线模组及结构件等零组件以及系统级组装产品深度布局智能显示器、智能会议系统、AR/VR/MR、智能音箱、笔记本电脑、控制器、平板电脑、智能手机、无线充电及安防摄像头等产品。",
		"铜缆高速连接": "根据2023年10月22日投资者关系活动记录表，我们的Highspeed铜连接器以及线束在海外的业务正在快速增长，这部分业务的质和量都是非常让人欣慰的；除了HighspeedCable/Connector以外，我们在光模块产品上面，目前还是会走的比较辛苦，但可喜的是它已经有质的突破，而且在铜连接产品的带动下，已快速进入前三大数据中心客户项目，有的是在测试阶段，有的已经小批量交货；散热产品部分，因为国内的散热技术比国外要更强一些，加上我们的散热产品也得到国际上大的数据中心客户的认可，所以未来几年也会进入高速成长期；电源模块我们正在进入AI服务器系统项目，在AI服务器平台上，我们有三大块业务是值得期待的，一个是HighspeedCable/Connector，一个是我们的散热产品，一个是我们的电源模块；而铜的HighspeedCable/Connector的进展，也带动了AI光模块产品的突破。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"机器视觉": "2023年5月31日互动易：在自动化工艺方面，公司积极发挥机器视觉在精度、速度、重复性、可靠性、信息聚合等方面的显著优势，实现工艺制程中精密电子元器件的定位与检错判断、组装过程中零件与治具的主动配合定位以及零组件产品外观机器AI辅助检查，依靠机器视觉的测量数据实时反馈，增强自动化设备的深度自学习能力，打造自动化工艺的闭环控制。",
		"华为手机": "根据2021年5月26日公告，公司内销客户涵盖境内主要电脑、手机生产厂商及其代工厂，主要客户有联想、华为、小米、魅族、OPPO、酷派和富士康。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为87.60%，受益于人民币贬值。",
		"机器人概念": "2023年12月18日互动易：江苏立讯机器人有限公司是公司控股子公司。公司基于对电子相关产业所需工艺的深度掌握，对进入人形机器人等相关新兴产业具备成熟的能力与商业基础。",
		"AI眼镜": "根据2024年年报：公司系统集成类产品包括AI眼镜、AR/VR/XR眼镜、智能手环、智能手表等。",
		"智能穿戴": "2025年6月5日互动易：智能眼镜类产品是公司消费电子业务重要的产品线，在“AI+万物”时代背景下，公司紧跟前沿技术发展，在研发创新、工艺制程开发等方面持续为海内外头部品牌客户赋能，无论是零组件、模组及整机，公司均有深厚的技术沉淀，相关业务进展符合公司管理层所预期。"
	},
	"亮点": "我国最大的连接器制造厂商，消费电子精密制造龙头，持续渗透汽车电子和通信业务",
	"同业": "电子代工:  歌尔股份  一博科技  华勤技术  龙旗科技  工业富联  环旭电子  盈趣科技  闻泰科技  深科技  光弘科技  卓翼科技  易德龙",
	"概念xgb": {
		"蔚来汽车概念股": "互动平台表示，子公司与蔚来汽车有合作，主要为汽车互联产品及精密组件产品",
		"新能源车零部件": "公司为新能源车提供包括高低压线束、连接器、智能座舱相关产品、电机控制器、电机、电控系统以及智能网联产品等在内的多种核心零部件",
		"华为产业链": "中国电子元件行业龙头，多元化部件及系统方案提供商；华为是公司重要客户",
		"高管增持": "23年10月，副董事长拟增持1亿元-2亿元",
		"手机产业链": "精密制造领域的领军企业；公司产品从核心零部件到模组再到系统级组装全面覆盖，核心声、光、电模组产品包括声学模组、震动马达、音圈马达、天线模组、无线充电模组等，应用领域包括TWS蓝牙耳机、各类手机品牌的有线与无线高瓦数快充配件等；苹果及其代工厂商一直是公司的核心客户",
		"电子烟": "公司电子烟相关业务进展顺利，业务涵盖海内外知名品牌客户，也获得品牌客户的高度认可",
		"苹果产业链": "苹果硬件体系内的组装平台龙头；公司全面承接苹果手机、手表和耳机等产品的组装业务，并提供连接器、声学、马达、无线充电、LCP天线等上游零部件",
		"无线充电": "无线充电发射端龙头，掌握了无线充电的关键技术，并具备车载和全车无线充电解决方案能力；为苹果手表无线充电独家供应商",
		"5G": "数据与通信的多品类综合解决方案供应商；公司重视通信业务的发展，在基站天线、滤波器、数据中心高速互联、光模块等领域拥有产品布局",
		"VR&AR": "精密制造领域的领军企业；公司在AR、VR零部件、模组和整机端均有相关布局",
		"光通信": "公司深耕高带宽和硅光产品，相关产品如400G光模块已实现量产出货，且800G硅光模块已完成客户的测试并准备小批量交付",
		"汽车零部件": "精密制造领域的领军企业；公司在汽车领域的布局为线束（整车线束、特种线束、充电枪）、连接系统（低压\\高压\\高速连接器、Busbar）、新能源汽车动力系统等核心零部件（PDU、BDU、逆变器）、智能网联（路测单元、车载通讯单元、智能天线、V2X）、智能驾舱（多媒体仪表、信息娱乐系统、AR-HUD、DMS\\OMS、域控、无线充电、USB模块、电源网络隔离器）以及智能制造（嵌件注塑、PCBA）的多种产品",
		"白马股": "消费电子精密制造龙头；公司主营业务广泛，为消费电子产品（如智能手机等相关零组件与模组）、汽车领域产品（汽车线束、智能座舱等）、企业通讯产品（高速互联、基站天线等），提供从核心零部件、模组到系统组装的一体化智能制造解决方案；消费电子是其第一大业务，汽车业务深耕十余年进入快速增长期，通讯业务也以技术创新为导向稳健发展",
		"新能源汽车": "公司为新能源车提供包括高低压线束、连接器、智能座舱相关产品、电机控制器、电机、电控系统以及智能网联产品等在内的多种核心零部件",
		"无线耳机": "精密制造领域的领军企业；公司是苹果蓝牙耳机AirPods的主要组装供应商，占AirPods市场60%-70%的份额，且推出了全新无线耳机充电结构等创新技术和产品",
		"智能手表": "精密制造领域的领军企业；公司通过布局智能手环、智能手表等产品界面，实现对消费者健康数据的追踪和监控",
		"毫米波雷达": "公司实现基于恩智浦方案的 77GHz 前向与角毫米波雷达量产，成为国内少数能大规模生产前向长距离毫米波雷达的一级供应商之一；其产品可与智能前视一体机等配合，性能与可靠性媲美国际顶级产品，还在积极布局成像雷达 ",
		"服务器": "公司深入布局高超算力服务器中的高速连接器、连接线、电源、热管理等核心零部件产品",
		"智能眼镜/MR头显": "苹果硬件体系内的组装平台龙头；在AR/VR/MR领域，公司将着力进行完整的产品深度布局，发挥自身在产品工艺、精益生产、自动化等方面明显优势",
		"铜缆高速连接器": "公司深入布局AI算力服务器中的光连接、铜缆连接、电源、热管理等核心零部件产品，当前公司应用于AI算力中心的铜缆高速互联产品基于Optamax™技术，开发了112G/224G PAM4 DAC和“轻有源”铜缆产品",
		"出海龙头": "公司作为精密制造领域的领军企业，始终专注于消费电子、汽车和通信等产业；公司产品主要涵盖消费电子、汽车、通信、工业及医疗等领域，致力于为客户提供一站式多品类核心零部件、模组及系统级产品"
	},
	"概念x": "蔚来汽车概念股   新能源车零部件   华为产业链   高管增持   手机产业链   电子烟   苹果产业链   无线充电   5G   VR&AR   光通信   汽车零部件   白马股   新能源汽车   无线耳机   智能手表   毫米波雷达   服务器   智能眼镜/MR头显   铜缆高速连接器   出海龙头"
}