{
	"名称": "兴森科技",
	"code": "002436",
	"全名": "深圳市兴森快捷电路科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：元件Ⅱ",
	"行业": "电子—元件",
	"业务": "专注于线路板产业链，围绕PCB,半导体两大主线开展。",
	"产品": "PCB印制电路板、半导体测试板、IC封装基板",
	"概念": "PCB概念，5G，6G概念，低空经济，华为概念，集成电路概念，军工，融资融券，深股通，先进封装，芯片概念，粤港澳大湾区",
	"概念y": "PCB-81%  半导体-65%  集成电路-45%  航天军工-42%  PCB板-37%  华为-36%  芯片替代-36%  中证1000-29%  垃圾分类-19%  华为海思-19%  元器件-17%  深股通-17%  光通信-11%  深港通-11%  金融科技-10%  新冠检测-10%  闪存-10%  体育产业-10%  柔性电子-2%  IGBT芯片-2%  互联网+-0%  互联网金融-0%",
	"概念详情": {
		"PCB概念": "公司的主要产品是PCB印制电路板、半导体测试板、IC封装基板。公司是国内知名的印制电路板样板、快件、小批量板的设计及制造服务商，为该细分领域的龙头企业，在PCB样板、小批量板市场有较强的竞争力和议价能力。",
		"5G": "2018年年报披露：在5G天线印制线路板方面，公司以高频信号传输和高频新材料导入及应用为研究方向，充分利用公司已有的国际先进的印制电路板批量生产技术和设计、制造、测试仿真的一站式服务技术，开发自主知识产权技术，攻克无源互调技术、高频信号完整性控制与测量技术、高频混压技术、5G新材料导入与加工等关键技术，实现5G天线印制线路板的开发与量产产业化。",
		"6G概念": "2023年3月10日互动易回复：公司有6g用PCB产品打样的订单。",
		"芯片概念": "公司是我国最大的专业印制电路板样板生产企业，主导产品为PCB样板和小批量板，快速交货能力及单月生产订单数等评价印制电路板样板企业竞争力的指标已处于国际先进水平。公司为世界各地知名芯片公司提供持续的一站式半导体测试板服务，是全球及国内一流半导体公司重要的合作伙伴。",
		"军工": "军品业务包含PCB快件样板和高可靠性、高安全性军用固态硬盘、大容量存储阵列以及特种军用固态存储载荷的设计、研发、生产和销售。",
		"集成电路概念": "兴森研究院致力于PCB行业和集成电路封测产业材料的新产品开发、新工艺研发、制程能力提升与技术应用推广，孵化了刚挠结合板、高端光模块PCB、HDI板、高频高速板、金属基板，以及半导体测试板、封装基板等多种高端新产品项目并提供了产业化技术支持，形成了新产品规模化制造能力。",
		"华为概念": "公司在互动平台表示华为是公司重要的客户，公司与华为一直都有合作，且是多年的合作伙伴，在PCB业务和半导体业务方面与华为有着深度的合作。",
		"粤港澳大湾区": "公司位于广东省深圳市南山区粤海街道沙河西路与白石路交汇处深圳湾科技生态园一区2栋A座8层。公司专注于线路板产业链，围绕PCB,半导体两大主线开展业务。",
		"先进封装": "2023年6月21日互动易回复：公司CSP封装基板及FCBGA封装基板均为芯片封装的原材料。特别FCBGA封装基板在先进封装中的重要性日益提升，应用于CPU、GPU、FPGA、高端ASIC、自动辅助驾驶芯片、AI芯片等高端芯片的封装。",
		"低空经济": "2024年3月27日互动易：在低空飞行领域，公司有为客户提供产品，目前营收占比较小。"
	},
	"亮点": "国内最大专业印制电路板样板生产商",
	"同业": "PCB:  杰赛科技  崇达技术  明阳电路  深南电路  金百泽  鹏鼎控股  生益科技  沪电股份  景旺电子  依顿电子  胜宏科技  世运电路  奥士康  超声电子  四会富仕  澳弘电子  科翔股份  协和电子  生益电子  迅捷兴  本川智能  中富电路  奕东电子  满坤科技  金禄电子  威尔高  广合科技",
	"概念x": "DRAM（内存）   华为产业链   半导体   5G   光通信   PCB板   国产芯片   闪存   高带宽存储器HBM",
	"概念xgb": {
		"DRAM（内存）": "国内本土IC封装基板行业的先行者之一；公司CSP封装基板主要应用于存储芯片、射频芯片等领域",
		"华为产业链": "国内本土IC封装基板行业的先行者之一；华为是公司重要且稳定的合作伙伴，公司与华为在PCB业务和半导体业务领域均有合作",
		"半导体": "国内本土IC封装基板行业的先行者之一；公司半导体业务包含IC封装基板和半导体测试板业务；IC封装基板（含CSP封装基板和FCBGA封装基板）采用研发、设计、生产、销售的经营模式，应用领域涵盖存储芯片、应用处理器芯片、射频芯片、传感器芯片、CPU、GPU、FPGA、ASIC等；半导体测试板采用研发、设计、制造、表面贴装和销售的一站式服务经营模式，产品应用于从晶圆测试到封装后测试的各流程，产品类型包括探针卡、测试负载板、老化板、转接板",
		"5G": "国内知名的印制电路板样板、快件、小批量板的设计及制造服务商；公司生产5G印制电路板",
		"光通信": "全球领先5G光通信PCB供应商；公司兴森研究院孵化了高端光模块PCB等多种高端新产品项目并提供了产业化技术支持，形成了新产品规模化转化能力",
		"PCB板": "国内知名的印制电路板样板快件、批量板的设计及制造服务商，为该细分领域的龙头企业，在PCB样板、小批量板市场有较强的竞争力和议价能力；公司PCB业务聚焦于样板快件及批量板的研发、设计、生产、销售和表面贴装",
		"国产芯片": "国内本土IC封装基板行业的先行者之一；公司IC封装基板应用领域涵盖存储芯片、应用处理器芯片、射频芯片、传感器芯片、指纹识别芯片等，客户有三星、长电、华天、瑞芯微电子、紫光、Amkor等",
		"闪存": "子公司湖南源科创新科技有限公司是国内最早从事军用固态存储产品研发、生产、服务的单位之一，产品覆盖高可靠固态硬盘、大容量固态存储模块、存储阵列及定制化存储系统；公司IC封装基板业务有涉及nand闪存领域应用",
		"高带宽存储器HBM": "公司生产的FCBGA封装基板可用于HBM存储的封装"
	}
}