{
	"名称": "百川股份",
	"code": "002455",
	"全名": "江苏百川高科新材料股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—化学制品",
	"业务": "精细化工、新材料和新能源。",
	"产品": "化工产品、新材料产品、新能源产品",
	"概念": "锂电池概念，宁德时代概念，储能，动力电池回收，光刻胶，甲醇，钠离子电池，融资融券，深股通，石墨电极，石墨烯，新能源汽车",
	"概念y": "石墨烯-42%  锂电池-42%  醋酸酯类-28%  动力电池回收-10%  石墨电极-10%  MSCI-10%  甲醇-10%  储能-10%  新能源汽车-10%  磷酸铁锂电池-10%  钠离子电池-10%  贵金属-10%",
	"概念详情": {
		"锂电池概念": "参股公司海基新能源主营锂离子电池及电池组的研发、生产、销售和服务。产品有磷酸铁锂、三元材料方形铝壳电芯，基于电芯产品开发出各种电池模组、电池包、储能系统等。",
		"宁德时代概念": "",
		"储能": "公司有储能业务，海基新能源主营锂离子电池、电池组以及系统的研发、生产、销售和服务，下游应用覆盖至大型集装箱式储能系统、工商业储能产品、户用储能设备以及通信备电等多个应用领域。",
		"石墨烯": "公司已向相关部门申请石墨烯导电浆料的制备方法，石墨烯工业化生产的方法等专利，石墨烯电池目前尚在实验阶段，测试相关性能。",
		"新能源汽车": "2020年3月10日公司在互动平台称：参股公司海基新能源主营锂离子电池及电池组的研发、生产、销售和服务。产品有磷酸铁锂、三元材料方形铝壳电芯，基于电芯产品开发出各种电池模组、电池包、储能系统等；产品广泛应用于纯电动汽车、混合动力汽车等动力系统；发电侧、输配电侧、用电侧等储能系统。",
		"石墨电极": "宁夏百川新材料主要建设有针状焦、石墨负极材料和锂电回收等项目，目前针状焦项目已经进入试生产阶段，工艺流程已打通。",
		"钠离子电池": "公司有对钠离子电池进行技术储备及相关研发，目前公司钠离子电池处于小试阶段。",
		"动力电池回收": "公司在宁夏基地投资建设了锂电资源化利用项目，对废旧电池进行回收利用。",
		"光刻胶": "2023年4月14日互动易回复：公司生产光刻机溶剂PMA，年产5万吨。"
	},
	"亮点": "国内醋酸丁酯偏苯三酸酐的龙头企业",
	"同业": "精细化工:  怡达股份  正丹股份  江天化学  凯盛新材  华融化学  康鹏科技  恒兴新材  兴欣新材  鼎龙科技  华软科技  晨化股份  青松股份  新化股份  扬帆新材  领湃科技  元利科技  百傲化学  久日新材  建业股份  键凯科技  瑞丰新材",
	"概念x": "动力电池回收   有色 · 镍   锂电池   甲醇   石墨烯   有色 · 钴   有色金属   石墨电极   新能源汽车   储能   钠电池   磷酸铁锂",
	"概念xgb": {
		"动力电池回收": "公司在宁夏基地建设的为20000吨/年锂电池资源化利用装置；依托公司已经建设的材料体系，打造锂电材料生产—锂电池生产—锂电池回收的全产业链发展模式",
		"有色 · 镍": "公司锂电资源化利用项目是从废旧电池中提取锂、钴、镍等相关产品，实现废旧资源的再利用，“20000吨/年锂电池资源化利用装置”建设中",
		"锂电池": "公司积极布局锂电材料产业链，构建起磷酸铁/针状焦→磷酸铁锂/石墨负极→磷酸铁锂电池→电池资源化利用的产业链；已备案规划年产能68.2万吨锂电材料和年回收利用30万吨锂电池材料及废催化剂的项目，其中“年产5万吨针状焦项目”、“年产0.5万吨石墨负极材料（1万吨石墨化）项目”已建成投产；子公司海基新能源主营储能用锂离子电池、电池组以及系统的研产销，产能4GWh",
		"甲醇": "绝缘树脂及副产甲醇项目已经建设完成并投产，目前运转正常，年产甲醇1601 吨/年",
		"石墨烯": "公司曾就石墨烯电池进行过相关研究测试，但未有规模化生产",
		"有色 · 钴": "公司宁夏基地锂电回收项目包含了2000吨钴锰催化剂资源化利用",
		"有色金属": "公司锂电资源化利用项目是从废旧电池中提取锂、钴、镍等相关产品，实现废旧资源的再利用，“20000吨/年锂电池资源化利用装置”建设中",
		"石墨电极": "19年，公司决定以全资孙公司宁夏百川新材料为主体，在宁夏银川灵武市宁东能源化工基地实施“年产5万吨针状焦项目”；年产5000吨石墨负极材料（1万吨石墨化）项目已完成竣工验收，石墨化及负极材料均已正式投产",
		"新能源汽车": "参股公司海基新能源（合计持股比例为26.55%）可生产储能用磷酸铁锂电芯、车用磷酸铁锂电芯及5G通信磷酸铁锂电池包；全资孙公司宁夏百川新材料在建年产2万吨磷酸铁、6000吨磷酸铁锂产品项目",
		"储能": "子公司海基新能源主营锂离子电池、电池组以及系统的研发、生产、销售和服务，应用领域覆盖较全，案例丰富，下游应用可覆盖至大型集装箱式储能系统、工商业储能产品、户用储能设备以及通信备电等多个应用领域",
		"钠电池": "海基新能源有对钠离子电池进行技术储备及相关研发，公司技术团队对钠离子电池的发展态势进行持续关注\n",
		"磷酸铁锂": "参股公司海基新能源（合计持股比例为26.55%）可生产储能用磷酸铁锂电芯、车用磷酸铁锂电芯及5G通信磷酸铁锂电池包；全资孙公司宁夏百川新材料在建年产2万吨磷酸铁、6000吨磷酸铁锂产品项目"
	},
	"概念z": "TMA",
	"备注": "",
	"链接": ""
}