{
	"名称": "海格通信",
	"code": "002465",
	"全名": "广州海格通信集团股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "无线通信领域、北斗导航领域、航空航天领域、数智生态领域。",
	"产品": "无线通信、北斗导航、航空航天、数智生态",
	"概念": "军工信息化，卫星导航，商业航天，5G，6G概念，车联网(车路协同)，成飞概念，大飞机，低空经济，分拆上市意愿，国产操作系统，国产航母，国企改革，航空发动机，机器人概念，军工，军民融合，人工智能，融资融券，深股通，时空大数据，太赫兹，同花顺新质50，无人机，无人驾驶，物联网，芯片概念，虚拟现实，智慧城市，智能穿戴，智能交通",
	"概念y": "深证成指-100%  北斗导航-37%  中俄军演-29%  广东国资-25%  地理信息-24%  航天军工-22%  融资融券-15%  军工-15%  地图导航-14%  卫星导航-13%  道路安全-12%  华为-11%  国产芯片-11%  MSCI-10%  林业-10%  半导体-10%  智慧城市-10%  卫星互联网-10%  无人机-10%  航天-9%  人工智能-9%  深港通-8%  通信设备-8%  广州国企-7%  物联网-7%  国产操作系统-6%  网络切片-6%  专网通信-6%  虚拟现实-6%  珠海航展-5%  深股通-5%  中小板指-4%  国家安全-4%  车联网-4%  军民融合-3%  沪深300-2%",
	"概念详情": {
		"军工信息化": "2022年7月9日互动易：公司是行业内用户覆盖最广、频段覆盖最宽、产品系列最全、最具竞争力的重点电子信息企业之一，产品在陆、海、空、火箭、战支等全军种及武警部队均有应用。",
		"卫星导航": "持续加强品牌建设，系统策划公司系列拳头产品营销，筹划参加了\"首届数字中国建设峰会\"、\"首届中国自主品牌博览会\"和\"第九届中国卫星导航学术年会\"等多场国家级展会和会议，引起政府、媒体、投资机构的强烈关注，品牌形象得到了进一步社会认可。",
		"商业航天": "2023年9月18日互动易：在卫星通信领域，公司是特殊机构市场地面终端的主流供应商和优势企业，是国内拥有全系列天通卫星终端及芯片的主流厂家，目前正积极参与国家快速推进的卫星互联网重大工程项目，全方位布局卫星通信领域。",
		"军工": "我国军用通信、导航及信息化领域最大的整机和系统供应商之一,是行业内用户覆盖最广频段覆盖最宽、产品系列最全、最具竞争力的重点军工电子企业之一;17年公司机载短波天馈系统通过部级方案评审,首次进入了主战武器机载平台,大S卫星移动通信系统在军民领域均取得突破,有望在2018年以后开始批量订货;模拟仿真业务主要产品六自由度运动平台、飞行/机务模拟器等在军用市场占据重要的地位;18年1月,与特殊机构客户签订订货合同,合同标的为通信电台、卫星通信、北斗导航及配套设备,合同总金额约4.48亿元。",
		"物联网": "在北斗导航芯片的基础上,以物联网中感知与标识的导航定位为切入点,结合公司在通信和系统集成领域的网络技术优势,拓展物联网业务。",
		"军民融合": "2024年10月24日互动易：公司生产的装备广泛应用于各军兵种、各类平台及系统，为我国国防事业建设做出了积极贡献。公司航空航天领域主要覆盖模拟仿真业务、飞机零部件业务和民航通导业务，参与重型无人机研制。模拟仿真业务：覆盖飞行模拟器、机务模拟器、装甲模拟器、电动运动平台、视景系统等产品的研制开发。飞机零部件制造业务：主要是为国内外飞机制造商提供飞机结构件、复合材料、航材标准件、模拟器等产品的精密智能制造。民航通导设备研制业务：主要是为民航提供国产化的通信、导航和监视产品及系统解决方案。",
		"虚拟现实": "公司11月26日晚间公告称，控股子公司北京摩诘创新科技近日收到与特殊机构客户签订主要为模拟仿真系统装备项目的订货合同，合同金额5252万元。公司表示，VR已成为公司重点发展业务板块。",
		"人工智能": "公司携子公司南方海岸、海格星航，与科大讯飞华南有限公司、云从科技、广州阿里云计算应用技术有限公司等共同入选首批广州市人工智能企业库名单。",
		"无人机": "19年2月,公司互动平台表示,下属孙公司海格亚华自主研发的“苍擒”无人机侦测防御系统是全国首个由“防御式侦测预警系统”和“无人机干扰系统”两大部分组成的系统",
		"国产操作系统": "18年3月，与国防科大计算机学院签署《校企战略合作协议书》，以国家“863计划”软件重大专项课题科研成果“麒麟”操作系统为切入点，共同推动国产移动终端操作系统等软硬件科研成果落地转化",
		"5G": "2020年1月13日，在互动平台称：公司全资子公司广东海格怡创科技有限公司是业界具有领先优势的通信信息技术服务商，一直为三大运营商提供信息服务支持，是运营商网络维护的重要合作伙伴，已参与到5G的前期实验网、试点城市建设中。",
		"芯片概念": "2019年年报披露：公司在已构筑的北斗二号系列产品获得全面应用的基础上，突破北斗三号核心技术，包括首发面向北斗三号应用的全频点覆盖的卫星导航高精度射频+基带全芯片解决方案，可为测量测绘、无人平台、应急救援和高精度授时等应用提供自主可控的核心产品。",
		"分拆上市意愿": "2021年3月20日公告披露，公司拟将其控股子公司西安驰达飞机零部件制造股份有限公司分拆至深圳证券交易所创业板上市。",
		"国产航母": "公司为国产航母福建舰提供部分通信产品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市人民政府国有资产监督管理委员会。",
		"成飞概念": "2019年5月16日互动易回复：子公司驰达飞机主营业务稳健，已与成飞、西飞等建立战略合作关系，先后取得西飞24国际合格供应商资质、成飞25合格供应商资质。",
		"时空大数据": "据2021年2月19日互动易回复：公司将结合例如已通过验收的国家重大示范项目“广州南沙新区北斗城市应用示范项目”，着力打造以时空大数据为核心的北斗产品体系，以“融合通信网”及“北斗高精度的定位网”构建通信及高精度位置服务网络，拓展智慧交通、智慧应急、智慧民生、智慧政务和智慧园区等行业应用场景，继续深挖、优化北斗应用，进一步为城市精细化管理提供精准位置服务，并通过叠加创新，形成可复制模式，向粤港澳大湾区乃至全国推广。公司也将利用自身在北斗领域的技术优势，探索北斗用于智慧城市的精细化管理的重要举措，打造海格通信“北斗+智慧城市规模化应用”新名片。",
		"太赫兹": "2022年8月27日互动易回复：在创新领域，公司坚持高科技强企，以信息化、智能化的平台业务为发展重点，瞄准军事智能化发展和未来武器平台发展等重要方向，重点布局AI技术军事化业务，积极拓展无人系统、智能防护、太赫兹等前沿技术应用。",
		"智慧城市": "2022年5月21日互动易：公司着力推进“北斗+5G”技术融合和关键成果转化，相应产品已进入大型港口、交通、应急、林业、电力、能源等行业市场；开辟北斗时空大数据在智慧城市领域的应用，实现在智慧园区、智慧综治系统等项目的实施落地。",
		"低空经济": "2023年年度报告：在低空经济浪潮下，海格通信基于在无线通信、北斗导航、无人系统、频谱管理与模拟仿真等方面的深厚技术基础，已布局和开展的包括服务于低空经济的“北斗+5G+卫星互联网”空天地一体全域通导一体网络和综合时空基准服务底座；打造服务低空经济的智能无人系统，为生产作业、公共服务和航空消费等新场景提供智能无人机平台；打造低空无人飞行器空域管理平台，提供低空频谱规划与动态管理、无人飞行器管理、无人机侦测防御管理（反无人）等功能；提供低空经济无人平台飞行训练培训和认证服务等。。",
		"6G概念": "根据2023年年报，公司研发的6G无线通信技术已进入技术攻关阶段，旨在突破6G无线通信核心技术，形成设备提供高带宽、低时延、融合化服务，持续积累6G核心技术，推动系列化应用。",
		"大飞机": "2024年4月10日互动易：公司孙公司驰达飞机零部件业务主要覆盖大型飞机、大型和集群化无人机整机研发制造、部组件装配、航材维修以及航空发动机部件制造，是国际、国产飞机制造商、发动机制造厂家的主流供应商之一，也是国内为数不多同时获得波音、空客、意航授权的二级供应商之一。",
		"车联网(车路协同)": "2024年半年报：公司已布局和开展了包括服务于高级别自动驾驶的“北斗+5G+C-V2X”车路一体通信与综合时空基准网络、多源融合感知系统与云控基础计算平台，助力“5G+车联网”新型基础设施建设，赋能智慧交通和智能驾驶，有力支撑建设交通强国战略，开辟智能网联汽车领域新市场。",
		"智能交通": "2024年8月23日互动易：公司正加大在智能交通技术领域的研发投入，基于在无线通信、北斗导航、智能无人系统等方面的深厚技术基础，已布局和开展了包括服务于高级别自动驾驶的“北斗+5G+C-V2X”车路一体通信与综合时空基准网络、多源融合感知系统与云控基础计算平台，助力“5G+车联网”新型基础设施建设，赋能智慧交通和智能驾驶，有力支撑建设交通强国战略，开辟智能网联汽车领域新市场。",
		"智能穿戴": "2023年6月19日互动易：公司推出的北斗定位防爆智能手表主要是针对石油石化、能源电力、化工厂区等敏感作业场景的行业用户，目前暂未开通面向社会公众的零售服务。未来计划逐步开通京东、天猫等零售渠道。",
		"无人驾驶": "2024年8月23日互动易：在北导航斗领域，以第一名成绩入围河北省北斗导航位置服务有限公司“道路运输车辆主动安全智能监控终端供应商框架协议采购项目”，为公司首个省级交通运输车联网北斗替代应用案例，实现在交通后装市场重大突破，彰显公司在智能交通领域的技术实力和服务能力，以此为契机，结合国家正在推进的智能网联汽车“车路云一体化”应用试点，公司正加大在智能交通技术领域的研发投入，基于在无线通信、北斗导航、智能无人系统等方面的深厚技术基础，已布局和开展了包括服务于高级别自动驾驶的“北斗+5G+C-V2X”车路一体通信与综合时空基准网络、多源融合感知系统与云控基础计算平台，助力“5G+车联网”新型基础设施建设，赋能智慧交通和智能驾驶，有力支撑建设交通强国战略，开辟智能网联汽车领域新市场。",
		"机器人概念": "2024年11月11日互动易：公司顺应产业培育、成长与成熟的发展路径，从产业链构建与占位的角度布局无人系统与人形机器人等领域，为后续实现规模突破、构建产业竞争优势、塑造企业品牌奠定坚实的基础。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"航空发动机": "根据2022年9月22日互动易，驰达飞机业务主要覆盖大型飞机零部件研发制造、部件装配、航材维修以及航空发动机部件制造，是国际航空巨头、国产飞机制造商、发动机制造厂家的主流供应商之一，也是国内为数不多同时获得波音、空客、意航授权的二级供应商之一。"
	},
	"亮点": "从事军用通信设备、导航设备研制的国资控股企业",
	"同业": "专网通信设备:  海能达  七一二  上海瀚讯  东方通信  佳讯飞鸿  烽火电子  广哈通信  东土科技  震有科技  三旺通信  邦彦技术  亚联发展",
	"概念x": "太赫兹   广电   人工智能   VR&AR   北斗导航   军民融合   智慧城市   军工   无人机   国产芯片   MSCI   航天   分拆上市预期   卫星互联网   时空大数据   低空经济",
	"概念xgb": {
		"太赫兹": "公司积极布局太赫兹通信领域，开展包含多种前沿技术的下一代无线通信技术布局与研究",
		"广电": "公司是专网通信的领军企业，广电网络地面数字电视发射机主要供应商",
		"人工智能": "公司积极储备基于人工智能、大数据等高附加值网络运维服务技术，子公司南方海岸、海格星航入选首批广州市人工智能企业库名单",
		"VR&AR": "控股子公司摩诘创新在军用模拟仿真业务（VR）有较强的优势，积极布局飞行训练民用领域，同时拓展以高仿真技术为基础的游戏市场、休闲娱乐市场和运动市场",
		"北斗导航": "北斗导航作为公司主营优势业务之一，具备核心技术优势，拥有国内领先的高精度、高动态、抗干扰、通导一体等关键技术自主知识产权，具有“芯片、模块、天线、终端、系统、运营”北斗全产业链研发与服务能力；公司突破了北斗三号核心技术，掌握核心技术体制，构建起芯片竞争优势，是特殊机构市场北斗三号芯片型号最多、品类最齐全的单位，公司实现了北斗三号终端在特殊机构市场全方面布局",
		"军民融合": "我国无线通信、导航及信息化领域最大的整机和系统供应商之一；从事军用通信设备、导航设备研制；子公司摩诘创新是国内机构市场模拟仿真系统领导者，是国内首家为机构用户提供“D级”模拟器的供应商；子公司驰达飞机主要为国内外飞机制造商提供飞机结构件、复合材料、航材标准件、模拟器等产品的精密智能制造",
		"智慧城市": "依托“北斗高精度的定位网”构建通信及高精度位置服务网络，拓展至包含智慧交通、智慧应急、智慧民生、智慧政务和智慧园区等智慧城市场景，打造海格通信“北斗+智慧城市规模化应用”新名片",
		"军工": "我国无线通信、导航及信息化领域最大的整机和系统供应商之一；从事军用通信设备、导航设备研制；子公司摩诘创新是国内机构市场模拟仿真系统领导者，是国内首家为机构用户提供“D级”模拟器的供应商；子公司驰达飞机主要为国内外飞机制造商提供飞机结构件、复合材料、航材标准件、模拟器等产品的精密智能制造",
		"无人机": "公司打造了国内首个集“研发、智造、测试、仿真训练”为一体的无人信息产业基地，拥有行业级旋翼无人机、固定翼无人机、“九天”重型无人机等产品；控股子公司西安驰达飞机承制的“九天”重型无人机，最大起飞重量达16吨，最大载重6吨，是下一代新型大型无人机，被誉为“无人航空母机”，有力填补国内军民两用重型无人机市场空白",
		"国产芯片": "国内拥有全系列天通卫星终端及芯片的主流厂家；公司在北斗业务领域布局“芯片、模块、天线、终端、系统、运营”全产业链，北斗三号全球信号抗干扰芯片及组件、基带芯片、射频芯片竞标比测均获第一名，高精度宽带射频芯片竞标第一名",
		"航天": "国内全系列天通卫星终端、天通射频/功放芯片的主要提供商；公司参与了“天通一号卫星移动通信系统”建设，入围工信部电子发展基金项目“自主卫星移动通信终端研发与产业化”，为该系统提供了射频、功放芯片和终端解决方案；研制“船载动中通卫星通信系统”，有力促进了卫星通信设备国产化进程",
		"分拆上市预期": "20年11月，公司拟筹划分拆控股子公司驰达飞机至深圳证券交易所创业板上市",
		"卫星互联网": "国内拥有全系列卫星终端及芯片的主流厂家和优势企业；在卫星通信领域，公司是特殊机构市场地面终端的主流供应商和优势企业，是国内拥有全系列天通卫星终端及芯片的主流厂家；公司深度参与国家卫星互联网重大工程，信关站相关核心产品、终端等多个在轨试验项目竞标入围，自主掌握核心技术体制，构筑在波形体制、相控阵天线方面的核心技术优势",
		"时空大数据": "公司以“北斗+5G”应用的先行者为己任，积极布局并推进北斗在各行业的规模化应用，努力打造北斗全产业链体系布局，以核心元器件为突破口，以时空大数据为核心，拓展行业应用场景，助力北斗应用产业规模化发展",
		"低空经济": "公司是广州市低空经济的主要承制单位；公司自主研发的“天腾”低空飞行管理服务平台能提供飞前、飞中、飞后的低空飞行全流程服务，实现了飞行活动的多端协同、一窗速办、一网通达，公司将协同合作伙伴一同打造智能网联、监视防护、精准定位三张网络，构建空天地一体化低空服务体系"
	}
}