{
	"名称": "四维图新",
	"code": "002405",
	"全名": "北京四维图新科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "导航业务,高级辅助驾驶及自动驾驶业务,车联网业务,芯片业务,位置大数据服务业务。",
	"产品": "智云、智驾、智舱、智芯",
	"概念": "国产操作系统，星闪概念，车联网，MCU芯片，MSCI概念，标普道琼斯A股，参股保险，长安汽车概念，大数据，低空经济，滴滴概念股，国产软件，华为概念，华为汽车，汽车电子，汽车芯片，区块链，人工智能，融资融券，深股通，时空大数据，数据安全，数据要素，胎压监测，特斯拉，蔚来汽车概念，卫星导航，无人驾驶，小米汽车，芯片概念，智慧城市，智能交通，智能座舱",
	"概念y": "地图导航-100%  室内地图-100%  深证成指-100%  智能交通-63%  地理普查-62%  三维地图-49%  LBS-45%  互联网汽车-33%  地理信息-29%  华为HMS-25%  北斗导航-25%  网约车-24%  华为-21%  车联网-18%  国产芯片-18%  卫星导航-17%  融资融券-16%  中国航天-16%  蔚来汽车-15%  智慧城市-14%  深股通-14%  MSCI-13%  腾讯平台-13%  淘宝生活圈-12%  无人驾驶-11%  滴滴出行-10%  锂电池-10%  半导体-10%  共享经济-10%  雄安新区-10%  传感器-10%  车用芯片-10%  TMT-10%  汽车零部件-10%  汽车电子-10%  独角兽-9%  环境遥感-9%  智能驾驶-9%  中小板指-8%  物联网-8%  国产软件-8%  IGBT芯片-8%  特斯拉-7%  大数据-7%  中证500-7%  激光-7%  华为汽车-7%  人工智能-6%  远程医疗-5%  空天一体化-5%  诺基亚-4%  深港通-4%  军工-4%  激光武器-3%  阿里巴巴-2%  国产操作系统-2%  业绩预增-2%  互联网+-1%  移动互联网-1%  O2O-0%",
	"概念详情": {
		"国产操作系统": "中国领先的导航地图和动态交通信息服务提供商;拥有智能网联操作系统,在前装领域丰田UE、大众ES等平台项目顺利上线,新承接的长城下一代V2平台智能网联系统开发项目,将提供从后端服务到车载前端应用的完整解决方案",
		"星闪概念": "",
		"车联网": "在车联网业务板块，以智慧车联网云服务平台为基础，以智能汽车大数据融合为核心，建立与车厂及第三方合作伙伴共生共荣的新型合作关系，打造国内领先的车联网大数据一体化平台。2017年12月24日晚间公告，四维图新拟收购大股东所持中寰卫星37.4%股权。公司表示，本次股权收购将有助于公司强化商用车联网业务布局，为中寰卫星下一步引入战略及财务投资者、加强和优化核心团队激励机制提供良好基础。2017年9月7日早间公告，四维图新与江西爱驰亿维实业有限公司战略合作，爱驰亿维选定四维图新作为其车联网整体解决方案的合作伙伴，同时，爱驰亿维子公司江西亿维指定四维图新为其第一款车型的车联网平台定点供应商。",
		"时空大数据": "公司为中国第一、全球第五大导航电子地图厂商，在中国车载导航地图市场份额超过60%；在GPS手机地图市场占有率达到68.64%、在PND地图市场占有率为18.73%；每天通过LBS和互联网地图服务使用公司地图产品的点击量达9100万次。",
		"智能交通": "公司围绕导航、高级辅助驾驶及自动驾驶、车载芯片、位置大数据、车联网五大业务板块，打造面向自动驾驶时代的“数据+云+AI+芯片+软硬一体化”综合解决方案。",
		"卫星导航": "公司已成为导航地图、导航软件、动态交通信息、位置大数据以及乘用车和商用车车联网解决方案领域的领导者。在导航业务板块，持续提升地图数据的质量、生产效率和导航软件的用户体验，开拓新兴应用领域，挖掘地图数据的潜在价值，扩大导航用户覆盖范围，成为世界一流的地图数据与导航软件供应商。",
		"智慧城市": "导航地图有助缓解交通拥堵。中国领先的导航地图和动态交通信息服务提供商，由国家测绘局创建的唯一专业从事测绘的国家级公司。公司是中国第一、全球第五大导航电子地图厂商，连续7年在中国车载导航地图市场份额超过60%，连续3年在手机导航地图市场份额超过50%，并在移动位置服务、互联网地图服务、交通信息服务领域全面领先。",
		"特斯拉": "自特斯拉2014年入华至今日，四维图新一直为特斯拉全系车提供地图产品。",
		"无人驾驶": "2022年8月3日互动易：公司基于由传统地图和高精度地图生成的数据底座，面向车端提供云端服务与在线更新，并提供包括国产车规级芯片在内，智能驾舱域和自动驾驶域跨域融合的软硬件系统与解决方案，且在智慧城市场景不断拓展应用边界。",
		"汽车电子": "2017年年报称，公司通过收购杰发科技，实现了向车载芯片领域的业务布局。",
		"人工智能": "公司与博世集团、Mobileye、HERE、清华大学、武汉大学、北京航空航天大学等国际领先企业及科研院校建立深度的合作关系，在环境感知与认知、自动驾驶地图、高精度定位、智能导航与决策、位置大数据、人工智能辅助等关键技术共同开展技术合作，推进技术创新或产品商业化落地。",
		"芯片概念": "四维图新旗下“杰发科技”芯片端业务的加入，为集团营收开辟了一大入口，而其战略意义远比营收数字更为重要。目前，杰发科技结合强大的平台服务系统，已推出针对自家车联网软件优化的车载芯片方案。",
		"大数据": "在位置大数据服务业务板块，基于海量多源位置大数据，聚焦算法和服务，面向不同行业的应用场景和需求，提供企业级位置智能方案，成为国内最大的一站式位置大数据信息平台服务供应商。日前，四维图新联手云南省公安厅，基于成熟的大数据、云计算及移动互联网技术，积极推进云南公安机关大数据建设，共同探索大数据建设新模式，为云南公安重点项目的顺利落地提供保障。这是继四维图新位置大数据平台产品MineData落地于交警、交通、物流、运营商、政府扶贫等众多领域后，首个应用在公安系统的成功案例。",
		"国产软件": "公司是导航地图、导航软件、动态交通信息、乘用车和商用车车联网解决方案以及位置大数据服务领域的领导者;全球汽车GS软件和数字地图行业中唯一通过此认证的企业",
		"华为汽车": "公司是导航地图、导航软件、动态交通信息、位置大数据以及乘用车和商用车车联网解决方案领域的领导者：18年6月，与华为签署合作协议，双方将在公共安全行业信息化建设方面进行合作",
		"华为概念": "19年4月初，公司和华为签订了战略合作协议，合作有序进行。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"区块链": "2019年9月25日互动平台回复公司在2018年加入工信部区块链重点实验室，是副主任单位，公司区块链实验室分别是汽车研究小组、数据研究小组成员，公司已经就自动驾驶时代全球数据安全与协作治理在实验室进行立项研究。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"胎压监测": "2019年11月30日公司在互动平台称：杰发科技自2016年开始启动TPMS芯片的研发工作，始终以国际顶尖标准要求贯穿研发体系和生产流程管理，以高品质、高可靠性、功能全面的产品作为核心竞争力，希望能在TPMS市场打破国外垄断格局，逐渐实现国产自主化。",
		"汽车芯片": "公司旗下杰发科技拥有国内首款车规级量产MCU芯片，已经被多家汽车电子零部件厂商、工业电机控制厂商等采用；目前公司主要芯片产品包括IVI车载信息娱乐系统芯片、AMP车载功率电子芯片、MCU车身控制芯片、TPMS胎压监测芯片等，其中IVI芯片在国内后装市场持续保持行业领先地位、TPMS是国内首颗自主研发的车规级TPMS全功能单芯片。",
		"MCU芯片": "子公司杰发为IC设计类公司，MCU芯片为其产品之一。",
		"数据安全": "面对国家“双碳”战略落地、汽车“新三化”量产进程加速、网络安全/数据安全需求等带来的发展契机，公司继续加大在导航电子地图数据安全、云端一体化数据服务能力、自动驾驶及高级辅助驾驶产品化进程等方面的产品开发和投入力度。面对城市智慧化快速发展及定制化需求，位置大数据服务投入同比大幅增加。高精度地图方面，四维图新整合基础数据能力开发OneMap智能地图一体化产品及应用解决方案，并持续推动地图开发技术的迭代升级，加大不同精度源数据的拓展和合作力度，以及“云+端”自动化成图能力，赢下多家车厂客户量产订单，客户范围覆盖国际顶级车厂、合资车厂和自主品牌。而伴随汽车数据安全、车联网安全相关政策文件的密集发布，面对客户对于自动驾驶数据安全等强烈需求，四维图新在地图数据基础上为智能汽车搭建安全可信、合法合规的自动驾驶专属云环境。",
		"参股保险": "公司参股中国大地财产保险股份有限公司，出资8800万元，持股比例0.42%。",
		"数据要素": "据2022年半年报：公司积极打造可面向复杂场景的地图数字底座的支撑能力，不断推动地图开发技术的迭代升级，优化工艺流程和生产平台效能，加大不同精源数据的拓展和合作力度，持续提升对轨迹数据、视觉图像数据、卫星影像数据、行业应用数据、地基观测及基础地信数据、城市传感器数据等海量多源数据的融合处理以及“云+端”自动化成图能力，大幅提升数据覆盖度、数据丰富度、更新频度及数据现势性。",
		"智能座舱": "公司2022年年报：公司聚焦汽车智能化主赛道，发展智云、智驾、智舱、智芯四大解决方案，同时聚焦智能交通、数字孪生城市解决方案，将多年积淀的数据与技术产品化、平台化，借助行业趋势及生态优势，不断在深耕领域拓展创新。公司产品覆盖了从底层地图数据、车载芯片，到上层智能驾驶和智能座舱应用，形成了以地图为底座，面向智能汽车的智云、智驾、智舱、智芯全栈式解决方案服务能力。",
		"长安汽车概念": "根据2023年半年报显示，公司与长安汽车、小马智行、霍尼韦尔、中汽创智、毫末智行、华为云、地平线等国内外头部企业建立战略合作关系，为公司继续夯实行业地位，拓展产业合作生态奠定基础。",
		"小米汽车": "根据2024年3月15日互动易，小米汽车为公司重要合作伙伴，欢迎长期关注合作进展",
		"低空经济": "2024年3月25日互动易回复：公司旗下六分科技，在无人机领域已在持续提供成熟的解决方案，同时其高精度定位产品可广泛应用于低空飞行领域，完全具备为客户提供相关产品和技术服务的能力。目前已与相关主管部门建立合作，后续也会持续在低空飞行领域形成业务延展。"
	},
	"亮点": "国内导航电子地图行业的领先企业",
	"同业": "地图导航及应用:  正元地信  长盈通  司南导航  梅雁吉祥  超图软件  航天宏图  北斗星通  合众思壮  路畅科技  华测导航  中海达  海兰信  中科星图",
	"概念xgb": {
		"蔚来汽车概念股": "在2016年与蔚来汽车签署合作协议，就导航引擎、车联网、自动驾驶、交通大数据在线服务系统、全球业务五个方面进行探索及细化合作",
		"参股保险": "持有中国大地保险38636377股，持股比例为0.26%，大地保险为中再集团旗下唯一的财险直保公司",
		"华为产业链": "智能出行科技公司；公司已与华为签订相关协议，对其花瓣地图开发平台及衍生的应用服务提供全面的数据、技术支持和运营服务",
		"车联网": "智能出行科技公司；公司围绕交通场景中的“车-路-人”，构建从地图、动态内容、云端大数据到车端的完整车联网生态链，为乘用车客户提供软件、硬件和软硬一体化解决方案以及运营服务，向商用车客户提供智能网联解决方案",
		"数字孪生": "公司自主研发有数字孪生城市感知基座，在场景渲染、数据管理、仿真分析、AI赋能等方面迎来全新突破，可实现更精准、高效、多源融合的数据，以全要素级高逼真渲染、多模式可视化交互呈现在用户眼前，建立起真实世界与信息世界的桥梁，更好地引领各行各业数字化转型升级",
		"特斯拉": "直接供应商；自特斯拉2014年入华至今，公司一直为特斯拉全系车提供车机端地图，20年1月表态，不受百度地图事件影响",
		"国产软件": "智能驾驶解决方案Tier1提供商；公司聚焦汽车智能化主赛道，发展智云、智驾、智舱、智芯四大解决方案，同时聚焦智能交通、数字孪生城市解决方案；公司面向智能汽车和智慧交通场景提供动态的MaaS地图服务及解决方案，构建基于“车-路-云-图”数据闭环服务，带有场景地图功能的智驾产品已成功应用于毫末城市NOH",
		"无人驾驶": "自动驾驶龙头；公司产品覆盖从底层地图数据、车载芯片，到上层智能驾驶和智能座舱应用，形成了以地图为底座，面向智能汽车的智云、智驾、智舱、智芯全栈式解决方案服务能力；公司通过智能驾驶软硬件一体和智能驾驶计算平台等产品，助力客户实现不同级别的智能驾驶功能，行泊一体产品获得ICVS中国自动驾驶年会颁布的“2022年度自动驾驶商业化落地标杆奖”",
		"共享经济": "18上半年公司自主搭建了基于单省的高精度定位网络，并成功进行了基于高精度定位的自动驾驶和共享单车的厘米级测试，为下一步全国服务网络的建设奠定了良好的基础",
		"北斗导航": "公司是导航地图、导航软件、动态交通信息、乘用车和商用车车联网解决方案以及位置大数据服务领域的领导者；公司商用车车联网产品及服务主要为面向商用车领域，在位置大数据平台基础上，融合全球卫星定位系统（北斗/GPS）、地理信息系统（GIS）及大数据处理技术",
		"大数据": "围绕围绕智能驾驶及位置大数据平台搭建了业务孵化体系，位置大数据业务通过华为TaiShan和鲲鹏云认证，并与多个科研院所、机构等签署了战略合作协议；截止20年半年报，公司相关业务收入9654万，营收占比10%",
		"手势识别": "有基于手势识别的多媒体播放器的控制方法和多媒体播放器",
		"雄安新区": "位于北京；主营业务包括导航地图业务、车联网业务、汽车电子芯片业务、自动驾驶业务、位置大数据服务业务",
		"智慧安防": "牵头公安部全国公安地图服务管理系统项目，依托云计算、大数据等技术, 推进警用公众地理信息服务平台业务；承接西安市公安局“平安地图”集成项目，并与云南省公安厅、甘肃省公安厅、贵州省公安厅、南京市公安局等多个单位加强合作关系；交警领域与西安、济南交警建立合作关系，实施济南交警交通大脑项目，为交通大脑系统提供位置数据服务、交通感知研判和态势分析预测等服务",
		"独角兽": "公司自2015年以来与滴滴保持深度且紧密的合作关系，双方基于公司在位置信息大数据方面的技术和能力，以及滴滴公司的移动互联网优势，在基于位置信息的移动互联网服务领域进行合作研发和新科技方向探索",
		"国产芯片": "公司智芯业务主营汽车电子芯片的研产销，主要芯片产品包括智能座舱芯片（SoC）、车规级微控制器芯片（MCU）、胎压监测专用芯片（TPMS）、车载音频功率器件（AMP）等，SoC芯片在国内后装市场保持行业领先地位",
		"国产操作系统": "中国领先的导航地图和动态交通信息服务提供商；拥有智能网联操作系统，在前装领域，丰田UIE、大众ESI等平台项目顺利上线，新承接的长城下一代V2平台智能网联系统开发项目，将提供从后端服务到车载前端应用的完整解决方案",
		"滴滴出行概念股": "公司自2015年以来与滴滴保持深度且紧密的合作关系，双方基于公司在位置信息大数据方面的技术和能力，以及滴滴公司的移动互联网优势，在基于位置信息的移动互联网服务领域进行合作研发和新科技方向探索",
		"腾讯概念股": "14年5月，腾讯出资11.73亿元投资地图第一股——四维图新，16年10月，四维图新收购杰发科技，腾讯再增资1.8亿元，截止17年年报腾讯产业基金持股9.95%",
		"汽车芯片": "公司智芯业务主要面向汽车车身控制域、智能驾驶域、智能座舱域等使用场景及量产需求，研产销汽车电子芯片，并提供高度集成及软硬一体化系统解决方案；公司目前主要芯片产品包括智能座舱芯片（SoC）、车规级微控制器芯片（MCU）、胎压监测专用芯片（TPMS）、车载音频功率器件（AMP）等；与中汽创智在高精地图、芯片、智能座舱、自动驾驶领域的深层合作；与霍尼韦尔在汽车电子芯片等领域达成合作",
		"数据要素": "智能出行科技公司；公司拥有海量的GIS数据、传统地图及高精度地图数据及自动驾驶数据，兼具图商、座舱及自动驾驶tier1双重身份，具有训练行业大模型所需的最大数据池",
		"华为汽车": "导航地图、导航软件、动态交通信息、位置大数据以及乘用车和商用车车联网解决方案领域的领导者；公司与华为是战略合作伙伴，双方在面向B端的导航电子地图、自动驾驶地图、V2X、智慧城市、平安园区、华为云等方面一直进行合作，同时公司一直在为华为进行自动驾驶L4级数据提供，合作良好",
		"分拆上市预期": "子公司Mapbar Technology Limited，主营车联网事业相关业务",
		"华为鸿蒙": "智能出行科技公司；公司软件在车载端可以支持鸿蒙系统",
		"胎压监测": "旗下杰发科技自2016年开始启动TPMS芯片的研发工作，希望能在TPMS市场打破国外垄断格局，逐渐实现国产自主化；19年底已量产",
		"自动刹车": "智能出行科技公司；公司作为新型tier1提供的自动驾驶系统，根据不同的功能级别和客户定制方案，可支持量产车型实现包含AEB（自动紧急制动）等在内的多种功能",
		"传感器": "智能出行科技公司；公司传感器云平台可以支持海量车载传感器数据和自动驾驶数据的接入和治理，并可为自动驾驶应用提供数据、算法模型和应用支撑等一站式大数据开发集成环境，帮助汽车行业打造传感器大数据云生态；子公司杰发科技自主设计的车规级全功能胎压监测传感器芯片解决方案，是国产全集成高精度压力传感器、双轴加速度传感器、温度传感器等于一体的高性能胎压监测专用芯片(TPMS芯片)",
		"华为HMS": "与华为签订战略合作协议，华为将采购四维高精度地图数据产品和服务，有望成为华为HMS默认地图供应商",
		"时空大数据": "公司持续优化MineData大数据平台，打造数字孪生城市、时空大数据、城市信息模型CIM解决方案及服务能力",
		"智能座舱": "公司产品覆盖了从底层地图数据、车载芯片，到上层智能驾驶和智能座舱应用，形成了以地图为底座，面向智能汽车的智云、智驾、智舱、智芯全栈式解决方案服务能力",
		"低空经济": "公司旗下六分科技，在无人机领域已在持续提供成熟的解决方案，同时其高精度定位产品可广泛应用于低空飞行领域，完全具备为客户提供相关产品和技术服务的能力，后续也会持续在低空飞行领域形成业务延展"
	},
	"概念x": "蔚来汽车概念股   参股保险   华为产业链   车联网   数字孪生   特斯拉   国产软件   无人驾驶   共享经济   北斗导航   大数据   手势识别   雄安新区   智慧安防   独角兽   国产芯片   MSCI   国产操作系统   滴滴出行概念股   腾讯概念股   汽车芯片   数据要素   华为汽车   分拆上市预期   华为鸿蒙   胎压监测   自动刹车   传感器   华为HMS   时空大数据   智能座舱   低空经济"
}