{
	"名称": "二六三",
	"code": "002467",
	"全名": "二六三网络通信股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "为用户提供云视频、电话会议和企业邮箱三大综合云服务。",
	"产品": "智能化通信业务、全球化网络业务",
	"概念": "网红经济，Web3.0，虚拟数字人，AIGC概念，VPN，阿里巴巴概念，低空经济，电信业整合，鸿蒙概念，区块链，人工智能，融资融券，深股通，数据中心，数字经济，腾讯概念，网络安全，物联网，小米概念，信创，虚拟现实，一带一路，语音技术，元宇宙，云办公，云计算，在线教育，智慧政务，智谱AI",
	"概念y": "融资融券-51%  网络直播-48%  中证1000-45%  微视-40%  新能源汽车-39%  SAAS-37%  职业教育-33%  云通信-31%  云计算-31%  在线教育-28%  业绩预增-22%  物联网-16%  虚拟运营商-13%  网红-12%  语音识别-11%  虚拟现实-11%  TMT-10%  数字货币-10%  远程办公-10%  深港通-10%  快递物流-10%  小米产业链-8%  小米-6%  信息技术-6%  车联网-5%  云计算数据中心-5%  5G消息-5%  智能识别-4%  移动互联网-4%  3G-3%  互联网+-0%  人工智能-0%",
	"概念详情": {
		"网红经济": "全资子公司展视互动的企业直播系统是为企业解决营销推广和宣传而开发的直播营销系统，已用于各种商务直播及活动直播、电商网红直播等多种场景展视互动为中国最大的商用互动直播云平台服务提供商，也是腾讯网络直播产品的供应商。",
		"Web3.0": "2022年10月21日公司互动表示：263云通信基于Web3.0理念构建核心视频技术。",
		"虚拟数字人": "公司在互动平台表示，在公司1月15日举办的2022新春云视年会上，首次引入了虚拟直播技术，在搭建的3D虚拟分会场里，263的数字人新同事“小云”正式亮相。",
		"小米概念": "公司与小米一直保持良好的合作关系，目前与小米合作的虚拟卡业务是由263提供全球网络通信服务以及服务端的对接适配工作，终端侧则由小米自行开发，其他大多数智能设备合作伙伴则除了网络通信服务外，还采用了263提供的虚拟卡技术。",
		"虚拟现实": "公司参股的展视互动是一家由国际著名风险投资机构所投资的高新技术企业，致力于运营世界领先的网络活动和虚拟会议平台。在成立之后已建立起中国第一家覆盖全球的、基于SaaS模式的、高可靠性的多媒体互动直播，展示和网络虚拟活动平台。诸多全球知名企业已经使用该平台，用前所未有的全新体验，来提升业绩，降低成本。",
		"在线教育": "公司参股的展视互动是中国最大的商用互动直播云平台服务提供商，同时也是中国最大的在线教育直播课堂服务提供商、中国最大的互联网金融在线直播服务商、中国最大的企业直播室营销服务提供商。公司旗下的Gensee在线培训系统功能强大，稳定的远程教育服务平台，成为了知识传播的最佳载体。Gensee在线培训系统的功能不仅仅适用于系统的教育工作，也适合于大型企业的远程培训，大型政府工作会议等需求。",
		"物联网": "二六三：为中国联通及阿里合作伙伴。目前公司对于SoftSIM以及eSIM方向的研发已取得进展，针对物联网应用领域也在积极拓展新产品和渠道。",
		"区块链": "参股北京信任度科技有限公司，其属于发布第一批197个境内区块链信息服务备案编号的公司",
		"云计算": "2024年年报，2022年基于行业格局研判，结合5G商用加速、云计算渗透率提升等关键趋势，公司依托通信资源和云通信技术等方面的优势，锚定\"全球互联网通信云服务提供商\"战略定位，构建起覆盖云网络基础设施、企业级云通信平台及元宇宙交互系统的三大业务布局。",
		"云办公": "263企业视频直播服务依托于多年的经验积累和强大的视频处理能力，为用户提供从接入到分发观看的一站式服务，保障用户体验到稳定流畅、低延时、高并发的直播效果。在中国及海外部署了大规模服务器集群，为全球用户提供运营商级的专属互动直播服务，满足客户企业培训、在线教育、互动直播等多种SaaS服务需求。",
		"数据中心": "孙公司上海奈盛通信科技有限公司主营业务为上海市内的IDC服务的提供。",
		"元宇宙": "2023年9月11日互动易回复：公司积极探索元宇宙业务，通过人工智能、RT3D、实时云渲染等数字技术，为企业提供虚拟空间搭建、3D虚拟直播、AI数字人设计等服务，打造智能连接，构建智能交互方式，重点服务于产业元宇宙、数字会展、智慧文旅、智慧营销、数字员工等行业及垂直场景，助力企业数字化转型。",
		"数字经济": "深耕互联网通信服务领域二十五载。凭借在云计算、大数据、智能连接、信息安全等领域的技术沉淀，公司着力打造覆盖“云+网+端”多位一体的互联网通信应用，持续为企业、政府以及个人提供全面、优质、便捷的沟通协作服务，协助用户数字化转型。",
		"信创": "公司致力于提供完整的国产化协同办公产品体系，构建国产化办公生态。公司首创公有云SaaS模式的信创邮箱系统。推出业内首款国产化信创公有云邮箱“中国电子云邮箱”。基于263信创专有云，上线新产品“263云邮信创版”。",
		"AIGC概念": "2022年11月23日互动易回复：公司制作的虚拟数字人可在各类活动中担任虚拟主持人、AI讲师、AI客服等工作。公司制作的虚拟数字人在语音交互功能中应用了基于AIGC技术的NLP问答技术。",
		"网络安全": "2022年12月21日公司互动回复：公司的云邮箱产品通过自研反垃圾技术获得国家863项目A级验收，拥有完整知识产权，凭完善、详实的智能安全策略，获得公安部颁发的等保三级证书，并完成信创国产化适配，在数据技术安全上，云邮箱严格采用国密SM3/SM4算法，严防数据泄密，对数据存储进行加密以及邮件附件包加密，确保邮件内容安全不外泄。",
		"人工智能": "根据2024年6月19日投资者关系活动记录表，公司积极探索元宇宙业务，通过人工智能、RT3D、实时云渲染等数字技术，为企业提供虚拟空间搭建、3D虚拟直播、AI数字人设计等服务，打造智能连接，构建智能交互方式，重点服务于产业元宇宙、数字会展、智慧文旅、智慧营销、数字员工等行业及垂直场景，助力企业数字化转型。",
		"阿里巴巴概念": "2023年12月14日互动易：公司是阿里的直播服务供应商。",
		"腾讯概念": "2023年4月7日投资者关系活动记录表：腾讯是公司直播产品用户，且公司与腾讯集团旗下的云计算品牌腾讯云为战略合作关系。",
		"语音技术": "2024年1月10日互动易：在数字人领域，自2022年起，公司以服务型数字人作为主攻方向，通过引入AI相关技术专注打造服务型数字人，已可提供包含数字人形象设计、语音技术、AI驱动、内容供给等的完整能力。",
		"智谱AI": "2024年2月19日互动易回复，公司智能呼叫中心同样对接清华智谱GLM大模型，可实现智能接听、知识库等功能。",
		"一带一路": "2022年11月30日互动易回复，公司秉承“一带一路”、“走出去”等国家战略积极布局、构建国际通信业务。公司在国际通信业务领域与NTT进行战略合作，不仅通过设立合资公司（公司控股51%）开展IDC、云计算等业务，同时公司充分利用NTT的品牌影响力、优质的客户资源及全球营销能力完成IDC+VPN组网的产品及解决方案能力构建，放大公司自身业务规模。",
		"鸿蒙概念": "2024年12月3日互动易回复，公司音视频产品“263云播APP”已适配鸿蒙系统。",
		"低空经济": "2025年02月14日公司官微：中国信通院EDCC&算网云协同系统工作委员会（CNCOS）正式成立“低空视联网”与“视联网AI工作组”，263受邀成为首批工作组成员。",
		"智慧政务": "2022年半年报：针对“党政、金融、医疗、教育、制造”等关键细分行业细分场景，公司提供智慧党建、电子政务、投资者教育、科室会、智慧教育、空中学校等一系列20余种详尽解决方案，解决客户在营销数字化、业务数字化、办公数字化、组织数字化等企业组织运营中的数字化转型和数字化成长。"
	},
	"亮点": "面向中小企业和商务人士的虚拟运营通信服务商，已服务了15万+企业，超1000万企业终端用户以及百万海外个人用户，北美智能家居市占率稳居前三",
	"同业": "网络通信:  南凌科技  梦网科技  琏升科技",
	"概念xgb": {
		"一带一路": "公司秉承“一带一路”、“走出去”等国家战略积极布局、构建国际通信业务；在国际通信业务领域与 NTT 战略合作，通过设立控股 51% 的合资公司开展 IDC、云计算业务 ；公司利用 NTT 品牌影响力、客户资源及营销能力，构建 IDC+VPN 组网产品及解决方案，助力一带一路沿线通信基础设施建设与数字化发展 ",
		"人工智能": "公司围绕 AI 生成能力和 AI 理解能力探索 AIGC 应用，推出了数字员工 “云小朵” 等数字人产品，还将 AI 技术融入企业邮箱、呼叫中心、云视频会议等业务，且正在对接测试清华智谱 GLM 大模型",
		"云计算数据中心": "公司专注互联网云服务领域二十七年，凭借在云计算、大数据、智能连接、信息安全等领域的技术沉淀，深度布局云网络、云通信等业务领域；云通信指借助直播、视频、电话、电子邮件等融合通信能力，为政府、企业以及家庭用户提供全面的数字化平台和智能化服务；云网络以计算、存储、网络、5G、安全等基础设施能力为基础，提供数据中心、虚拟专网、移动通信和实时音视频网络的技术支持和运营服务",
		"直播/短视频": "全资子公司展视互动是一家集音频、文档共享、互动环节为一体的多功能网络直播平台，产品包括针对企业网络活动的互动直播系统、针对在线教育培训的虚拟教室等",
		"物联网": "公司积极进行业务创新，探索高质量细分行业，不断耕耘物联网和跨境通信解决方案，为中外客户提供定制服务",
		"教育": "公司旗下展视互动主要开展视频直播业务，展视互动在线教育领域目前集中于成人教育和部分体制内在线教育业务",
		"小米概念股": "互联网通信云服务提供商；公司与小米合作的虚拟卡业务是由263提供全球网络通信服务以及服务端的对接适配工作，终端侧则由小米自行开发",
		"数字经济": "公司深度布局 “云 + 网 + 端” 全产业链，在云企互通领域，基于企业直播、视频会议等融合通信能力，提供数字化营销等场景化方案；在云网互联领域，具备计算、存储等数字化基础设施能力，提供专网通信建设方案；还通过企业邮箱等服务助力企业数字化转型，全方位融入数字经济发展",
		"信创": "公司作为信创工委会成员单位，首创公有云 SaaS 模式的信创邮箱系统，其产品及平台实现了与麒麟操作系统、飞腾服务器等全系国产化适配，形成了整套信创国产化协同办公解决方案",
		"元宇宙": "互联网通信云服务商；公司在元宇宙方向上主要聚焦在3D虚拟直播及数字人，通过人工智能、RT3D、实时云渲染等数字技术，为企业提供虚拟空间搭建、3D虚拟直播、AI数字人设计等服务，打造智能连接，构建智能交互方式，重点服务于产业元宇宙、数字会展、智慧文旅、智慧营销、数字员工等行业及垂直场景，助力企业数字化转型",
		"虚拟数字人": "公司推出了基于 RTC+VR/AR + 数字人的云网端一体化架构创造的数字人员工 “云小朵”，并打造了 “设计 - 建模 - 赋智 - 驱动 - 训练 - 渲染” 的标准化数字人构建路径，为企业提供虚拟数字人相关服务",
		"东数西算/算力": "公司是一家成立26年并专注于云服务领域的高科技企业，公司算力中心正在积极筹划建设当中",
		"web3.0": "公司旗下263云通信基于Web3.0理念构建核心视频技术，陆续在3D虚拟视频、MR视频合成、AI音视频等视频类产品功能里使用",
		"AIGC概念": "凭借云计算等技术沉淀布局 AIGC，将数据模型等相关能力融合为AI 生成和 AI 理解能力，把数字人和数字展厅作为主要应用场景，打造了数字员工 “云小朵”、北京市昌平区虚拟代言人 “昌小平”等",
		"教育信息化": "最早一批进入在线教育直播课堂的服务提供商；公司的视频直播、视频会议等产品全面覆盖了线上教育中从小班课堂的强互动到大班课堂的大方数的多种场景，应用广泛；公司与各地教育局及学校开展合作，为其提供在线教育系统，帮助其解决当地优质师资共享的问题",
		"在线教育": "最早一批进入在线教育直播课堂的服务提供商；公司旗下产品为在线教育平台提供直播、点播和网校技术支持服务，全资子公司展视互动在线教育领域目前集中于成人教育和部分体制内在线教育业务；以263自主研发的NRTC的技术做内核支撑，公司一直在为职业教育学校和职业机构提供线上教学平台服务，已服务包括恒企教育在内的几百家职业机构",
		"智慧政务": "利用云视频技术为智慧政务提供服务，构建数字化政务协作平台，实现高效协作与资源共享。其高清视频会议、政策宣导直播等服务，能满足政府远程办公、应急指挥、政策宣讲等需求，具有高清稳定、安全可靠、操作简便等特点；提供开放接口可集成政府内部办公系统，助力政务服务数字化转型，提升政府治理能力和服务水平",
		"网红/MCN": "全资子公司展视互动的企业直播系统是为企业解决营销推广和宣传而开发的直播营销系统，已用于各种商务直播及活动直播、电商网红直播等多种场景展视互动为中国最大的商用互动直播云平台服务提供商，也是腾讯网络直播产品的供应商",
		"远程办公": "公司长期专注于虚拟运营通信服务领域，云视频服务项目打造千人千面网络视频会议体验",
		"5G消息/RCS": "公司企业通信业务将利用多年的互联网通信技术积累，深度融合创新公司全线产品，为企业提供即时消息、邮件、网盘存储、电话会议、视频会议、网络直播等融合通信能力",
		"Sora AI视频": "公司产品“263云通信”是基于Web3.0理念构建的核心视频技术，在3D虚拟视频、MR视频合成、AI音视频等视频类产品功能里使用",
		"智谱AI": "公司正在对接测试清华智谱GLM大模型",
		"区块链": "间接参股的北京信任度科技有限公司有区块链方面的业务"
	},
	"概念x": "一带一路   人工智能   云计算数据中心   直播/短视频   物联网   教育   小米概念股   数字经济   信创   元宇宙   虚拟数字人   东数西算/算力   web3.0   AIGC概念   教育信息化   在线教育   智慧政务   网红/MCN   远程办公   5G消息/RCS   Sora AI视频   智谱AI   区块链"
}