{
	"名称": "赣锋锂业",
	"code": "002460",
	"全名": "江西赣锋锂业集团股份有限公司",
	"地域": "江西省",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "有色金属—能源金属",
	"业务": "锂资源开发、锂盐深加工及金属锂冶炼、锂电池制造及退役锂电池综合回收利用。",
	"产品": "氢氧化锂、碳酸锂、金属锂、固体电解质材料及电解质膜、锂离子电池单体及模组、户用储能产品、消费类电池产品",
	"概念": "盐湖提锂，金属钴，动力电池回收，长安汽车概念，储能，低空经济，固态电池，人形机器人，融资融券，深股通，特斯拉概念，同花顺漂亮100，无人机，无线耳机，小金属概念，新能源汽车，锂电池概念",
	"概念y": "深证成指-100%  动力电池回收-42%  碳酸锂-31%  锂电池-29%  MSCI-15%  深股通-15%  融资融券-14%  沪深300-14%  无线耳机-11%  纤维新材料-10%  储能-10%  贵金属-10%  固态电池-10%  盐湖提锂-10%  锂矿-10%  特斯拉-9%  磷酸铁锂电池-8%  新能源汽车-6%  新能源-6%  三元锂电池-6%  白马股-4%  中小板指-3%  新材料-2%  深港通-2%",
	"概念详情": {
		"盐湖提锂": "公司持有的阿根廷Cauchari-Olaroz项目的含锂卤水资源量为约合2,458万吨LCE，是目前全球最大的盐湖提锂项目之一，支持年产量超过4万吨电池级碳酸锂并持续40年。",
		"金属钴": "2020年6月29日公告显示：公司以自有资金30,011.7万元人民币在江西省产权交易所成功竞得新余高新投资有限公司持有的赣州腾远钴业新材料股份有限公司6,514,553股份，本次交易完成后，公司将持有腾远钴业6.8966%的股权。",
		"动力电池回收": "2025年3月20日互动易：四川退役锂电池回收项目已全面竣工并正式投产。该项目的投产将为公司带来新的增长点，并推动锂电池回收技术的商业化应用。",
		"锂电池概念": "江西赣锋锂业集团股份有限公司的主营业务是从磷酸铁锂蓄电池废物（我们最具代表性的回收产品之一）回收硫酸锂溶液的回收流程公司的主要产品是氢氧化锂、碳酸锂、金属锂、固体电解质材料及电解质膜、锂离子电池单体及模组、户用储能产品、消费类电池产品。",
		"特斯拉概念": "公司已经和特斯拉签订产品供应合同，公司给特斯拉供的主要是氢氧化锂。",
		"新能源汽车": "根据2025年5月21日互动易：公司的锂盐产品、锂电池产品均已销售在新能源汽车电池领域。",
		"固态电池": "2025年6月9日互动易，公司已形成固态电池全链路布局，在硫化物电解质及原材料、氧化物电解质、金属锂负极、电芯、电池系统等固态电池关键环节具备了研发、生产能力。",
		"无线耳机": "全资子公司新余赣锋发布一款可以用TWVS真无线蓝牙耳机纽扣型锂电池，目前公司生产的TWVS电池供不应求。",
		"小金属概念": "2020年6月29日公告显示：公司以自有资金30,011.7万元人民币在江西省产权交易所成功竞得新余高新投资有限公司持有的赣州腾远钴业新材料股份有限公司6,514,553股份，本次交易完成后，公司将持有腾远钴业6.8966%的股权。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"储能": "公司在储能领域有技术储备，有较强的市场竞争力，已成立了专门的团队发展储能业务。",
		"长安汽车概念": "公司2023年12月26日公告：公司与长安汽车签署《合作备忘录》：1．基于双方在（半）固态电池研发的良好合作意愿，双方将以下一代汽车动力电池（半）固态电池研发合资为前提，探讨向电池上游锂矿资源、锂盐深加工、电池材料，中游电池制造及下游废旧电池综合回收利用延伸合作，推进电池产业全链条战略合作。2．关于（半）固态电池研发，双方将按照“对等持股、高效运营”的原则，加快推进（半）固态电池研发合资项目及制造产业化项目协议商谈等工作。",
		"无人机": "2025年7月2日互动易：公司与知名无人机及eVTOL企业达成合作，公司研发的高安全耐低温固态锂电池已向国际知名手机企业批量送样验证。",
		"低空经济": "2025年7月2日互动易：公司与知名无人机及eVTOL企业达成合作，公司研发的高安全耐低温固态锂电池已向国际知名手机企业批量送样验证。",
		"人形机器人": "2025年8月23日公告：孙公司新余赣锋电子研发生产的324Wh电池组，标称电压达72V，最高放电倍率可达7C，支持1C快充，达到IP67防水等级，且具备温度采集功能，保障各类场景下终端设备的正常使用，满产状态下，一天可生产600套机器人电池组。系统搭载赣锋自研BMS方案，SOC精度约3%-5%，每200毫秒进行一次数据采集，实现充放电过程中的自动校准。目前，该系列电池已被用于四足机器人、人形机器人等领域的产品中。"
	},
	"亮点": "全球最大的金属锂生产商、国内最大的锂化合物供应商，全球锂行业唯一同时拥有“卤水提锂”、“矿石提锂”和“回收提锂”产业化技术的企业，业内唯一拥有固态电池上下游一体化能力的企业",
	"同业": "锂:  天齐锂业  大为股份  融捷股份  西藏矿业  雅化集团  盐湖股份  盛新锂能  永兴材料  天华新能  江特电机  藏格矿业  中矿资源  西藏城投  西藏珠峰  天际股份  威领股份",
	"概念x": "动力电池回收   盐湖提锂   特斯拉   股权转让   锂电池   有色 · 钴   有色金属   新能源汽车   储能   固态电池   无线耳机   磷酸铁锂",
	"概念xgb": {
		"动力电池回收": "公司已在江西新余、赣州、四川达州等地建成多处拆解及再生基地，退役锂离子电池及金属废料综合回收处理能力达到20万吨，其中锂综合回收率在90%以上，镍钴金属回收率在95%以上，成为中国磷酸铁锂电池及废料回收能力最大，电池综合处理能力行业前三的电池回收行业头部企业之一",
		"盐湖提锂": "公司持有的阿根廷Cauchari-Olaroz项目的含锂卤水资源量为约合2,458万吨LCE，是目前全球最大的盐湖提锂项目之一，支持年产量超过4万吨电池级碳酸锂并持续40年",
		"特斯拉": "公司及全资子公司赣锋国际与特斯拉签署了产品供应合同，向特斯拉供应电池级氢氧化锂产品，为其提供关键的锂原材料",
		"股权转让": "24年12月，与马里政府签署《股权转让协议》，公司将LMSA 35%的股权转让给马里政府",
		"锂电池": "全球最大的金属锂生产商，全球第三大及中国最大的锂化合物生产商，拥有五大类逾40种锂化合物及金属锂产品的生产能力；业务贯穿上游锂资源开发、中游锂盐深加工及金属锂冶炼、下游锂电池制造及退役锂电池综合回收利用，在国内拥有碳酸锂产能41000吨/年，氢氧化锂产能81000吨/年；锂电池业务已布局消费类电池、聚合物小电芯、固态锂电池、锂动力电池、储能电池等五大类二十余种产品",
		"有色 · 钴": "公司已在江西新余、赣州、四川达州等地建成多处拆解及再生基地，退役锂离子电池及金属废料综合回收处理能力达到20万吨，其中镍钴金属回收率在95%以上；参股上市公司腾远钴业是国内领先的钴盐生产企业之一",
		"有色金属": "公司已在江西新余、赣州、四川达州等地建成多处拆解及再生基地，退役锂离子电池及金属废料综合回收处理能力达到20万吨，其中镍钴金属回收率在95%以上；参股上市公司腾远钴业是国内领先的钴盐生产企业之一",
		"新能源汽车": "公司在储能业务方面的布局主要是储能电池的研产销；通过与安达科技、富临精工等合作，布局了磷酸铁锂正极材料制造项目，如新建年产 20 万吨磷酸二氢锂一体化项目、投资建设年产 2 万吨磷酸铁锂正极材料制造项目等，且其新余基地拥有磷酸铁锂电池产能，在电池回收领域也具备磷酸铁锂电池及废料回收能力",
		"储能": "公司将储能作为锂电业务重要发力点，在储能电池、储能系统、储能电站建设等多方面进行了业务布局，产品覆盖多种应用场景，且相关技术不断发展，市场份额也在逐步提升",
		"固态电池": "公司已形成固态电池全链路布局，覆盖硫化物电解质及原材料、氧化物电解质、金属锂负极等关键环节；旗下子公司赣锋锂电生产的固态电池已于2022年搭载在东风E70型汽车上，在江西省新余市完成交付",
		"无线耳机": "全资子公司新余赣锋曾发布可用于TWS真无线蓝牙耳机的纽扣型锂电池，且公司生产的小电芯及TWS电池应用在蓝牙耳机中，产品供不应求",
		"磷酸铁锂": "公司在储能业务方面的布局主要是储能电池的研产销；通过与安达科技、富临精工等合作，布局了磷酸铁锂正极材料制造项目，如新建年产 20 万吨磷酸二氢锂一体化项目、投资建设年产 2 万吨磷酸铁锂正极材料制造项目等，且其新余基地拥有磷酸铁锂电池产能，在电池回收领域也具备磷酸铁锂电池及废料回收能力"
	}
}