{
	"名称": "远东传动",
	"code": "002406",
	"全名": "许昌远东传动轴股份有限公司",
	"地域": "河南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "非等速传动轴、等速驱动轴及相关零部件的研发、生产与销售。",
	"产品": "重型非等速传动轴、中型非等速传动轴、轻微型非等速传动轴、工程机械、等速驱动轴",
	"概念": "长安汽车概念，机器人概念，工业互联网，军工，军民融合，新能源汽车，中俄贸易概念",
	"概念y": "中证1000-100%  工业4.0-75%  机器人-26%  航天军工-18%  中原经济区-14%  重卡-10%  新能源汽车-10%  军工-10%  汽车零部件-10%  华为云·鲲鹏-10%  军民融合-7%",
	"概念详情": {
		"长安汽车概念": "根据2023年半年报显示，公司的主要客户包括重庆长安",
		"机器人概念": "公司始终坚持“高端智造·转型升级”发展理念，通过引进海外最先进的生产设备，继续扩充高端智能化机器人生产线，降低生产成本、提高生产效率。",
		"工业互联网": "2022年年报：公司“汽车传动系智能制造产业园”项目是为了增强公司新产品研发和生产能力，提高公司产品核心竞争力而规划建设的“技术改造、产品升级”省市级应用示范项目。项目以高端传动轴、驱动轴智能制造生产线的组建为重点，购置先进的数控生产设备、新产品研发检测设备等，引入ERP、MES（生产制造执行系统）等软件管理系统，实施信息数据流高效集成及应用，通过对传动轴关键零部件柔性自动化生产线开展新工艺开发，配备相应的工业机器人等装备和刀具、夹具及量检具，形成人、机、物有效互联的智能生产模式，可实现数控机床、加工中心等装备的参数确定和空间布局的技术突破，实现汽车传动轴产品从数字化设计、生产、运维为一体的智能制造新模式。项目落成将实现工业互联网技术、智慧物流、大数据应用技术与智能制造技术的深度融合。",
		"军工": "2015年6月3日晚公告，公司日前与湖北三江航天万山特种车辆有限公司签署战略合作暨保密协议书，进一步强化双方在军品和民品方面的合作，共建市场服务网络，以提高市场竞争力和占有率。根据双方协议，在远东传动产品质量、性能等同且覆盖范围内满足三江万山技术要求的前提下，三江万山在产品配套和新产品开发中将远东传动作为国内首选的品牌战略合作伙伴；三江万山全力支持远东传动新产品(或新技术)开发，配合远东传动进行试验、验证、市场开发及主机配套，并将远东传动作为军、民品的首选供应商；远东传动优先将最先进、最优质的高端产品和新研发出的技术成果提供给三江万山使用，确保军品装备品质优良可靠。",
		"军民融合": "2015年6月3日晚公告，公司日前与湖北三江航天万山特种车辆有限公司签署战略合作暨保密协议书，进一步强化双方在军品和民品方面的合作，共建市场服务网络，以提高市场竞争力和占有率。",
		"新能源汽车": "2020年2月21日公司在互动平台称：公司目前已经供货的新能源汽车厂商为福田、宇通、金龙3家公司。",
		"中俄贸易概念": "2020年8月20日互动易回复：公司海外市场份额主要集中在美国，欧洲客户主要分布在德国、俄罗斯。公司与德国戴姆勒公司、美国美驰公司、俄罗斯GAZ公司等海外汽车品牌开展技术交流与项目合作。目前公司与俄罗斯GAZ集团签订的轻卡商用车供货合同已开始批量供货。"
	},
	"亮点": "国内最大的非等速传动轴生产企业",
	"同业": "制动和传动系统:  征和工业  中捷精工  正强股份  金道科技  万里扬  宁波高发  精锻科技  亚太股份  万安科技  浙江世宝  蓝黛科技  中马传动  光洋股份  豪能股份  隆基机械  雷迪克  襄阳轴承  长春一东  北特科技  德尔股份  铁流股份  泉峰汽车  金麒麟  冠盛股份",
	"概念x": "挖掘机   新能源车零部件   华为产业链   重卡   军民融合   汽车零部件   军工   新能源汽车   信创   华为昇腾   东数西算/算力   华为云·鲲鹏   服务器",
	"概念xgb": {
		"挖掘机": "公司深耕传动轴行业近六十余年，在工程机械领域（起重机、装载机、搅拌机、轮式挖掘机等）市场配套份额高达60%以上",
		"新能源车零部件": "国内非等速传动轴生产龙头企业；公司传动轴及配件产品可以广泛应用于各种类型的新能源商用车以及新能源乘用车，目前公司产品已经与多家大型主机厂的新能源车型开始批量配套供货",
		"华为产业链": "公司间接参股黄河信产，黄河信产与华为是长期战略合作伙伴，黄河信产聚焦于国产化通用计算的鲲鹏系列和AI计算的昇腾系列服务器、微型计算机及软硬一体解决方案，为政务、运营商、金融、能源及综合行业客户提供算力支撑",
		"重卡": "国内非等速传动轴龙头，商用车传动轴总成制造业单项冠军企业，综合市占率居行业首位；公司的非等速传动轴涵盖重型、中型、轻微型等多个品种，主要重卡客户为中国重汽、陕汽重卡、福田汽车等",
		"军民融合": "中国非等速传动轴生产龙头企业；主要产品为非等速传动轴和等速驱动轴；公司已经获得军工保密和质量认证，生产的非等速传动轴有应用于军品",
		"汽车零部件": "中国非等速传动轴生产龙头企业；公司主要从事非等速传动轴、等速驱动轴及相关零部件的研发、生产与销售；公司的主要产品为非等速传动轴和等速驱动轴，非等速传动轴又涵盖了重型、中型、轻微型和工程机械四大系列多个品种，主要应用于商用车、工程机械（装载机、起重机）、特种车辆等；等速驱动轴主要应用于乘用车",
		"军工": "中国非等速传动轴生产龙头企业；主要产品为非等速传动轴和等速驱动轴；公司已经获得军工保密和质量认证，生产的非等速传动轴有应用于军品",
		"新能源汽车": "国内非等速传动轴生产龙头企业；公司传动轴及配件产品可以广泛应用于各种类型的新能源商用车以及新能源乘用车，目前公司产品已经与多家大型主机厂的新能源车型开始批量配套供货",
		"信创": "公司间接参股黄河科技集团信息产业发展有限公司，该公司聚焦于国产化通用计算和 AI 计算的系列服务器、微型计算机及软硬一体解决方案，与华为深度合作，在信创领域有较强的业务布局",
		"华为昇腾": "公司间接参股黄河信产，黄河信产与华为是长期战略合作伙伴，黄河信产聚焦于国产化通用计算的鲲鹏系列和AI计算的昇腾系列服务器、微型计算机及软硬一体解决方案，加快在存储、云和人工智能领域的布局，为政务、运营商、金融、能源及综合行业客户提供算力支撑",
		"东数西算/算力": "公司间接参股黄河信产公司，黄河信产聚焦于国产化通用计算的鲲鹏系列和AI计算的昇腾系列服务器、微型计算机及软硬一体解决方案，携手生态伙伴创新计算生态，加快在存储、云和人工智能领域的布局，为政务、运营商、金融、能源及综合行业客户提供算力支撑",
		"华为云·鲲鹏": "公司间接参股黄河信产，黄河信产与华为是长期战略合作伙伴，黄河信产聚焦于国产化通用计算的鲲鹏系列和AI计算的昇腾系列服务器、微型计算机及软硬一体解决方案，为政务、运营商、金融、能源及综合行业客户提供算力支撑",
		"服务器": "参股公司黄河信产与华为是长期战略合作伙伴，在人工智能领域与华为昇腾计算产品线合作，联合开发推出了Huanghe OceanAI系列的人工智能服务器（训练和推理）产品"
	},
	"概念z": "华为算力：黄河信产",
	"备注": "",
	"链接": ""
}