{
	"名称": "新筑股份",
	"code": "002480",
	"全名": "成都市新筑路桥机械股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "桥梁功能部件、轨道交通、光伏发电。",
	"产品": "地铁车辆、现代有轨电车、内嵌式中低速磁悬浮交通系统、桥梁支座、桥梁伸缩装置、预应力锚具、光伏发电",
	"概念": "高铁，噪声防治，超级电容，储能，地方国企改革，光伏概念，轨道交通，国企改革，机器人概念，绿色电力，燃料电池，智能制造",
	"概念y": "磁悬浮列车-100%  超级电容-57%  轨道交通-52%  高铁轨交-48%  高铁-32%  新能源汽车-28%  电动物流车-28%  氢燃料电池-23%  中白工业园-22%  储能-21%  基础设施建设-19%  PPP-18%  深港通-12%  氢能-10%  石墨烯-10%  钠离子电池-10%  股权转让-10%  成渝城市群-10%  有轨电车-3%",
	"概念详情": {
		"高铁": "公司是我国桥梁功能部件行业中拥有CRCC（中铁铁路产品认证中心）认证产品品种最齐全、产品链最完整的企业之一，主要从事桥梁支座、预应力锚具、桥梁伸缩装置等公路铁路桥梁功能部件产品和多功能道路材料摊铺机、搅拌设备等路面施工养护机械设备的生产、销售。公司在多个国家重点工程项目中打破了国外企业在大跨度桥梁支座、伸缩装置方面的垄断。超大位移桥梁伸缩装置创造了国产产品之最，声屏障市场占有率国内排名第一，桥梁支座的市场占有率始终保持前列。公司与长客股份组建合资公司长客新筑（2013年6月，长客新筑注册资本全部到位），主营城市轨道交通车辆及零部件的设计、制造、维修、销售及相关技术咨询；铁路专用设备及器材、配件的设计、制造及销售。长客新筑注册资本为1亿元，其中，公司出资占80%。合作方长客股份是中国最大的铁路客车和城市轨道车辆的研发、制造和出口基地。",
		"噪声防治": "公司的主要产品支座、锚具及声屏障等主要用于高铁建设。",
		"超级电容": "2018年6月8日晚间公告，公司与阜阳市政府签署合作协议，公司将在阜阳进行超级电容产业和轨道交通产业的投资。2018年4月4日午间公告称，控股子公司上海奥威科技开发有限公司收到国家科学技术部下发《关于重载快捷铁路货车等38个国家工程技术研究中心通过验收的通知》，以奥威科技为依托单位的“国家车用超级电容器系统工程技术研究中心”通过验收。通过多年的市场推广，奥威科技超级电容产品性能、质量已得到国内外广大客户的青睐和认同。2017年，奥威科技收入规模较上年同期有大幅增长，盈利能力大幅增强，进一步巩固了在超级电容细分行业的龙头地位。",
		"燃料电池": "公司有“燃料电池混合动力列车”研发项目。",
		"储能": "控股子公司奥威科技是国内超级电容细分行业龙头,超级电容产品取得了国内首张ECER100证书和ECER10证书,该认证证书属于全球同行业内的稀缺资源;18年8月,公司互动平台表示控股子公司奥威科技的超级电容单体能量密度达到102wh/kg,该技术指标处国内处于领先水平,能广泛应用于新能源汽车、隧道机车、轨道交通、AGV、纯电动船舶及无人机等领域",
		"光伏概念": "2021年12月23日晚间，新筑股份发布公告称，拟收购控股股东四川发展（控股）有限责任公司持有的四川晟天新能源发展有限公司51.60%股权，进入光伏发电行业。",
		"绿色电力": "公司拟收购控股股东四川发展（控股）有限责任公司并持有的四川晟天新能源发展有限公司51.60%股权进入光伏发电行业，布局绿色低碳产业，丰富公司的业务类型。本次交易完成后，晟天新能源将成为公司的控股子公司。晟天新能源始终坚持以保护生态环境为前提，积极打造环境友好型、资源节约型光伏发电项目，着力将太阳能资源优势转化为经济效益、社会效益、生态效益。截至2020年底，公司已发展成为四川本土光伏发电装机规模最大的新能源企业，在四川、湖南、甘肃、西藏等地投资建设15座光伏电站，总装机容量达471.38MW。",
		"机器人概念": "公司参股公司奥威科技参与开发的消防机器人和移动充电机器人目前处于对样机进行调试的阶段。",
		"国企改革": "公司属于国有企业。公司的最终控制人为四川省国有资产监督管理委员会。",
		"智能制造": "2021年年报：“十四五”期间，公司将由前期“桥梁功能部件、轮轨交通”双轮驱动的传统制造业，全面坚定的以中低速磁浮为核心，轮轨交通和桥梁功能部件协同的智能制造方向发展，从产品思维到产业思维，充分利用资本市场，实现新旧动能转换，打造全球领先的以磁浮为核心的智慧交通产业链综合服务生态圈，实现企业产值、产业价值、社会价值的综合发展目标。"
	},
	"亮点": "国内桥梁功能部件行业综合实力最强的企业之一",
	"同业": "路桥机械:  中铁工业  达刚控股  森远股份  铁建重工  南方路机"
}