{
	"名称": "兆驰股份",
	"code": "002429",
	"全名": "深圳市兆驰股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "所属申万行业：视听器材",
	"行业": "家用电器—黑色家电",
	"业务": "智慧显示、智慧家庭组网及LED全产业链。",
	"产品": "多媒体视听产品及运营服务、LED产业链",
	"概念": "智能音箱，WiFi6，共封装光学(CPO)，5G，F5G概念，MicroLED概念，MiniLED，PCB概念，第三代半导体，短剧游戏，富士康概念，光纤概念，国企改革，鸿蒙概念，拼多多概念，汽车芯片，人民币贬值受益，融资融券，深股通，深圳国企改革，数据中心，消费电子概念，小米概念，芯片概念，粤港澳大湾区，智能家居",
	"概念y": "中证1000-100%  智能电视-100%  深证成指-100%  互联网电视-34%  国产芯片-34%  智能音箱-33%  MiniLED-25%  机顶盒-24%  融资融券-23%  氮化镓GaN-18%  数字电视-16%  小米-15%  抖信/微视-13%  独角兽-13%  液晶显示屏-13%  OLED-13%  业绩预增-10%  国产操作系统-10%  电力物联网-10%  IGBT芯片-10%  深股通-10%  氮化镓-10%  粤港澳大湾区-8%  节能照明-8%  深港通-7%  家电-7%  富士康-6%  科创板-6%  超高清视频-5%  网络视频-1%",
	"概念详情": {
		"智能音箱": "公司已在音箱，远场语音识别，无线传输等方面做了大量的研究与开发，计划推出搭载国外和国内主流的语音识别系统的AI智能音箱产品。",
		"WiFi6": "公司与5G相关的产品有GPON、Wifi6等网络通信设备，5G微基站项目也在积极推进中。",
		"共封装光学(CPO)": "2024年12月12日互动易回复，兆驰光联为公司下属子公司。自2023年起，公司通过收购广东兆驰瑞谷通信有限公司及光模块团队，实现了光通信器件与模块的垂直一体化。未来，公司将持续积极拓展光通讯器件这一全新领域，进一步拓宽公司的业务版图。为强化光通信领域的战略布局，公司将不断扩大生产规模，推动技术进步，从现有的接入网器件和100G速率以下光模块出发，致力于向200G、400G乃至800G及以上高速率光模块发展。",
		"芯片概念": "根据2024年12月27日互动易：公司全资子公司兆驰半导体的创新成果主要涉及LED芯片全产业链（衬底、外延片及芯片等）、全色系（蓝绿、红黄、紫外及深紫外等）、多领域应用（照明背光及显示等）及先进技术产品（Mini、Micro、高光效、高压、功率器件及大尺寸等）。此外，兆驰半导体新推出的车用大功率芯片，其在产品的可靠性、大电流注入能力、droop效应等方面，充分满足车规级芯片高品质、高可靠性应用的要求。",
		"富士康概念": "公司于2017年与小米、富士康开展业务合作，为其部分电视产品、数码产品提供硬件制造，同时，为部分客户提供系统运营服务。相关业务规模也在逐步扩大。",
		"粤港澳大湾区": "深圳企业,民企,主营家庭视听及相关产品的ODM生产,包括液晶电视、互联网智能终端及视频服务、机顶盒及网络通信产品、LED产品及配件等",
		"MiniLED": "19年12月11日夜间披露,公司将在南昌市高新技术产业开发区投资建设红黄光LED外延、芯片及MiniLED、MicroLED项目。项目一期投资10亿元用于红黄光LED外延及芯片的研发、生产和销售，计划于2020年相关设备安装调试到位并正式投入运营",
		"5G": "2020年3月4日公司在互动平台称：5G方面公司引进了行业内优秀的通讯人才，在5G小基站、工业互联等领域持续加大研发投入，为5G业务的发展进行大量技术储备和研发工作。公司的5G小基站面向的客户群有国内运营商，终端系统方案商以及专网客户等。",
		"消费电子概念": "2019年年报披露：本公司属消费电子类行业。主要经营活动家庭视听及相关产品的研发、制造、销售与服务。产品主要涉及液晶电视、互联网智能终端及视频服务、机顶盒及网络通信产品、LED产品及配件等。",
		"小米概念": "2020年8月3日互动平台回复：小米是公司重要客户之一，公司作为小米的核心供应商，在2019年荣获其颁发的最具创新奖。",
		"第三代半导体": "2020年9月8日互动平台回复：公司旗下控股子公司兆驰半导体专业从事LED外延片及芯片（即氮化镓半导体芯片）的研发生产和销售，公司拥有蓝绿光和红黄光芯片，可以用于LED照明、LED背光和LED显示三大应用领域，以及医用、红外探测等细分领域。",
		"拼多多概念": "2019年7月，兆驰与拼多多达成全面战略合作。兆驰向拼多多开放了包括设计研发、产品结构等在内的所有生产信息，拼多多则在需求端收集、转化数据，并且反馈给兆驰。双方依托JVC电视品牌，于行业内率先实践以需定制、按需定产的新模式。",
		"F5G概念": "公司与5G相关的产品有GPON、Wifi6等网络通信设备，5G微基站项目也在积极推进中。技术上F5G是以10GPON、LiquidOTN、Wi-Fi6和200G/400G等技术为代表的第五代固定网络。",
		"深圳国企改革": "公司实际控制人为深圳市人民政府国有资产监督管理委员会。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市人民政府国有资产监督管理委员会。",
		"MicroLED概念": "据2023年3月1日官微消息：目前，兆驰半导体已在MicroLED领域多项关键技术上取得突破，可有效解决MicroLED芯片良率低、光效低、巨量转移难度高的技术痛点，进一步提高良率、降低成本，初步形成具备独创性的关键工艺技术方案，并相应进行了大量的自主知识产权布局。",
		"智能家居": "深圳市兆驰股份有限公司主营业务包括智慧显示、智慧家庭组网及LED全产业链，公司主要产品涵盖了液晶电视、机顶盒等多媒体视听终端及智慧显示产品、内容运营平台及软件解决方案、网络通信设备、LED芯片、LED封装、照明及显示产品等多个领域。",
		"短剧游戏": "2024年6月14日互动易回复：公司控股子公司北京风行目前有视听平台及终端业务、小程序内容分发、短剧制作发行三大业务板块。2023年期间，在原有传统视听业务保持稳定的基础上，小程序内容分发业务迅猛增长，成为北京风行主要的业绩贡献板块，小程序业务目前拥有2亿多月度活跃用户，18万合作推广达人，同时推广运营70多个小程序，在抖音官方小程序榜单排名第一。此外，北京风行依托视听许可证资质及内容平台优势，结合小程序达人、自有视听平台、终端厂商内容分发等资源，试水短剧制作发行，目前已整合积累了数百部短剧资源。",
		"光纤概念": "2024年10月25日互动易：公司控股子公司兆驰瑞谷主要从事光纤信号发射、接收及光电转换的光器件及光模块的研发、生产和销售，其产品是光通信产业链的核心关键部件，被广泛应用于有线互联网、移动互联网5G、数据中心、AI及物联网等高科技领域，是光网络数据信号的重要引擎。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为59.42%，受益于人民币贬值。",
		"汽车芯片": "2024年12月12日投资者关系管理信息：此外，兆驰半导体新推出的车用大功率芯片，其在产品的可靠性、大电流注入能力、droop效应等方面，充分满足车规级芯片高品质、高可靠性应用的要求。",
		"鸿蒙概念": "2024年12月27日互动易：控股子公司北京风行是公司多媒体视听业务的重要组成部分。目前，北京风行已完成大屏端鸿蒙生态布局，并与爱奇艺、上海海思携手合作，共同推出了基于海思芯片与OpenHarmony系统的FUNUI鸿蒙2.0版本，进一步推动大屏端鸿蒙生态的发展。",
		"数据中心": "根据2025年4月28日互动易：公司已完成应用于数据中心的400G、800G高速光器件及模块的研发立项。",
		"PCB概念": "2025年半年度报告：为突破Mini/MicroLED持续降本的技术瓶颈，确保Mini/MicroLED关键技术环节的自主可控，公司拟投资建设应用于Mini/MicroLED专用PCB印制电路板生产线。通过垂直整合产业链，结合技术创新与协同效应，将加速实现大规模的技术降本，持续驱动Mini/MicroLED显示技术的商用化进程。"
	},
	"亮点": "深圳国资委旗下，主营多媒体视听产品及运营服务、LED产业链，智能终端与LED全产业链规模全球领先",
	"同业": "彩电:  TCL科技  海信视像  深康佳A  四川长虹  康冠科技",
	"概念x": "超高清视频   泛在电力物联网   直播/短视频   粤港澳大湾区   LED   智能音箱   黑色家电   家电   独角兽   小米概念股   国产芯片   拼多多概念股   MicroLED   第三代半导体   汽车芯片   MiniLED   氮化镓   纳米压印",
	"概念xgb": {
		"超高清视频": "公司旗下兆驰晶显是全球规模最大的 COB 面板制造商，在 Mini/Micro LED 超高清显示技术领域全球领先，其产品分辨率可达 4K 甚至 8K，广泛应用于商业显示、家庭影院等场景；子公司兆驰半导体是全球最大数字智能化 LED 芯片厂之一，在 Mini RGB 芯片市场占有率超 50%，为兆驰股份在 LED 产业的发展提供了关键的芯片支持",
		"泛在电力物联网": "公司的电力猫产品是“智慧家庭组网”业务板块中的一部分，属于泛电力物联网领域的终端产品，在海外市场颇受青睐",
		"直播/短视频": "公司控股子公司北京风行是国内著名的互联网视频服务运营平台之一，为用户提供电影、电视剧、动漫、综艺、体育等长短视频的内容服务",
		"粤港澳大湾区": "深圳企业，民企，主营家庭视听及相关产品的ODM生产，包括液晶电视、互联网智能终端及视频服务、机顶盒及网络通信产品、LED产品及配件等",
		"LED": "LED芯片、封装、背光、显示、照明全产业链布局；覆盖照明、背光、直显三大主流应用领域， Mini LED 是公司近两年产业发展的重心；氮化镓产量为 105 万片（4 寸片），氮化镓芯片产能居行业第二，产销量居全行业第一",
		"智能音箱": "公司产品包含智能影音设备及各类IoT产品，如智能机顶盒、智能投影仪、智能音箱等产品",
		"黑色家电": "液晶电视ODM代工龙头；公司产品涵盖液晶电视、机顶盒等多媒体视听终端及智慧显示产品；智慧显示是公司的核心业务板块，产品涵盖各主流尺寸的液晶电视、电脑显示器、Mini LED显示屏等，逐步构建智慧显示行业的产业集群；电视ODM业务多年来保持行业第一梯队",
		"家电": "液晶电视ODM代工龙头；公司产品涵盖液晶电视、机顶盒等多媒体视听终端及智慧显示产品；智慧显示是公司的核心业务板块，产品涵盖各主流尺寸的液晶电视、电脑显示器、Mini LED显示屏等，逐步构建智慧显示行业的产业集群；电视ODM业务多年来保持行业第一梯队",
		"独角兽": "小米、富士康供应商；为其部分电视产品、数码产品提供硬件制造",
		"小米概念股": "公司作为小米的核心供应商，与小米合作的业务主要以液晶电视为主，为其部分电视产品、数码产品提供硬件制造",
		"国产芯片": "全资子公司兆驰半导体是全球单体最大的 LED 芯片生产基地，4 英寸氮化镓 LED 外延芯片月产能全球第一，且推出了满足车规级要求的车用大功率芯片",
		"拼多多概念股": "公司与拼多多达成全面战略合作，兆驰向拼多多开放了包括设计研发、产品结构等在内的所有生产信息，拼多多则在需求端收集、转化数据，并且反馈给兆驰",
		"MicroLED": "公司已在Micro LED领域做技术储备、专利储备，在研极致波长一致性Mini/Micro LED外延结构开发及产业化项目，投建COB产线主要用于Mini/Micro LED新一代显示屏的生产与研发",
		"第三代半导体": "公司在LED产业领域实现全方位深度布局，包括上游芯片、中游封装、下游照明及显示应用；公司芯片业务总产出量为110万片/月，其中氮化镓芯片产出量占据绝对优势，高达105万片/月（均为4寸片），产销量位居行业第一",
		"汽车芯片": "全资子公司兆驰半导体推出车用大功率芯片，在可靠性、大电流注入能力和 droop 效应等方面满足车规级要求；计划 2025 年推出首款光芯片产品，并逐步提升产能；车大灯与车尾灯的芯片开发已取得显著进展，搭载其车载芯片的背光产品已打入部分供应商资源池",
		"MiniLED": "公司完整搭建了MiniLED背光及Mini/MicroLED显示两大垂直产业链；在 Mini BLU 方面，以电视/MNT/车载等为应用场景，搭建Mini BLU 产业链（Mini LED 氮化镓芯片-Mini LED COB/POB 封装方案）；以专显市场、办公/教育/商用显示、消费级显示等为应用场景，搭建 Mini/Micro LED 显示产业链（Mini/Micro RGB 芯片-Mini/Micro 显示面板）",
		"氮化镓": "公司在LED产业领域实现全方位深度布局，包括上游芯片、中游封装、下游照明及显示应用；公司芯片业务总产出量为110万片/月，其中氮化镓芯片产出量占据绝对优势，高达105万片/月（均为4寸片），产销量位居行业第一",
		"纳米压印": "纳米压印技术在半导体中最常见的应用领域就是LED芯片的PSS图形化制作，兆驰半导体作为一个新的芯片厂，在2018年期间就已使用纳米压印技术制作PSS，使得公司在LED芯片领域的生产效率得到大幅提升"
	}
}