{
	"名称": "九安医疗",
	"code": "002432",
	"全名": "天津九安医疗电子股份有限公司",
	"地域": "天津市",
	"分类": "中盘股",
	"财务": "所属申万行业：医疗器械Ⅱ",
	"行业": "医药生物—医疗器械",
	"业务": "家用医疗器械的研发、生产及销售。",
	"产品": "iHealth系列产品、非自主品牌产品、传统硬件产品、互联网医疗产品",
	"概念": "流感，养老概念，跨境电商，创投，回购增持再贷款概念，京津冀一体化，人民币贬值受益，融资融券，深股通，天津自贸区，小米概念，...",
	"概念y": "高血压-100%  家庭医生-100%  移动医疗-100%  中证1000-100%  智能医疗-92%  远程医疗-54%  人工智能-53%  小米-50%  医疗器械-48%  腾讯平台-35%  互联网医疗-34%  小米产业链-31%  滨海新区-31%  移动健康-29%  高端医疗-27%  智能穿戴-24%  再生医学材料-20%  健康中国-19%  微信-17%  医疗改革-15%  新型病毒防治-15%  互联网+-14%  新冠病毒防治-10%  物联网-10%  创投-9%  生物医药-9%  移动互联网-8%  深港通-6%  医疗信息化-0%",
	"概念详情": {
		"流感": "2025年1月20日互动易，公司的甲流、乙流和新冠三联检OTC/POC产品先后获得美国FDAEUA授权，目前C端已广泛覆盖亚马逊、CVS、沃尔玛等渠道，位列亚马逊平台该品类的bestseller，作为常规的家用上呼吸道病毒筛查医疗产品，具备较强的消费品属性。",
		"养老概念": "2020年2月24日互动易：2017年公司被评为国家智慧健康养老示范企业，通过持续研发可以与手机连接的血压计、血糖仪、血氧仪、体重计等健康物联网硬件，打造个人健康全网络，提供个性化服务。在智慧健康养老方面，配合各细分领域智慧健康服务商提供智能采集设备和健康养老解决方案，满足家庭和个人多层次、多样化的健康养老服务需求。",
		"跨境电商": "根据2025年4月4日公告：公司在IVD领域，得益于基础技术积累和专业人才储备，推出的iHealth试剂盒产品在美国得到了市场和口碑的双重认可，大大提升了iHealth品牌在当地市场的知名度。公司2024年推出的三联检产品采用的是胶体金免疫层析技术，可定性检测和区分甲乙型流感病毒或Covid病毒，已成为美国市场常规家用病毒筛查工具，在亚马逊、CVS、沃尔玛等线上线下渠道已广泛开展销售，具有较强的消费品属性。未来，公司将持续聚焦上呼吸道病毒筛查领域，结合技术研发，持续拓展可检测病毒序列。",
		"智能穿戴": "公司将传统的电子血压计、血糖仪等消费类健康产品升级为智能硬件，与移动终端APP、云平台相结合，获取海量数据，为用户提供个性化服务。可穿戴智能设备是公司iHealth系列产品的一部分。",
		"智能医疗": "公司专注家用医疗器械的研发、生产及销售以及云平台系统及服务,逐步转型成为互联网+医疗解决方案提供商。",
		"医疗器械概念": "天津九安医疗电子股份有限公司的主营业务是家用医疗器械的研发、生产及销售。公司的主要产品是iHealth系列产品、非自主品牌产品、传统硬件产品、互联网医疗产品。",
		"小米概念": "公司将iHealth相关全球业务设立独立实体，新设子公司将引入小米投资作为战略投资者。完成2500万美元增资后，小米投资占新公司20%股份，公司持有70%股权，剩余10%股份作为库存股，用于未来员工股权激励。iHealth将成为小米公司移动健康领域的合作伙伴，小米公司将与iHealth在用户体验，小米电商和云服务方面开展深入合作，共同打造全球领先的移动健康云平台。",
		"创投": "2024年12月16日互动易回复，公司主要通过与专业投资者共同投资、直接投资等方式，在前沿技术领域进行战略性投资布局。公司参与投资了济峰资本、元生创投、鼎峰资本、清智资本、耀途资本、奇绩创坛、砺思投资、九合创投、英诺天使基金等国内优质的创投基金；与此同时，为了充分利用高校的丰富资源，致力于寻找并扶持有潜力的创业团队和项目，公司在天开园的投资行动中，参与了规模达50亿人民币的天开九安海河海棠科创母基金。此外，公司也会对在创新科技中独树一帜的创投企业直接投资。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为92.68%，受益于人民币贬值。",
		"京津冀一体化": "公司位于天津市南开区南开工业园雅安道金平路3号，主营业务是家用医疗器械的研发、生产及销售。",
		"天津自贸区": "公司注册地址是天津市南开区南开工业园雅安道金平路3号，主营业务是家用医疗器械的研发、生产及销售。",
		"血氧仪": "2022年12月16日公司互动回复：公司推出额温计、血氧仪、试剂盒等防疫相关产品。",
		"回购增持再贷款概念": "2025年3月27日公告，天津九安医疗拟回购资金总额不低于2.5亿元且不超过5亿元，回购价格不超过50元/股，资金来源为自有资金及专项贷款，贷款银行为兴业银行天津分行，贷款资金不超过4.5亿元。"
	},
	"亮点": "医疗器械领域深耕20余年，研发创新能力同行业领先水平",
	"同业": "家用医疗器械:  可孚医疗  美好医疗  鱼跃医疗  三诺生物  乐心医疗  怡和嘉业",
	"概念xgb": {
		"回购": "25年3月，拟以2.5亿元-5亿元回购股份，回购股份的价格为不超过人民币50元/股",
		"体外诊断": "公司外诊断业务主要聚焦于快速检测领域；产品包括 iHealth 新冠抗原家用自测 OTC 试剂盒、新型冠状病毒及甲、乙流病毒三联家庭检测试剂盒等，可用于个人及家庭的快速检测",
		"医疗器械": "家用医疗健康电子产品龙头；公司围绕个人大健康数据管理，在国内外市场上分别打造了“九安”和“iHealth”两大品牌，陆续推出了涵盖血压、血糖、体温、血氧、心电、体脂等、IVD检测试剂盒等多个领域的健康类爆款产品",
		"健康中国": "通过糖尿病诊疗 “O+O” 新模式为患者提供个性化服务，其研发、生产和销售的家用医疗健康电子产品也有助于人们进行健康监测和慢病管理，为健康中国战略助力",
		"股权转让": "25年2月，九安香港拟与小米投资签署《股权转让协议》，小米投资将所持有的iHealth Inc. 20%的股权以4591万美元全部转让；股权转让完成后，公司对iHealth Inc.的合并持股比例由80%增加至100%，继续纳入公司合并报表范围",
		"互联网医疗": "公司以糖尿病管理为核心，致力于提供糖尿病的全病程管理，积极推进“互联网+医疗”领域的战略部署，加速推动糖尿病诊疗照护“O+O”(Offline+Online)新模式在中国和美国的落地；公司开发的“与糖”和“共同照护”系统， 实现了院外数据的实时上传和医生的即时访问",
		"创投": "“九安智慧健康众创空间”，16年2月被纳入国家级众创空间，17年12月被科技部评为“医疗器械国家专业化众创空间”；入驻的初创企业和团队覆盖血压、血糖、智能安防、生物、称重、社区医疗、健康管理APP、企业信息化、自动化、智能天气、生物、自动化等领域，已孵化出Bloomsky、华来科技等优秀企业",
		"物联网": "家用医疗健康电子产品生产龙头；公司于2011年研发出首款可以与手机相连的血压计，通过十年的物联网产品经验积累，公司打造了具有移动互联、物联功能的体温、血压、血糖、血氧、心电、体重、运动等领域的较为完备的产品。在个人生命体征数据积累与APP研发方面，公司在中国推出了“与糖”、“护血糖”、“爱家康”等APP，在美国推出了“Unified care” 、“iHealth My Vitals”等多款APP",
		"小米概念股": "公司新零售业务包括小米专卖店和小米授权店；小米专卖店为代销模式；供货模式为小米主动配货或公司申请提货；小米公司对公司的iHealth业务板块投资了2500万美元，公司与小米公司深度合作，在小米平台上持续推出产品",
		"汽车销售": "公司新零售业务主要是小米专卖店和小米授权店以及小鹏汽车店，运营小米店及与小米、小鹏等品牌合作建立汽车销售网络",
		"血氧仪": "公司相继推出了涵盖血压、血糖、体温、血氧、心电、体脂等领域的个人医疗健康类物联网产品，且多次荣获德国红点、iF等设计大奖",
		"智能手表": "公司在美国新零售平台整合资源推出了具备血氧检测和运动监测的智能手表",
		"新冠病毒防治": "20年2月披露，预计2月份九安（ihealth）红外额温计单月销量已超过去年全年销量",
		"Kimi概念": "全资子公司九安香港有限公司与月之暗面相关主体签署投资相关协议，投资金额等值于约1000万美元；公司参与投资的天津九尚一号管理咨询合伙企业（有限合伙）（九安香港有限公司间接持有该合伙企业出资份额比例98.68%）与月之暗面相关主体签署投资相关协议，投资金额等值于约2000万美元",
		"出海龙头": "公司的业务继续围绕加速推动糖尿病诊疗照护“O+O”(Offline+Online)新模式在中国、美国的落地及爆款产品两大核心战略，集中精力和资源，推动相关业务的加速发展；公司以iHealth品牌成功推出第一代物联网血压计，并持续扩展产品线，推出了血糖仪、额温计、血氧仪及iHealth试剂盒等多样化的物联网家用医疗健康产品"
	},
	"概念x": "回购   体外诊断   医疗器械   健康中国   股权转让   互联网医疗   创投   物联网   破净股   小米概念股   汽车销售   血氧仪   智能手表   新冠病毒防治   Kimi概念   出海龙头",
	"概念z": "参股kimi",
	"备注": "",
	"链接": ""
}