{
	"名称": "三维化学",
	"code": "002469",
	"全名": "山东三维化学集团股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—化学原料",
	"业务": "化工石化技术和产品研发、工程技术服务、催化剂及基础化工原材料生产销售。",
	"产品": "工程总承包、工程设计、醛醇酸酯类、残液加工类、催化剂、醋酸丁酸纤维素类、其他",
	"概念": "光热发电，煤化工概念，垃圾分类，储能，高股息精选，固废处理，氢能源，融资融券，深股通，一带一路",
	"概念y": "煤制气-85%  油品升级-49%  一带一路-30%  基础设施建设-23%  煤化工-15%  汽油脱硫-12%  环保-11%  盐酸-10%  影视传媒-10%  异丙醇-10%  新疆节能环保-10%  证金持股-10%  石油化工-10%  固废处理-10%  节能环保-5%",
	"概念详情": {
		"光热发电": "公司承接了国内首个大型商业化光热电站-中广核德令哈太阳能光热发电储热岛总承包项目，该项目已投运。",
		"煤化工概念": "公司利用在石化行业市场积累的丰富经验，通过技术攻关，成功将无在线炉硫磺回收工艺技术应用于煤化工领域。公司承接了全球首家煤直接液化项目神华煤制油项目3万吨/年硫磺回收装置设计；承做了总金额近亿元的神华包头煤化工公司2万吨/年硫磺回收装置的总承包项目，这是我国最早经国家核准的煤制烯烃项目；经过多年发展，公司逐步改变了我国煤化工行业硫磺回收依赖进口技术的局面。",
		"垃圾分类": "2019年7月1日公司互动平台回复称2017年4月公司与北京锦龙恒业水务科技有限公司合资设立了青岛三维人和环保投资有限公司，公司认缴出资占比为40%。该公司营业执照经营范围为：“以自有资金对环保项目进行投资及运营（未经金融监管部门批准，不得从事吸收存款、融资担保、代客理财等金融业务）；污水处理；水污染治理；水处理设备的销售、安装、技术服务、技术咨询；从事环保领域内的技术开发、技术服务、技术转让、技术咨询；城市生活垃圾清扫、收集、运输、处理；固体废物治理（不含危险废物）；土壤污染治理；大气污染治理；经营其他无须行政审批即可经营的一般经营项目",
		"一带一路": "主要为石油化工、煤化工、精细化工、光热发电等行业的工程项目建设提供工程咨询、工程设计及工程总承包服务;公司先后承接了一些“一带一路”国家项目,提出了“两个市场、两条腿走路”的发展构想,拓展海外业务",
		"氢能源": "公司在碳四资源综合利用、煤炭高效清洁利用、高压加氢等工程技术领域具有较强的市场竞争力。公司具备氢传输、储存等领域的设计、总包经验和能力，如有合适机会，公司会积极参与。在氢能领域，公司承接了中国石化青岛炼油化工有限责任公司青岛氢能资源基地项目、格尔氢能科技（青岛）有限公司氢能利用项目、齐鲁氢能（山东）发展有限公司一期氢能一体化项目等多个氢能领域总包或设计项目，积极服务地方氢能产业发展。",
		"固废处理": "公司互动平台称青岛三维人和环保投资有限公司经营范围包含固体废物治理；土壤污染治理；大气污染治理；经营其他无须行政审批即可经营的一般经营项目”。",
		"储能": "公司依托现有技术储备在氢能源、氢储能、太阳能传储热、空气储能等领域进行了探索，并陆续承接了一些设计或总包项目。公司在储能方面拥有相关技术储备及应用经验。如：公司承接了国内首个大型商业化光热电站-中广核德令哈太阳能光热发电储热岛总承包项目，参与设计了江苏金坛盐穴压缩空气储能国家试验示范项目等。",
		"高股息精选": "三维化学最近3年的股息率分别为：4.26%，4.95%，5.48%"
	},
	"亮点": "服务石化、化工、油品储运和煤化工行业的国家高新技术企业",
	"同业": "工业工程:  中国中冶  中国化学  中铝国际  中材国际  中钢国际  航天工程  华电重工  海新能科  神雾节能  东华科技  中国海诚  陕建股份  镇海股份  三联虹普  昊华科技  利柏特  中国能建  中粮科工  ST百利",
	"概念x": "社保重仓   一带一路   石油化工   氢能源/燃料电池   环保   储能   光热发电   异丙醇",
	"概念xgb": {
		"一带一路": "作为一家集化工石化技术和产品研发、工程技术服务、催化剂及基础化工原材料生产销售于一体的公司；公司先后承接了一些 “一带一路” 国家项目，并提出 “两个市场（国内和国际市场）、两条腿走路” 的发展构想，积极拓展海外业务 ",
		"石油化工": "国内最大的正丙醇生产企业、国内规模领先的正戊醇销售企业和丁辛醇残液回收企业；公司通过外采乙烯、丙烯、丁辛醇残液等原材料，生产外供部分 C3、C4、C5、C8 醇（醛）以及醋酸正丙酯等化工产品；拥有C3、C4、C5、C8 醛设计产能17万吨/年，C3、C4、C5、C8 醇设计产能26万吨/年，醋酸正丙酯设计产能10万吨/年",
		"氢能源/燃料电池": "开发了多项提高氢气回收率和生产燃料电池氢的技术，并承接了多个氢能领域总包或设计项目。公司充分利用工业富产氢的优势，致力于降低燃料电池氢气制氢及运输成本；23年4月与中国科学院大连化学物理研究所签署《全面战略合作框架协议》及《技术开发（合作）合同》，围绕离场电催化分解硫化氢制氢气和硫磺技术的开发与应用，双方开展全方位的技术合作",
		"储能": "公司承接了国内首个大型商业化光热电站中广核德令哈太阳能光热发电储热岛总承包项目，参与设计了江苏金坛盐穴压缩空气储能国家试验示范项目，在太阳能光热储能、压缩空气储能等领域有技术储备与项目实践",
		"光热发电": "公司在光热储能等领域开发出了一批经济效益高、环境友好性强的先进技术，并在光热发电领域进行了项目实践；由公司承接“热传储热系统总承包”的“中广核德令哈50MW槽式光热电站项目”是我国首个开工建设的大型商业化光热电站项目，该项目已投运，每年可节约近6万吨标准煤，减少二氧化碳排放约10万吨，环保效益相当于造林4200亩",
		"异丙醇": "公司专注于C3、C4、C5、C8醇类产品的研发和销售；拥有 7.2 万吨 / 年的异丙醇产能，产品广泛应用于医药、涂料等领域"
	}
}