{
	"名称": "雅克科技",
	"code": "002409",
	"全名": "江苏雅克科技股份有限公司",
	"地域": "江苏省",
	"分类": "大盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "电子—半导体",
	"业务": "电子材料、液化天然气（LNG）保温板材和阻燃剂。",
	"产品": "半导体前驱体材料、光刻胶及配套试剂、电子特气、硅微粉和半导体材料输送系统（LDS）、LNG保温绝热板材、阻燃剂、锡盐类、租赁及工程服务",
	"概念": "存储芯片，国家大基金持股，中芯国际概念，MSCI概念，OLED，标普道琼斯A股，氟化工概念，光刻胶，磷化工，人民币贬值受益，融资融券，深股通，天然气，芯片概念",
	"概念y": "氟化工-34%  半导体-32%  深股通-25%  国产芯片-25%  业绩预增-19%  IGBT芯片-17%  光刻机（胶）-16%  溴素-14%  绿色建筑-13%  建筑节能-11%  新冠检测-10%  工业气体-10%  中芯国际-10%  矿棉-9%  环氧丙烷-4%  360借壳-2%",
	"概念详情": {
		"存储芯片": "2022年年报：公司是全球领先的前驱体供应商之一，产品在DRAM可以满足全球最先进存储芯片制程1b、200X以上NAND、逻辑芯片3纳米的量产供应。",
		"国家大基金持股": "公司获得国家集成电路产业投资基金股份有限公司投资，持股比例占总股本比例为5.57%。",
		"中芯国际概念": "2019年年报披露：雅克福瑞半导体的主营业务是LDS输送系统的研发、制造、销售，其产品主要用于半导体和显示面板企业的前驱体材料等化学品的输送。目前，LDS输送系统已经实现对包括长江存储、中芯国际和上海华虹等国内主流集成电路生产商的批量供应。",
		"芯片概念": "2017年10月18日晚发布公告称，公司拟以发行股份的方式，收购成都科美特特种气体有限公司90%股权、江苏先科半导体新材料有限公司(以下简称江苏先科)84.825%股权，交易总对价为24.67亿元。通过此次收购，雅克科技有望纳入韩国UPChemical公司。资料显示，江苏先科于2016年6月由雅克科技出资1000万元设立，本身无经营业务，是为收购韩国UPChemical公司股权所搭建的收购平台。去年底，江苏先科已完成了韩国UPChemical公司96.28%股份的收购。韩国UPChemical公司成立于1998年，主要从事生产专业化、高附值的旋涂绝缘介质(SOD)和半导体材料前驱体这一细分领域。主要下游为半导体存储器芯片，其Hi-K等半导体材料领域占据全球领先地位。产品主要供应于SK海力士、三星电子等知名半导体企业。",
		"人民币贬值受益": "公司主营磷酸酯阻燃剂和其他橡塑助剂的研发、生产和销售，2017年外销8.11亿元，占全部营业收入的71.57%。",
		"OLED": "公司子公司江苏先科主要通过全资境外子公司韩国先科间接持有UPChemical的100%股权，UPChemical公司的产品主要应用于集成电路（IC）芯片制造的旋涂、化学气相沉积（CVD）及原子层沉积（ALD）等成膜工艺，形成芯片结构中的介电层和导电层等，还可用于显示领域（OLED水汽阻隔薄膜涂层前驱体、OLED气体扩散阻隔膜前驱体等",
		"氟化工概念": "子公司成都科美特特种气体有限公司专注于含氟特种气体。",
		"磷化工": "公司全资子公司滨海雅克化工有限公司经营范围包含：化工产品生产（三氯化磷、三氯氧磷、聚合氯化铝、磷酸酯无卤阻燃剂），自营和代理各类商品和技术的进出口业务。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"光刻胶": "2020年2月26日，雅克科技公告称，子公司斯洋国际有限公司与LGCHEM,LTD.（LG化学）签署《业务转让协议》，以580亿韩元（折合人民币约3.35亿元）购买其下属的彩色光刻胶事业部的部分经营性资产，标的资产主要包括与彩色光刻胶业务相关的部分生产机器设备、存货、知识产权类无形资产、经营性应收账款等。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"天然气": "公司目前是国内首家LNG保温绝热板材生产企业，生产的LNG保温绝热板材产品性能符合液化天然气储运的技术要求，产品质量达到国外同类领先水平。目前，在LNG保温板材业务领域与国内外知名造船厂、船级社达成了合作。"
	},
	"亮点": "全球著名的磷酸酯阻燃剂生产企业",
	"同业": "半导体材料:  清溢光电  格林达  安集科技  上海新阳  南大光电  强力新材  晶瑞电材  江化微  江丰电子  康强电子  濮阳惠成  阿石创  TCL中环  华海诚科  飞凯材料"
}