{
	"名称": "巨星科技",
	"code": "002444",
	"全名": "杭州巨星科技股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "绩优股",
	"行业": "机械设备—通用设备",
	"业务": "手工具、动力工具、激光测量仪器的研发、生产和销售。",
	"产品": "手工具（HandTools)、电动工具(PowerTools）、工业工具（Industrialtools）",
	"概念": "无人驾驶，机器人概念，智能家居，参股银行，储能，电子商务，激光，军工，跨境电商，露营经济，人工智能，...",
	"概念y": "中证500-100%  深证成指-100%  引力波-37%  人工智能-32%  智能家居-22%  融资融券-20%  机器人-18%  页岩气-14%  激光-12%  激光雷达-10%  锂电池-10%  物流骨干网-10%  百度-10%  轮胎-10%  无人驾驶-10%  流感-10%  深股通-10%  智能驾驶-10%  光热发电-9%  航天军工-7%  深港通-6%  汽车电子-5%  军工-4%  参股银行-4%  电子商务-2%  人民币贬值-0%  工业4.0-0%",
	"概念详情": {
		"无人驾驶": "具有自主知识产权的3D激光雷达,2018年计划进入规模量化生产;与Leica的技术研发合作,公司两款Toucan系列2D、3D-16线激光雷达产品已于17年1月正式上市;子公司微纳科技主要从事短距离传输芯片的研发生产,在相关市场占有率第一位。",
		"机器人概念": "2023年11月29日互动易：公司自2016年以来一直重点发展激光雷达业务，目前主要聚焦于工业机器人和移动机器人领域，公司控股子公司杭州欧镭激光技术有限公司已经成长为国内工业机器人激光雷达领域品牌影响力和技术实力最强的公司之一，依据第三方报告，公司工业机器人激光雷达出口量位居国产品牌第一，未来公司将密切关注行业发展趋势，进一步巩固行业地位并拓展激光雷达产品其他应用领域。",
		"智能家居": "公司目前在售的智能产品有智能家居系列产品和激光测量仪，智能产品在2019年半年报占总营业收入的12%。",
		"军工": "公司持有26.68%股权的中易和下属浙江中控研究院日前获空军油库物联网相关订单，包括6个项目，合同总金额超过2500万元。目前，空军其他后勤装备自动化系统改造方面和海军相关领域的订单也在洽谈当中。据悉，中控研究院业务涉及军工自动化装备制造，目前在军队后勤装备信息化自动化系统改造方面具有优势，未来将对信息安全、装备自动化等领域进行投入，长远目标是军工预研。",
		"参股银行": "2023年年报：公司持有宁波东海银行股份有限公司19.00%的股权。",
		"电子商务": "2025年4月29日互动易：公司已积极利用国内电商平台开展自有品牌的推广和销售，包括京东天猫等主流平台均有公司直营店。",
		"人工智能": "2016年，公司受让杭州微纳科技股份有限公司30.18%股权。微纳科技专注于先进人机交互和无线互联整体解决方案，国内智能遥控器整体解决方案市场占有率第一，此次投资旨在加快公司现有产品的智能化进程。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为94.86%，受益于人民币贬值。",
		"跨境电商": "2024年1月31日互动易：公司的跨境电商业务由公司国际电商部门独立运营，目前已在Amazon、Ebay、Tiktok等外部平台以及公司自有平台上对外销售，公司通过跨境电商渠道积极销售公司自有品牌产品，提升品牌形象，并培育自有品牌粉丝群体，跨境电商业务已成为公司业绩增长的主要动力之一，感谢您的关注。",
		"露营经济": "公司互动平台披露：目前已有露营帐篷、露营用椅、户外防水充电宝、望远镜、户外刀具、移动储能工具、移动照明设备等各类户外露营产品，远销海外主要市场，并积极拓展国内市场，今年公司加大户外露营产品的销售力度，同比取得了不错的增长。",
		"储能": "移动储能（POWERBANK）产品公司于2021年已经开始持续销售，而家用储能（POWERSTATION）产品尚属全新产品（NEWItemStatus），该产品将会在B公司门店梯次上架销售。",
		"智能物流": "根据2024年12月5日互动易，参股公司国自机器人的主要产品包括智能巡检机器人、用于物流的智能机器人等，并提供智能物流一站式解决方案，未来将立足自身优势，持续新产品创新，拓展更多应用渠道。"
	},
	"亮点": "我国工具五金行业中手工具产品的龙头企业",
	"同业": "五金工具:  博深股份  锐奇股份  通润装备  山东威达  泰嘉股份",
	"概念xgb": {
		"外贸受益概念": "工具五金行业中手工具产品的龙头企业；22年3月披露，美国贸易代表办公室公布了最新延续豁免期的352项商品，预计对公司2022年业务有一定的正面影响",
		"跨境电商": "五金手工具领域的龙头企业；15 年起，公司组建电商运营与售后团队，投身跨境电商领域，将产品上线亚马逊北美站，后拓展至 eBay、速卖通等第三方平台及自有平台；公司独立运营跨境电商业务，借助这些平台积极销售 WORKPRO 等自有品牌产品，提升品牌形象、培育粉丝群体，该业务已成为公司业绩增长的主要动力之一",
		"无人驾驶": "公司的激光雷达主要是较远距离和较高精度的激光雷达产品，大规模用于复杂环境和室外环境，同时适用于中高速运行的物体，能应用在自动驾驶领域",
		"人工智能": "公司积极运用生成式人工智能工具，投入到内容生产和品牌推广工作中，有效提升自有品牌形象；参股公司国自机器人的主要产品包括智能巡检机器人、用于物流的智能机器人等",
		"轮胎": "公司间接参股中策橡胶，中策橡胶是国内外销售规模最大的轮胎制造企业之一，主要从事全钢胎、半钢胎、斜交胎和车胎等轮胎产品的研发、生产和销售，拥有“朝阳”、“好运”、“威狮”等多个国内外知名品牌",
		"机器人": "参股公司国自机器人专注于移动机器人的开发和推广，集科研开发、生产制造、市场营销及工程服务为一体，致力于为市场提供一流的具有国际竞争力的机器人技术、产品和解决方案，业务已覆盖智能移动机器人、智能制造等领域",
		"激光": "公司的激光工具主要为激光测量仪器；控股子公司欧镭激光在国内工业机器人激光雷达领域具有较强的品牌影响力和技术实力；根据第三方报告，欧镭激光的工业机器人激光雷达出口量位列国产品牌第一",
		"储能": "公司针对北美家庭储能市场拓展开发了家用储能产品线，拥有相关技术和交付能力，产品进入欧美线下商场和亚马逊线上渠道，且在杭州建设全球储能总部及配套产线，储能业务销售订单持续增长",
		"智能制造": "投资中易和和国自机器人、华达科捷，PT公司，微纳科技，形成了较为完善的智能装备产业生态链；物流机器人成为史泰博全球仓储智能化的唯一供应商；安防机器人成功进入军工合作领域",
		"百度概念股": "17年3月，巨星科技旗下参股公司国自机器人公司进行了百度机器人本体的开发",
		"激光雷达": "公司控股子公司杭州欧镭激光技术有限公司研发生产的激光雷达用途非常广泛，可应用于工业机器人、移动机器人、工业检测等，是国内工业机器人激光雷达领域技术实力最强的公司之一",
		"露营": "公司目前已有露营帐篷、露营用椅、户外防水充电宝、望远镜、户外刀具、移动储能工具、移动照明设备等各类户外露营产品，远销海外主要市场，并积极拓展国内市场",
		"出海龙头": "公司所处行业为工具和存储箱柜行业，主要产品包括手工具及存储箱柜、动力工具及激光测量仪器两大类，主要用于家庭住宅维护、建筑工程、车辆维修养护、地图测量测绘等领域"
	},
	"概念x": "外贸受益概念   跨境电商   社保重仓   无人驾驶   人工智能   轮胎   机器人   激光   储能   智能制造   百度概念股   激光雷达   露营   出海龙头"
}