{
	"名称": "嘉欣丝绸",
	"code": "002404",
	"全名": "浙江嘉欣丝绸股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "纺织服饰—服装家纺",
	"业务": "丝绸产品生产和销售。",
	"产品": "服装、五金类产品、丝类产品、面料产品、蚕茧、印染、投资性房地产相关、其他",
	"概念": "三胎概念，电子商务，网络直播，长三角一体化，高股息精选，共同富裕示范区，光伏概念，跨境电商，绿色电力，石墨烯，一带一路",
	"概念y": "长三角一体化-66%  嘉兴本地-45%  人民币贬值-38%  温州金改-37%  品牌服装-34%  国产芯片-31%  纺织服装-28%  举牌股-27%  金改-26%  外贸-23%  锂电池-22%  蚕蛹虫草-17%  电子商务-16%  义乌金改-12%  机器人-10%  传感器-10%  流感-10%  免税店-10%  安邦举牌-10%  光伏-10%  民营金融-8%  纺织-8%  小额贷款-4%",
	"概念详情": {
		"三胎概念": "2021年6月2日公司互动：公司自有品牌“金三塔”有专门的婴童系列产品，丝绸柔滑、亲肤、舒适、环保等特点，很适合用于婴童服饰。",
		"电子商务": "根据2023年年报，公司面向市场独立销售，销售体系完整。客户多为国内外服装品牌经销商，公司和客户建立业务合作关系后，采取订单管理的办法，产品完工之后，根据客户订单的约定向其销售产品并按约定付款方式收款；自有内销品牌销售渠道包括线下实体店销售和线上电商销售。线下实体店销售主要为直营店铺，由公司投资、经营、管理，兼具产品销售及品牌展示功能；线上电商销售主要利用大型线上零售平台及直播、社群、微商等新零售模式，直接向消费者出售产品，两个渠道都直接面对终端消费者。",
		"网络直播": "2023年半年报：公司自有内销品牌方面，“金三塔”品牌部分品类继续在天猫、京东等传统平台单品类排名中保持头部位置，同时加大力度开辟各类新渠道，抖音直播团队搭建完成，业绩逐月上升",
		"光伏概念": "公司的孙公司浙江嘉兴太和新能源科技有限公司主营光伏发电设备配件的研发、生产、销售，近年来受益于光伏发电市场的增长态势，太和新能源的经营业绩亦实现稳步增长。",
		"长三角一体化": "公司注册地址为浙江省嘉兴市，主营业务为从事丝、绸、服装等产品的研发、生产和销售业务",
		"共同富裕示范区": "公司注册地址是浙江省嘉兴市南湖区中环西路588号，公司已连续多年入选中国丝绸行业竞争力10强企业和中国纺织服装出口100强企业,被中国纺织工业联合会授予“中国纺织服装行业品牌价值50强企业”称号。",
		"一带一路": "目前公司主要利用柬埔寨、缅甸等地的人工成本优势布局服装生产基地。",
		"绿色电力": "2021年7月7日互动易平台回复：公司的光伏项目主要利用工业园既有厂房屋顶建设安装分布式光伏发电设备，为工业园区内的企业提供发电服务，项目一期并网发电后取得了不错的经济效益，运营三年半即收回投资成本。目前项目二期已投入建设。",
		"跨境电商": "2022年12月12日公司互动回复：公司前期成立跨境电商部，专门从事跨境电商业务，扩展外贸新模式。",
		"石墨烯": "根据2023年12月22日机构调研，公司在“石墨烯电子纺织品”、“生物基染料+丝绸”等项目上取得了一些突破，如“石墨烯电子纺织品”项目，目前已经进入到中试阶段，项目主要以石墨烯、抗氧化金属等纳米材料为基础，创新性地通过染整工艺将柔性电子材料与纺织服装材料相结合，可以实现大规模工业化生产，部分产品已经得到终端客户的认可。",
		"高股息精选": "嘉欣丝绸连续3年股息率分别为：3.47%，3.92%，4.97%"
	},
	"亮点": "丝绸产品的生产和销售超过三十年，行业内知名企业",
	"同业": "皮草丝绸:  万事利  华斯股份",
	"概念x": "供应链金融   外贸受益概念   跨境电商   长三角一体化   石墨烯   纺织服装   光伏   环杭州湾大湾区   流感   国产芯片   芯粒Chiplet   传感器   C2M",
	"概念xgb": {
		"供应链金融": "18年9月以自有资金10,000万元，对浙江金蚕网供应链管理有限公司进行增资，增资完成后，将持有金蚕网公司92.56%的股权；金蚕网公司将用于对全资子公司浙江嘉欣融资租赁有限公司的出资，专项用于融资租赁公司开展茧丝绸行业供应链融资业务",
		"外贸受益概念": "国内丝绸龙头，并且是产业内唯一上市平台，近年来出口业务稳健增长",
		"跨境电商": "公司的产品海外销售占比超过50%，公司前期成立跨境电商部，专门从事跨境电商业务，扩展外贸新模式",
		"长三角一体化": "位于嘉兴；我国最大的丝绸产品生产和销售企业之一，公司及控股子公司在嘉兴地区拥有近800亩土地和40余万方房产",
		"石墨烯": "公司“石墨烯电子纺织品”项目的部分终端产品处于认证测试阶段，量产还需要一定的时间",
		"纺织服装": "我国最大的丝绸产品生产和销售企业之一；公司拥有从蚕茧收烘、茧丝织造、印花染色、服装制造的完整产业链，具备强大的丝绸产品生产能力；产品以服装、面料及印染加工为主；自有品牌“金三塔”拥有真丝内衣内裤、真丝家居服、真丝家纺、真丝居家用品、真丝文化产品、真丝时装、真丝婴童产品等七个系列产品",
		"光伏": "孙公司太和新能源的主营产品为光伏发电设备配件，适用于当前多个类型的光伏发电设备，终端产品主要销往海外市场",
		"环杭州湾大湾区": "嘉兴本地股，民企，实控人周国建，主营从事丝、绸、服装等产品的研发、生产和销售业务",
		"流感": "公司前期推出的真丝防护口罩受到了消费者的青睐，后期会继续探索抗菌类面料的产品应用",
		"国产芯片": "参股子公司浙江芯动科技（持股40.4%）是一家专注高端MEMS代工并拥有自主知识产权的生产加工企业，拥有先进的6英寸MEMS芯片产业化生产线，工艺能力涵盖MEMS芯片生产全过程",
		"芯粒Chiplet": "参股公司浙江芯动（持股40.4040%）是中国最先进的MEMS器件加工平台之一，发布了国产首个物理层兼容UCIe标准的Chiplet解决方案，并在先进工艺上量产验证成功",
		"传感器": "参股公司芯动科技是一家专注高端MEMS代工并拥有自主知识产权的生产加工企业，主要制造高端MEMS传感器芯片",
		"C2M": "我国最大的丝绸产品生产和销售企业之一；公司C2M模式主要体现在公司礼品类产品的设计和制造中，结合公司的产品设计和产业链优势，公司运用C2M模式已经积累了一定的客户，后期公司将持续对相关运营模式进行拓展和延伸"
	}
}