{
	"名称": "中南文化",
	"code": "002445",
	"全名": "中南红文化集团股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "所属申万行业：文化传媒",
	"行业": "机械设备—通用设备",
	"业务": "机械制造板块、文化传媒板块、新能源板块。",
	"产品": "管件、法兰、压力容器、管舾、影视剧、光伏电力、其他",
	"概念": "光伏建筑一体化，绿色电力，文化传媒概念，独角兽概念，国企改革，海工装备，融资融券，深股通，手机游戏，虚拟现实",
	"概念y": "中证1000-100%  网络直播-78%  网络游戏-30%  手机游戏-26%  音乐产业-22%  独角兽-18%  煤化工-15%  文化传媒-13%  虚拟现实-12%  股权转让-10%  知识产权-10%  高端装备-9%  游戏-9%  深港通-8%  微视-7%  送转填权-4%  网红-4%  影视传媒-3%  大数据-3%  360借壳-3%",
	"概念详情": {
		"光伏建筑一体化": "2023年5月24日公司在投资者互动平台表示：公司于2022年下半年积极践行国家“双碳”战略，开始涉足屋顶分布式光伏业务。目前公司第一批项目已实现并网发电。",
		"绿色电力": "2023年5月24日互动易：公司于2022年下半年积极践行国家“双碳”战略，开始涉足屋顶分布式光伏业务。目前公司第一批项目已实现并网发电，相关盈利数据公司会及时在定期报告中体现。",
		"文化传媒概念": "公司的主营业务是电视剧,电影项目的投资,策划,制作,发行,营销及其衍生品开发业务；版权开发,运营；游戏制作,发行；文化产业的股权投资。",
		"虚拟现实": "公司持有深度视界增资后10%股权。深度视界创立于2015年7月，是一家VR影视娱乐公司，拥有深厚的电影技术领域背景，团队以电影后期特效、3D等视觉技术制作为基础，以虚拟现实（VR）互动娱乐体验为主营发展，将电影内容、视觉体验和VR科技完美融合。公司业务领域包括：3D电影后期制作、明星形象数字资产服务、VR相关内容制作、VR影视主题乐园。",
		"独角兽概念": "参股唱吧;有湖南芒果盈通创意文化投资合伙企业1.63亿元财产份额,间接持有北京唱吧科技有限公司股份",
		"国企改革": "公司属于国有企业。公司的最终控制人为江阴市人民政府国有资产监督管理办公室。",
		"手机游戏": "2020年年报：公司的游戏业务则是通过制作、发行、运营手机游戏和网页游戏项目来获取收入。",
		"海工装备": "2023年年报，公司是国内第一家工业金属管件行业上市公司，也是目前国内规模较大的金属制品生产企业，公司生产的工业金属管件、法兰和压力容器产品大量销售并应用于石油、化工、海工装备、船舶等行业。"
	},
	"亮点": "国内最大的工业金属管件制造商",
	"同业": "金属制品:  银龙股份  鲁银投资  大西洋  赛福天  贵绳股份  巨力索具  力星股份  恒星科技",
	"概念x": "低价股   海工装备   VR&AR   影视   光伏   江苏国企改革   独角兽   知识产权   国企改革",
	"概念xgb": {
		"海工装备": "公司生产的管件、法兰等产品可应用于FPSO、LNG船、LPG船以及钻井平台等海工装备领域",
		"VR&AR": "参股公司深度视界是一家VR影视娱乐公司，以虚拟现实（VR）互动娱乐体验为主营发展，将电影内容、视觉体验和VR科技融合，业务包括3D电影后期制作、明星形象数字资产服务、VR相关内容制作、VR影视主题乐园",
		"影视": "公司文化传媒板块主要业务为电视剧、电影等项目的投资、策划、制作、发行、营销及其衍生品开发业务；公司影视项目主要由公司独立或与其他投资方共同出资筹备剧组进行拍摄、制作；参股公司深度视界主要从事数字电影后期制作、明星形象数字资产服务等业务",
		"光伏": "控股子公司江阴国联新能源有限公司主要负责江阴整县（市）分布式光伏开发、建设和运营，屋顶分布式光伏项目已并网发电的装机容量约7.2MW，已签约以及正在施工安装的装机容量约13.2MW",
		"江苏国企改革": "江阴国资委旗下；国内第一家工业金属管件行业上市公司，也是目前国内规模较大的金属管件生产企业；主营业务是电视剧、电影项目的投资策划及制作发行、版权开发运营、游戏制作发行、文化产业的股权投资",
		"独角兽": "参股唱吧；有湖南芒果盈通创意文化投资合伙企业1.63亿元财产份额，间接持有北京唱吧科技有限公司股份",
		"知识产权": "公司在电视剧、电影项目上主要通过投资、制作、发行、销售影视项目来获取收入，版权运营业务是对公司获取的版权内容进行开发并销售来获取收入；旗下版权运营公司新华先锋公司旗下网络原创平台——新华阅读网，拥有互联网出版资质，具备优质的图书策划与出版能力",
		"国企改革": "江阴国资委旗下；国内第一家工业金属管件行业上市公司，也是目前国内规模较大的金属管件生产企业；主营业务是电视剧、电影项目的投资策划及制作发行、版权开发运营、游戏制作发行、文化产业的股权投资"
	}
}