{
	"名称": "康盛股份",
	"code": "002418",
	"全名": "浙江康盛股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "家用电器—家电零部件Ⅱ",
	"业务": "制冷管路及配件、新能源汽车整车的研发、生产和销售。",
	"产品": "制冷管路及配件、液冷产品、铜合金线、汽车整车及部件",
	"概念": "动力电池回收，超级电容，锂电池概念，充电桩，储能，东数西算(算力)，家用电器，空气能热泵，汽车热管理，氢能源，石墨烯，数据中心，算力租赁，无人驾驶，新能源汽车，液冷服务器",
	"概念y": "中证1000-100%  新能源客车-63%  汽车整车-55%  氢燃料电池-46%  新能源汽车-24%  家电-23%  锂电池-16%  深港通-14%  超级冷凝器-13%  氢能-10%  石墨烯-5%  融资租赁-0%",
	"概念详情": {
		"动力电池回收": "根据2024年年报：在新能源商用车后市场业务方面，公司于2025年1月成立了全资子公司蜀康芯盛。新公司锚定新能源商用车动力电池后市场服务这一领域，业务涵盖电池检测、维修保养、焕芯换电以及梯次电池综合再利用，旨在深度挖掘业务潜力与利用历史客户资源，为客户提供全方位、一站式的动力电池后市场解决方案。蜀康芯盛顺应国家《交通运输大规模设备更新行动方案》等政策号召，秉持“专业、创新、环保、高效”的理念，致力于探索动力电池后市场服务的新技术、新方法。",
		"超级电容": "2019年4月29日公司在互动平台称：公司参股的天津普兰纳米科技有限公司是一家致力于石墨烯生产和应用的高科技企业，其产品主要是石墨烯、超级电容器、透明电极药物输送和各种高效能复合材料产品等。",
		"锂电池概念": "公司参股的普兰纳米建成了从材料到器件的超级电容器和钛酸锂电池生产线，总投资超过一亿元。",
		"新能源汽车": "浙江康盛股份有限公司主要从事家电制冷管路及配件、新能源商用车的研发、生产和销售。公司的主要产品有制冷管路、制冷配件、新能源车、传统车。",
		"氢能源": "公司一直致力于燃料电池和氢燃料整车的研发、生产和销售以及投资。公司生产的氢燃料客车在佛山、成都、张家口等地均已运营多年，客户反映良好。公司投资的燃料电池龙头企业亿华通已于去年上市。公司将继续致力于在燃料电池领域的深耕。同时在2020年7月29日，全资子公司中植一客大同市人民政府签署合作协议基地，一期计划投资10亿元，规划年产能3000辆（其中包括氢燃料及纯电动客车、专用车、物流车等），基地二期计划投资60亿元，规划产能12000辆/年，其中氢燃料商业车产能2000辆/年。重点投资氢能产业链、智能网联研发中心及扩大产能。二期为新选址新建设，实现新能源汽车本地规模化生产和运营，合力打造具有行业重要影响力的本地整车制造企业。中植一客此次与大同市人民政府签署合作协议，符合公司重点发展氢能源产业的战略需要，有利于双方充分发挥各自的资源优势，促进双方的共同发展，也有利于公司开拓市场，符合公司长远发展的规划布局。",
		"石墨烯": "康盛股份在互动平台上表示：公司投资参股天津普兰。天津普兰在公司简介中注明生产石墨烯新材料。",
		"汽车热管理": "公司已经成功完成家用空调、商用空调、汽车空调完整生产线布局，实现平行流管、铝圆管、微通道换热器等产品全覆盖，并逐步由产品供应商向空调铝制管路成套解决方案提供商转变，同时，公司业已在新能源汽车充电桩、电池的热管理，5G基站的热管理等领域完成前期布局，未来有望成为公司新的业务增长点；公司拥有国内外稳定的客户资源，与海尔、海信、美菱、伊莱克斯、西门子、惠尔普、LG等知名的家电企业和艾默生等专业制冷设备厂商均建立了长期稳定的合作关系。公司客户由全国逐步推向全球，由以往的产品供应商逐步成长为热管理解决方案提供商。",
		"空气能热泵": "根据公司2021年年度报告，公司主动压缩了铜管、铝板的销售，增加了热泵产品、冷柜内胆总成、翅片蒸发器等高附加值产品的产销；大力开发电池热管理、导入液冷板、热泵空调、储能等热管理项目。",
		"无人驾驶": "2024年7月15日互动易，中植一客与通广网联、车路通合作研发的Robobus项目5.9米纯电动微公交车，系西南地区整车企业首次实现城市客运条件下的L4级无人自动驾驶，自2023年大运会开始前投入使用运营至今，车辆运行路线为成都大运会主会场东安湖公园至成都行政学院，已稳定运行一年有余。",
		"液冷服务器": "根据公司微信公众号：康盛股份新一代数据中心机房建设完成并投入使用，标志着康盛股份在液冷温控领域实现新突破，迈上新台阶。?康盛股份标准化浸没式液冷机房IT设备功率130kW，可提供2P算力。液冷机房建设主要依据GB50174-2017和液冷数据中心技术规范（康盛股份参编行业标准）。康盛股份标准化浸没式液冷机房配3台30kW42U高性能液冷机柜、2台20kW21U高性能液冷机柜。目前运行服务器主要有新华三5315Y服务器和DELLR760服务器。",
		"数据中心": "2023年12月6日互动易回复：公司已完成10KW5G液冷机柜和IDC20KW高功率密度液冷机柜和30KW高功率密度液冷机柜的产品开发，目前处于试点建设阶段，公司自用的浸没式液冷机房已于近日建成，但尚未有客户应用案例。此外，公司近期与中卫市人民政府就浸没式液冷技术在数据中心热管理领域的合作事宜签署了《战略合作协议》，双方就液冷试点部署、数据分析调研、投资合作、产业链孵化等方面达成战略合作。",
		"储能": "2025年3月13日互动易：公司液冷产品目前主要面向数据中心和储能领域，通过全链条的浸没式液冷解决方案（包括中大型数据中心解决方案、集装箱数据中心解决方案、集装箱储能系统等）助力数据中心与储能等领域实现节能降耗，大幅降低运行成本，满足高密度机柜、智算中心、大容量电芯等关键环节的高散热需求。目前已研发的产品主要有8U/10kw、16U/15kw、21U/30kw高性能液冷机柜、8U/4kw5G液冷机柜、16U/8kw5G液冷机柜、21U/10kw5G液冷机柜、干冷器产品系列、CDU产品系列、冷却液等；储能领域主要产品有8kw储能空调、60kw储能空调等",
		"家用电器": "2024年8月2日互动易，公司家电板块主要业务为制冷管路及配件的研发、生产及销售，产品涵盖冰箱冷柜用管材、蒸发器、冷凝器等配件，家用、商用及车用空调器件、微通道换热器等。",
		"算力租赁": "根据2025年4月25日公告：子公司云创智达于2025年3月与中国联合网络通信有限公司杭州市分公司签订了《算力服务合同》，为杭州联通提供包括计算能力、存储容量、技术架构的完整的算力服务解决方案。该项目是云创智达在现有单相浸没式液冷解决方案基础上进行的产业链延伸，通过整合上下游资源，云创智达能够提供更全面、更高效的算力服务解决方案，并将进一步验证浸没式液冷方案在数据中心领域的市场化应用。",
		"充电桩": "根据2024年年报：公司在数据中心领域主要的产品有CPU冷板产品、GPU冷板产品、浸没式及冷板式CDU产品、浸没式高性能液冷机柜、干冷器、运维车、清洗机、分布式集装箱算力中心；储能领域主要产品包括液冷储能系统、浸没式Pack、集装箱储能系统；新能源领域主要产品有超充液冷系统用充电桩闭式循环冷机。",
		"东数西算(算力)": "根据2024年年报：报告期内，公司液冷板块实现主营收入387.73万元，取得的重要进展包括不限于：与新华三合作开发液冷技术，建立了联合实验室，并建设匹配新华三和DELL服务器的千岛湖液冷机房；为上海电信位于青浦的智算中心英伟达A800/H800高性能服务器提供液冷产品；为上海联通浦江云数据中心建设高功率液冷机柜试点。此外，云创智达于2025年3月与中国联合网络通信有限公司杭州市分公司签订了《算力服务合同》，为杭州联通提供包括计算能力、存储容量、技术架构的完整的算力服务解决方案。该项目是云创智达在现有单相浸没式液冷解决方案基础上进行的产业链延伸，通过整合上下游资源，云创智达能够提供更全面、更高效的算力服务解决方案，并将进一步验证浸没式液冷方案在数据中心领域的市场化应用。"
	},
	"亮点": "家电制冷管路及配件厂商，兼营新能源汽车业务，公司的冷板式与浸没式液冷技术解决方案已应用于数据中心、储能领域",
	"同业": "家电零部件:  香农芯创  金海高科  东方电热  奇精机械  朗迪集团  三花智控  万朗磁塑  热威股份  华翔股份  富信科技  德业股份  宏昌科技",
	"概念x": "无人驾驶   石墨烯   新能源整车   云计算数据中心   汽车整车   新能源汽车   白色家电   家电   汽车热管理   热泵   轮边电机   超级电容   液冷服务器",
	"概念xgb": {
		"无人驾驶": "公司控股子公司中植一客与通广网联、车路通合作研发的 Robobus 项目 5.9 米纯电动微公交车，已实现 L4 级无人自动驾驶商业化落地，投入使用至今稳定运行一年多",
		"石墨烯": "公司参股的天津普兰纳米科技有限公司主要从事以石墨烯电极和超级电容器的生产和研发，产品应用于各种触摸电极、绿色能源器件、超级电容器等领域",
		"新能源整车": "公司汽车板块以子公司中植一客为业务运营主体，中植一客专业从事新能源商用车的研发、制造和销售，产品品类完整，覆盖氢燃料电池客车、纯电动客车、纯电动物流车等产品；23年11月，公司拟对全资子公司中植一客进行存续分立，中植一客继续存续，另派生成立成都蜀康龙盛新能源汽车有限公司(暂定名，简称“蜀康龙盛”)",
		"云计算数据中心": "公司发布了集装箱液冷数据中心、浸没式储能PACK、5G BBU一体式液冷机柜等多款新产品；这些产品采用单相浸没式液冷技术，应用于数据中心散热与储能热管理领域",
		"汽车整车": "子公司中植一客专业从事新能源商用车的研发、制造和销售，品类覆盖氢燃料电池客车、纯电动客车、纯电动物流车等产品——5.99米至12米全系车型、18米BRT铰接车的车辆型谱，以及物流车、路面养护车、冷藏车、渣土车、环卫车等专用车辆，目前中植一客拥有年产3000辆新能源商用车生产能力",
		"新能源汽车": "公司汽车板块以子公司中植一客为业务运营主体，中植一客专业从事新能源商用车的研发、制造和销售，产品品类完整，覆盖氢燃料电池客车、纯电动客车、纯电动物流车等产品；23年11月，公司拟对全资子公司中植一客进行存续分立，中植一客继续存续，另派生成立成都蜀康龙盛新能源汽车有限公司(暂定名，简称“蜀康龙盛”)",
		"白色家电": "全球家电制冷管路行业的领军企业；公司家电板块主要为制冷管路及其延伸产品的研发、生产与销售，重点配套白色家电与汽车空调",
		"家电": "全球家电制冷管路行业的领军企业；公司家电板块主要为制冷管路及其延伸产品的研发、生产与销售，重点配套白色家电与汽车空调",
		"汽车热管理": "公司主要为新能源汽车热管理系统产品相关制造商配套微通道换热器等，且已完成家用空调、商用空调、汽车空调完整生产线布局，在新能源汽车充电桩、电池的热管理等领域也完成了前期布局",
		"热泵": "公司主营家电制冷管路及配件业务，产品包括热泵、翅片式蒸发器，翅片蒸发器是空气源热泵的换热器组件",
		"轮边电机": "中植一客在氢燃料电池、轮边驱动、碳纤维复合材料应用等领域具有国内领先的核心技术",
		"超级电容": "参股公司天津普兰纳米有石墨烯、超级电容器业务",
		"液冷服务器": "公司液冷热管理板块以子公司云创智达为主体，通过全链条的浸没式液冷解决方案，助力数据中心与储能等领域实现节能降耗，大幅降低运行成本，满足高密度机柜、智算中心、大容量电芯等关键环节的高散热需求"
	}
}