{
	"名称": "申通快递",
	"code": "002468",
	"全名": "申通快递股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "交通运输—物流",
	"业务": "快递服务业。",
	"产品": "陆运快递产品、航空快递产品、代收货款、预售下沉、“申咚咚”服务、信封、文件袋、纸箱",
	"概念": "统一大市场，智能物流，乡村振兴，阿里巴巴概念，长三角一体化，回购增持再贷款概念，人工智能，融资融券，深股通，数字经济",
	"概念y": "深证成指-100%  快递-100%  物流骨干网-46%  快递物流-31%  物流电商-27%  物流-27%  阿里巴巴-23%  工业4.0-15%  沪深300-14%  深股通-12%  冷链物流-12%  数字货币-10%  长三角一体化-10%  深港通-9%  白马股-8%  智能家居-4%",
	"概念详情": {
		"统一大市场": "申通快递股份有限公司主营业务为快递服务。公司的主要产品及服务为信息服务、物料销售、有偿派送、中转、冷链、仓储配送。",
		"智能物流": "2023年6月26日互动易回复：公司高度重视数智化发展，通过技术更好赋能和支撑业务强劲增长。目前，公司已搭建完成一整套自上而下的数智化系统和产品，在总部决策层面，已上线数据参谋平台，实现了对单量、时效、服务质量以及损益等方面的决策分析；在运营管控方面，智能运营平台-昆仑系统已投入使用，实现了产能诊断、件量预测、网络规划以及成本管控；在快递全链路层面，相关产品已经全面覆盖揽派、运输、中转等实操场景，实现了对快件及时、准确、完整的状态感知，让快件的履约过程可计划和可监控，做到亿级包裹端上即时干预等技术手段，实现物流的信息化、自动化、智能化。",
		"乡村振兴": "2022年5月20日互动易：公司积极布局落实“两进一出”工程规划，持续扩大公司在农村地区的快递网络，为广大农村消费者提供寄递服务。与此同时，公司坚持用心、用情、用力，坚持“输血”与“造血”并举，充分发挥公司网络覆盖范围广、吸纳就业容量大、产业带动力量强的优势，创新服务模式，因地制宜，带动农村地区经济社会发展，助力乡村振兴。比如去年公司通过“快递+农村电商”等模式，助力宁夏海原瓜农脱贫攻坚，助力陕西临潼果农脱贫致富，帮扶中西部地区残疾人就业脱贫等。接下来，公司将继续响应号召，以实际行动为新时代乡村振兴的目标贡献申通力量。",
		"阿里巴巴概念": "19年3月,阿里巴巴46.6亿元入股公司",
		"长三角一体化": "公司地址位于上海市青浦区重达路58号，公司主营业务为快递服务，主要产品及服务为信息服务、物料销售、有偿派送、中转、冷链、仓储配送。",
		"回购增持再贷款概念": "2024年12月20日公告，申通快递拟回购资金总额不低于人民币1.4亿元且不超过人民币2.5亿元，回购价格不超过人民币15元/股，资金来源为自有资金及兴业银行提供的专项贷款，贷款金额不超过2.25亿元。",
		"数字经济": "根据2025年4月25日公告：公司持续加大数字化研发投入，全面拥抱人工智能技术，以创新工具为抓手，全面提升运营效率与服务质量，助力行业数字化转型与高质量发展。公司已搭建完成一整套自上而下的数智化系统和产品，在总部决策层面，通过数据参谋、经营损益分析等平台，实现了对单量、时效、服务质量以及损益等方面的决策分析；在运营管控方面，智能运营平台——昆仑系统持续升级，实现了产能诊断、件量预测、网络规划以及成本管控；在快递全链路层面，相关产品已经全面覆盖揽派、运输、中转等实操场景，实现了对快件及时、准确、完整的状态感知，让快件的履约过程可计划和可监控，做到亿级包裹端上即时干预等技术手段，实现物流的信息化、自动化、智能化。",
		"人工智能": "根据2024年度可持续发展报告：为深化“数智化转型”战略布局，赋能网点智慧化升级，公司正式推出自主研发的申通AI助手。该平台依托先进的大模型技术，深度融合实时物流大数据，构建起“数据感知-智能分析-策略生成-闭环验证”的全链路决策引擎。在日常运营管理方面，申通AI助手以其卓越的分析能力，实现了对运营全流程的实时监控，能够迅速响应并解决各种运营难题，极大地提升了网点的运营效率和客户的体验。为了适应不同网点运营模式和业务需求的差异性，申通AI助手提供了高度灵活的个性化配置选项，网点管理者可以根据自身实际情况，自由定制功能模块与分析指标，确保每一次应用都能精准满足自身需求。申通AI助手的成功应用标志着公司在“数智化转型”道路上又迈出了关键一步。展望未来，公司将持续加大技术投入，不断巩固和强化申通AI助手在公司数智化生态体系中的核心地位，致力于将其打造成为每个网点的智能助手，共同推进快递物流行业的智能化变革。"
	},
	"亮点": "国内知名的头部快递服务企业之一，拟并购丹鸟物流",
	"同业": "快递:  圆通速递  韵达股份  顺丰控股  德邦股份",
	"概念x": "参股保险   长三角一体化   快递物流   冷链   智慧物流   智能制造   阿里巴巴概念股   拼多多概念股",
	"概念xgb": {
		"参股保险": "公司在拟设立的中邦物流保险中持股16%，目前该项目申报文件已经提交至银保监会机构处；中邦物流保险成立初期将以物流行业的保险需求为主，销售各类货物运输险、车险、财产保险、责任保险及意外险等产品；19年9月，公司拟以自有资金参与发起设立新浪人寿保险股份有限公司，占新浪人寿总股本的12%",
		"长三角一体化": "位于上海；国内最早的民营快递企业之一，已经在全国范围内形成了完善、流畅的快递运营网络",
		"快递物流": "阿里系，国内最早成立的民营快递之一，连续多年快递业务量位居行业前列；“中转直营、网点加盟”模式，优势区域在华东、华南；为电商行业提供仓储、包装及配送管理一站式服务，全国地市级区域网络覆盖率达100%，已经形成了覆盖率较为全面的快递服务网络",
		"冷链": "国内知名综合物流服务企业；公司通过旗下上海申雪供应链管理有限公司，利用冷库、冷藏车等设备及信息化技术，为生鲜电商、商超等客户提供冷链仓储、运输及配送服务，在上海、安徽砀山、湖南长沙等地布局冷链业务，其中长沙建有 15 万立方米冷链库，上海冷仓可覆盖江苏地区",
		"智慧物流": "国内知名综合物流服务企业；公司上海智慧物流中心是目前公司自动化程度最高、技术最先进的新一代转运中心，该中心大量引入自动化分拣、装车伸缩机、卸货机、六面扫全动态秤等行业最先进自动化设备，场地总占地面积128亩，主要承担公司在上海地区快件进出港操作，日处理件量最高可达350万票",
		"智能制造": "国内知名综合物流服务企业；公司上海智慧物流中心是目前公司自动化程度最高、技术最先进的新一代转运中心，该中心大量引入自动化分拣、装车伸缩机、卸货机、六面扫全动态秤等行业最先进自动化设备，场地总占地面积128亩，主要承担公司在上海地区快件进出港操作，日处理件量最高可达350万票",
		"阿里巴巴概念股": "阿里巴巴通过浙江菜鸟供应链管理有限公司持有申通快递 25% 的股份；双方还在物流科技、快递末端、新零售物流等领域展开合作",
		"拼多多概念股": "公司与拼多多、淘宝等重要电商平台一直保持着正常合作"
	}
}