{
	"名称": "雷科防务",
	"code": "002413",
	"全名": "江苏雷科防务科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：航空装备",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "雷达系统业务群、智能控制（原智能弹药）业务群、卫星应用业务群、安全存储业务群、智能网联业务群的相关产品研发、制造和销售。",
	"产品": "雷达系统、卫星应用、智能控制、安全存储、智能网联",
	"概念": "军民融合，无人机，军工，5G，百度概念，比亚迪概念，标普道琼斯A股，参股新三板，存储芯片，毫米波雷达，华为概念，量子科技，汽车电子，融资融券，深股通，数据要素，太赫兹，卫星导航，无人驾驶，芯片概念，智能交通",
	"概念y": "中证1000-100%  深证成指-100%  雷达-84%  干热岩-78%  卫星导航-31%  国产芯片-29%  军工-21%  军工混改-19%  IGBT芯片-17%  航天军工-15%  百度-14%  无人驾驶-14%  地热-14%  SEO-13%  深港通-13%  股权转让-12%  深股通-11%  锂电池-10%  林业-10%  车联网-10%  天基互联网-10%  卫星互联网-10%  闪存-10%  参股新三板-10%  北斗导航-7%  家电-7%  航天-5%",
	"概念详情": {
		"军民融合": "公司在互动易平台表示，公司安全存储业务群处于军民两用拓展阶段。",
		"无人机": "公司官网显示：B01YA11型无人机载SAR系统是公司自主研发的利用合成孔径雷达原理获得地面高分辨率二维图像的成像雷达系统。该系统可广泛搭载于各种轻小型无人旋翼机、固定翼飞机等飞行平台，实现对观测区域的全天时、全天候、高分辨率遥感遥测功能。",
		"军工": "公司各子公司均已具备国军标质量管理体系认证、武器装备科研生产单位保密资格、武器装备科研生产许可证和武器装备承制单位注册证书等完整的军工行业准入资质，旗下理工雷科公司还具备北斗导航终端级民用服务资质和商用密码产品生产定点单位资质，为公司“以军带民、以民促军”的军民融合式发展奠定了坚实基础。参股新三板企业奇维科技100%股权，奇维科技于2014年1月在全国中小企业股份转让系统挂牌，2015年7月转让方式由协议转让变更为做市转让。奇维科技专业从事嵌入式计算机、固态存储设备的研发、生产、销售和服务，致力于嵌入式技术、固态存储技术在机载、舰载、弹载、车载、地面等多种武器平台上的应用。2015年公告，购买爱科特70%的股权是公司利用资本市场并购、重组手段积极拓展军工领域，有利于强化公司在军工电子信息领域的市场地位。",
		"卫星导航": "公司卫星应用业务主要面向国防军工和国民经济相关行业应用，经过多年积累，研发了多项遥感卫星和地面系统的核心关键技术，形成了星上、地面协同配合的产业能力。星上遥感主要围绕航天遥感信息高时效、高精度获取和处理需求，提供星上实时处理关键装备等系列化产品；地面系统包含商业遥感卫星接收系统以及向地面站提供天伺馈分系统、射频分系统、数据预处理分系统、运维管理软件等的研制、生产和服务。",
		"参股新三板": "参股新三板企业奇维科技100%股权，奇维科技于2014年1月在全国中小企业股份转让系统挂牌，2015年7月转让方式由协议转让变更为做市转让。奇维科技专业从事嵌入式计算机、固态存储设备的研发、生产、销售和服务，致力于嵌入式技术、固态存储技术在机载、舰载、弹载、车载、地面等多种武器平台上的应用。",
		"芯片概念": "2018年中报称，公司专注于星上实时处理、雷达信号处理、卫星导航、信息安全应用等领域的自主芯片研发，目前已完成星上光学遥感图像处理芯片、星上一体化SAR成像处理芯片、军用/民用北斗基带处理芯片、SSD安全存储控制芯片等。",
		"百度概念": "18年7月,全资子公司理工雷科成为百度Apollo生态合作伙伴,理工雷科的“77GHz毫米波汽车防撞雷达”成为Apollo生态合作伙伴的首个国产毫米波雷达。",
		"无人驾驶": "子公司理工雷科的“77GHz毫米波汽车防撞雷达”成为百度Apollo生态合作伙伴的首个国产毫米波雷达，根据目前的生产计划，公司的4D毫米波雷达产品预计可以在年底量产供货。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"5G": "2020年2月25日公司在互动平台称：恒达微波与华为技术有限公司、中兴通讯股份有限公司的合作，主要集中在5G通信领域，主要合作产品：微波天线（喇叭天线，宽带天线等）；微波有源及无源器件（耦合器，负载，衰减器，波导同轴转换，直、弯扭波导等）；系统集成（ODU、MIMO测试设备）。中兴通讯股份有限公司，正在开展对西安恒达微波技术开发公司的扩品类认证，有望拓展更广泛的合作品类。恒达微波已经将5G相关的微波、毫米波产品纳入重点拓展方向，会积极参与5G通信产业化的市场应用。",
		"华为概念": "2020年2月25日公司在互动平台称：公司子公司恒达微波与华为技术有限公司、中兴通讯股份有限公司的合作，主要集中在5G通信领域，主要合作产品：微波天线（喇叭天线，宽带天线等）；微波有源及无源器件（耦合器，负载，衰减器，波导同轴转换，直、弯扭波导等）；系统集成（ODU、MIMO测试设备）。",
		"智能交通": "2020年3月27日，在互动平台称：公司基于自主研发的毫米波雷达、高精度室内外组合定位、智能视觉处理等核心传感器技术，提供“感知+决策+执行”系统级汽车安全辅助驾驶解决方案，融合5G通信与边缘计算等技术，实现V2X、智能信息获取交换、决策共享，将广泛应用于智能网联汽车和智能交通领域。雷科防务旗下北京理工睿行电子科技有限公司已与重庆两江新区于2020年3月7日完成“新基建&智能网联云签约”，拟在重庆两江新区设立车载毫米波雷达公司，研发生产车载毫米波雷达芯片和雷达系统，主要产品包括：车载前防撞雷达产品、车载四维高分辨点云雷达、车载自动泊车雷达、路面交通场景雷达，建设SMT生产、包装、测试全环节汽车雷达产品生产线，达到年产百万台整机产能。",
		"汽车电子": "公司的77GHz汽车毫米波雷达已实现小规模量产。",
		"比亚迪概念": "在汽车雷达领域，上市公司自2016年即开始研制车用77GHz毫米波防撞雷达系统，目前该产品已经成为百度阿波罗合作伙伴，并与比亚迪公司取得了相关的战略合作；恒达微波已与国内近十家汽车毫米波雷达前装、后装厂商建立了合作业务，拥有测试频率高达217GHz的5m、9m、21m三间暗室，提供28GHz、77GHz、94GHz、217GHz毫米波雷达天线产品的设计、生产、测试、验证等服务，可以为上市公司的汽车毫米波防撞雷达提供天线系统。",
		"毫米波雷达": "2023年1月21日互动易回复：公司的毫米波雷达实现了小批量量产，暂未与比亚迪和华为形成实质性合作，4D毫米波雷达初步完成研发，开始对接客户。",
		"存储芯片": "据2018年5月4日互动易回复：目前公司的特种领域北斗基带芯片在历次国内比测中都名列前茅。不仅在自己系统产品中大量应用，也为其他合作伙伴提供芯片产品，在特种领域和民用专业领域已经大量应用。公司的存储芯片目前是国内少数几家带有安全加密的产品化存储控制器芯片，已经大量使用。",
		"数据要素": "2022年半年报，公司智能数据系统通过软硬件深度融合适配，提供集数据采集、存储、清洗、预处理、应用为一体的融合解决方案，完成了多个数据系统项目落地部署，提升公司业务层级。",
		"太赫兹": "根据2022年年报：公司旗下全资子公司理工雷科、奇维科技、成都爱科特、西安恒达均入选国家级专精特新“小巨人”企业，并获批“西安市毫米波与太赫兹系统工程研究中心”。",
		"量子科技": "据官微消息：北方雷科（安徽）科技有限公司于2022年9月17日，发布了最新研制的全球首款成熟商用的“北斗量子手机”。此次发布的“北斗量子手机，就是在普通手机功能基础上，通过国际先进的北斗技术和量子技术融合赋能，让普通手机秒变始终在线的“救命手机”和高度安全的“保密手机”。"
	},
	"亮点": "从事雷达系统、智能弹药、卫星应用、安全存储等的高科技企业",
	"同业": "雷达装备:  纳睿雷达  国睿科技  铖昌科技  天和防务  四创电子  雷电微力  霍莱沃  航天南湖"
}