{
	"名称": "万里扬",
	"code": "002434",
	"全名": "浙江万里扬股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车零部件业务和新型储能业务。",
	"产品": "乘用车变速器、商用车变速器、纯电动汽车EV减速器、“三合一”、“多合一”电驱动系统、ECVT电驱动系统、乘用车DHT混动系统、商用车混动系统、电驱动系统、融资租赁、储能、电力交易、配件",
	"概念": "一体化压铸，减速器，新能源汽车，比亚迪概念，储能，高端装备，机器人概念，绿色电力，融资融券，深股通，虚拟电厂",
	"概念y": "中证500-100%  深证成指-100%  小额贷款-20%  汽车零部件-10%  深股通-10%  重卡-10%  汽配-8%  深港通-7%  新能源汽车-4%",
	"概念详情": {
		"一体化压铸": "2022年9月29日公告：公司在浙江省江山经济开发区内投资建设“年产12万吨新能源汽车合金结构件项目，项目总投资30.6亿元，其中固定资产投资18.6亿元，通过新增土地、厂房建筑物、生产设备等资产，采用一体化高压铸造、重力铸造和锻压等先进工艺，形成年产12万吨铝合金压铸件、锻铝件和机加工件的生产能力。",
		"减速器": "公司大力发展新能源纯电动汽车EV减速器、“三合一”和“多合一”电驱动系统、ECVT电驱动系统以及DHT混动系统等新能源汽车传/驱动系统产品，目前，公司纯电动汽车EV减速器产品已配套吉利汽车和奇瑞汽车的部分车型量产上市。",
		"新能源汽车": "在新能源汽车方面，公司全面推进具有国际领先水平的\"三合一\"电驱系统和基于CVT、AT自动变速器的P2、P3结构的PHEV混合动力系统开发，产品覆盖A0、A、B、C级新能源乘用车。2018年4月3日，公司与金华经济技术开发区管理委员会签订了《项目投资框架协议》，公司称，本次《项目投资框架协议》的签订，旨在表明协议双方就公司在金华经济技术开发区内的金华新能源汽车产业园投资建设年产130万台(套)自动变速器与新能源汽车驱动系统项目等事项达成框架性投资意向，投资项目的具体内容及实施需经双方进一步商议后约定。",
		"高端装备": "公司引进三菱和卡希夫基齿轴生产线、斯图特复合磨床、达诺巴特外圆磨床、高达比尼自动轴类校直机、清洗对啮自动线、格里森磨齿机、卡普磨齿机、布德鲁斯磨床、马扎克车床、海德曼车床、不二越拉床、牧野加工中心、库卡装配线、克林贝格P26精密测量中心、MAHR粗糙度轮廓测量机、MAHR圆度测量机、海克斯康三坐标测量机等全球一流的自动化生产设备和检测、试验设备，并实施了5G+工业互联网项目，形成了产品试验、加工、装配和检测的智能制造体系，进而实现生产制造的自动化、智能化、数字化。",
		"储能": "公司拟以现金方式收购浙江万里扬能源科技股份有限公司合计51%的股份。万里扬能源公司主要从事储能电站投资和运营、电力市场现货交易、电力安全测试等业务，致力于“为新能源提供全景技术支撑，为电力系统提供柔性调节能力，为用户提供零碳用能解决方案”。",
		"比亚迪概念": "公司乘用车变速器主要为奇瑞汽车、吉利汽车、比亚迪汽车、长城汽车等汽车厂的相关车型提供配套。",
		"虚拟电厂": "万里扬在投资者互动平台表示，公司控股子公司万里扬能源公司自2021年开始开展虚拟电厂相关业务。",
		"绿色电力": "子公司万里扬能源公司是一家以提供灵活电力调节能力为核心的高科技企业，主要从事储能电站投资和运营、电力市场现货交易、电力安全仿真服务等业务，为用户提供电力市场运营管理、绿证及绿电运营管理、碳资产运营管理等服务。",
		"机器人概念": "2023年6月29日互动易回复：公司机器人减速器产品目标客户为国内主流的工业机器人、消费协作机器人等厂家，目前处于样机试制阶段。"
	},
	"亮点": "国内领先的车辆变速器制造商",
	"同业": "制动和传动系统:  征和工业  中捷精工  正强股份  金道科技  宁波高发  精锻科技  亚太股份  万安科技  浙江世宝  远东传动  蓝黛科技  中马传动  光洋股份  豪能股份  隆基机械  雷迪克  襄阳轴承  长春一东  北特科技  德尔股份  铁流股份  泉峰汽车  金麒麟  冠盛股份",
	"概念xgb": {
		"新能源车零部件": "公司重点布局了新能源汽车传/驱动系统业务，产品包括EV减速器、ED“二合一”电驱动系统、EDS“三合一”电驱动系统、ECVT电驱动系统以及基于AT和CVT的HEV、PHEV混合动力变速器等",
		"重卡": "国内领先的车辆变速器制造商；公司重点发展的重卡变速器产品，已完成手动变速器（MT）和自动变速器（AMT）系列化产品开发，扭矩基本可以覆盖国内所有重卡发动机，已完成多款中重卡10档AMT和重卡12档AMT的匹配整车标定工作，客户包括福田汽车、中国重汽、东风汽车、中国一汽、江淮汽车等",
		"汽车零部件": "国内领先的车辆变速器制造商；公司汽车零部件业务主要为研发、生产、销售汽车变速器和新能源汽车传/驱动系统产品；公司汽车变速器产品包括乘用车变速器和商用车变速器，应用于轿车、SUV、MPV、微卡、轻卡、中卡、重卡、客车等不同车型",
		"新能源汽车": "公司重点布局了新能源汽车传/驱动系统业务，产品包括EV减速器、ED“二合一”电驱动系统、EDS“三合一”电驱动系统、ECVT电驱动系统以及基于AT和CVT的HEV、PHEV混合动力变速器等",
		"机器人": "公司开发的机器人谐波减速器项目，已进入样件试制阶段",
		"储能": "22年1月，公司拟收购万里扬能源51%股份；标的公司深耕灵活电力调节能力业务，已在广东、甘肃等省份投运4个发电侧储能电站，同时大力推动与工厂、数据中心和充电站等用户侧储能电站的技术开发和项目合作",
		"虚拟电厂": "公司已完成虚拟电厂智能调度决策云平台的研发和投运，虚拟电厂智能调度决策云平台具备价格预测系统、市场模拟系统、交易管理系统、智能监控系统等子系统；在可调节资源接入方面，公司的虚拟电厂运营管理平台已经完成了光伏电站、储能电站和可调负荷等不同类型可调节资源的建模和接入",
		"减速器": "公司组建了专业的技术研发团队，重点开发谐波减速器和行星减速器产品，谐波减速器产品已完成性能测试工作，正在开展寿命测试工作"
	},
	"概念x": "新能源车零部件   重卡   汽车零部件   新能源汽车   机器人   储能   虚拟电厂   减速器"
}