{
	"名称": "盛路通信",
	"code": "002446",
	"全名": "广东盛路通信科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "民用通信和微波电子两大主营业务。",
	"产品": "基站天线、微波通信器件、GPS/北斗授时天线、汽车天线、高精度定位天线、智能放大器、智能终端天线、无源器件、有源一体化设备、室内网络分布系统、垂直行业解决方案、微波器件、微波组件、分机子系统、多功能芯片",
	"概念": "6G概念，太赫兹，毫米波雷达，5G，车联网(车路协同)，华为概念，回购增持再贷款概念，军工，军工信息化，军民融合，汽车电子，融资融券，商业航天，深股通，卫星导航，无人驾驶，物联网，芯片概念，智能电网",
	"概念y": "智能路由器-100%  中证1000-100%  3G-86%  航天军工-85%  5G-63%  华为-60%  汽车电子-53%  4G-44%  天基互联网-43%  军工-35%  民营宽带-34%  垃圾分类-34%  军民融合-29%  车联网-20%  北斗导航-19%  物联网-19%  深港通-18%  支付宝-16%  地图导航-15%  智能驾驶-12%  WIFI-11%  无人驾驶-11%  锂电池-10%  林业-10%  量子通信-10%  卫星互联网-10%  半导体-10%  创新药-8%",
	"概念详情": {
		"6G概念": "据2023年2月10日互动易回复：在6G技术方面，公司按照“天基组网、地网跨代、天地互联”的思路，以地面网络为基础、空间网络为延伸，一直积极布局6G技术的研发工作，研究覆盖太空、空中、陆地、海洋的综合信息网络的相关技术和产品",
		"太赫兹": "2023年11月3日互动易回复：公司在太赫兹波段领域有一定研究和技术储备。",
		"毫米波雷达": "2023年1月19日投资者关系纪录表：公司军工电子核心技术为超宽带上下变频技术，是微波/毫米波通信、雷达、遥感及电子对抗等现代电子通信系统中的核心技术之一，对相关系统的性能起着至关重要的作用，目前公司在超宽带上下变频技术方面处于国内领先地位。",
		"5G": "基站天线移动天线主营基站天线、微波通信天线、室内终端天线及射频器件设备的研发生产;开发的首款模拟芯片28G64通道毫米波有源相控阵天线。",
		"华为概念": "公司与华为在毫米波技术领域一直有合作，公司属于华为的战略优先级供应商。",
		"汽车电子": "广东盛路通信科技股份有限公司主营业务是从事通信设备、汽车电子产品、军工电子产品的生产销售。公司产品包括微波毫米波器件、微波混合集成电路、主干网传输天线、基站天线、室内网络覆盖产品、终端天线、无源器件、有源设备、汽车天线、智能进入系统、远程控制系统、电吸门、电动尾门、氛围灯、智能仪表盘、智能后视镜、行车记录仪、导航系统、智能车载手机互联系统等。",
		"军工": "公司军工板块业务包括微波混合集成电路及相关组件的设计、开发、生产与服务,主要产品包括各类微波器件、多功能微波组件、小型分机和子系统等,产品适用于微波通信、雷达和电子对抗领域,应用于弹载、机载、舰载、地面等多种应用平台。",
		"军民融合": "子公司南京恒电致力于微波混合集成电路相关技术在机载、舰载、弹载等多种武器平台上的应用，产品主要为雷达、电子对抗和通信系统提供配套。",
		"车联网(车路协同)": "公司2020年5月9日互动：车联网领域，公司通信业务板块主要与上汽、广汽等主流车厂开展车联网通信天线的合作，子公司合正电子与上汽、广汽等主流车厂开展车联网DA智联系统、智能辅驾系统等合作。",
		"物联网": "2020年7月8日互动称：公司的窄带物联网基站天线、物联网终端产品、5G承载网传输天线、有源相控阵天线等产品获得客户的普遍信赖与支持，为公司未来在5G通信领域的发展提供了强有力的技术和产品支撑。",
		"卫星导航": "2020年8月5日公司在互动平台称：公司北斗天线已有出货。",
		"芯片概念": "广东盛路通信科技股份有限公司主营业务是从事通信设备、汽车电子产品、军工电子产品的生产销售。公司产品包括微波毫米波器件、微波混合集成电路、主干网传输天线、基站天线、室内网络覆盖产品、终端天线、无源器件、有源设备、汽车天线、智能进入系统、远程控制系统、电吸门、电动尾门、氛围灯、智能仪表盘、智能后视镜、行车记录仪、导航系统、智能车载手机互联系统等。",
		"无人驾驶": "公司智能天线主要供给国内主流车厂，同时在UWB自动驾驶领域有所布局。",
		"军工信息化": "2023年2月14日互动易：公司军工电子业务专注于弹载、机载、舰载及地面武器作战平台，拥有微波/毫米波器件、组件以及子系统的综合设计研发、生产制造能力，产品可广泛应用于航空、航天、通讯、遥感、遥测、雷达与电子对抗等领域。",
		"商业航天": "2023年7月11日互动易：公司与华为在天线领域有全面战略合作；公司的有源相控阵卫星互联网天线、上下变频组件等产品可应用于低轨卫星通信领域。",
		"智能电网": "2023年5月15日互动易：2022年公司持续推进与中国移动、南方电网合作的5G+智能电网垂直行业应用项目，该项目创造性地融合物联网技术和5G有源射频技术，解决了电网的5G覆盖、传输、监控等问题。",
		"回购增持再贷款概念": "2025年1月4日公告，广东盛路通信科技股份有限公司拟回购资金总额不低于人民币14,290万元且不超过人民币28,580万元，回购价格不超过人民币10.85元/股，资金来源为自有资金及专项贷款，贷款银行为上海浦东发展银行佛山分行，贷款金额不超过20,000万元。"
	},
	"亮点": "主营通信天线和军工电子，超宽带上下变频技术国内领先",
	"同业": "通信天线:  通宇通讯",
	"概念x": "华为产业链   车联网/车路云   无人驾驶   5G   北斗导航   军民融合   智慧停车   物联网   军工   WiFi   毫米波通信   6G   卫星互联网   毫米波雷达   5.5G概念   军工信息化",
	"概念xgb": {
		"华为产业链": "公司与华为在毫米波技术领域一直保持合作关系，未来将会考虑更深入的合作",
		"车联网/车路云": "车联网领域，公司通信业务板块主要与上汽、广汽等主流车厂开展车联网通信天线的合作，子公司合正电子与上汽、广汽等主流车厂开展车联网DA智联系统、智能辅驾系统等合作；公司产品可以运用于“车路云一体化”基础建设工程",
		"无人驾驶": "公司的天线、UWB自动驾驶技术、毫米波雷达技术可以应用在汽车领域，在自动驾驶领域已取得了数个项目并部分实现量产交付",
		"5G": "国内通信基站天线领域领先企业；公司的5G室内网络建设产品、5G毫米波产品具有领先优势；在5G基站天线方面，公司开发出多种适应不同场景的基站天线解决方案；公司针对中国移动和中国广电联合建设的5G网络，开发出4448多频多模电调基站天线并成功中标;",
		"北斗导航": "公司有北斗方面的产品，主要产品包括GPS/北斗授时天线等",
		"军民融合": "国内军用微波行业领先企业；公司的军工电子业务专注于微波毫米波器件、微波混合集成电路及相关组件、系统的设计、开发、生产、销售与服务",
		"智慧停车": "公司旗下深圳市盛路物联通讯技术有限公司自主研发的 DDA 无线协议，可通过无线通讯技术将停车场传统设备智能化，构建集车位监测、引导、收费等功能于一体的智能停车管理系统，并已在停车场展开应用",
		"物联网": "公司持续推进与中国移动、南方电网合作的5G+智能电网垂直行业应用项目，该项目创造性地融合物联网技术和5G有源射频技术，解决了电网的5G覆盖、传输、监控等问题",
		"军工": "国内军用微波行业领先企业；公司的军工电子业务专注于微波毫米波器件、微波混合集成电路及相关组件、系统的设计、开发、生产、销售与服务",
		"WiFi": "公司拥有 2.4G WIFI 天线及多集成 CPE MIMO 天线等多项与 WiFi 相关的专利，且具备 WiFi6 设计和生产能力",
		"毫米波通信": "公司已成功自主研发28G毫米波有源相控阵天线、毫米波无线点对点及点对多点系列传送网产品，出口至全球100多个国家和地区",
		"6G": "毫米波射频技术方面领先，参与 6G 卫星与地面基站融合组网，是智能超表面（RIS）基站部署商，拥有太空与地面融合通信技术；与中国移动有着百亿级设备采购协议，在 6G 相关业务上有着一定的技术积累和市场资源",
		"卫星互联网": "公司按照“天基组网、地网跨代、天地互联”的思路，以地面网络为基础、空间网络为延伸，积极布局6G技术的研发工作，研究覆盖太空、空中、陆地、海洋的综合信息网络的相关技术和产品；公司在卫星通信领域拥有相关的技术储备，并已有产品可应用于卫星通信，公司的毫米波技术可应用于低轨卫星通信领域",
		"毫米波雷达": "公司在4D毫米波雷达有进行技术研发",
		"5.5G概念": "公司一直紧密关注通信技术的发展，重视对前沿技术的研发储备工作，并在5.5G领域已有相关技术储备",
		"军工信息化": "公司军工电子业务专注于弹载、机载、舰载及地面武器作战平台，拥有微波/毫米波器件、组件以及子系统的综合设计研发、生产制造能力，产品可广泛应用于航空、航天、通讯、遥感、遥测、雷达与电子对抗等领域"
	}
}