{
	"名称": "常宝股份",
	"code": "002478",
	"全名": "江苏常宝钢管股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "白马股",
	"行业": "钢铁—特钢Ⅱ",
	"业务": "油气开采用管、电站锅炉用管、工程机械及石化换热器用管等特种专用管材的研发、生产和销售。",
	"产品": "油气开采用管、电站锅炉用管、工程机械和石化用管、其他细分市场特殊用管",
	"概念": "页岩气，一带一路，核电，超超临界发电，储能，地下管网，光热发电，年报预增，融资融券，深股通，特钢概念，天然气",
	"概念y": "油气管网-45%  油气-35%  民营医院-31%  天然气管道-27%  页岩气-24%  油品升级-20%  钢铁-16%  核电级蒸汽发生器-15%  核电-8%  油改-7%  特钢-6%  业绩预增-6%  西气东输-5%  天然气-5%",
	"概念详情": {
		"页岩气": "2018年7月18日公告，为抓住页岩气市场发展契机，公司拟投资建设高端页岩气开采用管智能生产线项目，项目总投资估算为5.5亿元，资金来源为企业自筹解决。项目建设期为12个月。根据可行性研究报告测算，项目达产后年预计营业收入约16亿元，年利润总额1.1亿元，项目所得税后财务内部收益率为19.38%，税后投资回收期为6.34年(含建设期)。",
		"一带一路": "2018年1月26日互动易回复：常宝阿曼项目是常宝股份首个“走出去”的项目，位于阿曼第一大港口城市苏哈尔的自贸区，占地面积21200平方米，自建厂房2000平方米。年产5万吨油管及油套管加工的一期项目，配备了世界先进的高精度数控车丝生产线等油井管加工生产设备。目前，该项目正积极进行API等一系列资质认证，于2018年实现油井管产品在阿曼本土制造。",
		"核电": "公司是国内领先的能源管材生产企业常宝股份是国内最大的石油天然气用管和高压锅炉管生产商之一，公司2010年还通过了上海电气核电设备有限公司合格供方认可,开始向其供应核电非核级用管,未来规划将发展核电U型管。",
		"特钢概念": "公司能够生产API标准规定的高钢级油井管；还开发和生产了高抗硫腐蚀系列产品、抗CO2+高抗H2S腐蚀系列产品、高Cr抗腐蚀系列产品、高抗挤毁系列产品、耐热系列产品、抗硫管线管系列产品等非API产品。公司开发并生产三大特殊扣系列扣型，并与国际知名公司合作开发了四大特殊扣扣型。",
		"天然气": "公司从事专用钢管生产，是石油油井管和小口径合金高压锅炉管重点制造企业，现具备无缝钢管年产能力75万吨，包括油井管50万吨，锅炉管20万吨（其中HRSG超长管4万吨，U型管1万吨），工程机械及其他专用管5万吨，产品主要应用于油气天然气开采、大型电站锅炉、机械加工等能源和机械行业。",
		"超超临界发电": "公司目前在建工程有常宝精特超超临界高压锅炉管相关项目。",
		"地下管网": "公司是一家专业从事各种专用无缝钢管的制造服务商，是石油油井管和小口径合金高压锅炉管的重点制造企业，主要产品为油气开采用管、电站锅炉用管、工程机械用管以及其他细分市场特殊用管，产品广泛出口欧美、中东、独联体、东南亚和非洲等多个国家和地区，是中国石油销售总公司“能源一号网”会员单位和锅炉业三大龙头企业的A级供应商。",
		"光热发电": "公司光热换热管顺利取得迪拜项目接单，公司HRSG管、U型高加管、蛇形管、光热管等市场份额名列前茅。",
		"储能": "公司U型换热器用管已应用于江苏金坛盐穴压缩空气储能国家试验示范项目。",
		"年报预增": "公司预计2023-01-01到2023-12-31业绩：净利润74000万元至83000万元;增长幅度为57.1%至76.21%,基本每股收益0.83元至0.93元;上年同期业绩:净利润47103万元,基本每股收益0.52元;。"
	},
	"亮点": "国内油管行业第二大制造商和全国前三大锅炉企业",
	"同业": "钢管:  久立特材  金洲管道  武进不锈  盛德鑫泰  友发集团",
	"概念x": "油气管网   钢铁   民营医院   油气改革   页岩气   超超临界发电",
	"概念xgb": {
		"油气管网": "国内油井管重点制造商；公司主要产品包括油气开采用管，长期服务于中石油、中石化、中海油等油气企业项目建设，与中东主要产油国的石油公司保持良好的合作和业务关系",
		"钢铁": "公司小口径高压锅炉管具有领先的竞争优势和行业地位；公司专注于中小口径特殊专用管材生产制造，主要产品包括油气开采用管、电站锅炉用管、工程机械用管、石化换热器用管以及其他细分市场特殊用管，具备100万吨中小口径特种专用管生产能力；22年钢管业务收入62.23亿元，营收占比100%",
		"民营医院": "公司旗下拥有四家医院，其中什邡二院是什邡市唯一一家民营二级甲等综合医院，下属精神病院是什邡地区唯一一家精神病院；洋河人民医院是洋河新区唯一一家二级以上医院，单县东大医院是一所集医疗、教学、科研、预防、保健于一体的大型综合性医院，广州复大肿瘤医院是卫生部国家临床重点专科（肿瘤专科）建设单位",
		"油气改革": "民企，主营高端合金无缝钢管的生产和销售，是国内油井管重点制造商，属于中游管道行业，有望受益于油气管网改革",
		"页岩气": "公司在中石油、中石化的市场份额不断提高，并且积极开拓国外石油公司在华项目及页岩气市场；高端页岩气智能生产线项目于2019年陆续建成投产运行",
		"超超临界发电": "公司在建工程包括常宝精特超超临界高压锅炉管相关项目"
	}
}