{
	"名称": "新筑股份",
	"code": "002480",
	"全名": "成都市新筑路桥机械股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "桥梁功能部件、轨道交通、光伏发电。",
	"产品": "地铁车辆、有轨电车、内嵌式中低速磁悬浮交通系统、桥梁支座、桥梁伸缩装置、预应力锚具、桥梁检查车、嵌入式连续支承轨道系统、电力",
	"概念": "噪声防治，超级电容，高铁，储能，钒电池，光伏概念，轨道交通，国企改革，机器人概念，绿色电力，燃料电池，西部大开发，一带一路",
	"概念y": "磁悬浮列车-100%  超级电容-57%  轨道交通-52%  高铁轨交-48%  高铁-32%  新能源汽车-28%  电动物流车-28%  氢燃料电池-23%  中白工业园-22%  储能-21%  基础设施建设-19%  PPP-18%  深港通-12%  氢能-10%  石墨烯-10%  钠离子电池-10%  股权转让-10%  成渝城市群-10%  有轨电车-3%",
	"概念详情": {
		"噪声防治": "公司的主要产品支座、锚具及声屏障等主要用于高铁建设。",
		"超级电容": "2018年6月8日晚间公告，公司与阜阳市政府签署合作协议，公司将在阜阳进行超级电容产业和轨道交通产业的投资。2018年4月4日午间公告称，控股子公司上海奥威科技开发有限公司收到国家科学技术部下发《关于重载快捷铁路货车等38个国家工程技术研究中心通过验收的通知》，以奥威科技为依托单位的“国家车用超级电容器系统工程技术研究中心”通过验收。通过多年的市场推广，奥威科技超级电容产品性能、质量已得到国内外广大客户的青睐和认同。2017年，奥威科技收入规模较上年同期有大幅增长，盈利能力大幅增强，进一步巩固了在超级电容细分行业的龙头地位。",
		"高铁": "公司是我国桥梁功能部件行业中拥有CRCC（中铁铁路产品认证中心）认证产品品种最齐全、产品链最完整的企业之一，主要从事桥梁支座、预应力锚具、桥梁伸缩装置等公路铁路桥梁功能部件产品和多功能道路材料摊铺机、搅拌设备等路面施工养护机械设备的生产、销售。公司在多个国家重点工程项目中打破了国外企业在大跨度桥梁支座、伸缩装置方面的垄断。超大位移桥梁伸缩装置创造了国产产品之最，声屏障市场占有率国内排名第一，桥梁支座的市场占有率始终保持前列。公司与长客股份组建合资公司长客新筑（2013年6月，长客新筑注册资本全部到位），主营城市轨道交通车辆及零部件的设计、制造、维修、销售及相关技术咨询；铁路专用设备及器材、配件的设计、制造及销售。长客新筑注册资本为1亿元，其中，公司出资占80%。合作方长客股份是中国最大的铁路客车和城市轨道车辆的研发、制造和出口基地。",
		"燃料电池": "公司有“燃料电池混合动力列车”研发项目。",
		"储能": "控股子公司奥威科技是国内超级电容细分行业龙头,超级电容产品取得了国内首张ECER100证书和ECER10证书,该认证证书属于全球同行业内的稀缺资源;18年8月,公司互动平台表示控股子公司奥威科技的超级电容单体能量密度达到102wh/kg,该技术指标处国内处于领先水平,能广泛应用于新能源汽车、隧道机车、轨道交通、AGV、纯电动船舶及无人机等领域",
		"光伏概念": "公司主营业务为轨道交通业务、桥梁功能部件、光伏发电。",
		"绿色电力": "公司拟收购控股股东四川发展（控股）有限责任公司并持有的四川晟天新能源发展有限公司51.60%股权进入光伏发电行业，布局绿色低碳产业，丰富公司的业务类型。本次交易完成后，晟天新能源将成为公司的控股子公司。晟天新能源始终坚持以保护生态环境为前提，积极打造环境友好型、资源节约型光伏发电项目，着力将太阳能资源优势转化为经济效益、社会效益、生态效益。截至2020年底，公司已发展成为四川本土光伏发电装机规模最大的新能源企业，在四川、湖南、甘肃、西藏等地投资建设15座光伏电站，总装机容量达471.38MW。",
		"机器人概念": "公司参股公司奥威科技参与开发的消防机器人和移动充电机器人目前处于对样机进行调试的阶段。",
		"国企改革": "公司属于国有企业。公司的最终控制人为四川省政府国有资产监督管理委员会。",
		"一带一路": "根据公司官网：新筑奥威作为新能源产业的代表，为第一批入驻中白工业园企业，成功将自主创新的新筑奥威超级电容特色产业融入了丝路经济。新筑奥威产业化基地项目于2018年8月29日正式投产下线，是中白工业园第一个正式投产的项目。",
		"钒电池": "公司公告：公司2023年12月7日与内江投资控股集团有限公司、大连融科储能技术发展有限公司、四川省兴欣钒科技有限公司签订了为期5年的战略合作框架协议。四方同意建立战略合作关系，将内江市作为布局钒液流电池储能产业的重点区域，按照内江市经济社会发展总体规划及能源发展规划，在钒液流电池储能产业集群建设、钒液流电池储能示范试点项目建设、钒液流电池储能技术创新平台建设、钒液流电池储能推广应用等方面进一步深化合作，实现优势互补。",
		"西部大开发": "公司注册地址为四川省成都市新津区四川新津县工业园区"
	},
	"亮点": "国内桥梁功能部件行业综合实力最强的企业之一",
	"同业": "路桥机械:  天元智能  铁建重工  南方路机  达刚控股  森远股份  中铁工业",
	"概念x": "磁悬浮   一带一路   石墨烯   高铁轨交   氢能源/燃料电池   光伏   机器人   储能   钠电池   成渝城市群   超级电容",
	"概念xgb": {
		"磁悬浮": "国内新制式轨道交通重要的倡导者和践行者；公司布局的新制式产品内嵌式中低速磁悬浮系统、现代有轨电车系统，能够覆盖目前市域（郊）、现代有轨电车、中低速磁悬浮等应用场景；公司引进德国马克斯▪博格公司的内嵌式磁浮技术，包括轨道、车辆、运行控制技术、供电系统等，公司已经完成对引进技术的消化，建设完成国内首条、全球最长的内嵌式磁浮试验线",
		"一带一路": "公司在白俄罗斯中白工业园设立了新筑丝路公司，注册资本500万美元，旗下建有超级电容研发及生产中心，是公司开拓独联体国家市场和进军欧洲市场的桥头堡，积极参与国家“一带一路”战略的具体实践",
		"石墨烯": "参股子公司奥威科技有干电极相关技术储备并就石墨烯在超级电容上有应用研究，已形成部分专有技术成果",
		"高铁轨交": "公司主要围绕旅游轨道交通领域开展磁浮项目的市场拓展工作",
		"氢能源/燃料电池": "参股公司新筑通工在燃料电池新能源公交车有相关的产品计划，新筑通工的燃料电池新能源公交车处于产品布局阶段",
		"光伏": "控股子公司晟天新能源主营光伏电站的开发、建设及运营，电站主要位于四川、湖南、河北、甘肃等地区，电站类型以集中式为主，已在全国范围内投资建设20余座光伏电站，总装机规模1262.63MW（含在建项目）；24年6月，将通过设立的项目公司投资建设新龙项目和乡城项目，新龙项目拟建设装机规模200MW，项目总投资估算为10.32亿元，乡城项目拟建设装机容量400MW，项目总投资估算为19.12亿元",
		"机器人": "公司为奥威科技第二大股东，目前持股比例 35.91%，且正在推进上市计划；奥威科技参与开发的消防机器人和移动充电机器人目前处于对样机进行调试的阶段\n",
		"储能": "参股公司奥威科技的超级电容器主要应用在新能源公交车、AGV、矿卡、纯电动船及储能等领域；公司钒电解液的主要潜在客户是钒电池电堆及系统集成商，全钒液流电池主要应用于风力发电、太阳能发电等新能源储能领域",
		"钠电池": "参股公司奥威科技一直在做钠离子电容器的研发工作",
		"成渝城市群": "国企，实际控制人为四川省国资委，主营业务涉及轨交系统、桥梁功能部件、工程施工装备、地质灾害处理等产业；是我国桥梁功能部件行业中拥有CRCC认证产品品种最齐全、产品链最完整的企业之一；拥有年产 1,500m³短流程钒电解液的生产线，川发兴能正在建设年产 60,000m³短流程钒电解液生产线，预计 2024 年 10 月建成投产；光伏发电业务主体晟天新能源已在全国范围内投资建设 22 座光伏电站，总装机规模 1,958.52MW",
		"超级电容": "参股公司奥威科技是超级电容器行业的龙头企业，专注从事超级电容器业务超过20年；奥威科技在轨道交通、隧道机车、AGV以及新能源公交车等超级电容器的传统应用领域已取得较大突破"
	}
}