{
	"名称": "爱施德",
	"code": "002416",
	"全名": "深圳市爱施德股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "所属申万行业：专业零售",
	"行业": "商贸零售—专业连锁Ⅱ",
	"业务": "数字化智慧分销业务、数字化智慧零售业务和其他数字化创新业务。",
	"产品": "数字化智慧分、数字化智慧零售、海外销售服务、通信及增值服务、自有品牌运营",
	"概念": "新型烟草(电子烟)，参股保险，虚拟现实，阿里巴巴概念，储能，电子商务，高股息精选，互联网金融，华为概念，苹果概念，区块链，融资融券，深股通，网络直播，物联网，消费电子概念，新能源汽车，粤港澳大湾区，锂电池概念",
	"概念y": "中证500-100%  融资融券-38%  互联网+-31%  苹果产业链-31%  流量银行-27%  三星-27%  虚拟现实-26%  华为-25%  数字货币-19%  智能手机-14%  垃圾分类-12%  小额贷款-11%  快递物流-10%  电子烟-10%  新零售-10%  深股通-10%  半导体-10%  彩票-8%  深港通-8%  混合现实-7%  小米-7%  虚拟运营商-6%  小米产业链-4%  移动互联网-3%",
	"概念详情": {
		"新型烟草(电子烟)": "一号机是公司新零售平台的一个单元，电子烟是子公司一号机的一个业务品类。",
		"参股保险": "据2023年一季报：全资子公司西藏酷爱持有华贵人寿10,000万股，占华贵人寿已发行股份的10%。",
		"虚拟现实": "2016年3月份，公司拟通过全资子公司瑞成汇达2000万元投资VR产业基金，作为其有限合伙人，占其认缴出资总额的12.0482%。",
		"苹果概念": "公司是苹果的核心战略合作伙伴，一级渠道商和零售商，分销和零售iPhone，TWS无线耳机，iPad，电脑，手表等苹果产品。今年苹果秋季发布会备受关注，或将发布多款5G手机，iPad等新产品。目前，苹果是公司前3名供应商之一。公司自营131家苹果优质经销商门店，同时拓展并运营2,800多家苹果授权门店和网点，为消费者提供专业、优质、高效的品牌服务。",
		"华为概念": "2020年6月2日调研信息显示：公司是华为荣耀等头部手机品牌的一级代理商。",
		"区块链": "2019年10月11日公司互动平台回复公司于2018年与中山大学区块链与智能金融研究中心签署了区块链技术研究战略合作协议。",
		"阿里巴巴概念": "2023年5月9日投资者关系活动记录表：公司依托行业领先的数字化IT支撑能力、敏锐的消费者洞察能力和完善的供应链资源整合能力，在天猫、京东、拼多多、快手、抖音等多个电商平台自营全品类电商业务，同时持续强化与阿里巴巴的数字化运营战略合作，实现新零售战略全面升级。",
		"网络直播": "2020年5月18日，公司在互动平台称：目前形成了爱施德直播+门店直播+KOL联合直播方式，初期效果良好，为门店带来的销量增长迅速。后期将更加专注于原创内容生产、自有ip孵化、流量变现等。",
		"互联网金融": "2020年7月3日互动平台回复:公司旗下的优友金服成立于2015年10月，于2017年取得互联网小额贷款牌照，多次获得“中国服务业500强”、“广东企业500强”等荣誉，现已成为国内领先的3C产业供应链智慧服务平台。为契合公司整体的发展战略，优友金服6月更名为“深圳市优友网络科技有限公司”。",
		"锂电池概念": "2023年年度报告，为实现在新能源汽车锂电池业务发展布局，公司于2022年9月正式启动复合铜箔项目，计划总投资56亿元，复合铜箔为新型锂电池负极集流体材料。",
		"物联网": "据2022年年报：优友互联是行业领先的移动通信转售业务运营商，拥有移动、联通、电信三大运营商移动转售牌照，2022年成为了工业和信息化部批复的首家物联网转售试点企业，为消费者提供移动通信、物联网、云通信等服务。",
		"新能源汽车": "2023年11月17日互动易：公司与业内领先的新能源汽车企业建立了战略合作关系，基于成熟的线下渠道管控体系，搭建了立体化的新能源汽车新零售服务网络，构建了从销售、交付、售后用车全生命周期端到端的服务能力。",
		"高股息精选": "爱施德连续3年股息率分别为：3.95%，5.27%，4.31%",
		"消费电子概念": "2024年6月17日互动易：公司是苹果品牌在国内渠道规模最大的服务商，在全国重点城市核心商圈自营Coodoo苹果优质经销商（APR）门店，同时管理运营苹果授权门店和网点。此外，公司拥有苹果多个系列的产品代理权，包括iphone、ipad、iwatch、电脑、耳机等。公司深耕3C数码领域二十多年，具有数字化智慧分销平台、门店数字化赋能解决方案、全国T1-T6全渠道销售分支机构，以及海外多个国家/地区的供应链仓储布局等核心优势，公司有足够的经验与强大的核心竞争力把握行业发展契机，抢占市场机遇，以满足合作伙伴的需求并为股东创造价值。",
		"电子商务": "2023年年报：公司旗下由你网络在线上平台自营电商门店近40家，其中2023年全年零售额破亿的门店达到13家，在帮助超1,000家客户门店实现O2O平台上线的同时，也为电商平台店铺和客户门店提供小时达、当日达和次日达的本地化履约服务。公司加速融合线上线下网络价值，零售服务网络不断拓宽，实现了线上门店数量和零售体量的高速增长，在数字经济时代下开辟新的业绩增长点。",
		"储能": "2024年4月9日互动易回复：公司子公司山木新能源专注于消费电子电池、工商业储能、家庭储能、便捷储能及商用车动力电池等多个关键领域。",
		"粤港澳大湾区": "公司位于广东省深圳市南山区科发路83号南山金融大厦18层。公司的主营业务为数字化智慧分销业务、数字化智慧零售业务和其他数字化创新业务。公司的主要产品为数字化智慧分、数字化智慧零售、海外销售服务、通信及增值服务、自有品牌运营。"
	},
	"亮点": "国内领先的移动通信产品和数码产品分销商",
	"同业": "IT分销:  商络电子  香农芯创  雅创电子  好上好  中电港  睿能科技  神州数码  深圳华强  天音控股  ST高鸿  力源信息  润欣科技",
	"概念x": "供应链金融   手机产业链   高股息   电子烟   苹果产业链   锂电池   新零售   强势人气股   区块链   智能音箱   新能源汽车   阿里巴巴概念股",
	"概念xgb": {
		"供应链金融": "依托网络小贷牌照聚焦智能供应链服务场景，通过金融科技技术为客户提供供应链金融服务，目前已成功构建国内手机流通全链条生态体系",
		"手机产业链": "A股手机分销龙头；公司是苹果、荣耀、三星等国内外优秀手机品牌的全国一级经销商，在全国一至三线城市的核心商圈自营近130家苹果优质经销商门店(APR)——Coodoo，同时管理和运营800多家苹果授权门店(MONOAAR+/APR)",
		"高股息": "中证红利指数成份股，现金股息率高、分红较为稳定",
		"电子烟": "子公司山木新能源主要从事锂离子电池的研产销，广泛应用于家庭储能类、基站储能类和电子烟等特殊锂电池领域；电子雾化器的分销及零售业务由公司参股子公司一号机科技负责运营",
		"苹果产业链": "公司是苹果品牌在国内渠道规模最大的服务商，拥有苹果全系列产品代理权，包括iphone、ipad、iwatch、电脑、耳机等，旗下Coodoo品牌是苹果公司全球最大的优质经销商",
		"锂电池": "子公司山木新能源主要从事锂离子电池的研发、生产和销售，产品包含圆柱铁锂电池、软包（聚合物）电池、大型电池组装及电子动力管理系统（PACK）等，广泛应用于家庭储能类、基站储能类和电子烟等特殊锂电池领域",
		"新零售": "国内领先的数字化智慧分销和数字化智慧零售服务商；公司深耕以手机为核心的移动智能终端、3C数码产品、通信及增值服务、新能源汽车和快消品销售服务领域，与海内外众多头部优秀品牌建立了长期稳定的战略合作关系，通过全球化销售服务网络、端到端数字化运营能力和差异化深度赋能体系，为品牌商、零售商和消费者提供价值服务",
		"强势人气股": "题材：手机产业链；时间：24年10月28日至今，7天7板\n",
		"区块链": "公司与中山大学区块链与智能金融研究中心签署了区块链技术研究战略合作协议后，双方正积极探索",
		"智能音箱": "参股子公司一号机的业务包括电子雾化器、耳机、智能音箱等",
		"新能源汽车": "子公司山木新能源主要从事锂离子电池的研发、生产和销售，产品包含圆柱铁锂电池、软包（聚合物）电池、大型电池组装及电子动力管理系统（PACK）等，广泛应用于家庭储能类、基站储能类和电子烟等特殊锂电池领域",
		"阿里巴巴概念股": "20年4月，阿里拟通过非公开发行股票引入阿里巴巴作为战略投资者。同时，双方拟成立合资公司，共同推进智能终端领域的数字化新分销和新零售业务创新合作"
	},
	"概念z": "持股荣耀手机",
	"备注": "",
	"链接": ""
}