{
	"名称": "高德红外",
	"code": "002414",
	"全名": "武汉高德红外股份有限公司",
	"地域": "湖北省",
	"分类": "大盘股",
	"财务": "所属申万行业：其他电子",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "红外焦平面探测器芯片、红外热成像整机及以红外热成像为核心的综合光电系统、完整装备系统总体、传统非致命性弹药及信息化弹药四大业务板块。",
	"产品": "红外综合光电及完整装备系统",
	"概念": "商业航天，军民融合，毫米波雷达，2025中报预增，安防，车联网(车路协同)，传感器，高端装备，华为昇腾，华为概念，机器人概念，机器视觉，军工，汽车电子，融资融券，深股通，无人机，无人驾驶，芯片概念，智能家居",
	"概念y": "中证500-100%  光电红外传感器-100%  全息手机-56%  红外热成像-45%  国产芯片-41%  湖北-35%  航天军工-34%  军工-29%  汽车电子-27%  融资融券-24%  军民融合-24%  红外线体温检测仪-21%  雷达-17%  视频监控-17%  深股通-16%  新型病毒防治-15%  安防-13%  深港通-13%  业绩预增-11%  锂电池-10%  新冠病毒防治-10%  土地改革-10%  新冠检测-10%  传感器-9%  无人驾驶-8%  半导体-8%  智能驾驶-7%  无人机-4%  眼球追踪-0%",
	"概念详情": {
		"商业航天": "2025年10月21日互动易，公司产品在商业航天及星载领域有配套红外探测器机芯应用，随着我司大面阵2K红外探测器的开发成功，相信未来航天的红外应用会越来越广泛。",
		"军民融合": "公司的军用红外产品已达到国际先进水平，其高性能产品可以分辨千分之五度的温差，可在完全无光的夜间探测300公里之外的飞机、识别15公里以外的房屋、车辆。军品类型涵盖海、陆、空三军，拥有强大的武器装备产品配套能力。",
		"毫米波雷达": "2020年1月15日公司互动：公司研制的毫米波雷达主要应用在车载领域。",
		"军工": "公司已取得军工产品质量体系认证、武器装备科研生产许可证、国家二级保密资格单位中央军委装备发展部武器装备承制单位全套军工资质,并具备完整武器系统总体研制资质,是践行军工融合深度发展的重点“民参军”企业;全资子公司湖北汉丹主营传统非致命性弹药、信息化弹药等系列军工产品,是国内品种最多、产量最大、装备覆盖最广的非致命性弹药研发与生产基地,也是非致命地爆装备的唯一定点生产企业。",
		"安防": "在安防监控方面，随着Plug标准化机芯的稳定批产，公司已经与多家国内知名的安防监控厂商建立了深入和长期的战略合作关系，报告期内已经形成了对于机芯的大批量且稳定的订单。未来，也将持续寻找安防监控行业的战略级合作伙伴，进一步开拓安防监控市场。公司是国内规模最大的红外热像系统生产厂商，在全球测温性红外热像仪领域排名第4，产品广泛应用于海、陆、空各兵种的军事新型武器装备等领域，红外热成像技术应用于安防监控已成为大趋势。",
		"无人驾驶": "国内唯一实现红外芯片量产的企业;子公司轩辕智驾致力于智能安全驾驶领域,聚焦于毫米波雷达产品、儿童遗落安全系统的开发和远红外产品线的优化和市场开拓",
		"芯片概念": "2020年3月13日公司在互动平台称：公司以自研自产国产化红外探测器芯片为基础，随着公司晶圆级封装探测器的大批量生产，向红外芯片和平台供应商转变，以实现模块化、标准化、规模化，通过红外平台化战略推广促进红外产品市场化普及。",
		"无人机": "公司子公司智感科技负责红外热成像产品在民品方面的应用，营收增长主要来源于国内民用领域的突破及ODM业务。智感科技主要负责提供基于红外探测器的开发、机芯硬件平台及软件算法解决方案，已经和国内处于领先地位的安防监控及无人机企业实现了战略合作，在民用无人机领域、特殊用途视频监控产品、新能源汽车夜视系统等领域分别展开进一步业务突破。",
		"华为概念": "2023年8月23日公司互动：公司全资子公司高德智感是华为技术有限公司授予的ISV认证伙伴。同时，公司正式加入华为昇腾万里伙伴计划，助力华为构建合作共赢的昇腾生态圈。",
		"传感器": "2023年半年报：在自动驾驶方面，公司最新的百万像素级产品预研落地，实现红外传感器可用像素的大幅提升；主打的三十万像素产品完成了基于新一代10μm像素的探测器产品稳定迭代；双光融合产品实现了应用突破，可见光传感器与红外传感器的像素特征级融合，可进一步提升传感器环境感知精度；在多传感器融合上，公司与国内自动驾驶头部企业联合开发，未来搭载红外传感器的L2++级别智能辅助驾驶应用可实现量产。",
		"汽车电子": "2024年半年报：在产线建设和质量管控方面，公司搭建完成国内首条车载红外摄像头AA自动化产线及综合测试系统，实现近百道生产工序自动化；同时，进行精益系统导入，加速智能制造进度；公司通过SGS颁发的ESD防护体系认证，进一步提升产品的可靠性和稳定性，支撑公司规模化量产。",
		"车联网(车路协同)": "2024年半年报：在自动驾驶领域，为适应不断变化的市场需求，公司子公司轩辕智驾积极拓展和深化细分产品在智能驾驶、智能座舱以及车路云等行业解决方案的应用，加大主机厂、行业领域重要客户推广力度。2024年上半年前装市场相继获得猛士（罗伦士版&极案版）、某无人驾驶Robotaxi企业、猛士M18-3项目定点，全力加速推进与国内头部车企及全球自动驾驶公司新进项目的落地。",
		"智能家居": "2023年6月14日互动易：近年来公司一直积极拓展智能家居市场应用，公司已推出兼具低成本、小型化、低功耗、高可靠性的TIMO系列微型红外模组，当智能家居设备需要“测温+视觉感知+夜视”时，TIMO可以快速响应集成应用需求，无需等待漫长的开发周期。目前公司已与多个大厂合作开发中，推动创新智能产品应用落地。",
		"机器视觉": "2023年6月6日互动易：公司积极与国内外知名机器视觉相关企业进行了接洽，并与其中几家建立了稳定的合作关系，共同开拓工业智能制造市场。公司的机器视觉技术已经应用到了智能运维的各个方面，同时通过通用的平台接口，为更多的拓展功能提供了灵活与便利。",
		"华为昇腾": "据2023年8月23日互动易，公司全资子公司高德智感是华为技术有限公司授予的ISV认证伙伴。同时，公司正式加入华为昇腾万里伙伴计划，助力华为构建合作共赢的昇腾生态圈。",
		"高端装备": "2023年年报：报告期内，公司主要围绕新产品开发和产品性能优化提升，通过型号项目研制任务开展多个探测器组件的研制工作，有效提升了公司多品类探测器产品的竞争力和批产能力。公司实现了制冷型1k高分辨率红外探测器、1k非制冷帧积分红外探测器在多个战略装备上的科研鉴定并成功批量生产，同时完成了2k及更高分辨率红外探测器的器件研制，成果已经应用于无人机和航空航天的部分项目。近期公司“高性能红外探测芯片制造关键技术及产业化”科技成果已顺利通过了院士专家组的评价，公司多款高端红外芯片已成功应用于部分国家重点装备产品，为推动国防和J队现代化建设作出应有的贡献。",
		"机器人概念": "2022年12月15日互动易：公司红外技术及产品已为相关机器人企业供货多年。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润15000.00万元至19000.00万元,增长幅度为734.73%至957.33%,基本每股收益0.0351元至0.0445元;上年同期业绩：归属于母公司股东的净利润1796.98万元,基本每股收益0.0042元;"
	},
	"亮点": "国内规模最大的红外热像仪生产厂商",
	"同业": "红外设备:  富吉瑞  波长光电  航天智装  睿创微纳  久之洋  国科天成  *ST大立",
	"概念x": "华为产业链   手机产业链   半导体   无人驾驶   军民融合   军工   脑科学   智慧安防   流感   国产芯片   华为昇腾   航天   传感器   新冠病毒防治   毫米波雷达",
	"概念xgb": {
		"华为产业链": "以红外热成像技术为核心的民营高科技企业；公司全资子公司高德智感是华为技术有限公司授予的ISV认证伙伴；同时，公司正式加入华为昇腾万里伙伴计划，助力华为构建合作共赢的昇腾生态圈",
		"手机产业链": "红外热成像技术的领先企业；公司TIMO系列晶圆级微型红外模组克服技术、成本、可行方案等难题，已被成功应用到智能手机中",
		"半导体": "国内规模化红外核心芯片研发生产与解决方案提供商，也是同时具备制冷和非制冷红外探测器芯片批产线的民营企业；公司拥有完全自主知识产权的“中国红外芯”生产线，打造出涵盖全球主要技术路线的全阵列非制冷、碲镉汞及Ⅱ类超晶格制冷型红外探测器芯片批产线",
		"无人驾驶": "全资子公司轩辕智驾为自动驾驶核心感知部件供应商；公司聚焦车载红外热成像技术，核心产品通过 AEC-Q100 车规级认证，可在黑夜、雨雾等恶劣环境下精准识别障碍物，弥补传统传感器短板，为无人驾驶提供安全冗余；已获吉利、东风猛士、广汽埃安及头部 Robotaxi 企业定点，产品随多款车型量产",
		"军民融合": "首家具备武器装备总体研制资格的民营企业；公司已取得军工产品质量体系认证、武器装备科研生产许可证等全套军工资质；依托完全自主知识产权的 “中国红外芯”，构建起从底层红外核心器件到顶层完整武器系统的全产业链，产品广泛应用于海、陆、空各兵种的军事新型武器装备",
		"军工": "首家具备武器装备总体研制资格的民营企业；公司已取得军工产品质量体系认证、武器装备科研生产许可证等全套军工资质；依托完全自主知识产权的 “中国红外芯”，构建起从底层红外核心器件到顶层完整武器系统的全产业链，产品广泛应用于海、陆、空各兵种的军事新型武器装备",
		"脑科学": "公司董事长黄立先生为大力推动国内脑科学领域的创新和发展，带领衷华脑机公司团队成功研发脑机接口芯片，衷华脑机公司不在上市公司合并报表范围内；公司为衷华脑机提供部分生产设备，脑机公司用以完成脑机微针的生产",
		"智慧安防": "国内规模最大的红外热像系统生产厂商；为智慧安防提供从红外探测器开发、机芯硬件到软件算法的完整解决方案，产品广泛应用于安防监控的各个场景，如城市安防、园区安防、森林防火等，能够实现远距离、高精度的目标探测和识别，为安防系统提供可靠的热成像监测支持",
		"流感": "公司IR236系列智能型红外人体体温检测系统，是检验检疫应用领域的明星产品",
		"国产芯片": "公司是国内红外芯片领域的领军企业，打造出涵盖全球主要技术路线的非制冷、碲镉汞及二类超晶格制冷型红外探测器芯片批产线，已自主研发出数十款不同型号产品，如全球首发的 500 万像素高温中波制冷红外探测器",
		"华为昇腾": "全资子公司高德智感是华为技术有限公司授予的ISV认证伙伴，公司正式加入华为昇腾万里伙伴计划，助力华为构建合作共赢的昇腾生态圈",
		"航天": "公司红外探测器机芯（含大面阵 2K 红外探测器）配套商业航天与星载领域，为卫星遥感 / 环境监测提供星载红外传感核心组件，支撑全天候星上探测与数据采集",
		"传感器": "国内红外设备龙头；公司研制出第三代基于红外+可见光+激光雷达的多传感器融合的高级辅助驾驶系统，各项性能指标均达到国内领先水平，并在东风、广汽埃安、百度、陕汽等多家车厂车型上实现前装批量应用；子公司高芯科技是国内红外热成像核心器件领域的头部厂商，红外探测器作为物联网行业最重要的传感器之一，已经广泛应用于安防监控、医疗检测、消防救援、工业测温、户外运动、无人机载荷、辅助驾驶、智能家居、消费电子等领域",
		"新冠病毒防治": "公司红外技术在检验检疫领域有过许多重要的应用，在2003年的SARS疫情事件中，公司研制的IR230红外人体测温设备为打赢当年的非典攻坚战立下汗马功劳",
		"毫米波雷达": "公司全资子公司轩辕智驾聚焦智能安全驾驶领域，专注于毫米波雷达产品开发，公司研制的毫米波雷达主要应用于车载领域"
	}
}