{
	"名称": "天虹股份",
	"code": "002419",
	"全名": "天虹数科商业股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "商贸零售—一般零售",
	"业务": "数字零售业务与数字产业业务。",
	"产品": "生鲜熟类、包装食品类、百货零售类、日用品类、餐饮配套类",
	"概念": "预制菜，统一大市场，新疆振兴，白酒概念，标普道琼斯A股，低空经济，电子商务，供应链金融，国企改革，跨境电商，粮食概念，年报预增，农业种植，融资融券，深股通，腾讯概念，网络直播，无人零售，乡村振兴，新零售，央企国企改革，粤港澳大湾区",
	"概念y": "融资融券-29%  微信-26%  国企改革-22%  腾讯平台-21%  O2O-20%  中证1000-19%  无人零售-11%  互联网彩票-10%  央企国资改革-10%  深股通-10%  超市-7%  移动购物-7%  彩票-6%  新零售-6%  大消费-6%  电子商务-5%  中航工业-4%  军工-2%  深港通-1%  互联网+-0%",
	"概念详情": {
		"预制菜": "为更好地满足顾客健康快速便利的生活需求，天虹超市，初步形成以手工餐饮（手工水饺包子、凉皮肉夹馍、铁板粉面饭）、自有品牌（小龙虾系列、天口味&伊泽、预包装烘焙、天口味烤、卤、炸、面点现制商品等）、生鲜半成品（菜肉混合丸，海产半成品，快手菜、供应链等）为主的核心商品群，销售已具规模。公司已成为行业首家联合深圳营养学会专业机构合作打造“营养便捷菜”的商超。",
		"统一大市场": "天虹物流中心的业务覆盖广东、福建、江西、湖南、江苏5省29市，满足所有天虹超市线下销售及天虹线上销售的仓储及配送业务；共有11个自营配送中心，仓储面积约15.4万平方米，其中5个常温仓14万平方米、6个低温仓1.4万平方米，自有物业10.8万平方米。具体内容详见公司定期报告。天虹首个自动化仓已于3月正式投入使用，仓库采用AS/RS自动化立库、穿层箱式输送线、DPS电子标签拣选、高速分拣机及自动贴标机等先进技术，有效地提升了仓库的存储能力以及作业效率。",
		"新疆振兴": "根据天虹E视点公众号信息：天虹超市积极响应深圳对口援疆帮扶项目，援疆助农、助力乡村振兴，为当地农产品开拓销路，助力新疆水果销售。新疆的无花果被誉为“长在树上的糖包子”，但由于太过娇嫩难以走出新疆。天虹开创行业先例，创新使用氮气保鲜空运护送，把新疆新鲜采摘的无花果在24小时内送达顾客的餐桌。",
		"腾讯概念": "与腾讯成立智能零售实验室以来,首次针对百货业态提供数字化解决方案;与企业微信·微信举办百货数字化解决方案大会,打造“数字化2.0升级”",
		"电子商务": "公司构建了“微信+虹领巾+微品”的移动电商平台，通过“天虹到家+跨境电商体验店+自提点”的方式实现门店电商化。天虹移动端本地生活服务平台“虹领巾”APP于2015年8月测试上线，2015年10月正式发布；2015年10月份，公司与多点新鲜就商超O2O领域战略合作。乙方利用平台营销能力，将甲方商品展示于乙方网络平台上，为甲方商品做好线上引流和推广工作，用户通过乙方平台了解甲方商品信息并选择下单购买；2016年1月份，公司与其他股东（该股东与公司不存在关联关系）共同投资1700万元设立深圳市天虹微品电子商务有限公司。",
		"新零售": "国内拥有门店最多的零售商;与微信合作微生活,便利店业务有望成为公司打通线上线下(O2O)的重要载体;与腾讯签订战略合作谅解备忘录,双方联合成立“智能零售实验室”,研发支持零售业务数字化、智能化发展的系统产品模组。",
		"无人零售": "2017年8月8日公告，天虹股份第一家无人便利店将于8月8日开业，在RFID射频识别技术方面与深圳市远望谷信息技术股份有限公司展开合作。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"白酒概念": "天虹自有品牌开发并推出了天优酱香酒，该产品于近期上市，产自茅台镇核心产区，目前得到众多品质消费群体的认可，销售表现符合预期。",
		"农业种植": "天虹超市目前生鲜基地95个，并针对特色商品开展订单种植模式，如夜须西瓜、海沙板栗红薯、糖果小番茄、长寿巴马系列菜等。为将各地地域特色商品带到顾客餐桌，公司已引入了国家地理标志认证的生鲜商品72个SKU，未来将不断结合目标家庭顾客需求，持续进行商品升级和丰富。目前天虹实现粮油自有品牌全品类开发，已与国内多个粮油产销大户进行合作。其中，公司已实现天虹五常大米自有基地的建立，还开发了有机大米、地标大米、胚芽米、杂粮米、亚麻籽油、茶油等商品。",
		"乡村振兴": "天虹超市目前生鲜基地95个，并针对特色商品开展订单种植模式，如夜须西瓜、海沙板栗红薯、糖果小番茄、长寿巴马系列菜等。为将各地地域特色商品带到顾客餐桌，公司已引入了国家地理标志认证的生鲜商品72个SKU，未来将不断结合目标家庭顾客需求，持续进行商品升级和丰富。目前天虹实现粮油自有品牌全品类开发，已与国内多个粮油产销大户进行合作。其中，公司已实现天虹五常大米自有基地的建立，还开发了有机大米、地标大米、胚芽米、杂粮米、亚麻籽油、茶油等商品。",
		"供应链金融": "天虹金融聚焦于零售行业的供应链金融,为解决包括天虹股份的商品供应商、服务供应商、品牌商、物业商等零售合作伙伴以及集团员工、消费者等个体,在发展过程中遇到的中短期资金周转难题,为其提供快捷、灵活、简单的金融服务,有效拓宽其融资渠道,切实帮助其解决融资难题。",
		"网络直播": "2021年10月11日互动易回复：天虹通过线上发展和业态升级，已融合线上线下、零售与服务，转变成为线上线下一体化的本地化消费服务平台。2021年公司全面运营购百数字化，在线经营能力进一步加强，通过导购连接、社群运营、在线直播等多种方式沉淀、经营私域流量，并实现高效转化。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"跨境电商": "2022年11月29日公司互动平台回复称:公司构建了“天虹APP微信小程序”的移动电商平台，具有跨境电商线上业务。跨境电商线上经营范围涵盖婴幼食品、母婴用品、保健品、个人护理用品、美妆、轻奢等",
		"粤港澳大湾区": "公司位于广东省深圳市南山区中心路(深圳湾段)3019号天虹大厦9-14楼、17-20楼，主要提供服饰、日用品、生鲜、熟食等商品及餐饮、娱乐等服务。",
		"粮食概念": "2023年3月3日互动易回复：目前公司实现粮油自有品牌全品类开发，已与国内多个粮油产销大户进行合作。其中，公司已实现天虹五常大米自有基地的建立，还开发了有机大米、地标大米、胚芽米、杂粮米、亚麻籽油、茶油等商品，未来将持续为顾客提供更好品质，更优性价比的粮油商品。",
		"年报预增": "公司预计2023-01-01到2023-12-31业绩：净利润20000万元至25000万元;增长幅度为66.54%至108.17%,基本每股收益0.1711元至0.2139元;上年同期业绩:净利润12009万元,基本每股收益0.1027元;。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"低空经济": "2023年4月18日互动易回复：公司与美团无人机自2022年共同探索无人机配送模式，为商圈周边居民提供半径“3公里15分钟”万物到家的全新服务体验。在新许可的加持下，双方将持续推进无人机配送航线的拓展和配送业务的开发。"
	},
	"亮点": "国内拥有百货商场数量最多的连锁百货企业之一",
	"同业": "百货零售:  南京新百  合肥百货  重庆百货  武商集团  茂业商业  大商股份  华联股份  利群股份  欧亚集团  王府井  百联股份  ST大集"
}