{
	"名称": "欧菲光",
	"code": "002456",
	"全名": "欧菲光集团股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—光学光电子",
	"业务": "智能手机、智能汽车及新领域业务。",
	"产品": "光学影像模组、光学镜头、微电子产品",
	"概念": "消费电子概念，汽车电子，MR(混合现实)，AI眼镜，OLED，TOF镜头，车联网(车路协同)，传感器，毫米波雷达，华为概念，机器人概念，机器视觉，人脸识别，融资融券，柔性屏(折叠屏)，深股通，无人驾驶，小米概念，星闪概念，虚拟现实，医疗器械概念，元宇宙，增强现实，智慧城市，智能家居，智能座舱",
	"概念y": "触摸屏-33%  摄像头-23%  智能手机-21%  汽车电子-16%  虹膜识别-13%  MSCI-12%  苹果产业链-11%  白马股-11%  折叠屏-11%  小米-11%  手机产业链-11%  人脸识别-11%  锂电池-10%  全息手机-10%  汽车零部件-10%  传感器-10%  垃圾分类-10%  半导体-10%  智能识别-9%  小米产业链-8%  华为-8%  沪深300-8%  深证成指-8%  融资融券-7%  柔性显示屏-7%  年报季报-6%  增强现实-6%  三星-6%  WIN8-6%  深股通-5%  OLED-5%  超高清视频-3%  MEMS传感器-3%  互联网+-3%  无人驾驶-3%  中小板指-2%  北汽新能源-2%  互联网汽车-2%  智慧城市-2%  业绩预增-2%  移动互联网-2%  纳米发电机-1%  车联网-1%  消费电子-1%  深港通-1%  虚拟现实-1%  云计算-1%  碳纳米管-0%",
	"概念详情": {
		"消费电子概念": "欧菲光集团股份有限公司的主营业务为智能手机、智能汽车及新领域业务。公司主营业务产品包括光学影像模组、光学镜头和微电子产品等，广泛应用于以智能手机、平板电脑、智能汽车、无人机等为代表的消费电子和智能汽车领域。",
		"汽车电子": "公司智能汽车事业群聚焦车身电子、智能座舱和智能驾驶产品和技术的融合，布局车载摄像头、智能座舱、自动泊车等产品的标准化和平台化。",
		"MR(混合现实)": "2023年6月12日互动易：公司在2015年布局VR/AR领域，并于2022年4月宣布整合元宇宙事业部，负责VR/AR领域的光学镜头、影像模组、光机模组和整机组装制造等业务。在VR/AR光机方面，公司成立了专门团队，对LCOS光波导模组、BirdBath双目光机模组、LED光波导模组和Pancake光机方案等技术路线进行布局。公司研发新一代VRPancake光机模组。该产品采用折叠光路3P镜片设计，使用曲面贴膜技术，具备短镜头总长、近视调节、屈光调节FOV无变化、低色散、高PPD（像素密度）等优势，能大幅降低VR头戴设备的重量和体积，带给用户更出色的视觉效果。",
		"小米概念": "根据2021年5月24日公告，公司与华为、小米、OPPO、Vivo以及联想等知名企业建立了长期稳定的合作关系，并保持着及时高效的互动",
		"人脸识别": "2024年5月30日互动易：公司已与众多手机品牌客户建立了长期深度合作。公司自2012年进入光学影像系统和光学镜头领域，凭借光学创新优势和在消费电子领域积累的核心客户优势，以及丰富的技术积累、高自动化水平的产线和大规模量产能力，成为行业内的高像素摄像头模组和光学镜头的主流供应商。公司大力发展指纹识别、3DToF等微电子核心业务。公司2015年正式量产出货指纹识别模组，2016年底开始，公司指纹识别模组单月出货量稳居全球前列。公司在光学屏下指纹识别模组和超声波屏下指纹识别模组均处于龙头地位，是目前屏下指纹识别模组的主要供应商。公司ToF前置人脸识别产品持续维持国内安卓手机阵营大比例市场份额占比。",
		"虚拟现实": "公司在互动平台表示，看好公司产品未来在VR/AR领域的应用，公司在南昌成立虚拟现实研究院，对外投资参股小派科技等，小派科技是国内领先的PCVR头显设备研发生产商。欧菲科技股份有限公司持股深圳市虚拟现实技术有限公司4.2860%股份，深圳市虚拟现实技术有限公司率先推出亚洲首款量产PC类虚拟现实头盔3GlassesD1。",
		"OLED": "公司OLED屏下指纹已出货，产品应用于国内自主品牌的旗舰机型以及海外S公司的旗舰型机型。",
		"智慧城市": "深圳欧菲光科技股份有限公司的主营业务为触控显示类业务、摄像通讯类业务和生物识别类业务，主营业务产品有触控和液晶显示模组、微摄像头模组和指纹识别模组等，同时大力布局智能汽车、车联网和智慧城市领域。公司拥有国内规模领先、工艺技术能力达到国际先进水平的精密光学光电子薄膜元器件生产线.公司已通过ISO9001-2000质量管理体系认证,并获得ISO14001:2004环境管理体系认证。",
		"车联网(车路协同)": "欧菲科技股份有限公司的主营业务为触控显示类业务、摄像通讯类业务和生物识别类业务，主营业务产品有触控和液晶显示模组、微摄像头模组和指纹识别模组等，同时大力布局智能汽车、车联网和智慧城市领域。公司拥有国内规模领先、工艺技术能力达到国际先进水平的精密光学光电子薄膜元器件生产线.公司已通过ISO9001-2000质量管理体系认证,并获得ISO14001:2004环境管理体系认证。",
		"华为概念": "公司是华为旗舰机型摄像头模组和屏下指纹等元器件的主力供应商之一。",
		"柔性屏(折叠屏)": "公司作为全球触控龙头企业,在可折叠屏和柔性触控领域具备深厚的技术储备和领先布局产业优势突出。公司基于Metalmesh和AgNW(纳米银线)的柔性触控技术产品在光电性能和机械性能方面均处于行业领先水平,可率先满足众多手机品牌旗舰机型可折叠屏的需求",
		"传感器": "2023年年报：公司深度布局舱内外光学传感器、仪表中控和抬头显示（HUD）产品。公司驾驶员监测（DMS）、乘客监测（OMS）产品可针对人脸识别、疲劳监测等应用场景提供主动式服务，为客户提供座舱内全场景一站式视觉解决方案；公司整合车载摄像头、显示屏、系统控制器三大产品线优势，持续研发升级电子外后视镜（CMS）产品，为客户提供功能安全的全栈式电子后视镜解决方案。",
		"无人驾驶": "公司推出感知系统解决方案，包括前视8M双目摄像头模组，5颗周视后视8M摄像头，4颗环视3M摄像头，1颗DMSToF摄像头，1颗前向数字式4D毫米波雷达，5颗多模式角环绕雷达，1组纯固态激光雷达组合，为实现智能汽车更高阶段的自动驾驶提供助力。公司车载业务的核心竞争力是提供系统级解决方案的能力。公司立足于先进传感器，同时积极拓展硬件、软件和算法能力，公司可定制开发自动泊车系统，周视系统，行泊一体驾驶域控制器，集成以太网关的车身域控制器，仪表中控，HUD等系统级产品。具有未来走向跨域融合的实现能力。",
		"元宇宙": "公司有做VR/AR的产品，主要是以光学为主的方向，例如VR/AR透镜、VR/AR模组。公司在互动平台表示，看好公司产品未来在VR/AR领域的应用，公司在南昌成立虚拟现实研究院，对外投资参股小派科技等，小派科技是国内领先的PCVR头显设备研发生产商。",
		"机器人概念": "根据2022年8月24日互动易，公司机器人产品线聚焦机器人感知智能核心技术方向，为客户提供扫地机器人、配送机器人，商业服务机器人、机器人智能感知系统等产品。公司不断研发升级3DSensing模组并将其应用领域拓宽至智能家居、AI机器人等领域。公司已将扫地机领域开发的3DToF方案成功应用在扫拖领域，实现前置ToF摄像头与高精度传感器的融合，可通过精确计算和智能感知，快速实现对障碍物的测距和避障，避免卡困。公司推出中长距离ToF模组方案，在测试距离、精度及性能上业界领先，可满足多种应用场景需求，例如扫地机器人、服务类机器人的导航、避障等长距离测距的各种应用场景。目前，公司针对商用、家用客户开发了服务机器人整机，还开发了服务机器人的智能感知模组产品。另外，公司发布的自研机器视觉深度相机模块，主要由iToF模组、RGB模组、可选的IMU模块组成，产品在测量范围内精度高达1%，应用场景十分广泛，可通过第三方实验室IEC60825-1认证，满足激光安全Class1标准。",
		"毫米波雷达": "2023年2月15日公司互动回复：公司依托在光学光电领域的技术优势，深度布局智能驾驶、车身电子和智能中控，以光学镜头、摄像头为基础，延伸至毫米波雷达、激光雷达、抬头显示（HUD）等产品，丰富产品矩阵布局。",
		"星闪概念": "",
		"机器视觉": "2023年2月6日互动易回复：工业相机作为机器视觉系统中的重要组件，不仅直接决定所采集到的图像分辨率、图像质量等，同时与整个系统的运行模式直接相关。公司130万像素黑白工业相机应用于自动化机器人、汽车工业、工业检测、食品药品等行业。",
		"智能座舱": "2023年6月12日互动易：公司紧随汽车行业发展趋势和市场需求，深入布局智能座舱及相关解决方案。公司组建一支专业仪表和信息娱乐融合的特色团队，开发出高端三屏互动智能座舱和全数字智能仪表，不仅达到汽车安全可靠性要求，同时融入娱乐和信息互联功能和体验。",
		"智能家居": "2022年3月14日互动易：公司不断研发升级3DSensing模组，并将3DSensing的应用领域拓宽至智能家居、AI机器人等领域。目前公司已经与国内多家智能家居领域客户达成合作，并持续拓展新客户。",
		"医疗器械概念": "2024年7月18日互动易回复：公司医疗内窥镜产品实现行业领先的小型化、防水化；胶囊内镜产品通过精密矫正胶囊外壳和镜头之间的距离，有效消除常见的鬼影成像问题。",
		"AI眼镜": "2024年2月20日互动易：在VR/AR光机方面，公司成立专门团队，对LCOS光波导模组、BIRDBATH双目光机模组、LED光波导模组和PANCAKE光机方案等技术路线进行布局；同时，公司也布局VR/AR眼镜和头戴式设备的整机组装制造服务。"
	},
	"亮点": "光学光电行业龙头，市占率中国第一，指纹识别模组出货量稳居全球前列",
	"同业": "镜头模组:  水晶光电  联合光电  五方光电  昀冢科技  联创电子",
	"概念x": "华为产业链   折叠屏   手机产业链   超高清视频   股权转让   无人驾驶   强势人气股   VR&AR   3D感应   人脸识别   3D玻璃   指纹识别   汽车零部件   虹膜识别   白马股   无人机   小米概念股   MSCI   激光雷达   元宇宙   电子后视镜   传感器   毫米波雷达   星闪概念   智能座舱",
	"概念xgb": {
		"华为产业链": "中高端摄像头产品的主力供应商；公司是华为旗舰机型摄像头模组和屏下指纹等元器件的主力供应商之一",
		"折叠屏": "在智能手机业务领域，公司是行业内的高像素摄像头模组、中高端摄像头产品的主流供应商；光学屏下指纹识别模组和超声波屏下指纹识别模组均处于领先地位；公司产品已运用于折叠屏智能手机",
		"手机产业链": "中高端摄像头产品主力供应商，超级EIS防抖算法达到行业顶尖水平；公司主营产品包括光学影像模组、光学镜头、微电子等，广泛应用于智能手机、智能VR/AR设备等；公司在光学屏下指纹识别模组和超声波屏下指纹识别模组均处于龙头地位，是目前屏下指纹识别模组的主要供应商",
		"超高清视频": "主营光学光电业务，产品涉及高清摄像头\n",
		"股权转让": "23年10月，拟受让南昌市产盟投资管理有限公司持有的江西欧迈斯微电子有限公司28.25%股权，股权转让价格由各方届时协商确定\n",
		"无人驾驶": "公司依托在光学光电领域的技术优势，深度布局智能驾驶、车身电子和智能中控，以光学镜头、摄像头为基础，延伸至毫米波雷达、激光雷达、抬头显示（HUD）等产品，为客户提供全方位的产品和服务，目前已取得20余家国内车企的一级供应商资质",
		"强势人气股": "题材：手机产业链；时间：24年10月29日至今，9天5板\n",
		"VR&AR": "公司对VR/AR领域进行了前瞻布局，在光学镜头方面，公司可以提供VR非球面透镜、VR/AR镜头组、VR目镜等产品；在影像模组方面，拓展FPV摄像模组、SLAM双摄模组、VR眼动追踪模组和VR定位摄像头模组；在VR/AR光机方面，公司布局LCOS光波导模组、BIRDBATH双目光机模组、LED光波导模组和PANCAKE光机方案等技术路线",
		"3D感应": "公司携手Mantis Vision提供完整解决方案，MV是全球领先的3D成像解决方案供应商，MV的解决方案可绕开苹果PrimeSense的专利壁垒，提供另一种技术路径；同步研发3D结构光技术和TOF技术，是国内为数不多具备3D人脸识别模组量产能力的厂商；公司不断研发升级3D Sensing模组，并将3D Sensing的应用领域拓宽至智能家居、AI机器人等领域",
		"人脸识别": "3D人脸识别领域研发3D结构光技术和TOF技术，是目前国内为数不多的具备3D人脸识别模组量产能力的厂商；有基于双摄像头的人脸识别软件、硬件综合解决方案，能够迅速提供满足客户要求的方案",
		"3D玻璃": "公司做好3D玻璃、薄膜触控等各项技术储备工作，2.5D和3D玻璃业务进展顺利，已批量出货",
		"指纹识别": "先发优势明显，电容式方案产能全国第一，并领先业内与高通合作布局underglass超声波方案；2018年率先实现了光学式屏下指纹识别模组的量产出货，是目前已面世的搭载屏下指纹识别方案手机的主要供应商；22年5月，江西欧迈斯微电子有限公司“年产4800万个超声波指纹识别模组建设项目”取得环评批复",
		"汽车零部件": "全球光学光电行业的领先企业；公司拥有车载摄像头、显示屏、系统控制器三大产品线，现有车身电子产品主要包括车身电子控制模块、网关模块、光雨量传感器、座椅模块、天窗控制模块和门窗控制模块",
		"虹膜识别": "拥有基于红外摄像头的虹膜识别软件、硬件综合解决方案，只要下游客户有需求，公司能迅速提供满足客户要求的方案",
		"白马股": "光学光电行业龙头，指纹模组、触屏模组和摄像模组的出货量均为第一；产品应用于以智能手机、平板电脑、智能汽车、可穿戴电子产品等为代表的消费电子和智能汽车领域",
		"无人机": "公司的光学产品可以用于无人机",
		"小米概念股": "国产中高端智能手机摄像头产品的领先供应商；公司与小米等知名企业建立了长期稳定的合作关系，并保持着及时高效的互动",
		"激光雷达": "公司纯固态激光雷达已与国内多家主机厂、造车新势力首次技术对接；公司纯固态的激光雷达方案内部不包含任何旋转结构，在提供较高的探测距离和角分辨率的同时，还能提供车规级产品的可靠性和稳定性",
		"元宇宙": "公司已组建元宇宙事业部，负责VR/AR领域的光学镜头、影像模组、光机模组和整机组装制造等",
		"电子后视镜": "公司通过整合车载摄像头、显示屏、系统控制器三大产品线优势，推出电子后视镜全方位解决方案，公司电子后视镜CMS产品已通过新规的强制性检验，带加热功能的2M电子外后视镜摄像头已量产",
		"传感器": "公司立足于先进传感器，同时积极拓展硬件、软件和算法能力；公司有南昌欧菲光传感器及应用集成系统研发中心项目；公司定增3.5亿元投资高像素光学镜头建设、3D光学深度传感器建设等项目",
		"毫米波雷达": "公司在4D毫米波雷达方向布局多款产品，包括4D中长距雷达、4D成像舱内雷达、4D数字成像雷达等",
		"星闪概念": "公司为星闪联盟会员单位",
		"智能座舱": "公司驾驶员监测（DMS）、乘客监测（OMS）产品可针对人脸识别、疲劳监测等应用场景提供主动式服务，为客户提供座舱内全场景一站式视觉解决方案"
	},
	"概念z": "华为手机",
	"备注": "",
	"链接": ""
}