{
	"名称": "巨星科技",
	"code": "002444",
	"全名": "杭州巨星科技股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "绩优股",
	"行业": "机械设备—通用设备",
	"业务": "手工具、动力工具、激光测量仪器以及存储箱柜的研发、生产和销售。",
	"产品": "手工具及存储箱柜(HandTools&Storage)、动力工具、激光测量仪器及储能工具(PowerTools＆laserMeasurement＆PowerStations)、防疫物资(PersonalProtectiveEquipment)",
	"概念": "储能，军工，人民币贬值受益，MSCI概念，标普道琼斯A股，参股银行，电子商务，机器人概念，激光，跨境电商，露营经济，人工智能，融资融券，深股通，外贸受益概念，无人驾驶，智能家居",
	"概念y": "中证500-100%  深证成指-100%  引力波-37%  人工智能-32%  智能家居-22%  融资融券-20%  机器人-18%  页岩气-14%  激光-12%  激光雷达-10%  锂电池-10%  物流骨干网-10%  百度-10%  轮胎-10%  无人驾驶-10%  流感-10%  深股通-10%  智能驾驶-10%  光热发电-9%  航天军工-7%  深港通-6%  汽车电子-5%  军工-4%  参股银行-4%  电子商务-2%  人民币贬值-0%  工业4.0-0%",
	"概念详情": {
		"储能": "移动储能（POWERBANK）产品公司于2021年已经开始持续销售，而家用储能（POWERSTATION）产品尚属全新产品（NEWItemStatus），该产品将会在B公司门店梯次上架销售。",
		"军工": "公司持有26.68%股权的中易和下属浙江中控研究院日前获空军油库物联网相关订单，包括6个项目，合同总金额超过2500万元。目前，空军其他后勤装备自动化系统改造方面和海军相关领域的订单也在洽谈当中。据悉，中控研究院业务涉及军工自动化装备制造，目前在军队后勤装备信息化自动化系统改造方面具有优势，未来将对信息安全、装备自动化等领域进行投入，长远目标是军工预研。",
		"人民币贬值受益": "2019年业绩快报披露：公司外销产品主要采用美元定价，人民币对美元贬值，则公司外销产品竞争力提升，一定程度上对冲了美国加征关税对公司的不利影响，有助于提升公司产品的毛利率水平。另外，人民币对美元贬值，公司外销业务形成的外币资产在兑换成人民币时会形成汇兑收益。",
		"机器人概念": "公司持有26.68%股权的中易和下属浙江中控研究院日前获空军油库物联网相关订单，包括6个项目，合同总金额超过2500万元。据悉，中控研究院业务涉及军工自动化装备制造，目前在军队后勤装备信息化自动化系统改造方面具有优势，未来将对信息安全、装备自动化等领域进行投入，长远目标是军工预研；2015年4月底公告称拟以15.87元每股的底价定向发行不超过6511万股，募资10.3亿元投向智能机器人智慧云服务平台项目、收购华达科捷65%的股权、电商销售平台和自动仓储物流体系建设项目以及补充流动资金；2017年5月26日公告，公司全资子公司美国巨星与StaplesContract&Commercial，Inc.(简称“史泰博”)于近日签订了《机器人服务协议》，美国巨星将为史泰博仓库提供全新的机器人系统。公司将为史泰博全球的仓储系统智能化提供优质的服务，包括全新的模块化存储提取系统、智能移动机器人和货架。",
		"参股银行": "巨星科技2014年12月3日晚间公告，公司拟以7373.49万元自有资金等比例增资宁波东海银行，增资后，公司共持有宁波东海银行19342万股股份，持股比例由14.49%增至19%。",
		"电子商务": "2017年年报称，电子商务方面，公司在亚马逊、EBAY、速卖通等第三方电商平台全面上线全球产品销售，当年就实现了壹千万美元的销售收入；自主垂直电商平台土猫网也继续快速发展，成为国内有影响力的工具电商平台。2016年2月份，公司完成以16.87元/股定增6124.77万股，募集10.33亿元用于智能机器人智慧云服务平台项目，收购华达科捷65%的股权，电商销售平台和自动仓储物流体系建设项目及补充流动资金。",
		"无人驾驶": "具有自主知识产权的3D激光雷达,2018年计划进入规模量化生产;与Leica的技术研发合作,公司两款Toucan系列2D、3D-16线激光雷达产品已于17年1月正式上市;子公司微纳科技主要从事短距离传输芯片的研发生产,在相关市场占有率第一位。",
		"人工智能": "2016年，公司受让杭州微纳科技股份有限公司30.18%股权。微纳科技专注于先进人机交互和无线互联整体解决方案，国内智能遥控器整体解决方案市场占有率第一，此次投资旨在加快公司现有产品的智能化进程。",
		"智能家居": "公司目前在售的智能产品有智能家居系列产品和激光测量仪，智能产品在2019年半年报占总营业收入的12%。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"跨境电商": "2018年年报披露：跨境电商方面，未来公司将继续依靠和亚马逊、EBAY、阿里巴巴速卖通等多个第三方平台的良好战略合作关系，继续加大跨境电商销售力度，力争实现每年翻一倍的销售增长目标。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"露营经济": "公司互动平台披露：目前已有露营帐篷、露营用椅、户外防水充电宝、望远镜、户外刀具、移动储能工具、移动照明设备等各类户外露营产品，远销海外主要市场，并积极拓展国内市场，今年公司加大户外露营产品的销售力度，同比取得了不错的增长。"
	},
	"亮点": "我国工具五金行业中手工具产品的龙头企业",
	"同业": "五金工具:  博深股份  通润装备  锐奇股份  山东威达  泰嘉股份",
	"概念xgb": {
		"外贸受益概念": "工具五金行业中手工具产品的龙头企业；22年3月披露，美国贸易代表办公室公布了最新延续豁免期的352项商品，预计对公司2022年业务有一定的正面影响",
		"跨境电商": "五金手工具领域的龙头企业；公司在跨境电商这一全新销售渠道上不断发力，跨境电商直营目前已经成为巨星除传统大型连锁超市外最重要的销售渠道，这一渠道作为传统渠道的一种有效补充，不但提供了给公司发展自有品牌的全新市场，而且可以更好的发挥公司快速创新的优势，形成了产品开发-线上验证-二次开发-线下爆款这一正向循环的产品开发模式",
		"无人驾驶": "公司的激光雷达主要是较远距离和较高精度的激光雷达产品，大规模用于复杂环境和室外环境，同时适用于中高速运行的物体，能应用在自动驾驶领域",
		"轮胎": "公司间接参股中策橡胶，中策橡胶是国内外销售规模最大的轮胎制造企业之一，主要从事全钢胎、半钢胎、斜交胎和车胎等轮胎产品的研发、生产和销售，拥有“朝阳”、“好运”、“威狮”等多个国内外知名品牌",
		"机器人": "参股公司国自机器人专注于移动机器人的开发和推广，集科研开发、生产制造、市场营销及工程服务为一体，致力于为市场提供一流的具有国际竞争力的机器人技术、产品和解决方案，业务已覆盖智能移动机器人、智能制造等领域",
		"激光": "公司智能产品领域，整合了激光智能工具产业链，加强激光智能工具研发投入，推出了多款世界领先的激光智能产品；拥有激光工具和测量仪器的自主品牌“普瑞测”；22年半年报披露，激光业务重点开展新客户拓展和渠道端建设，并尝试数字化营销方式",
		"储能": "储能产品是公司2022年全力开发和主推的产品系列，22年9月取得某大型零售业公司产品采购最终确认，采购标的为移动储能和家用储能产品；22年9月，拟设立全资孙公司杭州巨星，投资生产基地一期规划产能1Gwh家用储能产品及其配套产品",
		"智慧物流": "物流机器人已成功进军国际市场；牵手世界500强史泰博，并成为其全球仓储智能化的唯一供应商；收购Lista公司100%股权，为公司模块化仓储提取系统进入欧洲打下坚实基础，Lista公司产品包括自动化仓储设备；公司持有浙江国自机器人技术股份有限公司24.04%股份，国自机器人专注于移动机器人的开发和推广，集科研开发、生产制造、市场营销及工程服务为一体,,业务已覆盖智能移动机器人、智能制造等领域，可应用于物流行业",
		"智慧安防": "公司安防机器人已成功签约鲁能集团、绿城集团，并进入军工合作领域；2.04亿在海宁新建激光测量仪器和智能家居生产基地，生产包括智能安防、智能家电控制装置等产品",
		"智能制造": "物流机器人已成功进军国际市场；牵手世界500强史泰博，并成为其全球仓储智能化的唯一供应商；收购Lista公司100%股权，为公司模块化仓储提取系统进入欧洲打下坚实基础，Lista公司产品包括自动化仓储设备；公司持有浙江国自机器人技术股份有限公司24.04%股份，国自机器人专注于移动机器人的开发和推广，集科研开发、生产制造、市场营销及工程服务为一体,,业务已覆盖智能移动机器人、智能制造等领域，可应用于物流行业",
		"流感/口罩": "旗下万克宝拥有3有kn95口罩等相关产品，已通过欧盟CE符合性声明，正积极推动该产品在美国市场和欧盟市场的销售",
		"百度概念股": "17年3月，巨星科技旗下参股公司国自机器人公司进行了百度机器人本体的开发",
		"激光雷达": "公司的激光雷达主要是较远距离和较高精度的激光雷达产品，大规模用于复杂环境和室外环境，同时适用于中高速运行的物体，能应用在自动驾驶、机器人、仓储物流等领域",
		"露营": "公司目前已有露营帐篷、露营用椅、户外防水充电宝、望远镜、户外刀具、移动储能工具、移动照明设备等各类户外露营产品，远销海外主要市场，并积极拓展国内市场"
	},
	"概念x": "外贸受益概念   跨境电商   社保重仓   无人驾驶   轮胎   机器人   激光   储能   智慧物流   智慧安防   智能制造   流感/口罩   百度概念股   激光雷达   露营"
}