{
	"名称": "和而泰",
	"code": "002402",
	"全名": "深圳和而泰智能控制股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—消费电子",
	"业务": "家庭用品智能控制器、新一代智能控制器、智能硬件的研发、生产和销售以及厂商服务平台业务；微波毫米波模拟相控阵T/R芯片设计研发、生产、销售和技术服务。",
	"产品": "家用电器智能控制器、电动工具智能控制器、智能家居智能控制器、汽车电子智能控制器、微波毫米波模拟相控阵T/R芯片、其他业务",
	"概念": "芯片概念，汽车电子，卫星导航，5G，比亚迪概念，标普道琼斯A股，储能，分拆上市意愿，华为概念，节能照明，军工，汽车热管理，人民币贬值受益，融资融券，射频器，深股通，物联网，养老金持股，智能家居",
	"概念y": "中证1000-100%  电子烟-69%  国产芯片-61%  人工智能-51%  华为-36%  氮化镓GaN-29%  智能家居-28%  5G-28%  IGBT芯片-28%  家电-22%  物联网-22%  液晶显示屏-19%  股权转让-17%  垃圾分类-17%  元器件-15%  军工-13%  航天-13%  深股通-12%  虚拟现实-11%  航天军工-10%  氮化镓-10%  林业-10%  卫星互联网-10%  汽车电子-10%  车联网-9%  智能音箱-9%  大数据-9%  创新药-4%  节能照明-2%  健康中国-0%",
	"概念详情": {
		"芯片概念": "子公司铖昌科技主营业务为微波毫米波射频芯片的研发、生产及销售，是国内微波毫米波射频芯片领域唯一掌握核心技术的民营企业。",
		"汽车电子": "",
		"卫星导航": "铖昌科技是目前国内唯一一家承担国家大型装备型号任务射频芯片供应的民营企业，其产品主要应用于高分重大专项、二代中继、北斗二代导航、卫星通信等重大项目领域。",
		"节能照明": "",
		"智能家居": "2018年5月30日晚间公告，公司的全资子公司数据云今日与青岛海信签署战略合作协议，双方在物联网智能家庭领域建立紧密合作关系，互联互通，形成完整的智能家居系统方案，并协助数据云实现配套智能家电产品的销售。公司专注于智能控制器领域，出口比例、净利润率、销售利润率、自主知识产权数量等指标均名列国内同类企业前茅，是国内智能控制器行业具有领导地位的龙头企业。产品需求主要来自家用电器领域。",
		"物联网": "2018年中报称，2018年4月，公司荣获广东省物联网百强企业称号。2018年5月30日晚间公告，公司的全资子公司数据云今日与青岛海信签署战略合作协议，双方在物联网智能家庭领域建立紧密合作关系，互联互通，形成完整的智能家居系统方案，并协助数据云实现配套智能家电产品的销售。与中兴物联在物联网、智能家居合作，带有NB-IOT模块的控制器已经量产。",
		"军工": "拟以自有资金计不低于5.72亿元且不超过6.24亿元收购铖昌科技80%股权;铖昌科技攻克了模拟相控阵雷达T/R芯片组件核心技术问题,其有源相控阵雷达产品已经批量应用于星(卫星)载、弹(导弹)载、机(有人、无人飞机)载雷达设备。",
		"5G": "公司收购铖昌科技，微波毫米波射频芯片开启5G和专业IC龙头之路。",
		"华为概念": "2019年5月13日公司在互动平台回复公司与华为前期在智慧家庭平台业务方面有技术合作，公司也在积极开展与各行业标杆企业合作。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"分拆上市意愿": "2020年12月4日公告披露：公司拟分拆铖昌科技至境内证券交易所上市。铖昌科技是集微波毫米波射频芯片设计、研制、生产和销售为一体的国家高新技术企业。",
		"汽车热管理": "在热管理控制方面，公司从集成式热管理控制技术、热泵技术和厚膜加热技术三个方向进行研发，既能提供集成控制方案及其控制器生产，又能提供部件的设计及其组装，为新能源车的热管理控制提供全套解决方案。其中，厚膜加热技术作为一个新兴的技术在新能源车上应用的要求会更高，包括厚膜加热控制器和加热板，作为新产品相较于传统PTC加热，加热效率更高、体积更小，有利用提高电池续航能力，且组装更便捷；另外，集成式热管理控制的研发，使其控制部件更集中，占用整车面积更少，延长电池的使用寿命。",
		"比亚迪概念": "目前的汽车电子控制业务在系能源车和燃油车均有涉及，终端品牌主要包括宝马、奔驰、比亚迪和蔚小理等，已获得比亚迪汽车BMS的控制项目。",
		"人民币贬值受益": "公司境外收入占比达69%，公司出口业务占比相对较高，人民币贬值在一定程度上对公司出口业务有积极的作用，其对公司二季度业绩的影响请您关注公司后续的定期报告。公司方面会时刻关注汇率波动，采取实时的货币政策，积极调整资产结构，将汇率波动影响控制在一定范围。",
		"储能": "基于公司研发能力储备和现有客户资源渠道，公司在电池管理系统（BMS）、储能变流器（PCS）、大型储能设备控制和户储平台领域进行了布局，深入挖掘储能智能控制器产业。目前研发和客户推广进展顺利，有小批量订单交付。"
	},
	"亮点": "国内智能控制器行业具有领导地位的龙头企业",
	"同业": "家电控制器:  贝仕达克  朗特智能  振邦智能  英唐智控  拓邦股份  和晶科技  朗科智能  瑞德智能"
}