{
	"名称": "雷科防务",
	"code": "002413",
	"全名": "北京雷科防务科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：航空装备",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "雷达系统业务群、智能控制（原智能弹药）业务群、卫星应用业务群、安全存储业务群、智能网联业务群的相关产品研发、制造和销售。",
	"产品": "雷达系统、卫星应用、智能控制、安全存储、智能网联",
	"概念": "卫星导航，无人机，太赫兹，5G，6G概念，百度概念，比亚迪概念，标普道琼斯A股，参股新三板，车联网，存储芯片，低空经济，毫米波雷达，华为概念，军工，军民融合，量子科技，汽车电子，人工智能，融资融券，深股通，数据要素，无人驾驶，芯片概念，智能交通",
	"概念y": "中证1000-100%  深证成指-100%  雷达-84%  干热岩-78%  卫星导航-31%  国产芯片-29%  军工-21%  军工混改-19%  IGBT芯片-17%  航天军工-15%  百度-14%  无人驾驶-14%  地热-14%  SEO-13%  深港通-13%  股权转让-12%  深股通-11%  锂电池-10%  林业-10%  车联网-10%  天基互联网-10%  卫星互联网-10%  闪存-10%  参股新三板-10%  北斗导航-7%  家电-7%  航天-5%",
	"概念详情": {
		"卫星导航": "公司卫星应用业务主要面向国防军工和国民经济相关行业应用，经过多年积累，研发了多项遥感卫星和地面系统的核心关键技术，形成了星上、地面协同配合的产业能力。星上遥感主要围绕航天遥感信息高时效、高精度获取和处理需求，提供星上实时处理关键装备等系列化产品；地面系统包含商业遥感卫星接收系统以及向地面站提供天伺馈分系统、射频分系统、数据预处理分系统、运维管理软件等的研制、生产和服务。",
		"无人机": "2024年3月26日互动易：公司面向航空安全领域推出了鸟情探驱管一体化系统，主要完成机场鸟情的探测识别、驱离、管理一体化工作，此外，公司的无人机防御系统在民航领域能够对低空入侵飞行器进行预警、跟踪，处置等。公司上述产品已形成业务收入。",
		"太赫兹": "根据2022年年报：公司旗下全资子公司理工雷科、奇维科技、成都爱科特、西安恒达均入选国家级专精特新“小巨人”企业，并获批“西安市毫米波与太赫兹系统工程研究中心”。",
		"军工": "公司各子公司均已具备国军标质量管理体系认证、武器装备科研生产单位保密资格、武器装备科研生产许可证和武器装备承制单位注册证书等完整的军工行业准入资质，旗下理工雷科公司还具备北斗导航终端级民用服务资质和商用密码产品生产定点单位资质，为公司“以军带民、以民促军”的军民融合式发展奠定了坚实基础。参股新三板企业奇维科技100%股权，奇维科技于2014年1月在全国中小企业股份转让系统挂牌，2015年7月转让方式由协议转让变更为做市转让。奇维科技专业从事嵌入式计算机、固态存储设备的研发、生产、销售和服务，致力于嵌入式技术、固态存储技术在机载、舰载、弹载、车载、地面等多种武器平台上的应用。2015年公告，购买爱科特70%的股权是公司利用资本市场并购、重组手段积极拓展军工领域，有利于强化公司在军工电子信息领域的市场地位。",
		"参股新三板": "参股新三板企业奇维科技100%股权，奇维科技于2014年1月在全国中小企业股份转让系统挂牌，2015年7月转让方式由协议转让变更为做市转让。奇维科技专业从事嵌入式计算机、固态存储设备的研发、生产、销售和服务，致力于嵌入式技术、固态存储技术在机载、舰载、弹载、车载、地面等多种武器平台上的应用。",
		"芯片概念": "2018年中报称，公司专注于星上实时处理、雷达信号处理、卫星导航、信息安全应用等领域的自主芯片研发，目前已完成星上光学遥感图像处理芯片、星上一体化SAR成像处理芯片、军用/民用北斗基带处理芯片、SSD安全存储控制芯片等。",
		"百度概念": "18年7月,全资子公司理工雷科成为百度Apollo生态合作伙伴,理工雷科的“77GHz毫米波汽车防撞雷达”成为Apollo生态合作伙伴的首个国产毫米波雷达。",
		"无人驾驶": "2020年半年报显示公司研发了无人驾驶智能网联系统中智能路侧分系统,可实时获取路面人、车、物等目标的位置、速度、属性等信息,上传云平台并实时分发至智能汽车。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"5G": "2020年2月25日公司在互动平台称：恒达微波与华为技术有限公司、中兴通讯股份有限公司的合作，主要集中在5G通信领域，主要合作产品：微波天线（喇叭天线，宽带天线等）；微波有源及无源器件（耦合器，负载，衰减器，波导同轴转换，直、弯扭波导等）；系统集成（ODU、MIMO测试设备）。中兴通讯股份有限公司，正在开展对西安恒达微波技术开发公司的扩品类认证，有望拓展更广泛的合作品类。恒达微波已经将5G相关的微波、毫米波产品纳入重点拓展方向，会积极参与5G通信产业化的市场应用。",
		"华为概念": "2020年2月25日公司在互动平台称：公司子公司恒达微波与华为技术有限公司、中兴通讯股份有限公司的合作，主要集中在5G通信领域，主要合作产品：微波天线（喇叭天线，宽带天线等）；微波有源及无源器件（耦合器，负载，衰减器，波导同轴转换，直、弯扭波导等）；系统集成（ODU、MIMO测试设备）。",
		"智能交通": "2020年3月27日，在互动平台称：公司基于自主研发的毫米波雷达、高精度室内外组合定位、智能视觉处理等核心传感器技术，提供“感知+决策+执行”系统级汽车安全辅助驾驶解决方案，融合5G通信与边缘计算等技术，实现V2X、智能信息获取交换、决策共享，将广泛应用于智能网联汽车和智能交通领域。雷科防务旗下北京理工睿行电子科技有限公司已与重庆两江新区于2020年3月7日完成“新基建&智能网联云签约”，拟在重庆两江新区设立车载毫米波雷达公司，研发生产车载毫米波雷达芯片和雷达系统，主要产品包括：车载前防撞雷达产品、车载四维高分辨点云雷达、车载自动泊车雷达、路面交通场景雷达，建设SMT生产、包装、测试全环节汽车雷达产品生产线，达到年产百万台整机产能。",
		"汽车电子": "公司的77GHz汽车毫米波雷达已实现小规模量产。",
		"比亚迪概念": "在汽车雷达领域，上市公司自2016年即开始研制车用77GHz毫米波防撞雷达系统，目前该产品已经成为百度阿波罗合作伙伴，并与比亚迪公司取得了相关的战略合作；恒达微波已与国内近十家汽车毫米波雷达前装、后装厂商建立了合作业务，拥有测试频率高达217GHz的5m、9m、21m三间暗室，提供28GHz、77GHz、94GHz、217GHz毫米波雷达天线产品的设计、生产、测试、验证等服务，可以为上市公司的汽车毫米波防撞雷达提供天线系统。",
		"军民融合": "公司在互动易平台表示，公司安全存储业务群处于军民两用拓展阶段。",
		"毫米波雷达": "2023年1月21日互动易回复：公司的毫米波雷达实现了小批量量产，暂未与比亚迪和华为形成实质性合作，4D毫米波雷达初步完成研发，开始对接客户。",
		"存储芯片": "据2024年3月11日互动易回复：公司已在安全存储方向开展了eMMC控制器芯片的研制，成功通过全国产化eMMC存储芯片的鉴定工作，布局芯片级存储为安全存储业务群的垂直整合以及全国产化存储业务的发展奠定了基础。",
		"数据要素": "2022年半年报，公司智能数据系统通过软硬件深度融合适配，提供集数据采集、存储、清洗、预处理、应用为一体的融合解决方案，完成了多个数据系统项目落地部署，提升公司业务层级。",
		"量子科技": "据官微消息：北方雷科（安徽）科技有限公司于2022年9月17日，发布了最新研制的全球首款成熟商用的“北斗量子手机”。此次发布的“北斗量子手机，就是在普通手机功能基础上，通过国际先进的北斗技术和量子技术融合赋能，让普通手机秒变始终在线的“救命手机”和高度安全的“保密手机”。",
		"6G概念": "2023年3月30日互动易回复：子公司恒达微波的天线及标准天线、馈线及波导元器件、有源及无源器件等产品包含了毫米波频段，未来可应用在6G等应用测试场景。",
		"人工智能": "2023年8月7日互动易披露：公司参加2023第十二届中国国际国防电子展览会期间，公司总经理刘峰先生就人工智能技术在军工电子领域应用主题接受了CCTV7国防军事频道记者采访，对公司目前已经开发应用的多款基于国产人工智能芯片的智能处理产品进行简单介绍。其中，基于智能图像处理的目标检测识别跟踪技术，可以对特定目标自动进行分类、识别和测距。同时，人工智能技术在雷达产品中也有所应用。传统雷达处理技术只能对目标进行测距、测速，很难对一个目标做精确的分类识别，但通过将人工智能技术迁移到雷达产品中，可以使雷达更精确地对目标进行分类确认。",
		"低空经济": "根据2023年1月21日互动易，公司的有源相控雷达产品是提供雷达整机系统及解决方案，主要应用于制导雷达及低空探测雷达业务",
		"车联网": "2021年年报：智能网联领域，在产品技术与研发方面，推出了2款重点产品：80GHz毫米波交通雷达，技术参数居于行业先进水平，率先满足《汽车雷达无线电暂行管理规定》相关规定；研发推出智能多源感知融合一体机，已在北京亦庄、山东临沂等多个交通部及各省市智慧交通项目中部署应用，经过多方严格测试并得到好评。凭借在智慧交通建设行业的持续发展，公司成为各地市政府“新基建”建设的优选合作伙伴。智慧路口方案切实解决了临沂市交通困境，“智慧交通与出行方案”成为成都天府新区打造国内智慧城市的标杆项目，与国汽（北京）智能网联汽车研究院有限公司深度合作，提出了面向智能驾驶新应用的智慧泊车整体解决方案项目，其优异表现受到了用户的高度认可与一致好评。在雄安新区对外骨干路网荣乌新线、京德一期高速公路全路段智慧交通项目中，超距毫米波交通雷达加以应用，可实现对车辆全域唯一识别信息（ID）实时高精度位置跟踪和检测，是国内千米超距交通雷达在高速公路全路段组网批量化、商业化应用的成功落地案例。"
	},
	"亮点": "从事雷达系统、智能弹药、卫星应用、安全存储等的高科技企业",
	"同业": "雷达装备:  纳睿雷达  国睿科技  铖昌科技  天和防务  四创电子  雷电微力  霍莱沃  航天南湖",
	"概念x": "华为产业链   车联网   无人驾驶   5G   北斗导航   军民融合   军工   国产芯片   百度概念股   毫米波通信   航天   闪存   卫星互联网   毫米波雷达   飞行汽车/eVTOL",
	"概念xgb": {
		"华为产业链": "公司在5G毫米波天线领域与华为有展开合作，公司面向智能驾驶领域的车载毫米波雷达测试仪受到市场认可，目前与包括华为在内的国内众多智能驾驶、智慧交通领域的企业进行合作，有较好的市场前景",
		"车联网": "公司智能网联业务以自研的智能传感器产品、路侧相关产品为基础，面向智能网联领域研发了智能网联相关产品及解决方案，形成了由智能路侧系统、车路协同型无人驾驶/高级辅助驾驶系统等多个子系统协同配合的业务生态体系，满足复杂环境感知、智能决策和协同控制的智能交通场景应用需求；同时还自研了系列化车载毫米波雷达目标模拟器产品和 ADAS相关仿真测试解决方案，助力智能网联产业发展",
		"无人驾驶": "公司智能网联业务群的车载高精度毫米波雷达、辅助驾驶系统等产品和解决方案可广泛应用于需要辅助驾驶及自动驾驶的车辆；公司自研了系列化车载毫米波雷达目标模拟器产品和ADAS相关仿真测试解决方案，助力智能网联产业发展；参股公司理工睿行的77GHZ毫米波汽车雷达可应用于无人驾驶领域",
		"5G": "公司积极参与5G通信产业化的市场应用；子公司恒达微波已将5G相关的微波、毫米波产品纳入重点拓展方向",
		"北斗导航": "在卫星导航领域，公司开展自主可控北斗基带处理技术的研究，解决了信号捕获、跟踪、观测量处理、PVT解算等关键技术，成功开发了核心基带处理芯片、北斗系列模块、北斗系列整机，在部队通用装备、专用装备等领域进行了广泛应用，并获得了军队科技进步二等奖、北斗导航协会三等奖等荣誉；研发出国内首套星载实时处理设备、首个星上实时处理芯片、首批北斗基带处理芯片等",
		"军民融合": "公司具备国家认证的从事军工产品研发和生产所需的资质，雷达系统、智能弹药、卫星应用业务的产品主要为国防领域的相关产品；参股公司理工导航（持股5.81%）军工资质齐全，主营惯性器件、惯性导航系统、卫星导航系统、组合导航系统的设计、开发、生产和服务，在飞行器导航与控制方面拥有雄厚的技术实力",
		"军工": "公司具备国家认证的从事军工产品研发和生产所需的资质，雷达系统、智能弹药、卫星应用业务的产品主要为国防领域的相关产品；参股公司理工导航（持股5.81%）军工资质齐全，主营惯性器件、惯性导航系统、卫星导航系统、组合导航系统的设计、开发、生产和服务，在飞行器导航与控制方面拥有雄厚的技术实力",
		"国产芯片": "公司具有专业的核心芯片研发团队，专注于星上实时处理、雷达信号处理、卫星导航、信息安全应用等领域的自主芯片研发，已完成星上光学遥感图像处理芯片、星上一体化SAR成像处理芯片、军用/民用北斗基带处理芯片、SSD安全存储控制芯片等的研制工作",
		"百度概念股": "18年7月，全资子公司理工雷科成为百度Apollo生态合作伙伴，理工雷科的“77GHz毫米波汽车防撞雷达”成为Apollo生态合作伙伴的首个国产毫米波雷达；20年9月披露，公司生产的77GHz车载高精度毫米波雷达已具备产品的批量生产及批量供货能力，其角分辨率、虚警率、漏检率等关键技术指标，达到了与某国际品牌雷达性能对等的程度，在远距目标跟踪稳定性上略优",
		"毫米波通信": "公司在5G毫米波天线领域与华为有展开合作",
		"航天": "公司星上遥感业务主要围绕航天遥感信息高时效、高精度获取和处理需求，提供星上实时处理关键装备等系列化产品；地面遥感业务长期围绕遥感卫星应用，提供地面站射频前端、变频、交换等信道装备、地面原始数据预处理装备、专业信息处理装备的研制、生产和服务；20年11月披露，公司有下属子公司的相关产品应用于嫦娥五号",
		"闪存": "公司依托于自主可控的“核心存储控制芯片”，形成了从存储盘、存储设备到存储系统的系列化的产品体系，面向国防、企业等多个行业客户；公司研发的自主可控 SATA、NVME SSD 固态硬盘已适配新一代 NAND FLASH、DDR 等存储器，布局全系列控制器方案",
		"卫星互联网": "公司形成了星上、地面协同配合的产业能力，星上遥感主要提供星上实时处理关键装备等系列化产品，地面系统包含商业遥感卫星接收系统以及向地面站提供天伺馈分系统、射频分系统、数据预处理分系统、运维管理软件等的研制、生产和服务；公司积极开拓天地一体化低轨道卫星通信应用，已经承接多个星载、地面站的微波产品研制任务，并已实现部分交付",
		"毫米波雷达": "公司的4D毫米波雷达初步完成研发，开始对接客户，尚未量产",
		"飞行汽车/eVTOL": "公司智能网联业务群的毫米波雷达仿真自动化测试系统、毫米波雷达产线自动化测试系统、整车ADAS在环仿真解决方案等智能网联相关仿真测试解决方案，可以应用于飞行汽车领域"
	}
}