{
	"名称": "棕榈股份",
	"code": "002431",
	"全名": "棕榈生态城镇发展股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "破净股，绩差股",
	"行业": "建筑装饰—基础建设",
	"业务": "风景园林规划设计、园林工程施工及苗木生产、销售。",
	"产品": "园林工程、景观设计、苗木销售、生态城镇",
	"概念": "新型城镇化，特色小镇，PPP概念，地方国企改革，地下管网，国企改革，横琴新区，旅游，融资融券，深股通，水利，体育产业，土地流转，土壤修复，乡村振兴，雄安新区，虚拟现实，元宇宙，粤港澳大湾区，增强现实，职业教育，足球概念",
	"概念y": "中证500-100%  股权转让-58%  PPP-47%  增强现实-44%  特色小镇-42%  雄安新区-32%  职业教育-29%  融资融券-26%  足球-25%  美丽中国-20%  美丽乡村-19%  迪士尼-18%  深股通-13%  矿山生态修复-13%  粤港澳大湾区-12%  新型城镇化-11%  虚拟现实-11%  土地改革-10%  旧改-10%  在线教育-10%  PCB板-10%  体育产业-9%  旅游-9%  深港通-8%  林业-8%  园林-7%  深证成指-0%",
	"概念详情": {
		"新型城镇化": "公司以“新型城镇化、生态文明建设”等国家战略为导向，率先踏足生态城镇业务领域，以广西、贵阳、梅州等地打造的生态城镇试点项目为契机，探索生态城镇模式发展，取得了良好的成果。近年来，随着生态城镇模式与业务形态逐步走向成熟，公司确立了“聚焦平台化、轻资产化、多点盈利化”的发展目标，推动生态城镇模式对外复制输出，并在河南、江苏、上海等区域率先推动轻资产运营项目落地实施，促使公司生态城镇业务进入全新发展阶段。",
		"特色小镇": "国内最早实践生态城镇建设,提出“生态城镇+”的战略转型方向,积极参与雄安新区建设。",
		"PPP概念": "国内生态城镇运营领域龙头,地产景观园林细分领域位居行业第一;主要业务分为生态城镇业务和生态环境业务。",
		"土壤修复": "公司主要从事园林景观设计和园林工程施工业务，包括房地产景观工程、高端休闲度假区地产园林工程及政府公共园林工程等项目设计和工程施工，此外也从事苗木的种植与经营。公司拥有苗木基地4337.85亩，栽植的苗木品种达1000余种，种植苗木以园林行业普遍使用的棕榈科植物、乔木和灌木等为主，公司在抗逆性棕榈科植物的种植、驯化技术和全树冠移植方面处于行业领先地位。",
		"职业教育": "公司以自有资金500万元投资设立潍坊棕榈园林职业培训学校。",
		"虚拟现实": "2016年2月14日晚公告，公司拟与深圳和君正德资产管理有限公司、盐城满天星投资合伙企业(有限合伙)签署VR产业基金投资合作协议，该产业投资基金将重点聚焦VR、AR等相关技术及产业化方向，主要投资阶段为种子期、起步期与扩张期。公告显示，产业基金由和君资本担任执行事务合伙人和管理人，目前已投资加你科技、指挥家、乐客VR、第十区四个项目，分别在AR眼镜核心光学技术、VR交互技术应用、VR游乐、VR/AR虚拟孵化器连锁等领域展开布局；2016年3月14日公告，公司拟通过股权转让及增资收购乐客VR4%股权，据介绍，乐客VR为虚拟现实线下体验馆提供硬件支持、技术支持、内容支持等一体化解决方案，通过云端提供线下VR内容更新服务；2016年7月14日晚间披露公告，公司近日收到与烟台市福山区人民政府签署的《战略合作框架协议书》，双方拟合作开展5个方面的项目，项目总投资约50亿元。其中项目内容包括VR主题公园、足球学校和亲子教育项目等。",
		"足球概念": "2016年,出资3亿元收购英超西布罗姆维奇队母公司股权,成为英超概念第一股;计划未来在全国建设5-6个西布朗体育(足球)小镇。",
		"雄安新区": "主营园林工程、生态城镇业务;17年7月与保定政府签订20亿项目,关于白洋淀生态林和绿化项目。",
		"粤港澳大湾区": "广州企业,民企,主营风景园林规划设计、园林工程施工及苗木生产、销售,“特色小镇”第一股老牌园林,有望受益于大湾区的园林建设。",
		"横琴新区": "公司设立横琴棕榈并购基金管理有限公司，地址位于珠海市横琴新区琴政路739号6栋907房",
		"土地流转": "2019年5月27日公司在互动平台上回复称，公司的部分生态城镇项目有涉及到农村土地流转及生态农业等方面。",
		"乡村振兴": "公司重点探索布局乡村振兴领域多年，已积累丰厚的经验。近年来，公司以轻资产化为抓手，在河南兰考、温县等地参与乡村振兴项目的建设及运营，公司全资子公司棕旅旅游作为公司轻资产运营平台，陆续参与了上海塘湾村乡村振兴总体策划、上海天平村、聚源桥村、海星村等乡村振兴实施方案。",
		"元宇宙": "公司于2016年直接或通过满星繁盛基金先后投资乐客VR项目，目前直接间接共持有乐客VR5.64%股权。同年，公司与乐客VR共同成立乐客奥义作为VR文旅产业落地的抓手，目前持有乐客奥义40%股权。乐客VR是专注于VR、AR、MR、AI等科技创新技术，集综合软硬件研发、内容定制整合、设计施工、生产销售和营销服务为一体的高新科技企业，当前乐客VR作为VR内容发行平台，核心业务包括VR线下娱乐店连锁与Saas管理内容分发。",
		"水利": "公司拥有水利水电工程施工总承包二级资质，能够参与水利工程项目建设。2021年以来，公司已陆续中标“驻马店市正阳县慎水河中支及清水河（原韦甲沟）下游生态环境治理PPP项目（二次）”、“商丘市宁陵县四湖休闲区综合整治及配套服务设施PPP项目”、“社旗县潘河城区段生态环境综合整治PPP项目”、“商水县城区水系综合整治ppp项目（一期）三次”等重大工程项目,项目涵盖河道清淤、河道开挖、堤防填筑等水利工程业务。",
		"地下管网": "公司部分市政工程项目如“濮阳市绿城快速路一期工程设计施工总承包”、“濮阳市人民路等六条道路提质改造工程”、“洛阳市吉利区中原路（西霞院东门-胜利路段）和世纪大道（涧西沟-晨光路段）道路工程PPP项目”等项目涵盖地下管网相关项目。",
		"体育产业": "公司通过产业基金参股英国西布朗足球俱乐部。",
		"国企改革": "公司属于国有企业。公司的最终控制人为河南省财政厅。"
	},
	"亮点": "具有风景园林工程设计专项甲级资质的综合性园林企业",
	"同业": "园林生态:  冠中生态  园林股份  山水比德  正和生态  金埔园林  东方园林  节能铁汉  美晨生态  蒙草生态  岭南股份  东珠生态  普邦股份  绿茵生态  中锐股份  杭州园林  文科园林  汇绿生态  *ST美尚"
}