{
	"名称": "赣锋锂业",
	"code": "002460",
	"全名": "江西赣锋锂业集团股份有限公司",
	"地域": "江西省",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "有色金属—能源金属",
	"业务": "各种深加工锂产品的研究、开发、生产与销售",
	"产品": "锂系列产品、锂电池系列产品",
	"概念": "固态电池，盐湖提锂，动力电池回收，LG概念，长安汽车概念，储能，金属钴，融资融券，深股通，特斯拉概念，同花顺漂亮100，无线耳机，小金属概念，新能源汽车，锂电池概念",
	"概念y": "深证成指-100%  动力电池回收-42%  碳酸锂-31%  锂电池-29%  MSCI-15%  深股通-15%  融资融券-14%  沪深300-14%  无线耳机-11%  纤维新材料-10%  储能-10%  贵金属-10%  固态电池-10%  盐湖提锂-10%  锂矿-10%  特斯拉-9%  磷酸铁锂电池-8%  新能源汽车-6%  新能源-6%  三元锂电池-6%  白马股-4%  中小板指-3%  新材料-2%  深港通-2%",
	"概念详情": {
		"固态电池": "公司正在开展对固态锂电池的广泛研究，预期将大幅减少第一代锂电池的安全问题及提高能量密度，试产阶段的固态锂电池已通过多项第三方安全测试。",
		"盐湖提锂": "公司持有的阿根廷Cauchari-Olaroz项目的含锂卤水资源量为约合2,458万吨LCE，是目前全球最大的盐湖提锂项目之一，支持年产量超过4万吨电池级碳酸锂并持续40年。",
		"动力电池回收": "全资子公司赣州赣锋再生资源有限公司主要业务为新能源汽车废旧动力蓄电池回收及梯次利用。",
		"锂电池概念": "公司是世界领先的锂生态企业，拥有五大类逾40种锂化合物及金属锂产品的生产能力，是锂系列产品供应最齐全的制造商之一，完善的产品供应组合能够满足客户独特且多元化的需求。公司从中游锂化合物及金属锂制造起步，成功扩大到产业价值链的上下游。公司已经形成垂直整合的业务模式，业务贯穿上游锂资源开发、中游锂盐深加工及金属锂冶炼、下游锂电池制造及退役锂电池综合回收利用，各个业务板块间有效发挥协同效应，以提升营运效率及盈利能力，巩固市场地位，收集最新市场信息及发展顶尖技术。",
		"特斯拉概念": "公司已经和特斯拉签订产品供应合同，公司给特斯拉供的主要是氢氧化锂。",
		"新能源汽车": "公司固态锂电池技术主要应用于新能源汽车板块。",
		"无线耳机": "全资子公司新余赣锋发布一款可以用TWVS真无线蓝牙耳机纽扣型锂电池，目前公司生产的TWVS电池供不应求。",
		"金属钴": "2020年6月29日公告显示：公司以自有资金30,011.7万元人民币在江西省产权交易所成功竞得新余高新投资有限公司持有的赣州腾远钴业新材料股份有限公司6,514,553股份，本次交易完成后，公司将持有腾远钴业6.8966%的股权。",
		"小金属概念": "2020年6月29日公告显示：公司以自有资金30,011.7万元人民币在江西省产权交易所成功竞得新余高新投资有限公司持有的赣州腾远钴业新材料股份有限公司6,514,553股份，本次交易完成后，公司将持有腾远钴业6.8966%的股权。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"储能": "公司在储能领域有技术储备，有较强的市场竞争力，已成立了专门的团队发展储能业务。",
		"长安汽车概念": "公司2023年12月26日公告：公司与长安汽车签署《合作备忘录》：1．基于双方在（半）固态电池研发的良好合作意愿，双方将以下一代汽车动力电池（半）固态电池研发合资为前提，探讨向电池上游锂矿资源、锂盐深加工、电池材料，中游电池制造及下游废旧电池综合回收利用延伸合作，推进电池产业全链条战略合作。2．关于（半）固态电池研发，双方将按照“对等持股、高效运营”的原则，加快推进（半）固态电池研发合资项目及制造产业化项目协议商谈等工作。"
	},
	"亮点": "全球第三大及中国最大锂化合物生产商及全球最大金属锂生产商",
	"同业": "锂:  天齐锂业  大为股份  融捷股份  西藏矿业  雅化集团  盐湖股份  盛新锂能  永兴材料  天华新能  江特电机  藏格矿业  中矿资源  西藏城投  西藏珠峰  天际股份  威领股份",
	"概念x": "动力电池回收   盐湖提锂   业绩爆雷   特斯拉   股权转让   锂电池   有色 · 钴   有色金属   新能源汽车   储能   MSCI   固态电池   无线耳机   磷酸铁锂",
	"概念xgb": {
		"动力电池回收": "公司已在江西新余、赣州、四川达州等地建成多处拆解及再生基地，退役锂离子电池及金属废料综合回收处理能力达到20万吨，其中锂综合回收率在90%以上，镍钴金属回收率在95%以上，成为中国磷酸铁锂电池及废料回收能力最大，电池综合处理能力行业前三的电池回收行业头部企业之一",
		"盐湖提锂": "2021年3月，公司及全资子公司青海良承以自有资金14.70亿元人民币收购伊犁鸿大100%财产份额；伊犁鸿大通过持有五矿盐湖49%的股权间接拥有青海省柴达木一里坪锂盐湖项目的权益；五矿盐湖拥有位于青海省柴达木一里坪的锂盐湖项目，目前持有1个采矿许可证；该盐湖主要利用含锂卤水生产碳酸锂、氯化钾等产品，并直接或间接地用于锂电池原料及农业化肥等领域",
		"业绩爆雷": "公司2023年第三季度净利润同比下降97.88%，环比下降95%",
		"特斯拉": "直接供应商；18年9月，子公司赣锋国际与Tesla签订《战略合作协议》，约定自2018年1月1日起至2020年12月31日（可延期三年），特斯拉指定其电池供货商向公司及赣锋国际采购电池级氢氧化锂产品，年采购数量约为公司该产品当年总产能的20%",
		"股权转让": "23年7月，公司收购蒙金矿业70%股权",
		"锂电池": "全球最大的金属锂生产商，全球第三大及中国最大的锂化合物生产商，拥有五大类逾40种锂化合物及金属锂产品的生产能力；业务贯穿上游锂资源开发、中游锂盐深加工及金属锂冶炼、下游锂电池制造及退役锂电池综合回收利用，在国内拥有碳酸锂产能41000吨/年，氢氧化锂产能81000吨/年；锂电池业务已布局消费类电池、聚合物小电芯、固态锂电池、锂动力电池、储能电池等五大类二十余种产品",
		"有色 · 钴": "公司已在江西新余、赣州、四川达州等地建成多处拆解及再生基地，退役锂离子电池及金属废料综合回收处理能力达到20万吨，其中镍钴金属回收率在95%以上；参股上市公司腾远钴业是国内领先的钴盐生产企业之一",
		"有色金属": "公司已在江西新余、赣州、四川达州等地建成多处拆解及再生基地，退役锂离子电池及金属废料综合回收处理能力达到20万吨，其中镍钴金属回收率在95%以上；参股上市公司腾远钴业是国内领先的钴盐生产企业之一",
		"新能源汽车": "公司在储能业务方面的布局主要是储能电池的研产销；赣锋锂电磷酸铁锂电池产能已达到1GWh",
		"储能": "世界领先的锂生态企业；在动力与储能电池方面，目前公司已建成7GWH产能，其中21年投产的3GWH产线可以满产，新建成的4GWH产线还在调试；控股子公司赣锋锂电主要产品为锂离子动力电池和储能电池",
		"固态电池": "公司布局了不同种类的固态电池材料体系以及技术储备，包括氧化物体系、硫化物体系、半固体以及全固态电池相关的技术储备；旗下子公司赣锋锂电生产的固态电池已于2022年搭载在东风E70型汽车上，在江西省新余市完成交付",
		"无线耳机": "子公司新余赣锋电子布局TWS无线蓝牙耳机电池，已形成日产40万只TWS电池全自动化产线，在建年产2.5亿只TWS锂离子电池项目；公司的TWS电池获得多项国家专利，已进入多家电子产品客户的供应体系",
		"磷酸铁锂": "公司在储能业务方面的布局主要是储能电池的研产销；赣锋锂电磷酸铁锂电池产能已达到1GWh"
	}
}