{
	"名称": "二六三",
	"code": "002467",
	"全名": "二六三网络通信股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "为用户提供云视频、电话会议和企业邮箱三大综合云服务。",
	"产品": "云通信、云网络",
	"概念": "Web3.0，云办公，在线教育，AIGC概念，VPN，阿里巴巴概念，电信业整合，区块链，人工智能，人民币贬值受益，融资融券，深股通，数据中心，数字经济，腾讯概念，网红经济，网络安全，网络直播，物联网，小米概念，信创，虚拟数字人，虚拟现实，元宇宙，云计算",
	"概念y": "融资融券-51%  网络直播-48%  中证1000-45%  微视-40%  新能源汽车-39%  SAAS-37%  职业教育-33%  云通信-31%  云计算-31%  在线教育-28%  业绩预增-22%  物联网-16%  虚拟运营商-13%  网红-12%  语音识别-11%  虚拟现实-11%  TMT-10%  数字货币-10%  远程办公-10%  深港通-10%  快递物流-10%  小米产业链-8%  小米-6%  信息技术-6%  车联网-5%  云计算数据中心-5%  5G消息-5%  智能识别-4%  移动互联网-4%  3G-3%  互联网+-0%  人工智能-0%",
	"概念详情": {
		"Web3.0": "2022年10月21日公司互动表示：263云通信基于Web3.0理念构建核心视频技术。",
		"云办公": "263企业视频直播服务依托于多年的经验积累和强大的视频处理能力，为用户提供从接入到分发观看的一站式服务，保障用户体验到稳定流畅、低延时、高并发的直播效果。在中国及海外部署了大规模服务器集群，为全球用户提供运营商级的专属互动直播服务，满足客户企业培训、在线教育、互动直播等多种SaaS服务需求。",
		"在线教育": "公司参股的展视互动是中国最大的商用互动直播云平台服务提供商，同时也是中国最大的在线教育直播课堂服务提供商、中国最大的互联网金融在线直播服务商、中国最大的企业直播室营销服务提供商。公司旗下的Gensee在线培训系统功能强大，稳定的远程教育服务平台，成为了知识传播的最佳载体。Gensee在线培训系统的功能不仅仅适用于系统的教育工作，也适合于大型企业的远程培训，大型政府工作会议等需求。",
		"小米概念": "公司与小米一直保持良好的合作关系，目前与小米合作的虚拟卡业务是由263提供全球网络通信服务以及服务端的对接适配工作，终端侧则由小米自行开发，其他大多数智能设备合作伙伴则除了网络通信服务外，还采用了263提供的虚拟卡技术。",
		"虚拟现实": "公司参股的展视互动是一家由国际著名风险投资机构所投资的高新技术企业，致力于运营世界领先的网络活动和虚拟会议平台。在成立之后已建立起中国第一家覆盖全球的、基于SaaS模式的、高可靠性的多媒体互动直播，展示和网络虚拟活动平台。诸多全球知名企业已经使用该平台，用前所未有的全新体验，来提升业绩，降低成本。",
		"网络直播": "全资子公司展视互动已经成为运营商级的互动直播云服务商,市场份额50%以上,为腾讯直播等供应商。",
		"物联网": "二六三：为中国联通及阿里合作伙伴。目前公司对于SoftSIM以及eSIM方向的研发已取得进展，针对物联网应用领域也在积极拓展新产品和渠道。",
		"区块链": "参股北京信任度科技有限公司，其属于发布第一批197个境内区块链信息服务备案编号的公司",
		"云计算": "根据2022年8月31日公告，公司通过收购上海奈盛51%股权成立合资公司进入IDC云计算服务领域，有利于公司在企业通信领域的整体布局和增加公司企业通信业务对全球大客户开发的广度和深度，同时为公司与NTTCOMAsiaLimited所在的NTT集团(日本电报电话公司)在其他通信业务领域开展进一步的战略合作打下基础。",
		"网红经济": "全资子公司展视互动的企业直播系统是为企业解决营销推广和宣传而开发的直播营销系统，已用于各种商务直播及活动直播、电商网红直播等多种场景展视互动为中国最大的商用互动直播云平台服务提供商，也是腾讯网络直播产品的供应商。",
		"数据中心": "孙公司上海奈盛通信科技有限公司主营业务为上海市内的IDC服务的提供。",
		"元宇宙": "2023年9月11日互动易回复：公司积极探索元宇宙业务，通过人工智能、RT3D、实时云渲染等数字技术，为企业提供虚拟空间搭建、3D虚拟直播、AI数字人设计等服务，打造智能连接，构建智能交互方式，重点服务于产业元宇宙、数字会展、智慧文旅、智慧营销、数字员工等行业及垂直场景，助力企业数字化转型。",
		"虚拟数字人": "公司在互动平台表示，在公司1月15日举办的2022新春云视年会上，首次引入了虚拟直播技术，在搭建的3D虚拟分会场里，263的数字人新同事“小云”正式亮相。",
		"数字经济": "深耕互联网通信服务领域二十五载。凭借在云计算、大数据、智能连接、信息安全等领域的技术沉淀，公司着力打造覆盖“云+网+端”多位一体的互联网通信应用，持续为企业、政府以及个人提供全面、优质、便捷的沟通协作服务，协助用户数字化转型。",
		"信创": "公司致力于提供完整的国产化协同办公产品体系，构建国产化办公生态。公司首创公有云SaaS模式的信创邮箱系统。推出业内首款国产化信创公有云邮箱“中国电子云邮箱”。基于263信创专有云，上线新产品“263云邮信创版”。",
		"人民币贬值受益": "2022年上半年，公司境外业务收入占比56%，受益于人民币贬值。",
		"AIGC概念": "2022年11月23日互动易回复：公司制作的虚拟数字人可在各类活动中担任虚拟主持人、AI讲师、AI客服等工作。公司制作的虚拟数字人在语音交互功能中应用了基于AIGC技术的NLP问答技术。",
		"网络安全": "2022年12月21日公司互动回复：公司的云邮箱产品通过自研反垃圾技术获得国家863项目A级验收，拥有完整知识产权，凭完善、详实的智能安全策略，获得公安部颁发的等保三级证书，并完成信创国产化适配，在数据技术安全上，云邮箱严格采用国密SM3/SM4算法，严防数据泄密，对数据存储进行加密以及邮件附件包加密，确保邮件内容安全不外泄。",
		"人工智能": "公司在互动平台回复公司制作的虚拟数字人，融合NLP、动作捕捉、知识图谱等AI（人工智能）技术，能主动地、智能地与真人交流，可在各类活动中担任虚拟主持人、Al讲师、AI客服等工作。",
		"阿里巴巴概念": "2023年12月14日互动易：公司是阿里的直播服务供应商。",
		"腾讯概念": "2023年4月7日投资者关系活动记录表：腾讯是公司直播产品用户，且公司与腾讯集团旗下的云计算品牌腾讯云为战略合作关系。"
	},
	"亮点": "面向中小企业和商务人士的虚拟运营通信服务商，已服务了15万+企业，超700万企业用户，用户包括海外华人",
	"同业": "网络通信:  南凌科技  梦网科技  琏升科技"
}