{
	"名称": "四维图新",
	"code": "002405",
	"全名": "北京四维图新科技股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "导航业务,高级辅助驾驶及自动驾驶业务,车联网业务,芯片业务,位置大数据服务业务。",
	"产品": "导航、高级辅助驾驶及自动驾驶、芯片、位置大数据服务、车联网",
	"概念": "无人驾驶，胎压监测，汽车电子，MCU芯片，MSCI概念，标普道琼斯A股，车联网，大数据，滴滴概念股，国产操作系统，国产软件，华为概念，华为汽车，汽车芯片，区块链，人工智能，融资融券，深股通，特斯拉，腾讯概念，蔚来汽车概念，卫星导航，芯片概念，智慧城市，智能交通",
	"概念y": "地图导航-100%  室内地图-100%  深证成指-100%  智能交通-63%  地理普查-62%  三维地图-49%  LBS-45%  互联网汽车-33%  地理信息-29%  华为HMS-25%  北斗导航-25%  网约车-24%  华为-21%  车联网-18%  国产芯片-18%  卫星导航-17%  融资融券-16%  中国航天-16%  蔚来汽车-15%  智慧城市-14%  深股通-14%  MSCI-13%  腾讯平台-13%  淘宝生活圈-12%  无人驾驶-11%  滴滴出行-10%  锂电池-10%  半导体-10%  共享经济-10%  雄安新区-10%  车用芯片-10%  TMT-10%  汽车零部件-10%  汽车电子-10%  独角兽-9%  环境遥感-9%  智能驾驶-9%  中小板指-8%  物联网-8%  国产软件-8%  IGBT芯片-8%  特斯拉-7%  大数据-7%  中证500-7%  激光-7%  华为汽车-7%  人工智能-6%  远程医疗-5%  空天一体化-5%  诺基亚-4%  深港通-4%  军工-4%  激光武器-3%  阿里巴巴-2%  国产操作系统-2%  业绩预增-2%  互联网+-1%  移动互联网-1%  O2O-0%",
	"概念详情": {
		"国产操作系统": "中国领先的导航地图和动态交通信息服务提供商;拥有智能网联操作系统,在前装领域丰田UE、大众ES等平台项目顺利上线,新承接的长城下一代V2平台智能网联系统开发项目,将提供从后端服务到车载前端应用的完整解决方案",
		"智能交通": "公司产品包括车载导航、消费电子导航和电子地图服务，是国内导航电子地图龙头企业，拥有国内最大规模的导航电子地图数据库和更新网络体系，在中国车载导航地图市场份额超过60%;在GPS手机地图市场占有率达到68.64%、在PND地图市场占有率为18.73%;每天通过LBS和互联网地图服务使用公司地图产品的点击量达9100万次；在移动位置服务领域与中国移动、电信等深度合作，而在互联网地图服务领域，百度、腾讯、携程等网站均使用了公司导航地图。",
		"网约车": "公司是中国领先的导航地图和动态交通信息服务提供商，由国家测绘局创建的唯一专业从事测绘的国家级公司。公司是中国第一、全球第五大导航电子地图厂商，连续7年在中国车载导航地图市场份额超过60%，连续3年在手机导航地图市场份额超过50%，并在移动位置服务、互联网地图服务、交通信息服务领域全面领先。",
		"车联网": "在车联网业务板块，以智慧车联网云服务平台为基础，以智能汽车大数据融合为核心，建立与车厂及第三方合作伙伴共生共荣的新型合作关系，打造国内领先的车联网大数据一体化平台。2017年12月24日晚间公告，四维图新拟收购大股东所持中寰卫星37.4%股权。公司表示，本次股权收购将有助于公司强化商用车联网业务布局，为中寰卫星下一步引入战略及财务投资者、加强和优化核心团队激励机制提供良好基础。2017年9月7日早间公告，四维图新与江西爱驰亿维实业有限公司战略合作，爱驰亿维选定四维图新作为其车联网整体解决方案的合作伙伴，同时，爱驰亿维子公司江西亿维指定四维图新为其第一款车型的车联网平台定点供应商。",
		"卫星导航": "公司已成为导航地图、导航软件、动态交通信息、位置大数据以及乘用车和商用车车联网解决方案领域的领导者。在导航业务板块，持续提升地图数据的质量、生产效率和导航软件的用户体验，开拓新兴应用领域，挖掘地图数据的潜在价值，扩大导航用户覆盖范围，成为世界一流的地图数据与导航软件供应商。",
		"智慧城市": "导航地图有助缓解交通拥堵。中国领先的导航地图和动态交通信息服务提供商，由国家测绘局创建的唯一专业从事测绘的国家级公司。公司是中国第一、全球第五大导航电子地图厂商，连续7年在中国车载导航地图市场份额超过60%，连续3年在手机导航地图市场份额超过50%，并在移动位置服务、互联网地图服务、交通信息服务领域全面领先。",
		"特斯拉": "自特斯拉2014年入华至今日，四维图新一直为特斯拉全系车提供地图产品。",
		"无人驾驶": "2019年年报披露：公司ADAS数据实现全国主干网络数百万公里覆盖，HD地图完成全国高速道路数据采集和产品发布，城市级HD地图产品已经具备产品化能力，基于云端动态融合的自动驾驶地图数据及服务能力可以满足L2~L4不同等级自动驾驶、5G/C-V2X、高速公路列队跟驰、自动驾驶仿真测试等领域的应用需求。公司高精度地图采集及验证能力，可以帮助国内外OEM及Tier-1客户建立本地化的自动驾驶数据存储框架，实现原型车数据采集、量产车数据收集及自动驾驶能力验证。公司基于全国北斗地基增强系统的“网-云-端”高精度定位完整解决方案已经初步具备商业化服务能力，基于高精度地图及诸多车身传感器数据融合的高精度定位辅助技术与多个OEM车厂进行联合开发合作。公司L3级别低成本自动驾驶整体解决方案通过北京自动驾驶路测T3级牌照考试验证，L4级自动驾驶方案可以实现特定场景下的自动代客泊车。",
		"腾讯概念": "2016年12月26日晚间公告，公司全资子公司图新中国香港将出资不超9700万欧元，与腾讯全资子公司OrientalPower及新加坡政府投资公司子公司Rocco，共同投资荷兰公司SIWAY，图新中国香港将持有SIWAY公司40%股权，由SIWAY公司收购世界领先的汽车导航电子地图服务商HERE公司10%的股权。2014年6月，控股股东协议转让完成过户登记手续。2014年5月，国务院国资委同意控股股东中国四维将7800万股公司股份转让给腾讯产业基金，单价为15.04元/股，转让总价为11.73亿元。本次权益变动后，中国四维股权比例为12.58%，腾讯产业基金股权比例为11.28%，公司将没有实际控制人；",
		"汽车电子": "2017年年报称，公司通过收购杰发科技，实现了向车载芯片领域的业务布局。",
		"人工智能": "公司与博世集团、Mobileye、HERE、清华大学、武汉大学、北京航空航天大学等国际领先企业及科研院校建立深度的合作关系，在环境感知与认知、自动驾驶地图、高精度定位、智能导航与决策、位置大数据、人工智能辅助等关键技术共同开展技术合作，推进技术创新或产品商业化落地。",
		"芯片概念": "四维图新旗下“杰发科技”芯片端业务的加入，为集团营收开辟了一大入口，而其战略意义远比营收数字更为重要。目前，杰发科技结合强大的平台服务系统，已推出针对自家车联网软件优化的车载芯片方案。",
		"大数据": "在位置大数据服务业务板块，基于海量多源位置大数据，聚焦算法和服务，面向不同行业的应用场景和需求，提供企业级位置智能方案，成为国内最大的一站式位置大数据信息平台服务供应商。日前，四维图新联手云南省公安厅，基于成熟的大数据、云计算及移动互联网技术，积极推进云南公安机关大数据建设，共同探索大数据建设新模式，为云南公安重点项目的顺利落地提供保障。这是继四维图新位置大数据平台产品MineData落地于交警、交通、物流、运营商、政府扶贫等众多领域后，首个应用在公安系统的成功案例。",
		"独角兽概念": "滴滴、蔚来影子股;在基于位置信息的移动互联网服务领域与滴滴进行合作研发和新科技方向探索;在2016年与蔚来汽车签署合作协议",
		"国产软件": "公司是导航地图、导航软件、动态交通信息、乘用车和商用车车联网解决方案以及位置大数据服务领域的领导者;全球汽车GS软件和数字地图行业中唯一通过此认证的企业",
		"华为概念": "19年4月初，公司和华为签订了战略合作协议，合作有序进行。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"区块链": "2019年9月25日互动平台回复公司在2018年加入工信部区块链重点实验室，是副主任单位，公司区块链实验室分别是汽车研究小组、数据研究小组成员，公司已经就自动驾驶时代全球数据安全与协作治理在实验室进行立项研究。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"胎压监测": "2019年11月30日公司在互动平台称：杰发科技自2016年开始启动TPMS芯片的研发工作，始终以国际顶尖标准要求贯穿研发体系和生产流程管理，以高品质、高可靠性、功能全面的产品作为核心竞争力，希望能在TPMS市场打破国外垄断格局，逐渐实现国产自主化。"
	},
	"亮点": "国内导航电子地图行业的领先企业",
	"同业": "地图导航及应用:  龙软科技  中科星图  超图软件  航天宏图  北斗星通  合众思壮  路畅科技  华测导航  中海达  海兰信  正元地信"
}