{
	"名称": "长高电新",
	"code": "002452",
	"全名": "长高电新科技股份公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "所属申万行业：高低压设备",
	"行业": "电力设备—电网设备",
	"业务": "输变电一二次设备的研发、生产和销售，电力设计和工程服务以及新能源电力开发。",
	"产品": "气体绝缘金属全封闭开关设备（GIS）、复合式组合电器(HGIS)、双柱立开式、双柱水平/双柱水平V型旋转式、单柱垂直伸缩式、双柱水平伸缩式、三柱水平旋转式、高压交流真空断路器、高压交流六氟化硫断路器、一二次融合柱上断路器、模块化预装式智能变电站、环保型其他绝缘金属封闭开关设备、环保型C4气体混合气体绝缘环网柜、非晶合金闭口立体卷铁心变压器、国网标准化箱变、风电、储能、光伏箱变、智能变电综合自动化系统、智能变电辅助系统综合监控平台、变压器/线路保护装置、开关柜智能感知终端、DTU、TTU、FTU",
	"概念": "柔性直流输电，智能电网，特高压，充电桩，储能，光伏概念，军工，壳资源，融资融券，新基建",
	"概念y": "中证1000-100%  特高压-59%  充电桩-33%  高压开关-32%  网约车-23%  仪电仪表-13%  安防-12%  壳公司-10%  壳资源-10%  换电-10%  新能源汽车-10%  电力物联网-9%  军工-7%  智能电网-3%",
	"概念详情": {
		"柔性直流输电": "公司曾先后为我国的第一条1100kV特高压交流输电工程、世界首条±800kV特高压直流输电工程、世界上首个±600kV电压等级直流输电工程、我国第一条“疆电外送”的特高压直流线路、全国首个跨区直流联网输电工程、“西电东送”及世界首个柔性直流电网工程等国家重点工程项目提供优质的电力设备和可靠的技术保障。",
		"智能电网": "公司是国内规模最大的高压隔离开关专业生产企业之一，产品覆盖12～1100kV各电压等级，主要为126kV及以上高压隔离开关，同时根据用户需要设计、生产4000～12000A大电流高压隔离开关。在国家电网总部集中招标和南方电网及其下属省份的隔离开关(含接地开关)招标中一直名列第一，按中标数量计算，平均市场占有率达25.08%。",
		"特高压": "公司曾先后为我国的第一条1100kV特高压交流输电工程、世界首条±800kV特高压直流输电工程、世界上首个±600kV电压等级直流输电工程、我国第一条\"疆电外送\"的特高压直流线路、全国首个跨区直流联网输电工程以及\"西电东送\"等国家重点工程项目提供设备，产品销售网络辐射全国。",
		"壳资源": "民企;第一大股东:马孝武,持股比例19.72%。",
		"充电桩": "2020年4月28日公司在互动平台称：目前公司业务中包含充电桩制造和运营。",
		"储能": "公司全资子公司湖北省华网电力工程有限公司具备承接储能电站的设计及EPC总包能力。",
		"军工": "公司已取得武器装备质量体系认证证书，目前正在进行其他相关资质的申请，积极拓展相关领域的业务。",
		"光伏概念": "公司投资建设了淳化中略80MW风电项目、神木顺利40MWp光伏项目、河北井陉16MWp光伏电站项目等多个风力和光伏发电项目。公司研发生产的高压隔离开关（DS）、断路器(CB)、组合电器（GIS）、组合式ZB系列、预装式YB系列变电站、成套开关柜、环网柜、柱上断路器等输变电产品可广泛应用在光伏、风电项目中。公司全资子公司长高新能源电力公司具备光伏和风电的EPC资质和能力，已完成过多个风电和光伏项目EPC和建设。全资子公司华网电力具备承接新能源电站和储能电站的设计及EPC总包能力。"
	},
	"亮点": "国内规模最大的高压隔离开关专业生产企业之一",
	"同业": "电力设备:  宏力达  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  特变电工  中国西电  森源电气  思源电气  许继电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气",
	"概念x": "特高压   泛在电力物联网   充电桩   军民融合   光伏   风电   军工   新能源汽车   储能   换电概念   智能电网",
	"概念xgb": {
		"特高压": "我国研制和生产高压电器的骨干企业；公司拥有1100KV交直流隔离开关和接地开关的特高压产品",
		"泛在电力物联网": "公司是目前国内规模最大的高压隔离开关专业生产企业之一，曾先后为我国的第一条1100kV特高压交流输电工程",
		"充电桩": "公司业务包含新能源汽车充电桩制造和运营，配套建设换电站为纯电动汽车提供换电服务",
		"军民融合": "国内规模最大的高压隔离开关专业生产企业之一；公司已取得武器装备质量体系认证证书，目前正在进行其他相关资质的申请，积极拓展相关领域的业务",
		"光伏": "全资子公司长高新能源电力公司具备光伏和风电的EPC资质和能力，已完成过多个风电和光伏项目EPC和建设；公司应用于新能源电站主要产品为箱变、高低压成套电器和组合电器",
		"风电": "公司持有30%淳化中略风力发电有限公司股权；全资子公司长高新能源和华网电力具备光伏和风电的EPC资质和能力，已完成过多个风电和光伏项目的建设",
		"军工": "国内规模最大的高压隔离开关专业生产企业之一；公司已取得武器装备质量体系认证证书，目前正在进行其他相关资质的申请，积极拓展相关领域的业务",
		"新能源汽车": "公司业务包含新能源汽车充电桩制造和运营，配套建设换电站为纯电动汽车提供换电服务",
		"储能": "全资子公司华网电力具备承接储能电站的设计及EPC总包能力；22年1月，与广东电力签订《战略合作框架协议》，充分发挥各自优势，在湖南、湖北省省范围内合作开发风电/光伏/储能等发电项",
		"换电概念": "公司业务包含新能源汽车充电桩制造和运营，配套建设换电站为纯电动汽车提供换电服务",
		"智能电网": "公司是国内规模最大的高压隔离开关专业生产企业之一，产品覆盖12～1100kV各电压等级，主要为126kV及以上高压隔离开关，同时根据用户需要设计、生产4000～12000A大电流高压隔离开关；在国家电网总部集中招标和南方电网及其下属省份的隔离开关(含接地开关)招标中一直名列第一，按中标数量计算，平均市场占有率达25.08%"
	}
}