{
	"名称": "启明星辰",
	"code": "002439",
	"全名": "启明星辰信息技术集团股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "生产销售网络软件安全产品，提供技术服务。",
	"产品": "安全产品、安全运营与服务、其他业务",
	"概念": "华为欧拉，AI智能体，华为昇腾，DeepSeek概念，VPN，车联网(车路协同)，低空经济，电子身份证，东数西算(算力)，多模态AI，工业互联网，国企改革，鸿蒙概念，华为概念，华为鲲鹏，机器人概念，京津冀一体化，军工，军工信息化，军民融合，跨境支付(CIPS)，美团概念股，人工智能，融资融券，深股通，数据安全，数据要素，数据中心，数字货币，数字经济，腾讯概念，网络安全，无人机，物联网，小米概念，信创，烟草，云计算，智慧城市，智慧灯杆，智慧政务",
	"概念y": "中证500-100%  深证成指-100%  去IOE-61%  网络防火长城-54%  WAPI-35%  国家安全-34%  网络安全-25%  工业互联网-20%  融资融券-20%  超级计算机-19%  智慧城市-19%  腾讯平台-16%  大数据-16%  边缘计算-11%  国产软件-11%  航天军工-10%  独角兽-10%  车联网-10%  工业4.0-10%  声纹识别-9%  深港通-9%  深股通-8%  阅兵-7%  黑洞-6%  MSCI-5%  人工智能-5%  云计算-4%  软件-4%  中小板指-3%  军民融合-3%  军工-2%  云计算数据中心-1%  数据存储-1%  亚马逊-0%",
	"概念详情": {
		"华为欧拉": "公司自2015年起，公司就与华为开展了安全方面的合作，成为华为首批终端安全奖励，计划合作伙伴，加入欧拉开源社区。",
		"AI智能体": "根据2024年半年报，天阗AI智能体是以“智检测，慧守护”为理念，基于公司安全大模型构建的一个立体感知、全域协同、精准判断、持续进化、开放的智能检测防御能力实体。它通过云、地资源的协同，依托大模型的记忆、推理规划、工具调用等能力，以及检测本部积累多年的攻防知识库、检测工具，实现攻击环境感知、检测工具调用、威胁自主调查和防御策略生成，大幅提高威胁检测、威胁分析和威胁防御的效能。",
		"华为昇腾": "根据2024年11月21日互动易，启明星辰持续发力AI+安全领域正式加入华为昇腾万里伙伴计划成功获得华为昇腾原生技术认证。",
		"网络安全": "统一威胁管理(UTM)、入侵防御&检测（IDS/IPS）、安全内容管理领域內龙头;产业链在业内最为完整,产品线覆盖安全网关、安全检测、平台工具、数据安全、安全服务五大领域政府和军队市占率80%,为世界500强中60%的中国企业客户提供安全产品及服务,对政策性银行、国有控股商业银行、全国性股份制银行实现90%的覆盖率;参与了杭州城市数据大脑计划.",
		"云计算": "2024年半年报：在云侧，公司依托中国移动云计算基础设施优势，研发完成移动云SaaS零信任安全接入服务，加速布局公有云、混合云市场，推动ZTNA安全能力上云，提升了多租户或复杂环境下的零信任安全防护能力。",
		"军工": "公司已为政府、军队、金融、电信、能源、医疗、教育、企业等行业提供了完善的网络安全解决方案。公司有由中国人民解放军总装备部颁发的《装备承制单位注册证书》，属于中国人民解放军装备承制单位。",
		"军民融合": "公司在政府、军队/军工、电信、金融、制造、能源、交通、烟草、教育、传媒等行业是企业级用户的首选品牌,在政府和军队拥有80%的客户覆盖率。",
		"腾讯概念": "2017年6月11日晚间公告，公司与腾讯云计算（北京）有限责任公司签署《战略合作协议》，双方将在政企客户云计算项目建设、产业互联网等领域的多个层面展开深入合作，在技术合作、产品推广、运营维护等方面进行战略合作，共同带动和促进在全国范围内的政企客户、产业互联网等领域的建设和发展。",
		"智慧城市": "公司与天津网信办、天津滨海新区政府签署战略合作框架协议，合作内容包括：在天津市滨海新区成立辐射京津冀地区的启明星辰安全监控预警中心与安全服务应急响应中心，构建网络安全产业生态圈，打造网络安全产业创新基地；与天津高校达成战略合作，共同创办启明星辰天津网络空间安全研究院，从事网络安全技术最前沿的研究开发；建立以天津为中心辐射京津冀地区的智慧城市安全独立运营中心。启明星辰战略布局智慧城市安全运营建设，率先提出“第三方独立安全运营”模式，并已经在成都市、杭州市、济南市、昆明市、郑州市等地开展安全运营中心业务，为智慧城市、城市云、大数据中心及其他城市关键信息基础设施建立网络安全监测、信息通报和应急处置机制，实现“全天候、全方位”的网络安全态势感知、运维服务、应急响应能力。",
		"工业互联网": "参与了工业互联网安全的国家标准以及各行业标准的起草工作,目标也是做最好的工业互联网安全领导厂商;17年2月,由北京市发改委认定批复的“面向互联网+工业及智能设备信息安全北京市工程实验室”在中关村软件园启明星辰大厦内正式落成。",
		"车联网(车路协同)": "公司在车联网安全领域多类并举，与国家智能网联汽车创新中心在车联网信息安全测试、新产品开发、标准制定和推广、科研课题等方面进行深度合作，成为“车辆漏洞预警与分析平台”首批支撑单位；联合中国汽研、翠湖网联、娜迦信息成立国内首个主要研究智能网联汽车信息安全应用型前瞻性技术，集设备、人员、科研三位一体的智能网联汽车信息安全联合实验室，并围绕智能网联汽车信息安全领域，就“汽车+安全”概念，组成了具有行业先进水平和行业竞争力的战略联合体，共同推动汽车行业网络安全生态的健康、稳定发展。",
		"数据安全": "公司于2013年涉足数据安全，是业界最早进入数据安全领域的专业网络安全公司。首款数据安全产品—数据库审计与防护系统自2014年取得市场份额第一以来，连续蝉联第一至今。之后陆续推出数据防泄密DLP、数据加密、数据防护、数据脱敏、数据安全交换、电子签章、安全文档等各类数据安全产品，直至最新推出的数据安全治理管控平台，共同组成防控一体的整体解决方案，已经形成国内领先的数据安全产品系列，从而帮助用户构建全方位、多层次的数据安全防护体系，不断获得用户的广泛认可与肯定。2020年公司销售数据安全类产品约6亿，根据今年新的形势，公司将加码数据安全类产品的销售布局和营销力度以覆盖新增市场需求，为数字中国的建设提供坚实保障。",
		"数据中心": "启明星辰于2021年10月18日出席“2021云天大会”的“国家一体化大数据中心中卫枢纽节点信息安全运营中心”揭牌仪式，将通过安全运营中心为“东数西算”中卫枢纽节点提供安全保障。",
		"数字经济": "启明星辰集团业务围绕数字经济中的数字化安全展开，随着“数字中国”建设的推进，制造业等实体经济和互联网、大数据等技术深度融合，在业务系统向数字化、网络化、智能化转型的过程中，面临更严峻的网络安全和数据保护的挑战，产生了新的安全需求，启明星辰凭借在数字安全领域领先的技术优势，立足于用户实际需求，以最佳安全实践守护数字化转型，赋能更加高效、智慧、安全的数字化应用场景，促进数字化健康发展，实现“护航数字中国，领航信息安全”的美好愿景。",
		"电子身份证": "根据公司互动平台内容显示：电子身份证是公安行业客户的智慧警务应用场景，集团全资子公司杭州合众数据技术有限公司参与电子身份证安全保障体系建设，为科技兴警贡献力量。",
		"东数西算(算力)": "东数西算工程的安全保障涉及到公司的网络安全产品和平台、数据安全相关解决方案、云安全、应用安全、安全运营等多方面的业务。集团在宁夏、贵州、成渝、甘肃等算力枢纽节点均有相关布局。",
		"华为概念": "公司与华为是长期生态合作伙伴，并与时俱进不断开拓新的合作领域。近年合作包括支持华为云安全、适配鲲鹏系统、鸿蒙系统、操作系统安全研究、物联网安全等等。",
		"信创": "公司是信息安全行业龙头，为政企用户提供网络安全软/硬件产品、安全管理平台、安全服务与解决方案，用户覆盖政府、军队、电信、金融、制造业、能源、交通、传媒、教育等各个行业，主要产品大类为安全网关、安全检测、数据安全与平台、安全服务与工具、硬件及其他。",
		"人工智能": "2023年4月23日，互动易回复：启明星辰自主研发的盘古人工智能平台作为安全运营的AI底座，基于安全运营专用语料库训练的自然语言模型，能够准确理解关于安全运营中相关任务的各种问题，并运用专业的安全运营术语为用户解答。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国移动通信集团有限公司。",
		"数据要素": "2023年4月24日互动易：公司正处于从网络安全跃升到网络安全结合业务安全、数据安全“三位一体”的重大战略升级时期，重点布局数据要素化安全、涉云安全、大数据AI安全分析、工业数字化安全等新兴安全领域，叠加中国移动战略协同资源推动公司业务实现拓维和跃变。",
		"华为鲲鹏": "2024年4月2日微信公众号发布：启明星辰集团旗下全资子公司北京启明星辰和网御星云的密码服务管理平台，基于鲲鹏基础技术架构双双完成并通过全栈调优测试认证，获得华为鲲鹏Validated认证。",
		"军工信息化": "2022年8月15日互动易：公司具备军工业务所需的相关资质，提供网络安全相关产品、管理平台以及专业安全服务，为国家关键信息基础设施和行业客户提供安全能力支撑。",
		"小米概念": "2024年6月14日互动易回复：公司积极参与小米生态安全，在移动终端安全领域，公司ADLab团队连续两年荣获小米安全中心“年度优秀团队”。",
		"跨境支付(CIPS)": "2022年3月3日互动易：集团参与了CIPS系统的安全建设，提供威胁分析，安全运维等产品和服务，后续将继续深耕金融行业，为金融客户的新场景提供安全保障。",
		"京津冀一体化": "公司办公地址：北京市海淀区东北旺西路8号中关村软件园21号楼启明星辰大厦。",
		"物联网": "根据2024年半年报，IoT安全场景：在物联网安全领域，公司通过多年的技术积累和持续创新，自主研发物联网安全IoT-VBox产品体系，在安全场景和技术两个维度均取得突破。在企业物联网安全场景方面，包括医疗物联网安全、智能交通安全、诱导屏安全和视频安全均完成技术创新落地，通过AI赋能安全技术防护联网医疗设备，确保数据传输安全和隐私保护，同时实时检测设备异常，防止网络攻击对病人安全造成威胁；在智能交通领域，实现了车联网路侧边缘安全技术突破，实现了车联网的安全防护；在诱导屏安全方面，AI驱动的动态内容监控和行为分析，实时检测和防御攻击，确保展示内容的安全性和准确性；在视频安全领域，实现了视联网异常行为检测，快速识别潜在威胁并自动报警，提升公共安全和隐私保护。公司在IDC《中国视频物联安全市场份额》报告中多年稳居中国视频物联安全、视频物联边界安全榜首，并深度支撑了《中国移动视联网总体安全技术要求》企业标准的制定，这些突破显著提升了各物联网应用领域的整体安全水平，并拥有为客户提供定制化安全解决方案的能力。",
		"鸿蒙概念": "2022年2月11日互动易：公司与华为是长期生态合作伙伴，并与时俱进不断开拓新的合作领域。近年合作包括支持华为云安全、适配鲲鹏系统、鸿蒙系统、操作系统安全研究、物联网安全等等。",
		"数字货币": "2022年2月9日互动易：启明星辰在金融行业深耕多年，紧密跟踪金融产业的数字化场景，参与数字货币安全建设，围绕数字货币场景提供全面的安全保护，其中包含数据安全、网络安全及应用安全的产品及服务。",
		"无人机": "2024年半年报：低空经济安全场景：公司积极布局低空经济无人机网络安全防护，针对无人机巡检、政府监管、物流、应急、消防等应用场景，围绕无人机全域全过程风险监测、态势感知以及基于AI分析的协同处置等内容，开展无人机标识及风险监测、无人机接入及风险监测、地面站安全防护及应用监测、端到端全域安全监测及AI协同能力等技术研究，依托中国移动的无人机成熟产品及市场体系，基于场景化安全诉求，融合业务与安全能力，研制低空终端原生安全组件、低空接入控制中心、全域安全监测及态势系统以及基于AI的风控中心，提供云-地-端全域风险监测及安全防护能力，持续提升无人机原生化、体系化安全防护、监测及运营能力。",
		"多模态AI": "2022年年报：在公司的安全运营中心服务中，形成基于人工智能技术的智能化安全运营解决方案，开发了以全生命周期人工智能安全服务、运营（AISecOps）为目标的AI安全研发运营一体化平台。基于多年对自然语言理解、自然语言处理、大数据分析、智能化处理方面的智算能力和安全运营经验，于2022年发布了“PanguBot盘小古”安全智慧生命体。“PanguBot”由启明星辰盘古人工智能平台提供模型运行算力和环境，以Chat为窗口，应用基于安全运营专用语料库训练的自然语言模型，能够接收文字、语音、图片、视频等方式的信息输入，通过文字和图片的形式向用户反馈，并能够整合各种运营工具，安全分析处置自动化，成为启明星辰智能化安全运营的有力支撑。",
		"低空经济": "2024年半年报：低空经济安全场景：公司积极布局低空经济无人机网络安全防护，针对无人机巡检、政府监管、物流、应急、消防等应用场景，围绕无人机全域全过程风险监测、态势感知以及基于AI分析的协同处置等内容，开展无人机标识及风险监测、无人机接入及风险监测、地面站安全防护及应用监测、端到端全域安全监测及AI协同能力等技术研究，依托中国移动的无人机成熟产品及市场体系，基于场景化安全诉求，融合业务与安全能力，研制低空终端原生安全组件、低空接入控制中心、全域安全监测及态势系统以及基于AI的风控中心，提供云-地-端全域风险监测及安全防护能力，持续提升无人机原生化、体系化安全防护、监测及运营能力。",
		"烟草": "根据2022年年报，作为行业内最早开展烟草行业布局的安全企业，公司拥有十多年烟草行业的经验沉淀与积累，与业内200多家单位进行合作，参与编写了《烟草工业企业生产网与管理网网络互联安全规范》等多项行业标准。公司推出的烟草工控系统安全纵深防护方案，构建工控安全纵深防护体系，为行业的物流中心、卷烟厂、复烤厂、烟机公司等单位提供了安全防护指导，大大提升了工控系统安全防护水平。",
		"智慧灯杆": "根据2023年年报，公司的智慧灯杆物联网安全防护方案，在城市安全运营管理框架下，结合当前智慧灯杆安全建设中的迫切安全需求，从安全监测识别、设备身份认证、国密加密传输等方面，对智慧灯杆实施多重安全保护。通过物联网安全集中管理系统，对智慧灯杆上众多物联网资产进行精确画像分析、运行状态监控、安全脆弱性检测、响应处置分析以及安全可视化呈现，多维度保护智慧灯杆，为智慧城市安全建设保驾护航。",
		"DeepSeek概念": "2025年02月06日官微：启明星辰目前已完成了“安星”智能体与DeepSeek大模型的全面对接，并应用到安全运营、威胁检测、威胁情报、数据安全等全业务场景中，实现了安全智能化能力的再升级。",
		"机器人概念": "根据2024年4月29日互动易，公司于2016年投资参股达闼，双方在技术、市场等方向上保持积极互动，目前暂未考虑提高对达闼的持股比例。根据达闼官网，达闼成立于2015年，是智能机器人领域的独角兽头部企业，全球领先的云端机器人创造者、制造商和运营商。",
		"智慧政务": "根据2025年2月25日互动易，启明星辰一直深耕政务云安全和政务行业数据安全领域，紧跟AI等新技术潮流，不断提升产品、安全运营服务和解决方案能力，为数字政府迈向智能政府提供安全保障。公司的安星智能体与DeepSeek大模型全面对接，应用到安全运营、威胁检测、数据安全等电子政务全场景中，实现了安全智能化能力的再升级。安星智能体助力中山市政务信息化运行维护服务项目入选“2024IDC中国20大杰出安全项目”，不仅降低了对运维人员的需求，缩短了60%以上的响应时间，还有效降低误报率，提升了安全运维的效率与质量。"
	},
	"亮点": "中国移动旗下，拥有我国规模最大的国家级网络安全研究基地",
	"同业": "网络安全综合:  深信服  绿盟科技  天融信  迪普科技  任子行  北信源  山石网科  安恒信息  奇安信  亚信安全  高凌信息  永信至诚  锐捷网络  盛邦安全  中新赛克  恒为科技  电科网安  国投智能",
	"概念xgb": {
		"车联网/车路云": "网络安全产业中主力经典产业板块的龙头企业；公司研发完成了基于智能车联网专业信息安全模拟仿真平台产品和面向国内外车规级信息安全合规检测工具，并针对市场需求形成了完整的智能车联网信息安全实验室建设解决方案；公司参与包括《车联网服务平台数据安全防护要求》、《车联网网络关键设备安全通用技术及测试要求》等标准的编制工作；公司致力于构建智能网联汽车安全生态，通过与中移动的联合研究开发，构建一体化的覆盖“车、路、云、网”全生命周期的信息与网络安全环境，促进智能网联汽车产业安全健康发展",
		"边缘计算": "公司是边缘计算联盟会员，深入布局云安全领域",
		"国产软件": "国内最具实力的网络安全供应商，中国移动专责网信安全专业子公司；公司拥有覆盖全面的安全产品线，以及完备和强大的信息安全服务资质，在安全管理平台、态势感知、VPN、工控安全审计、工控漏扫、工控主机安全、工业态势感知、AI（安全分析、情报）、RO（响应、编排）、咨询服务、安全培训等细分赛道，公司多年处于第一阵营",
		"央企改革": "中国移动通信集团旗下，中国移动专责网信安全专业子公司，承担支撑中国移动网信安全板块的重大责任，肩负起中国移动“安全核心技术攻坚者、安全产品服务引领者、安全运营体系支撑者”三大角色",
		"人工智能": "拥有Cloudminds2.39%股份，是“云端智能机器人”的开创者，专注于实现云端智能机器人运营级别的安全云计算网络、大型混合人工智能机器学习平台、以及安全智能终端和机器人控制器技术研究",
		"网络安全": "国内最具实力的拥有核心技术以及自主知识产权的网络安全软/硬件产品、安全管理平台、安全运营与服务的综合提供商，中国移动专责网信安全专业子公司；公司的入侵检测/入侵防御、统一威胁管理、安全管理平台、数据安全、运维安全审计、数据库安全审计与防护、漏洞扫描、工业防火墙、硬件 WAF、托管安全服务等十余款产品持续多年保持第一品牌",
		"云计算数据中心": "云安全综合解决方案提供商；公司依托中国移动云计算基础设施优势，研发完成移动云SaaS零信任安全接入服务，加速布局公有云、混合云市场，推动ZTNA安全能力上云，提升了多租户或复杂环境下的零信任安全防护能力",
		"军民融合": "网络安全龙头；子公司赛博兴安拥有国家二级保密资质和商用密码产品销售许可证及军队、军工、政府等行业要求的高级别信息安全相关资质",
		"物联网": "国内最具实力网络安全供应商；公司物联网安全业务重点切入视频专网业务安全场景，基于自身在视频安全领域的技术积累，推出面向视频专网的多种产品和整体解决方案，提供视频专网横向＆纵向边界安全防护、视频＆物联网终端接入安全防护、视频防泄露、视频安全审计系统、视频安全管理平台等专网安全产品，构建以资产识别、资产状态监控、双向准入控制、威胁防护、弱口令检测、视频信令管控为主的六大核心功能",
		"大数据": "公司重点布局大数据AI安全分析领域，推出了“数据绿洲”安全体系、数据要素安全流通平台等，还打造了以“安星”智能体为核心的智能安全运营体系，基于大数据分析技术为数据安全治理、业务安全防护等提供支持",
		"智慧城市": "公司战略布局智慧城市安全运营建设，率先提出“第三方独立安全运营”模式；并已经在成都市、杭州市、济南市、昆明市、郑州市等地开展安全运营中心业务，为智慧城市、城市云、大数据中心及其他城市关键信息基础设施建立网络安全监测、信息通报和应急处置机制，实现“全天候、全方位”的网络安全态势感知、运维服务、应急响应能力",
		"军工": "网络安全龙头；子公司赛博兴安拥有国家二级保密资质和商用密码产品销售许可证及军队、军工、政府等行业要求的高级别信息安全相关资质",
		"智能制造": "网络安全产业龙头企业；公司与中国移动成立“联创+”工业互联网安全实验室，与电力、石油石化、交通、智能制造等行业用户持续联合开展基础性安全研究，针对重点行业典型和特有需求，基于协议安全、重要设备保护、业务互联、智能监测等方面推出行业场景化深度定制产品；开展基于5G+工业互联网安全、工业领域数据安全、工业互联网标识解析安全等方向的研究和实践",
		"工业互联网": "网络安全产业龙头企业；公司与中国移动成立“联创+”工业互联网安全实验室，与电力、石油石化、交通、智能制造等行业用户持续联合开展基础性安全研究，针对重点行业典型和特有需求，基于协议安全、重要设备保护、业务互联、智能监测等方面推出行业场景化深度定制产品；开展基于5G+工业互联网安全、工业领域数据安全、工业互联网标识解析安全等方向的研究和实践",
		"数字经济": "国内最具实力的、拥有完全自主知识产权的网络安全供应商；公司进行场景化创新，结合工业互联网、政企数字化转型、数字交通、数字能源等数字化场景，给出安全应对之策，来应对数字化转型面临的新挑战；公司在杭州成立DT（数据时代）总部，发布面向数据的系统属性、业务属性、经济属性提供全方位的技术及管理体系",
		"腾讯概念股": "17年6月，与腾讯云签署《战略合作协议》，双方共同为客户提供基于腾讯云的独立安全运营解决方案、安全产品和相关运营服务",
		"信创": "国内最具实力的、拥有完全自主知识产权的网络安全供应商；公司是信息安全行业龙头，为政企用户提供网络安全软/硬件产品、安全管理平台、安全服务与解决方案，用户覆盖政府、军队、电信、金融、制造业、能源、交通、传媒、教育等各个行业，主要产品大类为安全网关、安全检测、数据安全与平台、安全服务与工具、硬件及其他",
		"国资云": "拟定增引入中国移动战略资源；公司与杭州移动签署战略合作协议，全面推进双方在浙江省杭州市DICT业务的战略合作，围绕网络安全、数据安全、工业互联网安全、物联网安全、云安全和安全运营等方面建立有效的信息技术交流渠道并整合现有安全能力",
		"东数西算/算力": "公司构建体系化算力网络安全，将安全能力内置于整个算网体系当中，基于“连接+算力+能力”提供高安全的基础资源、标准产品、解决方案、和任务式服务，逐层实现技术的融合与一体化交付，提高客户体验，促进算力网络与安全产业的持续健康、融合发展",
		"跨境支付": "启明星辰集团参与了CIPS系统的安全建设，提供威胁分析，安全运维等产品和服务",
		"国企改革": "中国移动通信集团旗下，中国移动专责网信安全专业子公司，承担支撑中国移动网信安全板块的重大责任，肩负起中国移动“安全核心技术攻坚者、安全产品服务引领者、安全运营体系支撑者”三大角色",
		"数字人民币": "国内最具实力的、拥有完全自主知识产权的网络安全供应商；公司在金融行业深耕多年，紧密跟踪金融产业的数字化场景，参与数字货币安全建设，围绕数字货币场景提供全面的安全保护，其中包含数据安全、网络安全及应用安全的产品及服务",
		"智慧政务": "国内最具实力网络安全供应商，中国电子政务IT100强；公司聚焦数字政府的诸多数字化场景的安全痛点，推出场景化的安全解决方案及安全专业服务，帮助客户建立起完善的全方位安全保障体系，为数字政府高质量发展提供安全支撑"
	},
	"概念x": "车联网/车路云   边缘计算   国产软件   央企改革   人工智能   网络安全   云计算数据中心   军民融合   物联网   大数据   智慧城市   军工   智能制造   工业互联网   数字经济   MSCI   腾讯概念股   信创   国资云   东数西算/算力   跨境支付   国企改革   数字人民币   智慧政务"
}