{
	"名称": "省广集团",
	"code": "002400",
	"全名": "广东省广告集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：营销传播",
	"行业": "传媒—广告营销",
	"业务": "媒介代理、数字营销、品牌管理、自有媒体发布、公关活动等服务。",
	"产品": "品牌管理、媒介代理、数字营销、自有媒体、公关活动",
	"概念": "字节跳动概念，文化传媒，横琴新区，百度概念，参股新三板，创投，大数据，谷歌概念，区块链，融资融券，深股通，数据中心，腾讯概念，体育产业，云计算",
	"概念y": "中证500-100%  深证成指-100%  广东国资-49%  融资融券-31%  云计算-22%  文化传媒-18%  网络电视-18%  大数据-14%  大数据-14%  数字货币-12%  云计算数据中心-10%  字节跳动-10%  横琴旅游岛-10%  快递物流-10%  5G消息-10%  中小板指-9%  深港通-7%  体育产业-2%  移动媒体-1%",
	"概念详情": {
		"今日头条概念": "2020年4月8日公司在互动平台称：公司与头条系保持着长期密切的合作关系，此次获得TikTok出海核心代理资质，有利于推动客户品牌的出海营销。",
		"百度概念": "2019年年报披露：公司取得腾讯、汽车之家、今日头条、百度等核心媒体顶级代理商资质，进一步提升公司在行业竞争中的媒体价格优势。",
		"区块链": "目前在区块链领域具备相关技术,通过自主研究及第三方合作的方式进行区块链领域的布局.",
		"文化传媒": "2017年4月公告，公司拟与法国广告巨头HavasS.A.合资设立广告公司，公司拟以自筹资金出资1,470万元，拥有49%股权。HavasS.A.作为一家在法国巴黎证券交易所上市的公司，是全球六大广告集团之一，拥有庞大的国际知名品牌客户。2011年，公司实现了媒介采购盈利模式的创造性突破，由过去单一的分散式代理模式转变为分散式采购、集中式采购和买断式代理相结合的多元化媒介代理模式。与此同时，公司进一步扩大媒介代理业务规模，实现了媒介代理业务规模效益与毛利率的双提升；2012年度，公司媒介代理业务通过多元化的媒介代理盈利模式与不断扩大的媒介采购规模，实现营业收入39.87亿元，同比增长20.05%。2012年公司媒介代理业务在提升毛利率上取得了较大的突破，由上年同期的7.16%提升至9.82%，持续实现健康快速发展；公司不断提升电视媒体与网络媒体在媒介代理结构中的占比，形成了电视、平面、网络媒体并举的模式。2013年上半年媒介代理实现营业收入20.76亿元，同比增长22.25%；",
		"大数据": "2017年度，公司大数据驱动的全营销服务水平不断提高，公司营销大数据联盟聚合了国内外顶级大数据服务商，通过强大的数据后台，打造了超过100种定制化的大数据产品，协助广告主随时找到适合自身所需的大数据服务，帮助品牌快速实现数字化再造。2016年12月，公司与微软签约成为在大数据技术方面的合作伙伴。",
		"体育产业": "2016年3月，公司与道博股份孙公司双刃剑（上海）体育文化传播有限公司签订了战略合作框架协议，双方拟在体育营销、体育版权及制作、体育配套及衍生业、体育科技研发、体育资产购建运营等领域开展深度合作。",
		"横琴新区": "本公司之子公司省广合众文化传媒有限公司、珠海市省广韵翔广告有限公司，设立在广东海横琴新区。",
		"数据中心": "公司于2019年正式获颁工信部《中华人民共和国增值电信业务经营许可证》，获准开展互联网数据中心业务（IDC），该业务有利于为客户提供安全可靠的营销私有云服务，促进大数据项目的商业化运营。2020年3月11日公司在互动平台称：公司在IDC业务方面已实现了完善的基础硬件布局，在全国部署三个云计算中心，拥有近千台私有化服务器。",
		"云计算": "2020年4月17日公司在互动平台称：公司在全国多地部署云计算中心，旨在提供更加智能、个性化的大数据产品及营销解决方案，全面提升市场洞察能力和营销传播效率，满足客户的多元化营销需求。",
		"创投": "2020年4月30日公司在互动平台称：公司主营广告营销业务。公司参与设立的基金主要投资于泛广告行业中具有良好成长性和发展前景的项目。目前公司持有深圳钛铂新媒体营销股份有限公司、易简传媒科技集团股份有限公司2家新三板公司股份。",
		"参股新三板": "2020年4月30日公司在互动平台称：目前公司持有深圳钛铂新媒体营销股份有限公司、易简传媒科技集团股份有限公司2家新三板公司股份。2020年5月6日公司在互动平台称：公司间接持有新三板挂牌企业上海凯淳实业股份有限公司约12%股份。",
		"腾讯概念": "2019年年报披露：公司取得腾讯、汽车之家、今日头条、百度等核心媒体顶级代理商资质。"
	},
	"亮点": "中国本土最优秀的大型综合性广告公司之一",
	"同业": "广告营销:  蓝色光标  因赛集团  宣亚国际  *ST嘉信  思美传媒  *ST数知  万润科技  利欧股份  电声股份  智度股份  华扬联众"
}