{
	"名称": "雅化集团",
	"code": "002497",
	"全名": "四川雅化实业集团股份有限公司",
	"地域": "四川省",
	"分类": "大盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "基础化工—化学制品",
	"业务": "锂业务和民爆业务。",
	"产品": "锂资源开采、电池级氢氧化锂、电池级碳酸锂等系列产品、工业炸药、雷管、索类、爆破业务、运输业务",
	"概念": "固态电池，锂电池概念，宁德时代概念，2025三季报预增，比亚迪概念，工业互联网，机器人概念，军工，军民融合，民爆概念，融资融券，深股通，特斯拉概念，西部大开发，雅下水电概念",
	"概念y": "中证1000-100%  碳酸锂-49%  深证成指-29%  锂电池-27%  深股通-26%  炸药-25%  锂矿-18%  军民融合-18%  机器人-16%  新能源汽车-10%  智能驾驶-10%  氯碱-10%  特斯拉-10%  硝酸铵-8%  深港通-7%  稀土磁材-4%  军工-2%",
	"概念详情": {
		"固态电池": "2025年9月12日互动易：公司高度重视固态电池行业发展，积极推进固态电池关键原材料硫化锂的研发和产业化工作。公司锂盐生产研发中心经过前期充分的技术论证与行业调研，已确定硫化锂合成工艺路线方案以及合成实验平台建设规划，公司正在与部分合作企业/高校推进硫化锂和硫化物固态电解质研发及产业化工作，预计年内完成样品生产制备及客户送样工作，2026年启动中试线建设，相关事项具体进展请以公司后续信息披露为准。",
		"锂电池概念": "公司锂业务主要为深加工锂产品的研发、生产与销售，主要产品包括氢氧化锂、碳酸锂、磷酸二氢锂、锰酸锂等锂系列产品，公司锂产品广泛运用于新能源、医药和新材料领域。同时，公司也通过各种渠道储备了一定的锂矿资源，为锂产品的生产提供充足的资源保障。",
		"宁德时代概念": "2023年8月3日公告：四川雅化实业集团股份有限公司下属全资子公司雅化锂业有限公司与宁德时代新能源科技股份有限公司签订电池级氢氧化锂采购协议，约定从2023年8月1日起至2025年12月31日，宁德时代向雅安锂业总计采购41,000吨电池级氢氧化锂产品。",
		"机器人概念": "公司在投资者互动平台披露，公司自主研发的运药机器人于近日获国家专利局授予专利称号。公司自主研发的基础雷管自动装填线、内管延期体自动装填线、DDNP自动化生产线等均运用了机器人，实现人机隔离，自动化操作。该机器人在危险化学品生产、起爆器材生产、炸药生产、有放射性的场所以及地下、管道等人员不方便进入的地气均可广泛使用。",
		"军民融合": "2016年公司被四川省认定为50户军民融合型大企业大集团之一，四川省将对此次被认定的军民融合型企业在军民融合专项资金、专项基金方面给予扶持。2016年3月公告称，公司拟出资2亿元与中云辉资本管理（深圳）有限公司共同设立“雅化产业并购基金（有限合伙）”，总规模为10亿元，其中雅化集团出资不超过20%。并购基金将以军民融合为主题的军工高端装备、军工信息化、军工新材料等为主要投资方向。",
		"军工": "军工业务：公司以下属控股子公司蓝狮科技、久安芯为军工业务发展平台，是国内为数不多同时拥有“军工四证”的企业。近年来，企业通过研发制造军用火工药剂、点火系统、爆炸切割装置、微机电子引信等产品，不断拓展军工业务，同时还可提供军用火工品检测和仓储物流服务等业务。",
		"特斯拉概念": "2020年12月29日，公司下属全资子公司雅化锂业与美国特斯拉公司签订电池级氢氧化锂供货合同，约定从2021年起至2025年，Tesla向雅安锂业采购价值总计6.3亿美元～8.8亿美元的电池级氢氧化锂产品。",
		"民爆概念": "公司民爆主要产品包括工业炸药、工业雷管和工业索类，产品广泛应用于矿山开采、水利水电、交通建设、城市改造、地质勘探、爆炸加工及国防建设等领域。",
		"比亚迪概念": "公司从2015开始已经向比亚迪供货电池级碳酸锂以及电池级氢氧化锂，比亚迪为公司重要客户。",
		"西部大开发": "公司注册地址为四川省雅安市名山区经济开发区永兴大道南段99号",
		"雅下水电概念": "2024年年报，西藏高争运输服务有限公司为公司的联营企业，公司投资金额52169766元。2023年11月28日互动易，公司参股高争民爆，全资子公司雅化运输持有高争民爆旗下高争运输49%的股权，双方在民爆领域开展广泛合作。",
		"工业互联网": "根据2025年3月27日投资者关系管理信息：雅安锂业凭借行业领先的智能制造体系，在技术创新和产业升级方面屡获殊荣。如：参与的“战略金属氧化矿高效浮选分离多维度精准调控创新技术及应用”项目荣获国家科技进步奖二等奖；定制开发的“工业互联网APP平台”获得“四川省工业互联网优秀解决方案”，入选《国家数字化转型贯标试点企业名单》。",
		"2025三季报预增": "公司预计2025-01-01到2025-09-30业绩：归属于母公司股东的净利润32000.00万元至36000.00万元,增长幅度为106.97%至132.84%,基本每股收益0.2776元至0.3123元;上年同期业绩：归属于母公司股东的净利润15461.31万元,基本每股收益0.1341元;"
	},
	"亮点": "以锂矿锂盐产业和民爆产业为主业",
	"同业": "锂:  永兴材料  天华新能  藏格矿业  江特电机  中矿资源  西藏城投  西藏珠峰  天际股份  威领股份  大为股份  永杉锂业  盛新锂能  盐湖股份  西藏矿业  融捷股份  赣锋锂业  天齐锂业",
	"概念x": "特斯拉   锂电池   军民融合   民爆   军工   新能源汽车   气凝胶   锂矿/碳酸锂",
	"概念xgb": {
		"特斯拉": "公司下属全资子公司雅化锂业（雅安）有限公司与特斯拉签订协议，在 2021年-2025年向其供应电池级氢氧化锂，2023年-2030年继续供应氢氧化锂产品20.7万吨-30.1万吨，且从2025年至2027年还将供应碳酸锂产品",
		"锂电池": "锂盐产品尤其是电池级氢氧化锂的主要生产商；公司锂业务主要包括锂矿开采、深加工锂产品的研发、生产与销售，主要产品包括电池级氢氧化锂、电池级碳酸锂等系列产品，广泛应用于消费、动力和储能等领域；拥有李家沟锂辉石矿优先供应权，已有锂盐综合产能7.3万吨，在建雅安锂业三期10万吨高等级锂盐产线",
		"军民融合": "公司以下属控股子公司蓝狮科技、久安芯为军工业务发展平台，是国内为数不多同时拥有“军工四证”的企业。近年来，企业通过研发制造军用火工药剂、点火系统、爆炸切割装置、微机电子引信等产品，不断拓展军工业务，同时还可提供军用火工品检测和仓储物流服务等业务",
		"民爆": "跨省大型民爆企业，中国民爆行业产品品种最为齐全的企业之一；民爆主要产品包括工业炸药、工业雷管和工业索类，广泛应用于矿山开采、水利水电、交通建设、地质勘探等领域；拥有炸药生产许可产能26余万吨、工业雷管许可产能近9000万发、工业导爆索和塑料导爆管许可产能1亿余米，产能规模处于行业前列",
		"军工": "公司以下属控股子公司蓝狮科技、久安芯为军工业务发展平台，是国内为数不多同时拥有“军工四证”的企业。近年来，企业通过研发制造军用火工药剂、点火系统、爆炸切割装置、微机电子引信等产品，不断拓展军工业务，同时还可提供军用火工品检测和仓储物流服务等业务",
		"新能源汽车": "锂盐产品尤其是电池级氢氧化锂的主要生产商；公司锂业务主要包括锂矿开采、深加工锂产品的研发、生产与销售，主要产品包括电池级氢氧化锂、电池级碳酸锂等系列产品，广泛应用于消费、动力和储能等领域；拥有李家沟锂辉石矿优先供应权，已有锂盐综合产能7.3万吨，在建雅安锂业三期10万吨高等级锂盐产线",
		"气凝胶": "参股公司上海澍澎新材料（持股15%）是一家气凝胶保温建筑材料生产商，集研发、设计、生产、销售于一体，其产品具有低密度、超低导热系数、透光、绿色环保的特点，主要用于保温、隔热、防水、防火、隔音、过滤与催化防腐等工程领域\n",
		"锂矿/碳酸锂": "公司专注于生产电池级氢氧化锂和电池级碳酸锂，已成为全球知名车企、电池厂商和正极材料企业的核心供应商；公司在锂盐产品的产能规模和产业链完整性方面具有显著优势，拥有四川李家沟锂矿和津巴布韦卡玛蒂维锂矿两个锂矿山，锂盐综合设计产能9.9万吨"
	}
}