{
	"名称": "榕基软件",
	"code": "002474",
	"全名": "福建榕基软件股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "数智政务软件产品技术的迭代升级。",
	"产品": "系统集成、软件产品及服务、园区开发与运营",
	"概念": "Web3.0，云办公，华为鲲鹏，VPN，安防，电力物联网，福建自贸区，海峡两岸，核污染防治，鸿蒙概念，华为概念，军工信息化，区块链，人工智能，融资融券，数据安全，数据要素，数字经济，网络安全，物联网，物业管理，信创，虚拟现实，在线教育，智慧城市，智慧政务，智能电网",
	"概念y": "中证1000-100%  电子政务-100%  软件-46%  深港通-39%  电力物联网-38%  智慧党建-32%  虚拟现实-31%  融资融券-29%  智慧政务-29%  物联网-26%  人工智能-26%  华为-25%  新能源汽车-25%  国产软件-21%  云计算数据中心-16%  云计算-16%  半导体-10%  华为云·鲲鹏-10%  车联网-6%  现代服务业-6%  网络安全-5%  智慧城市-4%  国产操作系统-0%",
	"概念详情": {
		"Web3.0": "2022年3月5日公司互动表示：公司将进一步加大在WEB3.0区块链安全、数据安全、漏洞检测的产品研发投入，为国家网络安全方面作贡献。",
		"云办公": "2020年2月4日公司在互动平台称：公司的I-TASK协同办公平台支持移动办公，支持移动协同工作、移动知识分享。",
		"华为鲲鹏": "公司是华为优选级ISV伙伴、鲲鹏生态合作伙伴，目前公司与华为在企业网络、数据中心、企业协作以及鲲鹏生态等领域有长期业务合作。",
		"智慧城市": "2024年7月10日互动易：在智慧城市领域，公司主要从事应用软件研发、信息系统集成和技术支持与服务，为客户信息化发展提供全方位的解决方案。",
		"物联网": "获得福建省物联网公共服务平台唯一特许经营权,承接运营物联网公共服务平台业务(包括可穿戴设备、车联网、智慧教育、智慧医疗、智能制造等)。",
		"虚拟现实": "2017年1月23日晚间公告，子公司榕基五一拟使用超募资金1500万元投资建设VR体验馆项目，在全国范围内建立一系列的VR体验馆，迅速形成设备+内容+运营的生态运营模式。",
		"电力物联网": "主营电子政务、质检行业“三电工程”、信息安全、协同管理等软件产品的开发与销售、计算机系统集成及技术支持与服务。17年6月，公司与浙江共同电子科技有限公司、福建大观电子科技有限公司共同出资成立福建容大物联网科技有限公司，推进物联网应用技术的研发及在电力行业信息化建设领域的拓展。",
		"智能电网": "19年3月12日互动平台称控股子公司福建容大物联网科技有限公司，可以提供基于物联网技术的电力系统产品和整体解决方案。是国家电网电能信息采集系统的入围厂家，在国网有较为庞大的联网设备和海量规模数据，目前有300多万台智能电表的接入量。基于配电领域的物联网状态监测，目前在国网福建、山东、重庆、天津都有批量的物联网应用。",
		"网络安全": "福建知名软件企业,主要业务有电子政务、信息安全、质检三电工程、协同管理;参与编写的《公共安全视频监控接入技术规范》正式成为福建省地方标准",
		"华为概念": "2024年12月16日互动易：公司与华为开展深度合作，开发了公文垂直领域LLM平台、协同办公领域LLM平台、政务信息化AI云平台等AI产品。政务信息化AI云平台已与华为AI框架昇思完成兼容性互认测试，并取得华为技术认证书。",
		"智慧政务": "2025年9月18日互动易：公司作为国内数字政务细分领域领先的服务商，积极参与国家和地方各级政府数字化建设，拥有超过20年服务经验，能够提供一网通办、一网协同、一体化政务大数据等全面的数字政府治理产品及解决方案，有助于深度融入国家数字治理现代化和统一大市场建设的宏伟进程。",
		"区块链": "2019年10月28日公司互动平台回复称公司已在区块链应用探索与创新上开展了相关工作，聚焦于公司传统优势业务领域，为政务服务（大数据、证照）、智慧口岸（海关）、信用体系（河南省公共信用信息平台）、能源管理（智能电网）等开展应用创新业务储备。",
		"信创": "公司将发展自主可控信创业务作为企业核心战略，由全资子公司榕基工程承担，聚焦发展党政机关协同办公、电子公文、数字档案、社会信用和公共服务以及司法、环保等优势行业领域信创业务，是国内信创产业电子政务细分领域的先行者和领导者之一。",
		"在线教育": "2024年6月25日互动易：公司的客户主要是政府机关、企事业单位。在企业管理业务领域，公司拥有自主研发的企业协同管理等平台；在教育培训领域，公司自主研发的产品有：榕基大学远程教育系统、榕基互联网智慧教育移动管理云平台、思特牛S1（少儿编程入门套件）等。在农业科技领域，公司正积极布局基于物联网技术的智慧农业系统，拥有智慧农业物联网平台等产品。",
		"数字经济": "2020年4月29日公告显示公司专注于电子政务、网络安全、质检行业\"三电工程\"和协同管理等四个细分市场的产品开发和销售。",
		"安防": "公司与京东云计算有限公司签订战略合作协议，将5G+智能社区相结合，服务民生，利用5G网络+智能边缘节点在社区的部署，提供社区安防等领域服务。",
		"核污染防治": "2025年8月26日公告：公司作为“金环工程”的重要合作伙伴，自主研发了环境监测、污染监控、生态保护、核安全与辐射监管、环境应急管理等环保领域应用软件产品，采用深度学习技术构建了野外物种智能识别与自动传输系统。",
		"人工智能": "2023年2月2日公司互动：目前公司拥有人脸识别、语义识别、大数据智能分析、信息智能识别等人工智能相关技术专利10多项，著作权40多项，已为党政、海关、能源、司法、环保等行业提供服务。",
		"福建自贸区": "公司办公地址处于福建省福州市鼓楼区铜盘路福州软件园产业基地,福建省福州市闽侯县上街镇高新大道89号",
		"数据安全": "2023年4月21日互动易回复：公司承接的数字政务领域、金字工程等业务都涉及数据安全、信息安全。",
		"数据要素": "根据2024年半年报，公司积极探索大数据技术在社会治理、公共服务等领域的应用，致力于成为数据要素领域的创新引领者和价值创造者。公司承建了政府、海关、信用、环保、司法等领域多个大数据项目，已形成数据治理平台、数据分析平台以及政务服务大数据应用平台、公共信用大数据服务平台、法院大数据智能分析平台和12345便民平台大数据研判系统等多个数据应用服务产品和解决方案。",
		"鸿蒙概念": "2024年6月19日互动易：公司大部分应用系统已适配鸿蒙系统。",
		"物业管理": "据2022年年度报告：公司有全资子公司福州榕源物业管理有限公司。",
		"军工信息化": "2025年7月4日互动易：2001年，公司进入信息安全市场，依托电子政务用户和企业办公自动化用户向全国推广，实施网络隐患扫描系统产业化，是国内信息安全漏洞扫描产品的主导厂商；2003年，公司开发了军品专用漏洞扫描产品，经过严格审查获许进入国家军事机关",
		"海峡两岸": "公司办公地址位于福建省福州市闽侯县上街镇高新大道89号。"
	},
	"亮点": "电子政务、质检三电工程、协同管理、信息安全等软件提供商，华为优选级ISV伙伴，与华为在多领域有合作",
	"同业": "政务信息化:  盛视科技  山大地纬  常山北明  和达科技  天亿马  新点软件  华是科技  宏景科技  万达信息  华宇软件  久其软件  久远银海  数字政通  南威软件  博思软件  科创信息  信息发展  卓易信息  通达海  ST易联众",
	"概念x": "华为产业链   自贸区   泛在电力物联网   国产软件   人工智能   VR&AR   网络安全   福建自贸/海西概念   物联网   教育   水务   智慧城市   PPP   智慧安防   数字经济   信创   核污染防治   教育信息化   智慧政务   华为鸿蒙   传感器   华为云·鲲鹏   远程办公   智能电网   区块链",
	"概念xgb": {
		"华为产业链": "国内数字政务和协同管理细分领域的领先服务商；公司是华为优选级ISV伙伴、鲲鹏生态合作伙伴，目前公司与华为在企业网络、数据中心、企业协作以及鲲鹏生态等领域有业务合作，公司安全可靠党政办公系统、安全可靠电子档案移交接接收系统等系统取得了华为云鲲鹏云服务、华为云Stack8.0（鲲鹏）技术认证证书；近年来获得华为颁发的优秀鲲鹏生态合作伙伴和最佳地市耕耘奖；公司大部分应用系统已适配鸿蒙系统",
		"自贸区": "公司办公地址位于福建省福州市；公司专注于行业应用软件研发、信息系统集成和技术支持与服务，主要为党政、海关、司法、环保、能源等行业提供信息系统全生命周期的专业服务",
		"泛在电力物联网": "控股子公司容大物联网以电力行业为主要目标客户，推进物联网应用技术的研发及在电力行业信息化建设领域的持续拓展，已经开发完成电网末端设备监测和故障信息采集系统，相关设备已经在河北省电力公司高碑店做现场运行试点，运行情况良好",
		"国产软件": "海西软件产业龙头企业，国内数字政务和协同管理细分领域的领先服务商；专注于行业应用软件研发、信息系统集成和技术支持与服务，为党政、海关、司法、环保、能源等行业提供信息系统全生命周期的专业服务，是国家“金关工程”“金环工程”“天平工程”“司法行政”等国家数字政务工程的重要服务商",
		"人工智能": "公司司通过自然语言文本处理、深度学习、知识图谱等人工智能技术赋能司法、海关、政务等行业数字化转型，拥有人工智能相关技术专利 10 多项；并与京东云共建人工智能开放创新平台、政务信息化 AI 云平台",
		"VR&AR": "公司虚拟现实（VR）场景已应用在党建、司法、教育、军工等相关领域，已建成VR党建线上体验馆、VR社区矫正教育基地、VR智慧课堂、VR模拟仿真技勤维护系统（基于VR研发的涉及某型发射车、船舶等模拟设计、验证、训练、技勤维护系统）等系列产品和解决方案",
		"网络安全": "国内知名的软件产品和服务提供商，拥有信创工程先发优势；公司软件产品涉及政务应用平台、行业应用平台、协同管理平台、大数据应用平台、物联网服务平台、网络安全等等，为金关工程、天平工程、金环工程、司法行政、智能电网等提供核心技术与服务",
		"福建自贸/海西概念": "公司办公地址位于福建省福州市；公司专注于行业应用软件研发、信息系统集成和技术支持与服务，主要为党政、海关、司法、环保、能源等行业提供信息系统全生命周期的专业服务",
		"物联网": "控股子公司容大物联网以电力行业为主要目标客户，持续推进物联网应用技术的研发及在电力行业信息化建设领域的持续拓展，为电力系统提供设备运营精细化管理和作业标准化管理的整体解决方案，同时，依托在主站软件系统、RFID物联传感、数据远传传输等成熟技术和应用经验，提供基于物联网技术的工业和民用领域的产品和整体解决方案",
		"教育": "公司在线上教育及智慧教育自主研发的产品有：郑州大学远程教育系统、榕基互联网智慧教育移动管理云平台、思特牛S1（少儿编程入门套件）等；榕基互联网智慧教育移动管理云平台基于教育基础能力+微应用服务架构，功能涵盖中小学办公管理、教导管理、综合素质、总务管理、教科研管理等",
		"水务": "参股子公司福水智联等通过构建智慧水务大数据云平台，提供智慧计量、管网监控、水资源及水质监测等水务整体运营解决方案",
		"智慧城市": "通过自主研发的榕基智慧城市便民服务管理平台等应用软件，运用 “互联网＋政务服务、大数据＋政务服务、智能化＋政务服务” 思维构建城市智慧服务体系；还在社区管理、公共信用、环保、交通等多领域有软件著作权及业务应用，为智慧城市建设提供全方位解决方案",
		"PPP": "参股子公司福水智联等通过构建智慧水务大数据云平台，提供智慧计量、管网监控、水资源及水质监测等水务整体运营解决方案",
		"智慧安防": "软件产品和解决方案可应用于安防系统的信息管理、数据处理、安全防护等环节",
		"数字经济": "公司积极投身数字经济建设，在数字政务领域，运用大数据、人工智能等技术，推出智慧党建、政务服务等软件产品与解决方案；打造融资综合信用服务平台，利用区块链等技术破解银企信息不对称难题，为党政、海关等多行业提供数字化服务 ",
		"信创": "公司是国内信创政务细分领域的先行者、引领者，构建了完善的信创研发适配测试平台，其研发的系列信创软件产品与信创基础软硬件及国产信创云计算平台实现全体系适配和兼容性互认证测试，并在多地全面推广应用",
		"核污染防治": "公司在核污染防治方面，自主研发了榕基环境监测管理信息系统、榕基污染监控管理信息系统、榕基生态保护管理信息系统、榕基核安全与辐射管理信息系统、榕基环境应急管理信息系统等软件产品",
		"教育信息化": "公司在线上教育及智慧教育自主研发的产品有：郑州大学远程教育系统、榕基互联网智慧教育移动管理云平台、思特牛S1（少儿编程入门套件）等；榕基互联网智慧教育移动管理云平台基于教育基础能力+微应用服务架构，功能涵盖中小学办公管理、教导管理、综合素质、总务管理、教科研管理等",
		"智慧政务": "国内电子政务和协同管理细分领域的领先服务厂商；建立完善的政务大数据合作体系，深度参与智慧政务平台建设与数据治理，参与了“数字福建”“数字浙江”“数字中原”以及中央和国家部委一系列数字化项目建设",
		"华为鸿蒙": "公司的移动会议、移动办公等产品已适配华为鸿蒙操作系统",
		"传感器": "参股子公司福水智联是一家专注于水治理数字化、网络化、可视化、智能化解决方案的服务提供商；其以水系相关产业链为发展目标，自主研发、设计、生产及销售智能水表、智能传感器等物联产品",
		"华为云·鲲鹏": "公司是华为优选级ISV伙伴、鲲鹏生态合作伙伴，与华为在企业网络、数据中心、企业协作以及鲲鹏生态等领域有业务合作，公司安全可靠党政办公系统、安全可靠电子档案移交接接收系统等系统取得了华为云鲲鹏云服务、华为云Stack 8.0（鲲鹏）技术认证证书；近年来获得华为颁发的优秀鲲鹏生态合作伙伴和最佳地市耕耘奖",
		"远程办公": "公司的I-TASK协同办公平台支持移动办公，支持移动协同工作、移动知识分享；子公司亿榕信息将会议系统与移动办公进行深度融合，打造高效、智能、环保的无纸化会议系统，引领绿色办公新风尚",
		"智能电网": "控股子公司福建容大物联网科技有限公司，可以提供基于物联网技术的电力系统产品和整体解决方案；是国家电网电能信息采集系统的入围厂家，在国网有较为庞大的联网设备和海量规模数据",
		"区块链": "公司从2020年开始区块链业务布局，将区块链与不动产登记结合，利用区块链技术解决不动产登记所面临的具体问题，实现了业务“链”通、数据“链”享、政务服务“一链办理”，充分发挥了区块链技术优势"
	}
}