{
	"名称": "海康威视",
	"code": "002415",
	"全名": "杭州海康威视数字技术股份有限公司",
	"地域": "浙江省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "计算机—计算机设备",
	"业务": "以视频技术为核心打造从研发,制造到营销的完整价值链。",
	"产品": "前端产品、后端产品、中心控制产品、建造工程",
	"概念": "人脸识别，人工智能，机器视觉，MSCI概念，安防，边缘计算，标普道琼斯A股，超清视频，大数据，分拆上市意愿，工业4.0，...",
	"概念y": "沪深300-12%  长三角一体化-10%  锂电池-10%  新冠病毒防治-10%  足球-10%  新型病毒防治-10%  安防-7%  深股通-7%  融资融券-7%  白马股-7%  智能识别-6%  机器视觉-6%  人工智能-5%  TMT-5%  国产软件-5%  军工-5%  人脸识别-4%  中小板指-4%  大数据-4%  央企国资改革-4%  国企改革-3%  中证100-3%  工业4.0-3%  机器人-3%  深港通-3%  云服务-3%  MSCI-2%  超高清视频-2%  智慧城市-2%  物联网-2%  华为-2%  中国电科-2%  信息化-1%  智能交通-1%  智能驾驶-1%  视频监控-1%  网络安全-1%  汽车电子-1%  车联网-1%  边缘计算-1%  深证成指-1%  维稳-1%  阿里巴巴-1%  无人机-1%  云计算数据中心-0%  互联网+-0%  无人驾驶-0%  云计算-0%",
	"概念详情": {
		"人脸识别": "安防视频监控领域龙头;深眸系列双目产品支持人脸识别、人脸动态对比,“脸谱”人脸智能分析服务器,“明眸”近景人脸识别产品,涵盖诸多边缘设备,支持大容量人脸比对及照片防假;未来重点布局生物识别技术。",
		"人工智能": "海康威视AICloud架构由边缘节点，边缘域和云中心三个层级构成。边缘节点侧重多维感知数据采集和前端智能处理，边缘域侧重感知数据汇聚，存储，处理和智能应用，云中心侧重业务数据融合及大数据多维分析应用。数据从边缘节点到边缘域，实现“聚边到域”，从边缘域到云中心，实现“数据入云”。边缘域和云中心可多级多类，根据不同应用，边缘域汇聚的数据和传到云中心的数据在格式和内容上也会不同。边缘域所发挥的作用就像足球“中场”，负责决定在什么时候，将什么样的数据，处理到什么程度，发送到云中心，实现“按需汇聚”。2017年，公司围绕AICloud架构，完成了边缘节点，边缘域，云中心的核心产品布局，将AI注入到产品，通过技术创新和产品创新持续引领市场。",
		"机器视觉": "2019年年报披露：在工业相机方面，海康机器人发布了1.51亿超高分辨率相机以及6,500万和2,500万高分辨率高速相机，进一步扩大中高端相机的市场影响力；同时发布4K，8K等线阵相机产品，突破国外品牌在线阵市场的垄断。",
		"大数据": "国内领先的安防产品及行业解决方案提供商;拥有安防行业海量的非结构化视频数据,以及飞速增长的特征数据(卡口过车数据、人像抓拍数据、异常行为数据等),应用于公司视频监控识别领域。海康威视是国内领先的安防产品及行业解决方案提供商。公司官网上文章《“大数据时代”安防行业商机》显示，早在2011年公司就意识到大数据的存在，特别是安防行业海量的非结构化视频数据，以及飞速增长的特征数据（卡口过车数据、人像抓拍数据、异常行为数据等）。繁多的数据种类、PB级的数据量、低价值的视频数据、快速的数据更新处理需求，这些特性都预示着安防数据已经进入一个大数据时代。面对这个新的时代，公司正积极解决安防大数据处理所面临的一系列技术问题。",
		"智慧城市": "视频安防监控绝对龙头,深耕智慧城市安防领域;依托成都科技园,进行智慧城市、系统解决方案以及显示与控制领域的研发创新。",
		"安防": "根据国际权威调查机构IMS发布的《2013年全球CCTV和视频监控设备市场调查报告》显示，海康威视DVR产品继续保持全球市场占有率第一的位置。在全球，公司率先推出D1分辨率的16路DVR，在国内，公司率先实现了H.264视频编解码算法在安防视频监控上的应用，在数码监控领域提出了DCIF分辨率的概念，率先在编码的同时实现了视频移动侦测、双编码技术，率先研制出DVR和DVS合一的嵌入式硬盘录像机等。公司还参与了我国自主研发的视音频编解码标准算法AVS的编写，是国内少数拥有自主知识产权的视频监控企业。如DS-8000AH/AHL系列ATM专用DVR、DS-8004SH/SHL系列审讯专用DVR、适用于交通工具的DS-8000HM系列车载专用DVR、防爆专用摄像机等；针对体育场馆、交通、银行等不同场所或行业的安全需求特点，为其量身定制应用软件系统，提供产品应用集成平台；2016年5月31日午间公告，公司拟和国开发展基金有限公司分别以人民币现金1.24亿元、0.5亿元共同对公司子公司杭州海康威视电子有限公司进行增资，公司还拟与国开发展基金、海康电子签署《国开发展基金投资合同》。本次国开发展基金的增资款将用于公司“互联网安防产业基地建设项目”。",
		"智能交通": "海康威视的交通智能产品，包括高清的电子警察、高清监控卡口、基于视频的交通事件的检测，交通参数的获取，以及关于停车场的诱导和停车场的管理。",
		"云计算": "2014年9月28日，公司与阿里云计算达成战略合作，将共同推动云计算和大数据技术在家庭监控、个人安全生活及平安城市建设等领域的应用。",
		"机器人概念": "2016年9月6日晚公告，公司与晶盛机电签订战略合作协议，双方将在智能仓储及工业机器人、行业无人机、AOI检测设备及工业相机、智能物流及智能物联工厂等领域展开商务、研发、项目管理的全面合作。海康威视承诺优先推动支持晶盛机电在LED、光伏领域的“智能制造，智慧化工厂”市场拓展，晶盛机电承诺系统集成方案优先使用海康机器人、机器视觉系统及相应的软件系统。",
		"工业4.0": "2016年9月公告，公司与晶盛机电签订战略合作协议，双方将在智能仓储及工业机器人、行业无人机、AOI检测设备及工业相机、智能物流及智能物联工厂等领域展开商务、研发、项目管理的全面合作。海康威视承诺优先推动支持晶盛机电在LED、光伏领域的“智能制造，智慧化工厂”市场拓展，晶盛机电承诺系统集成方案优先使用海康机器人、机器视觉系统及相应的软件系统。",
		"汽车电子": "2017年1月公告，公司的控股子公司杭州海康汽车技术有限公司(以下简称“海康汽车”)对公司控股股东中电海康集团有限公司(以下简称“中电海康”)旗下的汽车电子相关业务进行整合。康汽车以6802.06万元的交易对价收购中电海康的智慧汽车事业部资产组，最终的交割对价为7941.40万元，以1630万元收购中电海康的控股子公司杭州海康希牧智能科技有限公司(以下简称“海康希牧”)100%股权：以978万元收购中电海康持有的海康希牧60%股权，以652万元收购杨丰等7位自然人合计持有的海康希牧40%股权。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"边缘计算": "随着各行各业的计算业务越来越复杂，对速度的要求越来越高，云计算应运而生。但云计算的使用，要求将计算所需数据全部通过网络传送至数据中心。如此一来不仅要消耗大量的网络资源，而且传输过程会耗费大量时间，高延迟、高能耗、网络拥塞、低可靠性等问题便会出现。针对上述问题，海康威视总裁胡扬忠在论坛上表示，将AI算力注入边缘，赋能边缘智能是大势所趋。海康威视发布的AICloud框架，由云中心、边缘域、边缘节点三部分构成，实现从端到中心的边缘计算+云计算，真正做到让感知理解更有效、更精准；图像目标细节传输更高效，网络压力得到释放；数据分级应用更灵活，业务响应更敏捷。",
		"物联网": "海康威视是以视频为核心的物联网解决方案提供商，面向全球提供综合安防、智慧业务与大数据服务。公司根据AICloud“边缘感知、按需汇聚、多层认知、分级应用”核心原则，携手各行业合作伙伴，致力于推动物联网产业的发展。",
		"超清视频": "国内视频监控绝对龙头，产品DVR产品连续6年保持全球市场占有率第一，拥有全球视频监控市场份额的21.4%",
		"足球概念": "19年5月,互动平台表示与荷兰阿贾克斯俱乐部签约,将鹰眼相机被用于阿贾克斯俱乐部的训练和比赛中,通过全景相机提供场上球员跑动分析、阵型分析,并将场景目标数字化,作为教练组的训练素材",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"分拆上市意愿": "21年1月9日公告披露：公司拟分拆所属子公司杭州萤石网络有限公司至上海证券交易所科创板上市。",
		"杭州亚运会": "海康威视正式成为杭州2022年亚运会、亚残运会官方赞助商，将为本次赛事提供智能指挥、智能安防与安检、智能交通调度等多领域的智能服务，助力打造“智能亚运”。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"证金持股": "截止2023年09月30日,中央汇金资产管理有限责任公司持有海康威视6470.07万股。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。"
	},
	"亮点": "国内最大安防视频监控产品供应商",
	"同业": "安防监控:  大华股份  高新兴  辰安科技  英飞拓  浩云科技  航天长峰  中电兴发  汉邦高科  同为股份  新智认知  华民股份  声迅股份  罗普特  安联锐视  杰创智能  千方科技"
}