{
	"名称": "百川股份",
	"code": "002455",
	"全名": "江苏百川高科新材料股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—化学制品",
	"业务": "精细化工、新材料和新能源。",
	"产品": "化工产品、新材料产品、新能源产品",
	"概念": "石墨电极，动力电池回收，锂电池概念，储能，固态电池，光刻胶，甲醇，金属回收，钠离子电池，宁德时代概念，融资融券，深股通，新能源汽车",
	"概念y": "石墨烯-42%  锂电池-42%  醋酸酯类-28%  动力电池回收-10%  石墨电极-10%  MSCI-10%  甲醇-10%  储能-10%  新能源汽车-10%  磷酸铁锂电池-10%  钠离子电池-10%  贵金属-10%",
	"概念详情": {
		"石墨电极": "宁夏百川新材料主要建设有针状焦、石墨负极材料和锂电回收等项目，目前针状焦项目已经进入试生产阶段，工艺流程已打通。",
		"动力电池回收": "公司在宁夏基地投资建设了锂电资源化利用项目，对废旧电池进行回收利用。",
		"锂电池概念": "2025年11月19日互动易：公司积极布局锂电材料产业链，已构建起磷酸铁/针状焦→磷酸铁锂/石墨负极→磷酸铁锂电池→电池资源化利用的产业链，实现锂离子电池产业闭环",
		"新能源汽车": "2020年3月10日公司在互动平台称：参股公司海基新能源主营锂离子电池及电池组的研发、生产、销售和服务。产品有磷酸铁锂、三元材料方形铝壳电芯，基于电芯产品开发出各种电池模组、电池包、储能系统等；产品广泛应用于纯电动汽车、混合动力汽车等动力系统；发电侧、输配电侧、用电侧等储能系统。",
		"储能": "公司有储能业务，海基新能源主营锂离子电池、电池组以及系统的研发、生产、销售和服务，下游应用覆盖至大型集装箱式储能系统、工商业储能产品、户用储能设备以及通信备电等多个应用领域。",
		"钠离子电池": "根据2024年10月29日互动易：子公司海基新能源有对钠离子电池进行技术储备及相关研发，并已发布成品，但目前未有投资量产计划，公司将对钠离子电池的发展态势进行持续关注，后续如有相关布局投资，公司会及时公告",
		"宁德时代概念": "",
		"光刻胶": "2023年4月14日互动易回复：公司生产光刻机溶剂PMA，年产5万吨。",
		"金属回收": "2024年年报，通过对废旧三元正负极资源化利用，回收其中的锂、镍、钴、锰等金属，进行石墨负极再生。",
		"固态电池": "2025年10月30日互动易，子公司海基开发的准固态电池具有高能量密度、轻量化特性，兼顾低内阻与长寿命等特点。"
	},
	"亮点": "国内醋酸丁酯偏苯三酸酐的龙头企业",
	"同业": "精细化工:  怡达股份  正丹股份  江天化学  凯盛新材  华融化学  康鹏科技  恒兴新材  兴欣新材  鼎龙科技  华软科技  晨化股份  青松股份  新化股份  扬帆新材  领湃科技  元利科技  百傲化学  久日新材  建业股份  键凯科技  瑞丰新材",
	"概念x": "动力电池回收   有色 · 镍   锂电池   甲醇   石墨烯   有色 · 钴   有色金属   石墨电极   新能源汽车   储能   钠电池   磷酸铁锂",
	"概念xgb": {
		"动力电池回收": "公司在宁夏基地建设的为20000吨/年锂电池资源化利用装置；依托公司已经建设的材料体系，打造锂电材料生产—锂电池生产—锂电池回收的全产业链发展模式",
		"有色 · 镍": "公司新能源板块下宁夏基地锂电回收项目涉及钴镍回收，子公司宁夏百川新材料可生产电池级硫酸镍",
		"锂电池": "公司积极布局锂电材料产业链，构建起磷酸铁/针状焦→磷酸铁锂/石墨负极→磷酸铁锂电池→电池资源化利用的产业链；已备案规划年产能68.2万吨锂电材料和年回收利用30万吨锂电池材料及废催化剂的项目，其中“年产5万吨针状焦项目”、“年产0.5万吨石墨负极材料（1万吨石墨化）项目”已建成投产；子公司海基新能源主营储能用锂离子电池、电池组以及系统的研产销，产能4GWh",
		"甲醇": "绝缘树脂及副产甲醇项目已经建设完成并投产，目前运转正常",
		"石墨烯": "公司曾就石墨烯电池进行过相关研究测试，但未有规模化生产",
		"有色 · 钴": "公司宁夏基地锂电回收项目包含了2000吨钴锰催化剂资源化利用",
		"有色金属": "公司新能源板块下宁夏基地锂电回收项目涉及钴镍回收，子公司宁夏百川新材料可生产电池级硫酸镍",
		"石墨电极": "石墨相关业务主要集中在石墨负极材料领域，拥有年产 3 万吨石墨负极材料（8 万吨石墨化）项目；旗下三个生产基地业务涉及精细化工、新材料和新能源三大板块，产品广泛应用于锂离子电池、电炉炼钢等领域，且公司针状焦项目与石墨负极材料项目形成良好的产业链上下游协同效应",
		"新能源汽车": "拥有磷酸铁锂电池的产能 4GWh；孙公司宁夏百川新材料有限公司的 “年产 2 万吨磷酸铁、6000 吨磷酸铁锂产品项目”、“锂电池回收利用项目” 2024年3月已完成相关部门验收手续，进入生产阶段，“年产 1.5 万吨石墨负极材料（1 万吨石墨化）项目” 也已完成竣工验收，正式投产；子公司江苏海基新能源股份有限公司的 “年产 2GWh 锂离子电池及电池组项目” 于 2024 年进入量产阶段",
		"储能": "子公司海基新能源主营锂离子电池、电池组以及系统的研发、生产等，产品定位于 “泛储能” 应用领域，下游应用覆盖大型集装箱式储能系统、工商业储能产品、户用储能设备以及通信备电等多个应用领域，且百川股份构建了从上游原料到下游锂离子电池及电池资源化利用的储能电池全产业链",
		"钠电池": "公司子公司海基新能源对钠离子电池进行了技术储备及相关研发，并有钠离子电池成品发布",
		"磷酸铁锂": "拥有磷酸铁锂电池的产能 4GWh；孙公司宁夏百川新材料有限公司的 “年产 2 万吨磷酸铁、6000 吨磷酸铁锂产品项目”、“锂电池回收利用项目” 2024年3月已完成相关部门验收手续，进入生产阶段，“年产 1.5 万吨石墨负极材料（1 万吨石墨化）项目” 也已完成竣工验收，正式投产；子公司江苏海基新能源股份有限公司的 “年产 2GWh 锂离子电池及电池组项目” 于 2024 年进入量产阶段"
	},
	"概念z": "TMA",
	"备注": "",
	"链接": ""
}