{
	"名称": "科伦药业",
	"code": "002422",
	"全名": "四川科伦药业股份有限公司",
	"地域": "四川省",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "医药生物—化学制药",
	"业务": "大容量注射剂（输液）、小容量注射剂（水针）、注射用无菌粉针（含分装粉针及冻干粉针）、片剂、胶囊剂、颗粒剂、口服液、腹膜透析液等25种剂型药品及抗生素中间体、原料药、医药包材等产品的研发、生产和销售。",
	"产品": "抗肿瘤类、心脑血管类、麻醉镇痛类、精神类、抗病原微生物类、营养输液、呼吸类、抗骨质疏松类、男性专科、糖尿病、水电解质平衡类",
	"概念": "创新药，仿制药一致性评价，超级真菌，MSCI概念，半年报预增，标普道琼斯A股，分拆上市意愿，肝炎概念，流感，禽流感，融资融券，...",
	"概念y": "深证成指-100%  抗生素-27%  禽流感-23%  生物医药-20%  新型病毒防治-13%  新冠病毒防治-10%  MSCI-10%  苹果产业链-10%  化学原料药-10%  板蓝根-9%  再生医学材料-7%  流感-7%  肾透析-7%  业绩预增-7%  深股通-6%  深港通-6%  医疗器械-4%  中小板指-3%  单磷酸阿糖腺苷-3%  中证500-3%  5G-3%  医药-2%",
	"概念详情": {
		"创新药": "17年6月,静脉麻醉药物“KL100137脂肪乳注射液”获国家食品药品监督管理总局(CFDA)注册受理,为公司麻醉领域申报的首个创新药物;18年5月创新抗体偶联药物注射用A166获临床试验批件;18年7月,1类创新药KL280006注射液获临床试验批件,目前全球尚无外周选择性k受体激动剂类药物获批上市.",
		"仿制药一致性评价": "公司的福多司坦片通过一致性评价并获得药品注册批件，该品种主要用于支气管哮喘、慢性支气管炎、支气管扩张等各种呼吸系统疾病的祛痰治疗。",
		"超级真菌": "2020年2月5日公司在互动平台称：科伦生产的聚维酮碘溶液、福多司坦片、盐酸氨溴索氯化钠注射液、利巴韦林注射液，复方鱼腥草合剂，以及肠外营养系列三腔袋产品等多种药品，在抗击疫情中发挥着重要作用。",
		"禽流感": "公司是中国输液行业中品种最全和包装形式最完备的医药制造企业之一。公司市场份额几乎是国内十大输液企业中其他9家企业之和。2011年3月股东大会通过公司投资39.9亿元用于新建抗生素中间体建设项目，投产硫氰酸红霉素、头孢系列等一系列抗生素中间体，计划打造新疆伊犁河谷为全球最大抗生素“药谷”。公司目标形成从抗生素原料中间体到原料药再到粉针、冻干粉针和口服制剂相结合的具有完整产业链的非输液类产品体系。达产后可实现年产硫氰酸红霉素4800吨，头孢系列中间体9000吨。总发酵体积规模41000m3。本项目分两阶段建设，全部建设周期计划四年。项目全部达产后可实现年销售收入68亿元，净利润14.84亿。项目总投资利润率37.17%，投资回收期6.36年（含建设期）。2014年4月，控股子公司伊犁川宁生物的万吨抗生素中间体建设项目一期工程获环保验收批复，标志着一期硫氰酸红霉素生产线全面竣工投产。",
		"生物医药": "2016年4月7日早间公告，公司及其子（分）公司拟投资建设生物医药产业园项目。据公告，生物医药产业园项目建设主要包括“生物技术药物产业基地”和“cGMP国际车间”，公司将采用总体规划、分阶段实施的方式。预计项目占地面积200亩，计划总投资额为51.61亿元。生物技术药物产业基地旨在建成覆盖生物技术药物发现、研发、技术转化到生产的全产业链平台，开发涵盖肿瘤、自身免疫疾病、高血脂及眼科用药等重大疾病领域的生物技术药物产品集群。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"医疗器械概念": "公司是全球最大的大输液专业制造商和运营商。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"分拆上市意愿": "2020年6月24日公告披露：公司拟将其控股子公司伊犁川宁生物技术股份有限公司分拆至深圳证券交易所创业板上市。",
		"新冠治疗": "公司立项了洛匹那韦利托那韦复方制剂，每片含洛匹那韦100mg，利托那韦25mg。目前已完成初步研究，已有批量试生产样品，并具备持续生产和产品提供能力，可在国家需要时快速组织生产和捐赠。",
		"幽门螺杆菌概念": "公司多个产品适用于治疗幽门螺杆菌，例如质子泵抑制剂奥美拉唑、胃粘膜保护药物胶体果胶铋，以及抗幽门螺杆菌的其他消炎药物甲硝唑、阿莫西林等。",
		"肝炎概念": "公司目前有2款治疗肝炎药物，TDF（富马酸替诺福韦二吡呋酯）和TAF（富马酸丙酚替诺福韦）在售。",
		"流感": "公司的ACV203项目（奥司他韦胶囊）已获批生产。而奥司他韦是其活性代谢产物奥司他韦羧酸盐的前体药物，奥司他韦羧酸盐是选择性的流感病毒神经氨酸酶抑制剂。奥司他韦的活性代谢产物（奥司他韦羧酸盐）能够抑制甲型和乙型流感病毒的神经氨酸酶活性；通过抑制病毒从被感染的细胞中释放，从而减少甲型或乙型流感病毒的播散。",
		"熊去氧胆酸": "根据2022年半年报，报告期内伊犁川宁生产、销售及研发工作有序推进，辅酶Q10投产且达到市场较好水平，熊去氧胆酸按市场需求进行生产。",
		"半年报预增": "公司预计2023-01-01到2023-06-30业绩：净利润136000万元至144000万元,增长幅度为56.67%至65.88%,基本每股收益0.94元至0.99元;上年同期业绩:净利润86807.89万元,基本每股收益0.62元;。"
	},
	"亮点": "输液系列药品的知名研发企业",
	"同业": "大输液:  华仁药业  辰欣药业  济民医疗  华润双鹤"
}