{
	"名称": "中化岩土",
	"code": "002542",
	"全名": "中化岩土集团股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—专业工程",
	"业务": "工程服务、通用航空、文化旅游业务。",
	"产品": "地基处理、机场工程、市政工程、设备租赁及销售",
	"概念": "特色小镇，新型城镇化，地下管网，PPP概念，低空经济，国企改革，旅游概念，深股通，数据中心，文化传媒概念，芯片概念，...",
	"概念y": "中证1000-100%  深证成指-46%  雄安新区-31%  大基建-22%  北京新机场-18%  通用航空-14%  国产芯片-11%  深港通-11%  参股保险-10%  股权转让-10%  深股通-10%  金融科技-10%  煤化工-10%  文化传媒-4%  中字头-2%  互联网金融-0%",
	"概念详情": {
		"特色小镇": "据官网信息：公司子公司北京主题纬度城市规划设计院有限公司主营业务包括文旅特色小镇、主题园区、通用航空小镇等项目的策划、规划、设计、投资、开发建设等。",
		"新型城镇化": "公司主营业务以工程服务为主，包括岩土工程、市政工程、机场工程、地下工程、工程咨询、工程监理等。其中岩土工程集工程勘察、设计咨询、工程施工、监测检测、工程监理等为一体，覆盖岩土工程全产业链；市政工程包括道路、桥梁、地下管网等；机场工程包括工程咨询、规划设计、项目管理、工程建设、机场维护等工程建设全产业链；地下工程包括基坑支护、地下连续墙、盾构隧道、工程机械制造等。",
		"地下管网": "公司主营业务以工程服务为主，包括岩土工程、市政工程、机场场道工程、地下工程、工程咨询。其中岩土工程集工程勘察、设计咨询、工程施工、监测检测、工程监理等为一体，覆盖岩土工程全产业链；市政工程包括道路、桥梁、地下管网。",
		"文化传媒概念": "根据2023年4月16日互动易，公司持有九州梦工厂国际文化传播有限公司18.19%的股权。该公司的主营业务包括：电影、电视剧、动漫、专题、专栏、综艺、广播剧和影视节目制作、复制、发行、代理、发布及衍生品开发、销售;知识产权授权、转让及版权代理、销售;组织演出、文艺创作、文化艺术交流活动;互联网游戏、手机游戏、设计制作;代理发布各种广告;影视文化信息咨询服务;服装租赁、道具租赁。",
		"芯片概念": "公司参股的掣速科技（Chelsio）公司为世界领先的芯片设计和软件开发公司，专注于为企业用户群、数据中心、云计算中心、超算中心以及移动用户群提供高性能网络连接和高性能数据存储解决方案。",
		"一带一路": "司承建了乌鲁木齐机场改扩建工程机场工程飞行区场道工程（FXQ-CD-V标段）项目、布尔津通用机场改扩建项目（飞行区场道及灯光工程施工）等新疆在建项目。公司在埃及阿布基尔港口及贝宁北部尼贝均有在建项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为成都市国有资产监督管理委员会。",
		"PPP概念": "2022年8月26日互动易回复：公司投资了余杭区崇贤至老余杭连接线（高架）工程PPP项目，公司持有项目公司14.24%的股权，目前项目已完工。",
		"数据中心": "2022年12月28日互动易回复：公司参股的美国掣速科技（Chelsio）公司作为芯片设计和软件开发公司，专注于为企业用户群、数据中心、云计算中心、超算中心以及移动用户群提供高性能网络连接和高性能数据存储解决方案。",
		"云计算": "根据公司2023年11月15日互动易，公司持有掣速科技有限公司51%的股份，参股美国掣速科技（Chelsio）公司。美国掣速科技（Chelsio）公司作为芯片设计和软件开发公司，专注于为企业用户群、数据中心、云计算中心、超算中心以及移动用户群提供高性能网络连接和高性能数据存储解决方案。",
		"低空经济": "2024年4月6日互动易：公司在低空经济中开展的空中游览和飞行员驾照培训及通航服务保障等方面的业务已取得了长足进步并趋已成熟，后续将努力把握先机、做好充分准备，分享低空经济发展带来的红利，积极布局和构建业态链循环，与各地政府部门沟通，为通用航空基础设施的建设和服务保障提供技术支撑，实现产业服务良性互动和持续发展。",
		"旅游概念": "2024年8月5日互动易：公司在浙江依托自投自建自运营的安吉天子湖机场，积极培育低空新兴消费业态，积极发展各类低空经济新兴消费项目，与陕西精功通用航空有限公司、浙江愿景通用航空有限公司、上海索鹰通用航空有限公司、浙江吉翼航空设备有限公司等16家驻场单位开展低空旅游观光、短途运输、飞行员驾照培训、飞行体验、航空科普、高空跳伞等多元化低空旅游业务，与亿航智能其合作代理公司保障EH216型无人机的演示飞行，为浙江省推动低空经济发展起到了示范作用。公司和浙江省绍兴市柯桥区鉴湖旅游度假区管委会合作经营绍兴鉴湖直升机场，为国家电网有限公司、浙江省应急管理厅、浙江省公安厅、浙江省卫生健康委员会等机构提供应急救援基地的保障服务，并积极配合成立当地文旅联盟，整合串联度假区旅游资源。谢谢！"
	},
	"亮点": "成都国资委旗下，国内领先的岩土工程和地下工程服务商，国内为数不多从事通用机场全生命周期经营的企业",
	"同业": "岩土工程:  中岩大地  上海港湾  城地香江",
	"概念x": "大基建   通用航空   一带一路   雄安新区   新型城镇化   低空经济   雅江电站概念股   深地经济",
	"概念xgb": {
		"大基建": "国内领先的岩土工程和地下工程服务商，强夯工程龙头；主营业务以工程服务为主，包括岩土工程、市政工程、机场工程、地下工程、工程咨询、工程监理等，在岩土工程技术和业绩居国内先进行列；全资子公司上海力行主营业务为盾构机设备制造和租赁，主要服务对象为国内大型铁路、公路、城市轨道交通及市政等重点施工企业",
		"通用航空": "公司通用航空业务包括民航工程咨询、规划设计、项目投资及管理、工程建设、运营和维护，涵盖通用机场项目全生命周期，是国内为数不多从事通用机场投资、建设和运营的企业；公司自有的通航机场——杭州省湖州市安吉县天子湖通用机场已取得通用机场使用许可证并开通运营，提供机场运营业务，从事飞行员私照的培训业务",
		"一带一路": "公司积极响应倡议，业务覆盖全球多地，在哈萨克斯坦、沙特阿拉伯、斯里兰卡、安哥拉等一带一路沿线国家承担建设工程，如参与沙特阿拉伯扎瓦尔港项目港工工程、格库铁路、克塔铁路等",
		"雄安新区": "位于北京；主营工程服务和通用航空两大业务",
		"新型城镇化": "国内领先的岩土工程和地下工程服务商；公司主营业务涵盖岩土工程、市政工程（道路/桥梁/地下管网）、机场建设及地下空间开发等，直接参与城镇化进程中的基础设施建设和城市功能升级",
		"低空经济": "公司从2014年开始进入低空产业领域，先后为20余个通用机场提供规划咨询服务；公司投建营的安吉天子湖机场，自2017年运行以来，已开展低空游览、教育培训、短途运输、农林作业、应急救援、高空跳伞等业务，保障能力不断提升，传统通航业务稳中有进，在华东地区飞行小时数一直名列前茅，为浙江省发展低空经济产业提供了重要支撑",
		"雅江电站概念股": "国内领先的岩土工程和地下工程服务商；公司在强夯地基处理、基坑支护、地下连续墙、盾构隧道等技术方面处于国内或国际先进水平",
		"深地经济": "岩土工程及地下空间开发领军企业，参与 30% 国家级地下综合体项目，如广州南沙横沥岛尖地下环路及综合管廊项目，技术覆盖地下空间开发全链条"
	},
	"概念z": "低空经济",
	"备注": "",
	"链接": ""
}