{
	"名称": "山东矿机",
	"code": "002526",
	"全名": "山东矿机集团股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "煤炭机械设备和智能散料输送装备的生产与销售。",
	"产品": "煤炭机械设备、建材机械设备、智能散料输送装备、印刷设备",
	"概念": "减速器，新型工业化，机器人概念，3D打印，低空经济，高端装备，煤炭概念，人工智能，融资融券，手机游戏，网络游戏，无人机，智能物流",
	"概念y": "空天一体化-70%  涉矿-63%  网络游戏-55%  手机游戏-40%  3D打印-37%  无人机-26%  游戏-20%  机器人-20%  送转填权-15%  煤矿安全-13%  海岛监视监测-12%  预警机-11%  智能驾驶-10%  工业互联网-10%  潍坊保税区-10%  工业4.0-6%  业绩预增-2%",
	"概念z": "",
	"备注": " 公司下设四大业务板块，分别是以煤矿综采成套设备及配件产品为主的煤机制造板块；以北京麟游互动科技有限公司为主的游戏运营板块；以榆林市天宁矿业服务有限公司为主的采煤服务板块；及以无人机、航空发动机、建材机械、包装机械为主的智能制造板块。实现了传统业务与新兴业务的多元化经营战略布局。",
	"链接": "http://www.sdkjjt.com/index.php?m=content&c=index&a=lists&catid=6",
	"概念详情": {
		"减速器": "2023年6月30日互动易回复：公司配件产品方面包括结构件，减速器等。",
		"新型工业化": "公司2023年9月25日业绩说明会显示：公司持续推进产品自动化、智能化升级改造，经过多年的发展，现有成熟的研发团队和较高的研发能力，并保持持续的研发投入，不断进行生产线自动化改造，实现“机器代人”，主动迎合工业物联网模式，为客户提供智能设备，实现智能检测，自主发现问题，通过数据积累训练人工智能模型，达到设备预判，实现设备的智能联动和设备运行状态的远程管理，提高客户生产安全性，降低成本、提能增效。",
		"机器人概念": "公司具有高尖端的加工装备、成熟可靠的技术工艺以及优良的职工队伍，自行研制的机器人和自动化生产线，既可为现有产品提供加工服务又可承接外部定制任务，具有较强的装备优势。",
		"无人机": "2024年10月28日互动易：公司子公司生产的无人机可用于植保、巡线等方面。",
		"3D打印": "2014年9月10日，公司在投资者关系互动平台上表示，公司“高功率激光增材制造(3D成型)成套设备项目”入围2014—2018年山东省两化深度融合重点规划项目，目前激光项目正处于调试试运行阶段，暂未产生效益。",
		"网络游戏": "网络游戏及互联网服务板块是公司的新兴业务，2019年上半年，麟游互动实现销售收入1.22亿元，实现利润3,551.75万元，给公司带来了较好的业绩。",
		"手机游戏": "子公司麟游互动主营手游代理运营,代表作包括《天龙八部3D》等和吉比特开发的《问道》;17年游戏相关营收2537.44万,占比1.84%",
		"高端装备": "公司具有高尖端的加工装备、成熟可靠的技术工艺以及优良的职工队伍，自行研制的机器人和自动化生产线，既可为现有产品提供加工服务又可承接外部定制任务，具有较强的装备优势。",
		"人工智能": "2023年11月27日互动易：公司持续推进产品自动化、智能化升级改造，经过多年的发展，现有成熟的研发团队和较高的研发能力，并保持持续的研发投入，不断进行生产线自动化改造，实现“机器代人”，主动迎合工业物联网模式，为客户提供智能设备，实现智能检测，自主发现问题，通过数据积累训练人工智能模型，达到设备预判，实现设备的智能联动和设备运行状态的远程管理，提高客户生产安全性，降低成本、提能增效。",
		"低空经济": "公司官网：公司子公司山东长空雁成立于2015年，山东长空雁航空科技有限责任公司是山东矿机集团股份有限公司下属子公司，主要从事低空无人机研发、生产、维修、销售、技术咨询；微型涡喷发动机关键零部件加工，对外承接高精密加工、精密测绘和高端复合材料制造等业务。",
		"智能物流": "2023年年报：公司智能输送装备方面：地面智能散料输送、工程总承包业务不断发展壮大，产品智能化、自动化程度越来越高，目前市场涵盖了煤矿、地面矿山、冶金、焦化、化工、建材、电力、港口码头、物流园等领域，不断扩展其深度。和广度，相继完成了多个项目的生产制造、安装、调试，取得了多个项目环节的突破，产品及服务得到了客户的认可和肯定，并成功走向国际市场，提升了公司品牌知名度和美誉度。",
		"煤炭概念": "山东矿机集团股份有限公司主营业务是煤炭机械设备和智能散料输送装备的生产与销售。主要产品及服务是智能化综合采煤系统、电液控制系统、地面智能散料运输系统、工程总承包、煤机配件、煤机产品。"
	},
	"亮点": "全国前十大煤炭机械制造企业之列",
	"同业": "矿山机械:  耐普矿机  浙矿股份  大宏立  运机集团  南矿集团  天地科技  郑煤机  创力集团  北方股份",
	"概念x": "字节跳动概念股   手游   强势人气股   机械   游戏   机器人   无人机",
	"概念xgb": {
		"字节跳动概念股": "子公司麟游互动主营业务系移动网络游戏的代理发行及联合运营，与今日头条在流量方面有合作",
		"手游": "子公司麟游互动主营业务系移动网络游戏的代理发行及联合运营",
		"强势人气股": "题材：机器人；时间：24年11月27日至今，7天6板\n\n",
		"机械": "公司从事的主要业务包括煤机产品生产销售、配件产品销售、智能输送装备、智能化产品电液控和其他业务；公司煤机产品液压支架、刮板输送机、皮带机等煤矿井下支护、运输设备整机及配件等产品，现已形成系列化、规模化，在国内具有一定的市场占有率和良好的声誉",
		"游戏": "子公司麟游互动主营全球移动游戏及平台的研发、运营和发行，代表作有《天龙八部荣耀版》、《青云诀》等",
		"机器人": "公司智能焊接机器人主要用于替代人工，对结构件等部件进行焊接作业，公司下一步将继续加大焊接机器人投入",
		"无人机": "公司无人机项目研发CKY6和CKY7两款机型，暂未形成批量订单，公司利用加工优势承揽无人机发动机部件的精密加工，具备了一定的盈利能力"
	}
}