{
	"名称": "飞龙股份",
	"code": "002536",
	"全名": "飞龙汽车部件股份有限公司",
	"地域": "河南省",
	"分类": "中盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "汽车领域热管理部件和民用领域热管理部件的制造、销售。",
	"产品": "发动机热管理重要部件、发动机热管理节能减排部件、新能源、氢燃料电池和5G工业液冷及光伏系统冷却部件与模块、非发动机其他部件、电子泵系列产品、温控阀系列产品、温控模块产品",
	"概念": "液冷服务器，汽车热管理，数据中心，长安汽车概念，充电桩，储能，低空经济，华为概念，机器人概念，理想汽车概念，汽车电子，燃料电池，人民币贬值受益，融资融券，深股通，特斯拉概念，蔚来汽车概念，无人机，小米汽车，小鹏汽车概念，芯片概念，新能源汽车，一带一路",
	"概念y": "汽配-74%  特斯拉-29%  氢燃料电池-27%  涡轮增压器-22%  汽车零部件-10%  新能源汽车-10%  氢能-10%",
	"概念详情": {
		"液冷服务器": "2025年8月12日互动易：公司已组建专业技术和营销团队，为服务器液冷领域客户主要供应电子泵和温控阀系列产品，部分项目已经批量供货;",
		"汽车热管理": "飞龙汽车部件股份有限公司的主营业务是汽车领域热管理部件和民用领域热管理部件的制造、销售。公司的主要产品是发动机热管理重要部件、发动机热管理节能减排部件、新能源、氢燃料电池和5G工业液冷及光伏系统冷却部件与模块、非发动机其他部件、电子泵系列产品、温控阀系列产品、温控模块产品。",
		"数据中心": "根据2023年5月5日互动易，数据中心液冷产品在芜湖飞龙、郑州飞龙已建有专门生产线，服务客户。",
		"特斯拉概念": "彭博汇总的资料显示特斯拉共有14家的供应商，博格华纳是特斯拉汽车涡轮增压器的供应商。2019年5月29日公司在互动平台回复称公司和博格华纳公司签订了涡壳供货协议；目前，博格华纳已是公司主要客户之一，双方合作良好。",
		"燃料电池": "2019年1月28日公司在互动平台回复称公司密切关注燃料电池发展趋势，目前已有燃料电池相关的技术储备，并积极布局推进有关项目。如有重大进展",
		"新能源汽车": "根据2025年3月28日互动易：公司已成为全球多家新能源汽车厂家的供应商。",
		"芯片概念": "公司参股深圳市创成微电子有限公司，专业从事于芯片设计与方案提供，业务包括数字信号处理（DSP）芯片设计、数字信号处理算法研究、音频系统设计、时钟芯片设计等。",
		"无人机": "根据2023年7月6日互动易，公司的新能源热管理产品可以应用在无人机领域，目前已经有多种产品少量供货。",
		"汽车电子": "2020年3月25日公告显示：公司近日收到北京汽车集团越野车有限公司项目货源确认书，我公司为北汽越野提供两款汽车电子水泵产品。",
		"机器人概念": "002536飞龙股份投资者关系管理信息20250812：针对机器人关节等部位日益增长的液冷散热需求，依托公司在电子泵、温控阀及集成模块等新能源热管理产品上的技术优势，积极布局机器人领域液冷市场。凭借深厚的客户基础，公司已与部分整车客户展开机器人领域产品的合作研发。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为59.53%，受益于人民币贬值。",
		"长安汽车概念": "飞龙股份2023年8月24日发布的半年报显示:公司的配套客户主要是整车企业和主机厂商，主要客户有上海通用，上汽大众，长安汽车等130多家知名企业。",
		"小米汽车": "2024年半年度报告，小米汽车为公司客户。",
		"一带一路": "2025年3月24日投资者关系记录表，公司2023年在泰国成立生产基地龙泰汽车部件（泰国）有限公司，目前正在有序建设中，待全线投产后，预计会形成年产150万只涡壳、100万只排气歧管、50万只机械水泵、100万只电子水泵的生产能力。",
		"充电桩": "2024年11月28日互动易：公司新能源热管理产品（电子水泵系列产品和温控阀系列产品）可以应用在充电桩领域。部分充电桩领域项目已小批量供货。",
		"华为概念": "飞龙股份2024年度环境、社会及治理（ESG）报告：飞龙股份锚定数字化、智能化战略，与华为合作，加快推进自动化升级和自动化改造项目。",
		"低空经济": "2025年半年报，低空经济领域公司液冷产品客户有小鹏汇天、宗申航发等。",
		"储能": "2025年9月16日互动易：公司2025年7月在安徽芜湖成立子公司安徽航逸科技有限公司，专注于数据中心、风光储能及充电桩等民用领域液冷泵研发、生产与销售，聚焦IDC液冷循环泵核心产品，提供覆盖16W—22kW功率范围的全系列解决方案。目前部分项目已开始小批量供货。"
	},
	"亮点": "国内汽车热管理领军企业，汽车水泵、涡轮增压器壳体被工信部认定为制造业单项冠军产品，已布局数据中心液冷产品",
	"同业": "发动机零配件:  天普股份  永茂泰  瑜欣电子  东利机械  泰祥股份  恒勃股份  锡南科技  威孚高科  渤海汽车  东睦股份  银轮股份  ST八菱  天润工业  中原内配  富临精工  秦安股份  派生科技  新坐标  贝斯特  雪龙集团  长源东谷",
	"概念x": "新能源车零部件   半导体   强势人气股   氢能源/燃料电池   汽车零部件   新能源汽车   机器人   无人机   理想汽车概念股   汽车热管理   液冷服务器",
	"概念xgb": {
		"新能源车零部件": "汽车热管理部件供应商；公司新能源车热管理产品包括电子泵系列产品、温控阀系列产品、集成模块等",
		"半导体": "公司成立的合伙企业上海隆邈参股的深圳创成微公司从事芯片、算法业务，芯片应用于音频、汽车领域等",
		"强势人气股": "题材：液冷服务器；时间：25年8月6日至今，9天5板\n",
		"氢能源/燃料电池": "公司在多年前已进行氢能源等相关燃料电池的技术储备，产生的大功率电子水泵可用在氢燃料电池发动机",
		"汽车零部件": "国内汽车水泵行业龙头企业；公司从事汽车领域热管理部件的制造、销售，细分为发动机热管理重要部件、发动机热管理节能减排部件等；发动机热管理节能减排部件主要指涡轮增压器壳体（简称涡壳）产品；发动机热管理重要部件主要包括机械水泵、排气歧管、机油泵产品",
		"新能源汽车": "汽车热管理部件供应商；公司新能源车热管理产品包括电子泵系列产品、温控阀系列产品、集成模块等",
		"机器人": "参股公司上海隆邈持股了陕西雷神智能装备有限公司，陕西雷神涉及智能控制系统集成、智能机器人的研发、工业机器人制造等业务",
		"无人机": "新能源热管理产品可以应用在无人机领域，目前已经有水泵、油泵等多种产品少量供货，其参股公司陕西雷神主要涉及军用无人车、无人机领域",
		"理想汽车概念股": "为理想汽车提供热管理系统相关零部件，如冷却水泵等产品，帮助理想汽车的发动机、电池和电机等部件在适宜的温度范围内工作",
		"汽车热管理": "公司主要业务为汽车领域热管理部件的制造、销售，产品包括电子水泵、温控阀、热管理系统集成等，广泛应用于传统汽车发动机热管理以及新能源汽车的电池管理和冷却系统",
		"液冷服务器": "公司的数据中心液冷产品在芜湖飞龙、郑州飞龙已建有专门生产线；公司多个液冷项目正在进行中，公司电子水泵系列产品和温控阀系列产品已应用在服务器液冷领域，该领域部分项目已经量产"
	},
	"概念z": "液冷",
	"备注": "",
	"链接": ""
}