{
	"名称": "万和电气",
	"code": "002543",
	"全名": "广东万和新电气股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "家用电器—厨卫电器",
	"业务": "厨卫电器及热水热能系统整体解决方案。",
	"产品": "生活热水、厨房电器、其他、综合服务",
	"概念": "净水概念，家用电器，网络直播，DeepSeek概念，创投，电子商务，独角兽概念，华为概念，节能环保，空气能热泵，融资融券，深股通，智能家居",
	"概念y": "中证1000-100%  太阳能热水器-100%  金改-13%  阿里巴巴-11%  参股民营银行-10%  工业4.0-10%  深股通-10%  新疆节能环保-10%  工业用地-10%  家电-9%  创投-9%  佛山金改-8%  机器人-7%  智能家居-5%  参股恒大-3%  互联网+-0%",
	"概念详情": {
		"净水概念": "公司持续专注于以燃气热水器为核心的燃气具业务的发展，并以燃气灶具为基础，向高度相关的吸油烟机、消毒柜、集成灶以及净水机等厨电产品领域进行多元化延伸。",
		"家用电器": "公司主营业务为家用电器制造。主要产品有生活热水、厨房电器、其他、综合服务。公司是国内规模最大的专业厨卫电器企业之一。",
		"网络直播": "2022年年报披露：报告期内，线上销售、直播带货、社群运营等迅速成为了公司关键的营销手段。公司在营销和渠道上推行“线上+线下”的策略，一方面积极拓展京东专卖店、天猫优品店等第三方线上线下融合渠道，另一方面加强对自主官方线上渠道的运营能力，充分利用私域流量进行社群运营，创建新零售合伙人模式。顺应电商经济和直播经济崛起的市场变化，公司将线上直播看作为长期战略，而非短期利益，通过自建直播基地，培养主播团队，把直播作为品牌塑造以及带货的手段之一，其背后是对消费市场的把握与战略目光。",
		"智能家居": "2017年报告期内，公司为了让用户更好地体验智能生活带来的便利，实现了万和全线智能产品与阿里巴巴推出的天猫精灵X1实现连接和互通，也是整合智能家居生态链，布局国内IOT(即物联网)市场的一个重大标志。2016年9月13日，公司在2016年秋季新品发布会上发布4款明星单品，包括L7“零冷水”燃气热水器，最大风量达22m3/分钟的J08C大吸力“森林抽油烟机”，煲炒煎炸一键掌控的大厨灶S2-L02Z和具有“健康浴”之称的EY71电热水器。",
		"节能环保": "2016年半年报显示，在产品创新方面，“节能”和“智能”是大势所趋，是市场刚性需求，作为国内生产规模最大的热水器、热水/供暖系统、厨房电器制造商及领先品牌，公司始终站在引领技术升级换代的发展方向，以节能减排为己任，以生态节能技术和环保健康的产品贡献社会。冷凝燃气热水器市场万和以44.4%和39.8%零售量及零售额份额，继续保持冷凝市场双料领先的绝对优势地位。",
		"创投": "2023年年报：前海股权投资基金（有限合伙）（以下简称“前海母基金”）的普通合伙人前海方舟资产管理有限公司于2023年12月7日发出了《关于前海股权投资基金（有限合伙）2023年分配的通知》，根据前海母基金的整体运营情况与项目退出情况，以及前海母基金合伙人协议及实施细则的相关约定，制定了前海母基金2023年分配方案。根据上述分配方案，公司可获取的分配金额为人民币60,368,901.59元。公司已于2023年12月19日收到了上述基金分配款。",
		"独角兽概念": "公司参投的前海母基金持有四川三叶草生物制药有限公司的股权比例为1.8433%，持有深圳市柔宇科技股份有限公司的股权比例为0.9624%。",
		"空气能热泵": "据2023年3月6日互动易回复：公司目前在售的空气能热泵产品主要有热泵热水器、热泵采暖机、热泵热风机以及商用热泵机组等，主要用途用于家用热水、家用采暖、商用热水、商用采暖及工程采暖等。公司空气能热泵品类的产业发展围绕热泵设备为基础，以户式电气化解决方案为目标，从能源获取到末端应用的全链路研究，打造全系列多场景智能变频热泵解决系统，为消费者提供更节能、更智能、更舒适的产品、服务和系统方案。",
		"电子商务": "根据公司2022年报介绍：线上销售、直播带货、社群运营等迅速成为了公司关键的营销手段，公司在营销和渠道上推行“线上+线下〞的策略，一方面积极拓展京东专卖店、天猫优品店等第三方线上线下融合渠道，另一方面加强对自主官方线上渠道的运营能力，充分利用私域流量进行社群运营，创建新零售合伙人模式。",
		"华为概念": "2022年9月22日互动易回复，公司与华为终端有限公司签署全屋智能合作备忘录，双方将发挥各自优势，围绕全屋智能生态建设，共建行业标准，促进产业升级，包括共同参与场景体验设计、单品智能化技术方案设计、建立联合实验室，提升产品质量，以及探讨5G应用场景等。",
		"DeepSeek概念": "2025年3月20日微信公众号，万和电气已接入DeepSeek，目前正积极推进内部测试流程，致力于打造专属的数据智能模型。这一战略举措旨在提供覆盖全天候及产品全生命周期的智能化自助服务，以及高度个性化的用户体验。"
	},
	"亮点": "围绕厨卫电器主业展开发展的生活热水系统供应商",
	"同业": "厨卫电器:  老板电器  日出东方  华帝股份  浙江美大  帅丰电器  亿田智能  火星人  长青集团  奥普科技",
	"概念z": "热泵",
	"备注": "",
	"链接": "",
	"概念x": "厨卫家电   创投   家电   热泵",
	"概念xgb": {
		"厨卫家电": "厨卫电器及热水热能系统整体解决方案供应商，中国燃气具发展战略的首倡者和推动者；公司以燃气产品起家，聚焦燃气具产品主线；生活热水产品包括燃气热水器、电热水器、空气源热泵、燃气采暖炉等；生活厨电产品包括吸油烟机、燃气灶、集成灶、消毒柜、蒸烤箱、洗碗机、净水器等",
		"创投": "公司投资前海母基金的总投资额为人民币15亿元，占其总股本的5.26%，截至19年3与，公司已投资前海母基金人民币9亿元",
		"家电": "厨卫电器及热水热能系统整体解决方案供应商，中国燃气具发展战略的首倡者和推动者；公司以燃气产品起家，聚焦燃气具产品主线；生活热水产品包括燃气热水器、电热水器、空气源热泵、燃气采暖炉等；生活厨电产品包括吸油烟机、燃气灶、集成灶、消毒柜、蒸烤箱、洗碗机、净水器等",
		"热泵": "公司产品涉及太阳能、空气源热泵等低碳热源装置"
	}
}