{
	"名称": "飞龙股份",
	"code": "002536",
	"全名": "飞龙汽车部件股份有限公司",
	"地域": "河南省",
	"分类": "中盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "汽车领域热管理部件和民用领域热管理部件的制造、销售。",
	"产品": "发动机热管理重要部件、发动机热管理节能减排部件、新能源、氢燃料电池和5G工业液冷及光伏系统冷却部件与模块、非发动机其他部件、其他",
	"概念": "长安汽车概念，汽车热管理，比亚迪概念，机器人概念，军工，理想汽车概念，汽车电子，燃料电池，人工智能，人民币贬值受益，融资融券，深股通，特斯拉概念，蔚来汽车概念，无人机，小鹏汽车概念，芯片概念，新能源汽车，液冷服务器",
	"概念y": "汽配-74%  特斯拉-29%  氢燃料电池-27%  涡轮增压器-22%  汽车零部件-10%  新能源汽车-10%  氢能-10%",
	"概念详情": {
		"长安汽车概念": "飞龙股份2023年8月24日发布的半年报显示:公司的配套客户主要是整车企业和主机厂商，主要客户有上海通用，上汽大众，长安汽车等130多家知名企业。",
		"汽车热管理": "目前公司研发生产的电子水泵、热管理系统、控制阀和温控模块等产品可以应用在发动机热管理、新能源热管理、氢能源燃料电池等领域。",
		"比亚迪概念": "公司主营业务为汽车零部件的加工、制造、销售。公司主要产品为传统发动机冷却部件、新能源冷却部件及模块、发动机节能降排部件、非发动机其他部件等。2023年9月11日互动易回复：比亚迪汽车是公司客户之一。",
		"特斯拉概念": "彭博汇总的资料显示特斯拉共有14家的供应商，博格华纳是特斯拉汽车涡轮增压器的供应商。2019年5月29日公司在互动平台回复称公司和博格华纳公司签订了涡壳供货协议；目前，博格华纳已是公司主要客户之一，双方合作良好。",
		"燃料电池": "2019年1月28日公司在互动平台回复称公司密切关注燃料电池发展趋势，目前已有燃料电池相关的技术储备，并积极布局推进有关项目。如有重大进展",
		"人工智能": "公司间接参股陕西雷神智能装备有限公司，其拥有完整自主知识产权和核心技术研发团队，致力于人工智能无人平台技术和察打系统技术落地并转化。",
		"军工": "公司19年半年报披露：公司火车、军工铸件项目也取得新进展，已经进入了客户的采购体系。",
		"新能源汽车": "2019年10月24日公司在互动平台称：公司汽车电子水泵既可以应用于燃油汽车，也可以应用于新能源汽车。在燃油汽车领域，用于发动机增压器冷却，进气中冷器冷却或替代机械水泵；在新能源汽车领域，可用于电机冷却、电池组冷却、空调冷却等。",
		"芯片概念": "公司参股深圳市创成微电子有限公司，专业从事于芯片设计与方案提供，业务包括数字信号处理（DSP）芯片设计、数字信号处理算法研究、音频系统设计、时钟芯片设计等。",
		"无人机": "2020年3月6日公司在互动平台称：2018年11月，公司与杭州乾璐投资管理有限公司共同投资设立上海隆邈实业发展合伙企业，上海隆邈与陕西雷神智能装备有限公司签署了增资扩股协议，上海隆邈以资本注入的形式参股陕西雷神。陕西雷神主要从事军用地面无人察打一体平台系统和短程支援大载荷察打无人机平台系统的研发和生产。",
		"汽车电子": "2020年3月25日公告显示：公司近日收到北京汽车集团越野车有限公司项目货源确认书，我公司为北汽越野提供两款汽车电子水泵产品。",
		"机器人概念": "公司参股的上海隆邈持股了陕西雷神智能装备有限公司，陕西雷神涉及智能控制系统集成；智能机器人的研发;工业机器人制造；智能车载设备制造、销售；智能无人飞行器制造、销售；光通信设备制造、销售；雷达及配套设备制造等相关业务。",
		"人民币贬值受益": "公司在互动平台表示公司出口业务占比较大，目前运用的SWIFT国际结算系统，人民币贬值对公司有积极影响。",
		"液冷服务器": "2023年5月5日互动易回复：公司的数据中心液冷产品在芜湖飞龙、郑州飞龙已建有专门生产线。2023年7月11日回复：公司多个液冷项目正在进行中，部分项目已经量产。"
	},
	"亮点": "汽车水泵市场占有率常年保持第一",
	"同业": "发动机零配件:  天普股份  永茂泰  瑜欣电子  东利机械  泰祥股份  恒勃股份  锡南科技  威孚高科  渤海汽车  东睦股份  银轮股份  ST八菱  天润工业  中原内配  富临精工  秦安股份  派生科技  新坐标  贝斯特  雪龙集团  长源东谷",
	"概念x": "新能源车零部件   半导体   氢能源/燃料电池   汽车零部件   新能源汽车   机器人   无人机   汽车热管理",
	"概念xgb": {
		"新能源车零部件": "公司借力汽车“电动化”、“智能化”、“网联化”、“共享化”和新能源发展大势，主要以电子水泵系列和热管理模块系统产品为主攻方向，拓展集成水壶加水泵水阀功能、单向阀、电磁阀等产品",
		"半导体": "公司成立的合伙企业上海隆邈参股的深圳创成微公司从事芯片、算法业务，芯片应用于音频、汽车领域等",
		"氢能源/燃料电池": "公司在多年前已进行氢能源等相关燃料电池的技术储备，产生的大功率电子水泵可用在氢燃料电池发动机上；20年3月，公司收到亿华通项目定点通知函，邀请公司参与其某低压电子水泵及低压电子水泵支架项目的同步开发工作；21年4月，电子水泵产品增长迅速，一季报大幅预增，产品已进入亿华通、雄韬股份、东方电气供应商体系",
		"汽车零部件": "国内汽车水泵行业龙头企业；公司从事汽车领域热管理部件的制造、销售，细分为发动机热管理重要部件、发动机热管理节能减排部件等；发动机热管理节能减排部件主要指涡轮增压器壳体（简称涡壳）产品；发动机热管理重要部件主要包括机械水泵、排气歧管、机油泵产品",
		"新能源汽车": "公司借力汽车“电动化”、“智能化”、“网联化”、“共享化”和新能源发展大势，主要以电子水泵系列和热管理模块系统产品为主攻方向，拓展集成水壶加水泵水阀功能、单向阀、电磁阀等产品",
		"机器人": "参股公司上海隆邈持股了陕西雷神智能装备有限公司，陕西雷神涉及智能控制系统集成、智能机器人的研发、工业机器人制造等业务",
		"无人机": "公司生产的水泵、油泵等产品可以应用在无人机领域",
		"汽车热管理": "公司产品分为发动机热管理产品和新能源热管理产品两大类；发动机热管理产品主要包括机械水泵、排气歧管和涡轮增加器壳体等；新能源热管理产品主要包括电子水泵系列产品和温控阀系列产品等"
	}
}