{
	"名称": "天沃科技",
	"code": "002564",
	"全名": "苏州天沃科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "电力设计及系统解决方案、高端装备制造、国防建设服务三大业务相关领域。",
	"产品": "压力容器设备、海工设备、其他专用设备、仓储物流、电力工程勘察设计及运维服务",
	"概念": "光热发电，上海国企改革，海工装备，风电，高端装备，光伏概念，国企改革，核电，军工，军民融合，煤化工概念，氢能源，碳中和，一带一路，摘帽",
	"概念y": "油品升级-100%  煤制气-62%  航天军工-49%  中证1000-43%  上海国企-33%  军工-22%  互联网金融-20%  核电-18%  风电-18%  深港通-13%  光伏-12%  煤化工-11%  甲醇-10%  氢能-10%  股权转让-10%  安邦举牌-10%  P2P-9%  高端装备-5%  军民融合-5%  网络游戏-4%  氢燃料电池-3%  互联网+-0%",
	"概念详情": {
		"光热发电": "熔盐塔式光热发电技术是太阳能发电的新技术，公司募投项目所采用的熔盐塔式二次反射光热发电技术属国内首创，存在技术集成、环境适应、部分模块技改有效性、发电效率等技术难点与不确定性，需要通过一定的试运行期验证其稳定性。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"海工装备": "根据2025年6月3日互动易：除拖轮外，红旗船厂海工装备产品还包括登陆艇、交通艇、工作艇等民用产品。",
		"煤化工概念": "18年6月,筹划共同投资收购上海浦景化工,浦景化工在合成气制乙二醇技术、甲醇低压羰基化合成醋酸技术、乙炔固定床醋酸乙烯技术、乙炔羰基合成丙烯酸技术、醋酸直接加氢制乙醇技术、合成气制乙醇酸技术等领域储备丰富。",
		"高端装备": "公司围绕“坚守主业、稳健经营、结构调整、协同发展”的经营思路，以市场为导向，以能源工程服务为主体，以高端装备制造为基础，以国防建设为突破方向，落实各项措施，实现能源工程服务与高端装备制造、国防建设业务的协同发展。公司全资子公司张化机，是国内高端非标压力容器及成套装备的主要供应服务商，能够为客户提供从设计、制造、安装到售后技术服务的全过程解决方案，主要产品包括各种材质及规格的换热器、分离器、反应釜、储罐、塔器、过滤器、蒸发器等，广泛应用于炼化、化工、煤化工、电力等领域。公司产品的特点是涉及多学科、多领域技术，技术集成度高、开发难度大、制造工艺复杂、技术门槛高。",
		"军工": "子公司无锡红旗船厂有限公司是我国较早进入军品科研与生产领域的厂家,军工资质齐全其主营产品包括自行舟桥、特种舟桥、路面等渡河器材,军辅船、游船、全回转拖轮等产品等多种军用、军民两用特种装备及军备维保服务,同时还在民用船舶、海上生活平台钢结构、网架工程施工等领域拥有较强的研发生产能力。",
		"光伏概念": "天沃科技拥有工程设计电力行业乙级资质，具备承接光伏发电EPC业务的能力。控股子公司中机电力已取得“电力工程施工总承包壹级”、“电力行业设计甲级”、“工程资信评价甲级”、“工程勘察甲级”、“工程咨询单位甲级”等重要资质与证书，通过了质量、环境、职业健康安全管理体系国际认证、高新技术企业认证、浦东新区企业研发机构认证",
		"核电": "公司控股子公司张化机拥有民用核安全设备制造许可证，具备核电领域相关产品生产能力。",
		"军民融合": "天沃科技围绕“打造国际一流的电力工程、新能源与清洁能源综合服务商，军民融合锻造国防科工建设重要力量”战略，构筑了以能源工程服务为产业主体，以高端装备制造为产业基础，以军民融合为产业突破方向的多元化产业格局。",
		"一带一路": "18年年报称在“一带一路”沿线地区，公司正在积极拓展海外能源建设EPC市场。",
		"氢能源": "公司子公司张化机具有生产气态氢容器及液态氢容器的能力。",
		"风电": "截至2020年6月30日，公司在能源工程服务板块在手订单227.1亿元，较年初增长11.6%，风电在手订单87.4亿元，较年初增长8.3%。",
		"碳中和": "公司下属子公司张化机制造的二氧化碳吸收塔是专门用于吸收某中间化工产品中的二氧化碳，转化成有用的化工原料或产品，可间接减少碳排放。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为天沃科技。"
	},
	"亮点": "上海国资委旗下，主营压力容器设备制造和电力工程EPC业务",
	"同业": "化工设备:  德固特  星球石墨  卓然股份  锡装股份  和泰机电  博盈特焊  博隆技术  杭氧股份  国林科技  景津装备  兰石重装  科新机电  宝色股份  中泰股份  恒誉环保",
	"概念x": "邮轮游艇   上海国企改革   核电   一带一路   ST摘帽   军民融合   氢能源/燃料电池   风电   军工   超超临界发电   光热发电   国企改革",
	"概念xgb": {
		"邮轮游艇": "公司旗下无锡红旗船厂是控股子公司，本部造船吨位为 1000 吨，结合临江生产基地码头优势，具备 7.5 万吨级造船能力，可制造中型游艇",
		"上海国企改革": "上海市国资委旗下；公司深耕能源工程服务、高端装备制造、国防建设三大业务相关领域",
		"核电": "子公司张化机为华龙一号的核电项目提供核电部件（封头）",
		"一带一路": "公司主营压力容器设备制造和电力工程EPC业务；旗下子公司中机国能电力工程有限公司拥有多项行业甲级资质，完成国内外 600 多项电力工程设计与总承包，业务覆盖东亚、东南亚、中亚、中东到非洲、南美等地 ",
		"军民融合": "控股子公司红旗船厂是我国较早进入国防产品科研与生产领域的厂家，是国防渡河桥梁装备和军辅船舶的专业定点生产厂家，以及道路桥梁大型钢结构的生产基地；红旗船厂的产品主要包括各类舟桥等多种国防、民用特种装备及军备维保服务",
		"氢能源/燃料电池": "上海电气旗下，公司已在多个领域涉及氢能源，在能源工程领域已承接两项丙烷脱氢项目，在高端制造领域则具备生产储氢容器能力，子公司天沃综能已拥有通过SGT劣质煤煤制气技术切入氢能源领域的能力；子公司张化机具有生产气态氢容器及液态氢容器的条件",
		"风电": "控股子公司中机电力是国内排名领先的能源建设服务总包商，承接风力发电工程设计和总承包业务",
		"军工": "控股子公司红旗船厂是我国较早进入国防产品科研与生产领域的厂家，是国防渡河桥梁装备和军辅船舶的专业定点生产厂家，以及道路桥梁大型钢结构的生产基地；红旗船厂的产品主要包括各类舟桥等多种国防、民用特种装备及军备维保服务",
		"超超临界发电": "22年2月，拟向上海电气购买其持有的上锅厂100%股权，上锅厂是行业领先的电站锅炉（岛）、环保（岛）、化工技术与工程以及锅炉改造、太阳能发电、垃圾焚烧锅炉、工业锅炉等产品和服务的重要提供商；上锅厂具有代表性项目包括：“国电泰州世界首台2×1000MW超超临界二次再热锅炉”、“华电莱州2×1000MW超超临界二次再热锅炉”、“申能平山二期世界最大单机容量1×1350MW超超临界二次再热锅炉”等",
		"光热发电": "公司在大型火力发电、光伏光热发电、风力发电、生物质发电、输变电等电力工程总承包、咨询、设计、供货、管理以及运营等方面具备提供完善可靠的系统解决方案能力；21年12月，公司开发的玉门鑫能50MW二次反射塔式光热发电项目聚光集热储热系统全面投运",
		"国企改革": "上海市国资委旗下；公司深耕能源工程服务、高端装备制造、国防建设三大业务相关领域"
	}
}