{
	"名称": "南方精工",
	"code": "002553",
	"全名": "江苏南方精工股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "研发、制造和销售滚针轴承、单向滑轮总成和摩托车单向离合器等。",
	"产品": "轴承、离合器、皮带轮、其他配件、集成电路设计、软硬件销售",
	"概念": "减速器，机器人概念，特斯拉，ChatGPT概念，比亚迪概念，电子商务，集成电路概念，汽车芯片，人工智能，无线耳机，物联网，芯片概念，新能源汽车，智能音箱，专精特新",
	"概念y": "轴承-54%  铁路设备-41%  业绩预增-28%  集成电路-26%  大飞机-19%  互联网汽车-13%  摩托车-12%  无线耳机-10%  汽配-10%  新能源汽车-10%  国产芯片-10%  汽车零部件-10%  电子商务-6%  航空航天-0%",
	"概念详情": {
		"减速器": "公司一直注重产品的市场布局和研发投入，RV减速机用轴承公司2016年就已经通过了浙江双环传动的审核并开始量产，目前的主要客户有浙江双环传动、秦川机床、宁波中大力德、南通振康等。",
		"机器人概念": "公司在互动平台表示，公司产品已从单一的轴承产品逐步扩展至目前的轴承，离合器，皮带轮，机械零部件等多种精密零部件产品，产品的应用领域也从最初的燃油乘用车，摩托车逐步拓展至目前的新能源车，商用车，工业机器人，无人机，航空离合器等多个领域。公司一直注重产品的研发投入，正是得益于新产品的不断量产，公司销售收入快速增长，近2年量产的新产品，如工业机器人上的rv减速机轴承，高压开关控制器上的离合器，无人机上的离合器，应用于新能源车上的轴承等产品。",
		"特斯拉": "2023年6月16日互动显示：在人形机器人领域，目前公司和国内头部两家减速机厂商合作开发新型减速机；相关样品已送至美国特斯拉，试验结果良好，获得较高认可。",
		"电子商务": "2014年4月3日公告，子公司南方智造完成设立登记手续。(2014年2月，为整合轴承及汽车零部件上下游资源，增强公司盈利能力，打造轴承及汽车零部件网上交易平台，公司拟以500万元在常州设立全资子公司南方智造，该公司设立后其主营业务为网上经营商品服务。本项目在公司目前已有的商业信息、商情发布和搜索、企业宣传推广服务基础上，逐步建立网上轴承、汽车零部件现货交易平台，整合在线融资、仓储、物流等相关服务，为客户提供更精细和更深入的电子商务服务)",
		"集成电路概念": "2020年11月15日公告披露：公司拟以自有资金6000万元增资上海圳呈微电子技术有限公司，占增资完成后上海圳呈注册资本的51%。上海圳呈是一家无晶圆集成电路设计公司，专注于智能物联网及智能音频无线连接技术。",
		"新能源汽车": "公司的变速器轴承是专门适用于新能源汽车方面的产品。",
		"无线耳机": "上海圳呈增资拟研发的22nmTWS芯片技术参数领先国内同类产品，其主要应用于中高端蓝牙无线耳机。",
		"芯片概念": "公司的控股子公司上海圳呈微电子技术有限公司研发的芯片属于半导体芯片。",
		"比亚迪概念": "公司是比亚迪的直接供应商，供货给比亚迪，比亚迪是公司的重要客户之一。",
		"汽车芯片": "公司的控股子公司上海圳呈研发的TWS芯片已经流片成功，正在进行客户测试认证，且同步优化阶段，计划于年底量产。公司规划的MCU产品定位比较领先的32位产品，基于上海圳呈自身在音频语音方面的优势，产品方向将首先将车载语音、音响娱乐系统作为切入点。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"ChatGPT概念": "根据子公司上海圳呈微电子官网信息：公司个性化智能语音交互系统是公司自主研发的一款通用的、自我学习型语音交互系统，它能学习和适应每一个用户的使用场景、对话逻辑和语言习惯，不分语种、方言和昵称，为用户提供独有的、个性化、可定制场景服务，是可以为用户量身打造完全个性化服务的智能语音助手。",
		"人工智能": "2022年7月13日投资者关系记录表：上海圳呈研发的新一代TWS智能蓝牙语音SoC芯片，是基于最新的蓝牙6.0协议，采用22nm先进制程，在国内处于领先水平，具有更高的集成度。该芯片集成了上海圳呈自主研发的核心算法，得益于该算法，在智能语音降噪、AI交互、个性化和健康体验方面，该芯片具备独特的性能优势。",
		"物联网": "2023年2月21日互动易回复：公司控股子公司上海圳呈研发的芯片产品作为AIoT（人工智能物联网）技术的重要一环，主要有智能语音识别，智能主动降噪，自研算法等技术，在个性化智能语音交互系统方面主要可应用于TWS无线蓝牙耳机，智能健康家居产品，以及其他通过语音识别交互的一些产品。",
		"智能音箱": "2022年6月29日互动易回复：公司的控股子公司上海圳呈研发的TWS芯片已经流片成功，正在进行客户测试认证，且同步优化阶段，计划于年底量产。"
	},
	"亮点": "滚针轴承、摩托车单向离合器龙头",
	"同业": "轴承:  双飞股份  长盛轴承  国机精工  五洲新春  龙溪股份  申科股份  泰尔股份  金沃股份  宝塔实业  襄阳轴承  天马股份"
}