{
	"名称": "光正眼科",
	"code": "002524",
	"全名": "光正眼科医院集团股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医疗服务",
	"业务": "从事眼科医院的投资、管理业务。",
	"产品": "屈光项目、白内障项目、眼前段项目、眼后段项目、视光服务项目、燃气、油品、供暖、钢结构制作、安装、管网建设、入户安装",
	"概念": "医美概念，民营医院，健康中国，创投，地下管网，壳资源，西部开发，新疆振兴，眼科医疗，一带一路",
	"概念y": "中证1000-100%  一带一路-67%  民营医院-67%  西部开发-28%  新疆建设-26%  新疆能源改革-12%  新型城镇化-11%  喀什经济开发区-11%  壳公司-11%  参股保险-10%  天然气-10%  医学美容-10%  健康中国-10%  眼科-10%  创投-8%  壳资源-6%  装配式建筑-5%",
	"概念详情": {
		"眼科医疗": "专业的眼科连锁医疗企业,控股子公司新视界眼科主要从事眼科医院的投资、管理业务,业务覆盖眼科医疗的全科室,其中包括白内障专科、青光眼专科、眼底病专科、屈光手术专科、斜视及儿童视光专科、眼表泪道病专科6个临床科室和医学验光配镜中心;现有9个大、中型城市12家医院;19年7月,拟收购上海新视界眼科医院投资有限公司49%股权,收购后公司将持有其100%股权;公司国内0.01浓度阿托品眼药液相关制剂还处于临床试验阶段专业的眼科连锁医疗企业,控股子公司新视界眼科主要从事眼科医院的投资、管理业务,业务覆盖眼科医疗的全科室,其中包括白内障专科、青光眼专科、眼底病专科、屈光手术专科、斜视及儿童视光专科、眼表泪道病专科6个临床科室和医学验光配镜中心;现有9个大、中型城市12家医院;19年7月,拟收购上海新视界眼科医院投资有限公司49%股权,收购后公司将持有其100%股权",
		"健康中国": "2018年4月1日公告消息，公司拟6亿元收购新视界眼科51%股权。新视界眼科成立于2011年12月，主要从事眼科医院的投资、管理业务，通过其下属的、分布在多个省、市、自治区的眼科医院提供眼科相关的诊疗服务，拥有分布在上海、青岛、济南、成都、重庆、郑州、南昌、呼和浩特、无锡等共计12家运营中的眼科医院，全部医院均为医保定点机构，是一家全国性连锁机构。",
		"民营医院": "旗下拥有新视界眼科51%股权,标的从事眼科医院的投资与管理,是一家全国连锁眼科机构,在上海、山东青岛、山东济南、四川成都等共计拥有12家眼科医院;18年眼科服务收入4.5亿,占比3830%;19年7月,拟收购上海新视界眼科医院投资有限公司49%股权收购后公司将持有其100%股权",
		"天然气": "公司拥有阿克气田高压长输管道，并已取得8个环塔里木盆地天然气管线阀室的开口经营权，拥有南疆克州地区、喀什地区和兵团第三师、伊犁民用气化等多个终端区域天然气特许经营权，基本覆盖以上地区的供气管网；同时拥有南疆克州地区阿图什市和阿克陶县，喀什地区伽师县、疏附县、麦盖提县、岳普湖县、伊犁新源县和兵团第三师十个团场的30年天然气特许经营权和最大20亿方天然气运输管道的能力，在环塔管线拥有16个阀室。公司与吐哈油田、塔里木油田、阿克气田、环塔管线等上游气源供应商保持长期良好合作关系，气源供应稳定。公司的天然气业务主要在天然气产业的“中游+下游”，主要经营业务包括天然气长输管道及城市燃气管网的建设及经营、车用气业务、入户安装业务，并布局分布式能源业务、充电桩项目及危化品运输业务，产业链布局完整，提高了公司的竞争力及抗风险能力。",
		"一带一路": "28日，发改委、外交部、商务部联合发布了《推动共建丝绸之路经济带和21世纪海上丝绸之路的愿景与行动》，“一带一路”路线图正式出炉。路线图从时代背景、共建原则八方面阐述了“一带一路”的主张与内涵，提出了共建“一带一路”的方向和任务，并圈定了重点涉及的18个省和15个港口。公司是专业从事建筑钢结构设计、生产和安装的企业，拥有很强的设计、制造、安装一体化经营能力，是新疆乃至西北地区以及中亚地区最大的钢结构综合性生产企业，是新疆地区唯一拥有钢结构设计甲级资质和工程承包一级资质的企业。",
		"壳资源": "民企;第一大股东:光正投资有限公司,持股比例25.66%;重大事项:作价6亿元收购新视界眼科51%股权。",
		"创投": "公司为五道口创新（天津）股权投资基金合伙企业（有限合伙）的有限合伙人：控股子公司上海新视界眼科医院投货有限公司为新余明莞健康产业投资合伙企业（有限一伙）的有限合伙人。",
		"新疆振兴": "公司主营钢结构网架工程承包、轻钢结构设计、金属材料、活动板房和建筑材料的生产和销售及天然气管道运输及产品开发、热力生产和供应、危险货物运输，地处新疆，受益于新疆振兴。",
		"地下管网": "公司拥有阿克气田高压长输管道，并已取得8个环塔里木盆地天然气管线阀室的开口经营权，拥有南疆克州地区、喀什地区和兵团第三师、伊犁民用气化等多个终端区域天然气特许经营权，基本覆盖以上地区的供气管网。"
	},
	"亮点": "全国民营眼科医院中处于领先地位的全国性眼科连锁机构",
	"同业": "眼科连锁:  爱尔眼科  江河集团"
}