{
	"名称": "顺灏股份",
	"code": "002565",
	"全名": "上海顺灏新材料科技股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：包装印刷Ⅱ",
	"行业": "轻工制造—包装印刷",
	"业务": "特种环保纸的销售，印刷品的研发、生产及销售，工业大麻精深加工及应用场景研发，新型烟草的研发及销售。",
	"产品": "镀铝纸、复膜纸、白卡纸、印刷品、光学防伪膜、新型烟草",
	"概念": "新零售，工业大麻，烟草，融资融券，生态农业，土壤修复，新材料概念，新型烟草，一带一路",
	"概念y": "工业大麻-83%  云印刷-56%  印刷-38%  电子烟-22%  林业-10%  环保包装-9%",
	"概念详情": {
		"新零售": "根据2023年半年报显示：公司投资设立的优印（上海）信息科技有限公司，其合资品牌“OIYOO安佑”产品涉及工业大麻纤维类母婴用品、日常护理、床品纺织等多系列产品，已在国内开展线上及线下的销售。",
		"工业大麻": "根据公司2023年中报显示：顺灏股份在美国设立子公司LUXINHEMP，LUXINHEMP获准在当地开展工业大麻加工制造相关业务并在美国以及全球其他合法国家地区开展销售的合法资格，其在美国的全资子公司E1011Labs已推出ELON二代加热不燃烧设备和Stelo加热棒。",
		"烟草": "公司2018年半年报披露公司主要产品真空镀铝纸，作为一种绿色、节能及环保型包装材料，其终端客户主要为卷烟生产企业和一些高端社会产品生产企业。",
		"新型烟草": "公司在2013年就开始布局电子烟领域，通过与东风股份合作成立控股子公司上海绿馨电子科技有限公司进行电子烟产品的投资、生产和销售。经多年与中烟公司合作研发电子烟项目，公司目前已积累多项电子烟专利技术，独家拥有包括低温不燃烧电加热电子烟在内的多项核心专利权利。这些核心专利权以及与中烟体系多年的紧密合作关系，是公司的优势所在，也是公司后续开拓电子烟等新型烟草项目的基础和支撑。公司在2017年持续推进电子烟等新型烟草的研发和生产，不断创新营销模式，促进了电子烟业务的进一步发展。",
		"土壤修复": "2018年1月18日发布公告称，近日，为进一步推进功能生物有机肥、环境土壤修复治理、现代生态农业业务的发展，公司控股子公司黑龙江顺灏与通河二甲沟签订《关于通河县二甲沟水库库区腐殖土清理的合同》，黑龙江顺灏将有权清理及利用通河县二甲沟水库库区腐殖土。",
		"生态农业": "2020年年报披露：公司在湖北地区开展生物有机肥、土壤修复治理等有机生物农业领域业务的发展。通过加强研发和技术储备，持续推进功能生物有机肥、土壤修复治理、现代生态农业等有机农业领域业务的发展，力争开拓实现具有提供肥力及土壤改良效果的土壤改良剂和生物有机肥料。",
		"一带一路": "公司在柬埔寨投资SINO-JK，该项目主要生产低温加热不燃烧烟草烟弹，未来产品将在海外合法地区合法销售，工厂设备调试安装完毕。未来公司在深耕日本市场的基础上，进一步开拓海外线上下渠道，响应国家一带一路的战略方向，重点开发韩国、印度、俄罗斯市场和欧洲市场。",
		"新材料概念": "公司2023年半年报：公司坚持“环保低碳新材料+生物大健康”双翼发展的战略布局，围绕特种环保纸的销售，商标印刷的研发、生产及销售，新型烟草的研发、生产及销售，工业大麻种植、精深加工及应用场景研发的业务展开。"
	},
	"亮点": "工业大麻概念龙头股",
	"同业": "烟标:  劲嘉股份  东峰集团  恩捷股份  永吉股份  集友股份  *ST金时  陕西金叶  新宏泽",
	"概念z": "工业大麻",
	"备注": "",
	"链接": "",
	"概念x": "低价股   工业大麻   电子烟   造纸   包装印刷",
	"概念xgb": {
		"工业大麻": "全资子公司云南绿新已拥有《工业大麻种植许可证》和《工业大麻加工许可证》，可开展工业大麻的种植及对工业大麻中的CBD等原料的加工提取、技术研究及产品出口工作，推出工业大麻纤维抗菌系列产品；参股公司优印的合资品牌“OIYOO安佑”产品涉及工业大麻纤维类母婴用品等；美国子公司LUXIN HEMP开展工业大麻加工制造相关业务；美国子公司Vitaldiol Pharmaceutical面向美国市场推出Vitaldiol—R系列产品以及Essential酊剂，其中添加CBD等成分",
		"电子烟": "新型烟草制品核心技术专利的发明和拥有者；参股公司美众联主要为国外客户提供雾化电子烟装置与工业大麻雾化器具的研发和制造服务；全资子公司顺灏怡隆取得电子烟品牌持有企业内销的烟草专卖生产企业许可证，旗下“燚龙”品牌产品已上市；子公司深圳绿新丰是国家烟草核准的电子烟代加工企业；子公司佳品健怡承接了中烟系加热雾化器的样品制造业务和纸管供应业务",
		"造纸": "全球领先的高档环保包装制造商和供应包装材料的品牌之一；公司的特种防伪环保纸主要包含真空镀铝纸、激光防伪等环保纸质材料，主要应用于特定客户终端消费品、社会消费品等行业",
		"包装印刷": "全球领先的高档环保包装制造商和供应包装材料的品牌之一；公司的特种防伪环保纸主要包含真空镀铝纸、激光防伪等环保纸质材料，主要应用于特定客户终端消费品、社会消费品等行业；公司印刷品的主要下游客户为特定客户终端企业，主要通过下游企业目前广泛实施的招投标政策，通过参与招投标获取订单，并按照客户的订单组织生产和销售；22年专业包装印刷公司收入4.16亿元，纸制品包装企业收入8074.74万元，合计营收占比35.17%"
	}
}