{
	"名称": "亚威股份",
	"code": "002559",
	"全名": "江苏亚威机床股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：通用机械",
	"行业": "机械设备—通用设备",
	"业务": "金属成形机床业务、激光加工装备业务、智能制造解决方案业务。",
	"产品": "二维激光切割机、二维激光柔性切割单元、三维激光切割系统、激光切管设备、激光焊接系统及自动化成套生产线、精密激光加工设备、数控折弯机、数控转塔冲床、数控剪板机、卷板加工机械、工业机器人、工业管理软件、工业互联网大数据平台、仓储物流自动化系统、设备自动化、产线智能化改造",
	"概念": "机器视觉，新型工业化，存储芯片，3D打印，OLED，比亚迪概念，边缘计算，高端装备，工业4.0，工业互联网，工业母机，光伏概念，光刻胶，华为概念，机器人概念，激光，军工，军民融合，年报预增，芯片概念，新能源汽车，智能物流，智能制造",
	"概念y": "中证1000-100%  边缘计算-68%  机器人-42%  OLED-34%  工业4.0-30%  机床-22%  工业互联网-18%  折叠屏-17%  3D打印-14%  海南-10%  机器视觉-10%  智能驾驶-10%  氢燃料电池-4%  深港通-0%",
	"概念详情": {
		"机器视觉": "公司2020年互动易回复，公司有机器视觉方面的技术研究，并已成功应用于激光切割设备、钣金自动化成套生产线设备等。",
		"新型工业化": "公司主营业务为金属成形机床业务、激光加工装备业务、智能制造解决方案业务。",
		"存储芯片": "公司通过投资参股苏州芯测，布局高端半导体存储芯片测试设备业务。2022年9月21日公告称对苏州芯测电子有限公司的投资系公司布局高端存储芯片测试机业务，拓展面向半导体的精密自动化设备，是围绕精密激光设备行业下游的产业布局，不属于财务性投资。",
		"机器人概念": "",
		"工业4.0": "公司的智能制造解决方案业务主要产品包括工业机器人、工业管理软件、工业互联网大数据平台、仓储物流自动化系统、设备自动化和产线智能化改造等。",
		"3D打印": "2016年7月份，公司与专业投资机构苏州清研共同对外投资，参股同高先进制造科技（太仓）有限公司，其中，公司出资800万元，占同高科技10%的股权。目前的主要产品有：同高精密钣金激光焊接工作站，汽车零部件柔性激光/切割焊接系统，重型工业激光复合焊接机器人系统，同高超大功率激光复合焊接机器人系统等；2016年9月4日晚间公告，公司拟以自有资金共约4.78亿元收购东莞市盛雄激光设备有限公司100%股权。据悉，盛雄激光2008年创立于广东省东莞市，是一家专业致力于工业激光技术应用及成套皮秒飞秒激光微细加工装备系统研发生产、销售、服务为一体的自主创新型国家级高新技术企业，在国内有东莞和鞍山两大生产基地。",
		"边缘计算": "公司已建成覆盖网络安全、智能边缘计算、大数据分析、容器技术+微服务的开放式平台",
		"军工": "公司在稳步发展金属成形机床业务、保持细分龙头地位的同时，大力推动智能制造产业升级，继续加大激光加工装备、智能制造解决方案两大高成长性业务的开拓力度，公司或者参股控股子公司业务的服务领域越来越广，军工类业务也有所涉及。",
		"工业互联网": "2020年1月6日公司在调研活动信息称：公司智能制造服务业务覆盖工业自动化设备、柔性生产线及智能改造、信息化系统集成、云端服务等领域，为行业客户提供“硬+软+云+集成+咨询”智能工厂整体解决方案。建设的“亚威智云”工业互联网平台作为机床行业代表，入选工信部“2019年制造业与互联网融合发展试点示范项目”、“2019年制造业‘双创’平台试点示范项目”，被评为首批“江苏省重点工业互联网平台”。",
		"OLED": "2019年年报披露：公司践行“走出去+引进来”的跨境投资并购策略，与拥有面板行业领先的柔性OLED激光加工技术的韩国上市公司LIS进行战略合作，通过境外投资成为其第一大股东，同时与LIS在苏州工业园区设立中方控股的亚威艾欧斯合资公司，推动高端精密激光加工设备国产化，同时将公司激光产品业务链从金属材料高功率激光加工设备领域扩展到超精密微纳激光加工设备领域，为公司未来规模成长形成强有力支撑。",
		"芯片概念": "2021年2月19日公告披露：公司拟于多方合作共同“苏州芯测，布局半导体存储芯片测试设备业务。本次投资合计人民币4500万元，其中公司拟以自有资金出资1875万元，交易完成后公司将持有苏州芯测25%股权。",
		"光刻胶": "亚威股份与关联方共同投资的威迈芯材，目前已经完成了对韩国WIMAS100%股权的收购。韩国WIMAS主要从事半导体化合物的研究、制造和销售，主要产品包括PAG（光致产酸剂）、TDMAZ（锆前驱体）、PI（光触媒）等半导体高端光刻胶的核心主材料。后期威迈芯材计划在国内建厂，实现相关技术的国产化落地和延伸拓展。",
		"高端装备": "公司的金属成形机床业务主要产品包括数控折弯机、数控转塔冲床、压力机等主机产品和钣金自动化柔性加工设备、卷板加工机械等自动化成套生产线。",
		"工业母机": "公司的金属成形机床业务主要产品包括数控折弯机、数控转塔冲床、压力机等主机产品和钣金自动化柔性加工设备、卷板加工机械等自动化成套生产线，其中钣金加工机床国内领先，数控转塔冲床和数控折弯机规模效益在国内同行业皆处于领先水平，轿车板材加工的数控飞摆剪切线和数控开卷落料线技术性能达到国际一流水平，实现进口替代。",
		"智能制造": "公司从事的主要业务包括三大板块：金属成形机床业务、激光加工装备业务、智能制造解决方案业务。",
		"比亚迪概念": "公司表示与某国际知名车企集团签订高端激光落料线项目后，又与比亚迪等知名车企客户签订了激光落料线的规模化订单。",
		"光伏概念": "公司2021年11月10日互动易回复，江苏亚威艾欧斯激光科技有限公司研制的激光开槽设备和掺杂设备应用于太阳能光伏领域。",
		"华为概念": "2021年5月10日业绩说明会：公司与华为的合作主要围绕亚威股份承建的国家丁(金属加工机械制造行业)各项创新应用，以面向机床行业提供覆盖产品全生命周期的工业互联网服务。",
		"新能源汽车": "2023年9月13日互动易：公司近年来不断加大压力机、卷板加工生产线、工业机器人、三维五轴激光切割机等产品在汽车行业的拓展力度。实现了大吨位连续汽车冲压生产线的订单突破；与国内新能源汽车龙头企业达成规模化合作，高端汽车板落料线、摆剪线市场领先优势进一步提升；首条高端钢铝复合汽车外板激光落料线成功进入国际知名车企集团；机器人第七轴业务成功进入多家头部车企。",
		"军民融合": "根据2022年7月23日互动易显示，公司金属成形机床及激光产品下游应用领域广泛，军工应用有所涉及，但总体规模不大。工业机器人产品近年来在军工、核工业等业务上有订单突破。",
		"年报预增": "公司预计2023-01-01到2023-12-31业绩：净利润9500万元至12350万元;增长幅度为1168.19%至1548.65%,基本每股收益0.1728元至0.2246元;上年同期业绩:净利润749.10万元,基本每股收益0.0137元;。",
		"智能物流": "2023年半年度报告摘要：公司的智能制造解决方案业务主要产品包括工业机器人、工业管理软件、工业互联网大数据平台、仓储物流自动化系统、设备自动化和产线智能化改造等。"
	},
	"亮点": "中高端金属成形机床企业，钣金加工机床国内领先，中国中车将成实控人",
	"同业": "机床:  沈阳机床  海天精工  日发精机  秦川机床  华东数控  华中数控  宇晶股份  维宏股份  青海华鼎  华辰装备  国盛智科  浙海德曼  科德数控  纽威数控"
}