{
	"名称": "天桥起重",
	"code": "002523",
	"全名": "株洲天桥起重机股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "物料搬运装的生产、制造、销售。",
	"产品": "物料搬运装备、配件及其他",
	"概念": "机器人概念，风电，核电，冰雪产业，固废处理，国企改革，华为概念，回购增持再贷款概念，军工，融资融券，体育产业，一带一路，智慧停车",
	"概念y": "湖南国资-58%  新能源-29%  国企改革-10%  机械-8%  核电-7%  智慧停车-3%",
	"概念详情": {
		"机器人概念": "公司主动把握高端制造业发展的政策性机遇，持续推动技术创新，积极推动新市场、新业态开拓。2021年，公司成功立项国家级、省部级科研项目9项，公司牵头承担的“面向有色金属浇铸过程的机器人作业系统”国家重点研发计划顺利通过中期验收，不断推进面向金属冶炼场景的天车机器人关键技术研究及产业化产学研合作，相关业务的前沿技术实现升级；公司牵头承担的国家重点研发计划智能机器人专项“面向有色金属浇铸过程的机器人作业系统”项目中期检查会议在中南大学科教楼召开。会议圆满完成，项目顺利通过中期检查。",
		"风电": "公司风电设备业务板块主要以生产风电塔筒及相关配件为主。",
		"核电": "铜锌铅生产过程与电解铝较为相似，因此公司铝冶炼起重设备能够较容易扩展至铜、锌、铅等有色金属生产领域。公司已与长沙有色冶金设计研究院冶金分院签订联合研发电解铜、铅、锌专用起重机的技术开发合作协议，技术目标是达到国际水平，实现替代进口。公司还加大铝冶炼专用起重设备出口系列产品和涉核起重机（用于核反应堆装卸料、系统设备检修维持、其他设备安装架设等）的研发力度，已就福清、方家山核电工程部分起重设备与中国核电工程有限公司签订了供货合同。",
		"一带一路": "一带一路政策是顺应经济全球化、世界多极化的世纪发展潮流，中国扩大和深化对外开放的需要，可以促进投资与消费。公司抓住这一历史机遇积极拓展海外市场，全力营销具有全球竞争力的优势产品---港口设备，在东南亚一带已取得良好的市场业绩。公司可以生产铁路铺设装备与公路架机，但非优势主打产品。",
		"冰雪产业": "2024年12月12日互动易回复，公司旗下子公司天桥奥悦在冰雪产业领域布局，目前已经为重庆金佛山北坡滑雪场、贵阳云顶滑雪场等多个大型滑雪场提供设备。",
		"体育产业": "公司联合北京奥悦冰雪旅游投资集团有限公司、株洲科聚创业投资企业共同成立株洲天桥奥悦冰雪科技有限公司，并获得了I.D.E公司真空制（VIM）技术在中华地区的独占许可权，公司正式进入高端冰雪装备产业。",
		"华为概念": "2021年9月28日回复称公司与华为在钢铁行业已成功打造了多个5G智能化搬运应用场景项目,如5G远程操控天车、5G棒材无人仓储管理系统等,目前在数字化、AI、大数据方面正在进行产品云平台物联网项目、数字焊接体系等项目的合作。",
		"军工": "公司新成立“军工事业部”，探索开展“涉军”相关业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为株洲市人民政府国有资产监督管理委员会。",
		"固废处理": "2022年8月23日互动易：公司子公司天桥环境主营业务为固废垃圾焚烧装备及系统，主要应用于垃圾焚烧发电厂。",
		"回购增持再贷款概念": "2025年5月13日公告，株洲天桥起重机股份有限公司控股股东株洲国投计划增持公司股份，增持金额不低于7500万元，不超过15000万元，资金来源为中国工商银行提供的专项贷款。"
	},
	"亮点": "南方地区最大的桥、门式起重设备和钢铁行业专用起重设备提供商",
	"同业": "起重机械:  常润股份  浙江鼎力  法兰泰克  润邦股份",
	"概念x": "冰雪产业   华为产业链   核电   一带一路   机械   军民融合   智慧停车   湖南国企改革   风电   军工   机器人   智能制造   工业互联网   国企改革",
	"概念xgb": {
		"冰雪产业": "公司旗下子公司天桥奥悦在冰雪产业领域布局，已为重庆金佛山北坡滑雪场、贵阳云顶滑雪场等多个大型滑雪场提供设备",
		"华为产业链": "高端智能装备系统解决方案提供商；公司与华为主要在信息技术、智能技术与工业智能制造深度融合、企业数字化转型等领域开展合作",
		"核电": "有色冶金行业起重设备的引领者；公司有承接核电项目的设备生产",
		"一带一路": "南方地区最大的桥、门式起重设备和钢铁行业专用起重设备提供商；公司积极响应倡议，引进专业人才、建立外贸管理机制，统筹出海渠道，其铝电解多功能机组已覆盖一带一路沿线多个国家",
		"机械": "起重机领先企业；公司主要从事物料搬运装备（电解铝多功能机组等专用桥式起重机、通用桥式起重机、港口设备等）、有色冶炼成套装备、立体停车设备、煤炭洗选设备、环保装备的研发、制造、销售业务，以及提供智能化工业生产整体解决方案",
		"军民融合": "公司成立军工事业部，已经取得部分军工资质；公司的物料搬运设备应用于军工领域",
		"智慧停车": "公司旗下子公司天桥利亨主营立体智能停车装备，在湖南多地建有立体停车库，且公司以株洲市神农城项目为首的多个智能立体停车库应用项目正在搭建智慧停车云平台",
		"湖南国企改革": "株洲市国资委旗下；主要从事物料搬运装备、有色冶炼成套装备、立体停车设备、煤炭洗选设备、高温造雪设备的研发、制造、销售业务，以及提供自动化、智能化工业生产整体解决方案",
		"风电": "高端智能装备系统解决方案提供商；公司主营业务涵盖风力发电设备，主要生产风电塔筒等结构件",
		"军工": "公司成立军工事业部，已经取得部分军工资质；公司的物料搬运设备应用于军工领域",
		"机器人": "公司生产的无人天车可视同为物料搬运机器人，主要应用于钢铁、火电、有色金属冶炼等领域；公司牵头承担的国家重点研发计划“智能机器人”专项“面向有色金属浇铸过程的机器人作业系统”项目通过科技部验收，已经建成3条生产线，公司已具备类似新项目的承接能力",
		"智能制造": "公司一直在探索和推进5G、人工智能等新信息技术与工业应用场景的深度融合，已实现“5G+智能工厂”的智能物料搬运项目落地；子公司天桥嘉成从事工业软件控制系统集成",
		"工业互联网": "公司一直在探索和推进5G、人工智能等新信息技术与工业应用场景的深度融合，已实现“5G+智能工厂”的智能物料搬运项目落地；子公司天桥嘉成从事工业软件控制系统集成",
		"国企改革": "株洲市国资委旗下；主要从事物料搬运装备、有色冶炼成套装备、立体停车设备、煤炭洗选设备、高温造雪设备的研发、制造、销售业务，以及提供自动化、智能化工业生产整体解决方案"
	}
}