{
	"名称": "圣阳股份",
	"code": "002580",
	"全名": "山东圣阳电源股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "储能电池及系统的设计、研发、制造和销售。",
	"产品": "方型铝壳磷酸铁锂电池、圆柱三元锂离子电池、AGM电池、GEL电池、新型高功率电池、高温电池、铅炭电池、户用储能系统、工商业储能系统、大型储能系统",
	"概念": "钠离子电池，固态电池，动力电池回收，储能，创投，东数西算(算力)，抖音概念(字节概念)，高铁，轨道交通，国企改革，鸿蒙概念，华为概念，军工，快手概念，融资融券，深股通，数据中心，新疆振兴，雄安新区，液冷服务器，锂电池概念",
	"概念y": "铅酸电池-93%  蓄电池-87%  新能源-54%  5G-40%  军工-37%  锂电池-35%  储能-32%  雄安新区-24%  新能源汽车-20%  钠离子电池-19%  光伏-18%  壳公司-16%  航天军工-10%  股权转让-10%  磷酸铁锂电池-10%  壳资源-4%  电动自行车-3%",
	"概念详情": {
		"钠离子电池": "2025年5月15日互动易：公司密切关注行业技术前沿动态，加快推进新兴技术储备研究。目前公司钠离子电池产品通过第三方权威检测机构验证测试，进入特定应用场景市场化示范应用验证阶段。同时，公司也已经开展固态电池材料及技术相关的研究与产品设计开发。",
		"固态电池": "2025年9月9日互动易，目前公司自主研发的固态电池已顺利完成安全验证及循环稳定性测试。",
		"动力电池回收": "公司具备开展废酸蓄电池回收业务资质，目前公司在北京、云南、四川、贵州、广东等十几个省份建立了联合经营体，逐步建立遍布全国各省市的服务网络布局，具备全国各地域服务响应能力。",
		"锂电池概念": "根据2024年3月8日互动易：公司目前的主要产品包括锂离子电池及电源系统、铅蓄电池及系统、新能源系统集成产品及服务等。",
		"军工": "2014年9月19日，公司在投资者关系互动平台上表示，公司已经取得中国人民解放军总装备部颁发的《装备承制单位注册证书》。公司取得《装备承制单位注册证书》，标志着公司的科研能力、生产能力和技术水平等均已达到军品采购标准，使得公司能够在承制范围内承揽军品业务，为公司产品进入军品市场及未来在军品市场的发展奠定了基础。",
		"雄安新区": "主营工业电池业务;深耕通信电源市场,备用电池已成功应用在雄安新区通信机房。",
		"储能": "根据2024年3月15日互动易回复：公司致力于聚焦储能领域的发展，以高效储能技术为核心，以分布式智能供电为方向，先后推出了储能集装箱、风冷储能一体机、液冷储能一体机和垒放式储能系统等一系列储能系统解决方案，灵活适配大工业储能、工商业储能、户用储能等多样化的应用场景，满足客户差异化需求。",
		"创投": "公司与海宁海睿投资管理有限公司(简称“海睿投资”)等投资机构、上市公司及其他合格投资者共同出资设立产业投资基金-海宁海睿产业投资合伙企业（有限合伙）。",
		"数据中心": "2023年4月28日互动易回复：公司UPS高压直流电源系列产品广泛应用于数据中心领域，主要配合UPS设备及高压直流设备，降低能量转换过程中的损失，更节能高效的直流保障系统。",
		"高铁": "2021年1月10日互动易回复：公司主营业务是向客户提供储能电源、备用电源、动力电源和系统解决方案及运营服务，公司积极拓展轨道交通市场领域，中标青藏铁路格拉线、京沈高铁、沈阳铁路哈达线、上海铁路局客专线、等多个轨道交通项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府国有资产监督管理委员会。",
		"华为概念": "2023年5月11日互动显示：公司与华为技术有持续业务合作关系。公司持续聚焦网络能源、智慧储能和绿色动力应用领域，提供备用电源、储能电源、动力电源和新能源系统解决方案及运维服务等。",
		"抖音概念(字节概念)": "2025年1月13日互动易回复，公司致力于为数据中心提供安全、稳定、可靠的电源设备产品及专业化的产品解决方案。公司产品服务于包括字节跳动在内的大型互联网公司数据中心业务。",
		"新疆振兴": "2025年8月7日互动易：公司产品有用于新疆地区的数据中心建设。",
		"鸿蒙概念": "2025年8月23日公告：山东圣阳电源股份有限公司（以下简称“公司”）拟与山东发展投资控股集团有限公司（以下简称“山东发展集团”）、山东发展科创投资有限公司（以下简称“山东发展科创投资”）、山东高速路桥投资管理有限公司（以下简称“山东高速路桥投资”）、深圳开鸿数字产业发展有限公司（以下简称“深开鸿”）共同投资设立开源鸿蒙（山东）数字科技有限公司（暂定名，以最终工商登记为准，以下简称“合资公司”）布局开源鸿蒙生态领域业务。公司参股设立合资公司布局开源鸿蒙生态领域，符合国家战略需求和政策导向，有助于加快布局能源产业智能化升级。通过组建合资公司，发挥合作方协同效应，能够有效分散投资风险和增强抗风险能力。同时，公司在能源基础设施领域积累的市场资源，与开源鸿蒙生态领域发展需求高度契合，通过合资方资源优势互补，加速开源鸿蒙生态在能源领域的落地应用，推动万物智联生态建设。",
		"快手概念": "根据2025年半年报：多领域协同突破，国内市场规模加速扩张。面对算力需求爆发机遇，公司系统优化资源配置，通过设立算力业务事业部，持续升级备电解决方案，精准深耕重点市场和核心客户，全力开拓数据中心业务，成功斩获世纪互联、秦淮数据、港城云联、奥飞数据、东方国信等多个头部第三方IDC订单，并成功入围快手核心供应商体系，实现数据中心市场跨越式增长，持续巩固行业头部地位；深化通信运营商业务合作，加强竞标管理，成功中标中国铁塔、中国移动、中国联通等普通及高功率铅蓄电池年度集采项目，中标总额创历史新高，稳居行业第一梯队；电力市场精耕拓市，成功斩获国家电网、南方电网29个网省项目，同步实现多个空白区域突破，保持行业领军地位；渠道业务量质齐升，金融、化工、轨道交通等多元行业全面突破。基于市场需求与技术演进，动力业务坚持铅锂并行发展策略，依托宏信、大黄蜂等头部企业合作优势，实现高空作业平台、场地车等主流锂电产品落单；深化应用场景拓展，在清洁电器、电动工具等领域与美的、启洋等头部品牌及大型渠道商达成合作，新业务领域取得突破。",
		"东数西算(算力)": "2025年5月15日互动易：目前公司在手订单充足。为紧抓AI发展机遇，公司成立了算力业务事业部，全面负责公司数据中心业务的开发和管理，目前算力业务事业部已组建完成。",
		"液冷服务器": "据2025年10月10日官微：圣阳股份发布全浸没液冷方案，赋能AI智算新时代。"
	},
	"亮点": "新能源储能用电池的产销量位居行业前3名",
	"同业": "蓄电池:  中国动力  天能股份  南都电源  骆驼股份  雄韬股份",
	"概念xgb": {
		"锂电池": "公司主要产品包括锂离子电池及电源系统、新能源系统集成产品及服务等，主要用于网络能源、智慧储能和绿色动力应用领域，长寿命高安全锂离子电池、5G通信一体化锂电池电源系统等关键核心技术在行业中保持竞争优势；投资建设年产4GWh圆柱锂电池项目，一期设计产能2GWh已进入试生产",
		"山东国企改革": "山东省国资委旗下；公司聚焦网络能源、智慧储能和绿色动力应用领域，提供备用电源、储能电源、动力电源和新能源系统解决方案及运维服务等",
		"新能源汽车": "公司锂电池产品主要以磷酸铁锂体系为主，用于通信、储能、UPS、工业动力车辆等领域",
		"储能": "公司聚焦智慧储能等应用领域，提供储能电源、储能系统和一体化解决方案，推出了涵盖户用储能、工商业储能、大型储能系统等全系列储能产品",
		"固态电池": "目前公司有专业研发团队开展固态电池材料及技术相关的研究与储备工作\n",
		"钠电池": "公司较早布局钠离子电池领域，有对钠离子电池进行技术储备和相关研究，已完成钠离子电池小批试制，还曾与院士工作站等单位联合开发过钠离子电池产品",
		"国企改革": "山东省国资委旗下；公司聚焦网络能源、智慧储能和绿色动力应用领域，提供备用电源、储能电源、动力电源和新能源系统解决方案及运维服务等",
		"华为鸿蒙": "25年8月，拟与山东发展投资控股集团有限公司、山东发展科创投资有限公司、山东高速路桥投资管理有限公司、深圳开鸿数字产业发展有限公司共同投资设立开源鸿蒙（山东）数字科技有限公司布局开源鸿蒙生态领域业务",
		"磷酸铁锂": "公司锂电池产品主要以磷酸铁锂体系为主，用于通信、储能、UPS、工业动力车辆等领域"
	},
	"概念x": "锂电池   山东国企改革   新能源汽车   储能   固态电池   钠电池   国企改革   华为鸿蒙   磷酸铁锂"
}