{
	"名称": "亚太科技",
	"code": "002540",
	"全名": "江苏亚太轻合金科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "有色金属—工业金属",
	"业务": "汽车热管理系统铝材业务、汽车轻量化系统铝材业务、新兴领域业务。",
	"产品": "空调液冷管、复合管、无缝管、微通道管及流量控制阀材料、膨胀阀、储液罐、热泵材料、冷凝器液冷管、圆柱电池液冷管、方形电池口琴管、流量控制阀、连接件材料、悬架臂、转向节、摆臂、减震器铝材、副车架、防撞梁、吸能盒、门槛梁、车身纵横梁、座椅导轨铝材、ESP、IPB、电池箱体组件、电机壳体、氢燃料电池壳体、传感器铝材、汽车零部件、工业热管理领域铝材、航空航天等新兴领域铝材",
	"概念": "高股息精选，军工，大飞机，3D打印，比亚迪概念，理想汽车概念，汽车热管理，深股通，蔚来汽车概念，新能源汽车",
	"概念y": "超级冷凝器-66%  铝材加工-43%  铝-27%  3D打印-24%  新能源汽车-15%  深港通-12%  汽车零部件-10%  工业4.0-10%  军工-10%  海水淡化-10%  深股通-10%  特斯拉-10%  有色金属-7%  贵金属-5%",
	"概念详情": {
		"高股息精选": "亚太科技最近3年的股息率分别为：4.93%，7.34%，5.84%",
		"军工": "2020年3月5日公司公告：明亚航科技的质量管理体系符合武器装备质量管理体系的标准及相关要求，具备相关领域军品研发、生产和服务的质量管理能力，是亚航科技获得的一项重要军工资质，为亚航科技在军工领域供应链中持续改进、预防缺陷奠定了基础，该证书的获得将有利于公司及亚航科技拓展军工领域相关市场，培育新的利润增长点。",
		"大飞机": "2024年8月27日互动易：公司近年来持续在航空应用领域加大投入和积极部署，通过航空质量管理体系规范建设、国家行业标准制定参与、新型材料产品开发等工作的持续进行，公司不断获得国内大型飞机整机客户的认证并批量供货，满足该领域关键部件材料进口替代、持续升级需求，助力我国航空产业发展进程。公司航空用高性能高精密特种铝型材制造项目建设工作按计划有序推进中。",
		"3D打印": "根据2019年7月10日互动易：公司3D打印业务实施主体为公司的全资子公司江苏亚太霍夫曼金属打印科技有限公司。公司投资设立全资子公司霍夫曼建设金属增材制造技术研究及其产业化项目（即3D金属打印项目），旨在推动国内外高新技术成果在国内实现转化和产业应用，是实现公司抢占3D金属打印技术制高点的有益手段。利用金属增材制造技术对模具进行修复有利于公司现有铝挤压材的生产对模具的需求，从而有利于公司提高现有的生产经营效率。",
		"新能源汽车": "2023年10月13日互动易，公司在新能源汽车领域产品主要包括汽车热管理系统铝材、汽车轻量化系统铝材及零部件。",
		"比亚迪概念": "公司主要产品是汽车用精密铝管、专用型材和高精度棒材，具体包括空调管、水箱管、复合管、盘管、型材、棒材、制动系统用铝型材等，主要应用于汽车热交换系统和底盘系统、悬挂系统、制动系统、动力系统、车身系统等领域，产品广泛应用于奔驰、宝马、别克、奥迪、福特、丰田、红旗、桑塔纳、捷达、东风、现代、比亚迪、奇瑞、长安等国内外知名品牌汽车。",
		"汽车热管理": "江苏亚太轻合金科技股份有限公司的主营业务是汽车热管理系统铝材业务、汽车轻量化系统铝材业务、新兴领域业务。公司的主要产品是汽车热管理系统铝材、底盘安全系统铝材、三电车身系统铝材、汽车零部件、航空及其他铝材。"
	},
	"亮点": "全球汽车行业铝材重要供应商",
	"同业": "铝加工:  豪美新材  顺博合金  华峰铝业  鑫铂股份  创新新材  明泰铝业  鼎胜新材  新疆众和  常铝股份  闽发铝业  万邦德  万顺新材  和胜股份  利源股份",
	"概念x": "新能源车零部件   有色 · 铝   大飞机   军民融合   汽车零部件   有色金属   军工   新能源汽车   智能制造   3D打印   汽车热管理",
	"概念xgb": {
		"新能源车零部件": "全球汽车热管理系统零部件材料和汽车轻量化系统部件材料领域的重要供应商；公司产品包括汽车座舱系统热管理铝材、动力系统热管理铝材、防撞梁系统组件、门槛梁系统组件等",
		"有色 · 铝": "汽车轻量化领域重要的铝材供应商；公司业务包括汽车热管理系统铝材业务和汽车轻量化系统铝材业务等，主要产品是高性能精密铝管、专用型材和高精度棒材；在车规级轻量化专用铝材领域，尤其在汽车底盘悬架臂、制动系统 ESP、 IPB 等产品市场占据全球领先份额",
		"大飞机": "公司近年来积极布局航空航天领域，通过规范航空质量管理体系、参与国家行业标准制定、开发新型材料产品等举措，已获得中国航空工业集团有限公司旗下飞机整机客户认证，实现批量供货，满足大飞机关键部件材料进口替代与持续升级需求",
		"军民融合": "全资子公司亚通科技拥有《武器装备质量管理体系认证证书》《武器装备科研生产单位三级保密资格证书》，全资子公司亚航科技拥有《武器装备质量管理体系认证证书》；公司凭借高性能铝挤压材研发、生产和销售优势，其高性能精密铝管、专用型材和高精度棒材，可应用于军工相关领域",
		"汽车零部件": "全球汽车热管理系统零部件材料和汽车轻量化系统部件材料领域的重要供应商；公司从事的主要业务包括汽车热管理系统铝材业务、汽车轻量化系统铝材业务；在热管理系统领域，公司产品主要包含汽车座舱系统热管理铝材和汽车动力系统热管理铝材；在汽车轻量化系统领域，公司产品主要包含底盘系统铝材，车身系统铝材，制动、电池、电机、电控、动力、传感等系统铝材",
		"有色金属": "汽车轻量化领域重要的铝材供应商；公司业务包括汽车热管理系统铝材业务和汽车轻量化系统铝材业务等，主要产品是高性能精密铝管、专用型材和高精度棒材；在车规级轻量化专用铝材领域，尤其在汽车底盘悬架臂、制动系统 ESP、 IPB 等产品市场占据全球领先份额",
		"军工": "全资子公司亚通科技拥有《武器装备质量管理体系认证证书》《武器装备科研生产单位三级保密资格证书》，全资子公司亚航科技拥有《武器装备质量管理体系认证证书》；公司凭借高性能铝挤压材研发、生产和销售优势，其高性能精密铝管、专用型材和高精度棒材，可应用于军工相关领域",
		"新能源汽车": "全球汽车热管理系统零部件材料和汽车轻量化系统部件材料领域的重要供应商；公司产品包括汽车座舱系统热管理铝材、动力系统热管理铝材、防撞梁系统组件、门槛梁系统组件等",
		"智能制造": "高性能铝挤压材制造商；在精、深加工环节，公司可提供高端铝材精密切割、精密加工、折弯、内成型、连接、组装、熔覆增材制造成型和修复、3D金属打印等综合解决方案；与美国3D研发公司 SenSigma LLC 签署《合作协议》，并申请成立亚太打印科技公司，其业务包括3D打印设备、产品的生产、分销和销售，以及3D工艺和技术的研发等",
		"3D打印": "高性能铝挤压材制造商；在精、深加工环节，公司可提供高端铝材精密切割、精密加工、折弯、内成型、连接、组装、熔覆增材制造成型和修复、3D金属打印等综合解决方案；与美国3D研发公司 SenSigma LLC 签署《合作协议》，并申请成立亚太打印科技公司，其业务包括3D打印设备、产品的生产、分销和销售，以及3D工艺和技术的研发等",
		"汽车热管理": "全球汽车热管理系统零部件材料和汽车轻量化系统部件材料领域的重要供应商；公司在热管理系统领域，主要产品包含汽车座舱系统热管理铝材，如空调液冷管、复合管、无缝管、微通道管及流量控制阀材料、膨胀阀、储液罐、热泵材料等；汽车动力系统热管理铝材，如冷凝器液冷管、圆柱电池液冷管、方形电池口琴管、流量控制阀、膨胀阀、连接件材料等，致力于满足汽车各类型热管理系统尤其是液冷系统对高散热效率、低渗漏、高耐压、高密封、长寿命、轻量化材料的要求"
	}
}