{
	"名称": "恺英网络",
	"code": "002517",
	"全名": "恺英网络股份有限公司",
	"地域": "福建省",
	"分类": "大盘股",
	"财务": "",
	"行业": "传媒—游戏Ⅱ",
	"业务": "网络游戏的开发及运营与移动应用产品分发。",
	"产品": "复古情怀类游戏、创新精品类游戏",
	"概念": "电子竞技，手机游戏，网络游戏，AIGC概念，AI眼镜，IP经济(谷子经济)，NFT概念，鸿蒙概念，华为概念，区块链，人工智能，...",
	"概念y": "中证500-100%  深证成指-100%  网络游戏-56%  游戏-54%  网络直播-42%  王者荣耀-34%  小额贷款-29%  微视-24%  数字货币-22%  深股通-16%  文化传媒-15%  电竞-14%  游戏直播-12%  手机游戏-11%  快递物流-10%  网红-8%  深港通-4%  虚拟现实-3%",
	"概念详情": {
		"电子竞技": "公司开发的啪啪多屏竞技平台，定位于移动+TV竞技游戏平台。公司通过创新和探索全新的营销思路，联动多方打造规模第一、奖励第一、直播第一的\"第一页游电竞\"平台。通过《传奇盛世》、《蓝月传奇》电竞赛事的推动，\"全民娱乐、热血竞技\"的页游电竞概念在公司引领之下逐渐走向成熟。",
		"手机游戏": "2025年5月29日互动易：2月20日，由公司与盛趣游戏联合发行的经典复刻动作冒险手游《龙之谷世界》正式上线；3月25日，公司全新力作塔防收集型卡牌手游《怪物联萌》韩国地区上线；4月25日，由东映动画正版授权，万代南梦宫（上海）娱乐有限公司与公司联合打造的次世代数码宝贝IP冒险手游《数码宝贝：源码》正式开启公测；5月20日，由韩国网禅正版授权，公司发行的《MUImmortal》欧美服正式登陆美国、加拿大、澳大利亚、英国、德国、法国、巴西等全球100多个国家；5月22日，公司发行的创新派萌兽进化PVP手游《派对不兽控》海外版在中国香港、中国澳门和中国台湾地区正式上线。",
		"网络游戏": "恺英网络股份有限公司的主营业务是网络游戏的开发及运营与移动应用产品分发。公司的主要产品是复古情怀类游戏、创新精品类游戏。",
		"虚拟现实": "公司初步完成了从\"VR输入设备--VR内容制作/内容平台--VR输出设备\"的VR生态圈构建。随着软硬件技术的不断发展，产业拐点将会越来越清晰可见。参股上海乐相科技有限公司12.6190%股份，上海乐相科技科技有限公司作为一家高科技公司，专注于打造人类历史上最好的可穿戴虚拟现实产品。公司核心团队拥有十年以上国际领先增强现实技术研究经验。几十份专利与论文，上百次设计与试验，在该领域默默专注的十余年，只是为了做最好的用户体验。2016年4月1日讯恺英网络全资子公司KingnetHK为加强公司在虚拟现实领域的发展布局，拟以5,000,001.66美元投资美国公司SphericamInc.，并获得目标公司25%的股权。SphericamInc.主要经营数码相机及摄像头Sphericam的研发和销售，致力于打造360°VR视频拍摄摄像头及内容分发。",
		"区块链": "2025年4月26日公告，拾元立方是公司融合区块链、元宇宙、人工智能等新兴技术打造的数字资产平台，平台以“拾遗”“元宇”“立异”“方等”四个理念为发展方向，汇集多方创作者和游戏品牌方，致力于构建数字艺术品营销体系，建立数字品牌形象，打造丰富多元的元宇宙内容生态，为数字经济发展注入新活力。2024年，“拾元立方”平台在区块链技术优化、IP+数字资产游戏化创新、数字资产海外跨链方面取得出色成果。拾元立方与上海树图区块链研究院合作，成功优化了区块链底层技术架构，实现平台多链/跨链。引入了更高效的共识机制和智能合约模板，实现了跨链技术的应用，与主流区块链网络实现了互联互通。",
		"腾讯概念": "2023年10月27日公告：10月26日，由腾讯与恺英网络联合开发运营的全新MMO回合制游戏《石器时代：觉醒》正式上线，玩家热情度很高。",
		"元宇宙": "恺英网络全资子公司上海恺英前期投资了乐相科技有限公司，乐相科技是国内领先的VR硬件厂商，2019-2021年连续三年入选“中国VR50强企业”，其产品大朋VR出货量全球前列。",
		"鸿蒙概念": "根据公司微信公众号：恺英网络与华为长期都在保持着紧密的合作关系，共同秉持“以用户体验为核心”的理念，在游戏业务战略、技术共创、资源共享等领域都有全面合作。此次华为携手恺英网络，双方将共同聚焦鸿蒙生态建设，就技术互补、成果共享、商业共赢等方向进行深度合作，帮助游戏引领娱乐、教育、交互体验等领域的创新变革。",
		"NFT概念": "根据公司官微：恺英网络以公司吉祥物小国王“K小皇”为原型打造的潮流数字藏品——“童趣梦想家”主题系列正式上线。",
		"华为概念": "2023年9月22日互动易回复：公司与华为长期保持合作关系，共同秉持“以用户体验为核心”的理念，在游戏业务战略、技术共创、资源共享等领域都有合作。",
		"AIGC概念": "2023年12月22日互动易：恺英网络较早开始在AIGC领域进行布局，并持续加大在AIGC领域的投入，秉承务实原则探索AIGC技术，反哺核心业务，为了更好的跨平台工作并兼容UNITY和UNREAL引擎，恺英内部选择HOUDINI作为程序化自动开发的基础工具。同时基于市场的基础导向，进行针对性的细分领域训练和应用，让AI更贴合自身需求；将训练后的AI工具拓展到整个体系进行应用，扩大使用场景，提升效率。公司与复旦大学签署协议，共同致力于利用AIGC与AINPC相结合推进人工智能、虚拟现实、增强现实等领域新技术研发与应用，通过开发对AIGC与AINPC进行结合，助力恺英网络首个搭建AIGC及AINPC技术的斗罗大陆IP手游开发。",
		"人工智能": "2024年4月30日调研活动信息：公司已经成立了AI应用研究中心，公司自研的“形意”大模型已应用于实际研发场景中。",
		"IP经济(谷子经济)": "2023年年报：公司擅长在全球范围内搜寻、引入富有品牌潜力的IP，力争最大限度挖掘提升IP品牌价值。目前，公司已经获得“刀剑神域”“魔神英雄传”“机动战士敢达系列”“OVERLORD”“关于我转生变成史莱姆这档事”“信长之野望：天道”“热血江湖”“龙族”“西行纪”“封神系列”“倚天屠龙记”“仙剑奇侠传”“盗墓笔记”“斗罗大陆”“BLEACH千年血战篇”“奥特曼”“拳皇”“射雕三部曲（射雕英雄传、神雕侠侣、倚天屠龙记）”“红月”等知名IP授权，成功推出《新倚天屠龙记》《刀剑神域黑衣剑士：王牌》《魔神英雄传》《敢达争锋对决》等产品。强大的优质IP获取及商业化能力已成为公司核心竞争力之一，为公司研发新兴力作不断提供强劲助力。",
		"数字经济": "根据2024年4月30日公告：为了响应国家建设数字经济的政策号召，增强公司业务竞争能力，公司拟筹建恺英网络数字经济研发中心，提升公司在游戏研发、人工智能、VR/AR、数字化转型等方面的能力。公司于2023年8月21日召开的第五届董事会第二次会议、第五届监事会第二次会议审议通过了《关于筹建恺英网络数字经济研发中心的议案》，同意公司使用自有或自筹资金购买土地使用权筹建恺英网络数字经济研发中心，项目总投资额预计约8亿元。",
		"AI眼镜": "2025年半年报，公司在虚拟现实和元宇宙领域，投资了VR硬件厂商乐相科技（大朋VR）。大朋VR首款AI眼镜产品DPVRAIGlasses在此次发布会上进行预发布展示。该产品凭借其第一视角拍摄功能，搭载EIS电子防抖、HDR动态范围优化及畸变矫正算法，可在运动、通勤或日常记录场景中提供稳定且清晰的影像，助力用户留存生活中的珍贵瞬间。"
	},
	"亮点": "从事网络游戏的开发运营，以及游戏分发",
	"同业": "游戏:  完美世界  三七互娱  游族网络  昆仑万维  巨人网络  掌趣科技  汤姆猫  吉比特  世纪华通  顺网科技",
	"概念xgb": {
		"华为产业链": "专业游戏研发与发行公司；公司旗下子公司盛和网络加入华为鸿蒙生态建设，公司将陆续在HarmonyOS上完成多款游戏的开发，结合HarmonyOS的功能特性，为用户带来创新的HarmonyOS体验",
		"电竞": "精品化网络游戏产品的研发、制作和运营商；全资子公司上海恺盛与幻世科技成立合资公司上海臣旎，在VR游戏内容方面进行探索；上海臣旎研发的VR版MOBA类多人竞技游戏《Mecha Party》已正式登陆PlayStation北美服与Steam平台",
		"手游": "专业游戏研发商、运营商；公司旗下XY发行平台（XY.COM）是国内知名精品游戏运营平台，上线运营至今累计推出精品游戏逾百款，涵盖角色扮演、模拟应景、休闲竞技、战略策略等多种类型手游、页游、H5游戏，拥有广泛用户群；公司发行运营的《天使之战》《仙剑奇侠传：新的开始》《圣灵之境》《新倚天屠龙记》等多款游戏有非常亮眼的表现",
		"举牌": "20年5月，获得自然人金锋举牌，持股占公司有表决权股份总数的5%",
		"人工智能": "公司自研 “形意” 大模型，应用于游戏动画、地图设计、技术开发等环节，还有织梦大模型、NPC 文本生成算法等成果；其通过 AI 技术提升游戏开发效率，推动研发自动化与协同化；与比高集团合作探索 IP+AI 商业化路径",
		"VR&AR": "公司旗下子公司上海臣旎负责VR游戏内容研发",
		"游戏": "公司主营手游与页游等精品娱乐内容的研发、运营及发行；同时运营网页游戏平台、移动应用分发平台，积极开拓全球化发行；旗下知名游戏产品众多，如《全民奇迹》是一款曾国内累计突破 2.1 亿用户的动作类手游；首创英雄合击玩法的《蓝月传奇》、真实比例敢达 3D 对战的《敢达争锋对决》、腾讯独代发行的传统回合制 RPG《石器时代：觉醒》以及可化身无上至尊的《纳萨力克之王》等",
		"元宇宙": "公司在元宇宙内容制作领域也做了提前布局，目前已形成VR游戏和数字人两大孵化业务板块；公司投资了VR硬件厂商大朋VR，成立了公司元宇宙和虚拟现实内容制作的平台公司臣旎网络，目前正在研发一款动作类VR游戏",
		"华为鸿蒙": "专业游戏研发与发行公司；公司旗下子公司盛和网络加入华为鸿蒙生态建设，公司将陆续在HarmonyOS上完成多款游戏的开发，结合HarmonyOS的功能特性，为用户带来创新的HarmonyOS体验",
		"云游戏": "公司自主研发运营的游戏产品用户及XY游戏平台、恺英云游戏平台用户，覆盖国内外",
		"短剧/互动影游": "短剧业务紧密围绕游戏 IP 展开，将《蓝月传奇》《王者传奇》等经典游戏IP改编为短剧，如《蓝月：战神归来》，上线快手后单月播放量破3亿，带动游戏充值流水增长25%。；尝试互动影游，开发《全民奇迹》衍生互动短剧，用户可通过剧情选择解锁游戏道具，2025 年测试期用户转化率达15%",
		"IP经济/谷子经济": "公司拥有强大的优质 IP 获取及打造能力，已获 “刀剑神域”“魔神英雄传”“热血江湖”“龙族”“封神系列” 等众多知名 IP 授权；基于这些 IP，成功推出《新倚天屠龙记》《刀剑神域黑衣剑士：王牌》《敢达争锋对决》等产品，通过对 IP 的深度挖掘与商业化运作，提升游戏产品吸引力与市场竞争力"
	},
	"概念x": "华为产业链   电竞   手游   举牌   人工智能   VR&AR   游戏   元宇宙   华为鸿蒙   云游戏   短剧/互动影游   IP经济/谷子经济"
}