{
	"名称": "林州重机",
	"code": "002535",
	"全名": "林州重机集团股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—专用设备",
	"业务": "煤矿机械及综合服务业务、军工业务。",
	"产品": "煤炭机械、煤矿综合服务、军工产品系列",
	"概念": "供应链金融，安防，军工，2024中报预增，储能，高端装备，燃料电池",
	"概念y": "中证1000-100%  供应链金融-75%  智能识别-70%  虹膜识别-70%  煤矿安全-59%  深港通-50%  卫星导航-44%  军民融合-32%  页岩气-31%  光伏-26%  安防-25%  业绩预增-23%  军工-22%  锂电池-19%  机器人-12%  智能驾驶-10%  航天军工-10%  新能源汽车-10%  工业4.0-7%  油气-3%  高端装备-0%  融资租赁-0%",
	"概念详情": {
		"供应链金融": "16年1月,募资21.30亿元其中153亿元拟投入供应链保理服务项目,通过供应链保理服务项目,可以为自身产业链上下游的企业提供金融服务,使其可以更加顺利的开展自身业务,增加客户黏性,17年保理业务营收1.85亿元。",
		"安防": "2014年4月，控股子公司北京中科以637万元对中科唯实科技（北京）有限公司进行增资。中科唯实是由中科院自动化研究所控股，自动化研究所模式识别国家重点实验室提供核心技术支持，数基科技（北京）有限公司和北京德泓中科投资管理有限公司共同创建的安防领域高新技术企业。增资完成后，中科唯实的注册资本由600万元增至1300万元，北京中科出资额占注册资本的49%，中科唯实原股东出资额占注册资本的51%。子公司对中科唯实进行增资并与之共同在安防领域开展合作，有利于子公司在安防领域的业务拓展，有利于调整并加快子公司科技成果的产业化步伐，培育新的利润增长点。中科唯实2012年、2013年净利润分别为-182.3万元和-209.24万元。",
		"军工": "公司主要为军工企业提供零部件配套，产品涉及武器装备用齿轮、结构件等。",
		"高端装备": "公司是国内领先的以煤炭综采支护设备为主的煤炭机械设备供应商，是全国煤矿综机配件定点生产骨干企业，产品以液压支架为主，并为客户配套生产单体液压支柱、刮板输送机、偶合器、带式输送机等煤炭综采机械设备，已成为国内最大的民营煤炭综采机械设备供应商，拥有年产液压支架2500架、重约5.5万吨的生产能力。特别在高端液压支架方面，公司研制的大倾角工作面液压支架，最大倾角可达到60度；在高强度液压支架方面，产品的工作阻力达到18000KN，支撑高度达到7.5米，已成功替代了高端进口产品。",
		"储能": "2018年8月6日晚公告，公司近日与中船重工海为郑州高科技有限公司签署《先进储能与能量管理技术实验室共建协议》，拟共建“先进储能与能量管理技术实验室”。协议的签署将促进双方在新能源动力驱动、储能与能量管理及检测检测技术等领域的业务合作。",
		"燃料电池": "子公司林州朗坤科技有限公司主营锂电池及材料、动力电池、储能电池、燃料电池、超级电容器、电池管理系统、储能系统、电源系统(不间断电源、通信电源、电子电源、电力电源)、电池线束、相关设备仪器的开发、生产和销售及售后服务等",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润9500万元至11500万元;增长幅度为51.68%至83.62%,基本每股收益0.119元至0.143元;上年同期业绩:净利润6263.04万元,基本每股收益0.0781元;"
	},
	"亮点": "国内最大的民营煤炭综采机械设备供应商",
	"同业": "矿山机械:  耐普矿机  浙矿股份  大宏立  运机集团  南矿集团  天地科技  郑煤机  创力集团  山东矿机  北方股份",
	"概念x": "供应链金融   军民融合   氢能源/燃料电池   虹膜识别   军工",
	"概念xgb": {
		"供应链金融": "16年切入供应链保理服务领域，通过供应链保理服务项目，为自身产业链上下游的企业提供金融服务，使其可以更加顺利的开展自身业务，从而增加客户黏性",
		"军民融合": "公司主要为军工企业提供零部件配套，产品涉及武器装备用齿轮、结构件等；21年3月，公司与四川航天工业集团签署《战略合作协议》，将在智能装备、商业航天、资产与股权投资等方面展开合作",
		"氢能源/燃料电池": "游资炒作；20年2月，公司在互动平台表示子公司朗坤科技虽然经营范围涉及燃料电池，但截至目前并没有燃料电池业务的生产和销售",
		"虹膜识别": "本身没有虹膜识别业务，与中科虹霸属于关联企业(林州重工的实际控制人为郭现生，郭现生控股的林州重机集团控股有限公司是中科虹霸的第一大股东)，中科虹霸是领先的虹膜识别公司",
		"军工": "公司主要为军工企业提供零部件配套，产品涉及武器装备用齿轮、结构件等；21年3月，公司与四川航天工业集团签署《战略合作协议》，将在智能装备、商业航天、资产与股权投资等方面展开合作"
	}
}