{
	"名称": "奥拓电子",
	"code": "002587",
	"全名": "深圳市奥拓电子股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—光学光电子",
	"业务": "采用直销及渠道销售相结合的销售模式，为客户提供专业及一站式的智能视讯解决方案，包括方案设计、产品研发、精品制造、软件及内容、工程实施等全方位服务。",
	"产品": "LED视频显示系统、智能景观亮化工程、网点智能化集成与设备、软件及内容、服务及其它",
	"概念": "MR（混合现实），人脸识别，虚拟现实，5G，ChatGPT概念，MicroLED概念，MiniLED，边缘计算，参股新三板，超清视频，广东自贸区，国产软件，华为概念，华为鲲鹏，机器人概念，节能照明，金融科技，苹果概念，区块链，人工智能，世界杯，数字经济，腾讯概念，体育产业，物联网，消费电子概念，虚拟数字人，英伟达概念，语音技术，元宇宙，粤港澳大湾区，在线教育，增强现实，智慧城市，智慧灯杆，智慧政务，专精特新，足球概念",
	"概念y": "MiniLED-90%  节能照明-75%  足球-59%  雄安新区-40%  数字货币-31%  超高清视频-27%  金融科技-21%  体育产业-17%  世界杯-17%  液晶显示屏-13%  互联网+-13%  互联网金融-13%  智能驾驶-10%  虚拟现实-10%  远程办公-10%  华为-10%  快递物流-10%  PCB板-10%  新能源汽车-10%  半导体-10%  机器人-7%  裸眼3D-2%",
	"概念详情": {
		"MR（混合现实）": "根据2023年12月19日互动易显示，作为行业内最早研发并推出XR虚拟拍摄解决方案的公司之一，公司已完成产业生态的布局，构建出完整且一站式的解决方案。截至目前，公司已在全球范围内累计承接超过60个中大型XR/VP虚拟影棚项目，并成功应用到多个国内外知名影视制作公司及世界500强企业，如腾讯、微软、亚马逊、中影集团、日本东映及部分好莱坞影视制作公司等，参与过《新蝙蝠侠》、《安国夫人》等知名电影拍摄。公司控股子公司创想数维主要从事小型化XR虚拟直播解决方案，依托于轻量化的设备以及自研低成本的虚拟制作系统，可以为用户提供稳定的输出及便捷简单的操作体验，未来也计划向数字资产生成和共享分发平台建设方面投入更多的资源和精力，让更多普通用户能够快速上手数字资产生成，并通过分发平台进行价值变现，从而实现虚拟直播终端入口-数字内容生产能力工具-数字内容变现能力平台的闭环。",
		"人脸识别": "公司子公司南京奥拓官网拥有千人千面互动屏，该互动屏可以通过人脸识别向客户推送千人千面的营销信息，并且支持刷脸及刷卡获取身份信息。",
		"虚拟现实": "公司控股子公司创想数维致力于在XR虚拟拍摄、裸眼3D、数字虚拟内容、沉浸式空间创意视觉呈现及交互应用等多方面为客户提供相关的内容产品及服务。",
		"节能照明": "公司为全球技术领先的LED应用及金融科技综合解决方案提供商，为全球客户提供需求分析、方案设计、研发制造及专业服务，致力于成为全球技术领先的智能视讯系统解决方案提供商。LED显示业务涵盖MiniLED显示屏、传统LED显示屏、透明屏等产品及解决方案，主要应用于大交通、体育赛事、广告、租赁演艺、广播电视、控制室、数字媒体等专业和商业显示领域，行业地位上公司MiniLED和显示控制技术行业领先。",
		"足球概念": "2022年10月24日互动称：目前公司仍在为中国足协中国之队赛事提供LED显示设备和比赛期间的相关服务。",
		"区块链": "控股子公司上海翰明计算机科技有限公司区块链的银企账务核对系统已在使用,此前已正式获得国家版权局《基于区块链技术的电子对账系统软件V1.0》著作权证书;与深圳市和信中欧金融科技研究院正式签署了共同推动区块链技术及应用的战略合作协议;与毕马威企业咨询(中国)有限公司积极推进区块链技术在传统金融产品中应用探索和研究,共同与台州银行三方进行区块链技术研发,将区块链技术应用于银行和企业客户的账务核对业务中.",
		"机器人概念": "公司智能服务型机器人已通过中国机器人产品认证，并申请了多项专利，同时对语音交互识别等环节进行了优化升级，目前已在多家银行成功应用；另外，推出了新一代分流系统机器人，打造智能交互主动服务模式，为智慧银行客户分流、差异化服务提供基础科技支撑。",
		"世界杯": "公司已为三届世界杯、三届欧洲杯、三届联合会杯、2022卡塔尔世界杯亚洲区预算赛（40强赛）中国区赛事、2022年美洲杯、2021年F1英国大奖赛、2021年中国足协杯等国际大型体育赛事提供视讯产品及解决方案。",
		"超清视频": "2022年半年度报告披露显示，2022年2月16日，由中央广播电视总台超高清视音频制播呈现国家重点实验室牵头，公司参编，世界超高清视频产业联盟（UWA）制定的首批《“百城千屏”超高清视音频传播系统技术标准》正式发布。此标准的发布，将进一步推动“百城千屏”活动的推广，促进超高清视频显示产业的良性健康发展。而公司作为全国“百城千屏”活动首批8K超高清显示屏幕供应企业，已在全国建设了多块8K超高清大屏，为推动全国超高清视频产业的发展和相关领域应用做出了积极贡献。",
		"MiniLED": "国内最早研发MiniLED显示屏的企业之一，MiniLED相关技术已在全世界范围内申请了30项专利，MiniLED显示产品已在中国、日本、瑞士、澳大利亚、荷兰等多个国家正式商用",
		"元宇宙": "公司致力于为客户提供专业的“硬件+软件+内容”的智能视讯解决方案，其中VR、AR、XR等应用，能够为客户提供更好的体验。公司研发AR现实增强混合直播视频采集与分发平台，推出VR沉浸式教学解决方案，XR影视、直播间及电视台虚拟拍摄解决方案等。奥拓电子XR影视虚拟拍摄解决方案，采用超高清沉浸式奥拓MiniLED显示屏来代替绿幕和实景，先后斩获了中国、英国、美国、韩国等十多个影视拍摄项目。近期在深圳某影视拍摄基地，实施搭建近四百平米的虚拟拍摄LED屏影棚。在影视播放方面，前段时间，公司中标了深圳科技馆（新馆）科普特效影院项目。公司于2013年就发布了LED祼眼3D显示系统，参与编写了《LED大屏幕裸眼3D显示行业标准》。",
		"智慧灯杆": "公司正在努力推广智慧灯杆产品和解决方案，并已有项目落地。公司实施完成了深圳宝安滨海文化公园（一期）夜景照明亮化工程。整个项目通过智慧灯杆的应用及景观照明系统的建设体现了人文、艺术、科技、环保的设计理念，各类灯杆为智慧城市的设备和传感器提供了重要的载体。",
		"智慧城市": "智慧照明业务主要涵盖智慧城市景观亮化工程、智慧照明控制平台、智慧灯杆集成及平台开发等业务领域，业务规模在行业内处于第一梯队。",
		"虚拟数字人": "2022年9月5日互动易回复：公司控股子公司创想数维以虚拟数字人和XR虚拟直播间为核心业务。虚拟数字人方面，创想数维已交付了数个国有大型银行的虚拟数字人项目，获得了客户的一致好评；同时在今年7月份，携手某国有大型银行，为其在第五届数字中国建设峰会上打造了虚拟数字经理，助力传统金融模式的数字化重构。",
		"腾讯概念": "2021年11月，公司参与建设了深圳坪山国际影视文化城与腾讯互娱合作打造的占地3,000平米的虚拟制作影棚。",
		"智慧政务": "公司2021年在政企市场新签合同金额约1亿元，同比增长303.85%。承接了北京城市副中心政务服务中心、广东省住建厅、深圳市福田区教育局科教院、深圳市罗湖区科创局、武汉市东西湖政务服务中心等企事业单位项目，有效的推动政企智慧化升级。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"华为概念": "奥拓电子旗下南京奥拓电子科技有限公司成功加入华为云AI伙伴计划，成为华为认证的华为云AI伙伴。",
		"广东自贸区": "公司位于广东省深圳市南山区学府路63号高新区联合总部大厦10楼，主营业务是采用直销及渠道销售相结合的销售模式，为客户提供专业及一站式的智能视讯解决方案，包括方案设计、产品研发、精品制造、软件及内容、工程实施等全方位服务。",
		"粤港澳大湾区": "公司位于广东省深圳市南山区学府路63号高新区联合总部大厦10楼，主营业务是采用直销及渠道销售相结合的销售模式，为客户提供专业及一站式的智能视讯解决方案，包括方案设计、产品研发、精品制造、软件及内容、工程实施等全方位服务。",
		"物联网": "2022年半年度报告披露显示，继2021年中标建信金科北京总部物联网项目之后，报告期内，公司新增签订12个物联网项目合同，并完成了其中6个项目的交付，未来将努力打造更多的智慧银行绿色网点标杆。",
		"边缘计算": "2022年半年度报告披露显示，在新技术应用方面，报告期内，公司成功中标“中国邮政储蓄银行大数据平台安全防护系统工程AI信息安全系统”项目，首次将边缘计算技术用于银行信息安全系统。",
		"参股新三板": "2022年半年度报告披露显示，同辉佳视(北京)信息技术股份有限公司，为北京证券交易所上市公司，系本公司参股公司。",
		"在线教育": "2022年10月21日公司互动回复：在智慧教育方面，公司主要聚焦于智慧“三室一厅”（即高校及政企智慧会议室、高校智慧教室、高校智慧实训室以及智慧报告厅），为其提供智能视讯解决方案。2022年上半年度，新签合同金额约5,100万元，累计为国内外50多个政企及高校客户提供了解决方案及产品，包括深圳市罗湖区“数字政府”项目、河南省文化旅游投资集团总部会议室、深圳市罗湖区东湖街道金岭社区一体化党群服务中心、中国香港理工大学、中国地质大学、南方科技大学、深圳技术大学、深圳职业信息技术学院、中山大学深圳校区、昆明理工大学等政企及高校项目。",
		"国产软件": "2022年10月31日互动易回复：全资子公司南京奥拓自主开发的智能营销播控、智能客户分流等平台应用软件，完成华为及统信的产品适配认证，配合公司自主设计生产的排队机、LCD、LED等硬件产品，服务于金融、通讯、广告等各种需要排队分流和营销互动展示的行业客户。",
		"体育产业": "2022年10月24互动易回复：深圳市奥拓体育文化发展有限公司主要从事体育场馆的智能化建设及解决方案提供；深圳前海奥拓体育文化投资有限公司主要为公司体育领域的投资平台。",
		"华为鲲鹏": "2022年10月24日互动易回复：2021年5月，公司智能播控管理系统通过了华为Kunpeng920芯片和华为TaiShan200系列物理机的兼容性测试，并获得华为鲲鹏技术认证书。",
		"数字经济": "2022年11月18日互动易回复：公司成功中标“中国邮政储蓄银行大数据平台安全防护系统工程AI信息安全系统”项目，首次将边缘计算技术用于银行信息安全系统；同时，公司推出的网点数字化运营系统，现已在某国有大型银行多个省分行及某股份制商业银行多个分行投入试点建设中，建成后将全面优化银行网点服务及风险管控体系，为银行网点构建一套完整的智慧服务、智能营销、智能风控、智能管理、智慧金库的数字化功能场景。",
		"MicroLED概念": "2022年12月2日互动易回复：巨量转移技术实现超高分辨率MicroLED显示关键技术研发项目”仍处于验收进行状态。公司拥有MiniLED多合一核心技术以及自行研发的64K控制系统，能为各行业客户设计、研发、制造专业的LED显示设备及其他智能化显示终端。",
		"人工智能": "2023年2月1日互动易回复：公司智能服务型机器人已通过中国机器人产品认证，并申请了多项专利，已在多家银行成功应用。公司全资子公司南京奥拓是华为云AI认证合作伙伴，将不断的推动公司智能视讯业务与人工智能技术的结合。",
		"语音技术": "2023年2月6日公司互动回复：公司此前研发的智能服务机器人融合了语音语义识别等前沿技术，从而实现人机交互，对客户进行智能引导和精准营销。",
		"ChatGPT概念": "2023年2月13日互动易回复：公司已于2020年完成了基于知识图谱的智慧银行智能对话交互系统的开发，并在2022年荣获了国家版权局颁发的相关软件著作权登记证书。针对银行垂直领域应用的智能服务型机器人以及智能大堂助理均运用了公司自主研发的基于自然语言处理技术的对话交互系统。",
		"英伟达概念": "2023年8月15日互动易回复：公司为英伟达提供XR虚拟拍摄解决方案及相关产品和服务，目前该项目正在交付过程中。",
		"苹果概念": "2023年2月15日互动易回复：公司主要为苹果、腾讯、微软、奈飞、亚马逊等众多世界500强企业提供了XR虚拟拍摄解决方案。",
		"5G": "2020年8月31日互动易：公司与中国联通网络技术研究院签署战略合作协议，在5G智慧场馆建设、“5G智能+银行”、“5G智能+政务”以及5G创新实验室等方面开展合作。",
		"消费电子概念": "2022年1月24日互动易：公司在本次CES展上展示了SID智能一体机以及CV智能一体机等产品解决方案。这是公司第一次参加消费电子展CES，其智能一体机产品受到客户关注，展会期间即有客户下订单购买。"
	},
	"亮点": "全球技术领先的LED应用及金融科技综合解决方案提供商",
	"同业": "LED显示屏:  利亚德  艾比森  雷曼光电  洲明科技  卡莱特"
}