{
	"名称": "海源复材",
	"code": "002529",
	"全名": "江西海源复合材料科技股份有限公司",
	"地域": "江西省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "研究开发、生产、销售复合材料轻量化制品、新型智能机械装备、光伏组件。",
	"产品": "墙体材料成型装备、耐火材料成型装备、复合材料成型装备、建筑陶瓷自动液压机、复合材料汽车车身及零部件、光伏组件",
	"概念": "HJT电池，TOPCON电池，3D打印，福建自贸区，高端装备，股权转让，光伏概念，宁德时代概念，融资融券，碳纤维，新能源汽车",
	"概念y": "蔚来汽车-38%  3D打印-36%  碳纤维-23%  科创板-21%  独角兽-18%  福建基建-14%  宁德时代-13%  汽车零部件-10%  光伏-10%  工业4.0-8%  防火材料-7%  新能源汽车-5%",
	"概念详情": {
		"HJT电池": "公司拟在江西省新余市国家级高新技术开发区投资建设600MWHJT高效异质结电池生产项目，建设投资3.548亿元。",
		"TOPCON电池": "2022年12月22日海源复材发布公告，拟以公司全资子公司滁州赛维能源科技有限公司为主体在滁州市全椒县投资新建光伏产业基地。其中，一期建设10GWTOPCon高效光伏电池项目，投资约44.7亿元。",
		"3D打印": "2013年3月，公司与昆山永年、江苏永年签订购销合同，购买总额241万元3D打印成形平台。设备交付使用后，公司将具备开展复合材料、陶瓷、硅酸盐等材料3D打印制造工艺技术研究的基础条件。2013年12月，参股公司海源三维打印公司于近日完成增加实收资本800万元，并于2013年12月24日完成了工商变更登记手续，完成后，其实收资本变更为1000万元，其股东高群、林晓耕、雷远彪、张益晗等四人目前已掌握了较为成熟的塑料3D打印制造等精密机械技术、耐火材料检测线以及直接在线长纤维热塑性复合材料(LFT-D)生产线配套设备等方面的重要技术，特别是在3D打印制造技术方面，已经试制成功FDM熔融沉积成型工艺3D打印机。",
		"新能源汽车": "2022年12月12日互动易：公司的复合材料目前主要应用于新能源汽车车身及零部件。",
		"碳纤维": "公司具备生产碳纤维复合材料制品设备及能力。",
		"宁德时代概念": "公司是宁德时代电池盒上盖的供应商，现有多个项目已实现批量供货。公司与宝马，宁德时代，吉利，小鹏等车企合作的业务为汽车轻量化制品业务。",
		"高端装备": "公司主营为依托公司在智能装备的领先优势，向复合材料轻量化领域延展，构建了从复合材料装备、工艺、材料、模具开发、制品设计到复合材料制品生产及销售的完整产业链。",
		"股权转让": "20年3月，江西嘉维拟受让公司22.3%股份，取得公司控制权。",
		"光伏概念": "目前子公司赛维电源生产光伏组件。目前375MW光伏组件生产线项目已投产。",
		"福建自贸区": "公司办公地址处于福建省福州市闽侯县荆溪镇铁岭北路2号"
	},
	"亮点": "公司在复合材料装备拥有领先优势",
	"同业": "非金属材料:  联瑞新材  建龙微纳  聚合顺  坤彩科技  天晟新材  三祥新材  再升科技  恒大高新  祥源新材  壹石通  新瀚新材  同益中  长江材料  华秦科技  鹿山新材  新莱福  骏鼎达",
	"概念x": "蔚来汽车概念股   碳纤维   新能源车零部件   光伏   汽车零部件   新能源汽车   宁德时代概念股   智能制造   3D打印   独角兽   异质结电池HJT",
	"概念xgb": {
		"蔚来汽车概念股": "公司与蔚来汽车就轻量化业务合作正在顺利推进中，公司是国内机电液一体化装备及复合材料轻量化制品供应商；18年12月披露，未给蔚来汽车ES6提供碳纤维复合材料",
		"碳纤维": "复合材料轻量化制品生产商；公司具备生产高质量的碳纤维复合材料制品能力",
		"新能源车零部件": "公司是国内较早研发LFT-D、SMC及 HP-RTM等工艺技术的企业之一，并将这些工艺运用于生产乘用车、商用车的外覆盖件、内结构件等汽车轻量化车身件和新能源汽车电池盒的外覆盖件，从而扩大轻量化技术在新能源汽车轻量化领域的应用",
		"光伏": "公司通过并购赛维电源进军光伏组件行业，产品类型包括156、166、182、210规格电池尺寸的多主栅整片组件、半片组件、双玻双面发电等系列组件，已有1.375GW高效光伏组件产能",
		"汽车零部件": "公司是国内较早研发LFT-D、SMC及HP-RTM等工艺技术的企业之一，并将这些工艺运用于生产乘用车、商用车的外覆盖件、内结构件等汽车轻量化车身件",
		"新能源汽车": "公司是国内较早研发LFT-D、SMC及 HP-RTM等工艺技术的企业之一，并将这些工艺运用于生产乘用车、商用车的外覆盖件、内结构件等汽车轻量化车身件和新能源汽车电池盒的外覆盖件，从而扩大轻量化技术在新能源汽车轻量化领域的应用",
		"宁德时代概念股": "宁德时代供应商；宁德时代是公司重要的电池盒客户之一，公司为宁德时代供应电池盒产品",
		"智能制造": "参股公司福建海源三维高科技有限公司是海西区首家集3D打印、三维扫描、AR/VR等3D数字化设备、智能化装备产品研发、生产、制造和技术服务为一体的综合型企业",
		"3D打印": "参股公司福建海源三维高科技有限公司是海西区首家集3D打印、三维扫描、AR/VR等3D数字化设备、智能化装备产品研发、生产、制造和技术服务为一体的综合型企业",
		"独角兽": "宁德时代、蔚来汽车影子股；与蔚来汽车就轻量化业务合作正在顺利推进中，公司是国内机电液一体化装备及复合材料轻量化制品供应商；为宁德时代供应电池盒上盖项目，此外与宁德时代有新的项目在洽谈中",
		"异质结电池HJT": "公司以全资孙公司赛维能源为投资主体，在江西省新余市国家级高新技术开发区投资建设600MWHJT高效异质结电池生产项目；公司拟以全资子公司滁州能源为主体在滁州市全椒县投资新建光伏产业基地，其中一期建设10GW TOPCon高效光伏电池项目，二期建设5GW HJT超高效光伏电池及3GW高效光伏组件"
	}
}