{
	"名称": "中化岩土",
	"code": "002542",
	"全名": "中化岩土集团股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—专业工程",
	"业务": "工程服务和通用航空。",
	"产品": "地基处理、机场工程、市政工程、设备租赁及销售",
	"概念": "低空经济，通用航空，新型城镇化，PPP概念，标普道琼斯A股，地方国企改革，地下管网，国企改革，互联网金融，煤化工，深股通，...",
	"概念y": "中证1000-100%  深证成指-46%  雄安新区-31%  大基建-22%  北京新机场-18%  通用航空-14%  国产芯片-11%  深港通-11%  参股保险-10%  股权转让-10%  深股通-10%  金融科技-10%  煤化工-10%  文化传媒-4%  中字头-2%  互联网金融-0%",
	"概念详情": {
		"低空经济": "2024年4月6日互动易：公司在低空经济中开展的空中游览和飞行员驾照培训及通航服务保障等方面的业务已取得了长足进步并趋已成熟，后续将努力把握先机、做好充分准备，分享低空经济发展带来的红利，积极布局和构建业态链循环，与各地政府部门沟通，为通用航空基础设施的建设和服务保障提供技术支撑，实现产业服务良性互动和持续发展。",
		"通用航空": "2017年年报称，公司拥有通用航空业务专业化管理团队，实现包括咨询、规划设计、项目投资及管理、工程建设、运营和维护等在内的通用机场全业务创新管理模式，使公司成为国内为数不多从事通用机场全生命周期经营的企业。2016年5月10日公告，向交易对方以8.20元/股发行5250万股、并支付现金4950万元，合计作价4.8亿元，收购多项资产提升公司通用航空全产业链服务能力。收购的资产中，力行工程主要从事地下施工机械如盾构机、顶管机等特种机械研发、设计、制造、租赁和技术服务业务等。浙江中青专注于通用航空机场投资、建设和服务。主题纬度主要从事通用航空小镇、主题产业园区、旅游规划等方面的策划、规划，建筑、景观等具体设计实践。",
		"新型城镇化": "公司主营业务以工程服务为主，包括岩土工程、市政工程、机场工程、地下工程、工程咨询、工程监理等。其中岩土工程集工程勘察、设计咨询、工程施工、监测检测、工程监理等为一体，覆盖岩土工程全产业链；市政工程包括道路、桥梁、地下管网等；机场工程包括工程咨询、规划设计、项目管理、工程建设、机场维护等工程建设全产业链；地下工程包括基坑支护、地下连续墙、盾构隧道、工程机械制造等。",
		"煤化工": "公司已成功完成多个国家重点工程的强夯地基处理项目，这些项目多数为中石油、中石化和中海油负责建设的国家石油、石化重点建设项目，包括国家战略石油储备工程大连基地项目，中石油广西石化1000万吨炼油项目、中石油抚顺石化80万吨乙烯项目、中海油惠州1200万吨炼油项目、中海油马鞭州岛原油库项目、中石化茂名80万吨乙烯项目等。这些项目具有地基处理工程量大、地质条件复杂、施工难度大、设计要求高等特点，依托上述项目的影响力，公司在行业内树立了良好的品牌和知名度，客户群也逐步从石油、石化行业拓展到港口、造船、电力等领域。",
		"文化传媒": "根据2023年4月16日互动易，公司持有九州梦工厂国际文化传播有限公司18.19%的股权。该公司的主营业务包括：电影、电视剧、动漫、专题、专栏、综艺、广播剧和影视节目制作、复制、发行、代理、发布及衍生品开发、销售;知识产权授权、转让及版权代理、销售;组织演出、文艺创作、文化艺术交流活动;互联网游戏、手机游戏、设计制作;代理发布各种广告;影视文化信息咨询服务;服装租赁、道具租赁。",
		"互联网金融": "15年6月全资子公司中化岩土投资管理有限公司出资3000万对人人行增资(占比0.1364%),后者为同创九鼎投资设立的互联网金融企业,主要产品为“借贷宝”软件。",
		"雄安新区": "雄安新区地处北京、天津、保定腹地，公司地处北京，主营业务是为国内石油石化建设项目、国家石油战略储备基地、港口、机场等大型建设项目提供强夯地基处理服务。",
		"芯片概念": "公司参股的掣速科技（Chelsio）公司为世界领先的芯片设计和软件开发公司，专注于为企业用户群、数据中心、云计算中心、超算中心以及移动用户群提供高性能网络连接和高性能数据存储解决方案。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"地下管网": "公司主营业务以工程服务为主，包括岩土工程、市政工程、机场场道工程、地下工程、工程咨询。其中岩土工程集工程勘察、设计咨询、工程施工、监测检测、工程监理等为一体，覆盖岩土工程全产业链；市政工程包括道路、桥梁、地下管网。",
		"一带一路": "司承建了乌鲁木齐机场改扩建工程机场工程飞行区场道工程（FXQ-CD-V标段）项目、布尔津通用机场改扩建项目（飞行区场道及灯光工程施工）等新疆在建项目。公司在埃及阿布基尔港口及贝宁北部尼贝均有在建项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为成都市国有资产监督管理委员会。",
		"PPP概念": "2022年8月26日互动易回复：公司投资了余杭区崇贤至老余杭连接线（高架）工程PPP项目，公司持有项目公司14.24%的股权，目前项目已完工。",
		"特色小镇": "据官网信息：公司子公司北京主题纬度城市规划设计院有限公司主营业务包括文旅特色小镇、主题园区、通用航空小镇等项目的策划、规划、设计、投资、开发建设等。",
		"数据中心": "2022年12月28日互动易回复：公司参股的美国掣速科技（Chelsio）公司作为芯片设计和软件开发公司，专注于为企业用户群、数据中心、云计算中心、超算中心以及移动用户群提供高性能网络连接和高性能数据存储解决方案。",
		"云计算": "2022年12月28日互动易回复：公司参股的美国掣速科技（Chelsio）公司作为芯片设计和软件开发公司，专注于为企业用户群、数据中心、云计算中心、超算中心以及移动用户群提供高性能网络连接和高性能数据存储解决方案。"
	},
	"亮点": "在强夯地基处理细分市场中具有国内领先地位",
	"同业": "岩土工程:  城地香江  中岩大地  上海港湾",
	"概念x": "大基建   低价股   通用航空   京津冀   雄安新区   飞行汽车/eVTOL   低空经济",
	"概念xgb": {
		"大基建": "国内领先的岩土工程和地下工程服务商，强夯工程龙头；主营业务以工程服务为主，包括岩土工程、市政工程、机场工程、地下工程、工程咨询、工程监理等，在岩土工程技术和业绩居国内先进行列；全资子公司上海力行主营业务为盾构机设备制造和租赁，主要服务对象为国内大型铁路、公路、城市轨道交通及市政等重点施工企业",
		"通用航空": "公司通用航空业务包括民航工程咨询、规划设计、项目投资及管理、工程建设、运营和维护，涵盖通用机场项目全生命周期，是国内为数不多从事通用机场投资、建设和运营的企业；公司自有的通航机场——杭州省湖州市安吉县天子湖通用机场已取得通用机场使用许可证并开通运营，提供机场运营业务，从事飞行员私照的培训业务",
		"京津冀": "国内基建打桩龙头，纯正的通航机场概念，受益于河北省斥巨资发展机场网络",
		"雄安新区": "位于北京；主营工程服务和通用航空两大业务",
		"飞行汽车/eVTOL": "全资子公司浙江中青国际航空俱乐部有限公司在2018年10月08日取得中国民用航空局颁发的《商业非运输运营人运行合格证》，拥有CCAR-91部资质，具备了培训私人飞行驾照的资格",
		"低空经济": "公司从2014年开始进入低空产业领域，先后为20余个通用机场提供规划咨询服务；公司投建营的安吉天子湖机场，自2017年运行以来，已开展低空游览、教育培训、短途运输、农林作业、应急救援、高空跳伞等业务，保障能力不断提升，传统通航业务稳中有进，在华东地区飞行小时数一直名列前茅，为浙江省发展低空经济产业提供了重要支撑"
	}
}