{
	"名称": "金杯电工",
	"code": "002533",
	"全名": "金杯电工股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "研发、生产、销售于一体的电线电缆专业生产企业。",
	"产品": "电线电缆产品、电磁线产品、冷链及汽车后市场服务",
	"概念": "特高压，超导概念，智能电网，比亚迪概念，扁线电机，长安汽车概念，充电桩，风电，高股息精选，高铁，核电，华为概念，军工，可控核聚变，冷链物流，融资融券，深股通，特斯拉概念，新基建，新能源汽车",
	"概念y": "电线电缆-88%  物流-73%  三元锂电池-60%  充电桩-54%  特高压-40%  锂电池-36%  特斯拉-24%  智能电网-19%  新能源汽车-16%  电力物联网-15%  磁悬浮列车-10%  共享经济-10%  参股保险-10%  证金持股-10%  冷链物流-7%  电动物流车-5%  核电-4%  深港通-0%",
	"概念详情": {
		"特高压": "2020年3月9日公司在互动平台称：子公司金杯电磁线是中部地区最大的电线电缆制造企业和国内领先的特高压输变电设备、高压电机、新能源汽车驱动电机用电磁线制造企业之一，是国家电网和南方电网的特高压方面的长期合作单位，其特高压电磁线产品已运用于多个特高压项目的建设中。",
		"超导概念": "2023年8月2日互动易回复：公司在超导线缆研发制造方面处于国内领先水平，拥有多项自主知识产权。公司研发的“新型超导绕组材料-铌三锡（Nb3Sn）超导卢瑟福电缆”项目荣获2022年度中国机械工业科学技术进步三等奖；“百米级超大截面铝稳定体电缆”在国家相关探测器超导磁体预研项目上取得了阶段性进展。产品广泛应用于医疗诊断与治疗装备、大科学工程装备、单晶硅拉晶超导感应炉、超导磁悬浮车、磁控核聚变装置等领域。目前公司已具备超导磁体用超导绕组线缆系列产品如NbTi超导漆包线、低温超导缆、铝稳定体低温超导缆的生产能力，累计为中科院相关科研院所、西部超导等客户供货超1,000万米。",
		"智能电网": "公司主营产品包括电磁线、电力电缆、裸导线、电气装备用电线、特种电线电缆等五大类数百个品种近10000个规格，产品种类齐全，已形成电线电缆生产系列化、规模化、成套化的产品结构，是中部地区最大的电线电缆制造企业和国内领先的高压、超(特)高压变压器和电抗器等输变电重大装备用电磁线制造企业之一，是国家城乡电网改造使用产品定点企业和湖南省电站配套及输变电成套设备产业集群核心企业。公司拥有的“金杯GOLDCUP及图”是“湖南省著名商标”和“中国驰名商标”，“金杯”牌产品曾获得国家银质奖、“湖南省名牌产品”等荣誉。2012年，公司导线事业部完成年产值2.83亿元，同比增长52.63%；金杯电缆共完成52.8万公里电线销售，创历史新高。",
		"核电": "公司特高压、军品、核电用电磁线项目取得突破性进展，服务国家特高压扎青线、渝鄂线等国家重点工程，成为三代核电电机用电磁线供应商，产品技术性能达到变压器和电机电磁线行业最高水平；客户结构进一步优化，绕包产品外销比达31%,再创历史新高。",
		"充电桩": "公司在2018年就开发出充电桩用电缆，并获得了相关产品认证。同时，公司正着力打造用于大功率充电桩的LITZ线等特种导线。",
		"新能源汽车": "金杯电工投资者关系管理档案20220314显示：关于公司电磁线新能源汽车客户，公司称目前在手客户50余家，在手项目128个，量产客户博格华纳、联合电子、汇川技术、精进电动等项目，配套车企包括理想、威马、吉利、合众、合创、一汽、上汽、广汽、奇瑞、日产、长城、长安、本田、宝马、菲亚特、捷豹路虎、戴姆勒奔驰等。",
		"冷链物流": "公司云冷智慧冷链物流综合服务中心项目建设进展顺利，相继完成1#、2#、3#主体封顶，进入设备安装阶段，\"云冷一号\"冷链项目被湖南省发改委列为省重点建设项目；持续推进招商工作，累计接待客户2058批，公司冷链品牌的区域和行业影响力不断扩大，为项目正式运营奠定了坚实基础。",
		"特斯拉概念": "2020年3月3日公司在互动平台称：公司全资子公司金杯电磁线目前向特斯拉供应商供货。",
		"高铁": "2020年3月11日公司在互动平台称：公司产品广泛配套国家高铁、高速公路、隧道和地铁等重点项目工程，曾为长沙地铁2号线、广州地铁、南昌地铁、昆明地铁、广佛地铁、京张高铁、成贵高铁、杭长高铁、合福高铁、海南高铁、赣龙铁路、蒙华铁路、沪昆铁路、长沙磁悬浮等众多轨道交通项目进行供货。",
		"风电": "在风力发电领域，公司是湘电风能、中车风能、运达风电等多年供应商，2020年受益于风电行业抢装潮带来的旺盛需求，公司绕包线、电磁线圈等电机类产品以及风能电缆产品销量创新高。",
		"比亚迪概念": "2021年3月12日互动易回复：在新能源汽车领域，公司是上海联电、博格华纳、苏州汇川等新能源电机厂家的供应商，其中部分新能源电机厂家系蔚来、小鹏的供应商，同时公司现已为尼桑、大众、捷豹、路虎、威马、广汽等平台实现批量供货，另外正在与长城、比亚迪、吉利、东风、日产等10余家车企开展不同阶段的产品验证及小批量供货。",
		"军工": "2021年8月17日互动易回复：公司电磁线、电气装备用电线电缆等产品已应用于航天和军工领域。",
		"长安汽车概念": "根据2023年1月29日互动易显示，公司产品配套众多车企，包括理想、威马、吉利、合众、合创、一汽、上汽、广汽、奇瑞、日产、长城、长安、本田、宝马、菲亚特、捷豹路虎、戴姆勒奔驰等。",
		"可控核聚变": "2023年8月9日互动易回复：公司产品为扁电磁线和电线电缆，已应用在秦山、华龙一号和大亚湾等核电站，电磁线产品有应用于客户核聚变产业研发项目中。",
		"华为概念": "2023年10月11日互动易：今年初，公司与华为签订了框架合作协议，开展“数据使能咨询项目”，拟通过大数据手段为公司高质量经营管理赋能，目前数据使能项目进展顺利。",
		"高股息精选": "金杯电工连续3年股息率分别为：3.48%，5.79%，4.95%"
	},
	"亮点": "扁电磁线全球龙头，国内线缆领先企业，国内为数不多的同时覆盖变压器、电机两大应用领域的电磁线制造商",
	"同业": "电线电缆:  华菱线缆  鑫宏业  威腾电气  久盛电气  卡倍亿  华通线缆  凯旺科技  ST中利  泓淋电力  东方电缆  汉缆股份  天融信  远东股份  万马股份  宝胜股份  起帆电缆  兆龙互连  中辰股份",
	"概念x": "磁悬浮   新能源车零部件   特高压   泛在电力物联网   特斯拉   核电   5G   共享经济   充电桩   高铁轨交   冷链   风电   新能源汽车   机器人   轮边电机   人形机器人   超导概念   核聚变",
	"概念xgb": {
		"磁悬浮": "14年12月，中标长沙磁浮工程供电系统；公司磁悬浮长锭子电缆已进入客户工艺试用阶段",
		"新能源车零部件": "扁电磁线头部企业；公司电磁线板块主要生产扁电磁线，拥有湘潭和无锡两个生产基地，产品主要包括新能源汽车电机用电磁线等；22年4月，与松井股份开展新能源汽车电机、特高压变压器等扁电磁线应用领域的合作",
		"特高压": "集研产销于一体的电线电缆专业生产企业；公司主要产品是电线电缆和扁电磁线，广泛应用于特高压、军工、风电、太阳能等领域；22年4月，公司与松井股份签订合作协议，双方围绕新能源汽车电机、特高压变压器等扁电磁线应用领域共同开展特种功能材料相关技术、工艺的开发和应用研究",
		"泛在电力物联网": "主营充电桩电线电缆业务，充电桩电缆国家标准起草单位之一；合作运营充电桩业务，在智能电网积极布局",
		"特斯拉": "间接供应商；公司的电磁线、电气装备用线、新能源汽车电池BMS、PACK 等产品可以用于特斯拉，电磁线产品已经向特斯拉的供应商实现供货",
		"核电": "国内扁电磁线龙头；公司电磁线产品应用于秦山核电站、“华龙一号”三代/四代核电主泵循环电机项目、大亚湾核电站等",
		"5G": "电线电缆专业生产企业；公司产品在重庆铁塔、湖南铁塔等5G通信铁塔电缆项目中有运用",
		"共享经济": "自主开发的共享汽车、共享充电桩运营管理平台平稳运行；拥有能翔优卡新能源汽车租赁项目",
		"充电桩": "充电桩电缆国家标准起草单位之一；公司特种电线电缆可以用于充电桩领域，旗下子公司能翔巴士主要以充电站的形式为新能源汽车提供充电服务,目前正在运营17个充电站，其充电桩可以为特斯拉提供充电服务",
		"高铁轨交": "全国线缆行业优势企业、中西南部地区线缆龙头企业；公司电线电缆产品广泛应用于轨道交通（高铁、地铁、磁悬浮）等有特殊要求的领域",
		"冷链": "公司聚集冻品龙头商户并开展冷链产品自营业务，打造冷链全品类展示交易中心和仓储中心，满足大型企业、餐厅、酒楼等一站式采购需求，通过自主搭建城配车队及整合社会物流资源，提供覆盖全省的冷链物流服务；公司云冷智慧冷链物流综合管理平台成功上线运营，19年为云冷1号运营元年，入驻行业客户336户，月仓储吞吐量超1万吨，年市场交易额超10亿元；19年冷链物流业务收入1.49亿，营收占比2.56%",
		"风电": "电磁线制造商；公司电磁线产品在风电设备中主要配套风力发电机及输变电装备",
		"新能源汽车": "扁电磁线头部企业；公司电磁线板块主要生产扁电磁线，拥有湘潭和无锡两个生产基地，产品主要包括新能源汽车电机用电磁线等；22年4月，与松井股份开展新能源汽车电机、特高压变压器等扁电磁线应用领域的合作",
		"机器人": "电线电缆专业生产企业；公司拥有生产人形机器人相关线缆产品的技术储备和生产设备",
		"轮边电机": "公司拥有应用于轮边电机领域相关的扁电磁线产品技术储备，并针对客户不同应用场景和装备要求推出了成熟的技术解决方案，有向电机厂客户实现交付的成功应用项目和案例",
		"人形机器人": "电机类产品为人形机器人核心基础部件，公司扁电磁线产品广泛应用于各类电机并具备一定规模，部分客户产品应用终端涉及人工智能领域",
		"超导概念": "公司在超导线缆研发制造方面处于国内领先水平，拥有多项自主知识产权，已具备超导磁体用超导绕组线缆系列产品如NbTi超导漆包线、低温超导缆、铝稳定体低温超导缆的生产能力",
		"核聚变": "公司在超导线缆研发制造方面处于国内领先水平，拥有多项自主知识产权，产品广泛应用于医疗诊断与治疗装备、磁控核聚变装置等领域"
	}
}