{
	"名称": "凯美特气",
	"code": "002549",
	"全名": "湖南凯美特气体股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "以石油化工尾气（废气）、火炬气为原料，研发、生产多种气体产品。",
	"产品": "二氧化碳、氢气、燃料类产品、特种气体等",
	"概念": "光刻机，光刻胶，专精特新，俄乌冲突概念，冷链物流，氢能源，融资融券，深股通，碳中和，芯片概念",
	"概念y": "干冰-100%  碳交易-100%  二氧化碳-100%  温控-100%  洞庭湖生态经济区-61%  业绩预增-20%  CDM减排-12%  低碳-11%  工业气体-10%  环保-10%  湖南燃气规划-10%  大气治理-10%  氢能-10%  新冠疫苗-10%  碳中和-10%  新疆节能环保-10%  节能环保-5%  在线教育-5%  网络教育-2%",
	"概念详情": {
		"光刻机": "2023年半年报：控股子公司凯美特电子特种稀有气体有限公司光刻气产品获得ASML子公司Cymer公司合格供应商认证。",
		"光刻胶": "据2023年3月5日互动易回复：公司电子特气项目生产芯片所需的超高纯气体和光刻气产品具有较高的品质，已通过多个国际头部企业的相关认证或审核，并与多家头部企业建立合作，客户认可度高。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"氢能源": "公司已形成每年生产2万吨高纯氢气的生产能力。海南省首个氢气充装站项目即中石化海南炼化氢能凯美特充装站项目已建成，达到氢燃料电池汽车氢气使用国家标准，供应博鳌亚洲论坛会议氢能源用车所需的氢能原料。",
		"冷链物流": "公司全资子公司惠州凯美特生产的优质干冰可用于疫苗冷链运输，已形成优质干冰每年20000吨的生产能力。",
		"碳中和": "公司的二氧化碳产品是以上游石油石化所排放的尾气为原料通过管道收集并经过多道工艺提纯后产生的，二氧化碳产品应用领域广泛在化工合成、污水处理、高效农业等诸多领域实现了碳中和和碳减排。",
		"俄乌冲突概念": "乌克兰和俄罗斯是世界上半导体特气的主要供应商，局势的紧张或造成供应链的紧张。凯美特气子公司岳阳电子特种稀有气体项目已于2020年7月正式投产，能生产氦气、氖气、氩气和氢气等产品。",
		"芯片概念": "公司2023年半年报：公司采用深冷精馏、物理化学吸附等先进技术及设备，生产半导体、航天、医疗等领域急需的超高纯气体和多元混配气，有利于进一步扩充公司气体产品种类，树立公司在特种稀有气体行业的高品质形象，未来电子特种稀有气体正式投入市场将打破国外跨国公司在这一领域的垄断地位，实现芯片、半导体等高科技领域中电子特种稀有气体的“中国造”。"
	},
	"亮点": "食品级二氧化碳气体龙头，兼营氢气和燃料类产品，已布局高纯电子特气",
	"同业": "工业气体:  杭氧股份  华特气体  和远气体  金宏气体  侨源股份  中船特气  广钢气体",
	"概念x": "氢能源/燃料电池   冷链   大气治理   环保   碳中和   工业气体   光刻机（胶）",
	"概念xgb": {
		"氢能源/燃料电池": "在氢能源领域的发展主要依托石化尾气的高效治理和提纯技术，为氢能源汽车、氢能发电等领域提供清洁、高效的氢气原料；积极参与海南岛氢能源项目试点，建有海南省首个氢气充装站项目即中石化海南炼化氢能凯美特充装站项目",
		"冷链": "全资子公司惠州凯美特等可生产用于疫苗冷链运输和物流冷链运输的干冰，已形成较大生产规模",
		"大气治理": "领先的以石油化工尾气(废气)火炬气回收利用的专业环保企业；公司紧紧围绕世界500强石油化工企业进行产业布局，通过从石油化工尾气（废气）火炬气中提取有价值的成份，生产高纯二氧化碳、干冰、氢气、液化气、戊烷、氧氮氩等多元化产品",
		"环保": "领先的以石油化工尾气(废气)火炬气回收利用的专业环保企业；公司紧紧围绕世界500强石油化工企业进行产业布局，通过从石油化工尾气（废气）火炬气中提取有价值的成份，生产高纯二氧化碳、干冰、氢气、液化气、戊烷、氧氮氩等多元化产品",
		"碳中和": "属于碳捕捉技术产业链，通过管道收集上游石油石化尾气，提纯生产二氧化碳，应用于化工合成、污水处理等领域；公司碳捕集业务绑定岳阳石化，年处理20万吨 CO₂，还具备年产2万吨高纯氢气的生产能力",
		"工业气体": "工业气体业务涵盖传统工业气体和电子特种气体两部分；传统工业气体方面，国内最大的食品级液体二氧化碳生产商，年产能 41 万吨，占据国内市场约 30% 份额可口可乐、百事可乐等国际饮料巨头在中国的策略供应商；电子特种气体业务端成功生产出超高纯光刻气，产品涵盖 ArF（氟化氩）/KrF（氟化氪）等多种品类，已获得 ASML 子公司 Cymer 的认证，进入长江存储、台积电等国内众多知名半导体企业的供应链；宜章特气项目预计于 2025 年第三季度正式投产",
		"光刻机（胶）": "公司生产的光刻气产品通过了ASML子公司Cymer公司审查，Cymer公司已将凯美特电子特种气体公司光刻气产品列入合格供应商名单"
	},
	"概念z": "光刻胶",
	"备注": "",
	"链接": ""
}