{
	"名称": "协鑫集成",
	"code": "002506",
	"全名": "协鑫集成科技股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "绩差股",
	"行业": "电力设备—光伏设备",
	"业务": "高效电池组件、能源工程、综合能源系统集成等相关产品的研发、设计、生产、销售及一站式服务。",
	"产品": "组件、系统集成包、电池片、保理、发电",
	"概念": "光伏建筑一体化，光伏概念，储能，HJT电池，MSCI概念，TOPCON电池，标普道琼斯A股，钒电池，钙钛矿电池，工业4.0，华为概念，集成电路概念，融资融券，深股通",
	"概念y": "中证500-100%  深证成指-100%  半导体-23%  储能-21%  太阳能-18%  深股通-13%  充电桩-12%  光伏-12%  清洁能源-11%  MSCI-11%  一号文件-10%  异质结电池HIT-10%  新冠检测-10%  浦东新区-10%  机器人-10%  煤炭-10%  异质结电池HJT-10%  太阳能电池-7%  新能源-5%",
	"概念详情": {
		"光伏建筑一体化": "公司致力各种应用场景的高效组件开发，拥有可浸泡高可靠海面漂浮组件、与彩钢瓦结合的BIPV建筑一体化光伏产品、BAPV、轻质组件、光热PVT组件等，以上新产品将在2022年按计划陆续推出上市。",
		"光伏概念": "协鑫集成注重技术研发投入，打造专业化的系统设计团队，针对不同区域、不同类型、不同规模光伏发电系统提供技术设计服务，提供优化设计方案。",
		"储能": "公司储能产品以磷酸铁锂型储能为主体方向，针对光伏储能领域，合理化分步制定与研发储能产品、智能管理系统与系统集成技术，提供包括便携型、家庭型，工商业型离网及微电网光储系统等全应用领域的完整解决方案。",
		"工业4.0": "协鑫集成是全球一线组件制造商，积极致力于推进自主创新与智能制造，综合运用信息通讯、物联网、大数据决策等技术，研究智能制造工厂模式、标准规范与集成方法体系，攻克智能工厂相关的智能研发、工艺流程设计、智能仓储等关键技术。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"集成电路概念": "2020年4月10日公告：公司2020年推动实施的非公开发行股票项目中，合肥东城产业投资有限公司作为事先确定的投资者拟出资不低于8亿元参与本次定增，本次募投项目大尺寸再生晶圆项目落户合肥，并被列为合肥2020年重大投资项目。",
		"华为概念": "2020年4月19日公司在互动平台称：公司与华为在光伏产品研发及市场开拓方面有部分合作。",
		"HJT电池": "乐山电池基地定位于PERC、Topcon/HJT等高效大尺寸电池，除生产基地以外，公司将与行业内具有先进技术优势的企业共同设立异质结-钙钛矿叠层电池研发中心，全面布局高效光伏电池-钙钛矿叠层电池及工艺设备技术研发、BIPV、特种组件研发。",
		"钒电池": "公司全资子公司协鑫绿能与伟力得能源签署了《合资协议》，协鑫绿能以7500万元与伟力得能源共同投资设立协鑫伟力得新能源科技有限公司，合资公司注册资本为1亿元。协鑫绿能控制合资公司75%股权，四川伟力得能源股份有限公司系全钒液流储能系统设计、研发、生产、销售、服务于一体的行业领先企业。",
		"钙钛矿电池": "司控股股东协鑫集团在钙钛矿领域具有多年研发经验，技术储备充分。协鑫光电创始人、董事长范斌8月18日告诉记者，公司100MW中试线(尺寸1mx2m)已经在运行，计划今年效率达到16%，2023年达到18%。",
		"TOPCON电池": "2022年10月24日晚公告，根据规划，协鑫集成公司拟在芜湖市湾沚区投资建设20GWTOPCon光伏电池及配套产业生产基地项目，总投资80亿元。项目分期建设，在2022年至2024年分2年2期投资建设，每期10GW。"
	},
	"亮点": "公司的光伏产品制造产能及出货量均高居全球前十位",
	"同业": "光伏组件:  晶科能源  钧达股份  金刚光伏  阿特斯  星帅尔  爱旭股份  天合光能  隆基绿能  通威股份  东方日升  航天机电  拓日新能  亿晶光电  正泰电器"
}