{
	"名称": "金字火腿",
	"code": "002515",
	"全名": "金字火腿股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "食品饮料—食品加工",
	"业务": "中式火腿、欧式发酵火腿等火腿产品，香肠、酱肉、腊肉、淡咸肉、烤肠、XO酱等特色纯肉制品和预制肉制品以及满足生鲜电商、社区电商、食品加工企业、连锁餐饮等客户个性化需求的定制品牌肉业务。",
	"产品": "整腿、烘焙用腿、火腿块、火腿片及火锅火腿、烤肉火腿、淡火腿、火腿方块、巴玛切片及巴玛火腿制品、大肉香肠、香肠、酱肉、腊肉、淡咸肉、冰鲜肉、分割肉类、植物肉饼、植物肉丸、植物肉香肠",
	"概念": "人造肉，预制菜，社区团购，电子商务，东数西算(算力)，共同富裕示范区，股权转让，深股通，网红经济，网络直播，新零售，云计算，猪肉",
	"概念y": "中证1000-100%  人造肉-68%  蚂蚁金服-39%  微信小程序-35%  业绩预增-22%  创投-20%  民营银行-19%  食品-18%  小程序-17%  收入改革-13%  参股民营银行-13%  字节跳动-10%  新零售-10%  金融科技-10%  5G-10%  苹果产业链-10%  涉矿-7%  医药-2%  互联网金融-0%",
	"概念详情": {
		"人造肉": "2019年10月9日公司互动平台回复公司的植物肉（人造肉）产品经过长时间准备，产品标准已经完成备案，生产许可已经通过审查，现已开始生产，目前在金字火腿天猫旗舰店预售。该产品由金字与美国杜邦公司技术合作生产。",
		"预制菜": "公司在调理肉制品的发展方面，具有技术、生产、原料、渠道、品牌等方面的优势，接下去将把中式预制调理肉制品作为重点项目进行拓展。",
		"社区团购": "公司2023年半年报：公司除了直营、经销商和电商平台的模式外，还全面推进社区电商、生鲜电商、视频直播等新模式，扩大公司火腿、肉制品、品牌肉的销售，最大化覆盖市场终端。",
		"网红经济": "2019年5月10日公司路演信息披露：目前公司已合作的网红推手有薇娅等60余个，将全力发展新零售，打造金字酱肉、香肠等爆款产品。",
		"共同富裕示范区": "公司注册地址为浙江省金华市婺城区工业园区金帆街1000号，公司是金华火腿行业龙头企业，旗下食品城是浙江冷冻食品的集散中心。",
		"股权转让": "2021年10月11日,公司股东巴玛合伙企业、任贵龙、施延军共同签署了《关于金字火腿股份有限公司之股份转让协议》,巴玛合伙企业拟将其持有的上市公司198,625,280股股份(对应股份比例20.30%)全部转让给任贵龙。交易完成后,任贵龙将成为公司控股股东、实际控制人。",
		"电子商务": "根据公司2022年报介绍：公司的线上直销业务由公司品牌电商部运营，在天猫、京东、拼多多、抖音等电商平台开设直营店铺，另运作天猫超市、京东自营、多多买菜等平台的入仓业务，主要销售金字火腿、巴玛火腿、香肠、腊肉、咸肉、定制品牌分割肉等产品。",
		"新零售": "2023年5月9日投资者关系活动记录表中显示：公司线上实施全渠道运营，根据消费者的购物习惯及购物需求在不同渠道匹配差异化产品。同时积极与各MCN机构、达人网红、社区团长等合作带货，满足多渠道、多场景需求。",
		"猪肉": "2023年半年报：公司主营业务的主要原材料是猪肉，因此猪肉价格的变动会直接影响到公司原料采购的成本。猪肉价格由于受猪的生长周期、存栏量、饲料价格、市场供求等多因素的影响，波动的幅度比较大，直接影响公司业务的盈利水平。但公司可以利用资金、进口、自有冷库等优势，在原料价格低时多采购，在猪肉价格高时少采购，从而减少猪肉价格对公司经营的影响。",
		"云计算": "2023年12月11日晚间公告称：公司于2023年12月11日召开金字火腿第六届董事会第十六次会议，审议通过了《关于对外投资的议案》，同意公司与浙江银盾云科技有限公司(简称“银盾云公司”)、共青城笠恒投资合伙企业(有限合伙)、共青城银盾投资合伙企业(有限合伙)、李笠、张娴签署《关于浙江银盾云科技有限公司之投资协议》，公司以自有资金4.01亿元认购银盾云公司新增注册资本7000万元，出资占比为12.2807%，其余3.31亿元计入银盾云公司资本公积。据悉，目标公司以开展AI技术服务、模型云计算平台、智能应用边缘计算综合解决方案服务为核心业务，其拥有千张GPU芯片，形成了大规模的算力集群解决方案布局;同时，目标公司持续进行技术优化和创新，对不同类型的人工智能训练任务进行性能优化，设计高效的算法和模型，提供定制化服务，通过不断推进技术的进步和创新，满足客户对高性能、高效能和创新解决方案的需求。",
		"东数西算(算力)": "2023年12月11日晚间公告称：公司于2023年12月11日召开金字火腿第六届董事会第十六次会议，审议通过了《关于对外投资的议案》，同意公司与浙江银盾云科技有限公司(简称“银盾云公司”)、共青城笠恒投资合伙企业(有限合伙)、共青城银盾投资合伙企业(有限合伙)、李笠、张娴签署《关于浙江银盾云科技有限公司之投资协议》，公司以自有资金4.01亿元认购银盾云公司新增注册资本7000万元，出资占比为12.2807%，其余3.31亿元计入银盾云公司资本公积。据悉，目标公司以开展AI技术服务、模型云计算平台、智能应用边缘计算综合解决方案服务为核心业务，其拥有千张GPU芯片，形成了大规模的算力集群解决方案布局;同时，目标公司持续进行技术优化和创新，对不同类型的人工智能训练任务进行性能优化，设计高效的算法和模型，提供定制化服务，通过不断推进技术的进步和创新，满足客户对高性能、高效能和创新解决方案的需求。",
		"网络直播": "2021年2月2日互动易：线上网络销售是公司重点发展的方向。公司将在现有线上渠道基础上，拓展直播电商、生鲜电商、内容电商、社群电商，尤其是拓展配送到家业务，带动线上业务增长。"
	},
	"亮点": "金华火腿行业龙头企业，旗下食品城是浙江冷冻食品的集散中心",
	"同业": "肉制品:  双汇发展  华统股份  龙大美食  得利斯  春雪食品  益客食品  光明肉业",
	"概念xgb": {
		"小程序": "15年4月投资微盟1.26亿，后者为中国最大的第三方微信服务商",
		"食品": "中式火腿龙头，是金华火腿第一品牌，市场占有率20%左右",
		"预制菜": "23年9月互动平台披露，公司有三款预制菜品投入市场试销",
		"人造肉": "19年10月，公司的植物肉（人造肉）产品经过长时间准备，产品标准已经完成备案，生产许可已经通过审查，现已开始生产，目前在金字火腿天猫旗舰店预售。该产品由金字与美国杜邦公司技术合作生产；20年5月，罗永浩在直播间带货人造肉系列新品“金字植物腊肠”"
	},
	"概念x": "小程序   食品   预制菜   人造肉"
}