{
	"名称": "巨人网络",
	"code": "002558",
	"全名": "巨人网络集团股份有限公司",
	"地域": "重庆市",
	"分类": "大盘股",
	"财务": "所属申万行业：互联网传媒",
	"行业": "传媒—游戏Ⅱ",
	"业务": "互联网游戏的研发和运营。",
	"产品": "《征途》、《征途2》、《绿色征途》、《征途怀旧版》、《球球大作战》、《帕斯卡契约》、《月圆之夜》",
	"概念": "手机游戏，网络游戏，云游戏，AIGC概念，MSCI概念，百度概念，标普道琼斯A股，参股保险，创投，电子竞技，供应链金融，...",
	"概念y": "深证成指-100%  手机游戏-62%  游戏-45%  网络游戏-39%  游艇-38%  中证100-31%  在线旅游-26%  创投-24%  沪深300-23%  白马股-15%  房屋租赁-13%  邮轮旅游-11%  海峡邮轮经济圈-11%  云游戏-10%  参股保险-10%  供应链金融-10%  金融科技-10%  独角兽-10%  深股通-10%  华为鸿蒙-10%  元宇宙-10%  大数据-10%  中小板指-9%  MSCI-6%  电竞-5%  互联网医疗-5%  虚拟现实-4%  互联网金融-0%",
	"概念详情": {
		"手机游戏": "移动端游戏方面，公司自2016年开始拓展手机游戏，多款产品获得市场的认可，手游化转型取得较大成功。公司拥有两大自创精品手游IP“征途”和“球球大作战”，依托“征途”系列端游十余年来积累的强大用户群体和IP价值，公司成功推出了《征途手机版》、《征途2手游》取得良好业绩；《球球大作战》是公司自主研发，自主运营的休闲竞技类手游，其开创了新的移动电竞品类，成为行业知名的优质IP，累计注册用户已达4亿，曾登顶中国区游戏免费榜榜首，并长期占据AppStore小游戏、智力游戏免费排行榜前五名。",
		"网络游戏": "巨人网络集团股份有限公司现主营业务为网络游戏。2016年10月公告，公司将非公开发行股份并支付现金购买其持有设立于开曼群岛的AlphaFrontierLimited（以下简称“Alpha”）全部A类普通股，交易对价为305亿元。Alpha旗下休闲社交游戏业务PlaytikaHoldingCorp.公司的主营业务为游戏改造，拥有先进的技术开发实力及大数据、人工智能分析能力，目前运营的游戏以棋牌社交类产品为主。",
		"云游戏": "公司参股投资的北京海誉动想科技股份有限公司2017年部署且商业化的“海马云”已经达到了千万活跃用户，7000台物理服务器，平均单用户每日时长超过1.5小时的成绩，取得业内领先优势。海马云已经具备云游戏大规模商业应用的基础设施与商业成绩。预计随着5G商业化应用，海马云游戏平台将迎来新的市场发展机遇。",
		"旅游概念": "公司强调未来将积极拓展在线旅游市场，目前公司已建成世纪游网站，可在线预订、支付及查询旅游线路。",
		"虚拟现实": "巨人网络为综合性互动娱乐企业，旗下拥有《征途》、《巨人》、《艾尔之光》、《仙途》、《巫师之怒》等热门游戏。巨人网络已进军VR游戏开发领域，正在研发的国战网游《3D征途》，涉及VR技术，将适配Oculus。",
		"互联网金融": "巨加网络为公司二级全资子公司，主要持有互联网金融科技公司旺金金融35.71%的股权，并合计持有其51%的表决权，交易系为集聚更多社会资源保证巨加网络及旺金金融业务更好地健康发展",
		"供应链金融": "2017年7月21日晚间公告，公司与宁波华山君德投资合伙企业（有限合伙）、中国民生投资股份有限公司以及其他13位发起人共同签署发起人协议，发起人将合计出资118亿元，设立蔷薇控股股份有限公司，其中，公司将以自有资金认缴3亿元出资额，占蔷薇控股注册资本的2.54%。蔷薇控股将用互联网思维构建金融科技公司，构架“商品金融FinTech”和“供应链金融FinTech”。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"参股保险": "2019年7月17日公告披露：公司的全资子公司GiantInvestment(HK)Limited与云锋金融集团有限公司及其他6位投资者共同收购万通国际有限责任公司所持有的美国万通保险亚洲有限公司100%股权。",
		"电子竞技": "除大型线下电竞赛事之外，公司还布局线上线下多种形式的赛事类型，满足用户不同消费场景的需求。作为首批入选文化部CEST中国电子竞技娱乐大赛的移动电竞项目，《球球大作战》校园挑战赛深入上百所高校，获得文化部认可。集合多方资源打造的\"球宝俱乐部\"遍布全国50多个城市网络，搭建了玩家与玩家之间的真实沟通的桥梁。",
		"互联网医疗": "公司是一家综合性互联网企业，定位三大核心业务：互联网娱乐、互联网金融科技与互联网医疗",
		"创投": "公司拟以自有资金出资人民币3亿元认购上海云锋麒泰投资中心(有限合伙)的部分基金份额。云锋麒泰是云锋新创及其关联方(合称“云锋基金”)所管理的第四期人民币私募股权基金。云锋基金成立于2010年初，是马云、虞锋联合一批企业家和成功创业者共同发起创立的私募基金。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"腾讯概念": "2020年6月24日互动平台回复：公司研发的《征途》手游由腾讯代理运营。",
		"蚂蚁金服概念": "2019年9月20日公告披露：2018年6月，巨堃网络通过其子公司北京盈溢以人民币499,999,978.80元购买杭州君瀚股权投资合伙企业（有限合伙）出让的蚂蚁金服14,172,335股股份，占蚂蚁金服总股本的0.0899%。",
		"元宇宙": "公司十分重视元宇宙趋势及其带给游戏产业的机遇。经过前期调研和论证，公司将元宇宙游戏确定为长期布局的方向之一。公司已经为旗下多款产品申请了元宇宙商标注册，后续将组建技术团队逐步探索。",
		"华为概念": "2023年2月9日公司互动：公司与华为的业务合作在正常进行中，该合作涉及公司长期技术研发和创新，会在多款游戏中实现技术成果的落地，核心希望能够提升游戏开发效率与产品体验。",
		"百度概念": "2023年2月20日公司官微：公司参加了百度文心一言，为首批生态合作伙伴。",
		"AIGC概念": "根据2024年1月29日互动易，公司在2022年底已组建AI实验室，并在2023年取得多方面进展，已初步建立公司层面AIGC生产能力，实现“iMagine-AI绘画云平台”、“CodeBrain-代码生成助手”、“百灵-AI语音生成”等平台化基础技术能力构建，涵盖视觉、语音、大语言模型等技术方向，助力研发、运营、发行等环节增效。此外，公司认为利用AI技术与游戏玩法的有机结合，将能够创造全新的游戏乐趣和玩家体验。公司部分项目已经就此方面开展了初步探索：《太空杀》推出了全新的AI玩法“AI推理小剧场”，打破传统的剧情类游戏单一的情节路线设定，完全由AI打造千人千面的剧情内容，玩家化身侦探，通过与AI问答互动，找出最终的答案。公司其他项目团队也从用户需求和玩法特点出发，积极探索“游戏+AI”的更多玩法与场景。"
	},
	"亮点": "网络游戏的研发和运营，培育了多个知名的游戏IP",
	"同业": "游戏:  顺网科技  完美世界  三七互娱  游族网络  恺英网络  昆仑万维  掌趣科技  汤姆猫  吉比特  世纪华通"
}