{
	"名称": "天汽模",
	"code": "002510",
	"全名": "天津汽车模具股份有限公司",
	"地域": "天津市",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车车身覆盖件模具及其配套产品的研发、设计、生产与销售等。",
	"产品": "汽车车身覆盖件模具、汽车车身冲压件、检具及装焊夹具",
	"概念": "新疆振兴，创投，大飞机，比亚迪概念，长安汽车概念，低空经济，飞行汽车(eVTOL)，工业互联网，股权转让(并购重组)，国企改革，华为汽车，京津冀一体化，军工，军民融合，理想汽车概念，宁德时代概念，深股通，特斯拉概念，蔚来汽车概念，无人机，小米概念，小鹏汽车概念，新能源汽车",
	"概念y": "中证1000-100%  蔚来汽车-65%  特斯拉-58%  航天军工-53%  军工-20%  滨海新区-18%  新能源汽车-10%  北汽新能源-10%  京津冀-10%  汽车零部件-10%  换电-10%  独角兽-10%  业绩预增-9%  锂电池-7%  汽配-7%  军民融合-5%  深港通-5%",
	"概念详情": {
		"新疆振兴": "根据2025年9月26日公告：本次权益变动不触及要约收购。若本次交易顺利完成，将导致公司控股股东及实际控制人发生变化，公司控股股东将变更为建发梵宇，实际控制人将变更为乌鲁木齐经济技术开发区（乌鲁木齐市头屯河区）国有资产监督管理委员会。",
		"创投": "2018年11月27日互动易回复：公司持有天津方皋创业投资有限公司48%股份，其主要投资于交通运输行业新技术、新模式、企业级互联网、消费升级等领域早期项目。",
		"大飞机": "2025年3月17日互动易，公司全资子公司沈阳天汽模为C919提供了部分机身钣金零部件产品。2024年半年度，公司航空业务产品收入占公司营业总收入的比例为2.61%。",
		"京津冀一体化": "公司注册和办公地址在天津空港经济区航天路77号。公司是国内最大的汽车覆盖件模具供应商，是行业内真正实现规模化出口的模具企业。",
		"特斯拉概念": "公司是国内最大的汽车覆盖件模具供应商，是行业内真正实现规模化出口的模具企业。2025年3月24日互动易，特斯拉是公司客户之一。",
		"军工": "2024年12月20日互动易，子公司天津市全红电子装备新技术发展有限公司生产了部分军工产品，该部分产品的营收占公司整体营收规模的比例较小。",
		"新能源汽车": "公司现有模具业务包含了众多新能源汽车企业，如特斯拉、蔚来、小鹏、威马、广汽新能源、北汽新能源等等。",
		"军民融合": "公司全资子公司沈阳天汽模航空部件有限公司取得了由北京军友诚信质量认证有限公司颁发的武器装备质量管理体系认证证书，该公司已具备相关领域军用品研发，生产和服务的能力。公司参股设立了一家军民融合产业基金-天津陆石昱航股权投资中心（有限合伙），该基金重点投资于军民融合领域。",
		"股权转让(并购重组)": "2025年5月9日公告：公司于2025年4月9日与东实汽车科技集团股份有限公司（以下简称“东实股份”或“标的公司”）股东德盛拾陆号企业管理（天津）合伙企业（有限合伙）（以下简称“德盛拾陆号”）签署了《股权收购意向协议》，公司拟以现金方式分步收购德盛拾陆号持有的标的公司50%的股权。公司目前持有标的公司25%的股权，本次交易完成后，东实股份将成为公司的控股子公司。本次收购预计构成《上市公司重大资产重组管理办法》规定的重大资产重组，但不构成关联交易。本次交易不涉及上市公司发行股份，也不会导致上市公司控股股东和实际控制人变更。",
		"比亚迪概念": "2025年3月20日互动易，比亚迪是公司客户之一，截止目前，该项目的营收占公司当期营收比例较低。",
		"华为汽车": "2023年10月10日互动易回复：公司参与了奇瑞、赛力斯与华为合作车型部分模具产品的设计制造。",
		"长安汽车概念": "2025年6月17日互动易，长安汽车是公司客户之一。",
		"无人机": "2023年12月2日互动易回复：公司为航空企业配套的主力机型包括：中国商飞C919、ARJ21、空客A220、中航AG600、通航GA20以及某军用机型及无人机等。",
		"宁德时代概念": "公司的主营业务为汽车车身覆盖件模具及其配套产品的研发、设计、生产与销售等。公司的主要产品包括汽车车身覆盖件模具、汽车车身冲压件、检具及装焊夹具。2024年3月18日互动易回复：公司与宁德时代有业务合作，但项目订单占目前公司营业收入的比重较小。",
		"低空经济": "2024年10月7日互动易回复：小鹏汇天是公司子公司沈阳天汽模航空部件有限公司的客户之一，沈阳天汽模为其提供了部分钣金零部件产品。",
		"飞行汽车(eVTOL)": "2024年10月7日互动易回复：小鹏汇天是公司子公司沈阳天汽模航空部件有限公司的客户之一，沈阳天汽模为其提供了部分钣金零部件产品。",
		"小米概念": "根据2024年12月20日互动易回复：公司冲压业务取得了小米汽车部分零件二供的定点。",
		"工业互联网": "2023年9月26日互动易，公司全资子公司天津敏捷云科技有限公司主要从事CAD/CAE/CAM相关软件的二次开发、汽车自动化焊装夹具设计及制造、零部件的辅助工装夹具设计及制造、柔性制造及焊接单元的设计及制造、柔性数控加工线体设计及制造、定制生产控制软件开发、物联网系统集成、智能工厂规划设计及实施。",
		"国企改革": "公司属于国有企业。公司的最终控制人为乌鲁木齐经济技术开发区(乌鲁木齐市头屯河区)国有资产监督管理委员会。"
	},
	"亮点": "全球生产规模最大的汽车覆盖件模具供应商",
	"同业": "车身及附件:  松原安全  长华集团  明新旭腾  英利汽车  东箭科技  新朋股份  贵航股份  凌云股份  华懋科技  常青股份  华达科技  泰鸿万立",
	"概念x": "蔚来汽车概念股   新能源车零部件   特斯拉   股权转让   通用航空   大飞机   军民融合   汽车零部件   军工   新能源汽车   无人机",
	"概念xgb": {
		"蔚来汽车概念股": "是蔚来汽车模具供应商之一，17年8月，已与蔚来汽车冲压件及装焊业务供货协议。公司主营汽车模具",
		"新能源车零部件": "公司是新能源汽车车身零部件供应商，产品包括汽车车身覆盖件模具、冲压件及装焊零部件等，为特斯拉、蔚来、小鹏等众多新能源车企提供配套",
		"特斯拉": "公司是特斯拉的重要供应商，为其提供汽车外覆盖件模具、检具和装焊夹具等产品，为美国、中国以及欧洲特斯拉的多款车型提供了模具配套服务",
		"股权转让": "25年9月，控股股东胡津生、常世平、董书新、任伟、尹宝茹、张义生、鲍建新、王子玲拟向建发梵宇转让其持有的上市公司股份合计1.62亿股无限售条件流通股，占公司总股本的15.9367%，每股转让价格为人民币6.36元，股份转让价款总计为人民币10.3亿元",
		"通用航空": "公司航空产品业务主要包含钣金件加工、表面处理、部装等，应用于民航飞机、军用飞机、通航飞机以及无人机等，主要供货机型有C919、ARJ-21、A220、多款某型号军机以及多款通用航空飞机等",
		"大飞机": "公司航空产品主要供货机型有C919、ARJ-21、A220、多款某型号军机以及多款通用航空飞机机型等；全资子公司沈阳天汽模制造的航空钣金零件直接用于c919机身结构上",
		"军民融合": "全资子公司沈阳天汽模航空部件获武器装备质量管理体系认证，具备军品研发等能力；控股子公司全红电子主要生产部分军工产品",
		"汽车零部件": "全球规模最大的汽车覆盖件模具生产企业；公司从事汽车车身覆盖件模具及其配套产品的研发、设计、生产与销售等；主要产品包括汽车车身覆盖件模具、汽车车身冲压件、检具及装焊夹具",
		"军工": "全资子公司沈阳天汽模航空部件获武器装备质量管理体系认证，具备军品研发等能力；控股子公司全红电子主要生产部分军工产品",
		"新能源汽车": "公司是新能源汽车车身零部件供应商，产品包括汽车车身覆盖件模具、冲压件及装焊零部件等，为特斯拉、蔚来、小鹏等众多新能源车企提供配套",
		"无人机": "航空零部件产品应用于无人机等多种飞行器，全资子公司沈阳天汽模航空部件有限公司配套通航小飞机及无人机，在航空领域深耕多年，为多型号军用机型及无人机提供零部件，但相关产品占公司营业比重较小"
	},
	"概念z": "特斯拉",
	"备注": "",
	"链接": ""
}