{
	"名称": "亚太科技",
	"code": "002540",
	"全名": "江苏亚太轻合金科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "有色金属—工业金属",
	"业务": "汽车热管理系统铝材业务、汽车轻量化系统铝材业务、新兴领域业务。",
	"产品": "热管理系统铝材、底盘安全系统铝材、汽车零部件、三电车身系统铝材、航空及其他铝材、铸棒",
	"概念": "汽车热管理，新能源汽车，3D打印，比亚迪概念，大飞机，军工，理想汽车概念，深股通，蔚来汽车概念",
	"概念y": "超级冷凝器-66%  铝材加工-43%  铝-27%  3D打印-24%  新能源汽车-15%  深港通-12%  汽车零部件-10%  工业4.0-10%  军工-10%  海水淡化-10%  深股通-10%  特斯拉-10%  有色金属-7%  贵金属-5%",
	"概念详情": {
		"汽车热管理": "公司汽车领域产品主要包括：汽车通用热管理系统管路及连接件铝合金材，底盘系统用铝合金材及部件，制动系统用铝合金材、车身结构系统用铝合金材及部件、自动驾驶传感系统用铝合金材、燃油车动力系统铝合金材、电动车三电系统铝合金材及部件、氢燃料电池系统铝合金材等。",
		"新能源汽车": "公司年产6.5万吨新能源汽车铝材项目设备调试、客户认证持续进行，订单开发及产能释放稳步推进。",
		"3D打印": "2014年4月29日晚间，亚太科技公告设立3D打印合资公司进展，表示已经获得无锡国家高新技术产业开发区管理委员会和江苏省人民政府的批准。亚太科技3月21日董事会同意与美国DM3DTechnology,LLC共同出资设立合资经营企业建设金属增材制造技术研究及其产业化项目。据介绍，企业名称(中文)为德莫特(无锡)金属打印科技有限公司，投资总额1600万美元，注册资本640万美元。经营范围为研发、制造3D打印设备、3D打印金属制品；机械零部件的3D打印修复。",
		"军工": "2020年3月5日公司公告：明亚航科技的质量管理体系符合武器装备质量管理体系的标准及相关要求，具备相关领域军品研发、生产和服务的质量管理能力，是亚航科技获得的一项重要军工资质，为亚航科技在军工领域供应链中持续改进、预防缺陷奠定了基础，该证书的获得将有利于公司及亚航科技拓展军工领域相关市场，培育新的利润增长点。",
		"比亚迪概念": "公司主要产品是汽车用精密铝管、专用型材和高精度棒材，具体包括空调管、水箱管、复合管、盘管、型材、棒材、制动系统用铝型材等，主要应用于汽车热交换系统和底盘系统、悬挂系统、制动系统、动力系统、车身系统等领域，产品广泛应用于奔驰、宝马、别克、奥迪、福特、丰田、红旗、桑塔纳、捷达、东风、现代、比亚迪、奇瑞、长安等国内外知名品牌汽车。",
		"大飞机": "公司在互动平台表示，公司已获得中国航空工业集团有限公司旗下飞机整机客户的认证并批量供货，满足该领域关键部件材料进口替代、持续升级需求。"
	},
	"亮点": "全球汽车行业铝材重要供应商",
	"同业": "铝加工:  豪美新材  顺博合金  华峰铝业  鑫铂股份  创新新材  明泰铝业  鼎胜新材  新疆众和  常铝股份  闽发铝业  万邦德  万顺新材  和胜股份  利源股份",
	"概念x": "新能源车零部件   有色 · 铝   军民融合   汽车零部件   有色金属   军工   新能源汽车   智能制造   3D打印",
	"概念xgb": {
		"新能源车零部件": "新能源汽车轻量化铝制零部件提供商；公司及子公司积极推进年产6.5万吨项目、4万吨轻量化环保型铝合金材项目、新能源汽车零部件智能车间项目、航空特种铝材及新能源汽车用高强抗冲击铝合金部件项目等项目的建设、产能释放、产能消化推进工作",
		"有色 · 铝": "汽车轻量化领域重要的铝材供应商；公司业务包括汽车热管理系统铝材业务和汽车轻量化系统铝材业务等，主要产品是高性能精密铝管、专用型材和高精度棒材；在车规级轻量化专用铝材领域，尤其在汽车底盘悬架臂、制动系统 ESP、 IPB 等产品市场占据全球领先份额",
		"军民融合": "高性能铝挤压材制造商；公司航空航天领域产品主要包括飞机液压、制动、密封、热交换、舱门、座椅等系统用高强度铝合金材；全资子公司亚航科技具备《武器装备质量管理体系认证证书》",
		"汽车零部件": "全球汽车热管理系统零部件材料和汽车轻量化系统部件材料领域的重要供应商；公司从事的主要业务包括汽车热管理系统铝材业务、汽车轻量化系统铝材业务；在热管理系统领域，公司产品主要包含汽车座舱系统热管理铝材和汽车动力系统热管理铝材；在汽车轻量化系统领域，公司产品主要包含底盘系统铝材，车身系统铝材，制动、电池、电机、电控、动力、传感等系统铝材",
		"有色金属": "汽车轻量化领域重要的铝材供应商；公司业务包括汽车热管理系统铝材业务和汽车轻量化系统铝材业务等，主要产品是高性能精密铝管、专用型材和高精度棒材；在车规级轻量化专用铝材领域，尤其在汽车底盘悬架臂、制动系统 ESP、 IPB 等产品市场占据全球领先份额",
		"军工": "高性能铝挤压材制造商；公司航空航天领域产品主要包括飞机液压、制动、密封、热交换、舱门、座椅等系统用高强度铝合金材；全资子公司亚航科技具备《武器装备质量管理体系认证证书》",
		"新能源汽车": "新能源汽车轻量化铝制零部件提供商；公司及子公司积极推进年产6.5万吨项目、4万吨轻量化环保型铝合金材项目、新能源汽车零部件智能车间项目、航空特种铝材及新能源汽车用高强抗冲击铝合金部件项目等项目的建设、产能释放、产能消化推进工作",
		"智能制造": "高性能铝挤压材制造商；在精、深加工环节，公司可提供高端铝材精密切割、精密加工、折弯、内成型、连接、组装、熔覆增材制造成型和修复、3D金属打印等综合解决方案",
		"3D打印": "高性能铝挤压材制造商；在精、深加工环节，公司可提供高端铝材精密切割、精密加工、折弯、内成型、连接、组装、熔覆增材制造成型和修复、3D金属打印等综合解决方案"
	}
}