{
	"名称": "宝馨科技",
	"code": "002514",
	"全名": "江苏宝馨科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "所属申万行业：通用机械",
	"行业": "机械设备—通用设备",
	"业务": "智能制造业务、新能源业务、光伏电池及组件业务。",
	"产品": "设备配件、光伏产品、储能及充/换电产品、监测设备、湿化学设备、锅炉配套设备、水处理设备、灵活性调峰技术服务",
	"概念": "HJT电池，钙钛矿电池，TOPCON电池，充电桩，储能，高端装备，高压快充，工业母机，光伏概念，华为概念，换电概念，机器人概念，节能环保，深股通，碳中和，污水处理，一带一路，医疗废物处理，智能电网，智能制造",
	"概念y": "业绩预增-18%  环境监测-11%  碳中和-10%  新能源汽车-10%  换电-10%  光伏-10%  大气治理-10%  集装箱-10%  新疆节能环保-10%  煤炭-10%  电力环保设备-3%  节能环保-2%  环保-2%",
	"概念详情": {
		"HJT电池": "2022年5月28日，公司与怀远县人民政府、南京捷登智能环保科技有限公司签约新能源高端智能制造项目，与怀远县人民政府签订协议金额16.8亿。项目计划分三期建设18GW高效异质结电池和8GW光伏组件生产线。",
		"钙钛矿电池": "2022年9月21日，公司（甲方）与张春福（乙方1）、朱卫东（乙方2）、安徽大禹实业集团有限公司（丙方）签署《项目投资合作协议》，三方就“HJT-钙钛矿叠层、钙钛矿电池”产业化技术开发及产品推广达成合作意向，拟成立合资公司。2023年3月15日机构调研表示：公司钙钛矿团队2014开始做钙钛矿电池研究，2019年开始聚焦于钙钛矿叠层电池。经过近10年的研发，已取得了较好的进展。钙钛矿方面是由张春福教授带领朱卫东、习鹤、周龙、陈大正副教授开展钙钛矿叠层电池技术的产业化研究以及商业解决方案推广。",
		"TOPCON电池": "公司研发及生产的硅片制绒机可以应用于topcon生产工艺。",
		"节能环保": "全资子公司友智科技从事气体流速流量测量设备、工业过程分析系统和烟气监测系统的研发;2017年节能环保业务收入1.17亿元,占比21.27%。",
		"智能电网": "公司引进的欧洲高压电极锅炉装备结合先进的控制技术等先进技术，应用于“电能替代”、“火电灵活性调峰”、“清洁能源供暖”等项目，致力于为客户在分布式清洁能源利用、智能电网等方面提供最佳的投资、建设及运营方案。",
		"污水处理": "2020年5月27日互动易回复：公司全资子公司友智科技所从事的的环保监测业务、灵活性调峰业务、工业废水处理业务属于环保方面的业务领域。",
		"医疗废物处理": "2020年3月2日公司在互动平台称：公司医废领域规划目前主要以新技术、新产品为重点方向，着重解决医废的分诊废水处理，今后将进一步扩大新技术及新产品在相关领域的市场使用率和占有率。",
		"光伏概念": "公司所生产的异质结电池及组件属于新一代光伏电池，可应用于集中式、分布式（含户用）光伏电站。",
		"碳中和": "2020年3月1日公司在互动平台称：公司开展的火电灵活性调峰项目是促进减排的，对碳达峰有促进作用，具备配套的工业控制系统和远程监控技术。",
		"储能": "2022年12月6日回复称安徽宝馨智能制造有限公司主要为公司“光、储、充/换”系统提供充电桩、换电站、车载换电总成及配套储能等装备的生产及制造。",
		"换电概念": "2021年7月2日互动称：公司将以重卡换电业务为新能源换电产业的主要切入点。截至目前，公司已与金茂智能交通在重卡换电领域建立战略合作关系，双方将在换电站建设、电动重卡改造装配、运维服务、配套装备制造等领域开展合作，计划今后全面拓展其他车型的换电业务。",
		"工业母机": "公司数控钣金技术属于工业母机范畴，数控钣金产品可应用于工业母机领域。",
		"机器人概念": "公司于2021年4月与海南天然橡胶产业集团股份有限公司、高忠文、海南省哈工大创新研究院有限责任公司合作，共同投资设立了海胶（海南）智能科技有限责任公司,其中公司出资比例为30%，主要从事智能农业机器人研发、生产及销售等相关业务。智能作业机器可应用于农业、电气及自动化等。",
		"充电桩": "2023年6月25日调研活动显示：公司充/换电布局主要按照整市/县推进，协助地方新能源充电站建设，公司提供充电设备、场站建设和运营服务，助力完善区域内充换电补能网络布局。目前淮北地区进展迅速，落地建成的重卡换电项目已在正常运营中，其中7个公共区域的充电场站正在稳步建设中；在池州与池州市绿色能源发展有限公司成立的合资公司池州市绿能宝馨科技有限公司，投建公交专用充电场站，深入推动池州市智慧绿色交通网络建设；重庆的充/换电布局也在按计划稳步推进中。公司与华为数字能源技术有限公司携手，双方首度合作的新一代全液冷超充充电桩，实现了充电基础设施技术架构的全新升级，目前已在南京江心洲、上海、淮北等地试点推广应用；同时与泉州市能源集团达成三方战略合作意向，共同推广液冷超充和VtoG等先进技术。",
		"高压快充": "2023年5月16日互动易回复：公司全资子公司江苏宝馨智慧能源有限公司投资建设的液冷超充充电示范站在南京江心洲中部停车场建设完成，该示范站采用华为数字能源技术有限公司研发的新一代全液冷超充架构。",
		"华为概念": "2023年9月25日互动显示：公司拥有自主品牌充电桩、换电站技术产品，与华为形成技术合作，已在南京、上海投运液冷快充站示范项目，并在淮北落地安徽省首个与华为合作的\"光储充换\"一体化示范站；按照整市／县推进的模式，开拓布局淮北、池州、重庆、南京、蚌埠、郑州和泉州等城市，探索聚合优化\"源﹣网﹣荷\"清洁低碳发展的新一代智能控制技术和互动商业模式，持续完善整市智慧绿色交通网络建设方案，助力构建多层次一体化绿色出行体系，为\"双碳\"绿色交通发展贡献力量。",
		"智能制造": "公司2023年半年报：公司在苏州、蚌埠、厦门、菲律宾建有智能制造生产基地，主要致力于光伏业务相关配件、新能源充/换电业务及其他新能源高端装备的研发、生产和制造。报告期内，公司主要通过定制化、规模化、智能化生产，为客户提供快捷、高质量的全方位服务，广泛应用于新能源、通信、电力设施设备、金融、医疗、半导体、轨道交通等领域。公司积极开拓国内光伏、新能源电池、新能源汽车、换电等行业的业务，持续优化生产工艺、扩充产能，引进专业技术团队，为公司新能源业务的发展打下坚实的基础。",
		"高端装备": "2023年半年报：目前公司在苏州、蚌埠、厦门、菲律宾建有智能制造生产基地，主要致力于光伏业务相关配件、新能源充/换电业务及其他新能源高端装备的研发、生产和制造。",
		"一带一路": "2023年半年报：目前公司在苏州、蚌埠、厦门、菲律宾建有智能制造生产基地，主要致力于光伏业务相关配件、新能源充/换电业务及其他新能源高端装备的研发、生产和制造。"
	},
	"亮点": "国内领先的工业级数控钣金结构产品制造商",
	"同业": "金属结构件:  瑞玛精密  锐新科技  福蓉科技  世嘉科技  智莱科技  利通电子  科达利  震裕科技  英力股份  华亚智能  津荣天宇  铭利达  金杨股份  恒工精密  中瑞股份  星徽股份",
	"概念x": "华为产业链   强势人气股   充电桩   大气治理   光伏   新能源汽车   环保   机器人   碳中和   智能制造   换电概念   虚拟电厂   工业母机   钙钛矿电池   异质结电池HJT   智能电网",
	"概念xgb": {
		"华为产业链": "公司拥有自主品牌充电桩、换电站技术产品，与华为形成技术合作，已在南京、上海投运液冷快充站示范项目，并在淮北落地安徽省首个与华为合作的“光储充换”一体化示范站；公司下属智慧能源公司荣获“华为数字能源智能充电网络产品钻石级经销商资质”",
		"强势人气股": "题材：华为海思；时间：24年8月28日至今，7天5板\n",
		"充电桩": "全资子公司安徽宝馨智能制造有限公司是专业为公司绿色交通业务提供相关产品的公司，包括交流充电桩、直流快速充电桩等；公司配套生产交/直流充电桩设备、重卡换电站设备、车载换电仓总成等产品，其中充电桩覆盖7kW-360kW功率范围，已具备年产2万台套充电桩，100台套重卡换电站设备及2000套重卡换电仓总成的生产能力",
		"大气治理": "全资子公司友智科技的主营业务是为电力行业提供气体流量流速在线监测系统、工业过程分析系统和烟气监测系统",
		"光伏": "公司在光伏领域主要布局光伏电池湿法设备（主要为清洗制绒设备及铜电镀设备）、HJT光伏电池及组件产品，以及钙钛矿-异质结叠层电池的开发，连云港子公司500MW光伏组件生产线已投产；布局光伏电站EPC业务，储备及部分在建的项目总容量已超100MW",
		"新能源汽车": "全资子公司安徽宝馨智能制造有限公司是专业为公司绿色交通业务提供相关产品的公司，包括交流充电桩、直流快速充电桩等；公司配套生产交/直流充电桩设备、重卡换电站设备、车载换电仓总成等产品，其中充电桩覆盖7kW-360kW功率范围，已具备年产2万台套充电桩，100台套重卡换电站设备及2000套重卡换电仓总成的生产能力",
		"环保": "全资子公司友智科技的主营业务是为电力行业提供气体流量流速在线监测系统、工业过程分析系统和烟气监测系统",
		"机器人": "参股公司海胶智能主要从事智能农业机器人研发、生产及销售等相关业务",
		"碳中和": "公司具备配套的工业控制系统和远程监控技术，开展的火电灵活性调峰项目对碳达峰有促进作用；全资子公司友智科技主要从事气体流速流量测量细分领域专业设备和成套系统的研发和设计",
		"智能制造": "公司数控钣金技术属于工业母机范畴，数控钣金产品可应用于工业母机领域",
		"换电概念": "公司以重卡换电业务为新能源换电产业的主要切入点，已与金茂智能交通在重卡换电领域建立战略合作关系；公司已具备年产100台套重卡换电站设备及2000套重卡换电仓总成的生产能力；24年2月，与北京京能国际控股有限公司签订合作协议，拟在充换电项目投资开发领域每年合作20MW，三年拟合作总规模60MW",
		"虚拟电厂": "公司以充换电基础设施建设和虚拟电厂网络平台搭建技术为前提，围绕整市服务，打造一体化的“光储充换”智慧绿色交通解决方案，集成光、储、充/换等多项先进技术，并依托智慧云平台实现能源微网建设和远程运维",
		"工业母机": "公司数控钣金技术属于工业母机范畴，数控钣金产品可应用于工业母机领域",
		"钙钛矿电池": "公司与苏州大学特聘教授和博士生导师彭军先生、杨新波先生签订《项目合作框架协议》，合作开发钙钛矿太阳能电池、钙钛矿-硅叠层太阳能电池以及生产设备，促进钙钛矿光伏技术的产业化，实现双方互惠共赢；公司与张春福、朱卫东团队、大禹实业合资成立了西安宝馨光能科技有限公司，专业负责钙钛矿相关技术研发",
		"异质结电池HJT": "新能源产业综合服务商；在光伏板块，公司重点布局高效异质结电池（HJT），已在安徽怀远等地投建生产基地，在下一代光伏电池新技术上，公司前瞻布局钙钛矿+异质结叠层电池研发及产业转化研究，目前公司团队的钙钛矿/异质结叠层电池实验室自测效率已超32%",
		"智能电网": "公司引进的欧洲高压电极锅炉装备结合先进的控制技术等先进技术，应用于“电能替代”、“火电灵活性调峰”、“清洁能源供暖”等项目，致力于为客户在分布式清洁能源利用、智能电网等方面提供最佳的投资、建设及运营方案"
	}
}