{
	"名称": "万安科技",
	"code": "002590",
	"全名": "浙江万安科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车底盘控制系统的研发、生产和销售。",
	"产品": "气压制动系统、液压制动系统、离合器操纵系统、铁铸件、副车架",
	"概念": "无人驾驶，车联网(车路协同)，飞行汽车(eVTOL)，百度概念，比亚迪概念，长安汽车概念，低空经济，独角兽概念，毫米波雷达，军工，理想汽车概念，两轮车，绿色电力，汽车电子，融资融券，深股通，蔚来汽车概念，无线充电，小鹏汽车概念，新能源汽车",
	"概念y": "中证1000-100%  无线充电-45%  自动刹车系统-45%  新能源汽车-44%  智能驾驶-39%  共享汽车-34%  无人驾驶-22%  特斯拉-21%  车联网-13%  深港通-12%  锂电池-10%  汽车零部件-10%  共享经济-10%  传感器-10%  华为汽车-10%  充电桩-10%  汽车电子-8%  汽配-6%  独角兽-6%  物联网-5%  航天军工-2%",
	"概念详情": {
		"无人驾驶": "ADAS系统领域在感知层、决策层及执行层三大端口均已完善布局,布局资源皆是国际细分行业前三地位。",
		"车联网(车路协同)": "公司非公开发行股票募集资金将用于\"汽车电控制动系统建设项目\"、\"汽车底盘模块化基地建设项目\"、\"车联网、无线充电技术及高级驾驶员辅助系统(ADAS)研发项目。",
		"飞行汽车(eVTOL)": "2024年1月31日公告：公司收到国内飞行汽车公司出具的《定点开发通知书》，公司被客户选定为某车型前副车架总成产品的供应商。",
		"新能源汽车": "2020年8月19日互动平台回复：公司目前为恒大国能新能源汽车主要配套前卡钳、后EPB卡钳、真空助力器等产品。",
		"无线充电": "公司无线充电产品预计2021年底开始生产，目前合作客户主要有北汽新能源、一汽红旗、福特汽车，公司在无线充电领域具有一定的技术优势。",
		"汽车电子": "公司产品覆盖乘用车和商用车底盘控制系统两大领域，拥有底盘前后悬架系统，汽车电子控制系统，气压制动系统，液压制动系统，离合器操纵系统等多个产品系列。",
		"独角兽概念": "",
		"军工": "公司主要为军车配套气压盘式制动器、中央控制器、气制动阀类等产品。",
		"比亚迪概念": "公司在底盘铝合金副车架、钢制副车架等方面与比亚迪有合作。",
		"毫米波雷达": "据2023年2月22日互动易回复，公司已开展毫米波雷达在智能驾驶中的应用研究，目前已经完成AEB、ACC、LKA等系统的研发，后续将推动产品量产。",
		"长安汽车概念": "根据2022年年报:公司乘用车领域主要客户：长安福特、一汽大众、一汽丰田、北汽、广汽、上汽通用五菱、长城、东风日产、东风小康、江淮、奇瑞、比亚迪等。",
		"低空经济": "根据2024年1月31日公告，浙江万安科技股份有限公司（以下简称“公司”）控股子公司安徽万安汽车零部件有限公司（以下简称“安徽万安”）近日收到国内某知名飞行汽车公司（限于保密要求，无法披露其名称，以下简称“客户”）出具的《定点开发通知书》，安徽万安被客户选定为某车型前副车架总成产品的供应商。要求安徽万安与其技术、质量部门对接，进行图纸、数据的确认并签订合同。具体产品的供应时间、价格以及数量均以双方签订的相关合同或协议为准。",
		"绿色电力": "根据万安科技2024年2月3日官网新闻，为更好响应国家能源转型号召和对\"双碳\"目标的实践，经过前期规划和系统实施，万安科技10MW光伏项目顺利并网发电。",
		"百度概念": "2024年7月11日互动易回复：公司为百度无人驾驶车提供副车架及制动系统等相关产品。",
		"两轮车": "2024年半年报：公司二轮车领域产品系列配套车型：摩托车、ATV。主导产品包括：液压ABS/ESC、液压卡钳/液压盘式制动器、铝合金轻量化结构件等。"
	},
	"亮点": "致力于汽车制动系统零部件的研发和制造",
	"同业": "制动和传动系统:  征和工业  中捷精工  正强股份  金道科技  万里扬  宁波高发  精锻科技  亚太股份  浙江世宝  远东传动  蓝黛科技  中马传动  光洋股份  豪能股份  隆基机械  雷迪克  襄阳轴承  长春一东  北特科技  德尔股份  铁流股份  泉峰汽车  金麒麟  冠盛股份",
	"概念x": "新能源车零部件   车联网/车路云   特斯拉   无人驾驶   共享经济   汽车零部件   新能源汽车   独角兽   理想汽车概念股   华为汽车   自动刹车   传感器   毫米波雷达   线控底盘   飞行汽车/eVTOL",
	"概念xgb": {
		"新能源车零部件": "公司新能源汽车产品系列主导产品包括EHB、无线充电、轮毂电机、电制动EMB、电动空压机、电动真空泵、铝合金底盘模块等",
		"车联网/车路云": "公司在车联网方面参股投资了苏打科技，苏打科技专注于智能移动出行解决方案，关注车联网与移动互联网的融合与应用，为包括戴姆勒，宝马，安飞士在内的顶尖车企与运营提供产品与服务",
		"特斯拉": "间接供应商；参股美国Evatran（已于19年8月出售股权），获取电动汽车大功率无线充电核心技术；Evatran为特斯拉提供无线充电产品",
		"无人驾驶": "在智能驾驶领域，公司完成了AEBS+EBS的系统软硬件研发，可以为客户提供基于AEBS+EBS的整体解决方案；自行研发的adas系统已批量配套，并和国内一些自动驾驶项目合作，为其提供线控制动和转向系统；与合作方共同研发4D毫米波雷达，公司负责该项目在智能驾驶中的应用研究",
		"共享经济": "参股飞驰镁物和苏打科技，涉足新能源汽车共享经济",
		"汽车零部件": "汽车底盘控制系统供应商；公司产品覆盖乘用车和商用车底盘控制系统两大领域，拥有底盘前后悬架系统、汽车电子控制系统、气压制动系统、液压制动系统、离合器操纵系统、底盘副车架等多个系列产品；乘用车产品系列主导产品包括液压盘式制动器、液压EPB/EPBi、钢、铝合金车架、真空器助力器、液压ABS/ESC等；商用车产品系列主导产品包括气压盘式制动器、组合踏板、变速操纵器、气阀类产品、制动气室、离合器助力器、自动调整臂、气压ABS、EBS、AEBS、ESC、EPB、ECAS、XEPS等",
		"新能源汽车": "公司新能源汽车产品系列主导产品包括EHB、无线充电、轮毂电机、电制动EMB、电动空压机、电动真空泵、铝合金底盘模块等",
		"独角兽": "小鹏汽车影子股；子公司为其供应商",
		"理想汽车概念股": "公司是理想汽车的一级产品供应商，提供的是新能源汽车后副车架产品",
		"华为汽车": "公司与北汽新能源联合开发了华为版前后副车架，配套阿尔法S车型；公司主要给赛力斯配套真空助力器、电动真空泵、乘用车EPB、XEPS等产品",
		"自动刹车": "汽车底盘控制系统提供商；公司在汽车智能驾驶领域，完成了AEBS（紧急刹车辅助系统）+EBS的系统软硬件研发，可以为客户提供基于AEBS+EBS的整体解决方案",
		"传感器": "公司投资设立的万安智行合伙企业在传感器领域有投资",
		"毫米波雷达": "公司已开展毫米波雷达在智能驾驶中的应用研究，目前已经完成AEB、ACC、LKA等系统的研发，后续推动产品量产",
		"线控底盘": "汽车底盘控制系统领先企业；公司在线控产品方面已经进行了布局，研发并量产了EMB、EBS和EHB等产品",
		"飞行汽车/eVTOL": "24年1月，控股子公司安徽万安汽车零部件有限公司收到国内某知名飞行汽车公司出具的《定点开发通知书》，安徽万安被客户选定为某车型前副车架总成产品的供应商"
	}
}