{
	"名称": "西子洁能",
	"code": "002534",
	"全名": "西子清洁能源装备制造股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：电源设备",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "余热锅炉、清洁环保能源发电装备等产品的咨询、研发、生产、销售、安装及工程总承包业务，为客户提供节能环保设备和能源利用整体解决方案。",
	"产品": "燃机余热锅炉、干熄焦余热锅炉、烧结机余热锅炉、水泥窑余热锅炉等其他余热锅炉、热水锅炉、电站锅炉(循环流化床锅炉、煤粉炉、高炉煤气等)、电站辅机(高压加热器、低压加热器、除氧器、冷凝器)、垃圾焚烧锅炉、生物质锅炉、天然气锅炉(L型及D型)、废水废气废物(包括污泥)锅炉、熔盐吸热器、熔盐换热器、熔盐储罐、低氮燃烧、SCR\\SNCR设备等、核电设备(核电常规岛辅机、民用核二三级设备)、EP/EPC/PC项目、导热油换热器、石化化工换热器、海水淡化装置、气化炉(容器、热交换器)、过热器、省煤器、技术服务、项目改造工程、维修维保",
	"概念": "光热发电，核电，钒电池，储能，创投，大飞机，钙钛矿电池，高端装备，固废处理，光伏概念，回购增持再贷款概念，绿色电力，燃料电池，融资融券，深股通，碳中和，一带一路",
	"概念y": "分布式发电-100%  中证1000-100%  太阳能光热发电-45%  余热利用-39%  锅炉-39%  创投-28%  大气治理-27%  垃圾发电-19%  固废处理-16%  分布式燃气发电-12%  碳中和-10%  环保-10%  生活垃圾处理-10%  新疆节能环保-10%  核电-8%  分布式能源-6%",
	"概念详情": {
		"光热发电": "2024年2月9日互动易：截至目前为止，国内已建成和完成相应设备招投标光热项目共31个，公司参与了其中14个项目的核心设备供应，其中青海中控德令哈、青海共和、鲁能海西州已建成3个，另有金塔中光100MW光热、中广核大安100MW光热等11个在建项目。并网光热发电项目作为可再生能源类项目，建成后将大大促进绿色减排！",
		"核电": "据2025年3月11日互动易：公司在核电领域已有20多年的深耕与发展，已取得民用核二三级制造许可证。公司积极参与核电站设备供应，包括各种常规岛换热器、容器，核安全2、3级压力容器、储罐等。此外，公司与清华大学、中广核设计研究院就第四代核电在运行核电站清洁供热、熔盐储能等方面开展了深入交流与合作，积累实践经验，大力拓展在核电领域的融合应用。",
		"钒电池": "全资子公司浙江国新持有杭州德海艾科能源科技有限公司15%股权，德海艾科在浙江杭州已建成集材料、化学、电气及机械环节的研发基地、自动化组装生产线和液流电池综合测试平台，全钒液流电池产能约10MWh/年。目前团队着力于新材料研发和应用、下一代电堆开发和测试，以增强储能系统的优化集成能力，提高规模化生产的效率并降低成本，增强全钒液流储能系统的市场竞争力。此外，公司控股子公司杭锅能投拟以自有资金出资500万元设立全资子公司杭州西子智慧能源有限公司。西子智慧能源拟投资建设杭锅集团崇贤厂区智慧储能电站项目，该储能示范项目选用全钒液流电池，建设规模为1000kW/4000kWh。",
		"固废处理": "公司控股子公司杭州新世纪能源环保工程股份有限公司主要从事城市生活垃圾的焚烧处理技术和设备开发、成套和工程建设、电站运营，是国内垃圾焚烧处理领域扥技术和装备研发排头兵。",
		"创投": "西子智慧产业园一期入驻的相关企业包括基因检测、水处理、城市清洁等各领域科创企业二期工程主体施工将于18年年底完成,预计19年底投入使用;18年11月,拟设立浙江国新创业投资有限公司作为公司的投融资平台,开展股权投资类相关业务.",
		"一带一路": "17年年报称，报告期内，公司坚持创新驱动发展，持续加大各领域产品的研发力度和市场拓展，H级燃机余热锅炉顺利出口海外市场，助力“一带一路”战略部署",
		"光伏概念": "公司光伏主要业务及服务包括：分布式/集中式光伏整体解决方案，光伏EPC总承包，合同能源管理（EMC），光伏电站投资运维等，为客户提供光伏设计、施工、运维“一站式”服务。发和生产。",
		"碳中和": "公司与浙江大学产学研深度合作的燃烧后碳捕集技术，目前正在推动示范项目落地，力争通过该技术将发电企业的碳排放落到实处。",
		"储能": "公司自主研发、设计、制造的50MW熔盐储能系统应用于青海德令哈50MW塔式熔盐储能光热发电项目，目前该光热储能发电站已正式并网发电，平均发电量达成率为全球同类型电站投运后同期的最高纪录。由西子清洁能源装备制造股份有限公司承建的浙江省最大用户侧熔盐储能项目，也是国内在建的最大规模熔盐储能项目——绍兴绿电熔盐储能示范项目在绍兴柯桥区天实低碳产业园正式产汽试运行.",
		"燃料电池": "21年7月30日公告披露，公司向臻泰能源增资1500万元，增资后公司预计持有臻泰能源7.5%股权。臻泰能源致力于成为世界一流的高温燃电发电系统标准电堆及其集成应用系统供应商，主营业务是向终端客户提供燃料电池、电堆及其集成应用系统产品、提供技术开发/咨询服务（含专利授权等）及提供系统整机运营服务等。",
		"钙钛矿电池": "公司参股了众能光电，其是国内第三代光伏技术（钙钛矿和OPV太阳能技术）的领军企业，在相关中试和量产装备制造方面处在国内第一，国际领先地位，拥有最多的中试和量产线业绩。",
		"回购增持再贷款概念": "2024年11月5日公告，西子洁能拟回购资金总额不低于人民币5,000万元且不超过10,000万元，回购价格不超过14.5元/股，资金来源为自有资金及专项贷款，贷款银行为中国建设银行授权分支机构。",
		"大飞机": "2024年11月29日投资者关系管理信息：西子联合旗下航空板块企业西子航空中标C919大型客机中机身（含中央翼）装配和零件制造工作包，成为继中航西飞、上飞公司后第三家供应商，也是全国唯一一家民营企业。",
		"高端装备": "根据2024年年报：公司是目前国内规模最大、品种最全的余热锅炉研究、开发、设计和制造基地。作为国内余热锅炉行业的领先企业，公司先后参与多项余热锅炉产品的国家标准和行业标准的制定工作，进一步巩固了公司的行业地位。公司是国家认定企业技术中心、浙江省智慧能源与储能重点企业研究院、国家高新技术企业、浙江省领军企业、浙江省工业设计中心、中国机械工业500强之一、浙江省环保产业基地、国家水煤浆工程技术研究中心认定的水煤浆锅炉研究设计制造基地。公司余热锅炉产品总体技术水平在国内处于领先地位，引进、消化、再创新的余热锅炉类产品达到国际先进水平。公司参与的盾构装备自主设计制造关键技术及产业化获国家科学技术进步奖一等奖；水泥窑纯低温余热发电成套工艺技术及装备获国家科学技术进步奖二等奖。公司自主研发“适用于光热与储热系统的大功率熔盐吸热器与熔盐蒸汽发生系统”并荣获国家能源领域首台（套）重大技术装备，该技术应用于青海德令哈50MW塔式熔盐储能光热发电等项目中，项目的发电量达成率等指标达到全球同类型光热电站的最优水平。公司连续6年获得国家首台套。入选：国家能源局综合司关于2021年度能源领域首台（套）重大技术装备项目2022年度浙江省首台（套）装备名单2023年度浙江省首台（套）装备名单",
		"绿色电力": "根据2025年3月31日公告：公司新建光伏电站3座，其中包含西子洁能丁桥厂区4.7655MWp光伏电站。公司采取合同能源管理项目形式，与杭州西联光伏科技公司（杭锅能投子公司）合作，利用丁桥园区商业厂房屋顶建设光伏发电项目，总装机容量为4,765.5kWp。2024年1月21日并网发电，经统计，2024年1~12月，光伏电站总发电量为488.436万kWh，其中：企业自用电量426.416万kWh，上网电量62.02万kWh。为企业节约电费（国网电费和园区使用光伏用电费差）支出125.99万元，降低了企业用电成本；相当于节约标准煤1,705.7吨，减少二氧化碳排放4,251.4吨,减少二氧化硫排放127.9吨,减少氮氧化物排放64.0吨，减少粉尘排放1,159.9吨，环境效益可观。"
	},
	"亮点": "国内余热锅炉行业排名第一",
	"同业": "锅炉:  华光环能  华西能源  海陆重工  川润股份  金财互联  迪森股份  力聚热能",
	"概念x": "密集调研   核电   一带一路   创投   固废处理   光伏   环保   储能   碳中和   钒电池   钙钛矿电池   光热发电   钍基熔盐堆",
	"概念xgb": {
		"核电": "公司在核电领域已有20多年的深耕与发展，已取得民用核二三级制造许可证，已为全国多座核电站提供186台常规岛压力容器和换热器，以及435台核2、3级压力容器和储罐，与中广核集团等建立了长期战略合作",
		"一带一路": "国内余热锅炉行业排名第一；公司业务遍及 100 多个国家和地区，海外市场集中在东南亚、南美洲、非洲及一带一路沿线国家；自 07 年起，与中国机械设备工程股份有限公司合作 7 个项目，供应 15 台套锅炉设备，产品出口至马来西亚、巴基斯坦等国",
		"创投": "西子智慧产业园一期入驻的相关企业包括基因检测、水处理、城市清洁等各领域科创企业，二期工程主体施工将于18年年底完成，预计19年底投入使用；18年11月，拟设立浙江国新创业投资有限公司作为公司的投融资平台，开展股权投资类相关业务",
		"固废处理": "我国规模最大、品种最全的余热锅炉研究、开发和制造基地；公司清洁环保能源装备产品包括垃圾焚烧锅炉、生物质锅炉、天然气锅炉（L型及D型）、废水废气废物（包括污泥）锅炉、熔盐吸热器、熔盐换热器、熔盐储罐等，主要用于垃圾废物处理厂、石化厂、核电站和光热项目等新能源领域",
		"光伏": "公司光伏主要业务及服务包括：分布式/集中式光伏整体解决方案，光伏EPC总承包，合同能源管理（EMC），光伏电站投资运维等，为客户提供光伏设计、施工、运维“一站式”服务",
		"环保": "我国规模最大、品种最全的余热锅炉研究、开发和制造基地；公司清洁环保能源装备产品包括垃圾焚烧锅炉、生物质锅炉、天然气锅炉（L型及D型）、废水废气废物（包括污泥）锅炉、熔盐吸热器、熔盐换热器、熔盐储罐等，主要用于垃圾废物处理厂、石化厂、核电站和光热项目等新能源领域",
		"储能": "公司在熔盐储能、电化学储能等领域有深厚技术积累和众多专利，参与建设多个储能项目，为火电厂灵活性调峰、电网侧储能调峰、用户侧储能等提供设备及解决方案",
		"碳中和": "国内规模最大，品种最全的余热锅炉研究、开发、设计和制造基地；公司拥有国内首台套超高压带再热垃圾焚烧余热锅炉；2010年就进入光热熔盐储能研发领域，积极参与火电灵活性改造，为相关项目提供关键技术支持与设备供货",
		"钒电池": "全资子公司浙江国新的参股公司德海艾科从事钒电池的研发与生产，且公司旗下的杭锅集团崇贤厂区智慧储能电站项目选用了德海艾科的全钒液流电池",
		"钙钛矿电池": "公司参股了国内第三代光伏技术（钙钛矿和 OPV 太阳能技术）的领军企业众能光电，且以杭州西子零碳能源有限公司为主体投建运营的 “零碳工厂” 示范项目应用了钙钛矿幕墙发电等光伏技术",
		"光热发电": "公司自主研发“适用于光热与储热系统的大功率熔盐吸热器与熔盐蒸汽发生系统”并荣获国家能源领域首台（套）重大技术装备，该系统应用于青海德令哈50MW塔式熔盐储能光热发电项目，其平均发电量达成率为全球同类型电站投运后同期的最高纪录",
		"钍基熔盐堆": "公司拥有熔盐换热、核能产品等相关技术储备，且已为甘肃钍基熔盐堆项目按期交付配套阀门，技术与钍基堆高温熔盐冷却系统存在协同性"
	},
	"概念z": "光热发电",
	"备注": "",
	"链接": ""
}