{
	"名称": "海联金汇",
	"code": "002537",
	"全名": "海联金汇科技股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "汽车—汽车零部件",
	"业务": "包括钢板采购及加工配送、模具设计生产、车身及内饰结构件总成等。",
	"产品": "汽车安全结构总成、车身模块化焊接总成、仪表板横梁总成、车身总成、地板总成、联信通、银信通、云MAS、5G融合消息服务、第三方支付服务业务",
	"概念": "移动支付，数字货币，互联网金融，2025中报预增，5G，NFT概念，比亚迪概念，华为概念，华为汽车，家用电器，跨境电商，冷链物流，蚂蚁集团概念，区块链，融资融券，深股通，数字经济，特斯拉概念，新能源汽车，元宇宙",
	"概念y": "中证1000-100%  RCS富媒体通信-22%  区块链-22%  互联网金融-21%  数字货币-20%  5G消息-18%  移动支付-14%  快递物流-10%  新能源汽车-10%  跨境电商-10%  金融科技-9%  深股通-8%  青岛自贸区-2%",
	"概念详情": {
		"移动支付": "子公司联动优势是中立第三方消费金融云服务平台,连接消费场景方和资金方;联动优势在2017年1季度移动支付交易规模排名第4;业务类型:互联网支付、移动电话支付、银行卡收单,有效期至2021-8-28。",
		"数字货币": "公司拥有第三方支付牌照，能够发挥行业经验及现有支付产品技术、丰富的客户资源及多元化的交易场景等优势，积极布局并参与数字货币在支付领域的应用，目前公司数字货币方业务正在稳步推进过程中。",
		"互联网金融": "2022年1月22日互动易：公司目前互联网金融业务主要涉及互联网支付业以及与各大金融机构合作的商户金融增值服务和联合营销，上述相关业务均在监管合规的基础上正稳步发展。",
		"区块链": "并购联动优势,加入金链盟;与厦门银行在区块链技术应用上有合作;区块链底层产品如优链已通过可信区块链标准预测试,应用方面已实现跨境保理顺利上线;阿保互助是车车科技联合华为云、海联金汇设计开发的一款基于区块链技术的公益社群互助创新产品;子公司联动优势与北汽福田签署了《战略合作协议》,双方基于区块链技术与汽车工业互联网的结合应用.",
		"新能源汽车": "2023年8月29日互动易，新能源汽车零部件是公司汽车零部件业务发展的重点，近年来业务量获得快速增长，公司承接了比亚迪、长城、特斯拉、理想、极氪、赛力斯、智己等主机厂部分轻量化产品的开发并顺利实现批量供货。",
		"特斯拉概念": "2023年6月7日互动易：目前公司仅为北美特斯拉供货。",
		"冷链物流": "公司子公司湖北海立美达汽车有限公司有冷链物流所需的冷厢车。",
		"比亚迪概念": "2023年6月7日互动易，公司和比亚迪有合作，公司向其提供安全结构件等产品。",
		"华为汽车": "公司与问界汽车M5,M7有业务合作，公司为问界M7提供安全结构件等产品。",
		"蚂蚁集团概念": "2022年4月15日互动表示:公司目前与支付宝、京东等企业在为中小微企业提供综合支付服务领域开展相关业务合作。",
		"NFT概念": "2022年11月25日互动易回复：在数字藏品方面，公司主要基于区块链相关行业发展研究，参与中国信息通信研究院“可信区块链推进计划”相关项目，目前是数字藏品项目组首批成员单位，《可信数藏计划自律守则》首批签署单位，『可信区块链数字藏品平台技术要求与评测方法』标准起草单位。",
		"元宇宙": "根据子公司联动优势官微介绍：联动优势正积极布局数字艺术服务领域，将采用UChains技术+数字版权智能合约模式，通过将高价值IP进行数字化，赋能版权发行方，实现虚实融合、艺术企划、形象设计、授权管理等全链条服务，搭建元宇宙的数字资产枢纽，连接商业、内容创作者和数字艺术家，为用户提供前所未有的未来生活与数字文化交互体验。",
		"华为概念": "2023年9月12日互动易回复：公司全资子公司联动优势与华为在信息服务方面有一些基础合作。",
		"数字经济": "2023年11月8日互动易：公司拥有在“全国范围内”从事“银行卡收单”、“互联网支付”、“移动电话支付”业务许可牌照，公司聚焦产业互联网、消费互联网应用合作，为交通出行、电商物流、农资农产、金融保险、线下实体经济场景等多行业领域提供“数字化支付+”综合解决方案。同时公司在中国人民银行数字货币研究所指导下积极开展数字人民币相关业务的研究及推广工作，助力中国数字经济的发展。",
		"5G": "2022年1月11日互动易回复：目前公司正积极参与各个运营商及5G消息平台的建设，不断加强技术创新，已发布基于5G消息的联动云平台和金融行业5G消息平台。",
		"跨境电商": "根据2023年12月21日互动易：公司可支持国内出口跨境电商卖家在亚马逊、Wish等全球知名平台的跨境结算、跨境供应链金融等服务，为国内知名的跨境电商进口平台实现“跨境收单+报关+购付汇”的全流程综合服务。",
		"家用电器": "2025年3月12日互动易：公司全资子公司青岛海联金汇电机有限公司主要生产、销售家电类和汽车类电机，其生产经营和客户采购处于正常状态。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润11000万元至13500万元,增长幅度为108.64%至156.05%,基本每股收益0.10元至0.13元;上年同期业绩：归属于母公司股东的净利润5272.34万元,基本每股收益0.05元;"
	},
	"亮点": "智能制造、金融科技双主营，拥有第三方支付牌照，自主研发的“仪表板横梁”市占率国内居前",
	"同业": "支付服务:  拉卡拉  翠微股份  *ST仁东  亚联发展",
	"概念x": "新能源车零部件   跨境电商   特斯拉   蚂蚁集团概念股   金融科技   移动支付   冷链   汽车零部件   新能源汽车   数字经济   NFT   跨境支付   华为汽车   数字人民币   5G消息/RCS   区块链   RWA",
	"概念xgb": {
		"新能源车零部件": "公司是新能源汽车轻量化零部件供应商，产品包括汽车安全结构总成、车身模块化焊接总成、仪表板横梁总成、新能源轻量化地板总成智能连接等",
		"跨境电商": "公司旗下联动优势拥有 “跨境外币支付许可”“跨境人民币支付许可” 等资质，其跨境支付业务覆盖全球 239 个国家和地区，支持多种货币；该业务接入 Wish、亚马逊等海外电商平台，为中国出口跨境电商卖家提供资金结汇收款服务",
		"特斯拉": "公司主要为北美特斯拉 Model X 车型供应安全结构件产品",
		"蚂蚁集团概念股": "公司旗下联动优势作为移动支付服务商，与蚂蚁集团在跨境支付领域有合作，助力蚂蚁拓展国际支付市场，同时公司还与支付宝在为中小微企业提供综合支付服务领域开展相关业务合作",
		"金融科技": "“金融科技 + 智能制造” 双主业；全资子公司联动优势拥有跨境支付全牌照（含香港 MSO 资质），覆盖 239 个国家和地区，接入 CIPS 系统实现 15 种货币实时结算；在数字人民币领域，累计申请 44 项区块链专利；推出 “贸融通” 平台深度绑定比亚迪等出海企业，构建 “支付 + 供应链金融” 产业闭环",
		"移动支付": "公司拟将经营第三方支付服务业务的联动优势电子商务有限公司100%股权转让给天津同融电子商务有限公司，交易完成后，联动商务不再纳入公司合并报表范围",
		"冷链": "公司为冷链行业提供设备支持，子公司湖北海立美达汽车有限公司具备批量生产冷藏车的技术和制造能力，在行业内具有一定领先性，生产的冷藏车可用于冷链物流运输",
		"汽车零部件": "国内综合实力较强、影响力较大的汽车零部件供应商；公司汽车零部件业务作为公司智能制造板块的核心业务，主要为国内合资汽车品牌、自主品牌等主机厂商提供汽车轻量化解决方案，产品涵盖汽车安全结构总成、车身模块化焊接总成、仪表板横梁总成、车身总成、地板总成等产品",
		"新能源汽车": "公司是新能源汽车轻量化零部件供应商，产品包括汽车安全结构总成、车身模块化焊接总成、仪表板横梁总成、新能源轻量化地板总成智能连接等",
		"数字经济": "公司拥有支付牌照，为多行业提供 “数字化支付 +” 综合解决方案，开展数字人民币相关业务，旗下子公司在 5G 消息、区块链等领域有技术布局，构建金融科技生态，助力数字经济发展",
		"NFT": "在数字藏品方面，公司主要基于区块链相关行业发展研究，参与中国信息通信研究院“可信区块链推进计划”相关项目，目前是数字藏品项目组首批成员单位，《可信数藏计划自律守则》首批签署单位，『可信区块链 数字藏品平台技术要求与评测方法』标准起草单位",
		"跨境支付": "公司拥有 “跨境外币支付许可”“跨境人民币支付许可” 等牌照，其跨境支付业务覆盖全球 239 个国家和地区，支持多种货币，能为跨境电商等多行业提供跨境收结汇、代理购付汇等服务",
		"华为汽车": "公司为问界M7提供安全结构件等产品",
		"数字人民币": "公司数字人民币业务以小范围试点推广为主，在中国人民银行数字货币研究所指导下积极开展数字人民币相关业务的研究及推广工作",
		"5G消息/RCS": "全资子公司联动优势科技有限公司作为\"5G消息工作组“理事单位，参与了多项标准的制定，并积极配合运营商进行5G消息应用的推广工作；联动优势加入中国移动5G消息创新开放实验室，助力中国移动在RCS领域的产品创新与服务",
		"区块链": "公司自主研发的区块链底层框架优链系统（UChains）连续多年通过中国信息通信研究院“可信区块链”标准评测；自主研发的“海联金汇供应链金融系统”、“优链区块链服务平台（UBaaS）”、“联动优势UChains区块链平台”等4项区块链系统，先后通过国家互联网信息办公室备案；基于优链的“地方非银金融非现场监管区块链系统”、“基于区块链的数字消费券服务系统”，先后获评为2018金融区块链创新应用优秀案例、2020及2021可信区块链峰会潜力案例；公司参与制定区块链相关国家/行业/地方/团体技术标准20余项、白皮",
		"RWA": "公司持有央行 “跨境外币支付许可” 和 “跨境人民币支付许可”，获香港金管局批准支持港元结算及东南亚资金通道建设，为跨境支付提供多种服务"
	}
}