{
	"名称": "清新环境",
	"code": "002573",
	"全名": "北京清新环境技术股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "燃煤电厂大气治理装置的建造和运营、城乡供水、水务市政设施运营、资源再生利用、低碳节能服务、生态修复等。",
	"产品": "生态化-大气、生态化-水务、生态化-生态修复、低碳化-余热利用、低碳化-新能源工程、资源化-资源利用",
	"概念": "PPP概念，天然气，污水处理，PM2.5，创投，光伏概念，国企改革，节能环保，金属回收，金属铜，京津冀一体化，...",
	"概念y": "中证500-100%  大气治理-100%  深证成指-100%  脱硫脱硝-94%  节能环保-51%  美丽中国-39%  京津冀-30%  融资融券-19%  PM2.5-16%  烟气脱硫-16%  雄安新区-15%  电力环保设备-15%  数字孪生-13%  甲醇-10%  深股通-10%  碳中和-10%  新疆节能环保-10%  特许经营权-9%  中小板指-6%  环保-6%  再生水-5%  深港通-2%  天然气-2%  电力物联网-2%",
	"概念详情": {
		"PPP概念": "根据2024年半年报，本公司之孙公司绵竹排水将绵竹市城乡供排水一体化PPP项目特许经营权协议项下全部收益权作为本公司取得中国农业银行股份有限公司成都银泰城支行的借款担保。",
		"天然气": "子公司赤峰博元科技15万吨/年煤焦油轻质化项目，利用内蒙古丰富的褐煤资源，生产煤制天然气，实现煤炭资源的清洁转化。",
		"污水处理": "公司子公司深水咨询成功中标“德阳市罗江区金山工业园区污水处理厂新建项目、德阳市罗江区红玉污水处理厂改扩建项目”。",
		"PM2.5": "公司主营燃煤电厂烟气脱硫装置的建造和运营，是集大型燃煤电厂烟气脱硫技术研发、脱硫系统设计、湿干法脱硫装置、脱硫特许经营于一体的技术领先的高科技电力环保企业。",
		"节能环保": "综合烟气治理龙头,脱硫技术领域保持绝对领先地位,核心技术(SPC-3D)拥有很高的技术壁垒,占据火电领域大气治理脱硫项目近30%的市场份额,2017年大气治理业务收入3476亿元,占比84.9%.",
		"京津冀一体化": "2015年初河北省省长张庆伟在做政府工作报告时表示，今年将深化与京津大气联防联控，争取国家设立京津冀环保生态基金，协商京津建立生态横向补偿制度，加快建设京津保生态过渡带。随着京津冀环保生态基金未来成立，区域内环保类上市公司发展前景广阔。",
		"雄安新区": "综合烟气治理龙头,脱硫技术领域保持绝对领先地位,核心技术(SPC-3D)拥有很高的技术壁垒;18年2月投资5000万元,设立雄安子公司。",
		"数字孪生": "北京必可测科技公司涉及数据孪生的应用探索，清新环境为必可测的大股东。",
		"碳中和": "火电行业作为碳排放交易的首个试点行业，清新环境深耕火电行业多年，自主研发的旋汇耦合技术、管束式除尘技术、烟气提水等技术行业领先，这些技术都是碳捕集技术的重要组成部分。",
		"光伏概念": "公司积极探路电力、焦化、钢铁等行业的综合碳减排路线，降碳的节能和资源利用，工业园区的综合能源智慧化节能降碳，以及风电、光伏等新能源领域的零碳路线技术研究。2021年，公司龙南电子园区项目，采用工业废水+屋顶光伏的业务模式。目前弘光能源琼中加钗100MW农林光互补光伏发电项目正在建设中。",
		"国企改革": "公司属于国有企业。公司的最终控制人为四川省政府国有资产监督管理委员会。",
		"土壤修复": "2023年9月1日互动易：清新环境控股子公司四川省天晟源环保股份有限公司从事环境监测检测、水环境调查评估、土壤修复等相关业务，在环境水质检测领域已取得相关检测资质500余项，可有效检测水质中总α放射性、总β放射性等相关指标，目前暂不涉及相关检测产品的生产销售业务。",
		"金属铜": "2024年4月2日互动平台回复：公司子公司宣城富旺主要业务为工业固危废无害化处置及工业固危废中含铜及其他稀贵金属的资源化回收，2022年全年处置危废、固废合计超16万吨，生产粗铜及冰铜近3.5万吨。",
		"创投": "根据2023年年报，公司持有北京清新诚和创业投资中心(有限合伙)50.78的股权。",
		"煤化工概念": "2022年9月20日互动易回复：公司控股子公司博元科技是煤焦油轻质化等工业副产物深加工及资源综合利用项目，其主要产品为甲醇、轻质煤焦油、酚类产品，主要原料为天然气、煤焦油、粗酚等。",
		"水利": "2023年10月27日互动易：公司以工业环境治理为基础，逐步延伸市政水务、工业节能、生态修复及资源再生等领域，是集技术研发、工程设计、施工建设、运营服务、资本投资为一体的综合环境服务商，目前已形成以“生态化、低碳化、资源化”为战略发展方向，聚焦工业烟气治理、城市环境服务、生态环境修复、低碳节能服务和资源再生利用五个业务板块。城市环境服务业务板块国润水务和深水咨询两大子公司，在川渝区域、粤港澳大湾区具有深厚的水环境治理和城市环境服务资源及业务优势。其中深水咨询具备“量测类”水利工程质量检测单位甲级资质和“工程测量”测绘甲级资质，目前公司在拓展全国水利工程质量检测市场，可承接全国范围内大坝安全监测、道路竣工测绘、基坑安全监测、边坡安全监测、隧洞测量、河道监测等业务。",
		"金属回收": "根据2024年半年报，公司在工业固危废、资源再生等行业内开展废弃资源综合利用等业务，重点项目包括雅安循环经济固废综合处置项目、达州危废综合处置、新疆金派固体废物综合处置、安徽宣城再生铜处置等。资源综合利用业务侧重于铜及部分稀贵金属回收，已具备资源化综合利用领域的市场拓展、项目建设、运营及管理等业务经验，逐步形成贮存、处置、资源化综合利用相结合的完整处理体系。"
	},
	"亮点": "工业烟气治理综合环境服务商，拥有领先的脱硫核心技术",
	"同业": "废气处理:  凯龙高科  同兴环保  元琛科技  盛剑环境  青达环保  仕净科技  严牌股份  中自科技  艾可蓝  永清环保  远达环保  德创环保  菲达环保  中创环保  雪浪环境  龙净环保  节能环境",
	"概念x": "泛在电力物联网   数字孪生   甲醇   京津冀   水务   污水处理   固废处理   大气治理   雄安新区   PPP   环保   破净股   碳中和   土壤修复",
	"概念xgb": {
		"泛在电力物联网": "公司持有北京必可测科技10.93%的股权，必可测一直致力于为火力企业提供智慧电站的建设方案咨询以及落地实施；公司参股的子公司重庆智慧涉及物联网、智慧电厂、智慧环境等相关业务",
		"数字孪生": "参股公司必可测在数字孪生领域的业务及研究主要集中在两个方面；一是单一设备的数字孪生，建立完整的设备三维模型，提高工厂设备管理的水平；二是工厂级的数字孪生，利用地理信息系统结合三维技术，科学建立工厂业务流程系统，实现以数据驱动的科学决策",
		"甲醇": "工业烟气治理综合环境服务商，拥有领先的脱硫核心技术；公司控股子公司博元科技拥有15万吨/年甲醇生产线，产品是符合BG/338—2011标准的精甲醇产品，可做甲醇燃料",
		"京津冀": "大气环保企业，自主研发SPC-3D技术，技术优势明显，脱硫市场市占率25%以上",
		"水务": "公司的水务板块拥有国润水务和深水咨询两个子公司，在川渝区域、粤港澳大湾区具有较深厚的水环境治理和城市环境服务的资源及业务优势；公司水务板块致力于从事水环境领域的城市公共设施专业服务，包含工程建设全过程咨询服务例如项目前期策划、项目管理、造价咨询等，水务市政设施例如供排水管网、河道、水库等的运营维护服务",
		"污水处理": "公司具备从咨询、设计、投资、建设、运营、设备及工艺集成、技术研发为一体的全产业链能力，依托国润水务和深水咨询两大子公司，在川渝区域、粤港澳大湾区具有深厚的水环境治理和城市环境服务资源及业务优势，主要业务为城乡供排水业务、工程建设全过程咨询、水务市政设施运营、智慧水务等，污水规模约8.79亿吨/年",
		"固废处理": "公司在工业固危废、资源再生等行业内开展废弃资源综合利用等业务，重点项目包括雅安循环经济固废综合处置项目、达州危废综合处置、新疆金派固体废物综合处置、安徽宣城再生铜处置等；旗下新疆金派作为新疆地区规模最大、类别最齐全的专业危废处置企业，年处置量超过15万吨",
		"大气治理": "综合烟气治理龙头，脱硫技术领域保持绝对领先地位；公司具备完全自主知识产权大型烟气治理技术，为首批参与实践烟气环保第三方治理的单位，业务包括电力、钢铁、水泥等行业脱硫脱硝除尘BOT特许经营与工程服务业务，拥有环保大气甲级设计资质和环保工程专业承包壹级资质，拥有脱硫、脱硝、除尘、烟气提水等技术能力",
		"雄安新区": "2018年5月，子公司雄安清新环境科技有限公司成立；主营环境工程设计与施工，以及脱硫环保设备的研发、制造和销售",
		"PPP": "公司的水务板块拥有国润水务和深水咨询两个子公司，在川渝区域、粤港澳大湾区具有较深厚的水环境治理和城市环境服务的资源及业务优势；公司水务板块致力于从事水环境领域的城市公共设施专业服务，包含工程建设全过程咨询服务例如项目前期策划、项目管理、造价咨询等，水务市政设施例如供排水管网、河道、水库等的运营维护服务",
		"环保": "公司在工业固危废、资源再生等行业内开展废弃资源综合利用等业务，重点项目包括雅安循环经济固废综合处置项目、达州危废综合处置、新疆金派固体废物综合处置、安徽宣城再生铜处置等；旗下新疆金派作为新疆地区规模最大、类别最齐全的专业危废处置企业，年处置量超过15万吨",
		"碳中和": "清新环境研究院及技术中心已对碳排放领域进行初步的探索和研究，在碳捕集前端预处理环节具有一定的技术储备",
		"土壤修复": "互动平台披露，公司业务目前布局国内及部分国际市场，从工业烟气治理向环境综合服务商进行升级，目前已逐步扩展到水务、固废、土壤修复等新领域\n"
	}
}