{
	"名称": "金财互联",
	"code": "002530",
	"全名": "金财互联控股股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "机械设备—通用设备",
	"业务": "热处理装备制造、商业热处理加工服务、热处理设备售后服务及热处理工艺技术咨询服务四大块。",
	"产品": "热处理设备销售、热处理加工、财税云服务、技术服务、产品及开发服务、系统集成",
	"概念": "财税数字化，Sora概念(文生视频)，智慧政务，AIGC概念，AI智能体，ChatGPT概念，ERP概念，阿里巴巴概念，百度概念，比亚迪概念，鸿蒙概念，互联网金融，华为概念，华为鲲鹏，机器人概念，跨境电商，区块链，人工智能，融资融券，深股通，数据要素，数字经济，信创，虚拟数字人，养老概念，云计算",
	"概念y": "电子发票-100%  大飞机-32%  阿里巴巴-30%  深股通-25%  互联网金融-19%  云计算-18%  数字货币-15%  跨境电商-12%  快递物流-10%  云计算数据中心-10%  网红-9%  金融科技-6%  互联网+-4%",
	"概念详情": {
		"财税数字化": "根据2023年年报，公司专注于以财税数字化为核心引擎，推动企业经营要素的全面数字化，助力企业财税数字化转型，构建泛在联接的数字化企业。",
		"Sora概念(文生视频)": "金财互联2024年2月20日公告称，全资子公司方欣科技“欣智悦财税大模型算法”通过深度合成服务算法备案。该算法应用于对话生成场景，根据用户输入的咨询文字或语音问题，生成文本、图像、音频、视频等形式的回答",
		"智慧政务": "据2022年1月17日互动易回复：公司主要参与了数字政府和数字企业两大领域的建设。其中数字政府领域主要面向税务机关提供领先的数字税务解决方案，公司提供了“智慧电子税务局”的系列产品和解决方案。随着以全要素数字发票为突破口的金税四期的来临，将加速促进政府部门、市场主体和其他组织的数字化转型，有效提升经济社会运行效率的同时，还将对我国经济社会数字化有着重大推动作用，将迎来一系列的制度革新，重构商事之间连接和凭证证据存证，深度改变市场交易方式，进一步促进生产要素自由实时流动，降低制度性交易成本。",
		"阿里巴巴概念": "公司2017年10月9日早间公告，公司全资二级子公司金财互联数据服务有限公司与阿里巴巴集团旗下深圳市一达通企业服务有限公司经过充分协商，就金财数据为一达通及/或其关联公司及其客户提供专业的财税辅导及其他服务签订了《财税辅导服务合作协议书》。",
		"跨境电商": "金财互联(002530)全资二级子公司金财数据与阿里旗下“一达通”展开战略合作。",
		"区块链": "2022年1月19日互动易：区块链技术是企业数字化转型的重要组成部分，在企业数字化的环境下，企业各生产要素数字化，通过区块链技术支撑，使得企业业务数字资产化、资产金融化，提升企业在生态链中的信用能力。公司在区块链技术领域持续投入，公司自主专利和知识产权的“金财链”平台，已广泛应用于区块链电子发票、区块链海关关单、仓储及区块链国土资源等领域。公司在2019中国国际大数据产业博览会上正式发布的《中国大数据企业排行榜V6.0》在区块链技术中排名第一和首席数据官联盟-中国大数据企业产业地图V7.0版在基础设施分类中区块链技术排名第一均属实。",
		"互联网金融": "国内热处理行业的龙头企业,16年收购财税服务企业方欣科技,12亿打造智慧财税服务平台,进军互联网财税服务领域",
		"华为概念": "2020年公司全资子公司方欣科技有限公司和华为深度合作，基于华为区块链、鲲鹏生态和华为云，完成了电子税务局、AI智能咨询、社保以及财税云平台等核心产品的国产化验证及推广应用，并得到相关政府和技术主管单位认可。",
		"数字经济": "在数字经济的新时代下，依托20多年涉税基础服务所积累的海量用户资源和业务能力，基于云计算、大数据、人工智能、区块链等先进技术，面向财税服务机构、中小企业、平台型企业提供“合规、降负、增利”财税服务需求，提供更便捷、更专业的新财税体验",
		"AIGC概念": "2022年11月17日公司互动回复：全资子公司研发的数字税务员工“税宝”系基于AIGC技术研发的已上岗服务一年多。",
		"人工智能": "2023年7月23日互动易：公司与H公司合作的“欣智悦财税大模型”采用开放式架构设计，结合公司财税产品和开放平台，构建财税AIAgent智能体，为企业提供智能咨询、风险检测、智能开票、智能算税、智能经营分析和财税资讯推送等服务，助力企业实现“合规、减负、增利”。",
		"ChatGPT概念": "2023年2月14日公司互动：公司子公司人工智能研究院于2018年推出了“欣宝”智能机器人，“欣宝”把语音识别、语音合成、语义理解、知识图谱、多模态数字人技术等多项AI技术充分融合，依托海量的财税法规和公司构建的财税知识图谱，提供智能自主问答与客户全天候、智能化沟通服务。“欣宝”经过财税专属模型调优、业务场景深度融合等多年迭代，目前在北京、上海、广东等全国11个省市“上岗”服务。",
		"信创": "2023年1月20日互动易回复：公司互联网财税业务板块在“信创”方面的应用产品主要包括：G端产品有：智慧电子税务局、智慧全渠道互动平台；B端产品有：金财卫士、E票云PLUS、会计电子档案系统、财税云。",
		"百度概念": "据官微：2月21日，金财互联控股股份有限公司(002530.SZ，旗下财税板块全资子公司金财互联数据服务有限公司，以下简称金财互联)宣布成为百度文心一言(英文名:ERNIEBot)首批生态合作伙伴。",
		"华为鲲鹏": "据2020年7月23日互动易回复：公司获得华为认证，成为华为鲲鹏凌云生态中财税行业唯一合作伙伴，以华为生态提供的开放能力共同打造业务中台和数据中台。",
		"ERP概念": "2023年3月29日互动易回复：公司ERP产品的构建是基于“云化+泛在连接+大数据”基础，技术上基于生态合作伙伴含华为提供的开放能力共同打造业务中台和数据中台，为企业提供合规、降本、增效产品和服务。",
		"虚拟数字人": "2023年5月9日公司互动平台表示，公司开发的数字虚拟人已经上线。",
		"鸿蒙概念": "2021年7月20日互动易：基于鸿蒙系统的开放性，公司向最终用户提供了与该操作系统相适配的财税云相关的财税SaaS服务（如金财卫士、金财管家等）。",
		"机器人概念": "2025年6月24日互动易：公司热处理板块业务涵盖了热处理装备制造、商业热处理加工服务、热处理设备售后服务及热处理工艺技术咨询服务四大板块。机器人的核心零部件，如导轨、丝杆、轴承、减速齿轮等都需经过热处理方可满足其使用性能，公司的热处理装备和商业热处理加工服务业务在机器人领域均有所应用。",
		"数据要素": "2024年10月10日互动易：公司为深圳数据交易所数据商，主要围绕数据流通标准开展工作，可以从事数据要素、数据资产开发和运营等业务。公司正承接和实施数据资产类业务。",
		"AI智能体": "2024年5月13日互动易回复，公司“欣智悦财税大模型”是以AIAgent为框架构建，以盘古大模型为主，也组合了其它开源和闭源大模型，公司自主研发了智能调度中台以多元大模型为底座，以应用场景体验之需为牵引来调度使用。公司发布的智能产品和服务已使用此行业垂直大模型。",
		"云计算": "2024年半年报：公司是国内领先的财税SaaS云平台服务提供商及数字政务系统建设服务商，业务板块属于“信息传输、软件和信息技术服务业”大类下的“互联网和相关服务”。",
		"比亚迪概念": "2024年半年报：公司继续在中大型集团企业票财税一体化项目领域取得突破性市场进展，如多业态制造业集团、银行和零售业等，报告期内公司已与比亚迪、壳牌石油、江铃汽车、广州银行、西安怡康医药、广州韵通、陕西鼓风机（集团）等取得合作。",
		"养老概念": "2025年2月14日互动易回复，公司参股公司方欣科技为其用户提供的服务中涉及养老金融领域。"
	},
	"亮点": "电子税务、财税云服务领域的领先企业",
	"同业": "锅炉:  海陆重工  西子洁能  华西能源  华光环能  川润股份  迪森股份",
	"概念x": "华为产业链   跨境电商   金融科技   人工智能   云计算数据中心   电子发票   数字经济   信创   虚拟数字人   跨境支付   数字人民币   智慧政务   人工智能大模型   财税改革   区块链",
	"概念xgb": {
		"华为产业链": "公司获得华为认证，成为华为鲲鹏凌云生态中财税行业唯一合作伙伴，以华为生态提供的开放能力共同打造业务中台和数据中台",
		"跨境电商": "公司旗下方欣科技为跨境电商提供数字化转型服务及涉外税务保驾护航业务，包括结算、结汇和退税等，助力跨境电商企业合规、高效运营，暂未涉及跨境支付业务 ；公司还面向跨境电商领域，提供业财税数字化解决方案及产品服务，推动行业数字化发展 ",
		"金融科技": "公司互联网财税业务板块以智慧电子税务局为基础，建立税务局与财税软件厂商、财税服务机构、金融机构等第三方市场机构的连接，按市场化原则为纳税人提供个性化服务，大力推进会计核算和财务管理智能化，通过电子发票与财政支付、金融支付和各类单位财务核算系统、电子档案管理信息系统的衔接，加快推进电子发票无纸化报销、入账、归档、存储",
		"人工智能": "公司推出财税大模型算法，其与华为合作的 “欣智悦财税大模型” 已备案，基于此建设的金财慧税系列 AI 智能产品，能为企业打造智能财税服务平台；子公司人工智能研究院推出融合多项 AI 技术的智能机器人 “欣宝”，可提供智能问答与客户服务",
		"云计算数据中心": "国内领先的财税SaaS云平台服务提供商；公司数字企业主要提供面向个人、中小微企业的数字化财税SaaS产品及服务，以及面向中大型企业集团的“业票财税档”一体化数字化解决方案",
		"电子发票": "公司承担了国家税务总局广东省税务局“税链”和国家税务总局福建省税务局“票链”区块链电子发票试点技术开发工作，目前已有兴业银行、招商银行、建设银行、安居宝、广州地铁、钉钉等企业和机构接入到税链的生态",
		"数字经济": "公司主要参与了数字政府和数字企业两大领域的建设；其中数字政府领域主要面向税务机关提供领先的数字税务解决方案，公司提供了“智慧电子税务局”的系列产品和解决方案；在数字企业领域，聚焦财税数字化，通过业财税一体化方案，提升企业合规风控能力，推动企业数字化转型",
		"信创": "公司互联网财税业务板块拥有智慧电子税务局、智慧全渠道互动平台等多款信创应用产品，且在财税领域有深厚技术积累，积极推进国产化适配，与华为等基础软硬件厂商合作，为税务、国土、海关口岸和中大型企业等单位提供信创相关产品与服务",
		"虚拟数字人": "公司开发的数字虚拟人已经上线",
		"跨境支付": "公司研究方向是央行数字货币商业银行端钱包体系，跨境支付也有涉及，目前公司正积极与相关机构及企业开展交流与合作",
		"数字人民币": "领先的数字税务解决方案提供商；公司目前与税务机关和银行合作，提供可让纳税人使用数字人民币缴纳税款的产品，已在广东上线使用",
		"智慧政务": "公司主要参与了数字政府和数字企业两大领域的建设；其中数字政府领域主要面向税务机关提供领先的数字税务解决方案，公司提供了“智慧电子税务局”的系列产品和解决方案",
		"人工智能大模型": "公司在为企业提供财税业务咨询、自动化核算、风险管理和评估、精准营销、自动化报表和报告等财税领域，有自研知识产权的财税AI模型",
		"财税改革": "公司数字政府业务主要是面向税务机关提供用于服务纳税人的多端应用，主要产品包括：智慧电子税务局、实名办税与涉税风险监控系统、智能互动平台等；子公司方欣科技是国家税务总局“金税三期”和“金税四期”的核心承建商，在税费治理及税务业务的及时性和前瞻性上，有着先天优势，在“税收法规+业务规则+业务结构化+数字化”方面具备权威性和及时性",
		"区块链": "公司设有人工智能与区块链研究院和金财云商数字经济业务板块，运用大数据、区块链及人工智能等能力为纳税人用户提供规范的＂合规、降负、增利＂专业的财税咨询顾问及SaaS的工具服务"
	},
	"概念z": "智能体、AI代理",
	"备注": "",
	"链接": ""
}