{
	"名称": "雷柏科技",
	"code": "002577",
	"全名": "深圳雷柏科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机设备",
	"行业": "计算机—计算机设备",
	"业务": "消费电子产品的自主研发、设计及销售。",
	"产品": "游戏鼠标、游戏键盘、游戏耳机、游戏手柄、游戏麦克风、无线充电器、TWS无线影音、多功能扩展坞、电源适配器、摄像头、垫鼠标、慕斯键盘、V+IOT数智方案",
	"概念": "人工智能，百度概念，消费电子概念，电子竞技，电子商务，机器人概念，跨境电商，融资融券，网络游戏，无线充电，无线耳机，新零售，星闪概念，智能穿戴",
	"概念y": "中证1000-100%  无线充电-45%  融资融券-38%  机械外骨骼-35%  无线耳机-32%  人工智能-20%  机顶盒-20%  手机游戏-18%  电竞-18%  深港通-15%  王者荣耀-14%  互联网电视-13%  笔记本电脑-10%  智能驾驶-10%  5G-10%  机器人-9%  SEO-9%  游戏-8%  无人机-7%  大数据-2%  工业4.0-0%",
	"概念详情": {
		"人工智能": "2017年7月29日互动易回复：公司一直秉持行业领先科技为导向，坚持人性化的设计理念，通过不断加强自主创新，截止至报告期末，公司已拥有一支覆盖人工智能、智能制造领域相关核心技术的研发队伍并设立了专门的研发中心。公司以民用无人机为入口进入人工智能领域，研发出专业航拍级Xplorer系列无人机及Mini自拍社交型无人机并量产。",
		"百度概念": "",
		"消费电子概念": "公司主要从事以计算机外设产品为核心的消费电子产品研发、销售经营活动；致力于为全球用户提供产品服务；经过多年发展，公司消费电子品牌RAPOO在海内外市场上业已积累一定的口碑与影响力。",
		"无线充电": "无线外设的专业厂商,推出了无线充电外设产品",
		"机器人概念": "2016年，公司成立深圳雷柏机器人智能装备有限公司，为多家大型3C电子制造企业提供机器人系统集成方案。",
		"无线耳机": "2019年11月1日公司在互动平台称：公司于去年底推出了TWS耳机VM600，今年更新了新款TWS耳机XS200，受到市场和消费者的认可，目前公司也在和各个渠道推荐该产品中。",
		"电子竞技": "2019年年报披露：游戏V系列，主要为游戏玩家及爱好者提供无线游戏、电子竞技游戏产品；涵盖游戏鼠标、游戏键盘、游戏耳机、游戏手柄等多个品类产品，研发定制游戏外设专属芯片、轴体、微动等部件。",
		"星闪概念": "",
		"网络游戏": "2023年2月16日互动易：公司为电子竞技游戏外设品牌商，现着力于通过公司自研“V+”无线游戏技术推动无线游戏设备的发展，打造长续航、低延时、远距离、抗干扰的无线游戏外设产品。",
		"跨境电商": "根据2023年5月10日互动易，公司有通过淘宝、京东、亚马逊、速卖通等电子商务平台销售公司自主品牌产品。",
		"电子商务": "根据2023年5月10日互动易，公司有通过淘宝、京东、亚马逊、速卖通等电子商务平台销售公司自主品牌产品。",
		"智能穿戴": "根据2023年5月10日互动易，公司智能眼镜Z系列为智能音频眼镜，可通过蓝牙实现设备间的连接，主要功能为接打电话、音频播放",
		"新零售": "公司2023年半年报：公司销售采用线上线下联动营销，多渠道销售模式。品牌成立初期，公司放眼全球市场，全面布局线下销售渠道，目前已在全球六十多个国家地区铺设销售网络。报告期内，公司持续推动全球多渠道销售模式，面对消费者触点的增加和多元化，公司不断跟进新零售场景，探索新销售渠道，尝试新营销路径，有效提高消费者触达。"
	},
	"亮点": "国内无线键鼠行业市场占有率排名第一",
	"同业": "PC外设:  智迪科技",
	"概念x": "电竞   无线充电   手游   工业自动化   游戏   机器人   智能制造   无线耳机   星闪概念",
	"概念xgb": {
		"电竞": "智能硬件产品服务的品牌商；公司游戏类产品迄今已成功推出高端电竞VT与游戏V两大系列，涵盖游戏鼠标、游戏键盘、游戏耳机、游戏手柄等多个品类产品",
		"无线充电": "无线外设的专业厂商，推出了无线充电外设产品",
		"手游": "电竞游戏场景化外设套餐龙头；公司已布局手游外设业务，并推出相应产品",
		"工业自动化": "公司拥有工业自动化解决方案业务RRS及小型智能无人机的研发制造业务；子公司雷柏机器人RRS涉足3C电子企业智能制造，已为多家大型3C电子制造企业提供机器人自动化升级系统集成方案；19年机器人集成项目收入0.79亿元，营收占比17.78%",
		"游戏": "公司游戏、电竞类产品迄今已成功推出高端电竞VT与游戏V两大系列，涵盖游戏鼠标、游戏键盘、游戏耳机、游戏手柄、游戏麦克风等多品类产品；自主研发定制雷柏轴体、雷柏微动、游戏芯片等核心产品部件，融入专业无线游戏方案、QI无线充电等个性化功能，为专业玩家及游戏爱好者提供专业设备",
		"机器人": "智能硬件产品服务的品牌商；公司的机器人自动化集成业务主要基于商业客户需求，为其定制自动化系统集成解决方案，并对其厂房或产线进行自动化改造",
		"智能制造": "公司拥有工业自动化解决方案业务RRS及小型智能无人机的研发制造业务；子公司雷柏机器人RRS涉足3C电子企业智能制造，已为多家大型3C电子制造企业提供机器人自动化升级系统集成方案；19年机器人集成项目收入0.79亿元，营收占比17.78%",
		"无线耳机": "公司主要从事消费电子产品的自主研发、设计及销售，公司无线耳机品牌是RAPOO，有成品销售",
		"星闪概念": "公司已成为星闪联盟会员单位"
	}
}