{
	"名称": "普天科技",
	"code": "002544",
	"全名": "中电科普天科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "面向信息网络建设提供综合解决方案服务及相关信息网络产品。",
	"产品": "公网通信、专网通信与智慧应用、智能制造",
	"概念": "卫星导航，5G，网络安全，PCB概念，边缘计算，标普道琼斯A股，轨道交通，国企改革，华为概念，军工，军民融合，融资融券，深股通，数据中心，雄安新区，云计算，智慧城市",
	"概念y": "中国电科-100%  深证成指-100%  卫星导航-36%  知识产权-36%  IPv6-36%  北斗导航-34%  垃圾分类-33%  物联网-19%  新能源汽车-19%  网络安全-18%  WIFI-18%  天基互联网-18%  云计算数据中心-17%  WAPI-17%  云计算-15%  华为-15%  5G-15%  创新药-13%  高铁轨交-12%  军工-12%  深股通-11%  航天军工-11%  林业-10%  半导体-10%  央企国资改革-10%  量子通信-10%  卫星互联网-10%  PCB板-10%  体育产业-10%  数字音乐-10%  大数据-10%  空中互联网-8%  3G-8%  中证500-6%  国企改革-5%  4G-4%  军民融合-0%  深港通-0%",
	"概念详情": {
		"卫星导航": "远东通信的注入将发挥产业集群效应，有效补充公司在通信交换调度系统解决方案等相关方面的业务能力，在专网通信产业领域实现跨越发展；中网华通的通信网络勘察设计咨询业务及华通天畅的通信工程监理服务业务，将发挥优势互补效应，有助于进一步增强公司现有公众网络通信网络建设综合解决方案业务能力和区域布局能力；电科导航、东盟导航的加盟，将起到快速切入效应，对于布局卫星导航，并在营销渠道、客户服务、技术开发、融资能力的提升等方面形成良好的协同。",
		"5G": "2016年4月公告，公司拟向交易对象以30.27元/股发行6308万股，作价19.09亿元，购买远东通信100%股权、中网华通57.7436%股权、华通天畅100%股权、电科导航100%股权、上海协同98.3777%股权、东盟导航70%股权。同时，公司拟发行股票募集配套资金。通过本次注入资产，杰赛科技业务范围将增加涵盖通信解决方案和通信设备制造、通信工程监理、电力自动化及卫星导航运营服务等内容。",
		"网络安全": "公司是国家高新技术企业、省级软件企业、WAPI产业联盟主要发起单位、中国数字家庭产业联盟、中国宽带无线多媒体项目组成员单位和广东省信息网络安全服务指定单位。",
		"军工": "广东通信研究所七所,5G;军用PCB制造;电科集团通信事业部唯一上市公司。2016年资产重组作价19亿注入了6家通信类、导航类民品资产。",
		"军民融合": "公司军工部门与特殊用户携手合作，完成了特殊环境实时监测系统的装备研制，及特种信息系统的综合集成，形成了军民融合相关相互促进的新格局。远东通信，电科导航，东盟导航等并购的子公司，均具有从事国家重要军民用大型电子信息系统的工程建设，通信与电子设备等研制生产的资质和经验，展望未来，军民融合应用领域将越来越宽，军民融合业务比例将越来越大。",
		"华为概念": "2019年1月16号公司在互动平台回复：杰赛科技与华为公司协同创新、合作共赢，在网规网优、IDC、IBS等业务领域全面发展，杰赛科技与华为公司深度协同，2018年再次被评为华为全球三星金牌合作伙伴",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"数据中心": "2020年3月26日，在互动平台称回复：公司主要承接IDC数据中心的信息系统集成业务。杰赛科技在IDC数据中心建设领域有着丰富的项目经验，2013年，承接了广州超级计算机中心“天河二号超算中心项目”，确保“天河二号”正常开通运营；2014年，承接了标杆项目“南航信息中心”；2017年，获得“广州云谷二期东涌数据中心”项目。",
		"云计算": "2019年12月16日公告披露：杰赛科技自主研发的具有完全自主知识产权的云平台，是根据企业在运营中存在设备管理难、数据管理难、安全管理难、入侵防控难及应用管理难等问题，建立的云平台整体解决方案，其主要包括云运营管理平台和云计算平台两部分。",
		"智慧城市": "2020年2月18日互动平台回复：杰赛科技以创新为引领，积极参与智慧城市管理与运行体系顶层设计，在新型智慧城市的总体框架下，以“顶层设计、集约建设、整合融合、协同共享”为指导思想，以提升综合效能为核心，创新体制机制为重点，应用新兴信息技术为手段，形成了完善的智慧城市顶层设计体系。具有丰富的智慧城市需求调研与分析、顶层规划与设计、项目建设与管理、项目维护与运营经验。近年来杰赛科技陆续承接了广州、深圳、北京、重庆、拉萨等多个重点城市的智慧城市规划业务，通过多年的积累，在智慧城市领域形成了独有的服务体系与竞争力。研究开发智慧城市中关键领域解决方案和产品，从技术解决方案、系统解决方案和相关网络产品等多个维度，以全流程、跨网络、多技术的优质服务，为政府机构、公共事业部门及大型企事业单位提供信息网络建设综合解决方案服务及相关络产品。",
		"边缘计算": "2020年2月7日互动平台回复：公司有提供边缘计算相关服务的能力，具体产品和应用根据客户需求决定。",
		"雄安新区": "2020年6月19日互动平台回复：在河北省设有分支机构，长期投入骨干力量支持雄安新区规划建设工作，相继承接并完成《雄安新区容东片区智能城市专项规划》、《雄安新区建设指挥平台（一期）可研》、《雄安新区物联网网络建设导则》等标志性项目或课题，并于2019年注册成立雄安分公司，进一步加大力度参与雄安新区建设。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国电子科技集团有限公司。",
		"PCB概念": "据2021年8月6日互动易回复：在高端PCB制造上，国内多品种\\小批量\\高质量的特种印制电路板领域,公司目前是最大的制造商，具备生产高频板、挠性板、刚挠结合板等高难度的工艺技术，可提供印制电路板设计、制造、贴装的一站式服务。"
	},
	"亮点": "轨道交通专网通信系统稳居国内第一，具备军工国企背景",
	"同业": "通信网络服务:  润建股份  国脉科技  日海智能  ST中嘉  宜通世纪  创意信息  吉大通信  中贝通信  ST通脉  纵横通信  中富通  超讯通信  国网信通  富春股份",
	"概念x": "华为产业链   央企改革   5G   网络安全   军工集团   云计算数据中心   北斗导航   高铁轨交   PCB板   物联网   大数据   军工   国企改革   远程办公   卫星互联网   IPv6",
	"概念xgb": {
		"华为产业链": "中国电科通信板块上市平台，全国最大的特种印制电路板制造商、轨道交通专网通信供应商和独立第三方通信规划设计院；公司与华为、中兴通信在相关业务产业链中存在合作关系",
		"央企改革": "中国电子科技集团旗下，国内排名第一的军用PCB制造商；公司业务集中在公网通信、专网通信与智慧应用、智能制造三大领域，智能制造业务主要为通信及其他领域客户提供PCB和高端恒温时频器件产品；在专网通信与智慧应用领域，公司在城市轨道交通、电力、人防等细分行业地位领先",
		"5G": "公司成立5G事业部，重点打造5G相关产品、行业解决方案，已形成5G轻量化核心网、5G小微基站、5G智能网关、5G天馈系统、5G基站能源管理及5G+智能工厂、5G+轨道交通等一系列产品和解决方案",
		"网络安全": "广东省信息网络安全服务指定单位；19年，公司推出了有“安全自主可控”特色的“海量感知+云端采集+智慧应用”的全产业链整体解决方案",
		"军工集团": "中国电科集团通信事业部唯一上市公司，国内排名第一的军用PCB制造商；公司业务集中在公网通信、专网通信与智慧应用、智能制造三大领域，智能制造业务主要为通信及其他领域客户提供PCB和高端恒温时频器件产品；在专网通信与智慧应用领域，公司在城市轨道交通、电力、人防等细分行业地位领先",
		"云计算数据中心": "以云计算产品为基础，为企业量身定做信息化解决方案；云计算研究与应用中心，拥有双云计算机房，近千台设备资源",
		"北斗导航": "公司被认定为“广西北斗卫星导航应用创新研究中心”和“广西位置感知与位置服务工程技术研究中心”；北斗高精度卫星定位服务是公司旗下子公司电科导航布局的业务方向之一；旗下东盟导航是中国电科落地国家北斗走出去战略，立足广西、面向东盟开展卫星导航运营服务的企业，是广西广西壮族自治区北斗综合应用示范项目技术支撑单位",
		"高铁轨交": "全国最大的轨道交通专网通信供应商；公司为城市轨道交通行业提供专网通信产品与解决方案，在智慧城轨领域有创新成果，如智能多媒体调度平台和智慧车站解决方案",
		"PCB板": "国内多品种/小批量/高质量的特种印制电路板领域最大制造商；公司具备生产高频板、挠性板、刚挠结合板等高难度的工艺技术，可提供印制电路板设计、制造、贴装的一站式服务，每年生产的PCB产品种类达10万种，产品广泛应用于通信、工业控制、轨道交通、医疗及核电等领域",
		"物联网": "领先的物联网和云计算综合服务提供商；公司业务横跨通信和信息两大领域，立足于三网融合、物联网、“云计算”及新一代无线宽带网络应用，从技术解决方案、建设解决方案和相关网络产品等多个维度，提供信息网络建设综合解决方案服务及相关网络产品；公司自主研发的“5G智能工厂物联网应用示范”项目和旗下子公司中网华通负责设计的“基于物联网的智慧水泥工厂应用示范”项目成功入选工信部《2021年物联网示范项目名单》",
		"大数据": "正在自主开发通信大数据分析平台、正在自主开发通信大数据分析平台等",
		"军工": "中国电科集团通信事业部唯一上市公司，国内排名第一的军用PCB制造商；公司业务集中在公网通信、专网通信与智慧应用、智能制造三大领域，智能制造业务主要为通信及其他领域客户提供PCB和高端恒温时频器件产品；在专网通信与智慧应用领域，公司在城市轨道交通、电力、人防等细分行业地位领先",
		"国企改革": "中国电子科技集团旗下，国内排名第一的军用PCB制造商；公司业务集中在公网通信、专网通信与智慧应用、智能制造三大领域，智能制造业务主要为通信及其他领域客户提供PCB和高端恒温时频器件产品；在专网通信与智慧应用领域，公司在城市轨道交通、电力、人防等细分行业地位领先",
		"远程办公": "全资子公司远东通信有相关远程云视频产品，数字会议系统，可以应用于语音电话会议",
		"卫星互联网": "公司旗下东盟导航立足广西、面向东盟开展卫星导航运营服务的企业，通过构建天基信息综合应用服务平台，融合卫星遥感、卫星通信、卫星导航等天基信息数据、物联网数据，建立广西地球空间大数据应用与云服务中心，为广西和东盟国家提供北斗导航、卫星遥感等综合服务；下属子公司电科导航业务涉及北斗短报文终端和通信服务，北斗短报文可提供卫星数据通信业务",
		"IPv6": "公司推出了可满足电信级运营的IPv4和IPv6网络互通设备，已验收完成“安全高性能IPv4和IPv6互通设备和产业化”项目"
	}
}