{
	"名称": "英飞拓",
	"code": "002528",
	"全名": "深圳英飞拓科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "人物互联为核心的智慧城市整体解决方案提供、建设和运营服务商。",
	"产品": "智慧城市顶层管理平台软件、智慧园区解决方案、智慧工地解决方案、智慧医疗解决方案、智慧教育解决方案、智慧安防、智能家居、数字运营服务、XaaS为基础的RMR业务",
	"概念": "国资云，智慧政务，东数西算（算力），5G，安防，地方国企改革，谷歌概念，国企改革，华为概念，华为海思概念股，华为鲲鹏，机器视觉，军民融合，人工智能，人脸识别，融资融券，深股通，深圳国企改革，数字经济，数字孪生，信创，智慧城市，智慧灯杆，智能家居，智能交通，智能医疗",
	"概念y": "人工智能-90%  智能家居-39%  智慧政务-33%  智慧城市-31%  边缘计算-29%  数字货币-25%  智能识别-24%  智能建筑-24%  智能交通-24%  人脸识别-21%  安防-20%  创新药-19%  网络安全-18%  军民融合-18%  5G-12%  深港通-12%  新冠病毒防治-10%  字节跳动-10%  股权转让-10%  快手-10%  粤港澳大湾区-10%  文化传媒-10%  快递物流-10%  国产软件-10%  机器视觉-10%  工业4.0-10%  新型病毒防治-10%  军工-6%  国家安全-2%  视频监控-0%",
	"概念详情": {
		"国资云": "公司实控人为深圳市国有资产监督管理委员会。全资子公司英飞拓系统与华为在贵州省六盘水市政务云数据资源池方面有合作。",
		"智慧政务": "凭借数十个项目的积淀，英飞拓系统已具备覆盖智慧安防、智慧教育、智慧交通、智慧政务等多个领域的项目攻坚能力。",
		"东数西算（算力）": "2020年6月10日，中科智能与英飞拓科技股份签署战略协议，双方将合作推动“中链超算1号”区块链超算服务器应用与推广。“中链超算1号”采用中科智能5项区块链技术发明专利，将区块链算力能力提升到国际领先水平。",
		"智慧城市": "公司在智慧政务方面业务包括政务大数据平台、城市生活移动应用服务等,在湖南省智慧中方对智慧城市项目进行了部署,全资子公司英飞拓系统与华为在贵州省六盘水市政务云数据资源池方面有合作",
		"安防": "公司主营业务为视频监控系统、光端机、门禁等电子安防产品的研发、生产和销售。公司核心产品矩阵切换器、快球和光端机2008年国内市场占有率分别居行业第一位、第一位和第二位。",
		"智能交通": "2020年年报：英飞拓智能的全资子公司（英飞拓仁用）拥有完整的行业全资质。英飞拓系统以数智化集成平台型业务（“拓英计划”）为核心，基于“拓英计划”开展数智化集成、采购供应链、解决方案和运营服务，创新业务包括智慧政务、智能交通、多媒体运营、智能社区运营等。",
		"军民融合": "2014年12月10日，英飞拓周三在互动平台上表示，公司电子安防产品广泛应用于各行各业，也包含军队系统，如新疆某部队营区的监控。",
		"智能家居": "一、概述公司是智慧城市和智能家居解决方案提供商和运营服务商公司将积极对子公司Swann智能家居产品进行升级，构建以安全为中心的智慧家庭平台及智能家居云服务生态圈。有效发挥Swann在智能家居行业的影响力，进一步发展零售销售网络，加强自营电商销售渠道，开拓新的地域，努力实现好的成长。",
		"5G": "公司自研自制全系列多类型的智慧物联产品，包含智能摄像机，视频光纤传输设备，视频存储设备，边缘计算设备，5G多感知设备、测温防疫设备、视频管理软件等等。",
		"深圳国企改革": "公司实控人为深圳市投资控股有限公司，属于地方国有企业，其最终持有公司股票31585.09万股，占总股本的26.35%。",
		"机器视觉": "2020年6月3日互动平台回复：公司在机器视觉方面的人脸识别、车牌识别、人车属性分析、轨迹跟踪等技术领域有深入研究。",
		"华为概念": "公司全资子公司深圳英飞拓仁用信息有限公司是华为技术有限公司的一级经销商，公司正积极推动在智慧城市、智慧园区领域与华为的业务合作。",
		"智慧灯杆": "公司自研自制全系列多类型的智慧物联产品，包含智能摄像机，视频光纤传输设备，视频存储设备，边缘计算设备，5G多感知设备、视频管理软件等等。在5G技术应用方面，公司推出5G多功能智慧灯杆，支持节能照明、视频监控、新能源充电、公共WIFI、环境监测、信息发布、应急报警、5G微基站等模块，实现多种类型的感知数据采集、分析、仿真预测，提升城市综合治理。",
		"数字经济": "英飞拓系统依托5G、大数据、人工智能等新一代信息技术，为教育、医疗、交通、政务、社区、园区等多个行业提供数字化转型整体解决方案与服务。",
		"智能医疗": "英飞拓科技股份有限公司与中铁二十局签署3.5亿西安智慧医院项目，公司以智慧安防为核心，是智慧城市、智慧家庭方案提供商和运营服务商，智慧医院是智慧城市是智慧城市建设中的重要板块。",
		"信创": "根据公司2022年半年报，“1+4+3”业务体系，一个主业是提供智慧城市细分领域规划、软件与硬件供应、建设和运营服务；四个业务板块是聚焦智慧园区、智慧楼宇+、城市应急数据治理、数字营销提供整体解决方案；三个层面是布局智慧城市技术结构的三个层次，形成完整的数字化、智能化解决方案体系，发布了适用于城市管理、应急管理的自主研发软件系统《应急指挥系统V1.0》，形成包括数字、科技、低碳、共享四大场景的智慧物流园区解决方案。",
		"华为鲲鹏": "2023年6月28日互动易回复：公司正积极推动与华为的业务合作，目前公司全系列软件产品已通过鲲鹏兼容性测试认证。",
		"人工智能": "公司在人脸抓拍、视频结构化、行为分析、智能检索、图像异常检测、智能枪球联动等人工智能领域拥有核心技术。公司与商汤科技在人脸识别等人工智能方面有合作。",
		"人脸识别": "根据公司官网信息，V2721-H2A4系列是Infinova公司推出的基于深度学习算法的智能人脸识别终端。该系列产品采用嵌入式设计原理，集成高性能NPU模块，内嵌基于深度学习的人脸识别算法，产品成熟、稳定。支持人脸检测、跟踪和抓拍，识别人脸特征属性，可与人脸识别终端的人脸库进行比对。产品可接入我司的智能平台，进行大数据应用，做更高级的人脸业务管理。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市国有资产监督管理委员会。",
		"华为海思概念股": "2020年1月6日公司互动：公司与海思全系列芯片方案合作，基于Hi3559A、Hi3519A和Hi3516等系列基础上开发智能摄像机、移动边缘计算等产品。公司将积极关注海思新产品的发布,并及时应用新技术，开发新产品。",
		"数字孪生": "公司2022年年报：公司BIM数字孪生平台围绕“综合安防、绿色低碳、智慧通行、智慧办公、数字运维、智慧运营”等场景，为建筑楼宇打造满足日常管理工作的集成融合智慧场景应用。通过BIM数字孪生技术驱动的建筑楼宇内各子系统业务高效联动，实现对人员、设备、空间、资产等要素的“一点智控、全面联动、全面可视”的数字孪生超融合管控，助力建筑楼宇完成从物理空间到数字空间的运营业务数字化转型。"
	},
	"亮点": "深圳国资委旗下，国内为数不多的高端安防产品供应商之一",
	"同业": "安防监控:  海康威视  大华股份  高新兴  辰安科技  浩云科技  航天长峰  中电兴发  汉邦高科  同为股份  新智认知  华民股份  声迅股份  罗普特  安联锐视  杰创智能  千方科技",
	"概念x": "字节跳动概念股   医疗信息化   华为产业链   边缘计算   深圳本地股   5G   区块链   人工智能   人脸识别   智慧城市   粤港澳大湾区   机器视觉   智慧安防   智能制造   数字经济   腾讯概念股   快手概念股   国资云   教育信息化   智慧政务   新冠病毒防治   华为云·鲲鹏   智慧灯杆",
	"概念xgb": {
		"字节跳动概念股": "公司全资子公司新普互联是一家专注在数字营销领域为客户提供一站式解决方案的综合服务商，是今日头条官方授权的代理商",
		"医疗信息化": "公司智慧医疗解决方案着力于国家医疗体制改革引导方针，建设区域协同医疗管理系统，区域远程医疗诊断平台、区域电子病历系统、区域医学影像系统、区域出生医学证明管理系统、区域预约挂号系统、区域医患交流平台等智慧医疗体系架构，强化县乡村一体化管理，最终建设成实用共享的区域卫生信息平台",
		"华为产业链": "公司积极推动与华为在智慧城市、智慧园区领域的业务合作",
		"边缘计算": "公司基于AI边缘计算的智能解决方案已经在上海宝山区部署，提供从前端摄像机、网络传输光端机、视频存储NVR、到后端智能管理平台软件等全套产品，完成3,000多路人脸识别摄像机建设，覆盖15个街镇，1,000多个小区，该项目是当时单一项目全球最大规模的人脸识别系统",
		"深圳本地股": "民企；公司是全球领先的电子安防整体解决方案及产品提供商，一直专注于视频监控和智能技术的研发与创新，产品涵盖全系列视频监控设备，包括摄像机、快球、高速云台、视频矩阵、IP视频系统、光端机和门禁控制系统",
		"5G": "公司拥有领先的5G应用等技术，自研自制全系列多类型的智慧物联产品，包含5G多感知设备等",
		"区块链": "19年11月4日，与武汉大学共同组建“英飞拓-武汉大学智慧城市时空信息技术研究中心”，研究智慧安防监控视频大数据智能分析技术，智慧城市/智慧园区时空信息、基于区块链的位置证明和位置服务技术，智慧城市/智慧园区视频与GIS集成的大数据挖掘、基于区块链的空间数据共享和智能分析技术",
		"人工智能": "与腾讯合作成立英飞拓-腾讯优图人工智能、物联网、大数据联合实验室",
		"人脸识别": "人脸识别应用技术处于业界领先，人脸图片入库速度可以达到100张/秒，人员注册成功率大于99%；17年设计和实施了单一项目全球最大规模的人脸识别安防项目，开创了AI边缘计算、人脸识别在安防大规模应用的先河；目前公司智能人脸识别NVR完成开发并实现量产",
		"智慧城市": "公司是新型智慧城市解决方案提供、建设和运营服务商，经营数字化、智能化和数字营销等业务，聚焦智慧园区、智慧楼宇+、城市应急数据治理、数字营销等行业；公司在智慧政务方面业务包括政务大数据平台、城市生活移动应用服务等，在湖南省智慧中方对智慧城市项目进行了部署，全资子公司英飞拓系统与华为在贵州省六盘水市政务云数据资源池方面有合作",
		"粤港澳大湾区": "深圳企业，民企，深投控持有21.35%的股份，为公司第二大股东；公司和深投控将在智慧园区建设、粤港澳大湾区和深圳先行示范区的建设、与深投控和深国资体系内的公司合作、资金支持等方面密切合作",
		"机器视觉": "公司披露，在机器视觉方面的人脸识别、车牌识别、人车属性分析、轨迹跟踪等技术领域有深入研究",
		"智慧安防": "国内为数不多的高端安防产品供应商之一；矩阵切换器、快球和光端机国内市场位居行业前列；海外业务方面March是北美银行行业和连锁零售行业的专业安防第一品牌；19年公司率先推出安防行业亿级像素超高清拼接摄像机，并依托云平台将传统的安防业务部署在互联网云端，全年安防行业收入27.23亿，主营占比57.32%",
		"智能制造": "公司披露，在机器视觉方面的人脸识别、车牌识别、人车属性分析、轨迹跟踪等技术领域有深入研究",
		"数字经济": "公司积极把握国家数字经济和新基建等重大战略带来的发展机遇，为智慧城市、智慧园区、智慧楼宇+、智慧政务等多个行业提供数字化转型整体解决方案与服务",
		"腾讯概念股": "18年6月，和腾讯优图成立联合实验室，并在人工智能、物联网、大数据等技术领域进行战略合作；目前已经批量交付腾讯公司人工智能产品",
		"快手概念股": "全资子公司新普互联与快手展开营销推广业务合作",
		"国资云": "深投控旗下；公司是新型智慧城市解决方案提供、建设和运营服务商，参与建设“鹏城云脑Ⅱ扩展型”重大科技基础设施项目基建工程设计采购施工总承包（EPC）等，将与特发信息在5G建设、数据中心的建设与运维等领域展开合作",
		"教育信息化": "公司智慧教育解决方案主要依托互联网、物联网、云计算、人工智能和大数据等信息技术，构建物联化、智能化、数据化的新型教育服务和管理体系，为教育的智能教学、智能决策和智能知识服务提供支撑，助力教育机构全面提升信息管理的智能化水平",
		"智慧政务": "智慧政务整体解决方案提供商；公司在智慧政务方面业务包括政务大数据平台、城市生活移动应用服务等，在湖南省智慧中方对智慧城市项目进行了部署，全资子公司英飞拓系统与华为在贵州省六盘水市政务云数据资源池方面有合作",
		"新冠病毒防治": "公司AI体温预警系统，集成红外热成像和人脸识别等无感检测技术，实现多目标人员体温异常预警，已经在全国多个城市安装，我们会加快部署。公司现在加大智慧远程教育、远程视频会议和智慧远程医疗等业务推广，相应产品会尽快在此次疫情期间使用",
		"华为云·鲲鹏": "公司正积极推动与华为的业务合作，目前公司全系列软件产品已通过鲲鹏兼容性测试认证",
		"智慧灯杆": "公司推出了多功能智慧灯杆，支持节能照明、视频监控、新能源充电、公共WIFI、环境监测、信息发布、应急报警、5G微基站等模块，实现多种类型的感知数据采集、分析、仿真预测，提升城市综合治理"
	}
}