{
	"名称": "春兴精工",
	"code": "002547",
	"全名": "苏州春兴精工股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "通信系统设备、汽车零部件等精密铝合金结构件的研发、生产和销售及其他相关业务。",
	"产品": "精密铝合金结构件、移动通信射频器件、汽车件",
	"概念": "绿色电力，减速器，一体化压铸，5G，比亚迪概念，储能，光伏概念，华为手机，机器人概念，军工，融资融券，射频器，深股通，特斯拉概念，小鹏汽车概念，芯片概念，新能源汽车",
	"概念y": "中证1000-100%  航天军工-56%  深股通-52%  折叠屏-47%  特斯拉-36%  铀矿-35%  创新药-33%  智能穿戴-32%  华为-27%  5G-21%  导热石墨膜-20%  互联网金融-16%  4G-15%  新能源汽车-10%  笔记本电脑-10%  半导体-10%  机器人-10%  储能-10%  深港通-10%  垃圾分类-7%  融资租赁-4%  玻璃纤维-0%",
	"概念详情": {
		"绿色电力": "根据2023年12月25日互动易，公司参股子公司中新春兴新能源电力（苏州）有限公司的业务包含建设光伏电站以及电站运营。根据2024年半年报，公司参股中新春兴新能源电力（苏州）有限公司的比例为50%。",
		"减速器": "根据2022年12月29日互动易显示，公司有为理想汽车配套生产减速器后壳，目前占比较少。",
		"一体化压铸": "公司已与相关战略合作伙伴共同筹备开发一体化压铸项目，公司将积极关注新能源汽车客户需求，努力拓展相关压铸产品的市场份额。",
		"5G": "2023年7月4日互动易：公司的射频器件主要用于移动通信设备，产品主要以4G/5G为主。",
		"军工": "公司子公司南京春睿，主要业务涉及军工产品，以结构件为主。",
		"特斯拉概念": "2023年6月16日互动易：公司主要业务是通信领域的射频器件与结构件、汽车零部件；公司与特斯拉保持了长期稳定的合作关系，持续保持良好的态势。",
		"光伏概念": "苏州阳丰科技有限公司主要从事光伏汇流设备、中低压成套设备及储能的研发、生产和销售，光伏系统的设计、建设和运营管理，产品有逆变器、控制柜及储能设备。",
		"储能": "苏州阳丰科技有限公司主要从事光伏汇流设备、中低压成套设备及储能的研发、生产和销售，光伏系统的设计、建设和运营管理，和国内领先的储能设备供应商合作，加强双方的技术交流，大力推进离网储能项目的开发，目前超过10MWh、200多套离网储能项目安装运行在泰国、缅甸等东南亚国家。",
		"新能源汽车": "2024年12月30日互动易：近几年，公司大举措开拓新能源汽车业务、快速切入新能源业务赛道，陆续在扩建相关产能、增购大型设备等，有较多项目处于研发投入阶段、尚未形成大规模销售，对近年的经营业绩造成了影响。公司已陆续进入国内多家主流新能源汽车客户的供应体系，产品市场拓展情况良好，订单和销售收入正逐步增长。",
		"芯片概念": "10月20日，公司在互动平台表示，公司参股子公司安徽量子通智能科技有限公司芯片业务主要为指纹芯片加工以及其它芯片的组装及测试。相关芯片均属于半导体芯片，其中指纹芯片产品具备“生物识别”技术。目前芯片产能约3KK/月。",
		"比亚迪概念": "2023年2月14日互动易回复：公司在汽车零部件领域，主要客户包括特斯拉、等，此外，公司已与蔚来、小鹏、理想、比亚迪、广汽埃安等新能源汽车厂商建立业务合作关系。",
		"华为手机": "根据2023年7月20日互动易：公司参股公司凯茂科技（深圳）有限公司与华为在手机业务方面有合作，占比较少。",
		"机器人概念": "公司官网显示：凭借二十余年精密金属加工的经验与技术，以及集团公司的资源优势，克服了小批量多型号、结构复杂且精密等行业特性，成功开拓了机器人、自动化设备、安防、照明、航空、太阳能等领域的金属结构件的业务。"
	},
	"亮点": "通讯系统设备、汽车等精密铝合金结构件制造商，通信结构件及射频器件业务规模行业领先，实控人或将变更",
	"同业": "汽车压铸件:  旭升集团  爱柯迪  广东鸿图  文灿股份  联诚精密  嵘泰股份  明志科技  浙江黎明  铭科精技  联合精密  晋拓股份  星源卓镁  亚通精工  多利科技  祥鑫科技  三联锻造",
	"概念x": "新能源车零部件   华为产业链   折叠屏   手机产业链   有色 · 铝   特斯拉   5G   军民融合   3D玻璃   指纹识别   汽车零部件   有色金属   军工   新能源汽车   储能   一体化压铸   AI PC",
	"概念xgb": {
		"新能源车零部件": "公司是新能源汽车 “三电系统” 精密铝合金结构件及钣金件供应商，产品包括电机壳体、母排零件等，为特斯拉、蔚来、小鹏等车企提供配套",
		"华为产业链": "公司主要为华为提供滤波器、双工器、合路器、波导等产品，涉及5G领域的多频合路、小基站等",
		"折叠屏": "参股子公司深圳凯茂专注于2D/2.5D/3D玻璃前后盖板的生产、加工，曲面玻璃、超薄玻璃的研发生产及折叠屏玻璃的研发生产，尤其以深圳凯茂与合作客户成功开发的超薄玻璃工艺在未来柔性市场上应用空间最为巨大",
		"手机产业链": "参股公司深圳凯茂专注于2D/2.5D/3D玻璃前后盖板的生产、加工，曲面玻璃、超薄玻璃的研发生产及折叠屏玻璃的研发生产，应用领域包括手机市场等",
		"有色 · 铝": "业内领先水平的精密铝合金结构件制造商；公司汽车零部件业务主要生产精密轻金属、精密铝合金结构件及钣金件，主要用于传统燃油车和新能源汽车",
		"特斯拉": "公司是特斯拉的供应商，为其提供接线母排、压铸铝、镁合金结构件等产品，与特斯拉建立了长期稳定的合作关系",
		"5G": "公司移动通信领域业务包括通信射频器件及其精密轻金属结构件、系统模板散热组件业务；公司主要以射频技术为核心，为客户提供无线射频基站相关的天线、滤波器、双工器、塔放、合路器、微波传输等全系列射频器件、结构件产品及解决方案",
		"军民融合": "公司子公司南京春睿具备军工相关资质，其生产销售军工雷达相关的金属配件",
		"3D玻璃": "公司参股公司深圳凯茂（持股5.73%）专业从事消费电子与高端智能汽车领域智能终端视窗玻璃防护屏的研发、生产和销售；产品覆盖 2D/2.5D/3D 手机玻璃盖板、车载玻璃盖板、超薄柔性玻璃盖板（UTG）等玻璃防护屏产品",
		"指纹识别": "公司参股子公司安徽量子通智能科技有限公司芯片业务主要为指纹芯片加工以及其它芯片的组装及测试",
		"汽车零部件": "公司主要生产传统燃油汽车精密轻金属结构件、新能源汽车“三电系统”的精密铝合金结构件及钣金件",
		"有色金属": "业内领先水平的精密铝合金结构件制造商；公司汽车零部件业务主要生产精密轻金属、精密铝合金结构件及钣金件，主要用于传统燃油车和新能源汽车",
		"军工": "公司子公司南京春睿具备军工相关资质，其生产销售军工雷达相关的金属配件",
		"新能源汽车": "公司是新能源汽车 “三电系统” 精密铝合金结构件及钣金件供应商，产品包括电机壳体、母排零件等，为特斯拉、蔚来、小鹏等车企提供配套",
		"储能": "控股子公司苏州阳丰科技有限公司从事光伏汇流设备、中低压成套设备及储能的研发、生产和销售，且有超 10MWh、200 多套离网储能项目在泰国、缅甸等东南亚国家安装运行",
		"一体化压铸": "公司已与相关战略合作伙伴共同筹备开发一体化压铸项目，采购了部分压铸设备，持续推进项目建设，并表示一体化压铸是汽车零部件业务未来发展的重要领域之一",
		"AI PC": "参股子公司安徽量子通智能科技有限公司芯片业务主要为指纹芯片加工以及其它芯片的组装及测试。指纹芯片产品主要应用于消费电子、笔记本电脑、门锁等产品"
	}
}