{
	"名称": "日上集团",
	"code": "002593",
	"全名": "厦门日上集团股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—专业工程",
	"业务": "汽车车轮的研发、生产、销售和钢结构建筑的设计、制作、安装。",
	"产品": "型钢钢轮、轻量化无内胎钢轮、锻造铝合金轮毂、建筑钢结构、设备钢结构、钢结构桥梁",
	"概念": "海峡两岸，福建自贸区，新型城镇化，比亚迪概念，郭台铭概念，机器人概念，一带一路，中俄贸易概念，装配式建筑",
	"概念y": "装配式建筑-100%  物联网-39%  互联网汽车-27%  汽车零部件-10%  车联网-8%",
	"概念详情": {
		"海峡两岸": "公司位于福建省厦门市集美区杏林杏北路30号。公司主营业务是汽车车轮的研发、生产、销售和钢结构的制作、安装。",
		"福建自贸区": "公司办公地址处于福建省厦门市集美区杏林杏北路30号",
		"新型城镇化": "公司的钢结构业务主要产品类型主要包括建筑钢结构、设备钢结构以及钢结构桥梁三大类产品。集团着重深耕石化/设备钢结构工程、市政/桥梁及轨道交通、大型高端工业厂房、高层钢结构建筑等四大细分领域的钢结构业务，尤其是在石油炼化及化工的钢结构制造具有独特的优势。公司已经在钢结构领域建立了“新长诚”“NCC”的品牌影响力。在建设领域广泛应用钢结构对于化解产能过剩、促进产业结构调整、加快新型城镇化建设有着积极的促进作用。",
		"一带一路": "2018年报披露公司地处一带一路核心区，占据海西经济区优势，海外营业收入稳步提升，发展势头良好。",
		"装配式建筑": "公司钢结构业务聚焦于装配式建筑工业领域。装配钢结构建筑具有资源可回收利用、更加生态环保、施工周期短、抗震性能好等优势，是一种符合新形势下绿色建筑要求的建筑形式。",
		"比亚迪概念": "2024年年报，公司与业主方直接合作的工业厂房项目有：比亚迪深汕汽车工业园、重庆/西安比亚迪锂电池项目、天津/广东雅迪电动车项目、紫金矿业物流项目、联盛纸业项目、印度信实BatteryFactory项目等。",
		"中俄贸易概念": "2023年3月16日互动易回复：公司在中石化SEI承接的俄罗斯AGCC聚烯烃装置项目中，作为国内少数具备石化钢结构设计能力的专业公司配合SEI为俄罗斯业主提供钢结构深化设计专业技术服务，目前项目已完结。",
		"机器人概念": "根据2025年9月30日互动易：公司的焊接机器人主要应用于公司车轮和钢结构生产线，结合公司其他信息管理系统帮助公司改善原有人工焊接工艺的生产效率及生产数据的收集。"
	},
	"亮点": "拥有国际一流的工厂和钢构加工设备",
	"同业": "车轮:  万丰奥威  金固股份  兴民智通  迪生力  今飞凯达  跃岭股份  宏鑫科技",
	"概念x": "自贸区   车联网/车路云   福建自贸/海西概念   物联网   装配式建筑   汽车零部件   新型城镇化   胎压监测",
	"概念xgb": {
		"自贸区": "公司注册地位于福建厦门；公司主营汽车车轮及钢结构业务",
		"车联网/车路云": "国内商用车钢制车轮领先的生产商之一；子公司日上运通是专业的物联网车辆管理平台，打造智能车轮，通过TPMS、GPS、智管轮云平台实现对车轮的压力、温度、历程等数据进行远程实时监控",
		"福建自贸/海西概念": "公司注册地位于福建厦门；公司主营汽车车轮及钢结构业务",
		"物联网": "公司专注于汽车车轮和钢结构的制造，子公司运通物联网的产品主要结合钢轮产品为客户提供胎压监测、油耗等数据管理，因商用车TPMS的需求未及预期，公司物联网进一步的投入研发放缓",
		"装配式建筑": "国内最大规模钢制品综合生产集团之一；公司的钢结构业务聚焦于装配式建筑工业领域，其主要产品包括建筑钢结构、设备钢结构以及钢结构桥梁，涵盖石化/设备钢结构工程、市政/桥梁及轨道交通等多个细分领域",
		"汽车零部件": "国内商用车钢制车轮领先的生产商之一，也是国内商用车钢轮最大的出口商；公司汽车车轮业务的主要产品为型钢钢轮、轻量化无内胎钢轮和锻造铝合金轮毂，这些产品广泛应用于国内外客车、货车、牵引车、微卡、特种车辆等商用车领域",
		"新型城镇化": "公司着重深耕市政 / 桥梁及轨道交通、高层钢结构建筑等钢结构业务领域，产品类型包括钢结构桥梁、建筑钢结构等 ；其在新型城镇化建设中，能为城市交通设施、公共建筑等项目提供钢结构产品与服务，助力完善城镇基础设施，推动城镇建设与发展",
		"胎压监测": "通过子公司运通电子布局胎压监测业务，结合运通物联网管理平台提供软硬件结合的后市场服务，其 TPMS 产品已在多家车厂进行测试认证； TPMS 业务主要面向商用车领域，通过集成化方案实现胎压数据的实时监控与管理，但目前营收占比仍较低"
	}
}