{
	"名称": "好想你",
	"code": "002582",
	"全名": "好想你健康食品股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "所属申万行业：食品加工",
	"行业": "食品饮料—休闲食品",
	"业务": "红枣及其相关产品、坚果炒货、果干、肉脯海鲜、糕点糖果、礼盒等品类健康食品的种植、生产、加工和销售。",
	"产品": "红枣及其相关产品、坚果炒货、果干、肉脯海鲜",
	"概念": "社区团购，预制菜，新零售，参股银行，创投，大消费，电子商务，抖音概念，抖音小店，红枣，快手概念，...",
	"概念y": "中证1000-100%  饮料-69%  人造肉-45%  土地改革-30%  新零售-29%  O2O-27%  食品-26%  村镇银行-22%  大消费-21%  土地流转-21%  电子商务-18%  股权转让-10%  深圳土改-10%  互联网+-0%",
	"概念详情": {
		"社区团购": "公司子公司风华正茂主要开展新零售业务，服务内容包括门店产品的线上推广销售、社区团购等业务，目前运营状况良好。",
		"预制菜": "公司近期已推出了“简单巧厨”系列产品主要包括“我的早餐”“我的粉丝”“我的鲜汤”和“我的鲜饮”四款产品。其中“我的早餐”包括高VC银耳燕麦片、高蛋白银耳燕麦片等，“我的粉丝”包括胡辣粉丝、烩菜粉丝、番茄鸡蛋粉丝等，“我的鲜汤”包括紫菜蛋花汤、西红柿鸡蛋汤、酸辣汤等，“我的鲜饮”则包括杏仁蛋白露、低GI红枣银耳羹等。",
		"新零售": "公司开设垂直“社群化云店”，成立全域零售事业部，与线下新零售门店群在“人、货、场”实现全面一体化，以新零售“多维场景”、“多点触达”的生态闭环思维构建商业模式。",
		"电子商务": "成立杭州好想你电子商务有限公司，将好想你本部的红枣电商业务搬到杭州。",
		"人造肉": "2019年10月24日公司在互动平台称：公司相关的豆干素食中有部分人造肉产品。",
		"网红经济": "2020年1月10日公司在互动平台称：公司电商平台有相关的直播带货活动。",
		"农业种植": "公司在新疆巴州拥有红枣种植基地，同时公司已在福建古田合作建设了银耳基地。",
		"乡村振兴": "公司作为红枣行业龙头企业，积极发挥辐射带动作用，通过一二三产业融合发展，助力乡村振兴全面发展。公司凭借自身的渠道、品牌、营销等资源优势，通过“星火计划”，构建全国县域特色农产品运营平台，目前已与10余省40多个县域特色农产品加工龙头企业签约合作，围绕当地特色农产品打造“一县一品”，并且已经推出了包括山药面、燕麦片、谷物脆、瓜子、阿胶糕、咸鸭蛋等健康食品。未来公司会继续深化合作，力求实现“乡村振兴、多方共赢”的良好发展格局。另一方面，公司通过好想你乡村振兴学院致力于培养“懂农业、爱农村、爱农民”的“三农”工作队伍，为乡村振兴提供人才支撑。",
		"职业教育": "目前公司通过好想你乡村振兴学院和好想你经济管理中等专业学校，构建了包括本科、大专、中专的多层次职业教育办学体系，结合好想你定向人才培养、结合新时代职业人才需求，从职业教育领域为乡村振兴实业发展贡献力量。",
		"参股银行": "公司目前持有河南新郑农村商业银行股份有限公司3,403.80万股，持股比例4.81%。",
		"网络直播": "公司在互动平台称：公司目前在天猫旗舰店、抖音、快手等平台有直播销售产品。",
		"新疆振兴": "公司已经建立新疆若羌、新疆阿克苏、新疆哈密三个生产加工基地，在新疆自建红枣种植基地1.1万亩。",
		"创投": "公司以自有资金3,000万元认购深圳龙珠股权投资基金合伙企业基金份额，成为该基金有限合伙人。本次参与认购的龙珠二期基金投资方向主要围绕本地生活和服务等消费领域进行股权投资及准股权投资，聚焦需求侧的品牌化和供给侧的数字化两条投资主线，主要投资toC和toB的品牌企业。",
		"抖音概念": "公司MISSYOU品牌有和东方甄选合作。此外，公司近年来重点布局了直播电商板块，在抖音、快手等短视频直播平台开设了旗舰店，并加快与各大主播合作+店铺自播+素人口碑传播等助力公司业绩稳步提升，同时也全面推进了产品的线上线下同款同价。",
		"快手概念": "公司近年来重点布局了直播电商板块，在抖音、快手等短视频直播平台开设了旗舰店。",
		"特色小镇": "红枣小镇位于郑州市新郑市薛店镇中华路与102省道交叉口向北。红枣小镇是利用新郑8000年历史的大肚子古枣树这一独特的景观建立，是国家AAA级景区、河南省中小学社会实践基地、河南青少年科普教育基地、国家教育基地、婚纱摄影基地。",
		"智能物流": "郑州好想你仓储物流有限公司是好想你旗下参股公司之一，目前由好想你持股49%，普洛斯持股51%。为了加强公司的仓储物流保障能力，提高运转效率，2020年公司与国际巨头普洛斯合作共建仓储设施项目，该项目已于2021年8月投入运营，仓储物流公司负责该项目的运营。该物流产业园以科技赋能，致力于打造集自动化分拣、智能配送、供应链整合、产业融合与升级为一体的高端智能园区。"
	},
	"亮点": "中国红枣龙头企业",
	"同业": "休闲食品:  洽洽食品  来伊份  三只松鼠  盐津铺子  桂发祥  良品铺子  甘源食品  劲仔食品  青岛食品"
}