{
	"名称": "南方精工",
	"code": "002553",
	"全名": "江苏南方精工股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "包括研发、制造和销售滚针轴承、单向离合器、单向滑轮总成和机械零部件等多种精密零部件产品。",
	"产品": "精密轴承、单向离合器、单向滑轮总成、集成电路设计及软硬件销售、电动涡旋压缩机、其他精密零配件",
	"概念": "减速器，智能音箱，无线耳机，ChatGPT概念，MCU芯片，比亚迪概念，机器人概念，汽车芯片，人工智能，融资融券，深股通，无人机，物联网，芯片概念，新能源汽车，语音技术，专精特新，锂电池概念",
	"概念y": "轴承-54%  铁路设备-41%  业绩预增-28%  集成电路-26%  大飞机-19%  互联网汽车-13%  摩托车-12%  无线耳机-10%  汽配-10%  新能源汽车-10%  国产芯片-10%  汽车零部件-10%  电子商务-6%  航空航天-0%",
	"概念详情": {
		"减速器": "公司一直注重产品的市场布局和研发投入，RV减速机用轴承公司2016年就已经通过了浙江双环传动的审核并开始量产，目前的主要客户有浙江双环传动、秦川机床、宁波中大力德、南通振康等。",
		"智能音箱": "2022年6月29日互动易回复：公司的控股子公司上海圳呈研发的TWS芯片已经流片成功，正在进行客户测试认证，且同步优化阶段，计划于年底量产。",
		"无线耳机": "上海圳呈增资拟研发的22nmTWS芯片技术参数领先国内同类产品，其主要应用于中高端蓝牙无线耳机。",
		"新能源汽车": "公司的变速器轴承是专门适用于新能源汽车方面的产品。",
		"芯片概念": "公司的控股子公司上海圳呈微电子技术有限公司研发的芯片属于半导体芯片。",
		"机器人概念": "2025年5月9日互动易：公司现有精密轴承中相关产品应用于工业机器人领域。",
		"比亚迪概念": "公司是比亚迪的直接供应商，供货给比亚迪，比亚迪是公司的重要客户之一。",
		"汽车芯片": "公司的控股子公司上海圳呈研发的TWS芯片已经流片成功，正在进行客户测试认证，且同步优化阶段，计划于年底量产。公司规划的MCU产品定位比较领先的32位产品，基于上海圳呈自身在音频语音方面的优势，产品方向将首先将车载语音、音响娱乐系统作为切入点。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"ChatGPT概念": "根据子公司上海圳呈微电子官网信息：公司个性化智能语音交互系统是公司自主研发的一款通用的、自我学习型语音交互系统，它能学习和适应每一个用户的使用场景、对话逻辑和语言习惯，不分语种、方言和昵称，为用户提供独有的、个性化、可定制场景服务，是可以为用户量身打造完全个性化服务的智能语音助手。",
		"人工智能": "2022年7月13日投资者关系记录表：上海圳呈研发的新一代TWS智能蓝牙语音SoC芯片，是基于最新的蓝牙6.0协议，采用22nm先进制程，在国内处于领先水平，具有更高的集成度。该芯片集成了上海圳呈自主研发的核心算法，得益于该算法，在智能语音降噪、AI交互、个性化和健康体验方面，该芯片具备独特的性能优势。",
		"物联网": "2023年2月21日互动易回复：公司控股子公司上海圳呈研发的芯片产品作为AIoT（人工智能物联网）技术的重要一环，主要有智能语音识别，智能主动降噪，自研算法等技术，在个性化智能语音交互系统方面主要可应用于TWS无线蓝牙耳机，智能健康家居产品，以及其他通过语音识别交互的一些产品。",
		"无人机": "2023年2月28日互动易回复：公司有部分单向超越离合器产品应用于无人机。",
		"语音技术": "2023年2月21日互动易：公司控股子公司上海圳呈研发的芯片产品作为AIoT（人工智能物联网）技术的重要一环，主要有智能语音识别，智能主动降噪，自研算法等技术，在个性化智能语音交互系统方面主要可应用于TWS无线蓝牙耳机，智能健康家居产品，以及其他通过语音识别交互的一些产品。",
		"MCU芯片": "2022年8月29日互动易：公司规划的MCU产品定位比较领先的32位产品，基于子公司上海圳呈自身在音频语音方面的优势，产品将首先从智能座舱的娱乐系统作为切入点。",
		"锂电池概念": "2024年半年报显示，公司持有高能时代（广东横琴）新能源科技有限公司1.56%股权，根据高能时代官网研发概况信息，目前，在中国珠海、日本横滨均设有先进电池研究实验室，总面积超4000m’。汇聚全固态电池领域顶尖专家的中日研发团队，硕博比高达90%，在新材料研制、制作工艺创新等各方面齐头并进，相得益彰，共同推动全固态锂电池的产业化进程。"
	},
	"亮点": "滚针轴承、摩托车单向离合器龙头",
	"同业": "轴承:  崇德科技  国机精工  斯菱股份  双飞集团  汇洲智能  金沃股份  泰尔股份  五洲新春  长盛轴承  龙溪股份  金帝股份  宝塔实业  申科股份  襄阳轴承",
	"概念z": "机器人减速器轴承",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"新能源车零部件": "精密机械零部件领域的企业；公司为新能源车提供包括变速器轴承、电动涡旋压缩机、单向滑轮、滚针轴承等在内的多种精密零部件",
		"强势人气股": "题材：机器人；时间：25年3月18日至今，7天6板\n",
		"汽车零部件": "滚针轴承行业龙头；公司主营业务包括研产销滚针轴承、超越离合器、单向滑轮总成和机械零部件等多种精密零部件产品；产品的应用领域包括燃油乘用车、摩托车、新能源车、商用车等多个领域",
		"新能源汽车": "精密机械零部件领域的企业；公司为新能源车提供包括变速器轴承、电动涡旋压缩机、单向滑轮、滚针轴承等在内的多种精密零部件",
		"机器人": "滚针轴承行业龙头；公司应用于RV减速机中的相关产品为滚针轴承产品，该产品是公司在原有滚针轴承产品的基础上进行的研发和生产，主要应用于机器人的传动系统",
		"国产芯片": "公司通过控股子公司上海圳呈微电子研发 TWS 耳机芯片、车载语音芯片等，其 22nm 智能蓝牙芯片已流片成功，在芯片领域有技术布局与产品成果",
		"减速器": "滚针轴承龙头，公司在国内RV减速机配套轴承等组件供应领域占据绝对的市场份额；公司量产的新产品包括工业机器人上的RV减速机轴承，正在开发的柔性轴承，行星滚柱丝杠等产品几乎属于国内空白，且在人形机器人领域有大量的需求",
		"无线耳机": "控股子公司上海圳呈微电子技术有限公司研发的芯片产品，具有智能语音识别、智能主动降噪等技术，可应用于TWS无线蓝牙耳机",
		"人形机器人": "在人形机器人领域，公司和国内头部两家减速机厂商合作开发新型减速机，公司开发的柔性轴承，行星滚柱丝杠等产品在人形机器人领域有大量的需求；公司与复旦大学项目组及外方正在联合开展“人形机器人智能腿项目”的合作"
	},
	"概念x": "新能源车零部件   强势人气股   汽车零部件   新能源汽车   机器人   国产芯片   减速器   无线耳机   人形机器人"
}