{
	"名称": "天汽模",
	"code": "002510",
	"全名": "天津汽车模具股份有限公司",
	"地域": "天津市",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车车身覆盖件模具及其配套产品的研发、设计、生产与销售等。",
	"产品": "模具检具、冲压件、军工产品、航空产品、其他",
	"概念": "长安汽车概念，比亚迪概念，华为汽车，创投，大飞机，低空经济，飞行汽车(eVTOL)，股权转让(并购重组)，京津冀一体化，军工，军民融合，理想汽车概念，宁德时代概念，特斯拉概念，蔚来汽车概念，无人机，小米概念，小鹏汽车概念，新能源汽车",
	"概念y": "中证1000-100%  蔚来汽车-65%  特斯拉-58%  航天军工-53%  军工-20%  滨海新区-18%  新能源汽车-10%  北汽新能源-10%  京津冀-10%  汽车零部件-10%  换电-10%  独角兽-10%  业绩预增-9%  锂电池-7%  汽配-7%  军民融合-5%  深港通-5%",
	"概念详情": {
		"长安汽车概念": "2023年12月2日互动易回复：长安汽车、一汽、赛力斯是公司客户。",
		"比亚迪概念": "公司为比亚迪配套模具产品，比亚迪汽车是公司客户之一。",
		"华为汽车": "2023年10月10日互动易回复：公司参与了奇瑞、赛力斯与华为合作车型部分模具产品的设计制造。",
		"京津冀一体化": "公司注册和办公地址在天津空港经济区航天路77号。公司是国内最大的汽车覆盖件模具供应商，是行业内真正实现规模化出口的模具企业。",
		"特斯拉概念": "公司是国内最大的汽车覆盖件模具供应商，是行业内真正实现规模化出口的模具企业。2025年3月24日互动易，特斯拉是公司客户之一。",
		"军工": "全资子公司沈阳天汽模航空部件取得了由北京军友诚信质量认证有限公司颁发的武器装备质量管理体系认证证书,该公司已具备相关领域军用品研发、生产和服务的能力;17年公司参股设立了一家军民融合产业基金天津陆石昱航股权投资中心(有限合伙),该基金重点投资于军民融合领域;控股子公司全红电子主要从事军工电子产品的研制与生产。",
		"新能源汽车": "公司现有模具业务包含了众多新能源汽车企业，如特斯拉、蔚来、小鹏、威马、广汽新能源、北汽新能源等等。",
		"军民融合": "公司全资子公司沈阳天汽模航空部件有限公司取得了由北京军友诚信质量认证有限公司颁发的武器装备质量管理体系认证证书，该公司已具备相关领域军用品研发，生产和服务的能力。公司参股设立了一家军民融合产业基金-天津陆石昱航股权投资中心（有限合伙），该基金重点投资于军民融合领域。",
		"股权转让(并购重组)": "据公司2024年7月10日公告，公司收到公司控股股东的通知，安徽潮成新材料或/和指定第三方拟受让公司控股股东合计161,779,192股股份，转让股份合计约占公司总股本（截至2024年7月4日总股本）的17.17%，转让完成后，安徽潮成新材料或/和指定第三方将成为公司的控股股东，公司实际控制人将相应发生变更。",
		"大飞机": "公司的全资子公司沈阳天汽模航空部件有限公司为C919国产大飞机提供过部分零件产品。",
		"无人机": "2023年12月2日互动易回复：公司为航空企业配套的主力机型包括：中国商飞C919、ARJ21、空客A220、中航AG600、通航GA20以及某军用机型及无人机等。",
		"宁德时代概念": "公司的主营业务为汽车车身覆盖件模具及其配套产品的研发、设计、生产与销售等。公司的主要产品包括汽车车身覆盖件模具、汽车车身冲压件、检具及装焊夹具。2024年3月18日互动易回复：公司与宁德时代有业务合作，但项目订单占目前公司营业收入的比重较小。",
		"创投": "2018年11月27日互动易回复：公司持有天津方皋创业投资有限公司48%股份，其主要投资于交通运输行业新技术、新模式、企业级互联网、消费升级等领域早期项目。",
		"低空经济": "2024年10月7日互动易回复：小鹏汇天是公司子公司沈阳天汽模航空部件有限公司的客户之一，沈阳天汽模为其提供了部分钣金零部件产品。",
		"飞行汽车(eVTOL)": "2024年10月7日互动易回复：小鹏汇天是公司子公司沈阳天汽模航空部件有限公司的客户之一，沈阳天汽模为其提供了部分钣金零部件产品。",
		"小米概念": "根据2024年12月20日互动易回复：公司冲压业务取得了小米汽车部分零件二供的定点。"
	},
	"亮点": "中国汽车覆盖件模具骨干企业，入选特斯拉一级供应商",
	"同业": "车身及附件:  松原股份  明新旭腾  英利汽车  东箭科技  华达科技  常青股份  华懋科技  凌云股份  新朋股份  贵航股份  长华集团",
	"概念x": "蔚来汽车概念股   新能源车零部件   特斯拉   股权转让   通用航空   大飞机   军民融合   京津冀   汽车零部件   军工   新能源汽车   无人机",
	"概念xgb": {
		"蔚来汽车概念股": "是蔚来汽车模具供应商之一，17年8月，已与蔚来汽车冲压件及装焊业务供货协议。公司主营汽车模具",
		"新能源车零部件": "公司在汽车轻量化方面有大量的研发和应用，如：高强钢板模具及冲压件、热成型冲压模具及零件（含一体化门环热冲压）、内高压成型模具及零件，铝板模具、冲压件、轻量化连接等等",
		"特斯拉": "公司是特斯拉的重要供应商，为其提供汽车外覆盖件模具、检具和装焊夹具等产品，为美国、中国以及欧洲特斯拉的多款车型提供了模具配套服务",
		"股权转让": "24年6月，拟310万美元出售全资子公司100%股权",
		"通用航空": "公司航空产品业务主要包含钣金件加工、表面处理、部装等，应用于民航飞机、军用飞机、通航飞机以及无人机等，主要供货机型有C919、ARJ-21、A220、多款某型号军机以及多款通用航空飞机等",
		"大飞机": "公司航空产品主要供货机型有C919、ARJ-21、A220、多款某型号军机以及多款通用航空飞机机型等；全资子公司沈阳天汽模制造的航空钣金零件直接用于c919机身结构上",
		"军民融合": "全资子公司沈阳天汽模为某型号无人机提供了部分钣金件产品，正在申请相关军工资质；参股子公司飞悦航空为某型号无人机生产部分机加件产品；控股子公司全红电子主要生产部分军工产品；公司军工产品业务规模不大，占营业收入的比例较低",
		"京津冀": "模具生产商，特斯拉供货商",
		"汽车零部件": "全球规模最大的汽车覆盖件模具生产企业；公司从事汽车车身覆盖件模具及其配套产品的研发、设计、生产与销售等；主要产品包括汽车车身覆盖件模具、汽车车身冲压件、检具及装焊夹具",
		"军工": "全资子公司沈阳天汽模为某型号无人机提供了部分钣金件产品，正在申请相关军工资质；参股子公司飞悦航空为某型号无人机生产部分机加件产品；控股子公司全红电子主要生产部分军工产品；公司军工产品业务规模不大，占营业收入的比例较低",
		"新能源汽车": "公司在汽车轻量化方面有大量的研发和应用，如：高强钢板模具及冲压件、热成型冲压模具及零件（含一体化门环热冲压）、内高压成型模具及零件，铝板模具、冲压件、轻量化连接等等",
		"无人机": "航空零部件产品应用于无人机等多种飞行器，全资子公司沈阳天汽模航空部件有限公司配套通航小飞机及无人机，在航空领域深耕多年，为多型号军用机型及无人机提供零部件，但相关产品占公司营业比重较小"
	},
	"概念z": "特斯拉",
	"备注": "",
	"链接": ""
}