{
	"名称": "双星新材",
	"code": "002585",
	"全名": "江苏双星彩塑新材料股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "所属申万行业：包装印刷Ⅱ",
	"行业": "基础化工—塑料",
	"业务": "高性能功能性高分子材料研发制造。",
	"产品": "聚酯功能薄膜、光学材料膜、可变信息材料膜、新能源材料膜、热缩材料膜",
	"概念": "建筑节能，锂电池概念，可降解塑料，OLED，PET铜箔，参股银行，光伏概念，华为概念，绿色电力，区块链，融资融券，...",
	"概念y": "中证1000-100%  双向拉伸聚酯薄膜-39%  新材料-34%  折叠屏-27%  锂电池薄膜-20%  业绩预增-17%  OLED-17%  塑料制品-13%  柔性电子-10%  可降解塑料-10%  深股通-10%  光伏-10%  华为-10%  半导体-10%  纤维新材料-10%  高性能膜-8%  柔性显示屏-7%",
	"概念详情": {
		"建筑节能": "公司是一家专注于先进高分子材料研发、制造和销售的国家高新技术企业。目前已经构建光学材料、新能源材料、节能窗膜材料、信息材料、热收缩材料的五大板块。公司在节能窗膜材料板块的产品为节能建筑膜、车用太阳膜、家居安全膜、护肤膜、调光玻璃膜等可应用于阳光房、交通工具，机场、宾馆、学校、公共场所、民居等建筑门窗，也可应用于智能家居、智能建筑视窗、建筑外墙及汽车玻璃等领域。",
		"锂电池概念": "2023年年度报告：公司锂电池负极集流体PET复合铜箔膜已开发完成。",
		"可降解塑料": "公司生产的BOPET本身是环保材料，同时公司已有可降解膜材料的技术储备。",
		"OLED": "从事新型塑料包装薄膜的研发、生产和销售,主要为聚酯薄膜、镀铝膜、PVC功能膜，2017年年末聚酯薄膜销量30万吨，营收达28.27亿元。光学模组产品已进入国际一流品牌，主要用于oled电视。",
		"柔性屏(折叠屏)": "19年2月,公司有纳米银膜的产品及技术储备,公司新产品研发系列中也包括了柔性线路板",
		"华为概念": "公司“年产一亿平米的光学膜项目”投产后，产能利用率和产销率都已达到预期；主要生产光学膜等新型产品，市场竞争激烈，目前光学膜产品已获得三星在内的国际一线品牌认证并全球供货；国内主要客户为京东方、TCL、海信、创维、长虹、康冠、小米、华为等国内品牌。",
		"区块链": "公司参股江苏苏宁银行股份有限公司的“区块链物联网动产质押融资平台”属于网信办第二批区块链备案名单。",
		"参股银行": "据企查查显示：公司持有江苏苏宁银行9.95%的股权。",
		"光伏概念": "2024年半年报，公司积极布局新能源材料板块，产品涵盖背板基材、强化PET、光伏背板、复合铜箔等，主要应用于光伏组件制造与锂电池生产。",
		"小米概念": "小米是公司的重要客户，公司与小米合作主要为光学膜系列产品。",
		"PET铜箔": "2022年11月18日互动易回复：pet复合铜箔作为新能源材料板块其中一支新型产品，公司成立项目研发小组，从原料、磁控溅射、水镀各个阶段工艺不同小组负责，目前自身成长性较稳定。PET强化膜、PET复合铜箔都属于新材料产品种类，是明年公司业务的增长点。",
		"绿色电力": "根据2022年年报，公司从环境、安全、人才三个维度出发，通过可持续发展持续创造企业社会价值。积极发展清洁能源，按下“减碳”加速键，引领行业低碳化、绿色化发展，年内启动分布式屋顶太阳能光伏电站19MW投运，目前已建成72MW，发电量占全公司年度用电量的15%，通过光伏发电、运用节能环保设备，不断降低单位产值综合能耗。坚持完善环境风险防范和管理制度，日常环境管理常抓不懈，建立项目环保负责制，压实各项目环保管理职责，抓好环境监督管理，实现全达标排放，新增完善项目环保设备，做好污染防治深度治理措施，年内通过“能源管理体系认证”，获批宿迁市生态环境保护“减排示范工程”。",
		"消费电子概念": "根据2025年9月4日互动易：公司的光学膜、MLCC离型膜、OCA基材、离保基材等多种产品广泛应用于液晶电视、智能手机、平板、智能穿戴设备、车载显示屏、触摸屏等消费类电子领域。未来，公司将继续依托技术研发与全产业链优势，不断拓展产品在消费电子及前沿科技领域的应用深度与广度。"
	},
	"链接": "http://www.shuangxingcaisu.com/about/about.aspx",
	"亮点": "全球BOPET行业龙头，聚酯薄膜市占率连续多年位居全球第一",
	"同业": "聚氨酯:  万华化学  沧州大化  高盟新材  红宝丽  滨化股份  汇得科技  裕兴股份",
	"概念z": "复合铜箔 首次订单落地",
	"备注": "",
	"概念x": "被动元件   华为产业链   手机产业链   超高清视频   OLED   包装印刷   光伏   破净股   小米概念股   液晶面板/LCD   可降解塑料   PET复合铜箔",
	"概念xgb": {
		"被动元件": "公司光学材料板块产品涵盖光学基材、MLCC离型膜等，MLCC离型膜是MLCC生产的核心耗材，公司MLCC膜年产能5亿平方米，批量出口日本韩国等市场；公司的电容器用聚酯薄膜，主要用于薄膜电容器的加工制造等",
		"华为产业链": "全球BOPET行业龙头；公司积极布局光学材料板块，产品涵盖光学基材、离保基材和光学膜片等，华为是公司光学材料的主要客户之一",
		"手机产业链": "全球BOPET行业龙头；公司光学材料板块主要包括光学基材、光学膜片、MLCC离型膜基材、偏光片离保膜基材、MLCC离型膜、偏光片保护膜等产品；公司的MLCC产品主要应用于智能手机等消费电子领域",
		"超高清视频": "公司的光学模组产品主要用于超高清电视市场等全尺寸产品系列，且是三星、京东方、海信等众多液晶平板显示企业的供应商，其光学膜能提升超高清显示的画质、色彩表现等",
		"OLED": "公司的光学模组产品主要用于超高清电视市场、OLED 电视、曲面 TV、触摸屏、智能手机等全尺寸产品系列，且是三星、京东方、LG、海信、创维、小米等国内外知名液晶平板显示企业中 OLED 相关产品的供应商",
		"包装印刷": "全球BOPET行业龙头；公司主要从事新型功能性薄膜的研发、生产和销售，其生产的聚酯薄膜、镀铝膜、PVC功能膜等产品广泛应用于食品、饮料、医药、日用品等领域的包装及印刷",
		"光伏": "公司新能源材料产品涵盖背板基材、强化PET、光伏背板等，主要应用于光伏发电组件，苏州赛伍、福斯特、回天新材、乐凯胶片等均为公司客户；公司研发的强化PET膜，以替代传统三层TPT背板结构，使得中间层PET膜在绝缘、阻水的基础上提升耐候性、耐水解性，满足光伏电站户外发电的使用年限需求",
		"小米概念股": "国内较早实现“基材+膜片”全产业链产品的企业；公司光学材料的主要客户包括小米等",
		"液晶面板/LCD": "公司光学材料板块包括光学基材和光学膜片，产品包括离保基材、光学膜基材、MLCC基材、防护基材、扩散膜、棱镜膜、微透膜、光学复合膜片、保护膜、背涂膜等，主要应用在液晶显示、智能手机、触摸面板等多个市场",
		"可降解塑料": "公司在降解材料上已有一定的技术积累，公司已对此类产品进行开发",
		"PET复合铜箔": "全球BOPET行业龙头；公司PET复合铜箔一期的产能建设有序推进，相关设备陆续进场进行安装调试；同时，公司对PP基材的复合铜箔产品的研发也在稳步推进中"
	}
}