{
	"名称": "新时达",
	"code": "002527",
	"全名": "上海新时达电气股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—自动化设备",
	"业务": "智能制造业务、工业机器人业务、运动控制业务、电气控制业务、变频驱动业务。",
	"产品": "电梯控制产品及系统、控制与驱动产品及系统、机器人产品及系统、其他产品",
	"概念": "减速器，人形机器人，工业母机，比亚迪概念，长安汽车概念，电梯概念，工业互联网，股权转让(并购重组)，海工装备，机器人概念，机器视觉，空气能热泵，区块链，燃料电池，融资融券，深股通，数据中心，数字孪生，芯片概念，新能源汽车，新型工业化，液冷服务器，智能物流",
	"概念y": "机器人-68%  机器视觉-53%  物流骨干网-32%  电梯-30%  工业4.0-25%  支付宝-15%  深港通-13%  新能源汽车-10%  智能驾驶-10%  互联网+-5%  变频器-0%",
	"概念详情": {
		"减速器": "2022年9月5日互动易回复：公司行星减速器主要应用在自动化行业，配套我司伺服系统作为自动化设备的执行机构使用，已经批量生产。",
		"人形机器人": "2025年7月31日互动易：公司拟于2025年底前推出具身智能通用控制器，并拟在具身/人形机器人领域推出整机。针对机器人整机开发，公司聚焦工业应用场景需求，目前规划以轮式类人形构型为核心开展定制化本体研发，未来可以轮式和足式切换，采用模块化设计，单臂、双臂以及末端执行夹爪和五指手等。目前，相关产品样机研发工作正有序推进，预计于2025年底前完成。该款产品主要在自适应抓取机器人分拣系统、智慧焊接、柔性自动化PCB板卡质检、双臂协同装配等场景进行数据采集和训练。",
		"工业母机": "根据2025年8月30日公告：孙公司深圳众为兴技术股份有限公司为工业母机企业，根据财政部、税务总局联合发布《财政部税务总局关于工业母机企业增值税加计抵减政策的通知》（财税〔2023〕25号）（以下简称“通知”），明确自2023年1月1日至2027年12月31日，工业母机企业允许按当期可抵扣进项税额加计15%抵减企业应纳增值税税额。",
		"机器人概念": "上海新时达电气股份有限公司的主营业务是智能制造业务、工业机器人业务、运动控制业务、电气控制业务、变频驱动业务。",
		"智能物流": "2018年6月5日晚间公告，公司与京东同意在智慧物流、机器人等领域建立全面的战略合作伙伴关系，并签署了《战略合作框架协议》。",
		"燃料电池": "2019年年报披露：公司积极拓展新能源相关业务，持续开发多款氢燃料高速电机控制器、燃料电池用DCDC、高密度DC\\DC二代电源、二代充电机、高密度抱闸电源模块等产品。",
		"机器视觉": "2023年8月16日互动易：公司在机器视觉领域作了深入应用研发，可以结合客户的具体应用场景，为客户提供机器人与视觉整套解决方案，从而为客户提高生产效率。",
		"新能源汽车": "公司的智能制造业务已涉及新能源汽车白车身产线业务，目前公司还可为新能源汽车大巴电动空调提供整套电控驱动解决方案。",
		"比亚迪概念": "在智能制造领域，公司全面规划机器人与运动控制产品，加强系统集成能力，为客户提供工业机器人核心产品及多种产品一站式集成采购的整套解决方案,已向包括通用汽车、长城汽车、比亚迪、上汽集团、吉利汽车、青岛海尔、上海科勒卫浴等汽车行业与一般行业企业提供多条柔性机器人生产线。",
		"空气能热泵": "公司AS570系列变频器是针对空气热源泵开发的系列变频器，目前已批量供货。",
		"新型工业化": "公司主营业务为智能制造业务、工业机器人业务、运动控制业务、电气控制业务、变频驱动业务。工业机器人出货量连续多年位居国产第一。",
		"长安汽车概念": "公司官网显示：子公司晓奥工业智能装备有限公司是国内著名的制造系统解决方案供应商，拥有20多年丰富的汽车白车身装备设计制造和集成的经验，服务客户包括一汽、上汽、长安、东风、广汽、北汽、华晨、江铃、长城、吉利、奇瑞、比亚迪、力帆等众多汽车制造企业。",
		"液冷服务器": "2024年3月25日互动易：目前公司有液冷产品，已批量应用于数据中心。",
		"数字孪生": "根据2022年11月2日互动易，公司正致力于积极运用数字孪生技术推进智能制造的实施，通过应用3D技术扫描、建立CAVE实验室，运用数字化云平台等先进技术，公司从虚拟装配验证产品的可制造性。",
		"芯片概念": "根据2024年半年报，公司目前孵化有半导体机器人业务。半导体机器人的形态与工业机器人的形态有较大的不同。由于半导体行业对机器人的速度、精度以及洁净度均有较高的要求，且就其产品而言，能够保持持续稳定的生产直接决定了芯片的良品率，因此这一行业对相关设备及零部件的可靠性和安全性的要求很高。可以说，半导体机器人的技术难度及应用场景的工艺难度，均在工业机器人之上。公司在调研了行业相关情况之后，投入资源研发了半导体机器人，并已经在多个客户端取得试用机会及应用案例。公司看好半导体行业对“自主可控”的需求，尤其是半导体机器人作为半导体设备的核心零部件，目前的国产化率很低。在这样的行业趋势下，公司在过去十几年积累的“大脑”自主可控的技术，是半导体行业更为看重的优势。",
		"数据中心": "2024年3月25日互动易：目前公司有液冷产品，已批量应用于数据中心。",
		"股权转让(并购重组)": "根据2025年2月17日公告，通过本次协议转让、本次表决权委托及一致行动安排，海尔卡奥斯工业智能将取得上市公司66,306,129股股份（占上市公司总股本的10.00％）及127,583,569股股份（占上市公司总股本的19.24％）所对应的表决权，合计控制上市公司193,889,698股股份（占上市公司总股本的29.24％）所对应的表决权。本次协议转让、表决权委托及一致行动安排完成后，海尔卡奥斯工业智能将成为上市公司控股股东，海尔集团公司将成为上市公司实际控制人。",
		"海工装备": "根据2025年3月17日公司官网：AS710M变频器是新时达专为船舶及海洋工程领域研发的高端驱动设备。其核心设计理念围绕高效节能、智能控制、环境适应性三大维度展开，旨在解决船舶行业长期面临的能耗高、运维成本大、环保压力严峻等痛点。",
		"工业互联网": "2025年3月18日公告，海尔将与新时达共享全球供应链、数字化营销、精益管理、品牌资源等各项能力，帮助上市公司提升资产管理效率，实现海外市场协同，提高核心技术壁垒，把握新兴市场机遇。依托对方已有的工业互联网平台，进一步加强双方在工业自动化领域上下游产业链的协同效应，实现在智能制造核心工业环节的精准卡位，为客户提供更加完整的智能制造整体解决方案，为未来进一步扩展工业互联网生态版图打下坚实基础。",
		"区块链": "2025年8月20日互动易：目前公司区块链技术的应用聚焦于电梯板块。借助该技术可有效保证电梯配件的品质，确保电梯数据的安全性与可信度，实现电梯关键数据的安全共享且保证其不可被篡改。现阶段区块链技术仅应用于电梯板块，暂无向其他板块拓展应用的计划。"
	},
	"亮点": "工业机器人出货量连续多年位居国产第一",
	"同业": "工业机器人:  机器人  埃斯顿  拓斯达  *ST工智  科大智能  中大力德  汇川技术  江苏北人  埃夫特  景业智能  固高科技",
	"概念xgb": {
		"电梯": "国内电梯控制系统行业龙头企业之一；以电梯云为核心，以核心电控、门系统、人机界面、电梯电气部件等产品组成的完整智能化电梯解决方案， 能够为全球电梯厂商提供专业的产品和服务",
		"股权转让": "25年2月，公司控股股东、实际控制人正在筹划公司控制权转让事宜；若上述有关事项达成，将会导致公司控制权发生变更",
		"工业自动化": "国内机器人与运动控制行业的领先企业之一；公司的工业机器人产品主要有多关节型机器人和SCARA机器人两大品类，具备完善的产品图谱，5大产品线（SCARA/SD/SA/SR/SP），70余款机型，负载覆盖1-600kg",
		"机器人": "国内为数不多通过控制器切入机器人本体的厂家，控制器与伺服系统中的伺服驱动器100%自供；公司的工业机器人产品主要有关节型机器人与SCARA机器人两大品类；子公司晓奥享荣为客户提供智能化柔性生产线，将多个工业机器人成套装备共同运用在自动化生产线上，提供先进的数字化工厂概念设计与管理，从而让机器人达到最佳的利用率与满足生产的最大需求",
		"智慧物流": "公司与京东在机器人与电梯交互及智慧物流设备制造方面开展合作",
		"机器视觉": "互动平台上表示，机器人业务会针对客户不同的行业应用，结合机器视觉技术，实现了不同应用场景下的机器人自主作业",
		"智能制造": "国内机器人与运动控制行业的领先企业之一；公司的工业机器人产品主要有多关节型机器人和SCARA机器人两大品类，具备完善的产品图谱，5大产品线（SCARA/SD/SA/SR/SP），70余款机型，负载覆盖1-600kg",
		"减速器": "公司行星减速器主要应用在自动化行业，配套公司伺服系统作为自动化设备的执行机构使用，已经批量生产"
	},
	"概念x": "社保重仓   电梯   股权转让   工业自动化   机器人   智慧物流   机器视觉   智能制造   减速器",
	"概念z": "机器人、海尔、工业互联网",
	"备注": "",
	"链接": ""
}