{
	"名称": "顺灏股份",
	"code": "002565",
	"全名": "上海顺灏新材料科技股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：包装印刷Ⅱ",
	"行业": "轻工制造—包装印刷",
	"业务": "特种环保纸的研发、生产及销售，印刷品的研发、生产及销售，工业大麻精深加工及应用场景研发，新型烟草的研发、生产与销售。",
	"产品": "镀铝纸、复膜纸、白卡纸、印刷品、光学防伪膜、新型烟草",
	"概念": "商业航天，土壤修复，工业大麻，回购增持再贷款概念，跨境电商，融资融券，生态农业，新型烟草(电子烟)，一带一路",
	"概念y": "工业大麻-83%  云印刷-56%  印刷-38%  电子烟-22%  林业-10%  环保包装-9%",
	"概念详情": {
		"商业航天": "根据2025年9月3日互动易：公司2025年6月以1.1亿元人民币参股北京轨道辰光科技有限公司（以下简称“轨道辰光”），持股比例为19.30%。轨道辰光的经营范围包括“一般项目：卫星技术综合应用系统集成；卫星导航服务；卫星移动通信终端制造；卫星移动通信终端销售；卫星遥感数据处理；地理遥感信息服务；卫星遥感应用系统集成；通信设备制造；通讯设备销售；计算机软硬件及外围设备制造；计算机软硬件及辅助设备批发；技术服务、技术开发、技术咨询、技术交流、技术转让、技术推广；软件开发；人工智能应用软件开发；软件销售；数据处理服务；数据处理和存储支持服务；云计算设备制造；云计算设备销售；工程和技术研究和试验发展；科技中介服务；会议及展览服务。（除依法须经批准的项目外，凭营业执照依法自主开展经营活动）许可项目：微小卫星生产制造；微小卫星科研试验；互联网信息服务；第一类增值电信业务；第二类增值电信业务；基础电信业务。（依法须经批准的项目，经相关部门批准后方可开展经营活动，具体经营项目以相关部门批准文件或许可证件为准）（不得从事国家和本市产业政策禁止和限制类项目的经营活动。）”。一言概之公司2025年8月15日发布的《投资者关系活动记录表》：“轨道辰光的主要业务是通过将算力卫星发射至晨昏轨道，组建太空数据中心，为客户提供算力服务”。轨道辰光业务受宏观经济、行业政策、市场环境变化等因素的影响，亦存在产业化、商业化落地周期较长以及不达预期的风险。轨道辰光太空算力的“天数天算”业务可能在未来5年内有明确的商业价值，“地数天算”业务可能在未来5-10年逐步具备与地面数据中心进行竞争的优势。",
		"土壤修复": "002565顺灏股份业绩说明会、路演活动信息20220527：基于国家大力推进农业发展的宏观背景和有机农业发展的良好形势，公司积极借助湖北地区得天独厚的资源和市场优势，持续推进功能生物有机肥、土壤修复治理、现代生态农业等有机农业领域业务的发展，积极培育新的利润增长点。",
		"工业大麻": "2025年3月25日互动易，公司全资子公司云南绿新生物药业有限公司主要从事工业大麻中的大麻二酚（CBD）、全谱系油及其他稀有大麻素等原料的加工提取、技术研究及产品出口工作。",
		"新型烟草(电子烟)": "上海顺灏新材料科技股份有限公司的主营业务是特种环保纸的研发、生产及销售，印刷品的研发、生产及销售，工业大麻精深加工及应用场景研发，新型烟草的研发、生产与销售。",
		"生态农业": "2020年年报披露：公司在湖北地区开展生物有机肥、土壤修复治理等有机生物农业领域业务的发展。通过加强研发和技术储备，持续推进功能生物有机肥、土壤修复治理、现代生态农业等有机农业领域业务的发展，力争开拓实现具有提供肥力及土壤改良效果的土壤改良剂和生物有机肥料。",
		"一带一路": "公司在柬埔寨投资SINO-JK，该项目主要生产低温加热不燃烧烟草烟弹，未来产品将在海外合法地区合法销售，工厂设备调试安装完毕。未来公司在深耕日本市场的基础上，进一步开拓海外线上下渠道，响应国家一带一路的战略方向，重点开发韩国、印度、俄罗斯市场和欧洲市场。",
		"回购增持再贷款概念": "2025年3月4日公告，顺灏股份拟回购资金总额不低于5000万元且不超过10000万元，回购价格不超过4.55元/股，资金来源为专项回购贷款和公司自有资金，贷款银行为中国建设银行，贷款资金不超过9000万元。",
		"跨境电商": "根据2022年4月8日互动易：目前，大麻二酚（CBD）在中国香港、美国部分地区、加拿大等地区和国家可以合法的应用和销售，公司全资子公司云南绿新生物药业有限公司将借助其全资子公司绿新医美保健品（中国香港）有限公司和公司美国子公司LUXINHEMPGROUP通过跨境电商等方式在中国香港、亚洲其他合法地区、美国部分地区、加拿大等地区和国家合法开展新型烟草、食品、保健、日化品等多领域的探索应用及销售。"
	},
	"亮点": "工业大麻概念龙头股",
	"同业": "烟标:  劲嘉股份  东峰集团  恩捷股份  永吉股份  集友股份  *ST金时  陕西金叶  新宏泽",
	"概念z": "工业大麻、太空算力、商业航天",
	"备注": "",
	"链接": "",
	"概念x": "回购   工业大麻   电子烟   一带一路   造纸   包装印刷   卫星互联网",
	"概念xgb": {
		"回购": "25年3月，拟以5000万元-1亿元回购股份，回购股份的价格25年3月，拟不超过4.55元/股",
		"工业大麻": "全资子公司云南绿新生物药业有限公司已获得《云南省工业大麻加工许可证》，具备合法从事工业大麻花叶的加工提取资质，主要从事工业大麻中的大麻二酚（CBD）、全谱系油及其他稀有大麻素等原料的加工提取、技术研究及产品出口工作；美国子公司Kinneloa Holdings Inc.获准在当地开展工业大麻加工制造相关业务并在美国以及全球其他合法国家地区开展销售的合法资格",
		"电子烟": "新型烟草制品核心技术专利的发明和拥有者；参股公司美众联主要为国外客户提供雾化电子烟装置与工业大麻雾化器具的研发和制造服务；全资子公司顺灏怡隆取得电子烟品牌持有企业内销的烟草专卖生产企业许可证，旗下“燚龙”品牌产品已上市；子公司深圳绿新丰是国家烟草核准的电子烟代加工企业；子公司佳品健怡承接了中烟系加热雾化器的样品制造业务和纸管供应业务",
		"一带一路": "公司产品不仅在国内销售，还远销欧洲、中东、东南亚、南美等一带一路沿线地区 ；在新型烟草领域，旗下柬埔寨工厂生产低温加热不燃烧烟草烟弹，未来计划在深耕日本市场基础上，重点开发韩国、印度、俄罗斯及欧洲市场，不断拓展海外业务版图，深化与沿线国家和地区的经贸合作",
		"造纸": "全球领先的高档环保包装制造商和供应包装材料的品牌之一；公司的特种防伪环保纸主要包含真空镀铝纸、激光防伪等环保纸质材料，主要应用于特定客户终端消费品、社会消费品等行业，真空镀铝纸市场占有率在8%左右",
		"包装印刷": "国内较早从事特种防伪环保纸生产和销售的企业；公司的特种防伪环保纸主要包含真空镀铝纸、激光防伪等环保纸质材料，主要应用于特定客户终端消费品、社会消费品等行业；公司曾参与制定了《中华人民共和国包装行业标准：真空镀铝纸》，在行业内保持了领先的技术和市场竞争优势",
		"卫星互联网": "参股北京轨道辰光科技有限公司，轨道辰光的主要业务是通过将算力卫星发射至晨昏轨道，组建太空数据中心，为客户提供算力服务"
	}
}