{
	"名称": "海能达",
	"code": "002583",
	"全名": "海能达通信股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "对讲机终端、集群系统等专业无线通信设备的研发、生产、销售和服务以及部分OEM业务。",
	"产品": "窄带数字专网产品及解决方案、公专融合产品及解决方案、4G/5G宽带产品及解决方案、指挥调度智能集成与应急通信解决方案、卫星通信、AI产品及解决方案",
	"概念": "6G概念，5G，卫星导航，安防，低空经济，俄乌冲突概念，工业互联网，互联网金融，华为汽车，量子科技，汽车电子，区块链，人工智能，人民币贬值受益，融资融券，深股通，物联网，信创，星闪概念，一带一路，粤港澳大湾区，智慧城市，智慧政务，中俄贸易概念",
	"概念y": "专网通信-100%  深证成指-100%  通信设备-99%  骨传导-54%  黑洞-54%  业绩预增-30%  宽带中国-26%  深股通-19%  5G-13%  林业-10%  光通信-10%  卫星互联网-10%  应急产业-10%  金融科技-10%  航天-10%  高铁轨交-10%  深港通-8%  安防-7%  MSCI-5%  中证500-5%  物联网-5%  互联网+-5%  国产软件-5%  网络安全-5%  轨道交通-4%  车联网-2%  声学-1%  智慧城市-0%  互联网金融-0%",
	"概念详情": {
		"6G概念": "据2023年3月7日互动易回复：6G及卫星通信技术都是实现国家“天地一体”通信目标的重要技术支撑，卫星通信方面，公司积极参与低轨卫星相关终端产品的研发和产业化工作，已实现将5G通信与宽带低轨卫星通信技术优势结合，对卫星配套的地面通信系统进行技术攻关。此外，公司作为《IMT-2030（6G）推进组》成员之一，将对6G技术演进及发展保持跟踪与关注，并把握相关市场机遇。",
		"5G": "2020年5月29日投资者活动关系记录表披露：公司已基本具备了专网5G基站、小基站、核心网、公网专用智能终端等业务领域的研发能力，年底或明年年初产品将陆续上市。",
		"卫星导航": "2020年5月14日，在互动平台称：公司部分终端产品采用北斗系统模块实现高精度高可靠的定位等功能，属于北斗系统的下游应用；此外，公司在卫星互联网方面的研发方向为卫星配套的地面通信系统，属于新的业务方向。",
		"安防": "公司拥有齐全的产品线，能够提供从模拟到数字、从终端到系统、从语音到数据的全系列产品及定制化的整体解决方案，能有效满足专业无线通信不同应用领域的差异化需求，覆盖了大部分细分行业市场。公司产品包括模拟常规终端、模拟集群终端、DMR数字终端、TETRA数字集群终端、PDT数字集群终端、MPT模拟集群系统、模拟同播系统、PDT数字集群系统、移动视频系统等近百款产品。基于以上产品，公司能够根据客户需求提供定制化的应用解决方案，如公安350MHz集群调度系统、公安单警及可视化指挥调度系统、高速公路无线音视频指挥系统、车载应急通信指挥系统、轨道交通运营指挥调度系统等。",
		"互联网金融": "出资2000万参与设立深圳市鹏鼎创盈金融信息服务股份有限公司(鹏金所),合资公司主营P2P借贷等。",
		"智慧城市": "公司的“智慧城市专网运营及物联网项目”是免费为客户提供系统、终端以及建设配套基站,按使用量以一定标准按月收取客户使用费,其免费为客户提供的系统和终端大部分需购买发行人现有主营业务。",
		"物联网": "运营深圳智慧城市专网及物联网运营项目。",
		"区块链": "2019年10月28日公司互动平台回复称公司除主营专网通信业务外，还立足高端制造能力持续拓展国内外高端EMS业务，客户为全球光通信、区块链、汽车电子等行业的先进企业。区块链技术是公司EMS业务的重要组成部分，主要为客户提供部分研发设计和供应链整体服务，公司的全资子公司深海和多家主流品牌矿机企业存在合作关系，承接了大量相关业务，收入实现快速增长。",
		"汽车电子": "汽车电子是公司近两年OEM业务中新增的重要模块，主要是面向国内新能源汽车领域主流车厂和全球知名的电池企业提供部分电子产品的研发设计和供应链整体服务，目前该部分业务在公司整体收入中占比不高，但成长性较为明确。",
		"俄乌冲突概念": "公专融合领域，公司近两年通过MCS、PoC等平台的搭建和俄罗斯、南亚、东南亚等国的十多家运营商建立了合作，主要集中在新兴市场国家和二三线运营商市场，部分规模项目正在运作。在海外，公司已和欧洲、独联体、南亚、东南亚、中亚等地十几家运营商建立了多维度的合作，包括与俄罗斯主要几家电信运营商合作为政企业务部门提供行业专用通信平台及智能终端",
		"中俄贸易概念": "在海外，公司已和欧洲、独联体、南亚、东南亚、中亚等地十几家运营商建立了多维度的合作，包括与俄罗斯主要几家电信运营商合作为政企业务部门提供行业专用通信平台及智能终端。",
		"人民币贬值受益": "公司百分之50收入来之海外，公司的主要外汇包含美元、欧元及英镑的等币种，如人民币贬值将对公司汇兑损益产生正向贡献。",
		"一带一路": "3月13日互动平台回复，公司在“一带一路”沿线国家设有10余个子公司和办事处，业务涉及东盟、南亚、中亚、西亚、中东、拉美等区域的60余个国家。",
		"粤港澳大湾区": "公司位于广东省深圳市南山区高新区北区北环路9108号海能达大厦。公司主营业业务为对讲机终端、集群系统等专业无线通信设备的研发、生产、销售和服务以及部分OEM业务。",
		"星闪概念": "公司作为星闪联盟的会员单位，对相关技术研究、标准制定及产业落地等保持积极跟踪。",
		"华为汽车": "2023年11月16日投资者关系记录表：子公司深海为吉利、广汽、赛力斯、小鹏等头部车企提供相关硬件制造服务。当前问界供货车型主要以M5、M7为主，已逐步开始收到M9的订单。",
		"工业互联网": "2023年2月17日互动易：5G工业互联网是公司宽带业务的重点方向之一，已与运营商合作在工业制造、智慧矿山、智能冶金等领域实现商用，并形成多个样板点。今年以来，公司正基于样板点项目加大行业推广，如政策驱动相关建设加速，将对公司该领域业务拓展起到一定的积极作用。此外，在5G终端领域，公司去年推出的的5G专业安全终端PNC560可满足行业用户关键语音、实时视频、扫码应用、行业APP等多场景业务需求，已在多个国家和地区的公共安全、轨道交通、工业和大型赛事活动中得到了应用。",
		"人工智能": "2023年12月13日互动易：公司智能指调业务深度融合了AI技术，使用人工智能驱动自然语言的处理技术，通过数据训练形成核心算法，提供智能化警力信息支持决策，帮助智慧城市更好实现情指勤舆一体化的运行机制。",
		"量子科技": "2024年4月3日互动易：海能达与中电信量子集团将发挥各自在相应业务领域创新的优势，针对通信网络安全保障及信息安全研究需求，在技术端共同推进量子对讲机产品技术的融合研究；在产品端结合双方产品的优点开展对讲与平台系统的研发，实现平台软件的安全运行能力。",
		"低空经济": "2024年9月20日互动易：公司子公司深海EMS业务立足高端制造能力，围绕新能源及汽车电子、智能机器人、通信及服务器等三大重点领域推进业务整合并挖掘高价值客户与订单。上半年，在重点布局的新能源汽车电子方向，客户已覆盖大部分全球领先的动力电池厂商以及国内领先的新能源汽车厂商，产品服务的终端车型覆盖了特斯拉、极氪、问界、小鹏、理想、大众、宝马等热门车型，并且在推进新能源及汽车电子研发与供应深度上取得进展；与国内头部互联网零售科技企业达成战略合作，切入低空经济领域，提升在低空经济领域的配套能力；通信及服务器业务从传统服务器延伸至AI终端应用。",
		"信创": "2022年10月13日互动易：公司作为国内专用通信领域领军企业，自2020年起成为信创委员会成员单位，并持续参与推动相关行业的信创工作。",
		"智慧政务": "2022年11月10日互动易：在智慧政务方面，公司主要为公共安全、大交通、能源等行业提供专用通信产品及服务。"
	},
	"亮点": "研制对讲机终端、集群系统等专业无线通信设备的龙头企业",
	"同业": "专网通信设备:  海格通信  七一二  上海瀚讯  东方通信  佳讯飞鸿  烽火电子  广哈通信  东土科技  震有科技  三旺通信  邦彦技术  亚联发展",
	"概念x": "应急产业   5G   强势人气股   网络安全   高铁轨交   物联网   智慧城市   智慧安防   智能制造   工业互联网   MSCI   信创   华为汽车   6G   卫星互联网   星闪概念",
	"概念xgb": {
		"应急产业": "我国专用通信领域的领军企业和全球专用通信领域的技术领先企业；在应急通信领域，公司推出了包括窄带自组网、宽带自组网、手提应急指挥箱、应急指挥业务平台等产品在内的现场应急解决方案，以快速部署、融合联动指挥为核心特性，已为多个省级单位建设、交付了应急指挥平台和现场应急解决方案，并多次在省部级应急演练中展现专业能力，成为消防救援、林业防火、电力巡检、自然灾害救援等场景中音视频指挥调度保障的重要手段",
		"5G": "我国专用通信领域的领军企业和全球专用通信领域的技术领先企业；公司在国内电信运营商已启动的5G扩皮小基站集采招标中，通过4G基带板卡业务加强了与头部厂商合作，深度参与相关集采测试和外场测试，并成为该领域最主要供应商；在5G工业互联网领域，实现了工业制造、智慧矿山、智能冶金等行业多个项目的商用，形成行业样板",
		"强势人气股": "题材：网络安全；时间：24年9月11日至今，25天21板\n\n",
		"网络安全": "我国专网通信行业的领军企业和全球专网通信的技术领先企业；主要产品与解决方案广泛应用于政府公共安全部门、公用事业以及工商业用户的应急通信、指挥调度和日常工作通信等领域；公司面向公共安全客户推出了“情指行”产品系列，为客户提供智慧接处警、警情AI分析、重大事件指挥和活动安保；公司在国内公共安全行业拥有较高的市场份额，覆盖全国大部分省市公安用户",
		"高铁轨交": "我国专用通信领域的领军企业和全球专用通信领域的技术领先企业；公司为客户提供智慧铁路、智慧城轨等整体解决方案；公司开发了TP系列铁路终端，夯实行业领先地位",
		"物联网": "我国专用通信领域的领军企业和全球专用通信领域的技术领先企业；公司P-IoT专网融合物联网专注关键业务保障应用，以传输通道为核心，利用自主知识产权的无线通信算法与协议，依托PDT、DMR、TETRA、LTE专网并兼容多种公网，构建高可靠、高安全、低时延的通信管道向数据中信传输感知数据，并通过大数据算法对数据进行价值提炼与挖掘，为客户提供基于数据的一整套端到端的智能化服务",
		"智慧城市": "公司的“智慧城市专网运营及物联网项目”是免费为客户提供系统、终端以及建设配套基站，按使用量以一定标准按月收取客户使用费，其免费为客户提供的系统和终端大部分需购买发行人现有主营业务",
		"智慧安防": "全球极少数具备宽带专网技术研发能力的专用通信厂商之一，拥有针对公安行业深度定制的340M宽带专网通信解决方案，覆盖全国大部分省市公安用户；19年海外业务陆续中标菲律宾国家警察专业无线通信设备采购项目、巴西CEARA州公共安全专网通信网络项目、北美洲某城市轨道交通TETRA通信系统项目等\n",
		"智能制造": "5G工业互联网是公司宽带业务的重点方向之一，公司在5G工业互联网领域打造了5G智慧矿山、5G智慧工厂、5G智慧冶金和5G智慧港口等样板点项目，为客户提供端到端的解决方案",
		"工业互联网": "5G工业互联网是公司宽带业务的重点方向之一，公司在5G工业互联网领域打造了5G智慧矿山、5G智慧工厂、5G智慧冶金和5G智慧港口等样板点项目，为客户提供端到端的解决方案",
		"信创": "公司作为国内专用通信领域领军企业，自2020年起成为信创委员会成员单位，并持续参与推动相关行业的信创工作",
		"华为汽车": "公司旗下全资子公司深圳海能达是重庆金康的核心供应商，为客户提供三电产品的硬件制造服务，问界汽车销量增加公司将会受益",
		"6G": "公司是《IMT-2030（6G）推进组》成员之一，积极参与低轨卫星相关终端产品的研发和产业化工作，已实现将5G通信与宽带低轨卫星通信技术优势结合，对卫星配套的地面通信系统进行技术攻关",
		"卫星互联网": "公司将5G通信与宽带低轨卫星通信技术优势结合，对卫星配套的地面通信系统进行技术攻关，部分试验系统已实现交付；公司是天通卫星终端整机供应商之一，子公司诺赛特拥有40多年卫星地面终端的行业经验，具备全球领先的卫星地面终端的研发、生产和销售能力，为各行业客户提供卫星微波元器件、多种卫星通信终端及卫星通信专业融合服务",
		"星闪概念": "公司作为星闪联盟的会员单位，对相关技术研究、标准制定及产业落地等保持积极跟踪"
	},
	"概念z": "对讲机",
	"备注": "",
	"链接": ""
}