{
	"名称": "圣阳股份",
	"code": "002580",
	"全名": "山东圣阳电源股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "向客户提供储能电源、备用电源、动力电源和系统解决方案及运营服务。",
	"产品": "方型铝壳磷酸铁锂电池、圆柱三元锂离子电池、高功率铅蓄电池、高温铅蓄电池、铅炭电池、纯铅电池、户用储能系统、工商业储能系统、大型储能系统",
	"概念": "数据中心，储能，高铁，创投，动力电池回收，抖音概念(字节概念)，固态电池，轨道交通，国企改革，华为概念，举牌，军工，钠离子电池，融资融券，雄安新区，锂电池概念",
	"概念y": "铅酸电池-93%  蓄电池-87%  新能源-54%  5G-40%  军工-37%  锂电池-35%  储能-32%  雄安新区-24%  新能源汽车-20%  钠离子电池-19%  光伏-18%  壳公司-16%  航天军工-10%  股权转让-10%  磷酸铁锂电池-10%  壳资源-4%  电动自行车-3%",
	"概念详情": {
		"数据中心": "2023年4月28日互动易回复：公司UPS高压直流电源系列产品广泛应用于数据中心领域，主要配合UPS设备及高压直流设备，降低能量转换过程中的损失，更节能高效的直流保障系统。",
		"储能": "公司拥有锂电池储能系统、通信基站铅-锂混合供电系统、储能型UPS高压锂电池系统，智慧能源云平台等储能系统和解决方案；拥有铅炭电池、高温电池、锂离子电池、新能源储能系统等多项核心技术，其中铅炭电池具有国际领先水平，是储能领域最具竞争力的产品之一；19年新能源及应急储能用电池收入11.28亿元，占比60.77%；19年成功实施中广核青海离网电站、西藏铁塔新能源发电系统、山东电网综合能源示范，北京天城同创锂电储能等多个项目，海外市场份额也在稳步提升",
		"高铁": "2021年1月10日互动易回复：公司主营业务是向客户提供储能电源、备用电源、动力电源和系统解决方案及运营服务，公司积极拓展轨道交通市场领域，中标青藏铁路格拉线、京沈高铁、沈阳铁路哈达线、上海铁路局客专线、等多个轨道交通项目。",
		"锂电池概念": "公司目前产品主要为锂离子电池及系统、铅蓄电池及系统、新能源系统集成产品及服务等。",
		"军工": "2014年9月19日，公司在投资者关系互动平台上表示，公司已经取得中国人民解放军总装备部颁发的《装备承制单位注册证书》。公司取得《装备承制单位注册证书》，标志着公司的科研能力、生产能力和技术水平等均已达到军品采购标准，使得公司能够在承制范围内承揽军品业务，为公司产品进入军品市场及未来在军品市场的发展奠定了基础。",
		"雄安新区": "主营工业电池业务;深耕通信电源市场,备用电池已成功应用在雄安新区通信机房。",
		"钠离子电池": "2024年4月11日互动易回复：公司有对钠离子电池进行技术储备和相关研究，目前公司已完成钠离子电池小批试制。",
		"创投": "公司与海宁海睿投资管理有限公司(简称“海睿投资”)等投资机构、上市公司及其他合格投资者共同出资设立产业投资基金-海宁海睿产业投资合伙企业（有限合伙）。",
		"动力电池回收": "公司具备开展废酸蓄电池回收业务资质，目前公司在北京、云南、四川、贵州、广东等十几个省份建立了联合经营体，逐步建立遍布全国各省市的服务网络布局，具备全国各地域服务响应能力。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府国有资产监督管理委员会。",
		"华为概念": "2023年5月11日互动显示：公司与华为技术有持续业务合作关系。公司持续聚焦网络能源、智慧储能和绿色动力应用领域，提供备用电源、储能电源、动力电源和新能源系统解决方案及运维服务等。",
		"固态电池": "2024年4月11日互动易：目前公司有专业研发团队开展固态电池材料及技术相关的研究与储备工作。",
		"抖音概念(字节概念)": "2025年1月13日互动易回复，公司致力于为数据中心提供安全、稳定、可靠的电源设备产品及专业化的产品解决方案。公司产品服务于包括字节跳动在内的大型互联网公司数据中心业务。",
		"举牌": "近一年来，公司获上海宽德私募基金管理中心(有限合伙)举牌，举牌人持股占总股本的5.55%。"
	},
	"亮点": "新能源储能用电池的产销量位居行业前3名",
	"同业": "蓄电池:  中国动力  天能股份  南都电源  骆驼股份  雄韬股份",
	"概念xgb": {
		"锂电池": "公司主要产品包括锂离子电池及电源系统、新能源系统集成产品及服务等，主要用于网络能源、智慧储能和绿色动力应用领域，长寿命高安全锂离子电池、5G通信一体化锂电池电源系统等关键核心技术在行业中保持竞争优势；投资建设年产4GWh圆柱锂电池项目，一期设计产能2GWh已进入试生产",
		"强势人气股": "题材：东数西算/算力；时间：25年2月20日至今，5天5板\n",
		"山东国企改革": "山东省国资委旗下；公司聚焦网络能源、智慧储能和绿色动力应用领域，提供备用电源、储能电源、动力电源和新能源系统解决方案及运维服务等",
		"新能源汽车": "公司锂电池产品主要以磷酸铁锂体系为主，用于通信、储能、UPS、工业动力车辆等领域",
		"储能": "储能电源产品提供商；公司智慧储能领域主要包括户用储能、工商业储能、大型储能系统，推出了储能集装箱、风冷储能一体机、液冷储能一体机和垒放式储能系统等一系列储能系统解决方案，灵活适配大工业储能、工商业储能、户用储能等多样化的应用场景",
		"钠电池": "公司较早布局钠离子电池领域，有对钠离子电池进行技术储备和相关研究，已完成钠离子电池小批试制，还曾与院士工作站等单位联合开发过钠离子电池产品",
		"国企改革": "山东省国资委旗下；公司聚焦网络能源、智慧储能和绿色动力应用领域，提供备用电源、储能电源、动力电源和新能源系统解决方案及运维服务等",
		"磷酸铁锂": "公司锂电池产品主要以磷酸铁锂体系为主，用于通信、储能、UPS、工业动力车辆等领域"
	},
	"概念x": "锂电池   强势人气股   山东国企改革   新能源汽车   储能   钠电池   国企改革   磷酸铁锂"
}