{
	"名称": "盛通股份",
	"code": "002599",
	"全名": "北京盛通印刷股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "轻工制造—包装印刷",
	"业务": "印刷综合服务业务、科技教育业务。",
	"产品": "出版综合印刷服务、包装印刷服务、编程硬件生产、科技课程研发、线上学习平台搭建、教学培训交付",
	"概念": "鸿蒙概念，云办公，人脸识别，北京自贸区，电子商务，抖音概念，抖音小店，机器人概念，机器视觉，京津冀一体化，抗原检测，跨境电商，人工智能，三胎概念，手机游戏，数字孪生，腾讯概念，体育产业，文化传媒，物联网，新冠疫苗，虚拟现实，语音技术，元宇宙，在线教育",
	"概念y": "云印刷-71%  印刷-68%  机器人-42%  在线教育-11%  优化生育（三孩）-10%  智能驾驶-10%  字节跳动-10%  二胎-10%  职业教育-6%",
	"概念详情": {
		"鸿蒙概念": "据官微：2022年2月23日子公司中鸣鸿蒙生态系统产品线正式确立；旗下子公司中鸣开发的ZMROBO“万物互联”的智能机器人套装“中鸣鸿蒙机器人套装全球首发”成为HarmonyOs(华为鸿蒙系统）支持鸿蒙系统的机器人套装也将正式开始规模化推出。",
		"云办公": "据公司官微：乐博乐博4.0打造出一站式数字化教学管理平台，平台涵盖OMO教培系统、云办公、家校互联、自研直播等多个管理工具，做到基于数据，面向场景，布局生态，以高效协同的技术手段提升教职工体验。",
		"人脸识别": "2022年12月14日互动易消息回复：公司教育板块旗下中鸣机器人的智能风暴产品拥有人脸识别技术。",
		"三胎概念": "根据公司官微披露：子公司创想童年专注于婴幼儿教育事业。成立以来先后获得“最具品牌影响力培训机构”十佳早教品牌”“全国早教优秀示范基地”诸多殊荣。",
		"机器人概念": "公司全资子公司北京盛通知行教育科技有限公司于2018年初以现金收购广州中鸣数码科技有限公司51%股权。中鸣数码是以全国中小学及各地市教育局、科协、青少年宫为主要客户的中国教育机器人行业的知名企业，国家高新技术企业。拥有60余项专利知识产权的机器人产品，在全国设立了100多个办事处和经销商，中鸣参与或主办了多项全国性机器人竞赛活动，在广大中小学生中具有较大的影响力。",
		"在线教育": "公司战略参股了国内领先的在线少儿编程公司北京未科（VIPCODE），北京未科成立于2017年12月，是国内领先的在线少儿编程教育公司，公司面向6~16岁青少年和儿童提供在线编程教育培训服务，公司主营“VIPCODE在线少儿编程”和“未科编程网校”两款在线教育产品。",
		"元宇宙": "2022年11月11日公司互动回复：公司建立了元宇宙相关课程以及产品，目前元宇宙课程已经在校内、线下学员中使用。",
		"抗原检测": "2022年11月17日互动易回复：公司在疫苗和抗原检测试剂盒方面包装业务的主要客户有中国生物、智飞生物、热景生物、九安医疗、金沃夫、乐普诊断等。",
		"文化传媒": "公司成立于2000年，是目前国内出版物印刷企业中唯一一家上市公司，公司定位于出版物、商业和包装印刷的高端市场，主要承印高档全彩精装图书、杂志、豪华都市报、商业宣传资料以及高端快消品包装和药品包装盒等。",
		"机器视觉": "2022年12月16日互动易回复：公司的机器人产品有机器视觉技术。",
		"语音技术": "公司于2022年12月16日在互动易消息回复：公司的机器人产品有智能语音技术。",
		"物联网": "2023年1月4日互动易回复：，公司自主研发的“盛通出版服务云平台”使用了物联网技术。",
		"数字孪生": "根据公司官微披露：盛通元宇宙数字孪生校园建设，校园数字孪生业务主要帮助学校解决校园建筑和室内室外环境数字复刻问题，帮助学校在元宇宙里建立虚拟资产，建有虚拟校园的学校可以向全球用户提供校园文化，校园环境，办学优势等沉浸式体验，学校独有的数字资产可以以NFT形式向全球传播。",
		"抖音概念": "公司子公司乐博乐博已入驻抖音，注册了乐博乐博在抖音的官方账号，已加蓝V认证。同时开设了抖音小店自主运营，目前已有数十位老师作为主播进驻抖音，通过拍摄短视频传播内容积极探索网络直播、短视频、社交电商等新型营销手法，成为盛通教育的一个线上产品宣传和销售渠道。",
		"京津冀一体化": "公司位于北京市大兴区北京经济技术开发区经海三路18号，从事出版综合服务、教育培训服务。",
		"人工智能": "2023年1月3日互动易回复：公司旗下子公司广州中鸣数码科技有限公司业务涉及虚拟机器人领域，中鸣机器人的智能风暴产品拥有人脸识别技术。",
		"虚拟现实": "根据公司微信公众号：盛通教育集团与丰台劳技中心共同打造元宇宙教育实践基地一推出元宇宙＋教育场景，打造“虛拟现实”新体验。",
		"电子商务": "2023年2月10日公司董秘在互动易消息：中鸣数码在阿里巴巴平台有B2B电子商务，主要是开展境外电商业务。",
		"跨境电商": "2023年2月10日公司董秘在互动易消息：中鸣数码在阿里巴巴平台有B2B电子商务，主要是开展境外电商业务。",
		"体育产业": "根据2021年年报：子公司中鸣机器人参与或主办了多项全国性机器人竞赛活动，围绕人工智能推出智能风暴套装2代，满足学校开展人工智能课程需求。",
		"手机游戏": "2023年3月6日互动易回复：斗金网络科技有手游业务。",
		"腾讯概念": "2023年半年报：公司全资子公司盛通知行与腾讯云计算（北京）有限责任公司签署了战略合作协议，开展人工智能课程及产品、科技教育硬件产品、校内外科技教育解决方案、营地项目、研学项目、公有云采购、用户服务等合作。"
	},
	"亮点": "北京市优秀的全彩出版物综合印刷服务商",
	"同业": "辅导培训:  昂立教育  美吉姆  科德教育  学大教育  勤上股份  *ST豆神"
}