{
	"名称": "普天科技",
	"code": "002544",
	"全名": "中电科普天科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "面向数字时代提供ICT融合服务。",
	"产品": "公网通信、专网通信与智慧应用、智能制造",
	"概念": "商业航天，卫星导航，军工，5G，PCB概念，轨道交通，国企改革，华为概念，军民融合，农机，融资融券，深股通，数据要素，数据中心，网络安全，雄安新区，智慧城市",
	"概念y": "中国电科-100%  深证成指-100%  卫星导航-36%  知识产权-36%  IPv6-36%  北斗导航-34%  垃圾分类-33%  物联网-19%  新能源汽车-19%  网络安全-18%  WIFI-18%  天基互联网-18%  云计算数据中心-17%  WAPI-17%  云计算-15%  华为-15%  5G-15%  创新药-13%  高铁轨交-12%  军工-12%  深股通-11%  航天军工-11%  林业-10%  半导体-10%  央企国资改革-10%  量子通信-10%  卫星互联网-10%  PCB板-10%  体育产业-10%  数字音乐-10%  大数据-10%  空中互联网-8%  3G-8%  中证500-6%  国企改革-5%  4G-4%  军民融合-0%  深港通-0%",
	"概念详情": {
		"商业航天": "2024年11月22日互动易：卫星互联网是公司战略方向之一，目前已与西电ISN成立联合实验室，共同开展天地一体化泛在信息网络方向的技术研究、学术交流以及人才培养。公司正积极布局，一是加快推动低轨卫星通信类相关产品研制、面向卫星终端等领域推出自主产品，积极参与承接卫星运营商相关技术服务；二是持续深耕基于北斗的产品研发及应用，进一步提升综合位置服务能力；三是充分发挥航空级智能制造的领先优势，为卫星相关设备提供PCB设计和制造等高可靠产品组件。同时，公司设置独立的创新研发机构，聚焦卫星互联网方向持续加大研发投入，逐步形成空天地一体能力体系，积极布局6G产业发展。",
		"卫星导航": "远东通信的注入将发挥产业集群效应，有效补充公司在通信交换调度系统解决方案等相关方面的业务能力，在专网通信产业领域实现跨越发展；中网华通的通信网络勘察设计咨询业务及华通天畅的通信工程监理服务业务，将发挥优势互补效应，有助于进一步增强公司现有公众网络通信网络建设综合解决方案业务能力和区域布局能力；电科导航、东盟导航的加盟，将起到快速切入效应，对于布局卫星导航，并在营销渠道、客户服务、技术开发、融资能力的提升等方面形成良好的协同。",
		"军工": "广东通信研究所七所,5G;军用PCB制造;电科集团通信事业部唯一上市公司。2016年资产重组作价19亿注入了6家通信类、导航类民品资产。",
		"5G": "2024年4月1日互动易回复：5G-Advanced是基于5G的演进和增强，是通信技术从5G走向6G的必要过渡和衔接。近年来我司持续投入5G核心产品研发，已形成核心网、小基站、直放站和行业终端等系列化产品和解决方案，并持续跟进5G-A等关键技术研究，同时积极跟进并参与6G相关标准研究。",
		"网络安全": "公司是国家高新技术企业、省级软件企业、WAPI产业联盟主要发起单位、中国数字家庭产业联盟、中国宽带无线多媒体项目组成员单位和广东省信息网络安全服务指定单位。",
		"军民融合": "公司军工部门与特殊用户携手合作，完成了特殊环境实时监测系统的装备研制，及特种信息系统的综合集成，形成了军民融合相关相互促进的新格局。远东通信，电科导航，东盟导航等并购的子公司，均具有从事国家重要军民用大型电子信息系统的工程建设，通信与电子设备等研制生产的资质和经验，展望未来，军民融合应用领域将越来越宽，军民融合业务比例将越来越大。",
		"华为概念": "2019年1月16号公司在互动平台回复：杰赛科技与华为公司协同创新、合作共赢，在网规网优、IDC、IBS等业务领域全面发展，杰赛科技与华为公司深度协同，2018年再次被评为华为全球三星金牌合作伙伴",
		"数据中心": "2020年3月26日，在互动平台称回复：公司主要承接IDC数据中心的信息系统集成业务。杰赛科技在IDC数据中心建设领域有着丰富的项目经验，2013年，承接了广州超级计算机中心“天河二号超算中心项目”，确保“天河二号”正常开通运营；2014年，承接了标杆项目“南航信息中心”；2017年，获得“广州云谷二期东涌数据中心”项目。",
		"智慧城市": "2020年2月18日互动平台回复：杰赛科技以创新为引领，积极参与智慧城市管理与运行体系顶层设计，在新型智慧城市的总体框架下，以“顶层设计、集约建设、整合融合、协同共享”为指导思想，以提升综合效能为核心，创新体制机制为重点，应用新兴信息技术为手段，形成了完善的智慧城市顶层设计体系。具有丰富的智慧城市需求调研与分析、顶层规划与设计、项目建设与管理、项目维护与运营经验。近年来杰赛科技陆续承接了广州、深圳、北京、重庆、拉萨等多个重点城市的智慧城市规划业务，通过多年的积累，在智慧城市领域形成了独有的服务体系与竞争力。研究开发智慧城市中关键领域解决方案和产品，从技术解决方案、系统解决方案和相关网络产品等多个维度，以全流程、跨网络、多技术的优质服务，为政府机构、公共事业部门及大型企事业单位提供信息网络建设综合解决方案服务及相关络产品。",
		"雄安新区": "2020年6月19日互动平台回复：在河北省设有分支机构，长期投入骨干力量支持雄安新区规划建设工作，相继承接并完成《雄安新区容东片区智能城市专项规划》、《雄安新区建设指挥平台（一期）可研》、《雄安新区物联网网络建设导则》等标志性项目或课题，并于2019年注册成立雄安分公司，进一步加大力度参与雄安新区建设。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国电子科技集团有限公司。",
		"PCB概念": "2025年3月25日互动易：目前公司PCB产品涉及各类高端电子科技领域，生产的PCB产品应用在通信、电力、高铁、深海探测、特殊装备等高端领域。",
		"农机": "2024年10月18日互动易：公司依托北斗导航以及通信方面的技术积累，深耕农机作业监测多年，目前正在拓展智能作业和精准作业相关产品和市场。",
		"数据要素": "根据2025年4月25日公告：公司主要研发项目包含大数据治理平台研发项目，本项目面向数据治理业务，是一个对数据全生命周期进行管控的大数据平台，具备数据集成、元数据管理、数据标准、数据质量、数据共享交换、数据安全等能力，对数据的采、存、管、用进行标准化、体系化管理。能有效解决数据采集困难、数据孤岛、数据无法共享使用等问题。目前项目正在执行中。公司业务发展致力于数据治理领域，打造核心能力平台，涵盖数据集成、数据治理、数据开发、数据共享服务、数据安全、数据运维以及信息资源门户。面向政务、企业及行业领域，精准对接数智驱动的智慧化场景与数实融合场景，实现数据全生命周期的精细化管理，并持续构建高质量数据集，推动行业人工智能领域的业务创新发展。"
	},
	"亮点": "轨道交通专网通信系统稳居国内第一，具备军工国企背景",
	"同业": "通信网络服务:  润建股份  国脉科技  日海智能  ST中嘉  宜通世纪  创意信息  吉大通信  中贝通信  *ST通脉  富春股份  纵横通信  中富通  超讯通信  国网信通",
	"概念x": "华为产业链   央企改革   5G   军工集团   云计算数据中心   北斗导航   高铁轨交   PCB板   物联网   大数据   智慧城市   军工   国企改革   远程办公   卫星互联网   IPv6",
	"概念xgb": {
		"华为产业链": "中国电科通信板块上市平台，全国最大的特种印制电路板制造商、轨道交通专网通信供应商和独立第三方通信规划设计院；公司与华为、中兴通信在相关业务产业链中存在合作关系",
		"央企改革": "中国电子科技集团旗下，国内排名第一的军用PCB制造商；公司业务集中在公网通信、专网通信与智慧应用、智能制造三大领域，智能制造业务主要为通信及其他领域客户提供PCB和高端恒温时频器件产品；在专网通信与智慧应用领域，公司在城市轨道交通、电力、人防等细分行业地位领先",
		"5G": "公司成立5G事业部，重点打造5G相关产品、行业解决方案，已形成5G轻量化核心网、5G小微基站、5G智能网关、5G天馈系统、5G基站能源管理及5G+智能工厂、5G+轨道交通等一系列产品和解决方案",
		"军工集团": "中国电科集团通信事业部唯一上市公司，国内排名第一的军用PCB制造商；公司业务集中在公网通信、专网通信与智慧应用、智能制造三大领域，智能制造业务主要为通信及其他领域客户提供PCB和高端恒温时频器件产品；在专网通信与智慧应用领域，公司在城市轨道交通、电力、人防等细分行业地位领先",
		"云计算数据中心": "公司以云计算产品为基础，为企业量身定做信息化解决方案；公司云计算研究与应用中心，拥有双云计算机房，近千台设备资源",
		"北斗导航": "公司旗下子公司中电科卫星导航运营服务有限公司以北斗卫星导航系统功能为主要依托，在农业、应急、水利、能源等行业均有北斗应用的布局，为智慧农业、应急管理（含灾害预警）、智慧水利与水文监测、智慧能源管理、智慧交通与物流、远洋渔业、特殊人群监护、智能电网等领域提供整体解决方案、产品和服务",
		"高铁轨交": "全国最大的轨道交通专网通信供应商；公司为城市轨道交通行业提供专网通信产品与解决方案，在智慧城轨领域有创新成果，如智能多媒体调度平台和智慧车站解决方案",
		"PCB板": "国内多品种/小批量/高质量的特种印制电路板领域最大制造商；公司具备生产高频板、挠性板、刚挠结合板等高难度的工艺技术，可提供印制电路板设计、制造、贴装的一站式服务，每年生产的PCB产品种类达10万种，产品广泛应用于通信、工业控制、轨道交通、医疗及核电等领域",
		"物联网": "领先的物联网和云计算综合服务提供商；公司业务横跨通信和信息两大领域，立足于三网融合、物联网、“云计算”及新一代无线宽带网络应用，从技术解决方案、建设解决方案和相关网络产品等多个维度，提供信息网络建设综合解决方案服务及相关网络产品；公司自主研发的“5G智能工厂物联网应用示范”项目和旗下子公司中网华通负责设计的“基于物联网的智慧水泥工厂应用示范”项目成功入选工信部《2021年物联网示范项目名单》",
		"大数据": "公司拥有自主自研的一体化数据治理大数据平台，承建多个智算中心项目和大数据中心项目，在专网通信及智慧应用业务中着力提升大数据服务能力，还与多地合作推进大数据产业发展",
		"智慧城市": "公司以创新为引领参与智慧城市管理与运行体系顶层设计，形成了完善的智慧城市顶层设计体系，在智慧政务、智慧司法、智慧水务等多个领域取得先发优势，近年来陆续承接了广州、深圳、北京、重庆、拉萨等多个重点城市的智慧城市规划业务",
		"军工": "中国电科集团通信事业部唯一上市公司，国内排名第一的军用PCB制造商；公司业务集中在公网通信、专网通信与智慧应用、智能制造三大领域，智能制造业务主要为通信及其他领域客户提供PCB和高端恒温时频器件产品；在专网通信与智慧应用领域，公司在城市轨道交通、电力、人防等细分行业地位领先",
		"国企改革": "中国电子科技集团旗下，国内排名第一的军用PCB制造商；公司业务集中在公网通信、专网通信与智慧应用、智能制造三大领域，智能制造业务主要为通信及其他领域客户提供PCB和高端恒温时频器件产品；在专网通信与智慧应用领域，公司在城市轨道交通、电力、人防等细分行业地位领先",
		"远程办公": "全资子公司远东通信有相关远程云视频产品，数字会议系统，可以应用于语音电话会议",
		"卫星互联网": "卫星互联网是公司战略方向之一，公司将积极打造覆盖空天地一体化的通信解决方案，逐步形成全方位、多层次的产品与能力体系；公司旗下东盟导航立足广西、面向东盟开展卫星导航运营服务的企业，通过构建天基信息综合应用服务平台，融合卫星遥感、卫星通信、卫星导航等天基信息数据、物联网数据，建立广西地球空间大数据应用与云服务中心，为广西和东盟国家提供北斗导航、卫星遥感等综合服务",
		"IPv6": "公司推出了可满足电信级运营的IPv4和IPv6网络互通设备，已验收完成“安全高性能IPv4和IPv6互通设备和产业化”项目"
	}
}