{
	"名称": "达华智能",
	"code": "002512",
	"全名": "福州达华智能科技股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "互联网电视机主板、智能电子标签和智能设备的研发、生产和销售以及信息集成和通讯与信息终端产品生产制造。",
	"产品": "非接触式智能卡、智能电子标签、互联网电视主板、系统集成、技术开发、为用户提供卫星终端产品和应用解决方案",
	"概念": "鸿蒙概念，人工智能，数字经济，6G概念，标普道琼斯A股，大数据，国产软件，互联网金融，华为概念，量子科技，融资融券，数据要素，数字乡村，网络安全，卫星导航，物联网，乡村振兴，小米概念，一带一路，移动支付，在线教育，智慧城市，智慧政务",
	"概念y": "中证500-100%  深证成指-100%  NFC-53%  金融IC卡-47%  移动支付-21%  华为云·鲲鹏-19%  智能手表-16%  深股通-16%  债转股-13%  金融科技-11%  智慧城市-10%  林业-10%  卫星导航-10%  卫星互联网-10%  量子通信-10%  股权转让-10%  互联网金融-10%  网络教育-10%  深港通-10%  航天-10%  智能穿戴-8%  物联网-8%  ETC-8%  互联网电视-6%  车联网-5%  新能源汽车-5%  融资租赁-4%  在线教育-4%  国产软件-2%  互联网+-0%",
	"概念详情": {
		"鸿蒙概念": "据2021年6月10日互动易回复：公司子公司万加智能公司自主研发的多款产品已完成与华为云鲲鹏生态测试和适配，针对华为刚发布的HarmonyOS2.0操作系统，公司的多款产品中的手机App也已完成华为鸿蒙HarmonyOS2.0的测试和适配，兼容性好，能实现无缝对接，满足最终用户使用的需要。",
		"人工智能": "公司智慧业务目前正稳步发展，2022年8月海丝卫星子公司万加智能中标3.586亿元的人工智能计算中心项目,业绩将在2022年下半年及2023年逐步体现。",
		"数字经济": "2022年3月13日公司互动回复：公司以“海联网”和“数字屏”为核心业务，以福州为中心，向全国和“一带一路”沿线国家提供卫星+5G融合通信服务，打造“海-船-岸-养-旅-管-产”相结合的数字海洋应用；依托全球第二的显示主板模组研发制造能力，发展搭载海量云应用的数字屏业务，为客户提供先进的终端+系统应用产品解决方案。",
		"智慧城市": "公司主要产品包括非接触IC卡和电子标签两个系列，250多个品种，覆盖低频、高频、超高频等各个频段，是国内RFID产品领域产品覆盖面最广的企业；产品广泛应用于一卡通、数字化门禁、身份识别、物流跟踪、交通管理、电子证照等领域，未来在轨道交通、社保卡、居住证、军队信息化、物联网建设中将得到更广泛的运用。",
		"在线教育": "2022年2月27日公司互动易平台回复：公司子公司新东网从事智慧教育信息化业务。为校园提供一卡通建设、教育信息化软件研发销售。公司为偏远地区提供远程教育，依托全球领先的智能主板研发制造能力，推出面向办公会议、政务党建、数字教育、新零售及智慧船舱等系列显示终端，打造行业新标杆，以高度定制化的屏显终端为“容器”，为客户提供先进的终端+系统应用产品解决方案。",
		"移动支付": "移动支付产业链包括移动运营商、支付服务商、应用提供商、设备供应商、系统集成商、商家和终端用户等，作为基于RFID技术为核心的RFID解决方案、RFID产品专业供应商，公司是移动支付产业链的设备供应商，目前已为国内外多家知名品牌的手机厂商提供产品。",
		"物联网": "2021年半年报：公司在巩固传统制造业务的同时，加大在信息集成和通讯与信息终端产品生产制造，从物联网硬件设备提供商转型为物联网运营商，构筑一个以物联网为载体的智慧产业生态，致力于成为以先进通讯技术为核心，聚焦通讯及信息终端、卫星互联网、软件系统应用和平台运营服务于一体的综合信息服务提供商。",
		"卫星导航": "达华智能2017年11月16日消息，公司收购马来西亚公司ASNSatellitesSdnBhd，ASNSatellitesSdnBhd拥有马来西亚政府授予的截止2027年的网络设施供应者许可证(“NFP”)和网络服务供应者许可证(“NSP”)；拥有马来西亚政府给予的专有许可证，可以经营包括空间电台(卫星)运营、卫星地球站和测控中心运营、固定电话和宽带网络接入、手机移动业务(MNOs/MVNOs)、宽带WiFi业务、FTTH光纤到户、卫星VSAT/VPN连接、广播电视通信等网络设施和网络服务在内的多项业务。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"华为概念": "公司子公司新东网科技历年来均被华为评选为年度最佳联合合作伙伴，且于2019年12月26日获得华为鲲鹏合作伙伴技术认证。",
		"互联网金融": "据2017年年报，下属子公司新东网通过与国内三大通信运营商、银行形成三方合作，通过跟银行等金融机构的合作打通金融最后通路。公司通过打造涵盖平台、应用、渠道三大结构的“场景金融”生态链，全面发力互联网金融业务。",
		"一带一路": "2020年半年报披露：公司在印度尼西亚、马来西亚、斯里兰卡、塞浦路斯等国，已获得通讯牌照及运营实体，并购拥有两条稀缺的Ka高通量卫星轨位，可发射政府、民用、商业类卫星，己成为工信部、科工局等国家部委及国内多个省份军民融合卫星应用领域的重要战略合作伙伴。",
		"量子科技": "2020年10月19日互动平台回复：公司在第三届数字中国建设峰会上展出海联网、数字新基建和5GAI智显三大产业线的产品。其中，展出的卫星量子通信加密终端产品，为近年投入研发并刚投放市场的系统，该系统由卫星通信网络和量子加密设备组成，主要应用于对信息传输安全保密要求很高的场景。未来计划向各类数字经济应用场景延伸。",
		"小米概念": "小米为公司重要客户，主要涉及智能视频交互终端、智能物联网终端等业务领域。",
		"国产软件": "公司DBOSS系统为公司自研开发软件，已实际应用于公司卫星运营平台。",
		"智慧政务": "公司已形成智慧政务、智慧园区、智慧社区、智慧农业、智慧海洋、智慧渔港及智慧交通等行业的数字化产业生态。",
		"乡村振兴": "公司将依托多年沉淀的先进大数据、物联网、人工智能和边缘计算等前沿技术，打造“达华云”，服务达华“一网一屏”产业生态，助力“数字屏”；公司打造数字农业农村和农业产业园综合体系，携“乡村屏”和“农业屏”服务乡村振兴、助力智慧农业。",
		"数字乡村": "公司将依托多年沉淀的先进大数据、物联网、人工智能和边缘计算等前沿技术，打造“达华云”，服务达华“一网一屏”产业生态，助力“数字屏”；公司打造数字农业农村和农业产业园综合体系，携“乡村屏”和“农业屏”服务乡村振兴、助力智慧农业。",
		"网络安全": "根据公司2018年年报回复公告：子公司江西优码在公安系统网络安全领域已经有15年的从业经验，对于公安系统维护网络安全有这其他网络公司无法比拟的优势，也成多次被公安系统评为优秀合作伙伴，协助公安系统破获多起重大案件，在公安系统中有着不可或缺的地位。",
		"6G概念": "2023年3月16日互动易回复：公司子公司海丝卫星是专业提供卫星互联网服务的运营商，通过直接为终端客户提供一站式全场景卫星宽带接入及行业垂直应用服务，解决海洋通信、应急通信及偏远山区等场景网络覆盖问题。同时，结合已在“海丝”沿线获取的卫星互联网运营牌照、基础设施、经营团队和销售网络，打造覆盖全球的“海上丝路”卫星互联网运营平台，为“一带一路”国家提供高速卫星互联网接入服务。",
		"大数据": "据2023年3月16日互动易回复：公司积极构建数据治理团队，通过建设多网络融合的数据交换核心网、构建“云AI”卫星大数据中心，打通数据链路，形成数据大脑，实现海洋、应急领域的业务数据统一采集、统一入湖、统一处理、统一服务，持续积累公司在卫星互联网产业板块的数据资产。",
		"数据要素": "2023年3月16日互动易回复：公司积极构建数据治理团队，通过建设多网络融合的数据交换核心网、构建“云+AI”卫星大数据中心，打通数据链路，形成数据大脑，实现海洋、应急领域的业务数据统一采集、统一入湖、统一处理、统一服务，持续积累公司在卫星互联网产业板块的数据资产。"
	},
	"亮点": "专业生产非接触式IC卡、电子标签、RFID读卡设备的制造商",
	"同业": "机顶盒:  创维数字  四川九洲  九联科技  ST同洲  高斯贝尔"
}