{
	"名称": "新联电子",
	"code": "002546",
	"全名": "南京新联电子股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "用电信息采集系统、智能用电云服务、电力柜三大业务板块。",
	"产品": "采集器及终端、电力柜、电能云项目",
	"概念": "充电桩，物联网，智能电网，2024年报预增，电力物联网，高股息精选，数据要素，虚拟电厂",
	"概念y": "电力物联网-30%  智能电网-26%  能源互联网-23%  智慧能源-23%  深港通-12%  工业4.0-10%  电改-6%",
	"概念详情": {
		"充电桩": "公司子公司瑞特电子是为充电桩企业主要加工壳体。",
		"物联网": "南京新联电子股份有限公司主营业务是用电信息采集系统、智能用电云服务、电力柜三大业务板块。主要产品是采集器及终端、电力柜、电能云项目等。智能环保监测服务平台作为“集成电路、物联网和新一代信息技术研发项目”创新典型，获得江苏省省级工业和信息产业转型升级专项资金奖励，“基于物联网、云计算的环保监测服务平台”获得“江苏省环境保护科学技术奖”二等奖。",
		"智能电网": "目前公司主要从事用电信息采集系统的软、硬件研发、生产、销售及服务，产品主要服务于智能电网。",
		"电力物联网": "目前公司主要从事用电信息采集系统的软、硬件研发、生产、销售及服务，产品主要服务于智能电网。",
		"虚拟电厂": "2022年11月29日互动易回复：公司主要业务包括用电信息采集系统、智能用电云服务、电力柜三大业务板块。其中用电信息采集系统产品包括主站系统、专变终端、集中器、采集器等终端设备，用电信息采集系统是智能电网建设中用电环节的重要组成部分，是用电数字化、自动化的有力支撑，通过对配电变压器和终端用户用电数据的采集和分析，实现用电监测、负荷管理、线损分析、自动抄表等功能，对加强电力保障、推进有序用电、实现“限电不拉闸”等具有重要作用。用电信息采集系统产品的部分功能可应用于虚拟电厂。",
		"高股息精选": "新联电子连续3年股息率分别为：3.30%，2.40%，2.77%",
		"数据要素": "2023年年报：公司拥有数据监测与服务的丰富经验和技术积累，在大数据采集和信息化服务上具有优势。公司被工业领域电力需求侧管理促进中心评为工业领域电力需求侧管理服务“一级机构”。公司智能用电云服务业务始终将数据质量作为系统推广与应用的重中之重，在提升产品质量管控能力的基础上，公司通过构建全生命周期管理流程，强化项目的勘察、安装、运维管理，确保监测数据的完整、准确、及时、持续，使用户得到优质的数据服务，数据质量受到用户的好评。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润25500万元至30700万元,增长幅度为311.91%至395.90%,基本每股收益0.31元至0.37元;上年同期业绩:净利润6190.72万元,基本每股收益0.07元;"
	},
	"亮点": "国内最早进入用电信息采集系统领域的厂家之一",
	"同业": "电表水表气表:  万胜智能  科陆电子  金卡智能  煜邦电力  山科智能  威胜信息  三川智慧  新天科技  三星医疗  迦南智能  西力科技  海兴电力  迈拓股份  宁水集团  炬华科技  秦川物联  真兰仪表  林洋能源",
	"概念xgb": {
		"泛在电力物联网": "国内主要用电信息采集系统生产厂家之一；公司用电信息采集系统是智能电网用电环节重要部分，可提供从主站系统、通信组网到终端采集设备的整体解决方案；公司运用技术优势开展智能用电云服务业务，通过安装监测设备采集企业用电数据，为用户提供配电房运维等增值服务，还推出用户侧系统集成平台等新产品，在泛在电力物联网的感知、应用等层面发挥作用",
		"智能制造": "子公司瑞特电子拥有全自动数控冲床、钣金柔性生产线、数控加工中心、数控折弯机、机器人焊接、自动静电喷涂生产线等多台套先进的加工制造设备",
		"虚拟电厂": "公司主要业务包括用电信息采集系统、智能用电云服务、电力柜三大业务板块，用电信息采集系统产品的部分功能可应用于虚拟电厂",
		"智能电网": "公司是国内较早进入用电信息采集系统领域的厂家之一，是为数不多的能够提供从主站系统、通信组网到终端采集设备整体解决方案的厂家，承建多个省级用电信息采集系统主站，具有强大的信息采集及数据处理能力；公司拥有智能用电云服务的云平台开发、平台建设、数据分析、设备研发、生产制造、现场安装、系统运维等完整的系统建设能力"
	},
	"概念x": "泛在电力物联网   智能制造   虚拟电厂   智能电网"
}