{
	"名称": "辉隆股份",
	"code": "002556",
	"全名": "安徽辉隆农资集团股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "",
	"行业": "农林牧渔—农业综合Ⅱ",
	"业务": "化肥、农药产品、精细化工产品的生产和销售。",
	"产品": "农资产品、化工产品、精细化工产品、农副产品及其他",
	"概念": "供销社，农业种植，土地流转，2024年报预增，电子商务，高股息精选，化肥，粮食概念，磷化工，毛发医疗，煤化工概念，农村电商，融资融券，深股通，数字乡村，统一大市场，维生素，乡村振兴，医美概念，玉米",
	"概念y": "农业现代化-100%  中证1000-100%  农资流通-100%  土地改革-75%  农信社改革-74%  集体建设用地-72%  土地改革-70%  化肥-69%  高标准农田建设-67%  融资融券-63%  家庭农场-62%  供销社-55%  土地流转-45%  农药-40%  农村电商-37%  一号文件-35%  涉农改革-29%  农业信息化-19%  土地储备-19%  虫害防治-19%  电子商务-14%  融资租赁-13%  深港通-10%  新冠病毒防治-10%  智慧城市-10%  新型病毒防治-10%  林场改革-3%",
	"概念详情": {
		"供销社": "公司是全国供销合作社系统首家上市公司，将大幅受益供销社改革文件的出台。",
		"农业种植": "2025年2月27日互动易：公司参与土地流转，种植了玉米、小麦、高粱等农作物。",
		"土地流转": "国企,实控人安徽省供销合作社联合社,拥有多年土地流转项目参与经验,2010先后在安徽全椒、临泉两县参与土地流转项目(项目年限超过10年),两地合计流转土地2.2万亩。公司此前披露，公司在安徽省全椒县和临泉县参与了土地流转，全部采取租赁方式，承租面积2万多亩，承租年限为15年-20年。",
		"乡村振兴": "辉隆农业积极探索打造农业产业链服务闭环，开展订单农业和大田托管业务，实施产前优质农资供应、产中种植技术指导、产后粮食烘干收储销售全程系列化服务，构建综合性为农服务体系和为农服务平台。",
		"电子商务": "2017年报告期内，农仁街在电商服务站及县域运营中心建设、农特产品贸易、粮食收购加工一体化等领域开展试点，确立了\"线下支撑线上，产后拉动产前，电商+实体同步发展\"的模式。",
		"农村电商": "2015年5月份，公司出资1800万元(占比60%)与供销商业总公司等共同投资设立辉隆电子商务公司。2015年8月份，公司和合作方安徽省供销商业总公司、中国科学院合肥物质科学研究院、中科院合肥技术创新工程院公司共同投资的电子商务平台“农仁街”，于2015年8月16日上线运营。现阶段上线运行后主要分为三个板块：农仁商城、庄稼医院和农经新闻台。",
		"化肥": "公司主营业务为化肥、农药产品的内外贸分销业务，自主品牌复合肥、农药和精细化工产品的生产和销售。",
		"煤化工概念": "公司业务规模位居全国同行业第4名;主要产品为氮肥、钾肥和复混肥等;2017年前三季度销售规模为103.79亿元;毛利率水平为4.91%",
		"医美概念": "海华科技长期关注玻尿酸产品生产技术，并已中试生产相关产品。海华科技子公司上海韶华生物科技发展有限公司主要负责公司未来医美产品的推广、销售以及技术研发。",
		"磷化工": "公司主要经营的化肥品种为尿素、氯化钾、复合肥、磷酸一铵等品种。",
		"毛发医疗": "公司拥有国药准字号的治疗生发及脱发产品除脂生发片和复方人参间苯二酚搽剂。",
		"高股息精选": "辉隆股份连续3年股息率分别为：3.43%，3.40%，3.59%",
		"维生素": "2022年11月17日互动易：公司产品间甲酚主要作为农药中间体（生产杀虫剂杀螟松、倍硫磷、速灭威、二氯苯醚菊酯）；医药中间体（维生素E）；香料中间体（百里香酚、薄荷醇等）；染料中间体（合成纤维燃料、传真复印纸着色材料）。",
		"数字乡村": "2024年7月5日互动易：公司着力打造农业数字化平台，开发的“徽农服”已全面上线。围绕农田数字化、农机智能化、信息可视化，通过打造国内领先的农业综合服务管理平台，实现农业生产“耕、种、管、收、售”全过程数据管理和质量追溯。平台集“数字农田、精准气象、农事管理、智慧巡田、农机管理、产量预测”等服务为一体，逐步实现农业生产全过程的信息感知和智能控制，不断提升产业链的精准化管理，促进农业生态圈实现资源共享、合作共赢，有力推动农业现代化产业体系发展。",
		"粮食概念": "2023年8月16日互动易：公司有涉及粮食烘干、收购、加工、销售等方面的业务。公司通过订单农业的方式，帮助下游农产品加工企业、养殖企业提供统一标准的原粮和饲料；旗下农业公司拥有大米生产线并从事农产品深加工服务，经营自有品牌农产品。目前，已推出“万乐”、“辉隆好”品牌大米和面条，品质优良。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润14789.35万元至18789.35万元,增长幅度为93.23%至145.50%,基本每股收益0.14元至0.20元;上年同期业绩:净利润7653.59万元,基本每股收益0.08元;",
		"统一大市场": "2025年1月10日互动易：公司作为供销社系统农资流通行业龙头企业，围绕乡村振兴、农业强国战略，不断优化经营模式，积极参与全国统一大市场建设。公司在全国20多个主要农业省（自治区）设有控股公司，建立了70多家配送中心和4000多家加盟店，网络覆盖范围、经营规模位居全国前三。同时聚焦打造“耕、种、管、收、售”的现代农业综合服务模式，致力于农业社会化服务体系建设，公司已在安徽省内庐江、涡阳、六安、来安等地建成11个现代农业综合服务中心，全面提升为农服务质量。目前，农事服务中心已实现盈利，发展态势良好。",
		"玉米": "2025年2月27日互动易，公司参与土地流转，种植了玉米、小麦、高粱等农作物。"
	},
	"亮点": "安徽省供销社旗下，中国农资流通企业综合竞争力百强第3位，国内首家打通“间甲酚—百里香酚—L-薄荷醇”全产业链的企业",
	"同业": "农资流通:  浙农股份  中农立华  农发种业  吉峰科技",
	"概念x": "硫酸   有色 · 铝   磷化工   安徽国企改革   化肥   土地流转   农垦   农药   有色金属   乡村振兴   大农业   供销社   虫害防治   数字乡村   国企改革   医美   新冠病毒防治",
	"概念xgb": {
		"硫酸": "公司旗下全资孙公司中成科技依托区域丰富硫铁矿资源，生产硫酸及磷酸一铵等产品，具备30万吨/年硫酸产能",
		"有色 · 铝": "控股孙公司辉铝新材业务覆盖光伏组件、节能门窗、装配式建筑铝模板等系列产品",
		"磷化工": "参股公司中盟磷业具有优质的磷矿资源，白岩磷矿储量可达9500万吨",
		"安徽国企改革": "安徽省供销合作社旗下，中国农产链最全的国有上市公司，中国农资流通企业综合竞争力百强第 3 位，在农资流通行业中具备较高的行业地位和较强的竞争优势，拥有中国农资流通行业服务类驰名商标—“辉隆” 品牌",
		"化肥": "公司主要从事化肥、化工和农药产品的内外贸分销业务，自主品牌复合肥和农药的生产与销售，以及精细化工产品的生产和销售；公司现有自主品牌复合肥产能155万吨/年，磷酸一铵产能15万吨/年",
		"土地流转": "国企，实控人安徽省供销合作社联合社，拥有多年土地流转项目参与经验，2010先后在安徽全椒、临泉两县参与土地流转项目（项目年限超过10年），两地合计流转土地2.2万亩",
		"农垦": "大股东为安徽辉隆农资集团；中国农资流通企业综合竞争力百强第 3 位，拥有多年土地流转项目参与经验，2010先后在安徽全椒、临泉两县参与土地流转项目（项目年限超过10年）；安徽省政府重点培育的流通企业之一，主要从事化肥、农药等农资产品的连锁经营，拥有中国农资流通行业服务类驰名商标—“辉隆”品牌",
		"农药": "中国农资流通企业第一家上市公司，安徽省农业产业化龙头企业；业务涵盖农药产品的内外贸分销、农药的生产与销售；农药产品包括除草剂、杀虫剂、杀菌剂等",
		"有色金属": "控股孙公司辉铝新材业务覆盖光伏组件、节能门窗、装配式建筑铝模板等系列产品",
		"乡村振兴": "供销社系统内第一家登陆资本市场的上市企业，农资流通企业综合竞争力百强第 3 位，拥有中国农资流通行业服务类驰名商标—“辉隆” 品牌；促进土地流转属于乡村振兴战略",
		"大农业": "中国农资流通企业第一家上市公司，安徽省农业产业化龙头企业；业务涵盖农药产品的内外贸分销、农药的生产与销售；农药产品包括除草剂、杀虫剂、杀菌剂等",
		"供销社": "现代农业综合服务商；公司主要从事化肥、农药产品的内外贸分销业务，自主品牌复合肥、农药和精细化工产品的生产和销售；与国内外知名农资厂商建立战略合作关系，贸易网络覆盖全国32个省区，出口遍及60多个国家和地区",
		"虫害防治": "公司自主生产的农药-甲维盐、杀虫单、功夫都对治理草地贪夜蛾有效果",
		"数字乡村": "安徽省农资供应龙头企业；公司已建设集协同办公系统、粮食收购系统、合同管控系统、销售管理系统、费控报销系统、备品备件系统等为一体的信息化平台，实现内部信息化精准管控；公司的部分农事服务中心已搭建“智慧农业”平台，整合科技、资源、人才和网络等优势，致力于给种植大户、新型农业经营主体等提供“智能、高效、可视、可控”的数字农业服务，也为政府部门决策提供可靠的数据信息，为当地品牌的打造从种子筛选、到药肥施用量和使用过程的溯源管理提供了技术支撑和品质保障",
		"国企改革": "安徽省供销合作社旗下，中国农产链最全的国有上市公司，中国农资流通企业综合竞争力百强第 3 位，在农资流通行业中具备较高的行业地位和较强的竞争优势，拥有中国农资流通行业服务类驰名商标—“辉隆” 品牌",
		"医美": "全资孙公司韶华生物的玻尿酸产品主要为 “海兰提斯”“华韵”等品牌，医美产品营业收入占比较小",
		"新冠病毒防治": "子公司海华科技生产的间氯苯胺是磷酸氯喹的原料"
	}
}