{
	"名称": "千红制药",
	"code": "002550",
	"全名": "常州千红生化制药股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "药品生产许可证范围内的冻干粉、冻干粉针剂(含抗肿瘤药)、小容量注射剂(非最终灭菌)、片剂、硬胶囊剂、颗粒剂、原料药的研发、生产和销售。",
	"产品": "胰激肽原酶系列、复方消化酶胶囊Ⅱ、门冬酰胺酶系列、肝素钠系列、依诺肝素系列、达肝素钠系列、那屈肝素钙系列",
	"概念": "创新药，仿制药一致性评价，生物医药，2024中报预增，肝素，肝炎概念，合成生物，抗原检测，深股通",
	"概念y": "中证1000-100%  肝素钠-47%  糖尿病-44%  民营医院-44%  生物医药-34%  5G-19%  深股通-13%  深港通-11%  精准医疗-10%  苹果产业链-10%  化学原料药-10%  肝素-10%  医药-8%",
	"概念详情": {
		"创新药": "公司2022年年报：公司大力推进科技创新，从海外引进高层次人才成立两个合资研究院，并在国外成立离岸药物研发中心，在此基础上建立“常州千红国际生物医药创新药物孵化基地”，并被列入“十二五”国家重大科技专项。QHRD107已完成Ⅰ期临床试验，QHRD110正在澳大利亚开展Ⅰ期临床试验，此外还有若干创新药物正处在各个不同阶段的研究中。",
		"仿制药一致性评价": "公司依诺肝素钠注射液通过仿制药一致性评价。依诺肝素钠注射液用于预防静脉血栓栓塞性疾病（预防静脉内血栓形成），特别是与骨科或普外手术有关的血栓形成；治疗已形成的深静脉栓塞，伴或不伴有肺栓塞，临床症状不严重，不包括需要外科手术或溶栓剂治疗的肺栓塞；与阿司匹林合用，治疗不稳定性心绞",
		"生物医药": "公司是国内生物医药行业生化制药细分领域的龙头企业。公司顺应国家“健康中国”的大战略大趋势，积极打造生物医药，精准医学为一体的生物医药企业。",
		"肝炎概念": "公司注射用三磷酸腺苷辅酶胰岛素中含有三磷酸腺苷钠、辅酶A和胰岛素等成分。本品主要用于肝炎、肾炎、肝硬化、心力衰竭等疾病的症状改善。",
		"抗原检测": "2021年7月28日公司互动回复：公司新冠抗原检测试剂为专业版，限实验室或专业检测中心使用，不满足家用使用要求。目前海外市场开拓中，如南美阿根廷，北美墨西哥等。",
		"合成生物": "2024年5月9日互动易：公司控股子公司众红研究院布局了采用基因工程和生物提取等合成生物学技术，用于开发大分子创新药物，相关产品尚在研发过程中，未进入产业化阶段。",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润18279.23万元左右;增长幅度为53.57%左右,基本每股收益为0.15元左右;上年同期业绩:净利润11902.58万元,基本每股收益0.09元;"
	},
	"亮点": "国内生化制药行业多糖类和蛋白酶类药品的知名生产企业",
	"同业": "肝素:  海普瑞  东诚药业  健友股份  常山药业",
	"概念xgb": {
		"精准医疗": "公司一类新药QHRD107胶囊正在进行I期临床试验，产品是自主研发的一类口服靶向抗癌新药，临床试验首个适应症是急性髓系白血病",
		"创新药": "国内生物医药行业生化制药细分领域的龙头企业；主导产品“怡开”牌胰激肽原酶肠溶片和针剂是在全球首先应用于预防和治疗糖尿病综合并发症的创新药品；自主研发的一类口服靶向抗癌新药QHRD107胶囊获得临床批准",
		"体外诊断": "子公司晶红生科专业从事体外诊断试剂和医疗器械的研产销，主要产有用于炎症疾病、心血管疾病、肾脏疾病等的诊断试剂盒",
		"医药": "蛋白酶类和多糖类药品的龙头生产经营企业，也是目前国内为数不多的涵盖肝素全产业链的药品生产企业；公司主要出口业务是肝素钠原料药以及相关制剂产品，肝素钠原料药始终保持国内企业出口销售前列",
		"化学原料药": "蛋白酶类和多糖类药品的龙头生产经营企业，也是目前国内为数不多的涵盖肝素全产业链的药品生产企业；公司主要出口业务是肝素钠原料药以及相关制剂产品，肝素钠原料药始终保持国内企业出口销售前列",
		"肝素": "国内生物医药行业生化制药细分领域龙头；公司多糖类品种主要有肝素钠及低分子肝素类系列品种",
		"新冠药物": "公司产品熊去氧胆酸片的适应症为胆固醇型胆结石、形成及胆汁缺乏性脂肪泻、预防药物性结石形成及治疗脂肪痢等",
		"抗原自测": "公司新冠抗原检测试剂为专业版，限实验室或专业检测中心使用",
		"新冠检测": "22年5月披露，目前公司有一项新冠抗原检测试剂"
	},
	"概念x": "精准医疗   创新药   体外诊断   医药   化学原料药   肝素   新冠药物   抗原自测   新冠检测"
}