{
	"名称": "海南瑞泽",
	"code": "002596",
	"全名": "海南瑞泽新型建材股份有限公司",
	"地域": "海南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑材料—水泥",
	"业务": "商品混凝土的生产与销售、市政环卫业务。",
	"产品": "商品混凝土、市政环卫",
	"概念": "特色小镇，旅游概念，装配式建筑，PPP概念，固废处理，海南自贸区，垃圾分类，融资融券，水利，新型城镇化，雄安新区，一带一路，自由贸易港",
	"概念y": "海南-100%  中证1000-100%  赛马-72%  邮轮游艇-50%  海南国际旅游岛-48%  三亚海洋经济-36%  海南自贸区-36%  预拌混凝土-31%  深股通-30%  水泥-29%  博鳌-29%  海洋经济-26%  特色小镇-26%  美丽中国-25%  新型城镇化-25%  自贸区-24%  雄安新区-23%  海南自由贸易港-23%  土地改革-19%  PPP-16%  环保-14%  上海自由贸易港-10%  深港通-10%  美丽乡村-10%  快递物流-10%  装配式建筑-10%  旅游-10%  西沙群岛-10%  垃圾分类-10%  七星级酒店-9%  固废处理-6%  园林-5%  三沙-0%  互联网金融-0%",
	"概念详情": {
		"特色小镇": "根据公司2020年年度报告，公司积极布局邮轮旅游产业，推动体育康养特色小镇和农业旅游项目建设，进一步拓宽公司业务范围，促进公司多元化发展。",
		"旅游概念": "2023年年报，全资子公司海南瑞泽旅游控股有限公司从事旅游资源开发和经营管理。",
		"装配式建筑": "目前公司装配式建筑生产线已经安装完成，2022年1月20日试生产调试，预计今年上半年投产。",
		"新型城镇化": "公司主要从事商品混凝土、灰砂砖和加气砖等新型基础建筑材料的研发、生产和销售，已发展成为海南省最大的商品混凝土生产企业和三亚市最大的新型墙体材料生产企业。其中，公司90%以上的营业收入来自商品混凝土，是海南省第一家商品混凝土生产与配送企业，建有三亚本部、海口瑞泽、琼海瑞泽三个生产基地。目前在生产的混凝土生产网点有十个，遍布海南省发展较快的市县和区域，有较大的规模优势。新型城镇化影响范围较广，其中建材是影响行业之一。",
		"PPP概念": "业务集中在海南地区,以商品混领土和园林绿化为主业;2017年园林业务收入9.78亿,占比33.98%。",
		"固废处理": "2023年半年报：公司子公司广东绿润经过多年的发展，其业务已经涵盖城乡环卫绿化（含生活垃圾分类业务）、危废固废处置（含建筑垃圾处理及利用）、环保工程、物业环卫清洁等。",
		"自由贸易港": "海南本地股,主营商品混凝土、新型墙体材料与水泥的生产与销售以及园林绿化业务,截止2010年公司已经发展成为海南省最大的商品混凝土生产企业之一,公司同时布局旅游+赛马业务。",
		"海南自贸区": "海南本地股，主营商品混凝土、新型墙体材料与水泥的生产与销售以及园林绿化业务，截止2010年，公司已经发展成为海南省最大的商品混泥土生产企业之一，公司同时布局旅游+赛马业务。",
		"雄安新区": "19年4月,公司子公司与西部建设子公司战略合作共同服务于雄安新区建筑材料、城市建筑固废的资源化利用等领域建设",
		"垃圾分类": "海南瑞泽在互动平台上表示，公司子公司广东绿润环境主营业务有垃圾分类业务，目前广东绿润正在进行的业务主要有鹤山市马山填埋场垃圾分选减量化建设项目业务等",
		"水利": "近几年，公司在海南省各地的生产网点，一直有参与当地水利基础设施建设项目，但项目较为分散，单个项目规模都较小。",
		"一带一路": "2020年4月21日，公司全资子公司大兴园林中标“一带一路中医药产教研区海口儒来实验区项目EPC（设计施工）总承包七标段”。"
	},
	"亮点": "商品混凝土业务在海南省有较高市占率，兼营水泥和市政环卫",
	"同业": "水泥:  海螺水泥  冀东水泥  华新水泥  上峰水泥  西部建设  万年青  金隅集团  四川双马  天山股份  宁夏建材  塔牌集团  四方新材",
	"概念x": "邮轮游艇   自贸区   园林   固废处理   装配式建筑   雄安新区   PPP   环保   海南概念   自由贸易港   海南自由贸易港   赛马   垃圾分类",
	"概念xgb": {
		"邮轮游艇": "公司全资子公司瑞泽旅游与中交海投、华信瑞峰签署战略合作框架协议，各方就共同增资三亚国际邮轮发展有限公司，并合作开发三亚国际邮轮业务达成战略合作，目前尚未有实质性进展",
		"自贸区": "海南本地股，主营商品混凝土、新型墙体材料与水泥的生产与销售以及园林绿化业务，海南省最大的商品混凝土生产企业之一，公司同时布局旅游+赛马业务",
		"园林": "公司主营园林绿化及市政环卫业务；园林绿化板块主要包括园林景观设计、园林工程施工、园林绿化养护服务以及苗木种植与销售等，应用于市政工程、大型酒店、房地产项目绿化、生态修复、湿地整治等；子公司大兴园林已跻身为海南省园林绿化优秀龙头企业之一，承接了众多大型酒店、房地产、市政等绿化项目以及森林公园建设、流域治理、生态湿地修复等；由于行业竞争加剧，公司目前在园林在业务拓展方面受到一定影响",
		"固废处理": "子公司广东绿润业务涵盖城乡环卫绿化（含生活垃圾分类业务）、危废固废处置（含建筑垃圾处理及利用）、环保工程、物业环卫清洁等，在佛山、珠海、江门等粤港澳大湾区建立了良好的口碑和品牌知名度",
		"装配式建筑": "全资子公司瑞泽双林建材是海南省大型的商品混凝土生产企业；公司积极推进装配式建筑产业发展，目前公司装配式建筑生产线已经安装完成",
		"雄安新区": "19年4月，公司子公司与西部建设子公司战略合作，共同服务于雄安新区建筑材料、城市建筑固废的资源化利用等领域建设",
		"PPP": "公司主营园林绿化及市政环卫业务；园林绿化板块主要包括园林景观设计、园林工程施工、园林绿化养护服务以及苗木种植与销售等，应用于市政工程、大型酒店、房地产项目绿化、生态修复、湿地整治等；子公司大兴园林已跻身为海南省园林绿化优秀龙头企业之一，承接了众多大型酒店、房地产、市政等绿化项目以及森林公园建设、流域治理、生态湿地修复等；由于行业竞争加剧，公司目前在园林在业务拓展方面受到一定影响",
		"环保": "子公司广东绿润业务涵盖城乡环卫绿化（含生活垃圾分类业务）、危废固废处置（含建筑垃圾处理及利用）、环保工程、物业环卫清洁等，在佛山、珠海、江门等粤港澳大湾区建立了良好的口碑和品牌知名度",
		"海南概念": "公司是一家拥有规格品种齐全的商品混凝土生产与配送、园林绿化设计及施工、市政环卫服务与工程等产业链丰富的大型股份制集团企业",
		"自由贸易港": "海南本地股，主营商品混凝土、新型墙体材料与水泥的生产与销售以及园林绿化业务，海南省最大的商品混凝土生产企业之一，公司同时布局旅游+赛马业务",
		"海南自由贸易港": "海南本地股，主营商品混凝土、新型墙体材料与水泥的生产与销售以及园林绿化业务，海南省最大的商品混凝土生产企业之一，公司同时布局旅游+赛马业务",
		"赛马": "赛马概念人气标的；子公司圣华旅游主营业务包含国际赛马运动中心、赛马马术俱乐部、赛马产业等",
		"垃圾分类": "主营业务包括城市生活垃圾清扫、收集、运输、处置、回收利用；子公司广东绿润经过多年的发展，其业务已经涵盖城乡环卫绿化（含生活垃圾分类业务）、危废固废处置（含建筑垃圾处理及利用）、环保工程、物业环卫清洁等，主要业务集中于广东佛山、江门地区"
	}
}