{
	"名称": "协鑫集成",
	"code": "002506",
	"全名": "协鑫集成科技股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "绩差股",
	"行业": "电力设备—光伏设备",
	"业务": "高效电池组件、能源工程、综合能源系统集成等相关产品的研发、设计、生产、销售及一站式服务。",
	"产品": "高效电池、大尺寸光伏组件、储能系统",
	"概念": "钙钛矿电池，BC电池，TOPCON电池，HJT电池，长三角一体化，储能，钒电池，光伏概念，光伏建筑一体化，华为概念，华为数字能源，...",
	"概念y": "中证500-100%  深证成指-100%  半导体-23%  储能-21%  太阳能-18%  深股通-13%  充电桩-12%  光伏-12%  清洁能源-11%  MSCI-11%  一号文件-10%  异质结电池HIT-10%  新冠检测-10%  浦东新区-10%  机器人-10%  煤炭-10%  异质结电池HJT-10%  太阳能电池-7%  新能源-5%",
	"概念详情": {
		"钙钛矿电池": "司控股股东协鑫集团在钙钛矿领域具有多年研发经验，技术储备充分。协鑫光电创始人、董事长范斌8月18日告诉记者，公司100MW中试线(尺寸1mx2m)已经在运行，计划今年效率达到16%，2023年达到18%。",
		"BC电池": "2024年4月27日微信公众号发布：协鑫集成将持续推进管理改善，并加速开发新一代GPC电池和钙钛矿晶硅叠层组件产品。GPC电池是协鑫集成自主研发的新一代BC技术电池，可实现更高的转化效率并进一步降低成本。",
		"TOPCON电池": "2022年10月24日晚公告，根据规划，协鑫集成公司拟在芜湖市湾沚区投资建设20GWTOPCon光伏电池及配套产业生产基地项目，总投资80亿元。项目分期建设，在2022年至2024年分2年2期投资建设，每期10GW。",
		"光伏概念": "协鑫集成科技股份有限公司主要从事高效电池组件、能源工程、综合能源系统集成等相关产品的研发、设计、生产、销售及一站式服务。其主要专业生产各种型号、规格的太阳能电池组件,配套生产和安装太阳能用户系统、太阳能灯等太阳能系列产品及工程。",
		"华为概念": "2023年10月13日互动易：公司业务主要覆盖高效太阳能电池及组件、能源工程、绿色能源系统集成、工商业及户用储能等相关产品的研发、设计、生产、销售服务等，公司光伏产品及光伏系统集成服务系公司主营业务，占公司营业收入的98%以上，具体详见公司定期报告相关内容。公司与华为在光伏逆变器、储能产品研发及技术储备、市场开拓等方面有着多年的良好合作关系，在未来数字能源转型等前瞻性课题亦保持开放性的探讨，谢谢。",
		"HJT电池": "乐山电池基地定位于PERC、Topcon/HJT等高效大尺寸电池，除生产基地以外，公司将与行业内具有先进技术优势的企业共同设立异质结-钙钛矿叠层电池研发中心，全面布局高效光伏电池-钙钛矿叠层电池及工艺设备技术研发、BIPV、特种组件研发。",
		"储能": "协鑫集成科技股份有限公司的主营业务是高效电池组件、能源工程、综合能源系统集成等相关产品的研发、设计、生产、销售及一站式服务。公司的主要产品是高效电池、大尺寸光伏组件、储能系统。",
		"钒电池": "公司全资子公司协鑫绿能与伟力得能源签署了《合资协议》，协鑫绿能以7500万元与伟力得能源共同投资设立协鑫伟力得新能源科技有限公司，合资公司注册资本为1亿元。协鑫绿能控制合资公司75%股权，四川伟力得能源股份有限公司系全钒液流储能系统设计、研发、生产、销售、服务于一体的行业领先企业。",
		"光伏建筑一体化": "公司致力各种应用场景的高效组件开发，拥有可浸泡高可靠海面漂浮组件、与彩钢瓦结合的BIPV建筑一体化光伏产品、BAPV、轻质组件、光热PVT组件等，以上新产品将在2022年按计划陆续推出上市。",
		"长三角一体化": "公司地址：江苏省苏州市吴中区工业园区新庆路28号(协鑫能源中心)。",
		"碳中和": "2024年06月12日官微：全球第一条光伏碳链—协鑫碳链在上海正式亮相。这款由协鑫集团旗下协鑫集成、协鑫科技联袂蚂蚁集团共同研发的协鑫碳链管理平台，将有机融合区块链数字技术与颗粒硅低碳科技，持续高效放大光伏全产业链控碳减碳效应。",
		"雄安新区": "2024年8月6日微信公众号发布：聚焦低碳城市转型发展业务，协鑫绿能联合打造低碳雄安中交未来科创城。",
		"蚂蚁金服概念": "2024年半年报：公司勇闯无人区，携手协鑫科技及蚂蚁集团完成全球首家光伏碳链管理平台的搭建及上线。",
		"华为数字能源": "根据2023年10月13日互动易：公司与华为在光伏逆变器、储能产品研发及技术储备、市场开拓等方面有着多年的良好合作关系，在未来数字能源转型等前瞻性课题亦保持开放性的探讨。",
		"区块链": "根据2025年4月29日公告：2024年6月12日，全球第一条光伏碳链“协鑫碳链”在上海正式亮相。这款由协鑫集成联袂协鑫科技、蚂蚁集团共同研发的协鑫碳链管理平台，将区块链数字技术与颗粒硅低碳科技有机融合，持续高效放大光伏全产业链控碳减碳效应。协鑫碳链是全球首家基于颗粒硅技术+区块链技术+数智化技术的光伏产业碳链管理平台。该平台基于区块链的数字底座，可将其上链产品的碳值、性能、资质等逐一披露存证落块，从而实现产品信息可追、可查、可信且不可篡改，完全实现产品供应链溯源、产品碳足迹以及企组织碳管理。"
	},
	"亮点": "公司的光伏产品制造产能及出货量均高居全球前十位",
	"同业": "光伏组件:  爱旭股份  天合光能  金刚光伏  星帅尔  国晟科技  横店东磁  隆基绿能  通威股份  正泰电器  东方日升  航天机电  晶科能源  钧达股份  阿特斯  拓日新能  亿晶光电",
	"概念x": "低价股   回购   蚂蚁集团概念股   光伏   储能   乡村振兴   BIPV概念   钙钛矿电池   异质结电池HJT",
	"概念xgb": {
		"回购": "24年2月，拟以1亿元-2亿元回购股份，回购价格不超过人民币3.85元/股",
		"蚂蚁集团概念股": "公司与蚂蚁集团在双碳领域有深入合作，双方共同研发了全球首个基于区块链技术的光伏产业碳链管理平台 “协鑫碳链”，蚂蚁集团发挥数字科技、大数据分析、区块链技术等优势，助力公司实现产品供应链溯源、碳足迹管理等，推动光伏全产业链降碳控碳减碳",
		"光伏": "协鑫旗下A股第一家上市公司平台，光伏组件一级制造商，公司已经打通“电池-组件-储能”的光储产品链矩阵；公司业务主要覆盖高效电池组件、能源工程、综合能源系统集成等相关产品的研产销及一站式服务；公司组件产能以182/210大尺寸为主，其中210组件产能15GW， 182组件产能约1.44GW",
		"储能": "公司拥有储能相关的子公司，在储能系统研发、产品生产、项目开发、EPC 总承包、电站运维和设备成套等方面均有布局，且产品覆盖家用、工商业等多个领域，同时还在积极推动储能业务的发展",
		"乡村振兴": "子公司协鑫绿能系统科技有限公司在河南、安徽、内蒙古等省份，为160 座合计 78 兆瓦的村级光伏扶贫电站提供了专业高效的智能运维管理服务",
		"BIPV概念": "公司推出了 “鑫福顶” 等 BIPV 屋面整体解决方案及产品，与上海钢之杰等合作成立专项小组研发新型 BIPV 产品，并将 BIPV 技术应用于商业综合体等项目中",
		"钙钛矿电池": "公司控股股东协鑫集团在钙钛矿领域有多年研发经验且技术储备充分，公司自身也在积极开展钙钛矿和高效晶硅电池前瞻性技术研究工作，计划与行业内先进企业共同设立异质结 - 钙钛矿叠层电池研发中心，并储备了高效晶硅 - 钙钛矿组件技术",
		"异质结电池HJT": "绿色能源系统集成商；公司量产Topcon电池，储备了TBC、HJT、叠层电池的技术储备，公司合肥基地一期15GW组件产线具备异质结HJT、TOPCon电池的组件生产能力"
	}
}