{
	"名称": "金杯电工",
	"code": "002533",
	"全名": "金杯电工股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "研发、生产、销售于一体的电线电缆专业生产企业。",
	"产品": "电磁线、电气装备用电线、特种电线电缆、电力电缆、裸导线、新能源汽车、新能源汽车充电站、平台服务",
	"概念": "充电桩，特高压，智能电网，比亚迪概念，扁线电机，超导概念，风电，高铁，核电，军工，冷链物流，融资融券，特斯拉，新基建，新能源汽车",
	"概念y": "电线电缆-88%  物流-73%  三元锂电池-60%  充电桩-54%  特高压-40%  锂电池-36%  特斯拉-24%  智能电网-19%  新能源汽车-16%  电力物联网-15%  磁悬浮列车-10%  共享经济-10%  参股保险-10%  证金持股-10%  冷链物流-7%  电动物流车-5%  核电-4%  深港通-0%",
	"概念详情": {
		"充电桩": "公司在2018年就开发出充电桩用电缆，并获得了相关产品认证。同时，公司正着力打造用于大功率充电桩的LITZ线等特种导线。",
		"特高压": "2020年3月9日公司在互动平台称：子公司金杯电磁线是中部地区最大的电线电缆制造企业和国内领先的特高压输变电设备、高压电机、新能源汽车驱动电机用电磁线制造企业之一，是国家电网和南方电网的特高压方面的长期合作单位，其特高压电磁线产品已运用于多个特高压项目的建设中。",
		"智能电网": "公司主营产品包括电磁线、电力电缆、裸导线、电气装备用电线、特种电线电缆等五大类数百个品种近10000个规格，产品种类齐全，已形成电线电缆生产系列化、规模化、成套化的产品结构，是中部地区最大的电线电缆制造企业和国内领先的高压、超(特)高压变压器和电抗器等输变电重大装备用电磁线制造企业之一，是国家城乡电网改造使用产品定点企业和湖南省电站配套及输变电成套设备产业集群核心企业。公司拥有的“金杯GOLDCUP及图”是“湖南省著名商标”和“中国驰名商标”，“金杯”牌产品曾获得国家银质奖、“湖南省名牌产品”等荣誉。2012年，公司导线事业部完成年产值2.83亿元，同比增长52.63%；金杯电缆共完成52.8万公里电线销售，创历史新高。",
		"核电": "公司特高压、军品、核电用电磁线项目取得突破性进展，服务国家特高压扎青线、渝鄂线等国家重点工程，成为三代核电电机用电磁线供应商，产品技术性能达到变压器和电机电磁线行业最高水平；客户结构进一步优化，绕包产品外销比达31%,再创历史新高。",
		"新能源汽车": "金杯电工投资者关系管理档案20220314显示：关于公司电磁线新能源汽车客户，公司称目前在手客户50余家，在手项目128个，量产客户博格华纳、联合电子、汇川技术、精进电动等项目，配套车企包括理想、威马、吉利、合众、合创、一汽、上汽、广汽、奇瑞、日产、长城、长安、本田、宝马、菲亚特、捷豹路虎、戴姆勒奔驰等。",
		"冷链物流": "公司云冷智慧冷链物流综合服务中心项目建设进展顺利，相继完成1#、2#、3#主体封顶，进入设备安装阶段，\"云冷一号\"冷链项目被湖南省发改委列为省重点建设项目；持续推进招商工作，累计接待客户2058批，公司冷链品牌的区域和行业影响力不断扩大，为项目正式运营奠定了坚实基础。",
		"特斯拉": "2020年3月3日公司在互动平台称：公司全资子公司金杯电磁线目前向特斯拉供应商供货。",
		"高铁": "2020年3月11日公司在互动平台称：公司产品广泛配套国家高铁、高速公路、隧道和地铁等重点项目工程，曾为长沙地铁2号线、广州地铁、南昌地铁、昆明地铁、广佛地铁、京张高铁、成贵高铁、杭长高铁、合福高铁、海南高铁、赣龙铁路、蒙华铁路、沪昆铁路、长沙磁悬浮等众多轨道交通项目进行供货。",
		"风电": "在风力发电领域，公司是湘电风能、中车风能、运达风电等多年供应商，2020年受益于风电行业抢装潮带来的旺盛需求，公司绕包线、电磁线圈等电机类产品以及风能电缆产品销量创新高。",
		"比亚迪概念": "2021年3月12日互动易回复：在新能源汽车领域，公司是上海联电、博格华纳、苏州汇川等新能源电机厂家的供应商，其中部分新能源电机厂家系蔚来、小鹏的供应商，同时公司现已为尼桑、大众、捷豹、路虎、威马、广汽等平台实现批量供货，另外正在与长城、比亚迪、吉利、东风、日产等10余家车企开展不同阶段的产品验证及小批量供货。",
		"军工": "2021年8月17日互动易回复：公司电磁线、电气装备用电线电缆等产品已应用于航天和军工领域。",
		"超导概念": "据2022年9月15日互动易：金杯电工电磁线有限公司研发了“新型超导绕组材料-铌三锡（Nb3Sn）超导卢瑟福电缆的研发”项目。"
	},
	"亮点": "国家城乡电网改造使用产品定点企业，湖南省电线电缆行业排名第一",
	"同业": "电线电缆:  起帆电缆  卡倍亿  兆龙互连  中辰股份  华通线缆  华菱线缆  威腾电气  久盛电气  中利集团  远东股份  汉缆股份  万马股份  宝胜股份  东方电缆  凯旺科技  天融信"
}