{
	"名称": "天沃科技",
	"code": "002564",
	"全名": "苏州天沃科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—基础建设",
	"业务": "深耕能源工程服务、高端装备制造、国防建设三大业务相关领域。",
	"产品": "电力工程EPC、压力容器设备、海工设备、舟桥设备、其他专用设备、化工装备配套部件、仓储物流",
	"概念": "核电，碳中和，风电，地方国资改革，高端装备，光伏概念，军工，军民融合，煤化工，氢能源，上海国资改革，特高压，一带一路",
	"概念y": "油品升级-100%  煤制气-62%  航天军工-49%  中证1000-43%  上海国企-33%  军工-22%  互联网金融-20%  核电-18%  风电-18%  深港通-13%  光伏-12%  煤化工-11%  甲醇-10%  氢能-10%  股权转让-10%  安邦举牌-10%  P2P-9%  高端装备-5%  军民融合-5%  网络游戏-4%  氢燃料电池-3%  互联网+-0%",
	"概念详情": {
		"核电": "公司控股子公司张化机拥有民用核安全设备制造许可证，具备核电领域相关产品生产能力。",
		"一带一路": "18年年报称在“一带一路”沿线地区，公司正在积极拓展海外能源建设EPC市场。",
		"氢能源": "公司已在多个领域涉及氢能源在能源工程领域已承接两项丙烷脱氢项目,在高端制造领域则具备生产储氢容器能力子公司夭沃综能已拥有通过SGT劣质煤煤制气技术切入氢能源领域的能力",
		"煤化工": "18年6月,筹划共同投资收购上海浦景化工,浦景化工在合成气制乙二醇技术、甲醇低压羰基化合成醋酸技术、乙炔固定床醋酸乙烯技术、乙炔羰基合成丙烯酸技术、醋酸直接加氢制乙醇技术、合成气制乙醇酸技术等领域储备丰富。",
		"高端装备": "2018年中报称，公司主要从事的能源工程总包、高端装备制造业务和军工海工业务。在国内非标压力容器设备制造方面在国内同行业中处于前列，设计制造的多项产品具备国际领先水平。公司经过多年的经营实践，积累了强大的生产制造能力，承制超大型、重型非标压力容器及配套设备，可实现重2400吨、直径15米、长110米以上的超限设备的整体交付。公司自行研制的25000吨双缸双动油压力机为我国重型特大装备，另配有8000吨、2000吨压力机及12米旋压机组，广泛用于核电、石油、水电、化工等领域中高压、超临界压力容器所需的特厚、特种材料的大型半球封头、椭圆形与大型压型件。公司在国内非标压力容器设备制造方面在国内同行业中处于前列，设计制造的多项产品具备国际领先水平。公司现已成为煤化工行业核心设备的主要供应商，在同行业具有深远的影响力；公司研发的蒸发器，改变了氧化铝蒸发器设备长期只能依靠国外进口的被动局面；公司生产的管式降膜蒸发器技术及产品也替代了进口产品，产品质量达到国际标准。",
		"军工": "子公司无锡红旗船厂有限公司是我国较早进入军品科研与生产领域的厂家,军工资质齐全其主营产品包括自行舟桥、特种舟桥、路面等渡河器材,军辅船、游船、全回转拖轮等产品等多种军用、军民两用特种装备及军备维保服务,同时还在民用船舶、海上生活平台钢结构、网架工程施工等领域拥有较强的研发生产能力。",
		"光伏概念": "2018年中报称，在EPC总包领域，公司积极开展热电联产、光伏发电、生物质发电、垃圾发电、输变电、风力发电、光热发电等领域的工艺设计和项目管理研究，积极推进玉门鑫能光热项目产业化。2017年3月17日晚公告，拟非公开发行不超过1.47亿股，募资不超过15.72亿元，用于“玉门郑家沙窝熔盐塔式5万千瓦光热发电项目”，以迈入光热发电新能源行业。",
		"军民融合": "天沃科技围绕“打造国际一流的电力工程、新能源与清洁能源综合服务商，军民融合锻造国防科工建设重要力量”战略，构筑了以能源工程服务为产业主体，以高端装备制造为产业基础，以军民融合为产业突破方向的多元化产业格局。",
		"股权转让": "18年8月6日,公司控股股东、实控人陈玉忠及其一致行动人钱凤珠将合计5128万股(占公司总股本5.81%)股权转让给上海电气;同时,陈玉忠将其持有的公司14.87%股份对应的表决权委托上海电气行使;本次权益变动后,上海电气直接持有公司15%股份,合计取得29.87%股权的表决权,成为公司控股股东,其实控人上海市国资委成为公司实控人。",
		"上海国资改革": "公司最终控制人为上海市国有资产监督管理委员会，属于地方国资委，其最终持有公司股票7840.9万股，占总股本的9.019%。",
		"特高压": "2020年3月20日，公司在互动平台回复称公司控股子公司中机电力具备参与特高压项目建设能力，目前正为相关特高压项目提供设计服务。",
		"风电": "截至2020年6月30日，公司在能源工程服务板块在手订单227.1亿元，较年初增长11.6%，风电在手订单87.4亿元，较年初增长8.3%。"
	},
	"亮点": "主要从事压力容器设备制造和电力工程EPC业务",
	"同业": "化工设备:  恒誉环保  德固特  星球石墨  杭氧股份  国林科技  兰石重装  科新机电  宝色股份  中泰股份  卓然股份  景津装备"
}