{
	"名称": "达华智能",
	"code": "002512",
	"全名": "福州达华智能科技股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "“通信网”和“数字屏”业务。",
	"产品": "电视机主板类、项目开发及集成类",
	"概念": "海峡两岸，福建自贸区，数字乡村，5G，6G概念，鸿蒙概念，互联网金融，华为鲲鹏，机器人概念，人工智能，融资融券，商业航天，深股通，数据要素，数字经济，卫星导航，物联网，乡村振兴，消费电子概念，小米概念，虚拟数字人，一带一路，在线教育，智慧城市，智慧政务",
	"概念y": "中证500-100%  深证成指-100%  NFC-53%  金融IC卡-47%  移动支付-21%  华为云·鲲鹏-19%  智能手表-16%  深股通-16%  债转股-13%  金融科技-11%  智慧城市-10%  林业-10%  卫星导航-10%  卫星互联网-10%  量子通信-10%  股权转让-10%  互联网金融-10%  网络教育-10%  深港通-10%  航天-10%  智能穿戴-8%  物联网-8%  ETC-8%  互联网电视-6%  车联网-5%  新能源汽车-5%  融资租赁-4%  在线教育-4%  国产软件-2%  互联网+-0%",
	"概念详情": {
		"海峡两岸": "公司位于福建省福州市鼓楼区软件大道89号福州软件园G区17号楼。",
		"福建自贸区": "公司办公地址处于福建省福州市鼓楼区软件大道89号福州软件园G区17号楼",
		"数字乡村": "公司将依托多年沉淀的先进大数据、物联网、人工智能和边缘计算等前沿技术，打造“达华云”，服务达华“一网一屏”产业生态，助力“数字屏”；公司打造数字农业农村和农业产业园综合体系，携“乡村屏”和“农业屏”服务乡村振兴、助力智慧农业。",
		"智慧城市": "2022年8月29日互动易回复：公司围绕“一网一屏”战略，积极开展各类基础设施和应用场景业务，在具体智慧产业应用上，从智慧城市行业应用拓展到人工智能领域，积极围绕四大人工智能要素“数据、算力、算法、场景”发展，致力于构建人工智能领域具有中国特色的新一代数字基础设施，助力城市的数字化转型。",
		"在线教育": "2022年2月27日公司互动易平台回复：公司子公司新东网从事智慧教育信息化业务。为校园提供一卡通建设、教育信息化软件研发销售。公司为偏远地区提供远程教育，依托全球领先的智能主板研发制造能力，推出面向办公会议、政务党建、数字教育、新零售及智慧船舱等系列显示终端，打造行业新标杆，以高度定制化的屏显终端为“容器”，为客户提供先进的终端+系统应用产品解决方案。",
		"物联网": "2021年半年报：公司在巩固传统制造业务的同时，加大在信息集成和通讯与信息终端产品生产制造，从物联网硬件设备提供商转型为物联网运营商，构筑一个以物联网为载体的智慧产业生态，致力于成为以先进通讯技术为核心，聚焦通讯及信息终端、卫星互联网、软件系统应用和平台运营服务于一体的综合信息服务提供商。",
		"卫星导航": "2023年10月10日互动易：公司目前卫星业务以卫星互联网运营为主。",
		"互联网金融": "据2017年年报，下属子公司新东网通过与国内三大通信运营商、银行形成三方合作，通过跟银行等金融机构的合作打通金融最后通路。公司通过打造涵盖平台、应用、渠道三大结构的“场景金融”生态链，全面发力互联网金融业务。",
		"一带一路": "2020年半年报披露：公司在印度尼西亚、马来西亚、斯里兰卡、塞浦路斯等国，已获得通讯牌照及运营实体，并购拥有两条稀缺的Ka高通量卫星轨位，可发射政府、民用、商业类卫星，己成为工信部、科工局等国家部委及国内多个省份军民融合卫星应用领域的重要战略合作伙伴。",
		"小米概念": "小米为公司重要客户，主要涉及智能视频交互终端、智能物联网终端等业务领域。",
		"人工智能": "公司智慧业务目前正稳步发展，2022年8月海丝卫星子公司万加智能中标3.586亿元的人工智能计算中心项目,业绩将在2022年下半年及2023年逐步体现。",
		"智慧政务": "公司已形成智慧政务、智慧园区、智慧社区、智慧农业、智慧海洋、智慧渔港及智慧交通等行业的数字化产业生态。",
		"乡村振兴": "公司将依托多年沉淀的先进大数据、物联网、人工智能和边缘计算等前沿技术，打造“达华云”，服务达华“一网一屏”产业生态，助力“数字屏”；公司打造数字农业农村和农业产业园综合体系，携“乡村屏”和“农业屏”服务乡村振兴、助力智慧农业。",
		"数字经济": "2022年3月13日公司互动回复：公司以“海联网”和“数字屏”为核心业务，以福州为中心，向全国和“一带一路”沿线国家提供卫星+5G融合通信服务，打造“海-船-岸-养-旅-管-产”相结合的数字海洋应用；依托全球第二的显示主板模组研发制造能力，发展搭载海量云应用的数字屏业务，为客户提供先进的终端+系统应用产品解决方案。",
		"6G概念": "2023年3月16日互动易回复：公司子公司海丝卫星是专业提供卫星互联网服务的运营商，通过直接为终端客户提供一站式全场景卫星宽带接入及行业垂直应用服务，解决海洋通信、应急通信及偏远山区等场景网络覆盖问题。同时，结合已在“海丝”沿线获取的卫星互联网运营牌照、基础设施、经营团队和销售网络，打造覆盖全球的“海上丝路”卫星互联网运营平台，为“一带一路”国家提供高速卫星互联网接入服务。",
		"鸿蒙概念": "据2021年6月10日互动易回复：公司子公司万加智能公司自主研发的多款产品已完成与华为云鲲鹏生态测试和适配，针对华为刚发布的HarmonyOS2.0操作系统，公司的多款产品中的手机App也已完成华为鸿蒙HarmonyOS2.0的测试和适配，兼容性好，能实现无缝对接，满足最终用户使用的需要。",
		"数据要素": "2023年3月16日互动易回复：公司积极构建数据治理团队，通过建设多网络融合的数据交换核心网、构建“云+AI”卫星大数据中心，打通数据链路，形成数据大脑，实现海洋、应急领域的业务数据统一采集、统一入湖、统一处理、统一服务，持续积累公司在卫星互联网产业板块的数据资产。",
		"华为鲲鹏": "2020年2月28日互动易回复：子公司新东网科技为华为鲲鹏技术认证合作伙伴，其智慧社区、园区、农业、教育等自主研发的产品产品均通过了华为鲲鹏适配测试，实现无缝对接。",
		"商业航天": "2024年01月19日公司官微显示：达华集团连续三年上榜“中国商业航天企业百强”，达华智能前瞻布局了高通量卫星和5G融合通信，卫星互联网业务覆盖陆地与偏远地区卫星通信、海洋渔业卫星通信、应急卫星通信及机载卫星通信等领域。",
		"5G": "2023年5月15日互动易：公司旗下新东网公司所研发的5G消息平台产品，是基于公司多年积累的大数据、人工智能、云计算等技术沉淀自主研发的产品，公司也在积极研究ChatGPT技术及其应用场景。",
		"消费电子概念": "根据2023年5月15日互动易，公司旗下福米科技布局光电显示终端和智能终端的生产制造，包括商业显示、家用TV、显示器、笔记本电脑等大中小尺寸的OpenCell等。",
		"机器人概念": "根据2025年5月14日互动易：公司于2025年4月29日至30日第八届数字峰会上展出星科诺移动随心屏及水下机器人等产品，其中水下机器人产品可应用于捕捞救援、网箱养殖、桥墩水下桩基检查、大坝检查等多种使用场景。",
		"虚拟数字人": "根据2025年6月23日公司官微：达华智能携旗下AI数字人与星科诺移动随心屏亮相福州馆，以AI融合智慧屏产品，为与会领导、嘉宾和观众打造全新的数智交互新体验。“这款移动式AI数字人产品集成了AGV自动导航与透明交互屏，具备在展馆内自主巡航、跨场景服务能力。”现场工作人员介绍，公司构建了从数字员工生产到落地的完整生态链，采用“云脑+端侧”双擎驱动架构，可帮助企业快速完成数字人培育。"
	},
	"亮点": "主营电视机主板，依托Ka高通量卫星轨位稀缺资源提供卫星通信服务",
	"同业": "机顶盒:  创维数字  四川九洲  九联科技  高斯贝尔  *ST同洲",
	"概念x": "华为产业链   自贸区   一带一路   量子通信   强势人气股   人工智能   福建自贸/海西概念   物联网   智慧城市   智能制造   工业互联网   小米概念股   数字经济   数据要素   航天   数字乡村   ETC   教育信息化   智慧政务   华为鸿蒙   华为云·鲲鹏   远程办公   卫星互联网   区块链",
	"概念xgb": {
		"华为产业链": "领先的综合信息服务提供商；公司子公司万加智能公司自主研发的多款产品已完成与华为云鲲鹏生态测试和适配，针对华为刚发布的HarmonyOS 2.0操作系统，公司的多款产品中的手机App也已完成华为鸿蒙HarmonyOS 2.0的测试和适配，兼容性好，能实现无缝对接，满足最终用户使用的需要；公司与华为公司有着较为深度的合作关系，包括华为云、华为鲲鹏生态、华为HMS应用、华为数通产品等方面均有不同程度的合作",
		"自贸区": "公司办公地址位于福建福州；公司持有Ka高通量卫星轨位稀缺资源，可发射政府、民用、商业卫星，覆盖“一带一路”沿线及海峡两岸，提供“卫星+”行业解决方案及卫星通信运营服务",
		"一带一路": "公司拥有稀缺的 Ka 高通量卫星轨位，通过 “天地一体” 卫星通信系统，将通信能力覆盖 “一带一路” 及海峡两岸，为沿线国家和地区提供海上通信服务与运营；在沿线多个国家和地区，公司拥有卫星通信运营牌照和设施，推出海上卫星通讯服务，全力参与 “21 世纪海上丝绸之路” 建设 ",
		"量子通信": "形成了全套的量子安全卫星互联网通信解决方案，并已开始试点应用；2024 年 12 月 13 日发布的量子通信加密终端设备，主要应用于政府、金融、医疗等对信息保密要求极高的行业；与中国科技大学等科研机构合作，共同推动了量子计算原型机 “九章三号” 的成功构建",
		"强势人气股": "题材：量子计算；时间：25年10月23日至今，9天5板\n",
		"人工智能": "公司围绕四大人工智能要素“数据、算力、算法、场景”发展，致力于构建人工智能领域具有中国特色的新一代数字基础设施；全资孙公司福建万加智能科技有限公司曾中标3.586亿元的人工智能计算中心项目，其是福州市为打造中国东南地区首个大规模人工智能算力集群",
		"福建自贸/海西概念": "公司办公地址位于福建福州；公司持有Ka高通量卫星轨位稀缺资源，可发射政府、民用、商业卫星，覆盖“一带一路”沿线及海峡两岸，提供“卫星+”行业解决方案及卫星通信运营服务",
		"物联网": "领先的综合信息服务提供商；公司依托物联网等前沿技术，打造“达华云”，服务达华“一网一屏”产业生态，助力“数字屏”、“海联网”和“新基建”等产业应用和产品生态的发展，已形成智慧政务、智慧园区、智慧社区、智慧农业、智慧海洋、智慧渔港及智慧交通等行业的数字化产业生态，通过打造核心软硬件相结合产品、行业解决方案及其平台运营服务",
		"智慧城市": "公司在智慧停车、智慧安防、智慧照明等领域均有布局，推出了智慧停车云平台，且围绕 “一网一屏” 战略从智慧城市行业应用拓展到人工智能领域，为智慧城市建设提供多种解决方案",
		"智能制造": "公司打造“达华云”，服务达华“一网一屏”产业生态，助力“数字屏”、“海联网”和“新基建”等产业应用和产品生态的发展；达华集团打造各行业新基建整体解决方案，从政务、交通、旅游、园区、社区、农业等领域切入，搭建工业互联网和数字城市有机系统，增强城市网络感知能力和综合治理能力",
		"工业互联网": "公司打造“达华云”，服务达华“一网一屏”产业生态，助力“数字屏”、“海联网”和“新基建”等产业应用和产品生态的发展；达华集团打造各行业新基建整体解决方案，从政务、交通、旅游、园区、社区、农业等领域切入，搭建工业互联网和数字城市有机系统，增强城市网络感知能力和综合治理能力",
		"小米概念股": "综合信息服务提供商；小米为公司重要客户，主要涉及智能视频交互终端、智能物联网终端等业务领域",
		"数字经济": "公司以 “海联网” 和 “数字屏” 为核心业务，打造 “海 - 船 - 岸 - 养 - 旅 - 管 - 产” 数字海洋应用，依托显示主板模组研发制造能力发展数字屏业务，还提供智慧政务、智慧农业等多领域数字化产品和解决方案",
		"数据要素": "公司入选南通市公共数据授权运营平台第二批开发主体，且通过构建 “云 + AI” 卫星大数据中心等方式积累卫星互联网产业数据资产，还围绕人工智能要素发展，致力于构建新一代数字基础设施",
		"航天": "除中国卫通集团之外，是国内唯一拥有可启用发射Ka卫星轨位频率资料的民营企业，已获取了工信部核发的甚小口径卫星通信运营和互联网接入运营服务牌照",
		"数字乡村": "公司自主研发的智慧农业系列产品，主要为客户提供业务场景需求的信息化服务支撑平台，以现有信息中心作为支撑，进一步夯实各类信息化服务能力，如为襄阳市建设“农业物联网信息服务平台”，采用移动端开发技术，为其开发的农业平台手机端服务产品",
		"ETC": "全资子公司北京慧通九方从事智能交通系统（含ETC、RFID的技术运用）设计施工及信息化系统集成，预研了基于ETC（FRID）收费系统的停车智能诱导管理系统、城市区域拥堵收费管理系统、地铁土建设施设备资产管理系统",
		"教育信息化": "在教育领域，公司以“智慧教室”、“智慧校园”、“达华教育云”为核心，打造“教育+互联网”新型教育理念，推动教育信息化改革",
		"智慧政务": "领先的综合信息服务提供商；公司全力打造“一网一屏”以及达华云应用产业生态，已形成智慧政务、智慧园区、智慧教育、智慧社区、智慧农业、智慧海洋、智慧渔港及智慧交通等行业综合解决方；公司已与多地展开智慧政务业务合作",
		"华为鸿蒙": "领先的综合信息服务提供商；公司子公司万加智能公司自主研发的多款产品已完成与华为云鲲鹏生态测试和适配，针对华为刚发布的HarmonyOS 2.0操作系统，公司的多款产品中的手机App也已完成华为鸿蒙HarmonyOS 2.0的测试和适配，兼容性好，能实现无缝对接，满足最终用户使用的需要；公司与华为公司有着较为深度的合作关系，包括华为云、华为鲲鹏生态、华为HMS应用、华为数通产品等方面均有不同程度的合作",
		"华为云·鲲鹏": "全资子公司新东网科技自主研发的智慧社区、园区、农业、教育等的产品，已通过华为云鲲鹏测试通过，实现无缝对接且投入使用；子公司万加智能公司自主研发的多款产品已完成与华为云鲲鹏生态测试和适配",
		"远程办公": "公司为行业客户提供的信息化解决方案中，包括有自主研发的视频监控系统和视频会议系统",
		"卫星互联网": "公司拥有稀缺的Ka高通量卫星轨位，可发射政府、民用、商业类卫星，己成为工信部、科工局等国家部委及国内多个省份军民融合卫星应用领域的重要战略合作伙伴；其专为大中型海洋渔船配备新一代高通量卫星通信终端，同时配备自主研发的船载智能AI盒子，可为渔民提供高速卫星互联网接入和信息服务，支持在线多方视频通话和远程视频实时监控等应用，推动海洋渔业向信息化、智能化、现代化转型升级",
		"区块链": "公司已做好区块链底层技术和应用技术的储备和实践，后期拟以自主研发区块链基础架构平台来打造行业解决方案，公司研发的智慧农业追溯和商业流通追溯平台业已加载区块链技术"
	},
	"概念z": "卫星互联网",
	"备注": "",
	"链接": ""
}