{
	"名称": "惠博普",
	"code": "002554",
	"全名": "华油惠博普科技股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "石油石化—油服工程",
	"业务": "油气工程及服务(EPCC)、环境工程及服务、油气资源开发及利用。",
	"产品": "油气工程及服务、环境工程及服务、油气资源开发及利用",
	"概念": "俄乌冲突概念，海工装备，天然气，地下管网，光伏概念，国企改革，节能环保，垃圾分类，氢能源，人民币贬值受益，融资融券，碳交易，碳中和，污水处理，一带一路，云计算",
	"概念y": "中证1000-100%  油页岩-45%  油服-36%  煤层气-30%  可燃冰-29%  页岩气-28%  油改-26%  环保-24%  一带一路-21%  天然气-21%  油气采掘-19%  油气-19%  深港通-16%  电力环保设备-12%  液氯-10%  碳中和-10%  人民币贬值-9%",
	"概念详情": {
		"俄乌冲突概念": "俄乌冲突可能恶化俄罗斯油气出口前景，原油中枢或超预期。公司的主营业务包括油气工程及服务(EPCC)、环境工程及服务、油气资源开发及利用。",
		"海工装备": "根据2025年3月17日互动易，公司在油气工程与服务领域具有完备的核心技术体系，在海洋石油方面拥有石油天然气（海洋石油）工程设计资质证书。公司参与的项目主要在海上油气田，曾向中海油、中石化胜利海洋公司海上处理平台等提供高效油气处理设备。",
		"天然气": "公司的油气资源开发业务主要是下游天然气利用业务，由全资子公司北京华油科思能源管理有限公司运营。华油科思是一家专门从事城市燃气、天然气管道营业运营管理、LNG业务的专业化公司，业务覆盖多个省、市自治区和直辖区，主要为居民、工业用户等长期提供管道天然气，收入及利润主要来自于其位于天津武清的天然气管道项目以及少量的加气站项目。",
		"一带一路": "据2020年年报：公司积极响应国家一带一路战略，抓住机遇，发挥自身优势，积极拓展海外市场，参加了中东、中亚及非洲等多个地区的石油开发建设。",
		"地下管网": "18年半年报称，子公司华油科思主要从事天然气管道建设投资及为工、商业及民用客户提供管道天然气，目前已先后在天津、山西等地开展了天然气管网的建设及运营工作。",
		"垃圾分类": "2019年7月4日公司互动平台称子公司惠博普环境工程公司的业务包含市政垃圾处理及综合利用业务，并具备相关市政垃圾处理技术，该公司为公司的全资子公司",
		"光伏概念": "",
		"碳中和": "公司拥有二氧化碳捕集回收、净化、回注等领域的相关工艺技术和业绩。",
		"氢能源": "公司官网表示，公司正重点发展新能源尤其是氢能等领域，业务方面正在开展水质净化厂内光伏发电制取绿氢项目。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为63.37%，受益于人民币贬值。",
		"碳交易": "公司积极响应国家“碳达峰、碳中和”战略目标，积极推动清洁能源发展，近十多年以来，在二氧化碳捕集、回收利用的人才、技术、装备等方面取得了跨越式发展。2021年公司参与了中石化、中海油等多个重要的CCUS项目。",
		"节能环保": "油气田地面工艺系统具有高度个性化的特点。不同的油田,油田的不同区块,油田所处的开采寿命周期等因素均会对其工艺装备产生不同的需求。公司能根据不同客户要求提供创新性的技术解决方案。公司开发了各种工艺先进的适合轻质,中质,重质,稠油和特稠油的油田,以及各类气田和凝析气田的高效油气水分离器产品,能够实现系统的自动控制,三相介质的连续计量,实现运行高效化和高度集成化,公司开发的含油污泥处理系统装备,不但解决了长期以来困扰油田的含油污泥处理的难题,而且实现了环境保护与经济效益的双赢。",
		"国企改革": "公司属于国有企业。公司的最终控制人为长沙市人民政府国有资产监督管理委员会。",
		"污水处理": "2022年11月16日互动易：公司在市政环保领域主要涵盖污水处理、水环境综合治理等业务。",
		"云计算": "2024年8月23日互动易回复，在云计算技术方面，凯特数智拥有完全自主可控的JECloud低代码开发平台，该平台基于云计算、微服务、J2EE体系架构，具有超强拖拽式开发特性、跨平台特性、多技术集成特性等特点，从而实现信息系统开发总成本最优。"
	},
	"亮点": "国内油气田地面系统装备领域的知名企业",
	"同业": "油服及装备:  迪威尔  德石股份  中海油服  石化油服  海油工程  海油发展  中油工程  中曼石油  杰瑞股份  潜能恒信  新锦动力  石化机械  博迈科  航天智造",
	"概念x": "油服   一带一路   天然气   湖南国企改革   污水处理   油气改革   可燃冰   环保   碳中和   页岩气   国企改革   海洋经济",
	"概念xgb": {
		"油服": "国际化的油气资源开发及利用综合解决方案服务商；公司主营业务包括油气工程及服务、油气资源开发及利用等，油气工程及服务主要向客户提供以油气田地面工程为核心的EPCC总承包服务；已取得阿联酋、科威特、伊拉克、库尔德斯坦等国家与地区的多家石油、天然气公司的准入资格",
		"一带一路": "国际化的油气资源开发及利用综合解决方案服务商；公司凭借油气田地面生产系统全产业链优势及 50 余项专有技术、400 余项专利等，业务足迹遍布一带一路沿线的南亚、中东、中亚等 36 个国家和地区；先后承接伊拉克米桑油田、哈萨克斯坦卡沙甘油田等项目，持续为沿线能源开发贡献力量",
		"天然气": "油气资源开发及利用综合解决方案服务商；全资子公司华油科思是一家专门从事城市燃气、天然气管道运营管理、LNG业务的专业化公司，业务范围覆盖多个省、市自治区和直辖市；近年来先后和国内三大石油公司合作，在东北、华北、华中等地管理运营十几个子公司，为居民、公服、工业用户长期提供稳定、清洁、高效的天然气资源",
		"湖南国企改革": "长沙市国资委旗下；主营业务包括油气工程及服务（EPCC）、环境工程及服务、油气资源开发及利用",
		"污水处理": "公司主要提供油田含油废弃物减量化技术、含油废弃物深度处理及无害化技术、储油罐机械清洗技术、石油炼化老化油回收处理技术、油田电厂药厂等工业废水处理、油气回收处理装备、污染场地修复技术；公司市政环保业务主要提供城市乡镇生活污水处理厂、河道湖泊城市水系综合治理、锅炉烟气净化、区域环境降尘",
		"油气改革": "民企，主营油气田开发地面系统装备的工艺技术研发、系统设计、成套装备提供及工程技术服务业务，收购潍坊凯特51%股权，进军天然气长输管线数字化建设领域，属于上游勘探行业和中游管网运输行业，有望受益于上游勘探开采权的放开和油气管网改革",
		"可燃冰": "首家涉猎煤层气勘探开采设备供应商，专业优势在油气处理领域中分离技术；公司为油田环保、开采、技术处理综合服务商；适用于可燃冰勘探开采环节，将可燃冰取出并不污染环境",
		"环保": "公司主要提供油田含油废弃物减量化技术、含油废弃物深度处理及无害化技术、储油罐机械清洗技术、石油炼化老化油回收处理技术、油田电厂药厂等工业废水处理、油气回收处理装备、污染场地修复技术；公司市政环保业务主要提供城市乡镇生活污水处理厂、河道湖泊城市水系综合治理、锅炉烟气净化、区域环境降尘",
		"碳中和": "公司在油气行业的碳中和业务领域拥有一定技术积累",
		"页岩气": "专注于油气水高效分离技术的研发，是国内领先的提供RIDMIS一体化综合服务的油气田装备及技术服务商；公司的气体开采及处理的配套技术和产品适用于页岩气的开发处理领域",
		"国企改革": "长沙市国资委旗下；主营业务包括油气工程及服务（EPCC）、环境工程及服务、油气资源开发及利用",
		"海洋经济": "公司在油气工程与服务领域具有完备的核心技术体系，在海洋石油方面拥有石油天然气(海洋石油)工程设计资质证书；公司参与的项目主要在海上油气田，曾向中海油、中石化胜利海洋公司海上处理平台等提供高效油气处理设备"
	}
}