{
	"名称": "科士达",
	"code": "002518",
	"全名": "深圳科士达科技股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "研发、生产及销售UPS、太阳能逆变器及UPS配套的阀控式密封铅酸蓄电池。",
	"产品": "数据中心关键基础设施产品",
	"概念": "液冷服务器，数据中心，东数西算(算力)，阿里巴巴概念，比亚迪概念，充电桩，储能，抖音概念(字节概念)，风电，光伏概念，宁德时代概念，人工智能，融资融券，深股通，一带一路，粤港澳大湾区，智能医疗",
	"概念y": "铅酸电池-100%  中证1000-100%  充电桩-72%  储能-40%  新能源-39%  融资融券-39%  云计算数据中心-33%  太阳能-20%  太阳能逆变器-19%  分布式发电-15%  新能源汽车-13%  光伏-11%  高铁轨交-10%  仪电仪表-10%  宁德时代产业链-10%  煤炭-10%  深港通-8%  白马股-3%",
	"概念详情": {
		"液冷服务器": "2024年1月16日互动易：公司数据中心温控产品已有液冷技术和产品；公司已成功交付实施中国银行总行、武当山云谷大数据中心等数据中心项目；公司会继续加大在数据中心液冷温控等大数据软硬件技术的投入。",
		"数据中心": "深圳科士达科技股份有限公司的主营业务是研发、生产及销售UPS、太阳能逆变器及UPS配套的阀控式密封铅酸蓄电池。公司的主要产品是数据中心关键基础设施产品。",
		"东数西算(算力)": "2025年8月28日-29日投资者关系活动记录表：公司数据中心温控产品布局较早，业务发展比较稳定。近期，公司在原有的液冷产品方案基础上新推出LiquiXAI智算液冷CDU和温控解决方案，依托新一代冷板式液冷技术方案，聚焦高密散热、弹性部署、工质安全与系统冗余四大核心突破。公司后续会加大液冷产品的市场拓展，提升业务规模",
		"光伏概念": "公司新能源光伏产品中集中式光伏逆变器、组串式光伏逆变器广泛适用于光伏发电站、分布式户用屋顶电站等。",
		"充电桩": "处于国内充电桩企业第一梯队,拥有120KW、300KW大功率一体式四枪柔性充电桩;“充电-运维-数据资源共享-服务”产业链;与海马汽车、小鹏汽车签订充电桩采购项目产品进入碧桂园、万科等房地产企业供应商;充电桩类产品营收占比5.5%。",
		"储能": "2024年12月17日互动易，公司储能方面能够提供包括储能变流器、储能电池包以及集成储能系统等产品，可以在全国范围内开展相关储能业务。",
		"宁德时代概念": "公司与宁德时代合作成立储能合资公司（宁德时代科士达新能源科技有限公司）从事储能设备相关业务，包括储能系统PCS；特殊储能PACK（含UPS锂电池PACK、户用储能锂电池PACK和非标中小型储能锂电池PACK）；充电桩及“光储充”一体化相关产品。",
		"粤港澳大湾区": "公司注册地址是广东省深圳市南山区高新北区科技中二路软件园1栋4楼401、402室，主营业务是研发、生产及销售UPS、太阳能逆变器及UPS配套的阀控式密封铅酸蓄电池。",
		"智能医疗": "2025年02月17日官微：随着AI诊疗、远程手术等新技术普及，医疗数字化将进入深水区。我们将继续凭借公司经验丰富的研发团队和追求卓越的供应链体系，打造全生命周期质量可控、可溯的高质量高可靠产品；通过不断的研发投入和坚持创新构建更加绿色高效、更智能的解决方案；深化\"全场景服务\"理念，从设备供应商转型为智慧医院整体能源解决方案服务商，与行业合作伙伴携手用科技守护生命之光。",
		"比亚迪概念": "根据公司官网，深圳比亚迪电动汽车投资有限公司采购科士达一体式直流充电桩，分别在惠州、韶关、西安等城市建设公共运营充电站。",
		"风电": "根据2025年6月9日公司官微：根据Omdia和赛迪顾问的报告，科士达是全球第五大UPS供应商，并连续23年稳居中国UPS销量市场占有率本土品牌榜首。依托其在数据中心和新能源领域深厚的技术底蕴与丰富的项目实践经验，科士达积极打造新能源产业配套场景解决方案，覆盖：风力发电发电站监测和控制系统、风力发电润滑油泵电力保障系统、箱式变电站电力保障系统、以及储能配套电力保障系统，为新能源的可持续发展提供不可或缺的电力安全保障。",
		"一带一路": "2025年4月17日微信公众号，“一带一路”倡议提出十年来，中国与中亚地区在基础设施建设、经贸往来等领域的合作持续深化。中亚地区作为“一带一路”上的重要战略支点，积极拥抱数字化转型。科士达此次承建的中亚某国数据中心项目，正是“数字丝绸之路”建设中的关键实践之一。",
		"人工智能": "2025年8月22日官微：科士达，凭借三十载深厚技术积淀，以高可靠硬件筑牢数字底座，以智能化解决方案驱动能效跃升，卓越赋能全球AI算力中心标杆案例，支撑新基建背景下AI算力基础设施高质量、可持续发展",
		"阿里巴巴概念": "2025年8月28日公告：互联网IDC领域：公司已成为字节跳动、阿里巴巴、京东、万国、世纪互联等互联网客户主要供应商，持续为多个核心互联网头部企业交付大型数据中心UPS及电力模块设备。",
		"抖音概念(字节概念)": "2025年半年报：互联网IDC领域：公司已成为字节跳动、阿里巴巴、京东、万国、世纪互联等互联网客户主要供应商，持续为多个核心互联网头部企业交付大型数据中心UPS及电力模块设备。"
	},
	"亮点": "位居国内不间断电源(UPS)行业前列的本土品牌",
	"同业": "电源:  中远通  爱科赛博  ST易事特  科华数据  中恒电气  鼎汉技术  英可瑞  奥特迅  伊戈尔  动力源  英杰电气  欧陆通  科威尔  崧盛股份  华塑科技  麦格米特",
	"概念z": "储能",
	"备注": "",
	"链接": "",
	"概念x": "密集调研   5G   充电桩   云计算数据中心   光伏   新能源汽车   储能   宁德时代概念股   液冷服务器",
	"概念xgb": {
		"5G": "公司推出的48V系列防水电源以及通信用240V高压直流系统可应用于5G领域",
		"充电桩": "公司新能源汽车充电桩产品系列齐全，主要包括充电模块、一体式直流快速充电桩、分体式直流快速充电桩、壁挂式直流快速充电桩、交流充电桩、监控系统等；公司新能源汽车充电桩产品具有模块化设计、高智能化、高利用率、高防护性、高安全性、高适应性等优势，搭载智能充电系统、配电系统、储能系统、监控系统、安防系统、运维管理系统形成一体化解决方案，能够满足各类应用场景使用，同时可根据客户的需求提供定制化的解决方案服务",
		"云计算数据中心": "业内数据中心基础设施产品品类最齐全的公司之一；公司自主研发生产的数据中心产品已趋向多元化、集成化发展，主要包括不间断电源（UPS）、高压直流电源、精密空调、通信电源、精密配电、蓄电池、网络服务器机柜、动力环境监控等设备和系统",
		"光伏": "专注于IDC及新能源领域的智能网络能源供应服务商；公司现有光伏、储能产品包括集中式光伏逆变器、逆变升压一体化集成系统，全系列组串式光伏逆变器、家用逆变器、及相关配套监控方案等，在国内大型光伏电站、工商业/户用分布式光伏及储能都取得显著成绩",
		"新能源汽车": "公司新能源汽车充电桩产品系列齐全，主要包括充电模块、一体式直流快速充电桩、分体式直流快速充电桩、壁挂式直流快速充电桩、交流充电桩、监控系统等；公司新能源汽车充电桩产品具有模块化设计、高智能化、高利用率、高防护性、高安全性、高适应性等优势，搭载智能充电系统、配电系统、储能系统、监控系统、安防系统、运维管理系统形成一体化解决方案，能够满足各类应用场景使用，同时可根据客户的需求提供定制化的解决方案服务",
		"储能": "公司在储能领域有深厚技术沉淀和全面布局，能提供储能双向变流器、直流变换器、能量管理系统、电池管理系统、储能电池等全套解决方案及全场景储能热管理解决方案，并在储能多元化技术探索和多场景应用实践方面有前瞻性布局和广泛尝试",
		"宁德时代概念股": "19年4月，公司与宁德时代合作合资设立时代科士达（宁德时代持股51%），以开发销售储能系统PCS、特殊储能PACK（含UPS锂电池PACK、户用储能锂电池PACK和非标中小型储能锂电池PACK）、充电桩及“光储充”一体化相关产品",
		"液冷服务器": "公司数据中心温控产品已有液冷技术和产品；公司已成功交付实施中国银行总行、武当山云谷大数据中心等数据中心项目；公司会继续加大在数据中心液冷温控等大数据软硬件技术的投入"
	}
}