{
	"名称": "比亚迪",
	"code": "002594",
	"全名": "比亚迪股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "汽车—乘用车",
	"业务": "以新能源汽车为主的汽车业务、手机部件及组装业务，二次充电电池及光伏业务，同时利用自身的技术优势积极拓展城市轨道交通业务领域。",
	"产品": "汽车业务、手机部件、组装业务、二次充电电池、光伏业务",
	"概念": "同花顺漂亮100，动力电池回收，盐湖提锂，2025一季报预增，DeepSeek概念，比亚迪概念，超级品牌，车联网(车路协同)，充电桩，储能，高压快充，...",
	"概念y": "新能源汽车-100%  电动物流车-56%  出租车-44%  动力电池回收-35%  铅酸电池-27%  新能源-26%  磷酸铁锂电池-19%  锂电池-17%  汽车整车-15%  公务车-14%  盐湖提锂-14%  二手车-13%  中小板指-11%  融资融券-11%  储能-11%  苹果产业链-11%  深证成指-11%  新冠检测-10%  共享经济-10%  汽车电商-10%  煤炭-10%  互联网汽车-10%  华为-10%  华为汽车-10%  碳酸锂-10%  特斯拉-10%  深港通-10%  深股通-9%  半导体-9%  超级品牌-9%  六氟磷酸锂-8%  三星-8%  汽车销售-8%  锂矿-8%  MSCI-8%  清洁柴油-7%  沪深300-7%  中证100-6%  垃圾分类-6%  智能识别-6%  汽车制造-6%  充电桩-5%  分布式发电-5%  元器件-5%  电动自行车-4%  大消费-3%  光伏-2%  国产芯片-2%  互联网+-2%  百度-1%  无人驾驶-1%  业绩预增-1%  锌电池-1%  车联网-1%",
	"概念详情": {
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"动力电池回收": "2025年3月25日公告：为确保动力电池的有效回收，我们亦建立了电池回收方案及回收实施流程。电池回收相关部门确认客户动力电池回收需求以后，现场对动力电池进行技术检查和登记后将需回收的动力电池运送至仓库，并对其进行备案、暂存。电池处理部门在收到动力电池回收备案信息后，将委托回收工厂接收动力电池并将回收信息备案，进行回收利用或者绿色环保化处理。同时，我们高度重视产品溯源工作，按照相关要求，对梯次产品从回收源头到最终应用的全过程信息进行详细记录与跟踪，确保产品质量可追溯、流向可监控，为产品的安全性与合规性提供了有力保障。",
		"盐湖提锂": "公司有参股中国最大的盐湖锂矿扎布耶盐湖；另外，公司研发突破了盐湖提锂技术，并基于此与盐湖股份合资开发青海盐湖锂资源。",
		"充电桩": "2025年3月25日公告，我们与国家电网和壳牌等合作伙伴建立了广泛的充电桩网络，比亚迪充电桩遍布深圳、上海、西安等多个城市，兼容多种充电协议。我们编制《比亚迪公司汽车精诚到家私桩安装技术标准》，通过开展私桩安装施工安全月和充电桩巡检等措施，对充电桩用材及安装施工流程进行严格质量管控，全方位保障用户充电桩使用安全。",
		"锂电池概念": "在动力电池领域，集团开发了高度安全的磷酸铁锂电池和高能量密度的三元电池，应用于电动商用车和电动乘用车领域，解决了电动汽车电池在安全性、循环寿命和续航里程等方面的全球性难题。目前，集团已在动力电池领域建立起全球领先的技术优势和成本优势，并通过动力电池产能的快速扩张建立起领先的规模优势。公司开发的“刀片电池”是新一代磷酸铁锂电池，通过成组效率提升，内部设计改善，其体积比能量密度比传统铁电池有明显提升。",
		"新能源汽车": "比亚迪股份有限公司的主营业务是以新能源汽车为主的汽车业务、手机部件及组装业务，二次充电电池及光伏业务，同时利用自身的技术优势积极拓展城市轨道交通业务领域。公司的主要产品是汽车业务、手机部件、组装业务、二次充电电池、光伏业务。",
		"车联网(车路协同)": "车网融合是未来汽车发展的必然趋势，比亚迪在这方面具有得天独厚的优势。比亚迪拥有有IT产业群，长期与苹果、三星等国际一流IT企业合作，积累了大量的技术，可在垂直整合的基础上集成创新，其研发速度和产品匹配都有保障，公司现有专门的事业部负责汽车电子开发，已开发出遥控驾驶、手机云服务等产品。",
		"光伏概念": "公司主要经营包括新能源汽车、传统燃油汽车在内的汽车业务，手机部件及组装业务，二次充电电池及光伏业务。",
		"储能": "根据2025年3月25日公告：我们专注于储能系统及设备的技术研发和推广应用，依托磷酸铁锂电池技术，建立全面覆盖电源侧、电网侧、用户侧等应用领域的产品，致力于为客户提供全场景、全价值、全生态解决方案，满足能源存储、削峰填谷及调峰调频需求，促进可再生能源发电配套及电力辅助服务，推动全球能源低碳转型，携手迈向清洁和可持续的未来。比亚迪早在2008年就已进军储能领域，是国内最早布局储能的企业，现已成为全球电化学储能领军企业，位列全球储能行业第一梯队。",
		"超级品牌": "比亚迪是一家中国汽车品牌，创立于1995年，主要生产商务轿车和家用轿车。比亚迪汽车遵循自主研发、自主生产、自主品牌的发展路线，矢志打造真正物美价廉的国民用车，产品的设计既汲取国际潮流的先进理念，又符合中国文化的审美观念。",
		"无人驾驶": "2020年6月11日公司互动称：“汉”搭载了DiPilot智能驾驶辅助系统。DiPilot则是基于行业领先的自动驾驶辅助功能、融入比亚迪独到的算法优势、具有自学习、自进化特点的智能驾驶辅助系统。",
		"芯片概念": "比亚迪半导体主要业务覆盖功率半导体、智能控制IC、智能传感器及光电半导体的研发、生产及销售，拥有包含芯片设计、晶圆制造、封装测试和下游应用在内的一体化经营全产业链。。经过十余年的研发积累和于新能源汽车领域的规模化应用，比亚迪半导体已成为国内自主可控的车规级IGBT领导厂商。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"比亚迪概念": "公司成立于1995年，以手机代工业务起家，逐步成长为国内新能源汽车龙头企业。主要从事包含新能源汽车及传统燃油汽车在内的汽车业务、手机部件及组装业务、二次充电电池及光伏业务，并积极拓展城市轨道交通业务领域。公司始终坚持自主发展，目前业务布局涵盖电子、汽车、新能源和轨道交通等领域。各项业务之间相互协同，国内国外同步拓展，经过20多年的高速发展，公司已在全球设立30多个工业园，实现全球六大洲的战略布局。",
		"DeepSeek概念": "2月10日晚间，比亚迪集团高级副总裁、汽车新技术研究院院长杨冬生在比亚迪智能化战略发布会上介绍，比亚迪“璇玑架构”全面接入DeepSeek。",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：归属于母公司股东的净利润850000万元至1000000万元,增长幅度为86.04%至118.88%,基本每股收益2.91元至3.42元;上年同期业绩：归属于母公司股东的净利润456879.30万元,基本每股收益1.57元;",
		"钠离子电池": "2024年年报：钠资源全球储量丰富，可有效应对锂资源短缺的风险，公司生产的钠离子储能电池具有更为优秀的安全性、循环性能以及合理可控的成本，可进一步提升公司产品的竞争力。",
		"高压快充": "根据2025年4月2日互动易：公司发布超级e平台技术，实现“兆瓦闪充”。兆瓦闪充站补齐了兆瓦充电生态的最后一环，未来公司将规划在全国各地建设4000多座“兆瓦闪充站”。除自建兆瓦闪充站外，公司独创的“双枪充电”技术，可使超充桩秒变闪充桩，快充桩变超充桩；全球首创的“智能升压”充电技术，全面兼容公共快充桩，让用户桩桩都能充。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"粤港澳大湾区": "公司位于广东省深圳市坪山区比亚迪路3009号。公司的主营业务是以新能源汽车为主的汽车业务、手机部件及组装业务，二次充电电池及光伏业务，同时利用自身的技术优势积极拓展城市轨道交通业务领域。"
	},
	"亮点": "中国新能源汽车技术综合实力第一",
	"同业": "新能源整车:  北汽蓝谷  宇通客车  上汽集团  江淮汽车  长城汽车  长安汽车  赛力斯",
	"概念x": "盐湖提锂   大消费   华为产业链   回购   高管增持   高价股   车联网/车路云   手机产业链   苹果产业链   半导体   无人驾驶   锂电池   高送转 · 填权   共享经济   新能源整车   3D玻璃   光伏   汽车整车   白马股   新能源汽车   储能   国产芯片   百度概念股   IGBT   磷酸铁锂   小米汽车   出海龙头",
	"概念xgb": {
		"盐湖提锂": "公司有参股中国最大的盐湖锂矿扎布耶盐湖；合营企业青海盐湖在盐湖提锂吸附剂制备技术上取得重大突破，掌握了从盐湖卤水中提锂的锂吸附剂的制备技术，该科研突破是盐湖商业化提锂的关键",
		"大消费": "全球新能源汽车行业先行者和领导者，中国乘用车销量第一的车企；公司车型包括乘用车（轿车、SUV、MPV）和商用车（客车等），乘用车业务布局「比亚迪」品牌、「腾势」品牌、高端品牌「仰望」等",
		"华为产业链": "公司在多个业务领域与华为有所合作；作为全球智能产品开发及生产和组装的领先厂商，公司可以为客户提供垂直整合的一站式服务，产品覆盖消费电子、汽车智能系统、物联网、机器人、人工智能及新型智能产品等领域，该业务的主要客户包括华为等智能移动终端领导厂商",
		"回购": "24年3月，拟以4亿元回购股份，回购价格不超过人民币270元/股",
		"高管增持": "24年9月，多名高管、核心人员累计增持公司A股股份合计14.2万股",
		"车联网/车路云": "全球新能源汽车领域的行业领导者；比亚迪DiLink是公司基于移动互联、智能AI、语音识别、车联网、大数据等最新技术和用户洞察，通过软、硬件创新，完全独立自主研发的智能网联系统，旨在通过构建开放性智能汽车平台，全面连接人-车-生活-社会",
		"手机产业链": "全球领先的高科技创新产品提供商；公司在手机部件及组装业务领域，依托电子信息技术、人工智能技术、5G和物联网技术、热管理技术、新材料技术、精密模具技术和数字化制造技术等核心优势，为全球客户提供一站式产品解决方案",
		"苹果产业链": "全球智能产品开发及生产和组装的领先厂商；公司可以为客户提供垂直整合的一站式服务，产品覆盖消费电子等领域，但不生产自有品牌的整机产品；该业务的主要客户包括苹果等智能移动终端领导厂商",
		"半导体": "国内半导体领先的IDM企业；子公司比亚迪半导体是国内领先的高效、智能、集成新型半导体企业，以车规级半导体为核心，主要从事功率半导体、智能控制IC、智能传感器、光电半导体、制造及服务，覆盖了对光、电、磁等信号的感应、处理及控制，拥有包含芯片设计、晶圆制造、封装测试和下游应用在内的一体化经营全产业链",
		"无人驾驶": "公司积极布局智能驾驶领域，DiPilot是基于行业领先的自动驾驶辅助功能、融入比亚迪独到的算法优势、具有自学习、自进化特点的智能驾驶辅助系统；23年3月，公司与全球领先的人工智能计算制造商英伟达在智能驾驶技术方面达成合作；L2+级自动驾驶辅助功能已经在多款比亚迪车型中得以应用",
		"锂电池": "全球领先的二次充电电池制造商之一，动力电池领域技术领先；开发了高度安全的磷酸铁锂电池（刀片电池）和高能量密度的三元电池，推出CTB电池车身一体化技术，应用于电动商用车和电动乘用车领域；消费类电池领域，公司生产的锂电池应用于各类消费类电子产品及新型智能产品领域",
		"共享经济": "在产品供应上，公司与优步达成多年战略合作，将在全球关键市场投放 10 万辆电动车 ，还和滴滴联合开发网约车 D1；推出 “易租” 系列车型适配分时租赁，有高续航、支持快速换电等特性；在技术共享方面，开放 DiLink 智能网联系统端口，共享 e 平台电动车技术，推动行业发展；旗下 “比亚迪租享车” 为消费者提供全新共享出行体验",
		"新能源整车": "全球新能源汽车行业先行者和领导者，国内新能源乘用车龙头；集团乘用车业务逐步形成由「比亚迪」品牌、「腾势」品牌、「仰望」品牌及专业个性化品牌所构建的多品牌梯度布局，搭载全球领先的纯电动及插电式混合动力技术；在商用车领域，集团推出的纯电动大巴、出租车和卡车等绿色交通已在全球6大洲、70多个国家和地区、超过400个城市成功运营",
		"3D玻璃": "比亚迪濠江工业园二期智能终端零部件生产项目主要从事2D、2.5D和3D手机玻璃盖板等智能终端零部件的研发和生产；产品主要有应用于智能手机的 3D 玻璃盖板、摄像头保护玻璃，及用于汽车的中控屏盖板玻璃、车窗玻璃等，凭借一体化解决方案、先进工艺和技术优势在市场占据重要地位",
		"光伏": "比亚迪集团拥有硅片加工，电池片、光伏组件制造，光伏系统等全产业链布局；公司210mm大尺寸半片组件已量产，已与美国、东南亚等多个国家签署订单",
		"汽车整车": "全球新能源汽车行业先行者和领导者，中国乘用车销量第一的车企；公司车型包括乘用车（轿车、SUV、MPV）和商用车（客车等），乘用车业务布局「比亚迪」品牌、「腾势」品牌、高端品牌「仰望」等；「比亚迪」品牌形成了「王朝」系列和「海洋」系列等两大系列产品，「王朝」系列旗下拥有「汉」、「唐」、「宋」、「秦」和「元」五大家族式产品，「海洋」系列包括「海豚」、「海豹」等；「腾势」品牌覆盖MPV、SUV、轿车及都市跑车等领域",
		"白马股": "全球新能源汽车行业的领导者；公司主要从事新能源汽车、手机部件及组装、二次充电电池业务；在动力电池、电机和电控领域拥有深厚的技术积累，新能源汽车业务是公司的核心，涵盖了从家用到豪华的多品牌布局，满足不同消费者的需求；手机部件及组装业务则依托其强大的技术和制造能力，为全球客户提供全面的产品解决方案，涵盖智能手机、平板电脑等多元化市场；二次充电电池方面公司是全球领先的制造商之一，其产品广泛应用于消费类电子和储能领域，开发的“刀片电池”在市场上具有较高的安全性和竞争力",
		"新能源汽车": "行业内较早应用磷酸铁锂启动电池的车企，其磷酸铁锂启动电池拥有 3000 次以上的循环次数，几乎与整车同寿命，终身无需更换；公司推出基于磷酸铁锂技术的刀片电池，应用于电动商用车和电动乘用车领域",
		"储能": "公司在储能领域有全栈自研能力，产品应用涵盖户用、工商业及大型储能等多个场景，且在全球储能市场占据重要地位，拥有众多大型项目",
		"国产芯片": "公司是国内少数实现全产业链 IDM 模式的车规级芯片企业，覆盖芯片设计、晶圆制造、封装测试等全流程，其 IGBT 芯片、MCU 芯片等产品市占率位居国内前列，并广泛应用于自家车型及外供其他车企",
		"百度概念股": "18年7月，公司表示与百度Apollo、大道用车战略合作，是百度Apollo计划第一百位合作伙伴，探创新共享汽车新模式；同年9月，计划3年内实现自动驾驶车辆量产",
		"IGBT": "中国唯一一家拥有IGBT完整产业链的车企；公司下属比亚迪半导体是国内自主可控的车规级IGBT领导厂商；在工业级IGBT领域，比亚迪半导体的产品下游应用包括工业焊机、变频器、家电等",
		"磷酸铁锂": "行业内较早应用磷酸铁锂启动电池的车企，其磷酸铁锂启动电池拥有 3000 次以上的循环次数，几乎与整车同寿命，终身无需更换；公司推出基于磷酸铁锂技术的刀片电池，应用于电动商用车和电动乘用车领域",
		"小米汽车": "全球新能源汽车行业先行者和领导者；小米汽车SU7磷酸铁锂电池供应商为公司旗下全资控股企业弗迪电池",
		"出海龙头": "全球新能源汽车行业先行者和领导者；主要从事以新能源汽车为主的汽车业务、手机部件及组装业务，二次充电电池及光伏业务，同时利用自身的技术优势积极拓展城市轨道交通业务领域"
	}
}