{
	"名称": "西陇科学",
	"code": "002584",
	"全名": "西陇科学股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "化学试剂的研发、生产、销售，部分化工原料贸易、原料药及食品添加剂生产及销售等业务。",
	"产品": "电子化学品、通用试剂、原料药及食品添加剂、化工原料、专用化学品、锂电池正极材料、体外诊断试剂",
	"概念": "新零售，核污染防治，消毒剂，创投，电子商务，辅助生殖，光刻胶，生物医药，食品安全，碳中和，粤港澳大湾区，重组蛋白，专精特新，锂电池",
	"概念y": "中证1000-100%  新型病毒防治-72%  新冠病毒防治-61%  新冠检测-60%  基因测序-32%  创投-29%  半导体-29%  异丙醇-27%  光刻机（胶）-22%  基因工程-20%  电子商务-17%  股权转让-10%  糖尿病-10%  二胎-10%  医疗器械-10%  中国版401K-5%",
	"概念详情": {
		"新零售": "2017年5月23日公告，公司旗下试剂电商平台\"找试剂\"于2017年5月22日正式上线运营。据公告显示，该平台致力于成为国内最大的试剂电商平台，找试剂运用共享模式集合200多家国内外试剂耗材知名品牌，涵盖生命科学、高端化学、材料科学、分析科学、仪器耗材、实验室系统建设六大产品领域，提供超过50,000＋的产品库存，为科研用户提供一站式实验室产品配套服务。",
		"核污染防治": "2022年9月30日互动易回复：公司生产的碘化钾产品包含碘化钾化学试剂和碘化钾原料药两种，碘化钾原料药目前为25kg/桶规格。",
		"消毒剂": "2020年3月18日公司在互动平台称：目前公司75%乙醇、过氧乙酸、次氯酸钠、双氧水等防疫物资可在亚洲范围内进行出口及销售。",
		"电子商务": "2017年5月23日公告，公司旗下试剂电商平台“找试剂”于2017年5月22日正式上线运营。据公告显示，该平台致力于成为国内最大的试剂电商平台，找试剂运用共享模式集合200多家国内外试剂耗材知名品牌，涵盖生命科学、高端化学、材料科学、分析科学、仪器耗材、实验室系统建设六大产品领域，提供超过50，000+的产品库存，为科研用户提供一站式实验室产品配套服务。",
		"创投": "2019年10月16日互动易回复：公司全资子公司控股的广州西陇创新园管理有限公司为国家级科技企业孵化器培育单位，已引进了一批以生物医药、新材料为主的初创型技术企业。",
		"粤港澳大湾区": "公司深圳华讯、广州西陇生物、广州西陇化工、广州西陇精细、广州西陇创新园、佛山西陇化工均属于粤港澳大湾区范围内。",
		"光刻胶": "2023年7月13日互动易回复：公司目前生产的产品包含光刻胶配套的试剂如剥离液、显影液、蚀刻液、清洗液等。",
		"锂电池": "公司有磷酸铁锂的生产技术及相关原料，包括碳酸锂，硝酸锂，二氧化锰、二氧化锰、氢氧化锂等相关原料配套产品。",
		"食品安全": "艾克韦生物技术有限公司采用产品+服务的商业模式，致力于研发分子诊断领域的试剂及相关服务，覆盖的领域有流行性疾病、食品安全风险监测，分子诊断试剂产品包括多重扩增检测试剂盒、免疫组库多重扩增试剂盒、ACV-Plex检测试剂盒、荧光定量PCR检测试剂盒、分子生物学基础试剂盒等。",
		"辅助生殖": "子公司上海福君基因生物科技有限公司在辅助生殖领域业务范围包括扩展型携带者筛查、自然流产染色体检查、不孕不育基因检测。",
		"重组蛋白": "2022年1月29日公告：公司3HP用于合成3-羟基邻苯二甲酸酐改性的人血清白蛋白；合成沙利度胺衍生的NF-κB抑制剂（吡咯烷二硫代氨基甲酸盐(PDTC)；作为抗HPV生物蛋白敷料；用于修饰蛋白质，动物或人体的蛋白质经酸酐修饰后，具有抗病毒等活性。目前公司3HP产品客户为山西锦波生物医药股份有限公司。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"碳中和": "根据西陇科学2023年6月20日官微，西陇科学近期推出了自主研发生产的CCUS相关产品，这是一款新型的二氧化碳吸收剂（含胺溶液），与传统产品相比，具备吸收效率高、再生能耗低、抗腐蚀性能优等特点。",
		"生物医药": "根据2023年9月19日互动易显示，在生物医药领域，公司通过技术改进，持续研发较高毛利的医药中间体品种，打造较为齐全的产品矩阵。"
	},
	"亮点": "向体外诊断试剂、基因测序、医疗服务等大健康领域转型",
	"同业": "化学助剂:  鼎际得  凌玮科技  宿迁联盛  博汇股份  呈和科技  保立佳  风光股份  中触媒  万盛股份  阳谷华泰  皇马科技  赞宇科技  利安隆  宝莫股份  常青科技"
}