{
	"名称": "日发精机",
	"code": "002520",
	"全名": "浙江日发精密机械股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "所属申万行业：通用机械",
	"行业": "机械设备—通用设备",
	"业务": "数字化智能机床及产线、航空航天智能装备及产线、智能制造生产管理系统软件的研制和服务，以及航空航天零部件加工、航空MRO、ACMI及飞机租售等运营服务。",
	"产品": "数字化智能机床及产线、航空航天智能装备及产线、航空航天零部件加工、固定翼工程运营及租售、直升机工程运营及租售",
	"概念": "减速器，成飞概念，工业母机，大飞机，风电，高端装备，共同富裕示范区，航空发动机，机器人概念，军民融合，人民币贬值受益，融资融券，深股通，新能源汽车，一带一路",
	"概念y": "航天军工-51%  通用航空-27%  大飞机-21%  军工-16%  机床-13%  机器人-11%  智能驾驶-10%  军民融合-5%  工业4.0-3%",
	"概念详情": {
		"减速器": "2023年11月6日互动显示：我司可提供减速器里面的轴承加工设备，已服务众多减速器生产企业（如苏州绿的，宁波中大力德，嵊州来福等）。今年重点推出了新产品数控螺纹磨床，分为数控外螺纹磨床、数控内螺纹磨床。数控外螺纹磨床，主要用于螺杆、蜗杆、丝杠（丝杆）等零件的外螺纹精密磨削加工；数控内螺纹磨床，主要用于滚珠丝杠及滚柱丝杠螺母外圆、端面及圆弧形内螺纹滚道的复合精密磨削加工。而滚珠丝杠（丝杆）广泛应用于机床、医疗器械、新能源汽车、机器人等智能化行业。",
		"成飞概念": "2023年1月31日公司互动：全资子公司MCM中标成飞五坐标立卧转换加工中心及五坐标卧式加工中心项目，中标金额1.58亿元。项目已完成交付。",
		"工业母机": "集柔性线制造、系统集成、控制系统开发于一体的综合性智能制造装备提供商；公司形成了数控卧式加工中心、数控立式加工中心、数控龙门加工中心、数控五轴加工中心、数控铣镗加工中心、数控车铣加工中心、数控磨床及超精研机等多种产品系列，在轮毅、曲轴、压缩机等生产行业中具有较高的市场占有率；公司机床产品数控化率100%，产品的平均无故障时间均在1000小时以上，远高于行业平均水平。",
		"机器人概念": "公司早在2005年就开始从事直角坐标机器人的应用与研究，并为高端用户提供以直角坐标机器人为主的自动化连线，近年RFSCDQ系列直角坐标工业机器人在公司产品如RFCF20机床上已经成为标准配置。",
		"军民融合": "公司子公司浙江日发航空数字装备有限责任公司研发、生产销售航空航天专用加工设备及数字化装配系统、航空航天高精密零部件和工装夹具、通用数控机床、机械配件。2012年12月，公司获得浙江大学授权独家使用“非磁铁蜂窝芯材料高速铣削固持平台”专利技术和实施该项技术有关的技术秘密，并做市场化推广，该专利的实施将替代传统工艺，在蜂窝中灌入铁粉，通过控制工作台中磁场来实现蜂窝材料的夹紧或松开，提高材料的加工精度和效率，处于国际领先水平。通过运用该项技术，公司从此具备了制造飞机蜂窝结构零部件加工机床的实力，在航空航天领域高端装备制造方面的突破奠定了坚实的基础，能够实现产品进口替代。",
		"一带一路": "根据2022年半年报，经过多年的发展，公司长期为全球著名航空公司、货运物流公司及大型跨国企业等客户提供货运飞机的租赁和ACMI服务，同时长期为政府部门、紧急救援、油气勘探、观光旅游等客户提供直升飞机的运营和MRO服务，与主要客户均签订了长期合同。客户群体遍布全球，在亚太、北美、欧洲、南非、东南亚等地区设有全球化运营网络基地，并与大型优质客户建立了稳定良好并不断深化的合作关系，公司可以在全球大部分地区提供直升机的全面检修和大修服务，尤其在航空维修资源相对紧缺的亚太市场具备领先的竞争优势。",
		"高端装备": "公司数字化智能机床涵盖了车床、加工中心、龙门铣床、镗床、磨床、超精机、检测机，以及柔性化生产线、自动装配线等产品，已经成为一家集柔性线制造、系统集成、控制系统开发于一体的综合性智能制造装备提供商；并且在机床、柔性线、柔性线控制系统、定制化解决方案等方面均拥有独立的设计、开发、制造能力。",
		"人民币贬值受益": "公司是一家从事数字化智能机床及产线、航空航天智能装备及产线、智能制造生产管理系统软件的研制和服务，以及航空航天零部件加工、航空MRO、ACMI及飞机租售等运营服务。公司主要产品为各类数控机床。公司国外销售占比收入达75.54%。",
		"大飞机": "受益于收购意大利MCM公司的影响，公司对欧洲航空领域的公司都有一定接触，和意大利Leonardo公司也就此结缘。双方公司领导开展了多次互访和产业交流，并于近期在CR929项目上达成实质性合作。",
		"共同富裕示范区": "公司位于浙江省绍兴市新昌县七星街道日发数码科技园，从事数字化智能机床及产线、航空航天智能装备及产线、智能制造生产管理系统软件的研制和服务，以及航空航天零部件加工、航空MRO、ACMI及飞机租售等运营服务。",
		"新能源汽车": "2023年1月9日公司互动：我公司产品目前有涉及新能源汽车零部件制造，并已与新能源汽车上游开展了合作，比如高端轴承加工设备有应用于新能源汽车的电机轴承等，立加卧加有应用于新能源汽车副车架的加工。",
		"风电": "2023年6月16日互动易回复：在风电轴承领域，公司主要加工风电轴承保持架及内外圈。",
		"航空发动机": "2022年11月15日互动易：公司具备生产航空发动机机匣等零部件加工的相关能力，已为部分客户批量加工产品。"
	},
	"亮点": "密机械研发、生产和销售的公司，综合服务水平较强",
	"同业": "机床:  乔锋智能  华辰装备  国盛智科  浙海德曼  沈阳机床  海天精工  秦川机床  华东数控  华中数控  宇晶股份  维宏股份  青海华鼎  科德数控  纽威数控  亚威股份",
	"概念x": "回购   资产重组   通用航空   强势人气股   工业自动化   大飞机   军民融合   风电   军工   机器人   智能制造   工业母机",
	"概念xgb": {
		"回购": "24年2月，拟以5000万元-1亿元回购股份，回购价格不超过人民币7.70元/股",
		"资产重组": "23年4月，公司拟向国家制造业基金发行股份购买其持有的日发机床24.5176%股权；23年8月，本次重组停止实施",
		"通用航空": "航空航天智能制造设备和产线综合实力领先的企业；旗下日发航空装备公司产品涵盖高精密高刚性航空零部件加工设备、柔性化航空零部件加工产线、飞机总装脉动生产线、飞机大部件智能装配生产线等，Airwork公司主要从事民航货运飞机的设计改造、维护及租售等",
		"强势人气股": "题材：其他；时间：24年9月3日至今，5天5板\n",
		"工业自动化": "数控机床，产品数控化率100%，行业排名第一，产品平均无故障时间均在1000小时以上，远高于行业平均水平；中高端普及型数控车床和加工中心，产品在轮毂、曲轴、压缩机等生产行业中具有较高的市场占有率；；航空航天智能制造设备和产线综合实力领先的企业；始终以高端数控机床为基础，不断提升产品的数字化、智能化程度；按照“标准机床专用化，专用机床柔性化”的原则，不断开发出了各类专用数控机床和柔性化产线，同时可以为客户提供智能工厂整体解决方案",
		"大飞机": "中国商飞旗下飞机ARJ21是公司子公司日发航空装备的客户，曾为其提供了飞机翼身和全机自动化对接系统，脉动生产线已交付商飞",
		"军民融合": "全资子公司日发航空装备公司已成为航空航天智能制造设备和产线综合实力领先企业；航空装备的飞机数字化装备、大部件装备设备和航空零部件加工均涉及军工方面业务",
		"风电": "公司五轴及三轴龙门加工中心设备目前在风电轴承领域已有应用，主要加工风电轴承保持架及内外圈",
		"军工": "全资子公司日发航空装备公司已成为航空航天智能制造设备和产线综合实力领先企业；航空装备的飞机数字化装备、大部件装备设备和航空零部件加工均涉及军工方面业务",
		"机器人": "公司拥有桁架机械手直角坐标机器人方面的专利，并已大量应用到自动化连线设备",
		"智能制造": "控股子公司日发机床是高端轴承装备行业的龙头企业，定位于高端数控机床，用定制化设计、规模化生产、全方位服务逐步实现进口替代并占有优势的行业地位，产品涵盖了数控车床、立加/卧加、龙门铣床、镗床、高端磨床及柔性化生产线、自动装配线等产品；全资子公司意大利MCM公司是全球领先的卧式加工中心制造商，致力于高端数控机床，包括大型加工中心、重型机床和关键零部件的研产销",
		"工业母机": "控股子公司日发机床是高端轴承装备行业的龙头企业，定位于高端数控机床，用定制化设计、规模化生产、全方位服务逐步实现进口替代并占有优势的行业地位，产品涵盖了数控车床、立加/卧加、龙门铣床、镗床、高端磨床及柔性化生产线、自动装配线等产品；全资子公司意大利MCM公司是全球领先的卧式加工中心制造商，致力于高端数控机床，包括大型加工中心、重型机床和关键零部件的研产销"
	}
}