{
	"名称": "好想你",
	"code": "002582",
	"全名": "好想你健康食品股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "所属申万行业：食品加工",
	"行业": "食品饮料—休闲食品",
	"业务": "“红枣+健康锁鲜食品”的研发、生产与销售。",
	"产品": "枣博士、健康情、黄帝御枣、红小派、芝麻丸、黑金枣、报喜枣、清菲菲、燕菲菲、想你好冻干粉面粥汤系列、其他类",
	"概念": "人造肉，预制菜，啤酒概念，IP经济(谷子经济)，参股银行，创投，抖音小店，海峡两岸，红枣，跨境电商，旅游概念，农业种植，生态农业，特色小镇，网红经济，乡村振兴，新疆振兴，职业教育，智能物流",
	"概念y": "中证1000-100%  饮料-69%  人造肉-45%  土地改革-30%  新零售-29%  O2O-27%  食品-26%  村镇银行-22%  大消费-21%  土地流转-21%  电子商务-18%  股权转让-10%  深圳土改-10%  互联网+-0%",
	"概念详情": {
		"人造肉": "2019年10月24日公司在互动平台称：公司相关的豆干素食中有部分人造肉产品。",
		"预制菜": "公司近期已推出了“简单巧厨”系列产品主要包括“我的早餐”“我的粉丝”“我的鲜汤”和“我的鲜饮”四款产品。其中“我的早餐”包括高VC银耳燕麦片、高蛋白银耳燕麦片等，“我的粉丝”包括胡辣粉丝、烩菜粉丝、番茄鸡蛋粉丝等，“我的鲜汤”包括紫菜蛋花汤、西红柿鸡蛋汤、酸辣汤等，“我的鲜饮”则包括杏仁蛋白露、低GI红枣银耳羹等。",
		"啤酒概念": "根据2025年7月25日互动易：目前，公司已在电商和专卖店渠道推出啤酒相关产品，主要是红枣口味，还有毛尖绿茶口味、茉莉花茶口味及樱花蜜桃口味，满足消费者多口味需求。同时，我们邀请您品鉴，为我们多提宝贵的建议。线上购买方式：淘宝APP搜索：“好想你啤酒”，好想你官方旗舰店、好想你喜枣旗舰店均可以选购相关产品。",
		"网红经济": "根据2023年4月19日互动易：公司主要是以和头部主播合作以及店铺自播等方式开展直播带货业务，实现了公司销售业绩的增长，提升了公司品牌的知名度和影响力。",
		"农业种植": "公司在新疆巴州拥有红枣种植基地，同时公司已在福建古田合作建设了银耳基地。",
		"乡村振兴": "公司作为红枣行业龙头企业，积极发挥辐射带动作用，通过一二三产业融合发展，助力乡村振兴全面发展。公司凭借自身的渠道、品牌、营销等资源优势，通过“星火计划”，构建全国县域特色农产品运营平台，目前已与10余省40多个县域特色农产品加工龙头企业签约合作，围绕当地特色农产品打造“一县一品”，并且已经推出了包括山药面、燕麦片、谷物脆、瓜子、阿胶糕、咸鸭蛋等健康食品。未来公司会继续深化合作，力求实现“乡村振兴、多方共赢”的良好发展格局。另一方面，公司通过好想你乡村振兴学院致力于培养“懂农业、爱农村、爱农民”的“三农”工作队伍，为乡村振兴提供人才支撑。",
		"职业教育": "目前公司通过好想你乡村振兴学院和好想你经济管理中等专业学校，构建了包括本科、大专、中专的多层次职业教育办学体系，结合好想你定向人才培养、结合新时代职业人才需求，从职业教育领域为乡村振兴实业发展贡献力量。",
		"参股银行": "公司目前持有河南新郑农村商业银行股份有限公司3,403.80万股，持股比例4.81%。",
		"新疆振兴": "公司已经建立新疆若羌、新疆阿克苏、新疆哈密三个生产加工基地，在新疆自建红枣种植基地1.1万亩。",
		"创投": "公司以自有资金3,000万元认购深圳龙珠股权投资基金合伙企业基金份额，成为该基金有限合伙人。本次参与认购的龙珠二期基金投资方向主要围绕本地生活和服务等消费领域进行股权投资及准股权投资，聚焦需求侧的品牌化和供给侧的数字化两条投资主线，主要投资toC和toB的品牌企业。",
		"特色小镇": "红枣小镇位于郑州市新郑市薛店镇中华路与102省道交叉口向北。红枣小镇是利用新郑8000年历史的大肚子古枣树这一独特的景观建立，是国家AAA级景区、河南省中小学社会实践基地、河南青少年科普教育基地、国家教育基地、婚纱摄影基地。",
		"智能物流": "郑州好想你仓储物流有限公司是好想你旗下参股公司之一，目前由好想你持股49%，普洛斯持股51%。为了加强公司的仓储物流保障能力，提高运转效率，2020年公司与国际巨头普洛斯合作共建仓储设施项目，该项目已于2021年8月投入运营，仓储物流公司负责该项目的运营。该物流产业园以科技赋能，致力于打造集自动化分拣、智能配送、供应链整合、产业融合与升级为一体的高端智能园区。",
		"旅游概念": "2023年1月3日互动易回复：金鹭鸵鸟园是由联营公司河南好想你金鹭鸵鸟游乐园有限公司负责运营，该园是国家3A景区，首批全国农业旅游示范点、亚洲最大的鸵鸟养殖示范基地。",
		"生态农业": "2022年11月11日互动易回复：现代农业示范园项目是公司围绕生态农业、研学、农事体验三大主体，以一二三产融合为主线，以“旅游+”为载体，大力发展的现代农业、旅游农业。示范园占地约400亩，本着“枣树保护、品种繁育”的使命，新培育尖脆枣、新郑红1号等126多个品种，目前已成为新郑市枣树移栽面积最大、保护最完好、新品种最多的红枣科技示范园区。",
		"IP经济(谷子经济)": "2023年11月2日互动易：公司以“菲妮”和“想仔”为品牌IP形象，旨在借用年轻群体更喜爱的IP载体将好想你品牌文化发扬光大。目前已衍生出系列周边产品，并通过抖音短视频、微信视频号等平台持续输出食养文化，不断讲好品牌故事，提高品牌美誉度。",
		"跨境电商": "根据2025年4月29日互动易：目前公司的红小派、免洗红枣、枣夹核桃、红枣脆片等众多健康食品已相继出口至东南亚、北美及欧洲等多个国家，同时公司也在亚马逊平台开展跨境电商业务。",
		"海峡两岸": "2024年3月28日互动易：公司境外业务主要采用ODM/OEM出口、零售商销售等方式，有直销也有经销模式，现已出口至中国香港、中国台湾、韩国、新加坡、马来西亚、泰国、澳洲、英国、法国、美国、加拿大等众多国家和地区。"
	},
	"亮点": "中国红枣龙头企业",
	"同业": "休闲食品:  桂发祥  盐津铺子  来伊份  洽洽食品  三只松鼠  良品铺子  甘源食品  劲仔食品  青岛食品  万辰集团",
	"概念x": "饮料   教育   休闲食品   食品   预制菜   人造肉   职业教育   网红/MCN   IP经济/谷子经济   蜜雪冰城概念股",
	"概念xgb": {
		"饮料": "中国红枣行业的龙头企业；饮料方面，公司有枣山楂、初色、小吊梨汤、枣酿、红枣酪等饮品，这些产品各有特色，枣山楂是一款混合果肉饮料；初色是一款维生素强化风味饮品，更适合热爱运动者，开车和上班族人士，能够补充能量和祛除疲劳；小吊梨汤是一款清甜温润，零脂肪不上火的养生果汁饮品；公司与变美日记联合推出变美小红瓶（透明质酸钠胶原蛋白肽饮料）",
		"教育": "公司构建了郑州好想你经济管理中等专业学校（中专）、河南机电职业学院好想你乡村振兴学院（大专），未来将继续贯通“中专到大专再到本科”的培养通道，完成“中专-大专-本科”的系统职业教育体系建设，实现好想你“帅-将-兵”战略支撑人才的梯队培养",
		"休闲食品": "中国红枣行业的龙头企业；公司建立了以红枣为中心的大健康食品体系，形成了“红枣+食药同源”的产品矩阵，旗下拥有枣博士、健康情、清菲菲、豆菲菲等产品，豆菲菲、拥抱您、维C枣入选两会健康保供产品，产品远销海外十多个国家和地区；公司的零售业务主要有专卖店、电商、商超、出口、流通等全渠道销售网络，线下专卖店分布在河南省内及省外部分区域，经营模式以直营为辅，加盟为主",
		"食品": "中国红枣行业的龙头企业；公司建立了以红枣为中心的大健康食品体系，形成了“红枣+食药同源”的产品矩阵，旗下拥有枣博士、健康情、清菲菲、豆菲菲等产品，豆菲菲、拥抱您、维C枣入选两会健康保供产品，产品远销海外十多个国家和地区；公司的零售业务主要有专卖店、电商、商超、出口、流通等全渠道销售网络，线下专卖店分布在河南省内及省外部分区域，经营模式以直营为辅，加盟为主",
		"预制菜": "中国红枣行业的龙头企业；公司预制餐类产品由旗下简单巧厨子品牌负责运营，产品包括我的早餐、我的粉丝、我的鲜汤、我的鲜饮等四大类",
		"人造肉": "公司相关的豆干素食中有部分人造肉产品",
		"职业教育": "公司通过好想你乡村振兴学院和好想你经济管理中等专业学校，构建了包括本科、大专、中专的多层次职业教育办学体系，结合好想你定向人才培养、结合新时代职业人才需求，从职业教育领域为乡村振兴实业发展贡献力量",
		"网红/MCN": "公司主要是以和头部主播合作以及店铺自播等方式开展直播带货业务，实现了公司销售业绩的增长，提升了公司品牌的知名度和影响力",
		"IP经济/谷子经济": "公司以 “菲妮” 和 “想仔” 为品牌 IP 形象，借年轻群体喜爱的 IP 载体传播好想你品牌文化；已推出系列周边产品，并通过抖音短视频、微信视频号等平台输出食养文化，持续讲好品牌故事，提升品牌美誉度",
		"蜜雪冰城概念股": "红枣龙头；公司通过深圳龙珠股权投资基金间接持股蜜雪冰城 0.5983%，还将冻干红枣粉等产品作为创意原料引入蜜雪冰城的产品体系"
	}
}