{
	"名称": "比亚迪",
	"code": "002594",
	"全名": "比亚迪股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "汽车—乘用车",
	"业务": "以新能源汽车为主的汽车业务、手机部件及组装业务，二次充电电池及光伏业务，同时利用自身的技术优势积极拓展城市轨道交通业务领域。",
	"产品": "汽车业务、手机部件、组装业务、二次充电电池、光伏业务",
	"概念": "同花顺漂亮100，芯片概念，比亚迪概念，MSCI概念，标普道琼斯A股，超级品牌，车联网(车路协同)，储能，大消费，分拆上市意愿，光伏概念，...",
	"概念y": "新能源汽车-100%  电动物流车-56%  出租车-44%  动力电池回收-35%  铅酸电池-27%  新能源-26%  磷酸铁锂电池-19%  锂电池-17%  汽车整车-15%  公务车-14%  盐湖提锂-14%  二手车-13%  中小板指-11%  融资融券-11%  储能-11%  苹果产业链-11%  深证成指-11%  新冠检测-10%  共享经济-10%  汽车电商-10%  煤炭-10%  互联网汽车-10%  华为-10%  华为汽车-10%  碳酸锂-10%  特斯拉-10%  深港通-10%  深股通-9%  半导体-9%  超级品牌-9%  六氟磷酸锂-8%  三星-8%  汽车销售-8%  锂矿-8%  MSCI-8%  清洁柴油-7%  沪深300-7%  中证100-6%  垃圾分类-6%  智能识别-6%  汽车制造-6%  充电桩-5%  分布式发电-5%  元器件-5%  电动自行车-4%  大消费-3%  光伏-2%  国产芯片-2%  互联网+-2%  百度-1%  无人驾驶-1%  业绩预增-1%  锌电池-1%  车联网-1%",
	"概念详情": {
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"芯片概念": "比亚迪半导体主要业务覆盖功率半导体、智能控制IC、智能传感器及光电半导体的研发、生产及销售，拥有包含芯片设计、晶圆制造、封装测试和下游应用在内的一体化经营全产业链。。经过十余年的研发积累和于新能源汽车领域的规模化应用，比亚迪半导体已成为国内自主可控的车规级IGBT领导厂商。",
		"比亚迪概念": "公司成立于1995年，以手机代工业务起家，逐步成长为国内新能源汽车龙头企业。主要从事包含新能源汽车及传统燃油汽车在内的汽车业务、手机部件及组装业务、二次充电电池及光伏业务，并积极拓展城市轨道交通业务领域。公司始终坚持自主发展，目前业务布局涵盖电子、汽车、新能源和轨道交通等领域。各项业务之间相互协同，国内国外同步拓展，经过20多年的高速发展，公司已在全球设立30多个工业园，实现全球六大洲的战略布局。",
		"锂电池概念": "在动力电池领域，集团开发了高度安全的磷酸铁锂电池和高能量密度的三元电池，应用于电动商用车和电动乘用车领域，解决了电动汽车电池在安全性、循环寿命和续航里程等方面的全球性难题。目前，集团已在动力电池领域建立起全球领先的技术优势和成本优势，并通过动力电池产能的快速扩张建立起领先的规模优势。公司开发的“刀片电池”是新一代磷酸铁锂电池，通过成组效率提升，内部设计改善，其体积比能量密度比传统铁电池有明显提升。",
		"新能源汽车": "国内新能源车行业绝对龙头,根据乘联会数据，2022年前三季度比亚迪新能源乘用车零售销量达到约115.29万辆，同比增长258.3%，国内市场份额达到29.7%，排名第一。",
		"车联网(车路协同)": "车网融合是未来汽车发展的必然趋势，比亚迪在这方面具有得天独厚的优势。比亚迪拥有有IT产业群，长期与苹果、三星等国际一流IT企业合作，积累了大量的技术，可在垂直整合的基础上集成创新，其研发速度和产品匹配都有保障，公司现有专门的事业部负责汽车电子开发，已开发出遥控驾驶、手机云服务等产品。",
		"光伏概念": "公司主要经营包括新能源汽车、传统燃油汽车在内的汽车业务，手机部件及组装业务，二次充电电池及光伏业务。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"储能": "比亚迪从几千瓦小型家用储能，到百兆瓦、甚至吉瓦级电网储能解决方案，已在全球实现规模化、商业化应用。",
		"超级品牌": "比亚迪是一家中国汽车品牌，创立于1995年，主要生产商务轿车和家用轿车。比亚迪汽车遵循自主研发、自主生产、自主品牌的发展路线，矢志打造真正物美价廉的国民用车，产品的设计既汲取国际潮流的先进理念，又符合中国文化的审美观念。",
		"无人驾驶": "2020年6月11日公司互动称：“汉”搭载了DiPilot智能驾驶辅助系统。DiPilot则是基于行业领先的自动驾驶辅助功能、融入比亚迪独到的算法优势、具有自学习、自进化特点的智能驾驶辅助系统。",
		"盐湖提锂": "公司有参股中国最大的盐湖锂矿扎布耶盐湖；另外，公司研发突破了盐湖提锂技术，并基于此与盐湖股份合资开发青海盐湖锂资源。",
		"分拆上市意愿": "2020年4月15日公司公告称：比亚迪半导体将充分利用资本市场融资平台，积极寻求于适当时机独立上市。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"证金持股": "截止2024年04月12日,中央汇金资产管理有限责任公司持有比亚迪1197.66万股。"
	},
	"亮点": "中国新能源汽车技术综合实力第一",
	"同业": "新能源整车:  北汽蓝谷  宇通客车  江淮汽车  赛力斯  上汽集团  长城汽车  长安汽车",
	"概念x": "盐湖提锂   大消费   华为产业链   回购   高价股   车联网/车路云   手机产业链   苹果产业链   半导体   无人驾驶   锂电池   共享经济   新能源整车   3D玻璃   光伏   汽车整车   白马股   新能源汽车   储能   流感/口罩   国产芯片   MSCI   百度概念股   IGBT   磷酸铁锂   小米汽车   出海龙头",
	"概念xgb": {
		"盐湖提锂": "合营企业青海盐湖在盐湖提锂吸附剂制备技术上取得重大突破，掌握了从盐湖卤水中提锂的锂吸附剂的制备技术，该科研突破是盐湖商业化提锂的关键",
		"大消费": "新能源车行业绝对龙头，销量全球第一；动力电池领域全球领先，推出刀片电池和CTB技术",
		"华为产业链": "公司在多个业务领域与华为有所合作；作为全球智能产品开发及生产和组装的领先厂商，公司可以为客户提供垂直整合的一站式服务，产品覆盖消费电子、汽车智能系统、物联网、机器人、人工智能及新型智能产品等领域，该业务的主要客户包括华为等智能移动终端领导厂商",
		"回购": "24年3月，拟以4亿元回购股份，回购价格不超过人民币270元/股",
		"车联网/车路云": "全球新能源汽车领域的行业领导者；比亚迪DiLink是公司基于移动互联、智能AI、语音识别、车联网、大数据等最新技术和用户洞察，通过软、硬件创新，完全独立自主研发的智能网联系统，旨在通过构建开放性智能汽车平台，全面连接人-车-生活-社会",
		"手机产业链": "公司是全球领先的智能手机及其他智能终端的领导者，为全球著名客户提供新材料开发、产品设计与研发、零组件及整机制造、供应链管理、物流及售后等一站式服务",
		"苹果产业链": "全球智能产品开发及生产和组装的领先厂商；公司可以为客户提供垂直整合的一站式服务，产品覆盖消费电子等领域，但不生产自有品牌的整机产品；该业务的主要客户包括苹果等智能移动终端领导厂商",
		"半导体": "国内半导体领先的IDM企业；子公司比亚迪半导体是国内领先的高效、智能、集成新型半导体企业，以车规级半导体为核心，主要从事功率半导体、智能控制IC、智能传感器、光电半导体、制造及服务，覆盖了对光、电、磁等信号的感应、处理及控制，拥有包含芯片设计、晶圆制造、封装测试和下游应用在内的一体化经营全产业链",
		"无人驾驶": "公司积极布局智能驾驶领域，DiPilot是基于行业领先的自动驾驶辅助功能、融入比亚迪独到的算法优势、具有自学习、自进化特点的智能驾驶辅助系统；23年3月，公司与全球领先的人工智能计算制造商英伟达在智能驾驶技术方面达成合作；L2+级自动驾驶辅助功能已经在多款比亚迪车型中得以应用",
		"锂电池": "全球领先的二次充电电池制造商之一，动力电池领域技术领先；开发了高度安全的磷酸铁锂电池（刀片电池）和高能量密度的三元电池，推出CTB电池车身一体化技术，应用于电动商用车和电动乘用车领域；消费类电池领域，公司生产的锂电池应用于各类消费类电子产品及新型智能产品领域",
		"共享经济": "与百度Apollo、大道用车战略合作，探创新共享汽车新模式",
		"新能源整车": "全球新能源汽车行业先行者和领导者，国内新能源乘用车龙头；集团乘用车业务逐步形成由「比亚迪」品牌、「腾势」品牌、「仰望」品牌及专业个性化品牌所构建的多品牌梯度布局，搭载全球领先的纯电动及插电式混合动力技术；在商用车领域，集团推出的纯电动大巴、出租车和卡车等绿色交通已在全球6大洲、70多个国家和地区、超过400个城市成功运营",
		"3D玻璃": "比亚迪濠江工业园二期智能终端零部件生产项目主要从事2D、2.5D和3D手机玻璃盖板等智能终端零部件的研发和生产",
		"光伏": "比亚迪集团拥有硅片加工，电池片、光伏组件制造，光伏系统等全产业链布局；公司210mm大尺寸半片组件已量产，已与美国、东南亚等多个国家签署订单",
		"汽车整车": "全球新能源汽车行业先行者和领导者，中国乘用车销量第一的车企；公司车型包括乘用车（轿车、SUV、MPV）和商用车（客车等），乘用车业务布局「比亚迪」品牌、「腾势」品牌、高端品牌「仰望」等；「比亚迪」品牌形成了「王朝」系列和「海洋」系列等两大系列产品，「王朝」系列旗下拥有「汉」、「唐」、「宋」、「秦」和「元」五大家族式产品，「海洋」系列包括「海豚」、「海豹」等；「腾势」品牌覆盖MPV、SUV、轿车及都市跑车等领域",
		"白马股": "新能源车行业绝对龙头，销量全球第一；国内规模最大的锂电池企业，出货量全球第一",
		"新能源汽车": "公司推出基于磷酸铁锂技术的刀片电池，应用于电动商用车和电动乘用车领域",
		"储能": "北美市场最大的电池储能供应商；公司投入研发的BMS-active储能系统属于全新的第三代自主知识产权电池组管理方案，彰显了公司储能系统持续创新的技术能力",
		"流感/口罩": "20年5月披露，目前比亚迪口罩日产量达5000万只，还在以每天100万只到300万只的速度扩产，预计5月份，比亚迪出口口罩将超过10亿只",
		"国产芯片": "旗下比亚迪半导体是国内车规级半导体领导厂商，主要从事功率半导体、智能控制IC、智能传感器、光电半导体，半导体制造及服务，拥有包含芯片设计、晶圆制造、封装测试和下游应用在内的一体化经营全产业链",
		"百度概念股": "18年7月，公司表示与百度Apollo、大道用车战略合作，是百度Apollo计划第一百位合作伙伴，探创新共享汽车新模式；同年9月，计划3年内实现自动驾驶车辆量产",
		"IGBT": "中国唯一一家拥有IGBT完整产业链的车企；公司下属比亚迪半导体是国内自主可控的车规级IGBT领导厂商；在工业级IGBT领域，比亚迪半导体的产品下游应用包括工业焊机、变频器、家电等",
		"磷酸铁锂": "公司推出基于磷酸铁锂技术的刀片电池，应用于电动商用车和电动乘用车领域",
		"小米汽车": "全球新能源汽车行业先行者和领导者；小米汽车SU7磷酸铁锂电池供应商为公司旗下全资控股企业弗迪电池",
		"出海龙头": "全球新能源汽车行业先行者和领导者；主要从事以新能源汽车为主的汽车业务、手机部件及组装业务，二次充电电池及光伏业务，同时利用自身的技术优势积极拓展城市轨道交通业务领域"
	}
}