{
	"名称": "瑞康医药",
	"code": "002589",
	"全名": "瑞康医药集团股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "所属申万行业：医药商业Ⅱ",
	"行业": "医药生物—医药商业",
	"业务": "药品、器械配送板块、体外诊断板块、数字医疗板块、医药物流板块、中医药板块。",
	"产品": "药品、器械、移动医疗",
	"概念": "医药电商，牙科医疗，统一大市场，创新药，华为概念，回购增持再贷款概念，冷链物流，农业种植，区块链，人工智能，融资融券，...",
	"概念y": "中证500-100%  深证成指-100%  医药-41%  医药电商-29%  医疗器械-20%  医药商业-17%  中药-11%  安邦举牌-10%  新冠病毒防治-10%  股权转让-10%  苹果产业链-10%  水利工程-10%  冷链物流-10%  新冠疫苗-10%  深港通-7%  再生医学材料-7%  新型病毒防治-7%  互联网医疗-6%  白马股-6%  深股通-2%",
	"概念详情": {
		"医药电商": "瑞康医药2014年2月19日在深交所互动易平台表示，公司目前已建有药品电子商务平台，可以通过互联网完成从药品信息发布到在线交易、在线支付的全过程，公司是医药批发企业，按照药品管理法的要求公司的服务客户为医疗机构即B2B。",
		"牙科医疗": "华灿口腔医疗控股股份有限公司是瑞康医药旗下的控股公司，持股比例为70%，主要经营牙科设备、种植体等产品。",
		"统一大市场": "在“全国统一大市场”的政策背景下，公司的第三方物流能力和优势将获得更大的发挥空间。公司具备现代物流资质和第三方物流资质，具有在全国开展医药配送业务和为第三方进行全国医药物流服务的能力，从而有效保障全国业务拓展、助力业务快速增长，为今后可能到来的“一票制”提前做好应对。同时，公司依托专业、完备的冷链物流体系和过硬的质控系统，能够为众多疫苗生产企业提供专业的疫苗的冷链仓储和配送服务。",
		"医疗器械概念": "2017年医疗器械配送业务实现营业收入73.33亿元，同比增长152.96%。业务覆盖31个省、直辖市，业务快速增长。",
		"区块链": "2020年3月25日公司在互动平台称：公司旗下吉祥天区块链医药健康服务平台网址是www.jxt301.com。",
		"冷链物流": "2020年7月30日互动平台回复：目前公司已形成全国区域干线运输、支线分拨、终端落地配送的冷链专业物流运作模式，冷链标准化运输、班次化运行、网络化经营、信息化管理的企业物流运营模式。未来将进一步完善冷链物流各项标准，优化干、支线运输路由设置，充分发挥公司强大的医药仓储配送特色优势，提高客户的整体满意度。",
		"养老概念": "乐康金岳主营业务为大健康产业园区的建设和运营，包括康复养老园区建设及投资、老年健康文化项目建设及投资、老年康复健康用品研发等。烟台凤翔山庄养老服务中心是烟台目前面积最大的机构养老服务中心，项目首期已投入使用，二三期在建设中。",
		"华为概念": "华为和美奇是战略合作关系，美奇cgm用户可以使用华为手表作为接收血糖数据的终端，通过手表再把血糖数据推送给华为运动健康APP。",
		"回购增持再贷款概念": "2024年11月11日公告，公司自有资金及股票回购专项贷款资金。公司已经取得了中国光大银行股份有限公司烟台分行（以下简称“光大烟台分行”）出具的《中国光大银行股票回购/增持贷款承诺函》，承诺为公司本次回购A股股票提供专项贷款支持，借款金额最高不超过10,000万元人民币（含），贷款额度不超过回购总金额上限的70%，借款期限为1年。按照回购金额上限20,000万元（含）、回购价格上限4.5元/股（含）测算，预计回购数量44,444,444股（含），约占公司总股本2.95%；按照回购金额下限10,000万元（含）、回购价格上限4.5元/股（含）测算，预计回购数量22,222,222股（含），约占公司总股本1.48%。",
		"人工智能": "2022年年报，公司将人工智能“自然语义识别技术”应用于临床用药合理性的自动分析与管理，自主研发了针对“临床药学”领域知识优化的语义识别核心算法、审方引擎（C++语言编写）与用药合理性知识库，构建了合理用药知识库和精细化规则自维护平台，人工智能和大数据技术是智能审方引擎实现专业化、智能化、实时化用药合理性审核的技术基础。",
		"智能医疗": "公司官网：第三届山东人才创新发展大会暨第十三届“海洽会”,2024年10月28日在山东大厦举办，会上，我司与中国工程院院士、哈尔滨医科大学原校长杨宝峰院士签订中医智能辅助诊疗与配药系统产业化项目合作协议，是烟台市唯一一个生物医药领域的签约项目，也是首批省级数字产业重点项目。后期我公司将与杨院士在此项目上开展全方位合作。",
		"创新药": "根据2025年4月24日公告：在终端产品研发方面，该板块自主研创了中药液化智能装备，将进一步研发和生产液化形态的药食同源食品、保健品或中医药药品。同时，该板块与广东药科大学相关医学专家合作，共同合作研发治疗非酒精性肝脂肪变中医新药FTZ浓缩丸，报告期内已进入临床二期阶段。",
		"农业种植": "根据2022年1月27日互动易：公司江西、甘肃、内蒙等地有中药种植基地。"
	},
	"亮点": "主营药品器械配送，业务以山东省为主",
	"同业": "医药流通:  药易购  百洋医药  达嘉维康  合富中国  国科恒泰  建发致新  嘉事堂  北大医药  南京医药  海王生物  重药控股  中国医药  国药一致  国药股份  九州通  上海医药  华东医药",
	"概念x": "医疗信息化   中药   体外诊断   强势人气股   人工智能   互联网医疗   医药商业   养老产业   冷链   医药   破净股   口腔   新冠病毒防治   医疗耗材供应链SPD",
	"概念xgb": {
		"医疗信息化": "公司数字医疗板块业务包括：药品福利管理（PBM）、健康保险第三方服务管理（TPA）、院内物流（SPD）、医院信息化管理（HIS）、分级诊疗管理、慢病管理等；公司能够提供医院临床合理用药智能化管理解决方案、区域（医联体）化药事管理解决方案、医保控费管理解决方案、互联网医院解决方案以及医院信息化系统解决方案等",
		"中药": "中医药全产业链精准服务型企业；公司中医药战略布局贯穿中医药产业链的上、中、下游，业务渗透中医药全产业链的各个关键环节；公司中药板块有种植、中药饮片加工业务，控股子公司马鞍山井泉中药主要从事中药饮片生产和销售",
		"体外诊断": "公司为全国4000余家二级以上医院提供体外诊断服务；公司的体外诊断业务覆盖生化、免疫、临检、凝血、微生物、病理、分子诊断、POCT（即时检验）等领域；代理贝克曼、罗氏、雅培、西门子、迈瑞、安图、迈克等品牌产品，销售范围覆盖20个省市自治区，全国直销医疗机构数超过9000家，累计经营试剂耗材品规50,000余种",
		"强势人气股": "题材：医药；时间：25年11月26日至今，9天5板\n",
		"人工智能": "公司将自然语义识别技术用于临床用药分析与管理，自主研发相关算法、引擎及知识库，构建智能化合理用药审核系统；还与院士合作中医智能辅助诊疗项目，利用 AI 分析数据提供个性化方案，打造智慧医疗服务平台",
		"互联网医疗": "公司数字医疗板块通过整合互联网医院、健康管理、慢病管理、商业保险直付理赔、临床药学服务和药学审方等多个医疗业务环节，打造全方位的医疗健康生态系统，为用户提供一站式的健康管理解决方案；以互联网医院为依托，通过提供远程医疗咨询和诊断服务，实现在线医疗咨询等便捷就医",
		"医药商业": "全国性药品、医疗器械流通行业的领军企业之一；公司已构建全国性、综合性药品器械直销网络，对医疗机构直销业务规模在全国民营医疗企业中处于领先地位；在全国拥有子公司共计 118 家，数量过去两年下降较快",
		"养老产业": "公司经营的烟台凤翔山庄养老服务中心是一个医养结合的项目，主要开展特色中医诊疗、母婴护理中心、康养中心等业务",
		"冷链": "公司搭建了全国七大区核心骨干仓储网格化布局和运输网络，形成了全国区域干线运输、支线分拨、终端落地配送的冷链专业物流运作模式",
		"医药": "中医药全产业链精准服务型企业；公司中医药战略布局贯穿中医药产业链的上、中、下游，业务渗透中医药全产业链的各个关键环节；公司中药板块有种植、中药饮片加工业务，控股子公司马鞍山井泉中药主要从事中药饮片生产和销售",
		"口腔": "控股子公司华灿口腔医疗控股股份有限公司主要经营牙科设备、种植体等产品",
		"新冠病毒防治": "公司有阿比朵尔在售，且库存充足；与达芦那韦生产企业有着长期合作关系，购销渠道通畅，可随时响应医疗机构的使用需求",
		"医疗耗材供应链SPD": "公司已开展院内物流精细化管理（SPD）方案及运营服务等综合服务，致力于打造服务型智慧供应链"
	}
}