{
	"名称": "科士达",
	"code": "002518",
	"全名": "深圳科士达科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "研发、生产及销售UPS、太阳能逆变器及UPS配套的阀控式密封铅酸蓄电池。",
	"产品": "不间断电源（UPS）、高压直流电源、精密空调、通信电源、精密配电、蓄电池、网络服务器机柜、动力环境监控、集中式光伏逆变器、组串式光伏逆变器、智能汇流箱、监控及家用逆变器、模块化储能变流器、集中式储能变流器、工商业储能系统、户用储能系统、逆变升压一体化集成系统、第二代储能系统能量管理及监控平台、调峰调频系统、大型集装箱式储能集成系统、光储充系统、充电模块、一体式直流快速充电桩、分体式直流快速充电桩、壁挂式直流快速充电桩、交流充电桩、监控系统等",
	"概念": "储能，宁德时代概念，光伏概念，充电桩，人民币贬值受益，融资融券，深股通，数据中心，液冷服务器，粤港澳大湾区",
	"概念y": "铅酸电池-100%  中证1000-100%  充电桩-72%  储能-40%  新能源-39%  融资融券-39%  云计算数据中心-33%  太阳能-20%  太阳能逆变器-19%  分布式发电-15%  新能源汽车-13%  光伏-11%  高铁轨交-10%  仪电仪表-10%  宁德时代产业链-10%  煤炭-10%  深港通-8%  白马股-3%",
	"概念详情": {
		"储能": "2024年1月29日公告：公司储能系统产品主要包括户用光储一体机、工商业光储一体机、大型储能系统及部件。储能系统主要由储能电池模组、储能变流器、BMS、EMS和其他配件构成。",
		"宁德时代概念": "公司与宁德时代合作成立储能合资公司（宁德时代科士达新能源科技有限公司）从事储能设备相关业务，包括储能系统PCS；特殊储能PACK（含UPS锂电池PACK、户用储能锂电池PACK和非标中小型储能锂电池PACK）；充电桩及“光储充”一体化相关产品。",
		"光伏概念": "公司新能源光伏产品中集中式光伏逆变器、组串式光伏逆变器广泛适用于光伏发电站、分布式户用屋顶电站等。",
		"充电桩": "处于国内充电桩企业第一梯队,拥有120KW、300KW大功率一体式四枪柔性充电桩;“充电-运维-数据资源共享-服务”产业链;与海马汽车、小鹏汽车签订充电桩采购项目产品进入碧桂园、万科等房地产企业供应商;充电桩类产品营收占比5.5%。",
		"数据中心": "2022年3月8日公司在互动平台称：公司经营数据中心及充电桩业务多年，为新基建提供质量可靠的产品设备。根据行业权威研究报告，公司数据中心产品市占率在全球名列前茅。",
		"粤港澳大湾区": "公司注册地址是广东省深圳市南山区高新北区科技中二路软件园1栋4楼401、402室，主营业务是研发、生产及销售UPS、太阳能逆变器及UPS配套的阀控式密封铅酸蓄电池。",
		"液冷服务器": "2024年1月16日互动易：公司数据中心温控产品已有液冷技术和产品；公司已成功交付实施中国银行总行、武当山云谷大数据中心等数据中心项目；公司会继续加大在数据中心液冷温控等大数据软硬件技术的投入。",
		"人民币贬值受益": "2023年半年报：公司境外营收占比为65.60%。"
	},
	"亮点": "位居国内不间断电源(UPS)行业前列的本土品牌",
	"同业": "电源:  中远通  爱科赛博  易事特  麦格米特  科华数据  中恒电气  鼎汉技术  英可瑞  奥特迅  伊戈尔  动力源  英杰电气  欧陆通  科威尔  崧盛股份  华塑科技",
	"概念z": "储能",
	"备注": "",
	"链接": "",
	"概念x": "5G   充电桩   云计算数据中心   光伏   新能源汽车   储能   宁德时代概念股",
	"概念xgb": {
		"5G": "公司推出的48V系列防水电源以及通信用240V高压直流系统可应用于5G领域",
		"充电桩": "国内充电桩企业第一梯队，电动汽车充电产品技术行业领先；公司积极搭建“充电-运维-数据-资源共享-服务”产业链，充电桩产品包括充电桩模块、一体式直流快速充电桩等，最新研发满足 “国网六统一”标准的部分直流快速充电桩已通过国网电力科学研究院实验验证中心认证；公司将业务重点放在公交、客运行业、物流商及充电站运营商等客户，并成功入围特斯拉体系充电桩设备中国直接供应商；19年新能源充电设备收入0.67亿元，主营占比2.55%；20年公司将开始开发适合欧标、Chademo以及北美标准的充电桩产品",
		"云计算数据中心": "位居国内不间断电源(UPS)行业前列的本土品牌；数据中心产品包括UPS、精密空调、蓄电池等；可为客户定制开发集装箱数据中心，开发UPS远程监控和放电管理系统、定制锂电储能等领域产品",
		"光伏": "专注于IDC及新能源领域的智能网络能源供应服务商；公司现有光伏、储能产品包括集中式光伏逆变器、逆变升压一体化集成系统，全系列组串式光伏逆变器、家用逆变器、及相关配套监控方案等，在国内大型光伏电站、工商业/户用分布式光伏及储能都取得显著成绩",
		"新能源汽车": "国内充电桩企业第一梯队，电动汽车充电产品技术行业领先；公司积极搭建“充电-运维-数据-资源共享-服务”产业链，充电桩产品包括充电桩模块、一体式直流快速充电桩等，最新研发满足 “国网六统一”标准的部分直流快速充电桩已通过国网电力科学研究院实验验证中心认证；公司将业务重点放在公交、客运行业、物流商及充电站运营商等客户，并成功入围特斯拉体系充电桩设备中国直接供应商；19年新能源充电设备收入0.67亿元，主营占比2.55%；20年公司将开始开发适合欧标、Chademo以及北美标准的充电桩产品",
		"储能": "中国不间断电源产业领航者、行业领先的安全用电环境一体化解决方案提供商；储能系统产品包括模块化储能变流器、集中式储能变流器、集逆变升压一体化集成系统、第二代储能系统能量管理及监控平台、调峰调频系统、大型集装箱式储能集成系统、光储充系统等；户用储能一体机方案集合了公司在电力电子、储能领域的优势，即插即用，免系统调试，解决海外安装产品服务成本高的痛点，并支持虚拟电站（VPP）模式，已取得澳大利亚、意大利、德国等目标市场国家的认证",
		"宁德时代概念股": "19年4月，公司与宁德时代合作合资设立时代科士达（宁德时代持股51%），以开发销售储能系统PCS、特殊储能PACK（含UPS锂电池PACK、户用储能锂电池PACK和非标中小型储能锂电池PACK）、充电桩及“光储充”一体化相关产品"
	}
}