{
	"名称": "金财互联",
	"code": "002530",
	"全名": "金财互联控股股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "机械设备—通用设备",
	"业务": "热处理装备制造、专业热处理加工服务、热处理设备售后服务及热处理工艺技术咨询服务四大块。",
	"产品": "热处理设备销售、热处理加工、财税云服务、产品及开发服务、其他、系统集成",
	"概念": "区块链，虚拟数字人，阿里巴巴概念，AIGC概念，ChatGPT概念，ERP概念，Sora概念(文生视频)，百度概念，标普道琼斯A股，大数据，鸿蒙概念，互联网金融，华为概念，华为鲲鹏，机器人概念，跨境电商，人工智能，融资融券，深股通，数字经济，信创，智慧政务",
	"概念y": "电子发票-100%  大飞机-32%  阿里巴巴-30%  深股通-25%  互联网金融-19%  云计算-18%  数字货币-15%  跨境电商-12%  快递物流-10%  云计算数据中心-10%  网红-9%  金融科技-6%  互联网+-4%",
	"概念详情": {
		"区块链": "布局区块链领域,18年发布全国首个电子发票区块链平台“税链”",
		"虚拟数字人": "2023年5月9日公司互动平台表示，公司开发的数字虚拟人已经上线。",
		"阿里巴巴概念": "公司2017年10月9日早间公告，公司全资二级子公司金财互联数据服务有限公司与阿里巴巴集团旗下深圳市一达通企业服务有限公司经过充分协商，就金财数据为一达通及/或其关联公司及其客户提供专业的财税辅导及其他服务签订了《财税辅导服务合作协议书》。",
		"跨境电商": "金财互联(002530)全资二级子公司金财数据与阿里旗下“一达通”展开战略合作。",
		"互联网金融": "国内热处理行业的龙头企业,16年收购财税服务企业方欣科技,12亿打造智慧财税服务平台,进军互联网财税服务领域",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"华为概念": "2020年公司全资子公司方欣科技有限公司和华为深度合作，基于华为区块链、鲲鹏生态和华为云，完成了电子税务局、AI智能咨询、社保以及财税云平台等核心产品的国产化验证及推广应用，并得到相关政府和技术主管单位认可。",
		"大数据": "方欣科技多年来积累的庞大企业用户形成了海量的业财税数据，利用互联网及大数据技术，通过对用户的业财税数据进行归集整理、比对分析，实现业财税数据和财税知识数据的深度创新增值应用，形成对方欣科技在现有技术产品、推广渠道和内容、未来发展方向上的有力支持，并以此为基础构建财税增值服务生态圈，形成公司的核心竞争力。",
		"数字经济": "在数字经济的新时代下，依托20多年涉税基础服务所积累的海量用户资源和业务能力，基于云计算、大数据、人工智能、区块链等先进技术，面向财税服务机构、中小企业、平台型企业提供“合规、降负、增利”财税服务需求，提供更便捷、更专业的新财税体验",
		"AIGC概念": "2022年11月17日公司互动回复：全资子公司研发的数字税务员工“税宝”系基于AIGC技术研发的已上岗服务一年多。",
		"人工智能": "2023年2月1日互动易回复：公司互联网财税板块一直致力于财税服务领域的发展，基于人工智能技术+财税领域大数据，研发并上线全渠道智能服务应用软件，为用户提供多元化、精准化、个性化、人性化的咨询服务。",
		"ChatGPT概念": "2023年2月14日公司互动：公司子公司人工智能研究院于2018年推出了“欣宝”智能机器人，“欣宝”把语音识别、语音合成、语义理解、知识图谱、多模态数字人技术等多项AI技术充分融合，依托海量的财税法规和公司构建的财税知识图谱，提供智能自主问答与客户全天候、智能化沟通服务。“欣宝”经过财税专属模型调优、业务场景深度融合等多年迭代，目前在北京、上海、广东等全国11个省市“上岗”服务。",
		"信创": "2023年1月20日互动易回复：公司互联网财税业务板块在“信创”方面的应用产品主要包括：G端产品有：智慧电子税务局、智慧全渠道互动平台；B端产品有：金财卫士、E票云PLUS、会计电子档案系统、财税云。",
		"百度概念": "据官微：2月21日，金财互联控股股份有限公司(002530.SZ，旗下财税板块全资子公司金财互联数据服务有限公司，以下简称金财互联)宣布成为百度文心一言(英文名:ERNIEBot)首批生态合作伙伴。",
		"华为鲲鹏": "据2020年7月23日互动易回复：公司获得华为认证，成为华为鲲鹏凌云生态中财税行业唯一合作伙伴，以华为生态提供的开放能力共同打造业务中台和数据中台。",
		"智慧政务": "据2022年1月17日互动易回复：公司主要参与了数字政府和数字企业两大领域的建设。其中数字政府领域主要面向税务机关提供领先的数字税务解决方案，公司提供了“智慧电子税务局”的系列产品和解决方案。随着以全要素数字发票为突破口的金税四期的来临，将加速促进政府部门、市场主体和其他组织的数字化转型，有效提升经济社会运行效率的同时，还将对我国经济社会数字化有着重大推动作用，将迎来一系列的制度革新，重构商事之间连接和凭证证据存证，深度改变市场交易方式，进一步促进生产要素自由实时流动，降低制度性交易成本。",
		"ERP概念": "2023年3月29日互动易回复：公司ERP产品的构建是基于“云化+泛在连接+大数据”基础，技术上基于生态合作伙伴含华为提供的开放能力共同打造业务中台和数据中台，为企业提供合规、降本、增效产品和服务。",
		"鸿蒙概念": "2021年7月20日互动易：基于鸿蒙系统的开放性，公司向最终用户提供了与该操作系统相适配的财税云相关的财税SaaS服务（如金财卫士、金财管家等）。",
		"Sora概念(文生视频)": "金财互联2024年2月20日公告称，全资子公司方欣科技“欣智悦财税大模型算法”通过深度合成服务算法备案。该算法应用于对话生成场景，根据用户输入的咨询文字或语音问题，生成文本、图像、音频、视频等形式的回答",
		"机器人概念": "2023年2月14日互动易回复：公司子公司人工智能研究院于2018年推出了“欣宝”智能机器人，“欣宝”把语音识别、语音合成、语义理解、知识图谱、多模态数字人技术等多项AI技术充分融合，依托海量的财税法规和公司构建的财税知识图谱，提供智能自主问答与客户全天候、智能化沟通服务。"
	},
	"亮点": "电子税务、财税云服务领域的领先企业",
	"同业": "锅炉:  海陆重工  西子洁能  华西能源  华光环能  川润股份  迪森股份"
}