{
	"名称": "云图控股",
	"code": "002539",
	"全名": "成都云图控股股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "基础化工—农化制品",
	"业务": "复合肥的生产和销售。",
	"产品": "硝硫基复合肥、硝氯基复合肥、普通氯基复合肥、普通硫基复合肥、高塔尿氯基复合肥、高塔尿硫基复合肥、固体水溶肥、硝酸铵钙、液体肥、磷酸一铵、纯碱、硝酸钠、亚硝酸钠、黄磷、磷酸铁",
	"概念": "磷化工，化肥，生态农业，电子竞技，高股息精选，硅能源，农业种植，融资融券，深股通，乡村振兴，盐湖提锂，玉米，锂电池",
	"概念y": "黑磷-100%  中证1000-100%  控释肥-100%  复合肥-68%  调味品-51%  磷肥-42%  化肥-39%  电竞-35%  农村电商-32%  游戏-31%  生态农业-27%  硝酸-21%  尿素-20%  王者荣耀-19%  业绩预增-16%  深港通-14%  液氯-13%  一号文件-13%  食盐-11%  食品-10%  纯碱-10%  快递物流-10%  手机游戏-10%  盐水电池-8%  快递-6%  磷矿石-5%  互联网+-0%",
	"概念详情": {
		"磷化工": "专注于复合肥业务,17年磷化工产品销量4.59万吨,磷酸一铵销量22.15万吨,合计收入9.88亿元,营收占比12.76%.",
		"化肥": "公司主营业务是复合肥的生产和销售。公司主要产品复合肥、纯碱、氯化铵、磷酸一铵、黄磷、食用盐、工业盐等。",
		"生态农业": "公司以生产和销售多系列、多品种复合肥及围绕复合肥产业链深度开发为主营业务，主要产品涵盖6大系列70多个品种的复肥产品以及复合肥产业链环节产品氯化铵、纯碱和工业盐。公司是中国西部规模最大、销量最多的复合肥生产商，也是国内复肥行业唯一具有从盐—氯化铵—氯基复合肥完整产业链的企业。公司是国内为数不多的在硝氯基产品生产上拥有防爆和催化抑制两项关键技术的复合肥生产商。公司未来还将打造硝酸—硝酸铵料浆—硝基复合肥的产业链，届时将成为公司新的利润增长点。控股子公司益盐堂健康盐公司具有年产小包装品种盐30万吨的产能，是国内最大的高端食用多品种盐生产基地之一。",
		"电子竞技": "作为腾讯游戏官方赛事合作伙伴，云图电竞馆不断推动电竞全民化发展，2017年举办了赛事活动280场，220支战队参赛，900人观赛。",
		"乡村振兴": "2023年半年度报告：公司依托自身产业优势和战略发展规划，持续通过多项举措响应国家巩固脱贫攻坚成果、全面推进乡村振兴号召，促进地区发展和农民增收，助力乡村振兴。公司打造现代农业服务平台，全面助推乡村振兴。",
		"锂电池": "2024年1月8日互动易回复：目前公司磷酸铁年产能5万吨。",
		"盐湖提锂": "公司参与投资的江苏藏青新能源产业发展基金持有西藏阿里麻米措矿业开发有限公司51%股权，该公司持有西藏阿里改则县麻米错盐湖矿区锂硼矿探矿权证，目前已获得采矿权证的配号，采矿许可证号为C5400002020045210149743，批采矿种为锂矿，正在积极申领纸质版采矿权证。",
		"农业种植": "公司已构建丰云农服平台，以农业生产全产业链为核心，提供种植托管、高产方案等综合服务，其中也涉及种子销售业务。",
		"玉米": "公司在互动平台回复投资者称目前公司通过丰云农服平台主要销售玉米种子。",
		"硅能源": "公司全资子公司雷波凯瑞磷化工有限责任公司拥有的沙沱硅矿属于石英砂岩，可用于冶金炉料、铸造砂、建筑砂等。",
		"高股息精选": "云图控股连续3年股息率分别为：3.01%，2.70%，2.42%"
	},
	"亮点": "中国复肥行业唯一全线产品供应企业",
	"同业": "复合肥:  司尔特  新洋丰  史丹利  芭田股份  金正大",
	"概念x": "电竞   磷化工   化肥   调味品   纯碱   新能源汽车   食品   腾讯概念股   大农业   磷酸铁锂",
	"概念xgb": {
		"电竞": "公司电竞业务主要围绕连锁电竞馆展开，电竞馆主要聚集在四川、湖北、云南、深圳等区域，连锁电竞馆不是公司核心业务，投入和收入占比均很小",
		"磷化工": "我国黄磷行业主要供应商，全国商品黄磷实际产量最大的单体企业之一；公司现已形成复合肥、联碱、磷化工及食用盐等协同发展的产业格局，主要产品包括复合肥、纯碱、氯化铵、磷酸一铵、黄磷、食用盐、工业盐等；拥有黄磷产能6万吨、磷酸盐5万吨；全资子公司雷波凯瑞拥有四川省雷波县牛牛寨北矿区磷矿探矿权，已查明储量约1.81亿吨，正处于探转采阶段，西段磷矿尚在勘探中；公司规划在湖北松滋、湖北宜城建设45万吨/年的磷酸铁及配套项目正在筹建中；21年磷化工产品收入15.34亿元，营收占比10.30%",
		"化肥": "围绕复合肥产业链深度开发为主营业务，复肥行业生产基地最多的供应商之一；化肥品种-复合肥；公司拥有复合肥产能510万吨/年，其中普通复合肥产能70万吨/年，硝基、缓控、水溶肥、BB肥等新型复合肥合计440万吨/年；20年化肥销售量289.79万吨，化肥收入54.74亿元，营收占比59.79%\t",
		"调味品": "公司旗下拥有自主盐矿，井盐储量2.5亿吨，依托自有的盐矿资源，在湖北省应城市建立了食用盐生产基地，并完成了添加剂、包材等多产业链布局；公司坚持“为民众提供健康盐”的经营宗旨，开发了以“益盐堂”为主品牌的七大品牌系列300多个单品，并先后推出海藻碘盐、低钠盐、零添加盐、健怡轻盐、雪花盐、无钾减钠盐等符合国家食用盐发展方向的差异化品种，满足不同消费群体的用盐需求",
		"纯碱": "复肥行业生产基地最多的供应商之一；公司已形成1公里范围内“盐-碱-肥”的一体化产业链，拥有联碱法纯碱产能60万吨/年",
		"新能源汽车": "公司布局磷酸铁锂产业链，已规划35万吨电池级磷酸铁及相关配套项目；一期10万吨/年磷酸铁，预计于2023年3月建成投产，二期25万吨磷酸铁及相关配套项目，预计于2023年12月建成投产",
		"食品": "公司旗下拥有自主盐矿，井盐储量2.5亿吨，依托自有的盐矿资源，在湖北省应城市建立了食用盐生产基地，并完成了添加剂、包材等多产业链布局；公司坚持“为民众提供健康盐”的经营宗旨，开发了以“益盐堂”为主品牌的七大品牌系列300多个单品，并先后推出海藻碘盐、低钠盐、零添加盐、健怡轻盐、雪花盐、无钾减钠盐等符合国家食用盐发展方向的差异化品种，满足不同消费群体的用盐需求",
		"腾讯概念股": "17年半年报披露，持续深化腾讯游戏战略合作，特设腾讯游戏互娱专区以及与腾讯游戏官方赛事合作",
		"大农业": "围绕复合肥产业链深度开发为主营业务，复肥行业生产基地最多的供应商之一；化肥品种-复合肥；公司拥有复合肥产能510万吨/年，其中普通复合肥产能70万吨/年，硝基、缓控、水溶肥、BB肥等新型复合肥合计440万吨/年；20年化肥销售量289.79万吨，化肥收入54.74亿元，营收占比59.79%\t",
		"磷酸铁锂": "公司布局磷酸铁锂产业链，已规划35万吨电池级磷酸铁及相关配套项目；一期10万吨/年磷酸铁，预计于2023年3月建成投产，二期25万吨磷酸铁及相关配套项目，预计于2023年12月建成投产"
	}
}