{
	"名称": "森马服饰",
	"code": "002563",
	"全名": "浙江森马服饰股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "纺织服饰—服装家纺",
	"业务": "品牌运营、设计研发、生产组织与成衣采购、零售管理、仓储物流等。",
	"产品": "森马成人休闲装类产品、巴拉巴拉童装类产品",
	"概念": "社区团购，电子商务，网络直播，大消费，高股息精选，共同富裕示范区，跨境电商，融资融券，三胎概念，深股通，数字经济，网红经济",
	"概念y": "深证成指-100%  品牌服装-80%  羽绒制品-42%  融资融券-27%  第一夫人-25%  棉纺织-23%  在线教育-14%  纺织服装-13%  MSCI-12%  电子商务-11%  新零售-10%  深股通-8%  民营银行-7%  纺织-7%  儿童消费品-5%  大消费-3%  移动互联网-3%  职业教育-2%  深港通-1%  文化传媒-1%  互联网+-0%",
	"概念详情": {
		"社区团购": "森活之家一方面为客户提供线下购物的舒适环境和愉快的购物体验，另一方面会通过线上小程序商城、社区团购等方式满足客户线上购物，送货到家的需求。",
		"电子商务": "根据2023年年报，公司已建立包括专卖店、商超百货、购物中心、奥特莱斯、电商、小程序等在内的线上线下全渠道零售体系，由专职部门和机构负责统一管理和运作。线下业务方面，森马与巴拉巴拉两个品牌的销售均采用以特许加盟为主，加盟、联营与直营相结合的销售模式。公司直营店除了销售之外，还承担着品牌宣传、反馈市场信息、总结终端运营经验等职能。加盟销售方面，公司在加盟商拓展、加盟商管理、加盟商支持等方面制定了一系列政策，以规范并促进加盟销售市场发展。线上业务方面，公司全资子公司浙江森马电子商务有限公司于2012年起开展电商业务，在天猫、唯品会、抖音等第三方电商平台上运营公司旗下品牌产品及代理其他商品零售业务。",
		"网络直播": "公司在积极推进线上赋能线下，线上线下进一步融合的零售模式。围绕现有的8000多家线下门店，已经推动省地级核心店铺开设O2O、云店、小程序直播、抖音直播、快手直播业务，实现对消费者的多触点、多方位触达，2021年，公司云店销售完成5亿元GMV，O2O业绩8亿元GMV。今年1-6月份，公司云店销售完成2.5亿元GMV，O2O业绩增长20%以上。",
		"网红经济": "2020年1月3日公司在互动平台称：森马电商团队积极探索和推动各种形式来传达品牌价值，实现与消费者良好的互动效果。例如通过网红模式，一方面和热门的大主播合作，通过主播试穿体验，产品讲解等方式，向消费者展示商品；一方面我们也快速和自己的消费者、高校合作，推动旗舰店铺自播，电商公司有专门的直播间，会通过直播的方式与消费者进行互动，为消费者提供更好的服务。网红带货上，我们一方面自己做，另一方面会和各类直播平台的mcn机构合作，向消费者提供高性价比的产品。",
		"三胎概念": "巴拉巴拉品牌面向0-14岁儿童消费群体，品牌产品设计部门整合全球前沿时尚趋势和设计理念，结合儿童心理和审美认知，进行产品原创设计，推动多维矩阵式产品跨界。童鞋产品线按年龄段划分为婴童、幼童、中童段三个年龄段；按鞋品品类风格维度的分类，分为学步鞋（步前、学步、稳步三个阶段）、休闲鞋（板鞋、公主鞋、靴子、凉鞋等）、运动鞋（跑步、生活、篮球、登山等）类目，目前线上、线下每个季度有300多个sku满足儿童不同阶段对不同生活场景的需求。",
		"共同富裕示范区": "公司注册地址为浙江省温州市瓯海区娄桥工业园南汇路98号，森马品牌市场占有率、品牌知名度在国内休闲服市场名列前茅，巴拉巴拉品牌在品牌知名度、市场占有率、渠道规模等多项指标遥遥领先其他品牌，在国内童装市场位居第一。",
		"数字经济": "2021年度已开展数字化创新项目7大类型，推出了包括\"森马火星视角\"数据中台、PLM数字化集成平台、精益服装供应链管理平台等。目的从研发设计、生产、销售、物流追溯的全过程数字化管控。",
		"高股息精选": "森马服饰连续3年股息率分别为：9.70%，3.82%，5.20%",
		"跨境电商": "2022年1月5日互动易：RCEP是亚太地区规模最大最重要的自由贸易协定，长远看有利于进一步促进该区域内成员国之间的国际贸易。森马品牌在2016年就开始了全球化布局，包括入驻东南亚第一电商平台Lazada。2017年，森马入驻速卖通开设品牌旗舰店。"
	},
	"亮点": "公司拥有我国第二大休闲服饰品牌和我国第一大儿童服饰品牌",
	"同业": "品牌服装:  海澜之家  地素时尚  太平鸟  歌力思  稳健医疗",
	"概念x": "高股息   新零售   优化生育（三孩）   纺织服装   MSCI   露营",
	"概念xgb": {
		"高股息": "中证红利指数成份股，现金股息率高、分红较为稳定",
		"新零售": "以休闲服饰、儿童服饰为主导产品的企业集团；公司已建立包括专卖店、商超百货、购物中心、奥特莱斯、电商、小程序等在内的线上线下全渠道零售体系；线下业务方面，森马与巴拉巴拉两个品牌的销售均采用以特许加盟为主，加盟、联营与直营相结合的销售模式；线上业务方面，全资子公司浙江森马电商在天猫、唯品会、抖音等第三方电商平台上运营公司旗下品牌产品及代理其他商品零售业务",
		"优化生育（三孩）": "公司以休闲服饰、儿童服饰为主导产品，旗下巴拉巴拉品牌面向0-14岁儿童消费群体；公司是彪马品牌儿童服饰鞋类产品的中国大陆地区授权制造商和总经销商，独家代理AsicsKids品牌儿童品类",
		"纺织服装": "以休闲服饰、儿童服饰为主导产品的企业集团；公司旗下拥有以森马品牌为代表的成人休闲服饰和以巴拉巴拉品牌为代表的儿童服饰两大品牌集群；森马品牌已位居本土休闲装品牌龙头地位，巴拉巴拉品牌占据童装市场绝对优势，连续多年国内市场份额第一",
		"露营": "公司产品中有露营类相关服饰，森马品牌产品目前拥有多项涉及户外类目的功能技术，已推出关于户外冰雪活动的功能性产品，春夏秋三季产品也都有匹配季节特性的三防、凉感、防晒、吸湿速干、智能调温等户外适用功能；巴拉巴拉品牌童装布局轻户外场景，品类包括服装、鞋品和配饰等"
	}
}