{
	"名称": "贝因美",
	"code": "002570",
	"全名": "贝因美股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "食品饮料—饮料乳品",
	"业务": "婴幼儿配方奶粉、营养米粉和其他婴幼儿辅食、营养品的研发、生产和销售。",
	"产品": "奶粉类、米粉类、用品类、其他类",
	"概念": "乳业，三胎概念，网红经济，DeepSeek概念，NFT概念，宠物经济，电子商务，辅助生殖，共同富裕示范区，回购增持再贷款概念，跨境电商，融资融券，乳粉，深股通，网络直播，养老概念",
	"概念y": "奶粉-100%  二胎-30%  乳业（奶粉）-28%  网红-23%  中小板指-19%  乳业-13%  儿童消费品-12%  股权转让-10%  优化生育（三孩）-10%  深港通-10%  食品-5%  乳制品-5%",
	"概念详情": {
		"乳业": "公司主要从事婴幼儿食品的研发、生产和销售等业务。主要产品包括婴幼儿配方奶粉、营养米粉和其他婴幼儿辅食、营养品等。公司成功打造了强化婴幼儿抵抗力的超级单品“爱加”等各具功能卖点的婴幼儿奶粉，冠军宝贝系列营养米粉，及多种特殊医学配方乳粉、奶基营养品等。",
		"三胎概念": "公司的主营业务是婴幼儿配方奶粉、营养米粉和其他婴幼儿辅食、营养品的研发、生产和销售。",
		"网红经济": "2020年1月19日公司在互动平台称：公司投资设立MCN合资公司是公司顺应新零售发展的趋势，积极拥抱网红经济的具体举措。设立MCN公司以后，贝因美不仅会用网红直播带货销售产品，而且会和相关的头部网红进行深度合作，利用MCN公司的股东实力和社会资源以直播、短视频、微剧、IP等手段打造专业母婴专家型网红。",
		"电子商务": "2024年半年报，公司通过微信小程序“贝因美官网”、“贝家商城”、京东、天猫等电商平台销售公司产品。",
		"NFT概念": "2022年半年报:2022年4月24日，公司同意全资子公司贝因美（上海）管理咨询有限公司与杭州爱它买它科技有限公司及自然人王璐忻、宋微共同投资成立杭州比美得数字科技有限公司开展NFT、数字内容创作相关业务。",
		"共同富裕示范区": "公司办公地址在浙江省杭州市滨江区伟业路1号10幢。公司主营婴幼儿食品的研发、生产和销售等业务。",
		"养老概念": "2022年2月23日互动易：公司于2021年12月与中国老龄产业协会签署战略合作协议，双方将在老年营养研究、老年食品研发、老年食品标准化和品牌建设等领域开展深度合作。",
		"辅助生殖": "2023年6月6日关于问询函的专项审核意见：2021年9月13日，公司第八届董事会第五次会议审议通过了《关于以全资子公司广西全安圣企业管理有限公司部分股权对外投资的议案》，同意公司盘活、利用现有资源以全资子公司广西全安圣企业管理有限公司（以下简称“广西全安圣”）52%的股权作价3,150万元增资广西妈咪贝贝妇产科医院有限责任公司（以下简称“妈咪贝贝”），通过与相关专业人士合作开展辅助生殖业务，进而实现构筑母婴生态圈的发展目标。",
		"网络直播": "2021年6月25日互动易回复：公司较早就开始在各大平台进行短视频宣传及直播带货，并成立了自己的MCN公司。",
		"跨境电商": "2024年半年报：公司通过渠道协同、客户共享等创新合作方式，与有实力的渠道商、平台客户加强合作，探索从单纯的业务合作向纵深的战略合作、资本合作发展的新道路。“beingmate”成功完成在亚马逊的全球品牌认证，公司用品类产品已成功登录北美市场。",
		"宠物经济": "2024年半年报：2024年3月23日，公司管理层召开会议审议通过了《贝因美宠物营养食品项目投资建议》，同意全资子公司贝因美（上海）管理咨询有限公司以自有资金认缴出资80万元（占注册资本的40%）与自然人罗雅文（认缴出资60万元，占注册资本的30%）、马静静（认缴出资60万元，占注册资本的30%）共同投资设立贝因美（杭州）宠物食品有限公司。贝因美（杭州）宠物食品有限公司已于2024年4月15日完成注册登记，相关业务已顺利开展。",
		"DeepSeek概念": "2025年3月11日互动易：公司正积极探索AI赋能和智能育儿等新技术的发展机会，目前已在内部系统接入deepseek，待数据库信息完善后，公司会逐步向客户提供智能化服务。",
		"回购增持再贷款概念": "2025年4月30日公告，贝因美股份有限公司拟回购资金总额不低于人民币1.5亿元且不超过人民币3亿元，回购价格不超过9.06元/股，资金来源为自有资金和专项贷款，贷款银行为中信银行杭州分行，贷款资金不超过1.5亿元。"
	},
	"亮点": "国内知名婴幼儿奶粉企业",
	"同业": "乳制品:  天润乳业  光明乳业  三元股份  均瑶健康  熊猫乳品  庄园牧场  伊利股份  新乳业  妙可蓝多  西部牧业  皇氏集团  燕塘乳业  阳光乳业  一鸣食品",
	"概念xgb": {
		"饮料": "国内知名婴幼儿奶粉企业之一；主营婴幼儿食品的研发、生产和销售；旗下饮料产品涵盖 AD 钙奶（有 460ml 单瓶及 220gx4 连瓶，原味、草莓味）、乳酸菌饮品（添加益生元与 γ- 氨基丁酸，奶嘴式设计，有 200 克装，原味、草莓味）、酸奶饮品（添加 NFC 果汁与大块果肉，有 330ml 便携、1.25L 家庭分享装，草莓、芒果味）、牛奶饮品（添加膳食纤维，有可可味、原味、八珍牛奶味）等",
		"回购": "24年1月，拟以1.5亿元-3亿元回购股份，回购价格不超过5.20元/股",
		"跨境电商": "公司通过创新合作，与实力渠道商等加强协作，其 “beingmate” 完成亚马逊全球品牌认证，产品成功登录北美市场；此外，公司与桐庐县国资委下属企业共同投资设立新零售公司，开展跨境业务，借助当地政策与区位优势，计划通过海外直播电商等快速打开东南亚市场，同步开拓北美市场 ",
		"乳业（奶粉）": "中国奶业20强企业，我国配方奶粉行业的重要引领者；公司主要从事婴幼儿配方奶粉、营养米粉和其他婴幼儿辅食等的研产销，以“贝因美·beingmate”品牌为统领，有“贝因美·爱加”、“冠军宝贝”、“可睿欣”、“生命伴侣”等数十个品牌系列产品，大单品“贝因美·爱加”、“可睿欣”、“菁爱”及“艾贝可”等产品均已完成第二次配方注册",
		"新零售": "国内知名的孕婴童品牌；公司已向新零售方向转型，通过线上线下相结合的方式将营销体系在线化、数智化",
		"优化生育（三孩）": "国内奶粉龙头；公司主要产品包括婴幼儿配方奶粉、营养米粉和其他婴幼儿辅食、营养品等，成功打造了超级单品“爱加”（国食注字YP20170001号）、“可睿欣”（国食注更字YP20220080号）等各具功能卖点的婴幼儿奶粉，冠军宝贝系列营养米粉/米糊，及多款特殊医学配方乳粉、奶基营养品等",
		"食品": "中国奶业20强企业，我国配方奶粉行业的重要引领者；公司主要从事婴幼儿配方奶粉、营养米粉和其他婴幼儿辅食等的研产销，以“贝因美·beingmate”品牌为统领，有“贝因美·爱加”、“冠军宝贝”、“可睿欣”、“生命伴侣”等数十个品牌系列产品，大单品“贝因美·爱加”、“可睿欣”、“菁爱”及“艾贝可”等产品均已完成第二次配方注册",
		"大农业": "中国奶业20强企业，我国配方奶粉行业的重要引领者；公司主要从事婴幼儿配方奶粉、营养米粉和其他婴幼儿辅食等的研产销，以“贝因美·beingmate”品牌为统领，有“贝因美·爱加”、“冠军宝贝”、“可睿欣”、“生命伴侣”等数十个品牌系列产品，大单品“贝因美·爱加”、“可睿欣”、“菁爱”及“艾贝可”等产品均已完成第二次配方注册",
		"NFT": "全资子公司贝因美（上海）管理咨询有限公司与杭州爱它买它科技有限公司及自然人王璐忻、宋微共同投资成立杭州比美得数字科技有限公司开展NFT、数字内容创作相关业务",
		"网红/MCN": "公司已投资设立了MCN合资公司，该合资公司是贝因美在内容营销、母婴新零售领域的重要战略布局，公司一方面将通过与头部网红达人合作带货提振销售，另一方面通过与资深网红经纪人合作，共同打造母婴网红，开展中长期的母婴达人孵化、内容营销、数字营销等受年轻消费者关注和喜爱的市场推广方式",
		"驱蚊概念": "公司旗下有电热蚊香液、驱蚊喷雾等产品，主打母婴级安全，采用天然植萃或温和配方驱蚊"
	},
	"概念x": "饮料   回购   跨境电商   乳业（奶粉）   新零售   优化生育（三孩）   食品   大农业   NFT   网红/MCN   驱蚊概念"
}