{
	"名称": "三七互娱",
	"code": "002555",
	"全名": "三七互娱网络科技集团股份有限公司",
	"地域": "安徽省",
	"分类": "大盘股",
	"财务": "二线蓝筹，绩优股",
	"行业": "传媒—游戏Ⅱ",
	"业务": "手机游戏和网页游戏的研发、发行和运营。",
	"产品": "移动游戏、网页游戏、其他",
	"概念": "电子竞技，在线教育，手机游戏，ChatGPT概念，NFT概念，创投，高股息精选，华为概念，人工智能，融资融券，深股通，...",
	"概念y": "深证成指-100%  云游戏-75%  游戏-66%  MSCI-22%  360借壳-19%  参股新三板-17%  手机游戏-16%  创投-14%  汽配-13%  沪深300-11%  深股通-10%  中小板指-7%  网络游戏-7%  文化传媒-7%  虚拟现实-7%  白马股-5%  影视传媒-3%  深港通-2%",
	"概念详情": {
		"电子竞技": "2022年9月7日互动易回复：公司目前主要通过投资布局电子竞技领域，已投资AG电子竞技俱乐部，未来公司也将结合游戏主业，在电竞领域加大探索力度，不断挖掘Z世代市场增量。",
		"在线教育": "公司于2020年1月初全资收购了在线编程教育机构妙小程，妙小程是专注于4-18岁的青少儿童提供在线编程教育服务的平台，公司看好在线教育的模式，编程教育与计算机结合的学科特点，可让在线化的教学效果更佳。",
		"手机游戏": "2020年半年报披露：公司在研产品主要包括《代号修仙》、《代号DL》等多款手机游戏；国内手机游戏发行业务的市场占有率进一步提升至10.51%。",
		"虚拟现实": "公司参股的ArchiactInteractiveLtd.和天舍(上海)文化传媒有限公司两家VR内容研发团队持续出品寻宝类VR游戏《HiddenFortune》、塔防类VR游戏《LeagueofGuardians》等产品；",
		"网络游戏": "2017年年报称，公司自研网页游戏《传奇霸业》、《大天使之剑》自2014年上线至今，凭借优异的自研品质保持稳定较高流水，分别作为国内\"传奇类\"\"奇迹类\"游戏的代表作获得核心玩家的持续认可。报告期内公司自研手机游戏《传奇霸业手游》上线30天流水突破1亿元，H5游戏《大天使之剑H5》单月流水超1.8亿元，自研游戏口碑效应和品牌壁垒得到验证。公司成功发行了包括《永恒纪元》、《大天使之剑H5》、《仙灵觉醒》等长周期、精品游戏，最高月活跃用户人数(MAU)超过1,300万人，最高月流水超过5亿元。报告期内，代表作品《永恒纪元》单日流水最高记录突破7,000万。2017年2月3日，公司下属公司西藏泰富文化传媒有限公司将以自有资金人民币10,005万元认购心动网络新增股票725万股，获得其增资完成后2.3841%的股权。据公告，心动网络主营业务为网页游戏及手机游戏的研发与发行，现旗下主营产品包括《神仙道》系列、《三国罗曼史》、《横扫千军》、《天天打波利》等。",
		"文化传媒概念": "2023年年报，公司持有深圳市中汇影视文化传播股份有限公司3.8%股权，该公司主要产品与服务项目包括国内外影视剧的投资、制作与发行、IP作家经纪及IP生态系统增值服务等，属于广播、电视、电影和影视录音制作业。",
		"创投": "2023年审计报告：公司持有苏州优格互联创业投资中心（有限合伙）4,806,547.62元。",
		"云游戏": "19年半年报披露﹐公司目前正在努力构建更优秀的云游戏体系﹐包括:构建内部云﹐为游戏上云游戏提供计算和网络支撑:搭建云游戏代理服务，积极研究高效游戏视频转码以及解码技术∶研发具备用户交互、视频解码以及云服务流通讯的通用框架体系以支撑云游戏的通用轻APP",
		"NFT概念": "公司与广州智度宇宙技术有限公司签署战略合作框架协议书，由公司提供相关艺术作品等供智度宇宙筛选后发售相关数字艺术藏品；公司前期已试水发售4个数字藏品，价格在60元到70元之间，销量大约1万多份。（注：智度宇宙主要从事数字艺术元宇宙社区的研发运营，旗下的Meta彼岸”将艺术品上链后发售成相应的数字藏品，用户可以通过购买以及盲盒的形式获得这种独一无二的数字收藏品。）",
		"元宇宙": "元宇宙涵盖了数字孪生、虚拟现实、增强现实、5G、云计算、人工智能、大数据、区块链等多项尖端技术。公司目前围绕战略布局，基于现有的主营业务、核心研发能力及产业生态布局，立足元宇宙技术与产业融合，进行外部投资与内部技术探索。公司目前已通过外部数字藏品平台推出旗下《永恒纪元》自研产品数字藏品，市场反应良好。未来公司会积极尝试更多IP应用场景，持续扩大自有IP影响力，基于自身战略与业务方向，持续保持对元宇宙、NFT和数字藏品等行业新技术、新需求的关注和探索。",
		"华为概念": "2021年7月9日互动易：2020年1月9日，三七互娱与华为公司签订合作协议。双方将围绕5G网络、ARM安卓云游戏等领域开展深度合作，共同探索云游戏的发展方向。",
		"人工智能": "2023年10月27日互动易：目前公司已打造了一整套嵌入AI与大数据技术的数智化产品矩阵，贯穿研运全流程，构建出一条成熟、完整的游戏工业化管线，在游戏研运过程中实现资源的最优配置，增强游戏品质，提升用户体验。",
		"ChatGPT概念": "2023年12月15日互动易：公司积极探索AI及各类行业前沿技术与公司业务深度融合的可能性，不断提升生产创作效能，开展了包括AI平衡性测试、美术素材翻译、AI模仿学习、游戏问答精灵、NLP舆情分析、数据走势预估在内的一系列技术研究与应用，提升研发效率与质量。目前公司已打造了一整套嵌入AI与大数据技术的数智化产品矩阵，贯穿研运全流程，构建出一条成熟、完整的游戏工业化管线，在游戏研运过程中实现资源的最优配置，增强游戏品质，提升用户体验。",
		"高股息精选": "三七互娱连续3年股息率分别为：4.42%，4.36%，6.39%",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；"
	},
	"亮点": "手机游戏和网页游戏的研发、发行和运营",
	"同业": "游戏:  完美世界  游族网络  恺英网络  昆仑万维  巨人网络  掌趣科技  汤姆猫  吉比特  世纪华通  顺网科技",
	"概念x": "高管增持   电竞   手游   人工智能   VR&AR   创投   游戏   动漫   MSCI   元宇宙   在线教育   云游戏   出海龙头",
	"概念xgb": {
		"高管增持": "24年1月，公司副董事长曾开天增持公司0.05%股份",
		"电竞": "全球网络游戏的研发与发行商；公司已投资AG电子竞技俱乐部，投资AG是公司迈入电子竞技领域的第一步，未来公司以及投资的企业将与AG进行多维度的合作、联动，为电竞产业的发展赋能，并将在电竞游戏研发、电竞战队组建、电竞赛事赞助、电竞新消费等领域加大探索力度，从而更深度地进入这一新兴领域",
		"手游": "全球网络游戏的研发与发行商；公司旗下拥有优秀的游戏研发品牌“三七游戏”，专业游戏发行品牌“37手游”“37GAMES”“37网游”；公司已储备超过40款自研或代理优质手游，自研产品包括《代号斗罗MMO》《代号MLK》《代号休闲SLG》《代号正奇SLG》《代号战歌M》《代号DQ》《代号M1》《代号TD》等；代理产品包括《时光杂货店》《赘婿》《时光大爆炸》《YesYourHighness》等",
		"人工智能": "公司将 AI 深度融入游戏研运全流程，如美术资产管理 AI 参与率超 70%，还应用于客服、翻译、代码生成等场景，打造数智化产品矩阵，通过投资布局 AI 产业链，探索智能 NPC、游戏社区内容生成平台等创新玩法",
		"VR&AR": "公司已完成投资的AR/VR/XR产业链上下游相关厂商主要有WaveOptics、Digilens、Raxium、宸境科技等企业",
		"创投": "子公司拟参与设立科创国发基金",
		"游戏": "全球TOP20上市游戏企业；从事网络游戏的研发、发行和运营，运营模式有自主运营及第三方运营，业务涵盖网页游戏、移动游戏、海外游戏等多个领域，旗下知名游戏产品有网页游戏《大天使之剑》《传奇霸业》，移动游戏《永恒纪元》《叫我大掌柜》《Puzzles＆Survival》《斗罗大陆：魂师对决》，新上线游戏《时光大爆炸》以及 2024 年小游戏爆款《寻道大千》等",
		"动漫": "全球TOP20上市游戏企业；在动漫方面，公司参股投资了开发《灵笼》《三体》的艺画开天、布局《拳皇命运》的绝厉文化，以及真人漫画平台剧能玩",
		"元宇宙": "全球网络游戏的研发与发行商；公司全资子公司广州三七与智度宇宙和智度股份共同签署了《战略合作框架协议书》；各方本着“优势互补、合作共赢”的原则，充分发挥广州三七的知名游戏IP、工艺美术、游戏模型等资源优势，以及智度宇宙、智度股份的科技、创新、营销及生态资源优势，共同推动新一代元宇宙技术与游戏经济深度融合，在Meta彼岸落地“互联网+”行动计划，打造全国领先的三七互娱元宇宙展馆",
		"在线教育": "公司主营业务涵盖游戏、少儿编程在线教育等业务板块，旗下妙小程专注为7-16岁青少儿提供真人在线小班编程课程，旨在通过提供高效、有趣的编程学习解决方案，帮助学生将编程思维带入学习和生活中",
		"云游戏": "公司正在努力构建更优秀的云游戏体系，包括：构建内部云，为游戏上云游戏提供计算和网络支撑，搭建云游戏代理服务，积极研究高效游戏视频转码以及解码技术，研发具备用户交互、视频解码以及云服务端通讯的通用框架体系以支撑云游戏的通用轻APP；公司募投项目包括5G云游戏平台建设项目，该项目主要是进行5G云游戏平台的开发工作，核心研发内容包括基础云层服务、平台层服务和云游戏平台三部分",
		"出海龙头": "公司业务布局涵盖全球网络游戏的研发与发行，旗下拥有优秀的游戏研发品牌“三七游戏”，专业游戏发行品牌“37手游”“37GAMES”“37网游”"
	}
}