{
	"名称": "宝鼎科技",
	"code": "002552",
	"全名": "宝鼎科技股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "所属申万行业：通用机械",
	"行业": "电子—元件",
	"业务": "电子铜箔、覆铜板设计、研发、生产及销售。",
	"产品": "覆铜板、铜箔、成品金、大型铸锻件",
	"概念": "PCB概念，高端装备，黄金概念，国企改革，互联网金融，深股通",
	"概念y": "磁悬浮列车-86%  军工-38%  新材料-10%  小额贷款-10%  纤维新材料-10%  船舶-8%  航天军工-3%",
	"概念详情": {
		"PCB概念": "宝鼎科技11.97亿元收购金宝电子，金宝电子将成为宝鼎科技的控股子公司。金宝电子主要从事电子铜箔、覆铜板设计、研发、生产及销售。",
		"高端装备": "宝鼎科技股份有限公司主要从事电子铜箔、覆铜板的研发、生产及销售，黄金采选及销售。公司产品为高温高延伸性铜箔(HTE箔)、低轮廓铜箔(LP箔)、反转处理铜箔(RTF箔)、超低轮廓铜箔(HVLP箔)、刚性覆铜板、挠性覆铜板、自由锻件、模锻件及铸钢件。作为船舶行业的上游大型高端装备制造企业，公司依托技术、质量与品牌等方面的优势，在细分行业中确立了稳固的市场地位。公司拥有中国(CCS),美国(ABS),英国(LR),法国(BV),德国(GL),挪威(DNV),意大利(RINA)俄罗斯(RS),日本(NK),韩国(KR)等全球十大主流船级社认证。",
		"黄金概念": "根据2025年3月19日互动易：公司目前金矿石开采量是9.9万吨/年，生产成品金几百公斤，河西金矿正在进行一期扩产工程，建成后将达到金矿石开采量30万吨/年。",
		"国企改革": "公司属于国有企业。公司的最终控制人为招远市人民政府。",
		"互联网金融": "2024年年报，杭州市余杭区宝鼎小额贷款股份有限公司为公司参股公司，公司持股占比42.5%。"
	},
	"亮点": "生产及销售大型铸锻件的高新技术企业",
	"同业": "铸锻件:  永达股份  新强联  中环海陆  海锅股份  宏德股份  通裕重工  日月股份  福鞍股份  恒润股份",
	"概念x": "黄金   海工装备   军民融合   铜箔/覆铜板   PCB板   山东国企改革   风电   军工   国企改革",
	"概念xgb": {
		"黄金": "全资子公司河西金矿是一家集黄金采选综合配套为一体的矿山企业，河西金矿拥有1个采矿权，矿山名称为招远市河西金矿河西矿区，矿区面积约1.908平方公里，采矿证证载生产能力30万吨/年，安全生产许可证许可生产规模为9.9万吨/年，截至2023年12月31日保有金储量合计矿石量1555683吨，金金属量4398千克，保有金资源合计矿石量3904988吨，金金属量11007千克，品位2.82克/吨",
		"海工装备": "公司大型铸锻件主要包括自由锻件、模锻件及铸钢件；在海工装备方面，主要产品有海工平台配套大型铸锻件等（海洋钻井平台弦管）",
		"军民融合": "公司拥有《武器装备质量管理体系认证证书》《三级保密资格单位证书》及《武器装备科研生产许可证》等资质，开展多元化产业结构经营，从船用市场向非船用市场的军民融合产业拓展；公司军品主要是与江南造船厂合作生产的舰艇武器系统里的发射架及底座，产品广泛用于船舶、军工等行业",
		"铜箔/覆铜板": "控股子公司金宝电子专业从事电子铜箔、覆铜板的设计、研发、生产及销售，电子铜箔产品包括高温高延伸性铜箔（HTE箔）、低轮廓铜箔（LP箔）、反转处理铜箔（RTF箔）等，覆铜板及铜箔产品主要应用于5G通讯、平板电脑、智能手机、汽车电子等领域",
		"PCB板": "公司控股子公司金宝电子专业从事电子铜箔、覆铜板设计、研发、生产及销售，是国内能提供设计至生产一体化全流程服务的少数企业之一；产品广泛应用于 5G 通讯、汽车电子等领域，其中电子铜箔有 HTE 箔、LP 箔等多种类型，覆铜板涵盖玻纤布基、复合基、铝基等，是 PCB 产业链中的重要供应商",
		"山东国企改革": "实控人为招远市人民政府；船舶行业的上游大型高端装备制造企业，公司主营大型铸锻件、电子铜箔及覆铜板",
		"风电": "公司是国内风电类轴承产品的重要配套企业，产品主要为风机轴承配套",
		"军工": "公司拥有《武器装备质量管理体系认证证书》《三级保密资格单位证书》及《武器装备科研生产许可证》等资质，开展多元化产业结构经营，从船用市场向非船用市场的军民融合产业拓展；公司军品主要是与江南造船厂合作生产的舰艇武器系统里的发射架及底座，产品广泛用于船舶、军工等行业",
		"国企改革": "实控人为招远市人民政府；船舶行业的上游大型高端装备制造企业，公司主营大型铸锻件、电子铜箔及覆铜板"
	}
}