{
	"名称": "光正眼科",
	"code": "002524",
	"全名": "光正眼科医院集团股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医疗服务",
	"业务": "从事眼科医院的投资、管理业务。",
	"产品": "屈光项目、白内障项目、眼前段项目、眼后段项目、视光服务项目、燃气、油品、供暖、钢结构制作、安装、管网建设、入户安装",
	"概念": "民营医院，医美概念，眼科医疗，创投，地下管网，天然气，西部大开发，新疆振兴，装配式建筑",
	"概念y": "中证1000-100%  一带一路-67%  民营医院-67%  西部开发-28%  新疆建设-26%  新疆能源改革-12%  新型城镇化-11%  喀什经济开发区-11%  壳公司-11%  参股保险-10%  天然气-10%  医学美容-10%  健康中国-10%  眼科-10%  创投-8%  壳资源-6%  装配式建筑-5%",
	"概念详情": {
		"民营医院": "光正眼科医院集团股份有限公司主要从事眼科医院的投资、管理业务。公司主要产品及服务包括屈光项目、白内障项目、眼前段项目、眼后段项目、视光服务项目。",
		"医美概念": "公司眼科业务方面已涉及医美业务，已经开展了眼整形手术类项目。",
		"眼科医疗": "专业的眼科连锁医疗企业，控股子公司新视界眼科主要从事眼科医院的投资、管理业务，业务覆盖眼科医疗的全科室，其中包括白内障专科、青光眼专科、眼底病专科、屈光手术专科、斜视及儿童视光专科、眼表泪道病专科6个临床科室和医学验光配镜中心;现有9个大、中型城市12家医院。",
		"天然气": "公司能源业务以民用气为基础，商用气为中心，车用气业务与城市管道燃气业务并举。燃气、油品营收占主营业务比重12.75%。",
		"创投": "公司为五道口创新（天津）股权投资基金合伙企业（有限合伙）的有限合伙人：控股子公司上海新视界眼科医院投货有限公司为新余明莞健康产业投资合伙企业（有限一伙）的有限合伙人。",
		"新疆振兴": "公司主营钢结构网架工程承包、轻钢结构设计、金属材料、活动板房和建筑材料的生产和销售及天然气管道运输及产品开发、热力生产和供应、危险货物运输，地处新疆，受益于新疆振兴。",
		"地下管网": "公司拥有阿克气田高压长输管道，并已取得8个环塔里木盆地天然气管线阀室的开口经营权，拥有南疆克州地区、喀什地区和兵团第三师、伊犁民用气化等多个终端区域天然气特许经营权，基本覆盖以上地区的供气管网。",
		"西部大开发": "公司注册地址为新疆维吾尔自治区乌鲁木齐市新市区经济技术开发区融合北路266号",
		"装配式建筑": "2024年半年报，公司钢结构业务致力于绿色低碳节能环保的钢结构建筑事业，专业从事轻钢结构、重钢结构、多高层钢结构、空间大跨度钢结构等建筑体系及桥梁钢结构的建造。公司拥有专业的钢结构设计院、先进的钢结构生产线和钢结构生产加工基地，是国家装配式建筑产业基地，公司钢结构业务积极推进装配式钢结构建筑的技术研发，充分参与区域装配式建筑规范的制定。"
	},
	"亮点": "全国民营眼科医院中处于领先地位的全国性眼科连锁机构",
	"同业": "眼科连锁:  普瑞眼科  何氏眼科  爱尔眼科  华厦眼科  江河集团",
	"概念xgb": {
		"眼科": "专注于大、中型城市的区域性眼科连锁医疗机构；主要从事眼科医院的投资、管理业务；目前已经在上海、成都、重庆、郑州、南昌、呼和浩特、济南、青岛、无锡、义乌等10个中心城市开设13家专业眼科医院和1家眼视光诊所，为全国各地的广大患者提供覆盖眼科全病种的专业性诊疗服务，技术水平及业务规模均处于民营眼科行业中领先地位",
		"创投": "公司为五道口创新（天津）股权投资基金合伙企业（有限合伙）的有限合伙人；控股子公司上海新视界眼科医院投资有限公司为新余明亮健康产业投资合伙企业（有限合伙）的有限合伙人",
		"天然气": "公司能源业务以民用气为基础，商用气为中心，车用气业务与城市管道燃气业务并举；公司已明确“聚力眼科医疗业务，加快辅助产业整合”战略",
		"新疆概念": "公司从事的主要业务包括医疗业务、钢结构及能源业务，医疗业务方面，逐步成为在全国民营眼科医院中处于领先地位的全国性眼科连锁机构",
		"装配式建筑": "公司拥有专业的钢结构设计院、先进的钢结构生产线和钢结构生产加工基地，是国家装配式建筑产业基地，公司钢结构业务积极推进装配式钢结构建筑的技术研发，充分参与区域装配式建筑规范的制定",
		"民营医院": "要从事眼科医院的投资、管理业务，致力于成为行业最受尊敬、最具影响力的眼科医疗机构；于上海、成都、重庆、郑州、南昌、呼和浩特、济南、青岛、无锡、义乌等 10 个中心城市开设了 14 家专业眼科医院和 3 家眼视光诊所",
		"医美": "公司眼科业务方面已涉及医美业务，已经开展了眼整形手术类项目，未来会进一步深入开发眼周美容方面的嫩肤项目",
		"西部大开发": "地处新疆；主营涉及各类钢结构的设计、生产、安装等业务",
		"AI医疗": "专业的眼科连锁医疗企业；公司持续关注并积极引进AI等数字化技术以提升业务效率与服务质量；目前，AI技术应用于公司的智能文案、智能客服等业务环节，公司未来将积极探索医疗领域AI技术方案在院内的应用"
	},
	"概念x": "眼科   创投   天然气   新疆概念   装配式建筑   民营医院   医美   西部大开发   AI医疗"
}