{
	"名称": "宝馨科技",
	"code": "002514",
	"全名": "江苏宝馨科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：通用机械",
	"行业": "机械设备—通用设备",
	"业务": "精密数控钣金制造、智能装备制造、火电灵活性调峰业务及环保业务。",
	"产品": "设备配件、监测设备、湿化学设备、锅炉配套设备、水处理设备、灵活性调峰技术服务",
	"概念": "钙钛矿电池，TOPCON电池，HJT电池，工业母机，股权转让，光伏概念，换电概念，机器人概念，节能环保，举牌，年报预增，碳中和，污水处理，医疗废物处理，智能电网",
	"概念y": "业绩预增-18%  环境监测-11%  碳中和-10%  新能源汽车-10%  换电-10%  光伏-10%  大气治理-10%  集装箱-10%  新疆节能环保-10%  煤炭-10%  电力环保设备-3%  节能环保-2%  环保-2%",
	"概念详情": {
		"钙钛矿电池": "2022年8月30日，公司拟与苏州大学特聘教授和博士生导师彭军先生、杨新波先生签订《项目合作框架协议》，合作开发钙钛矿太阳能电池、钙钛矿-硅叠层太阳能电池以及生产设备。计划完成6,000万增资后的半年内完成“钙钛矿电池和钙钛矿-HJT叠层电池研发实验室”的规划建设与研发团队建设，开展钙钛矿电池和钙钛矿-HJT叠层电池实验级产品开发、量产生产工艺开发等研发工作。基于实验室研发成果，在未来2年内完成“100MW级钙钛矿电池或钙钛矿-HJT叠层电池产线”的工艺规划、技术路径设计以及产线的整体建设，未来3年内完成GW级稳定量产产线建设。",
		"TOPCON电池": "公司研发及生产的硅片制绒机可以应用于topcon生产工艺。",
		"HJT电池": "2022年5月28日，公司与怀远县人民政府、南京捷登智能环保科技有限公司签约新能源高端智能制造项目，与怀远县人民政府签订协议金额16.8亿。项目计划分三期建设18GW高效异质结电池和8GW光伏组件生产线。",
		"节能环保": "全资子公司友智科技从事气体流速流量测量设备、工业过程分析系统和烟气监测系统的研发;2017年节能环保业务收入1.17亿元,占比21.27%。",
		"智能电网": "公司引进的欧洲高压电极锅炉装备结合先进的控制技术等先进技术，应用于“电能替代”、“火电灵活性调峰”、“清洁能源供暖”等项目，致力于为客户在分布式清洁能源利用、智能电网等方面提供最佳的投资、建设及运营方案。",
		"污水处理": "2019年7月23日晚间，宝馨科技发布公告称，为适应市场需求，公司全资子公司南京友智科技有限公司于近日成功研发“‘电芬顿/电絮凝’一体化脱硫废水处理系统设备”，目前新产品已在上海长兴岛热电有限责任公司成功应用。",
		"医疗废物处理": "2020年3月2日公司在互动平台称：公司医废领域规划目前主要以新技术、新产品为重点方向，着重解决医废的分诊废水处理，今后将进一步扩大新技术及新产品在相关领域的市场使用率和占有率。",
		"股权转让": "2020年11月27日公告披露：公司控股股东陈东先生拟将其所持有的5%股份转让给江苏捷登，陈东先生及汪敏女士合计将其持有的18.2454%股份表决权委托江苏捷登行使。本次交易完成后,江苏捷登合计持有公司23.2454%的股份表决权，成为公司的控股股东。",
		"光伏概念": "公司所生产的异质结电池及组件属于新一代光伏电池，可应用于集中式、分布式（含户用）光伏电站。",
		"碳中和": "2020年3月1日公司在互动平台称：公司开展的火电灵活性调峰项目是促进减排的，对碳达峰有促进作用，具备配套的工业控制系统和远程监控技术。",
		"换电概念": "2021年7月2日互动称：公司将以重卡换电业务为新能源换电产业的主要切入点。截至目前，公司已与金茂智能交通在重卡换电领域建立战略合作关系，双方将在换电站建设、电动重卡改造装配、运维服务、配套装备制造等领域开展合作，计划今后全面拓展其他车型的换电业务。",
		"工业母机": "公司数控钣金技术属于工业母机范畴，数控钣金产品可应用于工业母机领域。",
		"机器人概念": "公司于2021年4月与海南天然橡胶产业集团股份有限公司、高忠文、海南省哈工大创新研究院有限责任公司合作，共同投资设立了海胶（海南）智能科技有限责任公司,其中公司出资比例为30%，主要从事智能农业机器人研发、生产及销售等相关业务。智能作业机器可应用于农业、电气及自动化等。",
		"举牌": "近一年内公司获施玉庆,屠文斌举牌，举牌人持股占总股本的6.50%。",
		"年报预增": "公司预计2022-01-01到2022-12-31业绩：净利润2400万元至3600万元,增长幅度为94.62%至191.93%,基本每股收益0.033元至0.050元;上年同期业绩:净利润1233.19万元,基本每股收益0.0223元;。"
	},
	"亮点": "国内领先的工业级数控钣金结构产品制造商",
	"同业": "金属结构件:  锐新科技  福蓉科技  震裕科技  英力股份  华亚智能  津荣天宇  瑞玛精密  世嘉科技  智莱科技  星徽股份  利通电子  科达利"
}