{
	"名称": "银河电子",
	"code": "002519",
	"全名": "江苏银河电子股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "智能机电业务、新能源业务。",
	"产品": "智能特种装备、新能源储能、充电桩、光储充系统、精密结构件和智能终端、智能网关等产品",
	"概念": "军工信息化，军民融合，商业航天，安防，比亚迪概念，长安汽车概念，充电桩，储能，创投，核电，机器人概念，...",
	"概念y": "数字电视-100%  中证1000-100%  航天军工-53%  新能源汽车-49%  机顶盒-39%  智能电网-25%  充电桩-22%  深港通-18%  家庭互联网-15%  广电系-14%  地面数字电视-12%  宁德时代产业链-10%  军工-10%  超高清视频-8%  家电-8%  军民融合-3%  阅兵-0%  三网融合-0%",
	"概念详情": {
		"军工信息化": "2024年11月25日互动易：公司目前军工业务主要包括技术保障装备、智能供配电系统、综合电子信息系统、综合环境控制系统等。",
		"军民融合": "公司已经通过军工企业认证，并与相关军工单位建立起了稳定的长期合作关系，市场基础良好，公司将积极响应国家“军民融合”政策的实施，积极投身我国国防装备业务，未来几年公司将在军工业务领域持续加大投入，围绕军用智能化和信息化机电设备拓展业务，扩大业务领域和业务规模，争取成为领先的民营军工企业之一。",
		"商业航天": "2023年年报：报告期内，公司还完成了格思航天的增资扩股项目，为下一步进入光通信、光网络、卫星通信产业打好基础。根据2023年8月23日公告，格思航天主要聚焦民商卫星研发与智能制造整体解决方案，作为卫星ODM厂商承接量产卫星设计制造与卫星核心组部件研发业务，拥有完善的卫星设计与制造条件保障资源，具备整星/分系统/单机设计、卫星批量化AIT等各项专业能力。",
		"充电桩": "江苏银河电子股份有限公司主营业务为新能源、人工智能、智能机电业务。公司主要产品为特种车辆的智能供配电管理系统、智能电源管理系统、环境控制系统、健康管理系统、工业机器人、电源模块、充电桩、车载充电机、移动充电机、DC/DC模块。",
		"新能源汽车": "车载充电机、充电桩与国内主流新能源汽车厂商建立了长期合作关系。",
		"智能电网": "公司主要从事数字电视多媒体终端、安防装备、智能电网设备以及相关核心软件、电子设备精密结构件等产品的研发、制造与销售。",
		"军工": "公司现有主要产品是为满足我国国防建设所需特种车辆的军用智能电源系统，智能配电系统，智能车载电机设备的车载机电综合管理系统，主要用于坦克，装甲车，自行火炮，通信车，侦察车等各型军用特种车辆，并正研发其他各类军用信息化和智能化智能设备，客户主要包含各类特种车辆的研究机构，总装厂，使用单位和各类专属行业客户，军工业务规模和业绩水平在民营军工企业中居于领先地位，智能制造水平在国内结构件领域居于领先地位。公司已通过军工企业认证。",
		"宁德时代概念": "子公司福建骏鹏主要是为宁德时代动力锂电池、储能、微面项目等提供配套的结构件。",
		"机器人概念": "2019年年报披露：公司子公司自主研发的钣金智能制造工艺环节中的“自动折弯工业机器人”、“自动焊接工业机器人”、“工业压铆机器人”、“智能焊接系统——多工位多焊种联动”等多项核心技术引领钣金制造智能化进程，目前公司全产线采用工业机器人实现了智能化制造，在国内智能化制造领域处于领先地位。",
		"比亚迪概念": "2022年6月10日互动易：子公司嘉盛电源充电桩及电源产品已与宇通客车、比亚迪、宁德时代、长安汽车、中通客车等企业建立了正常的供货合作关系。",
		"储能": "根据公司2023半年报披露：公司储能业务主要是基于AI、大数据、云、IOT、5G等新一代数字技术，构建一个全感知、全场景、全智能的数字化、智能化储能系统，为客户提供安全高效的工商业储能、户用储能及便携式储能系列产品。",
		"创投": "2022年年报：2022年6月，公司因业务需要，设立了全资子公司江苏银河致新投资有限公司。",
		"智能家居": "2023年半年报：智能终端业务主要是智能家居产品的研发、生产、销售和服务，具体产品主要包括支持4K/8K超高清、IPTV/OTT，智能融合型网关、家庭多媒体中心的DVB有线数字、地面数字、卫星数字等机顶盒；面向智能接入网终端产品包括：多功能智能网关、EPON/GPON、CableModem、WiFi路由、EOC等，主要客户包括国内广电运营商、国内三大通信运营商，国外各大有线电视、卫星电视和互联网电视节目及网络运营商。",
		"人工智能": "2023年8月10日公告：公司是一家集新能源、人工智能、智能机电业务为主的专业化企业集团，主要产品涵盖新能源储能系统、精密结构件、机场无人驾驶智能巡视系统、行李自动搬运系统、微电网能源管理系统和智能特种装备以及4K/8K智能终端、光网络产品、智能网关产品。",
		"锂电池概念": "2022年11月24日互动易回复：公司为新能源客户提供锂电池相关配套结构件。",
		"无人驾驶": "2024年5月29日公告，公司审议通过了《关于收购合肥智行通智能科技有限公司无人化全部资产暨关联交易的议案》。合肥智行通是一家成立于2020年3月无人驾驶技术领域的高技术创新型科技企业，一直专注于智能移动机器人、无人驾驶、军用靶车等技术领域的研究，致力于推动无人驾驶技术的实际应用及产业化发展。",
		"长安汽车概念": "2022年7月16日互动易：在新能源电动化、智能化的浪潮下，催生了很多市场机遇，公司会积极布局。目前充电桩及电源产品已与宇通客车、宁德时代、比亚迪、长安汽车、中通客车等企业建立了正常的供货合作关系。",
		"新型工业化": "江苏银河电子股份有限公司主营业务为新能源、人工智能、智能机电业务。公司主要产品为特种车辆的智能供配电管理系统、智能电源管理系统、环境控制系统、健康管理系统、工业机器人、电源模块、充电桩、车载充电机、移动充电机、DC/DC模块。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"安防": "2024年半年报，公司现有产品涵盖光伏逆变类产品、储能系统类产品、新能源电动汽车动力电池箱、安防系统类产品等各类精密结构件。",
		"核电": "根据2023年4月28日互动易：嘉盛电控主要从事电机控制系统、磁轴承控制系统、磁悬浮鼓风机、磁悬浮压缩机、电机等装备生产、销售和服务。目前，嘉盛电控与清华大学核研院合作开发完成了磁悬浮控制系统系列产品，已在国内某核电站成功应用。同时，嘉盛电控已开发出磁悬浮高速电机及电控系统应用于节能环保领域，磁悬浮鼓风机等产品已应用于污水处理、电厂、水泥厂等领域。"
	},
	"亮点": "业务涵盖“军工智能机电、电动汽车零部件、数字电视智能终端”",
	"同业": "军工电子:  航天电子  航天发展  北方导航  振华科技  科思科技  智明达  中国长城  景嘉微  宏达电子  奥普光电  天箭科技  国光电气  臻镭科技  晶品特装  万方发展  赛微电子  思科瑞  *ST导航  *ST恒宇",
	"概念x": "新能源车零部件   广电   超高清视频   特斯拉   人工智能   军民融合   军工   新能源汽车   黑色家电   家电   储能   宁德时代概念股   虚拟电厂   华为海思   卫星互联网   军工信息化",
	"概念xgb": {
		"新能源车零部件": "全资子公司嘉盛电源为新能源汽车提供充电模块和充换电设备，主要产品包括电源模块、充电桩、车载充电机、移动充电机、DC/DC模块等，客户主要为新能源电动汽车制造商、充电站运营商和电动汽车使用单位",
		"广电": "公司智能终端业务主要是智能家居产品的研产销和服务，具体产品主要包括支持4K/8K超高清、IPTV/OTT，智能融合型网关、家庭多媒体中心的DVB有线数字、地面数字、卫星数字等机顶盒；面向智能接入网终端产品包括多功能智能网关、EPON/GPON、CableModem、WiFi路由、EOC等，主要客户包括国内广电运营商、国内三大通信运营商，国外各大有线电视、卫星电视和互联网电视节目及网络运营商",
		"超高清视频": "公司在智能终端业务中包含支持 4K/8K 超高清的相关终端产品，如智能融合型网关、家庭多媒体中心等多种机顶盒，且客户涵盖国内外众多广电及通信运营商，为超高清视频的终端呈现提供了有力支持",
		"特斯拉": "公司子公司的主要客户是特斯拉等新能源车企的供应商，为其供应新能源电池包 PACK 箱体等产品",
		"人工智能": "公司聚焦智慧机场项目，围绕电动化、无人化、智能化等系统开发机场无人驾驶智能巡视系统、行李自动搬运系统等产品，未来计划在机场行李搬运、巡检等人力成本高的岗位实现人工智能替代",
		"军民融合": "全资子公司同智机电已成为我军装备领域集承研、承制、承试、技术服务为一体的主力企业之一；军工业务主要包括技术保障装备、智能供配电系统、综合电子信息系统、综合环境控制系统和保障类电源等，上述各分系统主要用于坦克、装甲车、自行火炮、指挥车、通信车、侦察车、技术保障、后勤等各型军用特种车辆",
		"军工": "全资子公司同智机电已成为我军装备领域集承研、承制、承试、技术服务为一体的主力企业之一；军工业务主要包括技术保障装备、智能供配电系统、综合电子信息系统、综合环境控制系统和保障类电源等，上述各分系统主要用于坦克、装甲车、自行火炮、指挥车、通信车、侦察车、技术保障、后勤等各型军用特种车辆",
		"新能源汽车": "全资子公司嘉盛电源为新能源汽车提供充电模块和充换电设备，主要产品包括电源模块、充电桩、车载充电机、移动充电机、DC/DC模块等，客户主要为新能源电动汽车制造商、充电站运营商和电动汽车使用单位",
		"黑色家电": "公司智能终端业务主要是智能家居产品的研产销和服务，具体产品主要包括支持4K/8K超高清、IPTV/OTT，智能融合型网关、家庭多媒体中心的DVB有线数字、地面数字、卫星数字等机顶盒",
		"家电": "公司智能终端业务主要是智能家居产品的研产销和服务，具体产品主要包括支持4K/8K超高清、IPTV/OTT，智能融合型网关、家庭多媒体中心的DVB有线数字、地面数字、卫星数字等机顶盒",
		"储能": "公司与苏州时代华景新能源有限公司合作建设储能系统全产业链生产线，开发、推广工商业储能、户用储能等产品及光储、储充、光储充等系列解决方案，在储能领域有明确的业务布局和市场推广计划",
		"宁德时代概念股": "公司与宁德时代已建立稳定的合作关系，主要提供新能源汽车动力电池壳体、电池包、DC/DC电源及储能系统UPS电源",
		"虚拟电厂": "控股子公司苏州阔普特智能电力科技有限公司是一家专注于微电网和综合能源创新应用，围绕综合能源管理、微电网能量管控、光储充检换智慧站、配电系统智能运维等业务的高科技企业，部分产品和解决方案可应用于虚拟电厂",
		"华为海思": "华为海思为公司机顶盒业务长期合作伙伴，公司机顶盒产品使用的部分芯片和软件为华为海思所提供",
		"卫星互联网": "公司参与竞投格思航天增资扩股项目尚在进行中；格思航天主要聚焦民商卫星研发与智能制造整体解决方案，作为卫星ODM厂商承接量产卫星设计制造与卫星核心组部件研发业务，拥有完善的卫星设计与制造条件保障资源，具备整星/分系统/单机设计、卫星批量化AIT等各项专业能力",
		"军工信息化": "公司军工业务主要包括技术保障装备、智能供配电系统、综合电子信息系统、综合环境控制系统和保障类电源等；上述各分系统主要用于坦克、装甲车、自行火炮、指挥车、通信车、侦察车、技术保障、后勤等各型军用特种车辆"
	}
}