{
	"名称": "通达股份",
	"code": "002560",
	"全名": "河南通达电缆股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "所属申万行业：高低压设备",
	"行业": "电力设备—电网设备",
	"业务": "电线、电缆的生产、销售、航空零部件及医疗器械零部加工。",
	"产品": "CTP/PS板基、单/双零箔坯料、合金料、深冲料、幕墙板、天花料、装饰板",
	"概念": "柔性直流输电，大飞机，智能电网，成飞概念，充电桩，光伏概念，轨道交通，军工，军民融合，融资融券，特高压，无人机，小金属概念，一带一路，医疗器械概念，专精特新",
	"概念y": "小额贷款-91%  航天军工-81%  特高压-73%  军民融合-65%  轨道交通-44%  呼吸机-34%  电力物联网-29%  电线电缆-28%  航空航天-23%  智能电网-13%  贵金属-10%  大飞机-10%  锗-10%  医疗器械-10%  军工-7%",
	"概念详情": {
		"柔性直流输电": "公司电缆产品成功应用于世界首个±800千伏特高压柔性直流输电工程“乌东德电站送电广东广西特高压多端直流示范工程线路”。",
		"大飞机": "公司全资子公司成都航飞已取得C919、水陆两栖飞机等大飞机订单，目前CR929机型正处于研发阶段，公司将根据CR929的研发进度积极布局有关业务，公司募投项目建设的DST柔性加工生产线在上述机型部分产品加工上有较大的竞争优势。",
		"智能电网": "公司是一家专业生产超、特高压架空导线的企业，主要产品有钢芯铝绞线系列产品、铝包钢导线系列产品及铝合金导线系列等产品，制造技术在全国处于领先地位，大截面、高性能导线的设计生产技术处于世界领先地位。代表国内最高输电技术水平的三条特高压线路均采用公司产品；钢芯铝绞线产品在国家电网公司集中规模招标采购中的中标额分别位居第三、第一和第二名；高压、超高压和特高压钢芯铝铰线占比在10%左右，稳居行业前列。",
		"特高压": "公司是一家专业生产超、特高压架空导线的企业，主要产品有钢芯铝绞线系列产品、铝包钢导线系列产品及铝合金导线系列等产品，制造技术在全国处于领先地位，大截面、高性能导线的设计生产技术处于世界领先地位。代表国内最高输电技术水平的三条特高压线路均采用公司产品；钢芯铝绞线产品在国家电网公司集中规模招标采购中的中标额分别位居第三、第一和第二名；高压、超高压和特高压钢芯铝铰线占比在10%左右，稳居行业前列。",
		"军工": "国内架空导线龙头企业,收购的成都航飞具备GJB天一正军标质量体系认证;军工三级保密资格;主营电线电缆生产、销售及航空零部件加工两大板块;全资子公司成都航飞主营航空零部件制造,主要为军用飞机主机厂和民用客机分承制厂提供航空零部件精密加工服务,是多家军用飞机制造单位的军品零件、模具的合格供应商。",
		"军民融合": "2015年11月份，公司拟以2.9亿元收购成都航飞航空机械设备制造公司100%股权。成都航飞制造的航空零部件和工装应用于多型歼击机，教练机，大型运输机，无人机，导弹及其相应生产单位。交易完成后，公司的业务将涉足航空零部件加工领域。",
		"小金属概念": "曾为多家军用飞机制造厂、研究所生产钛合金。",
		"医疗器械概念": "2020年3月24日公司在互动平台称：通达股份子公司成都航飞航空机械制造有限公司目前生产的医疗产品主要有低温等离子灭菌器、环氧乙烷灭菌器、空气消毒机、免疫分析仪等设备配套零部件和呼吸机配件。",
		"无人机": "2019年8月31日互动平台回复：公司子公司成都航飞航空机械设备制造有限公司（以下简称“成都航飞”）在航空零部件制造领域已深耕多年，其制造的航空零部件和工装应用于多型歼击机、教练机、大型运输机、无人机、导弹及其相应生产单位。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"光伏概念": "公司产品已在部分光伏项目中标。公司于2021年12月投资设立了河南通达久通电缆有限公司并通过竞拍取得了一批专门用于生产光伏电缆及其他特种电缆的专业设备，目前通达久通已开始生产、销售光伏电缆相关产品，目前已服务石河子600MW光伏发电项目、伊朗帕尔比谢光伏发电项目、津巴布韦并网光伏发电项目等多个大型光伏发电项目。",
		"成飞概念": "2022年9月9日互动易回复：公司子公司成都航飞多年来一直做好国内外航空产业链的布局工作，除了为波音空客做配套加工服务外，重点布局了国内的军机和民机产业，目前已进入成飞、商飞、沈飞、西飞和贵飞的产业链体系。",
		"一带一路": "2022年9月13日互动易回复：公司在国家“一带一路”倡议的发展和带动下，利用自身的竞争优势，积极参与“一带一路”沿线国家输电项目建设，如南苏丹配网改造项目、白俄罗斯输变电改造项目、巴基斯坦±660kV直流输电项目、伊朗太阳能光伏发电项目、津巴布韦并网光伏发电项目。",
		"充电桩": "2023年6月21日互动易回复：2022年公司在新能源用电线电缆技术方面取得突破，完成了新能源汽车用车载高压电缆和充电桩电缆产品研制，并通过了IATF16949:2016认证和CQC认证。"
	},
	"亮点": "国内架空导线龙头，特高压导线主要供应商，收购成都航飞切入航空零部件精密加工与装配领域",
	"同业": "电线电缆:  天融信  ST中利  远东股份  汉缆股份  万马股份  宝胜股份  东方电缆  起帆电缆  卡倍亿  兆龙互连  中辰股份  华通线缆  华菱线缆  威腾电气  久盛电气  凯旺科技  泓淋电力  鑫宏业"
}