{
	"名称": "海联金汇",
	"code": "002537",
	"全名": "海联金汇科技股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "汽车—汽车零部件",
	"业务": "以汽车零部件和家电配件为主的智能制造板块以及以移动信息服务、第三方支付服务为主的金融科技服务。",
	"产品": "汽车安全结构总成、车身模块化焊接总成、仪表板横梁总成、车身总成、地板总成、联信通、银信通、云MAS、5G融合消息服务、第三方支付服务业务",
	"概念": "跨境支付(CIPS)，数字货币，互联网金融，5G，NFT概念，比亚迪概念，华为概念，华为汽车，冷链物流，蚂蚁金服概念，区块链，融资融券，深股通，数字经济，特斯拉概念，新能源汽车，移动支付，元宇宙，粤港澳大湾区",
	"概念y": "中证1000-100%  RCS富媒体通信-22%  区块链-22%  互联网金融-21%  数字货币-20%  5G消息-18%  移动支付-14%  快递物流-10%  新能源汽车-10%  跨境电商-10%  金融科技-9%  深股通-8%  青岛自贸区-2%",
	"概念详情": {
		"跨境支付(CIPS)": "公司参股的网联清算涉及人民币跨境支付系统。",
		"数字货币": "公司拥有第三方支付牌照，能够发挥行业经验及现有支付产品技术、丰富的客户资源及多元化的交易场景等优势，积极布局并参与数字货币在支付领域的应用，目前公司数字货币方业务正在稳步推进过程中。",
		"互联网金融": "2016年2月作价30亿收购联动优势91.56%股权,标的为移动信息服务、移动运营商计费结算服务和第三方支付服务提供商;17年4月与天安金融控股合资设立小额贷款公司。",
		"移动支付": "子公司联动优势是中立第三方消费金融云服务平台,连接消费场景方和资金方;联动优势在2017年1季度移动支付交易规模排名第4;业务类型:互联网支付、移动电话支付、银行卡收单,有效期至2021-8-28。",
		"区块链": "并购联动优势,加入金链盟;与厦门银行在区块链技术应用上有合作;区块链底层产品如优链已通过可信区块链标准预测试,应用方面已实现跨境保理顺利上线;阿保互助是车车科技联合华为云、海联金汇设计开发的一款基于区块链技术的公益社群互助创新产品;子公司联动优势与北汽福田签署了《战略合作协议》,双方基于区块链技术与汽车工业互联网的结合应用.",
		"粤港澳大湾区": "2020年5月15日公告路演信息披露：公司联动电商跨境支付体系支持大湾区跨境业务的发展，目前已在逐步布局，公司已在中国香港成立安派国际公司，并成功申请到MSO金融牌照，为我公司在大湾区拓展业务奠定了基础。",
		"新能源汽车": "公司主要为国内多家主机厂配套生产新能源汽车的安全结构件和车身冲焊件。",
		"特斯拉概念": "2021年初，公司已获得特斯拉美国总部供应商代码。",
		"冷链物流": "公司子公司湖北海立美达汽车有限公司有冷链物流所需的冷厢车。",
		"比亚迪概念": "公司主要为上汽通用五菱、比亚迪、长城、特斯拉、理想、极氪等厂家配套生产安全结构件和车身冲焊件产品。",
		"华为汽车": "公司与问界汽车M5,M7有业务合作，公司为问界M7提供安全结构件等产品。",
		"蚂蚁金服概念": "2022年4月15日互动表示:公司目前与支付宝、京东等企业在为中小微企业提供综合支付服务领域开展相关业务合作。",
		"NFT概念": "2022年11月25日互动易回复：在数字藏品方面，公司主要基于区块链相关行业发展研究，参与中国信息通信研究院“可信区块链推进计划”相关项目，目前是数字藏品项目组首批成员单位，《可信数藏计划自律守则》首批签署单位，『可信区块链数字藏品平台技术要求与评测方法』标准起草单位。",
		"元宇宙": "根据子公司联动优势官微介绍：联动优势正积极布局数字艺术服务领域，将采用UChains技术+数字版权智能合约模式，通过将高价值IP进行数字化，赋能版权发行方，实现虚实融合、艺术企划、形象设计、授权管理等全链条服务，搭建元宇宙的数字资产枢纽，连接商业、内容创作者和数字艺术家，为用户提供前所未有的未来生活与数字文化交互体验。",
		"华为概念": "2023年9月12日互动易回复：公司全资子公司联动优势与华为在信息服务方面有一些基础合作。",
		"数字经济": "2023年11月8日互动易：公司拥有在“全国范围内”从事“银行卡收单”、“互联网支付”、“移动电话支付”业务许可牌照，公司聚焦产业互联网、消费互联网应用合作，为交通出行、电商物流、农资农产、金融保险、线下实体经济场景等多行业领域提供“数字化支付+”综合解决方案。同时公司在中国人民银行数字货币研究所指导下积极开展数字人民币相关业务的研究及推广工作，助力中国数字经济的发展。",
		"5G": "2022年1月11日互动易回复：目前公司正积极参与各个运营商及5G消息平台的建设，不断加强技术创新，已发布基于5G消息的联动云平台和金融行业5G消息平台。"
	},
	"亮点": "智能制造、金融科技双主营，拥有第三方支付牌照，自主研发的“仪表板横梁”市占率国内居前",
	"同业": "支付服务:  拉卡拉  仁东控股  亚联发展  翠微股份",
	"概念x": "新能源车零部件   跨境电商   特斯拉   股权转让   金融科技   区块链   移动支付   冷链   汽车零部件   新能源汽车   NFT   跨境支付   华为汽车   数字人民币   5G消息/RCS",
	"概念xgb": {
		"新能源车零部件": "公司主要为国内多家主机厂配套生产新能源汽车的安全结构件和车身冲焊件，新能源汽车零部件产品主要有高压共轨喷油嘴、SCR部件、电机转轴等；公司首款新能源驱动电机于21年报告期内实现成功供货",
		"跨境电商": "公司拥有跨境外币业务试点资质以及跨境人民币业务资质，公司跨境电商结算服务主要包括货物贸易、留学、机票、酒店、旅游、物流、软件服务、通信服务八个行业范围的本外币跨境结算，提供包括美元、欧元、港币、日元、英镑、澳大利亚元等在内的至少15个可结算币种，服务覆盖全球239个国家和地区",
		"特斯拉": "公司于2021年初获得特斯拉美国总部供应商代码，为北美特斯拉提供安全结构件；公司主要为客户提供汽车零部件轻量化解决方案，为特斯拉研发仪表板横梁骨架相关产品，主要用于Model X车型",
		"股权转让": "24年4月，将转让三级全资子公司联动优势100%股权",
		"金融科技": "公司拥有在全国范围内从事“银行卡收单”、“互联网支付”、“移动电话支付”业务许可牌照以及基金销售支付结算业务许可，在全国范围内为企业及个人用户提供基于支付的综合服务；公司拥有“跨境外汇支付资质”和“跨境人民币支付许可”，能够实现进出口双向的跨境外汇及跨境人民币结算；同时拥有“VISA 国际卡网上收单服务提供商认证”，“香港金钱服务经营者牌照（MSO）”，可以助力更多的中国品牌出口海外，商品销售全球",
		"区块链": "并购联动优势，加入金链盟；基于优链区块链底层平台研发的供应链金融服务平台——商证成为第一批在国家互联网信息办公室完成备案的区块链信息服务；阿保互助是车车科技联合华为云、海联金汇设计开发的一款基于区块链技术的公益社群互助创新产品；子公司联动优势与北汽福田签署了《战略合作协议》，双方基于区块链技术与汽车工业互联网的结合应用",
		"移动支付": "16年30亿收购联动优势91.56%股权，标的公司拥有“互联网支付”、“移动电话支付”、“银行卡收单”业务许可牌照；联动优势以为企业和个人用户提供综合支付及B2B互联网应用为主营业务，易观统计数据显示，18年Q4联动优势移动支付领域排名全国第四",
		"冷链": "控股子公司湖北海立美达汽车有限公司具备批量生产冷藏车的技术和制造能力，且在行业内具有一定领先性，可用于冷链运输",
		"汽车零部件": "国内综合实力较强、影响力较大的汽车零部件供应商；公司汽车零部件业务作为公司智能制造板块的核心业务，主要为国内合资汽车品牌、自主品牌等主机厂商提供汽车轻量化解决方案，产品涵盖汽车安全结构总成、车身模块化焊接总成、仪表板横梁总成、车身总成、地板总成等产品",
		"新能源汽车": "公司主要为国内多家主机厂配套生产新能源汽车的安全结构件和车身冲焊件，新能源汽车零部件产品主要有高压共轨喷油嘴、SCR部件、电机转轴等；公司首款新能源驱动电机于21年报告期内实现成功供货",
		"NFT": "在数字藏品方面，公司主要基于区块链相关行业发展研究，参与中国信息通信研究院“可信区块链推进计划”相关项目，目前是数字藏品项目组首批成员单位，《可信数藏计划自律守则》首批签署单位，『可信区块链 数字藏品平台技术要求与评测方法』标准起草单位",
		"跨境支付": "公司拥有跨境外币业务许可和跨境人民币业务许可以及香港金钱服务经营者牌照（MSO），参与的网联清算涉及人民币跨境支付系统；公司跨境支付可满足包括货物贸易、航空机票、酒店住宿、留学教育、旅游服务、国际运输、软件服务、通讯服务等8个行业范围的本外币跨境结算，提供美元、欧元、港币、日元、英镑、澳大利亚元等15个可结算币种，服务可覆盖全球200 多个国家及地区",
		"华为汽车": "公司为问界M7提供安全结构件等产品",
		"数字人民币": "公司数字人民币业务以小范围试点推广为主，在中国人民银行数字货币研究所指导下积极开展数字人民币相关业务的研究及推广工作",
		"5G消息/RCS": "全资子公司联动优势科技有限公司作为\"5G消息工作组“理事单位，参与了多项标准的制定，并积极配合运营商进行5G消息应用的推广工作；联动优势加入中国移动5G消息创新开放实验室，助力中国移动在RCS领域的产品创新与服务"
	}
}