{
	"名称": "西子洁能",
	"code": "002534",
	"全名": "西子清洁能源装备制造股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：电源设备",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "余热锅炉、电站锅炉、电站辅机、工业锅炉等产品咨询、研发、生产、销售、安装及工程总承包业务，为客户提供节能环保发电设备以及余热利用整体解决方案。",
	"产品": "燃机余热锅炉、干熄焦余热锅炉、烧结机余热锅炉、水泥窑余热锅炉等其他余热锅炉、热水锅炉、电站锅炉(循环流化床锅炉、煤粉炉、高炉煤气等)、电站辅机(高压加热器、低压加热器、除氧器、冷凝器)、垃圾焚烧锅炉、生物质锅炉、天然气锅炉(L型及D型)、废水废气废物(包括污泥)锅炉、熔盐吸热器、熔盐换热器、熔盐储罐、低氮燃烧、SCR\\SNCR设备等、核电设备(核电常规岛辅机、民用核二三级设备)、EP/EPC/PC项目、导热油换热器、石化化工换热器、海水淡化装置、气化炉(容器、热交换器)",
	"概念": "光热发电，钙钛矿电池，钒电池，储能，创投，固废处理，光伏概念，杭州亚运会，核电，节能环保，燃料电池，融资融券，深股通，碳中和，一带一路",
	"概念y": "分布式发电-100%  中证1000-100%  太阳能光热发电-45%  余热利用-39%  锅炉-39%  创投-28%  大气治理-27%  垃圾发电-19%  固废处理-16%  分布式燃气发电-12%  碳中和-10%  环保-10%  生活垃圾处理-10%  新疆节能环保-10%  核电-8%  分布式能源-6%",
	"概念详情": {
		"光热发电": "公司通过受让赫普能源公司股权，与赫普能源在业务拓展上加强合作，推动熔盐储能在火电灵活性改造领域的应用，确立市场先发优势。公司通过青海德令哈50MW光热项目积累了很多的熔盐储能技术与专利，技术比较成熟，未来光热发电与光伏、风电协同发展、多能互补是一个大趋势。",
		"钙钛矿电池": "公司参股了众能光电，其是国内第三代光伏技术（钙钛矿和OPV太阳能技术）的领军企业，在相关中试和量产装备制造方面处在国内第一，国际领先地位，拥有最多的中试和量产线业绩。",
		"钒电池": "全资子公司浙江国新持有杭州德海艾科能源科技有限公司15%股权，德海艾科在浙江杭州已建成集材料、化学、电气及机械环节的研发基地、自动化组装生产线和液流电池综合测试平台，全钒液流电池产能约10MWh/年。目前团队着力于新材料研发和应用、下一代电堆开发和测试，以增强储能系统的优化集成能力，提高规模化生产的效率并降低成本，增强全钒液流储能系统的市场竞争力。此外，公司控股子公司杭锅能投拟以自有资金出资500万元设立全资子公司杭州西子智慧能源有限公司。西子智慧能源拟投资建设杭锅集团崇贤厂区智慧储能电站项目，该储能示范项目选用全钒液流电池，建设规模为1000kW/4000kWh。",
		"固废处理": "公司控股子公司杭州新世纪能源环保工程股份有限公司主要从事城市生活垃圾的焚烧处理技术和设备开发、成套和工程建设、电站运营，是国内垃圾焚烧处理领域扥技术和装备研发排头兵。",
		"节能环保": "2018报告期内，公司密切关注、研究行业和产业政策发展趋势，深入挖掘潜在的市场机遇，在有效拓展国内现有优势产品市场的基础上介入新的高效节能产品领域，从传统热电、冶金焦化、气电向城市垃圾处理、生物质、太阳能等新能源过渡并引领市场。报告期内，公司新增订单19.24亿元，比去年同期增长26.7%,其中新产品订单2.93亿，比去年同期增长18.4%。公司是目前国内规模昀大、品种昀全的余热锅炉研究、开发、设计和制造基地。作为国内余热锅炉行业的领先企业，公司先后参与多项余热锅炉产品的国家标准和行业标准的制定工作，进一步巩固了公司的行业地位。",
		"创投": "西子智慧产业园一期入驻的相关企业包括基因检测、水处理、城市清洁等各领域科创企业二期工程主体施工将于18年年底完成,预计19年底投入使用;18年11月,拟设立浙江国新创业投资有限公司作为公司的投融资平台,开展股权投资类相关业务.",
		"核电": "国内余热锅炉行业的领先企业,主要核电产品为核电站辅机;取得由国家核安全局颁发的《民用核安全设备制造许可证》",
		"一带一路": "17年年报称，报告期内，公司坚持创新驱动发展，持续加大各领域产品的研发力度和市场拓展，H级燃机余热锅炉顺利出口海外市场，助力“一带一路”战略部署",
		"光伏概念": "公司光伏主要业务及服务包括：分布式/集中式光伏整体解决方案，光伏EPC总承包，合同能源管理（EMC），光伏电站投资运维等，为客户提供光伏设计、施工、运维“一站式”服务。发和生产。",
		"碳中和": "公司与浙江大学产学研深度合作的燃烧后碳捕集技术，目前正在推动示范项目落地，力争通过该技术将发电企业的碳排放落到实处。",
		"储能": "公司自主研发、设计、制造的50MW熔盐储能系统应用于青海德令哈50MW塔式熔盐储能光热发电项目，目前该光热储能发电站已正式并网发电，平均发电量达成率为全球同类型电站投运后同期的最高纪录。由西子清洁能源装备制造股份有限公司承建的浙江省最大用户侧熔盐储能项目，也是国内在建的最大规模熔盐储能项目——绍兴绿电熔盐储能示范项目在绍兴柯桥区天实低碳产业园正式产汽试运行.",
		"燃料电池": "21年7月30日公告披露，公司向臻泰能源增资1500万元，增资后公司预计持有臻泰能源7.5%股权。臻泰能源致力于成为世界一流的高温燃电发电系统标准电堆及其集成应用系统供应商，主营业务是向终端客户提供燃料电池、电堆及其集成应用系统产品、提供技术开发/咨询服务（含专利授权等）及提供系统整机运营服务等。",
		"杭州亚运会": "据官微：作为杭州2022年第19届亚运会官方清洁能源产品及服务供应商，目前西子洁能已成立亚运专项团队，全情助力亚运盛会。"
	},
	"亮点": "国内余热锅炉行业排名第一",
	"同业": "锅炉:  华光环能  华西能源  海陆重工  新动力  川润股份  金财互联  迪森股份"
}