{
	"名称": "司尔特",
	"code": "002538",
	"全名": "安徽省司尔特肥业股份有限公司",
	"地域": "安徽省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "基础化工—农化制品",
	"业务": "硫铁矿制酸至磷复肥产品生产、销售较为完整的一体化产业链，建立起了一整套完善的磷复合肥生产服务体系和循环产业布局。",
	"产品": "三元复合肥、磷酸一铵、磷矿石",
	"概念": "生态农业，磷化工，化肥，工业互联网，黄金概念，金属铅，金属铜，金属锌，民营医院，农村电商，融资融券，...",
	"概念y": "复合肥-100%  磷肥-100%  中证1000-100%  黑磷-90%  融资融券-64%  化肥-60%  生态农业-48%  一号文件-23%  农业现代化-15%  贵金属-14%  医学美容-10%  深港通-10%  供销社-9%  农村电商-4%  互联网+-0%",
	"概念详情": {
		"生态农业": "公司主要产品为高浓度缓释NPK复合肥系列产品以及磷酸一铵，中间产品包括硫酸、磷酸等，逐步形成从硫铁矿制酸至磷复肥产品生产、销售较为完整的一体化产业链。公司已具备年产92万吨高浓度缓释NPK复合肥、55万吨磷酸一铵、90万吨硫酸、30万吨磷酸的生产能力。其中，磷酸一铵产量位列全国第十位，硫铁矿制酸产量位列同行业第八位，综合实力挤入中国复合肥行业十强。2012年报披露，公司将通过2-3年的快速发展，公司达到年产高浓度NPK复合肥100万吨、磷酸一铵80万吨、硫酸100万吨实际生产能力。2016年3月公告，公司拟以自有资金新征土地投资建设年产40万吨新型复合肥项目，投资总额3亿元。",
		"磷化工": "形成从硫铁矿制酸至磷复肥产品生产、销售较为完整的一体化产业链;从事高浓度磷复肥测土配方专用肥、水溶肥产品研发、生产;持有贵州政立矿业55%股权,政立矿业的开阳县金中镇平安磷矿二矿磷矿石保有资源量为1572.17万吨;17年磷酸一铵收入9.48亿元,磷矿石收入0.56亿元,合计占比38.60%。",
		"化肥": "拥有磷复合肥一体化产业链;化肥品种-复合肥、磷肥;复合肥产能152万吨/年、磷酸一铵产能75万吨/年;17年,化肥销售量136.74万吨,化肥板块收入25.27亿,营收占比97.83%。",
		"农村电商": "12月2日发布公告称,公司将以自筹资金5000万元在上海自贸区设立全资子公司上海司尔特电子商务有限公司,主要开展以网上农资和化工原料交易(包括但不限于化肥,农药,农机具,农膜等),网下农资销售配送到村到户服务,初级农产品购销和农业生产资料的进出口业务。2015年1月，司尔特公告称，拟以14.51元每股的底价，定增7500万股，募资10.28亿元，其中，年产90万吨新型复合肥项目投入8.22亿元，“O2O”农资电商服务平台建设项目投入2.026亿元。预计前者达产时年净利1.99亿元，后者年净利4781万元。发行对象将在定增取得批文后，以竞价方式最终确定。",
		"乡村振兴": "公司与中国农业大学共同投资建成了全国首家”中国农业大学-司尔特测土配方施肥研究基地”，全面指导农民科学种田，实现“测、配、产、供、施”一条龙服务模式。近期，公司推出了一种全新的服务模式，“二维码上学种田”项目的正式上线标志着公司在“互联网+农业”的发展更进一步。广大农户通过手机就能学到种田知识，并能提前知道收成，还可以和专家交流，真正实现季前早知道。",
		"民营医院": "2020年2月16日互动平台回复：公司正处于积极推进健康产业发展阶段，目前主要是体检公司，同时托管的东晨健康公司合法拥有宁国手足外伤专科医院有限公司、宣城市骨科医院有限公司、宣城华艺医学美容门诊部有限公司医疗机构。",
		"工业互联网": "2020年9月17日回复称公司“工农云网”工业互联网平台(IDAGPlat),充分利用新一代信息技术,创新生产营销服务模式,有效链接产供销全产业链,提供优质产品和农技服务。",
		"金属铜": "2022年6月17日互动易：公司安徽马尾山硫铁矿主要经营硫铁矿、高岭土矿地下开采，同时经营伴生矿锌、铅、铜、银的开采业务。伴生矿物的开采对于公司资源整合，提升综合实力具有积极意义。",
		"黄金概念": "2021年9月2日互动易：公司硫铁矿在安徽省司尔特肥业股份有限公司宣城市宣州区马尾山硫铁矿公司，主要产硫铁矿、铅锌矿两种，铅锌矿精选后产生铅、锌及少量铜、银和金，没有固定配比，将根据矿源贫富区分。",
		"金属锌": "2022年6月17日互动易：公司安徽马尾山硫铁矿主要经营硫铁矿、高岭土矿地下开采，同时经营伴生矿锌、铅、铜、银的开采业务。伴生矿物的开采对于公司资源整合，提升综合实力具有积极意义。",
		"金属铅": "2022年6月17日互动易：公司安徽马尾山硫铁矿主要经营硫铁矿、高岭土矿地下开采，同时经营伴生矿锌、铅、铜、银的开采业务。伴生矿物的开采对于公司资源整合，提升综合实力具有积极意义。"
	},
	"亮点": "安徽省最大的高浓度磷复肥生产和出口基地之一",
	"同业": "复合肥:  新洋丰  云图控股  芭田股份  史丹利  金正大",
	"概念x": "硫酸   磷化工   化肥   民营医院   有色金属   破净股   大农业   数字乡村   医美",
	"概念xgb": {
		"硫酸": "公司中间产品硫酸年产能115万吨，全部自用",
		"磷化工": "磷复肥一体化生产企业；公司现拥有安徽宁国、宣城、亳州三大化肥生产基地与宣城马尾山硫铁矿山、贵州开阳磷矿山，已形成从硫铁矿制酸至磷复肥产品生产、销售较为完整的一体化产业链；磷化工产品包括磷酸一铵(85万吨/年)、磷酸二铵、磷酸等；全资子公司贵州路发主营磷矿石的开采和销售，目前拥有明泥湾矿（设计产能80万吨)和永温磷矿(设计产能300万吨，在建产能300万吨)两个磷矿采矿权，合计资源储量约1.14亿吨；21年磷酸一铵收入14.28亿元，营收占比35.80%",
		"化肥": "拥有磷复合肥一体化产业链，化肥品种-复合肥、磷肥；公司现有复合肥产能140万吨；20年，化学肥料制造业销售量172.75万吨，肥料销售量136.68万吨，化学肥料收入36.56亿元，营收占比96.43%",
		"民营医院": "20年2月披露，公司正处于积极推进健康产业发展阶段，目前主要是体检公司，同时托管的东晨健康公司合法拥有宁国手足外伤专科医院有限公司、宣城市骨科医院有限公司、宣城华艺医学美容门诊部有限公司医疗机构",
		"有色金属": "公司的特马尾山硫铁矿累计查明资源储量如下：拥有硫多金属矿总量：537.11万吨；锌金属量：60,544吨；铅金属量：20,287吨；铜金属量：4,872吨；银金属量：79吨",
		"大农业": "拥有磷复合肥一体化产业链，化肥品种-复合肥、磷肥；公司现有复合肥产能140万吨；20年，化学肥料制造业销售量172.75万吨，肥料销售量136.68万吨，化学肥料收入36.56亿元，营收占比96.43%",
		"数字乡村": "公司依托中国农业大学-司尔特测土配方施肥研究基地积累的实验数据，利用大数据、云计算等信息技术搭建“工农云网”工业互联网平台，实现肥料生产运营过程中基于物联网技术的智能化监控和基于大数据技术的智能化决策，向全国农户免费提供全方位、多样性、互动式的知识服务、测土服务、农资产品展销等个性化服务",
		"医美": "20年12月，公司继续签订《托管协议》，受托经营东晨健康，东晨健康旗下经营宣城华艺医学美容门诊部"
	}
}