{
	"名称": "瑞康医药",
	"code": "002589",
	"全名": "瑞康医药集团股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "所属申万行业：医药商业Ⅱ",
	"行业": "医药生物—医药商业",
	"业务": "药品销售。",
	"产品": "药品、器械-检验、器械-介入、器械-普耗及器械配送、器械-其他产品线、移动医疗",
	"概念": "养老概念，冷链物流，医疗器械概念，标普道琼斯A股，供应链金融，互联网医疗，华为概念，辉瑞概念，区块链，融资融券，深股通，...",
	"概念y": "中证500-100%  深证成指-100%  医药-41%  医药电商-29%  医疗器械-20%  医药商业-17%  中药-11%  安邦举牌-10%  新冠病毒防治-10%  股权转让-10%  苹果产业链-10%  水利工程-10%  冷链物流-10%  新冠疫苗-10%  深港通-7%  再生医学材料-7%  新型病毒防治-7%  互联网医疗-6%  白马股-6%  深股通-2%",
	"概念详情": {
		"养老概念": "乐康金岳主营业务为大健康产业园区的建设和运营，包括康复养老园区建设及投资、老年健康文化项目建设及投资、老年康复健康用品研发等。烟台凤翔山庄养老服务中心是烟台目前面积最大的机构养老服务中心，项目首期已投入使用，二三期在建设中。",
		"冷链物流": "2020年7月30日互动平台回复：目前公司已形成全国区域干线运输、支线分拨、终端落地配送的冷链专业物流运作模式，冷链标准化运输、班次化运行、网络化经营、信息化管理的企业物流运营模式。未来将进一步完善冷链物流各项标准，优化干、支线运输路由设置，充分发挥公司强大的医药仓储配送特色优势，提高客户的整体满意度。",
		"医疗器械概念": "2017年医疗器械配送业务实现营业收入73.33亿元，同比增长152.96%。业务覆盖31个省、直辖市，业务快速增长。",
		"医药电商": "瑞康医药2014年2月19日在深交所互动易平台表示，公司目前已建有药品电子商务平台，可以通过互联网完成从药品信息发布到在线交易、在线支付的全过程，公司是医药批发企业，按照药品管理法的要求公司的服务客户为医疗机构即B2B。",
		"互联网医疗": "瑞康医药在山东省淄博市设置首家由企业依托实体医疗机构的互联网医院，为淄博市填补了在“互联网+医疗健康”新兴业态领域的空白。同时，在互联网医院正式上线后，市民可通过手机、电脑、电视等端口，就一般疾病和常见慢性病在线接受医生专家的远程诊疗，实现网上复诊、续方、调方、咨询、医保结算、门诊预约及送药到家等服务，为市民提供优质、便捷、高效的创新型医疗服务。目前天际健康旗下拥有自主专业软件开发公司，已为100余家二级以上医院提供上述的一项或多项信息化服务，全年移动医疗信息化板块实现收入8,156.75万元，同比增长73.03%。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"区块链": "2020年3月25日公司在互动平台称：公司旗下吉祥天区块链医药健康服务平台网址是www.jxt301.com。",
		"牙科医疗": "华灿口腔医疗控股股份有限公司是瑞康医药旗下的控股公司，持股比例为70%，主要经营牙科设备、种植体等产品。",
		"华为概念": "华为和美奇是战略合作关系，美奇cgm用户可以使用华为手表作为接收血糖数据的终端，通过手表再把血糖数据推送给华为运动健康APP。",
		"统一大市场": "在“全国统一大市场”的政策背景下，公司的第三方物流能力和优势将获得更大的发挥空间。公司具备现代物流资质和第三方物流资质，具有在全国开展医药配送业务和为第三方进行全国医药物流服务的能力，从而有效保障全国业务拓展、助力业务快速增长，为今后可能到来的“一票制”提前做好应对。同时，公司依托专业、完备的冷链物流体系和过硬的质控系统，能够为众多疫苗生产企业提供专业的疫苗的冷链仓储和配送服务。",
		"供应链金融": "瑞信供应链金融平台是瑞康集团及子公司作为核心企业搭建的支付平台。以瑞信支付凭证为载体，透明呈递给上游的供应商，实现提高整个供应链条上下游的信用传导，最终实现上下游医药商业业务合作的共赢局面。瑞信供应链金融平台与众邦银行的供应链金融系统已实现对接，共同推出“瑞信-邦e链”反向无追保理业务。供应商收到瑞康签发的瑞信支付凭证之后，可向在瑞信平台发起线上贴现，将瑞信记载的应收账款无追索的转让给众邦银行。"
	},
	"亮点": "在医药和医疗器械配送行业处于领军地位",
	"同业": "医药流通:  华东医药  上海医药  九州通  国药股份  国药一致  中国医药  重药控股  海王生物  南京医药  北大医药  嘉事堂  药易购  百洋医药  达嘉维康  合富中国  国科恒泰",
	"概念x": "医疗信息化   高管增持   中药   体外诊断   互联网医疗   医药商业   养老产业   医药   破净股   新冠疫苗   口腔   新冠药物   新冠病毒防治   医疗耗材供应链SPD",
	"概念xgb": {
		"医疗信息化": "公司数字医疗板块业务包括：药品福利管理（PBM）、健康保险第三方服务管理（TPA）、院内物流（SPD）、医院信息化管理（HIS）、分级诊疗管理、慢病管理等；公司能够提供医院临床合理用药智能化管理解决方案、区域（医联体）化药事管理解决方案、医保控费管理解决方案、互联网医院解决方案以及医院信息化系统解决方案等",
		"高管增持": "23年12月，公司董事、监事、高管及相关管理团队拟增持600万元-1000万元",
		"中药": "中医药全产业链精准服务型企业；公司中医药战略布局贯穿中医药产业链的上、中、下游，业务渗透中医药全产业链的各个关键环节；公司中药板块有种植、中药饮片加工业务，控股子公司马鞍山井泉中药主要从事中药饮片生产和销售",
		"体外诊断": "公司IVD板块专注于为医疗机构提供智能化、标准化、现代化医学实验室及区域检验中心整体解决方案，业务覆盖生化、免疫、临检、凝血、微生物、病理、分子诊断、POCT（即时检验）等全领域，全国共有分子公司近40家，直接服务客户2400余家；21年医学诊断收入48.99亿元，营收营收占比23.26%",
		"互联网医疗": "旗下拥有5家专业软件开发公司，已为100余家二级以上医院提供信息化服务；公司探整合了产业链中的药品福利管理（PBM）、GPO、院内物流（SPD）、医院信息化管理、分级诊疗等业务模块，自主研发医院信息化、网络化软件，其中合理用药软件是目前国内使用最为普遍的软件；旗下吉祥天是融通互联网技术资源和金融服务创新能力，打造一个医药上游供应商-医药流通企业-医疗机构-金融机构全覆盖的医药业务数据整合平台",
		"医药商业": "全国性药品、医疗器械流通行业的领军企业之一；公司已构建全国性、综合性药品器械直销网络，对医疗机构直销业务规模在全国民营医疗企业中处于领先地位；在全国拥有200余家子公司，直接服务于全国近6万家终端客户，掌控终端医疗机构销售资源，其中山东地区省公立医院覆盖率98%，基层医疗机构覆盖率96%；21年药品器械收入209.54亿元，营收占比99.50%",
		"养老产业": "公司经营的烟台凤翔山庄养老服务中心是一个医养结合的项目，主要开展特色中医诊疗、母婴护理中心、康养中心等业务",
		"医药": "中医药全产业链精准服务型企业；公司中医药战略布局贯穿中医药产业链的上、中、下游，业务渗透中医药全产业链的各个关键环节；公司中药板块有种植、中药饮片加工业务，控股子公司马鞍山井泉中药主要从事中药饮片生产和销售",
		"新冠疫苗": "公司目前已搭建覆盖全国的物流配送体系，创立了“瑞康医药物流”品牌，形成了服务范围覆盖全国的物流网络系统，在冷链药品、器械、疫苗等特殊产品管理上获冷链物流国家标准试点企业荣誉；20年8月，公司在山东省内获批开展疫苗配送业务资质并开展此项业务",
		"口腔": "控股子公司华灿口腔医疗控股股份有限公司，主要经营牙科设备、种植体等产品",
		"新冠药物": "阿斯利康正在全球范围内申请Evusheld用于新冠预防和治疗的紧急使用授权或上市批准;22年3月披露，公司与阿斯利康达成战略合作，携手在全国范围内拓展阿斯利康产品，在山东区域项目的全面落地",
		"新冠病毒防治": "公司有阿比朵尔在售，且库存充足；与达芦那韦生产企业有着长期合作关系，购销渠道通畅，可随时响应医疗机构的使用需求",
		"医疗耗材供应链SPD": "公司已开展院内物流精细化管理（SPD）方案及运营服务等综合服务，致力于打造服务型智慧供应链"
	}
}