{
	"名称": "达华智能",
	"code": "002512",
	"全名": "福州达华智能科技股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "互联网电视机主板、智能电子标签和智能设备的研发、生产和销售以及信息集成和通讯与信息终端产品生产制造。",
	"产品": "非接触式智能卡、智能电子标签、互联网电视主板、系统集成、技术开发、为用户提供卫星终端产品和应用解决方案",
	"概念": "富媒体，智慧城市，标普道琼斯A股，超清视频，国产操作系统，互联网金融，华为概念，量子科技，融资融券，卫星导航，物联网，小米概念，一带一路，债转股",
	"概念y": "中证500-100%  深证成指-100%  NFC-53%  金融IC卡-47%  移动支付-21%  华为云·鲲鹏-19%  智能手表-16%  深股通-16%  债转股-13%  金融科技-11%  智慧城市-10%  林业-10%  卫星导航-10%  卫星互联网-10%  量子通信-10%  股权转让-10%  互联网金融-10%  网络教育-10%  深港通-10%  航天-10%  智能穿戴-8%  物联网-8%  ETC-8%  互联网电视-6%  车联网-5%  新能源汽车-5%  融资租赁-4%  在线教育-4%  国产软件-2%  互联网+-0%",
	"概念详情": {
		"RCS富媒体通信": "2017年，公司先后收购了英属维京群岛TopbestCoastLimited，参股了马来西亚ASN通信公司，斯里兰卡Supremesat卫星公司等，公司主要战略是在夯实国内主营业务的同时，针对“一带一路”区域蓬勃发展的通信新兴市场，布局稀缺上游资源并建立运营商级的战略合作关系，推动主营业务的跨区域扩张，致力于成为全球性的融合通信软硬件产品及综合解决方案提供商。",
		"量子科技": "2020年10月19日互动平台回复：公司在第三届数字中国建设峰会上展出海联网、数字新基建和5GAI智显三大产业线的产品。其中，展出的卫星量子通信加密终端产品，为近年投入研发并刚投放市场的系统，该系统由卫星通信网络和量子加密设备组成，主要应用于对信息传输安全保密要求很高的场景。未来计划向各类数字经济应用场景延伸。",
		"智慧城市": "公司主要产品包括非接触IC卡和电子标签两个系列，250多个品种，覆盖低频、高频、超高频等各个频段，是国内RFID产品领域产品覆盖面最广的企业；产品广泛应用于一卡通、数字化门禁、身份识别、物流跟踪、交通管理、电子证照等领域，未来在轨道交通、社保卡、居住证、军队信息化、物联网建设中将得到更广泛的运用。",
		"在线教育": "2014年7月18日，公司在互动平台表示，公司在线教育产品主要由全资子公司新东网负责实施，目前在内部测试中，产品的方向以学生教育内容为主。",
		"物联网": "2018年半年度公司整体发展概述公司通过积极的外延式发展，逐步形成了多元化的经营模式，业务涉及物联网、OTT、小额贷款等行业。公司是国内RFID产品领域产品覆盖最广的企业。",
		"卫星导航": "达华智能2017年11月16日消息，公司收购马来西亚公司ASNSatellitesSdnBhd，ASNSatellitesSdnBhd拥有马来西亚政府授予的截止2027年的网络设施供应者许可证(“NFP”)和网络服务供应者许可证(“NSP”)；拥有马来西亚政府给予的专有许可证，可以经营包括空间电台(卫星)运营、卫星地球站和测控中心运营、固定电话和宽带网络接入、手机移动业务(MNOs/MVNOs)、宽带WiFi业务、FTTH光纤到户、卫星VSAT/VPN连接、广播电视通信等网络设施和网络服务在内的多项业务。",
		"债转股": "2018年1月3日，公司第三届董事会第二十七次会议审议通过了《关于公司全资子公司签署债转股协议的议案》，公司全资子公司金锐显与新乐视智家签署《债转股协议书》，截止2017年12月25日，新乐视智家对金锐显的到期货款为1.46亿元，双方约定，金锐显将上述到期债权以及现金377万元，共计1.5亿元，投入新乐视智家，成为新乐视智家本轮增资最终完成后持股1%的股东。",
		"超清视频": "全球智能音视频系统集成解决方案领导者，达华集团以互联网电视播控资源为核心，拥有与多家牌照方合作的资源，整合目前中国最大的4K片源库、丰富的应用资源和终端设备资源，构建“端到端”的完整OCT产业圈。",
		"国产操作系统": "RFD整体解决方案提供商,智能卡行业的领军企业之一;产品主要包括RFD硬件制造、互联网电视、系统集成等领域;重点研发适用于可穿戴移动支付的Java卡操作系统;系统集成领域广泛应用于智慧城市、智慧农业、智慧交通、智能家居等物联网应用领域",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"华为概念": "公司子公司新东网科技历年来均被华为评选为年度最佳联合合作伙伴，且于2019年12月26日获得华为鲲鹏合作伙伴技术认证。",
		"互联网金融": "据2017年年报，下属子公司新东网通过与国内三大通信运营商、银行形成三方合作，通过跟银行等金融机构的合作打通金融最后通路。公司通过打造涵盖平台、应用、渠道三大结构的“场景金融”生态链，全面发力互联网金融业务。",
		"一带一路": "2020年半年报披露：公司在印度尼西亚、马来西亚、斯里兰卡、塞浦路斯等国，已获得通讯牌照及运营实体，并购拥有两条稀缺的Ka高通量卫星轨位，可发射政府、民用、商业类卫星，己成为工信部、科工局等国家部委及国内多个省份军民融合卫星应用领域的重要战略合作伙伴。"
	},
	"亮点": "专业生产非接触式IC卡、电子标签、RFID读卡设备的制造商",
	"同业": "机顶盒:   创维数字   银河电子   九联科技   高斯贝尔   四川九洲   *ST同洲"
}