{
	"名称": "跨境通",
	"code": "002640",
	"全名": "跨境通宝电子商务股份有限公司",
	"地域": "山西省",
	"分类": "小盘股",
	"财务": "",
	"行业": "商贸零售—互联网电商",
	"业务": "跨境出口电商业务、跨境进口电商业务",
	"产品": "服饰家居、电子产品、母婴用品",
	"概念": "网红经济，拼多多概念，网络直播，电子商务，互联网金融，跨境电商，人民币贬值受益，三胎概念，深股通，数字经济，无线耳机",
	"概念y": "中证500-100%  棉纺织-40%  农村电商-35%  跨境电商-24%  民营银行-20%  融资融券-20%  参股民营银行-19%  深证成指-14%  深股通-14%  深港通-12%  网红-11%  互联网金融-10%  小额贷款-10%  股权转让-10%  金融科技-10%  品牌服装-6%  电子商务-5%  无线耳机-5%  纺织-4%  新零售-2%  白马股-2%  业绩预增-1%  MSCI-0%",
	"概念详情": {
		"网红经济": "2019年12月31日公司在互动平台称：公司很早开始布局海外网红直播带货业务，您可以下载ZAFULAPP或关注ZAFULFacebook官媒。截止今日，公司与各平台合作开展网红直播活动近百场，效果良好。此外，目前海外直播市场和国内比起来，还处在初级阶段，公司在直播带货产业链中具备供应链核心优势。",
		"拼多多概念": "公司旗下子公司优壹电商主营跨境进口电商业务，拼多多、天猫等平台均属于优壹电商的分销供货的合作方，公司和其保持长期稳定的业务往来。",
		"网络直播": "2023年5月9日投资者关系活动记录表：公司线上业务主要通过与天猫、京东、拼多多等知名电商平台，以及电视购物如东方CJ，抖音直播等，线下渠道覆盖数千家全国知名母婴实体店以及超市。",
		"电子商务": "子公司环球易购主营业务通过自建专业品类、多语种的多维立体垂直平台体系，产品直销美国、加拿大、英国等全球200多个国家和地区。2017年公司已经完成优壹电商的股权交割过户和财务并表工作。子公司帕拓逊是一家跨境电子商务公司。",
		"跨境电商": "公司是跨境电商龙头，公司自营服装站、自营电子站、eBay平台销售规模均为行业第一，已建立跨境电商零售完整全流程。子公司环球易购自营平台Gearbest在全球最大传播集团WPP与Google联合发布的2019BRANDZ中国出海品牌50强综合排名第24名，电子商务类排名第2位，仅次于阿里巴巴。2017年公司已经完成优壹电商的股权交割过户和财务并表工作。",
		"互联网金融": "出资1.4亿(占比70%)与青创小贷、山西省小额再贷款公司共同出资设立小额贷款公司。",
		"无线耳机": "2019年11月21日公司在互动平台称：公司全资子公司帕拓逊业务涉及耳机品类，包括TWS耳机的销售，所有耳机产品均为自主研发、自有品牌、自主销售。",
		"三胎概念": "公司旗下子公司上海优壹电子商务有限公司致力于为中国的准妈妈和婴幼儿提供高品质的母婴产品和服务；是多家国际知名母婴产品的网络策略合作伙伴,包括达能旗下两大品牌奶粉荷兰诺优能（Nutrilon）、新西兰可瑞康（Karicare）。同时为品牌企业和渠道商提供包括分销服务，整体营销服务和供应链服务等在内的整合性电子商务服务。",
		"数字经济": "2023年9月1日互动易：按照产业链划分，数字经济主要包括数字基础设施、数字要素处理、数字化应用、数字国际化以及数字安全。公司主要在数字应用领域中的跨境电商中开展业务。",
		"人民币贬值受益": "2023年年报：公司国外营业收入占比为51.05%。"
	},
	"亮点": "国内跨境电商龙头企业",
	"同业": "跨境电商:  吉宏股份  *ST有树  赛维时代  三态股份  焦点科技  安克创新  星徽股份  华凯易佰  广博股份  乐歌股份  小商品城",
	"概念x": "低价股   跨境电商   强势人气股   拼多多概念股   网红/MCN",
	"概念xgb": {
		"跨境电商": "国内跨境电商行业最早进入资本市场的企业之一；公司深耕跨境进出口电商业务，围绕母婴、美妆个护、保健品三大品类，开拓更多品牌合作，打造成为“电商中的分销商，分销商中的电商”；公司在跨境出口方面打造有核心竞争力的自有品牌产品，旗下ZAFUL在线上快时尚领域排名第二，仅次于SHEIN；Gearbest在电子商务领域排名第二，仅次于阿里巴巴，超越京东",
		"强势人气股": "题材：跨境电商；时间：24年9月5日至今，13天7板\n\n",
		"拼多多概念股": "公司旗下子公司优壹电商主营跨境进口电商业务，拼多多平台属于优壹电商的分销供货的合作方，公司和其保持长期稳定的业务往来",
		"网红/MCN": "2020年1月9日晚披露的机构调研记录显示，旗下优壹电商自2019年初起，一直与李佳琦、薇娅公司保持密切合作关系，同时也与国内部分头部主播保持合作\n"
	}
}