{
	"名称": "东诚药业",
	"code": "002675",
	"全名": "烟台东诚药业集团股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制药",
	"行业": "医药生物—化学制药",
	"业务": "生化原料药、中西药制剂、放射性核素药物的研发、生产、销售。",
	"产品": "肝素钠原料药、硫酸软骨素、那屈肝素钙注射液、注射用氢化可的松琥珀酸钠、达肝素钠注射液、依诺肝素钠注射液、注射用绒促性素、注射用尿促性素",
	"概念": "创新药，阿尔茨海默概念，幽门螺杆菌概念，肝素，融资融券，深股通，细胞免疫治疗，专精特新",
	"概念y": "中证1000-100%  细胞免疫治疗-43%  医疗器械-18%  医药-12%  肝素-10%  工业用地-10%  深港通-10%  养老地产-10%  CAR-T疗法-10%  深股通-10%  苹果产业链-10%  生物医药-10%  血液透析-9%  养老-9%  肝素钠-5%  化学制药-2%  肾透析-0%",
	"概念详情": {
		"创新药": "2020年4月21日公告：为进一步提升公司的核心竞争力，烟台东诚药业集团股份有限公司与北京大学、中国科学院昆明植物研究所三方于近期签署了《技术转让合同》和《技术开发（合作）合同》，三方共同参与研究开发新靶点抗血栓化学创新药DCP118。开发完成后，公司将获得DCP118在全球的专利、临床开发与注册、生产和市场销售的独家权利。",
		"阿尔茨海默概念": "2023年年报：公司重点研发项目APN-1607产品用于诊断阿尔兹海默症，目前Ⅲ期临床已完成入组正在进行NDA前的资料整理工作。",
		"幽门螺杆菌概念": "公司核药产品管线中有尿素[14C>胶囊，该产品主要用于幽门螺杆菌检测。",
		"细胞免疫治疗": "公司持有10%宇研生物股份。宇研生物专注于从事细胞免疫治疗技术的研发、生产制备与技术服务的及肿瘤特异性抗原筛选和羊膜干细胞研发，拥有十多项专利知识产权，并开发五大第三代细胞治疗技术平台，包括第三代CAR-T、CD8CTL、PD-L1、溶瘤病毒和双特异性抗体等。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。"
	},
	"亮点": "肝素钠及硫酸软骨素远销欧盟、美洲、亚太等30多个国家和地区",
	"同业": "肝素:  海普瑞  健友股份  千红制药  常山药业",
	"概念x": "CAR-T疗法   PD-1抑制剂   创新药   保健品   医药   化学原料药   食品   肝素   幽门螺杆菌概念   干细胞",
	"概念xgb": {
		"CAR-T疗法": "参股公司宇研生物是一家抗肿瘤细胞免疫治疗技术研发商，专业化从事细胞免疫治疗技术的研发、生产制备与技术服务，主要包括DC-CIK细胞免疫治疗技术、CAR-T细胞治疗技术、 双特异性抗体/DC-CIK技术、溶瘤病毒/DC-CIK技术等",
		"PD-1抑制剂": "宇研生物为公司参股公司，宇研生物是一家抗肿瘤细胞免疫治疗技术研发商，布局PD-L1",
		"创新药": "公司以蓝纳成为创新核药平台，致力于诊疗一体化的诊断与治疗创新核药的研发；公司多款自主知识产权核药靶向药在研，如 PSMA、FAP、αvβ3 等靶点产品，涵盖前列腺癌、胃癌等多种癌症诊疗；其中氟 (18F) 思睿肽注射液已进入 III 期临床试验，氟 (18F) 阿法肽注射液、99mTc - GSA 也处于 III 期阶段",
		"保健品": "公司旗下子公司北方制药有保健产品：“佳宝林”氨糖软骨素胶囊，目前在售",
		"医药": "公司主营产品之一为肝素钠，依诺肝素钠等相关肝素原料药产品",
		"化学原料药": "公司主营产品之一为肝素钠，依诺肝素钠等相关肝素原料药产品",
		"食品": "公司旗下子公司北方制药有保健产品：“佳宝林”氨糖软骨素胶囊，目前在售",
		"肝素": "公司拥有肝素原料药业务，产品包括注射用那屈肝素钙、依诺肝素钠注射液等",
		"幽门螺杆菌概念": "公司产品碳13主要用于幽门螺杆菌检测",
		"干细胞": "参股公司宇研生物专注于从事细胞免疫治疗技术的研发、生产制备与技术服务的及肿瘤特异性抗原筛选和羊膜干细胞研发，拥有十多项专利知识产权，并开发五大第三代细胞治疗技术平台，包括第三代 CAR -T、CD8 CTL、PD-L1、溶瘤病毒和双特异性抗体等"
	}
}