{
	"名称": "光启技术",
	"code": "002625",
	"全名": "光启技术股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "新一代超材料尖端装备产品的研发、生产及销售。",
	"产品": "汽车零部件产品、超材料研发业务、超材料产品、下角料、租赁",
	"概念": "无人机，低空经济，军民融合，PEEK材料，东数西算(算力)，华为概念，军工，人工智能，融资融券，商业航天，深股通，石墨烯，碳纤维，雄安新区",
	"概念y": "深证成指-100%  超材料-100%  中证1000-100%  人工智能-37%  军工-22%  小额贷款-15%  新材料-13%  头盔-10%  纤维新材料-10%  汽车零部件-10%  深股通-10%  航天军工-10%  深港通-9%  汽配-9%  军民融合-8%  雄安新区-4%  临近空间-0%",
	"概念详情": {
		"无人机": "2024年3月19日互动易：公司产品已应用于无人机领域。",
		"低空经济": "2024年3月15日互动易：公司的核心技术对于赋能低空经济领域的新型航空器有着重大的支撑赋能作用，并已在积极与行业内企业交流合作。",
		"军民融合": "17年收购光启尖端100%股权,其主营超材料前沿技术研究和军工超材料解决方案提供及产品生产;17年12月,与中国联通签署合作协议,在“军民融合”领域开展深度合作。",
		"雄安新区": "2018年1月,子公司雄安光启超材料技术有限公司成立;主营超材料装备结构的研发,以及技术咨询及服务",
		"军工": "17年收购光启尖端100%股权,其主营超材料前沿技术研究和军工超材料解决方案提供及产品生产;17年12月,与中国联通签署合作协议,在“军民融合”领域开展深度合作公司拥有新一代舰艇隐身技术,其采用超材料技术替代传统隐身涂料技术,实现一体化设计、制备,不仅解决后期维护难题,而且具有耐候性功能",
		"石墨烯": "",
		"人工智能": "2024年3月15日互动易回复：公司自研的AI技术已在超材料技术研制生产中取得应用。",
		"碳纤维": "2024年3月30日互动易：公司在超材料技术产品研发研制的长期积累实践过程中，研发了自主创新的高端碳纤维复合材料、石英纤维复合材料以及高性能超材料蜂窝等系列新材料及创新技术，具备功能化、轻量化、高性能、低成本等优势。为超材料在尖端装备的应用打下了坚实的产业基础，同时，也为公司深化新型功能材料赋能更广泛的装备领域应用做好了准备。",
		"东数西算(算力)": "2024年3月30日互动易：公司拥有算力资源。公司自建的超算中心为目前国内最大的超材料设计和仿真平台，峰值计算能力可达4200万亿次/秒，可实现超材料设计和研发环节的自主可控，保障研发效率。",
		"华为概念": "2024年3月21日互动易回复：公司在先进检测领域已开始服务包括HUAWEI在内的不同行业的企业，服务的目标包括电子产品、新能源车以及航空类产品，上述业务体现了客户对公司先进检验检测能力的高度认可。",
		"PEEK材料": "2024年6月12日互动易回复：公司具有电磁屏蔽材料和PEEK材料的技术储备和产品应用。",
		"商业航天": "2024年6月20日互动易：公司在航空航天领域深耕十余年，具有深厚的技术储备和资源积累，公司的七大能力平台能够深度赋能于商业航天领域的发展，在2016年之前就已有相关产品应用并形成批产收入。"
	},
	"亮点": "国内唯一一家将超材料技术形成产品并大规模应用于尖端装备领域的公司，拥有全球首条超材料生产线",
	"同业": "汽车饰件:  京威股份  继峰股份  一汽富维  新泉股份  旷达科技  双林股份  宏达高科  博俊科技  神通科技  金钟股份  一彬科技  西上海  航天智造  岱美股份  宁波华翔  天成自控  常熟汽饰  金杯汽车  模塑科技  坤泰股份  福赛科技  世纪华通",
	"概念xgb": {
		"碳纤维": "公司有碳纤维的技术储备，研发了自主创新的高端碳纤维复合材料",
		"车联网/车路云": "公司具备车路云一体化和无人驾驶相关技术，公司与中汽中心天检中心联合成立的全球首家紧缩场汽车检测实验室，可以为车路云和无人驾驶提供重要的技术支撑",
		"人工智能": "通过智能头盔硬件的开发并通过关联公司光启科学对其进行人工智能的赋能，使智能头盔能够应用到众多民用与警用场景中",
		"军民融合": "国内唯一一家将超材料技术形成产品并大规模应用于尖端装备领域的公司；完成多个型号的尖端装备阶段性研制任务，并开始大规模交付尖端装备产品；全资子公司光启尖端主营超材料前沿技术研究和军工超材料解决方案提供及产品生产，拥有军用超材料相关专利和新一代舰艇隐身技术",
		"雄安新区": "位于杭州；主营尖端装备超材料方案提供和产品生产，超材料智能结构及装备产业化项目的实施、研制；2017年9月，公司与河北雄安新区管理委员会签署战略合作协议",
		"军工": "国内唯一一家将超材料技术形成产品并大规模应用于尖端装备领域的公司；完成多个型号的尖端装备阶段性研制任务，并开始大规模交付尖端装备产品；全资子公司光启尖端主营超材料前沿技术研究和军工超材料解决方案提供及产品生产，拥有军用超材料相关专利和新一代舰艇隐身技术",
		"混改": "通过光启互联投资40亿，占比1.88%；主营超材料智能结构及装备；但公司与光启互联是两个独立实体，公司未参与联通混改",
		"头盔": "20年10月披露，公司正在推进智能头盔进入公安部警用装备采购目录",
		"低空经济": "公司的核心技术对于赋能低空经济领域的新型航空器有着重大的支撑赋能作用，并已在积极与行业内企业交流合作",
		"PEEK材料": "公司具备PEEK材料的相关技术储备和产品，PEEK材料属于公司各类高端先进材料谱系中最低级别的一类，该类材料作为生产制造过程中辅助结构的材料组成"
	},
	"概念x": "碳纤维   密集调研   车联网/车路云   人工智能   军民融合   雄安新区   军工   混改   头盔   低空经济   PEEK材料"
}