{
	"名称": "姚记科技",
	"code": "002605",
	"全名": "上海姚记科技股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "白马股，绩优股",
	"行业": "传媒—游戏Ⅱ",
	"业务": "精品手机游戏的研发与运营。",
	"产品": "扑克牌、游戏、数字营销",
	"概念": "短剧游戏，网络游戏，文化传媒概念，IP经济(谷子经济)，长三角一体化，创投，抖音概念(字节概念)，独角兽概念，深股通，手机游戏，腾讯概念，体育产业，网红经济，细胞免疫治疗，小红书概念",
	"概念y": "网络游戏-100%  细胞免疫治疗-100%  精子干细胞-97%  游戏-88%  中证1000-60%  干细胞-49%  抗癌-42%  自行车-42%  CAR-T技术-40%  手机游戏-36%  共享单车-32%  业绩预增-28%  SEO-23%  大消费-20%  深港通-19%  台球-19%  上海文化改革-15%  创投-15%  互联网+-12%  世界杯-11%  CAR-T疗法-10%  安邦举牌-10%  彩票-8%  独角兽-7%  互联网彩票-4%  迪士尼-4%  移动互联网-2%  精准医疗-0%",
	"概念详情": {
		"短剧游戏": "2023年4月20日公告：公司短视频中心位于上海市嘉定区姚记科技园，占地面积近250亩，是上海市嘉定区特色产业园区之一。2022年公司短视频中心在报告期内开拓短剧拍摄业务，其中第三季度短剧剧组近二十个，已有多部口碑短剧诞生。",
		"网络游戏": "2020年年报：公司移动游戏业务致力于打造休闲娱乐体验的精品原创网络游戏，旗下的游戏开发公司是上海市网络游戏行业协会理事单位、上海市信息网络安全管理协会会员、《上海信息化》理事会理事单位，获得“上海市南翔2020年度高质量企业”、“2020年度游戏金狮奖最具成长性企业”等荣誉称号。",
		"文化传媒概念": "公司收购的芦鸣科技以效果广告营销为核心，构建了覆盖数据分析、效果营销、效果优化、短视频内容生产、内容营销的互联网营销全链条。",
		"手机游戏": "2018年年报披露：公司控股子公司成蹊科技主要从事手机游戏的研发、发行和运营，奉行聚焦精品研运一体化的经营模式，拥有强大的研发能力、高效的运营体系、完善精湛的技术支持，是国内领先的游戏研发、运营公司之一。2021年披露：公司手机游戏用户量累积合计近一亿注册用户，活跃用户数近千万，游戏内有很多种类的商品，如金币、钻石、礼包，玩家根据自己的需求来购买。另外微信小游戏产品，累计注册用户超过1亿人，月活跃用户达到两千万级别，盈利模式主要以广告变现为主。",
		"细胞免疫治疗": "公司持有上海细胞治疗工程技术研究中心14.21%股权，标的公司从事细胞治疗技术、生物技术、实验室设备技术领域内的技术开发。",
		"创投": "公司参股94%上海姚记清科股权投资合伙企业(有限合伙)，该公司经营股权投资,实业投资,创业投资,资产管理,投资管理,投资咨询。",
		"独角兽概念": "",
		"抖音概念(字节概念)": "2020年6月13日，姚记科技披露拟以现金方式收购以字节跳动系信息流广告营销为核心的参股公司芦鸣科技88%股权，购买价格为2.63亿元，收购之后芦鸣科技将成为姚记科技的全资子公司。2019年姚记科技对芦鸣进行了A轮的投资，持股12%，围绕以短视频为中心的互联网营销领域做了布局。",
		"网红经济": "公司子公司芦鸣科技以字节跳动（今日头条、抖音短视频等）效果广告营销为核心，以技术和数据驱动流量运营，构建了覆盖数据分析、效果营销、效果优化、短视频内容生产、内容营销、KOL孵化的互联网营销全链条，为网络服务、电商、游戏、金融、教育、快速消费品等行业客户提供最具商业价值的一体化营销服务。",
		"体育产业": "公司以收藏卡球星卡作为体育文化产业新的布局。",
		"长三角一体化": "公司地址位于上海市嘉定区，主营业务是从事互联网移动游戏研发运营、扑克牌生产销售，以及互联网创新营销业务。",
		"腾讯概念": "2022年7月28日互动易：公司与腾讯公司有游戏和互联网营销业务相关合作。",
		"IP经济(谷子经济)": "2022年2月16日互动易回复，公司近期投资体育文化收藏卡球星卡业务，作为姚记科技在体育文化产业新的布局，积极与国内外各大体育IP探索合作方式，致力于改善国内体育IP商业化市场，响应国家促进全民健身和体育消费推动的号召。姚记作为全球最大的扑克牌生产商，对于卡有很深的理解和沉淀。体育卡片收藏行业在中国刚刚起步，具有广泛的球迷用户基础。",
		"小红书概念": "2024年2月23日公告：公司内容营销业务主要为抖音/小红书内容服务商，公司拥有行业领先的短视频制作和内容创作团队，自建了丰富多样的拍摄场景，集品牌内容、流量运营、效果变现为一体，致力成为专业整合营销服务商。"
	},
	"亮点": "中国主要的扑克牌生产销售企业之一，正逐步向手游业务拓展",
	"同业": "娱乐设施:  大丰实业  金马游乐  华立科技",
	"概念xgb": {
		"CAR-T疗法": "参股公司上海细胞治疗集团的专有技术涵盖了从CAR-T制备优化到CAR-T功能优化等关键领域，公司研发管线包括7种产品，其中5种都是CAR-T疗法，重磅产品“BZDS1901”是一种自主开发的CAR-T候选产品",
		"字节跳动概念股": "公司子公司芦鸣科技以字节跳动(今日头条、抖音短视频等)效果广告营销为核心，以技术和数据驱动流量运营，构建了覆盖数据分析、效果营销、效果优化、短视频内容生产、内容营销、KOL孵化的互联网营销全链条，为网络服务、电商、游戏、金融、教育、快速消费品等行业客户提供最具商业价值的一体化营销服务",
		"手游": "公司主要从事精品手机游戏的研发与运营，深耕休闲益智类细分领域；公司移动游戏分国内游戏和海外游戏，国内游戏产品主要有《捕鱼炸翻天》《指尖捕鱼》《姚记捕鱼3D版》《捕鱼新纪元》《大神捕鱼》《小美斗地主》《鱼丸捕鱼大作战》等休闲类游戏，其中《指尖捕鱼》《捕鱼炸翻天》《姚记捕鱼3D版》已运营多年，具有很强的玩家粘性；海外游戏产品主要有《BingoParty》《BingoJourney》《黄金捕鱼场》《fishbox》《FishingNewEra》《捕鱼派对》等",
		"游戏": "公司主要从事精品手机游戏的研发与运营；以休闲游戏为主，涵盖捕鱼、斗地主、bingo 等品类，运营模式有自主运营、授权运营及联合运营三种；国内游戏产品主要有《捕鱼炸翻天》、《指尖捕鱼》、《姚记捕鱼3D版》等休闲、养成类游戏；海外游戏产品主要有《BingoParty》、《BingoJourney》、《BingoWild》等",
		"直播/短视频": "公司短视频中心为商业伙伴提供内容制造、视频技术、直播场景等基础设施，目前是字节跳动、快手的官方合作基地",
		"独角兽": "参股独角兽；参股上海细胞集团",
		"干细胞": "参股公司上海细胞治疗工程技术研究中心，主要从事细胞治疗技术、生物技术、实验室设备技术领域内的技术开发",
		"网红/MCN": "公司全资子公司芦鸣科技以字节跳动（今日头条、抖音短视频等）效果广告营销为核心，以技术和数据驱动流量运营，构建了覆盖数据分析、效果营销、效果优化、短视频内容生产、内容营销、KOL孵化的互联网营销全链条；目前芦鸣科技建立了上海商务策略中心、成都运营创意中心、南京电商直播中心等专业团队，服务于300+国内外行业头部品牌",
		"IP经济/谷子经济": "公司入股国内头部卡牌交易平台卡淘CardHobby和卡牌发行商DAKA文化，在球星卡破圈、姚记科技集团资源支持以及卡淘平台的更新迭代下，卡淘的用户数、销售量和二级交易额快速增长",
		"小红书概念股": "全资子公司持股侵尘文化11.5%股权，侵尘文化是小红书头部MCN之一，2023年荣登小红书全平台签约体量Top1"
	},
	"概念x": "CAR-T疗法   字节跳动概念股   手游   游戏   直播/短视频   独角兽   干细胞   网红/MCN   IP经济/谷子经济   小红书概念股"
}