{
	"名称": "雪人股份",
	"code": "002639",
	"全名": "福建雪人股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "制冰设备业务、压缩机（组）产品及系统应用、油气服务业务、中央空调系统业务、氢能源业务。",
	"产品": "制冰产品、压缩机（组）、中央空调系统、油气技术服务、氢能源",
	"概念": "可控核聚变，核电，氢能源，冰雪产业，福建自贸区，空气能热泵，冷链物流，燃料电池，融资融券，深股通，世界杯，数据中心，碳中和，体育产业，天然气，物联网",
	"概念y": "氢能-70%  物流-67%  冰雪产业-54%  氢燃料电池-43%  冷链物流-40%  北京冬奥会-34%  超级冷凝器-31%  冬奥会-21%  体育产业-14%  疫苗储存-12%  天然气-11%  新冠疫苗-10%  自贸区-10%  福建自贸区-10%  PCB板-10%  油服-10%  可燃冰-2%",
	"概念详情": {
		"可控核聚变": "2023年半年度报告：公司已为中科院合肥物质研究所、理化所等多所研究院提供氦气螺杆压缩机，分别应用于全超导托克马克核聚变实验装置、航天试验等大科学工程应用领域。报告期内，公司持续为液氦到超流氦温区国家重大低温装备的国产化提供核心技术产品。",
		"核电": "根据2022年4月29日互动易，公司已为广东大亚湾核电站、福建福清核电站、山东荣成核电站等核电项目建设提供了混凝土冷却系统",
		"氢能源": "公司长期从事空压机研发制造及燃料电池相关产品的研发，在氢燃料电池核心零部件（空压机、氢气循环泵）及液氢、加氢设备方面进行技术积累以及技术布局。目前已有氢燃料电池系统、氢燃料电池空压机、氢气循环泵、氢气压缩与氢气液化等产品。2022年8月20日雪人股份官微中表明：2022年8月19日，福建雪人股份有限公司与中石化福建石油分公司、福大紫金氢能科技公司合作，在福州长乐联合建设全国首座氨制氢加氢一体化示范站，助力福建氢能产业的发展。",
		"冷链物流": "公司是国内最大的制冰设备及制冰系统生产商和供应商之一，主要产品包括制冰系统、片冰机、冷水机、其他制冰设备及制冰系统辅助设备等四大类，在冷链、混凝土降温、矿井降温、蓄能调峰等领域广泛应用。公司在国内制冰机市场的市场综合占有率名列第一，市场占有率为6.61%，在工业制冰设备制造领域处于绝对的领先地位。公司是少数几家能够在国际市场上向欧洲、美国、日本等国际优势品牌制冰设备制造企业竞争，并在部分地区占据相当规模市场份额的中国企业之一，出口比例近50%。",
		"天然气": "为了响应国家鼓励实施煤改气、油改气工程的节能减排政策，缓解能源压力和环境压力，公司及全资子公司佳运油气与中科睿凌江苏低温设备有限公司签署了战略合作框架协议，将在天然气加工领域为用户提供完整的天然气加工处理撬块装置，快速占领天然气加工液化处理的市场份额。",
		"燃料电池": "2020年9月4日互动平台回复：公司氢能源产品链的核心产品可分为四大板块，分别是液氢装备、燃料电池集成系统、燃料电池核心零部件（空气供应系统与氢气循环系统）、加氢站装备等。目前，公司已经与国内28家整车企业以及燃料电池系统集成企业签订合作协议，供应燃料电池空气供应系统与氢气循环系统。公司与金龙汽车合作开发的氢燃料电池大巴，2019年已在福州市长乐区616路公交线路正式示范运行，效果良好。",
		"冰雪产业": "全球制冰设备行业的龙头企业，公司已完成了鸟巢冰壶馆、中华世纪坛滑冰馆，唐山南湖藏衣草庄园冰场等多个冰雪项目的建设；与冰雪场馆建设运营商西姆科成立合资公司，加大在冰雪体育运动和娱乐领域的业务拓展。",
		"体育产业": "全球制冰设备行业的龙头企业，公司已完成了鸟巢冰壶馆、中华世纪坛滑冰馆，唐山南湖薰衣草庄园冰场等多个冰雪项目的建设;与冰雪场馆建设运营商西姆科成立合资公司，加大在冰雪体育运动和娱乐领域的业务拓展。",
		"碳中和": "公司长期致力于发展冷热节能减排低碳技术，掌握CO2天然工质制冷技术、热泵技术、工业余热回收等碳捕捉技术，将工业和有关能源产业所产生的二氧化碳分离出来净化再利用。",
		"数据中心": "公司下属控股子公司杭州龙华是国内优秀的建筑环境系统集成服务商，致力于冰蓄冷、IDC机房温控、冷藏冷冻库、地源热泵、中央空调系统集成运营维护，承接了如中国移动、中国电信的5G数据中心机房控制系统改造及机房环境改造项目，阿里巴巴杭州总部的中央空调改造项目等。",
		"空气能热泵": "根据雪人股份2020年年度报告，公司自成立以来始终践行低碳发展，积极开发适用于CO2、NH3、R290、R1270、水、空气、低GWP的HFC等环保低碳型制冷剂的新型压缩机，开拓高效节能，绿色环保的应用场景。如大型氨+二氧化碳载冷机组、CO2高压亚临界螺杆压缩机、氨用半封闭变频螺杆压缩机、磁悬浮离心压缩机等产品，已应用在工商业制冷、余热发电，热泵替代锅炉供热、集中热源站，生产工艺热水等项目上。",
		"世界杯": "据官网消息：雪人中东公司，为卡塔尔世界杯配套场馆以及卢塞尔新城相关项目建设提供了制冷解决方案。",
		"物联网": "2023年2月9日董秘回复：公司自2016年起深耕工业物联网发展，并已搭建了完全独立自主知识产权的数字化平台和硬件设备。",
		"福建自贸区": "公司办公地址处于福建省福州市长乐区闽江口工业区洞江西路"
	},
	"亮点": "全球少数同时拥有活塞压缩机、螺杆压缩机、离心压缩机领先技术的企业之一，国内规模最大的制冰系统制造商，布局燃料电池产业链",
	"同业": "制冷设备:  银都股份  冰山冷热  盾安环境  同星科技  同飞股份  福斯达  四方科技  冰轮环境  海容冷链"
}