{
	"名称": "中科金财",
	"code": "002657",
	"全名": "北京中科金财科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "金融科技综合服务业务和数据中心综合服务。",
	"产品": "金融科技综合服务、数据中心综合服务、人工智能综合服务",
	"概念": "数字货币，数据确权，财税数字化，AIGC概念，AI智能体，ChatGPT概念，DeepSeek概念，Web3.0，阿里巴巴概念，百度概念，电子商务，东数西算(算力)，短剧游戏，多模态AI，工业互联网，鸿蒙概念，互联网金融，华为概念，华为鲲鹏，化债概念(AMC概念)，京津冀一体化，期货概念，区块链，人工智能，融资融券，深股通，数据中心，数字经济，算力租赁，腾讯概念，信创，虚拟数字人，移动支付，语音技术，元宇宙，在线教育，智慧城市，智慧政务，智能座舱，智谱AI",
	"概念y": "深证成指-100%  中证500-100%  NFC-63%  数字货币-38%  互联网金融-34%  中小板指-32%  银联-31%  征信-24%  区块链-24%  期货-22%  大数据-21%  二维码-18%  ApplePay-18%  支付宝-18%  移动支付-16%  移动互联网-15%  智慧城市-13%  金融科技-12%  电子商务-12%  深港通-10%  二维码识别-10%  快递物流-10%  业绩预增-10%  云计算数据中心-10%  参股河北企业-10%  国产软件-9%  AMC-3%  债转股-3%  互联网+-0%",
	"概念详情": {
		"数字货币": "根据2023年12月26日互动易：公司积极布局数字人民币业务发展。并持续探索在业务场景中创新应用数字人民币，提供数字人民币综合解决方案。以中科数字钱包为载体与银行以及其他生态伙伴共创钱包功能，为零售、企服、供应链等多行业客户提供数个创新数字人民币产品，为多元化场景赋能。",
		"数据确权": "2022年半年报显示：公司隐私计算将与联盟链技术融合，有望形成数据确权、存储、交互、流转的一体化解决方案。",
		"财税数字化": "2024年7月8日互动易：公司围绕金融机构、政府与公共事业、企业等客户群体，提供金融科技和数据中心综合服务。公司有为税务客户提供信息化建设服务。",
		"智慧城市": "公司主要面向数据中心、银行影像和IT服务管理三个细分市场，为企业、政府、银行等客户提供解决方案。在数据中心基础建设中，公司主要实施IBM产品，在财政系统和外管系统有一定的装机数量；公司银行影像产品主要包括电子验印系列产品、票据影像交换系列产品和业务流程再造系列；公司IT服务管理解决方案包括IT服务管理软件、IT运维服务、IT服务管理咨询、IT服务管理培训及相关的集成服务。此外，公司间接参与了发改委“金宏工程”、财政部“金财工程”、公安部“金盾工程”、国家质检总局“金质工程”、国家工商总局“金信工程”、国家天文台“绕月工程”等一系列国家重点工程项目，成功案例及行业经验的积累丰富。",
		"移动支付": "拥有二维码编解码核心功能产品、票据二维码生成打印系统及专业识读机具;为商业银行提供一系列的二维码防伪及自动识别解决方案。",
		"互联网金融": "北京中科金财科技股份有限公司的主营业务是金融科技综合服务业务和数据中心综合服务。公司的主要产品是金融科技综合服务、数据中心综合服务、人工智能综合服务。",
		"电子商务": "公司与中国航空技术国际控股有限公司、中航新兴产业投资有限公司、中航文创有限责任公司、北京成城众志投资管理合伙企业共同出资成立金网络(北京)电子商务有限公司，注册资金为8000万元，由公司出资2000万元，占注册资本的25%。",
		"化债概念(AMC概念)": "公司参股的大连金融资产交易所拥有全国24张金融资产交易机构牌照之一，是东北地区唯一一家以“交易所”冠名的金融资产交易机构，打造不良资产的处置交易平台。",
		"区块链": "北京区块链技术应用协会会长单位;当前的区块链技术主要解决电子数据、电子合同的可信性认证等问题,而中科金财在如何使原始会计凭证、法律合同变成有效而可信的电子凭证和电子合同等方面,有着一定的技术积累和实践基础;目前,国内60%以上的银行,原始票据转电子票据的技术支持工作,均由中科金财提供。",
		"期货概念": "持有安粮期货40%的股份,是安粮期货第二大股东;标的公司是中国期货业协会首批团体会员,主要从事国内商品期货经纪、金融期货经纪、基金销售、资产管理、期货投资咨询业务",
		"数据中心": "公司主要为客户提供金融科技整体解决方案和数据中心综合服务，主要业务领域为金融科技，服务对象覆盖金融机构及政府与公共事业、企业。",
		"人工智能": "2019年年报披露：公司还与清华大学五道口金融学院、南开大学金融学院开展战略合作，以及和昆山杜克大学建立了人工智能联合实验室，形成了金融机构尤其是银行转型的整套“产学研用”研发培训、协同创新体系。",
		"虚拟数字人": "2022年4月，公司签署增资协议，拟以800万元增资爱化身科技（北京）有限公司，增资完成后公司将持有爱化身科技10%的股权。爱化身科技定位于元宇宙内容科技服务商，致力于虚拟数字人、虚拟场景技术开发和运营，已在银行、文旅、体育、汽车等行业推出元宇宙相关业务的技术服务方案，公司本次增资后，爱化身科技将进一步重点自主研发元宇宙技术引擎和虚拟数字人技术引擎提高核心竞争力。",
		"元宇宙": "2022年4月，公司签署增资协议，拟以800万元增资爱化身科技（北京）有限公司，增资完成后公司将持有爱化身科技10%的股权。爱化身科技定位于元宇宙内容科技服务商，致力于虚拟数字人、虚拟场景技术开发和运营，已在银行、文旅、体育、汽车等行业推出元宇宙相关业务的技术服务方案，公司本次增资后，爱化身科技将进一步重点自主研发元宇宙技术引擎和虚拟数字人技术引擎提高核心竞争力。",
		"智慧政务": "公司主营业务中包括公司根据客户需求提供智慧政务相关服务。公司间接参与了发改委“金宏工程”、财政部“金财工程”、公安部“金盾工程”、国家质检总局“金质工程”、国家工商总局“金信工程”、国家天文台“绕月工程”等一系列国家重点工程项目。",
		"Web3.0": "2022年11月11日互动易回复：公司储备了区块链、隐私计算等技术。公司密切关注并跟进元宇宙最新发展趋势，服贸会期间，公司发布了中科金财“元宇宙技术服务矩阵”，其中，公司基于WEB3.0规则架构，研发了数字人内容制作引擎、元宇宙场景开发工具，并通过AIGC的企业级内容互动创作平台，实现与中科金财元宇宙数字化营销平台“觅际”融合。",
		"信创": "2022年11月14日公司互动回复：近两年受新冠疫情的影响，北京志东方发掘信创市场机会，把握信创产业加速落地的重要窗口期。信创业务为北京志东方2021年收入和利润的主要来源。北京志东方为公司子公司。",
		"AIGC概念": "2022年11月13日公司互动回复：公司发布了中科金财“元宇宙技术服务矩阵”，其中，公司基于WEB3.0规则架构，研发了数字人内容制作引擎、元宇宙场景开发工具，并通过AIGC的企业级内容互动创作平台，实现与中科金财元宇宙数字化营销平台“觅际”融合。",
		"京津冀一体化": "公司注册地址是北京市朝阳区安翔北路11号北京创业大厦B座9层，主营业务是应用软件开发、技术服务及相关的计算机信息系统集成服务。",
		"数字经济": "根据2022年半年报，公司以数字科技为切入点，围绕金融机构、政府与公用事业、企业等客户群体，提供金融科技和数据中心综合服务，在业务实施中融合区块链、隐私计算等科技创新业务，并积极探索央行数字货币在各领域的应用，并通过科技赋能帮助客户实现新一轮数字化升级。",
		"ChatGPT概念": "2023年2月7日公司互动平台回复：公司智能客服机器人采用的是Transformer神经网络算法，形成了面向复杂NLP语义识别和内容生成的智能机器人对话系统、自动代码生成引擎、自动流程指令生成引擎。目前已实现为金融机构等的用户提供“不仅能对话、还能办业务”的新智能服务体验。",
		"百度概念": "据官微：2023年2月20日，公司宣布成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。",
		"算力租赁": "2023年9月关于拟设立全资子公司的公告公司以自有资金人民币20,000万元投资设立全资子公司中科智算有限责任公司，主营业务：算力中心的咨询、建设、运维和机房改造等算力基础设施建设业务；算力租赁、算力运营业务；行业和企业垂直大模型的定制开发服务、AI应用生态服务等AGI业务。",
		"多模态AI": "公司2022年年报：公司在人工智能领域取得多项知识产权，储备了多模态输入/输出、视觉合成、知识处理等人机交互技，Transformer前馈神经网络模型及SelfAttention和Feedforward训练算法、NLP语义识别和内容生成等技术能力，并研发了面向复杂NLP语义识别和内容生成的智能机器人对话系统、自动代码生成引擎、自动流程指令生成引擎、金融全媒体智能客服(数字人智能大脑解决方案)、RPA(自动流程机器人)系列产品及应用。",
		"在线教育": "全资子公司北京志东方主营业务为智慧教育解决方案综合服务，客户群体覆盖高等教育、普通教育、职业教育等。目前，北京志东方为客户提供智慧教学云平台解决方案、智慧校园解决方案、校园GIS空间数据系统解决方案、大数据解决方案、网络及IT解决方案等全面的智慧教育解决方案服务。",
		"智能座舱": "2024年1月24日互动易回复：公司自主研发的汽车智能座舱Agent可提供被动响应和主动服务的汽车座舱超级助理，引入了短期记忆和长期记忆，基于用户的过往交互、观点和态度，为每个用户量身打造，在响应需求时准确理解用户意图，同时能够通过即时捕捉环境信息，提供主动式服务。",
		"工业互联网": "2022年2月23日互动易回复：公司已于2020年11月与工信部签订了《2020年工业互联网创新发展工程——区块链公共服务平台项目合同书》。",
		"华为概念": "2024年5月23日互动易：公司是华为解决方案开发伙伴、银牌经销商、CSP认证服务合作伙伴（企业服务与软件五钻、数通四钻、存储四钻）。",
		"华为鲲鹏": "2024年9月28日互动易：公司部分解决方案已与鲲鹏完成适配。",
		"智谱AI": "2023年5月30日互动易：公司已接入百度文心一言、聆心智能AI乌托邦、智谱ChatGLM等国内中文对话大模型和语言模型，已可以将ChatGPT相关服务运用于公司多模态数字人业务和产品研发。",
		"语音技术": "2024年8月5日互动易：公司的多场景多基座大模型算法和语音合成算法均是基于先进的神经网络技术开发，两种算法已通过国家网信办备案。多场景多基座大模型算法主要应用于智能客服、报告生成、智能知识库等领域，利用深度神经网络的建模能力，在多个业务场景中进行高效的知识获取和应用。语音合成算法主要应用于智能客服、AIAgent等场景。",
		"鸿蒙概念": "2024年11月28日互动易回复，公司是华为解决方案开发伙伴、数通金牌经销商、CSP认证服务合作伙伴（企业服务与软件五钻、数通四钻、存储四钻）、鸿蒙生态市场服务商。",
		"东数西算(算力)": "2023年12月28日互动易：北京中科金财智算科技有限公司主营业务包括算力中心的咨询、建设、运维和机房改造等算力基础设施建设业务；算力租赁、算力运营业务；行业和企业垂直大模型的定制开发服务、AI应用生态服务等AGI业务。",
		"AI智能体": "2024年1月24日互动易回复，公司自主研发的汽车智能座舱Agent可提供被动响应和主动服务的汽车座舱超级助理，引入了短期记忆和长期记忆，基于用户的过往交互、观点和态度，为每个用户量身打造，在响应需求时准确理解用户意图，同时能够通过即时捕捉环境信息，提供主动式服务。",
		"DeepSeek概念": "2025年2月7日微信公众号发布，中科金财与海光信息技术股份有限公司（以下简称“海光”）联合推出软硬一体解决方案，通过融合自研的多场景多基座大模型引擎与海光DCU系列加速卡，打造了高效、安全、低成本的AI技术底座，并完成与DeepSeek模型的深度适配。",
		"阿里巴巴概念": "2025年2月13日互动易回复，公司是阿里云合作伙伴，与阿里云共同拓展算力业务市场。公司还可提供模型调优、算力调优服务，利用剪枝、量化、蒸馏等技术优化模型，并通过基础设施优化、底层算子优化等进行算力调优及适配。",
		"腾讯概念": "2025年2月18日互动易：公司是腾讯云标准级集成合作伙伴，公司多场景多基座大模型引擎已接入腾讯混元大模型，在金融、电商、微短剧等领域探索应用。目前上述业务对公司业绩影响较小，请广大投资者注意投资风险。",
		"短剧游戏": "中科金财投资者关系管理信息20250429：在微短剧领域，公司形成了AI内容全球分发平台、AIGC创作平台等产品，融合视频生成技术，打造了多语言、多文化的平台级解决方案，支持微短剧从创作到分发的全流程。公司还参与出品了快手首部实拍与AIGC制作结合的精品微短剧《浮梦吟》并提供AI技术服务，利用多模态大模型图生视频、运动画面、镜头控制、首尾帧控制等功能，低成本、高效率地完成特效。以上产品及服务已形成收入，占公司整体营业收入比例较小。2025年，公司将加大在多模态应用等领域的投入，继续拓展行业应用。谢谢。"
	},
	"亮点": "面向数据中心、银行影像和IT服务管理领域的金融科技服务商",
	"同业": "银行信息化:  宇信科技  天阳科技  新致软件  长亮科技  银之杰  高伟达  四方精创  科蓝软件  安硕信息  汇金科技  信雅达",
	"概念x": "债转股 · AMC   国产软件   期货概念   金融科技   人工智能   云计算数据中心   移动支付   大数据   智能制造   工业互联网   数字经济   阿里巴巴概念股   信创   大金融   元宇宙   虚拟数字人   东数西算/算力   web3.0   AIGC概念   数据要素   数字人民币   智慧政务   智能座舱   Sora AI视频   财税改革   智谱AI   区块链",
	"概念xgb": {
		"债转股 · AMC": "公司参股的大连金融资产交易所拥有全国24张金融资产交易机构牌照之一，是东北地区唯一一家以“交易所”冠名的金融资产交易机构，打造不良资产的处置交易平台",
		"国产软件": "国内领先的金融科技综合服务商；围绕金融机构、政府与公用事业、企业等客户群体，提供金融科技和数据中心综合服务，业务模式包括系统集成、技术服务及软件产品开发等；在金融科技综合服务业务实施中融合AIGC、Web3.0、区块链、隐私计算等核心技术创新，并积极探索央行数字人民币在各领域的应用",
		"期货概念": "持有安粮期货40%的股份，是安粮期货第二大股东；标的公司是中国期货业协会首批团体会员，主要从事国内商品期货经纪、金融期货经纪、基金销售、资产管理、期货投资咨询业务",
		"金融科技": "金融科技综合服务商；公司以数字科技为切入点，围绕金融机构等客户群体，提供金融科技和数据中心综合服务，在业务实施中融合区块链、隐私计算等科技创新业务，并通过科技赋能帮助客户实现新一轮数字化升级；主要业务模式包括系统集成、技术服务及软件产品开发等",
		"人工智能": "公司推出了 “多场景多基座金融大模型报告生成平台”，研发了 AI 内容全球分发平台及 AIGC 创作平台，构建了银行、电商、汽车三类人工智能垂直大模型；以及推出智能座舱 AI Agent 产品和智能客服机器人",
		"云计算数据中心": "数据中心综合服务提供商；公司一直以来向金融机构、政府和公共事业、企业提供数据中心综合服务，包括信息系统集成、IT运维管理、数据中心建设、设备维保服务等",
		"移动支付": "公司在跨境支付领域获得了《中科金财数币跨境支付构建与优化平台V1.0》等软著，在移动支付领域公司已深耕多年，开发了多种移动支付产品，并累计获得了《手机支付平台系统V1.0》、《中科金财互联网手机支付客户端软件V1.0》等软著",
		"大数据": "公司以数字科技为切入点，围绕金融机构、政府与公共事业、企业等客户群体，提供金融科技和数据中心综合服务，在软件集成、大数据等领域不断拓展",
		"智能制造": "金融科技综合服务商；公司承接工信部2020年工业互联网创新发展工程--区块链公共服务平台项目，项目主要内容为面向区块链创新应用的工业互联网公共服务平台，公司为项目的联合体牵头单位",
		"工业互联网": "金融科技综合服务商；公司承接工信部2020年工业互联网创新发展工程--区块链公共服务平台项目，项目主要内容为面向区块链创新应用的工业互联网公共服务平台，公司为项目的联合体牵头单位",
		"数字经济": "领先的数字经济科技赋能平台；公司以数字科技为切入点，围绕金融机构、政府与公用事业、企业等客户群体，提供金融科技和数据中心综合服务，在业务实施中融合区块链、隐私计算等科技创新业务，并积极探索央行数字货币在各领域的应用，并通过科技赋能帮助客户实现新一轮数字化升级",
		"阿里巴巴概念股": "公司是阿里云合作伙伴及阿里云的公共云 AI 大模型框架服务商，与阿里云共同拓展算力业务市场，多场景多基座大模型引擎接入通义千问，联合阿里云发布智能体解决方案，成为阿里云金融先锋联盟成员单位",
		"信创": "公司围绕金融机构、政府与公用事业、企业等客户群体提供信创等服务，其子公司北京志东方信创业务为其收入和利润的主要来源，公司还与国内信创厂商建立合作，根据客户需求提供国产化服务，且中标过银行信创改造项目",
		"大金融": "持有安粮期货40%的股份，是安粮期货第二大股东；标的公司是中国期货业协会首批团体会员，主要从事国内商品期货经纪、金融期货经纪、基金销售、资产管理、期货投资咨询业务",
		"元宇宙": "公司发布中科金财“元宇宙技术服务矩阵”，包括数字人民币综合解决方案、跨链资产钱包、数字资产链、元宇宙数字化营销平台“觅际”、数字人内容制作引擎及元宇宙场景开发工具，形成了元宇宙场景和内容全栈式的技术支撑能力，通过技术赋能的方式，让元宇宙场景搭建和内容制作触手可及",
		"虚拟数字人": "公司推出了融合 AI 建模和实时驱动技术的 2D/3D 虚拟数字人产品，能帮助企业低成本、低门槛打造数字人和 3D 场景，并已在抖音平台推出数字人飒飒",
		"东数西算/算力": "23年9月，拟设立全资子公司，主营业务包括算力中心的咨询、建设、运维和机房改造等算力基础设施建设业务，算力租赁、算力运营业务等",
		"web3.0": "公司基于WEB3.0规则架构，研发了数字人内容制作引擎、元宇宙场景开发工具，并通过AIGC的企业级内容互动创作平台，实现与公司元宇宙数字化营销平台“觅际”融合",
		"AIGC概念": "在北京、杭州两地设立 AIGC 研发中心，汇集大模型算法、NLP 算法、AI 模型工程等人才；2024 年发布中科北斗 AI 内容全球分发平台及 AIGC 创作平台，在微短剧、传媒行业进行探索应用，融合多模态视频生成技术，利用大语言模型高效进行剧本创作，支持构建超写实虚拟场景和专业特效镜头，打通 AI 创作与收入变现环节",
		"数据要素": "公司专注于数据要素核心技术研发，取得了多项隐私计算领域软件著作权和发明专利，为政府、金融机构等提供基于区块链 BaaS 平台与安全多方计算平台的技术服务，并中标中邮证券 AI 标签画像平台项目助力数据要素智能整合",
		"数字人民币": "金融科技综合服务商；公司积极布局数字人民币业务发展，并持续探索在业务场景中创新应用数字人民币，提供数字人民币综合解决方案；以中科数字钱包为载体与银行以及其他生态伙伴共创钱包功能，为零售、企服、供应链等多行业客户提供数个创新数字人民币产品",
		"智慧政务": "金融科技和数据中心综合服务商；公司主营业务中包括公司根据客户需求提供智慧政务相关服务；公司间接参与了发改委“金宏工程”、财政部“金财工程”、公安部“金盾工程”、国家质检总局“金质工程”、国家工商总局“金信工程”、国家天文台“绕月工程”等一系列国家重点工程项目",
		"智能座舱": "公司自主研发的汽车智能座舱Agent可提供被动响应和主动服务的汽车座舱超级助理，引入了短期记忆和长期记忆，基于用户的过往交互、观点和态度，为每个用户量身打造，在响应需求时准确理解用户意图，同时能够通过即时捕捉环境信息，提供主动式服务",
		"Sora AI视频": "公司是微软MAICPP数据与人工智能合作伙伴；24年2月，公司与微软中国就文生视频模型Sora召开业务合作研讨会，微软专家表示，基于双方的友好合作，在OpenAI将Sora商用化能力开放给Azure后，中科金财将可率先申请并获得Sora API订阅资格",
		"财税改革": "公司为国家金税四期工程核心承建商，致力于提供精准化、场景化、智能化的数字化服务；子公司金财互联数据发布了创新财税产品“金财i财税”和“金财慧税”",
		"智谱AI": "公司已接入百度文心一言、聆心智能AI乌托邦、智谱ChatGLM等国内中文对话大模型和语言模型，已可以将ChatGPT相关服务运用于公司多模态数字人业务和产品研发",
		"区块链": "北京区块链技术应用协会会长单位；公司区块链致力于为客户提供区块链基础平台及应用开发服务降低客户使用区块链的技术门槛，为客户提供区块链技术产品、解决方案、业务软件开发等全流程服务；面向政府监管部门、金融机构、产业互联网、工业互联网用户提供基于区块链BaaS（区块链即服务）平台与安全多方计算平台的技术服务；取得《基于区块链的数据共享方法、系统及存储介质》、《一种区块链数据管理方法及系统》等发明专利"
	},
	"概念z": "AI智能体",
	"备注": "",
	"链接": ""
}