{
	"名称": "华西能源",
	"code": "002630",
	"全名": "华西能源工业股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "装备制造、工程总包、投资营运三大业务板块。",
	"产品": "高效节能锅炉、洁净燃煤电站锅炉、碱回收锅炉、垃圾焚烧发电锅炉、生物质发电锅炉、高炉尾气发电锅炉、煤气锅炉、油泥沙锅炉，以及其他工业锅炉、余热锅炉、特种锅炉、压力容器、电厂EPC工程总包、电站BTG工程总包、长期股权投资、BOT项目、PPP项目投资建设运营、电厂投资建设运营",
	"概念": "PPP概念，碳中和，节能环保，参股银行，超超临界发电，储能，固废处理，光热发电，核电，绿色电力，融资融券，生物质能发电，西部大开发，新型城镇化，一带一路",
	"概念y": "中证1000-100%  分布式能源-94%  锅炉-51%  深股通-23%  垃圾发电-22%  煤清洁技术-20%  PPP-17%  生物燃料-13%  环保-10%  无人驾驶-10%  深港通-10%  锂电池-10%  参股民营银行-10%  光伏-10%  固废处理-10%  垃圾分类-10%  石墨烯-9%  石墨烯电池-8%",
	"概念详情": {
		"PPP概念": "2017年1月16日晚间公告，公司中标“宜宾市滨水文化特色街区滨江路道路管网、绿化工程和旧州塔城市绿地工程建设PPP项目”，项目投资额7.67亿元，约占公司2015年营业总收入的20.74%。",
		"碳中和": "2021年3月3日公司在互动平台称：公司产品和技术运用情况在碳中和主要包括两大方面。一是节能减排、热力系统改造，通过对锅炉热力系统改造，减少能源损耗，提高效率，同时，对废气实现回收再利用，可广泛运用于钢铁、冶金、造纸、化工、制糖等多个行业。二是可再生能源利用、生物质气化技术、以生物质能源替代化石能源，有效降低碳排放。",
		"节能环保": "2020年5月22日互动平台回复：公司开发的垃圾焚烧发电锅炉采用国内主流技术，具有对国内南北方垃圾适应性强的特点，且同时具备炉排、循环流化床两种不同技术路线的产品，能够根据用户不同需要提供个性化的产品和服务。",
		"储能": "2018年9月13日，华西能源、深圳万兆能源与澳大利亚里昂基础设施建设投资有限公司签署了关于P19(或P19后续更新换代产品)系列光伏储能产品供货的《澳洲630MW光伏储能项目采购框架协议》，该项目为全球最大光伏储能项目，协议总金额约人民币17.12亿元。（该项目为框架协议，受外部环境等因素影响，目前无实质进展。）",
		"参股银行": "2019年年报披露：公司持有自贡银行股份有限公司15.47%的股份。",
		"固废处理": "2020年半年报披露：2012年公司承接制造的国内最大规模等级（4×750T/D）的城市垃圾焚烧发电清洁能源项目在深圳宝安成功运营；公司承建的自贡、广安、广元垃圾发电项目成功实现并网发电，佳木斯项目顺利点火试运行；公司投资建设的张掖垃圾发电项目建成投入运行，玉林垃圾发电项目进展顺利，公司在固废处理领域的竞争实力不断得到提升。",
		"绿色电力": "公司签订老挝南潘2×330MW超临界清洁能源电站项目，主要负责项目全部设备的设计、采购、制造、供货。",
		"超超临界发电": "公司具备自主研发、并批量生产超临界成套锅炉的能力，为国内少数几家拥有超临界高新锅炉技术和制造能力的企业之一。公司新签订单老挝南潘2×330MW超临界清洁能源电站项目，公司主要负责项目全部设备的设计、采购、制造、供货。",
		"一带一路": "公司紧密跟随国家一带一路发展战略，先后在印度、老挝、缅甸、印尼、马来西亚、泰国、越南、苏丹等多个国家拓展市场，签订了多个市场订单，为公司经营业绩的提升做出了积极贡献。公司签订单老挝南潘2×330MW超临界清洁能源电站项目，主要负责项目全部设备的设计、采购、制造、供货。",
		"核电": "2022年9月16日，公司在互动易回复：公司有核电业务相关资质，有多年的从业经验，已为多个项目提供配套件产品服务。",
		"光热发电": "公司在光热发电相关设备制造和EPC工程总包开展业务。",
		"新型城镇化": "2017年1月20日公告：公司与宜宾市翠屏区住房和城乡规划建设局、四川星星建设集团有限公司签订了“宜宾市滨水文化特色街区滨江路道路管网、绿化工程和旧州塔城市绿地工程建设PPP项目”，本项目为翠屏区持续推动新型工业化、新型城镇化发展的基础工程，对加强城市建设、提升城市品位、保护历史文化、促进精神文明建设和地方经济发展、创造优美舒适的人居生态环境等方面均具有重要作用。",
		"生物质能发电": "2022年半年报：子公司华西能源张掖生物质发电有限公司实现净利润10,619,595.63元。",
		"西部大开发": "公司注册地址为四川省自贡市沿滩区高新工业园区荣川路66号"
	},
	"亮点": "专注于新能源、环保产业、清洁电站的设计制造及投资运营业务",
	"同业": "锅炉:  海陆重工  西子洁能  华光环能  川润股份  金财互联  迪森股份",
	"概念x": "资产重组   核电   石墨烯   固废处理   光伏   耐火材料   环保   超超临界发电   光热发电   垃圾分类",
	"概念xgb": {
		"资产重组": "24年2月，拟挂牌转让自贡银行股份有限公司15.4725%股权；24年4月，本次重组实施完成\n\n",
		"核电": "公司有核电业务相关资质，有多年的从业经验，曾执行过“屏蔽器”、“壳体设备”等产品配套件供货合同",
		"石墨烯": "属于产业链中游和下游；截至19年底，持有恒力盛泰（厦门）石墨烯科技15%的股权，恒力盛泰主要产品包括单层氧化石墨烯溶液及干粉、单层及少数层氧化石墨烯干粉、单层及少数层纯净石墨烯微粉、少数层纯净石墨烯微粉等；下游应用方面，恒力盛泰产品线覆盖石墨烯原材料系列产品、石墨烯中间相系列产品及石墨烯下游应用产品系列",
		"固废处理": "公司在固废处理、节能减排等领域有多年积累，开发了具有国内领先水平的以煤矸石、生活垃圾、造纸黑液、石油焦、油页岩、农林废弃物、高炉煤气等为燃料的高新锅炉技术，产品应用于城市生活垃圾处理、造纸、钢铁、冶金、化工等领域；子公司华西能源张掖生物质发电有限公司为专业处理城市垃圾焚烧的绿色环保发电企业",
		"光伏": "公司光伏业务尚处于拓展阶段，主要提供光伏组件及配套产品供货、项目EPC总包等服务",
		"耐火材料": "全资子公司重庆市华西耐火材料有限公司主营生产销售耐火材料",
		"环保": "公司在固废处理、节能减排等领域有多年积累，开发了具有国内领先水平的以煤矸石、生活垃圾、造纸黑液、石油焦、油页岩、农林废弃物、高炉煤气等为燃料的高新锅炉技术，产品应用于城市生活垃圾处理、造纸、钢铁、冶金、化工等领域；子公司华西能源张掖生物质发电有限公司为专业处理城市垃圾焚烧的绿色环保发电企业",
		"超超临界发电": "公司具备自主研发设计、并可批量生产制造超临界成套锅炉的能力，为国内少数几家拥有超临界高新锅炉技术研发和生产制造能力的企业之一；公司在超超临界发电领域主要生产提供核心受压元件及配套辅助设施",
		"光热发电": "公司经营范围包括太阳能光热发电有关装备制造和EPC工程总包等，签订有光热项目订单，但目前尚未启动执行",
		"垃圾分类": "公司在垃圾发电电站建设上深耕多年，目前在国内同行业排列前位；公司承建的深圳宝安、自贡、广安、广元、佳木斯、张掖等垃圾焚烧发电项目已成功实现并网发电"
	}
}