{
	"名称": "共达电声",
	"code": "002655",
	"全名": "共达电声股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电子—消费电子",
	"业务": "微型电声元器件及电声组件的研发、生产和销售。",
	"产品": "微型麦克风、车载麦克风、微型扬声器及其阵列模组、微型受话器及其阵列模组",
	"概念": "智能音箱，苹果概念，消费电子概念，传感器，华为概念，汽车电子，无线耳机，小米概念，芯片概念，新型烟草，养老金持股，语音技术，元宇宙，智能穿戴",
	"概念y": "语音识别-100%  中证1000-100%  消费电子-99%  小米-60%  无线耳机-58%  智能音箱-57%  苹果产业链-53%  骨传导-49%  小米产业链-40%  意念支付-36%  MEMS传感器-34%  智能穿戴-29%  联想产业链-25%  智能手机-24%  声学-15%  深港通-14%  手机产业链-14%  超导-13%  三星-12%  电子烟-10%  股权转让-10%  传感器-10%  国产芯片-10%  元宇宙-10%  文化传媒-9%  游戏机-7%  智能识别-5%  WIN8-5%  影视传媒-2%",
	"概念详情": {
		"智能音箱": "",
		"苹果概念": "公司研发并生产的SMD系列微型麦克风产品可直接贴装，可实现SMT自动贴装和回流炉最高温260℃焊接，已被苹果等公司批量使用。公司通过和MWM的合作，成功进入苹果供货商名单，为苹果的IPAD、IPHONE等产品提供微型麦克风。",
		"消费电子概念": "公司是专业的电声元器件及电声组件制造商、服务商和电声技术整体解决方案提供商，是国家级高新技术企业、中国电子元件百强企业。",
		"智能穿戴": "公司定位中高端客户群体，以卓越的技术创新能力和品质保障能力，全面、全方位满足客户需求，深入客户供应体系，紧跟客户发展步伐，优化产品结构，推广公司新产品，推动微型电声元件及其组件、模组、系统在平板电脑、智能家居、语音识别、可穿戴设备等领域的应用，进一步提高公司产品市场占有率。公司是全球领先的微型电声元器件提供商，为苹果的ipad、iphone等产品提供微型麦克风，电声元件作为智能穿戴设备的必需元件，公司有望直接进入苹果iwatch产业链。",
		"小米概念": "公司于2017年12月20日收到控股股东潍坊高科电子有限公司通知，潍坊高科与潍坊爱声声学科技有限公司拟签署控制权转让协议，截至目前潍坊高科现持有公司股份54,980,000股，占公司股份总数的15.27%。爱声声学是万魔声学旗下100%控股子公司。2013年，A轮融资过程中，小米就投资万魔声学，并成为小米首家生态链企业。",
		"语音技术": "公司是专业的电声元器件及电声组件制造商和服务商、电声技术解决方案提供商。",
		"华为概念": "华为是公司主要客户之一，公司主要为其提供微型电声元器件。",
		"无线耳机": "公司是专业的电声元器件及电声组件制造商和服务商、电声技术解决方案提供商;主营业务为微型电声元器件及电声组件的研发、生产和销售,产品可用于无线蓝牙耳机",
		"芯片概念": "2020年8月5日互动平台回复：公司目前已有自研芯片产品，正进一步加大研发力度。",
		"新型烟草": "公司研发的是电子烟咪头，采用的是ECM传感器。",
		"元宇宙": "公司在互动平台称：公司现有的应用于AR/VR方面的技术和产品与元宇宙概念相关。",
		"汽车电子": "2022年12月22日公司互动回复：公司的RNC传感器是国内首家使用在汽车电子上面的产品。",
		"传感器": "公司的主营业务为微型电声元器件及电声组件的研发、生产和销售。主要产品包括MEMS声学传感器、驻极体声学传感器（ECM）、车载语音模组、RNC振动传感器模组、微型扬声器/受话器及其阵列模组、车载显示屏。"
	},
	"亮点": "专业的电声元器件及电声组件制造商和服务商、电声技术解决方案提供商",
	"同业": "电声器件:  瀛通通讯  佳禾智能  朝阳科技  天键股份  歌尔股份",
	"概念x": "华为产业链   社保重仓   手机产业链   电子烟   苹果产业链   VR&AR   智能音箱   小米概念股   国产芯片   元宇宙   无线耳机   传感器",
	"概念xgb": {
		"华为产业链": "国内最早专业从事微型电声元器件生产制造和销售的企业之一；华为是公司的重要客户",
		"手机产业链": "主营微型电声元器件及电声组件的研产销，主要产品包括微型麦克风、车载麦克风、微型扬声器/受话器及其阵列模组，产品广泛应用于智能手机、平板电脑、智能无线耳机等终端产品",
		"电子烟": "公司的ECM传感器可用于电子烟咪头",
		"苹果产业链": "国内最早专业从事微型电声元器件生产制造和销售的企业之一；主要产品包括微型麦克风、车载麦克风、微型扬声器/受话器及其阵列模组，苹果是公司的重要客户",
		"VR&AR": "公司使用在VR领域的主要产品是PCBA、麦克风、喇叭等产品",
		"智能音箱": "电声元器件及电声组件制造商，公司有车载语音模组、智能音箱模组等业务；拟收购无锡感芯100%股权，无锡感芯主要研发、生产和销售MEMS麦克风，产品应用于智能穿戴、智能音箱、笔记本电脑等",
		"小米概念股": "小米供货商；控股股东变更为爱声声学，其为万魔声学全资子公司，是小米耳机供货商，另外小米也曾参与万魔声学A轮融资",
		"国产芯片": "公司的自研芯片主要是MEMS芯片和ASIC芯片，可广泛应用到手机、耳机、智能穿戴、电脑、音响、车载等电子产品中",
		"元宇宙": "电声元器件及电声组件制造商；公司现有的喇叭、麦克风、PCBA等产品均可应用于元宇宙领域",
		"无线耳机": "专业电声元器件及电声组件制造商和服务商；公司主要产品包括微型麦克风、车载麦克风、微型扬声器/受话器及其阵列模组，广泛应用于智能手机、智能无线耳机、VR/AR、智能穿戴等终端产品中",
		"传感器": "专业的电声元器件及电声组件制造商和服务商、电声技术解决方案提供商；公司主要产品包括MEMS声学传感器、驻极体声学传感器（ECM）、车载语音模组、RNC振动传感器模组等；公司产品广泛应用于智能手机、智能穿戴、汽车电子、智能家居、物联网等领域"
	}
}