{
	"名称": "光启技术",
	"code": "002625",
	"全名": "光启技术股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "超材料复杂功能结构件的研发、生产及销售。",
	"产品": "超材料产品、超材料研发业务",
	"概念": "PEEK材料，商业航天，无人驾驶，车联网(车路协同)，低空经济，东数西算(算力)，股权转让(并购重组)，华为概念，机器人概念，军工，军民融合，人工智能，人形机器人，融资融券，深股通，碳纤维，无人机，雄安新区，粤港澳大湾区，智能穿戴",
	"概念y": "深证成指-100%  超材料-100%  中证1000-100%  人工智能-37%  军工-22%  小额贷款-15%  新材料-13%  头盔-10%  纤维新材料-10%  汽车零部件-10%  深股通-10%  航天军工-10%  深港通-9%  汽配-9%  军民融合-8%  雄安新区-4%  临近空间-0%",
	"概念详情": {
		"PEEK材料": "2024年6月12日互动易回复：公司具有电磁屏蔽材料和PEEK材料的技术储备和产品应用。",
		"商业航天": "2024年6月20日互动易：公司在航空航天领域深耕十余年，具有深厚的技术储备和资源积累，公司的七大能力平台能够深度赋能于商业航天领域的发展，在2016年之前就已有相关产品应用并形成批产收入。",
		"无人驾驶": "2024年8月8日互动易：公司具备车路云一体化和无人驾驶相关技术。公司与中汽中心天检中心联合成立的全球首家紧缩场汽车检测实验室，可以为车路云和无人驾驶提供重要的技术支撑。车路云一体化以及无人驾驶均需要依赖于高精度的传感器、复杂的算法和强大的计算能力，如感知系统、决策系统和控制系统，都需要通过OTA技术来进行传感器数据的处理能力、优化决策算法、调整车辆控制策略等，从而提高无人驾驶系统的整体性能和安全性。OTA技术的检测为无人驾驶系统提供了重要的技术支持和更新渠道。公司凭借七大能力平台可以深度赋能无人驾驶领域。比如先进复合材料及制造能力平台可以为无人驾驶装备提供机体结构产品，增强其结构强度和轻量化特性，从而提升无人驾驶装备的整体性能；高分子功能材料平台可以提升无人驾驶系统的感知和响应能力；微波射频天馈系统平台可用于实现无人驾驶车辆与周围环境的无线通信，以及雷达探测等功能，提高无人驾驶系统的安全性和可靠性。",
		"雄安新区": "2018年1月,子公司雄安光启超材料技术有限公司成立;主营超材料装备结构的研发,以及技术咨询及服务",
		"军民融合": "17年收购光启尖端100%股权,其主营超材料前沿技术研究和军工超材料解决方案提供及产品生产;17年12月,与中国联通签署合作协议,在“军民融合”领域开展深度合作。",
		"军工": "17年收购光启尖端100%股权,其主营超材料前沿技术研究和军工超材料解决方案提供及产品生产;17年12月,与中国联通签署合作协议,在“军民融合”领域开展深度合作公司拥有新一代舰艇隐身技术,其采用超材料技术替代传统隐身涂料技术,实现一体化设计、制备,不仅解决后期维护难题,而且具有耐候性功能",
		"人工智能": "2024年3月15日互动易回复：公司自研的AI技术已在超材料技术研制生产中取得应用。",
		"低空经济": "2024年3月15日互动易：公司的核心技术对于赋能低空经济领域的新型航空器有着重大的支撑赋能作用，并已在积极与行业内企业交流合作。",
		"碳纤维": "2024年3月30日互动易：公司在超材料技术产品研发研制的长期积累实践过程中，研发了自主创新的高端碳纤维复合材料、石英纤维复合材料以及高性能超材料蜂窝等系列新材料及创新技术，具备功能化、轻量化、高性能、低成本等优势。为超材料在尖端装备的应用打下了坚实的产业基础，同时，也为公司深化新型功能材料赋能更广泛的装备领域应用做好了准备。",
		"无人机": "2024年11月22日互动易：公司于11月14日在珠海航展发布了一款自主研发的超材料高性能无人机。它采用了领先的第四代超材料技术，具备轻质、高强度、优异的电磁性能等特点，能够在特定环境下实现电磁调制等功能。同时，该无人机还引入了先进的AI算法，具备远程自主导航功能，并创新性地引入了集群模式，通过智能编队和分工合作，实现任务效率的最大化。",
		"东数西算(算力)": "2024年3月30日互动易：公司拥有算力资源。公司自建的超算中心为目前国内最大的超材料设计和仿真平台，峰值计算能力可达4200万亿次/秒，可实现超材料设计和研发环节的自主可控，保障研发效率。",
		"华为概念": "2024年3月21日互动易回复：公司在先进检测领域已开始服务包括HUAWEI在内的不同行业的企业，服务的目标包括电子产品、新能源车以及航空类产品，上述业务体现了客户对公司先进检验检测能力的高度认可。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市南山区粤海街道麻岭社区高新中一道9号软件大厦三层。",
		"车联网(车路协同)": "2024年8月8日互动易：公司具备车路云智能网联车方面的技术储备。随着我国车路云一体化试点的逐步运行，对汽车天线性能的要求也越来越高。OTA天线测试可以评估被测设备的“空口”性能，这对于车路云一体化系统中信息的准确、高效传输至关重要。公司和中汽中心天检中心共同成立的“行业首个适用于汽车整车OTA性能测试的紧缩场实验室”可以开展汽车整车OTA性能测试技术研究与标准验证试验，目前正在进行整车数据检测分析。除了对智能汽车的OTA性能测试之外，公司也在与整车企业探讨超材料技术在智能汽车其他方向的技术应用，希望可以将超材料技术赋能在智能汽车的更多领域，为智能汽车发展注入新活力。",
		"智能穿戴": "2024年3月14日互动易回复：智能头盔由公司提供硬件，光启科学为其进行智能赋能并对外销售。",
		"股权转让(并购重组)": "根据2024年10月24日公告，光启技术股份有限公司（以下简称“公司”）控股股东西藏映邦实业发展有限公司（以下简称“西藏映邦”）在主管部门的指导下，优化股权结构，引入战略投资者，化解自身债务问题，维护控制权稳定，公司于2024年10月8日披露了战略投资者遴选公告，按照“公平公正、条件一致，统一部署、优中选优”的原则，遴选符合国家利益、支持公司进一步发展壮大的耐心资本、可靠资本（仅限内资）作为战略投资方。截止目前，遴选工作已经结束，从多家潜在战略投资者中，共遴选出两家政府国资战略投资者，包括株洲超材料投资发展合伙企业（有限合伙）（以下简称“基石战略投资者一”）（注：签署《股份转让协议》时基石战略投资者一公司名称为“株洲动力谷一号私募股权基金合伙企业（有限合伙）”，现已更名为“株洲超材料投资发展合伙企业（有限合伙）”）、天津津南国有资本投资运营集团有限公司（以下简称“基石战略投资者二”）。2024年9月23日，西藏映邦与前述投资者分别签署了《股份转让协议》，通过协议转让方式合计向前述投资者转让215,458,788股无限售流通股，占公司总股本的10.00%。",
		"人形机器人": "根据2025年2月24日官微，2月21日，光启技术与多家科技公司在顺德709基地正式签署《光启技术人形机器人-超材料关键部件与智能制造》战略合作协议，将整合AI技术、超材料研发与智能制造优势，共同推进人形机器人关键部件创新及全链条智能化生产。凭借在超材料领域的深厚积累，光启技术在人形机器人“高精度、高强度、轻量化”方面具有领先的技术优势。此次合作，光启将负责开发人形机器人所需要的超材料关键部件。通过超材料超性能的电磁调制技术，模拟人体肌肉纤维的感知与力学特性，能大幅度提升人形机器人关节响应速度并降低能耗；超材料与传统材料相比具有显著的高强度与轻量化优势，在国内国防领域中已大幅度替代了钛合金、铝合金等传统材料，在我国最先进尖端装备上大规模运用，能够有效降低机器人自重并大幅度提升载荷能力。超材料结构功能一体化设计技术能够提升装备在复杂场景下的作业稳定性，将对人形机器人的稳定性与使用寿命有显著提升。尖端装备级的超材料与AI的技术融合创新，将赋能更广阔的机器人产业，为我国人形机器人产业高质量发展注入新动能。",
		"机器人概念": "2025年3月28日互动易：公司的人形机器人项目只涉及人形机器人所需的超材料关键部件的研发和制造，并致力于推动基于AI的人形机器人实现超材料的全方位智能制造，以提升各生产基地的效率。目前项目正按计划顺利推进中，如有重大进展，公司将依法依规及时披露。"
	},
	"亮点": "国内唯一一家将超材料技术形成产品并大规模应用于尖端装备领域的公司，拥有全球首条超材料生产线",
	"同业": "汽车饰件:  京威股份  继峰股份  一汽富维  新泉股份  旷达科技  双林股份  宏达高科  博俊科技  神通科技  金钟股份  一彬科技  西上海  航天智造  岱美股份  宁波华翔  天成自控  常熟汽饰  金杯汽车  模塑科技  坤泰股份  福赛科技  世纪华通",
	"概念xgb": {
		"碳纤维": "公司有碳纤维的技术储备，研发了自主创新的高端碳纤维复合材料",
		"车联网/车路云": "公司具备车路云一体化和无人驾驶相关技术，公司与中汽中心天检中心联合成立的全球首家紧缩场汽车检测实验室，可以为车路云和无人驾驶提供重要的技术支撑",
		"石墨烯": "公司已有石墨烯领域的技术储备",
		"人工智能": "公司自建超算中心为 AI 和超材料研发提供算力支撑，利用 AI 算法从海量人造微结构中筛选适配需求的，提升研发效率；旗下 “ai 工艺师” 可完成超材料专业工艺师 90% 的工作量，还将 AI 融入超材料全产业链，在智能装备产品中也有 AI 技术应用",
		"军民融合": "国内唯一一家将超材料技术形成产品并大规模应用于尖端装备领域的公司；公司掌握全球超材料领域 85% 的专利（累计 5891 项），其超材料技术实现了从实验室到量产的全链条闭环，产品广泛应用于我国多型军用飞机、海军装备、导弹等核心高端装备，提升装备隐身等性能",
		"雄安新区": "位于杭州；主营尖端装备超材料方案提供和产品生产，超材料智能结构及装备产业化项目的实施、研制；2017年9月，公司与河北雄安新区管理委员会签署战略合作协议",
		"军工": "国内唯一一家将超材料技术形成产品并大规模应用于尖端装备领域的公司；公司掌握全球超材料领域 85% 的专利（累计 5891 项），其超材料技术实现了从实验室到量产的全链条闭环，产品广泛应用于我国多型军用飞机、海军装备、导弹等核心高端装备，提升装备隐身等性能",
		"无人机": "公司是国内唯一一家将超材料形成产品并大规模应用于尖端装备领域的企业；2024 年发布全球首款全机身超材料无人机，从设计、制造到量产均自主完成，预计 2025 年开始小批量交付，设计月产能为 1 万架；与乐山市政府签约建设先进低空无人机产业链总部基地，计划打造 5 家以上无人机产业链上下游企业生产、研发总部，推动无人机成本降低和规模扩大",
		"头盔": "20年10月披露，公司正在推进智能头盔进入公安部警用装备采购目录",
		"人形机器人": "公司的人形机器人项目涉及人形机器人所需的超材料关键部件的研发和制造，并致力于推动基于AI的人形机器人实现超材料的全方位智能制造",
		"低空经济": "公司的核心技术对于赋能低空经济领域的新型航空器有着重大的支撑赋能作用，并已在积极与行业内企业交流合作",
		"PEEK材料": "公司具备PEEK材料的相关技术储备和产品，PEEK材料属于公司各类高端先进材料谱系中最低级别的一类，该类材料作为生产制造过程中辅助结构的材料组成"
	},
	"概念x": "碳纤维   车联网/车路云   石墨烯   人工智能   军民融合   雄安新区   军工   无人机   头盔   人形机器人   低空经济   PEEK材料"
}