{
	"名称": "华宏科技",
	"code": "002645",
	"全名": "江苏华宏科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "“再生资源装备及运营”、“电梯零部件高端制造”、“稀土资源综合利用”和“稀土磁材”四大业务。",
	"产品": "再生资源加工设备销售、电梯零部件销售、废料回收加工及贸易、稀土资源综合利用、磁性材料销售",
	"概念": "稀土永磁，汽车拆解概念，金属钴，2025中报预增，电梯概念，高端装备，固废处理，机器人概念，金属回收，金属铜，垃圾分类，融资融券，消费电子概念，新能源汽车",
	"概念y": "美丽中国-67%  汽车拆解-49%  再生金属-32%  生态环境保护-26%  废品回收-24%  固废处理-14%  旧电器回收-13%  稀土磁材-12%  危险废物治理-12%  垃圾分类-10%  新疆节能环保-10%  节能环保-2%",
	"概念详情": {
		"稀土永磁": "江苏华宏科技股份有限公司的主营业务是“再生资源装备及运营”、“电梯零部件高端制造”、“稀土资源综合利用”和“稀土磁材”四大业务。公司的主要产品是再生资源加工设备销售、电梯零部件销售、废料回收加工及贸易、稀土资源综合利用、磁性材料销售。",
		"汽车拆解概念": "2018年全资收购北京中物博，切入汽车回收拆解运营领域；2019年收购迁安聚力，进一步扩大废钢加工贸易规模。未来公司将加强各业务间的产业协同，全方位打造汽车回收拆解产业平台。",
		"金属钴": "根据2025年1月2日互动易回复：公司再生资源回收业务主要是对废钢、废稀土永磁材料、报废机动车等进行回收再利用，回收到的主要产品有废钢、废铜、废铝等废旧金属，以及稀土氧化物、碳酸钴等产品。",
		"固废处理": "公司是国内领先的金属再生资源加工设备供应商，主要产品包括金属打包设备、金属剪切设备、废钢破碎生产线等各类金属再生资源加工设备，以及部分非金属打包、压缩设备，产品主要应用于再生资源回收利用行业的废金属、废塑料、废纸、生活垃圾回收处理等多个领域，主要服务于回收处理和分类加工两大环节，可极大地促进再生资源的高效回收利用。公司产品在产品寿命、环保节能、加工能力等关键性能指标方面均处于国内先进水平，部分指标达到国际同类产品先进水平。公司未来的主要产品开发计划将集中在大型金属再生资源加工设备、报废汽车拆解装备、生活垃圾综合利用装备研发三个方面。",
		"金属回收": "公司是一家以再生资源加工设备的研发、生产和销售为主营业务的高新技术企业。其主要产品包括金属打包设备、金属剪切设备、废钢破碎生产线等各类金属再生资源加工设备,以及部分非金属打包、压缩设备。",
		"垃圾分类": "",
		"新能源汽车": "2025年2月5日互动易：目前，公司生产的高性能磁材产品已经应用于新能源汽车电机、工业机器人电机、3C电子等高科技领域，并且与行业领先企业建立了业务合作。",
		"金属铜": "2025年1月2日互动易，公司再生资源回收业务主要是对废钢、废稀土永磁材料、报废机动车等进行回收再利用，回收到的主要产品有废钢、废铜、废铝等废旧金属，以及稀土氧化物、碳酸钴等产品。",
		"高端装备": "根据2024年4月26日公告：公司是国内金属再生资源加工设备领域的主要企业之一，是集研发、生产、销售和服务综合一体化的提供商，绿色制造系统解决方案供应商，生产基地位于江苏省江阴市。公司拥有各类大型高精密度数控生产设备300余台/套，以及先进完备的精密质量检测设备和质量检测手段；拥有多项先进核心专利技术，具有废钢破碎生产线、大型龙门式废钢剪断机、废钢打包机等高端设备生产能力。",
		"机器人概念": "根据2025年4月25日公告：公司稀土磁材业务努力克服市场竞争加剧的影响，积极把握永磁电机市场发展机遇，不断提高产品质量和客户服务水平，产品产、销量同比实现较大幅度增长，毛利率也明显提升。随着公司产能规模的不断扩大，公司积极通过人才引进、技术创新、管理优化等措施，不断提升产品性能和生产效率，产品应用领域也不断扩大。目前，公司高性能磁材产品已与新能源汽车电机、工业机器人电机行业的相关企业建立了业务合作，随着合作的不断深入，高性能磁材业务规模将持续扩大。",
		"消费电子概念": "根据2025年5月9日投资者关系管理信息：公司生产的高性能磁材产品已经应用于3C电子领域。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润7000万元至8500万元,增长幅度为3047.48%至3721.94%,基本每股收益0.1217元至0.1478元;上年同期业绩：归属于母公司股东的净利润222.40万元,基本每股收益0.0038元;"
	},
	"亮点": "国内金属再生资源加工设备领域主要企业之一，年可产再生稀土氧化物产能规模行业领先，兼营电梯零部件",
	"同业": "资源回收:  格林美  怡球资源  赤峰黄金  英科再生  浩通科技  华新环保  中再资环",
	"概念x": "电梯   稀土磁材   强势人气股   固废处理   环保   机器人   汽车拆解   镨钕   垃圾分类",
	"概念xgb": {
		"电梯": "全资子公司江苏威尔曼科技有限公司是是国内生产电梯信号系统的领先企业，主要产品包括电梯操纵箱、召唤盒、多媒体显示器、到站指示灯、按钮等，与迅达、通力、日立、蒂森、上海三菱等世界一线整梯品牌建立了战略合作关系，为亚非拉美欧等区域市场提供可信赖的产品和卓越的服务；控股子公司苏州尼隆电梯部件有限公司是国内专业从事电梯安全部件研发、制造和销售的企业，为国内外知名品牌电梯提供服务",
		"稀土磁材": "再生资源加工装备制造商和综合服务提供商；公司通过子公司鑫泰科技、吉水金诚、江西万弘、赣州华卓经营稀土回收料的综合利用业务，即利用钕铁硼回收料、荧光粉废料生产高纯度稀土氧化物，其产品可广泛应用于钕铁硼磁性材料、计算机、通讯设备、三基色荧光粉等高科技领域；同时，通过子公司中杭新材开展稀土永磁材料生产业务，实现产业链延伸；全资子公司山东烁成是一家专业研发、生产、销售高性能永磁材料的科技创新型企业",
		"强势人气股": "题材：机器人；时间：25年7月11日至今，7天6板\n\n",
		"固废处理": "公司的再生资源运营业务主要以废钢加工及贸易、报废汽车综合回收利用为主，控股子公司东海华宏和迁安聚力两大废钢加工配送基地，通过对回收的社会废钢进行分拣、破碎、去杂、打包等专业化处理，能够直接为钢厂提供优质废钢炉料；再生资源加工装备产品主要包含各类金属破碎、液压剪切、金属打包、金属压块等设备，各类非金属打包、压缩设备，以及报废汽车拆解设备",
		"环保": "公司的再生资源运营业务主要以废钢加工及贸易、报废汽车综合回收利用为主，控股子公司东海华宏和迁安聚力两大废钢加工配送基地，通过对回收的社会废钢进行分拣、破碎、去杂、打包等专业化处理，能够直接为钢厂提供优质废钢炉料；再生资源加工装备产品主要包含各类金属破碎、液压剪切、金属打包、金属压块等设备，各类非金属打包、压缩设备，以及报废汽车拆解设备",
		"机器人": "公司高性能磁材产品已应用于工业机器人电机领域，与相关企业建立业务合作，拓展应用场景",
		"汽车拆解": "国内汽车拆解设备龙头，北京市从事回收拆解报废汽车8家企业之一，汽车回收量一直居于行业前列；公司积极布局再生资源运营业务，大力发展报废汽车拆解业务，已形成汽车拆解产业链以拆解为中心，向上游延伸至报废车的回收、拍卖，向下游延伸至零部件的再生、金属与非金属再利用",
		"镨钕": "全资子公司鑫泰科技专业从事钕铁硼废料和荧光粉废料综合利用，年处理能力分别为5000吨、1000吨，主要产品主要包括氧化镨、氧化钕等高纯稀土氧化物、氯化物，产品被广泛应用于新能源汽车",
		"垃圾分类": "主营再生资源加工设备，产品包含各类金属破碎、液压剪切、金属打包、金属压块等设备，各类非金属打包、压缩设备，以及报废汽车拆解设备"
	},
	"概念z": "稀土永磁",
	"备注": "",
	"链接": ""
}