{
	"名称": "万润科技",
	"code": "002654",
	"全名": "深圳万润科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—光学光电子",
	"业务": "从事LED元器件封装、LED照明应用及广告传媒业务。",
	"产品": "LED光源器件、LED照明产品、综合能源、数字营销",
	"概念": "存储芯片，汽车电子，MiniLED，ETC，安防，比亚迪概念，传感器，地方国企改革，抖音概念，独角兽概念，风电，国企改革，华为概念，机器人概念，军工，快手概念，人工智能，融资融券，柔性屏(折叠屏)，深股通，数字经济，文化传媒概念，消费电子概念，小米概念，芯片概念，新能源汽车，智慧城市，智慧灯杆，智能穿戴，智能家居",
	"概念y": "节能照明-67%  MiniLED-51%  参股新三板-37%  今日头条-30%  移动互联网-24%  文化传媒-23%  数字营销-21%  小米-19%  股权转让-10%  字节跳动-10%  快手-10%  独角兽-10%  智慧城市-10%  液晶显示屏-7%  深港通-0%  互联网+-0%",
	"概念详情": {
		"存储芯片": "2023年4月27日互动易回复：控股子公司湖北长江万润半导体技术有限公司主要聚焦存储半导体的闪存封装和闪存测试，以及存储模组和嵌入式存储的研发生产销售。面向的市场应用包括大容量企业级与监控级SSD，工业及车规级SSD、嵌入式SSD、中端消费级SSD。",
		"汽车电子": "车载LED产品是公司重点布局的细分领域之一，公司正在积极开拓LED汽车产品细分市场。东莞松山湖子公司恒润光电车规级LED（2214、2835系列）产品，已通过国际汽车电子协会AEC-Q102可靠性质量验证规范认证。",
		"MiniLED": "19年12月披露，公司的MiniLED已经实现小批量供货。20年12月互动回复，公司已实现MiniLED灯珠的批量生产。",
		"文化传媒概念": "公司从事广告传媒业务的子公司为全资子公司信立传媒、万象新动、亿万无线、鼎盛意轩，不同子公司业务模式各有特色。",
		"抖音概念": "2021年半年报披露：为开拓湖北及中部市场，公司在湖北设立广告传媒企业—湖北楚青智投科技有限公司，并已成为湖北今日头条的核心代理商。",
		"独角兽概念": "抖音、小米影子股;广告传媒业务板块与抖音、今日头条存在业务合作关系,为其提供精准营销服务;子公司万象新动是小米广告2018年度工具综合类广告业务的核心代理商",
		"柔性屏(折叠屏)": "19年2月22日互动平台称，一个纳米材料柔性电路板技术领域方面的专利《一种连续冲压压合成型柔性FPC结构》（申请号/专利号：CN201621118619）是公司全资子公司深圳日上有限公司的专利。",
		"华为概念": "2019年11月27日公司在互动平台称：公司的LED业务及广告传媒业务均有与华为合作，LED业务方面，公司全资子公司广东恒润光电有限公司为华为提供LED光电元器件产品，主要用于数码周边网络产品；广告传媒业务方面，公司全资子公司北京万象新动移动科技有限公司在华为平台展开广告推广业务。",
		"智慧城市": "2020年年报披露：公司美学灯光工程主要以承接景观照明和文旅照明为主，包括美学灯光工程的施工及与之相关的灯光工程设计、研发等。报告期内，公司将美学灯光工程业务延伸至智慧城市领域。在智慧城市智慧灯杆领域：报告期内，全资子公司恒润光电进入了深圳市多功能杆配套产品入库单位名单，参与了深圳及湖北相关智慧灯杆标准化建设工作，研发及部署了智慧城市的相关产品与市场；控股子公司中筑天佑中标江西鹰潭及云南洱海智慧路灯项目，公司已进入智慧城市领域进行先行先示。",
		"ETC": "2019年年报披露：公司已向新客户ETC智能识别设备批量交货。",
		"安防": "2019年年报披露：在消防安防市场领域，公司对重点客户海湾安全、青鸟消防、泛海股份、营口天成已实现量产并逐步扩大交易规模，UTC新品认证送样得到认可。",
		"智能家居": "2019年年报披露：在智能家居应用领域，公司持续扩充IROBOT产品应用，扩大科沃斯扫地机器人应用领域，开始导入新客户美的、小米智能扫地机器人并实现量产。",
		"快手概念": "鼎盛意轩是快手品牌类全国代理商；亿万无线获得快手核心代理商资格。",
		"军工": "公司拥有武器装备质量管理体系认证证书，具备生产销售军工照明的资质和能力，公司正在布局和开拓军工、教育照明等特殊专用照明细分市场，致力于培育新的业务增长点。",
		"智慧灯杆": "公司研发的5G智慧灯杆作为城市新型公共基础设施，集成了智慧照明、环境监测、5G互联、智慧安防、公共广播、车流及人流监测等多种功能，实现“多杆合一”、“一杆多用”。公司已在广东、深圳、云南、江西、湖北等地先行先示部分智慧灯杆项目。",
		"新能源汽车": "公司专注LED半导体电子元件封装和照明，随着双碳、国产替代推进，公司加强了汽车类LED半导体电子元件和LED照明的研产销，产品可用于汽车刹车灯、转向灯、仪表盘、氛围灯等车载显示指示和照明领域，已进入比亚迪、小鹏汽车、长安汽车、吉利汽车、江淮汽车、红旗汽车等传统和新能源车供应体系。",
		"比亚迪概念": "公司专注LED半导体电子元件封装和照明，随着双碳、国产替代推进，公司加强了汽车类LED半导体电子元件和LED照明的研产销，产品可用于汽车刹车灯、转向灯、仪表盘、氛围灯等车载显示指示和照明领域，已进入比亚迪、小鹏汽车、长安汽车、吉利汽车、江淮汽车、红旗汽车等传统和新能源车供应体系。",
		"机器人概念": "公司红外不可见光模组产品，融合传感、感测等功能，已成为国内外主流的智能扫地机器人厂商（如美国IROBOT及中国科沃斯、美的、小米、安克创新、石头科技）的红外不可见光传感接收头主要供应商。",
		"小米概念": "公司红外不可见光产品可应用于智能家居、消防安防、光幕等领域，现已积累丰富的优质客户资源，如服务国内外知名的iRobot、科沃斯、石头科技、小米及美的等扫地机器人厂商。",
		"国企改革": "公司属于国有企业。公司的最终控制人为湖北省国有资产监督管理委员会。",
		"芯片概念": "2023年1月10日互动易回复：子公司湖北长江万润半导体技术有限公司主要聚焦存储半导体的闪存封装和闪存测试以及存储模组和嵌入式存储的研发生产销售，面向的应用市场主要为大容量企业级与监控级SSD（固态硬盘）、工业及车规级SSD、嵌入式SSD、中端消费级SSD。",
		"数字经济": "2022年2月18日互动易回复：深圳万润科技股份有限公司主要从事LED和广告传媒业务，致力于通过市场引领、创新驱动，推进LED和广告传媒业务的自动化、智能化和数字化，子公司万象新动自主研究开发DSP智能化技术平台并不断升级，现已形成素材智能生产、数据跟踪/预警/分析、业务操作自动化、客户沟通数字化、智能化等功能模块，保障和提高了广告投放效率及安全性。",
		"人工智能": "2022年1月26日公司互动回复：子公司万象新动自主研究开发DSP智能化技术平台现已形成素材智能生产、数据跟踪/预警/分析、业务操作自动化、客户沟通数字化、智能化等功能模块，保障和提高了广告投放效率及安全性。",
		"传感器": "2020年年报：智能控制方面，公司对DALI电源开发、智能网关、智能面板、5.8G雷达感应器传感器、PIR红外传感器、超级蓝牙光控模块进行了相关技术创新并取得相应的成果，研发了智慧照明控制平台，采用移动终端或智能控制面板结合相应传感器对照明灯具实施远距离的开关、调光、实时数据监测、故障报警、报表统计等。",
		"消费电子概念": "2023年11月6日互动易：公司子公司万润半导体发布了面向手机、平板等移动终端的嵌入式eMMC5.1产品MM100。",
		"风电": "2023年年报，公司成功收购阜新市凯迪新能源开发有限公司和平陆凯迪新能源开发有限公司100%股权，快速切入风电新能源领域。",
		"智能穿戴": "2024年8月23互动易：公司主要产品为LED光源器件和LED照明产品及固态硬盘与嵌入式存储产品，LED光源器件有部分产品应用于智能穿戴领域。"
	},
	"亮点": "主营LED光源器件和LED照明产品两大类，国家级高新技术企业",
	"同业": "广告营销:  电声股份  省广集团  蓝色光标  智度股份  华扬联众  因赛集团  宣亚国际  福石控股  思美传媒  利欧股份",
	"概念z": "长江存储",
	"备注": "",
	"链接": "",
	"概念x": "DRAM（内存）   字节跳动概念股   华为产业链   强势人气股   智慧城市   LED   机器人   独角兽   小米概念股   快手概念股   国企改革   闪存   MiniLED   智慧灯杆",
	"概念xgb": {
		"DRAM（内存）": "公司半导体存储器业务的实施主体为控股子公司万润半导体，万润半导体2024年将新增内存（DRAM）业务，培育新增长点",
		"字节跳动概念股": "公司全资子公司亿万无线是字节跳动全国KA广告核心代理商以及巨量千川广告代理商，公司全资子公司万象新动是今日头条渠道核心代理商，主要为广告主提供移动互联网广告精准投放服务",
		"华为产业链": "国内早期研发MiniLED的企业之一；公司为华为间接提供贴片灯珠指示灯、红外线贴片灯珠等光源器件产品，终端应用于其通信设备、5G基站网络产品；为华为线下实体门店提供广告灯箱照明产品",
		"强势人气股": "题材：国产芯片；时间：24年10月24日至今，5天5板\n",
		"智慧城市": "控股子公司宏泰中筑智城（广东）科技有限公司主营业务涉及智慧城市领域，拥有电子与智能化工程专业承包一级资质",
		"LED": "国内中高端LED产品领军企业之一；主要从事 LED 产业的中游封装、下游应用业务，是集研发、设计、生产、销售、施工为一体的中高端 LED 光源器件封装、LED 照明应用产品及 LED 照明工程综合提供商和服务商，为客户提供客制化、一体化的解决方案",
		"机器人": "公司已成为国内外主流的智能扫地机器人厂商（如美国IROBOT及中国科沃斯、美的、小米、安克创新、石头科技）的红外不可见光传感接收头主要供应商",
		"独角兽": "抖音、小米影子股；广告传媒业务板块与抖音、今日头条存在业务合作关系，为其提供精准营销服务；子公司万象新动是小米广告2018年度工具综合类广告业务的核心代理商",
		"小米概念股": "公司红外接收产品目前与国内外主流扫地机器人厂家均有合作，包括小米等知名品牌的扫地机器人，相关产品正在持续供货中",
		"快手概念股": "公司移动互联网广告传媒业务已实现全媒体覆盖，全资子公司北京亿万无线信息技术有限公司、北京鼎盛意轩网络营销策划有限公司均与快手有合作",
		"国企改革": "公司是湖北省国资委控制、长江产业投资集团控股的混合所有制上市公司，“LED+广告传媒”业务双轮驱动",
		"闪存": "子公司湖北长江万润半导体技术有限公司主要聚焦存储半导体的闪存封装和闪存测试以及存储模组和嵌入式存储的研发生产销售，面向的应用市场包括大容量企业级与监控级SSD（固态硬盘）、工业及车规级SSD、嵌入式SSD、中端消费级SSD等",
		"MiniLED": "国内早期研发Mini LED的企业之一；公司主要从事LED元器件封装和照明应用业务，LED元器件封装产品可应用于中大尺寸及Mini LED 背光等领域，Mini LED背光的POB、COB方案已有相关技术和产品储备",
		"智慧灯杆": "公司研发的5G智慧灯杆作为城市新型公共基础设施，集成了智慧照明、环境监测、5G互联、智慧安防、公共广播、车流及人流监测等多种功能，实现“多杆合一”、“一杆多用”，已在广东、深圳、云南、江西、湖北等地先行先示部分智慧灯杆项目"
	}
}