{
	"名称": "茂硕电源",
	"code": "002660",
	"全名": "茂硕电源科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电子—电子制造",
	"业务": "消费电子电源和LED电源。",
	"产品": "SPS开关电源、LED驱动电源、光伏逆变器、光伏发电",
	"概念": "充电桩，节能照明，区块链，OLED，创投，股权转让，光伏概念，跨境电商，人民币贬值受益，柔性屏，数字乡村，新零售，知识产权保护",
	"概念y": "电源-100%  中证1000-100%  新能源-62%  新零售-51%  太阳能-36%  充电桩-24%  液晶显示屏-18%  新能源汽车-15%  业绩预增-14%  跨境电商-14%  柔性显示屏-10%  折叠屏-10%  体育产业-10%  PCB板-10%  煤炭-10%  节能照明-10%  氮化镓-10%  氮化镓GaN-10%  光伏-8%  创投-4%  机器人-3%  柔性电子-2%",
	"概念详情": {
		"充电桩": "2016年4月15日晚间公告，下属控股公司茂硕新能源近日与河南省永城市人民政府签订《新能源项目战略合作框架协议》，拟在永城市辖区内建设光伏电站，项目总投资约15亿元；建设充电桩运营及新能源汽车租赁，项目总投资约5亿元。充电桩运营及新能源汽车租赁项目实际经营范围包括但不限于为：新能源汽车充电成套设备、电力设备、电源系统、电池系统及相关软件的设计、研发与生产及技术服务。",
		"OLED": "19年2月13日互动平台称，公司的参股公司湖南方正达有柔性屏幕材料业务。柔性屏，指的是柔性OLED.",
		"节能照明": "公司的主营业务为开关电源的研发、生产及销售.发行人的主要产品按其下游应用划分为消费电子类电源和大功率LED驱动电源,主要为消费类电子产品和大功率LED照明设备配套所需的驱动电源.消费电子类电源主要包括AV视听类、IT通信类等高端电子设备用电源。功率LED驱动电源产品按照功能不同分为恒压源,恒流源,恒流模块,智能控制驱动四大品类七个系列,主要应用于大功率LED路灯和隧道灯。",
		"创投": "茂硕电源2014年12月3日晚间公告，公司和鲁证创投共同发起设立鲁证茂硕产业发展合伙企业（有限合伙）（简称“鲁证茂硕”），作为公司产业并购整合的平台；同时，鲁证创投与公司参股公司茂硕投资共同发起设立鲁茂投资，负责鲁证茂硕的具体投资管理业务。该公司计划注册资金为350万元，由鲁证创投出资178.5万元，占鲁茂投资51%的股权，茂硕投资出资171.5万元，占鲁茂投资49%股权。",
		"光伏概念": "控股子公司茂硕电气从事光伏逆变器生产、二级子公司茂硕新能源从事光伏电站建设运营17年光伏逆变器收入1.02亿元,光伏发电收入0.56亿元,合计营收占比9.58%。茂硕电源控股子公司茂硕新能源与江西萍乡安源区政府签订了合作协议书，协议的主要内容为在萍乡市安源区投资建设50MW光伏并网发电项目，预计总投资5亿元，茂硕电源2013年营收6亿元；2016年4月15日晚间公告，下属控股公司茂硕新能源近日与河南省永城市人民政府签订《新能源项目战略合作框架协议》，拟在永城市辖区内建设光伏电站，项目总投资约15亿元；建设充电桩运营及新能源汽车租赁，项目总投资约5亿元。具体来看，茂硕新能源拟在永城市辖区内建设装机容量为30MW的污水处理厂光伏发电站、装机容量50MW的分布式光伏发电项目（家庭、厂矿、大型建筑等建筑设施屋顶）、装机容量100MW的集中式地面光伏农业发电项目。",
		"跨境电商": "2018年6月26日晚公告，公司拟合计2842万元，以增资和受让股权形式，投资义乌市亚杰网络科技有限公司。增资和受让股权完成后，公司将持有亚杰网络10%股权。亚杰网络是优质跨境出口电商，此次投资是公司实现战略转型升级的重要举措，为公司切入出口跨境电商加新零售行业迈出重要一步。",
		"新零售": "2018年7月6日在深圳举行了“茂硕电源转型升级战略发布会”，该发布会以“转型升级战略.出口跨境电商+新零售”为主题。还和腾讯云举行了隆重的战略合作签约仪式，双方将在在建立紧密合作关系的基础上，展开平台搭建、SaaS管理工具、微信小程序、基于大数据的精准营销、移动支付、自主品牌出海等多个层面的深入合作，共同带动和促进茂硕电源在全球范围内的出口跨境电商+智慧零售的建设和发展。",
		"柔性屏": "19年2月13日互动平台称，公司的参股公司湖南方正达有柔性屏幕材料业务。",
		"区块链": "2018年报披露公司拓宽了开关电源产品应用方面新的领域:组织开发了①2KW、4KW激光电源项目；②1KW数字微波电源方面项目；③区块链电源项目",
		"人民币贬值受益": "2018年公司境外收入比例进一步提高，境外收入占比为48.79%。公司凭借先进的技术与研发水平与国外众多知名企业建立了战略合作伙伴关系，形成了自己稳定的客户群体，外销收入大幅增长。",
		"数字乡村": "公司参股湖南小而美科技有限公司是互联网+农业创业公司。公司旗下农业电子商务平台“麦田计划”是一个专注于为农民服务的电子商务平台，帮助农户在有效的农产品销售范围内完成农产品的快速销售、储运、交付。",
		"知识产权保护": "茂硕电源通过全资子公司深圳茂硕新能源技术研究院有限公司间接控股7号网。七号网是一个知识产权在线交易平台，围绕知识产权交易链条，汇聚全球资源，提供线上线下全方位、分层次、一站式的知识产权交易、管理等创新服务。",
		"股权转让": "2020年11月26日公告披露：公司控制权拟变更，如交易顺利实施，产发融盛将成为公司控股股东，济南国资委将成为公司的最终实控人。交易共分为三个步骤，全部交易完成后，产发融盛将持有公司11.9%股份，受托行使公司14.6%的股份表决权，合计拥有公司26.5%股份的表决权。其中，股份转让方为公司控股股东顾永德及其一致行动人德旺投资，股份转让对价为4.04亿元。"
	},
	"亮点": "智能化、高效节能开关电源制造及解决方案提供商，行业知名品牌",
	"同业": "电源:  易事特  科士达  麦格米特  科华数据  中恒电气  鼎汉技术  英可瑞  奥特迅  伊戈尔  动力源  英杰电气  欧陆通  科威尔"
}