{
	"名称": "普邦股份",
	"code": "002663",
	"全名": "广州普邦园林股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "绩差股",
	"行业": "建筑装饰—基础建设",
	"业务": "园林工程施工、园林景观设计、建筑设计、苗木种植生产以及园林养护业务,可为客户提供包括建筑设计、景观设计、园林工程在内的一体化综合服务。",
	"产品": "工程建设、规划设计、城市运营、水环境治理、林业与园林技术咨询、绿色建材",
	"概念": "新型城镇化，PPP概念，污水处理，抖音概念(字节概念)，横琴新区，互联网金融，区块链，石墨烯，网红经济，文化传媒概念，养老概念，...",
	"概念y": "移动互联网-45%  固废处理-32%  互联网金融-21%  数字货币-17%  文化传媒-16%  美丽中国-13%  快递物流-10%  旧改-10%  金融科技-10%  独角兽-10%  垃圾分类-10%  股权转让-10%  深港通-9%  中证500-9%  PPP-7%  园林-2%  美丽乡村-1%",
	"概念详情": {
		"新型城镇化": "公司主营业务为园林工程施工、园林景观设计、建筑设计、苗木种植生产以及园林养护业务,可为客户提供包括建筑设计、景观设计、园林工程在内的一体化综合服务。",
		"PPP概念": "地产园林龙头,具有国家城市园林绿化企业一级资质;拥有较为完整的生态景观产业链,能够提供一体化服务的园林综合服务商。",
		"污水处理": "2021年8月10日互动易回复：子公司深蓝环保主要业务之一为污水处理，包括渗滤液处理（属于高浓度有机废水处理）和市政污水处理，涵盖工程实施及设备供应，市政污水处理主要集中在西南地区，渗滤液处理涵盖全国范围，主要包括四川、云南、贵州、重庆、河南、江西，湖南，湖北、安徽、广东，广西、新疆等省份。母公司业务范围涉及水环境治理及水生态修复，主要集中在广东。",
		"互联网金融": "2017年12月8日公告：公司通过小额贷款（即普融小贷）、供应链金融平台（即普邦金控）等金融手段，为供应商解决部分资金周转问题，同时满足供应商的现金需求和投资人的理财需求。",
		"区块链": "2021年5月20日业绩说明会：参股公司宝盛集团在数字营销领域应用区块链技术，并创建潜在的基于区块链技术的实时广告交易平台。",
		"文化传媒概念": "公司对北京宝盛科技有限公司间接持股维持25.91%，资料显示：宝盛科技致力于为企业提供品牌营销策略定位、市场营销战略研究、全媒体资源营销规划及购买、精准数据研究等资深、高效的移动互联网全数字整合营销平台服务。",
		"横琴新区": "孙公司珠海横琴舜果天增投资合伙企业(有限合伙)办公地址位于珠海市横琴新区环岛东路1889号横琴创意谷1栋101室-32",
		"网红经济": "公司对北京宝盛科技有限公司间接持股维持25.91%，资料显示：宝盛科技致力于为企业提供品牌营销策略定位、市场营销战略研究、全媒体资源营销规划及购买、精准数据研究等资深、高效的移动互联网全数字整合营销平台服务。",
		"抖音概念(字节概念)": "根据2023年11月23日互动易，公司参股的宝盛传媒集团控股有限公司是一家在线营销解决方案提供商，该公司就在线营销策略向广告商提供建议，提供增值广告优化服务，并促进各种形式的在线广告的投放，如搜索广告、推送广告、移动应用广告和社交媒体营销广告。宝盛曾是搜狗的核心代理商，搜狗已于2021年被腾讯收购，宝盛目前主要涉及今日头条、阿里巴巴等核心媒体。根据2024年半年报，宝盛传媒集团控股有限公司为公司联营企业，持股比例为19.31%。",
		"粤港澳大湾区": "公司地处广州，在园林绿化行业具有一定的市场地位和品牌知名度，业务范围覆盖粤港澳大湾区且市场占有率逐年提升；公司扎根广东并深耕粤港澳大湾区，面向全国市场重点开拓经济实力强、发展程度高的区域，有策略地选择战略城市布局，努力提升公司的市场话语权。",
		"养老概念": "2022年5月13日公告：公司已与泰康人寿进行养老园林的项目合作，参与完成了燕园、粤园、蜀园养老项目的建设。目前正与泰康人寿洽谈养老园林的运营维护服务。",
		"石墨烯": "2024年7月17日互动易：公司参股烯石电动汽车新材料控股有限公司，其主要业务为石墨烯产品开发及加工，尤其是用于电动汽车、储能系统及其他应用的锂离子电池的石墨负极材料。"
	},
	"亮点": "以园林产业为基础，切入环境保护、城市生态修复和修补领域",
	"同业": "园林生态:  节能铁汉  棕榈股份  蒙草生态  岭南股份  *ST美尚  东珠生态  绿茵生态  中锐股份  杭州园林  文科股份  冠中生态  园林股份  山水比德  正和生态  金埔园林  汇绿生态  美晨生态  济南高新  *ST东园",
	"概念x": "低价股   字节跳动概念股   石墨烯   养老产业   园林   海绵城市   固废处理   PPP   环保   独角兽   新型城镇化   垃圾分类   旧改",
	"概念xgb": {
		"字节跳动概念股": "公司参股公司宝盛传媒是抖音与今日头条等公司的服务商",
		"石墨烯": "公司参股烯石电动汽车新材料控股有限公司，其主要业务为石墨烯产品开发及加工，尤其是用于电动汽车、储能系统及其他应用的锂离子电池的石墨负极材料",
		"养老产业": "公司已与泰康人寿进行养老园林的项目合作，参与完成了燕园、粤园、蜀园养老项目的建设；目前正与泰康人寿洽谈养老园林的运营维护服务",
		"园林": "全国园林行业龙头企业之一；公司以设计为先导，以工程建设为核心，以苗木种植和绿化养护为保障，以技术研发为可持续发展动力，形成从景观设计、园林工程施工，到苗木种养、绿化养护为一体的完整园林行业产业链；公司是中国风景园林学会常务理事单位、中国风景园林学会园林植物与古树名木专委会副主任委员单位、园林植物与人居生态环境建设国家创新联盟副理事长单位",
		"海绵城市": "积极开展包括国家、省市和自主立项的“海绵城市”相关课题研究，取得多项重要科技成果及授权专利；公司绿色建设业务涵盖水环境治理、林业与园林技术咨询、立体绿化与绿色建材；水环境治理服务范围包括河湖水生态治理、水环境综合整治、湿地公园与碧道建设及海绵城市建设",
		"固废处理": "公司重点发展城市运营、绿色建设业务，已构建起集“策划咨询、规划设计、工程施工、绿化养护、环卫保洁、水体修复、垃圾分类处理、基础设施维护、市容管理”于一体的全方位城市服务链",
		"PPP": "积极开展包括国家、省市和自主立项的“海绵城市”相关课题研究，取得多项重要科技成果及授权专利；公司绿色建设业务涵盖水环境治理、林业与园林技术咨询、立体绿化与绿色建材；水环境治理服务范围包括河湖水生态治理、水环境综合整治、湿地公园与碧道建设及海绵城市建设",
		"环保": "公司重点发展城市运营、绿色建设业务，已构建起集“策划咨询、规划设计、工程施工、绿化养护、环卫保洁、水体修复、垃圾分类处理、基础设施维护、市容管理”于一体的全方位城市服务链",
		"独角兽": "搜狗影子股；旗下的宝盛科技与主流搜索引擎平台搜狗长期合作，是搜狗搜索在电商、旅游、金融、平台四大行业的代理商",
		"新型城镇化": "公司主营业务为园林工程施工、园林景观设计等，可为客户提供一体化综合服务；在新型城镇化建设中，公司生态景观、城市运营和绿色建设三大支柱产业可助力三旧改造、城镇换新、生态保护与修复等，能为城市绿化和景观提升、人居环境改善作出贡献",
		"垃圾分类": "拥有城市生活垃圾经营性清扫、收集、运输服务资质证书一级；参股保利环境服务（广东）有限公司，与保利物业服务股份有限公司等共同布局两翼“垃圾分类+再生资源回收利用”及“园林绿化养护+市政基础设施维护”业务",
		"旧改": "地产园林龙头之一；公司深耕生态景观业务，重点发展城市运营、绿色建设业务，重点围绕三旧改造、城镇换新、生态保护与修复等领域，对接城镇化建设需求"
	}
}