{
	"名称": "哈尔斯",
	"code": "002615",
	"全名": "浙江哈尔斯真空器皿股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "轻工制造—家居用品",
	"业务": "不锈钢保温器皿的生产与销售。",
	"产品": "真空器皿、铝瓶及其他",
	"概念": "NFT概念，IP经济(谷子经济)，露营经济，电子商务，共同富裕示范区，鸿蒙概念，华为概念，回购增持再贷款概念，跨境电商，人民币贬值受益，三胎概念，数字经济，体育产业，网红经济，网络直播，星闪概念，一带一路，智能家居",
	"概念y": "迪士尼-100%  温州金改-44%  网红-26%  民营金融-15%  世界杯-14%  小额贷款-11%  金改-10%  浦东新区-0%",
	"概念详情": {
		"NFT概念": "“爱斯少年”为公司自创IP。2022年4月份公司旗下控股子公司推出了新产品——“爱斯少年”儿童钛杯，结合数字化营销，同时推出了“爱斯少年”数字藏品。该数字藏品一经售出，消费者即拥有相应序列号数字藏品的所有权；售出前，数字藏品的所有权为公司旗下控股子公司所有。",
		"IP经济(谷子经济)": "2022年5月19日互动易：“爱斯少年”为公司自创IP。4月份公司旗下控股子公司推出了新产品——“爱斯少年”儿童钛杯，结合数字化营销，同时推出了“爱斯少年”数字藏品。该数字藏品一经售出，消费者即拥有相应序列号数字藏品的所有权；售出前，数字藏品的所有权为公司旗下控股子公司所有。",
		"露营经济": "公司旗下SIGG（瑞士百年品牌）、SANTECO的产品，主打户外、运动、休闲场景，已推出不锈钢、铝以及钛材质的运动水壶、铝制饭盒、不锈钢保温壶、焖烧罐等户外相关产品。公司将不断开发新品，满足人们在户外休闲运动中的相关需求。",
		"网红经济": "2020年3月2日公司在互动平台称：公司与天猫内一线主播薇娅、李佳琪，李湘等人以及其他主播群均有合作；曾与快手一哥辛巴、抖音的散打哥开展联络执行专场。",
		"网络直播": "2020年2月27日公司在互动平台称：2019年，公司开展了店内直播，观看人次超过500万人次。公司与天猫内一线主播薇娅、李佳琪，李湘等人以及其他主播群均有合作，其中多款产品单次直播销量超过1.5万只，累计贡献业绩500万以上。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为87.06%，受益于人民币贬值。",
		"数字经济": "2022年半年报：公司通过研发积累和持续技术改造，推进技术优势与数字化转型升级融合发展，公司率先应用了二相流磁力抛光、真空镀膜等前沿技术。公司以推进数字化工程为起步，以“产业大脑”与“未来工厂”为目标，在主要产品和战略性产品上实现“计品领先-成本领先-交期保障-渠道为王”，实现面向市场的一体化竞争力打造，加快新零售模式发育与数字化运营转型。",
		"跨境电商": "2022年11月27日互动易回复：公司坚持OEM+ODM业务与自主品牌双轮驱动发展，积极探索跨境电商渠道建设，目前产品在美国亚马逊、欧洲亚马逊等渠道均有销售。",
		"共同富裕示范区": "公司位于浙江省杭州市上城区钱江新城高德置地A3座26层园，从事不锈钢真空保温器血的研发设计、生产与销售。",
		"智能家居": "2021年11月3日互动易回复：尔斯与华为的合作正不断深入推进中，2021年8月17日--8月31日、2021年9月8日至9月22日，在华为商城分别对华为智选哈尔斯智能水杯（350ml）、华为智选哈尔斯智能儿童水杯（450ml）进行了众测。两款智能水杯都选用316L不锈钢内胆，可智能触控屏显、健康饮水管理、一键联网，具有温度感知、科学饮水目标设置、饮水提醒、饮水记录等功能。",
		"华为概念": "2023年6月7日互动易回复：公司于2019年开始进入华为智选生态，已推出多款华为智选哈尔斯智能杯产品。",
		"电子商务": "公司2023年半年报：公司自主品牌在线上、线下渠道双重发力。线上渠道主要依托天猫、京东、亚马逊、品牌官网等平台直接与用户交易实现销售并提供服务。",
		"鸿蒙概念": "2022月12月15日公司官微，哈尔斯在水杯智能化已研发多年，是智能水杯产品行业的领先开拓者，基于鸿蒙智联研发的一系列智能杯壶产品一上市就取得了傲人的市场业绩。根据2023年半年报，2022年度，公司取得欧睿认证的“全球杯壶销量领先”的市场地位声明认证，获授金华市政府质量奖，荣获鸿蒙智联贡献奖。",
		"体育产业": "2024年5月10日互动易：公司旗下品牌将为2024年巴黎奥运会运动员、媒体等供应定制款水杯。",
		"一带一路": "据2024年9月10日互动易，泰国一期工程已建成投产，泰国二期工程及“哈尔斯未来智创园”建设项目均已奠基建造",
		"三胎概念": "根据2022年3月8日互动易，本公司及子公司旗下品牌均有专为婴童、幼儿开发的产品。如NONOOKids系列儿童保温杯，它采用SUS316不锈钢内胆、日本进口液态硅胶，不含双酚A，保温性能优良、容量较大，适合亲子外出或日常使用。",
		"星闪概念": "根据2025年4月7日互动易回复：2024年11月，华为智选哈尔斯智能泡茶杯“星闪全球首杯”成功上市；2025年3月，华为智选哈尔斯智能泡茶杯星闪纯钛版成功上市，具体产品在天猫、京东两个渠道均有销售。",
		"回购增持再贷款概念": "2025年4月22日公告，浙江哈尔斯拟回购资金总额不低于8000万元且不超过16000万元，回购价格不超过11.00元/股，资金来源为自有资金或专项贷款，贷款银行为中国工商银行浙江省分行，贷款资金不超过14400万元。"
	},
	"亮点": "连续两年全球杯壶销售额第一，全资收购的瑞士运动水杯品牌SIGG是国际知名的高端水具品牌",
	"同业": "家居用品:  嘉益股份  好太太  茶花股份  德力股份",
	"概念x": "外贸受益概念   华为产业链   跨境电商   NFT   露营   网红/MCN   IP经济/谷子经济",
	"概念xgb": {
		"外贸受益概念": "公司主营不锈钢、钛等材质的真空保温器皿以及不锈钢、钛、玻璃等材质的非真空器皿，外销占比较高",
		"华为产业链": "23年10月，华为智选与哈尔斯联手推出华为智选哈尔斯智能泡茶杯，支持鸿蒙智联，参考茶百科、茶配方，能够一键泡出大师级品质的茶",
		"跨境电商": "公司坚持OEM+ODM业务与自主品牌双轮驱动发展，积极探索跨境电商渠道建设，目前产品在美国亚马逊、欧洲亚马逊等渠道均有销售；自主品牌产品已布局全球9大亚马逊海外站，畅销单品在德国、日本等主站点保温杯类目排名前十，未来将继续聚焦海外主流消费市场，打造爆款",
		"NFT": "旗下控股子公司推出了自创IP“爱斯少年”的数字藏品",
		"露营": "公司成功收购的瑞士百年品牌“SIGG”是国际知名的高端水具品牌也是世界知名的专业运动户外水具品牌",
		"网红/MCN": "公司全线四大品牌（HAERS、NONOO、SIGG、SANTECO）均有开展直播业务，包括达人合作或自行组建团队开展直播形式；公司与天猫内一线主播薇娅、李佳琪，李湘等人以及其他主播群均有合作；曾与快手一哥辛巴、抖音的散打哥开展联络执行专场",
		"IP经济/谷子经济": "公司积极布局 IP 领域，一方面尝试自主开发丛林萌友等系列 IP；另一方面与诸多知名 IP 开展合作，像可口可乐、ROY6、国际经典动画 IP 蓝精灵等；通过将热门 IP 元素融入杯壶产品设计，打造出契合消费者喜好的特色产品，借助 IP 影响力提升品牌市场竞争力与产品吸引力"
	}
}