{
	"名称": "东诚药业",
	"code": "002675",
	"全名": "烟台东诚药业集团股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制药",
	"行业": "医药生物—化学制药",
	"业务": "放射性核素药物、抗凝血肝素类原料药及其下游制剂的生产销售。",
	"产品": "肝素钠原料药、硫酸软骨素、那屈肝素钙注射液、注射用氢化可的松琥珀酸钠、达肝素钠注射液、依诺肝素钠注射液、注射用绒促性素、注射用尿促性素",
	"概念": "阿尔茨海默概念，仿制药一致性评价，幽门螺杆菌概念，CRO概念，创新药，肝素，融资融券，深股通，细胞免疫治疗，专精特新",
	"概念y": "中证1000-100%  细胞免疫治疗-43%  医疗器械-18%  医药-12%  肝素-10%  工业用地-10%  深港通-10%  养老地产-10%  CAR-T疗法-10%  深股通-10%  苹果产业链-10%  生物医药-10%  血液透析-9%  养老-9%  肝素钠-5%  化学制药-2%  肾透析-0%",
	"概念详情": {
		"阿尔茨海默概念": "2023年年报：公司重点研发项目APN-1607产品用于诊断阿尔兹海默症，目前Ⅲ期临床已完成入组正在进行NDA前的资料整理工作。",
		"仿制药一致性评价": "2025年5月7日公告，烟台东诚药业集团股份有限公司（以下简称“公司”）全资子公司烟台东诚北方制药有限公司（以下简称“东诚北方”）收到国家药品监督管理局核准签发的关于注射用氢化可的松琥珀酸钠的《药品补充申请批准通知书》，东诚北方生产的注射用氢化可的松琥珀酸钠通过仿制药质量和疗效一致性评价。",
		"幽门螺杆菌概念": "公司核药产品管线中有尿素[14C>胶囊，该产品主要用于幽门螺杆菌检测。",
		"细胞免疫治疗": "公司持有10%宇研生物股份。宇研生物专注于从事细胞免疫治疗技术的研发、生产制备与技术服务的及肿瘤特异性抗原筛选和羊膜干细胞研发，拥有十多项专利知识产权，并开发五大第三代细胞治疗技术平台，包括第三代CAR-T、CD8CTL、PD-L1、溶瘤病毒和双特异性抗体等。",
		"创新药": "2025年8月29日公告，蓝纳成属于公司创新核药板块，主要从事创新药（新型靶点放射性诊断药、特定靶点放射性治疗药等）的研发、生产。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"CRO概念": "根据2023年5月9日互动易：公司参股孙公司米度生物目前具有四项核心业务板块，分别是：临床前CRO、伴随诊断、CDMO和核药一站式CRO，其中约70%为集团外的外包研发业务产生。"
	},
	"亮点": "肝素钠及硫酸软骨素远销欧盟、美洲、亚太等30多个国家和地区",
	"同业": "肝素:  海普瑞  健友股份  千红制药  常山药业",
	"概念x": "CAR-T疗法   PD-1抑制剂   创新药   保健品   医药   化学原料药   食品   肝素   幽门螺杆菌概念   干细胞",
	"概念xgb": {
		"CAR-T疗法": "参股公司宇研生物是一家抗肿瘤细胞免疫治疗技术研发商，专业化从事细胞免疫治疗技术的研发、生产制备与技术服务，主要包括DC-CIK细胞免疫治疗技术、CAR-T细胞治疗技术、 双特异性抗体/DC-CIK技术、溶瘤病毒/DC-CIK技术等",
		"PD-1抑制剂": "宇研生物为公司参股公司，宇研生物是一家抗肿瘤细胞免疫治疗技术研发商，布局PD-L1",
		"创新药": "公司以烟台蓝纳成作为创新核药平台，致力于诊疗一体化的诊断与治疗创新核药的研发；公司多款自主知识产权核药靶向药在研，如 PSMA、FAP、αvβ3 等靶点产品，涵盖前列腺癌、胃癌等多种癌症诊疗；其中氟 (18F) 思睿肽注射液已进入 III 期临床试验，氟 (18F) 阿法肽注射液、99mTc - GSA 也处于 III 期阶段",
		"保健品": "公司旗下子公司北方制药有保健产品：“佳宝林”氨糖软骨素胶囊，目前在售",
		"医药": "公司主营产品之一为肝素钠，依诺肝素钠等相关肝素原料药产品",
		"化学原料药": "公司主营产品之一为肝素钠，依诺肝素钠等相关肝素原料药产品",
		"食品": "公司旗下子公司北方制药有保健产品：“佳宝林”氨糖软骨素胶囊，目前在售",
		"肝素": "垂直一体化的专业肝素 API 生产商，通过了韩国药监局 MFDS GMP 审核、日本 PMDA GMP 现场检查等多项认证，肝素原料药 90% 以上出口，销售遍及全球 40 多个国家和地区；其抗凝产品百力舒注射用那屈肝素钙是国内粉针且兼有小剂量的低分子肝素钙，是抗凝细分领域的品牌之一",
		"幽门螺杆菌概念": "公司产品碳13主要用于幽门螺杆菌检测",
		"干细胞": "参股公司宇研生物专注于从事细胞免疫治疗技术的研发、生产制备与技术服务的及肿瘤特异性抗原筛选和羊膜干细胞研发，拥有十多项专利知识产权，并开发五大第三代细胞治疗技术平台，包括第三代 CAR -T、CD8 CTL、PD-L1、溶瘤病毒和双特异性抗体等"
	}
}