{
	"名称": "道明光学",
	"code": "002632",
	"全名": "道明光学股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—塑料",
	"业务": "反光材料及延伸产品、微纳光学显示材料及电子功能材料的生产、研发与销售。",
	"产品": "道路安防产品、行车安防产品、个人安防产品、增光膜、复合膜、量子点膜、离型材料、铝塑膜、PC/PMMA、石墨烯导热膜、光学元器件",
	"概念": "石墨烯，固态电池，新能源汽车，AI手机，安防，共同富裕示范区，光伏概念，华为概念，深股通，消费电子概念，虚拟现实，液冷服务器，元宇宙，中俄贸易概念，锂电池概念",
	"概念y": "增强现实-55%  安防-32%  道路安全-20%  业绩预增-17%  新材料-14%  高性能膜-13%  纤维新材料-10%  液晶面板-10%  柔性显示屏-10%  液晶显示屏-10%  节能照明-10%  参股新三板-10%  虚拟现实-9%  新能源汽车-8%  锂电池-6%  折叠屏-6%  充电桩-3%  汽车电商-2%",
	"概念详情": {
		"石墨烯": "2024年12月6日互动易：公司生产的石墨烯产品已在部分智能手机、游戏手机、折叠屏手机等终端应用。",
		"固态电池": "2023年2月7日互动易回复：公司铝塑膜可以用在固态电池上。铝塑膜主要应用于手机、电脑、充电宝等相关消费电子产品、储能、新能源汽车及车载驱动用的高能量密度、高安全性软包锂离子电池的封装。",
		"新能源汽车": "公司对安徽易威斯新能源科技股份有限公司增资并受让部分股权，易威斯专注于各类新能源汽车相关充电桩产品的研发、生产和销售以及新能源汽车充电站整体方案的设计和相关设备的安装等业务。",
		"锂电池概念": "公司铝塑膜主要应用于手机、电脑、充电宝等相关消费电子产品、储能、新能源汽车及车载驱动用的高能量密度、高安全性软包锂离子电池的封装。公司已新增年产3,500万平方米锂离子电池封装用铝塑复合膜的生产能力，与原有产线合计形成5,000万平生产能力。",
		"虚拟现实": "公司以3000万元增资南京迈得特光学有限公司，获其34%的股权。迈得特产品主要应用于激光发射设备、虚拟现实（VR）和增强现实（AR）头盔、战斗头盔、安防监控设备、人脸识别设备、生物医疗设备等多个高端领域的终端产品。",
		"安防": "根据2024年年报：公司的反光材料包括3种产品：道路安防产品、行车安防产品、个人安防产品。",
		"元宇宙": "本公司所持股的迈得特光学公司主要生产产品具有完全自主知识产权的核心技术，从事具有微纳复杂结构的高精度光学核心元器件及其相关产品的研发、生产和销售。产品主要应用于激光发射设备、虚拟现实（VR）和增强现实（AR）头盔、战斗头盔、安防监控设备、人脸识别设备、生物医疗设备等多个高端领域的终端产品。",
		"华为概念": "2023年9月11日互动易回复：公司为华为手表watch4系列提供石墨烯散热膜模切件。",
		"消费电子概念": "根据道明光学官微，道明超导石墨烯散热片已成功在努比亚红魔8SPro、8/8pro/8pro+、Z50型号手机、OPPOFindN3Flip、华为手表watch4Pro及Robo&Kala、联想等品牌产品应用。",
		"AI手机": "2024年3月1日互动易：公司石墨烯散热膜已应用于OPPOFindN3Flip折叠屏手机及努比亚红魔8SPro、8/8pro/8pro+、红魔9Pro、Z50型号手机、HW品牌手表watch4系列、Robo&Kala、联想等品牌产品。根据oppo官网显示：OPPOFindN3Flip属于AI手机，并标志着oppo正式进入AI手机时代。",
		"共同富裕示范区": "公司办公地址：浙江省金华市永康市经济开发区东吴路581号。主营业务：公共安全防护材料、功能薄膜新材料、微纳光学显示材料及超精密模具及光学器件加工。",
		"光伏概念": "2023年年报：华威报告期开发光伏组件用光学膜。",
		"中俄贸易概念": "2023年年度报告：公司仍持续在巴西、俄罗斯、德国等30多个国家占据市场主要份额，公司已成为俄罗斯目前最大的车牌膜供应商。",
		"液冷服务器": "2025年半年报：报告期内，公司研发人员携手终端热设计团队，联合为消费电子、液冷服务器等领域提供散热解决方案和定制化开发新产品，持续拓展石墨烯产品下游客户和应用场景。2025年上半年，公司石墨烯产品已被应用于红魔10SPro、红魔10Air、红魔平板3Pro等多款产品，并顺利通过荣耀终端的多轮测试和验证，成功中标其小折叠手机项目，目前已在放量和产能爬坡阶段；公司以石墨烯超柔韧生产技术为依托，在持续提升产品综合性能的同时，坚持通过工艺改进和技术创新，以新的产品形态和性能响应和开拓石墨烯产品在液冷服务器、AI眼镜等新应用场景下的热管理需求，目前样品已通过终端客户测试，且量产方案已在规划中，预计将于25年下半年正式实现小批量量产，这有助于进一步打开石墨烯产品的应用空间。"
	},
	"亮点": "全球领先的反光材料及延伸产品的一站式安全防护解决方案供应商",
	"同业": "薄膜材料:  中仑新材  瑞华泰  和顺科技  斯迪克  德冠新材  海优新材  东材科技  赛伍技术  泛亚微透  长阳科技  大东南  佛塑科技  菲沃泰",
	"概念x": "华为产业链   折叠屏   手机产业链   锂电池   石墨烯   VR&AR   新能源汽车   液晶面板/LCD   固态电池",
	"概念xgb": {
		"华为产业链": "公司为华为手表watch4系列提供石墨烯散热膜模切件",
		"折叠屏": "全资子公司浙江道明超导科技有限公司专注于石墨烯散热膜的研发和生产，石墨烯散热膜极佳的柔韧性使其被应用于折叠手机弯折处，公司石墨烯散热膜已应用于OPPO Find N3 Flip折叠屏手机",
		"手机产业链": "全球领先的反光材料及延伸产品龙头供应商；公司生产的石墨烯产品已在部分智能手机、游戏手机、折叠屏手机等终端应用",
		"锂电池": "综合性功能型膜材料生产企业；公司消费类电子铝塑膜及动力储能类铝塑膜主要应用于消费电子（3C）领域和动力储能电池领域，铝塑膜主要用于软包电池的电芯封装，公司铝塑膜一二期设计产能合计5000万平/年",
		"石墨烯": "全资子公司浙江道明超导科技有限公司专注于石墨烯散热膜的研发和生产，推出性能优良的石墨烯散热膜，公司生产的石墨烯散热膜具有高导热性和良好的柔韧性，可以被应用于手机、平板、电脑以及智能穿戴设备",
		"VR&AR": "参股子公司南京迈得特主要生产可见光和硫系玻璃非球面、衍射面和自由曲面模照透镜，红外镜头，快慢轴非球面柱面镜，阵列结构透镜及各类反射镜片，可应用于虚拟现实（VR）和增强现实（AR）头盔、战斗头盔等多个高端领域的终端产品",
		"新能源汽车": "综合性功能型膜材料生产企业；公司消费类电子铝塑膜及动力储能类铝塑膜主要应用于消费电子（3C）领域和动力储能电池领域，铝塑膜主要用于软包电池的电芯封装，公司铝塑膜一二期设计产能合计5000万平/年",
		"液晶面板/LCD": "旗下华威新材料是TV厂商的主要光学膜配套供应商，主要产品为LCD用多功能复合型增亮膜卷材以及光学膜片材，包括增光膜、复合膜（（DOP、POP 、MOP、COP等）、量子点膜等产品，主要应用于各式LCD的背光模组中，已通过京东方、友达、冠捷、TCL、海信等众多一线品牌商和OEM加工厂商认证",
		"固态电池": "公司铝塑膜可以用在固态电池上"
	}
}