{
	"名称": "奥佳华",
	"code": "002614",
	"全名": "奥佳华智能健康科技集团股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "家用电器—白色家电",
	"业务": "保健按摩(按摩椅,按摩小电器),健康环境(新风系统,空气净化器等),家用医疗等健康产品。",
	"产品": "AI按摩机器人、御手温感大师椅plus、智摩椅、HUAWEIHiLink合作首款大白奥、纯石墨烯·音花椅、LINEFRIENDS系列暖宫宝、LINEFRIENDS系列按摩枕、LINEFRIENDS系列按摩眼罩、乐膝足、纯石墨·护腰带、新风机(挂式)、新风机(柜式)、空气净化器、血压计、血氧仪、血糖仪、额温枪、健康分析体重秤",
	"概念": "智能家居，机器人概念，家用电器，标普道琼斯A股，健康中国，口罩，人民币贬值受益，深股通，网红经济，养老概念，医疗器械概念",
	"概念y": "中证1000-100%  民营银行-28%  医疗器械-25%  机器人-25%  再生医学材料-16%  养老产业-16%  深股通-13%  深港通-11%  智能驾驶-10%  参股民营银行-10%  流感-10%  养老地产-10%  RCEP-10%  水利工程-10%  养老-8%  健康中国-6%  小家电-5%  家电-5%  人民币升值-0%",
	"概念详情": {
		"家用电器": "国内按摩康复电器龙头,○DM业务代工量十三年稳居第一;旗下拥有的“OGAWA”“刊UJ”等5大品牌分布在亚洲、北美、欧洲,多个品牌市场份额已跃居当地前三;产品布局丰富,有按摩椅、按摩小电器、空气净化器、新风机、血压仪、体温计等等;按摩椅产能、按摩小电器销量分别为30万台/1700万台;17年相关业务收入35亿元,主营占比83.3%。",
		"智能家居": "招股说明书披露：公司的智能家居开发部专门从事智能化家居产品开发的部门。包括：功能沙发、智能化办公椅、休闲椅、音乐椅、游戏椅等，这些产品借助功能性椅架,配合电子通信技术,音视频技术,转变为具有智能用途的综合一体家居产品。",
		"机器人概念": "2018年2月27日发布晚间公告，其以按摩椅为主营业务的全资子公司蒙发利电子与日本发美利稻田、日电产(上海)签署了合资协议，三方将在厦门共同投资设立蒙发利稻田健康科技(厦门)有限公司，经营按摩机器人、智能健康设备等领域的设计、研发、制造及销售。",
		"养老概念": "全国最大的养老按摩器材生产制造服务商。",
		"医疗器械概念": "公司控股子公司空气净化公司携手广州呼吸疾病研究所、广州呼研所医药公司和中国香港霍英东震宇基金会等12家单位举行“呼吸系统传染病防控诊治新技术及产品研发和产业化”项目的签约。项目的目标产品为诊断试剂、医疗器械、药物、疫苗、感染控制等技术及产品的研发和产业化，预期目标是用5年时间打造对呼吸系统传染病的防控诊治创新技术，以及产品研发能力具有国际竞争力的1支创新创业团队、1个相关产业专业支撑平台、1个国家级工程技术中心、1个呼吸系统感染性疾病防治药物和器械产品的生物医药产业集团，完成呼吸系统传染病领域有国际影响力的协同创新中心的建设。",
		"健康中国": "2017年年报称，报告期内，公司积极推进具备全球竞争力的研发体系建设，已在科技前沿阵地以色列、日本、深圳等地设立多个研发中心，开展关键性的技术研究，目前已研发出业内领先的\"4D温感按摩机芯\"及智能酸痛检测技术。\"4D温感按摩机芯\"的研发，使得公司在第五代按摩椅及控制技术上处于先发优势，标志着按摩椅技术进入精准按摩时代。而智能酸痛检测技术的研发，开创性地实现了按摩椅设备与用户体征的多维交互，有效地提升了公司在大健康领域的渗透力。公司致力于发展成全球按摩器具行业“技术领先、规模领先、服务领先”的综合实力领先企业。主要将产品销售给包括商旅一族，办公室一族，亚健康人群以及中老年人群在内的终端消费者。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"口罩": "2020年4月10日公司在互动平台称：公司目前KN95口罩、高效过滤净化口罩、一次性平面口罩综合产能已达60万个/天。",
		"网红经济": "2020年3月16日公司在互动平台称：公司旗下品牌奥佳华“OGAWA”在明星代言、娱乐营销、体育营销、影视植入等传统推广的基础上，结合中国年轻化消费趋势，推出网红直播、KOL种草、粉丝活动等多种年轻化的沟通方式，以有趣轻松感性的方式持续向大众展示按摩椅使用场景，有效带动了销售的增长。",
		"人民币贬值受益": "2019年公司境外营业收入占比77.25%，公司受益于人民币贬值。2015年年报披露：在所有其他变量保持不变的情况下，如果人民币对外币升值或贬值0.5%，则公司将减少或增加净利润829,690.16元。"
	},
	"亮点": "专注于按摩器具产品研发生产的公司",
	"同业": "按摩器具:  荣泰健康  融捷健康"
}