{
	"名称": "华宏科技",
	"code": "002645",
	"全名": "江苏华宏科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "再生资源加工装备的研发、生产和销售，以及再生资源运营业务；电梯信号系统及安全部件的研发、设计、制造和销售。",
	"产品": "再生资源加工设备、电梯零部件、废钢加工及贸易、稀土回收料综合利用",
	"概念": "稀土永磁，汽车拆解概念，金属回收，电梯概念，固废处理，节能环保，垃圾分类，融资融券，深股通",
	"概念y": "美丽中国-67%  汽车拆解-49%  再生金属-32%  生态环境保护-26%  废品回收-24%  固废处理-14%  旧电器回收-13%  稀土磁材-12%  危险废物治理-12%  垃圾分类-10%  新疆节能环保-10%  节能环保-2%",
	"概念详情": {
		"稀土永磁": "根据2023年年报，稀土永磁业务是公司围绕稀土产业，向下游应用领域进行的延伸布局，通过子公司中杭新材及其下属子公司开展稀土永磁材料的研发、生产与销售。主要产品稀土永磁材料（烧结钕铁硼磁钢毛坯产品和烧结钕铁硼磁钢成品）可用作电动自行车、电动汽车电机、工业驱动电机等各类永磁电机磁钢零部件、核磁共振设备磁钢零部件、以及磁选设备、电子产品、包装等各类磁钢零部件。",
		"汽车拆解概念": "2018年全资收购北京中物博，切入汽车回收拆解运营领域；2019年收购迁安聚力，进一步扩大废钢加工贸易规模。未来公司将加强各业务间的产业协同，全方位打造汽车回收拆解产业平台。",
		"金属回收": "公司是一家以再生资源加工设备的研发、生产和销售为主营业务的高新技术企业。其主要产品包括金属打包设备、金属剪切设备、废钢破碎生产线等各类金属再生资源加工设备,以及部分非金属打包、压缩设备。",
		"节能环保": "2018年8月份，公司与北京中物博汽车解体有限公司，玉成有限公司和李铁骑签署了《江苏华宏科技股份有限公司与玉成有限公司，李铁骑关于北京中物博汽车解体有限公司之股权转让协议》，公司以3000万元收购非关联方玉成公司和李铁骑所持中物博的100%股权。本次收购完成后，公司将开拓公司报废汽车拆解业务领域。本次收购符合公司再生资源板块的战略布局，有利于延伸再生资源板块产业链条。公司是国内领先的金属再生资源加工设备供应商，主要产品包括金属打包设备、金属剪切设备、废钢破碎生产线等各类金属再生资源加工设备，以及部分非金属打包、压缩设备，产品主要应用于再生资源回收利用行业的废金属、废塑料、废纸、生活垃圾回收处理等多个领域，主要服务于回收处理和分类加工两大环节，可极大地促进再生资源的高效回收利用。",
		"固废处理": "公司是国内领先的金属再生资源加工设备供应商，主要产品包括金属打包设备、金属剪切设备、废钢破碎生产线等各类金属再生资源加工设备，以及部分非金属打包、压缩设备，产品主要应用于再生资源回收利用行业的废金属、废塑料、废纸、生活垃圾回收处理等多个领域，主要服务于回收处理和分类加工两大环节，可极大地促进再生资源的高效回收利用。公司产品在产品寿命、环保节能、加工能力等关键性能指标方面均处于国内先进水平，部分指标达到国际同类产品先进水平。公司未来的主要产品开发计划将集中在大型金属再生资源加工设备、报废汽车拆解装备、生活垃圾综合利用装备研发三个方面。",
		"垃圾分类": ""
	},
	"亮点": "国内金属再生资源加工设备领域的主要企业之一",
	"同业": "资源回收:  格林美  怡球资源  赤峰黄金  英科再生  浩通科技  华新环保  中再资环",
	"概念x": "电梯   稀土磁材   固废处理   环保   汽车拆解   镨钕   垃圾分类",
	"概念xgb": {
		"电梯": "全资子公司江苏威尔曼科技有限公司是是国内生产电梯信号系统的领先企业，主要产品包括电梯操纵箱、召唤盒、多媒体显示器、到站指示灯、按钮等，与迅达、通力、日立、蒂森、上海三菱等世界一线整梯品牌建立了战略合作关系，为亚非拉美欧等区域市场提供可信赖的产品和卓越的服务；控股子公司苏州尼隆电梯部件有限公司是国内专业从事电梯安全部件研发、制造和销售的企业，为国内外知名品牌电梯提供服务",
		"稀土磁材": "再生资源加工装备制造商和综合服务提供商；公司通过子公司鑫泰科技、吉水金诚、江西万弘、赣州华卓经营稀土回收料的综合利用业务，即利用钕铁硼回收料、荧光粉废料生产高纯度稀土氧化物，其产品可广泛应用于钕铁硼磁性材料、计算机、通讯设备、三基色荧光粉等高科技领域；同时，通过子公司中杭新材开展稀土永磁材料生产业务，实现产业链延伸；全资子公司山东烁成是一家专业研发、生产、销售高性能永磁材料的科技创新型企业",
		"固废处理": "公司的再生资源运营业务主要以废钢加工及贸易、报废汽车综合回收利用为主，控股子公司东海华宏和迁安聚力两大废钢加工配送基地，通过对回收的社会废钢进行分拣、破碎、去杂、打包等专业化处理，能够直接为钢厂提供优质废钢炉料；再生资源加工装备产品主要包含各类金属破碎、液压剪切、金属打包、金属压块等设备，各类非金属打包、压缩设备，以及报废汽车拆解设备",
		"环保": "公司的再生资源运营业务主要以废钢加工及贸易、报废汽车综合回收利用为主，控股子公司东海华宏和迁安聚力两大废钢加工配送基地，通过对回收的社会废钢进行分拣、破碎、去杂、打包等专业化处理，能够直接为钢厂提供优质废钢炉料；再生资源加工装备产品主要包含各类金属破碎、液压剪切、金属打包、金属压块等设备，各类非金属打包、压缩设备，以及报废汽车拆解设备",
		"汽车拆解": "国内汽车拆解设备龙头，北京市从事回收拆解报废汽车8家企业之一，汽车回收量一直居于行业前列；公司积极布局再生资源运营业务，大力发展报废汽车拆解业务，已形成汽车拆解产业链以拆解为中心，向上游延伸至报废车的回收、拍卖，向下游延伸至零部件的再生、金属与非金属再利用",
		"镨钕": "全资子公司鑫泰科技专业从事钕铁硼废料和荧光粉废料综合利用，年处理能力分别为5000吨、1000吨，主要产品主要包括氧化镨、氧化钕等高纯稀土氧化物、氯化物，产品被广泛应用于新能源汽车",
		"垃圾分类": "主营再生资源加工设备，产品包含各类金属破碎、液压剪切、金属打包、金属压块等设备，各类非金属打包、压缩设备，以及报废汽车拆解设备"
	}
}