{
	"名称": "东方精工",
	"code": "002611",
	"全名": "广东东方精工科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "以“智能装备制造”为战略核心，聚焦高端智能装备制造，主营布局智能包装装备和水上动力设备两大领域。其中，东方精工的智能包装装备业务包括智能瓦楞纸包装装备、数码印刷设备以及工业互联网行业解决方案三个子板块。",
	"产品": "瓦楞纸板生产线、瓦楞纸箱印刷包装设备、水上动力产品及通机产品",
	"概念": "可控核聚变，新型工业化，智能制造，3D打印，标普道琼斯A股，分拆上市意愿，工业互联网，毫米波雷达，核电，华为概念，机器人概念，人民币贬值受益，融资融券，深股通，无人机，物联网，英伟达概念，智能物流",
	"概念y": "瓦楞纸箱-100%  中证1000-100%  新能源电池-100%  新能源汽车-27%  锂电池-26%  深股通-24%  电池回收-19%  北汽新能源-17%  机器人-17%  军民融合-16%  动力电池回收-14%  氢能-10%  军工-10%  工业4.0-10%  航天军工-10%  智能驾驶-10%  氢燃料电池-9%  宁德时代-7%",
	"概念详情": {
		"可控核聚变": "2021年年报：公司通过直接参股方式，投资了贵州航天新力科技有限公司。航天新力不仅承担了全球规模最大国际科研合作项目之一的国际热核聚变实验堆（ITER）的磁体支撑、屏蔽包层等重要设备的制造，还承担我国大部分核电站核I级机械设备构件的研制和生产任务，深度参与我国核电建设国产化进程，已完成数十种核能装备用合金材料和关键部件的研发与国产化。",
		"新型工业化": "2023年9月19日投资者关系活动记录表：公司子公司东方合智已自主研发“东方合智工业互联网平台”,是纸包装行业目前唯一一家可以全方位提供工业互联网平台产品和整体解决方案的企业。",
		"智能制造": "东方精工以“智能制造”为战略愿景，主营业务聚焦“高端智能装备”产业。公司核心主业为智能瓦楞纸包装装备业务，已成为综合实力国际领先的瓦楞纸包装装备供应商，并正在通过实施智能化、数字化转型成为行业智慧工厂整体解决方案供应商。",
		"机器人概念": "据2024年1月12日互动易：东方精工目前直接持有嘉腾机器人19.8366%的股权。嘉腾机器人是中国工业机器人十大品牌商之一，致力于无人搬运车（AGV）领域的研发、生产、销售，凭借惯性导航、激光导航、二维码导航、磁导航、自然导航、复合导航等先进技术，推出了系列便捷、高效、智能的搬运机器人。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"分拆上市意愿": "2024年1月24日公告：百胜动力在深圳证券交易所创业板IPO首发申请，已于2023年初获深圳证券交易所创业板上市委员会审核通过，目前处于在中国证监会办理注册的阶段。",
		"人民币贬值受益": "公司来自于海外市场的收入占整体营收的比例约为85%，这部分收入主要以欧元或美元结算。美元升值有利于公司的税后利润和股东权益的增长。",
		"无人机": "公司间接投资四川腾盾科创股份有限公司。腾盾科创是国家级高新技术企业，主业聚焦高端无人机领域，是国内唯一的民营军用无人机总装厂商，该公司先后研制了具有自主知识产权的5款大中型高端无人机，其中自主研发的“双尾蝎”双发大型长航时无人机，是我国第一款自主正向设计研发的大型双发固定翼无人机，领先于国外同类产品。",
		"华为概念": "2023年12月15日互动易：嘉腾机器人与华为联合发布物流机器人通用接口协议《云端控制平台与自动导引车（AGV）通用接口参考指南》，东方精工目前直接持有嘉腾机器人19.8366%的股权。",
		"工业互联网": "公司2024年1月4日互动：公司子公司东方合智已自主研发“东方合智工业互联网平台”,是纸包装行业目前唯一一家可以全方位提供工业互联网平台产品和整体解决方案的企业。2023上半年东方合智新增订单约678万元，涉及项目20多个，客户覆盖国内华南、华东等国内区域，以及东南亚、非洲等海外区域。",
		"核电": "2021年年报：公司通过直接参股方式，投资了贵州航天新力科技有限公司。航天新力不仅承担了全球规模最大国际科研合作项目之一的国际热核聚变实验堆（ITER）的磁体支撑、屏蔽包层等重要设备的制造，还承担我国大部分核电站核I级机械设备构件的研制和生产任务，深度参与我国核电建设国产化进程，已完成数十种核能装备用合金材料和关键部件的研发与国产化。",
		"物联网": "2023年4月27日互动易回复：子公司东方合智自主研发的工业互联网平台产品，架构上包括物联网平台、数据中台和智能应用平台，涵盖了EMS、MES、QMS、WMS和PMS等多个功能模块，其应用端不仅能够搭载到公司的瓦楞纸箱印刷包装设备上，同时还可以通过工业互联网平台与纸包装企业的其他设备实现万物互联，再结合公司打造的整厂智能物流系统，从而实现一站式智慧工厂建设整体解决方案服务。",
		"智能物流": "2023年半年报：公司子公司东方合智，是纸包装行业内目前唯一的工业互联网平台企业，以自主产权的“行业工业互联网平台”和“整厂智能物流系统”，致力于成为为行业客户提供一站式智慧工厂整体解决方案的服务商和生态运营商。",
		"英伟达概念": "根据东方精工参股公司广东嘉腾机器人自动化有限公司微信公众号发布：公司作为英伟达生成式AI生态伙伴，对嘉腾领先推出的生成式AI高度认可，并在智能创新项目云集的美国CES展会对该应用进行了多场景多模态展示，特别是嘉腾生成式AI在激光叉车上成功应用的案例，为具备思考力的移动机器人在工业界推广普及描绘出生动而壮阔的远景，成为英伟达在CES上面向全球的人工智能玩家重磅推出的典型。",
		"3D打印": "2024年1月29日互动易回复：东方精工持有南京前知智能科技有限公司15.00%的股份，全资子公司亿能投资持有南京前知智能科技有限公司5.67%的股份。南京前知是一家既有中国首创纯钛支架双激光金属3D打印设备，又有中国首创适用于牙科金属3D打印排版及设计软件的专业综合解决方案提供商。目前，公司已自主研发出多款金属3D打印设备，并在义齿领域实现多个中国“首创”：中国首台支持批量化生产冠桥和活动支架的双激光金属3D打印机，中国首创纯钛支架双激光金属3D打印机，中国首创适用于牙科的金属3D打印软件，中国首创金属种植导板等，已成为义齿金属3D打印行业领先者。",
		"毫米波雷达": "东方精工目前直接持有嘉腾机器人19.8366%的股权。根据嘉腾机器人公众号消息，公司全新发布毫米波雷达TMS312-100M产品。"
	},
	"亮点": "综合实力国际领先的瓦楞纸包装装备供应商",
	"同业": "印刷包装机械:  京山轻机  中亚股份  长荣股份  永创智能  新美星  达意隆  炜冈科技  欧克科技  鸿铭股份",
	"概念x": "工业自动化   军民融合   包装印刷   氢能源/燃料电池   军工   机器人   智慧物流   宁德时代概念股   智能制造   3D打印   工业互联网   分拆上市预期   多模态",
	"概念xgb": {
		"工业自动化": "智能自动化包装设备提供商，14年7月收购嘉腾机器人20%股权，布局自动化物流系统业务",
		"军民融合": "子公司百胜动力是国内最大的舷外机供应商，其产品舷外机可广泛应用于休闲娱乐业（游艇、快艇等）、海事巡逻（巡逻艇等）、军事用途（冲锋艇、登陆艇）、渔业和水上交通运输业",
		"包装印刷": "国内瓦楞纸包装设备龙头，拥有业界最齐全、最丰富的瓦楞纸包装产线设备产品库；公司旗下东方精工品牌的瓦楞纸箱印刷包装产线设备、Fosber品牌的瓦楞纸板生产线、万德数科品牌的数码印刷设备、Quantum瓦楞纸板生产线、Tiruña品牌瓦楞辊，以及Parsun品牌的舷外机产品，在国内外具备相当的品牌知名度和业界影响力；控股子公司万德数科为行业客户提供包括数码印刷设备、墨水、配件以及专业服务在内的数字印刷解决方案；22年相关业务收入33.21亿元，营收占比85%",
		"氢能源/燃料电池": "已具备为氢燃料电池车配套动力电池系统的能力，18年已经向客户交付了小批量燃料电池物流车用的配套动力电池系统",
		"军工": "子公司百胜动力是国内最大的舷外机供应商，其产品舷外机可广泛应用于休闲娱乐业（游艇、快艇等）、海事巡逻（巡逻艇等）、军事用途（冲锋艇、登陆艇）、渔业和水上交通运输业",
		"机器人": "参股公司嘉腾机器人是中国工业机器人AGV十大品牌商之一，致力于无人搬运车(AGV)领域的研产销，凭借惯性导航、激光导航、二维码导航、磁导航、自然导航、复合导航等先进技术，推出了系列便捷、高效、智能的搬运机器人",
		"智慧物流": "参股嘉腾机器人21%的股份；嘉腾机器人是中国工业机器人AGV十大品牌商之一，而AGV是柔性生产线和智能仓储物流系统的关键设备之一",
		"宁德时代概念股": "宁德时代持有公司3.01%的股份",
		"智能制造": "子公司东方合智自主研发的“东方合智工业互联网平台”，能实现设备的数字化连接、可视透明，自适应的智慧工厂系统化、端到端等功能，应用多项大数据、算法分析、人工智能等技术，具备低耦合、高可用性、高性能、自主安全可控等特点，支持多终端融合应用、公有云/私有云/混合云部署及客户自主二次开发",
		"3D打印": "参股子公司南京前知智能科技有限公司是一家3D打印专业综合解决方案提供商，公司已自主研发出多款金属3D打印机，已成为义齿金属3D打印行业领先者",
		"工业互联网": "子公司东方合智自主研发的“东方合智工业互联网平台”，能实现设备的数字化连接、可视透明，自适应的智慧工厂系统化、端到端等功能，应用多项大数据、算法分析、人工智能等技术，具备低耦合、高可用性、高性能、自主安全可控等特点，支持多终端融合应用、公有云/私有云/混合云部署及客户自主二次开发",
		"分拆上市预期": "21年6月，公司拟分拆子公司苏州百胜动力机器股份有限公司境内上市，授权公司管理层启动分拆上市的前期筹划工作，目前该事项尚处于前期筹划阶段\n",
		"多模态": "公司以自有资金投资深圳若愚科技，若愚科技是一家专注多模态大模型核心基座研发及其在垂直领域深度落地应用的科技公司，聚焦多模态大模型在机器人具身智能领域的产业化落地，为机器人提供新一代多模态大模型的智慧大脑，赋予机器人更高维度的自主推理能力和更广泛的任务泛化能力"
	},
	"概念z": "精工、机器人",
	"备注": "",
	"链接": ""
}