{
	"名称": "公元股份",
	"code": "002641",
	"全名": "公元股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：其他建材",
	"行业": "建筑材料—装修建材",
	"业务": "塑料管道产品的研发、生产和销售。",
	"产品": "PVC管材管件、PPR管材管件、PE管材管件、电器产品、灯具及组件",
	"概念": "天然气，光伏建筑一体化，地下管网，储能，共同富裕示范区，光伏概念，机器人概念，京津冀一体化，融资融券，深股通，水利，新型城镇化",
	"概念y": "太阳能-74%  地下管廊-36%  塑料制品-29%  光伏-24%  美丽乡村-16%  业绩预增-11%  BIPV-10%  水利建设-2%  城市管网-0%",
	"概念详情": {
		"天然气": "公司在互动易平台表示公司有燃气管道产品，目前该业务占比较小。",
		"光伏建筑一体化": "公司2022年年报：公司控股子公司公元新能主要从事太阳能光伏组件和新能源领域节能环保产品的研发、生产及销售，其中太阳能光伏组件主要包括太阳能光伏组件、光伏发电系统、光伏建筑一体化等。",
		"地下管网": "公司生产的产品应用领域涵盖市政给水、排水、排污，建筑给水、排水，电力电缆保护等领域，生产基地分布在浙江、上海、深圳、广州、天津等地，销售辐射全国大部分省市。",
		"光伏概念": "公司全资子公司公元太阳能主要从事太阳能光伏发电系统和新能源领域节能环保产品的研发、生产及销售；主要产品为太阳能电池组件、光伏发电系统、小型家庭应用系统、嵌入式光电屋面构件、太阳能灯具、太阳能背包、太阳能折叠布包、太阳能取暖器、太阳能移动电源和太阳能水泵等。",
		"水利": "公司塑料管道产品可应用于水利工程的占比大概在20%-30%左右。",
		"新型城镇化": "公司主要主营业务塑料管道产品的研发、生产和销售。主要产品为聚氯乙烯(PVC-U)、聚乙烯(PE)、无规共聚聚丙烯(PPR)等树脂系列管材管件。公司年生产能力在100万吨以上，塑管产销规模在国内可比上市公司中位列第二，是目前国内A股上市的规模最大的塑料管道企业。",
		"机器人概念": "根据2023年11月21日互动易，公司控股子公司浙江元邦智能装备有限公司主营业务为工业机器人、自动化设备等制造及销售。目前，元邦智能业务规模较小，尚处于培育发展阶段。",
		"储能": "公司控股子公司公元新能有户外便携式光伏储能产品。",
		"共同富裕示范区": "公司位于浙江省台州市黄岩区黄椒路555号永高双浦新厂区，从事塑料管道产品的研发、生产和销售。",
		"京津冀一体化": "2023年10月26日互动易：目前公司在全国拥有九大生产基地，其中天津生产基地销售辐射华北、东北和山东等区域。公司管道产品已广泛应用在诸多国家重点项目，在天津生产基地周边的项目有北京大兴国际机场、首都国际机场、国家体育场、北京冬奥村、钓鱼台国宾馆、雄安新区建设、天津空港经济区建设等等。"
	},
	"亮点": "A股上市的规模最大的塑料管道企业，大型城乡管网建设服务商，塑管产销规模在国内可比上市公司中位列第二",
	"同业": "塑料管材:  顾地科技  伟星新材  雄塑科技  纳川股份  青龙管业  沧州明珠  东宏股份",
	"概念x": "油气管网   水利   装修装饰   海绵城市   光伏   地下管廊   PPP   机器人   储能   BIPV概念",
	"概念xgb": {
		"油气管网": "大型城乡管网建设的综合配套服务商；公司生产的PE管道主要应用于市政工程供水、排水、城镇中低压燃气输送等，燃气管道的客户主要为全国性燃气公司或区域性的燃气公司",
		"水利": "公司主要生产PVC、PE、PPR的管材管件，产品口径涵盖16-2400mm，其中PE管主要用于市政工程和水利工程的给水、排水等管网建设",
		"装修装饰": "国内塑料管道行业中产品系列化、生产规模化、经营品牌化、布局全国化的大型城乡管网建设的综合配套服务商，是塑料管道行业全国龙头企业之一；公司主要从事塑料管道产品的研发、生产和销售，是建筑工程与城乡管网建设的综合配套服务商；主要生产聚氯乙烯（PVC）、聚乙烯（PE）、无规共聚聚丙烯（PP-R）等几大系列，共计7000余种不同规格、品种的管材、管件及阀门",
		"海绵城市": "公司管道产品已经进入到部分海绵城市试点建设项目中",
		"光伏": "控股子公司公元新能主要从事太阳能光伏组件和新能源领域节能环保产品的研产销，太阳能光伏系列产品主要包括太阳能光伏组件、光伏发电系统、光伏建筑一体化等，新能源领域节能环保产品主要包括太阳能灯具、新能源储能等应用产品；太阳能组件具备1.3GW的产能",
		"地下管廊": "城乡管网建设的综合配套服务商，中国城市地下管廊建设塑管首选品牌；公司主要生产聚氯乙烯（PVC）、聚乙烯（PE）、无规共聚聚丙烯（PP-R）等几大系列的管材管件及阀门，主要应用于建筑工程给水、排水、市政工程给水、排水排污、供暖、电力电缆保护、城镇中低压燃气输送、工业系统、农村饮用水、农业灌溉等诸多领域",
		"PPP": "公司管道产品已经进入到部分海绵城市试点建设项目中",
		"机器人": "参股子公司浙江元邦智能装备有限公司主营业务为机器人机械手集成及应用，主要面向注塑行业",
		"储能": "公司新能源领域节能环保产品主要包括太阳能灯具、新能源储能等应用产品，可应用于光伏发电、移动储能等场景；在研发储能项目主要为小型户外可移动储能产品，主要应用场景为野外露营、家庭应急等场景",
		"BIPV概念": "控股子公司公元新能是较早从事光伏组件及光伏照明行业的企业之一，曾在国内做过多个光伏示范工程项目，被浙江省能源研究所授予“光伏应用试点示范基地”称号；公司拥有自动排水型全密封光伏建筑一体化屋顶的专利"
	}
}