{
	"名称": "完美世界",
	"code": "002624",
	"全名": "完美世界股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "二线蓝筹，绩优股",
	"行业": "传媒—游戏Ⅱ",
	"业务": "网络游戏的研发、发行及运营业务，同时布局电视剧、电影制作等影视业务。",
	"产品": "PC端网络游戏、移动网络游戏、主机游戏、电视剧、艺人经纪及综艺节目、游戏相关其他业务、影视相关其他业务",
	"概念": "电子竞技，手机游戏，网络游戏，AIGC概念，IP经济(谷子经济)，短剧游戏，高股息精选，鸿蒙概念，华为概念，人工智能，融资融券，深股通，文化传媒概念，虚拟数字人，虚拟现实，元宇宙，云游戏",
	"概念y": "深证成指-100%  游戏-51%  云游戏-47%  手机游戏-41%  电竞-29%  网络游戏-21%  文化传媒-19%  IP电影-19%  传媒-15%  MSCI-11%  元宇宙-10%  深股通-10%  参股新三板-10%  华为鸿蒙-10%  沪深300-8%  虚拟现实-7%  白马股-6%  影视传媒-6%  中小板指-4%  深港通-2%",
	"概念详情": {
		"电子竞技": "根据2024年11月8日公告：公司在电竞领域深耕多年，是《DOTA2（刀塔）》及《CS（反恐精英：全球攻势）》在中国大陆的独家运营商，积累了丰富的顶级赛事经验，构建了自身完整、立体的赛事体系和保障体系。由公司主办的2024上海Major将于2024年11月30日至12月15日举行，NVIDIA、AMD、AGON等作为本届赛事的官方合作伙伴，将与公司一起助力CS全球顶级赛事的圆满成功举办。以高质顶级赛事为依托，公司电竞业务将继续稳健发展。",
		"手机游戏": "影游联动龙头,自主开发为主,代表作包括《诛仙》《射雕英雄传》等,17年新上线《火炬之光》、《神雕侠侣》、《最终幻想》等,2018-19年是公司手游上线高潮期;17年手游相关营收30.79亿,占比38.2%",
		"网络游戏": "完美世界是中国领先的网络游戏开发商，发行商和运营商，公司从客户端游戏领域出发，先后涉足了网页游戏，移动网络游戏和电视游戏，推出了《完美世界》，《武林外传》，《诛仙》，《神魔大陆》等客户端网络游戏，《神雕侠侣》等移动网络游戏。",
		"文化传媒概念": "影视业务方面，公司与环球影业之间的片单投资成绩喜人，在第90届奥斯卡颁奖典礼上，公司参与投资及出品的三部影片《至暗时刻》、《魅影缝匠》、《维多利亚与阿卜杜勒》，共获得包括最佳影片、最佳导演、最佳男主角等9项大奖的14个提名，刷新了中国影视公司投资的影片在奥斯卡获得大奖提名的数量之最。",
		"虚拟现实": "2016年5月6日，公司董秘闫新广在2015年度业绩说明会表示，公司积极储备前沿技术和人才，提前布局VR游戏领域，首款VR游戏《深海迷航》已经作为OculusRift3月28日的上市后的首批游戏，在全球范围内发售。",
		"云游戏": "2020年7月27日调研信息披露：《新神魔大陆》独家首发中国电信天翼云游戏，完整实现了免下载、高品质渲染、跨终端、引擎自适应等云游戏特性，是中国电信第一款重点推广的云游戏产品。",
		"华为概念": "公司与华为HarmonyOS共同宣布达成战略合作，将就ERA引擎与HarmonyOS系统在游戏领域展开更深层次的探索，携手在新5G时代游戏领域中进行全新探索与布局。基于未来3-5年移动图形领域，双方建立游戏实验室，前瞻性探讨优化手机芯片与游戏图形化渲染表现。同时，完美世界游戏与华为在5G分布式能力、AR面部识别、折叠屏技术等方面也开展了广泛合作。例如，完美世界游戏储备产品《战神遗迹》率先支持华为分布式能力，让手机、电视玩法互通，打破游戏终端的束缚，随着华为正式发布鸿蒙2.0系统，分布式能力未来会让更多玩家感受5G时代的游戏体验。",
		"元宇宙": "作为一家技术驱动的数字文创企业，完美世界一直坚持“内容为体技术为翼”的发展之道。多年来，公司在多人在线角色扮演类游戏形成的竞争优势、深厚的在线娱乐内容产出能力、引擎、VR、AR、AI等领域扎实的技术积累，以及深刻的用户认知，都为我们在元宇宙等下一代娱乐方式的突破构筑了很好的先发优势。公司同样看好元宇宙的未来前景，正在积极探索现有优势与未来技术结合应用于元宇宙领域的多种可能性。",
		"AIGC概念": "2022年11月16日互动易回复：公司作为一家技术驱动的数字文创企业，始终关注前沿技术在游戏研发中的应用。AI绘画是AIGC的重要分支，目前公司已在游戏研发过程中使用AI绘图，相关技术对于开拓设计思路与创意灵感、提升研发效率起到了很好的推动作用。",
		"短剧游戏": "据2023年12月8日互动易：公司从去年开始布局短剧业务，已陆续推出《女师尊在上》《魔王在下》《求求你别心动》《全职主夫培养计划》《觉醒吧！恋爱脑》《当家小娘子》等微短剧。",
		"鸿蒙概念": "根据2023年9月8日互动易显示，公司早在2020年底就与华为鸿蒙达成战略合作伙伴关系",
		"人工智能": "2023年9月5日调研活动信息记录：2023年上半年，公司内部成立AI中心，由完美世界游戏业务CEO负责，中台技术部门牵头，各项目制作人深度参与，大力研究及推行AI技术的学习与应用。例如，针对AI在游戏玩法中的应用，完美世界游戏技术中心正在研发复合应用AIinGamePlay，根据玩家自主输入的不同内容，由AI大模型驱动的智能NPC（即嫌疑人）会做出不同的回答，并伴随相应的表情及肢体行为，推动剧情走向，为玩家提供多样化的侦探解谜体验。",
		"虚拟数字人": "2022年2月11日互动易：公司逐步推进元宇宙相关工作的落地，例如《CS:GO》在2020年推出的官方虚拟主播古堡龙姬，近期推出的永恒娘，以及《DOTA2》在去年10月推出的官方虚拟偶像dodo，都契合了虚拟数字人的理念。",
		"高股息精选": "完美世界连续3年股息率分别为：2.75%，3.89%，2.23%",
		"IP经济(谷子经济)": "2024年4月19日互动易：公司游戏业务前身创立于1997年，在游戏行业深耕多年，推出了多款全球化精品游戏大作，在营的主要游戏产品包括经典端游产品《诛仙》《完美世界国际版》等，以及顶级电竞大作《CS（反恐精英：全球攻势）》《DOTA2（刀塔）》，此外还有旗舰IP产品《诛仙》手游、《完美世界》手游、《梦幻新诛仙》手游、《幻塔》多端游戏、《完美世界：诸神之战》手游、《天龙八部2：飞龙战天》手游、《女神异闻录：夜幕魅影》多端游戏等多款产品。"
	},
	"亮点": "国内领先的影游综合体",
	"同业": "游戏:  三七互娱  游族网络  恺英网络  昆仑万维  巨人网络  掌趣科技  汤姆猫  吉比特  世纪华通  顺网科技",
	"概念x": "字节跳动概念股   华为产业链   电竞   手游   区块链   人工智能   VR&AR   游戏   影视   MSCI   快手概念股   元宇宙   虚拟数字人   AIGC概念   华为鸿蒙   云游戏   短剧/互动影游   IP经济/谷子经济",
	"概念xgb": {
		"字节跳动概念股": "全球性的文化娱乐产业集团；公司与包括字节跳动在内的多家公司保持着长期良好的业务合作关系",
		"华为产业链": "全球性的文化娱乐产业集团；公司与华为鸿蒙系统达成了战略合作，公司自研的ERA引擎，将携手华为的鸿蒙系统，在新5G时代游戏领域中进行更深层次的探索与布局",
		"电竞": "全球性的文化娱乐产业集团；公司在电竞领域持续深入布局，保持领先市场地位，不断带给玩家精彩的娱乐体验；公司是全球顶级电竞大作《DOTA2》及《CS:GO（反恐精英：全球攻势）》在中国大陆地区的独家运营商，公司代理的《DOTA2》入选杭州亚运会电竞赛事项目",
		"手游": "中国最早自主研发3D游戏引擎的游戏企业；公司旗舰IP产品包括《诛仙》手游、《完美世界》手游、《梦幻新诛仙》手游、《幻塔》、《完美世界：诸神之战》手游等",
		"区块链": "公司技术中台已完成虚拟偶像及区块链相关的技术储备，为公司内部不同游戏推出各自的虚拟偶像或区块链技术的应用提供全方位的技术支持",
		"人工智能": "公司于 23 年成立 AI 中心，大力研究及推行 AI 技术应用；目前，AI 相关技术已用于游戏智能 NPC、场景建模、AI 绘画、AI 剧情、AI 配音等多个模块，还开发了 D+、剧情生成等 AI 开发工具，协助搭建 AI 驱动的游戏生产管线，未来将继续探索其在游戏研发、发行及运营中的更多应用",
		"VR&AR": "全球性的文化娱乐产业集团；公司积极将VR、AR、AI等前沿技术应用在游戏研发过程中，丰富玩家体验",
		"游戏": "公司专注于网络游戏的研发、发行及运营；具备PC端游、移动游戏、主机游戏、云游戏等多端一体的自研实力；是中国最早自主研发3D游戏引擎的游戏企业，注重 IP 开发与创新玩法，通过全球化运营策略在国际市场上具有较强影响力；旗下知名游戏产品有《完美世界》《诛仙》《武林外传》《赤壁》《梦幻诛仙》《幻塔》《完美世界：诸神之战》《天龙八部 2：飞龙战天》《女神异闻录：夜幕魅影》等",
		"影视": "全球性的文化娱乐产业集团；公司在影视业务上秉承“匠心精品、内容为王”的精品发展战略，采取“减量提质”的经营策略，近期出品《星落凝成糖》《心想事成》《云襄传》《温暖的甜蜜的》等精品电视剧",
		"快手概念股": "公司与快手在游戏推广等方面存在业务合作关系",
		"元宇宙": "全球性的文化娱乐产业集团；公司看好元宇宙的未来前景，正在积极探索现有优势与未来技术结合应用于元宇宙领域的多种可能性，并已在目前的游戏研发中融入元宇宙相关元素，期待给玩家带来更丰富的感受和体验",
		"虚拟数字人": "公司在多款游戏中推出了游戏内虚拟偶像，契合了虚拟数字人的理念，在活跃游戏生态、提升用户热度等方面起到了很好的作用",
		"AIGC概念": "2022 年起基于微软 Azure OpenAI 及其他 Azure AI 国际版服务探索 AI 时代的游戏创新；在游戏研发方面，打造了人工与 AI 紧密合作的生产管线优化流程，借助 Azure OpenAI 模型在 AI 文本创意、剧情拓展、定制世界观、关卡设计等方面为策划团队提供创意支持；在美术环节实现智能化建模，通过内部的 AI 美术工具平台辅助或提升精修能力与效率；在游戏运营方面将 Azure OpenAI 技术应用于量化运营场景，包括分析对比海量运营数据、用户体验分析、本地化翻译等",
		"华为鸿蒙": "全球性的文化娱乐产业集团；公司与华为鸿蒙系统达成了战略合作，公司自研的ERA引擎，将携手华为的鸿蒙系统，在新5G时代游戏领域中进行更深层次的探索与布局",
		"云游戏": "5G云游戏产业联盟成员；公司积极布局云游戏，《幻塔》云游戏已开启测试；旗下《新神魔大陆》云游戏版独家首发中国电信天翼云游戏，完整实现了免下载、高品质渲染、跨终端、引擎自适应等云游戏特性，是中国电信第一款重点推广的云游戏产品",
		"短剧/互动影游": "公司主营游戏、影视业务，旗下影视公司已布局短剧业务，陆续推出《女师尊在上》《魔王在下》《求求你别心动》《全职主夫培养计划》《觉醒吧！恋爱脑》等微短剧；公司内部已在筹备互动影视游戏项目",
		"IP经济/谷子经济": "公司重视IP布局，积极打造原创IP，并结合外部引入IP，《完美世界》作为公司的原创经典IP，通过多平台产品的系列化运营，持续为公司贡献业绩；公司手游《诛仙》《黑猫奇闻社》授权IP打造数字沉浸体验中心，包括主题餐饮、互动剧场等多元场景沉浸式体验"
	}
}