{
	"名称": "皓宸医疗",
	"code": "002622",
	"全名": "皓宸医疗科技股份有限公司",
	"地域": "吉林省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医疗服务",
	"业务": "口腔医疗服务与永磁开关及高低压成套设备的研发、生产及销售。",
	"产品": "医疗口腔服务、实业开关产品、租赁",
	"概念": "智能医疗，智能电网，民营医院，参股银行，牙科医疗，医美概念",
	"概念y": "中证1000-100%  石墨烯-34%  大数据-34%  足球-28%  金融科技-28%  独角兽-23%  智能电网-17%  阿里巴巴-15%  参股保险-10%  债转股-10%  蔚来汽车-10%  互联网金融-10%  5G消息-10%  参股新三板-10%  电子商务-10%  深港通-7%  新零售-7%  文化传媒-5%  参股银行-0%",
	"概念详情": {
		"智能医疗": "2023年4月14日互动易：公司控股公司德伦医疗在2014年即建立了数字化中心，从数字化种植起步，目前已经与种植牙、口腔正畸、美学修复等各大项目实现数字化与诊疗工作的结合。德伦医疗在种植牙数字化方向的投入了大量资源，经过多年建设，现可实现数据采集、联合面诊、导板设计、种植方案模拟、导板输出至种植手术齐全链路数字化。",
		"智能电网": "公司是国内真空永磁开关的龙头企业，在真空永磁开关行业市场占有率超过20%。公司主要产品包括真空永磁开关、高低压开关成套设备、电子式电能表和高速公路交通设施产品等。其中，真空永磁开关是公司最主要的收入来源，其永磁开关主要集中在高压开关领域，12kv永磁高压真空断路器已实现工业化应用，40.5kv电压等级的永磁开关也已实现小规模销售，并已研发出24kv、31.5kv电压等级永磁开关，并已进入低压开关领域，且公司永磁开关面对的下游行业丰富，主要包括钢铁、化工、煤炭、电力等。",
		"民营医院": "根据2023年年报，2021年11月18日，公司完成对广东德伦医疗集团有限公司控股权的收购，德伦医疗成为公司的控股子公司。目前公司已形成了“口腔医疗服务+实业制造”双主业运营的产业格局。",
		"参股银行": "公司持有抚顺银行22,700万股股权，持股比例为7.71%，公司是抚顺银行第一大股东。",
		"牙科医疗": "21年5月，公司筹划收购广州德伦医疗。德伦医疗作为一家专业为患者提供各类型口腔疾病的诊断、治疗以及口腔保健、修复服务的口腔医疗服务机构，采用“1+N”的口腔医疗连锁经营模式。",
		"医美概念": "根据公司官网：广东德伦医疗集团有限公司是一家以口腔医疗服务连锁经营为核心，专注于口腔疾病的诊断、治疗以及口腔保健、修复服务等口腔医疗服务的企业。德伦医疗在2014年即建立了数字化中心，从数字化种植起步，目前已经与种植牙、口腔正畸、美学修复等各大项目实现数字化与诊疗工作的结合。"
	},
	"亮点": "永磁开关及高低压开关成套设备研发、生产和销售，中国驰名商标",
	"同业": "口腔连锁:  通策医疗",
	"概念x": "蔚来汽车概念股   磁悬浮   大数据   民营医院   口腔   5G消息/RCS   智能电网   征信概念",
	"概念xgb": {
		"蔚来汽车概念股": "上海辰商软件科技有限公司与蔚来达成合作，为蔚来汽车体验店提供面向未来的体验店管理系统",
		"磁悬浮": "全资子公司永大电气已完成24kV磁悬浮列车专用配电高压真空接触器的研发项目",
		"大数据": "全资子公司智容科技是江西省工信厅认定的重点省级大数据企业，致力于大数据应用、征信服务、智慧市场监管及智慧物联网四大业务平台建设，为政企客户提供一流的企业监管、数据分析应用软件及信息化全面解决方案",
		"民营医院": "控股子公司德伦医疗是华南地区最早开展口腔诊疗数字化的民营口腔医疗机构，德伦医疗拥有 1 家口腔医院， 28 家直营连锁门诊部，在营面积超过 3.5 万平方米，拥有牙椅 400 余张，是华南地区规模较大的连锁口腔医疗企业之一",
		"口腔": "控股公司德伦医疗是一家以口腔医疗服务连锁经营为核心，专注于口腔疾病的诊断、治疗以及口腔保健、修复服务等口腔医疗服务的企业，拥有1家口腔医院、28家直营连锁门诊部，拥有牙椅400余张，是华南地区规模较大的连锁口腔医疗企业之一，开设包括种植科、正畸科、修复科、牙体牙髓病科、牙周病科、口腔外科等9大专科门诊",
		"5G消息/RCS": "旗下智容科技是国内较早从事电信级产品和系统开发业务、移动互联网业务和企业移动信息化服务的公司，20年4月，智容科技将对短信产品向RCS平台升级进行规划",
		"智能电网": "公司自主研发的智能断路器系列，符合国家智能电网发展要求，具备故障判断、记录、分析及基本网络互动功能，可助力实现电网的信息化、数字化、自动化与互动化",
		"征信概念": "全资子公司智容科技致力于大数据应用、征信服务、智慧市场监管及智慧物联网四大业务平台建设，为政企客户提供一流的企业监管、数据分析应用软件及信息化全面解决方案；智容科技已开发了包括南昌市企业监管警示系统、江西省企业信用监管警示系统、国家企业信用信息公示系统（江西）、江西省工商数据质量检查评价系统、河南省企业信用信息公示监管警示系统等多个产品"
	}
}