{
	"名称": "露笑科技",
	"code": "002617",
	"全名": "露笑科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "登高机业务、光伏发电业务、漆包线业务、碳化硅业务。",
	"产品": "漆包线、光伏发电、登高机、机电设备、汽车配件",
	"概念": "铜缆高速连接，5G，第三代半导体，2024年报预增，电力物联网，光伏概念，回购增持再贷款概念，绿色电力，融资融券，深股通，数据中心，特斯拉概念，芯片概念，新能源汽车，智能电网",
	"概念y": "超材料-100%  中证1000-100%  蓝宝石-36%  氮化镓GaN-18%  半导体-14%  新能源汽车-13%  智能电网-12%  智能手表-12%  工业用地-11%  锂电池-11%  股权转让-10%  深股通-10%  新冠检测-10%  工业大麻-10%  业绩预增-10%  煤炭-10%  氮化镓-10%  光伏-9%",
	"概念详情": {
		"铜缆高速连接": "2024年9月30日关于对深圳万德溙光电科技有限公司增资的公告：露笑科技股份有限公司（以下简称“公司”）出资6,000万元参与深圳万德溙光电科技有限公司（以下简称“万德溙光电”或“目标公司”）增资事项。本次增资完成后，公司将持有万德溙光电16.67%股权。本次增资资金将用于：1、万德溙光电800G和400G自动化高速线缆生产线建设，其中800G生产线拟投入950万，400G生产线拟投入950万。",
		"5G": "碳化硅是5G领域高性能、高频HEMT器件的关键材料，公司掌握了制造碳化硅长晶炉的核心技术。公告显示，露笑科技及（或）其控股企业将为国宏中宇主导的碳化硅产业化项目定制约200台碳化硅长晶炉，设备总采购金额约3亿元。",
		"第三代半导体": "2020年半年报披露：公司将与合肥市长丰县人民政府在合肥市长丰县共同投资建设第三代功率半导体（碳化硅）产业园，包括但不限于碳化硅等第三代半导体的研发及产业化项目，包括碳化硅晶体生长、衬底制作、外延生长等的研发生产，项目投资总规模预计100亿元。",
		"智能电网": "2013年10月，全资子公司露笑电子线材以1940.80万元购买公司控股股东露笑集团下属全资子公司露笑光电的变配电设备。变配电设备的过户完成确保了公司募投项目的正常生产(15000吨铝芯电磁线项目和7000吨新能源汽车专用线材项目)，减少募投项目逐步投产后电力的关联交易。",
		"新能源汽车": "2020年半年报披露：公司新能源相关业务包括漆包线、光伏发电业务、机电、蓝宝石和新能源汽车业务的生产、销售。",
		"光伏概念": "公司旗下顺宇洁能的主营业务为光伏电站的投资、建设及运营，主要产品为电力；电站的主要形式分为集中式光伏电站和分布式光伏电站；顺宇的主要客户为国家电网。",
		"电力物联网": "18年半年报称公司主要经营包含电力互联网信息服务。",
		"特斯拉概念": "公司官网显示公司主要客户有特斯拉、三星、LG、松下等。",
		"绿色电力": "2023年半年报：公司旗下顺宇洁能的主营业务为光伏电站的投资、建设及运营，主要产品为电力；电站的主要形式分为集中式光伏电站和分布式光伏电站。",
		"芯片概念": "2022年年报：碳化硅业务。碳化硅是第三代化合物半导体材料。碳化硅因其优越的物理性能：高禁带宽度（对应高击穿电场和高功率密度）、高电导率、高热导率，将是未来最被广泛使用的制作半导体芯片的基础材料。公司碳化硅业务主要为6英寸导电型碳化硅衬底片的生产、销售，目前公司已经安装280台长晶炉，碳化硅项目正常推进中。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润25000万元至29000万元,增长幅度为90.91%至121.45%,基本每股收益0.13元至0.15元;上年同期业绩:净利润13095.49万元,基本每股收益0.0684元;",
		"回购增持再贷款概念": "根据2025年1月3日公告：公司于2024年4月11日召开了第六届董事会第二次会议，审议通过了《关于调整回购股份资金总额及实施期限延期的议案》，将回购股份的资金总额由不低于人民币20,000万元（含）且不超过人民币30,000万元（含）调整为不低于人民币25,000万元（含）且不超过人民币40,000万元（含），并将股份回购的实施期限延期12个月，即回购实施期限自2023年4月14日起至2025年4月13日止。",
		"数据中心": "根据2025年4月11日互动易：万德溙深耕高速铜缆多年，产品包括外部高速线（100G-1.6TDAC/ACC/AEC），内部高速线（Gen5/Gen6PCIe、MCIO、SAS）、全系列Loopback（100G-1.6T）、线缆背板。在刚刚过去的OFC2025展会上，万德溙高速铜缆产品1.6TOSFPACC斩获业界唯一高速铜缆创新产品奖项，产品创新优势包括：1、热管理突破性设计夹层式铜基+TIM散热器：集成正在申请专利的铜基底板+热界面材料（TIM）多层复合结构，结合空气动态散热器，将芯片到外壳的导热率提升至10W/mK（传统方案为5-6W/mK），实现芯片结温（Tj）较行业平均水平下降15%-20%，延长整机系统寿命并减少故障率。2、采用线性re-driver技术搭载先进线性re-driver，实现1.6Tbps高传输速率，传输距离突破3米，满足AI算力集群与数据中心短距高速互连需求。完善的制程工艺与信号完整性设计，支持高可靠数据通信及下一代1.6Tbps网络协议标准。3、高温环境稳定性优化外壳结构，即使在70℃高温环境下工作，信号完整性几乎不受影响，完美解决高密度数据中心的热堆积问题。"
	},
	"链接": "http://www.dpc.com.cn/Aboutps/About.html",
	"亮点": "公司投资建设第三代功率半导体（碳化硅）产业园",
	"同业": "电磁线:  长城科技  精达股份  经纬辉开",
	"概念x": "新能源车零部件   半导体   光伏   新能源汽车   第三代半导体   氮化镓   碳化硅   地摊经济",
	"概念xgb": {
		"新能源车零部件": "公司特殊用途漆包线产品应用于新能源汽车等领域；全资子公司露笑新能源主营新能源汽车车用驱动电机、电机控制器和空调系统用智能电动涡旋压缩机以及纯电动汽车、混合电动汽车锂电池系统",
		"半导体": "公司碳化硅业务主要为6英寸导电型碳化硅衬底片的生产、销售",
		"光伏": "公司旗下顺宇洁能主营光伏电站的投资、建设及运营，主要为集中式光伏电站及部分分布式电站；公司拥有光伏电站装机总量82.71万千瓦",
		"新能源汽车": "公司特殊用途漆包线产品应用于新能源汽车等领域；全资子公司露笑新能源主营新能源汽车车用驱动电机、电机控制器和空调系统用智能电动涡旋压缩机以及纯电动汽车、混合电动汽车锂电池系统",
		"第三代半导体": "公司碳化硅业务主要为碳化硅衬底片和长晶炉的生产和销售，已完成具有完全自主知识产权碳化硅晶体生长炉开发和定型工作；募投项目“第三代功率半导体（碳化硅）产业园”预计年产 24 万片 6 英寸碳化硅衬底片",
		"氮化镓": "公司规划产品中有GaN on SiC（碳化硅基氮化镓外延片）专门应用于5G射频领域",
		"碳化硅": "公司碳化硅业务主要为碳化硅衬底片和长晶炉的生产和销售，已完成具有完全自主知识产权碳化硅晶体生长炉开发和定型工作；募投项目“第三代功率半导体（碳化硅）产业园”预计年产 24 万片 6 英寸碳化硅衬底片",
		"地摊经济": "公司与奇瑞合资的开瑞新能源汽车自2019年就开始批量销售地摊车；19年开瑞营业收入为77,420万元，新能源汽车全年销量完成10213台，其中车型包括：优劲EV，Q22LEV， Q22DEV ，H16EV ，K60EV ，海豚EV ，KX65EV等；其中优劲EV车型具有安全稳定、装载随心、便利多便、经济耐用的优势；优劲EV具有定制化特点，可以改装冷链或环卫车，可根据载物需求加装货运栏板，可用二类底盘根据独有需求改装成餐车等"
	}
}