{
	"名称": "龙佰集团",
	"code": "002601",
	"全名": "龙佰集团股份有限公司",
	"地域": "河南省",
	"分类": "大盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "基础化工—化学原料",
	"业务": "从事钛白粉、海绵钛、锆制品和硫酸等产品的生产与销售。",
	"产品": "钛白粉、铁系产品、锆制品、海绵钛及四氯化钛",
	"概念": "钛白粉概念，石墨电极，钒电池，MSCI概念，标普道琼斯A股，固态电池，氢能源，燃料电池，融资融券，深股通，天然气，...",
	"概念y": "深证成指-100%  钛合金-75%  钛白粉-60%  白马股-31%  忆阻器-12%  磷酸铁锂电池-10%  深股通-10%  新能源汽车-10%  贵金属-10%  深港通-7%  沪深300-4%  MSCI-2%  中小板指-1%  天然气-0%  纳米纸-0%",
	"概念详情": {
		"钛白粉概念": "具有全球影响力的钛白粉行业巨头,国内钛白粉龙头,生产规模居亚洲第一,世界第四拥有钛白粉年产能60万吨；17年钛白粉销量58.45万吨,收入85.89亿元,营收占比83.73;18年2月,控股子公司新材料公司拟建设20万吨/年氯化法钛白粉项目,截止18年8月主体已基本竣工,预计年底可实现单机试车,19年上半年正式投产。",
		"石墨电极": "2021年3月25日公告披露，公司拟以现金收购焦作市中州炭素所持有的中炭新材料100%股权。中炭新材料系中州炭素全资子公司。中州炭素是中国最早的炭素企业之一，拥有先进的石墨电极生产技术，主要生产超高功率石墨电极产品，技术领先国内行业。",
		"钒电池": "公司在攀枝花的钒钛磁铁矿资源是中国最大钒钛磁铁矿，年产原矿1500万吨，铁精矿380万吨，钛精矿90万吨；截至2021年末，攀枝花钒钛磁铁矿的可开采钛储量约为762万吨，可开采铁储量约为7293万吨，可开采钒储量约为17.6万吨。",
		"天然气": "2018年1月份，龙蟒佰利联集团股份有限公司与新奥能源控股有限公司签署了《战略合作框架协议》。双方在各自领域均具有较大的影响力，并着手大力推进建设以天然气分布式能源为主的综合能源利用项目。为全面深化、促进双方的合作，甲乙双方本着诚信、合作的态度，基于开展天然气综合能源利用的共识，经友好协商达成该协议。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"锂电池": "公司已成立河南佰利新能源公司、河南龙佰新材料公司，以及收购河南中炭新材料公司，专门从事新能源电池材料的研发和产业化。公司规划在焦作市下辖的中站区、沁阳市和博爱县三个区域分别建设20万吨磷酸铁、20万吨磷酸铁锂、10万吨人造石墨负极项目，并已开展一期的建设工作，预计于2021年底试车运行。",
		"氢能源": "公司现每年副产约1亿方氢气,可以应用于新能源电池材料产业链以及氢燃料电池领域。",
		"养老概念": "龙佰国际康养城位于焦作市解放区健康产业园区内，建设项目包括医养结合中心、老年公寓、居家（社区）养老服务中心、生命养护中心、老年（康复）医院、老年大学、太极体育运动中心以及龙泉新村社区等。总投资8亿元，规划占地142亩，建筑面积12万平方米，设计床位3000余张。其中老年康复医院和医养结合中心于2021年初开工建设，2022年8月建成，计划10月投入运营。",
		"燃料电池": "龙佰集团(002601)8月23日晚间公告，近日，公司与氢通（上海）新能源科技有限公司签署了《战略合作协议》，双方拟在化工工业副产氢高效利用、氢燃料电池系统生产、氢燃料电池车应用推广等方面开展实质性的战略合作。双方拟投资建设煤制氢项目，氢通新能源将利用其中部分氢气作为氢燃料电池车使用氢气来源之一。龙佰集团积极促进运输车辆逐步更新替换为装配氢通新能源氢燃料电池系统的氢燃料电池车。",
		"小金属概念": "公司年产3万吨转子级海绵钛智能制造技改项目（一期1.5万吨/年）、3万吨/年转子级海绵钛技术提升改造项目（一期1.5万吨/年）、年产1万吨海绵钛生产线升级改造创新项目（原有1万吨/年技改至2万吨）均已建成投产，公司海绵钛产能达到5万吨/年。",
		"固态电池": "子公司东方皓业2023年2月6日互动易回复：固态电池电解质有很多种，如聚合物聚环氧乙烷；锂的硫化物；氧化物锂磷氧氮、锂镧锆氧等。如果是锂镧锆氧固态电解质，则需要用到氧化锆。公司可用于三元系锂电池正极材料添加剂的高纯超细二氧化锆产能约为1500吨/年。"
	},
	"亮点": "钛白粉生产规模亚洲第一，世界第四",
	"同业": "钛白粉:  中核钛白  金浦钛业  安纳达  惠云钛业"
}