{
	"名称": "成都路桥",
	"code": "002628",
	"全名": "成都市路桥工程股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—基础建设",
	"业务": "公路、桥梁、隧道等交通基础设施建设的施工业务。",
	"产品": "公路市政工程施工、房建施工",
	"概念": "装配式建筑，雅下水电概念，新疆振兴，PPP概念，氟化工概念，融资融券，无人驾驶，西部大开发",
	"概念y": "四川基建-100%  西部开发-90%  基础设施建设-74%  成渝城市群-41%  四川城镇化-33%  大基建-33%  公路基建-28%  股权转让-27%  四川自贸区-23%  特许经营权-14%  安邦举牌-10%  PPP-4%  深港通-0%",
	"概念详情": {
		"装配式建筑": "公司全资子公司新疆成路拟与阿拉尔经济技术开发区管理委员会签署《新疆成路建筑科技有限公司绿色低碳产业园项目投资协议》，在阿拉尔经济技术开发区内进行新疆成路建筑科技有限公司绿色低碳产业园项目的投资，建设装配式建筑及绿色低碳环保建材等，项目投资总额为15亿元人民币。",
		"雅下水电概念": "根据2024年年报，西藏成路建设工程有限公司为公司子公司，业务性质为工程项目投资。",
		"新疆振兴": "公司正在大力拓展新疆特别是南疆地区业务，着手在装配式建筑构件生产制造、装配式建筑建造、固（危）废品处置等多个领域与新疆生产建设兵团第一师阿拉尔市开展全面深化合作。",
		"PPP概念": "公司承接的PPP项目采用政府和社会资本合作的建设模式，运营模式与BT项目相似，会计核算参照BT项目执行。",
		"氟化工概念": "2024年8月2日关于拟签订战略合作意向协议的公告：甲方：喀喇沁旗人民政府，乙方：成都市路桥工程股份有限公司。甲方在符合国家法律法规、政策等前提下，支持乙方在喀喇沁旗范围内推进萤石矿资源整合、矿产投资综合利用及建设氟化工产业集群项目，并提供良好的营商环境，落实和保障乙方享有各级政策优惠、协调和优化手续办理。乙方作为甲方引进的喀喇沁旗萤石矿资源整合主体，将充分发挥自身人才、资金、技术等资源优势，对喀喇沁旗范围内萤石矿产进行资源整合并打造氟化工产业集群项目。",
		"西部大开发": "公司注册地址为四川省成都市武侯区武科东四路11号",
		"无人驾驶": "2025年7月18日微信公众号发布，2025年7月15日，成都市路桥工程股份有限公司与深圳市优必选科技股份有限公司（简称“优必选”）、中国民航技术装备有限责任公司（简称“中航装备”）正式签署战略合作框架协议。同时，成都路桥全资子公司——四川成路智汇科技有限公司（简称“成路智汇”）与优必选、管理团队共同出资设立“锦程智行（成都）智能技术有限公司”。此次战略合作和合资公司的设立，将充分发挥三方在各自领域的核心优势，通过深度协同创新，布局无人驾驶技术的研发及应用，推进民航及泛交通场景下的自动驾驶解决方案，构建从技术研发到商业化落地的完整闭环；实现多模态AI综合解决方案，促进具身智能机器人及人工智能技术在民航和泛交通领域的发展；建设具身智能机器人及无人驾驶技术数据采集中心，打造“多模态同步采集→标准化自动标注→实时仿真回灌→开放式数据服务”全流程能力的数采工厂。"
	},
	"亮点": "30年公路工程施工经验，四川省内少数资质涵盖范围最广的承包商之一",
	"同业": "建筑:  中国建筑  中国交建  中国中铁  中国铁建  中国电建  中国核建  中工国际  上海建工  隧道股份  四川路桥  北新路桥  龙元建设  浙江建投  德才股份",
	"概念xgb": {
		"大基建": "四川省内少数业务资质涵盖范围最广的承包商之一，成都优质基建企业；主要从事公路、桥梁、隧道等交通基础设施建设的施工业务，主要业务集中在以四川省为中心的西部地区",
		"装配式建筑": "全资子公司新疆成路拟投资15亿元在阿拉尔经济技术开发区建设绿色低碳产业园，开展装配式建筑及绿色低碳环保建材项目，且公司正在大力拓展新疆地区业务，着手在装配式建筑构件生产制造、装配式建筑建造等多个领域与新疆生产建设兵团第一师阿拉尔市开展全面深化合作",
		"成渝城市群": "民企，主营业务为公路工程、桥梁工程和隧道工程的施工；四川省内少数数资质涵盖范围最广的承包商之一，行业资质涵盖了公路、桥梁、隧道等工程施工领域的所有资质类别且等级多为一级",
		"西部大开发": "地处四川；公司从事公路工程施工行业已有30多年，主要业务集中在以四川省为中心的西南地区"
	},
	"概念x": "大基建   装配式建筑   成渝城市群   西部大开发"
}