{
	"名称": "康达新材",
	"code": "002669",
	"全名": "康达新材料(集团)股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "基础化工—化学制品",
	"业务": "电磁兼容、电源模块、微波组件、雷达相关整机等电子产品的研发、生产、销售。",
	"产品": "环氧胶类、聚氨酯胶类、丙烯酸胶类、SBS胶类、水性胶类、其他产品类、电源模块、电磁兼容产品、微波组件及系统",
	"概念": "军民融合，碳纤维，军工，5G，PCB概念，传感器，低空经济，风电，高铁，光伏概念，国企改革，毫米波雷达，华为概念，回购增持再贷款概念，机器人概念，军工信息化，商业航天，卫星导航，先进封装，消费电子概念，一带一路，专精特新",
	"概念y": "新材料-47%  天基互联网-44%  军工-43%  聚酰亚胺-25%  挥发性有机物-12%  甲醇-10%  航天-10%  纤维新材料-10%  航天军工-10%  股权转让-10%  供应链金融-10%  业绩预增-9%  军民融合-6%",
	"概念详情": {
		"军民融合": "康达新材携手必控科技挺进军工领域，康达新材积主动开发民参军产品，研制了符合新装备迫切需求的新型材料，填补了国内空白，并应用于军工生产。公司在胶粘剂及新材料领域夯实发展的基础之上，不断加快军工领域的战略布局和业务拓展。",
		"碳纤维": "公司筹建的北方研发中心与碳纤维等先进复合材料产业基地项目，建设内容主要为高性能碳纤维、聚氨酯等先进复合材料与军工电源模块产品研发生产项目。",
		"军工": "公司以康达晟璟为军工板块管理平台，下辖必控科技与力源兴达。必控科技主要从事电磁兼容设备、电磁兼容预测试系统及相关软件、电磁兼容加固产品及屏蔽材料的研发、生产与销售。",
		"卫星导航": "2020年2月5日公司在互动平台称：必控科技在航空领域成功研发、配套了多项产品，目前已公开的航空重点项目均有必控科技的电磁兼容产品配套。航天领域也配套有必控科技的电磁兼容产品，如：神州八号、天宫一号等。",
		"风电": "公司在国内风电叶片结构胶领域的市占率约为60%；风电板块与维斯塔斯与歌美飒的业务合作。",
		"消费电子概念": "2020年8月22日互动平台回复：公司消费电子领域胶粘剂产品正进行技术的转化与原有产品的技术升级，并实施大客户跟进策略，重点布局消费类手持设备、显示器、微型扬声器、摄像模组、微电子等。",
		"机器人概念": "2023年4月21日投资者关系活动记录表：公司电源系列产品随着客户的应用需求正在进行战略升级，未来将进一步夯实技术基础，促进部件级电源的研发，持续提升高端制造能力，推进技术创新，丰富产品的应用领域，加速拓展产品的市场。该系列综合电源产品主要应用于无人足式机器人、无人轮式车等项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为唐山市人民政府国有资产监督管理委员会。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"5G": "根据2023年社会责任报告，子公司晶材科技参加在深圳举办的“精密陶瓷暨IGBT产业链展览会”，并在展会现场论坛作了题为“LTCC低温共烧陶瓷射频器件用瓷粉”的技术报告，重点为观众介绍和展示了晶材科技开发的用于5G高频通信用LTCC器件制造的低介电低损耗介质瓷粉新产品，同时也展示了HTCC高温共烧陶瓷生料带和匹配的导体浆料等产品，获得业内客户好评。",
		"华为概念": "2022年10月28日互动易：公司电子胶粘剂产品逐渐完成原有产品的技术升级，并根据客户需求进行个性化调整。在消费电子领域现已形成双组份丙烯酸酯结构胶、UV胶、PUR胶、单组份结构胶、双组份环氧胶等类型，近180余个型号的产品。在市场拓展方面实施大客户跟进策略，产品应用于行业内标杆企业，重点布局消费电子产品组装市场，包括手机、平板、笔记本电脑、穿戴设备，目前已成功应用于联想、华为、戴尔、华硕的部分机型。",
		"先进封装": "根据2023年12月13日互动易显示，公司控股子公司大连齐化新材料现有的部分环氧树脂产品和技术，可用应于生产电子封装塑封料，但目前在半导体封装领域的业务占比相对较小",
		"光伏概念": "2022年10月1日互动易回复：公司专注丁基密封材料在光伏领域的研发已经十余年，经历了数百次的配方改进，基本与国外处于同一代研发水平。在产品研发的同时，对丁基密封材料的层压工艺也开展了相应的研究，对不同层压工艺、不同材质、不同电池组件（晶硅，非晶硅，CIGS等）有着独到的理解和经验积累。公司近年来的研发工作主要围绕丁基材料耐老化、耐低温、降低综合成本、提高性价比、替代进口等方面。产品主要包括胶带、桶装胶，在保证产品品质和供货的稳定性的同时，逐步满足国内下游客户对高端产品的进口替代需求。目前公司技术、业务团队与华晟新能源等客户在HJT电池密封工艺上已开展对接，对公司产品已进行阶段性测试。",
		"PCB概念": "子公司大连齐化生产的双酚A型液体环氧树脂、环氧稀释剂产品为公司环氧胶粘剂及灌注树脂产品必需的原料，主要用于印刷线路板和弱电强电元器件的浇铸料、IC等电子元器件的塑封料、PCB油墨等。",
		"低空经济": "据子公司赛英科技官微：赛英科技彭州测试基地就坐落在国内首家半径为6km无人机低空试飞基地，赛英科技近年全息凝视安防雷达、全息凝视对空警戒雷达，特别是探测“低慢小”目标的4D全息凝视雷达发展迅速，入驻七号基地，不仅可以解决公司对空探测雷达的试验、测试之急，还可与同行高科技公司进行深入、广泛交流合作，为公司在对空探测领域发展奠定坚实基础。",
		"军工信息化": "2023年年报：赛英科技为公司控股孙公司。2023年3月23日公告：赛英科技以科研、生产整机雷达、微波组件、专用仪器仪表、海洋通讯产品为主营业务，主要客户为国内军工配套企业、军工科研院所、军工厂、军工企业、军事院校等机构，配套产品范围至航空航天、地导雷达、通讯导航、舰艇船舶等领域。",
		"高铁": "2019年2月28日互动易回复：在高铁领域公司通过自主研发、技术和工艺改进，针对轨道车辆制造公司提出的对高铁用环氧胶、地板胶及阻尼减震材料方面的新要求，开展了一系列的技术改进和摸索，目前产品已经通过轨道车辆行业测试并达到行业客户的要求。公司产品已在中车唐山机车车辆有限公司、中车长春轨道客车股份有限公司等重点客户试用成功，性能反馈良好。",
		"传感器": "2024年6月4日互动易：公司参股公司汉未科技致力于为智能装备提供系统级标准元件组件，采用标准化、集成化、模块化和工业化的设计理念，为用户提供一种全新的产品解决方案，满足小型化、规模化、低成本和高性能的发展需求。其产品主要为一次电源模块和各类特种元器件级别产品。汉未科技的惯性传感器是一种惯性敏感元件，属于系列化的标准元器件级别产品，同时也是其自身电池模块产品里的激活组件的核心部件。",
		"毫米波雷达": "2023年年报，为完善电子科技板块产业链条，报告期内公司完成了对赛英科技的收购，拥有了以毫米波雷达为主体的系统级产品。",
		"一带一路": "2024年4月27日公告：根据公司经营及战略发展需要，为更好地满足海外客户多方面需求，为海外业务的开展提供有效通道，加快推动公司业务国际化目标，实现企业持续、健康、稳定发展，进一步融入全球产业生态链。经公司总经理办公会审议，公司以在泰国设立的康达新材（泰国）有限公司作为项目实施主体与泰国洛加纳工业园大众有限公司签署《洛加纳工业园（大城）土地销售合同》（以下简称“本合同”），购买泰国大城府洛加纳工业园内若干产业用地，以自有或自筹资金在泰国投资建设胶粘剂新材料生产基地项目，该项目计划投资总额为人民币1.36亿元（按2024年4月26日人民币兑泰铢汇率中间价折算约为7.02亿泰铢，1人民币≈5.1646泰铢）。",
		"商业航天": "2024年4月16日公告，公司生产的高纯、电子级、通用型环氧树脂应用与于航空航天领域。公司产品配套于“天宫一号”和“神九”获得中国航天员科研训练中心的嘉奖。",
		"回购增持再贷款概念": "2025年1月18日公告，公司拟使用自有资金及回购专项贷款，以不超过人民币15.00元/股（含）的价格，采用集中竞价交易的方式从二级市场回购部分公司已发行的社会公众股份，用于后期实施员工持股计划或股权激励。本次拟回购总金额不低于10,000万元人民币、不高于20,000万元人民币，回购股份数量不超过公司已发行股份总额的10%，回购价格不超过人民币15.00元/股公司已经取得了中国工商银行股份有限公司上海市漕河泾开发区支行出具的《贷款承诺函》，同意为公司实施股票回购提供专项贷款支持，贷款金额不超过人民币18,000万元。"
	},
	"亮点": "国内胶粘剂行业领先公司",
	"同业": "树脂:  惠柏新材  中研股份  光华股份  蓝晓科技  海正生材  洪汇新材  宏昌电子  神剑股份  阿科力  兴业股份  上纬新材  圣泉集团  争光股份  仁信新材  ST永悦",
	"概念xgb": {
		"被动元件": "公司以晟璟科技为军工电子科技板块管理平台，晟璟科技通过向成都铭瓷增资的方式，向军工电子元器件的钽电容、陶瓷电容（MLCC）领域拓展，产品应用于军工及民用行业的耦合、旁路、滤波、调谐、回路、能量转换、控制电路等方面",
		"环氧树脂": "国内较早从事中高端胶粘剂及高分子新材料产品研发、生产和销售的精细化工企业之一，主营业务涵盖环氧树脂复合材料",
		"碳纤维": "参股公司东华复材专注在热塑性碳纤维复合材料领域，主要方向为医疗和汽车领域的产业应用",
		"军民融合": "公司以晟璟科技为军工板块管理平台，下辖必控科技与力源兴达两家全资子公司及成都铭瓷、成都立扬、上海汉未三家参股公司；军工科技板块产品主要以应用于航空、航天、舰船、陆军、兵器市场的滤波器、滤波组件和电源模块及船舶工程领域的聚酰亚胺泡沫隔热材料为主要方向",
		"风电": "国内胶粘剂行业领先公司；公司风电领域系列产品包括环氧结构胶、环氧灌注树脂、丁基胶条、喷胶等，为客户打造风电叶片制造材料一体化服务",
		"军工": "公司以晟璟科技为军工板块管理平台，下辖必控科技与力源兴达两家全资子公司及成都铭瓷、成都立扬、上海汉未三家参股公司；军工科技板块产品主要以应用于航空、航天、舰船、陆军、兵器市场的滤波器、滤波组件和电源模块及船舶工程领域的聚酰亚胺泡沫隔热材料为主要方向",
		"医药": "医药中间体领域是公司控股子公司彩晶光电产品架构的重要组成部分，多个医药中间体产品应用于帕罗韦德、替格瑞洛、沙格列净、达格列汀、沙库比曲缬沙坦等心脑血管、糖尿病、抗病毒类药物的生产环节中",
		"机器人": "公司设立控股子公司北京瑞贝斯智能科技有限公司，项目初步阶段与技术团队的核心产品包括“机械警犬”及“安防无人巡逻车”，即面向特种应用场景的“四足机器人”及“轮式/履带机器人”；北京瑞贝斯已与某国有研究所、车辆生产企业等单位达成相关合作，正在开发数款特种无人装备产品及配套部件，其中化工企业无人智能巡检装备拟开展实地测试",
		"化学原料药": "医药中间体领域是公司控股子公司彩晶光电产品架构的重要组成部分，多个医药中间体产品应用于帕罗韦德、替格瑞洛、沙格列净、达格列汀、沙库比曲缬沙坦等心脑血管、糖尿病、抗病毒类药物的生产环节中",
		"液晶面板/LCD": "控股子公司彩晶光电主要从事液晶显示材料、电子信息材料、电子化学品等的研产销，显示材料主要包括液晶混晶、液晶单体材料和中间体材料，被京东方评为A级供应商，其LCD光刻胶核心材料感光剂（PAC）经国内高世代产线测试，品质达到了对标产品水平",
		"气凝胶": "公司在气凝胶方向拥有技术储备，同时公司子公司康达新材料科技拥有两项气凝胶复合材料发明专利\n\n",
		"航天": "公司旗下子公司必控科技在航空领域成功研发、配套了多项产品，目前已公开的航空重点项目均有必控科技的电磁兼容产品配套；航天领域也配套有必控科技的电磁兼容产品，如神州八号、天宫一号等",
		"光刻机（胶）": "公司控股子公司彩晶光电通过长期研发攻关，目前已系统掌握TFT-LCD 液晶面板及半导体集成电路IC正性光刻胶核心原材料光引发剂PAC&PAG的生产技术及工艺，已实现TFT-LCD液晶面板光刻胶和集成电路g线、I线光引发剂PAC，及半导体I线、KrF、ArF、EUV光刻胶光致产酸剂PAG的原料合成及性能测试"
	},
	"概念x": "被动元件   环氧树脂   碳纤维   军民融合   风电   军工   医药   机器人   化学原料药   液晶面板/LCD   气凝胶   航天   光刻机（胶）"
}