{
	"名称": "光启技术",
	"code": "002625",
	"全名": "光启技术股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "新一代超材料尖端装备产品的研发、生产及销售。",
	"产品": "汽车零部件产品、超材料研发业务、超材料产品、下角料、租赁",
	"概念": "军民融合，石墨烯，新材料概念，MSCI概念，标普道琼斯A股，低空经济，军工，人工智能，融资融券，深股通，雄安新区",
	"概念y": "深证成指-100%  超材料-100%  中证1000-100%  人工智能-37%  军工-22%  小额贷款-15%  新材料-13%  头盔-10%  纤维新材料-10%  汽车零部件-10%  深股通-10%  航天军工-10%  深港通-9%  汽配-9%  军民融合-8%  雄安新区-4%  临近空间-0%",
	"概念详情": {
		"军民融合": "17年收购光启尖端100%股权,其主营超材料前沿技术研究和军工超材料解决方案提供及产品生产;17年12月,与中国联通签署合作协议,在“军民融合”领域开展深度合作。",
		"石墨烯": "",
		"新材料概念": "公司从事新一代超材料尖端装备产品的研发、生产及销售。是我国新一代尖端装备的核心供应商。",
		"雄安新区": "2018年1月,子公司雄安光启超材料技术有限公司成立;主营超材料装备结构的研发,以及技术咨询及服务",
		"军工": "17年收购光启尖端100%股权,其主营超材料前沿技术研究和军工超材料解决方案提供及产品生产;17年12月,与中国联通签署合作协议,在“军民融合”领域开展深度合作公司拥有新一代舰艇隐身技术,其采用超材料技术替代传统隐身涂料技术,实现一体化设计、制备,不仅解决后期维护难题,而且具有耐候性功能",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"人工智能": "2024年3月15日互动易回复：公司自研的AI技术已在超材料技术研制生产中取得应用。",
		"低空经济": "2024年3月15日互动易：公司的核心技术对于赋能低空经济领域的新型航空器有着重大的支撑赋能作用，并已在积极与行业内企业交流合作。"
	},
	"亮点": "国内唯一一家将超材料技术形成产品并大规模应用于尖端装备领域的公司，拥有全球首条超材料生产线",
	"同业": "汽车饰件:  京威股份  继峰股份  一汽富维  新泉股份  旷达科技  双林股份  宏达高科  博俊科技  神通科技  金钟股份  一彬科技  西上海  航天智造  世纪华通  岱美股份  宁波华翔  天成自控  常熟汽饰  金杯汽车  模塑科技  坤泰股份  福赛科技",
	"概念xgb": {
		"人工智能": "通过智能头盔硬件的开发并通过关联公司光启科学对其进行人工智能的赋能，使智能头盔能够应用到众多民用与警用场景中",
		"军民融合": "国内唯一一家将超材料技术形成产品并大规模应用于尖端装备领域的公司；完成多个型号的尖端装备阶段性研制任务，并开始大规模交付尖端装备产品；全资子公司光启尖端主营超材料前沿技术研究和军工超材料解决方案提供及产品生产，拥有军用超材料相关专利和新一代舰艇隐身技术",
		"汽车零部件": "全资子公司龙生科技是中国汽车座椅（滑轨）龙头企业，主导产品为汽车座椅零部件及功能件，包括汽车座椅滑轨、调角器、升降器；21年汽车零部件产品收入2.44亿元，营收占比28.44%",
		"雄安新区": "位于杭州；主营尖端装备超材料方案提供和产品生产，超材料智能结构及装备产业化项目的实施、研制；2017年9月，公司与河北雄安新区管理委员会签署战略合作协议",
		"军工": "国内唯一一家将超材料技术形成产品并大规模应用于尖端装备领域的公司；完成多个型号的尖端装备阶段性研制任务，并开始大规模交付尖端装备产品；全资子公司光启尖端主营超材料前沿技术研究和军工超材料解决方案提供及产品生产，拥有军用超材料相关专利和新一代舰艇隐身技术",
		"混改": "通过光启互联投资40亿，占比1.88%；主营超材料智能结构及装备；但公司与光启互联是两个独立实体，公司未参与联通混改",
		"头盔": "20年10月披露，公司正在推进智能头盔进入公安部警用装备采购目录",
		"低空经济": "公司的核心技术对于赋能低空经济领域的新型航空器有着重大的支撑赋能作用，并已在积极与行业内企业交流合作"
	},
	"概念x": "人工智能   军民融合   汽车零部件   雄安新区   军工   混改   头盔   低空经济"
}