{
	"名称": "共达电声",
	"code": "002655",
	"全名": "共达电声股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电子—消费电子",
	"业务": "微型精密电声元器件及电声组件的研发、生产和销售及电子元器件分销。",
	"产品": "MEMS声学传感器、驻极体声学传感器（ECM）、车载语音模组、RNC振动传感器模组、微型扬声器/受话器、其阵列模组、车载显示屏、K歌麦克风、车载无线充、车载USB充、汽车喇叭、毫米波雷达模组",
	"概念": "智能音箱，智能穿戴，无线耳机，传感器，毫米波雷达，华为概念，苹果概念，汽车电子，无人机，无线充电，消费电子概念，小米概念，芯片概念，新能源汽车，新型烟草(电子烟)，一带一路，元宇宙，智能家居",
	"概念y": "语音识别-100%  中证1000-100%  消费电子-99%  小米-60%  无线耳机-58%  智能音箱-57%  苹果产业链-53%  骨传导-49%  小米产业链-40%  意念支付-36%  MEMS传感器-34%  智能穿戴-29%  联想产业链-25%  智能手机-24%  声学-15%  深港通-14%  手机产业链-14%  超导-13%  三星-12%  电子烟-10%  股权转让-10%  传感器-10%  国产芯片-10%  元宇宙-10%  文化传媒-9%  游戏机-7%  智能识别-5%  WIN8-5%  影视传媒-2%",
	"概念详情": {
		"智能音箱": "根据2025年2月28日互动易：公司专注在声学领域的发展，麦克风、扬声器、受话器等产品均可以使用到AI智能声学领域。",
		"智能穿戴": "公司定位中高端客户群体，以卓越的技术创新能力和品质保障能力，全面、全方位满足客户需求，深入客户供应体系，紧跟客户发展步伐，优化产品结构，推广公司新产品，推动微型电声元件及其组件、模组、系统在平板电脑、智能家居、语音识别、可穿戴设备等领域的应用，进一步提高公司产品市场占有率。公司是全球领先的微型电声元器件提供商，为苹果的ipad、iphone等产品提供微型麦克风，电声元件作为智能穿戴设备的必需元件，公司有望直接进入苹果iwatch产业链。",
		"无线耳机": "2023年年报：报告期内，公司不断加强新品研发、资源整合、市场开拓和成本控制，公司的行业地位也得到进一步提升。公司同全球科技和汽车电子行业领先客户延续了长期良好的合作关系，公司专利申请数量和产品技术水平持续提升，产品解决方案和服务能力持续获得客户认可，在微型扬声器、MEMS传感器、TWS智能无线耳机、VR/AR、智能穿戴、智能家居、智能车载等领域与国内众多客户都建立了合作关系。",
		"苹果概念": "公司研发并生产的SMD系列微型麦克风产品可直接贴装，可实现SMT自动贴装和回流炉最高温260℃焊接，已被苹果等公司批量使用。公司通过和MWM的合作，成功进入苹果供货商名单，为苹果的IPAD、IPHONE等产品提供微型麦克风。",
		"小米概念": "根据2021年3月24日互动易：小米一直是公司客户",
		"消费电子概念": "公司是专业的电声元器件及电声组件制造商、服务商和电声技术整体解决方案提供商，是国家级高新技术企业、中国电子元件百强企业。",
		"华为概念": "华为是公司主要客户之一，公司主要为其提供微型电声元器件。",
		"芯片概念": "根据2025年4月3日公告：公司拥有自己的MEMS芯片设计研发团队和完整的封测线，公司将进一步增加封测产能，逐步去承接更多的外部业务，使半导体业务成为公司增长的新亮点。",
		"新型烟草(电子烟)": "公司研发的是电子烟咪头，采用的是ECM传感器。",
		"元宇宙": "公司在互动平台称：公司现有的应用于AR/VR方面的技术和产品与元宇宙概念相关。",
		"汽车电子": "2022年12月22日公司互动回复：公司的RNC传感器是国内首家使用在汽车电子上面的产品。",
		"传感器": "公司的主营业务为微型电声元器件及电声组件的研发、生产和销售。主要产品包括MEMS声学传感器、驻极体声学传感器（ECM）、车载语音模组、RNC振动传感器模组、微型扬声器/受话器及其阵列模组、车载显示屏。",
		"毫米波雷达": "2025年5月26日互动易：公司的毫米波雷达产品目前仅应用于汽车电子领域。",
		"新能源汽车": "2025年4月3日互动易：当前新能源车、无人驾驶、车载信息系统技术日渐成熟，汽车电子已经进入新一轮技术革新周期，汽车电子渗透率及单车价值量都将会得到大幅提升。自2007年通过车规认证以来，客户覆盖众多传统汽车豪华品牌和新能源汽车品牌。公司在汽车电子方面已经拓展的产品种类有：中控显示屏、K歌麦克风、车载耳机、车载无线充、车载喇叭、功放等多种产品，确保在智能座舱占据重要地位。",
		"一带一路": "2025年4月9日互动易：公司为进一步推进实施全球化战略布局，拓展国际业务以及加强与国际客户之间的合作紧密性，灵活的应对宏观环境与产业政策调整，设立了海外全资子公司，目前马来公司已经开始投产。",
		"智能家居": "根据2025年4月7日互动易：公司的自研芯片主要应用于智能穿戴、智能家居等方面。",
		"无线充电": "根据2025年5月15日互动易：公司目前拓展的快充领域产品有车载无线充和车载USB充。",
		"无人机": "2025年8月13日互动易：公司目前已经有产品应用在无人机方面。"
	},
	"亮点": "专业的电声元器件及电声组件制造商和服务商、电声技术解决方案提供商",
	"同业": "电声器件:  瀛通通讯  佳禾智能  朝阳科技  天键股份  歌尔股份",
	"概念x": "华为产业链   手机产业链   电子烟   苹果产业链   VR&AR   智能音箱   小米概念股   国产芯片   元宇宙   无线耳机   传感器   毫米波雷达   智能眼镜/MR头显   AI手机",
	"概念xgb": {
		"华为产业链": "国内最早专业从事微型电声元器件生产制造和销售的企业之一；华为是公司的重要客户",
		"手机产业链": "电声元器件及电声组件制造商和服务商、电声技术解决方案提供商；主营微型电声元器件及电声组件的研产销，主要产品包括微型麦克风、微型扬声器/受话器及其阵列模组，产品广泛应用于智能手机、平板电脑、智能无线耳机等终端产品",
		"电子烟": "公司的ECM传感器可用于电子烟咪头",
		"苹果产业链": "公司通过与 MWM 合作进入苹果供货商名单，其 SMD 系列微型麦克风等产品被苹果批量使用，为苹果的 iPad、iPhone 等产品供货",
		"VR&AR": "公司用于AR、VR方面的产品主要是PCBA",
		"智能音箱": "电声元器件及电声组件制造商，小米等头部品牌的核心供应商，小米智能音箱约 80% 的扬声器由其代工；具备整机研发能力，可提供智能家居类产品的 ODM/OEM 服务，包括智能音箱的设计与制造，其技术优势体现在远讲语音降噪麦克风阵列模组和离线语音识别模组，能实现嘈杂环境下的精准语音拾取和本地指令执行，适用于智能音箱等场景；2025  MEMS Speaker 成功量产",
		"小米概念股": "专业的电声元器件及电声组件制造商和服务商、电声技术解决方案提供商；公司控股股东变更为爱声声学，其为万魔声学全资子公司，是小米耳机供货商，另外小米也曾参与万魔声学A轮融资",
		"国产芯片": "公司是一家专注于电声元器件及电声组件研发生产的企业，其子公司山东感芯聚焦 MEMS 麦克风、传感器 AFE 芯片等产品线，自研的 MEMS 芯片和 ASIC 芯片可应用于手机、耳机等多种电子产品",
		"元宇宙": "电声元器件及电声组件制造商；公司现有的喇叭、麦克风、PCBA等产品均可应用于元宇宙领域",
		"无线耳机": "专业电声元器件及电声组件制造商和服务商；公司主营业务为微型精密电声元器件及电声组件的研发、生产和销售，公司产品可用于无线蓝牙耳机",
		"传感器": "专业的电声元器件及电声组件制造商和服务商、电声技术解决方案提供商；公司主要产品包括MEMS声学传感器、驻极体声学传感器（ECM）、车载语音模组、RNC振动传感器模组等；公司产品广泛应用于智能手机、智能穿戴、汽车电子、智能家居、物联网等领域",
		"毫米波雷达": "公司横向拓展汽车电子业务，已搭建毫米波雷达生产线并实现量产，产品具有高集成度 SOC、更优异 RF 性能等特点；与 TI 合作开发 77GHz 角雷达和前雷达，建成年产 100 万套全自动化产线，打破国外垄断，推动汽车电子国产化，目前产品主要应用于汽车领域",
		"智能眼镜/MR头显": "公司专注在声学领域的发展，公司已有产品可应用于Ai眼镜方面",
		"AI手机": "公司主营的微型麦克风、扬声器等声学器件可应用于AI手机，为AI手机的语音交互、音频播放等功能提供声学硬件支持"
	}
}