{
	"名称": "茂硕电源",
	"code": "002660",
	"全名": "茂硕电源科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电子—消费电子",
	"业务": "消费电子电源和LED电源。",
	"产品": "电源适配器、PD充电器、工业控制电源、SPS开关电源、LED驱动电源、光伏发电",
	"概念": "柔性屏，节能照明，OLED，充电桩，储能，创投，地方国企改革，股权转让，光伏概念，国企改革，绿色电力，区块链，人民币贬值受益，数字乡村，新零售，知识产权保护，智慧灯杆",
	"概念y": "电源-100%  中证1000-100%  新能源-62%  新零售-51%  太阳能-36%  充电桩-24%  液晶显示屏-18%  新能源汽车-15%  业绩预增-14%  跨境电商-14%  柔性显示屏-10%  折叠屏-10%  体育产业-10%  PCB板-10%  煤炭-10%  节能照明-10%  氮化镓-10%  氮化镓GaN-10%  光伏-8%  创投-4%  机器人-3%  柔性电子-2%",
	"概念详情": {
		"柔性屏": "19年2月13日互动平台称，公司的参股公司湖南方正达有柔性屏幕材料业务。",
		"节能照明": "公司的主营业务为开关电源的研发、生产及销售.发行人的主要产品按其下游应用划分为消费电子类电源和大功率LED驱动电源,主要为消费类电子产品和大功率LED照明设备配套所需的驱动电源.消费电子类电源主要包括AV视听类、IT通信类等高端电子设备用电源。功率LED驱动电源产品按照功能不同分为恒压源,恒流源,恒流模块,智能控制驱动四大品类七个系列,主要应用于大功率LED路灯和隧道灯。",
		"OLED": "19年2月13日互动平台称，公司的参股公司湖南方正达有柔性屏幕材料业务。柔性屏，指的是柔性OLED.",
		"创投": "茂硕电源2014年12月3日晚间公告，公司和鲁证创投共同发起设立鲁证茂硕产业发展合伙企业（有限合伙）（简称“鲁证茂硕”），作为公司产业并购整合的平台；同时，鲁证创投与公司参股公司茂硕投资共同发起设立鲁茂投资，负责鲁证茂硕的具体投资管理业务。该公司计划注册资金为350万元，由鲁证创投出资178.5万元，占鲁茂投资51%的股权，茂硕投资出资171.5万元，占鲁茂投资49%股权。",
		"光伏概念": "公司有少量的光伏逆变器业务。公司已有少量的光伏发电业务。",
		"充电桩": "2020年11月6日互动易回复：公司有少量的新能源汽车充电桩业务,主要是开展电动汽车充电桩项目的开发、设计、采购、施工业务。",
		"新零售": "2018年7月6日在深圳举行了“茂硕电源转型升级战略发布会”，该发布会以“转型升级战略.出口跨境电商+新零售”为主题。还和腾讯云举行了隆重的战略合作签约仪式，双方将在在建立紧密合作关系的基础上，展开平台搭建、SaaS管理工具、微信小程序、基于大数据的精准营销、移动支付、自主品牌出海等多个层面的深入合作，共同带动和促进茂硕电源在全球范围内的出口跨境电商+智慧零售的建设和发展。",
		"区块链": "2018年报披露公司拓宽了开关电源产品应用方面新的领域:组织开发了①2KW、4KW激光电源项目；②1KW数字微波电源方面项目；③区块链电源项目",
		"人民币贬值受益": "2018年公司境外收入比例进一步提高，境外收入占比为48.79%。公司凭借先进的技术与研发水平与国外众多知名企业建立了战略合作伙伴关系，形成了自己稳定的客户群体，外销收入大幅增长。",
		"数字乡村": "公司参股湖南小而美科技有限公司是互联网+农业创业公司。公司旗下农业电子商务平台“麦田计划”是一个专注于为农民服务的电子商务平台，帮助农户在有效的农产品销售范围内完成农产品的快速销售、储运、交付。",
		"知识产权保护": "茂硕电源通过全资子公司深圳茂硕新能源技术研究院有限公司间接控股7号网。七号网是一个知识产权在线交易平台，围绕知识产权交易链条，汇聚全球资源，提供线上线下全方位、分层次、一站式的知识产权交易、管理等创新服务。",
		"股权转让": "2020年11月26日公告披露：公司控制权拟变更，如交易顺利实施，产发融盛将成为公司控股股东，济南国资委将成为公司的最终实控人。交易共分为三个步骤，全部交易完成后，产发融盛将持有公司11.9%股份，受托行使公司14.6%的股份表决权，合计拥有公司26.5%股份的表决权。其中，股份转让方为公司控股股东顾永德及其一致行动人德旺投资，股份转让对价为4.04亿元。",
		"智慧灯杆": "公司LED电源板块已有关于5G智慧灯杆配电与管理智能驱动的产品-领航者V10，但目前仅有少量的应用。",
		"国企改革": "公司属于国有企业。公司的最终控制人为济南市人民政府国有资产监督管理委员会。",
		"储能": "2023年5月7日互动易回复：公司新设的润硕科技有限公司主要业务包含储能、逆变器业务，公司发挥现有业务协同效应，进一步优化现有产品结构，进行产业链延伸，打造业内领先的储能、逆变器产品。",
		"绿色电力": "公司2023年3月8日互动：公司目前持有并运营三个光伏电站。"
	},
	"亮点": "济南国资委旗下，全球领先的电源解决方案供应商，主营消费电子电源和LED电源",
	"同业": "电源:  易事特  中恒电气  奥特迅  动力源  英杰电气  中远通  爱科赛博  科士达  麦格米特  科华数据  鼎汉技术  英可瑞  伊戈尔  欧陆通  科威尔  崧盛股份  华塑科技"
}