{
	"名称": "世纪华通",
	"code": "002602",
	"全名": "浙江世纪华通集团股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "传媒—游戏Ⅱ",
	"业务": "互联网游戏、人工智能云数据和汽车零部件制造。",
	"产品": "铜杆加工件、汽车零部件、游戏运营收入、游戏授权收入、游戏开发收入、游戏软件销售",
	"概念": "云游戏，手机游戏，算力租赁，MSCI概念，NFT概念，比亚迪概念，标普道琼斯A股，长三角一体化，电子竞技，东数西算（算力），共同富裕示范区，华为概念，脑机接口，人工智能，融资融券，深股通，数据安全，数据中心，特斯拉，腾讯概念，网络游戏，新能源汽车，虚拟数字人，虚拟现实，元宇宙，云计算",
	"概念y": "深证成指-100%  云游戏-39%  游戏-33%  手机游戏-23%  沪深300-13%  网络游戏-11%  5G消息-11%  元宇宙-10%  深股通-10%  业绩预增-10%  汽车零部件-10%  自贸区-10%  云计算数据中心-10%  虚拟现实-5%  送转填权-3%  MSCI-3%  网红-2%  深港通-1%  互联网保险-0%",
	"概念详情": {
		"云游戏": "公司与咪咕文化科技有限公司签署《框架合作协议》，双方按市场化对等原则开展以下各领域合作，包括但不限于游戏联运、5G云游戏生态建设、版权合作、电竞产业、传统文化数字化等方面进行全面战略合作。",
		"手机游戏": "进入移动游戏时代，盛趣游戏先后成功发行代理游戏《扩散性百万亚瑟王》、《LoveLive!学园偶像祭》，推出自研游戏《热血传奇手机版》、《传奇世界手游》、《龙之谷手游》、《传世3D》、《热血传说》、《辐射避难所网络版》、《金装裁决》、《樱桃湾之夏AKB48》、《龙之谷2》、《小森生活》等优秀作品。",
		"算力租赁": "2023年10月18日在投资者互动平台表示，公司控股子公司上海世纪珑腾数据科技有限公司获得了腾讯11亿的算力租赁订单，打通了GPU供应链，将IDC运维服务与AI算力业务结合起来，目标成为算力综合运维平台。",
		"网络游戏": "子公司盛跃网络是全球领先的网络游戏开发商、运营商和发行商，其前身“盛大游戏”是中国网络游戏行业的创始企业之一。盛趣游戏先后推出和运营了《热血传奇》、《传奇世界》、《冒险岛》、《龙之谷》、《最终幻想14》、《永恒之塔》等精品内容，注册用户超过22亿。进入移动游戏时代，盛趣游戏先后成功发行代理游戏《扩散性百万亚瑟王》、《LoveLive!学园偶像祭》，推出自研游戏《热血传奇手机版》、《传奇世界手游》、《龙之谷手游》、《传世3D》、《热血传说》、《辐射避难所网络版》、《金装裁决》、《樱桃湾之夏AKB48》、《龙之谷2》、《小森生活》等优秀作品。",
		"虚拟现实": "公司与深圳市时代伯乐创业投资管理有限公司、江西省发展升级引导基金联合发起设立虚拟现实产业基金，主要投向虚拟现实产业链。基金总规模30亿元，首期规模10亿元，二期规模20亿元。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"电子竞技": "2019年半年报披露：天游软件是中国领先的运动休闲竞技类网络游戏平台运营商，旗下子公司厦门趣游是中国网页游戏行业的龙头企业及中国文化创意产业的代表性企业。主要从事运动休闲竞技类客户端平台运营，在运动休闲竞技类游戏领域具有领先优势。力图打造集客户端、网页游戏于一体的国内领先的运动休闲竞技类网络游戏平台，并逐步开发手游产品。天游软件的主要运营游戏产品有《街头篮球》、《攻沙》、《范伟打天下》、《天书世界》和《九阴绝学》。",
		"腾讯概念": "21年3月15日公告披露：林芝腾讯拟以27.95亿元收购公司5%股份，将累计持股10%，成为第二大股东。",
		"数据中心": "公司围绕“数字新基建”国家战略正式布局数据中心产业模块，通过并购并增资上海珑睿信息科技有限公司新建IDC数据中心业务板块。上海珑睿目前主要项目为位于上海松江区的“长三角人工智能超算中心”，将作为腾讯云在上海市松江区落地长三角人工智能超算中心枢纽与华东地区的核心机房。",
		"新能源汽车": "近年来大力拓展新能源车企合作，来自特斯拉、蔚来、小鹏汽车、威马、比亚迪等新能源汽车零部件订单逐年增加，2020年销量增长近50%。",
		"元宇宙": "公司旗下点点互动自研的元宇宙游戏《LiveTopia》登陆全球最大的元宇宙社区Roblox平台，不到5个月时间，月活跃用户超过4000万，最高日活突破500万，累计访问突破6.2亿次，在Roblox平台上的用户数超过一亿，成为国内第一的元宇宙游戏，目前其用户数据还在增长。《LiveTopia》也成为RobloxCEO在第二季度财报中特别提到的现象级游戏。除了《LiveTopia》以外，公司还有计划将拥有众多开发者的传奇打造成元宇宙社区，推动国内元宇宙游戏的发展。",
		"特斯拉": "公司旗下的车业板块近年来顺应市场变化与发展的需要，逐步加大与新能源车企的合作，目前来自特斯拉、蔚来、小鹏汽车、威马、比亚迪等新能源汽车零部件订单逐年增加，业务量大幅提升。",
		"比亚迪概念": "公司也积极布局这一领域，2021年以来陆续斩获北美新能源标杆车企、小鹏、蔚来、大众、通用、吉利、比亚迪等公司的新能源配套项目。",
		"华为概念": "2023年9月20日互动易回复，公司主要为华为提供算力综合服务，位于深圳市光明区的深圳数据中心项目为华为云提供定制化数据中心服务，该深圳数据中心一期项目已首批交付，二期项目即将开始建设。",
		"东数西算（算力）": "2022年11月8日公司互动回复：公司深度参与的上海松江的腾讯长三角人工智能先进计算中心及生态产业园区项目已累计已交付近万个机柜并逐步投入运营。深圳数据中心项目计划经营机柜数量约12000个。公司目前IDC业务分别位于长三角和粤港澳大湾区，属于东数西算工程的国家算力枢纽节点。",
		"共同富裕示范区": "公司地址：浙江省绍兴市上虞区曹娥街道越爱路66号，主营业务是互联网游戏、汽车零部件制造与互联网数据中心。",
		"云计算": "2022年2月18日公司互动：腾讯是公司的第二大股东，也是重要的战略合作伙伴。在移动游戏方面，公司旗下盛趣游戏开创了业界和腾讯基于手游发行合作的先河，此后双方陆续推出多款热门产品。除了在游戏层面的合作，公司与腾讯云计算、超算中心等多个领域达成重要合作。",
		"长三角一体化": "公司地址：浙江省绍兴市上虞区曹娥街道越爱路66号，主营业务是互联网游戏、汽车零部件制造与互联网数据中心。",
		"虚拟数字人": "2022年1月4日互动易回复：目前对于“数字人”这项技术，公司已经开发并在许多场景中实现了应用。例如从旗下盛趣游戏知名IP《龙之谷》中提炼出的“NPC”“爱琳”，已经在去年上海市黄浦区庆祝建党100周年大会、红色文化互动空间“复兴·颂”以及上海红色经典步道AR导览系统中，扮演了虚拟志愿者的角色。",
		"NFT概念": "2022年12月12日公司互动回复：公司旗下数字藏品平台“数河”（www.shuziyinhe.com）已正式上线，请关注。近日数河平台还与《庆余年》手游等联动，推出《红楼梦》系列数字藏品",
		"数据安全": "2023年3月22日互动易回复：数据安全是公司云数据业务的重要组成部分，公司数据安全业务就与卫士通（现改名为电科网安）达成深度合作。整合卫士通在网络安全领域的技术和产品资源以及公司的互联网运营经验，实现优势互补，全力打造整体互联网数据安全解决方案。",
		"脑机接口": "2023年5月19日互动易回复：公司与浙江大学于2020年共建了浙江大学传奇创新研究中心，主要聚焦数字医药、数字器官、脑机融合等新兴领域。去年，传奇中心研究团队在脑疾病调控机制研究方面取得重大突破，相关成果分别被国际顶级期刊《自然（Nature）》杂志刊登以及作为封面论文被发表在了全球顶级神经学杂志《自然神经科学（natureneuroscience）》上。此外公司投资的生态企业，旗下《注意力强化训练软件》获得国家药品监督管理局二类医疗器械证，正积极尝试应用对接各种脑机接口。",
		"人工智能": "2023年8月23日互动易：公司深度参与投资的位于上海松江的腾讯长三角人工智能先进计算中心及生态产业园区项目定位为长三角的重要人工智能先进计算枢纽，将承担起各种大规模人工智能算法计算、机器学习、自然语言处理、图像处理、科学计算和工程计算等任务；深圳数据中心项目则是深圳市批复的规模最大的数据中心园区，计划经营机柜数量约12000个，在建设标准、技术创新、绿色环保、节能低碳等多个方面也拥有明显优势。"
	},
	"亮点": "网络游戏和汽车用塑料零部件双主业的企业",
	"同业": "游戏:  顺网科技  完美世界  三七互娱  游族网络  恺英网络  昆仑万维  巨人网络  掌趣科技  汤姆猫  吉比特"
}