{
	"名称": "东方精工",
	"code": "002611",
	"全名": "广东东方精工科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "智能瓦楞纸包装装备、工业互联网行业解决方案、数字印刷解决方案以及水上动力产品等四大业务板块。",
	"产品": "智能瓦楞纸包装装备整线和单机、智能瓦楞纸包装装备配件、智能瓦楞纸包装装备软件和服务、舷外机和通用小型汽油机设备",
	"概念": "机器人概念，智能制造，标普道琼斯A股，分拆上市意愿，工业互联网，核电，华为概念，军民融合，可控核聚变，人民币贬值受益，融资融券，深股通，无人机，物联网，智能物流",
	"概念y": "瓦楞纸箱-100%  中证1000-100%  新能源电池-100%  新能源汽车-27%  锂电池-26%  深股通-24%  电池回收-19%  北汽新能源-17%  机器人-17%  军民融合-16%  动力电池回收-14%  氢能-10%  军工-10%  工业4.0-10%  航天军工-10%  智能驾驶-10%  氢燃料电池-9%  宁德时代-7%",
	"概念详情": {
		"机器人概念": "公司是国内领先的瓦楞纸箱多色印刷成套设备供应商，率先进行伺服数控、机电一体化成套设备的设计、研发以及产业化生产；宽幅高速自动智能型瓦楞纸板生产线、宽幅高速多色伺服驱动预印机、高速全自动粘箱机等大型高端设备的研发或试制已分别获得成功。2012年12月公司新产品“柔版印刷双伺服八色印刷模切设备——TOPRAPD-S”国内发布。TOPRAPD-S八色印刷模切设备采用国际先进的数控伺服驱动系统，配置八个印刷单元，是目前全球柔性版印刷成套设备中颜色配置最多的新产品；同时通过数控伺服系统自动补偿印版在生产过程中产生的误差，有效消除印版误差，该设备拥有独立伺服马达控制、环保省墨清洗装置、双墨泵供墨与回收装置等多项专利技术。实现在同一设备上高档印刷与中档印刷兼容之功能，解决纸箱包装生产企业“因设备网线制约纸箱印刷范围”的难题，有效提高设备利用率，加快纸箱包装行业“胶印”改“水印”的发展速度。6月23日晚间公告称，公司于6月23日与广东嘉腾机器人自动化有限公司（简称“嘉腾机器人”）及其6名股东签订了《投资协议》，拟以自有资金投资4912万元认购标的公司20%股权。",
		"智能制造": "东方精工以“智能制造”为战略愿景，主营业务聚焦“高端智能装备”产业。公司核心主业为智能瓦楞纸包装装备业务，已成为综合实力国际领先的瓦楞纸包装装备供应商，并正在通过实施智能化、数字化转型成为行业智慧工厂整体解决方案供应商。",
		"军民融合": "2015年5月25日，公司公告拟用4个亿现金并购百胜动力80%的股权。百胜动力以技术含量高的舷外机为主要产品，属于高端装备制造业，主要下游行业是游艇和摩托艇等休闲运动器械、军用及海事装备等领域。百胜动力2015年至2017年业绩承诺为分别不低于5000万、5500万和6400万。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"分拆上市意愿": "21年6月8日公告披露，公司拟分拆子公司苏州百胜动力机器股份有限公司境内上市。百胜动力主营业务是舷外机和通用小型汽油机的研发、制造、销售、服务，舷外机业务是百胜动力聚焦的核心主业。",
		"人民币贬值受益": "公司来自于海外市场的收入占整体营收的比例约为85%，这部分收入主要以欧元或美元结算。美元升值有利于公司的税后利润和股东权益的增长。",
		"无人机": "公司间接投资四川腾盾科创股份有限公司。腾盾科创是国家级高新技术企业，主业聚焦高端无人机领域，是国内唯一的民营军用无人机总装厂商，该公司先后研制了具有自主知识产权的5款大中型高端无人机，其中自主研发的“双尾蝎”双发大型长航时无人机，是我国第一款自主正向设计研发的大型双发固定翼无人机，领先于国外同类产品。",
		"华为概念": "2023年12月15日互动易：嘉腾机器人与华为联合发布物流机器人通用接口协议《云端控制平台与自动导引车（AGV）通用接口参考指南》，东方精工目前直接持有嘉腾机器人19.8366%的股权。",
		"可控核聚变": "2021年年报：公司通过直接参股方式，投资了贵州航天新力科技有限公司。航天新力不仅承担了全球规模最大国际科研合作项目之一的国际热核聚变实验堆（ITER）的磁体支撑、屏蔽包层等重要设备的制造，还承担我国大部分核电站核I级机械设备构件的研制和生产任务，深度参与我国核电建设国产化进程，已完成数十种核能装备用合金材料和关键部件的研发与国产化。",
		"工业互联网": "公司2024年1月4日互动：公司子公司东方合智已自主研发“东方合智工业互联网平台”,是纸包装行业目前唯一一家可以全方位提供工业互联网平台产品和整体解决方案的企业。2023上半年东方合智新增订单约678万元，涉及项目20多个，客户覆盖国内华南、华东等国内区域，以及东南亚、非洲等海外区域。",
		"核电": "2021年年报：公司通过直接参股方式，投资了贵州航天新力科技有限公司。航天新力不仅承担了全球规模最大国际科研合作项目之一的国际热核聚变实验堆（ITER）的磁体支撑、屏蔽包层等重要设备的制造，还承担我国大部分核电站核I级机械设备构件的研制和生产任务，深度参与我国核电建设国产化进程，已完成数十种核能装备用合金材料和关键部件的研发与国产化。",
		"物联网": "2023年4月27日互动易回复：子公司东方合智自主研发的工业互联网平台产品，架构上包括物联网平台、数据中台和智能应用平台，涵盖了EMS、MES、QMS、WMS和PMS等多个功能模块，其应用端不仅能够搭载到公司的瓦楞纸箱印刷包装设备上，同时还可以通过工业互联网平台与纸包装企业的其他设备实现万物互联，再结合公司打造的整厂智能物流系统，从而实现一站式智慧工厂建设整体解决方案服务。",
		"智能物流": "2023年半年报：公司子公司东方合智，是纸包装行业内目前唯一的工业互联网平台企业，以自主产权的“行业工业互联网平台”和“整厂智能物流系统”，致力于成为为行业客户提供一站式智慧工厂整体解决方案的服务商和生态运营商。"
	},
	"亮点": "综合实力国际领先的瓦楞纸包装装备供应商",
	"同业": "印刷包装机械:  京山轻机  中亚股份  长荣股份  永创智能  新美星  达意隆  炜冈科技  欧克科技  鸿铭股份"
}