{
	"名称": "顺威股份",
	"code": "002676",
	"全名": "广东顺威精密塑料股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "家用电器—家电零部件Ⅱ",
	"业务": "塑料空调风叶、改性塑料及汽车零部件的生产和销售。",
	"产品": "塑料空调风叶、工程塑料、汽车零部件、模具及其他产品",
	"概念": "智能家居，光伏概念，工业互联网，2024年报预增，比亚迪概念，国企改革，金属回收，汽车电子，新能源汽车",
	"概念y": "智能家居-32%  流感-25%  壳公司-21%  壳资源-15%  节水灌溉-14%  家电-6%",
	"概念详情": {
		"智能家居": "2021年5月19日投资者关系活动记录表：公司智能家居产品主要是智能马桶盖、超声波清洁仪、水果消毒器等日常小家电产品。",
		"光伏概念": "2024年1月13日公告：公司拟收购骏伟精密部件科技股份有限公司全部股权。东莞骏伟位于东莞，成立于2010年，主要生产模具、光伏微逆变器、整流器的精密零部件等，主要客户为VAC/瓦克华、APTIV/安波福、BORGWARNER/博格华纳、NIDEC/尼得科、ANTOLIN/安通林等。",
		"工业互联网": "2023年4月10日互动易：2016年起，公司开始大规模进行信息化建设工作，实现了从产品研发，到采购、计划、库存、生产、销售、财务、运输等多方面的系统管理。此后，公司建立注塑环节制造执行系统，使生产过程管理与控制形成一体化，实现了智能自动排产、生产过程管理、工艺管理、品质管理、设备管理、预警管理等。2020年9月开始，公司开始实施5G+工业互联网+AI智能化工厂示范项目，完成了车间5G专网建设，满足智能制造执行系统（MES）、贯流AI视觉检测系统、具有深度学习能力的自动动平衡检测系统的网络应用需求。2021年1月开始小范围部署建设5G+贯流AI视觉检测系统，通过使用高清晰度的工业相机在产品线上对产品进行拍摄，采集到的高清图像通过5G网络实时回传至图像AI进行分析处理，判断产品质量是否合格并将结果下发至产线对产品进行标注。通过开发5G+的检测系统，减少人力需求，提高质检的效率、产品的合格率，同时通过及时反馈、及时响应，减少产品报废。未来，顺威股份将继续致力于自动化与信息化深度融合，打造真正的透明工厂，实现柔性智能高效生产。",
		"比亚迪概念": "公司在汽车配件领域开拓了一批优质客户，如爱信精机、麦格纳、比亚迪、奇瑞等。目前，公司在天窗系统、门锁系统、车灯系统、车镜系统、内外饰部件的精密模具和注塑部件领域已累积较为丰富的技术经验。未来，公司将继续积极开拓在汽车配件领域的新客户，努力成为具备整个汽车塑料配件的研发及全套供货能力的供应商。",
		"新能源汽车": "2022年6月13日公司公告，以自有资金1亿元投资设立全资子公司广州顺威新能源汽车有限公司，主要从事汽车精密注塑、精密模具、汽车喷涂与电镀等汽车业务，同时经营改性塑料、高端风叶、智能装备的研发、生产和销售，原材料销售的业务以及以自有资金投资。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州开发区国有资产监督管理局。",
		"汽车电子": "2024年1月13日公告：公司董事会同意使用人民币11,000万元对全资子公司广州顺威新能源汽车有限公司进行增资并完成注册资本实缴，本次对全资子公司增资主要是用于收购江苏骏伟精密部件科技股份有限公司75%股权。江苏骏伟深耕汽车领域超过20年，主要向全球核心汽车一级供应商提供高端、复杂和精密的汽车电子内嵌电路精密注塑零部件，产品覆盖高端汽车电子门锁系统、汽车电子电控系统、汽车座椅系统等。江苏骏伟是全球汽车电子门锁领域的领先企业，量产8个平台化产品，其汽车电子门锁精密注塑配套模块年均产销量达到3,000万套以上，可配备新下线汽车约800万台。",
		"金属回收": "2024年3月14日投资者关系记录表：公司全资子公司顺威新能源通过收购江苏骏伟控股权。该公司其他业务占比约为10%，主要系模具及金属废料的再销售，金属废料的再销售是冲压金属卷材过程中产生的金属废料（如铜、铁等）等的回收再销售。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润5300万元至6000万元,增长幅度为50.51%至70.39%,基本每股收益0.0736元至0.0833元;上年同期业绩:净利润3521.31万元,基本每股收益0.0489元;"
	},
	"亮点": "国内塑料空调风叶的龙头企业",
	"同业": "家电材料:  中国电研  赛特新材  秀强股份  三星新材  立霸股份  禾盛新材  毅昌科技",
	"概念x": "汽车零部件   白色家电   家电   国企改革",
	"概念xgb": {
		"汽车零部件": "公司为国内外汽车OEM及零部件客户提供风机产品以及门槛、立柱、IP附件等内外饰产品；此外，还专注手套箱、出风口、储物盒、气囊框、杯托等功能件的开发和制造，在高光注塑、镀铝、调节机构等汽车车灯产品开发、制造领域有深厚的技术积累和供货经验；子公司顺威新能源拟收购江苏骏伟75%股权，标的公司主营内嵌电路精密注塑类汽车零配件的研产销，产品类型包括汽车电控门锁部件、动力系统电控电路部件、车门动作件及结构件、电动座椅电控部件及内饰件、尾门及天窗配件等精密注塑功能组件",
		"白色家电": "国内塑料空调风叶的龙头企业；公司主要产品为塑料空调风叶，具有完整的“塑料改性—模具设计制造—高效低噪塑料风叶设计及智能制造”产业链",
		"家电": "国内塑料空调风叶的龙头企业；公司主要产品为塑料空调风叶，具有完整的“塑料改性—模具设计制造—高效低噪塑料风叶设计及智能制造”产业链",
		"国企改革": "广州开发区国有资产监督管理局旗下；公司是国内塑料空调风叶的龙头企业，拥有国内顶尖的塑料空调风叶研发能力以及风叶制造基地"
	}
}