{
	"名称": "凯文教育",
	"code": "002659",
	"全名": "北京凯文德信教育科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "社会服务—教育",
	"业务": "教育及教育相关产业。",
	"产品": "教育服务业务、培训服务业务",
	"概念": "职业教育，体育产业，冰雪产业，百度概念，股权转让(并购重组)，国企改革，华为概念，京津冀一体化，人工智能，数字经济，腾讯概念，在线教育，智谱AI，足球概念",
	"概念y": "职业教育-65%  民办教育-56%  新型城镇化-50%  装配式建筑-28%  深股通-16%  空中巴士-15%  轨道交通-15%  空中轨道-13%  股权转让-10%  在线教育-8%  基础设施建设-7%",
	"概念详情": {
		"职业教育": "公司积极响应国家政策布局职业教育赛道，目前我们侧重于产教融合、学科共建和校企合作领域。通过进一步深化和打通产业端和教育端的资源，依据企业用工需求引产入校，为企业精准培养技能人才。学生通过在校内及企业的定向技能培训，毕业后可直接被企业录用。",
		"体育产业": "根据凯文体育官方微信信息，凯文体育携手北京体育职业学院与华体股份共建的华体体育产业学院在冰雪培训和职业教育方面又有新的突破。凯文体育旗下花样滑冰俱乐部正式入驻国家速滑馆（“冰丝带”），由花样滑冰世界冠军团队铸就强劲师资力量，世界顶级奥运赛级场馆设施，合力打造凯文花样滑冰俱乐部。",
		"冰雪产业": "根据凯文体育官方微信信息，凯文体育携手北京体育职业学院与华体股份共建的华体体育产业学院在冰雪培训和职业教育方面又有新的突破。凯文体育旗下花样滑冰俱乐部正式入驻国家速滑馆（“冰丝带”），由花样滑冰世界冠军团队铸就强劲师资力量，世界顶级奥运赛级场馆设施，合力打造凯文花样滑冰俱乐部。",
		"股权转让(并购重组)": "2024年9月21日关于股东协议转让部分股份和签订托管协议暨权益变动的提示性公告：北京凯文德信教育科技股份有限公司（以下简称“公司”或“凯文教育”）股东八大处控股集团有限公司（以下简称“八大处控股”）与公司控股股东北京市海淀区国有资产投资经营有限公司（以下简称“海国投”）于2024年9月20日签署了《股份转让协议》和《股权托管协议》，协议约定八大处控股将其所持有的公司88,784,808股股份（占总股本的14.84%）以3.69元/股的价格通过非公开协议转让的方式转让给海国投，同时约定八大处控股将持有的剩余83,734,486股公司股份（占总股本的14%）对应的全部股东权益（财产权和收益权除外）继续委托海国投全权管理和行使。",
		"在线教育": "2020年2月12日公司在互动平台表示，在延期开学的时段内，凯文学校为在校学生开启“无边界课堂”，通过直播课堂、录播微课、在线答疑等形式，支持学生远程在线学习。公司为教育综合服务提供商，将为学校的信息化建设提供帮助。",
		"腾讯概念": "公司与腾讯云计算（北京）有限责任公司（以下简称“腾讯云”）、河南科诚数字科技有限公司（以下简称“科诚数科”）签订了《战略合作框架协议》，结合腾讯教育在校企合作教育平台、实训平台、课程资源、师资培训、人才服务等方向的丰富积累，致力于创造全新的教育人才培养方式，助力中部地区打造出创新型产业人才，共建互联网产业人才生态。",
		"数字经济": "公司在职业教育业务中与各职业院校和数字经济知名企业携手合作，在山东、河南、湖南、四川等地的多所合作院校中开设了数字经济产业学院，并且设置了符合国家战略发展的数字经济相关专业。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市海淀区人民政府国有资产监督管理委员会。",
		"人工智能": "据2022年半年报：结合凯文教育在实体学校运营领域多年经验，联合打造后疫情时代的K12阶段智慧教育产品平台，联合推广智慧教育、智慧校园、智慧线上学习平台、AI考试、精准教学等。",
		"百度概念": "2024年3月14日互动易：公司与百度在教育领域开展全方位的合作，专业涵盖百度在行业内领先的领域，包括AI人工智能、大模型、网联汽车等，合作模式有产业学院和技能培训等不同方式。",
		"华为概念": "2024年8月14日互动易回复：公司获得华为企业业务服务伙伴计划授予的证书，正式成为华为认证级ICT服务伙伴。该认证的取得，标志着公司在职业教育端ICT培训专业服务领域的实力得到了华为的高度认可。公司将携手华为，在高等教育产教融合、校企合作协同育人方面展开深度合作。公司将整合华为实训平台、软硬件资源、课程资源等产业资源优势，通过与职业院校合作开展ICT实训，校企合作构建应用型人才培养体系，产教融合培养新时代的卓越ICT工程师。",
		"京津冀一体化": "公司办公地址：北京市海淀区西三环北路甲2号院5号楼15层01室。",
		"足球概念": "根据2022年9月15日互动易：凯文对青少年体育教育的初心未变且体育素质教育为两所凯文学校特色之一，我们依然在两所凯文学校开展丰富的足球课程及足球教学，足球营地等体育服务，但提供商已转变为中国足球教练团队。",
		"智谱AI": "据公司2025年9月27日公告：为抓住人工智能在教育领域应用的发展机遇，聚焦AI智能产品在现代教育学习领域的助教、助学和助管类产品及解决方案。公司决定与北京智谱华章科技股份有限公司（以下简称“智谱华章”）和北京鸿智睿师管理咨询合伙企业（有限合伙）（以下简称“鸿智睿师”）共同出资设立北京智启文华教育科技有限公司（暂定名，最终以市场监督管理部门核定为准）（以下简称“合资公司”）。"
	},
	"亮点": "主营业务为教育及教育相关产业",
	"同业": "学历学校:  博通股份",
	"概念x": "冰雪产业   华为产业链   体育产业   人工智能   教育   数字经济   百度概念股   职业教育   在线教育",
	"概念xgb": {
		"冰雪产业": "旗下拥有朝阳凯文冰上运动中心和西山滑雪场入选市级青少年校外冰雪活动中心；前者是赛事级室内冰球馆，为4-16岁青少年提供培训，还是北京冰球队日常训练基地；后者作为市区近便滑雪场，设7条不同级别雪道，开设夜场适配多元需求；与市冰球协会联合推出冰球双优项目",
		"华为产业链": "公司获得华为企业业务服务伙伴计划授予的证书，正式成为华为认证级ICT服务伙伴，标志着公司在职业教育端ICT培训专业服务领域的实力得到了华为的高度认可；公司将整合华为实训平台、软硬件资源、课程资源等产业资源优势，通过与职业院校合作开展ICT实训，校企合作构建应用型人才培养体系，产教融合培养新时代的卓越ICT工程师",
		"体育产业": "全资子公司凯文体育是一家综合性青少年体育教育服务机构，拥有青少年体育特色俱乐部、学校系统化体育课程教学、体育赛事运营服务、体育项目培训和体育场馆运营五个板块",
		"人工智能": "公司与百度等企业深度合作，在敖汉旗共建人工智能实训基地，开展生成式人工智能工程师培训、考试及认证，学员可获工信部与百度颁发的相关证书；在多地与院校合作建立实训基地，开设 AI 等新兴专业，还在探索 AI 赋能教育项目",
		"教育": "K12教育的优质服务商和职业教育领域的关键参与者，北京海淀区国资委下属唯一的教育类上市公司；公司以提供优质国际教育服务、高品质素质教育服务、现代职业教育服务三大主营业务为核心；为旗下两所凯文学校提供K12教育服务和素质教育服务；全资子公司海科职教作为公司职业教育业务的发展平台，已先后与包括百度、腾讯、龙芯中科等在内的行业领先企业签约合作",
		"数字经济": "公司在职业教育业务中与各职业院校和数字经济知名企业携手合作，在山东、河南、湖南、四川等地的多所合作院校中开设了数字经济产业学院，并且设置了符合国家战略发展的数字经济相关专业",
		"百度概念股": "公司与百度在教育领域开展全方位的合作，专业涵盖百度在行业内领先的领域，包括AI人工智能、大模型、网联汽车等，合作模式有产业学院和技能培训等不同方式；公司与百度开展生成式人工智能工程师培训、考试及认证合作，学员通过学习、培训、考试后可以获得工业和信息化部教育与考试中心颁发的《生成式人工智能工程师》职业技术等级证书、百度颁发的《生成式人工智能工程师》证书",
		"职业教育": "公司把职业教育作为未来发展的重点，并侧重于产教融合、学科共建和校企合作领域；在教育端，公司与职业院校共建二级产业学院，依据企业用工需求引产入校和为学院引入依据产业界创新需求转化成的相应课程，以实践为导向使学生通过在校内及企业的定向技能培训提升自身技能，在毕业后被企业择优录用；在产业端，公司与企业合作打造实习实训基地，推动学生实习实训和为企业输送高素质应用技术型人才，推动职业院校老师在企业进修以及企业高技能人才在院校兼职任教，力求实现企业人力资源需求与学校高质量人才供给的有机结合",
		"在线教育": "公司与腾讯云在职业教育课程合作、协助高校人才培养等领域开展合作，联合推广智慧教育、线上学习平台、AI考试等"
	}
}