{
	"名称": "亚玛顿",
	"code": "002623",
	"全名": "常州亚玛顿股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—光伏设备",
	"业务": "光伏玻璃镀膜技术的研发以及光伏镀膜玻璃的生产和销售。",
	"产品": "太阳能玻璃、超薄双玻组件、光伏电站业务、电子玻璃、显示器系列产品",
	"概念": "低辐射玻璃(Low-E)，钙钛矿电池，光伏建筑一体化，POE胶膜，光伏概念，建筑节能，绿色电力，融资融券，特斯拉概念，一带一路",
	"概念y": "光伏玻璃-91%  太阳能-73%  光伏-44%  玻璃-37%  特斯拉-30%  BIPV-10%  煤炭-10%  石墨烯-5%  新能源-4%",
	"概念详情": {
		"低辐射玻璃(Low-E)": "2018年4月25日公告：公司长期致力于节能环保产品的研究和开发，先后开发了可钢化、可热弯的LOW-E玻璃、SOLAR-X热反射汽车玻璃等新型节能环保产品,开发了HUD玻璃、防水玻璃、光触媒玻璃、超强高抗穿透高速列车玻璃等新型产品。",
		"钙钛矿电池": "根据2025年3月24日互动易：公司现已具备钙钛矿用ITO玻璃的量产能力，目前正在给钙钛矿相关企业送样阶段。",
		"POE胶膜": "2021年1月9日公告：公司太阳能组件为双玻组件，即由两块钢化玻璃、EVA/POE胶膜和太阳能电池硅片经高温层压组成复合层，电池片之间由导线串、并联汇集到引线端所形成的光伏电池组件。其中，钢化玻璃和胶膜由公司自产。",
		"光伏概念": "2025年2月19日投资者关系活动记录表，公司在光伏玻璃深加工领域深耕多年，是国内光伏镀膜玻璃、大尺寸超薄光伏玻璃产品的先行及引领者，公司的综合研发和技术创新能力稳居国内同行业前列，形成了自身在超薄光伏镀膜玻璃方面的技术领优势。",
		"特斯拉概念": "公司近年已成为特斯拉公司的合格供应商，2019年开始逐步放量向其提供太阳能瓦片玻璃等，但目前双方交易金额较小，且未达到公司日常经营重大合同标准。同时，目前公司为特斯拉公司太阳能屋顶项目供应商，未涉及与特斯拉上海工厂Model3、ModelY等新能源汽车领域的相关合作。",
		"光伏建筑一体化": "根据2025年4月30日互动易：公司在光伏建筑一体化方面早有布局，相关产品主要有：彩色光伏组件、光伏幕墙、光伏瓦屋顶、AG防眩光产品等。目前上述产品已经在国内外部分场景推广应用。",
		"建筑节能": "BIPV技术对于提高我国绿色能源占比、促进建筑节能降耗具有重要意义。公司主要从事光伏玻璃镀膜技术的研发以及光伏镀膜玻璃的生产，公司将在现有产能的情况下，为客户提供定制化、特制化的BIPV相关的超薄双玻组件以及相关产品，开拓超薄双玻组件的新兴市场。",
		"绿色电力": "2023年3月3日互动易回复：公司目前在江苏地区以及河南合计持有约100MW左右的光伏发电站项目。",
		"一带一路": "2023年7月12日互动易回复：公司在迪拜设有生产基地。"
	},
	"亮点": "国内光伏镀膜玻璃、大尺寸超薄光伏玻璃产品的先行及引领者，行业内首家1.6mm光伏玻璃量产企业",
	"同业": "光伏辅材:  永臻股份  通灵股份  宇邦新材  快可电子  聚和材料  凯盛新能  中信博  明冠新材  中来股份  清源股份  ST爱康  福斯特  福莱特  易成新能  安彩高科",
	"概念x": "特斯拉   强势人气股   玻璃   光伏   BIPV概念   钙钛矿电池",
	"概念xgb": {
		"特斯拉": "公司是特斯拉太阳能瓦片玻璃及储能相关产品的合格供应商，在 Solar Roof 系列产品上有合作",
		"强势人气股": "题材：光伏；时间：25年7月2日至今，8天5板\n",
		"玻璃": "国内同行业中率先开发厚度为1.6mm超薄光伏玻璃的公司，国内少数能够生产大尺寸超薄光电玻璃系列产品的企业；公司主营产品为太阳能玻璃、超薄双玻组件、电子玻璃及显示器系列产品等，是特斯拉太阳能瓦片玻璃及储能相关产品的合格供应商，公司光伏玻璃产能约为1.5亿㎡/年",
		"光伏": "国内光伏镀膜玻璃、大尺寸超薄光伏玻璃产品的先行及引领者，在国内双玻组件市场位居行业前列；公司主营产品为太阳能玻璃、超薄双玻组件、光伏电站业务等，是国内同行业中率先开发厚度为1.6mm超薄光伏玻璃的公司",
		"BIPV概念": "公司有布局 BIPV 组件产品，依托光伏玻璃镀膜与物理钢化技术优势拓展 BIPV 光伏玻璃市场，现有彩色光伏组件、光伏幕墙、光伏瓦屋顶等多种 BIPV 产品，并已在国内外部分场景推广应用",
		"钙钛矿电池": "公司在钙钛矿电池领域有多项技术成果，具备钙钛矿用 ITO 玻璃的量产能力，拥有二十余件相关公开专利，且与钙钛矿相关企业合作紧密，为钙钛矿太阳能电池的商业化应用提供关键支持"
	}
}