{
	"名称": "捷顺科技",
	"code": "002609",
	"全名": "深圳市捷顺科技实业股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "智能停车场管理系统、智能通道闸管理系统、智能门禁管理系统等产品的销售和服务。",
	"产品": "智能停车场管理系统、停车资产运营、智能门禁通道管理系统、软件及云服务、智慧停车运营、物业租赁",
	"概念": "鸿蒙概念，腾讯概念，百度概念，DeepSeek概念，车联网(车路协同)，充电桩，储能，分拆上市意愿，高压快充，华为概念，蚂蚁金服概念，人工智能，深股通，数据要素，数字经济，物联网，新型城镇化，粤港澳大湾区，智慧城市，智慧停车，智能交通",
	"概念y": "中证1000-100%  共享汽车-99%  深股通-82%  智慧城市-49%  蚂蚁金服-46%  支付宝-39%  阿里巴巴-32%  移动支付-31%  人脸识别-31%  迪士尼-27%  独角兽-25%  智慧停车-21%  物联网-15%  TMT-13%  智能交通-11%  股权转让-10%  旧改-10%  共享经济-10%  金融科技-10%  互联网金融-10%  大数据-10%  国产软件-9%  人工智能-8%  智能识别-6%  车联网-4%  深港通-2%  O2O-0%",
	"概念详情": {
		"鸿蒙概念": "2023年11月17日互动易：捷停车与鸿蒙智能座舱、鸿蒙系统开展了基于智慧停车服务的相关合作。鸿蒙智能座舱“找车位”功能就是由捷停车提供的。小艺“查车位”服务的点击率在智能座舱的排名居前，智慧停车服务包括语音唤醒“找车位”、提供收费标准、剩余车位数、以及跨楼层导航到位、车厢内临停缴费等。捷停车“找车位”能力已在AITO问界M5、M7车型上应用，后续也将在搭载鸿蒙智能座舱的其他车型上普及应用。捷停车以元服务卡片形式实现手机端和车机端跨终端运行，并通过一键找车位、无感支付和多样化的直达服务等功能，为AITO车主用户提供了更好的停车体验。作为鸿蒙智能汽车技术生态联盟在智慧停车领域生态合作伙伴，捷停车将不断地深化与鸿蒙的合作，为广大车主用户提供更便捷、体验更佳的停车出行服务。",
		"腾讯概念": "2025年1月20日互动易：捷停车与腾讯地图的联合共创，旨在解决“停车难”问题，通过数字化赋能实现互联互通，共建便捷出行场景。车主打开腾讯地图，可以体验便捷、智慧的停车服务，包括查询实时车位信息、车位优选购买、优惠券领取、在线缴费和开电子发票等服务。捷停车将愿与地图、车机等生态合作伙伴，继续积极展开联合共创，共同打造“停车+服务”生态，为车主提供更加便捷、高效停车服务。",
		"百度概念": "根据2020年11月26日互动易，捷停车已与斑马车机、百度车机等达成合作，实现了车场进出场消息推送、停车缴费、车位预约等，在第三方合作上，捷停车将持开放、融合态度促成相关业务的合作。",
		"智能交通": "捷顺科技：中国出入口控制与管理行业首席供应商，产品涵盖智能停车场管理系统、智能门禁管理系统、智能通道闸系统及收费管理系统等。",
		"智慧城市": "2017年报告期内，公司选取深圳、广州、东莞等珠三角市场进行重点推广，成果显现，各项业务数据均呈现高速增长，共签订7,909条智慧停车车道数，较年初增加310%,共涉及车位约80万个。同时，开展C端用户的线上应用转化，日线上支付停车费笔数，从年初的8,000笔/每日，到年终突破10万笔/每日，较年初增长1,250%。",
		"蚂蚁金服概念": "蚂蚁金服2亿元增资获得公司全资子公司顺易通20%股权,将整合蚂蚁金服在用户、支付营销、数据安全等线上资源优势以及捷顺科技在智能硬件产品、行业客户资源、销售渠道、终端服务能力等线下资源优势;目前,支付宝已携手“捷停车”在全国80个城市开通了1500个停车场无感支付项目,基本覆盖全国主要大中及部分小城市,如深圳、广州、北京、上海等地。公司依托主业在行业内的优势，重点提升公司停车场产品的市场覆盖和用户的粘性，并与战略投资方蚂蚁金服携手，全面支持顺易通公司智慧停车业务发展。",
		"人工智能": "公司重点研发人工智能领域的视频智能识别技术、室内导航技术、资金清结算技术、云平台等方面，完成了包括城市停车智慧云平台、新G3管理平台、速通系列智慧停车系统等在内的数十款新产品的研发工作。进一步提升公司产品的智能化水平、用户体验及市场竞争力。",
		"物联网": "国内领先的智能停车设备与解决方案提供商，市场份额30%左右。",
		"分拆上市意愿": "公司关注到科创板的有关信息，也会积极关注科创板的发展。捷停车是公司独立负责智慧停车运营的主体，未来，如果在科创板条件允许的前提下，也不排除对捷停车进行有分拆的可能",
		"充电桩": "2023年8月31日互动易：公司的充电桩标配支持微信和支付宝信用支付。公司充电业务从去年开始试点做，目前累计签约充电桩超过7,000台，已实现上线运营近4,000台桩，涉及近400个项目，该数据每月在持续增长中。这些场站都是公司运营的场站，从业务模式上看分为两类：一类是客户客户购买自投建由我司代运营，一类是我司自投建运营。",
		"数字经济": "根据公司官网信息：公司天启平台基于智慧物联，通过“硬件+平台+服务”能力，聚焦人行、车行、消费场景，助力各行业客户打通业务、数据、资金一体化管理，实现降本、增收、提效。",
		"华为概念": "2018年10月，针对国内快速增长的城市级智慧停车建设需求，华为与捷顺科技共同发布了《城市级智慧停车解决方案白皮书（2018版）》，即华为与捷顺科技联合打造的城市级静态交通解决方案。2021年5月12日公司互动：公司智慧停车目前主要和华为云在智慧园区解决方案和产品方面进行合作。",
		"数据要素": "2023年4月7日公司互动：经过多年行业深耕，公司沉淀了海量停车数据要素，同时具备行业内自主研发能力，公司保持与高校、运营商等合作伙伴的在大数据分析、AI算法方面的产研共创、联合研究等。",
		"新型城镇化": "2023年7月31日互动易：公司的产品和服务已经在诸多城中村改造项目得以应用。如城中村改造项目的顺利推进，将利好公司业绩持续的发展。",
		"车联网(车路协同)": "2024年3月7日互动易：公司捷停车联网停车场和云托管停车场是两个业务内容，云托管停车场包含在联网停车场中。您提到的3.9万个联网停车场中有3千多个停车场使用了公司无人值守的停车场云托管服务。",
		"粤港澳大湾区": "公司位于广东省深圳市龙华区观湖街道鹭湖社区观盛二路5号捷顺科技中心A座。",
		"储能": "2025年1月21日互动易回复，为积极响应国家双碳战略号召，助力产业实现绿色低碳经营转型，自2024年初公司就推出了工商业储能解决方案，将停车、充电、储能、节能业务有机整合、高效协同，实现谷电峰用，降低用电成本与需量费用，为客户持续创造价值。截止目前，公司工商业储能业务已经在广州、惠州、深圳、中山、汕头、上海、佛山、漳州、东莞、珠海、成都等十余个城市实现项目落地。",
		"DeepSeek概念": "2025年3月18日、2025年3月20日投资者关系活动记录表：目前，捷停车微信小程序已接入了DeepSeek，也会在B门户经营管理平台接入。当前还主要是以文字内容为主，未来几个月将不断迭代，推出语音功能、服务卡片功能等，更方便车主使用。此外，公司内部也部署DeepSeek，以此提升内部的工作效率和经营效能。",
		"高压快充": "2025年1月20日互动易回复，公司有高压快充产品（600KW\\800KW及以上充电堆）。"
	},
	"亮点": "致力于智慧停车、智慧社区和智慧商业生态环境建设",
	"同业": "停车装备:  百胜智能  润邦股份  五洋自控",
	"概念xgb": {
		"国产软件": "国内智慧停车领域的领军企业；公司软件及云服务业务主要包括停车场云托管服务、智慧社区/智慧园区业务、城市智慧停车管理平台等具体业务；停车场云托管业务是向停车场运营方提供的一种无人化智慧停车场建设及托管服务，通过互联网集中管理车场岗亭的云服务系统，采用捷顺自主的“硬件+平台+服务”一站式服务以打造无人值守智慧车场",
		"蚂蚁集团概念股": "蚂蚁集团增资2亿元入股旗下全资子公司顺易通，目前持股比例为18.55%；蚂蚁与捷停车在停车场景支付方面开展线上场景能力创新业务、线下场景推广，并通过资源匹配、政策支持、产研共创、对接机制等深度合作赋能支持停车业务发展，包括引导捷停车跟阿里体系相关板块基于智慧停车场景开展业务合作；支付宝已携手“捷停车”在全国80个城市开通了1500个停车场无感支付项目，基本覆盖全国主要大中及部分小城市，如深圳、广州、北京、上海等地",
		"共享经济": "18年3月，与重庆市万盛经开区城市开发投资集团有限公司签署《战略合作协议书》，双方拟在万盛智慧交通综合管理平台及公众出行服务等系统展开深入合作，围绕万盛经开区公共交通管理体系及出行服务系统",
		"人工智能": "公司在智慧通行领域深耕 AI 技术，车牌识别、人行管控等产品均融入 AI 图像识别、视频识别及深度学习技术，已获多项 AI 图像识别相关专利授权；推出 “AI + 停车” 开放平台，通过智能算法匹配车位供需，助力车场降本增效，服务全国 5.4 万个停车场及 1.3 亿车主",
		"充电桩": "目的地充电业务是公司重点发展方向，公司向客户提供从交流到直流、到液冷充电堆等一系列的产品，以及停充一体的运营服务解决方案，截至2024年末，捷顺科技充电业务已覆盖全国100多个城市，全国建设运营充电场站数量突破1000个，充电桩数量突破10000台",
		"移动支付": "公司停车场智能硬件产品形成可视化交互、无感支付、室内定位、场内引导、云端部署等核心功能，全资子公司捷易付科技有限公司拥有预付卡第三方支付牌照",
		"人脸识别": "自主研发的人脸识别技术，一体式人脸识别门禁项目应用在人行通道的管理和控制上；人行方面人脸识别的容量达5万人，识别率达到99%以上",
		"智慧停车": "国内智慧停车领域的领军企业；公司聚焦智慧停车行业，形成了包括智能硬件、软件及云服务、智慧停车运营、停车资产运营、目的地充电等在内的五项主营业务；公司智慧停车运营业务以控股子公司顺易通为主体，以“捷停车”为品牌，其已成长为国内领先的智慧停车运营公司；公司停车场智能硬件产品形成包括车场控制机、智能道闸、车位引导系统、车位管控设备、路内泊车检测设备、车场外围产品等在内的全系列的产品布局",
		"物联网": "国内智慧停车领域的领军企业；公司开发的天启智能物联平台产品，是基于互联网、物联网技术，将企业的物与物、物与人、人与事进行有机在线链接，从而形成统一业务管理大脑，助力提升客户的管理效率和经营质量；NB-IoT物联网检测传感器为公司自研产品，准确率可以达到99.5以上，寿命大于5年",
		"大数据": "公司旗下“捷停车”积累了海量停车数据，且与高校、联通等合作建立联合大数据实验室，开展大数据应用研究，还招聘大数据算法工程师对停车数据进行处理分析，以提升停车效率和用户体验",
		"智慧城市": "公司通过智慧停车业务构建城市停车一张网，利用 AIoT 等技术提供智慧停车全生态、充电桩建设运营、智慧社区和园区数字化运营及城市综合治理等服务，以智慧手段助力智慧城市建设",
		"新能源汽车": "目的地充电业务是公司重点发展方向，公司向客户提供从交流到直流、到液冷充电堆等一系列的产品，以及停充一体的运营服务解决方案，截至2024年末，捷顺科技充电业务已覆盖全国100多个城市，全国建设运营充电场站数量突破1000个，充电桩数量突破10000台",
		"智慧安防": "提供人脸识别门禁（如 Y20、D22 系列）、AI 访客机、智能道闸等全系设备；基于自研的天启 SaaS 平台，整合 AI 大脑、IoT 平台和大数据中心，实现远程运维、行为分析和风险预警，曾与华安泰合作开发的智慧监所方案，通过 AI 算法对在押人员行为进行预判",
		"数据要素": "国内智慧停车领域的领军企业；公司深耕行业三十多年，积累了海量的与停车相关的数据要素，捷停车无论从业务规模，还是客户规模，应用规模，已发展成国内智慧停车场景建设、运营服务一体化头部企业",
		"华为汽车": "华为问界M5/M7的HarmonyOS智能座舱搭载了捷停车“找车位”功能",
		"旧改": "国内智慧停车领域的领军企业；公司的智慧停车业务、智慧社区业务、人行业务、目的地充电业务可广泛应用于城中村改造及智能化升级中，这类型项目也是公司聚焦存量市场的主要场景之一，公司的产品和服务已经在诸多城中村改造项目得以应用"
	},
	"概念x": "国产软件   蚂蚁集团概念股   共享经济   人工智能   充电桩   移动支付   人脸识别   智慧停车   物联网   大数据   智慧城市   新能源汽车   智慧安防   数据要素   华为汽车   旧改"
}