{
	"名称": "德联集团",
	"code": "002666",
	"全名": "广东德联集团股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "基础化工—化学制品",
	"业务": "汽车精细化学品的生产和销售，汽车后市场服务。",
	"产品": "冷却液、制动液、动力转向油、发动机润滑油、自动变速箱油、燃油添加剂、玻璃清洗液、结构胶、玻璃胶、水性可喷涂阻尼材料、电池胶、汽车销售服务、汽车维修保养",
	"概念": "有机硅概念，金属回收，创投，2024三季报预增，比亚迪概念，长安汽车概念，核电，汽车热管理，燃料电池，特斯拉概念，蔚来汽车概念，小鹏汽车概念，新能源汽车",
	"概念y": "蔚来汽车-54%  尾气治理-47%  乙二醇-38%  特斯拉-38%  氢燃料电池-30%  独角兽-28%  二手车-25%  润滑油-12%  纤维新材料-10%  创投-10%  氢能-10%  互联网汽车-10%  汽车零部件-10%  液氯-6%  电子商务-5%  新材料-0%",
	"概念详情": {
		"有机硅概念": "公司与德国瓦克化学合作有机硅胶及部分自主研发；获得一汽大众奥迪定点提名，于今年开始批量供应电池Pack用有机硅胶。",
		"金属回收": "公司参股公司上海笃码信息科技有限公司目前主要面向4S店，汽修店等市场后市场终端门店提供机油瓶、轮胎、电瓶等固废回收服务。",
		"创投": "公司47.5%参股上海尚颀德连投资中心(有限合伙)，28.96%参股广州智造创业投资企业(有限合伙)",
		"新能源汽车": "国内汽车精细化学品的龙头，主要为各大汽车整车厂提供产品配套服务，已经推出专用于新能源汽车的防冻液、制动液以及胶类等产品。",
		"燃料电池": "2018年半年报披露公司汽车整车厂业务继续稳步增长，客户覆盖率和产品覆盖率持续提升。截止2018年6月30日，公司已拥有欧美、日系及国内自主品牌主机厂客户48家，同时还覆盖传统汽车厂新能源业务以及新兴互联网汽车业务18家。此外，公司继续在现有客户中积极开发新产品供应，包括像车身保护膜、燃料电池冷却液、新型密封胶和结构胶等，以此共同促进业务增长。",
		"特斯拉概念": "2020年1月8日公司在投资者关系管理中披露：目前给特斯拉供货主要产品包括：制动液、玻璃清洗液、防冻液、结构胶类；2020年之前，公司产品主要供向特斯拉的售后市场，经一年多时间谈判以及产品认证，双方已在多个项目上达成合作意向，2020年开始批量切入其汽车前装领域，而且在供应的多个品类上为独家供应商。",
		"比亚迪概念": "公司目前为国内超过50多家汽车厂供货，包括一汽大众、上汽大众、上汽通用、北京奔驰、华晨宝马、沃尔沃、比亚迪、长安福特、特斯拉、小鹏汽车等知名汽车厂。",
		"汽车热管理": "公司在互动平台表示，公司用于汽车热管理系统的产品主要是冷却液，目前供应客户包括一汽大众、上汽大众、特斯拉、北京奔驰、华晨宝马、长安汽车、广汽埃安等几十家国内汽车厂。",
		"核电": "根据2023年8月4日互动易，公司冷却液产品除用于汽车领域外，目前也供应至其他工业领域，包括核电站",
		"长安汽车概念": "根据2022年6月20日互动易显示，公司用于汽车热管理系统的产品主要是冷却液，目前供应客户包括一汽大众、上汽大众、特斯拉、北京奔驰、华晨宝马、长安汽车、广汽埃安等几十家国内汽车厂",
		"2024三季报预增": "公司预计2024-01-01到2024-09-30业绩：净利润7716.72万元至8745.62万元,增长幅度为50%至70%,基本每股收益0.10元至0.11元;上年同期业绩:净利润5144.48万元,基本每股收益0.07元;"
	},
	"亮点": "国内汽车精细化学品的龙头",
	"同业": "润滑油:  康普顿  中晟高科  统一股份  威尔药业  龙蟠科技",
	"概念xgb": {
		"蔚来汽车概念股": "子公司上海德联与蔚来汽车签署了《框架协议》。按照协议内容，上海德联获得蔚来汽车零件供应商资格，并为蔚来汽车预计2017年开始量产的某车型供应汽车制动液",
		"新能源车零部件": "公司与国内大部分新能源汽车厂家进行合作，主要提供的产品有防冻液、制动液、胶粘剂、玻璃水等汽车精细化学品；公司产品冷却液对新能源车的热管理系统都能起到降温保护的作用",
		"特斯拉": "直接供应商；德联上海工厂2019年10月份已向特斯拉中国工厂供应制动液及玻璃水等产品，同时公司还是特斯拉的所有油液品的整包商",
		"创投": "向广州智造创业投资企业（有限合伙）投入人民币6950万元，占出资额的28.96%",
		"有机硅": "公司的有机硅胶业务属于新业务，供应量相对较少；公司目前的胶粘剂品类较多，其中有机硅胶相关产品有系列型号，大多处于研发、实验和小批量阶段",
		"氢能源/燃料电池": "游资炒作；公司拥有燃料电池冷却液",
		"汽车零部件": "国内大规模、集中化的汽车精细化学品综合供应和服务平台；公司汽车精细化学品业务领域产品种类包括冷却液、制动液、胶粘剂、发动机润滑油、动力转向油、自动变速箱油、燃油添加剂、玻璃清洗液、催化剂等；参股公司上海泰好电子的业务涉及TPMS胎压监测产品",
		"新能源汽车": "公司与国内大部分新能源汽车厂家进行合作，主要提供的产品有防冻液、制动液、胶粘剂、玻璃水等汽车精细化学品；公司产品冷却液对新能源车的热管理系统都能起到降温保护的作用",
		"汽车销售": "公司共运营17家汽车4S店，覆盖包括北京奔驰、奔驰商务、沃尔沃、通用凯迪拉克、英菲尼迪、通用别克、广汽丰田、东风本田、广汽本田等多个品牌",
		"胎压监测": "参股的上海泰好公司的TPMS产品仍处于主机厂认证阶段；泰好电子为大众国内唯一的自主TPMS一级供应商，为大众全球两家TPMS供应商之一",
		"汽车检测": "公司业务中有燃油添加剂以及四元催化剂等有利于改善汽车尾气排放的产品，但公司并不直接参与汽车尾气治理业务"
	},
	"概念x": "蔚来汽车概念股   新能源车零部件   特斯拉   创投   有机硅   氢能源/燃料电池   汽车零部件   新能源汽车   汽车销售   胎压监测   汽车检测"
}