{
	"名称": "安洁科技",
	"code": "002635",
	"全名": "苏州安洁科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电子—消费电子",
	"业务": "研发、生产与销售精密功能性器件、精密结构件和模组类等智能终端零组件产品。",
	"产品": "消费电子精密功能性器件、金属支架、转轴钢片、摄像头装饰圈、智能手机3D热压复合板材后盖、新能源汽车领域、信息存储领域、5G通信领域",
	"概念": "汽车电子，无线耳机，无线充电，5G，MiniLED，OLED，facebook概念，标普道琼斯A股，充电桩，储能，谷歌概念，华为概念，苹果概念，氢能源，燃料电池，人民币贬值受益，融资融券，深股通，特斯拉，消费电子概念，小米概念，新能源汽车，虚拟现实，元宇宙，增强现实，智能穿戴",
	"概念y": "深证成指-100%  中证500-100%  无线充电-97%  汽车电子-42%  深股通-36%  联想产业链-34%  苹果产业链-31%  OLED-23%  华为-21%  Facebook-21%  小米-18%  智能穿戴-17%  小米产业链-14%  虚拟现实-14%  PCB板-10%  5G-10%  石墨烯-10%  传感器-10%  折叠屏-10%  换电-10%  半导体-10%  体育产业-10%  元宇宙-10%  智能手表-9%  深港通-7%  消费电子-6%  WIN8-4%  新能源汽车-4%  特斯拉-4%  无线耳机-3%",
	"概念详情": {
		"汽车电子": "公司主要产品包含：消费类电脑及通讯产品、信息存储及汽车电子产品分部。",
		"无线耳机": "苹果产业链公司之一，互动平台回复称，公司已有配合客户提供无线耳机相关产品",
		"无线充电": "参与苹果无线充电相关产品的研发;子公司威斯东山主要生产抗电磁干扰的软磁材料等产品,主要运用于无线充电相关产品,并凭借强大的技术研发实力,进入了国际大客户的供应链",
		"苹果概念": "苹果制定的功能性器件供应商之一,供货几乎涵盖苹果全系列产品;参与苹果无线充电相关产品的研发;公司凭借多年功能件经验顺利导入○LED散热相关功能件,AS尸提升约3倍,后续有望导入iPhone无线充电相关功能件和包装膜供应链。",
		"智能穿戴": "公司一直专注于中高端消费电子产品的精密功能性器件的研发与生产，目前已经在智能手机、台式及笔记本电脑、平板电脑、智能穿戴设备和智能家居产品中精密功能性器件方面占据行业领先地位。2017年1月公告，公司拟购买威博精密100%股权，交易对价初步协商确定为34亿元。威博精密是一家从事消费电子金属精密结构件研发、生产、销售业务的高新技术企业，拥有OPPO、VIVO、华为、小米、联想等优质品牌客户及一支具有丰富的行业经验和制造经验的管理、生产团队。",
		"特斯拉": "子公司新星控股为特斯拉Powerwall储能系统和Model3/X/S车型等产品提供胶类材料、金属零部件,实现对ModelS、X批量交货;特斯拉成为苹果之后公司重要业绩增长客户.",
		"虚拟现实": "公司主要为Facebook（现更名为“Meta＂）的Oculus产品配套精密功能性器件和精密结构件，目前公司已为OculusQuest2量产供货，公司将为下一代Oculus配套更多产品。",
		"新能源汽车": "公司在接受机构调研时表示，2018年，公司新能源客户订单量不断增加。公司和新星控股都在开发相关新能源汽车新产品，并且新产品单车价值有所提升。",
		"小米概念": "公司在互动平台表示，公司与小米合作主要在智能手机金属小件及金属大件等产品。对于客户的快速发展，公司将随着客户的发展而成长。",
		"消费电子概念": "主营业务：笔记本电脑和手机等消费电子产品中使用的内部和外部功能性器件的生产销售。",
		"华为概念": "是华为手机的配件提供商。目前公司在配合新客户智能手机新品的打样及研发。",
		"OLED": "19年2月14日在互动平台称，公司目前有为客户配套OLED相关配件，同时将根据市场和客户需求开发新型技术。",
		"5G": "安洁科技表示，公司生产配合客户5G应用产品需求的3D热压塑胶后盖出货量将不断增加。公司消费电子金属精密结构件建设项目目前开展中，已购买土地，正在建设新工厂。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MiniLED": "国际客户的新款大尺寸平板电脑，搭载了MiniLED技术，公司为其配套MiniLED相关配件。",
		"燃料电池": "公司目前已开始切入新能源氢燃料核心零组件的研发、生产，主要为金属双极板等产品，同时公司参股公司苏州瑞驱电动科技有限公司为燃料电池企业配套生产氢气循环泵。",
		"元宇宙": "VR/AR技术所能拥有的的3D显示，高分辨率水准，大视场角的设备基础，进一步提升了直观体感交互，是目前最佳的现实与虚拟世界接口。因此VR/AR技术的发展直接影响到元宇宙行业的现状。随着5G技术的突破，与VR/AR产业相关的基础设施逐渐完善，“硬件＋软件＋内容＋应用”系统越发成熟同时也大量拉动了出货量。目前公司已为VR产品量产供货，同时正在配合客户开发AR产品。公司将抓住VR、AR、MR产业产品升级+生态完善的契机，大力开拓VR、AR、MR业务。",
		"人民币贬值受益": "公司主营业务为研发、生产与销售精密功能性器件、精密结构件和模组类等智能终端零组件产品。公司境外收入占比达50.95%。美元汇兑人民币汇率上升走势，对公司有积极影响。",
		"充电桩": "公司主要为新能源汽车配套生产和研发电池模组组件、高压连接线组件、座椅传感器、冷却系统、充电桩等精密结构件和功能件以及新能源汽车无线充电系统、氢燃料电池核心零部件等。",
		"氢能源": "公司与江苏斯迪克新材料科技股份有限公司共同出资设立合资公司苏州安迪克氢能源科技有限公司，合资公司注册资本为2,400万元，其中安洁科技认缴出资1,320万元，认缴出资比例为55%；斯迪克认缴出资1,080万元，认缴出资比例为45%，均以货币资金出资。本次公司使用自筹资金对外投资设立合资公司，是公司从整体战略及长远发展所作出的决策，进一步加速氢燃料电池核心零部件战略业务产业化进程，加快公司拓展氢燃料电池核心零部件业务，加速公司战略协同和资源整合。2022年3月18日，合资公司苏州安斯迪克氢能源科技有限公司完成了工商注册登记手续，并领取了由苏州市吴中区行政审批局颁发的《营业执照》。公开布局氢燃料电池领域，重点产品是氢燃料电池金属双极板、膜电极等。",
		"储能": "公司目前在新能源汽车领域2017年度已经开始批量生产，公司目前为客户提供的主要产品为储能设备及汽车产品部件。公司从2016年为能量墙配套产品，近几年公司配套能量墙相关产品营收不断增加。“能量墙”产品将对家用、商用、以及电网级储能产品的普及起到极大的示范和推动作用，从而加速储能市场的发展。"
	},
	"亮点": "为消费电子、新能源汽车提供技术领先的核心配件",
	"同业": "精密组件:  汇创达  格林精密  万祥科技  统联精密  蓝思科技  东山精密  长盈精密  胜利精密  领益智造  科森科技  奋达科技  精研科技  美格智能  春秋电子  捷荣技术  恒铭达  捷邦科技  立讯精密  创世纪"
}