{
	"名称": "雪迪龙",
	"code": "002658",
	"全名": "北京雪迪龙科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "环保—环保设备Ⅱ",
	"业务": "环境监测、碳监测碳计量、工业过程分析、科学仪器等相关业务。",
	"产品": "环境监测系统、智慧监测监管平台、污染源碳排放监测系列产品、大气环境温室气体监测系列产品、碳计量数据采集终端系列产品、高精度智能碳排放计量系统、碳计量数据综合管理平台、工业过程分析系统",
	"概念": "核电，节能环保，PM2.5，AI智能体，DeepSeek概念，高股息精选，固废处理，京津冀一体化，氢能源，数据要素，数字经济，碳交易，碳中和，物联网，芯片概念，雄安新区，专精特新",
	"概念y": "中证1000-100%  节能环保-98%  环境监测-87%  挥发性有机物-75%  CDM减排-61%  雄安新区-37%  大气治理-34%  绿色经济-32%  PM2.5-28%  电力环保设备-23%  环保-19%  生态环境保护-14%  深港通-12%  碳中和-10%  垃圾分类-10%  北京城市规划-10%  新疆节能环保-10%  智能仪表-10%  大数据-8%  脱硫脱硝-5%  碳交易-5%  水环境修复-4%  PPP-0%",
	"概念详情": {
		"核电": "2024年半年报：公司核电行业气体分析解决方案包括稳定可靠的在线气体分析系统，并配合多流路切换、控制系统以及先进的气体采样分析测量控制系统软件，以确保氦气的纯度和稳定性，进而保障高温气冷堆的安全运行。",
		"PM2.5": "公司在监测技术、污染源解析、环境监测设备制造及升级等方面积累了丰富的实践经验，形成了多条成熟产品线，并拥有上万套多领域监测设备的成功应用经验；公司业务范围已涵盖环境监测的废气、大气、废水、水质、环境信息化、环境大数据及工业过程分析等诸多领域，监测要素已覆盖SO2、NOx、VOCs、PM2.5、COD、TN/TP/DO/pH、噪声、扬尘等诸多监管指标。",
		"节能环保": "华东地区环境监测和过程分析领域龙头,围绕水、气、土监测相关的“产品+系统应用运维服务”展开;2017年环境监测系统(CEMS)收入6.42亿,占比59.23%;气体分析仪及备件收入1.32亿,占比12.16%.",
		"碳交易": "2023年7月11日互动易：公司在碳监测相关产品开发、数据分析、平台开发等方面积累了丰富经验，目前已研制SCS-900CGHG碳排放在线计量监测系统、SCS-900FT傅里叶红外烟气连续监测系统等碳排放在线监测设备和碳排放计量系统，已开发碳账户管理系统等软件平台，并已成功应用于火电、水泥、钢铁等行业。另外，公司控股子公司中计碳汇联合招商轮船、招商检测共同研发了船舶碳排放在线计量监测系统，并正在积极推广应用。自今年6月16日生态环境部环境规划院组织召开钢铁行业纳入全国碳排放权交易市场专项研究第一次工作会议以来，在不到1个月时间内，生态环境部环境规划院及相关协会密集召开了建材行业、钢铁行业、石化行业纳入全国碳市场专项研究会议，对于这些具有碳排放监测潜在需求的行业，公司将积极做好相关准备。",
		"雄安新区": "主营大气治理,18年1月拟投资5000万元在雄安建立子公司。",
		"固废处理": "公司参股沈阳绿环公司，具体从事环境工程、市政工程，固废处理及资源化利用；生态环境治理及修复，环境检测服务；清洁能源、节能改造等工程项目的投资建设及运营或PPP项目，公司将与沈阳绿环公司开展密切合作，推动环境监测设备销售及相关环境服务。",
		"碳中和": "公司作为一家环境监测企业，在固定污染源CEMS排放监测领域居于市场领先地位，随着中国逐渐形成巨大的碳交易市场，将有助于推动企业利用CEMS开展CO2排放监测及交易，对公司监测设备的推广有一定的促进作用。",
		"物联网": "据2022年年报：公司将技术研发作为核心发展战略，目前已形成光谱学、色谱学、质谱学、能谱学、传感器学五大核心技术平台，并已开发完成数据采集子站和仪器物联网两个基础软件平台。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"京津冀一体化": "公司位于北京市昌平区高新三街3号，主营业务是分析仪器、监测设备等硬件产品的研发制造，信息化平台软件产品的开发应用，各类解决方案及相关服务的提供和实施。",
		"氢能源": "2023年6月29日互动易回复：公司全资子公司比利时傲领公司拥有基于DID、TCD、FID等色谱技术的氢气痕量杂质检测仪，用于氢气纯度和所含杂质的检测，可以根据客户要求和应用定制配置，灵敏度高，检测限可达ppb级，广泛应用于电解水制取燃料氢、工业副产氢提纯制取燃料氢、加氢站燃料氢质量控制、燃料氢检验雪迪龙检测中心纯度分析等，另外公司MODEL1080H2采用热导式检测原理，可以监测氢气的含量，测量速度快，精度高，稳定性好，可用于氢气生产过程中过量氢体积百分含量检测、环境空气和工业容器内的氢气体积百分含量检测、发电厂、化肥厂等工业企业生产流程中的氢气体积百分含量检测等。",
		"高股息精选": "雪迪龙连续3年股息率分别为：4.79%，3.74%，3.91%",
		"数字经济": "公司主营业务是分析仪器、监测设备等硬件产品的研发制造，信息化平台软件产品的设计开发，为客户提供各类数据应用方案及相关服务，按业务领域可分为环境监测、碳排放及温室气体监测、工业过程分析、科学仪器等相关业务。",
		"数据要素": "2024年2月6日互动易：数据要素已成为重要的生产要素之一，公司拥有较为丰富的环境监测等数据资源，结合《“数据要素×”三年行动计划（2024—2026年）》中“数据要素×绿色低碳”等相关政策内容，公司将利用现有优势积极参与到数据要素市场的建设中。",
		"芯片概念": "根据2025年2月26日互动易，在半导体电子气体领域，公司全资子公司Orthodyne公司的在线色谱仪系列产品可应用于监测氮气（N2）、氧气（O2）、氩气（Ar）、氦气（He）、氢气（H2）等电子级气体中ppb级杂质气体，并具备完整的半导体行业过程分析解决方案能力，已积累了丰富的项目经验，其最终用户包括台积电、三星、英特尔、英飞凌等国际知名半导体厂商，也包括中芯国际、长江存储、合肥长鑫等国内头部半导体厂商。公司牵头参与科技部等部委的相关研发专项，涉及半导体领域在线分析仪及其核心部件，致力于提升半导体领域过程分析仪器的国产化水平。该部分业务收入在公司整体收入中占比较小，2023年占比在3%左右。未来公司将继续投入，持续完善半导体行业过程气体分析解决方案。",
		"DeepSeek概念": "根据2025年2月25日官微：北京雪迪龙科技股份有限公司以“AI+环保”为重要业务升级方向，充分挖掘数据价值，使业务工作平台更加高效智能，基于私有化服务器集群，快速完成DeepSeek大模型本地化部署，确保数据不出域、模型可定制，同时深度融合环境监测专业知识库，推出环境智能体（EnvAgent）。EnvAgent以环境专业大模型+垂直场景化应用为核心，重新定义环境监测的智能化边界，为政府、工业园区、工业企业提供从数据采集、智能体分析到决策支持的全链路解决方案",
		"AI智能体": "根据2025年2月25日官微：北京雪迪龙科技股份有限公司以“AI+环保”为重要业务升级方向，充分挖掘数据价值，使业务工作平台更加高效智能，基于私有化服务器集群，快速完成DeepSeek大模型本地化部署，确保数据不出域、模型可定制，同时深度融合环境监测专业知识库，推出环境智能体（EnvAgent）。EnvAgent以环境专业大模型+垂直场景化应用为核心，重新定义环境监测的智能化边界，为政府、工业园区、工业企业提供从数据采集、智能体分析到决策支持的全链路解决方案"
	},
	"亮点": "由环境监测设备提供商逐渐发展成为环境综合服务商",
	"同业": "环境监测仪器:  禾信仪器  聚光科技  先河环保  理工能科  汉威科技  力合科技  皖仪科技  蓝盾光电",
	"概念x": "仪器仪表   核电   京津冀   大数据   大气治理   雄安新区   环保   碳中和   数字经济   甲烷排放   垃圾分类",
	"概念xgb": {
		"仪器仪表": "国内环境监测和分析仪器市场的先入者之一；公司主营业务是分析仪器、监测设备等硬件产品的研发制造，以及信息化平台软件产品的设计开发；主要产品有废气污染物排放监测系统、废水污染物排放监测系统、大气环境质量监测系统、水环境质量监测系统、土壤环境质量监测系统、噪声监测系统等",
		"核电": "公司可提供核电行业气体分析解决方案，包括稳定可靠的在线气体分析系统，并配合多流路切换、控制系统以及先进的气体采样分析测量控制系统软件，以确保氦气的纯度和稳定性，进而保障高温气冷堆的安全运行",
		"京津冀": "华东地区环境监测和过程分析领域龙头",
		"大数据": "公司以“端+云+服务”模式开展业务，通过监测设备提供环境监测数据，利用数据采集等软件平台进行数据的采集、传输、存储、计算、分析等，并建立了大数据平台，推出污染源智能监管分析平台等多种环境大数据服务产品，还拥有丰富数据资源，积极参与数据要素市场建设",
		"大气治理": "国内环境监测和分析仪器市场的先入者与领航者，“雪迪龙”品牌享有较高的知名度及影响力；业务围绕生态环境相关的“端+云+数据应用”展开，产品广泛应用于环境监测、温室气体监测、工业过程分析等领域；下属子公司Orthodyne主要生产工业色谱仪及分析系统、连续分析仪及工业气体检测器等，并向客户提供全套的过程分析解决方案",
		"雄安新区": "2018年5月，子公司雄安雪迪龙环境科技有限公司成立；主营环境污染治理、水污染治理，以及大气污染治理",
		"环保": "国内环境监测和分析仪器市场的先入者与领航者，“雪迪龙”品牌享有较高的知名度及影响力；业务围绕生态环境相关的“端+云+数据应用”展开，产品广泛应用于环境监测、温室气体监测、工业过程分析等领域；下属子公司Orthodyne主要生产工业色谱仪及分析系统、连续分析仪及工业气体检测器等，并向客户提供全套的过程分析解决方案",
		"碳中和": "公司从事环境监测、工业过程分析、智慧环保及相关服务，拥有垃圾焚烧烟气监测系统，二氧化碳监测产品成熟",
		"数字经济": "公司业务围绕 “端 + 云 + 数据应用” 展开，以监测设备采集数据，通过软件平台传输、存储和分析，再以数据挖掘等方式为环保、能源等行业提供数字化建设服务，利用 AI 技术提升产品数字化水平，助力相关行业数智化转型升级",
		"甲烷排放": "公司曾销售甲烷监测设备，用于监测其工艺过程中的甲烷气体；在VOCs监测及垃圾焚烧领域销售的部分环境监测系统，可监测甲烷组分；现有的红外、紫外、傅里叶红外等烟气连续在线监测系统，便携式红外、便携式傅里叶红外气体分析仪，大气温室气体监测系统均可以实现对甲烷（CH4）的测量",
		"垃圾分类": "公司业务包含垃圾焚烧烟气监测系统"
	}
}