{
	"名称": "华东重机",
	"code": "002685",
	"全名": "无锡华东重型机械股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "机械设备—通用设备",
	"业务": "以集装箱装卸设备和智能数控机床为主的高端装备制造。",
	"产品": "岸桥、轨道吊、轮胎吊、中高档数控机床、工业机器人、自动化交钥匙工程",
	"概念": "工业母机，新型工业化，智能制造，TOPCON电池，高端装备，工业4.0，股权转让，光伏概念，航运概念，机器人概念，融资融券，一带一路",
	"概念y": "海洋经济-35%  业绩预增-15%  工业4.0-11%  深股通-10%  机器人-10%  文化传媒-10%  内河水运-10%  流感-10%  航运-4%  机械-3%  高端装备-3%  深港通-0%",
	"概念详情": {
		"工业母机": "子公司润星科技是华南地区规模最大的中高端数控机床整机制造商之一，主要产品包括中高档数控机床、工业机器人、以及自动化交钥匙工程等，整体销售规模处于国内前三水平，产品将逐步覆盖消费电子、5G通信、航天军工、汽车等通用领域",
		"新型工业化": "2022年7月27日互动易：公司目前主营业务聚焦于以“集装箱装卸设备”和“智能数控机床”为主的高端装备制造板块，并加强相应的研发人才队伍建设。",
		"智能制造": "2023年半年报：报告期内，公司高端装备制造业务继续围绕着提升自动化和智能化标准的研发方向，合计新增实用新型专利5项。",
		"航运概念": "公司为我国具备轨道吊和岸桥资质和生产能力的专业化集装箱装卸设备生产厂商，与长江水系、珠江水系、京杭运河水系以及沿海的主要港口都建立了长期的合作伙伴关系，产品覆盖国内主要内河港口和部分沿海港口，其中公司生产的轨道吊产品还应用于部分铁路货场。公司轨道吊在我国内河港口市场占有优势地位；公司生产出国内60米大跨度的轨道吊，填补我国大跨度轨道吊的空白。与此同时，公司岸桥已逐渐成为我国重要的岸桥生产厂商之一",
		"高端装备": "2018年5月2日晚间公告，全资子公司润星科技与重庆市忠县人民政府签署了投资意向书，双方计划由润星科技在忠县乌杨新区投资建设“高端装备制造产业园项目”，项目计划总投资10亿元。本次投资将使润星科技在原有高速钻攻加工中心等产品的基础上，向着为满足机械制造、汽摩、军工、新兴电子等行业需求的中大型数控机床产品制造方向迈进。公司为江苏省高新技术企业，设有江苏省企业院士工作站和江苏省新型集装箱专用装卸设备工程技术研究中心，拥有国内最早一批从事轨道式集装箱门式起重机研发和生产的技术团队。公司创新开发出一至四代轨道式集装箱门式起重机并在该产品上应用了人机介面、CMS管理、PLC控制、变频调速、故障诊断等技术。以及掌握了控制解决大跨度起重机啃轨和南北方温差大的制造、安装等一系列核心技术及工艺。",
		"工业4.0": "公司全资子公司润星科技是专业从事高端智能装备的研发、制造、销售和服务的高新技术企业，主要产品包括中高档数控机床、工业机器人、以及自动化交钥匙工程等，是我国华南地区规模最大的中高端数控机床整机制造商之一，在消费电子细分领域处于龙头地位，智能手机、5G通信、智能穿戴设备等市场的增长极大带动了相关型号数控机床的市场需求，润星科技销售规模得以快速增长。",
		"一带一路": "19年3月,公司中标PSA新加坡大士港28台自动化轨道式集装箱门式起重机项目,金额7638万美元",
		"机器人概念": "2020年半年报披露：公司全资子公司润星科技是专业从事高端智能装备的研发、制造、销售和服务的高新技术企业，主要产品包括中高档数控机床、工业机器人、以及自动化交钥匙工程等。",
		"光伏概念": "公司2023年3月29日发布公告，为高效开拓太阳能电池片业务，保障该项目的顺利推进，公司拟投资设立两家子公司。公司拟与翁杰参与设立的主体共同出资2亿元人民币设立无锡华东光能科技有限公司。",
		"TOPCON电池": "2023年7月6日公告：公司TOPCon高效电池产品预计8月份开始对外销售，目前客户主要分布在国内一线组件大厂、海外组件工厂及其他合作伙伴。",
		"股权转让": "关于股东签署《股份转让协议》暨权益变动的提示性公告：无锡华东重型机械股份有限公司（以下简称“公司”或“华东重机”）于2024年3月14日收到公司股东周文元的通知，周文元于2024年3月13日与苏州天琛投资管理有限公司（代表“天琛金艇1号私募证券投资基金”）签署了《无锡华东重型机械股份有限公司股份转让协议》（以下简称“《股份转让协议》”）。周文元拟通过协议转让的方式，向苏州天琛投资管理有限公司管理的天琛金艇1号私募证券投资基金转让其持有的华东重机股份50,384,533股，占公司总股本的5.00%。"
	},
	"亮点": "全球领先的港口装卸设备供应商，消费电子数控机床整体销售规模国内居前",
	"同业": "3C设备:  恒而达  新益昌  强瑞技术  大族数控  鼎泰高科  科瑞思  荣旗科技  创世纪  福能东方  田中精机  宇环数控",
	"概念x": "资产重组   工业自动化   机械   光伏   智能制造   流感/口罩   工业母机   异质结电池HJT",
	"概念xgb": {
		"资产重组": "23年9月，拟挂牌转让广东润星科技有限公司100.00%股权；23年12月，本次重组获股东大会通过\n",
		"工业自动化": "子公司润星科技是华南地区规模最大的中高端数控机床整机制造商之一；全资子公司润星科技是专业从事高端智能装备的研发、制造、销售和服务，主要产品包括中高档数控机床、工业机器人、以及自动化交钥匙工程等；研发的850HII、1066HC等系列精密立式加工中心已成功应用于5G通信设备部分关键部件的精密加工，目前产品已覆盖国内主要通信设备企业的一二级配套供应商",
		"机械": "集装箱装卸设备制造商；公司集装箱装卸设备（港机）主要产品有岸桥、轨道吊、轮胎吊等，主要应用于港口的集装箱船舶装卸作业、铁路集装箱装卸、集装箱堆场的堆存和拖车装卸装箱等",
		"光伏": "控股子公司无锡华东光能科技有限公司主要产品是M10及M10R的大尺寸N型TOPCon高效太阳能电池及组件，计划至2024年建设30GW N型高效光伏电池片产能，至2025年建设50GW N型高效光伏电池片产能；公司已建立了徐州沛县以及安徽亳州两个10GW高效N型太阳能电池片生产基地项目",
		"智能制造": "全资子公司润星科技是我国华南地区规模最大的中高端数控机床整机制造商之一，主要产品包括中高档数控机床、工业机器人、以及自动化交钥匙工程等，在消费电子细分领域处于龙头地位",
		"流感/口罩": "公司全资子公司润星科技拥有口罩机业务",
		"工业母机": "全资子公司润星科技是我国华南地区规模最大的中高端数控机床整机制造商之一，主要产品包括中高档数控机床、工业机器人、以及自动化交钥匙工程等，在消费电子细分领域处于龙头地位",
		"异质结电池HJT": "子公司华东光能和澳大利亚新南威尔士大学签订战略合作协议，由BrettHallam教授领衔，带领超过10名新南威尔士大学教授与博士的团队进行高效太阳电池（包括 TOPCon、异质结以及钙钛矿叠层电池等业内前沿技术）的产业化、提效以及降本工作"
	}
}