{
	"名称": "广东宏大",
	"code": "002683",
	"全名": "广东宏大控股集团股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "基础化工—化学制品",
	"业务": "矿山工程服务、民用爆破器材生产与销售以及防务装备。",
	"产品": "地下矿山开采、露天矿山开采、工业炸药、起爆器材、防务装备",
	"概念": "民爆概念，军民融合，军工，低空经济，股权转让(并购重组)，国企改革，融资融券，深股通，无人机，新疆振兴，一带一路，粤港澳大湾区",
	"概念y": "石灰石-100%  军工-46%  军民融合-29%  炸药-25%  深股通-21%  航天军工-17%  广东国资-15%  工业用地-13%  涉矿-10%",
	"概念详情": {
		"民爆概念": "公司拥有8000万发雷管产能，其中电子雷管产能为2000万发。",
		"军民融合": "公司董事长郑炳旭表示，军工业务将是公司未来重点发展的业务之一，近年来，在国家强力推动军民融合发展战略的背景下，军工业务有巨大成长空间。公司将在军工产品和装备的研制生产等方面加大投资，拓宽对外合作渠道，引进技术、团队和项目。军工板块业务将成为公司三大主业之一。",
		"军工": "主营矿山工程服务和民爆器材生产销售两大板块;全资子公司明华公司拥有军工牌照;明华公司是全国保留军工能力的十四家地方军工企业之一,是广东省唯一的军方订制产品制造商;18年10月,自行投资、自主研制的导弹武器系统HD-1项目在北方某飞行试验基地完成首次超声速巡航飞行试验.",
		"国企改革": "公司属于国有企业。公司的最终控制人为广东省环保集团有限公司。",
		"粤港澳大湾区": "公司位于广东省广州市天河区兴民路222号之三(C3栋)天盈广场东塔56层，从事矿山工程服务、民用爆破器材生产与销售以及防务装备。",
		"无人机": "2023年8月17日互动易回复：公司合作设立了金宏智能无人系统（广东）有限公司，持股51%。金宏智能有利于公司推动无人机智能化自主作业系统的推广应用，目前已在无人矿山、智慧城市、森林巡检开展业务，同时也在开展无人机和城市智慧管理系统的研发。",
		"低空经济": "2024年4月19日互动易：子公司金宏智能在矿山、城市、森林均有开展低空飞行巡检，目前属于初期阶段，业务量较小。",
		"股权转让(并购重组)": "根据2024年9月28日关于重大资产重组的公告：公司拟以支付现金的方式向新疆农牧业投资（集团）有限责任公司购买其所持有的新疆雪峰科技（集团）股份有限公司（以下简称“雪峰科技”）225,055,465股股份，占雪峰科技现有股份总数的21.00%（以下简称“本次交易”）。本次交易完成后，雪峰科技将成为公司的控股子公司。本次交易不构成关联交易，预计将构成重大资产重组，不构成重组上市。",
		"一带一路": "2025年4月10日投资者关系活动记录表：公司积极推动各业务板块国际化布局。吉尔吉斯斯坦矿产资源较为丰富，公司在当地成立子公司，为支持和加快推动当地民爆产品销售和爆破服务等业务开展。",
		"新疆振兴": "根据2025年3月28日公告：报告期内，公司持续深耕新疆、西藏及海外等重点市场区域，积极发展现场混装业务，目前在手矿服订单逾300亿元。报告期内，公司矿服业务的市场份额逐步扩大，其中新疆、西藏营收增长显著，分别较上年同期同比增长96.09%、32.41%；同时，参与“一带一路”建设，加快出海步伐，海外市场份额逐步扩大，报告期内，公司海外市场营收增长显著，较上年同期同比增长43.66%。"
	},
	"亮点": "以爆破技术为核心的“矿山民爆一体化”服务商",
	"同业": "民爆产品:  江南化工  保利联合  淮北矿业  凯龙股份  高争民爆  金奥博  国泰集团  雪峰科技  易普力  同德化工  壶化股份  盛景微  雅化集团",
	"概念x": "回购   资产重组   一带一路   军民融合   民爆   军工   MSCI",
	"概念xgb": {
		"回购": "24年2月，拟以1.1亿元-2.2亿元回购股份，回购价格不超过人民币25.80元/股",
		"资产重组": "24年7月，公司拟协议转让新疆雪峰科技(集团)股份有限公司21.00%股权；25年2月，本次重组实施完成",
		"一带一路": "矿山工程服务和民爆器材生产的龙头企业；公司借助 “一带一路” 倡议，积极拓展海外业务；在老挝等地参与矿山开采等项目，利用自身技术和资源优势，为当地矿山开发提供整体解决方案；吉尔吉斯斯坦矿产资源较为丰富，在当地成立子公司，加快推动当地民爆产品销售和爆破服务等业务开展",
		"军民融合": "子公司明华公司是全国十四家地方重点保军企业之一，是承担武器装备科研生产任务的广东省属地方军工企业，拥有军工“四证”，是业界资质最健全、资质等级最高的省属军工企业之一；布局国内及国际两大市场，国内市场产品包含传统弹药产品、智能弹药产品及其他产品，国际市场产品主要是公司自主投资研制的导弹武器系统HD-1项目，以及自主投资研制的新型制导武器JK系列",
		"民爆": "国内整体爆破方案设计能力最强、爆破技术最先进、服务内容最齐全的矿山民爆一体化服务商之一；民爆主要产品包括工业炸药、工业雷管、工业导火索、工业导爆索等，品种涉及炸药、起爆器材两大类；拥有工业炸药产能 49.4万吨，位居全国前三；电子雷管许可产能3334万发，导爆管雷管、工业电雷管许可产能2000万发\t",
		"军工": "子公司明华公司是全国十四家地方重点保军企业之一，是承担武器装备科研生产任务的广东省属地方军工企业，拥有军工“四证”，是业界资质最健全、资质等级最高的省属军工企业之一；布局国内及国际两大市场，国内市场产品包含传统弹药产品、智能弹药产品及其他产品，国际市场产品主要是公司自主投资研制的导弹武器系统HD-1项目，以及自主投资研制的新型制导武器JK系列"
	}
}