{
	"名称": "捷顺科技",
	"code": "002609",
	"全名": "深圳市捷顺科技实业股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "智能停车场管理系统、智能通道闸管理系统、智能门禁管理系统等产品的销售和服务。",
	"产品": "智能停车场管理系统、智能门禁管理系统、智能通道管理系统、智慧管理软件平台",
	"概念": "数据要素，数字经济，人工智能，充电桩，分拆上市意愿，鸿蒙概念，华为概念，联想概念，蚂蚁金服概念，年报预增，深股通，物联网，新型城镇化，智慧城市，智慧停车，智能交通",
	"概念y": "中证1000-100%  共享汽车-99%  深股通-82%  智慧城市-49%  蚂蚁金服-46%  支付宝-39%  阿里巴巴-32%  移动支付-31%  人脸识别-31%  迪士尼-27%  独角兽-25%  智慧停车-21%  物联网-15%  TMT-13%  智能交通-11%  股权转让-10%  旧改-10%  共享经济-10%  金融科技-10%  互联网金融-10%  大数据-10%  国产软件-9%  人工智能-8%  智能识别-6%  车联网-4%  深港通-2%  O2O-0%",
	"概念详情": {
		"数据要素": "2023年4月7日公司互动：经过多年行业深耕，公司沉淀了海量停车数据要素，同时具备行业内自主研发能力，公司保持与高校、运营商等合作伙伴的在大数据分析、AI算法方面的产研共创、联合研究等。",
		"数字经济": "根据公司官网信息：公司天启平台基于智慧物联，通过“硬件+平台+服务”能力，聚焦人行、车行、消费场景，助力各行业客户打通业务、数据、资金一体化管理，实现降本、增收、提效。",
		"人工智能": "公司重点研发人工智能领域的视频智能识别技术、室内导航技术、资金清结算技术、云平台等方面，完成了包括城市停车智慧云平台、新G3管理平台、速通系列智慧停车系统等在内的数十款新产品的研发工作。进一步提升公司产品的智能化水平、用户体验及市场竞争力。",
		"智能交通": "捷顺科技：中国出入口控制与管理行业首席供应商，产品涵盖智能停车场管理系统、智能门禁管理系统、智能通道闸系统及收费管理系统等。",
		"智慧城市": "2017年报告期内，公司选取深圳、广州、东莞等珠三角市场进行重点推广，成果显现，各项业务数据均呈现高速增长，共签订7,909条智慧停车车道数，较年初增加310%,共涉及车位约80万个。同时，开展C端用户的线上应用转化，日线上支付停车费笔数，从年初的8,000笔/每日，到年终突破10万笔/每日，较年初增长1,250%。",
		"蚂蚁金服概念": "蚂蚁金服2亿元增资获得公司全资子公司顺易通20%股权,将整合蚂蚁金服在用户、支付营销、数据安全等线上资源优势以及捷顺科技在智能硬件产品、行业客户资源、销售渠道、终端服务能力等线下资源优势;目前,支付宝已携手“捷停车”在全国80个城市开通了1500个停车场无感支付项目,基本覆盖全国主要大中及部分小城市,如深圳、广州、北京、上海等地。公司依托主业在行业内的优势，重点提升公司停车场产品的市场覆盖和用户的粘性，并与战略投资方蚂蚁金服携手，全面支持顺易通公司智慧停车业务发展。",
		"物联网": "国内领先的智能停车设备与解决方案提供商，市场份额30%左右。",
		"分拆上市意愿": "公司关注到科创板的有关信息，也会积极关注科创板的发展。捷停车是公司独立负责智慧停车运营的主体，未来，如果在科创板条件允许的前提下，也不排除对捷停车进行有分拆的可能",
		"充电桩": "公司为客户提供整体充电车位解决方案和为代运营服务，提供相关产品及服务，充分赋能客户。在目的地充电模式下，基于停车和充电在客户和场景的天然融合，使得公司具备切入充电运营业务的良好基础，公司也很看好“停车+充电”运营业务未来发展。充电桩运营核心要提高桩位的利用率，为物业客户增加经营收入，公司推出的车位级充电运营解决方案，其核心为：（1）实现车位管控+充电一体化的解决方案。为车主提供充电车位预订、车位导航、停车充电统一计费、充电减免停车费等服务，方便新能源车主充电应用；为管理方有效地解决燃油车占充电位、充满电之后仍占用充电车位等管理难点，提升充电车位的收益率。（2）降低客户初期建设投入。公司将时长业务和充电业务相结合，客户可以通过时长置换的方式建设充电桩。（3）综合运营。捷停车提供充电桩代运营服务，依托捷停车形成的庞大用户群体，可以通过新能源车辆引流，提升充电桩的运营效能。",
		"华为概念": "2018年10月，针对国内快速增长的城市级智慧停车建设需求，华为与捷顺科技共同发布了《城市级智慧停车解决方案白皮书（2018版）》，即华为与捷顺科技联合打造的城市级静态交通解决方案。2021年5月12日公司互动：公司智慧停车目前主要和华为云在智慧园区解决方案和产品方面进行合作。",
		"新型城镇化": "2023年7月31日互动易：公司的产品和服务已经在诸多城中村改造项目得以应用。如城中村改造项目的顺利推进，将利好公司业绩持续的发展。",
		"年报预增": "公司预计2023-01-01到2023-12-31业绩：净利润9000万元至13500万元,基本每股收益0.14元至0.21元;上年同期业绩:净利润1814.26万元,基本每股收益0.03元;。",
		"鸿蒙概念": "2023年11月17日互动易：捷停车与鸿蒙智能座舱、鸿蒙系统开展了基于智慧停车服务的相关合作。鸿蒙智能座舱“找车位”功能就是由捷停车提供的。小艺“查车位”服务的点击率在智能座舱的排名居前，智慧停车服务包括语音唤醒“找车位”、提供收费标准、剩余车位数、以及跨楼层导航到位、车厢内临停缴费等。捷停车“找车位”能力已在AITO问界M5、M7车型上应用，后续也将在搭载鸿蒙智能座舱的其他车型上普及应用。捷停车以元服务卡片形式实现手机端和车机端跨终端运行，并通过一键找车位、无感支付和多样化的直达服务等功能，为AITO车主用户提供了更好的停车体验。作为鸿蒙智能汽车技术生态联盟在智慧停车领域生态合作伙伴，捷停车将不断地深化与鸿蒙的合作，为广大车主用户提供更便捷、体验更佳的停车出行服务。"
	},
	"亮点": "致力于智慧停车、智慧社区和智慧商业生态环境建设",
	"同业": "停车装备:  五洋停车  百胜智能  润邦股份",
	"概念xgb": {
		"国产软件": "国内智慧停车领域的领军企业；公司软件及云服务业务主要包括天启智能物联平台、停车场云托管服务、云停车/云门禁业务、城市停车管理平台等；21年软件及云服务收入1.84亿元，营收占比12.23%",
		"蚂蚁集团概念股": "蚂蚁金服2亿元增资获得公司全资子公司顺易通20％股权，将整合蚂蚁金服在用户、支付、营销、数据安全等线上资源优势以及捷顺科技在智能硬件产品、行业客户资源、销售渠道、终端服务能力等线下资源优势；目前，支付宝已携手“捷停车”在全国80个城市开通了1500个停车场无感支付项目，基本覆盖全国主要大中及部分小城市，如深圳、广州、北京、上海等地",
		"共享经济": "18年3月，与重庆市万盛经开区城市开发投资集团有限公司签署《战略合作协议书》，双方拟在万盛智慧交通综合管理平台及公众出行服务等系统展开深入合作，围绕万盛经开区公共交通管理体系及出行服务系统",
		"人工智能": "重点研发人工智能领域的视频智能识别技术、室内导航技术、资金清结算技术、云平台等方面，完成了包括城市停车智慧云平台、新G3管理平台、速通系列智慧停车系统等在内的数十款新产品的研发工作",
		"移动支付": "收购深圳市兄弟高登科技有限公司100%股权；标的公司主要从事通用型预付卡的发行与受理，公司发行的E张卡与捷顺通卡为符合中国人民银行金融IC卡标准（PBOC）的通用型预付卡，是中国最早将中国人民银行金融IC卡标准（PBOC）完美应用到社区一卡通电子现金领域的支付企业；有效期至2021-12-21",
		"人脸识别": "自主研发的人脸识别技术，一体式人脸识别门禁项目应用在人行通道的管理和控制上；人行方面人脸识别的容量达5万人，识别率达到99%以上",
		"智慧停车": "目前A股中唯一一家主业聚焦于智慧停车业务的上市公司；截至20年6月，旗下捷停车已在全国237个城市实现场景覆盖，智慧联网车场超1.2万个，涉及车道数超4.8万条，车位超470万个；累计用户数超过1800万，线上日均交易金额超1200万元；顺易通作为智慧停车运营业务主体，保持与互联网流量巨头在停车领域的互动合作，18年初，蚂蚁金服2个亿入股捷停车，双方在技术、资源、场景推广上进行了深入合作；19年7月，中标惠州市智慧共享停车系统项目，项目预计总投资约为1.27亿元",
		"物联网": "国内智慧停车领域的领军企业；公司开发的天启智能物联平台产品，是基于互联网、物联网技术，将企业的物与物、物与人、人与事进行有机在线链接，从而形成统一业务管理大脑，助力提升客户的管理效率和经营质量；NB-IoT物联网检测传感器为公司自研产品，准确率可以达到99.5以上，寿命大于5年",
		"大数据": "已搭建公司大数据运营平台，运用公司快速增加的智慧停车及智慧社区运营数据，运用用户画像、行为分析，试点数据运营业务，推进数据的资产化",
		"智慧安防": "经营包括机电一体化产品、电控自动大门、交通管理设备设施及安防智能系统设备的安装；面向中大型企业园区打造专业的人行解决方案产品，实现一套软件管理3,000个门点、 50万个凭证、 64种通行规则、并联动视频监控、电子地图对整个园区的人员通行进行有效的管控；19年安防行业收入11.64亿，营收占比100%",
		"阿里巴巴概念股": "18年2月，阿里旗下上海云鑫创业投资有限公司签订了《增资协议》,作为增资的对价,上海云鑫拟以现金出资人民币2亿元投资子公司顺易通，增资完成后上海云鑫持有顺易通20%股权",
		"数据要素": "国内智慧停车领域的领军企业；公司深耕行业三十多年，积累了海量的与停车相关的数据要素，捷停车无论从业务规模，还是客户规模，应用规模，已发展成国内智慧停车场景建设、运营服务一体化头部企业",
		"华为汽车": "华为问界M5/M7的HarmonyOS智能座舱搭载了捷停车“找车位”功能",
		"旧改": "国内智慧停车领域的领军企业；公司的智慧停车业务、智慧社区业务、人行业务、目的地充电业务可广泛应用于城中村改造及智能化升级中，这类型项目也是公司聚焦存量市场的主要场景之一，公司的产品和服务已经在诸多城中村改造项目得以应用",
		"分拆上市预期": "19年9月互动平台回复，捷停车致力于打造智慧停车场运营、车生活服务、停车广告传媒生态平台，做中国最有价值的智慧停车运营企业，未来不排除有拆分上市的计划"
	},
	"概念x": "国产软件   蚂蚁集团概念股   共享经济   人工智能   移动支付   人脸识别   智慧停车   物联网   大数据   智慧安防   阿里巴巴概念股   数据要素   华为汽车   旧改   分拆上市预期"
}