{
	"名称": "万润股份",
	"code": "002643",
	"全名": "中节能万润股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "环保材料产业、电子信息材料产业、新能源材料产业和生命科学与医药产业四个领域产品的研发、生产和销售。",
	"产品": "功能性材料、生命科学与医药产品、其他",
	"概念": "PEEK材料，光刻胶，芯片概念，OLED，仿制药一致性评价，钙钛矿电池，供销社，国六概念，国企改革，燃料电池，人民币贬值受益，融资融券，深股通，养老金持股，锂电池概念",
	"概念y": "深证成指-100%  沸石-100%  中国节能-100%  中证1000-100%  OLED-41%  业绩预增-29%  大气治理-28%  体外诊断-27%  供销社-26%  央企国资改革-24%  液晶显示屏-23%  国企改革-16%  国六排放标准-10%  股权转让-10%  光刻机（胶）-10%  深股通-10%  苯胺-10%  深港通-8%  液氯-8%  液晶面板-7%  LED-7%  节能照明-5%  触摸屏-4%  跨境电商-3%",
	"链接": "http://www.valiant.cecep.cn/g6853.aspx",
	"概念详情": {
		"PEEK材料": "2024年4月21日投资者关系活动记录表:公司近期启动了PEEK（聚醚醚酮）等系列产品的研发工作，该材料下游可应用于电子信息、交通运输、航空航天、医疗等领域，目前已开发出PEEK实验室样品，该产品的研发及下游初期推广工作正在积极推进。",
		"光刻胶": "2020年4月27日互动平台称显示：公司积极布局电子化学品领域的聚酰亚胺材料、光刻胶单体材料，进一步丰富公司信息材料产业产品线，为未来发展积蓄动能。公司已有聚酰亚胺材料和光刻胶单体材料相关产品实现销售，相关业务尚处于拓展初期，截止目前对公司业绩不构成重大影响。",
		"芯片概念": "根据公司24年10月25日互动易，在半导体制造材料方面，公司目前相关产品主要包括PR单体、PR树脂、光致产酸剂以及半导体制程中清洗剂添加材料等，并已有相关产品实现供应。",
		"OLED": "中节能万润股份有限公司主要从事环保材料产业、电子信息材料产业、新能源材料产业和生命科学与医药产业四个领域产品的研发、生产和销售，其中，公司在环保材料产业、电子信息材料产业、新能源材料产业领域的产品均为功能性材料。公司显示材料主要包括高端液晶单体材料和中间体材料，OLED成品材料、升华前单体材料和中间体材料。公司环保材料主要产品包括模板剂、沸石系列环保材料。",
		"仿制药一致性评价": "2020年1月3日，公司全资子公司万润药业成为国内首家通过诺氟沙星胶囊仿制药质量和疗效一致性评价的企业，有利于提升产品市场竞争力，扩大产品的市场份额。",
		"锂电池概念": "公司所布局的新能源电池用电解液添加剂材料已实现批量生产与产品供应，为满足下游市场需求，公司将进一步提升相关产品的产能。公司2022年启动的中节能万润（蓬莱）新材料一期建设项目计划新增新能源电池用电解液添加剂产能250吨/年。",
		"钙钛矿电池": "公司在互动平台表示，公司拥有涉及钙钛矿太阳能电池材料方面专利。",
		"供销社": "公司参股股东包括烟台市供销资本投资公司，其是由烟台市供销合作社联合社100%控股的子公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国节能环保集团有限公司。",
		"燃料电池": "2023年1月11日互动易回复：公司控股子公司烟台九目化学股份有限公司“无氟高稳定支状多元嵌段式燃料电池质子膜材料项目”的产品应用于氢燃料电池领域，该项目正处于中试开发阶段。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为81.79%，受益于人民币贬值。"
	},
	"亮点": "从事信息材料产业、环保材料产业和大健康产业三个领域",
	"同业": "电子化学品:  艾森股份  帝科股份  天承科技  中巨芯  鼎龙股份  飞凯材料  诚志股份  光华科技  广信材料  红星发展  容大感光  ST新纶  格林达  强力新材  上海新阳  江化微  晶瑞电材",
	"概念xgb": {
		"体外诊断": "子公司MPBiomedicals主要从事生命科学和体外诊断领域产品，核心业务包括传染病诊断试剂、快速诊断试剂、免疫诊断试剂及配套仪器，主要用于艾滋病、各型肝炎、癌症、心脑血管疾病、登革热等疾病的诊断及毒品滥用、内分泌水平的检测",
		"央企改革": "中节能集团旗下，液晶显示材料领域全球领先企业；公司主要从事电子信息材料产业、环保材料产业和大健康产业三个领域产品的研产销；电子信息材料产业主要产品为显示材料，主要包括高端液晶单体材料和中间体材料，OLED成品材料、升华前单体材料和中间体材料",
		"OLED": "公司作为OLED成品材料、升华前单体材料和中间体材料供应商，在全球该领域占有重要地位，并为该领域国内领先企业；控股子公司三月科技自主知识产权的OLED成品材料、PSPI成品材料可以直接应用于OLED柔性显示面板",
		"国六排放标准": "目前公司ZB系列沸石环保材料主要应用于欧六、国六及同级别或以上标准的柴油车尾气处理领域，目前公司2500吨/年沸石系列环保材料二期已进入试生产阶段",
		"大气治理": "公司生产的沸石系列环保材料目前主要应用领域包括欧六、国六及同级别和以上标准的柴油车尾气治理领域",
		"环保": "公司生产的沸石系列环保材料目前主要应用领域包括欧六、国六及同级别和以上标准的柴油车尾气治理领域",
		"液晶面板/LCD": "全球领先的高端液晶单体材料供应商；公司液晶材料主要包括高端液晶单体材料和中间体材料，液晶材料是生产LCD产品的最核心材料，公司液晶材料的合作方主要为德国Merck、日本DIC和JNC；在显示领域，公司TFT用聚酰亚胺成品材料作为液晶取向剂应用于TFT-LCD显示",
		"幽门螺杆菌概念": "子公司MP Biomedicals,LLC 有幽门螺旋杆菌检测业务",
		"钙钛矿电池": "公司在钙钛矿太阳能电池材料领域有专利布局，已有钙钛矿太阳能电池方面材料实现供应",
		"抗原自测": "公司子公司MP Biomedicals,LLC新冠抗原快速检测试剂盒产品自21年起实现批量销售",
		"光刻机（胶）": "公司光刻胶产品主要为半导体制造领域用光刻胶单体和光刻胶树脂产品，相关产品已经实现批量供应，生产技术覆盖大部分主要产品",
		"国企改革": "中节能集团旗下，液晶显示材料领域全球领先企业；公司主要从事电子信息材料产业、环保材料产业和大健康产业三个领域产品的研产销；电子信息材料产业主要产品为显示材料，主要包括高端液晶单体材料和中间体材料，OLED成品材料、升华前单体材料和中间体材料",
		"新冠检测": "境外全资子公司MP公司的产品包括新冠抗原快速检测试剂盒，该产品已在欧洲、澳大利亚等地区和国家完成注册并实现销售",
		"汽车检测": "公司环保材料主要为应用于车用尾气净化催化的沸石系列环保材料，该系列产品的生产技术属于国际领先水平；公司目前是全球领先的汽车尾气净化催化剂生产商庄信万丰（JohnsonMatthey）的核心合作伙伴"
	},
	"概念x": "社保重仓   体外诊断   央企改革   OLED   国六排放标准   大气治理   环保   液晶面板/LCD   幽门螺杆菌概念   钙钛矿电池   抗原自测   光刻机（胶）   国企改革   新冠检测   汽车检测"
}