{
	"名称": "领益智造",
	"code": "002600",
	"全名": "广东领益智造股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电子—消费电子",
	"业务": "新型电子元器件、手机及电脑配件的生产和销售。",
	"产品": "精密零组件，核心器件、模组及组装、模切、冲压、CNC、注塑、印刷、键盘、无线充电、软包配件、散热模组、5G射频器件、线性马达、充电器、TWS、逆变器",
	"概念": "智能音箱，无线耳机，5G，MSCI概念，半年报预增，标普道琼斯A股，富士康概念，光伏概念，华为概念，机器人概念，减速器，苹果概念，融资融券，深股通，无线充电，消费电子概念，小金属概念，小米概念，新能源汽车，智能制造",
	"概念y": "中证1000-100%  苹果产业链-81%  广东金改-78%  柔性显示屏-49%  超级高铁-47%  小米产业链-44%  稀土永磁-43%  华为-40%  无线充电-39%  磁悬浮列车-33%  富士康-27%  氮化镓GaN-26%  OLED-25%  深证成指-24%  深股通-24%  折叠屏-22%  垃圾分类-22%  触摸屏-20%  业绩预增-16%  4K面板-13%  无线耳机-12%  P2P-11%  笔记本电脑-10%  半导体-10%  新能源汽车-10%  纤维新材料-10%  锗-10%  氮化镓-10%  小米-9%  小额贷款-9%  消费电子-9%  深港通-8%  稀土磁材-8%  金改-5%  新材料-2%  钛合金-0%",
	"概念详情": {
		"智能音箱": "2020年5月18日公司在互动平台称：公司目前智能音箱的充电器业务稳定。",
		"无线耳机": "2020年7月3日互动平台回复：公司目前在为众多国内外知名电子行业企业提供服务，公司产品已从手机拓展至平板、笔记本、手表、TWS、AR/VR、Softgoods等。",
		"5G": "2020年4月8日公司在互动平台称：公司目前布局的隔离器、环形器等属于5G领域。",
		"小米概念": "小米是子公司东方亮彩的客户，东方亮彩为小米的部分精密结构件的供应商。",
		"苹果概念": "领益科技207亿借壳江粉磁材成功闯关。领益科技是一家消费电子产品“一站式”高精密、小型化零件制造型企业，主营业务为消费电子功能器件的研发、生产和销售。领益科技主要终端客户包括苹果、华为、VIVO、OPPO等著名品牌。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"富士康概念": "富士康是子公司领益科技的客户，领益科技为富士康的部分精密功能器件的供应商。",
		"小金属概念": "公司是国内最大的铁氧体磁性材料制造商之一，是我国最大的电机用永磁铁氧体生产商，电机用永磁铁氧体产量居国内第一。公司主营产品永磁铁氧体、软磁铁氧体产品分别为下游电机和电子变压器的核心部件，广泛应用于汽车、计算机及办公设备、家用电器、电动工具、LED等行业。公司与国际知名电机厂商合作时间比其他国内同行至少领先10年以上，JPM-5、JPM-6、JPM-7、JPM-2C等永磁铁氧体产品均为国内领先水平的磁材产品。",
		"无线充电": "无线充电模组方面，公司已拥有充电模组量产项目，并不断延伸至新产品线。",
		"消费电子概念": "领益智造是国内消费电子产品精密功能器件龙头，在智能手机头部品牌中，领益智造模切、精密冲压、精密CNC小件是前四大手机厂商的主力供应商，2017年7月领益科技通过借壳上市入主江粉磁材，重组完成后，公司的产品线囊括了消费电子精密功能结构器件，精密结构件，平板显示器件和铁氧体磁性材料等多种产品。",
		"华为概念": "公司互动平台回复华为是公司的重要客户之一",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"新能源汽车": "21年6月15日公告披露，浙江锦泰是新能源汽车行业国际大客户及国内客户结构件的供应商，交易完成后将从资金、研发、质量、生产、订单交付等各方面为客户提供强大的保障，并谋求更广泛深入的合作。公司本次拟以自有资金收购浙江锦泰95%股权，交易完成后公司将以此切入新能源汽车领域。",
		"机器人概念": "子公司深圳市领略数控设备有限公司在工业机器人、机器视觉以及专用自动化等专门领域取得优异的成就，共获得229项海內外专利授权，其中工业机器人领域的专利和软件著作权共计67项。我们已掌握工业机器人全面的核心技术，并实现自动化设备的定制及专项开发。经过十几年的持续深耕与积累，领略数控的自动化研发成果为公司提供了强劲的技术支持，通过持续不懈的努力，领略数控在工业机器人、机器视觉以及专用自动化等专门领域已经取得200多项海内外专利授权，为公司提高资产及人员效率起到了很大的作用。通过多年的努力，领略数控掌握了工业机器人全面的核心技术，包括关节减速机，直驱马达，伺服驱动器，控制器硬件和软件等，同时专门为消费电子制造业设计开发了各种创新结构的工业机器人，从而实现了自动化设备的定制和专项开发，为公司重要项目的攻坚克难提供了重要的战略支持和保障。",
		"光伏概念": "公司未来看好光伏和新能源汽车等新领域，目前具体布局产品方向为逆变器、汽车动力电池结构件。当前公司已通过海外生产基地向国际领先的光伏客户销售光伏逆变器产品。",
		"智能制造": "据2023年3月27日互动易回复：公司将人工智能、机器人的研发运用到自动化生产的工业整体解决方案，结合自主研发的多种类、多功能的数控化、自动化设备，建设技术装备水平国际先进、国内领先的智能生产车间。公司将持续发挥研发优势，努力开拓创新。",
		"减速器": "据公司官微：领益智造旗下全资子公司深圳市领鹏智能科技有限公司拥有自主知识产权机器人系列产品、掌握精密数控设备和先进制造领域核心技术。公司推出的高性能新型R减速器可应用于以机器人为代表的高端制造领域。",
		"半年报预增": "公司预计2023-01-01到2023-06-30业绩：净利润100000万元至130000万元,增长幅度为107.75%至170.07%,基本每股收益0.14元至0.19元;上年同期业绩:净利润48135.23万元,基本每股收益0.07元;。"
	},
	"亮点": "新型电子元器件、手机及电脑配件行业中保持着较大的领先优势",
	"同业": "精密组件:  蓝思科技  立讯精密  东山精密  长盈精密  胜利精密  安洁科技  科森科技  奋达科技  创世纪  精研科技  美格智能  春秋电子  捷荣技术  恒铭达  汇创达  格林精密  万祥科技  统联精密  捷邦科技  美利信  致尚科技"
}