{
	"名称": "以岭药业",
	"code": "002603",
	"全名": "石家庄以岭药业股份有限公司",
	"地域": "河北省",
	"分类": "大盘股",
	"财务": "绩优股",
	"行业": "医药生物—中药Ⅱ",
	"业务": "专利创新中药的研发、生产和销售。",
	"产品": "通心络胶囊、参松养心胶囊、芪苈强心胶囊、连花清瘟胶囊/颗粒、连花清咳片、津力达颗粒、通络明目胶囊、益肾养心安神片、解郁除烦胶囊、枣椹安神口服液、养正消积胶囊、参灵蓝胶囊、八子补肾胶囊、夏荔芪胶囊、乳结泰胶囊、妇血安片",
	"概念": "禽流感，医药电商，幽门螺杆菌概念，创新药，仿制药一致性评价，京津冀一体化，流感，融资融券，深股通，养老概念",
	"概念y": "深证成指-100%  中证500-100%  基因工程-39%  中药-34%  新冠病毒防治-33%  医药电商-27%  禽流感-26%  流感-25%  医保-25%  胰岛素-24%  融资融券-20%  抗癌-17%  医药-16%  乳腺癌-15%  智能穿戴-13%  甲型流感-13%  养老-12%  糖尿病-11%  新型病毒防治-10%  食品-10%  养老地产-10%  互联网医疗-10%  苹果产业链-10%  深港通-8%  甲流H3N2-7%  MSCI-4%  电子商务-4%  深股通-3%  5G-2%",
	"概念详情": {
		"禽流感": "2024年年度报告：连花清瘟胶囊/颗粒是首次应用络病理论探讨外感温热病发病规律与治疗，指导研发的专利新药，为国家医保甲类品种、国家基本药物目录品种，是我国应对呼吸道病毒传染性公共卫生事件的代表性药物。基础研究证实，连花清瘟不仅对甲型H1N1、H3N2、禽流感H7N9、H5N1、H9N2、乙型流感病毒等流感病毒具有杀灭作用，而且对多种容易引发呼吸道感染的常见病毒如副流感病毒、呼吸道合胞病毒、腺病毒、SARS病毒、新冠病毒、手足口病病毒、单纯疱疹病毒等均有明显抑制作用，同时可有效抑菌抗炎、调节免疫、退热、止咳化痰。",
		"医药电商": "2025年4月29日投资者关系活动记录表：在零售端，主要集中在连锁药店、特渠、线上渠道。（1）随着医保收缩和市场外部环境下行，各大连锁药店都在布局自己的产品结构，抗衰老赛道正好迎合了市场需求。虽然抗衰老药物在传统药房渠道患者购药习惯尚未形成，但未来空间很大。公司与连锁药店要共建抗衰老的场景，通过讲座、科普等方式提高员工对产品的认知，帮助门店识别和挖掘潜在的抗衰老顾客；（2）特渠方面，公司还将与知名公司推出联名包装、与高端渠道（商学院等）合作伙伴建立良好的合作关系，实现客户群的突破。希望通过积极的客户关系管理和售后服务，建立良好的口碑和信誉争取探索出有效的商业模式。这个产品一旦销售模式成熟，后续增长曲线将非常值得期待；（3）在电商渠道，公司在字节，腾讯，百度以短视频广告的形式进行宣传推广。",
		"幽门螺杆菌概念": "公司克拉霉素片通过仿制药一致性评价，治疗效果可用于根除幽门螺杆菌。",
		"养老概念": "公司主营业务是中成药的研发、生产和销售，产品覆盖心脑血管疾病、感冒呼吸疾病、肿瘤、糖尿病及其并发症等发病率与死亡率均居前列的重大疾病领域。",
		"流感": "公司产品连花清瘟胶囊先后15次被列入国家甲型流感、乙型流感、禽流感诊疗方案。",
		"创新药": "2022年半年报：已有4个一类创新药品种进入临床阶段，多个一类创新药处于临床前研究阶段，其中苯胺洛芬注射液完成临床三期、Pre-NDA沟通，即将申报NDA。",
		"京津冀一体化": "公司办公地址：河北省石家庄市裕华区高新技术产业开发区天山大街238号；主营业务：专利创新中药的研发、生产和销售。",
		"仿制药一致性评价": "2023年10月17日互动易：公司有一款化药仿制药“阿奇霉素片”已于2021年通过一致性评价，实现上市销售。"
	},
	"亮点": "中国中药企业前六强，连花清瘟胶囊（颗粒）被列为新冠肺炎中医治疗医学观察期推荐用药、临床治疗期（确诊病例）轻型和普通型推荐用药",
	"同业": "处方中药:  天士力  济川药业  华润三九  康弘药业  康恩贝  通化金马  信邦制药  达仁堂  众生药业  西藏药业  佛慈制药  嘉应制药  汉森制药  神奇制药  白云山  维康药业  粤万年青  长药控股  吉林敖东  吉贝尔  ST九芝  ST百灵",
	"概念x": "中药   创新药   健康中国   保健品   医药   流感   食品   新冠病毒防治",
	"概念xgb": {
		"中药": "专利创新中药研发企业；公司围绕心脑血管病、呼吸、内分泌、神经、肿瘤、泌尿等发病率高的六大类疾病，开发系列拥有自主知识产权的专利中药，其中在心脑血管和感冒呼吸系统疾病用药领域已处于行业领先地位；核心产品连花清瘟胶囊/颗粒是首次应用络病理论探讨外感温热病发病规律与治疗，指导研发的专利新药，为国家医保甲类品种、国家基本药物目录品种；在心脑血管病领域，公司研发了通心络胶囊、参松养心胶囊和芪苈强心胶囊三个创新专利中药",
		"创新药": "中药创新药领域的领军企业；公司构建 “理论 - 临床 - 科研 - 产业 - 教学” 五位一体模式，研发上市连花清瘟、通心络胶囊等 15 个专利创新中药，涵盖心脑血管病、呼吸系统疾病等领域，芪黄明目胶囊、柴黄利胆胶囊等多个新药处于研发阶段；其化药创新药 G201-Na 胶囊、生物创新药 BIO-008 也已获临床试验受理",
		"健康中国": "中药创新药研发龙头；公司主营专利中药、化生药和健康产业，在心血管病和感冒呼吸疾病领域行业领先，独家专利中药连花清瘟产品占据市场绝对优势",
		"保健品": "公司以络病理论为指导，将中药草本、药食同源理念应用于系列健康产品研发，已研发上市健康产品百余种，保健品产品有改善睡眠质量的酸枣仁油软胶囊和怡梦饮料、调节血糖的津力旺饮料、提高免疫力的人参女贞子灵芝胶囊、缓解体力疲劳的黄芪人参胶囊、植物饮料“连花清菲”等产品；“Lianhua Qingwen PLUS”是公司在美国市场注册的膳食补充剂产品，其功能定位为支持肺呼吸功能",
		"医药": "中药创新药领域的领军企业；公司构建 “理论 - 临床 - 科研 - 产业 - 教学” 五位一体模式，研发上市连花清瘟、通心络胶囊等 15 个专利创新中药，涵盖心脑血管病、呼吸系统疾病等领域，芪黄明目胶囊、柴黄利胆胶囊等多个新药处于研发阶段；其化药创新药 G201-Na 胶囊、生物创新药 BIO-008 也已获临床试验受理",
		"流感": "公司拥有抗流感专利中药连花清瘟胶囊/颗粒，连花清瘟不仅对甲型H1N1、H3N2、禽流感H7N9、H5N1、H9N2、乙型流感病毒等流感病毒具有杀灭作用，而且对其他多种容易引发呼吸道感染的常见病毒如副流感病毒、呼吸道合胞病毒、腺病毒、SARS病毒、新冠病毒、手足口病病毒、单纯疱疹病毒等均有明显抑制作用，同时可有效抑菌抗炎、调节免疫、退热、止咳化痰；公司已上市了多种口罩系列产品，包括一次性使用医用口罩、连花爆珠口罩、连花KN95口罩等多种型号",
		"食品": "公司以络病理论为指导，将中药草本、药食同源理念应用于系列健康产品研发，已研发上市健康产品百余种，保健品产品有改善睡眠质量的酸枣仁油软胶囊和怡梦饮料、调节血糖的津力旺饮料、提高免疫力的人参女贞子灵芝胶囊、缓解体力疲劳的黄芪人参胶囊、植物饮料“连花清菲”等产品；“Lianhua Qingwen PLUS”是公司在美国市场注册的膳食补充剂产品，其功能定位为支持肺呼吸功能",
		"新冠病毒防治": "20年4月，公司连花清瘟胶囊（颗粒）新增适应症申请获得国家药品监督管理局批准，在原批准适应症的基础上，增加“新型冠状病毒肺炎轻型、普通型”新适应症"
	}
}