{
	"名称": "远大智能",
	"code": "002689",
	"全名": "沈阳远大智能工业集团股份有限公司",
	"地域": "辽宁省",
	"分类": "小盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—专用设备",
	"业务": "客梯、自动扶梯、自动人行道及配套件的产品研发、生产、销售及整机产品的安装和维保业务。",
	"产品": "客梯、货梯、医梯、观光梯、自动扶梯、自动人行道及配套件",
	"概念": "机器人概念，机器视觉，电梯概念，风电，工业互联网，航空发动机，融资融券，振兴东北，中俄贸易概念",
	"概念y": "机器人-37%  旧改-30%  立体车库-24%  人工智能-22%  工业4.0-21%  风电-18%  电梯-17%  甲醇-10%  智能驾驶-10%  机器视觉-10%",
	"概念详情": {
		"机器人概念": "2023年年报：公司子公司沈阳远大智能高科机器人有限公司，主要业务为工业机器人、服务机器人、智能机器人及相关自动化设备的开发、制造、销售、安装调试、维修、技术服务、技术转让；自动化非标设备、自动化设备的设计、制造、安装调试；自营和代理各类商品和技术的进出口。",
		"机器视觉": "公司全资子公司沈阳远大智能高科机器人有限公司高精度力控和视觉引导系统主要应用在工业机器人领域，聚焦着眼点在制造业机器人替代人工方面。已经为客户提供了机器人自动化设备。",
		"航空发动机": "2020年2月18日公司在互动平台称：在航空飞机领域，公司已经为客户提供的主要产品包括：战斗机舱体部件机器人打磨系统、航空发动机加力燃油管装配及焊接工作站。",
		"风电": "2023年3月3日互动易：公司全资子公司沈阳远大新能源有限公司主要从事风电发电设备、风电发电设备的关键部件的研发、制造、销售。",
		"工业互联网": "公司已成为集电梯产品的设计、制造、安装、维保售后服务及重要零部件制造为一体的全产业链经营模式的电梯企业，主要产品包括垂直升降电梯、自动扶梯和自动人行道三大品种，公司已将物联网技术引入到电梯体系中。",
		"中俄贸易概念": "远大智能从2005年开始进入俄罗斯市场，主要通过代理商开展销售为客户提供服务，产品包括有机房无机房直梯、扶梯和人行道等产品，全系列产品通过俄罗斯EAC认证。目前公司有超过3500部电梯在俄运行，继2018年成功为俄罗斯世界杯萨马拉和萨兰斯克两大体育场提供电梯产品和服务之后，近几年远大智能对俄出口稳步增长，博林特已经成为俄罗斯进口电梯中非常重要的品牌。"
	},
	"亮点": "电梯制造商，业内为数不多的同时掌握电梯核心配件、控制系统生产技术能力的整机制造企业",
	"同业": "电梯:  通用电梯  同力日升  上海机电  康力电梯  广日股份  华菱精工  梅轮电梯  快意电梯  展鹏科技  沪宁股份  森赫股份",
	"概念x": "电梯   工业自动化   风电   机器人   机器视觉   智能制造   旧改",
	"概念xgb": {
		"电梯": "主要从事电梯、自动扶梯、自动人行道及成套配件产品研发、生产、销售及整机产品的安装和维保业务，旗下拥有远大博林特电梯品牌；产品包含17个系列18种型号的垂直电梯产品， 拥有7个系列22种型号的自动扶梯及自动人行道产品",
		"工业自动化": "公司全资子公司智能高科凭借行业领先的技术优势，稳步拓展自身的市场份额，其运动控制及感知技术、机器人空间3D视觉、多样化的力控制形式、误差补偿、传输带跟踪技术、大型工件磨削加工技术、直角坐标运动控制技术等部分处于行业领先地位，以飞机维修制造装配、高铁动车制造装配、大型螺旋桨加工打磨，以打磨工艺、焊接工艺、装配工艺、高精度测量工艺为核心，通过工作站、生产线、智能工厂的技术开发规划，实现轨道交通、航空航天、海洋工程等应用领域的智能装备研发及智能工厂建设",
		"风电": "全资子公司沈阳远大新能源有限公司主要从事风电发电设备、风电发电设备的关键部件的研发、制造、销售",
		"机器人": "全资子公司高科机器人的高精度力控和视觉引导系统主要应用在工业机器人领域，聚焦着眼点在制造业机器人替代人工方面；在航空飞机领域，高科机器人为客户提供的主要产品包括战斗机舱体部件机器人打磨系统、航空发动机加力燃油管装配及焊接工作站",
		"机器视觉": "全资子公司沈阳远大智能高科机器人通过视觉系统的激光扫描仪尤其是3D视觉引导技术，自动拟合生成实际工件的三维模型，从而对机器人的实际行走路线进行补偿，引导机械手进行准确的拾取，依靠高精度的定位，引导机械手进行精确对位",
		"智能制造": "公司全资子公司智能高科凭借行业领先的技术优势，稳步拓展自身的市场份额，其运动控制及感知技术、机器人空间3D视觉、多样化的力控制形式、误差补偿、传输带跟踪技术、大型工件磨削加工技术、直角坐标运动控制技术等部分处于行业领先地位，以飞机维修制造装配、高铁动车制造装配、大型螺旋桨加工打磨，以打磨工艺、焊接工艺、装配工艺、高精度测量工艺为核心，通过工作站、生产线、智能工厂的技术开发规划，实现轨道交通、航空航天、海洋工程等应用领域的智能装备研发及智能工厂建设",
		"旧改": "公司主要从事客梯、自动扶梯、自动人行道及配套件的产品研发、生产、销售及整机产品的安装和维保业务；公司响应国家号召积极探索老旧小区改造的市场新机遇，并拥有专为旧楼加装而开发设计的卓悦加装梯系列产品"
	}
}