{
	"名称": "TCL智家",
	"code": "002668",
	"全名": "广东TCL智慧家电股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "家用电器—白色家电",
	"业务": "电冰箱、洗衣机的研发、制造和销售业务。",
	"产品": "冰箱、冷柜、洗衣机、其他",
	"概念": "家用电器，一带一路，跨境电商，人工智能，人民币贬值受益，深股通，网络直播，智能家居",
	"概念y": "中证1000-100%  消费金融-37%  数字货币-33%  节能环保-25%  互联网金融-20%  深证成指-18%  深港通-13%  金融科技-12%  快递物流-10%  股权转让-10%  深股通-10%  新疆节能环保-10%  安邦举牌-10%  互联网保险-5%  区块链-5%  供应链金融-4%  家电-3%",
	"概念详情": {
		"家用电器": "国内冰箱小龙头,17年冰箱销量884.87万台,市占率连续多年保持前5,拥有全国最大冰箱○DM生产基地,出口量连续多年排名行业第一;自有品牌“Homa奥马”主打性价比路线深受用户喜爱;17年相关业务收入62亿元,占总营收比例89.44%。",
		"一带一路": "2023年5月9日公司互动：公司已实现连续14年中国冰箱出口量第一，公司为包含一带一路国家在内的全球130多个国家和地区提供优质的冰箱冷柜产品。据公司官网显示，公司设有欧洲事业部以促产品销往欧洲。",
		"跨境电商": "2022年10月31互动易回复：公司有部分出口业务通过线上跨境电子商务平台开展，目前占比较小。",
		"人民币贬值受益": "广东奥马电器股份有限公司主要从事冰箱、冰柜的生产及销售业务、金融科技业务。主要产品为冰箱、酒柜、冰箱配件、平台服务、技术服务、出租智能POS机、发放贷款收入。奥马冰箱所生产的冰箱与冷柜皆为自主研发与生产，是国内最大的冰箱ODM生产商。2022年上半年公司境外业务收入占比83%，受益于人民币贬值。",
		"网络直播": "公司有通过抖音等平台直播带货，目前该渠道销售收入占比较低。",
		"人工智能": "2023年4月7日互动易回复：公司在AI语音控制、AI智能双变频技术等方面已有布局，公司产品智能化水平可以满足客户的需求。",
		"智能家居": "2023年10月26日互动易：公司冰箱冷柜主要以出口为主，2009年至2022年公司连续十四年蝉联中国冰箱出口冠军、连续十五年稳居冰箱出口欧洲第一。公司恪守去繁至简的研发理念，从市场和用户角度出发，追求产品理性实用的技术价值，通过精益求精的钻研精神，不断进行技术迭代。公司产品可搭载六区功能分储、零下25度深冷技术、AI语音控制、LT蓝晶净味、智控零度超保鲜、智控保湿技术、宽幅变温技术、智控双变频科技、第五代风冷无霜技术等科技，降低整机能耗、噪音，达到食物保鲜水润不风干，冰箱冷冻深冻不结霜，引领风冷冰箱进入智能双变频时代。公司前述关键核心技术均已实现自主可控。"
	},
	"亮点": "“冰箱+金融科技”双轮驱动业务结构，成立了研究区块链的实验室",
	"同业": "白电:  格力电器  美的集团  海尔智家  海信家电  长虹美菱  惠而浦  澳柯玛  春兰股份  雪祺电气",
	"概念x": "供应链金融   资产重组   举牌   区块链   白色家电   家电   出海龙头",
	"概念xgb": {
		"供应链金融": "全面布局金融科技，以“场景+科技+新金融”将旗下金融科技业务板块定位于理财、消费、信贷三大板块，包括利用大数据、人工智能、云服务等手段进行信贷业务处理及风控，通过自主打造以信息服务为基础的助贷平台；为机构搭建互联网金融产品销售和服务平台；通过钱包小贷、钱包汇通提供互联网小额贷款及商业保理服务；18年发放贷款收入1.47亿，占比低于5%",
		"资产重组": "23年5月，公司拟通过现金方式购买TCL实业全资子公司合肥家电100%的股权；23年10月，本次重组停止实施\n",
		"举牌": "21年2月，获TCL家电集团及其一致人再次举牌，持股达10%",
		"区块链": "从2016年初开始研究数字货币及区块链技术，并成立创新小组并同济大学成立了金融科技联合实验室，主要研究方向为区块链技术在金融产业的应用；利用大数据、区块链等技术进行信贷业务处理及风控",
		"白色家电": "全球专业冰箱ODM供应商；公司旗下拥有合肥家电和奥马冰箱两大核心生产运营主体，主要产品包括冰箱（含冷柜）和洗衣机两大类；合肥家电主要研发和生产TCL品牌冰箱、洗衣机产品；奥马冰箱在国内市场生产和销售自主品牌“Homa 奥马”牌冰箱和冷柜，并为战略客户提供ODM服务；公司已实现连续15年中国冰箱出口量排名第一，连续16年中国冰箱出口欧洲排名第一，公司旗下TCL品牌冰箱和洗衣机国内销量均稳居行业前五",
		"家电": "全球专业冰箱ODM供应商；公司旗下拥有合肥家电和奥马冰箱两大核心生产运营主体，主要产品包括冰箱（含冷柜）和洗衣机两大类；合肥家电主要研发和生产TCL品牌冰箱、洗衣机产品；奥马冰箱在国内市场生产和销售自主品牌“Homa 奥马”牌冰箱和冷柜，并为战略客户提供ODM服务；公司已实现连续15年中国冰箱出口量排名第一，连续16年中国冰箱出口欧洲排名第一，公司旗下TCL品牌冰箱和洗衣机国内销量均稳居行业前五",
		"出海龙头": "公司致力于成为全球领先的智慧家电企业，旗下拥有合肥家电和奥马冰箱两大核心生产运营主体，主要产品包括冰箱（含冷柜）和洗衣机两大类"
	}
}