{
	"名称": "东方精工",
	"code": "002611",
	"全名": "广东东方精工科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "智能包装装备和水上动力设备。",
	"产品": "智能瓦楞纸包装装备、数码印刷设备、工业互联网行业解决方案、舷外机产品、通机产品",
	"概念": "英伟达概念，多模态AI，人形机器人，2025中报预增，3D打印，高端装备，工业互联网，毫米波雷达，核电，华为概念，机器人概念，军工，可控核聚变，人工智能，人民币贬值受益，融资融券，深股通，数字经济，水利，无人机，物联网，新型工业化，牙科医疗，一带一路，粤港澳大湾区，智能物流",
	"概念y": "瓦楞纸箱-100%  中证1000-100%  新能源电池-100%  新能源汽车-27%  锂电池-26%  深股通-24%  电池回收-19%  北汽新能源-17%  机器人-17%  军民融合-16%  动力电池回收-14%  氢能-10%  军工-10%  工业4.0-10%  航天军工-10%  智能驾驶-10%  氢燃料电池-9%  宁德时代-7%",
	"概念详情": {
		"英伟达概念": "根据东方精工参股公司广东嘉腾机器人自动化有限公司微信公众号发布：公司作为英伟达生成式AI生态伙伴，对嘉腾领先推出的生成式AI高度认可，并在智能创新项目云集的美国CES展会对该应用进行了多场景多模态展示，特别是嘉腾生成式AI在激光叉车上成功应用的案例，为具备思考力的移动机器人在工业界推广普及描绘出生动而壮阔的远景，成为英伟达在CES上面向全球的人工智能玩家重磅推出的典型。",
		"多模态AI": "2024年3月21日互动易：东方精工以自有资金投资深圳若愚科技有限公司，目前持股比例为12.3905%。根据东方精工微信公众号，若愚科技联合哈工深共同申报的“多模态大模型驱动的具身智能”项目以多模态大模型为大脑，机器人为躯干，用多模态大模型驱动具身机器人，实现1+1>2的效果。",
		"人形机器人": "根据2025年7月22日公告：东方精工于2025年7月21日与乐聚机器人签署了《战略合作协议》。双方本着友好合作、互利互惠、共同发展的原则，建立战略合作伙伴关系，聚焦具身智能机器人方向，在生产制造、场景拓展、业务推广等方面开展战略合作。本次东方精工携手乐聚机器人、达成战略合作，有助于将双方各自优势领域的深厚积累与核心资源实现高效融合，达成“强强联手”的协同效应。随着双方战略合作三大方向的持续落地，东方精工可充分发挥深耕高端智能装备制造领域近三十载所沉淀的规模化生产及高效运营管理之经验优势，协同乐聚机器人共同推进人形机器人产品的规模化制造进程；依托东方精工在高端智能装备核心主业及外延业务所汇聚的资源优势，为乐聚机器人的产品开辟更广阔的应用场景，推动人形机器人产品在工业制造领域应用水平的提升与深化，并与乐聚机器人携手开拓机器人产品在多元领域的应用与市场，在东方精工能力所及的边界内，加速机器人相关产品应用与普及。",
		"机器人概念": "据2024年1月12日互动易：东方精工目前直接持有嘉腾机器人19.8366%的股权。嘉腾机器人是中国工业机器人十大品牌商之一，致力于无人搬运车（AGV）领域的研发、生产、销售，凭借惯性导航、激光导航、二维码导航、磁导航、自然导航、复合导航等先进技术，推出了系列便捷、高效、智能的搬运机器人。",
		"军工": "2023年2月10日互动易回复，子公司百胜动力至创业板上市申请已获深圳证券交易所创业板上市委员会审核通过，您可查阅相关公告。百胜动力已取得军方供货资质，并于2021年开始向军方提供产品。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为88.45%，受益于人民币贬值。",
		"无人机": "公司间接投资四川腾盾科创股份有限公司。腾盾科创是国家级高新技术企业，主业聚焦高端无人机领域，是国内唯一的民营军用无人机总装厂商，该公司先后研制了具有自主知识产权的5款大中型高端无人机，其中自主研发的“双尾蝎”双发大型长航时无人机，是我国第一款自主正向设计研发的大型双发固定翼无人机，领先于国外同类产品。",
		"华为概念": "2023年12月15日互动易：嘉腾机器人与华为联合发布物流机器人通用接口协议《云端控制平台与自动导引车（AGV）通用接口参考指南》，东方精工目前直接持有嘉腾机器人19.8366%的股权。",
		"可控核聚变": "2021年年报：公司通过直接参股方式，投资了贵州航天新力科技有限公司。航天新力不仅承担了全球规模最大国际科研合作项目之一的国际热核聚变实验堆（ITER）的磁体支撑、屏蔽包层等重要设备的制造，还承担我国大部分核电站核I级机械设备构件的研制和生产任务，深度参与我国核电建设国产化进程，已完成数十种核能装备用合金材料和关键部件的研发与国产化。",
		"工业互联网": "公司2024年1月4日互动：公司子公司东方合智已自主研发“东方合智工业互联网平台”,是纸包装行业目前唯一一家可以全方位提供工业互联网平台产品和整体解决方案的企业。2023上半年东方合智新增订单约678万元，涉及项目20多个，客户覆盖国内华南、华东等国内区域，以及东南亚、非洲等海外区域。",
		"核电": "2021年年报：公司通过直接参股方式，投资了贵州航天新力科技有限公司。航天新力不仅承担了全球规模最大国际科研合作项目之一的国际热核聚变实验堆（ITER）的磁体支撑、屏蔽包层等重要设备的制造，还承担我国大部分核电站核I级机械设备构件的研制和生产任务，深度参与我国核电建设国产化进程，已完成数十种核能装备用合金材料和关键部件的研发与国产化。",
		"物联网": "2023年4月27日互动易回复：子公司东方合智自主研发的工业互联网平台产品，架构上包括物联网平台、数据中台和智能应用平台，涵盖了EMS、MES、QMS、WMS和PMS等多个功能模块，其应用端不仅能够搭载到公司的瓦楞纸箱印刷包装设备上，同时还可以通过工业互联网平台与纸包装企业的其他设备实现万物互联，再结合公司打造的整厂智能物流系统，从而实现一站式智慧工厂建设整体解决方案服务。",
		"智能物流": "2023年半年报：公司子公司东方合智，是纸包装行业内目前唯一的工业互联网平台企业，以自主产权的“行业工业互联网平台”和“整厂智能物流系统”，致力于成为为行业客户提供一站式智慧工厂整体解决方案的服务商和生态运营商。",
		"新型工业化": "2023年9月19日投资者关系活动记录表：公司子公司东方合智已自主研发“东方合智工业互联网平台”,是纸包装行业目前唯一一家可以全方位提供工业互联网平台产品和整体解决方案的企业。",
		"3D打印": "2024年1月29日互动易回复：东方精工持有南京前知智能科技有限公司15.00%的股份，全资子公司亿能投资持有南京前知智能科技有限公司5.67%的股份。南京前知是一家既有中国首创纯钛支架双激光金属3D打印设备，又有中国首创适用于牙科金属3D打印排版及设计软件的专业综合解决方案提供商。目前，公司已自主研发出多款金属3D打印设备，并在义齿领域实现多个中国“首创”：中国首台支持批量化生产冠桥和活动支架的双激光金属3D打印机，中国首创纯钛支架双激光金属3D打印机，中国首创适用于牙科的金属3D打印软件，中国首创金属种植导板等，已成为义齿金属3D打印行业领先者。",
		"毫米波雷达": "东方精工目前直接持有嘉腾机器人19.8366%的股权。根据嘉腾机器人公众号消息，公司全新发布毫米波雷达TMS312-100M产品。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市南山区招商街道水湾社区蛇口望海路1166号招商局广场18A。",
		"人工智能": "2024年3月21日互动易：东方精工以自有资金投资深圳若愚科技有限公司，目前持股比例为12.3905%。根据“若愚科技官方”微信公众号的“公司介绍”，若愚科技是一家专注多模态大模型核心基座研发及其在垂直领域深度落地应用的科技公司，当前聚焦多模态大模型在机器人具身智能领域的产业化落地，为机器人提供新一代多模态大模型的智慧大脑，赋予机器人更高维度的自主推理能力和更广泛的任务泛化能力。",
		"一带一路": "根据2024年7月26日公告：在亚洲，公司拥有三个研发和生产基地，分别位于佛山、苏州和深圳；在欧洲，公司在意大利的卢卡、博洛尼亚、米兰和西班牙的潘普洛纳设有研发和生产基地；在北美，公司在美国威斯康辛州的绿湾拥有生产基地。公司的全球化营销和服务网络是建立在三大洲的布局之上的。",
		"牙科医疗": "2024年1月29日互动易：东方精工持有南京前知智能科技有限公司15.00%的股份，全资子公司亿能投资持有南京前知智能科技有限公司5.67%的股份。南京前知是一家既有中国首创纯钛支架双激光金属3D打印设备，又有中国首创适用于牙科金属3D打印排版及设计软件的专业综合解决方案提供商。目前，公司已自主研发出多款金属3D打印设备，并在义齿领域实现多个中国“首创”：中国首台支持批量化生产冠桥和活动支架的双激光金属3D打印机，中国首创纯钛支架双激光金属3D打印机，中国首创适用于牙科的金属3D打印软件，中国首创金属种植导板等，已成为义齿金属3D打印行业领先者。",
		"高端装备": "根据2025年1月27日互动易：公司聚焦高端智能装备制造，主营业务覆盖智能包装装备和水上动力设备两大领域。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润36054万元至42609万元,增长幅度为120%至160%,基本每股收益0.31元至0.36元;上年同期业绩：归属于母公司股东的净利润16388.05万元,基本每股收益0.14元;",
		"水利": "2025年4月29日互动易，百胜动力的通机产品主要包括汽油发动机、汽油发电机组及汽油水泵组。汽油发动机是以汽油作为燃料的内燃机，以单缸四冲程发动机为主，能应用于农业机械与园林机械等小型终端机械产品。汽油发电机组是以汽油发动机驱动发电机组成的产品，可作为备用电源。汽油水泵组是以汽油发动机驱动离心泵组成的产品，广泛应用于农业灌溉、畜牧业饮水等领域。",
		"数字经济": "根据2025年10月15日互动易：“灯塔工厂”是制造业数字化和智能化转型的最高标杆，代表着制造业未来的发展方向。东方精工自2020年以来，将“数字化、智能化”定位为公司战略的重要组成部分并坚定践行，对内持续提升信息化系统，提高管理效益，支撑经营效率的提升；对外打造数字化工厂，成为装备制造行业的示范标杆，提供模块化数字化工厂解决方案，助推产业链数字化转型升级。在2024-2025年，公司进一步明确了科技转型与战略升级的路径，致力于将AI技术引入包装行业数字化工厂领域，持续携同生态伙伴开拓AI+机器人等前沿科技在智慧工厂领域的应用与融合，提供从数据采集、数据集成处理及分析到智能应用的一站式服务，助力客户实现智能制造。"
	},
	"亮点": "全球领先的瓦楞纸包装装备供应商，国内舷外机行业的头部企业",
	"同业": "印刷包装机械:  永创智能  长荣股份  京山轻机  达意隆  欧克科技  新美星  炜冈科技  中亚股份  鸿铭股份",
	"概念x": "邮轮游艇   人工智能   工业自动化   军民融合   包装印刷   氢能源/燃料电池   军工   机器人   智慧物流   宁德时代概念股   智能制造   3D打印   工业互联网   口腔   人形机器人   多模态   无人物流车",
	"概念xgb": {
		"邮轮游艇": "子公司百胜动力是国内舷外机行业头部企业，已发布首款国产 300 马力汽油舷外机和首款智能顶流机，产品主要应用于游艇、帆船等领域，涉及休闲运动、商业运营及公用海事等应用场景",
		"人工智能": "公司参股公司若愚科技 （持股12.3%）专注多模态大模型核心基座研发及其在垂直领域深度落地应用的科技公司，当前聚焦多模态大模型在机器人具身智能领域的产业化落地，为机器人提供新一代多模态大模型的智慧大脑",
		"工业自动化": "公司智能包装装备业务包括智能瓦楞纸包装装备、数码印刷设备以及工业互联网行业解决方案；公司智能瓦楞纸包装装备业务和数码印刷设备业务，整体综合实力在国际范围内位居前列，能为纸板厂、纸箱厂等下游客户提供涵盖瓦楞纸板生产、瓦楞纸箱生产、印前印后各道生产工序，涵盖有版印刷和数码印刷等不同技术路线的“一站式”产线设备和服务支持",
		"军民融合": "控股子公司百胜动力作为国内最大舷外机供应商，产品广泛用于海事巡逻、军事用途的冲锋艇与登陆艇等，且持续开拓军用市场，在产品和订单上取得重大进展",
		"包装印刷": "国内瓦楞纸包装设备龙头；公司的智能包装装备板块，包括智能瓦楞纸包装装备、数码印刷设备以及工业互联网行业解决方案，涵盖了瓦楞纸包装生产加工价值链条的最主要环节；控股子公司万德数科提供包括数码印刷设备、墨水配件和服务在内的数码印刷行业整体解决方案",
		"氢能源/燃料电池": "备为氢燃料电池车配套动力电池系统的能力，早在 2018 年就已交付小批量燃料电池物流车用的配套动力电池系统；在动力电池系统方面，东方精工注重电池管理系统（BMS）研发，通过精准控制电池充放电过程，确保电池组性能稳定、安全可靠；不断优化电池系统集成设计，提升能量密度与续航里程，满足氢燃料电池汽车对动力电池系统的高性能需求。",
		"军工": "控股子公司百胜动力作为国内最大舷外机供应商，产品广泛用于海事巡逻、军事用途的冲锋艇与登陆艇等，且持续开拓军用市场，在产品和订单上取得重大进展",
		"机器人": "参股公司嘉腾机器人(19.83%)是中国工业机器人AGV十大品牌商之一，致力于无人搬运车(AGV)领域的研产销，凭借惯性导航、激光导航、二维码导航、磁导航、自然导航、复合导航等先进技术，推出了系列便捷、高效、智能的搬运机器人",
		"智慧物流": "参股公司嘉腾机器人专注于移动机器人（AGV）本体的研发和制造，是全球领先的AGV机器人与智能物流仓储系统提供商",
		"宁德时代概念股": "宁德时代持有公司3.01%的股份",
		"智能制造": "子公司东方合智自主研发的“东方合智工业互联网平台”，能实现设备的数字化连接、可视透明，自适应的智慧工厂系统化、端到端等功能，应用多项大数据、算法分析、人工智能等技术，具备低耦合、高可用性、高性能、自主安全可控等特点，支持多终端融合应用、公有云/私有云/混合云部署及客户自主二次开发",
		"3D打印": "参股子公司南京前知智能科技有限公司是一家3D打印专业综合解决方案提供商，公司已自主研发出多款金属3D打印机，已成为义齿金属3D打印行业领先者",
		"工业互联网": "子公司东方合智自主研发的“东方合智工业互联网平台”，能实现设备的数字化连接、可视透明，自适应的智慧工厂系统化、端到端等功能，应用多项大数据、算法分析、人工智能等技术，具备低耦合、高可用性、高性能、自主安全可控等特点，支持多终端融合应用、公有云/私有云/混合云部署及客户自主二次开发",
		"口腔": "参股子公司南京前知以牙科数字化创新平台为战略目标，打造牙科数字化技术平台及各类创新型产品，是一家有中国首创适用于牙科金属3D打印排版及设计软件的专业综合解决方案提供商；在义齿领域实现多个中国“首创”：中国首台支持批量化生产冠桥和活动支架的双激光金属3D打印机，中国首创适用于牙科的金属3D打印软件，中国首创金属种植导板等，已成为义齿金属3D打印行业领先者",
		"人形机器人": "公司投资了乐聚机器人，与乐聚机器人签署了《战略合作协议》，聚焦具身智能机器人方向，在人形机器人产品的生产制造及售后服务、开展人形机器人技能训练与应用探索、开拓机器人产品在多元领域的应用与市场等方面开展战略合作，东方元启智能机器人（广东）有限公司系双方为推进该合作协议落地而共同设立的载体；参股公司若愚科技通过聚焦多模态大模型在机器人具身智能领域的产业化落地，为机器人提供新一代多模态大模型的智慧大脑",
		"多模态": "公司以自有资金投资深圳若愚科技，若愚科技是一家专注多模态大模型核心基座研发及其在垂直领域深度落地应用的科技公司，聚焦多模态大模型在机器人具身智能领域的产业化落地，为机器人提供新一代多模态大模型的智慧大脑，赋予机器人更高维度的自主推理能力和更广泛的任务泛化能力",
		"无人物流车": "参股公司嘉腾机器人是全球领先的 AGV 机器人与智能物流系统提供商，致力于无人搬运车（AGV）领域的研发、生产、销售，为无人物流车提供了相关技术与产品基础"
	},
	"概念z": "参股机器人、核聚变、合资机器人",
	"备注": "",
	"链接": ""
}