{
	"名称": "融钰集团",
	"code": "002622",
	"全名": "融钰集团股份有限公司",
	"地域": "吉林省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医疗服务",
	"业务": "主要从事永磁开关及高低压开关成套设备产品的研发、生产和销售业务，软件产品的开发、销售与服务业务以及出租办公用房业务、口腔疾病的诊断、治疗以及口腔保健、修复服务。",
	"产品": "高压开关柜、低压开关柜、永磁式户内高压真空断路器、固封极柱系列永磁式户内高压真空断路器、电弧炉专用永磁式高压真空断路器、永磁式户内高压真空断路器（矿用）、智能永磁户外交流高压真空柱上开关、万能式低压真空断路器、永磁式高压真空接触器、永磁式低压接触器、变电站综合自动化控制系统、马达控制保护器、电动机保护器、智能操控装置、开关状态控制器、户外箱式变电站、征信大数据软件服务、全渠道数字化零售管理解决方案、保理业务、广告服务、咨询服务",
	"概念": "参股银行，大数据，国产软件，健康中国，民营医院，牙科医疗，智能电网",
	"概念y": "中证1000-100%  石墨烯-34%  大数据-34%  足球-28%  金融科技-28%  独角兽-23%  智能电网-17%  阿里巴巴-15%  参股保险-10%  债转股-10%  蔚来汽车-10%  互联网金融-10%  5G消息-10%  参股新三板-10%  电子商务-10%  深港通-7%  新零售-7%  文化传媒-5%  参股银行-0%",
	"概念详情": {
		"大数据": "2016年11月20日晚公告，公司与樟树市智臻数信投资管理中心(有限合伙)签署了关于收购江西智容股权的《股权收购协议》，融钰集团以2.5亿元购买樟树市智臻数信投资管理中心(有限合伙)持有的江西智容100%股份。据了解，江西智容主要从事大数据应用，分析和挖掘的信息化建设工作，为政府主管机关提供一流的企业监管和数据分析应用软件及信息化全面解决方案。",
		"区块链": "2020年7月14日公司在互动平台称：智容科技对区块链技术正处在规划和建设中。",
		"RCS富媒体通信": "2020年5月22日公司在互动平台称：智容科技正在对短信产品向RCS平台升级进行研发。公司将积极关注运营商RCS的相关部署进展。",
		"智能电网": "公司是国内真空永磁开关的龙头企业，在真空永磁开关行业市场占有率超过20%。公司主要产品包括真空永磁开关、高低压开关成套设备、电子式电能表和高速公路交通设施产品等。其中，真空永磁开关是公司最主要的收入来源，其永磁开关主要集中在高压开关领域，12kv永磁高压真空断路器已实现工业化应用，40.5kv电压等级的永磁开关也已实现小规模销售，并已研发出24kv、31.5kv电压等级永磁开关，并已进入低压开关领域，且公司永磁开关面对的下游行业丰富，主要包括钢铁、化工、煤炭、电力等。",
		"参股银行": "2013年12月，股东大会同意公司全部通过受让的方式取得2.27亿股抚顺银行股份(1.5元/股)，本次受让股权的交易对手方为大连新泰。受让完成后，公司持有抚顺银行2.27亿股(占总股本11.10%)，为抚顺银行的第一大股东。",
		"电子商务": "2018年1月23日晚公告，公司全资子公司融钰科技拟收购杭州驭缘网络科技有限公司51%的股权，标的股权估值6000万元。杭州驭缘深耕汽车电商营销，是国内唯一拥有汽车全电商产业链业务的企业。",
		"文化传媒": "融钰互动主营大数据精准数字营销以及广告代理服务，其代理资源包括了百度、搜狗、360和UC四大搜索引擎以及爱奇艺、新浪、今日头条、平安好医生等多家头部互联网信息流媒体。",
		"债转股": "2018年7月份，公司拟2.85亿元收购福广投资管19%股权。广投资管是一家专注于经营银行不良贷款与企业不良资产的地方性金融资产管理公司，是经广西壮族自治区人民政府批准设立的广西第二家具有金融不良资产管理批量收购处置业务资质的地方资产管理公司。",
		"互联网金融": "公司设立的辰商软件科技有限公司已经与公司金融服务板块相关业务部门成立了金融科技项目组，共同为辰商软件现有数十家大中型行业品牌企业研发金融服务平台，完善金融科技接口平台，对接支付宝、微信支付等互联网金融平台，帮助上述企业实现金融科技业务快速落地。",
		"国产软件": "公司智容科技有限公司主营业务产品主要为软件技术开发及服务，公司2019年已签订2500万元左右智慧城市和警示系统的软件开发及服务合同",
		"华为概念": "2018半年报披露子公司辰商软件针对3C、快消、汽车、医药行业客户分别签约了华为、五粮液、蔚来汽车、康美医药等客户。"
	},
	"亮点": "永磁开关及高低压开关成套设备研发、生产和销售，中国驰名商标",
	"同业": "电力设备:  特变电工  中国西电  ST森源  思源电气  许继电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气  宏力达  三友联众  金盘科技  新风光  金冠电气  扬电科技"
}