{
	"名称": "万润科技",
	"code": "002654",
	"全名": "深圳万润科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "传媒—营销传播",
	"业务": "LED光源器件封装和LED照明应用业务。",
	"产品": "LED光源器件、LED照明产品",
	"概念": "文化传媒，智慧城市，今日头条概念，ETC，MiniLED，安防，半年报预增，参股新三板，大数据，独角兽概念，华为概念，节能照明，军工，快手概念，汽车电子，柔性屏，智能家居",
	"概念y": "节能照明-67%  MiniLED-51%  参股新三板-37%  今日头条-30%  移动互联网-24%  文化传媒-23%  数字营销-21%  小米-19%  股权转让-10%  字节跳动-10%  快手-10%  独角兽-10%  液晶显示屏-7%  深港通-0%  互联网+-0%",
	"概念详情": {
		"今日头条概念": "2017年度，广告传媒板块企业整体发展态势较好，子公司万象新动积极维护和开拓腾讯、今日头条、汽车之家、春秋航空等行业领先客户。",
		"安防": "2019年年报披露：在消防安防市场领域，公司对重点客户海湾安全、青鸟消防、泛海股份、营口天成已实现量产并逐步扩大交易规模，UTC新品认证送样得到认可。",
		"文化传媒": "万润科技2017年9月17日公告显示，公司拟以7.65亿元的价格收购杭州信立传媒100%股权，杭州信立传媒作为一家广告传媒公司，专注于为客户提供全方位、多媒介的整合营销服务，其核心业务是提供电视媒介代理与内容营销相结合的电视媒体广告服务。同时，也提供包括公关活动、数字营销等其他媒体广告服务。",
		"节能照明": "公司是集研发、设计、生产和销售为一体的中高端LED光源器件封装和LED照明产品提供商，为客户提供“客制化”、“一体化”解决方案。子公司恒润光电加大高端节能照明用超高光效产品及高清照明产品的开发；研究开发键盘灯、安防指示灯、车载产品应用等新产品或新技术；",
		"参股新三板": "2016年8月15日午间公告，公司参股的公司欧曼科技挂牌相关手续现已办理完毕，并于2016年8月15日在全国中小企业股份转让系统正式挂牌交易。据欧曼科技招股书显示，万润科技拥有其22%股份。万润科技副董事长兼总经理罗明是欧曼科技的董事。此外，万润科技还是欧曼科技的核心供应商之一，2015年采购占比为8.31%。经查阅，欧曼科技主要从事LED照明应用产品研发、生产和销售。公司主营LED灯带和LED灯具产品，产品主要定位于中高端。",
		"股权转让": "18年11月15日,控股股东、实控人及其一致行动人将其合计持有的万润科技1.8亿股股份协议转让给宏泰国投,宏泰国投将持有万润科技20.21%的股权,本次转让价格为5.21元/股,转让总金额9.5亿元,本次权益变动后,公司控股股东为宏泰国投,实控人为湖北省国资委。",
		"独角兽概念": "抖音、小米影子股;广告传媒业务板块与抖音、今日头条存在业务合作关系,为其提供精准营销服务;子公司万象新动是小米广告2018年度工具综合类广告业务的核心代理商",
		"柔性屏": "19年2月22日互动平台称，一个纳米材料柔性电路板技术领域方面的专利《一种连续冲压压合成型柔性FPC结构》（申请号/专利号：CN201621118619）是公司全资子公司深圳日上有限公司的专利。",
		"华为概念": "2019年11月27日公司在互动平台称：公司的LED业务及广告传媒业务均有与华为合作，LED业务方面，公司全资子公司广东恒润光电有限公司为华为提供LED光电元器件产品，主要用于数码周边网络产品；广告传媒业务方面，公司全资子公司北京万象新动移动科技有限公司在华为平台展开广告推广业务。",
		"MiniLED": "19年12月披露，公司的MiniLED已经实现小批量供货。",
		"智慧城市": "2019年年报披露：公司积极布局智慧城市系统搭建，参与了深圳市智慧杆产业促进会的组建，并已开展5G智慧灯杆的研发工作。基于DALI及蓝牙通讯协议方面进行“灯控小系统的深度研发”，形成具有万润自身特色的智能照明控制系统，并完成相应的APP上线工作。在智慧城市建设方面，借助5G微基站布局契机，结合自身智慧照明的丰富经验，进行软硬件方面的整合与开发，使公司具备自有知识产权的“智慧城市控制平台”及配套解决方案。",
		"大数据": "2019年年报披露：精准广告投放业务中，万象新动的具体服务内容包括广告策略制定、广告投放、广告效果监测及优化等。万象新动通过深入的数据挖掘和分析，结合广告主的需求制定效果最优的广告精准投放策略，通过DSP平台和自有数据管理平台（DMP）为广告主精准定位目标受众，利用大数据分析及RTB实时竞价技术将广告内容精准、高效的投放至优质的媒体资源。在广告投放的过程中，万象新动实时跟踪记录、监控传播效果，根据最终广告受众的访问时间、偏好等投放结果，利用大数据分析及时优化投放策略及媒体采购价格，进一步提升广告的宣传效果。",
		"ETC": "2019年年报披露：公司已向新客户ETC智能识别设备批量交货。",
		"智能家居": "2019年年报披露：在智能家居应用领域，公司持续扩充IROBOT产品应用，扩大科沃斯扫地机器人应用领域，开始导入新客户美的、小米智能扫地机器人并实现量产。"
	},
	"亮点": "主营LED光源器件和LED照明产品两大类，国家级高新技术企业",
	"同业": "广告营销:   省广集团   蓝色光标   智度股份   华扬联众   因赛集团   宣亚国际   *ST嘉信   思美传媒   *ST数知   利欧股份   电声股份"
}