{
	"名称": "博实股份",
	"code": "002698",
	"全名": "哈尔滨博实自动化股份有限公司",
	"地域": "黑龙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—自动化设备",
	"业务": "自动化成套设备的研发、生产和销售。",
	"产品": "固体物料后处理智能制造装备、机器人+、橡胶后处理智能制造装备、智能物流与仓储系统、运维、售后类工业服务、补充类工业服务及其它、环保工艺技术及成套装备",
	"概念": "人形机器人，新型工业化，机器人概念，3D打印，创投，高端装备，工业互联网，黑龙江自贸区，融资融券，深股通，污水处理，医疗器械概念，智能物流，智能医疗，中俄贸易概念，专精特新",
	"概念y": "机器人-39%  互联网医疗-26%  3D打印-22%  业绩预增-14%  深股通-10%  深港通-10%  工业互联网-10%  高校系-10%  智能驾驶-10%  再生医学材料-9%  医疗器械-9%  智能医疗-9%  互联网+-8%  工业4.0-0%",
	"概念详情": {
		"人形机器人": "根据2023年9月23日公司，公司与哈工大签订战略合作框架协议，并展开人形机器人后续研究，首代是1-2种样机，计划约有60个自由度，未来会结合应用场景，不断迭代，最终形成通用人形机器人构想。",
		"新型工业化": "公司的主营业务是自动化成套设备的研发、生产和销售。公司的主要产品是智能制造装备、工业服务、环保工艺与装备。",
		"机器人概念": "2025年1月2日互动易回复，公司数控机床加工的是公司高温环境特种作业机器人（如精密切削）及其他智能制造装备产品相关的零部件。",
		"3D打印": "根据2022年9月20日公告，哈尔滨博实三维科技有限责任公司为公司持股35%的联营企业，所属行业为工业自动化（3D打印）。",
		"智能医疗": "公司大股东日前在手术机器人领域取得了突破性进展，预计未来公司存在作为该产品产业化基地的可能，从而分享医疗机械行业的巨大市场，并在医疗自动化上创造新的需求。",
		"医疗器械概念": "参股思哲睿智能医疗(16.54%)和瑞尔医疗(20.12%),前者四臂微创腹腔手术机器人的项目研发处国内领先水平,后者拥有图像引导放疗定位系统。",
		"黑龙江自贸区": "公司地址是黑龙江省哈尔滨市道里区开发区迎宾路集中区东湖街9号",
		"中俄贸易概念": "2022年3月16日互动易：目前公司的俄罗斯营销中心正常运营，公司销售到俄罗斯的产品主要包括固体物料后处理智能制造装备和橡胶后处理智能制造装备。",
		"工业互联网": "2024年半年报，公司将视觉识别、深度学习、机器人控制算法、专家控制策略等智能化技术，结合工业互联网通讯技术应用到智能工厂整体解决方案中，最大可能实现少人、无人车间，推动相关行业智能制造产业升级。客户依托智能化生产决策管理，实现安全、高效、精细化生产。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"智能物流": "哈尔滨博实自动化股份有限公司的主营业务是自动化成套设备的研发、生产和销售。公司的主要产品是固体物料后处理智能制造装备、机器人+、橡胶后处理智能制造装备、智能物流与仓储系统、运维、售后类工业服务、补充类工业服务及其它、环保工艺技术及成套装备。自动化成套设备的研发、生产和销售。",
		"创投": "根据2024年半年报，公司于2015年参与投资设立东莞市博实睿德信机器人股权投资基金，成立东莞市博实睿德信机器人股权投资中心（有限合伙），博实股份总投资6,000万元，占该基金认缴出资的30%。截至报告期末，博实股份累计收到项目投资返还款及利润分配款已达约6,800万元，收益情况尚好。",
		"污水处理": "根据2024年半年报，哈尔滨工大博实环境工程有限责任公司为公司联营公司。哈尔滨工大博实环境工程有限责任公司官网显示，公司主营：工业污水治理，工业废气污染治理，工业废固与污泥污染治理，环保设备开发制造一体化配套服务，水环境生态修复技术服务和工程承包。",
		"高端装备": "根据2024年11月13日互动易：智能制造装备和根植于智能制造装备的工业服务，是公司的核心成长业务，分属于高端装备制造业、现代服务业,均是国家重点支持和鼓励发展的产业方向。公司将工业机器人技术应用到工业自动化领域中，公司拥有自主知识产权的智能成套装备产品，在主要应用领域，为客户大规模工业生产，实现重大装备国产化做出了积极贡献。公司产品成功替代进口，实现了我国重大装备的核心技术自主可控，运行高效，安全可靠。"
	},
	"亮点": "主要业务包括工业机器人、自动化成套装备及系统解决方案",
	"同业": "自动化装备:  瀚川智能  华昌达  天奇股份  科瑞技术  罗博特科  赛腾股份  赛摩智能  克来机电  博杰股份  瑞松科技  佰奥智能  燕麦科技  先惠技术  博众精工  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  凯格精机  智立方  智信精密  豪森智能",
	"概念xgb": {
		"医疗器械": "公司参股了哈尔滨思哲睿智能医疗设备股份有限公司微创腹腔手术机器人项目、江苏瑞尔医疗科技有限公司图像引导放疗精准定位项目、苏州铸正机器人有限公司远程辅助椎弓根微创植入机器人项目",
		"工业自动化": "公司专业从事智能制造装备及工业机器人研发、生产、销售、服务，并围绕系列产品提供智能工厂整体解决方案；公司智能制造装备产品广泛应用于石化化工、矿热炉、新能源、粮食、饲料、建材、医药、食品、港口等众多行业、领域，为客户提供运行高效的智能制造生产装备，积极推动智能工厂整体解决方案的应用实施",
		"高校系": "哈工大系；目前无实控人；主营工业智能成套装备，有粉粒料全自动包装码垛成套设备、合成橡胶后处理成套设备等",
		"机器人": "工业机器人、自动化成套装备及系统解决方案供应商；公司专注工业机器人研发，推出冶炼巡检机器人、关节式拆棒机器人等产品，在高温作业、硅棒处理等场景应用；与哈工大合作研发人形机器人，首代样机达 60 个自由度，具备高动态运动能力，原理样机已完成调试",
		"智能制造": "联营企业哈尔滨博实三维科技有限责任公司研发的3D打印相关技术，目前业务占比较小",
		"3D打印": "联营企业哈尔滨博实三维科技有限责任公司研发的3D打印相关技术，目前业务占比较小",
		"人形机器人": "公司与哈工大合作研发的人形机器人关键技术及原理样机产业化研发项目，目前项目还在研发过程中",
		"量子计算": "公司与哈工大机器人集团有紧密的合作关系，哈工大机器人集团与本源量子签署合作协议，共同开展量子计算机原型研发等工作，公司也持有本源量子的部分股权"
	},
	"概念x": "医疗器械   工业自动化   高校系   机器人   智能制造   3D打印   人形机器人   量子计算"
}