{
	"名称": "双成药业",
	"code": "002693",
	"全名": "海南双成药业股份有限公司",
	"地域": "海南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—生物制品",
	"业务": "药品注射剂、固体制剂、原料药的研发、生产、销售。",
	"产品": "基泰（品名）注射用胸腺法新、注射用比伐芦定、注射用左卡尼汀、注射用盐酸克林霉素、注射用法莫替丁、注射用生长抑素、注射用磷酸川芎嗪",
	"概念": "CRO概念，阿尔茨海默概念，肝炎概念，辅助生殖，股权转让(并购重组)，海南自贸区，芯片概念",
	"概念y": "抗癌-42%  自贸区-16%  阿尔茨海默病-10%  海南自由贸易港-10%  苹果产业链-10%  海南-9%  医药-3%",
	"概念详情": {
		"CRO概念": "双成药业业绩说明会、路演活动信息20220421信息显示：公司与国内外数家药企签订了CRO与CMO项目协议，CMO和CRO项目已经为公司提供了营业收入。",
		"阿尔茨海默概念": "19年7月，耗资1040万元从宁波守正获取盐酸美金刚片项目的专有技术，盐酸美金刚片是一种治疗中重度至重度阿尔茨海默型老年痴呆症的药品。盐酸美金刚片首个仿制药由美国普克于2014年初提交ANDA申请,历时两年申请获批。",
		"肝炎概念": "公司多肽产品注射用胸腺法新：适应症包括慢性乙型肝炎等。",
		"海南自贸区": "海南本地股，主营专业从事化学合成多肽药品的研发、生产和销售。",
		"辅助生殖": "公司产品醋酸曲普瑞林注射液获得国家药监局注册批件，醋酸曲普瑞林注射液适用于不育治疗下所需的垂体降调节（例如：体外授精术（IVF）、配子输卵管内移植（GIFT）和无辅助治疗方法的促卵泡成熟等）。",
		"芯片概念": "2024年8月28日公告，海南双成药业股份有限公司（以下简称“公司”）拟通过重大资产置换、发行股份及支付现金的方式购买宁波奥拉半导体股份有限公司。宁波奥拉半导体主要从事模拟芯片及数模混合芯片的研发、设计和销售业务。目前，公司产品线包含时钟芯片、电源管理芯片、传感器芯片、射频芯片四大类。此外，还对外提供IP授权服务。",
		"股权转让(并购重组)": "2024年8月28日公告，海南双成药业股份有限公司（以下简称“公司”）拟通过重大资产置换、发行股份及支付现金的方式购买宁波奥拉半导体股份有限公司。"
	},
	"亮点": "多肽仿制药制剂领先者，主导产品注射用胸腺法新（商品名“基泰”）市占率国内居前",
	"同业": "生物制药:  我武生物  翰宇药业  赛升药业  康辰药业  舒泰神  四环生物  海特生物  未名医药  江苏吴中  特宝生物  复旦张江  三生国健  科兴制药  凯因科技  迈威生物  赛伦生物  万泽股份",
	"概念x": "自贸区   半导体   强势人气股   医药   海南概念   自由贸易港   海南自由贸易港   国产芯片   肝炎概念   阿尔茨海默病",
	"概念xgb": {
		"自贸区": "海南本地股，主营专业从事化学合成多肽药品的研发、生产和销售",
		"半导体": "24年9月，公司拟收购奥拉股份100%股份，标的公司主要从事模拟芯片及数模混合芯片的研发、设计和销售业务，产品线包含时钟芯片、电源管理芯片、传感器芯片、射频芯片四大类，还对外提供半导体IP授权服务",
		"强势人气股": "题材：资产重组；时间：24年9月11日至今，26天23板\n",
		"医药": "公司免疫调节类多肽产品“基泰”（注射用胸腺法新）国内销售排名前三",
		"海南概念": "公司主营业务涵盖药品注射剂、原料药的研发、生产、销售等",
		"自由贸易港": "海南本地股，主营专业从事化学合成多肽药品的研发、生产和销售",
		"海南自由贸易港": "海南本地股，主营专业从事化学合成多肽药品的研发、生产和销售",
		"国产芯片": "24年9月，公司拟收购奥拉股份100%股份，标的公司主要从事模拟芯片及数模混合芯片的研发、设计和销售业务，产品线包含时钟芯片、电源管理芯片、传感器芯片、射频芯片四大类，还对外提供半导体IP授权服务",
		"肝炎概念": "公司的注射用胸腺法新（基泰）系增强免疫药物，主要用于各型肝病、肿瘤、老年科及感染类疾病等的治疗及肌体免疫力提高",
		"阿尔茨海默病": "控股子公司宁波双成产品盐酸美金刚片是一种治疗中重度至重度阿尔茨海默型老年痴呆症的药品，20年4月盐酸美金刚片的ANDA（简化新药申请）获得美国食品药品监督管理局（“FDA”）的上市许可批准；22年1月，公司转让盐酸美金刚片的中国境内权利"
	},
	"概念z": "芯片",
	"备注": "",
	"链接": ""
}