{
	"名称": "道明光学",
	"code": "002632",
	"全名": "道明光学股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—塑料",
	"业务": "公共安全防护材料、功能薄膜新材料、微纳光学显示材料及超精密模具及光学器件加工。",
	"产品": "反光膜、反光布、以反光膜和反光布为原材料制造的反光制品、铝塑膜、PC/PMMA复合板材、石墨烯散热膜、增光膜、复合膜（DOP、POP、MOP、COP等）、量子点膜",
	"概念": "节能照明，柔性屏，消费电子概念，安防，参股新三板，固态电池，华为概念，石墨烯，新材料概念，新能源汽车，虚拟现实，...",
	"概念y": "增强现实-55%  安防-32%  道路安全-20%  业绩预增-17%  新材料-14%  高性能膜-13%  纤维新材料-10%  液晶面板-10%  柔性显示屏-10%  液晶显示屏-10%  节能照明-10%  参股新三板-10%  虚拟现实-9%  新能源汽车-8%  锂电池-6%  折叠屏-6%  充电桩-3%  汽车电商-2%",
	"概念详情": {
		"节能照明": "2017年12月1日发布公告表示，公司拟通过两次增资形式合计出资162.5万元参股奥浦迪克光电。公告显示，奥浦迪克光电是一家提供LED光学部品及光学问题解决方案的高科技企业，拥有较强的光学设计和研发团队，在照明、平板显示、交通信号、车载以及医疗等领域，行业经验丰富、创新能力强。目前主要产品包括LED透镜、LED导光板、LED反光杯及LED照明器具等。",
		"柔性屏": "子公司华威新材料和浙江道明光电取得专利,包括纳米银线防眩光导电膜及纳米银线防红外导电膜",
		"消费电子概念": "根据道明光学官微，道明超导石墨烯散热片已成功在努比亚红魔8SPro、8/8pro/8pro+、Z50型号手机、OPPOFindN3Flip、华为手表watch4Pro及Robo&Kala、联想等品牌产品应用。",
		"新材料概念": "公司是一家集产品研发、设计、生产、销售于一体的反光材料供应商，产品横跨道路交通安全防护和个人安全防护两大领域。是国内反光材料行业规模最大、产品种类最为齐全的龙头骨干企业之一。2016年10月25日晚公告，公司作价3.5亿元收购华威新材料100%股权，并拟非公开发行股票配套募资不超过3.5亿元，用于支付现金对价、购买华威反光拥有的土地厂房资产及投资量子点膜研发和生产项目、装饰膜研发和生产项目、研发中心建设项目等。公告披露，华威新材料与公司属于同行业企业，其主营业务为研发、生产和销售高精密涂布产品，主要产品为LCD用多功能复合型增亮膜卷材及光学膜片材（合成液晶模组光学膜片），主要客户包括兆驰、TCL、创维、康佳、康冠、惠科等国内外企业。",
		"锂电池": "公司铝塑膜主要应用于手机、电脑、充电宝等相关消费电子产品、储能、新能源汽车及车载驱动用的高能量密度、高安全性软包锂离子电池的封装。公司已新增年产3,500万平方米锂离子电池封装用铝塑复合膜的生产能力，与原有产线合计形成5,000万平生产能力。",
		"虚拟现实": "公司以3000万元增资南京迈得特光学有限公司，获其34%的股权。迈得特产品主要应用于激光发射设备、虚拟现实（VR）和增强现实（AR）头盔、战斗头盔、安防监控设备、人脸识别设备、生物医疗设备等多个高端领域的终端产品。",
		"安防": "2015年11月，公司拟以3000万元增资南京迈得特光学有限公司，获其34%的股权。迈得特产品主要应用于激光发射设备、安防监控设备、人脸识别设备、生物医疗设备等多个高端领域的终端产品。",
		"新能源汽车": "公司对安徽易威斯新能源科技股份有限公司增资并受让部分股权，易威斯专注于各类新能源汽车相关充电桩产品的研发、生产和销售以及新能源汽车充电站整体方案的设计和相关设备的安装等业务。",
		"参股新三板": "2017年2月15日午间公告，公司收到参股4.66%的上海车水马龙信息技术股份有限公司的通知，车水马龙公司于近日收到全国中小企业股份转让系统有限责任公司出具的函，同意受理车水马龙公司在全国中小企业股份转让系统挂牌，转让方式为协议转让。车水马龙公司成立于2011年12月19日，携车网是车水马龙公司旗下网站。携车网是最早涉足汽车售后市场O2O以及业务规模较大的网站之一。",
		"石墨烯": "2020年10月20日公告披露，公司成立全资子公司道明超导科技，使用自有资金4,880万元在永康厂区新增建设年产100万平方米石墨烯膜生产线项目，最终投入以实际投资为准。",
		"元宇宙": "本公司所持股的迈得特光学公司主要生产产品具有完全自主知识产权的核心技术，从事具有微纳复杂结构的高精度光学核心元器件及其相关产品的研发、生产和销售。产品主要应用于激光发射设备、虚拟现实（VR）和增强现实（AR）头盔、战斗头盔、安防监控设备、人脸识别设备、生物医疗设备等多个高端领域的终端产品。",
		"固态电池": "2023年2月7日互动易回复：公司铝塑膜可以用在固态电池上。铝塑膜主要应用于手机、电脑、充电宝等相关消费电子产品、储能、新能源汽车及车载驱动用的高能量密度、高安全性软包锂离子电池的封装。",
		"华为概念": "2023年9月11日互动易回复：公司为华为手表watch4系列提供石墨烯散热膜模切件。"
	},
	"亮点": "全球领先的反光材料及延伸产品的一站式安全防护解决方案供应商",
	"同业": "薄膜材料:  菲沃泰  东材科技  赛伍技术  泛亚微透  和顺科技  长阳科技  德冠新材  大东南  斯迪克  瑞华泰  海优新材  佛塑科技"
}