{
	"名称": "荣联科技",
	"code": "002642",
	"全名": "荣联科技集团股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "企业服务、物联网和大数据、生命科学。",
	"产品": "系统集成、系统产品、技术术开发与服务、车载信息终端",
	"概念": "星闪概念，车联网，边缘计算，5G，ChatGPT概念，阿里巴巴概念，百度概念，参股新三板，大数据，地方国企改革，东数西算（算力），独角兽概念，工业互联网，股权转让，国产软件，国企改革，国资云，华为概念，基因测序，人工智能，深股通，数据要素，数据中心，数字经济，数字孪生，数字乡村，水利，碳中和，网络安全，物联网，乡村振兴，新基建，信创，虚拟现实，一带一路，疫情监测，云计算，智慧城市，智慧政务，智能交通，智能医疗，智能制造",
	"概念y": "中证500-100%  蛋白质组-72%  精准医疗-52%  云计算-48%  融资融券-33%  边缘计算-30%  物联网-29%  WIFI-29%  参股新三板-29%  物流骨干网-26%  基因测序-25%  智慧城市-22%  互联网汽车-20%  基因芯片-20%  基因编辑-19%  农业信息化-16%  数字货币-16%  无人驾驶-16%  大数据-14%  大数据-14%  UBI-13%  新能源汽车-12%  国产软件-12%  大数据反恐-12%  锂电池-10%  新冠病毒防治-10%  空铁WIFI-10%  云计算数据中心-10%  工业4.0-10%  深港通-9%  细胞运输系统-9%  车联网-9%  基因工程-8%  独角兽-7%  深证成指-6%  互联网+-0%",
	"概念详情": {
		"星闪概念": "2023年9月8日互动易回复：公司是星闪联盟的理事单位。公司作为专业数字化服务提供商，与华为在企业级产品方面有长期的合作，在产品、服务、云、数字能源和智能制造等领域有全面合作。",
		"车联网": "在车联网领域，公司中标襄阳市新能源汽车监控项目，为汽车重镇襄阳市搭建满足国家监管需求，兼具襄阳市新能源汽车战略规划特色的新能源汽车监控平台；还参与建设铁路总公司公务车管理系统、无人驾驶小巴检测运营监管平台等项目。",
		"边缘计算": "在物联网领域,公司提供数据采集和接入产品,通过边缘计算和数据平台技术支持车联网水联网、农业物联网、智能楼宇运营管理平台等的建设和运营",
		"大数据": "2017年报告期内，公司自有大数据平台Datazoo和自主研发的智慧新闻软件iNews正式发布，iNews面向政府、媒体行业提供智慧化新闻生产服务，利用业界领先的自然语言处理技术(NLP)和数据挖掘算法，提高内容加工效率和内容质量，激活媒体数字资产，打破内部数据壁垒，助力用户打造优质内容聚合平台。公司立足于为国内大中型企事业单位的数据中心提供系统集成及相关技术服务，客户涵盖能源、电信、制造、政府、金融、生物、动漫等行业。公司的业务范围涵盖了数据中心的IT基础设施、机房环境以及应用软件中的管理支撑类应用软件，具备完整的产业链。公司通过和华大基因的深度合作，搭建了全球计算能力第一的生物云超算中心，是云计算“落地”成功的典型案例，目前公司生物云正在向种业研究、医疗诊断、高校生物科研等领域拓展。此外，公司在动漫云、园区云等细分领域均已有具体部署。",
		"云计算": "公司是国内云计算行业龙头，公司通过和华大基因的深度合作，搭建了全球计算能力第一的生物云超算中心，是云计算“落地”成功的典型案例，目前公司生物云正在向种业研究、医疗诊断、高校生物科研等领域拓展。",
		"基因测序": "公司生物医疗板块的核心为生物云平台，通过依托计算生物学和云计算技术，公司在基因数据自动化分析与解读、基因数据传输与存储、业务运营管理、实验室信息管理（LIMS）、基因测序服务类电商等方面，为客户提供精准、高效、安全、易用、高性价比的整体解决方案。",
		"参股新三板": "2015年11月，公司参股公司天津南大通用数据技术股份有限公司（证券简称：通用数据证券代码：833056）在新三板公开转让870万股，募资1.74亿元。",
		"智慧城市": "面向政府和企事业单位数据中心基础设施提供第三方运维服务、智慧城市解决方案;在马来西亚成立项目组提出吉隆坡及布城智慧城市建设项目的顶层设计及实施方案。",
		"物联网": "产业物联网平台、边缘计算网、传感器、网络连接;车联网综合大数据运营服务平台,为保险公司及汽车经销和服务商等行业客户提供数据增值服务,主要布局UB(基于个人驾车习惯的保险。",
		"独角兽概念": "参股独角兽;通过持股32.5%股份的深圳荣之联分享生物科技投资合伙企业(有限合伙)持有碳云智能1.0882%股份",
		"华为概念": "2023年9月15日互动易回复：公司是华为企业级IT产品的合作伙伴，在产品、服务、云等领域有长期合作。",
		"数据中心": "2020年3月24日公司在互动平台称：公司定位于企业云计算和大数据服务提供商，在大中型数据中心建设及服务方面积累了丰富的经验，形成了系列化的解决方案。在帮助客户建设数据中心的同时，公司自主建设的生物云计算数据中心已在投入使用运营。",
		"5G": "2020年3月24日公司在互动平台称：5G芯片设计和基带芯片设计业务是公司面向5G和物联网的连接部分的布局，目前该业务处于孵化摸索阶段。",
		"股权转让": "2021年1月15日，山东经达与公司控股股东、实际控制人王东辉、吴敏签署了《股份转让框架协议》、《表决权委托协议》、《债务置换协议》，与公司签署了《附条件生效的股份认购协议》、《资金支持框架协议》，完成后公司控股股东、实际控制人变为山东经达。",
		"碳中和": "公司官网显示：公司建设的四川能耗在线监测平台，为四川省展开的重点用能单位能耗在线监测系统建设，按照国家统一部署建设，主要为支撑政府节能管理部门开展工作，将节能工作从被动应对转变为主动调控，并为用能权交易、碳排放交易做支撑。四川省重点用能单位主要涉及电力、冶金、建材、化工、纺织、轻工、电子、机械、医药、煤炭、公建、交通、公共机构、非工企业等十余个行业，本项目平台建设选取十家重点用能单位进行重点用能单位的用能端能耗在线监测系统建设，分别涉及化工、电子、电力、公建、纺织、建材、造纸、机械、冶金九个不同行业，其中化工行业两家。",
		"网络安全": "公司作为集成商，具备整合相关技术为行业客户提供网络信息安全解决方案的能力。公司获得了公安部信息系统安全等级保护三级备案证明（国家对非银行机构的最高级认证）和中国网络安全审查与技术认证中心信息系统安全运维三级服务资质证书，信息安全服务能力得到国家权威机构认可。",
		"数字孪生": "荣联智慧矿山数字孪生一体化协同管控方案聚焦黑色金属矿山领域，通过对智慧矿山的整体规划和设计，采用动态四维引擎技术，完整实现了采矿和选矿环节的透明化和矿山数字孪生，对全工艺流程进行数字化监测，为生产安全、作业施工管控、采掘计划、矿石定位与矿量评估提供专业管控系统，为采矿效率提升、工艺优化及重难点技术攻关提重要保障。",
		"东数西算（算力）": "公司在生物信息领域作为提供基于云计算架构的生物云数据中心解决方案供应商，为华大基因建设生物云数据中心并提供系统开发与运维服务，包括方案规划、基础架构设计、系统集成实施，数据中心系统开发和运维服务。公司为华大基因设计、建设和维护深圳和中国香港的生物信息超算中心。",
		"数字乡村": "2020年6月，公司与某农业技术推广中心签订了数字农业建设试点县采购合同，合同总金额1,495.58万元，合同包括大数据应用软件平台、质量追溯平台软件、旱田和水田的田地环境监测软硬件、养殖系统软硬件、干渠控制系统软硬件、水位流量检测系统软硬件等产品，该项目涉及的安装地点分布较广，相应软硬件产品在安装完成后需要整体联调存在一定的难度。",
		"智能制造": "公司定位为企业云计算和大数据服务提供商，为金融、电信运营商、政府公用、生物医疗、能源与智能制造等行业大中型B端用户提供IT基础设施、解决方案及行业应用服务，公司已加入中国智能制造系统解决方案供应商联盟，担任理事单位并在专业技术服务领域也获得多个政府部门、媒体机构及行业协会的认可及肯定，同时荣获“2021数字生态智能制造行业领军企业”、等多个奖项和荣誉称号。",
		"人工智能": "荣之联人工智能技术成功运用到了精准医疗和智慧新闻等产品开发中。其中，荣之联基于人工智能技术开发的iNEWS智慧新闻产品包括iNews、iRobot、iMedia、iRecommend、iMonitor等。荣之联iNEWS智慧新闻落地三大应用场景：政府、媒体行业新闻选题策划、查找新闻线索和素材；自媒体寻找有价值的话题及素材；政府单位实时监测互联网突发事件、社情民意，进行舆论分析。",
		"一带一路": "公司正拓展一带一路相关业务，此前也曾公告与马来西亚相关合作进展。公司与阿里云在国内有良好的合作关系，也期待更多有实力的中国企业共同拓展一带一路的广阔领域。",
		"工业互联网": "公司高度关注国家工业互联网战略，并整合公司在云计算平台，工业大数据平台，人工智能，工业行业应用，工业安全领域的相关能力，发布了工业互联网解决方案，整体具备基础架构和行业特色应用相结合的差异化竞争力。",
		"国产软件": "荣联科技集团自有软件产品APEXIM7.0基础监控软件顺利完成巨杉数据库的兼容性认证联合测试，测试结果表明APEXIM7.0基础监控软件与SequoiaDB完全兼容，整体运行稳定可靠，可满足用户的关键性应用需求。荣联APEXOSSWorks运维管理软件和APEXIM基础监控软件已经取得统信UOS操作系统、麒麟操作系统、东方通中间件、达梦数据库等主流国产化产品和组件的兼容互认证书，此次兼容性认证测试的完成，标志着APEX系列运维监控软件产品实现了全组件的国产化兼容性适配。",
		"乡村振兴": "作为企业云计算和大数据专业服务提供商，荣联科技愿以自身技术优势，科技助力乡村振兴，推动乡村信息化、数字化发展。",
		"智能交通": "公司多年来一直积极投入智能交通领域的新技术研究与应用探索，包括在车辆运营管理与数据挖掘，面向未来智能驾驶的车车通信V2X技术研发并在车路协同系统应用等方面均取得一定的积累。",
		"虚拟现实": "公司整合内外部资源，可以为客户提供VR和AR的技术服务。",
		"数字经济": "在政府积极引导和企业战略布局等推动下，目前我国云计算产业保持了较好的发展态势，创新能力显著增强、服务能力大幅提升、应用范畴不断拓展，已成为提升信息化发展水平、打造数字经济新动能的重要支撑。近年来，公司重点布局行业应用，大数据及云服务业务，经过多年的积累，已经形成生物、能源、矿山、媒体等多个有影响力的行业SaaS解决方案。",
		"智慧政务": "公司在互动平台称：国资股东山东经达控股公司后，协助公司重组了智慧城市业务单元，支持公司积极拓展全国和省内的政务市场。",
		"水利": "公司在互动平台称：中水联是一家为水利、水务行业提供专业智慧化解决方案和技术服务的公司。",
		"疫情监测": "公司在疫情防控期间，为支持相关疫情防控研究机构进行新型冠状病毒数据分析、实时监控、快速溯源提供专业IT技术支持，以实际行动践行企业社会责任。",
		"信创": "根据公司2021年半年报：公司不断强化集成技术服务能力，积极开拓云服务和分布式数据库市场，行业信创项目建设取得突破，报告期内与晋商银行、西安银行、河北银行、中国银行辽宁分行达成合作。",
		"智能医疗": "公司凭借既有的生物信息分析公有云SaaS、生物医学大数据全栈平台、基因组数据分析解读与数据管理服务一体机等产品，深耕行业应用，积累了精准医疗、多组学大数据、冷冻电镜数据分析、医疗健康大数据等多项特色解决方案。前已成功在上海儿童医学中心精准医疗诊断辅助平台项目、惠州市中心人民医院信息化建设项目、西湖大学冷冻电镜数据分析平台建设项目中应用实践",
		"国资云": "公司实控人是济宁高新区国有资本管理办公室，公司定位为企业云计算和大数据服务提供商，拥有覆盖全国的销售和服务网络，深耕能源、电信、金融、制造、政府、生物医疗六大行业。",
		"国企改革": "公司属于国有企业。公司的最终控制人为济宁高新区国有资本管理办公室。",
		"ChatGPT概念": "2020年3月6日公司互动回复：公司一直密切关注人工智能领域的发展变化，并在自然语言处理（NLP）和机器学习等领域取得重要进展，智慧新闻产品iNEWS、智能客服平台、互联网疫情资讯数据平台等相关具有自主知识产权的产品和解决方案已经应用到行业客户。",
		"百度概念": "荣联科技2023年2月9日在互动平台表示，公司作为国内企业数字化服务提供商，与百度智能云在共同推动大数据、云计算及人工智能等应用领域的方案落地方面进行战略合作。",
		"阿里巴巴概念": "2020年7月21日公司互动：云服务是公司的重要业务方向，公司和华为云、阿里云等展开广泛深入的合作，曾联合阿里云共建云南省商务厅现代物流云项目。",
		"数据要素": "2022年年报：在数据服务方面，公司以一站式服务帮助客户发现数据价值，为客户数据全生命周期提供数据集成服务。公司将在数据采集、数据存储、数据管理和数据应用四个阶段，面向用户提供自主研发数据产品和合作伙伴数据产品，并为用户提供专业数据服务。"
	},
	"亮点": "专业的数字化服务提供商，中国企业数字化服务的领导者",
	"同业": "IT运维:  开普云  新炬网络  亚康股份  嘉环科技  中亦科技  银信科技  天玑科技  荣科科技  先进数通  海量数据",
	"概念z": "华为星闪联盟理事",
	"备注": "",
	"链接": ""
}