{
	"名称": "珠江钢琴",
	"code": "002678",
	"全名": "广州珠江钢琴集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：家用轻工",
	"行业": "轻工制造—文娱用品",
	"业务": "钢琴及数码乐器产品的研发、制造、销售与服务，以及艺术教育、文化传媒、文化产业等文化相关业务。",
	"产品": "乐器销售及后服务、教育培训、传媒及其它、其他",
	"概念": "三胎概念，赛马概念，电子商务，IP经济(谷子经济)，国企改革，人工智能，深股通，数字经济，文化传媒概念，在线教育，职业教育",
	"概念y": "中证1000-100%  三旧改造-85%  智能钢琴-41%  小额贷款-24%  传媒-18%  广州国企-10%  优化生育（三孩）-10%  快递物流-10%  深股通-10%  赛马-10%  音乐产业-9%  土地改革-9%  深港通-8%  职业教育-5%  网络教育-4%  在线教育-3%  早教-2%  二胎-0%  文化传媒-0%  人工智能-0%",
	"概念详情": {
		"三胎概念": "2022年3月28日互动易回复：集团全资子公司文教公司负责开展艺术教育培训业务，拥有爱上启蒙、爱上键盘等集体课程，适合孩子年龄特点，符合艺术教育规律，目前正在研发其他音乐类目的集体课程。科学的集体课程可以有效降低家庭的教育负担，同时可以达到美育的目的。",
		"赛马概念": "公司大股东旗下拥有广州赛马娱乐总公司，下属的天麓马术俱乐部，位于广州大观路与广汕公路交界附近。公司本部开发经营珠江新城赛马场，目前场地内聚集汽车销售、餐饮、康体、酒店等多个行业，从业人员达6500人，经营单位超过100个，形成了赛马场商业圈，带动了周边经济的发展，产生了良好的经济效益和社会效益。天麓马术俱乐部是三星级饭店，集骑马健身、康体娱乐、餐饮、住宿为一体。",
		"电子商务": "根据公司2022年报披露：公司探索智能营销模式，先后成立了天猫、京东线上品牌旗舰店，采用O2O模式拓展线上销售业务，采用创新电商营销方式，持续发展“大电商”模式。",
		"文化传媒概念": "2024年7月11日互动易：多年来，公司品牌产品多次亮相央视春晚、中意故事会等国际、国家重要文化活动，公司品牌形象和影响力不断提升。2024年6月公司成立合资公司广州珠江锐丰文旅发展有限公司，在文化产业演艺项目、文化节庆活动、演艺活动策划与执行、演艺市场推广等方面与合资各方开展深入合作，推动公司文化产业的发展壮大。",
		"在线教育": "2023年4月14日互动易：公司主要从事钢琴及数码乐器产品的研发、制造、销售与服务以及艺术教育等文化产业。目前公司钢琴产品可配置自动弹奏系统和静音系统等，实现钢琴内置上千首曲目自动播放及静音弹奏、录制等功能；同时拥有具备视频教学功能的数码钢琴教室系统和数码钢琴陪练系统等。",
		"职业教育": "公司在发展音乐文化教育业务上具有明显的竞争优势，公司紧抓国家鼓励和促进文化产业大发展大繁荣的重大机遇，确定了以钢琴为主体、数码乐器、音乐教育为主业的发展方向，从单一钢琴制造业向复合产业结构的转变。在数码乐器领域，公司已经与国际顶尖数码乐器制造商达成战略合作协议。在音乐文化教育领域，通过与国内知名音乐院校开展多种形式合作，高起点开拓音乐文化教育业务，同时，打造“珠江钢琴教育”的品牌，已经成立了广州珠江钢琴艺术中心，还将创办珠江钢琴艺术学院，向高附加值的音乐培训和教育这一文化服务产业延伸。",
		"人工智能": "控股子公司广东琴趣网络科技有限公司于2017年12月13日召开了“定义钢琴教育，AI引领未来”为主题的音乐教育产品发布会，琴趣科技于现场发布了全新音乐教育产品-“钢琴云学堂”。钢琴云学堂是用音视频识别，数字乐谱等技术来帮学生学习钢琴的辅助工具，包含：免费下载使用的APP，收费的会员功能和增值服务及一个钢琴外置摄像头。学校，老师，家长和学生可通过钢琴云学堂实现教学资源共享。钢琴云学堂采用视频识别为主，音频识别辅助的人工智能领域的技术，通过机器学习算法随着数据量积累不断提升信息识别率。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市人民政府国有资产监督管理委员会。",
		"数字经济": "根据2022年半年报：加快数字化建设进程，结合大数据、物联网、人工智能等新技术，促进集团公司内控管理、经营业务向网络化、智能化、数字化转型，持续构建绿色、低碳、高效“智”造模式，以信息化建设推动企业高质量发展。",
		"IP经济(谷子经济)": "2022年半年报：公司不断挖掘品牌特色，整合公司文化资源，以文创建设为抓手，结合“国潮”文化元素，开发IP衍生产品，打造文创品牌，相继推出珠江文创雪糕、文创DIY机器人、月饼音乐礼盒等文创精品，不断加强品牌建设和企业文化传播，实现老品牌新活力，引领消费新趋势。"
	},
	"亮点": "广州国资委旗下，年产销规模全球领先的钢琴制造商",
	"同业": "乐器:  海伦钢琴",
	"概念xgb": {
		"优化生育（三孩）": "中国乐器行业龙头；公司主要从事钢琴及数码乐器产品的研发、制造、销售与服务以及艺术教育等文化产业，控股子公司艾茉森主要产品有数码钢琴、电子鼓、6+1儿童启蒙数字音乐教室、专业音乐院校数码钢琴集体课教室等；艺术教育业务以音乐教育产品为核心，开发《少儿流行钢琴曲集》、《声乐启蒙班》等教程",
		"教育": "中国乐器行业龙头企业；全资子公司文教公司负责开展艺术教育业务，主要通过产业运营及资本运作方式推进艺术教育事业发展",
		"职业教育": "中国乐器行业龙头企业；公司以音乐教育产品为核心，开发《少儿流行钢琴曲集》、《声乐启蒙班》等教程，优化薪酬考核体系，强化教师人才培养，打造音乐教育课程体系和师资标准体系；优化渠道布局，推进社区店建设，以本地社区服务为抓手，推进分支门店的社区化，结合社区需求打造个性化教育门店，新增兰亭盛会等2家社区店，逐步形成可复制的运营模式，力争成为在全国具有一定影响力的艺术教育服务服务商",
		"在线教育": "控股子公司琴趣科技坚持“专业教学、持续创新”的理念，逐步渗透音乐线上教育，持续推进“乐器+教育+服务”新业态的战略布局，致力于为钢琴教育相关从业人员及广大音乐爱好者打造一个开放式互联网数字化服务平台"
	},
	"概念x": "优化生育（三孩）   教育   职业教育   在线教育"
}