{
	"名称": "康达新材",
	"code": "002669",
	"全名": "康达新材料(集团)股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "基础化工—化学制品",
	"业务": "中高端胶粘剂及高分子新材料产品研发、生产和销售",
	"产品": "环氧胶类、聚氨酯胶类、丙烯酸胶类、SBS胶类、水性胶类、其他胶类、电源模块、滤波器及滤波组件、电源滤波模块、电磁兼容设备及解决方案服务、轻木套材、风电叶片用复合材料拉挤主梁板、电子信息材料、医药中间体、电子化学品、其他业务",
	"概念": "锂电池，光刻胶，专精特新，地方国企改革，风电，供应链金融，国企改革，机器人概念，集成电路概念，军工，军民融合，碳纤维，卫星导航，消费电子概念，新材料概念，新冠特效药，新冠治疗",
	"概念y": "新材料-47%  天基互联网-44%  军工-43%  聚酰亚胺-25%  挥发性有机物-12%  甲醇-10%  航天-10%  纤维新材料-10%  航天军工-10%  股权转让-10%  供应链金融-10%  业绩预增-9%  军民融合-6%",
	"概念详情": {
		"锂电池": "公司在新能源材料领域，经过多年科研工作积累，锂电池电解液添加剂环丙基磷酸（T3P）、电子清洗剂、有机光伏（OPV）材料等数十种新能源和功能性电子材料实现了量产，其中锂电池电解液添加剂T3P具有“全国唯一的生产资质”，产品主要出口到日韩等先进电子信息产业市场和国内锂电池材料企业。",
		"光刻胶": "2022年7月22日，公司全资子公司上海康达新材料科技有限公司成功竞得彩晶光电60.9205%的股权。新材料科技与相关交易对手方及标的公司签署了附条件生效的《股份转让协议》，目前正在进行工商备案。彩晶光电主要从事液晶显示材料、电子信息材料、新能源材料和医药中间体的研发、生产和销售业务。在电子信息材料领域，彩晶光电完成了光刻胶核心材料感光剂（PAC）产品开发，平坦层光刻胶材料（OC）已在客户处开展应用测试。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"新材料概念": "公司在胶粘剂新材料方面的主要产品包括环氧胶、聚氨酯胶、丙烯酸胶、SBS胶粘剂等八大系列、数百种规格型号。公司已参股南京聚发新材料有限公司，聚发新材主要致力于聚氨酯树脂及聚氨酯改性树脂在纤维增强复合材料领域的应用，其拥有完整的聚氨酯复合材料应用产品组合，包括聚氨酯拉挤树脂、缠绕树脂、RTM树脂、湿法模压树脂以及聚氨酯预浸料和聚氨酯SMC片材等拓展应用。",
		"军工": "公司以康达晟璟为军工板块管理平台，下辖必控科技与力源兴达。必控科技主要从事电磁兼容设备、电磁兼容预测试系统及相关软件、电磁兼容加固产品及屏蔽材料的研发、生产与销售。",
		"军民融合": "康达新材携手必控科技挺进军工领域，康达新材积主动开发民参军产品，研制了符合新装备迫切需求的新型材料，填补了国内空白，并应用于军工生产。公司在胶粘剂及新材料领域夯实发展的基础之上，不断加快军工领域的战略布局和业务拓展。",
		"供应链金融": "2018年5月，公司与晋城银行签署了《战略合作协议》。双方本着优势互补、资源共享、协作创新、利军利民的原则，双方就在军工业务金融支持以及供应链金融方面开展战略合作。",
		"卫星导航": "2020年2月5日公司在互动平台称：必控科技在航空领域成功研发、配套了多项产品，目前已公开的航空重点项目均有必控科技的电磁兼容产品配套。航天领域也配套有必控科技的电磁兼容产品，如：神州八号、天宫一号等。",
		"集成电路概念": "2020年4月30日公告披露：公司拟与成都市双流区人民政府签署《投资合作协议》，投资建设“成都康达电子西南产业基地项目”并设立项目公司，该项目计划投资总额5亿元。",
		"风电": "公司在国内风电叶片结构胶领域的市占率约为60%；风电板块与维斯塔斯与歌美飒的业务合作。",
		"消费电子概念": "2020年8月22日互动平台回复：公司消费电子领域胶粘剂产品正进行技术的转化与原有产品的技术升级，并实施大客户跟进策略，重点布局消费类手持设备、显示器、微型扬声器、摄像模组、微电子等。",
		"机器人概念": "21年6月29日公告披露，公司全资子公司晟璟科技拟使用自有资金与多位自然人共同出资设立北京瑞斯智能科技有限公司。通过投资设立机器人项目公司，公司能够借助技术团队的领先技术优势，迅速切入地面无人平台系统生产商行列。",
		"碳纤维": "公司筹建的北方研发中心与碳纤维等先进复合材料产业基地项目，建设内容主要为高性能碳纤维、聚氨酯等先进复合材料与军工电源模块产品研发生产项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为唐山市人民政府国有资产监督管理委员会。",
		"新冠治疗": "2022年12月13日公司互动：公司控股子公司彩晶光电研发并生产的医药中间体产品DMH主要供货于原料药企业，该产品是用于新冠口服类药物帕罗韦德（paxlovid）的中间体。",
		"新冠特效药": "2022年12月14日投资者关系活动记录表显示：医药中间体业务是彩晶光电产品架构的重要组成部分，其主要研发并生产的医药中间体产品DMH主要供货于原料药企业，该产品是用于新冠口服类药物帕罗韦德（paxlovid）的中间体。"
	},
	"亮点": "国内胶粘剂行业领先公司",
	"同业": "树脂:  上纬新材  圣泉集团  争光股份  海正生材  蓝晓科技  神剑股份  宏昌电子  阿科力  洪汇新材  兴业股份  永悦科技  光华股份"
}