{
	"名称": "中公教育",
	"code": "002607",
	"全名": "中公教育科技股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "社会服务—教育",
	"业务": "招录考试培训、学历提升和职业能力培训。",
	"产品": "公务员招录面授培训、事业单位招录面授培训、教师招录及教师资格面授培训、综合面授培训、线上培训",
	"概念": "人工智能，在线教育，百度概念，AIGC概念，DeepSeek概念，阿里巴巴概念，超级品牌，旅游概念，融资融券，深股通，乡村振兴，虚拟数字人，职业教育",
	"概念y": "驾校-88%  职业教育-56%  二手车-39%  汽车电子-30%  互联网汽车-28%  独角兽-27%  互联网保险-24%  金改-23%  业绩预增-18%  在线教育-15%  安徽自贸区-14%  充电桩-14%  网约车-13%  深股通-13%  参股民营银行-10%  泉州金改-10%  汽车销售-0%",
	"概念详情": {
		"人工智能": "据公司2022年业绩说明会：公司今年成立了人工智能与教育研究院，并结合公司的业务开展情况积极布局。",
		"在线教育": "公司经过二十多年的沉淀和累积，已拥有快速迭代的教研体系、线下渠道资源和线上布局兼备，在未来的市场竞争中具备显著优势。",
		"百度概念": "据2023年3月23日互动易回复：公司是百度文心一言首批生态合作伙伴。后续，公司将通过百度智能云全面体验并接入文心一言的能力。后续，公司将通过百度智能云全面体验并接入文心一言的能力，将百度的智能对话技术成果应用在职业教育领域。",
		"职业教育": "中公教育是国内最早从事职业教育培训的民营企业之一，目前已发展成为国内领先的非学历职业就业培训企业。",
		"超级品牌": "公司主要从事非学历职业就业培训服务,通过旗下培训机构向学员提供教育培训业务。",
		"虚拟数字人": "公司2023年10月10日互动：公司已于近日发布了基于AI技术的首款人工智能课程——“AI数智系统班”，并首次推出虚拟数字讲师“小鹿”。该产品的推出，将突破讲师个体资源的传统局限性，提升生产及教学效率，降低培训服务成本，促进了优质就业培训资源的普及。",
		"乡村振兴": "公司2023年4月28日互动：公司“未来乡村计划”是中公教育联合国内部分标杆企业共同启动的项目，计划以联建共建新时代示范村为抓手，以贯穿全国各地的线下网点和线上平台为学习载体，力争3年内培训乡村治理骨干和新型农业经营主体人才500万人。不属于企业公益行为。",
		"AIGC概念": "2024年11月26日互动易：中公教育成立人工智能与教育研究院后，依托多年知识内容沉淀和长期的研发投入，以及大模型、数字人等技术加持，推出的首款AI产品——小鹿老师。她是中公“AI数智系统班”是虚拟授课讲师，同时还能为学员提供全天候的教学答疑和互动支持，为学员提供更好的学习体验。",
		"DeepSeek概念": "2025年2月9日证券时报网，中公教育旗下的“云信”垂直大模型已完成DeepSeek系列模型私有化部署，着重优化AI在内容研发、智能批改、个性答疑等场景的应用逻辑。与此同时，中公同步开发的AI就业智能硬件也在测试接入DeepSeek模型，构建覆盖AI选岗、智能测评、就业规划等全场景服务体系，实现服务质量与服务效能的双重提升。",
		"阿里巴巴概念": "2022年11月25日互动易：公司一直在职业教育和人才培养方面不断扩宽合作渠道。此次与阿里巴巴的签署关于跨境电商人才培养的深度合作框架协议，依托公司自身和阿里巴巴国际站数据资源优势，打造高质量课程体系和实战化讲师团，满足电商企业等对跨境行业人才的培养需求市场。",
		"旅游概念": "2025年2月25日互动易：中公文旅业务已在正式运营，公司将根据市场情况和业务规划逐步推进相关业务的开展。"
	},
	"亮点": "从事公务员、事业单位、教师招录面授培训，行业排名第一",
	"同业": "职业教育:  传智教育  行动教育  中国高科  *ST开元",
	"概念x": "人工智能   教育   独角兽   MSCI   阿里巴巴概念股   职业教育",
	"概念xgb": {
		"人工智能": "公司成立人工智能与教育研究院，持续推进 AI 技术在就业服务培训领域应用；推出首款 AI 产品 “小鹿老师”，担任 “AI 数智系统班” 虚拟授课讲师并提供答疑互动；运用 AI 优化在线课程平台、开展申论批改服务，与创业黑马等合作开发职业就业垂类模型",
		"教育": "国内大型的公共就业与再就业服务提供商；公司主营业务横跨公共服务岗位招录考试培训、学历提升、职业资格和职业能力培训等3大板块，主要服务于18岁—45岁的大学生、大学毕业生和各类职业专才等知识型就业人群",
		"独角兽": "易鑫集团影子股；出资1800万元（占60%）与易鑫集团控股股东易车网成立亚夏易众电子商务；同时公司子公司途虎养车是中国第一家养车类B2C电商平台",
		"阿里巴巴概念股": "22 年 ，公司与阿里巴巴集团签署跨境电商人才培养深度合作框架协议，依托双方优势打造课程体系和讲师团，为阿里巴巴国际站企业输出人才",
		"职业教育": "大型的多品类职业教育机构，国内招录考试培训领域的开创者和领导者；公司主营业务横跨招录考试培训、学历提升和职业能力培训等3大板块，提供超过100个品类的综合职业就业培训服务；公司与河南、陕西、四川、湖南等地的高校共建专业，培训学员人数已接近4000人，其中与濮阳石油化工职业技术学院共建的人工智能技术应用专业，与开封市信息工程学校共建的软件测试专业，与山西大昌职业高中共建的UI/UE交互设计专业，与长沙南方职业学院共建的动漫专业，与四川锦江学院共建的电子商务专业，都已成为各自学院的特色"
	}
}