{
	"名称": "爱康科技",
	"code": "002610",
	"全名": "浙江爱康新能源科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：电源设备",
	"行业": "电力设备—光伏设备",
	"业务": "光伏太阳能配件制造和光伏电站营运业务。",
	"产品": "太阳能电池边框、太阳能安装支架、太阳能电池/组件、电力销售",
	"概念": "TOPCON电池，HJT电池，钙钛矿电池，PPP概念，标普道琼斯A股，光伏概念，光伏建筑一体化，区块链，融资融券，深股通，碳交易，小金属概念，新能源汽车",
	"概念y": "深证成指-100%  能源互联网-100%  中证1000-100%  智慧能源-100%  太阳能-25%  扶贫开发-24%  光伏-21%  新能源汽车-16%  充电桩-13%  电力物联网-11%  清洁能源-11%  异质结电池HIT-10%  深股通-10%  锗-10%  煤炭-10%  碳中和-10%  快递物流-10%  新能源-10%  PPP-10%  异质结电池HJT-10%  金融科技-10%  贵金属-10%  互联网金融-10%  深港通-7%  碳交易-6%  区块链-5%  中小板指-4%  业绩预增-4%  分布式发电-4%  锂电池-3%  数字货币-3%  金太阳工程-2%",
	"概念详情": {
		"TOPCON电池": "据2023年2月23日官微消息：爱康针对海外分布式市场重点推出的iTopper系列组件。这款产品是基于高效TOPCon电池技术打造的全黑双玻高效组件，采用54片182mm的TOPCon电池，尺寸小、重量轻、颜值高、灵活易安装，功率高达430W，效率高达22.02%，可匹配海外户用屋顶应用场景。",
		"HJT电池": "21年4月7日公告披露：公司在浙江湖州长兴县建设的HJT高效电池组件项目，目前一期2GW异质结电池及2.4GW组件项目中，2.4GW组件产线已于2020年8月底全部投产，一期220MW异质结电池项目全面进入批量化、大规模生产阶段。",
		"钙钛矿电池": "公司高度重视钙钛矿电池的市场前景，已经涉足钙钛矿材料与HJT叠层电池技术的研发。",
		"光伏概念": "公司拥有500多种产品设计数据库，30余种自主设计方案，与全球前25名光伏组件生产商保持长期稳定战略合作，为超过15GW的组件厂商提供定制边框，连续多年占据全球市场份额的首位。公司现拥有江苏苏州、江苏泰州、江西赣州、浙江湖州四大生产基地。电池方面，已顺利实现SE技术和热氧等技术升级，电池效率提升至23%；新增产能投入高效PERC电池、HJT高效电池。组件方面，主推60-cell单晶双面双玻异质结355W组件、72-cell主推435W单晶高效异质结组件、全黑高效叠瓦450W组件。与此同时对已有产能升级改造，预计达产后将处于行业领先水平。",
		"新能源汽车": "2016年6月13日午间公告称，公司控股股东爱康实业与抚州高新区管委会签订了《战略合作框架协议书》，根据框架协议，爱康实业与抚州高新区管委会拟在新能源汽车和充电桩、新能源精准扶贫、PPP、产业投资基金、融资租赁、互联网小额贷款等六类重大项目方面展开战略合作，总计投资额不低于30亿元人民币。2016年4月5日早间公告，近日公司控股股东江苏爱康实业集团有限公司与赣州市上犹县人民政府签订了《战略合作框架协议书》。框架协议就双方在新能源精准扶贫投资、新能源汽车和充电桩投资、市政设施PPP项目投资等领域进行合作作出了统一部署。为支持上犹县基础公共交通建设，爱康实业拟投资不超过3亿元用于新能源汽车和充电桩投资项目，计划投资上犹县新能源公交车不低于300辆、新能源出租车不低于400辆、新能源汽车充电桩不低于1000个；2016年1月公告，公司与江西省赣州市南康区人民政府签订战略合作框架协议，双方利用各自资源在太阳能电站建设、新能源充电桩、新能源汽车运营等领域开展合作，南康区人民政府特许公司在上述领域进行投资经营。为充分利用公司广泛的区域布局优势，在全国开拓新能源消费侧业务，爱康科技拟分别投资5000万元设立新能源汽车运营公司和充电服务公司，主要从事新能源汽车运营和充电桩服务业务；",
		"PPP概念": "2016年10月18日午间公告，公司拟以自筹现金方式收购青海蓓翔城市投资有限公司（下称蓓翔城投）40%股权，股权转让价款为2640万元。公司披露，蓓翔城投目前业务涉及领域包括太阳能光伏电站建设、城市配套充电站建设、纯电动车投资及运营、贵德古城保护性开发、分布式太阳能发电等。蓓翔城投立志成为青海地区城市投资、建设、管理的实践者，积极参与市政工程PPP项目，力争成为政府与企业公私合营模式的成功典范。",
		"区块链": "涉足区块链运算力设备运维服务、基于分布式能源的区块链云服务;控股股东爱康实业与上海冰鉴信息科技有限公司签订了《战略合作协议》,双方将共同投入资源设立能源区块链实验室;在金融征信领域,爱康实业将促使其关联公司爱康富罗纳金融信息服务(上海有限公司基于实际需求和具体应用场景向冰鉴科技采购风控模型定制及相关服务;设立赣州爱康区块链新能源物联网科技有限公司,打造基于区块链+物联网技术的新能源租赁平台.",
		"碳交易": "北京碳诺科技有限公司是爱康科技的全资子公司，成立于2014年12月。公司以碳金融服务为导向，为碳市场参与者提供碳资产开发及管理、碳金融投资及交易、碳市场咨询及培训等低碳全产业链的综合服务。",
		"小金属概念": "参股40%的子公司江西慧谷旗下拥有钨矿资源。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"光伏建筑一体化": "官网显示：公司提供光伏建筑一体化解决方案。"
	},
	"亮点": "专注于新能源电力投资运营及提供一站式光伏配件的高新技术企业",
	"同业": "光伏辅材:  中来股份  清源股份  福斯特  亚玛顿  福莱特  易成新能  安彩高科  快可电子  聚和材料  凯盛新能  中信博  明冠新材  通灵股份  宇邦新材"
}