{
	"名称": "朗姿股份",
	"code": "002612",
	"全名": "朗姿股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：服装家纺",
	"行业": "纺织服饰—服装家纺",
	"业务": "时尚女装、绿色婴童和医疗美容业务。",
	"产品": "LNCY（朗姿）/liaalancy（俪雅）、LIME/LIMEFLARE（莱茵）、LANCYFROM25",
	"概念": "中韩自贸区，毛发医疗，网红经济，C2M概念，IP经济(谷子经济)，民营医院，融资融券，三胎概念，深股通，虚拟数字人，牙科医疗，...",
	"概念y": "医学美容-100%  第一夫人-79%  中韩自贸区-55%  民营银行-48%  自贸区-43%  新零售-42%  参股民营银行-32%  纺织服装-31%  网红-24%  品牌服装-20%  深港通-15%  二胎-14%  纺织-11%  化妆品-11%  流感-10%  RCEP-10%  民营医院-3%",
	"概念详情": {
		"中韩自贸区": "民企,实控人申东日,主营品牌女装的设计、生产与销售,公司与韩国业务往来密切,大股东具备朝鲜族背景,2003年朗姿股份引进韩国大贤公司旗下的女装品牌Z00C、MOJOSPHINE和PREMERECO,2013年公司从韩国共进口成衣和面料1.3亿。",
		"毛发医疗": "根据互动平台内容显示：公司部分医美机构下设有植发相关业务。",
		"网红经济": "公司参股公司广州若羽臣科技股份有限公司于2019年8月份官网宣布与超级KOL雪梨Cherie开展合作。",
		"C2M概念": "2017年年报披露：公司将持续稳健推进构筑“泛时尚产业互联生态圈”战略，在前期完成布局的“女装、婴童、医美、化妆品”等四大时尚产业以及新增资产管理业务之间实现资源共享、协同发展基础上，深耕细作，并依托互联网、大数据、人工智能等领域的最新技术发展成果，积极探索朗姿时尚女装、绿色婴童及医疗美容业务板块的数字化运营及金融服务解决方案，以建立“朗姿智慧零售体系”，并最终实现C2M商业模式为目标。",
		"三胎概念": "据2019年报，公司控股已控股韩国知名童装上市公司株式会社阿卡邦。拥有Agabang、ETTOI、Putto、designskin、DearBaby等十多个系列的自有婴童品牌，并代理运营外国知名孕妇装品牌Maternity。2014年在中国开始经营“AgabangGallery”阿卡邦集合店，集合了旗下多品牌服饰及用品品牌。",
		"医美概念": "2024年2月10日互动易：公司目前已推出自研玻尿酸品牌芙妮薇·尊雅、芙妮薇·致雅和润洛薇等，公司一直积极探讨与上游知名供应商的合作方式。",
		"牙科医疗": "公司在互动易平台表示，旗下部分医美机构已开展美容牙科业务。",
		"民营医院": "2022年年报：朗姿医疗旗下拥有“米兰柏羽”、“晶肤医美”、“高一生”以及“昆明韩辰”四大医美品牌（以下统称“朗姿医美”），其中，“米兰柏羽”截止报告期末拥有连锁机构4家，分布在成都、深圳、西安，其中旗舰店四川米兰柏羽医学美容医院有限公司是中国整形美容协会认证的5A级医疗美容医院；“高一生”拥有连锁机构2家，分布在西安、宝鸡，其中陕西高一生医疗美容医院有限公司是西安地区最早成立的综合性医疗美容医院，已有30年历史；“晶肤医美”是中国“医学年轻化”连锁品牌，在西安、咸阳、成都、重庆、长沙等城市共拥有23家机构，主轻医美服务；“昆明韩辰”旗下昆明韩辰医疗美容医院是区域性综合性医院，在云南地区拥有良好声誉和品牌影响力，有“微创美容科”、“整形外科”和“美容皮肤科”三大科室。",
		"IP经济(谷子经济)": "2024年12月2日互动易：近年来，公司围绕年轻化进行了一系列品牌调整，如推出重新定位后的年轻化品牌LANCYFROM25、EiLEEN、莱茵福莱尔（LIMEFLARE）。同时，公司已与Disney携手推出ZootopiaJudy、小鹿斑比联名系列，与UNIVERSAL携手推出“侏罗纪世界Ⅲ”联名系列，与国际知名艺术家JaydeFish等携手推出艺术家灵感系列，旨在为消费者带来趣味与潮流并蓄的多元选择，激发他们的创意与个性表达。",
		"虚拟数字人": "根据2023年9月27日互动易：2023年9月26日，“HelloLANCY朗姿医美数字星球启幕会”在成都举行，朗姿医美发布旗下首个数字人Liz，并宣布成立朗姿医美数字生态实验室，全面探索医美数字化应用新场景。除了外表，真正让Liz强大的是朗姿医美领先行业的数字化运营能力。能够实现协同的客户协作关系、强大的医美机构网络服务能力管理、动态的业务运营智能分析。",
		"医疗器械概念": "根据2025年7月24日互动易：公司于2024年9月认缴出资1500万元参与设立朗曦姿颜（北京）医疗器械有限公司，认缴出资比例15%，目前已全部完成实缴。朗曦姿颜拟主要从事第三类医疗器械生产经营。"
	},
	"亮点": "高端女装市场的纯女装企业，较早布局国际市场",
	"同业": "女装:  地素时尚  日播时尚  安正时尚  欣贺股份  戎美股份  歌力思  锦泓集团",
	"概念x": "自贸区   股权转让   新零售   优化生育（三孩）   纺织服装   民营医院   中日韩自贸区   RCEP概念   医美   网红/MCN   C2M   IP经济/谷子经济",
	"概念xgb": {
		"自贸区": "民企，实控人申东日，主营品牌女装的设计、生产与销售，公司与韩国业务往来密切，大股东具备朝鲜族背景，引进韩国大贤公司旗下的女装品牌ZOOC、MOJOS.PHINE和PREMERECC，投资了韩国整形医疗管理机构“Dream Medical Group Co., Ltd” 和知名整形医院“Dream Plastic Surgery”，韩国知名童装上市公司阿卡邦第一大股东",
		"股权转让": "25年9月，北京朗姿医管拟以现金方式收购博恒二号持有的重庆米兰柏羽时光整形美容医院有限公司67.50%的控股权，转让价格为9,247.50万元",
		"新零售": "专业的时尚服装制造商、零售商；公司以线下店铺为基础的朗姿新零售实现了多平台全面布局，打造了以用户运营为核心，布局公域平台获客拉新，私域沉淀运营的线上销售体系；朗姿新零售在小红书、抖音、微信生态圈的小程序直播、视频号、企业微信等社交媒体全平台覆盖，为消费者提供24小时无缝购物消费体验",
		"优化生育（三孩）": "公司以收购韩国知名童装品牌Agabang阿卡邦的方式进军婴童业务多年，其产品对0-6岁婴幼儿的服装、用品、护肤品、玩具等孩童成长用品领域进行了全面覆盖，旗下拥有Agabang阿卡邦、ETTOI爱多娃、Putto、Designskin、DearBaby等一系列自有品牌，并在韩国销售Offspring、EasyWalker、NICI等代理品牌",
		"纺织服装": "国内品牌女装行业领先企业；公司拥有成熟完整的产业链和品牌优势，主攻中高端女装市场；公司自有女装品牌共6个，包括LNCY（朗姿）、LNCYFROM25（悦朗姿）、LIMEFLARE（莱茵福莱尔）、liaalancy（俪雅）、m.tsubomi（子苞米），以及重新定位后的年轻化品牌LANCYFROM25；中国大陆独家代理运营的女装品牌1个，MOJO.S.PHINE（莫佐），其主要通过品牌代理授权的方式进行国内市场的运营；子公司阿卡邦是韩国知名童装上市公司",
		"民营医院": "公司旗下主要运营“米兰柏羽”、“晶肤医美”和“高一生”三大国内医美品牌，在成都、西安两大西部核心城市初步形成了“1+N”的产业布局，已拥有38家医美医院/门诊部",
		"中日韩自贸区": "民企，实控人申东日，主营品牌女装的设计、生产与销售，公司与韩国业务往来密切，大股东具备朝鲜族背景，引进韩国大贤公司旗下的女装品牌ZOOC、MOJOS.PHINE和PREMERECC，投资了韩国整形医疗管理机构“Dream Medical Group Co., Ltd” 和知名整形医院“Dream Plastic Surgery”，韩国知名童装上市公司阿卡邦第一大股东",
		"RCEP概念": "公司与韩国业务往来密切，大股东具备朝鲜族背景；2005 年起公司引进韩国大贤旗下女装品牌， 2014 年成为韩国知名童装上市公司阿卡邦第一大股东， 2019 年收购日本时尚中高端女装品牌子苞米",
		"医美": "医美行业龙头，控股“米兰柏羽”、“晶肤医美”和“高一生医美”三大国内医美品牌，战略投资韩国著名医疗美容服务集团DMG；公司已拥有41家医疗美容机构，其中：综合性医院11家；门诊部、诊所30家",
		"网红/MCN": "公司的产品涵盖女装、医美和婴童，女装、医美、婴童品牌国内销售均有抖音直播，其中女装业务开展的网红直播活动较多；在抖音渠道提早布局，结合渠道特性打造了完善的直播带货矩阵，抖音已成为了业绩增长的关键渠道",
		"C2M": "公司积极探索朗姿时尚女装、绿色婴童及医疗美容业务板块的数字化运营及金融服务解决方案，以建立“朗姿智慧零售体系”，并最终实现C2M商业模式为目标",
		"IP经济/谷子经济": "公司已与Disney携手推出Zootopia Judy、小鹿斑比联名系列，与UNIVERSAL携手推出“侏罗纪世界Ⅲ”联名系列，与国际知名艺术家Jayde Fish等携手推出艺术家灵感系列，旨在为消费者带来趣味与潮流并蓄的多元选择，激发他们的创意与个性表达"
	}
}