{
	"名称": "北玻股份",
	"code": "002613",
	"全名": "洛阳北方玻璃技术股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑材料—玻璃玻纤",
	"业务": "玻璃深加工设备及产品的研发,设计,制造,销售。",
	"产品": "玻璃钢化设备、风机设备、玻璃深加工预处理设备、玻璃仓储及自动化连线、深加工玻璃、真空镀膜设备",
	"概念": "低辐射玻璃(Low-E)，装配式建筑，建筑节能，高端装备，高铁，光伏概念，节能环保，苹果概念，一带一路",
	"概念y": "玻璃-55%  特种玻璃-47%  奶瓶-34%  迪士尼-34%  光伏-26%  苹果产业链-23%  异质结电池HIT-10%  异质结电池HJT-10%  煤炭-10%  装配式建筑-10%  玻璃纤维-0%",
	"概念详情": {
		"低辐射玻璃(Low-E)": "公司在互动平台表示，在Low-E镀膜设备领域，我司是国内规模最大、品类最全的low-E镀膜玻璃生产线的设备制造商，也是国内唯一一家实现了主要零部件（阴极、腔体等）均自行设计、制造的设备制造商，先后完成17条low-e镀膜生产线的交付。公司在镀膜线的设计、研发、制造能力上处于行业领先地位——自主知识产权的阴极核心部件、腔室、前后辅助设备（传输系统、取片堆垛系统、清洗机、喷粉、贴膜等），以上产品公司均实现了自主设计、制造及成功应用，为镀膜生产线的国产化打下了坚实的基础。集团在上海、天津、洛阳均建立的镀膜玻璃研发生产基地，在行业内均具有良好的口碑。",
		"装配式建筑": "2019年年报披露：公司参股投资的硅巢项目符合新型绿色环保建筑材料要求及国家节能减排政策，硅巢房屋系统为装配式建筑。",
		"建筑节能": "公司深加工玻璃主要包括钢化玻璃、中空玻璃、夹层玻璃、低辐射镀膜（Low-E）玻璃以及由钢化玻璃或夹层玻璃组合加工而成的其他复合玻璃产品，拥有美观、安全、节能等优点，主要应用于建筑门窗、玻璃幕墙等领域，可以有效降低建筑物能耗，符合国家节能减排的发展目标。",
		"苹果概念": "美国苹果公司总部项目是采用了北玻提供的建筑用特种结构玻璃，2008年以来公司为苹果公司提供苹果总部及近90家旗舰店高端建筑、装饰玻璃，是苹果公司两家主要建筑玻璃供应商之一。",
		"光伏概念": "公司超薄连续钢化玻璃生产设备的产品是光伏产品中不可或缺的重要零件之一。",
		"节能环保": "公司主要从事高端节能玻璃深加工设备及产品的研发、设计、制造、销售。公司主营产品之一的玻璃深加工产品中包含具有节能作用的深加工玻璃产品，可以作为重要的绿色建材产品。",
		"高端装备": "公司主要从事高端节能玻璃深加工设备及产品的研发、设计、制造、销售。其中玻璃深加工设备包含玻璃钢化设备、玻璃深加工预处理设备、玻璃仓储及自动化连线、低辐射镀膜玻璃设备、三元流风机及相关设备等。",
		"高铁": "2022年8月5日微信公众号发布，作为河南省科技型企业，全资子公司三元流风机公司将航空航天领域先进的三元流技术引入民用风机设计并推广应用于各系列产品，风机效率得到大幅提升，运行更加安全稳定。公司首批三元流风机可达《GB19761-2020通风机能效限定值及能效等级》国家标准一级能效，风机效率较普通二元流风机可提高5%，噪音下降5dB（A）。当前该技术已在高铁动车组牵引系统冷却风机、道路清扫车专用风机、玻璃钢化炉用风机领域实现产品的产业化推广并形成规模销售。",
		"一带一路": "据投资者关系管理信息20241105，公司对外出口产品主要为玻璃深加工设备及玻璃产品。公司在深耕国内市场的同时，积极开拓国外市场。产品覆盖超过世界110多个国家及地区，公司与“一带一路”国家和地区业务往来频繁，沿线业务覆盖率超过80%。截至2024年6月30日，公司实现出口营业收入比重35.26%，同比提升4.54%。"
	},
	"亮点": "世界级玻璃深加工设备龙头",
	"同业": "建材机械:  利君股份  冀东装备  科达制造  建科智能",
	"概念x": "玻璃   装配式建筑   光伏   建筑节能   异质结电池HJT",
	"概念xgb": {
		"玻璃": "玻璃深加工设备国产化领先企业；公司主要从事玻璃深加工设备及产品的研发、设计、制造、销售，深加工玻璃主要包括钢化玻璃、中空玻璃、夹层玻璃、低辐射镀膜（Low-E）玻璃、丝网印、彩釉、数码打印等相关工艺复合而成的特异形、超大规格、多功能、多工艺高端玻璃产品，已应用于众多世界级地标性高端建筑",
		"装配式建筑": "唯一生产经营玻璃钢化设备的国内A股上市公司；公司参股投资的硅巢项目产品具备“轻质高强、节能保温、隔水防腐、耐火阻燃、装饰一体、经久抗震、施工快速、健康舒适、绿色环保”九大性能集成优势，硅巢房屋系统为装配式建筑，可实现资源的循环回收利用",
		"光伏": "公司自主研发的高产能超长连续式玻璃钢化生产设备，用于光伏玻璃的生产加工过程，得到国内外市场的广泛认可",
		"建筑节能": "公司主营产品玻璃深加工产品中包含具有节能作用的深加工玻璃产品，可以作为重要的绿色建材产品",
		"异质结电池HJT": "全资子公司上海北玻镀膜技术工业有限公司具备制造符合HIT工艺的PVD镀膜设备能力，该设备应用于ITO双面镀膜，目前该项目尚处于开发阶段"
	}
}