{
	"名称": "威领股份",
	"code": "002667",
	"全名": "威领新能源股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "有色金属—能源金属",
	"业务": "锂矿选矿、基础性锂电原料锂盐加工及冶炼业务；钨锡铅锌矿的开采。",
	"产品": "锂化合物及衍生品、锂精矿及伴生品、振动筛及PC生产线、其他",
	"概念": "金属铅，金属锌，磷化工，储能，垃圾分类，融资融券，小金属概念，锂电池概念",
	"概念y": "中证1000-100%  高端装备-45%  壳资源-34%  壳公司-13%  垃圾分类-10%  锂电池-10%  新能源汽车-10%",
	"概念详情": {
		"金属铅": "2025年7月11日互动易：嘉宇矿业主要矿产品包括锡、钨、铅、锌。",
		"金属锌": "2025年7月11日互动易：嘉宇矿业主要矿产品包括锡、钨、铅、锌。",
		"磷化工": "根据2025年8月26日公告：公司子公司江西领能锂业有限公司，主营业务为碳酸锂、卤水、磷酸铁锂等产品销售。",
		"垃圾分类": "公司产品主要包括各种型号振动筛及大型振动筛、给料机、破碎机、混凝土预制构件自动化成套设备、垃圾分选成套设备等。",
		"锂电池概念": "威领新能源股份有限公司的主营业务是锂矿选矿、基础性锂电原料锂盐加工及冶炼业务。公司的主要产品是锂化合物及衍生品、锂精矿及伴生品、振动筛及PC生产线、其他。",
		"储能": "公司于2022年12月8日在临武县与临武县人民政府签署《投资合作协议书》，协议约定公司与企业联合体联合投资含锂多金属矿采选、碳酸锂、混合储能及电芯项目，分三期建设，项目总投资约为260亿元。其中公司投资采选及尾渣处理项目及投资碳酸锂加工项目合计为100亿元，与企业联合体共同投资混合储能及电芯项目160亿元。",
		"小金属概念": "根据2025年7月11日互动易：嘉宇矿业主要矿产品包括锡、钨、铅、锌。"
	},
	"亮点": "我国振动筛细分行业的龙头企业",
	"同业": "锂:  永兴材料  天华新能  藏格矿业  江特电机  中矿资源  西藏城投  西藏珠峰  天际股份  大为股份  永杉锂业  盛新锂能  盐湖股份  雅化集团  西藏矿业  融捷股份  赣锋锂业  天齐锂业",
	"概念x": "股权转让   锂电池   有色 · 锌   有色金属   新能源汽车   储能   垃圾分类   锂矿/碳酸锂",
	"概念xgb": {
		"股权转让": "25年11月，收到控股股东上海领亿、实际控制人黄达先生通知，正在筹划所持股份转让事项，拟以协议转让方式转让各方合计持有的2023.38万股上市公司股份（占上市公司总股本的 7.7646%）；股份转让完成后，受让方将成为上市公司第一大股东",
		"锂电池": "公司主要以新能源锂电材料产业链为主体，主要包括锂矿选矿、基础性锂电原料锂盐加工及冶炼业务等，形成包括锂矿石、锂云母、碳酸锂三大锂资源产品在内的上游供应链布局，子公司金辉再生锂云母选矿年产能120万吨；控股子公司江西领能锂业持有的碳酸锂产能1万吨，在建产能包括贵溪项目3万吨及郴州项目1万吨碳酸锂产能",
		"有色 · 锌": "公司通过收购嘉宇矿业74.3%股权，新增钨锡铅锌矿开采业务；嘉宇矿业具备8.2平方公里铁砂坪矿区的年产30万吨有色金属矿采矿证，主要产品为钨矿、锡矿、铅矿、锌矿等；该矿当前锌矿石储量不低于 117 万吨",
		"有色金属": "公司通过收购嘉宇矿业74.3%股权，新增钨锡铅锌矿开采业务；嘉宇矿业具备8.2平方公里铁砂坪矿区的年产30万吨有色金属矿采矿证，主要产品为钨矿、锡矿、铅矿、锌矿等；该矿当前锌矿石储量不低于 117 万吨",
		"新能源汽车": "公司主要以新能源锂电材料产业链为主体，主要包括锂矿选矿、基础性锂电原料锂盐加工及冶炼业务等，形成包括锂矿石、锂云母、碳酸锂三大锂资源产品在内的上游供应链布局，子公司金辉再生锂云母选矿年产能120万吨；控股子公司江西领能锂业持有的碳酸锂产能1万吨，在建产能包括贵溪项目3万吨及郴州项目1万吨碳酸锂产能",
		"储能": "公司与临武县人民政府签署协议，约定与企业联合体联合投资含锂多金属矿采选、碳酸锂、混合储能及电芯项目，并且全资孙公司郴州领能科技计划投资年产 4GWh 储能电池项目",
		"垃圾分类": "公司正推进餐厨垃圾处理成套设备研制，目前已实现成套供应",
		"锂矿/碳酸锂": "公司主要从事新能源锂电材料产业链业务，核心业务包括锂矿选矿、锂盐加工及冶炼；公司拥有年产1万吨碳酸锂和年选矿产能120万吨的能力，在建 4 万吨产能预计 2026 年释放；形成 \"采矿 - 选矿 - 冶炼\" 纵向一体化产业链"
	},
	"概念z": "鞍重股份，锂矿",
	"备注": "",
	"链接": ""
}