{
	"名称": "亿利达",
	"code": "002686",
	"全名": "浙江亿利达风机股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "风机业务、汽车零部件业务、新材料业务。",
	"产品": "空调风机及配件、建筑通风机、水盘、新材料、汽车零部件",
	"概念": "化债概念(AMC概念)，军工，水利，阿里巴巴概念，长安汽车概念，高压快充，国企改革，汽车电子，数据中心，蔚来汽车概念，新能源汽车，专精特新",
	"概念y": "冷链物流-46%  新能源-35%  富勒烯-31%  空调-28%  新能源汽车-12%  新能源汽车-12%  股权转让-10%  原油污染治理-10%  汽车零部件-10%  军工-10%  高效节能电机-9%  跨境电商-8%  家电-5%",
	"概念详情": {
		"化债概念(AMC概念)": "公司大股东浙江省浙商资产管理有限公司是全国首批5家，浙江省内第一家具有批量转让金融不良资产资质的省级资产管理公司，主体信用评级AAA。",
		"军工": "公司控股的青岛海洋新材料科技有限公司，所处行业为军工新材料行业。",
		"水利": "2020年7月2日互动平台回复：公司通过亿利达科技持有青岛海洋约51%的股权，已并表。青岛海洋目前拥有授权喷涂聚脲弹性体相关专利2个。青岛海洋所生产AMMT-030高性能聚脲防水材料、AMMT-033抗冲磨防护材料、AMMT-021管道防腐材料、AMMT-021B饮用水管道防腐材料主要用于大型基础设施建设和水利设施中，如水库、桥梁、隧道、地下工程、铸铁管道及直埋管、市政污水管等，具有性能优良、使用寿命长、性价比高的特点。",
		"新能源汽车": "公司主要从事风机、新能源汽车车载电源、轻量化汽车部件的研发、生产和销售。",
		"高压快充": "公司2022年8月6日在投资者互动平台表示，铁城信息OBC产品未应用于问界，生产的PDU、800V充电机可以配合快充。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"国企改革": "公司属于国有企业。公司的最终控制人为浙江省人民政府国有资产监督管理委员会。",
		"长安汽车概念": "根据2022年1月11日互动易显示，铁城信息为河北长安星卡L1供应配件。",
		"汽车电子": "2022年4月1日互动易：公司全资子公司铁城信息的产品属于汽车电子，目前暂未涉及芯片的研发。",
		"数据中心": "2023年4月21日互动易：随着新基建领域的快速发展，市场对于“高效、节能”风机需求不断提升，公司在风机领域二十余年的技术沉淀和品牌形象得到客户的广泛认可，目前公司生产的风机产品已经在华为、阿里、腾讯、移动等企业的数据中心中配套应用。",
		"阿里巴巴概念": "2023年4月21日互动易：随着新基建领域的快速发展，市场对于“高效、节能”风机需求不断提升，公司在风机领域二十余年的技术沉淀和品牌形象得到客户的广泛认可，目前公司生产的风机产品已经在华为、阿里、腾讯、移动等企业的数据中心中配套应用。"
	},
	"亮点": "浙江国资委所属浙商资管旗下，国内中央空调风机行业龙头",
	"同业": "空气设备:  陕鼓动力  金盾股份  金通灵  微光股份  南风股份  山东章鼓  哈空调  东亚机械  磁谷科技  美埃科技  英特科技  盾安环境",
	"概念xgb": {
		"新能源车零部件": "全资子公司铁城信息是国内较早从事新能源汽车车载充电机的制造商之一，生产的产品主要为车载充电机（OBC）、车载DC/DC变换器及以车载充电机与车载DC/DC变换器为核心的车载电源集成产品，主要应用于电动汽车和插电式混合动力车以及增程式电动车中",
		"债转股 · AMC": "控股股东浙商资产是国内首批五家省级资产管理公司，主要业务是金融企业不良资产的批量转让、资产管理、资产投资及咨询等业务",
		"浙江国企改革": "浙江省国资委旗下；公司主营业务涵盖风机、新能源汽车零部件、新材料、铝合金压铸等业务，亿利达品牌在国内中央空调风机行业保持龙头地位",
		"军民融合": "控股子公司青岛海洋（持股59.36%）生产的包覆材料（聚脲材料）符合军舰船体的防水防腐材料的技术标准；在聚酰亚胺泡沫领域，与南京陆军工程大学共同实施了管道防爆项目",
		"冷链": "公司通过旗下子公司浙江马尔生产冷链风机，为冷链行业提供通风设备，在浙江、广东、天津、江苏等地设有生产基地",
		"汽车零部件": "子公司铁城信息是国内较早从事新能源汽车车载充电机的制造商之一，生产的产品主要为车载充电机（OBC）、车载 DC/DC变换器及以车载充电机与车载 DC/DC 变换器为核心的车载电源集成产品；子公司三进科技主要涉足铝合金压铸、重力、低压铸造以及机械加工领域，为汽车等行业提供所需的高品质铝合金铸件，",
		"军工": "控股子公司青岛海洋（持股59.36%）生产的包覆材料（聚脲材料）符合军舰船体的防水防腐材料的技术标准；在聚酰亚胺泡沫领域，与南京陆军工程大学共同实施了管道防爆项目",
		"新能源汽车": "全资子公司铁城信息是国内较早从事新能源汽车车载充电机的制造商之一，生产的产品主要为车载充电机（OBC）、车载DC/DC变换器及以车载充电机与车载DC/DC变换器为核心的车载电源集成产品，主要应用于电动汽车和插电式混合动力车以及增程式电动车中",
		"阿里巴巴概念股": "公司在风机领域有二十余年技术沉淀，产品凭借 “高效、节能” 的优势，获得市场广泛认可，目前已在阿里等企业的数据中心中配套应用",
		"国企改革": "浙江省国资委旗下；公司主营业务涵盖风机、新能源汽车零部件、新材料、铝合金压铸等业务，亿利达品牌在国内中央空调风机行业保持龙头地位",
		"新冠病毒防治": "22年5月披露，公司生产的风机有应用于方舱医院"
	},
	"概念x": "新能源车零部件   债转股 · AMC   浙江国企改革   军民融合   冷链   汽车零部件   军工   新能源汽车   阿里巴巴概念股   国企改革   新冠病毒防治"
}