{
	"名称": "顺威股份",
	"code": "002676",
	"全名": "广东顺威精密塑料股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "家用电器—家电零部件Ⅱ",
	"业务": "塑料空调风叶、改性塑料及汽车零部件的生产和销售。",
	"产品": "塑料空调风叶、工程塑料、汽车零部件、模具及其他产品",
	"概念": "智能家居，智能制造，金属回收，比亚迪概念，低空经济，地方国企改革，光伏概念，国企改革，汽车电子，新材料概念，新能源汽车",
	"概念y": "智能家居-32%  流感-25%  壳公司-21%  壳资源-15%  节水灌溉-14%  家电-6%",
	"概念详情": {
		"智能家居": "2016年9月公告，公司拟以底价21.18元/股非公开发行不超过7090万股，募集资金总额不超过15.02亿元。募资中，精密组件建设项目拟使用10.91亿元，精密组件生产线的建设项目生产的精密组件主要包括汽车配件组件与成型产品（如汽车前端散热模块、车灯配件、汽车连接器、紧固件及动总附件等）、智能家居产品（如智能净水、智能卫浴等）和电子信息与智能电子设备（如智能电表箱、各类宽带终端、电脑精密结构件及智能安防产品等）。",
		"智能制造": "2024年1月30日互动易：公司子公司广东顺威自动化装备有限公司主要从事注塑及注塑连接类制品的非标自动化、智能化、信息化设备的开发制造，在智能制造过程中融合了MES信息集成共享技术、视觉检测技术和5G物联网信息技术实现核心工序的自动化和无人化，引领公司向现代化生产制造企业前进，主要的设备有产品品质视觉检测装备、贯流模块智能生产线、贯流风叶自动焊接机、贯流风叶全自动动平衡生产线、贯流风叶定型机，贯流风叶柔性化智能化一体生产线等。",
		"金属回收": "2024年3月14日投资者关系记录表：公司全资子公司顺威新能源通过收购江苏骏伟控股权。该公司其他业务占比约为10%，主要系模具及金属废料的再销售，金属废料的再销售是冲压金属卷材过程中产生的金属废料（如铜、铁等）等的回收再销售。",
		"比亚迪概念": "公司在汽车配件领域开拓了一批优质客户，如爱信精机、麦格纳、比亚迪、奇瑞等。目前，公司在天窗系统、门锁系统、车灯系统、车镜系统、内外饰部件的精密模具和注塑部件领域已累积较为丰富的技术经验。未来，公司将继续积极开拓在汽车配件领域的新客户，努力成为具备整个汽车塑料配件的研发及全套供货能力的供应商。",
		"新能源汽车": "2022年6月13日公司公告，以自有资金1亿元投资设立全资子公司广州顺威新能源汽车有限公司，主要从事汽车精密注塑、精密模具、汽车喷涂与电镀等汽车业务，同时经营改性塑料、高端风叶、智能装备的研发、生产和销售，原材料销售的业务以及以自有资金投资。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州开发区国有资产监督管理局。",
		"汽车电子": "2024年1月13日公告：公司董事会同意使用人民币11,000万元对全资子公司广州顺威新能源汽车有限公司进行增资并完成注册资本实缴，本次对全资子公司增资主要是用于收购江苏骏伟精密部件科技股份有限公司75%股权。江苏骏伟深耕汽车领域超过20年，主要向全球核心汽车一级供应商提供高端、复杂和精密的汽车电子内嵌电路精密注塑零部件，产品覆盖高端汽车电子门锁系统、汽车电子电控系统、汽车座椅系统等。江苏骏伟是全球汽车电子门锁领域的领先企业，量产8个平台化产品，其汽车电子门锁精密注塑配套模块年均产销量达到3,000万套以上，可配备新下线汽车约800万台。",
		"新材料概念": "2022年1月22日互动易：公司设有材料研发中心，致力于环境友好、低炭环保新型改性材料的研发和新产品开发，材料研发中心近年来不断加大在新型高性能功能材料领域的研发投入。",
		"低空经济": "随着现代社会的发展，以航空医疗转运和航空应急救援两大系统构成的空中紧急医疗救护体系正在全世界范围内蓬勃发展。其中，由于具有灵活机动、小面积垂直起降、自由悬停、低空低速、点对点飞行等特性，直升机紧急医疗救护服务（HEMS）成为该体系的重要组成部分。公司本次对外投资设立全资子公司，主营业务为直升机空中医疗转运（直升机紧急医疗救护服务（HEMS）的建设和完善），直升机代管以及直升机机务维修代管；市场定位为致力于中高档直升机的代管，并以此为依托，积极探索和事件直升机在应急医疗、抢险救援等领域的应用推广。2023年半年报：公司直接持有深圳顺威通用航空有限公司100%股份。",
		"光伏概念": "2024年1月13日公告：公司拟收购骏伟精密部件科技股份有限公司全部股权。东莞骏伟位于东莞，成立于2010年，主要生产模具、光伏微逆变器、整流器的精密零部件等，主要客户为VAC/瓦克华、APTIV/安波福、BORGWARNER/博格华纳、NIDEC/尼得科、ANTOLIN/安通林等。"
	},
	"亮点": "国内塑料空调风叶的龙头企业",
	"同业": "家电材料:  中国电研  赛特新材  三星新材  秀强股份  立霸股份  禾盛新材  毅昌科技",
	"概念x": "汽车零部件   白色家电   家电   流感/口罩   国企改革",
	"概念xgb": {
		"汽车零部件": "公司精密组件事业部依托精密模具和精密注塑两大核心支撑，集成了零部件开发、模具设计与制造、零部件生产和装配为一体的综合实力，聚焦定位汽车IP组件附件及模具、汽车立柱门槛零部件及模具、汽车座椅通风系统部件、后视镜模具、天窗模具、风叶模具等主要业务",
		"白色家电": "国内塑料空调风叶的龙头企业；公司主要产品为塑料空调风叶，具有完整的“塑料改性—模具设计制造—高效低噪塑料风叶设计及智能制造”产业链",
		"家电": "国内塑料空调风叶的龙头企业；公司主要产品为塑料空调风叶，具有完整的“塑料改性—模具设计制造—高效低噪塑料风叶设计及智能制造”产业链",
		"流感/口罩": "子公司顺威赛特工程塑料正研发适用于熔喷布生产的改性PP材料",
		"国企改革": "广州开发区国有资产监督管理局旗下；公司是国内塑料空调风叶的龙头企业，拥有国内顶尖的塑料空调风叶研发能力以及风叶制造基地"
	}
}