{
	"名称": "奋达科技",
	"code": "002681",
	"全名": "深圳市奋达科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—消费电子",
	"业务": "消费电子产品及其核心部件的研发、设计、生产与销售。",
	"产品": "电声产品、健康电器、移动智能终端金属结构件、智能可穿戴产品",
	"概念": "人民币贬值受益，机器人概念，互联网医疗，传感器，华为概念，无线充电，无线耳机，消费电子概念，小米概念，虚拟现实，智能穿戴，智能音箱",
	"概念y": "深证成指-100%  中证500-100%  智能音箱-100%  智能穿戴-64%  苹果产业链-39%  消费电子-39%  融资融券-33%  无线耳机-30%  垃圾分类-28%  小米产业链-27%  小米-21%  流媒体-21%  独角兽-20%  华为-19%  智能眼镜-17%  增强现实-16%  深股通-13%  富士康-13%  亚马逊供应链-12%  腾讯平台-11%  虚拟现实-11%  工业4.0-10%  小家电-10%  半导体-10%  传感器-10%  互联网医疗-10%  深港通-9%  电子墨水屏-7%  车联网-6%  家电-4%  智能手表-2%",
	"概念详情": {
		"互联网医疗": "与中科院医工所合作“穿戴式甲醛测试设备”、“便携式甲醛净化仪”",
		"华为概念": "17年年报称，公司根据电声产品不同国家或地区竞争程度、消费层次和市场潜力的差异性，公司采取ODM与OBM相结合的经营模式，主要客户包括华为、京东、阿里、bestbuy等。",
		"虚拟现实": "公司参股公司奥图科技在2015年9月发布了中国首部增强现实智能眼镜“酷镜”，并在发布会上公布了其正在研发的产品—炫镜，炫镜属于VR虚拟头盔。",
		"智能穿戴": "公司主营消费电子产品及其核心部件的研发、设计、生产与销售，主要产品包括电声、健康电器、智能穿戴以及移动智能终端金属结构件等四大系列。奋达科技（002681）2015年4月8日晚间公告，公司近日与中国科学院苏州生物医学工程技术研究所签订战略合作协议，双方将合作研发穿戴式环境健康产品，包括穿戴式甲醛测试设备、便携式甲醛净化仪。2013年6月6日中证报讯，奋达科技联合元太科技（EInk）在台北发布了智能手表Smartwatch。公司主要负责智能手表相关部分的软/硬件设计、无线射频和开发手机端Apps，以及精密制造。公司设计的Smartwatch可与苹果iPhone手机进行连接，且已于2012年成为苹果公司MFi6.0认证设计与制造商，而中国大陆符合苹果MFi6.0认证的企业数量相当有限，这也是此款智能手表竞争优势之一。公司的首款智能手表将在2013年四季度量产出货。2013年5月28日，公司在北京发布了基于WiFi的无线流媒体软件、硬件及系统解决方案；6月5日，又在台北发布了首款智能手表产品，涉足可穿戴领域，两项产品均处于电子行业的前沿创新领域。",
		"小米概念": "公司正在为小米代工生产一款新品soundbar(将多个声道的音箱功放整合在一个箱体内的长条状音箱)，预计年产量超70万台。目前小米给奋达下的订单为6-7万台每月，合72-84万台每年，预计将用于今年5月新一代小米电视的搭售中。奋达科技与小米之间或存在长期合作协议，但原先有望作为ODM(原始设计制造商)的奋达科技最终仅成为OEM代工厂之一。小米同时还委托了另一厂商负责另外一半产量，该产品总年产量在150万级别。",
		"苹果概念": "子公司富诚达为精密金属结构件公司,其主要客户Apple、华为、Ihte等;苹果17年收入超7亿;供应小件类产品,尤其是内置结构件,双摄支架等部品优势明显。",
		"智能音箱": "奋达科技2017年11月13日在互动平台上表示，今年双十一公司的智能音箱订单超百万台。",
		"富士康概念": "并购精密金属结构件制造商富诚达，公司为后者的重要客户。",
		"消费电子": "经过二十多年的发展和沉淀，形成了电声、无线、软件、精密制造四大核心力，是一家领先的新型智能硬件及一体化解决方案提供商及服务商，是目前少数能提供软、硬、云一体化服务的智能硬件企业。公司主要产品包括电声产品、健康电器、智能可穿戴产品、无线模块、移动智能终端金属外观件等五大系列，目前正积极布局移动医疗产品。",
		"独角兽概念": "与大疆创新合作;全资子公司欧朋达为大疆科技无人机金属外观件合格供应商",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"无线耳机": "公司在互动平台明确表示生产销售无线耳机。",
		"ST板块": "",
		"三季报预增": "公司预计2020-01-01到2020-09-30业绩：净利润110000万元至120000万元,增长幅度为716.19%至790.39%,基本每股收益0.5553元至0.6058元;增减变动为716.19%至790.39%左右;上年同期业绩:净利润13477.25万元,基本每股收益0.068元;"
	},
	"亮点": "主营多媒体音箱，且较早布局了智能穿戴产品",
	"同业": "精密组件:  汇创达  格林精密  万祥科技  蓝思科技  立讯精密  东山精密  长盈精密  胜利精密  领益智造  安洁科技  科森科技  创世纪  精研科技  美格智能  春秋电子  捷荣技术  恒铭达"
}