{
	"名称": "远程股份",
	"code": "002692",
	"全名": "远程电缆股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "电线、电缆产品的研发、生产与经营。",
	"产品": "500kV及以下电压等级电力电缆、特种电缆、裸导线、电气装备用电线电缆",
	"概念": "充电桩，智能电网，储能，电子商务，风电，光伏概念，国企改革，核电，芯片概念",
	"概念y": "非晶合金材料-76%  电力物联网-27%  文化传媒-17%  电线电缆-16%  航天军工-10%  特高压-10%  核电-8%  智能电网-7%  军工-3%",
	"概念详情": {
		"充电桩": "2023年12月12日互动易：公司充电桩电缆产品已通过DEKRA德凯认证，并已具备批量生产的能力。",
		"智能电网": "公司是专业生产电线电缆的企业，主要产品为35kv及以下电力电缆、特种电缆、裸导线、电气装备用电线电缆四大类，拥有两百多个品种、一万多种规格电缆产品。公司具有多个在行业内部具有竞争优势的产品品种，公司核电站用电缆已经获得国家资格证书以及国内多个核电站的订单，矿物防火绝缘电缆广泛应用于重要的公共设施，光电复合电缆已经在国网公司山东电网智能化改造中获得应用。特种电缆是公司重点发展的产品类别，销量逐年增加。",
		"储能": "2023年11月1日互动显示：公司储能电缆产品通过了CQC和南德TUV认证，已投产并开始批量供货。",
		"核电": "2017年年报称，公司具有多个在行业内部具有竞争优势的产品品种，公司核电站用电缆已经获得订单实现销售，矿物防火绝缘电缆广泛应用于重要的公共设施，光电复合电缆已经在国网公司智能化改造中获得应用。2014年7月24日，公司在投资者互动平台上表示，“公司已专门成立核电办牵头管理核电站用电缆的相关业务。”",
		"国企改革": "公司属于国有企业。公司的最终控制人为无锡市人民政府国有资产监督管理委员会。",
		"光伏概念": "2023年1月10日互动显示：目前公司光伏电缆、储能电缆已经量产；风能发电用电缆已完成型式试验，具备量产条件。",
		"风电": "2024年8月9日互动易回复：公司风能发电用电缆已完成型式试验，具备量产条件，公司正积极开拓风能电缆市场。",
		"电子商务": "2022年6月10日互动易：公司目前的电商销售平台包括了淘宝、京东等。",
		"芯片概念": "2025年1月18日公司第五届董事会第十六次会议决议公告：为推动公司业务发展，提升公司盈利能力，实现资本增值，公司拟与江苏新鼎无锡苏新产业优化调整投资合伙企业（有限合伙）（以下简称“苏新投资”）共同投资江苏新纪元半导体有限公司（以下简称“新纪元公司”）。目前新纪元公司注册资本为2.6亿元，后续公司与新鼎纪元基金、苏新投资拟增资入股。其中，新鼎纪元基金拟投资51,000万元，认购新纪元公司51,000万元注册资本，苏新投资拟投资10,000万元，认购新纪元公司10,000万元注册资本，公司拟投资5,000万元，认购新纪元公司5,000万元注册资本。2025年2月6日互动易：江苏新纪元半导体有限公司是一家IDM模式的半导体产品公司，主要布局功率半导体领域。"
	},
	"亮点": "在电线电缆行业具备先进的检测设备、科研设施和科研场地",
	"同业": "电线电缆:  华菱线缆  鑫宏业  威腾电气  久盛电气  卡倍亿  华通线缆  凯旺科技  泓淋电力  东方电缆  汉缆股份  天融信  远东股份  万马股份  宝胜股份  起帆电缆  兆龙互连  中辰股份  *ST中利",
	"概念xgb": {
		"核电": "公司拥有国家核安全局颁发的《中华人民共和国民用核安全设备设计/制造许可证》，公司的主要产品有核电站用电缆",
		"充电桩": "公司充电桩电缆产品已通过DEKRA德凯认证，并已具备批量生产的能力；公司液冷充电电缆正在研发过程中，准备进行产品试制和试验",
		"江苏国企改革": "无锡国资委旗下；主要从事电线、电缆产品的研发、生产与经营，主要产品为500kV及以下电压等级电力电缆、特种电缆、裸导线、电气装备用电线电缆四大类",
		"新能源汽车": "公司充电桩电缆产品已通过DEKRA德凯认证，并已具备批量生产的能力；公司液冷充电电缆正在研发过程中，准备进行产品试制和试验",
		"储能": "公司储能电缆产品通过了 CQC 和南德 TUV 认证，已投产并批量供货，且其产品广泛适用于储能建设等多个领域",
		"国企改革": "无锡国资委旗下；主要从事电线、电缆产品的研发、生产与经营，主要产品为500kV及以下电压等级电力电缆、特种电缆、裸导线、电气装备用电线电缆四大类"
	},
	"概念x": "核电   充电桩   江苏国企改革   新能源汽车   储能   国企改革"
}