{
	"名称": "博彦科技",
	"code": "002649",
	"全名": "博彦科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "提供咨询、行业解决方案与数智技术服务。",
	"产品": "产品及解决方案、研发工程、IT运营维护",
	"概念": "小红书概念，数字货币，腾讯概念，AIGC概念，AI语料，ChatGPT概念，DeepSeek概念，阿里巴巴概念，百度概念，抖音概念(字节概念)，鸿蒙概念，互联网金融，华为昇腾，华为概念，华为盘古，华为鲲鹏，跨境电商，跨境支付(CIPS)，区块链，人工智能，融资融券，深股通，数据安全，数据要素，数字经济，数字乡村，网络安全，无人驾驶，物联网，信创，虚拟电厂，虚拟数字人，虚拟现实，语音技术，智慧城市，智谱AI",
	"概念y": "中证1000-100%  微信小程序-54%  小程序-35%  人民币贬值-24%  知识产权-23%  数字货币-21%  创投-21%  人工智能-21%  国产软件-14%  大数据-11%  快递物流-10%  字节跳动-10%  金融科技-10%  深港通-7%  区块链-3%",
	"概念详情": {
		"小红书概念": "2025年1月17日互动易回复，公司为小红书提供IT支持相关服务。",
		"数字货币": "公司在互动平台称：目前为部分银行客户提供数字货币业务相关服务。",
		"腾讯概念": "2019年5月21日公告显示：下游客户方面,公司已与微软、惠普、阿里巴巴、腾讯、百度、交通银行等知名企业建立了长期稳定的业务合作关系。",
		"区块链": "2024年11月11日互动易回复，在数字货币方面，公司是中国区块链技术创新与应用联盟的常务理事单位，目前通过参与部分银行客户数字人民币相关项目的开发不断积累相关项目经验及技术、人才储备，已在部分银行客户中实现了数个系统开发项目及应用场景落地。",
		"人工智能": "目前，博彦科技BAIOPS智能运维解决方案已为高科技企业、大型公有云服务商、大型运营商等企业提供专属的定制化机器学习服务，协助企业实现智能化。",
		"互联网金融": "公司在证券、基金等投资行业拥有多年IT技术支持和系统开发经验,服务于多家基金管理公司、证券公司、银行，积累了丰富的金融行业技术研发经验，并在基金管理、证券交易、网络银行、手机银行、第三方支付，以及金融类应用服务方面都有着领先技术优势。",
		"抖音概念(字节概念)": "2024年2月23日互动易：谷歌大模型开源后，公司已经在对相关的技术进行评估。字节跳动是公司的重要客户，公司一直在多个业务领域进行紧密合作。",
		"网络安全": "公司目前已经构建了较为完善的网络安全体系，且通过了国家网络安全等级保护认证（三级）。",
		"信创": "2023年1月13日公司互动回复：公司目前主要涉及金融信创相关业务，也正在积极布局其他行业信创发展机会。金融信创业务主要分两部分，一部分是基础设施，包括服务器、网络设备、存储设备等硬件，还有数据库、操作系统、中间件等基础软件等相关投入，对于这部分，公司有专门的信创基金，正在积极寻找投资标的和业务机会；另一部分是信创改造，如数据库迁移、应用迁移等，公司一直在积极参与银行客户相关业务，为其提供相关的解决方案和服务。",
		"ChatGPT概念": "2021年11月19日回复称公司在人工智能业务方面具备人工智能机器学习知识图谱方面的经验和技术积累,形成了包括chatbot智能聊天机器人、智慧运维等方面的解决方案。",
		"百度概念": "据3月1日官微消息：博彦科技股份有限公司宣布成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。后续，博彦科技将通过百度智能云全面体验并接入文心一言的能力。",
		"AIGC概念": "2023年6月13日互动易回复：博彦以太机器人平台是融合自然语言、语音识别、语义理解、图像识别和深度学习等先进的AI技术为一体的企业级机器人平台。目前公司正在用新的AIGC人工智能技术升级该对话机器人产品和解决方案。",
		"无人驾驶": "2023年7月7日互动易回复：自动驾驶道路数字采集业务是公司数字内容技术服务范围之一。",
		"华为概念": "2023年9月1日互动易：公司与华为盘古大模型有对接，正在探讨基于大模型的落地场景应用。公司基于AzureOpenAI的相关解决方案已在部分客户实现落地，预计年内会产生相关收入。",
		"华为鲲鹏": "2023年10月20日互动易回复：公司自主研发的大数据管理平台已完成与鲲鹏生态体系内的云数据仓库服务高斯GaussDB（DWS）的相互兼容性测试认证，高度满足了在多种应用场景中应对不同的业务模式下高斯GaussDB（DWS）的需求。",
		"华为昇腾": "根据2023年10月20日互动易显示，公司与鲲鹏和昇腾有相关业务合作。今年年初，公司自主研发的大数据管理平台已完成与鲲鹏生态体系内的云数据仓库服务高斯GaussDB（DWS）的相互兼容性测试认证，高度满足了在多种应用场景中应对不同的业务模式下高斯GaussDB（DWS）的需求；近期，公司携手昇腾发布了联合解决方案——智能事件分析事理图谱，该解决方案系基于昇腾算力和MindSpore框架，将非结构化文本通过实体、事件间的逻辑关系智能化构建事理图谱，分析挖掘事件规律以及隐藏在数据背后的关联信息，最终实现有效的管理和对基础数据的深度挖掘。",
		"数据要素": "2023年7月28日互动易回复：公司凭借多年的数字化技术积累和经验，依托自身研发创新能力，构建了从数据采集、数据清洗、数据存储、数据处理、数据安全、数据分析到数据应用的全生命周期的数据智能系列解决方案，为众多金融机构等行业客户奠定了坚实的数据基础，释放了数据要素的价值。同时，公司也为部分客户提供AI大模型训练相关的语料、数据标注、数据训练等服务。",
		"AI语料": "根据2023年7月28日互动易，公司凭借多年的数字化技术积累和经验，依托自身研发创新能力，构建了从数据采集、数据清洗、数据存储、数据处理、数据安全、数据分析到数据应用的全生命周期的数据智能系列解决方案，为众多金融机构等行业客户奠定了坚实的数据基础，释放了数据要素的价值。同时，公司也为部分客户提供AI大模型训练相关的语料、数据标注、数据训练等服务。",
		"数字经济": "2023年3月17日互动易：IT服务是数字经济的重要组成部分，公司致力于通过自身全面的综合服务能力，助力行业客户实现数字化转型。",
		"阿里巴巴概念": "2024年3月29日互动易：公司与阿里通义千问一直有着深入的合作关系。",
		"物联网": "2023年4月28日互动易：公司在物联网领域有相关解决方案和服务，主要涉及建筑能源管理、智慧楼宇操作系统、智慧园区解决方案等。",
		"数据安全": "2023年4月28日互动易回复：公司的大数据管理平台产品中有“数据安全”相关模块，该平台可以帮助客户在快速打造全栈式数据中心、实现个性化的自动化作业管理的同时，确保平台相关数据的安全应用。",
		"鸿蒙概念": "2024年5月10日互动易：在鸿蒙合作方面，公司是鸿蒙服务商先锋计划第一批成员，通过与HarmonyOS的合作在今年研发并发布了HarmonyOS移动金融技术平台。另外，公司积极参与到鸿蒙千帆计划中，与鸿蒙进行多维度的生态合作，共同为客户提供基于鸿蒙的相关解决方案。",
		"智慧城市": "2024年5月31日互动易：数智农业是公司正在重点拓展的新行业领域，目前已在数智渔业、数字乡村、数字化种养殖、数字化赋能农产品供应链、云计算赋能农业产业等领域积累技术和经验，并且与阿里云等伙伴合作探索数字化农业服务。智慧城市方面，公司运用物联网等新兴技术优化城市管理和服务，目前有部分项目落地。",
		"跨境支付(CIPS)": "据2024年10月21日互动易：公司为部分客户提供跨境支付系统开发、升级改造相关服务。",
		"智谱AI": "2024年10月17日互动易：公司积极与微软、百度、阿里巴巴、科大讯飞、智谱清言、百川智能等国内外大模型厂商进行生态和技术协作，依托自主研发的“人工智能计算平台”，为行业客户提供涵盖数据标注、模型开发、模型训练、模型部署、推理服务的一站式AI模型开发及推理服务解决方案，实现AI技术与行业客户应用场景的有效融合以及应用的快速上线。",
		"语音技术": "2023年1月16日互动易：公司有为客户在智能语音识别和图片识别领域提供数据服务，也有能力提供语音机器训练等相关服务。",
		"华为盘古": "2024年9月24日互动易：上述公司是公司的生态合作伙伴，公司积极与其展开业务合作，在大数据管理平台与GaussDB（DWS）的兼容性测试认证、盘古大模型的对接和鸿蒙生态建设等方面与其展开合作。在鸿蒙方面，公司作为鸿蒙服务商先锋计划的首批成员之一，获得了“鸿蒙生态市场服务商”和“HarmonyOS开发服务商”的官方认证。基于以上认证，公司正式推出了“鸿蒙HarmonyOS移动金融技术平台”，并与12家软件开发商共同发布“鸿蒙应用基线版本”，为鸿蒙生态的开发、测试、运营提供全面的生命周期解决方案。",
		"跨境电商": "2023年1月13互动易：在跨境支付结算相关业务方面，公司参与过部分互联网客户的跨境电商平台支付相关业务，目前也在参与部分银行客户的银行跨境支付清算系统开发、运维等业务，有着较为丰富的技术和项目积累。",
		"数字乡村": "2024年5月31日互动易：数智农业是公司正在重点拓展的新行业领域，目前已在数智渔业、数字乡村、数字化种养殖、数字化赋能农产品供应链、云计算赋能农业产业等领域积累技术和经验，并且与阿里云等伙伴合作探索数字化农业服务。智慧城市方面，公司运用物联网等新兴技术优化城市管理和服务，目前有部分项目落地。",
		"虚拟现实": "2023年12月22日互动易：公司围绕着主流的虚拟现实技术栈构建了一系列虚拟现实和混合现实的解决方案，应用在培训、园区楼宇展示、数字大屏等领域，并已经在一些客户进行了业务落地。",
		"虚拟数字人": "根据2023年12月8日互动易，虚拟数字人是公司基于AI大模型应用的一类业务方向，目前处于业务布局和拓展期，已在部分客户中落地应用。作为博彦科技的超写实数字人，小言能够在形象、语音、动作等多方面实现高度仿真，给用户带来沉浸式的体验；其次，小言的应用场景非常广泛，可以针对不同行业、不同场景进行定制化开发，满足企业在数字化转型过程中的个性化需求；此外，小言还拥有强大的学习能力，可以基于百度文心一言或ChatGPT等AI大模型，通过不断的学习和训练，实现自我优化和提升，更好地适应市场变化和用户需求。",
		"DeepSeek概念": "2025年2月17日公司官网新闻，DeepSeek作为先进的人工智能技术，在数据处理、分析与洞察方面展现出了强大的能力。红麦聚信通过整合DeepSeek的技术优势，实现了双方优势的深度融合，能够为客户提供更为智能化、个性化的服务体验。目前，红麦聚信已成功实现AI技术在核心业务板块的深度嵌入与全面赋能，AI搜索、AI热榜以及AI智能报告等功能均已完成智能化升级，以创新科技为驱动，为用户提供更智能、高效、精准的服务体验。",
		"虚拟电厂": "2025年4月26日公告：凭借公司在人工智能领域的深耕，我们研发了基于ByOS物联网+AI的虚拟电厂运营平台，该平台能够聚合归集各类分布式资源，为新能源业务发展提前规划，从而实现聚沙成塔、协调统一、整体对外的目标。秉承着“深入做好能效电厂（EPP）才能做好虚拟电厂（VPP）”的理念，我们深入了解客户能源现状，通过AI技术助力园区企业虚拟电厂运营和能源数字化建设。报告期内，我们作为支持单位出席第二届全国电力市场下虚拟电厂应用发展论坛，发表题为“基于AI创新思路的虚拟电厂助力商业园区发展”的演讲，详细阐述了虚拟电厂的实现方式、技术架构以及基于AI的创新设计理念，展示了虚拟电厂如何为园区和企业带来价值和效益。"
	},
	"亮点": "面向全球的IT咨询、产品、解决方案与服务提供商",
	"同业": "软件外包:  诚迈科技  润和软件  东软集团  复旦复华  软通动力  凌志软件",
	"概念z": "微软合作",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"字节跳动概念股": "中国领先的软件与信息技术服务商；公司为字节跳动提供IT服务",
		"跨境电商": "公司为部分客户提供跨境支付系统开发、升级改造相关服务",
		"国产软件": "中国领先的软件和信息技术服务商；主要服务于金融、互联网和高科技行业，业务涵盖产品及解决方案、研发工程服务和IT运营维护，公司已形成银行IT解决方案业务体系，包括数据智能、智能风控等银行管理类解决方案，移动银行、网络银行等银行渠道类解决方案，开放银行等数字化业务解决方案",
		"无人驾驶": "自动驾驶道路数字采集业务是公司数字内容技术服务范围之一",
		"金融科技": "中国领先的软件与信息技术服务商；公司与互联网、高科技行业多个龙头公司建立了长期战略合作关系，为国内主流的政策性银行、大型国有银行、股份制银行、城商行及全国性证券交易所、证券公司、基金公司、保险公司等非银金融机构提供稳定的信息技术服务",
		"人工智能": "公司积极与微软、百度、阿里巴巴、科大讯飞、智谱清言、百川智能等国内外大模型厂商进行生态和技术协作，依托自主研发的“人工智能计算平台”，为行业客户提供涵盖数据标注、模型开发、模型训练、模型部署、推理服务的一站式AI模型开发及推理服务解决方案；且公司与上海交大共建人工智能研究中心",
		"小程序": "与腾讯在小程序方面展开合作，曾经为微信公众号提供过审核服务，参与开发小程序",
		"物联网": "公司在物联网领域有相关解决方案和产品，主要涉及建筑能源管理、智慧楼宇操作系统、智慧园区解决方案等",
		"大数据": "国内软件与信息技术服务的领军企业之一；公司拥有自主研发的大数据管理平台，能提供数据全生命周期的全栈解决方案，且在数据采集、清洗、存储、处理、安全、分析和应用等方面有深厚技术积累与丰富服务经验，还与华为、百度、阿里智能云等众多厂商完成产品兼容性互认证",
		"智慧城市": "公司运用空间计算技术和时空大数据进行智慧城市设计和管理；负责政府数字化转型及智慧城市软件产品销售；结合物联网、数字孪生等技术推动智慧城市相关解决方案的升级和落地",
		"数字经济": "公司以大数据、人工智能等新一代信息技术为驱动力，为金融等行业客户提供数据全生命周期全栈解决方案、数字化转型咨询等服务，构建数字经济新形势下全栈式解决方案，助力各行业数字化转型升级",
		"百度概念股": "公司是百度文心一言（英文名：ERNIE Bot）首批生态合作伙伴，后续，博彦科技将通过百度智能云全面体验并接入文心一言的能力",
		"阿里巴巴概念股": "公司是阿里云数据库产品服务合作生态伙伴，与阿里通义千问有深入合作，加入了阿里云 “金融先锋联盟”，在 IT 技术支持、云服务、金融领域及农业产业云项目等方面与阿里有着紧密的业务合作关",
		"信创": "国内领先的综合 IT 服务提供商；公司在金融信创领域有深厚积累，为银行等金融机构提供数据库迁移等信创改造服务，还积极构建信创生态合作能力，与国内信创数据库、操作系统及中间件等关键领域厂商建立紧密合作，自主研发的大数据管理平台也与多家主流云及数据库厂商完成兼容性认证",
		"数据要素": "中国领先的软件与信息技术服务商；海云数服是公司开发的一站式大数据管理平台，其可以提供数据汇聚、数据加工、数据交换、数据治理、数据分析、数据展示、数据服务等功能，已在包括金融、政府等多个行业客户中应用落地",
		"数字人民币": "中国领先的软件与信息技术服务商；公司通过参与部分银行客户数字人民币相关项目的开发不断积累相关项目经验及技术、人才储备，已在国有行的系统开发、股份制商业银行和一些头部城商行的应用场景实现落地",
		"华为鸿蒙": "公司作为鸿蒙服务商先锋计划的首批成员之一，获得了“鸿蒙生态市场服务商”和“HarmonyOS开发服务商”的官方认证；公司正式推出了“鸿蒙HarmonyOS移动金融技术平台”，为鸿蒙生态的开发、测试、运营提供全面的生命周期解决方案，公司积极参与鸿蒙千帆计划，为客户提供鸿蒙应用生态的服务开发、上线和技术支持，共同推进鸿蒙应用新生态的建设",
		"ChatGPT": "公司在人工智能业务方面已形成包括chatbot智能聊天机器人、智慧运维等方面的解决方案，可为客户在智能语音识别和图片识别领域提供数据服务",
		"智谱AI": "公司积极与智谱清言等国内外大模型厂商进行生态和技术协作",
		"区块链": "公司是中国区块链技术创新与应用联盟的常务理事单位，公司在通过与部分客户的合作不断积累区块链技术相关的经验，为后续深入研究及拓展以区块链技术为基础的业务做准备；“阳光农安农产品质量安全监管与服务平台”是基于国产开源区块链底层框架FISCO BCOS开发的"
	},
	"概念x": "字节跳动概念股   跨境电商   国产软件   无人驾驶   金融科技   人工智能   小程序   物联网   大数据   智慧城市   数字经济   百度概念股   阿里巴巴概念股   信创   数据要素   数字人民币   华为鸿蒙   ChatGPT   智谱AI   区块链"
}