{
	"名称": "京威股份",
	"code": "002662",
	"全名": "北京威卡威汽车零部件股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "中高档汽车零部件的研发、生产、销售。",
	"产品": "车门外水切、门框条、A柱饰板、B柱饰板、C柱饰板、风窗饰条、格栅、车顶行李架、中控台总成、中控台装饰框、门把手装饰框、烟灰盒盖板",
	"概念": "新能源汽车，比亚迪概念，特斯拉，标普道琼斯A股，储能，恒大概念，理想汽车概念，氢能源，燃料电池，融资融券，深股通，蔚来汽车概念，小鹏汽车概念，新材料概念，锂电池",
	"概念y": "中证1000-100%  融资融券-28%  氢燃料电池-24%  汽车电子-17%  特斯拉-15%  汽配-13%  新材料-10%  氢能-10%  汽车零部件-10%  无人驾驶-10%  深股通-10%  纤维新材料-10%  深港通-8%  锂电池-4%  新能源客车-1%  新能源汽车-0%",
	"概念详情": {
		"新能源汽车": "旗下深圳五洲龙专注于新能源汽车的研发、生产和销售。",
		"比亚迪概念": "2023年2月15日互动易回复：比亚迪是公司客户。公司作为乘用车内外饰件系统综合服务商，传统乘用车和新能源乘用车整车厂均是公司服务的对象，公司会积极拓展与整车厂的合作机会。",
		"特斯拉": "2020年4月24日公告：全资子公司无锡威卡威汽车零部件有限公司与特斯拉（上海）有限公司（TeslaShanghaiCo,Ltd.）签订了产品零件或服务通用条款合同、产品定价协议，特斯拉向无锡威卡威采购汽车外饰件产品。",
		"新材料概念": "公司拥有两大核心能力，即领先的材质工艺技术和表面处理技术。公司材质成型工艺齐全，不同材质的内外饰系统零部件需要不同的成型加工工艺和表面处理技术，而公司拥有包括铝合金、不锈钢、冷轧及镀锌钢板、塑料和橡胶等业内几乎全部的内外饰材质成型工艺，同时拥有包括铝合金氧化、金属喷漆、金属亚光\\光亮喷粉、塑料喷漆、塑料电镀等多种表面处理工艺技术，在行业内最为齐全，能满足不同档次、不同定位和风格的乘用车内外饰需求。公司德方股东德国埃贝斯乐深耕汽车用铝合金材料领域多年，规模、技术水平在欧洲领先。公司得到其技术支持，通过多年的吸收、自主创新，在铝合金氧化、型材挤出等工艺上领先于竞争对手。由于公司掌握了从型材成型到喷涂表面处理各个环节的核心工艺，因此可以为整车厂提供由原材料到成品的一站式服务，分享了整个价值创造的过程。",
		"锂电池": "公司拟规划建设10GWh锂电池生产项目，项目拟分期投资，本次投资为一期工程，年产能为2GWh，项目实施以公司全资子公司秦皇岛威卡威作为投资主体，在秦皇岛生产基地投资建设完成。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"恒大概念": "公司已经与恒大新能源汽车取得业务合作机会，未来将配套恒大新能源汽车外饰件，预计营收占比较小。",
		"氢能源": "2023年10月24日公告：公司与广东晓兰新能源、深圳氢蓝动力等签署战略合作框架协议，公司拟在深圳区域共同打造氢+钛新型能源汽车整车生产的生态产业链，以广东晓兰新能源为主导，其他各方战略协同，从汽车生产资质、协同产业、资本运作、市场订单、政府资源等多方面战略整合，打造集氢+钛整车生产为一体化的新能源汽车产业生态，集汽车零部件、车身附件、智能电子系统、氢动力、整车研发及生产的氢钛新能源汽车基地。重组后的新合资公司定位于专注氢燃料车辆专业制造，从客车扩展到卡车、轻客等商用汽车全品类，这将补上深圳氢燃料电池汽车产业最后一块拼图，形成从上游零部件、中游系统、下游整车厂的完整产业链，助力深圳氢能战略的实施推进。",
		"燃料电池": "中电国氢燃料电池研发院（深圳）有限公司是深圳五洲龙参股的一家公司，公司间接持有中电国氢燃料电池研发院（深圳）有限公司19.2%股权。",
		"储能": "公司拟自筹资金8亿元投资建设10GWh锂电池项目，用于新能源车动力系统和储能系统；在技术储备方面，公司经过三年多的前期市场调研和开发验证，通过自主进行差异化性能开发锂电池的创新技术，掌握了锂电池的材料配方和制造工艺，主要产品为动力电池系统和储能系统。动力电池系统包括电芯、PACK模组，应用于新能源汽车的配套，能够满足快充放、长寿命、耐低温、长续航里程等多种功能要求，产品具有能量密度高、高安全等特点；储能系统产品包括电芯、模组及电池柜，主要用于发电、输配电和用电领域，可为光伏发电储能配套、工业企业储能等。"
	},
	"亮点": "具有国际水准的汽车内外饰件、关键功能件及智能电子系统制造商",
	"同业": "汽车饰件:  继峰股份  一汽富维  新泉股份  旷达科技  双林股份  宏达高科  博俊科技  神通科技  金钟股份  一彬科技  西上海  航天智造  世纪华通  岱美股份  宁波华翔  天成自控  常熟汽饰  金杯汽车  模塑科技  坤泰股份  福赛科技",
	"概念x": "特斯拉   锂电池   氢能源/燃料电池   汽车零部件   新能源汽车",
	"概念xgb": {
		"特斯拉": "20年4月，全资子公司无锡威卡威与特斯拉（上海）有限公司签订了产品零件或服务通用条款合同、产品定价协议，特斯拉向无锡威卡威采购汽车外饰件产品",
		"锂电池": "公司计划投资建设10GWh锂电池项目，锂电池产品将应用于新能源车动力系统和储能系统，项目分期建设，一期项目工程年产能为2GWh，处于产品检测阶段",
		"氢能源/燃料电池": "公司持有深圳五洲龙45.6%股份，深圳五洲龙公司持有中电国氢燃料电池研发院（深圳）有限公司50%股权；19年7月公司董事会同意公司停止开发新能源整车项目，未来公司计划将持有的新能源整车公司长春新能源、深圳五洲龙、江苏卡威的参股股权择机转让",
		"汽车零部件": "中德合资的乘用车内外饰件系统综合制造商和综合服务商，中国中高档乘用车内外饰行业的领先者；公司主营业务为中高档汽车零部件的研发、生产、销售，专为中高档乘用车提供内外饰件系统的配套研发和相关服务",
		"新能源汽车": "公司计划投资建设10GWh锂电池项目，锂电池产品将应用于新能源车动力系统和储能系统，项目分期建设，一期项目工程年产能为2GWh，处于产品检测阶段"
	}
}