{
	"名称": "露笑科技",
	"code": "002617",
	"全名": "露笑科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "登高机业务、光伏发电业务、漆包线业务、碳化硅业务。",
	"产品": "漆包线、高空作业设备、高空作业设备配件、光伏发电、机电设备、汽车配件",
	"概念": "特斯拉概念，人形机器人，新能源汽车，5G，第三代半导体，电力物联网，回购增持再贷款概念，机器人概念，跨境电商，绿色电力，融资融券，深股通，数据中心，铜缆高速连接，芯片概念，智能家居",
	"概念y": "超材料-100%  中证1000-100%  蓝宝石-36%  氮化镓GaN-18%  半导体-14%  新能源汽车-13%  智能电网-12%  智能手表-12%  工业用地-11%  锂电池-11%  股权转让-10%  深股通-10%  新冠检测-10%  工业大麻-10%  业绩预增-10%  煤炭-10%  氮化镓-10%  光伏-9%",
	"概念详情": {
		"特斯拉概念": "公司官网显示公司主要客户有特斯拉、三星、LG、松下等。",
		"人形机器人": "根据2025年9月12日官微：全球人工智能与机器人技术深度融合的浪潮中，露笑科技战略控股跨境电商清洁智能家电领域头部产品公司宁波君屋智能科技有限公司，并重点联合其股东上海开普勒机器人有限公司，湖南格兰博科技股份有限公司力量，共同研发具备VLA（视觉-语言-行动）自主移动与多模态交互能力的新一代家庭AI具身机器人。公司计划在未来三年内实现百万台销售规模，打造中国家庭具身AI服务机器人领军品牌，并同步推进工业领域智能化升级，凭借与开普勒合作的AI具身智能技术，构建“家庭+工业”双轮驱动发展战略，全面布局具身智能新纪元。",
		"新能源汽车": "2025年半年报，公司及各子公司（统称“本集团”）主要从事漆包线、高空作业设备及新能源汽车配件等产品的制造、销售，以及太阳能发电、输电、供（配）电业务。",
		"电力物联网": "18年半年报称公司主要经营包含电力互联网信息服务。",
		"5G": "碳化硅是5G领域高性能、高频HEMT器件的关键材料，公司掌握了制造碳化硅长晶炉的核心技术。公告显示，露笑科技及（或）其控股企业将为国宏中宇主导的碳化硅产业化项目定制约200台碳化硅长晶炉，设备总采购金额约3亿元。",
		"第三代半导体": "2023年4月16日互动易，公司碳化硅主要产品为6英寸碳化硅衬底片。2025年半年报显示:公司已完成具有完全自主知识产权碳化硅晶体生长炉开发和定型工作，结合多年生长技术积淀，开发出品体生长自动化控制软件，生长重复性高。公司根据品体生长热力学、动力学及流体力学的基本原理，结合计算机辅助计算，设计并优化了晶体生长温场结构，晶体生长稳定性大幅提升。",
		"绿色电力": "2023年半年报：公司旗下顺宇洁能的主营业务为光伏电站的投资、建设及运营，主要产品为电力；电站的主要形式分为集中式光伏电站和分布式光伏电站。",
		"铜缆高速连接": "2024年9月30日关于对深圳万德溙光电科技有限公司增资的公告：露笑科技股份有限公司（以下简称“公司”）出资6,000万元参与深圳万德溙光电科技有限公司（以下简称“万德溙光电”或“目标公司”）增资事项。本次增资完成后，公司将持有万德溙光电16.67%股权。本次增资资金将用于：1、万德溙光电800G和400G自动化高速线缆生产线建设，其中800G生产线拟投入950万，400G生产线拟投入950万。",
		"芯片概念": "2022年年报：碳化硅业务。碳化硅是第三代化合物半导体材料。碳化硅因其优越的物理性能：高禁带宽度（对应高击穿电场和高功率密度）、高电导率、高热导率，将是未来最被广泛使用的制作半导体芯片的基础材料。公司碳化硅业务主要为6英寸导电型碳化硅衬底片的生产、销售，目前公司已经安装280台长晶炉，碳化硅项目正常推进中。",
		"回购增持再贷款概念": "根据2025年1月3日公告：公司于2024年4月11日召开了第六届董事会第二次会议，审议通过了《关于调整回购股份资金总额及实施期限延期的议案》，将回购股份的资金总额由不低于人民币20,000万元（含）且不超过人民币30,000万元（含）调整为不低于人民币25,000万元（含）且不超过人民币40,000万元（含），并将股份回购的实施期限延期12个月，即回购实施期限自2023年4月14日起至2025年4月13日止。",
		"数据中心": "根据2025年4月11日互动易：万德溙深耕高速铜缆多年，产品包括外部高速线（100G-1.6TDAC/ACC/AEC），内部高速线（Gen5/Gen6PCIe、MCIO、SAS）、全系列Loopback（100G-1.6T）、线缆背板。在刚刚过去的OFC2025展会上，万德溙高速铜缆产品1.6TOSFPACC斩获业界唯一高速铜缆创新产品奖项，产品创新优势包括：1、热管理突破性设计夹层式铜基+TIM散热器：集成正在申请专利的铜基底板+热界面材料（TIM）多层复合结构，结合空气动态散热器，将芯片到外壳的导热率提升至10W/mK（传统方案为5-6W/mK），实现芯片结温（Tj）较行业平均水平下降15%-20%，延长整机系统寿命并减少故障率。2、采用线性re-driver技术搭载先进线性re-driver，实现1.6Tbps高传输速率，传输距离突破3米，满足AI算力集群与数据中心短距高速互连需求。完善的制程工艺与信号完整性设计，支持高可靠数据通信及下一代1.6Tbps网络协议标准。3、高温环境稳定性优化外壳结构，即使在70℃高温环境下工作，信号完整性几乎不受影响，完美解决高密度数据中心的热堆积问题。",
		"机器人概念": "根据2025年9月12日官微：全球人工智能与机器人技术深度融合的浪潮中，露笑科技战略控股跨境电商清洁智能家电领域头部产品公司宁波君屋智能科技有限公司，并重点联合其股东上海开普勒机器人有限公司，湖南格兰博科技股份有限公司力量，共同研发具备VLA（视觉-语言-行动）自主移动与多模态交互能力的新一代家庭AI具身机器人。公司计划在未来三年内实现百万台销售规模，打造中国家庭具身AI服务机器人领军品牌，并同步推进工业领域智能化升级，凭借与开普勒合作的AI具身智能技术，构建“家庭+工业”双轮驱动发展战略，全面布局具身智能新纪元。",
		"跨境电商": "根据2025年9月17日公告：露笑科技股份有限公司（以下简称“公司”）控股子公司宁波君屋智能科技有限公司（以下简称“宁波君屋”）于近日与某国内头部跨境电商签订《战略合作协议》。鉴于丙方深耕清洁类电器、小家电多年，具备亚马逊、沃尔玛、eBay、Shopify、独立站等电商平台多年运营经验，针对甲方的家庭具身AI服务机器人，甲乙双方针对现有市场和产品的评估，双方有信心通过共同努力力争在26-28年在美国及欧洲市场各类产品累计销售不少于100万台。",
		"智能家居": "据2025年9月17日公告，公司控股孙公司宁波君屋与开普勒机器人、国内跨境电商头部企业签署战略合作，拟2026-2028年力争在美国及欧洲累计销售家庭具身AI服务机器人不少于100万台。"
	},
	"链接": "http://www.dpc.com.cn/Aboutps/About.html",
	"亮点": "公司投资建设第三代功率半导体（碳化硅）产业园",
	"同业": "电磁线:  长城科技  精达股份  经纬辉开",
	"概念x": "新能源车零部件   半导体   光伏   新能源汽车   第三代半导体   氮化镓   碳化硅   地摊经济   人形机器人",
	"概念xgb": {
		"新能源车零部件": "新能源汽车电池及控制系统零部件供应商；公司产品包括混合动力和纯电动汽车用车辆牵引蓄电池系统和模块、新能源车整车 CAN 总线控制系统等，已为奇瑞等车企提供相关产品",
		"半导体": "公司碳化硅业务主要为6英寸导电型碳化硅衬底片的生产、销售",
		"光伏": "公司旗下顺宇洁能主营光伏电站的投资、建设及运营，主要为集中式光伏电站及部分分布式电站；公司拥有光伏电站装机总量82.71万千瓦",
		"新能源汽车": "新能源汽车电池及控制系统零部件供应商；公司产品包括混合动力和纯电动汽车用车辆牵引蓄电池系统和模块、新能源车整车 CAN 总线控制系统等，已为奇瑞等车企提供相关产品",
		"第三代半导体": "公司碳化硅业务主要为碳化硅衬底片和长晶炉的生产和销售，已完成具有完全自主知识产权碳化硅晶体生长炉开发和定型工作；募投项目“第三代功率半导体（碳化硅）产业园”预计年产 24 万片 6 英寸碳化硅衬底片",
		"氮化镓": "公司规划产品中有GaN on SiC（碳化硅基氮化镓外延片）专门应用于5G射频领域",
		"碳化硅": "公司碳化硅业务主要为碳化硅衬底片和长晶炉的生产和销售，已完成具有完全自主知识产权碳化硅晶体生长炉开发和定型工作；募投项目“第三代功率半导体（碳化硅）产业园”预计年产 24 万片 6 英寸碳化硅衬底片",
		"地摊经济": "公司与奇瑞合资的开瑞新能源汽车自2019年就开始批量销售地摊车；19年开瑞营业收入为77,420万元，新能源汽车全年销量完成10213台，其中车型包括：优劲EV，Q22LEV， Q22DEV ，H16EV ，K60EV ，海豚EV ，KX65EV等；其中优劲EV车型具有安全稳定、装载随心、便利多便、经济耐用的优势；优劲EV具有定制化特点，可以改装冷链或环卫车，可根据载物需求加装货运栏板，可用二类底盘根据独有需求改装成餐车等",
		"人形机器人": "控股子公司宁波君屋智能科技有限公司拟推出家庭具身AI服务机器人，力争在26-28年在美欧市场各类产品累计销售不少于100万台"
	}
}