{
	"名称": "利君股份",
	"code": "002651",
	"全名": "成都利君实业股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "粉磨系统及其配套设备制造业务和航空航天零部件制造业务。",
	"产品": "辊压机、高压辊磨机、辊系（子）、选粉机、航空航天零部件制造",
	"概念": "成飞概念，军民融合，大飞机，低空经济，高端装备，机器人概念，军工，商业航天，深股通，无人机，西部大开发",
	"概念y": "中证1000-100%  大飞机-38%  高端装备-16%  航天军工-14%  新疆节能环保-10%  无人机-10%  军工-10%  深港通-8%  节能环保-4%",
	"概念详情": {
		"成飞概念": "根据2022半年度报告：公司全资子公司成都德坤航空设备制造有限公司主营航空航天零部件制造业务，是专业研发、设计、制造、销售为一体的军民融合企业，产品主要应用于军用、民用航空航天飞行器零部件制造，目前公司为中航工业成飞最主要的结构件外协加工制造企业。",
		"军民融合": "全资子公司德坤航空主营航空航天零部件制造业务，其主要从事航空航天飞行器零部件开发制造、精密数控加工、钣金开发制造，航空试验件及非标产品制造，航空航天零部件的装配制造等，产品主要应用于军用、民用航空航天飞行器制造。公司航空航天零部件制造业务的下游应用领域主要为航空主机厂和航天主机厂。",
		"大飞机": "子公司德坤航空承接的航空航天零部件应用于多型号军用飞机、大型运输机、无人机等，其作为空客、波音及商飞的国内转包配套零部件制造服务商，为各大型客、货机及国内支线飞机（ARJ21）的机体结构提供配套产品，并成功承制了中国商飞C919部分零部件外包加工业务，在行业内首创用先进加工工艺解决部分钣金零件成型的加工难题，德坤航空钣金零件的加工及配套服务能力具有明显的竞争优势。",
		"高端装备": "公司主要从事研发、制造和销售高效、节能、环保的辊压机（高压辊磨机）及其配套设备，为下游运用领域提供高效节能的粉磨工艺系统为发展战略，致力于为水泥、矿山等生产领域提供粉磨系统的最佳解决方案。该板块业务主要产品用于水泥建材行业及矿山、冶金、化工等行业脆性物料的粉磨，是目前已知的最高效、最节能的粉碎设备之一，不仅具有处理量大，运转率高，稳定性好，有效提高金属回收率等特点。",
		"军工": "公司子公司德坤航空具备工装模具的设计资质和制造资质等军工业务必要资质，资质齐全、链条完整，具备部组件整体交付能力，承接国内外多型号飞机与设备加工制造业务，与多家主机厂及科研院所建立了广泛而深入的合作关系。",
		"无人机": "2023年半年报：全资子公司德坤航空成立于2008年，其业务涵盖航空钣金零件的开发制造、航空精密零件数控加工、工装/模具设计制造、航空部件装配及航空试验件及非标产品制造，生产的零部件应用于多型号军用飞机、大型运输机、无人机等，承制了中国商飞C919部分主要零部件外包加工。",
		"机器人概念": "2023年6月20日互动易回复：子公司利君环际主要从事智能装备制造；工业机器人制造。该业务已储备了相关核心技术，部分产品正在推动工业落地应用过程中。",
		"商业航天": "2022年7月28日互动易回复：公司全资子公司德坤航空主营航空航天零部件制造业务，其具有完善的航空航天零部件制造产业链，建立了完整的科研生产一体化业务体系，生产经验丰富、技术实力领先，是航空航天主机厂领域内资历较深、专业覆盖全面、服务项目广泛的航空航天零部件制造综合配套服务商。",
		"西部大开发": "公司注册地址为四川省成都市武侯区武科东二路5号",
		"低空经济": "2024年12月5日互动易回复，公司全资子公司德坤航空生产的航空零部件部分产品已应用于低空经济领域的数种型号低空无人机。"
	},
	"亮点": "主营航空航天零部件制造及粉磨系统装备",
	"同业": "建材机械:  北玻股份  冀东装备  科达制造  建科智能",
	"概念x": "通用航空   大飞机   军工   无人机   航天",
	"概念xgb": {
		"通用航空": "全资子公司成都德坤主营航空航天零部件制造业务，业务包括航空航天工装模具设计及制造、航空数控零件精密加工、航空钣金零件加工制造及航空航天部组件装配等，产品应用于波音、空客、IAI、中国商飞等民用飞机，多种型号军用飞机以及运载火箭等",
		"大飞机": "全资子公司成都德坤航空设备制造有限公司，作为空客、波音及商飞的国内转包配套零部件制造服务商，承制了中国商飞 C919 部分零部件外包加工业务，在行业内首创先进加工工艺解决部分钣金零件成型难题，为大飞机的机体结构提供配套产品",
		"军工": "子公司徳坤航空布局航天模具、数控零件制造等业务，产品应用于波音、空客、中国商飞等民用飞机，以及军用及运载火箭上面",
		"无人机": "通过子公司开展无人机相关业务，其子公司成都德坤航空制造股份有限公司为无人机提供零部件制造服务，在航空零部件加工方面有丰富经验和技术实力，为无人机的生产制造提供重要支持",
		"航天": "全资子公司成都德坤航空设备制造有限公司主营航空航天零部件制造业务，德坤航空参与的长征系列火箭产品及朱雀系列火箭产品应用于商业航天领域"
	},
	"概念z": "军工",
	"备注": "",
	"链接": ""
}