{
	"名称": "龙洲股份",
	"code": "002682",
	"全名": "龙洲集团股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "交通运输—物流",
	"业务": "现代物流（含沥青供应链）、汽车制造及服务、汽车客运及站务服务、成品油及天然气销售等业务并行发展的现代交通服务一体化产业体系。",
	"产品": "沥青供应链、港口码头服务、汽车制造、销售及服务、汽车客运及站务服务、成品油及天然气销售",
	"概念": "海峡两岸，卫星导航，网约车，ETC，车联网(车路协同)，充电桩，储能，国企改革，航运概念，机器人概念，军工，...",
	"概念y": "驾校-19%  油改-14%  新能源汽车-10%  汽车销售-10%  快递物流-10%  天然气-10%  数字货币-10%  雄安新区-10%  在线教育-10%  证金持股-10%  垃圾分类-10%  油品升级-9%  职业教育-8%  电子商务-6%  物流电商平台-0%",
	"概念详情": {
		"海峡两岸": "公司办公地址为：福建省龙岩市新罗区南环西路112号；主营业务：现代物流（含沥青供应链）为主体，汽车制造及销售与服务、汽车客运及站务服务、成品油及天然气销售等业务。",
		"卫星导航": "2022年11月18日公司互动易回复：公司全资子公司龙岩天元信息科技有限公司卫星定位监控及服务为其主营业务之一。",
		"网约车": "2020年2月4日互动易回复：龙岩交通技校从事客货运输从业资格、网约车从业资格及汽车驾驶等方面的技能培训，并以现场培训为主，部分课程提供在线教育。",
		"职业教育": "交通职业教育与培训是公司主营业务之一，公司全资子公司福建省龙岩市交通职业技术学校主要从事技术培训业务。公司控股孙公司南平市武夷交通中等技术学校、南平天鹏汽车驾驶培训有限公司、龙岩市龙安机动车驾驶培训有限公司主要从事相关职业教育业务。",
		"垃圾分类": "2019年6月25日公司互动平台回复称公司根据市场需求研发了车载智能吸污处理装置（吸污净化车），该装置配备垃圾自动分离系统、控制系统，可应用于处理城市、养殖场化粪池及其他污水池淤积物的抽吸、装运和排卸；目前，吸污净化车产品正处于市场推广阶段。",
		"ETC": "根据2022年4月26日公告：公司研发投入项目包含物流云平台-高速通行业务5.0，目前已完成。其对接了多家高速，集成了ETC办卡，ETC产品选择，ETC通行，保理垫付，渠道代理，清算结算，还款，开票，分润等通行业务形态。",
		"天然气": "在天津地区公司还通过收购方式，在天津市大港区投资建设有CNG天然气加工厂一座，该项目设计产能日供气量可达30万立方。",
		"新能源汽车": "2023年2月7日互动平台回复：公司旗下中汽宏远汽车主要生产、销售6~12米纯电动城市公交车、纯电动豪华团体车、纯电动商务客车、纯电动物流车、纯电动环卫车等新能源汽车产品。",
		"冷链物流": "2020年6月5日互动平台回复：畅丰专汽具备专用汽车的研发制造生产能力，冷链物流车是畅丰专用汽车产品系列之一。",
		"农村电商": "2022年1月26日互动易，。公司控股子公司安徽中桩物流依托港口资源优势并结合周边产业特色，将打造一个集港口装卸、货物堆存、仓储加工、集疏运、配送、信息服务、矿建材料贸易、油气供应等服务于一体的大型综合物流枢纽。目前，一期散杂货装卸码头已完工运营，主要功能为砂石、钢铁、铁矿粉、煤炭等货物提供进出港装卸、堆存等服务；二期港后物流园目前正在建设中，主要功能为仓储、零担货运、农村电商、信息和综合服务等。",
		"充电桩": "2020年11月11日互动平台回复：公司全资子公司天元科技在龙岩区域内有建设运营新能源车充电桩业务，为公司所属客运新能源汽车及社会新能源汽车提供充电服务。",
		"一带一路": "公司的港口码头业务主要由子公司安徽中桩物流提供相关码头综合服务，该码头地理位置优越，水陆交通便捷，并且拥有381亩港后物流园和240亩码头配套堆场。",
		"燃料电池": "公司通过对燃料电池电堆系统性能研究、燃料电池动力传动系统研究、整车热管理系统技术研究、燃料电池汽车整车集成技术研究，开发出清洁高效的8.5米燃料电池公交车型，适用于城市公共交通运营。",
		"军工": "公司军品供应资质申请已取得保密资质，正在等待部队装备部门的考核认证。",
		"氢能源": "公司在互动平台称：公司控股孙公司东莞中汽宏远有生产氢能源客车。",
		"宁德时代概念": "公司控股子公司畅丰专汽与宁德时代有合作开发移动充电车产品，该产品适配于多种电池充电。",
		"机器人概念": "公司旗下畅丰专汽生产的排水机器人具备水下工作能力和远程吸、排水功能，具有国内知识产权，该产品已实现销售。",
		"人工智能": "2023年2月2日董秘回复，公司旗下畅丰专汽生产的人工智能产品一直在升级创新，并获得专业市场的认可。",
		"储能": "2022年10月21日公司互动易回复，公司旗下畅丰专汽生产的储能车包括应急充电车、120KAV储能＋柴油机组混合结构电源车。",
		"乡村振兴": "根据公司2021年6月2日投资者关系记录表，武平龙洲物流园为公司IPO募集资金投资项目之一，位于闽粤赣三省交界，区位优势明显；公司通过整合内部优势资源，设立县城物流园、汽车客运乡镇站点和村级服务店，并通过汽车客运班线组成县乡村三级农村物流服务网络体系，解决工业品下乡“最后一公里”及农产品上行“最初一公里”配送难问题，创新了“电商产业”与“物流产业”融合发展新模式，助力乡村振兴。",
		"国企改革": "公司属于国有企业。公司的最终控制人为龙岩市人民政府国有资产监督管理委员会。",
		"污水处理": "2023年8月25日互动易回复：公司旗下畅丰专汽生产的吸污净化车具有大大降低污水中的COD（化学需氧量）、BOD（生化需氧量）、SS（污水颗粒物）氨氮等指标功能，处理后的水符合国家第三类排放标准。",
		"水利": "2023年5月16日业绩说明会：公司旗下子公司畅丰专汽是国家工信部公告内专用车的生产企业、国家高新技术企业，产品主要有吸污净化车、大流量排水抢险车等，销售市场主要为国家应急管理部所属各救援队、各地政府市政部门以及电网、通讯、油田、矿山等企业。",
		"智慧城市": "2022年11月22日互动易：公司子公司龙岩天元信息科技有限公司在智慧城市事业方面主要为充电桩站建设及运营业务、“福路通.龙行卡”业务和智能化工程业务等。（1）目前建成并投入运营新能源汽车充电站13座，实现龙岩中心城区及各县（市、区）全覆盖的目标；（2）“福路通?龙行卡”主要应用于公交车及部分班线客车等交通领域；（3）智能化工程方面可承接各类安防监控、联网报警、安检仪、车辆道闸、停车场智能系统等相关业务。",
		"车联网(车路协同)": "2023年3月29日互动易：公司旗下全资子公司龙岩天元信息科技有限公司主要致力车联网事业。公司拥有福建龙洲卫星定位服务平台，所属产品及服务目前已广泛应用于道路客运、货运、物流、环卫、消防、出租车、租赁车、校车、旅游车以及新能源车辆等领域。",
		"统一大市场": "龙洲集团股份有限公司主营业务为现代物流（含沥青供应链）为主体，汽车制造及销售与服务、汽车客运及站务服务、成品油及天然气销售等业务。主要服务为现代物流业务、汽车制造、销售及服务业务、汽车客运及站务服务业务、成品油及天然气销售业务、其他业务。",
		"新疆振兴": "根据2024年4月26日互动易回复：公司旗下兆华供应链管理集团有限公司紧密跟踪国家“一带一路”“西部大开发”等政策机遇，其在新疆设立的子公司新疆兆华供应链管理有限公司主营沥青供应链管理服务、沥青特种集装箱多式联运、集装箱租赁服务等业务。",
		"航运概念": "根据2024年5月16日互动易：公司旗下安徽中桩物流有限公司经营的港口码头位于芜湖长江大桥综合经济开发区，地理位置优越，水陆交通便捷。目前，中桩物流港口月均货物吞吐量为40~60万吨。"
	},
	"亮点": "福建龙岩国资委旗下，开创了水路、铁路、公路多式联运、一站式“门到门”的沥青运输物流模式，业务主要集中在京津冀、福建等地",
	"同业": "公路客运:  大众交通  锦江在线  三峡旅游  富临运业  江西长运  海汽集团  德新科技  交运股份",
	"概念x": "自贸区   车联网/车路云   快递物流   一带一路   强势人气股   人工智能   新能源整车   充电桩   福建自贸/海西概念   天然气   教育   智慧城市   汽车整车   油气改革   雄安新区   新能源汽车   机器人   汽车销售   垃圾分类   国企改革   职业教育",
	"概念xgb": {
		"自贸区": "福建龙岩国资委旗下；公司主要从事现代物流、汽车制造及销售与服务、汽车客运及站务服务以及成品油及天然气销售等业务",
		"车联网/车路云": "全资子公司龙岩天元信息科技有限公司主要致力车联网事业，拥有福建龙洲卫星定位服务平台，所属产品及服务目前已广泛应用于道路客运、货运、物流、环卫、消防、出租车、租赁车、校车、旅游车以及新能源车辆等领域",
		"快递物流": "国内领先的沥青供应链企业；现代物流业务涵盖沥青供应链、港口码头综合服务、物流园区经营等，在天津、湖南、安徽、福建等地建设和运营自建物流园区（库区和港口码头），逐步往集运输、仓储、搬运、包装、流通加工、配送、信息平台一体化的现代物流服务产业发展；全资子公司兆华集团以沥青特种集装箱的物流服务、沥青的改性加工与仓储、基质沥青产品仓储及电商平台为主要业务",
		"一带一路": "公司旗下兆华供应链管理集团有限公司紧密跟踪国家“一带一路”等政策机遇，其在新疆设立的子公司新疆兆华供应链管理有限公司主营沥青供应链管理服务、沥青特种集装箱多式联运、集装箱租赁服务等业务",
		"强势人气股": "题材：福建自贸/海西概念；时间：25年12月3日至今，8天7板\n",
		"人工智能": "公司旗下畅丰专汽研发出具备水下作业、遥控吸纳排水功能且拥有自主知识产权的排水机器人，这是公司在人工智能领域的成果，目前该产品处于升级创新阶段，并已实现销售 ；公司在人工智能和机器人方面整体处于推进与研发进程中 ",
		"新能源整车": "控股孙公司东莞中汽宏远主营新能源汽车研发制造，是东莞市目前唯一一家具有传统汽车和新能源汽车生产资质的汽车制造企业，主要生产6-12米纯电动城市公交车、纯电动商务客车、纯电动物流车等新能源汽车产品",
		"充电桩": "公司旗下龙岩天元信息科技有限公司运营的新能源车充电桩业务主要面向公司所属客运新能源汽车及社会新能源汽车提供充电服务",
		"福建自贸/海西概念": "福建龙岩国资委旗下；公司主要从事现代物流、汽车制造及销售与服务、汽车客运及站务服务以及成品油及天然气销售等业务",
		"天然气": "公司与中石化、中海油等合作，在龙岩、南平、天津、安徽等地设立合资子公司，运营加油加气站；在龙岩布局 1 座加气站、2 座油气合建站（独家承接中海油当地天然气终端汽车加注业务），在安徽芜湖设油气电合建站 1 座，天津拥有日设计产能 30 万立方的 CNG 加工厂，气源依托 “三桶油” 保障，形成 “加工 + 终端加注” 的区域能源服务格局",
		"教育": "公司下辖龙岩市交通职业技术学校和南平市交通中等技术学校开展职业教育，主要提供从业资格培训及机动车驾驶培训、汽车修理等相关职业技能培训",
		"智慧城市": "公司子公司龙岩天元信息科技有限公司在智慧城市事业方面主要为充电桩站建设及运营业务、“福路通.龙行卡”业务和智能化工程业务等",
		"汽车整车": "控股孙公司东莞中汽宏远主营新能源汽车研发制造，是东莞市目前唯一一家具有传统汽车和新能源汽车生产资质的汽车制造企业，主要生产6-12米纯电动城市公交车、纯电动商务客车、纯电动物流车等新能源汽车产品，已形成较为完善的“宏远牌”新能源车系；控股子公司畅丰专汽是国内重要的特种车辆设备和应急服务的提供商，主要生产应急发电车、移动储能充电车、通讯指挥车、大流量给排水车等专用汽车",
		"油气改革": "国企，实控人为龙岩市国资委，主营客运、货运、客运站经营、汽车（含配件）销售、石油销售等，属于下游分销行业，有望受益于原油成品油的进出口改革",
		"雄安新区": "位于福建；子公司兆华领先是华北地区最具竞争力的沥青综合服务商之一",
		"新能源汽车": "公司旗下龙岩天元信息科技有限公司运营的新能源车充电桩业务主要面向公司所属客运新能源汽车及社会新能源汽车提供充电服务",
		"机器人": "子公司畅丰专汽研发的智能潜排水机器人具备远程吸排水、水下作业等功能，已应用于城市应急排涝和远程输水场景",
		"汽车销售": "公司旗下龙岩市新宇汽车销售服务有限公司主要从事汽车销售、维修、配件经营等业务",
		"垃圾分类": "子公司龙岩畅丰生产的吸污净化车配置垃圾自动分离系统",
		"国企改革": "实控人福建省龙岩市国资委；公司的现代物流业务涵盖了沥青供应链、港口码头综合服务、物流园区经营等",
		"职业教育": "公司下辖龙岩市交通职业技术学校和南平市交通中等技术学校开展职业教育，主要提供从业资格培训及机动车驾驶培训、汽车修理等相关职业技能培训"
	}
}