{
	"名称": "安洁科技",
	"code": "002635",
	"全名": "苏州安洁科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电子—消费电子",
	"业务": "提供精密功能性器件、精密结构件和模组类等产品的设计、研发、制造和销售服务。",
	"产品": "智能终端功能件和精密结构件以及模组类产品、新能源汽车类产品、信息存储类产品",
	"概念": "智能穿戴，无线耳机，智能音箱，5G，MR(混合现实)，MiniLED，OLED，facebook概念，长三角一体化，充电桩，储能，传感器，谷歌概念，华为概念，机器人概念，苹果概念，汽车电子，氢能源，燃料电池，人民币贬值受益，融资融券，柔性屏(折叠屏)，射频器，深股通，特斯拉概念，同花顺果指数，无线充电，消费电子概念，小米概念，新能源汽车，虚拟现实，一带一路，元宇宙，智能家居",
	"概念y": "深证成指-100%  中证500-100%  无线充电-97%  汽车电子-42%  深股通-36%  联想产业链-34%  苹果产业链-31%  OLED-23%  华为-21%  Facebook-21%  小米-18%  智能穿戴-17%  小米产业链-14%  虚拟现实-14%  PCB板-10%  5G-10%  石墨烯-10%  传感器-10%  折叠屏-10%  换电-10%  半导体-10%  体育产业-10%  元宇宙-10%  智能手表-9%  深港通-7%  消费电子-6%  WIN8-4%  新能源汽车-4%  特斯拉-4%  无线耳机-3%",
	"概念详情": {
		"智能穿戴": "公司一直专注于中高端消费电子产品的精密功能性器件的研发与生产，目前已经在智能手机、台式及笔记本电脑、平板电脑、智能穿戴设备和智能家居产品中精密功能性器件方面占据行业领先地位。2017年1月公告，公司拟购买威博精密100%股权，交易对价初步协商确定为34亿元。威博精密是一家从事消费电子金属精密结构件研发、生产、销售业务的高新技术企业，拥有OPPO、VIVO、华为、小米、联想等优质品牌客户及一支具有丰富的行业经验和制造经验的管理、生产团队。",
		"无线耳机": "苹果产业链公司之一，互动平台回复称，公司已有配合客户提供无线耳机相关产品",
		"智能音箱": "公司为消费电子、新能源汽车提供技术领先的核心配件。据2023年3月25日公司互动：公司为智能音箱提供精密功能性器件等产品。",
		"苹果概念": "苹果制定的功能性器件供应商之一,供货几乎涵盖苹果全系列产品;参与苹果无线充电相关产品的研发;公司凭借多年功能件经验顺利导入○LED散热相关功能件,AS尸提升约3倍,后续有望导入iPhone无线充电相关功能件和包装膜供应链。",
		"汽车电子": "公司主要产品包含：消费类电脑及通讯产品、信息存储及汽车电子产品分部。",
		"特斯拉概念": "子公司新星控股为特斯拉Powerwall储能系统和Model3/X/S车型等产品提供胶类材料、金属零部件,实现对ModelS、X批量交货;特斯拉成为苹果之后公司重要业绩增长客户.",
		"虚拟现实": "公司主要为Facebook（现更名为“Meta＂）的Oculus产品配套精密功能性器件和精密结构件，目前公司已为OculusQuest2量产供货，公司将为下一代Oculus配套更多产品。",
		"无线充电": "2024年10月21日互动易：公司开发的新能源汽车大功率无线充电系统包含车载无线充电接收端、地面无线充电发射端、电源控制装置等，目前主要以配合新能源汽车品牌厂商预研项目和自主开发项目为主。",
		"新能源汽车": "公司的主营业务是研发、生产与销售精密功能性器件、精密结构件和模组类等智能终端零组件产品。公司的主要产品是智能终端功能件和精密结构件以及模组类产品、新能源汽车类产品、信息存储类产品。",
		"小米概念": "公司在互动平台表示，公司与小米合作主要在智能手机金属小件及金属大件等产品。对于客户的快速发展，公司将随着客户的发展而成长。",
		"消费电子概念": "主营业务：笔记本电脑和手机等消费电子产品中使用的内部和外部功能性器件的生产销售。",
		"华为概念": "是华为手机的配件提供商。目前公司在配合新客户智能手机新品的打样及研发。",
		"OLED": "19年2月14日在互动平台称，公司目前有为客户配套OLED相关配件，同时将根据市场和客户需求开发新型技术。",
		"5G": "据2022年3月23日互动易回复：公司主要为5G通讯提供射频器件和5G天线等相关的通信领域产品。",
		"MiniLED": "国际客户的新款大尺寸平板电脑，搭载了MiniLED技术，公司为其配套MiniLED相关配件。",
		"燃料电池": "公司目前已开始切入新能源氢燃料核心零组件的研发、生产，主要为金属双极板等产品，同时公司参股公司苏州瑞驱电动科技有限公司为燃料电池企业配套生产氢气循环泵。",
		"元宇宙": "VR/AR技术所能拥有的的3D显示，高分辨率水准，大视场角的设备基础，进一步提升了直观体感交互，是目前最佳的现实与虚拟世界接口。因此VR/AR技术的发展直接影响到元宇宙行业的现状。随着5G技术的突破，与VR/AR产业相关的基础设施逐渐完善，“硬件＋软件＋内容＋应用”系统越发成熟同时也大量拉动了出货量。目前公司已为VR产品量产供货，同时正在配合客户开发AR产品。公司将抓住VR、AR、MR产业产品升级+生态完善的契机，大力开拓VR、AR、MR业务。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为54.20%，受益于人民币贬值。",
		"充电桩": "公司主要为新能源汽车配套生产和研发电池模组组件、高压连接线组件、座椅传感器、冷却系统、充电桩等精密结构件和功能件以及新能源汽车无线充电系统、氢燃料电池核心零部件等。",
		"氢能源": "公司与江苏斯迪克新材料科技股份有限公司共同出资设立合资公司苏州安迪克氢能源科技有限公司，合资公司注册资本为2,400万元，其中安洁科技认缴出资1,320万元，认缴出资比例为55%；斯迪克认缴出资1,080万元，认缴出资比例为45%，均以货币资金出资。本次公司使用自筹资金对外投资设立合资公司，是公司从整体战略及长远发展所作出的决策，进一步加速氢燃料电池核心零部件战略业务产业化进程，加快公司拓展氢燃料电池核心零部件业务，加速公司战略协同和资源整合。2022年3月18日，合资公司苏州安斯迪克氢能源科技有限公司完成了工商注册登记手续，并领取了由苏州市吴中区行政审批局颁发的《营业执照》。公开布局氢燃料电池领域，重点产品是氢燃料电池金属双极板、膜电极等。",
		"储能": "公司目前在新能源汽车领域2017年度已经开始批量生产，公司目前为客户提供的主要产品为储能设备及汽车产品部件。公司从2016年为能量墙配套产品，近几年公司配套能量墙相关产品营收不断增加。“能量墙”产品将对家用、商用、以及电网级储能产品的普及起到极大的示范和推动作用，从而加速储能市场的发展。",
		"一带一路": "2022年9月28日互动易回复：公司在泰国设有子公司和生产工厂，泰国工厂主要配套信息存储、新能源汽车和消费电子业务。",
		"MR(混合现实)": "公司主营消费电子精密功能性器件等产品，2022年1月12日公司互动称：公司VR、AR、MR相关产品出货量和营收规模正在不断增长。",
		"长三角一体化": "江苏省苏州市吴中区太湖国家旅游度假区香山街道孙武路2011号。公司主营业务为研发、生产与销售精密功能性器件、精密结构件和模组类等智能终端零组件产品。主要产品为智能终端功能件及模组类产品、智能终端精密结构件及模组类产品、信息存储类产品、新能源汽车类产品。",
		"同花顺果指数": "同花顺果指数成分股基于德邦证券电子团队对苹果公司业务的依赖等一系列因子综合计算结果进行精选(简称含“果”量），主要因子包括苹果业务收入占比、毛利率和净利率等。",
		"柔性屏(折叠屏)": "2023年年报：公司折叠屏OLED柔性支撑板的研发，此产品使用多种材质复合成型，融合各材质之间的特性，实现产品性能的最优化，已实现销售。",
		"智能家居": "2024年2月4日互动易：公司主要为智能家居产品提供精密功能件和精密结构件，目前公司主要为智能家居国外终端客户提供配套产品。",
		"机器人概念": "2025年9月11日互动易：公司研发的六轴机械手属于工业机器人，其多功能夹爪结构，实现同时取放料，显著提升生产效率，降低设备循环时间，提升操作的可靠性与安全性；智能化检测功能可实现实时状态监控，提高产品质量与设备稳定性；柔性布局与协调控制，实现多工位协同作业，具备高度的空间灵活性和任务适应性。该技术暂时不能够应用于人形机器人领域。",
		"传感器": "根据2022年3月17日互动易：公司主要为新能源汽车配套生产和研发电池模组组件、高压连接线组件、座椅传感器、冷却系统、充电桩等精密结构件和功能件以及新能源汽车无线充电系统、氢燃料电池核心零部件等。"
	},
	"亮点": "为消费电子、新能源汽车提供技术领先的核心配件",
	"同业": "精密组件:  蓝思科技  东山精密  长盈精密  胜利精密  领益智造  科森科技  奋达科技  精研科技  美格智能  春秋电子  捷荣技术  恒铭达  汇创达  格林精密  万祥科技  统联精密  捷邦科技  美利信  致尚科技  维科精密  贝隆精密  立讯精密  创世纪",
	"概念x": "新能源车零部件   华为产业链   折叠屏   手机产业链   苹果产业链   无线充电   特斯拉   5G   石墨烯   VR&AR   OLED   3D玻璃   氢能源/燃料电池   智能音箱   新能源汽车   机器人   小米概念股   元宇宙   无线耳机   智能手表   传感器   智能眼镜/MR头显",
	"概念xgb": {
		"新能源车零部件": "新能源汽车精密零部件供应商；公司提供电池模组零部件、冷却系统零部件、充电端口零部件、高压连接线组件、氢燃料电池金属双极板等产品",
		"华为产业链": "公司主要为国内外消费电子智能终端品牌大客户提供相关精密功能性器件、精密结构件和模组类等产品；公司在消费电子、新能源汽车和信息存储等业务领域的客户包括华为等",
		"折叠屏": "公司高度重视折叠屏产品相关技术的开发，已有折叠屏相关技术储备，且已为多个品牌客户的多款折叠产品提供相关精密结构件和精密功能件",
		"手机产业链": "公司精密功能性器件、精密结构件和模组类产品主要运用于智能手机、平板电脑、等消费电子产品",
		"苹果产业链": "公司是苹果制定的功能性器件供应商之一；主要为国内外消费电子智能终端客户提供精密功能件、精密结构件及模组件生产服务和整体解决方案",
		"无线充电": "参与苹果无线充电相关产品的研发；子公司威斯东山主要生产抗电磁干扰的软磁材料等产品，主要运用于无线充电相关产品；开发的新能源汽车大功率无线充电系统包含车载无线充电接收端、地面无线充电发射端、电源控制装置等",
		"特斯拉": "公司为特斯拉提供多种产品，包括胶类材料、金属核心零部件等，用于特斯拉的储能系统、动力电池模组和 Model 3/X/S 车型等，同时其在无线充电技术方面有优势，子公司是中国首家实现特斯拉汽车无线充电的科技公司，并且还为特斯拉人形机器人 Optimus 提供胸甲部位的电子皮肤等",
		"5G": "公司围绕5G领域积极布局，主要为5G通讯提供滤波器和隔离器等相关的通信领域产品",
		"石墨烯": "公司对外供应石墨散热片、石墨烯薄膜散热片等散热产品",
		"VR&AR": "公司为国际客户VR/AR/MR终端产品提供相关精密功能件和精密结构件",
		"OLED": "公司为 OLED 屏幕提供散热支撑膜材、折叠手机 OLED 屏幕竹书支撑钢片、折叠屏 OLED 柔性支撑板等配件，且拥有 OLED 相关技术储备",
		"3D玻璃": "公司拥有高精度多轴 CNC 玻璃加工工艺，可对平面玻璃、2.5D 玻璃、3D 玻璃进行精密研磨及外形、挖孔等物理加工，其 3D 热压盖板具备 3D 曲面玻璃结构件的诸多优点",
		"氢能源/燃料电池": "公司自20年开始配合客户切入新能源汽车氢燃料电池核心零组件金属双极板项目开发，目前已初步完成氢燃料电池金属双极板全制程工艺产线建设，并积极配合客户进行膜电极产品的打样和测试",
		"智能音箱": "消费电子精密组件供应商，其光学透明胶（OCA）产品被苹果 HomePod 采用；子公司威斯东山研发的抗电磁干扰软磁材料，可应用于智能音箱的无线充电模块，优化充电效率并减少信号干扰；为谷歌 Nest 智能音箱配套温感、烟感等传感器组件，同时通过布局 MiniLED 散热功能件，为带屏智能音箱提供热管理支持；目前正积极探索车载智能音箱的场景化应用",
		"新能源汽车": "新能源汽车精密零部件供应商；公司提供电池模组零部件、冷却系统零部件、充电端口零部件、高压连接线组件、氢燃料电池金属双极板等产品",
		"机器人": "公司研发的六轴机械手属于工业机器人，其多功能夹爪结构，实现同时取放料，显著提升生产效率，降低设备循环时间，提升操作的可靠性与安全性",
		"小米概念股": "公司与小米有合作，公司为智能手机终端产品提供精密功能件和精密结构件",
		"元宇宙": "公司VR/AR相关产品业务涉及到元宇宙",
		"无线耳机": "消费电子零组件供应商；公司为客户提供无线耳机等智能穿戴相关产品，目前主要以模切件、无线充电、金属件等产品为主",
		"智能手表": "公司为客户提供无线耳机、智能手表、VR、AR等智能穿戴相关产品，目前主要以模切件、无线充电、金属件等产品为主",
		"传感器": "公司为新能源汽车配套生产和研发座椅传感器等产品",
		"智能眼镜/MR头显": "公司主要为国际主流客户VR/AR/MR终端产品提供相关精密功能件和精密结构件"
	}
}