{
	"名称": "奋达科技",
	"code": "002681",
	"全名": "深圳市奋达科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—消费电子",
	"业务": "消费电子整机及其核心部件的研发、设计、生产与销售。",
	"产品": "电声产品、健康电器、智能可穿戴产品、智能门锁、其他产品",
	"概念": "减速器，智能音箱，人形机器人，阿里巴巴概念，储能，传感器，华为概念，机器人概念，家用电器，跨境电商，汽车电子，人工智能，人民币贬值受益，融资融券，深股通，体育产业，无线充电，无线耳机，消费电子概念，小米概念，星闪概念，虚拟现实，血氧仪，粤港澳大湾区，智能穿戴，智能家居，中俄贸易概念",
	"概念y": "深证成指-100%  中证500-100%  智能音箱-100%  智能穿戴-64%  苹果产业链-39%  消费电子-39%  融资融券-33%  无线耳机-30%  垃圾分类-28%  小米产业链-27%  小米-21%  流媒体-21%  独角兽-20%  华为-19%  智能眼镜-17%  增强现实-16%  深股通-13%  富士康-13%  亚马逊供应链-12%  腾讯平台-11%  虚拟现实-11%  工业4.0-10%  小家电-10%  半导体-10%  传感器-10%  互联网医疗-10%  深港通-9%  电子墨水屏-7%  车联网-6%  家电-4%  智能手表-2%",
	"概念详情": {
		"减速器": "根据2025年5月12日投资者活动关系记录表：今年4月，公司投资参股灵枢动力，切入机器人谐波减速器的赛道。",
		"智能音箱": "2024年2月28日互动易：公司是新兴智能硬件领域垂直一体化解决方案供应商，较早布局智能音箱、智能穿戴、智能门锁等领域，具有一定的先发优势和行业口碑，未来公司将在人形机器人核心部件、AI棋类机器人、AI导游机器人等AI领域持续研发探索，更好地融入智能世界，让科技的力量为生活带来更多便捷与乐趣。",
		"人形机器人": "2024年2月28日互动易回复：公司密切关注人形机器人产业链商业机会，注册成立了深圳威尔新动力有限公司，致力于人形机器人关节等核心部件的研发、制造。",
		"智能穿戴": "深圳市奋达科技股份有限公司的主营业务是消费电子整机及其核心部件的研发、设计、生产与销售。公司的主要产品是电声产品、智能穿戴、智能门锁及其他新型智能硬件、健康电器。",
		"小米概念": "公司正在为小米代工生产一款新品soundbar(将多个声道的音箱功放整合在一个箱体内的长条状音箱)，预计年产量超70万台。目前小米给奋达下的订单为6-7万台每月，合72-84万台每年，预计将用于今年5月新一代小米电视的搭售中。奋达科技与小米之间或存在长期合作协议，但原先有望作为ODM(原始设计制造商)的奋达科技最终仅成为OEM代工厂之一。小米同时还委托了另一厂商负责另外一半产量，该产品总年产量在150万级别。",
		"虚拟现实": "公司参股公司奥图科技在2015年9月发布了中国首部增强现实智能眼镜“酷镜”，并在发布会上公布了其正在研发的产品—炫镜，炫镜属于VR虚拟头盔。",
		"消费电子概念": "经过二十多年的发展和沉淀，形成了电声、无线、软件、精密制造四大核心力，是一家领先的新型智能硬件及一体化解决方案提供商及服务商，是目前少数能提供软、硬、云一体化服务的智能硬件企业。公司主要产品包括电声产品、健康电器、智能可穿戴产品、无线模块、移动智能终端金属外观件等五大系列，目前正积极布局移动医疗产品。",
		"华为概念": "17年年报称，公司根据电声产品不同国家或地区竞争程度、消费层次和市场潜力的差异性，公司采取ODM与OBM相结合的经营模式，主要客户包括华为、京东、阿里、bestbuy等。",
		"无线耳机": "公司全资子公司奋达电声主营无线耳机的研发、生产与销售。",
		"传感器": "2019年11月27日公司在互动平台称：公司参股公司艾普柯微电子专注于光电传感器的设计、生产及销售。",
		"无线充电": "2020年11月11日互动平台回复：公司具有无线充电技术储备，为客户研发、制造的具有无线充电功能的蓝牙音箱也已出货并上市。",
		"机器人概念": "2024年4月25日互动易：公司与商汤科技合作有象棋、围棋等棋类机器人，“元萝卜SenseRobot”AI下棋机器人在2023年双11期间获得天猫智能机器人、京东学习机器人品类销量第一。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为76.87%，受益于人民币贬值。",
		"储能": "公司已完成200W便携式储能电声产品的量产及投放市场，获得了海外大客户较高的评分和市场不错的反响。公司掌握逆变储能技术，对储能产品的设计，测试，品质验收标准有了一套系统的奋达方案，为后续双向逆变、储能技术平台的搭建奠定基础。",
		"血氧仪": "根据2022年半年报：在智能可穿戴设备领域，公司围绕运动识别及心率、血氧、血压等生命体征连续检测方面的核心技术体系，聚焦于高端户外运动、健身房以及健康医疗监护场景，致力于和全球知名企业合作开发前沿且具有竞争力的产品。公司对血氧、血压测算具有自主算法，目前主要以ODM方式销售，暂未有自主品牌对外销售。",
		"智能家居": "2023年8月3日互动易：公司智能家居产品主要有智能音箱、智能锁、智能穿戴等产品。",
		"家用电器": "根据公司2022半年报介绍：公司主要专注于美容美发电器专业产品市场，产品有直发器、卷发器、电吹风、风梳等，主要客户有FaroukSystem、HOT、Philips、GHD、TESCOM等业内知名企业，根据中国海关总署统计数据，公司美发电器出口额一直名列前茅。",
		"阿里巴巴概念": "2023年2月9日互动易回复：阿里巴巴是公司合作多年的智能音箱客户。",
		"体育产业": "公司将作为基石投资者参与Keep在中国香港联合交易所有限公司的拟首次公开发行。公司已与东方基金管理股份有限公司（“QDII管理人”）签订资产管理合同（“QDII协议”），通过QDII管理人旗下管理的产品认购Keep拟在全球发售中向投资者发售的股份，禁售期为上市日起六个月。",
		"汽车电子": "2023年2月27日互动易回复：子公司艾普柯2022年正式进军汽车电子领域，产品线涉及智能座舱、人机交互以及智能驾驶三大业务模块，将自身多年以来在光电智能传感领域积累的芯片及算法核心技术和创新，拓展到汽车电子这一新的赛道，持续为客户提供有竞争力的智能化的软硬件解决方案。",
		"中俄贸易概念": "2023年半年报：公司较早与互联网巨头亚马逊、阿里、百度、华为以及俄罗斯最大互联网公司Yandex在智能音箱或智能穿戴产品建立了合作伙伴关系，公司与Yandex合作的智能音箱在俄罗斯市场位列销量榜首。",
		"跨境电商": "2023年3月22日互动易：公司产品销售主要以ODM为主，自主品牌主要以代理及跨境电商进行销售。",
		"人工智能": "根据2024年3月18日互动易，在人工智能领域，公司较早与互联网巨头亚马逊、阿里、百度、H、Yandex、商汤等在智能音箱、智能穿戴、棋类机器人等智能产品建立了合作伙伴关系，是上述客户的主流供应商，公司因而在人工智能应用、技术研发等方面积累了较为丰富的项目经验，能够快速、高效地提供一体化解决方案，在人工智能硬件领域具有一定的先发优势和良好的行业口碑。",
		"星闪概念": "2024年4月30日官微：奋达科技正式成为星闪联盟会员单位，加入星闪联盟的6个工作组：需求和标准组、测试认证组、安全组、智能家居产业推广组、智能终端产业推广组、智能制造产业推广组。后续将围绕SparkLink的相关标准制定；测试实验室授权认证；星闪技术安全问题；SparkLink在智能家居、智能终端、智能穿戴、智能制造领域的需求及解决方案研究、试验、推广等内容开展相关工作。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市宝安区石岩街道洲石路奋达科技园。"
	},
	"亮点": "主营多媒体音箱，且较早布局了智能穿戴产品",
	"同业": "精密组件:  蓝思科技  东山精密  长盈精密  胜利精密  领益智造  安洁科技  科森科技  精研科技  美格智能  春秋电子  捷荣技术  恒铭达  汇创达  格林精密  万祥科技  统联精密  捷邦科技  美利信  致尚科技  维科精密  贝隆精密  立讯精密  创世纪",
	"概念xgb": {
		"华为产业链": "智能硬件领域垂直一体化解决方案提供商；公司较早进入智能音箱行业，与主流智能音箱品牌商如华为等建立了合作关系；公司智能穿戴设备领域主要产品形态分为智能手环、智能手表、运动传感器、TWS耳机等、平安钟等，主要客户包括华为等",
		"回购": "25年4月，拟以5000万元-1亿元回购股份，回购价格不超过人民币12元/股",
		"手机产业链": "智能硬件领域垂直一体化解决方案提供商；公司主营消费电子整机及其核心部件的研发、设计、生产与销售，主要产品包括电声产品、智能可穿戴等；全资子公司富诚达是苹果智能手机及笔记本电脑等终端产品的金属结构件供应商之一",
		"人工智能": "在人工智能领域，公司较早与互联网巨头亚马逊、阿里、百度、H、Yandex、商汤等在智能音箱、智能穿戴、棋类机器人等智能产品建立了合作伙伴关系，是上述客户的主流供应商；公司因而在人工智能应用、技术研发等方面积累了较为丰富的项目经验，能够快速、高效地提供一体化解决方案",
		"VR&AR": "公司早期对VR、AR眼镜有所关注及布局，如投资参股奥图、代工部分客户产品等，但暂未在此领域带来效益，目前正积极关注行业发展动态",
		"3D感应": "子公司艾普柯微电子专注于光电传感器的设计、生产及销售，在ToF小型化取得了重大进展",
		"智能音箱": "智能硬件领域垂直一体化解决方案提供商；阿里巴巴 “天猫精灵” 智能音箱的核心硬件供应商，为其提供扬声器、音频芯片等核心部件，并参与整机研发。双方在产品设计、生产制造及供应链管理上深度绑定；公司借助越南北江工厂等国际化生产基地，助力天猫精灵拓展海外市场，还结合阿里的 AI 技术优化智能音箱用户体验，同时以智能音箱为端口，串联起智能电声产品、智能穿戴设备等业务板块",
		"小家电": "公司主要专注于美容美发电器专业产品市场，主要产品形态分为直发器、卷发器、电吹风、发热风梳、直发梳等；公司美发电器出口额一直名列前茅",
		"家电": "公司主要专注于美容美发电器专业产品市场，主要产品形态分为直发器、卷发器、电吹风、发热风梳、直发梳等；公司美发电器出口额一直名列前茅",
		"独角兽": "与大疆创新合作；全资子公司欧朋达为大疆科技无人机金属外观件合格供应商",
		"小米概念股": "公司美容美发电器主要客户包括小米等业内知名企业",
		"阿里巴巴概念股": "公司是阿里巴巴天猫精灵智能音箱的核心硬件供应商，为其提供扬声器等核心部件并参与整机研发，结合阿里 AI 技术优化用户体验，在智能家居生态、AI 陪伴机器人等领域也有合作",
		"无线耳机": "智能硬件领域垂直一体化解决方案提供商；全资子公司奋达电声主营无线耳机的研发、生产与销售，且公司已与亚马逊等国内外客户在TWS耳机领域展开合作，还推出了自主品牌的TWS耳机",
		"智能手表": "智能硬件领域垂直一体化解决方案提供商；公司围绕运动识别及心率、血氧、血压等生命体征连续检测方面的核心技术体系，聚焦于中高端户外运动、健身房以及健康医疗监护场景，致力于和全球知名企业合作开发前沿且具有竞争力的产品；主要产品形态分为智能手环、智能手表、心率腕带、血压手环等，主要客户包括Philips、Decathlon、Wahoo、OTF、Aktiia、Keep、华为、库觅等",
		"传感器": "参股公司艾普柯微电子是国内领先的光电传感器公司，专注于光电传感器的设计，公司拥有数十项发明专利，全面掌握芯片级光电转换器件的核心技术能力，通过几年发展现在趋势已成为国内前几名的芯片传感器高科技企业",
		"人形机器人": "公司密切关注人形机器人产业链商业机会，注册成立了深圳威尔新动力有限公司，致力于人形机器人关节等核心部件的研发、制造；公司与商汤科技合作的首个家庭消费级人工智能产品“元萝卜SenseRobot”AI下棋机器人，连续三年荣获天猫及京东智能机器人品牌榜单销量第一名",
		"星闪概念": "公司正式成为星闪联盟会员单位，加入星闪联盟的6个工作组：需求和标准组、测试认证组、安全组、智能家居产业推广组、智能终端产业推广组、智能制造产业推广组"
	},
	"概念x": "华为产业链   回购   手机产业链   人工智能   VR&AR   3D感应   智能音箱   小家电   家电   独角兽   小米概念股   阿里巴巴概念股   无线耳机   智能手表   传感器   人形机器人   星闪概念"
}