{
	"名称": "红旗连锁",
	"code": "002697",
	"全名": "成都红旗连锁股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "所属申万行业：一般零售",
	"行业": "商贸零售—一般零售",
	"业务": "便利超市的连锁经营。",
	"产品": "食品、烟酒、日用百货",
	"概念": "网络直播，电子商务，国企改革，机器人概念，融资融券，深股通，腾讯概念，无人零售，西部大开发，养老概念",
	"概念y": "中证1000-100%  无人零售-42%  超市-41%  新零售-38%  跨境电商-36%  民营银行-32%  O2O-32%  共享单车-26%  微信-24%  参股民营银行-21%  业绩预增-17%  腾讯平台-15%  深股通-13%  电子商务-13%  深港通-11%  支付宝-11%  社区团购-10%  共享经济-10%  股权转让-10%  免税店-10%  移动购物-9%  阿里巴巴-4%  参股银行-0%",
	"概念详情": {
		"网络直播": "2023年4月12日互动易：红旗连锁线上到家业务大幅增长，直播业务已开始有突破性的增长。",
		"电子商务": "2017年以来，线上线下零售企业加速融合，电商和店商之间的界限逐渐消失，\"智慧零售\"的新形式成为了业内发展的主旋律，在此背景下，公司充分利用大数据，启动红旗云大数据平台，实现数据分析可视化、移动化、动态智能化，满足灵活多变的数据分析需求。科技赋能、创新引领，研发上线自助收银、24小时无人售货服务，为广大消费者带来更便捷、贴心的服务。已成为\"云平台大数据+商品+社区服务+金融\"的互联网+现代科技连锁公司。",
		"腾讯概念": "2013年10月，腾讯大成网四川区授权代理商工作人员到公司总部推广腾讯微信新媒体营销服务。经双方反复协商签署《红旗连锁腾讯微信服务协议》。根据协议，公司联手腾讯微信开发团队打造便利生活应用平台，通过腾讯微信公众平台，将公司资讯、商品、优惠和服务信息上传，让顾客通过订阅获取个性化资讯；同时，实现会员系统的无缝对接；基于LBS（位置服务）的门店查询系统，消费者可实现查找周边最近10家门店的详细信息；通过智能客服，实现与顾客一对一的互动、活动预约报名等功能。",
		"无人零售": "2018年1月2日晚公告，1月2日公司与永辉超市及中民未来签署战略合作框架协议。中民未来助力公司和永辉超市快速掌握大量优质社区流量入口，探索推广社区新零售模式，包括无人便利店、无人售货柜、场景化社区消费模式等。三方协同开展普惠金融和居家养老等国家重点支持的民生服务领域合作。充分利用中民未来广泛的在管物业面积，探索依托社区智能柜（信报箱）等形式的零公里物流模式。",
		"西部大开发": "公司注册地址为四川省成都市郫都区高新区西区迪康大道7号",
		"国企改革": "公司属于国有企业。公司的最终控制人为四川省政府国有资产监督管理委员会。",
		"机器人概念": "2025年3月4日公告，截至目前，公司在机器人无人售货系统研发方面已完成机器人在实验室环境下的软硬件测试工作，对智能交互模块、自动抓取程序以及各项硬件性能进行了校验，确保其基础功能达标。按照既定计划，样机预计5月正式生产下线。不过，由于实验室环境与实际应用场景存在差异，为使机器人售货系统能更好适应卖场复杂状况，在样机下线后，还需历经多轮全方位迭代优化。待性能成熟稳定，便会安排至分场展开实际环境测试。",
		"养老概念": "2025年3月20日证券时报网：人民财讯3月20日电，在四川省商务厅的支持和指导下，四川省商业投资集团旗下红旗连锁(002697)联合成都高新区合作街道办，首次创新推出“红旗连锁惠民卡”。据悉，红旗连锁此次面向残疾、低保、低边、特殊儿童、计生扶持、60周岁以上老年人等六类群体推出的专属惠民卡，实现购物95折优惠与积分同享的创新组合。下一步，红旗连锁将联合更多县（市、区）及街道，逐步推广惠民卡办理，为更多的群众带来生活便捷与实惠。"
	},
	"亮点": "四川国资委旗下的便利超市零售商，业务集中在成都及周围区域，永辉超市为公司第三大股东",
	"同业": "超市:  永辉超市  三江购物  中百集团  家家悦  国光连锁  *ST步高  *ST人乐",
	"概念xgb": {
		"新零售": "中国A股市场首家便利连锁超市上市企业；公司深耕四川，主营业务为便利超市的连锁经营，共有门店3639家，已发展成为“云平台大数据+商品+社区服务+金融”的互联网+现代科技连锁公司",
		"共享经济": "2017年，公司新增以下服务：摩拜单车战略合作 、川航里程扫码付(全积分) 、工行二维码支付、建行龙支付、银联二维码付、世纪源通燃气代收、双流岷江自来水代收、共享充电宝业务",
		"社区团购": "公司大部分门店依托于社区开设，从定点布局到服务都在聚焦社区",
		"成渝城市群": "国企，A股市场首家便利连锁超市上市企业；主要产品为日用百货、烟酒、食品，公司的经营规模、盈利能力也位于同行业前列"
	},
	"概念x": "新零售   共享经济   社区团购   成渝城市群"
}