{
	"名称": "南兴股份",
	"code": "002757",
	"全名": "南兴装备股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "白马股",
	"行业": "机械设备—专用设备",
	"业务": "板式家具机械业务和IDC及云计算相关服务。",
	"产品": "开料工作站、封边工作站、智能钻孔工作站、工业4.0智能生产线、木工柔性生产线（配置自动换刀）、木工柔性生产线（四主轴）、后上料高速电脑裁板锯（双推手）、高速电脑裁板锯（双推手）、高速电脑裁板锯、高速自动封边机、窄板自动封边机、软成型自动封边机、智能封边机、六面数控钻孔中心、六面数控钻孔中心连线、通过式钻孔中心、数控排钻、IDC业务、云计算、云联网、网络安全、行业解决方案",
	"概念": "边缘计算，数字经济，算力租赁，AIGC概念，VPN，大数据，东数西算（算力），工业4.0，工业互联网，工业母机，华为概念，机器人概念，人工智能，数据中心，网络安全，新型工业化，粤港澳大湾区，云计算，智慧政务，智能制造，中俄贸易概念，专精特新",
	"概念y": "华为-60%  网络安全-49%  云计算-47%  云计算数据中心-38%  家具建材-22%  业绩预增-16%  快递物流-10%  工业互联网-10%  华为HMS-10%  字节跳动-10%  半导体-10%  数字货币-10%  流感-10%  工业4.0-10%  边缘计算-10%",
	"概念详情": {
		"边缘计算": "唯一网络未来将持续加大自建数据中心，多云融合服务，边缘节点建设，主要服务于5G、大数据、云计算、边缘计算的客户需求。",
		"数字经济": "根据2022年5月23日投资者关系记录表，公司核心管理团队高度关注公司战略目标的实现及持续成长，持续打造公司核心竞争力与积极探索新的增长点。在IDC及云计算相关服务业务方面，公司在持续优化和提升现有数据中心业务运营水平的基础上，以“战略布局+核心能力打造”为主线，加大全国核心资源布局和产品研发投入，保持业务规模的稳步增长，保持领先的服务水平和构建更高技术壁垒。",
		"算力租赁": "2020年6月20日公司公告:公司目前从事IDC业务主要采用转租模式，公司向基础运营商采购带宽、机柜、IP等基础资源，并通过机柜出租、线路带宽共享、主机托管等形式为客户提供IDC服务，主要通过基础资源的采购销售价差和复用实现收益。",
		"云计算": "子公司唯一网络是国内领先的云服务综合解决方案提供商,提供云数据中心、网络安全、云专线、公有云、混合云等服务,为近3000家互联网公司提供DC等领域的服务",
		"华为概念": "2019年9月28日公司在互动平台称：公司子公司唯一网络是华为云IDC资源供应商。",
		"网络安全": "2020年2月17日公司在互动平台称：公司子公司唯一网络业务范围包括：云数据中心、网络安全、云专线、公有云、混合云等服务，网络安全属于主营业务之一。",
		"数据中心": "2018年4月，公司成功收购了唯一网络，唯一网络成为公司全资子公司。目前，公司主营业务为两方面：专用设备业务和IDC服务业务。公司合并财务报表资产总额、净资产、营业收入、净利润等财务数据有一定幅度提升，将实现公司与唯一网络之间的优势互补，提高公司的抗风险能力和可持续发展能力。",
		"工业4.0": "家居工业4.0智能生产线揉和了“开料工作站+自动封边工作线+钻孔工作站+自动分拣工作线”等设备于一体的全线自动化解决方案，是公司基于自身相对完整的板式定制家具软件和单机产品体系，通过整合行业内优势软硬件资源并优化配置，结合FIN4.0控制系统，开发的板式家具行业分段式或全线自动化生产线方案，实现家居生产自动化、智能化和信息化。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"东数西算（算力）": "子公司唯一网络已建立及运营的数据中心节点，已覆盖了国内18个省36个地市及海外部分地区，并持续规划及完善数据中心节点布局，同时持续推进云计算应用，云-网-边融合及信息安全能力建设，以满足未来不断增长的数据计算及交互需求。",
		"工业母机": "公司是国内板式家具生产设备的领先企业，主要产品包括数控系列加工中心、电脑裁板锯、自动封边机、数控排钻、成套自动化生产线及其它相关系列产品。",
		"工业互联网": "厦门南兴工业互联网研究院定位于打造工业互联网平台，赋能公司家具制造装备产业升级，目前以产学研方式展开探索，已完成部分场景的前期调研。",
		"大数据": "公司全资子公司唯一网络主要产品及技术研发方向包括数据中心、云网服务及数字化解决方案等。针对大数据相关行业客户的需求，可根据业务场景提供公有云、私有云及云联网等一体化定制算力解决方案。",
		"智慧政务": "根据公司2022年半年度报告：在数字化解决方案方面，子公司唯一网络围绕云网技术能力优势聚焦智慧城市相关的政务客户及数字化转型迫切的企业类用户，已推出包括互联网资产安全管理平台、数字孪生城市中台、城市统计数据可视化平台、政务平台国产化改造、云安全合规等解决方案。",
		"粤港澳大湾区": "公司位于广东省东莞市沙田镇进港中路8号，从事板式家具生产线成套设备的研发、设计、生产和销售。",
		"人工智能": "2020年11月4日公司互动：子公司唯一网络作为国内知名的云服务综合解决方案提供商，自主研发了IaaS、PaaS、大数据流通平台、AI服务平台等一系列云计算产品。",
		"中俄贸易概念": "2022年9月22日公司在互动平台表示南兴股份产品已经远销俄罗斯、欧盟、中东、东南亚、澳大利亚、南非等多个国家和地区。",
		"AIGC概念": "2023年8月31日公司互动：公司子公司唯一网络基于AI大模型技术，与各类合作伙伴展开联合创新，持续为行业客户提供AIGC应用产品和解决方案。",
		"新型工业化": "2023年7月11日互动易：公司为客户提供“智能开料工作站+柔性封边连线+智能钻孔工作站+智能分拣工作站+自动包装生产线”等设备于一体的全自动化解决方案，提升了家具生产的智能制造能力和个性化定制能力。",
		"机器人概念": "2023年半年报：公司子公司南兴装备（韶关）有限公司主要业务为机械设备研发；专用设备制造；机械设备销售；电子、机械设备维护；机械零件、零部件加工；智能机器人的研发；智能机器人销售；软件开发；软件销售；信息技术咨询服务；货物或技术进出口。",
		"智能制造": "根据官网：南兴装备是国家高新技术企业和国家级专精特新小巨人企业，拥有强大的技术研发能力和智能制造实力，专注于家居智能制造装备和智能生产线的研发和生产。主要产品包括：数控开料系列产品，智能柔性封边系列产品，数控钻孔系列产品以及智能工作站和整厂智能生产线解决方案。"
	},
	"亮点": "国内板式家具生产设备领军企业，国内领先的数字经济基础设施服务提供商",
	"同业": "家具设备:  弘亚数控",
	"概念z": "算力",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"字节跳动概念股": "公司子公司唯一网络是国内领先的数字经济基础设施服务提供商；唯一网络与字节跳动公司有业务来往",
		"华为产业链": "公司子公司唯一网络是华为云IDC资源供应商",
		"边缘计算": "子公司唯一网络，截止2019年6月，唯一网络已接入超过20T的全网带宽，运营80多个核心数据中心及边缘节点，在运营的机柜数量超过3500个",
		"区块链": "公司收购深圳云算力科技85%的股权，标的主营区块链技术的开发与技术服务",
		"网络安全": "20年6月，公司在互动平台表示：公司子公司唯一网络深耕云数据中心、网络安全、云专线、公有云、混合云等业务范围",
		"云计算数据中心": "全资子公司唯一网络是国内知名的云服务综合解决方案提供商，主要经营范围包括IDC、云计算（含公有云、混合云、私有云及云增值等服务）、云联网、网络安全、行业解决方案等服务",
		"工业自动化": "公司生产的全系列高速电脑裁板锯、智能数控开料中心、高速智能封边机、数控排钻、智能数控钻孔中心等产品，广泛应用于全屋定制、衣柜、橱柜、卫浴、木门、办公家具等多个领域",
		"智能制造": "子公司厦门南兴工业互联网研究院定位于打造工业互联网平台，赋能公司家具制造装备产业升级",
		"流感/口罩": "公司为汇通自动化贴牌生产口罩设备",
		"工业互联网": "子公司厦门南兴工业互联网研究院定位于打造工业互联网平台，赋能公司家具制造装备产业升级",
		"数字经济": "子公司唯一网络定位于领先的数字经济基础设施服务提供商，已建立及运营的数据中心节点覆盖国内20个省30多个地市及海外部分地区，围绕国家数字经济发展战略规划，结合公司在数据中心、云计算、云联网领域的多年沉淀与核心优势，为客户打造适应数字经济发展需要的“算力、传输、架构”的坚实基础，助力企业高质量发展",
		"东数西算/算力": "子公司唯一网络定位于专业的数据中心、云计算、云联网、行业数字化解决方案提供商，广泛服务于人工智能、互联网、数字娱乐、政企、金融、电子商务、教育、医疗、物流、智能制造等多个领域；唯一网络自建自营数据中心位于粤港澳大湾区广深通道中心位置，区域优势明显，具备高可靠、高冗余、高保障等服务能力",
		"华为HMS": "子公司唯一网络是华为云IDC资源供应商，或受益于华为HMS服务规模持续提升"
	},
	"概念x": "字节跳动概念股   华为产业链   边缘计算   区块链   网络安全   云计算数据中心   工业自动化   智能制造   流感/口罩   工业互联网   数字经济   东数西算/算力   华为HMS"
}