{
	"名称": "万达电影",
	"code": "002739",
	"全名": "万达电影股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "传媒—影视院线",
	"业务": "电影放映、广告代理及影视剧投资等业务。",
	"产品": "观影、广告、商品、餐饮销售、电影制作发行及相关业务、电视剧制作发行及相关业务、游戏发行及相关业务",
	"概念": "短剧游戏，IP经济(谷子经济)，文化传媒概念，阿里巴巴概念，电子商务，股权转让(并购重组)，鸿蒙概念，华为概念，京津冀一体化，融资融券，深股通，手机游戏，腾讯概念，网络游戏，网络直播，小红书概念",
	"概念y": "深证成指-100%  万达文化旅游城-100%  沪深300-27%  文化传媒-15%  影视传媒-13%  中证100-11%  送转填权-10%  深股通-10%  移动互联网-6%  IP电影-4%  深港通-4%  中小板指-3%  大消费-3%  阿里巴巴-3%  腾讯平台-2%  网红-1%",
	"概念详情": {
		"短剧游戏": "2023年11月23日互动易：公司2022年上线短剧《对方正在输入中》定位精品短剧，该单元剧共计7集，每集平均时长9分钟，可在芒果TV免费收看。而时下爆火的小程序短剧采取付费观看模式，以小程序平台播放为主，单集时长短，集数多，主打故事快反转，剧情爽点密集。目前，公司旗下万达影视正在筹备制作2部小程序短剧，敬请期待。",
		"IP经济(谷子经济)": "2024年9月4日互动易回复，2024年公司紧跟市场需求和变化，推出“奶龙”系列、泡泡玛特baby-Molly系列、卡皮巴拉等衍生品，并积极开发贴近年轻人喜好的动漫谷子和国潮文创类产品。",
		"文化传媒概念": "万达电影股份有限公司的主营业务为电影放映、广告代理及影视剧投资等业务。公司的主要产品或服务为观影、广告、商品、餐饮销售、电影制作发行及相关业务、电视剧制作发行及相关业务、游戏发行及相关业务。公司是国内领先的影院投资及运营商，票房、观影人次、市场份额已连续十四年位居国内首位。公司放映技术、品质处于国内外领先地位。",
		"腾讯概念": "2015年9月腾讯影业就与游戏、文学、动漫业务的联动做了重点介绍，并发布了11个明星IP影视改编计划，并与公司达成战略合作计划。",
		"阿里巴巴概念": "公司与阿里巴巴集团将在电影发行、影片投资、在线票务平台、广告、衍生品推广与销售等方面进行合作。",
		"手机游戏": "子公司互爱互动是公司打造电影生活生态圈的重要布局，该公司已推出《胡莱三国》《豪门足球风云》《中超风云》等多款精品页游及移动端游戏。",
		"网络直播": "据2023年3月20日互动易回复：公司一直在积极开展各种形式的直播业务，持续拓展线上业务布局和营销渠道。公司抖音官方账号通过“宣发+售票”品效合一的直播体系，实现线上流量线下转化。",
		"网络游戏": "2022年4月11日互动易回复：2022年子公司互爱互动产品《关于我转生变成史莱姆这档事》《未来足球》《虚树迷宫》等游戏预计将于海外或国内发行。",
		"股权转让(并购重组)": "2023年7月12日公告：万达投资与陆丽丽女士签署了《关于万达电影股份有限公司之股份转让协议》，万达投资拟向陆丽丽女士转让其持有的万达电影无限售条件流通股180,000,000股（占公司总股本的8.26%），转让价格为12.07元/股。",
		"华为概念": "公司官网：2024年6月21日，为期三天的华为开发者大会2024在东莞松山湖拉开帷幕。万达电影出席本次大会，并与华为签署鸿蒙合作协议，宣布基于HarmonyOSNEXT的全场景、原生智能、原生安全等创新特性展开深入合作。",
		"鸿蒙概念": "2024年7月8日互动易回复：万达电影与HUAWEI签署鸿蒙合作协议，基于HarmonyOSNEXT的全场景、原生智能、原生安全等创新特性展开深入合作。",
		"京津冀一体化": "公司办公地址：北京市朝阳区八里庄东里1号莱锦文化创意产业园CN02楼。",
		"电子商务": "2023年3月20日互动易：公司一直在积极开展各种形式的直播业务，持续拓展线上业务布局和营销渠道。一方面在重点档期和重点影片上映时推出品类丰富的卡券礼包和卖品周边，拉动公司票房和非票房收入增长，另一方面公司旗下时光网的全媒体矩阵积极开展各类电影相关直播活动，例如全景直播第35届中国电影金鸡奖，直播连线举办“十二年重返潘多拉”《阿凡达：水之道》零点粉丝派对等活动，结合内容直播与电商转化，拉动观影热情，助力票房和人次增长。",
		"小红书概念": "2025年2月10日互动易：公司在多领域与小红书及其子公司建立合作。后续将根据市场趋势及具体业务发展，积极探索合作路径。"
	},
	"亮点": "国内领先的影院投资及运营商",
	"同业": "院线发行:  中国电影  文投控股  横店影视  上海电影  金逸影视  幸福蓝海",
	"概念xgb": {
		"影视": "国内领先的影院投资及运营商，影院经营的领军品牌；公司国内拥有已开业影院825家36972块银幕，其中直营影院704家，6110块银幕，轻资产影121家，862块银幕；公司旗下共拥有IMAX银幕382块、杜比影院46家及CINITY影院35家，同时公司下属澳洲院线拥有境外影院56家，493块银幕；公司从事影视投资制作与发行业务，子公司万达影视参投《奇迹：笨小孩》《熊出没：重返地球》《人生大事》《热烈》《孤注一掷》等电影",
		"足球": "控股股东万达集团是FIFA世界杯官方合作伙伴，也是卡塔尔世界杯赞助商之一；公司正在积极推动相关业务",
		"阿里巴巴概念股": "18年4月，股东万达投资向杭州臻希投资管理有限公司转让9000万股股票，转让价为每股51.96元，总计46.76亿元",
		"拼多多概念股": "公司持续推进异业合作，与京东、苏宁、中国联通、拼多多、盒马等头部公司跨界推出丰富的联合会员权益和营销活动",
		"网红/MCN": "印特玛特为公司旗下万达传媒与抖音头部MCN机构愿景娱乐共同成立的合资公司；印特玛特已独家签约多位艺人开启抖音短视频和直播电商的商业合作，并开展多场直播带货节目，取得了较好的销售成绩和直播人气",
		"盲盒": "公司打造影视动漫、国风国器、大国重器和潮流手办四大赛道，不断引进和研发包括盲盒在内的多种潮流新品，推出了胖虎系列盲盒"
	},
	"概念x": "影视   足球   MSCI   阿里巴巴概念股   拼多多概念股   网红/MCN   盲盒"
}