{
	"名称": "国恩股份",
	"code": "002768",
	"全名": "青岛国恩科技股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "白马股",
	"行业": "化工—塑料Ⅱ",
	"业务": "从事各类化工新材料的研发、生产、销售与技术服务。",
	"产品": "改性材料、复合材料、光显材料、体育休闲及药用保健辅材",
	"概念": "口罩，生物医药，可降解塑料，标普道琼斯A股，充电桩，富士康概念，华为概念，深股通，碳基材料，碳纤维，体育产业，...",
	"概念y": "充电桩-65%  足球-64%  新材料-62%  塑料制品-61%  小米-42%  流感-40%  华为-32%  可降解塑料-23%  新能源汽车-22%  白马股-20%  深股通-19%  超材料-10%  半导体-10%  小米产业链-10%  5G-10%  碳纤维-10%  纤维新材料-10%",
	"概念详情": {
		"年报预增": "公司预计2020-01-01到2020-12-31业绩：净利润71284.75万元至91086.08万元,增长幅度为80.0%至130.0%,基本每股收益2.6280元至3.3580元;增减变动为增长80.00%至130.00%左右;上年同期业绩:净利润39602.64万元,基本每股收益1.4600元;",
		"口罩": "2020年3月2日公司在互动平台称：公司熔喷聚丙烯专用材料应用于口罩M层。",
		"华为概念": "2018年报披露公司已顺利实现与华为新产品的开发对接，成为其新品核心供应商之一",
		"新材料概念": "2017年1月19日早间公告，根据公司发展规划，公司拟使用自有资金2亿元投资设立两家子公司：青岛国恩复合材料有限公司及青岛国恩体育草坪有限公司。公司表示，设立国恩复材，公司将全面展开以高分子复合材料、碳基材料、纤维增强复合材料及制品的研发、生产，为轨道交通、新能源汽车、飞机高性能化提供先进的高分子复合材料。突破热塑性复合材料生产工艺与装备的研制，在汽车、轨道交通、船舶、轻质住房、城市基建、农牧养殖、环保、新能源节能产品等领域提供符合国家十三五规划的高新轻质材料及制品；2017年3月公告，公司拟定增募资7.5亿用于先进高分子复合材料项目。",
		"充电桩": "公司开发推出新能源汽车电池盒专用片材、汽车充电桩专用片材并批量使用；实现SMC复合材料配方复配，完成了特锐德户外充电桩配电柜箱体从金属到SMC制品的替代，实现壁挂式充电桩的非金属材料塑料化。",
		"小米概念": "小米供应商;主营改性塑料,成为智米和云米的空气净化器、净水器原材料供应商;推进VR眼睛PC/ABS和智能马桶抗菌阻燃PP的开发和应用,顺利切入小米电视的黑电系统,实现材料和光显模组的全面供货,并成功开发小米电视机及华米电子秤等项目。",
		"新能源汽车": "公司的轻量化改性材料已广泛应用于新能源汽车内、外饰及结构部件，主要客户有北汽、一汽富晟、大牧人、比亚迪、特来电等。",
		"足球概念": "主营改性塑料业务,人工草坪产品预计将于2018年十月份拿到国际足联认证",
		"富士康概念": "2018年报披露公司顺利切入联想、富士康的供应商系统，实现联想电脑机箱及显示器的材料供货",
		"碳纤维": "2018年报披露公司着力打造玻璃纤维复合材料制品和碳纤维复合材料制品的两大业务板块",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"体育产业": "2019年年报披露：人造草坪业务专注于体育草坪及塑胶跑道的研发、生产和销售，为客户提供包括研发、设计、生产、铺装及售后维护在内的一体化整体解决方案和综合服务。",
		"生物医药": "2019年年报披露：生物医药及保健品业务方面，子公司益青生物作为基础药用辅材的专业生产商，主要产品包括明胶空心胶囊、肠溶明胶空心胶囊、羟丙甲纤维素（HPMC）空心胶囊、普鲁兰多糖空心胶囊四大系列，同时具备鱼明胶空心胶囊的生产技术和生产能力，目前已通过美国NSF认证、英国BRC认证。",
		"可降解塑料": "2020年6月19日互动平台回复：公司可降解材料配方体系成熟，目前公司正在根据国家政策及市场需求进行产业规划。"
	},
	"亮点": "改性塑料粒子及制品、高分子复合材料及其制品的专业制造商",
	"同业": "改性塑料:  美瑞新材  长鸿高科  会通股份  聚石化学  奇德新材  金发科技  时代新材  中广核技  道恩股份  银禧科技  普利特  沃特股份  ST榕泰  国立科技  南京聚隆  江苏博云"
}