{
	"名称": "可立克",
	"code": "002782",
	"全名": "深圳可立克科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电子—其他电子Ⅱ",
	"业务": "电子变压器和电感等磁性元件以及电源适配器、动力电池充电器和定制电源等开关电源产品的开发、生产和销售。",
	"产品": "电源变压器、开关电源变压器、太阳能逆变电感、大功率逆变电感、PFC电感、滤波器、整流电感、谐振电感、输出电感、贴片电感、动力电池充电器、电源适配器、网络通信电源、智能家居电源、工业及仪表电源",
	"概念": "高压快充，消费电子概念，5G，比亚迪概念，充电桩，储能，光伏概念，华为概念，融资融券，深股通，新能源汽车",
	"概念y": "中证1000-100%  科创板-60%  新能源汽车-45%  充电桩-34%  独角兽-32%  汽车零部件-10%  深股通-10%  5G-10%  深港通-0%  元器件-0%",
	"概念详情": {
		"高压快充": "2022年2月7日互动易回复：公司的800V高压快速充电领域有boost电感、隔离变压器等，公司有生产应用于升压电路、EMC的产品。",
		"消费电子概念": "2023年11月10日互动易：公司的汽车业务和消费电子各占公司营业收入的20%左右。",
		"5G": "2020年4月14日公司在互动平台称：公司的电感类产品中的滤波器是可以应用于5g基站的。",
		"充电桩": "2021年10月15日投资者关系活动记录表：目前充电桩有和行业头部企业合作，如：优优绿能、英飞源等。",
		"新能源汽车": "21年4月26日公告披露，公司以人民币26,660万元购买控股股东来宾盛妍企业管理有限公司持有的中车电动7.50%的股份。上述交易完成后，公司将持有中车电动8.89%的股份。中车电动是由中国中车集团整合国内外优质资源成立的一家专业从事电动客车研发与制造的高新技术企业，具有从元器件到驱动电机、电池管理系统等关键零部件以及动力系统平台和整车制造的新能源汽车的全产业链平台。根据中国客车信息网的统计数据，2020年度中车电动的电动客车销量为5503辆，国内排名第三。",
		"光伏概念": "公司有生产、销售光伏用逆变器产品，随着光伏市场需求的增长，公司光伏逆变器产品销售也有所增长。",
		"储能": "公司在储能领域具备相应变压器、电感及其组合器件产品的自主开发、生产和销售能力，且在现有光伏客户端中被采用。",
		"华为概念": "2023年半年报：公司子公司海光电子在国内磁性元件领域享有较高的品牌知名度，是华为、锦浪科技、威迈斯、工业富联、特来电、英搏尔等国内知名企业的重要供应商。",
		"比亚迪概念": "公司主要从事电子变压器和电感等磁性元件以及电源适配器、动力电池充电器和定制电源等开关电源产品的开发、生产和销售。2023年3月29日互动易回复：比亚迪为公司客户。"
	},
	"亮点": "全球著名的磁性元件和电源技术解决方案供应商",
	"同业": "磁性元器件:  美信科技  京泉华  铭普光磁",
	"概念x": "新能源车零部件   华为产业链   定增破发   资产重组   5G   充电桩   新能源汽车   储能   独角兽",
	"概念xgb": {
		"新能源车零部件": "磁性元件供应商；公司在新能源车载领域OBC、DC/DC转换器以及逆变器等方面应用的磁性元件设计取得突破，具有高可靠性、高功率密度、高集成、高自动化制造等优势；参股公司中车电动（持股8.89%）是中国中车集团旗下电动客车研发与制造企业，具有从元器件到驱动电机、电池管理系统等关键零部件以及动力系统平台和整车制造的新能源汽车的全产业链平台",
		"华为产业链": "控股子公司深圳市海光电子有限公司是H公司磁性元件的供应商，与H公司多个业务板块有合作，磁性元器件产品可用于H公司通信板块",
		"资产重组": "22年6月，拟购买自然人李东海所持有的海光电子10.00%股权；本次交易前上市公司持有海光电子54.25%股权，本次交易完成后，公司将取得海光电子控制权；22年8月，重组实施完成\n",
		"5G": "磁性元件及电源解决方案的引领者；公司电感类产品中的滤波器应用于5G基站、磁性元件应用于5G通信电源",
		"充电桩": "公司主要从事电子变压器和电感等磁性元件以及电源适配器、动力电池充电器和定制电源等产品的开发和销售，目前15KW、20KW充电桩模块用磁性元件超过10款都已经大规模量产、30KW模块用磁性元件正在研发中",
		"新能源汽车": "磁性元件供应商；公司在新能源车载领域OBC、DC/DC转换器以及逆变器等方面应用的磁性元件设计取得突破，具有高可靠性、高功率密度、高集成、高自动化制造等优势；参股公司中车电动（持股8.89%）是中国中车集团旗下电动客车研发与制造企业，具有从元器件到驱动电机、电池管理系统等关键零部件以及动力系统平台和整车制造的新能源汽车的全产业链平台",
		"储能": "公司在储能领域具备相应变压器、电感及其组合器件产品的自主开发、生产和销售能力",
		"独角兽": "间接参股中微半导体；间接持有中微半导体设备有限公司约0.37%股份"
	}
}