{
	"名称": "利民股份",
	"code": "002734",
	"全名": "利民控股集团股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "基础化工—农化制品",
	"业务": "农药原药、制剂的研发、兽药原料药、制剂和饲料添加剂的研发、生产和销售。",
	"产品": "农用杀菌剂、农用杀虫剂、农用除草剂、其他农药、兽药",
	"概念": "消毒剂，合成生物，乡村振兴，创投，高股息精选，工业互联网，固态电池，碳中和，锂电池概念",
	"概念y": "虫害防治-71%  智慧城市-62%  生物农药-54%  农药-52%  业绩预增-19%  白马股-4%",
	"概念详情": {
		"消毒剂": "2020年2月8日公司在互动平台称：公司子公司威远动物药业建有GMP车间，年生产消毒剂能力为5000吨。",
		"合成生物": "2024年5月5日互动易：公司基于自身资源优势和行业政策导向，重点了布局“生物制造”产品方向，主要包括生物发酵工程产品、生物半合成产品、生物酶催化产品、基因工程等产品，并运用合成生物学的手段（菌种改造、代谢调控、分离纯化、聚合工艺、应用开发）实现新产品产业化和传统发酵工艺与酶法的迭代升级。",
		"乡村振兴": "2023年半年报：公司身处农化行业，贴近乡村，熟悉乡村，了解乡村，在用心服务广大种养殖客户的基础上，深刻学习领悟《中共中央国务院关于做好2023年全面推进乡村振兴重点工作的意见》，准确把握意见精神和帮扶政策，深刻认识“三农”工作在国家事业全局中的定位，做到思想认识再深化、统筹推进再强化，持续积极投身乡村振兴工作，为加快推进中国式现代化作出新的更大贡献。公司帮扶村云南西畴县瓦厂村“守好绿水青山撑起村民致富的钱袋子”入选人民网2022乡村振兴创新案例。",
		"锂电池概念": "2024年6月19日公告，公司将化学合成相关核心技术延伸到新能源材料领域，开辟以“氟化学”为技术基础的电池电解质三氟甲基类等电子化学品制造路径，重点布局新能源电池用电解质锂盐及功能添加剂项目，具体产品包括双氟磺酰亚胺锂、双氟磺酰亚胺钠、双三氟甲磺酰亚胺锂等新型电解质。",
		"固态电池": "2023年2月8日互动易回复：公司子公司江苏卓邦新能源科技有限公司拟投资建设的新能源项目包括双氟电解质（LiFSI）、六氟磷酸锂、功能添加剂、电解液等。可对应用于锂电池、钠电池、固态电池。",
		"高股息精选": "利民股份连续3年股息率分别为：2.67%，2.51%，5.02%",
		"工业互联网": "2023年9月14日互动易回复：利民股份始终注重智能制造建设，通过“智改数转”聚力打造“智慧工厂”。集团在河北、江苏省先后建成数控中心、智慧物流中心、智能仓储等信息化、智能化建设项目，通过构建工业互联网平台，打通企业MES系统、能源管理系统、安全环保管理与应急指挥系统等，实现了企业数据流、业务流、管理流等各业务数据在线互通共享。",
		"碳中和": "2023年6月16日互动易：公司认为有能力更好地履行社会责任的公司更容易得到市场和社会的认可，企业履行社会责任受到高度关注的时代已经到来。（当前，全社会对ESG可持续发展理念的关注度达到了前所未有的高度。ESG是环境、社会和公司治理的简称，是整合了环境、社会、治理多维因素，衡量企业可持续发展能力与长期价值的理念和实践方式。越来越多的市场主体在追求经济效益增长的同时，更多地思考如何利用产品、服务、品牌等优势，实现企业的社会价值。）公司坚持践行低碳发展，通过健全环境管理、强化节能减排、倡导绿色生活等举措，以实际行动助力国家碳达峰碳中和目标早日实现。2022年，公司安全环保投入达23,290.53万元。公司着力实施创新驱动发展，不断加大研发投入，引进研发人才，提升技术水平和产品品质，形成与集团“三轴联动”相契合的新产品研发管线；对外建立合作平台，深度推进与成都大学四川抗生素研究所、浙江工业大学的技术合作，为集团未来发展储备新产品和新技术。2022年，研发投入达20,645.05万元。公司以人为本，同心共筑美好和谐社会。2022年，集团员工培训投入400万元，对外捐赠315.01万元。",
		"创投": "2024年6月20日公告，利民控股集团股份有限公司（以下简称“公司”或“利民股份”）于2021年10月25日召开第五届董事会第一会议，审议通过了《关于与专业投资机构合作成立投资基金的议案》，为进一步拓展公司投资渠道，更好地借助专业机构的专业力量及资源优势，公司与道阳（横琴）股权投资管理有限公司（以下简称“道阳投资”）合作，参与投资设立珠海利民道阳股权投资基金（有限合伙）（以下简称“利民道阳”）。"
	},
	"亮点": "国内杀菌剂行业龙头，多个品种的产能及产销量国内领先",
	"同业": "农药:  扬农化工  长青股份  利尔化学  湖南海利  中农联合  润丰股份  美邦股份  农心科技  安道麦A  ST红太阳  新安股份  广信股份  诺普信  江山股份  海利尔  国光股份  新农股份  中化国际  广康生化  亨通股份",
	"概念x": "回购   动物保健   锂电池   草铵膦   农药   新能源汽车   固态电池   大农业   钠电池   虫害防治   合成生物",
	"概念xgb": {
		"回购": "24年2月，拟以1亿元-1.8亿元回购股份，回购股份价格不超过人民币11.52元/股",
		"动物保健": "集农兽药原料药及制剂的研发、生产和销售于一体的现代化集团企业；子公司威远药业是国内研产销一体化的大型兽用原料药、制剂和饲料添加剂GMP企业，是中国兽用原料药十强企业，公司依托伊维菌素、乙酰氨基阿维菌素、泰妙菌素等兽用原料药及相关产品优势，逐步确立了国内及全球知名兽用驱虫、肠道健康、呼吸道保健药品制造商的市场领导地位",
		"锂电池": "公司子公司江苏卓邦新能源科技有限公司拟投资建设新能源电池用电解质盐、功能添加剂及电解液项目（投资项目分两期建设：包括年产2万吨双氟电解质（LiFSI）、年产3万吨六氟磷酸锂、年产5千吨功能添加剂、年产10万吨电解液），项目建设周期为6年",
		"草铵膦": "国际领先的绿色生物、化学合成农兽药原药、制剂生产制造服务商；公司主打除草剂产品为草铵膦和精草铵膦，目前草铵膦产能为6000吨；精草铵膦设计产能为10000吨，一期工程2000吨已建设完成并投入试生产",
		"农药": "国内最大的杀菌剂生产企业之一，主营产品包括农用杀菌剂、杀虫剂、除草剂；国内最早从事阿维菌素、甲氨基阿维菌素苯甲酸盐、草铵膦、除虫脲、噻虫胺等产品工业化开发的企业之一，市场占有率居国内、国际前列；参股公司新河公司具有全球最大的百菌清产能",
		"新能源汽车": "公司子公司江苏卓邦新能源科技有限公司拟投资建设新能源电池用电解质盐、功能添加剂及电解液项目（投资项目分两期建设：包括年产2万吨双氟电解质（LiFSI）、年产3万吨六氟磷酸锂、年产5千吨功能添加剂、年产10万吨电解液），项目建设周期为6年",
		"固态电池": "公司持续推进LiFSI在固态电池方面的应用，LiTFSI是锂电电解质添加剂，是公司规划的添加剂项目之一",
		"大农业": "国内最大的杀菌剂生产企业之一，主营产品包括农用杀菌剂、杀虫剂、除草剂；国内最早从事阿维菌素、甲氨基阿维菌素苯甲酸盐、草铵膦、除虫脲、噻虫胺等产品工业化开发的企业之一，市场占有率居国内、国际前列；参股公司新河公司具有全球最大的百菌清产能",
		"钠电池": "公司已完成钠电池应用的电解质盐双氟磺酰亚胺钠的实验室技术开发，且子公司拟投资建设的电解液等新能源项目可应用于钠电池",
		"虫害防治": "国家定点农药制造骨干企业，主营农药原药、制剂的研发、生产和销售，产品包括杀菌剂、杀虫剂和除草剂三大系列共12种原药、67种制剂等；子公司河北双吉产品共有5种原药和59种制剂；公司甲维盐目前产能300吨，控股子公司河北威远产品甲维盐对草地贪夜娥有防治效用",
		"合成生物": "公司重点了布局“生物制造”产品方向，主要包括生物发酵工程产品、生物半合成产品、生物酶催化产品、基因工程等产品，并运用合成生物学的手段（菌种改造、代谢调控、分离纯化、聚合工艺、应用开发）实现新产品产业化和传统发酵工艺与酶法的迭代升级"
	}
}