{
	"名称": "电光科技",
	"code": "002730",
	"全名": "电光防爆科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "防爆电器、电力设备和电机的研发、生产和销售。",
	"产品": "智能化装备及系统类、矿用防爆开关、电力设备、驱动设备、算力服务",
	"概念": "电力物联网，3D打印，新能源汽车，东数西算(算力)，工业互联网，鸿蒙概念，华为概念，机器人概念，军工，人工智能，数据中心，算力租赁，卫星导航，物联网",
	"概念y": "参股新三板-63%  北斗导航-59%  职业教育-38%  3D打印-32%  业绩预增-31%  军工-29%  民办教育-21%  在线教育-20%  航天军工-10%  工业4.0-10%",
	"概念详情": {
		"电力物联网": "根据2023年11月14日互动易，公司目前基于OpenHarmony开发产品主要产品为煤矿智能电力物联网设备、全生命周期设备管理器等",
		"3D打印": "2015年5月，公司出资2020万元增资中灵网络(占51%)，拥有对其绝对控制权。中灵网络从事3D打印设计师资源与移动互联网行业的整合、开发，通过其已搭建的3D打印设计师及UG爱好者综合性互联网平台，旨在打造3D设计师的家园和UG爱好者交流平台，开拓3D打印产业“O2O”联动新模式。",
		"新能源汽车": "2022年7月28日互动易回复：目前公司有关于新能源汽车电池周转（储存）箱，主要会在新能源汽车店使用。",
		"军工": "公司专用设备制造板块在非煤矿山、石油化工、军工领域积极拓展，公司一直积极探索防爆产品在这些领域特别是军工领域的运用。经过这几年的发展，在石油化工、军工领域取得了一些突破，但尚未形成大的气候。",
		"人工智能": "2021年年报：公司基于人工智能和物联网技术建设的智慧矿山系统和高端智能化项目，将能提供具有数据实时收集传输、分析处理能力，促进系统内外各部分功能智能运转与协同运作的一体化产品，能够为煤炭企业开展安全高效的生产提供保障，大幅度减少生产事故的发生。",
		"工业互联网": "2023年6月1日互动易显示：目前公司正在继续推进无线通讯、智能供电、智能排水、智能煤流、智能通风、智能皮带系统项目等子系统业务，加快实现对产品设备进行全生命周期管理，使矿山生产更加安全、高效、可靠便捷。公司未来会重点推进智能矿山电力物联网、智能化的各类终端产品来服务整个智慧矿山建设。",
		"机器人概念": "2023年6月28日互动易回复：公司目前AI主要在高压开关，视频仪产品上运用，后期根据实际客户需求在其他产品上进行开发运用。目前机器人公司主要在进行煤矿巡检机器人、煤矿采样机器人进行运用。",
		"华为概念": "2023年8月2日互动易回复：公司与华为在授权经销产品、一站式平台系统等有合作。",
		"数据中心": "2024年4月24日公告：公司与浙江云谷云计算有限公司签署了合资协议，公司与浙江云谷出资设立浙江电光云科技有限公司合资公司注册资本为人民币5000万元，其中公司认缴3250万元，持股比例65%；浙江云谷认缴1750万元，持股比例35%。新公司拟建立智算中心、数据中心，更好地向市场提供大数据、大模型、物联网、人工智能与机器学习、服务器托管及网络接入等方面的服务。",
		"物联网": "2023年年报：电光上海公司在报告期内，智能矿山系统和智能化高端矿用设备销售实现增长，包括永磁变频一体机，电力物联网系统，智能矿山各子系统都实现增长，此外电光上海新产品包括永磁滚筒一体机，组合变频器等陆续推向市场。",
		"算力租赁": "2024年6月27日公告，上海无问芯穹智能科技有限公司与公司约定，公司为无问芯穹提供的算力服务，甲乙双方采用预付3个月算力服务费的结算方式，先付后用，合同总金额人民币5.535亿元。",
		"东数西算(算力)": "2024年6月27日公告，上海无问芯穹智能科技有限公司与公司约定，公司为无问芯穹提供的算力服务，甲乙双方采用预付3个月算力服务费的结算方式，先付后用，合同总金额人民币5.535亿元。",
		"卫星导航": "2024年7月30日互动易：子公司江苏嘉则信息技术有限公司目前业务从事卫星互联终端系统解决方案以及配套相关产品。",
		"鸿蒙概念": "2024年10月15日互动易回复：目前公司部分产品根据客户要求以及自身产品更新或技术升级要求采用了鸿蒙系统，公司与其在授权经销产品、一站式平台系统等签署合作协议。"
	},
	"亮点": "全国行业领先、产品系列完整的矿用防爆电器制造商",
	"同业": "防雷防爆:  华荣股份  中光防雷",
	"概念x": "人工智能   军民融合   军工   机器人   智能制造   3D打印   东数西算/算力",
	"概念xgb": {
		"人工智能": "公司在煤矿专用设备领域布局了人工智能产品，如 AI 摄像仪、智能可视化开关等，部分智能开关、驱动设备及智能装备等也融合了人工智能；还有煤矿巡检机器人、煤矿采样机器人等应用 ",
		"军民融合": "公司生产的防爆电器产品部分用军工等企业；控股子公司浙江隆裕获得武器装备质量管理体系认证证书，适用于智能安防监控系统、智能环境监控系统、热管散热器的设计、开发、生产和服务",
		"军工": "公司生产的防爆电器产品部分用军工等企业；控股子公司浙江隆裕获得武器装备质量管理体系认证证书，适用于智能安防监控系统、智能环境监控系统、热管散热器的设计、开发、生产和服务",
		"机器人": "目前公司开发的机器人产品是电力巡检机器人，主要想用于煤矿变电所",
		"智能制造": "子公司中灵网络旗下3D世界网是一家从事3D工业设计技术交流与应用、3D仿真与分析综合技术探讨与实践、3D打印云服务网络平台、3D资讯焦点热点内容、3D设计工程师人才招聘、3D打印及工业技术线上线下培训的互联网企业",
		"3D打印": "子公司中灵网络旗下3D世界网是一家从事3D工业设计技术交流与应用、3D仿真与分析综合技术探讨与实践、3D打印云服务网络平台、3D资讯焦点热点内容、3D设计工程师人才招聘、3D打印及工业技术线上线下培训的互联网企业",
		"东数西算/算力": "24年6月公告，控股子公司浙江电光云科技有限公司与无问芯穹签署了金额为5.54亿元的算力服务合同，公司智算业务尚处于前期启动阶段"
	}
}