{
	"名称": "环球印务",
	"code": "002799",
	"全名": "西安环球印务股份有限公司",
	"地域": "陕西省",
	"分类": "小盘股",
	"财务": "",
	"行业": "轻工制造—包装印刷",
	"业务": "医药包装产品的研发、生产、销售，并为客户提供平面设计、结构设计、仓储管理、物流配送等一体化的包装解决方案。",
	"产品": "医药纸盒、其他纸盒、酒类食品彩盒、瓦楞纸箱、互联网数字营销、印刷包装供应链业务、废纸销售及房屋租赁",
	"概念": "快手概念，文化传媒，抖音概念，ChatGPT概念，阿里巴巴概念，百度概念，大数据，地方国企改革，国企改革，区块链，数字经济，新冠疫苗，虚拟数字人，智能制造",
	"概念y": "字节跳动-34%  印刷-31%  数字货币-21%  业绩预增-12%  林业-10%  新冠疫苗-10%  快递物流-10%  饮料包装-9%",
	"概念详情": {
		"快手概念": "2020年4月22日互动平台回复：子公司领凯科技作为多家权威媒体（今日头条、腾讯、快手等）的核心代理商，近年来主要为今日头条、抖音、淘宝、支付宝、网易、搜狐、当当网、高德地图、车主邦等知名APP提供互联网广告精准营销服务。",
		"文化传媒": "2023年11月30日互动易：公司子公司领凯科技作为字节跳动的一级代理商，巨量引擎综合代理商，巨量千川服务商，抖音本地生活服务商，公司通过为客户提供策划、播出、视频拍摄、创意规划等服务，将符合客户自身需求的抖音相关业务平台推荐给客户，达到综合提升数字营销质量的目的。",
		"抖音概念": "2020年4月22日公司在互动平台称：子公司领凯科技作为多家权威媒体（今日头条、腾讯、快手等）的核心代理商，近年来主要为今日头条、抖音、淘宝、支付宝、网易、搜狐、当当网、高德地图、车主邦等知名APP提供互联网广告精准营销服务。",
		"区块链": "2019年公司年报披露：公司与北京爱斯瑞特合作成立新公司，旨在充分利用双方股东在专业制造和区块链技术的平台优势、资源优势、技术优势和经验优势，促成区块链技术在医药溯源、医药物流、消费者安全用药、医保控费、供应链平台等领域的开发和应用，共同培育和打造新一代区块链技术产品和服务。",
		"大数据": "子公司领凯科技立足于企业营销推广的研发与服务，多年致力于互联网数字营销业务，积累了丰富的优质资源和案例经验，在业内获得了众多顶级媒体和客户的认可，包括头条系、阿里系、品牌电商、视频APP、游戏行业客户等。公司在大数据和新技术的赋能下，持续打造自身产品和运营能力的升级迭代，在继续集中优势资源发展头部客户的同时，进一步拓展更多更优质客户，深挖存在增长潜质的新型客户，不断探索互联网数字营销业务与制药、消费品客户的市场推广的契合点，以寻求新的业务增长模式。",
		"国企改革": "公司属于国有企业。公司的最终控制人为陕西省国有资产监督管理委员会。",
		"ChatGPT概念": "2023年3月22日公司互动：自ChatGPT技术面世后，领凯科技逐步引入ChatGPT技术，在数字化广告营销中为广告智能投放、素材自动化创作、直播带货业务场景及智能对话客服等方面赋能。",
		"虚拟数字人": "2023年3月2日互动易回复：公司旗下互联网数字营销业务已采用数字虚拟人进行直播、推广等工作试用，将根据营销效果进行对数字虚拟人进一步优化以便进行下一步使用。",
		"智能制造": "根据2022年董事会工作报告：基于药品包装绿色化的智慧印务工厂智能制造项目：通过在信息、物流、技术三个维度上对企业实施数字化、智能化，实现企业管理信息化、生产设备自动化、产线流程智能化、信息交互网络化及业务开发数字化，提高产品质量和生产效率，降低生产成本，提升竞争力和持续发展力。",
		"数字经济": "2023年6月27日互动易：为了适应数字经济大力发展得趋势，公司在数字经济领域加强了相关布局。目前，公司主要聚焦于数字化营销和电子商务等方面的优化，综合提高业务效率和推动企业数字化转型。同时，公司注重数据安全管理和人工智能技术应用，以进一步提高产品和服务水平，满足客户需求。目前聚焦数字营销和AI生成降本增效，数字确权和数字资产交易有所关注，将依据公司业务发展需要研讨技术适配性。",
		"百度概念": "2023年3月28日互动易：公司子公司领凯科技与百度方面保持长期稳定的合作关系，向其提供数字营销服务。",
		"阿里巴巴概念": "2023年3月28日互动易：公司子公司领凯科技与阿里集团保持长期稳定的合作关系，向其提供数字营销服务。"
	},
	"亮点": "作为中国领先的药品包装供应商之一",
	"同业": "纸包装:  裕同科技  美盈森  合兴包装  翔港科技  大胜达  新通联  龙利得  森林包装  新巨丰  中荣股份  光大同创  南王科技  吉宏股份  上海艾录"
}