{
	"名称": "埃斯顿",
	"code": "002747",
	"全名": "南京埃斯顿自动化股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：通用机械",
	"行业": "机械设备—自动化设备",
	"业务": "从自动化核心部件及运动控制系统、工业机器人、机器人工作站到智能制造系统的全产业链。",
	"产品": "金属成形机床自动化完整解决方案、运动控制系统（含运动控制器、交流伺服系统、直流伺服驱动器、直线伺服驱动器）、机器人专用控制器、机器人专用伺服系统、机器视觉、智能控制单元解决方案、六轴通用机器人、四轴码垛机器人、SCARA机器人、行业专用定制机器人",
	"概念": "人形机器人，新型工业化，工业母机，比亚迪概念，长安汽车概念，高端装备，工业互联网，光伏概念，机器人概念，机器视觉，宁德时代概念，农机，人工智能，融资融券，深股通，医疗器械概念，智能医疗，专精特新",
	"概念y": "智能驾驶-100%  中证1000-100%  机器人-58%  机器视觉-31%  工业互联网-24%  深股通-14%  工业4.0-14%  人工智能-13%  航天军工-10%  小米-10%  航母-10%  军工-10%",
	"概念详情": {
		"人形机器人": "根据2023年12月13日公告，公司参股了南京埃斯顿酷卓科技有限公司（以下简称“埃斯顿酷卓”）。埃斯顿酷卓主要从事协作机器人、人形机器人核心部件的研发、生产、销售并致力于为客户提供机器人复杂技能解决方案。",
		"新型工业化": "根据公司24年11月8日互动易，根据MIR睿工业数据统计，公司前三季度工业机器人出货量为20,390台，公司正在为完成全年出货量目标努力。",
		"工业母机": "2022年9月14日互动易：公司自1993年开始进入金属成形机床数控系统领域，为金属成形机床自动化提供完整解决方案，客户包括亚威股份、金方圆、德国通快等，在该细分领域保持较高的市场占有率。",
		"机器人概念": "首批通过“中国机器人”认证的国产工业机器人企业,为工信部力推的“中国机器人ToP10”标杆企业之一;业务覆盖了从智能装备核心部件、工业机器人到机器人集成应用的全产业链;工业机器人产品包括括六轴通用机器人、四轴码垛机器人、SCARA机器人、DELTA机器人、冲压直线机器人以及智能制造系统,主要应用领域包括焊接、机床上下料、搬运与码垛、折弯、装裝配、分拣、涂胶等领域;覆盖汽车零部件、家电、建材、新能源食品、饲料、化工等行业;17年工业机器人及智能制造系统收入4.89亿元,营收占比45.46%。",
		"人工智能": "2019年9月26日互动易回复：在人工智能方面，公司已布局人工智能机器人。",
		"工业互联网": "公司利用工业互联网技术,通过无线远程连接模块将机器人连接到云平台,可实时监测运行状态和报警故障信息,缩短和优化故障的处理时间和维护成本;将着重打造基于埃斯顿机器人的智能制造系统,将工业机器人、自动化、数字化与信息化有效连接,构成工业互联网系统,推动中国制造业智能制造系统的全面应用和实施。",
		"宁德时代概念": "在锂电行业也取得重大突破，公司工业机器人、运动控制及交流伺服产品已被宁德时代列入合格供应商名录。",
		"农机": "",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"机器视觉": "公司拥有自主研发的视觉软件技术和产品。公司机器人二维和三维视觉技术已经批量应用于公司机器人和智能控制单元产品的相关业务中。",
		"医疗器械概念": "公司参股的埃斯顿（南京）医疗科技有限公司，从事康复医疗机器人的研发、生产及销售。目前，埃斯顿医疗上肢康复机器人取得了医疗器械注册证。",
		"比亚迪概念": "根据2023年8月29日互动易，公司与比亚迪有合作。",
		"光伏概念": "2023年年报：公司凭借全产业链布局及机器人核心技术自主化优势，紧抓光伏全产业链机会，赋能光伏全产业链智能制造，为光伏行业硅片制造场景，电池片制造场景，组件制造场景提供全方位智能化完整解决方案。",
		"高端装备": "公司自成立以来始终专注于高端智能机械装备及其核心控制和功能部件研发、生产和销售，主要产品包括自动化核心部件及运动控制系统、工业机器人及智能制造系统。",
		"长安汽车概念": "2024年6月7日互动易回复：公司与比亚迪、吉利、长安等国内新能源头部企业都保持业务合作。",
		"智能医疗": "2024年8月20日互动易回复，公司参股的埃斯顿（南京）医疗科技有限公司，从事医疗机器人的研发、生产及销售。目前多款康复医疗机器人已经在许多医疗机构及养老护理机构得到应用推广；同时，也在研发手术机器人，期望实现“手术+术后康复”的一体化医疗服务。"
	},
	"亮点": "机器人运动控制系统解决方案提供商，国产机器人龙头企业之一",
	"同业": "工业机器人:  机器人  新时达  拓斯达  *ST工智  科大智能  中大力德  汇川技术  江苏北人  埃夫特  景业智能  固高科技",
	"概念x": "仪器仪表   医疗器械   农机   工业自动化   军民融合   军工   机器人   机器视觉   智能制造   工业互联网   小米概念股   大农业   工业母机   人形机器人",
	"概念xgb": {
		"仪器仪表": "国产工业机器人龙头；公司业务覆盖从自动化核心部件及运动控制系统、工业机器人到机器人集成应用的智能制造系统的全产业链，包括运动控制器、交流伺服系统、金属成形机床数控系统、机器人专用伺服系统、六轴通用机器人、四轴码垛机器人等；21年仪器仪表制造业收入30.2亿元，营收占比100%",
		"医疗器械": "公司参股的埃斯顿（南京）医疗科技有限公司，从事康复医疗机器人的研发、生产及销售",
		"农机": "公司有农机相关的机器人业务，业务收入占比很小",
		"工业自动化": "工业机器人本体国内龙头，工业机器人领域技术自主化程度最高的国产龙头企业，国内少数具有机器人关键自主技术和核心零部件的企业之一；业务覆盖了从自动化核心部件及运动控制系统、工业机器人到机器人集成应用的全产业链，拥有30余种型号机器人，规格从3KG到500KG；公司拟投资建设焊接机器人生产线，实现 Cloos 焊接机器人的国产化、标准化和批量化；引入国家制造业转型升级基金、通用技术集团和小米长江产业基金三大战投",
		"军民融合": "特种装备配套零部件生产商；已取得相关资格、备案、认证，特种装备配套零部件产品主要为特种车辆关键零部件和结构件，与中国兵器等装备总装单位下属主机厂建立了长期稳定的配套关系",
		"军工": "特种装备配套零部件生产商；已取得相关资格、备案、认证，特种装备配套零部件产品主要为特种车辆关键零部件和结构件，与中国兵器等装备总装单位下属主机厂建立了长期稳定的配套关系",
		"机器人": "中国工业机器人龙头，工信部力推的“中国机器人TOP10”标杆企业之一；公司业务覆盖从自动化核心部件及运动控制系统、工业机器人到机器人集成应用的智能制造系统的全产业链；公司现有64款工业机器人产品，包括六轴通用机器人（销量占比超过80%）、四轴码垛机器人、SCARA机器人以及行业专用定制机器人，工作负载从3kg到600kg；机器人标准化工作单元产品有20多种类别，其中在钣金折弯、冲压、光伏排版等领域均处于行业领先地位",
		"机器视觉": "参股公司Euclid Labs SRL是掌握3D机器视觉技术的自动化生产线解决方案提供商",
		"智能制造": "公司自1993年开始进入金属成形机床数控系统领域，为金属成形机床自动化提供完整解决方案，客户包括亚威股份、金方圆、德国通快等，在该细分领域保持较高的市场占有率",
		"工业互联网": "工业机器人全产业链龙头；公司利用工业互联网技术，通过无线远程连接模块将机器人连接到云平台，可实时监测运行状态和报警故障信息，缩短和优化故障的处理时间和维护成本；公司将着重打造基于埃斯顿机器人的智能制造系统，将工业机器人、自动化、数字化与信息化有效连接，构成工业互联网系统，推动中国制造业智能制造系统的全面应用和实施",
		"小米概念股": "公司与小米集团在控制器、SCARA机器人等领域展开联合研发",
		"大农业": "公司有农机相关的机器人业务，业务收入占比很小",
		"工业母机": "公司自1993年开始进入金属成形机床数控系统领域，为金属成形机床自动化提供完整解决方案，客户包括亚威股份、金方圆、德国通快等，在该细分领域保持较高的市场占有率",
		"人形机器人": "公司在人形机器人方面有些前期布局，一方面充分利用公司现有的底层共性技术，另一方面通过参股南京埃斯顿酷卓科技有限公司，其业务包含智能机器人的核心部件及算法的研发，未来基于多场景交错互补模式，有利于加深公司与酷卓在高柔性智能化机器人及具身智能等相关领域的业务合作"
	},
	"概念z": "工业机器人",
	"备注": "",
	"链接": ""
}