{
	"名称": "可立克",
	"code": "002782",
	"全名": "深圳可立克科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电子—其他电子Ⅱ",
	"业务": "电子变压器和电感等磁性元件以及电源适配器、动力电池充电器和定制电源等开关电源产品的开发、生产和销售。",
	"产品": "电源变压器、开关电源变压器、太阳能逆变电感、大功率逆变电感、PFC电感、滤波器、整流电感、谐振电感、输出电感、贴片电感、动力电池充电器、电源适配器、网络通信电源、智能家居电源、工业及仪表电源",
	"概念": "5G，消费电子概念，比亚迪概念，充电桩，储能，高压快充，光伏概念，华为概念，机器人概念，融资融券，深股通，...",
	"概念y": "中证1000-100%  科创板-60%  新能源汽车-45%  充电桩-34%  独角兽-32%  汽车零部件-10%  深股通-10%  5G-10%  深港通-0%  元器件-0%",
	"概念详情": {
		"5G": "2020年4月14日公司在互动平台称：公司的电感类产品中的滤波器是可以应用于5g基站的。",
		"消费电子概念": "2023年11月10日互动易：公司的汽车业务和消费电子各占公司营业收入的20%左右。",
		"比亚迪概念": "公司主要从事电子变压器和电感等磁性元件以及电源适配器、动力电池充电器和定制电源等开关电源产品的开发、生产和销售。2023年3月29日互动易回复：比亚迪为公司客户。",
		"充电桩": "根据2023年10月19日互动易：公司的新能源汽车充电桩产品订单充足，目前产能利用率较高。",
		"新能源汽车": "根据2024年8月21日公告：公司主要从事电子变压器和电感等磁性元件以及电源适配器、动力电池充电器和定制电源等开关电源产品的开发、生产和销售。公司的磁性元件产品主要应用于新能源汽车电子、光伏储能、充电桩、UPS电源以及资讯产品、工业电源、医疗等领域。",
		"光伏概念": "公司有生产、销售光伏用逆变器产品，随着光伏市场需求的增长，公司光伏逆变器产品销售也有所增长。",
		"储能": "公司在储能领域具备相应变压器、电感及其组合器件产品的自主开发、生产和销售能力，且在现有光伏客户端中被采用。",
		"华为概念": "2023年半年报：公司子公司海光电子在国内磁性元件领域享有较高的品牌知名度，是华为、锦浪科技、威迈斯、工业富联、特来电、英搏尔等国内知名企业的重要供应商。",
		"高压快充": "2022年2月7日互动易回复：公司的800V高压快速充电领域有boost电感、隔离变压器等，公司有生产应用于升压电路、EMC的产品。",
		"小米汽车": "2024年年报，公司开发出高效集成6.6kW-11kW的磁性元件，应用于小米SU7/SU7Pro/SU7Max汽车，成功量产，订单饱满。开发出适配800V第3代氮化镓平台，体积最大缩小30%。",
		"机器人概念": "2025年5月21日互动易：公司有供应机器人充电站里的电源控制板、机器狗的充电电源产品。"
	},
	"亮点": "全球著名的磁性元件和电源技术解决方案供应商",
	"同业": "磁性元器件:  美信科技  京泉华  铭普光磁",
	"概念x": "新能源车零部件   华为产业链   5G   充电桩   新能源汽车   储能   独角兽",
	"概念xgb": {
		"新能源车零部件": "新能源汽车磁性元件供应商；公司为新能源汽车提供变压器、电感、PFC 等磁性元件，应用于车载充电机（OBC）、直流 - 直流变换器（DC - DC Converter）等部件",
		"华为产业链": "控股子公司深圳市海光电子有限公司是H公司磁性元件的供应商，与H公司多个业务板块有合作，磁性元器件产品可用于H公司通信板块",
		"5G": "磁性元件及电源解决方案的引领者；公司电感类产品中的滤波器应用于5G基站、磁性元件应用于5G通信电源",
		"充电桩": "公司大量生产充电桩电源模块之中的变压器和电感；公司产品大量用于高压直流充电桩中",
		"新能源汽车": "新能源汽车磁性元件供应商；公司为新能源汽车提供变压器、电感、PFC 等磁性元件，应用于车载充电机（OBC）、直流 - 直流变换器（DC - DC Converter）等部件",
		"储能": "公司的磁性元件产品应用于光伏储能领域的储能变流器等设备，开关电源产品应用于小型储能设备或特定储能相关场景，且公司有室内、户外储能充电器等相关研发成果并已量产，还重点展出全新逆变储能系列产品",
		"独角兽": "间接参股中微半导体；间接持有中微半导体设备有限公司约0.37%股份"
	}
}