{
	"名称": "光华科技",
	"code": "002741",
	"全名": "广东光华科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "PCB化学品、化学试剂产品、锂电池材料、动力电池梯次利用产品、绿环材料的研发、生产和销售。",
	"产品": "PCB化学品、锂电池材料、化学试剂、配套贸易、退役电池",
	"概念": "钠离子电池，固态电池，动力电池回收，2025中报预增，5G，PCB概念，PET铜箔，比亚迪概念，氟化工概念，富士康概念，宁德时代概念，融资融券，深股通，先进封装，消毒剂，芯片概念，锂电池概念",
	"概念y": "新能源汽车-32%  动力电池回收-29%  集成电路-29%  业绩预增-19%  深港通-16%  锂电池-16%  氟化工-15%  新冠病毒防治-10%  体育产业-10%  PCB板-10%  磷酸铁锂电池-10%  新型病毒防治-10%  深股通-10%  光刻机（胶）-9%",
	"概念详情": {
		"钠离子电池": "2023年3月8日互动易回复：针对钠离子电池的电解液、正极及正极补钠剂等领域，推出了高纯级碳酸钠、电池级氟化钠、草酸钠等产品。提供的产品具有纯度高、水分低、粒径小，且阴阳离子含量低等优势，从原材料端对电解质中阴阳离子含量进行控制，极大地满足了钠电池正极材料和电解液的技术需求。",
		"固态电池": "2024年11月27日公告：公司的固态电池材料产品与下游客户仍处于产品送样检测及优化阶段，尚未形成产业化销售，该业务收入对公司2024年度业绩不会产生较大影响。",
		"动力电池回收": "2023年9月20日互动易，公司现有锂电池回收产能是10万吨，三元电池是6万吨，磷酸铁锂电池是4万吨。",
		"锂电池概念": "2025年9月30日互动易，公司在达州投资的年产10万吨高性能锂电池材料项目主要生产产品为：磷酸铁、碳酸锂等。",
		"氟化工概念": "2025年11月17日互动易：专用化学材料智能制造项目主要生产精密电子、新能源、医药行业等专用高纯有机试剂（如制备级乙腈、丙酮、异丙醇、三氯乙酸等），光电产业、新能源产业、PCB产业、生物制药产业等专用高纯化学试剂（如氟化物系列、硝酸盐、铵盐系列高纯化学品等）和电子信息专用配方型化学品。",
		"5G": "子公司广州市德瑞勤科技有限公司，该公司将作为公司开拓5G电子通讯材料领域的重要支点，进一步扩展公司在5G的产业布局，提升研发能力并拓展产品生产线",
		"消毒剂": "2020年2月17日公告：公司迅速反应组织员工投入疫情防控重点物资的生产，为抗疫前线提供75%乙醇、过氧乙酸、次氯酸钠、过氧化氢等防疫物资。",
		"宁德时代概念": "公司在互动平台称：宁德时代是公司客户。公司为宁德时代供应材料。",
		"PET铜箔": "公司化学品是用在PET复合铜箔一步法工艺和二步法工艺中，一平价值量在1.5元左右。光华科技是在PET复合铜箔领域可提供化学品整体定制化服务解决方案的提供商。",
		"先进封装": "2023年11月3日官方公众号显示：光华科技在本次展会带来了芯片先进封装湿制程整体产品服务方案,包括：干膜前处理、光刻胶/干膜涂布润湿液、显影液、铜RDL电镀液、铜UBM/铜柱电镀液、镀锡液、镀金液、光刻胶/干膜剥离液、铜蚀刻液、钛蚀刻液等配方类产品以及用于芯片制造干蚀刻清洗液7100。",
		"PCB概念": "根据官网介绍：光华科技深耕行业近40载，为业界提供深度配套的PCB湿制程整体服务方案，产品包括TONESETPCB药水，JHD金属化合物及配套服务方案。光华科技旗下全资子公司东硕科技，是专业从事PCB电子化学品研发、生产、销售和服务的国家高新技术企业，国内知名的PCB专用化学品服务商。",
		"富士康概念": "根据公司2022年报披露：公司定位为高端专用化学品整体解决方案提供商，经过多年的市场开拓和客户维护，公司已拥有一大批合作关系稳定的优质客户，如罗门哈斯、霍尼韦尔、美维电子、富士康、宝洁、安利、高露洁、依利安达、惠亚集团等世界500强企业或知名的跨国企业。",
		"比亚迪概念": "根据公司微信公众号：公司拥有梯次利用与综合利用双重回收资质，与宁德时代、比亚迪、国轩高科等多家头部电池企业与汽车企业建立了长期合作关系。",
		"芯片概念": "2023年11月15日互动易：公司在封装基板的制造中，全面布局了相关的湿电子化学品，如mSAP化学镀铜、电镀铜、完成表面处理OSP、镍钯金以及棕化、褪膜等工艺技术及化学品；在先进封装上布局了RDL电镀铜、电镀锡等相关技术及化学品。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润5100万元至5800万元,增长幅度为375.05%至440.26%,基本每股收益0.1075元至0.1247元;上年同期业绩：归属于母公司股东的净利润1073.56万元,基本每股收益0.0269元;"
	},
	"亮点": "国内PCB化学品行业的龙头企业",
	"同业": "电子化学品:  艾森股份  帝科股份  天承科技  中巨芯  鼎龙股份  飞凯材料  诚志股份  万润股份  广信材料  红星发展  容大感光  ST新纶  格林达  强力新材  上海新阳  江化微  晶瑞电材",
	"概念x": "动力电池回收   锂电池   5G   PCB板   新能源汽车   固态电池   氟化工   新冠病毒防治   磷酸铁锂   PET复合铜箔",
	"概念xgb": {
		"动力电池回收": "公司在电池循环领域，年处理4万吨退役锂电池拆解分类利用生产项目达产， 实现了“电池梯级利用-电池拆解-电池回收-原料再造-材料再造”的新能源材料全生命周期循环体系，提升公司在退役锂电池综合回收利用领域的核心竞争力",
		"锂电池": "公司锂电池材料主要产品有三元前驱体及三元材料系列产品，磷酸铁、磷酸铁锂及磷酸锰铁锂系列产品，钴盐、镍盐、锰盐系列产品等；公司开展了退役磷酸铁锂电池梯次利用、拆解及再制造等业务，生产的磷酸铁、碳酸锂等磷酸铁锂电池拆解得到的正极粉和负极片原材料在市场上的认可度较高",
		"5G": "公司开发有5G滤波器表面处理专用化学品，经该产品处理后的滤波器具有信号传输稳定、可靠性高的特点，产品性能达到国外同类产品的技术水平，同时该产品适用于5G通讯等终端产品；公司与中兴通讯签署合作协议，双方将在有关5G通讯基站产品用化学镀、电镀药水的联合开发、实验工作展开合作，双方达成了关于化学、电镀药水在包括但不限于PCB、陶瓷介质滤波器、天线阵子等新型表面金属化产品战略合作的意愿",
		"PCB板": "国内 PCB 化学品行业龙头；公司主营全流程湿制程PCB化学品，产品涵盖PCB高纯化学品、PCB复配化学品，满足各工序需求；产品广泛应用于 AI 服务器、5G 通信等高端领域，与深南电路等大厂及超 60% 的全球 PCB 百强企业合作紧密",
		"新能源汽车": "自主研发的磷酸锰铁前驱体工艺，有效减少了锰溶出，解决了压实及加工性能难题，技术流程短、工艺简单、安全环保，产品性能优异、成本低，适于大批量工业生产；该产品在高温循环可达 1500 周，常温循环可达 3500 周，低温保持率优异，倍率性能可达 5C 放电，电压平台匹配三元锂电池，已在小动力两轮车上有所应用，同时也在头部电芯厂中进行纯用验证；公司磷酸铁锂产能为1.4万吨",
		"固态电池": "公司的固态电池材料产品与下游客户仍处于产品送样检测及优化阶段，尚未形成产业化销售",
		"氟化工": "在氟化亚锡技术上实现重大突破，该技术可用于固态电池硫化锂提纯，降低成本并提升电池性能，还能应用于日化口腔护理领域实现国产替代；公司是全球少数掌握此技术的企业，已与多家头部电池厂商合作",
		"新冠病毒防治": "20年2月披露，公司有生产75%酒精、过氧化氢、过氧乙酸，次氯酸钠等",
		"磷酸铁锂": "自主研发的磷酸锰铁前驱体工艺，有效减少了锰溶出，解决了压实及加工性能难题，技术流程短、工艺简单、安全环保，产品性能优异、成本低，适于大批量工业生产；该产品在高温循环可达 1500 周，常温循环可达 3500 周，低温保持率优异，倍率性能可达 5C 放电，电压平台匹配三元锂电池，已在小动力两轮车上有所应用，同时也在头部电芯厂中进行纯用验证；公司磷酸铁锂产能为1.4万吨",
		"PET复合铜箔": "PET复合铜箔领域唯一可提供化学品整体定制化服务解决方案的提供商；公司为pet复合铜箔生产厂商提供系统解决方案，材料价值比重视各家厂商产品而定"
	},
	"概念z": "固态电池",
	"备注": "",
	"链接": ""
}