{
	"名称": "特一药业",
	"code": "002728",
	"全名": "特一药业集团股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "中成药品、化学制剂药品、化学原料药的研发、生产和销售。",
	"产品": "止咳宝片、感冒灵颗粒、血塞通分散片、银杏叶分散片、益心舒颗粒、铝碳酸镁咀嚼片、枫蓼肠胃康片、奥美拉唑肠溶胶囊、皮肤病血毒丸、小儿咳喘灵颗粒、金匮肾气片、降糖舒丸、独活寄生颗粒",
	"概念": "NMN概念，流感，仿制药一致性评价，肝炎概念，高股息精选，深股通，医美概念，幽门螺杆菌概念",
	"概念y": "业绩预增-20%  中药-15%  医学美容-10%  新冠病毒防治-10%  苹果产业链-10%  医疗器械-10%  化学原料药-10%  新型病毒防治-10%  医药-7%  生物医药-5%",
	"概念详情": {
		"NMN概念": "公司目前拥有50mg及0.1g两个规格的烟酰胺片的生产批件（国药准字H44020858、国药准字H44020943），暂未生产。",
		"流感": "2023年11月25日互动易：特一止咳宝片在临床上用于治疗慢性支气管炎，尤其是寒性咳嗽、痰湿咳嗽，疗效确切，是治疗慢性寒性久咳的良药。",
		"仿制药一致性评价": "头孢氨苄胶囊通过仿制药一致性评价，该产品为抗感染药物的重点产品之一，主要用于治疗敏感菌所致的急性扁桃体炎、咽峡炎、鼻窦炎、支气管炎、肺炎等呼吸道感染、中耳炎、尿路感染及皮肤软组织感染等。",
		"医美概念": "21年5月19日公告披露，公司拟出资1亿元设立广东特美健康科技产业有限公司，拟设立的公司为特一药业集团的大健康产业投资运营平台，其发展方向包括全力布局医美服务领域的开发和投资。",
		"幽门螺杆菌概念": "2022年1月7日回复称治疗幽门螺杆菌感染的四联疗法常用药物中,公司生产其中的五种药物:阿莫西林胶囊、甲硝唑片、四环素片、奥美拉唑肠溶胶囊、盐酸左氧氟沙星片,其中阿莫西林胶囊、甲硝唑片已通过一致性评价。",
		"肝炎概念": "2022年5月5日投资者互动回复：在治疗肝炎方面，公司主要是中成药，包括急肝退黄胶囊、慢性养阴胶囊、乙肝扶正胶囊、乙肝解毒胶囊、益肝颗粒、维肝福泰片等药品。同时公司的子公司新宁制药拥有生产联苯双酯的原料药批件。该中成药品及原料药，公司均具有生产能力。另外，公司生产的，销售的肝苷片临床上适用于各种急慢性肝脏疾患。",
		"高股息精选": "特一药业连续3年股息率分别为：3.80%，2.88%，2.79%"
	},
	"亮点": "产品止咳宝片具有百年历史，连续多年位列止咳类口服药前五大品牌，其秘方入选岭南中药文化保护遗产",
	"同业": "化学制药:  双鹭药业  德展健康  华润双鹤  健康元  普利制药  华森制药  国药现代  誉衡药业  仙琚制药  向日葵  南新制药  罗欣药业  吉贝尔  悦康药业  多瑞医药  汇宇制药  福元医药  海思科  广生堂  奥赛康  吉林敖东  立方制药  上海谊众  赤天化  上海医药  中国医药",
	"概念x": "中药   医药   化学原料药   流感   长寿药NMN   新冠药物   医美   新冠病毒防治",
	"概念xgb": {
		"中药": "广东省中成药、中药饮片行业领军品牌；公司的主要产品包括止咳宝片、蒲地蓝消炎片、感冒灵颗粒、血塞通分散片、银杏叶分散片、益心舒颗粒、枫蓼肠胃康片、皮肤病血毒丸、小儿咳喘灵颗粒、金匮肾气片、降糖舒丸等；核心产品止咳宝片有一百多年历史，在清代末期就享有盛誉，产品秘方入选岭南中药文化保护遗产，具有“宣肺祛痰、止咳平喘”之功效；在治疗肝炎方面，公司主要是中成药，包括急肝退黄胶囊、慢肝养阴胶囊、乙肝扶正胶囊、乙肝解毒胶囊、益肝颗粒、维肝福泰片等药品",
		"医药": "全资子公司新宁制药系原料药生产企业，共拥有原料药批文66个，主打产品原料药铝碳酸镁、苯妥英钠、冰醋酸、氯化钙在全国市场占有率居前列",
		"化学原料药": "全资子公司新宁制药系原料药生产企业，共拥有原料药批文66个，主打产品原料药铝碳酸镁、苯妥英钠、冰醋酸、氯化钙在全国市场占有率居前列",
		"流感": "公司药品涵盖了止咳、退热、抗生素、抗病毒药、消化系统等几乎全类别，可以用于治疗感染甲型H3N2流感的相关症状",
		"长寿药NMN": "公司拥有50mg及0.1g两个规格的烟酰胺片的生产批件，但暂未生产；全资子公司新宁制药目前在进行NMN相关工艺技术的研究和论证",
		"新冠药物": "公司的对乙酰氨基酚片和布洛芬片产品入选为《新冠病毒感染者居家治疗常用药参考表》发热症状常用药物",
		"医美": "全资子公司特美健康已投资参股特壹美，布局生殖器官整形与功能修复为核心的医疗美容服务终端，特壹美旗下设有医疗美容、整形外科、毛发移植中心等科室",
		"新冠病毒防治": "公司产品利巴韦林颗粒，适用于呼吸道合胞病毒引起的病毒性肺炎与支气管炎，皮肤疱疹病毒感染"
	}
}