{
	"名称": "国恩股份",
	"code": "002768",
	"全名": "青岛国恩科技股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "白马股",
	"行业": "基础化工—塑料",
	"业务": "大化工产业和大健康产业。",
	"产品": "有机高分子改性材料、有机高分子复合材料、绿色石化材料及新材料、明胶、胶原蛋白及其衍生品、生物医药及保健品",
	"概念": "碳纤维，丙烯酸，足球概念，比亚迪概念，充电桩，风电，富士康概念，华为概念，华为汽车，环氧丙烷，可降解塑料，人造肉，融资融券，深股通，碳基材料，体育产业，小米概念，新能源汽车，医美概念，锂电池概念",
	"概念y": "充电桩-65%  足球-64%  新材料-62%  塑料制品-61%  小米-42%  流感-40%  华为-32%  可降解塑料-23%  新能源汽车-22%  白马股-20%  深股通-19%  超材料-10%  半导体-10%  小米产业链-10%  5G-10%  碳纤维-10%  纤维新材料-10%",
	"概念详情": {
		"碳纤维": "2018年报披露公司着力打造玻璃纤维复合材料制品和碳纤维复合材料制品的两大业务板块",
		"丙烯酸": "2022年年报：公司超高透光韧性PMMA材料的研发目前已经结题，进入市场推广阶段。",
		"足球概念": "国恩体育草坪生产销售的高品质人造草坪可以用于足球场地（训练、比赛场地）的使用。目前已成功推出第一款国际足球联合会认证产品，该产品在福建场地顺利铺装并通过验收，成功打造标杆产品。",
		"充电桩": "公司开发推出新能源汽车电池盒专用片材、汽车充电桩专用片材并批量使用；实现SMC复合材料配方复配，完成了特锐德户外充电桩配电柜箱体从金属到SMC制品的替代，实现壁挂式充电桩的非金属材料塑料化。",
		"小米概念": "小米供应商;主营改性塑料,成为智米和云米的空气净化器、净水器原材料供应商;推进VR眼睛PC/ABS和智能马桶抗菌阻燃PP的开发和应用,顺利切入小米电视的黑电系统,实现材料和光显模组的全面供货,并成功开发小米电视机及华米电子秤等项目。",
		"新能源汽车": "公司的轻量化改性材料已广泛应用于新能源汽车内、外饰及结构部件，主要客户有北汽、一汽富晟、大牧人、比亚迪、特来电等。",
		"华为概念": "2018年报披露公司已顺利实现与华为新产品的开发对接，成为其新品核心供应商之一",
		"富士康概念": "2018年报披露公司顺利切入联想、富士康的供应商系统，实现联想电脑机箱及显示器的材料供货",
		"体育产业": "2019年年报披露：人造草坪业务专注于体育草坪及塑胶跑道的研发、生产和销售，为客户提供包括研发、设计、生产、铺装及售后维护在内的一体化整体解决方案和综合服务。",
		"可降解塑料": "公司规划中的15条高扭低耗可降解材料生产线，已有5条改造完毕，用于淀粉填充型完全生物可降解材料、耐热PLA生物降解材料、高速降解完全生物降解材料、高阻隔高透气生物降解熔喷材料、抑菌PLA材料、生物组织相容PPC材料等系列产品的生产。预计到2021年6月，公司将实现年产50000吨产能，产品可覆盖食品包装、吸管、购物袋、食品餐盒餐具、一次性纸巾、湿巾等各个领域，体系完整的可降解塑料产品矩阵，完成可降解领域纵向一体化生产应用创新。",
		"锂电池概念": "公司产品涉及锂电池相关产业的主要是碳纤维/玻璃纤维复合材料电池箱顶板/底板等电池外壳类产品，公司积极响应汽车业务客户的需求，与原有大客户深化合作，重点开发新能源汽车及蓄、锂电池等产品板块，与天能股份、超威集团、南都电池、川西电池等客户深化合作。",
		"比亚迪概念": "公司先进高分子复合材料项目目前已部分投产，主要业务方向为轻量化新材料及新能源汽车充电桩领域，主要客户有北汽、一汽富晟、大牧人、比亚迪、特来电等。",
		"风电": "公司复合材料方面将重点规划风电叶片、整流罩等产品。",
		"人造肉": "公司参股子公司东宝生物2022年10月11日互动易：公司休闲食品“圆素”牌动植物双蛋白人造肉已经上市，共4个类别，为非油炸食品，富含动植物双重蛋白，每100g含胶原蛋白肽5000mg，该产品可适应人们对现代饮食变化和膳食营养健康的需求。",
		"华为汽车": "2023年11月9日互动易：公司与华为汽车的合作主要围绕液晶显示领域。",
		"医美概念": "根据2022年年报，包头东宝生物技术股份有限公司为公司子公司，公司持有21.32%股份。公司主要从事明胶和胶原蛋白及其衍生产品的研发、设计、生产、销售。公司主要产品及服务为TOB端业务和TOC端业务。",
		"环氧丙烷": "根据2025年4月28日公告：公司通过战略投资国恩一塑“年产100万吨聚苯乙烯（PS）项目”、中国香港石化“年产25万吨聚苯乙烯（PS）项目”、日照国恩“年产12万吨可发性聚苯乙烯（EPS）项目”及国恩化学（东明）“20万吨/年苯乙烯联产8万吨/年环氧丙烷”等一系列延链项目，积极布局改性材料上游产业链，利用规模效应取得成本优势，强化公司核心竞争力。"
	},
	"亮点": "改性塑料粒子及制品、高分子复合材料及其制品的专业制造商",
	"同业": "改性塑料:  金发科技  时代新材  中广核技  道恩股份  银禧科技  普利特  沃特股份  泉为科技  南京聚隆  会通股份  聚石化学  奇德新材  江苏博云  星辉环材  聚赛龙  美瑞新材  长鸿高科  广东榕泰",
	"概念xgb": {
		"碳纤维": "高性能复合新材料领先供应商；公司拥有完整的碳纤维制品生产能力，碳纤维制品属于公司高性能塑料制品之一，主要应用于汽车内外饰件及轻量化制件，为汽车及新能源汽车提供碳纤维轻量化及外观优化方案",
		"华为产业链": "国内化工新材料行业领军企业之一；公司通过发挥新材料一体化平台的资源开发优势，积极为客户提供前沿新材料和定制配方，为华为等客户提供多品类的产品和优质的服务",
		"回购": "24年3月，拟以1亿元-2亿元回购股份，回购价格不超过人民币24元/股",
		"体育产业": "子公司国恩体育草坪专注于体育草坪及塑胶跑道的研发、生产、销售，为客户提供包括研发、设计、生产、铺装及售后维护在内的一体化整体解决方案和综合服务；目前国恩体育草坪FIFA草丝及草坪系统已经通过FIFA检测认证，这标志着公司拥有完全自主的FIFA产品，实现技术尖端化；公司完成了省内外上千所学校的塑胶跑道及人造草坪工程项目",
		"5G": "国内新材料行业领军企业之一；5G材料方面，公司计划重点开发5G天线罩材料、低共震高抗冲材料、耐溶剂高光增强阻燃PC/PBT合金材料、耐刮擦光扩散PC/PMMA材料、低介电改性PPO材料、耐磨耐高温尼龙PPA材料、海底光缆增强增韧PP材料等来满足市场需求",
		"充电桩": "公司充电桩产品主要有特来电第三代非金属直流终端充电桩、第四代充电桩、壁挂式充电桩、长城WEY定制单桩等壳体，公司具备各类充电桩壳体产品的研发、生产能力",
		"足球": "子公司国恩体育草坪专注于为客户提供体育草坪、塑胶跑道及配套健身器材的研发、设计、生产及售后维护在内的一体化整体服务方案，致力于成为运动健康智慧场景服务商；国恩体育草坪FIFA草丝及草坪系统已经通过FIFA检测认证，标志着公司自主开发的FIFA产品已实现技术尖端化",
		"风电": "公司复合材料方面将重点规划风电叶片、整流罩等产品",
		"新能源汽车": "公司充电桩产品主要有特来电第三代非金属直流终端充电桩、第四代充电桩、壁挂式充电桩、长城WEY定制单桩等壳体，公司具备各类充电桩壳体产品的研发、生产能力",
		"流感": "公司生产的是口罩用熔喷聚丙烯，公司熔喷聚丙烯专用材料应用于口罩M层",
		"小米概念股": "国内化工新材料行业领军企业之一；公司为小米供应链（智米、云米、华米等）的主要原材料供应商",
		"液晶面板/LCD": "子公司国骐光电专注于光学级导光板、扩散板、膜片材料开发、光学模组设计及成套产品的研产销， 产品主要应用于电脑、电视、手机、车载、商业等液晶显示与民用照明等领域，与海信、TPV、BOE、视源股份、夏普、长虹等核心客户保持紧密的合作关系",
		"碳基材料": "子公司国恩复材目前与母公司德国实验室正在进行碳基材料的联合研发及小批量销售",
		"可降解塑料": "公司可降解材料配方体系成熟，目前已开发PLA、PBAT、PBS、热塑性淀粉塑料等多种生物可降解改性材料；经过与相关科研单位的长期合作及公司多年的研究积累，公司目前已完成化学法合成新型生物降解聚酯材料PHB材料的小试聚合技术",
		"地摊经济": "公司子公司国恩专用汽车主要从事专用汽车、模块化房屋及相关轻量化复合板材的研发、生产和销售，为客户提供定制化服务和一体化解决方案，并已于18年12月份取得了由国家工信部颁发的“新设立专用车生产企业”资质。 国恩专用车生产的厢式运输车，内部空间平整方正，便于摆放商品，空间利用率高"
	},
	"概念x": "碳纤维   华为产业链   回购   社保重仓   体育产业   5G   充电桩   足球   风电   新能源汽车   流感   小米概念股   液晶面板/LCD   碳基材料   可降解塑料   地摊经济"
}