{
	"名称": "文科股份",
	"code": "002775",
	"全名": "广东文科绿色科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—基础建设",
	"业务": "生态工程施工、景观设计、科教文旅项目投资运营、园林养护、绿化苗木种植。",
	"产品": "生态工程、景观设计、园林养护、苗木销售、科教文旅、绿色能源",
	"概念": "新型城镇化，土壤修复，恒大概念，PPP概念，地方国企改革，国企改革，绿色电力，雄安新区",
	"概念y": "美丽中国-36%  园林-28%  PPP-25%  雄安新区-10%  白马股-4%  旅游-3%",
	"概念详情": {
		"新型城镇化": "2022年12月13日互动易回复：公司相继中标与设计了多个美丽乡村、大型文旅等重点项目，如桂林大碧头自然村项目等。公司在乡村振兴和文旅文创上持续发力，致力于构建乡村振兴的环境基础、建设美丽乡村。",
		"土壤修复": "公司主营业务为生态工程施工、景观设计、园林养护、绿化苗木种植。公司将继续做好主营业务，并通过技术研发、生产经营模式的进一步完善，以及投资并购等形式，进一步提高公司在河道治理、土壤修复、山体修复、湿地保护等生态系统修复及保护方面的业务能力，促进公司在生态环保领域的拓展。",
		"恒大概念": "公司地产客户以中国恒大集团等全国知名房地产企业为主。公司持有恒大集团及其成员企业开出的应收票据。",
		"PPP概念": "深圳市政府投资工程历届预选承包商名录企业;与恒大、万科、万达等一线房企有长期合作;17年营收25.65亿元,净利润2.44亿.",
		"雄安新区": "2020年9月12日公告披露：公司于近日收到中国雄安集团生态建设投资有限公司发来的《中标通知书》，确认中国水利水电第八工程局有限公司与公司组成的联合体为“南拒马河（二期）生态景观提升工程（生态堤及河滩地部分）施工二标段”的中标人。",
		"国企改革": "公司属于国有企业。公司的最终控制人为佛山市人民政府国有资产监督管理委员会。",
		"绿色电力": "2023年7月13日互动易回复：公司子公司建晟绿能投资开发的广州增城鸿昇物流工业园3MW分布式光伏发电项目目前已开工，计划于2023年9月正式并网、投产。"
	},
	"亮点": "园林绿化工程施工的综合性园林企业，国家城市园林绿化一级资质",
	"同业": "园林生态:  美尚生态  元成股份  绿茵生态  普邦股份  美晨生态  东方园林  中锐股份  节能铁汉  天域生态  岭南股份  乾景园林  蒙草生态  诚邦股份  美丽生态  东珠生态  农尚环境  棕榈股份  大千生态  花王股份  济南高新  杭州园林  冠中生态  园林股份  山水比德  正和生态  金埔园林  汇绿生态",
	"概念x": "低价股   定增破发   恒大概念股   旅游   园林   光伏   雄安新区   PPP   土壤修复   新型城镇化",
	"概念xgb": {
		"恒大概念股": "公司持有恒大集团及其成员企业开出的应收票据",
		"旅游": "公司积极布局文旅板块业务，设立全资子公司文科文旅，通过田园综合体、研学基地建设等多种方式参与其中，并收购了以研学旅行等为主营业务的子公司学知悟达；公司科教文旅业务主要包括旅游服务、景区门票及其他配套服务收入",
		"园林": "行业内少数综合竞争力较强，具备全国范围内的品牌知名度和市场影响力的企业，在景观设计、施工与生态治理行业具有良好口碑；主营业务为生态工程施工、景观设计、园林养护、绿化苗木种植；公司拥有风景园林工程设计专项甲级、市政公用工程施工总承包贰级、古建筑工程专业承包叁级、环保工程专业承包叁级、河湖整治工程专业承包叁级、建筑工程施工总承包叁级等资质",
		"光伏": "23年12月，控股子公司建晟绿能收购佛山晖能及中山晟迪100%的股权，获得标的公司旗下分布式光伏电站，合计装机量约7.07MW；24年3月，控股子公司建晟绿能拟收购项目公司100%股权，以项目公司为主体投资建设屋顶分布式光伏项目，预计总装机容量约7.38MW",
		"雄安新区": "位于深圳；主营为景观、环境治理及市政工程施工；2018年12月，公司互动平台表示，近期中标雄安新区2018年秋季植树造林项目设计施工总承包第五标段以及迎改革开放40周年绿化品质提升项目I标段",
		"PPP": "行业内少数综合竞争力较强，具备全国范围内的品牌知名度和市场影响力的企业，在景观设计、施工与生态治理行业具有良好口碑；主营业务为生态工程施工、景观设计、园林养护、绿化苗木种植；公司拥有风景园林工程设计专项甲级、市政公用工程施工总承包贰级、古建筑工程专业承包叁级、环保工程专业承包叁级、河湖整治工程专业承包叁级、建筑工程施工总承包叁级等资质",
		"土壤修复": "公司近年来一直在持续开展沙漠化生态治理技术的研发，并筛选出了多种耐旱、耐贫瘠植物，获得了粘土物质、保水剂等土壤改良产品",
		"新型城镇化": "公司主营业务为生态工程施工、景观设计、园林养护、绿化苗木种植；拥有风景园林工程设计专项甲级、市政公用工程施工总承包贰级、古建筑工程专业承包叁级、环保工程专业承包叁级、河湖整治工程专业承包叁级、建筑工程施工总承包叁级等资质"
	}
}