{
	"名称": "中矿资源",
	"code": "002738",
	"全名": "中矿资源集团股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "有色金属—能源金属",
	"业务": "锂电新能源原料开发与利用业务、稀有轻金属（铯、铷）资源开发与利用业务、固体矿产勘查和矿权开发业务。",
	"产品": "铯铷矿、铯铷盐、锂盐、地质勘查技术服务",
	"概念": "金属铜，稀缺资源，锂电池概念，MSCI概念，融资融券，深股通，特斯拉，一带一路",
	"概念y": "油气采掘-23%  一带一路-20%  锂电池-15%  业绩预增-12%  新能源汽车-10%  可燃冰-10%  MSCI-10%  贵金属-10%  航天-10%",
	"概念详情": {
		"金属铜": "公司控股子公司卡森帕矿业有限公司成功产出首批600吨铜精矿并正式对外销售。",
		"稀缺资源": "公司合计拥有35个矿权，其中采矿权32个，包括卡森帕矿业名下1个矿权、津巴布韦中矿名下2个矿权、特惠公司名下13个矿权以及中矿铬铁名下16个矿权。涉及的资源矿种包括铜、钴、金、银和铬铁等多种金属。",
		"锂电池概念": "公司氟化锂产能为3000吨/年，碳酸锂产能为6000吨/年，正在积极建设年产1.5万吨电池级氢氧化锂和1万吨电池级碳酸锂新生产线项目。公司拟以18亿元收购东鹏新材100%的股权。东鹏新材是国内锂离子电解质六氟磷酸锂关键原料氟化锂的主要供应商以及国内最大的铯盐、铷盐生产商和供应商。",
		"一带一路": "2016年9月12日晚间发布公告称，公司全资子公司赞比亚中矿资源有限公司(简称“赞比亚中矿资源”)与辽宁省机电设备成套有限公司(简称“辽宁成套公司”)签署了《赞比亚卢萨卡西医院工程测量、工程勘察和建设工程施工总承包合同》(简称“《建设工程合同》”)。合同内容为由赞比亚中矿资源作为承包商在赞比亚共和国卢萨卡西L85路段建设体检中心、研究中心、含提供医疗服务的专科科室的医院主楼、住宅区及护士学校，合同价格含修补工程缺陷的费用为含税2.2亿美元，合同完工期限为36个月；2017年1月公告，公司与赞比亚共和国国防部签署了《赞比亚陆军第七团级军营及地区总部融资、设计及建设项目合同》，合同内容为：公司将作为总承包商，负责为赞比亚国防部新建军官（士兵）住房、办公楼及相应的配套设施，合同金额为2.47亿美元。",
		"特斯拉": "2020年1月8日，中矿资源在互动平台表示，公司位于赞比亚的希富玛铜矿伴生有金属钴，该矿山目前尚未开采。子公司东鹏新材生产的电池级氟化锂产品质量高、口碑好，是森田化工在中国的长期主要供应产，也因此成为特斯拉供应链体系的成员。",
		"MSCI概念": "公司为MSCI指数2022年5月31日新增成份股标的。"
	},
	"亮点": "我国首家成规模走出国门的固体矿产勘查工程技术服务公司",
	"同业": "锂:  天齐锂业  赣锋锂业  融捷股份  西藏矿业  雅化集团  盐湖股份  盛新锂能  永兴材料  天华新能  藏格矿业  西藏城投  西藏珠峰  天际股份  威领股份  江特电机",
	"概念x": "定增破发   锂电池   一带一路   有色 · 钴   有色 · 铜   铁矿石   有色金属   可燃冰   新能源汽车",
	"概念xgb": {
		"锂电池": "公司是涵盖硬岩型锂矿开发、锂精矿加工和锂化合物生产销售一体化的锂电新能源原料开发和利用企业，产品主要包括电池级氢氧化锂、电池级碳酸锂和电池级氟化锂，拥有津巴布韦Bikita矿山和加拿大Tanco矿山的100%权益，已实现6万吨/年电池级锂盐产能和原料的完全自给",
		"一带一路": "全球铯铷盐精细化工领域龙头；主营稀有轻金属（铯、铷）资源开发与利用、锂电新能源原料开发与利用、固体矿产勘查和矿权开发，是中国有色金属行业首批成规模“走出去”的商业性综合地质勘查技术服务企业",
		"有色 · 钴": "公司在赞比亚拥有探矿权，希富玛铜矿详查区内探获伴生钴资源量为7312.55吨，储量级别为（333）类",
		"有色 · 铜": "公司所属赞比亚西北省希富玛铜矿区合计探获铜矿石量3046.90万吨，铜金属量22.27万吨；赞比亚卡希希铜矿的两条矿体总矿石量322.26万吨，铜金属量7万吨；赞比亚卡布韦铜矿合计（333）类矿石量1104.10万吨，铜金属量15.46万吨；公司所属铜矿持续在开发，是由公司提供矿权，与第三方合作开发分成的业务模式，已产出铜精粉产品并形成收益",
		"铁矿石": "公司所属位于赞比亚西北省卡玛提克铁矿探获铁矿石资源量3.48亿吨，TFe平均品位为46.38%，该项目因交通等基础建设原因暂无法对其进行经济利用",
		"有色金属": "公司所属赞比亚西北省希富玛铜矿区合计探获铜矿石量3046.90万吨，铜金属量22.27万吨；赞比亚卡希希铜矿的两条矿体总矿石量322.26万吨，铜金属量7万吨；赞比亚卡布韦铜矿合计（333）类矿石量1104.10万吨，铜金属量15.46万吨；公司所属铜矿持续在开发，是由公司提供矿权，与第三方合作开发分成的业务模式，已产出铜精粉产品并形成收益",
		"可燃冰": "矿产勘探开采领先技术服务商；公司主营为矿产勘查技术服务；适用于可燃冰勘探开采环节，可以勘测可燃冰的位置和储存量",
		"新能源汽车": "公司是涵盖硬岩型锂矿开发、锂精矿加工和锂化合物生产销售一体化的锂电新能源原料开发和利用企业，产品主要包括电池级氢氧化锂、电池级碳酸锂和电池级氟化锂，拥有津巴布韦Bikita矿山和加拿大Tanco矿山的100%权益，已实现6万吨/年电池级锂盐产能和原料的完全自给"
	}
}