{
	"名称": "天际股份",
	"code": "002759",
	"全名": "天际新能源科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：白色家电",
	"行业": "电力设备—电池",
	"业务": "氟磷酸锂及相关氟化工产品业务、次磷酸钠及相关磷化工产品业务、小家电业务。",
	"产品": "六氟磷酸锂、小家电产品、次磷酸钠、四羟甲基磷化物、氟硼酸钾、其他化工产品、双磷酸",
	"概念": "氟化工概念，磷化工，钠离子电池，比亚迪概念，固态电池，家用电器，宁德时代概念，融资融券，锂电池概念",
	"概念y": "中证1000-100%  家电-51%  锂电池-50%  新能源汽车-17%  小家电-10%  业绩预增-9%",
	"概念详情": {
		"氟化工概念": "天际新能源科技股份有限公司的主营业务是氟磷酸锂及相关氟化工产品业务、次磷酸钠及相关磷化工产品业务、小家电业务。公司的主要产品是六氟磷酸锂及相关氟化工产品、次磷酸钠及相关磷化工产品、小家电系列产品。",
		"磷化工": "2024年4月15日公告：公司收购完成常熟市誉翔贸易有限公司（以下简称“誉翔贸易”）100%的股权，进而间接收购新特化工（系誉翔贸易的全资子公司）100%的股权。新特化工系磷化工领域专业生产厂家，主要从事次磷酸钠及相关磷化工产品业务，产品包括次磷酸钠、四羟甲基系列和双（2，4，4-三甲基戊基）膦酸等。",
		"钠离子电池": "公司在互动平台表示，公司拥有六氟磷酸钠技术储备。",
		"家用电器": "公司主要从事将现代科学技术与传统陶瓷烹饪相结合的陶瓷烹饪家电，电热水壶的研发，生产和销售，产品主要包含陶瓷隔水炖，陶瓷电炖锅，陶瓷煮粥锅，陶瓷电饭煲，陶瓷养生煲，电水壶，电热水瓶等。公司是国内厨房小家电行业烹调器具（电炖锅，电炖盅）的龙头企业。",
		"锂电池概念": "天际新能源科技股份有限公司的主营业务是六氟磷酸锂及相关氟化工产品，次磷酸钠及相关磷化工产品，小家电系列产品。公司的主要产品是六氟磷酸锂、小家电产品、次磷酸钠、四羟甲基磷化物、氟硼酸钾、其他化工产品、双磷酸。六氟磷酸锂及相关氟化工产品，次",
		"比亚迪概念": "公司主要客户有如江苏国泰、比亚迪、杉杉股份、天津金牛、中化蓝天、金光高科等，公司的六氟磷酸锂大部分被比亚迪长单锁定。",
		"固态电池": "2025年6月19日互动易：公司控股子公司江苏泰瑞联腾材料科技有限公司已获得《一种硫化锂材料及其制备方法和应用》的专利授权，硫化锂是生产硫化物固态电池电解质的原材料，目前公司在推进该专利的产业化，相关研发和试验工作正在有序进行。",
		"宁德时代概念": "根据2024年7月3日互动易：公司主要产品为六氟磷酸锂，是锂电池电解液的重要原材料，公司与宁德时代及其供应商建立了良好的合作关系。"
	},
	"亮点": "主营六氟磷酸锂、次磷酸钠等，六氟磷酸锂产能稳居行业前三",
	"同业": "锂:  大为股份  天齐锂业  赣锋锂业  融捷股份  西藏矿业  雅化集团  盐湖股份  盛新锂能  永兴材料  天华新能  江特电机  藏格矿业  中矿资源  西藏城投  西藏珠峰  威领股份",
	"概念x": "锂电池   强势人气股   新能源汽车   小家电   家电   固态电池   钠电池   氟化工",
	"概念xgb": {
		"锂电池": "六氟磷酸锂行业的头部企业，产能位列行业前三；公司主要研发、生产六氟磷酸锂及新型锂盐、添加剂产品，包括双氟代磺酰亚胺锂、二氟磷酸锂、草酸二氟硼酸锂、双草酸硼酸锂等及氟化盐系列产品；现有六氟磷酸锂年产能22000吨",
		"强势人气股": "题材：锂电池；时间：25年10月30日至今，10天5板\n",
		"新能源汽车": "六氟磷酸锂行业的头部企业，产能位列行业前三；公司主要研发、生产六氟磷酸锂及新型锂盐、添加剂产品，包括双氟代磺酰亚胺锂、二氟磷酸锂、草酸二氟硼酸锂、双草酸硼酸锂等及氟化盐系列产品；现有六氟磷酸锂年产能22000吨",
		"小家电": "公司小家电业务的主要产品陶瓷烹饪电器，包括陶瓷隔水炖、陶瓷电炖盅、陶瓷电炖锅、陶瓷电饭煲、陶瓷煮粥锅、陶瓷养生煲等",
		"家电": "公司小家电业务的主要产品陶瓷烹饪电器，包括陶瓷隔水炖、陶瓷电炖盅、陶瓷电炖锅、陶瓷电饭煲、陶瓷煮粥锅、陶瓷养生煲等",
		"固态电池": "控股子公司江苏泰瑞联腾材料科技有限公司已获得《一种硫化锂材料及其制备方法和应用》的专利授权，硫化锂是生产硫化物固态电池电解质的原材料",
		"钠电池": "公司具有生产六氟磷酸钠的相关技术储备，而六氟磷酸钠是新能源电池电解液的重要原材料之一，公司可凭借该技术为下游钠电池厂商提供原材料",
		"氟化工": "全资子公司新泰材料主要研发、生产六氟磷酸锂、氟铝酸钠、氟化盐系列产品（氟硼酸钾、氟钛酸钾、氟锆酸钾）等；旗下新泰材料六氟磷酸锂设计生产能力 12000 吨/年，泰际材料六氟磷酸锂设计生产能力 10000 吨/年；泰瑞联腾一期工程已于 2024 年 8 月建成，开始试生产，新增六氟磷酸锂产能 15000 吨/年"
	}
}