{
	"名称": "岭南股份",
	"code": "002717",
	"全名": "岭南生态文旅股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：环保工程及服务",
	"行业": "环保—环境治理",
	"业务": "园林工程施工、景观规划设计、绿化养护和苗木产销、水利水电工程。",
	"产品": "生态环境建设与修复、水务水环境治理、文化旅游",
	"概念": "数字经济，新型城镇化，横琴新区，AIGC概念，ChatGPT概念，MR（混合现实），PPP概念，标普道琼斯A股，参股保险，参股新三板，地方国企改革，...",
	"概念y": "中证1000-100%  迪士尼-50%  分拆上市-42%  PPP-35%  特色小镇-26%  大气治理-25%  美丽中国-25%  雄安新区-24%  粤港澳大湾区-15%  旅游-15%  业绩预增-15%  深股通-12%  虚拟现实-12%  深港通-11%  参股保险-10%  环保-10%  文化传媒-10%  横琴旅游岛-10%  主题公园-10%  一号文件-9%  网红-8%  园林-6%  白马股-5%",
	"概念详情": {
		"数字经济": "公司2023年2月4日在互动平台表示：公司已与腾讯在数字经济领域开展长期战略合作，未来将与行业内优秀企业寻求更多的合作机会，在更多的赛道上进行布局。公司在数字经济领域方面已深耕多年，并取得了可观收入。",
		"新型城镇化": "水利水环境工程是公司生态环境板块的重要组成部分，涵盖水利工程和水环境治理两大业务，拥有集研发、策划、设计、投资、施工、运营于一体的全产业链服务优势。公司拥有水利水电工程施工总承包壹级资质。",
		"横琴新区": "2019年10月14日公司互动平台回复公司子公司珠海市岭南金控投资有限公司坐落在珠海横琴高新区，主要从事投资管理服务、股权投资等业务，目前其已投资深圳前海春阳岭杭生态投资合伙企业（有限合伙）、东莞民营投资集团有限公司等企业。",
		"虚拟现实": "2021年披露：公司文化旅游板块的重要子公司恒润集团是文旅主题项目高端装备及系统一体化服务供应商，专注于沉浸式游乐设备系统的研发、设计、生产与集成。恒润集团凭借近二十年积累的文化创意、技术研发、人才团队、项目实施等优势，在VR领域已拥有较强的竞争力。恒润集团的主要产品包括360°沉浸式全球幕影院、VR模拟空战、六自由度蜘蛛车模拟驾驶、720RIDER、VR虚拟现实影院、VR地震体验小屋、深海探险潜水艇多媒体系统、VR魔椅等室内外高科技互动体验设备，广泛应用于主题乐园、旅游景区、科博场馆、政府办公机构及其他商业场所。飞行影院的部分合作案例有上海海昌海洋公园《深海奇航》黑暗骑乘、济南融创文旅城《飞越丝路》、上海佘山世贸深坑精灵之城《奇境翱翔》、安徒生童话乐园《梦幻奇航》。",
		"PPP概念": "全国十佳园林科技创新企业;已成为集生态环境与园林建设、文化与旅游、投资与运营为一体的全国性集团化公司;主营生态园林、文化旅游、水务水环境治理;拥有市政公用工程施工总承包壹级资质、环保工程专业承包壹级资质等资质。",
		"参股保险": "2016年12月22日晚间公告，公司拟与锦龙股份等发起设立喜康人寿，喜康人寿注册资本约20亿元，其中公司拟以自有资金出资3亿元，认购喜康人寿股份3亿股（每股面值人民币1元），占喜康人寿注册资本的14.993%。",
		"污水处理": "18年12月,岭南股份四方联合体为泗阳县城乡水环境巩固提升工程PPP项目的预中标单位,项目总投资约25亿元,占公司2017年度营收的52.32%.",
		"雄安新区": "公司与中电建路桥集团有限公司作为联合体中标了《雄安新区10万亩苗景兼用林建设项目施工总承包第一标段》，并与中国雄安建设投资集团有限公司就雄安新区10万亩苗景兼用林建设项目施工总承包第一标段项目签署了相关合同。",
		"特色小镇": "2018年上半年公司目前已经得了广西贺州黄姚古镇的景区合作开发、运营权，黄姚古镇是国家4A景区、中国历史文化名镇、中国特色小镇，具备广泛的知名度。2017年7月公告称，公司及春泉园林与潢川县人民政府签署了合作框架协议，双方就潢川县投资全域旅游及生态环境提升项目达成合作协议，项目总投资约40亿元。据悉，该项目主要建设内容包括潢川“画里花乡”国家森林公园（20万亩花木基地整合），弋阳古镇文化旅游景区（南城老城区），黄湖农场-干校文化旅游区，付店-寨河乡村旅游风景区（含寨河湿地公园和南寨古村寨），双柳树镇洪山寨特色小镇项目等。",
		"乡村振兴": "据2022年3月30日互动易回复：针对乡村振兴建设，岭南股份因地制宜打造美丽村居，助力乡村振兴和脱贫攻坚。其中，积极响应号召，在南雄灵潭村建设寄心小院，在前期建设南雄市省定贫困村社会主义新农村示范村的基础上，盘活南雄特色资源，注入文旅产业，助力当地农旅产业发展和村民脱贫致富。岭南股份打造的佛山高明大布村，以农村人居环境整治、示范村建设、革命老区建设以及农村股份制改革等工作为抓手，提升农村村容村貌，补充农村基础设施短板以及促进农村经济收入全面铺开乡村振兴工作，该项目成为高明区首批4条乡村振兴示范创建村之一。公司承建的江西吉安落虎岭农旅精品工程项目，将落虎岭村打造成多功能于一体的荷韵田园综合体，该项目还获得广东省风景园林与生态景观优良样板工程金奖。",
		"文化传媒": "公司持有新三板公司微传播23.3%股份。微传播主营业务为互联网自媒体及互联网广告业务。",
		"土壤修复": "岭南股份土壤相关技术主要有：园林绿地污染土壤原位治理技术、土壤结构改良与高效配肥技术、边坡植被节水灌溉及生境营建技术、水岸边坡高效护岸固坡生态修复技术、低成本节水型边坡生态修复技术、滨海生态修复与景观营造关键技术、盐碱地低成本快速节水生态治理技术、道路返碱处理技术、生态整治及淤泥土园林地形营造技术、建筑垃圾和园林废弃物复合基质成土技术、生态碧道高效营建技术、干旱半干旱地区高效育林技术等。",
		"分拆上市意愿": "2020年5月5日，公司披露了《关于分拆所属子公司上海恒润数字科技集团股份有限公司至创业板上市的预案》，拟将子公司恒润科技分拆至深交所创业板上市。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"网红经济": "公司在互动平台表示，公司于2017年9月通过现金支付方式以人民币2.47亿元收购微传播23.30%股份（现持有21.86%股份）。其业务涉及社交传媒、社交运营方面，随着自媒体蓬勃发展，微传播从最开始的微博这一块，覆盖5万多个微博大号，后续转型微信布局。微传播起初作为MCN机构，主要负责制作内容、传播内容、复制内容并打造自己的网红，从而服务相应的客户。",
		"抖音概念": "公司参股微传播（北京）网络科技股份有限公司21.86%的股份。微传播公司官网显示，1-5月来自快手、字节跳动旗下平台相关收入相比去年同期增长194.06%占同期总收入51.99%。",
		"水利": "2020年7月13日互动平台回复：公司水务水环境治理业务主要聚焦于水利工程、城乡水务、水环境水生态治理三大方面，已构筑起集技术研发、规划策划、专业施工、管理运营为一体的大水务产业链能力。",
		"参股新三板": "岭南股份2021年9月3日在投资者互动平台表示，公司持有新三板微传播占比21.86%。",
		"元宇宙": "公司子公司恒润集团是文旅主题项目高端装备及系统一体化服务供应商，专注于沉浸式游乐设备系统的研发、设计、生产与集成，主要面向主题乐园、旅游景区、科博场馆、政府办公机构及其他商业场所，主要产品包括飞翔球幕、轨道骑乘、影院剧场等室内外高科技互动体验设备。其中代表性的产品主要有:360°沉浸式全球幕影院、模拟驾驶蜘蛛车、720RIDER、VR虚拟现实影院、VR地震小屋、深海一万米、VR魔椅等。发展定制开发大型室内游乐产品、虚拟现实、多媒体声光电技术等等。",
		"虚拟数字人": "公司在互动平台称：现在市场上看到的虚拟人，尤其是某知名歌星的演唱，其主要技术是“动画演示+动作捕捉”，再配以特定声线。岭南股份子公司恒润科技是文旅主题项目高端装备及系统一体化服务供应商。从2018年起，恒润科技在一些科技馆、博物馆的项目上就在运用这一技术，相对来说技术比较成熟，不存在任何技术障碍。2018年，岭南股份子公司德马吉国际展览有限公司联手子公司恒润科技，以全息技术为载体，在国内进行了50场迈克尔杰克逊的全息演唱会，以全息技术再现了迈克尔杰克逊当年的演唱会盛况，好评如潮。",
		"粤港澳大湾区": "公司位于广东省东莞市，业务深耕粤港澳大湾区。",
		"节能环保": "公司是以工程业务为主的生态环保企业。生态环境建设业务主要深耕生态环境领域，园林、市政、设计三大集团业务上深度协同，业务形式以EPC、PC模式为主。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中山火炬高技术产业开发区管理委员会。",
		"数据确权": "2022年1月9日公告显示公司控股子公司上海恒润数字科技集团股份有限公司（以下简称“恒润集团”）近期与深圳文化产权交易所有限公司（以下简称“深圳文交所”）签订了《临时交易主体进场协议》，恒润集团获得深圳文交所独家承建的全国文化大数据交易中心场内交易主体综合席位（二合一，授权方/卖方、文化数据经纪商），恒润集团将以专业的数据交易服务商、职业的数据交易授权方/卖方的身份进场，从事文化大数据的确权与交易业务，并取得相应收益。",
		"人工智能": "2023年1月30日公司互动：子公司恒润集团在人机交互方面拥有多项技术储备及成功应用案例。",
		"AIGC概念": "2023年2月3日公司互动回复：岭南股份及子公司恒润集团与腾讯已签署元宇宙业务的战略合作协议，在AI、云计算、大数据等领域进行全方位的合作。AIGC属于AI的具体应用领域之一，也属于双方合作领域。",
		"ChatGPT概念": "2023年2月9日互动易回复：公司已与腾讯建立长期战略合作关系，在AI、云计算、大数据等领域进行全方位的布局。ChatGPT是AI的具体应用领域之一，属于双方合作领域。",
		"腾讯概念": "2023年2月9日互动易回复：公司已与腾讯建立长期战略合作关系，在AI、云计算、大数据等领域进行全方位的布局。",
		"数字水印": "2023年2月13日互动易回复：数字水印（DigitalWatermark），是将特定的数字信号嵌入数字产品中保护数字产品版权、完整性、防复制或去向追踪的技术。恒润集团与全国文化大数据交易中心合作，进行数字资产的确权与交易业务，将广泛应用到包含数字水印等防伪技术在内的安保技术，保护客户的数字资产安全。",
		"光伏概念": "2023年2月16日公司互动：公司已与易事特签署战略合作，双方将在光伏系统、储能系统、充换电系统（充电桩、换电柜）、光储充一体化系统等方面展开紧密合作。",
		"预制菜": "根据2023年5月23日公告：公司中标中山火炬工业集团有限公司预制菜生产及配送项目，中标金额7450万元。",
		"一带一路": "2023年3月11日互动易显示：公司一直紧跟国家战略方针，秉持“让环境更美丽，让生活更美好”的企业使命，以实际行动深度融入共建“一带一路”：一方面，公司子公司德马吉积极开拓海外市场，凭借全球市场资源、国际领先的创意设计以及出色的运营服务能力，成为500强企业国内外巡展指定搭建服务商，业务遍及英国、法国、巴西、新加坡、迪拜、土耳其等多个国家；另一方面，公司不断优化业务区域布局，重点深耕粤港澳大湾区、成渝经济圈、长三角经济圈三大核心市场，通过援疆援藏、精准产业扶贫、建设美丽乡村等形式深度参与“一带一路建设”，代表项目有：新疆绿美南疆林业产业园项目、新疆·阿拉山口友谊公园、新疆博乐市东支水系湿地公园、西藏林芝嘎啦小康示范村旅游景观工程、西藏拉洛日喀则水利枢纽及配套灌区工程等项目等。未来，公司将紧跟国家战略，强化责任担当，加大资源投入，为“一带一路”建设发挥更大力量。",
		"华为概念": "2023年8月31日互动易回复：公司与华为已合作多年，已签订50多个合同。",
		"网络直播": "2023年11月21日互动易：公司持有21.86%股份的新三板公司微传播，其业务涵盖MCN、互联网营销、直播带货，电商服务等互联网商业新业态。",
		"MR（混合现实）": "根据2023年12月16日互动易显示，公司子公司恒润科技有较深厚的VR技术储备与应用案例，在现在MR技术逐步成熟之际，恒润也有在做相应的产品研发，有一款多人互动的线下体验型MR游戏，已出了DEMO，并在芜湖科技展会上亮相，引起了市场高度关注。",
		"旅游概念": "根据2023年5月9日互动易，文化旅游是公司的核心业务之一，主要聚焦文旅投资运营、文化科技、展览策展三项主要业务，已形成了一套岭南特色的文化旅游体系。公司依托文旅资源优势、特色产业优势、高科技技术和设备优势，可以为各类主题公园、旅游景区、科博场馆等提供集规划/创意设计、投资建设、策划营销和运营、内容制作、高科技文化创意产品，展览展示等一站式全产业链服务",
		"农业种植": "公司2021年5月24日互动：岭南股份现有四川省泸县得胜镇高端苗木生产基地（1054.70亩）和合肥市肥西县园林基建项目（792亩）的苗木种植基地。"
	},
	"亮点": "集生态景观与水土治理、文化与旅游为一体的全国性集团化公司",
	"同业": "园林生态:  冠中生态  园林股份  山水比德  正和生态  金埔园林  东方园林  节能铁汉  美晨生态  棕榈股份  蒙草生态  东珠生态  普邦股份  绿茵生态  中锐股份  杭州园林  文科园林  汇绿生态  *ST美尚"
}