{
	"名称": "金一文化",
	"code": "002721",
	"全名": "北京金一文化发展股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "纺织服饰—饰品",
	"业务": "黄金珠宝首饰的研发设计及销售。",
	"产品": "纯金制品、纯银制品、珠宝首饰、投资金条、原材料",
	"概念": "黄金概念，小金属概念，国企改革，3D打印，DeepSeek概念，阿里巴巴概念，电子商务，抖音小店，互联网金融，区块链，数字货币，数字经济，移动支付，摘帽，智慧政务",
	"概念y": "中证1000-100%  珠宝-43%  互联网金融-25%  黄金-19%  股权转让-16%  中国黄金-14%  深股通-13%  智能穿戴-12%  深港通-11%  锗-10%  长江经济带-10%  金融科技-10%  供应链金融-9%  3D打印-8%  参股银行-7%  工业4.0-4%  互联网+-0%",
	"概念详情": {
		"黄金概念": "2024年1月16日互动易：公司主营业务为贵金属工艺品及黄金珠宝首饰的研发设计及销售。",
		"小金属概念": "2024年1月16日互动易：公司主营业务为贵金属工艺品及黄金珠宝首饰的研发设计及销售。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市海淀区人民政府国有资产监督管理委员会。",
		"互联网金融": "2025年3月11日关于收购北京开科唯识技术股份有限公司43.18%的股权暨取得控制权的公告，开科唯识是专注于金融行业应用系统软件开发和服务的国家高新技术企业，主要为金融机构提供财富管理及金融市场、支付清算、智能数字化客户服务等领域的软件开发及技术服务、运维及咨询服务，致力于金融行业关键应用数字化转型，并积极推动人工智能大模型技术在金融领域的示范应用。",
		"3D打印": "2015年10月26日早间公告，公司10月25日分别与上海心麦智能科技有限公司、芜湖瀚博电子科技有限公司在深圳签署了战略合作协议，推动黄金珠宝产业转型升级。公司拟与瀚博科技共同成立研发小组，将先进的3D打印技术应用于传统的黄金珠宝首饰生产中，为消费者提供更适合、更个性化的黄金珠宝首饰及互动体验。",
		"区块链": "根据2025年6月5日互动易：公司控股公司北京开科唯识技术股份有限公司（开科唯识）致力于推动人工智能、大数据、区块链等新技术与银行业务系统的深度融合，促进银行等金融机构数字化转型。例如，开科唯识的数字人民币产品同步助力银行2.0运营机构能力建设，利用区块链技术设计数字人民币钱包的分布式账本，独立支持运营钱包核心处理体系，综合基于区块链的智能合约技术应用数字证书、数字签名、加密存储等自动化规划资金流向，建成多层次安全防护体系，为数字资金运营的安全与效能保驾护航。",
		"移动支付": "根据2025年6月5日互动易：银行的支付清算业务链条主要分为前、中、后台三个环节。前台主要为收单及各类支付场景赋能，中台主要为对相应支付清算业务需求进行集中处理，后台则主要指与人民银行、银联、网联、农信银、城银清等各清算机构，以及数字人民币运营机构及数研所的交互环节。开科唯识的支付清算业务解决方案覆盖银行支付清算业务前、中、后全链条。代表性产品包括统一支付平台、全网收单平台、用户支付及数字人民币专属方案、智能账户平台、统一对账平台等产品应用。",
		"数字货币": "根据2025年6月5日互动易：公司控股公司北京开科唯识技术股份有限公司的支付清算业务解决方案覆盖银行支付清算业务前、中、后全链条。代表性产品包括统一支付平台、全网收单平台、用户支付及数字人民币专属方案、智能账户平台、统一对账平台等产品应用。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为金一文化。",
		"数字经济": "根据2025年6月9日互动易：公司控股公司北京开科唯识技术股份有限公司（“开科唯识”）数字人民币业务从个人、企业和政府的数字化支付场景着手，打造数币聚合钱包产品，用户通过开立基于唯一OpenID数字身份证的数字人民币聚合钱包即可快速获取数字金融服务，通过“数字人民币钱包+传统账户”的新型账户组合，共同实现公交地铁、商超购物、数字红包等数字现金与银行账户组合支付消费场景，同时为商户、政府机构拓展数币钱包作为结算账户实现智能支付实时结算业务，通过数字人民币社保缴费、缴税以及学费、水电费等民生缴费事项实现智慧政务，为市民提供高效安全的便民服务，满足客户多样化的支付需求。",
		"智慧政务": "根据2025年6月9日互动易：公司控股公司北京开科唯识技术股份有限公司（“开科唯识”）为商户、政府机构拓展数币钱包作为结算账户实现智能支付实时结算业务，通过数字人民币社保缴费、缴税以及学费、水电费等民生缴费事项实现智慧政务，为市民提供高效安全的便民服务，满足客户多样化的支付需求。",
		"阿里巴巴概念": "根据2025年6月19日公告：公司控股公司开科唯识在目前结合过往的专业能力，已经为现有的客户提供一些智能体应用，帮助客户在财富管理、智能营销方面发挥AI大模型的应用。公司目前已经和阿里千问、deepseek、深思考、澜舟有合作，也在与蚂蚁集团探讨合作方式。",
		"DeepSeek概念": "2025年6月19日投资者关系活动记录表：公司目前已经和阿里千问、deepseek、深思考、澜舟有合作，也在与蚂蚁集团探讨合作方式。我们在银行也中标了一些AI大模型相关项目，公司正在探索开发软件交付结合AT技术以改变或服务银行客户的智能体，为客户需要的一些专业场景，例如理财方面、客户营销方面提供专业AI服务。",
		"电子商务": "2024年年度报告：公司目前在天猫、京东等互联网平台开设品牌店面，方便消费者在线上选购黄金珠宝产品。2024年公司线上交易平台营业收入为732.54万元，其中第三方平台的营业收入为732.54万元。"
	},
	"亮点": "北京海淀区国资委旗下黄金珠宝饰品企业，已布局金融行业软件、供应链金融业务",
	"同业": "黄金珠宝:  中国黄金  曼卡龙  菜百股份  迪阿股份  深中华A  老凤祥  豫园股份  周大生  潮宏基  莱绅通灵  明牌珠宝  萃华珠宝",
	"概念x": "体育产业   举牌   ST摘帽   珠宝饰品   数字人民币",
	"概念xgb": {
		"体育产业": "公司取得2022年冬奥会及冬残奥会的特许零售商资质，2022年杭州亚运会贵金属特许生产商及特许零售资质；在体育合作领域，公司与国安俱乐部达成合作，首次尝试推出非贵金属类产品，结合京韵脸谱重塑国安吉祥物京狮，打造异型抱枕，产品荣登2021“北京礼物”旅游商品及文创产品大赛榜单",
		"举牌": "19年6月4日，获公司总经理举牌，截至目前，周凡卜和菲利杜豪合计持有公司5%股份，根据计划，未来周凡卜拟继续增持公司股票",
		"珠宝饰品": "公司主营业务为贵金属工艺品、黄金珠宝首饰的研发设计及销售，主要运营“金一”、“越王珠宝”、“越王古法金”、“KINGEE”品牌，主要产品包括贵金属工艺品及黄金、铂金、k金、钻石镶嵌、翡翠玉石等珠宝首饰产品",
		"数字人民币": "控股子公司开科唯识数字人民币业务从个人、企业和政府的数字化支付场景着手，打造数币聚合钱包产品，用户通过开立基于唯一OpenID数字身份证的数币聚合钱包即可快速获取数字金融服务"
	}
}