{
	"名称": "燕塘乳业",
	"code": "002732",
	"全名": "广东燕塘乳业股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "食品饮料—饮料乳品",
	"业务": "乳制品和含乳饮料的研发、生产与销售。",
	"产品": "液体乳类、花式奶、乳酸菌乳饮料类",
	"概念": "乳业，冷链物流，统一大市场，国企改革，三胎概念，乡村振兴，玉米，粤港澳大湾区",
	"概念y": "乳业-67%  乳业（奶粉）-60%  乳制品-45%  奶粉-22%  电子商务-14%  央企国资改革-10%  二胎-9%  物流-9%  食品-5%  业绩预增-5%  冷链物流-2%",
	"概念详情": {
		"乳业": "公司的主营业务是乳制品和含乳饮料的研发、生产和销售。公司的主要产品是液体乳类、花式奶、乳酸菌乳饮料类。",
		"冷链物流": "根据2024年4月2日公告，公司目前拥有近两百辆冷藏运输车、超过200人的专业配送队伍，构建了广东省乃至华南地区规模最大的乳制品冷链配送体系之一。通过自有冷链及第三方专业冷链物流，公司电商平台等低温奶配送范围已覆盖广东省及周边省份。",
		"统一大市场": "2020年11月19日公司互动：公司目前拥有近两百辆冷藏运输车、超过200人的专业配送队伍，构建了广东省乃至华南地区规模最大的乳制品冷链配送体系之一，冷链配送目前已覆盖华南地区。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广东省农垦集团公司。",
		"三胎概念": "2022年12月6日公司互动回复：乐比儿童系列产品，系公司研究儿童的营养需求与口味爱好，为儿童量身定做的系列产品，通过在产品中特别添加天然乳钙、DHA、益生元等，呵护儿童健康、促进儿童生长发育。",
		"粤港澳大湾区": "公司位于广东省广州市黄埔区香荔路188号，主营业务是乳制品和含乳饮料的研发、生产和销售。",
		"乡村振兴": "据公司官网2023年2月8日发布新闻消息：燕塘乳业和遂溪县北坡镇人民政府签订乡村振兴推进高质量发展战略合作框架协议。近年来，燕塘乳业充分发挥国有企业的使命担当，积极响应国家乡村振兴战略，参与构建现代农业产业体系，以带动农村就业、增加农民收入为重要抓手，结合当地土地、气候种植全株青贮玉米达1.5万亩。2021年以来，燕塘乳业已在遂溪县累计投资4000万元，为当地农户提供1000多个就业岗位。2023年，燕塘乳业将再投入2000万元，采用“自种+订单”模式在北坡镇及周边大力推广全株玉米等青贮配套种植，有效促进当地农业产业结构调整，实现农民创收增收，奋力开创燕塘乳业种植业务和助力乡村振兴高质量发展新局面。",
		"玉米": "据2022年3月28日互动易，您好，2021年燕塘饲料全株玉米种植基地完成播种收割，有效稳定全株玉米的供应量，对牧场保持生鲜乳奶质稳定产生积极影响，同时带动当地农业产业结构调整，实现农民创收增收的良好经济和社会效益。目前，公司已根据业务需求，抓实抓细开展全株玉米春播。未来，公司将积极践行国家乡村振兴战略，结合经营业务需求变化，制定每年度全株玉米播种规模，保障公司全株玉米的供应，带动当地三农发展。感谢您对公司发展提出的宝贵建议。"
	},
	"亮点": "燕塘乳业属于区域性城市型乳制品龙头企业",
	"同业": "乳制品:  光明乳业  三元股份  天润乳业  均瑶健康  熊猫乳品  庄园牧场  伊利股份  新乳业  妙可蓝多  西部牧业  贝因美  皇氏集团  阳光乳业  一鸣食品",
	"概念xgb": {
		"饮料": "公司主营乳制品及含乳饮料的研发、生产与销售，构建了一体化全产业链；产品涵盖常温与低温系列，常温系列有娟姗纯牛奶、A2β- 酪蛋白纯牛奶、杨枝甘露含乳饮料等；低温系列包含鼓粒谷物组合风味发酵乳、新广州浓缩酸奶、A2β- 酪蛋白鲜牛奶等，近年还推出陈皮酸奶、百香果健菌多乳酸菌饮料等具岭南特色新品 ",
		"乳业（奶粉）": "广东第一家液体乳上市企业，华南地区规模最大的乳制品加工企业之一，中国奶业20强，“燕塘”品牌源于1956年；公司主要从事乳制品和含乳饮料的研产销，产品包括巴氏杀菌奶、超高温灭菌奶、酸奶、花式奶、乳酸菌乳饮料等乳制品，推出了富硒的娟姗鲜牛奶和娟姗纯牛奶、A2β酪蛋白纯牛奶、零蔗糖零脂肪老广州酸奶等新品",
		"优化生育（三孩）": "公司针对儿童开发的系列产品有乐比系列产品和学生奶系列产品，其中乐比系列产品专门为儿童量身定做，富含DHA、乳钙及益生元",
		"农垦": "广东农垦集团旗下上市平台，华南地区乳制品龙头企业，主要从事乳制品和含乳饮料的研发、生产和销售，公司“燕塘”商标为广东高价值商标品牌",
		"食品": "广东第一家液体乳上市企业，华南地区规模最大的乳制品加工企业之一，中国奶业20强，“燕塘”品牌源于1956年；公司主要从事乳制品和含乳饮料的研产销，产品包括巴氏杀菌奶、超高温灭菌奶、酸奶、花式奶、乳酸菌乳饮料等乳制品，推出了富硒的娟姗鲜牛奶和娟姗纯牛奶、A2β酪蛋白纯牛奶、零蔗糖零脂肪老广州酸奶等新品",
		"大农业": "广东第一家液体乳上市企业，华南地区规模最大的乳制品加工企业之一，中国奶业20强，“燕塘”品牌源于1956年；公司主要从事乳制品和含乳饮料的研产销，产品包括巴氏杀菌奶、超高温灭菌奶、酸奶、花式奶、乳酸菌乳饮料等乳制品，推出了富硒的娟姗鲜牛奶和娟姗纯牛奶、A2β酪蛋白纯牛奶、零蔗糖零脂肪老广州酸奶等新品"
	},
	"概念x": "饮料   乳业（奶粉）   优化生育（三孩）   农垦   食品   大农业"
}