{
	"名称": "索菱股份",
	"code": "002766",
	"全名": "深圳市索菱实业股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "车载信息终端的生产和销售。",
	"产品": "智能网联终端（TBOX、OBU等)、4GRedcapMIFI/Dongle、4GCPE/MIFI、智能舱驾域控制器、商用车影音系统，播放器，中控，显示器、车联网平台及相关产品、智能网联5G终端及系列产品、5GRedcapMIFI/Dongle、5GCPE/MIFI、电子后视镜、商用车新国标终端、中控、电子仪表、电动屏、新能源车联网平台及相关产品、智能网联5G产品、出海TBOX、高性价比TBOX、5G-AWA/eMBB、AI+5GFWA/eMBB、舱驾一体域控产品、智慧交通云控平台及车路云一体化等产品、商用车智能舱驾与5G终端",
	"概念": "无人驾驶，车联网(车路协同)，智能座舱，5G，电力物联网，人工智能，人民币贬值受益，深股通，数据要素，物联网，消费电子概念，粤港澳大湾区",
	"概念y": "中证1000-100%  汽车电子-71%  智能驾驶-36%  汽配-31%  车联网-14%  无人驾驶-13%  物联网-10%  股权转让-10%  深港通-9%",
	"链接": "http://www.szsoling.com/AboutUs/company_introduct/",
	"概念z": "地平线、无人驾驶、车联网",
	"备注": "CID系统也叫车载信息终端系统",
	"概念详情": {
		"无人驾驶": "车载终端市场绝对龙头,车联网“软件+硬件+运营平台”供应商;智能驾驶舱已进入正常供货状态,现在只供给众泰S70;二代智能驾驶舱在开发中;18年3月,拟参股设立智能驾驶公司,对智能汽车部分核心技术进行攻关。",
		"车联网(车路协同)": "2024年12月6日互动易：公司目前的V2X事业部，为客户提供包括智能网联、车路云一体化、智慧能源等方面的云端软件开发及服务业务。",
		"智能座舱": "根据2023年半年报显示，公司通过向乘用车与商用车车厂和Tie1等客户提供智能网联与智能座舱类产品和相关服务获取盈利，智能座舱业务占总营收的比例为30.21%",
		"人工智能": "据2022年半年报：公司储备与发展了语音仿生智能算法，具备声纹识别、声源定位、语义理解、多轮对话、语音云应答等多项全新功能。",
		"5G": "根据2023年8月14日互动易，公司消费类电子主要包括4G和5G的IOT产品。",
		"电力物联网": "2021年年报：2020年，公司与中国科学院上海微系统与信息技术研究所签署了《框架合作协议》，双方结成战略联合体，以取得电力物联网和车联网等方向产业领先优势为目标，推进双方工业物联网业务发展。报告期内，公司全资子公司上海三旗中标中国科学院上海微系统与信息技术研究所“通讯节点设备主控板等采购”项目，该中标系公司与中科院上海微系统所在电力物联网以及车联网方面展开深度合作的具体项目落地。",
		"物联网": "2023年年底报告：公司IOT业务旨在将智能网联技术应用于物联网领域，为各类行业客户提供智能化的解决方案。",
		"消费电子概念": "2023年8月14日互动显示：公司消费类电子主要包括4G和5G的IOT产品。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市南山区粤海街道海珠社区海德一道88号中洲控股金融中心B栋3507",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为75.24%，受益于人民币贬值。",
		"数据要素": "2023年8月14日互动易：公司提供汽车智能网联云端平台，数据清洗业务为公司云端平台业务之一，其内容为对车辆或终端上报数据进行清洗、存储、分析等以支持基于数据的业务支撑。"
	},
	"亮点": "珠三角经济区较具规模和实力的汽车智能化系统生产厂家，主营智能舱驾，外销为主",
	"同业": "汽车电子:  科博达  伯特利  道通科技  沪光股份  合兴股份  启明信息  云意电气  得润电子  航天科技  华阳集团  欣锐科技  均胜电子  上声电子  经纬恒润  威迈斯  协昌科技  富特科技  天有为  大明电子",
	"概念x": "车联网/车路云   无人驾驶   人工智能   汽车零部件   胎压监测   智能座舱",
	"概念xgb": {
		"车联网/车路云": "公司拥有全栈智能网联云端技术及产品，包括车联网平台等；在车载网联技术领域，拥有车载通信终端、TBOX、OBD、OBU等多种车载通信设备，已形成产品矩阵，且拥有量产及批量供货经验；拥有4G通信、车内通信技术，已展开5G产品预研；在环境感知、远距离无线通信、车载网络通信、信息安全、自动化测试等方面拥有核心能力",
		"无人驾驶": "车载智能一体化整体解决方案提供商；公司专业从事CID系统的研产销，并以此为基础为客户提供车联网服务和自动驾驶系统，拥有车载通信终端、TBOX、OBD、OBU等多种车载通信设备，拥有量产及批量供货经验；拥有全栈智能网联云端技术及产品，包括车联网平台、自动驾驶平台、OTA平台等，产品覆盖车辆全生命周期",
		"人工智能": "公司将人工智能作为技术研究方向，应用于数据处理、智能识别、智能驾驶等领域，目前已有部分产品及项目商用；基于芯驰最新的座舱芯片，公司已部署 AI 大模型功能，并在国内外知名车企获得定点案例，在人工智能领域有持续深入的探索与实践",
		"汽车零部件": "珠三角经济区最具规模和实力的汽车智能化系统生产厂家之一；公司专业从事汽车智能化系统的研发、生产、销售和服务，为客户提供车联网服务和自动驾驶系统；公司产品体系包括车联网产品（T-BOX、车机手机互联等）、汽车辅助驾驶产品（智能中控、全液晶数字仪表盘等）、自动驾驶产品（ADAS系统等）",
		"胎压监测": "车联网 “软件 + 硬件 + 运营平台” 供应商，曾中标 “广汽丰田汽车有限公司感恩汉兰达活动 - 胎压监测仪采购项目”；在胎压监测业务方面主要是为车载终端市场提供相关产品，借助自身在车载领域的技术和市场渠道",
		"智能座舱": "珠三角经济区最具规模和实力的汽车智能化系统生产厂家之一；公司智能座舱相关技术拥有互联网车机、液晶仪表、360环视、座舱域控制器等产品及研发能力，拥有标准化的大算力硬件平台、自研的基础软件平台，支持灵活的功能软件组件及深度定制应用生态；公司研发的SoDrive舱驾平台是基于国产芯开发的智能座舱/智能舱泊/前视一体机/ADAS域控制器等硬件产品，同时自研的舱驾一体操作系统SoDrive.Core及工具链SoDrive.Studio满足软硬解耦和SOA服务"
	}
}