{
	"名称": "国恩股份",
	"code": "002768",
	"全名": "青岛国恩科技股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "白马股",
	"行业": "基础化工—塑料",
	"业务": "大化工产业和大健康产业。",
	"产品": "有机高分子改性材料、有机高分子复合材料、绿色石化材料及新材料、明胶、胶原蛋白及其衍生品、生物医药及保健品",
	"概念": "丙烯酸，环氧丙烷，PEEK材料，比亚迪概念，充电桩，储能，风电，富士康概念，华为概念，华为汽车，机器人概念，可降解塑料，人形机器人，人造肉，融资融券，深股通，碳基材料，碳纤维，体育产业，小米概念，新能源汽车，医美概念，足球概念，锂电池概念",
	"概念y": "充电桩-65%  足球-64%  新材料-62%  塑料制品-61%  小米-42%  流感-40%  华为-32%  可降解塑料-23%  新能源汽车-22%  白马股-20%  深股通-19%  超材料-10%  半导体-10%  小米产业链-10%  5G-10%  碳纤维-10%  纤维新材料-10%",
	"概念详情": {
		"丙烯酸": "2022年年报：公司超高透光韧性PMMA材料的研发目前已经结题，进入市场推广阶段。",
		"环氧丙烷": "根据2025年4月28日公告：公司通过战略投资国恩一塑“年产100万吨聚苯乙烯（PS）项目”、中国香港石化“年产25万吨聚苯乙烯（PS）项目”、日照国恩“年产12万吨可发性聚苯乙烯（EPS）项目”及国恩化学（东明）“20万吨/年苯乙烯联产8万吨/年环氧丙烷”等一系列延链项目，积极布局改性材料上游产业链，利用规模效应取得成本优势，强化公司核心竞争力。",
		"PEEK材料": "根据2025年8月1日公告:目前，公司已完成PEEK材料生产技术与核心工艺的开发，为加速实现该关键战略材料的产业化与市场化，公司拟通过全资子公司浙江国恩化学有限公司（以下简称“浙江化学”）打造覆盖PEEK从聚合到复合再到制品的全产业链纵向一体化平台。同时，公司将充分利用上游产业自有资源，强化上下游协同发展，建设苯乙烯工程材料聚合中试平台及30万吨/年有机高分子改性、复合材料项目。",
		"充电桩": "公司开发推出新能源汽车电池盒专用片材、汽车充电桩专用片材并批量使用；实现SMC复合材料配方复配，完成了特锐德户外充电桩配电柜箱体从金属到SMC制品的替代，实现壁挂式充电桩的非金属材料塑料化。",
		"小米概念": "小米供应商;主营改性塑料,成为智米和云米的空气净化器、净水器原材料供应商;推进VR眼睛PC/ABS和智能马桶抗菌阻燃PP的开发和应用,顺利切入小米电视的黑电系统,实现材料和光显模组的全面供货,并成功开发小米电视机及华米电子秤等项目。",
		"新能源汽车": "公司的轻量化改性材料已广泛应用于新能源汽车内、外饰及结构部件，主要客户有北汽、一汽富晟、大牧人、比亚迪、特来电等。",
		"足球概念": "国恩体育草坪生产销售的高品质人造草坪可以用于足球场地（训练、比赛场地）的使用。目前已成功推出第一款国际足球联合会认证产品，该产品在福建场地顺利铺装并通过验收，成功打造标杆产品。",
		"华为概念": "2021年12月14日互动易：公司重点发力新能源汽车产业链，在比亚迪、陕汽重卡、中国重汽、一汽、北汽、福田、长城等客户供应链体系供货量持续增长，重点开发新能源汽车及蓄、锂电池等产品板块，与天能股份、超威集团、南都电池、川西电池等客户建立合作，开发新能源汽车相关产品；为特锐德、特来电提供充电桩配套。公司是华为显示领域的核心供应商之一。",
		"富士康概念": "2025年8月30日公告：在家电、消费电子领域，为海信、格力、美的、奥克斯、TCL、华为、京东方、小米、长虹、创维、康佳、冠捷、联想、富士康、LG、三星等客户提供多品类的产品和优质的服务，不断强化公司市场地位；光显材料业务领域，以研发为导向，持续为海信系、冠捷系、长虹系、京东方系、华为、富士康、三星、索尼、夏普、TPV等客户提供一站式产品解决方案，极大增加客户粘性与满意度。",
		"碳纤维": "2018年报披露公司着力打造玻璃纤维复合材料制品和碳纤维复合材料制品的两大业务板块",
		"体育产业": "2025年6月13日互动易：公司子公司国恩体育草坪专注于为客户提供体育草坪、塑胶跑道及配套健身器材的研发、设计、生产及售后维护在内的一体化整体服务方案，其草丝及草坪系统已经通过FIFA检测认证，耐磨抗老化均达到国际足联标准要求。",
		"可降解塑料": "公司规划中的15条高扭低耗可降解材料生产线，已有5条改造完毕，用于淀粉填充型完全生物可降解材料、耐热PLA生物降解材料、高速降解完全生物降解材料、高阻隔高透气生物降解熔喷材料、抑菌PLA材料、生物组织相容PPC材料等系列产品的生产。预计到2021年6月，公司将实现年产50000吨产能，产品可覆盖食品包装、吸管、购物袋、食品餐盒餐具、一次性纸巾、湿巾等各个领域，体系完整的可降解塑料产品矩阵，完成可降解领域纵向一体化生产应用创新。",
		"锂电池概念": "公司产品涉及锂电池相关产业的主要是碳纤维/玻璃纤维复合材料电池箱顶板/底板等电池外壳类产品，公司积极响应汽车业务客户的需求，与原有大客户深化合作，重点开发新能源汽车及蓄、锂电池等产品板块，与天能股份、超威集团、南都电池、川西电池等客户深化合作。",
		"比亚迪概念": "公司先进高分子复合材料项目目前已部分投产，主要业务方向为轻量化新材料及新能源汽车充电桩领域，主要客户有北汽、一汽富晟、大牧人、比亚迪、特来电等。",
		"风电": "公司复合材料方面将重点规划风电叶片、整流罩等产品。",
		"人造肉": "公司参股子公司东宝生物2022年10月11日互动易：公司休闲食品“圆素”牌动植物双蛋白人造肉已经上市，共4个类别，为非油炸食品，富含动植物双重蛋白，每100g含胶原蛋白肽5000mg，该产品可适应人们对现代饮食变化和膳食营养健康的需求。",
		"华为汽车": "2023年11月9日互动易：公司与华为汽车的合作主要围绕液晶显示领域。",
		"医美概念": "根据2022年年报，包头东宝生物技术股份有限公司为公司子公司，公司持有21.32%股份。公司主要从事明胶和胶原蛋白及其衍生产品的研发、设计、生产、销售。公司主要产品及服务为TOB端业务和TOC端业务。",
		"机器人概念": "根据2025年11月11日官微：11月11日，子公司国恩未来，在深圳成功举办了以“深生万物机塑未来”为主题的2025人工智能新品发布会。发布会集中展示了在机器人结构设计、运动控制、环境感知及人机交互等方面的多项技术突破，标志着公司“新材料+”向具身智能创新产业延伸，已取得实质性进展。",
		"人形机器人": "根据2025年11月11日官微：本次发布会上，国恩未来首次公开了机器人领域的三大产品方向。人形机器人：大脑感知系统采用英伟达最先进的JetsonThor超级算力芯片，可提供高达2070TOPS的强大算力，实现多模态交互时与执行器高效配合。内置高性能IMU与深度相机，同时配备高精度激光雷达等传感器，可轻松构建全方位的感知能力。通过高自由度的仿生关节设计，配合高扭矩伺服轻量化关节模组，整机重量可控制在45kg以内，基于优异的运动控制算法实现稳定步态与动态平衡，并实现复杂地形环境下的实时动作调整。",
		"储能": "2024年5月18日互动易：在动力电池、储能电池等相关产业方向，为客户提供完备的新能源电池箱体、模组、BMS壳体材料的整体解决方案，重点加快新能源电池隔膜用超高分子量PE材料、耐酸碱低各向异性PO材料，耐电解液PPO材料的开发。"
	},
	"亮点": "国内化工新材料行业领军企业之一，获评“中国改性塑料十大质量品牌”",
	"同业": "改性塑料:  南京聚隆  ST泉为  沃特股份  普利特  银禧科技  道恩股份  中广核技  时代新材  金发科技  美瑞新材  长鸿高科  会通股份  聚石化学  奇德新材  江苏博云  星辉环材  聚赛龙",
	"概念xgb": {
		"碳纤维": "高性能复合新材料领先供应商；公司拥有完整的碳纤维制品生产能力，碳纤维制品属于公司高性能塑料制品之一，主要应用于汽车内外饰件及轻量化制件，为汽车及新能源汽车提供碳纤维轻量化及外观优化方案",
		"华为产业链": "国内化工新材料行业领军企业之一；公司通过发挥新材料一体化平台的资源开发优势，积极为客户提供前沿新材料和定制配方，为华为等客户提供多品类的产品和优质的服务",
		"体育产业": "子公司国恩体育草坪专注于体育草坪及塑胶跑道的研发、生产、销售，为客户提供包括研发、设计、生产、铺装及售后维护在内的一体化整体解决方案和综合服务；目前国恩体育草坪FIFA草丝及草坪系统已经通过FIFA检测认证，这标志着公司拥有完全自主的FIFA产品，实现技术尖端化；公司完成了省内外上千所学校的塑胶跑道及人造草坪工程项目",
		"5G": "国内新材料行业领军企业之一；5G材料方面，公司计划重点开发5G天线罩材料、低共震高抗冲材料、耐溶剂高光增强阻燃PC/PBT合金材料、耐刮擦光扩散PC/PMMA材料、低介电改性PPO材料、耐磨耐高温尼龙PPA材料、海底光缆增强增韧PP材料等来满足市场需求",
		"充电桩": "公司充电桩产品主要有特来电第三代非金属直流终端充电桩、第四代充电桩、壁挂式充电桩、长城WEY定制单桩等壳体，公司具备各类充电桩壳体产品的研发、生产能力",
		"足球": "子公司国恩体育草坪专注于为客户提供体育草坪、塑胶跑道及配套健身器材的研发、设计、生产及售后维护在内的一体化整体服务方案，致力于成为运动健康智慧场景服务商；国恩体育草坪FIFA草丝及草坪系统已经通过FIFA检测认证，标志着公司自主开发的FIFA产品已实现技术尖端化",
		"风电": "公司复合材料方面将重点规划风电叶片、整流罩等产品",
		"新能源汽车": "公司充电桩产品主要有特来电第三代非金属直流终端充电桩、第四代充电桩、壁挂式充电桩、长城WEY定制单桩等壳体，公司具备各类充电桩壳体产品的研发、生产能力",
		"流感": "公司生产的是口罩用熔喷聚丙烯，公司熔喷聚丙烯专用材料应用于口罩M层",
		"小米概念股": "国内化工新材料行业领军企业之一；公司为小米供应链（智米、云米、华米等）的主要原材料供应商",
		"液晶面板/LCD": "子公司国骐光电专注于光学级导光板、扩散板、膜片材料开发、光学模组设计及成套产品的研产销， 产品主要应用于电脑、电视、手机、车载、商业等液晶显示与民用照明等领域，与海信、TPV、BOE、视源股份、夏普、长虹等核心客户保持紧密的合作关系",
		"碳基材料": "公司全资子公司青岛国恩复合材料主营高分子材料及制品、纤维增强复合材料及制品、碳基材料及制品；目前正与德国实验室进行碳基材料的联合研发及小批量销售",
		"可降解塑料": "公司可降解材料配方体系成熟，目前已开发PLA、PBAT、PBS、热塑性淀粉塑料等多种生物可降解改性材料；经过与相关科研单位的长期合作及公司多年的研究积累，公司目前已完成化学法合成新型生物降解聚酯材料PHB材料的小试聚合技术",
		"智慧灯杆": "公司在智慧灯杆（含灯杆、道路指示杆等综合体）领域持续突破，用轻量化复合材料替代金属材料提升产品性能",
		"地摊经济": "公司子公司国恩专用汽车主要从事专用汽车、模块化房屋及相关轻量化复合板材的研发、生产和销售，为客户提供定制化服务和一体化解决方案，并已于18年12月份取得了由国家工信部颁发的“新设立专用车生产企业”资质。 国恩专用车生产的厢式运输车，内部空间平整方正，便于摆放商品，空间利用率高"
	},
	"概念x": "碳纤维   华为产业链   社保重仓   体育产业   5G   充电桩   足球   风电   新能源汽车   流感   小米概念股   液晶面板/LCD   碳基材料   可降解塑料   智慧灯杆   地摊经济"
}