{
	"名称": "中矿资源",
	"code": "002738",
	"全名": "中矿资源集团股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "有色金属—小金属",
	"业务": "硬岩型锂矿开发、锂精矿加工和锂化合物生产销售。",
	"产品": "电池级碳酸锂、电池级氢氧化锂和电池级氟化锂",
	"概念": "动力电池回收，小金属概念，锂电池概念，金属回收，金属铜，融资融券，深股通，特斯拉概念，稀土永磁，一带一路",
	"概念y": "油气采掘-23%  一带一路-20%  锂电池-15%  业绩预增-12%  新能源汽车-10%  可燃冰-10%  MSCI-10%  贵金属-10%  航天-10%",
	"概念详情": {
		"动力电池回收": "2023年10月12日互动易：公司于2023年5月与湖南顺华锂业有限公司签订《股权转让协议》，公司入股了锂电回收企业湖南顺华锂业有限公司，该项目已在公司2023年半年度报告中披露。湖南顺华锂业有限公司的经营范围包括：新能源汽车废旧动力蓄电池、储能蓄电池回收处理（不含危险废物经营）;磷酸铁锂、钛酸锂、锰酸锂、三元材料的技术研发、回收及利用。锂电池的回收利用有助于减少资源浪费和环境污染，提高资源的再利用价值，完善锂电池材料产业链，形成动力电池循环利用的完整闭环。",
		"小金属概念": "2024年11月29日互动易：截至2024年6月30日，公司及所属子公司共计拥有各类矿业权86处，涉及的资源矿种有：铯、锂、铜、钴、金、银、铬铁、钽、铍、稀土等。公司今年以来通过收购获得赞比亚Kitumba铜矿65%的权益和纳米比亚Tsumeb冶炼厂98%的权益。",
		"锂电池概念": "据2024年10月29日中矿资源调研活动信息：2024年第三季度，公司自有矿产销量大幅提高，自有矿共实现锂盐销量11,114吨，前三季度自有矿销量合计达到约2.8万吨。公司所属Bikita矿山回收率持续提高，生产成本持续下降。公司所生产的锂辉石精矿可以满足公司6.6万吨/年电池级锂盐的原料需求。",
		"一带一路": "2016年9月12日晚间发布公告称，公司全资子公司赞比亚中矿资源有限公司(简称“赞比亚中矿资源”)与辽宁省机电设备成套有限公司(简称“辽宁成套公司”)签署了《赞比亚卢萨卡西医院工程测量、工程勘察和建设工程施工总承包合同》(简称“《建设工程合同》”)。合同内容为由赞比亚中矿资源作为承包商在赞比亚共和国卢萨卡西L85路段建设体检中心、研究中心、含提供医疗服务的专科科室的医院主楼、住宅区及护士学校，合同价格含修补工程缺陷的费用为含税2.2亿美元，合同完工期限为36个月；2017年1月公告，公司与赞比亚共和国国防部签署了《赞比亚陆军第七团级军营及地区总部融资、设计及建设项目合同》，合同内容为：公司将作为总承包商，负责为赞比亚国防部新建军官（士兵）住房、办公楼及相应的配套设施，合同金额为2.47亿美元。",
		"特斯拉概念": "2020年1月8日，中矿资源在互动平台表示，公司位于赞比亚的希富玛铜矿伴生有金属钴，该矿山目前尚未开采。子公司东鹏新材生产的电池级氟化锂产品质量高、口碑好，是森田化工在中国的长期主要供应产，也因此成为特斯拉供应链体系的成员。",
		"金属铜": "根据2024年4月17日互动易：公司与第三方合作开发的铜矿产出的主要产品为铜精粉，铜精粉里可能会含有金，含金达1克/吨以上根据国际通用方式计价。铜矿山不直接产出金精粉。",
		"稀土永磁": "2023年5月22日互动易：公司控股子公司中韵矿业通过其子公司持有赞比亚孔布瓦（Nkombwa）稀土矿探矿权。孔布瓦（Nkombwa）稀土矿权区内累计探获的稀土氧化物矿石资源量278万吨，平均品位2.76%，累计探获伴生的磷灰石型磷矿石资源量2,182万吨，平均品位7.06%。具体详见公司2022年11月12日披露的《关于控股子公司中韵矿业收购Nkombwa稀土矿权的公告》。",
		"金属回收": "2025年3月4日互动易回复，为了实施公司稀有金属板块的发展战略，加快推进锗、镓等战略金属的开发，公司下属控股子公司Tsumeb冶炼厂将投资建设20万吨/年多金属综合循环回收项目。项目建设分两期进行，第一期为火法冶炼工艺工程，第二期为湿法冶炼工艺工程。"
	},
	"亮点": "我国首家成规模走出国门的固体矿产勘查工程技术服务公司",
	"同业": "锂:  天齐锂业  赣锋锂业  大为股份  融捷股份  西藏矿业  雅化集团  盐湖股份  盛新锂能  永兴材料  天华新能  江特电机  藏格矿业  西藏城投  西藏珠峰  天际股份  威领股份",
	"概念x": "特斯拉   锂电池   一带一路   有色 · 钴   有色 · 铜   铁矿石   有色金属   新能源汽车",
	"概念xgb": {
		"特斯拉": "公司生产出的氟化锂产品以品质高、性能稳定的优势在市场上享有较高的声誉，并成功进入特斯拉供应链体系",
		"锂电池": "公司是涵盖硬岩型锂矿开发、锂精矿加工和锂化合物生产销售一体化的锂电新能源原料开发和利用企业，产品主要包括电池级氢氧化锂、电池级碳酸锂和电池级氟化锂，拥有津巴布韦Bikita矿山和加拿大Tanco矿山的100%权益，已实现6万吨/年电池级锂盐产能和原料的完全自给",
		"一带一路": "公司主营稀有轻金属（铯、铷）资源开发与利用、锂电新能源原料开发与利用、固体矿产勘查和矿权开发；在一带一路沿线国家业务布局广泛，在赞比亚、津巴布韦等国设有分支机构，拥有众多矿权；公司发挥自身在地质勘查的技术优势，为沿线矿业项目提供专业服务",
		"有色 · 钴": "公司位于赞比亚的希富玛铜矿含有伴生钴7312.55吨，希富玛铜矿采用的是由公司提供矿权，与第三方合作开发分成的业务模式",
		"有色 · 铜": "公司所属赞比亚西北省希富玛铜矿区合计探获铜矿石量3046.90万吨，铜金属量22.27万吨；赞比亚卡希希铜矿的两条矿体总矿石量322.26万吨，铜金属量7万吨；赞比亚卡布韦铜矿合计（333）类矿石量1104.10万吨，铜金属量15.46万吨；公司所属铜矿持续在开发，是由公司提供矿权，与第三方合作开发分成的业务模式，已产出铜精粉产品并形成收益",
		"铁矿石": "公司所属位于赞比亚西北省卡玛提克铁矿探获铁矿石资源量3.48亿吨，TFe平均品位为46.38%，该项目因交通等基础建设原因暂无法对其进行经济利用",
		"有色金属": "公司所属赞比亚西北省希富玛铜矿区合计探获铜矿石量3046.90万吨，铜金属量22.27万吨；赞比亚卡希希铜矿的两条矿体总矿石量322.26万吨，铜金属量7万吨；赞比亚卡布韦铜矿合计（333）类矿石量1104.10万吨，铜金属量15.46万吨；公司所属铜矿持续在开发，是由公司提供矿权，与第三方合作开发分成的业务模式，已产出铜精粉产品并形成收益",
		"新能源汽车": "公司是涵盖硬岩型锂矿开发、锂精矿加工和锂化合物生产销售一体化的锂电新能源原料开发和利用企业，产品主要包括电池级氢氧化锂、电池级碳酸锂和电池级氟化锂，拥有津巴布韦Bikita矿山和加拿大Tanco矿山的100%权益，已实现6万吨/年电池级锂盐产能和原料的完全自给"
	}
}