{
	"名称": "奥瑞金",
	"code": "002701",
	"全名": "奥瑞金科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "轻工制造—包装印刷",
	"业务": "为各类快消品客户提供综合包装整体解决方案。",
	"产品": "金属包装产品及服务、灌装服务",
	"概念": "啤酒概念，冰雪产业，工业大麻，股权转让(并购重组)，融资融券，深股通，体育产业，预制菜，足球概念，锂电池概念",
	"概念y": "深证成指-100%  中证500-100%  番茄酱-25%  足球-23%  融资融券-22%  食品包装-21%  饮料-16%  饮料包装-14%  债转股-10%  深股通-10%  PCB板-10%  体育产业-8%  MSCI-5%  中小板指-3%  冰雪产业-3%  深港通-1%",
	"概念详情": {
		"啤酒概念": "公司已推出自有啤酒品牌——乐K精酿，同时公司始终保持对下游的积极研究与探索。",
		"冰雪产业": "2022年1月28日互动易：公司深耕冰雪产业，把握冬奥会对冰雪产业的推动机会：1、公司开展了向国家冰球队球员培养和输出工作，本次冬奥会国家队五名球员都曾在过去几年中于北京奥瑞金冰球俱乐部有过效力。2、公司子公司拥有高标准的冰球场地从事全方位冰时合作；3、独家运营了战马杯全国大学生冰球联赛；4、与俄罗斯大陆冰球联盟（KHL）合作参加VHL联赛，开展俄罗斯冰协奥运中国训练基地合作业务；5、与北美冰球联盟（NHL）及波士顿棕熊、洛杉矶国王队合作，开展了冰球青少年培训工作；上述业务将为我司深耕冰雪产业打下坚实基础，同时也为和核心客户的深度战略合作拓展机会。",
		"足球概念": "16年8月,以自筹资金700万欧元收购法国欧塞尔足球俱乐部59.95%股权。",
		"体育产业": "公司体育业务主要包括足球和冰球，一方面是利用体育资源提高主营业务的附加价值，提高客户粘性；一方面是在体育强国战略下，长期看好中国未来体育事业发展，在保证主营业务稳健经营的基础上，合理利用现有体育产业资源优势，充分发挥其最大价值。",
		"工业大麻": "21年5月19日公告披露，公司与云南省工业大麻产业投资有限公司签订战略合作协议，建立战略合作伙伴关系。为充分发挥双方各自优势，深化合作，双方本着平等自愿、友好协商的原则，将围绕工业大麻产业链之药食同源大健康产业协同发展进行战略互补性合作。",
		"预制菜": "公司预制菜产品包括佛跳墙、鸡头米山药、小米海参、花胶藜麦等，后续将持续推出更多新品。",
		"锂电池概念": "公司发行可转债审核问询函之回复：公司已于2023年3月与北京固芯能源科技有限公司签订合作框架协议，约定后续公司向固芯能源销售锂电池包装外壳产品，合作期限为5年。",
		"股权转让(并购重组)": "据2024年10月25日公告，公司拟通过下属公司的境外下属公司华瑞凤泉发展有限公司，以每股7.21港元，整体交易对价上限6,066,153,688港元，约合人民币552,390.02万元，向中国香港联交所上市公司中粮包装全体股东发起自愿有条件全面要约，以现金方式收购中粮包装全部已发行股份（要约人及其一致行动人持有的股份除外）。本次交易构成重大资产重组事项。"
	},
	"亮点": "以食品饮料金属包装产品为主的大型专业化企业",
	"同业": "金属包装:  裕同科技  宝钢包装  永新股份  华源控股  昇兴股份  英联股份  嘉美包装  中锐股份",
	"概念x": "冰雪产业   回购   体育产业   工业大麻   资产重组   包装印刷   啤酒   足球   固态电池   预制菜",
	"概念xgb": {
		"冰雪产业": "公司拥有冰球培训、赛事运营、体育衍生产品开发等业务；公司针对北京冬奥会带来的冰雪运动产业机遇和快消品客户冰雪产业平台的服务需求，设立冰雪体育产业全资子公司，整合公司体育资源，开展冰球培训、赛事运营、体育衍生产品开发等业务",
		"回购": "24年2月，拟以5000万元-1亿元回购股份，回购股份的价格不超过人民币6.10元/股",
		"体育产业": "公司体育业务主要包括足球和冰球；公司旗下奥瑞泰体育持有法国欧塞尔足球俱乐部59.95%股份；奥瑞金体育旗下奥众冰上运动俱乐部，拥有目前国内为数不多的专业综合性冰上项目场馆之一",
		"工业大麻": "公司与云南省工业大麻产业投资有限公司联合开发的元养物语系列饮料已经开始在国内的线下、线上渠道销售",
		"资产重组": "24年9月，公司拟通过下属华瑞凤泉有限公司的境外下属公司要约收购中粮包装控股有限公司75.56%股权；本次重组处于董事会预案阶段\n",
		"包装印刷": "国内金属包装行业首家A股上市公司；公司主要业务是为各类快消品客户提供综合包装整体解决方案，涵盖包装方案策划、以各类金属易拉罐为主的包装产品设计与制造、灌装服务、基于智能包装载体的信息化服务等；公司主要产品为金属包装产品及服务，为客户提供满足产品需求的三片罐、二片罐金属包装及互联网智能包装等创新服务，同时为客户提供灌装OEM一体化综合服务；22年金属包装产品及服务收入123.81亿元，营收占比88.02%",
		"啤酒": "公司已推出自有啤酒品牌——乐K精酿",
		"足球": "欧塞尔足球俱乐部系公司全资子公司的下属控股子公司",
		"固态电池": "公司所生产的部分电池壳产品可适用于固态电池",
		"预制菜": "预制菜为公司自有品牌产品"
	}
}