{
	"名称": "奥瑞金",
	"code": "002701",
	"全名": "奥瑞金科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "轻工制造—包装印刷",
	"业务": "各类快消品客户提供综合包装整体解决方案。",
	"产品": "金属包装产品及服务、灌装服务",
	"概念": "啤酒概念，锂电池，工业大麻，标普道琼斯A股，冰雪产业，融资融券，深股通，世界杯，体育产业，预制菜，债转股(AMC概念)，足球概念",
	"概念y": "深证成指-100%  中证500-100%  番茄酱-25%  足球-23%  融资融券-22%  食品包装-21%  饮料-16%  饮料包装-14%  债转股-10%  深股通-10%  PCB板-10%  体育产业-8%  MSCI-5%  中小板指-3%  冰雪产业-3%  深港通-1%",
	"概念详情": {
		"啤酒概念": "公司已推出自有啤酒品牌——乐K精酿，同时公司始终保持对下游的积极研究与探索。",
		"锂电池": "公司发行可转债审核问询函之回复：公司已于2023年3月与北京固芯能源科技有限公司签订合作框架协议，约定后续公司向固芯能源销售锂电池包装外壳产品，合作期限为5年。",
		"工业大麻": "21年5月19日公告披露，公司与云南省工业大麻产业投资有限公司签订战略合作协议，建立战略合作伙伴关系。为充分发挥双方各自优势，深化合作，双方本着平等自愿、友好协商的原则，将围绕工业大麻产业链之药食同源大健康产业协同发展进行战略互补性合作。",
		"世界杯": "2016年8月5日晚公告，公司拟以自筹资金700万欧元收购法国欧塞尔足球俱乐部59.95%股权。法国欧塞尔足球俱乐部成立于1905年，在2011-2012赛季前一直处于法国足球甲级联赛，并在1995-1996赛季夺得法国足球甲级联赛冠军。目前处于法国足球乙级联赛。法国欧塞尔足球俱乐部是欧洲少数几支拥有主场固定资产的足球俱乐部之一。2016年10月完成相关股份转让及股东登记手续，公司控制的下属公司奥瑞泰体育有限公司持有法国欧塞尔足球俱乐部59.95%股份。",
		"足球概念": "16年8月,以自筹资金700万欧元收购法国欧塞尔足球俱乐部59.95%股权。",
		"债转股(AMC概念)": "2018年7月发布公告，公司有权以对加多宝中国及其关联公司的债权人民币5.03亿元，及按年化6%利率计算至转股日的应付利息，置换加多宝集团重组后的拟上市主体或清远加多宝的部分股权，公司有权选择最终的被入股主体。目前，加多宝中国及清远加多宝尚未按期履行《意向书》约定的前期相关事项，公司将积极采取措施，督促对方按照条款的约定执行。",
		"冰雪产业": "2015年11月，奥瑞金与北美职业冰球联赛波士顿棕熊队达成冰球项目合作，成为棕熊队在中国所有公开推广冰球活动中的唯一合作伙伴；17年5月，奥瑞金投资8000万在北京建设国际标准的冰球场馆，陆续开展冰球培训、赛事运营、体育衍生产品开发等业务。",
		"体育产业": "公司体育业务主要包括足球和冰球，一方面是利用体育资源提高主营业务的附加价值，提高客户粘性；一方面是在体育强国战略下，长期看好中国未来体育事业发展，在保证主营业务稳健经营的基础上，合理利用现有体育产业资源优势，充分发挥其最大价值。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"预制菜": "公司预制菜产品包括佛跳墙、鸡头米山药、小米海参、花胶藜麦等，后续将持续推出更多新品。"
	},
	"亮点": "以食品饮料金属包装产品为主的大型专业化企业",
	"同业": "金属包装:  宝钢包装  昇兴股份  裕同科技  华源控股  永新股份  英联股份  嘉美包装  中锐股份",
	"概念x": "冰雪产业   回购   体育产业   工业大麻   包装印刷   啤酒   足球   预制菜",
	"概念xgb": {
		"冰雪产业": "公司拥有冰球培训、赛事运营、体育衍生产品开发等业务；公司针对北京冬奥会带来的冰雪运动产业机遇和快消品客户冰雪产业平台的服务需求，设立冰雪体育产业全资子公司，整合公司体育资源，开展冰球培训、赛事运营、体育衍生产品开发等业务",
		"回购": "24年2月，拟以5000万元-1亿元回购股份，回购股份的价格不超过人民币6.10元/股",
		"体育产业": "公司体育业务主要包括足球和冰球；公司旗下奥瑞泰体育持有法国欧塞尔足球俱乐部59.95%股份；奥瑞金体育旗下奥众冰上运动俱乐部，拥有目前国内为数不多的专业综合性冰上项目场馆之一",
		"工业大麻": "公司与云南省工业大麻产业投资有限公司联合开发的元养物语系列饮料已经开始在国内的线下、线上渠道销售",
		"包装印刷": "国内金属包装行业首家A股上市公司；公司主要业务是为各类快消品客户提供综合包装整体解决方案，涵盖包装方案策划、以各类金属易拉罐为主的包装产品设计与制造、灌装服务、基于智能包装载体的信息化服务等；公司主要产品为金属包装产品及服务，为客户提供满足产品需求的三片罐、二片罐金属包装及互联网智能包装等创新服务，同时为客户提供灌装OEM一体化综合服务；22年金属包装产品及服务收入123.81亿元，营收占比88.02%",
		"啤酒": "公司已推出自有啤酒品牌——乐K精酿",
		"足球": "公司持有法国欧塞尔足球俱乐部87.11%股权",
		"预制菜": "预制菜为公司自有品牌产品"
	}
}