{
	"名称": "小崧股份",
	"code": "002723",
	"全名": "广东小崧科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：白色家电",
	"行业": "家用电器—照明设备Ⅱ",
	"业务": "家电业务、电子烟业务、工程施工业。",
	"产品": "可充电备用照明灯具、可充电交直流两用风扇、健康家电产品、电子烟、施工业务、建筑施工设备租赁",
	"概念": "新型烟草(电子烟)，军工，家用电器，PPP概念，宠物经济，储能，跨境电商，露营经济，人民币贬值受益，医疗器械概念",
	"概念y": "蓄电池-24%  锂电池-21%  蓄电池-18%  节能照明-12%  小家电-10%  人民币贬值-10%  小额贷款-10%  股权转让-10%  家电-7%",
	"概念详情": {
		"新型烟草(电子烟)": "据公司官网：公司已取得烟草专卖生产企业许可证（电子烟代加工企业），且充分发挥自身业务优势，在电子烟用烟碱、雾化物、生产/代加工、品牌持有等环节上构建了电子烟业务的全产业链布局。“SONG”电子烟以“致力通过产品技术创新和口味烟感研发，让用户享有自由的使用体验”为使命，向用户提供高质量、安全性有保障的电子雾化产品。",
		"军工": "2015年7月29日公告称:公司进入军队采购供应商体系，有利于公司业务进一步拓展国防领域，使产品全面进入军工物资市场，扩大产品销售规模，提高毛利率水平，对公司未来盈利能力有积极的影响.",
		"家用电器": "公司小家电业务已新增空净类电器、消杀类电器、厨房电器等健康小家电，目前正重点打造电子烟、宠物电器、美容电器等新品类产品。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为51.09%，受益于人民币贬值。",
		"露营经济": "公司研发生产的可充电照明灯具和小型的可充电直流风扇能够满足人们在户外露营活动时对产品应急用电以及便携的需求。",
		"医疗器械概念": "2022年4月份，全资孙公司江门市金莱特科技有限公司于近日取得江门市市场监督管理局颁发的《医疗器械经营许可证》。孙公司江门市金莱特将在《医疗器械经营许可证》的许可范围内，开展医疗器械批发业务。",
		"储能": "公司已研制了便携式储能电源产品供客户选择。该些产品采用磷酸铁锂电芯与AC超级快充技术，具有体积小、容量大、充电时间短、寿命时间长、兼容多种接口输出、保护功能齐全等特点，可广泛应用于露营、自驾、应急等户外活动场景。",
		"PPP概念": "2023年4月12日公告：全资子公司国海建设有限公司与江西省城镇建设投资集团有限公司组成的联合体于2022年9月15日中标了“江西省上饶市鄱阳县昌景黄高铁（鄱阳南站）配套附属设施（一期）建设PPP项目。",
		"宠物经济": "2023年年报：随着宠物市场的爆火，公司顺势推出了自动猫砂盆、宠物烘干箱等智能宠物家电，产品不断追求技术的突破，并结合市场需求和用户反馈，为消费者和宠物提供更美好、便捷且舒适的智能化生活体验。",
		"跨境电商": "2024年12月4日互动易：公司持续深耕海外市场，凭借多年来深耕“一带一路”国家市场的经验，公司已建立起覆盖全球120多个国家和地区的市场营销网络。东南亚是公司主要销售市场之一，且客户合作时间长、粘性高，公司产品在当地具有较强的渗透与影响力。同时，公司注重跨境电商建设，目前已在东南亚电商平台及美国、加拿大、日本等多个国家的亚马逊电商平台开设店铺。"
	},
	"亮点": "专注于从事可充电备用照明产品和可充电交直流两用风扇",
	"同业": "灯具照明:  欧普照明  阳光照明  佛山照明  三雄极光  得邦照明  *ST长方  飞乐音响  晨丰科技  久量股份  浩洋股份  立达信  民爆光电  联域股份",
	"概念x": "外贸受益概念   电子烟   小家电   家电   露营   医美   地摊经济",
	"概念xgb": {
		"外贸受益概念": "公司为出口导向的备用照明龙头",
		"电子烟": "公司已实现较为完整的电子烟产品研发、生产、品牌及销售布局，已取得《烟草专卖生产企业许可证》（电子烟代加工企业），并对外投资了电子烟用烟碱生产企业陕西港华、品牌持有企业铂德科技，雾化物生产企业正和生物，获得了俄罗斯、马来西亚、哈萨克斯坦等多个国家客户的订单，扩大了公司电子烟业务的海外市场份额",
		"小家电": "国内较早从事可充电式照明、电风扇类产品研产销的企业之一；公司家电产品主要包括可充电备用照明灯具、可充电交直流两用风扇等应急类电器；教育灯、全光谱大路灯、吸顶灯等健康光电器；空气净化器、移动空调、石墨烯电暖器、热泵技术产品等高效节能健康环境电器以及智能宠物电器",
		"家电": "国内较早从事可充电式照明、电风扇类产品研产销的企业之一；公司家电产品主要包括可充电备用照明灯具、可充电交直流两用风扇等应急类电器；教育灯、全光谱大路灯、吸顶灯等健康光电器；空气净化器、移动空调、石墨烯电暖器、热泵技术产品等高效节能健康环境电器以及智能宠物电器",
		"露营": "公司针对户外休闲、旅游露营等活动爱好者的需求，已推出多款适用于户外休闲活动的露营灯、多功能应急灯、充电式便携风扇、灭蚊灯等产品，产品已销售覆盖国内及非洲、欧洲和东南亚等地区，目前还在持续对户外照明产品进行升级，为产品增加护眼、驱蚊等功能",
		"医美": "21年6月在上海设立全资子公司小美健康，将以美容电器为载体，以女性服务为指向，围绕健康科技、医疗美容领域进行布局\n",
		"地摊经济": "20年6月，国内备用风扇、备用照明设备的龙头企业，公司目前有多款多功能应急灯、多功能风扇灯、迷你风扇、电蚊拍等小家电产品，产品实用性强，功能多样，可适用于地摊经济等多种使用需求及场景"
	}
}