{
	"名称": "真视通",
	"code": "002771",
	"全名": "北京真视通科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "多媒体视讯系统建设与服务业务、数据中心系统建设与服务业务。",
	"产品": "多媒体信息系统、生产监控与应急指挥系统、数据中心系统建设及服务",
	"概念": "信创，算力租赁，时空大数据，大数据，工业互联网，华为概念，军工，军民融合，人工智能，数据中心，数字经济，物联网，虚拟现实，在线教育，智能医疗",
	"概念y": "军民融合-100%  大数据-52%  华为-44%  云计算数据中心-40%  新能源汽车-40%  网络安全-31%  云计算-20%  航天军工-10%  独角兽-10%  TMT-10%  应急产业-10%  半导体-10%  远程办公-10%  军工-7%",
	"概念详情": {
		"信创": "公司面向能源、政府、金融、教育、医疗行业用户，提供多媒体视讯系统建设服务。公司的多媒体视讯系统业务主要分为多媒体信息系统，一体化手术室与手术示较系统、军队模拟训练系统、应急指挥系统等。公司以云+端，私有云+公有云的战略为基点。继续培养区域核心合作伙伴，赋能现有合作伙伴，共同拓展行业用户。云视频系统全面支持4K及H.265等技术，全面满足国产信创的要求。",
		"算力租赁": "2023年9月11日互动易：公司采购协议购买的是GPU为英伟达H800芯片的服务器，合同金额2.91亿，1000张H800芯片算力约在2000p左右，本次采购基本都是为算力租赁准备的。规划首期规模2000p，根据需求情况，不排除万p以上的投资计划。",
		"时空大数据": "根据公司招股说明书：生产监控与应急指挥系统建设在包括统一平台、融合通信、中间件技术、GIS?平台，该系统通过GIS实现诸如调阅事件现场附近的地理信息、专题信息查询检索、最短或最佳路径分析、各种调度的GPS接口、地理信息统计分析、可视化表达与辅助决策支持功能分析、视频监控与视频点播技术等主要功能。",
		"军民融合": "2018年1月8日晚间公告，公司拟出资6000万元参与设立军民融合产业投资基金，该产业投资基金采用有限合伙企业形式设立，基金规模为3亿元。产业投资基金用于拓展包括军民融合方向在内的产业投资布局，通过外延式发展推动公司战略目标的实现。真视通2017年8月3日午间公告，公司拟与湖南湘江力远投资管理有限公司共同发起设立军民融合产业投资基金。经过友好协商，双方共同签署了《军民融合产业投资基金战略合作框架协议》。双方在互惠互利的基础上，发挥各自优势，拓展包括军民融合方向在内的产业投资布局，长期共同发展，以获得良好的社会效益和投资回报。",
		"军工": "拥有信息系统集成及服务一级资质、安防工程企业设计施工维护能力证书一级、音视频集成工程企业一级资质、信息系统安全集成服务二级等资质;17年公司与湘江力远共同筹备设立军民融合产业投资基金,投资方向主要是国防科技相关的产业,重点关注国防信息化大数据、人工智能、无人机、仿真、高端材料、先进制造等领域;参股公司安荣科技在公安、军队大数据业务领域具有较强实力。",
		"数据中心": "2019年半年报披露：公司是国内较早进入数据中心建设与服务业务的公司，近年来，已经成功为能源、政府、央企、金融、交通、教育、医疗等重点行业近百个客户提供了优质的解决方案。",
		"大数据": "2020年3月11日公司在互动平台称：公司完成了大数据可视化展示平台系统的研发，取得了数据分析决策系统V3.0等多项软件著作权，并已应用到实际的解决方案中，获得了一定的客户积累。",
		"物联网": "2018年年报披露：公司2016年9月成立全资子公司真物通，开始拓展物联网业务。报告期内，真物通取得营业收入1,862.67万元，同比增长235.90%。真物通已建立较为完善的营销、技术和平台支撑体系，在创业的第二个年度基本实现盈亏平衡，为下一步发展奠定了基础。",
		"华为概念": "2020年5月11日公司在互动平台称：目前公司是华为的金牌供应商。",
		"工业互联网": "2019年年报披露：公司已设立控股子公司北京博数智源人工智能科技有限公司专业从事工业互联网领域的业务拓展，致力于以先进的人工智能（数字孪生）技术挖掘企业数据价值，用数据驱动企业的升级换代。",
		"人工智能": "2019年年报披露：公司已设立控股子公司北京博数智源人工智能科技有限公司专业从事工业互联网领域的业务拓展，致力于以先进的人工智能（数字孪生）技术挖掘企业数据价值，用数据驱动企业的升级换代。",
		"在线教育": "公司主要面向能源、政府、金融、交通、教育、医疗等行业的大中型用户，提供多媒体视讯系统建设服务，公司的多媒体视讯系统业务主要分为多媒体信息系统（如本地及远程会议系统、安全生产VR（虚拟现实）仿真培训系统、多媒体和远程教学系统、一体化手术室与手术示教系统、军队模拟训练系统及智能建筑信息管理系统等）。",
		"智能医疗": "公司主要面向能源、政府、金融、交通、教育、医疗等行业的大中型用户，提供多媒体视讯系统建设服务，公司的多媒体视讯系统业务主要分为多媒体信息系统（如本地及远程会议系统、安全生产VR（虚拟现实）仿真培训系统、多媒体和远程教学系统、一体化手术室与手术示教系统、军队模拟训练系统及智能建筑信息管理系统等）。",
		"虚拟现实": "根据2022年半年度报告，公司主要分为多媒体信息系统，如安全生产VR（虚拟现实）仿真培训系统、一体化手术室与手术示教系统、军队模拟训练系统及智能建筑信息管理系统等。",
		"数字经济": "据2023年3月2日公司互动：公司成功地为数以百计的重要客户提供了多媒体视讯综合解决方案。据2020年年报：公司中标中国华能集团有限公司总部视频会议系统升级改造项目，华能总部视频会议升级项目采用业界先进的超高清4K视频编码标准，提供数字化管理、网络化协同、智能化管控的支撑和服务，将大数据和人工智能应用于会管系统运维之中。"
	},
	"亮点": "拥有信息系统集成一级资质的多媒体视讯综合解决方案提供商",
	"同业": "视频通信:  维海德  亿联网络  苏州科达  华平股份  飞利信  金桥信息  会畅通讯  视源股份  兴图新科  博汇科技  奥尼电子"
}