{
	"名称": "三夫户外",
	"code": "002780",
	"全名": "北京三夫户外用品股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "纺织服饰—服装家纺",
	"业务": "研发销售专业优质户外运动用品、组织户外活动赛事团建，构建亲子青少年综合户外素质教育体验平台。",
	"产品": "服装类、鞋袜类、装备类、户外服务",
	"概念": "露营经济，体育产业，冰雪产业，电子商务，旅游概念，三胎概念，网络直播",
	"概念y": "冰雪产业-82%  体育产业-52%  共享单车-40%  纺织服装-31%  纺织-17%  电子商务-16%  大消费-12%  头盔-10%  流感-10%  主题公园-10%  PCB板-10%  棉纺织-0%",
	"概念详情": {
		"露营经济": "2025年4月3日互动易：公司致力于户外用品的研发与运营，为户外运动爱好者及消费者提供运动及日常所需要的装备及服务。",
		"体育产业": "公司全力打造的\"北京三夫国际铁人三项赛\"已成为北京乃至华北地区较具影响力的重要赛事之一，被北京市体育局命名为\"北京市体育产业示范项目\"。",
		"冰雪产业": "2023年10月23日互动易：公司在滑雪产业有较全面的布局，涵盖了产品、渠道、滑雪培训、亲子青少年滑雪冬令营等方面。",
		"电子商务": "公司主营业务为户外用品的销售，是以经营专业户外用品为主、大众户外用品为辅，线下线上同步发展，各门店全资直营的户外用品多渠道连锁零售商。三夫户外官网是三夫户外的网上商城，在线销售全系列专业户外运动用品，包括全系列的帐篷,睡袋,背包,垫子,冲锋衣,抓绒衣,冲锋裤,速干衣裤,登山鞋,徒步鞋,头灯,登山攀岩用具,雪具,水上运动用品,自驾车用具等。",
		"旅游概念": "2022年12月19日互动易回复：公司旗下全资子公司北京三夫梦想国际旅行社有限公司是专门从事国际出入境旅游业务的公司。公司户外活动赛事团建等相关业务一直都在进行，包括精致露营、亲子户外乐园、城市周边徒步、爬山等。",
		"网络直播": "公司2022年年报：2022年公司在手机微商城、抖音、小红书、快手、得物等多个新兴平台持续布局，打造流量矩阵。三夫户外小程序微商城2022年访客数累计73万人次，付款订单数累计1.8万单，新增会员30,916人,总成交额1,420万元；抖音、快手等直播间合计销售额为1,600万元。",
		"三胎概念": "2024年3月11日互动易：“松鼠部落”亲子户外乐园聚焦3-12岁亲子家庭近郊出行，以“无动力运动”为核心理念，始终坚守“运动、教育、游乐、生态”的宗旨，构建儿童成长第三空间，鼓励亲子群体亲近自然，积极参与户外运动。2023年“松鼠部落”整体经营情况，请关注公司2023年度报告。户外亲子市场一直是公司关注的领域，安全教育、研学营、冬夏令营、户外亲子乐园等项目都在稳健发展。谢谢关注。【三夫户外以研发销售专业优质户外运动用品、运营X-BIONIC瑞士运动黑科技品牌、组织户外活动赛事团建、设计建设运营“松鼠部落亲子户外乐园+鹰极安全教育基地+三夫小勇士+SanfoHood野奢营地”亲子青少年综合素质教育项目为主营业务，通过各业务板块融合为消费者提供全方位产品和服务，鼓励和帮助人们走向户外，运动健康，并全力践行人与自然和谐相处的生活理念。】"
	},
	"亮点": "专业多品牌户外连锁，运营X-BIONIC品牌，拥有赛事活动营地",
	"同业": "运动用品商店:  ",
	"概念x": "冰雪产业   体育产业   优化生育（三孩）   举牌   纺织服装   主题公园   NFT   露营   头盔",
	"概念xgb": {
		"冰雪产业": "中国户外运动产业发展引领者；公司在北京、崇礼、吉林、新疆等优质滑雪场开设了12家滑雪场店，店内货品种类齐全，（单、双）雪板、固定器、雪鞋、头盔、雪镜、雪服、护具等一应俱全；并根据滑雪爱好者需求，不断引进新产品，如快穿固定器、带护掌手套、XRD护具、影石360等产品；部分雪场店为会员提供存放雪板、维修保养雪板等服务，为会员提供便利",
		"体育产业": "中国户外产业发展的引领者；公司以研发销售专业优质户外运动用品、组织户外活动赛事团建、设计建设运营“松鼠部落”亲子青少年户外运动乐园为主营业务，通过各业务板块融合为消费者提供全方位产品和服务，鼓励和帮助人们走向户外，运动健康，并全力践行人与自然和谐相处的生活理念；公司是瑞士黑科技功能运动品牌“X-BIONIC”、“X-SOCKS”品牌商标及相关专利在中国区的所有权人",
		"优化生育（三孩）": "公司旗下“松鼠部落”亲子户外乐园聚焦3-12岁亲子家庭近郊出行，以“无动力运动”为核心理念，始终坚守“运动、教育、游乐、生态”的宗旨，构建儿童成长第三空间，鼓励亲子群体亲近自然，积极参与户外运动",
		"举牌": "20年10月，获上海春山新棠投资管理有限公司举牌，持股增至5.642%",
		"纺织服装": "中国户外运动产业发展的引领者；公司以连锁零售多品牌多品类专业优质户外运动用品、运营X-BIONIC黑科技运动奢侈品牌、代理运营瑞典山系经典品牌Klattermusen（攀山鼠）、意大利手工匠心传承鞋品CRISPI、经典工装鞋靴品牌DANNER、战术背包品牌MysteryRanch和专业户外鞋品牌LASPORTIVA等为主营业务；公司代理经销国内外300余个中高端户外优质品牌，产品分为户外服装、户外鞋袜与户外装备三大类别，涵盖滑雪、露营、跑步、徒步、登山、自驾旅行、城市通勤等众多户外场景",
		"主题公园": "上海悉乐子公司为“松鼠部落” 运营主体，基于亲子客群户外出行需求延伸户外产品销售、户外活动组织、户外教育服务等多业务为支撑，着力构建集\"生态、娱乐、教育、亲子\"等理念于一体的户外乐园运营管理公司",
		"NFT": "全资子公司三夫户外运动管理与第三方合作于2021年、2022年连续发售了五枚数字藏品，每一枚藏品都以一个关键词为代表，凸显和表达了崇礼168比赛所主张和推广的核心理念，分别是“坚持，勇气，奋进，力量，信念”",
		"露营": "公司以研发销售专业优质户外运动用品、组织户外活动赛事团建、设计建设运营“松鼠部落”亲子青少年户外运动乐园为主营业务，通过各业务板块融合为消费者提供全方位产品和服务，鼓励和帮助人们走向户外，运动健康，并全力践行人与自然和谐相处的生活理念",
		"头盔": "公司户外装备包含各类头盔品牌，旗下还代理了瑞典专业雪镜头盔护具品牌POC"
	}
}