{
	"名称": "葵花药业",
	"code": "002737",
	"全名": "葵花药业集团股份有限公司",
	"地域": "黑龙江省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "医药生物—中药Ⅱ",
	"业务": "中成药、“化学药、生物药”和“健康养生品”的研发、制造与营销。",
	"产品": "护肝片、胃康灵胶囊、小儿肺热咳喘口服液、小儿化痰止咳颗粒、小儿氨酚黄那敏颗粒等",
	"概念": "医药电商，流感，维生素，创新药，肝炎概念，黑龙江自贸区，融资融券，三胎概念，深股通",
	"概念y": "中证1000-100%  儿童用药-25%  深港通-13%  流感-11%  优化生育（三孩）-10%  苹果产业链-10%  深股通-10%  食品-6%  中药-6%  医药-5%  二胎-0%",
	"概念详情": {
		"医药电商": "2025年2月25日互动易：公司设立葵花大药房（湖北）有限公司，旨在顺应数字营销趋势，打造线上自营平台，以构建线上营销业务闭环管理。",
		"流感": "2025年4月22日公告：葵花药业集团股份有限公司（以下简称“公司”或“本公司”）子公司于近日收到国家药品监督管理局下发的关于磷酸奥司他韦干混悬剂获批注册的药品注册证书，适应症：(1)用于成人和2周龄及以上儿童的甲型和乙型流感治疗（磷酸奥司他韦能够有效治疗甲型和乙型流感，但是乙型流感的临床应用数据尚不多）。患者应在首次出现症状48小时以内使用。(2)用于1岁及1岁以上人群的甲型和乙型流感的预防。",
		"维生素": "2020年年报：公司2020年度开展普通食品、保健食品、益生菌自有菌株研究等大健康产品项目8个，普通食品建立产品库，新开发300个产品；保健食品获得备案凭证7件：葵花铁叶酸片、小葵花维生素C滴剂、小葵花锌滴剂、小葵花铁滴剂、小葵花维生素D滴剂、小葵花维生素A维生素D滴剂、葵花多种维生素硒片；益生菌自有菌株增免、抗腹泻功能研究及保健食品技术开发项目有序开展中。",
		"黑龙江自贸区": "公司地址是黑龙江省哈尔滨市道里区高新技术产业开发区迎宾路集中区东湖路18号",
		"三胎概念": "公司以“呵护中国儿童健康成长，保障中国儿童用药安全”为企业使命，并以儿童药战略作为公司未来发展的核心战略，公司目前儿童药的上市品种、整体销售规模、亿元单品数量等指标均领跑儿童药市场。具体包括小儿肺热咳喘口服液/颗粒、小儿柴桂退热颗粒、小葵花露、芪斛楂颗粒领跑的儿童药品类。",
		"肝炎概念": "葵花牌护肝片具有疏肝理气，健脾消食，具有降低转氨酶的作用，临床上广泛用于脂肪肝、酒精肝、药物性肝损伤、慢性肝炎及早期肝硬化的防治，也可用于血吸虫肝病和甲亢性肝损伤。",
		"创新药": "根据2024年12月2日互动易，葵花药业集团股份有限公司（以下简称“公司”或“本公司”）、北京大学医学部（以下简称“北大医学部”）于近日共同签署关于成立“北大医学-葵花药业集团菌源酶与创新药物联合实验室”（以下简称“联合实验室”）的《合作意向书》，建立合作伙伴关系。"
	},
	"亮点": "“小葵花”儿童药系列已成为行业内的领军品牌",
	"同业": "中药OTC:  泰恩康  昆药集团  济川药业  华润三九  奇正藏药  桂林三金  太极集团  江中药业  仁和药业  香雪制药  亚宝药业  羚锐制药  千金药业  健民集团  太龙药业  启迪药业",
	"概念x": "高股息   中药   优化生育（三孩）   保健品   医药   流感   食品   肝炎概念",
	"概念xgb": {
		"高股息": "中证红利指数成份股，现金股息率高、分红较为稳定",
		"中药": "大型品牌医药集团企业，旗下“小葵花”为儿童药第一品牌；公司以儿药品类为主，妇科药品类和老年慢病品类为辅；形成以小儿肺热咳喘口服液/颗粒、小儿柴桂退热颗粒、小葵花露、芪斛楂颗粒领跑的儿童药品类，以康妇消炎栓、益母草颗粒为优势品种的妇科药品类，以护肝片、胃康灵为核心品种的老慢病用药品类",
		"优化生育（三孩）": "公司旗下“小葵花”品牌主要运作儿童药、儿童健康品，主要品类为儿童呼吸系统用药、儿童消化系统用药、儿童补益系统用药、儿童罕见病用药等；小儿肺热咳喘口服液/颗粒、小儿柴桂退热颗粒、芪斛楂颗粒、小葵花露、小儿氨酚黄那敏颗粒等流量产品是儿童、妈妈群体中的明星产品",
		"保健品": "公司拥有“小葵花”、“葵花”两大知名品牌；“小葵花”品牌旗下，公司主要运作儿童药、儿童健康品，儿童补益产品有葡萄糖酸锌颗粒、钙维生素D颗粒、钙铁锌颗粒、小儿葡磷泛三钙片等；“葵花”品牌旗下，公司主要运作成人医药产品、成人大健康产品，补益用药及健康产品包括灵芝口服液、鹿茸口服液、阿胶益寿口服液等",
		"医药": "大型品牌医药集团企业，旗下“小葵花”为儿童药第一品牌；公司以儿药品类为主，妇科药品类和老年慢病品类为辅；形成以小儿肺热咳喘口服液/颗粒、小儿柴桂退热颗粒、小葵花露、芪斛楂颗粒领跑的儿童药品类，以康妇消炎栓、益母草颗粒为优势品种的妇科药品类，以护肝片、胃康灵为核心品种的老慢病用药品类",
		"流感": "公司主导产品、全国独家品种小儿肺热咳喘口服液，及公司小儿咳喘灵颗粒（口服液）被国家卫计委列为本次流行性感冒诊疗方案推荐儿童用药",
		"食品": "公司拥有“小葵花”、“葵花”两大知名品牌；“小葵花”品牌旗下，公司主要运作儿童药、儿童健康品，儿童补益产品有葡萄糖酸锌颗粒、钙维生素D颗粒、钙铁锌颗粒、小儿葡磷泛三钙片等；“葵花”品牌旗下，公司主要运作成人医药产品、成人大健康产品，补益用药及健康产品包括灵芝口服液、鹿茸口服液、阿胶益寿口服液等",
		"肝炎概念": "公司代表产品葵花护肝片是治疗肝类疾病的临床常用药，对脂肪肝、酒精肝、药物性肝炎、病毒性肝炎都有显著疗效"
	}
}