{
	"名称": "电光科技",
	"code": "002730",
	"全名": "电光防爆科技股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "防爆电器、电力设备和电机的研发、生产和销售。",
	"产品": "智能化装备及系统类、矿用防爆开关、电力设备、驱动设备",
	"概念": "智能制造，工业4.0，人工智能，3D打印，参股新三板，电力物联网，工业互联网，华为概念，机器人概念，军工，新能源汽车",
	"概念y": "参股新三板-63%  北斗导航-59%  职业教育-38%  3D打印-32%  业绩预增-31%  军工-29%  民办教育-21%  在线教育-20%  航天军工-10%  工业4.0-10%",
	"概念详情": {
		"智能制造": "2023年3月3日投资者关系活动记录表记录：公司制定的未来5年发展规划中主要还是以专用设备制造为基础，集中精力把制造业发展做大。公司目前初步形成了以煤矿防爆智能制造为核心，加电力设备制造和其他行业防爆产业相结合的布局。",
		"工业4.0": "2022年年报：智能科技推动发展带来行业产品的更新换代，随着物联网、大数据、机器人等新型网络及智能技术的发展，防爆电器产品和管理操作逐渐从以人工为主的操作方式转化为自动远程网络为主的操作方式。",
		"人工智能": "2021年年报：公司基于人工智能和物联网技术建设的智慧矿山系统和高端智能化项目，将能提供具有数据实时收集传输、分析处理能力，促进系统内外各部分功能智能运转与协同运作的一体化产品，能够为煤炭企业开展安全高效的生产提供保障，大幅度减少生产事故的发生。",
		"3D打印": "2015年5月，公司出资2020万元增资中灵网络(占51%)，拥有对其绝对控制权。中灵网络从事3D打印设计师资源与移动互联网行业的整合、开发，通过其已搭建的3D打印设计师及UG爱好者综合性互联网平台，旨在打造3D设计师的家园和UG爱好者交流平台，开拓3D打印产业“O2O”联动新模式。",
		"军工": "公司专用设备制造板块在非煤矿山、石油化工、军工领域积极拓展，公司一直积极探索防爆产品在这些领域特别是军工领域的运用。经过这几年的发展，在石油化工、军工领域取得了一些突破，但尚未形成大的气候。",
		"参股新三板": "2017年11月3日晚间公告，公司在教育领域的布局再下一子，其发起设立的并购基金乐清丰裕教育产业基金管理合伙企业（有限合伙）已锁定新三板早教企业北京爱乐祺文化发展股份有限公司。",
		"工业互联网": "2023年6月1日互动易显示：目前公司正在继续推进无线通讯、智能供电、智能排水、智能煤流、智能通风、智能皮带系统项目等子系统业务，加快实现对产品设备进行全生命周期管理，使矿山生产更加安全、高效、可靠便捷。公司未来会重点推进智能矿山电力物联网、智能化的各类终端产品来服务整个智慧矿山建设。",
		"机器人概念": "2023年6月28日互动易回复：公司目前AI主要在高压开关，视频仪产品上运用，后期根据实际客户需求在其他产品上进行开发运用。目前机器人公司主要在进行煤矿巡检机器人、煤矿采样机器人进行运用。",
		"新能源汽车": "2022年7月28日互动易回复：目前公司有关于新能源汽车电池周转（储存）箱，主要会在新能源汽车店使用。",
		"华为概念": "2023年8月2日互动易回复：公司与华为在授权经销产品、一站式平台系统等有合作。",
		"电力物联网": "根据2023年11月14日互动易，公司目前基于OpenHarmony开发产品主要产品为煤矿智能电力物联网设备、全生命周期设备管理器等"
	},
	"亮点": "全国行业领先、产品系列完整的矿用防爆电器制造商",
	"同业": "防雷防爆:  华荣股份  中光防雷",
	"概念x": "军民融合   军工   智能制造   3D打印",
	"概念xgb": {
		"军民融合": "公司生产的防爆电器产品部分用军工等企业；控股子公司浙江隆裕获得武器装备质量管理体系认证证书，适用于智能安防监控系统、智能环境监控系统、热管散热器的设计、开发、生产和服务",
		"军工": "公司生产的防爆电器产品部分用军工等企业；控股子公司浙江隆裕获得武器装备质量管理体系认证证书，适用于智能安防监控系统、智能环境监控系统、热管散热器的设计、开发、生产和服务",
		"智能制造": "子公司中灵网络旗下3D世界网是一家从事3D工业设计技术交流与应用、3D仿真与分析综合技术探讨与实践、3D打印云服务网络平台、3D资讯焦点热点内容、3D设计工程师人才招聘、3D打印及工业技术线上线下培训的互联网企业",
		"3D打印": "子公司中灵网络旗下3D世界网是一家从事3D工业设计技术交流与应用、3D仿真与分析综合技术探讨与实践、3D打印云服务网络平台、3D资讯焦点热点内容、3D设计工程师人才招聘、3D打印及工业技术线上线下培训的互联网企业"
	}
}