{
	"名称": "牧原股份",
	"code": "002714",
	"全名": "牧原食品股份有限公司",
	"地域": "河南省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹，白马股，绩优股",
	"行业": "农林牧渔—养殖业",
	"业务": "生猪的养殖销售、生猪屠宰。",
	"产品": "商品猪、仔猪、种猪、白条、分割品",
	"概念": "猪肉，合成生物，乡村振兴，2025中报预增，参股银行，回购增持再贷款概念，融资融券，深股通，同花顺漂亮100",
	"概念y": "深证成指-100%  深港通-49%  养猪-46%  猪肉-24%  农业规模经营-19%  畜牧业-19%  深股通-19%  业绩预增-16%  MSCI-14%  融资融券-14%  兽药-6%  年报季报-5%  扶贫开发-5%  沪深300-4%  晋陕豫-2%  高送转-2%  小麦-1%  参股银行-0%",
	"概念详情": {
		"猪肉": "牧原食品股份有限公司主营业务为生猪的养殖销售、生猪屠宰，主要产品为商品猪、仔猪、种猪及白条、分割品等猪肉产品。",
		"合成生物": "2023年年报：2023年公司和西湖大学合作，聚焦合成生物领域科技发展前沿开展攻关。与元素驱动（杭州）生物科技有限公司合作成立河南牧元安粮合成生物技术有限公司，聚焦豆粕减量替代和其他生物基产品。2024年1月12日互动易：河南牧元安粮合成生物技术有限公司年产3万吨合成生物产品项目开工仪式已于2023年12月19日举行，预计今年下半年开始试生产。",
		"乡村振兴": "2023年2月13日公司互动：在全面推进乡村振兴战略中，公司积极发挥引领带动作用，把养猪产业做成乡村振兴的支柱产业，从粮食-饲料-养殖-屠宰肉食产业链发力，带动物流运输服务业发展，实现一、二、三产业融合发展。在乡村形成人才、土地、资金、产业汇聚的良性循环，支撑农业高质高效、乡村宜居宜业、农民富裕富足，为乡村振兴积极贡献力量。",
		"参股银行": "子公司南阳市卧龙牧原养殖有限公司持有卧龙农商行9.93%股权。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"回购增持再贷款概念": "根据2024年10月20日公告,已获24亿元股票专向贷款",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润1020000.00万元至1070000.00万元,增长幅度为1129.97%至1190.26%,基本每股收益1.90元至2.00元;上年同期业绩：归属于母公司股东的净利润82900.00万元,基本每股收益0.15元;"
	},
	"亮点": "完整的生猪产业链，高自动化水平的猪舍和饲喂系统，竞争优势明显",
	"同业": "养猪:  温氏股份  正邦科技  天邦食品  新希望  神农集团  天域生物  京基智农  巨星农牧  东瑞股份  新五丰  罗牛山",
	"概念x": "大消费   养猪   白马股   食品安全   大农业   合成生物   回购增持再贷款",
	"概念xgb": {
		"大消费": "国内生猪出栏量最大的企业；公司主营业务为生猪的养殖销售、生猪屠宰；主要产品为商品猪、仔猪、种猪及白条、分割品等猪肉产品；现已形成集饲料加工、种猪选育、种猪扩繁、商品猪饲养、屠宰肉食等环节于一体的猪肉产业链",
		"养猪": "国内生猪出栏量最大的企业；公司主营业务为生猪的养殖销售、生猪屠宰；主要产品为商品猪、仔猪、种猪及白条、分割品等猪肉产品；现已形成集饲料加工、种猪选育、种猪扩繁、商品猪饲养、屠宰肉食等环节于一体的猪肉产业链；公司能繁母猪存栏约351万头",
		"白马股": "生猪养殖龙头：公司主营业务聚焦生猪养殖，涵盖饲料加工、种猪选育、商品猪饲养及屠宰加工等，形成了全产业链发展模式；在养殖环节采用大规模一体化自育自繁自养模式，拥有先进技术与管理体系，年出栏量可观，是国内猪肉市场的重要供应者",
		"食品安全": "利用智能化和数字化建立了从投入品、饲料、养殖生产、检验检测、生猪销售、屠宰肉食到市场流通的全流程管理体系和全产业链食品安全与质量大数据追溯系统，实现产品全链条、全生命周期的精细化管理与监督，确保猪肉源头供应安全",
		"大农业": "国内生猪出栏量最大的企业；公司主营业务为生猪的养殖销售、生猪屠宰；主要产品为商品猪、仔猪、种猪及白条、分割品等猪肉产品；现已形成集饲料加工、种猪选育、种猪扩繁、商品猪饲养、屠宰肉食等环节于一体的猪肉产业链；公司能繁母猪存栏约351万头",
		"合成生物": "公司与元素驱动（杭州）生物科技有限公司合资成立河南牧元安粮合成生物技术有限公司，利用合成生物技术生产异亮氨酸等产品，以实现豆粕减量替代",
		"回购增持再贷款": "24年10月，公司与中信银行股份有限公司南阳分行签署了《人民币股票回购/增持专项贷款合同》，中信银行将为公司提供24亿元的贷款资金专项用于公司股份回购"
	}
}