{
	"名称": "埃斯顿",
	"code": "002747",
	"全名": "南京埃斯顿自动化股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：通用机械",
	"行业": "机械设备—自动化设备",
	"业务": "高端智能机械装备及其核心控制和功能部件的研发、生产和销售，并为客户提供个性化、多样化、系统化智能装备自动化控制解决方案.",
	"产品": "金属成形机床自动化完整解决方案、全电动伺服压力机、伺服转塔冲自动化完整解决方案、电液混合伺服系统、运动控制系统（含运动控制器、交流伺服系统）、直流伺服驱动器、机器人专用控制器、机器人专用伺服系统、机器视觉、运动控制一体的机器自动化单元解决方案、六轴通用机器人、四轴码垛机器人、SCARA机器人",
	"概念": "机器视觉，机器人概念，智能制造，工业4.0，工业互联网，宁德时代概念，农机，人工智能，融资融券，深股通，新型工业化，医疗器械概念，专精特新",
	"概念y": "智能驾驶-100%  中证1000-100%  机器人-58%  机器视觉-31%  工业互联网-24%  深股通-14%  工业4.0-14%  人工智能-13%  航天军工-10%  小米-10%  航母-10%  军工-10%",
	"概念详情": {
		"机器视觉": "公司拥有自主研发的视觉软件技术和产品。公司机器人二维和三维视觉技术已经批量应用于公司机器人和智能控制单元产品的相关业务中。",
		"机器人概念": "首批通过“中国机器人”认证的国产工业机器人企业,为工信部力推的“中国机器人ToP10”标杆企业之一;业务覆盖了从智能装备核心部件、工业机器人到机器人集成应用的全产业链;工业机器人产品包括括六轴通用机器人、四轴码垛机器人、SCARA机器人、DELTA机器人、冲压直线机器人以及智能制造系统,主要应用领域包括焊接、机床上下料、搬运与码垛、折弯、装裝配、分拣、涂胶等领域;覆盖汽车零部件、家电、建材、新能源食品、饲料、化工等行业;17年工业机器人及智能制造系统收入4.89亿元,营收占比45.46%。",
		"智能制造": "公司业务覆盖了从自动化核心部件及运动控制系统、工业机器人到机器人集成应用的智能制造系统的全产业链，围绕制造业智能化发展大趋势，构建了从技术、产品，质量、成本和服务的全方位竞争优势。",
		"工业4.0": "2017年12月14日，埃斯顿（002747）公告称，控股子公司南京鼎控拟出资3.26亿元，收购扬州曙光68%的股权。业内人士指出，通过多轮并购，埃斯顿逐步完善工业机器人全产业链布局。2017年2月5日晚间公告，公司全资子公司拟1550万英镑收购海外运动控制企业TRIOMOTIONTECHNOLOGYLIMITED100%股权。TRIO就致力于为工业自动化领域提供高精度和高可靠性运动控制技术，目前已成为全球运动控制行业领军企业之一。公司的产品主要为多轴通用型运动控制器及运动控制卡、机器人控制器、人机交互触摸屏（HMI），以及输入输出扩展模块。2016年6月28日晚间公告称，公司拟与转让方L.K.MACHINERYCO.LTD.签署收购协议，公司拟以现金方式出资7600万元收购上海普莱克斯自动设备制造有限公司100%股权。据介绍，上海普莱克斯是国内最早、最全面的压铸机周边自动化设备生产企业。公司已发展成为日本经营管理理念的压铸机机器人自动化集成行业的国内领军企业，产品有压铸机取件机器人系统、喷涂机器人系统、镶嵌机器人系统、离型剂混合压送装置、自动喷涂装置等及其辅助设备，适合各种压铸机不同吨位、不同压铸条件产品的自动化生产加工，主要服务于汽车及其零部件配套企业；",
		"人工智能": "埃斯顿2017年4月公告称，拟通过全资子公司使用900万美元收购美国高科技公司BarrettTechnology30%股权，拓展基于核心功能部件的人工智能机器人领域。埃斯顿公司未来计划与Barrett在中国境内成立公司，开拓国内市场。",
		"工业互联网": "公司利用工业互联网技术,通过无线远程连接模块将机器人连接到云平台,可实时监测运行状态和报警故障信息,缩短和优化故障的处理时间和维护成本;将着重打造基于埃斯顿机器人的智能制造系统,将工业机器人、自动化、数字化与信息化有效连接,构成工业互联网系统,推动中国制造业智能制造系统的全面应用和实施。",
		"宁德时代概念": "在锂电行业也取得重大突破，公司工业机器人、运动控制及交流伺服产品已被宁德时代列入合格供应商名录。",
		"农机": "",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"医疗器械概念": "公司参股的埃斯顿（南京）医疗科技有限公司，从事康复医疗机器人的研发、生产及销售。目前，埃斯顿医疗上肢康复机器人取得了医疗器械注册证。",
		"新型工业化": "公司自成立以来始终专注于高端智能机械装备及其核心控制和功能部件研发、生产和销售，主要产品包括自动化核心部件及运动控制系统、工业机器人及智能制造系统。"
	},
	"亮点": "机器人运动控制系统解决方案提供商，国产机器人龙头企业之一",
	"同业": "工业机器人:  机器人  新时达  拓斯达  ST工智  科大智能  黄河旋风  中大力德  汇川技术  江苏北人  埃夫特  景业智能"
}