{
	"名称": "银宝山新",
	"code": "002786",
	"全名": "深圳市银宝山新科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "大型精密注塑模具的研发、设计、制造、销售及精密结构件成型生产和销售。",
	"产品": "保险杠模具、翼子板模具、尾门模具、门槛条模具、门板模具、仪表板模具、中控箱模具、手套箱模具、前端模块框架模具、进气格栅模具、油箱模具、方向盘模具、路由器、基站、机顶盒、网关、机箱机柜、平板电脑、数据卡、网卡、手机配件、内饰件、外饰件、汽车电、遥控器、机芯、音箱、电动工具",
	"概念": "华为汽车，比亚迪概念，新能源汽车，3D打印，5G，高端装备，工业4.0，国企改革，华为概念，机器人概念，口罩，...",
	"概念y": "中证1000-100%  天津自贸区-94%  垃圾分类-63%  创新药-57%  5G-57%  央企国资改革-31%  华为-13%  新型病毒防治-10%  新冠病毒防治-10%  电子烟-10%  半导体-10%  3D打印-10%  机器人-10%  碳纤维-10%  流感-10%  华为汽车-10%  新能源汽车-10%  深港通-6%  工业4.0-2%  环渤海-0%",
	"概念详情": {
		"华为汽车": "公司汽车注塑结构件业务已开发广汽乘用车、广汽三菱、吉利、比亚迪、威马、小鹏等主机厂客户，以及樱泰、林骏、佛吉亚、宁德时代、华为等汽车零部件客户。",
		"比亚迪概念": "公司在精密结构件行业核心客户有华为、中兴通讯、思科Cisco等全球领先的通信设备制造商及TCL、比亚迪、ASM、ABB、GE医疗等世界知名企业。",
		"新能源汽车": "公司研究多种纤维增强材料应用技术，在长玻纤、碳纤维等汽车轻量化热点技术领域中，开发多款高强度轻量化汽车结构件产品，应用在新能源汽车上。",
		"天津自贸区": "2007年，公司抓住了国家兴建“环渤海经济开发区”的机遇，在天津滨海新区投资了天津科技，主要生产大型精密的注塑模具，公司正式完成一南一北的战略布局。",
		"工业4.0": "2017年公司完成了光纤激光切割与自动上下料系统、工业机器人自动喷涂线、注塑丝印一体化生产等自动化项目。",
		"5G": "公司互动平台称目前已经在5G领域储备了大量专用的制造工艺技术，并已经受到主流通讯产品厂家的青睐并陆续展开实质性的合作，而华为作为5G技术的主要制定者也是公司长期稳定的合作客户之一",
		"华为概念": "华为是公司重要客户,公司与客户在5G散热、精度等方面共同开发,做了大量的技术储备和装备准备",
		"口罩": "2020年3月12日公司在互动平台称：公司生产的口罩机生产线已经投放市场，目前正持续交付早期的订单。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"宁德时代概念": "公司向宁德时供提供电池包的件产品（如线束隔离板、底座、SBOX等。",
		"债转股(AMC概念)": "公司实际控制人为中国东方资产管理有限公司。",
		"小米概念": "根据2021年半年度报告，公司结构件产品核心客户有华为、中兴ZTE、思科Cisco、三星、美的、TCL、小米、ASM、ABB等。",
		"高端装备": "公司高端装备涉及的主要产品为半导体装备、飞机模拟驾驶舱、智能物联网机器人。",
		"机器人概念": "2022年10月28日互动易平台回复：公司智能物联网机器人有送餐机器人、工业机器人等产品。",
		"虚拟现实": "2021年12月24日互动易回复：公司有AR远程试模系统，可以为客户提供远程试模，通过智慧模具平台就能实景看到模具的每个细节，实现远程无接触试模。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国东方资产管理股份有限公司。",
		"芯片概念": "公司官网显示公司高端装备有先进半导体芯片激光焊接机产品。",
		"3D打印": "2021年年报：公司拥有国家企业技术中心，在高光注塑、增材金属3D打印、绿色减材激光加工等领域形成独特的技术工艺，几乎全面涵盖汽车轻量化内外饰结构件，具备完整的复合模塑高端模具的设计开发、生产制造能力，以及高档智能表面开发设计与制品成型能力。",
		"新型工业化": "据公司2019年社会责任报告：2019年9月18日银宝山新携手华为云打造模具智造工业云平台，与“华为云”合作，实现“两化（信息化+工业化）+两链（创新链+生态链）融合“。"
	},
	"亮点": "完善的模具设计和模具制造工艺标准体系",
	"同业": "模具注塑:  成飞集成  文一科技  合力科技  优德精密  上海亚虹  兴瑞科技  肇民科技  无锡振华  海泰科  华研精机  超达装备  唯科科技  横河精密  宁波方正  耐科装备",
	"概念z": "AMC",
	"备注": "",
	"链接": ""
}