{
	"名称": "跃岭股份",
	"code": "002725",
	"全名": "浙江跃岭股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "铝合金车轮的研发、设计、制造与销售。",
	"产品": "铝合金车轮",
	"概念": "碳纤维，中俄贸易概念，燃料电池，2025中报预增，5G，共同富裕示范区，股权转让(并购重组)，回购增持再贷款概念，人民币贬值受益，芯片概念，新能源汽车，一带一路",
	"概念y": "IGBT芯片-57%  国产芯片-55%  半导体-34%  业绩预增-29%  创新药-26%  5G-18%  独角兽-13%  汽车零部件-10%  新冠检测-10%  证金持股-10%  汽配-8%",
	"概念详情": {
		"碳纤维": "2023年10月19日互动易：公司目前的碳纤维产品主要为乘用车使用的碳纤维轮辋，所研发的是属于两片式轮毂所使用的轮辋，替换原有铝合金工艺，客户群体为国内外两片式轮毂买家，以定制为主。",
		"中俄贸易概念": "目前，公司产品已远销俄罗斯、日本、美国、东南亚、欧洲、中东以及南美洲等80多个国家和地区，并在国际市场上享有较高的声誉。目前公司出口业务最大的国家是俄罗斯。",
		"燃料电池": "公司参股武汉理工氢电科技有限公司，由武汉理工大学（WUT）和深圳市雄韬电源科技股份有限公司联合发起成立，注册资本1.2亿元。公司前身是2006年成立的武汉理工新能源有限公司，致力于燃料电池核心零部件--膜电极（MEA）的技术开发和大规模产业化。",
		"芯片概念": "根据2023年2月16日互动易回复：公司持股的中科光芯是一家集研发、生产及销售于一体的主要从事光通信领域内通信光电核心有源光芯片及光器件的高新技术产品制造商，中石光芯主要生产销售InP（磷化铟）外延片、光芯片及激光器件三大类产品，中石光芯的主要核心技术是外延结构设计、外延材料生长工艺、外延精细化工程控制，整体来说就是外延片的制备。",
		"5G": "2018年3月14日公司公告：公司参股的中科光芯布局5G基站用光芯片，型号为25G1310nmDFB，目前该款芯片已在多家客户小批量送样。公司产品主要应用于家庭光猫及光猫升级、4G基站、5G基站建设配套等，产品以国产替代进口为主。公司目前主打光猫EPON/GPON主流市场，其中EPON是主要产品，未来将主要扩张GPON产品，以及用于4G、5G基站建设配套的10G、25G激光器芯片及器件。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为88.79%，受益于人民币贬值。",
		"一带一路": "目前公司产品已远销俄罗斯、日本、美国、东南亚、欧洲、中东以及南美洲等80多个国家和地区，并在国际市场上享有较高的声誉，并且公司加入中国在海外创办的工业园区，降低在海外创业风险，重点在“一带一路”国家布局。",
		"新能源汽车": "公司2022年年报：公司自成立以来一直从事于铝合金车轮的研发、设计、制造与销售，其生产的铝合金车轮能完全满足各类车型的需要，先后被评为“浙江名牌产品”、“浙江出口名牌”。公司产品的销售以国际售后改装市场（AM市场）为核心，产品销往包括美、日、欧在内的全球80多个国家和地区，以产品的差异化、个性化、时尚化等特点在国际汽车铝车轮售后维修改装市场上形成了自身的竞争优势。报告期内，公司在巩固发展国际售后改装市场的同时加大国内外整车配套市场（OEM市场）的开拓力度，已与数家主机厂建立或初步建立合作关系，部分企业开始供货。",
		"共同富裕示范区": "公司位于浙江省台州市温岭市泽国镇飞跃路1号。公司的主营业务为从事铝合金车轮的研发、设计、制造和销售。公司的主要产品为汽轮涂装轮、抛光轮、旋压轮、真空电镀轮、电镀轮、摩轮涂装轮、低压轮、配件。",
		"股权转让(并购重组)": "根据2025年3月4日公告，2025年3月3日，北京杰思金材科技有限公司（以下简称“杰思金材”、“受让方”）与公司控股股东、实际控制人林仙明、林万青、林信福、林申茂、林平、林斌（以下简称“转让方”、“林氏家族”）签署《股份转让协议》，杰思金材拟协议收购转让方持有的合计62,875,020股浙江跃岭股份有限公司（以下简称“跃岭股份”、“上市公司”）的股份，占上市公司股份总数的24.5606%。本次权益变动不触及要约收购，亦不构成关联交易，本次股份转让实施完成后，公司控股股东将由林仙明、林万青、林信福、林申茂、林平、林斌变更为杰思金材，上市公司实际控制人将由林仙明、林万青、林信福、林申茂、林平、林斌变更为王冠然。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润800万元至1200万元,增长幅度为149.45%至274.18%,基本每股收益0.0313元至0.0469元;上年同期业绩：归属于母公司股东的净利润320.70万元,基本每股收益0.0125元;",
		"回购增持再贷款概念": "2025年5月13日公告，，公司取得中国工商银行浙江省分行出具的《股票回购专项贷款承诺函》，主要内容如下：贷款银行中国工商银行浙江省分行，贷款额度不超过人民币2,700万元。"
	},
	"亮点": "国内汽车铝合金车轮重点出口企业之一，参股中科光芯切入光芯片领域",
	"同业": "车轮:  万丰奥威  金固股份  兴民智通  迪生力  今飞凯达  日上集团  宏鑫科技",
	"概念x": "资产重组   半导体   股权转让   5G   一带一路   光通信   氢能源/燃料电池   汽车零部件   独角兽   国产芯片   中俄贸易",
	"概念xgb": {
		"资产重组": "24年3月，公司拟以现金方式收购标的公司股东持有的上海源悦汽车电子股份有限公司51%的股权；24年7月，本次重组停止实施",
		"半导体": "参股公司中科光芯是一家集研产销于一体的主要从事光通信领域内通信光电核心有源光芯片及光器件的高新技术产品制造商，主要产品为光芯片",
		"股权转让": "25年3月，北京杰思金材科技有限公司与公司控股股东林氏家族签署《股份转让协议》，杰思金材拟协议收购转让方持有的合计6287.5万股公司的股份，占上市公司股份总数的24.5606%；本次权益变动完成后，公司控股股东将由林仙明、林万青、林信福、林申茂、林平、林斌变更为杰思金材，上市公司实际控制人将由林仙明、林万青、林信福、林申茂、林平、林斌变更为王冠然",
		"5G": "参股公司中石光芯（持股14.13%）的全资子公司中科光芯是国内唯一的能全生产链自主生产光芯片的企业，产品包括5G基站用光芯片",
		"一带一路": "公司作为国家汽车零部件出口基地企业，产品涵盖汽轮涂装轮等；目前产品已远销俄罗斯、日本、美国、东南亚、欧洲、中东以及南美洲等 80 多个国家和地区，在国际市场上享有较高声誉，并且加入中国在海外创办的工业园区，重点在一带一路国家布局 ",
		"光通信": "参股公司中科光芯是一家集研发、生产及销售于一体的主要从事光通信领域内通信光电核心有源光芯片及光器件的高新技术产品制造商",
		"氢能源/燃料电池": "间接持有武汉理工氢电科技股权，后者掌握膜电极关键技术，是全国最大膜电极生产企业，市占率超50%",
		"汽车零部件": "国内汽车铝合金车轮重点出口企业之一；公司主营铝合金车轮的研发、设计、制造与销售，生产的铝合金车轮能完全满足各类车型的需要；公司汽车铝合金车轮目前主要定位于国际AM市场；公司拟以现金方式收购源悦汽车51%股权，源悦汽车是一家集汽车电子解决方案设计与汽车电子元器件销售为一体的综合性服务商，专门围绕汽车胎压监测系统(TPMS)、电子安全系统、车身系统等深入研究",
		"独角兽": "投资独角兽；参与设立的股权投资基金—嘉兴康橙近思投资管理合伙企业拥有北京新意互动广告有限公司1.38%的股权",
		"国产芯片": "参股公司中科光芯是光通信领域光芯片及光器件研产销企业，掌握光芯片及器件全产业链生产线技术",
		"中俄贸易": "公司已成为国内汽车铝合金车轮重点出口企业之一，俄罗斯是公司主要出口市场之一"
	},
	"概念z": "参股光芯片",
	"备注": "",
	"链接": ""
}