{
	"名称": "普路通",
	"code": "002769",
	"全名": "深圳市普路通供应链管理股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：物流Ⅱ",
	"行业": "交通运输—物流",
	"业务": "供应链管理服务。",
	"产品": "供应链管理服务、新能源生态业务",
	"概念": "跨境电商，供应链金融，区块链，储能，地方国企改革，国企改革，钠离子电池，小米概念",
	"概念y": "中证1000-100%  供应链金融-53%  小米-42%  数字货币-31%  独角兽-25%  融资租赁-11%  快递物流-10%  股权转让-10%  小米产业链-10%  跨境电商-8%  深港通-5%",
	"概念详情": {
		"跨境电商": "在国家对跨境电商先后出台相关的规范政策，且下游消费者需求的不断增加，行业产业链及配套软硬件的逐渐完善的情况下，公司将跨境电商作为未来深耕细作的重点发展方向之一，凭借在进出口方面的专业优势，能更好的为跨境电商行业的公司提供基于跨境的供应链管理服务。",
		"供应链金融": "15年11月,定增9.5亿发展医疗器械融资租赁,将融资租赁与现有主营业务相结合,可以满足不同客户的资金支付需求,进而完善公司现有的供应链管理体系。",
		"区块链": "2019年9月3号公司在互动平台称：公司在区块链等数字技术上一直有进行研究开发，公司未来将结合区块链的分布式数据存储、点对点传输、共识机制、加密算法等技术的集成应用，对供应链中上下游交易真实性给予动态保障，让交易的过程更加透明，并对资金及物流进行监管，避免虚假交易的产生",
		"小米概念": "公司表示，作为小米的供应链合作伙伴，仅专注于为小米及其上下游提供专业的供应链管理咨询与执行服务。",
		"储能": "子公司深圳市普裕时代新能源科技有限公司等主要从事储能项目开发、储能电站投资及电站运营等综合业务。",
		"钠离子电池": "据2023年2月27日官方公告：公司拟与钠壹新能源共同出资设立控股子公司普钠时代新能源有限公司。控股子公司注册完成后，将持续进行钠离子电池核心技术的研发工作，并将尽快启动生产线建设，具体规划包括：2023年实现中试线设计产能100MWh，并在中试成功、电芯性能体系固化的基础之上投产第一期设计产能1GWh的钠离子电池量产线，2024年电池量产线设计产能拟逐步扩张至3GWh。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市花都区国有资产监督管理局。"
	},
	"亮点": "定位于零时间竞争的以IT行业为主的供应链管理服务商",
	"同业": "供应链管理:  怡亚通  厦门象屿  瑞茂通  畅联股份  东方嘉盛  上海雅仕  密尔克卫  华鹏飞  飞力达  嘉友国际  福然德  中国铁物  永泰运",
	"概念x": "供应链金融   跨境电商   快递物流   区块链   光伏   股权争夺   储能   小米概念股   钠电池",
	"概念xgb": {
		"供应链金融": "境内供应链管理服务行业的领先企业之一，致力于通过提供智慧供应链管理服务为客户提供包括物流、商流、资金流、信息流和工作流在内的供应链改进方案并协助其执行，目前公司供应链管理服务主要集中于电子信息及医疗器械行业，18年供应链业务实现收入56.96亿元，主营占比98.69%",
		"跨境电商": "供应链管理服务商；公司跨境电商业务主要包括跨境电商进口业务和跨境电商出口业务，公司凭借在进出口方面的专业优势，协同跨境电商平台、电商卖家，整合优化电商行业供应链资源，为客户提供基于跨境的供应链管理方案，包括方案设计，进出口通关，海外采购分销，保税区仓储、集运、配送，信息技术支持等多元化服务和跨境电商综合解决方案",
		"快递物流": "境内供应链管理行业的领先企业；提供包括供应链方案设计及优化、采购分销、库存管理、资金结算、通关物流以及信息系统配套支持等一体化供应链解决方案，深耕ICT行业与医疗器械行业；医疗器械进口领域，公司拥有国家认可的二、三类医疗产品进出口许可及经营许可资质；20年交易类业务收入28.83亿元，服务类业务收入2.36亿元，合计营收占比95.83%",
		"区块链": "19年10月互动平台回复，公司在区块链等数字技术上一直有进行研究开发，未来将结合区块链的分布式数据存储、点对点传输、共识机制、加密算法等技术的集成应用，对供应链中上下游交易真实性给予动态保障",
		"光伏": "控股子公司普瑞时代主要从事光伏电站开发、投资、建设及运营等综合服务业务",
		"股权争夺": "公司实际控制人陈书智将其直接持有的公司2006万股（占公司股份总数的5.37%）转让给广东绿色投控；陈书智先生及张云女士将其所持有的深圳市聚智通信息技术有限公司100%股份（持有公司1974万股，占公司股份总数的5.29%）转让给广东绿色投控，转让完成后，广东绿色投控直接及间接合计持有公司3981万股（合计占公司股份总数的10.66%）",
		"储能": "子公司深圳市普裕时代新能源科技有限公司等主要从事储能项目开发、储能电站投资及电站运营等综合业务；23年3月，拟定增募资不超过10亿元，用于工商业储能电站项目、分布式光伏电站项目、储能电池应用研发项目、补充流动资金项目",
		"小米概念股": "国内领先的供应链管理服务商；公司持续为小米及其上下游提供专业的供应链管理咨询与执行服务，是小米最重要的供应链管理服务商，有为小米10的部分生产用料提供供应链管理服务",
		"钠电池": "公司与钠壹新能源在珠海共建了钠电研发中心，目标是研发行业内高安全、高性能、低成本的钠电池产品及提供解决方案，涵盖了不同路线的钠电正极材料、负极材料、电解液、及电芯体系研究，其中包括对半固态钠电池的研究"
	}
}