{
	"名称": "物产金轮",
	"code": "002722",
	"全名": "物产中大金轮蓝海股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "纺织梳理器材、不锈钢装饰材料领域的研发、生产和销售以及特种钢丝和装备制造。",
	"产品": "金属针布、弹性盖板针布、带条针布、固定盖板针布、分梳辊、整体锡林、抗指纹板、疏油疏水不锈钢板、镜面镀钛板、拉丝镀钛板、蚀刻板、特种钢丝、装备制造",
	"概念": "独角兽概念，氢能源，燃料电池，AIGC概念，ChatGPT概念，创投，地方国企改革，高端装备，国企改革，人工智能，特钢概念，语音技术",
	"概念y": "纺织机械-100%  创投-31%  数字货币-25%  氢能-10%  氢燃料电池-10%  快递物流-10%  流感-10%  独角兽-10%  高端装备-9%  深港通-0%",
	"概念详情": {
		"独角兽概念": "参股独角兽;参股公司南通金源汇富投资合伙企业通过江苏随易信息科技有限公司间接持有上海随易网络有限公司部分股份",
		"氢能源": "公司参股投资的鲲华科技发布的氢储能发电系统属于氢能领域，可广泛应用于可再生能源氢储能、工业副产氢发电、社区分布式热电联供等场景；根据鲲华科技召开的发布会介绍，其已于3月份完成了500kW发电系统的发布并在开展MW级发电系统的开发。",
		"燃料电池": "公司全资子公司南通金轮氢能源科技有限公司主要探索经营的是氢燃料电池领域，目前处于筹备研究阶段，尚未开展相关业务。",
		"高端装备": "公司主要从事纺织梳理器材的研发、生产和销售，并配套专项工艺和技术服务，致力于成为全球领先的纺织梳理解决方案提供商。公司是国内少数同时具备主要原材料针布钢丝和底布自产能力的纺织梳理器材生产企业，自产的钢丝、底布质量达到了国际先进水平。2006年-2012年，公司销售收入在我国纺织梳理器材行业中均排名第一，最近三年公司产品的国内市场占有率平均约为19.96%。",
		"创投": "公司通过参股公司南通金源汇富间接持有南京舜君协立创业投资有限公司12.52%的股份，舜君协立创投经营范围包括创业投资业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为浙江省人民政府国有资产监督管理委员会。",
		"ChatGPT概念": "根据官方网站信息：北京灵伴即时智能科技有限公司基于全新类脑认知理论及实验平台，构建新一代智能硬件和智能系统，打造实现口语对话和知识服务的机器智能，广泛赋能企业服务、文化、医疗、教育、政府等领域。公司产品基于灵伴独创的口语对话专利技术，融合信号处理、语音识别、语音合成及语言理解等智能技术，提供实时和非实时的交互能力，包括语音、文字、图片、视频等多种消息形式。",
		"人工智能": "2024年11月20日互动易：公司参股的北京灵伴即时智能科技有限公司（以下简称“灵伴智能”）专注于人工智能领域基础技术研发和智能技术的产业升级。根据其官网介绍，灵伴智能基于自主研发的智能语音语言核心技术，可应用于智能语音服务、AIGC长音频内容智能生产及虚拟数字人等场景。相信该领域内的技术进步，将给灵伴智能发展带来积极的意义。目前公司持有灵伴智能股份比例仅为6.18%，灵伴智能的经营情况不会对我公司业绩造成重大影响。",
		"特钢概念": "2023年7月17日互动易回复：公司特种钢丝的产品线已扩展到纺织器材用钢丝、鱼钩钢丝、工业刷用钢丝、冷拉碳素弹簧钢丝、冷镦钢丝等，应用于纺织梳理器材、缝纫机针、钢丝圈、休闲渔具、弹簧、汽车推拉索及软轴等下游产品领域。",
		"AIGC概念": "公司子公司灵伴智能官网显示，公司于2020年2月即开始布局AIGC赛道，同年4月底长音频AIGC平台“呱呱有声”1.0发布，至今已更新至“呱呱有声”2.0平台，提供有声内容制作全流程AI生成与辅助能力。",
		"语音技术": "2024年4月24日互动易：公司持有灵伴科技6.18%股权，该公司专注于人工智能领域基础技术研发和智能技术的产业升级，核心技术覆盖机器感知智能到认知智能，具体包括语音抗噪、语音识别、语音合成、自然语言理解等，目前经营状况良好。"
	},
	"亮点": "被中国纺织机械协会评定为“针布产品研发中心”。",
	"同业": "纺织机械:  泰坦股份  宏华数科  远信工业  精伦电子  卓郎智能  杰克股份  慈星股份  大豪科技  上工申贝  天鹅股份  标准股份  精工科技  金鹰股份  越剑智能  睿能科技  中捷资源",
	"概念x": "人工智能   创投   纺织服装   浙江国企改革   氢能源/燃料电池   独角兽   AIGC概念   国企改革",
	"概念xgb": {
		"人工智能": "参股子公司北京灵伴即时智能科技有限公司业务涉及人工智能语音交互技术，打造实现口语对话和知识服务的机器智能，广泛赋能企业服务、文化、医疗、教育、政府等领域",
		"创投": "公司通过参股公司南通金源汇富间接持有南京舜君协立创业投资有限公司12.52%的股份，舜君协立创投经营范围包括创业投资业务",
		"纺织服装": "公司纺织梳理器材方面主要业务包括生产销售各类纺织梳理器材，主要产品包括金属针布、弹性盖板针布、带条针布、固定盖板针布、预分梳板、分梳辊、整体锡林和顶梳等",
		"浙江国企改革": "浙江省国资委旗下；最早从事纺织梳理器材生产与销售的企业之一，主营业务为纺织梳理器材、不锈钢装饰材料领域的研发、生产和销售以及特种钢丝和装备制造。",
		"氢能源/燃料电池": "全资子公司南通金轮氢能源科技有限公司主要探索经营的是氢燃料电池领域，尚处于筹备研究阶段；参股公司上海鲲华新能源科技有限公司致力于燃料电池技术及产品应用开发，面向氢储能、智慧交通等应用领域",
		"独角兽": "参股独角兽；参股公司南通金源汇富投资合伙企业通过江苏随易信息科技有限公司间接持有上海随易网络有限公司部分股份",
		"AIGC概念": "参股公司灵伴科技在AIGC领域的核心产品“呱呱有声长音频数字内容生产开放平台”已研发到第二代，提供有声内容制作全流程AI生成与辅助能力，可实现了从“文本”到“作品”的全流程一体化智能生产方式",
		"国企改革": "浙江省国资委旗下；最早从事纺织梳理器材生产与销售的企业之一，主营业务为纺织梳理器材、不锈钢装饰材料领域的研发、生产和销售以及特种钢丝和装备制造。"
	}
}