{
	"名称": "良信股份",
	"code": "002706",
	"全名": "上海良信电器股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "终端电器、配电电器、控制电器以及智能电工等电器产品的研发、生产和销售。",
	"产品": "终端电器、配电电器、控制电器、智能电工、其他业务",
	"概念": "数据中心，智能电网，换电概念，充电桩，储能，风电，光伏概念，核电，华为概念，融资融券，深股通，物联网，新能源汽车，智能家居",
	"概念y": "智能家居-27%  新能源汽车-23%  华为-11%  5G-10%  半导体-10%  垃圾分类-10%  充电桩-4%",
	"概念详情": {
		"数据中心": "2024年4月8日互动易：公司产品目前主要应用于数据中心机房配电、智能监控、智慧运维等领域，包含智能配电系统集成方案，中、低压成套解决方案及核心元器件模块化方案。",
		"智能电网": "2022年2月23日公告：公司所处的低压电器行业为电力系统中重要环节，公司在智能电网领域深耕多年，所发布的智能云配电系统产品为智能电网领域重要应用产品，且不断研发电力物联网应用场景下的新产品及解决方案，已在国家电网项目中有所应用。",
		"换电概念": "2023年12月28日互动易：公司在新能源汽车领域主要面向客户提供车载+充换电解决方案，助力客户降本增效，产品主要包括微型断路器及交/直流接触器等。",
		"智能家居": "根据2022年5月16日互动易，公司旗下magicpanel智能家居系统主要供货万科，出货量逐步上升。",
		"充电桩": "根据2023年6月29日互动易，公司在充电桩行业主要与头部运营商及设备商合作，为其提供系统的低压电器解决方案",
		"新能源汽车": "根据2023年12月28日互动易，公司在新能源汽车领域主要面向客户提供车载充换电解决方案，助力客户降本增效，产品主要包括微型断路器及交/直流接触器",
		"华为概念": "根据2023年9月11日互动易，华为是公司的重要客户之一，公司与其在通信及新能源领域保持合作，合作态势稳定",
		"储能": "2023年12月12日互动易回复：公司在储能领域面向客户主要提供低压电器解决方案及产品。",
		"光伏概念": "根据2024年1月16日互动易，公司是华为光伏业务的供应商，提供光伏用电系统解决方案，主要产品包括框架断路器、塑壳断路器及隔离开关等低压电器产品",
		"风电": "2022年5月6日互动易回复：公司与风电整机厂合作稳定，我们的合作领域从陆上风电向海上风电延展。配套方向从变流器配套向主控和变桨系统覆盖。",
		"物联网": "2024年4月15日互动易回复：物联型（边缘计算）网关是我司结合智能化业务推出的新一代工业级组网产品。该产品凭借4G/5G网络和多种宽带服务，用于连接边缘设备与云平台之间的通信及数据传输。为实现边缘计算的高效运行和应用还提供开放式边缘计算平台，可独立部署应用APP来优化数据节点，提升数据传输特性的安全性和稳定性，是智能配电业务的核心产品，主要功能是边缘层设备组网，目前是智能化方案里面必备产品。",
		"核电": "公司官网显示公司在商用第4代核电站国核压水堆示范工程-山东石岛湾工程中提供了二段式、三段式的直流小断、塑壳产品。"
	},
	"亮点": "国内低压电器行业中、高端市场的领先公司之一",
	"同业": "低压电器:  公牛集团  正泰电器  白云电器  宏发股份  泰永长征  新宏泰  好利科技  众业达  天正电气  欣灵电气  东南电子  未来电器  美硕科技",
	"概念x": "华为产业链   回购   5G   充电桩   风电   新能源汽车   储能",
	"概念xgb": {
		"华为产业链": "国内低压电器行业高端市场的领先企业之一；公司主营业务为低压电器产品，与华为在通信及新能源领域保持合作，供应断路器及隔离开关等产品",
		"回购": "24年9月，拟以2亿元-4亿元回购股份，回购价格不超过人民币9.02元/股，本次回购股份的目的系为维护公司价值及股东权益",
		"5G": "公司全球首创的5G专用1U微型断路器主要用于基站设备的高密电源系统，目前在行业内处于领先水平",
		"充电桩": "公司的电缆附件产品有应用到充电桩供电系统上，但目前使用量不大",
		"风电": "国内低压电器行业高端市场的领先企业之一；公司与风电整机厂合作稳定，合作领域从陆上风电延展至海上风电，配套方向也从变流器向主控和变桨系统覆盖",
		"新能源汽车": "公司的电缆附件产品有应用到充电桩供电系统上，但目前使用量不大",
		"储能": "公司直流接触器产品定位于中高端市场，封装形式可分为环氧密封型和陶瓷密封型；环氧密封型最大电流可达300A，应用于储能（户储）、充电桩等直流负载回路；陶瓷密封型最大电流可达600A，电压最高DC1500V，产品可应用于新能源汽车（电池包、电控盒）、储能（大储/工商业）等直流负载回路"
	}
}