{
	"名称": "雄韬股份",
	"code": "002733",
	"全名": "深圳市雄韬电源科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "化学电源、新能源储能、燃料电池、钠离子电池的研发、生产和销售。",
	"产品": "铅酸蓄电池、锂离子电池、燃料电池",
	"概念": "5G，数据中心，新能源汽车，阿里巴巴概念，百度概念，储能，动力电池回收，固态电池，铝离子电池，钠离子电池，氢能源，燃料电池，人民币贬值受益，融资融券，深股通，石墨烯，一带一路，粤港澳大湾区，专精特新，锂电池概念",
	"概念y": "氢燃料电池-100%  中证1000-100%  动力电池回收-73%  氢能-54%  碳酸锂-51%  蓄电池-42%  锂电池-38%  石墨烯电池-34%  能源互联网-28%  储能-25%  石墨烯-24%  铅酸电池-20%  磷酸铁锂电池-10%  人民币贬值-6%  业绩预增-6%  新能源汽车-5%  光伏-4%",
	"概念详情": {
		"5G": "2019年年报披露：公司已经开发并投入批量生产的锂电池有通信、储能锂电池及5G网络锂电池。其中，5G网络锂电池的开发适应了先进通信行业业态发展的新趋势，为未来5G网络的增量市场做好了对应的基础铺垫。",
		"数据中心": "根据2024年半年报，针对IDC数据中心的UPS应用领域，公司主打“高安全”、“高功率”，产品布局60AH4C、50AH10C、50AH20C，覆盖4C~20C放电倍率，实现3~15min高功率、短时间的备电需求。同时，该系列产品采用阻燃隔膜、阻燃电解液、熔断连接片实现三重安全防护机制，在发生热失控时，阻燃隔膜切断热失控下离子通路，中断反应（自由基淬灭，中断链式燃烧反应）；阻燃电解液释放惰性不燃气体，稀释氧气或可燃气体，吸收热量，减缓燃烧速度；并在可燃物表面形成隔热阻氧保护层，降低热失控风险；同时高电流触发熔断极致，使得电芯具有不燃烧、不冒烟的高安全性。",
		"新能源汽车": "氢能作为公司的最重要发展战略，将持续不断的拓展市场订单，增强技术储备。累计至2022年6月底，公司的氢能源订单有393辆，其中，氢能公交车251辆，重卡、物流车等105辆，环卫车37辆。",
		"锂电池概念": "公司锂离子电池产品涵盖磷酸铁锂、钴酸锂、锰酸锂三大系列，磷酸铁锂电池是公司最主要的锂离子电池产品之一。",
		"燃料电池": "根据2025年3月5日互动易：公司把氢燃料电池视为战略发展方向之一，已实现在氢能产业链上制氢、膜电极、燃料电池电堆及系统、整车运营等关键环节的卡位布局。公司生产的燃料电池相关零部件主要包含：燃料电池系统、燃料电池电堆及膜电极。",
		"储能": "公司主要从事化学电源、新能源储能、动力电池、燃料电池的研发、生产和销售业务,主要产品涵盖阀控式密封铅酸蓄电池、锂离子电池、燃料电池三大品类;17年营收26.56亿元,储能业务占比9.74%。",
		"动力电池回收": "公司日前接受机构调研时表示，公司赤壁的电池回收项目按计划推进中。该项目投资总额约为10亿元，主要回收铅酸蓄电池及锂电池，其在回收铅酸蓄电池方面投资约6亿元，回收锂电池方面投资约为4亿元。",
		"固态电池": "2017年报公司年报表示，公司注重新型产品的技术储备和新产品的商业化，加大投入对锌离子电池、铝空气电池、燃料电池、固态电池及新型动力锂电池和电池系统产品的研发，保持产品竞争优势。",
		"氢能源": "公司在氢能产业链上已完成制氢、膜电极、燃料电池电堆、燃料电池发动机系统、整车运营等关键环节的卡位布局。",
		"石墨烯": "公司已对石墨烯电池进行多年研究，尝试多种方案优化，目前在实验室中取得了良好的成果，但还需要加大投入以便实现工业化。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为72.34%，受益于人民币贬值。",
		"钠离子电池": "2023年1月31日互动易回复：钠电中试线建设正在有序推进当中，计划将于2023年投产，同时可启动一期量产线建设。公司钠电第一代智慧电芯样品已于2022年上半年完成验证。钠电产品具备在低温环境下充放稳定、随意启停持久耐用，具有极致功率和安全稳定的特性。产品能量密度可达130Wh/kg，循环寿命超于3000次，低温-40℃下的容量保持率达70%，-20℃的容量持率可达90%以上，快充10min达85%。",
		"粤港澳大湾区": "公司位于广东省深圳市龙岗区大鹏新区大鹏街道同富工业区雄韬科技园，主要从事化学电源、新能源储能、动力电池、燃料电池的研发、生产和销售业务。主要产品涵盖阀控式密封铅酸蓄电池、锂离子电池、燃料电池三大品类。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"百度概念": "据公司官微：百度与雄韬联合研发的“度平湖”锂电系统，已经在百度云计算（阳泉）中心落地应用。",
		"一带一路": "2024年半年报：公司在越南设立越南雄韬，为公司的主要生产基地之一。今年来中国与东盟各国关系出现反复。公司如不能提前采取规避风险措施，将会面临政治风潮影响。此外，公司在中国香港设立中国香港雄韬，主要是公司的对外投资平台及部分业务平台；并由中国香港雄韬在比利时、美国德克萨斯州、澳大利亚悉尼及新加坡设立子公司，从事当地市场的销售及售后服务业务。作为公司重要的投资、生产、销售及售后服务平台，公司境外子公司的设立有助于进一步加强公司的境外生产及销售业务拓展。",
		"阿里巴巴概念": "2025年3月5日互动易回复，公司国内已完成与阿里云合作的入围工作。"
	},
	"亮点": "较大规模的蓄电池、锂离子电池制造商，布局了燃料电池业务",
	"同业": "蓄电池:  中国动力  天能股份  南都电源  骆驼股份",
	"概念x": "动力电池回收   锂电池   5G   石墨烯   云计算数据中心   氢能源/燃料电池   新能源汽车   储能   阿里巴巴概念股   钠电池   分拆上市预期   磷酸铁锂",
	"概念xgb": {
		"动力电池回收": "公司全资子公司湖北雄韬环保有限责任公司已获得铅酸蓄电池、锂电池（包括动力电池、储能电池等）相应的回收资质、排放指标、环评等手续，目前正在寻找合适的战略合作伙伴一起来形成产业链的闭环，打造绿色、循环、可持续发展产业链",
		"锂电池": "公司产品涵盖密封铅酸、锂离子电池、氢燃料电池三大类，锂离子电池涵盖钴酸锂、磷酸铁锂、锰酸锂三大系列，客户覆盖通讯、电动交通工具、储能、电力、UPS、IDC数据中心等；目前锂电池的有效产能为3GWH，拟定增实施新能源锂电池5GWh生产基地建设项目",
		"5G": "23年3月，拟与京山市政府签订《5GWH锂电池生产项目投资合同》，投资总额约10.5亿元，主要生产锂电池等新能源产品，应用于新能源储能市场及5G通讯、IDC数据中心市场等领域",
		"石墨烯": "公司有基于石墨烯技术的研究",
		"云计算数据中心": "中国蓄电池行业外向型企业的领导性力量；针对IDC数据中心的UPS应用领域，公司主打“高安全”、“高功率”，产品布局60AH4C、50AH10C、50AH20C，覆盖4C~20C放电倍率，实现3~15min高功率、短时间的备电需求",
		"氢能源/燃料电池": "氢燃料电池领域龙头之一，在氢能产业链上已完成制氢、膜电极、燃料电池电堆、燃料电池发动机系统、整车运营等关键环节的卡位布局，公司生产的燃料电池相关零部件主要包含：燃料电池系统、燃料电池电堆及膜电极；燃料电池发动机性能国内领先，广泛应用于公交车、物流车、环卫车等多个领域。同时，雄韬股份还在积极探索氢能源在船舶、储能等领域的应用机会",
		"新能源汽车": "开展多年磷酸铁锂电池研究及生产，其锂离子电池产品涵盖磷酸铁锂等三大系列，且磷酸铁锂电池是公司最主要的锂离子电池产品之一，应用于通信、储能等多个领域",
		"储能": "公司作为全球领先的智慧能源解决方案提供商，构建了完善的储能产品矩阵，涵盖电芯、电池模块、机柜、一体柜、集装箱等，并在锂离子电池、氢燃料电池等多个领域有储能市场的相关布局，为发电侧、电网侧、工商业、户用等多个场景提供储能解决方案",
		"阿里巴巴概念股": "国内已完成与阿里云合作的入围工作，是 25 年阿里唯一入围的 HVDC 锂电备电厂家，后续将为阿里云数据中心提供相关电源产品",
		"钠电池": "公司参股盘古钠祥并建立钠离子电池研发中心，已完成第一代钠电池产品小批量试产，钠电池能量密度达130Wh/kg、循环寿命超3000次，还计划投资105亿元建设含10GWh钠电池产能的产业园，产品主要面向储能等市场",
		"分拆上市预期": "子公司北京氢璞创能科技有限公司，主营水冷燃料电池",
		"磷酸铁锂": "开展多年磷酸铁锂电池研究及生产，其锂离子电池产品涵盖磷酸铁锂等三大系列，且磷酸铁锂电池是公司最主要的锂离子电池产品之一，应用于通信、储能等多个领域"
	},
	"概念z": "氢能源、数据中心电源",
	"备注": "",
	"链接": ""
}