{
	"名称": "东易日盛",
	"code": "002713",
	"全名": "东易日盛家居装饰集团股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：装修装饰",
	"行业": "建筑装饰—装修装饰Ⅱ",
	"业务": "整体家装设计、工程施工、主材代理、自产的木作产品配套、软装设计及精装后的家居产品等家居综合服务。",
	"产品": "工程、设计、特许、销售、服务、运装",
	"概念": "装配式建筑，电子商务，智能物流，AIGC概念，互联网金融，精装修，举牌，人工智能，数字经济，小米概念，元宇宙，智能家居",
	"概念y": "互联网家装-100%  装配式建筑-100%  智能家居-74%  智能物流-61%  装修装饰-57%  家具家居-33%  房屋租赁-32%  O2O-22%  互联网+-11%  小米-10%  工业4.0-10%  互联网金融-6%  科创板-0%",
	"概念详情": {
		"装配式建筑": "2017年11月，中国住房和城乡建设部近日公布了第一批30个装配式建筑示范城市和195个产业基地名单。产业基地名单中包含东易日盛、惠达卫浴、华建集团、金螳螂、启迪设计、亚厦股份、富煌钢构、鸿路钢构、东南网架、杭萧钢构、万科、碧桂园、北新建材等多家上市公司。",
		"电子商务": "2023年6月1日互动易回复：公司家装业务在淘宝、抖音等电子商务平台、内容平台都有专门部署，以用户需要且喜爱的优质图文，视频，直播，测评体验等内容形式进行销售推广。",
		"智能物流": "家装行业因业务特点对仓储、物流运输均有特殊要求，公司应需建设了供需链智能物流仓储管理平台。专属服务家装行业的家装云仓，覆盖30个省市的中转仓，手持智能扫描仪智能扫描商品溯源档案检测，当日达、次日达和隔日达的运输配送时效(含上楼),全透明运输配送信息化展示、百城次日达的运配承诺，自配、众包等多种运配方式提高效率节省成本，都为家装行业提供了专业仓储物流保障。",
		"智能家居": "公司作为专业的整体家装解决方案供应商，从事的主要业务是居室装饰设计、工程施工、配套木作产品研发、生产及全国性家装品牌特许经营。公司的“有机整体家装解决方案”，在传统家装概念的深度和广度上都进行了创造性拓展。2004至2010年，公司连续七年入选由世界品牌实验室发布的“中国500最具价值品牌”排行榜，是家装企业中上榜次数最多、品牌价值最高的企业。",
		"互联网金融": "2015年2月8日，家装行业上市公司东易日盛和综合金融服务企业汇付天下联合宣布，共同出资组建上海易日升金融服务有限公司。易日升金融将专注为年轻群体提供生活金融服务，以家居为入口，包括家装、家居、婚庆、旅游、教育等领域。",
		"小米概念": "公司控股股东东易天正于2020年10月27日与小米科技（武汉）有限公司签署《股份转让协议》，拟将其所持有的公司5.01%股权协议转让给小米科技。",
		"数字经济": "2023年1月6日互动易回复：公司持续推进数字化转型，运用DIM+数字化设计系统、裸眼VR云台等数字化手段联通了家装全业务，实现了家装行业全链条数字化运营管理，提升了运营和管理效率。",
		"人工智能": "2022年7月6日互动易回复：公司研发应用业内领先的3D-VR渲染引擎及AI+3D云智能设计，结合人工智能、推荐算法等新技术的运用，通过VR裸眼云台为客户呈现全屋渲染及高清全景图，为客户带来沉浸式互联网家装新体验。",
		"元宇宙": "2023年1月31日互动易回复：公司目前的AI/VR等科技技术主要用于在家装设计场景的的应用，解决家装行业痛点，为客户带来沉浸式互联网家装新体验。",
		"AIGC概念": "2023年2月3号公司互动回复：公司研发应用了结合人工智能、推荐算法、三维设计、实时渲染等核心技术的家装Al4D云智能设计系统，系统根据设计师提供的风格、户型、面积、功能需求等基础信息自动生成全屋三维设计方案，并可以根据客户个性化需求进行快速调整。",
		"举牌": "近一年来，公司获中阅资本管理股份公司举牌，举牌人持股占总股本的5.01%。"
	},
	"亮点": "家装行业上市第一股，全国行业质量领先品牌",
	"同业": "装修装饰:  中天精装  金螳螂  亚厦股份  宝鹰股份  江河集团  名雕股份  恒尚节能  广田集团  *ST洪涛  全筑股份",
	"概念x": "强势人气股   装修装饰   装配式建筑   小米概念股   新型城镇化   AIGC概念",
	"概念xgb": {
		"强势人气股": "题材：房地产；时间：24年10月15日至今，9天5板\n",
		"装修装饰": "中国A股首家家装领域的上市公司，中国家装行业的领军企业；公司主要从事面对个人客户的整体家装设计、工程施工、主材代理、自产的木作产品配套、软装设计及精装后的家居产品等家居综合服务",
		"装配式建筑": "中国家装行业的领军企业；公司是国家装配式建筑产业基地，提供咨询、设计、安装、运维等全过程服务和专业化装配式解决方案",
		"小米概念股": "公司积极与小米科技探索家装领域合作",
		"新型城镇化": "整体家装解决方案供应商，唯一入围百强的家装企业；“东易日盛装饰”是公司的传统业务与中坚业务，定位于中高端大户型家装市场；“原创国际”业务专注于大平层及联排装饰业务；“速美”、“关镇铨”业务是中小户型高性价比的家装服务；“睿筑”业务专注豪宅别墅装饰整合服务；“东易日盛精装”，业务瞄准未来定制化精装市场",
		"AIGC概念": "公司发布了家装AIGC技术成果和新的应用场景，包括创意灵感生成神器 “AI创意大师”、实现AI创意落地的“真家AIGC”、提升引流获客的“小白设计家”等，通过AIGC赋能，实现客户家从“幻想”到“现实”的落地，使家装设计由“碎片灵感”变成“设计方案”的呈现，进一步推动家装由数字化迈向智能化"
	}
}