{
	"名称": "文科股份",
	"code": "002775",
	"全名": "广东文科绿色科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—基础建设",
	"业务": "生态景观、环境基础设施的设计、工程建设、养护管理及苗木种植。",
	"产品": "生态工程、景观设计、园林养护、苗木销售、科教文旅、绿色能源",
	"概念": "土壤修复，乡村振兴，PPP概念，充电桩，储能，国企改革，旅游概念，绿色电力，新型城镇化，雄安新区，虚拟电厂，雅下水电概念，一带一路，粤港澳大湾区",
	"概念y": "美丽中国-36%  园林-28%  PPP-25%  雄安新区-10%  白马股-4%  旅游-3%",
	"概念详情": {
		"土壤修复": "公司主营业务为生态工程施工、景观设计、园林养护、绿化苗木种植。公司将继续做好主营业务，并通过技术研发、生产经营模式的进一步完善，以及投资并购等形式，进一步提高公司在河道治理、土壤修复、山体修复、湿地保护等生态系统修复及保护方面的业务能力，促进公司在生态环保领域的拓展。",
		"乡村振兴": "2025年3月20日互动易：公司目前中标了8个百县千镇万村高质量发展工程项目。",
		"PPP概念": "深圳市政府投资工程历届预选承包商名录企业;与恒大、万科、万达等一线房企有长期合作;17年营收25.65亿元,净利润2.44亿.",
		"雄安新区": "2020年9月12日公告披露：公司于近日收到中国雄安集团生态建设投资有限公司发来的《中标通知书》，确认中国水利水电第八工程局有限公司与公司组成的联合体为“南拒马河（二期）生态景观提升工程（生态堤及河滩地部分）施工二标段”的中标人。",
		"国企改革": "公司属于国有企业。公司的最终控制人为佛山市人民政府国有资产监督管理委员会。",
		"新型城镇化": "2022年12月13日互动易回复：公司相继中标与设计了多个美丽乡村、大型文旅等重点项目，如桂林大碧头自然村项目等。公司在乡村振兴和文旅文创上持续发力，致力于构建乡村振兴的环境基础、建设美丽乡村。",
		"绿色电力": "2023年7月13日互动易回复：公司子公司建晟绿能投资开发的广州增城鸿昇物流工业园3MW分布式光伏发电项目目前已开工，计划于2023年9月正式并网、投产。",
		"旅游概念": "2023年年报：公司控股79%孙公司武汉学知研学旅行服务有限公司具备旅行社业务经营许可证，主要从事境内旅游业务、出境旅游业务、入境旅游业务。",
		"储能": "2025年2月20日互动易：公司通过子公司广东建晟绿色能源有限公司从事光伏投建、工商业储能、光储充检站等业务，通过自主开发和资源合作等方式推进光伏、储能电站及光储充检场站的投资运营等。",
		"一带一路": "2025年3月24日上证报中国证券网讯：近期，文科股份宣布与沙特阿拉伯的泰克诺集团和阿玛维集团签署了一项合作协议。根据协议，三方将在沙特成立合资公司，整合各方在技术、资源、市场等方面的优势，聚焦沙特城市园林景观建设、生态治理、新能源业务等领域，共同开拓中东生态建设市场。",
		"雅下水电概念": "2025年7月23日互动易：公司前期已经在跟进雅鲁藏布江项目的环境生态工程业务。",
		"粤港澳大湾区": "公司位于广东省深圳市龙岗区平湖街道华宝路文科大厦14-16层。公司的主要产品是生态工程、景观设计、园林养护、苗木销售、科教文旅、绿色能源。",
		"虚拟电厂": "据2025年9月29日互动易：公司在综合能源管理、虚拟电厂板块积累了业务资源。公司计划与行业内的虚拟电厂运营商展开深度合作，共同探索虚拟电厂的建设。",
		"充电桩": "2025年9月30日互动易，公司有充电桩业务，目前已有6个充电站并网运营。"
	},
	"亮点": "广东佛山国资委旗下的综合性园林企业，业内少数综合竞争力较强、在全国范围内具备品牌知名度和市场影响力的企业",
	"同业": "园林生态:  美尚生态  元成股份  绿茵生态  普邦股份  美晨生态  东方园林  中锐股份  节能铁汉  天域生态  岭南股份  乾景园林  蒙草生态  诚邦股份  美丽生态  东珠生态  农尚环境  棕榈股份  大千生态  花王股份  杭州园林  冠中生态  园林股份  山水比德  正和生态  金埔园林  汇绿生态  济南高新",
	"概念x": "一带一路   强势人气股   旅游   园林   光伏   雄安新区   PPP   土壤修复   新型城镇化",
	"概念xgb": {
		"一带一路": "25 年 3 月，公司宣布与沙特阿拉伯的泰克诺集团和阿玛维集团签署合作协议，三方将在沙特成立合资公司，整合技术、资源、市场等优势，聚焦沙特城市园林景观建设、生态治理、新能源业务等领域，共同开拓中东生态建设市场，响应一带一路倡议，积极拓展海外业务版图",
		"强势人气股": "题材：雅江电站概念股；时间：25年7月25日至今，8天5板\n",
		"旅游": "公司积极布局文旅板块业务，以武汉学知修远教育科技有限公司为业务平台，以光谷有田劳动教育实践基地为依托，专注打造全域教育服务，提供研学旅行等产品；与墨脱县莲花圣地国有资产投资有限公司合作，整合墨脱县内景区、非遗村落等资源，开发研学、康养、徒步等旅游线路，提供一站式旅行接待服务",
		"园林": "公司在景观设计、施工与生态治理行业具有良好口碑，在资质、品牌、业务实施能力和服务质量方面均处于行业较高水平，是行业内少数综合竞争力较强、在全国范围内具备品牌知名度和市场影响力的企业；公司拥有甲级风景园林规划设计院和市政公用工程施工总承包一级资质，在大项目施工管理、跨区域经营协调、设计施工一体化等多方面表现卓著，在全国范围内打造了一系列精品工程",
		"光伏": "23年12月，控股子公司建晟绿能收购佛山晖能及中山晟迪100%的股权，获得标的公司旗下分布式光伏电站，合计装机量约7.07MW；24年3月，控股子公司建晟绿能拟收购项目公司100%股权，以项目公司为主体投资建设屋顶分布式光伏项目，预计总装机容量约7.38MW",
		"雄安新区": "位于深圳；主营为景观、环境治理及市政工程施工；2018年12月，公司互动平台表示，近期中标雄安新区2018年秋季植树造林项目设计施工总承包第五标段以及迎改革开放40周年绿化品质提升项目I标段",
		"PPP": "公司在景观设计、施工与生态治理行业具有良好口碑，在资质、品牌、业务实施能力和服务质量方面均处于行业较高水平，是行业内少数综合竞争力较强、在全国范围内具备品牌知名度和市场影响力的企业；公司拥有甲级风景园林规划设计院和市政公用工程施工总承包一级资质，在大项目施工管理、跨区域经营协调、设计施工一体化等多方面表现卓著，在全国范围内打造了一系列精品工程",
		"土壤修复": "公司拥有多项生态环境相关资质，计划向生态环境等多产业转变，且在河道治理、土壤修复、山体修复等生态系统修复及保护方面有业务布局和发展规划",
		"新型城镇化": "公司业务涵盖生态环境、绿色能源和绿色服务三大板块；其生态工程施工、景观设计等业务可助力乡村振兴和文旅文创，致力于构建乡村振兴的环境基础、建设美丽乡村；同时，公司在光伏储能等绿色能源领域的拓展，能为新型城镇化建设提供绿色能源支持，推动新型城镇化的绿色低碳发展"
	}
}