{
	"名称": "久远银海",
	"code": "002777",
	"全名": "四川久远银海软件股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "医疗医保、数字政务、智慧城市。",
	"产品": "医疗医保、智慧城市与数字政务、军民融合、互联网运营",
	"概念": "DRG/DIP，家庭医生，疫情监测，安防，大数据，方舱医院，国产软件，国企改革，互联网医疗，华为概念，华为鲲鹏，健康中国，军工，军民融合，区块链，人工智能，人脸识别，深股通，食品安全，数据安全，数据要素，数据中心，数字经济，数字乡村，网络安全，乡村振兴，新疆振兴，信创，央企国企改革，养老概念，药品信息化追溯，云计算，智慧城市，智慧政务，智能医疗",
	"概念y": "医疗信息化-50%  大数据-45%  国产软件-28%  人工智能-22%  军工-17%  网络安全-15%  互联网医疗-15%  央企国资改革-12%  水利工程-10%  金融科技-10%  养老-10%  养老地产-10%  智慧城市-10%  智慧政务-10%  养老产业-10%  药品信息化追溯-8%  军民融合-0%",
	"概念详情": {
		"DRG/DIP": "国家医保局关于DRG/DIP支付方式改革三年行动计划要求三年内全面推进DRG/DIP支付制度改革并实际付费。公司前期已参与了部分医保局及医疗机构的的DRG/DIP的试点工作，具有为用户提供基于DRG/DIP的付费改革的信息化支撑能力。",
		"家庭医生": "银海家庭医生签约服务系统以支撑分级诊疗为核心，以落实家庭医生责任制度为主线，以提升家庭医生工作效能为重点，通过打造整合一体化的医生工作平台，实现签约管理、挂号和转诊服务、基本医疗服务、公共卫生服务、居民健康管理服务五大板块的界面整合、功能整合和数据整合；通过与人口健康信息等区域信息化平台的无缝对接，实现电子健康档案调阅、双向转诊、预约挂号等服务的集成。系统已在川渝等地实现落地应用，并可在全国推广。",
		"疫情监测": "公司利用大数据应用的丰富经验，深度参与四川省统一健康码“四川天府健康通”，助力全省疫情精准防控。同时公司开发的社会治理系列产品对疫情期间的社区管理工作提供了较大的帮助，包括：“外出务工人员健康申报和查询系统”、“涉疫人员闭环服务系统”、“特药监管系统”等。",
		"军民融合": "公司起源于中国工程物理研究院，是中物院发展\"军转民\"事业在电子信息领域的重点支柱型企业。公司秉承\"两弹精神\",响应国家军民融合与信息安全战略，将国产自主可控计算环境下的信息化应用落到实处，切实推进国产化的普及和产业链的良性发展。",
		"国产软件": "公司长期致力于以社会保险、劳动就业和人力资源为核心的民生领域的信息化咨询规划、需求分析、系统设计、软件开发、信息服务、系统集成和运维服务，具有丰富的行业经验，产品实现了“组织、对象、业务、功能、过程”的全覆盖。公司研发了100多款具有自主知识产权的行业软件产品，在国内处于领先或者先进水平。",
		"养老概念": "公司是中国卫生信息学会理事单位、中国卫生信息学会健康档案与区域卫生信息化专业委员会委员、国家卫健委DRGs质控中心合作伙伴、国家智慧健康养老应用示范企业。",
		"大数据": "与国家国防科技工业局信息中心签署战略合作协议书,合作开展国防科技工业大数据平台项目合作,构建国家级国防科技工业大数据平台体系;视界·银海大数据平台以为用户提供服务的方式为用户提供大数据应用。公司承建了国家异地就医结算平台、全国城乡居民人社公共服务平台、国家养老保险和医疗保险精算平台、人社部宏观决策支持系统、人社部机关事业单位养老保险信息系统、\"金民工程一期\"应用支撑平台、民政部居民家庭经济状况核对平台、健康医疗大数据应用创新项目(国家发改委数字经济示范工程)、国家疾控中心重要监测数据查询与可视化平台等国家部委信息平台。",
		"智慧城市": "2017年12月与四川省投资集团签订《战略合作协议》,双方将在智慧城市、民生服务信息技术服务领域等展开合作,合作有效期5年,协议期满,双方协商无异议则自动延长5年。",
		"网络安全": "2018年6月6日公告称，近日公司收到中国信息安全认证中心颁发的《信息安全服务资质认证证书》，核定公司的软件安全开发服务、信息系统安全集成服务、信息系统安全运维服务符合《信息安全服务规范》一级服务资质要求。",
		"互联网医疗": "研发并实施了药店云平台,医养结合养老服务平台、人口健康信息平台、移动医护工作站等互联网+医疗的产品及服务;“掌上村医”产品重点针对农民看病难等问题,从缓解农村居民报账难、报账不及时等问题入手,实现了基层卫生服务与卫生信息平台的无缝对接",
		"区块链": "19年10月30日，公司在互动平台称：公司总部创新中心设有区块链应用研发团队。公司近期也作为发起单位之一，联合发起成立了四川省区块链行业协会，将持续加大区块链的研发投入。",
		"军工": "2020年8月25日互动平台回复：公司军工业务主要是依托“平台+应用”，以大数据、自主可控等技术为科研院所、军工企业提供智慧院所、智能制造等信息化服务。",
		"华为概念": "公司主要从事智慧民生信息化业务，与华为一直保持战略合作，也是华为领先级ISV伙伴、华为服务器/华为云鲲鹏云技术服务商",
		"智慧政务": "报告期内，公司积极响应人力资源和社会保障事业发展“十四五”规划目标要求，围绕社会保障主体，持续创新政务服务方式，助力人社治理能力提升。公司人社核心业务的市场占有率持续提升，面向人社行业“不见面服务”、“打包办服务”、“快办行动”、“就业扶贫”等发展要求，发布了“新基建与未来社保”解决方案，诠释了智联业务、智惠群众、智能监管、智享数据、智促民生的新时期人社发展新内涵，形成“3+1+1”（社保、就业、人事人才业务条线+公共创新+大数据）的产品线布局，覆盖人社信息化全领域。",
		"方舱医院": "公司按照国家方舱医院设置要求，快速推出并落地数字方舱方案，以实现方舱医院“无接触化、无线化、无纸化”为目标，通过快速部署患者出入舱管理、电子病历、LIS、PACS等云化应用，支撑方舱医院患者服务、医护服务、后勤保障闭环管理，优化患者舱内体验，确保医护人员安全。方案支持本地/云端系统快速部署、不同建设模式定制开发，与政府部门系统对接。公司将组建专业团队助力各地方舱医院高质效的信息化建设。",
		"数据中心": "公司聚焦医疗医保、数字政务和智慧城市三大业务板块，致力于为行业客户提供专业的业务数据中心、数据交换中心和大数据治理中心等信息化解决方案，具备为行业客户提供双活数据中心等基础设施建设与运维的资质、能力和经验。",
		"人工智能": "公司拥有自主研发的的大数据平台、人工智能平台等，为行业用户提供各类大数据和基于AI的应用服务。",
		"食品安全": "公司围绕食品安全、药品安全进行产品研发，打造出药品（疫苗）追溯监管系统、食品安全监管系统、重大活动食品安全保障信息系统、移动监管等特色产品，并已向成都、贵州、西藏等多个省、市地区提供食品安全智慧监管平台开发与运维服务。",
		"云计算": "公司在云计算、大数据、人工智能等方向一直坚持基础技术研究并实现技术突破，使公司技术产品体系更趋完善，有力支撑行业应用产品的研发。其中云计算方面，公司相继推出的云药店、云诊所和云医院产品已在数千家医院、药店、诊所上线使用。",
		"安防": "公司有为用户集成第三方的安防监控、生物识别等应用技术。",
		"数据安全": "公司的主要业务包括医保、社保、住房公积金、民政等民生领域信息化。公司非常重视系统的信息安全，承接的电子政务等系统均按照国家等保要求及用户对信息安全的规定，集成相关信息安全厂商的产品对重要及敏感数据均进行加密处理，同时保障系统安全运行。",
		"数字经济": "公司聚焦智慧民生，覆盖医疗医保、数字政务、智慧城市三大战略方向，以数字经济的核心技术能力：云计算、大数据、人工智能等技术，持续为人力资源与社会保障、医疗保障、医疗健康、住房金融、民政、人大政协等政府事业单位、医疗机构提供数字化服务以及行业领先的定制化软件、系统运维及服务。",
		"人脸识别": "公司控股子公司杭州海量公司拥有自主知识产权的人脸识别技术，并已在多个省份医保项目中应用。",
		"数字乡村": "公司定位于智慧民生服务商，部分业务已涉及乡村建设，如公司承建的云南、广西、海南等省级医保便民服务“村医通”工程、覆盖四川省的惠民惠农一卡通”阳光发放、阳光监督“工程等，均为乡村发展作出了贡献。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"新疆振兴": "公司是智慧民生服务商，深度参与新疆自治区医疗医保、数字政务与智慧城市等民生领域信息化建设。",
		"华为鲲鹏": "公司主要从事智慧民生信息化业务，与华为一直保持战略合作，也是华为领先级ISV伙伴、华为服务器/华为云鲲鹏云技术服务商。",
		"健康中国": "公司定位于智慧民生服务商，聚焦医疗医保、数字政务、智慧城市三大战略方向，深度参与医疗医保、数字政务与智慧城市等民生领域信息化建设，为“健康中国”行动和“数字中国”建设贡献微薄之力。",
		"信创": "久远银海通过信创实验室，紧跟行业政策及信创技术和产业生态，与信创基础软硬件领域的主流企业进行合作，在医疗医保、数字政务、智慧城市等关键民生领域持续为客户提供的信创解决方案和服务。",
		"乡村振兴": "公司定位于智慧民生服务商，部分业务已涉及养老及乡村建设，如公司承建的福州智慧养老平台以及云南、广西、海南等省级医保便民服务“村医通”工程、覆盖四川省的惠民惠农一卡通”阳光发放、阳光监督“工程等。",
		"智能医疗": "公司深入推进“服务大三甲、深耕医共体、创新卫健端”的行业发展战略，围绕智慧医院、智慧公卫、区域医疗三大条线，全面打造中台化、场景化、一体化、融合化、国产化的新一代医疗健康解决方案、产品及服务体系，更有力的支撑公立医院高质量发展需要、支持疫情防控常态化需要、支撑国家“千县工程”实施需要。报告期内，公司医疗健康行业市场已覆盖全国20个省份，承接了1200多家医疗服务机构的信息化建设。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国工程物理研究院。",
		"数据要素": "2022年年度报告：在人社大数据和人社监管领域，中标山西人社监管决策系统、云南省社保智慧决策分析风控系统，持续深化人社数据治理，充分释放数据要素效能。"
	},
	"亮点": "中国西部最大的行业应用软件企业",
	"同业": "政务信息化:  万达信息  华宇软件  久其软件  数字政通  易联众  南威软件  榕基软件  博思软件  科创信息  信息发展  卓易信息  盛视科技  *ST泽达  山大地纬  常山北明  和达科技  天亿马  新点软件  华是科技  卓朗科技  宏景科技"
}