{
	"名称": "思美传媒",
	"code": "002712",
	"全名": "思美传媒股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "所属申万行业：营销传播",
	"行业": "传媒—广告营销",
	"业务": "营销服务业务、影视内容业务和数字版权运营及服务。",
	"产品": "营销服务、影视内容、数字版权运营及服务",
	"概念": "快手概念，短剧游戏，文化传媒概念，IP经济(谷子经济)，百度概念，抖音概念(字节概念)，国企改革，华为概念，人工智能，腾讯概念，网红经济，...",
	"概念y": "中证1000-100%  传媒-72%  网红-26%  微视-23%  文化传媒-21%  知识产权-19%  送转填权-10%  科创板-8%  影视传媒-4%",
	"概念详情": {
		"快手概念": "公司2022年6月16日互动：公司与浙江卫视新蓝网络合作成立的浙江布噜文化传媒有限公司，与抖音、快手、淘直播等平台保持深度合作，是一家专业MCN机构。",
		"短剧游戏": "2023年11月8日互动易回复：公司全资子公司掌维科技持有和签约的多个IP，掌维科技已经和北京枫悦互动、北京新阅时代科技等多家公司展开了海外短剧的改编权合作，为推动IP文化出海，同时和番茄、点众、畅读、映客、安悦等多家公司签署了翻译权的合同，并且，掌维IP海外互动游戏改编权也在进行中，计划逐步把相关IP推广至海外市场。",
		"文化传媒概念": "2018年中报称，报告期内，公司联合出品了现代悬疑刑侦剧《莫斯科行动》，都市暖伤纯爱电视剧《温暖的弦》等影视作品，《温暖的弦》自开播以来好评如潮，收视率稳居同时段第一。子公司上海观达影视文化有限公司主要从事电视剧的策划、制作及发行业务，作品包括《旋风少女》、《十五年等待候鸟》等。",
		"知识产权保护": "",
		"网红经济": "2019年12月27日公司在互动平台称：思美传媒与浙江卫视新蓝网络成立的布噜文化主要以抖音、快手、淘直播平台为核心孵化达人网红，其有从事MCN业务发展。",
		"抖音概念(字节概念)": "2023年11月17日互动易：我公司旗下多家子公司是字节跳动旗下巨量引擎的综合代理商和巨量千川服务商，代理销售包括今日头条、抖音等产品的信息流广告业务。公司也是抖音本地生活的服务商和直播代运营商。",
		"国企改革": "公司属于国有企业。公司的最终控制人为四川省政府国有资产监督管理委员会。",
		"虚拟数字人": "2023年5月10日公告：公司与北京智谱华章科技有限公司签署了《战略合作协议》。智谱华章数字人生成系统，提供通用数字人形象、真人数字人形象构建功能、数字人播报生成功能并进行私有化部署，助力媒体宣传发展实现IP打造、对外宣传等多场景需求。",
		"人工智能": "根据2023年半年报显示，公司主动抢抓人工智能发展机遇，积极布局AIGC科技赛道，全面赋能数字营销领域提质增效。上半年，公司与多家人工智能大模型公司建立了深度的战略合作关系，进行了多样的商业化应用落地尝试，在AI大模型技术的技术研发、产品创新、市场拓展上取得了良好的效果，在此基础上，公司将深入探索研究人工智能在具体业务中的应用与开发，加快推进公司业务重塑和业态创新。",
		"网络直播": "公司2023年半年报：公司通过内生发展和外延并购的方式布局了文化传媒的各个领域，业务范围涵盖了传统营销、数字营销、电影、电视剧、综艺、网络小说、IP运营、MCN直播电商、传媒科技服务等传媒行业的各个领域，拥有文化传媒领域最齐全的产业链之一。",
		"华为概念": "2023年11月23日互动易回复：公司为华为手机应用商店头部广告服务商，占应用商店广告服务较大比例，收入大约3-4亿。",
		"百度概念": "2023年3月16日互动易：公司已成为百度文心一言生态合作伙伴，公司将根据媒体的发展布局相关业务。",
		"智谱AI": "2024年3月5日互动易：公司自2023年5月与智谱华章签订战略合作协议以来，保持着紧密合作，相关情况请关注公司公告",
		"IP经济(谷子经济)": "2023年11月13日互动易回复，公司在IP运营的全产业链（IP获取、网文、短剧、游戏、发行和投流）都有布局。公司布局了互动游戏的IP合作服务，在海外著名的互动式游戏平台Chapters上有一部叫《ILoveYou,IQuit》的游戏，就是由我公司全资子公司掌维科技的IP改编的公司的子公司思美遥望科技有限公司已经与合作伙伴北京水思维科技发展有限公司签订协议，共同研发与发行的《少主且慢行》、《狼人杀谁是下一个》、《八尾》、《我的机器人女友》、《再靠近一点点》等产品，后续将陆续上线，同时将深度参与steam海外已上线，参与全球排行榜前十产品《审判者》在国内的发行工作。",
		"腾讯概念": "2022年年报，公司紧抓移动互联网和新媒体迅猛发展的行业机遇，完成下属公司八方腾泰与淮安爱德、宁波爱德的业务整合，进一步优化数字营销业务结构，扩大数字营销资产规模。以技术、数据、内容为关键抓手，依托公司的全产业链优势，构建品效结合的营销服务体系，快速响应客户品效合一的需求，为各行业头部客户提供智能营销解决方案。公司在百度、字节、腾讯等头部数字媒体平台的主要业务领域均获得重要合作代理商地位。",
		"小红书概念": "2024年半年报：公司拥有经验丰富的媒体采购团队，长期作为百度、头条、腾讯、快手、B站、小红书等头部数字媒体的核心媒体合作伙伴，拥有矩阵化的媒体资源布局，能够为赋能品牌与目标消费群搭建有效的沟通桥梁，为品牌与商家持续输入流量。"
	},
	"亮点": "公司形成了以内容为核心的多层次产业化平台",
	"同业": "广告营销:  电声股份  省广集团  蓝色光标  智度股份  华扬联众  因赛集团  宣亚国际  福石控股  万润科技  利欧股份",
	"概念xgb": {
		"字节跳动概念股": "公司旗下多家子公司是字节跳动旗下巨量引擎的综合代理商和巨量千川服务商，代理销售包括今日头条、抖音等产品的信息流广告业务",
		"人工智能": "23年5月，与智谱华章签署《战略合作协议》，将围绕传媒各个业务领域开展共同研究、充分探讨智谱华章主导研发的多语言千亿级超大规模预训练模型大模型的商业化落地模式，并在智谱大模型的基础上训练并生成公司的专业化模型，在传媒及其他领域实现AI商业化落地",
		"影视": "综合性的文化传媒集团；公司布局了影视内容的制作与发行、数字阅读及版权运营及服务、短视频、信息流和社交电商，打通了“IP源头+内容制作+营销宣发”的营销与内容的全产业链；公司影视内容业务包括电视剧的策划、制作和发行，电影制作发行以及影视内容的相关服务",
		"直播/短视频": "公司是抖音本地生活的服务商和直播代运营商，公司旗下子公司掌维科技等公司也参与了抖音的短剧、短视频业务",
		"知识产权": "综合性的文化传媒集团；公司数字版权运营服务主要由子公司掌维科技作为运营主体经营，包括数字阅读和音频运营，拥有数字出版物版权保护技术、数字出版物运营管理技术、数字出版物仿真翻页算法技术等多项核心技术",
		"百度概念股": "公司是百度文心一言（英文名：ERNIE Bot）首批生态合作伙伴",
		"传媒": "综合性文化传媒集团；公司为客户提供品牌管理、全媒体策划及代理、广告创意设计、娱乐内容营销、公关推广活动、户外媒体运营、数字营销等全方位整合营销传播服务，公司还布局了影视内容的制作与发行、数字阅读及版权运营服务、短视频、信息流和社交电商，打通了“IP源头+内容制作+营销宣发”的营销与内容的全产业链",
		"快手概念股": "公司拥有经验丰富的媒体采购团队，长期作为百度、头条、腾讯、快手等头部数字媒体的核心媒体合作伙伴，为品牌与商家持续输入流量",
		"网红/MCN": "布噜文化是公司与浙江卫视旗下新蓝网络合资成立的MCN机构，其业务主要集中在达人孵化、短视频代运营、达人广告代理投放三大板块",
		"短剧/互动影游": "公司是微短剧最早入局者之一，持有和签约了大量的网络文学IP，短剧业务主要在全资子公司杭州掌维科技有限公司进行，控股的浙江思美遥望科技传媒有限公司也参与了短剧业务的开发",
		"智谱AI": "公司自2023年5月与智谱华章签订战略合作协议以来，保持着紧密合作"
	},
	"概念x": "字节跳动概念股   人工智能   影视   直播/短视频   知识产权   百度概念股   传媒   快手概念股   网红/MCN   短剧/互动影游   智谱AI",
	"概念z": "智谱AI合作",
	"备注": "",
	"链接": ""
}