{
	"名称": "王子新材",
	"code": "002735",
	"全名": "深圳王子新材料股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "轻工制造—包装印刷",
	"业务": "塑料包装、军工电子、薄膜电容领域的生产、研发和销售。",
	"产品": "塑料包装膜、塑料托盘、塑料缓冲材料（主要是EPE缓冲材料）、聚苯乙烯泡沫（EPS）、聚合发泡材料（EPO）、纸质包装材料、复合包装材料、集中控制设备、加固计算机与外设、光电设备、信号处理设备、高效射频功放、特种方舱、软件定制开发、薄膜电容器、移动电源类产品",
	"概念": "可控核聚变，核电，可降解塑料，比亚迪概念，储能，低空经济，飞行汽车(eVTOL)，富士康概念，光伏概念，轨道交通，军工，军工信息化，两轮车，无线充电，新能源汽车，信创，医疗器械概念",
	"概念y": "塑料制品-36%  可降解塑料-33%  电子烟-10%  锂电池-10%  储能-10%  无线充电-10%  新能源汽车-10%  手机游戏-8%",
	"概念详情": {
		"可控核聚变": "2025年5月14日微信公众号，宁波新容为王子新材控股子公司，是国内金属化薄膜电容领域的老牌企业，产品广泛应用于军工、新能源汽车、光伏、轨道交通等多个高端行业。在可控核聚变方向，公司已参与国内首套核聚变项目，所生产的电容器产品成功应用于磁体电源系统，并已实现首笔订单交付。",
		"核电": "2025年4月15日投资者关系记录表，公司下属子公司宁波新容参与了国内首套核聚变项目，其生产的电容器产品能应用到可控核聚变中的磁体电源项目，目前已拿到首笔订单，项目正常推进，相关产品已在陆续交付中。",
		"可降解塑料": "2019年11月22日公司在互动平台称：公司一直致力于环保农用地膜、环保塑料袋等全生物降解材料的研发和市场推广。公司目前已在新疆小批量推广应用全生物降解农用地膜，取得了良好的试验结果，下一步将重点进行市场推广。公司看好全生物降解材料的未来发展方向，将结合客户需求不断对配方和工艺进行改良，深挖新产品潜在市场。",
		"无线充电": "公司通过收购东莞群赞51%股权拓宽公司在小型动力电池、储能电池、移动电源及无线充电设备等领域的业务范围，丰富了公司的产品种类。",
		"军工": "公司2020年11月公告收购了中电华瑞51%的股权。中电华瑞的是一家覆盖船舶电子信息系统及设备的科研、生产、销售和技术服务等领域的军工高科技企业。",
		"新能源汽车": "2022年10月26日公司在互动易平台回复：子公司宁波新容全自动新能源车产线已安装完成调试，现已正式投产。",
		"医疗器械概念": "子公司宁波新容作为金属化薄膜电容领域的专业企业，在医疗等金属化电容器应用领域有深厚的技术积累、成熟的供应体系与优质的客户资源。医疗业务，主要用在智能可穿戴设备AED，也就是除颤仪。",
		"信创": "子公司武汉中电华瑞科技发展有限公司是一家专业从事舰船电子信息系统领域模块、整机、系统产品的研发、生产、销售和技术服务等业务的高新技术企业，为客户提供从系统到模块、从硬件到软件的全方位技术服务，具备完整的军工资质，特别在国产自主可控的应用开发方面具备一定的领先优势。",
		"储能": "2022年7月14日公司互动：公司控股子公司东莞群赞电子开发有限公司主要产品包括无线充、移动储能电池、两轮车动力电池等。公司目前生产销售的便携式储能电池主要用于家庭户外使用。",
		"光伏概念": "根据2023年半年报显示，公司积极推进新能源汽车、光伏风电、军工等领域业务的发展，开拓了包括比亚迪、零跑汽车、菲仕、博格华纳、华为、阳光、锦浪等在内的潜在客户，奠定宁波新容业务规模持续拓展的基础。",
		"飞行汽车(eVTOL)": "根据2023年11月29日投资者关系活动记录表，经过多年的发展，公司旗下宁波新容与苏州汇川、武汉菱电、上海电驱动、小鹏汇天等国内外知名品牌客户建立了长期稳定的合作关系，",
		"比亚迪概念": "2023年11月29日投资者关系活动记录表：公司孙公司宁波新容与苏州汇川、武汉菱电、上海电驱动、小鹏汇天等国内外知名品牌客户建立了长期稳定的合作关系，也成功开拓了包括比亚迪、零跑汽车、阳光电源、菲仕等新客户。",
		"低空经济": "根据2023年11月29日投资者关系活动记录表，经过多年的发展，公司旗下宁波新容与苏州汇川、武汉菱电、上海电驱动、小鹏汇天等国内外知名品牌客户建立了长期稳定的合作关系。",
		"军工信息化": "2023年8月4日互动易回复：公司全资子公司武汉中电华瑞科技发展有限公司和控股子公司宁波新容电器科技有限公司均有军工产品。2023年12月27日公告：公司有军工科技业务，公司主要产品集中控制设备、加固计算机与外设、光电设备、信号处理设备、高效射频功放、特种方舱及软件定制开发等，目前产品主要应用于军工舰船电子信息系统领域，也在向其他领域如航天、兵器等方向的渗透。",
		"两轮车": "2022年7月15日互动易：公司控股子公司东莞群赞电子开发有限公司主要产品包括无线充、移动储能电池、两轮车动力电池等，主要应用于移动智能设备、户外移动电源、智能电器等3C消费性产品的设计和制造。",
		"富士康概念": "2024年半年报：公司先后获得富士康授予的“A级绿色合作伙伴认证”、佳能授予的“无放射性绿色产品证书”、理光授予的“化学物质管理体系认证”等客户认证，产品品质得到下游知名企业的认可。"
	},
	"亮点": "主营塑料包装、薄膜电容、军工电子等，生产的薄膜电容可用于新能源、军工、可控核聚变等领域",
	"同业": "塑料包装:  锦盛新材  金富科技  嘉亨家化  华润材料  喜悦智行  万凯新材  紫江企业  珠海中富  永新股份  纳尔股份  力合科创",
	"概念xgb": {
		"被动元件": "公司于2022年通过收购宁波新容进入薄膜电容领域，作为国内薄膜电容的领先企业之一，宁波新容产品下游应用较广，目前已经覆盖新能源汽车、光伏风电、军工、工业及电力系统、轨道交通船舶、家用电器、医疗器械等领域",
		"无线充电": "子公司东莞群赞具有手机无线充电设备的ODM业务；2024年1月计划设立子公司泰国天泰环保包装技术有限公司，主营业务为无线充电产品及可充式电池、充电宝等生产",
		"锂电池": "控股子公司东莞群赞电子开发有限公司主要业务包括无线充、移动储能电池、两轮车动力电池等，主要应用于移动智能设备、户外移动电源、智能电器等3C消费性产品的设计和制造",
		"强势人气股": "题材：核聚变；时间：25年5月12日至今，14天7板\n",
		"包装印刷": "我国智能电子产品和家用电器包装行业的优秀企业；公司包装业务主要集中在智能电子产品塑料包装、家用电器包装及缓冲产品领域；公司在塑料包装行业的产品类型丰富，覆盖塑料包装膜、塑料托盘、塑料缓冲材料、泡沫包装材料、纸质包装材料五大系列产品，能够向客户提供丰富的产品",
		"新能源汽车": "控股子公司东莞群赞电子开发有限公司主要业务包括无线充、移动储能电池、两轮车动力电池等，主要应用于移动智能设备、户外移动电源、智能电器等3C消费性产品的设计和制造",
		"储能": "子公司东莞群赞电子开发有限公司专注于储能电池的研发和生产，产品包括无线充、移动储能电池等，广泛应用于家庭户外使用",
		"可降解塑料": "积极对生物可降解包装材料开发，结合客户需求不断对配方和工艺进行改良，深挖新产品潜在市场",
		"头盔": "公司所生产的塑料缓冲材料主要由EPS 、EPO、EPP成型制作而成，具有较好保护、防潮、防撞击等效果，可用于制作头盔；参股子公司江苏新亿源安全防护科技有限公司生产及销售骑行头盔、运动头盔",
		"核聚变": "公司子公司宁波新容电器科技有限公司参与了核聚变项目，宁波新容电器科技有限公司生产的电容器产品能应用到可控核聚变中的磁体电源项目",
		"飞行汽车/eVTOL": "公司旗下宁波新容与小鹏汇天建立了长期稳定合作关系，而小鹏汇天是亚洲规模最大的飞行汽车公司，专注于电动垂直起降载人飞行汽车研发",
		"军工信息化": "公司将以中电华瑞作为军工电子业务平台，进一步加大在军工电子产业上的布局，中电华瑞主营舰船电子信息系统领域模块、整机、系统产品，能够为军方客户提供从系统到模块、整机、软件的全方位技术服务"
	},
	"概念x": "被动元件   无线充电   锂电池   强势人气股   包装印刷   新能源汽车   储能   可降解塑料   头盔   核聚变   飞行汽车/eVTOL   军工信息化",
	"概念z": "核聚变",
	"备注": "",
	"链接": ""
}