{
	"名称": "环球印务",
	"code": "002799",
	"全名": "西安环球印务股份有限公司",
	"地域": "陕西省",
	"分类": "小盘股",
	"财务": "",
	"行业": "轻工制造—包装印刷",
	"业务": "医药包装产品的研发、生产、销售，并为客户提供平面设计、结构设计、仓储管理、物流配送等一体化的包装解决方案。",
	"产品": "医药纸盒、其他纸盒、互联网数字营销、印刷包装供应链业务",
	"概念": "电子商务，文化传媒概念，快手概念，ChatGPT概念，阿里巴巴概念，百度概念，抖音概念(字节概念)，国企改革，区块链，数字经济，腾讯概念，西部大开发，虚拟数字人，智能物流",
	"概念y": "字节跳动-34%  印刷-31%  数字货币-21%  业绩预增-12%  林业-10%  新冠疫苗-10%  快递物流-10%  饮料包装-9%",
	"概念详情": {
		"电子商务": "2023年6月27日互动易：为了适应数字经济大力发展得趋势，公司在数字经济领域加强了相关布局。目前，公司主要聚焦于数字化营销和电子商务等方面的优化，综合提高业务效率和推动企业数字化转型。",
		"文化传媒概念": "2023年11月30日互动易：公司子公司领凯科技作为字节跳动的一级代理商，巨量引擎综合代理商，巨量千川服务商，抖音本地生活服务商，公司通过为客户提供策划、播出、视频拍摄、创意规划等服务，将符合客户自身需求的抖音相关业务平台推荐给客户，达到综合提升数字营销质量的目的。",
		"快手概念": "2020年4月22日互动平台回复：子公司领凯科技作为多家权威媒体（今日头条、腾讯、快手等）的核心代理商，近年来主要为今日头条、抖音、淘宝、支付宝、网易、搜狐、当当网、高德地图、车主邦等知名APP提供互联网广告精准营销服务。",
		"抖音概念(字节概念)": "2020年4月22日公司在互动平台称：子公司领凯科技作为多家权威媒体（今日头条、腾讯、快手等）的核心代理商，近年来主要为今日头条、抖音、淘宝、支付宝、网易、搜狐、当当网、高德地图、车主邦等知名APP提供互联网广告精准营销服务。",
		"区块链": "2022年年报：报告期内，公司通过区块链技术研发，搭建新一代成本更低的硬件系统和更便捷的移动终端管理平台；公司通过研发食品安全印制体系材料，与制药企业、监管部门共同构建药品供应链的诚信生态。",
		"国企改革": "公司属于国有企业。公司的最终控制人为陕西省人民政府国有资产监督管理委员会。",
		"ChatGPT概念": "2023年3月22日公司互动：自ChatGPT技术面世后，领凯科技逐步引入ChatGPT技术，在数字化广告营销中为广告智能投放、素材自动化创作、直播带货业务场景及智能对话客服等方面赋能。",
		"虚拟数字人": "2023年3月2日互动易回复：公司旗下互联网数字营销业务已采用数字虚拟人进行直播、推广等工作试用，将根据营销效果进行对数字虚拟人进一步优化以便进行下一步使用。",
		"数字经济": "2023年6月27日互动易：为了适应数字经济大力发展得趋势，公司在数字经济领域加强了相关布局。目前，公司主要聚焦于数字化营销和电子商务等方面的优化，综合提高业务效率和推动企业数字化转型。同时，公司注重数据安全管理和人工智能技术应用，以进一步提高产品和服务水平，满足客户需求。目前聚焦数字营销和AI生成降本增效，数字确权和数字资产交易有所关注，将依据公司业务发展需要研讨技术适配性。",
		"百度概念": "2023年3月28日互动易：公司子公司领凯科技与百度方面保持长期稳定的合作关系，向其提供数字营销服务。",
		"阿里巴巴概念": "2023年3月28日互动易：公司子公司领凯科技与阿里集团保持长期稳定的合作关系，向其提供数字营销服务。",
		"智能物流": "2023年11月24日互动易：公司募集资金投资项目“环球印务扩产暨绿色包装智能智造工业园（一期）项目”采用无人化自动立体库房、AGV自动物流系统以及智能化生产制造管理系统，项目将按计划进行投产运营，后续持续落地智能化改造战略发展方针。",
		"西部大开发": "公司注册地址为陕西省西安市雁塔区高新区科技一路32号",
		"腾讯概念": "2024年9月9日互动易回复：公司子公司领凯科技与腾讯旗下众多产品均进行友好合作，包括视频类、音乐类等。"
	},
	"亮点": "陕西国资委旗下的医药包装供应商，兼营互联网数字营销",
	"同业": "纸包装:  南王科技  上海艾录  大胜达  裕同科技  美盈森  光大同创  合兴包装  翔港科技  新通联  龙利得  森林包装  新巨丰  中荣股份  吉宏股份",
	"概念x": "字节跳动概念股   造纸   包装印刷   数字经济   阿里巴巴概念股   快手概念股   元宇宙   虚拟数字人   区块链",
	"概念xgb": {
		"字节跳动概念股": "公司子公司领凯科技作为字节跳动的一级代理商，巨量引擎综合代理商，巨量千川服务商，抖音本地生活服务商，通过为客户提供策划、播出、视频拍摄、创意规划等服务，将符合客户自身需求的抖音相关业务平台推荐给客户，达到综合提升数字营销质量的目的",
		"造纸": "专业的医药包装方案解决供应商；公司主要从事医药包装产品的研产销，并为客户提供平面设计、结构设计、仓储管理、物流配送等一体化的包装解决方案，消费品包装业务主要产品为精品包装纸盒、纸箱和铝管",
		"包装印刷": "专业的医药包装供应商；公司主要从事医药包装产品的研发、生产、销售，并为客户提供方案策划、平面设计、结构设计、仓储管理、物流配送等一体化的包装解决方案；公司消费品包装主要产品为折叠纸盒包装、化妆品铝管以及精品包装纸盒等，市场定位为中高端消费品包装，合作的客户均为国内外知名企业",
		"数字经济": "公司控股子公司领凯科技致力于智能数字营销体系服务客户，通过大数据分析与算法优化技术，为多行业提供全渠道服务；公司将 AI 技术应用于营销素材创作等场景，推动企业数字化转型，提升业务效率",
		"阿里巴巴概念股": "子公司领凯科技与阿里集团保持长期稳定合作关系，为其提供数字营销服务，在信息流广告投放业务方面有合作，利用阿里的用户基础和数据分析能力，提升广告投放效果",
		"快手概念股": "子公司领凯科技是字节头条系、腾讯系、快手等主流信息流平台的核心代理商，荣获快手新锐合作伙伴（KA效果）奖",
		"元宇宙": "公司旗下领凯科技对元宇宙等相关产业保持高度重视，正在积极探索虚拟数字人直播业务的开发和应用",
		"虚拟数字人": "公司旗下互联网数字营销业务已采用数字虚拟人进行直播、推广等工作试用，并将根据营销效果进一步优化以便进行下一步使用",
		"区块链": "公司的区块链技术主要针对满足药品、生物制品以及消费品溯源领域的需求，实现对产品的溯源管理，控股子公司易博洛克主要负责基于区块链技术的药品包装溯源领域的研发等业务"
	},
	"概念z": "字节",
	"备注": "",
	"链接": ""
}