{
	"名称": "通宇通讯",
	"code": "002792",
	"全名": "广东通宇通讯股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "通信天线及射频器件产品的研发、生产及销售。",
	"产品": "智能换电柜、基站天线、射频器件、微波天线、光模块",
	"概念": "6G概念，WiFi6，F5G概念，5G，标普道琼斯A股，储能，共封装光学（CPO），杭州亚运会，毫米波雷达，华为概念，华为汽车，换电概念，汽车电子，融资融券，射频器，深股通，卫星导航，无人驾驶，虚拟电厂，一带一路，中俄贸易概念",
	"概念y": "中证1000-100%  通信基站-96%  4G-48%  创新药-38%  WIFI-38%  5G-34%  华为-33%  垃圾分类-18%  光通信-17%  北斗导航-17%  新能源汽车-10%  换电-10%  半导体-10%  深港通-5%",
	"概念详情": {
		"6G概念": "据2023年1月11日互动易回复：公司在6G领域已有一定预研积累，目前在射频通信领域专利可满足2G到6G多网络制式的多样化产品需求，2022年，公司启动“卫星地面终端波束自适应通信天线技术研究项目”，也是针对6G做进一步技术预研和储备。",
		"WiFi6": "公司将拓展产品领域，包括能源领域、CPE、WiFi6等产品领域，将公司打造成国际先进的集产品研发、先进制造的通信设备生产基地。",
		"F5G概念": "据2022年8月18日互动易回复：F5G是公司重要业务方向，基于高速传输光模块、WiFi6终端等产品，公司积极构建全系列解决方案。",
		"5G": "公司是一家一直专注于移动通信系统中的基站天线、微波天线以及射频器件等设备的研发、生产和销售的公司，为移动通信运营商、设备集成商提供通信天线、射频器件产品及综合解决方案；2017年6月底公司在互动平台表示，公司相关5G天线产品有送相关合作方作商用测试，据反馈信息，产品的各项测试性能良好。",
		"华为概念": "2023年6月14日互动易回复：公司是华为的射频器件和天线供应商。2023年6月14日互动显示：公司目前与华为主要合作集中在微波天线、基站天线、授时定位天线领域；",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"中俄贸易概念": "2023年1月9号互动回复：俄罗斯是公司重要海外市场，公司基站天线产品服务于当地多家运营商客户。",
		"汽车电子": "公司车载天线技术成熟，已批量交付客户。",
		"华为汽车": "",
		"储能": "公司在互动平台上表示，公司新能源产品由股份公司研发生产，计量柜、储能PCS已进入小批量销售阶段。",
		"无人驾驶": "公司车载天线、射频器件等产品用于新能源汽车自动驾驶领域，自动驾驶是未来新能源汽车重点发展方向，也是5G通讯重要应用场景。随着5G和千兆光纤网等数字新基建设施覆盖和应用加速普及，基于5G通信技术与垂直行业融合的物联网应用将不断拓展。",
		"卫星导航": "公司天线产品系列中，包含GPS，北斗等多种制式的卫星定位天线，卫通天线第一阶段相关产品已小批量销售，主要应用于船舶场景，公司设计天线，通过系统设备商销售给运营商，再安装到船舶上。",
		"共封装光学（CPO）": "2023年6月14日互动易回复：孙公司深圳光为致力于各类光模块研发。400G光模块已实现小规模量产，未来深圳光为将继续加大800G光模块的研发。",
		"毫米波雷达": "2023年2月24日互动易回复：公司目前已有部分毫米波产品在批量供应，如应用于移动回传的E-Band微波器件、E-Band微波天线和E-Band双频天线。2023年2月，公司注册成立全资子公司成都俱吉毫米波技术有限公司，在毫米波雷达领域已有相关研发布局。",
		"一带一路": "2023年5月11日公司互动：根据公司经营数据，在东盟，中东欧，西亚等区域的一带一路国家业务量有明显提升，与2021年相比，一带一路国家销售收入实现了24.34%的增长；特别是马来西亚、印尼、泰国、柬埔寨等处于电信基建高速发展期的东盟国家，公司业务有较高的增长。",
		"杭州亚运会": "2023年6月28日互动显示：作为亚运会项目组的天线设备提供商，通宇通讯带来了全新的场馆赋形天线，助力本次亚运会通信建设，确保赛事通讯畅通无阻。",
		"换电概念": "2023年2月22日互动易回复：公司的新能源产品为智能换电柜，公司换电柜的主要客户是中国铁塔。",
		"虚拟电厂": "2023年9月14日互动易回复：公司与开元教育子公司麓元能材签订战略合作协议，共同开拓虚拟电厂源-储-荷资源的聚合优化交易业务、拓展虚拟电厂协同响应控制等核心业务。双方在虚拟电厂的业务捆绑、产业推动等多个领域开展合作。"
	},
	"亮点": "业界少有的同时具备基站天线和滤波器集成化设计技术的公司",
	"同业": "通信天线:  盛路通信"
}