{
	"名称": "建艺集团",
	"code": "002789",
	"全名": "深圳市建艺装饰集团股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：装修装饰",
	"行业": "建筑装饰—装修装饰Ⅱ",
	"业务": "为写字楼、政府机关、星级酒店、文教体卫建筑、交通基建建筑等公共建筑及住宅(面向地产商)提供室内建筑装饰的施工和设计服务。",
	"产品": "装饰工程、装饰设计、智能化、分布式光伏、建筑工程、商品零售、酒店管理、商业运营",
	"概念": "横琴新区，养老概念，互联网金融，创投，国企改革，建筑节能，精装修，人工智能，新型城镇化，智慧城市，装配式建筑",
	"概念y": "装修装饰-47%  参股恒大-28%  送转填权-17%  建筑节能-14%  智能建筑-14%  横琴旅游岛-10%  创投-10%  小额贷款-0%",
	"概念详情": {
		"横琴新区": "公司为珠海横琴富坤创业投资中心（有限合伙）的有限合伙人，出资比例为10.53%，公司地址珠海市横琴新区宝华路6号105室-13226",
		"养老概念": "2024年8月5日互动易：国家积极应对人口老龄化，完善发展养老事业和养老产业政策机制，对公司发展康养业务有积极的促进和指导作用。公司将紧跟国家政策指引，持续关注国家相关发展规划并结合自身实际情况，持续加大新市场开拓力度，推进康养业务布局。珠海市香洲区区级养老机构——和园·颐养项目于今年6月份启动，该项目由建艺集团的参股公司广东建艺康养产业有限公司负责运营管理。在本次项目中，我们参与养老模式创新，在深度医养结合实现、服务银发经济发展、探索跨境养老合作、综合养老服务中心打造等方面形成许多具有首创性的做法，努力促进银发经济的高质量发展。",
		"互联网金融": "公司通过珠海琴富坤创业投资中心（有限合伙）间接参股蘑菇财富，后者是2014年3月成立的金融科技公司，是一家为券商提供微信小程序、H5等游戏化云服务的金融运营服务商，已经与国泰君安、银河证券、广发证券、申万宏源、招商证券、国信证券、中信建投证券等四十多家国内顶级证券机构公司建立起了紧密的合作关系。",
		"建筑节能": "公司是一家从事建筑装饰施工、幕墙施工、智能化、机电设备安装的企业。公司具有国家建设部颁发的建筑装饰施工一级企业、甲级设计单位；幕墙施工一级企业、甲级设计单位；公司高度重视对环境和生态的保护，已于2003年通过ISO14001环境管理体系认证，并严格按照国家相关法律法规要求，对工程设计、材料采购、现场施工等环节加以控制，尽可能减少对环境的影响。同时，公司通过投资参股浙江陆特能源科技股份有限公司切入建筑节能环保领域，实际践行“可持续发展”的社会理念。",
		"创投": "子公司深圳前海建艺资本有限公司投资了苏州工业园区睿灿投资企业（有限合伙）。后者主营创业投资、实业投资、企业管理咨询、财务信息咨询。",
		"装配式建筑": "2020年8月13日互动平台回复;公司投资的装配式建筑生产项目位于平远县广州南沙（平远）产业转移工业园，由公司全资子公司分期实施。目前，公司已经基本完成厂房建设，首期以PC预制构件为主。同时，公司也持续关注装配式室内装修业务。未来公司将以该项目为基点，积极研究并发展装配式建筑相关业务。",
		"新型城镇化": "近年来，国家提出大力发展装配式建筑，推进供给侧结构性改革和新型城镇化发展。在相关政策的支持下，我国装配式建筑发展迅速。公司本次向建艺科技增资是基于实际经营发展需要，有利于推进建艺科技及其全资子公司广东建艺筑工有限公司装配式绿色建筑PC预制构件生产线等项目投产，有助于公司发展装配式建筑业务，符合国家产业政策和公司整体发展战略。",
		"国企改革": "公司属于国有企业。公司的最终控制人为珠海市香洲区国有资产管理办公室。",
		"人工智能": "根据2022年半年报：子公司广东建艺智能科技有限公司主要业务为人工智能应用软件开发、信息系统集成服务、建筑智能化系统设计、建筑工程施工。广东建艺新能源科技有限公司主要业务为人工智能行业应用系统集成服务、建筑智能化系统设计。",
		"智慧城市": "2022年年报：报告期内，公司围绕城市智慧信息化的“智慧城市、数字化转型、智能化工程”几大业务板块进行布局，为政府、企业提供咨询、规划、设计、软件开发、工程建设、运营维护整体解决方案和服务体系，为客户提供全生命周期的优质服务，提高系统效率，降低运维成本，最大限度为客户创造价值，实现互利共赢。"
	},
	"亮点": "珠海香洲区国资办旗下的装饰综合服务商，连续入选“中国建筑装饰行业百强”前十",
	"同业": "装修装饰:  中天精装  金螳螂  亚厦股份  宝鹰股份  江河集团  东易日盛  名雕股份  恒尚节能  广田集团  *ST洪涛  全筑股份",
	"概念x": "资产重组   恒大概念股   装修装饰   装配式建筑   新型城镇化   国企改革   横琴新区",
	"概念xgb": {
		"资产重组": "22年6月，拟收购广东建星建造集团有限公司80.00%股权；本次重组处于董事会预案阶段\n",
		"恒大概念股": "公司第一大客户曾系中国恒大集团",
		"装修装饰": "综合性建筑装饰企业；公司拥有齐全的建筑产业链资质，在建筑工程、基础设施建设、装饰装修工程、建筑设计、装饰装修设计等领域具有领先优势；公司建筑装饰工程设计专项甲级、建筑幕墙工程设计专项甲级等多项建筑行业资质证书，具备承接房屋建筑工程施工、市政公用工程施工、装饰装修工程施工、建筑工程设计及装饰装修设计的资格和能力",
		"装配式建筑": "公司不仅拥有全资子公司广东建艺筑工有限公司的装配式绿色建筑PC预制构件生产线项目，还取得了“装配式立体艺术陶瓷绿色施工安装结构及墙面结构”等多项装配式建筑领域专利，并在大湾区智造产业园等多个项目中积累了装配式建筑的应用经验",
		"新型城镇化": "国内装饰综合服务商，连续入选“中国建筑装饰行业百强”排名前十；公司拥有《建筑装饰工程设计专项甲级》、《建筑幕墙工程设计专项甲级》等资质，同时开展公装与住宅精装业务，主要为写字楼、政府机关、星级酒店、文教体卫建筑、交通基建建筑等公共建筑及住宅提供室内建筑装饰的施工和设计服务",
		"国企改革": "实控人珠海市香洲区国有资产管理办公室；公司拥有齐全的建筑产业链资质，在建筑工程、基础设施建设、装饰装修工程、建筑设计、装饰装修设计等领域具有领先优势",
		"横琴新区": "公司为珠海横琴富坤创业投资中心（有限合伙）的有限合伙人，出资比例为10.53%"
	}
}