{
	"名称": "天赐材料",
	"code": "002709",
	"全名": "广州天赐高新材料股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "精细化工新材料的研发、生产和销售。",
	"产品": "锂离子电池电解液、正极材料磷酸铁锂、表面活性剂、硅油、水溶性聚合物、阳离子调理剂、有机硅、橡胶助剂材料",
	"概念": "钠离子电池，固态电池，动力电池回收，PEEK材料，比亚迪概念，氟化工概念，回购增持再贷款概念，宁德时代概念，融资融券，深股通，特斯拉概念，...",
	"概念y": "深证成指-100%  中证500-100%  三元锂电池-38%  锂电池薄膜-35%  碳酸锂-31%  新材料-27%  锂电池-23%  六氟磷酸锂-19%  业绩预增-16%  新能源汽车-13%  有机硅-13%  氟化工-12%  中小板指-10%  宁德时代产业链-10%  白马股-10%  固态电池-10%  磷酸铁锂电池-10%  特斯拉-10%  纤维新材料-10%  深港通-9%  深股通-7%  石油化工-2%  ATL电池-%",
	"概念详情": {
		"钠离子电池": "2025年4月23日投资者关系活动记录表：钠离子电池凭借其资源丰富、成本低、安全性高等优势，在储能、小型电动车等领域应用广泛，公司已有钠离子电池电解液的解决方案和核心材料六氟磷酸钠及NaFSI的技术储备，同时现有产线可实现材料体系的快速切换，具备量产条件，具体的放量节奏需要结合下游客户的需求灵活调整。",
		"固态电池": "2024年10月8日互动易：作为行业领先的电解液一体化布局公司，公司的核心竞争力来源于电解质材料的研发与技术能力，公司在多种固态电池电解质材料中有着明确的技术规划，并已有专利布局。",
		"动力电池回收": "002709天赐材料投资者关系管理信息20250416：公司目前的回收产线正在稳定运行，2024年通过回收废旧锂电池和极片，回收碳酸锂约2000吨，占公司全年碳酸锂使用量的10.29%。报告期内，公司也通过与出行平台等战略伙伴及头部拆解企业的协同合作，实现废料处理量成倍提高，形成兼具规模经济性与成本竞争力的行业优势。",
		"锂电池概念": "2025年4月18日互动易，目前公司主要生产产品为锂离子电池电解液及正极材料。",
		"有机硅概念": "全资子公司天赐有机硅生产有机硅及橡胶助剂材料。",
		"特斯拉概念": "2020年11月7日公告披露：公司全资子公司九江天赐与特斯拉签订了协议，由九江天赐向特斯拉供应锂离子电池电解液产品。",
		"宁德时代概念": "锂离子电池材料下游客户主要为宁德时代、LG化学等知名电池供应商。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"氟化工概念": "公司碳酸亚乙烯酯（VC）的生产工艺技术来源于子公司浙江天硕自主研发，技术成熟可靠，不属于国内首次使用的工艺，目前浙江天硕拥有在产的年产1,000t/aVC生产装置。受下游新能源行业的高景气、碳酸亚乙烯酯（VC）市场现阶段产能与需求不匹配以及磷酸铁锂市场回暖等多重因素影响，VC作为2021年电解液生产中的短缺环节，其市场价格一路从15万元/吨飙升至50万元/吨。VC本身属氟化工产业，环评审核严格，技术工艺有一定门槛，扩产周期普遍较长，市场前景广阔。",
		"比亚迪概念": "2024年6月24日互动易：目前公司与比亚迪有开展业务合作，主要是与锂电池材料相关。",
		"回购增持再贷款概念": "2025年1月6日公告，天赐材料拟回购金额不低于1亿元且不超过2亿元，回购价格不超过25元/股，资金来源为自有资金和自筹资金（含商业银行回购专项贷款），贷款银行为中信银行广州分行，贷款资金不超过18,000万元。",
		"PEEK材料": "根据2025年4月24日投资者关系活动记录表：公司在PEEK材料方面已针对相关产品制造方法及上游原材料进行了研发及专利布局，目前处于产品中试验证阶段，已有小批量订单供应。PEEK材料除热门的机器人领域应用外，化工领域也有广阔的应用空间，目前公司销售的PEEK产品主要应用于电芯结构件。"
	},
	"亮点": "全球电解液龙头，六氟磷酸锂市占率全球前二",
	"同业": "电解液:  新宙邦  瑞泰新材  杉杉股份  多氟多  华盛锂电  海科新源  江苏国泰",
	"概念x": "动力电池回收   特斯拉   锂电池   橡胶   有机硅   新能源汽车   宁德时代概念股   固态电池   钠电池   氟化工   磷酸铁锂   PEEK材料",
	"概念xgb": {
		"动力电池回收": "公司锂电池回收业务正在积极开展中，目前公司已建成磷酸铁锂湿法回收产线、磷酸铁锂极片破碎产线",
		"特斯拉": "公司是特斯拉电池供应链的重要参与者，其全资子公司九江天赐与特斯拉签订长期供货协议，为特斯拉供应锂离子电池电解液产品",
		"锂电池": "全球排名前列的电解液供应商；公司生产的锂电池材料主要为锂电池电解液和正极材料磷酸铁锂，配套布局电解液和磷酸铁锂的关键原料生产能力，包括六氟磷酸锂、新型电解质、添加剂、磷酸铁以及锂辉石精矿等，此外，战略布局锂电池材料循环再生业务；公司拥有电解液产能约86万吨，磷酸铁产能33万吨，六氟磷酸锂折固约11万吨",
		"橡胶": "公司生产的日化材料及特种化学品包括橡胶助剂材料等系列产品",
		"有机硅": "公司含硅的产品主要包括硅油、硅乳化剂、硅弹性体、有机硅橡胶等",
		"新能源汽车": "核心业务包括锂离子电池材料，产品涵盖锂离子电池电解液和正极材料磷酸铁锂，以及配套的电解液和磷酸铁锂关键原料，如六氟磷酸锂、新型电解质、添加剂等",
		"宁德时代概念股": "宁德时代供应商；公司目前与宁德时代有业务往来，为公司电解液主要客户之一",
		"固态电池": "锂离子电池材料行业领先企业；公司已有专门的研究小组着手半固态及固态电池电解质的研究，也已有部分专利布局，公司半固态电解质及氧化物与硫化物全固态电解质均在小试到中试阶段",
		"钠电池": "全球电解液行业领先企业；公司已有钠离子电池电解液的相关材料布局，包括六氟磷酸钠、NaFSI及对应的电解液解决方案",
		"氟化工": "液体六氟磷酸锂工艺技术行业领先，核心原材料六氟磷酸锂及 LiFSI自供比例已超过97%；旗下山东华氟主营产品包含布局六氟磷酸钠，目前公司六氟磷酸锂折固产能约11万吨",
		"磷酸铁锂": "核心业务包括锂离子电池材料，产品涵盖锂离子电池电解液和正极材料磷酸铁锂，以及配套的电解液和磷酸铁锂关键原料，如六氟磷酸锂、新型电解质、添加剂等",
		"PEEK材料": "公司在peek材料方面已针对相关产品制造方法及上游原材料进行了研发及专利布局，目前处于产品中试验证阶段，已有小批量订单出货，产品主要应用于电芯结构件改性材料"
	}
}