{
	"名称": "蓝黛科技",
	"code": "002765",
	"全名": "蓝黛科技集团股份有限公司",
	"地域": "重庆市",
	"分类": "小盘股",
	"财务": "绩差股",
	"行业": "电子—光学光电子",
	"业务": "动力传动业务、触控显示业务。",
	"产品": "触控模组、显示模组、触控显示一体化模组、盖板玻璃、功能片、新能源汽车电驱系统零部件、汽车变速器总成及其齿轮轴等零部件、汽车发动机平衡轴总成、齿轮轴零部件、汽车发动机缸体、转向器壳体",
	"概念": "减速器，长安汽车概念，比亚迪概念，低空经济，华为汽车，军工，融资融券，新能源汽车，虚拟现实，智能座舱",
	"概念y": "汽配-68%  军工-33%  虚拟现实-11%  新能源汽车-10%  汽车零部件-10%",
	"概念详情": {
		"减速器": "2023年6月27日互动易回复：公司子公司重庆蓝黛传动机械有限公司、重庆蓝黛变速器有限公司、重庆帝瀚动力机械有限公司、马鞍山蓝黛传动机械有限公司为公司传动业务主要经营平台。，目前公司减速器相关产品主要应用于新能源汽车",
		"长安汽车概念": "2022年年报：公司目前已基本实现国内一流自主品牌例如一汽、长城、吉利、广汽、上汽、长安等品牌的全覆盖。公司为长安跨越供应商，向长安跨越供应汽车变速器总成产品。公司是吉利汽车、小康股份、东安动力、云内动力、等多家国内外知名企业动力传动部件供应商，公司在动力传动业务方面拥有较强的核心竞争力，公司已经确立了在动力传动领域中的市场地位。",
		"比亚迪概念": "公司拥有优质的客户群体，公司是上汽集团、一汽集团、丰田汽车、吉利汽车、长城汽车、北汽福田、中国重汽、小康股份、比亚迪、南京邦奇、日电产、法雷奥西门子等多家知名企业动力传动部件供应商，公司致力于为客户与战略合作伙伴提供优质产品和应用服务一站式解决方案，为公司可持续发展奠定坚实基础；新能源产品方面，公司主要以减速器齿轴类核心零部件作为主要市场拓展方向，以配套国际高端客户为契机，进一步拓展了高转速、高精度的电机轴产品，目前客户已经覆盖日电产、吉利威睿、比亚迪、法雷奥、格雷博、金康汽车、汇川技术、卧龙电机以及知名国际客户等。",
		"军工": "根据《武器装备科研生产单位保密资格认定办法》有关规定，经市国家保密局、市国防科工办共同研究，决定批准你单位取得二级军工保密资格，并报国家保密局、国家国防科技工业局和中央军委装备发展部列入二级保密资格单位名录。",
		"虚拟现实": "2019年8月28日公司互动平台回复公司控股子公司台冠科技生产的产品类别中涉及VR产品部件。",
		"新能源汽车": "2015年7月6日，蓝黛传动在互动平台表示，公司十分重视在自动变速器和新能源汽车变速器产品的市场开拓和新产品研发，公司代号为LD022EFAA01的一款重度混合动力变速器总成（EVT）已于2015年1月装样机，目前正在主机厂测试过程中；代号为LD018CF的一款混合动力自动变速器零部件已于2013年3月送样，目前正在作量产准备；公司2014年成为奇瑞汽车CVT变速器零部件产品供应商，瑞虎5的无级变速器目前非为公司提供产品。",
		"华为汽车": "2021年，公司全资子公司重庆蓝黛传动机械有限公司与金康新能源的控股子公司重庆金康动力新能源有限公司就新能源汽车产品相关零部件开展合作，并于2021年05月和2021年08月分别取得重庆金康动力新能源有限公司智能电动汽车赛力斯SEP200/SEP260减速器齿轮轴零部件、电驱动系统电机轴等部分产品的定点开发通知。目前项目已完成，已批量供货，该项目将拓展公司在新能源汽车领域的布局，为公司带来新的机遇。（注：赛力斯是华为和小康汽车合作的一个新能源汽车品牌）",
		"智能座舱": "2023年11月17日互动易回复：公司在智能座舱触控显示屏构建形成了前后材料产品的整合优势，同时在汽车智能座舱触控屏产品进行了研发和生产布局，与相关客户保持稳定合作。",
		"低空经济": "2024年6月19日互动易：公司近期收到国内某低空经济相关产品制造商关于相关汽车齿轮零部件产品的定点开发通知书，目前有关项目正在推进中，公司将根据客户需求积极做好相应产品的开发、生产及供应等工作，努力达成客户需求。"
	},
	"亮点": "乘用车手动变速器总成、齿轮零部件领域高新技术企业",
	"同业": "制动和传动系统:  万里扬  宁波高发  精锻科技  亚太股份  万安科技  浙江世宝  远东传动  中马传动  光洋股份  豪能股份  隆基机械  雷迪克  襄阳轴承  长春一东  北特科技  德尔股份  铁流股份  泉峰汽车  金麒麟  大为股份  冠盛股份  征和工业  中捷精工  正强股份  金道科技",
	"概念x": "新能源车零部件   定增破发   VR&AR   军民融合   汽车零部件   军工   新能源汽车",
	"概念xgb": {
		"新能源车零部件": "新能源汽车减速器及传动系统零部件供应商；公司新能源产品主要以减速器齿轴类核心零部件作为主要市场拓展方向，以配套国际高端客户为契机，进一步拓展了高转速、高精度的电机轴产品，目前客户已经覆盖日电产、吉利威睿、比亚迪、法雷奥、格雷博、金康汽车、汇川技术、卧龙电机以及知名国际客户等",
		"VR&AR": "公司控股子公司台冠科技生产的产品类别中涉及VR产品部件",
		"军民融合": "汽车动力传动部件供应商；已取得“二级军工保密资格”和“装备承制单位资格证书”，具备在证书许可范围内承揽相关业务的资格",
		"汽车零部件": "国内少数能够自主研发及制造发动机平衡轴总成的独立第三方汽车零部件企业；公司主营触控显示业务和动力传动业务两大业务板块；公司触控显示业务主要为触摸屏及触控显示一体化相关产品的研发、生产和销售，产品主要包括触控模组、显示模组、触控显示一体化模组、盖板玻璃、功能片等，产品主要应用于汽车电子等信息终端领域；公司动力传动业务主要为动力传动总成、传动零部件及铸造产品的研发、设计、制造与销售，主导产品包括汽车变速器总成及其齿轮轴等零部件、汽车发动机平衡轴总成及齿轮轴零部件、汽车发动机缸体、转向器壳体等相关产品",
		"军工": "汽车动力传动部件供应商；已取得“二级军工保密资格”和“装备承制单位资格证书”，具备在证书许可范围内承揽相关业务的资格",
		"新能源汽车": "新能源汽车减速器及传动系统零部件供应商；公司新能源产品主要以减速器齿轴类核心零部件作为主要市场拓展方向，以配套国际高端客户为契机，进一步拓展了高转速、高精度的电机轴产品，目前客户已经覆盖日电产、吉利威睿、比亚迪、法雷奥、格雷博、金康汽车、汇川技术、卧龙电机以及知名国际客户等"
	}
}