{
	"名称": "康弘药业",
	"code": "002773",
	"全名": "成都康弘药业集团股份有限公司",
	"地域": "四川省",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "医药生物—生物制品",
	"业务": "药品（包括生物制品、中成药、化学药）和医疗器械（主要是眼科医疗器械）的研发、生产与销售。",
	"产品": "康柏西普眼用注射液、舒肝解郁胶囊、松龄血脉康胶囊、渴络欣胶囊、胆舒胶囊、一清胶囊、盐酸文拉法辛缓释片、阿立哌唑口崩片、阿立哌唑口服溶液、枸橼酸莫沙必利片、枸橼酸莫沙必利分散片、右佐匹克隆片、医疗器械",
	"概念": "创新药，阿尔茨海默概念，眼科医疗，合成生物，融资融券，深股通，西部大开发，医疗器械概念",
	"概念y": "深证成指-100%  深港通-18%  苹果产业链-10%  阿尔茨海默病-10%  眼科-10%  深股通-10%  生物医药-9%  中药-8%  医疗改革-6%  单克隆抗体-4%  医疗器械-3%  MSCI-3%  5G-3%  医药-2%  创新药-2%",
	"概念详情": {
		"创新药": "在研发产品线包括康柏西普等多个生物1类新药，产品用于治疗WAMD（湿性眼底黄斑变性）等，取代雷珠单抗成为国内治疗WAMD第一大品种；另外布局肿瘤疾病、消化系统等的药物研发。",
		"阿尔茨海默概念": "公司2023年11月8日互动：公司治疗阿兹海默症（Alzheimersdisease,AD）的新药KH110（五加益智颗粒）处于临床Ⅱ期阶段。",
		"眼科医疗": "全资子公司康弘生物研发的1类生物创新药康柏西普眼用注射液获批临试,已启动30多个国家或地区的300多家研究中心、计划入组2000余名受试者的康柏西普全球多中心临床试验;全资子公司北京弘健医疗器械有限公司在医院推广CLASSC@二氧化碳激光深层巩膜切除术,一种非穿透的创新性青光眼手术激光治疗方案,该项目使用的设备为以色列OPtinaLtd研发生产",
		"医疗器械概念": "2021年7月15日互动易回复：成都弘基生物科技有限公司是成都康弘药业集团股份有限公司全资子公司。经营范围为许可项目：药品批发；药品进出口；药品生产；技术进出口；第三类医疗器械经营；第三类医疗器械生产，主要产品为眼科医疗器械。",
		"合成生物": "根据2023年年报，合成生物技术方面，注射用KH617是公司自主研发的拟用于治疗晚期实体瘤患者（包括成人弥漫性胶质瘤）的具有自主知识产权的化药1类创新药，也是公司合成生物学平台首个进入临床试验申报的产品；该项目采用生物合成技术生产高纯度原料药，其制剂在几种临床前疾病模型中均显示出了对多种实体瘤的良好抑瘤作用。注射用KH617，于2023年2月14日获得U.S.FoodandDrugAdministration（美国食品药品管理局）针对胶质母细胞瘤的孤儿药资格认定。注射用KH617项目（“合成生物学技术助推中药活性成分新药研制获美国FDA临床批件”），于2023年3月荣登2022年“科创中国”先导技术（生物医药领域）榜单。2023年4月，公司子公司四川弘合生物科技有限公司入选四川省2023年第2批科技型中小企业。2023年6月，注射用KH617获四川省药监局重点项目第三批药品、医疗器械重点项目。2023年12月，由北京大学牵头，公司子公司四川弘合生物科技有限公司、浙江大学、北京中医药大学、华东理工大学、中国医学科学院药物研究所共6家单位共同申报2023年度“合成生物学”重点专项并获批立项。",
		"西部大开发": "公司注册地址为四川省成都市金牛区蜀西路108号"
	},
	"亮点": "在中枢神经系统、消化系统、眼科等领域拥有特色产品",
	"同业": "处方中药:  恩华药业  天士力  济川药业  华润三九  康恩贝  以岭药业  通化金马  信邦制药  达仁堂  众生药业  西藏药业  佛慈制药  嘉应制药  汉森制药  神奇制药  白云山  维康药业  粤万年青  长药控股  吉林敖东  吉贝尔  ST九芝  ST百灵",
	"概念x": "眼科   中药   创新药   医疗器械   医药   MSCI   阿尔茨海默病   合成生物",
	"概念xgb": {
		"眼科": "公司眼科产品主要包括康柏西普眼用注射液（生物制品）、二氧化碳激光光束操控系统和眼底照相机，其中康柏西普已进入医保；全资子公司以色列IOPtima主营眼科医疗器械，旗舰产品IOPtiMateTM是一款用于青光眼治疗的CO2激光手术系统，公司拥有该产品在中国区的独家经销权",
		"中药": "公司中成药产品主要包括舒肝解郁胶囊（国内首个获批用于治疗轻、中度抑郁症的中成药）、胆舒胶囊、清润丸、一清胶囊、玄麦甘桔胶囊、感咳双清胶囊、松龄血脉康胶囊、渴络欣胶囊；子公司康弘种植采取“公司+合作社（农户）”等方式在甘肃、新疆、黑龙江、江西、海南、四川6个省建立10个中药材种植基地，种植面积上万亩",
		"创新药": "公司推出了中国首个获 WHO 国际通用名的原创 Ⅰ 类生物新药康柏西普眼用注射液，填补国产眼底黄斑变性治疗药物空白；目前处于临床试验阶段的创新药研发项目超 10 个，覆盖眼科、神经科和肿瘤等领域，如治疗阿尔茨海默症的 KH110、用于晚期实体瘤的 KH617 等",
		"医疗器械": "公司主营业务涵盖医疗器械（主要是眼科医疗器械）的研发、生产与销售，产品包括二氧化碳激光光束操控系统等",
		"医药": "致力于中成药、化学药及生物制品的研发、生产;拥有中成药、化学药和生物制品生产基地,销售网络遍布全国；化学制药方面以生产固体口服药物新型制剂为主",
		"阿尔茨海默病": "22年9月披露，治疗阿尔茨海默症（Alzheimers disease, AD）的新药KH110（五加益智颗粒）正在进行Ⅱ期临床试验",
		"合成生物": "公司运用合成生物学平台自主研发的拟用于治疗晚期实体瘤患的创新药KH617，目前正在开展国内I期临床试验"
	}
}