{
	"名称": "金发拉比",
	"code": "002762",
	"全名": "金发拉比妇婴童用品股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "纺织服饰—服装家纺",
	"业务": "中高端母婴消费品的设计、研发、生产及销售。",
	"产品": "婴童服饰、母婴棉制用品、其他母婴用品",
	"概念": "托育服务，网红经济，三胎概念，IP经济(谷子经济)，电子商务，股权转让(并购重组)，家用电器，毛发医疗，网络直播，消毒剂，医美概念",
	"概念y": "中证1000-100%  二胎-62%  纺织服装-45%  网红-23%  优化生育（三孩）-10%  医学美容-10%",
	"概念详情": {
		"托育服务": "公司基于“产品+服务+互联网”的发展战略，开辟医疗美容、妇产、母婴护理、托育等新业务，不断满足宝妈群体对产品及服务的消费升级需求，打造有影响力的拉比母婴协同生态圈。",
		"网红经济": "2020年1月3日公司在互动平台称：北京悦己时代有限公司（芭比辣妈）业务涵盖为签约网红制作短视频内容及母婴&美妆产品的线上销售业务",
		"三胎概念": "公司成立于1996年，自成立以来秉持初心，始终专注于母婴行业，主要从事中高端母婴消费品的设计、研发、生产及销售，核心业务是对“拉比（LABIBABY）”、“下一代（ILOVEBABY）”及“贝比拉比（BABYLABI）”三大自有品牌的运营管理。",
		"家用电器": "2018年年报披露：公司间接参股母婴电器细分市场的知名品牌“小白熊”，进入母婴小电器领域，拓宽了现有产品品类，寻找同领域不同产品、渠道细分领头者的有效协同。",
		"消毒剂": "2020年3月9日互动平台回复：公司旗下贝比拉比品牌有“金银花免洗消毒净手液”“金银花酒精消毒液”及“婴儿艾草免洗净手泡泡”等多款消毒产品；其中，金银花消毒灭菌产品和艾草免洗净手泡泡等产品在此次疫情期间已通过捐赠和降价销售等方式投放市场。",
		"医美概念": "21年4月2日公告披露，公司以人民币现金方式受让怀化问美所持有的医疗美容企业广东韩妃医院投资有限公司部分股份。目标公司深耕医美行业十余年，截至2020年，旗下控股5家医疗美容机构。",
		"毛发医疗": "2021年5月19日回复称公司旗下韩妃投资部分医院有植发业务。",
		"网络直播": "2023年1月12日互动易回复：公司线上渠道主要包括主流电商平台直营店、公司微商城、抖音直播店等。公司建设有专门的电商直播基地，设立了多个直播间，并配置专职直播团队进行策划、运营和推广。",
		"电子商务": "2023年4月17日互动易显示：公司已形成了“线下品牌专店网络、经销商网络、主流电商平台店铺、抖音直播店等”全渠道销售系统。其中：近900家终端零售形象店面覆盖全国绝大多数省份，销售渠道多为优质商场、购物中心品牌专柜和品牌专卖店。线上渠道主要包括抖音拉比官方旗舰店（JinfaLABI）、天猫拉比母婴旗舰店（https://labibaby.tmall.com/）、京东拉比官方旗舰店、唯品会（拉比LABIBABY）、拉比直营商城（微信小程序）等，线上线下渠道形成相互协同和互补，",
		"股权转让(并购重组)": "2024年10月10日公告，公司拟通过对广东韩妃医院投资有限公司（以下简称“韩妃投资”或“标的公司”）进行增资以实现对韩妃投资的控制，并拟以受让表决权委托的方式，进一步巩固和提升对韩妃投资的控制力。根据标的公司财务数据初步判断，本次交易预计将达到《上市公司重大资产重组管理办法》规定的重大资产重组标准，构成重大资产重组。本次重组完成后，金发拉比将持有韩妃投资51%的股份，并受托拥有韩妃投资37.47%的表决权，合计控制韩妃投资88.47%股份的表决权，韩妃投资将成为金发拉比的控股子公司。",
		"IP经济(谷子经济)": "2023年年报：为吸引关注度，增加产品直播的趣味性、同时也为了宣传品牌形象，公司通过抖音直播间推出了拉比品牌IP熊专场直播，让官方账号更具特色；线上小红书渠道也已开通，进行了首秀直播，并将其作为今后重要的线上直播渠道；公司拉比微商城是另一条重要的线上销售渠道，微商城通过在线上举办“开仓宠粉节”，带领消费者“云”参观拉比总部，让消费者近距离感受拉比品牌的文化、环境、生产和产品等源头场景，增强粉丝们对品牌的了解、认同和信任感，从而带动线上销售的提升。"
	},
	"亮点": "是国内最早从事婴幼儿服饰棉品及日用品行业的企业之一",
	"同业": "童装:  安奈儿  ST起步  嘉曼服饰",
	"概念x": "资产重组   优化生育（三孩）   纺织服装   医美   网红/MCN",
	"概念xgb": {
		"资产重组": "24年10月，公司拟通过向韩妃投资增资取得韩妃投资2%股权，实现对韩妃投资的控制；24年11月，本次重组停止实施",
		"优化生育（三孩）": "国内知名母婴消费品品牌运营商；核心业务是对“拉比（LABIBABY）”、“下一代（ILOVEBABY）”及“贝比拉比（BABYLABI）”三大自有品牌的运营管理，已形成对0-3岁婴幼儿穿、用类领域的全产品线覆盖，主要包括婴幼儿棉制用品和日用品、孕产妇用品等；投资建设金致妇产医院，涉及妇产、妇科、月子等业务",
		"纺织服装": "母婴消费品行业的知名企业；公司长期专注于母婴消费品行业，主要从事中高端母婴消费品的研产销，核心业务是对“拉比（LABIBABY）”、“下一代（ILOVEBABY）”及“贝比拉比（BABYLABI）”三大自有品牌的运营管理；公司旗下产品主要为以棉制用品为主的母婴消费品，已基本实现了对婴幼儿“穿”、“用”类全产品线覆盖",
		"医美": "旗下韩妃医美已取得“广东省三级整形专科医院资质”、“5A 级医疗美容机构”、\"广东省第二人民医院注射美容并发症救治中心联盟单位\"、\"全国医疗美容行业职业能力教育与人才培养建设单位\"及\"国家整形美容专业医疗质量哨点医院\"等资质和殊荣，是不可多得的优质医美标的",
		"网红/MCN": "公司线上渠道主要包括主流电商平台直营店、公司微商城、抖音直播店等；公司建设有专门的电商直播基地；公司与包括东方甄选在内的一些优秀抖音直播间、网红达人开展业务合作，在提升流量和关注度的同时，也促进了品牌知名度和销售的提升；公司投资的芭比辣妈作为母婴女性垂直领域的网红经纪/MCN公司"
	}
}