{
	"名称": "先锋电子",
	"code": "002767",
	"全名": "杭州先锋电子技术股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "为燃气行业提供智慧、安全、高效的解决方案和服务。",
	"产品": "民用IC卡智能燃气表、无线远传智能燃气表（含物联网表）、工商用智能燃气表、其他",
	"概念": "机器人概念，物联网，新型工业化，2024年报预增，传感器，毫米波雷达，华为概念，天然气，芯片概念，智慧城市",
	"概念y": "智慧城市-55%  仪电仪表-49%  物联网-22%  车联网-10%  智能仪表-10%",
	"概念详情": {
		"机器人概念": "2024年8月20日互动易：公司为东莞市本末科技有限公司的股东。本末科技作为直驱技术领域的先行者，聚焦于机器人和核心零部件制造，从2020年正式注册成立，至今打造了三大产品系列：低转速、大扭矩的直驱电机、智能动力模组，以及直驱型、自平衡轮足机器人刑天和TITA。本末科技直驱电机产品为客户提供从需求定制、方案设计、批量生产、调试维护的全套解决方案，已广泛应用于家用机器人、工/商用机器人、健身领域等行业产品。",
		"物联网": "2017年报告期内，公司通过浙江省2017年第一批高新技术企业复评认定，自主研发的\"MIoT智慧燃气互动计量系统\"荣获世界物联网博览会优秀奖，\"基于物联网的智慧燃气互动计量关键技术及产业化应用项目\"荣获2017年杭州市高技术产业化项目专项奖金。荣获2017年省级制造业与互联网融合发展\"工业互联网\"示范企业。",
		"新型工业化": "2023年9月28日互动易：公司建立了SMT智能生产车间、智能立体库、智能仓储系统、智能物流系统、生产调度指挥中心等，构建了一个集物联网技术、多传感超低功耗网络传输、无线工业设备传感器、大数据云平台等技术于一体的智能工厂，及时正确地采集各个设备以及生产线的生产数据、设备的故障状态、运行状态等信息，达到了设备与设备、设备与人、人与设备间的无缝对接，保证了产品品质可追溯，实现了制造信息和管理信息全程透明和共享，同时采取多种信息网络安全技术确保信息安全，全面提升企业、企业与企业间的资源配置优化、操作自动化、实时在线优化、生产管理精细化和智能决策科学化水平。",
		"智慧城市": "公司的主营业务是为燃气行业提供“城市燃气智能计量网络收费系统”的整体解决方案及与之配套的智能燃气表等终端产品的研发、生产和销售。公司已发展成为国内销售规模最大的智能燃气表制造商和系统提供商之一，“INNOVER牌ICRB系列智能燃气表”是经浙江省质量技术监督局认定为“浙江名牌产品”。公司产品系列从民用智能燃气表到工商用智能燃气表、从逻辑加密卡到CPU卡产品、从近距离无线传输到GPRS远距离无线传输、从单户控制预付费到集中控制预付费，涵盖了城市燃气智能燃气表的各品种系列。",
		"天然气": "公司是国内销售规模最大的智能燃气表制造商和系统供应商之一，目前，公司国内合作客户超过1200家，市场占有率居国内智能燃气表企业前列。",
		"芯片概念": "根据2021年年报，公司于2019年投资智驰华芯(无锡)传感科技有限公司，该公司毫米波雷达、MEMS超声波传感器芯片及列阵等系列产品已应用在智慧水利、城市水务等领域。",
		"华为概念": "2020年9月29日公告：公司NB-IoT和先锋智慧燃气物联网云平台V1.0.1分别获得了华为CloudOpenLabs授予的HUAWEICOMPATIBLE和HUAWEIENABLED证书及相关认证徽标的使用权。",
		"传感器": "2023年年报，公司持有智驰华芯(无锡)传感科技有限公司4.9979%股权。2024年7月1日互动易回复：“智驰华芯”是一家专注于智慧水利、工业物联网和智慧医疗等领域的传感器高科技企业。",
		"毫米波雷达": "2022年年报：公司于2019年投资智驰华芯(无锡)传感科技有限公司，该公司毫米波雷达、MEMS超声波传感器等系列化产品广泛用于长三角、珠三角、成渝经济圈、长江流域、京津翼和新疆等区域的智慧水利、灌区信息化和城市管网排水系统信息化的应用，与浙江水文、浙大中控、江苏太湖云、奥特美克、中铁水利等多家企业均保持良好的合作关系；于2021年投资杭州铁美众联科技有限公司，其高功率密度、高效率的轴向磁通电机、一体化伺服电机、伺服驱动器等电动系统解决方案已获得机器人行业多家客户的测试与应用。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润2300万元至3200万元,增长幅度为201.81%至319.91%,基本每股收益0.15元至0.21元;上年同期业绩:净利润762.06万元,基本每股收益0.05元;"
	},
	"亮点": "智能燃气表行业中的智能燃气表制造商和系统提供商龙头企业之一",
	"同业": "电表水表气表:  万胜智能  科陆电子  金卡智能  煜邦电力  山科智能  威胜信息  三川智慧  新天科技  三星医疗  迦南智能  西力科技  海兴电力  迈拓股份  宁水集团  新联电子  炬华科技  秦川物联  真兰仪表  林洋能源",
	"概念x": "仪器仪表   物联网   国产芯片   华为海思   传感器",
	"概念xgb": {
		"仪器仪表": "国内销售规模最大的智能燃气表制造商和系统供应商之一；主营物联网智能燃气表，国内合作客户超过1200家，市场占有率居国内智能燃气表企业前列；21年仪器仪表行业收入4.76亿元，营收占比100%",
		"物联网": "国内销售规模最大的智能燃气表制造商和系统供应商之一，国内最早商业化NB-IoT物联网智慧燃气项目的厂家之一；公司结合自身在智能燃气表领域三十余年的经验积累，采用云化设计，建立了iBS综合业务管理平台、IoT-Cloud 采集平台、锋云慧支付平台和锋云易修服务平台，积极推进数字时代的智慧燃气物联化发展；公司物联网智能燃气表销售处于国内前列",
		"国产芯片": "参股子公司智驰华芯拥有微波射频芯片、MEMS芯片、系统级先进封装、射频组件开发及传感器电路算法等领域的技术开发能力",
		"华为海思": "公司专注于为燃气行业提供智慧、安全、高效的解决方案和服务，公司与华为的合作主要体现在采购华为海思芯片应用于NB系列产品中",
		"传感器": "参股子公司智驰华芯是一家专注于智慧水利、工业物联网和智慧医疗等领域的传感器高科技企业；目前拥有微波射频芯片、MEMS芯片、系统级先进封装、射频组件开发及传感器电路算法等领域的技术开发能力，拥有雷达水位计、雷达流量计等领域先进的测试校准设备"
	}
}