{
	"名称": "普路通",
	"code": "002769",
	"全名": "广东省普路通供应链管理股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：物流Ⅱ",
	"行业": "交通运输—物流",
	"业务": "新能源业务和供应链管理服务。",
	"产品": "供应链、新能源",
	"概念": "钠离子电池，绿色电力，碳交易，储能，国企改革，跨境电商，信创，虚拟电厂，一带一路，粤港澳大湾区",
	"概念y": "中证1000-100%  供应链金融-53%  小米-42%  数字货币-31%  独角兽-25%  融资租赁-11%  快递物流-10%  股权转让-10%  小米产业链-10%  跨境电商-8%  深港通-5%",
	"概念详情": {
		"钠离子电池": "2024年4月30日互动易：控股子公司普钠时代第一代18650钠离子电池去年已实现小规模量产，研发中心也于去年落地珠海，但钠电行业尚处于产业化前期，公司将根据市场价格动态情况合理制定生产计划。目前正在研发更高安全、高能量密度、高倍率的电芯，不断强化公司产品的核心竞争力，感谢您的关注！",
		"绿色电力": "2024年1月10日互动易：公司作为一体化的新能源生态系统解决方案商，一直以来高度重视环境保护，通过提供绿电、绿证等服务帮助众多企业降低用能成本的同时减少碳排放量。",
		"碳交易": "2025年6月16日互动易，公司已搭建虚拟电厂云平台开展相关业务，并积极开拓电力市场化交易业务，包括提供绿电交易、绿证交易、碳交易、中长期现货交易等多层次市场交易。",
		"跨境电商": "在国家对跨境电商先后出台相关的规范政策，且下游消费者需求的不断增加，行业产业链及配套软硬件的逐渐完善的情况下，公司将跨境电商作为未来深耕细作的重点发展方向之一，凭借在进出口方面的专业优势，能更好的为跨境电商行业的公司提供基于跨境的供应链管理服务。",
		"储能": "根据2023年7月18日互动易：目前储能方面已完成质量管理体系认证、环境管理体系认证和职业健康安全管理体系认证，储能系统的海外认证正在积极准备中。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市花都区国有资产监督管理局。",
		"虚拟电厂": "根据2025年6月6日互动易：公司已搭建虚拟电厂云平台开展相关业务，并积极开拓电力市场化交易业务，包括提供绿电交易、绿证交易、碳交易、中长期现货交易等多层次市场交易。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市福田区深南大道1006号深圳国际创新中心A栋21楼。",
		"信创": "2025年8月7日互动易，广州普方储存科技有限公司是公司于广州花都区设立的全资子公司，主要业务方向是开展国产替代的存储硬件项目，聚焦于国内消费电子及企业级专业信创等领域。",
		"一带一路": "2025年4月28日公告：公司在国内储能投运项目覆盖区域包括广东、浙江、江苏等峰谷价差比较高的区域，主要客户包括周大福、美的、闻泰科技等；在海外，公司紧随国家一带一路，聚焦中亚、非洲、东南亚等国家新能源投资机会，实现公司储能业务规模化发展。报告期内，公司中标刚果金矿区光储柴离网型储能项目，并实施交付。"
	},
	"亮点": "定位于零时间竞争的以IT行业为主的供应链管理服务商",
	"同业": "供应链管理:  飞力达  华鹏飞  东方嘉盛  畅联股份  瑞茂通  厦门象屿  怡亚通  嘉友国际  福然德  中国铁物",
	"概念x": "供应链金融   跨境电商   快递物流   光伏   复牌股   储能   小米概念股   虚拟电厂   固态电池   钠电池   国企改革   区块链",
	"概念xgb": {
		"供应链金融": "供应链管理服务商；公司在为企业提供供应链方案设计、采购分销、资金结算等一体化服务过程中，利用自身资金实力和商业信用，为客户与供应商两端提供包括垫资等在内的金融服务，将金融与供应链业务深度融合",
		"跨境电商": "供应链管理服务商；旗下全资子公司深圳市前海普路通电子商务综合服务有限公司，开展跨境电商进口与出口业务；公司凭借进出口专业优势，协同跨境电商平台及卖家，整合电商行业供应链资源，提供国际物流、报关仓储、保税发货、执行采销、营销推广、技术输出、电商供应链金融等多元化服务及综合解决方案",
		"快递物流": "境内供应链管理行业的领先企业；公司以资金流和信息流作为金融和技术保障，围绕商流、物流和工作流环节为客户提供供应链改进方案并协助其执行，包括供应链方案设计及优化、采购分销、库存管理、资金结算、通关物流以及信息系统配套支持等诸多环节在内的一体化供应链解决方案",
		"光伏": "公司通过控股子公司普瑞时代，专注于分布式光伏项目的投资与运营、电力市场化交易及综合能源服务；公司利用大中小型工商业屋顶资源，提供绿色、安全、可持续的清洁能源解决方案，致力于构建智慧综合能源体系，其光伏业务包括BAPV和BIPV两种形式，已投运的光伏电站规模累计达 19.5438MW",
		"复牌股": "公司拟发行股份及支付现金购买乐其开曼 100% 股份和杭州乐麦 8.26% 股权，并发行股份募集配套资金，该交易预计构成重大资产重组，股票于 12 月 18 日开市起复牌",
		"储能": "公司通过成立控股子公司，在国内外投建工商业储能电站、开展储能电池应用研发、具备储能电池 PACK 及储能设备系统的集成能力等，积极布局储能业务",
		"小米概念股": "国内领先的供应链管理服务商；小米是公司ICT行业的重要客户，目前是公司服务类业务的第一大客户",
		"虚拟电厂": "公司积极开拓电力市场化交易业务，已获得广东省售电牌照SD539、绿色电力证书等，提供绿电交易、绿证交易、碳交易、中长期现货交易及虚拟电厂等多层次市场交易",
		"固态电池": "公司与钠壹新能源共同研发半固态钠电池产品，涉及不同正负极材料和电芯体系研究\n",
		"钠电池": "公司与钠壹新能源成立了专注钠电池研发制造的普钠时代，拥有行业领先的复合团队，圆柱形钠电池已实现量产且订单超百万只，还在研发可应用于储能领域的聚阴离子体系钠电池产品",
		"国企改革": "实控人广州市花都区国有资产监督管理局；公司是专业为企业提供涵盖供应链方案设计及优化、采购分销、库存管理、资金结算、通关物流以及信息系统配套支持等环节的一体化供应链管理服务商",
		"区块链": "公司希望运用区块链技术更好地保障供应链服务过程中上下游交易的真实性，加强资金的有效监督，降低供应链管理风险，目前在区块链技术上处于探索阶段"
	}
}