{
	"名称": "实丰文化",
	"code": "002862",
	"全名": "实丰文化发展股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "轻工制造—文娱用品",
	"业务": "玩具、游戏和新能源三大业务板块。",
	"产品": "电动遥控玩具、婴幼玩具、车模玩具、动漫游戏衍生品玩具、新能源业务、游戏业务",
	"概念": "NFT概念，三胎概念，电子商务，ChatGPT概念，HJT电池，TOPCON电池，宠物经济，光伏概念，光伏建筑一体化，机器人概念，跨境电商，绿色电力，人工智能，人民币贬值受益，手机游戏，网络游戏，智能音箱",
	"概念y": "二胎-25%  玩具-20%  优化生育（三孩）-10%  儿童消费品-0%",
	"概念详情": {
		"NFT概念": "2022年5月30日公司在互动平台称公司已将“国潮恐龙”的使用权，授权给锦趣科技用于经营数字藏品及围绕其二次创作和销售。",
		"三胎概念": "公司主要从事各类玩具的研发设计、生产与销售，主要产品包括电动遥控玩具、婴幼玩具、车模玩具、动漫游戏衍生品玩具和其他玩具五大类。",
		"电子商务": "2020年半年报显示公司电商团队在阿里1688、阿里天猫、京东自营、孩子王、拼多多平台均有开设店铺。全资子公司丰乐宠物通过积极开拓和布局成长性十足的宠物用品电商赛道，并结合线下多渠道分销。公司全资子公司，实丰电子实业（深圳）有限公司主要业务为跨境电商，产品远销海内外，并有电商平台。",
		"宠物经济": "全资子公司丰乐宠物通过积极开拓和布局成长性十足的宠物用品电商赛道，并结合线下多渠道分销，产品主要覆盖宠物玩具和宠物用品，同时也逐步布局海外出口业务。",
		"手机游戏": "子公司实丰（深圳）网络科技有限公司从事手机游戏研发、运营。",
		"人民币贬值受益": "公司在互动易平台表示公司境外收入占比超90%，人民币贬值短期内对公司业绩有正面的影响。",
		"跨境电商": "公司全资子公司，实丰电子实业（深圳）有限公司主要业务为跨境电商，产品远销海内外，并有电商平台。",
		"光伏概念": "2024年2月20日互动易回复：公司投资的超隆光电是专注、专业生产光伏组件的企业，拥有完整自动化流水线，具有先进的生产工艺和良好的管理水平，在行业中具备一定竞争力。目前超隆光电一期产能为2.5GW，二期总体设计产能为5.0GW，组件产品涵盖P型、N型等各类高效光伏组件。",
		"人工智能": "根据公司官微介绍：实丰文化已打造出了智能机器人、智能语音互动宠物、智能蓝牙音箱等具有智能语音交互、图像/视频识别、丰富情绪表达等功能的智能产品，比如机器狗旺仔小六、智能蓝牙音箱等。",
		"机器人概念": "根据公司官微介绍：实丰文化已打造出了智能机器人、智能语音互动宠物、智能蓝牙音箱等具有智能语音交互、图像/视频识别、丰富情绪表达等功能的智能产品，比如机器狗旺仔小六、智能蓝牙音箱等。",
		"智能音箱": "根据官微介绍：实丰文化已打造出了智能机器人、智能语音互动宠物、智能蓝牙音箱等具有智能语音交互、图像/视频识别、丰富情绪表达等功能的智能产品，比如机器狗旺仔小六、智能蓝牙音箱等。",
		"ChatGPT概念": "2023年7月24日公司微信公众号发布：公司研发了飞飞免GPT智能玩具，目前该产品正在内测，预计今年年底上市销售。飞飞免GPT智能玩具是一款专为3-5岁儿童定制的集合AI聊天、学习和玩乐为一体的智能陪伴型写动玩具产品，搭载了脱敏版(多层技术过滤，为儿童提供积极，健康的内容)GPT语音现天技术，以别于传统的针对特定任务和场景开发的电子玩具。",
		"绿色电力": "根据公司官微介绍：全资子公司深圳实丰绿色能源有限公司，主要从事分布式光伏电站业务拓展和分布式光伏电站为主的清洁能源投资、开发和运维服务。本次实丰智能1MWp分布式光伏发电项目由深圳实丰绿色能源有限公司的全资子公司实丰绿色能源（汕头）有限公司投资持有。",
		"光伏建筑一体化": "2023年2月28日互动易回复：在光伏建筑一体化业务方面，超隆光电开始通过其子公司在部署户用及厂房分布式电站项目。",
		"HJT电池": "2023年2月28日互动易回复：超隆光电截止目前实际落地四条目前行业较先进的光伏组件生产线，总体产能为2.5GW，专业生产182和210电池的各类高效组件，产能利用率维持较高水平。超隆光电封装TOPCon技术和HJT技术光伏组件目前正在试生产阶段。",
		"TOPCON电池": "2023年2月28日互动易回复：超隆光电截止目前实际落地四条目前行业较先进的光伏组件生产线，总体产能为2.5GW，专业生产182和210电池的各类高效组件，产能利用率维持较高水平。超隆光电封装TOPCon技术和HJT技术光伏组件目前正在试生产阶段。",
		"网络游戏": "2024年2月25日互动易：公司近期新上线的游戏有《出招吧大侠》、《拿下一座城》、《我的KTV酒店》等，这几款游戏在抖音、微信、快手等渠道发布。公司游戏产品以其趣味性、强满足感与高质量为核心优势，让用户产生期待感与成就感，提升游戏整体使用时长，从而使游戏生命周期更长。"
	},
	"亮点": "汕头澄海智能玩具创意设计与制造产业基地\"首批骨干企业之一",
	"同业": "玩具:  高乐股份  沐邦高科  星辉娱乐  奥飞娱乐",
	"概念x": "优化生育（三孩）   游戏   光伏   NFT   宠物经济   玩具   异质结电池HJT   ChatGPT",
	"概念xgb": {
		"优化生育（三孩）": "公司主要从事各类玩具的研发设计、生产与销售，主要产品包括电动遥控玩具、婴幼玩具、车模玩具、动漫游戏衍生品玩具和其他玩具五大类，拥有“实丰玩具”、“实丰漫游”、“实丰车模”、“实丰益智”、“实丰婴幼”等多个系列",
		"游戏": "公司子公司实丰（深圳）网络科技有限公司负责游戏业务板块，其业务模式主要是小游戏开发和发行，游戏产品包括《钓鱼模拟器》、《古董大师模拟器》、《卡车模拟器》等",
		"光伏": "参股公司超隆光电具备量产TOPCon和HJT的光伏组件的能力，目前光伏组件生产线总体产能为2.5GW，专业生产182和210电池的各类高效组件；全资子公司深圳实丰绿色能源有限公司专业从事分布式光伏电站投资运营、分布式光伏电站开发及服务，已开发投资6个工商业分布式电站",
		"NFT": "公司已将“国潮恐龙”的使用权，授权给锦趣科技用于经营数字藏品及围绕其二次创作和销售",
		"宠物经济": "公司全资设立的丰乐宠物（杭州）有限责任公司，目前主要产品为宠物用品，自主研发生产的“真空智能喂食器”，具有真空储粮、智能喂养、可app操控等特点",
		"玩具": "国内知名的玩具产品制造商；主要产品包括电动遥控玩具、婴幼玩具、车模玩具、动漫游戏衍生品玩具等；2022年进入潮品市场，协同全球经典、潮流IP，精心孵化面向6岁到35岁年龄受众的潮玩品牌，打造的品牌和产品有“萌龙学园”、“洛克星球”、与《飞狗 MOCO》联名的“治愈时空”系列潮玩DIY场景小屋，并且该正版授权产品于2022 年4月获得2022中外玩具大奖（Toy Award） 年度潮流玩具奖",
		"异质结电池HJT": "参股公司超隆光电目前具备量产TOPCon和HJT的光伏组件的能力",
		"ChatGPT": "公司研发了飞飞兔GPT智能玩具，这是一款专为3-6岁儿童定制的集合AI聊天、学习和玩乐为一体的智能陪伴型互动玩具产品，搭载了脱敏版（多层技术过滤，为儿童提供积极、健康的内容）GPT语音聊天技术，区别于传统的针对特定任务和场景开发的电子玩具"
	}
}