{
	"名称": "恒久科技",
	"code": "002808",
	"全名": "苏州恒久光电科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—光学光电子",
	"业务": "激光有机光导鼓系列产品的研发、生产和销售；信息安全、保密技术与产品的研发、生产及销售。",
	"产品": "激光OPC鼓、碳粉、硒鼓及其他耗材、分级保护业务、软件开发及运维",
	"概念": "数据安全，智能制造，信创，NFT概念，安防，光伏概念，激光，军工，区块链，燃料电池，数字经济，...",
	"概念y": "网络安全-100%  数字货币-100%  军工-59%  氢燃料电池-57%  激光-22%  工业4.0-10%  应急产业-10%  3D打印-10%  快递物流-10%  OLED-10%",
	"概念详情": {
		"数据安全": "2021年度报告显示：闽保信息注重加强在等保、分保、区块链相关技术应用等信息安全产品的研发及一体化行业信息系统集成的建设，其主要产品包括MB涉密计算机及移动存储介质保密管理系统、MB移动数据安全防护系统、MB数据安全封存审计系统、MB网络存储安全增强系统、MB内网安全管理系统（主机监控与审计系统）、MB互联网出口检测系统等。",
		"智能制造": "2020年9月11日，公司控股子公司福建省闽保信息技术有限公司（以下简称“闽保信息”），与鸿达兴业股份有限公司（以下简称“鸿达兴业”）达成全方面战略合作，签署了《智能制造及大数据平台综合应用项目战略合作框架协议》，框架协议总金额5.1亿元；其中，2020年度签署了2亿元的合作协议：《中谷矿业二期智慧仓储及生产车间信息化建设合同》、《鸿达兴业经营大数据平台建设（一期）合同》、《鸿达兴业旗下原仓库改造升级智慧仓储信息化建设（一期）合同》。",
		"信创": "公司2022年半年度报告中指出，信息安全是公司的主要业务，公司的控股子公司福建省闽保信息技术有限公司是一家从事信息安全领域软件开发及系统集成的高新技术企业，专注于信息安全及保密技术与产品的研发、生产及销售。",
		"燃料电池": "公司投资入股的直接甲醇燃料电池（DMFC）项目，经过不断努力已开发成功达到动力级电池的DMFC系列产品，具有高功率的特性。部分产品已与相关电动汽车（包括家用汽车和物流载重车）厂商进行测试，试验进展良好，发布了全球首款直接甲醇燃料电池物流车。",
		"区块链": "2019年11月5日公司在互动平台称：多年来闽保公司对信息安全与保密工作的研发与积累，取得一系列自主创新的研发成果。公司通过此次收购，将不断增强在信息安全与保密（区块链）技术与产品的投入力度，不断提高在相关领域中的参与度。",
		"网络安全": "公司收购的信息安全整体解决方案服务商——福建省闽保信息技术有限公司71.26%的股权。闽保信息是一家从事信息安全领域软件开发及系统集成的高新技术企业，专注于信息安全及保密技术与产品的研发、生产及销售，其拥有CMMI5（软件能力成熟度模型）认定、涉密信息系统集成乙级、信息安全服务资质（信息系统安全集成三级）、武器装备科研生产单位保密资格证书（三级）等多项信息安全及保密业务相关资质及证书。",
		"军工": "2020年4月10日公司在互动平台称：闽保公司与合作的军事院校共同研制了相关军品项目，该项目主要产品“XX两栖战车IETM系统”于2019年在XX战区合成X旅进行了试用并进行了为期7个月的试验。该IETM系统已能满足部队的实际使用要求。经评估，可部署使用。公司研发团队将持续基于IETM平台研发多种军用相关系列产品。",
		"医疗器械概念": "苏州恒久光电科技股份有限公司拟设立全资子公司苏州恒久生命科学技术有限公司，注册资本3,000万元人民币，公司以自有资金出资，占其注册资本的100%。公司将组建生命健康产业的相关团队，对医用耗材、医疗器械、生物医药、中医药等产业的研发，建立以医用耗材、医疗器械贸易的销售平台，从基础做起，逐步发展壮大。",
		"安防": "公司控股子公司闽保信息主要业务为在线数据处理与交易处理业务，安防工程的设计与施工，计算机系统集成服务等。产品有三方应急管理指挥平台、安全生产应急救援辅助指挥系统、全息智能监控应急指挥调度系统等。",
		"数字经济": "2022年8月30日互动易回复：公司的子公司闽保信息在等保、分保、档案信息化管理、信息安全集成等方面具体独特的优势，同时闽保信息在元宇宙、区块链数字虚拟技术方面有些储备和应用，公司在基于DAG技术，采用PHANTOM共识机制，开发出的“威链”技术也日趋成熟。威链（WILL）技术将会逐渐应用于区块链金融、交易竞价、NFT等多个场景。数字经济及相关产业领域是国家大力推动发展的新方向，公司将不断增强相关领域（包括与区块链相关产业）的研发力量和技术储备。",
		"光伏概念": "根据2020年4月月22日公告：公司的全资子公司——苏州恒久丰德新能源技术有限公司，主营业务为研究开发、生产制造和销售管理新型长寿命高能锂电池、新型轻便型与高功率动力级燃料电池、新型超级电容器以及新型高转换效率光伏电池的单体、组合系统以及核心功能材料和零部件；研究开发电池电源组合系统的能量优化管理技术、高效安全的互充与快充技术以及新型应用领域的整体解决方案等。",
		"NFT概念": "2022年8月30日互动易回复：公司的子公司闽保信息在等保、分保、档案信息化管理、信息安全集成等方面具体独特的优势，同时闽保信息在元宇宙、区块链数字虚拟技术方面有些储备和应用，公司在基于DAG技术，采用PHANTOM共识机制，开发出的“威链”技术也日趋成熟。威链（WILL）技术将会逐渐应用于区块链金融、交易竞价、NFT等多个场景。",
		"云计算": "根据子公司闽保信息官方网站信息：闽保云存储系统是一套大规模可拓展及便捷使用的存储系统。产品能在纵向和横向均实现容量和性能的拓展。当纵向拓展时，用户可以增加现有节点上的硬件设施数来显著提升存储性能和容量。当横向拓展时，用户可以通过联合现有系统的其他节点，以使系统的存储能力及数据运算处理能力都得到显著提升。"
	},
	"亮点": "世界少数几家掌握激光光导鼓行业一整套核心技术并拥有专用设备系统集成能力的厂家，市占率国内居前",
	"同业": "办公设备及配件:  中船汉光  纳思达  爱司凯"
}