{
	"名称": "力盛体育",
	"code": "002858",
	"全名": "力盛云动(上海)体育科技股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "社会服务—体育Ⅱ",
	"业务": "体育赛事经营、体育俱乐部经营、体育场馆经营、体育装备制造与销售与市场营销服务。",
	"产品": "体育赛事经营、体育场馆经营、体育俱乐部经营",
	"概念": "NFT概念，Web3.0，AIGC概念，百度概念，低空经济，多模态AI，人工智能，数字经济，体育产业，虚拟现实，在线教育，职业教育",
	"概念y": "体育产业-25%  PCB板-10%",
	"概念详情": {
		"NFT概念": "2022年9月3日公司互动回复：公司于6月24日在旗下悦动圈APP平台上发售了“云上博物馆系列赛”的首款限量数字藏品，即\"八思巴文虎头银符铁牌\"。这是文化与体育的结合，也是公司将NFT产品与体育相结合的创新探索。",
		"Web3.0": "2022年9月16日公司互动表示：与西虹桥等公司合力探索打造基于体育运动的Web3.0应用场景。",
		"AIGC概念": "2023年9月11日互动易回复：AI体育方面，在公司\"运动银行\"平台产品的基础上，公司重点投入AIGC生成式人工智能技术研发及体育行业垂类模型建设，通过体育行业AI多模态模型研发、标准运动垂类模型库，实现基础运动数据的AI识别与分析，为用户提供健身教练、心理陪护、生活助手等服务，不断满足用户个性x健康运动需求，在运动与健康群众体育领域提供数字化服务。",
		"体育产业": "公司是中国领先的汽车运动运营商，是一家以赛事运营为核心、赛车场和赛车队为载体，汽车活动推广为延伸，为客户提供汽车运动全产业链服务的体育文化企业。",
		"数字经济": "公司在互动平台表示，数字化业务作为公司的战略布局，以打造全民健身服务的数字化平台为目标，通过推动广大市民积极、科学的参与运动，构建全民健身的激励与服务平台，实现产业化发展；加大与行业的合作，重点投入人工智能及物联网技术研发，将运动行为数字化、运动设备数字化、运动空间数字化作为基础，为客户提供全方位、多维度的线上+线下运动服务。",
		"职业教育": "2023年年度报告：公司的赛车培训品牌“力盛赛车学校”经中汽摩联授权开办赛车手执照培训，以上海天马赛车场为总部，分别在北京、湖南设置分校，教学内容涵盖场地培训、拉力培训、漂移培训、方程式培训等，自2001年创办至今已累计开班300余期，全国拥有5000余名毕业学员。",
		"在线教育": "悦动天下作为一家专注运动健康生态链软硬件产品开发企业，在AI体育领域做了大量的研发和技术上的沉淀积累，拥有多个体育运动行为AI领域知识产权；公司已经在中小学“AI体育课”、企业“运动银行”、城市”运动银行“等数字化产品上全国落地。其中ai体育课已经落地校园数量超过3000所，并快速推进中。",
		"虚拟现实": "2022年12月3日投资者互动：公司围绕全民健身和体育教育着力打造的数字化服务平台，是基于AI+IOT、VR虚拟现实等技术开发及数据转化能力，提供包括云赛事、运动账户、AI体育课、VR赛事等产品的研发、运营及市场营销服务。",
		"人工智能": "2022年12月3日互动易回复：公司围绕全民健身和体育教育着力打造的数字化服务平台，是基于AI+IOT、VR虚拟现实等技术开发及数据转化能力，提供包括云赛事、运动账户、AI体育课、VR赛事等产品的研发、运营及市场营销服务。公司以“悦动圈”APP为核心阵地聚集流量资源，已建立跑步、健走、骑行、徒步、AI运动等各种类型，全年龄段的运动数字化数据库。",
		"多模态AI": "公司2023年11月公告：公司提供基于人工智能体育垂类模型的技术服务，体育垂类模型是指以通用大模型作为训练底座，建设专业运动训练知识库、通过人工智能的算力和算法进行实时数据分析和个性化生成内容，实现语音，图像，文本等多模态互动能力。",
		"低空经济": "2024年3月29日互动易回复：公司目前正积极推进与上海市航空运动协会的合作，计划以公司旗下“上海天马赛车场”为航空运动基地，合力开拓在模拟飞行驾驶培训考级、低空飞行运动训练表演等领域相关业务。",
		"百度概念": "2023年年报：公司与百度网讯达成战略合作，双方约定建立常态化工作方式，共同致力于利用人工智能技术推动体育多模态大模型的发展，阶段目标重点在生成体育训练大模型、AI健身、运动健康等方向。"
	},
	"亮点": "中国领先的汽车运动运营服务商，全民健身及数字体育的领跑者",
	"同业": "体育赛事:  星辉娱乐  中体产业  莱茵体育  顾地科技  锋尚文化",
	"概念x": "体育产业   人工智能   VR&AR   数字经济   NFT   web3.0   AIGC概念   智能眼镜/MR头显   人工智能大模型",
	"概念xgb": {
		"体育产业": "中国全民健身、数字体育的领跑者，领先的汽车运动运营服务商；公司专注于体育运动业务开展，以体育赛事经营、体育俱乐部经营、体育场馆经营、体育装备制造与销售与市场营销服务为主要经营业务；公司深耕赛车领域，形成全国多个专业赛车场的场地资源矩阵，独家运营多个国际级或国家级头部赛事IP并进一步孵化出多项具有影响力的自主赛事IP，覆盖赛车俱乐部运营、技术研发与服务、培训、用品销售、汽车活动运营的汽车运动市场全产业链",
		"人工智能": "公司旗下“悦动圈” APP专注运动健康生态链软硬件产品与服务，在AI体育领域相关技术研发、知识产权方面拥有沉淀和积累，并充分发挥其AI+IOT等技术能力提供云赛事、运动账户、AI体育课等产品服务；23年5月，与百度网讯签署《战略合作框架协议》，共同建设和发展人工智能技术在体育赛事、运动健康、体育教育三大领域的应用场景，致力于利用人工智能技术推动体育多模态大模型的发展",
		"VR&AR": "公司以现有VR业务为延伸, 持续探寻发展“VR+体育”业务领域，“VR+赛车”是基于公司赛车赛事CTCC结合VR设备转播的首次成功尝试",
		"数字经济": "参股公司悦动天下是一家专注运动健康生态链软硬件产品开发的高新技术企业，以互联网思维运营用户健康需求，通过培养日常运动习惯，提升国民身体素质；旗下明星产品“悦动圈”运动APP，是以全民健身数据服务为核心的运动服务平台，为用户提供运动记录、社区、电商、课程、赛事及活动组织等多元数字化服务",
		"NFT": "公司在旗下悦动圈APP平台上发售了“云上博物馆系列赛”的首款限量数字藏品，即\"八思巴文虎头银符铁牌\"",
		"web3.0": "公司积极拓展体育数字化应用场景，与西虹桥导航的合作系围绕北斗在数字运动管理场景下，在智慧体育、智慧健身、AI体育教育和智慧康养领域的应用，合力探索打造基于体育运动的Web3.0应用场景",
		"AIGC概念": "AI体育方面，在公司“运动银行”平台产品的基础上，重点投入AIGC生成式人工智能技术研发及体育行业垂类模型建设，通过体育行业AI多模态模型研发、标准运动垂类模型库，实现基础运动数据的AI识别与分析",
		"智能眼镜/MR头显": "公司寻求更多的体育赛事内容在MR设备中的呈现，正在积极申请MR开发者账号，在新一代MR设备中的应用正在积极开发中",
		"人工智能大模型": "“悦动圈”是将AI技术应用于体育运动的先行者，公司将进一步在AI能力的基础上，推出“运动处方”垂直应用大模型，推动体医结合的应用场景落地；23年5月，与百度网讯签署《战略合作框架协议》，共同建设和发展人工智能技术在体育赛事、运动健康、体育教育三大领域的应用场景，致力于利用人工智能技术推动体育多模态大模型的发展"
	}
}