{
	"名称": "吉宏股份",
	"code": "002803",
	"全名": "厦门吉宏科技股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "所属申万行业：营销传播",
	"行业": "商贸零售—互联网电商",
	"业务": "ToC端-精准营销跨境社交电商业务和ToB端-为快消品龙头客户提供全案营销设计包装服务业务。",
	"产品": "ToC--互联网营销跨境电商、ToB--互联网营销广告、彩色包装纸盒、纸箱、环保食品包装、供应链",
	"概念": "AIGC概念，网络游戏，NFT概念，ChatGPT概念，Web3.0，白酒概念，电子商务，抖音概念，福建自贸区，华为概念，机器人概念，...",
	"概念y": "字节跳动-100%  跨境电商-100%  数字货币-68%  印刷-49%  网红-38%  业绩预增-38%  快递物流-10%  白马股-7%  送转填权-6%  高送转-6%",
	"概念详情": {
		"AIGC概念": "2023年2月20日互动易回复：公司在跨境电商板块和SaaS吉喵云的主要业务模块里均有使用AIGC技术，利用人工智能技术来生成内容，如智能素材、智能广告、智能投放、智能客服等方面，尤其在智能视频翻译、智能素材制作上能够大规模缩短工作时间和提升人效。",
		"网络游戏": "2020年7月吉宏股份互动易表示：目前公司研发和发行休闲游戏超过40款累计用户达1000万。",
		"NFT概念": "公司在白酒领域开启“元酒时代”的新尝试，2022年元月正式开启，与钓台酒联合《千里江山图》发布数字型酱酒，运用了时下最火热的NFT数字区块链技术，每瓶酒都拥有唯一标识的RFID及数字资产。吉宏股份将不断结合自有技术优势，持续创新，重塑华夏五千年，或人物、或艺术名画，打造独有的数字艺术藏品。",
		"跨境电商": "公司跨境电商业务主要借助大数据分析海外市场、精准定位客户群体，通过在境外社交媒体、搜索引擎等渠道上投放广告形式进行B2C销售，而非在亚马逊等平台开店模式。",
		"区块链": "公司主要聚焦链圈业务，为客户提供基于区块链底层技术的供应链、防伪溯源及营销数据管理系统等服务。",
		"网红经济": "2020年1月11日公司在互动平台称：公司电商业务引流形式多样，网红直播电商业务/MCN业务也是其中一部分。",
		"口罩": "2020年3月31日公司在互动平台称：参股公司长荣健康的口罩订单充足，目前已有两笔出口订单。长荣股份的口罩机订单充足，根据其互动易回复，口罩机订单超过四十台。",
		"抖音概念": "2020年4月10日公司在互动平台称：公司与字节跳动合作模式为双向模式，一方面为字节跳动投放广告获取客户，另一方面也帮助其他广告主在字节跳动旗下的app如抖音上进行广告投放。网红带货是公司电商业务营销方式之一，计划主要投放平台有Facebook、Instagram、YouTube、TikTok等。",
		"医疗器械概念": "参股公司长荣健康已取得由天津市药品监督管理局核准颁发的《医疗器械注册证》和《医疗器械生产许可证》。",
		"白酒概念": "报告期内取得“遵义产区·中国好酱酒”项目互联网独家运营权及贵州茅台酒厂集团技术开发公司贵州牌-京御圣宴系列酒一级经销商资质，以此为切入点进入平价酱香型白酒领域。公司拥有“钓台贡”、“何遇”、“贵范”、“贵上曲”等多个自有白酒品牌，亦是公司未来重点打造的电商单品。截至2021年9月底白酒销售相关收入近1000万元，主要来源于线上销售渠道。2021年第四季度公司将持续深化品牌推广，线下与线上齐发力，拓扩销售渠道并推进业务的进一步发展。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"华为概念": "公司与华为目前在跨境电商业务展开全面合作，如云计算、图像处理、大数据和人工智能等，同时，通过华为云丰富的云原生能力和华为终端云HMS以及花瓣引擎的技术创新力与公司跨境电商业务相结合，共同打造跨境电商的智慧化应用场景，如基于图像识别与机器学习的智能选品、广告素材智能合成，基于大数据应用的智能推荐与精准投放等。",
		"电子商务": "公司跨境电商业务主要通过Facebook、Google、TikTok、Line、YouTube、Instagram等国外社交网络平台上精准推送独立站广告进行线上B2C销售，将高性价比和有特色的中国产品跨境销售至东南亚、东北亚、中东、中国台湾、中国香港等多个国家或地区。公司系东南亚地区跨境电商独立站模式头部企业，业务模式独特，广告投放渠道多样，不依赖单一投放平台。",
		"Web3.0": "2022年11月11日公司互动：公司跨境电商业务在韩国及日本区域已推出“NFT+实物”的营销模式，具体为当消费者购买公司旗下网站里呈现有NFT图案的实物商品后，公司将会通过web3.0钱包赠予消费者一份与其所购买商品相对应的、独一无二的NFT。",
		"元宇宙": "2022年11月11日，公司与厦门市政府正式签署了多项元宇宙相关项目，未来公司将依托在元宇宙领城的技术优势，利用厦门作为热点旅游城市及网红城市的流星优势，开展篑雪湖、环岛路、沙坡尾、曾盾垓等城市地标及马拉松、金鸡奖、爱乐乐团等城市各片的元宇亩场景搭建，探索文旅、数字、影视等多维度融合的应用场景。",
		"人民币贬值受益": "2022年半年度报告显示:2022年上半年境外取得的收入占营业收入的56.96%。",
		"福建自贸区": "公司注册地址是福建省厦门市海沧区东孚镇东孚工业园二期浦头路9号，主营业务是集成营销综合解决方案的提供商，主要数据体现为ToC端-精准营销跨境电商业务和为大客户提供全案营销设计的包装服务业务。",
		"数据确权": "2022年12月16日公司互动回复：公司跨境电商业务在韩国及日本区域已推出“NFT实物”的营销模式，具体为当消费者购买公司旗下网站里呈现有NFT图案的实物商品后，公司将会通过web3.0钱包赠予消费者一份与其所购买商品相对应的、独一无二的NFT，赠与后该NFT所有权归属于消费者，其数字资产可在公链ploygon官网上进行查询，消费者亦可在交易平台（例如：Opensea、Rarible等）上对其进行转赠、售卖。",
		"信创": "2023年1月9日互动易回复：公司已与北京颐信数据科技有限公司于2022年9月和10月成立两家合资公司以开展信创类业务。",
		"ChatGPT概念": "据2023年2月20日互动易回复：公司自2023年1月接入ChatGPT的API接口后，目前有效通过ChatGPT赋能公司的跨境电商业务，主要包括人工智能选品、图文和视频广告素材制作/广告语智能输出、广告智能投放、智能客服回复等方面。",
		"机器人概念": "据官微：2023年2月24日，厦门吉宏科技股份有限公司与达闼机器人股份有限公司签订《战略合作协议》，双方拟合作共建人工智能及云端机器人研究院及合资公司，在多模态云端大脑及操作系统、多模态机器人通用大模型（RobotGPT)、双足人形机器人行业应用研发等方面展开合作，并逐步探索未来可落地实施的其他产业合作项目。",
		"人工智能": "2023年2月17日互动易回复：公司在跨境电商板块和SaaS吉喵云的主要业务模块里均有使用AIGC技术，利用人工智能技术来生成内容，如智能素材、智能广告、智能投放、智能客服等方面。",
		"一季报预增": "公司预计2023-01-01到2023-03-31业绩：净利润6500万元至7000万元,增长幅度为51.63%至63.30%,基本每股收益0.17元至0.18元;上年同期业绩:净利润4286.66万元,基本每股收益0.11元;。",
		"数据要素": "据2022年年报：公司跨境社交电商业务模式存在链条长、节点多、对数字化运营能力要求高等特点，公司通过自主研发跨境社交电商运营管理系统并通过流程标准、生产数据、加工数据、共享应用等四大板块形成系统闭环，解决了各业务环节中的需求分析、数据建模、ETL、可视化等主要业务痛点。"
	},
	"亮点": "从事快速消费品包装领域及互联网广告业务，产品远销海外多地区",
	"同业": "跨境电商:  焦点科技  跨境通  安克创新  星徽股份  广博股份  乐歌股份  小商品城  ST有棵树  华凯易佰"
}