{
	"名称": "英维克",
	"code": "002837",
	"全名": "深圳市英维克科技股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "提供精密温控节能解决方案和产品。",
	"产品": "机房温控节能产品、机柜温控节能产品、客车空调、轨道交通列车空调及服务、其他",
	"概念": "液冷服务器，中国AI50，英伟达概念，PM2.5，阿里巴巴概念，比亚迪概念，充电桩，储能，抖音概念(字节概念)，高铁，轨道交通，华为概念，家用电器，军工，冷链物流，融资融券，深股通，数据中心，腾讯概念，新能源汽车，粤港澳大湾区",
	"概念y": "航天军工-94%  军工-68%  创新药-61%  冷链物流-54%  5G-43%  云计算-40%  充电桩-40%  新能源汽车-32%  云计算数据中心-10%",
	"概念详情": {
		"液冷服务器": "2023年3月27日互动易回复：公司在算力行业应用的液冷全链条解决方案已有成熟、完整布局，未来由于AI算力的增长势必拉动相关的业务增长。",
		"中国AI50": "中国AI50指数融合天风证券的深度研究体系成果为特色，聚焦\"AI国产算力-AI核心终端-AIAgent应用\"三重结构，构建新型战略资产标杆。主要筛选标准包括：人均创收、研发费用率、毛利率、ROE等多个指标。",
		"英伟达概念": "英伟达官网：文中提到：目前全球40+家基础设施（DCI）提供商在Blackwell平台上进行构建和创新，其中包括英维克。",
		"军工": "主营为精密温控节能设备的研发、生产、销售;17年10月取得广东省军工保密资格认证委员会批准,成为二级军工保密资格单位.",
		"新能源汽车": "充电桩的散热解决方案已经应用;针对此应用的散热需求设计开发了专用产品并已形成批量销售。",
		"充电桩": "公司的机柜温控节能产品主要是针对无线通信基站、宽带接入站点、智能电网各级输配电设备柜、储能电站等户外机柜应用场合提供户外机柜温控节能产品，近年来还逐步拓展了在工业自动化、电动汽车充电桩等新的应用领域。",
		"华为概念": "公司产品已广泛应用于一线品牌产品中，包括腾讯、阿里巴巴、中国移动、中国电信、中国联通、华为、Eltek、比亚迪等，并取得了他们的认可与信赖。",
		"冷链物流": "公司已推出针对新能源冷藏/冷冻车的高效冷机产品，并应用于相关的冷链物流企业。",
		"储能": "公司在积极拓展海外客户，已取得显著成效，与多个头部厂商均展开合作。产品层面，从过去传统的风冷箱柜空调已经延伸到水冷机组，公司已完成产品的扩展，并与一些头部客户展开整体温控系统定制合作。",
		"数据中心": "在数据中心领域，公司已为腾讯、阿里巴巴、秦淮数据、万国数据、数据港、中国移动、中国电信、中国联通等用户的大型数据中心提供了大量高效节能的制冷系统及产品，很好地服务于中国数据中心领域增长最快、技术创新要求最高的创新型云计算数据中心市场。",
		"比亚迪概念": "2017年9月20日互动易回复：比亚迪是公司在新能源大巴空调领域的重要客户。",
		"家用电器": "2023年3月7日互动易回复：公司旗下的EBC英宝纯作为人居空气环境控制领域的专业品牌，“空气环境机”等创新产品已应用于住宅、医疗、教育、商用楼宇、公共交通等行业。",
		"粤港澳大湾区": "公司地址：广东省深圳市龙华区观澜街道观光路1303号鸿信工业园9号厂房1-3楼",
		"高铁": "公司2023年半年报：2018年上海科泰成为公司的全资子公司后，公司进入了轨道交通列车空调的领域，增加了地铁列车空调及架修服务的业务。公司通过将列车空调产品销售给包括中车长客、中车浦镇、申通北车等主机厂，最终使用于地铁公司用户单位。“科泰”品牌是国内最早专注于轨道交通空调的研发设计及批量应用的品牌，在上海地铁、苏州地铁的轨交列车空调市场份额居前列，并拓展了郑州地铁、无锡地铁、深圳地铁的新市场。公司的地铁空调架修业务是国内最大的轨交空调维护平台之一，已形成标准化、规模化，累计维修量和维护时间亦居国内前列，服务于上海、深圳、广州等地铁公司。",
		"腾讯概念": "2022年年报：公司的产品直接或通过系统集成商提供给数据中心业主、IDC运营商、大型互联网公司、通信运营商，历年来公司已为腾讯、阿里巴巴、秦淮数据、万国数据、数据港、中国移动、中国电信、中国联通等用户的大型数据中心提供了大量高效节能的制冷产品及系统。",
		"阿里巴巴概念": "2024年12月17日互动易：英维克机房温控节能产品直接或通过系统集成商提供给数据中心业主、IDC运营商、大型互联网公司、通信运营商，历年来公司已为腾讯、阿里巴巴、秦淮数据、万国数据、数据港、中国移动、中国电信、中国联通等用户的大型数据中心提供了大量高效节能的制冷产品及系统。",
		"PM2.5": "根据2024年12月3日互动易：公司旗下EBC英宝纯致力于人居空气环境综合治理和管控，集研发、生产、销售于一体，为各种人居室内空间或封闭公共空间、公共交通空间提供安全、健康、舒适的空气环境解决方案和产品。现有“空气环境机“、“空气消毒净化机”、“新风系列”、“空气消毒净化组件”四个系列产品，我们将加大在线上线下渠道的品牌推广力度，并通过优化用户体验来吸引更多的家庭用户群体。",
		"抖音概念(字节概念)": "根据2025年4月22日公告：公司的产品直接或通过系统集成商提供给数据中心业主、IDC运营商、大型互联网公司、通信运营商，历年来公司已为字节跳动、腾讯、阿里巴巴、秦淮数据、万国数据、数据港、中国移动、中国电信等用户的大型数据中心提供了大量高效节能的制冷产品及系统。在一些数据中心建设项目中，公司在向客户提供温控节能系统的同时，还可能根据项目情况提供模块化数据中心系统、数据中心基础设施等整体方案和集成总包服务。"
	},
	"链接": "http://www.envicool.com/about/default.aspx",
	"亮点": "国内领先的精密温控节能设备提供商",
	"同业": "温控节能:  佳力图  申菱环境  依米康  瑞纳智能",
	"概念xgb": {
		"新能源车零部件": "国内领先的精密温控节能解决方案和产品提供商；公司的客车空调主要是针对中、大型电动客车的电空调产品，包括在公交、通勤、旅运等具体的应用场合；公司在电动客车空调领域不断坚持技术创新，低温增焓热泵技术、电池PACK与车厢空调合并冷源等新技术在相关产品中得到规模化应用推广，此外公司还拓展了用于新能源重型卡车等特种车辆的空调和热管理产品",
		"华为产业链": "公司是基站户外机柜空调的主流供应商之一，公司产品作为户外柜的一个重要部件销售给包括华为在内的电源、基站主设备的设备制造商",
		"深圳本地股": "深圳民企，业内领先的精密温控节能解决方案和产品提供商；公司致力于为云计算数据中心、算力设备、通信网络、电力电网、储能系统、电动汽车充电桩、工业自动化、电源转换等领域提供设备散热解决方案，为客车、重卡、冷藏车、地铁等车辆提供相关车用的空调、冷机等产品及服务，并为人居健康空气环境推出系列的空气环境机",
		"充电桩": "国内领先的精密温控节能的解决方案和产品提供商；针对超级快速充电桩，公司已有成熟的风冷和液冷的散热解决方案及产品，并且与众多的充电桩厂商在合作；在液冷超充桩方面，公司的液冷全链条提供能力向客户提供了全面多样的选择",
		"云计算数据中心": "国内领先的精密温控节能解决方案和产品提供商；公司数据中心的风冷解决方案包括CyberMate机房专用空调＆实验室专用空调、iFreecooling多联式泵循环自然冷却机组、XRow列间空调、XFlex模块化间接蒸发冷却机组、XStorm直接蒸发式高效风墙冷却系统、XSpace微模块数据中心、XRack微模块机柜解决方案、XEC3高效复合蒸发冷却冷水系统、XMint高效蒸发复合多联空调系统、XSource蒸发冷集成冷站方案、XFreeCooling气动热管等产品与解决方案",
		"高铁轨交": "公司通过全资子公司上海科泰进入了轨道交通列车空调的领域",
		"军民融合": "国内领先的精密温控节能解决方案和产品提供商；公司具备军工相关资质，产品在军工领域已有应用，但尚未形成规模订单",
		"冷链": "公司为冷链物流提供运输用制冷机组等温控设备及整体解决方案，产品涵盖铁路、航空、城市配送、医药运输等多领域，如中国首个主动式温控航空集装箱的制冷机组就由其配套，且已通过中国民航局适航认证",
		"军工": "国内领先的精密温控节能解决方案和产品提供商；公司具备军工相关资质，产品在军工领域已有应用，但尚未形成规模订单",
		"新能源汽车": "国内领先的精密温控节能解决方案和产品提供商；公司的客车空调主要是针对中、大型电动客车的电空调产品，包括在公交、通勤、旅运等具体的应用场合；公司在电动客车空调领域不断坚持技术创新，低温增焓热泵技术、电池PACK与车厢空调合并冷源等新技术在相关产品中得到规模化应用推广，此外公司还拓展了用于新能源重型卡车等特种车辆的空调和热管理产品",
		"储能": "全球储能温控领导者；公司 BattCool 储能全链条液冷解决方案及相关产品广泛应用于各类储能项目，为储能系统提供安全、高效、稳定的温控保障",
		"阿里巴巴概念股": "国内领先的精密温控节能设备提供商，公司为阿里巴巴的大型数据中心提供高效节能的制冷产品及系统解决方案，如 XStorm 风墙冷却系统应用于阿里巴巴张北数据中心，双方合作关系稳定",
		"腾讯概念股": "为腾讯数据中心提供温控节能产品，是腾讯在数据中心制冷领域的合作伙伴，助力腾讯数据中心实现高效节能制冷",
		"ETC": "在ETC桥架相关的机柜空调领域获得极高的份额"
	},
	"概念x": "新能源车零部件   华为产业链   深圳本地股   充电桩   云计算数据中心   高铁轨交   军民融合   冷链   军工   新能源汽车   储能   阿里巴巴概念股   腾讯概念股   ETC"
}