{
	"名称": "实丰文化",
	"code": "002862",
	"全名": "实丰文化发展股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "轻工制造—文娱用品",
	"业务": "各类玩具的研发设计、生产与销售。",
	"产品": "电动遥控玩具、婴幼玩具、车模玩具、动漫游戏衍生品玩具",
	"概念": "NFT概念，手机游戏，ChatGPT概念，HJT电池，TOPCON电池，宠物经济，电子商务，光伏概念，光伏建筑一体化，机器人概念，跨境电商，绿色电力，人工智能，人民币贬值受益，三胎概念，智能音箱",
	"概念y": "二胎-25%  玩具-20%  优化生育（三孩）-10%  儿童消费品-0%",
	"概念详情": {
		"NFT概念": "2022年5月30日公司在互动平台称公司已将“国潮恐龙”的使用权，授权给锦趣科技用于经营数字藏品及围绕其二次创作和销售。",
		"手机游戏": "子公司实丰（深圳）网络科技有限公司从事手机游戏研发、运营。",
		"ChatGPT概念": "2023年7月24日公司微信公众号发布：公司研发了飞飞免GPT智能玩具，目前该产品正在内测，预计今年年底上市销售。飞飞免GPT智能玩具是一款专为3-5岁儿童定制的集合AI聊天、学习和玩乐为一体的智能陪伴型写动玩具产品，搭载了脱敏版(多层技术过滤，为儿童提供积极，健康的内容)GPT语音现天技术，以别于传统的针对特定任务和场景开发的电子玩具。",
		"宠物经济": "全资子公司丰乐宠物通过积极开拓和布局成长性十足的宠物用品电商赛道，并结合线下多渠道分销，产品主要覆盖宠物玩具和宠物用品，同时也逐步布局海外出口业务。",
		"三胎概念": "公司主要从事各类玩具的研发设计、生产与销售，主要产品包括电动遥控玩具、婴幼玩具、车模玩具、动漫游戏衍生品玩具和其他玩具五大类。",
		"人民币贬值受益": "公司在互动易平台表示公司境外收入占比超90%，人民币贬值短期内对公司业绩有正面的影响。",
		"跨境电商": "公司全资子公司，实丰电子实业（深圳）有限公司主要业务为跨境电商，产品远销海内外，并有电商平台。",
		"光伏概念": "2022年11月25日公告：公司于2022年11月25日与超隆光电、孙平珠、李灯琪、陈家兵、潘振东、陈伟、刘国腾、共盈企管、佳禾维、江阴卓盛、吉星昭、共进企管在广东省汕头市签署了《投资协议》，公司拟通过增资的方式获得超隆光电25%的股权。超隆光电是一家专业生产太阳能光伏组件的企业，有182单双玻系列产品、210单双玻系列产品，产品广泛应用于住宅、商业和地面光伏电站发电系统。超隆光电截至2022年6月底实际落地四条目前行业较先进的流水线，总体产能为2.5GW。超隆光电所选用的设备均来自于光伏行业排名前列的主流厂家，其中划片机和IV测试仪、焊接机、层压机、叠焊机等均来自知名厂家的流水线。",
		"电子商务": "2020年半年报显示公司电商团队在阿里1688、阿里天猫、京东自营、孩子王、拼多多平台均有开设店铺。全资子公司丰乐宠物通过积极开拓和布局成长性十足的宠物用品电商赛道，并结合线下多渠道分销。公司全资子公司，实丰电子实业（深圳）有限公司主要业务为跨境电商，产品远销海内外，并有电商平台。",
		"人工智能": "根据公司官微介绍：实丰文化已打造出了智能机器人、智能语音互动宠物、智能蓝牙音箱等具有智能语音交互、图像/视频识别、丰富情绪表达等功能的智能产品，比如机器狗旺仔小六、智能蓝牙音箱等。",
		"机器人概念": "根据公司官微介绍：实丰文化已打造出了智能机器人、智能语音互动宠物、智能蓝牙音箱等具有智能语音交互、图像/视频识别、丰富情绪表达等功能的智能产品，比如机器狗旺仔小六、智能蓝牙音箱等。",
		"智能音箱": "根据官微介绍：实丰文化已打造出了智能机器人、智能语音互动宠物、智能蓝牙音箱等具有智能语音交互、图像/视频识别、丰富情绪表达等功能的智能产品，比如机器狗旺仔小六、智能蓝牙音箱等。",
		"绿色电力": "根据公司官微介绍：全资子公司深圳实丰绿色能源有限公司，主要从事分布式光伏电站业务拓展和分布式光伏电站为主的清洁能源投资、开发和运维服务。本次实丰智能1MWp分布式光伏发电项目由深圳实丰绿色能源有限公司的全资子公司实丰绿色能源（汕头）有限公司投资持有。",
		"光伏建筑一体化": "2023年2月28日互动易回复：在光伏建筑一体化业务方面，超隆光电开始通过其子公司在部署户用及厂房分布式电站项目。",
		"HJT电池": "2023年2月28日互动易回复：超隆光电截止目前实际落地四条目前行业较先进的光伏组件生产线，总体产能为2.5GW，专业生产182和210电池的各类高效组件，产能利用率维持较高水平。超隆光电封装TOPCon技术和HJT技术光伏组件目前正在试生产阶段。",
		"TOPCON电池": "2023年2月28日互动易回复：超隆光电截止目前实际落地四条目前行业较先进的光伏组件生产线，总体产能为2.5GW，专业生产182和210电池的各类高效组件，产能利用率维持较高水平。超隆光电封装TOPCon技术和HJT技术光伏组件目前正在试生产阶段。"
	},
	"亮点": "汕头澄海智能玩具创意设计与制造产业基地\"首批骨干企业之一",
	"同业": "玩具:  奥飞娱乐  沐邦高科  高乐股份  星辉娱乐"
}