{
	"名称": "凯莱英",
	"code": "002821",
	"全名": "凯莱英医药集团(天津)股份有限公司",
	"地域": "天津市",
	"分类": "大盘股",
	"财务": "",
	"行业": "医药生物—医疗服务",
	"业务": "为国内外制药公司、生物技术公司提供药品全生命周期的一站式服务。",
	"产品": "临床阶段CDMO解决方案、商业化阶段CDMO解决方案、新兴服务",
	"概念": "CRO概念，创新药，智能医疗，合成生物，京津冀一体化，人民币贬值受益，融资融券，深股通",
	"概念y": "中证1000-100%  生物医药-27%  癌症治疗-26%  5G-22%  医药-11%  深股通-10%  苹果产业链-10%  化学原料药-10%  青蒿素-2%  化学制药-1%",
	"概念详情": {
		"CRO概念": "公司隶属于医药行业中的医药外包服务行业,目前以提供医药CMO服务为主。医药外包指制药企业将新药发现及临床前研究、临床阶段新药开发和已上市药物的商业化生产运营等各环节进行专业化外包。",
		"创新药": "国内CMO行业龙头之一,从事定制研发加定制生产一站式CDMO服务,为国内多家医药公司提供1.1类新药研发服务;代表性新药项目包含:治疗丙肝,心血管疾病,囊性纤维化等项目。2020年5月,拟引入高瓴资本管理有限公司作为战略投资者,并与其签署附条件生效战略合作协议,在小分子、核酸、生物药CDMO以及创新药临床研究服务等业务领域开展深入战略合作。",
		"智能医疗": "2023年9月14日互动易：公司设有智能制造技术中心（CIMT）通过人工智能及数据科学为智能管理及制造赋能，致力于工艺自动化及智能化、生产平台、智能化处理、运营整合、主动预测能力等。",
		"合成生物": "2023年9月14日互动易：公司关注科学发展前沿、前瞻性布局新技术，设立合成生物技术研发中心（CSBT）并已建立成熟的从分子生物学（重组表达）开始的一站式合成生物服务能力，目前主要聚焦于制药及生命科学领域。公司已搭建完成合成生物技术平台，具有深厚基础学科研究及技术积累，并可拓展至其他广泛应用领域。",
		"京津冀一体化": "公司办公地址：天津市滨海新区经济技术开发区第七大街71号；主营业务：为国内外制药公司、生物技术公司提供药品全生命周期的一站式CMC服务、高效和高质量的研发与生产服务。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为74.43%，受益于人民币贬值。"
	},
	"亮点": "行业领先的全球创新药CDMO解决方案提供商",
	"同业": "CMO/CDMO:  诺泰生物  圣诺生物  皓元医药  纳微科技  诚达药业  奥浦迈  泓博医药  康龙化成  博腾股份  九洲药业",
	"概念x": "高管增持   密集调研   创新药   健康中国   医药   化学原料药   MSCI   减肥药   合成生物",
	"概念xgb": {
		"高管增持": "24年9月，董事张达、洪亮等及部分核心技术及业务人员计划以集中竞价交易的方式增持公司A股股份，拟合计增持金额不低于2000万元",
		"创新药": "行业领先的全球创新药CDMO解决方案提供商；公司为全球超 1100 家客户提供创新药全生命周期一站式 CMC 服务；业务覆盖临床早期到商业化阶段，涵盖小分子、化学大分子、生物药、制剂等；在小分子 CDMO 领域经验丰富，积极拓展多肽、寡核苷酸、ADC 等新兴业务，助力创新药研发与商业化，推动行业发展",
		"健康中国": "全球领先的医药外包综合服务商，凯莱英提供药品全生命周期的一站式 CMC 服务，通过高效和高质量的研发与生产服务，助力创新药的诞生，为提升医疗水平、保障人民健康提供支持，从而与健康中国概念紧密相连",
		"医药": "全球领先、技术驱动型的医药外包服务一站式综合服务商；公司为国内外制药公司、生物技术公司提供药品全生命周期一站式CMC服务，业务范围覆盖临床早期到商业化阶段，包括高级中间体，原料药，制剂等的研发和cGMP生产，以及临床研究服务",
		"化学原料药": "全球领先、技术驱动型的医药外包服务一站式综合服务商；公司为国内外制药公司、生物技术公司提供药品全生命周期一站式CMC服务，业务范围覆盖临床早期到商业化阶段，包括高级中间体，原料药，制剂等的研发和cGMP生产，以及临床研究服务",
		"减肥药": "公司采用生物技术开发的司美格鲁肽原料药完成FDA的DMF备案",
		"合成生物": "公司坚定执行“技术驱动”的发展战略，关注科学发展前沿，合成生物技术研发中心（CSBT）建立成熟的从分子生物学（重组表达）开始的一站式合成生物服务能力，目前主要聚焦于制药及生命科学领域；公司已搭建完成合成生物技术平台，具有深厚基础学科研究及技术积累，并可拓展至其他广泛应用领域"
	}
}