{
	"名称": "和胜股份",
	"code": "002824",
	"全名": "广东和胜工业铝材股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：工业金属",
	"行业": "有色金属—工业金属",
	"业务": "新能源业务和消费电子业务。",
	"产品": "新能源汽车电池下箱体、电池下箱体配件、模组结构件、电芯外壳、防撞梁、底盘门槛梁、手机中框和背板、平板电脑中框和背板、笔记本电脑外壳、电脑硬盘磁碟臂、激光打印机感光鼓、移动电源外壳、淋浴房、婴儿车、吸尘器",
	"概念": "比亚迪概念，宁德时代概念，华为手机，储能，华为概念，汽车热管理，融资融券，柔性屏(折叠屏)，三胎概念，深股通，消费电子概念，小米概念，新能源汽车，智能家居",
	"概念y": "贵金属-75%  锂电池-33%  新能源汽车-32%  有色金属-31%  宁德时代产业链-10%",
	"概念详情": {
		"比亚迪概念": "公司电池托盘是电池系统的整体承载和保护装置，除装载电芯或电池模组外，还集成了热管理系统、电池管理系统（BMS）、高低压电器及连接线等组件。已获得比亚迪、广汽埃安等新能源车厂供应商代码，并取得多个项目定点、交付。",
		"宁德时代概念": "公司为宁德时代、比亚迪提供电池托盘等，并且在2020年凭借先进的生产产线、规模化的批量生产能力及优良、稳定的品质保障，荣获CATL2020年优秀供应商。",
		"华为手机": "根据2023年9月11日互动易，公司参与各主流智能终端厂商高强度、高亮度消费电子铝合金板材、精密结构件、外观结构件等产品的研发生产，目前已配套华为手机中多款、多代高端机型。",
		"新能源汽车": "2025年2月27日互动易：公司新能源汽车业务涵盖汽车电池下箱体、模组结构件、电芯外壳、车身结构件等。消费电子产品则涵盖智能手机中框和背板、平板中框和背板、笔记本电脑外壳、可穿带设备配件等消费电子板材。",
		"华为概念": "2023年9月11日互动易：公司参与各主流智能终端厂商高强度、高亮度消费电子铝合金板材、精密结构件、外观结构件等产品的研发生产，目前已配套华为手机中多款、多代高端机型。",
		"小米概念": "公司已经成功进入小米品牌供应链，为其提供移动电源及部分智能家居产品外壳类产品",
		"消费电子概念": "在电子消费品领域，公司主要产品消费电子外壳已经批量应用于小米公司生产的移动电源",
		"柔性屏(折叠屏)": "2024年8月12日互动易：目前，公司已配套供应多个终端品牌的多款折叠屏手机，涉及的产品主要为高强度、高硬度、轻薄的铝合金中框及其它金属结构件。",
		"汽车热管理": "根据公司官网：公司有新能源汽车热管理结构件产品。",
		"储能": "2025年5月15日投资者关系管理信息表：储能是公司业务之一，公司已有较为完善的储能相关产品技术储备，储能箱体项目已实现批量生产，其他储能领域相关项目正在积极开发测试中。未来公司将充分利用其从基础材料科学到系统集成的全链条的研发技术优势，进一步推进国内外头部客户的合作，加速开拓储能市场。",
		"三胎概念": "根据2024年11月26日公告：在耐用消费品领域，公司主要产品淋浴房、婴儿车的销售区域主要集中在珠三角一带以及海外市场，由于具有明显的材料研发优势及质量控制优势，公司已经成为行业内知名企业的供应商，如婴儿车产品配套博格步等客户，淋浴房产品配套科勒等客户。",
		"智能家居": "2025年5月27日官微：展会现场，和胜智能家居电热毛巾架系列新品首发亮相，吸引众多参观者驻足咨询。产品展示了艺术与科技的融合，外观时尚简约，颜色款式多样，应用二代蜂窝发热管专利设计，干燥效率提升15%，支持手机端远程操控，适配不同使用场景和需求。"
	},
	"亮点": "工业铝挤压材及深加工制产品领域已进入小米、华为等企业供应链",
	"同业": "铝加工:  亚太科技  豪美新材  顺博合金  华峰铝业  鑫铂股份  创新新材  明泰铝业  鼎胜新材  新疆众和  常铝股份  闽发铝业  万邦德  万顺新材  利源股份",
	"概念x": "新能源车零部件   华为产业链   折叠屏   手机产业链   有色 · 铝   股权转让   锂电池   有色金属   新能源汽车   宁德时代概念股   汽车热管理",
	"概念xgb": {
		"新能源车零部件": "公司是新能源汽车铝合金结构件供应商，为新能源汽车提供电池下箱体、模组结构件、电芯外壳、车身结构件等产品",
		"华为产业链": "新材料和新能源集成部件供应商；公司参与各主流智能终端厂商高强度、高亮度消费电子铝合金板材、精密结构件、外观结构件等产品的研发生产，目前已配套华为手机中多款、多代高端机型",
		"折叠屏": "公司已配套供应多个主流品牌的多款折叠屏手机，涉及的产品主要为高强度、高硬度、轻薄的铝合金中框、转轴及其它金属结构件；用于折叠屏手机的高强度、高亮度7系铝是公司核心产品之一，已为客户批量供货",
		"手机产业链": "公司深耕消费电子行业多年，具备完善铝合金材料开发和产品的生产能力，并持续参与各主流智能终端商高强度、高亮度消费电子铝合金板材、精密结构件、外观结构件；手机类产品包括但不限于中框、背板、按键及摄像头支架金属件等",
		"有色 · 铝": "中国工业铝挤压材十强企业；公司主要从事工业高性能铝挤压材产品的研产销，产品主要应用于消费电子和新能源领域，是国内少数能够量产屈服强度超400MPa高强度高亮度6系铝合金，超500MPa的7系铝合金等材料的企业",
		"股权转让": "24年11月，实际控制人拟协议转让5.02%公司股份",
		"锂电池": "国内领先的新能源汽车电池结构件企业；公司产品覆盖电池箱体、模组结构件和电芯外壳三大类别，尤其以电池箱体业务发展最为迅速，形成了交付规模、研发能力和生产制造等方面的领先优势，是宁德时代电池托盘的供应商之一",
		"有色金属": "中国工业铝挤压材十强企业；公司主要从事工业高性能铝挤压材产品的研产销，产品主要应用于消费电子和新能源领域，是国内少数能够量产屈服强度超400MPa高强度高亮度6系铝合金，超500MPa的7系铝合金等材料的企业",
		"新能源汽车": "公司是新能源汽车铝合金结构件供应商，为新能源汽车提供电池下箱体、模组结构件、电芯外壳、车身结构件等产品",
		"宁德时代概念股": "宁德时代供应商；公司目前主要从事工业铝挤压材产品的研产销，产品主要应用于电子消费品、耐用消费品、汽车零部件等多个行业领域，是比亚迪、吉利汽车、广汽新能源、孚能科技、宁德时代等国内新能源汽车及动力电池行业领先企业的合格供应商，且有多个项目在量产供货中",
		"汽车热管理": "公有新能源汽车热管理结构件产品，且其电池托盘产品集成了热管理系统等组件，已服务于多家新能源车厂"
	}
}