{
	"名称": "天顺股份",
	"code": "002800",
	"全名": "新疆天顺供应链股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "小盘股",
	"财务": "",
	"行业": "交通运输—物流",
	"业务": "大宗货物和大件货物的第三方物流和供应链管理业务。",
	"产品": "国际航空物流、国际铁路物流、第三方物流、供应链管理、物流园区经营",
	"概念": "统一大市场，新疆振兴，冷链物流，跨境电商，西部大开发，一带一路，中俄贸易概念",
	"概念y": "物流骨干网-77%  物流-45%  一带一路-37%  快递物流-10%  工业4.0-10%  数字货币-10%",
	"概念详情": {
		"统一大市场": "公司主要从事大宗货物和大件货物的第三方物流和供应链管理业务。业务范围涵盖第三方物流、供应链管理、物流园区经营、国际航空物流、国际铁路物流。",
		"新疆振兴": "根据2022年年报：公司主要从事大宗货物和大件货物的第三方物流和供应链管理业务。公司新疆地区收入占公司2022年营业收入的55.15%。",
		"冷链物流": "2022年5月17日投资者关系活动记录表（2021年度业绩说明会）中提到：公司在现有的运营模式的基础上，新开展了冷链物流运输业务。",
		"一带一路": "在国际业务方面，天顺股份稳步推进在哈萨克斯坦成立的两家控股公司的经营业务，并逐步扩大国际业务类型与区域范围。公司积极落实国家“一带一路”倡议，积极加快供应链业务在“一带一路”核心节点的战略布局。积极促进公司在境外供应链、粮食饲料领域的多层次发展、不断完善产业布局、通过实现物流供应链资源的整合与共享，为公司供应链金融、国际贸易、多式联运、物流仓储等业务在“一带一路”沿线国家的拓展奠定坚实的基础。",
		"中俄贸易概念": "公司致力于服务丝绸之路经济带核心区建设，助力国际陆港区发展，推进中欧（亚）班列高质量开行,以多式联运中心集货平台开展国际货运班列运营，通过整合国内外资源，开行了乌鲁木齐至俄罗斯、意大利、阿塞拜疆、哈萨克斯坦、乌兹别克斯坦、伊朗、土耳其、格鲁吉亚、马拉等中欧、中亚国家的班列，持续推进中欧班列集拼集运组织模式，运载货物涵盖日用百货、服装鞋帽、机械设备、水暖建材、汽车零配件、疆内农产品等百余种类。开行线路通达中西亚、俄罗斯、欧洲等国家和地区。同时，公司推进中欧班列通道与陆海新通道有机衔接，打造跨“两海”（里海、黑海）班列线路。加强与长三角、珠三角等地区的物流承载城市开展物流枢纽合作，积极与南向陆海新通道开展合作，深化与石河子、巴州等地企业的疆内物流合作，立足新疆地产品资源及外销国别，开行至俄罗斯、格鲁吉亚、土耳其等地班列，助力新疆特色农产品走出去。",
		"西部大开发": "公司注册地址为新疆维吾尔自治区乌鲁木齐市头屯河区经济技术开发区(头屯河区)屯坪北路9号乌鲁木齐综合保税区围网内查验库CY066室(中国(新疆)自由贸易试验区)",
		"跨境电商": "2025年5月23日互动易：公司通过“航空+多式联运”的高效衔接，可为客户提供跨境高时效物流服务，满足跨境电商等高附加值行业的紧急物流需求。同时，公司积极开拓跨境电商专线，依托数智化物流解决方案，实现进出口电商全链路服务生态构建，提升客户满意度。"
	},
	"亮点": "新疆第三方物流、供应链管理的龙头企业",
	"同业": "供应链管理:  畅联股份  普路通  东方嘉盛  上海雅仕  密尔克卫  华鹏飞  飞力达  嘉友国际  福然德  中国铁物  永泰运  怡亚通  厦门象屿  瑞茂通",
	"概念xgb": {
		"快递物流": "新疆最大的民营综合型第三方物流供应商；公司主要从事大宗货物和大件货物的第三方物流和供应链管理业务，已形成为客户提供包括供应链设计、供应链管理、仓储、采购、分销在内的一站式与专业化供应链服务模式，业务范围涵盖第三方物流、供应链管理、物流园区经营、国际航空物流、国际铁路物流",
		"一带一路": "新疆最大的民营综合型第三方物流供应商；公司积极响应一带一路倡议，以新疆为中心东联西出，构建公、铁、航、海一体化物流体系。在国际航空货运上，开通乌鲁木齐 - 维也纳等多条航线；国际铁路业务方面，开行了至中亚、中欧方向班列，运载货物超百种，业务覆盖 “一带一路” 沿线国家和地区，推进中欧班列与陆海新通道衔接",
		"冷链": "公司成功组织新疆首趟中老铁路国际冷链货运班列，还在中哈霍尔果斯边境布局了智能恒温跨境仓",
		"新疆概念": "公司主要从事大宗货物和大件货物的第三方物流和供应链管理业务，业务范围涵盖第三方物流、供应链管理、物流园区经营、国际航空物流、国际铁路物流",
		"中欧班列": "以多式联运中心集货平台开展国际货运班列运营，开行了乌鲁木齐至俄罗斯、意大利等中欧、中亚国家的班列，持续推进中欧班列集拼集运组织模式，线路通达中西亚、俄罗斯、欧洲等国家和地区",
		"中俄贸易": "大宗货物和大件货物的第三方物流商，以多式联运中心集货平台开展国际货运班列运营，开行线路通达俄罗斯",
		"西部大开发": "公司是新疆最大的民营综合型第三方物流供应商"
	},
	"概念x": "快递物流   一带一路   冷链   新疆概念   中欧班列   中俄贸易   西部大开发"
}