{
	"名称": "路畅科技",
	"code": "002813",
	"全名": "深圳市路畅科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "基础化工—非金属材料Ⅱ",
	"业务": "汽车信息化、智能化及智能出行相关产品的开发、生产、销售及服务。",
	"产品": "国标国密SVAC系列产品、智能座舱、智能中控、汽车行驶记录仪、DVR、360全景环视系统、流媒体后视镜、无线充/有线快充、数字化液晶仪表、ADAS、DMS、CMS、BCM、T-BOX、AR-HUD、蓝牙、UWB数字车钥匙、摄像头模组",
	"概念": "胎压监测，智能座舱，无人驾驶，百度概念，车联网，机器人概念，数据安全，新材料概念，星闪概念",
	"概念y": "无人驾驶-100%  车联网-100%  百度-57%  汽车电子-34%  SEO-27%  锂电池-10%  激光雷达-10%  共享经济-10%",
	"概念详情": {
		"胎压监测": "2019年12月9日公司在互动平台称：公司有胎压监测的技术和产品储备，原来有在后装市场销售，但尚未在前装市场推广。",
		"智能座舱": "2023年半年报显示：本公司目前的主要产品有智能座舱、智能辅助驾驶、智能网联相关产品。",
		"无人驾驶": "路畅科技已与一些国内汽车厂和国外企业在部分专用导航产品上开始了专用车型的定制化服务,在汽车销售的前端导入市场,新五年规划明确无人驾驶发展方向;18年3月,控股子公司路畅投资与和智资本共同发起设立路畅和智智能驾驶产业基金。",
		"车联网": "公司从事汽车车载导航系统的开发、生产、销售及服务，主要产品为汽车车载数码导航信息系统。公司先后与腾讯、百度、阿里巴巴等互联网巨头达成战略合作，共同推进国内车联网事业及汽车智能化的发展。",
		"百度概念": "Apollo计划首批合作伙伴，双方共同推进车联网和汽车智能化的发展。",
		"机器人概念": "2023年2月6日互动易回复：公司拟向交易对方发行股份购买其持有的中联高机100%股权，本次交易完成后，中联高机将成为上市公司全资子公司。中联高机已成功开发出剪叉式、曲臂式、直臂式、伸缩臂叉装车、智能高空作业机器人等5大类、近百款高空作业平台产品。2022年司推出自主研发的创新产品SkyRobots-D29高空除锈机器人和SkyRobotsV800高空玻璃安装机器人拓展至更多智能高空作业场景。",
		"星闪概念": "",
		"新材料概念": "公司2022年年报：公司冶金废渣超细粉环保新材料项目主要利用高炉水渣建设一条规模为100万吨/年的水渣微粉生产线，产品是水泥和混凝土的优质掺合料，是一种新型的绿色建筑材料。",
		"数据安全": "2024年3月13日微信公众号发布：路畅科技推出的VMS图像脱敏系统成为又一重要产品，产品融合了中星微技术敏感和隐私信息实时脱敏计算技术，具有高精度智能化算法、快速多目标实时脱敏和SVAC信源安全可信编码三大技术能力等特点，将有效维护智能汽车数据安全，为智能出行保驾护航。"
	},
	"亮点": "汽车信息化、智能化、网络化的全面供应商",
	"同业": "地图导航及应用:  正元地信  长盈通  司南导航  梅雁吉祥  四维图新  超图软件  航天宏图  北斗星通  合众思壮  华测导航  中海达  海兰信  中科星图",
	"概念z": "无人驾驶",
	"备注": "",
	"链接": "",
	"概念x": "车联网   资产重组   无人驾驶   共享经济   汽车零部件   百度概念股   激光雷达   电子后视镜   胎压监测   自动刹车   星闪概念   智能座舱",
	"概念xgb": {
		"车联网": "领先的汽车智能化全面供应商；公司是广东省车联网智能信息系统工程技术中心、深圳市车联网智能信息系统工程中心依托单位，主要从事汽车信息化、智能化及智能出行相关产品的研产销及服务，主要产品涵盖车联网相关产品等，具体包括了智能车机、智能座舱、行车记录仪、360全景环视系统、ADAS、流媒体后视镜、无线充、数字化仪表、T-BOX等产品；公司进一步拓展车联网终端产品如T-BOX、UWB智能车钥匙等的研发，整合资源及服务，提升公司在车联网终端产品方案上的技术优势",
		"资产重组": "23年2月，公司拟向交易对方发行股份购买其持有的湖南中联重科智能高空作业机械有限公司100%股权；本次重组处于董事会预案阶段",
		"无人驾驶": "公司主要从事汽车信息化、智能化相关产品的开发、生产、销售及服务，主要产品为智能座舱、智能辅助驾驶及智能网联相关产品，具体包括了智能车机、智能座舱、行车记录仪、360全景环视系统、ADAS、流媒体后视镜、无线充、数字化仪表、T-BOX、AR-HUD等产品；无人驾驶由公司参股的子公司独立运营，主要是针对低速、特定场景，在环卫洗扫、观光接驳、物流配送等方面进行应用",
		"共享经济": "公司为某车厂开发了共享汽车系统及运营平台，包含终端T-BOX及车辆控制功能，用户手机APP，后端运营管理平台",
		"汽车零部件": "汽车信息化、智能化以及智能出行解决方案的全面提供商；公司主要从事汽车信息化、智能化及智能出行相关产品的研产销及服务，主要产品为智能座舱、智能辅助驾驶及车联网相关产品，具体产品包括了智能车机、智能座舱、行车记录仪、360全景环视系统、ADAS、流媒体后视镜、电子侧视镜（CMS系统）、无线充、数字化仪表、汽车智能电动尾门、HUD等汽车电子产品及T-BOX等车联网产品；21年相关产品收入1.87亿元，营收占比45.48%",
		"百度概念股": "公司是Apollo计划首批合作伙伴，双方达成战略合作，共同推进车联网及汽车智能化的发展",
		"激光雷达": "公司参股的子公司研发的智能驾驶产品有使用激光雷达，已在部分景区小量使用",
		"电子后视镜": "公司产品包括流媒体后视镜等，电子外后视镜已开始小批量出货",
		"胎压监测": "公司有胎压监测产品，合营公司晟丰达科技以及路畅众盈科技均有胎压监测系统",
		"自动刹车": "汽车信息化、智能化以及智能出行解决方案的全面提供商；公司智能驾驶产品主要在辅助驾驶，已有车道偏离预警（LDW）、前向防撞预警（FCW）等功能，AEB（自动紧急刹车系统）基于LDW、FCW结合主动控制尚在开发中",
		"星闪概念": "公司是星闪联盟会员",
		"智能座舱": "公司目前的主要产品有智能座舱、智能辅助驾驶、智能网联相关产品，具体包括了智能车机、智能座舱、行车记录仪、360全景环视系统、ADAS、流媒体后视镜、无线充、数字化仪表、T-BOX、AR-HUD等产品"
	}
}