{
	"名称": "金溢科技",
	"code": "002869",
	"全名": "深圳市金溢科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "白马股，绩优股",
	"行业": "电子—其他电子Ⅱ",
	"业务": "智慧交通和物联网领域的应用开发、产品创新与推广。",
	"产品": "智慧收费业务、智慧隧道业务、智慧服务区业务、高速公路智慧养护施工场景业务、城市动态交通管理、城市静态交通管理、拓展智能汽车领域车身电子业务群",
	"概念": "车联网(车路协同)，ETC，智能交通，百度概念，边缘计算，长安汽车概念，工业4.0，国产软件，毫米波雷达，鸿蒙概念，华为概念，机器人概念，汽车电子，区块链，人工智能，数据要素，数字经济，数字孪生，无人驾驶，物联网，粤港澳大湾区，智慧城市，智慧灯杆，智慧停车，智能制造，智能座舱，专精特新",
	"概念y": "智能交通-100%  ETC-64%  车联网-51%  数字货币-33%  国产软件-32%  粤港澳大湾区-25%  物联网-23%  智慧停车-13%  智慧城市-10%  电子车牌-10%  UWB超宽带-10%  华为汽车-10%  人工智能-10%",
	"概念详情": {
		"车联网(车路协同)": "2023年12月1日投资者关系活动记录表：公司从成立之初到现在，一直专注研究车和路信息交互。公司主营业务围绕智慧的路和聪明的车进行布局，公司主营业务收入按应用场景分智慧高速、智慧城市、汽车电子等统计，车路协同业务因涉及车路两端产品和服务，路端在营收分类时按应用场景计入高速和城市板块，车端在营收分类时计入汽车电子板块。",
		"ETC": "国内领先的车辆身份识别与电子支付解决方案和核心设备提供商;自主研发、生产、销售EIC相关产品，高速公路ETC设备的销售收入占总收入的95%以上",
		"智能交通": "公司属于智能交通领域，是该领域的设备提供商。目前主要提供电子不停车收费产品（包括高速公路ETC、城市多车道自由流ETC和停车场ETC）和基于射频技术的高速公路路径识别产品。公司的电子不停车收费（ETC）产品处于行业领先地位，其中高速公路ETC产品已在全国20多个省市广泛应用，拥有较高的市场份额。",
		"区块链": "已开展智能交通领域的区块链理论与应用研究。",
		"物联网": "中国电子不停车收费行业领军企业，是一家专注于物联网与智能交通领域公司。",
		"粤港澳大湾区": "深圳企业,民企,主营DSRC、RFD技术在智能交通射频识别与电子支付行业的应用开发2017年6月30日于互动平台表示:粵港澳大湾区建设将进一步建设完善高速公路路网,预计将促进高速公路EC产品的应用",
		"人工智能": "根据2022年7月15日互动易，公司的人工智能算法主要用于智慧高速公路及城市交通场景，为智能网联汽车自动驾驶、辅助驾驶、交通优化等提供服务。",
		"国产软件": "国内领先的车辆身份识别与电子支付解决方案和核心设备提供商;公司主要产品包括高速公路ETC产品、路径识别产品、多车道自由流ETC产品、车路协同产品、智慧停车场产品,以及基于射频技术的物联网身份识别产品,主要应用于高速公路、城市交通、车辆管理等智慧交通和出行领域",
		"百度概念": "公司于2020年9月份与百度签署了《百度Apollo智能交通生态合作框架协议》，双方以“通过资源互补、技术互补等有效合作方式，充分发挥高科技互联网企业与交通行业资深企业各自的优势，结合形成有效地技术联盟。在智能交通、自动驾驶、智能网联的大背景下，共同探讨和实践对应的商业模式，加速技术向产品的有效过渡，共同为智能交通、自动驾驶、智能网联领域提供全面、系统、可靠的解决方案”为目标达成合作。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"数字经济": "根据2022年半年报：公司把握“交通新基建”机遇，整合多源传感技术并精准映射，构建交通数字孪生体,以“智慧交通+数字孪生”的场景化解决方案能力，推出ETC门架数字孪生平台、全息路口数字孪生平台，可为复杂而充满不确定性的交通运营管理提供科学决策依据，全面提升道路资源配置合理性，实现智于管理、慧及出行。",
		"工业4.0": "根据公司官网信息：公司在佛山设立制造基地，引进国内外先进的生产和检验设备，并引入MES、WMS、QMS等信息化管理系统，打造了数字化智能型生产车间，具备从SMT到组装全链条自动化生产、全过程信息化可视化管理的生产水平，拥有前装车规量产交付能力，可面向汽车电子、微波电子、IT通信、物联网等产品提供OEM、ODM和定制制造服务。",
		"智能制造": "据官网信息：公司在佛山设立制造基地，引进国内外先进的生产和检验设备，并引入MES、WMS、QMS等信息化管理系统，打造了数字化智能型生产车间，具备从SMT到组装全链条自动化生产、全过程信息化可视化管理的生产水平，拥有前装车规量产交付能力，可面向汽车电子、微波电子、IT通信、物联网等产品提供OEM、ODM和定制制造服务。",
		"数字孪生": "2023年1月30日互动易回复：公司拥有完整的数字孪生技术与产品，自主研发的数字孪生全息感知平台已在城市数字交通业务中应用。",
		"智慧灯杆": "2023年2月1日互动易回复：公司在智慧高速服务区可提供完整的方案及产品，包含智慧灯杆及光储充相关产品和服务。",
		"边缘计算": "2023年2月1日互动易回复：公司智慧交通相关业务涉及边缘计算，公司具有完整的边端系统相关产品和服务。",
		"鸿蒙概念": "根据官微2023年1月18日消息：公司与华为签署OpenHarmony生态使能合作协议，正式加入OpenHarmony生态。金溢科技将充分发挥行业优势，实践\"OpenHarmony+智慧交通”的技术创新和应用提升，在互联互通的环境下促进智慧交通数宇化升级，也为智慧交通应用场景的拓展和创新带来更多便利。",
		"无人驾驶": "2023年7月6日互动易回复：公司积极布局智能网联、自动驾驶汽车电子业务，公司的CMS及AD?AS高清摄像头产品可为智能辅助驾驶系统提供基础感知数据，V2X产品可为自动驾驶提供车路协同通信服务。公司参与了多项自动驾驶相关标准和白皮书的编写，开发了从底层到应用的全链条技术与产品，拥有车规级产品制造基地。",
		"汽车电子": "2023年2月1日互动易：公司拥有汽车前装ETC、TBOX智能网关、V2X自动驾驶等汽车电子产品，以及众多车规级产品，同时公司建设了车规级生产制造基地，可以为汽车前装提供完整的产品和服务。公司研发团队拥有车规级汽车电子定制研发能力，可围绕车身智能化微控制需求，提供高性能、高可靠、高品质的产品及解决方案。",
		"数据要素": "公司2023年半年度报告：公司依托ETC、V2X等智能交付设备作为数字交通信息采集入口，深挖交通数据价值，同时多维度升级数据底座，以数据持续赋能场景，为行业客户打造基于交通大数据模型的精细化治理方案，提升客户的科学治理能力与智能服务水平。",
		"华为概念": "根据2023年9月28日互动易显示，公司是华为鸿蒙生态系统智慧交通领域合作伙伴，实践\"OpenHarmony+智慧交通”的技术创新和应用提升，在互联互通的环境下促进智慧交通数字化升级。",
		"智能座舱": "2023年11月6日互动易回复：公司拥有流媒体后视镜、CMS电子后视镜、360环视、车载投影、氛围灯等应用于智能汽车座舱的电子产品。",
		"长安汽车概念": "根据2022年8月1日互动易显示，公司车端产品在捷豹路虎、长安、五菱以及众多造车新势力车型等数十家主机厂上量产",
		"机器人概念": "2023年11月29日互动易回复：公司研发生产的智能收费机器人以及配套的系列设备已经大批量生产并已在多个省市批量应用。",
		"毫米波雷达": "金溢科技官网产品：W202是一款77G的纯固态收发雷达，支持厘米级高分辨率，可精准检测车流量、车速、车型、抛洒物、行人、违停、拥堵、交通事件等信息，广泛适用于高速公路断面运行监测、隧道运行监测、匝道出入口事件监测、城市交通监测等场景。",
		"智慧城市": "2023年年报：报告期内，公司参与了多地智能网联项目建设和智慧城市项目策划，为城市业务可持续发展蓄力。"
	},
	"亮点": "国内较早布局ETC业务的企业，同时拥有ETC、V2X、RFID三大核心技术与应用",
	"同业": "智能交通:  中科通达  通行宝  天迈科技  千方科技  易华录  银江技术  中远海科  皖通科技  万集科技",
	"概念x": "车联网   数字孪生   无人驾驶   人工智能   电子车牌   智慧停车   物联网   智慧城市   粤港澳大湾区   百度概念股   腾讯概念股   全息概念   ETC   UWB超宽带   智能座舱",
	"概念xgb": {
		"车联网": "国内领先的智慧交通解决方案提供商；公司从底层通信模组到终端产品再到应用协议栈，全链条自主研发，构建了交通AI计算模型、车路协同云平台、C-V2X车载HMI人机交互系统管理平台，打造了完整的智能网联车路云产品体系；目前公司车路协同相关业务，已与传统车厂、新能源车厂、互联网造车企业等各类型车企展开合作",
		"数字孪生": "公司重点布局的城市数字交通业务中，全息路口感知等解决方案均有应用公司自研的AI算法模型、边缘计算单元、数字孪生等智慧交通研发平台和技术",
		"无人驾驶": "公司积极布局智能网联、自动驾驶汽车电子业务，公司的CMS及ADAS高清摄像头产品可为智能辅助驾驶系统提供基础感知数据，V2X产品可为自动驾驶提供车路协同通信服务；公司参与了多项自动驾驶相关标准和白皮书的编写，开发了从底层到应用的全链条技术与产品，拥有车规级产品制造基地",
		"人工智能": "公司在人工智能领域已拥有技术累积，后续计划通过针对交通领域研究提升ETC出入口通行效率、车辆在高速公路上行驶的精细化路径拆分以及路内停车无感支付、城市内停车场真正的无人化值守等项目",
		"电子车牌": "公司是最早一批开展RFID电子车牌技术和产品研究、生产制造的企业，并参与了公安部牵头组织的《机动车电子标识安全技术要求》系列国家标准的编写，拥有全套电子车牌解决方案及产品",
		"智慧停车": "城市智慧停车是公司业务拓展的方向之一，公司的城市智慧停车方案采用的是＂视频+射频＂的技术路线，兼具ETC的射频识别和视频识别两种方式，即支持ETC电子标签全自动缴费，也支持用户自助缴费（如微信、支付宝等），具有明显的技术优势；目前公司智慧停车业务相继落地包括鸟巢、水立方在内的机场、景区、大学、购物广场、大型展会等高端标杆项目",
		"物联网": "国内领先的智慧交通与物联网核心产品及解决方案提供商；公司智慧网联业务主要聚焦汽车行业电气化和智能化的细分领域；公司目前主要产品为前装ETC车载单元和V2X车载单元，并向客户提供对应的软、硬件系统解决方案和技术服务",
		"智慧城市": "公司专注于智慧交通和物联网领域身份识别与电子支付的应用开发、产品创新与推广；在智慧公路和车路协同领域，公司已成功申报 “交通运输部智能车路协同关键技术及装备行业研发中心”，成为交通运输部车路协同领域唯一的一支的“国家队”",
		"粤港澳大湾区": "深圳企业，民企，主营DSRC、RFID技术在智能交通射频识别与电子支付行业的应用开发，2017年6月30日于互动平台表示：粤港澳大湾区建设将进一步建设完善高速公路路网，预计将促进高速公路ETC产品的应用",
		"百度概念股": "公司于2020年9月与百度签署了《百度Apollo智能交通生态合作框架协议》，双方以“在智能交通、自动驾驶、智能网联的大背景下，加速技术向产品的有效过渡，共同为智能交通、自动驾驶、智能网联领域提供全面、系统、可靠的解决方案”为目标达成合作",
		"腾讯概念股": "与腾讯签署《战略合作框架协议》，双方同意建立战略合作伙伴关系，探索以车路协同为代表的智能交通技术在数字消费及应用领域的实践",
		"全息概念": "公司自主研发的数字孪生全息感知平台已在城市数字交通业务中应用",
		"ETC": "国内领先的车辆身份识别与电子支付解决方案和核心设备提供商；自主研发、生产、销售ETC相关产品，高速公路ETC设备的销售收入占总收入的95%以上；19年7月，中标江苏联网高速公路ETC门架系统及车道RSU天线及控制系统，中标金额共计2.77亿元，占公司2018年营业收入的45.86%；19年8月，签署《江苏省高速公路电子不停车收费系统（ETC）电子标签采购合同书》，向江苏通行宝供应ETC电子标签680万台，同月，从山东高速获得895万台订单",
		"UWB超宽带": "公司拥有基于UWB定位和视频识别技术的全自动路内停车收费管理系统，主要应用于城市级的智慧停车市场，实现路内外停车缴费功能、路内停车稽查等功能，并为车主提供车生活相关服务，有效解决了城市停车引发的管理问题（2019年最后披露）",
		"智能座舱": "公司拥有流媒体后视镜、CMS电子后视镜、360环视、车载投影、氛围灯等可应用于智能汽车座舱的电子产品"
	},
	"概念z": "智能交通、车联网",
	"备注": "",
	"链接": ""
}