{
	"名称": "长缆科技",
	"code": "002879",
	"全名": "长缆科技集团股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "绩优股",
	"行业": "电力设备—电网设备",
	"业务": "电力电缆附件及配套产品研发、生产、销售与服务。",
	"产品": "输电线路附件、通讯电缆附件、电力金具、电工器材、电缆敷设成套设备、绝缘材料、智能产品",
	"概念": "液冷服务器，柔性直流输电，风电，抽水蓄能，储能，高铁，核电，机器人概念，数据中心，智能电网",
	"概念y": "特高压-46%  电线电缆-34%  电力物联网-24%  智能电网-10%",
	"概念详情": {
		"液冷服务器": "2024年9月11日投资者关系管理信息：2024年上半年，公司收购江苏双江能源科技股份有限公司（以下简称双江能源）55%股权，双江能源成为公司的控股子公司，公司进军变压器绝缘油领域。2024年10月16日双江能源官微：双江能源的数据中心液冷介质解决方案可以为数据中心提供高效冷却，这与大会所倡导的提高可再生能源利用的理念不谋而合，致力于环保与可持续性发展的目标。展位前了解绿色技术方案的专业观众络绎不绝。",
		"柔性直流输电": "公司研制的±400千伏直流电缆附件产品具有超强的耐电强度和机械性能同时还具有产品可靠性高、防水防潮、重量轻、体积小、安装方便等特点。现已全线应用于我国首个柔直海上风电项目——三峡集团江苏如东海上风电项目直流电缆系统。",
		"风电": "新能源中的海上风电、陆上风电及光伏发电项目都会用到公司生产的1-35kV的电缆终端及接头、电缆分支箱等产品。公司产品现已全线应用于我国首个柔直海上风电项目——三峡集团江苏如东海上风电项目直流电缆系统。此前公司自主研发的290/500kV交联聚乙烯绝缘电力电缆附件、±525kV（±535kV）交联聚乙烯绝缘直流电缆附件先后在重庆蟠龙抽水蓄能电站基建项目（500kV电力电缆系统）、如东海上风电等项目实现中标和合同签订,并在2021年度实现销售突破。",
		"智能电网": "公司产品已广泛应用于包括北京、上海、深圳等地电网改造工程在内的特大型、大型城市输配电网改造，包括秦山、大亚湾、岭澳核电站二期等在内的核电工程项目建设，包括北京、上海、广州等在内的主要城市轨道交通项目建设，包括武广高铁、沪昆高铁等在内的干线高铁项目建设以及北京奥运会场馆电力建设、广州亚运会场馆电力建设、三峡工程、厦门柔性直流输电科技示范工程等国家重点工程建设，是电力、轨道交通、高铁等基础设施建设领域电力线路中必不可少的关键产品。",
		"核电": "根据2023年8月8日互动易：公司核电产品已应用于大型核电工程项目建设，如秦山核电站、大亚湾核电站、岭澳核电站二期等。",
		"机器人概念": "2024年12月6日官微：智能管道可视化机器人可以对管道内部的情况进行实时影像监测、缺陷记录、AI故障判断、数据库对比分析、视频回放、图像抓拍等，无需人员进入管内即可了解管道内部状况，为制定养护、修复方案提供重要依据，并可以对管道内部进行清理及简单修复。适用于电力管道、排水管道、供水管道、工业管道、燃气管道等多种场景。",
		"抽水蓄能": "2023年3月24日互动易：公司是世界上极少数能够自主研发并生500kV及以上交直流超高压电缆附件的企业之一。2019年起，公司500kV超高压电缆附件陆续在重庆蟠龙抽水蓄能电站基建项目、福建厦门抽水蓄能电站以及福建永泰抽水蓄能电站等项目实现中标，并在2021年度实现销售突破。随着抽水蓄能、海上风电、城市电网建设都会带来500kV系列产品的增量需求，500kV系列产品商业化进程将会逐步加强。",
		"数据中心": "2024年9月11日投资者关系管理信息：2024年上半年，公司收购江苏双江能源科技股份有限公司（以下简称双江能源）55%股权，双江能源成为公司的控股子公司，公司进军变压器绝缘油领域。2024年10月16日双江能源官微：双江能源的数据中心液冷介质解决方案可以为数据中心提供高效冷却，这与大会所倡导的提高可再生能源利用的理念不谋而合，致力于环保与可持续性发展的目标。展位前了解绿色技术方案的专业观众络绎不绝。",
		"高铁": "2024年3月1日互动易：公司产品已广泛应用于包括北京、上海、深圳等地电网改造工程在内的特大型、大型城市输配电网改造，秦山、大亚湾、岭澳核电站二期等在内的核电工程项目建设，北京、上海、广州等在内的主要城市轨道交通项目建设，以及武广高铁、沪昆高铁等在内的干线高铁项目建设和北京奥运会场馆电力建设、广州亚运会场馆电力建设、三峡工程、厦门柔性直流输电科技示范工程等国家重点工程建设，公司的产品是电力、轨道交通、高铁等基础设施建设领域电力线路中必不可少的关键产品。",
		"储能": "2021年4月22日微信公众号发布，长缆科技参股子公司——湖南能创科技有限责任公司自主研发了户用光储一体机产品。"
	},
	"亮点": "专业从事电力电缆附件及配套产品研发、生产、销售的高新技术企业",
	"同业": "电气附件:  博菲电气  浙江荣泰  平安电工  长园集团  沃尔核材  麦克奥迪  神马电力  安靠智电  大连电瓷  金利华电",
	"概念x": "磁悬浮   特高压   高管增持   泛在电力物联网   高铁轨交   风电   智能电网",
	"概念xgb": {
		"磁悬浮": "公司直流电缆附件有应用于磁悬浮列车供电系统上，但目前销售规模较小",
		"特高压": "国内电缆附件行业的骨干企业；公司产品不直接用于特高压架空线输电，但特高压输电落地进入城市电网，需要在变电站降压，同时在城市输电过程中，均会使用相配套的电缆附件产品；公司建成的特高压试验室，可以满足800kV以上电缆附件产品的研发试验需求",
		"高管增持": "23年12月，公司董事长俞涛计划6个月内增持不低于1000万元股份",
		"泛在电力物联网": "公司作为电缆附件生产企业，产品广泛用于电网等领域；其智能管道可视化机器人等产品，可实现对电缆运行状态的感知与监测，为泛在电力物联网感知层提供技术支撑；旗下参股子公司湖南能创科技有限责任公司自主研发户用光储一体机产品，参与能源侧的泛在物联建设，助力构建状态全面感知、信息高效处理、应用便捷灵活的泛在电力物联网体系",
		"高铁轨交": "国内电缆附件行业的骨干企业；公司自主研发了高铁专用27.5kV产品",
		"风电": "国内电缆附件行业的骨干企业；公司自主研发的±400kV柔性直流电缆附件产品，已成功的应用于我国首个柔直海上风电项目",
		"智能电网": "国内电缆附件领域的重要企业；公司产品覆盖高压超高压、中低压电缆附件等多个板块，研发的智能综合解决方案，如智能管道可视化机器人可实时监测管道状况，高压电缆智能敷设系统实现电缆敷设作业智能化；35kv 智能断路器柜可配置配电自动化终端设备，满足智能电网三遥要求，产品广泛应用于城市输配电网改造等智能电网建设项目"
	}
}