{
	"名称": "美格智能",
	"code": "002881",
	"全名": "美格智能技术股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "通信—通信设备",
	"业务": "无线通信模组和物联网解决方案业务。",
	"产品": "无线通信模组及解决方案",
	"概念": "DeepSeek概念，AI智能体，AI眼镜，2024年报预增，5G，比亚迪概念，车联网(车路协同)，创投，电力物联网，东数西算(算力)，工业互联网，毫米波雷达，鸿蒙概念，华为概念，华为海思概念股，华为汽车，回购增持再贷款概念，机器人概念，人工智能，人形机器人，融资融券，深股通，卫星导航，无人机，无人驾驶，物联网，新能源汽车，移动支付，智能座舱，专精特新",
	"概念y": "IPv6-100%  物联网-52%  eSIM-49%  5G-43%  电力物联网-38%  智能手机-25%  手机产业链-23%  华为-12%  半导体-10%  华为汽车-10%  车联网-10%  小米-10%  垃圾分类-10%  移动支付-10%",
	"概念详情": {
		"DeepSeek概念": "根据2025年1月26日官微，公司结合美格智能自研的AIMO智能体及DeepSeek-R1模型的基础能力，开发面向工业智能化、座舱智能体、智能无人机、机器人等领域的AIAgent应用。",
		"AI智能体": "根据2025年1月26日官微，公司结合美格智能自研的AIMO智能体及DeepSeek-R1模型的基础能力，开发面向工业智能化、座舱智能体、智能无人机、机器人等领域的AIAgent应用。",
		"AI眼镜": "2024年8月15日互动易：公司基于高算力AI模组，为某AR眼镜品牌客户开发的解决方案产品，目前正在研发中。高算力AI模组的小体积、密集算力、低功耗、支持AIGC模型端侧运行、支持5G及短距离通信等特点，可以很好匹配AR眼镜的相关应用场景。",
		"物联网": "主营物联网技术开发服务、智能终端产品设计研发以及移动智能终端的精密组件制造,主要产品为物联网技术开发服务、基于物联网组网技术的系统解决方案;与日本软银在智能终端产品方面有合作。",
		"5G": "公司的主营业务是物联网技术开发服务、智能终端产品设计研发以及移动智能终端的精密组件制造，主要产品为物联网技术开发服务、基于物联网组网技术的系统解决方案、4G通信模块及智能终端、精密组件。",
		"电力物联网": "美格智能有多个智能电力模组产品，主要产品为物联网技术开发服务、基于物联网组网技术的系统解决方案。",
		"华为概念": "公司与华为在无线通信产品技术开发领域有深度合作,包括移动宽带产品、车载终端产品智慧家庭产品等",
		"华为海思概念股": "公司与华为海思、紫光展锐等国产芯片平台建立了合作关系，于2019年联合华为海思在行业内首发SLM790国产芯片4G模组。",
		"移动支付": "公司模组及解决方案产品已经广泛应用于智能POS和移动支付领域。",
		"车联网(车路协同)": "在智能网联车领域，打造符合行业发展需求的下一代车规级5G和GNSS车联网模组，加快实现公司下一代车联网无线通信模组的研发及产业化，在智能座舱细分领域中，实现支持一芯多屏、多屏互动、高清视频录播、智能辅助驾驶的高算力模组的研发及产业化。",
		"东数西算(算力)": "公司加大对智能安卓算力模组产品的研发力度，以核心产品驱动企业发展。同时加大市场推广力度，与众多领先客户建立了长期稳固的合作关系，公司产品出货量及品牌知名度不断提升，是无线通信模组及解决方案领域的领先企业。",
		"新能源汽车": "公司在汽车领域的智能座舱、车载TBOX、车载安防等领域均有成熟产品并大规模量产应用，相关产品及解决方案处于行业领先地位。公司与国内主流车企及海外部分车企均有产品和技术对接。",
		"比亚迪概念": "2022年6月27日公司互动：我司5G智能模组产品在比亚迪DiLink4.0、DiLink5.05G智能网联系统中有大规模应用，为比亚迪王朝网、海洋网、腾势等新能源车型提供稳定高速的5G网络连接和基于安卓系统的智能座舱体验。",
		"毫米波雷达": "2023年3月8日互动易回复：公司在4G、5G毫米波及Sub-6GHz产品上已有大量出货，公司研发团队在4G/5G无线通信技术及应用领域有深厚积累。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"工业互联网": "公司2023年半年报：公司主要的产品包括无线通信模组和以模组技术为核心的物联网解决方案。无线通信模组是物联网和无线通信领域进行远距离、大容量数据快速传输的重要设备，是组成5G、物联网、工业互联网等以新一代信息技术为基础的通信网络基础设施的关键要素，是物联网行业实现数字化和智能化的重要节点设备。",
		"智能座舱": "2022年6月27日互动易回复：公司在汽车领域的智能座舱、车载TBOX、车载安防等领域均有成熟产品并大规模量产应用，相关产品及解决方案处于行业领先地位。公司与国内主流车企、海外部分车企、新势力厂商和核心TIER1厂商均有产品和技术对接。",
		"华为汽车": "2023年9月2日互动易回复：华为公司是我司客户，公司自2014年起与华为终端和华为技术，在车载模组FWA终端、企业无线、智慧家庭等loT产品的技术开发领域开展深度合作。",
		"无人驾驶": "2023年7月19日互动易回复：公司下一代5G+C-V2X车规级模组，符合IATF16949车规级认证，采用SoC架构芯片开发，支持5GR16\\C-V2X\\E-call等功能，可提供20KDMIPS的CPU算力，软件层面采用Hypervisor虚拟化系统架构，能支持运行C-V2X协议栈和相关高阶辅助驾驶应用，为高阶辅助驾驶场景提供充沛算力和稳定高速的5G连接。",
		"鸿蒙概念": "2023年半年报：在技术和产品方面，重点在高算力模组行业应用、4G/5G智能座舱模组、车规级5G数传模组等领域投入，并且在诸如算力模组运行大模型、RISC-V架构模组产品、特定行业鸿蒙软件系统适配等新方向上开展前瞻性研发投入。鸿蒙生态的建立，有利于物联网从万物互联到万物智联不断转变。物联网整体生态的不断完善，将为公司技术和产品带来广阔市场，有利于公司业务发展。公司自2014年起与华为终端和华为技术，在车载模组、FWA终端、企业无线等IoT产品的技术开发领域开展深度合作。",
		"人工智能": "2024年3月6日互动易：公司的高算力模组产品集成了CPU\\GPU\\NPU等多种计算单元，可进行通用计算和异构计算,根据应用场景需求可提供1.4TOPS到近48TOPS的AI算力，已经可以运行类似于StableDiffusion\\Llama2等复杂大模型，高算力模组产品是在各类智能终端的端侧实现生成式AI（AIGC）应用的关键器件。",
		"卫星导航": "2023年9月14日互动易回复：在今年6月的上海世界移动通信大会上，公司发布了卫星物联网解决方案产品，相关产品支持5GNTN双向卫星通信技术，将推动卫星物联网应用的商业化加速发展。",
		"无人机": "2024年5月31日互动易回复：公司产品在无人机领域已经大批量出货。",
		"创投": "根据2024年半年报，公司控股子公司深圳市美格智投创业投资有限公司主营业务是股权投资、产业并购等。",
		"回购增持再贷款概念": "2024年11月5日公告：根据《中国人民银行金融监管总局中国证监会关于设立股票回购增持再贷款有关事宜的通知》，美格智能技术股份有限公司（以下简称“公司”）近日与华夏银行股份有限公司深圳分行（以下简称“华夏银行”）签署了《股票回购增持贷款合同》（以下简称“回购贷款合同”），华夏银行将为公司提供5,000万元的专项贷款资金专项用于公司股份回购。",
		"机器人概念": "2024年10月28日互动易：公司持续关注机器人行业客户的技术和产品发展趋势。机器人产品对高速无线通信和端侧AI算力有较高要求，是公司智能模组、高算力模组产品重要的应用领域。公司可为服务类机器人、工业类机器人、具身智能机器人等各类机器人行业客户提供集合了无线通信\\端侧计算\\端侧AIGC能力的模组及解决方案产品，已逐步与机器人行业相关客户开展技术和产品合作。",
		"人形机器人": "2025年1月8日微信公众号发布，美格智能合作伙伴阿加犀联合高通在展会上面向全球重磅发布人形机器人原型机——通天晓（UltraMagnus）。该人形机器人内置美格智能基于高通QCS8550计算平台开发的高算力AI模组SNM970，以强大AI算力+端侧大模型部署能力，为人形机器人的控制、感知、决策规划和语音交互等系统提供核心驱动力。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润11200万元至14200万元,增长幅度为73.62%至120.12%,基本每股收益0.4279元至0.5425元;上年同期业绩:净利润6450.90万元,基本每股收益0.2480元;"
	},
	"亮点": "国内首批基于4G/LTE核心模组进行全方位产品和技术开发的企业之一",
	"同业": "通信模块:  力合微  移为通信  移远通信  广和通  有方科技  乐鑫科技  日海智能",
	"概念x": "华为产业链   车联网/车路云   边缘计算   泛在电力物联网   无人驾驶   5G   强势人气股   移动支付   物联网   小米概念股   东数西算/算力   华为汽车   华为海思   卫星互联网   eSIM   IPv6   智能座舱   DeepSeek概念股",
	"概念xgb": {
		"华为产业链": "无线通信模组和物联网解决方案提供商；公司自2014年起与华为终端和华为技术，在车载模组、FWA终端、企业无线、智慧家庭等IoT产品的技术开发领域开展深度合作，连续两年获得华为终端颁发的技术合作类“十佳合作伙伴”称号；公司有海思芯片的技术研发团队，基于海思Balong基带芯片研发的模组产品持续向市场供货",
		"车联网/车路云": "无线通信模组和物联网解决方案提供商；公司主要的产品包括无线通信模组和以模组技术为核心的物联网解决方案，可应用于智能网联车领域（智能座舱域控制器、ADAS\\DMS、辅助驾驶、车载监控等）；公司的车规级5G + C-V2X系列模组产品可以应用于车路云一体化领域，已与下游Tier-1客户开展合作",
		"边缘计算": "边缘计算是公司高算力模组重要的应用领域之一，公司在高算力模组领域建立了完善的产品线，可为不同类型边缘计算场景提供相匹配的算力",
		"泛在电力物联网": "公司可以为物联网行业客户提供标准化通信模组（主要用于通信传输、不具备控制功能）、智能化通信模组（通信传输+智能安卓操作系统）、定制化主板解决方案、模组+定制化主板一体解决方案、终端成品及云平台解决方案和服务",
		"无人驾驶": "公司主要产品包括无线通信模组和以模组技术为核心的物联网解决方案，相关产品可应用于智能网联车领域（智能座舱域控制器、ADAS\\DMS、辅助驾驶、车载监控等）；公司下一代5G+C-V2X车规级模组，能支持运行C-V2X协议栈和相关高阶辅助驾驶应用，为高阶辅助驾驶场景提供充沛算力和稳定高速的5G连接",
		"5G": "无线通信模组和物联网解决方案提供商；主要产品包括无线通信模组（涵盖智能模组、算力模组、数传模组等）、物联网解决方案产品及相关技术开发服务；公司产品主要面向高端市场，以4G制式起步，覆盖了NB-IoT、Cat-M、4GLTE、4GLTE-A、5GSub-6G、5G毫米波、Wifi6等各类型无线通信制式；22年3月，拟定增募资投入5G+AIoT模组等项目",
		"强势人气股": "题材：DeepSeek概念股；时间：25年1月24日至今，8天8板\n",
		"移动支付": "公司的Android智能模组出货量位于行业前列，在相关重点领域如移动支付、物流扫码、车载安全等实现大批量应用",
		"物联网": "无线通信模组和物联网解决方案提供商；公司主要的产品包括无线通信模组和以模组技术为核心的物联网解决方案；公司物联网解决方案是以无线通信模组技术为核心，结合物联网具体应用领域的场景需求，进行定制化开发的产品及服务；公司相关产品主要应用于智能网联车领域（智能座舱域控制器、ADAS\\DMS、辅助驾驶、车载监控等）、4G/5GFWA固定无线接入、以新零售、金融支付、智慧物流、工业互联网、共享经济、智能家居为代表的物联网泛连接领域",
		"小米概念股": "公司物联网事业群与小米生态链企业在移动金融支付、新零售解决方案、移动宽带等领域有紧密的产品和技术合作",
		"东数西算/算力": "公司是行业内最早推出高算力模组产品的企业，公司的高算力模组集成了CPU\\GPU\\NPU等多种计算单元，可进行通用计算和异构计算，根据应用场景需求可提供1.4TOPS到近48TOPS的AI算力；公司的高算力模组产品已经可以运行类似于Stable Diffusion\\Llama 2等复杂大模型，为在各种不同类型的终端产品的端侧执行生成式AI的各类应用，提供了标准的软硬件环境",
		"华为汽车": "公司与华为的技术开发业务中，包含车载类的通信模组、TBOX等产品\n",
		"华为海思": "公司有海思芯片研发团队和产品开发经验，公司与海思相关的业务包括向华为终端和华为技术两家公司提供以海思芯片为基础的技术开发服务，和以华为海思芯片为基础的自研模组及解决方案业务",
		"卫星互联网": "公司在2023年6月的上海世界移动通信大会上发布了卫星物联网解决方案产品，相关产品支持5G NTN双向卫星通信技术，公司支持卫星通信的相关产品将主要在物联网领域投入应用",
		"eSIM": "公司已经拥有成熟的eSIM卡技术，相关的漫游宝等智能终端产品已向客户批量交货",
		"IPv6": "19年11月，公司产品已经可以很成熟的支持IPV6协议的应用技术",
		"智能座舱": "无线通信模组和物联网解决方案提供商；公司应用于智能座舱领域的智能模组产品方案主要用于4G/5G网络接入和车载中控屏幕及摄像头的驱动和控制",
		"DeepSeek概念股": "美格智能凭借其高算力AI模组矩阵与端侧大模型部署经验，结合最新发布的AIMO智能体产品，正加速开发DeepSeek-R1模型在端侧落地应用及端云结合整体方案，助力国产优质模型渗透千行百业，共塑智能化未来"
	},
	"概念z": "通信模组",
	"备注": "",
	"链接": ""
}