{
	"名称": "元隆雅图",
	"code": "002878",
	"全名": "北京元隆雅图文化传播股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "传媒—广告营销",
	"业务": "以创意设计为核心，以“大IP+科技”为战略驱动力，覆盖“全案营销”和“IP文创”两大业务板块。",
	"产品": "礼赠品、促销服务、新媒体营销、特许纪念品",
	"概念": "Sora概念(文生视频)，快手概念，Web3.0，2024中报预增，AIGC概念，ChatGPT概念，NFT概念，百度概念，电子商务，抖音概念，短剧游戏，杭州亚运会，华为概念，盲盒，拼多多概念，人工智能，三胎概念，世界杯，数据要素，腾讯概念，体育产业，网红经济，文化传媒概念，无线耳机，消费电子概念，小米概念，虚拟数字人，虚拟现实，元宇宙，智能音箱",
	"概念y": "网红-100%  盲盒-100%  抖信/微视-99%  华为-74%  无线耳机-47%  体育产业-26%  文化传媒-15%  字节跳动-10%  快手-10%  养老金持股-10%  PCB板-10%  半导体-10%  垃圾分类-10%  环球影城-10%",
	"概念详情": {
		"Sora概念(文生视频)": "2024年3月4日互动易：2023年12月，公司在AIGC文生视频技术应用方面取得了重要进展，携手老字号品牌张小泉，联合生态发行方超维空间推出“匠师道启航计划”数字藏品，同时推出了由AIGC技术生成的相关宣发视频。该视频的制作结合了通用大模型工具和公司垂类应用技术和经验，实现了定格动画和局部动态效果。",
		"快手概念": "公司是快手的礼品供应商，快手亦是谦玛网络的客户和供应商。",
		"Web3.0": "2023年12月20日互动易回复：公司目前掌握了Web3多区块链上链溯源技术。",
		"华为概念": "主要为世界500强公司及国内知名企业供应促销品,华为是第二大客户。",
		"无线耳机": "2019年12月17日公司在互动平台称：公司在培育创意数码产品自有品牌wowidea奇点，包括创意蓝牙音箱、移动电源、蓝牙耳机等。",
		"文化传媒概念": "元隆雅图官网显示，公司属于传媒行业线下营销板块，官网介绍公司连续四年获得北京市政府文化创意产业贴息，成为北京市文化创意产业重点扶植企业。",
		"网红经济": "2019年12月30日公司在互动平台称：谦玛网络的主业是新媒体整合营销。网红带货，是新媒体整合营销的方式之一，谦玛有涉及，也有和李佳琦这样的头部网红进行业务合作。作为新媒体营销服务商，谦玛网络与各类新媒体平台（电商类、社交类、短视频类等）合作，共同服务好品牌与粉丝。",
		"拼多多概念": "拼多多是公司控股子公司谦玛网络的客户，有实质性业务往来，谦玛网络为拼多多在快手、抖音等平台投放短视频广告。",
		"电子商务": "元隆有品平台是公司推出的一站式企业电商服务平台，为企业客户提供五大采购场景解决方案，包括行政办公物资采购，营销礼赠品采购，员工福利采购，积分兑换采购，银行定制化采购;同时为礼品行业合作伙伴提供设计，技术，供应链，资金，IP，新媒体等多方面资源支持赋能，携手礼业合作伙伴，共同开发万亿级礼品大市场。",
		"元宇宙": "元隆雅图官微显示，公司已成立全资子公司元隆宇宙将作为元隆雅图元宇宙相关业务的运营主体，加速推进元宇宙等创新业务的布局和落地。元隆宇宙将整合元隆雅图在实物及数字礼赠品、新媒体营销策划、IP授权与运营等方面的客户需求和领先优势，积极探索元宇宙的业务入口和商业化路径，希望通过对元宇宙的深入理解，以元宇宙为契机，从价值交换、交互体验、消费场景、文化创意、增值服务等角度，在体现“现实”+“虚拟”的融合价值的业务上，加大布局力度并加速相关产品和服务的研发、落地和推广。",
		"虚拟数字人": "全资子公司元隆宇宙将顺应注册地上海市的最新产业政策指引，积极研究未来虚拟世界与现实社会相交互的重要平台，深入探索科技在虚拟数字形象、虚拟IP运营、虚拟营销场景、企业有效代言等客户潜在需求中的应用。",
		"NFT概念": "元隆宇宙于2022年1月4日首发“神兽和五常”NFT数字藏品，该数字藏品联合数字绘画艺术家刘明推出，由树图区块链提供技术支持并在树图淘派平台首发。本次的“神兽和五常”NFT数字藏品发售，是元隆宇宙的首次尝试，打通线上与线下、NFT数字藏品与五粮液“八方来和”文化酒实物的有机结合的试水。",
		"抖音概念": "公司于2021年10月注册成立上海畅融电子商务有限公司，其中上市公司持股70%，核心管理成员持股30%。设立上海畅融是公司积极探索供应链品牌合作和自有品牌发展机遇过程中的一次重要尝试，目前上海畅融已开展抖音电商业务并在上海、杭州等地建立直播间运营。",
		"杭州亚运会": "2023年9月1日互动易回复：公司是杭州亚运会特许零售商，可以销售所有亚运会特许产品。此外，公司正在与合作方合作开发杭州亚运会特许产品，并借助体育IPTEAMCHINA（中国国家队）开发杭州亚运会相关IP文创衍生品，目前正在开展相关特许产品和IP文创衍生品的开发、生产和销售工作。",
		"世界杯": "2022年11月16日公司互动：公司与阿根廷国家队IP方达成合作，作为生产方设计开发、生产及销售阿根廷国家队球星周边产品，目前已开发24款产品，包括梅西、迪马利亚、德保罗三位球星的礼盒、套装、毛绒玩具、口罩等，产品已于11月10日世界杯倒计时10天之际在“鸟巢”（国家体育场）正式发布，将面向B端企业客户和C端零售渠道销售。这是公司继2022北京冬奥会“冰墩墩”获得成功后，又一次牵手头部体育IP。此外，公司服务的部分客户是卡塔尔世界杯的合作伙伴，公司为其提供相关订单产品的设计开发、生产和服务。",
		"ChatGPT概念": "2023年2月14日互动易回复：基于OpenAI接口开发的新媒体广告业务系统AI智能助手QMi已上线，该项工具使用ChatGPT技术，助力品牌客户的新媒体营销服务，实现品牌营销服务中用户洞察、行业调研、营销内容创作等多层面的应用。",
		"三胎概念": "2022年3月7日回复表示:公司经营的产品中包含儿童玩具等产品，并且母婴客户、母婴用品和儿童玩具是公司的重要客户和礼赠品类别，公司与多家品牌婴童企业有合作关系。",
		"百度概念": "据官微2023年3月13日消息：公司宣布成为百度“文心一言”（英文名：ERNIEBot）首批生态合作伙伴。元隆雅图将于近期全面体验并接入“文心一言”的能力，基于AIGC（AI-GeneratedContent人工智能自主生成内容）技术全面打造全场景科技营销服务体系。",
		"AIGC概念": "2023年5月25日公司互动：公司积极研究和利用包括Chatgpt在内的AIGC前沿技术，提升业务流程效率，推动产品创新，目前已有三个方向的应用：1）AIGC+新媒体：谦玛网络在新媒体营销服务IT系统——沃米平台中引入AIGC技术，自主开发QMi等工具，赋能文案及设计创意执行，提升创意产出效率。2）AIGC+元宇宙：积极探索元宇宙业务与AIGC工具相结合的应用场景、创意产品和创新玩法。公司掌握的AIGC图像工具可以为指定IP定制风格统一的系列形象，在IP衍生品设计和内容制作、元宇宙空间设计、数字藏品创作等方面有广泛的应用场景。3）AIGC+设计：公司礼赠品创意设计团队自2022年起已在使用AIGC图像工具辅助创意设计工作，以拓宽创意思路、提高工作效率。",
		"小米概念": "2023年10月9日互动易回复：小米集团是我公司重要客户，公司为其提供线上、线下零售渠道礼赠品、手机新机礼等。",
		"短剧游戏": "2023年11月13日互动易回复：公司已布局短剧营销业务，包括迷你剧、互动剧等内容形式。公司短剧营销业务是通过整合大量行业优质短剧内容资源和制作团队，发挥自身媒体矩阵传播资源优势，为客户提供基于品牌传播的短剧定制和剧集宣发全链路服务。",
		"智能音箱": "2020年7月1日互动易：wowidea奇点是本公司注册的自主品牌，智能蓝牙音箱、移动电源、蓝牙耳机都是公司自主开发的产品，目前在礼品渠道、银行积分渠道及零售渠道销售。",
		"数据要素": "公司官方微信：元隆雅图UOVAMETA在大会上提报的“大运会数字头像系列”数字资产是首个在上海数据交易所登记的体育运动场景数字资产，这标志着上海数据交易所和元隆雅图UOVAMETA在数字资产领域持续的探索和创新取得开创性成果。",
		"腾讯概念": "2022年5月20日互动易：腾讯是公司重要客户之一，公司多年来与腾讯在礼赠品和新媒体营销等业务中均保持密切合作。游戏周边产品的设计开发生产是公司重要的业务布局方向，公司将充分发挥自身强大的创意设计研发能力，利用多年积累的IP潮玩和文创产品的开发运营经验，继续加大该业务的开拓力度。",
		"消费电子概念": "2020年1月20日互动易：公司开展自有品牌业务，聚焦时尚潮流、市场需求量大的创意数码产品，目前有蓝牙音箱、充电宝等，主要通过礼赠品渠道销售。规划上市的产品包括智能蓝牙音箱和无线蓝牙耳机。",
		"人工智能": "2024年1月2日互动易：目前公司通过国家知识产权局发明专利初审的AIGC模型具备文本生成图片的能力。该模型可为用户提供个性化创作工具，大幅提升内容生成和创作效率，能够广泛应用于企业品牌形象创作、IP衍生内容及产品创作、UGC数字艺术创作、用户社交创意玩法等多种场景，赋能企业品牌营销、用户私域社群运营、数实IP文创品开发、元宇宙场景开发、IP资产孵化变现及运营等多种业务。近期公司AIGC垂类专利模型在3D图片生成技术方面取得重要进展，经过自有IP图库喂养训练，采用WEB3共创模式直接生成自有IP礼盒仔3D形象，可用于数字及实物IP衍生品的设计及批量生产，快速打造虚实结合产品。",
		"虚拟现实": "2024年3月11日互动易：公司正在将VR（虚拟现实）和AR（增强现实）技术应用于数字内容创作、元宇宙场景建设和虚实结合等方面，服务于品牌营销、文创产品开发以及IP运营等业务场景。例如在VR方面，公司为海淀文旅在元宇宙空间里重建圆明园实景，用VR手段再现“万园之园”盛景。",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润2500万元至3500万元;增长幅度为193.57%至311%,基本每股收益0.1元至0.13元;上年同期业绩:净利润851.59万元,基本每股收益0.04元;",
		"体育产业": "2024年6月19日互动易：目前公司正在为部分巴黎奥运会赞助商、奥运top合作伙伴设计生产奥运主题礼赠品，同时也在进行TEAMCHINA（中国国家队）等IP的相关主题文创衍生品开发，为巴黎奥运会召开做好前期准备。2024年欧洲杯已经开赛，公司正在与战略合作伙伴合作销售相关球队及球星周边产品。",
		"巴黎奥运会概念": "2024年7月17日互动易：目前公司正在为部分巴黎奥运会赞助商、奥运top合作伙伴设计生产奥运主题礼赠品，同时也在进行TEAMCHINA（中国国家队）等IP的相关主题文创衍生品开发，为巴黎奥运会召开做好前期准备。"
	},
	"亮点": "获得北京2022年冬奥会残奥会特许生产商和特许零售商资质",
	"同业": "广告营销:  电声股份  省广集团  蓝色光标  智度股份  华扬联众  因赛集团  宣亚国际  福石控股  思美传媒  万润科技  利欧股份",
	"概念x": "冰雪产业   字节跳动概念股   华为产业链   体育产业   优化生育（三孩）   直播/短视频   足球   智能音箱   百度概念股   阿里巴巴概念股   拼多多概念股   全息概念   快手概念股   NFT   元宇宙   虚拟数字人   AIGC概念   无线耳机   玩具   网红   盲盒   ChatGPT   短剧/互动影游",
	"概念xgb": {
		"冰雪产业": "2022年北京冬奥会赛时保障的主要供应商之一；冬奥特许商品，包括冰墩墩（雪容融）毛绒玩具、造型手办、饰扣、水晶球，以及冰墩墩盲盒、徽章（吉祥物运动造型系列、倒计时系列、民俗系列）、贵金属（开幕式倒计时金银条等）等七大系列均为公司设计、生产并销售的产品",
		"字节跳动概念股": "企业整合营销服务提供商；公司与字节跳动的合作是多方面的，控股子公司谦玛网络是巨量星图的核心代理商，为品牌和客户提供新媒体内容营销服务；控股子公司互效信息是巨量引擎营销业务全行业综合代理商、巨量引擎渠道合作伙伴，为品牌和客户提供互联网广告营销服务；公司为字节跳动多业务单元提供包括节庆礼品，客户及合作品牌礼品，虚拟及游戏辅助宣传物料等在内的礼赠品设计、研发、生产、物流、售后等全流程一站式营销服务",
		"华为产业链": "整合营销服务提供商；公司为华为公司供应手机周边产品及日常用品等产品",
		"体育产业": "礼赠品行业龙头；公司在大型赛会特许纪念品的生产开发和销售方面深耕多年；公司与阿根廷国家队IP方达成合作，作为生产方设计开发、生产及销售阿根廷国家队球星周边产品，目前已开发24款产品，包括梅西、迪马利亚、德保罗三位球星的礼盒、套装、毛绒玩具、口罩等",
		"优化生育（三孩）": "公司经营的产品中包含儿童玩具等产品，并且母婴客户、母婴用品和儿童玩具是公司的重要客户和礼赠品类别，公司与多家品牌婴童企业有合作关系",
		"直播/短视频": "大力发展短视频业务，包括品牌推广内容的短视频化，建立专业团队从事短视频制作服务、短视频程序化购买平台业务等；成立上海畅融，已开展抖音电商业务并在上海、杭州等地建立直播间运营",
		"足球": "公司主要为世界500强公司及国内知名企业提供整合营销服务，聚焦于礼赠品创意设计及供应和新媒体营销两大主业；公司服务的部分客户是卡塔尔世界杯的合作伙伴，公司为其提供相应订单的生产和服务，另外，公司还销售部分世界杯相关授权商品",
		"智能音箱": "wowidea奇点是本公司注册的自主品牌，智能蓝牙音箱、移动电源、蓝牙耳机都是公司自主开发的产品，目前在礼品渠道、银行积分渠道及零售渠道销售",
		"百度概念股": "公司是百度“文心一言”首批生态合作伙伴；公司利用文心一言、ChatGPT等通用大模型，辅助广告创意、营销内容创作、消费者洞察、行业调研等工作，助力品牌客户的营销服务",
		"阿里巴巴概念股": "阿里巴巴是控股子公司谦玛网络的核心大客户之一",
		"拼多多概念股": "公司品牌电商板块主要为国内外知名品牌提供全渠道代运营服务，渠道涵盖抖音，天猫，京东，拼多多等主流大型平台，品类主要以美妆个护、食品、家电等大快消行业为主",
		"全息概念": "公司在NFC、全息影像等应用领域具备较为完善的技术储备和服务能力",
		"快手概念股": "公司客户包括阿里系、腾讯系、快手等多家互联网巨头公司，子公司谦玛网络的新媒体营销媒介渠道包括抖音、小红书、快手等多家互联网平台",
		"NFT": "全资子公司元隆宇宙发售“神兽和五常”NFT数字藏品",
		"元宇宙": "企业整合营销服务提供商；公司积极探索元宇宙业务与AIGC工具相结合的应用场景、创意产品和创新玩法；公司掌握的AIGC图像工具可以为指定IP定制风格统一的系列形象，在IP衍生品设计和内容制作、元宇宙空间设计、数字藏品创作等方面有广泛的应用场景",
		"虚拟数字人": "全资子公司元隆宇宙顺应注册地上海市的最新产业政策指引，积极研究未来虚拟世界与现实社会相交互的重要平台，深入探索科技在虚拟数字形象、虚拟IP运营、虚拟营销场景、企业有效代言等客户潜在需求中的应用",
		"AIGC概念": "公司积极研究和利用AIGC等前沿技术，已有三个方向的应用：AIGC+新媒体、AIGC+元宇宙、AIGC+设计",
		"无线耳机": "wowidea奇点是公司注册的自主品牌，智能蓝牙音箱、移动电源、蓝牙耳机都是公司自主开发的产品，目前在礼品渠道、银行积分渠道及零售渠道销售",
		"玩具": "北京2022冬奥会毛绒玩具及其他各种材质玩具三家特许生产企业之一；冬奥特许商品包括冰墩墩（雪容融）毛绒玩具、造型手办、饰扣、水晶球，以及冰墩墩盲盒、徽章（吉祥物运动造型系列、倒计时系列、民俗系列）、贵金属（开幕式倒计时金银条等）等七大系列",
		"网红": "20年12月，拟以 2.7 亿现金收购有花果传媒60%股权，承诺 20-22 年归母净利润分别不低于3000万元、3900万元、5070万元，有花果传媒签约及孵化达人 102 人（以签约为主，其中年创收百万元以上的达人 14 人），全网账号 258 个（广告刊例价在 5 万元以上的账号有 34 个），全网覆盖粉丝 1.52 亿",
		"盲盒": "20年11月披露，公司的冬奥特许商品冰墩墩已推出盲盒系列",
		"ChatGPT": "基于OpenAI接口开发的新媒体广告业务系统AI智能助手QMi已上线，该项工具使用ChatGPT技术，助力品牌客户的新媒体营销服务，实现品牌营销服务中用户洞察、行业调研、营销内容创作等多层面的应用",
		"短剧/互动影游": "公司已开始布局短剧营销业务，包括迷你剧、互动剧等内容形式，公司短剧营销业务是通过整合大量行业优质短剧内容资源和制作团队，发挥自身媒体矩阵传播资源优势，为客户提供基于品牌传播的短剧定制和剧集宣发全链路服务"
	}
}