{
	"名称": "中装建设",
	"code": "002822",
	"全名": "深圳市中装建设集团股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：装修装饰",
	"行业": "建筑装饰—装修装饰Ⅱ",
	"业务": "致力于绿色环保建筑的研究和新能源的应用开发。",
	"产品": "装饰施工、装饰设计、园林业务、物业管理及服务",
	"概念": "PPP概念，区块链，数据中心，冬奥会，风电，光伏概念，光伏建筑一体化，杭州亚运会，华为概念，物业管理，粤港澳大湾区，云计算，装配式建筑",
	"概念y": "中证1000-100%  旧改-66%  装修装饰-59%  数字货币-22%  PPP-16%  雄安新区-16%  粤港澳大湾区-14%  快递物流-10%  业绩预增-10%  BIPV-10%  云计算数据中心-10%",
	"概念详情": {
		"PPP概念": "2018年4月16日晚间公告，公司与南通二建(联合体的牵头人)组成的投标联合体，成为金乡县东城医院建设PPP项目排名第一的中标候选人，项目拟总投资约14.76亿元。2018年4月9日晚间公告称，由公司与江苏南通二建集团有限公司组成的投标联合体中标扎兰屯职业学院校区综合建设PPP项目，项目总投资12.6亿元。2018年3月21日晚间公告，公司与南通二建组成的投标联合体，成为扎兰屯职业学院校区综合建设PPP项目的第一中标候选人，项目总投资约12.64亿元。该项目由南通二建牵头，公司在该项目资本金中的出资比例为1%，将在项目公司中承接装饰工程、设备采购、园林景观等业务，有利于公司业绩提升。",
		"区块链": "2021年中报披露:区块链方面，公司自主研发的中装智链平台是建筑装饰行业首个赋能行业发展的区块链技术服务平台，用区块链技术解决行业现金流痛点，并助力上游供应商通过平台获得银行融资。",
		"数据中心": "公司致力于打造华南绿色T4级别数据中心。该项目“宽原科技五沙大数据中心——溴化锂制冷解决方案”在第十六届中国IDC产业年度大典中荣获“2021年度中国IDC产业低碳技术实践”奖项。",
		"粤港澳大湾区": "19年12月,公司与恒宇集团签署战略合作框架协议,双方拟共同出资在中国澳门设立一家合资公司,致力于建筑装饰业务、应用区块链、物联网、智慧家庭等新技术在建筑装饰行业领域的研发及应用",
		"云计算": "中装建设2月5日晚发布公告，与安讯集团有限公司签订投资框架协议，拟以人民币5400万元进行增资，增资后取得安讯集团30%的股权。安讯集团是专注于数据中心建设、云视频办公、云计算与大数据、数据中心运营与网络安全解决方案的公司。",
		"光伏建筑一体化": "公司及子公司中装新能源一直有承接光伏新能源工程项目，具有BIPV项目的建设经验，例如广州白云国际机场T2航站楼光伏发电项目、武邑村级集体光伏电站项目等，并自持有广州五羊本田光伏发电项目。该类业务是公司常规业务，但目前占比较小。",
		"装配式建筑": "公司拟在惠州建立装配式产业园，积极探索装配式业务。20年9月在互动平台表示，公司装配式建筑产业基地项目已筹备动工建设。",
		"华为概念": "公司孙公司与华为签订合作协议，双方将在IDC智能数据中心行业建设、云计算、大数据等方面展开合作。双方将发挥各自优势资源，积极探索数据中心节能技术，打造绿色数据中心，探索“碳中和”目标下的技术发展新路径。",
		"光伏概念": "公司及子公司中装新能源一直有承接光伏新能源工程项目，具有BIPV项目以及BAPV的建设经验，例如广州白云国际机场T2航站楼光伏发电项目、武邑村级集体光伏电站项目等，并自持有广州五羊本田光伏发电项目。该类业务是公司常规业务，公司子公司中装新能源也是致力于BIPV业务的深化和发展壮大。",
		"风电": "21年7月6日公告披露，公司之三级子公司许昌许瑞风力发电有限公司计划投资建设50MW风电项目。",
		"物业管理": "公司参股的深圳市赛格物业管理有限公司，主营业务是提供物业管理服务。",
		"杭州亚运会": "公司主要负责的亚运会项目有亚运场馆及北支江综合整治工程EPC项目水上运动中心和皮划艇激流回旋项目。",
		"冬奥会": "公司有国家速滑馆屋面光伏发电及装饰铝板专业分包工程、国家残疾人冰上运动比赛训练馆玻璃幕墙工程、延庆冬奥村和山地新闻中心二标段幕墙工程B标段等项目。"
	},
	"亮点": "大型综合性建筑装饰设计与施工企业",
	"同业": "装修装饰:  亚厦股份  奇信股份  宝鹰股份  建艺集团  维业股份  广田集团  洪涛股份  瑞和股份  金螳螂  江河集团  全筑股份  ST弘高  名雕股份  东易日盛  中天精装"
}