{
	"名称": "英派斯",
	"code": "002899",
	"全名": "青岛英派斯健康科技股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "轻工制造—文娱用品",
	"业务": "全品类、多系列健身器材开发制造及销售、品牌化运营。",
	"产品": "数字化健身房、R系列、X系列、P系列、AC系列、G系列、FG系列、ISR系列EXO-FORM系列、ECP系列、IT系列、SL系列（含SL-ELITERACK）、IF系列、IFP系列、ENCORE系列、HI-ULTRA系列、RE-LIFE系列、HSP系列（含力量训练架器械、力量训练架选配附件、配套训练器械、气阻训练器械）、Zone系列、家用跑步机系列、家用健身车系列、浪加系列、风帆系列、非凡系列、亲子互动系列、常规系列、智慧路径、场地设施、滑雪模拟机、仿真冰场地设施",
	"概念": "跨境电商，足球概念，体育产业，AI眼镜，冰雪产业，鸿蒙概念，华为概念，人民币贬值受益，养老概念",
	"概念y": "体育产业-46%  冰雪产业-10%  PCB板-10%",
	"概念详情": {
		"跨境电商": "2022年年报，公司积极探索新的销售模式，重点开辟线上渠道，在成功入驻阿里巴巴国际站、GOOGLE全球搜、YOUTUBE和FACEBOOK等国际知名的网络平台的基础上，公司进一步开拓跨境电商业务，同时在国际社交媒体上发布更多展示企业形象及企业实力的内容，赢得了众多客户及潜在客户的关注。",
		"足球概念": "2022年11月3日互动易回复：为了解决运动场地不足的状况，公司研发了“可移动笼式足球场地设施”，产品结构稳固、使用安全，易于组装拆卸，并且能够循环使用，绿色节能。设施可根据周边环境和场地面积，“见缝插针”地摆放在公园、广场、学校、社区等户外场所，有效解决青少年训练的户外场地受限的问题。",
		"体育产业": "公司主营业务为从事健身器材的开发、制造与销售业务，主要产品为R系列、P系列、EXO-FORM系列、IE系列、IT系列、IF系列、ENCORE系列、Zone系列、有氧跑步机系列、家用健身车系列、风帆系列、灵动系列、非凡系列、场地设施。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为78.68%，受益于人民币贬值。",
		"冰雪产业": "公司研发推出全新的冰雪系列产品——滑雪模拟机和仿真冰场，打破季节、场地、时间的束缚，进一步缓解国内冰场、雪场稀缺，无法满足冰雪运动推广及普及的现状。",
		"鸿蒙概念": "2024年9月12日互动易回复：公司已与HarmonyOSConnect生态产品成为合作伙伴，浪加系列产品DearBike已实现与鸿蒙生态的互通互联。",
		"AI眼镜": "根据2024年10月19日公告，青岛英派斯健康科技股份有限公司（以下简称“公司”或“甲方”）与杭州李未可科技有限公司（以下简称“李未可科技”或“乙方”）、杭州知鱼之乐企业管理有限公司（以下简称“知鱼之乐”或“丙方”）、杜晨鹏（丁方）签订了《设立合资公司的意向协议书》，拟共同出资设立一家从事智能运动装备研发、设计、生产、销售等业务的公司。本次合作希望与其他产业投资方一同发挥各自优势，以AI智能眼镜为切入点，打造骑行、健身垂直场景相关的智能运动装备品牌，抓住健康消费的蓝海新机遇，以全新的产品形态、商业模式，利用线上、线下销售渠道，努力打造面向C端消费者的标杆品牌，为公司创造第二增长曲线。",
		"养老概念": "根据2024年7月5日互动易，公司还专门研发了老年电动跑步机。除此之外，公司户外产品中的风帆系列、常规系列、智能磁阻驿站系列等以及椭圆机、立式健身车、卧式健身车等有氧产品，均能满足中老年群体的日常户外运动需求。",
		"华为概念": "2024年9月12日互动易：公司已与HarmonyOSConnect生态产品成为合作伙伴，浪加系列产品DearBike已实现与鸿蒙生态的互通互联。"
	},
	"亮点": "国内健身器材行业的领先企业",
	"同业": "体育器材:  金陵体育  舒华体育  三柏硕  通达创智  康力源",
	"概念x": "冰雪产业   体育产业   足球   篮球",
	"概念xgb": {
		"冰雪产业": "公司已在冰雪运动产品领域深耕多年，拥有丰富的实践经验，成功研发仿真冰场及滑雪模拟机等冰雪系列产品",
		"体育产业": "国内健身运动器材研发制造的引领者；公司专注于全品类、多系列健身器材开发制造及销售、品牌化运营，提供兼具功能性、数字化、智能化与安全性的各式健身器材；以自主品牌产品为基础，公司已在国内初步建立布局全国、注重服务、及时响应的以经销和直营相结合的零售网络；同时，公司已成功将IMPULSE自主品牌打入欧洲、亚太、加拿大等多个国际市场；公司亦通过OEM/ODM模式为PRECOR、BH等国际知名健身器材品牌代工生产健身器材",
		"足球": "公司曾成功研发了可移动式笼式足球运动设施，并可提供包括足球场在内的体育场地工程施工及改造",
		"篮球": "公司有销售篮球场设施"
	},
	"概念z": "AI眼镜",
	"备注": "",
	"链接": ""
}