{
	"名称": "意华股份",
	"code": "002897",
	"全名": "温州意华接插件股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：通信设备",
	"行业": "通信—通信设备",
	"业务": "连接器业务及太阳能支架业。",
	"产品": "通讯连接器产品、消费电子连接器产品、其他连接器及组件产品、太阳能支架",
	"概念": "铜缆高速连接，富士康概念，F5G概念，2024中报预增，5G，6G概念，比亚迪概念，长安汽车概念，共封装光学(CPO)，光伏概念，华为概念，华为汽车，人民币贬值受益，融资融券，深股通，无人驾驶，消费电子概念，小米概念，新能源汽车，新型烟草",
	"概念y": "工业4.0-70%  富士康-66%  创新药-60%  华为-58%  小米-55%  垃圾分类-50%  5G-39%  光通信-21%  汽配-10%  长三角一体化-10%  汽车零部件-10%  半导体-10%  华为汽车-10%  光伏-10%  煤炭-10%",
	"概念详情": {
		"铜缆高速连接": "2023年9月20日互动易：5.5G网通设备需求的56GPERLANE高速连接器，公司均有进行研发并实现批量生产。",
		"富士康概念": "富士康、华为均是本公司重点客户，位居公司前五大客户之列。",
		"F5G概念": "2023年6月30日互动易：公司是华为5.5G设备高速连接器主要国产供应商之一，同时公司子公司远野在汽车连接器领域和华为有深入合作。",
		"5G": "国内第一家做RJ45/SFP等通讯连接器的厂商;一直跟随着通讯行业巨头如华为、中兴等重要客户的发展,公司供货产品中,已涉及5G类产品。",
		"华为概念": "公司已与华为等众多优质客户建立了长期合作关系,内设华为专案工厂主要生产通讯连接器,近年来更是通过SFP、SFP+等高端系列的高速连接器产品,进一步加强与华为等大客户合作的广度和深度",
		"光伏概念": "2020年7月3日公告披露：意华新能源是具有核心技术的光伏跟踪支架提供商。",
		"新型烟草": "2020年7月9日公司在互动平台称：公司控股子公司东莞市意泰智能制造科技有限公司有从事相关业务。",
		"新能源汽车": "2020年7月3日公告披露：远野汽车主营业务重点架构新能源汽车及ASDS自动驾驶板块。",
		"华为汽车": "子公司苏州远野汽车技术有限公司在车载ADAS、MDC、5GT-BOX等相关模块定制开发了多系列连接器配套华为车载智能网联相关业务。",
		"无人驾驶": "子公司远野汽车主营业务重点架构新能源汽车及ASDS自动驾驶板块。",
		"比亚迪概念": "子公司汽车连接器等相关产品已进入通用，大众，福特，菲亚特，宝马，奔驰，吉利，比亚迪等汽车品牌供应链。",
		"人民币贬值受益": "据2022年中报显示，公司产品销售主要对口国外地区，境外收入占比63%，人民币贬值对公司有益。",
		"6G概念": "据2021年11月15日互动易回复：公司当前研发的400G/600G高速连接器及正在研发的800G及以上高速连接器有望在5G+及6G设备得到较为广泛的应用，当前配合业界领先的网通设备厂商，正在进行未来需求的超高速连接器的研究及开发。",
		"共封装光学(CPO)": "根据子公司意谷光电官网介绍：武汉意谷光电科技有限公司专业研发、生产光通信光模块产品，精英团队，打造一流供应商品质，覆盖速率范围1G~400Gbps，封装类型SFF、SFP、SFP+、QSFP+、SFP28、QSFP28、SFP56、QSFP56、QSFPDD、QSFP112,AOC等。",
		"小米概念": "根据公司官网介绍：公司已发展成国内最具实力的通讯连接器生产商之一，与全球多家著名企业华为、中兴、富士康、霍尼韦尔、伟创力、安波福、智邦、启基、和硕、海康威视、OPPO、小米等著名企业建立了长期的合作伙伴关系。",
		"消费电子概念": "根据2023年7月25日互动易显示，公司连接器产品主要分为通讯连接器、消费电子连接器及其他连接器及组件，2022年营收占比分别为23.54%，5.70%，9.70%",
		"长安汽车概念": "根据2023年6月30日互动易显示，智能网联主要客户有华为，东风，长安，长城，吉利，极氪，安波福等",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润16000万元至19000万元;增长幅度为141.67%至186.98%,基本每股收益0.82元至0.98元;上年同期业绩:净利润6620.59万元,基本每股收益0.39元;"
	},
	"亮点": "连接器及其组件产品研发、生产和销售处于行业领先地位",
	"同业": "连接器:  陕西华达  得润电子  航天电器  华丰科技  永贵电器  胜蓝股份  维峰电子  珠城科技  创益通  电连技术  徕木股份  立讯精密  中航光电  海能实业  鼎通科技  瑞可达  鸿日达  信音电子",
	"概念x": "华为产业链   长三角一体化   手机产业链   电子烟   无人驾驶   5G   光通信   光伏   智能制造   小米概念股   华为汽车   6G   铜缆高速连接器   5.5G概念",
	"概念xgb": {
		"华为产业链": "国内最具实力的通讯连接器生产商之一；华为是公司重要的客户之一，主要在通讯连接器领域有密切合作",
		"长三角一体化": "位于浙江乐清；是一家专注于以通讯为主的连接器及其组件产品研发、生产和销售的企业，为客户提供完善的互连产品应用解决方案",
		"手机产业链": "国内通讯连接器龙头，国内少数实现高速连接器量产的企业之一，主要客户包括华为、中兴、富士康、和硕、Duratel等",
		"电子烟": "公司有电子烟业务，但占公司主营业务收入的比重非常小",
		"无人驾驶": "控股子公司苏州远野汽车技术有限公司专业生产汽车电机连接器、车载高频高速连接器、电子控制(ECU)连接器等，应用于汽车电子控制(ECU)单元、传感器、毫米波雷达、助力转向(ESP)、车身稳定(ESP)、驾驶辅助系统(ADAS)、车联网(T-BOX)等领域，智能网联主要客户有华为、东风、长安、长城、吉利、极氪等",
		"5G": "国内通讯连接器领域龙头；在高速通讯连接器领域，公司把握行业发展先机，聚焦于5G、6G和光通讯模块的研发制造，具有完整自主知识产权的5GSFP、SFP+系列产品已陆续研发成功并通过关键客户各项性能测试，技术研发能力和精益生产水平均处于行业领先地位",
		"光通信": "国内少数实现高速连接器量产的企业之一；公司聚焦于5G、6G和光通讯模块的研发制造，具有完整自主知识产权的5GSFP、SFP+系列产品已陆续研发成功并通过关键客户各项性能测试，技术研发能力和精益生产水平均处于行业领先地位",
		"光伏": "全资子公司意华新能源主要业务为光伏跟踪支架核心零部件的制造与销售，产品包括TTU、檩条、BHA等，核心客户为全球光伏系统领域领先厂商NEXTracker（光伏跟踪支架领域排名第一），其余客户包括GCS、FTC Solar、天合光能等国内外知名光伏企业",
		"智能制造": "18年9月，拟出资3500万元，与自然人鲁碧霞、胡辉、官勇民共同投资设立东莞市意泰智能制造科技有限公司",
		"小米概念股": "小米供应商；国内少数实现高速连接器量产的企业之一，对小米销售额占公司3%左右",
		"华为汽车": "子公司苏州远野汽车技术有限公司在车载ADAS、MDC、5G T-BOX等相关模块定制开发了多系列连接器配套华为车载智能网联相关业务",
		"6G": "公司当前研发的400G/600G高速连接器及正在研发的800G及以上高速连接器有望在5G+及6G设备得到较为广泛的应用，当前配合业界领先的网通设备厂商，正在进行未来需求的超高速连接器的研究及开发",
		"铜缆高速连接器": "公司生产的400G等新一代高速连接器（包括铜缆连接器）可用于服务器等应用场景， 其中高速铜缆连接器更适用于低损耗信号传输场景",
		"5.5G概念": "公司是华为5.5G设备高速连接器主要国产供应商之一 ， 同时公司子公司远野在汽车连接器领域和华为有深入合作"
	}
}