{
	"名称": "同兴达",
	"code": "002845",
	"全名": "深圳同兴达科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—光学光电子",
	"业务": "LCD、OLED显示模组、光学摄像头模组及半导体先进封测的研发、设计、生产和销售。",
	"产品": "液晶显示模组、摄像类产品",
	"概念": "先进封装，智能穿戴，消费电子概念，MicroLED概念，MiniLED，OLED，TOF镜头，低空经济，富士康概念，广东自贸区，华为概念，机器人概念，机器视觉，联想概念，柔性屏，深股通，无人机，无人驾驶，小米概念，芯片概念，虚拟现实，粤港澳大湾区",
	"概念y": "柔性显示屏-100%  华为-93%  折叠屏-93%  垃圾分类-62%  OLED-50%  MiniLED-30%  富士康-27%  小米-10%  半导体-10%",
	"概念详情": {
		"先进封装": "公司昆山一期工程正在按原计划紧张进行，进展顺利。一期工程完成后，我司将视情况启动二期、三期工程，聚焦先进封测领域，拓展显示驱动芯片封测之外的其他领域，包括但不限于CMOS图像传感器（CIS）、指纹传感器（FingerPrintSensor）、射频识别（RFID）、磁传感器(MagneticSensor)等先进领域封测领域。",
		"智能穿戴": "赣州市同兴达三期主要布局OLED智能穿戴、平板、notebook等产品，目前智能穿戴产品及notebook等产品均已量产，公司智能穿戴兼容手机OLED触控一体化显示模组生产线建设项目设计产能约3840万片。",
		"消费电子概念": "公司年报披露：公司属于电子器件制造行业（细分行业为消费电子模组行业），主要产品包括中小尺寸液晶显示模组及光学摄像头模组，广泛应用在智能手机、平板电脑、智能穿戴、NOTEBOOK、车载、无人机、智能家居等领域。",
		"OLED": "AMOLED模组2018年开始试产，触显一体化已大批量生产，oncell一体化项目赣州一期已经投产，并已实现规模化生产。",
		"富士康概念": "公司在投资者互动平台表示，公司是富士康的合格供应商，合作量所占比重在逐步增加。",
		"华为概念": "公司已成功与华为形成了稳定长期的合作关系，向华为提供摄像头模组。",
		"柔性屏": "AMOLED模组18年开始试产，触显一体化模组已大批量生产，并拥有TOC产品的柔性电路板及手机专利",
		"MiniLED": "2020年7月7日公司在互动平台称：关于研发MiniLED模组，公司已有技术储备，具体量产计划根据市场情况待定；公司去年研发投入主要是在全面屏模组及摄像头模组产品及技术方面。",
		"MicroLED概念": "公司在miniLED，microLED显示模组上均有布局，目前MiniLed已经具备量产条件，microLED技术已经储备完成，但还没有形成产品。",
		"芯片概念": "公司投资建设芯片封测项目，进展顺利。一期工程完成后，我司将视情况启动二期、三期工程，聚焦先进封测领域，拓展显示驱动芯片封测之外的其他领域，包括但不限于CMOS图像传感器(CIS)、指纹传感器(FingerPrintSensor)、射频识别(RFID)、磁传感器(MagneticSensor)等先进领域封测领域。",
		"机器视觉": "公司在互动易平台表示，公司有涉及机器视觉通过光学装置和非接触式传感器能够实现人眼可及和不可及的功能，广泛应用于识别、测量、定位、检测等场景等业务。",
		"小米概念": "公司目前与oppo、vivo、小米、三星、传音、联想、TCL等大客户建立了长期稳定的合作关系。",
		"机器人概念": "2022年8月23日公司在互动平台表示光学摄像头模组中的感知类摄像头有应用于机器人领域。",
		"无人机": "2021年12月31日公司回复：公司光学摄像头模组进入快速发展期，和大疆建立了稳固合作关系并成为某些无人机型光学摄像头主力供应商。",
		"粤港澳大湾区": "公司注册地址是广东省深圳市龙华区观澜街道观光路银星高科技工业园智界2号楼1301-1601，主营业务是从事研发、设计、生产和销售LCD、OLED液晶显示模组和摄像头模组。",
		"广东自贸区": "公司注册地址是广东省深圳市龙华区观澜街道观光路银星高科技工业园智界2号楼1301-1601，主营业务是从事研发、设计、生产和销售LCD、OLED液晶显示模组和摄像头模组。",
		"虚拟现实": "2023年6月2日互动易回复：公司摄像头产品已应用于VR上面。",
		"无人驾驶": "2023年9月8日互动易：公司子公司南昌同兴达汽车电子正在开发车载摄像头及激光雷达等产品，积极布局自动驾驶等领域。",
		"低空经济": "2024年5月21日互动易：我司摄像头业务相关产品已涉及低空经济领域。"
	},
	"亮点": "公司液晶显示模组应用于国内外一线品牌产品，子公司投建芯片封测项目，掌握chiplet相关技术",
	"同业": "显示模组:  华映科技  隆利科技  麦捷科技  亚世光电  金龙机电  锦富技术  天山电子  翰博高新  清越科技  伟时电子  南极光  骏成科技  ST宇顺",
	"概念x": "华为产业链   折叠屏   手机产业链   资产重组   半导体   OLED   3D感应   机器人   小米概念股   国产芯片   液晶面板/LCD   芯粒Chiplet   MiniLED",
	"概念xgb": {
		"华为产业链": "A股市场第一家以液晶显示模组为主业上市的专业第三方模组龙头企业；公司与华为的合作涉及液晶显示模组和光学摄像头模组",
		"折叠屏": "公司已做好柔性屏相关技术的储备布局，后续视市场需求进行相关投产工作",
		"手机产业链": "公司以中小尺寸显示模组和摄像头模组为核心业务，主要应用于智能手机、平板电脑等领域，客户覆盖知名手机品牌厂商（OPPO、vivo、传音、三星、小米、荣耀、联想、TCL等）",
		"资产重组": "24年3月，公司拟以自有资金向全资子公司南昌同兴达汽车电子有限公司增资5000万元人民币，用于南昌汽车电子进一步拓展汽车电子产品领域市场，提高其竞争力；增资完成后，南昌汽车电子注册资本由2000万元变更为7000万元人民币；本次重组处于董事会预案阶段",
		"半导体": "全资子公司昆山同兴达主要从事半导体先进封测业务，拟投建全流程金凸块制（GoldBumping）+晶圆测试（CP）+玻璃覆晶封装（COG）及薄膜覆晶封装（COF）（一期）等完整封测制程，建成月产能2万片12寸全流程GoldBump（金凸块）生产工厂，计划于22年底前投产",
		"OLED": "公司在液晶显示模组屏技术研发方面，重点对盲孔、屏下指纹、双盲孔、穿戴OLED、柔性OLED等技术及工业化量产开产研发和储备，其中盲孔、屏下指纹、双盲孔穿戴OLED项目已完成量产、小批量生产；硬性OLED产线已建成并已量产；柔性OLED、MINILED、MINCRONLED相关的液晶显示前沿研发已完成基础研究，正在不断就制造技术、量产工艺等方面积极开展研发，部分已完成技术储备",
		"3D感应": "19年12月10号披露，公司TOF技术目前正在研发试验当中",
		"机器人": "公司光学摄像头模组主要产品包括感知类（扫地机器人等）摄像头",
		"小米概念股": "小米供应商；公司和小米目前在手机显示模组领域还在接触洽谈，其他领域有在合作",
		"国产芯片": "22年1月披露，全资子公司昆山同兴达与昆山日月光签署《封装及测试项目合作协议》，拟合作共建“芯片先进封测（GoldBump）全流程封装测试”生产线，项目一期将建成月产能2万片12寸全流程GoldBump（金凸块）生产工厂，计划于2022年年底前投产",
		"液晶面板/LCD": "国内液晶显示模组龙头；公司主要从事LCD、OLED液晶显示模组、光学摄像头模组等的研产销，拥有液晶显示模组一体化生产线40余条，主要产品包括智能手机类、平板及笔记本电脑类、智能穿戴类及专业显示类，应用于国内外一线品牌产品包括华为、OPPO、vivo、传音、荣耀等",
		"芯粒Chiplet": "公司昆山同兴达芯片先进封测（GoldBump）全流程封装测试项目团队掌握chiplet相关技术，未来可根据市场端客户需求投入该工艺制成的生产",
		"MiniLED": "公司Mini LED技术储备完成，可以满足下游客户量产需求"
	}
}