{
	"名称": "星网宇达",
	"code": "002829",
	"全名": "北京星网宇达科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "国防军工—航天装备Ⅱ",
	"业务": "信息感知、卫星通信以及无人系统业务。",
	"产品": "信息感知、卫星通信、无人系统",
	"概念": "海工装备，军民融合，商业航天，安防，百度概念，传感器，低空经济，机器人概念，军工信息化，美团概念股，人工智能，数字孪生，卫星导航，无人机，无人驾驶，小米概念，小米汽车，智能交通，专精特新",
	"概念y": "航天军工-84%  海工装备-83%  无人机-52%  北斗导航-23%  SEO-18%  百度-17%  车联网-14%  军工-12%  物联网-12%  航天-11%  锂电池-10%  林业-10%  传感器-10%  卫星互联网-10%  华为汽车-10%  无人驾驶-5%",
	"概念详情": {
		"海工装备": "公司海工装备主要从事特种计算机设备、特种显示设备、自动测控系统等产品的设计开发生产制造和工程技术服务,面向舰艇提供机电、指控、武器等分系统的信息平台;17年相关业务收入6092万元,主营占比3.48%。",
		"军民融合": "2024年10月14日互动易：公司客户主要涉及航空、航天、兵器、船舶、电子、导航、测绘、智能交通及通信等多个领域。军用主要客户包括军工集团、科研院所等，民用主要客户包括从事无人驾驶、卫星通信、低空飞行器等行业的相关企业。",
		"商业航天": "2024年5月14日互动易：公司在卫星通信领域具有多年的核心技术储备，优良的客户基础和强劲的市场竞争力，目前主要负责提供终端设备。未来随着低轨卫星互联网的运用与发展，公司会研发面向消费者的终端设备，主要集中于小型化、智能化产品，并且以相控阵为主。此外，公司的卫星通信、惯性导航、光电吊舱、雷达等产品均可以应用在低空飞行领域，随着低空经济的发展，无人载体的生产制造也会相应增加，相关核心部件和整机系统的市场需求将不断提升，这对于公司而言是宝贵的发展机遇。",
		"无人驾驶": "2024年10月31日互动易，无人驾驶方面，公司的卫星通信、惯性导航、光电吊舱、雷达等均为无人驾驶汽车的关键技术，同时，公司可以在导航、测控等方向为无人驾驶汽车提供技术支持，还可以实现路径规划、自动跟踪、地图自建等功能，适用于结构化道路和非结构化道路。",
		"无人机": "主营包含无人机导航产品和稳控产品;公司的高精度光纤惯导产品成功在某型察打一体无人机上定型,并获得千万级订单;拥有“长航时固定翼无人机的姿态稳定算法”技术。",
		"百度概念": "18年6月表示,与百度在无人驾驶方面开展合作,参与百度阿波罗计划的整车厂,可以直接与公司开展业务。",
		"卫星导航": "北京星网宇达科技股份有限公司的主营业务是信息感知、卫星通信以及无人系统业务。公司的主要产品是信息感知、卫星通信、无人系统。",
		"机器人概念": "公司在互动平台表示，公司机器人产品全地形无人车（智能机器人）是广泛应用于军事和民用领域的特种车辆，根据用途划分为全地形军用无人车、警用安防巡逻无人车和全地形民用无人车三种类型。",
		"人工智能": "2023年4月7日互动易回复：公司产品主要为无人系统，涉及人工智能技术。公司是最早将惯导应用于无人驾驶领域的企业，为推动惯性技术在无人驾驶领域的应用发挥了重要作用。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"安防": "2023年半年报：公司的安防雷达采用相控阵技术，具有小型化、全固态、低成本等特点，主要用于安防监控和反无人机领域，是国内安防雷达产品成熟度较高的公司，已成为多家安防客户的合格供方。",
		"传感器": "2022年10月21日回复称惯性导航模块可以大幅度提高自动驾驶的行驶安全性,是自动驾驶传感器序列的重要组成部分。北斗、惯导、雷达和视觉等传感器组合应用可以提高自动驾驶的精度和可靠性,是自动驾驶领域的发展方向。",
		"小米汽车": "2023年1月3日互动易回复：公司已经与小米汽车建立了合作，目前合作方向主要为部件级配套，为其提供IMU以及无人驾驶测试等。",
		"军工信息化": "2023年半年报：公司在军工领域深耕多年，是参与部队演训活动最多、最深、最广的企业之一。公司依托先进的核心技术和持续的创新能力，在试训领域形成了完整的产品体系，包括无人靶机、无人靶艇、无人靶车等靶标和模拟复杂环境下的电子对抗以及基于卫星通信的试训网络，能够适应多元化的市场需求。",
		"低空经济": "2024年5月8日互动易：公司的卫星通信、惯性导航、光电吊舱、雷达等产品均为无人系统的核心部件，可以应用在低空飞行领域。公司的无人系统整机又是低空经济产业链的重要载体，具有低成本、配置灵活等核心优势。随着低空经济的发展，无人载体的生产制造也会相应增加，相关核心部件和整机系统的市场需求将不断提升。",
		"智能交通": "2023年10月16日互动易：公司的组合导航产品可以为车辆提供准确的方位信息、姿态信息、运动参数等，保证车辆实现智能化无人驾驶，目前公司已经与多家智能驾驶领域的厂商展开合作。",
		"数字孪生": "2024年5月8日互动易回复：公司还完成了多款新型卫星通信产品的研发和生产，可满足同步轨道卫星的高通量应用。此外，基于传统卫通产品的数字孪生系统也将为设备的维护和管理提供全新的视角。",
		"小米概念": "2024年1月3日互动易：公司已经与小米汽车建立了初步合作，目前合作方向主要为部件级配套。"
	},
	"亮点": "国内知名的军事训练器材供应商",
	"同业": "航天及卫星装备:  盟升电子  中天火箭  中国卫星  北斗星通  华力创通  华测导航  中海达  振芯科技  天奥电子  航天环宇  航宇微",
	"概念x": "社保重仓   无人驾驶   人工智能   北斗导航   军民融合   军工   机器人   无人机   百度概念股   航天   卫星互联网   人形机器人   小米汽车   飞行汽车/eVTOL   低空经济   军工信息化   海洋经济   无人物流车",
	"概念xgb": {
		"无人驾驶": "公司是最早将惯性导航技术应用于无人驾驶领域的企业，为无人驾驶厂家提供配套服务，公司在惯性传感、组合导航等方面处于领先水平；在民用无人驾驶方向，公司重点是参与造车新势力项目，包括与百度、美团等企业合作，产品主要用于物流车的自动驾驶",
		"人工智能": "公司以惯性技术为核心，无人系统产品在不同程度上应用了人工智能技术；如无人机利用计算机视觉、深度学习技术实现自主飞行、智能避障；智能驾驶产品运用计算机视觉、自然语言处理技术达成自动驾驶、语音交互功能；公司推出了可替代人工教练开展场地驾驶培训的 AI 机器人教练",
		"北斗导航": "公司专注于面向自动驾驶应用的北斗/惯性组合导航系统研究，自主研发了基于惯性/北斗的动中通天线跟踪指向系统",
		"军民融合": "国内知名的军事训练器材供应商；公司在军工领域深耕多年，是参与部队演训活动最多、最深、最广的企业之一，公司依托先进的核心技术和持续的创新能力，在试训领域形成了完整的产品体系，包括无人靶机、无人靶艇、无人靶车等靶标和模拟复杂环境下的电子对抗以及基于卫星通信的试训网络",
		"军工": "国内知名的军事训练器材供应商；公司在军工领域深耕多年，是参与部队演训活动最多、最深、最广的企业之一，公司依托先进的核心技术和持续的创新能力，在试训领域形成了完整的产品体系，包括无人靶机、无人靶艇、无人靶车等靶标和模拟复杂环境下的电子对抗以及基于卫星通信的试训网络",
		"机器人": "25年4月，与吉林省仿生机器人创新中心（筹备组）签订战略合作协议，共同推动双方在智能机器人领域的技术研发与应用推广",
		"无人机": "无人靶机龙头；公司在无人机总体、飞控、编队等方向技术较强，拥有国内最全的无人靶机产品谱系；产品覆盖无人机等无人系统整机，智能蜂群控制的抗干扰隐身无人机已批量供货，超音速无人机正在研发中，还开展全天候多灾种全域灾情侦测无人机研发，拟聚焦无人机产业，拓展民用化应用",
		"百度概念股": "18年6月表示，与百度在无人驾驶方面开展合作，参与百度阿波罗计划的整车厂，可以直接与公司开展业务",
		"航天": "惯性技术开发与产业化的领军企业；公司主要产品与服务包括探测雷达、组合导航、移动测量、卫星通信、综合显控、无人平台等产品可以应用于航天领域；曾主持国家发改委卫星应用产业化项目、北京市科委的卫星应用重大专项，承担总装备部国家第二代卫星重大专项",
		"卫星互联网": "卫星通信是公司的核心业务之一，产品主要是利用高轨卫星的链路，主要客户集中在军用领域；卫星通信领域公司的主要产品是“动中通”天线，“动中通”天线通常安装在移动载体上，如汽车、舰船或飞机等，在载体移动的过程中“动中通”系统可以通过调整天线的方向，自动跟踪卫星，使通信不被中断，动中通系列产品在多个军兵种装备型号中定型",
		"人形机器人": "公司的惯导产品，如MEMS惯性测量单元XW-IMU5100和XW-IMU5251均可用于人形机器人领域",
		"小米汽车": "行业内少有的具有无人系统核心部件和无人系统整机的企业；公司已经与小米汽车建立了初步合作，目前合作方向主要为部件级配套，但仅为高级无人驾驶系统提供IMU做测试，并非其唯一供应商",
		"飞行汽车/eVTOL": "公司的IMU产品可以运用于飞行汽车业务，随着后续飞行汽车市场的发展壮大，公司产品也会为其提供持续性的配套",
		"低空经济": "公司的卫星通信、惯性导航、光电吊舱、雷达等产品均为无人系统的核心部件，可以应用在低空飞行领域，公司的无人系统整机又是低空经济产业链的重要载体，具有低成本、配置灵活等核心优势",
		"军工信息化": "公司在军工领域深耕多年，是参与部队演训活动最多、最深、最广的企业之一；公司依托先进的核心技术和持续的创新能力，在试训领域形成了完整的产品体系，包括无人靶机、无人靶艇、无人靶车等靶标和模拟复杂环境下的电子对抗以及基于卫星通信的试训网络",
		"海洋经济": "公司海工装备主要从事特种计算机设备、特种显示设备、自动测控系统等产品的设计开发生产制造和工程技术服务；针对智慧养殖（海洋牧场）开发了智能终端软件，可与高分辨率雷达、光电设备的探测信息进行融合分析和智能联动",
		"无人物流车": "公司主要从事信息感知、卫星通信以及无人系统业务，其惯导产品在智能无人领域拥有成熟解决方案，已为美团无人配送车批量供货，能为无人物流车提供关键的导航定位等技术支持"
	}
}