{
	"名称": "京泉华",
	"code": "002885",
	"全名": "深圳市京泉华科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—其他电子Ⅱ",
	"业务": "磁集成器件、电源类产品的研发、生产、销售、服务。",
	"产品": "磁性元器件、电源、特种变压器",
	"概念": "高压快充，富士康概念，消费电子概念，5G，OLED，比亚迪概念，充电桩，储能，第三代半导体，光伏概念，华为概念，华为汽车，汽车电子，融资融券，数据中心，无线充电，小米概念，新能源汽车，粤港澳大湾区",
	"概念y": "创新药-52%  特高压-47%  特斯拉-39%  小米-37%  小米产业链-36%  无线充电-31%  5G-29%  富士康-20%  充电桩-16%  华为-14%  垃圾分类-12%  氮化镓-10%  半导体-10%  中低压变频器-10%  新能源汽车-10%  OLED-10%  华为汽车-10%  煤炭-10%  光伏-10%",
	"概念详情": {
		"高压快充": "2023年10月10日互动易回复：华为是公司重要的客户之一，目前公司主要给华为超充提供磁性元器件类产品。",
		"富士康概念": "公司已与富士康集团、松下集团等世界500强企业建立了长期稳定的合作关系。",
		"消费电子概念": "2024年2月27日互动易回复：公司氮化镓技术产品PD65W快充电源适配器，适用于各类手机，平板，笔记本电脑等设备。",
		"充电桩": "公司主要从事磁性元器件、电源及特种变压器研发、生产及销售业务，包括配套为充电桩客户生产相关磁性器件产品。",
		"无线充电": "定向式无线充电技术主要供应部分境外客户的定制化产品;目前公司已有相关技术储备,会随着下游行业客户的业务需求作出相关规划。",
		"光伏概念": "公司在互动平台表示公司自2015年起至今已经取得了多项光伏技术领域的专利技术，目前仍在持续不断地进行先进的技术储备和产品的迭代升级，积极开拓高端优质客户，并与华为、阳光电源、ABB集团、施耐德集团等光伏储能行业内的领军企业建立了长期稳定的合作关系且具备了先发优势。",
		"小米概念": "公司与小米生态链公司已在智能家居领域、氮化镓技术-快充系列-电源适配器产品类展开了相关业务合作",
		"OLED": "有OLED电源产品和相关业务，拥有产品的驱动技术及自主研发的相关专利。",
		"华为概念": "2023年10月10日互动易：华为是公司重要的客户之一，已在光伏新能源、充电桩、新能源汽车、通信等多个领域展开了长期稳定的合作。公司主要为客户提供磁性元器件类产品。",
		"5G": "公司部分磁性元器件类产品可应用于5G基站终端产品中，与客户已在多个领域与客户展开了长期稳定的合作。",
		"新能源汽车": "2020年1月21日互动平台回复：公司部分磁性器件产品已应用到新能源汽车相关产品中；特斯拉是公司重要的目标客户，并且已经建立紧密联系。",
		"华为汽车": "公司新能源车载磁性元器件产品积累了华为、比亚迪、美固、法雷奥、KOSTAL等优质的客户资源.",
		"第三代半导体": "公司电源适配器类的系列产品适用于多款电子产品，其中氮化镓技术产品PD65W快充电源适配器已经开始批量生产；公司规划了一系列氮化镓技术产品，后续会陆续推出更多的产品应用到相关领域。",
		"汽车电子": "公司已在汽车电子领域深耕多年，且通过了IATF16949和VDA汽车行业质量体系认证。公司车载磁性器件类产品主要应用于新能源汽车电气电控总成零部件（主要为OBC车载充电机、DC-DC/DC-AC转换器、BMS和充电器件等）。截至目前，公司新能源车载磁性器件产品已积累了华为、比亚迪、法雷奥、KOSTAL等优质的客户资源并具备了一定的生产能力。",
		"比亚迪概念": "公司车载磁性器件类产品主要应用于新能源汽车电气电控总成零部件（主要为OBC车载充电机、DC-DC/DC-AC转换器、BMS和充电器件等），目前公司新能源车载磁性器件产品已积累了华为、比亚迪、法雷奥、KOSTAL等优质的客户资源",
		"储能": "公司始终坚持产品多元化的综合业务模式，公司现有产品基本涵盖了储能等领域的全系列磁性器件产品，可为客户提供相关电源及组件产品的一站式供应、一体化服务。收到智能光储业务相关客户（根据与相关客户的保密协议，无法披露客户的具体名称）的项目中标通知，中标项目为智能光储逆变器类磁性元器件本年度的新增需求，预计项目交易金额为人民币近3亿元。",
		"粤港澳大湾区": "公司位于广东省深圳市龙岗区坪地街道坪桥路10号京泉华科技产业园，主要从事磁性元器件、电源及特种变压器研发、生产及销售业务。",
		"数据中心": "2023年3月2日互动易：公司通过多年的积累，凭借良好的产品质量、大规模高效率的生产能力、快速响应的研发实力、良好的售后服务，公司已与国内外多家世界500强企业建立了长期稳定的合作关系，已成功成为多家全球知名UPS、数据中心、司服务器厂商的重要供应商。"
	},
	"亮点": "国内磁性元器件行业的引领者",
	"同业": "磁性元器件:  美信科技  可立克  铭普光磁",
	"概念x": "新能源车零部件   华为产业链   定增破发   无线充电   特斯拉   5G   充电桩   OLED   光伏   LED   新能源汽车   小米概念股   第三代半导体   华为汽车   氮化镓",
	"概念xgb": {
		"新能源车零部件": "车载磁性器件生产商；公司车载磁性器件类产品主要应用于新能源汽车电气电控总成零部件（主要为OBC车载充电机、DC-DC/DC-AC转换器、BMS和充电器件等）",
		"华为产业链": "磁集成器件、电源类产品一体化企业；华为是公司重要的客户之一，已在光伏新能源、充电桩、新能源汽车、通信等多个领域展开了长期稳定的合作，公司主要为华为超充提供磁性元器件类产品",
		"无线充电": "拥有定向式无线充电技术，推出了Wirelesscharger无线充电器产品，主要供应日本与美国客户；拥有无线充电线圈相关技术储备，目前还在市场培育阶段",
		"特斯拉": "合作意向；公司部分磁性器件产品已应用到新能源汽车相关产品中；特斯拉是公司重要的目标客户，并且已经建立紧密联系",
		"5G": "公司磁性元器件产品包括高频元器件、5G磁性元器件和车载磁性器件三大类",
		"充电桩": "公司在充电桩领域主要提供安全件产品",
		"OLED": "公司有OLED电源产品和相关业务，已取得相关电源产品的知识产权专利",
		"光伏": "公司光伏领域产品主要为光伏逆变器及灌封等产品，与华为、阳光电源、ABB集团、施耐德集团等光伏储能行业内的领军企业建立了长期稳定的合作关系且具备了先发优势",
		"LED": "公司专注于电子制造行业，集磁性元器件、电源类产品的生产及组件灌封、组装技术于一体，公司产品包括LED驱动电源",
		"新能源汽车": "车载磁性器件生产商；公司车载磁性器件类产品主要应用于新能源汽车电气电控总成零部件（主要为OBC车载充电机、DC-DC/DC-AC转换器、BMS和充电器件等）",
		"小米概念股": "电子元器件行业内的重要品牌之一；公司与小米生态链公司已在智能家居领域、氮化镓技术-快充系列-电源适配器产品类展开了相关业务合作",
		"第三代半导体": "公司氮化镓技术产品PD 65W快充电源适配器，适用于各类手机，平板，笔记本电脑等设备",
		"华为汽车": "公司主要从事磁性元器件、电源及特种变压器研发、生产及销售业务，是华为新能源车载磁性元器件产品供应商",
		"氮化镓": "公司氮化镓技术产品PD 65W快充电源适配器，适用于各类手机，平板，笔记本电脑等设备"
	},
	"概念z": "华为高压快充",
	"备注": "",
	"链接": ""
}