{
	"名称": "华锋股份",
	"code": "002806",
	"全名": "广东华锋新能源科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "新能源汽车电控及驱动系统的研发、生产、销售以及技术服务，同时保持电极箔的研发、生产、销售。",
	"产品": "电极箔、新能源汽车电控及驱动系统",
	"概念": "汽车热管理，高压快充，新能源汽车，百度概念，车联网(车路协同)，储能，燃料电池，无人驾驶",
	"概念y": "铝电解电容-74%  铝箔-35%  新能源汽车-23%  业绩预增-11%  贵金属-10%  车联网-10%  氢燃料电池-10%  氢能-10%  电解铝-3%  铝材加工-0%",
	"概念详情": {
		"汽车热管理": "公司及北理工团队为冬奥会客车提供全气候电池系统、双电机驱动系统，整车热管理系统。",
		"高压快充": "公司拟与广州巨湾技研有限公司合资成立新公司，从事XFC（eXtremeFastCharging）极速充电电池和新一代突破性储能器及其系统的研发和经营，充电范围3C-6C。与公司已有的电控及驱动系统一起集成为先进完整的汽车动力平台产品，将有利于公司完善新能源汽车技术研发及业务发展布局。",
		"新能源汽车": "在新能源汽车业务方面，公司一直致力于新能源汽车关键技术的研究和产业化，为新能源汽车整车厂商提供成熟可靠的电控及驱动系统解决方案和技术支持服务，成为掌握新能源汽车关键技术的重要企业之一。公司拥有雄厚的新能源汽车技术力量，核心技术团队源于北京理工大学电动辆国家工程实验室，是我国新能源汽车尤其是商用车核心技术的开拓者。总经理林程是国家科技创新领军人才、北京市首批百名领军人才、国家“十一五”到“十三五”科技部电动汽车电控及驱动系统重大项目负责人，首席科学家孙逢春是中国工程院院士。公司现已成为新能源商用车电控及驱动系统的主流供应商，新能源汽车业务现已成为公司主营业务。",
		"无人驾驶": "2024年5月23日投资者关系活动记录表：公司智能滑板底盘项目涉及无人驾驶领域，结合北理工在智能车辆方面的人才和科研优势，相关业务早已布局，并进行了多轮迭代。公司与阿波罗智能技术（北京）有限公司持续加强战略合作，相关智能底盘产品搭载百度Apollo9.0版自动驾驶系统，可实现特定场景下的自动驾驶功能，为下一步双方产业链合作打下了良好基础。",
		"燃料电池": "公司以自有资金1500万元向清极能源增资,增资后本公司持有清极能源5.88%的股权。清极能源是佛山市南海区一家落地并研发生产氢燃料电池的高新技术企业，具备持续研发新技术、高功率电堆系统的能力和经验。",
		"百度概念": "2024年5月23日投资者关系活动记录表：公司与阿波罗智能技术（北京）有限公司持续加强战略合作，相关智能底盘产品搭载百度Apollo9.0版自动驾驶系统，可实现特定场景下的自动驾驶功能，为下一步双方产业链合作打下了良好基础。",
		"储能": "据华锋股份公告，公司拟与巨湾技研共同出资6000万元设立巨锋新能源。其中，巨湾技研出资额为4200万元，出资比例为70%；上市公司出资1800万元，出资比例为30%。根据安排，巨锋新能源将依托巨湾技研已经具备的XFC极速电池技术，结合华锋股份与北理工团队在新能源汽车三电系统的技术优势，共同合作研发极速充电电池和新一代突破性储能器及其系统。",
		"车联网(车路协同)": "公司2020年7月7日互动：公司研发的智能网联整车控制系统，采用汽车级软件架构和开发流程，将车辆的内部总线网络与外部互联网无缝连接，与国家、企业监控平台充分对接，为车辆的智能控制提供大数据支持。"
	},
	"亮点": "国内少数能向国际市场出口低压化成箔产品的企业之一",
	"同业": "电控系统:  *ST越博  汇川技术  麦格米特  菱电电控  华依科技  精进电动  巨一科技",
	"概念x": "新能源车零部件   车联网/车路云   有色 · 铝   无人驾驶   氢能源/燃料电池   有色金属   新能源汽车   百度概念股   超级电容",
	"概念xgb": {
		"新能源车零部件": "子公司理工华创是国内新能源商用车电控及驱动系统的主流供应商；拥有成熟的整车电控及驱动系统相关技术体系，形成了以智能整车控制器、电驱动与传动系统、高压集成控制器为代表的新能源商用车电控及驱动系统核心产品体系",
		"车联网/车路云": "公司研发的智能网联整车控制系统（iVCU），采用汽车级软件架构和开发流程，将车辆的内部总线网络与外部互联网无缝连接，与国家、企业监控平台充分对接，为车辆的智能控制提供大数据支持",
		"有色 · 铝": "公司电极箔产品是铝电解电容器的关键原材料，铝电解电容器目前主要应用于家用电器、计算机、通信、工业控制、电动汽车和航空设备等领域",
		"无人驾驶": "公司在进行第三轮多域控制器的产品化开发，产品定型后可以向整车企业提供标准的硬件和软件，助力智能网联和无人驾驶车辆的批量推广应用；公司与百度阿波罗在智能驾驶领域开展了深入的合作，完成了基于百度无人驾驶的智能滑板底盘样机开发",
		"氢能源/燃料电池": "全资子公司理工华创产品包括新能源汽车用整车控制器、功率集成控制器、电驱动与传动系统及高压配附件等；拥有燃料电池客车整车控制系统软件V1.0、燃料电池汽车DC/DC变换器软件V1.0等专利，并与清华大学合作公路客车燃料电池-动力电池的混合动力系统平台研发、多尺度自适应燃料电池电-电深度混合动力系统平台集成与开发；19年，公司燃料电池专用DC/DC开发项目收到补助20万元",
		"有色金属": "公司电极箔产品是铝电解电容器的关键原材料，铝电解电容器目前主要应用于家用电器、计算机、通信、工业控制、电动汽车和航空设备等领域",
		"新能源汽车": "子公司理工华创是国内新能源商用车电控及驱动系统的主流供应商；拥有成熟的整车电控及驱动系统相关技术体系，形成了以智能整车控制器、电驱动与传动系统、高压集成控制器为代表的新能源商用车电控及驱动系统核心产品体系",
		"百度概念股": "22年4月公告，公司与百度旗下阿波罗智能签订《全面战略合作框架协议》，双方成立自动驾驶电动专用底盘联合研发小组，构建创新协作平台，围绕智能化、电动化、轻量化、集成化开展研究",
		"超级电容": "国内少数能向国际市场出口低压化成箔产品的企业之一；公司在超级电容用材料的研发方面有一定的技术储备"
	}
}