{
	"名称": "凯中精密",
	"code": "002823",
	"全名": "深圳市凯中精密技术股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电机Ⅱ",
	"业务": "核心精密零组件的研发、设计、制造及销售。",
	"产品": "新能源汽车零组件、换向器、集电环、通信及消费领域产品、气控组件、高强弹性零件，新能源汽车动力电池包组件、驱动电机连接器、电控系统逆变器零组件、汽车轻量化零件",
	"概念": "汽车热管理，特斯拉概念，新能源汽车，比亚迪概念，扁线电机，风电，机器人概念，燃料电池，人民币贬值受益，无人驾驶，锂电池概念",
	"概念y": "新能源汽车-52%  特斯拉-35%  工业4.0-10%  汽车零部件-10%",
	"概念详情": {
		"汽车热管理": "2022年12月16日互动易回复：德国子公司SMK主要为汽车、新能源储能领域全球知名客户提供热交换系统、气体交换系统、新能源汽车三电系统核心零组件，与博世、埃贝赫、博格华纳等客户长期合作，产品应用于奔驰、宝马、奥迪、大众、保时捷、福特等汽车品牌。",
		"特斯拉概念": "通过全球知名汽车零部件供应商间接供货特斯拉。",
		"新能源汽车": "深圳市凯中精密技术股份有限公司的主营业务是核心精密零组件的研发、设计、制造及销售。公司的主要产品是新能源汽车零组件、换向器、集电环、通信及消费领域产品、气控组件、高强弹性零件，新能源汽车动力电池包组件、驱动电机连接器、电控系统逆变器零组件、汽车轻量化零件。",
		"燃料电池": "公司紧跟行业和技术发展趋势，在开发项目主要涉及燃料电池系统外壳、氢储能热交换系统零组件、应用于驱动电机的扁线线圈、新能源汽车三电及智能驾驶领域其他新产品，以及填补国内空白/进口替代/打破行业垄断的相关领域产品。",
		"锂电池概念": "公司有配套锂电池相关的核心零部件产品,目前配套新能源汽车动力锂电池。公司依托自身在精密零组件领域的核心优势，横向拓展了应用于新能源汽车动力电池系统、驱动电机系统、电控系统、汽车轻量化及汽车智能驾驶领域的核心精密零组件产品和技术。",
		"比亚迪概念": "公司向比亚迪配套转向器，连接器等零件。",
		"无人驾驶": "2019年2月19日互动易：公司主要给戴姆勒（奔驰）、德国博世、采埃孚、日本电装等全球知名企业配套，为数十家全球500强客户提供关键核心零部件一体化解决方案，其中换向器已成为世界龙头，其他还包括新能源汽车三电（电机、电控、电池）、汽车轻量化、无人驾驶、汽车智能化以及航空航天等领域的关键核心零部件产品和技术。",
		"风电": "2022年8月31日互动易：公司busbar连接线广泛应用于新能源产业领域，包括新能源汽车动力电池、驱动电机、电能传输、充电桩、光伏发电设备、风电设备、轨道交通等等。",
		"机器人概念": "2024年5月10日互动易：公司子公司凯南智能装备公司主要从事机器人与自动化装备、自动化系统及生产线、自动化检测设备的研发、制造、销售等业务。目前已成功开发各类精密零部件自动加工和检测全自动生产线，公司自用以推广全制程自动化生产和自动化检测，有助于降低人力成本、提升生产效率。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为52.19%，受益于人民币贬值。"
	},
	"亮点": "主营新能源核心精密零组件，换向器产销量全球第一，博世“全球优秀供应商”",
	"同业": "电机:  江特电机  大洋电机  卧龙电驱  信质集团  鸣志电器  江苏雷利  方正电机  佳电股份  中大力德  国茂股份  中电电机  德昌股份  祥明智能  豪江智能  捷昌驱动  华阳智能  星德胜  康平科技  恒帅股份",
	"概念x": "新能源车零部件   特斯拉   锂电池   工业自动化   汽车零部件   新能源汽车   机器人   智能制造",
	"概念xgb": {
		"新能源车零部件": "全球换向器龙头企业；公司为新能源车提供包括动力电池包组件、驱动电机连接器、电控系统逆变器零组件、汽车轻量化零件等在内的多种核心精密零组件",
		"特斯拉": "公司通过全球知名汽车零部件供应商间接向特斯拉供应动力电池、电机、电控系统的零组件，应用于特斯拉充电桩、制动系统、助力转向系统等",
		"锂电池": "公司新能源汽车动力电池零组件产品主要配套新能源汽车平台接口，包括Busbar链接线（软/硬链接）、锂电池隔板、电流分配器等，广泛应用于各类电池模组",
		"工业自动化": "子公司凯南智能应用伺服控制技术、高精度传感器技术、视觉识别和检测技术、机器人运用技术、人工智能技术，开发并在各工厂推广实施基于人工智能的视觉自动缺陷识别系统、注塑等关键工序数字化自动化系统，提升了生产效率，实现降本增效",
		"汽车零部件": "全球换向器行业龙头企业；公司致力于为客户提供核心精密零组件一体化解决方案，聚焦新能源汽车三电、智能驾驶、汽车轻量化领域；公司主要产品包括新能源汽车零组件、换向器、集电环、通信及消费领域产品、气控组件、高强弹性零件；公司换向器产销量全球第一",
		"新能源汽车": "公司新能源汽车动力电池零组件产品主要配套新能源汽车平台接口，包括Busbar链接线（软/硬链接）、锂电池隔板、电流分配器等，广泛应用于各类电池模组",
		"机器人": "公司子公司凯南智能装备公司主要从事机器人与自动化装备、自动化系统及生产线、自动化检测设备的研发、制造、销售等业务",
		"智能制造": "子公司凯南智能应用伺服控制技术、高精度传感器技术、视觉识别和检测技术、机器人运用技术、人工智能技术，开发并在各工厂推广实施基于人工智能的视觉自动缺陷识别系统、注塑等关键工序数字化自动化系统，提升了生产效率，实现降本增效"
	}
}