{
	"名称": "富森美",
	"code": "002818",
	"全名": "成都富森美家居股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "绩优股",
	"行业": "商贸零售—一般零售",
	"业务": "装饰建材家居和汽配市场的开发、租赁和服务。",
	"产品": "市场租赁及服务、装饰装修工程、营销广告策划、委托经营管理",
	"概念": "电子商务，高股息精选，鸿蒙概念，互联网金融，军工，深股通，网红经济，西部大开发，智能家居",
	"概念y": "电子商务-17%  家具家居-13%  智能家居-12%  中证500-11%  网红-10%  金融科技-10%  深股通-10%  被动元件-10%  小米-10%  装修装饰-10%  汽配-0%",
	"概念详情": {
		"电子商务": "公司全资子公司卢博豪斯专门负责网上电子商务业务，并建立富森美家居网上商城平台，密切关注和跟踪最新的消费潮流。公司网上商城已成为专业化，多样化的行业垂直类B2C电子商务平台，全面实现“网上遴选，网下精选，线上购物，线下体验”等多种功能。",
		"高股息精选": "富森美连续3年股息率分别为：6.39%，8.86%，8.67%",
		"智能家居": "作为A股家居流通业第一股，富森美引领着西南家居行业风向。在布局建材、家具、软装、进口家居等方面后，为着眼移动互联网时代，富森美积极引入智能家居，探索物联网时代智能家居的发展方向。近年来“智能家居”一直被预测为互联网时代中的下一个“风口”。富森美家居作为家居流通业的翘楚，也一直关注和促进着智能家居的发展情况。在富森美的支持下，落户四川的，以智能家居产品为主打的商家有7家，智能家居品牌有17个。",
		"网红经济": "2020年4月23日公司在互动平台称：公司通过两个渠道发展网红经济。一是平台以及带领商户，和有流量的网红进行合作，包括内容合作、内容植入合作等；二是引入各种资源，打造富森美平台的主播网红和内容网红，通过和用户建立基于个人的信任，增加流量，带动销售。",
		"军工": "2020年8月3日互动平台回复：本公司作为有限合伙人参与投资成都川经龙雏壹号股权投资基金（有限合伙），经全体合伙人同意投资宏明电子。宏明电子公司的产品分民品和军品，军品主要应用在航空航天、船舶、汽车、雷达和电子对抗等领域，民品主要应用于消费电子和工业电子设备领域。公司核心产品是军用MLCC和精密电子零组件，核心客户为军工企业（含研究院所）和Pad、PC、手机等供应商。",
		"鸿蒙概念": "2021年11月3日互动易：公司孙公司“富小森”成为“HarmonyOSConnect生态产品合作伙伴”，经授权通过开设HarmonyOSConnect全场景店/专卖店/专区/专柜等形式，授权经销HarmonyOSConnect生态产品，并通过HarmonyOSConnect生态销售渠道建设，推动鸿蒙生态下沉，最终实现全屋智能一体化发展。",
		"西部大开发": "公司注册地址为四川省成都市成华区蓉都大道将军路68号",
		"互联网金融": "2024年半年报，成都成华富森美小额贷款有限公司为公司全资子公司。"
	},
	"亮点": "成都地区的知名装饰建材家居流通服务商",
	"同业": "家居连锁:  美凯龙  居然之家",
	"概念x": "被动元件   字节跳动概念股   军民融合   装修装饰   家具家居   军工   小米概念股   网红/MCN   C2M",
	"概念xgb": {
		"被动元件": "公司通过川经基金投资宏明电子公司，宏明电子主要产品为多层陶瓷电容（MLCC）、电脑屏蔽罩和整流罩、EMI滤波器及电磁兼容组件、有机薄膜及云母纸电容器、热敏电阻、电位器等",
		"字节跳动概念股": "专业从事装饰建材、家居的卖场运营商和泛家居平台服务商；公司与字节跳动(头条、抖音)等开展了广告、传播、内容、策划、资源等方面的合作",
		"军民融合": "公司通过股权投资基金间接投资的涉军工业务的企业包括宏明电子、九洲防控、九洲空管等；公司投资的宏明电子（持股11.37%）主营特种瓷介电容器，在行业领域主要为航天、航空、兵器、船舶、电子、核工业等系统的国家重点工程项目配套",
		"装修装饰": "公司是专业从事装饰建材、家居的卖场运营商和泛家居平台服务商；公司主要以卖场为载体，为商户、消费者和合作方提供门店运营、流量、金融、数据、供应链、策划、工具应用等全方位服务；公司建材家居卖场分为自营卖场和加盟及委托管理卖场两大类别，自营模式是公司卖场的主要经营模式；公司自营卖场规模超110万平方米，主要经营业态包括中高端家具馆、中高端建材馆、品牌家居独立大店、拎包入住生活馆、软装生活馆、楼宇式富森创意设计中心、装饰材料总部市场等专业卖场和体验馆，入驻商户数量3500余户",
		"家具家居": "专业从事装饰建材、家居的卖场运营商和泛家居平台服务商；公司建材家居卖场分为自营卖场和加盟及委托管理卖场两大类别，自营模式是公司卖场的主要经营模式；公司自营卖场规模超110万平方米，主要经营业态包括中高端家具馆、中高端建材馆、品牌家居独立大店、拎包入住生活馆、软装生活馆、楼宇式富森创意设计中心、装饰材料总部市场等专业卖场和体验馆，入驻商户数量3500余户",
		"军工": "公司通过股权投资基金间接投资的涉军工业务的企业包括宏明电子、九洲防控、九洲空管等；公司投资的宏明电子（持股11.37%）主营特种瓷介电容器，在行业领域主要为航天、航空、兵器、船舶、电子、核工业等系统的国家重点工程项目配套",
		"小米概念股": "装饰建材、家居的卖场运营商和泛家居平台服务商；公司与小米旗下云米科技签订战略合作协议，后者是一家以智能互联网家电为主要产品的企业；云米智能家电已落户公司成都城北建材馆和富森美家居2号店",
		"网红/MCN": "公司带领商户通过“富森美在线”累计直播100多场；20年4月份，公司正式发布富森美家居新零售&直播战略，实行“1000达人打造计划“，为平台3000+商户的场景营销助力，主要通过两个渠道发展网红经济：一是发挥自身资源及平台优势以及带领商户，和巨量引擎等直播平台进行合作；二是引入各种资源，打造富森美平台的主播网红和内容网红，通过和用户建立基于个人的信任，增加流量，带动销售",
		"C2M": "家居建材行业搭建交易平台；公司与阿里巴巴旗下家居制造平台躺平智造合作，将携商场平台上数十个头部品牌，借助躺平智造提供的全屋定制供应链和赋能工具，进一步贯通生产-销售全链路，推动线下+线上一体化，布局家居产业C2M生态"
	}
}