{
	"名称": "力盛体育",
	"code": "002858",
	"全名": "力盛云动(上海)体育科技股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "社会服务—体育Ⅱ",
	"业务": "体育赛事经营、体育俱乐部经营、体育场馆经营、体育装备制造与销售与市场营销服务。",
	"产品": "体育赛事经营、体育场馆经营、体育俱乐部经营",
	"概念": "Web3.0，NFT概念，在线教育，AIGC概念，大数据，多模态AI，健康中国，人工智能，数字经济，体育产业，虚拟现实",
	"概念y": "体育产业-25%  PCB板-10%",
	"概念详情": {
		"Web3.0": "2022年9月16日公司互动表示：与西虹桥等公司合力探索打造基于体育运动的Web3.0应用场景。",
		"NFT概念": "2022年9月3日公司互动回复：公司于6月24日在旗下悦动圈APP平台上发售了“云上博物馆系列赛”的首款限量数字藏品，即\"八思巴文虎头银符铁牌\"。这是文化与体育的结合，也是公司将NFT产品与体育相结合的创新探索。",
		"在线教育": "悦动天下作为一家专注运动健康生态链软硬件产品开发企业，在AI体育领域做了大量的研发和技术上的沉淀积累，拥有多个体育运动行为AI领域知识产权；公司已经在中小学“AI体育课”、企业“运动银行”、城市”运动银行“等数字化产品上全国落地。其中ai体育课已经落地校园数量超过3000所，并快速推进中。",
		"体育产业": "公司是中国领先的汽车运动运营商，是一家以赛事运营为核心、赛车场和赛车队为载体，汽车活动推广为延伸，为客户提供汽车运动全产业链服务的体育文化企业。",
		"健康中国": "公司与中国体育报业总社有限公司结为全民健身领域战略合作伙伴，与中体联（北京）投资有限公司结为全国工间健身领域战略合作伙伴、全民健身赛事活动合作伙伴、体医融合和体育科普合作伙伴。三方共同筹建“中国体育新境界建设（筹建）委员会”，吸纳我国虚拟建模、数字孪生、运动健康、科普教育等顶尖专家，成立专家智库，为运动银行、AI体育、体育新境界、赛事活动、产品研发、健康科普等提供专业、科学的指导及服务。在全民健身领域合作，引入“运动银行”合作开展相关体育赛事活动：“健康中国我行动”广播操工间操比赛、智慧社区运动大会、世界行走日（中国）活动、123全民冬跑日、西安国际骑行大会、全国青少年脊柱与视力健康操大赛等赛事活动。公司与总社、中体联签署三方《战略合作框架协议》，有利于积极发挥各方在体育、传媒、信息、文化、产业、投资等多领域的丰富资源和优势，充分把握政策导向，满足创新需求，助力打造全民健身和健康中国工作服务体系。",
		"大数据": "目前公司业务分为空间、IP、数字化三大板块。其中数字化业务作为公司的战略布局，以打造全民健身服务的数字化平台为目标，通过推动广大市民积极、科学的参与运动，构建全民健身的激励与服务平台，实现产业化发展；加大与行业的合作，重点投入人工智能及物联网技术研发，将运动行为数字化、运动设备数字化、运动空间数字化作为基础，为客户提供全方位、多维度的运动大数据服务。",
		"数字经济": "公司在互动平台表示，数字化业务作为公司的战略布局，以打造全民健身服务的数字化平台为目标，通过推动广大市民积极、科学的参与运动，构建全民健身的激励与服务平台，实现产业化发展；加大与行业的合作，重点投入人工智能及物联网技术研发，将运动行为数字化、运动设备数字化、运动空间数字化作为基础，为客户提供全方位、多维度的线上+线下运动服务。",
		"虚拟现实": "2022年12月3日投资者互动：公司围绕全民健身和体育教育着力打造的数字化服务平台，是基于AI+IOT、VR虚拟现实等技术开发及数据转化能力，提供包括云赛事、运动账户、AI体育课、VR赛事等产品的研发、运营及市场营销服务。",
		"人工智能": "2022年12月3日互动易回复：公司围绕全民健身和体育教育着力打造的数字化服务平台，是基于AI+IOT、VR虚拟现实等技术开发及数据转化能力，提供包括云赛事、运动账户、AI体育课、VR赛事等产品的研发、运营及市场营销服务。公司以“悦动圈”APP为核心阵地聚集流量资源，已建立跑步、健走、骑行、徒步、AI运动等各种类型，全年龄段的运动数字化数据库。",
		"AIGC概念": "2023年9月11日互动易回复：AI体育方面，在公司\"运动银行\"平台产品的基础上，公司重点投入AIGC生成式人工智能技术研发及体育行业垂类模型建设，通过体育行业AI多模态模型研发、标准运动垂类模型库，实现基础运动数据的AI识别与分析，为用户提供健身教练、心理陪护、生活助手等服务，不断满足用户个性x健康运动需求，在运动与健康群众体育领域提供数字化服务。",
		"多模态AI": "公司2023年11月公告：公司提供基于人工智能体育垂类模型的技术服务，体育垂类模型是指以通用大模型作为训练底座，建设专业运动训练知识库、通过人工智能的算力和算法进行实时数据分析和个性化生成内容，实现语音，图像，文本等多模态互动能力。"
	},
	"亮点": "中国领先的汽车运动运营服务商，全民健身及数字体育的领跑者",
	"同业": "活动赛事:  锋尚文化  莱茵体育  中体产业  顾地科技  星辉娱乐"
}