{
	"名称": "视源股份",
	"code": "002841",
	"全名": "广州视源电子科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "二线蓝筹",
	"行业": "电子—消费电子",
	"业务": "液晶显示主控板卡和交互智能平板等产品的设计、研发与销售，涵盖一系列数字化软硬件产品、数据管理及智能化应用的综合解决方案",
	"产品": "液晶显示主控板卡、交互智能平板、家用电器控制器",
	"概念": "星闪概念，智能穿戴，超清视频，AIGC概念，MSCI概念，标普道琼斯A股，车联网(车路协同)，机器人概念，汽车电子，人工智能，融资融券，...",
	"概念y": "深证成指-49%  白马股-35%  新能源汽车-27%  人工智能-20%  超高清视频-19%  职业教育-19%  深股通-15%  在线教育-14%  沪深300-12%  小米产业链-10%  智能穿戴-10%  小米-10%  机器视觉-10%  工业4.0-10%  智能家居-7%",
	"概念详情": {
		"星闪概念": "",
		"智能穿戴": "公司主营业务方向为液晶显示主控板卡、工业电源、交互智能平板、移动智能终端和医疗等产品的设计、研发和销售，旗下有两个品牌，一个是专注于教育信息化解决方案的seewo，一个是专注于商务会议解决方案的CVTOUCH会议平板。",
		"超清视频": "公司以液晶显示主控技术为基础，结合多点触摸交互技术、数字信号处理技术与计算机软硬件技术，开发出具有自主知识产权的集电视、电脑、电子白板等功能于一体的交互智能平板一一希沃系列商用显示产品和CVTOUCH系列商用显示产品，具有超高清液晶显示、多点触摸、快速响应、多功能一体化、低能耗、长寿命等特点",
		"在线教育": "公司全资子公司视睿科技目前主要致力于人机互动产品开发，涉足教育、商务和医疗等行业，旗下“seewo希沃”品牌提供了以交互智能平板及其周边产品为载体的教育信息化综合解决方案。",
		"人工智能": "目前，公司已发展成为全球领先的液晶显示主控板卡供应商和国内领先的交互智能平板供应商。公司以推动电子制造业转型升级为目标，大力投入人工智能及智能装备的研发，公司的智能装备解决服务方案已出口多个国家，帮助数十家企业的产线实现升级改造。",
		"智能家居": "2017年11月2日晚间公告，公司拟在合肥市投资建设家电智能控制产品建设项目，总投资5亿元(其中一期投资2.85亿元)。项目计划2018年3月开工建设，预计2020年3月建成投产。项目主要规划内容：白色家电智能控制组件、智能小家电、物联网控制模块等产品的研发、设计、相关产品测试实验及相关配套等。",
		"小米概念": "小米电视是公司液晶显示主控板卡的客户之一。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"云办公": "18年，公司智能交互平板合计销售56.15万台，贡献收入63.2亿，分为教育和会议两类。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"汽车电子": "2023年9月19日公司互动：公司6月底并购深圳掌锐，进入汽车电子部件领域，深圳掌锐主要围绕智能座舱市场，提供4G/5G智能座舱核心板、网约车智能监控等软硬件一体化的全套解决方案。",
		"AIGC概念": "2024年3月22日互动易：公司推出的希沃教学大模型可以赋能希沃学习机绘本阅读，通过AI技术实现分级阅读计划、互动绘本精读、AI陪伴共读等功能。",
		"机器人概念": "2024年3月22日互动易回复：公司自主研发的清洁机器人已实现商业化应用。目前商用清洁机器人已小批量在火车站、大型商圈、写字楼内试用。",
		"车联网(车路协同)": "2023年11月23日互动易：公司于2023年7月收购深圳市掌锐电子有限公司，该公司专注于车联网智能硬件整体解决方案，围绕智能座舱市场，采用车规芯片，提供4G/5G智能座舱核心板、网约车智能监控等软硬件一体化的全套解决方案。"
	},
	"亮点": "全球领先的液晶显示主控板卡供应商和国内领先的交互智能平板供应商",
	"同业": "教育信息化:  *ST三盛  鸥玛软件  佳发教育  全通教育  方直科技  鸿合科技  新开普  竞业达  科大讯飞  国新文化",
	"概念x": "定增破发   超高清视频   人工智能   教育   机器视觉   智能制造   小米概念股   MSCI   教育信息化   在线教育   远程办公   人工智能大模型   星闪概念",
	"概念xgb": {
		"超高清视频": "公司以液晶显示主控技术为基础，结合多点触摸交互技术、数字信号处理技术与计算机软硬件技术，开发出具有自主知识产权的集电视、电脑、电子白板等功能于一体的交互智能平板——希沃系列商用显示产品和 CVTOUCH 系列商用显示产品，具有超高清液晶显示、多点触摸、快速响应、多功能一体化、低能耗、长寿命等特点",
		"人工智能": "公司积极推动电子制造业转型升级，部件业务拓展至家电智能控制模组等领域；旗下希沃针对教育行业20年推出交互智能平板、 智能讲台等多款硬件产品",
		"教育": "公司教育业务希沃（seewo）作为教育信息化应用工具和服务提供商，致力于为用户提供专业的教育信息化应用工具、教育信息化前沿理论研究成果、教育信息技术常态化应用培训服务等",
		"机器视觉": "14年设立中央研究院，专注于视觉计算、 语音信号信息处理等领域，目前产品已应用于公司教育业务、 企业服务业务、 孵化业务等实际场景",
		"智能制造": "14年设立中央研究院，专注于视觉计算、 语音信号信息处理等领域，目前产品已应用于公司教育业务、 企业服务业务、 孵化业务等实际场景",
		"小米概念股": "小米供应商；公司为小米电视供应液晶显示主控板卡",
		"教育信息化": "公司旗下希沃（seewo）定位于教育信息化应用工具与服务提供商，针对教育场景提供的产品解决方案包括交互智能平板、教育录播、智能讲台、网课学习机、希沃信鸽（教研信息化系统）等；作为国内交互智能平板品类首创者，希沃连续10年蝉联中国交互智能平板行业市占率桂冠",
		"在线教育": "公司有希沃云课堂、希沃录播远程课堂，可以为师生提供线上直播教学等在线互动教学支持",
		"远程办公": "公司MAXHUB高效会议平台是一款集投影仪、电子白板、远程设备、平板电脑、会议音响于一体的会议终端，帮助企业更高效地完成本地及异地沟通和协作",
		"人工智能大模型": "公司2023年10月推出希沃教学大模型，打通了课前、课中、课后全流程；公司“CVTE大模型（自研）”可应用于教育领域，赋能教育数字化，已于2024年3月完成生成式人工智能服务备案",
		"星闪概念": "公司是星闪联盟会员单位"
	}
}