{
	"名称": "吉宏股份",
	"code": "002803",
	"全名": "厦门吉宏科技股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "所属申万行业：营销传播",
	"行业": "商贸零售—互联网电商",
	"业务": "跨境社交电商业务、包装业务。",
	"产品": "纸盒纸箱、食品包装、纸袋、电商业务",
	"概念": "宠物经济，跨境电商，AIGC概念，2025三季报预增，2025中报预增，ChatGPT概念，白酒概念，抖音概念(字节概念)，福建自贸区，海峡两岸，华为概念，...",
	"概念y": "字节跳动-100%  跨境电商-100%  数字货币-68%  印刷-49%  网红-38%  业绩预增-38%  快递物流-10%  白马股-7%  送转填权-6%  高送转-6%",
	"概念详情": {
		"宠物经济": "2023年年报：公司将在已打造自有品牌SENADABIKES（自行车）、Veimia（内衣）、Konciwa（遮阳伞）及PETTENA（宠物用品）的基础上，持续建立多品牌产品矩阵。",
		"跨境电商": "2024年年报，公司跨境社交电商业务主要通过运用AI算法分析海外市场、描绘用户画像，并进行智能选品、精准定位客户群体，在Meta（原Facebook）、TikTok、Google、Line、YouTube、Instagram等国外社交网络平台上精准推送独立站广告进行线上B2C销售，将高性价比和有特色的中国产品跨境销售至东南亚、日本、韩国、中东、中国台湾、中国香港等多个国家或地区。与卖家依赖于电商平台及平台流量的传统模式不同，公司的跨境社交电商业务主要利用社交媒体流量开展，通过多平台投放策略，消除对单一社交平台依赖的同时有效控制流量成本。公司实施泛品策略，涵盖家居用品、服饰用品、电子产品、鞋类产品、箱包制品、美妆个护用品、保健品、母婴用品及钟表配饰等多种产品，以满足不同消费者的需求。",
		"AIGC概念": "2023年2月20日互动易回复：公司在跨境电商板块和SaaS吉喵云的主要业务模块里均有使用AIGC技术，利用人工智能技术来生成内容，如智能素材、智能广告、智能投放、智能客服等方面，尤其在智能视频翻译、智能素材制作上能够大规模缩短工作时间和提升人效。",
		"抖音概念(字节概念)": "2020年4月10日公司在互动平台称：公司与字节跳动合作模式为双向模式，一方面为字节跳动投放广告获取客户，另一方面也帮助其他广告主在字节跳动旗下的app如抖音上进行广告投放。网红带货是公司电商业务营销方式之一，计划主要投放平台有Facebook、Instagram、YouTube、TikTok等。",
		"白酒概念": "2025年8月25日互动易，公司目前在售的自有品牌包括贵势、何遇、贵上曲、吉宏系列酒。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"华为概念": "2023年6月29日互动易回复：6月5日公司与华为签署人工智能大模型联合创新协议，正式启动跨境电商平台AIGC深度赋能第二阶段合作。双方将在云计算、图像处理、大数据和人工智能等方面开展广泛合作，打造盘古跨境电商大模型，推进更深层次的数字化转型。此次合作将为跨境电商平台提供智能化改造升级，赋能企业全流程，并进行数据挖掘和数据治理等活动，以提升跨境电商平台的效率和服务水平。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为63.16%，受益于人民币贬值。",
		"福建自贸区": "公司办公地址处于福建省厦门市海沧区东孚镇东孚工业园二期浦头路9号",
		"信创": "2023年3月7日互动易：公司于2022年10月与北京颐信数据科技有限公司成立合资公司开展信创业务。",
		"ChatGPT概念": "据2023年2月20日互动易回复：公司自2023年1月接入ChatGPT的API接口后，目前有效通过ChatGPT赋能公司的跨境电商业务，主要包括人工智能选品、图文和视频广告素材制作/广告语智能输出、广告智能投放、智能客服回复等方面。",
		"人工智能": "2023年2月17日互动易回复：公司在跨境电商板块和SaaS吉喵云的主要业务模块里均有使用AIGC技术，利用人工智能技术来生成内容，如智能素材、智能广告、智能投放、智能客服等方面。",
		"数据要素": "据2022年年报：公司跨境社交电商业务模式存在链条长、节点多、对数字化运营能力要求高等特点，公司通过自主研发跨境社交电商运营管理系统并通过流程标准、生产数据、加工数据、共享应用等四大板块形成系统闭环，解决了各业务环节中的需求分析、数据建模、ETL、可视化等主要业务痛点。",
		"新型烟草(电子烟)": "2024年9月6日互动易：公司参股公司厦门海晟融创信息技术有限公司承担全国统一电子烟交易管理平台项目建设。",
		"回购增持再贷款概念": "2024年11月5日公告，公司拟使用不低于人民币6000万元、不超过人民币1亿元的专项贷款资金、公司自有资金或自筹资金，通过二级市场以集中竞价交易方式回购部分公司发行的人民币普通股股票，用于后期实施员工持股计划、股权激励计划或可转换公司债券转股，回购价格不超过18.2元/股。公司已于2024年11月4日与上海浦东发展银行股份有限公司厦门分行签署《股票回购增持贷款合同》，贷款金额：不超过人民币7000万元。",
		"华为盘古": "根据2023年6月30日互动易，公司于2023年6月5日与华为云签署人工智能大模型联合创新协议，正式启动跨境电商平台AIGC深度赋能第二阶段合作，双方将以跨境电商平台的智能化改造升级为核心，在AIGC赋能企业全流程、大模型战略联创、跨境电商平台深度赋能、应用现代化改造、数据挖掘和数据治理等领域展开全面交流，共同打造盘古跨境电商大模型，推进更深层次的数字化转型。",
		"智能物流": "2022年年报：在物流端，为更好的管理商品的运输、签收、拒收后的二次改派等重要节点，公司不仅自主研发了智能物流模块，还帮助东南亚部分IT系统研发能力较弱的物流公司建立物流IT系统，在自研管理系统与物流系统深度融合的基础上实现了对商品运输、派送、签收等系列物流智能化管理。",
		"云计算": "2023年2月10日互动易：公司电商、“吉喵云”SaaS平台业务均属于数字经济产业。公司电商业务采用的是“数字+社交网络”的新型模式；“吉喵云”SaaS平台是以“数据为轴，技术驱动”赋能整个跨境电商产业。",
		"一带一路": "根据2025年4月23日互动易：在此基础上，公司重点布局一带一路沿线地区，并可根据市场趋势动态调整区域资源配置比重，既能把握新兴市场消费升级红利，又可有效避免潜在的贸易争端，确保公司的市场开拓兼具战略弹性。借助包装多年运营积累供应链优势，公司自2017年前瞻性布局东南亚跨境社交电商业务，持续提升数字化运营能力，现已成长为东南亚地区跨境社交电商头部企业。",
		"海峡两岸": "公司位于福建省厦门市海沧区东孚镇东孚工业园二期浦头路9号。公司的主营业务是包装业务的生产、设计和销售。公司的主要产品是纸盒纸箱、食品包装、纸袋、电商业务。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润11216.27万元至11939.90万元,增长幅度为55.00%至65.00%,基本每股收益0.29元至0.31元;上年同期业绩：归属于母公司股东的净利润7236.30万元,基本每股收益0.19元;",
		"2025三季报预增": "公司预计2025-01-01到2025-09-30业绩：归属于母公司股东的净利润20874.36万元至22221.09万元,增长幅度为55.00%至65.00%,基本每股收益0.51元至0.55元;上年同期业绩：归属于母公司股东的净利润13467.33万元,基本每股收益0.36元;"
	},
	"亮点": "从事快速消费品包装领域及互联网广告业务，产品远销海外多地区",
	"同业": "跨境电商:  焦点科技  跨境通  安克创新  星徽股份  广博股份  乐歌股份  小商品城  华凯易佰  有棵树  赛维时代  三态股份",
	"概念xgb": {
		"字节跳动概念股": "跨境社交电商企业；公司与字节跳动公司旗下的巨量引擎、巨量鲁班及海外投放渠道TikTok均有合作",
		"业绩增长": "公司预计2025年前三季度归属于母公司股东的净利润20874.36万元至22221.09万元，增长幅度为55.00%至65.00%，基本每股收益0.51元至0.55元",
		"华为产业链": "东南亚地区跨境社交电商龙头企业；公司与华为目前在跨境电商业务展开全面合作，如云计算、图像处理、大数据和人工智能等，同时，通过华为云丰富的云原生能力和华为终端云HMS以及花瓣引擎的技术创新力与公司跨境电商业务相结合，共同打造跨境电商的智慧化应用场景，如基于图像识别与机器学习的智能选品、广告素材智能合成，基于大数据应用的智能推荐与精准投放等",
		"跨境电商": "“线上+线下”全方位集成营销综合解决方案的提供商；公司跨境电商业务主要通过运用AI算法分析海外市场、描绘用户画像，并进行智能选品、精准定位客户群体，在Meta、Google、Line、YouTube、Instagram、TikTok等国外社交网络平台上精准推送独立站广告进行线上B2C销售，将产品跨境销售至东南亚、东北亚、中东、中国台湾、中国香港等多个国家或地区；公司跨境电商业务拥有丰富的营销推广渠道，已成为东南亚地区跨境电商独立站模式头部企业，该区域内社交电商市占率第一",
		"电子烟": "参股公司厦门海晟融创信息技术有限公司于2022年3月中标全国统一电子烟交易管理平台建设项目",
		"白酒": "子公司贵州吉宏酱酒品牌策划管理有限公司主营业务为白酒品牌全案设计、策划及营销服务，公司目前拥有钓台贡、何遇、贵范、贵上曲等自有白酒品牌",
		"人工智能": "在跨境电商业务中，公司运用 AI 算法分析海外市场、描绘用户画像，实现智能选品、精准定位客户群体；自主研发电商文本垂类模型等多种 AI 工具，用于智能选品、素材设计、广告投放等环节；公司与华为云合作打造盘古跨境电商大模型，推进数字化转型",
		"包装印刷": "公司专注于为客户提供全面的纸制包装解决方案，在全国建设了10个大型包装印刷生产基地，为食品、饮料、餐饮、日化等快消品行业细分领域龙头企业提供从包装设计到运输及物流的全包装价值链的包装印刷产品和服务",
		"数字经济": "公司跨境电商业务采用 “数字 + 社交网络” 模式，借 AI 算法分析海外市场、精准定位客群，旗下 “吉喵云” SaaS 平台以数据和技术赋能跨境电商产业；公司酒类业务开创 “数字艺术品 + 酱酒” 电商营销新模式",
		"信创": "公司与颐信科技成立两家合资公司开展信创类业务",
		"NFT": "集成营销综合解决方案的提供商；公司于22年年初推出“NFT+酱酒”项目；公司跨境电商业务在韩国及日本区域已推出“NFT+实物”的营销模式，具体为当消费者购买公司旗下网站里呈现有NFT图案的实物商品后，公司将会通过web3.0钱包赠予消费者一份与其所购买商品相对应的、独一无二的NFT，赠与后该NFT所有权归属于消费者，其数字资产可在公链ploygon官网上进行查询，消费者亦可在交易平台上对其进行转赠、售卖",
		"元宇宙": "跨境社交电商企业；公司开发出多元化元宇宙应用，比如数字艺术品、供应链溯源、IPFS存储等，公司秦宇宙平台用户已近百万，且这个数字还在不断增加；公司与厦门市政府正式签署了多项元宇宙相关项目，未来公司将依托在元宇宙领域的技术优势，利用厦门作为热点旅游城市及网红城市的流量优势，开展筼筜湖、环岛路、沙坡尾、曾厝垵等城市地标及马拉松、金鸡奖、爱乐乐团等城市名片的元宇宙场景搭建，探索文旅、数字、影视等多维度融合的应用场景，以AR、VR、区块链、WEB3.0等技术赋能厦门文旅产业的升级迭代",
		"web3.0": "公司在跨境电商业务中推出 “NFT + 实物” 营销模式，通过 web3.0 钱包赠予消费者 NFT，且旗下 “秦宇宙” 平台有 web3.0 相关技术储备与产品，还签约多项元宇宙项目，以 web3.0 等技术赋能厦门文旅产业升级",
		"AIGC概念": "公司在跨境电商板块和SAAS吉喵云的主要业务模块里均使用AIGC技术，主研发电商文本垂类模型 ChatGiiKin-6B，提升选品效率和质量，生成广告文案；推出吉客印 AI 智能投放助手，优化广告投放，其电商智能设计与素材生成垂类模型 GiiAI 可生成图文 / 视频素材，提升设计和翻译效率",
		"网红/MCN": "公司跨境电商业务采用移动互联网精准营销模式开拓东南亚市场，属于行业内少数先行者之一，公司电商业务引流形式多样，网红直播电商业务/MCN业务也是其中一部分",
		"地摊经济": "公司收购安徽吉宏环保纸品有限公司快速切入QSR食品环保包装领域，安徽吉宏系三大洋快餐供应商，并已入选“饿了么安全环保外卖包装安心名录”",
		"区块链": "公司目前掌握的区块链技术及数据确权均为类似数字水印技术，均具有唯一性的防伪功能"
	},
	"概念x": "字节跳动概念股   业绩增长   华为产业链   跨境电商   电子烟   白酒   人工智能   包装印刷   数字经济   信创   NFT   元宇宙   web3.0   AIGC概念   网红/MCN   地摊经济   区块链",
	"概念z": "跨境电商",
	"备注": "",
	"链接": ""
}