{
	"名称": "今飞凯达",
	"code": "002863",
	"全名": "浙江今飞凯达轮毂股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "铝合金轮毂及铝合金型材业务。",
	"产品": "汽车铝合金车轮、摩托车铝合金车轮、电动车铝合金车轮、铝合金型材",
	"概念": "一体化压铸，长安汽车概念，华为汽车，比亚迪概念，长三角一体化，光伏概念，回购增持再贷款概念，两轮车，融资融券，数字经济，新能源汽车，一带一路，中俄贸易概念",
	"概念y": "汽配-77%  汽车零部件-10%",
	"概念详情": {
		"一体化压铸": "公司在互动平台表示，轻量化和低碳化是汽车向“节能、减排”方向发展的需要，催生了低碳一体化压铸铝合金新材料产业的发展。公司汽摩配研究院研发以低碳铝为主体的高强韧压铸/铸造/变形铝合金新材料：1）突破上述新材料的水冷铸旋新成型技术、高真空压铸、挤压成型技术和搅拌摩擦焊技术等；（2）基于上述新材料和新成型技术，开发出新能源汽车/传统汽车（摩托车）用一体轻量化高致密度零部件，如：a）新能源车用轮毂等；b）铝合金挤压型材零部件（保险杠等）；（3）从而填补低碳铝合金在汽车等中高端应用领域的空白，突破高强韧铝合金材料及一体化挤压及压铸等技术。",
		"长安汽车概念": "根据2023年11月10日公告，公司目前产品主要以铝合金轮毂为主。随着新能源汽车行业快速发展，借助在研发生产技术及客户储备优势，公司拓展了北汽新能源、零跑汽车、江铃新能源汽车、长安新能源、长城新能源、吉利新能源、东风柳汽新能源等客户，通过了多家车企新能源体系考评。",
		"华为汽车": "2024年7月17日互动易：公司为鸿蒙智行智界S7车型提供轮毂配套，目前相关合作对公司经营影响较小。",
		"新能源汽车": "2024年三季度报告，公司持续推进全球化布局战略，加大在泰国的投资力度，新项目“年产200万件新能源汽车铝合金轮毂建设项目”预计于2025年四季度建设完成。",
		"中俄贸易概念": "公司在汽轮AM市场，公司产品覆盖了北美、欧洲、日本、俄罗斯等十几个国家和地区。公司将密切关注欧洲与俄罗斯市场情况，争取更多的订单份额。",
		"比亚迪概念": "公司在互动平台表示，公司是比亚迪体系内供应商，与比亚迪传统车型合作，目前已与采购部和技术部前期交流沟通，往新能源车型方面争取合作。",
		"长三角一体化": "公司位于浙江省金华市婺城区夹溪路888号，从事铝合金车轮的研发、设计、制造和销售。",
		"光伏概念": "根据2023年11月10日公告，通过本次募投项目的实施，公司将新增5万吨新能源汽车车身结构零部件、防撞系统零部件产品和3万吨光伏用铝合金边框、支架产品。",
		"两轮车": "浙江今飞凯达轮毂股份有限公司主营业务是汽轮、摩轮和电轮等铝合金车轮的研发、设计、制造和销售。",
		"回购增持再贷款概念": "2024年12月12日公告，今飞凯达控股股东今飞控股计划增持股份金额不低于5000万元，不超过10000万元，资金来源为自有资金与专项贷款，贷款银行为中国建设银行金华分行，贷款金额不超过9000万元。",
		"数字经济": "根据2024年11月8日互动易：公司近年来一直强化数字化转型，为企业发展注入新动能、塑造新优势。今飞智造摩轮工厂荣列浙江省“未来工厂”名单，汽车小镇智能汽轮工厂被认定为2022年度浙江省第一批智能工厂。智能工厂按照“未来工厂”建设标准，投入大量工业机器人、智能物流装备、自动加工及检测设备，提高生产效率和管理效能。公司以上述两大智能工厂为样本，持续推进陈旧产能的升级改造工作。云南、宁夏各生产基地智能化升级已取得初步成效，产品质量一致性和综合效率逐步提高，极限成本管理能力不断提升。",
		"一带一路": "2024年10月8日投资者关系记录表，公司计划进一步加大泰国基地的投资，强化泰国工厂的交付能力，年产200万件新能源汽车轮毂建设项目正在有序推进。"
	},
	"亮点": "专业的全球铝合金车轮制造商，国家高新技术企业",
	"同业": "车轮:  万丰奥威  金固股份  兴民智通  迪生力  跃岭股份  日上集团  宏鑫科技",
	"概念xgb": {
		"新能源车零部件": "国内铝合金车轮行业重要企业之一；公司积极开展“基于铸造旋压成型技术的铝合金轮毂产品”研发项目，并承接了2020年浙江省重点研发项目——“用于轻质高强度汽车轮毂的柔性加工生产线研发及应用”；公司铸造旋压铝合金轮毂技术成熟，与传统产品相比，减重5-10%左右，公司已与北汽新能源、零跑汽车、江铃新能源汽车、长安新能源、长城新能源、吉利新能源建立稳定合作，并取得长城汽车新能源体系的新品，通过合创汽车新能源体系考评",
		"有色 · 铝": "国内铝合金车轮行业重要企业之一；公司主要从事铝合金轮毂及铝合金型材业务，低碳铝合金材料产业覆盖低碳高性能铝合金材料、挤压型材与中间合金及辅料等领域，铝合金车轮产品覆盖了汽车、摩托车、电动车、大巴车等车辆；重点培育低碳轻量化铝挤压型材新型产业，投资建设1000吨、1800吨和3150吨铝挤压型材全自动生产线",
		"一带一路": "公司积极响应倡议，在泰国设有工厂，配套东南亚市场，目前第二家泰国工厂也在建设中；产品覆盖 8-28 寸多种工艺的汽车铝轮毂，远销美国、日本、英国、东南亚、中东等一带一路沿线的十几个国家和地区 ；在印度布局生产基地，持续拓展在一带一路沿线的业务版图 ",
		"轮胎": "24年2月，拟在云南省曲靖市沾益区投资“年产120万件汽车铝合金轮毂智能制造建设项目”，项目总投资2.26亿元",
		"汽车零部件": "铝合金车轮制造商；公司生产的铝合金车轮产品覆盖了汽车、摩托车、电动车、大巴车等车辆，汽车铝合金车轮产品销售面向OEM市场和AM市场",
		"有色金属": "国内铝合金车轮行业重要企业之一；公司主要从事铝合金轮毂及铝合金型材业务，低碳铝合金材料产业覆盖低碳高性能铝合金材料、挤压型材与中间合金及辅料等领域，铝合金车轮产品覆盖了汽车、摩托车、电动车、大巴车等车辆；重点培育低碳轻量化铝挤压型材新型产业，投资建设1000吨、1800吨和3150吨铝挤压型材全自动生产线",
		"新能源汽车": "国内铝合金车轮行业重要企业之一；公司积极开展“基于铸造旋压成型技术的铝合金轮毂产品”研发项目，并承接了2020年浙江省重点研发项目——“用于轻质高强度汽车轮毂的柔性加工生产线研发及应用”；公司铸造旋压铝合金轮毂技术成熟，与传统产品相比，减重5-10%左右，公司已与北汽新能源、零跑汽车、江铃新能源汽车、长安新能源、长城新能源、吉利新能源建立稳定合作，并取得长城汽车新能源体系的新品，通过合创汽车新能源体系考评",
		"一体化压铸": "公司基于低碳铝资源优势，重点开发低碳高强韧非热处理一体化压铸用铝合金新材料，该材料有助于一体化压铸的工艺简化、成品率提升，且目标产品主要为新能源汽车一体化压铸件及大型一体化压铸件"
	},
	"概念x": "新能源车零部件   有色 · 铝   一带一路   轮胎   汽车零部件   有色金属   新能源汽车   一体化压铸"
}