{
	"名称": "恩捷股份",
	"code": "002812",
	"全名": "云南恩捷新材料股份有限公司",
	"地域": "云南省",
	"分类": "大盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "电力设备—电池",
	"业务": "膜类产品(锂电池隔离膜,烟膜和平膜)；包装印刷品(烟标和无菌包装)；包装制品(特种纸,全息防伪电化铝及其他产品)。",
	"产品": "膜类产品、烟标、无菌包装、特种纸、其他产品",
	"概念": "固态电池，宁德时代概念，锂电池概念，比亚迪概念，人工智能，融资融券，深股通，同花顺漂亮100，西部大开发，新能源汽车，烟草，...",
	"概念y": "中证1000-100%  锂电池-42%  深股通-17%  MSCI-16%  特斯拉-15%  业绩预增-12%  宁德时代产业链-10%  固态电池-10%  新能源汽车-8%",
	"概念详情": {
		"固态电池": "根据2024年11月14日互动易，公司在2021年12月成立控股子公司湖南恩捷前沿新材料科技有限公司，布局全固态电池电解质相关产品的研发和销售，目前固态用高纯硫化锂产品已完成小试吨级年产能建设和运行，百吨级硫化锂中试正加快推进相关试生产工作；固态电解质粉体具有离子电导率高且粒度可控的突出优势，已向绝大多数国内外头部电池企业送样，获客户良好反馈；固态电解质膜电导率等指标均属行业领先水平。",
		"宁德时代概念": "2023年年报：报告期内，上海恩捷与多家重要客户达成了良好合作，上海恩捷与宁德时代签订2023年度《保供协议》，上海恩捷向宁德时代（包含宁德时代及其关联公司）按约定数量供应锂离子电池湿法隔膜",
		"锂电池概念": "公司是全球领先的锂电池隔膜行业龙头，在产能规模，产品品质，成本效率，技术研发方面都具有全球竞争力。公司已在上海、无锡、江西、珠海、苏州布局五大湿法隔膜生产基地，并在2021年启动建设匈牙利锂电池隔离膜生产基地项目，进一步扩大产能，拓展海外市场，以满足全球中高端锂电池客户对公司高一致性、安全性的湿法隔膜产品及服务的需求。",
		"新能源汽车": "2024年5月29日互动易：公司主要产品终端应用场景包括新能源汽车、电动工具、储能等市场。",
		"烟草": "公司主要产品是高技术和高附加值的烟标、中高端知名消费品牌包装及相关镭射包装材料镭射膜和镭射纸等。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"比亚迪概念": "2023年9月12日互动易回复：公司主要客户包括宁德时代、中创新航、国轩高科、比亚迪、蜂巢、LG、松下等国内外主流锂电池企业。",
		"西部大开发": "公司注册地址为云南省玉溪市红塔区高新区抚仙路125号",
		"人工智能": "2024年12月9日官微：打造“AI+制造”新范式！恩捷股份控股子公司上海恩捷与凌云光签订《战略合作框架协议》，未来三年在数字化、智能化领域将向凌云光及其具有控制权的关联公司联合开发与采购创新智能质量检测与“视觉+AI+质量大数据管理GMQM/F.Brain系统”。"
	},
	"亮点": "锂电池隔膜出货量全球第一",
	"同业": "隔膜:  万顺新材  顺灏股份  劲嘉股份  沧州明珠  星源材质  东风股份",
	"概念x": "回购   定增破发   特斯拉   锂电池   包装印刷   新能源汽车   宁德时代概念股   MSCI   固态电池   烟草",
	"概念xgb": {
		"回购": "24年2月，拟以1亿元-2亿元回购股份，回购价格不超过人民币77.11元/股",
		"特斯拉": "间接供应商；国内湿法隔膜龙头，已进入松下锂电池生产供应链体系，后者是特斯拉动力电池供应商",
		"锂电池": "锂电池湿法隔膜全球龙头，隔膜产能和出货量排名全球第一；膜类产品主要包括锂离子电池隔离膜（基膜和涂布膜）等，湿法锂电池隔膜主要运用于新能源汽车锂电池制造领域、3C类产品及储能领域，隔膜产能规模达70亿平方米；积极拓展干法隔膜业务，成立干法隔膜合资厂江西恩博，一期规划产能为10亿平方米",
		"包装印刷": "国内少数同时能生产辊式无菌包、预制型无菌包和屋顶包的企业之一，国内重要的烟标供应商之一，云南省非专卖的卷烟材料A级供应商；公司自主研发了辊式无菌砖包、预制型无菌砖包、A型屋顶包（主要应用于鲜奶）、B型屋顶包（主要应用于茶饮、果汁等非碳酸饮料）；子公司德新纸业主要生产特种纸产品、全息防伪电化铝产品和转移膜等，主要应用在“云烟紫”“云烟珍品”“红塔山”“玉溪”“娇子”“中华”等国内知名的卷烟品牌烟标上；22年相关产品收入9.42亿元，营收占比7.48%",
		"新能源汽车": "锂电池湿法隔膜全球龙头，隔膜产能和出货量排名全球第一；膜类产品主要包括锂离子电池隔离膜（基膜和涂布膜）等，湿法锂电池隔膜主要运用于新能源汽车锂电池制造领域、3C类产品及储能领域，隔膜产能规模达70亿平方米；积极拓展干法隔膜业务，成立干法隔膜合资厂江西恩博，一期规划产能为10亿平方米",
		"宁德时代概念股": "公司主要客户之一为宁德时代，公司为其供应隔膜产品",
		"固态电池": "锂电池隔膜行业的龙头企业；公司通过全资子公司湖南恩捷前沿新材料科技有限公司入局全固态电池领域，专注于全固态硫化物、固态电解质等相关研发工作；目前公司的固态用高纯硫化锂产品已完成小试吨级年产能建设和运行；硫化物固态电解质（LPSC）产品具有高离子电导率和良好的热稳定性，目前已处于送样阶段，在积极推进产能建设",
		"烟草": "国内重要的烟标供应商之一，云南省非专卖的卷烟材料A级供应商，主要客户均为国内大型知名卷烟生产企业，产品被广泛运用于多个国内知名的卷烟品牌；子公司德新纸业主要生产特种纸产品、全息防伪电化铝产品和转移膜等，主要应用在“云烟紫”“云烟珍品”“红塔山”“玉溪”“娇子”“中华”等国内知名的卷烟品牌烟标上"
	}
}