{
	"名称": "香山股份",
	"code": "002870",
	"全名": "广东香山衡器集团股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "研发生产和销售汽车零配件及衡器产品。",
	"产品": "智能座舱、新能源充配电系统、衡器业务",
	"概念": "人形机器人，华为汽车，长安汽车概念，比亚迪概念，充电桩，低空经济，飞行汽车(eVTOL)，高压快充，回购增持再贷款概念，机器人概念，举牌，跨境电商，人工智能，人民币贬值受益，三胎概念，数字经济，特斯拉概念，蔚来汽车概念，小鹏汽车概念，芯片概念，新能源汽车，信创，智能座舱",
	"概念y": "柔性显示屏-100%  折叠屏-92%  OLED-47%  体育产业-31%  互联网医疗-21%  新能源汽车-10%  再生医学材料-10%  医疗器械-10%  传感器-10%  健康中国-10%  PCB板-10%  智能穿戴-10%  物联网-10%  车联网-10%  智能家居-10%  充电桩-10%",
	"概念详情": {
		"人形机器人": "据24年1月30日官微：近日一款名为贾维斯JARVIS的人形机器人亮相，香山股份旗下均胜群英参与了该款人形机器人在智能表面、执行器方面的研发、生产工作。",
		"华为汽车": "据公司官微：2023年5月17至18日，控股子公司均胜群英在渝举办赛力斯技术展，向AITO等力推品牌展示了智能座舱部件、新能源充配电系统和其他高端功能件等前沿科技，助力客户产品智能化、电动化和环保化。2023年10月16日公司互动：赛力斯是公司的客户，M7及后续车型都有搭载公司的产品。",
		"长安汽车概念": "2023年11月9日互动易回复：长安是公司的重要合作伙伴。",
		"新能源汽车": "2024年3月8日互动易：公司目前的主要产品是汽车智能座舱部件、新能源汽车充配电系统和衡器相关产品。",
		"充电桩": "2024年5月13日互动易：2024年公司持续推进新能源产品出海，充电桩产品已取得欧标和美标认证。同时，公司充电桩业务也获得了多个国内新能源品牌的认可和定点。",
		"特斯拉概念": "公司目前的客户涵盖了国内外的主要整车厂，包括了奔驰、宝马、奥迪、大众、通用、福特、上汽、蔚来、特斯拉、理想、比亚迪等。",
		"比亚迪概念": "2025年2月7日互动易：公司与比亚迪在智能座舱、新能源充配电业务上有深度合作。",
		"芯片概念": "公司公众号显示：香山股份衡器事业部电子商用秤定制芯片“香山1号”研发成功，引领电子商用衡器专属芯片方案平台高端化发展和应用。",
		"人工智能": "根据2023年2月17日互动易，公司推出香山AI蔬菜识别秤，采用领先的人工智能本地识别算法，毫秒级响应，准确率99%以上，支持透明套袋果蔬商品识别。该秤基于安卓操作系统，15.6寸全触摸屏，无需记忆大量生鲜码，即学即用，可以大幅加快称重打标速度，提高效率，减少人工。可对商品快速分类编辑、分类显示、显示界面可对颜色、行列布局等自定义。支持可视AI识别、拼音简称、价格、货号检索快速查找商品。支持有线或无线网络导入导出数据，商品数据系统自动备份等。",
		"三胎概念": "2023年2月1日公司互动回复：公司互动易回复：有专门适用于小孩的系列产品包括婴儿秤、母婴秤、儿童身高测量仪、超声波身高体重秤、智能跳绳等，国家鼓励三胎的政策对相关产品的市场需求释放有正面影响。",
		"信创": "2023年1月31日公司互动回复：公司在信创领域的应用软件方面有多年的技术储备，例如自主研发的智能制造MES系统、充电桩的安装售后服务JQCS、充电运营的软件产品（元气平台）。",
		"高压快充": "公司2023年2月14日互动易回复：公司即将于近期推出自主研发的首款直流充电桩——“大白”。首先，其额定输入电压380V，输出电压高达1000V，可保持在全电压段恒功率输出。",
		"智能座舱": "根据2023年三季报：报告期内，公司智能座舱创新产品和新能源充配电系统在主机厂的搭载率稳步提升，收入和利润均显著增长。",
		"数字经济": "2023年2月3日互动易：公司在数字经济领域有相关的应用，如共享充电桩，实现充电桩的共享经济；智能充电设备运营平台，实现充电设备与市政管理平台、智慧城市平台、低碳能源平台等的数据互通和连接。",
		"跨境电商": "2023年2月20日互动易：公司在亚马逊平台有注册店铺，主营产品包括浴室秤、厨房秤、行李秤等；公司欧标充电桩产品也布局了海外直销、海外电商等销售渠道，计划于今年在亚马逊等平台上架。",
		"举牌": "近一年来，公司获宁波均胜电子股份有限公司举牌，举牌人持股占总股本的20.00%。",
		"飞行汽车(eVTOL)": "2024年1月16日互动易回复：公司是国内头部飞行汽车公司的供应商，在充配电系统等领域有紧密的合作。",
		"低空经济": "根据2024年1月16日互动易，公司是国内头部飞行汽车公司的供应商，在充配电系统等领域有紧密的合作。",
		"机器人概念": "据24年1月30日官微：近日一款名为贾维斯JARVIS的人形机器人亮相，香山股份旗下均胜群英参与了该款人形机器人在智能表面、执行器方面的研发、生产工作。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为52.82%，受益于人民币贬值。",
		"回购增持再贷款概念": "2025年4月22日公告，广东香山衡器集团股份有限公司拟回购资金总额不低于人民币6,000万元且不超过人民币12,000万元，回购价格不超过35元/股，资金来源为公司自有资金及/或专项贷款，贷款银行为中国银行中山分行，贷款资金不超过10,000万元。"
	},
	"亮点": "新能源充配电系统的领航者，汽车智能座舱部件的时尚设计师",
	"同业": "计量仪器:  东方智造  海川智能  柯力传感",
	"概念x": "新能源车零部件   回购   特斯拉   人工智能   充电桩   OLED   汽车零部件   新能源汽车   数字经济   华为汽车   传感器   人形机器人   智能座舱   飞行汽车/eVTOL",
	"概念xgb": {
		"新能源车零部件": "公司通过收购均胜群英切入新能源汽车赛道，为特斯拉、大众、比亚迪等车企提供智能座舱部件，同时生产 PDU、BDU、高压充电线束等新能源充配电系统产品",
		"回购": "25年4月，拟以6000万元-1.2亿元回购股份，回购股份价格上限35元/股",
		"特斯拉": "公司的汽车版块主要系依托控股子公司均胜群英开展业务，主要产品包括智能座舱部件和新能源汽车配件、充配电业务及其他，特斯拉是公司重要客户",
		"人工智能": "公司推出的香山 AI 蔬菜识别秤采用领先的人工智能本地识别算法，准确率高，体脂秤 App 也开展 AI 赋能工作；在智能技术领域及物流中心试点大模型图像识别技术，探索 AI 智能体解决方案在客服机器人等场景的应用",
		"充电桩": "子公司均胜群英是国内外知名的汽车主机厂新能源充配电系统重要的供应商之一，主要产品包括新能源汽车领域的智能充电桩和车内充配电产品",
		"OLED": "参股公司宝盛自动化立足为客户提供 LCM/OLED 平板显示生产整线自动化解决方案，在 OLED 模组组装设备领域与三星、京东方等客户深入合作",
		"汽车零部件": "子公司均胜群英的智能座舱业务主要包括空气管理系统和豪华智能饰件两大领域",
		"新能源汽车": "公司通过收购均胜群英切入新能源汽车赛道，为特斯拉、大众、比亚迪等车企提供智能座舱部件，同时生产 PDU、BDU、高压充电线束等新能源充配电系统产品",
		"数字经济": "公司通过 “互联网 + 农贸” 打造农产品大数据平台，提供多种 O2O 服务，助力农贸市场升级；在新能源领域，其共享充电桩实现共享经济，智能充电设备运营平台能与市政、智慧城市等平台数据互通，还利用 AI 技术提升业务效率，推进各业务数字化转型",
		"华为汽车": "赛力斯是公司的客户，M7及后续车型都有搭载公司的产品，向问界M9提供新能源充配电系统与车身外饰相关产品",
		"传感器": "国内少数同时具备家用健康产品、商用称重产品及智能测量产品生产能力，并且独立掌握称重传感器生产全流程工艺技术的企业之一；公司拥有全套称重传感器制造、五金冲压、零件加工、注塑丝印、贴片邦定、电子模组制造、产品装配等完整、深度配套的规模化自主生产能力",
		"人形机器人": "公司的子公司均胜群英参与了贾维斯JARVIS人形机器人的项目，均胜群英参与了该款人形机器人在智能表面、执行器方面的研发、生产工作",
		"智能座舱": "控股子公司均胜群英智能座舱业务主要包括空气管理系统和豪华智能饰件两大领域",
		"飞行汽车/eVTOL": "公司是国内头部飞行汽车公司小鹏汇天的供应商，其子公司均胜群英为飞行汽车提供多合一充配电系统，产品可应用于陆行体和飞行器上"
	}
}