{
	"名称": "贝肯能源",
	"code": "002828",
	"全名": "贝肯能源控股集团股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "小盘股",
	"财务": "",
	"行业": "石油石化—油服工程",
	"业务": "为客户提供钻井总承包、压裂、化工产品销售及配套的检测、维修等一揽子技术服务。",
	"产品": "地质建模、钻井设计与工程施工、钻井液技术服务、定导向设计与服务、固井技术服务、压裂技术服务、排采技术服务、钻井助剂、固井添加剂、检测、维修和钻具租赁",
	"概念": "页岩气，俄乌冲突概念，天然气，参股银行，股权转让(并购重组)，煤化工概念，碳中和，西部大开发，新疆振兴，一带一路",
	"概念y": "参股银行-82%  一带一路-58%  油服-50%  页岩气-42%  天然气-16%  油改-12%  可燃冰-10%  西部开发-10%",
	"概念详情": {
		"页岩气": "公司是国内规模较大的、能够提供一体化钻井工程技术服务的独立油田服务供应商,可以提供钻井工程技术服务中的钻井、固井、钻井液、定向井、欠平衡等工程技术服务;曾表示,将大力开拓西南长宁页岩气等外部市场。",
		"俄乌冲突概念": "根据2024年3月2日互动易：乌克兰市场的营业收入，2020年占公司收入的比例为23.79%；2021年占公司收入的比例为17.18%；2022年占公司收入的比例为7.89%（2022年上半年俄乌战争导致乌克兰项目暂时停工，2022年下半年公司在乌业务所在地区逐渐趋于稳定）。目前公司国外业务主要集中在乌克兰市场，在持续做好乌克兰市场的同时，加大对中东及非洲市场的开拓力度，拟通过人员技术服务输出、自有产品贸易等方式扩大国际市场规模。",
		"天然气": "公司是一体化钻井工程技术服务商,国内天然气业务上,公司中标四川长宁页岩气;海外业务方面,已经中标乌克兰国家天然气钻采公司39亿元人民币(不含税)钻井工程服务项目;17年相关业务收入6.17亿元,主营占比超95%。",
		"一带一路": "公司主要从事油气勘探和开发过程中的钻井工程技术服务及其他油田技术服务，与新疆相邻的中西亚地区有丰富的能源资源，公司已尝试在哈萨克斯坦，伊朗开拓市场；2017年7月3日晚公告，公司前期在乌克兰天然气钻采合同投标的四个区块2017年至2019年三年钻井工程服务项目中标，以上4个区块合计中标金额约为5.09亿元，年均中标合同金额约1.69亿元。",
		"参股银行": "贝肯能源出资181.58万元，持股昆仑银行比例为0.025%。",
		"新疆振兴": "公司位于新疆维吾尔自治区克拉玛依市，主要从事油气勘探和开发过程中的钻井工程技术服务及其他油田技术服务。",
		"西部大开发": "公司注册地址为新疆维吾尔自治区克拉玛依市白碱滩区平安大道2500-1号",
		"煤化工概念": "2022年年报：为顺应能源结构向清洁化、低碳化转型的趋势，2022年公司围绕新疆优势产业，积极探索煤炭和综合资源清洁高效利用领域，并于2022年下半年完成了对新星惠尔绿色科技有限公司15%股权的收购。公司通过本次收购进入新疆煤化工市场，本项目通过对荒煤气、煤沫等废料的再加工保证了煤炭能源的高效利用，同时大大降低了环境污染。加工后形成的甲醇、聚烯烃等化学品用途广阔，经济效益可观。本次收购响应了新疆区域绿色低碳循环经济产业链建设的需求，符合公司业务多元化发展的战略方向。",
		"碳中和": "2024年4月8日互动易：公司一直秉持立足区位优势、产业优势，符合社会、技术发展趋势，聚焦能源大行业的原则，研究探索新的业务机会。2023年公司对新星惠尔绿色科技有限公司进行投资，该公司的主要业务是以放空的“荒煤气”资源为原料，系列技术工艺将其合成为甲醇、聚烯烃等高附加值产品，在解决环保、降碳（排放大量二氧化碳）问题的同时也产生良好的经济效益。2023年，公司专门成立业务部门，研究关注在CCUS（碳捕集、利用与封存技术）领域的投资机会，目前已经和相关高校、科研院所、碳源企业和技术提供方建立紧密合作关系，初步筛选出具备投资价值的潜在项目。",
		"股权转让(并购重组)": "根据2025年5月8日公告：2025年5月7日，公司与陈东先生签署《贝肯能源控股集团股份有限公司向特定对象发行股票之附条件生效的股份认购协议》。截至本预案公告日，陈平贵先生直接持有并控制的公司股份占公司总股本的比例为15.17%，为本次发行前公司控股股东、实际控制人。本次向特定对象发行完成后，公司的股权结构将根据发行情况相应发生变化。本次发行前，陈东先生未直接或间接持有上市公司股份。按特定对象认购股份数量上限计算，本次发行后，陈东先生持有公司54,000,000股股份，占本次发行后公司总股本的21.18%，陈平贵先生控制公司的股份比例将减少至11.95%。公司的控股股东、实际控制人将变更为陈东先生，本次发行将导致公司控制权发生变更。"
	},
	"亮点": "国内规模较大的一体化钻井工程技术服务商",
	"同业": "钻井:  道森股份  如通股份  仁智股份",
	"概念x": "油服   一带一路   天然气   新疆概念   油气改革   可燃冰   页岩气   西部大开发   深地经济",
	"概念xgb": {
		"油服": "国内领先的油气资源开发综合服务商，是民营企业中为数不多的能够为客户提供钻井总承包、压裂、化工产品销售及配套的检测、维修等一揽子技术服务的油服企业；公司提供钻井总承包、压裂、化工产品销售及配套的检测、维修等一揽子技术服务，钻井、试油一体化工程总承包，具体包括钻井工程和压裂、试油、排采工程",
		"一带一路": "国内规模较大的一体化钻井工程技术服务商；公司借中乌 “一带一路” 建设和乌克兰天然气勘探开发大发展契机，与乌天然气开采公司签约，进入乌克兰油气开采市场，成为乌最大外部钻井承包商 ；公司业务分布于中国、乌克兰等多个国家和地区，加大对中东及非洲等一带一路沿线市场开发力",
		"天然气": "油气资源开发综合服务商；公司主营油气勘探开发环节的钻井、压裂等工程技术服务，深度服务天然气产业链上游；国内中标四川长宁页岩气项目，参与新疆煤层气开发（刷新区域压裂纪录），西南页岩气领域创 46.41 天钻井最快周期",
		"新疆概念": "注册地在新疆克拉玛依；国内领先的油气资源开发综合服务商，能够为客户提供钻井总承包、压裂、化工产品销售及井控装置和钻具等的检测、维修等一揽子技术服务",
		"油气改革": "民企，主营油气勘探和开发过程中的钻井工程技术服务及其他油田技术服务，属于上游勘探开采，有望受益于上游勘探开采权的放开",
		"可燃冰": "公司是国内规模较大的、能够提供一体化钻井工程技术服务的独立油田服务供应商，主营为钻井、固井、钻井液、定向井等设备提供；适用于可燃冰勘探开采环节",
		"页岩气": "公司是国内规模较大的、能够提供一体化钻井工程技术服务的独立油田服务供应商，可以提供钻井工程技术服务中的钻井、固井、钻井液、定向井、欠平衡等工程技术服务；以川渝页岩气开发为主的西南市场",
		"西部大开发": "地处新疆；公司从事钻井工程技术服务及其他油田技术服务，是国内规模较大的、能够提供一体化钻井工程技术服务的独立油田服务供应商",
		"深地经济": "国内规模较大的一体化钻井工程技术服务商；主要从事钻井总承包、压裂、化工产品销售及配套的检测、维修等一揽子技术服务；包括地质建模、钻井设计与工程施工等多项技术服务，并与中石油、中石化等大型企业建立了长期合作关系"
	}
}