{
	"名称": "实丰文化",
	"code": "002862",
	"全名": "实丰文化发展股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "轻工制造—文娱用品",
	"业务": "玩具及游戏的研发设计、生产与销售。",
	"产品": "电动遥控玩具、婴幼玩具、车模玩具、动漫游戏衍生品玩具、其他玩具",
	"概念": "NFT概念，智能音箱，三胎概念，AIGC概念，ChatGPT概念，DeepSeek概念，HJT电池，IP经济(谷子经济)，TOPCON电池，充电桩，宠物经济，光伏概念，光伏建筑一体化，跨境电商，绿色电力，人工智能，人民币贬值受益，手机游戏，网络游戏",
	"概念y": "二胎-25%  玩具-20%  优化生育（三孩）-10%  儿童消费品-0%",
	"概念详情": {
		"NFT概念": "2022年5月30日公司在互动平台称公司已将“国潮恐龙”的使用权，授权给锦趣科技用于经营数字藏品及围绕其二次创作和销售。",
		"智能音箱": "根据官微介绍：实丰文化已打造出了智能机器人、智能语音互动宠物、智能蓝牙音箱等具有智能语音交互、图像/视频识别、丰富情绪表达等功能的智能产品，比如机器狗旺仔小六、智能蓝牙音箱等。",
		"三胎概念": "公司主要从事各类玩具的研发设计、生产与销售，主要产品包括电动遥控玩具、婴幼玩具、车模玩具、动漫游戏衍生品玩具和其他玩具五大类。",
		"宠物经济": "全资子公司丰乐宠物通过积极开拓和布局成长性十足的宠物用品电商赛道，并结合线下多渠道分销，产品主要覆盖宠物玩具和宠物用品，同时也逐步布局海外出口业务。",
		"手机游戏": "子公司实丰（深圳）网络科技有限公司从事手机游戏研发、运营。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为61.47%，受益于人民币贬值。",
		"跨境电商": "公司全资子公司，实丰电子实业（深圳）有限公司主要业务为跨境电商，产品远销海内外，并有电商平台。",
		"光伏概念": "2024年2月20日互动易回复：公司投资的超隆光电是专注、专业生产光伏组件的企业，拥有完整自动化流水线，具有先进的生产工艺和良好的管理水平，在行业中具备一定竞争力。目前超隆光电一期产能为2.5GW，二期总体设计产能为5.0GW，组件产品涵盖P型、N型等各类高效光伏组件。",
		"人工智能": "根据公司官微介绍：实丰文化已打造出了智能机器人、智能语音互动宠物、智能蓝牙音箱等具有智能语音交互、图像/视频识别、丰富情绪表达等功能的智能产品，比如机器狗旺仔小六、智能蓝牙音箱等。",
		"ChatGPT概念": "2023年7月24日公司微信公众号发布：公司研发了飞飞免GPT智能玩具，目前该产品正在内测，预计今年年底上市销售。飞飞免GPT智能玩具是一款专为3-5岁儿童定制的集合AI聊天、学习和玩乐为一体的智能陪伴型写动玩具产品，搭载了脱敏版(多层技术过滤，为儿童提供积极，健康的内容)GPT语音现天技术，以别于传统的针对特定任务和场景开发的电子玩具。",
		"绿色电力": "根据公司官微介绍：全资子公司深圳实丰绿色能源有限公司，主要从事分布式光伏电站业务拓展和分布式光伏电站为主的清洁能源投资、开发和运维服务。本次实丰智能1MWp分布式光伏发电项目由深圳实丰绿色能源有限公司的全资子公司实丰绿色能源（汕头）有限公司投资持有。",
		"光伏建筑一体化": "2023年2月28日互动易回复：在光伏建筑一体化业务方面，超隆光电开始通过其子公司在部署户用及厂房分布式电站项目。",
		"HJT电池": "2023年2月28日互动易回复：超隆光电截止目前实际落地四条目前行业较先进的光伏组件生产线，总体产能为2.5GW，专业生产182和210电池的各类高效组件，产能利用率维持较高水平。超隆光电封装TOPCon技术和HJT技术光伏组件目前正在试生产阶段。",
		"TOPCON电池": "2023年2月28日互动易回复：超隆光电截止目前实际落地四条目前行业较先进的光伏组件生产线，总体产能为2.5GW，专业生产182和210电池的各类高效组件，产能利用率维持较高水平。超隆光电封装TOPCon技术和HJT技术光伏组件目前正在试生产阶段。",
		"网络游戏": "2024年2月25日互动易：公司近期新上线的游戏有《出招吧大侠》、《拿下一座城》、《我的KTV酒店》等，这几款游戏在抖音、微信、快手等渠道发布。公司游戏产品以其趣味性、强满足感与高质量为核心优势，让用户产生期待感与成就感，提升游戏整体使用时长，从而使游戏生命周期更长。",
		"AIGC概念": "2024年11月15日互动易：公司近期与灵优智学（深圳）科技有限公司合作宣布达成战略合作，双方将在AIGC智能玩具领域展开全面合作，共同开发新一代智能玩具产品。",
		"IP经济(谷子经济)": "2024年半年报：在IP动漫衍生品玩具方面，公司积极与重磅优质IP合作，目前获得宝可梦、奶龙、蛋仔派对、贪吃蛇大作战、超级飞侠等热门IP授权，已开发宝可梦场景套装玩具系列、可达鸭款（电动）、奶龙款（电动）玩具正热销中；同时公司不断打造自主研发、原创的IP产品，打造了小鹦鹉奇奇、智能飞飞象等多款热销智能电动玩具，融入多种文化元素，让玩具更具人文关怀和温度，进一步的满足不同年龄段消费者更高的需求。",
		"DeepSeek概念": "2025年02月08日灵优智学官微：灵优智学全面接入DeepSeek，为AI玩具提供“最优解”。灵优智学在与实丰文化共同打造的AI玩具“智能魔法星”中，首次进行了DeepSeek-R1的深度测试。测试结果显示，DeepSeek-R1不仅能够准确理解儿童的提问，还能提供清晰、系统的解答，并通过自然的互动方式引导儿童深入探索。",
		"充电桩": "2025年7月11日互动易，全面布局光储充业务。目前，公司已投资建设多个新能源充电桩项目并投入运营。"
	},
	"亮点": "汕头澄海智能玩具创意设计与制造产业基地\"首批骨干企业之一",
	"同业": "玩具:  高乐股份  沐邦高科  星辉娱乐  奥飞娱乐",
	"概念x": "跨境电商   手游   优化生育（三孩）   人工智能   游戏   光伏   NFT   宠物经济   玩具   异质结电池HJT   ChatGPT   IP经济/谷子经济",
	"概念xgb": {
		"跨境电商": "全资子公司实丰电子实业（深圳）主要业务为跨境电商，产品远销海外；公司电商团队在阿里 1688、京东自营、拼多多等平台开设店铺，且经过多年市场开拓，积累大量境外客户资源，产品销往欧洲、北美、拉美、中东、东南亚等近百个国家和地区，与数百家海外客户建立业务往来",
		"手游": "公司的游戏业务专注于休闲游戏的研发与发行，游戏产品包括《生存21天》《躺平守卫战》《我不修仙只练剑》《纸上攻防战》等多款受欢迎的游戏作品",
		"优化生育（三孩）": "公司主要从事各类玩具的研发设计、生产与销售，主要产品包括电动遥控玩具、婴幼玩具、车模玩具、动漫游戏衍生品玩具和其他玩具五大类，拥有“实丰玩具”、“实丰漫游”、“实丰车模”、“实丰益智”、“实丰婴幼”等多个系列",
		"人工智能": "公司积极布局 AI 玩具业务，如新一代 AI 玩具 AI 魔法星已开启预售，其通过接入豆包大模型并二次训练，能以儿童习惯方式交流，支持多角色切换、解答百科等；公司还推出过 GPT 版智能飞飞兔，后续计划推出系列 AI 智能玩具，拓展 AI 陪伴产品至更多年龄层",
		"游戏": "全资子公司实丰（深圳）网络科技有限公司专注于 IAA 休闲、益智、剧情型小游戏的研发与发行；旗下知名游戏产品有《小小庇护所》《出招吧大侠》《生存 21 天》《躺平守卫战》《假如清朝有手机》《钓鱼模拟器》《看起来很怪》《偶像养成计划》等",
		"光伏": "公司参股公司超隆光电(参股33.3%）拥有 2.5GW 高效光伏组件产能；旗下全资子公司实丰绿能聚焦电站投资、EPC 及运维，可提供装配式屋面光伏、光伏车棚等解决方案，已建成多座分布式电站并并网运行，总装机 5.05 兆瓦",
		"NFT": "公司已将“国潮恐龙”的使用权，授权给锦趣科技用于经营数字藏品及围绕其二次创作和销售",
		"宠物经济": "公司通过全资子公司丰乐宠物，积极开拓和布局宠物用品电商赛道，产品覆盖宠物玩具和宠物用品",
		"玩具": "国内知名的玩具产品制造商；公司玩具业务主要产品包括电动遥控玩具、婴幼玩具、车模玩具、动漫游戏衍生品玩具和其他玩具五大类，产品规格品种达1000多种，形成“智能电动玩具、 IP动漫衍生品玩具、潮流玩具”三大主要产品线，打造了GPT网络版智能飞飞兔等智能产品；IP动漫衍生品玩具方面，公司与重磅优质IP合作，获得宝可梦、奶龙、蛋仔派对、贪吃蛇大作战、超级飞侠等热门IP授权，已开发宝可梦场景套装玩具系列、可达鸭款（电动）、奶龙款（电动）玩具正热销中",
		"异质结电池HJT": "参股公司超隆光电目前具备量产TOPCon和HJT的光伏组件的能力",
		"ChatGPT": "公司在相关智能娱乐产品开发中探索应用 ChatGPT 技术，以提升产品的语音交互与内容生成能力",
		"IP经济/谷子经济": "公司在IP动漫衍生品玩具方面，积极与重磅优质 IP 合作，目前获得宝可梦、奶龙、蛋仔派对、 贪吃蛇大作战、超级飞侠等热门IP授权，已开发宝可梦场景套装玩具系列、可达鸭款（电动）、奶龙款（电动）玩具正热销中；同时公司不断打造自主研发、原创的IP产品，打造了小鹦鹉奇奇、智能飞飞象等多款热销智能电动玩具，融入多种文化元素，让玩具更具人文关怀和温度，进一步的满足不同年龄段消费者更高的需求"
	},
	"概念z": "AI玩具、谷子经济",
	"备注": "",
	"链接": ""
}