{
	"名称": "凯中精密",
	"code": "002823",
	"全名": "深圳市凯中精密技术股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电机Ⅱ",
	"业务": "核心精密零组件的研发、设计、制造及销售。",
	"产品": "新能源汽车动力电池包组件、驱动电机连接器、电控系统逆变器零组件、汽车轻量化零件、换向器、集电环、气控组件、高强弹性零件",
	"概念": "汽车热管理，2024中报预增，无人驾驶，比亚迪概念，扁线电机，风电，工业4.0，机器人概念，燃料电池，特斯拉概念，新能源汽车，锂电池概念",
	"概念y": "新能源汽车-52%  特斯拉-35%  工业4.0-10%  汽车零部件-10%",
	"概念详情": {
		"汽车热管理": "2022年12月16日互动易回复：德国子公司SMK主要为汽车、新能源储能领域全球知名客户提供热交换系统、气体交换系统、新能源汽车三电系统核心零组件，与博世、埃贝赫、博格华纳等客户长期合作，产品应用于奔驰、宝马、奥迪、大众、保时捷、福特等汽车品牌。",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润7000万元至9000万元;增长幅度为1068.44%至1402.28%,基本每股收益0.24元至0.31元;上年同期业绩:净利润599.09万元,基本每股收益0.0209元;",
		"无人驾驶": "2019年2月19日互动易：公司主要给戴姆勒（奔驰）、德国博世、采埃孚、日本电装等全球知名企业配套，为数十家全球500强客户提供关键核心零部件一体化解决方案，其中换向器已成为世界龙头，其他还包括新能源汽车三电（电机、电控、电池）、汽车轻量化、无人驾驶、汽车智能化以及航空航天等领域的关键核心零部件产品和技术。",
		"新能源汽车": "公司已进入新能源汽车欧洲供应链，公司通过德国子公司为国际知名品牌配套新能源汽车零组件等产品，目前在戴姆勒等核心客户及其电池厂附近已有三座工厂，未来可就近向客户提供产品及服务。公司新能源汽车零组件产品已获得戴姆勒奔驰、采埃孚、德国博世、博泽、日本电装、电产等十几家世界知名客户的数十个项目、百余款产品定点，产品配套奔驰、宝马、大众、丰田、克莱斯勒、广汽、比亚迪等知名汽车品牌。",
		"特斯拉概念": "通过全球知名汽车零部件供应商间接供货特斯拉。",
		"工业4.0": "公司依托自身在精密零组件领域的核心优势，抓住新能源汽车及汽车智能化、工业4.0发展机遇，围绕核心客户需求，横向拓展了应用于新能源汽车动力电池系统、驱动电机系统、电控系统、汽车轻量化及汽车智能驾驶领域的核心精密零组件产品和技术。公司与德国博世、戴姆勒、采埃孚、马勒、大陆等全球知名的德国企业保持长期稳定的战略合作关系,近年来借鉴工业4.0的引领者德国博世的成功经验，加快推进数字信息化、自动化智能制造转型升级，打造智慧工厂。",
		"燃料电池": "公司紧跟行业和技术发展趋势，在开发项目主要涉及燃料电池系统外壳、氢储能热交换系统零组件、应用于驱动电机的扁线线圈、新能源汽车三电及智能驾驶领域其他新产品，以及填补国内空白/进口替代/打破行业垄断的相关领域产品。",
		"锂电池概念": "公司有配套锂电池相关的核心零部件产品,目前配套新能源汽车动力锂电池。公司依托自身在精密零组件领域的核心优势，横向拓展了应用于新能源汽车动力电池系统、驱动电机系统、电控系统、汽车轻量化及汽车智能驾驶领域的核心精密零组件产品和技术。",
		"比亚迪概念": "公司向比亚迪配套转向器，连接器等零件。",
		"风电": "2022年8月31日互动易：公司busbar连接线广泛应用于新能源产业领域，包括新能源汽车动力电池、驱动电机、电能传输、充电桩、光伏发电设备、风电设备、轨道交通等等。",
		"机器人概念": "2024年5月10日互动易：公司子公司凯南智能装备公司主要从事机器人与自动化装备、自动化系统及生产线、自动化检测设备的研发、制造、销售等业务。目前已成功开发各类精密零部件自动加工和检测全自动生产线，公司自用以推广全制程自动化生产和自动化检测，有助于降低人力成本、提升生产效率。"
	},
	"亮点": "主营新能源核心精密零组件，换向器产销量全球第一，博世“全球优秀供应商”",
	"同业": "电机:  江特电机  大洋电机  卧龙电驱  信质集团  鸣志电器  江苏雷利  方正电机  佳电股份  中大力德  国茂股份  中电电机  德昌股份  祥明智能  豪江智能  捷昌驱动  华阳智能  星德胜  康平科技  恒帅股份",
	"概念x": "新能源车零部件   业绩增长   特斯拉   锂电池   强势人气股   汽车零部件   新能源汽车",
	"概念xgb": {
		"新能源车零部件": "换向器龙头企业，换向器产销量全球第一；公司聚焦新能源汽车三电、汽车轻量化及智能驾驶领域，主要产品包括动力电池busbar/结构件、驱动电机连接器、电控系统逆变器/传感器组件、汽车轻量化零件、固体氧化物燃料电池（SOFC）的热交换器等",
		"业绩增长": "预计2024年上半年净利7000万元-9000万元，同比增长1068.44%-1402.28%",
		"特斯拉": "间接供应商；公司向特斯拉间接供应动力电池、电机、电控系统的零组件，主要应用于特斯拉充电桩、制动系统、助力转向系统",
		"锂电池": "公司新能源汽车动力电池零组件产品主要配套新能源汽车平台接口，包括Busbar链接线（软/硬链接）、锂电池隔板、电流分配器等，广泛应用于各类电池模组",
		"强势人气股": "题材：业绩增长；时间：24年6月25日至今，11天6板\n",
		"汽车零部件": "全球换向器行业龙头企业；公司致力于为客户提供核心精密零组件一体化解决方案，聚焦新能源汽车三电、智能驾驶、汽车轻量化领域；公司主要产品包括新能源汽车零组件、换向器、集电环、通信及消费领域产品、气控组件、高强弹性零件；公司换向器产销量全球第一",
		"新能源汽车": "公司新能源汽车动力电池零组件产品主要配套新能源汽车平台接口，包括Busbar链接线（软/硬链接）、锂电池隔板、电流分配器等，广泛应用于各类电池模组"
	}
}