{
	"名称": "东方嘉盛",
	"code": "002889",
	"全名": "深圳市东方嘉盛供应链股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "交通运输—物流",
	"业务": "供应链服务和销售商品。",
	"产品": "供应链管理服务、软件开发及服务",
	"概念": "自由贸易港，统一大市场，智能物流，大数据，电子商务，供应链金融，机器人概念，跨境电商，冷链物流，人工智能，生物疫苗，数字经济，特斯拉，一带一路",
	"概念y": "物流骨干网-100%  跨境电商-80%  粤港澳大湾区-75%  自贸区-57%  创新药-51%  上海自由贸易港-39%  特斯拉-38%  物流-36%  5G-29%  电子商务-29%  工业4.0-11%  快递物流-10%  数字货币-10%  大数据-10%  职业教育-10%",
	"概念详情": {
		"自由贸易港": "公司将借助国家建设海南自由贸易港的契机，抢抓战略机遇，根据海南地区产业发展实际，以智慧物流为载体，打造具有海南自贸港特色的现代供应链发展体系。",
		"统一大市场": "公司的主营业务是供应链服务和销售商品。公司依托先进的供应链管理理念与技术体系，结合客户经营模式和多样而复杂的需求，设计并实施供应链解决方案，为客户提供包括原材料、零部件及产成品采购、订单及合同管理、进出口代理、运输、库存管理、信息技术管理、产成品分销和资金结算在内的一体化供应链管理服务。",
		"智能物流": "东方嘉盛2018年9月20日在互动平台上回答投资者提问时表示，公司有涉及跨境电商及智慧物流，也将会继续推动供应链作业的智能化、网络化、和自动化。",
		"跨境电商": "公司会继续凭借多年的跨境供应链服务的经验优势，在目前已有的跨境电商服务平台上，继续积极完善跨境电商国内以及海外服务网络，为跨境电商平台以及平台卖家提供通关，仓储，运输，分拣，资金结算，信息化服务等一体化的供应链服务。",
		"大数据": "2018年4月份，公司与八家国内领先的供应链企业或其子公司签署《关于设立超级大数据合资公司之股东协议》，合资公司的注册资本为壹亿零捌元，其中公司拟出资1111.11万元占11.111%，其他八方的持股比例也均为11.111%，其他八家公司为飞马国际，华南城，朗华投资，普路通，顺丰投资，腾邦金跃，怡亚通，越海全球。",
		"电子商务": "东方嘉盛2018年9月20日在互动平台上回答投资者提问时表示，公司有涉及跨境电商及智慧物流，也将会继续推动供应链作业的智能化、网络化、和自动化。",
		"供应链金融": "公司利用自身融资渠道优势，借助大数据，通过对特定产业的具体分析和风险把控，将供应链金融和供应链主营业务相结合，打造物流供应链金融的现代供应链管理体系，解决客户资金需求，进而推动客户供应链良性发展。",
		"特斯拉": "2020年6月9日公司互动：公司子公司是特斯拉（上海）指定的唯一供应链进出口通关服务商，目前公司有专门的项目团队为特斯拉提供全方位的业务服务，包括报关清关，产品归类、数据库设计维护、AI智能报关，进出口业务等。",
		"冷链物流": "2020年5月13日，公司在互动平台称：在现有的食品产业数字供应链平台基础上，加大民生领域的投入，特别是在智慧冷链一体化方面的业务布局。目前，公司已经在上海自贸区自有仓库建设了冷链物流配送中心。",
		"生物疫苗": "公司以自有资金认缴出资15,000万元参与投资深圳市高特佳睿升投资合伙企业（有限合伙），并定向投资于上海懿仁投资合伙企业（有限合伙），上海懿仁投资合伙企业（有限合伙）仅直接投资于罗益（无锡）生物制药有限公司。罗益生物成立于2002年，位于江苏省无锡市国家高新技术产业开发区，罗益生物专注于疫苗的研发、生产和销售，主要产品包括A群C群脑膜炎球菌多糖结合疫苗（MCV2）和双价肾综合征出血热灭活疫苗（Vero细胞）。",
		"一带一路": "公司是国内领先的一体化数字供应链服务商，为跨国公司500强客户提供从国外提货、国际物流、报关报检、国内仓储、国内运输及终端配送的一体化供应链物流服务。公司在互动易平台表示，建设全球供应链网络，提升客户全球供应链交付能力，一直是公司的战略方向。公司的一带一路全球供应链协同服务平台，以及跨境电商产业供应链协同服务平台也是此战略的体现。目前已形成围绕跨境电商、医疗健康、食品、电子四大产业的一体化供应链服务，未来力争成为那批“有全球影响力的数字化平台企业和供应链企业”。这次疫情期间，公司通过这些平台的境外网络资源优势，保障了境外医护用品物质的采购和物流顺畅。",
		"人工智能": "据2022年半年报：公司是首批海关AEO（高级认证）企业，AI智能数字报关服务平台助力进出口企业通过AI创新科技赋能数字化通关。AI机器人除智能报关外，还应用于财务、物流等单证的识别和关键数据提取，OCR解决方案可自动识别各类单证数据，从而支持不同部门间的业务协同，打通部门间的信息堵点，构建企业级数据中心和单证中心。",
		"数字经济": "2022年1月30日公司互动：在数字化供应链推进方面，东方嘉盛高度重视科技创新赋能供应链升级。公司聚焦大数据、人工智能技术，在OracleERP系统、ManhattanWMS仓库管理系统和TPM系统的基础上，自主研发了一套完整的数字化供应链服务平台。该平台应用RPA、OCR扫描、AI等技术，将传统供应链服务与大数据技术相结合。子公司上海兴亚在进出口报关领域的AI智能报关系统平台、智能通关机器人等，在通关领域已成为众多世界500强企业的最优选择。未来也将继续推进在数字化供应链方向的投入和布局。",
		"机器人概念": "2022年1月30日公司互动：在数字化供应链推进方面，东方嘉盛高度重视科技创新赋能供应链升级。子公司上海兴亚在进出口报关领域的AI智能报关系统平台、智能通关机器人等，在通关领域已成为众多世界500强企业的最优选择。"
	},
	"亮点": "国内较早涉足供应链管理行业的本土企业之一，行业内较高知名度",
	"同业": "供应链管理:  怡亚通  厦门象屿  瑞茂通  畅联股份  普路通  上海雅仕  密尔克卫  华鹏飞  飞力达  嘉友国际  福然德  中国铁物  永泰运"
}