{
	"名称": "道恩股份",
	"code": "002838",
	"全名": "山东道恩高分子材料股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—塑料",
	"业务": "热塑性弹性体、改性塑料、色母粒、可降解材料和共聚酯材料等功能性高分子复合材料的研发、生产和销售。",
	"产品": "改性塑料、热塑性弹性体、色母粒、生物可降解PBAT",
	"概念": "新材料概念，可降解塑料，新能源汽车，5G，比亚迪概念，华为概念，融资融券，深股通，特斯拉概念，小米概念，预制菜，专精特新",
	"概念y": "流感-80%  可降解塑料-73%  呼吸机-57%  新材料-51%  业绩预增-43%  特斯拉-23%  纤维新材料-10%  头盔-10%  小米-10%  蔚来汽车-10%  独角兽-10%",
	"概念详情": {
		"新材料概念": "2018年10月7日晚间，道恩股份披露的重大资产购买预案(修订稿)显示，为进一步拓展改性塑料业务布局、提升生产能力和盈利能力，公司拟以现金2.63亿元购买海尔新材80%股权。道恩股份表示，上市公司的改性塑料产品主要供给国内汽车和配套零部件厂商，海尔新材的下游客户多集中于家电行业，因此本次收购是对上市公司改性塑料业务的重要补充。2018年6月6日，公司出资投资的烟台旭力生恩投资中心(有限合伙)以24000万元人民币受让了山东龙旭高分子材料有限公司持有青岛海尔新材料研发有限公司80%的股权。公司是一家集研发、生产、销售热塑性弹性体、改性塑料和色母粒等功能性高分子复合材料的高新技术企业，公司拥有多元化、高水准的研发平台，包括国家级企业技术中心、国家创新能力建设平台、国家CNAS认证实验室、全国石油与化学工业高性能热塑性弹性体工程实验室、山东省高性能热塑性弹性体TPV重点实验室、山东省塑胶弹性体工程技术研究中心。",
		"可降解塑料": "2024年7月18日互动易：公司布局可降解PBAT一体化产业链，打通了上游原料PBAT基材、中游改性可降解材料和下游可降解包装制品全产业链条，实现了从源头到制品一体化布局。目前公司拥有年产6万吨生物可降解PBAT。公司下属子公司道恩降解、道恩周氏、道恩周氏复合包装、道恩周氏环保、青岛周氏从事降解材料及制品业务。",
		"新能源汽车": "2023年7月7日互动易回复：公司产品应用在新能源领域。在电池碳管分散剂领域公司HNBR验证成功、具备批量条件。在电池正极、隔膜涂层的粘结剂方面，正在开展相关的验证工作。",
		"特斯拉概念": "美国库博公司是特斯拉的一级供应商,目前公司是库博公司的一级TPV原材料供应商,并已经批量供货。",
		"小米概念": "2020年2月17日公司在互动平台称：公司是小米的供应商，有产品供应给小米公司。",
		"5G": "2019年年报披露：公司2018年进行相关材料的研发，选用聚烯烃和低介电弹性体作为基材，以长玻纤为增强材质，采用LFT生产工艺，辅助增加低介电填充材质，生产的LFT-PP材料，可满足介电常数2.6，低温冲击性能可满足-40℃落球不断裂，不漏水，耐候性能符合户外恶劣环境使用，并且已通过5G材料基站相关测试实验。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"华为概念": "公司已为华为5G基站基箱面板阻燃ABS材料批量供货。",
		"比亚迪概念": "2023年9月22日互动易：公司目前已经开始向南都新能源供货。基于部分客户保密要求，不方便透露进展情况，比亚迪等客户已开始大批量供货。",
		"预制菜": "2023年9月22日互动易：公司控股子公司青岛周氏、道恩周氏生产预制菜塑料包装，目前收入占比不大。"
	},
	"亮点": "国内热塑性弹性体的龙头企业",
	"同业": "改性塑料:  普利特  南京聚隆  沃特股份  金发科技  国恩股份  宁波色母  时代新材  中广核技  银禧科技  泉为科技  会通股份  聚石化学  奇德新材  江苏博云  星辉环材  聚赛龙  美瑞新材  长鸿高科  广东榕泰",
	"概念z": "口罩",
	"备注": "",
	"链接": "",
	"概念x": "蔚来汽车概念股   特斯拉   锂电池   新能源汽车   流感/口罩   小米概念股   可降解塑料   呼吸机   头盔",
	"概念xgb": {
		"蔚来汽车概念股": "18年8月，公司TPV材料已提交蔚来汽车供应链进行验证",
		"特斯拉": "间接供应商；美国库博公司是特斯拉的一级供应商，目前公司是库博公司的一级TPV原材料供应商，并已经批量供货（新能源汽车冷却系统水管）",
		"锂电池": "公司的HNBR（氢化丁腈橡胶）产品可以应用在锂电池领域，在电池碳管分散剂领域公司HNBR验证成功、具备批量条件，在电池正极、隔膜涂层的粘结剂方面，正在开展相关的验证工作；公司的改性塑料可以配套应用在新能源电池外壳，理士、松下、汤浅等为公司客户，宁德时代、比亚迪、新太行等大客户材料处于验证阶段",
		"新能源汽车": "公司的HNBR（氢化丁腈橡胶）产品可以应用在锂电池领域，在电池碳管分散剂领域公司HNBR验证成功、具备批量条件，在电池正极、隔膜涂层的粘结剂方面，正在开展相关的验证工作；公司的改性塑料可以配套应用在新能源电池外壳，理士、松下、汤浅等为公司客户，宁德时代、比亚迪、新太行等大客户材料处于验证阶段",
		"流感/口罩": "公司作为全国最大的医用口罩布原料——熔喷料生产商，产品主要用在医用口罩M阻隔层",
		"小米概念股": "功能性高分子复合材料生产商；公司与小米在家电方面有业务合作，小米汽车已接触，目前属于材料数据对接阶段",
		"可降解塑料": "公司布局可降解PBAT一体化产业链，打通了上游原料 PBAT 基材、中游改性可降解材料和下游可降解包装制品全产业链条，可降解塑料主要有全降解PLA/PBAT合金改性系列产品、全降解PLA/PBAT+淀粉合金改性系列改性料、改性母料产品及低碳降解产品等，生物可降解PBAT一期6万吨已具备试生产条件",
		"呼吸机": "20年3月，公司产品PC/ABS材料可应用于呼吸机外壳",
		"头盔": "公司生产的多款改性塑料用于生产头盔的原材料"
	}
}