{
	"名称": "威星智能",
	"code": "002849",
	"全名": "浙江威星智能仪表股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "智能燃气及水务领域计量管理、管网安全、用气安全、在线监测、能源管理、结算收费等完整解决方案。",
	"产品": "IC卡智能燃气表、远传燃气表、电子式燃气表、其他",
	"概念": "东数西算（算力），算力租赁，物联网，动力电池回收，华为概念，天然气，新基建，专精特新，锂电池",
	"概念y": "天然气-100%  仪电仪表-100%  物联网-53%  车联网-10%  智能仪表-10%",
	"概念详情": {
		"东数西算（算力）": "公司贵安智算中心项目投资合作协议的公告披露：贵安智算中心项目一期建成后，可为市场提供国产370P全功能智算服务能力，推动GPU及高算力整机国产化，推动国产GPU软件生态的发展。按3.75万元/P月价格对外出售算力，预计年产值达1.67亿元，年净利润1.10亿元，年税收贡献达0.19亿元。",
		"算力租赁": "公司贵安智算中心项目投资合作协议的公告披露：贵安智算中心项目一期建成后，可为市场提供国产370P全功能智算服务能力，推动GPU及高算力整机国产化，推动国产GPU软件生态的发展。按3.75万元/P月价格对外出售算力，预计年产值达1.67亿元，年净利润1.10亿元，年税收贡献达0.19亿元。",
		"物联网": "公司的NB-IoT等物联网产品不断优化，已在多家燃气公司使用，推动了物联网解决方案在燃气行业的广泛应用。",
		"天然气": "公司致力于为城市燃气行业提供智能计量终端及燃气管理系统平台的研发、生产和销售。公司产品主要包括IC卡智能燃气表及其控制装置、远传燃气表和电子式燃气表。公司参与了膜式燃气表、IC卡燃气流量计等国家标准和行业标准编制工作，生产的超声波燃气表被浙江省科技厅登记为浙江省科学技术成果。",
		"华为概念": "2019年11月7日公司在互动平台称：公司与华为进行NB-IoT技术对接及产品技术平台开发，公司NB-IoT产品采用华为海思芯片，公司的产品通过了华为的认证。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"动力电池回收": "根据2023年半年报威星智能参股江西赛酷20.10%的股权。江西赛酷是一家专业从事锂电池回收再利用相关的新能源企业，通过浸出、除杂、净化、浓缩和结晶烘干、粉碎等工艺流程生产含锂溶液和碳酸锂产品，产品主要销售给国内锂电材料制造商。",
		"锂电池": "根据2023年半年报威星智能参股江西赛酷20.10%的股权。江西赛酷是一家专业从事锂电池回收再利用相关的新能源企业，通过浸出、除杂、净化、浓缩和结晶烘干、粉碎等工艺流程生产含锂溶液和碳酸锂产品，产品主要销售给国内锂电材料制造商。其控股子公司江西华赛新材料有限公司3万吨/年废锂电池正极材料综合回收项目已经建成投入使用。"
	},
	"亮点": "国内知名的智能燃气整体解决方案供应商，拥有丰富的技术积累",
	"同业": "电表水表气表:  万胜智能  科陆电子  金卡智能  煜邦电力  山科智能  威胜信息  三川智慧  新天科技  三星医疗  迦南智能  西力科技  海兴电力  迈拓股份  宁水集团  新联电子  炬华科技  秦川物联  真兰仪表  林洋能源",
	"概念x": "仪器仪表   云计算数据中心   物联网   东数西算/算力   华为海思",
	"概念xgb": {
		"仪器仪表": "城市燃气行业整体解决方案供应商；主要向城市燃气运营商及水务公司提供智能燃气及水表终端、新一代超声波计量仪表、运营管理和数据管理（数据采集、抄表管理、结算收费、设备管理、用气用水分析、自助服务、移动外勤等）及其他服务；21年仪器仪表收入11.4亿元，主营占比99.44%",
		"云计算数据中心": "2023年7月，签署贵安智算中心项目投资合作协议，本项目分为三期，预计建设2000P以上算力的智算中心，其中一期预计建设不少于370P算力的智算中心，预计项目总投资约30亿",
		"物联网": "城市燃气行业领先的智能燃气表和系统平台供应商之一；公司拥有 IC 卡预付费燃气表、物联网智能燃气表、远传燃气表、超声波智能燃气表从民用到工商业系列完整的产品线；公司云系统产品为公用事业企业提供“互联网+服务”、“互联网+运营”整体解决方案，产品覆盖燃气、水务等领域，包括物联网管理平台等，为客户提供IoT物联等信息化服务",
		"东数西算/算力": "23年7月，公司与贵安管委会、摩尔线程签署投资合作协议，三方拟在贵安新区建立智算中心，项目拟总投资30亿元，分三期建设，预计建设2000P以上算力的智算中心，一期建成后可为市场提供国产370P全功能智算服务能力",
		"华为海思": "公司与华为进行NB-IoT技术对接及产品技术平台开发，公司NB-IoT产品采用华为海思芯片，公司的产品通过了华为的认证"
	}
}