{
	"名称": "同为股份",
	"code": "002835",
	"全名": "深圳市同为数码科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "安防视频监控产品硬盘录像机、摄像机及视频监控管理平台的研发、生产与销售。",
	"产品": "前端视频监控产品、后端视频监控产品",
	"概念": "人脸识别，人工智能，数字经济，2024三季报预增，安防，人民币贬值受益，数据安全，网络安全，物联网，智慧城市",
	"概念y": "人民币贬值-100%  安防-68%  智能识别-40%",
	"概念详情": {
		"人脸识别": "2022年3月21日互动易回复：公司定位是面向全球的、可信赖的视频监控产品、技术和解决方案提供商，公司在人脸检测、人脸识别算法实现在通行、考勤等业务常景的优化集成。",
		"人工智能": "2022年2月22日互动易回复：视频监控加AI智能是公司核心战略与优势。公司持续加强AI智能产品和技术的研发投入，经过多年技术积累，目前在人脸检测、人脸识别、人脸活体识别、口罩检测、车牌识别、安全帽检测、电动车检测、烟火检测、红外多模图像目标检测、高空抛物等AI智能技术和应用取得较好成果，获得客户一致好评。",
		"数字经济": "根据2021年年报：公司一直以来注重研发工作，实时将云平台和云技术、大数据、人工智能等先进技术与自身行业及公司产品深度融合，NVMS2.0平台是我司推出的新一代综合安防管理平台，面向产业园区、企业园区等场景，针对园区“人”、“车”、“物”管理，为物业、人事等部门提供场景物联的智能应用，集成综合安防、人员管理、车辆管理、空间管理、消防管理、环境管理等各类子系统，提升园区整体智慧化和数字化水平，打造安全和谐、人性化服务的智慧园区。",
		"安防": "公司是一家集研发、生产、销售、服务于一体的视频监控专业制造商及行业整体解决方案专业提供商，公司已发展成为国内视频监控行业为数不多的同时具备硬件设计能力，软件开发能力及全系列视频监控管理平台研发的公司。公司专注于安防视频监控市场，拥有网络高清、模拟高清、标清等多个系列前后端视频监控产品，形成了较完整的产品体系。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为97.93%，受益于人民币贬值。",
		"数据安全": "2023年1月18日互动易回复：公司拥有完善的端到端的数据安全与隐私保护体系，形成了纵深防御体系，保证整个体统安全。主要包括安全分析、安全设计、安全开发、安全测试、安全发布、安全培训、应急响应等模块，产品和系统符合世界各地的数据安全与隐私保护要求。",
		"智慧城市": "根据2021年年报：同为股份智慧社区行业解决方案遵从国家和各地方制定的智慧社区技术标准及建设规范，并充分运用大数据、人工智能、物联网、移动互联网等新技术，通过社区内各类物联感知设备，实现对人脸、车拍、视频结构化、物联传感数据的全面感知和数据采集，以及各类事件的及时预警及处理。",
		"网络安全": "2023年5月11日投资者关系记录表：在网络安全技术方面，目前公司主要产品已经集成了网络安全，符合欧盟GDPR规范要求，产品在数据、协议、隐私、启动等模块实现了安全保护。",
		"物联网": "2023年年报：同为公司自研的网关系列服务器产品，提供了协议转换的功能，提高了与第三方平台系统对接的效率，支持GB/T28181、H5（RTSP/RTMP/HLS/HTTP-FLV）、1400协议等，适用于和公安、物联网等系统的对接支持。",
		"2024三季报预增": "公司预计2024-01-01到2024-09-30业绩：净利润13500万元至16000万元,增长幅度为51.63%至79.71%,基本每股收益0.62元至0.73元;上年同期业绩:净利润8903万元,基本每股收益0.41元;"
	},
	"亮点": "国内为数不多的视频监控设备供应商之一，海外营收占比维持在90%以上",
	"同业": "安防监控:  海康威视  大华股份  高新兴  辰安科技  浩云科技  航天长峰  中电兴发  汉邦高科  华民股份  声迅股份  罗普特  安联锐视  杰创智能  千方科技  ST英飞拓  ST智知",
	"概念x": "外贸受益概念   人工智能   人脸识别   智慧安防",
	"概念xgb": {
		"外贸受益概念": "主营安防视频监控系统，美元升值会对公司产生较大的汇兑收益",
		"人工智能": "人工智能是公司的重要战略发展方向之一,公司在人脸检测、人脸识别、人脸活体识别、口罩检测、车牌识别、安全帽检测、电动车检测、烟火检测、红外多模图像目标检测、高空抛物等新兴AI领域都有部署技术研究并实现产品化",
		"人脸识别": "研发视频智能分析相关产品与技术，人脸识别技术是公司视频智能分析的重要部分，相关产品会在包含国内的全球市场推广，目前已针对AI智能应用推出全系列人脸抓拍摄像机 ",
		"智慧安防": "从事安防视频监控产品硬盘录像机、摄像机及视频监控管理平台；国内为数不多的拥有完全自主研发的管理平台和系统解决方案的视频监控设备供应商之一；OBM、ODM相结合经营；19年安防行业收入6.36亿，营收占比100.00%"
	}
}