{
	"名称": "星帅尔",
	"code": "002860",
	"全名": "杭州星帅尔电器股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "家用电器—家电零部件Ⅱ",
	"业务": "研发、生产和销售各种类型的制冷压缩机用热保护器、起动器、密封接线柱，小家电用温度控制器，中小型、微型电机产品。",
	"产品": "光伏组件、热保护器、起动器、密封接线柱、光通信、光传感器组件、温度控制器、中小型、微型电动机",
	"概念": "家用电器，共同富裕示范区，垃圾分类，5G，ETC，HJT电池，TOPCON电池，比亚迪概念，储能，传感器，光伏概念，光伏建筑一体化，军民融合，融资融券，无人机，新能源汽车",
	"概念y": "家电-43%  创新药-38%  5G-25%  光伏-10%  新型病毒防治-10%  新冠病毒防治-10%  传感器-10%  新能源汽车-8%",
	"概念详情": {
		"家用电器": "公司的主要产品为各种类型的热保护器、起动器和密封接线柱，主要应用于冰箱、冷柜、空调、制冷饮水机等领域的制冷压缩机上。公司是国内冰箱与冷柜压缩机热保护器、起动器和密封接线柱的骨干生产企业。",
		"共同富裕示范区": "公司位于浙江省杭州市富阳区受降镇祝家村交界岭99号，浙江省杭州市富阳区受降镇祝家村交界岭99号。",
		"垃圾分类": "重大资产购买交易标的浙江特种电机股份有限公司，其生产产品包含厨余粉碎机电机",
		"新能源汽车": "全资子公司浙特电机从事中小型电动机、微型电动机的研发,其产品包括永磁同步新能源汽车驱动电机,是新能源车的三大核心零部件之一。",
		"5G": "2019年5月16日公司在互动平台回复称子公司华锦电子的光通信、传感器组件产能已具备。现客户在开发过程中，并有小批量订单。光通信、传感器组件可以应用于5G。",
		"ETC": "2023年半年度报告：公司光传感器组件应用于高速公路电子不停车收费系统（ETC）混合集成电路。",
		"传感器": "2019年12月24日公司在互动平台称：目前子公司生产的光传感器产品主要应用于压力传感器、红外传感器等领域",
		"光伏概念": "2024年4月20日互动易回复：公司通过向不特定对象发行可转债募集资金主要用于投资“年产2GW高效太阳能光伏组件建设项目”，本项目已部分投产。",
		"HJT电池": "子公司富乐新能源的智能化生产车间可生产全部主流高效产品，包括166PERC组件、182PERC组件、210PERC组件、N-PERC（TopCon）组件和异质结（HJT）组件，目前销售以PERC电池组件为主。",
		"TOPCON电池": "子公司富乐新能源正在投资建设的“1GW光伏组件项目”可生产全部主流高效单玻、双玻产品，包括166PERC组件、182PERC组件、210PERC组件、N-PERT(TOPCon)组件和异质结（HIT/HJT）组件等。目前订单饱满。",
		"光伏建筑一体化": "公司控股子公司富乐新能源建设实施的“年产1GW光伏组件项目”（即“一期投资计划”），已完成厂房扩建，生产设备安装、调试，“年产1GW光伏组件项目”陆续投产。新产线可以生产出市场上性能最好、使用寿命最长的182、210BIPV双玻双面组件，富乐新能源已实现1.5GW/年的产能。",
		"比亚迪概念": "杭州星帅尔电器股份有限公司的子公司浙江特种电机有限公司与深圳市比亚迪供应链管理有限公司签署了《生产性物料采购通则》，比亚迪供应链公司将向浙特电机采购定子铁芯、转子铁芯、电机等产品，主要用于新能源汽车。",
		"储能": "2022年12月4日投资者关系记录表：子公司富乐新能源与长风智能进行储能业务战略合作。富乐新能源于2022年11月30日与长风智能签署了《储能业务战略合作协议》，富乐新能源在协议期内向长风智能采购储能设备。长风智能优先向富乐新能源提供储能设备产品、储能设备技术培训、技术支持及对应采购产品的相关售后服务。",
		"军民融合": "杭州星帅尔电器股份有限公司的主营业务是研发、生产和销售各种类型的制冷压缩机用热保护器、起动器、密封接线柱，小家电用温度控制器，中小型、微型电机产品，以及太阳能光伏组件。2025年5月20日互动易，子公司浙特电机已取得装备承制单位资格证书、武器装备质量管理体系等认证证书，标志着浙特电机的科研能力、技术水平等方面符合军用装备采购标准，目前已取得上述相关产品的订单。",
		"无人机": "2025年7月9日投资者活动关系记录，子公司浙特电机所获得的军工资质主要涉及电机及电机驱动一体等产品的生产制造，后续公司将以此为契机，打开新的销售渠道，提供更多新的产品。目前军用大型无人机航空启发一体机样品订单正处于有序交付阶段，为今后实现批量生产做好准备。"
	},
	"亮点": "国内冰箱与冷柜压缩机热保护器、起动器和密封接线柱骨干生产企业",
	"同业": "光伏组件:  天银机电  三环集团  迪贝电气  爱旭股份  天合光能  金刚光伏  国晟科技  横店东磁  隆基绿能  通威股份  正泰电器  东方日升  航天机电  晶科能源  钧达股份  阿特斯  协鑫集成  拓日新能  亿晶光电",
	"概念xgb": {
		"新能源车零部件": "全资子公司浙特电机向新能源汽车企业供应包括新能源汽车驱动电机、空调电机、撑杆电机、电瓶密封接线柱等在内的电机零部件和电机整机",
		"回购": "25年3月，拟以5000万元-1亿元回购股份，回购价格不超过15元/股",
		"5G": "子公司华锦电子生产的光通信、光传感器组件可以应用于5g",
		"光通信": "公司光通信、传感器组件可以应用于儿童玩具车、照明、开关等低端领域，消磁电路等中端领域，汽车全球定位、移动通信、ETC、红外线感应等高端领域，航天、导弹等军工领域；全资子公司华锦电子主要业务是生产及销售密封接线柱、光通信组件、光传感组件",
		"军民融合": "全资子公司浙特电机已取得装备承制单位资格证书、武器装备质量管理体系认证证书，标志着公司的科研能力、技术水平等方面符合军用装备采购标准，具备在承制范围内承揽军品业务的能力",
		"光伏": "控股子公司富乐新能源是一家专业太阳能光伏组件的制造及服务供应商，前期主要产品为166半片、450W组件，完成研发、生产182半片、540W组件并已量产，新产品210半片已通过第三方实验室高标准检测；光伏组件产能1.5GW/年，年产2GW高效太阳能光伏组件建设项目逐步投产中",
		"军工": "全资子公司浙特电机已取得装备承制单位资格证书、武器装备质量管理体系认证证书，标志着公司的科研能力、技术水平等方面符合军用装备采购标准，具备在承制范围内承揽军品业务的能力",
		"新能源汽车": "全资子公司浙特电机向新能源汽车企业供应包括新能源汽车驱动电机、空调电机、撑杆电机、电瓶密封接线柱等在内的电机零部件和电机整机",
		"小家电": "子公司新都安主要研发、生产、销售小家电用温度控制器产品，应用于变压器、取暖器、微波炉、咖啡机、热水器、吸尘器等领域",
		"白色家电": "国内冰箱与冷柜压缩机热保护器和起动器的骨干研发生产企业；公司的热保护器、起动器，子公司华锦电子的密封接线柱主要应用于冰箱、冷柜、空调、制冷饮水机等领域的制冷压缩机以及带烘干功能的洗衣机上，目前公司产品已覆盖国内外主要压缩机生产厂家",
		"家电": "子公司新都安主要研发、生产、销售小家电用温度控制器产品，应用于变压器、取暖器、微波炉、咖啡机、热水器、吸尘器等领域",
		"轮边电机": "通过子公司浙特电机布局轮边电机领域，向新能源汽车企业供应电机零部件和整机，与比亚迪合作顺利且已批量供货；重点研发高效永磁电机（扁线、高速）及伺服电机，新能源驱动电机样品已完成并与客户接洽中",
		"ETC": "公司生产的集成电路产品可以用于ETC",
		"传感器": "公司光通信、传感器组件可以应用于儿童玩具车、照明、开关等低端领域，消磁电路等中端领域，汽车全球定位、移动通信、ETC、红外线感应等高端领域，航天、导弹等军工领域；子公司华锦电子生产的光传感器产品主要应用于压力传感器、红外传感器等领域",
		"新冠病毒防治": "公司子公司华锦电子生产的传感器组件主要供货给红外线测温仪生产厂家",
		"异质结电池HJT": "子公司富乐新能源生产的HJT光伏组件拥有自主核心技术优势，目前主要生产HIT/HJT电池组件、PERC电池组件产品"
	},
	"概念x": "新能源车零部件   回购   5G   光通信   军民融合   光伏   军工   新能源汽车   小家电   白色家电   家电   轮边电机   ETC   传感器   新冠病毒防治   异质结电池HJT"
}