{
	"名称": "桂发祥",
	"code": "002820",
	"全名": "天津桂发祥十八街麻花食品股份有限公司",
	"地域": "天津市",
	"分类": "小盘股",
	"财务": "",
	"行业": "食品饮料—休闲食品",
	"业务": "传统特色及其他休闲食品的研发、生产和销售。",
	"产品": "麻花产品、糕点及方便食品、OEM产品、外采食品",
	"概念": "预制菜，物业管理，网络直播，超级品牌，电子商务，抖音小店，国企改革，京津冀一体化，天津自贸区",
	"概念y": "天津国资-89%  电子商务-39%  食品-33%  网红-21%  天津国企改革-11%  国企改革-10%  股权转让-10%  参股新三板-10%",
	"概念详情": {
		"预制菜": "2022年12月12日公司互动回复：公司近年来推出的“嘎巴菜”“茶汤”等产品是迎合市场方便速食的热点，将天津特色“原汁原味”方便化、速食化。",
		"物业管理": "2022年11月7日互动回复称：公司下属子公司经营范围包括住宿、物业管理，涉及相关业务，但在公司整体业务中占比较低。",
		"网络直播": "2023年，1月11日在互动平台表示，公司持续完善电商业务建设，现已完成抖音、快手平台进驻，尝试直播带货、品牌联合等多种营销推广手段；同时公司将继续丰富品类，做好引流转化和品牌传播。",
		"电子商务": "根据2023年年报，公司转变电商运营思路，通过对电商渠道的整体提升规划和流量的投放布局，与专业第三方团队合作，在新兴电商平台开设店铺及直播间，利用直播、头部达人合作等多种引流方式，提升电商渠道整体关注度、销售转化率，多电商平台联动，承接溢出流量，配合用户消费习惯完成销售转化，提升电商渠道销售占比。在电商渠道产品的选择上，主要为麻花、糕点等休闲产品和轻伴手礼，以及包括桃酥、驴打滚等OEM产品，并开发了多款电商定制款产品。电商渠道前期开发、引流需要较大的费用投入，对利润有一定的压力，公司将不断努力通过生产自动化水平的提升，降低人工成本、提高产能，提高包括电商渠道、外埠经销等多渠道的毛利空间。今年以来抖音店铺开播，前期重点提升抖音店铺评级、获取高等级店铺推广资源，尽快达到优质主播合作门槛，开展特色多样的直播促销活动。3.全国市场开拓计划公司计划率先以“经销+电商”渠道布局全国，经销渠道以北京及其周边、上海及其周边两个重点区域进行布局，以销售品牌特色休闲产品、速食便利产品为主，针对区域特点，选择特产礼品店、连锁食品店、KA等销售渠道，由北京联动河北、山西、山东等华北片区，由上海扩展杭州、苏州、扬州等华东片区，逐步拓宽销售覆盖面。4.产品开发计划公司以“特色礼品筑牢发展根基、休闲产品开辟全国市场”为战略主线，自有品牌产品按照“麻花”“糕点”“方便食品”“OEM产品”四大品类形成四大支柱，聚焦“礼品”“休闲”“民生”三个层次的市场定位，形成丰富的产品体系。“礼品”精益求精、彰显传统技艺，“休闲”增添品牌活力、拓展全国市场，“民生”丰富品类结构、提高消费频次；并通过“传统技艺与现代科技结合、传统文化与现代时尚融合”，实现老字号新发展。",
		"天津自贸区": "公司地址为天津市河西区洞庭路32号，公司从事传统特色及其他休闲食品的研发、生产和销售，产品包括以十八街麻花为代表的传统特色休闲食品，以及糕点、面包、甘栗、果仁、酥糖等其他休闲食品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为天津市河西区人民政府国有资产监督管理委员会。",
		"超级品牌": "天津桂发祥十八街麻花食品股份有限公司从事传统特色及其他休闲食品的研发、生产和销售。公司产品包括以十八街麻花为代表的传统特色休闲食品，以及糕点、天津风味方便食品、甘栗及传统小食等其他休闲食品；主打产品为“桂发祥十八街”系列麻花，其制作技艺被评为国家非物质文化遗产，是我国传统特色饮食文化的代表之一，以酥脆香甜、久放不绵等优点享誉国内外。",
		"京津冀一体化": "公司办公地址：天津市河西区洞庭路32号；主营业务：传统特色及其他休闲食品的研发、生产和销售。"
	},
	"亮点": "传统特色及其他休闲食品领域老字号企业",
	"同业": "休闲食品:  良品铺子  劲仔食品  洽洽食品  来伊份  甘源食品  青岛食品  好想你  三只松鼠  盐津铺子",
	"概念x": "天津国企改革   休闲食品   食品   国企改革",
	"概念xgb": {
		"天津国企改革": "天津市河西区人民政府国资委旗下，主营传统特色及其他休闲食品的研发、生产和销售，主打产品为“桂发祥十八街”系列麻花；天津传统特色休闲食品行业的龙头企业",
		"休闲食品": "中华老字号企业，麻花行业龙头；公司产品包括以十八街麻花为代表的传统特色休闲食品，以及糕点、天津风味方便食品、甘栗及传统小食等其他休闲食品；公司的零售业务主要为直营店和线上自营渠道两部分，销售模式为直销，公司在天津设有61家直营店及1家食品主题综合商场",
		"食品": "中华老字号企业，麻花行业龙头；公司产品包括以十八街麻花为代表的传统特色休闲食品，以及糕点、天津风味方便食品、甘栗及传统小食等其他休闲食品；公司的零售业务主要为直营店和线上自营渠道两部分，销售模式为直销，公司在天津设有61家直营店及1家食品主题综合商场",
		"国企改革": "天津市河西区人民政府国资委旗下，主营传统特色及其他休闲食品的研发、生产和销售，主打产品为“桂发祥十八街”系列麻花；天津传统特色休闲食品行业的龙头企业"
	}
}