{
	"名称": "科力尔",
	"code": "002892",
	"全名": "科力尔电机集团股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "所属申万行业：电机",
	"行业": "电力设备—电机Ⅱ",
	"业务": "电机与智能驱控技术的开发、生产与销售。",
	"产品": "智能家居类产品、健康与护理类产品、运动控制类产品",
	"概念": "工业母机，新型工业化，华为汽车，3D打印，华为概念，机器人概念，人民币贬值受益，融资融券，深股通，小米概念，新能源汽车，智能家居，专精特新",
	"概念y": "高效节能电机-37%  工业4.0-14%  华为-10%  机器人-10%  业绩预增-10%  家电-10%  小家电-10%",
	"概念详情": {
		"工业母机": "2023年8月30日互动易：伺服系统是数控机床的核心动力部件。公司伺服系统主要应用于机器人与工业自动化、锂电池设备和高端数控机床等领域。",
		"新型工业化": "2023年年半年报：公司主营业务为电机及智能驱控系统的研发、生产与销售，所生产的产品应用于智能家居、办公自动化、机器人与工业自动化设备等多个领域。",
		"华为汽车": "科力尔近期中标的大批量华为订单合作项目主要是伺服电机系统，主要的应用领域包括芯片检测设备和新能源汽车等。",
		"机器人概念": "2019年4月29日公司在互动平台称：公司依托深圳湾科技生态园的深圳研发中心，吸纳高端研发技术人才，不断提高公司整体研发能力，整合伺服电机、驱动器、编码器、控制器资源，提供国内领先的伺服系统整体解决方案，在机器人和人工智能等行业取得较大突破，打造新的经济增长点，逐步向机器人和人工智能领域转型升级。",
		"智能家居": "2019年年报披露：公司主要产品包括智能家居类产品、健康与护理类产品和运动控制类产品。",
		"华为概念": "公众号消息：公司在伺服系统等领域实现了重大的技术突破并成为华为的供应商，伺服系统能广泛应用于机器人与工业自动化、锂电池设备和光伏设备等。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"新能源汽车": "公司一直专注于电机与智能驱控技术的开发、生产与销售,致力于成为全球顶尖的电机与智能驱控技术提供商。公司获得新能源汽车首批电机系统量产，实现向新能源领域的转型突破。",
		"人民币贬值受益": "公司境外收入占比达61%，公司的外销业务以美元作为主要结算货币，人民币汇率贬值对公司的经营业绩产生一定的积极影响。",
		"小米概念": "2023年11月2日投资者活动关系记录表：公司与小米的合作主要包括扫地机器人等领域。",
		"3D打印": "2023年11月28日互动易回复：公司步进电机作为3D打印行业的核心零部件，公司已在该行业深耕多年并具备较强的行业竞争优势。"
	},
	"亮点": "主要产品单相罩极电机，其产销量在国内处于领先地位",
	"同业": "电机:  江特电机  大洋电机  卧龙电驱  信质集团  鸣志电器  江苏雷利  凯中精密  方正电机  佳电股份  中大力德  国茂股份  中电电机  德昌股份  祥明智能  豪江智能  捷昌驱动  华阳智能  星德胜  康平科技  恒帅股份",
	"概念x": "新能源车零部件   华为产业链   新能源汽车   小家电   机器人   家电   智能制造   3D打印   小米概念股",
	"概念xgb": {
		"新能源车零部件": "公司积极投入新能源汽车电机与驱控系统的研发，已开发出多款新能源汽车电机产品，首条新能源汽车电机批量生产线实现量产；公司的刹车泵电机对标博世的ibooster智能刹车助力系统，已与部分客户合作",
		"华为产业链": "电机与智能驱控技术提供商；公司在伺服系统等领域实现了重大的技术突破并成为华为的供应商，伺服系统能广泛应用于机器人与工业自动化、锂电池设备和光伏设备等",
		"新能源汽车": "公司积极投入新能源汽车电机与驱控系统的研发，已开发出多款新能源汽车电机产品，首条新能源汽车电机批量生产线实现量产；公司的刹车泵电机对标博世的ibooster智能刹车助力系统，已与部分客户合作",
		"小家电": "电机与智能驱控技术提供商；公司专注于电机与智能驱控技术的开发、生产与销售；主要产品按应用领域可分为智能家居类产品、健康与护理类产品和运动控制类产品；智能家居类产品广泛应用于烤箱、冰箱、换气扇、洗衣机、暖风机、微波炉、扫地机器人、吸尘器、空气炸锅机、空气净化器、咖啡机等；健康与护理类产品广泛应用于医疗雾化器、电吹风、食物搅拌机、果汁机、豆浆机等；22年智能控制电子及电机收入10.34亿元，营收占比87.34%",
		"机器人": "电机与智能驱控技术提供商；公司不断加大伺服系统的技术和研发投入，在机器人和人工智能等领域已取得突破，现已拥有编码器、驱动器和控制类产品的核心算法，伺服系统能广泛应用于机器人与工业自动化等多个领域；伺服系统和控制器作为机器人的核心部件，一直是公司的重点发展方向",
		"家电": "电机与智能驱控技术提供商；公司专注于电机与智能驱控技术的开发、生产与销售；主要产品按应用领域可分为智能家居类产品、健康与护理类产品和运动控制类产品；智能家居类产品广泛应用于烤箱、冰箱、换气扇、洗衣机、暖风机、微波炉、扫地机器人、吸尘器、空气炸锅机、空气净化器、咖啡机等；健康与护理类产品广泛应用于医疗雾化器、电吹风、食物搅拌机、果汁机、豆浆机等；22年智能控制电子及电机收入10.34亿元，营收占比87.34%",
		"智能制造": "公司主营电机与智能驱控技术的开发、生产与销售，步进电机在3D打印领域具有较强的行业竞争优势",
		"3D打印": "公司主营电机与智能驱控技术的开发、生产与销售，步进电机在3D打印领域具有较强的行业竞争优势",
		"小米概念股": "电机与智能驱控技术提供商；公司与小米的合作主要包括扫地机器人等领域"
	},
	"概念z": "华为机器人合作",
	"备注": "",
	"链接": ""
}