{
	"名称": "吉宏股份",
	"code": "002803",
	"全名": "厦门吉宏科技股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "所属申万行业：营销传播",
	"行业": "商贸零售—互联网电商",
	"业务": "ToC端-精准营销跨境社交电商业务和ToB端-为快消品龙头客户提供全案营销设计包装服务业务。",
	"产品": "ToC--互联网营销跨境电商、ToB--互联网营销广告、彩色包装纸盒、纸箱、环保食品包装、供应链",
	"概念": "AIGC概念，抖音概念，ChatGPT概念，电子商务，华为概念，跨境电商，人工智能，人民币贬值受益，融资融券，三季报预增，深股通，...",
	"概念y": "字节跳动-100%  跨境电商-100%  数字货币-68%  印刷-49%  网红-38%  业绩预增-38%  快递物流-10%  白马股-7%  送转填权-6%  高送转-6%",
	"概念详情": {
		"AIGC概念": "2023年2月20日互动易回复：公司在跨境电商板块和SaaS吉喵云的主要业务模块里均有使用AIGC技术，利用人工智能技术来生成内容，如智能素材、智能广告、智能投放、智能客服等方面，尤其在智能视频翻译、智能素材制作上能够大规模缩短工作时间和提升人效。",
		"抖音概念": "2020年4月10日公司在互动平台称：公司与字节跳动合作模式为双向模式，一方面为字节跳动投放广告获取客户，另一方面也帮助其他广告主在字节跳动旗下的app如抖音上进行广告投放。网红带货是公司电商业务营销方式之一，计划主要投放平台有Facebook、Instagram、YouTube、TikTok等。",
		"ChatGPT概念": "据2023年2月20日互动易回复：公司自2023年1月接入ChatGPT的API接口后，目前有效通过ChatGPT赋能公司的跨境电商业务，主要包括人工智能选品、图文和视频广告素材制作/广告语智能输出、广告智能投放、智能客服回复等方面。",
		"跨境电商": "公司跨境电商业务主要借助大数据分析海外市场、精准定位客户群体，通过在境外社交媒体、搜索引擎等渠道上投放广告形式进行B2C销售，而非在亚马逊等平台开店模式。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"华为概念": "2023年6月29日互动易回复：6月5日公司与华为签署人工智能大模型联合创新协议，正式启动跨境电商平台AIGC深度赋能第二阶段合作。双方将在云计算、图像处理、大数据和人工智能等方面开展广泛合作，打造盘古跨境电商大模型，推进更深层次的数字化转型。此次合作将为跨境电商平台提供智能化改造升级，赋能企业全流程，并进行数据挖掘和数据治理等活动，以提升跨境电商平台的效率和服务水平。",
		"电子商务": "公司跨境电商业务主要通过Facebook、Google、TikTok、Line、YouTube、Instagram等国外社交网络平台上精准推送独立站广告进行线上B2C销售，将高性价比和有特色的中国产品跨境销售至东南亚、东北亚、中东、中国台湾、中国香港等多个国家或地区。公司系东南亚地区跨境电商独立站模式头部企业，业务模式独特，广告投放渠道多样，不依赖单一投放平台。",
		"人民币贬值受益": "2022年半年度报告显示:2022年上半年境外取得的收入占营业收入的56.96%。",
		"人工智能": "2023年2月17日互动易回复：公司在跨境电商板块和SaaS吉喵云的主要业务模块里均有使用AIGC技术，利用人工智能技术来生成内容，如智能素材、智能广告、智能投放、智能客服等方面。",
		"数据要素": "据2022年年报：公司跨境社交电商业务模式存在链条长、节点多、对数字化运营能力要求高等特点，公司通过自主研发跨境社交电商运营管理系统并通过流程标准、生产数据、加工数据、共享应用等四大板块形成系统闭环，解决了各业务环节中的需求分析、数据建模、ETL、可视化等主要业务痛点。",
		"三季报预增": "公司预计2023-01-01到2023-09-30业绩：净利润31453.40万元至32287.29万元,增长幅度为58.30%至62.50%,基本每股收益0.83元至0.85元;上年同期业绩:净利润19869.48万元,基本每股收益0.53元;。"
	},
	"亮点": "从事快速消费品包装领域及互联网广告业务，产品远销海外多地区",
	"同业": "跨境电商:  焦点科技  跨境通  安克创新  星徽股份  广博股份  乐歌股份  小商品城  赛维时代  三态股份  华凯易佰  ST有棵树"
}