{
	"名称": "微光股份",
	"code": "002801",
	"全名": "杭州微光电子股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "绩优股",
	"行业": "电力设备—电机Ⅱ",
	"业务": "电机、风机、微特电机、驱动与控制器、机器人与自动化装备、泵、新能源汽车零部件的研发、生产、销售。",
	"产品": "制冷电机及风机、伺服电机、磷酸铁锂",
	"概念": "人形机器人，新能源汽车，机器人概念，2024年报预增，军工，冷链物流，人民币贬值受益，深股通，锂电池概念",
	"概念y": "中证1000-100%  冷链物流-68%  空调-47%  业绩预增-33%  工业4.0-10%  深港通-0%",
	"概念详情": {
		"人形机器人": "2024年12月23日官微：12月21日，受浙江省经济和信息化厅委托，区经科局组织召开2024年度省级工业新产品鉴定会，公司及子公司杭州微光技术有限公司八项新产品均通过验收，其中“太阳能发电系统用永磁电机”、“储能用高防腐型EC外转子轴流风机”两项相关技术处国际同类产品先进水平，“PCWindows下的RS485风机监控软件”、“高铁空调用永磁电机”、“精密激光用130ST伺服电动机”、“智能电批用60ST伺服电动机”、“人形机器人用69无框力矩电机”、“TG045防爆型电动执行机构”六项相关技术处国内同类产品领先水平。",
		"新能源汽车": "杭州微光电子股份有限公司的主营业务是电机、风机、微特电机、驱动与控制器、机器人与自动化装备、泵、新能源汽车零部件的研发、生产、销售。公司的主要产品是制冷电机及风机、伺服电机、磷酸铁锂。",
		"机器人概念": "2023年6月8日互动易：公司伺服电机可广泛用于机器人、工业自动化等领域。",
		"冷链物流": "公司主要产品冷柜电机、外转子风机、ECM电机是冷链物流设备的主要部件之一。国家推出加快城乡冷链物流设施建设政策，公司主要产品的市场规模将扩大，冷链物流的发展对公司盈利有积极影响。",
		"军工": "2020年12月18日公司取得了《武器装备质量管理体系认证证书》，表明公司在伺服电机的设计、生产方面的质量管理已符合武器装备质量管理体系的国家军用标准，具备相关领域产品研发、生产和服务的能力，是公司获得的一项重要军工资质，该证书的获得将有利于公司拓展军工领域相关市场。",
		"锂电池概念": "2022年8月，子公司优安时公司干法磷酸铁锂产线落成，开始试生产，并对外送样形成小规模销售。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为54.82%，受益于人民币贬值。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润21600万元至22600万元,增长幅度为78.39%至86.65%,基本每股收益0.94元至0.98元;上年同期业绩:净利润12108.42万元,基本每股收益0.53元;"
	},
	"亮点": "微电机、风机的研发、生产和销售领域国家高新技术企业",
	"同业": "空气设备:  陕鼓动力  金盾股份  金通灵  亿利达  南风股份  山东章鼓  哈空调  东亚机械  磁谷科技  美埃科技  英特科技  盾安环境",
	"概念x": "工业自动化   冷链   新能源汽车   机器人   白色家电   家电   智能制造   磷酸铁锂   人形机器人",
	"概念xgb": {
		"工业自动化": "公司伺服电机主要应用于工业自动化、机器人、纺织机械、数控机床等领域",
		"冷链": "公司冷柜电机、外转子风机、ECM 电机作为冷链设备的关键零部件，广泛应用于冷柜、冷库等冷链场景，服务松下、UGUR、海容冷链等知名客户",
		"新能源汽车": "参股江苏优安时电池材料有限公司，标的拥有干法混料磷酸铁锂材料的生产工艺技术，产品性能良好，项目于22年8月13日起投产",
		"机器人": "公司伺服电机可广泛用于机器人、工业自动化等领域",
		"白色家电": "公司专注电机、风机、微特电机行业，主要产品包括冷柜电机、外转子风机、ECM电机等，主要应用于制冷、空调、暖通等领域",
		"家电": "公司专注电机、风机、微特电机行业，主要产品包括冷柜电机、外转子风机、ECM电机等，主要应用于制冷、空调、暖通等领域",
		"智能制造": "公司伺服电机主要应用于工业自动化、机器人、纺织机械、数控机床等领域",
		"磷酸铁锂": "参股江苏优安时电池材料有限公司，标的拥有干法混料磷酸铁锂材料的生产工艺技术，产品性能良好，项目于22年8月13日起投产",
		"人形机器人": "公司开发的伺服电机、空心杯电机、无框力矩电机可应用于人形机器人"
	}
}