{
	"名称": "盘龙药业",
	"code": "002864",
	"全名": "陕西盘龙药业集团股份有限公司",
	"地域": "陕西省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "药材规范化种植、药品生产、研发、销售和医药物流。",
	"产品": "盘龙七片",
	"概念": "流感，肝炎概念，消毒剂，创新药，西部大开发，医疗器械概念，医药电商",
	"概念y": "医药-30%  苹果产业链-10%  中药-9%",
	"概念详情": {
		"流感": "2022年11月21日互动易回复：公司生产的感冒流感类产品有：柴黄片、精制银翘解毒片、清热解毒片等。",
		"肝炎概念": "公司有护肝片产品批号（国药准字Z20093110）。在肝胆疾病领域公司还有乙肝解毒胶囊及独家产品金茵利胆胶囊，分产品采取临床终端和零售终端不同销售模式。",
		"消毒剂": "2020年2月13日公司在互动平台称：公司于2020年2月6日获得商洛市健康委员会颁发的75%单方乙醇消毒液的生产资质，并于2020年2月8日发布了公告《关于公司获得卫生许可证（临时）的公告》（公告编号2020-009）。目前公司首批生产的75%单方乙醇消毒液产品现已投放抗疫一线，公司会加快75%单方乙醇消毒液的生产进度，尽全力满足市场的防控疫情物资需求。",
		"医疗器械概念": "目前公司开发有盘龙七冷敷凝胶、盘龙七纳米速贴等医疗器械产品。",
		"创新药": "2023年业绩说明会：公司持续推进企业自主研发平台创新能力建设，依托“三中心＆三平台”的优势，形成以生产基地研发中心为根本，以入驻秦创原创新驱动平台为抓手，以北京研发中心为龙头，搭建了“科学家+工程师”高端科研队伍，企业自主研发能力日益壮大，高质量推进化药研发、中药新药研发、医疗机构制剂开发、大健康产品开发。目前自主研发1.1类中药创新药PLZY-001和1类化药PLC-01进入非临床研究阶段。同时专注风湿骨伤优势领域，布局高端外用凝胶透皮给药平台，其中外用凝胶贴膏PLJT-001、PLJT-002、PLJT-003等项目已按计划顺利开展，上述重点创新科研项目都是紧靠盘龙药业“打造中华风湿骨伤药物领导品牌”的战略定位，形成了“口服+外用”，“院内+院外”，“传统制剂+高端制剂”的产品管线布局，助力公司新老产品的协同增效，以科技创新赋能助推公司高质量发展。",
		"西部大开发": "公司注册地址为陕西省商洛市柞水县盘龙生态产业园",
		"医药电商": "2024年1月25日互动易，公司的独家品种“盘龙七药酒”线下销售渠道目前主要在陕西区域的“孙思邈大药房”和云南区域的“一心堂大药房”的部分店有售（需处方）。目前，公司已开始布局推进盘龙云康线上电商业务，更好地服务大众健康。"
	},
	"亮点": "主营风湿骨科类中成药，主导品种盘龙七片为独家生产，全国公立医院市场份额居前",
	"同业": "处方中药:  天士力  济川药业  华润三九  康弘药业  康恩贝  以岭药业  通化金马  信邦制药  达仁堂  众生药业  西藏药业  佛慈制药  嘉应制药  汉森制药  神奇制药  白云山  维康药业  粤万年青  长药控股  吉林敖东  吉贝尔  ST九芝  ST百灵",
	"概念x": "中药   创新药   保健品   医药   化学原料药   流感   食品   肝炎概念",
	"概念xgb": {
		"中药": "国内秦药龙头企业，风湿骨伤中药领导品牌；公司已形成以全国独家专利、医保甲类品种盘龙七片为主导，涵盖风湿骨伤类、心脑血管类、消化类、补益类、清热解毒类、儿科类、妇科类、肝胆类等12大功能类别、100多个品规的强大产品阵容；公司拥有4个独家品种（盘龙七片、盘龙七药酒、金茵利胆胶囊和克比热提片），其中盘龙七片为公司核心产品，居中国骨骼肌肉系统风湿性疾病中成药市占率第一",
		"创新药": "公司高度重视研发创新，正推进 1.1 类中药创新药 PLZY-001、1 类化药创新药 PLC-01 的临床前研究工作 ；此前开展的一类中药创新药 “清瘟护肺颗粒” 已备案为医疗机构制剂，可在相关医院凭处方使用",
		"保健品": "公司拥有七十四个药品批准文号，1个保健品及1个保健用品，保健食品类主要产品有骨胶归珍片、百合雪莲、人参三七片、辅酶Q10软胶囊、铁叶酸片、破壁灵芝孢子粉颗粒等",
		"医药": "集药材规范化种植、药品生产、研发、销售和医药物流为核心产业的现代高新技术企业；公司主要以中成药为主，化学原料药业务占比较小，原料药产品覆盖妇科疾病治疗领域，核心原料药产品为醋酸棉酚原料药，用于生产复方醋酸棉酚片，是治疗内异症、功血、肌瘤的唯一不含激素的化学药品",
		"化学原料药": "集药材规范化种植、药品生产、研发、销售和医药物流为核心产业的现代高新技术企业；公司主要以中成药为主，化学原料药业务占比较小，原料药产品覆盖妇科疾病治疗领域，核心原料药产品为醋酸棉酚原料药，用于生产复方醋酸棉酚片，是治疗内异症、功血、肌瘤的唯一不含激素的化学药品",
		"流感": "公司生产的感冒流感类产品有柴黄片、精制银翘解毒片、清热解毒片等；公司已与陕西省中医药研究院签订了《技术开发（合作）合同》，双方共同参与研究开发治疗气虚肺热型感冒（或流感）中药新药“清瘟护肺颗粒”项目事项，该项目研发产品具有清热解毒功效",
		"食品": "公司拥有七十四个药品批准文号，1个保健品及1个保健用品，保健食品类主要产品有骨胶归珍片、百合雪莲、人参三七片、辅酶Q10软胶囊、铁叶酸片、破壁灵芝孢子粉颗粒等",
		"肝炎概念": "公司在肝胆疾病领域有乙肝解毒胶囊、护肝片及独家产品金茵利胆胶囊"
	}
}