{
	"名称": "道恩股份",
	"code": "002838",
	"全名": "山东道恩高分子材料股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—塑料",
	"业务": "新型改性塑料的研发、生产与销售。",
	"产品": "热塑性弹性体、改性塑料、色母粒",
	"概念": "新能源汽车，比亚迪概念，专精特新，5G，PEEK材料，股权转让(并购重组)，华为概念，军工，可降解塑料，融资融券，深股通，特斯拉概念，小米概念，预制菜，钛白粉概念，锂电池概念",
	"概念y": "流感-80%  可降解塑料-73%  呼吸机-57%  新材料-51%  业绩预增-43%  特斯拉-23%  纤维新材料-10%  头盔-10%  小米-10%  蔚来汽车-10%  独角兽-10%",
	"概念详情": {
		"新能源汽车": "2023年7月7日互动易回复：公司产品应用在新能源领域。在电池碳管分散剂领域公司HNBR验证成功、具备批量条件。在电池正极、隔膜涂层的粘结剂方面，正在开展相关的验证工作。",
		"比亚迪概念": "根据2025年2月13日互动易：比亚迪是公司客户，公司实验室获得比亚迪供应商实验室资质认可证书。公司直接和间接向比亚迪供应高分子复合新材料，主要材料有高性能热塑性弹性体TPV、改性塑料，应用在汽车密封系统、内外饰结构件等。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"特斯拉概念": "美国库博公司是特斯拉的一级供应商,目前公司是库博公司的一级TPV原材料供应商,并已经批量供货。",
		"小米概念": "2025年3月27日互动易：公司跟小米小家电已经开展业务合作，正在拓展跟小米其他供应链的合作，公司会积极关注小米生态链。",
		"5G": "2019年年报披露：公司2018年进行相关材料的研发，选用聚烯烃和低介电弹性体作为基材，以长玻纤为增强材质，采用LFT生产工艺，辅助增加低介电填充材质，生产的LFT-PP材料，可满足介电常数2.6，低温冲击性能可满足-40℃落球不断裂，不漏水，耐候性能符合户外恶劣环境使用，并且已通过5G材料基站相关测试实验。",
		"可降解塑料": "2024年7月18日互动易：公司布局可降解PBAT一体化产业链，打通了上游原料PBAT基材、中游改性可降解材料和下游可降解包装制品全产业链条，实现了从源头到制品一体化布局。目前公司拥有年产6万吨生物可降解PBAT。公司下属子公司道恩降解、道恩周氏、道恩周氏复合包装、道恩周氏环保、青岛周氏从事降解材料及制品业务。",
		"华为概念": "公司已为华为5G基站基箱面板阻燃ABS材料批量供货。",
		"预制菜": "2023年9月22日互动易：公司控股子公司青岛周氏、道恩周氏生产预制菜塑料包装，目前收入占比不大。",
		"股权转让(并购重组)": "2024年11月12日关于本次交易符合《上市公司监管指引第9号——上市公司筹划和实施重大资产重组的监管要求》第四条规定的说明：山东道恩高分子材料股份有限公司（以下简称“道恩股份”或“公司”）拟通过发行股份及支付现金的方式收购山东道恩钛业股份有限公司（以下简称“道恩钛业”）100%股份并募集配套资金，本次交易符合《上市公司监管指引第9号——上市公司筹划和实施重大资产重组的监管要求》。",
		"锂电池概念": "2024年3月7日互动易回复，HNBR已应用在锂电池领域，在电池碳管分散剂领域公司HNBR验证成功、具备批量条件，在电池正极、隔膜涂层的粘结剂方面。结合当前的国外论文研究成果，HNBR有望应用于固态电池电解质，目前已有实验室成功范例。",
		"钛白粉概念": "根据2024年11月26日公告，道恩钛业主营钛白粉材料的研发、生产和销售，和公司同属于化工新材料领域范畴，钛白粉是公司生产改性塑料、色母料等主要产品的重要原材料，道恩钛业主营业务与公司具有协同效应，通过本次交易，道恩钛业将成为公司全资子公司，公司主营业务将在原有业务的基础上增加钛白产业链相关业务。",
		"PEEK材料": "根据2025年3月31日互动易回复：公司有PEEK材料的技术储备，已在2024年年报研发投入中披露，请您查阅。公司突破PEEK材料加工难题，优化碳纤维与PEEK的结合，提高打印件的力学性能、耐热性和耐腐蚀性。通过研发，该项目将为航空航天、医疗、汽车等领域提供轻量化、高强度、复杂结构的3D打印解决方案，推动先进制造技术的发展，满足市场对高性能复合材料的需求，促进产业升级和技术进步。",
		"军工": "2024年4月7日互动易：公司产品可应用于电缆材料方面，军工电缆料已实现了供货，新能源电缆料、港口拖链电缆料、工程机械用电缆料、中低压电力电缆料等正在开发或验证阶段。"
	},
	"亮点": "国内热塑性弹性体的龙头企业",
	"同业": "改性塑料:  普利特  南京聚隆  沃特股份  金发科技  国恩股份  宁波色母  时代新材  中广核技  银禧科技  泉为科技  会通股份  聚石化学  奇德新材  江苏博云  星辉环材  聚赛龙  美瑞新材  长鸿高科  广东榕泰",
	"概念z": "口罩",
	"备注": "",
	"链接": "",
	"概念x": "蔚来汽车概念股   资产重组   特斯拉   锂电池   钛白粉   新能源汽车   流感   小米概念股   可降解塑料   呼吸机   头盔   蜜雪冰城概念股",
	"概念xgb": {
		"蔚来汽车概念股": "18年8月，公司TPV材料已提交蔚来汽车供应链进行验证",
		"资产重组": "24年11月，公司拟向包括道恩集团在内的13名交易对方以发行股份及支付现金形式购买其所持标的公司道恩钛业的100%股权，并向不超过35名符合条件的特定投资者募集配套资金；本次重组处于董事会预案阶段",
		"特斯拉": "公司是特斯拉一级供应商美国库博公司的 TPV 原材料供应商，其生产的 TPV 产品已应用在特斯拉 Model 3、Model Y 车型上",
		"锂电池": "公司的HNBR（氢化丁腈橡胶）产品可以应用在锂电池领域，在电池碳管分散剂领域公司HNBR验证成功、具备批量条件，在电池正极、隔膜涂层的粘结剂方面，正在开展相关的验证工作；公司的改性塑料可以配套应用在新能源电池外壳，理士、松下、汤浅等为公司客户，宁德时代、比亚迪、新太行等大客户材料处于验证阶段",
		"钛白粉": "24年11月，拟收购道恩钛业100%股权，道恩钛业长期致力于钛白粉材料的研发、生产和销售，主要产品包括金红石型钛白粉以及副产品硫酸亚铁、聚合硫酸铁等，在高端色母粒、里印油墨、高耐晒装饰原纸等领域具备较强的产品优势",
		"新能源汽车": "公司的HNBR（氢化丁腈橡胶）产品可以应用在锂电池领域，在电池碳管分散剂领域公司HNBR验证成功、具备批量条件，在电池正极、隔膜涂层的粘结剂方面，正在开展相关的验证工作；公司的改性塑料可以配套应用在新能源电池外壳，理士、松下、汤浅等为公司客户，宁德时代、比亚迪、新太行等大客户材料处于验证阶段",
		"流感": "国内口罩布聚丙烯熔喷专用材料主要生产企业、全国疫情防控重点保障企业；公司生产的熔喷料可以用在N95口罩、防护服上",
		"小米概念股": "功能性高分子复合材料生产商；公司与小米在家电方面有业务合作，小米汽车已接触，目前属于材料数据对接阶段",
		"可降解塑料": "公司布局可降解PBAT一体化产业链，打通了上游原料 PBAT 基材、中游改性可降解材料和下游可降解包装制品全产业链条；PBAT 聚合用催化剂、生物基 PBAT 及系列可降解聚酯进行了小试研发工作，开发了生物基 BDO 制备生物基 PBAT；制备了 PBS、 PBST、PBSA 三种可降解聚酯产品用于无纺布开发",
		"呼吸机": "20年3月，公司产品PC/ABS材料可应用于呼吸机外壳",
		"头盔": "公司生产的多款改性塑料用于生产头盔的原材料",
		"蜜雪冰城概念股": "蜜雪冰城是公司子公司青岛周氏客户，公司为蜜雪冰城供应可降解塑料手提袋"
	}
}