{
	"名称": "中设股份",
	"code": "002883",
	"全名": "江苏中设集团股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "围绕交通、市政、建筑、环境四大业务领域提供全过程工程设计咨询和工程总承包业务。",
	"产品": "规划咨询及勘察设计、工程监理、项目管理、工程总承包",
	"概念": "地下管网，新型城镇化，水利，PPP概念，车联网(车路协同)，低空经济，地方国企改革，股权转让(并购重组)，固废处理，国企改革，土壤修复，污水处理，乡村振兴，雄安新区，智慧城市，智慧停车，智能交通",
	"概念y": "雄安新区-69%  基础设施建设-27%  PPP-25%  大基建-25%",
	"概念详情": {
		"地下管网": "2022年2月14日互动易显示：公司在管网改造和建设领域拥有诸多案例，如张石（京昆）高速公路新增107国道至瀑河连接线（大王店至瀑河段）管线综合及绿化照明工程、拜城县产业园区供排水工程设计、金城路（新华路-西仓浜）污水改造工程、高浪路（泰伯大道—协丰桥）污水改造、梅村范围小流域市政排水、德阳市东一环路补短板工程、312国道无锡飞凤路至金城东路段改扩建、广石路（惠澄大道—新锡澄路）黄石大桥接线工程等管线配套项目。",
		"新型城镇化": "公司在互动平台表示，公司既在公路与城市道路、大型桥梁隧道、市政公用工程、建筑工程、环境工程等领域具备较强的专业设计力量，又具有城乡规划、综合交通规划研究、城市设计、城市更新设计、环境提升改造等规划设计整体服务能力。未来公司将继续抢抓我国城镇化建设的政策和市场机遇，在新型城镇化建设领域贡献更多具有中设特色的价值！",
		"水利": "2023年年报：勘察设计是工程建设的重要环节，是确保建设工程的投资效益和质量安全的重要前提。公司勘察设计业务主要包括工程勘察和工程设计两大专业。工程勘察业务分初步勘察、详细勘察两个阶段，涉及交通、市政、工业与民用建筑、水利和环保等行业，包括工程测量、水文地质勘察、岩土工程勘察、岩土工程设计、岩土工程试验、工程检测和监测等。",
		"PPP概念": "公司专注于中国城市建设和交通建设领域的工程设计咨询服务，公司在招股说明书中表示，PPP业务将成为重要的业务模式，公司正积极开展工程总承包和PPP业务，实现产业链上下游延伸和整合。",
		"雄安新区": "2018年6月，公司与保定市保通公路勘测设计有限责任公司合资成立了河北雄安中设保通工程咨询有限公司，共同致力和服务于国家京津冀协同发展和雄安新区建设。",
		"国企改革": "公司属于国有企业。公司的最终控制人为无锡市人民政府国有资产监督管理委员会。",
		"乡村振兴": "据2023年3月17日互动易回复：公司凭借常年投身于各类全国及区域性的公共事业建设所形成的政策敏感性、行业前瞻性，以及积累的资质优势、专业经验、市场及人才资源，自2013年起，便投身并持续开展乡村建设的有关布局，于十年间承接了从2013年的金坛市农村公路提档升级工程至2022年的阜南县农村公路民生工程的数十余个美丽乡村建设项目，在市政配套、乡村规划、管网改造、景观绿化改造等细分领域均形成了中设品牌，以“乡村振兴，规划先行”的社会责任感与行业使命感，为我国乡村基础建设改善以及美化贡献了坚实力量。",
		"智慧城市": "2022年年报：公司重点专注于城市建设和交通建设领域的基础设施建设提供工程设计咨询服务，致力于为宜居城市建设和综合交通体系建设提供“全方位、全过程、全生命周期”的整体解决方案和技术支持，涉及高等级公路、特大桥梁、特长隧道、港口航道、城市道路、桥梁隧道、公共交通、轨道交通、给水排水、生态环保、建筑工程、环境工程、风景园林、智能交通、智慧城市、岩土工程等领域。",
		"土壤修复": "2022年11月28日互动易显示：公司下设的城乡环境与景观设计研究院，长期致力于城乡综合环境提升、美丽乡村建设、海绵城市建设、水生态及土壤修复、城乡污水及固废处理、城市综合管廊、市政公用设计等领域，为客户提供全过程的设计咨询服务。",
		"固废处理": "2022年11月28日互动易显示：公司下设的城乡环境与景观设计研究院，长期致力于城乡综合环境提升、美丽乡村建设、海绵城市建设、水生态及土壤修复、城乡污水及固废处理、城市综合管廊、市政公用设计等领域，为客户提供全过程的设计咨询服务。",
		"污水处理": "2022年11月29日互动易：公司下设的城乡环境与景观设计研究院，长期致力于城乡综合环境提升、美丽乡村建设、海绵城市建设、水生态及土壤修复、城乡污水及固废处理、城市综合管廊、市政公用设计等领域，为客户提供全过程的设计咨询服务。",
		"智能交通": "根据公司2023年10月13日互动易显示，公司一直在产业数智化和服务智能化的道路上进行提前布局和有益探索。公司积极承担多个省级、市级研发课题，坚持“产学研”融合创新，与同济大学、东南大学等高校联合开展课题研究，针对重点领域、重大课题、前沿技术开展专题研究，尤其在智慧交通、道路新材料、桥梁健康检测、地铁监测、节能减排、环境综合治理等领域取得创新，带动技术进步和行业发展。公司还设有“无锡市城区智慧交通工程技术研究中心”，主要开展城市建成区公路的功能必要性、技术标准、路线走向、具体工程方案、效益评估、建设管养方面等研究，突破现有公路在城市建成区中研究、设计、建设、管养中面临的关键技术。",
		"车联网(车路协同)": "2024年7月15日微信公众号发布：公司中标无锡“车路云一体化”试点工程设计项目，项目将通过统一的架构设计，将车路云一体化系统各要素以全面、合理、高效的方式有机链接，聚力推进智慧路侧基础设施建设和功能提升，深化场景创新和模式探索，构建新型产业生态，支撑无锡市“车路云一体化”高质量发展。",
		"低空经济": "2024年半年报：公司积极把握无锡交通集团国资平台的优势，参与低空经济的规划建设。2024上半年，公司加大在低空经济领域的投入和建设力度，深圳市城市交通规划设计研究中心与公司在无锡筹建合资公司，聚焦低空经济、智慧交通和智慧城市等方面业务并开展相关工作。",
		"股权转让(并购重组)": "2024年8月27日关于筹划重大资产重组的进展公告：江苏中设集团股份有限公司（以下简称“公司”）正在筹划以支付现金的方式购买上海悉地控制的部分资产，重点为悉地（苏州）勘察设计顾问有限公司（上海悉地的控股子公司）"
	},
	"亮点": "无锡国资委旗下，全国为数不多的拥有跨行业、全业务链甲级资质的工程设计咨询服务企业，专注于城市建设和交通建设领域",
	"同业": "建筑设计:  设计总院  勘设股份  华建集团  设研院  华设集团  建科院  苏交科  汉嘉设计  垒知集团  同济科技  筑博设计  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  建研设计  矩阵股份  苏州规划  中交设计  杭州园林",
	"概念x": "大基建   车联网/车路云   雄安新区   江苏国企改革   新型城镇化   国企改革   旧改",
	"概念xgb": {
		"大基建": "无锡交通集团旗下，拥有跨行业、全业务链甲级资质的工程设计咨询服务企业；围绕交通、市政、建筑、环境四大业务领域提供工程设计咨询和工程总承包两大类业务，重点专注于城市建设和交通建设的工程设计咨询服务",
		"车联网/车路云": "24年7月公司官微公告，公司牵头联合体单位中标无锡市车路云一体化试点工程设计项目，项目将通过统一的架构设计，将车路云一体化系统各要素以全面、合理、高效的方式有机链接，聚力推进智慧路侧基础设施建设和功能提升，支撑无锡市“车路云一体化”高质量发展",
		"雄安新区": "2018年6月，公司成立子公司雄安中设，持股60%；雄安中设主营公路工程、市政工程、建筑、景观勘察设计等",
		"江苏国企改革": "无锡国资委旗下；围绕交通、市政、建筑、环境四大业务领域提供工程设计咨询和工程总承包两大类业务",
		"新型城镇化": "现代科技型工程咨询企业，业务覆盖交通、市政、建筑、环境等多个领域",
		"国企改革": "无锡国资委旗下；围绕交通、市政、建筑、环境四大业务领域提供工程设计咨询和工程总承包两大类业务",
		"旧改": "公司围绕交通、市政、建筑、环境四大业务领域提供全过程工程设计咨询和工程总承包业务；公司凭借前沿的设计理念、完备的各项资质、长期的业务经验及资源积累，依托全国的立体营销网络布局，广泛并深入地参与到各地城市更新建设中"
	}
}