{
	"名称": "元隆雅图",
	"code": "002878",
	"全名": "北京元隆雅图文化传播股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "传媒—广告营销",
	"业务": "(1)为客户供应礼赠品，收入体现为产品销售收入；(2)为客户提供数字化营销管理和执行服务，包括基于APP和小程序的数字化活动整体解决方案,基于私域流量的电商平台开发和运营，收入体现为服务收入；(3)新媒体营销业务，向品牌客户提供基于微信,微博,抖音,快手等互联网媒介的营销服务。",
	"产品": "礼赠品、促销服务、新媒体营销、贵金属工艺品、特许纪念品、出租",
	"概念": "快手概念，拼多多概念，抖音概念，ChatGPT概念，NFT概念，百度概念，电子商务，冬奥纪念品，杭州亚运会，华为概念，盲盒，三胎概念，世界杯，网红经济，文化传媒，无线耳机，虚拟数字人，元宇宙",
	"概念y": "网红-100%  盲盒-100%  抖信/微视-99%  华为-74%  无线耳机-47%  体育产业-26%  文化传媒-15%  字节跳动-10%  快手-10%  养老金持股-10%  PCB板-10%  半导体-10%  垃圾分类-10%  环球影城-10%",
	"概念详情": {
		"快手概念": "公司是快手的礼品供应商，快手亦是谦玛网络的客户和供应商。",
		"拼多多概念": "拼多多是公司控股子公司谦玛网络的客户，有实质性业务往来，谦玛网络为拼多多在快手、抖音等平台投放短视频广告。",
		"抖音概念": "公司于2021年10月注册成立上海畅融电子商务有限公司，其中上市公司持股70%，核心管理成员持股30%。设立上海畅融是公司积极探索供应链品牌合作和自有品牌发展机遇过程中的一次重要尝试，目前上海畅融已开展抖音电商业务并在上海、杭州等地建立直播间运营。",
		"华为概念": "主要为世界500强公司及国内知名企业供应促销品,华为是第二大客户。",
		"无线耳机": "2019年12月17日公司在互动平台称：公司在培育创意数码产品自有品牌wowidea奇点，包括创意蓝牙音箱、移动电源、蓝牙耳机等。",
		"文化传媒": "元隆雅图官网显示，公司属于传媒行业线下营销板块，官网介绍公司连续四年获得北京市政府文化创意产业贴息，成为北京市文化创意产业重点扶植企业。",
		"网红经济": "2019年12月30日公司在互动平台称：谦玛网络的主业是新媒体整合营销。网红带货，是新媒体整合营销的方式之一，谦玛有涉及，也有和李佳琦这样的头部网红进行业务合作。作为新媒体营销服务商，谦玛网络与各类新媒体平台（电商类、社交类、短视频类等）合作，共同服务好品牌与粉丝。",
		"电子商务": "元隆有品平台是公司推出的一站式企业电商服务平台，为企业客户提供五大采购场景解决方案，包括行政办公物资采购，营销礼赠品采购，员工福利采购，积分兑换采购，银行定制化采购;同时为礼品行业合作伙伴提供设计，技术，供应链，资金，IP，新媒体等多方面资源支持赋能，携手礼业合作伙伴，共同开发万亿级礼品大市场。",
		"元宇宙": "元隆雅图官微显示，公司已成立全资子公司元隆宇宙将作为元隆雅图元宇宙相关业务的运营主体，加速推进元宇宙等创新业务的布局和落地。元隆宇宙将整合元隆雅图在实物及数字礼赠品、新媒体营销策划、IP授权与运营等方面的客户需求和领先优势，积极探索元宇宙的业务入口和商业化路径，希望通过对元宇宙的深入理解，以元宇宙为契机，从价值交换、交互体验、消费场景、文化创意、增值服务等角度，在体现“现实”+“虚拟”的融合价值的业务上，加大布局力度并加速相关产品和服务的研发、落地和推广。",
		"虚拟数字人": "全资子公司元隆宇宙将顺应注册地上海市的最新产业政策指引，积极研究未来虚拟世界与现实社会相交互的重要平台，深入探索科技在虚拟数字形象、虚拟IP运营、虚拟营销场景、企业有效代言等客户潜在需求中的应用。",
		"NFT概念": "元隆宇宙于2022年1月4日首发“神兽和五常”NFT数字藏品，该数字藏品联合数字绘画艺术家刘明推出，由树图区块链提供技术支持并在树图淘派平台首发。本次的“神兽和五常”NFT数字藏品发售，是元隆宇宙的首次尝试，打通线上与线下、NFT数字藏品与五粮液“八方来和”文化酒实物的有机结合的试水。",
		"杭州亚运会": "公司已成为杭州2022年第19届亚运会特许零售企业。",
		"世界杯": "2022年11月16日公司互动：公司与阿根廷国家队IP方达成合作，作为生产方设计开发、生产及销售阿根廷国家队球星周边产品，目前已开发24款产品，包括梅西、迪马利亚、德保罗三位球星的礼盒、套装、毛绒玩具、口罩等，产品已于11月10日世界杯倒计时10天之际在“鸟巢”（国家体育场）正式发布，将面向B端企业客户和C端零售渠道销售。这是公司继2022北京冬奥会“冰墩墩”获得成功后，又一次牵手头部体育IP。此外，公司服务的部分客户是卡塔尔世界杯的合作伙伴，公司为其提供相关订单产品的设计开发、生产和服务。",
		"ChatGPT概念": "2023年2月14日互动易回复：基于OpenAI接口开发的新媒体广告业务系统AI智能助手QMi已上线，该项工具使用ChatGPT技术，助力品牌客户的新媒体营销服务，实现品牌营销服务中用户洞察、行业调研、营销内容创作等多层面的应用。",
		"三胎概念": "2022年3月7日回复表示:公司经营的产品中包含儿童玩具等产品，并且母婴客户、母婴用品和儿童玩具是公司的重要客户和礼赠品类别，公司与多家品牌婴童企业有合作关系。",
		"百度概念": "据官微2023年3月13日消息：公司宣布成为百度“文心一言”（英文名：ERNIEBot）首批生态合作伙伴。元隆雅图将于近期全面体验并接入“文心一言”的能力，基于AIGC（AI-GeneratedContent人工智能自主生成内容）技术全面打造全场景科技营销服务体系。"
	},
	"亮点": "获得北京2022年冬奥会残奥会特许生产商和特许零售商资质",
	"同业": "广告营销:  省广集团  智度股份  华扬联众  因赛集团  宣亚国际  福石控股  思美传媒  万润科技  利欧股份  电声股份  蓝色光标"
}