{
	"名称": "东方嘉盛",
	"code": "002889",
	"全名": "深圳市东方嘉盛供应链股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "交通运输—物流",
	"业务": "为客户提供一体化供应链服务和产品采购分销交易服务。",
	"产品": "全球消费品品牌一站式数字供应链交付平台、国际物流服务、AI智能数字报关平台、冷链物流服务、跨境电商数字交易服务平台、医疗健康数字交易服务平台",
	"概念": "光刻机，智能物流，粤港澳大湾区，DeepSeek概念，电子商务，互联网金融，华为概念，机器人概念，跨境电商，冷链物流，人工智能，生物疫苗，数字经济，特斯拉概念，统一大市场，一带一路，自由贸易港",
	"概念y": "物流骨干网-100%  跨境电商-80%  粤港澳大湾区-75%  自贸区-57%  创新药-51%  上海自由贸易港-39%  特斯拉-38%  物流-36%  5G-29%  电子商务-29%  工业4.0-11%  快递物流-10%  数字货币-10%  大数据-10%  职业教育-10%",
	"概念详情": {
		"光刻机": "2023年9月8日互动易回复：公司上半年向深圳海关申请设立寄售维修保税仓库已获批通过。七月初公司已经中标，将与国际头部芯片光刻机厂商合作，共同在深圳建设寄售维修保税仓库，为华南片区集成电路制造企业提供全天候快速响应的光刻机寄售维修服务。",
		"智能物流": "东方嘉盛2018年9月20日在互动平台上回答投资者提问时表示，公司有涉及跨境电商及智慧物流，也将会继续推动供应链作业的智能化、网络化、和自动化。",
		"粤港澳大湾区": "公司位于广东省深圳市福田区保税区市花路10号东方嘉盛大厦6楼。公司的主营业务是供应链服务和销售商品。公司主要产品和服务是全球消费品品牌一站式数字供应链交付平台、国际物流服务、AI智能数字报关平台、冷链物流服务、跨境电商数字交易服务平台、医疗健康数字交易服务平台。",
		"跨境电商": "深圳市东方嘉盛供应链股份有限公司的主营业务是供应链服务和销售商品。公司主要产品和服务是全球消费品品牌一站式数字供应链交付平台、国际物流服务、AI智能数字报关平台、冷链物流服务、跨境电商数字交易服务平台、医疗健康数字交易服务平台。",
		"电子商务": "东方嘉盛2018年9月20日在互动平台上回答投资者提问时表示，公司有涉及跨境电商及智慧物流，也将会继续推动供应链作业的智能化、网络化、和自动化。",
		"特斯拉概念": "2020年6月9日公司互动：公司子公司是特斯拉（上海）指定的唯一供应链进出口通关服务商，目前公司有专门的项目团队为特斯拉提供全方位的业务服务，包括报关清关，产品归类、数据库设计维护、AI智能报关，进出口业务等。",
		"冷链物流": "2020年5月13日，公司在互动平台称：在现有的食品产业数字供应链平台基础上，加大民生领域的投入，特别是在智慧冷链一体化方面的业务布局。目前，公司已经在上海自贸区自有仓库建设了冷链物流配送中心。",
		"生物疫苗": "公司以自有资金认缴出资15,000万元参与投资深圳市高特佳睿升投资合伙企业（有限合伙），并定向投资于上海懿仁投资合伙企业（有限合伙），上海懿仁投资合伙企业（有限合伙）仅直接投资于罗益（无锡）生物制药有限公司。罗益生物成立于2002年，位于江苏省无锡市国家高新技术产业开发区，罗益生物专注于疫苗的研发、生产和销售，主要产品包括A群C群脑膜炎球菌多糖结合疫苗（MCV2）和双价肾综合征出血热灭活疫苗（Vero细胞）。",
		"统一大市场": "公司的主营业务是供应链服务和销售商品。公司依托先进的供应链管理理念与技术体系，结合客户经营模式和多样而复杂的需求，设计并实施供应链解决方案，为客户提供包括原材料、零部件及产成品采购、订单及合同管理、进出口代理、运输、库存管理、信息技术管理、产成品分销和资金结算在内的一体化供应链管理服务。",
		"自由贸易港": "公司将借助国家建设海南自由贸易港的契机，抢抓战略机遇，根据海南地区产业发展实际，以智慧物流为载体，打造具有海南自贸港特色的现代供应链发展体系。",
		"一带一路": "公司是国内领先的一体化数字供应链服务商，为跨国公司500强客户提供从国外提货、国际物流、报关报检、国内仓储、国内运输及终端配送的一体化供应链物流服务。公司在互动易平台表示，建设全球供应链网络，提升客户全球供应链交付能力，一直是公司的战略方向。公司的一带一路全球供应链协同服务平台，以及跨境电商产业供应链协同服务平台也是此战略的体现。目前已形成围绕跨境电商、医疗健康、食品、电子四大产业的一体化供应链服务，未来力争成为那批“有全球影响力的数字化平台企业和供应链企业”。这次疫情期间，公司通过这些平台的境外网络资源优势，保障了境外医护用品物质的采购和物流顺畅。",
		"人工智能": "据2022年半年报：公司是首批海关AEO（高级认证）企业，AI智能数字报关服务平台助力进出口企业通过AI创新科技赋能数字化通关。AI机器人除智能报关外，还应用于财务、物流等单证的识别和关键数据提取，OCR解决方案可自动识别各类单证数据，从而支持不同部门间的业务协同，打通部门间的信息堵点，构建企业级数据中心和单证中心。",
		"数字经济": "2022年1月30日公司互动：在数字化供应链推进方面，东方嘉盛高度重视科技创新赋能供应链升级。公司聚焦大数据、人工智能技术，在OracleERP系统、ManhattanWMS仓库管理系统和TPM系统的基础上，自主研发了一套完整的数字化供应链服务平台。该平台应用RPA、OCR扫描、AI等技术，将传统供应链服务与大数据技术相结合。子公司上海兴亚在进出口报关领域的AI智能报关系统平台、智能通关机器人等，在通关领域已成为众多世界500强企业的最优选择。未来也将继续推进在数字化供应链方向的投入和布局。",
		"机器人概念": "2022年1月30日公司互动：在数字化供应链推进方面，东方嘉盛高度重视科技创新赋能供应链升级。子公司上海兴亚在进出口报关领域的AI智能报关系统平台、智能通关机器人等，在通关领域已成为众多世界500强企业的最优选择。",
		"华为概念": "2022年5月30日互动易：东方嘉盛于2020年9月，与前海管理局、前海科创投控股公司、华为、顺丰等15家机构参与发起设立前海数字贸易产业促进联盟，致力于通过数字化技术提高一体化供应链服务效率。基于消费电子，消费食品，医疗健康，和跨境电商等四大业务板块的供应链集成管理系统也在持续优化升级，以满足客户对供应链数字化和智能化服务的需求。",
		"互联网金融": "2024年半年度报告，深圳前海光焰小额贷款有限公司为公司全资子公司。",
		"DeepSeek概念": "2025年3月4日证券日报网：东方嘉盛旗下公司AI智能助手接入DeepSeek-R1。"
	},
	"亮点": "国内较早涉足供应链管理行业的本土企业之一，行业内较高知名度",
	"同业": "供应链管理:  畅联股份  普路通  上海雅仕  密尔克卫  华鹏飞  飞力达  嘉友国际  福然德  中国铁物  永泰运  怡亚通  厦门象屿  瑞茂通",
	"概念x": "供应链金融   自贸区   跨境电商   快递物流   特斯拉   深圳本地股   一带一路   人工智能   冷链   大数据   医药   疫苗   智慧物流   上海自由贸易港   智能制造   数字经济   自由贸易港   光刻机（胶）",
	"概念xgb": {
		"供应链金融": "公司利用自身融资渠道优势，借助大数据，通过对特定产业的具体分析和严格风险把控，将供应链金融和供应链主营业务相结合，打造物流+供应链+金融的现代供应链管理体系，解决客户资金需求，进而推动客户供应链良性发展",
		"自贸区": "国内领先的一体化4PL数字供应链服务商；公司主要围绕全球知名消费品品牌客户和全球头部电商平台客户，通过前期专业差异化供应链方案咨询及设计，为客户提供一体化供应链服务和产品采购分销交易服务",
		"跨境电商": "国内领先的一体化数字供应链服务商；公司主要围绕全球知名消费品品牌客户和全球头部电商平台客户，通过前期专业差异化供应链方案咨询及设计，为客户提供一体化供应链服务和产品采购分销交易服务；旗下全球消费品品牌一站式数字供应链交付平台主要面向消费电子、消费食品、医疗健康等全球知名500强品牌客户，提供从工厂提货、国际物流、报关报检、国内仓储、国内运输及终端配送的一体化供应链物流服务",
		"快递物流": "国内领先的一体化供应链服务商；为客户提供包括原材料、零部件及产成品采购、订单及合同管理、进出口代理等在内的一体化供应链管理服务；拥有海关高级别资质，在电子信息、医疗器械、食品及酒类等行业拥有一批稳定和长期合作的国际客户；供应链网络布点覆盖国内主要经济带，核心一级城市及二级城市",
		"特斯拉": "公司旗下控股子公司上海兴亚报关有限公司是特斯拉（上海）有限公司及其上海超级工厂指定的唯一供应链进出口通关服务供应商，为特斯拉提供报关清关、产品归类、数据库设计维护、AI 智能报关、进出口业务等全方位服务",
		"深圳本地股": "深圳民企，国内领先的一体化4PL数字供应链服务商；公司主要围绕全球知名消费品品牌客户和全球头部电商平台客户，通过前期专业差异化供应链方案咨询及设计，为客户提供一体化供应链服务和产品采购分销交易服务",
		"一带一路": "公司国际运输业务主要面向国际品牌客户和全球头部电商平台客户，在海外方面建立了围绕欧美主要国家及“一带一路”沿线重点区域的国际网；公司将继续以“一带一路”协同平台项目（重庆）为基础，加快“一带一路”沿线协同平台的复制落地",
		"人工智能": "公司是首批海关 AEO 高级认证企业，利用 AI 赋能数字化通关；旗下子公司研发 AI 智能报关系统、智能通关机器人，还能用于财务、物流单证识别及关键数据提取；其控股子公司的 AI 智能助手 “小艾通关机器人” 已接入 DeepSeek - R1 大模型 ",
		"冷链": "公司在上海洋山港布局了消费食品冷库，在深圳前海保税区布局了医疗中心仓，其中设有常温库、阴凉库（15-25℃）、冷藏库（2-8℃）和冷冻库（-18℃），将继续关注冷链物流上下游的布局",
		"大数据": "公司自主研发了数字化供应链服务平台，利用大数据技术对市场需求、物流需求等进行分析预测，为客户提供智能化供应链管理解决方案，同时优化库存管理、运输路线等，以提升供应链整体运营效率",
		"医药": "公司间接参股罗益生物，罗益生物是疫苗行业龙头企业之一，其主要产品包括A群C群脑膜炎球菌多糖结合疫苗（MCV2）和双价肾综合征出血热灭活疫苗（Vero细胞）",
		"疫苗": "公司间接参股罗益生物，罗益生物是疫苗行业龙头企业之一，其主要产品包括A群C群脑膜炎球菌多糖结合疫苗（MCV2）和双价肾综合征出血热灭活疫苗（Vero细胞）",
		"智慧物流": "国内领先的一体化4PL数字供应链服务商；公司全球消费品品牌一站式数字供应链交付平台主要面向消费电子、消费食品、医疗健康等全球知名500强品牌客户，通过整合物流、商流、资金流、信息流，为客户提供定制化的从国外提货、国际物流、报关报检、国内仓储、国内运输及终端配送的一体化供应链物流服务",
		"上海自由贸易港": "国内领先的一体化4PL数字供应链服务商；公司主要围绕全球知名消费品品牌客户和全球头部电商平台客户，通过前期专业差异化供应链方案咨询及设计，为客户提供一体化供应链服务和产品采购分销交易服务",
		"智能制造": "国内领先的一体化4PL数字供应链服务商；公司全球消费品品牌一站式数字供应链交付平台主要面向消费电子、消费食品、医疗健康等全球知名500强品牌客户，通过整合物流、商流、资金流、信息流，为客户提供定制化的从国外提货、国际物流、报关报检、国内仓储、国内运输及终端配送的一体化供应链物流服务",
		"数字经济": "一体化 4PL 数字供应链服务商；公司运用物联网、大数据、AI 等技术，打造多个数字平台，如跨境电商数字交易服务平台、AI 智能数字报关平台等，实现供应链透明化、智能化和高效化，推动各业务板块数字化升级",
		"自由贸易港": "国内领先的一体化4PL数字供应链服务商；公司主要围绕全球知名消费品品牌客户和全球头部电商平台客户，通过前期专业差异化供应链方案咨询及设计，为客户提供一体化供应链服务和产品采购分销交易服务",
		"光刻机（胶）": "公司与国际头部芯片光刻机厂商合作建设寄售维修保税仓库已投入运营，为华南片区集成电路制造企业提供全天候快速响应的光刻机寄售维修服务"
	}
}