{
	"名称": "北摩高科",
	"code": "002985",
	"概念": "成飞概念，军民融合，大飞机，2025三季报预增，低空经济，高端装备，高铁，京津冀一体化，军工，融资融券，商业航天，深股通，无人机，芯片概念",
	"财务": "所属申万行业：航空装备",
	"分类": "小盘股",
	"全名": "北京北摩高科摩擦材料股份有限公司",
	"地域": "北京市",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "军、民两用航空航天飞行器起落架着陆系统及坦克装甲车辆、高速列车等高端装备刹车制动产品的研发、生产和销售。",
	"产品": "刹车盘、刹车控制系统及机轮业务、起落架着陆系统及检测业务",
	"概念详情": {
		"成飞概念": "2022年2月1日互动易回复：公司是成飞集团、沈飞集团、西飞集团、陕飞集团、洪都集团等各大主机厂的配套供应商，合作研制和生产各类型号飞机的刹车制动类产品。",
		"军民融合": "2024年11月1日互动易：公司的军机和民航部分型号产品，以及航天的全电刹车产品填补了国内相关领域的空白。",
		"大飞机": "招股说明书披露：公司攻克了国内大飞机领域机轮刹车大能量、重载技术难点，在国内大飞机机轮设计领域首次采用偏置对开式结构轮毂组件，解决了既要满足大载荷、高可靠性、高寿命指标要求，又要最大限度降低重量的难题，解决了机轮轴刹车热防护以及防止刹车振颤啸叫问题。",
		"军工": "北京北摩高科摩擦材料股份有限公司的主营业务是军、民两用航空航天飞行器起落架着陆系统及坦克装甲车辆、高速列车等高端装备刹车制动产品的研发、生产和销售。公司的主要产品是刹车盘、刹车控制系统及机轮业务、起落架着陆系统及检测业务。",
		"高铁": "公司刹车盘（副）产品的技术开发特点体现为利用原有粉末冶金及时向高铁领域的拓展，刹车盘（副）由军品装备、民航飞机刹车片配套拓展为高速列车闸片的研制生产，迈向了更为广阔的高速列车制动产品领域。",
		"高端装备": "公司主要从事军、民两用航空航天飞行器起落架着陆系统及坦克装甲车辆、高速列车等高端装备刹车制动产品的研发、生产和销售。",
		"无人机": "招股意向书披露：公司开展了国际前沿水平的大型运输机全电刹车机轮、航天高空领域无人机全电刹车机轮的研制工作。公司的全电刹车装置已经应用在无人机上。",
		"芯片概念": "根据2023年11月2日互动易显示，公司参股45.9%的孙公司金瀚禹目前新发明了RISC-V指令操作的神经形态计算芯片、和新发明了基于RISC-V架构的神经网络搜索芯片。两款芯片在民用和军用领域皆可应用。优势是低功耗、低成本、高效能，灵活可扩展及安全可靠。",
		"低空经济": "2024年3月27日互动易回复：公司已关注到刹车制动产品在低空经济等领域的应用前景，无人机为低空经济产业链的重要载体之一，具有低成本、配置灵活等核心优势。公司历来重视无人机广阔的市场空间，公司的刹车制动类产品已在若干型号无人机上应用。",
		"商业航天": "根据2024年4月11日互动易，在商业航天和低空经济领域，京瀚禹已经为客户提供各类可靠性试验服务，现已有商业卫星、无人机配套等检测项目落地。",
		"京津冀一体化": "公司办公地址：北京市昌平区沙河工业区；主营业务：军、民两用航空航天飞行器起落架着陆系统及坦克装甲车辆、高速列车等高端装备刹车制动产品的研发、生产和销售。",
		"2025三季报预增": "公司预计2025-01-01到2025-09-30业绩：归属于母公司股东的净利润12487.91万元至13320.44万元,增长幅度为50.00%至60.00%,基本每股收益0.38元至0.40元;上年同期业绩：归属于母公司股东的净利润8325.27万元,基本每股收益0.25元;"
	},
	"概念y": "高铁轨交-10%  军工-10%",
	"亮点": "国内军民用航空制动领域最具竞争力的企业",
	"同业": "航空装备配套:  江航装备  广联航空  航亚科技  中航机载  中航高科  中航重机  三角防务  新研股份  新兴装备  晨曦航空  爱乐达  迈信林  航宇科技  立航科技  润贝航科  超卓航科  航材股份",
	"概念x": "通用航空   大飞机   高铁轨交   军民融合   军工   无人机   飞行汽车/eVTOL",
	"概念xgb": {
		"通用航空": "军用飞机刹车制动领域领先企业，公司起落架产品的比较优势在于实现了前、主起落架和刹车系统、前轮转弯系统的整体设计和整机交付，是国内唯一一家提供一体化解决方案的厂商；公司主要从事军、民两用航空航天飞行器起落架着陆系统及坦克装甲车辆、高速列车等高端装备刹车制动产品的研产销，获得中国民用航空总局颁发《零部件制造人批准书》、《维修许可证》等民航资质，为无人机、歼击机、轰炸机、运输机、教练机等多型航空装备配套产品及维修业务",
		"大飞机": "公司起落架产品的比较优势在于实现了前、主起落架和刹车系统、前轮转弯系统的整体设计和整机交付，是国内唯一一家提供一体化解决方案的厂商；公司积极投身国产大飞机业务 ，已取得民航飞机起落架健康管理系统研发项目，同时申请 ARJ21 刹车机轮及刹车装置适航认证，多种产品处于试验验证阶段；公司产品拥有多项民航飞机刹车制动产品 PMA 证书 ，在大飞机刹车制动及起落架相关业务上有技术与产品储备",
		"高铁轨交": "公司从事高速列车等高端装备刹车制动产品的研发、生产和销售，开发多型号的高铁闸片产品，助力高铁装备高速、高质量发展",
		"军民融合": "军机起落架着陆系统及刹车制动产品领先企业；公司具备军工业务相关许可资质，主要产品包括飞机刹车控制系统及机轮、刹车盘（副）和起落架等，产品广泛应用于歼击机、轰炸机、运输机、教练机、军贸机、直升机、航天高空飞行器及坦克装甲车辆等重点军工装备，也可应用于民用航空、轨道交通领域",
		"军工": "军机起落架着陆系统及刹车制动产品领先企业；公司具备军工业务相关许可资质，主要产品包括飞机刹车控制系统及机轮、刹车盘（副）和起落架等，产品广泛应用于歼击机、轰炸机、运输机、教练机、军贸机、直升机、航天高空飞行器及坦克装甲车辆等重点军工装备，也可应用于民用航空、轨道交通领域",
		"无人机": "国内领先的军用航空航天飞行器起落架着陆系统及刹车制动产品的研发制造企业；刹车制动类产品已在若干型号无人机上应用，且部分产品已经有订货及贡献收入，子公司京瀚禹在商业航天和低空经济领域，已为客户提供各类可靠性试验服务，现有商业卫星、无人机配套等检测项目落地",
		"飞行汽车/eVTOL": "公司作为国内航空刹车制动系统龙头，正关注 eVTOL 领域应用场景，其刹车制动产品具备相应技术研发能力，且参与了 eVTOL 起落架研发"
	}
}