{
	"名称": "博杰股份",
	"code": "002975",
	"概念": "MR（混合现实），消费电子概念，机器视觉，5G，facebook概念，比亚迪概念，存储芯片，高端装备，工业母机，毫米波雷达，横琴新区，华为概念，机器人概念，集成电路概念，减速器，苹果概念，人工智能，人民币贬值受益，深股通，特斯拉，无线耳机，小米概念，芯片概念，新能源汽车，新型工业化，虚拟现实，一带一路，英伟达概念，智能制造",
	"财务": "所属申万行业：专用设备",
	"分类": "小盘股",
	"全名": "珠海博杰电子股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—自动化设备",
	"业务": "专注于智能制造领域工业自动化、智能化设备及系统解决方案。",
	"产品": "工业自动化设备、设备配件、技术服务",
	"概念详情": {
		"MR（混合现实）": "2023年4月25日投资者关系记录表：公司已通过射频、声学能力进入MR产业链，今年预计实现1000万元左右的营收。",
		"消费电子概念": "公司自成立以来一直深耕消费电子领域，主要客户为世界500强企业，包括苹果、微软、思科、FitbitInc.和JuniperNetworksInc.等全球著名高科技公司，以及鸿海集团、广达集团、仁宝集团、和硕集团和纬创资通等全球著名电子产品智能制造商。",
		"机器视觉": "公司的机器视觉类技术，主要是在工业自动化设备中增加了机器视觉影像系统，使生产过程中的人工流程更少、生产速度更快，如高速点胶机、微针测试机、贴装机等自动化测试和自动化组装设备中都已经增加了机器视觉模块，并已实现相关产品的销售。",
		"5G": "针对第五代通讯的射频测试技术，公司主要面向5G市场进行布局，如5G高隔离技术，将在5G消费电子领域需求爆发之前完成相应的技术突破与储备，根据技术趋势为未来做好充分准备，目前基于该项技术已与部分下游客户进行了有效沟通，并已实现相关产品的销售。",
		"苹果概念": "2020年2月5日公告披露：报告期内，公司来自苹果公司直接订单的销售收入分别为5,192.25万元、10,960.01万元、13,401.25万元及6,151.64万元，占营业收入的比例分别为13.30%、22.73%、19.50%及15.17%。",
		"特斯拉": "2020年2月20日公司在互动平台称：公司目前和特斯拉在ICT测试相关业务上有合作，主要供货给特斯拉代工厂。",
		"华为概念": "2020年2月26日公司在互动平台称：华为是公司客户，公司目前和华为在测试设备相关业务上有合作。",
		"高端装备": "公司主要从事工业自动化设备的研发、设计、生产、销售和技术服务，公司所处行业为自动化设备制造业。",
		"无线耳机": "2020年7月14日互动平台回复：公司产品主要应用于消费电子领域，与下游客户的合作几乎涵盖其全部终端产品部门，所售设备已应用领域包括无线耳机。",
		"集成电路概念": "2020年8月27日公告披露：公司拟以3,221.25万元人民币的自有资金鼎泰芯源12.885%的股权。鼎泰芯源主要从事半导体晶圆、器件、模块、系统及相关产品的设计、研发、生产、销售、咨询及技术服务等业务。",
		"机器人概念": "公司参股24%尔智机器人(珠海）公司为第二大股东，尔智机器人是一家工业机器人研发商，专注于机器人产品。",
		"比亚迪概念": "公司为比亚迪提供自动组装设备，同时比亚迪为公司前五大销售客户。",
		"减速器": "博杰股份子公司尔智机器人产品有AI-PRJM系列关节模组集成高性能力矩电机、高精度双位置传感器、高精度谐波减速机、高安全性伺服驱动器。",
		"芯片概念": "公司在研项目之一“在线式全自动点胶机”，可实现半导体芯片封装等功能，目前已经实现小批量生产。",
		"小米概念": "公司与小米有业务合作，主要涉及射频测试、自动化领域。",
		"人民币贬值受益": "博杰股份主要客户为苹果，高通，出口占比一半以上，以美元结算，受益于人民币贬值。",
		"新能源汽车": "据2022年中报：新能源汽车领域：公司前期产品开发及客户开拓已初见成效，本期已实现对全球头部新能源车企自动化产线设备的供货，该领域收入呈高速增长态势。且期末在手订单规模远高于去年全年规模，本期汽车相关领域营业收入同比增长约200%。",
		"横琴新区": "公司注册地址和办公地点为：广东省珠海市香洲区福田路10号，公司专注于工业自动化设备与配件的研发、生产、销售及相关技术服务的高新技术企业，致力于为客户提供自动化测试和自动化组装一站式解决方案。",
		"智能制造": "据2022年半年报：公司是一家专注于智能制造领域工业自动化、智能化设备及系统解决方案的高新技术企业，业务覆盖设备的研发、生产、销售及相关技术服务，帮助客户提高生产效率和产品良品率。公司深耕智能制造领域近20年，行业地位突出。",
		"人工智能": "据2022年半年报：公司自主研发的工业AI视觉算法平台目前已经广泛应用于公司开发的触控玻璃、汽车电容、工业CT等多种AOI检测设备中。",
		"英伟达概念": "2023年5月26日投资者关系纪录表：公司产品在GPU领域的检测主要是板级检测，与英伟达有合作订单，金额不大，主要是给英伟达做板卡检测，测试板上的制程问题。",
		"新型工业化": "2023年半年报：公司主要业务为生产和销售电子测试设备、工业自动化设备。公司在工业自动化运动控制关键领域获得多项技术突破，掌握精密运动控制、驱动技术，拥有自主研发的软硬件平台，并掌握相关的核心算法。公司通过将伺服驱动技术、运动控制技术集成在底层系统当中，形成一体化设计，实现了高精度设备的驱动控制技术，提升运动控制的整体性能。",
		"一带一路": "据公司2023年7月4日投资者关系活动记录表内容，墨西哥和越南已经在2022年有工厂落地了，有小规模的投资运行。",
		"毫米波雷达": "公司2023年2月26日互动：公司提供毫米波雷达检测方案，随着客户产品升级换代会有毫米波测试配套产品同步升级。",
		"虚拟现实": "公司2023年6月19日调研公告：公司前期在AR/VR领域主要是射频和声学相关的设备；现在开始往光学的设备去做研发，已经具备整线测试的能力。整体来看，比较大的客户是Meta，每年跟随整个产品设计的周期基本上和客户都有交易额。今年Meta的新一代产品产线需求一直持续在释放。后续看好下游技术创新带来的需求驱动。",
		"工业母机": "根据2024年1月18日公告，本公司为顺应高端制造发展需要，积极拓展工业母机领域业务布局，拟与联合投资人珠海格杰投资基金合伙企业（有限合伙）（以下简称“格杰投资”或“联合投资人”）共同以现金形式收购哈挺精密机械（嘉兴）有限公司、哈挺机床（上海）有限公司、万氏（大连）机床有限公司（以下合称“哈挺中国”或“标的公司”）全部股权及相关业务与授权（与哈挺中国/标的公司合称“标的资产”、该等收购行为及安排以下简称“本次交易”）。本次交易价格为126,728,435美元（按交易锁箱日2023年11月30日国家外汇管理局美元对人民币汇率中间价1:7.1018折合人民币9亿元，视锁箱日至交割日是否发生漏损，最终交易成本以实际交割时确认为准），博杰股份与格杰投资按照70%、30%出资比例进行收购。本次交易完成后，本公司将持有哈挺中国70%股权并将哈挺中国纳入本公司合并报表范围。",
		"存储芯片": "2024年3月3日互动易回复：公司在存储相关产品有测试及自动化解决方案。"
	},
	"概念y": "半导体-10%  苹果产业链-10%  新冠检测-10%  工业4.0-10%  5G-0%  特斯拉-0%  无线耳机-0%",
	"亮点": "专注于工业自动化设备与配件的研发",
	"同业": "自动化装备:  长川科技  精测电子  科瑞技术  博众精工  赛腾股份  瀚川智能  博实股份  华昌达  天奇股份  罗博特科  赛摩智能  克来机电  瑞松科技  佰奥智能  燕麦科技  先惠技术  豪森股份  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方  凯格精机  智信精密",
	"概念x": "华为产业链   手机产业链   苹果产业链   半导体   特斯拉   5G   VR&AR   工业自动化   机器人   机器视觉   智能制造   工业母机   无线耳机   英伟达概念   5.5G概念",
	"概念xgb": {
		"华为产业链": "公司目前与华为业务往来主要集中在电学测试领域",
		"手机产业链": "公司产品如射频、声学、光学、电学等测试设备，均可应用于相关手机测试，客户包括苹果、联想、小米、OPPO、vivo、中兴等",
		"苹果产业链": "公司产品主要包括自动化测试设备、自动化组装设备和配件等，在苹果供应链体系中提供射频、声学测试设备",
		"半导体": "参股子公司珠海鼎泰芯源晶体有限公司主要从事半导体晶圆、器件、模块、系统及相关产品的设计、研发、生产、销售、咨询及技术服务等业务，致力于以磷化铟（InP）为主的Ⅲ-Ⅴ族化合物半导体单晶材料的国产化；子公司博捷芯可以提供封装划片设备（主要产品为划片机）及工艺解决方案，子公司南京博芯可以提供封装测试解决方案",
		"特斯拉": "间接供应商；公司和特斯拉在ICT测试相关业务上有合作，主要供货给特斯拉代工厂",
		"5G": "通过高通认证的5G测试屏蔽箱供应商；公司5G射频测试装备可提供一站式测试解决方案，在方案设计、环境提供、测试频段、参数覆盖等方面，均具有一定优势",
		"VR&AR": "公司有VR/AR设备一站式测试解决方案，满足行业主流产品测试要求",
		"工业自动化": "全球领先ICT测试设备商；具备15年自动化测试设备研发生产经验，致力于为客户提供自动化测试和自动化组装一站式解决方案；为苹果、微软、思科、谷歌、高通等品牌运营商及鸿海、广达、纬创资通等全球著名电子产品智能制造商提供检测设备，产品覆盖电学（ICT/FCT）、射频、声学、光学测试设备，下游覆盖消费电子、汽车电子、医疗电子、工业电子等多个行业；帮助客户实现生产线的半自动化和全自动化，提高生产效率和产品良品率",
		"机器人": "参股子公司尔智机器人的产品协助机器人主要应用在大健康跟教育这两个市场，在底层核心的元器件有深入的研究开发，如谐波减速机器关键的一些零组件",
		"机器视觉": "公司已将检测业务拓展至机器视觉检测领域，公司自主研发的工业AI视觉算法平台已广泛应用于公司开发的触控玻璃、汽车电容、工业CT等多种AOI检测设备中，视觉测试线体整机试跑通过；拥有自主研发的AI视觉算法平台，在大数据云服务、AI服务器等领域业务均有持续推进",
		"智能制造": "公司已将检测业务拓展至机器视觉检测领域，公司自主研发的工业AI视觉算法平台已广泛应用于公司开发的触控玻璃、汽车电容、工业CT等多种AOI检测设备中，视觉测试线体整机试跑通过；拥有自主研发的AI视觉算法平台，在大数据云服务、AI服务器等领域业务均有持续推进",
		"工业母机": "24年1月，公司拟与联合投资人共同收购哈挺中国股权，标的公司作为领先的先进材料数控切削机床整体解决方案供应商，聚焦中小型超高精密加工，以行业领先的数控机床产品为核心，提供覆盖数控机床、自动化产线、部分关键零部件在内的一体化解决方案",
		"无线耳机": "自动化测试设备及自动化组装设备供应商；公司主营的自动化测试设备可以应用于无线耳机测试业务，声学检测设备已应用于苹果的无线耳机测试",
		"英伟达概念": "在GPU领域的检测主要是板级检测，与英伟达有合作订单，主要是给英伟达做板卡检测，测试板上的制程问题",
		"5.5G概念": "公司有适用5.5G的屏蔽箱产品"
	}
}