{
	"名称": "豪尔赛",
	"code": "002963",
	"概念": "高压快充，换电概念，智慧灯杆，阿里巴巴概念，充电桩，储能，华为概念，旅游概念，数据中心，数字孪生，碳中和，腾讯概念，物联网，物业管理，新型城镇化，雄安新区，液冷服务器，智慧城市",
	"财务": "所属申万行业：装修装饰",
	"分类": "小盘股",
	"全名": "豪尔赛科技集团股份有限公司",
	"地域": "北京市",
	"行业": "建筑装饰—装修装饰Ⅱ",
	"业务": "智慧光艺、智慧文旅、智慧城域。",
	"产品": "照明工程施工、照明工程设计、照明产品销售",
	"概念详情": {
		"高压快充": "2025年3月19日互动易：公司全资子公司豪能汇新能源主要基于重卡换充电运营，提供绿电交通智慧能源全方位解决方案。其中已建的充电桩可以为新能源重卡提供高压快充充电服务。",
		"换电概念": "2023年2月27日互动易回复：豪能汇聚焦于绿电交通智慧能源解决方案，基于由换电重卡运营、电池银行、光储充一体化、锂电池梯次利用与回收、HAO生态大数据平台等业务板块组成的综合管理服务体系，致力于构建智慧能源产业链闭环式生态圈。其中光储充一体化是将重卡充换电服务网、清洁能源微电网、移动分布式储能网打造成“三网合一”的新型电力系统，助力中国新能源产业高质量发展。",
		"智慧灯杆": "公司研发的智慧灯杆作为城市新型公共基础设施，集5G、智能照明、视频采集、信息发布、一键报警、环境监测、充电桩、交通监测等多功能于一体。",
		"智慧城市": "公司将以智慧照明技术为基础和突破口，发展智慧城市业务，拓展业务边界。",
		"雄安新区": "公司参与了雄安市民服务中心项目的建设。",
		"物业管理": "据2022年年报：子公司北京豪尔赛光物业服务有限公司主要业务为物业管理服务。",
		"新型城镇化": "据2022年董事会经营评述：公司具备大型工程施工经验优势和超高层建筑施工经验优势。公司西安国际足球中心、上海尚浦领世双子塔、陕西省“十七运”体育中心、上海张江新地标“科学之门”东塔、杭州钱江新城核心区项目、徐州金融集聚区、青岛西海岸海洋高新区核心区、安踏上海总部、黄山旅游大厦、泉州东海城东片区及晋江、洛阳江两岸、重庆巫溪城市绿色照明提升等项目陆续中标。",
		"华为概念": "根据公司官网：华为软件技术有限公司为公司合作伙伴。",
		"储能": "2023年2月28日互动易：公司焦于绿电交通智慧能源解决方案，其中光储充一体化是将重卡充换电服务网、清洁能源微电网、移动分布式储能网打造成“三网合一”的新型电力系统，助力中国新能源产业高质量发展。",
		"物联网": "2023年11月1日互动易：公司聚焦发展“三智一网”（智慧光艺、智慧文旅、智慧城域三大业务板块和HAO数字孪生融合网络平台）智慧生态系统，在城市数字化转型、科技创新服务等方面为社会、企业持续赋能。截至目前，公司已成功申报ITSS、CMMI、信息技术服务管理体系认证ISO20000、ISO27000等多项资质，在HAO平台的协同保障下完成物联网平台搭建，并已在智慧园区、智慧校园、智慧社区等项目中应用。未来公司将不断迭代升级HAO平台，持续完善物联网、HAO视频识别等平台搭建，为创造更智慧的生态环境而不懈努力。",
		"腾讯概念": "2023年半年报：公司智慧城域业务加速推进，HAO平台完成阶段性开发。HAO平台是以大数据为基础，以智慧科技为手段，为客户提供高品质保障的全流程服务平台。目前已完成物联网平台搭建，并已在智慧园区、智慧校园、智慧社区等项目中应用，公司将不断迭代升级HAO平台，持续完善物联网、HAO视频识别等平台搭建，构建智慧城域生态圈，与华为云、阿里云、腾讯、新华三等合作伙伴达成合作关系，秉承开放合作态度，协同产业上下游共同合作，通过产品共享、价值共享和能力共享赋能合作伙伴，携手合作伙伴一同为城市智慧化发展提供专业化服务。",
		"阿里巴巴概念": "2023年半年报：公司智慧城域业务加速推进，HAO平台完成阶段性开发。HAO平台是以大数据为基础，以智慧科技为手段，为客户提供高品质保障的全流程服务平台。目前已完成物联网平台搭建，并已在智慧园区、智慧校园、智慧社区等项目中应用，公司将不断迭代升级HAO平台，持续完善物联网、HAO视频识别等平台搭建，构建智慧城域生态圈，与华为云、阿里云、腾讯、新华三等合作伙伴达成合作关系，秉承开放合作态度，协同产业上下游共同合作，通过产品共享、价值共享和能力共享赋能合作伙伴，携手合作伙伴一同为城市智慧化发展提供专业化服务。",
		"数字孪生": "公司2023年半年报：公司主要业务以照明工程为主，积极探索新发展领域，形成以“智慧+”总体战略布局为引领，“三智一网”和豪能汇新能源“双轮驱动”的全新发展战略。“三智一网”包括智慧光艺、智慧文旅、智慧城域三大业务板块和HAO数字孪生融合网络平台：一是将传统照明智慧化的“智慧光艺”业务板块；二是积极响应国家文化与旅游融合发展的需要，从原有的夜间照明文旅业务出发，拓展文旅业务边界，形成的“智慧文旅”业务板块；三是抓住智慧城市和数字乡村的发展机遇，积极拓展相关业务领域，创建的“智慧城域”业务板块；“HAO数字孪生融合网络平台”则是以三大智慧业务板块为基础，运用智慧科技打造的服务平台。",
		"液冷服务器": "根据2025年2月24日互动易，华奕新能源已中标某头部通讯公司的数据中心冷板试点项目，其基于蒸发冷却独有冷水技术，复合液冷板，可完全实现无压缩机补冷，实现100%自然冷源。公司持有华奕新能源比例为1.3719%，请投资者注意投资风险，理性投资，不要盲目跟随市场热点，感谢您的关注。",
		"数据中心": "2025年2月24日互动易：华奕新能源已中标某头部通讯公司的数据中心冷板试点项目，其基于蒸发冷却独有冷水技术，复合液冷板，可完全实现无压缩机补冷，实现100%自然冷源。公司持有华奕新能源比例为1.3719%。",
		"充电桩": "2025年3月19日互动易回复，公司全资子公司豪能汇新能源主要基于重卡换充电运营，提供绿电交通智慧能源全方位解决方案。其中已建的充电桩可以为新能源重卡提供高压快充充电服务。",
		"碳中和": "根据2023年年报，报告期内，公司成功举办ESG可持续发展交流会，与北京绿色交易所、谱尼测试集团股份有限公司就国家“双碳”目标的推进和实现、企业ESG战略的制定和执行展开对话，北京绿色交易所向豪尔赛集团颁发“碳中和证书”，标志着公司在高效推进ESG战略实施、",
		"旅游概念": "2025年3月28日互动易回复，公司智慧文旅以在地文化重现为核心，数字光影艺术原创为主导，文娱产品全流程落地为根本，形成游（情浸文旅夜游）、赏（景区夜景更新）、演（城市全景演绎）、娱（城区文娱产品）、商（文商旅综合体）五位一体沉浸式文旅夜游产品类型，从而达到“共赏、共娱、共情”的文旅消费新体验，代表性项目如大连《海上夜“船”奇》、北京世园国际度假区《中国馆光影秀》、北京世界花卉大观园《缘梦·夜游体验记》、《缘梦·台儿庄古城》、重庆彭水蚩尤九黎城夜游等等。"
	},
	"概念y": "装修装饰-10%  环球影城-10%",
	"亮点": "集设计、研发、施工、运维为一体的集团化科技照明公司",
	"同业": "户外照明:  华体科技  时空科技  海洋王  勤上股份  罗曼股份  爱克股份  昇辉科技  *ST名家",
	"概念x": "数字孪生   装修装饰   智慧城市   新能源汽车   全息概念   换电概念   智慧灯杆   地摊经济",
	"概念xgb": {
		"数字孪生": "公司聚焦发展“三智一网”（智慧光艺、智慧文旅、智慧城域三大业务板块和HAO数字孪生融合网络平台）智慧生态系统，在城市数字化转型、科技创新服务等方面为社会、企业持续赋能",
		"装修装饰": "国内少数较早取得照明工程“双甲”资质的企业之一；公司主要业务以照明工程为主，形成智慧光艺、智慧文旅、智慧城域三大业务板块；公司同时具有行业内两项最高资质《照明工程设计专项甲级》和《城市及道路照明工程专业承包壹级》",
		"智慧城市": "公司打造 了“三智一网” 智慧服务生态系统，运用多种前沿技术，为智慧园区、校园、社区等提供数字化整体解决方案，推动城市数字化转型",
		"新能源汽车": "全资子公司豪能汇新能源公司布局重卡换电业务，先后在山西、河北、内蒙古等地布局建设换电站并为新能源车辆设备提供换电服务，已建成 7 座重卡换电站，在建 20 座重卡换电站， 为百余辆新能源重卡提供换电服务",
		"全息概念": "《缘梦·夜游体验记》是公司携手北京世界花卉大观园强强打造的“仲夏光影盛宴”，巧妙运用3D MAPPING、裸眼3D、智能交互、全息投影、VR、AR、MR等先进数字技术及国内领先声光电和数字感应装置等高科技手段，将大观园的文化内涵融入其中",
		"换电概念": "全资子公司豪能汇新能源公司布局重卡换电业务，先后在山西、河北、内蒙古等地布局建设换电站并为新能源车辆设备提供换电服务，已建成 7 座重卡换电站，在建 20 座重卡换电站， 为百余辆新能源重卡提供换电服务",
		"智慧灯杆": "公司一直在研发探索智慧灯杆在各领域中的应用，具备5G智慧灯杆设计、研发、生产、建设、运营及运维的综合服务能力",
		"地摊经济": "公司作为行业内领先企业，多年来专注于标志性/超高层建筑、文旅表演/艺术景观、城市空间照明"
	}
}