{
	"名称": "豪美新材",
	"code": "002988",
	"概念": "建筑节能，比亚迪概念，新能源汽车，储能，共封装光学（CPO），光伏概念，恒大概念，华为汽车，精装修，蔚来汽车概念，新材料概念",
	"财务": "所属申万行业：工业金属",
	"分类": "中盘股",
	"全名": "广东豪美新材股份有限公司",
	"地域": "广东省",
	"行业": "有色金属—工业金属",
	"业务": "从事铝合金型材和系统门窗研发、设计、生产及销售。",
	"产品": "建筑用铝型材、工业用铝型材、汽车轻量化铝型材、系统门窗销售、门窗幕墙安装、其他",
	"概念详情": {
		"建筑节能": "公司是一家集专业研发、制造、销售于一体的国内大型铝型材制造商。铝型材在建筑节能方面的应用日渐广泛，节能铝型材已成为国家鼓励的绿色建材，铝合金建筑型材具有可塑性强、密闭性能好、使用寿命长、耐候性优良、装饰效果优雅、节能环保等特点。由铝合金加工成的门窗、幕墙等建筑型材具有良好节能效果，建筑能耗约占全社会总能耗的25%，其中门窗、幕墙等维护结构传热能耗占建筑能耗的20%~50%，普及使用铝合金门窗、幕墙等建筑型材可以节约巨大的建筑能耗。",
		"比亚迪概念": "公司为包括奔驰、通用、本田、丰田、比亚迪、蔚来、小鹏等25个欧美、日韩、国内整车品牌150多款车型供应铝合金材料及部件。",
		"新能源汽车": "公司招股意向书披露：经过新能源汽车电池托架、动力总成托架用铝合金材料及部件开发，公司将形成一套电池托架和动力总成托架用高端铝合金型材制造、加工技术，制订工艺规范和工业标准，实现产业化，逐步提高新能源汽车用铝市场的占有率。",
		"新材料概念": "招股说明书披露：公司专注于铝合金新材料和高性能系统门窗产品的研发，积累了从产品同步开发（汽车产品CAE分析）、铝合金材料开发、熔炼铸造、模具设计及加工、挤压成形、表面处理、分析检测、深加工等环节的全流程研发技术。",
		"恒大概念": "公司作为二级供应商，与恒大汽车建立了初步的合作关系，恒大汽车已对公司资质进行审核。",
		"共封装光学（CPO）": "根据2023年11月7日公告，公司以每股2.6179美元向索尔思光电进行D轮投资，投资金额为4,000万美元，可转债行权后取得索尔思光电15,279,422股股份，投资完成后约占索尔思光电5.79%股权。索尔思光电主要通过控制的下属企业开展主营业务，其主要产品包括光芯片、光组件和光模块，已批量出货多款光通信用光芯片，应用于自产的不同传输速率光模块产品，是一家全球领先的光通信元器件供应商。",
		"华为汽车": "2023年11月3日投资者关系记录表：公司已经取得问界系列车型定点，主要提供电池托盘产品。",
		"光伏概念": "根据2022年年报，目前公司用于光伏、储能等领域的散热器产品已经进入多家知名品牌的供应体系并批量供货。",
		"储能": "根据2022年年报，目前公司用于光伏、储能等领域的散热器产品已经进入多家知名品牌的供应体系并批量供货。"
	},
	"概念y": "汽车零部件-10%  贵金属-10%  装修装饰-10%",
	"亮点": "国家认定企业技术中心",
	"同业": "铝加工:  江河集团  亚太科技  闽发铝业  嘉寓股份  和胜股份  顺博合金  华峰铝业  鑫铂股份  创新新材  明泰铝业  鼎胜新材  新疆众和  常铝股份  万邦德  万顺新材  利源股份",
	"概念z": "拟入股索尔思光大（光模块、光芯片）",
	"备注": "",
	"链接": "",
	"概念x": "新能源车零部件   有色 · 铝   光通信   装修装饰   装配式建筑   汽车零部件   有色金属   新能源汽车",
	"概念xgb": {
		"新能源车零部件": "华南地区最具规模的汽车轻量化铝基新材料企业；公司专注于汽车零部件铝合金材料及部件研发和生产，包括电池托盘、防撞梁、副车架、减震支架、动力托架、电机部件等10余种产品，取得了包括奔驰、宝马、丰田、本田等一线外资、合资品牌，比亚迪、广汽、长城、吉利等自主品牌，小鹏、蔚来等造车新势力的170多个铝合金材料及部件项目定点，其中量产项目70余个",
		"有色 · 铝": "华南地区最具规模的汽车轻量化铝基新材料企业；公司主要从事铝合金型材和系统门窗研产销，主要产品铝合金挤压型材广泛用于房屋建筑、汽车轻量化、交通运输等领域，打造的“HAOMEI”、“贝克洛”品牌拥有较高知名度；22年铝型材销售收入49.50亿元，营收占比91.45%",
		"光通信": "23年11月，拟4000万美元向索尔思光电进行D轮投资，投资完成后约占索尔思光电5.79%股权，索尔思光电是一家全球领先的光通信元器件供应商，主要产品包括光芯片、光组件和光模块，已批量出货多款光通信用光芯片，应用于自产的不同传输速率光模块产品",
		"装修装饰": "大型铝型材制造商；公司已形成从熔铸、模具设计与制造、挤压到深加工以及下游系统门窗的铝基新材料产业链；公司建筑用铝型材主要用于门窗、幕墙等方面；公司自有的“贝克洛”品牌系统门窗是国内传统模式改造者，解决了目前门窗市场需求零散、品质参差不齐的行业痛点",
		"装配式建筑": "大型铝型材制造商；公司部分铝型材产品可以作为材料用于生产装配式建筑领域相关产品",
		"汽车零部件": "华南地区最具规模的汽车轻量化铝基新材料企业；公司专注于汽车零部件铝合金材料及部件研发和生产，包括电池托盘、防撞梁、副车架、减震支架、动力托架、电机部件等10余种产品",
		"有色金属": "华南地区最具规模的汽车轻量化铝基新材料企业；公司主要从事铝合金型材和系统门窗研产销，主要产品铝合金挤压型材广泛用于房屋建筑、汽车轻量化、交通运输等领域，打造的“HAOMEI”、“贝克洛”品牌拥有较高知名度；22年铝型材销售收入49.50亿元，营收占比91.45%",
		"新能源汽车": "华南地区最具规模的汽车轻量化铝基新材料企业；公司专注于汽车零部件铝合金材料及部件研发和生产，包括电池托盘、防撞梁、副车架、减震支架、动力托架、电机部件等10余种产品，取得了包括奔驰、宝马、丰田、本田等一线外资、合资品牌，比亚迪、广汽、长城、吉利等自主品牌，小鹏、蔚来等造车新势力的170多个铝合金材料及部件项目定点，其中量产项目70余个"
	}
}