{
	"名称": "德赛西威",
	"code": "002920",
	"全名": "惠州市德赛西威汽车电子股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "汽车—汽车零部件",
	"业务": "汽车电子产品的研发、生产和销售。",
	"产品": "智能座舱、智能驾驶、网联服务及其他",
	"概念": "无人驾驶，智能座舱，汽车电子，百度概念，比亚迪概念，长安汽车概念，车联网(车路协同)，传感器，毫米波雷达，华为概念，华为汽车，...",
	"概念y": "汽车电子-38%  车联网-33%  华为汽车-31%  深股通-27%  汽配-24%  SEO-14%  百度-12%  锂电池-10%  汽车零部件-10%  无人驾驶-10%  头盔-10%  华为-10%  白马股-10%  半导体-10%  北汽新能源-2%",
	"概念详情": {
		"无人驾驶": "惠州市德赛西威汽车电子股份有限公司的主营业务是汽车电子产品的研发、生产和销售。公司的主要产品车载信息娱乐系统、车身信息与控制系统、驾驶信息显示系统、智能驾驶辅助安全系统及部件等，产品主要应用于智能座舱、智能驾驶及网联服务等领域。",
		"智能座舱": "惠州市德赛西威汽车电子股份有限公司的主营业务是汽车电子产品的研发、生产和销售。公司的主要产品车载信息娱乐系统、车身信息与控制系统、驾驶信息显示系统、智能驾驶辅助安全系统及部件等，产品主要应用于智能座舱、智能驾驶及网联服务等领域。",
		"汽车电子": "公司利用自身在汽车电子软硬件的研发、系统整合与制造优势，在2016年正式成立了智能驾驶辅助事业单元，在智能驾驶领域进行了较为全面的部署。目前，在感知、决策、控制各个领域都已投入资源，涉及研发技术领域包括车道保持、自动泊车、前碰撞预警、自动紧急刹车、盲区监测、低速移动物体检测、行人识别等，其中部分技术已实现产品化。公司开发的包括算法、硬件在内的智能驾驶辅助产品已在2017年实现量产并交付。",
		"百度概念": "公司为Apollo首批成员,并深度参与百度BCU、DuerOS的共同研发。",
		"车联网(车路协同)": "根据2023年10月13日互动易：公司车载网联服务业务致力于探索以软件和大数据驱动新型商业模式，为客户、用户创造新的商业价值，网联服务包括OTA、蓝鲸OS系统、网络安全服务等业务。",
		"华为汽车": "公司与华为有业务合作，和华为合作带有Hicar功能的主机已在多个OEM项目中应用。",
		"华为概念": "2021年4月，公司与华为签署全场景智慧出行生态解决方案合作协议，围绕HiCar解决方案平台级合作、测试能力共建、车载生态联合创新等方面建立深度合作项目。目前双方合作有序进行中。",
		"比亚迪概念": "2024年3月5日互动易，比亚迪是公司的客户之一，公司部分产品有为其部分车型供货。",
		"毫米波雷达": "2022年5月16日互动易回复：公司77GHZ毫米波雷达已在国内多款主流车型规模化量产。",
		"传感器": "2023年7月13日投资者关系活动记录表显示：高算力平台IPU04已在理想汽车等客户上实现规模化量产，并有大量在手订单将陆续实现量产配套，为智能驾驶业务保持高速增长提供强有力的支撑。轻量级智能驾驶域控制器IPU02将推出更多新方案，适配国内车市的中低至中高价位区间车型这一最大的细分市场；相关传感器和T-Box产品方面获得市场领先地位，其中高清摄像头、ADAS摄像头已实现规模化量产，毫米波角雷达、BSD雷达均在多个客户量产应用，同时4D及国产化雷达方案已完成产业技术布局；5G+V2XT-BOX+智能天线方案已顺利在上汽通用、红旗等客户上实现规模化量产，并在2022年获取国内头部OEM多款车型的出海业务。",
		"长安汽车概念": "根据2023年10月18日互动易显示，公司第三代智能座舱域控制器已在理想汽车、奇瑞等众多客户的车型上配套量产，并已获得长安福特、吉利汽车、比亚迪汽车、广汽乘用车、合众汽车等多家主流客户的项目定点",
		"英伟达概念": "2021年10月12日互动易：公司联手英伟达，与理想汽车共同开发基于Orin的超强算力的自动驾驶系统集成，目前产品正在研发中。公司将基于Orin系统级芯片的强大运算能力，为理想汽车提供了性能优异的自动驾驶域控制器，理想汽车将在此基础上独立完成所有自动驾驶的程序设计和算法逻辑的设定。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"中国AI50": "中国AI50指数融合天风证券的深度研究体系成果为特色，聚焦\"AI国产算力-AI核心终端-AIAgent应用\"三重结构，构建新型战略资产标杆。主要筛选标准包括：人均创收、研发费用率、毛利率、ROE等多个指标。",
		"粤港澳大湾区": "公司办公地址：广东省惠州市惠城区惠南高新科技产业园惠泰北路6号。",
		"回购增持再贷款概念": "2025年4月17日公告，惠州市德赛西威汽车电子股份有限公司拟回购资金总额不低于人民币3亿元且不超过人民币6亿元，回购价格不超过120元/股，资金来源为自有资金及回购专项贷款，贷款银行为中国工商银行广东省分行，贷款资金不超过540,000,000元。",
		"数字经济": "2025年3月15日公告：公司的数字化转型之路将持续到2030年。我们希望以主价值链为牵引，先打造核心系统、再建立外围应用，逐步构建起公司的数字化底座，不断深化应用、加速创新，最终打造行业标杆的数字化企业。",
		"小米汽车": "2025年8月15日投资者关系活动记录表：公司多款旗舰级辅助驾驶域控制器已成功实现规模化量产，为小米汽车、理想汽车、长城汽车、小鹏汽车、广汽丰田、吉利汽车、广汽埃安等多家知名车企提供配套支持。"
	},
	"亮点": "国际领先的汽车电子企业之一",
	"同业": "智能驾驶:  中科创达  均胜电子  华阳集团  鸿泉物联  通达电气  锐明技术  华安鑫创  虹软科技  光庭信息  经纬恒润  豪恩汽电  四维图新",
	"概念x": "华为产业链   高价股   车联网/车路云   国产软件   无人驾驶   汽车零部件   百度概念股   理想汽车概念股   华为汽车   自动刹车   头盔   毫米波雷达   智能座舱",
	"概念xgb": {
		"华为产业链": "智能驾驶、智能座舱领域的领先企业；公司和华为合作带有Hicar功能的主机在多个OEM项目中应用",
		"车联网/车路云": "智能驾驶、智能座舱领域的领先企业；公司车载网联服务业务致力于探索以软件和大数据驱动新型商业模式，为客户、用户创造新的商业价值，是公司发展战略的重要组成部分；公司获得奥迪中国、保时捷、一汽-大众、沃尔沃、TOYOTA、长安马自达、一汽丰田、\n广汽丰田等新项目订单，涵盖OTA、蓝鲸OS、网络安全等业务；公司获得TÜV南德意志集团大中华区颁发的首张ISO/SAE 21434汽车网络安全流程认证证书，标志着公司智能网联汽车产品的安全保障能力跻身行业领先地位",
		"国产软件": "国内座舱电子龙头；公司的网联服务专注于车载软件开发以及运营服务，为车厂提供或共创生态及运营、基础软件、智能进入等整体解决方案，协助车厂构建整体的车联网生态能力以及运营服务能力；公司获得ASPICE  CL2、CL3（汽车行业软件过程改进和能力评估模型）国际认证，汽车领域的软件开发能力达到国际先进水平",
		"无人驾驶": "国内汽车电子龙头；公司深度聚焦于智能座舱、智能驾驶和网联服务三大领域，智能驾驶业务涵盖域控制器、传感器、相关算法等，积极打造智能、安全、高效的整体解决方案，智能驾驶域控制器量产规模已居于国内市场前列；在相关传感器和T-Box产品方面获得市场领先地位，其中高清摄像头、ADAS摄像头已实现规模化量产，毫米波角雷达、BSD雷达均在多个客户量产应用",
		"汽车零部件": "国际领先的移动出行科技公司之一，智能座舱龙头；公司聚焦于汽车智能化的核心产业——智能座舱、智能驾驶、网联服务，智能座舱产品融合了智能交互系统、智能显示硬件、智能域控硬件、智能计算解决方案等",
		"百度概念股": "公司为Apollo首批成员”，并深度参与百度BCU、DuerOS的共同研发",
		"理想汽车概念股": "理想汽车的资深战略合作伙伴，为理想 ONE 提供四屏交互及双系统硬软解决方案；基于 NVIDIA Orin 芯片为理想汽车提供自动驾驶域控制器。此外，为理想 L 系列车型提供智驾域控制器、智能座舱域控制器等配套产品，在智能座舱、智能驾驶和网联服务等领域与理想汽车展开共研共创",
		"华为汽车": "公司与华为主要是竞争关系，但也有业务合作，已与华为签署全场景智慧出行生态解决方案合作协议，和华为合作带有Hicar功能的主机已在多个OEM项目中应用\n",
		"自动刹车": "智能座舱龙头；公司布局智能驾驶及车联网，并已经掌握智能驾驶辅助系统中自动紧急刹车的量产技术",
		"头盔": "公司12获得拥有带有安全装置的摩托车头盔及摩托车专利",
		"毫米波雷达": "公司具备毫米波雷达全栈自研能力，已量产 77GHz 角雷达第二代产品、推出第一代前雷达，还在研发 4D 成像毫米波雷达；其毫米波雷达从硬件设计到射频调试、软件算法均自主研发，信号波形设计、目标聚类算法等不断创新，产品已在奇瑞等多家主流车企应用",
		"智能座舱": "国内智能座舱行业龙头；公司深度聚焦于智能座舱、智能驾驶和网联服务三大领域的高效融合，持续开发高度集成的智能硬件和领先的软件算法，为全球客户提供安全、舒适、高效的移动出行整体解决方案和服务；智能座舱业务包括车载信息娱乐产品、智能座舱域控汽车、显示屏、仪表等产品"
	}
}