{
	"名称": "瑞鹄模具",
	"code": "002997",
	"亮点": "覆盖件模具、铝板件模具及铝车身焊接方面位居国内前列",
	"概念": "一体化压铸，华为汽车，小米汽车，比亚迪概念，机器人概念，理想汽车概念，人工智能，融资融券，深股通，蔚来汽车概念，小鹏汽车概念，...",
	"同业": "磨具磨料:  哈工智能  天汽模  新时达  科大智能  博深股份  新劲刚  金太阳  凤形股份  华嵘控股  华民股份  国机精工  鲁信创投",
	"分类": "中盘股",
	"全名": "瑞鹄汽车模具股份有限公司",
	"地域": "安徽省",
	"行业": "汽车—汽车零部件",
	"业务": "汽车制造装备业务及汽车轻量化零部件业务。",
	"产品": "冲压模具（覆盖件模具、高强板模具等）、检具、焊装自动化生产线及机器人系统集成和移动机器人、汽车冲焊零部件（高强度板及铝合金板材冲焊件）、铝合金精密铸造零部件（铝合金一体化压铸车身结构件、铝合金精密成形铸造动总件）",
	"概念详情": {
		"一体化压铸": "2023年4月14日互动易：另外，公司子公司芜湖瑞鹄汽车轻量化技术有限公司主要围绕汽车一体化压铸车身结构件、轻量化底盘件、动总及三电结构件等精密铝合金压铸件产品，并专设研发团队专注铝合金车身一体化压铸模具技术",
		"华为汽车": "华为提供自动驾驶技术的极狐阿尔法S车型铝合金轻量化车身模具由我司承制。",
		"小米汽车": "2025年3月18日互动易：小米汽车和奇瑞汽车都是公司重要客户。",
		"新能源汽车": "根据2025年3月21日互动易：公司新能源汽车轻量化车身及关键零部件精密成形装备智能制造工厂建设项目尚在建设中。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"机器人概念": "2025年4月10日互动易，公司机器人业务主要涉及工业多关节机器人的系统集成、移动智能机器人的设计开发及制造，以及相关智能机器人系统及周边的开发。",
		"比亚迪概念": "2023年2月2日互动易：比亚迪是公司重要客户之一。",
		"人工智能": "证券时报e公司讯，12月4日，瑞鹄模具与国内顶尖学府中国科学技术大学合肥人工智能与大数据研究院正式合作，共同启动了具有开创性的AI模具专家知识咨询系统（瑞鹄GPT1.0）项目。",
		"新型工业化": "2024年11月21日互动易：公司一直致力于智能机器人在工业领域的应用和开发。公司会聚焦主业，围绕轻量化、智能制造领域丰富业务和产品布局，强化在高端制造装备、智能制造技术及整体解决方案、轻量化零部件供应的一站式供应商领域的综合能力。"
	},
	"概念y": "汽车零部件-10%",
	"概念z": "奇瑞汽车",
	"备注": "",
	"链接": "",
	"概念x": "蔚来汽车概念股   新能源车零部件   股权转让   人工智能   汽车零部件   新能源汽车   机器人   理想汽车概念股   一体化压铸   华为汽车   小米汽车   飞行汽车/eVTOL",
	"概念xgb": {
		"蔚来汽车概念股": "公司为蔚来多款车型提供了普通钢板侧围模具与轻量化侧围模具",
		"新能源车零部件": "国内少数能够同时为客户提供完整的汽车白车身高端制造装备、智能制造技术及整体解决方案、轻量化零部件供应的一站式供应商；公司汽车轻量化零部件业务包括高强度板及铝合金冲焊零部件、铝合金精密铸造零部件等",
		"股权转让": "24年6月，公司与奇瑞科技签署股权转让协议，拟以4311万元向奇瑞科技转让达奥汽车全部股权，转让后公司不再持有达奥汽车股权",
		"人工智能": "公司与中国科学技术大学合肥人工智能与大数据研究院合作，启动 AI 模具专家知识咨询系统（瑞鹄 GPT1.0）项目，通过人工智能技术赋能，推动模具设计与制造的智能化转型",
		"汽车零部件": "国内少数能够同时为客户提供完整的汽车白车身高端制造装备、智能制造技术及整体解决方案的企业之一；公司主营业务为汽车制造装备业务（包括冲压模具及检具、焊装自动化生产线及智能专机和AGV移动机器人等）、汽车轻量化零部件业务（包括高强度板及铝合金板材冲焊零部件、铝合金精密铸造零部件等）",
		"新能源汽车": "国内少数能够同时为客户提供完整的汽车白车身高端制造装备、智能制造技术及整体解决方案、轻量化零部件供应的一站式供应商；公司汽车轻量化零部件业务包括高强度板及铝合金冲焊零部件、铝合金精密铸造零部件等",
		"机器人": "国内少数能够同时为客户提供完整的汽车白车身高端制造装备、智能制造技术及整体解决方案的企业之一；子公司安徽瑞祥工业生产的移动机器人部分与产线集成销售，部分单独销售；23年5月，子公司瑞祥工业与安川电机签订了扩大战略合作范围协议书，决定在“复合式多功能移动协作机器人、NC垂直三轴机器人、机器人外部轴、大负载伺服变位转台”四个系列产品领域进一步扩大战略合作范围",
		"理想汽车概念股": "公司为理想多款车型提供了普通钢板侧围模具与轻量化侧围模具",
		"一体化压铸": "公司子公司芜湖瑞鹄汽车轻量化技术有限公司的轻量化零部件产品生产涉及一体化压铸技术，部分产品已取得客户预定，且公司专设研发团队负责相关技术研发，轻量化项目二期还新增了若干一体化压铸产线",
		"华为汽车": "奇瑞智界S7系列车型车身一体化压铸件由公司子公司芜湖瑞鹄汽车轻量化技术有限公司承制",
		"小米汽车": "小米汽车是公司重要客户之一，公司为小米汽车主要提供冲压模具等装备产品",
		"飞行汽车/eVTOL": "公司正在积极接触飞行汽车（eVTOL）领域，凭借在汽车模具和零部件制造上的经验，有望开拓飞行汽车相关业务"
	}
}