{
	"名称": "华森制药",
	"code": "002907",
	"全名": "重庆华森制药股份有限公司",
	"地域": "重庆市",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "中成药、化学药的研发、生产和销售。",
	"产品": "甘桔冰梅片、都梁软胶囊、六味安神胶囊、八味芪龙颗粒、痛泻宁颗粒、威地美（铝碳酸镁片）、铝碳酸镁咀嚼片、长松（聚乙二醇4000散）、胆舒软胶囊、注射用甲磺酸加贝酯、注射用奥美拉唑钠、上清片、融通（注射用阿魏酸钠）、西洛他唑片、卡托普利片、水王（螺旋藻胶囊）、阿昔洛韦片、甲硝唑片、欧得曼（盐酸特拉唑嗪胶囊）、奥利司他胶囊、注射用七叶皂苷钠、注射用甲磺酸培氟沙星、盐酸戊乙奎醚注射液、注射用布美他尼、注射用胞磷胆碱钠、平消片、曲克芦丁注射液、奥美拉唑碳酸氢钠胶囊、茶愈胶囊、苍耳子鼻炎胶囊、奥美沙坦酯氨氯地平片、小儿咽扁颗粒、复方聚乙二醇电解质散(Ⅲ)、甲磺酸雷沙吉兰片、阿戈美拉汀片",
	"概念": "创新药，肝炎概念，仿制药一致性评价，工业互联网，猴痘概念，减肥药，流感，人工智能，深股通，维生素，西部大开发，医药电商，幽门螺杆菌概念",
	"概念y": "中药-49%  深股通-32%  苹果产业链-10%  新冠病毒防治-10%  医药-7%",
	"概念详情": {
		"创新药": "2024年半年报，在创新药研发方面，公司推进创新药研发战略落地，专注于同类第一（First-In-Class）与同类最佳（Best-In-Class）药物的开发，推进差异化研发管线，并致力于打造具备国际视野的创新药研发团队，公司专注于肿瘤、肿瘤免疫以及自勉性疾病领域的小分子药物开发，目前在研管线潜在适应症覆盖肿瘤免疫以及肺癌、乳腺癌、结直肠癌、胰腺癌等多种实体瘤；在前沿技术布局方面，公司已初步建成PROTAC技术平台，且已推动1个PROTAC小分子创新药项目的研发。",
		"肝炎概念": "公司两类药物可治疗肝炎，包括注射用苦参素适用于慢性乙型肝炎的治疗；注射用甘草酸二铵适用于伴有丙氨酸氨基（ALT）升高的急、慢性病毒性肝炎。",
		"仿制药一致性评价": "公司于2019年8月22日收到国家药品监督管理局核准签发的关于“威地美（铝碳酸镁咀嚼片）”的《药品补充申请批件》（批件号：2019B03627），华森制药成为国内铝碳酸镁咀嚼片按照仿制药一致性评价补充申请申报第一家通过的企业。",
		"幽门螺杆菌概念": "公司产品奥美拉唑碳酸氢钠胶囊具有抑制胃酸的作用，可配合铋剂及抗生素，用于治疗幽门螺旋杆菌的“三联”或“四联”疗法中。",
		"医药电商": "根据2024年12月23日互动易回复：公司产品可通过天猫“华森制药旗舰店”、淘宝“华森健康旗舰店“、抖音店铺“华森营养膳食专营店”、拼多多“华森大药房旗舰店”、京东“华森医药旗舰店”，关注微信公众号“华森制药”、搜索微信小程序“华森大药房网上商城”等方式进行购买。",
		"减肥药": "2022年9月22日公司互动：2021年底公司与合作伙伴进一步达成约定，可通过自有品牌“曲畅”对奥利司他胶囊进行运营销售。在此之前，公司生产的奥利司他胶囊品牌为“艾丽”，市占率靠前。目前公司正积极推广曲畅奥利司他胶囊，例如针对减重领域制定个性化销售策略，搭配公司的特膳食品进行销售等。",
		"人工智能": "2024年3月18日互动易：公司自建集互联网、大数据、人工智能技术于一体的“5G工业互联网”智慧工厂，以提高研发、生产、营销等环节工作效率，同时全面建设MES、BMS、EMS、WMS等人工智能系统，并通过数字化的产品与服务构建医药生态圈。",
		"维生素": "2024年6月26日互动易：公司已推出华森”严品森活“大健康系列产品，现拥有葡萄籽维生素E胶囊、B族维生素片、钙维生素D维生素K胶囊、维生素C片、胶原蛋白维生素C维生素E含片等维生素类大健康产品。",
		"工业互联网": "2024年3月18日互动易：公司自建集互联网、大数据、人工智能技术于一体的“5G+工业互联网”智慧工厂，以提高研发、生产、营销等环节工作效率，同时全面建设MES、BMS、EMS、WMS等人工智能系统，并通过数字化的产品与服务构建医药生态圈。",
		"猴痘概念": "2023年年报，公司有阿昔洛韦片产品，该药品被用于治疗猴痘。",
		"西部大开发": "",
		"流感": "2023年2月22日互动易：甲型H1N1流感病毒感染典型症状表现为发热、鼻塞、咽痛、咳嗽、头痛、全身乏力等，部分病例可出现消化道症状。对于该病毒感染引发的咽痛、头痛腹泻和感染等症状，可以服用公司生产的甘桔冰梅片、都梁软胶囊、痛泻宁颗粒缓解治疗，上述3种产品均为公司的独家中成药，其中甘桔冰梅片和痛泻宁颗粒在2022年年底，被纳入多个省、市以及专家的新冠推荐用药目录，能够较为有效的缓解流感引发的咽干咽痛、腹痛腹泻等症状。"
	},
	"亮点": "国家生物产业基地龙头企业、国家中药现代化科技产业基地",
	"同业": "化学制药:  双鹭药业  德展健康  华润双鹤  健康元  普利制药  国药现代  誉衡药业  仙琚制药  向日葵  南新制药  罗欣药业  吉贝尔  悦康药业  多瑞医药  汇宇制药  福元医药  海思科  广生堂  奥赛康  吉林敖东  立方制药  上海谊众  赤天化  上海医药  中国医药",
	"概念x": "中药   创新药   人工智能   维生素   医药   新冠病毒防治   减肥药",
	"概念xgb": {
		"中药": "综合型制药企业；公司主要产品包括五大独家中成药甘桔冰梅片、痛泻宁颗粒、都梁软胶囊、八味芪龙颗粒、六味安神胶囊",
		"创新药": "公司践行研发创新战略，拥有 4 个自主研发的肿瘤类 1.1 类创新药在研项目，潜在适应症覆盖多种实体瘤，已建成多个创新药技术平台，具备从药物发现至临床前开发的能力；通过投资设立奥睿药业等合作，推进小分子靶向创新药研发",
		"人工智能": "公司自建集互联网、大数据、人工智能技术于一体的 “5G + 工业互联网” 智慧工厂，全面建设 MES、BMS、EMS、WMS 等人工智能系统，以提升研发、生产、营销等环节效率，通过数字化构建医药生态圈 ",
		"维生素": "公司已推出华森“严品森活”大健康系列产品，现拥有葡萄籽维生素E胶囊、B族维生素片、钙维生素D维生素K胶囊、维生素C片、胶原蛋白维生素C维生素E含片等维生素类大健康产品",
		"医药": "公司践行研发创新战略，拥有 4 个自主研发的肿瘤类 1.1 类创新药在研项目，潜在适应症覆盖多种实体瘤，已建成多个创新药技术平台，具备从药物发现至临床前开发的能力；通过投资设立奥睿药业等合作，推进小分子靶向创新药研发",
		"新冠病毒防治": "公司地塞米松片已经收到再注册批件，该药物能治疗重症患者",
		"减肥药": "公司有曲畅奥利司他胶囊（市场上唯一获得CDE批准的减肥药品种）搭配全营养短肽版固体饮料伴尔美进行销售，营养均衡有助于体重控制"
	}
}