{
	"名称": "盈趣科技",
	"code": "002925",
	"全名": "厦门盈趣科技股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—消费电子",
	"业务": "智能控制部件、创新消费电子、汽车电子产品等产品的研发、生产。",
	"产品": "智能控制部件、创新消费电子产品、汽车电子产品、健康环境产品",
	"概念": "新型烟草(电子烟)，智能穿戴，脑机接口，比亚迪概念，长安汽车概念，福建自贸区，工业互联网，光伏概念，华为概念，回购增持再贷款概念，机器人概念，汽车电子，人民币贬值受益，融资融券，深股通，数字孪生，蔚来汽车概念，物联网，消费电子概念，小鹏汽车概念，新型工业化，虚拟现实，医疗器械概念，元宇宙，智能家居，智能座舱",
	"概念y": "工业4.0-100%  智能家居-28%  工业互联网-25%  电子烟-22%  深股通-22%  智能穿戴-21%  物联网-19%  车联网-18%  虚拟现实-13%  机器视觉-10%  蔚来汽车-10%  医疗器械-10%  无线耳机-10%  互联网医疗-10%  汽车电子-10%  人工智能-10%  新股与次新股-6%  白马股-4%  国产软件-3%",
	"概念详情": {
		"新型烟草(电子烟)": "根据2024年10月28日互动易：公司主要和客户合作加热不燃烧电子烟产品。",
		"智能穿戴": "2023年12月2日互动易：目前公司脑电波监测感应头带及TWS耳机等都属于智能穿戴设备，脑电波监测感应头带产品已有应用AI技术。此外，公司智能摄像头、咕咕机、智能座舱、AI视觉检测机器人等产品中均有应用AI技术。",
		"脑机接口": "2024年12月17日互动易：在脑机接口方面，公司已有和客户InteraXon合作开发的头戴式脑电波监测产品，并已在北美上市销售。目前公司与厦门北洋瑞恒智慧健康有限公司合作推出了科研版本、医学版本、教育版本和专注力版本的脑机接口产品；天津大学已采用公司生产的脑电波产品作为脑机接口实训课程，这也是国内首次面向研究生脑机接口的实训课程。目前公司正联合多方开展脑机接口国内消费级产品和医疗级产品开发。",
		"物联网": "从事智能控制部件、创新消费电子产品的研发、生产和销售,并为中小型企业提供智能制造解决方案;主要产品有网络遥控器、演示器、有线/无线游戏控制器、物联网热敏打印机(咕咕机)、UMS智能制造解决方案。",
		"汽车电子": "公司持续为宇通和金龙等国内外一线商用车车厂提供显示器、播放器、后视系统及汽车音响配件等产品；同时，不断拓展乘用车领域，并为吉利汽车等客户研发及销售电子防眩镜等产品。公司产品类型包含汽车电子产品，如行车导航仪、车载DVD播放机等。",
		"智能家居": "2024年年报：公司智能家居业务品牌为“盈趣智能”，以“人性化·真智能”为品牌核心理念，专注于智能家居产品，为用户提供全屋智能家居解决方案。公司智能家居产品聚焦全场景智慧生活，拥有智能中控系统、智能影音系统、安防报警系统、智能门窗系统、智能照明系统等，融合触控、语音、手机等多种交互体验，实现多种智能家居产品终端的互联互通，满足不同场景的需求，为中高端市场用户提供稳定的有线、无线的全宅式智能家居整体解决方案，开启更加安全、便捷、舒心的智慧生活。",
		"虚拟现实": "公司长期以来与罗技等国际知名客户的良好合作及市场口碑，带来了公司市场知名度及行业地位的持续提升，并陆续获得其他国际知名企业及科技型企业的认可与合作，客户数量持续增长。2015年公司与Avegant厂商开展VR眼镜业务合作。",
		"工业互联网": "形成了自主创新的“UMS系统+ODM智能制造体系”的UDM业务模式;公司凭借自主研发的UMS系统及智能制造生产体系,向客户提供产品研发、智能制造、产品测试、技术支持等一体化服务。报告期内，在稳步拓展UDM业务的基础上，公司沿着\"工业互联网\"和\"民用物联网\"的\"两网建设\"及\"品牌建设\"的总体战略持续布局和发展，稳步推进智能制造、智能制造整体解决方案的工业互联网业务，以及智能家居和汽车电子等民用物联网业务。",
		"数字孪生": "2019年2月22日，盈趣科技与浙江大学谭建荣院士团队合作开发的消费电子产品机器人生产线数字双胞胎平台是展会上唯一全面展示该领域技术的项目。",
		"机器人概念": "根据2024年3月27日互动易：在机器人领域，公司主要研发和生产工业测试机器人、轻量级运输机器人等",
		"光伏概念": "在光伏产业发展方向上，公司主要将在光伏检测、光伏工艺及车间智能物流等方面布局，目前已开展光伏快速光衰处理技术、光伏光致增效技术、花篮小车智能搬运技术以及在线光致发光检测太阳电池片缺陷技术等多个项目的技术研发，其中第一代快速光衰处理设备已量产出货，其他相关产品正在进行样机开发或处于试用阶段。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为75.58%，受益于人民币贬值。",
		"医疗器械概念": "公司2022年10月21日互动称：公司建立了ISO13485医疗体系，目前有为客户提供医疗器械相关产品的研发及生产制造服务。",
		"长安汽车概念": "2022年10月21日互动易回复：公司为多家新能源车厂，包括小鹏、蔚来、长安、零跑、吉利等提供电子防眩镜、TBOX及控制模块等产品及服务。",
		"福建自贸区": "公司办公地址处于福建省厦门市海沧区东孚西路100号",
		"新型工业化": "2022年7月13日互动易回复：公司目前有为新能源企业提供自动化设备及解决方案等。",
		"智能座舱": "2023年6月28日互动易：目前公司主要和凯翼等客户合作智能座舱产品，公司的智能座舱产品搭载了语音和视觉相关的AI技术，智能座舱域控制器和自动驾驶域控制器是车内AI主要的搭载主体。公司智能座舱相关产品已于2022年年底开始量产交付，目前市场拓展情况顺利，我们看好智能座舱领域相关产品的未来发展。",
		"华为概念": "2022年7月2日互动易显示，目前公司有为华为合作的新能源车厂提供防眩镜及控制模块等产品及服务。受益于近年来新能源汽车领域的快速发展，公司已进入小鹏、蔚来、北汽新能源、华为AITO问界、小牛及凯翼等多家车厂的供应链体系，在整车厂的配置份额也在不断提升。",
		"回购增持再贷款概念": "2025年5月17日公告，厦门盈趣科技控股股东万利达工业增持公司股份，增持金额为人民币1亿元至2亿元，资金来源为专项贷款与自有资金结合，贷款银行为浦发银行深圳分行，贷款金额最高1.8亿元。",
		"比亚迪概念": "2023年12月2日互动易：（1）公司为AITO多款车型提供电子防眩内后视镜产品。（2）公司目前合作的车厂较多，包括奇瑞、长安、小鹏、北汽新能源、AITO问界、蔚来、比亚迪、吉利等。",
		"元宇宙": "2022年9月7日互动易：2021年公司参与制定了国内首项元宇宙团体标准-《元宇宙术语与传播规范》（ZDMIA-2021-003）的起草。公司已经向厦门市科技局提出牵头组建元宇宙支撑技术与场景驱动创新联合体，并取得联合体17家发起单位一致同意，包括浙江大学、天津大学、集美大学、厦门理工学院、福州物联网开放实验室及数家上市公司，响应了厦门《元宇宙产业发展三年规划》的重要政策，助力厦门打造“元宇宙生态样板城市”，用创新技术打造元宇宙场景经济。",
		"消费电子概念": "2022年9月14日互动易：公司主要产品包括智能控制部件、创新消费电子、健康环境产品及汽车电子产品等。"
	},
	"亮点": "自研了UMS系统及智能制造生产体系，电子烟精密部件、家用雕刻机市占率领先，且在电子防眩后视镜等细分产品领域形成了独特优势",
	"同业": "电子代工:  一博科技  歌尔股份  华勤技术  龙旗科技  工业富联  环旭电子  闻泰科技  深科技  光弘科技  卓翼科技  易德龙  立讯精密",
	"概念xgb": {
		"蔚来汽车概念股": "20年8月披露，公司控股子公司已进入蔚来供应链体系，但目前合作规模较小",
		"数字孪生": "公司数字孪生技术一直按照公司数字化战略及年度经营规划有条不紊地实施，该技术融合了大数据分析、数字仿真及AI等多项技术；公司基于“UMS工业互联网+数字孪生平台”构建了生产机器人，可实现生产线作业流程的虚拟仿真以及真实设备动作状态的实时同步，实现虚实生产线之间的信息反馈与交互等，目前公司已完成项目原型的设计",
		"电子烟": "国内电子烟龙头；公司已取得国家烟草专卖局核发的《烟草专卖生产企业许可证》（电子烟代加工企业），为电子烟客户提供电子烟精密塑胶部件，与客户开展电子烟核心部件的合作已实现量产，电子烟整机产品将于2023年Q3实现量产",
		"人工智能": "公司在研究人工智能在智能家居系统和相关工业产品上的应用；在工业测试机器人可实现对产品的外观表面瑕疵检测、物体追踪、字符识别等作业自动检测的功能；家居领域研发智能家居产品和智能家居云平台，目前公司已推出咕咕机等多款智能家居单品",
		"VR&AR": "公司与客户开展VR视频眼镜业务的合作，在VR领域拥有一定的技术积累和储备，暂时还没有AI眼镜的相关产品",
		"工业自动化": "智能制造整体解决方案提供商；公司已构建覆盖前加工、贴片、组装、测试、包装等全流程的自动化生产体系，并针对产品生产制造过程中点胶、抛光、外观检测及包装等关键制造工序，自主研发出自动化设备，大幅提升了公司的生产制造效率，提高了产品的良率及一致性；公司在自研、自制、自用自动化设备的同时，也在积极研制标准及非标准的自动化设备对外销售，并与公司UMS系统相配套，为中小企业客户提供软件与硬件相结合的智能制造解决方案",
		"物联网": "我国领先的智能控制部件与创新消费电子研发及智能制造企业；公司创新消费电子产品包括物联网热敏打印机（咕咕机）等；基于公司在物联网技术应用、AI智能化应用及仿真技术等方面形成了明显的竞争优势，公司《基于UMS工业物联网平台的智能生产线数字孪生技术研究与产业化》在工信部公布的2021年物联网示范项目名单中，成功入选“关键技术攻关类”项目",
		"汽车零部件": "智能车载电子产品提供商；公司汽车电子产品分为车身娱乐、车身电子及车联网产品，其中车身娱乐产品主要包括智能座舱、车载显示器及车载中控等，车身电子主要包括电子防眩镜、天窗控制模块、座椅记忆模块、座椅通风加热模块、座椅解锁控制模块、方向盘离手检测及加热模块等，车联网产品主要包括OBD行车记录仪等",
		"机器人": "在机器人领域，公司主要研发和生产工业测试机器人、轻量级运输机器人等",
		"脑科学": "公司与天津大学、厦门市科学技术局联合设立厦门市北洋脑机接口与智慧健康创新研究院，公司有多个脑机接口创新研发项目尚处于研发阶段，如人工神经康复机器人、脑机疲劳驾驶监测、数字脑电图机等；公司与天津大学合作开发新神工一号系统，已进入产品设计定型阶段；公司为客户提供脑电波监测感应头带等产品，与客户合作头戴式脑机设备已超过十年，双方已签署国际脑机接口战略合作协议，开展BCI产品的中国市场化合作；公司与厦门北洋瑞恒智慧健康有限公司合作推出了科研版本、医学版本、教育版本和专注力版本的脑机接口产品",
		"机器视觉": "公司已成功将机器视觉、AI视觉等技术应用于工业测试机器人；子公司台趣科技专注于人工智能、图像传感及计算机视觉等技术领域的研发",
		"智能制造": "智能制造整体解决方案提供商；公司已构建覆盖前加工、贴片、组装、测试、包装等全流程的自动化生产体系，并针对产品生产制造过程中点胶、抛光、外观检测及包装等关键制造工序，自主研发出自动化设备，大幅提升了公司的生产制造效率，提高了产品的良率及一致性；公司在自研、自制、自用自动化设备的同时，也在积极研制标准及非标准的自动化设备对外销售，并与公司UMS系统相配套，为中小企业客户提供软件与硬件相结合的智能制造解决方案",
		"工业互联网": "我国领先的智能控制部件与创新消费电子研发及智能制造企业；公司的工业互联网包括UDM智能制造和智能制造整体解决方案两大业务；公司与厦门联通主要开展“5G+工业互联网”方面的合作",
		"全息概念": "参股公司像航（上海）科技有限公司是一家致力于无介质全息技术研发和应用推广的国家高新技术企业，自主研发国际领先的无介质全息显示和交互技术，实现在无任何介质的空中呈现可精准交互、裸眼可视的立体影像，并基于该核心技术开发适用各场景的智能显示和交互终端，为各行业提供无介质全息显示和交互解决方案",
		"无线耳机": "公司拥有TWS蓝牙开发技术，并已应用在无线翻译耳机产品的研发中；公司与魅音电子共同投资设立音趣科技，主要开展TWS耳机等音频产品的生产制造业务",
		"智能座舱": "公司汽车电子产品分为车身娱乐、车身电子及车联网产品，其中车身娱乐产品主要包括智能座舱、车载显示器及车载中控等，车身电子主要包括电子防眩镜、天窗控制模块、座椅记忆模块、座椅通风加热模块、座椅解锁控制模块、方向盘离手检测及加热模块等，车联网产品主要包括OBD行车记录仪等"
	},
	"概念x": "蔚来汽车概念股   数字孪生   电子烟   人工智能   VR&AR   工业自动化   物联网   汽车零部件   机器人   脑科学   机器视觉   智能制造   工业互联网   全息概念   无线耳机   智能座舱"
}