{
	"名称": "宇晶股份",
	"code": "002943",
	"概念详情": {
		"工业母机": "公司主营业务为专业从事精密数控机床设备的研发、设计、生产和销售的高新技术企业，致力于为下游客户提供硬脆材料切割、研磨及抛光等加工服务一体化解决方案。",
		"TOPCON电池": "根据2022年12月2日调研活动信息：公司推出了用于210mm半片和182mm薄片的HJT和Topcon专用线切割机，客户使用公司专用线切割机已实现210mm半片和182mm薄片的稳定量产。",
		"HJT电池": "根据2022年12月2日调研活动信息：公司推出了用于210mm半片和182mm薄片的HJT和Topcon专用线切割机，客户使用公司专用线切割机已实现210mm半片和182mm薄片的稳定量产。",
		"稀土永磁": "2019年5月31日公司在互动平台回复称子公司包头市宇拓科技，包头宇拓的设立的目的系提供磁性材料的加工服务，由宇晶股份向包头宇拓销售磁性材料加工的机器设备，包头宇拓使用相关机器设备向包头市拓力拓科技有限公司提供来料加工服务。主营业务为：许可经营项目：无一般经营项目：稀土永磁材料及设备、稀土永磁体应用产品、有色金属材料、建筑材料、电子元器件。",
		"光伏概念": "公司生产的多线切割机和金刚石线主要应用于光伏行业硅片切割加工环节，公司生产的埚邦、保温筒、热屏、坩埚底盘、支撑环等主要应用于光伏行业的晶硅制造热场系统，下游光伏行业良好的增长态势将给公司带来历史发展的机遇。"
	},
	"概念": "工业母机，TOPCON电池，HJT电池，光伏概念，金刚石（线），融资融券，深股通，稀土永磁",
	"财务": "",
	"分类": "小盘股",
	"全名": "湖南宇晶机器股份有限公司",
	"地域": "湖南省",
	"行业": "机械设备—通用设备",
	"业务": "高精度系列平面研磨抛光机、多线切割机等电子工业专用设备的研制开发、生产及销售；金刚石线产品研发、生产、销售；硅片及切片加工服务；碳纤维复合材料石墨及碳素制品、半导体材料制备设备的研发、生产及销售；光伏电站系统集成和运营。",
	"产品": "多线切割机、研磨抛光机、金刚石线、埚邦、保温筒、热屏、坩埚底盘、支撑环等单晶炉、多晶炉热场系统系列产品、硅片及切片加工服务、光伏电站",
	"概念y": "金刚石（线）-10%  白马股-10%  工业4.0-10%  苹果产业链-10%  新股与次新股-0%",
	"亮点": "定位于硬脆材料精密加工机床制造领域，公司产品技术接近国际水平",
	"同业": "机床:  沈阳机床  海天精工  日发精机  秦川机床  华东数控  华中数控  维宏股份  青海华鼎  华辰装备  国盛智科  浙海德曼  科德数控  纽威数控  亚威股份",
	"概念x": "苹果产业链   工业自动化   光伏   智能制造   工业母机   金刚线   异质结电池HJT",
	"概念xgb": {
		"苹果产业链": "公司主打产品研磨抛光机主要应用于智能手机的前后盖保护玻璃、摄像头等部件精密加工，技术水平和产品性能处于国内领先地位，主要客户包括苹果产业链公司蓝思科技",
		"工业自动化": "硬脆材料加工设备龙头，技术处国际领先水平；国内多线切割机及研磨抛光机生产、研发领域处领先地位；从事精密数控机床设备的研发设计，主营业务为提供硬脆材料切割、研磨及抛光等加工服务一体化解决方案，主要产品为数控研磨抛光机、镀膜机、线切割机、CNC等；下游覆盖消费电子、汽车工业、新材料等领域，主要客户有蓝思科技、比亚迪、东旭光电、合力泰、欧菲光、福晶科技等",
		"光伏": "光伏晶硅制造热场系统先进碳基复合材料部件的供应商之一；公司在光伏行业布局的主要业务是生产销售多线切割机、金刚石线、硅片切片代工业务，客户包括京运通、晶澳科技、协鑫光伏等企业；控股子公司宇星碳素生产的碳碳热场系列产品主要应用于光伏行业，产品包括位于单晶炉内的坩埚、导流筒、保温筒、加热器等部件",
		"智能制造": "公司主要业务为精密数控机床设备的研发、设计、生产和销售；精密数控机床设备包括数控研磨抛光机、多线切割机和镀膜机",
		"工业母机": "公司主要业务为精密数控机床设备的研发、设计、生产和销售；精密数控机床设备包括数控研磨抛光机、多线切割机和镀膜机",
		"金刚线": "公司金刚石线产品由控股子公司益缘新材生产、销售；公司金刚石线产品目前广泛用于单晶硅、多晶硅、磁性材料切片，可适配各种型号的硅片切割专用机和改造机，并可根据客户机型和切割工艺的需要进行定制；公司目前拥有的80万公里/月(960KM/年)金刚石线产能；子公司益缘新材拟投资5亿新建6000万KM/年金刚石线产能",
		"异质结电池HJT": "公司推出了用于210mm半片和182mm薄片的HJT和Topcon专用线切割机，客户使用公司专用线切割机已实现210mm半片和182mm薄片的稳定量产，并逐步向更薄的硅片厚度推进"
	}
}