{
	"名称": "青鸟消防",
	"code": "002960",
	"概念": "储能，机器人概念，智能家居，传感器，机器视觉，人工智能，融资融券，深股通，数据中心，物联网，芯片概念，...",
	"财务": "",
	"分类": "中盘股",
	"全名": "青鸟消防股份有限公司",
	"地域": "河北省",
	"行业": "机械设备—专用设备",
	"业务": "消防安全系统产品的研究、开发、生产和销售。",
	"产品": "火灾自动报警及联动控制系统、应急照明与智能疏散指示系统、电气火灾监控系统、防火门监控系统、消防设备电源监控系统、余压监控系统、民商用气体检测监控系统、可燃气体报警系统、工业用气体检测监控系统、火焰探测器、感温电缆、吸气式感烟探测器、自动气体灭火系统、水系统及各类灭火器产品、独立式感烟探测器、家用可燃气体探测器、青鸟智慧消防平台、HRP、无线系统产品、智慧云盒、智慧青瞳、全息网关、AI相机、消防水监控系统",
	"概念详情": {
		"储能": "2023年1月29日互动易回复：公司在2022年初成立储能消防业务群组，整合青鸟消防旗下“探测+灭火”端的产品矩阵、市场渠道、服务网络、技术研发等多方位资源。从“精准探测”+“系统架构”+“聚焦灭火”三个维度构建储能消防整体解决方案，目前已形成从站级、舱级、簇级到PACK级的多场景、“一站式”整体解决方案，中标了包括通辽开鲁115MW储能系统项目、阿拉善项目45MW/90MWh数字储能电站（云储）、中广核进贤县前坊风力（光伏）发电项目、大唐昌都江达青泥洞乡光伏储能项目、阿克塞五期20MW/40MWh储能项目、新疆阿克陶50MW光伏储能项目、美国某储能变电站项目、亿纬林洋储能项目等。",
		"机器人概念": "2023年半年报：公司持有北京科力恒消防装备有限公司45%股份。2024年3月21日互动易：公司旗下参股公司北京科力恒消防装备有限公司（以下简称“科力恒”），拥有全地形脉冲雾化灭火机器人以及无人灭火直升机产品。科力恒也在联合研发一次可喷射30-50炮，搭载5升脉冲炮的无人机，预计5月底可首次试航。",
		"智能家居": "根据2023年7月3日互动易，家用消防是公司“3+2+2”赛道中的“两颗新星”之一。公司旗下全资子公司北京青鸟美好生活科技有限公司的“吻胜”品牌主要覆盖公司家用业务领域，致力于为个人客户和类家居客户提供家用消防、安防、智能家居产品及解决方案。公司家用消防以“吻胜”品牌为核心，构建“4+N”智能消防报警家居生态，基于“吻胜云”搭载包括智能烟感火灾探测报警器、智能燃气探测报警器、智能一氧化碳探测报警器、灭火器等在内的四大自研硬件，实现烟雾、火情预警，通过高分贝报警声及手机APP、小程序、公众号等发送提醒通知，为突发状况下的报警和逃生争取宝贵时间，从而实现家居及类家居场景的全屋消防安全智能化，致力为用户打造一个智能技术营造的安全、智能的居住坏境，享受科技带来的轻松、舒适和愉悦的生活。",
		"芯片概念": "2020年4月22日公司在互动平台称：公司自主研发了集火灾探测能力、高带宽数字通讯能力于一体的纳米级消防报警专用芯片——“朱鹮”芯片，具备抗电磁干扰能力强，低误报、抗灰尘性能高的优点，稳定性、兼容性、安全性更好。",
		"机器视觉": "2023年7月6日互动易回复：公司在机器视觉领域应用的产品主要有智慧青瞳和智慧云盒等产品。智慧青瞳是公司具有自主知识产权的新型分布式智能图像型火灾报警探测器，搭载具备人工智能加速能力的多核高主频Soc、高清CMOS图像传感器以及高精度热红外传感器，能够快速感知温度、全方位实时成像。同时，该设备有更高的屏蔽外界干扰的能力和探测微小火源的能力，能够快速实现火灾的预警、报警，全周期回溯追踪火灾警情。可用于各大开放性环境，如大型商超、大型工业产业园、火车站、飞机场、天然气储藏站、电力设施、核电站等。公司的智慧云盒产品通过外接普通视频信号，加以自研AI算法，自动巡查区域内安防、消防类隐患事件，快速实现隐患自动预警、报警及事件跟踪与处理，并将信号上传到青鸟消防云。目前智慧云盒可准确识别多种特征，如火焰检测、烟雾检测、安全帽检测、物品滞留检测、人员离岗检测、危险区域入侵、室内通道占用、室外通道占用等。识别精度符合消防国标标准，识别率高达95%以上，在行业处于领先地位。",
		"传感器": "2023年半年报：公司也持续自主研发气体传感器，标志着公司已具备实现消防安全产品核心部件的研发设计能力，抢占了行业技术的制高点，产品的性能大幅提升、差异化竞争优势愈发显著。",
		"物联网": "2023年4月6日互动易回复：公司自成立以来始终聚焦于消防安全与物联网领域，立足于“一站式”消防安全系统产品的研发、生产和销售。智慧消防是公司已构建形成的“3+2+2”业务框架内的“两颗新星”之一，是青鸟消防围绕1.0战略布局的一个重要方面。智慧消防是传统消防模式的升维，将消防设备数据联网到平台，通过运用物联网、云计算、AI、区块链等高新技术，实现环境感知、行为管理、流程把控、智能研判、科学指挥等目标。目前智慧消防业务板块已形成“1+2+N”布局，即：“1”是基于公有云的青鸟消防云平台；“2”是基于私有云的两个系统解决方案：城市智慧消防管理系统和消安一体化管理系统，用来满足政府、大B端的线上管理需求；“N”即公司的无线消防产品、电子终端设备等相关产品线。在智慧消防方面，公司的代表性项目有鲁东大学智慧安防系统升级改造及扩容项目、东莞市石排镇智慧消防建设项目、温州市智慧消防指挥中心项目、博智林机器人中心项目、辽阳石化炼油厂项目、黄石市智慧消防项目等。",
		"智慧城市": "2023年5月30日互动易回复：青鸟消防于2016年即开始布局智慧消防，已经推出“1+2+N”的产品架构体系，即：“1”是基于公有云的青鸟消防云平台；“2”是基于私有云的两个系统解决方案：城市智慧消防管理系统和消安一体化管理系统，用来满足政府、ToB端的线上管理需求；“N”即公司的无线消防产品、电子终端设备等相关产品线。在智慧消防平台的统合之下，综合运用人工智能、大数据、云计算、物联网、5G等前沿技术，实现物联网消防监控系统与安防监控系统的一体化融合，通过将实时数据与消防业务管理信息数据进行整合集成，为客户单位加强消防的规范化、流程化管理和提高应急处置能力提供了有效保证。",
		"人工智能": "2024年2月20日互动易回复：目前青鸟消防已根据AI技术优势与消防电子行业的特点，进行了深度的技术研发规划与布局。在具体产品落地方面，应用的产品主要有“智慧青瞳”及智慧云盒产品等。智慧青瞳是公司具有自主知识产权的新型分布式智能图像型火灾报警探测器，搭载具备人工智能加速能力的多核高主频SoC、高清CMOS图像传感器以及高精度热红外传感器，能够快速感知温度、全方位实时成像。同时，该设备有更高的屏蔽外界干扰的能力和探测微小火源的能力，能够快速实现火灾的预警、报警，全周期回溯追踪火灾警情。公司的智慧云盒产品通过外接普通视频信号，加以自研AI算法，自动巡查区域内安防、消防类隐患事件，快速实现隐患自动预警、报警及事件跟踪与处理，并将信号上传到青鸟消防云。目前智慧云盒可准确识别多种特征，如火焰检测、烟雾检测等。",
		"数据中心": "2024年三季度报告：“青鸟”品牌在三季度为包括中国电信郑州航空港数据中心一期、北京经济技术开发区公共智能算力中心（信创园）、中国移动呼和浩特数据中心、韶关联通数据中心项目以及华为数据中心三期项目在内的多个项目提供产品与服务。与去年同期相比，数据中心项目的业务量增长约80%。"
	},
	"概念y": "雄安新区-10%",
	"亮点": "主营消防安全电子系统产品，中国消防报警行业龙头企业",
	"同业": "消防装备:  国安达",
	"概念xgb": {
		"回购": "24年7月，拟1亿元—2亿元回购公司股份",
		"物联网": "“一站式”消防安全系统产品提供商；公司基于物联网技术打造的青鸟消防云平台已运营使用，利用一系列通讯物联技术，如现场报警总线， GFSK和LORA的无线设备自组网络， LTE和NB-IOT的无线设备广域网络，青鸟消防全系统产品均可实现接入，可以将分散在各个建筑内的消防、安防设备网络化、动态化、智能化；云平台整合了消防监测、火灾报警、值班查岗等功能，可为社会单位、监管部门、街道社区等用户提供“一站式”智慧消防解决方案",
		"雄安新区": "20年6月，互动平台表示，公司目前已参与到雄安设计中心项目、雄安新区建设者之家二号营地项目等的建设，未来公司会继续发挥在消防电子安全领域的竞争优势，积极参与雄安新区的智慧城市建设",
		"旧改": "国内消防报警的龙头企业；公司通过旗下“六多”产品矩阵能够全方位覆盖老旧小区改造和城中村改造场景需求，在老旧小区和城中村改造的典型案例有：昆明市西山区船房社区改造项目、朝阳区独立式烟感报警装置推广安装项目、桐庐县城南街道金东村、东兴村城中村改造安置房等",
		"消防": "国内规模最大、品种最全、技术实力最强的消防产品供应商之一；主营消防安全系统产品，包括火灾自动报警及联动控制系统、电气火灾监控系统等；2023年研发完成CSMA专网、HRP无线专网系统基础上继续迭代更新，消防水监控系统实现大规模量产；储能消防产品研发端，推动三复合/五复合探测器、储能电站用火灾报警控制装置、复合型火灾探测装置、小型化专用控制器等储能系列产品的研发落地；完成了适用消防行业的通用控制器软件架构设计与大规模应用，能够在火灾自动报警系统、防火门监控系统和电气火灾监控系统等多个系统中复用"
	},
	"概念x": "回购   物联网   雄安新区   旧改   消防"
}