{
	"名称": "新兴装备",
	"code": "002933",
	"全名": "北京新兴东方航空装备股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "以伺服控制技术为核心的航空装备产品的研发、生产、销售及相关服务。",
	"产品": "机载悬挂/发射装置类产品、飞机信息管理与记录系统类、外挂封严装置、技术服务及其他",
	"概念": "军民融合，军工，无人机，高端装备，国企改革，海工装备，机器人概念，京津冀一体化，人形机器人，专精特新",
	"概念y": "军民融合-59%  高端装备-34%  航天军工-10%  无人机-10%  新股与次新股-9%  军工-7%",
	"概念详情": {
		"军民融合": "公司自成立以来一直坚持航空装备产品原创设计和高端制造的发展战略，积极响应国家“中国制造2025”、“军民融合”等战略规划，自主创新的多项航空装备技术和产品填补了国内空白，突破了国际武器装备关键技术的垄断和封锁，如机载武器发射随动系统、机载全电折叠系统等，解决了多项长期困惑航空主机厂所和军方用户的重大技术难题。",
		"军工": "公司主营伺服控制技术为核心的航空装备产品的研发、生产、销售及相关服务，专注于军工领域高端装备制造。",
		"无人机": "2020年2月,互动平台表示,公司在无人机领域开展了一体化直线舵机、余度旋转舵机、无刷直流发电机、起落架收放装置、前轮操作系统的硏制和联试.",
		"高端装备": "公司主营伺服控制技术为核心的航空装备产品的研发、生产、销售及相关服务，专注于军工领域高端装备制造。",
		"机器人概念": "2024年12月16日互动易回复，公司预计将在2024年12月底完成第一代智能机器人样机研制。",
		"国企改革": "公司属于国有企业。公司的最终控制人为陕西省人民政府国有资产监督管理委员会。",
		"人形机器人": "根据2023年12月6日公告，公司正在进行关节模组技术攻克。截至目前，公司已完成第一代旋转执行器试制，正在进行第一代直线执行器试制，预计今年年底完成。计划明年完成第一代智能机器人整机试制。目前公司正在开展以人形机器人为核心的智能机器人相关研发工作，该业务目前尚未形成收入。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"海工装备": "2024年年报，海洋装备领域，公司研发的大功率水下推进电机进展顺利，已进入正样机研制阶段。",
		"京津冀一体化": "公司地址为北京市海淀区西杉创意园四区4号楼。"
	},
	"亮点": "以伺服控制技术为核心的航空装备制造商",
	"同业": "航空装备配套:  北摩高科  江航装备  广联航空  航亚科技  中航机载  中航高科  中航重机  三角防务  新研股份  晨曦航空  爱乐达  迈信林  航宇科技  立航科技  润贝航科  超卓航科  航材股份",
	"概念x": "通用航空   军民融合   军工   机器人   无人机   人形机器人",
	"概念xgb": {
		"通用航空": "国内直升机、固定翼飞机全电/多电技术产品的核心供应商；公司主营业务是以伺服控制技术为核心的航空装备产品的研产销及相关服务，机载设备产品主要包括机载悬挂/发射装置类产品、飞机信息管理与记录系统类产品和军用自主可控计算机类产品",
		"军民融合": "军工领域高端装备制造的高新技术企业，拥有全套军工资质；公司产品定位于 “原创设计、高端制造”，以智能控制技术为核心，涵盖机载悬挂 / 发射装置、飞机信息管理与记录系统等，被广泛应用于直升机、固定翼飞机、无人机等军民两用航空装备领域",
		"军工": "军工领域高端装备制造的高新技术企业，拥有全套军工资质；公司产品定位于 “原创设计、高端制造”，以智能控制技术为核心，涵盖机载悬挂 / 发射装置、飞机信息管理与记录系统等，被广泛应用于直升机、固定翼飞机、无人机等军民两用航空装备领域",
		"机器人": "子公司北京长兴动力机器人科技有限公司专注智能机器人研发；已完成轮足机器人 1.0 版本研发结项，人形机器人处于关节模组试制阶段",
		"无人机": "航空装备产品制造；在无人机的飞控系统等方面有技术优势，其飞控产品可应用于多种类型无人机，提高无人机的飞行性能和控制精度，增强无人机在复杂任务环境下的适应性和可靠性",
		"人形机器人": "公司全资子公司北京长兴动力机器人科技有限公司研制的智能机器人目前分为轮足机器人与双足机器人两大类；该公司研发的第一代智能机器人整机为轮足机器人，双足机器人的研发工作正在有序进行中"
	}
}