{
	"名称": "联诚精密",
	"code": "002921",
	"全名": "山东联诚精密制造股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "各种精密机械零部件的研发设计、生产和销售。",
	"产品": "转向节、轮毂、电力金具、高铁零部件、环保设备阀门执行机构、水处理设备零部件、太阳能发电设备零部件、轴承座、机架、曲轴箱、涡旋、法兰、变速箱体、过桥壳体、割草机用支架、支撑座、拖拉机用前惰轮支轴、联接座、刹车盘、行星轮、铲臂、拖拉机前桥、提升器、水泵壳体、叶轮、油泵盖、减震轮/环、进气管、出水管、支架总成、飞轮壳、分配壳、减震器壳体、曲轴箱体、悬挂支架、汽车用汽缸盖",
	"概念": "智能制造，农机，减速器，高股息精选，光伏概念，光热发电，机器人概念，氢能源，燃料电池，人民币贬值受益，乡村振兴，新能源汽车",
	"概念y": "一号文件-34%  农机-25%  汽配-10%  汽车零部件-10%",
	"概念详情": {
		"智能制造": "2023年10月25日互动易：公司拥有高效静压智能制造生产线和10余条智能制造自动化加工生产线，公司数字化改造项目获得了省市两级政府的表彰和支持。公司正在投资建设MES系统，建成后将实现生产流程数字化管理。",
		"农机": "公司有农用机械零件业务(定位高端),坚持“零件一部件一整机”的发展战略,主要客户有卡拉罗、CNH,17年营收0.98亿元,主营占比16%。",
		"减速器": "公司主要从事各种精密机械零部件的研发设计、生产和销售；主要产品为各类精密机械零部件,包括液压行走马达壳体/后端盖、减速器壳体等。",
		"乡村振兴": "公司主要产品应领域有汽车制造、机械制造（农机、工程机械）等。",
		"机器人概念": "公司目前开发的产品是应用于工业机器人机械臂和关节头等部位相关的零件。公司子公司上海思河机电科技有限公司主要为客户提供机电自动化系统集成等自动化解决方案。",
		"光热发电": "公司在互动易平台表示，公司的光伏光热发电领域的零部件产品生产销售正常，光热发电零部件产品客户为戴维布朗。",
		"光伏概念": "公司的光伏光热发电领域的零部件产品生产销售正常（2021年报显示在公司营收占比0.45%）。",
		"新能源汽车": "2023年6月13日互动易回复：公司一直致力于包括新能源汽车相关零件在内的新产品开发及新业务的拓展，公司收购山东三起，有利于进一步增强公司在大型铝合金压铸件、新能源汽车零部件及铝合金轻量化产品领域的研发生产能力，为公司相关业务发展奠定良好的基础。",
		"人民币贬值受益": "公司2023年11月16日公告：公司境外销售收入占比超过50%，主要海外客户均为国际知名零部件或整车（整机）制造厂商。公司与主要客户之间通过多年合作，并凭借过硬的产品质量、全方位的零配件供应以及快速的客户需求响应，获得国内外客户的好评与认可，建立了稳定的战略合作伙伴关系。公司在美国全资子公司联诚（美国）有限公司，在美国威斯康星州设有生产基地，有助于加强北美和欧洲的市场开拓和客户服务。",
		"氢能源": "2023年3月24日互动易回复：氢能源领域，公司参股燃料电池领域知名企业上海神力，有助于进一步加深公司相关行业的理解，并为双方后续在资本或业务层面进一步可能合作奠定良好的基础。同时，公司为上海神力科技公司等客户开发生产氢能源相关零件产品。",
		"燃料电池": "2023年3月24日互动易回复：氢能源领域，公司参股燃料电池领域知名企业上海神力，有助于进一步加深公司相关行业的理解，并为双方后续在资本或业务层面进一步可能合作奠定良好的基础。同时，公司为上海神力科技公司等客户开发生产氢能源相关零件产品。",
		"高股息精选": "证监会表示持续稳定的分红有助于增强投资者回报，推动树立长期价值投资理念，促进市场平稳健康发展，同时也有助于提高资金使用效率，引导公司专注主业。同花顺高股息精选指数选取市场上连续3年股息率大于等于2%的优质公司，帮助您跟踪高分红股票走向！更新频率为每季度更新。"
	},
	"亮点": "主要产品应领域有汽车制造、机械制造（农机、工程机械）等",
	"同业": "汽车压铸件:  飞龙股份  广东鸿图  应流股份  富临精工  文灿股份  科华控股  旭升集团  爱柯迪  春兴精工  嵘泰股份  明志科技  浙江黎明  铭科精技  联合精密  晋拓股份  星源卓镁  亚通精工  多利科技  祥鑫科技  三联锻造",
	"概念x": "农机   工业自动化   汽车零部件   机器人   智能制造   大农业   减速器   光热发电",
	"概念xgb": {
		"农机": "中国铸造行业排头兵企业；公司主要产品为各类精密机械零部件，广泛应用于农业机械等多种行业；全资子公司山东联诚农业装备主营产品为大中马力拖拉机；21年农机/工程机械零件收入4.06亿元，营收占比33.51%",
		"工业自动化": "全资子公司上海思河机电科技有限公司主要为客户提供机电自动化系统集成等自动化解决方案，生产的自动化生产线，主要应用于各种零部件的机加工自动化上下料",
		"汽车零部件": "中国铸造行业排头兵企业；主要产品为各类精密机械零部件，包括液压行走马达壳体/后端盖、减速器壳体、液压阀座、曲轴箱体、曲轴瓦盖、轴承座、悬挂支架、减震轮/环、减震器配件壳体、汽车水泵壳体等1,000多个品种，应用于商用车、乘用车、柴油机等多种行业；21年汽车零件收入3.85亿元，营收占比31.83%",
		"机器人": "公司的减速类产品主要应用于工程机械行走马达和旋转马达；公司现正积极开发机器人零部件产品市场，如机械臂和关节头等相关零件产品，已与相关客户洽谈产品开发事宜",
		"智能制造": "全资子公司上海思河机电科技有限公司主要为客户提供机电自动化系统集成等自动化解决方案，生产的自动化生产线，主要应用于各种零部件的机加工自动化上下料",
		"大农业": "中国铸造行业排头兵企业；公司主要产品为各类精密机械零部件，广泛应用于农业机械等多种行业；全资子公司山东联诚农业装备主营产品为大中马力拖拉机；21年农机/工程机械零件收入4.06亿元，营收占比33.51%",
		"减速器": "公司的减速类产品主要应用于工程机械行走马达和旋转马达，公司现正积极开发机器人零部件产品市场，如机械臂和关节头等相关零件产品，已与相关客户洽谈产品开发事宜",
		"光热发电": "公司有应用于光伏光热发电领域的零部件产品生产销售"
	}
}