{
	"名称": "盛视科技",
	"code": "002990",
	"概念": "国产软件，语音技术，疫情监测，华为概念，机器人概念，机器视觉，人工智能，人脸识别，深股通，数字经济，网络安全，物联网，一带一路，智慧城市，智慧政务，智能交通",
	"财务": "",
	"分类": "小盘股",
	"全名": "盛视科技股份有限公司",
	"地域": "广东省",
	"行业": "计算机—计算机设备",
	"业务": "人工智能、大数据、物联网等新一代信息技术研究，为用户提供更贴近实际需求和符合未来发展的智能产品及“AI+行业”解决方案，服务智慧社会建设。",
	"产品": "智慧口岸、智能交通、智慧机场、其他人工智能产品",
	"概念详情": {
		"国产软件": "公司11月8日在互动易平台表示:公司全力支持信创体系，公司已有多款产品应用国产处理器、操作系统。",
		"语音技术": "2020年6月16日互动平台回复：公司在声音方面的自主研发技术包含语音采集、语音端点检测、语义分析、人机交互和声波检测与分析等。",
		"疫情监测": "公司持续推出了远程智能检疫系统、远程智能流调系统、智能试管分发终端、消毒机器人、测温机器人、协运机器人、正压隔离智能查验台、负压隔离舱等多款智能检疫防疫产品。2020年，公司结合口岸防疫需求，推出了测温/消毒/协运系列防疫机器人产品，实现机器替代人工，提升现场作业自动化、智能化查验水平。在口岸卫生检疫领域，公司首推智能检疫查验系统，解决多年来旅客体温探测与精准拦截难题，实现自助查验、自动预警拦截，快速隔离拦截疫情旅客，保障国门安全。",
		"人工智能": "人工智能及其具体应用领域智慧口岸、智能交通等正处于高速发展阶段，公司作为人工智能智慧口岸应用领域领先企业之一，凭借业已形成的技术研发水平、整体方案解决能力、品牌影响力等竞争优势。",
		"机器人概念": "公司研发并已落地应用的自助查验系统、海关智能旅检人脸识别系统、智能检疫系统、智能查验系统、口岸服务机器人、视频防尾随系统、集装箱空箱检测系统、车辆一站式电子验放系统、船舶人员智能管控系统、高分可视化指挥平台等系列产品，覆盖智能查验、智能防控、智能检疫等三个系列的智慧口岸查验防控系统，形成了在航空、陆路、水运三类口岸领域的全方位应用。",
		"机器视觉": "2020年5月27日互动平台回复：机器视觉分析技术是我公司的核心技术之一。",
		"智能交通": "招股说明书披露：智能交通依托公司多年的行业技术积累，以智能分析算法为基础，以实际场景应用为驱动，针对公安、交通、学校、景区、园区等提供专业的细分产品及解决方案，重点应用在车辆违法取证、智能识别抓拍、实时预警反馈、立体布控稽查、智能交通管理、车辆大数据分析等实战业务，推出了AI前端智能产品（AI摄像机、智能管理/分析/预警终端、便携/手持/移动/固定式多功能测速仪、占用公交/应急专用车道抓拍机等）以及后端平台应用产品（智能交通综合管控平台、视频结构化分析平台、车辆大数据应用平台等）。",
		"人脸识别": "2020年5月28日互动平台回复：公司为北京大兴国际机场提供的设备中应用了多种功能技术，包括但不限于红外自动测温、人脸识别、智能视频分析、生物信息识别、行人行为分析等技术。",
		"华为概念": "2020年7月27日互动平台回复：公司于2019年10月与华为签订战略合作协议，并在智能交通领域展开深度合作。本次与华为合作的北京二环路内核心区域智慧交警项目，是公司与华为在智能交通领域合作的又一成果。",
		"智慧城市": "招股说明书披露：公司通过对智慧系统技术的深入研究，结合智慧口岸、智能交通领域出现的新需求，不断开发新产品，已逐步成长为国内具有较强竞争力的智慧口岸查验系统整体解决方案提供商，并在行业内积累了良好的口碑和品牌知名度。",
		"网络安全": "公司给客户提供的项目整体解决方案中，会涵盖为客户提供稳健可靠的网络安全服务。",
		"物联网": "公司是一家从事人工智能、大数据、物联网等新一代信息技术研究，为用户提供更贴近实际需求和符合未来发展的智能产品及“AI+行业”解决方案，服务智慧社会建设的国家级高新技术企业。",
		"智慧政务": "公司为用户提供更贴近实际需求和符合未来发展的智能产品及“AI+行业”解决方案，专业提供智慧口岸查验系统整体解决方案及其智能产品，公司最终客户多为口岸办、边检、海关等国家机构。",
		"数字经济": "2023年1月30日公司互动：公司作为人工智能智慧口岸应用领域领先企业，已成功将人工智能算法、智能视觉算法、声学识别技术、大数据、物联网等新一代信息技术应用于口岸领域，并延伸至智能交通、智慧机场及其他智慧系统应用领域。公司部署的盛视云平台，能够为企业、园区、城管、交通、政府等客户数字转型全面赋能，提供包括盛视AI算法、考勤门禁服务、项目管理、产品规划、培训、档案管理等数字转型相关的技术服务。公司将抓住数字经济发展机遇，继续为用户提供符合未来发展的智能产品及“AI+行业”解决方案。",
		"一带一路": "2022年7月28日公司在互动平台披露：尼日利亚是“一带一路”建设的非洲重点国家，公司响应“我国推动共建‘一带一路’高质量发展，建设‘数字丝绸之路’”的号召，在尼日利亚成立全资子公司，一方面能够更好地贴近市场需求，抓住当地智慧口岸、智慧港口等信息化市场机遇，另一方面可以尼日利亚子公司为主体，以点带面，辐射周边国家和地区的市场，打开海外市场增长新空间。"
	},
	"概念y": "机器人-10%  华为-10%  半导体-10%  工业4.0-10%  机器视觉-10%  人工智能-10%",
	"亮点": "业务拓展至全国300多个口岸，为多个国家机构供应商",
	"同业": "政务信息化:  浩云科技  雄帝科技  蓝盾股份  捷顺科技  高新兴  山大地纬  常山北明  和达科技  天亿马  新点软件  华是科技  宏景科技  万达信息  华宇软件  久其软件  久远银海  数字政通  易联众  南威软件  榕基软件  博思软件  科创信息  信息发展  卓易信息  通达海"
}