{
	"名称": "深南电路",
	"code": "002916",
	"全名": "深南电路股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "电子—元件",
	"业务": "印制电路板、封装基板及电子装联产品的研发、生产及销售。",
	"产品": "通信印制电路板、通信基站、OTN传输设备、微波传输设备、路由器、交换机、OLT,ONU等光纤到户设备、服务器/存储设备、电池保护、光学摄像、无线耳机、工控医疗、毫米波雷达、激光雷达、摄像头、新能源汽车",
	"概念": "PCB概念，存储芯片，国家大基金持股，5G，MSCI概念，标普道琼斯A股，富士康概念，国企改革，华为概念，集成电路概念，苹果概念，...",
	"概念y": "PCB-55%  PCB板-31%  业绩预增-28%  国产芯片-26%  深股通-22%  华为-22%  垃圾分类-17%  5G-17%  军工-15%  国企改革-13%  富士康-12%  体育产业-10%  半导体-10%  MSCI-9%  苹果产业链-9%  央企国资改革-9%  集成电路-8%  IGBT芯片-8%",
	"概念详情": {
		"PCB概念": "公司专注于电子互联领域，致力于“打造世界级电子电路技术与解决方案的集成商”，拥有印制电路板，封装基板及电子装联三项业务，形成了业界独特的“3-In-One”业务布局。公司成立于1984年，经过三十余年的深耕与发展，公司已成为中国印制电路板行业的领先企业，中国封装基板领域的先行者，电子装联制造的先进企业。",
		"存储芯片": "公司的主要产品有背板、高速多层板、多功能金属基板、厚铜板、高频微波板、刚挠结合板、存储芯片封装基板（eMMC）、微机电系统封装基板（MEMS）、射频模块封装基板（RF）、WB-CSP、FC-CSP、高速通信封装基板、PCBA板级、功能性模块、整机产品/系统总装。",
		"国家大基金持股": "国家集成电路产业投资基金二期股份有限公司持有278.76万股份，占总股比例为0.54%。",
		"芯片概念": "目前，公司已成为全球领先的无线基站射频功放PCB供应商、亚太地区主要的航空航天用PCB供应商、国内领先的处理器芯片封装基板供应商；公司制造的硅麦克风微机电系统封装基板大量应用于苹果和三星等智能手机中，全球市场占有率超过30%。公司的主要产品有背板、高速多层板、多功能金属基板、厚铜板、高频微波板、刚挠结合板、存储芯片封装基板（eMMC）、微机电系统封装基板（MEMS）、射频模块封装基板（RF）、WB-CSP、FC-CSP、高速通信封装基板、PCBA板级、功能性模块、整机产品/系统总装。",
		"集成电路概念": "研报分析表示，公司募投项目将扩大封装基板及数通用PCB板产能，增强公司行业地位。公司拟募集17.5亿元建设半导体高端高密IC板项目及数通用PCB板项目。募投项目达产后，将新增数通用电路板34万平方米/年和封装基板60万平方米/年的生产能力，为公司打开新的成长空间。",
		"5G": "公司积极开发下一代5G无线通信基站用PCB产品，为下一代通信网络及设备提供高速、大容量的解决方案。",
		"富士康概念": "2018年2月13在投资者互动平台表示，公司与富士康公司存在业务往来。富士康、伟创力等EMS厂商客户向公司采购印制电路板，主要系其下游客户(如诺基亚)指定其与公司合作。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"苹果概念": "公司制造的硅麦克风微机电系统封装基板大量应用于苹果和三星等智能手机中,全球市场占有率超过30%。",
		"华为概念": "公司系华为核心供应商，主要为其提供包括无线通信基站用PCB在内的各类产品。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"新能源汽车": "公司已通过汽车行业质量管理体系，服务于部分全球领先的汽车及汽车零部件厂商，部分产品如新能源汽车变流器用大电流印制电路板，无人驾驶汽车用（雷达天线）印制电路板等已通过科技成果鉴定。公司在汽车电子领域还与博世（BOSCH)，长城汽车等全球领先企业建立了合作关系。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"先进封装（Chiplet）": "2023年7月7日互动易回复:公司全资子公司天芯互联面向先进封装领域，依托系统级封装(SiP)和板级扇出封装(FOPLP）平台，为客户提供高集成小型化的半导体器件模组封装解决方案和半导体测试接口解决方案，提供方案评估、设计仿真、封装测试等一站式服务。"
	},
	"亮点": "中国印制电路板行业的龙头企业，中国封装基板领域的先行者",
	"同业": "PCB:  沪电股份  满坤科技  四会富仕  澳弘电子  科翔股份  协和电子  生益电子  迅捷兴  本川智能  金百泽  中富电路  奕东电子  鹏鼎控股  景旺电子  依顿电子  崇达技术  胜宏科技  兴森科技  世运电路  奥士康  超声电子  金禄电子  生益科技"
}