{
	"名称": "科瑞技术",
	"code": "002957",
	"概念": "新型烟草(电子烟)，无线耳机，比亚迪概念，AI眼镜，低空经济，工业互联网，共封装光学(CPO)，华为概念，机器人概念，机器视觉，宁德时代概念，苹果概念，融资融券，深股通，无人机，物联网，消费电子概念，芯片概念，新型工业化，虚拟现实，粤港澳大湾区，智能物流，锂电池概念",
	"财务": "",
	"分类": "中盘股",
	"全名": "深圳科瑞技术股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—自动化设备",
	"业务": "工业自动化设备的研发、设计、生产、销售、技术服务、精密零部件制造业务。",
	"产品": "自动化检测设备和自动化装配设备、自动化设备配件、精密零部件",
	"概念详情": {
		"新型烟草(电子烟)": "公司电子烟领域的客户为JuulLabs，公司为其提供电子烟烟弹组装设备。",
		"无线耳机": "2019年11月19日，董秘在互动平台表示：公司主要为苹果的无线耳机提供充无线耳机快测设备、充电架设备及软件灌装设备。",
		"比亚迪概念": "比亚迪是公司客户，公司主要为其提供移动终端检测设备。",
		"华为概念": "2019年7月16日互动平台回复称公司为华为提供其移动终端设备相关产品。",
		"苹果概念": "19年8月，董秘在互动平台称：2018年，公司来自于苹果及其代工厂的销售收入占比41.25%。",
		"宁德时代概念": "公司主要为宁德时代提供裸电芯压力成型机，包mylar机，物流线，中后段装配线等设备，客户生产的锂电池用于新能源汽车",
		"芯片概念": "2019年8月9日公司互动平台回复公司生产的精密零部件有用于客户的芯片制造生产线",
		"锂电池概念": "在新能源领域，公司定位于新能源锂电制造设备行业中后段解决方案提供商，聚焦新能源电池行业龙头企业，是裸电芯制作和电芯装配段设备的领先供应商。公司的叠片、绕胶、真空封装、包Mylar（聚酯薄膜）、压力成型、尺寸检测、包蓝膜等生产设备，广泛应用于各类消费电池和动力电池领域，技术和性能处于业内领先水平，是相关设备的领先供应商。",
		"物联网": "2019年9月10日公司在互动平台称：公司产品有应用于物联网领域，譬如在物流行业，公司为客户提供智能物流终端设备，包括智能搬运AGV小车、物流分拣线、智能快递柜等物联网设备。",
		"工业互联网": "公司于2016年投资设立了控股子公司瑞联智造，主要从事智能制造领域系统开发与提供生产管理系统解决方案，目前是用友的合作伙伴，旨在建立公司工业互联网智能制造软硬件一站式综合服务的能力。",
		"机器人概念": "2024年10月21日互动易：公司积累的器视觉与光学、精密传感与测试、运动控制与机器人、软件技术、精密机械设计五大领域的核心技术均主要应用在公司为各行业提供的自动化解决方案与设备中。",
		"机器视觉": "2020年5月27日互动平台显示：公司AOI（机器视觉）平台技术经过两年研发，目前开始应用在移动终端及金属表面缺陷检测领域。2020年，公司将积极推进移动终端外观检测产品有进入批量应用阶段。",
		"消费电子概念": "2020年6月5日互动平台回复：公司主要为移动终端领域提供自动化检测设备及自动化装配设备，2019年消费电子领域业务实现销售收入9.60亿元，占公司营业收入总额的占比为51.28%。",
		"虚拟现实": "公司在AR（增强现实）/VR（虚拟现实）结构光追踪、眼球追踪、人脸追踪标定技术研发并取得突破,AR/VR技术相关产品实现批量应用。",
		"新型工业化": "公司官网：公司的主营业务是工业自动化设备的研发、设计、生产、销售、技术服务、精密零部件制造业务。公司的主要产品是自动化设备、自动化设备配件、精密零部件、技术服务。公司凭借行业领先的技术研发能力于2022年通过“深圳市创新型中小企业”“深圳市专精特新中小企业”认证。",
		"低空经济": "根据公司官网产品列表显示公司拥有智能配送终端(无人)设备，该设备由运输无人机和存储仓组成。该产品顶部自动对开门，停机坪使用面积最大化，方便无人机降落。专用货架可放置20个存储仓，每个仓位单独存取。底架采用型钢焊接成型保证整体强度。可配置充电模块，方便无人机充电。",
		"无人机": "根据公司官网：公司拥有无人机智能配送终端（无人），顶部自动对开门，停机坪使用面积最大化，方便无人机降落。专用货架可放置20个存储仓，每个仓位单独存取。底架采用型钢焊接成型，保证整体强度。可配置充电模块，方便无人机充电。",
		"共封装光学(CPO)": "2023年9月19日互动易回复：公司主要为华为提供光通讯模组相关耦合或测试设备，以及用于其生产设备上的精密零部件，包括夹治具与模具等，主要应用于华为光通讯芯片及终端生产线。",
		"智能物流": "2024年12月2日互动易：公司在物流行业，主要为客户提供智能物流终端设备，包括智能搬运AGV小车、物流分拣线、智能快递柜等物联网设备。公司非常关注智能制造等领域的发展机会，会在符合公司战略的情况下积极探索与把握相关的业务机会。",
		"AI眼镜": "根据2024年6月17日互动易：公司近年来持续布局并积累AR/VR相关检测及装备设备品类的技术储备及能力，目前主要为多家品牌客户提供AR/VR整机功能相关检测设备及装备设备。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市光明区玉塘街道田寮社区光侨路科瑞智造产业园瑞明大厦A塔20层"
	},
	"概念y": "新能源汽车-10%  电子烟-10%  华为-10%  宁德时代产业链-10%  国六排放标准-10%  传感器-10%  物流骨干网-10%  工业4.0-10%  机器视觉-10%  半导体-10%  流感-10%  呼吸机-0%  锂电池-0%  无线耳机-0%  苹果产业链-0%",
	"亮点": "主营工业自动化设备以及精密零部件制造业务",
	"同业": "自动化装备:  瀚川智能  博实股份  华昌达  天奇股份  罗博特科  赛腾股份  赛摩智能  克来机电  博杰股份  瑞松科技  佰奥智能  燕麦科技  先惠技术  博众精工  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方  凯格精机  智信精密  豪森智能",
	"概念x": "华为产业链   电子烟   苹果产业链   锂电池   VR&AR   工业自动化   国六排放标准   物联网   新能源汽车   机器人   智慧物流   机器视觉   宁德时代概念股   智能制造   工业互联网   IGBT   无线耳机   分拆上市预期   传感器   呼吸机",
	"概念xgb": {
		"华为产业链": "工业自动化设备厂商；华为非标自动化设备、高精密设备、OEM设备和夹治具的主力服务商，公司为华为提供涵盖终端、车规、通信、半导体、高精密设备等业务领域的全方位服务",
		"电子烟": "公司专注于自动化技术在先进制造领域的跨行业应用，为电子烟、汽车、医疗等多个行业领先品牌客户提供自动化设备与相关服务",
		"苹果产业链": "移动终端行业整机检测设备领先供应商；公司是苹果耳机的主要测试供应商，承担主要的整机功能检测业务",
		"锂电池": "新能源锂电制造设备行业中后段解决方案提供商，裸电芯制作和电芯装配段设备的领先供应商；公司的叠片、包蓝膜、方铝装配整线、激光焊接、化成分容等生产设备，广泛应用于各类消费电池和动力电池领域，现有核心产品包括制芯、方铝电芯装配设备、软包/圆柱电芯装配设备，技术和性能处于业内领先水平",
		"VR&AR": "公司近年来持续布局并积累AR/VR相关检测及装备设备品类的技术储备及能力，目前主要为多家品牌客户提供AR/VR整机功能相关检测设备及装备设备",
		"工业自动化": "公司属于非标自动化专用设备生产企业，主要从事工业自动化设备的研发、设计、生产、销售和技术服务，以及精密零部件制造业务，为客户实现智能化生产提供工业自动化设备和工业自动化系统解决方案，产品主要包括自动化检测设备和自动化装配设备、自动化设备配件、精密零部件",
		"国六排放标准": "子公司洛特福主要产品是针对“国六”标准提供柴油机尾气净化后处理系统，产品包括尿素计量泵、控制器（DCU）、喷嘴、尿素喷射系统集成、催化剂封装集成以及整套后处理装置，同时提供柴油机尾气实时在线监控系统及相关服务",
		"物联网": "非标自动化设备及解决方案供应商；公司在物流行业，主要为客户提供智能物流终端设备，包括智能搬运AGV小车、物流分拣线、智能快递柜等物联网设备",
		"新能源汽车": "新能源锂电制造设备行业中后段解决方案提供商，裸电芯制作和电芯装配段设备的领先供应商；公司的叠片、包蓝膜、方铝装配整线、激光焊接、化成分容等生产设备，广泛应用于各类消费电池和动力电池领域，现有核心产品包括制芯、方铝电芯装配设备、软包/圆柱电芯装配设备，技术和性能处于业内领先水平",
		"机器人": "工业自动化设备提供商；公司的自主导航搬运机器人是针对智能工厂设计的室内自主导航搬运机器人，可以轻松实现地图编辑、路径调整、站点配置等功能，结合公司丰富的系统集成经验和强大的工业信息系统，为客户提供系统的解决方案；目前公司的AGV移动机器人系统解决方案主要应用于光伏行业",
		"智慧物流": "在物流行业，公司主要为客户提供智能物流终端设备，包括物流输送分拣设备、智能快递柜，搬运AGV及自动化立体仓储集成设备",
		"机器视觉": "公司积累的机器视觉与光学相关的技术主要应用在公司为各行业提供的自动化解决方案与设备中",
		"宁德时代概念股": "宁德时代供应商；公司主要为宁德时代提供裸电芯片压力成型机、包mylar机、物流线、中后段装配线等设备",
		"智能制造": "控股子公司瑞联智造主要从事智能制造领域系统开发与提供生产管理系统解决方案，目前是用友的合作伙伴，旨在建立公司工业互联网智能制造软硬件一站式综合服务的能力",
		"工业互联网": "控股子公司瑞联智造主要从事智能制造领域系统开发与提供生产管理系统解决方案，目前是用友的合作伙伴，旨在建立公司工业互联网智能制造软硬件一站式综合服务的能力",
		"IGBT": "公司开发了IGBT功率半导体相关的晶圆、辅料及相关工装的贴装及组装设备",
		"无线耳机": "公司是苹果耳机的主要整机功能检测设备供应商，主要为苹果无线耳机提供充无线耳机快测设备、充电架设备及软件灌装设备",
		"分拆上市预期": "19年12月披露，公司旗下通过直接和间接方式持有的境内外控股子公司和参股公司共有8家，公司将会关注和梳理旗下子公司是否符合分拆上市的条件，但目前尚未有针对子公司分拆上市的计划",
		"传感器": "移动终端行业整机检测设备领先供应商；公司与传感器相关的核心技术主要是传感器检测技术，为品牌客户提供光感应传感器设备等检测设备，主要应用于移动终端整机及模组的检测",
		"呼吸机": "公司持有邦普医疗21.46%的股权，公司主要产品包括便携式快速心电监测仪、电子基础体温计、电子体温计、呼吸机；公司的口罩机设备的生产效率为80~100件/分钟，良品率99%以上"
	}
}