{
	"名称": "铭普光磁",
	"code": "002902",
	"全名": "东莞铭普光磁股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：通信设备",
	"行业": "通信—通信设备",
	"业务": "磁性元器件、光通信产品、各类电源产品等研发、生产及销售。",
	"产品": "磁环绕线式网络变压器和新型片式网络变压器、平板变压器/电感、贴装变压器/电感、一体成型电感、光伏逆变器灌封电感、共模/差模电感、无线充电线圈、PFC电感、射频变压器、光器件、光模块、电源适配器、充电器、移动储能电源、通信供电系统、数据中心综合机柜",
	"概念": "铜缆高速连接，F5G概念，共封装光学(CPO)，5G，车联网(车路协同)，充电桩，储能，第三代半导体，电子商务，工业互联网，光伏概念，华为概念，华为海思概念股，跨境电商，露营经济，汽车电子，融资融券，深股通，数据中心，数字经济，消费电子概念，芯片概念，新能源汽车，一带一路，粤港澳大湾区，智能穿戴",
	"概念y": "军工-85%  创新药-62%  通信设备-53%  半导体-33%  垃圾分类-31%  光通信-30%  5G-25%  华为-15%  光伏-10%  新冠检测-10%",
	"概念详情": {
		"铜缆高速连接": "根据2024年3月26日互动易，公司目前有跟客户合作开发此类产品，光模块和铜缆的使用情况取决于客户的技术方案，其应用场景各有特色。",
		"F5G概念": "公司在F5G领域有相关业务布局，其中应用于有线接入网的光模块、光器件以及应用于无线接入网的前传光模块已经规模发货。",
		"共封装光学(CPO)": "据公司官网：东莞铭普光磁股份有限公司光电事业部成立于2009年5月，拥有一支高效的管理团队以及具备丰富经验的研发和工艺开发团队。光电事业部在光电器件和模块的研发、生产制造等方面取得了长足的进步并积累了丰富的经验。具有从TO，到光器件，至光模块的垂直整合以及大规模生产能力。同时也具备了COB和BOX的高端器件封装设计和制造能力。公司包括40G光模块、100G光模块、400G光模块等多种产品。",
		"5G": "公司5G产品主要是光模块,目前已研发出来,正处于客户认证中,公司已有相应的产能储备。",
		"华为海思概念股": "2024年5月12日铭普光磁微信公众号发布：在B端领域，铭普光磁是很多全球性品牌的供应商，例如华为、海思、国内三大通讯运营商。",
		"华为概念": "公司从事通信磁性元器件、通信光电部件产品;已成为三星、华为、中兴、烽火通信、共进电子等大、中型通信设备厂商的重要供应商。",
		"芯片概念": "公司的产品应用半导体和芯片技术，公司全资子公司广州安晟半导体技术有限公司涉及到集成电路、半导体及芯片技术，另外，公司参股公司湖北安一辰与深圳东飞凌均涉及芯片封装业务。",
		"第三代半导体": "2023年2月10日互动易：公司全资子公司东莞安晟半导体技术有限公司（曾用名：广州安晟半导体技术有限公司）基于硅、砷化镓、磷化铟、碳化硅及氮化镓技术的半导体设计、制造、封装和测试能力，提供满足通信、物联网等应用需求的高性能射频、毫米波和光通信产品，拥有标准化芯片后端加工及封装测试产品线，能为客户提供短交期、低成本、高可靠性的优质产品。",
		"数字经济": "公司光模块产品可以用于数据中心领域，可以为数字经济中大数据平台建设等方面提供相关产品和服务。",
		"储能": "公司的便携式移动储能产品具有全系列磷酸铁锂电池、双向快速充电、大功率太阳能充电、高功率UPS功能、支持并机/并容量等特点，广泛应用于自驾出行，野外露营，户外摄影，抢险救灾，停电应急、户外办公等场景，为客户提供绿色低碳的能源解决方案。",
		"消费电子概念": "公司消费类电子产品主要有20WPD充电器、65WGaNPD充电器，并且创新研发了具有AIot功能的嵌入蓝牙模组的65WGaNPD快充。",
		"汽车电子": "公司已通过IATF16949汽车行业质量体系认证，公司已成功开发出车载应用的相关磁性元器件产品，部分客户已有小批量交货。",
		"光伏概念": "公司生产光伏相关产品，光伏逆变器用电抗器，高频变压器电感器等。",
		"新能源汽车": "公司车载磁性器件主要有BMS变压器与OBC变压器，绕线高频片式电感等产品亦可应用于车载市场，并且已通过IATF16949汽车行业质量体系认证。同时，经过客户的严格审核、认证及测试，已得到了国内外部分知名汽车电子及新能源汽车企业的高度认可，现已成为正式供应商。",
		"电子商务": "公司旗下电商网站——特易电商平台于7月15日正式上线。目前，特易电商平台已上线了上百款产品，包括光模块和光器件、磁性元器件、电源等多个产品分类。",
		"充电桩": "2022年11月3日互动：磁性元器件是充电桩必不可少的器件，主要应用于电源模块。公司开发出适用于直流充电桩DC-DC模块的主变压器、谐振电感产品，采用磁集成方式，有效降低占地空间的同时，可以达到更高的功率密度。",
		"数据中心": "据公司官网，公司的极智M是数据中心基础设施解决方案，应用场景包括中大型数据中心，大型企业数据中心，信息机房，高等院校数据中心，金融机构数据中心。",
		"跨境电商": "2023年3月9日互动易回复：公司特易电商平台有跨境电商业务。",
		"工业互联网": "2023年3月9日互动易回复：公司致力于在5G及网络数据通信、工业互联网、智节家庭、新能原等应用领域为客户提供优质的产品和技术解决方案。公司在该领域深耕多年，公司的客户句括通信设备制造商、通信网络运营商、汽车电子制造商、汽车整车)、网络和终端产品的制造商及终端消费者。",
		"一带一路": "2024年5月6日投资者关系活动记录表：公司在美国、中国香港、越南、马来西亚均有设立公司。为了满足部分海外客户对光模块、光器件的需求，公司在海外制造基地越南、马来西亚积极布局，提升公司的生产供应能力。",
		"露营经济": "2023年年报：公司户外生态产品主要包括：便携式储能电源、运动手表等。公司基于既有的通信和电源、新能源产品技术，创新性地使“户外”+“新能源”结合发展出与低碳生活相关的C端系列产品。核心是为户外出行提供电源和网络的便携产品，并由此发展一系列生态产品。为满足市场差异化需求，公司还推出了既可用于家庭光伏并网发电又可用于户外活动的多用途便携储能电源。",
		"粤港澳大湾区": "广东省东莞市石排镇东园大道石排段157号1号楼。公司主要从事磁性元器件、光通信产品、各类电源产品等研发、生产及销售。公司主要生产通信磁性元器件、通信光电部件、通信供电系统设备及通信电源四大类产品。",
		"车联网(车路协同)": "2024年4月2日互动易：公司的车载磁性元器件产品可以广泛应用于新能源电动汽车领域，主要用于BMS、OBC、电控、电驱、车联网等方面，目前公司已成为国内外主流车企及汽车电子厂商的正式供应商，并实现批量供货。",
		"智能穿戴": "美碳官网：mentech美碳，全球低碳先锋品牌，是东莞铭普光磁股份有限公司(股票代码002902)及其全资子公司广东美碳科技有限公司旗下高端户外品牌。产品有mentech美碳Xe1智能运动手表，为专业骑行运动手表，卫星定位，超长待机，防水，智能检测。"
	},
	"亮点": "主营磁性元器件、光通信产品、电源适配器等，下游应用场景涉及通信网络、算力、新能源等领域",
	"同业": "磁性元器件:  美信科技  可立克  京泉华",
	"概念x": "华为产业链   半导体   股权转让   5G   光通信   军民融合   光伏   军工   储能   第三代半导体   F5G   露营   氮化镓   铜缆高速连接器",
	"概念xgb": {
		"华为产业链": "数字化和新能源领域的优质产品及技术解决方案提供者；公司拥有磁性元器件、光通信部件、新能源供电系统、消费电源等产品，与华为等众多知名企业建立了长期的合作关系",
		"半导体": "公司的产品应用半导体和芯片技术，全资子公司安晟半导体涉及到集成电路、半导体及芯片技术，参股公司湖北安一辰与深圳东飞凌均涉及芯片封装业务",
		"股权转让": "24年10月，控股股东拟协议转让5.01%公司股份",
		"5G": "公司定位成为5G及其应用领域的产品和技术解决方案的提供者，主要从事通信磁性元器件、通信光电部件、通信供电系统设备及通信电源适配器的研发、制造及销售",
		"光通信": "通信磁性元器件研发生产企业；公司光模块以PON光模块和数据中心光模块为主，主要应用于数通市场和电信市场两大领域；公司应用于有线接入网的光模块、光器件以及应用于无线接入网的前传光模块已经规模发货；公司有生产400G光模块，800G高速光模块产品在研发规划当中",
		"军民融合": "公司已取得“武器装备质量管理体系认证证书”，已按照GJB 9001C-2017标准要求，通过了质量管理体系认证，该质量体系适用于电感器、变压器的设计和生产",
		"光伏": "公司在光伏储能方面已经形成光伏用PFC电感、共模电感、电源变压器、PLC变压器和塑封逆变电感等系列产品矩阵，可用于50VA-500KVA的光伏并网和储能逆变器中",
		"军工": "公司已取得“武器装备质量管理体系认证证书”，已按照GJB 9001C-2017标准要求，通过了质量管理体系认证，该质量体系适用于电感器、变压器的设计和生产",
		"储能": "公司磁性元器件主要包括网络变压器、高频电源变压器、电感，可应用于新能源发电、 储能设备等领域；公司各类电源产品及新能源系统主要包括适配器、通信储能系统、家用及工商业用光伏储能系统等；户外生态产品主要包括便携式储能电源、运动手表等，推出了既可用于家庭光伏并网发电又可用于户外活动的多用途便携储能电源",
		"第三代半导体": "全资子公司东莞安晟半导体基于硅、砷化镓、磷化铟、碳化硅及氮化镓技术的半导体设计、制造、封装和测试能力，提供满足通信、物联网等应用需求的高性能射频、毫米波和光通信产品，拥有标准化芯片后端加工及封装测试产品线",
		"F5G": "公司在F5G领域有相关业务布局，其中应用于有线接入网的光模块、光器件以及应用于无线接入网的前传光模块已经规模发货",
		"露营": "公司光伏新能源便携式储能电源产品广泛应用于自驾出行，野外露营，户外摄影，抢险救灾，停电应急、户外办公等场景",
		"氮化镓": "全资子公司东莞安晟半导体基于硅、砷化镓、磷化铟、碳化硅及氮化镓技术的半导体设计、制造、封装和测试能力，提供满足通信、物联网等应用需求的高性能射频、毫米波和光通信产品，拥有标准化芯片后端加工及封装测试产品线",
		"铜缆高速连接器": "公司目前有跟客户合作开发铜缆高速连接相关的产品 "
	},
	"概念z": "cpo情绪票",
	"备注": "",
	"链接": ""
}