{
	"名称": "朝阳科技",
	"code": "002981",
	"概念": "无人机，消费电子概念，苹果概念，机器人概念，人民币贬值受益，无线耳机，小米概念，虚拟现实，医疗器械概念，智能穿戴",
	"财务": "所属申万行业：电子制造",
	"分类": "小盘股",
	"全名": "广东朝阳电子科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—消费电子",
	"业务": "声学产品（耳机、音响）业务、精密零组件业务等。",
	"产品": "TWS耳机、头戴耳机、OWS耳机、入耳式耳机、无线颈挂式耳机、医疗助听器、电影还音系统、专业音响系统、民用音响系统、智能蓝牙音箱、其他光电产品、精密模具、塑胶、高频传输连接器、通讯线材、耳机皮套、各类电声配件",
	"概念详情": {
		"无人机": "2022年11月1日公司调研活动信息：公司在越南工厂有给客户代工无人机云台。公司越南工厂主要是给国内主要大型消费电子设备商代工路由器、平衡车、摄像头、无人机等；越南工厂大概占公司销售额的三分之一。",
		"消费电子概念": "公司产品主要应用在智能手机、平板电脑、个人电脑、个人数码产品等消费电子产品领域。",
		"苹果概念": "2020年4月17日公司公告称：公司目前的客户主要为苹果（耳机品牌包括Beats品牌和苹果Apple品牌）、三星、小米和魅族等智能终端品牌的供应链企业，公司与主要客户万魔声学、歌尔股份、易力声、富港电子、安克创新、永保电子等有着长期、稳定的合作关系。",
		"无线耳机": "公司招股说明书披露：公司具备强大的设计研发和制造能力、高标准的质量控制水平，能够为下游电声产品品牌商、智能终端厂商提供智能或特殊功能的耳机产品，如智能耳机、智能运动耳机、智能翻译耳机、TWS耳机、高防水等级蓝牙运动耳机、主动降噪耳机、电竞耳机等；并为下游电声产品制造商生产高品质电声产品配件。",
		"小米概念": "小米合作;国内领先的电声产品提供商;公司主营耳机及电声产品配件OEM、ODM代工已切入苹果、Beats、小米等智能终端和耳机品牌商的供应链国内领先的电声产品提供商;公司主营耳机及电声产品配件OEM、ODM代工已切入苹果、Beats、小米等智能终端和耳机品牌商的供应链。国内领先的电声产品提供商;公司主营耳机及电声产品配件OEM、ODM代工已切入苹果、Beats、小米等智能终端和耳机品牌商的供应链。国内领先的电声产品提供商;公司主营耳机及电声产品配件OEM、ODM代工已切入苹果、Beats、小米等智能终端和耳机品牌商的供应链。",
		"智能穿戴": "公司主营业务是从事电声部件及电声产品研发、生产及销售。主要产品有TWS主动降噪耳机、TWS翻译耳机、翻盖式TWS耳机、滑盖式TWS耳机、多功能运动型蓝牙耳机、运动蓝牙防水耳机、头戴蓝牙降噪耳机。",
		"虚拟现实": "2022年11月2日公司互动回复：公司有为部分客户提供VR部件，目前产量较小。",
		"医疗器械概念": "根据2023年5月22日互动易显示，子公司朝阳医疗的主要业务是助听器及其相关配件的制造和销售。据了解，目前朝阳医疗已进行了部分生产线的安装、调试，并根据客户需求进行了部分产品开发及小批量生产",
		"机器人概念": "2023年年报：公司成立了子公司星联技术，开拓连接器业务，主要应用于工业机器人、工业控制、储能、新能源汽车等领域。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为82.39%，受益于人民币贬值。"
	},
	"概念y": "苹果产业链-10%  小米-10%  无线耳机-10%",
	"亮点": "从事电声部件及电声产品研产销",
	"同业": "电声器件:  瀛通通讯  佳禾智能  共达电声  天键股份  歌尔股份",
	"概念z": "小米",
	"备注": "",
	"链接": "",
	"概念x": "手机产业链   苹果产业链   VR&AR   黑色家电   家电   小米概念股   无线耳机",
	"概念xgb": {
		"手机产业链": "公司主营业务包括声学产品（耳机、音响）业务、精密零组件业务和OEM代工生产业务；公司产品广泛应用于智能手机、平板电脑及智能可穿戴设备等智能终端",
		"苹果产业链": "主营业务包括声学产品、精密零组件和OEM代工生产业务，产品广泛应用于智能手机、平板电脑及智能可穿戴设备等智能终；进入了苹果、Beats、哈曼、安克、三星、骷髅头、JLAB、小米等知名终端品牌的供应链体系",
		"VR&AR": "公司有向部分客户提供VR面罩及相关零部件等产品，已建立良好的合作基础",
		"黑色家电": "控股子公司飞达音响的主营业务包括电影还音系统、专业音响系统、民用音响系统及其他光电产品等",
		"家电": "控股子公司飞达音响的主营业务包括电影还音系统、专业音响系统、民用音响系统及其他光电产品等",
		"小米概念股": "国内领先的电子音响系统生产企业、行业知名品牌；主营业务包括声学产品（耳机、音响）业务、精密零组件业务和OEM代工生产业务，已切入小米等智能终端和耳机品牌商的供应链",
		"无线耳机": "国内领先的电声产品提供商；公司专业从事电声产品的研产销，产品包括TWS耳机、智能耳机等多种无线耳机类型，且已切入苹果、小米等智能终端和耳机品牌商的供应链"
	}
}