{
	"名称": "科瑞技术",
	"code": "002957",
	"概念": "新型烟草，苹果概念，无线耳机，比亚迪概念，工业4.0，工业互联网，华为概念，机器人概念，机器视觉，口罩，宁德时代概念，深股通，物联网，消费电子概念，芯片概念，虚拟现实，锂电池",
	"财务": "",
	"分类": "中盘股",
	"全名": "深圳科瑞技术股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—自动化设备",
	"业务": "工业自动化设备的研发、设计、生产、销售、技术服务、精密零部件制造业务。",
	"产品": "新制检测设备、改制检测设备、新制装配设备、改制装配设备、贴标工具、物流设备、夹治具、组件、零部件、模具、机加件、自动化设备的现场安装调试及维保",
	"概念详情": {
		"苹果概念": "19年8月，董秘在互动平台称：2018年，公司来自于苹果及其代工厂的销售收入占比41.25%。",
		"无线耳机": "2019年11月19日，董秘在互动平台表示：公司主要为苹果的无线耳机提供充无线耳机快测设备、充电架设备及软件灌装设备。",
		"电子烟": "公司电子烟领域的客户为JuulLabs，公司为其提供电子烟烟弹组装设备。",
		"工业4.0": "科瑞技术一直致力于为客户提供精密自动化设备，经过十多年的发展和积累，公司已成为一家专业为客户实现智能化生产提供工业自动化设备和工业自动化系统解决方案的智能制造企业。",
		"华为概念": "2019年7月16日互动平台回复称公司为华为提供其移动终端设备相关产品。",
		"宁德时代概念": "公司在智能制造领域积累了雄厚的技术实力和丰富的实践经验，和知名新能源厂商宁德新能源、宁德时代新能源等建立了良好稳定的业务合作关系。",
		"芯片概念": "2019年8月9日公司互动平台回复公司生产的精密零部件有用于客户的芯片制造生产线",
		"新能源汽车": "2019年8月28日公司在互动平台称：目前公司为新能源领域动力锂电池和消费锂电池的生产提供装配和检测设备，动力锂电池用于新能源汽车。公司用于动力锂电池生产线的产品主要包括压力成型机、支架安装机、测量机、裸电芯配对机和裸电芯装配线等。",
		"锂电池": "2019年8月28日公司在互动平台称：目前公司为新能源领域动力锂电池和消费锂电池的生产提供装配和检测设备，动力锂电池用于新能源汽车。公司用于动力锂电池生产线的产品主要包括压力成型机、支架安装机、测量机、裸电芯配对机和裸电芯装配线等。",
		"物联网": "2019年9月10日公司在互动平台称：公司产品有应用于物联网领域，譬如在物流行业，公司为客户提供智能物流终端设备，包括智能搬运AGV小车、物流分拣线、智能快递柜等物联网设备。",
		"口罩": "2020年2月27日公司在互动平台表示，公司已推出口罩生产设备，目前订单状况良好。",
		"工业互联网": "公司于2016年投资设立了控股子公司瑞联智造，主要从事智能制造领域系统开发与提供生产管理系统解决方案，目前是用友的合作伙伴，旨在建立公司工业互联网智能制造软硬件一站式综合服务的能力。",
		"机器人概念": "2020年4月14日公司在互动平台称：公司的消杀机器人是利用公司开发的工业智能移动机器人（AGV）技术与医疗行业成熟的消毒杀菌装置相结合，集成了紫外消毒灯、消毒剂雾化或超干雾化喷洒、空气消毒净化过滤等多种消杀方式。公司的智能移动机器人经过3年研发，攻克了激光SLAM技术及多机器人调度系统开发应用，实现自主定位和路径规划、多机器人协作、自主避障和自动充电等功能，结合消毒杀菌装置，可适应大范围跨区域作业以及机器人多任务协作调度的优势，减轻了人工频繁作业强度，系统性保障了公共环境空气质量安全。",
		"消费电子": "2020年6月5日互动平台回复：公司主要为移动终端领域提供自动化检测设备及自动化装配设备，2019年消费电子领域业务实现销售收入9.60亿元，占公司营业收入总额的占比为51.28%。"
	},
	"概念y": "新能源汽车-10%  电子烟-10%  华为-10%  宁德时代产业链-10%  国六排放标准-10%  传感器-10%  物流骨干网-10%  工业4.0-10%  机器视觉-10%  半导体-10%  流感-10%  呼吸机-0%  锂电池-0%  无线耳机-0%  苹果产业链-0%",
	"亮点": "主营工业自动化设备以及精密零部件制造业务",
	"同业": "自动化装备:  瀚川智能  博实股份  赛腾股份  华昌达  克来机电  罗博特科  佰奥智能  瑞松科技  天奇股份  赛摩智能  博杰股份  燕麦科技  先惠技术  豪森股份  博众精工  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方"
}