{
	"名称": "天奥电子",
	"code": "002935",
	"全名": "成都天奥电子股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "时间频率、北斗卫星应用产品的研发、设计、生产和销售。",
	"产品": "频率系列产品、时间同步系列产品、北斗卫星应用产品",
	"概念": "商业航天，卫星导航，军民融合，存储芯片，国企改革，华为概念，军工，军工信息化，量子科技，融资融券，深股通，西部大开发，芯片概念，央企国企改革，医疗器械概念，智能穿戴",
	"概念y": "航天军工-76%  北斗导航-72%  军民融合-66%  卫星导航-32%  医疗器械-26%  军工-24%  航天-24%  国产芯片-10%  林业-10%  央企国资改革-10%  卫星互联网-10%  新股与次新股-10%  5G-9%",
	"概念详情": {
		"商业航天": "根据2025年8月11日互动易：公司时频产品参加并完成载人航天、探月工程、深空探测、空间站等航天重大任务时频同步保障。",
		"卫星导航": "公司主营时间频率产品、北斗卫星应用产品的研发、设计、生产和销售。",
		"军民融合": "成都天奥电子股份有限公司的主营业务是时间频率、北斗卫星应用产品的研发、设计、生产和销售。公司的主要产品是时间频率产品、北斗卫星应用产品。2025年6月11日互动易，公司产品主要应用于航空航天、卫星导航、军民用通信及国防装备等领域。",
		"军工": "2025年3月28日互动易：公司产品主要配套国防军工，包括机载、弹载、舰载、车载等领域。",
		"华为概念": "2023年9月27日互动易：华为是公司重要的客户，公司向华为提供铷原子钟、铯原子钟、合路器、双工器等产品。",
		"医疗器械概念": "2019年年报披露：2019年公司自主设计开发、生产的动态心电记录仪主要用于家庭日常心电监护、心律失常的早期筛查，已获得II类医疗器械注册证及生产许可，当前处于市场推广阶段。",
		"量子科技": "2025年3月21日互动易，公司目前涉及的主要是量子精密测量领域。",
		"芯片概念": "2024年10月10日互动易：公司自研芯片主要是时间频率产品所需的专用芯片。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"军工信息化": "2023年半年报：随着国家PNT体系建设、国防信息化建设的持续推进，时间频率军用市场需求增长稳定。公司已成为国内综合实力强、产品种类齐全、技术水平领先的军用时间频率产品研发生产企业之一，是我国原子钟、军用时间同步设备和系统主要供应商。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"西部大开发": "公司注册地址为四川省成都市金牛区盛业路66号",
		"智能穿戴": "2023年3月13日互动易：公司在北斗卫星应用领域的产品主要以北斗卫星手表为主，公司将持续开发具有丰富功能的北斗卫星手表，致力于发展基于北斗卫星导航系统的智能化可穿戴产品。",
		"存储芯片": "根据2025年9月18日互动易：公司芯片业务包含DDR系列存储器。"
	},
	"亮点": "我国原子钟、军用时间同步设备和系统主要供应商",
	"同业": "航天及卫星装备:  星网宇达  振芯科技  中海达  航宇微  华测导航  华力创通  北斗星通  中国卫星  航天环宇  盟升电子  中天火箭",
	"概念xgb": {
		"华为产业链": "华为是公司重要的客户，公司向华为提供的铷原子钟、铯原子钟、双工器等产品应用于通信领域",
		"央企改革": "中国电科集团旗下，我国原子钟、军用时间同步设备和系统的主要供应商；公司主要从事时间频率、北斗卫星应用产品的研发、设计、生产和销售，具备高频低相噪晶体振荡器、机械滤波器、晶体滤波器三条贯军标生产线，参加了历次载人航天、探月工程、深空探测、空间站等航天重大工程",
		"军工集团": "中国电科集团旗下，我国原子钟、军用时间同步设备和系统的主要供应商；公司主要从事时间频率、北斗卫星应用产品的研发、设计、生产和销售，主要产品包括时间频率产品和北斗卫星应用产品，广泛应用于航空航天、卫星导航、军民用通信及国防装备等领域，参与了载人航天、探月工程等国家重大工程",
		"北斗导航": "公司北斗卫星应用产品基于北斗卫星导航系统，融合通信、互联网等技术，用于满足客户在授时、定位和应急预警通信方面的需求；目前的主要产品是北斗卫星手表，主要应用于商务、休闲、时尚、户外、运动等大众消费领域，以及指挥协同、时间统一等国防军事领域",
		"军工": "中国电科集团旗下，我国原子钟、军用时间同步设备和系统的主要供应商；公司主要从事时间频率、北斗卫星应用产品的研发、设计、生产和销售，主要产品包括时间频率产品和北斗卫星应用产品，广泛应用于航空航天、卫星导航、军民用通信及国防装备等领域，参与了载人航天、探月工程等国家重大工程",
		"激光": "公司是国内主要的原子钟批量生产企业，在国内率先推出激光抽运小型铯原子钟；激光器是原子钟的核心部件之一，公司新获两项激光技术专利可提升原子钟产品性能",
		"航天": "公司星载原子钟、宇航级晶振及时统设备是航天 “时间基准核心”，配套北斗、载人航天、天宫空间站、G60 星座及星网，T0 控制台保障火箭发射时频同步，为星箭时频与同步提供高可靠支撑",
		"国企改革": "中国电科集团旗下，我国原子钟、军用时间同步设备和系统的主要供应商；公司主要从事时间频率、北斗卫星应用产品的研发、设计、生产和销售，具备高频低相噪晶体振荡器、机械滤波器、晶体滤波器三条贯军标生产线，参加了历次载人航天、探月工程、深空探测、空间站等航天重大工程",
		"卫星互联网": "军用时间同步产品的主要供应商；公司时间频率产品包括频率系列和时间同步系列两类，主要应用于航空航天、卫星导航、军民用通信及国防装备等领域，以原子钟为代表的高精度时频产品可应用于卫星通信领域"
	},
	"概念x": "华为产业链   央企改革   军工集团   北斗导航   军工   激光   航天   国企改革   卫星互联网",
	"概念z": "北斗卫星应用",
	"备注": "",
	"链接": ""
}