{
	"名称": "华阳国际",
	"code": "002949",
	"概念": "文化传媒概念，短剧游戏，数字经济，低空经济，人工智能，新型城镇化，一带一路，粤港澳大湾区，装配式建筑",
	"财务": "",
	"分类": "小盘股",
	"全名": "深圳市华阳国际工程设计股份有限公司",
	"地域": "广东省",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "建筑设计与咨询、建筑科技创新及产业链延伸业务。",
	"产品": "建筑设计与咨询、数字化（BIM）及智能化（AI）研发与创新、装配式建筑设计咨询与技术研发、建筑产业链延伸业务、数字文化业务",
	"概念详情": {
		"文化传媒概念": "2025年5月12日投资者关系活动记录表：公司积极拓展创意文化产业链布局，2024年9月成立华阳数字文化（江西）有限公司，布局微短剧业务，目前团队规模超百人，覆盖内容、制作、投流、版权运营等产业链核心环节，并在上海、杭州、成都等地开设分子公司，已初步完成全栈式平台的搭建，谢谢。",
		"短剧游戏": "根据2025年5月12日互动易：公司积极拓展创意文化产业链布局，2024年9月成立华阳数字文化（江西）有限公司，布局微短剧业务，目前团队规模超百人，覆盖内容、制作、投流、版权运营等产业链核心环节，并在上海、杭州、成都等地开设分子公司，已初步完成全栈式平台的搭建。",
		"数字经济": "2022年11月10投资者关系记录表：公司致力于成为促进行业进步的一流设计科技企业，成长的动力包括：通过平台化管理、专业化分工，为社会提供高质量、高品质、高品味的建筑作品，不断扩大市场占有率；装配式业务渗透率的持续提升；以BIM为依托的数字化推进等，BIM的应用和普及将极大促进建筑工程行业数字化、信息化转型，改善产业协作模式，实现产业互联互通。",
		"装配式建筑": "深圳市华阳国际工程设计股份有限公司的主营业务是建筑设计与咨询、建筑科技创新及产业链延伸业务。公司的主要产品是建筑设计与咨询、数字化（BIM）及智能化（AI）研发与创新、装配式建筑设计咨询与技术研发、建筑产业链延伸业务、数字文化业务。",
		"人工智能": "根据2022年半年度报告：公司积极参与外部研发合作，加入数字化工业软件联盟并担任常务副理事单位；与万翼科技有限公司形成战略合作关系，在AI审图定制规则研发、AI审图与设计平台协同、AI赋能设计场景等方面展开合作，逐步搭建以设计为起点的建筑全产业链数据平台。",
		"低空经济": "2024年4月2日互动易回复：公司涉及到低空经济的业务主要是关于航空小镇的相关规划设计。目前公司承接的江西共青城环南湖规划设计、辽宁太平湾等项目都涉及到低空经济。",
		"新型城镇化": "2024年2月27日互动易回复：城乡规划建设是实现新型城镇化的重要手段之一。公司拥有城乡规划甲级资质，能够承接城镇总体规划、国土空间规划、城市更新、地区综合开发等业务。公司专注于为城镇发展提供整合式、平台式、行动式的专业咨询服务，致力于成为优秀的城镇建设综合服务技术团队。BIM技术是行业数字化的基础，长期来看，在新型城镇化方面有较大的应用空间。",
		"一带一路": "2024年4月24日互动易回复：公司在巩固国内市场的基础上，积极开拓“一带一路”的国际业务。2020年，公司全资子公司CANDesignLimited成立，成为公司国际化战略落地的第一站。目前公司已承接沙特、泰国、菲律宾等国家的设计业务。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市福田区福田保税区市花路盈福高科技厂房四层B厂房。主营业务：建筑设计与咨询、建筑科技创新及产业链延伸业务。"
	},
	"概念y": "装修装饰-10%  大基建-10%  装配式建筑-0%",
	"亮点": "拥有建筑行业甲级资质、工程造价咨询甲级资质，华为为公司客户",
	"同业": "建筑设计:  建科院  中衡设计  汉嘉设计  筑博设计  启迪设计  设计总院  勘设股份  华建集团  设研院  华设集团  苏交科  垒知集团  同济科技  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  建研设计  矩阵股份  苏州规划  中交设计  杭州园林",
	"概念x": "大基建   一带一路   人工智能   装修装饰   装配式建筑   数字经济   新型城镇化   旧改   低空经济",
	"概念xgb": {
		"大基建": "建筑设计行业首批“全过程工程咨询试点单位”；主营业务为建筑设计、建筑科技及其延伸业务，拥有建筑行业（建筑工程）甲级资质、工程造价咨询甲级资质、工程监理甲级资质、建筑工程施工总承包一级资质等",
		"一带一路": "公司在巩固国内市场基础上，积极开拓一带一路国际业务；20 年，全资子公司 CAN Design Limited 成立，成为国际化战略首站；目前，华阳国际已承接沙特、泰国、菲律宾等国家的设计业务 ，借助自身在建筑设计、造价咨询、装配式建筑等建筑全产业链的专业能力，为一带一路沿线国家建设贡献力量 \n",
		"人工智能": "公司自 22 年起积极探索 AI 应用，已实现楼梯、车位、地下空间等特定场景智能化设计与自动成图，还在研发 AI 识图、AI 审查等功能；基于百度飞桨、文心大模型及自身行业积累，联创建筑设计类 AI 产品，推动 AI 与建筑设计深度融合",
		"装修装饰": "以装配式建筑和BIM为核心技术的设计科技企业；公司主营业务为建筑设计与咨询、建筑科技创新及产业链延伸业务，拥有建筑行业（建筑工程）甲级资质、城乡规划甲级资质、工程造价咨询甲级资质、房屋建筑工程监理甲级资质、建筑工程施工总承包一级资质、建筑机电安装工程专业承包一级资质、风景园林工程乙级资质和市政公用工程施工总承包二级资质",
		"装配式建筑": "以装配式建筑和BIM为核心技术的设计科技企业；公司是国家住宅产业化基地、国家装配式建筑产业基地，在装配式建筑设计与技术咨询方面成果显著，还与华润成立合资公司从事装配式建筑预制构件的生产",
		"数字经济": "公司 08 年起推进建筑行业数字化转型，参与研发应用软件与行业标准体系，是数字化工业软件联盟常务副理事单位；持续升级华阳速建等平台，开展 BIM 正向设计，探索 AI 在设计领域应用，布局数字文化产业，从多方面融入数字经济发展",
		"新型城镇化": "新型城镇化旨在推动城乡统筹、生态宜居发展；公司拥有城乡规划甲级资质，可承接城镇总体规划、国土空间规划、城市更新、地区综合开发等业务，为城镇发展提供整合式、平台式、行动式专业咨询服务，其业务在完善城镇规划布局、提升城市空间品质等方面，契合新型城镇化建设需求，在新型城镇化进程中发挥积极作用",
		"旧改": "公司主营建筑设计与咨询，自2007年深圳大冲旧村改造（深圳华润城），公司已在城市更新领域深耕16年，是城市更新制度、设计协作制度的深度参与者，公司参与的城中村改造项目遍布深圳、广州、东莞、合肥、长沙等全国多个超大特大城市核心地段",
		"低空经济": "公司涉及到低空经济的业务主要是关于航空小镇的相关规划设计，目前公司承接的江西共青城环南湖规划设计、辽宁太平湾等项目都涉及到低空经济"
	}
}