{
	"名称": "金时科技",
	"code": "002951",
	"概念": "蚂蚁金服概念，超级电容，数字经济，储能，风电，西部大开发，摘帽",
	"财务": "所属申万行业：包装印刷Ⅱ",
	"分类": "中盘股",
	"全名": "四川金时科技股份有限公司",
	"地域": "四川省",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "专注于新能源应用领域为核心的储能设备制造，新能源相关产品制造，提供储能安全解决方案的多元化业务。",
	"产品": "集装箱式储能系统、分布式储能一体机、超级活性炭、超级电容器、储能系统火灾报警控制器、火灾探测器、电化学储能舱火灾抑制装置",
	"概念详情": {
		"蚂蚁金服概念": "根据2025年6月6日互动易：公司在2025年1月与蚂蚁数科签署的是关于新能源业务领域方面的合作框架协议，目前合作模式尚在探索中，暂未开展实质性业务。",
		"超级电容": "2025年5月16日互动易，超级电容器具有高功率密度、快速充放电和长循环寿命等特性，可应用于新能源汽车、节能电梯、智能电网、清洁能源、工程机械、轨道交通等多种场景。公司超级电容器已实现小批量生产。",
		"数字经济": "根据2025年1月2日公司微信公众号发布：在能源转型与数字化转型的双重驱动下，四川金时科技股份有限公司（以下简称“金时科技”）与蚂蚁数科近日签署了一项合作协议，双方将携手打造全球新能源生态圈，通过深化新能源项目RWA（Real-WorldAssets，真实世界资产）合作，助推数字能源发展，为全球能源行业的绿色转型注入新活力。",
		"西部大开发": "公司注册地址为四川省成都市龙泉驿区成都经济技术开发区车城西三路289号",
		"储能": "2024年半年度报告，目前公司的主要产品为分布式液冷储能一体机、分布式风冷储能一体机、1500V组串式集装箱储能系统、逆变升压一体舱等，现目前主推分布式液冷储能一体机，可为客户提供高安全性、高经济性新能源储能解决方案，满足不同用户储能需求。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为金时科技。",
		"风电": "2025年5月20日官微：在风力发电机组的核心控制环节——变桨系统中，传统铅酸电池、锂电池等储能设备因响应速度不足、低温性能衰减、维护成本高等问题，逐渐难以满足新型大功率风机的需求。四川金时科技股份有限公司（以下简称“金时科技”）自主研发的变桨超级电容器系统，以技术创新破解行业痛点，为风电行业提供更安全、更稳定、更经济的动力保障方案。"
	},
	"概念y": "卷烟纸-10%",
	"亮点": "主营由烟标转变为储能系统和储能消防安全解决方案",
	"同业": "烟标:  劲嘉股份  东峰集团  恩捷股份  永吉股份  集友股份  顺灏股份  陕西金叶  新宏泽",
	"概念x": "磁悬浮   ST摘帽   强势人气股   光通信   储能   烟草   超级电容   光纤概念   RWA",
	"概念xgb": {
		"磁悬浮": "公司有参股湖南凌翔磁浮科技有限责任公司，业务涵盖磁浮列车关键随车产品、磁浮列车地面试验仿真装备、磁浮线路检测运维装备与服务",
		"强势人气股": "题材：RWA；时间：25年7月7日至今，8天5板\n",
		"光通信": "公司通过智芯一号股权基金（持股99%）间接投资了苏州易缆微半导体技术有限公司；易缆微半导体是一家光纤通信产品研发生产商，致力于光纤通信系统、光网络系统、光电传感系统、物联网系统技术研究和试验发展及进出口业务",
		"储能": "控股子公司千页科技主要产品为储能系统锂离子电池热失控探测预警及防控装置，是储能消防系统的整体解决方案服务商；公司正在推进超级电容器混合储能系统的研发，超级电容可应用于储能系统",
		"烟草": "烟标全产业链企业；公司的主营业务为烟标等包装印刷品的研发、生产和销售，致力于为卷烟生产企业提供高品质的烟标产品；公司已经分别实现烟标上游包装材料镭射转移纸、电化铝的量产，全产业链布局处于持续发展阶段",
		"超级电容": "金时新能的主营业务是超级电容器的研发、生产和销售；公司试制的超级电容产品通过内部测试，各方面指标满足相关行业标准，处于外送第三方机构测试阶段，尚未实现量产；公司通过投资加强与凌翔磁浮的联系，并就超级电容在新能源领域的应用上与其展开合作",
		"光纤概念": "公司通过智芯一号股权基金（持股99%）间接投资了苏州易缆微半导体技术有限公司；易缆微半导体是一家光纤通信产品研发生产商，致力于光纤通信系统、光网络系统、光电传感系统、物联网系统技术研究和试验发展及进出口业务",
		"RWA": "公司与蚂蚁数科签署了携手打造全球新能源生态圈的合作协议，双方将通过深化新能源项目RWA（Real-World Assets，真实世界资产）合作，助推数字能源发展，为全球能源行业的绿色转型注入新活力\n"
	},
	"概念z": "稳定币",
	"备注": "",
	"链接": ""
}