{
	"名称": "德赛西威",
	"code": "002920",
	"全名": "惠州市德赛西威汽车电子股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "汽车电子产品的研发、生产和销售。",
	"产品": "车载信息娱乐系统、车身信息与控制系统、驾驶信息显示系统、智能驾驶辅助安全系统及部件",
	"概念": "华为汽车，智能座舱，比亚迪概念，MSCI概念，百度概念，标普道琼斯A股，长安汽车概念，车联网，传感器，毫米波雷达，华为概念，...",
	"概念y": "汽车电子-38%  车联网-33%  华为汽车-31%  深股通-27%  汽配-24%  SEO-14%  百度-12%  锂电池-10%  汽车零部件-10%  无人驾驶-10%  头盔-10%  华为-10%  白马股-10%  半导体-10%  北汽新能源-2%",
	"概念详情": {
		"华为汽车": "公司与华为有业务合作，和华为合作带有Hicar功能的主机已在多个OEM项目中应用。",
		"智能座舱": "2023年7月13日公司互动：公司第三代高性能智能座舱产品已实现规模化量产，并新获得长安福特、吉利汽车、比亚迪汽车、广汽乘用车、合众汽车等多家主流客户的项目定点；新一代更高性能的第四代智能座舱系统已获得新项目定点。",
		"比亚迪概念": "公司智能座舱域控制器、大屏化座舱产品、数字化仪表等座舱产品已获得一汽丰田、长城汽车、吉利汽车、广汽乘用车、奇瑞汽车、比亚迪等主流车企的新项目订单。",
		"汽车电子": "公司利用自身在汽车电子软硬件的研发、系统整合与制造优势，在2016年正式成立了智能驾驶辅助事业单元，在智能驾驶领域进行了较为全面的部署。目前，在感知、决策、控制各个领域都已投入资源，涉及研发技术领域包括车道保持、自动泊车、前碰撞预警、自动紧急刹车、盲区监测、低速移动物体检测、行人识别等，其中部分技术已实现产品化。公司开发的包括算法、硬件在内的智能驾驶辅助产品已在2017年实现量产并交付。",
		"无人驾驶": "公司的L3级别自动驾驶域控制器已在小鹏汽车的车型上配套量产。除了L3级别自动驾驶，公司在其他自动驾驶领域也正积极布局，2017年，公司在新加坡成立了研发团队，专门开发L4和L5级自动驾驶和汽车网络安全的前沿技术;在2019年，获得新加坡陆路交通管理局（LTA）颁发的无人驾驶车辆第一阶段路测的牌照。至此，公司测试车辆可在新加坡特殊区域公共道路行驶。",
		"百度概念": "公司为Apollo首批成员,并深度参与百度BCU、DuerOS的共同研发。",
		"车联网": "德赛西威在CESAsia2018(2018亚洲消费电子展)正式发布车联网战略。董事长陈春霖在战略发布会中提到：上市以来，公司不断加大在智能网联产品上的投入，车联网战略现已是德赛西威战略布局和实施的重要举措之一，公司力争在2020年打造出百万级的车联网用户平台。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"华为概念": "2021年4月，公司与华为签署全场景智慧出行生态解决方案合作协议，围绕HiCar解决方案平台级合作、测试能力共建、车载生态联合创新等方面建立深度合作项目。目前双方合作有序进行中。",
		"毫米波雷达": "2022年5月16日互动易回复：公司77GHZ毫米波雷达已在国内多款主流车型规模化量产。",
		"传感器": "2023年7月13日投资者关系活动记录表显示：高算力平台IPU04已在理想汽车等客户上实现规模化量产，并有大量在手订单将陆续实现量产配套，为智能驾驶业务保持高速增长提供强有力的支撑。轻量级智能驾驶域控制器IPU02将推出更多新方案，适配国内车市的中低至中高价位区间车型这一最大的细分市场；相关传感器和T-Box产品方面获得市场领先地位，其中高清摄像头、ADAS摄像头已实现规模化量产，毫米波角雷达、BSD雷达均在多个客户量产应用，同时4D及国产化雷达方案已完成产业技术布局；5G+V2XT-BOX+智能天线方案已顺利在上汽通用、红旗等客户上实现规模化量产，并在2022年获取国内头部OEM多款车型的出海业务。",
		"长安汽车概念": "根据2023年10月18日互动易显示，公司第三代智能座舱域控制器已在理想汽车、奇瑞等众多客户的车型上配套量产，并已获得长安福特、吉利汽车、比亚迪汽车、广汽乘用车、合众汽车等多家主流客户的项目定点"
	},
	"亮点": "国际领先的汽车电子企业之一",
	"同业": "智能驾驶:  中科创达  均胜电子  华阳集团  四维图新  鸿泉物联  通达电气  锐明技术  华安鑫创  虹软科技  光庭信息  经纬恒润  豪恩汽电"
}