{
	"名称": "科安达",
	"code": "002972",
	"概念": "高铁，一带一路，储能，传感器，高股息精选，轨道交通，网络安全，信创，粤港澳大湾区，智能交通，智能制造，专精特新",
	"财务": "",
	"分类": "小盘股",
	"全名": "深圳科安达电子科技股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—轨交设备Ⅱ",
	"业务": "围绕轨道交通领域提供产品、服务和系统解决方案。",
	"产品": "防雷及防护业务、轨道交通信号控制系统、道岔融雪",
	"概念详情": {
		"高铁": "公司是中国铁路防雷装备和服务的领跑者，产品主要有轨道交通信号计轴系统、铁路站场综合防雷系统、信号监测防雷分线柜、道岔融雪系统等产品及相关解决方案。公司已累计完成超过5,000个火车站场的防雷项目，包括武广高铁、成都北编组站、武汉北编组站、广州南站、青藏铁路等防雷系统建设。",
		"一带一路": "202211月9日互动易回复：公司紧跟“一带一路”政策积极开拓海外市场，如参与建设亚、欧、非多条铁路，如匈塞铁路、印尼雅万高铁、埃塞俄比亚埃塞铁路、埃及斋月铁路、安哥拉罗安达铁路等。",
		"储能": "公司2022年9月20日投资者关系记录表，公司将储能业务定位于国内以工商业侧储能为主、国外以家庭储能为主，并根据国内、国际两个市场方向，建立不同的团队进行。国内以工商业用户侧储能为主，通过挖掘包括现有客户资源在内的各种资源，寻找开拓市场项目，以EMC或EPC、EPC+F方式进行。国际市场方面，通过参加展会、线上推广等方式，建立经销商、渠道商网络，以ToB方式开展，市场网络形成一定规模后，可以利用公司资金优势，建立海外仓。",
		"粤港澳大湾区": "公司主要围绕轨道交通领域提供产品、服务和系统解决方案。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"信创": "2022年10月31日公司互动称：公司网络信息安全产品是公司研发出的工业集中管理平台，能够对工控环境设备和软件的数据进行综合管理、对网络安全态势进行统一监测，可实现对网络资产的集中管理及安全设备预警；该产品取得信息系统安全集成服务资质三级认证，已在厦门地铁等线路应用。公司致于控络安全产品的研发、设计、产和销售，拥有监测预警、可靠防护、安全运维三产品线，其中既有企业侧的防护、传输和监测类设备，也有基于智能和数据分析技术的安全集中管理平台。",
		"网络安全": "2022年11月8日公司互动称：公司网络信息安全产品是公司研发出的工业集中管理平台，能够对工控环境设备和软件的数据进行综合管理、对网络安全态势进行统一监测，可实现对网络资产的集中管理及安全设备预警；该产品取得信息系统安全集成服务资质认证，已在厦门地铁等线路应用。",
		"智能制造": "科安达为高端装备和智能制造的国家高新技术企业、国家级第一批专精特新“小巨人”企业、制造业单项冠军示范企业；主营业务为轨道交通领域相关产品，主要有数字化计轴系统、智能监测防雷柜、智能道岔融雪、智慧运维系统等一系列产品。公司产品广泛应用于国内城市轨道交通和大铁等领域。",
		"智能交通": "2022年8月26日公司投资者调研显示：智能铁路方面和安全保障方面属于公司的研发重点方向。公司致力于深耕轨道交通领域，深入推进智能铁路关键技术创新，推进5G、大数据、人工智能等新技术与铁路深度融合，紧密围绕智能装备、智能运营、智慧出行、智能运维等方面进行技术升级和产品迭代。",
		"高股息精选": "科安达连续3年股息率分别为：2.59%，3.68%，2.32%",
		"传感器": "2023年9月7日投资者关系活动记录表：公司在核心产品的智能传感器方面已取得了突破，对相关零部件产业链将继续开拓深入，公司在研发方面会同各类高校和专家团队共同进行攻关。"
	},
	"概念y": "高铁轨交-0%",
	"亮点": "中国铁路防雷装备和服务的领跑者",
	"同业": "铁路装备配套:  威奥股份  交大思诺  铁科轨道  日月明  研奥股份  必得科技  通业科技  工大高科  雷尔伟  高铁电气  哈铁科技  中国通号  交控科技  今创集团  神州高铁  康尼机电  晋西车轴  思维列控  众合科技  九州一轨  *ST华铁  天宜上佳",
	"概念x": "磁悬浮   一带一路   网络安全   高铁轨交",
	"概念xgb": {
		"磁悬浮": "公司的相关智能防雷产品、计轴系统产品和技术有应用于磁悬浮和云轨项目",
		"一带一路": "公司产品主要有轨道交通信号计轴系统、铁路站场综合防雷系统、信号监测防雷分线柜等，紧跟“一带一路”政策积极开拓海外市场，如参与建设亚、欧、非多条铁路，如匈塞铁路、印尼雅万高铁、埃塞俄比亚埃塞铁路、埃及斋月铁路、安哥拉罗安达铁路等",
		"网络安全": "公司致力于工控网络安全产品的研发、设计、生产和销售，拥有监测预警、可靠防护、安全运维三大产品线，其中既有企业侧的防护、传输和监测类设备，也有基于人工智能和数据分析技术的安全集中管理平台，满足信息安全技术网络安全等级保护基本要求",
		"高铁轨交": "轨道交通信号控制和雷电防护领域最具影响力的企业；公司主要围绕轨道交通领域提供产品、服务和系统解决方案；公司产品主要有轨道交通信号计轴系统、铁路站场综合防雷系统、道岔融雪系统、信号监测防雷分线柜、智能监测诊断系统等产品及相关解决方案，同时为轨道交通领域客户提供工程建设和系统集成服务"
	}
}