{
	"名称": "泰永长征",
	"code": "002927",
	"全名": "贵州泰永长征技术股份有限公司",
	"地域": "贵州省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "低压断路器、双电源自动转换开关、变压器、工控自动化产品等中低压电器元器件及其系统集成成套设备的研发、生产、销售与服务。",
	"产品": "TBBQ6系列专用PC级双电源自动转换开关、TBBQ3系列专用PC级双电源自动转换开关、TBBQ12系列中压转换开关、TBBQ2系列CB级双电源自动转换开关、TBS系列静态转换开关、MA40系列万能式断路器、MA60系列万能式断路器、MB50（L）系列塑料外壳式断路器、MV1系列真空断路器、MB2DC系列小型直流断路器、MU1（-I）系列浪涌保护器、MG1系列隔离开关、MK1系列控制与保护开关电器、TBF系列电气火灾监控系统、TBEJ系列交流充电桩、MXL系列动力柜、S13油浸式配电变压器、S（B）H15非晶合金变压器、SC（B）环氧浇注干式变压器",
	"概念": "智能电网，高压快充，充电桩，5G，比亚迪概念，储能，工业互联网，数据中心，数字经济，智能制造，专精特新",
	"概念y": "新股与次新股-99%  工业自动化-51%  充电桩-41%  5G-19%  创新药-10%  电力物联网-10%  新能源汽车-0%",
	"概念详情": {
		"智能电网": "公司致力于为用户提供安全可靠的智能变配充电整体解决方案及服务。公司的智慧物联变压器、智慧物联断路器等产品可应用于智能电网建设.",
		"高压快充": "2023年2月13日投资者关系记录表：公司1000V高压快充充电产品已上市。",
		"充电桩": "公司与禹洲集团、阳光城、中骏、花样年等公司有充电桩的合作。公司充电桩目前处于逐步供货状态，营收占比尚不大。",
		"数据中心": "根据官网信息：自2010年首次携手以来，TYT泰永长征与中国移动在数据中心领域已有数十个合作项目，深入参与其技术探索及规范制定工作，是中国移动数据中心建设的重要合作伙伴之一。2022年公司中标中国移动八省集采，为中国移动提供以框架断路器、双电源自动转换开关、塑壳断路器为核心的数据中心供配电系统解决方案。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"比亚迪概念": "公司在互动平台表示，公司具有充电桩组成器件的全产业研发和生产能力，具有自主开发的运营管理平台，能为用户提供全方位的系统解决方案。公司目前与比亚迪有充电桩及配套低压电器产品的合作。",
		"数字经济": "2021年7月17日互动易回复：公司的愿景是“成为能效管理及智慧电气的领先者”。在实施低碳战略中，最核心的是依靠底层数据的数字化，经传输至智能云平台，结合能效管理，才能达到较为理想的目标。公司在多年前已开始布局前瞻性行业技术发展，在这个领域，公司有智慧园区、与知名高校产学研等项目的实践，数字化平台是公司的显著优势。",
		"储能": "2022年11月10日投资者关系记录表：储能、固态断路器等是公司重点拓展的业务和市场方向，公司相关配电产品可用于储能电站建设及光伏行业。在新能源光储充领域，公司会尝试选择性的做项目集成，以公司园区为示范点，实现集光伏发电、储能、充电于一体的综合功能电站，形成以项目为主的自产自用的可复制性光储充业务模式。",
		"工业互联网": "公司2023年10月17日互动：公司的TYTFUTURE智能云管理平台为公司自主开发的智能云配电管理软件，是基于物联网信息传输、云数据分析而开发的具有交互性的系统化架构与软件平台。TYTFUTURE平台目前已应用在部分智慧工业项目中，平台可与各类工业互联综合平台实现互联互通，帮助用户实现工业物联网化。同时平台也支持接入部分第三方设备，满足部分智慧工业场景。",
		"智能制造": "2023年4月26日公司内部控制自我评价报告：公司坚持“客户导向，专业高效”的核心理念，经营管理层根据董事会的战略部署和决策，紧紧围绕年度经营目标和经营计划，坚持自主创新，全面布局智慧物联电气技术和产品，加快智能制造转型升级，积极推进各项工作有序开展，全面提升公司的核心竞争力。",
		"5G": "2023年5月17日互动易回复：公司智能型小型断路器系列产品在中国铁塔全国5G基站建设项目中得到广泛应用。"
	},
	"亮点": "专注于我国低压电器行业的中高端市场，拥有多项核心技术",
	"同业": "低压电器:  公牛集团  正泰电器  白云电器  良信股份  宏发股份  新宏泰  好利科技  众业达  天正电气  欣灵电气  东南电子  未来电器  美硕科技",
	"概念x": "泛在电力物联网   5G   充电桩   风电   新能源汽车   虚拟电厂   智能电网",
	"概念xgb": {
		"泛在电力物联网": "公司通过自主研发掌握了多项中低压电器核心专利技术，能够提供多种完善的中低压电器产品和解决方案；19年，公司持续加大智能化电器元器件及成套设备的研发，努力打造智能云平台生态圈，践行数字化转型，抓住5G基建、大数据中心、电力物联网、新能源充电桩、智能家居等市场机会",
		"5G": "行业内少有的可实现智能变电、配电、终端用电、充电运营管理综合系统解决方案的企业；公司产品主要包括双电源自动转换开关电器、断路器、配网设备、新能源充电桩及TYT FUTURE智能配电管理云平台等产品，广泛应用于5G通信、轨道交通、智能电网、新能源和公共基础设施等多个行业领域",
		"充电桩": "公司具备较为齐全的交直流充电桩产品线及充电运营管理平台，在全国各地已有具体的项目应用；公司具有充电桩系统集成的研发能力和构成组件的全生产流程、并具有自主开发的智能云充电运营管理平台，能为用户提供全方位的系统解决方案，拥有TBEJ系列交、直流充电桩，其中核心器件如接触器、浪涌保护器、剩余电流动作断路器等均自主生产",
		"风电": "公司的配电电器类产品系列可用于风电行业",
		"新能源汽车": "公司具备较为齐全的交直流充电桩产品线及充电运营管理平台，在全国各地已有具体的项目应用；公司具有充电桩系统集成的研发能力和构成组件的全生产流程、并具有自主开发的智能云充电运营管理平台，能为用户提供全方位的系统解决方案，拥有TBEJ系列交、直流充电桩，其中核心器件如接触器、浪涌保护器、剩余电流动作断路器等均自主生产",
		"虚拟电厂": "公司的TYT FUTURE平台目前已具备部分虚拟电厂平台相关功能，结合公司的智慧变配充电产品，可实现部分配电、用电侧的柔性调度",
		"智能电网": "公司致力于为用户提供安全可靠的智能变配充电整体解决方案及服务；公司的智慧物联变压器、智慧物联断路器等产品可应用于智能电网建设"
	},
	"概念z": "充电桩",
	"备注": "",
	"链接": ""
}