{
	"名称": "润都股份",
	"code": "002923",
	"全名": "珠海润都制药股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "绩优股",
	"行业": "医药生物—化学制药",
	"业务": "化学药制剂、化学原料药、中间体的研发、生产和销售。",
	"产品": "制剂、原料药、医药中间体",
	"概念": "青蒿素，仿制药一致性评价，创新药，电子商务，肝炎概念，高血压药，合成生物，猴痘概念，流感，新型烟草(电子烟)，医疗器械概念，医药电商，幽门螺杆菌概念",
	"概念y": "青蒿素-100%  医药-26%  化学制药-20%  工业大麻-15%  电子烟-10%  苹果产业链-10%  化学原料药-10%",
	"概念详情": {
		"青蒿素": "2017年年报披露双氢青蒿素磷酸哌喹片进度处于研究中",
		"仿制药一致性评价": "布洛芬缓释胶囊通过仿制药一致性评价。布洛芬缓释胶囊适用于缓解轻至中度疼痛如头痛、关节痛、偏头痛、牙痛、肌肉痛、神经痛、痛经；也用于普通感冒或流行性感冒引起的发热等。该产品通过仿制药一致性评价，市场竞争力进一步增强，可以使更多患者获益的同时，也有利于扩大产品的市场销售，对公司的经营业绩产生积极影响，并为公司其他产品开展仿制",
		"创新药": "拥有新药盐酸去甲乌药碱，为心脏负荷试验药物。",
		"新型烟草(电子烟)": "公司在互动平台称：公司未来生产的烟碱可用于电子烟领域。",
		"幽门螺杆菌概念": "公司雷贝拉唑钠肠溶胶囊产品说明书中载明的适应症为：适用于胃溃疡、十二指肠溃疡、吻合口溃疡、反流性食管炎、卓-艾氏（Zollinger-Ellison）综合征、辅助用于胃溃疡或十二指肠溃疡患者根除幽门螺旋杆菌。",
		"肝炎概念": "公司产品齐墩果酸胶囊于2020年取得批准文号，该产品用于急、慢性肝炎的辅助治疗。",
		"医疗器械概念": "润都大药房为公司全资二级子公司，主要业务为第一类医疗器械销售；第二类医疗器械销售、药品零售等。",
		"流感": "公司在2022年11月15日在互动易上表示：公司产品布洛芬缓释胶囊适用于缓解轻至中度疼痛如头痛、关节痛、偏头痛、牙痛、肌肉痛、神经痛、痛经。也用于普通感冒或流行性感冒引起的发热。",
		"合成生物": "2023年年报：公司已建成了具备合成生物学技术、连续流反应、超高温、超低温、剧毒品（氰化钠、叠氮化钠等）使用等优势的技术平台，为公司布局高技术门槛制剂、原料药品种的研发提供更多可能，具备了为CMO、CDMO客户提供高技术门槛服务的能力。",
		"猴痘概念": "2023年年报，公司有盐酸伐昔洛韦片，该产品用于治疗水痘带状疱疹及I型、II型单纯疱疹病毒感染。",
		"医药电商": "2024年11月29日润都股份投资者关系管理信息表：公司依托处方药市场的优势、资源和产品特色，以客户为中心，深入基层广阔市场，积极拓展第三终端；逐步向零售市场拓展，同时有计划地布局终端药房、线上电商等新型营销渠道，目前已经完成主流医药电商平台品牌合作。",
		"电子商务": "根据2024年11月29日公告：公司依托处方药市场的优势、资源和产品特色，以客户为中心，深入基层广阔市场，积极拓展第三终端；逐步向零售市场拓展，同时有计划地布局终端药房、线上电商等新型营销渠道，目前已经完成主流医药电商平台品牌合作。"
	},
	"亮点": "拥有新药盐酸去甲乌药碱，为心脏负荷试验药物，产品生产线丰富",
	"同业": "化学制药:  双鹭药业  德展健康  华润双鹤  健康元  普利制药  华森制药  国药现代  誉衡药业  仙琚制药  向日葵  南新制药  罗欣药业  吉贝尔  悦康药业  多瑞医药  汇宇制药  福元医药  海思科  广生堂  奥赛康  吉林敖东  立方制药  上海谊众  赤天化  上海医药  中国医药",
	"概念xgb": {
		"电子烟": "公司生产和销售电子烟用烟碱产品，全资子公司润都荆门公司具备《烟草专卖生产企业许可证》（电子烟用烟碱生产企业）",
		"创新药": " 公司1 类创新药盐酸去甲乌药碱注射液是在发现中药附子有效成分基础上化学合成的肾上腺 β 受体部分激动剂，可用于辅助诊断和评估心肌缺血",
		"医药": " 公司1 类创新药盐酸去甲乌药碱注射液是在发现中药附子有效成分基础上化学合成的肾上腺 β 受体部分激动剂，可用于辅助诊断和评估心肌缺血",
		"化学原料药": "国内生产微丸制剂、抗高血压沙坦类药物、抗消化性溃疡质子泵抑制剂等特色产品的领先企业；公司目前已形成了以抗高血压沙坦、抗消化性溃疡质子泵抑制剂拉唑类等药物用原料药及中间体、CMO、CDMO 等多元化发展的业务格局，其中沙坦类抗高血压药物原料药及中间体的生产规模和品种数量在全球生产企业中处于中上水平",
		"流感": "公司产品布洛芬缓释胶囊适用于缓解轻至中度疼痛如头痛、关节痛、偏头痛、牙痛、肌肉痛、神经痛、痛经，也用于普通感冒或流行性感冒引起的发热",
		"幽门螺杆菌概念": "公司所生产的雷贝拉唑钠肠溶胶囊可根除幽门螺杆菌",
		"口含烟": "公司在尼古丁相关产品领域布局已久，其全资子公司润都制药（荆门）有限公司可生产尼古丁，设计产能为 500 吨 / 年（100 吨提取 + 400 吨合成）"
	},
	"概念x": "电子烟   创新药   医药   化学原料药   流感   幽门螺杆菌概念   口含烟",
	"概念z": "口含烟",
	"备注": "",
	"链接": ""
}