{
	"名称": "瑞玛精密",
	"code": "002976",
	"概念": "长安汽车概念，新能源汽车，富士康概念，5G，比亚迪概念，车联网(车路协同)，飞行汽车(eVTOL)，汽车电子，特斯拉概念，无人驾驶，一带一路，智能座舱，锂电池概念",
	"财务": "所属申万行业：电子制造",
	"分类": "小盘股",
	"全名": "苏州瑞玛精密工业集团股份有限公司",
	"地域": "江苏省",
	"行业": "汽车—汽车零部件",
	"业务": "精密金属冲压结构件、紧固件及精密模具，汽车座椅线束与通风、加热、按摩等座椅舒适系统产品，汽车空气悬挂系统总成与部件，5G通讯滤波器与天线设备等产品的研发、生产和销售。",
	"产品": "精密金属冲压结构件、紧固件及精密模具、汽车座椅线束、座椅舒适系统产品、汽车底盘舒适系统产品、5G通讯滤波器、天线设备",
	"概念详情": {
		"长安汽车概念": "根据2021年5月10日投资者关系活动记录表，公司汽车领域产品具备足够的竞争实力，离合器变速箱配套产品已在博格华纳“长安混合能源汽车项目”中实现首次配套供货",
		"新能源汽车": "2023年7月12日互动易，公司供应汽车行业的主营业务产品主要为：汽车及新能源汽车领域用精密结构件及相应模具。",
		"富士康概念": "2020年3月17日公司在互动平台称：富士康为全球知名电子制造服务商，公司主要供应其通讯类精密金属零部件。",
		"5G": "2020年3月17日公司在互动平台称：公司生产的移动通信领域精密金属零部件主要应用于滤波器、双工器等移动通信基站射频器件，基站射频器件需求将受益于5G建设。",
		"一带一路": "2020年3月26日公司在互动平台称：公司客户主要为跨国公司,在一带一路相关国家设有其分支机构,未来公司将根据市场及业务发展情况,适时加大一带一路相关国家的开发力度。",
		"特斯拉概念": "公司座椅金属骨架配套产品在延锋“特斯拉modelS项目”、“特斯拉modelY项目”及“北美通用汽车项目”实现首次配套供货。",
		"汽车电子": "公司在汽车电子领域的布局主要是自动驾驶系统及智能座舱系统，主要产品有多媒体壳体、多媒体屏蔽罩、电子控制单元壳体、车载娱乐产品外框及支架、车载T-BOX部件、ECU电子控制单元部件及ESP车身电子稳定系统部件等。",
		"无人驾驶": "公司自动驾驶系统现有产品包括电子控制单元壳体、车载T-BOX部件等，正在开发的产品有ESP车身电子稳定系统部件、ECU电子控制单元部件等。",
		"智能座舱": "根据2023年5月5日公告显示，公司充分发挥并购整合的业务协同效应，与子公司信征零件共同进行智能座舱领域新客户和新项目的开发，顺利新增座椅舒适系统部件与小总成系统产品业务。",
		"锂电池概念": "2022年年报：公司新能源领域产品主要为储能电池、动力电池精密结构件，主要产品为壳体、盖板、防爆片等。报告期内，公司通过客户审核、顺利进入某知名车用锂电池生产制造商的供应链体系，承接其新能源电池包结构件产品项目，目前已成功实现小批量试生产。",
		"车联网(车路协同)": "2021年半年报：公司车载T-BOX零部件主要用于实现“车联网”中的后台系统/手机APP通信，实现手机APP的车辆信息显示与控制。公司目前已实现支架等部件的批量供应。",
		"比亚迪概念": "2023年9月13日投资者关系记录表:全资孙公司广州信征湖南永州工厂已顺利扩产，座椅舒适系统部件与小总成系统产品，已经覆盖比亚油(秦、宋、汉、仰望U7&U8、Mona、海豚等)。",
		"飞行汽车(eVTOL)": "2024年半年报，公司围绕“整车舒适系统”需求及国家“低空经济”政策带来的产业机遇，成立座椅系统及部件事业部，启动“座椅系统集成及部件生产建设项目”建设，发挥与子公司信征零件、新凯紧固系统的业务协同效应，整体同步开发汽车及飞行汽车(eVTOL)座椅系统集成及部件。"
	},
	"概念y": "汽车零部件-10%  5G-10%",
	"亮点": "从事于精密金属零部件及相应模具的研产销",
	"同业": "金属结构件:  华达科技  欣天科技  爱柯迪  华亚智能  锐新科技  福蓉科技  宝馨科技  世嘉科技  智莱科技  利通电子  科达利  震裕科技  英力股份  津荣天宇  铭利达  金杨股份  恒工精密  中瑞股份  星徽股份",
	"概念z": "无人驾驶",
	"备注": "",
	"链接": "",
	"概念x": "新能源车零部件   特高压   特斯拉   无人驾驶   5G   汽车零部件   新能源汽车   储能   理想汽车概念股   智能座舱",
	"概念xgb": {
		"新能源车零部件": "公司精密结构件产品主要包含汽车及新能源汽车安全系统、动力系统、汽车电子、智能座舱系统（座椅、悬挂系统、汽车天窗）、新能源电池包用金属冲压部件，并已具备部分产品总成能力",
		"特高压": "公司有部分金属零部件产品应用于轨道交通以及特高压行业",
		"特斯拉": "公司通过客户拓普集团间接为特斯拉供应紧固件产品，通过客户采埃孚间接为特斯拉供应冲压产品 “安全气囊外壳” 等，且其座椅金属骨架配套产品在延锋 “特斯拉 Model S 项目”“特斯拉 Model Y 项目” 中实现首次配套供货",
		"无人驾驶": "公司主要是围绕自动驾驶、智能座舱等领域开发、制造并销售相关精密结构件产品，具体应用系统为安全系统、汽车电子、座椅系统、新能源电池包等，自动驾驶系统现有产品包括电子控制单元壳体、车载T-BOX部件等",
		"5G": "公司现有通讯设备产品包括4G/5G移动通信滤波器、天线、5G波导介质滤波器等；控股子公司惠虹电子持有多项5G陶瓷介质波导滤波器、陶瓷天线及生产装备与工艺技术专利",
		"汽车零部件": "公司围绕整车舒适系统需求，开发座椅舒适系统和空气悬架系统及其关键核心部件产品业务；精密零部件主要产品为精密金属结构件与紧固件；座椅舒适系统部件与小总成系统主要产品为座椅加热、通风、按摩、支撑等小总成系统；底盘舒适空气悬架系统主要产品为电控空气悬架系统总成硬件及软件，包含ECU（电子控制单元硬件+软件），空气弹簧，橡胶囊皮，空气供给单元等",
		"新能源汽车": "公司精密结构件产品主要包含汽车及新能源汽车安全系统、动力系统、汽车电子、智能座舱系统（座椅、悬挂系统、汽车天窗）、新能源电池包用金属冲压部件，并已具备部分产品总成能力",
		"储能": "公司主要从事精密智能制造，其新能源领域产品为储能电池精密结构件，如壳体、盖板、防爆片等，且已实现向客户批量供应",
		"理想汽车概念股": "通过收购广州信征进入汽车电子和智能座舱领域，信征零件的座椅舒适系统部件与小总成系统产品终端车型覆盖了理想汽车",
		"智能座舱": "公司充分发挥并购整合的业务协同效应，与子公司信征零件共同进行智能座舱领域新客户和新项目的开发，顺利新增座椅舒适系统部件与小总成系统产品业务"
	}
}