{
	"名称": "宝明科技",
	"code": "002992",
	"亮点": "主营LED背光源模组及电容式触摸屏，拟投建PET铜箔",
	"概念": "PET铜箔，消费电子概念，AI眼镜，MiniLED，比亚迪概念，固态电池，华为概念，深股通，无人机，小米概念，新能源汽车，虚拟现实，智能座舱，锂电池概念",
	"同业": "显示材料:  长信科技  隆利科技  联创光电  凯盛科技  沃格光电  南极光  翔腾新材  奥来德  天禄科技  莱特光电  冠石科技  苏大维格  深纺织A  万润股份  八亿时空  瑞联新材  日久光电  路维光电  莱宝高科  三利谱  激智科技",
	"分类": "中盘股",
	"全名": "深圳市宝明科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—光学光电子",
	"业务": "LED背光源和复合铜箔的研发、生产和销售以及液晶面板深加工业务。",
	"产品": "中小尺寸LED背光源、MiniLED背光源、薄化工序、ITO镀膜、高阻膜、低阻膜、PEDOT镀膜、锂电复合铜箔",
	"概念详情": {
		"PET铜箔": "2022年9月20日投资者关系纪录表：公司锂电复合铜箔产品生产良率约80%，目前公司PET复合铜箔产品已送样认证。",
		"消费电子概念": "公司主营新型平板显示器件的研发、设计、生产和销售，已与国内众多知名消费电子品牌厂商和平板显示生产商建立了长期稳定的合作关系。",
		"AI眼镜": "2024年8月14日互动易回复：公司生产的LED背光源和MiniLED背光源产品已为AI眼镜供货。",
		"华为概念": "公司LED背光源和电容式触摸屏下游平板显示屏被应用于华为、小米、OPPO、vivo、三星等知名品牌的终端智能手机上。",
		"无人机": "2020年半年报披露：公司产品已应用于小米、OPPO、vivo、三星等知名品牌智能手机上，以及比亚迪汽车、现代汽车、上汽等车载面板和大疆无人机等行业应用领域。",
		"MiniLED": "2020年8月13日互动平台回复：公司研发部门针对miniled进行了前期的开发研究与技术储备。",
		"小米概念": "公司LED背光源和电容式触摸屏下游平板显示屏被应用于小米、OPPO、vivo、三星等知名品牌的终端智能手机上。此外，公司车载类背光源产品应用的终端有：五菱、本田、奇瑞、长城、长安、恒大新能源、雷诺、现代、宾利和比亚迪等。",
		"虚拟现实": "公司的背光源产品适用于AR/VR眼镜，目前公司已与相关客户开展合作。",
		"比亚迪概念": "目前公司车载类背光源产品应用于长城、红旗、吉利、比亚迪、上汽集团、奇瑞、长安、本田、丰田、铃木、现代、大众、沃尔沃、标致、雷诺、宾利等汽车品牌。",
		"新能源汽车": "公司生产的车载类背光源产品已供货给比亚迪等主流新能源汽车厂商。此外公司公告投资60亿元建设锂电池复合铜箔生产基地，生产的复合铜箔用于新能源汽车动力电池，储能电池。",
		"锂电池概念": "7月27日晚间，宝明科技发布公告称，公司与赣州经济技术开发区管理委员会签订了《项目投资合同》，合同约定在赣州经济技术开发区投资锂电池复合铜箔项目，主要生产锂电池复合铜箔。该项目总投资60亿元，分两期建设，其中，一期项目投资11.5亿元，建设期为12个月，项目达产后将年产约1.5~1.8亿平方米锂电符合铜箔（相当于传统铜箔约1万吨）。二期项目将在一期达产后视工地情况建设，项目投资48.5亿元。",
		"固态电池": "根据2025年5月27日互动易：（1）公司开发出的新一代锂电复合铜箔大幅提升了产品的各项性能指标，具有低面阻、免辊焊的特点，并在硅碳负极及固态电池的应用上具有更好的性能优势，其卓越的性价比及优异的性能优势获得了市场的高度认可，并通过多家知名客户的验证和认可。（2）公司复合铜箔已实现批量供货。",
		"智能座舱": "2024年5月31日互动易：公司产品已批量应用在多款具备自动驾驶功能的汽车智能座舱显示上。"
	},
	"概念y": "折叠屏-10%  小米-10%",
	"概念z": "复合铜箔",
	"备注": "",
	"链接": "",
	"概念x": "折叠屏   手机产业链   锂电池   VR&AR   OLED   LED   新能源汽车   小米概念股   固态电池   MiniLED   PET复合铜箔   智能座舱",
	"概念xgb": {
		"折叠屏": "公司有研发用于柔性屏的材料，尚未批量出货；在曲面柔性背光技术和动态与静态柔性触摸屏技术方面也做了相关技术储备，公司将结合市场发展趋势和客户需求研发柔性折叠UTG（Ultra ThinGlass 超薄玻璃）和Mini LED 玻璃基板相关的薄化、蚀刻加工技术",
		"手机产业链": "国内领先的LED背光源制造商；公司主要从事LED背光源的研发、设计、生产和销售以及电容式触摸屏主要工序深加工；LED背光源和触控显示屏是平板显示器件的重要组成部分，平板显示器件可广泛应用于智能手机等领域；公司产品被广泛应用于华为、荣耀、小米、OPPO、vivo、传音、三星等知名品牌的终端智能手机和平板、笔电上",
		"锂电池": "控股子公司深圳新材料主要从事新能源锂电池材料的研发、生产和销售，主要产品锂电复合铜箔可应用于动力电池、储能电池和消费类电池，赣州复合铜箔一期项目已陆续量产，达产后年产复合铜箔约1.5亿平米左右",
		"VR&AR": "公司的背光源产品适用于AR/VR眼镜，目前已与相关客户开展合作",
		"OLED": "公司有涉及 OLED 材料的开发，且根据市场发展趋势和客户需求正在开发柔性 AMOLED 电容式触摸屏产品",
		"LED": "国内领先的LED背光源制造商；主要生产应用于车载、平板、笔电和智能手机的中小尺寸 LED 背光源及 Mini LED 背光源，京东方、华星光电、天马为公司主要客户",
		"新能源汽车": "控股子公司深圳新材料主要从事新能源锂电池材料的研发、生产和销售，主要产品锂电复合铜箔可应用于动力电池、储能电池和消费类电池，赣州复合铜箔一期项目已陆续量产，达产后年产复合铜箔约1.5亿平米左右",
		"小米概念股": "公司有与小米建立合作关系，公司产品被广泛应用于小米等知名品牌的终端智能手机和平板、笔电上",
		"固态电池": "公司生产的锂电复合铜箔可应用于固态电池",
		"MiniLED": "公司设立专门Miniled背光源研发团队，可独立完成方案、电路、光学、结构等设计，与多家客户联合开发出应用于VR、平板、车载显示屏、HUD显示等多款POB、COB基板的Miniled背光源，部分项目已经量产",
		"PET复合铜箔": "控股子公司深圳新材料从事新能源锂电池材料的研产销，主要产品为锂电复合铜箔",
		"智能座舱": "公司主要从事LED背光源的研发、设计、生产和销售，公司产品已批量应用在多款具备自动驾驶功能的汽车智能座舱显示上"
	}
}