{
	"名称": "集泰股份",
	"code": "002909",
	"全名": "广州集泰化工股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—化学制品",
	"业务": "建筑类用胶、工业类用胶、涂料产品的研发、生产和销售。",
	"产品": "建筑类用胶、工业类用胶、涂料",
	"概念": "装配式建筑，有机硅概念，雄安新区，比亚迪概念，光伏概念，硅能源，集装箱，节能照明，跨境电商，融资融券，碳中和，新材料概念，新能源汽车，新型城镇化，一带一路，粤港澳大湾区",
	"概念y": "染料涂料-55%  有机硅-51%  装配式建筑-10%",
	"概念详情": {
		"装配式建筑": "公司是首批“广东省装配式建筑产业基地”。自2007年开始，公司已引入国外密封胶新品种进行研究，并率先在装配式建筑胶领域取得成就；2016年参与标准《装配式建筑密封胶应用技术规程》的编制工作，并参与国家“十三五”规划专项子课题研究；2017年，安泰改性硅烷密封胶352被评为全国建筑节能推荐产品，在第四届中国绿色建材与装配式被动房大会中，获评“装配式被动房配套材料示范企业”。基于政策利好的影响，公司将继续以高质量装配式建筑胶、钢结构防腐漆产品，以及定制化解决方案，服务于更多装配式建筑工程，促进装配式建筑比例的提升，助力建筑产业的转型升级。",
		"有机硅概念": "在有机硅密封胶领域，公司积累了大量宝贵的技术和经验，为有机硅密封胶的产品性能、质量奠定了坚实的基础。公司在建筑工程领域一直定位于中高端市场，契合行业发展趋势，在技术创新、产品质量、销售网络、专业服务能力、客户资源、性价比等方面拥有较强的竞争优势，在建筑工程领域已跻身国内一线品牌。未来我国建筑工程市场的竞争格局主要转变为产品质量、企业品牌和技术服务能力等方面的竞争，这样的市场竞争格局给公司提供了良好的发展机遇。",
		"雄安新区": "公司在互动平台表示，公司十分重视雄安新区的市场开发。高品质的安泰建筑胶产品助力雄安新区多个大型重点工程建设，现已与北京城市副中心、雄安市民服务中心、雄安高铁站、雄安新区容东安置房等大型项目达成合作。并为雄安站的建设供应安泰-硅酮结构密封胶169、安泰-中性硅酮耐候胶193、安泰-中性透明胶191等产品。",
		"粤港澳大湾区": "公司位于广州市高新技术开发区，具有独特的区位优势，有望受益于大湾区的发展。公司是“广东省科技专家工作站”、“广东省高性能环保密封胶工程技术研究中心”、“广东省特种涂料工程技术研发开发中心”、“广东省省级企业技术中心”承担单位。公司于2020年12月9日取得广东省科学技术厅、广东省财政厅、广东省国家税务局、广东省地方税务局联合颁发的编号为GR202044003688的《高新技术企业证书》。",
		"新材料概念": "公司拟与安庆高新技术产业开发区管理委员会签署《安庆高新技术产业开发区项目投资合作协议》，计划投资建设新材料产业基地项目，建设光伏胶、电子胶、涂料、密封胶等产品的生产车间、综合楼及配套设施。本项目符合公司的总体发展战略。如项目顺利推进，有利于进一步完善和加强公司业务的全国性布局，扩大业务规模，提升市场渗透率，满足公司未来经营扩张所需的产能，提升公司的核心竞争力，实现公司的健康、可持续发展。",
		"光伏概念": "公司年产2.88万吨光伏胶生产线在广州从化区落成投产，2021年光伏胶实现销售收入1524.43万元。",
		"比亚迪概念": "公司已推出新能源汽车动力电池用胶解决方案，包括导热灌封及硅凝胶、发泡胶及胶片、粘接密封胶和绝缘漆等，以上产品具有导热系数高、阻燃、密度低等特点，适用于新能源汽车的三电系统（动力锂电池、电机、电控）、汽车电子零部件的导热、防水灌封等。产品已进入到比亚迪等汽车制造商的供应体系。",
		"硅能源": "公司是一家以研发、生产和销售环境友好型密封胶和涂料为主的国家高新技术企业，是国内有机硅密封胶和水性涂料行业的龙头企业，致力于为全球客户提供定制化解决方案。公司拥有国家级“绿色工厂”和CNAS国家认可实验室，是国内密封胶龙头企业，全国密封胶年产能最大的生产企业之一。产品广泛运用于门窗幕墙、家庭装修、集装箱制造、装配式建筑、钢结构制造、机械设备、石化装备、汽车制造、船舶游艇装备、太阳能光伏、新能源汽车、LED照明、电力及电子电气等领域。",
		"新能源汽车": "公司已推出新能源汽车动力电池用胶解决方案，包括导热灌封及硅凝胶、发泡胶及胶片、粘接密封胶和绝缘漆等，以上产品具有导热系数高、阻燃、密度低等特点，适用于新能源汽车的三电系统（动力锂电池、电机、电控）、汽车电子零部件的导热、防水灌封等。2020年，公司的电子胶产品已进入到比亚迪等汽车制造商的供应体系。近日，公司收到山西大运盟固利新能源科技有限公司的定点通知书，选定公司为大运汽车项目电池包导热材料的开发供应商。",
		"一带一路": "为响应国家“一带一路”的战略号召，公司已在澳大利亚、新西兰、印度、土耳其、越南、柬埔寨等国家和地区相继设立了经销服务网点。",
		"碳中和": "2022年半年报显示：公司已有防霉密封胶、环保免钉胶、瓷砖美缝剂、多用途收边胶、陶瓷大板专用贴面胶等5款产品通过“法国A+认证”，其中，陶瓷大板专用贴面胶与传统水泥基产品相比降低碳排放60倍以上，在大型板材的应用上节约工时和成本30%以上，已通过SGS检测。",
		"节能照明": "据2022年半年报：随着近年来智慧城市、景观照明、露营照明等新兴市场爆发，公司整合行业经验，推出十大LED用胶系统解决方案，可分别应用于LED球灯泡、线条灯、植物灯、大间距显示屏、洗墙灯、驱动电源、户外路灯、工矿灯电源等应用场景。",
		"跨境电商": "根据2021年年度报告：公司加强线上布局，加大阿里巴巴国际站等跨境电商平台的投入，促进平台与专业的海外业务服务团队的融合，深入推广在Facebook、领英等平台的营销，通过高频率的直播，为客户进行详尽的产品及方案的讲解。.",
		"新型城镇化": "2023年7月24日互动易显示：公司已参与全国多个城市的城中村改造项目，其中广州本地的项目有天河小新塘旧改、黄埔文冲旧改、黄埔沙步村旧改、黄埔火村旧改、知识城汤村旧改等。"
	},
	"亮点": "国内有机硅密封胶和水性涂料行业的龙头企业",
	"同业": "胶粘剂:  硅宝科技  晶华新材  回天新材  天洋新材",
	"概念z": "新能源汽车",
	"备注": "",
	"链接": "",
	"概念x": "回购   有机硅   装修装饰   装配式建筑   光伏   旧改",
	"概念xgb": {
		"回购": "24年7月，拟以2000万元-4000万元自有资金回购股份，用于后期实施员工持股计划或股权激励计划，回购价格不超过人民币6.13元/股",
		"有机硅": "国内建筑有机硅密封胶产能最大的生产企业之一；公司核心产品为有机硅密封胶，旗下拥有业内领先的“安泰”和“集泰”两大品牌；公司有机硅密封胶设计产能68600吨/年，在建产能30000吨/年",
		"装修装饰": "公司的建筑工程用胶包括门窗幕墙胶、中空玻璃胶、装配式建筑胶等，家庭装修胶包含免钉胶、防霉胶、陶瓷大板贴面胶、收边胶以及瓷砖美缝剂",
		"装配式建筑": "国内密封胶龙头企业；公司生产高质量装配式建筑胶、钢结构防腐漆产品，以及定制化解决方案，服务于装配式建筑工程",
		"光伏": "公司有光伏组件粘接密封胶、接线盒灌封胶等产品，适用于太阳能光伏组件边框粘接密封以及接线盒的防水灌封，与晶科能源、天合光能、正信光电、东莞南玻、苏州爱康光电等客户达成良好合作",
		"旧改": "公司在城中村改造领域具有丰富的经验，已参加全国多个城市的城中村改造项目，经典案例有深圳最大旧改项目“白石洲村改造”、华中地区最大体量装配式住宅“武汉沌口六村改造”、北京朝阳区崔各庄乡奶东村和奶西村棚户改造、上海蟠龙村改造、郑州陈寨村改造、昆明金刀营城中村改造、西安谭家村改造项目等"
	}
}