{
	"名称": "锐明技术",
	"code": "002970",
	"概念": "EDR概念，多模态AI，人脸识别，2025中报预增，比亚迪概念，车联网(车路协同)，毫米波雷达，鸿蒙概念，机器视觉，垃圾分类，汽车电子，...",
	"财务": "所属申万行业：电子制造",
	"分类": "小盘股",
	"全名": "深圳市锐明技术股份有限公司",
	"地域": "广东省",
	"行业": "计算机—计算机设备",
	"业务": "商用车(涵盖物流运输车辆、公共出行车辆及特种作业车辆)安全、合规和效率提升的AIoT智能物联解决方案。",
	"产品": "“VisionZeroBooster”安全闭环解决方案",
	"概念详情": {
		"EDR概念": "公司主要产品有车载视频监控设备、车载摄像机、驾驶主动安全套件、司乘交互终端等智能车载设备及管理平台软件，以及一系列面向城市公交、巡游/网约出租、两客一危、渣土清运等商用车辆营运场景的行业信息化解决方案。EDR即EventDataRecorder（汽车黑匣子）的部分功能公司产品有体现。",
		"多模态AI": "2024年06月11日官微：公司多模态具身VLM---SafeGPT认知大模型，与主动安全相比，风险感知能力提升30倍，高风险识别能力提升70%",
		"人脸识别": "2020年4月8日互动易回复：计算机视觉是一门研究如何使机器”看”的科学，更进一步的说，就是指用摄影机和电脑代替人眼对目标进行识别、跟踪和测量等机器视觉，并进一步做图形处理，使电脑处理成为更适合人眼观察或传送给仪器检测的图像。锐明用计算机视觉技术，在商用车领域解决驾驶安全等问题，包括进行人脸识别、车牌识别、行为识别等，相关产品有ADAS、DSM、BSD等。该类产品系公司自主研制且已推向市场，在公交、两客一危、渣土等产品线上已批量交付使用。",
		"汽车电子": "公司主营以视频为核心的商用车监控信息化产品的研发、生产及销售。",
		"车联网(车路协同)": "公司作为智能车载设备及解决方案提供商，利用视频监控、人工智能及车联网等技术手段，帮助营运企业及政府监管部门改善交通环境中的驾驶安全及公共安全，提高营运合规监管水平及企业运营管理效率。",
		"人工智能": "公司已在需求场景、硬件、数据采集及标注、算法、系统验证等人工智能发展关键要素形成闭环，具备体系化的智能产品开发能力。",
		"垃圾分类": "2022年12月2日互动易：锐明首次将AI技术与垃圾分类业务深度结合，已在北京、广州、深圳、重庆、宁波等多地落地运行，通过信息化应用实现管理手段升级和管理流程再造，解决垃圾分类业务中人工督导成本高、违规取证难、执法难、整改清理不及时、业务数据不准确等管理痛点问题，形成科学化管理模式，建立长效化监管机制，促进居民自主分类习惯。",
		"无人驾驶": "2024年4月26日互动易：公司目前在无人驾驶方面的业务涉及两块，一是公司自主研发的L2/L2+自动驾驶AEBS解决方案，已经在国内出租及公交等领域落地销售，现正在进行海外市场的积极布局，相信不久的将来，海外会有项目落地；二是公司自主研发的L4低速自动驾驶解决方案（主要是封闭及半封闭场景的自动清扫车作业），已在国内的几个城市试点落地。关于自动驾驶业务，公司仍在积极研发探索中。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"比亚迪概念": "2025年2月11日互动易：公司与比亚迪在公交、出租等方面已开展业务合作。",
		"新能源汽车": "公司已经和比亚迪、等多家整车厂商建立了合作关系，相关零部件产品有ADAS、DSM、BSD。",
		"机器视觉": "2020年4月8日互动易回复：计算机视觉是一门研究如何使机器”看”的科学，更进一步的说，就是指用摄影机和电脑代替人眼对目标进行识别、跟踪和测量等机器视觉，并进一步做图形处理，使电脑处理成为更适合人眼观察或传送给仪器检测的图像。锐明用计算机视觉技术，在商用车领域解决驾驶安全等问题，包括进行人脸识别、车牌识别、行为识别等，相关产品有ADAS、DSM、BSD等。该类产品系公司自主研制且已推向市场，在公交、两客一危、渣土等产品线上已批量交付使用。",
		"毫米波雷达": "2022年1月24日公司互动回复：目前公司针对性开发出的智能硬件、毫米波雷达等产品均在可售清单中。",
		"卫星导航": "2019年12月30日互动易：公司面向国内销售的含卫星定位功能的产品品类全部采用北斗技术，交通运输系统是北斗应用最大的用户，交通部要求明年全面推广北斗卫星的应用，这将对公司业务产生积极影响.",
		"星闪概念": "",
		"鸿蒙概念": "根据公司公众号：2023年01月09日，OpenAtomOpenHarmony生态使能签约仪式在深圳成功召开。锐明技术与华为签署OpenHarmony生态使能合作协议，共同推动OpenHarmony生态中交通行业的繁荣与发展。",
		"云计算": "2023年年报：云平台软件三级研发架构采用分层设计，分为基础软件、行业标准软件和行业定制软件，通过完全开放、模块解耦以及云原生架构设计，公司在云平台三级研发架构基础上开发落地多个行业业务平台，在云计算领域形成“一个PaaS平台+N个行业业务平台”形态。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润19000万元至22000万元,增长幅度为53.64%至77.90%,基本每股收益1.07元至1.24元;上年同期业绩：归属于母公司股东的净利润12366.74万元,基本每股收益0.72元;",
		"智能座舱": "2025年4月8日官网新闻，此次入驻汽车科技与供应链展区，聚焦安全驾驶、智能座舱、智能网联三大核心领域。传统商用车座舱面临\"信息孤岛\"困境：仪表与中控系统分离、AI功能响应延迟、多系统兼容性差。锐明技术推出“一芯双屏三智”全栈解决方案，通过1个高性能SOC，实现数字仪表+中控的双屏深度联动和智能交互、智能网联和智能驾驶辅助。",
		"物联网": "深圳市锐明技术股份有限公司的主营业务是商用车(涵盖物流运输车辆、公共出行车辆及特种作业车辆)安全、合规和效率提升的AIoT智能物联解决方案。"
	},
	"概念y": "锂电池-10%  无人驾驶-10%  5G消息-10%  车联网-0%",
	"亮点": "车载视频监控市占率全球前二，深耕商用车安全及信息化领域的智能创新与场景化应用",
	"同业": "智能驾驶:  海康威视  大华股份  天迈科技  德赛西威  中科创达  均胜电子  华阳集团  鸿泉物联  通达电气  华安鑫创  虹软科技  光庭信息  经纬恒润  豪恩汽电  四维图新",
	"概念z": "无人驾驶",
	"备注": "",
	"链接": "",
	"概念x": "车联网/车路云   无人驾驶   人工智能   汽车黑匣子EDR   电子后视镜   华为海思   自动刹车   5G消息/RCS   毫米波雷达   星闪概念",
	"概念xgb": {
		"车联网/车路云": "以人工智能及视频技术为核心的商用车安全及信息化解决方案提供商；公司打造符合各种商用车辆安全运营及效率提升的综合信息化管理行业产品及解决方案；公司在货运产品板块基本完成了从能力到方案的全面布局，能面向行业伙伴和用户提供业界领先的多路视频AIDashcam、车联网canbus盒、AI视频云平台等",
		"无人驾驶": "公司自主研发涉及L2、L3级自动驾驶的技术应用有LDWS、FCW、PCW、盲区监测、DSM等，相关产品已批量销售，其中L2/L2+自动驾驶AEBS解决方案，已在部分城市的公交车、出租车上批量销售；公司自主研发的L4级低速自动清扫车业务（主要解决全封闭或半封闭场景下的道路自动清扫），已通过头部物业公司、多地旅游景区等多个使用方的严格测试，示范应用已经落地，销售已经实现",
		"人工智能": "公司以人工智能及视频技术为核心，是商用车安全及信息化解决方案提供商； AI 技术全面用于多种商用车产品与方案，如 L2 及 L2 + 级公交车、出租车 AEBS 已批量销售，研制出 L4 级无人自动清扫车并试点销售，开发的 SafeGPT 大模型提升了驾驶安全管理效能",
		"汽车黑匣子EDR": "公司产品有车载视频监控设备、车载摄像机、驾驶主动安全套件、司乘交互终端等智能车载设备及管理平台软件，EDR即Event Data Recorder（汽车黑匣子）的部分功能公司产品有体现",
		"电子后视镜": "公司已经开发出三款CMS（电子后视镜）产品，分别适用于商用车前装、商用车后装及乘用车，其中商用车前装和后装CMS均已销售落地，在欧洲市场已经处于规模应用阶段，乘用车的电子后视镜业务在海外已有突破，未来市场有望迎来快速发展阶段",
		"华为海思": "以商用车的安全、合规和效率提升为核心目标的AIoT智能物联解决方案提供商；公司国内业务主要使用海思、地平线等芯片方案",
		"自动刹车": "公司在AEB和L2自动驾驶领域的相关产品应用了毫米波雷达技术",
		"5G消息/RCS": "20年4月披露，RCS是公司今年的技术发展方向之一，主要探索该技术在商用车运营交互上的应用",
		"毫米波雷达": "公司在 AEB 和 L2 自动驾驶领域的相关产品应用了毫米波雷达技术，自研 77GHz 毫米波雷达精度达 ±0.1 米，可同时跟踪 24 个目标，成本较国际品牌低 30%，产品已通过国内主流整车厂出口欧洲的客车验证，前装业务进入放量期",
		"星闪概念": "公司是星闪联盟会员单位之一"
	}
}