{
	"名称": "天地在线",
	"code": "002995",
	"亮点": "互联网综合营销服务供应商，累计服务客户超10万家，拥有2个影视级电视摄影棚和多个数字化影棚、数字虚拟摄影棚",
	"概念": "快手概念，拼多多概念，文化传媒，Web3.0，抖音概念，短剧游戏，人工智能，数字经济，腾讯概念，网络直播，虚拟数字人，预制菜，元宇宙，云办公",
	"同业": "数字营销:  利欧股份  天下秀  三人行  蓝色光标  青木股份  易点天下  新华都  每日互动",
	"分类": "小盘股",
	"全名": "北京全时天地在线网络信息股份有限公司",
	"地域": "北京市",
	"行业": "传媒—广告营销",
	"业务": "提供互联网综合营销服务及企业级SaaS营销服务。",
	"产品": "数字化营销服务、数智化综合服务",
	"概念详情": {
		"快手概念": "2023年2月17日互动易：公司为爱奇艺效果广告代理商及爱奇艺平台网络广告品牌代理商，并与快手有广告业务合作。",
		"拼多多概念": "2020年9月21日互动易：目前公司与360和拼多多有业务关系。",
		"文化传媒": "公司是国内早期从事企业互联网服务的机构，公司提供的互联网广告及企业级SaaS营销服务，主要包括网络广告营销服务和企业级SaaS销售及推广服务。已形成覆盖全国的、服务企业级客户的营销服务网络。天地在线与腾讯、360、爱奇艺、字节跳动等众多知名互联网公司深入合作，整合主流互联网媒体资源。累计为超过100,000家企业级客户提供互联网营销及SaaS服务，是互联网营销服务领域具有一定品牌影响力的企业。",
		"抖音概念": "公司为今日头条的代理商，与其运营的“今日头条”“西瓜视频”“抖音”“火山小视频”等平台均有合作，合作方式主要为信息流竞价、搜索竞价及品牌宣传。",
		"腾讯概念": "招股说明书披露：公司自与腾讯、360等媒体资源合作以来一直保持稳定的合作关系，并成为他们的核心服务商，该等媒体资源供应商一直以来主要依靠营销服务商为其服务终端广告主客户。",
		"云办公": "2020年7月20日招股书显示公司提供的SaaS产品主要涵盖即时沟通、销售管理、协同办公三大领域类别，包括腾讯SaaS产品（企业QQ、营销QQ、腾讯企点)、有道云协作等产品。",
		"网络直播": "2020年11月2日互动平台回复：公司已开设网络直播业务，且公司拟投资全网合计拥有超过1,000万的粉丝“老饭骨”，布局MCN领域发展。",
		"虚拟数字人": "天地在线深耕数字形象与数字内容阵地，致力于为客户提供数字形象制作、数字形象运营、数字偶像服务、数字内容策划与制作、social平台运营等服务。帮助客户实现从影视动画、游戏、虚拟拍摄、虚拟综艺、虚拟演出的长内容，到虚拟图片、虚拟VLOG、虚拟短视频、TVC等短内容，直至虚拟直播、social平台运营、虚拟人内容服务等全方位布局。公司将陆续推出更多自有知识产权的虚拟形象及IP衍生内容，积极促成多元化的虚拟内容落地，向数字内容商业服务场景布局，以更开放的合作生态，通过虚拟+现实交互的数智化服务，助力企业在多维场景中打造企业“新名片”。",
		"元宇宙": "从发布首个虚拟IP元启，到与UME影城达成战略合作，共创“元宇宙影城”，再到加入元宇宙产业委员会成为委员会常务委员，天地在线在虚拟数字内容业务上的持续加码，充分展现了公司对于此部分业务的战略布局和决心。未来公司将围绕人、物、场三个维度为企业及品牌提供虚拟数字资产创建及创新式衍生内容商业化运营服务，持续探索在新时代的营销新形态，深化虚拟数字内容业务及相关领域布局，实现内容、技术、人才，以及产业生态的共同发力，进一步推动相关业务的探索和实质性落地，帮助更多品牌沉淀虚拟数字资产，以虚拟+现实交互的数智化服务，在多维场景中打造企业“新名片”，实现Web3.0时代下的品牌价值升级。",
		"预制菜": "公司投资了“老饭骨”品牌公司夏熵烐，持有其9.892%的股权，老饭骨”致力将大师盛宴带上寻常家庭餐桌，推出快手菜、预制菜等产品，目前老饭骨推出了”小小狮子头、秘制鸡、菊花金汤酸菜鱼、葱油肉丁炸酱、佛跳墙等”多道预制菜美食，近期在微信小程序、天猫、抖音、京东平台上线。",
		"Web3.0": "2022年5月23日公司互动表示：“无限盒子”是由公司全资子公司启元天地（简称）基于Web3.0时代自主开发的沉浸式商业综合体。公司全方位帮助企业/IP打造商业化“新基建”，实现Web3.0时代下的品牌价值升级。",
		"短剧游戏": "2023年11月9日互动易回复：公司现已构筑了多元化内容制作体系，凭借自身全域媒体资源、多元化内容生产、全链路内容运营等服务优势和业务能力，可满足客户在内容承制、切片素材制作、营销推广、品牌代运营等不同环节的服务需求。《草莓味的爱情》为我司2022年参与制作的网络短剧，于同年8月上线发行。",
		"数字经济": "2022年10月26日互动易：公司以全产业数字化转型为发展契机，不断加强自身业务数据积累和分析能力，并通过将现有资源结合大数据、AI、区块链等数智化手段，稳步推进内容服务、全域全链路营销服务及虚拟数字业务的相关产业链布局。",
		"人工智能": "2023年12月4日互动易：2023年5月，公司与聆心智能合作，双方将合力整合营销垂类知识，共同打造营销行业模型，并推出细分行业垂类模型解决方案。同时在此基础上开发企业AI助手、AI数字人、AIGC营销工具等应用产品，帮助企业提高工作效率和协作能力、提升内容创作效率和质量。"
	},
	"概念y": "抖信/微视-10%  网红-10%",
	"概念x": "字节跳动概念股   直播/短视频   腾讯概念股   拼多多概念股   快手概念股   NFT   预制菜   元宇宙   虚拟数字人   web3.0   网红   ChatGPT",
	"概念xgb": {
		"字节跳动概念股": "互联网综合化服务提供商；公司及旗下子公司-玄武时代是字节跳动旗下巨量引擎的综合代理商、巨量千川服务商和抖音星图服务商，代理销售包括今日头条、抖音等产品的信息流广告业务，可基于抖音平台为企业客户提供互联网营销服务、视频创意、拍摄、电商直播代运营、品牌IP孵化等服务模式",
		"直播/短视频": "今日头条旗下的官方营销服务品牌巨量引擎综合代理商以及巨量千川全国服务商，基于抖音平台，为企业客户提供互联网营销服务、视频创意、拍摄、电商直播代运营、IP孵化等服务模式",
		"腾讯概念股": "公司是腾讯广告核心服务商、腾讯企点产品合作伙伴、腾讯企业微信服务商，腾讯为公司前五大供应商之一",
		"拼多多概念股": "公司专注于为企业客户提供互联网综合营销服务及企业级SaaS营销服务，与360和拼多多有业务关系",
		"快手概念股": "公司与快手有广告业务合作",
		"NFT": "公司推出数字藏品平台-无限数藏等基于Web3.0时代自主开发的尝试性商业化产品",
		"预制菜": "与新消费预制菜品牌-老饭骨、传统茶文化品牌-和静园、北京新地标项目-环游天地等客户达成了良好的战略合作关系，服务客户涉及餐饮、文化、娱乐、国潮消费品等多个领域及行业；持有“老饭骨”品牌公司夏熵烐9.892%的股权，“老饭骨”致力将大师盛宴带上寻常家庭餐桌，推出快手菜、预制菜等产品，推出了”小小狮子头、秘制鸡、葱油肉丁炸酱、上汤花椒酸菜鱼等”多道预制菜美食\n",
		"元宇宙": "国内互联网营销服务领域具有品牌影响力的互联网综合化服务提供商；公司正式发布元宇宙虚拟数字商业综合体“无限盒子”；“无限盒子”是公司基于5G、大数据、云计算、虚拟现实等技术自研开发的沉浸式虚拟数字商业综合体，可支持PC、移动、VR等多终端接入使用并具备AI序列化生成3D城市建筑，优化渲染技术，快速并轻量化生成客户元宇宙空间场景，有效降低了客户进入元宇宙的时间及成本，打造企业及品牌客户的专属元宇宙世界",
		"虚拟数字人": "公司具备为品牌、企业客户提供包含建立虚拟数字形象及衍生数字内容生产和内容运营服务的能力，已尝试推出虚拟数字人 “元启”",
		"web3.0": "公司推出的虚拟数字人-元启、沉浸式数字商业综合体-Infinite Box（体验版）及数字藏品发行平台“无限数藏”均是基于Web3.0时代自主开发的尝试性商业化产品；其中，“Infinite Box”正式版目前正处于研发测试阶段",
		"网红": "20年11月，互动平台表示，公司已开设网络直播业务，且拟投资全网合计拥有超过1000万的粉丝“老饭骨”，布局MCN领域发展",
		"ChatGPT": "公司于2022年7月参股虚拟技术提供商-世优科技，经向世优科技了解，世优科技已将ChatGPT技术接入数字人产品当中，正在通过数字人自身的人设背景等相关数据集，基于OpenAI形成数字人专有大脑形成人性化模型"
	}
}