{
	"名称": "京北方",
	"code": "002987",
	"概念": "数字货币，电子身份证，跨境支付(CIPS)，AI智能体，DeepSeek概念，百度概念，国产操作系统，鸿蒙概念，互联网金融，京津冀一体化，区块链，人工智能，融资融券，深股通，数据安全，数据要素，数字经济，信创，虚拟数字人，移动支付，知识产权保护，智慧政务",
	"财务": "",
	"分类": "大盘股",
	"全名": "京北方信息技术股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "涵盖人工智能及大数据创新产品、金融科技解决方案、软件开发及服务、业务数字化运营的完整业务体系。",
	"产品": "软件开发及服务、金融科技解决方案、人工智能及大数据创新产品、智慧客服及消费金融精准营销、数智化运营及服务",
	"概念详情": {
		"数字货币": "2024年年报，在央行数字货币（CBDC）跨境应用场景中，公司作为多边央行数字货币桥（m-CBDCBridge）的核心合作供应商，为银行提供跨境支付系统技术支持。公司数字人民币系统还覆盖生活消费、政务服务、融资服务、财富管理、智能合约预付卡、跨境支付结算等多种生态领域，全面支持个人用户、企业客户及政府机构构建标准化及定制化应用场景。",
		"电子身份证": "公司在互动平台表示，数字证照指各单位依法出具的以数字方式存储、传输的证件，包括各类证照、执照、证明、鉴定报告等，电子身份证属于其中一种。公司的智能OCR识别系统和电子档案系统可以实现多类数字证照的识别、存储、调阅等功能，并且可以和公司的通用区块链平台建立链接，实现证照摘要信息的加密、不可篡改存储。",
		"跨境支付(CIPS)": "公司参与了多家银行的支付结算系统建设，包括协助部分客户接入SWIFT系统、CIPS系统，拥有相关技术和人才储备。",
		"区块链": "目前公司区块链技术已经应用于供应链金融管理系统和数字人民币统一接入系统等产品。区块链技术可以在无需第三方背书情况下实现系统中所有数据信息的公开透明、不可篡改、不可伪造、可追溯。区块链作为一种底层协议或技术方案可以有效地解决信任问题。",
		"互联网金融": "2020年5月27日互动平台回复：公司已与百信银行、新网银行等互联网民营银行开展合作。经过多年的发展，公司在业务规模、客户覆盖度、从业人员等方面，均位居行业前列，现已成长为国内金融机构信息化建设过程中的重要合作伙伴。",
		"人工智能": "2023年10月23日互动易回复，公司在基于NLP（自然语言处理）的智能推荐平台方面，公司已取得阶段性成果，并正在探索将该平台与金融领域的大型模型相结合的可能性，旨在为用户提供更精准的体验。同时，在智能OCR技术方面，公司已成功扩展移动端的识别场景，并显著提高了对生僻字的识别能力，推动了该技术在实际应用场景的落地。",
		"数字经济": "公司主要向以银行为主的金融机构提供服务，金融行业是数字化转型提升工程重点行业，部分大型国有商业客户为推进金融信创实施，已陆续在西部地区启动建设新的数据中心.",
		"数据安全": "京北方安全测试平台为用户提供SAST（StaticAnalysisSecurityTesting）、DAST(DynamicApplicationSecurityTesting)、IAST(InteractiveApplicationSecurityTesting)、SCA（SafetyChecklistAnalysis）、移动安全、知识库、安全测试案例管理等全方位安全服务，其安全解决方案覆盖了从代码库、系统测试环节、验收测试环节再到生产运维环节的项目全生命周期，为企业快速交付安全测试结果、实施DevSecOps助力。",
		"国产操作系统": "京北方自主研发的新一代企业数字化管理系统（EnterpriseDigitalManagementSystem，简称“EDM系统”）。采用企业统一架构、互联网业务中台、数据中台、“一个统一系统”的设计思想，基于分布式微服务技术、DevOps、人工智能、云计算大数据技术构建，功能涵盖公司所有部门的办公和业务处理分析需要，建设了包括流程中心、组织中心、员工中心、客户中心、项目中心、运营中心、财务中心、绩效中心、资产中心等在内的15大业务组件和管理驾驶舱，统一的手机APP办公界面和Web办公界面，是以经营数据数字化、自动化、智能化为管理导向的企业级数字化管理系统，可替代企业现有的OA系统、HR系统、CRM系统、项目运营管理系统、项目管理系统、预算系统、发票系统等管理系统。",
		"信创": "公司2022年8月17日调研问答中提到：目前公司客户进行的IT建设，如果是新系统会在满足信创要求的基础上进行开发，如果是老系统会基于信创要求进行改造，除IT基础设施运维服务外，信息技术服务板块收入均与信创相关。",
		"百度概念": "据官微2023年3月13日消息：公司于2023年3月9日成为了百度文心一言（英文名：ERNIEBot）生态合作伙伴，后续将通过百度智能云全面体验并接入文心一言的能力，将百度领先的智能对话技术成果应用在金融科技服务领域，助力数字中国的建设。",
		"数据要素": "2024年10月22日互动易：在数据要素方面，公司以客户痛点为导向，发力数据资产治理和数据要素应用。公司推出的客户信息治理平台，通过智能化和自动化技术赋能数据资产治理，解决金融机构在客户信息管理中面临的合规性、数据安全和操作效率问题。同时，公司推出了数据指标管理平台，定位于“研、管、用”一站式指标生命周期管理平台，支持用户无代码/低代码快速实现指标体系构建、数据建模、指标构建和指标商店等功能。",
		"知识产权保护": "2023年12月27日微信公众号发布：京北方自成立以来，一直高度重视知识产权相关工作。公司制定《知识产权战略规划》，内容涵盖公司的科技创新方向和知识产权创造积累、完善知识产权管理机构设置、建立健全知识产权管理制度及知识产权保护等多方面的内容。2023年北京市知识产权发布试点单位”名单，京北方位列其中。此次入选不仅肯定了京北方在知识产权保护方面取得的优异成绩，更体现了北京市知识产权局对京北方在知识产权管理和创新方面的高度认可。",
		"虚拟数字人": "2023年8月31日互动易：公司目前的RPA已有多家试点案例，已经实现了虚拟数字人场景。",
		"鸿蒙概念": "2022年6月14日互动易：公司现有软件产品已全面适配如鸿蒙、欧拉、麒麟等国产操作系统。",
		"智慧政务": "2023年1月18日官微：京北方凭借雄厚的技术实力、专业的解决方案以及丰富的案例实施经验，成功中标中央宣传部办公厅的中国志愿服务协同平台建设项目。这是京北方首次中标中央政府类重点项目，是公司业务面向政府服务领域的一次重大突破，对公司的发展具有重要的战略意义。此次合作，京北方全程参与建设中国志愿服务协同平台，该平台将从国家层面统一构建志愿服务大数据归集分析和协同管理平台，以智能化数据平台为基础，运用人工智能、大数据实时计算、分布式计算和存储等互联网技术，打通数据壁垒，促进跨地区、跨部门、跨层级、跨系统数据互联共通、交换共享。",
		"京津冀一体化": "公司办公地址：北京市海淀区西三环北路25号7层；主营业务：向以银行为主的金融机构和央国企为主的非金融机构提供信息技术服务和业务流程外包服务，为企业数字化建设聚势赋能。",
		"DeepSeek概念": "2025年2月10日官微：目前，京北方已完成私有化部署DeepSeek系列的大模型，正在积极探索推理大模型、Janus-Pro模型在内部管理等多场景的应用，包括信息提取、文案撰写等。",
		"AI智能体": "2025年3月7日官微：京北方以前瞻性的战略眼光率先布局，投入大量资源进行技术研发与探索，全面构建起面向未来的AIAgent。京北方AI大模型服务平台搭载智能运维解决方案，能够实现更智能的资源调度、自动化运维和精准的故障预测，从而降低运营成本并提高系统稳定性。该平台结合阿里通义千问大模型的自然语言处理能力，探索智能化数据查询方案，利用语义理解技术识别运维人员的查询意图，并自动调用相关数据接口，优化查询流程，提高数据获取的便捷性和响应速度。",
		"移动支付": "根据2023年5月5日互动易：公司数字人民币业务已经渗透数字人民币生态圈各层，主要集中在第2层运营机构和第2.5层服务合作机构。公司参与了多家国有大行数字人民币生态系统、智能合约平台、货币桥、合作方营销、数币中台等系统的建设。涉及发行流通、智能合约预付款模式定向支付、跨境支付结算等多种生态领域，在数字货币领域形成了完整的解决方案，在核心系统外围渠道、互联互通、数字钱包应用、跨境支付、核心账簿、核算管理、运营管理、场景中台、智能合约等多个方面积累了丰富的经验。公司最新研发的数字人民币收单系统在原有支付系统的功能基础上，通过接入运营机构，帮助合作银行获得运营机构数字人民币支付收单的能力，结合数字人民币统一接入系统，将传统支付、互联网支付、数字化支付有机结合，提供业务逻辑统一、清算逻辑统一的标准化输出，实现综合支付大平台的数智化转型。同时，在应用场景深入挖掘方面，数字人民币收单系统结合智能合约技术，通过新兴支付方式提供分销分账、定向支付和精准营销等服务。对第2层运营机构公司主要以提供IT服务为主，对2.5层服务合作机构既可提供IT服务也可提供数字货币一揽子解决方案。随着数字人民币试点地区及应用场景的快速增加，公司相关业务的收入规模会逐渐扩大。公司目前已将掌握的部分AI技术应用于智能推荐、智能合同审核、票证识别等领域，并形成了多项产品。"
	},
	"概念y": "国产软件-10%  数字货币-10%  金融科技-10%  快递物流-10%",
	"亮点": "国内领先的数智技术和金融科技服务商，研发了区块链公共服务平台、供应链金融服务平台、数字人民币系统三大核心产品",
	"同业": "业务流程服务:  宇信科技  川发龙蟒",
	"概念x": "密集调研   国产软件   股权转让   金融科技   人工智能   大数据   数字经济   信创   虚拟数字人   跨境支付   电子身份证   web3.0   数据要素   数字人民币   区块链",
	"概念xgb": {
		"国产软件": "国内领先的金融IT综合服务提供商；主要向以银行为主的金融机构和央国企为主的非金融机构提供信息技术服务和业务流程外包服务，形成了集中运营系统、资产管理系统、电子档案及内容管理系统、全流程信贷系统、供应链金融系统、运营风险监控系统等优势软件产品与解决方案",
		"股权转让": "24年11月，控股股东拟协议转让公司5.98%股份",
		"金融科技": "金融IT综合服务提供商；公司主要向以银行为主的金融机构提供信息技术服务和业务流程外包服务；在信息技术服务领域，公司有软件及数字化转型服务、软件产品及解决方案、IT基础设施服务三条产品线；在业务流程外包领域，公司有客户服务及数字化营销、数据处理及业务处理两条产品线",
		"人工智能": "公司发布 AI 大模型服务平台等产品，已完成 DeepSeek 系列大模型私有化部署，在智能反欺诈、投顾、运维等多行业实现 AI 应用突破 ；基于自然语言处理的智能推荐系统，融入知识图谱与 GPT，用于运营调度等场景",
		"大数据": "金融科技服务提供商；公司不仅设有博士后工作站和京北方研究院专注大数据等前沿技术研究，还推出了数据资产治理平台、客户信息治理平台、数据指标管理平台等产品，将大数据技术与金融业务场景深度耦合",
		"数字经济": "金融科技综合服务提供商；公司运用大数据、云计算、人工智能等技术，为金融机构提供数字化转型方案；在数字人民币领域，参与多家国有大行相关系统建设，形成完整解决方案；推出数据资产治理等平台，挖掘数据要素价值，助力金融行业数字化发展，深度融入数字经济浪潮",
		"信创": "公司作为领先的金融科技综合服务提供商，凭借强大的自主研发能力、全栈的信创适配能力以及丰富的项目实施经验，为众多金融客户提供数字化转型方案，旗下多个产品已完成国家级信创评测及多项信创认证，全面兼容国产主流信创产品",
		"虚拟数字人": "公司 RPA 已有多家试点案例，且已经实现了虚拟数字人场景",
		"跨境支付": "公司协助多家银行客户接入 SWIFT 系统和 CIPS 系统，参与中国银行、工商银行等大型商业银行的跨境支付接口开发，并参与了中国人民银行主导的多边央行数字货币桥项目，为银行提供跨境支付系统技术支持",
		"电子身份证": "公司的智能 OCR 识别系统和电子档案系统可实现多类数字证照（包括电子身份证）的识别、存储、调阅等功能，还能与通用区块链平台链接，实现证照摘要信息的加密、不可篡改存储",
		"web3.0": "国内领先的数字化转型综合服务提供商；公司始终关注先进技术发展动向，在WEB3涉及的区块链技术、云计算、隐私计算、分布式存储等方面均有技术储备",
		"数据要素": "公司作为数字化转型综合服务提供商，通过推出客户信息治理平台和数据指标管理平台等，发力数据资产治理和数据要素应用，还在数据采集、清理等环节形成自有产品，为金融机构提供相关服务",
		"数字人民币": "金融IT综合服务提供商；公司数字人民币业务已经渗透数字人民币生态圈各层，主要集中在第2层运营机构和第2.5层服务合作机构；公司参与了多家国有大行数字人民币生态系统如软硬钱包管理、运营管理、支付收单、智能合约平台、货币桥、合作方营销、数币中台等系统的建设，积极参与各大行分行的数字人民币推广应用场景开发服务，如政务、交通、党建、卫生、农业，环境等等各领域支付场景",
		"区块链": "公司区块链类软件产品主要包括区块链公共服务平台，涵盖实现区块链分布式账本、加密算法、数据存储、网络协议、共识机制、智能合约、应用API接口等核心模块，可以支撑业务信息上链、金融交易、合同文件和金融数据存证服务，支撑基于区块链的供应链金融、票据管理、跨境结算、工资代发等应用；基于区块链公共服务平台利用加密算法、公私钥体系、共识算法、时间戳等，出具金融区块链证书，提升金融安全"
	}
}