{
	"名称": "博杰股份",
	"code": "002975",
	"概念": "横琴新区，液冷服务器，减速器，5G，AI眼镜，MR(混合现实)，PCB概念，facebook概念，阿里巴巴概念，比亚迪概念，存储芯片，富士康概念，高端装备，工业母机，毫米波雷达，华为概念，机器人概念，机器视觉，苹果概念，汽车电子，人工智能，人形机器人，特斯拉概念，腾讯概念，无人驾驶，无线耳机，消费电子概念，小米概念，芯片概念，新能源汽车，新型工业化，新型烟草(电子烟)，虚拟现实，一带一路，英伟达概念，粤港澳大湾区，智能座舱",
	"财务": "所属申万行业：专用设备",
	"分类": "中盘股",
	"全名": "珠海博杰电子股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—自动化设备",
	"业务": "智能制造领域工业自动化、智能化设备及系统解决方案。",
	"产品": "工业自动化设备、设备配件、技术服务",
	"概念详情": {
		"横琴新区": "公司注册地址和办公地点为：广东省珠海市香洲区福田路10号，公司专注于工业自动化设备与配件的研发、生产、销售及相关技术服务的高新技术企业，致力于为客户提供自动化测试和自动化组装一站式解决方案。",
		"液冷服务器": "根据2025年8月5日互动易：公司持续为海外大客户提供AI服务器测试设备，在测试设备中已植入自研液冷散热方案，并积累了相关技术储备和解决方案。",
		"减速器": "博杰股份子公司尔智机器人产品有AI-PRJM系列关节模组集成高性能力矩电机、高精度双位置传感器、高精度谐波减速机、高安全性伺服驱动器。",
		"机器视觉": "公司的机器视觉类技术，主要是在工业自动化设备中增加了机器视觉影像系统，使生产过程中的人工流程更少、生产速度更快，如高速点胶机、微针测试机、贴装机等自动化测试和自动化组装设备中都已经增加了机器视觉模块，并已实现相关产品的销售。",
		"消费电子概念": "公司自成立以来一直深耕消费电子领域，主要客户为世界500强企业，包括苹果、微软、思科、FitbitInc.和JuniperNetworksInc.等全球著名高科技公司，以及鸿海集团、广达集团、仁宝集团、和硕集团和纬创资通等全球著名电子产品智能制造商。",
		"5G": "针对第五代通讯的射频测试技术，公司主要面向5G市场进行布局，如5G高隔离技术，将在5G消费电子领域需求爆发之前完成相应的技术突破与储备，根据技术趋势为未来做好充分准备，目前基于该项技术已与部分下游客户进行了有效沟通，并已实现相关产品的销售。",
		"苹果概念": "2020年2月5日公告披露：报告期内，公司来自苹果公司直接订单的销售收入分别为5,192.25万元、10,960.01万元、13,401.25万元及6,151.64万元，占营业收入的比例分别为13.30%、22.73%、19.50%及15.17%。",
		"特斯拉概念": "2020年2月20日公司在互动平台称：公司目前和特斯拉在ICT测试相关业务上有合作，主要供货给特斯拉代工厂。",
		"华为概念": "2020年2月26日公司在互动平台称：华为是公司客户，公司目前和华为在测试设备相关业务上有合作。",
		"高端装备": "公司主要从事工业自动化设备的研发、设计、生产、销售和技术服务，公司所处行业为自动化设备制造业。",
		"无线耳机": "2020年7月14日互动平台回复：公司产品主要应用于消费电子领域，与下游客户的合作几乎涵盖其全部终端产品部门，所售设备已应用领域包括无线耳机。",
		"机器人概念": "公司参股24%尔智机器人(珠海）公司为第二大股东，尔智机器人是一家工业机器人研发商，专注于机器人产品。",
		"比亚迪概念": "公司为比亚迪提供自动组装设备，同时比亚迪为公司前五大销售客户。",
		"芯片概念": "根据2023年7月2日互动易回复：子公司鼎泰芯源自主研发了VGF、VB法晶体生长技术、高表面质量线切割技术、超平整机械化学抛光技术、超洁净表面清洗技术等40余项半导体单晶相关的核心专利技术，能够生产高品质、高电子迁移率、低位错密度缺陷的掺硫N型，掺锡N型，掺铁半绝缘型InP衬底产品。鼎泰芯源致力于高质量半导体单晶材料的国产化事业。",
		"小米概念": "公司与小米有业务合作，主要涉及射频测试、自动化领域。",
		"新能源汽车": "根据2025年4月22日互动易：在新能源汽车领域，公司主要在PCB板测试以及像车载摄像头、车载屏等特定的应用场景领域去进行测试和组装上的研发，以及从单一设备向整线自动化设备的延展，与汽车零部件头部企业如T客户、BYD、法雷奥、Behr-Hella、赛恩领动、轩辕智驾等展开业务合作。",
		"人工智能": "据2022年半年报：公司自主研发的工业AI视觉算法平台目前已经广泛应用于公司开发的触控玻璃、汽车电容、工业CT等多种AOI检测设备中。",
		"MR(混合现实)": "2023年4月25日投资者关系记录表：公司已通过射频、声学能力进入MR产业链，今年预计实现1000万元左右的营收。",
		"英伟达概念": "2023年5月26日投资者关系纪录表：公司产品在GPU领域的检测主要是板级检测，与英伟达有合作订单，金额不大，主要是给英伟达做板卡检测，测试板上的制程问题。",
		"新型工业化": "2023年半年报：公司主要业务为生产和销售电子测试设备、工业自动化设备。公司在工业自动化运动控制关键领域获得多项技术突破，掌握精密运动控制、驱动技术，拥有自主研发的软硬件平台，并掌握相关的核心算法。公司通过将伺服驱动技术、运动控制技术集成在底层系统当中，形成一体化设计，实现了高精度设备的驱动控制技术，提升运动控制的整体性能。",
		"一带一路": "据公司2023年7月4日投资者关系活动记录表内容，墨西哥和越南已经在2022年有工厂落地了，有小规模的投资运行。",
		"毫米波雷达": "公司2023年2月26日互动：公司提供毫米波雷达检测方案，随着客户产品升级换代会有毫米波测试配套产品同步升级。",
		"虚拟现实": "公司2023年6月19日调研公告：公司前期在AR/VR领域主要是射频和声学相关的设备；现在开始往光学的设备去做研发，已经具备整线测试的能力。整体来看，比较大的客户是Meta，每年跟随整个产品设计的周期基本上和客户都有交易额。今年Meta的新一代产品产线需求一直持续在释放。后续看好下游技术创新带来的需求驱动。",
		"工业母机": "根据2024年1月18日公告，本公司为顺应高端制造发展需要，积极拓展工业母机领域业务布局，拟与联合投资人珠海格杰投资基金合伙企业（有限合伙）（以下简称“格杰投资”或“联合投资人”）共同以现金形式收购哈挺精密机械（嘉兴）有限公司、哈挺机床（上海）有限公司、万氏（大连）机床有限公司（以下合称“哈挺中国”或“标的公司”）全部股权及相关业务与授权（与哈挺中国/标的公司合称“标的资产”、该等收购行为及安排以下简称“本次交易”）。本次交易价格为126,728,435美元（按交易锁箱日2023年11月30日国家外汇管理局美元对人民币汇率中间价1:7.1018折合人民币9亿元，视锁箱日至交割日是否发生漏损，最终交易成本以实际交割时确认为准），博杰股份与格杰投资按照70%、30%出资比例进行收购。本次交易完成后，本公司将持有哈挺中国70%股权并将哈挺中国纳入本公司合并报表范围。",
		"存储芯片": "2024年3月3日互动易回复：公司在存储相关产品有测试及自动化解决方案。",
		"新型烟草(电子烟)": "2024年6月10日互动易：公司有完整电子烟测试及自动化解决方案，已成功在行业头部企业应用。",
		"富士康概念": "2024年12月4日投资者关系记录表，公司直接客户包括A客户以及国内制造商，歌尔、立讯、富士康。",
		"腾讯概念": "2024年半年报：在大数据及云服务设备层面，公司已实现从模组到整机全工段的测试能力布局。除了传统的ICT/FCT技术，公司通过持续深度研发测试技术，成功开发了BSI和ICTInline等硬板测试系统，进一步奠定了行业领先的地位；推出服务器主板自动化组装测试一站式高端解决方案，面向全球及国内知名服务器厂商全面供货，包括戴尔、亚马逊、微软、英伟达、思科等国际知名厂商，以及紫光、浪潮、阿里巴巴、腾讯等国内头部厂商。",
		"阿里巴巴概念": "2024年半年报：在大数据及云服务设备层面，公司已实现从模组到整机全工段的测试能力布局。除了传统的ICT/FCT技术，公司通过持续深度研发测试技术，成功开发了BSI和ICTInline等硬板测试系统，进一步奠定了行业领先的地位；推出服务器主板自动化组装测试一站式高端解决方案，面向全球及国内知名服务器厂商全面供货，包括戴尔、亚马逊、微软、英伟达、思科等国际知名厂商，以及紫光、浪潮、阿里巴巴、腾讯等国内头部厂商。",
		"智能座舱": "2024年半年报：新能源汽车领域：2024年新能源汽车作为国家战略发展方向之一，在汽车销售总量中占比越来越大，新能源汽车智能化发展更为迅速，汽车电子行业整体呈高速增长态势。在公司2023年奠定的基础下，公司在汽车电子领域继续发力，公司围绕大客户业务发展持续挖掘需求，业务方面，产品基本覆盖EV、智能驾驶、智能座舱等领域。",
		"粤港澳大湾区": "公司办公地址：广东省珠海市香洲区科旺路66号",
		"汽车电子": "根据2024年半年报：2024年新能源汽车作为国家战略发展方向之一，在汽车销售总量中占比越来越大，新能源汽车智能化发展更为迅速，汽车电子行业整体呈高速增长态势。在公司2023年奠定的基础下，公司在汽车电子领域继续发力，公司围绕大客户业务发展持续挖掘需求，业务方面，产品基本覆盖EV、智能驾驶、智能座舱等领域。客户方面，公司初步完成车载屏、4D毫米波雷达、传感器和EV等产品类市场布局，与汽车零部件头部企业如T客户、BYD、法雷奥、Behr-Hella、赛恩领动、轩辕智驾等展开业务合作。交付方面，公司成功交付了兼容3款10-12英寸车载显示屏的自动组装与测试生产线，业内首条具备高度自动化生产能力的4D成像雷达全自动产线，助力客户成功实现4D成像雷达的规模化量产，以及红外摄像头EOL+综合测试台设备等。同时公司上半年成功获得欧洲汽车智能座舱大屏自动组装与测试生产线及智能座舱操作面板组装测试设备订单，累计订单金额超过3000万人民币，预计2024年年底出货。产品与技术方面:公司通过项目经验积累，并不断对现有产品进行迭代升级和技术创新，拥有车载屏测试标准平台，车载屏光学对位组装平台，雷达标定及测试暗室，减少工程资源投入，缩短设计周期，提高整体交付效率，提升用户体验。",
		"人形机器人": "根据2024年年报：公司布局标品设备，强化设备通用性，通过在未来增长潜力大的下游应用领域布局所需的制程或检测相关设备，实现主业天花板突破。基于消费类电子产品的IMU＆力传感器、Camera测试技术，适配人形机器人平衡控制、避障和运动轨迹跟踪高精度需求，研发出1弧秒精度的IMU传感器测试平台;针对人形机器人电子眼观测与电子皮肤触觉需求,研发适配人形机器人camera与力传感器检测技术。为公司进军人形机器人测试板块，实现零的突破。",
		"无人驾驶": "2024年年报：2024年12月，公司董事会审议通过拟使用5,750万元的自有资金通过股份转让取得珠海广浩捷科技股份有限公司（以下简称“广浩捷”）25.00%的股权。此外，公司与广浩捷部分股东签署《表决权委托协议》，公司将受托行使其合计持有的广浩捷37.6343%股权对应的表决权。交易完成后，公司将合计控制广浩捷62.6343%的表决权，广浩捷将成为公司的控股子公司。广浩捷为国内摄像头模组检测及自动化设备垂直细分行业龙头企业，具备ADAS车载模组AA组装与标定的关键技术，自主研发了CODAA、景深AA等先进算法。经过数年布局，已成功拿下国内新能源车龙头企业车载摄像头相关设备订单，成功切入新能源汽车电子“智驾”领域。",
		"PCB概念": "2025年4月22日互动易，在新能源汽车领域，公司主要在PCB板测试以及像车载摄像头、车载屏等特定的应用场景领域去进行测试和组装上的研发，以及从单一设备向整线自动化设备的延展，与汽车零部件头部企业如T客户、BYD、法雷奥、Behr-Hella、赛恩领动、轩辕智驾等展开业务合作。",
		"AI眼镜": "2025年半年报，2025年已获得M客户智能眼镜测试与自动化项目近亿级新增订单。"
	},
	"概念y": "半导体-10%  苹果产业链-10%  新冠检测-10%  工业4.0-10%  5G-0%  特斯拉-0%  无线耳机-0%",
	"亮点": "主营工业自动化测试与组装设备，覆盖消费电子、新能源车、半导体、服务器及机器人领域，自研液冷散热方案已植入GPU测试设备并面向英伟达等服务器厂商供货",
	"同业": "自动化装备:  长川科技  精测电子  科瑞技术  博众精工  赛腾股份  瀚川智能  博实股份  华昌达  天奇股份  罗博特科  赛摩智能  克来机电  瑞松科技  佰奥智能  燕麦科技  先惠技术  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方  凯格精机  智信精密  豪森智能",
	"概念x": "华为产业链   手机产业链   苹果产业链   半导体   特斯拉   5G   一带一路   人工智能   VR&AR   工业自动化   机器人   机器视觉   智能制造   阿里巴巴概念股   无线耳机   毫米波雷达   英伟达概念   5.5G概念   液冷服务器",
	"概念xgb": {
		"华为产业链": "公司目前与华为业务往来主要集中在电学测试领域",
		"手机产业链": "公司为苹果、华为等手机厂商提供麦克风、喇叭等部件功能相关的声学测试设备，以及手机天线测试相关的射频测试设备等，还介入为客户提供测试自动化系统解决方案及相关产品",
		"苹果产业链": "公司产品主要包括自动化测试设备、自动化组装设备和配件等，在苹果供应链体系中提供射频、声学测试设备",
		"半导体": "公司在半导体领域仍以持续的研发投入为主，针对半导体前后道制程相关环节，推出多套解决方案；公司半导体测试设备完成样品研发及验证，完成覆盖半导体12英寸的超高精密四轴系统设计能力建设，实现亚微米级别精度突破；子公司博捷芯主营半导体切割设备，已拥有较成熟的半导体切割技术，成功研发多款4-6寸、8-12寸及12寸等多款划片机设备；参股公司鼎泰芯源致力于以磷化铟（InP）为主的Ⅲ-Ⅴ族化合物半导体单晶材料的国产化",
		"特斯拉": "公司为特斯拉提供 ICT 测试相关业务，包括芯片测试、测试设备供应与维护等，且其产品应用于特斯拉代工厂",
		"5G": "通过高通认证的5G测试屏蔽箱供应商；公司5G射频测试装备可提供一站式测试解决方案，在方案设计、环境提供、测试频段、参数覆盖等方面，均具有一定优势",
		"一带一路": "公司已在墨西哥和越南落地工厂并小规模投资运行，借助一带一路倡议，拓展海外市场布局，为沿线国家的制造业提供工业自动化、智能化设备及系统解决方案",
		"人工智能": "公司自主研发的 AI 视觉算法已应用于工业质检设备，涵盖消费电子、被动元器件等行业，在触控玻璃、汽车电容等自动光学检测设备中发挥作用",
		"VR&AR": "在AR\\VR市场，公司可以整合光学自动化检测与射频、声学等检测设备输出一站式整线解决方案",
		"工业自动化": "全球领先ICT测试设备商；公司通过开发自动化、智能化设备，向客户提供自动化测试和自动化组装一站式解决方案",
		"机器人": "参股子公司尔智机器人的产品协助机器人主要应用在大健康跟教育这两个市场，在底层核心的元器件有深入的研究开发，如谐波减速机器关键的一些零组件",
		"机器视觉": "公司已将检测业务拓展至机器视觉检测领域，公司自主研发的工业AI视觉算法平台已广泛应用于公司开发的触控玻璃、汽车电容、工业CT等多种AOI检测设备中，视觉测试线体整机试跑通过；拥有自主研发的AI视觉算法平台，在大数据云服务、AI服务器等领域业务均有持续推进",
		"智能制造": "公司已将检测业务拓展至机器视觉检测领域，公司自主研发的工业AI视觉算法平台已广泛应用于公司开发的触控玻璃、汽车电容、工业CT等多种AOI检测设备中，视觉测试线体整机试跑通过；拥有自主研发的AI视觉算法平台，在大数据云服务、AI服务器等领域业务均有持续推进",
		"阿里巴巴概念股": "公司在服务器产品电学测试能力领先，已面向全球及国内知名服务器厂商全面供货，其中包括阿里巴巴等国内头部厂商，为其提供相关设备及测试服务",
		"无线耳机": "自动化测试设备及自动化组装设备供应商；公司声学检测等设备可应用于无线耳机测试，与下游客户的合作几乎涵盖其全部终端产品部门，所售设备已应用领域包括无线耳机",
		"毫米波雷达": "在新能源汽车领域，公司可为人形机器人、智能座舱、AI、无人驾驶等提供毫米波雷达测试及自动化解决方案；已与 T 客户、比亚迪等汽车零部件头部企业合作，成功交付业内首条 4D 成像雷达全自动产线，助力客户实现 4D 成像雷达规模化量产",
		"英伟达概念": "在GPU领域的检测主要是板级检测，与英伟达有合作订单，主要是给英伟达做板卡检测，测试板上的制程问题",
		"5.5G概念": "公司有适用5.5G的屏蔽箱产品",
		"液冷服务器": "公司持续为海外大客户提供AI服务器测试设备，在测试设备中已植入自研液冷散热方案，并积累了相关技术储备和解决方案\n"
	},
	"概念z": "机器人",
	"备注": "",
	"链接": ""
}