{
	"名称": "中新赛克",
	"code": "002912",
	"全名": "深圳市中新赛克科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "网络可视化基础架构、网络内容安全、大数据运营产品等产品的研发、生产和销售，以及相关产品的安装、调试和培训等技术服务。",
	"产品": "宽带网产品、移动网产品、网络内容安全产品、大数据运营产品、数据与网络安全产品",
	"概念": "数据安全，网络安全，ChatGPT概念，车联网(车路协同)，地方国企改革，多模态AI，工业互联网，国产操作系统，国企改革，华为概念，华为鲲鹏，融资融券，深股通，深圳国企改革，数据要素，数据中心，数字经济，数字孪生，信创，粤港澳大湾区，职业教育，智能医疗，专精特新",
	"概念y": "宽带中国-38%  网络安全-29%  国产操作系统-27%  大数据-20%  深股通-17%  5G-16%  深圳国资改革-10%  国产软件-7%  云计算数据中心-6%  云计算-4%",
	"概念详情": {
		"数据安全": "公司在互动平台表示，公司作为安全解决方案领域的提供商，可提供针对网络安全、数据安全、内容安全等综合性解决方案，公司相应的产品也已在运营商数据中心、大型网络交换中心部署和应用。",
		"网络安全": "领先的网络可视化基础架构产品提供商,主营业务为网络可视化基础架构、网络内容安全等产品.",
		"深圳国企改革": "公司实控人为深圳市人民政府国有资产监督管理委员会，属于地方国资委，其最终持有公司股票3281.67万股，占总股本的19.2189%。",
		"国产操作系统": "主营业务为网络可视化基础架构、网络内容安全、大数据运营等产品的研发、生产和销售；公司宽带网产品安全操作系统（FWOS)已发布，取得了软件著作权",
		"工业互联网": "公司投资者活动表显示，工业互联网安全产品用于工控网络安全监测领域，通过对工业现场数据实时采集、存储、分析与挖掘，实现区域内工业资产、工控系统的管理及安全监测。产品包括工业安全智能采集探针、工业安全管理中心和工业互联网安全监测平台，主要应用于政府监管部门及工业企业。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市人民政府国有资产监督管理委员会。",
		"职业教育": "据2023年2月23日互动易回复：星河学院是公司推出的专注培养工业互联网安全相关人才的安全培训学院，聚焦于工业互联网安全、物联网安全等相关领域的前沿技术研究与安全人才培养，致力于用新技术构建工业互联网安全纵深防御体系。",
		"华为概念": "根据2023年11月15日互动易显示，公司与华为公司在多项业务中进行了合作，并且近期还在数据安全领域也进行了共同深度拓展。",
		"数据要素": "2023年12月7日互动易回复：公司产品包括宽带网产品、移动网产品、网络内容安全产品、大数据运营产品(包括数据中台、智能数仓、主数据及企业数字化经营管理产品)、网络及数据安全产品(包括车联网、物联网、工业互联网、计算机网络安全和数据安全及服务)，覆盖了网络空间数据提取、数据存储和计算、数据分析和挖掘、数据应用及安全服务等领域，为客户提供整体解决方案。",
		"粤港澳大湾区": "公司地处广东省深圳市南山区粤海街道高新区社区高新南七道20号深圳国家工程实验室大楼A1403",
		"数字经济": "2024年3月18日互动易：公司专注于数据提取、基于AI的数据融合分析计算及在国家安全、数字安全、数字化转型等领域的场景化应用，在各行各业数字化转型涉及的包括网络安全与数据安全等业务中发挥重要作用。",
		"智能医疗": "2024年5月19日微信公众号发布：中新赛克深入挖掘医疗行业信息安全难点和痛点，以“数字e疗，安全护航”为主题，携公司最新的医疗行业解决方案参展，助力医疗数据价值实现。公司医疗行业网络可视解决方案，通过部署网络洞察矩阵和安全加速器产品，对流量智能筛选与优化，避免全流量分发带来的安全隐私问题和分析工具性能问题。中心化管理与编排系统，提供可视化的配置、管理、监测界面，降低网络观测难度，加速工具集成和部署。",
		"多模态AI": "2024年5月23日互动易：公司的海睿思知信产品旨在充分发挥企业知识资产价值的智能知识库应用。2024年4月，海睿思知信进行了功能升级，支持多模态知识构建和多模态知识问答。知识构建解析文档内容能同时保留文字和图片信息及文字图片间关系作为知识，知识问答生成结果能做到图文并茂，给予用户更优质的知识使用体验。",
		"ChatGPT概念": "2023年5月23日互动易：海睿思TableGPT是公司与浙大合作研发的一款基于TableGPT大模型的智能指标应用，提供对话式指标查询、分析和可视化功能。智能数仓是公司大数据运营核心产品之一，提供一站式企业数仓构建能力，帮助企业从0到1快速搭建经营管理指标体系，构建业务数字孪生，实现企业经营管理状态可视化、过程可视化、风控可视化。依托海睿思TableGPT+智能数仓，为企业开创新一代指标应用模式，为企业经营管理提供更加智能化的决策辅助工具。",
		"数字孪生": "2024年5月23日互动易：海睿思TableGPT是公司与浙大合作研发的一款基于TableGPT大模型的智能指标应用，提供对话式指标查询、分析和可视化功能。智能数仓是公司大数据运营核心产品之一，提供一站式企业数仓构建能力，帮助企业从0到1快速搭建经营管理指标体系，构建业务数字孪生，实现企业经营管理状态可视化、过程可视化、风控可视化。依托海睿思TableGPT+智能数仓，为企业开创新一代指标应用模式，为企业经营管理提供更加智能化的决策辅助工具。",
		"车联网(车路协同)": "2024年6月18日互动易回复：本次与南京市交通集团的合作主要为其提供数据中心及监管数据管理平台，助力南京市交通集团数字化转型高效推进。针对车联网、物联网等网络及数据安全领域，公司已推出下一代网络安全运营中心（XDR）、终端威胁检测与响应平台（EDR）以及下一代数据安全运营中心（NG-DSOC）等产品及服务，已在多个行业落地应用。",
		"数据中心": "2024年7月22日互动易回复：公司主要为苏州天准提供数据工程平台，搭建以数字化平台底座为核心的数据中心。",
		"信创": "2023年年报：针对大数据运营产品，公司对标国内权威标准升级了数据底座综合能力与信创适配范围，发布了业内领先的指标管理平台、基于大模型的知识库等工具；并创新性的用一套端到端的数据工程落地方法体系论串联起了各数据底座的能力，改变以往数据类厂商提供业务工具进行出售的商业模式，而是从客户实际的数字运营需求出发，实现从战略目标向下逐层拆解到绩效跟踪，向客户提供一套易落地的数据驱动决策体系。",
		"华为鲲鹏": "2023年11月16日互动易：公司产品适配鲲鹏生态等各主流国产化平台。"
	},
	"亮点": "信息网络安全与数据应用领域卓越的整体解决方案提供商",
	"同业": "网络可视化:  盛邦安全  恒为科技  通鼎互联  安博通",
	"概念xgb": {
		"深圳本地股": "深圳国资委旗下；主营为网络可视化基础架构、网络内容安全、大数据运营等产品的研发、生产和销售，以及相关产品的安装、调试和培训等技术服务，为政府、运营商、企事业单位等提供产品和服务",
		"5G": "网络可视化基础架构产品提供商；公司推出了5G移动式和固定式移动网产品",
		"网络安全": "领先的网络可视化基础架构产品提供商；主营业务为网络可视化基础架构、网络内容安全、数据运营、数据与网络安全等产品的研发、生产、销售，网络内容安全产品融合协议识别、网络日志分析、网络内容深度智能分析等技术，提供全面精细的信息安全监控、网络行为监管和网络事件智能分析，实现动态、多层次的网络内容安全管理",
		"云计算数据中心": "公司参与了工信部在工业互联网安全方向的制定，如分类分级、安全数据采集和安全上云等",
		"大数据": "已形成从数据提取，数据融合计算到数据应用的全面布局；大数据运营产品主要包括大数据基础软件系统和行业大数据分析系统，主要应用于政府和企事业单位",
		"智能制造": "网络可视化基础架构产品提供商；公司工业互联网安全产品基于数据采集、边缘计算、零信任、大数据分析等技术，结合工业互联网安全专业知识库与智能化分析模型，实现资产全息画像、威胁实时洞察、边缘安全访问、安全统一运维等核心功能，产品面向政府、企事业单位等行业客户，提供包括托管运维、安全监测、威胁预警、应急响应、实战演练等安全服务，为客户的“智改数转”保驾护航",
		"工业互联网": "网络可视化基础架构产品提供商；公司工业互联网安全产品基于数据采集、边缘计算、零信任、大数据分析等技术，结合工业互联网安全专业知识库与智能化分析模型，实现资产全息画像、威胁实时洞察、边缘安全访问、安全统一运维等核心功能，产品面向政府、企事业单位等行业客户，提供包括托管运维、安全监测、威胁预警、应急响应、实战演练等安全服务，为客户的“智改数转”保驾护航",
		"国产操作系统": "主营业务为网络可视化基础架构、网络内容安全、大数据运营等产品的研发、生产和销售；公司宽带网产品安全操作系统（FWOS）已发布，取得了软件著作权",
		"国资云": "实控人深圳国资委；公司作为安全解决方案领域的提供商，可提供针对网络安全、数据安全、内容安全等综合性解决方案，相应的产品已在运营商数据中心、大型网络交换中心部署和应用",
		"东数西算/算力": "公司已有相关的算力数据网络监测和调度技术研发储备，未来将会及时抓住国家相关政策和算力建设带来的潜在市场机遇",
		"数据要素": "公司海睿思产品已成功通过上海数据交易所的数商认证，获得上海数据交易所颁发的“数据产品开发服务商”、“数据治理服务商”和“数据咨询服务商”三大证书；海睿思数据工程系列产品，可以为企业提供数据建设咨询→成果落地→应用建设→数据管理一站式服务，助力企业数据建设落地",
		"智慧政务": "国内数据采集、数据处理、数据融合计算领先企业，网络信息安全及大数据智能化领域专家；政企数字化转型领域是公司业务拓展的重要方向，公司正全面发挥自身的技术和自主资源优势，推出了大数据运营产品和工业互联网安全产品等，助力政府企业数字化转型"
	},
	"概念x": "深圳本地股   5G   网络安全   云计算数据中心   大数据   智能制造   工业互联网   MSCI   国产操作系统   国资云   东数西算/算力   数据要素   智慧政务"
}