{
	"名称": "昂利康",
	"code": "002940",
	"全名": "浙江昂利康制药股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "医药生物—化学制药",
	"业务": "医药的生产制造业务，主要包括化学原料药、化学制剂、药用辅料及特色中间体系列产品的研发、生产和销售。",
	"产品": "口服头孢类抗生素原料药(包括头孢氨苄,头孢拉定和头孢克洛)、alpha酮酸原料药、抗感染类制剂(包括头孢克肟胶囊,头孢克洛缓释片和头孢克洛颗粒等)、心血管类制剂(包括苯磺酸左氨氯地平片,硝苯地平缓释片等)",
	"概念": "仿制药一致性评价，幽门螺杆菌概念，创新药，MR(混合现实)，宠物经济，高血压药，共同富裕示范区，合成生物，回购增持再贷款概念，维生素",
	"概念y": "苹果产业链-10%  化学原料药-10%  医药-0%  新股与次新股-0%",
	"概念详情": {
		"仿制药一致性评价": "公司头孢克洛缓释片通过仿制药一致性评价，该药品临床适用于敏感病原菌所致的下列感染：急性支气管炎和慢性支气管炎急性发作、咽炎、扁桃体炎、肺炎、鼻窦炎、单纯性下尿路感染、皮肤软组织感染。",
		"幽门螺杆菌概念": "全资子公司江苏奥赛康药业有限公司的艾司奥美拉唑镁肠溶干混悬剂已获国家药监局批准上市，艾司奥美拉唑是首个手性质子泵抑制剂（PPI），系奥美拉唑的S-异构体，通过特异性地抑制胃壁细胞H+-K+ATP酶而阻断胃酸分泌的最后步骤。与适当的抗菌疗法联合用药根除幽门螺杆菌，并且：使与幽门螺杆菌感染相关的十二指肠溃疡愈合，防止与幽门螺杆菌相关的消化性溃疡复发。",
		"创新药": "2024年5月8日互动易回复，公司的研发战略目前正从“有特色的仿制药”逐步转向“有特色的仿制药——改良型新药——创新药”。在创新药布局上，公司将加快推进QHL-1618临床前研发的进程。",
		"共同富裕示范区": "公司位于浙江省绍兴市嵊州市嵊州大道北1000号，从事医药生产制造业务，主要包括化学原料药、化学制剂和药用辅料的研发、生产和销售。",
		"合成生物": "2025年4月9日互动易，公司组建了合成生物学的产业化平台锦和生物，以酶法和发酵技术平台为依托，寻求在抗生素原料药、甾体化合物两大主要方向开展对新的合成路线的研究和探索。",
		"维生素": "根据2024年5月8日投资者关系管理信息表，淳迪生物科技（昂利康孙公司）是井冈山经开区新招引的合成生物全产业链企业，也是全球唯一的植物源维生素D3商业化生产企业。",
		"回购增持再贷款概念": "2024年11月4日公告，回购资金总额不低于人民币5,000万元，不超过人民币7,000万元，资金来源为公司自有资金及股票回购专项贷款。公司已经取得了中国建设银行股份有限公司绍兴分行（以下简称“建设银行绍兴分行”）出具的《贷款承诺书》，建设银行绍兴分行同意为公司本次回购股票提供5,000万元人民币的流动资金贷款。",
		"MR(混合现实)": "2023年4月11日互动易：MR技术属于虚拟现实技术的进一步发展，该技术通过全新数字全息影像技术，在现实世界、虚拟世界和用户之间搭起一个交互反馈的信息回路。此次与苏州酷睿合作的MR项目是一款在MR技术引导下的疼痛康复数字治疗产品。",
		"宠物经济": "根据2025年4月26日公告：2025年，在宠物产品方面，公司将重点做好异氟烷的销售推广工作，在2024年实现异氟烷销售从无到有的基础上，力争2025年实现单品种销量倍增的目标；公司将做好今年重点产品（抗感染和驱虫类药品）上市前的准备工作，借助现有的宠物医院客户，实现产品快速上量；公司将全新塑造宠物医疗的品牌形象，通过积极参与行业学术会议交流，加强宣传、互动和沟通，将“昂利康动保”这一全新的品牌有效渗透至宠物主人和宠物医生。"
	},
	"亮点": "已形成化学原料药和化学制剂一体化的产业链，国内最大的alpha酮酸原料药生产厂家",
	"同业": "原料药及医药中间体:  博瑞医药  普洛药业  仙琚制药  华海药业  海正药业  京新药业  津药药业  赛托生物  永安药业  新华制药  海南海药  溢多利  天宇股份  司太立  美诺华  奥翔药业  同和药业  诚意药业  苑东生物  奥锐特  东亚药业  共同药业  华纳药厂  国邦医药  拓新药业  亨迪药业  西点药业  富士莱  毕得医药  新天地  川宁生物  宏源药业  科源制药  海森药业  金凯生科",
	"概念x": "创新药   强势人气股   医药   化学原料药   宠物经济",
	"概念xgb": {
		"创新药": "公司正在积极进行创新药研发的探索和尝试，从而逐步实现从传统仿制药、高端仿制药到改良型新药和创新药过渡的战略目标；公司目前正在进行的创新药研发项目为注射用ALK-N001，该项目已于25年2月收到国家药品监督管理局签发的境内生产药品注册临床试验《受理通知书》",
		"强势人气股": "题材：医药；时间：25年6月3日至今，14天7板\n",
		"医药": "公司正在积极进行创新药研发的探索和尝试，从而逐步实现从传统仿制药、高端仿制药到改良型新药和创新药过渡的战略目标；公司目前正在进行的创新药研发项目为注射用ALK-N001，该项目已于25年2月收到国家药品监督管理局签发的境内生产药品注册临床试验《受理通知书》",
		"化学原料药": "国内最早掌握酶法发酵技术的口服头孢类原料药生产厂家之一，国内最大的alpha酮酸原料药生产厂家，费森尤斯卡比的核心原料药供应商之一；公司化学原料药产品主要为口服头孢类抗生素原料药（包括头孢氨苄、头孢拉定和头孢克洛）和alpha酮酸原料药等原料药品种，主要客户为国内的医药制剂企业及部分商业流通企业",
		"宠物经济": "子公司浙江昂利康动保科技有限公司负责宠物药研发、生产和运营，拥有多条宠物药生产线，多款宠物药已获批准文号"
	}
}