{
	"名称": "日丰股份",
	"code": "002953",
	"概念": "高压快充，物联网，5G，充电桩，风电，华为概念，机器人概念，家用电器，新能源汽车，粤港澳大湾区",
	"财务": "",
	"分类": "小盘股",
	"全名": "广东日丰电缆股份有限公司",
	"地域": "广东省",
	"行业": "电力设备—电网设备",
	"业务": "特种装备电缆、新能源电缆、通信装备组件以及其他电气设备电缆的研发、生产和销售。",
	"产品": "空调连接线组件、小家电配线组件、特种装备电缆、通信装备组件",
	"概念详情": {
		"高压快充": "2022年12月21日公告：控股子公司上海艾姆倍新能源科技有限公司自主研发的产品——液冷充电枪(包含液冷装置系统——1000A/1500VDC)，已经完成研制及内测实验，并通过第三方专业机构检测，核心指标测试结果均符合预期设计要求，具备批量市场化条件。",
		"物联网": "2019年12月27日公司在互动平台称：公司拥有物联网方面的技术储备并已量产，目前主要应用于实时结构信号检测，光电复合信号传输，海洋探测等领域。",
		"5G": "公司于2021年初全资收购天津有容蒂康通讯科技有限公司。该公司主要生产5G通信设备及基站电缆，主要客户有华为技术、中兴通讯、烽火通讯等通讯设备生产企业。",
		"粤港澳大湾区": "公司办公地址是在广东省中山市西区广丰工业园，主营业务是自主研发并专业制造橡套类电线电缆。",
		"华为概念": "2023年9月11日互动易回复：公司全资子公司天津有容蒂康目前有给华为公司提供5G基站用电源电缆和通信电缆等产品。",
		"充电桩": "子公司上海艾姆倍新能源科技有限公司研发的超级液冷大功率充电枪及超级充电系统已完成核心技术开发等相关验证。",
		"风电": "公司一直有生产风电领域的专用电缆，随着风电行业的发展，公司将重点布局该领域。",
		"机器人概念": "2023年12月4日互动易：公司已提前布局并自主研发机器人动力及信号电缆，相关技术获得了国家的专利授权。该电缆于机器人本体及体外使用，满足电能供给和探测数据、运行数据的反馈等作用。",
		"家用电器": "204年11月12日公告，公司主要从事特种装备电缆、新能源电缆、通信装备组件以及其他电气设备电缆的研发、生产和销售，产品主要包括特种装备电缆、新能源电缆、通信装备组件、空调连接线组件、小家电配线组件。",
		"新能源汽车": "2025年2月10日公告：报告期末，公司长期股权投资账面价值为649.16万元，为公司投资江苏福迪20%股权。江苏福迪是一家新能源汽车充电连接器生产商，专注于新能源汽车充电连接器、高压连接系统研发及制造，为用户提供电动汽车充电枪、新能源充电插座、控制装置、充电周边产品等。"
	},
	"概念y": "甲醇-10%  特高压-0%",
	"亮点": "橡套电缆细分行业的领先企业",
	"同业": "电线电缆:  东方电缆  金杯电工  金龙羽  汉缆股份  华菱线缆  鑫宏业  威腾电气  久盛电气  卡倍亿  华通线缆  凯旺科技  泓淋电力  天融信  远东股份  万马股份  宝胜股份  起帆电缆  兆龙互连  中辰股份  *ST中利",
	"概念z": "高压快充",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   5G   强势人气股   充电桩   物联网   风电   新能源汽车   机器人",
	"概念xgb": {
		"华为产业链": "专业制造橡套类电线电缆的企业；公司全资子公司天津有容蒂康目前有给华为公司提供5G基站用电源电缆和通信电缆等产品",
		"5G": "全资子公司天津有容蒂康已具有5G基站用电源电缆和通信电缆等产品，主要供给华为、中兴、烽火通信、诺基亚等电信设备制造商",
		"强势人气股": "题材：机器人；时间：24年12月11日至今，5天5板\n",
		"充电桩": "公司研究开发的车外充电枪/桩线缆及车内高压线缆适用于电动汽车领域；参股公司江苏福迪是一家专注于新能源汽车充电连接器、高压连接系统研发及制造的科技型公司，主要生产充电连接器、接触器、充电连接装置相关配件等，涵盖国标直流、交流充电连接器、欧标交流充电连接器（车端/桩端）等产品",
		"物联网": "专业制造橡套类电线电缆的企业；公司目前能生产物联网信号发射和接收系统用射频电缆系列，物联网控制系统用控制电缆系列，物联网处理系统用供电及信号电缆，物联网自动化系统的计算机电缆和高频信号电缆",
		"风电": "专业制造橡套类电线电缆的企业；公司有风电动力电缆、风电控制电缆、风电抗扭电缆、风电铝合金电缆等产品，并已批量供应风电客户",
		"新能源汽车": "公司研究开发的车外充电枪/桩线缆及车内高压线缆适用于电动汽车领域；参股公司江苏福迪是一家专注于新能源汽车充电连接器、高压连接系统研发及制造的科技型公司，主要生产充电连接器、接触器、充电连接装置相关配件等，涵盖国标直流、交流充电连接器、欧标交流充电连接器（车端/桩端）等产品",
		"机器人": "公司已提前布局并自主研发机器人动力及信号电缆，相关技术获得了国家的专利授权，该电缆于机器人本体及体外使用，满足电能供给和探测数据、运行数据的反馈等作用"
	}
}