{
	"名称": "润建股份",
	"code": "002929",
	"全名": "润建股份有限公司",
	"地域": "广西壮族自治区",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "数字化智能运维、数字化解决方案的设计、提供、研发。",
	"产品": "通信网络业务、信息网络业务、能源网络业务、算力网络业务",
	"概念": "算力租赁，东数西算(算力)，华为昇腾，5G，AI智能体，DeepSeek概念，MR(混合现实)，阿里巴巴概念，百度概念，充电桩，储能，低空经济，电力物联网，多模态AI，工业互联网，光伏概念，华为概念，华为数字能源，机器人概念，军工，空间计算，跨境电商，人工智能，融资融券，深股通，数据安全，数据要素，数据中心，数字孪生，数字乡村，无人机，西部大开发，乡村振兴，信创，雄安新区，虚拟电厂，虚拟数字人，虚拟现实，一带一路，元宇宙，云办公，智慧城市，智慧灯杆，智能电网",
	"概念y": "边缘计算-100%  网络切片-97%  创新药-51%  垃圾分类-43%  5G-42%  雄安新区-41%  深股通-37%  华为-34%  云计算数据中心-23%  数字货币-22%  光通信-18%  物联网-16%  半导体-10%  广西-10%  云计算-10%  数字孪生-10%  快递物流-10%  专网通信-10%  电力物联网-10%  工业4.0-10%  新股与次新股-4%",
	"概念详情": {
		"算力租赁": "2024年9月23日互动易：公司2024年半年度算力网络业务收入2.25亿，同比增长32.82%。公司持续加大对算力业务的投入，打造国内领先的“算力集群技术服务专家”能力和国内规模领先的智算云服务。",
		"东数西算(算力)": "根据2023年10月18日互动易显示，润建股份智能算力中心NVIDIANVLINKH800/NVIDIANVLINKA800算力服务器近期已正式完成批量上架并交付用户使用",
		"华为昇腾": "根据2024年2月26日官微，作为华为长期生态合作伙伴，润建股份不断提升自身生态聚合能力，加强与华为在新能源、算力、人工智能、数字化等领域的合作，双方还计划在智算中心、AI大模型、大模型应用与云资源平台等领域拓展合作，并在润建股份五象云谷启动搭建基础云服务平台与昇腾算力中心测试环境，通过构建公有云、私有云、混合云的多模式云服务平台，以“昇腾计算”解决方案为基础，为用户提供推理算力、训练算力、图形视频算力等各类算力服务。",
		"5G": "公司在5G方面主要提供通信网络建设服务、通信网络维护和通信网络优化服务",
		"雄安新区": "公司在投资者互动平台表示，公司在雄安新区范围内已经开展相关业务，未来也将积极承接新区内其他相关通信信息技术服务项目。",
		"华为概念": "根据2023年9月18日互动易：华为是公司重要合作伙伴，双方合作内容较多，涵盖通信、数字化、新能源等",
		"电力物联网": "公司官网披露公司围绕电力系统主网运营，充分应用物联网技术、通信技术、人工智能等现代信息技术，实现电力系统各环节巡查、监控、测量、数据处理等的状态全面感知、信息高效处理、应用便捷灵活的泛在物联网服务能力。",
		"数据中心": "润建股份有限公司于2019年7月11日召开的第三届董事会第二十一次会议审议通过了《关于合资成立子公司的议案》，公司董事会同意公司以自有资金出资人民币1.4亿元、南宁象腾投资有限公司出资0.6亿元合资设立五象云谷有限公司，其中公司持有70%股权、象腾投资持有30%股权，合作拓展数据中心业务。",
		"工业互联网": "2020年3月18日公司在互动平台称：公司控股子公司山东旋几工业自动化有限公司是一家专注于智能制造和工业自动化的高新技术企业，提供工业互联网的相关产品和服务。",
		"无人机": "2020年8月18日互动平台回复：公司控股公司赛皓达拥有工业级多旋翼、固定翼飞机研发、集成开发、飞行服务、数据生产及配套软件系统开发能力，提供无人机软硬件平台研制、巡视服务、数据生产及智能系统开发等全链条解决方案。",
		"光伏概念": "光伏行业是公司能源网络管维业务的重要部分，公司可提供光伏电站的投资、建设、运营、维护等全生命周期服务。目前公司光伏运维业务涉及类型较多，包括工商业屋顶光伏电站、大型地面光伏电站、农光/渔光互补光伏电站、家用光伏储能电站等。",
		"储能": "2025年9月1日投资者关系活动记录表：公司新能源业务已经涵盖风力、光伏、储能等，同时也提供综合能源、虚拟电厂等软件和AI服务",
		"虚拟现实": "公司在互动平台表示，公司AR、VR作为底层技术已在公司部分数字化解决方案中应用，同时公司战略投资了广州市旗鱼软件科技有限公司（下称“旗鱼软件”），旗鱼软件是一家以人工智能应用（AI）、混合现实（MR）和数字孪生（DT）为发展方向的高新技术企业，具有相应自主技术软硬件开发能力。",
		"虚拟电厂": "据2024年9月25日投资者关系活动记录表，公司能源网络业务重点包括新能源电站管理运维、虚拟电厂、综合能源业务等。",
		"信创": "2022年11月17日互动易回复：公司已打造包括设备系统、应用系统、计算机网络系统、安防系统、智能建筑系统及信创终端运维等一站式信创新基建服务能力。自主研发的信创管理云平台、国产密码管理云平台、信创项目管理系统、信创综合保障平台及信创智能监控运维平台等产品，能为客户提供多场景数智化信创产品和服务。",
		"充电桩": "2024年7月4日互动易，公司在充电桩管维业务上，为铁塔综合能源、南方电网电动汽车服务有限公司等客户建设和运维充电桩超过20000台。",
		"人工智能": "2023年5月5日互动易回复：公司拥有自主研发的视觉智能能力开放平台（简称“曲尺”），该平台是计算机视觉AI领域的一站式算法生产平台，包括标注协作、算法训练、算法运营3个子平台，可以支撑从视频或图像数据采集到数据协作标注、算法训练、算法部署（云端、移动端）等算法生产到落地的全过程，可以支持算法生产的快速流水作业。平台核心代码自主可控，全面适配国产化生态。在视觉智能能力开放平台的基础上，我公司充分挖掘内部积累的建维行业生产数据，形成了数十个建维领域的AI算法，有力地提高了生产效率。具体算法包括人的不安全行为（穿戴、违规动作、非法闯入、异常聚集、吸烟等）、物的不安全状态（设备运行异常、车辆违停、物品违规摆放等）、环境的不安全因素（烟火检测、间距不在安全范围等）。",
		"百度概念": "根据公司官微介绍：润建股份有限公司（以下简称“润建股份”）正式加入百度文心一言（英文名：ERNIEBot）首批生态合作伙伴，将通过百度智能云全面体验并接入文心一言的能力，把百度领先的智能对话技术成果应用在智能管维、智慧工地等领域，共同打造人工智能数字化产品。",
		"一带一路": "根据公司官微介绍：公司全力推进面向“数字丝路”的云计算、大数据中心建设，拓展端到端能力，为东盟国家及地区提供数据中心全生命周期一站式服务。目前，已在菲律宾、越南、印尼等国家及地区成功落地园区数据中心、企业数据中心升级等多个IDC项目，为推动东盟通信网络、数字经济发展做出了重要贡献。",
		"机器人概念": "根据公司官微介绍：子公司天津安可达科技有限公司是一家聚焦于智能运维领域的智能装备和AI机器人研发的科技型公司。",
		"云办公": "根据公司官微介绍：数字化OA办公平台以“协同办公，业务联动、生态协作”的设计理念，通过引入流程引擎、智能门户、智能表单、智能机器人、智慧搜索等AI技术能力及无代码开发能力构建企业公文流转、业务审批、知识管理、工作管理、资源管理、协作沟通、人事管理、项目管理、合同管理、费用报销、数据交换、业务集成等平台，全面满足企业对协同办公的关键应用，政府国产化信创办公应用。",
		"跨境电商": "2020年12月4日公司互动：公司面向欧美国家、东南亚地区开展跨境电商业务。",
		"智慧灯杆": "2020年7月7日公司互动：公司智慧灯杆产品集智慧照明、视频监控、交通管理、环境监测、无线通信、应急求助等多功能于一体，符合未来智慧城市的主要发展趋势。",
		"智慧城市": "根据公司官微介绍：润建股份持续推进5G、大数据、物联网等技术融合应用，针对城市防灾减灾、预警监测、社会治理、数据安全等场景痛点需求，自主研发城市应急管理、园区消防、安全用电等领域数字化产品，助力新型数智城市建设。",
		"数据安全": "根据公司官微介绍：公司专注于涉密及信息安全业务，拥有涉密信息系统集成资质（乙级），具备丰富的保密机房建设、物理安全防护、保密安全建设服务经验，能根据客户业务难点痛点，提供从咨询设计、规划培训、建设整改、集成备案、合规检查、保密评审等保密项目全生命周期安全管理服务，充分利用密码技术和涉密技术服务保护客户数据安全。",
		"智能电网": "2020年年报披露：公司已经构建了IoT平台、大数据平台、边缘计算平台、低代码开发平台、基础云平台、容器云服务平台等基础技术平台，在这些技术平台的基础上开发了智慧电能数字化系统、无人机飞行服务系统、智慧园区IOC系统、智能电网物联网系统、中小企业工业物联网系统、行业融媒体服务系统、产业工人互联网平台等，满足不同行业客户的数字化转型需求。",
		"元宇宙": "2023年6月16日互动易：公司MR作为底层技术已在公司部分数字化解决方案中应用，同时公司战略投资了广州市旗鱼软件科技有限公司（下称“旗鱼软件”），旗鱼软件是一家以人工智能应用（AI）、混合现实（MR）和数字孪生（DT）为发展方向的高新技术企业，目前已形成面向C端用户打造儿童元宇宙科教娱乐服务平台，让人工智能和大数据作用于教学场景、应用XR等技术打造科普教育平台，提高学生学习兴趣和教学质量，助力教育的精准化转型和创新。同时也在拓展面向B端客户提供XR产品的业务格局，包括航空实训系统、全息教室系统、模拟驾驶平台、全息对战系统等，解决方案得到航空公司、高等院校、部队等客户的好评，并将实现更多领域技术市场化应用。",
		"阿里巴巴概念": "2023年11月21日公告，润建股份控股子公司——五象云谷有限公司（以下简称：“五象云谷”）与阿里云计算有限公司（以下简称：“阿里云”）签订战略合作协议，双方将共同投资打造“中国-东盟智算云”及“数字经济创新中心”，充分发挥双方资源优势，共同推进数据服务、云计算、AI智能超算等领域的融合应用，面向国内及东盟地区打造具有国际影响力的人工智能超算中心，助力人工智能赋能千行百业。",
		"数据要素": "2024年9月25日公告，公司20多年管维经验，沉淀了海量管维业务的样本数据，为AI算法开发提供坚实的数据基础，在通信网络领域，公司每年沉淀通信管维数据集超过1000万、相关图片及视频数据集超过2000万，通信管维质检类、安检类场景超过200个；在信息网络领域，公司拥有超过3000万政企行业细分场景数据集，包括语音、物联网、行业数据等；在能源网络领域，公司拥有50余类、6500个能源节点及环境探针，时序数据50亿+数据点，形成光伏电站发电量和环境数据集、光伏电站污染双光图片数据集、光伏电站低性能数据集、用电负荷特征类数据集、用电负荷特征类数据集等超过1000万。",
		"多模态AI": "公司2023年半年报：公司的“曲尺”平台提供多模态行业模型开发服务，赋能行业模型落地。“曲尺”平台是开发的一款生成式人工智能行业模型开发平台，平台引入了大语言模型能力，专注于生成视觉、语音和文本领域的人工智能算法，能快速构建各类软硬一体的行业解决方案。平台依托公司在通信、能源、信息网络管维领域的长期积累，为行业开发者提供便捷易用的开发工具，使其能够轻松构建出垂直领域的人工智能模型应用。",
		"MR(混合现实)": "2023年6月16日互动易：公司MR作为底层技术已在公司部分数字化解决方案中应用，同时公司战略投资了广州市旗鱼软件科技有限公司（下称“旗鱼软件”），旗鱼软件是一家以人工智能应用（AI）、混合现实（MR）和数字孪生（DT）为发展方向的高新技术企业，目前已形成面向C端用户打造儿童元宇宙科教娱乐服务平台，让人工智能和大数据作用于教学场景、应用XR等技术打造科普教育平台，提高学生学习兴趣和教学质量，助力教育的精准化转型和创新。同时也在拓展面向B端客户提供XR产品的业务格局，包括航空实训系统、全息教室系统、模拟驾驶平台、全息对战系统等，解决方案得到航空公司、高等院校、部队等客户的好评，并将实现更多领域技术市场化应用。",
		"低空经济": "2024年3月31日互动易回复：公司子公司赛皓达开发了全自主知识产权的大载荷无人直升机，已产生收入，电动无人直升机整机采用复合材质，轻量化3K碳纤机身坚固耐用，具备防水、耐腐蚀等特性，具有大载重、长续航，速度可调等特性，在高原、强风下、大落差等特殊条件下能稳定作业，为电力、测绘、林业、消防等领域提供可靠、安全、高效的飞行平台。公司加快构建“立体巡检集中监控”的电网智能化监测巡检管维业务，拓展无人机巡检、电网地质灾害监测、变电站智能监测、刀闸闭合视频AI监测等业务，助力电网提升地质灾害监测、缺陷智能识别、无人机移动机巢等智能应用的能力，持续提高电网智能预警、状态综合评估和辅助决策智慧化水平。",
		"西部大开发": "公司注册地址为广西壮族自治区南宁市西乡塘区总部路1号中国东盟科技企业孵化基地一期D7栋501室",
		"数字孪生": "2024年6月18日互动易回复：公司通过自研数字孪生引擎，实现对物理世界的真实映射，结合自研曲尺人工智能开放平台各类针对业务特性的模型算法，提供仿真推演，为千行百业提供看得见未来”的科学决策。目前已在多个领域应用：在消安防方面，公司通过构建一套融合烟雾、火灾、水害、电气故障、气体泄漏等全方位监测功能的系统，结合数字孪生仿真模拟和人工智能算法，事先模拟电气火灾的蔓延场景和趋势，预先评估各种紧急情况下的应急方案，同时找出布防体系中的薄弱环节，快速累积应急处置经验，有效提升公共场所的综合安防水平。",
		"数字乡村": "2023年7月26日互动易回复：公司基于GIS、农业物联网、信息化、AI及大数据等技术手段，以数字乡村发展纲要和乡村振兴战略规划为指导，为全面赋能数字乡村建设，提升数字乡村综合服务管理水平。目前公司已经推出AI+高标准经济农作物种植指导等行业模型和解决方案。",
		"军工": "2022年6月17日互动易：公司自主研发了多个新能源产品和解决方案，例如RunDo光伏平台解决方案，基于RunDo物联网平台，结合非侵入式数据采集棒、组件级故障检测技术、发电功率预测等关键技术，并通过线上和线下一体化监控运维服务，实现对光伏电站的组件、逆变器、汇流箱等关键设备的集中监控和健康维护，保障光伏电站的安全稳定运行，帮助客户可持续获得绿色发电收益。此外，公司子公司广州市赛皓达智能科技有限公司是一家专注于无人机、智能感知、高精度定位、电力物联网产品与技术，集产品研发、制造、销售及服务于一体的高新科技企业，自主研发了轻量级无人直升机平台SHD-Z1000、军工级直升机飞控系统、大载荷无人直升机等多款产品。",
		"乡村振兴": "2023年7月28日互动易：公司基于GIS、农业物联网、信息化、AI及大数据等技术手段，以数字乡村发展纲要和乡村振兴战略规划为指导，为全面赋能数字乡村建设，提升数字乡村综合服务管理水平。目前公司已经推出AI+高标准经济农作物种植指导等行业模型和解决方案。",
		"华为数字能源": "根据2023年5月5日互动易，润建股份在新能源领域与华为数字能源展开了深入合作，包括在新能源智能运维等领域已落地多个项目，实现电站故障和低性能的主动发现、精准定位和快速恢复。",
		"虚拟数字人": "根据2024年7月25日互动易，公司虚拟数字人是公司基于自研的曲尺平台开发的AI行业模型应用的一类业务方向。",
		"空间计算": "2023年11月8日互动易：公司自主研发的Run3D数字孪生引擎能够提供空间数据与模型的加载、分析、仿真，其中分析能力包括各种空间计算，比如长度，高度，面积，体积等，在后续规划中，公司也有规划空间数据中台，重点收集和管理空间数据。",
		"AI智能体": "2024年7月25日互动易回复，公司虚拟数字人是公司基于自研的曲尺平台开发的AI行业模型应用的一类业务方向。曲尺平台在通用开源大模型上，基于AIagent技术，结合客户所需业务场景的内容，开发具备workflow能力的智能体，在形象、语音、动作等多方面实现高度仿真，同时可以针对不同行业、不同场景进行定制化开发，满足客户在营销及提升企业经营效能的不同需求。",
		"DeepSeek概念": "2025年2月10日微信公众号发布，润建股份积极推进国产算力生态发展，联合广州希姆半导体科技有限公司（希姆计算）打造完全自主可控的“算力-算法-应用”全国产闭环生态，采用自主研发AI芯片、编译器、工具链与DeepSeek深度耦合，成功完成Deepseek-R1系列蒸馏模型的适配，并发布业内领先的DeepSeek加持全国产算力政务智能体一体机，为智慧政务提供基于DeepSeek大模型的软硬件一体化解决方案。"
	},
	"亮点": "通信网络管维领域规模最大的民营企业，具备数字化核心能力的新能源服务公司",
	"同业": "通信网络服务:  华星创业  宜通世纪  超讯通信  中富通  纵横通信  中贝通信  国脉科技  普天科技  日海智能  ST中嘉  创意信息  吉大通信  *ST通脉  富春股份  国网信通",
	"概念xgb": {
		"华为产业链": "领先的数字化智能运维服务商；华为是公司管维业务的重要合作伙伴，随着业务发展，目前公司与华为的合作已由通信网络管维拓展至IDC数据网络、信息网络、能源网络领域，主要合作内容包括相关产品的销售、实施、运维，以及基于产品的解决方案开发和推广等，公司的部分技术、数字化平台和解决方案可以在鸿蒙平台上应用",
		"广西概念": "民企，主营通信网络建设服务、 通信网络维护及优化服务",
		"边缘计算": "针对人工智能的应用场景， 平台可以提供多种算力资源的适配， 将模型部署到各类服务器或者边缘计算设备， 依托自行研发的 WEBGPU 适配框架， 平台生产的算法支持国内外主流的移动端芯片， 适合各种开箱即用的场景",
		"泛在电力物联网": "公司将传统自动化技术与 5G、AI、物联网等新技术融合，布局能源网络，打造 “发电 - 输电 - 配电 - 储能 - 用电 - 云服务” 全流程技术服务能力；公司RunDo 物联网平台开发出智能配电房、安全用电平台等电力物联应用 ，虚拟电厂业务已在多种场景落地，能为泛在电力物联网建设提供技术、平台及场景应用支撑",
		"数字孪生": "领先的数字化智能运维服务商；公司自主研发的Run3D数字孪生引擎能够提供空间数据与模型的加载、分析、仿真，其中分析能力包括各种空间计算，比如长度，高度，面积，体积等，在后续规划中，公司也有规划空间数据中台，重点收集和管理空间数据；公司战略投资了旗鱼软件，其是一家以人工智能应用（AI）、混合现实（MR）和数字孪生（DT）为发展方向的高新技术企业，具有相应自主技术软硬件开发能力",
		"国产软件": "公司是中国软件百强企业，致力于成为行业领先的人工智能行业模型及算力服务商；公司以算力服务、数据服务为基础，通过公司自主研发的“曲尺”生成式人工智能行业模型开发平台，锻造具有核心竞争力的行业模型、产品、解决方案，赋能通信网络、信息网络、能源网络等领域",
		"5G": "通信网络管维领域规模最大的民营企业，是中国移动A级优秀供应商，中国铁塔五星级的服务商；公司通信网络管维业务主要与5G基站、数据通信、核心网、传输网、接入网等通信基础设施存量，以及三大运营商和中国铁塔的运营支出（OpEx）关联性较高，具有较强的稳定性与持续性",
		"一带一路": "公司全力推进面向“数字丝路”的云计算、大数据中心建设，拓展端到端能力，为东盟国家及地区提供数据中心全生命周期一站式服务；目前，已在菲律宾、越南、印尼等国家及地区成功落地园区数据中心、企业数据中心升级等多个IDC项目，为推动东盟通信网络、数字经济发展做出了重要贡献",
		"人工智能": "公司自主研发 “曲尺” 生成式人工智能行业模型开发平台，以此锻造行业模型、产品与解决方案，赋能通信、信息、能源网络等领域；公司升级曲尺平台，部署 DeepSeek - R1 等模型，打造智能算力中心，提供大模型训练等算力服务，在多行业推出 AI 应用",
		"VR&AR": "公司AR、VR作为底层技术已在公司部分数字化解决方案中应用，控股子公司旗鱼科技旗鱼软件是一家以人工智能应用（AI）、混合现实（MR）和数字孪生（DT）为发展方向的高新技术企业，具有相应自主技术软硬件开发能力，其有使用到VR眼镜",
		"充电桩": "公司在充电桩管维业务上，为铁塔综合能源、南方电网电动汽车服务有限公司等客户建设和运维充电桩超过20000台，公司也会及时跟进前沿技术使用",
		"云计算数据中心": "领先的数字化智能运维（AIOps）服务商；公司在原有IDC服务业务全链条布局基础上，进一步深化算力服务，为算力中心暨IDC提供全生命周期一站式服务，以提高算力中心暨IDC运行效率为核心指标，提供全栈式的算力运维服务，包括咨询设计、建设、运维、节能改造、优化、运营以及算力调优、调度等服务；公司打造了国内规模领先的智算云服务，逐步产生收益并为公司人工智能业务落地打下良好基础，目前公司已和阿里云、百度等互联网厂商、垂直行业、运营商客户等达成合作，构建了良好的合作生态",
		"工业自动化": "控股子公司旋几工业专注于智能制造和工业自动化，推出一系列智能制造解决方案和产品",
		"军民融合": "公司成立军民融合行业事业部，凭借 5G、AI、大数据等技术优势，打造系列军民融合产品与解决方案；其研发的 MR 海上模拟训练平台，融合前沿技术，为海军部队训练打造沉浸式环境；目前，已累计完成 120 余个军队信息化建设项目，在军事训练、教育等领域持续深耕",
		"物联网": "领先的数字化智能运维（AIops）服务商；在电力物联网技术上，公司在自有的RunDo物联网平台上，开发了RunDo智能配电房、RunDo安全用电平台、RunDo能效电厂等电力物联的应用，满足客户需要同时提升公司能源网络管维能力",
		"教育": "领先的数字化智能运维（AIops）服务商；公司利用大数据、人工智能、OCR识别等高新技术，给教育行业提供信息化环境下创新教育教学辅助工具，使信息化教学真正成为教师教学活动的常态；帮助学校实现轻松备课、精准教学、智能改卷、个性辅导和高效管理，提升学校精准化教学管理\n",
		"光伏": "公司为新能源发电站（光伏、风力等）提供从前期开发，到建设、运维的全生命周期服务，目前公司重点拓展的光伏运维业务已全场景覆盖户用、分布式、大型地面、农光/渔光互补等电站，提供“平台-服务-AI”一揽子智慧化运营解决方案",
		"风电": "公司为新能源发电站（光伏、风力等）提供从前期开发，到建设、运维的全生命周期服务；公司拟在南宁良庆区投建400MW风电储能一体化项目",
		"军工": "公司成立军民融合行业事业部，凭借 5G、AI、大数据等技术优势，打造系列军民融合产品与解决方案；其研发的 MR 海上模拟训练平台，融合前沿技术，为海军部队训练打造沉浸式环境；目前，已累计完成 120 余个军队信息化建设项目，在军事训练、教育等领域持续深耕",
		"新能源汽车": "公司在充电桩管维业务上，为铁塔综合能源、南方电网电动汽车服务有限公司等客户建设和运维充电桩超过20000台，公司也会及时跟进前沿技术使用",
		"储能": "公司不仅中标过铁塔能源广东分公司的工商业储能等集成项目，而且在储能电站运维方面有全生命周期的智慧运维运营解决方案，还成立了多家涉及储能技术服务等业务的子公司",
		"无人机": "子公司赛皓达开发了全自主知识产权的大载荷无人直升机、无人机机巢等产品，技术应用于电力、光伏等多个行业，重点应用于电网智能巡检等领域，其自研的 “Z-300” 无人机曾为城市紧急救援提供照明支持",
		"智能制造": "控股子公司山东旋几工业自动化有限公司是一家专注于智能制造和工业自动化的高新技术企业，提供工业互联网的相关产品和服务",
		"工业互联网": "控股子公司山东旋几工业自动化有限公司是一家专注于智能制造和工业自动化的高新技术企业，提供工业互联网的相关产品和服务",
		"阿里巴巴概念股": "控股子公司五象云谷与阿里云签订合作协议，共同投资建设 “中国 — 东盟智算云” 及 “数字经济创新中心”，在数据服务、云计算、人工智能等领域开展合作，助力相关产业发展",
		"全息概念": "公司在拓展面向B端客户提供XR产品的业务格局，包括航空实训系统、全息教室系统、模拟驾驶平台、全息对战系统等，解决方案得到航空公司、高等院校、部队等客户的好评",
		"虚拟电厂": "公司RunDoBidder虚拟电厂是由主站侧的数字调度平台和站端侧的智能交互终端组成，RunDoBidder虚拟电厂数字调度平台聚合容量超1GW，接入监测点25000+，分别在深圳、广州、福建、浙江等省市落地虚拟电厂平台建设及运营服务，虚拟电厂业务公司处于行业第一梯队",
		"信创": "公司自主研发的信创管理云平台、国产密码管理云平台、信创项目管理系统、信创综合保障平台及信创智能监控运维平台等产品，能为客户提供多场景数智化信创产品和服务",
		"BIPV概念": "公司与桂林市永福县人民政府签订了整县屋顶分布式光伏发电项目开发协议，推出了 BIPV 智顶系列方案，还与南宁高新技术产业开发区管理委员会签订了整区屋顶分布式光伏发电项目投资开发协议，在屋顶分布式光伏发电项目上有布局和相关技术方案",
		"元宇宙": "领先的数字化智能运维服务商；公司控股子公司旗鱼科技目前已形成面向C端用户打造儿童元宇宙科教娱乐服务平台，让人工智能和大数据作用于教学场景、应用XR等技术打造科普教育平台，提高学生学习兴趣和教学质量，助力教育的精准化转型和创新",
		"东数西算/算力": "领先的数字化智能运维服务商；公司以通信运营商IDC、算力网络管维需求为切入点，已完成IDC服务业务全链条布局，拥有多个数字化SAAS平台，以及技术雄厚的实施、运维团队，可为IDC提供全生命周期一站式服务，包括IDC的咨询设计、建设、运维、节能改造、运营等，以及云咨询、云集成、云管理、云运维等增值服务；公司算力服务能力覆盖智算云服务、算力网络搭建、算力运维、算力调度平台等，五象云谷云计算中心项目是广西最高等级、最大规模云计算数据中心",
		"数字乡村": "人工智能行业模型及算力服务商；公司基于GIS、农业物联网、信息化、AI及大数据等技术手段，以数字乡村发展纲要和乡村振兴战略规划为指导，为全面赋能数字乡村建设，提升数字乡村综合服务管理水平；目前公司已经推出AI+高标准经济农作物种植指导等行业模型和解决方案",
		"教育信息化": "领先的数字化智能运维（AIops）服务商；公司利用大数据、人工智能、OCR识别等高新技术，给教育行业提供信息化环境下创新教育教学辅助工具，使信息化教学真正成为教师教学活动的常态；帮助学校实现轻松备课、精准教学、智能改卷、个性辅导和高效管理，提升学校精准化教学管理",
		"智慧灯杆": "公司能为客户提供集合 LED 信息发布屏、环境监测等多种前沿性功能的智慧灯杆解决方案，且已成功实施多个城市的智慧灯杆项目",
		"人工智能大模型": "投资运营五象云谷智算中心，为 AI 大模型训练等提供算力，自研 “曲尺” 人工智能开放平台，可共享智算中心资源，引入大模型和智能体能力，开发超 100 个智能体 ，赋能通信、能源、教育等行业，还与云知声合作，共建创新平台，推进算力算法融合，开拓东盟市场",
		"智能电网": "公司借助数字电网变革契机，构建 “立体巡检 + 集中监控” 的智能化监测巡检管维业务，拓展无人机巡检、电网地质灾害监测、变电站智能监测等业务，助力提升电网地质灾害监测、缺陷智能识别等智能应用能力，提高电网智能预警、状态评估与辅助决策的智慧化水平",
		"多模态": "公司曲尺平台开发的AI行业模型支持多模态，公司已自研1300亿参数行业模型底座，具备文生图、图生图、图生文的功能，可以应用在各行业进行营销、培训等文案编写、图像理解、算法所需图像样本训练精度增强等，同时也在探索各类AI agent智能体开发实践，配合边缘算力管理工具的量化蒸馏能力，帮助开发者快速构建各类从云到端、软硬一体的行业解决方案",
		"Sora AI视频": "公司具备文生短视频的技术储备，曲尺开发的AI行业模型支持多模态，多模态底座具备文生图、图生图、图生文、文生短视频的功能和技术储备，可以应用在各行业进行营销、培训、技能助手等文案编写、图像理解、算法所需图像样本训练精度增强等",
		"低空经济": "通过 “无人机 + AI 模型” 组合，解决通信光缆线路巡检难题，自研图像识别算法可自动识别隐患并上报；围绕光伏和电网运维，打造大载重无人机平台及 AI 智能调度系统，支持远程清洗等特种任务，还在农业、应急抢修等多场景实现 AI 能力落地",
		"算力一体机": "公司联合希姆计算打造完全自主可控的“算力-算法-应用全国产闭环生态，并发布业内领先的Deepseek加持全国产算力政务智能体一体机；软件层面搭载自研政务专家引擎，针对政务事项问答准确率达95%+，为智慧政务提供软硬件一体化解决方案",
		"区块链": "区块链作为一个底层技术，已经在公司各个业务板块中充分使用，为公司业务拓展带来技术优势，典型的应用包括在能源、交通、社会综合治理等领域使用的商用密码解决方案等",
		"RWA": "公司将积极探索算力、新能源等领域的数据资产证券化（RWA）及跨境合规可行路径"
	},
	"概念x": "华为产业链   广西概念   边缘计算   泛在电力物联网   数字孪生   国产软件   5G   一带一路   人工智能   VR&AR   充电桩   云计算数据中心   工业自动化   军民融合   物联网   教育   光伏   风电   军工   新能源汽车   储能   无人机   智能制造   工业互联网   阿里巴巴概念股   全息概念   虚拟电厂   信创   BIPV概念   元宇宙   东数西算/算力   数字乡村   教育信息化   智慧灯杆   人工智能大模型   智能电网   多模态   Sora AI视频   低空经济   算力一体机   区块链   RWA",
	"概念z": "Kim算力、阿里云",
	"备注": "",
	"链接": ""
}