{
	"名称": "鸿合科技",
	"code": "002955",
	"概念": "体育产业，托育服务，人民币贬值受益，创投，多模态AI，股权转让(并购重组)，鸿蒙概念，华为概念，人工智能，深股通，腾讯概念，云办公，在线教育",
	"财务": "",
	"分类": "小盘股",
	"全名": "鸿合科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—光学光电子",
	"业务": "全面聚焦教育科技行业，以“深耕教育数智化，服务全球亿万师生”为理念，为教育行业用户提供教育信息化、数字化、智慧化产品，智慧教育解决方案以及优质的教育服务。",
	"产品": "IWB产品、其他智能交互产品、智能视听解决方案",
	"概念详情": {
		"体育产业": "根据2023年10月11日互动易显示，目前公司已完成对迹动体育的收购，持有51%股权。迹动体育是一家AI运动传感器及行业数字化技术解决方案提供商，自主研发了软硬件相结合的智慧体育一体化数字平台，为教育局、学校及家长提供体育教育专属教学训练与测评考核工具，可通过教师手持终端一键连接监测全班学生体育数据，从而进行精准教学、靶向布置作业、科学提升体育成绩，为每位学生建立可追踪的电子成长体质健康档案，打造局、校、家实时互通的体育教育数字化平台。目前迹动体育已经服务学校280+所，积累用户数量超过37万，获评“国家高新技术企业”，同时在2022年被国家工业和信息化部评为智能体育典型案例。本次收购迹动体育，是公司在教育数字化全生态体系建设布局中的又一战略性投入，将开启探索“AI+体育”“大数据+体育”创新型体育教育范式的步伐，延伸服务场景，复制B端校园场景下的体育教育服务经验，为更广大的C端家庭、个人用户提供智慧化的体育教育解决方案，全方位助力中国体育教育数字化改革高质量发展。",
		"托育服务": "公司围绕幼儿园等教学场景，专门打造了鸿合幼教多媒体教室解决方案，其中包括幼教交互平板和投影一体机、教学软件、幼教资源，管理平台等，为用户提供完整的解决方案。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为55.36%，受益于人民币贬值。",
		"华为概念": "2021年10月6日互动易：公司为华为提供了部分智能视听解决方案服务，公司的商用品牌newline是华为Welink的生态合作伙伴。",
		"在线教育": "2020年7月30日互动平台回复：公司注重在线教育方面产品的发展，并且有双师课堂、专递课堂、鸿合直播互动课堂、爱学班班等在线教育产品。在与钉钉平台合作的同时，公司也一直在积极研发打造基于云的资源、内容、智能服务、个性化学习的在线教育平台，致力于为师生提供一站式在线教育服务。",
		"云办公": "2020年3月25日，鸿合科技发布公告，公司与ZOOM签暑合作协议，打造远程办公、教学、医疗等综合解决方案，鸿合科技为中国市场提供从产品、方案到服务的高度整合的协同会议解决方案。ZOOM为全球视频协同会议软件领导品牌，美国纳斯达克上市，股票代码ZM。",
		"创投": "公司与重庆仓廪米丰企业管理咨询有限公司、重庆产业引导股权投资基金有限责任公司、重庆两江新区科技创新股权投资基金合伙企业（有限合伙）和重庆两江新区承为股权投资基金合伙企业（有限合伙）共同设立重庆仓廪慧远私募股权投资基金合伙企业（有限合伙）。",
		"人工智能": "公司积极研发并推动人工智能、大数据、云计算等新技术在教育信息化领域的应用，持续推出创新产品，促进了新技术与公司业务的深度融合发展，例如公司智慧教室的建设依托云技术、人工智能、物联网、5G、大数据等新技术，致力于课堂教学与教学管理深度融合。",
		"多模态AI": "2024年5月10日互动易回复：公司下设人工智能研究院，聚焦AI与教育领域的结合，围绕计算机视觉、语音识别和自然语言处理技术全方位布局，针对教育场景下的痛点和需求做深入研究探索后，推出智慧体育AI视频分析解决方案和智慧课堂AI多模态分析解决方案。",
		"鸿蒙概念": "根据2024年12月6日官微，推动信创与AI在教育领域的深度融合，彰显前沿创新成果与实力。近日，鸿合智能交互平板获开源鸿蒙首个交互式教育大屏认证，从芯片、系统及应用多维度实现信创国产化全覆盖。鸿合智能交互平板搭载开源鸿蒙OpenHarmony，支持多设备无缝协作、资源共享，显著提升了运行效率和稳定性；搭载一体化超清摄像头，2000W超高像素，全新多点触控技术，引领未来智慧教育新风尚。",
		"腾讯概念": "据公司官网：Newline（新线科技）是鸿合科技股份有限公司（股票代码：002955）旗下全球商用知名品牌。腾讯会议产品部产品中心总经理钱敏女士发布了Newline与腾讯会议合作推出的首款天籁安卓会议大屏——TC65A。腾讯云副总裁、腾讯会议负责人吴祖榕同时在会上表示：“Newline是腾讯会议首批硬件合作伙伴之一，腾讯会议推出天籁语音模组后，Newline也是第一批拥抱天籁inside的厂商。",
		"股权转让(并购重组)": "根据2025年6月11日公告：2025年6月10日，合肥瑞丞（自身并代其作为普通合伙人暨执行事务合伙人的用于实际执行本次交易的主体，即“瑞丞基金”）与公司实际控制人XINGXIUQING、邢正以及一致行动人鸿达成、持股5%以上股东王京和张树江正式签署《股份转让协议》，瑞丞基金拟协议收购鸿达成及邢正、王京、张树江合计持有的公司59,159,978股股份，占公司股份总数的25.00%。同时，张树江与合肥瑞丞（自身并代其作为普通合伙人暨执行事务合伙人的用于实际执行本次交易的主体，即“瑞丞基金”）签署了《表决权放弃协议》，张树江拟放弃剩余持有的公司17,860,872股股份（占公司股份总数的7.55%）对应的表决权。鸿达成、XINGXIUQING、邢正、王京和张树江出具了《关于不谋求上市公司控制权的承诺函》。本次权益变动完成后，瑞丞基金将取得公司59,159,978股股份及对应表决权（占公司股份总数的25.00%），结合《股份转让协议》中的相关安排及XINGXIUQING、鸿达成、邢正、王京和张树江出具的《关于不谋求上市公司控制权的承诺函》，合肥瑞丞将成为公司的间接控股股东，公司实际控制人由XINGXIUQING、邢正变更为无实际控制人。"
	},
	"概念y": "半导体-10%  远程办公-10%  机器视觉-10%  工业4.0-10%  在线教育-0%  华为-0%  新能源汽车-0%",
	"亮点": "IWB产品（电子交互白板和智能交互平板）全球市场份额领先",
	"同业": "教育信息化:  国新文化  竞业达  佳发教育  全通教育  方直科技  新开普  视源股份  鸥玛软件  科大讯飞",
	"概念x": "华为产业链   人工智能   教育   手势识别   机器视觉   智能制造   教育信息化   在线教育   远程办公   多模态",
	"概念xgb": {
		"华为产业链": "教育信息化解决方案提供商；公司的商用品牌“newline”是华为“Welink”的生态合作伙伴；目前，公司为华为提供了部分智能视听解决方案服务",
		"人工智能": "公司与华为联合发布教育 AI 新品 “鸿合 X 昇腾：未来教室解决方案”，并推出教育行业 AI 算力引擎 “鸿华”，贯穿教学全环节；旗下人工智能研究院开展自然语言处理等技术研发，推出 “小优成长书房” AI 自习室，探索课后教育场景 AI 应用，积极推动 AI 与教育融合",
		"教育": "国内教育信息化领军企业；公司为教育行业用户提供教育信息化产品、智慧教育解决方案以及教育服务方案，已实现信息化产品与解决方案的教育场景全覆盖，完成从幼教、普教到高职教的全周期教育布局；公司教育信息化硬件产品线主要包括智能交互平板、智能交互黑板、智能互联黑板、智能数字绿板、录播智慧屏及教学周边产品等；公司自主研发的鸿合π6交互教学软件是一款简单易用的备授课教学软件，内置丰富的课件资源、专业仿真实验资源和学科工具，能够三步五分钟实现快速备课",
		"手势识别": "公司掌握手势识别交互核心技术且拥有相关专利，该技术应用于白板、大屏等产品",
		"机器视觉": "拥有北京、深圳、保定和台湾新竹四个研发中心，在基于机器视觉的智能分析技术领域处于领先地位；机器视觉的智能技术分析主要应用于智能交互显示设备",
		"智能制造": "拥有北京、深圳、保定和台湾新竹四个研发中心，在基于机器视觉的智能分析技术领域处于领先地位；机器视觉的智能技术分析主要应用于智能交互显示设备",
		"教育信息化": "国内教育信息化领军企业；公司为教育行业用户提供教育信息化产品、智慧教育解决方案以及教育服务方案，已实现信息化产品与解决方案的教育场景全覆盖，完成从幼教、普教到高职教的全周期教育布局；公司教育信息化硬件产品线主要包括智能交互平板、智能交互黑板、智能互联黑板、智能数字绿板、录播智慧屏及教学周边产品等；公司自主研发的鸿合π6交互教学软件是一款简单易用的备授课教学软件，内置丰富的课件资源、专业仿真实验资源和学科工具，能够三步五分钟实现快速备课",
		"在线教育": "公司注重在线教育方面产品的发展，并且有双师课堂、直播课堂等在线教育产品；公司一直在积极研发打造基于云的资源、内容、智能服务以及个性化学习的在线教育平台，致力于为师生提供一站式在线教育服务，公司向全国学校和师生推出免费的 “鸿合直播互动课堂”，与钉钉联合推出“疫情防控、停课不停学解决方案”",
		"远程办公": "公司全球商用品牌Newline在疫情期间为中国区客户提供远程视频会议解决方案的免费设计服务；20年3月，公司与上海东涵通讯科技有限公司签署战略合作协议，双方共同为中国市场提供技术先进、成本合理、高效便捷的远程办公、数学、医疗等解决方案；上海东涵通讯科技有限公司为Zoom在中国的落地关联实体，Zoom为美国纳斯达克上市公司，为全球视频协同会议软件领导品牌",
		"多模态": "公司下设人工智能研究院，聚焦AI与教育领域的结合，围绕计算机视觉、语音识别和自然语言处理技术全方位布局，针对教育场景下的痛点和需求做深入研究探索后，推出智慧体育AI视频分析解决方案和智慧课堂AI多模态分析解决方案"
	}
}