{
	"名称": "华阳集团",
	"code": "002906",
	"全名": "惠州市华阳集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "汽车电子、精密压铸、精密电子部件以及LED照明等业务。",
	"产品": "汽车电子、精密压铸、精密电子部件、LED照明",
	"概念": "智能座舱，小米汽车，华为汽车，2024三季报预增，百度概念，比亚迪概念，长安汽车概念，车联网(车路协同)，创投，低空经济，飞行汽车(eVTOL)，...",
	"概念y": "百度-70%  无人驾驶-56%  汽车电子-49%  SEO-39%  宁德时代产业链-17%  锂电池-10%  深股通-10%  汽车零部件-10%  横琴旅游岛-10%  华为汽车-10%  特斯拉-10%  无线充电-10%  机器视觉-10%  节能照明-10%  工业4.0-10%",
	"概念详情": {
		"智能座舱": "2024年10月15日互动易：公司拥有丰富的智能座舱和智能驾驶产品线，多类产品可适配无人驾驶汽车。",
		"小米汽车": "2024年4月1日互动易：公司为小米su7配套多类产品。",
		"华为汽车": "2020年7月6日华阳集团投资者关系管理档案披露：公司目前与华为有多方面的合作，公司负责的主要是车载环境、车规级要求等与车载相关部分的研究与开发。",
		"汽车电子": "公司主要通过控股子公司从事汽车电子，精密电子部件，精密压铸及LED照明等业务，主要产品分为汽车电子产品，精密电子部件产品，精密压铸产品及LED照明产品等，致力于将公司打造为国内外领先的汽车电子产品及其零部件的系统供应商。",
		"无人驾驶": "有参与百度阿波罗计划;有关智能驾驶方面的投入主要在关键零部件,包括但不限于高精度定位、视觉处理、毫米波雷达、激光雷达等环境处理上。",
		"百度概念": "华阳集团是百度无人驾驶平台成员之一，在阿里YunOS、高精度位置定位等与阿里合作。",
		"宁德时代概念": "",
		"横琴新区": "2019年10月16日公司互动平台回复公司与珠海横琴中科招商投资管理有限公司、广东中科零壹产业成长基地投资管理有限公司共同投资设立珠海横琴中科华创投资合伙企业（有限合伙）；办公地址位于珠海市横琴新区宝华路6号105室-67934(集中办公区)",
		"创投": "公司于2019年9月6日召开的第三届董事会第一次会议审议通过了《关于对外投资设立合伙企业暨关联交易的议案》，同意公司与珠海横琴中科招商投资管理有限公司、广东中科零壹产业成长基地投资管理有限公司共同投资设立珠海横琴中科华创投资合伙企业（有限合伙）。投资设立的合伙企业主要投资方向为智能科技、汽车电子、智能制造、智能装备、节能与新能源汽车、轨道交通及国家鼓励新兴产业等领域。",
		"芯片概念": "2018年5月2日，华阳集团在互动平台表示，公司LED照明板块有做LED芯片封装。公司与BAT在相关联的领域均有不同程度的合作。",
		"车联网(车路协同)": "",
		"特斯拉概念": "公司精密压铸业务承接了间接向特斯拉供货的定点项目。",
		"比亚迪概念": "公司在互动平台表示，公司汽车电子和精密压铸业务均获得比亚迪客户的定点项目，其中汽车电子业务已定点项目为DAB、HUD等产品。",
		"粤港澳大湾区": "公司位于广东省惠州市惠城区东江高新科技产业园上霞北路1号华阳工业园A区，从事汽车电子、精密压铸、精密电子部件以及LED照明等业务。",
		"毫米波雷达": "2023年2月23日互动易回复：公司为客户供应毫米波雷达压铸件产品。",
		"长安汽车概念": "2023年11月9日投资者关系管理档案：公司数字声学产品具备从硬件到软件、调音等系统化的产品能力。目前已承接长安、阿维塔、吉利、郑州日产等客户的多个定点项目，量产项目逐步增多。",
		"无线充电": "公司2023年12月7日调研公告：第四季度以来，公司座舱域控、HUD、电子外后视镜、数字声学、自动泊车、车载无线充电、精密运动机构等产品均获得新的定点项目，承接了长城、奇瑞、吉利、广汽、北汽、长安福特、比亚迪、赛力斯、蔚来等客户订单项目。",
		"华为概念": "2023年10月3日互动易：公司全资子公司华阳多媒体与华为签署了智能车载光业务战略合作意向书包含光场屏业务，目前光场屏项目正在研发中。",
		"新能源汽车": "2023年8月24日公告：精密压铸业务新能源车企客户营收占比同比提升；订单开拓进展良好，新能源及汽车电子产品相关订单占比较大；镁合金注射成型新技术量产应用，产品类别向中大件延伸，已引进3500吨压铸设备并获得新能源汽车三电系统定点项目。",
		"飞行汽车(eVTOL)": "2024年8月7日互动易：公司已获得小鹏汇天飞行汽车液晶仪表定点项目。",
		"低空经济": "2024年8月7日互动易：公司已获得小鹏汇天飞行汽车液晶仪表定点项目。",
		"星闪概念": "公司子公司华阳多媒体为星闪联盟会员单位。",
		"2024三季报预增": "公司预计2024-01-01到2024-09-30业绩：净利润45000万元至47500万元,增长幅度为51.26%至59.67%,基本每股收益0.86元至0.91元;上年同期业绩:净利润29749.40万元,基本每股收益0.62元;",
		"小米概念": "据2024年8与19日互动易：小米汽车是公司重要客户之一，公司为其配套多类汽车电子产品。"
	},
	"亮点": "汽车电子行业龙头",
	"同业": "汽车电子:  沪光股份  合兴股份  上声电子  威迈斯  均胜电子  欣锐科技  航天科技  索菱股份  云意电气  启明信息  科博达  伯特利  道通科技  协昌科技  得润电子  经纬恒润",
	"概念x": "华为产业链   车联网/车路云   无线充电   特斯拉   无人驾驶   汽车零部件   LED   宁德时代概念股   百度概念股   激光雷达   电子后视镜   华为汽车   华为海思   横琴新区   胎压监测   自动刹车   星闪概念   小米汽车   智能座舱",
	"概念xgb": {
		"华为产业链": "国内外领先的汽车电子产品及其零部件的系统供应商；公司在智能驾驶领域从低速场景向高速场景布局，产品包括摄像头、360环视、APA自动泊车、V2X、高精度定位、智能驾驶域控等，部分产品已量产；公司汽车电子及精密压铸与华为均有业务合作",
		"车联网/车路云": "国内外领先的汽车电子产品及其零部件的系统供应商；公司业务涵盖“智能座舱、智能驾驶、智能网联”三大领域，为客户提供丰富的汽车电子产品和整体解决方案；公司依托高性能计算平台、多传感器融合、驾驶辅助控制算法以及智能网联技术，提供人车路云协同的智能驾驶解决方案；公司加入中国智能网联汽车产业创新联盟并成为理事单位，与华为等行业伙伴共同牵头成立“智能车载光显示任务组”",
		"无线充电": "车载无线充电产品已配套Stell antis集团、现代集团实现全球化供应，HUD产品已量产配套VinF ast及获得玛莎拉蒂品牌全球项目定点，屏显示产品获得大众SCANIA项目定点，并有多个海外车企项目竞标中",
		"特斯拉": "间接供应商；公司精密压铸业务承接了间接向特斯拉供货的定点项目",
		"无人驾驶": "公司汽车电子业务包括“智能座舱、智能驾驶、智能网联”三大领域，智能驾驶业务多个产品线已量产，产品包括摄像头、360环视、APA自动泊车、V2X、高精度定位、智能驾驶域控等",
		"汽车零部件": "国内外领先的汽车电子产品及零部件的系统供应商；公司主要业务为汽车电子、精密压铸；公司汽车电子产品包括车载影音、车载智能网联、车载导航、液晶仪表、流媒体后视镜、空调控制器、域控制器、抬头显示、360环视系统、自动泊车系统、盲区监测、驾驶员监测系统、车载摄像头等；公司精密压铸产品包括新能源三电系统、动力系统、制动系统、转向系统、热管理系统、智能座舱系统及智能驾驶系统等零部件",
		"LED": "全资子公司华阳光电拥有LED智慧照明灯具、LED封装等业务，应用于智能家居照明、工程照明、工业和商业照明等",
		"宁德时代概念股": "宁德时代为公司精密压铸业务板块的客户",
		"百度概念股": "公司是百度Apollo的合作伙伴，百度无人驾驶平台成员之一，同时在阿里YunOS、高精度位置定位等与阿里合作",
		"激光雷达": "国内外领先的汽车电子产品及其零部件的系统供应商；公司目前有激光雷达的相关对外投资、有多个激光雷达精密零部件定点项目，后续根据规划推进相关业务",
		"电子后视镜": "公司新推出的电子外后视镜目前与多家车企在洽谈中",
		"华为汽车": "HUD产品客户已覆盖国内自主、合资、国际车企及新势力车企，赛力斯是公司客户",
		"华为海思": "国内外领先的汽车电子产品及零部件的系统供应商；公司与华为海思有交流，基于华为海思芯片的自动泊车（APA）已获得定点项目",
		"横琴新区": "与珠海横琴中科招商投资管理有限公司、广东中科零壹产业成长基地投资管理有限公司共同投资设立珠海横琴中科华创投资合伙企业",
		"胎压监测": "公司汽车电子板块拥有胎压监测产品线",
		"自动刹车": "国内外领先的汽车电子产品及其零部件的系统供应商；公司正在开发前视一体机产品，可实现AEB、ACC等辅助驾驶功能",
		"星闪概念": "全资子公司华阳多媒体是星闪联盟的会员单位，积极关注并推动星闪技术相关应用落地",
		"小米汽车": "公司为小米su7配套多类产品",
		"智能座舱": "国内外领先的汽车电子产品及其零部件的系统供应；公司以用户体验为核心，从视觉、触觉、听觉、嗅觉多维度出发，运用软件、硬件系统及生态资源，融合触控、智能语音、视觉识别、手势识别、智能显示等实现多模态交互，满足不同应用场景，为用户提供集出行、生活、娱乐为一体的沉浸式座舱体验"
	}
}