{
	"名称": "奥美医疗",
	"code": "002950",
	"概念": "医美概念，三胎概念，医疗器械概念，2024年报预增，电子商务，回购增持再贷款概念，人民币贬值受益，深股通",
	"财务": "",
	"分类": "小盘股",
	"全名": "奥美医疗用品股份有限公司",
	"地域": "湖北省",
	"行业": "医药生物—医疗器械",
	"业务": "医用耗材及一次性医疗器械、感染防护用品、家庭护理产品的研发、生产和销售。",
	"产品": "纱布片、无纺布片、纱布球/脱脂棉球/无纺布球、显影纱布片、显影无纺布片、显影纱布球、不粘伤口片、导管造口片、眼垫片、纱布曲缩卷、纱布绷带、弹性绷带卷、医用手术巾、全棉手术巾、微创无纺布条、医用吸收垫、透气胶带、敷贴、透明敷料、手术薄膜、一次性使用心电电极、医用组合包、羧乙基壳聚糖止血敷料、羧乙基壳聚糖亲水性纤维敷料、软聚硅酮泡沫敷料、水胶体敷料、硅凝胶疤痕贴、医用外科口罩、医用防护口罩、医用隔离面罩、医用隔离眼罩、医用隔离衣及隔离鞋套、防护服、手术衣/手术帽、医用外科手套/医用检查手套、医用单/洞巾",
	"概念详情": {
		"医美概念": "2021年4月20日公司在互动平台称：医美公司已有布局，目前进展比较快的是妆字号跟医疗器械一类的产品，医疗器械二类进展次之。",
		"三胎概念": "依据公司官网，公司产品有医用退热贴，婴儿手口湿巾产品。",
		"医疗器械概念": "专注于一次性医用敷料、器械及卫生用品,形成了从“初级原料→初加工→深加工→包装→灭菌→检测”的全流程医用敷料制造能力,且主要用于出口",
		"电子商务": "2022年年报：从2021年年初至今，奥美医疗京东自营店、天猫官方旗舰店、饿了么奥美医疗官方旗舰店等线上平台先后上线运营；产品陆续进驻叮当快药、京东健康、阿里健康与美团自营大药房等渠道销售；奥美医疗口罩在天猫、京东等综合销售平台稳居品类搜索排名前列。2022年5月，奥美医疗为京东京造定制的医用外科口罩连续100天蝉联京东口罩销售榜前三，超过百万消费者购买使用，好评率及复购率位列京造体系榜首。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为83.43%，受益于人民币贬值。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润30500万元至35500万元,增长幅度为176.27%至221.56%,基本每股收益0.49元至0.57元;上年同期业绩:净利润11039.99万元,基本每股收益0.17元;",
		"回购增持再贷款概念": "2025年1月24日公告，奥美医疗拟回购资金总额不低于5000万元且不超过10000万元，回购价格不超过11元/股，资金来源为自有资金及股票回购专项贷款，贷款银行为中国银行，贷款资金不超过10000万元。"
	},
	"概念y": "医疗器械-0%  流感-0%  湖北-0%",
	"亮点": "医用敷料等一次性医用耗材行业内少数拥有完整产业链企业之一",
	"同业": "医用耗材:  采纳股份  天益医疗  五洲医疗  健帆生物  蓝帆医疗  振德医疗  英科医疗  康德莱  维力医疗  阳普医疗  三鑫医疗  拱东医疗  稳健医疗  南卫股份",
	"概念x": "回购   医疗器械   优化生育（三孩）   流感   抗原自测   医美   新冠病毒防治",
	"概念xgb": {
		"回购": "24年3月，拟回购1.02%-2%股份，回购价格不超过人民币8.50元/股",
		"医疗器械": "全球范围内唯一一家在医用敷料、感染防护产品、医用非织造产品实现一体化、规模化、智能化生产的全产业链制造企业；公司医疗器械类产品主要是卫生护理产品，包括碘伏棉球/酒精棉球、酒精消毒液/碘伏消毒液、免洗手消毒凝胶、无菌医用聚氨酯贴膜、无菌创可贴/异型创可贴/透明防水创可贴、水胶体创口贴、敷贴/纱布片等",
		"优化生育（三孩）": "公司核心业务聚焦医用低值耗材类产品，母婴产品一直是公司消费业务板块重点布局的产品，现在已有多款产品推向市场，如纸尿裤、纱布浴巾、婴儿专用棉签、婴儿专用棉柔巾与湿巾等",
		"流感": "公司感染防护产品包括医用外科口罩、医用防护口罩、医用隔离面罩、医用隔离眼罩、医用隔离衣及隔离鞋套、防护服、手术衣/手术帽、医用外科手套/医用检查手套、医用单/洞巾、灭菌包装无纺布、医用灭菌包装袋（卷）、高效快速多酶清洗液、医用物表湿巾、免洗手部消毒液/消毒凝胶",
		"抗原自测": "公司有与明德生物合作推出的双品牌产品“新型冠状病毒（2019-nCoV）抗原检测试剂盒（胶体金法）”",
		"医美": "公司的医用冷敷贴产品可用于医美激光术后面部修复；医美产品主要有两个方向,一个是一类器械与妆字号,另外一个是二类器械,前者主要针对日常消费医美场景使用,后者主要针对专业的医美场景",
		"新冠病毒防治": "公司感染防护板块部分产成品包括一次性使用医用口罩、医用外科口罩、医用防护口罩、防护服等"
	}
}