{
	"名称": "德生科技",
	"code": "002908",
	"全名": "广东德生科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：通信设备",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "面向民生领域，建设以城市为单位的居民服务一卡通服务体系与数据产品体系。",
	"产品": "传统社保卡及读写设备、一卡通及AIoT应用、人社运营及大数据服务",
	"概念": "数据要素，数据确权，电子身份证，大数据，鸿蒙概念，农村电商，区块链，人工智能，人力资源服务，数字货币，数字经济，乡村振兴，移动支付，疫情监测，职业教育，智慧城市，智慧政务",
	"概念y": "大数据-100%  移动支付-100%  智慧政务-46%  电子政务-45%  金融IC卡-10%  医疗信息化-10%  智能识别-10%",
	"概念详情": {
		"数据要素": "2023年3月23日公司互动：公司基于长期的社保民生运营服务实践，形成了独特的“民生数据运营”业务。通过公司的数据采集、清理业务，形成民生“数据池”，并在此基础上提供数据运营服务，实现从“海量数据”到“高质量数据”，再到“数据业务落地”的全流程服务，协助政府提升数字化治理能力。",
		"数据确权": "2022年12月7日公司互动回复：在数据确权方面，公司在北京“一卡通”项目的实施过程中，深度介入了公民权益链的建设环节，用区块链技术完成公民权益的确权，以作为居民享受城市基本权益的基础。公司在参与数据要素资产化的过程中，特色在于深度把握“人”的数据，“人”的数据与“一卡通”的建设和应用深度耦合，在补贴发放、信用就医等具体场景将打开持续的业务空间。",
		"电子身份证": "公司访客应用终端、人脸门禁终端等产品均具有身份证识别功能，同时公司具备相应的技术储备，将对电子身份证的普及和应用进行相应探索；公司作为“一卡通”的运营者，在身份识别、智能支付、补贴发放等众多场景积累了丰富经验，在电子社保卡、电子身份证大力推广的过程中，身份证电子化预计会对公司“一卡通”业务产生积极的影响。",
		"大数据": "公司与重点高校开展大数据、人工智能等与行业发展有关的合作研究，不断寻求新的技术服务模式，在行业保持持续的创新能力。公司管理服务模块包括信息查询及修改、卡务管理、发行管理和系统管理等功能，通过“德生社会保障卡管理系统”、“德生社会保障卡发卡中心管理系统”、“德生社会保障卡发行平台管理系统”、“德生卡务管理系统”等自主开发的软件系统，为客户搭建社保卡发行、管理及相关应用的管理平台。",
		"移动支付": "主营社保卡、社保信息化服务和身份证服务终端产品,推出医保移动支付,截止18年末已将医保移动支付服务系统铺设到广州9个区60余家医院",
		"农村电商": "2019年年报披露：公司依托农村社保卡应用服务网点，在社保服务终端上叠加“实名农户”农村电商服务功能，帮助农民通过社保卡以“实名店铺、自主代言“的网店销售方式，增加农民创收途径，助力精准扶贫。",
		"乡村振兴": "2019年年报披露：公司依托农村社保卡应用服务网点，在社保服务终端上叠加“实名农户”农村电商服务功能，帮助农民通过社保卡以“实名店铺、自主代言“的网店销售方式，增加农民创收途径，助力精准扶贫。",
		"区块链": "公司承接实施的权益链应用，是北京民生一卡通项目的核心应用之一，采用区块链技术打通各个部门之间的壁垒，更有利于实现跨部门信息共享。该应用实践得到了北京项目客户及华为公司等合作方的高度认可，公司在区块链领域已具备技术能力和典型应用。",
		"数字货币": "《“北京民生一卡通”技术规范》指出社保卡将成为数字人民币载体，将在卡片背面指定位置标记数字人民币标识，公司多年来一直致力于社保民生场景建设，在身份识别、智能支付、补贴发放等众多场景积累了丰富经验，同时在社保卡上加载数字货币功能已做好充足准备，子公司北京惠民数字科技有限公司是冬奥会数字货币的重要实施者。",
		"智慧城市": "全资子公司广州德生智能信息技术有限公司近日与平安国际智慧城市科技股份有限公司经友好协商，签署了《关于智慧城市建设的框架合作协议》，同意双方通过“平台+终端+运营服务”的合作模式，在全国范围内进行“一码通城”项目建设、及与人力资源和社会保障相关的包括社保卡、社会保险、人才就业、职业培训等场景的服务内容，以及其他延伸扩展的政务应用场景的服务内容。",
		"数字经济": "数据是数字经济的核心生产要素，公司作为国内领先的民生综合服务商，通过不断打造社保卡应用场景，为用户提供多项政务服务，助力推动数字政府建设。",
		"智慧政务": "公司围绕社保卡的实名属性、金融特性，通过完善的服务体系，有效提升社保卡的政务服务效能，发挥社保卡“实人实名实事”平台的作用，如：公司以人工智能知识图谱为核心，打造社保、政务咨询经办一体化C端智能客服产品；通过与中国银联合作助力政府落地惠民惠农财政补贴资金“一卡通”发放监管服务等。",
		"疫情监测": "公司在互动平台表示，公司与数字广东研发的“数字哨兵”访客产品，可通过刷身份证或社保卡实现实名来访登记、公安联网、人证比对、疫情查验等功能。",
		"职业教育": "公司有在贵州省毕节市成立毕节德生职业技能培训学校有限公司，承接毕节市就业技能培训业务，帮助当地更好地落地职业教育；公司在实施就业服务业务中，职业教育也是不可缺少的运营服务。",
		"鸿蒙概念": "公司与华为主要在居民服务一卡通领域进行合作，目前双方正在联合设计基于鸿蒙系统的各类居民服务一卡通终端。",
		"人工智能": "2023年2月10日互动易回复：公司一直积极开展AI领域的研发，探索公司产品在人工智能领域更深层次的应用，其中，公司智能知识运营服务以AI知识图谱为核心，塑造高效的虚拟人，为百姓提供咨询经办一体化的智能服务。"
	},
	"亮点": "国内社保服务行业的优质供应商",
	"同业": "智能卡:  恒宝股份  正元智慧  天喻信息  楚天龙  综艺股份  雄帝科技  澄天伟业  东信和平  渤海化学"
}