{
	"名称": "泰永长征",
	"code": "002927",
	"全名": "贵州泰永长征技术股份有限公司",
	"地域": "贵州省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "低压断路器、双电源自动转换开关、变压器、工控自动化产品等中低压电器元器件及其系统集成成套设备的研发、生产、销售与服务。",
	"产品": "电源自动转换开关电器（ATSE）、断路器、工业控制设备、变压器、成套配电设备、箱式变电站、新能源充电设备及TYTFUTURE智慧物联电力管理平台等系列产品",
	"概念": "光伏概念，西部大开发，虚拟电厂，5G，PCB概念，比亚迪概念，充电桩，储能，高铁，高压快充，工业互联网，核电，商业航天，数据中心，数字经济，智能电网，专精特新",
	"概念y": "新股与次新股-99%  工业自动化-51%  充电桩-41%  5G-19%  创新药-10%  电力物联网-10%  新能源汽车-0%",
	"概念详情": {
		"光伏概念": "根据公司官网：公司产品有光伏行业智能配电解决方案，其特点是为客户提供专业的供配电系统、可靠保护元器件，确保安全可靠分断故障电流和不发生意外事故的综合考量，目前已有产品应用案例。",
		"西部大开发": "公司注册地址为贵州省遵义市汇川区外高桥工业园区武汉路中段",
		"虚拟电厂": "2023年10月17日互动易：公司的TYTFUTURE平台目前已具备部分虚拟电厂平台相关功能，结合公司的智慧变配充电产品，可实现部分配电、用电侧的柔性调度。",
		"充电桩": "公司与禹洲集团、阳光城、中骏、花样年等公司有充电桩的合作。公司充电桩目前处于逐步供货状态，营收占比尚不大。",
		"数据中心": "根据官网信息：自2010年首次携手以来，TYT泰永长征与中国移动在数据中心领域已有数十个合作项目，深入参与其技术探索及规范制定工作，是中国移动数据中心建设的重要合作伙伴之一。2022年公司中标中国移动八省集采，为中国移动提供以框架断路器、双电源自动转换开关、塑壳断路器为核心的数据中心供配电系统解决方案。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"比亚迪概念": "公司在互动平台表示，公司具有充电桩组成器件的全产业研发和生产能力，具有自主开发的运营管理平台，能为用户提供全方位的系统解决方案。公司目前与比亚迪有充电桩及配套低压电器产品的合作。",
		"智能电网": "2025年3月13日公告：公司专注于变电、配电和充电设备及其云平台的数字化和智能化创新。公司的产品和服务涵盖\"信息平台应用层、边缘通讯层、设备感知层\"的核心技术，致力于提供安全可靠的智能变配充电解决方案。此外，公司为客户提供的智能云平台具备设备远程监控、故障预警和能效管理等关键功能，支持客户在配电和能源管理方面实现数字化、智能化及可视化。通过这些高度集成的智能系统，公司可帮助客户优化能源使用效率，增强系统运营的安全性和稳定性。",
		"数字经济": "2021年7月17日互动易回复：公司的愿景是“成为能效管理及智慧电气的领先者”。在实施低碳战略中，最核心的是依靠底层数据的数字化，经传输至智能云平台，结合能效管理，才能达到较为理想的目标。公司在多年前已开始布局前瞻性行业技术发展，在这个领域，公司有智慧园区、与知名高校产学研等项目的实践，数字化平台是公司的显著优势。",
		"储能": "2022年11月10日投资者关系记录表：储能、固态断路器等是公司重点拓展的业务和市场方向，公司相关配电产品可用于储能电站建设及光伏行业。在新能源光储充领域，公司会尝试选择性的做项目集成，以公司园区为示范点，实现集光伏发电、储能、充电于一体的综合功能电站，形成以项目为主的自产自用的可复制性光储充业务模式。",
		"高压快充": "2023年2月13日投资者关系记录表：公司1000V高压快充充电产品已上市。",
		"工业互联网": "公司2023年10月17日互动：公司的TYTFUTURE智能云管理平台为公司自主开发的智能云配电管理软件，是基于物联网信息传输、云数据分析而开发的具有交互性的系统化架构与软件平台。TYTFUTURE平台目前已应用在部分智慧工业项目中，平台可与各类工业互联综合平台实现互联互通，帮助用户实现工业物联网化。同时平台也支持接入部分第三方设备，满足部分智慧工业场景。",
		"5G": "2023年5月17日互动易回复：公司智能型小型断路器系列产品在中国铁塔全国5G基站建设项目中得到广泛应用。",
		"商业航天": "2024年6月21日微信公众号发布：海南文昌发射场与TYT泰永长征达成合作，在其稳压系统中应用了领先的TYT自动转换开关设备，成功保障了天舟七号货运飞船、鹊桥二号中继星、嫦娥六号探测器等多次发射任务。",
		"PCB概念": "2024年7月22日互动易回复：公司自产充电桩PCB板。",
		"高铁": "2022年3月25日互动易：公司在拉林铁路、青藏铁路、汉十高铁、杭黄高铁等轨道交通领域均有产品应用。",
		"核电": "2025年3月31日互动易：公司产品少量供应于核电相关项目。"
	},
	"亮点": "专注于我国低压电器行业的中高端市场，拥有多项核心技术",
	"同业": "低压电器:  公牛集团  正泰电器  白云电器  良信股份  宏发股份  新宏泰  好利科技  众业达  天正电气  欣灵电气  东南电子  未来电器  美硕科技",
	"概念x": "泛在电力物联网   5G   充电桩   云计算数据中心   风电   新能源汽车   数字经济   虚拟电厂   智能电网",
	"概念xgb": {
		"泛在电力物联网": "公司专注于变电、配电和充电设备及其云平台的数字化和智能化创新；公司的产品和服务涵盖\"信息平台应用层、边缘通讯层、设备感知层\"的核心技术，致力于提供安全可靠的智能变配充电解决方案，深度参与泛在电力物联网建设",
		"5G": "行业内少有的可实现智能变电、配电、终端用电、充电运营管理综合系统解决方案的企业；公司产品主要包括双电源自动转换开关电器、断路器、配网设备、新能源充电桩及TYT FUTURE智能配电管理云平台等产品，广泛应用于5G通信、轨道交通、智能电网、新能源和公共基础设施等多个行业领域",
		"充电桩": "行业中为数不多能提供智能变电、配电、终端用电、大数据模型云平台和充电运营管理综合系统解决方案的企业之一；公司在新能源充电领域提供全面的一站式解决方案，包括集成变配充一体化设备、液冷充电终端以及智能运营和维护管理平台；公司的产品线涵盖交流充电桩、直流充电桩、充电堆及智能箱变式充电站等，输出功率范围广泛，从7kW至480kW不等，能够适应各种场合和需求",
		"云计算数据中心": "公司电源电器类产品在数据中心领域有一定的品牌知名度，产品持续供货于部分运营商数据中心项目建设\n",
		"风电": "公司的配电电器类产品系列可用于风电行业",
		"新能源汽车": "行业中为数不多能提供智能变电、配电、终端用电、大数据模型云平台和充电运营管理综合系统解决方案的企业之一；公司在新能源充电领域提供全面的一站式解决方案，包括集成变配充一体化设备、液冷充电终端以及智能运营和维护管理平台；公司的产品线涵盖交流充电桩、直流充电桩、充电堆及智能箱变式充电站等，输出功率范围广泛，从7kW至480kW不等，能够适应各种场合和需求",
		"数字经济": "公司以 TYT FUTURE 智慧物联配电管理云平台为核心，为数据中心、工业企业等提供数字配电解决方案，通过智能设备与软件结合，实现底层设备互联互通、数据可视化及能耗监测优化等，助力各领域数字化转型",
		"虚拟电厂": "公司的TYT FUTURE平台目前已具备部分虚拟电厂平台相关功能，结合公司的智慧变配充电产品，可实现部分配电、用电侧的柔性调度",
		"智能电网": "公司致力于为用户提供安全可靠的智能变配充电整体解决方案及服务；公司的智慧物联变压器、智慧物联断路器等产品可应用于智能电网建设"
	},
	"概念z": "充电桩",
	"备注": "",
	"链接": ""
}