{
	"名称": "华盛昌",
	"code": "002980",
	"概念": "食品安全，核污染防治，PM2.5，充电桩，储能，抗原检测，人民币贬值受益，物联网，血氧仪，医疗器械概念",
	"财务": "所属申万行业：仪器仪表",
	"分类": "小盘股",
	"全名": "深圳市华盛昌科技实业股份有限公司",
	"地域": "广东省",
	"行业": "电力设备—电网设备",
	"业务": "从事测量测试仪器仪表的技术研究、设计开发、生产和销售。",
	"产品": "电力电子测量技术平台",
	"概念详情": {
		"食品安全": "2022年1月12日互动易：公司有手持式产品检测农药残留，利用试剂对农药残留的反应，识别和判断农药残留污染等级，得出检测的结果。",
		"核污染防治": "公司有生产和销售手持式核辐射泄露检测仪，用以发现和测量具有核辐射物质释放出来的α、β、γ和X射线，采用进口高精度盖革计数管，能准确的检测到核辐射污染源的辐射程度。",
		"PM2.5": "公司有PM2.5空气质量检测仪、专业空气颗粒物计数器、专业气体检测仪等产品可应用于PM2.5、PM10浓度以及HCHO、CO2、TVOC、可燃气体、氟利昂等各类气体含量检测。",
		"医疗器械概念": "公司持有广东省药品监督管理局颁发的《医疗器械生产许可证》，许可证编号：粤食药监械生产许20091713号，生产范围：II类6820普通诊察器械。目前公司有生产非接触额温枪，测温计等产品。",
		"人民币贬值受益": "2019年年报显示公司境外营业收入占总营业收入的93.62%，公司受益于人民币贬值带来的汇兑收益。",
		"物联网": "2020年5月11日公司在互动平台称：公司面向全球客户从事测量测试仪器仪表的技术研究、设计开发、生产和销售，有部分产品应用于物联网领域。",
		"抗原检测": "2022年11月11日公司互动回复：公司已研发新型冠状病毒抗原检测试剂自测类产品，为胶体金试纸检测，无需仪器设备，就可实现家居自测，该产品已取得欧盟自测类CE认证，公司正积极推进国内注册、美国认证等相关事宜。",
		"储能": "2022年12月6日互动易回复：公司自主研发便携户外移动储能电源产品，容量为518Wh，支持电源插座220V纯正弦波逆变交流输出、12V直流输出和5VUSB快充输出。",
		"血氧仪": "2022年12月19日公司互动回复：公司正在积极推进血氧仪产品的国内医疗注册认证相关事宜。",
		"充电桩": "2023年8月30日互动易回复：公司家用交流充电桩兼容所有1类和2类新能源汽车充电，其功率为3.5kW-17.6kW可选，具备IP65防护设计，内置抗压阻燃、过流、过压、欠压、漏电、雷电、短路、过温等保护功能。"
	},
	"概念y": "大气治理-10%  医疗器械-10%  新冠病毒防治-10%  环保-10%  新型病毒防治-10%",
	"亮点": "专注各类测量仪器仪研产销的国家高新技术企业",
	"同业": "科学仪器及耗材:  优利德  莱伯泰科  中航电测  远方信息  天瑞仪器  南华仪器  苏试试验  东华测试  康斯特  三德科技  鼎阳科技  坤恒顺维  普源精电",
	"概念xgb": {
		"仪器仪表": "国内产品创新能力最强、产品品类最丰富的综合性测量测试仪器仪表企业之一；公司深耕仪器仪表测量测试行业的技术研发和产品制造，涵盖各类电量、机械量、热工量、化工量、声学量、光学量、放射性量的参数测量；21年仪器仪表制造业收入7.33亿元，营收占比99.11%",
		"医疗器械": "红外人体测温领域的标杆企业；开发了一系列的非接触红外人体测温系列产品，包括乐鱼系列智能体温计、8807系列家用体温计、多像素点阵测温仪等；以家用医疗为发展方向，己规划有血压计、血氧仪、制氧机、呼吸机等一系列慢病检测类仪器，部分产品己通过医疗器械注册和认证的性能测试；成功研发实时荧光定量PCR分析仪，且已取得欧盟CE认证和英国MHRA注册",
		"物联网": "国内领先的综合型测量测试解决方案专家；公司拥有的各类专业的仪器仪表、传感设备等，以硬件+软件+服务的形式为客户提供一站式和个性化的物联网行业应用解决方案，包括物联网云空气监测系统，企业AI人脸识别测温考勤系统，校园AI人脸识别测温考勤系统，智慧工业监测系统，智慧城市室内环境监测系统等",
		"大气治理": "国内领先的综合型测量测试仪器仪表企业；公司有二氧化碳监测仪产品可以检测并记录空气温度和相对湿度以及室内空气中当前的二氧化碳浓度；公司还有烟气分析仪产品可以测量烟气中一氧化碳、氧气、二氧化碳的含量",
		"环保": "国内领先的综合型测量测试仪器仪表企业；公司有二氧化碳监测仪产品可以检测并记录空气温度和相对湿度以及室内空气中当前的二氧化碳浓度；公司还有烟气分析仪产品可以测量烟气中一氧化碳、氧气、二氧化碳的含量",
		"核污染防治": "公司DT-9501核辐射检测仪可以发现和测量具有核辐射物质释放出来的α、β、γ和X射线，采用进口高精度盖革计数管，能准确的检测到核辐射污染源的辐射程度",
		"抗原自测": "公司新型冠状病毒抗原快速检测试剂盒采用胶体金免疫层析法，用于定性检测人鼻前庭拭子或口腔唾液拭子样本中的SARS-CoV-2的核壳蛋白抗原",
		"血氧仪": "公司身体指标检测类产品方面，血压、血氧、体温的迭代新品均己过临床测试，围绕个人身体指标监测的创新品在持续打磨中",
		"新冠病毒防治": "业内综合型测量测试解决方案专家，国内少数能够同时提供多种类测量测试仪器仪表产品的企业之一，主要产品有专业型红外摄温仪；公司积极研发用于核酸检测的医疗器械实时荧光定量PCR分析仪",
		"新冠检测": "22年2月披露，公司新型冠状病毒抗原快速检测试剂盒于近日取得欧盟CE认证"
	},
	"概念x": "仪器仪表   医疗器械   物联网   大气治理   环保   核污染防治   抗原自测   血氧仪   新冠病毒防治   新冠检测"
}