{
	"名称": "广电计量",
	"code": "002967",
	"概念": "数据安全，无人驾驶，飞行汽车(eVTOL)，DeepSeek概念，比亚迪概念，大飞机，低空经济，国企改革，海工装备，华为概念，华为海思概念股，回购增持再贷款概念，机器人概念，量子科技，燃料电池，人工智能，商业航天，深股通，食品安全，数据确权，数据要素，碳中和，土壤修复，网络安全，卫星导航，无人机，小米概念，芯片概念，新能源汽车，粤港澳大湾区，职业教育，中芯国际概念",
	"财务": "所属申万行业：综合Ⅱ",
	"分类": "中盘股",
	"全名": "广电计量检测集团股份有限公司",
	"地域": "广东省",
	"行业": "社会服务—专业服务",
	"业务": "计量服务、检测服务、检测装备研发等专业技术服务。",
	"产品": "计量服务、可靠性与环境试验、集成电路测试与分析、电磁兼容检测、化学分析、食品检测、生态环境检测、安全评价、环境影响评价、职业卫生评价",
	"概念详情": {
		"数据安全": "2023年3月1日互动易：公司围绕数字化部署了包括DCMM、数据治理、数据安全、软件测评等技术线。目前，公司是全国现有12家指定DCMM评估构之一；公司的软件测评业务量增速较快，数据治理和数据安全业务正在培育期。",
		"无人驾驶": "2024年4月3日互动易：公司的自动驾驶测试项目于2020年投产，目前已经具备部分自动驾驶测试能力，主要包括智能感知硬件产品在内的环境可靠性测试等。",
		"飞行汽车(eVTOL)": "2024年3月14日互动易回复：公司与小鹏汽车有业务合作，业务有涉及eVTOL，目前业务量占公司总体业务比例较小。",
		"食品安全": "根据2024年3月27日互动易：乳制品，保健食品，休闲食品，粮食加工品都是我们重点的客户。公司食品检测包括营养物质检测、有害物质检测、辅助材料及食品添加剂检测等。公司提供的食品检测服务，主要是按照国家指标来检测食品中的有害物质，为食品安全提供基础技术支撑和决策依据，支撑政府把关食品安全，帮助食品企业规避风险，保障消费者饮食放心和安全使用。",
		"华为概念": "根据2023年9月27日互动易：公司已与华为有多年业务合作，主要为华为提供计量校准、可靠性与环境试验、电磁兼容检测、化学分析等服务，涉及产品较为广泛。",
		"中芯国际概念": "2020年6月24日互动平台回复：公司目前已为中芯国际、长江存储提供相关的检测服务。",
		"华为海思概念股": "根据2023年9月5日互动易：公司与华为海思有技术合作，主要为华为海思提供集成电路相关检测等服务。",
		"土壤修复": "公司拥有首批入选全国土壤污染状况详查名录的检测实验室，还是国家级土壤修复重点工程、省部级重点环保检测项目的承接单位和技术支撑机构，在国内多个重点城市建有环保检测实验室，拥有配套的精密测试仪器和采样设备，在样品的前处理蒸馏、土壤中各种形态氮素的准确性分析方面拥有自己的核心技术。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市人民政府国有资产监督管理委员会。",
		"大飞机": "根据2020年年报：在航空航天行业方面，成功进入波音合格供应商名录；完成C919国内首次系统级（飞机刹车系统）鉴定试验，成为目前国内完成鉴定任务较多、积累经验较多的试验机构；参与保障了C919、ARJ600、MA700等民用飞机型号测试项目。",
		"碳中和": "2023年7月13日互动易回复：公司已取得碳核查，碳中和检测的业务和认证资质。",
		"机器人概念": "2023年8月31日互动易回复：公司布局了机器人检测能力，配备了高水平的技术队伍，可为客户提供综合的机器人检测服务。",
		"卫星导航": "2023年10月30日互动易：公司完成了国内首款北斗导航芯片及北斗导航定位模组验证，公司建有北斗产品检测公共服务平台，能够提供北斗全产业链产品的检验检测服务，目前相关订单增长较好但业务总量较小。",
		"新能源汽车": "根据2023年9月16日互动易显示，公司近年持续布局新能源汽车检测领域，已具备新能源汽车动力电池系统检测等能力，并与较多国内主流新能源汽车主机厂及零部件供应商合作",
		"低空经济": "2024年3月12日互动易：广电计量主要是在亿航智能的EH216-S型无人驾驶载人航空器适航取证试验中，承担了飞行控制、机载通信、动力装置、电池等多个系统的设备级产品的环境可靠性试验和电磁兼容试验，低空飞行器领域的主要业务有无人机适航取证方面的检测和咨询业务。",
		"无人机": "2024年4月3日互动易回复：公司已开展无人机相关检测业务，主要涉及无人机飞行性能、环境适应性检测等。",
		"商业航天": "2025年10月16日互动易，公司早在多年前便提前布局商业航天产业，围绕空天地网络通信的核心关键技术和典型应用场景，全力打造商业航天检测核心竞争力。目前，公司已构建八大技术平台，涵盖先进航天材料评价及高分辨工业CT测试、空间环境适应能力验证、商业航天元器件质量保证及验证、商业航天货架产品大数据库、数字孪生仿真、卫星天线电子载荷通信验证、空天网络安全测试技术、空天数字化及人工智能服务，各平台相辅相成，构建起覆盖卫星设计、制造、测试、认证全生命周期的一站式检测服务体系，精准契合商业航天产业对检验检测的严苛标准。",
		"粤港澳大湾区": "公司办公地址：广东省广州市番禺区石碁镇创运路8号；主营业务：计量服务、检测服务、检测装备研发等专业技术服务。",
		"职业教育": "2024年5月6日互动易回复：公司无人机培训中心已经获得国家民航总局（CAAC）批准并颁发经营许可。重点业务主要分为培训和无人机服务两大类，培训主要是为电力企业人员开展无人机CAAC执照培训。",
		"数据要素": "2024年10月11日互动易：广电计量围绕数据要素价值释放构建了系统的服务能力，可为企业提供从数据盘点到交易流通的“全栈式”服务，覆盖数据治理咨询、数据管理能力成熟度评估（DCMM）、数据安全及合规评估、数据治理评价以及数据资产合规登记申报咨询等。2024年8月，由广电计量牵头编制的《广州数据资产管理及入表工作指引》正式发布。《指引》系统展示了数据资源治理、数据确权与合规管理、数据安全管理、数据资源会计核算、数据资产列示与披露以及入表后的定期评估等数据资产管理关键步骤，可帮助企业将数据资源转化为可量化、可管理的资产，进而在财务报表中得到准确反映，助力企业数据要素价值释放，体现了广电计量在数据要素服务领域的丰富经验和实践积累。",
		"小米概念": "2023年11月10日互动易：公司与小米有业务合作，相关业务量较小。",
		"比亚迪概念": "2023年11月24日互动易：公司近年持续布局新能源汽车检测领域，相关技术能力不断升级和补充。公司可在车型研发、生产及配套零部件等方面提供可靠性与环境试验、电磁兼容检测、车规芯片测试及认证、智能软件测试、化学分析等一站式新能源汽车检测服务。公司与比亚迪、特斯拉、小鹏汽车等主流车企有业务合作。",
		"芯片概念": "2025年8月13日互动易：目前公司可解决高端芯片的微小、多层缺陷的识别与暴露，通过InGaAs、OBIRCH和Thermal热点设备可以精确捕捉到芯片内部微小的电应力、工艺结构等缺陷造成的漏电或短路异常，通过高分辨纳米管CT可以用无损定位2.5D、3D高阶封装内部的微小缺陷，同时可以结合DPA/DB-FIB/P-FIB/TEM进行先进封装芯片的封装工艺监控、高阶芯片如4nm工艺改进等，为高端算力芯片的设计与制造提供验证及分析服务。",
		"数据确权": "2024年10月11日互动易回复：2024年8月，由广电计量牵头编制的《广州数据资产管理及入表工作指引》正式发布。《指引》系统展示了数据资源治理、数据确权与合规管理、数据安全管理、数据资源会计核算、数据资产列示与披露以及入表后的定期评估等数据资产管理关键步骤，可帮助企业将数据资源转化为可量化、可管理的资产，进而在财务报表中得到准确反映，助力企业数据要素价值释放。",
		"回购增持再贷款概念": "根据2024年10月20日公告,已获不超2.99亿元股票专向贷款",
		"网络安全": "2024年10月22日互动易回复：公司已获得中国网络安全审查技术与认证中心（CCRC）颁发的信息安全服务资质认证证书，包括信息安全风险评估、信息系统安全集成、信息系统安全运维、信息安全应急处理等服务资质，已形成信息安全领域“咨询—运营—检测—培训”全覆盖的服务能力。近年来，广电计量信息化服务事业部集结了一支以博士专家为带头人的专业技术团队，构建了“全栈式”数字化转型赋能平台，业务包括软件测试、软件造价评估、数字化评估（DCMM、DSMM、CMMI、ISO体系评估等）、数字化咨询等服务能力。公司能满足人工智能系统的软件测试、网络安全和数据安全检测等业务需求，并积累了相关服务经验。",
		"量子科技": "2024年10月22日微信公众号发布，公司共建量子精密测量联合实验室与国仪量子达成战略合作。",
		"人工智能": "2025年2月11日投资者关系管理信息：机器人和人工智能均是公司密切跟进和布局的重点领域，公司与北京亦庄人工智能研究院有限公司联合成立了“计量检测AI大模型联合创新中心”，探索人工智能在检测行业中的应对，同时积极开展人工智能算法验证、安全测试等技术能力储备。公司将持续关注相关行业的政策变化和标准完善后的机会，并做好相关能力储备，探索机器人和人工智能全产业链协同合作。",
		"海工装备": "2025年3月25日互动易：公司的深海工程检测类业务主要为特殊装备客户提供检测服务。目前该板块的业务量占公司总体业务比例较小。",
		"DeepSeek概念": "2025年3月27日微信公众号发布，广电计量旗下子公司九顶软件也积极部署了DeepSeek大模型，将其引入大数据分析以及架构能力中，打造基于AI大模型的计量证书质量智能分析方案。",
		"燃料电池": "根据2025年9月12日官微：公司围绕氢燃料电池测试需求，构建了初步的整机测试能力，可精准完成环境可靠性（如高低温、湿度、盐雾等）及机械性能（如振动、冲击、密封等）的全面检测。当前氢燃料电池市场正处于标准规范待完善阶段，市场前景不是很明朗，基于对行业痛点的洞察，公司聚焦核心应用场景，已形成适配低空飞行器、汽车、船舶三大领域的定制化解决方案。同时，针对产业链关键环节，我们可承接氢能动力总成散热系统、储氢管道零部件、阀门等组件的专项测试。测试过程中，将基于公司在特殊行业及航空热管理领域积累的核心技术能力，为关键零部件的安全性与性能验证提供有力支撑。"
	},
	"概念y": "中芯国际-10%  大飞机-10%",
	"亮点": "全国化、综合性的国有第三方计量检测机构",
	"同业": "检测认证:  中机认检  开普检测  安车检测  信测标准  联测科技  实朴检测  中汽股份  国缆检测  思科瑞  西测测试  建科股份  西高院  华测检测  电科院  国检集团  中国汽研  钢研纳克  谱尼测试",
	"概念x": "华为产业链   无人驾驶   人工智能   网络安全   大飞机   北斗导航   碳中和   食品安全   第三代半导体   土壤修复   数据要素   航天   华为海思   卫星互联网   氮化镓   中芯国际概念股   飞行汽车/eVTOL   低空经济   回购增持再贷款",
	"概念xgb": {
		"华为产业链": "综合性的独立第三方计量检测技术服务机构；公司与华为有业务合作，主要为华为提供计量校准、可靠性与环境试验、芯片器件分析、电磁兼容检测、化学分析、信息化检测、以及技术咨询培训等“一站式”服务",
		"无人驾驶": "公司建设了\"智能汽车检测公共服务平台\"，具备ADAS道路及场地测试能力和总线测试（CAN/LIN测试）能力，并整合了ADAS道路测试规范和CAN/LIN测试规范，实现了ADAS场景测试、自动驾驶测试、道路里程验证测试等功能",
		"人工智能": "公司高度重视人工智能领域，与北京亦庄人工智能研究院共建 “计量检测 AI 大模型联合创新中心” ，探索 AI 在检测行业应用，开展算法验证、安全测试等技术储备；构建 “全栈式” 数字化转型赋能平台，为 AI 系统提供软件测试、网络安全和数据安全检测等服务 ",
		"网络安全": "公司已获得中国网络安全审查技术与认证中心（CCRC）颁发的信息安全服务资质认证证书，包括信息安全风险评估、信息系统安全集成、信息系统安全运维、信息安全应急处理等服务资质，已形成信息安全领域“咨询—运营—检测—培训”全覆盖的服务能力，公司能满足人工智能系统的软件测试、网络安全和数据安全检测等业务需求",
		"大飞机": "国内领先的航空产业链试验技术解决方案提供商；公司承担了大飞机地面适航鉴定大部分服务，为 C919 航电、飞控、液压、刹车等系统提供适航取证中的单元级和系统级鉴定试验，参与燃油系统及减振装置国产化验证，开展机载软件全生命周期验证测试，在大飞机从设计到适航取证环节发挥关键技术支持作用",
		"北斗导航": "综合性的独立第三方计量检测技术服务机构，公司建有北斗产品检测公共服务平台，可为北斗卫星导航系统相关领域客户提供可靠性与环境试验、电磁兼容检测等服务；公司完成了国内首款北斗导航芯片及北斗导航定位模组验证，公司建有北斗产品检测公共服务平台，可为北斗卫星导航系统相关领域客户提供可靠性与环境试验、电磁兼容检测等服务",
		"碳中和": "公司已取得碳核查、产品碳足迹认证、碳中和认证等资质，并已开展碳排放核查、能源审计、双碳目标规划、低碳社区/工业园区规划、碳足迹核查等“双碳”相关业务",
		"食品安全": "专业的计量检测技术服务机构，在食品安全检测领域提供全面的服务，可开展食品中农药残留、兽药残留、重金属、添加剂、微生物等多个项目的检测；可为食品生产企业、流通企业、监管部门等提供一站式的检测解决方案，包括原材料采购检测、生产过程中的质量控制检测、成品出厂检测以及市场监督抽检等",
		"第三代半导体": "公司专注于第三代半导体GaN和SiC芯片和器件失效分析，提供5G通信、新能源用GaN和SiC器件的材料分析和可靠性验证、车规电子元器件验证、大功率IGBT、IPM产品的全参数测试和产品逆向工程",
		"土壤修复": "公司拥有首批入选全国土壤污染状况详查名录的检测实验室，是国家级土壤修复重点工程、省部级重点环保检测项目的承接单位和技术支撑机构",
		"数据要素": "公司构建了 “全栈式” 数据要素分析与评价服务能力，可为企业提供从数据盘点到交易流通的一系列服务，还承办广东省数据资产管理峰会，参与相关标准制定，并建设广东省数据要素人才培训基地",
		"航天": "公司全力打造商业航天检测核心竞争力，已构建八大技术平台，涵盖先进航天材料评价及高分辨工业CT测试、空间环境适应能力验证、商业航天元器件质量保证及验证、商业航天货架产品大数据库、数字孪生仿真、卫星天线电子载荷通信验证、空天网络安全测试技术、空天数字化及人工智能服务，各平台相辅相成，构建起覆盖卫星设计、制造、测试、认证全生命周期的一站式检测服务体系，精准契合商业航天产业对检验检测的严苛标准",
		"华为海思": "公司与华为海思有技术合作，主要为华为海思提供集成电路相关检测等服务",
		"卫星互联网": "国有第三方计量检测上市公司，在商业航天领域构建了六大技术平台，涵盖数字孪生仿真、卫星天线电子载荷通信验证等；公司打造了卫星产业链一站式成果验证与测试评价服务平台，为卫星设计、制造、测试、认证提供全链条服务；2025年7月广电计量与鸿擎科技签署战略合作协议，双方将构建覆盖卫星全生命周期的检测服务体系，助力卫星互联网产业发展",
		"氮化镓": "公司专注于第三代半导体GaN和SiC芯片和器件失效分析，提供5G通信、新能源用GaN和SiC器件的材料分析和可靠性验证、车规电子元器件验证、大功率IGBT、IPM产品的全参数测试和产品逆向工程",
		"中芯国际概念股": "公司互动平台披露，为中芯国际、长江存储提供相关的检测服务",
		"飞行汽车/eVTOL": "公司可为 eVTOL 飞行器的电池、飞行控制等多个系统的设备级产品提供环境可靠性试验及电磁兼容试验服务，还能提供科研咨询、适航取证等综合技术服务，且与小鹏汽车有相关业务合作",
		"低空经济": "国内低空飞行器检测市场上能力最全的第三方检测机构之一，可为eVTOL等低空飞行器提供科研咨询、试验验证、适航取证等综合技术服务，助力完成全球首个载人eVTOL型号TC适航取证、国内首张人用降落伞适航取证、新疆本土首架民用直升机适航取证等；公司低空经济相关的订单量在2024年获得较大提升",
		"回购增持再贷款": "24年10月，公司收到建设银行授权分支机构出具的《广电计量检测集团股份有限公司股票回购专项贷款承诺函》，建设银行授权分支机构承诺为公司提供不超过2.99亿元的贷款资金专项用于股票回购"
	}
}