{
	"名称": "伊戈尔",
	"code": "002922",
	"全名": "伊戈尔电气股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—其他电子Ⅱ",
	"业务": "工业及消费领域用电源及电源组件产品的研发、生产及销售。",
	"产品": "新能源变压器、工业控制变压器、照明电源、照明灯具、车载电感、车载电源、储能装置、充电桩",
	"概念": "高压快充，华为数字能源，充电桩，5G，储能，光伏概念，华为概念，融资融券，深股通，数据中心，新能源汽车，一带一路，粤港澳大湾区，智能家居",
	"概念y": "充电桩-82%  垃圾分类-68%  电源-60%  新能源汽车-47%  华为汽车-25%  华为-17%  节能照明-11%  半导体-10%  光伏-10%  人民币贬值-10%",
	"概念详情": {
		"高压快充": "公司生产的高频电感可应用在800V的充电桩的电源模块上。",
		"华为数字能源": "根据2021年10月21日公告：截至目前，公司向华为技术有限公司、华为数字能源技术有限公司及其指定的交货方主要提供高频变压器产品",
		"充电桩": "2025年4月22日互动易，公司充电桩产品主要是大功率高压直流充电产品，充电桩属于公司孵化类产品。",
		"新能源汽车": "2023年7月14日互动易：在新能源汽车方面，公司子公司深圳市鼎硕同邦生产的车载OBC，近年已给客户批量供货。公司车载升压电感产品，部分车企的项目已在小批量供货，还有多个车企的项目正在积极开拓过程中",
		"华为概念": "高频磁性器件是光伏逆变器设备储能和能源转换的核心元器件，公司产品具有噪音小，稳定性高等特点，已连续几年为阳光电源、华为等光伏逆变器厂商大批量供应。光伏升压变压器是光伏电站中升压并网的关键器件，公司产品具有转换效率高，稳定性好，恶劣环境适应力强等特点，广泛应用于国内外众多光伏电站。凭借过硬的技术实力、产品质量和规模化的生产能力，公司也是国内较早打入美国、日本、欧盟等主要光伏市场的厂商。",
		"光伏概念": "公司与光伏行业有关的产品主要包括两类：一是应用在逆变器中的高频电感，目前是公司光伏业务的主力产品；另一类是升压变压器，光伏电站发电后送至电网需要用到的设备。此外公司是为光伏逆变器厂商提供零部件——高频磁性器件的供应商；公司高频磁性器件产品的主要客户有阳光电源、华为、锦浪科技等光伏逆变器厂商。",
		"储能": "2025年10月9日互动易：公司在储能应用领域已开拓智能箱变、储能一体机产品、高效储能升压变压器等产品。储能应用领域的相关产品正常生产交付。公司未来从产品研发、客户拓展、产能保障、技术协同等策略积极响应储能领域，不断满足客户增长的需求。",
		"数据中心": "公司配合客户开发应用在数据中心供电系统巴拿马电源的移相变压器已有两三年，该产品是跟客户一起研发完成的，有一定的技术门槛，2021年开始逐步起量，增长势头良好。巴拿马电源方案与传统方案相比，占地面积少50%，设备和工程施工量可节省40%。",
		"粤港澳大湾区": "公司办公地址：广东省佛山市顺德区北滘镇环镇东路4号。",
		"一带一路": "2025年8月28日公告，鉴于海外市场电力设备需求强劲，公司加大国际业务布局，加速拓展海外版图，先后于马来西亚、泰国、美国、墨西哥等地设立生产基地。",
		"5G": "2023年6月19日互动易，公司产品包括应用在通讯领域（例如5G基站等）的通讯电源产品。",
		"智能家居": "2025年11月24日互动易：公司智能照明控制器产品属于面向个人和家庭户用的消费电子产品"
	},
	"亮点": "主营高频变压器",
	"同业": "电源:  中远通  爱科赛博  ST易事特  科士达  科华数据  中恒电气  鼎汉技术  英可瑞  奥特迅  动力源  英杰电气  欧陆通  科威尔  崧盛股份  华塑科技  麦格米特",
	"概念z": "有供应北美变压器",
	"备注": "",
	"链接": "",
	"概念x": "外贸受益概念   新能源车零部件   华为产业链   充电桩   云计算数据中心   光伏   新能源汽车   储能",
	"概念xgb": {
		"外贸受益概念": "主营消费、工业级电源，18年7月表示，如果下半年人民币兑美元持续贬值趋势，公司下半年以美元结算的收入将受益于人民币贬值",
		"新能源车零部件": "公司子公司生产的车载 OBC 已批量供货，车载升压电感部分车企项目已小批量供货，且公司研发的立绕式高频高功率密度变压器等产品可应用于新能源汽车领域",
		"华为产业链": "公司为华为提供的产品主要是应用于光伏逆变器中的高频变压器产品",
		"充电桩": "公司新能源汽车充电桩产品品类有超级充电集、交流充电桩、直流一体式充电桩、直流分体式充电机以及共直流母线式光储充一体化系统等",
		"云计算数据中心": "公司数据中心巴拿马电源已完成相关测试，并已实现小批量供应",
		"光伏": "公司是国内较早打入美国、日本、欧盟等主要光伏市场的厂商，新能源变压器主要应用于光伏发电等领域，产品主要包括配套于光伏逆变器的高频电感、配套光伏地面电站的升压变和箱变产品",
		"新能源汽车": "公司子公司生产的车载 OBC 已批量供货，车载升压电感部分车企项目已小批量供货，且公司研发的立绕式高频高功率密度变压器等产品可应用于新能源汽车领域",
		"储能": "公司通过子公司伊戈尔量储科技开展储能技术服务等业务，其智能箱变、储能一体机等产品已有销售，升压变压器、高频电感等产品可应用于储能领域，且有储能系列产品产能布局，正在建设用户侧储能项目"
	}
}