{
	"名称": "天禾股份",
	"code": "002999",
	"亮点": "广东省供销合作联社旗下的化肥、农药等农资产品经销商",
	"概念": "供销社，化肥，农业种植，低空经济，钾肥，粮食概念，农机，数字乡村，无人机，乡村振兴",
	"同业": "氮肥:  云天化  华鲁恒升  鲁西化工  沧州大化  赤天化  阳煤化工  华昌化工  四川美丰  泸天化  湖北宜化  河化股份  柳化股份",
	"分类": "小盘股",
	"全名": "广东天禾农资股份有限公司",
	"地域": "广东省",
	"行业": "基础化工—农化制品",
	"业务": "从事化肥、农药等农资产品的销售并提供专业农技服务。",
	"产品": "氮肥、钾肥、复混肥、中低毒农药、农技服务",
	"概念详情": {
		"供销社": "",
		"化肥": "化肥业务是公司主营业务收入和利润的主要来源，经营的化肥品种以氮肥、钾肥、复合肥为主。",
		"农业种植": "公司的控股子公司广东科农蔬菜种业有限公司从事蔬菜种子研究、繁育及销售推广工作。",
		"乡村振兴": "公司的控股子公司广东科农蔬菜种业有限公司从事蔬菜种子研究、繁育及销售推广工作。",
		"数字乡村": "公司组建智慧农服公司，探索发展智慧农业板块，聚焦大农户及核心经济作物，以专家服务站、职能灌溉设施、物联网技术、飞防套餐等创新模式，探索专业化、数字化的农业社会化服务新模式，服务广大种植大户和各地区特色、核心经济作物。",
		"粮食概念": "2022年8月16日公司在互动平台表示，广东科农蔬菜种业有限公司是公司的控股子公司，公司持有该子公司65%股权，该子公司主要从事蔬菜种子研究，繁育及销售推广工作，是一家种子科技公司。该子公司持续加大蔬菜核心产品研发及市场推广力度，积极探索蔬菜品种工厂化育苗技术和种苗生产推广。",
		"无人机": "2021年7月15日互动易：公司自2013年开始探索植保无人机服务，与多家无人机厂商保持长期稳定的合作伙伴关系，服务足迹遍布广东、安徽、江苏、湖北、新疆等多个省份，现有国内领先的智能植保无人机210台。",
		"农机": "2022年11月1日互动易：公司对外提供农业社会化服务，目前有植保无人机、水稻耙田机、插秧机、收割机及其他开展种植服务的器械一批。",
		"低空经济": "2024年3月22日互动易回复：公司致力构建现代农业社会化服务体系，推进广东供销专业化农资农技服务网络建设，加快建成覆盖“耕、种、管、收”等农业生产全过程的农资农技服务网络。公司根据广东省农业发展的特点和实际，强化现代农业设备建设，整合适用于南方水稻农田作业的现代化机械超4,000台、无人机525台，可调动飞手416人，实现了农机、飞防等设备的充分利用和人力资源的充分调配，目前在耙田、插秧、施肥、病虫防治、收割等环节的日作业能力超过17万亩。"
	},
	"概念y": "化肥-10%  农药-10%",
	"概念x": "农业种植   化肥   农药   无人机   乡村振兴   大农业   供销社   虫害防治   数字乡村",
	"概念xgb": {
		"农业种植": "控股子公司广东科农蔬菜种业有限公司主要从事蔬菜种子研究、繁育及销售推广工作，是一家种子科技公司；该子公司持续加大蔬菜核心产品研发及市场推广力度，积极探索蔬菜品种工厂化育苗技术和种苗生产推广",
		"化肥": "国内农资流通行业的领先企业；公司以现代农技服务为先导、直达终端的配送体系为支撑，主要从事化肥、农药等农资产品的销售并提供专业农技服务，是以色列钾肥等大宗商品的区域独家经销商、华南地区大宗农资商品的主要提供商，基本覆盖华南地区多种农作物的需求",
		"农药": "华南地区农药流通企业；主营业务涵盖农药销售",
		"无人机": "公司从2013年至今应用农业无人机进行服务已积累一定的经验，目前已在试点地区开展农业植保无人机代理销售，未来将视市场情况在省内部分种植核心区代理农业植保无人机的销售工作，农业植保无人机主要可应用于施肥、病虫防治等环节",
		"乡村振兴": "国内农资流通行业的领先企业，支持农产品电商平台和乡村电商服务站点建设，在广东、福建、海南、广西、云南等主要农业和农资消费大省建立了76家配送中心，服务于超过15000家农资服务站及种植大户等终端客户，形成了深入终端的扁平化农资流通网络",
		"大农业": "控股子公司广东科农蔬菜种业有限公司主要从事蔬菜种子研究、繁育及销售推广工作，是一家种子科技公司；该子公司持续加大蔬菜核心产品研发及市场推广力度，积极探索蔬菜品种工厂化育苗技术和种苗生产推广",
		"供销社": "公司实际控制人广东省供销合作联社是全省供销合作社的联合组织，由省政府领导；以直达终端的网络配送体系为支撑，提供全品类的农资产品及专业的现代农技服务，在华南地区的农资流通及农技服务领域具有重要地位",
		"虫害防治": "控股子公司珠海经济特区瑞农植保技术有限公司目前拥有一个自主产品“正舒”（一种灭杀红火蚁的饵剂），该产品已申请专利并获授权，由公司自主采购大包装的高浓度原药，后经过添加填充物进行物理加工，再分装成不同规格的小包装产品并进行销售，以满足终端农户的对于农药的差异化类需求",
		"数字乡村": "公司目前开展的数字农业围绕“耕、种、管、收”过程，设计开发相应的农事管理流程，搭建统一农事可视化管理平台，集成智能虫情监测、数字田块、电子合同、作业用药、农机数据等信息，已试点运行并进行联合调试"
	}
}