{
	"名称": "森麒麟",
	"code": "002984",
	"亮点": "轮胎行业智能制造标杆企业",
	"概念": "飞行汽车(eVTOL)，大飞机，机器人概念，低空经济，工业4.0，工业互联网，人民币贬值受益，融资融券，深股通，无人机，新能源汽车，一带一路，智能制造",
	"同业": "轮胎:  风神股份  三角轮胎  S佳通  玲珑轮胎  赛轮轮胎  青岛双星  通用股份  贵州轮胎  华谊集团",
	"分类": "中盘股",
	"全名": "青岛森麒麟轮胎股份有限公司",
	"地域": "山东省",
	"行业": "汽车—汽车零部件",
	"业务": "子午线轮胎和航空轮胎的研发、生产和销售。",
	"产品": "半钢子午线轮胎、全钢子午线轮胎、航空轮胎、赛车轮胎、其他业务",
	"概念详情": {
		"飞行汽车(eVTOL)": "根据2023年11月29日互动易，已顺利获得国内唯一飞行汽车轮胎项目—小鹏飞行汽车轮胎项目的配套资格",
		"大飞机": "招股说明书披露：在航空轮胎领域，公司成功开发出适配于波音737系列和中国商飞ARJ21等机型的多规格航空轮胎产品。",
		"机器人概念": "2021年2月18日公告披露，公司以3.75元/股，合计2100万元人民币的股权转让价款收购青岛众城所持有的青岛科捷机器人有限公司5.2744%的股权。科捷机器人是一家致力于智能机器人、物流系统集成和自动化物流装备的研发、制造、销售、服务为一体的高新技术企业，是业内先进的数字化和智能化制造、科研基地。",
		"工业4.0": "招股说明书披露：公司是业界实行智能制造的典范，从智能中央控制系统、智能生产执行系统、智能仓储物流系统、智能检测扫描系统、智能调度预警系统等方面，打造覆盖研发及设计、生产制造及检测、仓储及信息化管理的智慧工厂物联网体系，使公司轮胎产品质量稳定，各项性能指标比肩国际著名品牌。",
		"人民币贬值受益": "公司主要业务收入来源于海外，境外收入占比87%，受益于人民币贬值。",
		"一带一路": "据2022年年度报告：公司积极响应国家“一带一路”倡议，借助在公司青岛工厂成功实践的智能制造经验，于2014年在泰国投资建设年产1000万条半钢子午线轮胎智能制造生产基地并成功运营，成为中国轮胎行业少数几家成功迈出全球化布局步伐的中国轮胎企业，受到中国政府及泰国政府的大力支持与关注，成为“一带一路”样板项目。公司泰国二期“森麒麟轮胎（泰国）有限公司年产600万条高性能半钢子午线轮胎及200万条高性能全钢子午线轮胎扩建项目”已基本建成，预计2023年可大规模投产。同时公司正在加快推进“西班牙年产1200万条高性能轿车、轻卡子午线轮胎项目”、“森麒麟（摩洛哥）年产600万条高性能轿车、轻卡子午线轮胎项目”，欧洲及非洲新产能规划是公司践行“833plus”战略规划深入实施全球化发展战略的重要步骤，将进一步提升公司的整体竞争能力和盈利能力，符合公司及全体股东的长远、稳定、可持续发展需求。",
		"工业互联网": "据2022年年度报告：公司将智能制造引入轮胎生产工艺流程，以智能中央控制系统、智能生产执行系统、智能仓储物流系统、智能检测扫描系统、智能调度预警系统五个主要模块，通过自动化生产设备及工业互联网技术实现生产“自动化”；借助现代传感技术及大数据分析技术实现生产“信息化”；借助“森麒麟智能管理系统”及人工智能算法实现生产“智能化”，进而实现生产过程控制“数字化”及“可视化”；通过条形码标识实现产品“可溯化”，实现密炼、部件、成型、硫化、质检、仓储各环节全面贯通，成功构建工业互联网和生产制造物联网体系。",
		"智能制造": "2023年6月8日互动易表明：公司是业界实行智能制造的典范，对青岛工厂第一条生产线进行智能化改造及配套的管理提升后，目前产能已提升至1500万条/年左右。",
		"新能源汽车": "公司2023年11月8日互动：公司已为新能源汽车领域国际知名车企广汽埃安AION、昊铂Hyper的多款车型提供新能源轮胎配套，已经获得德国大众包括新能源车型在内的多个车型的配套资格，已顺利获得小鹏飞行汽车轮胎项目的配套资格，为轻橙、合创等新能源车企亦有供货，并在持续着力拓展新能源汽车领域高端客户。公司致力于成为全球高端新能源汽车轮胎领航者，自主研发的新能源汽车轮胎产品在超低滚阻、超低噪音、超强耐磨等方面处于全球领先水平，公司超低滚阻技术已突破5.0‰，在新能源汽车配套领域继续保持领先竞争优势。同时，公司将持续加强研发能力，发力高端配套业务，争取早日与更多国际一线整车厂达成合作，进而不断提升公司技术实力与品牌档次。",
		"无人机": "2020年10月12日互动易回复：公司具备无人机航空轮胎生产能力，已与四川腾盾签署了供货协议并实现供货。",
		"低空经济": "根据2023年11月29日互动易，已顺利获得国内唯一飞行汽车轮胎项目—小鹏飞行汽车轮胎项目的配套资格"
	},
	"概念y": "轮胎-10%  大飞机-10%",
	"概念x": "通用航空   大飞机   轮胎   机器人   飞行汽车/eVTOL",
	"概念xgb": {
		"通用航空": "国际少数航空轮胎制造企业之一；公司专注于子午线轮胎和航空轮胎的研产销，可生产适配波音、空客等各类大飞机、支线客机机型的多规格航空轮胎产品，研制生产的适配于ARJ21-700的飞机轮胎已经向中国商飞及航空公司正式供货",
		"大飞机": "行业内领先的轮胎智能制造企业；公司专注于半钢子午线轮胎和航空轮胎的研产销，具备全尺寸半钢子午线轮胎制造能力，并成功开发适配于波音737系列、中国商飞ARJ21等多种机型的多规格产品，是国际少数航空轮胎制造企业之一；20年9月披露，公司已进入中俄商飞CR929潜在供应商名录、中国商飞C909及C919培育供应商名录，于2019年成为中国商飞ARJ21-700航空轮胎合格供应商；20年11月披露，公司已与中国商飞签署相关合作研发协议，开展国产大飞机航空轮胎合作，既有斜交胎也有子午线轮胎\n",
		"轮胎": "国际少数航空轮胎制造企业之一；主营子午线轮胎及航空轮胎，具备全尺寸半钢子午线轮胎制造能力；旗下轮胎品牌有“森麒麟Sentury”、“路航Landsail”、“德林特Delinte”；为广汽、长城、吉利、北汽、奇瑞等整车厂商的合格供应商，可生产适配国产大飞机、波音、空客等多规格航空轮胎产品；拥有半钢子午线轮胎年产能2800万条",
		"机器人": "参股公司科捷机器人是一家致力于智能机器人、物流系统集成和自动化物流装备研发、制造、销售服务为一体的高新技术企业，其龙门机器人的软件设计及系统集成技术处于行业领先水平",
		"飞行汽车/eVTOL": "公司飞行汽车轮胎核心技术为自主研发，集汽车轮胎和航空轮胎之优点，将汽车轮胎的运动、高性能基因和航空轮胎的高安全、抗冲击、高强力性能特点融为一体；公司已顺利获得国内唯一飞行汽车轮胎项目—小鹏飞行汽车轮胎项目的配套资格"
	}
}