{
	"名称": "宇晶股份",
	"code": "002943",
	"概念详情": {
		"TOPCON电池": "根据2022年12月2日调研活动信息：公司推出了用于210mm半片和182mm薄片的HJT和Topcon专用线切割机，客户使用公司专用线切割机已实现210mm半片和182mm薄片的稳定量产。",
		"HJT电池": "根据2022年12月2日调研活动信息：公司推出了用于210mm半片和182mm薄片的HJT和Topcon专用线切割机，客户使用公司专用线切割机已实现210mm半片和182mm薄片的稳定量产。",
		"第三代半导体": "2023年11月2日互动易：碳化硅是第三代半导体材料代表之一，碳化硅是一种高性能的磨料，具有高硬度、高强度、高耐磨性、高耐腐蚀性、高热稳定性等特点，其材料加工难度大，制作成本高。近年来，公司加大对碳化硅切、磨、抛关键技术的攻克，设备的精度已经达到行业一流水平，公司生产的碳化硅切割、研磨、抛光设备主要用于加工单晶碳化硅抛光片，N型导电型碳化硅抛光片是制作功率芯片的核心材料，在新能源汽车、光伏逆变器、充电桩等产品上有广阔的应用前景，目前公司生产的碳化硅切、磨、抛设备已实现批量销售。",
		"稀土永磁": "2019年5月31日公司在互动平台回复称子公司包头市宇拓科技，包头宇拓的设立的目的系提供磁性材料的加工服务，由宇晶股份向包头宇拓销售磁性材料加工的机器设备，包头宇拓使用相关机器设备向包头市拓力拓科技有限公司提供来料加工服务。主营业务为：许可经营项目：无一般经营项目：稀土永磁材料及设备、稀土永磁体应用产品、有色金属材料、建筑材料、电子元器件。",
		"工业母机": "公司主营业务为专业从事精密数控机床设备的研发、设计、生产和销售的高新技术企业，致力于为下游客户提供硬脆材料切割、研磨及抛光等加工服务一体化解决方案。",
		"光伏概念": "公司生产的多线切割机和金刚石线主要应用于光伏行业硅片切割加工环节，公司生产的埚邦、保温筒、热屏、坩埚底盘、支撑环等主要应用于光伏行业的晶硅制造热场系统，下游光伏行业良好的增长态势将给公司带来历史发展的机遇。",
		"AI眼镜": "2024年8月20日互动易回复：公司高精密抛光机已应用于AI眼镜。",
		"比亚迪概念": "2023年2月21日互动易：比亚迪是公司的主要客户之一，公司主要为其提供多线切割机、研磨抛光机等加工设备。",
		"智能穿戴": "2024年半年报：公司生产的硬脆材料精密多线切割机和研磨抛光机已应用于智能手机、笔记本电脑、穿戴式智能设备等领域，公司将紧跟终端客户新需求，积极拓展业务，享受消费电子行业的发展带来的增长。",
		"芯片概念": "2024年11月12日互动易：公司适用于半导体材料加工的多线切割机和研磨抛光机已实现销售，公司将进一步加大研发投入力度，加快推进半导体设备国产替代进程。"
	},
	"概念": "TOPCON电池，HJT电池，第三代半导体，AI眼镜，比亚迪概念，工业母机，光伏概念，金刚石（线），融资融券，稀土永磁，芯片概念，智能穿戴",
	"财务": "",
	"分类": "小盘股",
	"全名": "湖南宇晶机器股份有限公司",
	"地域": "湖南省",
	"行业": "机械设备—通用设备",
	"业务": "高精度系列平面研磨抛光机、多线切割机等电子工业专用设备的研制开发、生产及销售；金刚石线产品研发、生产、销售；硅片及切片加工服务；碳纤维复合材料石墨及碳素制品、半导体材料制备设备的研发、生产及销售；光伏电站系统集成和运营。",
	"产品": "高精密数控切、磨、抛设备、金刚石线耗材、硅片及切片加工服务、热场系统系列产品、光伏电站五大类",
	"概念y": "金刚石（线）-10%  白马股-10%  工业4.0-10%  苹果产业链-10%  新股与次新股-0%",
	"亮点": "定位于硬脆材料精密加工机床制造领域，公司产品技术接近国际水平",
	"同业": "机床:  乔锋智能  华辰装备  国盛智科  浙海德曼  沈阳机床  海天精工  日发精机  秦川机床  华东数控  华中数控  维宏股份  青海华鼎  科德数控  纽威数控  亚威股份",
	"概念x": "苹果产业链   光伏   智能制造   工业母机   金刚线   异质结电池HJT",
	"概念xgb": {
		"苹果产业链": "公司通过蓝思科技、富士康等苹果产业链头部客户切入该供应链，其研发生产的高精密多线切割机、研磨抛光机等设备，可用于苹果手机铝合金中框、3D 玻璃等部件相关的切割与抛光等关键加工环节，还适配苹果产品所用的微晶玻璃等材料的加工需求",
		"光伏": "公司光伏相关业务构建 “设备 + 耗材 + 加工服务 + 电站” 全链条布局，主营适配 HJT/Topcon 技术的大尺寸硅片多线切割机等设备，配套金刚石线、碳碳热场等耗材，服务晶澳科技等头部客户；提供 12GW 规模切片加工服务，公司江苏盐城 25GW 光伏硅片项目待投产",
		"智能制造": "公司精密数控机床设备包括数控研磨抛光机、多线切割机和镀膜机；公司生产的多线切割机和研磨抛光机等硬脆材料精密加工设备主要服务于光伏、消费电子、半导体等领域，而硬脆材料精密加工机床设备属于高端数控设备，是高端数控机床领域的重要分支",
		"工业母机": "公司精密数控机床设备包括数控研磨抛光机、多线切割机和镀膜机；公司生产的多线切割机和研磨抛光机等硬脆材料精密加工设备主要服务于光伏、消费电子、半导体等领域，而硬脆材料精密加工机床设备属于高端数控设备，是高端数控机床领域的重要分支",
		"金刚线": "公司金刚石线产品由控股子公司益缘新材生产、销售；公司金刚石线产品目前广泛用于单晶硅、多晶硅、磁性材料切片，可适配各种型号的硅片切割专用机和改造机，并可根据客户机型和切割工艺的需要进行定制；公司目前拥有的80万公里/月(960KM/年)金刚石线产能；子公司益缘新材拟投资5亿新建6000万KM/年金刚石线产能",
		"异质结电池HJT": "公司推出了用于210mm半片和182mm薄片的HJT和Topcon专用线切割机，客户使用公司专用线切割机已实现210mm半片和182mm薄片的稳定量产，并逐步向更薄的硅片厚度推进"
	}
}