{
	"名称": "明德生物",
	"code": "002932",
	"全名": "武汉明德生物科技股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "体外诊断试剂和诊断仪器的研发、生产、销售和服务。",
	"产品": "体外诊断试剂和仪器、急危重症信息化解决方案、第三方医学检验服务",
	"概念": "基因测序，猴痘概念，肝炎概念，DeepSeek概念，创投，辅助生殖，流感，融资融券，深股通，食品安全，医疗器械概念，...",
	"概念y": "半导体-10%  再生医学材料-10%  土地改革-10%  新型病毒防治-10%  新冠病毒防治-3%  新冠检测-2%  湖北-2%  医疗器械-1%  新股与次新股-0%",
	"概念详情": {
		"基因测序": "根据2024年5月16日互动易：第三代纳米孔测序技术是一种基于纳米孔的单分子测序技术，通过将DNA或RNA单分子逐个引导通过纳米孔，并测量其电信号变化来实现序列的读取。这种技术具有高通量、高准确性、长读长等优点，适用于多种生物学研究领域。目前其可运用在以下场景：（1）在感染诊断领域：能在6小时内完成病原微生物与耐药基因的鉴定，为临床提供快速、精准、全面的服务；（2）院内感染预防：通过对院内感染病原体的耐药基因的检测，监控院感与耐药情况，实现医院内的院内感染预防措施，减少交叉感染的风险；（3）在疾控方面：基于快速纳米孔检测技术，实现在当天提供病原体与耐药基因检测信息，建立病原体的流行与传播监测系统，以帮助地区卫生部门更好地控制传染病的扩散；（4）区域病原体感染及耐药基因图谱建立：统计各临床单位的病原体与耐药基因感染特征，分析感染的区域特异性，建立各科室各类人群病原体感染及耐药基因的数据库，以促进病原体研究和预防措施的制定。另外第三代纳米孔测序技术可以用于分析癌症组织中的基因组变异，帮助诊断、治疗和预测癌症，还能实现个性化医学：通过对个体基因组的测序，可以为每个人提供个性化的医疗方案，预防和治疗疾病。目前明德已将该技术应用于感染诊断领域，主要运用场景有血流感染诊断、呼吸道感染诊断、各系统结核感染诊断、中枢神经系统感染等，用于临床辅助诊断并通过耐药基因检测指导个性化治疗。",
		"猴痘概念": "武汉明德生物科技股份有限公司（以下简称“公司”）研制的血气分析仪和猴痘病毒核酸检测试剂盒获得欧盟CE认证。",
		"肝炎概念": "公司已开发出腺病毒核酸检测试剂盒(荧光PCR法），目前正在CE注册过程中。",
		"医疗器械概念": "2021年半年报：公司持续加强研发投入，公司推出主要定位于基层医院检验科和大型综合医院临床科室的全自动化学发光免疫分析平台CP800，新增NMPA医疗器械产品注册证30个。",
		"辅助生殖": "公司辅助生殖、优生优育相关产品有：抗缪勒氏管激素（AMH）检测试剂盒（免疫荧光法）、抗缪勒氏管激素（AMH）检测试剂盒（荧光免疫层析法）、抗缪勒氏管激素（AMH）检测试剂盒（磁微粒化学发光免疫分析法）、β-人绒毛膜促性腺激素（β-HCG）检测试剂盒（磁微粒化学发光免疫分析法）、β-人绒毛膜促性腺激素（β-HCG）检测试剂盒（化学发光免疫分析法）、β-人绒毛膜促性腺激素（β-HCG）检测试剂盒（免疫层析法）等。未来，公司将全面加强产品研发创新，提高产品竞争力，进一步提升公司产品的市场占有率。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"智能医疗": "2023年6月1日公司互动：明德生物Aicare智慧医疗解决方案，是将即时、精准和智慧诊断设备前移到救护车，并提供智能化的临床辅助决策路径。患者到达医院后，通过明德智慧检测平台和Aicare智能服务，可实现53个救治时间节点自动记录，23项质控指标自动跟踪，即可完成82%的临床信息智能处理及整合上报，有效减少救治时间30分钟以上，全面提升救治效率和服务质量。而通过胸痛救治单元建设打通了救治起跑的第一公里和康复随访的最后一公里，结合明德智慧检测平台，实现资源有效配置和急救能力提升。",
		"创投": "2023年8月28日互动易回复：公司旗下明熙创投管理的基金对外投资博音听力设备（苏州）有限公司，博音听力系一家具有多年研发积累、广泛渠道资源、较深团队资历的国产助听器厂家。",
		"DeepSeek概念": "2025年3月7日微信公众号，明德生物集成DeepSeek大模型，赋能急诊分诊系统。",
		"食品安全": "2024年半年报：在食品毒素检测领域，公司基于已研发并生产的霉菌毒素快速定量检测产品，研发动物食品健康领域相关产品。结合公司营养保健食品的生物技术研发进展，正在推进脱毒技术在饲料原料生产中的产业化应用，与霉菌毒定量检测产品协同，向客户提供安全的饲料原料和即时精准的霉菌毒素检测一体化解决方案。",
		"流感": "2024年1月3日公司官网，明德生物新冠甲乙流三联检核酸检测试剂获批上市。"
	},
	"亮点": "国内领先的POCT产品供应商",
	"同业": "POCT:  东方生物  博拓生物  安旭生物  万孚生物  基蛋生物  英诺特",
	"概念x": "医疗信息化   高股息   体外诊断   医疗器械   优化生育（三孩）   基因测序   破净股   辅助生殖   猴痘概念   新冠病毒防治   AI医疗",
	"概念xgb": {
		"医疗信息化": "公司多年深耕急危重症信息化领域，Aicare急危重症救治一体化解决方案针对医院五大中心建设中的痛点，为医院提供急危重症信息化管理平台+自主研发的检验设备+中心认证咨询+常态化运营一站式服务，助力医院及区域急危重症协同救治体系建设，实现急诊院前、院中、院后多业务、全流程、可追溯的闭环管理",
		"高股息": "中证红利指数成份股，现金股息率高、分红较为稳定",
		"体外诊断": "公司主要从事体外快速诊断设备（POCT）及配套试剂的自主研发、生产和销售；同时提供基于体外诊断平台的多中心建设服务（如胸痛中心、卒中中心等）；公司已跻身国内 POCT 规模企业行列，产品已经覆盖感染性疾病、心脑血管疾病、肾脏疾病、糖尿病、妇产科优生优育、健康体检等六大领域",
		"医疗器械": "中国领先的体外诊断综合解决方案供应商；公司主要从事体外诊断试剂和诊断仪器的研发、生产、销售和服务；其中分子诊断产品线覆盖从核酸提取、核酸扩增等分子检测全流程仪器和试剂类产品",
		"优化生育（三孩）": "公司“妇产科优生优育类检测”主要用于妊娠早期诊断、孕期监测、产前筛查等",
		"基因测序": "控股子公司广东明志系专业的独立第三方医学检验机构，主要提供传染病筛查、药物基因组分析、肿瘤易感基因检测、家族性/遗传性检测项目等；公司基于Nanopore三代测序平台推出了重症感染（如脓毒血症）及耐药基因检测的整体解决方案，一次性检测覆盖超过100种DNA/RNA病原体",
		"辅助生殖": "中国领先的体外诊断综合解决方案供应商；公司与生育相关的体外诊断试剂有抗缪勒氏管激素（AMH）检测试剂盒等，主要功能为通过测量AMH进而评估卵巢储备能力",
		"猴痘概念": "公司研制的猴痘病毒核酸检测试剂盒（液体版）和猴痘病毒核酸检测试剂盒 （冻干版）已获得欧盟CE认证",
		"新冠病毒防治": "公司测定仪包括免疫层析类QMT8000、全血化学发光CF10、血气类PT1000及ST2000，除ST2000配套美国进口试剂使用外，公司仪器均配套公司的试剂使用，20年2月披露，正在申报注册的新型冠状病毒核酸检测试剂可适用于市场上通用的荧光PCR仪器",
		"AI医疗": "公司积极关注人工智能在大健康领域的发展动态，公司已将AI辅助诊断应用在自主研发的信息化系统中（如脓毒症、高危胸痛风险评估等细分领域），同时公司在研的医疗器械产品也涉及人工智能的应用"
	}
}