{
	"名称": "京北方",
	"code": "002987",
	"概念": "跨境支付（CIPS），数字货币，电子身份证，大数据，国产操作系统，国产软件，互联网金融，机器人概念，金融科技，区块链，人工智能，...",
	"财务": "",
	"分类": "小盘股",
	"全名": "京北方信息技术股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "向以银行为主的金融机构提供信息技术服务和业务流程外包服务。",
	"产品": "软件产品与解决方案、软件开发与软件测试服务、IT运维与支持服务、电话客服、业务受理与支持、电话回访、投诉处理、商品营销、现金处理及驻点营销、档案类数据处理、后台类数据处理",
	"概念详情": {
		"跨境支付（CIPS）": "公司参与了多家银行的支付结算系统建设，包括协助部分客户接入SWIFT系统、CIPS系统，拥有相关技术和人才储备。",
		"数字货币": "公司在数字货币领域与国有大型商业银行，部分股份制银行、城市商业银行均有合作，业务涉及数字货币发行流通、支付结算全流程，在核心系统外围渠道、互联互通、数字钱包应用、第三方支付、核心账簿、核算管理、运营管理等多个方面。公司已经形成了完整的解决方案，拥有数字人民币统一接入和结算系统以及数字人民币智能合约平台，并且取得了相应的软件著作权----数字人民币统一接入系统V1.0。",
		"电子身份证": "公司在互动平台表示，数字证照指各单位依法出具的以数字方式存储、传输的证件，包括各类证照、执照、证明、鉴定报告等，电子身份证属于其中一种。公司的智能OCR识别系统和电子档案系统可以实现多类数字证照的识别、存储、调阅等功能，并且可以和公司的通用区块链平台建立链接，实现证照摘要信息的加密、不可篡改存储。",
		"区块链": "目前公司区块链技术已经应用于供应链金融管理系统和数字人民币统一接入系统等产品。区块链技术可以在无需第三方背书情况下实现系统中所有数据信息的公开透明、不可篡改、不可伪造、可追溯。区块链作为一种底层协议或技术方案可以有效地解决信任问题。",
		"国产软件": "招股意向书披露：在信息技术服务领域，公司围绕银行IT解决方案，为客户提供软件开发和软件测试等IT服务，同时为客户定制化开发IT解决方案软件产品。2021年度，公司软件产品与解决方案产品线实现收入4.92亿元，占公司总收入的16.12%。公司现有软件产品已全面适配如鸿蒙、欧拉、麒麟等国产操作系统。",
		"互联网金融": "2020年5月27日互动平台回复：公司已与百信银行、新网银行等互联网民营银行开展合作。经过多年的发展，公司在业务规模、客户覆盖度、从业人员等方面，均位居行业前列，现已成长为国内金融机构信息化建设过程中的重要合作伙伴。",
		"大数据": "公司在信息技术服务领域中掌握的影像处理、机器学习、工作流和大数据等核心技术与基于这些核心技术推出的解决方案，渗透并影响着金融客户的业务流程再造，同时将这些核心技术和解决方案应用于业务流程外包服务中，大大提升了公司的协同服务能力，改善了客户使用效果。",
		"人工智能": "公司一直致力于人工智能技术的研发和应用，现有软件产品与解决方案和业务流程外包中部分业务已使用了人工智能技术。",
		"数字经济": "公司主要向以银行为主的金融机构提供服务，金融行业是数字化转型提升工程重点行业，部分大型国有商业客户为推进金融信创实施，已陆续在西部地区启动建设新的数据中心.",
		"数据安全": "京北方安全测试平台为用户提供SAST（StaticAnalysisSecurityTesting）、DAST(DynamicApplicationSecurityTesting)、IAST(InteractiveApplicationSecurityTesting)、SCA（SafetyChecklistAnalysis）、移动安全、知识库、安全测试案例管理等全方位安全服务，其安全解决方案覆盖了从代码库、系统测试环节、验收测试环节再到生产运维环节的项目全生命周期，为企业快速交付安全测试结果、实施DevSecOps助力。",
		"国产操作系统": "京北方自主研发的新一代企业数字化管理系统（EnterpriseDigitalManagementSystem，简称“EDM系统”）。采用企业统一架构、互联网业务中台、数据中台、“一个统一系统”的设计思想，基于分布式微服务技术、DevOps、人工智能、云计算大数据技术构建，功能涵盖公司所有部门的办公和业务处理分析需要，建设了包括流程中心、组织中心、员工中心、客户中心、项目中心、运营中心、财务中心、绩效中心、资产中心等在内的15大业务组件和管理驾驶舱，统一的手机APP办公界面和Web办公界面，是以经营数据数字化、自动化、智能化为管理导向的企业级数字化管理系统，可替代企业现有的OA系统、HR系统、CRM系统、项目运营管理系统、项目管理系统、预算系统、发票系统等管理系统。",
		"机器人概念": "公司自研的RPA技术（也叫机器人流程自动化）已经应用于软件测试、财务报销等多个场景，正在探索其他应用场景。京北方机器人流程自动化平台（RPA），是为企业提供虚拟数字员工的智能化平台。通过模拟并增强人类与计算机的交互过程，执行基于一定规则的大批量、可重复性任务，实现工作流程自动化的平台。整个平台由管理控制台、RPA设计器以及RPA机器人这三部分组成。",
		"云计算": "公司的私有云包括两部分，既有IAAS层的云计算（公司新一代云计算平台），也有PAAS和SAAS层的云计算（例如云测试管理平台等）。公司新一代云计算平台和阿里云、华为云功能类似，目前主要是公司内部使用，提供云桌面服务和虚拟服务器服务。云测试管理平台是一款通用型上云软件，已有近二十个项目成功落地，公司正在稳步推进其他行业公有云版本，探索订阅式模式。",
		"信创": "公司2022年8月17日调研问答中提到：目前公司客户进行的IT建设，如果是新系统会在满足信创要求的基础上进行开发，如果是老系统会基于信创要求进行改造，除IT基础设施运维服务外，信息技术服务板块收入均与信创相关。"
	},
	"概念y": "国产软件-10%  数字货币-10%  金融科技-10%  快递物流-10%",
	"亮点": "曾被评为“中国信息技术服务产业科技金融领域示范企业”",
	"同业": "业务流程服务:  宇信科技  川发龙蟒"
}