{
	"名称": "佛燃能源",
	"code": "002911",
	"全名": "佛燃能源集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "公用事业—燃气Ⅱ",
	"业务": "城市燃气业务、新能源业务、科技研发与装备制造业务、供应链业务、延伸业务。",
	"产品": "城市燃气业务、冷热能业务、光伏及储能业务、SOFC固体氧化物燃料电池、窑炉热工装备制造与节能减排、管道检测、氢能装备制造研发、石油化工供应链业务、天然气供应链业务、工程服务业务、生活服务业务",
	"概念": "天然气，氢能源，光伏概念，充电桩，储能，国企改革，燃料电池，融资融券，深股通，粤港澳大湾区",
	"概念y": "天然气-25%  数字货币-10%  氢能-10%  深股通-10%  快递物流-10%  充电桩-10%  新能源汽车-6%",
	"概念详情": {
		"天然气": "2023年5月31日互动易：公司天然气供应以管道气为主，通过与中石油、中海油、中石化等国内上游燃气供应企业签订年度天然气采购合同，以确定采购价格和气量，采购价格相较稳定，2023年一季度天然气期货价格波动对此影响不大。",
		"氢能源": "公司在氢能产业领域，加快推进站内制氢-加氢母站建设及运营，重点布局氢能制储运加、管道天然气掺氢等核心技术装备研发与推广。",
		"光伏概念": "在光伏业务方面，公司以所经营区域燃气客户为切入点，研究开展分布式光伏发电业务，延伸布局可再生能源产业链，公司采取合同能源管理的模式开展工商业分布式光伏发电项目，为用户提供优质能源服务。2021年，公司已在佛山投资建成分布式光伏发电站20余个，装机总容量约21.6兆瓦，项目年发电量可达2200万KW/h。其中南庄制氢加氢一体化母站现场所铺设的光伏设施，专门为电解水制氢而投资建设，是佛山第一个用于专业制氢的光伏项目。",
		"充电桩": "2018年8月份，公司拟收购中研能源46%股权，中研能源围绕新能源汽车领域产业链，主要从事充电设备产品的研发，生产和销售，并开展充电运营服务。",
		"储能": "公司紧密把握国家关于调整峰谷电价制度、蓄冷电价等支持储能行业发展的政策和机制，开展储能业务。2021年，公司在用户侧电化学储能、用户冰蓄冷储能领域相继开展项目，分别投资建成高明海纳川2.33MW/h用户侧储能项目及平谦工业园食品加工厂800冷吨时冰蓄冷项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为佛山市人民政府国有资产监督管理委员会。",
		"粤港澳大湾区": "公司位于广东省佛山市禅城区南海大道中18号，从事燃气供应业务、燃气工程与设计业务、综合能源业务、储气调峰业务。",
		"燃料电池": "2023年9月19日互动易：公司在深耕城市燃气业务的同时，积极推进石油化工产品、氢能、热能、光伏、储能等能源服务，并持续开展SOFC固体氧化物燃料电池、氢能装备制造研发、管道检测、窑炉热工装备制造与节能减排等科技技术攻关。"
	},
	"亮点": "佛山国资委旗下的区域燃气龙头，积极拓展光伏、氢能等业务",
	"同业": "燃气管网:  广州发展  百川能源  申能股份  成都燃气  新天绿能  深圳燃气  贵州燃气  重庆燃气  陕天然气  瀚蓝环境  大众公用",
	"概念x": "快递物流   甲醇   充电桩   天然气   氢能源/燃料电池   新能源汽车   储能   旧改",
	"概念xgb": {
		"快递物流": "公司协同石化仓储、码头、运输等固有优势资源，为客户提供大宗商品资源、物流、仓储等一揽子供应链服务；\n公司发挥南沙仓储及小虎石化码头作为大型石化仓储基地和物流设施的优势，积极推进成品油、燃料油、甲醇、生物柴油、沥青等能源化工产品为主的供应链业务，逐步形成以南沙仓储为中心的供应链网络",
		"甲醇": "公司收购内蒙古易高煤化科技有限公司，易高公司在国内主要从事煤制甲醇、绿色甲醇、乙醇及轻质多元醇、碳酸二甲酯等相关产品的生产与销售",
		"充电桩": "公司的充电桩运营主要以城市公共汽车为主，目前市场集中在佛山市南海区；此外，公司的充电设备具有自主知识产权，符合国家标准",
		"天然气": "佛山天然气供应商；公司稳中求进开拓燃气业务，合计拥有13个区域管道燃气业务特许经营权，主要位于广东省佛山市、肇庆市与恩平市；公司燃气服务业务涵盖工程建设、设计监理、造价咨询等方面，主要为管道天然气等能源业务提供配套和支持",
		"氢能源/燃料电池": "；公司先后建成了顺风加氢站、南庄制氢加氢加气一体化站及明城综合能源供应站；目前已开展 SOFC 固体氧化物燃料电池研发、氢能装备制造、氢能基础设施建设和运营、氢能储运、管道掺氢技术探究等",
		"新能源汽车": "公司的充电桩运营主要以城市公共汽车为主，目前市场集中在佛山市南海区；此外，公司的充电设备具有自主知识产权，符合国家标准",
		"储能": "公司在用户侧电化学储能、用户冰蓄冷储能领域开展项目，投资建成高明海纳川 2.33MW/h 用户侧储能项目及平谦工业园食品加工厂 800 冷吨时冰蓄冷项目",
		"旧改": "公司主营包括城市燃气业务，将管网规划建设延伸到村区，逐步实现佛山市镇村通天然气，持续推进老旧小区及城中村管道天然气改造"
	}
}