{
	"名称": "中欣氟材",
	"code": "002915",
	"全名": "浙江中欣氟材股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "基础化工—化学制品",
	"业务": "研发、生产、销售精细化工业务（氟精细化学品涉及医药中间体、农药中间体、新材料与电子化学品）、基础化工业务（氢氟酸、硫酸生产、销售）及矿产资源开采业务（萤石矿的开采、选矿及销售）、含氟制冷剂。",
	"产品": "酸级萤石精粉、高品位萤石块矿",
	"概念": "PEEK材料，固态电池，钠离子电池，氟化工概念，光伏概念，融资融券，专精特新",
	"概念y": "氟化工-100%  虫害防治-45%  智慧城市-10%  业绩预增-10%",
	"概念详情": {
		"PEEK材料": "2025年2月14日互动易，在聚醚醚酮（PEEK）方面，公司已构建一体化的PEEK核心原材料产业布局。其中，DFBP产品已得到多家国内外客户的质量认证，并且已经获得了部分国内外客户的批量订单。DFBP作为PEEK合成的核心单体，其需求一方面受益于医疗器械材料、电子电气材料等传统应用领域的逐步扩大，一方面将受益于新兴领域对轻量化材料的应用拓展。",
		"固态电池": "2024年4月9日互动易回复：公司的双三氟甲基磺酰亚胺锂（LiTFSI）项目仍处在小试阶段，为固态电池的电解液产品。",
		"钠离子电池": "公司目前正在布局双氟磺酰亚胺锂、双氟磺酰亚胺锂、FEC等锂电池相关的新能源项目，同时公司也将在钠电池布局相关产品，如六氟磷酸钠。",
		"氟化工概念": "浙江中欣氟材股份有限公司的主营业务是研发、生产、销售精细化工业务（氟精细化学品涉及医药中间体、农药中间体、新材料与电子化学品）、基础化工业务（氢氟酸、硫酸生产、销售）及矿产资源开采业务（萤石矿的开采、选矿及销售）、含氟制冷剂。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"光伏概念": "2024年4月29日公告，公司三万吨光伏氢氟酸各项手续已经完备，现已进入试生产周期，4月份已开始销售。"
	},
	"亮点": "具有萤石-氟精细化学品全产业链产品，广泛应用于医药、农药、新材料与电子化学品等领域，已布局DFBP(PEEK材料核心原料)",
	"同业": "氟化工:  永太科技  三美股份  永和股份  巨化股份  国新文化  多氟多",
	"概念x": "制冷剂   光伏   固态电池   钠电池   虫害防治   氟化工   超级电容   PEEK材料",
	"概念xgb": {
		"制冷剂": "公司构建了萤石 - 氟化氢 - 精细化学品全产业链；其制冷剂业务涵盖第三代与第四代产品，目前拥有第三代制冷剂 R245fa 产能， R245fa 除自用外，对外销售量预计为 2000 - 3000 吨左右；在第四代制冷剂方面，公司有 1.5 万吨产能，其中 5000 吨 R1234ze 与 1 万吨 R1233zd ",
		"光伏": "公司光伏业务聚焦电池片制绒清洗用光伏级氢氟酸，由全资子公司中欣高宝主导，福建清流基地 3 万吨 / 年产能于 2024 年 7 月通过环保验收，2025 年 4 月起试生产并销售，正推进下游客户认证",
		"固态电池": "国内氟化工领军企业；公司的双三氟甲基磺酰亚胺锂（LiTFSI）项目仍处在小试阶段，为固态电池的电解液产品",
		"钠电池": "公司的六氟磷酸钠主要是用在钠电池上；公司与钠创新能源合作开发及提供钠电池相关电解液电解质产品",
		"虫害防治": "公司2,3,5,6-醇系列产品，可用于生产菊酯类蝗虫杀虫剂，四氟苯菊酯、四氟甲醚菊酯、氯氟醚菊酯，具有高效低毒的特点",
		"氟化工": "国内氟化工精细化学品行业龙头；已形成了以 2,3,4,5-四氟苯系列、 2,3,5,6-四氟苯系列、DFBP 三大多氟代芳环化合物系列，共计二十多个产品；拥有基础配套原料萤石、氢氟酸、氟制冷剂、含氟精细化学品等在内的完整的氟化工产业链",
		"超级电容": "氟苯化合物供应商；公司的四氟硼酸季铵盐主要用于超级电容器电解质产品",
		"PEEK材料": "公司5000吨4,4’-二氟二苯酮（DFBP）项目已经于2023年5月建成并投入试生产，DFBP产品应用领域广泛，为PEEK材料上游主要原材料"
	},
	"概念z": "PEEK、机器人轻量化",
	"备注": "",
	"链接": ""
}