{
	"名称": "瑞玛精密",
	"code": "002976",
	"概念": "智能座舱，无人驾驶，长安汽车概念，5G，车联网(车路协同)，富士康概念，华为汽车，汽车电子，特斯拉概念，新能源汽车，一带一路，锂电池概念",
	"财务": "所属申万行业：电子制造",
	"分类": "小盘股",
	"全名": "苏州瑞玛精密工业集团股份有限公司",
	"地域": "江苏省",
	"行业": "汽车—汽车零部件",
	"业务": "从事移动通信、汽车、电力电气等行业精密金属零部件及相应模具的研发、生产、销售。",
	"产品": "精密金属结构件、模具、通讯设备、汽车电子",
	"概念详情": {
		"智能座舱": "根据2023年5月5日公告显示，公司充分发挥并购整合的业务协同效应，与子公司信征零件共同进行智能座舱领域新客户和新项目的开发，顺利新增座椅舒适系统部件与小总成系统产品业务。",
		"无人驾驶": "公司自动驾驶系统现有产品包括电子控制单元壳体、车载T-BOX部件等，正在开发的产品有ESP车身电子稳定系统部件、ECU电子控制单元部件等。",
		"长安汽车概念": "根据2021年5月10日投资者关系活动记录表，公司汽车领域产品具备足够的竞争实力，离合器变速箱配套产品已在博格华纳“长安混合能源汽车项目”中实现首次配套供货",
		"5G": "2020年3月17日公司在互动平台称：公司生产的移动通信领域精密金属零部件主要应用于滤波器、双工器等移动通信基站射频器件，基站射频器件需求将受益于5G建设。",
		"富士康概念": "2020年3月17日公司在互动平台称：富士康为全球知名电子制造服务商，公司主要供应其通讯类精密金属零部件。",
		"新能源汽车": "2020年3月26日公司在互动平台称：公司汽车领域的客户包括：哈曼、拓普、采埃孚天合、大陆集团、麦格纳、德尔福、安波福、博格华纳等知名零部件供应商，这些客户中公司供应的产品有应用到新能源汽车方面。",
		"一带一路": "2020年3月26日公司在互动平台称：公司客户主要为跨国公司,在一带一路相关国家设有其分支机构,未来公司将根据市场及业务发展情况,适时加大一带一路相关国家的开发力度。",
		"特斯拉概念": "公司座椅金属骨架配套产品在延锋“特斯拉modelS项目”、“特斯拉modelY项目”及“北美通用汽车项目”实现首次配套供货。",
		"汽车电子": "公司在汽车电子领域的布局主要是自动驾驶系统及智能座舱系统，主要产品有多媒体壳体、多媒体屏蔽罩、电子控制单元壳体、车载娱乐产品外框及支架、车载T-BOX部件、ECU电子控制单元部件及ESP车身电子稳定系统部件等。",
		"华为汽车": "2023年9月13日投资者关系记录表：全资孙公司广州信征湖南永州工厂已顺利扩产，座椅舒适系统部件与小总成系统产品，已经覆盖比亚油(奏、宋、汉、仰望U7&U8、Mona、海豚等)、广汽(埃安、传祺M6、昊铂HyperG等)、小鹏X9、吉利(极氮、Smart等)、理想、华为智选EH3等。",
		"锂电池概念": "2022年年报：公司新能源领域产品主要为储能电池、动力电池精密结构件，主要产品为壳体、盖板、防爆片等。报告期内，公司通过客户审核、顺利进入某知名车用锂电池生产制造商的供应链体系，承接其新能源电池包结构件产品项目，目前已成功实现小批量试生产。",
		"车联网(车路协同)": "2021年半年报：公司车载T-BOX零部件主要用于实现“车联网”中的后台系统/手机APP通信，实现手机APP的车辆信息显示与控制。公司目前已实现支架等部件的批量供应。"
	},
	"概念y": "汽车零部件-10%  5G-10%",
	"亮点": "从事于精密金属零部件及相应模具的研产销",
	"同业": "金属结构件:  华达科技  欣天科技  爱柯迪  华亚智能  锐新科技  福蓉科技  宝馨科技  世嘉科技  智莱科技  星徽股份  利通电子  科达利  震裕科技  英力股份  津荣天宇  铭利达  金杨股份  恒工精密  中瑞股份",
	"概念z": "无人驾驶",
	"备注": "",
	"链接": "",
	"概念x": "新能源车零部件   资产重组   特斯拉   无人驾驶   5G   汽车零部件   新能源汽车   智能座舱",
	"概念xgb": {
		"新能源车零部件": "公司精密结构件产品主要包含汽车及新能源汽车安全系统、动力系统、汽车电子、智能座舱系统（座椅、悬挂系统、汽车天窗）、新能源电池包用金属冲压部件，并已具备部分产品总成能力",
		"资产重组": "23年4月，公司及公司子公司香港瑞玛拟通过发行股份及支付现金的方式购买香港大言51%的股权(间接对应持有普拉尼德38.25%的股权，及普拉尼德12.75%的股权；23年7月，本次重组暂停实施",
		"特斯拉": "间接供应商；公司通过客户拓普集团间接为特斯拉供应紧固件产品，通过客户采埃孚间接为特斯拉供应冲压产品“安全气囊外壳”，通过客户哈曼集团间接为特斯拉供应冲压产品“导航仪金属支架”，通过客户上海延锋间接为特斯拉供应座椅金属骨架配套产品",
		"无人驾驶": "公司主要是围绕自动驾驶、智能座舱等领域开发、制造并销售相关精密结构件产品，具体应用系统为安全系统、汽车电子、座椅系统、新能源电池包等，自动驾驶系统现有产品包括电子控制单元壳体、车载T-BOX部件等",
		"5G": "公司现有通讯设备产品包括4G/5G移动通信滤波器、天线、5G波导介质滤波器等；控股子公司惠虹电子持有多项5G陶瓷介质波导滤波器、陶瓷天线及生产装备与工艺技术专利",
		"汽车零部件": "公司围绕整车舒适系统需求，开发座椅舒适系统和空气悬架系统及其关键核心部件产品业务；精密零部件主要产品为精密金属结构件与紧固件；座椅舒适系统部件与小总成系统主要产品为座椅加热、通风、按摩、支撑等小总成系统；底盘舒适空气悬架系统主要产品为电控空气悬架系统总成硬件及软件，包含ECU（电子控制单元硬件+软件），空气弹簧，橡胶囊皮，空气供给单元等",
		"新能源汽车": "公司精密结构件产品主要包含汽车及新能源汽车安全系统、动力系统、汽车电子、智能座舱系统（座椅、悬挂系统、汽车天窗）、新能源电池包用金属冲压部件，并已具备部分产品总成能力",
		"智能座舱": "公司充分发挥并购整合的业务协同效应，与子公司信征零件共同进行智能座舱领域新客户和新项目的开发，顺利新增座椅舒适系统部件与小总成系统产品业务"
	}
}