{
	"名称": "竞业达",
	"code": "003005",
	"亮点": "全国教育考试行业龙头企业，主营教育信息化、城市轨道交通安防信息化",
	"概念": "在线教育，多模态AI，AIGC概念，DeepSeek概念，Sora概念(文生视频)，安防，百度概念，北京自贸区，车联网(车路协同)，传感器，东数西算(算力)，京津冀一体化，人工智能，深股通，数据安全，数据要素，数字孪生，物联网，芯片概念，信创，虚拟现实，职业教育，智慧城市，专精特新",
	"同业": "教育信息化:  世纪瑞尔  佳发教育  拓维信息  辉煌科技  科大讯飞  豆神教育  国新文化  全通教育  鸿合科技  方直科技  新开普  视源股份  鸥玛软件",
	"分类": "小盘股",
	"全名": "北京竞业达数码科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "面向教育信息化、城市轨道交通安防和智慧城市领域提供行业信息化产品和解决方案的研发、生产、销售和服务。",
	"产品": "解决方案、产品销售、运维服务及其他",
	"概念详情": {
		"在线教育": "2020年9月1日招股书显示公司智慧教学解决方案以公司自行研发的互动教学网关、常态化录播、流媒体服务器等设备为核心，开发了移动课程中心、同步课堂、常态化录播、移动听课评课、互动教学教研等各种功能模块。",
		"多模态AI": "公司2023年半年报：公司将大模型引擎与课程教案、课堂视频、作业测验、考试实验等私有化多模态教学大数据深度融合，形成教育专用、学校专用的大模型。目前竞业达教育大模型已支持预训练数据和私有化数据双重加载、多模态自定义知识库实时加载、私有化知识二次预训练、多轮对话等功能。",
		"AIGC概念": "2023年5月8日业绩说明会：公司持续加强综合视频AI、语音AI、语义AI等多引擎能力建设，基于公司已积累的大量业务数据，推动多模态大模型产品的研发，深入AI+行业应用，不断提升公司在AI方面的产品创新能力与核心竞争力。公司融合AIGC引擎，基于大数据形成的知识图谱和学生对知识点的掌握情况，以数字导师形式智能生成教学短视频，给每个学生进行专人授课，形成真正的千人千面式个性化教学，并能实时与学生开展互动，以AI能力大幅度提升人才培养质量与效率。",
		"安防": "2020年9月1日招股书显示公司城市轨道交通综合安防解决方案以轨道交通公共安全防范为核心，涵盖日常监测、应急处置、值排班管理、事后评估、查询统计、分析预警等功能，支持站点级、区域级、线路级、线网级的多级管理模式。",
		"智慧城市": "2020年9月1日招股书显示公司主营业务为面向教育信息化、城市轨道交通安防提供行业信息化产品和解决方案的研发、生产、销售和服务，并积极向智慧城市领域拓展。",
		"物联网": "2020年9月1日招股书显示公司采用MEMS和物联网等技术，开发了压力、振动、拾音、热成像、光线、电磁和温度等一系列先进传感器。",
		"人工智能": "根据2023年董事会工作报告，报告期内，公司成立AI中心，统筹公司在人工智能领域的能力建设及转化应用；加大对人工智能、大数据和AIGC等关键技术的研发投入，2023年公司研发投入占比达13.11%，加强研发团队建设，技术人员占员工总数50%以上。公司将AI、大数据和AIGC技术应用于教学、实验、考试和评价等多个教育相关领域，重视技术转化应用。",
		"职业教育": "2025年4月28日公告，公司构建了完整的产品生态链条，全面覆盖了从基础教育到职业能力培训的终身教育各个阶段。子公司怀来启点职业技能培训学校有限责任公司具备“空域使用-执照培训-无人机装调-低空行业运营”全链条资质，已于2025年招生并开班。",
		"虚拟现实": "公司希望通过全息和虚仿技术，打造生动的学习环境，提高实验教学项目的吸引力和教学有效度。同时深入学科专业内涵，开展新一代虚拟仿真课程资源平台开发、虚仿课程资源内容研发建设，为高质量教育发展输出丰富、多元、领先的教学内容。",
		"东数西算(算力)": "公司设立元宇动力，立足怀来环北京区域大数据产业战略发展定位，以怀来竞业达怀来科技园项目为基础，面向人工智能、虚拟仿真等新一代信息技术超大算力需求，搭建大型算力中心，以贯穿行业IAAS、DAAS、PAAS、SAAS的云架构模式，融合海量数据处理、异构计算能力调度等高效率算力能力，提供技术优化、咨询规划、运营建设等服务，为竞业达智慧教育、智慧轨道、智慧城市行业战略升级及高质量发展提供强大基础支撑和发展动力，打造大数据、云服务与行业应用相结合的数字创新业务，助力新型数字经济发展建设。",
		"信创": "已在进行部分系统应用软件（信创版）开发工作，目前智慧招考业务已研发了“网上巡查产品-信创系列”。",
		"京津冀一体化": "公司注册地址是北京市海淀区银桦路60号院6号楼，主营业务是面向教育信息化、城市轨道交通安防和智慧城市领域提供行业信息化产品和解决方案的研发、生产、销售和服务。",
		"传感器": "公司采用MEMS和物联网等技术，开发了压力、振动、拾音、热成像、光线、电磁和温度等一系列先进传感器，并结合公司大数据分析处理能力研发了智慧城市相关产品。",
		"数字孪生": "公司提前布局裸眼3D显示、高精度三维重建、数字孪生、虚仿课程平台等技术，深入学科专业内涵展开虚仿教学环境建设，新一代虚拟仿真课程资源平台开发和虚仿课程资源内容研发建设，为高质量教育发展输出丰富、多元、领先的教学内容。",
		"百度概念": "据公司官微，公司成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。后续，竞业达将通过百度智能云全面体验并接入文心一言的能力。",
		"数据安全": "据2023年2月14日互动易回复：公司注重对视频及数据在存储及传输方面的安全性保护，以“自主可控、安全可靠”为目标，开展依托GB35114国家标准的行业应用研发，已研发了“国密版网上巡查系统“，并持续推进国密安全在各行业线的逐步渗透。",
		"专精特新": "根据北京市经济和信息化局发布的《北京市经济和信息化局关于对2023年第二季度北京市专精特新中小企业名单进行公告的通知》，北京竞业达数码科技股份有限公司（以下简称“公司”）及子公司北京竞业达数字系统科技有限公司（以下简称“数字公司”）被认定为2023年度北京市专精特新中小企业。",
		"数据要素": "2023年4月12日互动易回复：公司积极布局数据要素，已覆盖全国近40万间教室，参与近60条线路的城市轨道视频及安防系统建设，占领了教室端、地铁内的业务场景，具备了在教、学、管、评、测和轨道运营业务流程中挖掘数据，实施大数据开发应用的基础。公司以AI+大数据技术和方案，沉淀全过程教育数据，打通信息孤岛，已在部分高校落地教学大数据的智能应用。建立了由行业资深专家组成的高端智库，面向本科学校和二级学院分别推出了大数据产品，实现本科高校大数据产品1.0版落地；基于OBE理念的二级学院产品1.0版，在计算机学院部署试用。未来，公司将以大数据为牵引，不断创新数字应用，为用户提供高价值数据SaaS服务。",
		"车联网(车路协同)": "2024年6月20日互动易回复：在智能网联方向，已完成部分智能网联车实验实训产品研发。",
		"DeepSeek概念": "2025年2月15日微信公众号发布，竞业达正式推出星图AIGC新一代课程平台，并全面接入DeepSeek大模型，通过结合DeepSeek的强大推理能力、对复杂问题的拆解与反思机制，为学校提供更为精准、智能的教学服务，极大提升课程教学的效果与质量。",
		"芯片概念": "2025年7月30日官微：竞业达作为教育AI先锋企业、教育垂类大模型领军企业，致力于以人工智能赋能计算机专业建设与实践，积极推进RISC-V在教育领域的应用与发展。在大赛的企业赛题的设置命名、培训及创新实践方面提供专业性技术支持和保障，以赛促学，助力高校优质应用型人才培养。赛中，参赛团队以FPGA为载体，通过竞业达自主研发的FPGA数字孪生平台，设计和实现一款基于RISC-V指令集的CPU，完成若干工业应用程序和操作系统的性能测评，充分展现了当代大学生在集成电路领域的创新活力和实践能力。",
		"Sora概念(文生视频)": "2025年8月28日公告：报告期内，公司在AI底层技术研发上取得实质性跨越。2025年7月，自主研发的“星空教育大模型”通过国家网信办生成式人工智能服务备案，并累计完成文生文、文生图、文生视频、质量诊断等7项深度合成算法备案，成为教育行业率先实现“教育垂类大模型+深度合成算法+多项大模型应用落地”完整教育AI服务体系的上市公司。"
	},
	"概念y": "国产软件-10%",
	"概念x": "数字孪生   人工智能   教育   智慧城市   智慧安防   百度概念股   全息概念   信创   激光雷达   东数西算/算力   数据要素   职业教育   教育信息化   多模态   DeepSeek概念股",
	"概念xgb": {
		"数字孪生": "智慧教育、智慧轨道数字化解决方案提供商；公司将数字孪生等技术与教育教学深度融合，形成多种类型的实验教学智慧教室，持续扩展支撑教学模式",
		"人工智能": "公司自主研发 “星空教育大模型”，已通过国家网信办算法备案，基于此形成知识图谱、智能助教等系列产品；在智慧招考中，运用 AI 辅助监考、统计缺考率等；智慧教学上，借助 AI 分析学生行为、提供个性化教学；在智慧地铁等行业也有 AI 产品落地应用",
		"教育": "全国最早从事国家教育考试信息化建设的企业之一，也是考试行业内产品和解决方案最全面的企业之一，产品覆盖全国近三十省，半数以上的地市、高校，数十万间标准化考场，获教育部及各级考试机构高度认可，是国家教育考试信息化行业头部企业",
		"智慧城市": "公司主要业务涵盖智慧教育和智慧轨道交通两大领域；在智慧教育领域，公司专注于智慧招考和智慧教学，通过大数据和AI技术为高校、中小学、职业院校及考试机构提供全面的数字化解决方案；在智慧轨道交通领域，以城市轨道交通智慧客运综合管理平台为核心，布局综合视频、综合安防、智能运维三大业务",
		"智慧安防": "国内领先的信息化解决方案提供商；公司致力于为城市轨道交通安防提供行业信息化产品和解决方案，具备多年沉淀的软硬件研发能力优势及行业级的技术整合优势；公司城市轨道交通安防产品已经应用于北京、济南等城市的地铁线路",
		"百度概念股": "公司是百度文心一言（英文名：ERNIE Bot）首批生态合作伙伴",
		"全息概念": "在教育领域，公司将虚拟仿真、数字孪生、全息影像、5G通信、裸眼3D显示等技术与教育教学深度融合，形成多种类型的实验教学智慧教室",
		"信创": "公司作为国产数据库龙头企业，掌握数据管理与数据分析领域的核心前沿技术，拥有主要产品全部核心源代码的自主知识产权，其产品广泛应用于金融、能源、航空等多个领域，与产业链上下游多家厂商完成 9000 余款产品兼容适配，全面兼容网信生态，是国家信创事业的核心力量",
		"激光雷达": "公司自研有机械（棱镜）扫描激光雷达，可应用于多种场景；当前主要应用于轨道交通场景和智慧城市场景，已落地北京地铁新机场线、济南地铁 R2 号线及深圳、绍兴、南昌多条线路间隙探测项目，同时也应用于智能实训业务中的智能网联汽车实训教学 VEP 产品，适用于高等职业院校试验实践科研教学",
		"东数西算/算力": "公司在“云计算、大数据、物联网及人工智能”领域持续加大研发投入，打造公司技术底座，搭建视频中台、AI中台及数据中台，贯通行业场景构建业务平台和产品服务矩阵，依托公司平台能力，与多所高校和生态伙伴进行合作、协同发展，快速整合应用技术及生态产品，已形成硬件、软件、算法、系统、中台、平台等一系列核心产品；子公司元宇动力拟搭建大型算力中心，以贯穿行业IAAS、DAAS、PAAS、SAAS的云架构模式，融合海量数据处理、异构计算能力调度等高效率算力能力，提供技术优化、咨询规划、运营建设等服务",
		"数据要素": "公司在教育信息化和城市轨道交通安防领域积极布局数据要素，业务覆盖全国近 40 万间教室，参与近 60 条线路的城市轨道视频及安防系统建设，通过 AI + 大数据技术沉淀教育数据，落地教学大数据智能应用，并可提供数据 SaaS 服务",
		"职业教育": "公司已布局职业实训业务，围绕汽车装配制造、城市轨道交通、智能制造等职业教育专业实训教学，为高职高专院校和行业企业提供实训装备、资源、实训室、实训基地建设等产品和服务；同时依托教育部“学历证书+若干职业技能等级证书”制度，提供实训考场信息化建设服务",
		"教育信息化": "全国最早从事国家教育考试信息化建设的企业之一，也是考试行业内产品和解决方案最全面的企业之一，产品覆盖全国近三十省，半数以上的地市、高校，数十万间标准化考场，获教育部及各级考试机构高度认可，是国家教育考试信息化行业头部企业",
		"多模态": "公司将大模型引擎与课程教案、课堂视频、作业测验、考试实验等私有化多模态教学大数据深度融合，形成教育专用、学校专用的大模型；目前竞业达教育大模型已支持预训练数据和私有化数据双重加载、多模态自定义知识库实时加载、私有化知识二次预训练、多轮对话等功能",
		"DeepSeek概念股": "与 DeepSeek 大模型对接中"
	}
}