{
	"名称": "楚天龙",
	"code": "003040",
	"亮点": "国内最具规模的智能卡及其综合安全解决方案的提供商之一",
	"概念": "数字货币，移动支付，电子身份证，ETC，金融科技，量子科技，人工智能，融资融券，深股通，数据安全，数字经济，智慧政务",
	"同业": "智能卡:  德生科技  东信和平  天喻信息  恒宝股份  正元智慧  综艺股份  雄帝科技  澄天伟业  渤海化学",
	"分类": "中盘股",
	"全名": "楚天龙股份有限公司",
	"地域": "广东省",
	"行业": "通信—通信设备",
	"业务": "嵌入式安全产品、智能硬件等产品的研发、生产和销售。",
	"产品": "嵌入式安全产品、智能硬件、软件及服务",
	"概念y": "车联网-10%  数字货币-10%  智慧政务-10%",
	"概念详情": {
		"数字货币": "公司围绕数字人民币硬件钱包及其相关产品和系统进行了一定的技术积累，实现了数字人民币硬件钱包产品的少量出货，并为银行客户提供了相关技术服务。",
		"移动支付": "公司围绕移动支付领域进行了多年的技术积累，如NFC技术、数字身份技术、嵌入式软件安全技术、手机TEE/SE技术等，广泛应用在金融、通信、交通、社保等行业。",
		"电子身份证": "公司具有电子身份证相关产品方案与技术储备，能够促进公司开展与身份识别、身份认证相关产品与服务以及跨行业、多领域安全解决方案等业务。截至目前，公司已与部分行业客户合作完成了产品测试工作，并取得了相关产品的产品资质及个人化生产资质。",
		"智慧政务": "结合多年来在公共服务领域积累的行业经验和技术优势，公司在智慧政务、智慧人社业务方面，在多个省市落地居民服务“一卡通”平台、“智慧人社”项目等具有示范效应及推广应用意义的项目，获得了客户的一致认可与广泛赞誉，业务收入稳步提升，并有望在全国范围内复制推广。",
		"数字经济": "公司自设立以来，始终聚焦主业，专注于数字安全、智能硬件、智慧档案、系统集成及运营服务等领域；未来将继续以国家出台的数字经济“十四五“规划为契机，不断拓展数字人民币相关业务，进一步加大相关技术和产品的研发投入，丰富公司在上述领域的技术储备，同时加快技术成果转化，推动产品升级",
		"数据安全": "根据招股说明书：公司通过专线连接，公钥加密保障数据传输安全，指定两名数据专员负责接收客户发送的加密数据，并做好详细记录保障数据接收安全，卡片制作结束后，由数据接收人员及数据安全监督员使用金融卡数据擦除工具在24小时内删除备份服务器原始密文数据；数据中心管理人员定期检查确保数据销毁。",
		"人工智能": "2022年3月31日公告：在智慧政务建设领域，公司加大AI人工智能、大数据方向的投入，如OCR智能识别、RPA流程自动化机器人、智能语音、知识图谱等多种关键技术的研发投入，继续打造更具智能化的一体化自助服务体系解决方案，全力支撑数字政府建设。",
		"ETC": "2021年年度报告：智能卡是一种嵌入式安全产品，公司的智能卡产品主要有金融IC卡（借记卡、贷记卡、社保卡等行业应用银行IC卡）、通信卡（USIM卡、物联网卡等）、交通卡（高速公路ETC卡、市政一卡通等）等。",
		"量子科技": "2024年4月22日投资者关系管理信息表：2023年，公司持续推动量子加密等技术在嵌入式安全产品中的创新融合应用，完成了相关产品的研发并顺利通过相关机构测试，实现了向客户单位的批量供货。"
	},
	"概念x": "车联网/车路云   金融科技   区块链   电子身份证   数字人民币   智慧政务   eSIM",
	"概念xgb": {
		"车联网/车路云": "智能卡及其综合安全解决方案提供商；公司在交通领域正在研发的安全接入、车辆身份认证相关的模块，目前均处于研发、测试阶段；公司具有汽车数字车钥匙的技术储备和产品原型，可支持NFC、蓝牙及UWB等多种通信方式",
		"金融科技": "行业领先的嵌入式安全产品及解决方案提供商；公司基于中国金融集成电路（IC）卡规范（PBOC）、中国银联IC卡技术规范（UICS）、万事达（Master Card）、维萨（VISA）、美国运通（American Express）等不同智能卡行业组织规范要求，自行研发了金融安全级别的卡片操作系统，并成功通过安全性认证",
		"区块链": "拥有京图区块链存证平台V1.0，区块链硬件钱包及客户端APP等产品，可快速移植定制、满足不同区块链架构及不同行业应用场景的个性化要求",
		"电子身份证": "公司具有电子身份证相关产品方案与技术储备，并与部分行业客户合作开展了产品测试工作",
		"数字人民币": "国内较早从事数字人民币相关技术研究与产品开发的企业之一；公司紧跟央行数字人民币试点步伐，参与相关技术规范与标准的研究和制定，数字人民币产品矩阵初步形成，用户侧、发行侧、受理侧、系统侧产品均已完成基础技术积累以及原型产品研发，其中用户侧、受理侧以及系统侧已有一部分产品开始商用；公司首家推出了双离线交易功能的数字人民币硬钱包，研发生产的“可视卡硬钱包”，在上海某场景的使用属数字人民币硬钱包的首次公开亮相",
		"智慧政务": "智能卡及其综合安全解决方案提供商；公司依托丰富的社保、金融、通信等领域客户服务经验，积极布局智慧政务、“互联网+社保”、智慧档案等业务，并为客户提供智慧政府公共服务平台等一体化系统集成解决方案；公司基于互联网技术的人事人才“一站式”综合服务管理系统、社保卡综合应用服务管理平台、业务档案一体化管理平台、人社考务综合指挥调度平台等项目，已相继在广东、浙江、江苏、湖南、安徽、四川、广西、江西、甘肃等省市成功落地实施",
		"eSIM": "公司的eSIM卡产品通过了移动通信运营商的备案测试，公司会密切关注eSIM卡项目的进展情况，不断加深与移动通信运营商在SIM卡、eSIM卡、物联网卡、安全专网增强SIM卡、多应用国密卡等创新产品及相关应用方面的合作与研究"
	}
}