{
	"名称": "顺控发展",
	"code": "003039",
	"亮点": "佛山顺德国资委旗下，主营自来水制售业务和垃圾焚烧发电并拥有顺德区内特许经营权",
	"概念": "固废处理，绿色电力，地下管网，储能，地方国企改革，光伏概念，国企改革，氢能源，融资融券，深股通，水利，污水处理，乡村振兴",
	"同业": "市政水务:  伟明环保  瀚蓝环境  绿色动力  首创环保  海天股份  深水规院  联合水务  重庆水务  兴蓉环境  中山公用  创业环保  中原环保  国中水务  绿城水务  洪城环境  武汉控股",
	"分类": "中盘股",
	"全名": "广东顺控发展股份有限公司",
	"地域": "广东省",
	"行业": "环保—环境治理",
	"业务": "自来水制售业务和垃圾焚烧发电业务，同时提供污水处理服务及配套提供市政工程、环境安装工程等服务。",
	"产品": "自来水制售、污水处理业务、工程业务、垃圾焚烧发电项目",
	"概念y": "水务-10%  固废处理-10%  环保-10%",
	"概念详情": {
		"固废处理": "根据公司2022年度半年报：公司秉持“为环境、为民生、为未来”的理念，专注深耕公用事业，业务涵盖水务综合服务、固废处理综合服务、市政工程建设、环境检测与环保咨询等多个领域。",
		"绿色电力": "公司主营业务包括垃圾焚烧发电业务，截至2021年6月30日营收占比达33.63%。",
		"地下管网": "2022年3月30日互动易回复：公司目前业务以自来水生产与供应、生活垃圾焚烧发电为主，同时，围绕自来水制售业务提供供排水管网工程服务。",
		"乡村振兴": "根据公司2021年年报公司积极开展结对帮扶，对口帮助肇庆市怀集县诗洞镇和黔东南剑河县四个原深度贫困村，通过村企结对从人力、资金、技术等方面全力助结对方完善基础设施建设、提升公共服务水平、改善农村人居环境、扶持特色优势产业发展等，巩固脱贫攻坚成果、乡村振兴工作。",
		"国企改革": "公司属于国有企业。公司的最终控制人为佛山市顺德区国有资产监督管理局。",
		"水利": "公司主营业务为自来水制售业务，同时提供配套的供排水管网工程服务，主要产品为自来水制售、供排水管网工程。",
		"污水处理": "根据公司2023半年报披露：子公司顺控自华是国家级高新技术企业、佛山市“专精特新”企业，在污水治理方面己取得多项专利，其中“藻菌一体化”技术已在鱼塘尾水治理中开展工程化应用。",
		"储能": "根据公司官网，全资子公司广东顺控绿色科技有限公司主要业务为光伏发电、工商业储能、充电站等新能源综合应用服务，建成投运工商业2座储能电站，总装机容量1.5MW/3MWh。",
		"光伏概念": "根据公司2023年报，试点开展新能源领域的投资运营，建成光伏电站8个、装机容量5.32MWp，建成储能电站2个、储能装机容量1400kWh。",
		"氢能源": "根据公司官网，顺控发展参股公司广东中氢顺发能源科技有限公司，主要业务为氢能装备制造、销售与制氢加氢综合能源站建设。公司已建设氢能装备制造厂一座。未来以推进制氢加氢综合能源站建设为发展目标，积极与区内氢能骨干企业合作解决制氢加氢难题，助力顺德区培育发展集制氢、加氢、装备、应用为一体的氢能源产业体系。"
	},
	"概念z": "",
	"备注": "碳中和情绪龙头",
	"链接": "",
	"概念x": "水务   固废处理   PPP   环保   国企改革",
	"概念xgb": {
		"水务": "公司立足于佛山市顺德区，拥有供水服务全产业链，包括取水、制水、输水到终端，并拥有顺德区供水特许经营权，在供水领域已积累丰富的行业经验及资源，供应范围基本覆盖顺德区全境；22年自来水制售收入8.15亿元，营收占比61.74%",
		"固废处理": "公司业务涵盖水务综合服务、固废处理综合服务等，垃圾焚烧发电业务由子公司顺控环投负责，根据特许经营合同以BOT模式开展垃圾焚烧发电业务的投资运营，日处理生活垃圾3000吨，处理生活污水处理厂污泥400吨，处理餐厨垃圾300吨；通过控股沧州京投，获得河间市垃圾综合发电项目的特许经营权",
		"PPP": "公司立足于佛山市顺德区，拥有供水服务全产业链，包括取水、制水、输水到终端，并拥有顺德区供水特许经营权，在供水领域已积累丰富的行业经验及资源，供应范围基本覆盖顺德区全境；22年自来水制售收入8.15亿元，营收占比61.74%",
		"环保": "公司业务涵盖水务综合服务、固废处理综合服务等，垃圾焚烧发电业务由子公司顺控环投负责，根据特许经营合同以BOT模式开展垃圾焚烧发电业务的投资运营，日处理生活垃圾3000吨，处理生活污水处理厂污泥400吨，处理餐厨垃圾300吨；通过控股沧州京投，获得河间市垃圾综合发电项目的特许经营权",
		"国企改革": "佛山顺德国资监管局旗下；主营业务为自来水制售业务和垃圾焚烧发电业务"
	}
}