{
	"名称": "欣贺股份",
	"code": "003016",
	"亮点": "国内品牌女装的领军企业之一",
	"概念": "海峡两岸，福建自贸区，流感，2025中报预增，跨境电商，数据要素，数字经济，腾讯概念，智能物流",
	"同业": "女装:  安正时尚  朗姿股份  歌力思  锦泓集团  地素时尚  日播时尚  戎美股份",
	"分类": "小盘股",
	"全名": "欣贺股份有限公司",
	"地域": "福建省",
	"行业": "纺织服饰—服装家纺",
	"业务": "服装、鞋袜、帽子、手套、箱包、皮草皮革、饰品、眼镜、针织品及钩织品的生产、加工。",
	"产品": "成衣、配件",
	"概念详情": {
		"海峡两岸": "公司位于福建省厦门市湖里区岐山路392号。公司深耕高端女装市场，专注打造中国高端女装品牌。公司产品有服装类饰品、鞋、包。",
		"福建自贸区": "公司办公地址处于福建省厦门市湖里区岐山路392号",
		"流感": "2023年9月19日互动易：公司生产的功能性产品主要销售渠道为天猫、抖音和腾讯微商城，公司抗菌、防病毒（甲型流感）功能性服饰均为女装，主要品类包括抗菌防病毒口罩和防晒抗菌防病毒成衣等",
		"数字经济": "2023年2月28日公告，公司与深圳市腾讯计算机系统有限公司、北京腾讯文化传媒有限公司于2021年12月签订了《“四力”项目合作协议》，三方本着“资源共享、优势互补、合作共赢”原则，就数字化营销、互联网大数据应用等业务领域开展全方位合作。该项目合作协议，以期双方发挥各自资源优势，就共同面临的零售行业新消费模式升级和技术变革中，探索以工具、数据、链接为核心的行业数字化转型路径。",
		"腾讯概念": "2023年4月3日互动易：公司与腾讯的合作主要体现在智慧新零售方面。公司计划依托腾讯生态体系赋能建设，持续投入于运营策略、产品规划、组织构建、用户增长、数据化信息化管理平台的建设，目前展开的一期合作已接近尾声，实现了从0到1的过程，总体达到预期，正酝酿CDP（客户数据平台）+MA（营销自动化系统）平台构建，建成后有望实现用户精准洞察及高效运营转化。",
		"数据要素": "2023年年报：公司搭建CDP客户数据中台+MA营销自动化，通过外部触点：广告投放、官网、小程序、公众号、企微、CRM等等获取消费者数据，再进行数据清洗、导入公司后通过CDP+MA双平台进行画像分析、行为分析、BI工具营业数据分析、CA分析语义分析，通过客户通运营定向投放公域的广告、视频号，数据赋能比如营销引流、会员招募、会员生命周期管理、首购复购、会员忠诚度管理、营销活动、个性化推送、社群运营、扫码活动等等到私域客户管理。公司在女装市场多年累积的设计和消费大数据，与人工智能等相关领域技术的实际应用具有极高的契合度。比如与人工智能的一个结合点可能是在产品设计领域，由于公司在长年累月的设计过程中积累了大量数据，这些数据对于人工智能是一个比较有用的训练材料，未来公司可以将人工智能有效应用于产品设计、新渠道营销、数字化展厅等方面。公司未来将探索结合自身设计和消费大数据，借力AI领域的OpenAI、类ChatGPT产品等相关技术实现数字经济方面的突破。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润1250.00万元至1600.00万元,增长幅度为167.83%至242.82%,基本每股收益0.0299元至0.0382元;上年同期业绩：归属于母公司股东的净利润466.72万元,基本每股收益0.0112元;",
		"跨境电商": "根据2025年1月23日互动易：公司目前已开始针对TikTok进行产品的海外布局。公司一直积极开拓新兴线上渠道合作，扩大品牌的全球影响力，以期获得新的利润增长点。",
		"智能物流": "根据2024年5月22日互动易：公司的智能化仓储物流配送中心于2020年正式上线，截止目前，公司仍在持续加大投入智造平台，结合工厂工业网络部署、MES（生产信息化管理系统）、物联网等系统，实现生产过程中多个环节的实时监控，数字化和柔性化改造，建立快速反应机制，实现柔性生产，建立供应链控制塔，搭建供应链协同平台，预期降低能源与人力成本。"
	},
	"概念y": "纺织服装-10%",
	"概念x": "自贸区   纺织服装   福建自贸/海西概念",
	"概念xgb": {
		"自贸区": "公司办公地址位于福建省厦门市；公司主营JORYA等品牌中高端女装，实控人孙氏家族成员均为中国台湾省籍",
		"纺织服装": "国内高端女装品牌龙头企业之一；公司专注于打造中国自主的高端女装品牌，主营JORYA、JORYAweekend、ΛNMΛNI（恩曼琳）、GIVHSHYH、CAROLINE、AIVEI等多个自主品牌女装的设计、生产和销售，建立了基本覆盖全国的线下线上的销售网络体系；公司核心品牌JORYA创立于20世纪90年代初，品牌成立已有30余年，是目前国内自主高端女装历史较长的知名品牌之一",
		"福建自贸/海西概念": "公司办公地址位于福建省厦门市；公司主营JORYA等品牌中高端女装，实控人孙氏家族成员均为中国台湾省籍"
	}
}