{
	"名称": "中瓷电子",
	"code": "003031",
	"亮点": "公司电子陶瓷外壳类产品是高端半导体元器件中实现内部芯片与外部电路连接的重要桥梁",
	"概念": "第三代半导体，光刻机，6G概念，5G，比亚迪概念，充电桩，共封装光学(CPO)，国企改革，华为概念，华为海思概念股，军工，汽车电子，融资融券，深股通，消费电子概念，芯片概念，新能源汽车，央企国企改革，中字头股票",
	"同业": "电子陶瓷:  三环集团  达利凯普  火炬电子  鸿远电子  国瓷材料",
	"分类": "大盘股",
	"全名": "河北中瓷电子科技股份有限公司",
	"地域": "河北省",
	"行业": "通信—通信设备",
	"业务": "电子陶瓷系列产品研发、生产和销售。",
	"产品": "氮化镓通信基站射频芯片与器件、碳化硅功率模块及其应用、电子陶瓷",
	"概念y": "光通信-10%  被动元件-10%  5G-10%",
	"概念详情": {
		"第三代半导体": "2022年1月28日晚公告，公司拟向中国电科十三所发行股份购买其持有的氮化镓通信基站射频芯片业务资产及负债；拟向中国电科十三所、慧博芯盛、慧博芯业发行股份购买其合计持有的博威公司100%股权；拟向中国电科十三所、数字之光、智芯互联、电科投资、首都科发、顺义科创、国联之芯、国投天津发行股份购买其合计持有的国联万众100%股权。发行价格为64.63元/股。公司将新增氮化镓通信基站射频芯片与器件、碳化硅功率芯片及其应用业务。",
		"光刻机": "2023年9月6日互动易回复：公司精密陶瓷零部件是采用氧化铝、氮化铝等先进陶瓷经精密加工后制备的半导体设备用核心零部件，具有高强度、耐腐蚀、高精度等优异性能，应用于刻蚀机、涂胶显影机、光刻机、离子注入机等半导体关键设备中。",
		"6G概念": "2024年3月6日互动易：博威公司积极推进6G、星链通信等新一代通信系统用射频芯片与器件关键技术突破和研发工作，目前公司在6G和星链通信相关芯片与器件领域储备关键技术，根据用户需求，稳步推进产品开发和验证工作。",
		"华为概念": "公司与国内著名的通信厂商华为、中兴建立了合作关系。",
		"5G": "公司生产5G通信用200GTOSA陶瓷外壳。",
		"军工": "根据2022年5月18日互动易回复：公司具有军工资质，相关产品满足GJB要求。",
		"汽车电子": "中瓷电子汽车电子系列产品主要包括陶瓷元件、集成式加热器、车用检测模块等，广泛应用于滤清系统、发动机进排气系统，主要包括燃油加热器，油水分离器，温度、压力、流量传感器等。",
		"芯片概念": "河北中瓷电子科技股份有限公司的主营业务是电子陶瓷系列产品研发、生产和销售。公司的主要产品是氮化镓通信基站射频芯片与器件、碳化硅功率模块及其应用、电子陶瓷。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"比亚迪概念": "2023年6月27日公告：子公司国联万众已与比亚迪等重要客户签订供货协议并供货。",
		"消费电子概念": "根据2023年11月7日公告显示，中瓷电子消费电子客户涵盖国内一线品牌。公司消费电子陶瓷外壳及基板系列产品主要包括声表晶振类外壳、3D光传感器模块外壳、氮化铝陶瓷基板等，其中声表晶振类外壳主要用于晶体振荡器和声表滤波器封装，结构形式主要是SMD，在智能手机、AR/VR、智能手表、TWS等移动智能终端，以及无线通讯、汽车电子、医疗设备等消费电子领域应用广泛。",
		"共封装光学(CPO)": "2024年1月22日互动易回复：目前中瓷电子已有多款1.6T光模块产品处于用户交样阶段，性能已通过客户验证，处于小批量交付阶段。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"华为海思概念股": "公司招股说明书：在光通信领域，华为海思、新易盛、旭创、光迅科技等主要的光电器件厂商均是公司客户。",
		"充电桩": "2025年3月24日互动易：国联万众公司高压平台配套的充电桩系统已经有相应1700VSiC二极管和MOS产品，产品技术成熟。",
		"新能源汽车": "2025年4月25日公告：声表晶振类外壳、3D光传感器模块外壳、氮化铝陶瓷基板、碳化硅MOSFET等产品应用于新能源汽车的自动驾驶、OBC、主驱逆变器等领域，产品有助于新能源汽车实现更精准的感知和控制，提高整车的能源利用效率，进一步减少碳排放。"
	},
	"概念x": "被动元件   华为产业链   央企改革   5G   军工集团   光通信   军工   第三代半导体   激光雷达   国企改革   智能手表   氮化镓   碳化硅",
	"概念xgb": {
		"被动元件": "高端的电子陶瓷外壳产品供应商；公司专业从事电子陶瓷系列产品研发、生产和销售，消费电子陶瓷外壳及基板系列产品包括声表晶振类外壳、氮化铝陶瓷基板等，声表晶振类外壳主要用于晶体振荡器和声表滤波器封装；具备低温陶瓷共烧（LTCC）元件相关技术基础",
		"华为产业链": "世界一流的电子陶瓷产品供应商；公司与华为建立了合作关系",
		"央企改革": "中国电子科技集团旗下，世界一流的电子陶瓷产品供应商；公司主营电子陶瓷系列产品的研产销；主要产品包括光通信器件外壳、无线功率器件外壳、红外探测器外壳、大功率激光器外壳、声表晶振类外壳、3D光传感器模块外壳、5G通信终端模块外壳、氮化铝陶瓷基板、陶瓷元件、集成式加热器等",
		"5G": "世界一流的电子陶瓷产品供应商；公司生产5G通信终端模块外壳，应用于5G通信光纤网络终端；控股股东中国电科十三所置入公司5G芯片业务在国内处于技术领先水平，产品以氮化镓通信基站射频芯片及器件为主，主要应用于基站",
		"军工集团": "中国电科旗下上市公司，世界一流的电子陶瓷产品供应商；公司主营电子陶瓷系列产品，产品包括光通信器件外壳、无线功率器件外壳、红外探测器外壳、大功率激光器外壳、声表晶振类外壳、3D光传感器模块外壳、5G通信终端模块外壳、氮化铝陶瓷基板、陶瓷元件、集成式加热器等",
		"光通信": "世界一流的电子陶瓷产品供应商；公司通信器件用电子陶瓷外壳产品主要包括光通信器件外壳、无线功率器件外壳、红外探测器外壳等，公司光通信器件外壳传输速率已覆盖2.5Gbps、10Gbps、25Gbps、100Gbps、200Gbps、400Gbps、800Gbps，并均已批量生产",
		"军工": "中国电科旗下上市公司，世界一流的电子陶瓷产品供应商；公司主营电子陶瓷系列产品，产品包括光通信器件外壳、无线功率器件外壳、红外探测器外壳、大功率激光器外壳、声表晶振类外壳、3D光传感器模块外壳、5G通信终端模块外壳、氮化铝陶瓷基板、陶瓷元件、集成式加热器等",
		"第三代半导体": "子公司国联万众碳化硅汽车芯片已在比亚迪汽车上批量应用",
		"激光雷达": "公司汽车电子件系列产品主要包括陶瓷元件、集成式加热器、激光雷达用陶瓷外壳，主要应用于传统燃油车和新能源汽车、智能驾驶、物联网等领域",
		"国企改革": "中国电子科技集团旗下，世界一流的电子陶瓷产品供应商；公司主营电子陶瓷系列产品的研产销；主要产品包括光通信器件外壳、无线功率器件外壳、红外探测器外壳、大功率激光器外壳、声表晶振类外壳、3D光传感器模块外壳、5G通信终端模块外壳、氮化铝陶瓷基板、陶瓷元件、集成式加热器等",
		"智能手表": "公司声表晶振类外壳在智能手表、TWS等移动智能终端应用广泛",
		"氮化镓": "作为国内领先的氮化镓通信基站射频芯片与器件、微波点对点通信射频芯片与器件供应商，公司在细分领域市场占有率国内第一；公司建立了5G大功率基站氮化镓射频器件平台、5G MIMO基站氮化镓射频器件平台，氮化镓通信基站射频芯片业务主要产品为4/6英寸氮化镓射频芯片，是国内少数实现批量供货主体之一",
		"碳化硅": "子公司国联万众碳化硅汽车芯片已在比亚迪汽车上批量应用"
	}
}