{
	"名称": "中岩大地",
	"code": "003001",
	"亮点": "全国注册土木工程师（岩土）继续教育必修教材的主编单位",
	"概念": "装配式建筑，在线教育，职业教育，2024年报预增，人工智能，土壤修复，雄安新区，一带一路，智慧停车",
	"同业": "岩土工程:  城地香江  中化岩土  高能环境  永清环保  上海港湾",
	"分类": "小盘股",
	"全名": "北京中岩大地科技股份有限公司",
	"地域": "北京市",
	"行业": "建筑装饰—专业工程",
	"业务": "岩土工程、环境修复等领域的设计、生产。",
	"产品": "岩土工程、环境修复、产品销售",
	"概念详情": {
		"装配式建筑": "2023年1月5日公司互动回复：公司自主研发的预制拼装式沉井地下车库属于装配式建筑。",
		"在线教育": "中岩学院于2020年度上线中岩学院在线平台，打造线上互动学习平台，并分享海量课程资源，让员工掌握知识和高效技能，构建领先的数字化培训体系。",
		"职业教育": "公司是全国注册土木工程师（岩土）继续教育必修教材的主编单位。",
		"土壤修复": "公司逐渐开展环境修复业务，直至2019年末，公司已经在华南、华东及华中各地开展了多项污染土壤修复工程。",
		"雄安新区": "公司在雄安新区除雄安高铁站之外还承接了雄安垃圾综合处理设施一期工程和雄安新区绿色建筑展示中心项目。",
		"人工智能": "2023年2月8日互动易回复：公司致力于推进岩土行业数字化、智能化、智慧化发展，在探索实践中关注大数据、云计算、物联网、区块链、人工智能、5G通信等新兴技术的创新应用，通过建立一个“互联网+”的开放平台，逐步形成智慧岩土布局。目前开发的“中岩大地云”平台，包含智能分析设计（如BIM三维可视化设计）、智能施工建造（如DMC等机械自动化管理系统）、智能测试感知（如基于BIM的自动化监测系统）、智能建造管理（如BIM施工管理云平台）等的全生命周期管理系统。",
		"一带一路": "根据2022年12月1日互动易回复：公司在我国“一路一带”沿线非常重要的国家越南设有子公司并在世界上最大港口之一和重要的国际金融中心新加坡设有子公司。作为公司进军国际市场的桥头堡，公司在越南坚决执行属地化战略，已经拥有了一定的市场占有率，承接了包括越南南北高速公路平顺段、越南嘉莱久安和双安风电、越南安江文教光伏和越南禄宁光伏等在内的多个越南项目。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润6000万元至7800万元,增长幅度为217.32%至312.51%,基本每股收益0.47元至0.62元;上年同期业绩:净利润1890.86万元,基本每股收益0.15元;"
	},
	"概念y": "",
	"概念x": "大基建   一带一路   人工智能   京津冀   智慧停车   水利   教育",
	"概念xgb": {
		"大基建": "中国岩土工程领域先进企业；能够为建筑、交通工程、市政工程、环保工程等不同行业客户提供包括设计、咨询、施工在内的岩土工程一揽子解决方案，岩土技术及岩土新材料可以应用到市政建设、房地产以及水利建设等领域",
		"一带一路": "公司主要从事岩土工程服，在 “一带一路” 沿线的越南设有子公司，执行属地化战略并取得一定市场份额，承接了越南南北高速公路平顺段等项目；在新加坡也设有子公司 ，以其作为进军国际市场的据点",
		"人工智能": "公司与广联达签署战略合作协议，将围绕 AI 与岩土工程深度融合开展合作，包括探索岩土工程大模型应用场景、成立联合工作室开发关键技术、共建智能数据库，还计划联合申报课题、参与标准制定、培育 “AI + 岩土” 人才 ",
		"京津冀": "中国岩土工程领域先进企业；公司主要从事岩土工程的技术与施工服务，拥有地基基础工程专业承包壹级等多项技术资质，业务已覆盖全国二十余个省、直辖市与自治区，参与了国家会议中心二期、雄安新区城际铁路雄安站等诸多国家及地方重大项目的建设；公司与万科、恒大、万达等房地产公司展开密切合作，是少数跨区域经营、全国性布局的岩土公司之一\n",
		"智慧停车": "公司旗下子公司中岩智泊主要从事智能停车相关业务，为客户提供包括停车场设计规划咨询、智能立体停车库建设、停车场智能运营管理、全流程投资金融服务在内的 “一站式智能停车开发建设解决方案”",
		"水利": "公司岩土技术及岩土新材料可以应用到市政建设、房地产以及水利建设等领域",
		"教育": "公司已建立中岩人才培养基地中岩学院，现已搭建全方位的人才发展项目和培训体系；中岩学院上线中岩学院在线平台，打造线上互动学习平台，并分享海量课程资源，让员工掌握知识和高效技能，构建领先的数字化培训体系"
	}
}