{
	"名称": "日久光电",
	"code": "003015",
	"亮点": "江苏省光学导电薄膜工程技术研究中心",
	"概念": "消费电子概念，小米概念，柔性屏(折叠屏)，PET铜箔，华为概念，新能源汽车",
	"同业": "显示材料:  万顺新材  翔腾新材  宝明科技  奥来德  天禄科技  莱特光电  冠石科技  苏大维格  长信科技  深纺织A  沃格光电  万润股份  八亿时空  瑞联新材  路维光电  莱宝高科  三利谱  激智科技",
	"分类": "小盘股",
	"全名": "江苏日久光电股份有限公司",
	"地域": "江苏省",
	"行业": "电子—光学光电子",
	"业务": "触控显示应用材料的研发、生产和销售，并定制化开展相关功能性薄膜的研发和加工服务。",
	"产品": "高低方阻ITO导电膜、铜导电膜、EMI膜、MITO薄膜、调光导电膜、光学胶、光学装饰膜、2A/3A光学膜、IM消影膜、PET高温保护膜、离型膜副成品",
	"概念详情": {
		"消费电子概念": "招股说明书披露：ITO导电膜为公司目前的主要产品，该产品主要用于消费电子的触摸屏。",
		"小米概念": "公司是国内柔性光学导电材料制造行业的领先公司之一，目前公司下游客户已覆盖合力泰、台冠科技、蓝思科技、南京华睿川、业际电子、信利光电、帝晶光电、骏达光电、贵州达沃斯、联创电子等知名触控模组厂商，同时公司的产品已在华为、小米、OPPO等厂商及若干国外知名客户开始批量使用。",
		"柔性屏(折叠屏)": "2023年5月16日互动易回复：公司通过布局前沿技术，发挥复合产业优势紧贴市场需求，相继成功研制了具备防反射(AR)+防眩光(AG)+防指纹污染(AF)功能的2A/3A光学膜产品系列，根据应用场景不同，公司开发了基于TAC、SRF、PET等不同光学基膜上的2A/3A系列产品，该系列产品可广泛用于车载显示、折叠屏手机、曲面手机等电子消费产品、液晶电视、电子相框等领域，其主要作用为提高对比度、增加显示色域，特别是改善户外可视性问题。公司积极配合客户样品认证、解决技术难点，得到了主流客户的普遍认可。其中，2A光学膜已通过部分客户量产认证并小批量生产。公司配套光学膜产品进行耐折叠OCA光学胶和曲面OCA光学胶的研发并取得了积极进展。其中耐折叠OCA光学胶已完成了前期开发及工艺验证，客户端认证样品过程中，曲面OCA光学胶已完成了试量产，客户端认证量产样品过程中。",
		"PET铜箔": "2022年11月23日公司互动：锂电池所需的PET铜箔主要涉及磁控溅射和水电镀铜技术，目前公司磁控技术的确可以匹配，公司在该产品的磁控溅镀工序方面配合过样品，但是公司目前还不具备水电镀铜产线。",
		"华为概念": "公司是国内柔性光学导电材料制造行业的领先公司之一，目前公司下游客户已覆盖合力泰、台冠科技、蓝思科技、南京华睿川、业际电子、信利光电、帝晶光电、骏达光电、贵州达沃斯、联创电子等知名触控模组厂商，同时公司的产品已在华为、小米、OPPO等厂商及若干国外知名客户开始批量使用。",
		"新能源汽车": "公司2023年11月6日调研公告：公司调光膜的应用市场以新能源汽车为主，2022年度实现营业收入624.43万元，2023年度的增长还是符合预期的。另一个车载应用的产品是2A/3A光学膜，随着智能座舱的不断发展和升级，不单单是中控显示屏，电子仪表盘、后座显示也在新势力车上被需求防反射功能。具体目前客户采纳或者认证过程中的车型由于保密协议的原因无法透露。"
	},
	"概念y": "折叠屏-10%",
	"概念x": "华为产业链   折叠屏   手机产业链   小米概念股   PET复合铜箔",
	"概念xgb": {
		"华为产业链": "国内柔性光学导电材料制造行业的领先公司之一；公司的产品已在华为等厂商及若干国外知名客户开始批量使用",
		"折叠屏": "公司具有2A/3A光学膜，具备防反射（AR）+防眩光（AG）+防指纹污染（AF）功能，也称增透减反膜，主要应用于车载显示、折叠消费电子等",
		"手机产业链": "主营触控显示应用材料，主要产品为ITO导电膜，应用方向之一为消费电子，包含了手机、平板在内的中小尺寸触控产品，终端客户包括华为、小米、传音、OPPO、联想、魅族、中兴、TCL等知名消费电子品牌及若干国外知名客户",
		"小米概念股": "国内ITO导电膜行业首家能够大规模生产高品质IM消影膜并能卷对卷贴合PET高温保护膜的企业；公司消费电子应用的产品下游主要是触控模组厂商，通过各知名触控模组厂商实现对知名终端客户的覆盖，终端品牌包含了小米等",
		"PET复合铜箔": "公司磁控技术可以匹配PET铜箔"
	}
}