{
	"名称": "鑫铂股份",
	"code": "003038",
	"亮点": "公司是国内较早进入铝型材行业的企业",
	"概念": "飞行汽车(eVTOL)，新能源汽车，专精特新，低空经济，风电，光伏概念，金属回收，绿色电力，人形机器人",
	"同业": "铝加工:  闽发铝业  豪美新材  亚太科技  和胜股份  顺博合金  华峰铝业  创新新材  明泰铝业  鼎胜新材  新疆众和  常铝股份  万邦德  万顺新材  利源股份",
	"分类": "小盘股",
	"全名": "安徽鑫铂铝业股份有限公司",
	"地域": "安徽省",
	"行业": "有色金属—工业金属",
	"业务": "新能源光伏、汽车轻量化以及其他铝制品的研发、生产与销售。",
	"产品": "光伏边框、支架、电池托盘、前/后防撞梁、门槛梁、四门窗框、其他铝制品",
	"概念y": "贵金属-10%",
	"概念详情": {
		"飞行汽车(eVTOL)": "2024年8月23日互动易：公司全资子公司安徽鑫铂新能源汽车零部件有限公司专业从事汽车零部件的挤压、机加工、焊接及总成组装，公司部分业务和产品与飞行汽车具有关联性。公司已在上述领域获取了国内某飞行汽车制造商的定点开发通知书，提供顶盖门后窗框产品。",
		"新能源汽车": "2023年7月3日调研活动信息：公司年产10万吨新能源汽车零部件项目，分两期建设，一期项目产能约5万吨，6月中旬已陆续开始试生产，预计7月份开始批量生产并实现销售。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"光伏概念": "公司新能源光伏领域的主要产品包括光伏边框、光伏支架及路灯等",
		"风电": "2024年6月28日公告，公司拟与安徽省新能创业投资有限责任公司（以下简称“新能投资”）、华电新能源集团股份有限公司安徽分公司（以下简称“华电安徽分公司”）签署《天长市风电场项目开发合作协议》，共同出资设立华新风力，注册资本100万元，其中新能投资出资35%，华电安徽分公司出资35%，公司出资30%，合作开发天长市风电场项目。",
		"金属回收": "2024年2月5日关于全资子公司完成工商注册登记并取得营业执照的公告：安徽鑫铂铝业股份有限公司（以下简称“公司”）全资子公司安徽鑫铂环保科技有限公司（以下简称“鑫铂环保”）为便于废旧有色金属回收，以自有资金投资设立全资子公司，投资金额为1,000.00万元人民币。本次投资的目的为专门从事废旧有色金属回收。",
		"低空经济": "2024年8月23日互动易：公司全资子公司安徽鑫铂新能源汽车零部件有限公司专业从事汽车零部件的挤压、机加工、焊接及总成组装，公司部分业务和产品与飞行汽车具有关联性。公司已在上述领域获取了国内某飞行汽车制造商的定点开发通知书，提供顶盖门后窗框产品，但限于保密要求，暂时无法披露相关客户名称等具体信息。",
		"绿色电力": "2023年5月4日互动易：公司在现有的厂房屋顶上建设有屋顶分布式光伏电站，生产用电优先使用光伏绿色电力。",
		"人形机器人": "2025年5月-2025年6月投资者关系活动记录表：公司与一家专注于精密零部件及永磁电机等行业的公司合资成立安徽睿铂智动机器人有限公司，专注于拓展人形机器人关节模组等相关业务。目前正处于产品研发和测试中。"
	},
	"概念x": "新能源车零部件   回购   有色 · 铝   光伏   有色金属   新能源汽车   人形机器人   飞行汽车/eVTOL",
	"概念xgb": {
		"新能源车零部件": "公司是新能源汽车铝合金零部件供应商，产品包括电池托盘、门槛梁、保险杠、前机舱下加强件总成等",
		"回购": "24年10月，拟以7000万元-1.2亿元回购股份，用于公司股权激励或员工持股计划，本次回购股份的价格不超过22.05元/股",
		"有色 · 铝": "国内领先的铝型材及铝部件生产商；专业从事新能源光伏、汽车轻量化以及其他铝制品的研发、生产与销售，建立了从原材料研发、模具设计与制造、生产加工、表面处理至精加工工艺的完整的工业生产体系，已成为多家大型优质客户的铝材供应商",
		"光伏": "公司用于光伏领域的产品主要是太阳能边框及支架等型材和部件，主要客户有隆基股份、晶澳科技及晶科能源等公司",
		"有色金属": "国内领先的铝型材及铝部件生产商；专业从事新能源光伏、汽车轻量化以及其他铝制品的研发、生产与销售，建立了从原材料研发、模具设计与制造、生产加工、表面处理至精加工工艺的完整的工业生产体系，已成为多家大型优质客户的铝材供应商",
		"新能源汽车": "公司是新能源汽车铝合金零部件供应商，产品包括电池托盘、门槛梁、保险杠、前机舱下加强件总成等",
		"人形机器人": "控股子公司安徽睿铂智动机器人有限公司主要从事与人形机器人相关的关节模组开发",
		"飞行汽车/eVTOL": "全资子公司安徽鑫铂新能源汽车零部件有限公司已获取国内某飞行汽车制造商的定点开发通知书，为其提供顶盖门后窗框产品"
	}
}