{
	"名称": "中天火箭",
	"code": "003009",
	"亮点": "中国航天旗下唯一进行探空火箭研制开发的单位，主营小型固体火箭及其延伸产品，增雨防雹火箭国内市占率稳居行业第一",
	"概念": "军民融合，商业航天，军工，光伏概念，国企改革，深股通，碳基材料，无人机，西部大开发，央企国企改革，中字头股票，专精特新",
	"同业": "航天及卫星装备:  金博股份  新余国科  万集科技  博云新材  盟升电子  中国卫星  北斗星通  华力创通  华测导航  中海达  振芯科技  天奥电子  星网宇达  航天环宇  航宇微",
	"分类": "中盘股",
	"全名": "陕西中天火箭技术股份有限公司",
	"地域": "陕西省",
	"行业": "国防军工—航天装备Ⅱ",
	"业务": "小型固体火箭及其延伸产品的研发、生产和销售。",
	"产品": "增雨防雹火箭、探空火箭、小型制导火箭、炭/炭热场材料、固体火箭发动机耐烧蚀组件、智能计重系统",
	"概念详情": {
		"军民融合": "2025年5月21日公告，公司主要从事小型固体火箭及其延伸产品的研发、生产和销售，主要包括军用小型固体火箭、固体火箭发动机耐烧蚀组件等军用产品，增雨防雹火箭及配套装备、炭/炭热场材料、智能计重系统及测控类系统集成等民用产品。",
		"商业航天": "陕西中天火箭技术股份有限公司的主营业务是小型固体火箭及其延伸产品的研发、生产和销售，主要产品有增雨防雹火箭、探空火箭，小型制导火箭，炭/炭热场材料，固体火箭发动机耐烧蚀组件，智能计重系统。",
		"军工": "招股说明书披露：公司是国内少数掌握固体火箭发动机复合材料核心技术的主要企业之一，研制的固体火箭发动机耐烧蚀组件屡屡为国内多个型号的固体火箭产品成功配套，并为多个军工集团提供了发动机耐烧蚀组件的研发生产服务。公司在军品（含军贸）研制流程管控、产品性能稳定性等方面具有明显的优势，产品获得了国内主要固体火箭总装单位及科研院所认可。",
		"光伏概念": "公司在民用领域的炭/炭复合材料产品主要是光伏产业晶体生长热场系统耗材，已经被隆基股份、中环股份等国内光伏行业硅片行业领先的生产商所广泛采用。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"无人机": "公司2023年11月20日互动：公司人影无人机项目目前已在多地开展试验作业。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"西部大开发": "公司注册地址为陕西省西安市雁塔区高新区创业大厦八楼C座"
	},
	"概念y": "光伏-10%  军工-10%  航天-10%",
	"概念x": "央企改革   军工集团   光伏   军工   第三代半导体   航天   国企改革   碳化硅",
	"概念xgb": {
		"央企改革": "航天科技集团旗下，国内领先的小型固体火箭生产商；公司专注于小型固体火箭及其延伸产品的研产销，拥有国内首款20kg级别以下的小型制导火箭，WR系列增雨防雹火箭产品市占率常年保持第一，固体火箭发动机耐烧蚀组件成功配套国内多个型号的固体火箭产品",
		"军工集团": "航天科技集团旗下，国内领先的小型固体火箭生产商；公司专注于小型固体火箭及其延伸产品的研产销，拥有国内首款20kg级别以下的小型制导火箭，WR系列增雨防雹火箭产品市占率常年保持第一，固体火箭发动机耐烧蚀组件成功配套国内多个型号的固体火箭产品",
		"光伏": "公司炭/炭热场材料主要用于光伏企业晶体生长高温设备中，是光伏产业晶体生长热场系统耗材，客户包括隆基股份、中环股份等；公司拥有200吨民用炭/炭制品的生产能力，市场占有率位于行业前列",
		"军工": "航天科技集团旗下，国内领先的小型固体火箭生产商；公司专注于小型固体火箭及其延伸产品的研产销，拥有国内首款20kg级别以下的小型制导火箭，WR系列增雨防雹火箭产品市占率常年保持第一，固体火箭发动机耐烧蚀组件成功配套国内多个型号的固体火箭产品",
		"第三代半导体": "公司的碳化硅类产品主要包括应用于航空航天领域的陶瓷基复合材料产品，新能源/半导体用碳化硅涂层类产品等",
		"航天": "国内领先的小型固体火箭生产商；公司专注于小型固体火箭及其延伸产品的研产销，拥有国内首款20kg级别以下的小型制导火箭，WR系列增雨防雹火箭产品市占率常年保持第一；公司是国内主要从事探空火箭研制开发的企业之一和我国首批获取飞机炭刹车盘零部件制造人批准书的单位之一，拥有200吨民用炭/炭复合材料制品的生产能力，固体火箭发动机耐烧蚀组件成功配套国内多个型号的固体火箭产品\n",
		"国企改革": "航天科技集团旗下，国内领先的小型固体火箭生产商；公司专注于小型固体火箭及其延伸产品的研产销，拥有国内首款20kg级别以下的小型制导火箭，WR系列增雨防雹火箭产品市占率常年保持第一，固体火箭发动机耐烧蚀组件成功配套国内多个型号的固体火箭产品",
		"碳化硅": "公司的碳化硅类产品主要包括应用于航空航天领域的陶瓷基复合材料产品，新能源/半导体用碳化硅涂层类产品等"
	}
}