{
	"名称": "声迅股份",
	"code": "003004",
	"亮点": "国内较早从事联网监控报警运营服务的企业，公司轨道交通安检业务市占率国内居前",
	"概念": "低空经济，多模态AI，智能交通，安防，车联网(车路协同)，军工，军工信息化，人工智能，人脸识别，数据要素，数字经济，无人机，雄安新区，语音技术，智慧城市，智能医疗",
	"同业": "安防监控:  浩云科技  竞业达  海康威视  大华股份  高新兴  辰安科技  英飞拓  航天长峰  中电兴发  汉邦高科  同为股份  新智认知  华民股份  罗普特  安联锐视  杰创智能  千方科技",
	"分类": "小盘股",
	"全名": "北京声迅电子股份有限公司",
	"地域": "北京市",
	"行业": "计算机—计算机设备",
	"业务": "提供智能化、信息化、行业化的安防整体解决方案和安防运营服务。",
	"产品": "智能监控报警、监控报警运营服务、智能安检解决方案、安检运营服务",
	"概念详情": {
		"低空经济": "2024年3月14日互动易回复：公司在低空经济领域，目前推出了声迅无人机探测与反制系统，该系统集态势感知、信息呈现、决策辅助、指挥管理于一体，提供对无人机的侦测、识别、测向、防御、管控等多种服务，支持预警区和防御区灵活设置，人工干预和无人值守一键切换，适用于低空安全防御的各种场景，形成协议破解类、导航诱骗类、无线电频谱类、光电跟踪类的全系列产品。可广泛运用于国防军工、航空机场、能源设施、政府部门、大型活动等有反恐、防“黑飞”、防监视监听等需求领域。",
		"多模态AI": "2023年半年报：公司在多源多模态算法和模型上有长期的积累，在沉淀多年的行业大数据基础上，经过长期训练形成了安防、安检领域的行业化智能应用。",
		"智能交通": "2023年11月29日互动易回复：公司中标长沙县智慧停车运营项目（投资额约4000万），运营泊位数量超5700个，提供预约/车位共享/充电泊车等多项涉车涉驾服务，平台积累的数据同时为政府加强城市管理提供支持。近期，公司又中标了湘潭市城区路内停车位建设项目（投资额约1200万）。公司全面发力智能交通，效果显著。公司也在积极探索打造交通数据共享平台，整合交警、交通、停车等交通数据，实现交通大数据共享，成为城市车联互通底层平台。基于“关键核心+大协同+专业化”的业务模式，公司现有AIOT平台已经实现以图搜人、视频结构化、人员轨迹、客流密度、区域入侵、人数统计、风险预警等30余项功能，广泛应用于平安城市、轨道交通等项目，音视频智能分析应用达到100万路以上，积累海量数据。",
		"安防": "公司自成立以来一直专注于安防行业，是一家安防整体解决方案和运营服务提供商；聚焦金融、轨道交通、城市公共安全等领域，为用户提供智能化、信息化、行业化的安防整体解决方案和安防运营服务。",
		"数字经济": "公司在金融、轨道交通、城市公共安全、智慧安检、平安校园、智慧小区、治安反恐等领域的整体解决方案和安防运营服务中均采用了公司自主研发的综合管理平台系统，集成了云计算、物联网、人工智能、大数据等相关技术，对相关行业业务流程、运营服务流程进行数字化、流程化，是公司在相关领域保持竞争优势的重要支撑。随着技术的发展，安防行业正在朝着数字化、数据化、物联化、智能化和流程化方向发展，公司将加强数字经济相关产品迭代，为用户提供更加先进、智慧的解决方案和运营服务。",
		"智能医疗": "2020年业绩说明会提到：公司首次将智能安检系统拓展至智慧医疗行业，拓宽了智能安检系统的应用领域，进一步夯实了公司在智能安检领域的领先优势。",
		"人脸识别": "据招股意向书：公司人脸识别产品已服务于北京市地铁、银行ATM机以及危险品存放和使用单位等重点场所。",
		"人工智能": "2022年2月21互动易回复：公司业务以大数据、人工智能、物联网应用为技术发展引领，核心技术有人脸识别技术、禁带品识别技术、音视频分析技术等。",
		"智慧城市": "据招股说明书：公司监控报警运营服务是以自研监控报警物联网平台为基础，为包括商业银行、智慧城市、智慧社区等客户提供以监控报警信息的接收与处置、数据分析与应用、风险管理与控制、监控联网设备与系统全生命周期管理为内容的在线式联网运营服务。",
		"雄安新区": "2023年5月9日公司互动：公司在以京津冀和雄安新区为核心带动周边地区业务发展，2022年度区域营收占总营收接近40%。公司目前在上述地区落地项目上千个，业务范围覆盖智慧政务、智慧城市、智能交通、智能医疗、金融、治安反恐等行业，拥有客户众多。",
		"数据要素": "2023年4月11日互动易回复：公司在安防、安检类的数据，如视频数据、音频数据、报警图像数据、X光成像数据等方面，有着丰富的大数据基础，形成了安防与安检千万级的可见光视频图像数据、x光图像数据以及其他结构光的图像数据。",
		"军工": "2023年5月9日互动易回复：国防军工领域，是公司重点布局的领域之一。公司已经推出了声迅无人机探测与反制系统，该系统集态势感知、信息呈现、决策辅助、指挥管理于一体，可以对无人机的侦测、识别、测向、防御管控。该系统除了运用于国防军工领域外，还可以用于航空机场、能源设施、政府部门、大型活动等有反恐、防“黑飞”防监视监听等需求的领域。",
		"车联网(车路协同)": "2023年11月29日互动易回复：在车联网方面公司积极布局低空安全、交通枢纽、智慧停车、车联网、车路协同等领域，探索打造交通数据共享平台，整合交警、交通、停车等交通数据，实现交通大数据共享，成为城市车联互通底层平台。",
		"无人机": "2024年3月14日互动易：公司在低空经济领域，目前推出了声迅无人机探测与反制系统，该系统集态势感知、信息呈现、决策辅助、指挥管理于一体，提供对无人机的侦测、识别、测向、防御、管控等多种服务，支持预警区和防御区灵活设置，人工干预和无人值守一键切换，适用于低空安全防御的各种场景，形成协议破解类、导航诱骗类、无线电频谱类、光电跟踪类的全系列产品。",
		"军工信息化": "2023年5月9日互动易回复：国防军工领域，是公司重点布局的领域之一。公司已经推出了声迅无人机探测与反制系统，该系统集态势感知、信息呈现、决策辅助、指挥管理于一体，可以对无人机的侦测、识别、测向、防御管控。该系统除了运用于国防军工领域外，还可以用于航空机场、能源设施、政府部门、大型活动等有反恐、防“黑飞”防监视监听等需求的领域。",
		"语音技术": "2023年7月21日互动易回复：人工智能是公司打造有竞争力产品的重要支撑，公司基于自有知识产权的AI模型已形成了禁带品识别、视频分析、语音识别等相关产品。"
	},
	"概念y": "",
	"概念x": "人工智能   军民融合   物联网   军工   脑科学   智慧安防   数字经济   多模态   低空经济",
	"概念xgb": {
		"人工智能": "公司拥有音视频智能分析、人脸识别、表情识别、禁限带品识别等人工智能技术；公司的AI模型融合安检X光、深度传感源、可见光源等多模态技术，适应轨道交通等领域的应用，具有行业化特色",
		"军民融合": "国防军工领域是公司重点布局的领域之一，公司已经推出了声迅无人机探测与反制系统，可以对无人机侦测、识别、测向、防御管控",
		"物联网": "公司定位于以智能技术和物联网平台技术为引领的安防整体解决方案和运营服务提供商，针对不同客户的应用需求，开发了满足行业特定需求的物联网平台，积累了报警子系统、视频监控子系统、音频子系统、出入口子系统、安防综合管理平台软件、智慧安检产品和系统、安全用电系统等七大类产品和系统，为不同行业客户提供定制化的整体解决方案",
		"军工": "国防军工领域是公司重点布局的领域之一，公司已经推出了声迅无人机探测与反制系统，可以对无人机侦测、识别、测向、防御管控",
		"脑科学": "公司与清华大学、北京联合大学联合共建的“脑与认知智能北京实验室”是北京市重点实验室，主要任务是通过脑科学（脑观测、脑理解、认知智能）研究，建立从机器感知、机器学习到机器思维和机器决策的颠覆性模型和工作模式，推动人工智能从被动、感知的弱人工智能向主动、认知的强人工智能发展",
		"智慧安防": "国内领先的安防企业，在北京、广州等地ATM自助设备、自助银行监控报警系统运营服务市占率稳居第一；创新研发监控报警与安检关键设备和物联网平台为国内20多个省市的不同行业客户承建不同规模的监控报警系统超万个；智能监控报警系统服务和智能安检系统服务先后为北京奥运会、国庆60周年庆典、广州亚运会等安保发挥了重要作用",
		"数字经济": "安防整体解决方案和运营服务提供商；随着技术的发展，安防行业正在朝着数字化、数据化、物联化、智能化和流程化方向发展，公司将加强数字经济相关产品迭代，为用户提供更加先进、智慧的解决方案和运营服务",
		"多模态": "公司是脑与认知智能北京市实验室的共建单位，实验室在多源多模态算法和模型上有多年积累，公司正在针对安防、安检、轨道交通、智慧政务、智慧城市、智能交通、智能医疗、金融等领域的市场和客户，研究基于多模态以及SAM大模型的创新应用",
		"低空经济": "公司在低空经济领域推出了声迅无人机探测与反制系统，该系统集态势感知、信息呈现、决策辅助、指挥管理于一体，提供对无人机的侦测、识别、测向、防御、管控等多种服务，支持预警区和防御区灵活设置，人工干预和无人值守一键切换，适用于低空安全防御的各种场景，形成协议破解类、导航诱骗类、无线电频谱类、光电跟踪类的全系列产品"
	},
	"概念z": "多模态、低空经济",
	"备注": "",
	"链接": ""
}