{
	"名称": "振邦智能",
	"code": "003028",
	"亮点": "行业内知名的高端智能控制器、变频驱动器、数字电源以及智能物联模块供应商",
	"概念": "人形机器人，机器视觉，汽车热管理，储能，光伏概念，机器人概念，家用电器，空气能热泵，汽车电子，新能源汽车，智能电网，智能家居",
	"同业": "家电控制器:  拓邦股份  和而泰  朗科智能  麦格米特  贝仕达克  盈趣科技  和晶科技  辰奕智能  英唐智控  朗特智能  瑞德智能",
	"分类": "小盘股",
	"全名": "深圳市振邦智能科技股份有限公司",
	"地域": "广东省",
	"行业": "家用电器—家电零部件Ⅱ",
	"业务": "智能控制业务、新能源业务。",
	"产品": "电动工具、机器人及创新智能产品、汽车电子控制器、新能源、智能电器控制器",
	"概念y": "汽车零部件-10%  家电-10%",
	"概念详情": {
		"人形机器人": "2024年5月29日投资者关系管理信息：公司的人形机器人业务目前处于送样阶段，预计今年营收占比不大。",
		"机器视觉": "据2021年半年报：公司依托自身完善的技术平台，研发出具备高精度、高效率、高智能化的机器视觉检测设备及智能硬件方案。",
		"汽车热管理": "公司的汽车电子产品主要为：车载空调控制器（变频）、燃气冰箱控制器、车载冰箱控制器、变频压缩机驱动器（控制盒）、逆变器、车载制冷控制器、车载制热温控器等。",
		"新能源汽车": "在新能源汽车领域，公司自主研发了低速车驱动控制技术，以及针对不同车载电压系统开发了卡车、房车、电动汽车的变频空调电控系统。",
		"汽车电子": "公司的汽车电子产品主要为：车载空调控制器（变频）、燃气冰箱控制器、车载冰箱控制器、变频压缩机驱动器（控制盒）、逆变器、车载制冷控制器、车载制热温控器等。目前主要提供给Dometic，终端客户为BMW、Mercedes-Benz、LandRover、VOLVO等国际知名汽车制造企业。",
		"储能": "公司在逆变器及BMS上的技术优势，布局了逆变器和储能产业，拟计划生产高效智能双向逆变控制器、高效智能光伏控制器（MPPT）、高安全锂电模组（PACK）、智能电池管理系统（BMS）与多功能高效户外移动储能等产品，主要应用于消费电子、交通工具、分布式光伏储能、商用/家用储能、电力供应等方面。",
		"光伏概念": "公司的光伏逆变器产品力争研发的产品实现智能化、高功率密度、自身损耗小、电能转换效率高、发热低等优点。",
		"机器人概念": "公司的产品有应用到清洁机器人和割草机等领域，主要为行业头部企业提供产品及服务，同时公司是清洁机器人行业控制解决方案的创新引领者。",
		"家用电器": "公司坚持技术创新，通过技术驱动业务的经营模式，依托电控技术、变频控制技术、电源/电池管理技术和AIOT人工智能物联网技术等核心技术平台，专注电动工具、家用电器、汽车电子和工业控制等领域，做细分市场的领航者。是国内家电变频控制细分市场的领航者，是电动工具、智能生活电器、清洁机器人等行业控制解决方案的创新引领者。",
		"智能家居": "2022年12月21日互动易：公司在智能家居方面主要有智能冰箱、智能咖啡机、智能烤箱、智能洗地机、智能清洁机器人、智能窗帘、智能马桶、厨师机等产品的智能控制器。",
		"智能电网": "2024年6月2日互动易：公司的产品有应用于智能电网领域，如公司给南方电网提供的锂电池多功能电源箱、PDU配电柜等产品。",
		"空气能热泵": "2023年3月7日互动易：空气能热泵是公司布局的新业务。"
	},
	"概念x": "物联网   光伏   汽车零部件   机器人   白色家电   家电   储能   人形机器人",
	"概念xgb": {
		"物联网": "公司积极布局AIoT领域，将图像识别、语音识别、机器学习、物联网等核心技术算法嵌入智能控制，让产品更加智慧",
		"光伏": "在逆变器领域，公司结合技术发展趋势，自主研发微型逆变器、储能逆变器等产品，并已通过国外专业的光伏展会进行宣传推广，待公司产品完成认证后再销售",
		"汽车零部件": "国内较早涉足汽车电子领域的智能控制器企业之一；公司的汽车电子产品主要为车载空调控制器（变频）、燃气冰箱控制器、车载冰箱控制器、变频压缩机驱动器（控制盒）、逆变器、车载制冷控制器、车载制热温控器等",
		"机器人": "行业内知名的智能控制器企业；公司的产品有应用到清洁机器人和割草机等领域，主要为行业头部企业提供产品及服务，同时公司是清洁机器人行业控制解决方案的创新引领者；公司在机器人领域主要有清洁机器人、割草机等产品",
		"白色家电": "国内最早一批从事冰箱、空调等家电智能控制器产品自主研产销的企业，家电变频控制细分市场的领航者；公司大型家用及商用电器电控产品主要用于变频冰箱、变频冷柜、变频空调、变频地暖等，客户包括GMCC美芝、美的、美菱、长虹等",
		"家电": "国内最早一批从事冰箱、空调等家电智能控制器产品自主研产销的企业，家电变频控制细分市场的领航者；公司大型家用及商用电器电控产品主要用于变频冰箱、变频冷柜、变频空调、变频地暖等，客户包括GMCC美芝、美的、美菱、长虹等",
		"储能": "公司专注于以电池模组、BMS储能电池系统、逆变器系统、光储充系统的研发和生产能力为基础，根据不同的市场需求和应用场景，为客户打造“一站式” 的定制化、个性化的储能整机或部件产品，覆盖家庭、工商业园区、微电网、数据中心、通信基站等各种储能应用场景",
		"人形机器人": "公司人形机器人产品还在积极推进中"
	}
}