{
	"名称": "传智教育",
	"code": "003032",
	"亮点": "主营IT技术培训，举办了宿迁传智互联网中等职业技术学校",
	"概念": "智谱AI，在线教育，ChatGPT概念，阿里巴巴概念，鸿蒙概念，华为概念，机器人概念，人形机器人，深股通，职业教育",
	"同业": "职业教育:  文化长城  百洋股份  行动教育  中公教育  中国高科  *ST开元",
	"分类": "小盘股",
	"全名": "江苏传智播客教育科技股份有限公司",
	"地域": "江苏省",
	"行业": "社会服务—教育",
	"业务": "高精尖数字化人才培养。",
	"产品": "鸿蒙应用开发、人工智能开发、Python+大数据、JavaEE、HTML＆JS+前端、软件测试、架构师、集成电路应用开发（含嵌入式）、新媒体+短视频直播运营、电商视觉设计、产品经理",
	"概念y": "在线教育-10%  职业教育-10%  华为鸿蒙-10%",
	"概念详情": {
		"智谱AI": "2024年8月2日互动易：公司的主营业务为数字化人才职业教育，公司开设有“人工智能开发”课程，课程目标为培养企业应用型人工智能人才，覆盖人工智能市场实际需求。课程涵盖了机器学习、深度学习、数据挖掘、自然语言处理、大语言模型、计算机视觉、视觉大模型等，同时联合科大讯飞、阿里云、智谱华章等国内头部大模型公司共建大模型应用开发课程，并通过AI企业级项目全面提升学员的技术综合运用能力和典型行业问题解决能力。",
		"在线教育": "公司于2019年开始试运营面向青少儿的在线编程教育培训。",
		"ChatGPT概念": "据招股说明书显示：公司产品有NLP语聊机器人。",
		"职业教育": "在计算机信息技术（IT）短期培训领域，按照培训模式的不同，公司IT短期培训包括以“黑马程序员”为品牌的现场培训、以“博学谷”为品牌的线上培训。黑马程序员现场培训的培训周期为4-6个月，博学谷线上培训的培训周期通常根据产品类型的不同设定不超过1年的学习服务周期，由学员在线上完成。",
		"鸿蒙概念": "公司与华为鸿蒙的合作目前主要为共建鸿蒙开发者社区，推广课程及开发者认证。",
		"华为概念": "公司与华为的合作由来以久，包括但不限于华为云PaaS服务、云计算大数据、人工智能、区块链等领域的课程共建，也包括与华为鸿蒙合作的技术普及、课程共建和开发者认证。",
		"人形机器人": "2024年11月22日官微：近期，传智教育研究院成功自研低成本具身智能机器人——GenkiArm。在人形机器人动辄上万的市场环境中，GenkiArm的造价为千元级别，仅为市面设备价格的十分之一。",
		"机器人概念": "2024年11月22日官微：近期，传智教育研究院成功自研低成本具身智能机器人——GenkiArm。在人形机器人动辄上万的市场环境中，GenkiArm的造价为千元级别，仅为市面设备价格的十分之一。",
		"阿里巴巴概念": "2023年9月12日互动易：目前公司与阿里云的合作模式主要是采用项目合作及共同开展产品研发合作为主。双方将充分调动各自资源，一方面，在线上线下的数字化人才培养项目及活动中相互支持，实现资源互补，开展人才交叉培训合作。另一方面，将共同组建研发团队，一起合作研发课程产品，并由双方一致确认课程产品内容与相关技术细节，以保障课程内容的实用性、权威性，提高数字化人才的培养质量。双方将致力于在云计算、大数据、人工智能方向的在线学习内容开发运营和线下活动项目、品牌合作等方向进行合作，共同培养高新数字化人才。"
	},
	"概念x": "华为产业链   教育   职业教育   在线教育   华为鸿蒙   ChatGPT   智谱AI",
	"概念xgb": {
		"华为产业链": "国内领先的高精尖数字化人才培训机构；公司与华为的合作由来以久，包括但不限于华为云PaaS服务、云计算大数据、人工智能、区块链等领域的课程共建，也包括与华为鸿蒙合作的技术普及、课程共建和开发者认证",
		"教育": "国内领先的数字化人才职业教育机构；公司致力于通过自主研发的优质课程内容、教学系统和自有教研团队为学员提供高水平的数字化人才职业教育服务，主要培养人工智能、大数据、智能制造、软件、互联网、区块链等数字化专业人才及数据分析、网络营销、新媒体、产品经理、设计等数字化应用人才；公司从事的数字化人才职业教育业务涵盖数字化人才职业培训和数字化人才学历职业教育两大板块",
		"职业教育": "国内领先的高精尖数字化人才培训机构；公司通过自主研发的优质课程内容、教学系统和自有教研团队为学员提供高水平的数字化人才教育培训服务，主要培养人工智能、大数据、智能制造、软件、互联网、区块链等数字化专业人才及数据分析、网络营销、新媒体、产品经理、设计等数字化应用人才",
		"在线教育": "国内领先的IT技能培训机构；公司将通过加大在线教育的投入、强化研发创新等措施，不断丰富在线教育的内容和形式，打造包括社群、微课、直播课、学员讲师互动、课程答疑及后续跟踪等全方位、多层次的在线教育平台，增强课程视频的技术含量和吸引力，提高在线平台运行的稳定性、美观性和可读性，增强学员对在线教育平台的满意度，提高公司在线教育的知名度和市场认可度",
		"华为鸿蒙": "公司系华为公司HarmonyOS认证级授权培训伙伴（HALP），开设有“鸿蒙应用开发”课程，课程目标为培养市场紧缺的鸿蒙原生应用工程师人才，课程内容涵盖ArkTS核心技术、鸿蒙原生应用APP开发、鸿蒙能力集APP开发、一次开发多端部署APP开发、鸿蒙物联网APP开发、鸿蒙混合APP开发、元服务、端云一体化等鸿蒙生态核心技术和应用，项目包括内容阅读、系统工具、电商购物、万物互联、在线医疗、物流运输、智慧养老、影音娱乐八大领域的十一大项目",
		"ChatGPT": "公司产品有NLP语聊机器人",
		"智谱AI": "公司联合科大讯飞、阿里云、智谱华章等国内头部大模型公司共建大模型应用开发课程，并通过AI企业级项目全面提升学员的技术综合运用能力和典型行业问题解决能力"
	},
	"概念z": "华为鸿蒙培训",
	"备注": "",
	"链接": ""
}