{
	"名称": "征和工业",
	"code": "003033",
	"亮点": "在车辆链系统、农业机械链系统等领域，征和已成为行业领军企业之一",
	"概念": "长安汽车概念，比亚迪概念，农机，机器人概念，数字经济，专精特新",
	"同业": "制动和传动系统:  中捷精工  正强股份  金道科技  万里扬  宁波高发  精锻科技  亚太股份  万安科技  浙江世宝  远东传动  蓝黛科技  中马传动  光洋股份  豪能股份  隆基机械  雷迪克  襄阳轴承  长春一东  北特科技  德尔股份  铁流股份  泉峰汽车  金麒麟  冠盛股份",
	"分类": "小盘股",
	"全名": "青岛征和工业股份有限公司",
	"地域": "山东省",
	"行业": "汽车—摩托车及其他",
	"业务": "各类链传动系统的研发、制造和销售。",
	"产品": "汽车链系统产品、摩托车链系统产品、农机链系统产品、工业链系统产品",
	"概念y": "",
	"概念详情": {
		"长安汽车概念": "2023年9月23日互动易回复：子公司上海瀚通为长安汽车、江铃汽车、上汽集团、长城汽车等众多汽车主机厂商客户提供优质产品及服务。",
		"比亚迪概念": "2023年11月8日互动易回复：公司全资子公司上海瀚通主要从事汽车发动机正时系统导轨与钢制链轮的生产、销售、研发，产品广泛应用于乘用车内燃机正时系统、乘用车混合动力发动机正时系统、商用轻卡柴油内燃机正时系统等领域，为众多汽车主机厂商客户提供优质产品及服务，具体包括比亚迪汽车、长安汽车、长城汽车、江铃汽车、上汽集团、云内动力、一汽大柴、东安动力等。",
		"农机": "公司的主营业务是各类链传动系统的研发、制造和销售。公司的主要产品是汽车链系统产品、摩托车链系统产品、农机链系统产品、工业链系统产品。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"数字经济": "根据2025年半年报：公司始终注重经营全价值链数字化升级改造，推进“四化（标准化、精益化、自动化、信息化）融合”的数字化转型有序进行，着力打造全流程的数字化工厂。工业自动化智能工厂实现厂内物流、数据流、信息流、业务流的全面数字化，荣获“2023年青岛市智能工厂”、“2023年山东省智能工厂”、“2024年国家级绿色工厂”。通过工业互联网、数字孪生技术，实现生产全流程虚实融合。打通设计、制造、供应链数据流，支持柔性生产与实时决策，显著提升资源利用率。智能设备与自动化系统增强生产灵活性，降低人工干预风险。数据驱动的动态优化能力缩短产品周期，强化质量管控，同时推动绿色制造与服务模式创新，构建高韧性产业生态，重塑企业核心竞争力。",
		"机器人概念": "据公司2025年9月22日互动易：公司设立上海征和机器人有限公司的背景是基于对具身智能机器人领域技术发展趋势的密切关注，成立独立的法人主体并在机器人领域积极拓展，依托公司自身在链传动技术领域的领先技术和深厚积累，推动链传动技术在机器人领域的应用。公司研发的微型链系统项目，重点攻关机器人灵巧手传动技术，尚处于早期技术探索与储备阶段。在机器人领域的规划与布局方面，公司计划通过微型链系统软硬件一体化研发项目，推动从单一微型链系统向软硬件一体化及下游灵巧手方向发展。"
	},
	"概念x": "农机   汽车零部件   机器人   大农业",
	"概念xgb": {
		"农机": "国内链传动行业的领军企业；公司生产的农业机械链系统种类较多，一般大类可分为用于动力传动装置的传动链系统和用于收割装置的收割输送链系统，产品包括农机链、农机链节、农机链\n耙、农机链轮",
		"汽车零部件": "车辆链系统生产商；公司汽车链系统主要为汽车发动机中使用的正时链和油泵链",
		"机器人": "公司设立上海征和机器人有限公司，成立独立的法人主体并在机器人领域积极拓展，依托公司自身在链传动技术领域的领先技术和深厚积累，推动链传动技术在机器人领域的应用；在机器人领域的规划与布局方面，公司计划通过微型链系统软硬件一体化研发项目，推动从单一微型链系统向软硬件一体化及下游灵巧手方向发展",
		"大农业": "国内链传动行业的领军企业；公司生产的农业机械链系统种类较多，一般大类可分为用于动力传动装置的传动链系统和用于收割装置的收割输送链系统，产品包括农机链、农机链节、农机链\n耙、农机链轮"
	},
	"概念z": "机器人灵巧手；",
	"备注": "",
	"链接": ""
}