{
	"名称": "若羽臣",
	"code": "003010",
	"亮点": "全球优质快消品品牌的电子商务综合服务商",
	"概念": "宠物经济，三胎概念，拼多多概念，2025中报预增，AIGC概念，DeepSeek概念，阿里巴巴概念，回购增持再贷款概念，跨境电商，深股通，数字经济，文化传媒概念，虚拟数字人，虚拟现实，粤港澳大湾区",
	"同业": "MCN:  壹网壹创  丽人丽妆  凯淳股份  狮头股份  遥望科技  安正时尚  歌力思  芒果超媒  中广天择  引力传媒  元隆雅图  天下秀",
	"分类": "中盘股",
	"全名": "广州若羽臣科技股份有限公司",
	"地域": "广东省",
	"行业": "商贸零售—互联网电商",
	"业务": "品牌管理、自有品牌及代运营业务。",
	"产品": "LYCOCELLE绽家和FineNutri斐萃品牌",
	"概念详情": {
		"宠物经济": "2023年1月6日互动易回复：公司围绕“科技+消费”的发展思路，加大产品研发和市场投入力度，提升品牌与技术竞争力。同时公司紧抓大健康、新消费潮流带来的发展机遇，不断加深个人护理领域和宠物赛道等布局力度，稳步拓展美容护肤、宠物食品等品类。2022年上半年，公司投资抖音代运营，口腔护理、宠物护理、美容护肤等科技+消费赛道企业，加强相关领域的能力建设。",
		"三胎概念": "2023年2月16日互动易：若羽臣自2013年开始切入母婴赛道，为美赞臣、合生元等国内外知名母婴品牌提供了代运营服务，帮助品牌方进一步拓展线上生意增长，为中国消费者高效链接来自不同品牌的母婴产品。",
		"拼多多概念": "公司为品牌方在拼多多等第三方电商平台运营品牌旗舰店，对于部分品牌，公司基于授权代理商的授权在特定电商平台运营专营店铺，公司提供品牌定位、店铺运营、整合营销、数据挖掘、供应链管理等服务。公司已完成拼多多等线上全渠道渗透。",
		"阿里巴巴概念": "公司是业内知名的电子商务综合服务商，公司连续多年获得“天猫五星级服务商”和“天猫国际五星服务商”荣誉。并获得阿里数据银行资质认证，荣获阿里妈妈的“六星服务商”、中国广告协会的“国际广告节长城奖优秀奖”、京东的“京卓越装修市场合作伙伴”、天猫国际的“生态合作伙伴核心服务商”、“2021天猫国际优秀生态伙伴”、天猫母婴亲子行业“最佳运营服务商”等多个奖项。",
		"数字经济": "数字化和信息化建设是公司强化核心竞争力，夯实竞争壁垒的长期战略，公司高度重视包含虚拟数字人技术、动作捕捉技术在内的相关技术应用对电商业态以及消费者购物体验的影响，加大自身在数字化领域的建设，借助数字化工具开展营销和内容创新，提升公司对合作伙伴的数字化赋能，提高消费者购物体验。公司将借助数字化工具开展营销和内容创新，继续以高质量、多元化的内容向更多的用户渗透，提升公司对合作伙伴的数字化赋能。",
		"虚拟数字人": "公司密切关注行业前沿技术的研究和应用，结合虚拟主播的使用效果，在不同时间段，实现虚拟主播和人工主播的合理搭配，保证店播效果，提高消费者购物体验。",
		"虚拟现实": "公司在互动平台表示，公司目前基于前沿的VR、AR互动技术，借助公司多年的电商运营经验和消费需求洞察能力，开发出与品牌特性及应用场景相匹配的线上互动模拟体验环境，例如通过AR技术模拟线下试妆场景，提升消费者购物体验。",
		"跨境电商": "2024年5月30日互动易：公司2023年境外主营收入占营收比37.95%，境外收入的毛利占总毛利的37%。公司境外收入主要为公司品牌管理业务、代运营业务在跨境电商平台上的交易收入。",
		"粤港澳大湾区": "公司位于广东省广州市黄埔区大沙地东319号607房自编A，主营线上代运营、渠道分销以及品牌策划，服务内容涵盖品牌定位、店铺运营、渠道分销、整合营销、数据挖掘、供应链管理等。",
		"文化传媒概念": "公司官网：广州若羽臣科技股份有限公司的主营业务为线上代运营、渠道分销以及品牌策划，服务内容涵盖品牌定位、店铺运营、渠道分销、整合营销、数据挖掘、供应链管理等。",
		"回购增持再贷款概念": "2025年2月21日公告，广州若羽臣科技股份有限公司拟回购金额不低于1亿元且不超过2亿元，回购价格不超过42.40元/股，资金来源为自有资金和专项贷款，贷款银行为中国银行广州开发区分行，贷款资金不超过18,000万元。",
		"AIGC概念": "2024年半年报：2024年上半年，公司进一步深化AI技术在日常业务发展中的运用。在页面制作上，通过AI绘画和AI照片生成，辅助商品图片、店铺页面以及资源位图片的设计制作；在客服服务上，运用AI语音技术制作客服语音回复；同时，公司还通过AI影像分析技术，梳理更多高效的信息展示模型，辅助强化消费者的成交意愿，赋能业务的增长。",
		"DeepSeek概念": "2025年2月11日官微：目前，若羽臣已将AI深度融入企业的前、中、后台全链路的运营管理中。通过精准接入与适配DeepSeek等先进AI大模型，以数智化能力深度赋能各环节智能决策，进一步推动企业的降本增效。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润6300万元至7800万元,增长幅度为61.81%至100.33%,基本每股收益0.28元至0.35元;上年同期业绩：归属于母公司股东的净利润3893.51万元,基本每股收益0.19元;"
	},
	"概念y": "优化生育（三孩）-10%  社区团购-10%  二胎-10%  跨境电商-10%",
	"概念x": "化妆品   字节跳动概念股   回购   跨境电商   新零售   优化生育（三孩）   VR&AR   数字经济   阿里巴巴概念股   拼多多概念股   社区团购",
	"概念xgb": {
		"化妆品": "公司对外投资广州美神生物科技有限公司，其主打胶原护肤品牌“溯华”",
		"字节跳动概念股": "业内知名的电子商务综合服务商；公司与字节跳动旗下的抖音、今日头条等开展有业务合作",
		"回购": "25年2月，拟以1亿元-2亿元回购股份，本次回购价格不超过人民币42.40元/股",
		"跨境电商": "电子商务综合服务提供商；公司与天猫国际、唯品会国际、考拉海购等跨境电商平台合作密切，业务遍及全球 30 多个国家和地区，为宝洁、拜耳、强生等超百个国际知名品牌提供数字化服务，从品牌定位、营销推广到渠道销售运营，助力海外品牌落地中国市场并实现增长",
		"新零售": "国内领先的全球消费品品牌数字化管理公司；公司主要业务包括品牌管理、自有品牌及代运营业务；公司为品牌方在天猫、京东、拼多多、抖音等第三方电商平台运营品牌旗舰店，对于部分品牌，公司基于授权代理商的授权在特定电商平台运营专营店铺，公司提供品牌定位、店铺运营、整合营销、数据挖掘、供应链管理等服务",
		"优化生育（三孩）": "母婴保健领域电商代运营龙头；公司是业内知名的电子商务综合服务商，由母婴领域切入起步，与美赞臣、康贝、Ergobaby、佳贝艾特kabrita、bbox、合生元等众多知名母婴品牌达成合作",
		"VR&AR": "公司在VR、AR互动技术方面也有在应用，公司会借助VR、AR等技术，开发出一系列营销辅助工具，比如与品牌特性及应用场景相匹配的线上互动模拟体验环境，提升消费者购物体验",
		"数字经济": "全球品牌电子商务综合服务商，公司依托大数据、云计算等技术，自研多套数字化系统，为宝洁、拜耳等超百个知名品牌提供涵盖全渠道运营、数字营销等在内的全链路数字化服务，赋能品牌业务全生命周期增长，助力推动全球数字贸易行业升级",
		"阿里巴巴概念股": "电子商务综合服务商，公司连续多年获 “天猫五星级服务商” 等荣誉，还获得阿里数据银行资质认证，荣获阿里妈妈 “六星服务商” 称号；24 年，公司获阿里妈妈超级营销伙伴「效果经营」认证授牌，双方还在智能客服、接入阿里云大模型等方面展开合作",
		"拼多多概念股": "公司为品牌方在天猫、京东、拼多多、抖音等第三方电商平台运营品牌旗舰店，拼多多是公司长期战略合作的生态平台之一",
		"社区团购": "公司目前已与多个活跃社区团购开展合作，扎根华南区域拓展全国，依靠六大供应链及周边云仓铺设销售网络"
	},
	"概念z": "抖音VR",
	"备注": "",
	"链接": ""
}