{
	"名称": "南网能源",
	"code": "003035",
	"亮点": "全国领先的工业节能、建筑节能、城市照明节能投资运营服务商",
	"概念": "绿色电力，风电，光伏概念，固废处理，国企改革，建筑节能，节能环保，融资融券，深股通，碳中和，乡村振兴，央企国企改革，智能电网",
	"同业": "工业节能:  中材节能  天壕环境  聆达股份  隆华科技  双良节能  奥福环保",
	"分类": "中盘股",
	"全名": "南方电网综合能源股份有限公司",
	"地域": "广东省",
	"行业": "公用事业—电力",
	"业务": "节能服务，为客户能源使用提供诊断、设计、改造、综合能源项目投资及运营维护等一站式综合节能服务。",
	"产品": "工业节能服务、建筑节能服务、城市照明节能服务、节能改造工程、节能咨询技术服务、综合资源利用、节能设备销售",
	"概念y": "甲醇-10%  光伏-10%  碳中和-10%",
	"概念详情": {
		"绿色电力": "公司从事的工业节能业务和综合资源利用业务涉及通过利用分布式光伏、余热余压、煤矿瓦斯、生物质及农光互补等新能源发电形式为客户提供节能减排服务或提升资源利用率。",
		"风电": "公司持有华润风电（象州）有限公司49%的股权、南方海上风电联合开发有限公司30%的股权。",
		"光伏概念": "全国领先的屋顶分布式光伏投资运营商；主要从事节能服务，为客户能源使用提供诊断、设计、改造、综合能源项目投资及运营维护等一站式综合节能服务，建成了一大批在全国有影响力的大型节能减排示范项。",
		"节能环保": "公司主要从事节能服务，为客户能源使用提供诊断、设计、改造、综合能源项目投资及运营维护等一站式综合节能服务。",
		"碳中和": "日前国家提出的2030年碳达峰、2060年碳中和的目标，公司将坚持改革创新，巩固和发展节能服务主业，加强市场拓展与产业链延伸，提升企业资源配置的规模经济效益和范围经济效应，积极探索以下措施改善业绩，包括搭建节能服务一站式开放服务平台、整合先进技术、提高高端节能服务，帮助企业节能降耗，提升市场竞争力，进一步提升公司盈利能力。",
		"智能电网": "公司协同电网公司为智能电网提供区域清洁能源的规划、投资、建设、运营等相关服务。",
		"建筑节能": "公司主要从事节能服务，主营业务包括工业节能、建筑节能、城市照明节能以及综合资源利用业务。其中建筑节能服务是指向客户提供既有建筑综合节能服务和新建建筑（园区）高效的供冷、供热（水）、照明等一站式综合节能服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"固废处理": "2024年4月19日互动易：公司目前涉及固废处理的主要是漳浦扬绿公司，项目主要处理漳浦皮革工业园产生的皮革污泥，年处理量约3万吨。",
		"乡村振兴": "2024年4月19日投资者关系活动记录表：公司将抢抓国家“千乡万村驭风行动”“千家万户沐光行动”发展机遇，以服务各省区乡村振兴战略具体要求为切入点，大力拓展分散式风电、分布式光伏、风光储资源综合利用业务。主动融入国家区域发展重大战略，以广东“百千万工程”为突破口，探索分布式新能源助力乡村振兴与农污治理新模式，加快推动试点县市乡村振兴（环保治理）与分散式风电、光伏项目结合的方案出台及茂名信宜等分散式风电试点项目建设落地。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"概念x": "央企改革   光伏   风电   碳中和   建筑节能   国企改革",
	"概念xgb": {
		"央企改革": "南方电网旗下，全国领先的工业节能、建筑节能、城市照明节能投资运营服务商；主要从事节能服务，为客户能源使用提供诊断、设计、改造、综合能源项目投资及运营维护等一站式综合节能服务",
		"光伏": "全国领先的屋顶分布式光伏投资运营商；分布式光伏节能服务⼀般由公司向⽤能客户提供分布式光伏发电系统的设计、投资、施⼯建设、并⽹、运营维护等服务，公司在运营分布式光伏项⽬装机容量达1614.61MW",
		"风电": "公司参股了三家风电公司，分别是持有华润风电（象州）有限公司49%的股权，持有华润风电（贺州）有限公司49%的股权，持有南方海上风电联合开发有限公司30%的股权；公司拟与广西电网公司成立合资公司，专注开展分散式风电及新能源综合利用业务",
		"碳中和": "公司主要从事节能服务，为客户能源使用提供诊断、设计、改造、综合能源项目投资及运营维护等一站式综合节能服务，建成了一大批在全国有影响力的大型节能减排示范项目",
		"建筑节能": "公司投资、建设、运营的项目主要涉及工业节能（主要包括分布式光伏、工业高效能源站节能服务等）、建筑节能、城市照明节能以及综合资源利用（主要包括生物质综合利用、农光互补业务等）等领域",
		"国企改革": "南方电网旗下，全国领先的工业节能、建筑节能、城市照明节能投资运营服务商；主要从事节能服务，为客户能源使用提供诊断、设计、改造、综合能源项目投资及运营维护等一站式综合节能服务"
	}
}