{
	"名称": "华亚智能",
	"code": "003043",
	"亮点": "国内为数不多的集精密金属结构件制造、设备装配及维修服务为一体的精密金属结构件厂商",
	"概念": "固态电池，医疗器械概念，高铁，储能，高端装备，股权转让(并购重组)，光刻机，数字经济，芯片概念，智能电网，智能物流，专精特新",
	"同业": "金属结构件:  宝馨科技  科森科技  通润装备  东山精密  今创集团  瑞玛精密  锐新科技  福蓉科技  世嘉科技  智莱科技  利通电子  科达利  震裕科技  英力股份  津荣天宇  铭利达  金杨股份  恒工精密  中瑞股份  星徽股份",
	"分类": "小盘股",
	"全名": "苏州华亚智能科技股份有限公司",
	"地域": "江苏省",
	"行业": "电子—半导体",
	"业务": "高端精密金属零部件的研发、生产和销售以及生产物流智能化方案的设计与优化和相关智能装备系统的研发、制造、集成和销售。",
	"产品": "精密金属结构件、半导体设备维修产品、高精度举升AGV高精度悬臂轴AGV、全/半自动悬臂小车、潜入背负式AGV、堆垛式AGV、牵引式AGV、平衡重载式AGV、重载物料AGV、料卷搬运OHT、桁架装备",
	"概念y": "半导体-10%",
	"概念详情": {
		"固态电池": "根据2025年5月16日投资者关系管理信息：子公司冠鸿智能正在研发、生产用于固态电池上的干法电极的压延设备，该设备目前处于工艺验证及前期推广阶段。",
		"医疗器械概念": "据招股说明书：公司医疗器械领域结构件业务客户为：全球领先医疗设备和系统供应商瑞典洁定集团子公司迈柯唯，中国最大的医疗设备与解决方案供应商迈瑞医疗等。产品主要为：应用于医用手术床、医用吊塔、医用灯臂等的精密金属结构件。报告期内，公司对迈柯唯、迈瑞医疗的销售收入占该领域销售收入的比例分别为：99.97%、96.14%和92.91%。",
		"高铁": "公司公开发行可转换公司债券募集说明书：在轨道交通领域结构件业务中，公司主要生产高铁座椅、高铁空调风道系统以及城市轨道交通牵引系统的精密金属结构件。得益于高铁动车组及城市轨道交通旺盛的投资建设需求，公司产品在轨道交通领域仍将保持较好的发展前景。",
		"储能": "2024年11月6日互动易：公司的新能源产品目前主要应用在发电储能设备、工商及家用储能上，以及广泛逆变器、储能逆变器。",
		"光刻机": "2023年9月14日互动易回复：公司已向客户少量供应应用于光刻机设备的精密金属结构件产品。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"智能物流": "2024年1月公司发行股份及支付现金购买资产并募集配套资金暨关联交易报告书：公司拟收购苏州冠鸿智能装备有限公司51%股权。标的公司主要从事生产物流智能化方案的设计与优化，以及相关智能装备系统的研发、制造、集成和销售。",
		"股权转让(并购重组)": "2024年5月30日公告：苏州华亚智能科技股份有限公司（以下简称“公司”或“上市公司”）拟以发行股份及支付现金的方式向蒯海波、徐军、徐飞和刘世严（以下合称“交易对方”）购买其合计持有的苏州冠鸿智能装备有限公司51%的股权并募集配套资金（以下简称“本次交易”）。本次交易构成《上市公司重大资产重组管理办法》第十二条规定的重大资产重组。",
		"芯片概念": "苏州华亚智能科技股份有限公司主要从事高端精密金属零部件的研发、生产和销售。公司的主要产品或服务为晶圆刻蚀气体输送中心结构件、晶圆(清洗、沉积)控制平台结构件、晶圆成膜设备(PECVD)气体输送装置结构件、超高亮度LED和功率器件外延片、芯片薄膜沉积设备零部件、晶圆检测设备(AWX)成像检测平台结构件等。",
		"高端装备": "2024年半年度报告，公司深耕全球精密金属结构制造市场，一直以来专注于向国内外领先的高端设备制造商提供“小批量、多品种、工艺复杂、精密度高”的定制化精密金属结构件产品，可为全球客户提供多品种、高质量、反应快速的精密金属结构件及集成装配产品。",
		"数字经济": "2023年11月12日互动易：智能制造布局领域，包括MES、ERP、设备上云，数据自动采集，生产智能仓储等。通过智能制造，全方位实现生产过程的数字化、透明化、精细化。",
		"智能电网": "2023年5月26日互动易：公司已有部分产品应用在智能电网设备上。"
	},
	"概念xgb": {
		"半导体": "定制化精密金属结构件产品提供商；在半导体设备领域，公司结构件产品目前主要应用于主要应用在刻蚀、薄膜沉积、光刻、去胶、显影、印刷等设备上",
		"高铁轨交": "国内领先的精密金属制造商之一；公司产品主要为金属结构件、集成装配产品和设备维修件，其中精密金属结构件产品广泛应用于轨道交通等领域",
		"储能": "公司生产的精密金属结构件应用于储能逆变器、发电储能设备、工商及家用储能等领域，且公司投资新建项目以满足新能源及储能结构件产品的下游需求",
		"固态电池": "公司在固态电池业务方面主要从事干法电极的压延装备系统的研发、生产、销售该套装备具有辊缝在线拟合、膜厚闭环控制全自动生产、面密精准一致、易拆装设计及稳定等技术优势，正在为客户生产200MWh全固态电池生产线",
		"光刻机（胶）": "国内领先的精密金属制造商之一；公司是ASML的间接供应商，向直接客户少量供应应用于光刻机设备的精密金属结构件产品",
		"智能电网": "公司为智能电表、充电桩、变电站等提供高精度结构件，客户包含施耐德、阿尔斯通等国际巨头；公司部分产品应用于智能电网设备"
	},
	"概念x": "半导体   高铁轨交   储能   固态电池   光刻机（胶）   智能电网"
}