{
	"名称": "中瓷电子",
	"code": "003031",
	"亮点": "公司电子陶瓷外壳类产品是高端半导体元器件中实现内部芯片与外部电路连接的重要桥梁",
	"概念": "第三代半导体，芯片概念，消费电子概念，5G，6G概念，比亚迪概念，共封装光学（CPO），光刻机，国企改革，华为概念，军工，汽车电子，融资融券，深股通，央企国企改革，中字头股票",
	"同业": "电子陶瓷:  三环集团  达利凯普  火炬电子  鸿远电子  国瓷材料",
	"分类": "中盘股",
	"全名": "河北中瓷电子科技股份有限公司",
	"地域": "河北省",
	"行业": "通信—通信设备",
	"业务": "电子陶瓷系列产品研发、生产和销售。",
	"产品": "通信器件用电子陶瓷外壳、工业激光器用电子陶瓷外壳、消费电子陶瓷外壳及基板、汽车电子件、精密陶瓷零部件",
	"概念y": "光通信-10%  被动元件-10%  5G-10%",
	"概念详情": {
		"第三代半导体": "2022年1月28日晚公告，公司拟向中国电科十三所发行股份购买其持有的氮化镓通信基站射频芯片业务资产及负债；拟向中国电科十三所、慧博芯盛、慧博芯业发行股份购买其合计持有的博威公司100%股权；拟向中国电科十三所、数字之光、智芯互联、电科投资、首都科发、顺义科创、国联之芯、国投天津发行股份购买其合计持有的国联万众100%股权。发行价格为64.63元/股。公司将新增氮化镓通信基站射频芯片与器件、碳化硅功率芯片及其应用业务。",
		"芯片概念": "中瓷电子重组方案显示，公司拟向中国电科十三所发行股份购买其持有的氮化镓通信基站射频芯片业务资产及负债，拟向中国电科十三所、慧博芯盛、慧博芯业发行股份购买其合计持有的博威公司100%股权，拟向中国电科十三所、数字之光、智芯互联、电科投资、首都科发、顺义科创、国联之芯、国投天津发行股份购买其合计持有的国联万众100%股权。交易完成后，中瓷电子将新增氮化镓通信基站射频芯片与器件、碳化硅功率芯片及其应用业务。",
		"消费电子概念": "根据2023年11月7日公告显示，中瓷电子消费电子客户涵盖国内一线品牌。公司消费电子陶瓷外壳及基板系列产品主要包括声表晶振类外壳、3D光传感器模块外壳、氮化铝陶瓷基板等，其中声表晶振类外壳主要用于晶体振荡器和声表滤波器封装，结构形式主要是SMD，在智能手机、AR/VR、智能手表、TWS等移动智能终端，以及无线通讯、汽车电子、医疗设备等消费电子领域应用广泛。",
		"华为概念": "公司与国内著名的通信厂商华为、中兴建立了合作关系。",
		"5G": "公司生产5G通信用200GTOSA陶瓷外壳。",
		"军工": "公司具有军工资质，相关产品满足GJB要求。",
		"汽车电子": "中瓷电子汽车电子系列产品主要包括陶瓷元件、集成式加热器、车用检测模块等，广泛应用于滤清系统、发动机进排气系统，主要包括燃油加热器，油水分离器，温度、压力、流量传感器等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"光刻机": "2023年9月6日互动易回复：公司精密陶瓷零部件是采用氧化铝、氮化铝等先进陶瓷经精密加工后制备的半导体设备用核心零部件，具有高强度、耐腐蚀、高精度等优异性能，应用于刻蚀机、涂胶显影机、光刻机、离子注入机等半导体关键设备中。",
		"比亚迪概念": "2023年6月27日公告：子公司国联万众已与比亚迪等重要客户签订供货协议并供货。",
		"共封装光学（CPO）": "2024年1月22日互动易回复：目前中瓷电子已有多款1.6T光模块产品处于用户交样阶段，性能已通过客户验证，处于小批量交付阶段。",
		"6G概念": "2024年3月6日互动易：博威公司积极推进6G、星链通信等新一代通信系统用射频芯片与器件关键技术突破和研发工作，目前公司在6G和星链通信相关芯片与器件领域储备关键技术，根据用户需求，稳步推进产品开发和验证工作。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"概念x": "被动元件   华为产业链   资产重组   央企改革   5G   军工集团   光通信   军工   第三代半导体   国企改革   氮化镓",
	"概念xgb": {
		"被动元件": "高端的电子陶瓷外壳产品供应商；公司专业从事电子陶瓷系列产品研发、生产和销售，消费电子陶瓷外壳及基板系列产品包括声表晶振类外壳、氮化铝陶瓷基板等，声表晶振类外壳主要用于晶体振荡器和声表滤波器封装；具备低温陶瓷共烧（LTCC）元件相关技术基础",
		"华为产业链": "世界一流的电子陶瓷产品供应商；公司与华为建立了合作关系",
		"资产重组": "22年1月，公司拟购买中国电子科技集团公司第十三研究所氮化镓通信基站射频芯片业务经营性资产及负债，以及中国电子科技集团公司第十三研究所等股东持有的博威集成和国联万众的部分或全部股权；23年6月，本次重组获并购重组委批准；23年7月，本次重组获证监会批准；23年8月，本次重组实施完成\n\n\n\n",
		"央企改革": "中国电子科技集团旗下，世界一流的电子陶瓷产品供应商；公司主营电子陶瓷系列产品的研产销；主要产品包括光通信器件外壳、无线功率器件外壳、红外探测器外壳、大功率激光器外壳、声表晶振类外壳、3D光传感器模块外壳、5G通信终端模块外壳、氮化铝陶瓷基板、陶瓷元件、集成式加热器等",
		"5G": "世界一流的电子陶瓷产品供应商；公司生产5G通信终端模块外壳，应用于5G通信光纤网络终端；控股股东中国电科十三所置入公司5G芯片业务在国内处于技术领先水平，产品以氮化镓通信基站射频芯片及器件为主，主要应用于基站",
		"军工集团": "中国电科旗下上市公司，世界一流的电子陶瓷产品供应商；公司主营电子陶瓷系列产品，产品包括光通信器件外壳、无线功率器件外壳、红外探测器外壳、大功率激光器外壳、声表晶振类外壳、3D光传感器模块外壳、5G通信终端模块外壳、氮化铝陶瓷基板、陶瓷元件、集成式加热器等",
		"光通信": "世界一流的电子陶瓷产品供应商；公司通信器件用电子陶瓷外壳产品主要包括光通信器件外壳、无线功率器件外壳、红外探测器外壳等",
		"军工": "中国电科旗下上市公司，世界一流的电子陶瓷产品供应商；公司主营电子陶瓷系列产品，产品包括光通信器件外壳、无线功率器件外壳、红外探测器外壳、大功率激光器外壳、声表晶振类外壳、3D光传感器模块外壳、5G通信终端模块外壳、氮化铝陶瓷基板、陶瓷元件、集成式加热器等",
		"第三代半导体": "旗下博威公司主营业务为氮化镓通信射频集成电路产品的设计、封装、测试和销售，主要产品包括氮化镓通信基站射频芯片与器件、微波点对点通信射频芯片与器件等，实现了氮化镓基站功放全频段、全功率等级、全系列开发和产业化",
		"国企改革": "中国电子科技集团旗下，世界一流的电子陶瓷产品供应商；公司主营电子陶瓷系列产品的研产销；主要产品包括光通信器件外壳、无线功率器件外壳、红外探测器外壳、大功率激光器外壳、声表晶振类外壳、3D光传感器模块外壳、5G通信终端模块外壳、氮化铝陶瓷基板、陶瓷元件、集成式加热器等",
		"氮化镓": "旗下博威公司主营业务为氮化镓通信射频集成电路产品的设计、封装、测试和销售，主要产品包括氮化镓通信基站射频芯片与器件、微波点对点通信射频芯片与器件等，实现了氮化镓基站功放全频段、全功率等级、全系列开发和产业化"
	}
}