{
	"名称": "三和管桩",
	"code": "003037",
	"亮点": "国内唯一一家上市的管桩生产企业，连续多年产量排名行业前二",
	"概念": "地下管网，新型城镇化，水利，2025中报预增，风电，光伏概念，海工装备，回购增持再贷款概念，水泥概念，新疆振兴，一带一路，粤港澳大湾区，智能物流，装配式建筑",
	"同业": "钢筒混凝土管:  韩建河山  青龙管业  龙泉股份  国统股份",
	"分类": "小盘股",
	"全名": "广东三和管桩股份有限公司",
	"地域": "广东省",
	"行业": "建筑材料—水泥",
	"业务": "从事预应力混凝土管桩产品研发、生产、销售。",
	"产品": "桩类产品、混凝土预制构件",
	"概念y": "大基建-10%",
	"概念详情": {
		"地下管网": "公司主要从事预应力混凝土管桩产品研发、生产、销售，并已在广东、江苏、浙江、福建、湖南、湖北、辽宁、山东、山西、安徽等省份建成了14个生产基地，并配套相应的运输子公司负责配送管桩产品。公司已成为国内规模最大的预应力混凝土管桩生产企业之一。",
		"新型城镇化": "公司主要从事预应力混凝土管桩产品研发、生产、销售。本次中办、国办印发《关于推进以县城为重要载体的城镇化建设的意见》，将加快推进新型城镇化建设进程，为公司未来的发展提供新机遇。",
		"水利": "公司产品中应用到水利业务的有：用于河道维护和治理的支护桩，用于河湖港等水系生态治理与修复工程的阶梯式护坡、平铺式护坡、长江联锁沉排、护坡砖、防浪石等。如为夏浴湖小流域治理项目、东西湖西部片区雨污分流改造排水系统完善工程提供了阶梯式护坡等。",
		"一带一路": "根据招股说明书，2020年2月在印尼雅加达设立了一家子公司。",
		"装配式建筑": "公司目前预制构件产品应用到各类装配式建筑中的有预制叠合板、预制墙、预制柱、预制楼梯、预制阳台等。",
		"粤港澳大湾区": "公司位于广东省中山市小榄镇同兴东路30号。公司是一家以桩类产品为核心领域，专业从事预应力混凝土管桩产品研发、生产、销售的高新技术企业。",
		"智能物流": "2024年4月8日互动易：公司旗下子公司芜湖和壹供应链科技有限公司目前正在致力于打造线上数字化和线下实体相结合的综合物流服务平台，业务方向与领域主要包括网络货运、三方物流等。",
		"回购增持再贷款概念": "2025年5月9日公告，广东三和管桩股份有限公司控股股东广东三和建材集团有限公司计划增持公司股份，增持金额为人民币4,000万元至8,000万元，资金来源包括中国建设银行提供的专项贷款4,500万元。",
		"海工装备": "2025年3月26日互动易：在海洋工程领域，公司有预制海工桩产品，采用了圆形外轮廓设计，有效减少波浪力与水流阻力，通过增大横截面积提供更大的承载力，同时还避免了海水对钢材强烈腐蚀性的问题，是深水港口的优势基础产品。公司目前可生产单根长度达56米的管桩，是华南地区现行管桩制造中最长的。公司的海工桩已应用于港口及码头建设，例如宝钢湛江钢铁零碳高等级薄钢板工厂项目码头及其配套工程。",
		"风电": "根据2024年9月12日互动易：公司近年来不断深化与新能源头部企业的战略合作，从光伏、风电、水利项目用桩方面发力，推动产品在创新领域的应用拓展。2024年上半年，在行业整体承压的市场环境下，公司用于光伏项目的产品销量占桩类产品销量11.81%，占比与去年同期基本持平；用于水利项目的产品销量23.52万米，同比增长46.63%，占桩类产品销量的比例为1.24%，较去年同期增加0.46%；用于风电项目的产品销量尽管在桩类产品中占比较低，但在构件类产品中取得新的突破，上半年公司通过中标风电项目增加塔筒混凝土管片销售，进一步优化了产品结构，满足了客户风电建设的需求，逐步打开市场空间。",
		"水泥概念": "广东三和管桩股份有限公司的主营业务是从事预应力混凝土管桩产品研发、生产、销售。公司的主要产品是桩类产品、混凝土预制构件。",
		"光伏概念": "根据2025年7月10日互动易：公司桩类产品在光伏领域主要应用于工程基础支撑架或支撑柱。近年来光伏桩需求快速增长，已成为预制桩行业发展的新增长点。2024年公司光伏用桩销量达615.64万米，同比增长20.43%。未来公司将继续发力光伏市场，扩大产品销量，进一步提升市场占有率。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润6000万元至7500万元,增长幅度为3090.81%至3888.51%,基本每股收益0.1006元至0.1258元;上年同期业绩：归属于母公司股东的净利润188.04万元,基本每股收益0.0031元;",
		"新疆振兴": "根据2025年8月11日互动易：公司子公司新疆三和新型建材有限公司已有序投产。新疆三和主要产品为预应力高强混凝土管桩，主要作用是将建筑物或构筑物的荷载传递至地基，在建筑工程基础施工领域应用广泛。"
	},
	"概念x": "大基建   一带一路   水利   装配式建筑   光伏   新型城镇化   旧改   海洋经济",
	"概念xgb": {
		"大基建": "国内唯一一家上市的管桩生产企业，位居预应力混凝土管桩行业第一梯队；公司主要从事预应力混凝土管桩产品的研产销，用途基本涵盖我国所有的建筑工程的基础施工；旗下“三和”品牌业内知名，产量排名行业第二（仅次于建华建材），已成为国内规模最大的预应力混凝土管桩生产企业之一",
		"一带一路": "公司主营从事预应力混凝土管桩产品研发、生产、销售；公司始终紧跟国家战略，在共建\"一带一路\"倡议框架下，已在印尼、孟加拉等国参与多个项目，包括印尼北加电解铝项目、孟加拉达卡100MW-DSEPL光伏项目等",
		"水利": "公司专业从事预应力混凝土管桩产品研发、生产、销售，在水利建设方面的业务涉及河道护坡，挡土墙，航道沉排以及排水沟等，具体的产品包含支护桩、波浪桩、阶梯式护坡、平铺式护坡、长江联锁沉排、护坡砖、防浪石等",
		"装配式建筑": "国内规模最大的预应力混凝土管桩生产企业之一；公司生产预制叠合板、预制墙、预制柱、预制楼梯、预制阳台等多种预制构件应用于各类装配式建筑；旗下湖北三和新构件科技有限公司更是集建筑工业化研发、咨询、设计、制造、运输、装配安装于一体的装配式绿色建筑整体解决方案服务商",
		"光伏": "公司桩类产品在光伏领域主要应用于工程基础支撑架或支撑柱，适配沙漠、渔光互补等场景，与通威、国电投等合作",
		"新型城镇化": "公司主营预应力混凝土管桩产品研发、生产、销售，公司在全国多地设有生产基地，为新型城镇化建设中的地基和基础施工，提供质量可靠的产品与服务；在市政建设、道路建设、老旧小区改造、安置房工程及管网改造等项目中，都有其参与，助力城镇基础设施建设，推动新型城镇化发展",
		"旧改": "公司专业从事预应力混凝土管桩产品的研发、生产、销售，桩类产品多应用于城镇化建设中的地基和基础施工方面，公司参与了一些县市的老旧小区综合配套提升工程、安置房工程以及管网改造项目",
		"海洋经济": "聚焦海洋工程基础建设，主打高性能抗腐蚀管桩产品，可生产最长达56米的管桩，其PHC800C110管桩应用于宝钢湛江钢铁相关码头项目，试桩时经超2400次锤击顺利收锤；产品适配海上风电、跨海大桥、港口码头等场景，凭借耐久性强、施工周期短等优势获业界认可"
	}
}