{
	"名称": "吉大正元",
	"code": "003029",
	"亮点": "中国领先的信息安全专业服务提供商",
	"概念": "数据安全，数字水印，电子身份证，车联网，抖音概念，工业互联网，鸿蒙概念，华为概念，军工，跨境支付（CIPS），蚂蚁金服概念，区块链，深股通，数字货币，网络安全，芯片概念，信创，智慧政务，专精特新",
	"同业": "密码认证:  格尔软件  数字认证  卫士通  国民技术  ST国华  云涌科技  飞天诚信  信安世纪  国盾量子",
	"分类": "小盘股",
	"全名": "长春吉大正元信息技术股份有限公司",
	"地域": "吉林省",
	"行业": "计算机—软件开发",
	"业务": "从事网络安全产品销售、网络安全技术开发和网络安全生态建设。",
	"产品": "网络安全系统建设业务、单纯安全产品销售业务、数字身份、数字认证、数字签验、数字加密、整体安全解决方案",
	"概念y": "国产软件-10%  网络安全-10%  数字货币-10%  车联网-10%",
	"概念详情": {
		"数据安全": "公司在信息安全行业深耕多年，凭借深厚的技术研发能力、高品质的核心产品和丰富的安全解决方案获得了信息安全和电子认证行业各类重要业务资质。公司大量业务是参与应用业务系统中数据传输安全、数据交换可信、数据抗抵赖等方面，有成熟的产品和解决方案。同时，公司也在积极参与数据安全领域的其他方面业务，未来会重点拓展数据安全治理服务方面的业务。",
		"数字水印": "2023年2月10日公司互动回复：公司的密码和安全相关的技术包括但不限于PKI/数字证书、数字签名、数字水印、时间戳、数据加密、通信与链路加密、数据脱敏等，已在公司多款产品中应用。",
		"电子身份证": "CTID平台是为支撑国家“互联网+”行动计划，在中央网信办、国家发改委和科技部的支持指导下，公安部领导下组织建设的“互联网+”重大工程基础保障类项目，为各行业提供权威、可信、安全、便捷的网络身份认证服务。公司是该平台密码安全类产品供应商之一，提供CTID系统的运营支撑产品和服务。",
		"华为概念": "公司的境外经营情况主要是同华为等境内战略合作伙伴合作，面向海外国家实施PKI/CA解决方案，运营商级解决方案，电力行业、电子护照、平安城市、智慧城市等PKI技术应用方面等。",
		"蚂蚁金服概念": "上海云鑫创业投资有限公司持有公司11.25%股权。",
		"网络安全": "公司是国内知名的信息安全产品、服务及解决方案提供商，是电子认证领域的领先企业。",
		"军工": "公司设有军队事业部负责军队市场开拓、营销、实施及相关产品的研发维护工作。",
		"区块链": "公司开发了吉大正元安全区块链平台，安全区块链系统处于研发完善阶段。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"数字货币": "密码技术是数字货币的核心技术，在交易双方的身份认证、数字货币所有权转移、各支付场景记账、确权等场景均有应用。数字货币相关业务是公司重点关注的密码技术新应用领域。涉及数字货币业务的密码和安全相关的技术包括PKI/数字证书、数字签名、数字水印、时间戳、数据加密、通信与链路加密、数据脱敏等技术，在公司多款产品中应用。",
		"抖音概念": "公司在互动平台表示，公司为字节跳动公司全平台提供密码相关服务，协助字节跳动公司服务其全球用户。",
		"智慧政务": "在“互联网+政务服务”领域：公司有着丰富的业务和技术积累，产品涵盖了从服务端的网上办事服务门户、移动APP、自助服务终端，到业务端的政务服务事项标准化梳理、全流程业务流转审批、电子监察、数据云图，再到支撑端的统一身份认证、电子证照、电子印章、数据交换的政务服务全体系。通过电子签名、生物识别、大数据、人工智能等核心技术，有效解决了政府传统线下业务向线上升级过程中出现的无法确认申请人身份、材料无法确定真实有效性、信息无法共享、数据安全难以保证等核心问题。",
		"鸿蒙概念": "吉大正元将移动终端全线产品与鸿蒙操作系统进行适配，已在兼容性、功能性、产品性能、产品运行稳定性等方面完成测试并在客户中正式投入使用。吉大正元吉安宝已成功兼容鸿蒙OS系统。",
		"信创": "公司积极推进自有产品对信创生态的全面支持与合作，建设信创开放实验室，为信创生态合作伙伴提供国密算法、国产化芯片、操作系统、数据库、中间件、应用软件的集成、适配、测试环境与服务，共同促进产业发展、推进信创产业落地。2020年度，公司在党政机关信创替代业务方面实现了较大增长，研发创新方面完成了全线产品对国产芯片、操作系统、数据库等国产信创环境的开发，并获得资质进入《安可替代工程适配产品清单-密码产品-1-2020》。",
		"车联网": "2022年7月29日互动易回复：公司目前针对车联网方面主要提供物联网信息安全解决方案，技术目标是覆盖车云安全、车际安全、车内安全三种业务场景，为车企、自动驾驶示范区、汽车产业链生态提供安全技术价值，目前公司升级了车联网安全方案，形成了车云、车际、车内多层次的安全解决方案。",
		"跨境支付（CIPS）": "2022年8月12日互动易回复：公司的认证产品可以用于包括银行人民币跨境支付结算在内的金融应用及场景，公司与人民银行等众多商业银行、金融机构存在业务合作。",
		"工业互联网": "2023年8月17日互动易回复：工业互联网安全问题是公司重点关注的领域之一，公司是工业互联网产业联盟会员单位、中国工业互联网研究院第一批网络安全技术支撑单位，2021年成功入选工业互联网安全“领航”计划首批重点推进单位并同时入选“垂直行业工作组”和“车联网特设工作组”，助力实现各地、各行业工业互联网安全体系建设和落地工作，助力新基建安全健康发展。",
		"芯片概念": "据吉大正元官微，正元密码安全芯片是一套具有完全自主知识产权的可重构安全密码芯片，该芯片面向用户终端侧设备应用场景，并形成UKEY、TF、IC卡、Nano卡等多种硬件形态"
	}
}