{
	"名称": "创世纪",
	"code": "300083",
	"全名": "广东创世纪智能装备集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "数控机床的研发、生产及销售。",
	"产品": "五轴加工中心、立式加工中心(V系列)、龙门加工中心系列、卧式加工中心系列、数控车床系列、高速钻铣攻牙加工中心、3C系列其他产品",
	"概念": "新型工业化，工业母机，工业互联网，5G，比亚迪概念，创投，高端装备，国产操作系统，华为概念，口罩，苹果概念，融资融券，深股通，无线充电，小米概念，新能源汽车，虚拟现实，智能穿戴，智能制造",
	"概念y": "中证1000-100%  深证成指-100%  3D玻璃-33%  折叠屏-30%  消费电子-25%  小米产业链-24%  智能手机-22%  三星-21%  创投-19%  虚拟现实-16%  MEMS传感器-16%  深股通-14%  无线充电-14%  柔性显示屏-14%  华为-10%  WIN8-10%  流感-10%  半导体-10%  手机产业链-10%  工业4.0-10%  小米-5%  深港通-5%",
	"概念详情": {
		"新型工业化": "公司主营业务为数控机床的研发、生产及销售。",
		"工业母机": "公司核心主业为高端智能装备业务，定位为“行业领先的高端智能装备整体解决方案服务商”，立足于中高端数控机床产业，为广大用户提供高性价比、高可靠性的，具备综合竞争优势的数控机床产品和优质服务，成就客户工业梦想。公司产品门类齐全，涵盖金属切削机床和非金属切削机床领域，是国内同类型企业中技术宽度最广、产品宽度最全的企业之一，能够为客户提供整套机加工解决方案。",
		"工业互联网": "2019年度，公司积极推动IOT工业物联网解决方案的实施与落地。在IOM智能工厂解决方案方面，加快智能制造系统集成产品的升级迭代，完成机加工行业的MES产品标准化建设，新增云设备管家、数字化采集整体解决方案等相关产品及服务，重点区域（如湖南市场）与重点领域（如航空航天、学校等）标杆项目相继落地，品牌效应持续增强。",
		"小米概念": "公司主要客户包括三星、华为、中兴、TCL、夏普、京瓷、海信、金立、OPPO、亚马逊、小米科技、天珑移动、中国电子等国内外知名厂商，是三星、华为、中兴等主要客户的核心战略供应商，且近几年获得主要客户综合、革新、品质、交付等各方面的奖项和荣誉；是海信、OPPO、京瓷、夏普等客户的重要合作伙伴。公司及全资子公司消费电子产品精密结构件总产能已达到2.0亿套/年，强化光学玻璃结构件产能2000万片/年，天线产品结构件产能2000万套/年，镁铝合金精密结构件产能2500万件/年，产品布局初具体系并形成一定规模。2013上半年新增印刷天线产品产能1000万套/年。",
		"虚拟现实": "公司2016年1月13日晚间公告，公司根据客户宏达国际电子股份有限公司（简称“HTC”）产品需求，按照与其签订的合作框架协议，参与了虚拟现实穿戴设备HTCVive的研发、生产制造。HTCVive系HTC最新推出的虚拟现实头戴式显示设备，设备性能及技术水平领先，市场前景良好。公司本次向HTC供应虚拟现实穿戴设备结构件，不会对经营业绩产生重大影响。未来公司将不断提高虚拟现实穿戴设备领域的技术应用水平，强化智能硬件整体技术解决方案能力，积极开拓新的优质客户，以及与现有客户进行相关领域合作。",
		"无线充电": "18年5月,在投资者互动平台表示:拥有无线充电方面的两项实用新型专利(一种无线充电结构以及可充电电子产品和一种具有无线充电功能的电子产品及其外壳)可应用于手机平板电脑等消费电子产品外壳,目前尚未实用于产品",
		"华为概念": "2018年半年度报告称公司消费电子精密结构件产品以世界500强及国内百强电子企业为主要服务对象，与华为、OPPO、三星等建立了长期稳定的战略合作关系。",
		"5G": "公司子公司台群精机（创世纪机械）官网称2019年8月22号举行了台群精机5G智造整体解决方案&新品发布会，重点介绍了5G制造领域新技术与新产品，发布了10多款针对5G制造相关的智能装备",
		"国产操作系统": "2017年4月28日公司互动平台回复称创世纪的高端装备产品的操作系统软件著作权是在供应商的数控系统基础上二次开发的软件操作系统。",
		"创投": "2018年12月3日公司互动平台回复公司全资子公司东莞劲胜智能制造孵化器有限公司主要为中小型高新科技企业提供创业孵化相关服务",
		"智能穿戴": "2018年年报披露：公司消费电子精密结构件业务主要为智能手机、智能穿戴设备、平板电脑等消费电子产品提供精密结构件。",
		"高端装备": "2020年5月13日，在互动平台称：公司高端智能装备产品门类齐全，涵盖金属切削机床、非金属切削机床、激光切割机床等主攻方向；相关产品可应用于5G产业链、3C消费电子领域、医疗器械、模具、以及汽车零部件、高铁、航空航天、军工、核电、石油化工装备、风电、船舶重工等领域的核心零部件加工。",
		"口罩": "2020年3月20日，公司在互动平台称：口罩机订单已经陆续实现交付，数控机床业务订单充裕。",
		"苹果概念": "公司高端智能装备产品可应用于智能手机、笔电、平板、Watch等消费电子产品精密结构件的金属加工，客户包含苹果供应链相关企业。",
		"智能制造": "公司为中国智能制造系统解决方案供应商联盟理事长单位，工信部第一批智能制造系统解决方案供应商推荐单位，公司主营业务为数控机床、消费电子产品精密结构件、智能制造服务。",
		"新能源汽车": "公司凭借前瞻性的预判能力和快速应对市场的能力，提前布局了通用领域和新能源汽车领域，并有效抓住了市场需求，通用型钻攻机及立式加工中心等产品实现了较好的销售，龙门加工中心、卧式加工中心、数控车床等产品的销售市场也得到进一步拓宽。",
		"比亚迪概念": "根据公司互动内容：比亚迪是公司前五大客户。"
	},
	"亮点": "国内金属CNC领域龙头",
	"同业": "3C设备:  华中数控  宇晶股份  海天精工  华东重机  田中精机  上机数控  福能东方  恒而达  新益昌  强瑞技术  大族数控  鼎泰高科  科瑞思  宇环数控  荣旗科技"
}