{
	"名称": "数字政通",
	"code": "300075",
	"全名": "北京数字政通科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "专业智慧城市应用软件的开发和销售，并提供技术支持和后续服务。",
	"产品": "软件开发、系统集成、运营服务",
	"概念": "大数据，区块链，智慧城市，ETC，安防，地下管网，国产软件，华为概念，垃圾分类，腾讯概念，卫星导航，物联网，雄安新区，智能交通，智能医疗",
	"概念y": "中证1000-100%  深证成指-100%  智能医疗-61%  电子政务-50%  地理信息-44%  TMT-31%  雄安新区-30%  互联网医疗-28%  国产软件-25%  智慧党建-24%  智慧城市-23%  卫星导航-23%  智慧政务-23%  地下管廊-13%  车联网-12%  智能交通-11%  深港通-11%  安防-10%  大数据-10%  数字货币-10%  快递物流-10%  海南自由贸易港-10%  智慧停车-7%  自贸区-6%  城市管网-6%  物联网-4%",
	"概念详情": {
		"安防": "2014年3月，公司获得中国安全防范产品行业协会颁发的《安防工程企业资质证书》，资质等级为壹级，证书编号为ZAX-QZ01201411010434，有效期自2014年2月24日至2015年2月23日。安防工程企业资质评定是对在中国境内从事安全技术防范工程设计、施工企业的资质评定，壹级为最高级别。该项资质证书的取得标志着公司进一步提升了在平安城市、智能交通等安防监控领域中的综合实力，将有助于公司向更多的客户提供智慧城市整体解决方案。",
		"国产软件": "国内知名度较高、市场份额领先的智慧城市应用软件开发商和全面解决方案提供商之主营专业智慧城市应用软件的开发和销售,并提供技术支持和后续服务;智云产品深耕于智慧城管新领域,运用物联网、云计算、大数据、空间地理信息集成等新一代信息技术促进城市规划、建设、管理和服务智慧化的新模式和新理念;17年软件开发收入4.85亿元,营收占比40.28%",
		"华为概念": "2019年7月1日互动平台回复称公司与华为在一些区域及项目上也开始有实质性的业务合作。",
		"智能交通": "数字政通：主要经营数字化城市管理、数字社区、国土资源管理和规划管理以及为政府相关部门提供数字化城市管理系统建设和运营过程中的相关数据普查和信息采集服务。",
		"智慧城市": "2017年11月30日晚间公告，公司通过公开投标的方式顺利中标玉溪市智慧化城市管理信息系统建设项目，近日已通过项目招标结果公示。中标金额1461万元。公司是拥有多项自主知识产权的软件企业和高新技术企业，专业从事基于GIS应用的电子政务平台的开发和推广工作，为政府部门提供GIS、MIS、OA一体化的电子政务解决方案，并为政府提供各个部门间基于数据共享的协同工作平台；",
		"卫星导航": "数字政通将携手宁波市智慧城管中心研究并应用“北斗课题”，这是国家自主研发北斗卫星技术首次在城市管理领域应用示范，推进城市管理的精细化、高效性、国产化。数字城管系统为公司首创，开辟了新的数字化城市管理应用领域，是基于城市电子政务专网、无线通讯网，运用空间网格技术、地理编码技术等，以数字城市技术和数字化城市管理新模式业务为依托建设而成的综合信息系统。数字化城市管理系统纵向上已经涵盖了直辖市、省会城市、地级市、县级市、县和街镇等各级政府及其派出机构，并延伸到社区管理和服务领域，横向上也延伸到执法、市政、水务、海塘、公路等众多领域。在数字社区系统和专业网格化系统的延伸已经形成了公司新的业务增长点。",
		"智能医疗": "2015年3月，数字政通与北京天健源达科技就共同拓展全国智慧医疗卫生市场签署战略合作协议。双方同意共同开展智慧医疗卫生领域的业务及与运营相关的特许经营业务。",
		"雄安新区": "公司多年来深耕京津冀市场，业务已经覆盖天津市全部16个区(含县改区)及河北102个区县(含市辖区)，并在天津滨海新区、保定、雄县等地设立多家本地化运营的分子公司。2017年4月5日，公司在互动易平台表示，公司2016年收购的金迪管线和金迪科技公司位于河北省保定市，在城市智慧管网和综合管廊建设领域具有较好的技术和业务拓展能力，在行业中处于优势位置，公司在保定市高新区有独立的软件园区，员工人数超过七百人，办公面积18000平米，未来将积极参与包括雄安新区在内的全国各地城市智慧管网建设。",
		"地下管网": "2017年7月18日午间公告，公司下属控股子公司保定金迪地下管线探测工程有限公司通过公开投标的方式顺利中标福州市四城区排水管网（雨、污水）排查”项目。公告显示，该项目中标金额2439.65万元实施周期11个月。",
		"大数据": "智通云隼系统在继推出面向公安省市县多层级行业专用版本后，在天津滨海新区管委再次推出面向政府针对专用车辆进行专项管理和大数据分析挖掘的视频大数据分析平台，产品以滨海新区行政管理部门对与危化品车辆，重型货车，特种环卫车辆，厂企客车及公务车辆管理需求为出发点，结合先进的图像分析及大数据分析模型系统，为滨海新区管委提供包含危化品车企关系分析，异常预警分析，货车异常活动，无资质班车执行客运任务，环卫车辆作业状态监控等多种研判分析及自动预警为一体的视频大数据综合应用平台，有效提升了滨海新区管委结合本地实际管理需求的综合业务管理能力。",
		"物联网": "预计在一二线城市发展50家以上停车场运营，停车业务有望获得超千万级盈利。",
		"垃圾分类": "2019年7月5日公司的智慧环卫管理系统对垃圾分类管理一定有推动作用。具体来讲，企业参与垃圾分类的运营服务，而政府更侧重于对垃圾分类运营情况的监管，包括分类督导、日常检查、临时抽查、常态化考核等。智慧环卫管理系统借助信息化手段为城管局用户实现对垃圾分类有效监管提供抓手。",
		"ETC": "2019年7月5日公司互动平台回复子公司智通公司的车牌识别系统在etc市场全国占有率曾达到50%以上，尤其在发达地区，例如江、浙、闽区域，市场占有率可达70%以上。",
		"区块链": "2020年2月12日公司在投资者互动中称：区块链方面，公司成立了专门的研究院，以打通政府各部门的壁垒，建立安全可信的数据链，也是加强部门的协同，形成阳光执法等方面的能力。"
	},
	"亮点": "专注于数字化城市管理和国土资源管理的电子政务解决方案提供商",
	"同业": "政务信息化:  盛视科技  泽达易盛  山大地纬  常山北明  和达科技  天亿马  卓易信息  万达信息  华宇软件  久其软件  久远银海  易联众  南威软件  榕基软件  博思软件  科创信息  信息发展"
}