{
	"名称": "海默科技",
	"code": "300084",
	"全名": "海默科技(集团)股份有限公司",
	"地域": "甘肃省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "机械设备—专用设备",
	"业务": "油气田高端装备制造、油气田技术服务和油气田数字化业务。",
	"产品": "多相计量产品及相关服务、井下测/试井、增产仪器和工具及相关服务、压裂设备及相关服务、油田特种车辆、环保设备及油气销售业务",
	"概念": "页岩气，可燃冰，俄乌冲突概念，高端装备，股权转让(并购重组)，海工装备，核电，军工，氢能源，人工智能，天然气，西部大开发",
	"概念y": "中证1000-100%  核电-100%  可燃冰-70%  数字油田-55%  油气-47%  页岩气-36%  油页岩-33%  油改-30%  天然气-28%  油服-20%  兰新白试验区-15%  航天军工-10%  参股新三板-10%  高端装备-3%",
	"概念详情": {
		"页岩气": "世界排名前三的多相流量计厂商,首家海外投资非常规油气资源的民营上市公司;子公司凊河机械主营向油气公司和油服公司提供油气勘探开发所必需的包括压裂泵液力端总成、阀箱等压裂装备部件,国内客户包括中石油、中石化下属的压裂服务公司。公司目前在美国拥有两个页岩油气开发项目,一是联合开发作业区块项目,二是自主开发油气区块项目。公司的主营业务是多相流量计的研发、生产、销售和售后服务，利用移动式多相流量计为油田客户提供油井生产计量、评价测试和勘探测试等服务，以及与勘探测试相配套的钻井服务。",
		"可燃冰": "国内最大的压裂泵液力端制造商、油气田环保技术引领者,国内领先测录井服务商;公司主营测井装置和测流量裝置;适用于可燃冰勘探开采环节,把握可燃冰储量。",
		"俄乌冲突概念": "欧盟超40%天然气从俄罗斯进口，俄乌冲突或引发天然气价格上涨。公司是首家海外投资非常规油气资源的民营上市公司,在美拥有Niobrara联合开发油气区块和Permian盆地自主开发油气区块权益。",
		"核电": "2017年11月10日公告称，公司近日收到北京兴原认证中心颁发的武器装备质量管理体系和核工业质量管理体系认证证书，此次获得武器装备和核工业质量管理双体系认证，表明公司的质量管理体系符合武器装备质量管理体系及核工业质量管理体系的标准及相关要求，具备相关领域军品、核工业相关产品的生产和服务能力，是公司获得的一项重要资质。该证书的获得将有利于公司拓展军工、核工业领域相关市场。公司此次获得上述两项认证对公司当年经营业绩产生重大影响，请投资者注意投资风险。",
		"军工": "2017年11月10日公告称，公司近日收到北京兴原认证中心颁发的武器装备质量管理体系和核工业质量管理体系认证证书，此次获得武器装备和核工业质量管理双体系认证，表明公司的质量管理体系符合武器装备质量管理体系及核工业质量管理体系的标准及相关要求，具备相关领域军品、核工业相关产品的生产和服务能力，是公司获得的一项重要资质。该证书的获得将有利于公司拓展军工、核工业领域相关市场。公司此次获得上述两项认证对公司当年经营业绩产生重大影响，请投资者注意投资风险。",
		"天然气": "国内测录井龙头,主要产品有多相计量产品、压裂泵液力端、油气增产工程专用仪器;首家海外投资非常规油气资源的民营上市公司,在美拥有Niobrara联合开发油气区块和Permian盆地自主开发油气区块权益;17年相关业务收入5.07亿元主营占比超95%.",
		"股权转让(并购重组)": "根据2025年6月14日公告：2025年6月13日，公司收到控股股东山东新征程、实际控制人苏占才先生、持股5%以上股东窦剑文先生与范中华先生签订的《股份转让协议》，以及控股股东山东新征程、实际控制人苏占才先生与范中华先生签订的《表决权委托协议》。公司控股股东山东新征程拟将所持公司股份20,000,000股（占公司总股本的3.92%）转让给范中华先生；实际控制人苏占才先生拟将所持公司股份1,064,150股（占公司总股本的0.21%）转让给范中华先生；持股5%以上股东窦剑文先生拟将所持公司股份4,460,850股（占公司总股本的0.87%）转让给范中华先生。上述标的股份合计25,525,000股（占公司总股本的5.00%），转让价格为7.9元/股，股份转让价款合计为人民币201,647,500元（含税）。同时，控股股东山东新征程拟将其持有的剩余114,260,979股股份（占公司总股本的22.39%）的表决权委托给范中华先生，实际控制人苏占才先生拟将其持有的剩余3,186,300股股份（占公司总股本的0.62%）的表决权委托给范中华先生。本次权益变动完成后，范中华先生拥有表决权的比例为28.02%，公司控股股东将由山东新征程变更为范中华先生、实际控制人将由苏占才先生变更为范中华先生。",
		"高端装备": "公司主要从事油田高端装备制造及相关服务业务；公司自主创新的水下多相流量计和湿气流量计等系列产品已进入商业化应用阶段，将打破国外垄断实现进口替代。",
		"人工智能": "2024年2月23日互动易：公司积极布局人工智能技术与能源业务场景的融合创新。深圳海默潘多拉的人工智能技术用于油气田生产的智能优化算法，该算法通过分析井口数据来预测产量、分析关键指标，并智能调度辅助设备以提高生产效率，这项技术已与海默的设备产品结合，在多个大型油田得到应用。",
		"西部大开发": "公司注册地址为甘肃省兰州市城关区张苏滩593号",
		"海工装备": "根据2025年3月18日互动易，公司自主研发的水下多相流量计，作为深海油气生产装备体系中的计量设备之一，可应用于深水及超深水油气田的流量测量，在油气生产计量、作业优化及水下生产系统监测等方面发挥一定作用。公司研制的“设计压力10000Psi、设计水深1500m、多相流液量测量精度5%（相对）、含水率精度2%（绝对）”的水下多相流量计，已入选工业和信息化部《首台（套）重大技术装备推广应用指导目录（2024年版）》。同时，公司“设计水深3000米，压力10000Psi”的水下多相流量计，可覆盖主要深水油气田的应用需求。目前，公司水下业务的收入占比较小。",
		"氢能源": "根据2024年9月10日公告显示：氢能源方面，公司已与北京融和明德投资管理有限公司、河南中科清能科技有限公司等氢能产业链企业达成战略合作，进行绿电制氢、氢气液化技术产业化应用等氢能应用场景的研究与市场开拓。"
	},
	"亮点": "油田多相流量计全球三大主流供应商之一",
	"同业": "油服及装备:  中海油服  海油发展  迪威尔  博迈科  惠博普  石化机械  新锦动力  潜能恒信  杰瑞股份  中曼石油  中油工程  海油工程  石化油服  德石股份  航天智造",
	"概念x": "油服   股权转让   人工智能   天然气   氢能源/燃料电池   油气改革   可燃冰   页岩气   海洋经济",
	"概念xgb": {
		"油服": "国内最大的压裂泵液力端制造商，国内领先的“井下测/试井、增产仪器和工具”制造商；公司主要从事油田高端装备制造及相关服务和油田数字化业务；多相计量产品可以对油气井产出的油、气、水的流量、组分和其他过程参数进行准确、可靠、实时的测量，满足油气田开发者对油气作业井评价、生产井计量、勘探井试油和移动测试的需求，是石油公司获得开发管理关键数据的重要技术手段之一",
		"股权转让": "25年6月，控股股东山东新征程及实际控制人苏占才先生正在筹划公司股权转让及控制权变更相关事宜，预计本次交易完成后，交易对手方将获得不低于公司总股本5.00%的股份以及22.39%股份对应的表决权，交易对手方为自然人；本次股权转让事项完成后，可能导致公司控制权发生变更",
		"人工智能": "公司积极布局人工智能与能源业务场景融合创新，深圳海默潘多拉的人工智能技术用于油气田生产智能优化算法，能分析井口数据预测产量等，且该技术已与设备产品结合应用于多个大型油田",
		"天然气": "公司的主要产品如多相流量计、压裂泵液力端、井下测试井仪器等产品均可用于国内页岩气和天然气开采领域",
		"氢能源/燃料电池": "24年6月，与中科清能达成合作协议，中科清能以其在氢液化关键技术、核心装备研发制造的专业能力与丰富经验，与海默科技在中东地区尤其是阿曼20年优质能源客户资源、投融资能力、本地化发展经验以及良好的政府关系相结合，双方基于各自的专业优势，致力于在阿曼共同推进液氢制储运一体化项目与产业合作",
		"油气改革": "民企，主营油田勘探和开发过程中所需的多相计量设备、钻采设备、压裂设备的生产与销售，属于上游勘探行业，国际多相计量领域的技术领导者，亚洲市场上领先的油田多相计量整体解决方案提供商，有望受益于上游勘探开采权的放开",
		"可燃冰": "国内最大的压裂泵液力端制造商、油气田环保技术引领者，国内领先测录井服务商；公司主营测井装置和测流量装置；适用于可燃冰勘探开采环节，把握可燃冰储量",
		"页岩气": "世界排名前三的多相流量计厂商，首家海外投资非常规油气资源的民营上市公司；压裂设备主要应用于页岩气、致密气等天然气的勘探开发，多相流量计产品、井下测试井/增产工具和仪器类产品也都有应用于天然气的勘探开发；相关设备已在四川页岩气现场得到应用， 并成功推广到阿塞拜疆、 尼日利亚等海外市场",
		"海洋经济": "公司自主研发的水下多相流量计，作为深海油气生产装备体系中的计量设备之一，可应用于深水及超深水油气田的流量测量，在油气生产计量、作业优化及水下生产系统监测等方面发挥一定作用"
	}
}