{
	"名称": "旗天科技",
	"code": "300061",
	"全名": "旗天科技集团股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "传媒—广告营销",
	"业务": "为客户提供专业、领先、高效的用户全生命周期管理解决方案。",
	"产品": "一站式数字生活营销解决方案、全生命周期增值营销服务、数字生活营销业务、商品邮购分期",
	"概念": "互联网保险，数据要素，智慧政务，大数据，抖音概念，互联网医疗，华为概念，金融科技，数字经济，腾讯概念，网络安全",
	"概念y": "职业教育-56%  智能眼镜-55%  在线教育-30%  大数据-22%  金融科技-11%  数字货币-10%  互联网保险-10%  业绩预增-10%  互联网医疗-10%  智能穿戴-0%",
	"概念详情": {
		"互联网保险": "子公司上海合晖保险经纪有限公司是一家全国性、综合性的保险经纪公司，拥有全国性的保险经纪牌照和从事互联网保险业务的ICP电信增值业务许可证。",
		"数据要素": "2023年2月16日互动易显示：公司目前与数据要素领域相关的业务主要为航旅信息服务业务，该业务是基于自主研发的数据聚合云服务平台，通过联邦学习、隐私计算等前沿技术，为客户提供专业的算力服务和数据治理服务等解决方案。",
		"智慧政务": "在数字政务翼方面，依托盐城市国资控股的战略机遇，公司已经切入数字政务领域，多个数字政务项目正在推进中.",
		"互联网医疗": "康旗股份与创业软件共推“互联网+医疗”产业上证报讯(记者孔子元)康旗股份公告，公司与创业软件近日签订了《战略合作框架协议》",
		"大数据": "2019年半年报披露：公司经过多年的积累和发展，已经拥有了赖以发展的大数据资源布局基础、大数据应用价值开发能力和变现成果。公司通过授权合作、业务合作、合资合作等方式与银行、保险、健康、航空、高铁、运营商等民生行业的企业机构合作，进行数据资源联合应用开发，目前已形成覆盖银行信用卡、航旅、保险、医疗、运营商等跨行业大数据资源布局基础，并正在构建决策模型研发中心“钛旗云”，聚合上述资源，夯实平台基础。",
		"数字经济": "公司积极把握数字经济发展机遇，围绕资源整合优势，升级产品形态，丰富应用场景，进一步提升数字商品综合服务能力，深挖各行业数字化转型需求，提供各类场景下的用户全生命周期运营服务。",
		"抖音概念": "公司2023年半年报：公司围绕数字科技战略定位，聚焦数字生活营销核心主业，以平台化科技能力为支撑，致力于为客户提供专业、领先、高效的用户全生命周期管理解决方案。公司与中国银联、中国工商银行、中国农业银行、交通银行、中国银行、光大银行、中信银行、平安银行等众多大中型银行和大型金融机构达成合作，并成为微信、支付宝、抖音、美团等众多大型互联网平台的优质服务商，为客户提供用户生命全流程运营管理服务，在泛金融领域长期居于头部服务商地位，并且保持强劲的业务增长势头。",
		"腾讯概念": "根据2023年半年报:公司与国内头部的运营商、能源商、互联网公司等已形成长期稳定的战略合作关系，是腾讯、爱奇艺、阿里、京东、美团、百胜、奈雪等合作伙伴的多年优势渠道商。",
		"网络安全": "2024年2月21日互动易：公司通过自研产品和第三方网络安全产品结合的方式，对业务系统和数据在传输，存储和防止入侵等方面进行安全防护。",
		"华为概念": "2024年5月16日互动易回复：公司子公司南京飞翰是华为会员权益服务商。"
	},
	"亮点": "逐步向保险经纪服务和金融科技服务两大主业转型",
	"同业": "数据分析:  东方国信  初灵信息  汇纳科技  零点有数  慧辰股份",
	"概念x": "金融科技   大数据   教育   职业教育   数字人民币",
	"概念xgb": {
		"金融科技": "泛金融领域头部服务商；公司主要服务银行等金融机构、头部互联网公司以及政府机构，以一站式数字生活营销解决方案为核心产品，围绕产业链上下游资源，打造数字化营销服务中台，通过专业级的数字商品分发引擎和营销活动引擎，构建海量数字商品+营销活动+平台代运营+精准营销的SaaS化数字营销生态体系，产品服务覆盖用户全生命周期",
		"大数据": "上海大数据联盟副理事长单位，与工信部联合成立全国第一家航旅大数据研究中心，并合作发布国内首份航旅大数据安全蓝皮书，先后与中国信息通信研究院云计算与大数据研究所、上海市法学会分别成立了联合实验室和研究基地",
		"教育": "子公司上海康耐特职业培训中心从事初中高级眼镜验光员和眼镜定配工的培训",
		"职业教育": "子公司上海康耐特职业培训中心，从事初中高级眼镜验光员和眼镜定配工的培训",
		"数字人民币": "公司与多家国有大行、股份制银行、城商行开展了数字人民币营销推广项目，在数字人民币营销场景业务上积累了丰富经验，打造了专业的数字人民币营销推广综合解决方案，凭借快速、安全、可复制性的特点，具有竞争优势"
	}
}