{
	"名称": "亿纬锂能",
	"code": "300014",
	"全名": "惠州亿纬锂能股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "消费电池（包括锂原电池、小型锂离子电池、圆柱电池）、动力电池（包括新能源乘用车电池及其电池系统）和储能电池的研发、生产和销售。",
	"产品": "锂-亚硫酰氯电池、锂-二氧化锰电池、电池电容器（SPC）、复合电源ES、小型软包电池、豆式电池、8650圆柱三元电池、21700圆柱三元电池、33140圆柱磷酸铁锂电池及电池包、40135圆柱磷酸铁锂电池及电池包、方形磷酸铁锂电池、软包三元电池、方形三元电池、46系列大圆柱电池、模组、BMS及电池系统、大铁锂电池、方形铁锂电池、圆柱铁锂电池",
	"概念": "固态电池，钠离子电池，锂电池概念，MSCI概念，安防，长安汽车概念，储能，华为概念，氢能源，融资融券，深股通，...",
	"概念y": "深证成指-100%  中证1000-100%  电源-30%  锂电池-29%  储能-22%  白马股-22%  卫星导航-21%  无线耳机-21%  新能源-20%  移动电源-18%  磷酸铁锂电池-17%  三元锂电池-17%  融资融券-16%  碳酸锂-15%  新材料-12%  电子烟-11%  智能交通-10%  安防-10%  共享经济-10%  半导体-10%  物联网-10%  华为-8%  电动自行车-7%  业绩预增-7%  新能源汽车-7%  深股通-7%  智能电网-4%  ETC-2%  深港通-1%  柔性电池-0%  垃圾分类-0%",
	"概念详情": {
		"固态电池": "2023年11月14日互动易回复：固态电池是动力电池领域热门的研究方向之一，公司已进行了相关技术的布局和储备。公司的半固态电池为固液混合的半固态体系，基于50Ah的软包电池，可实现500Wh/Kg的能量密度，循环寿命超过1000次；公司的固态电池为基于卤化物电解质制备的全固态薄膜软包电池，可实现在弯折条件下正常充放电，也可在高镍体系实现150℃稳定放电能力。",
		"钠离子电池": "据官微信息：亿纬锂能基于层状氧化物正极和硬碳负极，以C40铝壳为载体，设计出的大圆柱钠离子电池，比能量可达135Wh/Kg，10C下容量保持率高达90%，-40℃仍能正常工作，循环2500次80%容量保持率；目前与终端客户在做中试前的准备工作。",
		"锂电池概念": "公司是掌握锂电池核心技术的锂电池制造商，拥有行业一流的制造技术，在全球市场处于领先地位。公司的主要业务是消费电池（包括锂原电池、小型锂离子电池、三元圆柱电池）和动力电池（包括新能源汽车电池及其电池系统、储能电池）的研发、生产和销售。",
		"新能源汽车": "中国最大的锂原电池供应商,并保持国际领先,消费类锂离子电池在电子雾化器和可穿戴应用的细分市场行业国内领先;公司动力储能电池的产能建设已经形成一定规模,拥有方形磷酸铁锂电池、圆柱三元电池和软包三元电池产线。",
		"新型烟草": "公司持有思摩尔国际控股有限公司19.02%股权。在电子烟领域。思摩尔是全球极少数同时获得中国烟草专卖局授予的烟草专卖生产企业许可证，并且部分产品取得美国FDA授予的PMTA认证的电子烟生产厂商。",
		"安防": "惠州亿纬锂能股份有限公司是一家绿色高能锂电池供应企业,公司致力于为智能电网、射频识别(RFID)、汽车电子(轮胎压力监测系统和安全防盗系统)和安防产业(电子烟雾报警器)等领域提供高能量、长寿命、适用温度范围广的新型环保锂电池解决方案和产品.公司的主营业务为生产和销售锂原电池、锂离子电池、电源系统和电子烟及其相关产品等,主要产品为高能锂一次电池和二次组合电池。",
		"智能电网": "惠州亿纬锂能股份有限公司是一家绿色高能锂电池供应企业,公司致力于为智能电网、射频识别(RFID)、汽车电子(轮胎压力监测系统和安全防盗系统)和安防产业(电子烟雾报警器)等领域提供高能量、长寿命、适用温度范围广的新型环保锂电池解决方案和产品.公司的主营业务为生产和销售锂原电池、锂离子电池、电源系统和电子烟及其相关产品等,主要产品为高能锂一次电池和二次组合电池。",
		"储能": "公司在储能领域布局较早，锂电池产品已广泛应用于通讯储能、电力储能、户用储能、风光储能等领域。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"无线耳机": "公司的小型锂离子电池可应用于电子雾化器、可穿戴设备、蓝牙设备（含TWS）及物联网等众多领域。公司用于TWS的豆式电池在正常生产出货中。",
		"胎压监测": "2020年3月9日公告显示：公司拟非公开发行股票，通过引进国内外先进的生产设备、配套性能优异的检测设备和质量数据监控系统等，在广东省惠州市公司现有工业园区内，建设高温锂锰电池自动化生产线及应用检测中心，项目达产后，将形成年产1.6亿只高温锂锰电池（锂锰扣式电池）的产能，主要应用于胎压监测系统（TPMS）、物联网终端等领域。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"盐湖提锂": "2021年7月12日公告，公司拟与新疆庚辛联创股权投资有限合伙企业签署《股权转让协议》，受让庚辛联创持有的大柴旦大华化工有限公司5%股权，股权转让价款为11,000万元。大柴旦盐湖的面积约240平方公里，大华化工享有大柴旦盐湖采矿权，采矿权面积为89.7505平方公里，开采矿种：硼矿、钾矿、湖盐、锂、溴。",
		"小米概念": "在智能可穿戴设备领域，公司为多家市场中高端可穿戴品牌提供产品和服务，积累了一批包括小米生态链在内的极具成长性的行业领先企业。",
		"华为概念": "2023年9月19日互动易回复：华为是公司的主要客户之一，公司为其提供多种锂电池产品及服务。",
		"长安汽车概念": "根据2023年11月29日互动易显示，公司持续不断拓展国内外优质客户，在乘用车领域方面，与梅赛德斯奔驰、宝马集团、捷豹路虎、小鹏汽车、广汽埃安、大运汽车、长安汽车、奇瑞汽车等多家国内外知名乘用车厂商建立了长期、稳定的业务合作关系。",
		"氢能源": "2024年3月5日互动易回复：公司联营企业惠州亿纬氢能有限公司，现已具备阴离子交换膜（AEM）、AEM制氢电解槽、氢燃料电池电堆等核心技术，产品可广泛应用于太阳能、风能等可再生能源制绿氢及电储调峰领域。同时拥有完备的化学、材料、工程等专业型技术团队，并与国内外50多家科研院校、企业机构建立了合作，可根据不同应用场景进行氢能产品的定制开发。亿纬氢能推出的80kW和150kW质子交换膜燃料电池电堆产品，其体积功率密度可达4.0kW/L，电堆效率高达57%，设计寿命可达20000h，能够实现-30低温启动，满足低温环境使用需求。",
		"无人机": "2024年4月2日互动易回复：公司在飞行汽车、无人机等低空领域已有相关电池产品的布局和应用。"
	},
	"亮点": "行业领先的锂原电池、锂离子电池供应商",
	"同业": "动力锂电池:  宁德时代  国轩高科  欣旺达  鹏辉能源  孚能科技  比亚迪  领湃科技  保力新",
	"概念x": "高管增持   定增破发   电子烟   锂电池   共享经济   氢能源/燃料电池   新能源汽车   储能   智慧安防   MSCI   固态电池   ETC   无线耳机   磷酸铁锂",
	"概念xgb": {
		"高管增持": "23年12月，公司董事、高级管理人员拟增持15万股-20万股；24年2月，公司董事艾新平拟增持2万股公司股份",
		"电子烟": "公司的参股公司思摩尔国际生产和销售加热不燃烧产品的电子雾化设备及电子雾化组件；公司主要向麦克韦尔及其子公司销售电芯，用于其电子雾化器的生产制造",
		"锂电池": "行业内少数同时掌握消费电池、动力电池和储能电池核心技术的锂电池平台型龙头企业；公司已经形成锂原电池、三元软包、三元方形、三元圆柱、铁锂方形的全形态锂电池谱系，并在46系列大圆柱、大铁锂电池率先布局，储能电芯出货量位列全球第三，动力电池装机量位列全国第四、全球第八，电池量产产能约80GWh",
		"共享经济": "摩拜单车、ofo单车的关键设备都是智能锁，公司作为智能锁行业重要的电源解决方案供应商",
		"氢能源/燃料电池": "公司联营企业惠州亿纬氢能有限公司，现已具备阴离子交换膜（AEM）、AEM制氢电解槽、氢燃料电池电堆等核心技术，产品可广泛应用于太阳能、风能等可再生能源制绿氢及电储调峰领域",
		"新能源汽车": "中国最大的锂原电池供应商，拥有方形磷酸铁锂电池产线，21年11月，子公司亿纬动力拟62亿投建磷酸铁锂电池等生产线项目",
		"储能": "公司主要业务涵盖储能电池的研产销；子公司亿纬林洋（持股65%）从事储能系统集成服务，产品覆盖发电配套储能、用户侧储能、用户侧光储系统、调峰调频储能系统等应用场景；22年4月，公司拟200亿元在成都经开区投建年产50GWh动力储能电池生产基地和成都研究院；22年5月，公司拟30亿元在云南玉溪投建10GWh动力储能电池项目",
		"智慧安防": "主要产品包括锂原电池和锂离子电池，产品广泛应用于健康医疗、智能安防、智能表计、电子雾化器、智能穿戴、智能交通、定位追踪、新能源汽车、储能系统、军工等领域",
		"固态电池": "公司发布了关于大圆柱电池、“π”电池系统、锂金属二次电池，固态及钠离子电池、氢能技术的相关技术与产品",
		"ETC": "公司应用于ETC的电池开始实现规模交付，推动19年业绩大幅提升",
		"无线耳机": "公司自主开发了用于小型电子产品的“豆式电池”，易于固定和连接，拥有自主知识产权，已和国内外知名客户展开合作，批量应用于真无线蓝牙耳机",
		"磷酸铁锂": "中国最大的锂原电池供应商，拥有方形磷酸铁锂电池产线，21年11月，子公司亿纬动力拟62亿投建磷酸铁锂电池等生产线项目"
	}
}