{
	"名称": "安科生物",
	"code": "300009",
	"全名": "安徽安科生物工程(集团)股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—生物制品",
	"业务": "基因工程药品、生物检测试剂的研发、生产、销售。",
	"产品": "基因工程药、外用贴膏、其他",
	"概念": "基因测序，创新药，细胞免疫治疗，辅助生殖，肝炎概念，抗原检测，民营医院，人工智能，融资融券，深股通，生物医药，...",
	"概念y": "瘦素-100%  深证成指-100%  中证1000-100%  新冠病毒防治-54%  细胞免疫治疗-53%  乳腺癌-50%  基因疗法-50%  单克隆抗体-46%  新冠检测-42%  抗艾滋病-37%  精准医疗-36%  新型冠状病毒-34%  民营医院-31%  CAR-T技术-29%  CAR-T疗法-28%  体外诊断-26%  癌症治疗-25%  基因测序-24%  新型病毒防治-21%  抗癌-20%  西尼罗病毒-19%  基因工程-13%  再生医学材料-12%  半导体-10%  深港通-10%  基因编辑-10%  生物医药-8%  健康中国-6%  医疗器械-6%  深股通-6%  生物疫苗-6%  炭疽-0%",
	"概念详情": {
		"基因测序": "公司全资子公司无锡中德美联生物技术有限公司与美国Verogen公司(VerogenInc.,)签署了《独家经销协议》。双方决定在法医、司法鉴定领域展开深度合作。美国Verogen公司由美国Illumina公司与TelegraphHillPartners公司共同设立，是专注于新一代测序技术(NextGenerationSequencing,NGS)在法医和司法生物材料鉴定分析领域产品开发、生产、技术推广的综合性科技公司。",
		"创新药": "据2022年年度报告：公司主营产品人生长激素“安苏萌”目前在国内获批适应症多，患者依从性高，注射用人生长激素在国内市场占有率逐年提升。此外，公司多个在研产品的研发进度处于国内研发前列，其中，公司首款抗体药物注射用曲妥珠单抗处于上市注册审评审批阶段，临床拟用于治疗HER2高表达的乳腺癌、胃癌。公司抗肿瘤领域的第二款产业化单抗药物重组抗VEGF人源化单克隆抗体注射液是晚期非小细胞肺癌、结直肠癌患者中广泛使用的治疗药物，目前处于准备申报生产阶段。自主研发的1类创新药“ZG033注射液”Ⅰ期临床已正式启动，该药物拟用于治疗晚期复发转移和难治性实体瘤以及非霍奇金淋巴瘤患者；PD-L1/4-1BB双特异性抗体治疗晚期恶性肿瘤适应症的临床试验申请已获批准，该品是公司第一个获批临床的双抗药物。公司自主研发的重组人生长激素-Fc融合蛋白注射液正在开展临床试验，目前国内外尚无Fc融合蛋白类长效生长激素上市。",
		"细胞免疫治疗": "公司参股公司博生吉安科公司专注于特异性细胞免疫治疗领域，紧跟国际研发步伐。2017年报告期内积极推进针对B细胞来源的恶性淋巴瘤和白血病的CD19CAR-T临床研究工作，报告期内博生吉安科提交的CAR-T疗法\"靶向CD19自体嵌合抗原受体T细胞输注剂\"临床试验申请获得国家食品药品监督管理总局受理。",
		"生物医药": "公司主要从事生物医药的研究、开发、生产和销售，已形成了以生物制药为主、现代中药与新型化药并举的产业格局，并逐步形成了包括病毒性疾病、内分泌及代谢性疾病、妇科及生殖疾病等领域在内的多品种、多剂型的产品线，产品覆盖全国一千家以上的大中型医院。在基因重组药物排名前列的企业中，公司是同时获得干扰素和生长激素两类生物制品生产批文的生产厂商，也是国内干扰素剂型最多的生产企业；是生长激素国内取得烧伤适应症生产批件仅有的两家企业之一。2017年年报称，报告期内，公司与安徽省高新技术产业投资有限公司、马鞍山安康投资管理合伙企业(有限合伙)、马鞍山安养资产管理合伙企业(普通合伙)、当涂县民聚创业投资有限公司及安徽当涂经济开发区建设投资有限责任公司签署《合伙协议》，各方以现金方式出资人民币10.00亿元设立马鞍山安科中安健康产业投资基金合伙企业(有限合伙),主要用于精准医疗、生物医药等大健康产业领域的投资。",
		"民营医院": "2014年5月，公司以2750万元受让惠民中医儿童医院55%股权。该院为目前国内唯一一家中医特色的儿童专科医院，截至2014年3月31日净资产-1694.14万元，营收429.13万元，净利润-91.78万元；全部权益评估价值为2708万元。公司主营产品重组人生长激素主要患者为儿童，此次收购后，将在该院增设儿童生长发育中心，有利于公司产品的市场营销及专业化的学术推广。",
		"医疗器械概念": "产品主要为精子形态染色试剂盒、抗缪勒氏管激素(AMH检测试剂盒等;全资子公司中德美联作为国家核酸检测法医领域的领军型高新技术企业,自主开发了全球系列最全的法医DNA检测试剂盒。",
		"辅助生殖": "公司深耕生物医药研发，在抗病毒、生长发育、辅助生殖、精准医疗、多肽类药物领域均有布局，公司主营产品“安苏萌”始终致力于生长发育、辅助生殖事业发展。",
		"肝炎概念": "公司“富马酸替诺福韦二吡呋酯片”、“富马酸丙酚替诺福韦片”均适于治疗成人和≥12岁儿童患者慢性乙型肝炎。",
		"抗原检测": "2022年12月13日公司互动回复：公司新型冠状病毒（2019-nCoV）抗原检测试剂盒（胶体金法）已取得欧盟CE认证，并通过了中国食品药品鉴定研究院检测，目前已完成临床试验，现处于注册报产前准备资料阶段。",
		"人工智能": "据2023年3月27日互动易回复：公司及子公司(含瀚科迈博公司)目前已经通过AI-计算机辅助设计平台等技术服务，形成具有自主知识产权的技术，并且已有应用该平台开发的药物获批临床。对于制药企业来说，合理利用人工智能，将有助于减少药物研发和基因检测的时间和成本，公司及子公司研发部门未来将积极利用人工智能技术辅助进行新药开发和基因检测。"
	},
	"亮点": "国内最早从事细胞工程、基因工程的生物制药企业之一",
	"同业": "生长激素:  长春高新  福安药业  特宝生物",
	"概念x": "CAR-T疗法   PD-1抑制剂   精准医疗   中药   体外诊断   医疗器械   优化生育（三孩）   基因测序   医药   疫苗   辅助生殖   抗原自测   新冠病毒防治   新冠检测",
	"概念xgb": {
		"CAR-T疗法": "参股公司博生吉医药（持股20%）致力于CAR相关治疗性抗体和伴随诊断抗体、2/3/4代CAR-T细胞药物、以及异体现货型UCAR-γδT和UCAR-NK细胞药物的研发，针对CD7 CAR-T创新药目前正在申报临床中；参股公司博生吉安科（持股49%）是博生吉集团下属的细胞药物产业化基地，拥有国际领先的全自动、全密闭CAR-T细胞药物制造平台，已建成完备的CAR-T、异体现货型UCAR-γδT和γδT细胞药物的GMP制造体系",
		"PD-1抑制剂": "公司自主研发的PD-1人源化单克隆抗体研究项目属于具有广泛适应症的肿瘤治疗药物，PD-1产品上市后将会丰富公司精准医疗产品线，联合其他抗肿瘤药物使用，提高公司肿瘤产品的市场竞争力，提升公司核心竞争力和可持续发展能力",
		"精准医疗": "国内最早从事细胞工程、基因工程的生物制药企业之一；主要业务涵盖生物制品、核酸检测产品、多肽药物、现代中成药、化学合成药等产业领域，逐步落实精准医疗的发展战略，形成基因检测、靶向抗肿瘤药物开发、细胞免疫治疗技术等一系列精准医疗全产业链布局",
		"中药": "全资子公司余良卿公司是国家商务部首批认定的“百年老字号”企业，现有产品包括橡胶膏剂、合剂、颗粒剂、硬胶囊剂、酊剂、软膏剂、膏药、口服溶液剂、糖浆剂、膏滋等十种剂型三十多个品种，主要产品包括中药外用贴膏（活血止痛膏）主要用于活血止痛、舒筋通络，蛇胆川贝液（无糖型）主要用于祛风止咳、除痰散结",
		"体外诊断": "法医DNA检测龙头；公司体外诊断产品包括用于生殖领域的诊断试剂和法医领域的核酸检测；全资子公司中德美联为我国法医核酸检测领域的领军型企业，主要从事法医DNA检测产品的研产销，自主开发了全球系列最全的法医DNA检测试剂盒，打破了国外技术的垄断",
		"医疗器械": "法医DNA检测龙头；公司体外诊断产品包括用于生殖领域的诊断试剂和法医领域的核酸检测；全资子公司中德美联为我国法医核酸检测领域的领军型企业，主要从事法医DNA检测产品的研产销，自主开发了全球系列最全的法医DNA检测试剂盒，打破了国外技术的垄断",
		"优化生育（三孩）": "公司主营产品人生长激素“安苏萌”目前在国内获批适应症多，主要用于因内源性生长激素缺乏所引起的儿童生长缓慢，患者依从性高，注射用人生长激素在国内市场占有率逐年提升",
		"基因测序": "国内最早从事基因工程药物研产销的企业之一；三个基因工程在研产品人源化抗HER2单克隆抗体、重组人抗PD1人源化单克隆抗体、重组抗VEGF人源化单克隆抗体处于临床试验阶段；拥有精子DNA碎片染色试剂盒等诊断试剂，并提供肿瘤二代测序检测服务及病原微生物高通量检测服务；全资子公司中德美联是法医DNA检测龙头，代理销售美国VEROGEN公司的NGS测序仪器；牵头承建合肥大基因中心项目，主要方向为基因检测、抗体药物研制、基因治疗、细胞治疗和基因医学",
		"医药": "公司与阿法纳生物、中国科学技术大学等单位联合开发的新冠mRNA疫苗已递交Pre-IND申请，已完成注册检验的送检工作，相关工作正在审评中",
		"疫苗": "公司与阿法纳生物、中国科学技术大学等单位联合开发的新冠mRNA疫苗已递交Pre-IND申请，已完成注册检验的送检工作，相关工作正在审评中",
		"辅助生殖": "公司主营产品人生长激素“安苏萌”始终致力于生长发育、辅助生殖事业发展，公司在辅助生殖领域还开发了丰富的诊断试剂产品线，用于男性、女性不孕不育检测；全资子公司中德美联作为国内法医核酸检测领域的领军型企业之一，也将积极在临床应用领域加大基因检测产品的投入，逐步介入生殖、遗传、儿童相关系统产品市场；公司参股江景泽生物医药（合肥）有限公司并达成战略合作，旨在为公司在辅助生殖领域的布局及扩容增加新的驱动力",
		"抗原自测": "公司新型冠状病毒（2019-nCoV）抗原检测试剂盒（胶体金法）已取得欧盟CE认证，并通过了中国食品药品鉴定研究院检测",
		"新冠病毒防治": "公司产品α干扰素，其免疫调节作用很强，还有增强免疫对病毒感染细胞的免疫杀伤活性，对于新型冠状病毒感染肺炎的一般治疗方法，其中一项是抗病毒治疗，“可试用α-干扰素雾化吸入”；20年3月，公司产品新型冠状病毒（COVID-19）IgG/IgM 抗体检测试剂盒（胶体金法）取得了欧盟CE认证",
		"新冠检测": "20年3月，公司产品新型冠状病毒（COVID-19）IgG/IgM抗体检测试剂盒（胶体金法）取得了欧盟CE认证"
	}
}