{
	"名称": "蓝色光标",
	"code": "300058",
	"全名": "北京蓝色光标数据科技股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "所属申万行业：营销传播",
	"行业": "传媒—广告营销",
	"业务": "全案推广服务、全案广告代理及元宇宙相关业务。",
	"产品": "全案推广服务、全案广告代理、出海广告投放、数据产品服务",
	"概念": "快手概念，NFT概念，短剧游戏，AIGC概念，ChatGPT概念，Web3.0，facebook概念，阿里巴巴概念，百度概念，参股新三板，大数据，抖音概念，谷歌概念，华为概念，机器人概念，跨境电商，人工智能，融资融券，深股通，腾讯概念，网红经济，文化传媒，新零售，虚拟数字人，元宇宙，在线教育，职业教育",
	"概念y": "深证成指-100%  中证500-100%  数字营销-38%  文化传媒-32%  融资融券-24%  人工智能-24%  网络广告-24%  征信-18%  网红-17%  业绩预增-17%  Facebook-16%  智能投顾-16%  云游戏-14%  TMT-13%  互联网汽车-13%  智能驾驶-10%  快手-10%  职业教育-10%  股权转让-10%  深股通-10%  参股新三板-10%  金融科技-10%  元宇宙-10%  大数据-8%  传媒-6%  机器人-6%  字节跳动-5%  深港通-5%  互联网金融-5%  5G消息-3%  互联网+-2%",
	"概念详情": {
		"快手概念": "在发力出海业务的同时，蓝色光标短视频业务也获得大爆发，相比2018年，2019年短视频收入获得近10倍的增长。依托于“服务+技术+资源”的模式，蓝色光标已经拥有近百人的短视频团队，深入探索短视频的营销方式和多样性，并成为包括快手、抖音、西瓜视频在内的多家头部短视频平台的核心代理商。",
		"NFT概念": "",
		"短剧游戏": "根据公司官方微信发布：公司旗下虚拟人苏小妹，自创国内首部博物馆题材虚拟短剧《步天歌》，在抖音首发上线，截至至2023年9月1日荣登抖音短剧榜第七名，全网曝光量突破2700万，播放量突破210万。",
		"文化传媒": "公司主要为企业提供品牌管理服务，包括品牌传播、产品推广、危机管理、数字媒体营销等一体化的链条式服务。公司通过对思恩客、今久广告和精准阳光的连串并购，初步完成在互联网广告、传统广告和户外广告这三个广告行业最重要的细分市场的布局，形成公共关系业务、广告业务并行的综合传播集团产业格局雏形。",
		"参股新三板": "2015年8月，公司参股子公司北京璧合科技股份有限公司收到全国中小企业股份转让系统有限责任公司《关于同意北京璧合科技股份有限公司股票在全国中小企业股份转让系统挂牌的函》，同意璧合科技股票在全国中小企业股份转让系统挂牌。",
		"人工智能": "2022年11月17日互动易回复：公司旗下销博特（XiaoBote），是一款基于云端聚焦Ai营销场景的多人协同创作平台，通过结合人工智能、统计算法和多维数据库，一键自动化生成策划案、品牌分析报告、消费者洞察等内容。",
		"大数据": "2018年中报称，公司的一体化卡口环鲁检查站顺利实施交付，协助上合组织峰会的安保任务顺利完成；融合大数据分析研判平台、多功能身份核验系统及智能核验终端为一体的分析、研判、展示、查控系统，以人脸识别、车辆识别为特征的云到端解决方案，在河北、山东多地市成功上线应用；秉承\"AI+大数据+营养健康\"的设计理念，公司与校联信息合力打造\"刷脸支付+营养分析\"的全新就餐模式。继腾讯、阿里巴巴等之后，2018年3月28日，拉卡拉联手蓝色光标成立大数据研究院——“昆仑堂”。蓝色光标董事长赵文权透露，未来三年，拉卡拉和蓝色光标会累积投入20亿元，推动昆仑堂在研发方面的发展。",
		"机器人概念": "2018年中报称，公司智能服务机器人成功中标入围北京农商行，获批入选国家发改委\"2018年‘互联网’+重大工程和人工智能创新发展工程项目\"的智能服务机器人研发及产业化项目按计划推进。蓝色光标在路演活动中向投资者介绍，目前蓝色光标基于数据科技的业务收入占比已经超过80%，超过20%的创意已经实现由自主研发的智能服务机器人完成。",
		"网红经济": "2020年1月2日公司在互动平台称：公司早已布局网红产业，蓝标数字在帮助客户拍摄高质量视频的同时，也在形成一系列产品化视频，以实现从概念提出、创意脚本，到建组制作、后期执行的闭环化产业链。对于蓝色光标出海业务的高速发展，公司已经建立自己的工具化平台，并在多年前就开始寻找海外本土网红进行营销传播，成立专门的团队挖掘海外网红，以根据客户的不同需求，寻找维度相符的海外网红促进传播。",
		"职业教育": "2020年3月26日公司在互动平台称：蓝色光标集团宣布旗下全新业务——蓝标大学正式启动。蓝标大学下设新人学院、专家学院、精英学院以及大师学院四大学院，将为营销从业者提供全职业周期的教育培训服务。这也是蓝色光标首次布局在线教育和职业培训板块。",
		"在线教育": "2020年3月26日公司在互动平台称：蓝色光标集团宣布旗下全新业务——蓝标大学正式启动。蓝标大学下设新人学院、专家学院、精英学院以及大师学院四大学院，将为营销从业者提供全职业周期的教育培训服务。这也是蓝色光标首次布局在线教育和职业培训板块。",
		"抖音概念": "今日头条是蓝色光标在国内最大的合作伙伴之一，公司与今日头条在品牌、效果、出海、KOL运营商等全方位建立了紧密的合作关系；抖音作为今日头条旗下的短视频业务也是公司重要的合作媒体。蓝色光标在今日头条与抖音进行媒体采购的同时，也在帮助他们完成其出海业务的营销服务。同时，蓝色光标是2018年最早的抖音海外版Tiktok官方出海代理商之一，2019年除全行业出海合作外，也成为Tiktok官方认可的入海代理商。",
		"腾讯概念": "2020年5月21日公告显示：2020年4月30日，公司旗下全资子公司SNK与腾讯互动娱乐事业群（以下简称：IEG）就2020-2025年战略合作达成正式协议。根据协议约定，SNK将在未来5年代理腾讯IEG媒介线上广告业务，为腾讯IEG在媒介策略、广告投放规划及采买、流量采买、数据分析等多个细分板块提供服务。",
		"元宇宙": "2023年3月13日互动易回复：公司已积极参与政府元宇宙项目的投标，帮助政府构建适合的元宇宙场景，并配有专门的元宇宙政府服务团队。",
		"虚拟数字人": "2023年5月18日投资者互动显示：作为专业的24小时直播导购工具平台，“蓝标智播“在云端配置，取消客户端；优化渲染，降低对设备要求；重塑智能问答，内容管理更加精准、流畅及高效；重新制作了形象资产库，有60个虚拟主播形象可选；扩展可用音色，新增26种音色，升级直播背景，提供了90个可选背景。”蓝标智播”虚拟人直播间目前主要应用在天猫、京东等传统电商平台。",
		"Web3.0": "根据官方微信号消息：暗物智能已获蓝色光标千万级投资，而此次合作，双方将充分利用各自在数字营销和认知人工智能领域的人才优势、技术优势、场景优势以及产业优势，共同推动新一代认知人工智能技术在Web3.0营销领域的产业实践与商业应用，充分实现优势互补，打造可持续发展的战略合作伙伴关系。",
		"AIGC概念": "2022年11月10日蓝色光标微信公众号发布：色光标销博特发布“创意画廊”——一键生成抽象画平台，用户使用“康定斯基模型”输入文本即可在6分钟内生成一幅抽象画作。该模型的诞生标志着销博特小蓝博APIs新增加AIGC能力，能力范围从原有AI写作拓展到AI绘画。",
		"百度概念": "据蓝色光标官微消息，2023年2月15日，蓝色宇宙宣布成为百度文心一言首批生态合作伙伴。",
		"ChatGPT概念": "据2023年3月15日官微消息：微软作为OpenAI背后的强大算力已经将其能力接入NewBing搜索引擎的收费服务中。而蓝色光标作为应用ChatGPT能力的微软NewBing搜索引擎和Edge浏览器的战略合作方，在第一时间启动了蓝色光标元宇宙的GPT-4之旅。蓝色宇宙是蓝色光标旗下一家专注于元宇宙营销场景解决方案的公司，布局虚拟人、虚拟物、虚拟空间三个业务板块。基于虚拟现实、区块链、人工智能等技术，及自建IP、平台、产品、xR影棚等，为客户提供全栈式的元宇宙营销场景解决方案。而AI能力一直贯穿蓝色宇宙的虚拟人、虚拟空间运营、NFT生成等业务管线的全程。目前蓝色宇宙已经成为微软的官方合作伙伴，并将成为GPT-4+营销方面的ISV。",
		"阿里巴巴概念": "2022年4月28日公告：蓝色光标与阿里达摩院达成战略合作，双方将携手开拓虚拟直播技术应用，赋能电商交易场。",
		"跨境电商": "2023年4月20公司年报公告显示：在2022年需求萎缩的困境下，蓝标出海业务的龙头产品“鲁班跨境通”仍然实现了小幅增长，全年营收超过6亿人民币，用户数量超过6000，累计服务客户超过30000家。此外，鲁班跨境通还为客户提供各类出海培训，集结了强大的导师阵容，帮助跨境卖家创收和提高出海成效。",
		"华为概念": "2023年4月20日公告：蓝标传媒旗下蓝瀚互动正式成为HUAWEIAds中国出海CertifiedPartner2022年8月，蓝标传媒旗下子公司蓝瀚互动（BlueVision）在2022中国出海Certified广告服务商招募选拔中脱颖而出，正式成为HUAWEIAds官方认证服务商（CertifiedPartner）。今后，蓝瀚互动将与HUAWEIAds共同搭建出海营销领域的广阔舞台，通过“强技术，高品质，新赋能，深感知，优体验”的深度力量，为游戏、APP、电商、品牌等广告主提供专业高效的商业服务，在出海增量市场开拓智慧营销新格局。",
		"新零售": "2021年9月14日互动易：蓝色光标全链路的营销能力，协同联手跨境电商的全渠道整合能力，搭建线上线下一体化全渠道零售体系，以“技术+营销+免税资源”赋能海南云免新零售模式，构建“人货场”效果营销新生态，将帮助公司更好地了解消费人群，与客户（广告主）建立更加紧密的关系，并促进境外消费回流，拓宽公司盈利模式。"
	},
	"亮点": "以提供公共关系服务为基础的品牌管理服务的现代服务企业",
	"同业": "数字营销:  天下秀  三人行  天地在线  青木股份  易点天下  新华都  每日互动"
}