{
	"名称": "银之杰",
	"code": "300085",
	"全名": "深圳市银之杰科技股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "为银行等金融机构提供软件开发、数字金融解决方案、金融专用设备和技术服务；为银行等金融机构和大型企业提供数字化转型、大数据平台、分布式云计算架构等基础架构建设及治理服务，以及基于数字化架构的数据中台、智能中台、影像平台的解决方案和交付服务。",
	"产品": "智能印章控制机、智能打印鉴伪批量盖章一体机",
	"概念": "互联网金融，百度概念，数字货币，5G，参股券商，电子商务，股权转让(并购重组)，华为概念，华为鲲鹏，机器人概念，跨境电商，区块链，人工智能，融资融券，深股通，数据确权，数据要素，碳中和，信创，语音技术，粤港澳大湾区",
	"概念y": "征信-100%  中证1000-100%  互联网金融-100%  RCS富媒体通信-35%  华为-34%  互联网保险-30%  金融科技-27%  5G消息-26%  深股通-25%  区块链-25%  深证成指-24%  数字货币-22%  互联网+-17%  大数据-16%  国产软件-15%  移动互联网-14%  WAPI-10%  华为HMS-10%  快递物流-10%  半导体-10%  电子商务-8%  跨境电商-6%  云计算-4%  粤港澳大湾区-4%  深港通-2%  参股券商-1%",
	"概念详情": {
		"互联网金融": "主要为银行等金融机构提供金融信息化服务,先后投资设立易安财险、安科人寿、上海保险交易所、东亚前海证券等;合资(占比40%)成立华道征信,后者发起设立百行征信有限公司(持股8%)及百行征信获得个人征信业务经营许可。",
		"百度概念": "据公司官微：2023年2月14日，银之杰成为百度“文心一言”首批生态合作伙伴，将与百度合作共同开发在银行智能营销、智能客服、5G消息等方面的AIGC应用和服务。",
		"数字货币": "2022年9月30日互动易：公司主营业务是为银行等金融机构提供金融软件、金融专用设备、以及数字金融解决方案等产品和服务。对于数字人民币的推广，公司现有技术和业务团队具备为银行客户提供数字人民币相关软件系统的服务能力，并且有为银行客户提供数字人民币接入系统的案例。",
		"参股券商": "公司是东亚前海证券的发起人股东，持有东亚前海证券26.10%的股权。东亚前海证券已全面开展证券经纪、投资银行、资产管理、证券自营、证券投资咨询等业务，并在北京、上海、广东、湖北、四川等地设立了10家分公司。",
		"跨境电商": "在电子商务服务领域，公司营业收入主要来自于控股子公司科安数字以家居安防产品为主要产品的跨境电子商务业务。2017年中报董事会经营评述表示，科安数字着力加大自主品牌的市场宣传和推广，已拥有5000万家庭及小工程商业用户，服务区域已覆盖全球数十个国家和各地区，包括美国、加拿大、英国、德国、澳大利亚、俄罗斯、日本、马来西亚等。报告期内，电子商务业务实现营业收入18,390.92万元，较上年同期增长82.12%，实现归属于母公司的净利润651.08万元，较上年同期增长28.92%。",
		"电子商务": "根据2023年年报，公司子公司安科优选是从事以家居安防电子产品为主的出口跨境电商企业。",
		"区块链": "2025年2月13日互动易，公司具备区块链开发和应用的技术能力，并不断探索基于区块链的技术应用，包括为行业客户提供基于区块链的软件开发及技术解决方案等。",
		"华为概念": "2024年11月18日互动易：公司是华为政企金融ISV合作伙伴、华为云经销商合作伙伴，目前与华为的合作主要在金融领域的信创技术、行业资源协作方面。",
		"碳中和": "公司于2021年9月17日与港交所主板上市公司中国碳中和发展集团有限公司签署《投资协议》，公司拟与中国碳中和（或其全资子公司）共同投资设立中碳银之杰科技发展(深圳)有限公司，合资公司注册资本暂定为1,000万元。其中，公司以自有资金出资500万元,持有合资公司50%股权。公司主营业务：主要从事（i）全球碳中和业务：包括碳捕集、利用与封存及森林碳汇等负碳排放业务；碳中和相关领域的碳信用资产开发、经营管理及投资，以及碳咨询和碳中和规划；及（ii）土木工程项目以及楼宇建造和保养工程。",
		"华为鲲鹏": "2021年10月20日互动易回复：公司是华为鲲鹏展翅伙伴计划认证级ISV伙伴、华为云精英服务商、华为软件绿色联盟成员。",
		"信创": "2022年12月1日公司互动回复：公司为金融行业提供的软硬件产品和服务，属于信创行业涉及到的产品。近年来，公司积极参与信创领域应用实践，已中标了中国农业银行、中国工商银行、中国银行等多个金融信创项目。",
		"人工智能": "公司2023年4月4日互动：公司在人工智能（AI）领域公司一直有积累并不断深耕：公司早期的人工智能技术从为银行提供印章识别系统开始，并发展了智能印控机器人产品，集成了印章识别算法，OCR、机器视觉、智能感知、神经网络、文件自动比对等技术；近年来，公司投资的智能语音技术公司（百可录）实现了AI技术在银行智能语音坐席场景的应用。公司与百度在人工智能方面主要以智能营销、客服、5G消息、金融业务流程机器人替代等领域开展合作。公司是百度文心一言首批合作伙伴，也正积极推动接入百度云上“文心千帆”服务场景。公司希望利用百度“文心”大模型开展针对金融行业的行业模型训练。公司看好人工智能在金融服务中增加营收、降低成本、改善体验、提高效率，接下来会进一步融合AIGC相关技术，致力于其在金融机构的场景落地。",
		"数据要素": "2023年8月3日公告：公司与盐城市大数据集团有限公司、清雁科技（北京）有限公司签订《战略合作框架协议》，三方将在数字化治理、数字化转型、数据要素市场发展等方面建立长期、全面的战略合作伙伴关系，共同打造国内领先的数据要素金融场景应用示范专区，共同推动数字产业生态建设，助力盐城市数字经济高质量发展。",
		"粤港澳大湾区": "公司隶属于广东省深圳市，主营为银行金融机构提供软件开发、数字金融解决方法、金融专用设备和技术服务等。",
		"股权转让(并购重组)": "2024年9月18日关于控股股东、实际控制人拟协议转让公司股份暨权益变动的提示性公告：公司控股股东、实际控制人张学君、陈向军、李军于2024年9月13日与卓海杭签署了《张学君、陈向军、李军与卓海杭之股份转让协议》（以下简称“《股份转让协议》”），拟通过协议转让方式向卓海杭转让其所持有公司49,462,000股无限售流通股，占总股本比例7.00%。",
		"语音技术": "根据2024年8月13日互动易，近年来，公司投资的智能语音技术公司（百可录）实现了AI技术在银行智能语音坐席场景的应用。公司与百度在人工智能方面主要以智能营销、客服、5G消息、金融业务流程机器人替代等领域开展合作。",
		"机器人概念": "据2024年8月13日互动易，公司早期的人工智能技术从为银行提供印章识别系统开始，并发展了智能印控机器人产品，集成了印章识别算法，OCR、机器视觉、智能感知、神经网络、文件自动比对等技术。",
		"5G": "2024年1月19日互动易：公司全资子公司亿美软通从事短彩信服务业务，也同时发展5G消息业务，已为银行金融、餐饮商超、教育培训、电商物流、健康医疗、景区娱乐等行业客户提供了5G消息场景服务，协助客户打造品牌宣发和会员营销的新渠道。",
		"数据确权": "2023年9月26日互动易：数据确权是数据要素化、数据资产化的一个环节。今年以来，公司加大了在数据要素领域的业务布局，重点在数据要素基础平台建设和公共数据运营金融场景变现两个方向。数据要素基础平台建设，包含了数据资产确权登记、数据质量评价、数据资产价值评估，以及公共数据运营等基础平台系统建设。同时，公司致力于利用公司在金融行业的广泛的客户基础，实现公共数据价值在金融场景变现。"
	},
	"亮点": "金融科技服务公司",
	"同业": "银行信息化:  吴通控股  赢时胜  跨境通  四方精创  梦网集团  高伟达  汇金科技  长亮科技  中嘉博创  信雅达  科蓝软件  宇信科技  京天利  美思德  天阳科技  新致软件  中科金财  安硕信息",
	"概念x": "华为产业链   跨境电商   国产软件   深圳本地股   股权转让   创业板人气股   金融科技   区块链   人工智能   大数据   粤港澳大湾区   智慧安防   信创   数据要素   数字人民币   华为云·鲲鹏   华为HMS   5G消息/RCS   ChatGPT   征信概念",
	"概念xgb": {
		"华为产业链": "公司是华为鲲鹏展翅伙伴计划认证级ISV伙伴、华为云精英服务商、华为软件绿色联盟成员，已经开展现有产品和鸿蒙系统的适配研发工作，并积极研究和探索华为鸿蒙系统在金融科技领域的应用实践和市场机会",
		"跨境电商": "全资子公司安科优选专注跨境电子商务服务，主营家居安防及智能家居产品，通过 Amazon、Ebay、AliExpress、Walmart 等线上第三方平台，以及annke.com、hazelquinn.com等自营平台，以 B2C 模式向全球 110 多个国家和地区的家庭、企业、商铺等客户，销售 ANNKE、SANNCE、VACOS 等自有品牌产品",
		"国产软件": "国内领先的金融科技服务公司；在金融信息技术业务领域，公司主要为银行等金融机构提供软件开发、数字金融解决方案、金融专用设备和技术服务，为银行等金融机构和大型企业提供大数据平台、机器学习、分布式云计算架构、区块链平台等基础架构建设及治理服务，客户覆盖超过10万个银行营业网点",
		"深圳本地股": "深圳民企；公司主营业务涉及金融信息技术、移动信息服务、电子商务三大领域",
		"股权转让": "24年9月，公司控股股东张学君、陈向军、李军计划通过协议转让方式向卓海杭转让7%股份，转让价格为7.05元/股，总价款为3.49亿元；此次转让完成后，张学君、陈向军、李军仍为公司控股股东，卓海杭将成为持股5%以上股东",
		"创业板人气股": "互联网金融龙头之一，主要为银行等金融机构提供金融信息化服务",
		"金融科技": "金融科技服务商；公司主要为银行等金融机构提供与支付结算、风险防控、业务流程再造、数字化转型、自助服务等业务相关的软件产品、软件开发、金融专用设备和技术服务；主要软件产品和服务包括电脑验印系统、票据影像化处理软件、金融服务基础平台开发、数字金融应用开发、大数据开发服务、软件外包服务等；主要金融专用设备产品包括智能印章控制机、智能打印鉴伪批量盖章一体机、高拍仪、智能现金尾箱等",
		"区块链": "公司具备区块链开发和应用的技术能力，可以为行业客户提供基于区块链的应用解决方案，包括：区块链征信、区块链资产交易所、区块链溯源平台、区块链超级积分、区块链钱包等，也可以根据客户需求定制化区块链解决方案",
		"人工智能": "在人工智能（AI）领域公司一直有积累并不断深耕：公司在图像识别和自然语言处理方向有技术积累，印章识别系统、智能印控机集成多种智能技术；投资的百可录将 AI 用于银行智能语音坐席；公司与百度在人工智能方面主要以智能营销、客服、5G消息、金融业务流程机器人替代等领域开展合作，公司是百度文心一言首批合作伙伴",
		"大数据": "公司在金融IT领域可为客户提供大数据开发服务，在数据要素领域围绕数据要素基础平台建设和公共数据在金融场景变现开展业务，与超20家省市级大数据集团对接合作、和10个省市级数据交易所建立业务关系；旗下子公司开展从数据加工到应用全产业链条服务，拥有庞大自有数据",
		"粤港澳大湾区": "深圳民企，公司为互联网金融龙头之一，主要为银行等金融机构提供金融信息化服务；参与发起设立东亚前海证券",
		"智慧安防": "主要业务集中在金融科技等领域，在金融安防的一些场景中，其金融数据加密、风险管理等技术或许能为金融机构的安防系统提供数据安全方面的间接支持；子公司科安数字提供跨境电子商务服务，主要经营产品包括家居安防产品、智能家居附件等",
		"信创": "公司是 “信创工委会” 成员单位及技术活动单位，为金融行业提供具有自主知识产权的软硬件产品和服务，中标多个金融信创项目，还是华为政企金融 ISV 合作伙伴，在金融领域的信创技术和行业资源方面与华为开展协作",
		"数据要素": "公司在数据要素领域的业务布局主要是在数据要素基础平台建设和公共数据运营金融场景变现两个方向，并作为数据源和最终用户之外的独立第三方数据服务商开展业务；公司已与深圳、贵阳、苏州、浙江、合肥、郑州、青岛、福建、海南等10个省市级数据交易所建立了数据服务商或数据经纪人业务合作关系",
		"数字人民币": "金融科技服务商；公司持续关注数字人民币的发展及其衍生的市场机遇，公司现有技术和业务团队具备为银行客户提供数字人民币相关软件系统的服务能力",
		"华为云·鲲鹏": "公司是华为云精英服务商、华为鲲鹏展翅伙伴计划认证级ISV伙伴，授权经销华为云产品",
		"华为HMS": "公司是华为云认证级经销商、华为云解决方案伙伴，授权经销华为云产品，并作为华为云解决方案的优选合作伙伴，区块链应用解决方案是公司与华为云合作的内容之一，或受益于HMS服务对云服务需求提升；20年2月公司回复，未参与华为HMS生态的建设",
		"5G消息/RCS": "全资子公司亿美软通从事短彩信服务业务，也同时发展5G消息业务，已为银行金融、餐饮商超、教育培训、电商物流、健康医疗、景区娱乐等行业客户提供了5G消息场景服务",
		"ChatGPT": "公司2017年投资的从事智能语音服务的百可录（北京）科技有限公司，已经将ChatGPT技术部署到智能坐席场景中",
		"征信概念": "公司是征信领域的先行者之一，主营业务包括大数据征信、智能风控等"
	}
}