{
	"名称": "华测检测",
	"code": "300012",
	"全名": "华测检测认证集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "社会服务—专业服务",
	"业务": "食农及健康产品服务、环境检测业务、建筑工程及工业服务、计量与数字化服务、海事及自然资源服务、绿色低碳和ESG服务、消费品服务、汽车及金属材料服务、电子科技服务和医药及医学服务。",
	"产品": "生命科学、工业测试、消费品测试、贸易保障、医药及医学服务",
	"概念": "基因测序，CRO概念，食品安全，PM2.5，低空经济，电子商务，房屋检测，核污染防治，猴痘概念，华为概念，机器人概念，...",
	"概念y": "中证1000-100%  PM2.5-74%  新冠检测-74%  粮食安全-71%  现代服务业-51%  基因测序-42%  土壤环保-39%  食品安全-38%  检测认证-35%  甲醛检测-32%  大气治理-28%  生态环境保护-26%  环境监测-24%  上海自贸区-17%  质谱仪-15%  业绩预增-15%  碳交易-10%  基因工程-10%  深股通-10%  碳中和-10%  半导体-10%  电子商务-6%  深港通-0%  征信-0%",
	"概念详情": {
		"基因测序": "2020年1月16日公司在互动平台称：公司可提供全癌种的临床诊断,免疫治疗,复发监控,用药指导等个性化检测解决方案,为临床的精准诊断,精准治疗,精准管理提供技术支持;公司在器官移植领域逐渐建立起了技术门槛和先发优势,同时在易感基因,癌症早期筛查,药物基因等方面也建立起了定的技术能力和渠道优势",
		"CRO概念": "华测检测集团与昆山高新技术产业园管理委员会达成投资意向协议,在昆山高新区投资建设苏州生物公司(临床前CRO研究基地)。",
		"食品安全": "公司是中国第三方检测与验证服务的开拓者和领先者，帮助众多行业和企业提供一站式的全面质量解决方案。公司主营业务为检测、认证及相关服务，所提供的服务覆盖贸易保障、消费品测试、工业品服务和生命科学四大业务类别，涉及电子、环境、食品化妆品、纺织、船舶、生物医学等众多行业。公司是中国合格评定认可委员会认可的实验室和中国质量认证中心的合作实验室，同时通过了计量认证，完全具备出具第三方检测报告的资质。公司还通过了英国UKAS，美国ANSI、美国“能源之星”、新加坡SPRING等机构的认可，检测报告具有国际公信力。",
		"PM2.5": "华测认证是碳信托授信在中国开展服务的唯一合作机构,负责推广营销、评价和收费工作。2011年10月28日,华测子公司华测认证与英国碳信托标准公司(carbontruststandardcompany)在北京新桥饭店举办主题为\"商业低碳方法\"的新闻发布会,正式签署合作协议,未来将根据碳信托的标准为中国企业提供审核及认证服务。会议吸引包括京东方、联想、壳牌在内的众多企业的参加。",
		"土壤修复": "",
		"电子商务": "2012年年初公司入驻淘宝卖家服务平台,成为淘宝品质管控的合作伙伴,开始为淘宝商城提供质检报告,助力淘宝质量管控工作。目前该项业务还处于前期推广阶段,覆盖的领域比较单一,短期内对公司的业绩贡献也较有限。不过,随着在电商服务平台覆盖范围的扩大,以及与其他电商平台客户的合作,该项业务的市场空间巨大,且成长性良好。",
		"碳中和": "在碳排放交易领域，华测拥有专业资质和团队，致力于为中国的节能减排和可持续发展工作服务。",
		"核污染防治": "2023年8月25日互动易回复：公司时刻关注海水核辐射的市场变化并做好积极应对，目前已具备部分海水核辐射检测能力。",
		"华为概念": "2020年1月22日互动易回复：公司在汽车检测、轨道交通等领域均有布局，其中汽车检测领域已获得多家国内自主品牌及OEM厂商的认可。华为是公司的战略合作客户。",
		"机器人概念": "2024年3月5日互动易：目前公司在机器人检测业务主要集中在消费类机器人，如送餐机器人，扫地机器人等，同时拥有3米和10米暗室可对大型机器人产品进行检测。",
		"低空经济": "根据2024年3月20日互动易，公司在低空飞行器领域的主要业务有无人机的环境可靠性试验、电磁兼容试验、有害物质检测等服务。针对带电产品，公司在全国多个城市设有包括EMC/RF/SAR/Safety等测试专业实验室，服务项目涵盖安全检测、能效检测、电磁兼容检测、汽车电子EMC检测、无线射频检测、健康照明检测、EMC现场测试等测试服务以及机械指令认证与多国认证服务，能快速地提供客户从检测到认证一站式的服务。",
		"无人机": "根据2024年3月20日互动易，公司在低空飞行器领域的主要业务有无人机的环境可靠性试验、电磁兼容试验、有害物质检测等服务。针对带电产品，公司在全国多个城市设有包括EMC/RF/SAR/Safety等测试专业实验室，服务项目涵盖安全检测、能效检测、电磁兼容检测、汽车电子EMC检测、无线射频检测、健康照明检测、EMC现场测试等测试服务以及机械指令认证与多国认证服务，能快速地提供客户从检测到认证一站式的服务。",
		"新能源汽车": "2023年11月11日互动易：公司新能源汽车及智能网联领域专业能力已跻身头部机构，得到了蔚来、理想、上汽集团、北汽新能源、吉利汽车、合众新能源等众多知名新能源车企的认可，并与诸多新能源头部OEM和供应商进行了合作。",
		"星闪概念": "",
		"芯片概念": "2024年4月16日互动易：华测在芯片半导体测试领域拥有深厚的技术积累，致力于为消费品级、工业品级及车规级半导体行业客户提供一站式测试、分析及认证解决方案。针对集成电路，分立器件、功率器件、传感器、光电器件等半导体器件，提供一站式服务，包含测试硬件设计制作、可靠性测试、失效分析等服务，能够按照JEDEC、MIL-STD、AEC-Q等各类国际标准进行测试。未来，华测将继续紧跟芯片半导体行业发展步伐，为国内外芯片半导体企业提供高质量、高效率、高附加价值的检测分析服务，共同促进半导体科技的应用和发展。",
		"房屋检测": "2024年8月26日互动易：房屋检测是华测建筑工程及工业服务的一部分。华测在建筑领域的服务主要包括新建工程检测和既有工程鉴定评估两大板块。新建工程检测包括地基基础和工程变形监测检测服务、主体结构及装饰装修检测服务、钢结构检测服务、建筑材料及构配件检测服务、建筑节能及智能检测服务、消防工程检测服务、人防工程检测服务等。既有工程鉴定评估包括房屋建筑安全鉴定评估、道路桥梁及水利工程鉴定评估、户外设施鉴定评估、电气安全检查等服务。在房屋安全鉴定方面，华测拥有专业的设备设施和经验丰富的团队，并已获得包括房屋安全鉴定资质在内的多项资质，目前该部分业务在公司营收中占比不大。",
		"猴痘概念": "2024年8月16日互动易：华测具备猴痘病毒检测相关的技术、人才和设备，具有随时开展业务的能力。华测子公司华测艾普是一家资质完备的第三方医学检测机构，实验室已经通过微生物安全二级（P2）和CNAS15189认证，下设临床检验、?生物化学检验、?分子生物学检验、?免疫学检验、?血液学检验、?微生物学检验和病理学检验等专业，同时也是经国家认证的HIV等高传染性疾病的初筛实验室。业务范围涵盖了常规的普检、肿瘤早筛早诊、伴随诊断、复发监测、慢病管理、病原感染、精准健康、病理诊断、科研服务等九大板块，开展项目超过3500项，可满足各类医疗和科研机构的各项检测需求。公司和地方疾控中心、医院感染科、检验科等科室建立了联系，将密切关注猴痘病毒的发展情况，根据市场变化做好积极应对。"
	},
	"亮点": "国内民营第三方检测的龙头企业",
	"同业": "检测认证:  中机认检  开普检测  安车检测  信测标准  联测科技  实朴检测  中汽股份  国缆检测  思科瑞  西测测试  建科股份  西高院  电科院  国检集团  中国汽研  钢研纳克  广电计量  谱尼测试",
	"概念x": "体外诊断   基因测序   碳中和   MSCI   食品安全   土壤修复   猴痘概念   新冠检测   星闪概念   房屋检测",
	"概念xgb": {
		"体外诊断": "公司为企业提供专业定制化医学检测服务及一站式解决方案，可提供精准的临床检验、基因检测、功能医学、病理诊断、代谢组学、科研服务等，子公司上海华测艾普医学检验所是卫健委认可的第三方核酸检测机构",
		"基因测序": "综合性检测服务机构；基因测序服务包括全癌种的临床诊断，免疫治疗，复发监控，用药指导等个性化检测解决方案，为临床的精准诊断，精准治疗，精准管理提供技术支持",
		"碳中和": "子公司华测认证有联合国CDM清洁发展机制DOE资质，是中国认监委备案的温室气体管理体系、自愿碳减排标准VCS授权的第三方审定及核证机构，目前已获11省市主管机构批准为碳排放第三方核查机构",
		"食品安全": "食品检测业务是公司的重点业务板块，专注于食品从原材料到成品全过程控制",
		"土壤修复": "国内最早的民营第三方环境检测机构；公司在土壤检测领域深耕多年，具有完备的土壤污染检测能力，有25个实验室通过三普土壤检测能力评价，15地实验室被授予农业农村部耕地质量标准化实验室\n",
		"猴痘概念": "华测可以提供猴痘等病毒检测服务，子公司华测艾普是一家资质完备的第三方医学检测机构，实验室多年前已经通过微生物安全二级（P2）和CNAS15189认证，涵盖临床检验、‌生物化学检验、‌分子生物学检验、‌免疫学检验、‌血液学检验、‌微生物学检验和病理学检验等，同时也是经国家认证的高传染性疾病的初筛实验室，可满足医疗和科研机构的检测需求",
		"新冠检测": "上海市临床检验质量控制中心发布2020新型冠状病毒（2019-nCov）核酸检测能力验证结果，公司全资子公司华测艾普医学检验所以100%符合的成绩顺利通过，成为沪上首批获得新冠病毒核酸检测能力认证的第三方医学实验室之一",
		"星闪概念": "公司为星闪联盟的会员单位",
		"房屋检测": "房屋检测是华测建筑工程及工业服务的一部分，华测在建筑领域的服务主要包括新建工程检测和既有工程鉴定评估两大板块，华测拥有专业的设备设施和经验丰富的团队，并已获得包括房屋安全鉴定资质在内的多项资质"
	}
}