{
	"名称": "华力创通",
	"code": "300045",
	"全名": "北京华力创通科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "机电仿真测试、仿真应用开发、卫星导航及其仿真测试和雷达通信及其仿真测试等领域。",
	"产品": "卫星应用、雷达信号处理、机电仿真测试、仿真应用集成、轨道交通应用",
	"概念": "卫星导航，无人机，芯片概念，车联网，创投，独角兽概念，轨道交通，军工，军民融合，深股通，数字孪生，态势感知，网络安全，无人驾驶，虚拟现实，增强现实",
	"概念y": "中证1000-100%  卫星导航-100%  环境遥感-92%  北斗导航-89%  增强现实-66%  天基互联网-61%  TIMU芯片-52%  地理信息-51%  国产芯片-47%  无人机-45%  处理器-42%  军工-35%  虚拟现实-35%  IGBT芯片-30%  数字孪生-28%  航天-26%  数字货币-21%  航天军工-18%  低空-18%  轨道交通-18%  业绩预增-17%  深港通-13%  车联网-11%  金融科技-10%  林业-10%  独角兽-10%  卫星互联网-10%  地图导航-10%  网络安全-10%  军民融合-8%",
	"概念详情": {
		"无人机": "2019年12月19日，公司已经拥有了手抛式无人机、无人机训练模拟器、无人机飞控等产品，正在积极的研发小型垂直起降固定翼无人机、系留无人机、多旋翼无人机等产品。",
		"卫星导航": "公司也是我国最早完成卫星移动通信与北斗卫星导航一体化量产型基带处理芯片的厂商之一，公司自主研发的HTD1001卫星移动通信和卫星导航一体化终端基带处理芯片荣获2016年度“墨提斯知识产权创新奖”，目前公司已经完成卫星移动通信模块和多款终端的研发，在我国卫星移动通信领域具有技术先发优势。华力创通2017年10月17日晚间公告，2017年10月10日至10月14日，在中国山东东营机场，中国自主研发的北斗卫星导航系统首次在ARJ21-700飞机103架机上进行了测试试飞，公司提供的北斗RDSS短报文终端出色的完成了此次试飞任务，首次在国产商用飞机上实现利用北斗短报文功能的通信和监视，为北斗导航系统在民用航空领域的产业化应用推广奠定了坚实的基础。",
		"军民融合": "公司专注于从事卫星导航、雷达、卫星通信；飞机、舰船、兵器等复杂机电行业的嵌入式系统；军队信息化建设和仿真模拟训练等技术和产品的研发、生产和销售业务。",
		"军工": "公司拥有军用导航产品、导航测试产品、惯性与组合导航产品、行业应用产品及解决方案四大产品线,其产品广泛应用于国防军工、交通、旅游、海洋、农业、林业、公安、民政等行业应用领域;公司系统仿真测试集成平台,该平台在航空、航天、兵器、轨道交通等行业为客户提供最优解决方案;公司已经获得了服务于军工装备市场必须的行业准入资质。",
		"车联网": "华力创通2013年9月25日在公司官网宣布，公司近日收到国家汽车移动物联网联合建设中心通知，成为该中心成员单位。公司表示，通过参与中心建设工作，未来可进一步拓展北斗导航民用市场并推动车联网业务发展。",
		"虚拟现实": "华力创通在公司互动上介绍，虚拟现实技术是仿真技术的一个门类，是一个庞大的技术领域，公司有相关技术属于该领域，公司有部分产品运用了虚拟现实技术。华力创通专注于基于计算机技术的仿真测试系统及其相关设备的研发、生产和销售，产品包括机电仿真测试产品、射频仿真测试产品和仿真应用开发服务。",
		"芯片概念": "公司先后成功研发了北斗BP2007、北斗HBP2012军用基带芯片和天通民用HTD1001、军用HTD2001通导一体化基带芯片，实现了公司在北斗导航和天通通信领域的芯片自己自足。",
		"独角兽概念": "独角兽影子股;与千寻位置签署战略合作框架协议",
		"数字孪生": "2019年3月11日公司在互动平台回复公司的数字孪生技术主要聚焦国防军工、智慧院所、智能工厂、智慧企业等领域，公司已经利用数字孪生技术参与了某数字化工厂的示范项目、某装备一体化测试项目、基于数字孪生的某虚拟现实项目，数字孪生技术已经应用到飞机制造和高铁制造领域。",
		"无人驾驶": "公司自主研发的北斗农机无人驾驶系统应用于国家粮食生产功能示范区江苏兴化举办的中国首轮农业全过程无人作业试验，公司技术人员现场对农机整机进行无人驾驶改装，当天下地试验，试验效果得到各级领导专家的一致好评。",
		"数字货币": "2019年10月9日公司互动平台回复目前东湖科技金融研究院刚刚设立，东湖科技金融研究院将准备开展数字货币相关领域的研究。",
		"创投": "公司参股99%的苏州荣通鸿源投资中心主要业务包括创业投资及咨询",
		"网络安全": "2019年12月26日，华力创通在互动平台表示，在网络安全方面，子公司怡嘉行可以构建网络安全靶场，提供安全仿真测试环境，支持网络攻防研究，网络安全设备及软件测试评估。可提供安全测试软件，提供静态扫描引擎，支持软件安全相关代码扫描和漏洞定位。"
	},
	"亮点": "国内计算机仿真行业领先企业",
	"同业": "航天及卫星装备:   华测导航   北斗星通   合众思壮   星网宇达   中海达   海格通信   天和防务   中国卫星   欧比特   盟升电子   振芯科技   天奥电子   中天火箭"
}