{
	"名称": "科新机电",
	"code": "300092",
	"全名": "四川科新机电股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "所属申万行业：通用机械",
	"行业": "机械设备—专用设备",
	"业务": "核电军工、新能源、新材料、天然气化工、石油炼化、煤化工等领域生产环节的高端重型过程装备及系统集成的设计、研发及制造，囊括反应、传质、传热、分离和储存等关键核心生产工艺过程。",
	"产品": "大型反应器类设备、大型热交换器类设备、大型塔器类设备、大型炉类设备、容器类设备、核电军工类设备、油气板块撬装类设备",
	"概念": "核电，高端装备，光伏概念，超超临界发电，军工，可降解塑料，氢能源，商业航天，西部大开发，中俄贸易概念",
	"概念y": "石油化工-100%  中英核电合作-45%  军工-39%  核电-35%  业绩预增-24%  核电级压力容器-12%",
	"概念详情": {
		"核电": "国内优质民用核安全机械设备制造,核电相关主要产品为核安全压力容器,拥有民用核23级核安全机械设备制造许可证、核级一类放射性物品运输容器制造许可证。",
		"高端装备": "2023年4月19日互动易回复：公司与中广核联合研制的用于核燃料组件国际运输的新燃料运输容器实现在该领域的高端设备国产化，以优质性能实现了替代进口，掌握了制造该类设备的核心技术。",
		"光伏概念": "据2022年年报：公司在光伏多晶硅工艺装置领域，先后与通威、大全、东方希望、内蒙古新特、协鑫集团（江苏中能、乐山协鑫、内蒙鑫元）、合盛硅业、弘元能源科技等客户进行项目合作，与多客户保持稳定合作关系。制造的高镍合金一级换热器已成功运用于协鑫科技的太阳能光伏多晶硅反应器，得到客户高度认可；自主设计并制造的流化床反应器也得到客户的高度赞誉；已成功承制并交付了大量塔器、换热器、反应器等光伏多晶硅过程设备。",
		"中俄贸易概念": "公司贸易业务的经营主体系公司全资子公司科新能源主营石油钻采设备、油田环保设备、采油机械设备、井口设备、输油等设备的销售及进出口业务，公司贸易业务商品主要出口至俄罗斯和乌兹别克斯坦市场，公司最大的贸易业务客户为ERIELL集团公司，ERIELL集团公司是2004年设立的一家俄罗斯公司，雇员超过8000人，年销售收入10亿美元，该集团公司主要从事国际性油田服务，为油气行业的领先企业提供钻井建设和检修服务，集团业务分布于俄罗斯联邦、中亚、中东和南亚等。",
		"氢能源": "公司公告，鉴于江苏集萃安泰创明先进能源材料研究院有限公司是以新能源材料为主业的研究创新、成果转化和产业孵化的高新技术企业，在新型储氢材料、供氢系统、以固态储氢材料为氢源的燃料电池发电系统领域拥有多年的研发成果积累和多项自主知识产权。公司是专业的非标过程设备(装置)供应商，在石油、化工行业从事A1/A2/A3类压力容器(装置)设计、制造多年，拥有丰富的设计、制造经验。双方有意愿在“以固态储氢材料为储氢媒介的低压/高压储氢装置及氢储(放)运系统相关产品”领域开展合作。",
		"超超临界发电": "公司生产的氢气干燥器、压力油箱、离子交换器、浮子油箱、压力容器箱等设备系300MW、600MW级以上超临界及超超临界汽轮发电机组氢油水系统的主要设备。",
		"可降解塑料": "2023年半年报：多年以来，公司已为国内外多个重大项目建设提供了大量超限及特殊材料的多领域重要关键核心设备，如：可降解塑料项目核心设备国产化。",
		"西部大开发": "公司注册地址为四川省德阳市什邡市马祖镇",
		"商业航天": "2024年8月30日互动易：公司有参与过商业航天类业务。",
		"军工": "四川科新机电股份有限公司主要致力于核电军工、新能源、新材料、天然气化工、石油炼化、煤化工等领域生产环节的高端重型过程装备及系统集成的设计、研发及制造，囊括反应、传质、传热、分离和储存等关键核心生产工艺过程。"
	},
	"亮点": "主营三类压力容器设备产品，国家高新技术企业",
	"同业": "化工设备:  宝色股份  天沃科技  海陆重工  锡装股份  德固特  星球石墨  卓然股份  和泰机电  博盈特焊  博隆技术  杭氧股份  国林科技  景津装备  兰石重装  中泰股份  恒誉环保",
	"概念x": "核电   军民融合   氢能源/燃料电池   军工",
	"概念xgb": {
		"核电": "压力容器过程装备制造商；核电设备制造曾经先后参与了山东石岛湾高温气冷堆核电站示范工程和华龙一号核电项目中部分设备的承制",
		"军民融合": "公司具备军工二级保密资格，公司军工业务主要是军工核安全设备，业务涵盖核电军工类压力容器制造",
		"氢能源/燃料电池": "氢能相关制储运等装置与公司主业具有相关性，是公司未来主营重要发展方向之一；公司已提供了石油、天然气、煤化工等领域较多与灰氢相关的装置，当前正在有序开展有关氢能储运装置研发，如固态储氢容器、加氢撬、98MPa储氢罐、静态氢压缩机等",
		"军工": "公司具备军工二级保密资格，公司军工业务主要是军工核安全设备，业务涵盖核电军工类压力容器制造"
	}
}