{
	"名称": "回天新材",
	"code": "300041",
	"全名": "湖北回天新材料股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—化学制品",
	"业务": "胶粘剂等新材料研发、生产销售。",
	"产品": "单组份有机硅密封胶、双组份缩合型有机硅胶、双组份加成型有机硅胶、单组份聚氨酯胶、双组份聚氨酯胶、锂电池负极胶、丙烯酸酯胶、消费电子泡棉胶、动力电池泡棉胶、UV光固化胶、低气味聚氨酯三防漆、UV-湿气双重固化三防漆、车身结构胶、军工环氧胶、电子灌封环氧胶、陶瓷片粘接剂、环氧结构胶、修补剂、螺纹锁固型、预涂型、管螺纹密封型、结构粘接型、浸渗型、平面密封型、固持型、硅烷改性密封胶、溶剂型包装胶、无溶剂包装胶、汽车制动液、太阳能电池背膜",
	"概念": "有机硅概念，固态电池，宁德时代概念，BC电池，比亚迪概念，创投，大飞机，风电，高铁，光伏概念，光伏建筑一体化，轨道交通，华为概念，华为海思概念股，华为汽车，建筑节能，军工，融资融券，深股通，先进封装，小米概念，小米汽车，芯片概念，新能源汽车，雄安新区，锂电池概念",
	"概念y": "铁路基建-70%  太阳能-64%  液氯-58%  股权转让-53%  雄安新区-35%  光伏-16%  华为-15%  装配式建筑-13%  湖北-12%  特斯拉-12%  高铁-10%  PVDF-10%  华为汽车-10%  煤炭-10%  军工-10%  半导体-10%  高性能膜-9%  理财宝-9%  高铁轨交-9%  有机硅-6%  石油化工-5%",
	"概念详情": {
		"有机硅概念": "",
		"固态电池": "2024年12月2日互动易：全固态电池目前尚未进入批量商业化阶段，目前公司已在布局相关产品。半固态电池与传统钾离子电池的工艺基本相同，公司现有的负极胶、PACK结构胶及导热胶系列产品可应用于半固态电池。",
		"宁德时代概念": "公司在新能源电池用胶方面，已与亿纬锂能、比亚迪、宁德时代等多家动力电池或新能源汽车厂商开展合作。",
		"高铁": "公司具备国际国内领先水平的一批全自动产线相继安装试车并投产。如汽车、高铁挡风玻璃用聚氨酯胶产线、高端玻璃幕墙胶产线、无溶剂耐高温软包装胶和环保水处理胶粘剂产线等，并通过扩建产线、技术设备改造升级持续提高公司产能、优化产品工艺，各种科研和检测仪器设备更新、完备，公司的生产技术提升、生产规模进一步扩大，产品质量持续提高，有力配合了公司销售大幅增长的需求，进一步稳固了公司在国内工程胶粘剂领域的领先地位。",
		"光伏概念": "相比传统光伏背板，公司透明背板适应双面组件安装需求，具有更高的透光率、抗黄变、耐紫外、提升组件发电效益等主要优势，主要应用于双面光伏组件，光伏行业的高速增长预期及光伏组件双面发电趋势都为透明背板带来较强的市场需求。",
		"雄安新区": "2017年11月27日晚公告，近日，公司与中国建筑第五工程局有限公司北京分公司签订《战略合作框架协议书》。为适应国内外建筑市场和装配式建筑产业化发展趋势对胶粘剂产品的需要，充分发挥各自资源和技术优势，共同参与雄安新区建筑项目的开拓建设，合作双方建立战略合作关系。2017年11月6日晚公告，近日，公司与中建八局第二建设有限公司河北分公司签订战略合作框架协议书。为适应国内外建筑市场和装配式建筑产业化发展趋势对胶粘剂产品的需要，充分发挥各自资源和技术优势，共同进行雄安新区建筑项目的开拓建设，建立战略合作关系。本次合作有助于提升公司高端建筑胶产品在京津冀地区尤其是雄安新区的销售业务，扩大公司的品牌影响力。公司的轨道交通用胶、装配式建筑用胶、水处理胶、光伏用胶及背膜等产品可以服务雄安新区建设。2017年6月6日公司在互动表示，公司已派出强有力专业团队进驻雄安，临时办公地已与众多央企建设单位相邻并密切合作，已与雄安当地政府职能部门就下步发展规划、区位定位进行了沟通和对接，依照当地规划建设日程，建设项目约在三个月后启动。",
		"华为概念": "2021年7月27日互动易回复：公司高导热灌封胶等系列产品已批量应用于华为等客户的光伏逆变器灌封。",
		"华为汽车": "公司在车载电源、新能源电桩、显示屏、三电系统已经形成了基本的产品线，已成功导入华为，与华为汽车业务同步发展。",
		"锂电池概念": "公司已推出新能源汽车动力电池用胶系统解决方案，包括聚氨酯结构粘接胶、高导热灌封胶、有机硅高导热凝胶/硅脂、锂电池负极胶等，系列产品已进入新能源汽车战略客户的供应体系。",
		"军工": "公司取得了武器装备质量管理体系认证证书，已具备军用领域相关胶粘剂产品研发、生产的能力，为公司拓展军用领域相关市场打下良好的基础。",
		"创投": "2021年10月12日互动易回复：公司参与投资设立的武汉国翼回天产业投资基金（有限合伙）主要围绕公司主营业务及战略性新兴产业进行并购或参股投资，重点关注高端胶粘剂制造、新材料等新兴产业领域。",
		"比亚迪概念": "公司在新能源电池用胶方面，已与亿纬锂能、比亚迪、宁德时代等多家动力电池或新能源汽车厂商开展合作。",
		"大飞机": "公司在互动平台表示，公司与中国商飞上海飞机设计研究院的产品开发合作项目已获得工信部审批备案，相关项目工作正有序推进中。",
		"小米概念": "2022年9月13日公司在互动易上回复：公司在5G通信、消费电子板块业务增势良好，与ICT领域小米等行业标杆合作进展顺利。小米是公司重点客户，公司会在夯实现有消费电子业务的基础上，继续加深合作、拓展更多业务领域。",
		"新能源汽车": "2022年10月26日投资者互动：新能源动力电池领域Top10的客户涵盖整个行业90%以上的份额，目前前10大客户我司导入了8家，并实现了量产和一些对应产品的开发。",
		"芯片概念": "根据2023年10月12日互动易显示，公司在芯片封装用胶板块系列产品包括芯片四角绑定胶（edgebond）、芯片底部填充胶（underfill）、SIP屏蔽银浆等，相关产品已经在中兴、小米、汇川等通信电子、消费电子、汽车电子行业标杆客户处测试应用。",
		"光伏建筑一体化": "2022年3月23日互动易：公司胶粘剂产品有应用于建筑节能行业，主要涉及光伏建筑一体化、保温一体板及被动式节能屋等应用领域。",
		"BC电池": "2023年11月7号互动易回复：BC电池领域，公司光伏硅胶产品供货于隆基、爱旭等客户。",
		"先进封装": "2023年11月16日互动易回复：公司产品Underfill环氧胶用于芯片先进封装。",
		"风电": "2022年7月22日互动易回复：公司有应用于风电的胶粘剂产品。",
		"华为海思概念股": "2023年4月28日公告，公司目前主要在芯片组装及封测部分进行产品开发和市场拓展；其中芯片封测是以海思合作为契机，尚处于小批量应用阶段。",
		"建筑节能": "2022年3月23日互动易：公司胶粘剂产品有应用于建筑节能行业，主要涉及光伏建筑一体化、保温一体板及被动式节能屋等应用领域。",
		"小米汽车": "2025年3月7日互动易：公司产品密封胶已在小米汽车处小量供货。"
	},
	"亮点": "国内工程胶粘剂行业龙头企业",
	"同业": "胶粘剂:  集泰股份  康达新材  高盟新材  硅宝科技  晶华新材  天洋新材",
	"概念x": "华为产业链   半导体   锂电池   高铁轨交   军民融合   有机硅   装配式建筑   光伏   风电   雄安新区   军工   新能源汽车   液晶面板/LCD   固态电池   PVDF概念   华为汽车   智能眼镜/MR头显   高带宽存储器HBM   AI手机",
	"概念xgb": {
		"华为产业链": "国内工程胶粘剂行业的龙头企业；公司主营业务产品涵盖高性能有机硅胶、聚氨酯胶、锂电池负极胶、环氧树脂胶、丙烯酸酯胶、厌氧胶等工程胶粘剂；消费电子领域客户包括华为等；公司电子胶产品与H公司、欧菲、海康、中兴、小米、VIVO、华勤等头部客户均有合作",
		"半导体": "公司在芯片封装用胶板块系列产品包括芯片级底部填充胶(环氧、有机硅)、芯片模块绑定胶、Lid粘接材料、芯片级导热界面材料、SiP电磁屏蔽银浆、芯片导电银胶等，在芯片及PCB板方面批量供应的产品主要用在板级保护与连接方面，如三防漆、电磁屏蔽、散热等材料，其中板级材料三防漆上量较快",
		"锂电池": "公司锂电负极胶产品主要是PAA和SBR，SBR已有产能2000吨/年，产品具有领先性，是通过自主设计合成，采用精细化生产工艺，为客户对锂电池高能量密度、快充和长循环的核心诉求提供专业解决方案，目前公司负极胶产品已在多家客户实现批量供货",
		"高铁轨交": "国内工程胶粘剂行业龙头；公司轨道交通用胶主要配套于高铁、动车、城轨的机车及车辆制造；自主研发用于车内地板粘接的聚氨酯自流平胶、用于结构粘接的高性能丙烯酸胶、用于车辆间壁板材粘接的双组份环氧胶、用于防寒材粘接的耐高温白乳胶",
		"军民融合": "国内工程胶粘剂行业的龙头企业；已取得国家武器装备质量管理体系认证和国际航空航天质量管理体系认证，具备军用领域和国际航空、航天工业胶粘剂、新材料产品研发、生产的能力",
		"有机硅": "国内工程胶粘剂行业的龙头企业；公司主营产品涵盖高性能有机硅胶（单组份有机硅密封胶、双组份缩合型有机硅胶、双组份加成型有机硅胶）；公司目前有机硅胶年产能约16万吨",
		"装配式建筑": "国内工程胶粘剂行业的龙头企业；公司建筑领域产品包括装配式建筑用胶，且产品已应用于雄安新区政务服务中心等多个装配式建筑工程项目",
		"光伏": "公司产品在光伏行业的应用主要为光伏硅胶和太阳能电池背膜，其中光伏硅胶市占率超45%，太阳能电池背膜年产能约1.2亿平方米；公司被评为“十大光伏原材料及辅料品牌”",
		"风电": "公司有风电类胶粘剂产品",
		"雄安新区": "公司已设立雄安办事处；主营胶粘剂和新材料研发、生产销售，目前产品涵盖高性能有机硅胶、聚氨酯胶、丙烯酸酯胶、厌氧胶、环氧树脂胶等工程胶粘剂及太阳能电池背膜有机硅胶等可再生能源；公司已与中国建筑、中建八局共同开拓雄安新区市场",
		"军工": "国内工程胶粘剂行业的龙头企业；已取得国家武器装备质量管理体系认证和国际航空航天质量管理体系认证，具备军用领域和国际航空、航天工业胶粘剂、新材料产品研发、生产的能力",
		"新能源汽车": "公司锂电负极胶产品主要是PAA和SBR，SBR已有产能2000吨/年，产品具有领先性，是通过自主设计合成，采用精细化生产工艺，为客户对锂电池高能量密度、快充和长循环的核心诉求提供专业解决方案，目前公司负极胶产品已在多家客户实现批量供货",
		"液晶面板/LCD": "公司电子电器类胶粘剂、新材料有产品应用于液晶面板制造已有近十年历史",
		"固态电池": "公司产品导热结构胶可以应用在固态电池领域",
		"PVDF概念": "公司研制的PVDF氟膜主要用于太阳能电池背膜产品生产，目前年产能6000万平方米",
		"华为汽车": "公司在车载电源、新能源电桩、显示屏、三电系统已经形成了基本的产品线，已成功导入华为，与华为汽车业务同步发展\n",
		"智能眼镜/MR头显": "AR/VR/XR/MR行业销售量本身不大，目前公司在该板块收入体量较小，但已有相关产品储备和布局，PUR胶等产品已在歌尔股份等客户实现相关产品配套",
		"高带宽存储器HBM": "在HBM领域，公司产品导热凝胶已在部分行业客户处供货",
		"AI手机": "公司现有的电子胶产品可应用于AI手机"
	}
}