{
	"名称": "海默科技",
	"code": "300084",
	"全名": "海默科技(集团)股份有限公司",
	"地域": "甘肃省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "机械设备—专用设备",
	"业务": "从事油田高端装备制造及相关服务和油田数字化业务。",
	"产品": "多相计量产品及相关服务、井下测/试井及增产仪器、工具及相关服务、压裂设备及相关服务、油田环保设备及相关服务、油气销售",
	"概念": "可燃冰，页岩气，俄乌冲突概念，参股新三板，创业板重组松绑，高端装备，股权转让，核电，军工，天然气",
	"概念y": "中证1000-100%  核电-100%  可燃冰-70%  数字油田-55%  油气-47%  页岩气-36%  油页岩-33%  油改-30%  天然气-28%  油服-20%  兰新白试验区-15%  航天军工-10%  参股新三板-10%  高端装备-3%",
	"概念详情": {
		"可燃冰": "国内最大的压裂泵液力端制造商、油气田环保技术引领者,国内领先测录井服务商;公司主营测井装置和测流量裝置;适用于可燃冰勘探开采环节,把握可燃冰储量。",
		"页岩气": "世界排名前三的多相流量计厂商,首家海外投资非常规油气资源的民营上市公司;子公司凊河机械主营向油气公司和油服公司提供油气勘探开发所必需的包括压裂泵液力端总成、阀箱等压裂装备部件,国内客户包括中石油、中石化下属的压裂服务公司。公司目前在美国拥有两个页岩油气开发项目,一是联合开发作业区块项目,二是自主开发油气区块项目。公司的主营业务是多相流量计的研发、生产、销售和售后服务，利用移动式多相流量计为油田客户提供油井生产计量、评价测试和勘探测试等服务，以及与勘探测试相配套的钻井服务。",
		"俄乌冲突概念": "欧盟超40%天然气从俄罗斯进口，俄乌冲突或引发天然气价格上涨。公司是首家海外投资非常规油气资源的民营上市公司,在美拥有Niobrara联合开发油气区块和Permian盆地自主开发油气区块权益。",
		"参股新三板": "2016年8月31日晚间公告，公司拟以现金形式协议受让思坦仪器包括大股东在内的现有股东不超过30%的股份，受让完成后公司将成为思坦仪器第二大股东。思坦仪器为新三板挂牌公司，思坦仪器和公司同属于石油天然气行业，主营业务为油气增产工程专用仪器的制造、销售。",
		"核电": "2017年11月10日公告称，公司近日收到北京兴原认证中心颁发的武器装备质量管理体系和核工业质量管理体系认证证书，此次获得武器装备和核工业质量管理双体系认证，表明公司的质量管理体系符合武器装备质量管理体系及核工业质量管理体系的标准及相关要求，具备相关领域军品、核工业相关产品的生产和服务能力，是公司获得的一项重要资质。该证书的获得将有利于公司拓展军工、核工业领域相关市场。公司此次获得上述两项认证对公司当年经营业绩产生重大影响，请投资者注意投资风险。",
		"军工": "2017年11月10日公告称，公司近日收到北京兴原认证中心颁发的武器装备质量管理体系和核工业质量管理体系认证证书，此次获得武器装备和核工业质量管理双体系认证，表明公司的质量管理体系符合武器装备质量管理体系及核工业质量管理体系的标准及相关要求，具备相关领域军品、核工业相关产品的生产和服务能力，是公司获得的一项重要资质。该证书的获得将有利于公司拓展军工、核工业领域相关市场。公司此次获得上述两项认证对公司当年经营业绩产生重大影响，请投资者注意投资风险。",
		"天然气": "国内测录井龙头,主要产品有多相计量产品、压裂泵液力端、油气增产工程专用仪器;首家海外投资非常规油气资源的民营上市公司,在美拥有Niobrara联合开发油气区块和Permian盆地自主开发油气区块权益;17年相关业务收入5.07亿元主营占比超95%.",
		"创业板重组松绑": "证监会发布重组新规，创业板放松借壳限制，公司是创业板小市值，近三年没被立案调查",
		"股权转让": "2020年7月4公告称，控股股东窦剑文及其一致行动人张立刚与甘肃国开投资有限公司(下称“甘肃国开投”)签订了《股份转让协议》，二者拟将持有的公司1923.83万股股票(占总股本的5%)转让给甘肃国开投，双方商定转让价格区间为每股10元至13元。上述股份转让完成后，窦剑文及其一致行动人张立刚、张立强拟将其合计持有的5406.17万股股份(占总股本的14.05%)对应的表决权委托给甘肃国开投。权益变动后，甘肃国开投合计拥有公司19.05%的表决权，成为公司控股股东。",
		"高端装备": "公司主要从事油田高端装备制造及相关服务业务；公司自主创新的水下多相流量计和湿气流量计等系列产品已进入商业化应用阶段，将打破国外垄断实现进口替代。"
	},
	"亮点": "国内油田多相计量领域领先企业",
	"同业": "油服及装备:  中海油服  石化油服  海油工程  海油发展  中油工程  中曼石油  杰瑞股份  潜能恒信  恒泰艾普  石化机械  惠博普  博迈科  迪威尔  德石股份"
}