{
	"名称": "安诺其",
	"code": "300067",
	"全名": "上海安诺其集团股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—化学制品",
	"业务": "中高端差异化染料的研发、生产和销售。",
	"产品": "分散染料、活性染料、酸性染料、毛用染料、锦纶染料、数码印花墨水",
	"概念": "Sora概念(文生视频)，电子纸，染料，AIGC概念，C2M概念，PPP概念，百度概念，长三角一体化，电子商务，东数西算（算力），独角兽概念，海工装备，节能环保，军工，区块链，人工智能，柔性屏，算力租赁，污水处理，芯片概念，新材料概念，英伟达概念",
	"概念y": "染料涂料-100%  分散染料-82%  印染-67%  柔性显示屏-66%  长三角一体化-49%  OLED-31%  独角兽-21%  折叠屏-20%  军工-12%  电子商务-11%  纤维新材料-11%  国产芯片-10%  禽流感-10%  PPP-10%  新型病毒防治-10%  新冠病毒防治-10%  苏北地区-7%  污水处理-6%  环保-5%",
	"概念详情": {
		"Sora概念(文生视频)": "2024年2月6日公告：公司拟受让上海亘聪信息科技有限公司100%股权，标的公司将纳入公司合并报表范围，上海亘聪信息科技有限公司旗下意间AI提供AI绘画、AI写真、AI动图（视频）内容创作社交平台。根据意间AI视频号，意间AI支持输入文字生成一段动态视频的能力。目前意间ai”拥有2000万C端用户，集中覆盖95后人群。公司与各类IP品牌合作，联合跨界营销，如联合举办AIGC大赛，跨界AIGC文创，品牌方IP宣传活动等。",
		"电子纸": "公司子公司上海安诺其数码科技有限公司，开展数码墨水产品的研发及生产，率先在国内研发出数码原粉提纯技术，其工艺国内领先，达到国际水准，并配有完备的数码原粉提纯、数码墨水生产线达到5000/吨。",
		"染料": "公司专注于为客户提供新型纺织面料和特色化染色需求的全套染整解决方案。目前拥有分散染料ANOCRON（安诺可隆）、活性染料ANOZOL（安诺素）等六大系列品牌，近三百个品种的染料产品。公司目前产能情况为分散染料1.1万吨(已建成)、活性染料6500吨(收购江苏永庆化工80%股权获得)、助剂1万吨(收购浙江华晟化学所得，目前公司持有其100%股权)；另外，年产2.5万吨分散染料项目正在建设中。公司5年发展规划(2011年至2016年)是具有分散染料3.6万吨、活性染料2万吨、助剂1万吨的产能；",
		"电子商务": "由安诺其与中国印染协会、染料协会及多家国内大型印染企业联合发起成立的七彩云染化电商专业平台，通过两年多的探索实践，经营规模不断扩大并在行业内产生强大的影响力，七彩云染化电商平台由B2B交易平台、产业信息平台和职业培训平台组成，定位于服务全球纺织印染企业。",
		"PPP概念": "2015年8月18日晚间公告，公司参与竞标的“蓬莱市北沟工业区20000t/d工业污水处理厂PPP合作建设和运营项目”，近日已收到该项目《中标通知书》。经评定，在该项目竞争性磋商中，公司及联合体成员山东纯久水处理环境工程有限公司被确定为成交商，成交价为12000万元。",
		"污水处理": "2017年报告期内，蓬莱西港处理污水311万吨，年出水达标合格率99.2%,实现净利润271万元；东营北港处理污水73万吨，出水达标合格率100%,实现净利润387万元。报告期内蓬莱西港20,000t/d工业污水处理扩建项目稳步推进，预计2018年扩建完成。",
		"独角兽概念": "参股独角兽;持有参股苏州锐发打印技术有限公司10%股份,其已经建成年产1万个喷头的我国第一条数码打印喷头及其芯片的生产线;持有上海安诺其科技30%股份,主营军工消声材料",
		"柔性屏": "公司参股的苏州锐发已经与中科院开始合作研发喷墨柔性印刷电子技术,未来将可以运用在柔性OLED领域",
		"芯片概念": "公司参股的苏州锐发,其已经建成年产1万个喷头的我国第一条数码打印喷头及其芯片的生产线.",
		"军工": "2020年9月7日互动平台回复：公司参股公司上海安诺其科技有限公司研发生产吸声材料主要应用于潜艇装备领域，安诺其科技于2020年4月获得《武器装备质量管理体系认证证书》，已具备相关领域产品的研发、生产和服务能力，因军工产品的特殊性，公司根据订单情况合理安排生产。",
		"长三角一体化": "公司注册地址为上海市青浦区，主营业务为从事新型染料研发，生产，销售和相关技术服务",
		"区块链": "2019年年报披露：2019年10月，公司投资成立上海尚乎彩链数据科技有限公司，计划通过区块链技术的可溯源，不可篡改的特性，记录尚乎数码平台上商品的生产，销售，流转过程，消费者在尚乎平台购买商品真伪得到保障，后续服务体验得到提升，从而促进尚乎数码平台的快速高质量发展。",
		"C2M概念": "2020年4月13日互动平台回复：尚乎数码官网、尚乎数码商城已经上线，实现线下和线上同步运营，消费者可以通过电商平台进行定制。",
		"新材料概念": "2020年8月6日互动平台回复：安诺其科技生产的吸声材料目前主要应用于潜艇装备领域，该材料具有吸声、隔声、抑振等多种功能。",
		"海工装备": "公司参股公司上海安诺其科技有限公司研发生产吸声材料主要应用于潜艇装备领域，安诺其科技于2020年4月获得《武器装备质量管理体系认证证书》，已具备相关领域产品的研发、生产和服务能力。",
		"节能环保": "公司一贯遵守国家环保政策法规，不断加大三废处理的投入资金，并通过不断调整产品结构，不断优化生产工艺，不断开发节能环保型染料产品减少染料生产和下游印染用户的废水排放，使未来的产品发展方向完全符合国家环保升级的趋势和要求。公司推出的节能减排纳米级NM系列液体分散染料，可以大幅度降低下游用户的COD排放量、废水色度和综合成本，充分满足了下游客户的节能环保要求。",
		"百度概念": "2023年4月19日互动易：公司旗下控股子公司上海尚乎彩链数据科技有限公司与百度合作开发区块链技术，旨在打造基于区块链技术的版权与供应链综合服务平台。",
		"东数西算（算力）": "2024年2月6日，上海安诺其集团股份有限公司（以下简称“公司”）与上海亘聪信息科技有限公司（以下简称“上海亘聪”或“标的公司”）股东郭亚鹏、吴子彧、宋锋焰、上海智鸿同舟企业咨询合伙企业（有限合伙）、上海智鸿同创信息咨询服务合伙企业（有限合伙）签署了《股权收购意向书》。公司拟以现金支付方式收购转让方持有的标的公司100%股权，收购完成后，公司将成为标的公司的控股股东，标的公司将纳入公司合并报表范围。上海亘聪是一家专注于算力加速服务和算力管理的高科技企业，创始团队来自英伟达和阿里云专业团队，多人拥有国内外名校硕士和博士学位。通过算力底层优化、自研算力平台和共赢商业模式的多层次创新，为生成式AI、大语言模型等人工智能行业提供高性价比、大规模、即开即用的算力加速服务。",
		"算力租赁": "2024年2月6日公告：公司拟受让上海亘聪信息科技有限公司100%股权，标的公司将纳入公司合并报表范围，上海亘聪信息科技有限公司是一家专注于算力加速服务和算力管理的高科技企业，旗下“智星云”是国内知名的GPU算力云平台，提供弹性GPU云加速服务，服务于科研高性能计算、人工智能、创意渲染、云游戏等众多行业，服务全球近万家企业和高校客户。根据上海亘聪信息科技有限公司旗下意见ai网站，公司智星云.gpu云服务器租用，目前提供已A100/A80080Gnvlink现货产品的算力租赁服务。",
		"AIGC概念": "2024年2月6日公告：公司拟受让上海亘聪信息科技有限公司100%股权，标的公司将纳入公司合并报表范围，上海亘聪信息科技有限公司旗下意间AI可提供全价值链AIGC企业解决方案，为各行业提供算力、模型、应用、部署、定制、培训等一站式服务，“意间ai”提供上百种图像/语言类模型，并可按需为企业做专有模型定制，包含语言大模型、AI绘画、AI音乐、AI视频、AI3D、数字人等，实现场景化和专有化模型训练和搭建。",
		"英伟达概念": "2024年2月6日公告：公司拟受让上海亘聪信息科技有限公司100%股权，标的公司将纳入公司合并报表范围；上海亘聪为英伟达初创加速计划成员，英伟达初创加速计划(NVIDIAInceptionProgram)旨在培养颠覆行业格局的优秀AI初创公司。",
		"人工智能": "2024年2月6日公告：公司拟受让上海亘聪信息科技有限公司100%股权，标的公司将纳入公司合并报表范围，上海亘聪信息科技有限公司旗下意间AI可提供全价值链AIGC企业解决方案，为各行业提供算力、模型、应用、部署、定制、培训等一站式服务，“意间ai”提供上百种图像/语言类模型，并可按需为企业做专有模型定制，包含语言大模型、AI绘画、AI音乐、AI视频、AI3D、数字人等，实现场景化和专有化模型训练和搭建。"
	},
	"亮点": "国内高端染料行业领跑者",
	"同业": "染料颜料:  锦鸡股份  宁波色母  双乐股份  福莱蒽特  联合化学  浙江龙盛  闰土股份  吉华集团  亚邦股份  润禾材料  德美化工  美联新材  雅运股份  七彩化学  传化智联",
	"概念xgb": {
		"体育产业": "公司与中国田径协会旗下的中田体育公司一直保持良好的合作关系，为各类赛事、运动员等定制相关产品；除此之外，公司参与投资了运动类科技服饰品牌公司魔力薇薇",
		"人工智能": "公司拟全资收购亘聪科技，意间AI系标的公司基于自身的算力，进一步开发的生成式AI平台",
		"染料": "超细纤维用分散染料、高水洗分散染料、环保型分散染料等差异化染料市场领先企业；截止21年12月，公司已建成产能分散染料3万吨、中间体1.82万吨、活性染料1.475万吨，在建产能中间体1.98万吨、分散染料5.27万吨；19年，染料行业销售2.71万吨，收入10.01亿元，占比88.99%；烟台年产3万吨分散染料中间体二期预计于21年底完工",
		"OLED": "子公司苏州锐发研发喷墨柔性印刷电子技术并可以运用在柔性OLED领域；OLED项目已获得姑苏实验室的大力支持，由双方团队共同开发",
		"军民融合": "参股公司安诺其科技（持股30%）主要从事军工用特种消声材料研发、生产及销售",
		"污水处理": "公司投资控股两家污水处理公司，蓬莱西港日处理污水能力2万吨，东营北港日处理污水能力6000吨；通过运营上述两个环保项目，公司不断积累、强化工业废水治理等重要的环保治理经验及技术，同时培养和建立了专业的环保技术团队，为公司在染料及中间体项目上的环保治理提供了极大的支持和保障；21年环保及其他收入1.31亿元，营收占比12.48%",
		"军工": "参股公司安诺其科技（持股30%）主要从事军工用特种消声材料研发、生产及销售",
		"环保": "公司投资控股两家污水处理公司，蓬莱西港日处理污水能力2万吨，东营北港日处理污水能力6000吨；通过运营上述两个环保项目，公司不断积累、强化工业废水治理等重要的环保治理经验及技术，同时培养和建立了专业的环保技术团队，为公司在染料及中间体项目上的环保治理提供了极大的支持和保障；21年环保及其他收入1.31亿元，营收占比12.48%",
		"独角兽": "参股独角兽；持有参股苏州锐发打印技术有限公司10%股份，其已经建成年产1万个喷头的我国第一条数码打印喷头及其芯片的生产线；持有上海安诺其科技30%股份，主营军工消声材料",
		"知识产权": "旗下控股子公司上海尚乎彩链数据科技有限公司与百度合作开发区块链技术，旨在打造基于区块链技术的版权与供应链综合服务平台",
		"国产芯片": "公司参股国内首家数码喷头及芯片公司上海锐尔发，掌握芯片、喷头研发制造核心科技，锐尔发有一条年产约10万颗产能的芯片封装产线",
		"东数西算/算力": "24年2月公告，公司拟收购上海亘聪100%股权，上海亘聪是一家专注于算力加速服务和算力管理的高科技企业，通过算力底层优化、自研算力平台和共赢商业模式的多层次创新，为生成式AI、大语言模型等人工智能行业提供高性价比、大规模、即开即用的算力加速服务",
		"新冠病毒防治": "子公司江苏安诺其化工自13年以来，一直从事消毒剂单过硫酸氢钾复合盐的研发、生产和销售；2020年2月公司决定投资建设“年产1万吨广谱消毒剂单过硫酸氢钾复合盐项目”，扩大生产规模，增加经济效益",
		"C2M": "中高端染料细分市场的领导者；公司数码印花产品采用C2M模式，实行“柔性个性化定制、以销定产"
	},
	"概念x": "体育产业   人工智能   染料   OLED   军民融合   污水处理   军工   环保   独角兽   知识产权   国产芯片   东数西算/算力   新冠病毒防治   C2M",
	"概念z": "算力、Sora",
	"备注": "",
	"链接": ""
}