{
	"名称": "网宿科技",
	"code": "300017",
	"全名": "网宿科技股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "提供CDN、边缘计算、安全、专有云、SD-WAN等产品及解决方案。",
	"产品": "IDC、CDN、商品销售",
	"概念": "云计算，网络安全，边缘计算，超清视频，大数据，电信业整合，东数西算（算力），人工智能，融资融券，深股通，数据中心，态势感知，虚拟数字人，液冷服务器，一带一路，元宇宙，在线教育",
	"概念y": "深证成指-100%  边缘计算-66%  WAPI-36%  融资融券-28%  TMT-27%  云计算-19%  沪深300-15%  流媒体-11%  长三角一体化-10%  云计算数据中心-10%  网络安全-9%  三网融合-6%  深股通-6%  深港通-5%  容灾备份-5%  MSCI-5%  人工智能-4%  移动互联网-1%  大数据-1%  数据存储-1%  独角兽-1%  宽带中国-0%",
	"概念详情": {
		"云计算": "国内CDN标准牵头制定方;首批CDN牌照厂商,占国内CDN市场的40.6%;目前开始转型推出面向政企市场的“云服务”,提供“云主机+云计算+云分发+云安全”整体解决方案;运营有超过10个Te3+级别以上的自有数据中心;18年11月1日公告,网宿科技全资子公司网宿投资、中国联通全资子公司联通创投、厦门网智通共同发起设立合资公司云际智慧,开展CDN以及与CDN相关的安全和边缘计算等服务.",
		"网络安全": "2017年报告期内，公司作为第一完成人的项目\"基于多信源感知的网络安全云防护关键技术研究及应用\"荣获2017年上海市科技进步二等奖。网宿科技日前宣布正式上线洛杉矶、新加坡和日本三大安全节点，进一步拓展云安全在海外地区的资源及能力。网宿科技副总裁李东表示，随着北美及亚太地区安全节点的快速落地，网宿的边缘安全实力将显著提升，这将有助于提升其旗下网宿网盾的市场拓展步伐，提速云安全在全球市场的拓展。",
		"边缘计算": "国内边缘计算龙头，正开发面向边缘计算的支撑平台，满足用户随时随地的数据计算及交互需求",
		"大数据": "公司打造\"智慧云视频平台\",为客户提供端到端解决方案。将人工智能和大数据技术赋能于整个视频服务环节，在运营智能化的基础上实现了产品智能化，完成从视频识别、处理、分发到播放的全链条产品AI智能化。",
		"人工智能": "公司打造\"智慧云视频平台\",为客户提供端到端解决方案。将人工智能和大数据技术赋能于整个视频服务环节，在运营智能化的基础上实现了产品智能化，完成从视频识别、处理、分发到播放的全链条产品AI智能化。",
		"在线教育": "2020年2月11日，公司在互动平台称有针对在线教育的视频服务综合解决方案,能够提供云直播、云点播两大核心服务，在疫情期间,公司为全国中小学及高校的云课堂提供免费加速服务,一站式接入，助力学校快速搭建在线直播课、在线点播课,提升线上教学效率与使用体验。",
		"数据中心": "2020年5月19日，公司在互动平台称：下属公司绿色云图的液冷数据中心产品已有客户使用。",
		"超清视频": "2020年5月25日互动平台显示：公司围绕超高清视频，在编码、解码、传输、视频处理等方面进行技术优化，确保公司在高清视频领域的竞争力。同时，公司参与了中国超高清视频产业联盟标准《4K超高清画质规范》和《超高清内容交换标准草案》的制定。",
		"元宇宙": "针对元宇宙、无人驾驶、云游戏、ARVR等技术，公司自身产品中并不包括基于上述技术而制造开发的产品，如无人驾驶技术的汽车、虚拟影像的可佩戴设备又或者是大型游戏等。但上述种种技术的实施和应用，离不开IT基础平台的服务，例如数据的传输与网络的加速、视频的解码与转制、云端的访问与管理、边缘节点的计算与处理等。因此，作为IT基础平台服务提供商，针对上述技术产业链上的企业，公司的CDN网络加速服务、边缘计算、专有云+安全整体解决方案，MSP云上全生命周期管理服务以及IDC+液冷节能解决方案等一系列产品可以满足此类数据存储安全性、企业数据计算高效性以及数据传输稳定性等全方位的需求。换言之，诸如元宇宙、云游戏以及其他5G时代和数字化转型带来的新事物的普及与推广在在未来一定程度上会为公司自身的业务拓展带来更多的想象空间。",
		"液冷服务器": "据2023年3月28日互动易回复：公司全资子公司绿色云图自主研发的浸没式液冷技术，能够为企业提供更节能、高效的液冷数据中心建设及改造方案。经工业和信息化部电子第五研究所（中国赛宝实验室）数据中心能效评估，绿色云图自主研发的液冷数据中心PUE均值低至1.049。在数据中心节能降耗大趋势下，公司将积极推广浸没式液冷解决方案推向市场，通过提供不同型号、适用于不同场景需求的液冷机柜,以及提供、机房液冷改造方案等帮助客户降低PUE，共同推进绿色数据中心发展。",
		"一带一路": "2023年3月30日公司互动：自2010年起，公司持续推进全球化战略，搭建全球化的业务平台、提供全球化的服务。依托公司在亚洲、北美、南美、欧洲、大洋洲、非洲等区域建设的边缘节点，以及在新加坡、韩国、日本、美国等国家设立的分支机构及当地团队，为国内出海企业及海外当地客户提供服务。",
		"虚拟数字人": "据公司官网2023年3月17日讯：网宿科技宣布正式推出一站式虚拟数字人直播产品——网宿虚拟直播。该产品基于网宿领先的全球直播加速能力和音视频技术优势，融合AI建模和实时驱动技术，可为企业提供从数字人到直播加速的一站式虚拟直播服务，帮助企业低成本、低门槛打造差异化数字人和3D场景，轻松开启虚拟直播。",
		"东数西算（算力）": "根据2022年年报：公司已推出网宿边缘计算平台ECP，基于全球广泛分布的节点资源，融合计算、网络、存储等核心能力构建的边缘开放平台，就近为用户提供边缘算力等服务。"
	},
	"亮点": "国内领先的互联网解决方案供应商",
	"同业": "CDN:  "
}