{
	"名称": "琏升科技",
	"code": "300051",
	"全名": "琏升科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—光伏设备",
	"业务": "光伏电池业务、通过SaaS模式提供的软件应用及服务、移动通信转售业务及房屋租赁业务。",
	"产品": "高效异质结电池、移动通信转售、房屋租赁、企业信息技术服务",
	"概念": "云办公，HJT电池，TOPCON电池，Web3.0，facebook概念，电子商务，福建自贸区，股权转让(并购重组)，光伏概念，云计算",
	"概念y": "中证1000-100%  云计算数据中心-57%  SAAS-54%  网络游戏-53%  电子商务-52%  新能源汽车-43%  5G消息-42%  网红-39%  微信-33%  RCS富媒体通信-31%  移动互联网-28%  游戏-27%  电子政务-25%  手机游戏-24%  云计算-24%  国产软件-19%  壳公司-10%  跨境电商-10%  数字货币-10%  容灾备份-8%  深港通-7%  虚拟运营商-4%  互联网+-0%",
	"概念详情": {
		"云办公": "公司系国内通过SaaS模式为中小企业信息化建设提供软件应用及服务主要的提供商之一，公司通过不断对行业发展趋势的深层次探究，深入了解客户的真实需求。在持续做好企业邮局、网站建设、域名注册等主营业务的同时，着力推进企业移动云办公战略部署，将企业邮局、OA签批、云考勤等办公类软件打造成一系列产品，加强云办公应用服务的研发与销售服务，通过创新的云服务为客户打造腾“云”驾“务”、快乐商务的应用新体验，为中小企业实现办公自动化提供解决方案。",
		"HJT电池": "2022年12月26日公告，公司控股子公司天津三五互联移动通讯有限公司与眉山市丹棱县人民政府签署《一期新能源5GW异质结电池项目投资合作协议书》，投资建设“5GW超高效异质结（HJT）电池5G智慧工厂”项目。项目计划总投资约25亿元人民币，5GW生产线建设预计将于2024年12月前全部建成并正式投产。第一阶段2GW生产线建设投资10亿元，预计将于2023年12月前建成并正式投产。",
		"TOPCON电池": "2023年年报，在新一轮TOPCON的扩产周期中，截至2023年12月已落地的450GWTOPCON产能中仅有不到20GW是210尺寸。",
		"云计算": "琏升科技股份有限公司主营业务为光伏电池业务、通过SaaS模式提供的软件应用及服务、移动通信转售业务及房屋租赁业务。公司主要产品为太阳能电池、企业邮箱、网络域名、网站建设、游戏产品、移动通信转售产品以及房屋租赁。",
		"电子商务": "公司是一家通过SaaS模式,依靠自主研发的应用软件系统,重点面向中国中小企业客户,提供企业邮箱、电子商务网站建设、网络域名、办公自动化系统(OA)、客户关系管理系统(CRM)等软件产品及服务的专业提供商。",
		"Web3.0": "根据2021年年报，公司在研究项目新一代的企业邮箱产品采用Web3.0模式，整合全新即时通讯及移动办公平台，由企业邮件解决方案升级为覆盖Windows、iOS、Android、MAC等主流系统的企业沟通解决方案。",
		"光伏概念": "2024年年报，公司的光伏电池片业务产品为N型异质结（HJT）电池，该产品相对于PERC和TOPCON电池具有工艺流程短、转换效率高、低衰减、温度系数低、双面率高等优势。在全生命周期中，每瓦发电量显著高于双面PERC和TOPCON电池。从实证数据来看，1GW容量的电站建设，HJT组件可以节约土地占用面积以及其他辅材（逆变器、支架等），节约终端BOS成本。目前公司已掌握高效HJT电池生产技术，电池转换效率实测可达26%以上，210半片、132版型最大尺寸组件功率量产可达720W+，公司自主研发的高效0BB组件功率最高已达781W，并拥有相关自主知识产权，功率远高于同版型TOPCon、PERC组件。",
		"福建自贸区": "公司办公地址处于福建省厦门市思明区火炬高新技术产业开发区软件园二期观日路8号一层",
		"股权转让(并购重组)": "根据2025年4月21日公告：上市公司拟通过发行股份及支付现金的方式，向自贡金马产投、福州数字新基建产业投资合伙企业（有限合伙）、青创伯乐大海（青岛）股权投资合伙企业（有限合伙）等38名交易对方购买其合计持有的兴储世纪69.71%股份。同时，上市公司拟向海南琏升发行股份募集配套资金。本次交易预计构成重大资产重组。"
	},
	"亮点": "HJT电池技术代表企业之一，拟并购兴储世纪拓展光储一体化市场",
	"同业": "网络通信:  朗玛信息  北纬科技  南凌科技  梦网科技  二六三",
	"概念x": "国产软件   股权转让   云计算数据中心   光伏   腾讯概念股   web3.0   异质结电池HJT   远程办公   5G消息/RCS",
	"概念xgb": {
		"国产软件": "国内通过SaaS模式为中小企业信息化建设提供软件应用及服务主要的提供商之一；公司依靠自主研发的应用软件系统，提供企业邮箱、网站建设、网络域名和办公自动化系统等软件产品及服务，公司的网站建设业务在政府、事业单位、学院、企业、媒体等行业用户中发展了很多有代表性的大客户",
		"股权转让": "24年10月，拟启动厦门三五互联100%股权下一轮挂牌转让程序",
		"云计算数据中心": "公司将聚焦云计算及云存储，通过SaaS产品服务于企业数字化转型各个阶段，进一步提升SaaS产品营业收入规模及占比，为公司业绩增长及持续发展注入新动力",
		"光伏": "公司专注第三代异质结（HJT）电池的生产研发，采用晶硅叠层技术，已在眉山丹棱和江苏南通规划了2个生产基地，眉山琏升光伏异质结电池片项目总共规划8GW，江苏南通项目总规划12GW，目前已有1.2GW产能投产",
		"腾讯概念股": "作为主要出资方，投资1亿元作为整个联合合作的投入资金预算与腾讯、啊哈娱乐就原创漫画作品的联合孵化进行合作，并签署《原创IP项目联合孵化合作协议》；公司全资子公司道熙科技为网络游戏研发企业，与腾讯游戏大厅、腾讯应用宝等国内外知名游戏平台具有良好合作关系",
		"web3.0": "公司研发投入包括新一代企业云邮局项目，新一代的企业邮箱产品采用Web3.0模式，整合全新即时通讯及移动办公平台，由企业邮件解决方案升级为覆盖Windows、iOS、Android、MAC等主流系统的企业沟通解决方案",
		"异质结电池HJT": "公司选定以新能源产业为发展方向，充分发挥产业集群优势，布局高效晶体硅HJT太阳能电池片生产基地，以光伏电池行业作为切入点，通过投资完成业务布局，生产具有较高转换效率、较高毛利率、良好市场前景的HJT光伏电池，为公司未来可持续及高质量发展奠定坚实基础；控股子公司天津通讯拟投资建“新能源12GW异质结电池项目”",
		"远程办公": "公司为中小企业提供包含IM、OA、视频会议的统一云办公平台",
		"5G消息/RCS": "公司旗下拥有获客宝，运用富媒体信息综合展示音频、图文等信息，由CRM管理系统、小程序等组成"
	}
}