{
	"名称": "中青宝",
	"code": "300052",
	"全名": "深圳中青宝互动网络股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "传媒—互联网传媒",
	"业务": "网络游戏的开发与运营",
	"产品": "MMO游戏、网页游戏、手机游戏、广告服务、云服务业务、科技文旅业务",
	"概念": "云游戏，网络游戏，手机游戏，5G，Facebook概念，边缘计算，电子竞技，互联网彩票，互联网金融，华为概念，区块链，数据中心，虚拟现实，云计算",
	"概念y": "中证1000-100%  Facebook-55%  游戏-53%  腾讯平台-53%  电竞-51%  游戏机-47%  网络游戏-44%  社交网络-35%  手机游戏-34%  区块链-22%  足球-20%  云计算数据中心-19%  彩票-17%  数字货币-12%  边缘计算-10%  互联网彩票-9%  世界杯-9%  TMT-9%  网络安全-9%  互联网+-7%  移动互联网-6%  云计算-4%  深港通-3%",
	"概念详情": {
		"云游戏": "2020年9月17日互动平台回复：“云中快游”云游戏平台已经正式上线，目前正处于试运营阶段。",
		"边缘计算": "公司19年3月披露,子公司宝腾互联未来将持续巩固云数据中心、CDN等现有业务,未来会重点关注云安全、云存储、云通讯、云集成等应用方向",
		"手机游戏": "主营手游开发运营,代表作包括《战神传奇》红色网游系列产品《抗战》、《亮剑》;收购苏摩科技等手游公司,先后推出《功夫》和《QQ飞弹》等游戏;17年游戏(手游为主)相关营收2.15亿,占比68.80%",
		"网络游戏": "公司为一家拥有自主研发能力、独立运营能力的专业化网络游戏公司，主营业务是网络游戏的开发及运营，是国内网络游戏行业中拥有包括互联网出版许可证在内的为数不多的全资质全牌照企业之一。公司网络游戏全部采用主流的FTP盈利模式，该模式下公司的收益来自于在网络游戏中向游戏玩家销售虚拟道具。公司运营模式包括公司自主运营、与游戏平台联合运营和分服运营三种，其中自主运营为主要运营模式。公司是网络游戏虚拟货币发行企业，未曾提供网络游戏虚拟货币交易服务。目前主要侧重点将放在互动游戏的新模式上，如SNS游戏和手机游戏娱乐。",
		"互联网彩票": "上线手机购彩平台中富彩,定位手机彩票管家,涉及体彩与福彩。",
		"云计算": "全资子公司宝腾互联专注于IDC、DCOO、CLOUD业务;在深圳观澜拥有自建高等级数据中心;18年10月30日公告,拟与360安全战略合作,在云计算安全领域、云上系统等级保护、IDC机房托管、安全服务等方面进行深入交流与全面合作.",
		"电子竞技": "公司备受业界和用户关注的军事类电竞产品《最后一炮》使用目前业内顶级的虚幻4引擎来进行游戏制作，游戏在报告期内也取得了较为不错的业绩，为公司带来良好的收益。",
		"区块链": "公司控股股东宝德科技自主研发的数字货币矿机已18年畅销市场;全资子公司宝腾互联以laaS层能力为基础,专注于!DC、云计算、云安全等增值业务,为全行业客户提供全维度的数字化转型能力;此外,公司组织团队以区块链技术为基础,建立游戏的输赢概率更为透明、公平、不可更改的博弈机制,营造良好游戏环境,此类游戏将由全资子公司在海外发行",
		"华为概念": "2019年3月6日公司互动平台回复公司控股子公司宝腾互联与华为、阿里云为保持这良好的合作伙伴关系。",
		"虚拟现实": "公司以现有游戏技术为支撑、将VR/AR技术与旅游产业相融合，打造了互联网娱乐与传统旅游产业有机结合的新型科技文化主题公园，公司参股深圳维爱特科技有限公司主营VR设备研发和销售",
		"5G": "公司参股广东超级队长科技有限公司，2018年公司积极向海外业务拓展VR体验店业务，已获得了中东地区的订单，同时投入研发与5G相关的业务",
		"互联网金融": "公司参股深圳汇海易融互联网金融服务有限公司，汇海易融属于互联网金融行业领先企业，拥有专业的互联网金融团队，丰富的金融业务品种，良好的用户资源等多方面优势。公司董事会认为公司对汇海易融提供财务资助，能够加深公司与汇海易融的良好合作关系，对公司互联网金融业务的良好开展提供助力。",
		"数据中心": "公司子公司宝腾互联专注于IDC、DCOO、CLOUD业务，积极寻求自身业务突破与创新，不断提升公司竞争力，致力于为全球企业用户提供优质的ICT综合解决方案和服务。数据中心业务：宝腾互联在深圳观澜拥有自建高等级数据中心，在管理方面，宝腾互联具有专业高效的数据中心运维团队，卓越的资源整合能力，可利用宝腾互联闲置的存储资源、计算资源、承包电力和非峰值冗余带宽资源，为客户提供安全、稳定、信息不可篡改的云服务。"
	},
	"亮点": "拥有自主研发能力、独立运营能力的专业化网络游戏公司",
	"同业": ""
}