{
	"名称": "豆神教育",
	"code": "300010",
	"全名": "豆神教育科技(北京)股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "社会服务—教育",
	"业务": "艺术类学习服务业务、直播电商业务、文旅游研学业务、智慧教育服务业务以及人工智能（AI）教育业务。",
	"产品": "艺术类学习服务业务、直播电商业务、文旅游研学业务、智慧教育服务业务、人工智能（AI）教育业务",
	"概念": "Sora概念(文生视频)，AIGC概念，智谱AI，AI智能体，DeepSeek概念，PPP概念，百度概念，财税数字化，机器人概念，京津冀一体化，旅游概念，人工智能，融资融券，深股通，腾讯概念，托育服务，信创，语音技术，在线教育，智慧政务",
	"概念y": "深证成指-100%  中证500-100%  智慧教育-56%  融资融券-46%  去IOE-40%  职业教育-34%  人工智能-33%  电子政务-27%  微信小程序-23%  在线教育-23%  民办教育-21%  深股通-18%  国家安全-18%  PPP-14%  安邦举牌-10%  大消费-10%  人民币升值受益-10%  人民币升值-10%  深港通-10%  智能识别-10%  网络安全-10%  人脸识别-4%  网络教育-0%",
	"概念详情": {
		"Sora概念(文生视频)": "2025年10月27日互动易：公司始终致力于将前沿科技融入教学场景，持续提升学员学习效果。目前公司AI教育产品已应用文生视频技术，并且已接入Sora2等模型助力。文生视频相关技术的应用有助于提升用户体验，但对公司的基本面尚未产生重大影响，敬请投资者理性投资，感谢您的支持。",
		"AIGC概念": "2024年10月8日互动易：公司始终致力于持续深化人工智能生成内容（AIGC）技术在业务中的应用。在财税领域，公司利用大数据、人工智能等技术，不断探索管税系统的智能化。在智能授课方面，公司已成功将大模型技术运用于知识图谱构建、精准授课目标识别等前沿领域，公司组建并培养了一支由算法专家与工程专家共同构成的专业AI团队，将国内外丰富的文史知识全量图谱和模型进行向量化处理，已完成了国内语言文学领域处于较为领先地位的模型图谱构建和针对性开发的embedding及Rerank算法，多套相关模型算法已完成算法备案，全新智能授课引擎已在筹备发布阶段。",
		"智谱AI": "2024年10月25日公告：2024年10月24日，豆神教育科技（北京）股份有限公司（以下简称“公司”）第六届董事会第四次会议审议通过了《关于与北京智谱华章科技有限公司、海南何尊网络科技有限公司签署战略合作框架协议并成立合资公司的议案》，同意公司与北京智谱华章科技有限公司（以下简称“智谱华章”）和海南何尊网络科技有限公司（以下简称“海南何尊”）签署《战略合作框架协议》（以下简称“合作协议”），成立合资公司专注于AI教育产品的技术研发及销售。各方基于互惠互利和相互促进原则，充分发挥各自优势，建立和发展长期密切的合作关系。",
		"在线教育": "2022年12月19日互动易：公司的在线教育业务是以艺术类学习服务为主，致力于提升用户及其家庭的综合素养。",
		"PPP概念": "2018年8月13日晚间公告，公司全资子公司立思辰合众近期与张家口智云教育签署了《张家口教育云PPP项目硬件采购、集成、运维服务以及应用软件采购运维合同》，合同金额预计3.13亿元，实际金额以张家口市教育局及政府财政部门审计并实际支付的金额为准。立思辰2015年11月23日晚间公告，公司全资子公司北京汇金科技有限责任公司与北京市中华职业教育培训中心签订《合作框架协议书》，双方采用PPP模式，共同建设职业教育信息化综合服务平台，计划投资金额约为人民币5亿元，具体金额以签署的正式协议为准。",
		"托育服务": "公司在投资者互动平台回复:公司所投资参股的圣顿教育涉及婴幼儿托育服务业务。",
		"信创": "2021年，子公司康邦科技实现营业收入57,032.91万元，其中信创业务实现营业收入14,938.42万元，业务有所好转。",
		"人工智能": "2021年9月2日公司互动：公司制作并推出了集学习内容、学习方法和学习工具于一身的AI伴学产品：豆神·语文本。",
		"财税数字化": "根据国家税务总局北京市税务局2024年度后台数据查询服务项目中标公告，子公司北京立思辰电子系统技术有限公司中标国家税务总局北京市税务局2024年度后台数据查询服务项目。",
		"京津冀一体化": "公司办公地址：北京市海淀区东北旺西路8号院25号楼豆神教育集团。",
		"语音技术": "2024年11月1日公告，豆神AI是我们公司自主研发的端模一体教育产品，将客户端与大语言模型深度结合，展开了未来教育模式的精彩图景。运用了知识图谱技术，具有数字分身与神经网络图谱+端到端的高质量内容生产能力以及超拟人语音合成技术。",
		"智慧政务": "2024年7月6日互动易回复，北京立思辰电子系统技术有限公司，是一家从事电子政务产品与服务的高新技术企业。多年来该公司为地方税务局提供财税系统软件研发及软件的运行维护服务，积累了一定的行业经验和技术资源。",
		"DeepSeek概念": "根据上海证券报2025年2月13日新闻，公司在2024年9月推出的豆神AI基座模型的MoE(混合专家)架构中，就已经接入DeepSeek基座模型。",
		"旅游概念": "2025年9月19日互动易，公司目前推出了知识旅行新概念，凭借团队核心能力和IP影响力，实现线上客户和线下文旅产品相互融合，探索式开发了文史研学业务。2024年度，公司文旅游研学业务实现营业收入1,233.65万元。",
		"百度概念": "2025年9月29日互动易：目前公司与百度智能云在研产品上有一些技术合作，具体合作情况以公司后续正式推出的产品为准，敬请关注。",
		"腾讯概念": "2025年9月29日互动易：公司与腾讯云于2025年5月签署战略合作协议，目前在“AI超能训练场”中有实时音视频技术以及云端技术合作。",
		"机器人概念": "2025年11月6日互动易：公司的伴学机器人已于2025年7月亮相公司新产品发布会，计划在本年四季度开启销售，欢迎广大投资者持续关注公司的产品动态与战略进展。",
		"AI智能体": "2025年5月16日公告，公司计划打造基于教育场景的AI智能硬件，目前已有随身智能体在售。"
	},
	"亮点": "在语文学习、高考升学、智慧校园等教育领域的领先企业",
	"同业": "辅导培训:  竞业达  昂立教育  盛通股份  科德教育  学大教育  *ST美吉",
	"概念x": "人工智能   人脸识别   直播/短视频   教育   教育信息化   在线教育   知识付费   财税改革   智谱AI",
	"概念xgb": {
		"人工智能": "公司始终致力于持续深化人工智能生成内容技术在业务中的应用，在智能授课方面，公司已成功将大模型技术运用于知识图谱构建、精准授课目标识别等前沿领域；通过与微软、智谱等合作，利用 GraphRAG 技术构建文科知识图谱，打造九霄内容生产平台，并推出端模一体教育产品豆神 AI",
		"人脸识别": "拥有人脸识别技术的“人证一致核查系统”；人脸识别认证产品中标上海市社会保险事业管理中心异地养老人员人脸识别认证服务项目",
		"直播/短视频": "公司已打造约百人的直播矩阵，通过多个直播平台分享文学文史知识、直播卖",
		"教育": "公司主营业务涵盖艺术类学习服务业务、智慧教育业务、公益课堂业务等；公司艺术类学习服务业务以面向中小学生的非学科素质教育服务为主，包含文艺创作、文艺演出、书法培训等，提升学生的综合素养、文化内涵和审美水平；公司智慧教育业务为智慧校园、区域智慧教育提供软件解决方案、产品和整合服务；参股公司圣顿教育主要针对1-3岁的孩子提供全日托、半日托及亲子、早教等服务",
		"教育信息化": "教育信息化是公司现有业务之一，公司智慧教育业务为智慧校园、区域智慧教育提供软件解决方案、产品和整合服务",
		"在线教育": "公司的在线教育业务以艺术类学习服务为主，致力于提升用户及其家庭的综合素养；公司研发出《豆神影视课堂》等产品，借助与歌华有线，百视通、爱奇艺等互联网、大屏端平台合作进行输出，打造家庭场景的智慧在线教育服务新方式，旗下优质教育品牌豆神优课入驻“中央新影中学生频道”",
		"知识付费": "公司拥有知识付费类内容原创教研教学能力，在艺术类学习服务业务方面，坚持“豆神美育”等系列课程的持续创新；通过抖音发布短视频分享文学文史知识，传播中国文化，同时以直播带货的方式为用户提供多品类的课程和产品",
		"财税改革": "旗下北京立思辰电子系统技术有限公司为地方税务局提供财税系统软件研发及软件的运行维护服务，利用大数据、人工智能等技术，该业务营业收入在公司占比较小",
		"智谱AI": "公司与北京智谱华章、海南何尊签署战略合作框架协议，将共同成立合资公司专注于AI教育产品的技术研发及销售"
	},
	"概念z": "智谱AI合作",
	"备注": "",
	"链接": ""
}