{
	"名称": "鼎龙股份",
	"code": "300054",
	"全名": "湖北鼎龙控股股份有限公司",
	"地域": "湖北省",
	"分类": "大盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "半导体制造用CMP工艺材料和晶圆光刻胶业务、半导体显示材料业务、半导体先进封装材料业务。",
	"产品": "半导体材料、芯片及打印复印通用耗材产品",
	"概念": "中芯国际概念，光刻胶，先进封装，2024年报预增，OLED，融资融券，柔性屏(折叠屏)，深股通，芯片概念",
	"概念y": "中证1000-100%  湖北-40%  柔性显示屏-34%  集成电路-33%  蓝宝石-31%  半导体-30%  国产芯片-22%  新材料-19%  颜料-13%  PSS-12%  折叠屏-11%  深港通-11%  土地改革-10%  顺丁橡胶-10%  新冠检测-10%  中芯国际-10%  IGBT芯片-8%  深股通-7%  OLED-7%  液氯-6%",
	"概念详情": {
		"中芯国际概念": "公司的CMP抛光垫产品已经通过了国内主流晶圆厂的认证，全面进入国内所有主流晶圆厂的供应链体系，并持续推进各家晶圆厂不同制程的验证进程，客户包括长江存储、武汉新芯、中芯国际、合肥长鑫、华虹宏力、华力、士兰微、广州粤芯、华润微等等。",
		"光刻胶": "2025年4月11日互动易：在高端晶圆光刻胶领域，公司已布局20余款KrF/ArF光刻胶产品，应用技术节点从成熟制程开始不断扩展。",
		"先进封装": "2023年2月23日互动易回复：公司在先进封装材料领域重点布局的产品包括:用于2.5D/3D(2.5维，3维)晶圆减薄工艺中使用的临时键合胶、封装光刻胶(PSPI)，以及倒装工艺的底部填充剂(Underfill)产品。其中临时键合胶项目进展较快，公司于去年年底完成了产线建设及试生产，已经与客户开始送样及测试工作。",
		"芯片概念": "湖北鼎龙控股股份有限公司主营业务是半导体制造用CMP工艺材料和晶圆光刻胶业务、半导体显示材料业务、半导体先进封装材料业务。主要产品包括半导体制造用工艺材料、半导体显示材料、半导体先进封装材料、集成电路芯片设计和应用、打印复印通用耗材业务。",
		"OLED": "子公司武汉柔显科技主导产品为柔性显示基板用超耐高温聚酰亚胺材料、透明聚酰亚胺材料等,是生产AMOLED柔性屏中应用到的材料;国内率先实现柔性OLED显示基板材料P浆料量产,并通过面板厂商G6代线产品测试的公司。",
		"柔性屏(折叠屏)": "18年1月，拟投资2亿元用于柔性显示材料研发中心项目，推进年产1000吨柔性显示基板材料，公司表示此举，为实现从目前的曲面屏到未来的完全柔性屏的全面转变，抢占柔性智能设备市场",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润49000万元至53000万元,增长幅度为120.71%至138.73%;上年同期业绩:净利润22200.79万元;"
	},
	"亮点": "国内电子成像显像专用信息化学品龙头",
	"同业": "电子化学品:  艾森股份  帝科股份  天承科技  中巨芯  飞凯材料  诚志股份  万润股份  光华科技  广信材料  红星发展  容大感光  ST新纶  格林达  强力新材  上海新阳  江化微  晶瑞电材",
	"概念x": "回购   折叠屏   半导体   OLED   国产芯片   光刻机（胶）   中芯国际概念股",
	"概念xgb": {
		"回购": "24年2月，拟以1.5亿元-2亿元回购股份，回购价格不超过人民币30元/股",
		"折叠屏": "国际国内领先的光电成像显示及半导体工艺材料开发制造商；公司光电半导体材料主要为半导体CMP工艺材料、柔性面板基材YPI及光刻胶PSPI等；公司半导体显示材料产品终端应用已覆盖国内主流手机品牌及大部分手机型号，应用覆盖曲面屏机型及折叠屏机型",
		"半导体": "国内领先的创新材料平台型公司，CMP抛光垫国产供应龙头；公司重点聚焦半导体创新材料领域中，涵盖半导体制造用CMP工艺材料和晶圆光刻胶、半导体显示材料、半导体先进封装材料三个细分板块，并持续在其他相关大应用领域的创新材料端进行拓展布局；",
		"OLED": "全球领先的光电成像显示及半导体工艺材料开发制造商；公司推出了黄色聚酰亚胺浆料 YPI、光敏聚酰亚胺浆料 PSPI、薄膜封装材料 TFE-INK 等多款用于柔性 OLED 显示屏幕制造的上游核心材料产品，且 YPI、PSPI 已成为国内部分主流面板客户的第一供应商",
		"国产芯片": "公司是国内唯一一家全面掌握抛光垫全流程核心研发和制造技术的CMP抛光垫供应商，全面进入国内所有主流晶圆厂的供应链体系；全资子公司旗捷科技专注打印耗材芯片设计，提供喷墨、激光两大领域各主流型号的通用耗材芯片产品",
		"光刻机（胶）": "国际国内领先的光电成像显示及半导体工艺材料开发制造商；公司布局国产化率相对较低，技术难度高，同时在晶圆光刻胶市场规模中占比较大的KrF/ArF光刻胶产品，目前开发出13款高端晶圆光刻胶产品，并有5款光刻胶产品已在客户端进行送样，市场反馈正向；24年3月，拟发行可转债募资不超过9.2亿元，用于年产300吨KrF/ArF光刻胶产业化项目、光电半导体材料上游关键原材料国产化产业基地项目",
		"中芯国际概念股": "公司抛光垫产品已进入中芯国际生产线"
	}
}