{
	"名称": "创世纪",
	"code": "300083",
	"全名": "广东创世纪智能装备集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "高端智能装备业务。",
	"产品": "五轴加工中心、立式加工中心(V系列)、龙门加工中心系列、卧式加工中心系列、数控车床系列、高速钻铣攻牙加工中心、3C系列其他产品",
	"概念": "新型工业化，人形机器人，工业母机，2025一季报预增，5G，比亚迪概念，创投，低空经济，飞行汽车(eVTOL)，高端装备，工业互联网，国产操作系统，华为概念，回购增持再贷款概念，机器人概念，军工，苹果概念，融资融券，深股通，无线充电，消费电子概念，小米概念，新能源汽车，一体化压铸，粤港澳大湾区，智能穿戴",
	"概念y": "中证1000-100%  深证成指-100%  3D玻璃-33%  折叠屏-30%  消费电子-25%  小米产业链-24%  智能手机-22%  三星-21%  创投-19%  虚拟现实-16%  MEMS传感器-16%  深股通-14%  无线充电-14%  柔性显示屏-14%  华为-10%  WIN8-10%  流感-10%  半导体-10%  手机产业链-10%  工业4.0-10%  小米-5%  深港通-5%",
	"概念详情": {
		"新型工业化": "公司主营业务为数控机床的研发、生产及销售。",
		"人形机器人": "2025年2月28日互动易：2022年至今，公司已向宇树科技持续供货，双方已建立良好合作关系，其也成为公司在人形机器人领域重要的长期合作客户；未来，公司密切关注人形机器人领域发展趋势，针对市场趋势及客户需求进行相关创新技术和产品研发，致力于为目标市场客户提供具有竞争力的产品和方案，未来如有更多客户合作进展，公司将按相关规定及时履行信息披露义务。",
		"工业母机": "2025年5月15日互动易：公司的主营产品数控机床，又称“工业母机”，指的是制造机器的机器，是制造业的“心脏”，是现代化工业发展的重要基石，广泛应用于消费电子、5G通信、半导体、新能源汽车、光伏风电、自动化、人工智能、机器人、低空经济、航空航天等领域。",
		"小米概念": "公司主要客户包括三星、华为、中兴、TCL、夏普、京瓷、海信、金立、OPPO、亚马逊、小米科技、天珑移动、中国电子等国内外知名厂商，是三星、华为、中兴等主要客户的核心战略供应商，且近几年获得主要客户综合、革新、品质、交付等各方面的奖项和荣誉；是海信、OPPO、京瓷、夏普等客户的重要合作伙伴。公司及全资子公司消费电子产品精密结构件总产能已达到2.0亿套/年，强化光学玻璃结构件产能2000万片/年，天线产品结构件产能2000万套/年，镁铝合金精密结构件产能2500万件/年，产品布局初具体系并形成一定规模。2013上半年新增印刷天线产品产能1000万套/年。",
		"消费电子概念": "2024年9月10日互动易：3C业务是公司优势领域，公司拳头产品钻攻机，基本已实现下游3C核心用户的全面覆盖，市场占有率领跑行业，主要客户包括国内外各大手机品牌厂商产业链上的企业，已获得富士康、立讯精密、比亚迪电子、领益智造、蓝思科技、欧菲光、长盈精密等国内消费电子金属结构件龙头企业高度认可。",
		"无线充电": "18年5月,在投资者互动平台表示:拥有无线充电方面的两项实用新型专利(一种无线充电结构以及可充电电子产品和一种具有无线充电功能的电子产品及其外壳)可应用于手机平板电脑等消费电子产品外壳,目前尚未实用于产品",
		"华为概念": "2018年半年度报告称公司消费电子精密结构件产品以世界500强及国内百强电子企业为主要服务对象，与华为、OPPO、三星等建立了长期稳定的战略合作关系。",
		"5G": "公司子公司台群精机（创世纪机械）官网称2019年8月22号举行了台群精机5G智造整体解决方案&新品发布会，重点介绍了5G制造领域新技术与新产品，发布了10多款针对5G制造相关的智能装备",
		"国产操作系统": "2017年4月28日公司互动平台回复称创世纪的高端装备产品的操作系统软件著作权是在供应商的数控系统基础上二次开发的软件操作系统。",
		"创投": "2018年12月3日公司互动平台回复公司全资子公司东莞劲胜智能制造孵化器有限公司主要为中小型高新科技企业提供创业孵化相关服务",
		"智能穿戴": "2018年年报披露：公司消费电子精密结构件业务主要为智能手机、智能穿戴设备、平板电脑等消费电子产品提供精密结构件。",
		"高端装备": "2020年5月13日，在互动平台称：公司高端智能装备产品门类齐全，涵盖金属切削机床、非金属切削机床、激光切割机床等主攻方向；相关产品可应用于5G产业链、3C消费电子领域、医疗器械、模具、以及汽车零部件、高铁、航空航天、军工、核电、石油化工装备、风电、船舶重工等领域的核心零部件加工。",
		"工业互联网": "2019年度，公司积极推动IOT工业物联网解决方案的实施与落地。在IOM智能工厂解决方案方面，加快智能制造系统集成产品的升级迭代，完成机加工行业的MES产品标准化建设，新增云设备管家、数字化采集整体解决方案等相关产品及服务，重点区域（如湖南市场）与重点领域（如航空航天、学校等）标杆项目相继落地，品牌效应持续增强。",
		"苹果概念": "公司高端智能装备产品可应用于智能手机、笔电、平板、Watch等消费电子产品精密结构件的金属加工，客户包含苹果供应链相关企业。",
		"新能源汽车": "根据2025年4月23日公告：新能源汽车领域是公司大力开拓的市场，尤其当下“碳达峰、碳中和”目标全面引领中国经济社会发展绿色转型，新能源替代传统能源的进程中，新能源汽车产业将迎来加速发展新阶段。公司面向新能源汽车行业布局了立式加工中心、龙门加工中心、卧式加工中心、型材加工中心、数控车床等多款产品。目前公司产品在新能源汽车领域得到客户普遍认可，市占率逐年提高。",
		"比亚迪概念": "根据公司互动内容：比亚迪是公司前五大客户。",
		"飞行汽车(eVTOL)": "2024年3月21日互动易：亿航智能官网云浮生产基地相关报道中的台群加工中心为公司产品；截至目前，公司已向亿航智能供货，产品包括立加、车床、龙门等。",
		"低空经济": "根据2024年3月21日互动易，公司会积极关注低空经济等新兴应用领域的发展趋势，不断拓展细分行业高成长性的客户，重点开发满足市场新兴需求的高性价比产品，持续提升公司新产品的市占率和竞争力，发掘新的利润增长点。截至目前，公司已向亿航智能供货，产品包括立加、车床、龙门等。",
		"一体化压铸": "2023年年报：为助力新能源汽车一体化压铸，公司推出一款高速、高效的轻型龙门加工中心“G-M2030L”，配合24T圆盘式机械手刀库，提高加工效率。标配12000转高刚性高精度BT40主轴，直联驱动，传动效率高。Z轴搭配双氮气平衡缸，减少电机负载，提高响应速度。该设备集铣削、钻孔、攻牙、倒角为一体，主要应用于新能源汽车电池托盘、盖板等大尺寸铝型材、钢件的加工，积极抓住新能源汽车行业发展先机，赢得了市场机遇。",
		"粤港澳大湾区": "办公地址：广东省深圳市宝安区新桥街道黄埔社区南浦路154号2栋",
		"回购增持再贷款概念": "2025年1月7日公告，公司拟用于回购股份的总金额为10,000万元-20,000万元，回购价格不超过9.09元/股。公司收到中信银行股份有限公司深圳分行出具的《贷款承诺函》，承诺为公司提供股票回购专项贷款，贷款金额不超过人民币9996万元。",
		"机器人概念": "2025年3月2日投资者关系记录表，公司已向宇树科技持续供货，双方已建立良好合作关系，其也成为公司在人形机器人领域重要的长期合作客户之一。",
		"军工": "2023年6月5日互动易：合资公司主要产品五轴联动铣车复合加工中心，对标德玛吉，产品主要应用于军工、航空航天领域，大客户主要在海外，截至目前订单比较充足。",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：净利润8851.50万元至11211.90万元,增长幅度为50.00%至90.00%;上年同期业绩:净利润5901.06万元;"
	},
	"亮点": "国内金属CNC领域龙头",
	"同业": "3C设备:  海天精工  上机数控  华东重机  华中数控  田中精机  宇晶股份  福能东方  宇环数控  恒而达  新益昌  强瑞技术  大族数控  鼎泰高科  科瑞思  荣旗科技  汇成真空",
	"概念xgb": {
		"液态金属": "公司涉及液态金属材料开发及应用，拥有一个“液态金属防水壳的制作方法”的专利",
		"华为产业链": "行业领先的高端智能装备整体解决方案服务商；公司高端智能装备产品可广泛应用于智能手机、笔记本电脑、watch穿戴、电子烟、无人机/云台、VR硬件、游戏机、新能源汽车、智能家居等的零件加工，客户包含华为、小米供应链相关企业",
		"折叠屏": "公司拳头产品钻攻机可用于三折叠屏手机中框及铰链等金属结构件的加工",
		"手机产业链": "公司高端智能装备产品可广泛应用于智能手机、笔记本电脑等的零件加工，客户包含华为、小米供应链相关企业",
		"苹果产业链": "公司高端智能装备业务客户包含苹果供应链相关企业，公司数控机床产品已应用于苹果品牌消费电子产品相关的金属结构件加工",
		"VR&AR": "公司拳头产品钻攻机可用于MR、VR、AR等智能穿戴产品结构件的加工",
		"工业自动化": "公司为构建集高端数控机床、国产机器人、自动化设备、国产系统软件于一体的智能制造产品和服务体系，打造系统集成总承包服务和整体智能工厂改造解决方案能力",
		"3D玻璃": "公司高端设备产品种类多样，包括CNC机床、玻璃精雕机和3D玻璃热弯机等， 公司3D玻璃热弯机已经批量生产出货",
		"智能制造": "行业领先的高端智能装备整体解决方案服务商；公司推动IOT基于工业互联网的机械装备工艺应用，如通过扭矩加智能算法实现断刀监测、刀具磨损等预警应用，以及冲压自动保护应用； 在“一”型平台化依存策略方面，推出了以工业互联网为基础的刀具生态链平台，包含刀具全生命周期管理、智能刀具柜、刀具外包服务等；加大“机床云”产品研发投入力度，实现装备远程运维、状态监控、程序管理等服务",
		"工业互联网": "行业领先的高端智能装备整体解决方案服务商；公司推动IOT基于工业互联网的机械装备工艺应用，如通过扭矩加智能算法实现断刀监测、刀具磨损等预警应用，以及冲压自动保护应用； 在“一”型平台化依存策略方面，推出了以工业互联网为基础的刀具生态链平台，包含刀具全生命周期管理、智能刀具柜、刀具外包服务等；加大“机床云”产品研发投入力度，实现装备远程运维、状态监控、程序管理等服务",
		"小米概念股": "高端智能装备整体解决方案服务商；公司高端智能装备产品可广泛应用于智能手机、笔记本电脑、watch穿戴、电子烟、无人机/云台、VR硬件、游戏机、新能源汽车、智能家居等的零件加工，客户包含华为、小米供应链相关企业",
		"工业母机": "国内机床行业的龙头企业；公司数控机床业务具有完整的研、产、供、销、服体系，产品门类齐全，涵盖金属切削机床和非金属切削机床领域，是国内同类型企业中技术宽度最广、产品宽度最全的企业之一；3C核心产品—高速钻铣攻牙加工中心系列产品累计交付量超过8万台，基本实现核心用户端全面覆盖，具有较强的品牌影响力和市场竞争力",
		"一体化压铸": "公司作为国内数控机床行业龙头企业，为一体化压铸提供从单机到自动线的多种 CNC 加工设备及解决方案，满足新能源汽车等行业一体化压铸件的开模、精加工等需求",
		"人形机器人": "公司已与机器人领域部分客户及其零部件加工厂商有合作关系，公司多种产品（包括钻攻机、立式加工中心、卧式加工中心、五轴联动加工中心等）可用于人形机器人部分零部件的精密加工",
		"飞行汽车/eVTOL": "公司积极关注低空经济等新兴应用领域的发展趋势，已向亿航智能供货，产品包括立加、车床、龙门等，亿航智能官网云浮生产基地相关报道中的台群加工中心为公司产品"
	},
	"概念x": "液态金属   华为产业链   折叠屏   手机产业链   苹果产业链   VR&AR   工业自动化   3D玻璃   智能制造   工业互联网   小米概念股   工业母机   一体化压铸   人形机器人   飞行汽车/eVTOL"
}