{
	"名称": "机器人",
	"code": "300024",
	"全名": "沈阳新松机器人自动化股份有限公司",
	"地域": "辽宁省",
	"分类": "中盘股",
	"财务": "所属申万行业：通用机械",
	"行业": "机械设备—自动化设备",
	"业务": "工业机器人及自动化成套装备系统的研发、制造。",
	"产品": "工业机器人、物流与仓储自动化成套装备、自动化装配与检测生产线及系统集成、交通自动化系统、半导体装备",
	"概念": "智能制造，机器人概念，工业4.0，3D打印，参股保险，电梯概念，高端装备，工业互联网，轨道交通，换电概念，激光，...",
	"概念y": "深证成指-100%  沪深300-100%  激光-72%  振兴东北-70%  互联网-70%  移动互联网-49%  高端装备-46%  电梯-29%  军工-24%  激光武器-22%  智慧物流-19%  工业4.0-19%  轨道交通-19%  石墨烯凝胶-13%  钛合金-13%  互联网+-11%  深股通-10%  融资融券-10%  再生医学材料-10%  参股保险-10%  航天军工-10%  工业互联网-10%  高铁轨交-10%  宁德时代产业链-10%  特斯拉-10%  集成电路-10%  传感器-10%  自然语言处理-10%  流感-10%  半导体-10%  养老地产-10%  新冠检测-10%  UWB超宽带-10%  脑科学-10%  MSCI-10%  高新区-9%  养老-7%  机器人-6%  人工智能-5%  工程机械-4%  机械外骨骼-4%  智能驾驶-3%  科技创新-2%  3D打印-2%  体感控制-1%  海工装备-1%  引力波-0%  职业教育-0%  深港通-0%  医疗器械-0%",
	"概念详情": {
		"工业互联网": "2020年2月28日公司在互动平台称：公司统筹建设的工业软件与控制平台包括从操作系统、智能驱动、RC、CNC、PLC到数字孪生、MES、行业解决方案的软件体系以及各类控制系统的硬件，是工业互联网建设的基础和关键支撑。谢谢。",
		"机器人概念": "拥有全球最丰富的机器人产品线,产品广泛覆盖工业、民用和国防三大重要领域;公司机器人分为五大系列产品,包括工业机器人、移动机器人、洁净机器人、服务机器人与特种机器人;为客户提供完整的数字化工厂解决方案,涵盖智能软件、自动化成套装备、智能物流成套装备与轨道交通成套装备等产品与服务;17年工业机器人收入7.66亿元,营收占比31.66%。",
		"人工智能": "2017年公司成立人工智能研究院，专向化对人工智能技术进行深入开发。研究院作为人工智能应用的研究平台，主要聚焦基于语音和视觉等多模态信息融合的机器人人机交互技术，以及机器人的环境感知认知技术。报告期内，公司基于本地私有云语音交互系统平台，进一步开发出面向餐饮、政务、法务等垂直领域的智能语音对话系统，并进行市场推广。在人机交互方面，融合语音唤醒、全向声源定位、前段音频信号处理、自然语音指令操控等语音技术，和人脸检测/识别、动态手势及静态手型识别、人体检测/跟随、人体骨骼节点跟踪等视觉技术，进一步提高人机交互的功能性和用户体验；在环境感知认知方面，开拓了基于无线技术和视觉技术的室内定位导航的研究开发方向，且已取得阶段性成果，为深入应用奠定基础。此外，公司成立智能制造研究院，主要以智能制造为核心，开展新型智能制造装备及信息化智能软件的研发，推动智能制造模块化、标准化，为智能制造在不同行业的应用和普及提供技术支持。",
		"高端装备": "公司工业机器人技术已达到国际先进水平。机器人单元产品已进入汽车整车、零部件等工业机器人的主要应用行业。2013年上半年公司自动化成套装备成功应用在汽车整车测试生产线，标志着公司汽车自动化成套装备打破国外技术与市场垄断，进入与外资全面抗衡的阶段。目前公司机器人与自动化成套装备全方位覆盖汽车行业制造、检测的全流程，处于行业领先地位。2013年中报披露，公司研制的伺服控制器和伺服电机等产品已直接应用于公司机器人产品，取代进口。",
		"3D打印": "2017年，公司深入研究航空、模具、医疗及金属修复等领域关于3D打印的特点，系统开发3D打印创新技术。公司研发钛合金丝激光3D打印技术，相比采用钛合金粉末成型，性能提升10%,原材料利用率提高30%,为航空领域结构件制造提供支持。公司研发桌面级金属选区熔化3D打印机，售价是通用型金属3D打印机的1/2,价格与应用优势将进一步提高市场扩张力；公司开发高性能非金属PEEK材料的3D打印新工艺，为医疗骨科快速成型领域的应用推广奠定基础。公司研制的机器人激光增材修复系统，主要应用于模具、大型转子等金属零部件的现场维修，大幅提升修复的质量和效率。",
		"养老概念": "2017年公司对医疗及养老助残机器人进行产品优化，下肢康复机器人、床椅一体化机器人、行走辅助、站立训练康复机器人等陆续进入示范应用阶段。",
		"职业教育": "2016年3月22日公告称，公司投资的北京汇泽博远机器人投资有限公司以人民币3,500万元增资沈阳安信咨询顾问有限公司，持有其70%股权；安信咨询以360万欧元收购Teutloff培训与焊接技术培训公益性有限责任公司100%股权。Teutloff是德国机械工程方面最为专业的职业再教育培训机构之一。",
		"智能物流": "2017年公司在智能物流领域的研发成果再创新高，先后研发电池堆垛机、双托盘联动、特种超长堆垛机、超高堆垛机、超低工位穿梭车、自动装卸货系统以及智能物流信息系统等多项新产品。其中三深位伸缩货叉打破了国外行业垄断，对公司拓展国内外市场意义重大。",
		"医疗器械概念": "拥有多款医疗机器人产品,包括康复训练机器人、床椅一体化机器人、骨科牵引机器人等。",
		"参股保险": "公司公告，公司参与设立的融盛财险已经获得中国银保监会开业批复。融盛财险注册资本为10亿元，公司出资2亿元，占总股本的20%。",
		"工业4.0": "公司是一家工业机器人系统与自动化成套装备供应商，公司主要从事工业机器人、物流与仓储自动化成套装备、自动化装配与检测生产线及系统集成、交通自动化系统等产品的设计、制造和销售。",
		"集成电路概念": "2018年1月份，公司参股公司新松投资（新松公司持股40%）拟以1,040亿元韩币（约6.4亿元人民币，以交割时实际汇率为准）收购SHINSUNG分立的以工厂自动化业务（FA业务）设立的公司80%的股权。交易标的主要业务包含面板显示自动化设备（包含Stocker，OHT，RGV，OHCV等），半导体自动化设备（包含HT，OHT等），工厂自动化设备（包含HT，OHT等）。公司在半导体与大规模集成电路等领域已然进行战略布局，目前是国内唯一提供洁净机器人的厂商。本次交易有利于公司在半导体与面板领域产业链的延伸，有利于公司跻身半导体与面板领域的主流供应商。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"口罩": "2020年3月2日公司在互动平台称：公司自主研制的智能口罩生产线已经投放市场。",
		"宁德时代概念": "2020年2月28日公司在互动平台称：公司为宁德时代提供机器人与自动化解决方案与服务。"
	},
	"亮点": "国内工业机器人产业先驱",
	"同业": "工业机器人:  宝信软件  汇川技术  埃夫特  绿的谐波  景业智能  埃斯顿  新时达  拓斯达  哈工智能  科大智能  黄河旋风  中大力德  江苏北人"
}