{
	"名称": "同花顺",
	"code": "300033",
	"全名": "浙江核新同花顺网络信息股份有限公司",
	"地域": "浙江省",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "计算机—软件开发",
	"业务": "为各类机构客户提供软件产品和系统维护服务、金融数据服务、智能推广服务，为个人投资者提供金融资讯、投资理财分析工具、理财产品投资交易等服务。",
	"产品": "增值电信服务、软件销售及维护、广告及互联网业务推广服务、基金销售及其他交易手续费等其他业务",
	"概念": "互联网金融，ChatGPT概念，鸿蒙概念，AIGC概念，AI语料，AI智能体，多模态AI，人工智能，融资融券，深股通，数据要素，...",
	"概念y": "深证成指-100%  沪深300-100%  电子商务-20%  基金三方销售-19%  金融信息服务-18%  沪港通行情软件-12%  长三角一体化-10%  证金持股-10%  国产软件-10%  融资融券-10%  深股通-10%  数字货币-10%  金融科技-10%  快递物流-10%  MSCI-10%  机器人-10%  智能驾驶-10%  互联网金融-6%  人工智能-0%  移动互联网-0%  互联网+-0%  大数据-0%",
	"概念详情": {
		"互联网金融": "中国金融信息服务业第一家上市公司，移动互联网证券第三方平台龙头，股票APP月活量超东方财富和大智慧之和，业内最完整的互联网金融产品公司之一，拥有融合了人工智能大数据等技术的iFinD金融终端、“问财”和“投资机器人”，业务包括网上行情交易系统、金融资讯及数据服务等。",
		"ChatGPT概念": "同花顺自主研发的“语音识别技术”在语音识别领域处于第一梯队；据公司2022年年报显示：公司重点打造的i问财目前是财经领域落地较为成功的自然语言、语音对话交互问答系统。",
		"鸿蒙概念": "根据同花顺智能科技：2023年12月7日，同花顺与华为举行鸿蒙全面合作暨原生应用Beta版本开发完成仪式，宣布已完成同花顺鸿蒙原生应用Beta版本开发，并继续推进全量版本开发。",
		"人工智能": "根据2023年年报，公司继续加大人工智能技术应用研发，尤其是重点加大人工智能大模型相关的技术与公司现有的产品和服务体系之间的融合，为用户提供更好的产品及服务质量，进一步提升公司产品的竞争力。公司致力于打造基于人工智能技术应用的生态圈，推动其成为公司业绩增长的新引擎。同花顺AI开放平台目前可面向客户提供数字虚拟人、短视频生成、文章生成、智能金融问答、智能语音、智能客服机器人、智能质检机器人、会议转写系统、智慧政务平台、智能医疗辅助系统等多项AI产品及服务，以及智慧金融、智慧政务、智慧医疗、智慧营销、智慧法律等行业解决方案。",
		"AIGC概念": "据公司2020年、2021年年报显示：公司的iFinD产品实现了基于语音交互与智能搜索服务、机器阅读研报、研报知识图谱自动生成等一整套智能化解决方案；公司在研智能金融服务平台具有研究基于知识图谱，深度学习技术的内容自动生成技术。",
		"智能医疗": "同花顺为医疗行业提供智能化解决方案，已构建AI开放平台面向客户提供智能医疗辅助系统等多项AI产品及服务。",
		"数据要素": "据2022年年报：公司主要业务是为各类机构客户提供软件产品和系统维护服务、金融数据服务、智能推广服务等；公司拥有来源丰富的海量金融数据资源，具有高效的数据处理与服务能力，为公司进行差异化竞争奠定良好的基础。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"AI语料": "根据2023年年报，公司自研的问财HithinkGPT大模型是公司从训练语料、训练框架到模型结构的设计，均从零开始、创新构建，预训练金融语料达到万亿级tokens，涵盖了股票、债券、期货、外汇、商品价格、宏观经济指标、行业数据等多个方面的数据。问财HithinkGPT大模型具有全面的实时金融数据、强大的语义理解、专业的投顾建议、生动的表达形式、可控的内容生成等特点，经过前期多轮测试与优化，该模型在金融场景中表现出色，能够高分通过多个金融领域的专业考试。",
		"AI智能体": "根据2024年9月25日同花顺智能科技官方公众号，同创智能体平台由同花顺打造，是国内第一家支持百万日活的金融垂类Agent平台。",
		"多模态AI": "根据2024年12月10日互动易：公司HithinkGPT大模型具备文本、音频、图线、视频等多模态交互能力，相关的大模型技术和产品已经深度赋能公司内部及业务伙伴的相关运营环节，提质增效显著。"
	},
	"亮点": "股票类APP排名第一，致力于“AI+金融”技术探索和场景应用",
	"同业": "金融资讯及数据:  大智慧  指南针  财富趋势  东方财富",
	"概念x": "高价股   长三角一体化   国产软件   金融科技   人工智能   大数据   人工智能大模型   区块链",
	"概念xgb": {
		"长三角一体化": "位于杭州；公司是国内领先的互联网金融信息服务提供商，主要为各类机构客户提供软件产品和系统维护服务、金融数据服务、智能推广服务，为个人投资者提供金融资讯和投资理财分析工具",
		"国产软件": "国内领先的互联网金融信息服务提供商，股票类APP排名第一；公司主要业务是为各类机构客户提供软件产品和系统维护服务、金融数据服务、智能推广服务，为个人投资者提供金融资讯、投资理财分析工具、理财产品投资交易服务等；公司已构建同花顺AI开放平台，提供智能语音、智能客服、智能金融问答、智能投顾、智能质检机、会议转写系统、虚拟数字人、智能医疗辅助系统等多项AI产品及服务",
		"金融科技": "国内领先的互联网金融信息服务提供商，最大的网上证券交易系统供应商之一；公司主要业务是为各类机构客户提供软件产品和系统维护服务、金融数据服务、智能推广服务，为个人投资者提供金融资讯、投资理财分析工具、理财产品投资交易服务等；公司重点打造的i问财是财经领域落地较为成功的自然语言、语音对话交互问答系统，iFind金融信息服务终端、金融数据库、智能投顾、智能客服、智能投研等在行业内具有较强的竞争优势，为客户提供优质的产品体验和服务输出",
		"人工智能": "公司已构建同花顺AI开放平台，提供智能语音、智能客服、智能金融问答等多项AI产品及服务，面向银行、证券、保险等行业提供智能化解决方案；推出问财 HithinkGPT 金融对话大模型，在金融资讯、问答、投研等多业务环节应用生成式 AI 技术，产品如炒股 APP、i 问财、iFinD 等均融入 AI 技术",
		"大数据": "国内领先的互联网金融信息服务提供商；公司拥有来源丰富的海量金融数据资源，通过大数据挖掘、自然语言处理等技术进行数据处理与分析，为机构客户提供智能投研等服务，为个人投资者提供投资理财分析工具",
		"人工智能大模型": "2024年推出HithinkGPT大模型，采用transformer的decoder - only架构，支持 API 接口调用等；HithinkGPT - 70B在金融领域表现优异，通过各类金融业考试；基于该模型打造了面向C端的智能投顾产品问财，以及面向B端的智能投研产品AiFinD。还在大模型+金融投顾、智能客服等多个领域开展应用，并通过AI开放平台输出大模型底座能力",
		"区块链": "公司已储备一定的区块链相关技术，并积极探索区块链相关技术在互联网金融信息服务领域的应用"
	}
}