{
	"名称": "硅宝科技",
	"code": "300019",
	"全名": "成都硅宝科技股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "基础化工—化学制品",
	"业务": "有机硅密封胶等新材料的研发、生产及销售。",
	"产品": "有机硅密封胶、硅烷偶联剂",
	"概念": "有机硅概念，硅能源，锂电池概念，比亚迪概念，长安汽车概念，光伏概念，核电，军工，宁德时代概念，融资融券，深股通，特高压，无人机，小米概念，新能源汽车，雄安新区，装配式建筑",
	"概念y": "脱硫脱硝-83%  装配式建筑-53%  有机硅-48%  业绩预增-31%  军工-29%  雄安新区-28%  锂电池-13%  航天军工-10%  光伏-10%  新能源汽车-10%  煤炭-10%  塑料制品-7%",
	"概念详情": {
		"有机硅概念": "中国有机硅橡胶行业领军企业，属有机硅行业下游领域，国家首批“装配式建筑产业基地”；公司立足于有机硅行业，已建成8万吨/年的有机硅密封胶生产基地，核心产品包括有机硅密封胶（建筑类用胶和工业类用胶），硅烷偶联剂等；19年建筑类用胶收入7.78亿元，工业类用胶0.77亿元，硅烷偶联剂1.08亿元，合计占比94.63%",
		"硅能源": "公司主要从事有机硅密封胶等新材料的研发、生产及销售，所属行业为有机硅行业，主要产品包括有机硅密封胶、硅烷偶联剂。公司将秉承内生增长和外延式发展的战略，立足于新材料行业，坚持以有机硅材料为主、其他新型材料为辅的业务板块，重点发展高端建筑、电子电器、新能源、锂电池、汽车制造、电力等领域，将公司打造成为国际知名的有机硅新材料产业集团",
		"锂电池概念": "公司已建成产能50吨/年的硅碳负极材料中试生产线，公司“高比容量锂离子电池硅/碳复合负极材料”通过四川省经济和信息化厅组织的成果鉴定，鉴定结论为国际先进水平。",
		"装配式建筑": "2017年，公司被国家住房和城乡建设部认定为首批\"国家装配式建筑产业基地\"。公司与住建部住宅产业化促进中心签订战略合同，在技术研究、成果共享、人才培养、标准制定等方面开展深度合作，大力开拓装配式建筑市场。公司成功打造了国家重点工程项目-北京城市副中心、雄安新区第一个装配式建筑工程-雄安新区城市服务中心、西南地区第一栋PC被动房-中建科技成都研发中心等众多装配式建筑精品工程。",
		"雄安新区": "公司成功打造了国家重点工程项目-北京城市副中心、雄安新区第一个装配式建筑工程-雄安新区城市服务中心、西南地区第一栋PC被动房-中建科技成都研发中心等众多装配式建筑精品工程。",
		"军工": "公司是国内有机硅室密封胶行业的领军企业之一;主营业务包括有机硅密封胶、防腐材料及工程、硅烷偶联剂、设备制造及工程服务等;17年公司获批武器装备科研生产单位保密资格.",
		"特高压": "2020年4月21日公告称：公司拟与全资子公司共同签署投资协议收购成都拓利科技股份有限公司100%股权，拓利科技与国家电网保持良好合作，产品大规模用于国家特高压和超高压电网建设，是特高压工厂化复合绝缘子涂料的主要供应商。",
		"光伏概念": "公司光伏太阳能用胶已全面进入太阳能光伏组件、BIPV等多个领域，公司已与隆基、尚德、海泰等光伏头部企业开展合作。",
		"宁德时代概念": "公司与宁德时代于2021年8月18日签署《合作框架协议》，双方将充分依托各自行业背景和资源、技术优势，开展合作事项。本次与宁德时代战略合作事项是基于双方充分依托各自行业背景和资源、技术优势，拟共同开发包括但不限于用于电池及其包件导热、密封、减震、绝缘等防护密封类材料，以及其他提升电池性能的新材料，将有利于优化公司在产品类型、人才储备等方面的规划，促进公司未来可持续发展。",
		"比亚迪概念": "公司互动平台披露：公司产品已应用于比亚迪动力电池用胶和汽车电子用胶。",
		"小米概念": "子公司拓利科技导热灌封胶产品已进入世界500强中兴通讯等知名客户的供应链，有机硅压敏胶成功被小米、OPPO、vivo等知名品牌采用。",
		"新能源汽车": "根据2023年10月17日互动易显示，公司是东风小康汽车有限公司的合格供应商，目前正在跟赛力斯开展相关工作。公司坚持“走出去”策略，积极拓展海外市场。产品已远销俄罗斯、埃及、荷兰、德国、法国、韩国、土耳其、马来西亚、印尼、印度、沙特、越南、新西兰等20多个国家和地区，并在这些国家建立了稳定的销售渠道，销量稳步增长。公司将继续拓展海外市场，打开海外销售新局面。",
		"长安汽车概念": "2023年11月28日互动易：公司部分汽车胶产品已经在长安集团旗下公司稳定应用，目前正在积极推进新车型的测试。",
		"核电": "2024年4月8日互动易：公司防污闪涂料、绝缘材料、防腐材料等产品成功应用于国家能源集团、国家电网、中国石化、华能的重大工程。公司为福清核电5号机组提供了高性能密封材料，成功助力“华龙一号”全球首堆投入商业运行。",
		"无人机": "2024年5月16日互动易：公司产品可以用于低空飞行器，已成功应用于大疆无人机。"
	},
	"亮点": "国内有机硅新材料下游龙头企业",
	"同业": "胶粘剂:  回天新材  集泰股份  晶华新材  天洋新材",
	"概念x": "社保重仓   锂电池   军民融合   有机硅   装配式建筑   光伏   军工   新能源汽车   储能   光伏胶膜",
	"概念xgb": {
		"锂电池": "中国有机硅密封材料行业龙头；公司为新能源动力电池组装用胶提供整体解决方案，可为动力电池提供结构粘接、线束粘接、导热填充、三防密封等；公司1000吨/年锂电池用硅碳负极材料项目已建成投产，5万吨/年锂电池用硅碳负极材料及专用粘合剂项目已完成基建等工作，预计2024年投产",
		"军民融合": "有机硅密封胶龙头；公司具备武器装备科研生产单位保密资格，军工产品实现少量销售",
		"有机硅": "中国有机硅密封材料行业龙头企业；公司主要从事有机硅密封胶等新材料的研产销，形成21万吨/年高端有机硅材料生产能力；全资子公司安徽硅宝主营硅烷偶联剂的研产销；公司建设有机硅先进材料研究及产业化开发项目，包括硅宝上海研发中心、硅宝上海营销中心、5000吨/年电子及光学封装材料生产线等",
		"装配式建筑": "中国有机硅密封胶行业龙头企业；公司是国家首批装配式建筑产业基地，建筑类用胶产品可用于装配式建筑接缝",
		"光伏": "公司在光伏领域的产品包括光伏组件密封胶、光伏逆变器灌封胶、BIPV用胶、光伏EVA膜助剂，已成功应用于隆基、正泰、尚德、海泰等光伏头部企业，部分产品已实现进口替代，硅宝品牌上榜“中国光伏百强品牌”",
		"军工": "有机硅密封胶龙头；公司具备武器装备科研生产单位保密资格，军工产品实现少量销售",
		"新能源汽车": "中国有机硅密封材料行业龙头；公司为新能源动力电池组装用胶提供整体解决方案，可为动力电池提供结构粘接、线束粘接、导热填充、三防密封等；公司1000吨/年锂电池用硅碳负极材料项目已建成投产，5万吨/年锂电池用硅碳负极材料及专用粘合剂项目已完成基建等工作，预计2024年投产",
		"储能": "公司一直高端关注储能行业发展态势，导热灌封胶已用于储能设备的粘接密封。",
		"光伏胶膜": "公司硅烷偶联剂广泛应用于光伏EVA膜、密封胶、涂料、塑料、玻璃纤维等行业"
	}
}