{
	"名称": "北陆药业",
	"code": "300016",
	"全名": "北京北陆药业股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "对比剂制剂及原料药、中枢神经类和降糖类药品的研发、生产与销售。",
	"产品": "钆喷酸葡胺注射液、钆布醇注射液、钆贝葡胺注射液、碘海醇注射液、碘帕醇注射液、碘克沙醇注射液、格列美脲片、瑞格列奈片、盐酸普拉克索缓释片、九味镇心颗粒、钆喷酸葡胺及辅料、钆布醇及辅料、碘海醇、碘佛醇、碘克沙醇、碘普罗胺及碘帕醇等",
	"概念": "基因测序，创投，智能医疗，阿尔茨海默概念，创新药，电子商务，独角兽概念，仿制药一致性评价，互联网医疗，京津冀一体化，专精特新",
	"概念y": "中证1000-100%  细胞免疫治疗-97%  基因疗法-83%  精准医疗-67%  基因测序-56%  精子干细胞-38%  生物医药-33%  基因工程-31%  干细胞-26%  基因编辑-25%  新冠检测-24%  送转填权-20%  基因诊断-20%  深港通-14%  医保-14%  中药-12%  半导体-10%  苹果产业链-10%  新冠病毒防治-10%  新型病毒防治-10%  CAR-T疗法-10%  脑科学-10%  医药-9%  独角兽-6%",
	"概念详情": {
		"基因测序": "公司参股南京世和基因生物技术有限公司20.29%的股份。据介绍，世和基因系一家自然人设立的内资有限责任公司，主要从事开发、运营、销售与癌症用药有关的基因检测技术服务业务，包括高通量全景癌症基因检测、罕见病基因检测、科研测序及合作服务等服务和相应技术支持。",
		"创投": "2022年7月26日互动易：公司持有北京丝路科创投资中心（有限合伙）股份的比例为1.88%。",
		"智能医疗": "根据2023年半年报，公司参股了14.99%深圳市医未医疗科技有限公司。2024年3月22日互动易：公司参股公司深圳市医未医疗科技有限公司是中国脑部疾病精准诊疗的领导者，是聚焦脑部疾病（脑卒中、阿尔茨海默病、认知症、青少年发育障碍等）超早期筛查和精准诊疗的脑科学数字产品公司，是国内唯一覆盖全脑筛查诊疗全流程的人工智能企业。",
		"独角兽概念": "参股独角兽;持有世和基因、芝友医疗20%和25%股份,称将密切关注科创板相关动态",
		"仿制药一致性评价": "2019年7月3日晚公告，公司近日收到国家药品监督管理局核准签发的格列美脲片(2mg)和格列美脲片(1mg)的《药品补充申请批件》。该产品两个规格均通过仿制药一致性评价。格列美脲片适用于控制饮食、运动疗法及减轻体重均不能充分控制血糖的II型糖尿病。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"创新药": "公司自主研发的九味镇心颗粒是公司近年来重点推广的战略产品；也是国内第一个通过国家食品药品监督管理总局批准治疗广泛性焦虑症的纯中药制剂。",
		"电子商务": "2023年7月11日互动易回复：公司在2022年与京东健康签订了战略合作协议，正式打开电商渠道，目前公司正在积极与其他电商平台建立合作。同时公司已成立了专项工作组，从销售渠道、市场推广、生产成本等多方面进行了调整。",
		"阿尔茨海默概念": "2023年5月17日互动易回复：公司的参股公司深圳市医未医疗科技有限公司是中国脑部疾病精准诊疗的领导者，也是首个专注脑部疾病超早期筛查和精准诊疗的脑科学人工智能企业。医未的核心产品聚焦阿尔茨海默病、脑卒中、儿童发育障碍的精准筛查、诊断和康复治疗，是国内唯一覆盖脑部疾病诊疗全流程的数字产品公司。现已领先行业完成多个脑部疾病不同功能模块的NMPA、CE、FDA认证。",
		"互联网医疗": "2020年2月25日互动易：公司也积极拓展渠道，已联合平安好医生、好心情互联网医院推出疫情期间的免费心理义诊活动，目前这两大互联网平台均已上线九味镇心颗粒，患者可以通过互联网诊疗的形式继续问诊开药，以保证药品供应的延续性。",
		"京津冀一体化": "公司位于北京市海淀区西直门北大街32号枫蓝国际写字楼A座7层。公司的主营业务为对比剂制剂及原料药、中枢神经类和降糖类药品的研发、生产与销售。公司的主要产品为钆喷酸葡胺注射液、钆布醇注射液、钆贝葡胺注射液等。"
	},
	"亮点": "国内医药对比剂行业领跑者",
	"同业": "化学制药:  恒瑞医药  双鹭药业  德展健康  华润双鹤  健康元  普利制药  华森制药  国药现代  誉衡药业  仙琚制药  向日葵  南新制药  罗欣药业  吉贝尔  悦康药业  多瑞医药  汇宇制药  福元医药  海思科  广生堂  奥赛康  吉林敖东  立方制药  上海谊众  赤天化  上海医药  中国医药",
	"概念x": "精准医疗   中药   基因测序   保健品   医药   脑科学   独角兽   食品   新冠病毒防治   新冠检测",
	"概念xgb": {
		"精准医疗": "参股公司世和基因（持股16.38%）是肿瘤NGS（高通量测序技术）检测龙头；参股公司芝友医疗（持股23.1%）推出膀胱癌超快速FISH检测试剂盒，其高血压药物基因检测产品获得了国家药品监督管理局批准的第三类医疗器械产品注册证；参股公司医未医疗（持股15.95%）是中枢神经系统智能诊断平台，发布卒中影像诊断分析产品—睿脑，联合多家体检机构推出脑健康AI诊断服务",
		"中药": "抗焦虑中药第一品牌；公司自主研发的九味镇心颗粒是公司近年来重点推广的战略产品，也是国内第一个通过国家食品药品监督管理总局批准治疗广泛性焦虑症的纯中药制剂；公司决定收购天原药业80%股权是落实中成药战略布局，打造“第二增长曲线”作出的重要决策，天原药业是一家集中药材种植、生产、销售于一体的中成药生产企业",
		"基因测序": "国内较早布局精准医疗领域的上市企业；参股公司世和基因致力于高通量基因测序技术的临床转化应用，主要面向肿瘤患者开展基因检测，为肿瘤精准医疗提供分子诊断服务和产品",
		"保健品": "公司目前研发、储备、合作开发了多项中枢神经类产品，并围绕九味镇心颗粒开发系列保健品，打造“玖卫”品牌系列",
		"医药": "自主研发治疗广泛性焦虑症的纯中药制剂九味镇心颗粒是公司的板块战略品种，也是国内第一个通过国家食品药品监督管理总局批准治疗广泛性焦虑症的纯中药制剂，并于2017年进入全国医保目录",
		"脑科学": "参股公司深圳市医未医疗科技有限公司是中国脑部疾病精准诊疗的领导者，是聚焦脑部疾病（脑卒中、阿尔茨海默病、认知症、青少年发育障碍等）超早期筛查和精准诊疗的脑科学数字产品公司，是国内唯一覆盖全脑筛查诊疗全流程的人工智能企业，公司已领先行业成为全国首家在卒中及认知领域均获批NMPA、CE、FDA三大认证的脑科学企业",
		"独角兽": "参股独角兽；持有世和基因、芝友医疗20%和25%股份，称将密切关注科创板相关动态",
		"食品": "公司目前研发、储备、合作开发了多项中枢神经类产品，并围绕九味镇心颗粒开发系列保健品，打造“玖卫”品牌系列",
		"新冠病毒防治": "参股公司（16.38%）世和基因研制的新型冠状病毒检测试剂盒目前正在研发申报阶段",
		"新冠检测": "参股公司（16.38%）世和基因旗下迪飞医学是南京市卫健委指定的首批新冠检测机构"
	}
}