{
	"名称": "恒信东方",
	"code": "300081",
	"全名": "恒信东方文化股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：文化传媒",
	"行业": "通信—通信服务",
	"业务": "数字文化创意、内容生产与技术服务。",
	"产品": "LBE（LocationBasedEntertainment）城市新娱乐业务、VR/CG内容生产及应用、AI合家欢平台应用产品业务、小型监控设备、中型监控设备、大型重型监控设备、人工智能算力中心硬件基础设施、软件平台建设、算力运营服务",
	"概念": "MR（混合现实），ChatGPT概念，数据确权，AIGC概念，Web3.0，东数西算（算力），华为概念，机器人概念，京津冀一体化，空间计算，区块链，人工智能，融资融券，三胎概念，深股通，数字经济，数字水印，数字乡村，算力租赁，网络游戏，文化传媒，虚拟数字人，虚拟现实，元宇宙，云计算，在线教育",
	"概念y": "通信设备-57%  虚拟现实-49%  流媒体-29%  独角兽-22%  新能源汽车-20%  深港通-15%  华为-14%  邮电通信-12%  营改增试点-10%  数字音乐-10%  粤港澳大湾区-10%  移动互联网-10%  远程办公-10%  智能识别-10%  横琴旅游岛-10%  半导体-10%  元宇宙-10%  环首都经济圈-8%  互联网+-8%  文化传媒-8%  在线教育-7%  易信-5%  虚拟运营商-5%  互联网电视-0%",
	"概念详情": {
		"MR（混合现实）": "根据2023年2月3日互动易，公司已与国内领先的MR头显厂商Nreal建立战略合作关系，同时针对MR硬件的最主要的交互手段——手势交互，正在开发原创VR内容，旧有内容也可根据业务需要，实现针对各类终端硬件的移植适配",
		"ChatGPT概念": "2023年2月3日，公司在互动平台回复：在ChatGPT专攻的自然语言处理方向上，公司从2018年开始在“斯泰同学”儿童教育陪伴解决方案上便深耕儿童智能人机对话。公司其他AIGC研发主要应用于元宇宙三维数字资产生产的降本增效。",
		"数据确权": "2023年2月10日公司互动：公司能够提供数据可视化服务，数据去中心化储存服务，数字化内容建设和确权服务。",
		"虚拟现实": "公司创作的VR产品主要涉及VR娱乐和VR教育两个领域。VR娱乐方面，公司打造的大型武侠类VR游戏《醉铁拳VR》报告期内已开发完成并上线运营，正在与VRC合作开发VR游戏《哥斯拉大战金刚VR》。VR教育方面，基于目前素质教育市场的普遍需求，计划推出覆盖学前教育市场、中小学教育市场、成人教育市场等细分市场，适用于幼儿园、幼教机构、中小学科创室、少年宫、党建基地等教育场所的成体系的VR教育整体解决方案。",
		"文化传媒": "2021年上半年，公司继续推进以“艺术创意+视觉技术”为驱动的数字创意产业发展战略，业务范围主要包括LBE（LocationBasedEntertainment）城市新娱乐业务、VR与CG内容生产、儿童产业链开发运营、互联网视频应用产品及服务业务。",
		"华为概念": "公司为华为VR内容合作商，公司在华为VR视频平台上传视频节目。",
		"在线教育": "2020年2月5日公司在互动平台称：公司有依托人工智能家庭教育产品“斯泰同学”，将英语、拼音等刚需课程整合形成各类课程资源包，以线上教育成长模式助力家庭教育的顺利开展。",
		"元宇宙": "公司通过多年的VR和CG行业实践，及对海外优秀创业团队的投资，积累了大量的数字资产和产品研发管理经验，目前全球范围内对于元宇宙产业的发展还处于探索阶段，公司也将积极构建以“技术+内容+场景”为核心的VR产业生态系统，在娱乐内容、文旅体验、教育解决方案等层面进行探索和实践。",
		"数字乡村": "公司全资子公司安徽赛达的主要产品是云视频监控、云视频会议的终端和相关的支撑平台软件，及由监控和会议能力衍生出的智慧社区、数字乡村、智慧林业等行业应用平台软件。在国家大力提倡乡村振兴的战略旗帜下及成立了国家乡村振兴局的大背景下，安徽赛达提前布局，自主研发的数字乡村综合治理平台目前在国内属于领先地位，同时与运营商深度合作通过运营商成熟的营销体系，安徽赛达的数字乡村产品已经覆盖全国15个省份，为业绩的持续提升提供了新的增长点。",
		"机器人概念": "人工智能家庭教育机器人“斯泰同学”是一款公司自主研发、面向2-8岁儿童打造的AI家庭教育机器人，以智能主持人为核心，打造内容+场景+知识点的儿童教育趣味课堂，是AI合家欢平台的家庭接入端。",
		"Web3.0": "2022年11月14日互动易回复：Web3.0目前还处在应用场景探索阶段。底层技术方面，公司有区块链技术的研发与储备、并持续加强数字化、数字资产化AIGC（AI-GeneratedContent，人工智能创作内容）等生产底座的研发投入，公司将在政策指引下根据自身产品与业务布局积极研究与探索。",
		"AIGC概念": "2022年11月14日公司互动回复：公司有区块链技术的研发与储备、并持续加强数字化、数字资产化AIGC（AI-GeneratedContent，人工智能创作内容）等生产底座的研发投入。",
		"虚拟数字人": "公司2021年年报显示：CG/VR数字影像产品团队目前主要为公司影视类IP开始第一步的视觉开发。报告期内，公司开始了番剧《神雕侠侣》的故事脚本创作和前期美术设计，并且顺应当下元宇宙与虚拟数字人的行业趋势，制作了金庸先生的超仿真数字替身，并配合《神雕侠侣》的故事线启动了以金庸数字人为主角的首支宣传PV。",
		"数字经济": "2023年1月5日公司互动回复：数字资产是建立在Web3.0数字经济基础设施的基础上的，公司目前已经完成基于自有应用型区块链技术的Web3.0可信环境基础设施的底层技术研发，包括安全存储、数字资产/NFT、数字身份/SBT、智能推荐与IP管理的独立系统研发及合约层接口封装。当前正在开发支持去中心化创作及数字资产生成的各种创作者支持工具以及创作者社区平台。",
		"三胎概念": "2022年4月13日公司回复称：公司儿童产业链开发运营，是公司充分发挥国际战略合作伙伴在儿童内容产品创制方面的优势，通过自制、合拍、购买、代理、合作开发等形式，运营一系列具有国际水准的符合儿童心理学及行为学的品牌儿童IP，并依托自身全CG及VR虚拟现实内容的创制能力，推出相关内容产品投放市场。同时通过自营、授权、合作等模式，进行IP主题场馆、线下嘉年华、舞台剧活动的规划建设及运营。",
		"人工智能": "据2022年半年报：公司AI合家欢平台产品实现了基于单目摄像头的多人面部识别、人脸匹配技术；在动画影像中的实时追踪人脸替换技术。完成了无障碍人机沟通、智能交流、精确控制的语音交互系统。",
		"数字水印": "2023年2月20日在投资者互动平台表示，数字水印是数字资产的权益维护手段，公司拥有成熟的数字水印技术，目前该技术已应用于AI合家欢平台应用产品、VR产品相关素材中。",
		"网络游戏": "2023年5月31日投资者关系记录表：公司打造的多人PvP游戏《气球总动员》（英文名称：PartyCrashers:Balloons）于2022年7月25日正式上线海外Quest平台测试。公司手势交互游戏《Drakheir》以MetaQuest手势追踪为核心技术，高度适配VR一体机的引擎，目前已经在Sidequest平台内测。",
		"东数西算（算力）": "据2022年年报：报告期内新增的算力系统集成及技术服务实现营业收入21,726.54万元，占营业收入比重为44.41%，毛利率为16.41%。",
		"空间计算": "据2022年年报：在算法的积累基础上，公司研发了诸如：人体动作捕捉、手势识别、服装照片自动化建模、植被程序化生成、古建筑程序化生成、SLAM空间计算、人脸识别、车辆识别、车牌识别、角色语音合成、声纹提取、热区分析、人数统计、眼球跟踪、镜头姿态计算等AI应用的能力模块。",
		"区块链": "公司2023年10月10日互动：公司已经完成基于自有应用型区块链技术的可信环境基础设施的底层技术研发，整体形成了从底层节点加入组网，智能合约定制开发部署，服务层标准开放接口BaaSOpenAPI（区块链即服务开放接口），业务层服务管理系统的基本技术架构服务体系。推出了EverFile（去中心化安全存储）、EverChain（恒信链底链及周边工具系统）、EverBaas（封装了典型合约的区块链适配服务组件）等自研技术系统，形成了基于可信环境的数字文旅、艺术空间、数字会展等多个商业场景的整体解决方案与基础设施建设服务能力，将提升公司在LBE城市新娱乐商业化能力。",
		"算力租赁": "2023年11月2日互动易：根据项目进度计划，“人工智能算力中心平台建设及运营”项目预计在2023年12月31日达产。达产后能够提供算力租赁，目前公司未产生算力租赁收入，实际提供的算力以项目达产后实际情况为准。",
		"云计算": "2023年2月10日互动易：公司与华为云计算技术有限公司签署了《深化合作框架协议》，在云计算方面展开合作。",
		"京津冀一体化": "公司地址位于北京市海淀区蓝靛厂南路牛顿办公区北区11层，公司是一家主要从事数字文化创意、内容生产与技术服务的公司。公司的主要产品有LBE城市新娱乐、CG/VR影像内容生产、儿童产业链开发运营、互联网视频应用产品及服务、移动信息产品销售与服务。"
	},
	"亮点": "围绕“艺术创意+视觉技术”战略，专注于数字创意产业领域",
	"同业": "设计展示:  丝路视觉  风语筑  凡拓数创  米奥会展",
	"概念x": "华为产业链   人工智能   VR&AR   游戏   粤港澳大湾区   手势识别   动漫   独角兽   全息概念   元宇宙   虚拟数字人   东数西算/算力   web3.0   AIGC概念   数字乡村   在线教育   横琴新区   远程办公   MR头显",
	"概念xgb": {
		"华为产业链": "数字文化创意、内容生产与技术服务商；公司为华为VR内容合作商，公司在华为VR视频平台上传视频节目",
		"人工智能": "公司的人工智能家庭教育机器人“斯泰同学”是一款公司自主研发、面向2-8岁儿童打造的AI家庭教育机器人，具备无障碍人机沟通、智能交流、手势识别、精确控制的语音交互系统",
		"VR&AR": "VR内容生产的先行者，是华为在VR板块的内容合作方之一；拥有全CG及VR虚拟现实内容的创制能力和切合自身技术特点的工业化生产标准；公司创作的VR产品内容主要涉及VR娱乐和VR教育两个领域；参股子公司美国VRC（持股比例约22.6%）、紫水鸟影像等公司提供虚拟现实内容服务和技术，前者是美国虚拟现实内容创作方面的领先企业，专注于故事驱动型VR内容的创制",
		"游戏": "VR娱乐方面，公司目前已上线及在开发的产品包括大型武侠类VR游戏《醉铁拳VR》、多人PvP游戏《气球总动员》（英文名称：Party Crashers: Balloons）等",
		"粤港澳大湾区": "与澳门投资发展股份有限公司合作，子公司东方梦幻与澳投横琴、粤澳中医药就粤澳中医药科技产业园中医药科技植博馆项目展开合作，甲方澳投横琴为澳门投资发展的全资孙公司，乙方粤澳中医药的控股股东为澳门投资发展",
		"手势识别": "掌握了VR/AR人机交互、图像识别、视频压缩与传输等方面的多项核心技术，包括手势识别技术",
		"动漫": "公司通过多年来与海内外影视视觉制作公司建立的良好合作关系，获得了一系列经典影视动画形象的知识产权；公司拥有的IP分为五大类，包括儿童类、场馆类、影视类、VR影视游戏类、VR图书类；公司与紫水鸟影像合拍的动画片《KIDDETS》（中文名称《太空学院》）第二季已进入制作中后期，和紫水鸟影像、Breakthrough Entertainment合拍的动画片《小熊读书会》已进入后期音频修复阶段",
		"独角兽": "参股独角兽；持有易视腾科技5.73%股份，后者被列入《首批无锡市准独角兽企业培育入库名单》",
		"全息概念": "公司主要将全息投影和成像技术应用于场馆艺术表达、展览展示、多媒体互动等；23年4月，变更募集资金投资项目用于数字沉浸式应用场景内容开发项目等， 通过5G、VR、AR、MR、AI、全息投影、体感交互等多种技术，开发各类数字沉浸式应用场景",
		"元宇宙": "公司具备对于元宇宙行业中短期发展具有重要推动作用的高规格线下元宇宙入口的打造能力；公司LBE代表项目珠海横琴中医药科技创意博物馆即为此类产品代表，未来公司将依托以上案例积累的文化主题深度解读经验和高品质视觉化能力，逐步构建“城市元宇宙”和“家庭元宇宙”业务矩阵；公司教育行业元宇宙相关产品包括VR+素质教育解决方案“太空学院”VR未来教室、移动VR图书《给孩子的中国国家地理》等",
		"虚拟数字人": "公司在虚拟数字人方向一直保持相关技术的创新迭代，包括动作和表情的捕捉与还原、角色扫描自动建模、服装自动建模、布料参数化编辑、人体尺寸智能测量等",
		"东数西算/算力": "公司算力系统集成及技术服务包括AICC硬件基础设施和软件平台；其中，硬件基础设施包括高性能计算服务器及其相关配件，硬件基础设施支持大规模并行计算，以满足人工智能训练和推理的需求；软件平台包括云原生管理平台、云原生应用平台、云原生安全平台、AI能力平台、AI运行支撑资源平台、智能监控系统等，支持各种人工智能应用，便于开发者进行模型训练和部署；公司“人工智能算力中心平台建设及运营”项目目前处于建设期，尚未达到预定可使用状态；该项目在建设完成后，能够实现模型的训练和模型对外服务所需要的推理算力",
		"web3.0": "公司在Web3.0领域定位于面向国内数字创意产业升级Web3.0的普遍需求，提供整体Web3.0解决方案与基础设施研发建设服务，已经完成基于自有应用型区块链技术的Web3.0可信环境基础设施的底层技术研发，包括安全存储、数字资产/NFT、数字身份/SBT、智能推荐与IP管理的独立系统研发及合约层接口封装",
		"AIGC概念": "公司有区块链技术的研发与储备、并持续加强数字化、数字资产化AIGC（AI-Generated Content，人工智能创作内容）等生产底座的研发投入，三维数字内容生产的AIGC化方向是公司的长期研发方向之一",
		"数字乡村": "全资子公司安徽省赛达科技有限责任公司依托赋能AI算法的互联网视频能力自主研发的数字乡村综合治理平台，为用户提供从终端到平台的整体解决方案",
		"在线教育": "公司自主开发的AI合家欢平台，提供寓教于乐陪伴式家庭教育解决方案，其硬件载体为智能硬件“斯泰同学”与之配套的是手机客户端APP（家长控制端）和云端服务，AI合家欢平台提供的产品目前包括面向家庭教育市场的“斯泰同学”智能硬件，面向幼儿园渠道的“斯泰云教室”、“VR未来教室”",
		"横琴新区": "与澳门投资发展股份有限公司合作，子公司东方梦幻与澳投横琴、粤澳中医药就粤澳中医药科技产业园中医药科技植博馆项目展开合作，甲方澳投横琴为澳门投资发展的全资孙公司，乙方粤澳中医药的控股股东为澳门投资发展",
		"远程办公": "全资子公司安徽赛达与中国电信合作拓展的云视频会议业务，主要为政府机关、教育、医疗、企事业等单位提供异地实时办公沟通服务，安徽赛达以提供平台技术保障及会议终端供应服务为主",
		"MR头显": "公司具备开发适用于各类VR/AR/MR硬件终端的内容制作的能力，正在推进苹果Vision Pro头显开发者套件申请工作"
	}
}