{
	"名称": "爱尔眼科",
	"code": "300015",
	"全名": "爱尔眼科医院集团股份有限公司",
	"地域": "湖南省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "医药生物—医疗服务",
	"业务": "各类眼科疾病诊疗、手术服务与医学验光配镜。",
	"产品": "屈光项目、白内障项目、眼前段项目、眼后段项目、视光服务项目",
	"概念": "互联网医疗，智能医疗，养老概念，DeepSeek概念，创投，民营医院，人工智能，融资融券，深股通，同花顺漂亮100，虚拟数字人，...",
	"概念y": "深证成指-100%  长株潭-16%  分级诊疗-14%  红眼病药物-13%  融资融券-13%  民营医院-12%  健康中国-11%  医学美容-10%  眼科-10%  MSCI-10%  深股通-7%  360借壳-6%  医疗改革-6%  高端医疗-6%  沪深300-5%  职业教育-4%  人工角膜-3%  互联网医疗-3%  创投-2%  再生医学材料-2%  医疗器械-2%  在线教育-2%  移动医疗-2%  深港通-0%",
	"概念详情": {
		"互联网医疗": "与支付宝签订了战略合作协议,在服务窗、当面付、商圈生态建设、农村医疗市场开发等方面开展合作。",
		"智能医疗": "2023年5月19日互动易：公司与中国科学院计算技术研究所正在联合研发基于大语言模型ChatGPT的爱尔数字人——EYEGPT，建立一个具有超写实风格的数字人模型，具有实时语音、文本交互的导诊与辅诊平台系统，基于算力、算法以及平台敏捷性的不断优化，实现敏捷数字人的开发，助力实现眼科服务模式的数字化、服务技术智能化、眼科医生和医院智慧化。未来，爱尔数字眼科研究所将基于爱尔眼科数字医生形象，依据知识图谱的内容，将肢体运动、手指手势，表情动作、口型唇动等多模态数据协同展现在数字IP形象——眼科数字医生上，采用自研引擎对数字医生进行建模与渲染。以语音和文本驱动的数字人协同表达方法，对肢体、手势、表情和口型进行高维张量的特征嵌入。最终打造包括视觉、听觉以及实时交互在内的眼科数字医生虚拟辅诊体验。",
		"养老概念": "根据2024年5月20日互动易：爱尔眼科紧跟国家政策及市场变化趋势，在关注全民眼健康的同时，非常关注“一老一小”的眼健康问题，积极推进老年人眼健康的科普教育。目前，集团正在积极推进基层公卫全科医生的眼科培训，以期将眼病治疗的关口前移，将患者的病情遏制在早发阶段。同时，集团一直在紧跟行业趋势，以期不断满足患者需求。在技术方面，我们引进了各种治疗年龄相关性的眼病（包括老年性白内障、老视、年龄相关性黄斑变性、糖网等）诊断、治疗设备，包括最新一代的OCT、飞秒白内障设备、功能性人工晶体等项目。在服务方面，我们积极推进医、护教育，设置老年性眼病专科护士，以期为患者带来最贴心、安心的服务。",
		"眼科医疗": "中国最大规模的眼科医疗连锁机构,也是全球最大眼科医疗集团,目前医疗网络已遍及中国大陆、中国香港、欧洲、美国、东南亚。",
		"民营医院": "中国最大规模的眼科医疗连锁机构,也是全球最大眼科医疗集团,体内外有超200家眼科医院在运营,公司营收、医院数、门诊量和手术量均全球第一,并遥遥领先。",
		"医疗器械概念": "公司是中国最大规模眼科医疗机构之一，公司有长沙佳视医疗器械有限公司、山南优视医疗器械有限公司等多家从事医疗器械相关业务公司。",
		"创投": "2018年10月份，全资子公司拉萨亮视创业投资有限公司以自有资金19000万元作为有限合伙人投资设立湖南亮视长星医疗产业管理合伙企业(有限合伙)，基金总规模10亿元。公司投资设立亮视长星，目的是在公司行业经验的基础上充分利用专业投资团队和融资渠道，通过各种金融工具和手段放大投资能力，加快眼科医院，眼视光门诊部等的扩张步伐，为公司未来发展储备更多眼科领域的并购标的。",
		"医美概念": "子公司长沙市天心区爱馨医疗美容门诊部有限公司的经营包括美容服务；美容皮肤科；美容心理咨询及辅导；护肤品销售；门诊部；医疗美容科；美容外科（限门珍）；美容医疗应用技术。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"虚拟数字人": "2023年5月19日互动易：公司与中国科学院计算技术研究所正在联合研发基于大语言模型ChatGPT的爱尔数字人——EYEGPT，建立一个具有超写实风格的数字人模型，具有实时语音、文本交互的导诊与辅诊平台系统，基于算力、算法以及平台敏捷性的不断优化，实现敏捷数字人的开发，助力实现眼科服务模式的数字化、服务技术智能化、眼科医生和医院智慧化。未来，爱尔数字眼科研究所将基于爱尔眼科数字医生形象，依据知识图谱的内容，将肢体运动、手指手势，表情动作、口型唇动等多模态数据协同展现在数字IP形象——眼科数字医生上，采用自研引擎对数字医生进行建模与渲染。以语音和文本驱动的数字人协同表达方法，对肢体、手势、表情和口型进行高维张量的特征嵌入。最终打造包括视觉、听觉以及实时交互在内的眼科数字医生虚拟辅诊体验。",
		"人工智能": "2024年半年报：集团与科大讯飞股份有限公司签订了战略合作框架协议，双方将以共同打造“AI+眼科”为整体目标，共同探索人工智能技术在眼科领域更广泛的应用场景，进一步推动数字化眼健康服务普惠应用，用人工智能技术让眼科学领域的发展成果惠及每一位眼病患者。",
		"DeepSeek概念": "2025年3月10日互动易回复，爱尔眼科于2024年9月23日在第19界世界近视眼大会（IMC）上发布了AierGPT眼科垂直大模型，当时通用模型底座选用的是开源的小模型，自DeepSeek发布后，我们快速将通用模型底座切换为DeepSeek，目前本地满血版DeepSeek已经部署完成，增强了整体对话和推理的能力。",
		"智能穿戴": "2024年年报：集团自主研发全球首款少儿视力管理智能眼镜“小青葵”，该产品依托先进的生物传感技术、大数据分析算法、智能提醒系统及云端数据同步APP等核心技术，进行个性化视力监管，获得国家专利。同时，为近视防控提供了科学、精准的解决方案，展现了前沿科技在眼健康领域的创新应用。"
	},
	"亮点": "全球规模最大的眼科连锁医疗机构，公司营收、医院数、门诊量和手术量均为全球第一",
	"同业": "眼科连锁:  光正眼科  何氏眼科  普瑞眼科  华厦眼科  江河集团",
	"概念xgb": {
		"眼科": "全球规模最大的眼科连锁医疗机构；公司主要从事各类眼科疾病诊疗、手术服务与医学验光配镜，全球范围内有 974 家品牌医院、眼科中心及诊所；诊疗项目覆盖近视手术、白内障、青光眼、眼底病等全眼科领域，业务含疾病诊疗、手术服务与医学验光配镜；公司构建了 “多院、多所、五站、五中心、五基地、一平台、一室” 创新型医教研一体化平台，不断推动眼科领域发展",
		"健康中国": "全球规模最大的眼科医疗集团；公司主要从事各类眼科疾病诊疗、手术服务与医学验光配镜，医疗网络已遍及中国大陆、中国香港、欧洲、美国、东南亚",
		"人工智能": "公司与中科院计算所联合开发 FedEYE 眼科联邦学习平台，打破数据孤岛，实现隐私保护下 AI 模型训练 ；自研 AierGPT 眼科大模型，搭载于 “爱科（Eyecho）” 数字人，应用于健康科普、智能客服等场景；还与科大讯飞合作探索 AI 应用，AI 眼底影像系统筛查糖网病等准确率超 90% ",
		"互联网医疗": "公司互联网医院系统已实现在线挂号、在线缴费、报告查询、健康咨询、复诊续方、远程阅片、眼健康科普等功能，满足患者线上就诊需求；公司远程会诊平台搭建完成，大力推进远程医疗系统升级建设和应用，公司与相关健康体检机构、医联体等的远程医疗合作端已超700家，已完成远程阅片超2万余次",
		"民营医院": "全球规模最大的眼科连锁医疗机构；公司拥有境内医院 256 家，门诊部 183 家，营收、医院数、门诊量和手术量均全球第一并遥遥领先；境外已布局131 家眼科中心及诊所，逐渐形成覆盖全球的医疗服务网络",
		"白马股": "全球规模最大的眼科医疗集团；公司医疗网络覆盖亚、欧、北美洲，全球范围内有超 800 家医院、中心及诊所；主营业务为各类眼科疾病诊疗、手术服务与医学验光配镜，涵盖近视手术、白内障、青光眼、小儿眼科等多领域，致力于提供优质、可及的眼科医疗服务，推动眼健康事业发展 ",
		"虚拟数字人": "公司研发了数字人 “爱科（Eyecho）”，融合前沿技术，广泛运用于院前、院中、院后的各临床服务场景，推动眼科服务的智能化与精准化",
		"医美": "全球规模最大的眼科连锁医疗机构，眼整形美容专科，涵盖美眼术(双眼皮)、大眼术(开内外眼角)、眶隔回纳祛眼袋、眼综合、眼周年轻化、上眼睑提升、提眉术、精雕修复术(埋线拆除、双眼皮修复)等",
		"ChatGPT": "公司与中国科学院计算技术研究所正在联合研发基于大语言模型ChatGPT的爱尔数字人——EYEGPT，建立一个具有超写实风格的数字人模型，具有实时语音、文本交互的导诊与辅诊平台系统，基于算力、算法以及平台敏捷性的不断优化，实现敏捷数字人的开发，助力实现眼科服务模式的数字化、服务技术智能化、眼科医生和医院智慧化",
		"人工智能大模型": "打造眼科大模型AierGPT专业底座，整合开源、闭源通用大模型及大量眼科专业语料，构建100,000+文本语料的眼科垂直领域数据集，提升大语言模型眼科推理能力 ；旗下数字人“爱科（Eyecho）”接入DeepSeek R1推理模型 ，升级并发处理速度，能解答全眼科问题"
	},
	"概念x": "眼科   健康中国   人工智能   互联网医疗   民营医院   白马股   虚拟数字人   医美   ChatGPT   人工智能大模型"
}