{
	"名称": "中元股份",
	"code": "300018",
	"全名": "武汉中元华电科技股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "电力系统智能化记录分析、时间同步、配网自动化设备及综合自动化系统相关产品的研发、制造、销售和服务。",
	"产品": "电力故障录波装置、时间同步装置、变电配网自动化设备及综合自动化系统、智能电网测试仪器仪表",
	"概念": "专精特新，核电，电力物联网，2025中报预增，抽水蓄能，基因测序，家庭医生，融资融券，柔性直流输电，水利，特高压，血氧仪，药品信息化追溯，医疗器械概念，智能电网，智能医疗",
	"概念y": "基因工程-84%  北斗导航-73%  参股新三板-64%  智能电网-63%  恒大举牌-56%  健康中国-54%  卫星导航-53%  电力物联网-48%  机器人-47%  特高压-45%  互联网医疗-41%  股权转让-26%  数字货币-20%  仪电仪表-14%  土地改革-10%  换电-10%  医疗信息化-10%  湖北-10%  华为云·鲲鹏-10%  快递物流-10%  药品信息化追溯-10%  机器视觉-10%  工业4.0-10%  智能驾驶-10%  新能源汽车-10%  高铁轨交-10%  再生医学材料-10%  壳公司-10%  医疗器械-6%  东湖高新区-3%",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"核电": "2023年报：公司主营产品持续保持市场优势地位，中标±800kV陕北换流站、浙江温州苍南三澳核电、浙江台州三门核电、海南昌江核电厂、上海庙至山东特高压外送通道阿拉善基地400MW风电项目、广东廉江核电项目、±500kV伊敏换流站等多个重点项目。",
		"电力物联网": "2023年5月25日互动易：智能电网领域，公司将进一步巩固和提升现有产品在细分行业的领先地位，推进智能变电站、智能配网业务的发展以及开展电力系统运维服务，在数据采集、输变电智能监测和运维、综合能源管理等领域积极参与电力物联网建设。",
		"智能电网": "2025年6月12日互动易，公司聚焦智能电网，目前暂无拓展其他业务板块的计划。公司将持续秉承创新驱动发展的理念，采取自主创新、外延并购的方式，规范运作，抓住“十四五”国家战略性新兴产业、智慧能源基础设施建设带来的发展机遇，进一步优化资源配置及业务结构，深耕智能电网领域，巩固和提高现有产品在细分行业的领先地位，推进智能变电站、智能配网业务的发展以及开展电力系统运维服务，锚定新质生产力，在数据采集、输变电智能监测和运维、综合能源管理等领域积极参与数智化坚强电网建设。",
		"医疗器械概念": "先后投资收购大千生物(主营肝脏功能类体外诊断试剂)、埃克森(体外诊断设备及耗材包括血凝仪、生化分析仪)、世轩科技(医用电子仪器设备)等;17年医疗器械收入1.94亿,占比48.06%。",
		"特高压": "武汉中元华电科技股份有限公司是一家电气机械及器材制造企业,核心是输配电及控制设备制造业,公司主要从事电力系统智能化记录分析和时间同步相关产品的研发、制造、销售和服务.主营产品有电力故障录波装置、时间同步系统等,主要应用于电力系统及石化、冶金行业,在通信、轨道交通和工业控制等行业也有广泛应用前景.公司采用当时最为先进的\"DSP+CPU\"一体化设计技术,开发了\"ZH-2电力故障录波分析装置\",该产品代表了当时电力故障录波装置的最新发展方向并荣获湖北省科技进步二等奖.公司产品在长江三峡电力工程、2008奥运电力工程、2010世博会电力工程、国内第一条1000kV特高压交流试验示范工程等国家特大重点工程中使用,在市场上树立了\"中元华电\"良好的品牌形象。",
		"抽水蓄能": "中元股份2021年11月2日互动平台表示：在抽水蓄能电站中，如广州抽水蓄能电站、呼和浩特抽水蓄能电站、长龙山抽水蓄能电站等都采用了公司产品。",
		"柔性直流输电": "公司中标西藏大古水电站工程、1000千伏特高压南阳站技改工程、白鹤滩-江苏±800千伏特高压直流工程虞城（姑苏）换流站工程等多个重点项目。白鹤滩-江苏±800千伏特高压直流工程的虞城换流站将成为世界首座采用常规直流和柔性直流混合级联接线的换流站。",
		"基因测序": "子公司世轩科技拥有“1+6”医疗创新业务模式,通过医疗信息化数据建立智慧医疗云平台,整合区域医疗资源,协同发展医疗供应链整合、智慧养老医养融合平台、区域临检中区域影像及心电中心、基因检测与疾病筛查中心、医疗服务机构(重点学科建设)等主要业务。",
		"家庭医生": "2022年3月29日公司互动：公司研发的世轩家庭医生服务管理软件主要支持签约、履约以及服务监管与考核的全过程管理等功能。",
		"血氧仪": "据官网信息，子公司世轩科技拥有自主研发的各类生命采集终端产品，包括脉搏血氧监测仪。",
		"智能医疗": "2023年4月14日互动易回复：公司医疗信息化业务聚焦智慧医共体、智慧医院领域，以微服务架构理念，打造自主研发医疗产品系列。公司医疗信息化业务在AI+大数据的研发和应用主要着重于AI影像辅助诊断，为用户提供诊断参考。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润5394.85万元至6212.25万元,增长幅度为65.00%至90.00%;上年同期业绩：归属于母公司股东的净利润3269.61万元;",
		"水利": "根据2024年12月4日互动易：公司电力故障录波装置客户主要为国家电网、南方电网、五大发电集团等。公司是电力故障录波装置相关技术国家标准和行业标准制定者之一，该产品凭借先进的技术、过硬的质量、优质的服务一直受到客户青睐，目前我国在建在运的28条特高压线路、在建在运的17座核电站以及三峡工程在内的前9大水电站均应用了该产品。"
	},
	"亮点": "国内电力二次设备子行业领先者",
	"同业": "电力自动化:  红相股份  创业慧康  思创医惠  卫宁健康  积成电子  和仁科技  四方股份  东方电子  国电南自  杭州柯林  智洋创新  科汇股份  众智科技  申昊科技  智光电气  金智科技  泰豪科技  理工能科  国电南瑞  山大电力",
	"概念x": "特高压   医疗信息化   华为产业链   泛在电力物联网   体外诊断   医疗器械   互联网医疗   北斗导航   基因测序   新能源汽车   机器视觉   智能制造   换电概念   华为云·鲲鹏   智能电网   区块链",
	"概念xgb": {
		"特高压": "公司主要从事电力系统智能化记录分析、时间同步、变电站综合自动化和配网自动化相关产品的研产销及服务，公司产品中电力故障录波装置、时间同步装置、信息系统系列产品、电能质量在线监测装置等均可应用于特高压线路，目前我国在建在运的特高压线路中有29条采用了公司产品",
		"医疗信息化": "全资子公司世轩科技及中元健康聚焦智慧医共体、智慧医院领域，以全新的微服务架构理念，打造国内领先的自主研发医疗产品系列，产品包括HIS、EMR、PACS、RIS、HRP、集成平台、数据中心、移动医疗、互联网医院、人口健康信息平台、医共体信息平台、分级诊疗平台等",
		"华为产业链": "子公司江苏世轩科技股份有限公司产品“世轩医院信息管理系统软件V3.0”已获得华为云Stack 6.5（鲲鹏）兼容性认证证书，助力鲲鹏生态在医疗行业的落地实践",
		"泛在电力物联网": "在智能电网领域，公司推进智能变电站、智能配网业务，开展电力系统运维服务，积极参与国家电网泛在电力物联网建设；公司推出了适用于泛在电力物联网的集多功能于一体的新一代智能录波器、智能配网系统中的配电房智能运维系统以及综合能源管理平台等产品",
		"体外诊断": "公司体外外诊断业务主要通过旗下控股子公司中元汇吉开展；业务涵盖生化、免疫、分子、POCT、临检、凝血、尿液、微生物、病理、质谱等多个领域，产品包括全自动化学发光免疫分析仪、全自动凝血分析仪、实时荧光定量 PCR 分析仪、全自动生化分析仪、全自动血液细胞分析仪及相关诊断试剂等",
		"医疗器械": "公司IVD领域产品覆盖十一大类生化类体外诊断试剂，包含肝脏功能类、肾脏功能类、风湿类、糖代谢功能类、特定蛋白类、无机离子类、 心血管类、心脏功能类、血脂类、胰腺类及其他类测定试剂盒",
		"互联网医疗": "全资子公司世轩科技聚焦智慧医共体、智慧医院领域，以全新的微服务架构理念，打造国内领先的自主研发医疗产品系列，产品包括 HIS、 EMR、 PACS、 RIS、 HRP、集成平台、数据中心、移动医疗、互联网医院、人口健康信息平台、医共体信息平台、分级诊疗平台等",
		"北斗导航": "公司时间同步装置基于高实时性嵌入式硬件平台，采用“北斗+GPS”双源方式，同时支持外部输入的IGIR-B码作为时间基准，通过种类丰富的扩展接口，能够为变电站、发电厂、调度中心、厂矿企业等应用场景的二次设备/系统提供各类高精度的时间同步信号",
		"基因测序": "参股公司序康医疗•亿康基因的植入前胚胎遗传学筛查/诊断（PGS/PGD）服务可检测百余种染色体遗传病及单基因遗传病，累积服务人次超过万例",
		"新能源汽车": "控股子公司惠合科技可提供电动汽车充、换电技术服务",
		"机器视觉": "公司已掌握视觉感知、语言及文字交互等机器人领域关键技术，搭载相关技术肚饿ZH-5001A/ZH-5001B变电站智能巡检机器人通过国家电网组织的2019年统一入网检测，此外还在医疗物流机器人领域有所应用",
		"智能制造": "公司已掌握视觉感知、语言及文字交互等机器人领域关键技术，搭载相关技术肚饿ZH-5001A/ZH-5001B变电站智能巡检机器人通过国家电网组织的2019年统一入网检测，此外还在医疗物流机器人领域有所应用",
		"换电概念": "控股子公司惠合科技可提供电动汽车充、换电技术服务",
		"华为云·鲲鹏": "子公司江苏世轩科技股份有限公司产品“世轩医院信息管理系统软件V3.0”已获得华为云Stack 6.5（鲲鹏）兼容性认证证书，助力鲲鹏生态在医疗行业的落地实践",
		"智能电网": "公司主要从事电力系统智能化记录分析、时间同步、变电站综合自动化和配网自动化相关产品的研发、制造、销售和服务；主营产品有电力故障录波装置、时间同步装置和变电站综合自动化装置、智能配网设备、智能电网测试仪器仪表等；公司智能电网产品广泛应用于电网建设、电源建设、配网建设、用户工程建设及其技术改造等",
		"区块链": "公司有《世轩基于区块链的互联网医院软件V1.0》的软件著作权"
	}
}