{
	"名称": "网宿科技",
	"code": "300017",
	"全名": "网宿科技股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "CDN及边缘计算、云安全、算力云、MSP、绿色数据中心以及设备销售、软件开发。",
	"产品": "CDN服务、边缘计算、安全及企业网络连接服务、算力云、IDC及液冷解决方案",
	"概念": "云计算，AIGC概念，多模态AI，DeepSeek概念，阿尔茨海默概念，电信业整合，东数西算(算力)，华为鲲鹏，人工智能，人民币贬值受益，融资融券，深股通，数据安全，数据中心，算力租赁，态势感知，网络安全，网络直播，信创，虚拟数字人，液冷服务器，一带一路，元宇宙，在线教育",
	"概念y": "深证成指-100%  边缘计算-66%  WAPI-36%  融资融券-28%  TMT-27%  云计算-19%  沪深300-15%  流媒体-11%  长三角一体化-10%  云计算数据中心-10%  网络安全-9%  三网融合-6%  深股通-6%  深港通-5%  容灾备份-5%  MSCI-5%  人工智能-4%  移动互联网-1%  大数据-1%  数据存储-1%  独角兽-1%  宽带中国-0%",
	"概念详情": {
		"云计算": "网宿科技股份有限公司主营业务包括提供MSP服务、边缘计算、安全、算力云和提供IDC+液冷节能解决方案五大业务。主要产品或服务为CDN服务、边缘计算、安全及企业网络连接服务、算力云、MSP服务和IDC及液冷解决方案。",
		"AIGC概念": "2024年10月28日互动易：公司面向AIGC的一站式边缘智能解决方案通过ServerlessGPU、AI网关、模型微调与推理服务三大层面，旨在降低AIGC应用的落地门槛，助力用户以低成本、高效率的方式实现AI应用创新。",
		"多模态AI": "2025年2月10日微信公众号发布，网宿科技旗下子公司Cloudsway已全面支持DeepSeek满血版R1/V3模型。通过便捷的API接口和灵活的模型托管服务，提供从模型接入到部署的全流程服务，加速企业AI应用快速落地。",
		"网络安全": "网宿科技股份有限公司的主营业务是CDN及边缘计算、云安全、算力云、MSP、绿色数据中心以及设备销售、软件开发。公司的主要产品是CDN服务、边缘计算、安全及企业网络连接服务、算力云、IDC及液冷解决方案。",
		"人工智能": "公司打造\"智慧云视频平台\",为客户提供端到端解决方案。将人工智能和大数据技术赋能于整个视频服务环节，在运营智能化的基础上实现了产品智能化，完成从视频识别、处理、分发到播放的全链条产品AI智能化。",
		"在线教育": "2023年5月5日互动易：公司推出的是在线教育解决方案，该方案基于公司全球节点资源与多年来在音视频领域的技术积淀，为各类在线课堂提供快速、稳定的点播、直播分发服务,保障超低时延、高清流畅的在线课堂视听体验；同时结合云课堂丰富的线上教学应用场景和教学管理工具优势，为广大师生提供实时、交互的在线课堂，并为不同教育机构提供快速搭建在线互动课堂的一站式解决方案。",
		"数据中心": "2020年5月19日，公司在互动平台称：下属公司绿色云图的液冷数据中心产品已有客户使用。",
		"元宇宙": "针对元宇宙、无人驾驶、云游戏、ARVR等技术，公司自身产品中并不包括基于上述技术而制造开发的产品，如无人驾驶技术的汽车、虚拟影像的可佩戴设备又或者是大型游戏等。但上述种种技术的实施和应用，离不开IT基础平台的服务，例如数据的传输与网络的加速、视频的解码与转制、云端的访问与管理、边缘节点的计算与处理等。因此，作为IT基础平台服务提供商，针对上述技术产业链上的企业，公司的CDN网络加速服务、边缘计算、专有云+安全整体解决方案，MSP云上全生命周期管理服务以及IDC+液冷节能解决方案等一系列产品可以满足此类数据存储安全性、企业数据计算高效性以及数据传输稳定性等全方位的需求。换言之，诸如元宇宙、云游戏以及其他5G时代和数字化转型带来的新事物的普及与推广在在未来一定程度上会为公司自身的业务拓展带来更多的想象空间。",
		"液冷服务器": "据2023年3月28日互动易回复：公司全资子公司绿色云图自主研发的浸没式液冷技术，能够为企业提供更节能、高效的液冷数据中心建设及改造方案。经工业和信息化部电子第五研究所（中国赛宝实验室）数据中心能效评估，绿色云图自主研发的液冷数据中心PUE均值低至1.049。在数据中心节能降耗大趋势下，公司将积极推广浸没式液冷解决方案推向市场，通过提供不同型号、适用于不同场景需求的液冷机柜,以及提供、机房液冷改造方案等帮助客户降低PUE，共同推进绿色数据中心发展。",
		"一带一路": "2023年3月30日公司互动：自2010年起，公司持续推进全球化战略，搭建全球化的业务平台、提供全球化的服务。依托公司在亚洲、北美、南美、欧洲、大洋洲、非洲等区域建设的边缘节点，以及在新加坡、韩国、日本、美国等国家设立的分支机构及当地团队，为国内出海企业及海外当地客户提供服务。",
		"虚拟数字人": "据公司官网2023年3月17日讯：网宿科技宣布正式推出一站式虚拟数字人直播产品——网宿虚拟直播。该产品基于网宿领先的全球直播加速能力和音视频技术优势，融合AI建模和实时驱动技术，可为企业提供从数字人到直播加速的一站式虚拟直播服务，帮助企业低成本、低门槛打造差异化数字人和3D场景，轻松开启虚拟直播。",
		"东数西算(算力)": "根据2022年年报：公司已推出网宿边缘计算平台ECP，基于全球广泛分布的节点资源，融合计算、网络、存储等核心能力构建的边缘开放平台，就近为用户提供边缘算力等服务。",
		"华为鲲鹏": "2022年10月24日互动易：目前，公司的CDN、云计算、安全、零信任等产品积极与华为鲲鹏、麒麟、统信等国产操作系统和CPU厂商进行适配，完成了互测认证。",
		"数据安全": "2022年年报：报告期内，基于2022上半年网宿安全平台监测到的网络攻击行为与事件，结合网宿安全实验室积累的威胁情报技术、自身攻防经验和网络安全产业趋势洞察，公司发布《2022上半年中国互联网安全报告》，为企业提供防御技术、网络体系、数据安全、合规、安全管理等多方面的信息与建议。",
		"算力租赁": "根据2024年半年报，公司子公司爱捷云瞄定算力云定位，以统一架构为客户提供从轻量超融合云到大规模全栈企业云产品及服务，助力客户专注于业务及应用创新；2023年起，爱捷云开展“合作伙伴”计划，紧跟市场发展，打造算力云服务，一站式提供海量、多态、稳定、灵活的算力服务，包括，GPU云算力、CPU云算力、容器算力、智算存储等产品/服务。",
		"信创": "网宿科技股份有限公司主营业务包括提供MSP服务、边缘计算、安全、算力云和提供IDC+液冷节能解决方案五大业务。主要产品或服务为CDN服务、边缘计算、安全及企业网络连接服务、算力云、MSP服务和IDC及液冷解决方案。",
		"网络直播": "2022年6月21日互动易：网络直播依托于直播平台，公司有成熟的直播解决方案为各类直播、点播平台提供相应的技术支持。2、创而新的主要业务是向教育机构（主要为国内中、小学校）等客户提供智慧课堂硬件+软件解决方案或提供智慧课堂软件解决方案。",
		"DeepSeek概念": "2025年2月10日微信公众号发布，网宿科技旗下子公司Cloudsway已全面支持DeepSeek满血版R1/V3模型。通过便捷的API接口和灵活的模型托管服务，提供从模型接入到部署的全流程服务，加速企业AI应用快速落地。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为57.66%，受益于人民币贬值。",
		"阿尔茨海默概念": "根据2023年5月5日互动易：子公司QuantilInvestmentLimited投资的美国生物医药公司TrueBinding是一家专注临床医学的生物制药公司，具备自主完成药物靶点发现、抗体生成工程、抗体药物制造的能力。目前，TrueBinding的主要产品为针对阿尔兹海默症的药物TB006，目前TB006已完成了临床I期及临床IIA实验，实验结果符合预期；该药物后续尚需完成临床IIB实验，临床III期实验及新药上市申请等阶段。根据2024年年报：TrueBinding,Inc.期末余额为179,710,000.00元。"
	},
	"亮点": "国内领先的互联网解决方案供应商",
	"同业": "CDN:  ",
	"概念x": "华为产业链   长三角一体化   边缘计算   超高清视频   一带一路   人工智能   网络安全   云计算数据中心   教育   独角兽   东数西算/算力   教育信息化   华为云·鲲鹏",
	"概念xgb": {
		"华为产业链": "公司的CDN、云计算、安全、零信任等产品积极与华为鲲鹏、麒麟、统信等国产操作系统和CPU厂商进行适配，完成了互测认证",
		"长三角一体化": "位于上海；公司致力于互联网和云计算基础设施等方面的关键技术研究，主要业务是在全球范围提供内容分发网络（CDN）、云安全、云计算、互联网数据中心（IDC）等服务",
		"边缘计算": "边缘计算联盟会员，国内边缘计算龙头，正开发面向边缘计算的支撑平台，在全球构建边缘计算网络，满足用户随时随地的数据计算及交互需求； 逐步将 CDN 节点升级为具备存储、 计算、 传输、 安全功能的边缘计算节点，已推出网宿边缘计算平台 ECP， 基于全球广泛分布的节点资源， 融合计算、 网络、 存储等核心能力构建的边缘开放平台，就近为用户提供边缘算力等服务，包括边缘云主机、边缘云容器、边缘存储",
		"超高清视频": "公司作为 CDN 服务商，不仅推出了基于 AI 算法的超分辨率技术、全平台支持 DASH 视频传输协议，还升级了 CDN 节点、构建边缘计算网络、推出 VR 承载平台，并参与了中国超高清视频产业联盟相关标准的制定，在超高清视频的传输、处理、分发等多个环节提供技术支持与服务",
		"一带一路": "国内领先的互联网解决方案供应商； 公司自10年起推进全球化战略 ，在 65 个共建一带一路国家中，节点覆盖率超 70%，深入东南亚、中东、非洲等地，为直播、游戏等大流量、低时延业务出海需求提供支撑，与中东超 80% 主流运营商完成对接；在雅万高铁项目中，公司复制服务 12306 的技术及经验，为其售票系统提供技术支撑",
		"人工智能": "公司\"智慧云视频平台\"，为客户提供端到端解决方案，将人工智能和大数据技术赋能于整个视频服务环节，在运营智能化的基础上实现了产品智能化，完成从视频识别、处理、分发到播放的全链条产品AI智能化",
		"网络安全": "公司致力于为客户提供包括基础设施及应用防护、企业安全访问的全栈安全服务，满足企业在线生产和在线办公的体验和安全，包括以DDoS防御、Web应用防护、业务安全、API 安全、零信任远程访问安全接入、安全组网，以及主机安全、容器安全、渗透测试、漏洞扫描、企业安全架构咨询与建设等综合类安全服务",
		"云计算数据中心": "IT基础平台服务提供商；公司提供IDC和液冷节能解决方案，子公司绿色云图自主研发的液冷技术，能够为企业提供更节能、高效的液冷数据中心建设及改造方案，包括微型液冷数据中心解决方案、中大型数据中心解决方案及集装箱数据中心解决方案；另外，提供托管空间租用、托管带宽租用、数据中心托管服务及企业级互联网通信整体解决方案；子公司爱捷云瞄定算力云定位，以统一架构为客户提供从轻量超融合云到大规模全栈企业云产品及服务，助力客户专注于业务及应用创新",
		"教育": "参股公司创而新（北京）教育科技有限公司的主要业务是向教育机构（主要为国内中、小学校）等客户提供智慧课堂硬件+软件解决方案或提供智慧课堂软件解决方案\n",
		"独角兽": "抖音影子股；受益于短视频应用爆发带来的CDN带宽高增长",
		"东数西算/算力": "全球领先的IT基础平台服务提供商；公司提供IDC+液冷节能解决方案，关注高品质、绿色数据中心服务；并提供托管空间租用、托管带宽租用、数据中心托管服务及企业级互联网通信整体解决方案；子公司绿色云图自主研发的浸没式液冷技术，能够为企业提供更节能、高效的液冷数据中心建设及改造方案",
		"教育信息化": "参股公司创而新（北京）教育科技有限公司的主要业务是向教育机构（主要为国内中、小学校）等客户提供智慧课堂硬件+软件解决方案或提供智慧课堂软件解决方案",
		"华为云·鲲鹏": "公司的CDN、云计算、安全、零信任等产品积极与华为鲲鹏、麒麟、统信等国产操作系统和CPU厂商进行适配，完成了互测认证"
	}
}