{
	"名称": "高新兴",
	"code": "300098",
	"全名": "高新兴科技集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "感知、连接、平台等物联网核心技术的研发和行业应用的拓展。",
	"产品": "物联网连接及终端、警务终端及警务信息化应用、软件系统及解决方案",
	"概念": "车联网，卫星导航，无人驾驶，5G，PPP概念，安防，百度概念，比亚迪概念，工业互联网，华为概念，机器人概念，汽车电子，人工智能，人脸识别，融资融券，深股通，数据中心，腾讯概念，物联网，虚拟现实，元宇宙，增强现实，智慧城市，智能电网",
	"概念y": "中证1000-100%  深证成指-100%  通信设备-94%  机器人-70%  车联网-56%  智慧城市-50%  深股通-30%  汽车电子-30%  工业互联网-28%  去IOE-26%  TMT-23%  智能识别-20%  物联网-20%  工业4.0-19%  无人驾驶-13%  人脸识别-12%  天基互联网-12%  智能驾驶-11%  人工智能-11%  5G-11%  锂电池-10%  IGBT芯片-10%  新型病毒防治-10%  林业-10%  华为-10%  共享经济-10%  新冠病毒防治-10%  传感器-10%  百度-10%  电子车牌-10%  卫星互联网-10%  华为汽车-10%  半导体-10%  电力物联网-10%  虚拟现实-10%  高铁轨交-10%  元宇宙-10%  深港通-9%  国产软件-8%  4G-5%  指纹识别-5%  虹膜识别-5%  安防-4%  PPP-0%",
	"概念详情": {
		"车联网": "子公司中兴物联专注于物联网企业级市场，覆盖物联网无线通信模块，车联网产品，物联网行业终端及物联网通信管理平台与行业整体解决方案等四大业务板块。",
		"卫星导航": "公司曾经推出内置北斗+GPS卫星定位芯片的NB-IOT模组产品。公司目前的V2X产品、路侧单元RSU以及OBU产品均与北斗进行适配。",
		"无人驾驶": "公司收到公安部警用装备采购中心发来的《中标通知书（警采发[2018]414号）》，通知书确定公司为2018-2019年度警用无人驾驶装备协议供货采购项目",
		"安防": "公司与包括海康在内的优秀供应商保持了良好的合作关系，公司安防业务聚焦于公安领域，致力于差异化软件系统的设计研发，针对视频自主研发多种大数据、人工智能、AR算法，促进软件系统产品化，提高系统项目整体质量和毛利率水平。",
		"5G": "公司正在研发基于高通SDX55Auto(SA515M)平台的车规级5G+V2X模组，是高通全球首个阿尔法客户，预计是全球首批5GC-V2X的商用落地项目。",
		"人脸识别": "公司的人脸识别技术侧重应用于安防垂直领域，注重人脸识别落地应用的技术实现，拥有将人脸识别技术落地的丰富经验。目前公司已中标深圳海关人脸识别项目和云南禁毒人脸识别项目等独立项目。",
		"虚拟现实": "公司的AR产品布局覆盖前端采集感知、AR视频地图引擎、实景/三维融合AR应用系统及一体机等全栈式方案，可实现对新建/已建视频资源开展视频全息化场景构建，已在城市级实景全息指挥、立体防控、交通全息治理等领域进行应用。遍布全国24个省、100余市、覆盖200余项目。",
		"人工智能": "公司持续加强大数据和人工智能技术的深入研究及应用创新，进一步完善自主研发的城市数据总线并推向项目现场使用，以此为基础的\"城市运行中心\"系统已应用到多地的智慧城市项目。",
		"PPP概念": "2016年5月26日公告,宁乡县经济和信息化局委托采购代理机构湖南华冠工程项目管理有限公司在长沙市政府采购网发布了“宁乡县智慧城市PPP项目采购评审结果公告”,公司为宁乡县智慧城市PPP项目采购的中标候选人,根据招标文件该项目建设期投资约为4.61亿元，占公司2015年营业收入的42.66%；2016年7月12日午间公告，公司于7月11日收到《中标通知书》，公司成为宁乡县智慧城市PPP项目的中标人。项目中标金额约为4.61亿元；2017年1月份，公司与公司控股子公司讯美科技联合体被确定为新疆喀什市智慧城市一期“平安喀什”建设项目（PPP）的成交单位，项目总投资金额为27,150万元，项目建设内容包含：治安监控系统建设，图侦实战平台建设等。该项目特许经营10年，其中建设期1年，运营期9年。",
		"智慧城市": "公司智慧城市解决方案以四大智慧赋能工程和八大创新警务应用为建设核心，建立一套科技引领、整体作战的治安打防一体化警务运作模式，并全新开发智慧新交管、智慧新监管、视频云等系列方案，致力于构建城市全域防控体系，打造新型城市治理格局。",
		"物联网": "收购中兴物联布局物联网模组,其在品牌知名度和业务规模排在业界前三,NB-oT模块产品的极高竞争力,是中国电信独家合作伙伴;子公司中兴智联是业界领先的RFD解决方案提供商;18年2月,子公司中兴物联NB-o模块产品ME3612获全球首张NB-oT模块进网许可证;物联网营收7.61亿,占比34%。",
		"工业互联网": "高新兴通过收购中兴物联资产，布局企业级物联网市场。",
		"机器人概念": "公司参股子公司广州高新兴机器人有限公司自主研发的5G测温巡逻机器人目前已在全国多个城市部署使用。",
		"汽车电子": "公司拥有超高频RFID相关的读写设备，标签，天线，嵌入式软件，平台数据处理软件，网络管理软件，业务应用软件等多个领域的产品自主研发实力，同时握有空口协议，防碰撞算法，信号处理，编码加密等RFID核心专利近300项。基于超高频RFID技术，公司研发汽车电子标识系列产品，具有精准识别，识别速度快，受环境影响小，识别率高等优点，辅以电子标签防拆卸，防复制设计，可实现车辆身份信息精确识别，可视为车辆的“二代身份证”。",
		"百度概念": "2020年5月26日，百度与高新兴正式签署合作协议，高新兴加入百度Apollo生态。双方将通过优势互补，资源共享等方式，围绕车联网、车路协同、智能交通领域展开深度合作，共同加速智能交通建设，打造城市智能交通新格局。",
		"华为概念": "2020年6月30日公司在互动平台称：公司是华为重要的战略合作伙伴、领先级ISV合作伙伴，公司与华为合作参与了广东省公安厅智慧新警务的总体规划工作，协助省级智慧新警务平台“四梁八柱”整体架构的提出，成功在广东落地全国首个视频云项目。另外，公司与华为联合发布视频图像大数据联合解决方案,旨在融合双方的优势和资源，共同探索视频图像大数据的深度应用，创新警务工作机制，为全时空“打防管控”提供支撑。",
		"腾讯概念": "2020年7月14日，腾讯云与高新兴在广州签订战略合作协议，双方将围绕智能交通、智慧城市等重点领域展开深度合作，共同探索新基建背景下智能交通的市场机会。",
		"元宇宙": "公司的AR产品布局覆盖前端采集感知、AR视频地图引擎、实景/三维融合AR应用系统及一体机等全栈式方案，可实现对新建/已建视频资源开展视频全息化场景构建，已在城市级实景全息指挥、立体防控、交通全息治理等领域进行应用。",
		"数据中心": "公司已拥有基站机房动环监控解决方案、智能配电设施综合监控解决方案、数据中心基础设施运维管理解决方案和数据中心运营支撑管理解决方案等，公司该板块业务在国内运营商动环监控市场占有率始终保持第一。",
		"比亚迪概念": "公司与比亚迪有长期合作，已向其批量提供T-BOX产品。除比亚迪外，多年来，公司还为车联网行业合作伙伴如吉利、长安、广汽、德国大陆、Mobis、先锋、均胜等提供安全可靠的车联网无线连接服务和车载终端产品。",
		"智能电网": "2022年7月15日互动易：公司在电力市场的物联网产品，如公司的电力专业版智能物联网关产品，能用于控制储能设备按时间段进行充放电，动环监控方案还可以应用于储能电站的监控。同时，公司智能表计4G通信模组产品在国网、南网用电信息采集系统中大规模应用，已与70%以上的智能电网终端设备公司合作并发货。"
	},
	"亮点": "掌握物联网和视频人工智能核心技术",
	"同业": "安防监控:  移为通信  移远通信  佳都科技  千方科技  易华录  美亚柏科  高鸿股份  天源迪科  有方科技  海康威视  大华股份  辰安科技  英飞拓  浩云科技  航天长峰  中电兴发  汉邦高科  同为股份  新智认知  华民股份  声迅股份  罗普特  安联锐视  杰创智能"
}