{
	"名称": "中科电气",
	"code": "300035",
	"全名": "湖南中科电气股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "锂电负极业务以及磁电装备业务。",
	"产品": "石墨类负极材料、连铸EMS、起重磁力设备、中间包、其他",
	"概念": "宁德时代概念，石墨电极，锂电池，参股新三板，储能，创投，高压快充，融资融券，深股通，石墨烯，碳基材料，专精特新",
	"概念y": "磁悬浮列车-67%  参股新三板-55%  石墨烯-39%  锂电池-32%  超级高铁-25%  智能电网-24%  电磁武器-21%  变频器-17%  高压变频器-16%  长株潭-15%  稀土永磁-13%  合同能源管理-11%  超材料-10%  宁德时代产业链-10%  新能源汽车-4%  海洋经济-0%",
	"概念详情": {
		"宁德时代概念": "2019年12月13日公司在互动平台称：公司的主要客户包括比亚迪、宁德时代（CATL）、亿纬锂能、星恒电源、中航锂电及其他电池厂商，并在消费类领域和外销市场取得了进展，成功开发ATL、韩国SK等优质客户。",
		"石墨电极": "公司2023年半年报：公司锂电负极业务专注于锂离子电池负极材料的研发和生产二十余年，是最早布局动力锂电负极材料的企业之一，具有丰富的技术积累和客户渠道资源，同时，具备负极材料全工序、全产线设计、建设、运营的工程化应用能力，在不断提高生产效率的同时，可有效确保产品品质的稳定。公司自行设计建造的新型艾奇逊石墨化炉，相较于传统石墨化加工产线具备电耗成本低、炉芯耗材费用少、自动化程度高等优势，在国内锂电负极材料石墨化加工技术上具有领先优势。",
		"锂电池": "公司负极材料部分工序产能为5.2万吨/年。2021年以来下游需求增长较为明显，现有产能已经相对紧张。公司根据行业发展和客户产品的需求情况正积极进行产能扩张，如公司拟向全资子公司格瑞特增加投资不超过13亿元，在其现有产能规模基础上进行负极材料及石墨化加工产线扩产建设，将其打造成公司8万吨负极材料及6.5万吨石墨化加工一体化基地；公司向参股子公司集能新材料增加投资2,625万元参与其新增1.5万吨/年负极材料石墨化加工项目建设。上述新增投资建设项目全部完成后，公司负极材料产能将具备9-10万吨/年，负极材料石墨化加工产能将具备9.5万吨/年（含参股子公司集能新材料石墨化加工产能3万吨/年）。",
		"石墨烯": "属于产业链上游和中游,上游石墨矿方面,公司收购的星城石墨主营石墨矿产品;中游制备方面,公司目前掌握了石墨烯的实验室制备方法,但技术还不太完善。",
		"参股新三板": "2016年8月中科电气披露重大资产重组方案，公司拟以发行股份及支付现金的方式，向当升科技、曾麓山、深创投等13名交易对象购买星城石墨97.6547%股权，交易作价48,827.34万元。星城石墨在股转系统挂牌，主营为锂电子电池负极材料、碳素产品、石墨矿产品、碳纤维材料、石墨稀材料、碳基复合材料。",
		"创投": "2018年11月19日公司在互动平台称：公司2016年发起设立的宁波科泓产业投资中心主要投资于海洋工程及军工、材料和环境技术等产业领域，目前正常运作。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"储能": "公司2023年10月27日公告：储能应用领域也是公司锂电负极业务拓展的重要方向，目前，公司负极产品已经批量供应于储能项目。",
		"高压快充": "2023年12月13日互动易：公司快充类负极产品覆盖高压快充类产品，并成功在客户端得到批量应用。"
	},
	"亮点": "锂电负极材料领先企业",
	"同业": "负极材料:  杉杉股份  璞泰来  贝特瑞  翔丰华  尚太科技  信德新材  滨海能源",
	"概念x": "磁悬浮   超级高铁   锂电池   石墨烯   新能源汽车   宁德时代概念股   碳基材料",
	"概念xgb": {
		"磁悬浮": "公司为电磁冶金龙头，为A股稀缺的磁悬浮概念标的，公司与国防科大合作所研制的电永磁混合悬浮磁铁装置为磁悬浮列车的核心零部件之一；21年3月披露，公司研制的电永磁混合悬浮磁铁适用于中低速磁浮交通系统，目前仍然处于试验线阶段，后续能否得到终端批量应用及应用进度仍然存在重大不确定性",
		"超级高铁": "2013年12月，公司研制的新产品-电永磁混合悬浮磁铁，通过国防科技大学的出厂验收",
		"锂电池": "锂电负极材料领先企业；公司锂电负极业务主要产品为锂离子电池负极材料，主要应用于动力类、储能类、消费类锂离子电池等领域，客户包括比亚迪、宁德时代、中创新航、亿纬锂能、蜂巢能源、ATL等国内知名锂电池厂商；公司石墨类负极材料产能17.4万吨/年",
		"石墨烯": "主营业务涵盖人造石墨、天然石墨、复合石墨等传统石墨负极材料开发及石墨电极、等静压石墨等离子电池负极材料石墨化加工；上游领域子公司星城石墨主营石墨矿产品，石墨粉体加工技术国际先进；中游设备方面全资子公司格瑞特则是国内先进的石墨化加工服务供应商，拥有石墨烯实验室制备方法；子公司星城石墨主要业务包含石墨烯材料的研发、生产、销售;截至19年底，已完成格瑞特新增2万吨/年负极材料及1万吨/年石墨化产线项目的厂房及其附属建筑物的基建工作",
		"新能源汽车": "锂电负极材料领先企业；公司锂电负极业务主要产品为锂离子电池负极材料，主要应用于动力类、储能类、消费类锂离子电池等领域，客户包括比亚迪、宁德时代、中创新航、亿纬锂能、蜂巢能源、ATL等国内知名锂电池厂商；公司石墨类负极材料产能17.4万吨/年",
		"宁德时代概念股": "公司对宁德时代批量供货负极材料，宁德时代为公司的主要客户之一",
		"碳基材料": "公司从事电化学能量储存与转换用碳基纳米材料及器件的制备和应用研究，主营产品石墨负极材料属于“碳基材料”的一种"
	}
}