{
	"名称": "世纪鼎利",
	"code": "300050",
	"全名": "珠海世纪鼎利科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "通信及职业教育业务。",
	"产品": "无线网络优化产品、大数据产品、网络优化及技术服务、职业教育装备产品、职业教育服务",
	"概念": "华为海思概念股，在线教育，鸿蒙概念，5G，DeepSeek概念，工业互联网，横琴新区，华为概念，苹果概念，人力资源服务，物联网，职业教育",
	"概念y": "中证1000-100%  网络教育-54%  边缘计算-40%  大数据-39%  5G-38%  创新药-32%  职业教育-29%  4G-28%  支付宝-25%  物联网-24%  通信基站-23%  机器人-22%  在线教育-21%  3G-17%  阿里巴巴-17%  WIFI-12%  股权转让-10%  车联网-10%  电子车牌-10%  UWB超宽带-10%  智能驾驶-10%  民营宽带-9%  通信设备-8%  移动互联网-3%  TMT-0%",
	"概念详情": {
		"华为海思概念股": "2019年9月27日，世纪鼎力在互动平台表示，公司积极与华为等设备厂商开展紧密的战略合作，目前公司已获得华为海思5G芯片ICD授权，公司研发的5G网络测量的相关产品全面支持高通和海思5G测试终端，并陆续获得5G产品的相关订单。",
		"在线教育": "2015年4月2日世纪鼎利（300050）公告称，将加快教育产业的并购重组步伐，实现移动通信网络优化与IT职业教育实训系统及服务的“双主营”，并且将在今年择机推出在线教育平台。",
		"鸿蒙概念": "2021年7月20日互动易回复，公司路测产品的测试终端中包括有华为手机终端，并支持安卓系统及鸿蒙系统。",
		"5G": "2024年年报，公司主要经营活动5G通信技术服务，通信设备销售，仪器仪表销售，终端测试设备销售，教育咨询服务，教学专用仪器销售，教学用模型及教具销售。",
		"职业教育": "公司的主营业务是通信及职业教育业务。公司的主要产品是无线网络优化产品、大数据产品、网络优化及技术服务、工业机器人、RFID产品、物联网行业解决方案、IT产品分销、职业教育装备产品、职业教育服务。",
		"物联网": "公司密切关注通信及物联网行业政策发展趋势，紧抓通信运营商加快物联网建设部署、传统智能化升级和规模化消费市场兴起推动物联网的发展的机遇，推进技术创新、市场拓展及管理提升各方面工作。",
		"横琴新区": "办公地址为广东省珠海市香洲区港湾大道科技五路8号一层",
		"苹果概念": "2019年10月10日公司在互动平台称：公司有向苹果公司销售5G网络优化测试仪表，但销售金额较小。",
		"工业互联网": "2020年5月20日互动平台显示：公司全资子公司上海一芯智能科技有限公司拥有深厚的工业设备自动化的技术沉淀和人才储备，其自主研发的全自动智能卡生产线在业内处于龙头地位，远销海外。自2017年完成并购以来，与集团大数据业务部门强强联手，以智能卡行业为中心，不断向其它领域输出工业互联网解决方案。",
		"华为概念": "2023年9月1日互动易显示：公司已取得华为海思芯片ICD授权，并应用到5G网络路测仪表产品业务中。",
		"DeepSeek概念": "2025年3月28日互动易：公司目前在自主开发的“学案”教学平台接入DeepSeek，仅是作为工具，为“鼎利学院”的师生在日常教学活动中提供更丰富教学、学习等场景，未用于其他商业用途，此次接入对公司经营业绩不会产生任何影响。"
	},
	"亮点": "深耕\"通信及物联网、职业教育\"双主营业务",
	"同业": "网络优化:  三维通信  奥维通信  华星创业  元道通信",
	"概念x": "华为产业链   5G   电子车牌   物联网   大数据   教育   智能制造   工业互联网   华为海思   职业教育   在线教育   华为鸿蒙   低空经济",
	"概念xgb": {
		"华为产业链": "国内领先的移动通信网络优化方案综合供应商；关于华为鸿蒙系统，公司并未直接参与该系统的测试，但公司已有相关路测产品支持华为的鸿蒙系统，并已运用于运营商外场的测试",
		"5G": "国内领先的移动通信网络优化方案综合供应商；公司为运营商、移动设备系统厂商、移动终端厂商以及海外运营商提供产品及服务；仪器仪表业务方面，中标中国移动5G路测仪表，中国电信5G手持式路测仪表集采和5G自动路测仪表集采等项目",
		"电子车牌": "互动平台披露，公司已取得车牌电子标签的实用新型专利证书",
		"物联网": "国内领先的移动通信网络优化方案综合供应商；公司物联网业务以一芯智能为主，产品和服务包括RFID产品、工业自动化装备、物联网行业解决方案",
		"大数据": "公司为中国移动打造省级超大规模信令处理云平台，其大数据云基础平台（ClouDil TitanData）可提供PB级海量数据的采集融合、分布式存储、实时处理和智能分析等服务，还将大数据应用拓展到交通、旅游、公安等多个行业",
		"教育": "公司在职业教育方面的业务主要是国内高职领域提供学历教育运营服务及相关教育装备产品的销售；国内高职领域学历教育运营服务主要是以“鼎利学院”建设计划为核心；国际学历课程教育运营服务及高端金融类培训服务主要是通过在国内与各大高校合作开设衔接海外大学的本科、硕士学历的国际课程，为学员提供海外学历服务",
		"智能制造": "全资子公司上海一芯智能科技有限公司拥有深厚的工业设备自动化的技术沉淀和人才储备，其自主研发的全自动智能卡生产线在业内处于龙头地位，远销海外；自2017年完成并购以来，与集团大数据业务部门强强联手，以智能卡行业为中心，不断向其它领域输出工业互联网解决方案",
		"工业互联网": "全资子公司上海一芯智能科技有限公司拥有深厚的工业设备自动化的技术沉淀和人才储备，其自主研发的全自动智能卡生产线在业内处于龙头地位，远销海外；自2017年完成并购以来，与集团大数据业务部门强强联手，以智能卡行业为中心，不断向其它领域输出工业互联网解决方案",
		"华为海思": "公司已取得华为海思芯片ICD授权，并应用到5G网络路测仪表产品业务中",
		"职业教育": "公司在职业教育方面的业务一是为国内高职领域提供学历教育运营服务及相关教育装备产品的销售；二是提供国际学历课程教育运营服务及高端财经类培训服务",
		"在线教育": "公司的教育业务主要包括为国内高职院校提供教育运营服务和教育装备产品的销售，以及国际课程教育运营服务及高端金融类培训业务；为支持公司教育业务的发展，公司自主开发了在线教育平台",
		"华为鸿蒙": "国内领先的移动通信网络优化方案综合供应商；关于华为鸿蒙系统，公司并未直接参与该系统的测试，但公司已有相关路测产品支持华为的鸿蒙系统，并已运用于运营商外场的测试",
		"低空经济": "曾中标“2023年中国联通广东低空智能融合通信网络关键技术研究项目-低空网络测试项目”，项目主要是按联通客户要求使用无人机搭载公司自研5G的空测盒进行低空场景的网络测试，收集通信网络的数据并回传到路测分析平台进行分析"
	},
	"概念z": "华为海思",
	"备注": "",
	"链接": ""
}