{
	"名称": "GQY视讯",
	"code": "300076",
	"全名": "宁波GQY视讯股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—光学光电子",
	"业务": "智能拼接显示产品的研发、生产以及销售。",
	"产品": "大屏幕拼接显示系统、系统集成业务、其他",
	"概念": "国企改革，智能电网，智慧城市，MicroLED概念，MiniLED，OLED，安防，人工智能，虚拟现实，智能交通，专精特新",
	"概念y": "中证1000-100%  增强现实-31%  智慧城市-28%  安防-27%  家庭互联网-25%  村镇银行-24%  股权转让-24%  智能识别-23%  机器人-22%  虚拟现实-15%  国家安全-13%  3D电视-11%  工业4.0-10%  MiniLED-10%  智能驾驶-10%  深港通-6%  智能电网-3%",
	"概念详情": {
		"国企改革": "公司属于国有企业。公司的最终控制人为开封市人民政府。",
		"智能电网": "公司官网：GQY视讯打造推出的电力可视化解决方案着力于智慧电力领域，服务于大电网安全，可视化方案重点聚焦于综合能源平台数据可视化、运营管理可视化、变电站/配电房的监控可视化和用电信息监控全景可视化等功能模块，能够实现从发电到用电的全流程可视化，助力电力企业向标准化、智能化转型。GQY视讯的电力可视化解决方案可以将大量电力信息数据以图形或图像的形式直观呈现，实现电力业务综合信息的可视化展示，辅助调度、监控人员快速、高效决策支撑电网安全稳定运行。",
		"智慧城市": "公司官网：GQY视讯为宣城市公安局智慧警务指挥中心打造的81.6平米的全倒装COB高清大屏，整屏无色差、无光学指缝、亮度可根据环境需求任意调整，极大地升级了指挥中心的视觉体验。宣城市公安局通过情指中心大厅智慧警务指挥平台升级改造，为公安工作装上了“千里眼”“顺风耳”和“最强大脑”，既有效解决了警力不足的问题，也有力提升了全市社会治理体系和治理能力现代化水平。",
		"安防": "根据2023年6月16日互动易，公司承接杭州安保指挥中心（暨杭州国际峰会现场消防指挥中心）扩建部分项目，致力于为客户提供优质的产品服务",
		"OLED": "公司子公司深圳蓝普视讯公司，官网披露其主要经营LED显示屏，OLED显示屏，LED照明与系统集成等业务，主要产品均具有自主知识产权。",
		"MiniLED": "2020年8月10日互动平台回复：公司推出的MiniLED全倒装COB共阴冷屏包括多个规格。",
		"人工智能": "公司研发的职能服务机器人具备语音交互和人脸识别功能。人脸识别是人工智能的应用之一，在机器人应用中可以用来客户身份识别。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"虚拟现实": "公司2023年12月19日互动：公司积极探索XR虚拟技术在智能视讯领域的应用，开发了“XR展宣系统”，基于主流LED显示屏应用市场，扩展在影视行业、广告拍摄、大型演绎活动等应用范围，能够为客户提供XR虚拟拍摄解决方案，并提供技术支持服务。",
		"智能交通": "公司官网：GQY视讯深耕行业三十年，为全国多地城市交通、公安交警成功打造了许多拼接显示系统整体解决方案案例，在助力智慧交通建设领域硕果累累。",
		"MicroLED概念": "宁波GQY视讯股份有限公司主营业务为智能拼接显示产品的研发、生产以及销售，涵盖MiniLED/MicroLED拼接、DLP拼接以及液晶拼接等全系列产品。"
	},
	"亮点": "国内领先的专业视讯产品制造商",
	"同业": "大屏幕拼接:  *ST威创  淳中科技  魅视科技",
	"概念x": "人工智能   VR&AR   教育   智慧城市   智慧安防   教育信息化   MiniLED",
	"概念xgb": {
		"人工智能": "公司成立了含多项 AI 业务的河南汴数科技有限公司，其研发的智能服务机器人集成语音交互和人脸识别技术；公司在视频大数据领域积极布局人工智能技术，为客户提供智能化解决方案",
		"VR&AR": "智能拼接显示产品提供商；公司产品通过扩展可应用于AR、VR等智能终端显示领域，在智能硬件上搭载AR技术的显示类产品可满足客户定制化需求",
		"教育": "公司的智慧黑板、教育大屏等系列数智教育产品力争与地方教育发展大业深度融入，提供市场认可的软硬一体智能产品及综合服务解决方案，助力智慧教育数字化转型升级",
		"智慧城市": "公司通过提供智能拼接显示产品及 AR-VIS 高分可视化系统等，为智慧交通、智慧警务等领域打造信息管理平台与指挥调度平台，助力智慧城市建设",
		"智慧安防": "GQY 视讯通过提供智能拼接显示产品及 AR - VIS 高分可视化系统等，为智慧安防打造信息管理平台与指挥调度平台",
		"教育信息化": "公司的智慧黑板、教育大屏等系列数智教育产品力争与地方教育发展大业深度融入，提供市场认可的软硬一体智能产品及综合服务解决方案，助力智慧教育数字化转型升级",
		"MiniLED": "公司主要业务为智能拼接显示产品的研发、生产以及销售，涵盖MiniLED/MicroLED拼接、DLP拼接以及液晶拼接等全系列产品；公司推出的Mini LED产品主要是面向大规模拼接市场，主要应用在公安、交警、电力、电信、城市管理、化工、能源等政府部门或大型企事业单位"
	}
}