{
	"名称": "大禹节水",
	"code": "300021",
	"全名": "大禹节水集团股份有限公司",
	"地域": "甘肃省",
	"分类": "小盘股",
	"财务": "",
	"行业": "农林牧渔—农业综合Ⅱ",
	"业务": "水利领域的水利设计、水利信息化、水环境治理、灌区现代化建设、水利工程建设等；农业服务领域的设施农业、高效节水/高标准农田建设、土地流转/托管、农业水利基础设施运营等；以及生态环境领域的农村污水处理、面源污染治理、生态环境基础设施运营等。",
	"产品": "山洪灾害监测预警平台、水旱灾害防御平台、现代化灌区管理系统、城市供水管理平台、高标准农田管理平台、农村污水处理运营管理平台、水库运行监管平台、手机智能应用产品、运维管理平台、物联网平台、智能计量和测控系列产品、高效节水灌溉系列产品、生态环保装备系列产品",
	"概念": "PPP概念，污水处理，新型城镇化，鸿蒙概念，华为概念，节能环保，京津冀一体化，粮食概念，农业种植，人工智能，生态农业，数字经济，数字孪生，数字乡村，水利，土地流转，土壤修复，物联网，西部大开发，乡村振兴，新疆振兴，雄安新区，一带一路，智慧城市",
	"概念y": "高标准农田建设-100%  生态农业-100%  工业节水-100%  中证1000-100%  一号文件-70%  节水灌溉-69%  水权交易-68%  水利工程-58%  生态环境保护-49%  沙漠化治理-45%  农机-32%  污水处理-32%  土地流转-30%  环保-27%  农田水利建设-25%  防沙治沙-21%  土地改革-18%  美丽中国-18%  华为-14%  厄尔尼诺-14%  兰新白试验区-12%  半导体-10%  沙尘暴-10%  深圳土改-10%  工业大麻-10%  垃圾分类-10%  新疆节能环保-10%  雄安新区-10%  PPP-9%  农业现代化-7%  节能环保-3%  西部生态治理-2%  抗旱-1%",
	"概念详情": {
		"PPP概念": "节水灌溉行业龙头,完成了全国首例节水灌溉PPP项目;18年9月,联合预中标吴忠市利通区现代化生态灌区建设项目,项目总投资约13.99亿元.",
		"污水处理": "公司农村污水处理工程采用的工艺技术主要为自主研发的A/O+MBR一体化污水处理设备及配套产品进行农村污水的收集、处理、沉淀、过滤、消毒及排放。",
		"新型城镇化": "2023年8月30日互动易回复：公司的业务属于新型城镇化行业范围。公司在新型城镇化建设方面已有诸多具有示范意义的实践：例如在武清污水处理项目，深入进行“厕所革命”，实现了武清区598个自然村卫生厕所全覆盖，在安全饮水方面公司多个“城乡供水一体化”项目，实现了城市和农村“同水源、同管网、同水质、同服务”的城乡供水一体化。",
		"水利": "公司拥有水利水电工程施工总承包壹级资质、工程设计水利行业乙级资质，具备充分的工程施工能力和丰富的项目经验，有能力深入参与到“南水北调---西线工程”的工程设计、施工和建设管理等业务环节中。",
		"节能环保": "公司主营业务涵盖节水灌溉材料、设备的研发、制造、销售，以及为节水工程提供从材料和设备供应，到设计、施工、安装、调试及技术服务的一站式整体解决方案。公司既有自己的滴灌带、输供水管材等节水材料的生产能力，又有开展节水工程设计、建设施工的经验、技术和能力，能够全面提供节水工程从材料生产，到设计、施工、安装和技术服务的系统解决方案，具有全面的系统集成整合能力。公司目前主要业务集中在内蒙古、新疆、甘肃、东北三省等成熟市场区域内，所承接的单个项目规模均在2万到3万亩，其中甘肃市场有绝对优势地位。",
		"生态农业": "大禹节水集团股份有限公司的主营业务是水利领域的水利设计、水利信息化、水环境治理、灌区现代化建设、水利工程建设等；农业服务领域的设施农业、高效节水/高标准农田建设、土地流转/托管、农业水利基础设施运营等；以及生态环境领域的农村污水处理、面源污染治理、生态环境基础设施运营等。",
		"土地流转": "2024年7月9日互动易：公司重视灌区及高标准农田建设与土地流转及特定品类种植等产业链环节的有机结合。并与陕西粮农成立了合资公司，绕土地流转及托管服务，开展包括但不限于农业产业结构调整、土地集约化规模化经营、数字农业与智慧农业、农资农产品销售等服务。大禹节水成立以来，通过设计、建设、产品、智慧化、运营等方式提供各类产品和服务的土地面积累计超过3000万亩，项目覆盖云南曲靖、云南元谋、湖北恩施、甘肃酒泉以及陕西、内蒙等地。",
		"雄安新区": "2017年5月14日公司在互动表示，公司在天津建有规模最大的全资子公司天津公司，业务辐射华北、东北等重要区域，同时近年来公司在石家庄、保定、廊坊、张家口、邯郸等地开展了农田水利工程建设、城市地下压踩工程等诸多项目，为河北城市建设、农业农村发展做了一定贡献。未来公司将以全资子公司大禹节水（天津）有限公司为平台，积极参与雄安新区智慧水务项目建设。",
		"乡村振兴": "国内节水灌溉龙头,行业内唯一完成全国布局的公司,布局农业信息化,成立了云南大禹智慧水务科技,第一家专门从事农田水利信息化的子公司。",
		"数字乡村": "公司以节水灌溉为切入点,依托物联网、大数据、云计算等信息技术来实现完整的精准灌溉、水土环境和信息技术解决方案,以此提升农业生产效率、提升农产品质量",
		"华为概念": "公司与华为签署了战略合作协议，大禹节水在智慧水利，数字农业方面形成了解决方案，华为可以提供框架构建，将ICT底层模块要嵌入灌区现代化的终端，保障数据实时传输和调度。",
		"数字孪生": "公司与华为就战略合作协议中合作领域内的各项合作正在稳步推进中，双方共享市场，共同打造农水信息化一体化解决方案。公司与淮河水利委员会以及华为公司三方签署战略合作协议，三方将加强在智慧水利和网信管理领域的合作，服务数字孪生淮河建设、联合推进技术创新，为打造真正的水利、水务、农业数字孪生提供强有力的支撑和驱动。",
		"一带一路": "2023年6月1日互动易回复：公司积极响应国家“一带一路”倡议，设有以色列创新研发中心和国际事业部，整合全球资源，实现国际业务快速发展。公司在中亚地有广泛布局，各类精准滴灌等产品与服务遍及哈萨克斯坦、吉尔吉斯斯坦、塔吉克斯坦、乌兹别克斯坦、土库曼斯坦等国家。",
		"人工智能": "2023年6月1日公司互动：子公司慧图科技研发的慧图科技人工智能TopAI平台，通过底层高效的AI+核心识别应用引擎，利用智能识别逻辑单元，快速的识别和理解应用图像场景，利用积滞水场景图像大数据和深度学习技术，建立积滞水识别模型。",
		"物联网": "2023年4月18日互动易回复：公司在智慧水利、智慧农业方面的项目都是以物联网技术为基础的。公司与长江勘测设计院合作的宁夏彭阳项目（农村安全饮水），立足彭阳“人饮工程”实际，融合搭建“互联网+农村供水”信息化建设框架体系，包括基础设施层、数据层、平台层、业务应用层和展示层整个物联网体系。比如，基础设施层，集成彭阳已有农村供水的几乎所有的监控设施，实现供水网络末端覆盖。数据层，汇集、整合、共享提供人饮工程信息化体系所需的各相关数据，包括水厂和水源地的数据采集、骨干网的数据采集、供水水泵、蓄水池、调蓄池数据采集、联户水表井数据采集，可以实现供水信息报送、查询、分析、汇总。平台层，利用厅已建支撑平台，形成彭阳人饮工程应用支撑平台。",
		"数字经济": "2023年1月19日互动易：公司在数字经济建设方面，聚焦云计算、物联网、大数据、数字孪生、人工智能等现代信息技术与传统农业水利业务深度融合，拥有超过600人的信息化专业团队，其中研发的数字孪生技术、灌区现代化技术、水旱灾害防御技术、城市防汛技术、SaaS云平台技术等，同时公司还依靠科技创新力量，在软件方面注重农业和水利核心数据安全，在硬件方面注重物联设备设施国产化并替代进口，针对农村污水处理、水库信息化、农村智慧供水、智慧河湖等等诸多业务场景，均具备相应数字化系统解决方案。",
		"农业种植": "2023年1月19日互动易：公司为各类粮食作物和经济作物提供完整全面智能灌溉和种植服务解决方案，基于自身及合作伙伴依托土地流转和托管开展有关具体业务。在北方，公司适度参与小麦等粮食作物种植实践；在南方，公司适度参与蓝莓等部分高附加值经济作物的种植实践农业种植适度。",
		"新疆振兴": "2023年11月4日互动易：公司业务覆盖全国除上海和港澳台以外的所有省份，新疆地区是公司的重要经营区域。公司设有新疆公司分为南疆、东疆、北疆三个大区覆盖新疆全境，公司旗下大禹慧图科技设有新疆慧图，公司旗下设计集团在新疆设有分院，共同深度参与新疆各类业务。近年来，公司依托综合实力优势，在新疆地区陆续取得高标准农田建设、水旱灾害防御平台建设等各类项目。重点项目有：沙雅县、于田县、巴楚县等地整县推进高标准农田项目，新疆农村供水工程数据传输项目，水利厅视频会商系统，新疆山洪灾害防治项目，焉耆县中型灌区信息化项目等。以新疆水旱灾害监测预警平台为例，2022年自治区水利厅联合自治区气象局通过平台发布了19期气象风险预警信息，向风险区域内公众发送了740万余条风险提醒信息；2020年至今年6月平台共产生10000余条预警信息，省、市、县三级防汛部门通过平台发送了短信160000余次。该平台在共享气象实时数据、预报降雨网格数据的基础上，进一步完善了新疆预报预警、实时监测预警等多阶段递进预警山洪灾害预警模式，全面提升了自治区山洪灾害防御精细化管理水平及防御能力，实现了“信息互通、资源共享、业务联动、决策协同”的现代化水旱灾害防御目标。",
		"土壤修复": "2023年8月2日互动易：公司致力于以水利基础设施建设加强耕地保护和质量提升，解决农业、农村发展中的不平衡、不充分问题，保障国家粮食安全、水安全和数据安全，包括但不限于盐碱地综合开发利用等业务。公司在新疆、内蒙等半漠内陆盐土区域以及黄淮海平原的盐渍土区域等多地参与了盐碱地综合利用方面的业务。具体方式上，例如公司会根据项目需求采用膜下滴灌的方式，由于膜下滴灌水滴入土壤表层，在湿润体范围内，土壤中的盐分随水逐渐消散，可以淋洗作物的主要根系，起到驱盐的目的；又因覆膜减少了土壤中水分的蒸发，从而防止了地下水盐分上移，有效地阻止了土壤蒸发水分后的返盐现象。进行节水灌溉改造对当地的农业生产力提升和生产方式改变都有较大影响。",
		"粮食概念": "2023年1月19日互动易回复：在北方，公司适度参与小麦等粮食作物种植实践；在南方，公司适度参与蓝莓等部分高附加值经济作物的种植实践农业种植适度。",
		"智慧城市": "2023年4月21日互动易：公司旗下慧图科技利用大数据、遥感、物联网、云计算技术在水利领域的应用，加速推进数字水利行业各项研发和项目实践，为水利相关部门提供涵盖现代化灌区、水资源管理、城市智慧水务、河湖长制、农业灌溉、水库预警、山洪预警等应用场景的智慧政务管理平台。",
		"京津冀一体化": "公司位于天津市武清区京滨工业园民旺道10号。公司的主营业务是水利领域的水利设计、水利信息化、水环境治理、灌区现代化建设、水利工程建设等；农业服务领域的设施农业、高效节水/高标准农田建设、土地流转/托管、农业水利基础设施运营等。",
		"西部大开发": "公司注册地址为甘肃省酒泉市肃州区解放路290号",
		"鸿蒙概念": "2024年半年度报告，在产品研发方面，公司智能灌溉控制产品成功通过OpenAtomOpenHarmony（鸿蒙）生态产品兼容性测评，获得了开放原子开源基金会OpenHarmony（鸿蒙）生态产品兼容性证书。"
	},
	"亮点": "在节水灌溉材料与工程、高标准农田建设方面处于行业领先地位",
	"同业": "节水灌溉:  京蓝科技  润农节水",
	"概念x": "华为产业链   数字孪生   农机   水利   土地流转   污水处理   环保   乡村振兴   大农业   数字乡村",
	"概念xgb": {
		"华为产业链": "农业和水利业务领域的综合解决方案服务商；公司与华为是农业水利领域战略合作伙伴，共同服务数字孪生流域建设、联合推进技术创新，共同打造农水信息化一体化解决方案，并已经在灌区水库、智慧水务和农村污水项目等项目上产生较多合作成果，为打造真正的水利、水务、农业数字孪生提供强有力的支撑和驱动；此外在关键信息基础设施国产化方面，双方围绕信息系统国产自主可控的建设需求，在鲲鹏芯片、操作系统等基础领域，逐步建设自主可控的关键信息基础设施，打造高性能、高可靠、自主可控的水利信息系统",
		"数字孪生": "公司与华为是农业水利领域战略合作伙伴，共同服务数字孪生流域建设、联合推进技术创新，共同打造农水信息化一体化解决方案，并已经在灌区水库、智慧水务和农村污水项目等项目上产生较多合作成果，为打造真正的水利、水务、农业数字孪生提供强有力的支撑和驱动；公司旗下慧图科技集团“灌区水资源配置调度模型”，以及公司旗下乐水新源公司“灌区渠系优化配水模型”成功入选“第一批数字孪生灌区模型推荐清单”",
		"农机": "国内节水灌溉行业龙头企业；公司集农水项目诊断、规划、融资、设计、建设、信息化、智能制造、运营能力为一体，是提供产业链综合服务并为终端客户提供农田物联技术和运维管理增值服务支持的现代农业科技服务型公司，能够为各类客户和用户提供完整全面的农水领域综合解决方案；21年节水灌溉行业收入28.47亿元，营收占比81%",
		"水利": "国内数字水利应用于农业农村领域的极具影响力的企业；公司已构建比较完整的数字水利生态，已成为集合规划设计、投资融资、产品制造、工程建设、信息智能和运营维护一体化能力的综合解决方案服务商，应用场景涵盖灌区现代化、城乡供水和水利工程等水利领域、农业服务领域、生态环境领域等",
		"土地流转": "20年3月，公司签订的土地流转协议主要涉及酒泉市肃州区有关流转土地，主要用于黑枸杞种植",
		"污水处理": "国内数字水利应用于农业农村领域的极具影响力的企业；公司始终专注并致力于农业、农村和水资源问题的解决和服务，旗下大禹生态环保集团主要面向农村环境领域，为客户提供定制的农村污水处理、面源污染治理、生态环境基础设施运营等系统性解决方案",
		"环保": "国内数字水利应用于农业农村领域的极具影响力的企业；公司始终专注并致力于农业、农村和水资源问题的解决和服务，旗下大禹生态环保集团主要面向农村环境领域，为客户提供定制的农村污水处理、面源污染治理、生态环境基础设施运营等系统性解决方案",
		"乡村振兴": "国内节水灌溉龙头，行业内唯一完成全国布局的公司，布局农业信息化，成立了云南大禹智慧水务科技，第一家专门从事农田水利信息化的子公司；精准灌溉属于乡村振兴战略",
		"大农业": "国内节水灌溉行业龙头企业；公司集农水项目诊断、规划、融资、设计、建设、信息化、智能制造、运营能力为一体，是提供产业链综合服务并为终端客户提供农田物联技术和运维管理增值服务支持的现代农业科技服务型公司，能够为各类客户和用户提供完整全面的农水领域综合解决方案；21年节水灌溉行业收入28.47亿元，营收占比81%",
		"数字乡村": "公司是国内数字水利应用于农业农村领域的极具影响力的企业，已经构建比较完整的数字水利生态，全面赋能农业和水利业务领域，已成为集合规划设计、投资融资、产品制造、工程建设、信息智能和运营维护一体化能力的综合解决方案服务商"
	}
}