{
	"名称": "中能电气",
	"code": "300062",
	"全名": "中能电气股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "智能电网设备制造业务和新能源产业运营。",
	"产品": "电网智能化产品、光伏发电服务、电子电源产品、电力施工服务、新能源充电服务、新能源储能",
	"概念": "智能电网，高压快充，充电桩，储能，福建自贸区，高铁，光伏概念，轨道交通，机器人概念，绿色电力，宁德时代概念，新能源汽车，锂电池概念",
	"概念y": "新能源-57%  能源互联网-55%  智慧能源-55%  充电桩-44%  智能电网-44%  轨道交通-33%  新能源汽车-27%  高铁轨交-18%  储能-10%  旧改-10%  光伏-10%  雄安新区-10%  电力物联网-10%",
	"概念详情": {
		"智能电网": "公司主导产品为电缆附件及其成套件、C-GIS环网柜及其配件、SMC箱体及其配件、箱式变电站四大类，公司生产的预制式电缆附件四大系列产品成为国内同行同类产品中唯一一家通过国外权威机构型式试验及认证的企业。公司控股子公司武昌电控在智能化预装式变电站细分市场保持优势地位，其核心优势产品包括电气化铁路系统专用电力远动箱式变电站、高速铁路专用电力远动箱式变电站、箱式电抗器、分组投切电抗器柜、磁控电抗器等成套设备，广泛应用于铁路系统及城市轨道交通建设等领域。",
		"高压快充": "公司在互动易平台表示部分充电桩产品可满足480kw充电需求。",
		"充电桩": "公司部分业务涉及新能源汽车充电桩及充电站的建设运营，目前公司部分充电桩产品可满足480kw充电需求。",
		"光伏概念": "2023年年报：公司从事的光伏业务处于光伏产业链下游—光伏发电系统，涉及的光伏发电业务主要为光伏电站持有运营、光伏电站EPC业务。",
		"绿色电力": "2023年年度报告：公司光伏电站主要包括集中式地面光伏电站与分布式光伏电站。公司持有运营的分布式光伏电站于2018年前均已实现并网。",
		"储能": "公司新设立的子公司北京中能思拓科技有限公司主要从事锂电池储能类产品及其配套产品的研发、销售、技术服务等业务，目前产品主要围绕储能和绿电出行两大方向。公司子公司福建中能电气有限公司于2022年5月中标金昌润鑫新能源有限公司甘肃金昌永昌河清滩120MW光伏发电项目20MW/40MWh磷酸铁锂储能设备采购，合同金额6600万元，预计2022年底前完成供货。",
		"宁德时代概念": "2021年公司为宁德新能源科技有限公司提供电力设备销售等业务，收入约2000余万元",
		"锂电池概念": "2022年9月1日公司互动回复：公司在北京新设的子公司北京中能思拓科技有限公司主要从事锂电池储能类产品及其配套产品的研发、销售、技术服务等业务。",
		"福建自贸区": "公司办公地址处于福建省福州市仓山区金山工业区金洲北路20号",
		"高铁": "2023年5月15日互动易：公司致力于轨道交通系列产品的生产、销售和技术服务，主要产品包括箱式变电站和无线测温传感器等产品，产品主要应用于我国高铁、地铁等项目建设。",
		"新能源汽车": "2023年年报：公司的新能源汽车充电桩业务主要包括充电桩生产销售业务和充电站的投资运营业务。",
		"机器人概念": "2024年7月19微信公众号发布：中能小聪移动储充机器人R30作为该示范中心智慧充电生态的重要一环，以0基建，0增容，快速部署的服务优势，快速适配复杂化、多类型的充放电系统，协同优化充电服务效率。"
	},
	"亮点": "国内中压预制式电缆附件龙头企业",
	"同业": "电力设备:  特锐德  北京科锐  双杰电气  合纵科技  特变电工  中国西电  森源电气  思源电气  许继电气  平高电气  保变电气  金冠股份  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  宏力达",
	"概念x": "泛在电力物联网   充电桩   高铁轨交   光伏   新能源汽车   储能   智能电网",
	"概念xgb": {
		"泛在电力物联网": "致力于成为国内领先的能源互联网系统解决方案运营商，为智能电网、新能源、节能减排等领域提供产品研发、生产、销售、服务及整体系统解决方案；智能电网产品主要包括中压配电柜、低压配电产品、电缆附件等，应用于城市及农村配电系统、铁路电力系统、发电厂及工矿企业配电系统，有助于提高电缆配电网可靠水平、智能水平及环保水平",
		"充电桩": "公司业务涉及充电桩的生产、销售及充电站的投资运营；公司依托在电气设计、装配以及检测等方面工艺及技术优势，已研发、生产多种不同型号的直流、交流充电桩产品、储充一体机、充电机器人等产品，并可以广泛应用在不同充电场景；公司投资、建设、运营新能源汽车充电场站，为用户提供不同场景下的充电服务",
		"高铁轨交": "输配电制造领域的领先企业；公司智能电网设备制造产品主要应用于智能电网和轨道交通两大应用领域，包括中压配电柜、预制式电缆附件、高低压成套设备、箱式变电站等一次设备，一二次融合成套柱上开关、一二次融合成套环网箱等一二次融合产品及预制舱式模块化智能变电站；公司在国内首先成功开发电气化铁路单芯电缆专用组合式电缆护层保护器；全资子公司武昌电控致力于轨道交通领域箱式变电站、高低压开关柜、无功补偿装置等产品的生产、销售与服务",
		"光伏": "公司主要从事光伏集中式及分布式发电项目的开发及投资建设运营；子公司上海熠冠持有运营集中式地面光伏电站20兆瓦，分布式光伏电站40多兆瓦",
		"新能源汽车": "公司业务涉及充电桩的生产、销售及充电站的投资运营；公司依托在电气设计、装配以及检测等方面工艺及技术优势，已研发、生产多种不同型号的直流、交流充电桩产品、储充一体机、充电机器人等产品，并可以广泛应用在不同充电场景；公司投资、建设、运营新能源汽车充电场站，为用户提供不同场景下的充电服务",
		"储能": "22年5月,子公司福建中能电气中标金昌润鑫新能源有限公司甘肃金昌永昌河清滩120MW光伏发电项目20MW/40MWh磷酸铁锂储能设备采购；22年5月，公司设立子公司北京思拓，主要从事储能设备（便携式储能、工商业备电、户用光储）、充换电设备的研发、销售",
		"智能电网": "智能电网设备制造始终是公司长期专注的主营业务、发展根基，核心产品包括中压配电柜、预制式电缆附件、高低压成套设备等一次设备，无线监测系统类产品，一二次融合成套柱上开关、一二次融合成套环网箱等一二次融合产品及广泛应用于新能源发电领域的预制舱式模块化智能变电站"
	}
}