{
	"名称": "金通灵",
	"code": "300091",
	"全名": "金通灵科技集团股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "离心风机系列产品的生产与销售。",
	"产品": "大型工业离心鼓风机、通风机、轴流鼓风机、节能型离心空气压缩机、汽轮机，燃气轮机、建设类项目、运营类项目",
	"概念": "光热发电，燃料电池，氢能源，超超临界发电，储能，地方国企改革，高端装备，国企改革，核电，军工，融资融券，深股通，污水处理，无人机，乡村振兴",
	"概念y": "氢燃料电池-42%  股权转让-35%  生物燃料-30%  合同能源管理-29%  环保-29%  一号文件-28%  无人机-22%  超级高铁-18%  送转填权-16%  空气能-16%  深股通-15%  磁悬浮列车-15%  大数据-14%  新疆节能环保-10%  工业气体-10%  军工-10%  高端装备-10%  氢能-10%  核电-8%  航天军工-1%",
	"概念详情": {
		"光热发电": "公司拥有太阳能光热发电岛系统集成技术并参与了北京兆阳太阳能光热发电岛系统项目的建设，该项目于2017年7月在华强兆阳“张家口一号15MW太阳能热电站”常规岛冲转试发电成功。",
		"燃料电池": "19年1月17日互动平台称，公司在已研发的空气悬浮轴承离心鼓风机基础上，同外部专业机构联合开发出用于氢燃料电池的气浮轴承空压机，目前已完成首台样机试制工作。",
		"氢能源": "公司在氢能利用、生物质合成气制氢方面，拥有一定的技术储备及业务规划。2021年，公司在进一步完善生物质合成制氢气研发的基础上，进入示范项目的建设阶段，待示范项目完成后向市场推广。公司自2020年与瑞士CELEROTON公司开展技术合作以来，联合开发两款具有国际先进技术的氢燃料电池压缩机，并在国内建立全套生产流水线，预计在2022年初投产。",
		"无人机": "借助泰州锋陵特种电站装备有限公司的军工资质,发挥其在军工市场可移动电源站的技术优势,通过研发燃气轮机移动发电车等产品,开拓髙端流体杋械产品的军工市场。泰州锋陵主要生产柴油机发电机组,公司进入后,在提升原有产品的同时,将注入涉及军工的无人机、高端流体机械等产品的组装、集成、销售等业务。",
		"污水处理": "公司主要产品为工业用各类大型离心通风机、大型离心鼓风机、高压离心鼓风机等五十多个系列、四百多种规格的产品,广泛应用于钢铁冶炼、火力发电、新型干法水泥、石油化工、污水处理、余热回收、核电等领域，为上述领域的工业生产提供气体动力，同时服务于上述行业的节能、工业环境保护。",
		"核电": "公司主要产品为工业用各类大型离心通风机、大型离心鼓风机、高压离心鼓风机等五十多个系列、四百多种规格的产品,广泛应用于钢铁冶炼、火力发电、新型干法水泥、石油化工、污水处理、余热回收、核电等领域，为上述领域的工业生产提供气体动力，同时服务于上述行业的节能、工业环境保护。（数据来源：同花顺F10个股资料）",
		"乡村振兴": "与中投中财基金计划在东北三省、河北等地共同建设不超过20个农业生态产业园项目,每个项目预计投资人民币5亿元,公司的持股比例为15%。",
		"军工": "公司的无人军用靶机产品，是根据军方需求研制和生产的。公司具备该机型的量化生产能力。",
		"高端装备": "2018年8月7日公司与中科实业集团(控股)有限公司签订了《战略合作协议书》，在分布式生物质及垃圾气化耦合供能项目落地、农业生态园建设以及高端装备制造等领域开展长期合作。",
		"储能": "1.公司目前在空气压缩储能领域，仅是提供相关的压缩机产品，并未实施整体试点项目；2.公司暂不具备百兆级空气压缩技术储备；3.公司在储能领域已具备电储冷、电储热相关多个示范项目。",
		"超超临界发电": "公司的风系统改造集成技术、冰蓄冷系统集成技术、余热余气综合利用技术、太阳能光热发电系统集成技术、可再生能源集成技术、生物质制氢集成技术及开发中的二氧化碳超临界发电系统集成技术等都将在未来“碳中和”市场作出积极贡献。",
		"国企改革": "公司属于国有企业。公司的最终控制人为南通市人民政府国有资产监督管理委员会。"
	},
	"亮点": "专注于高端流体机械的研发，其技术水平居行业领先水平",
	"同业": "空气设备:  杭锅股份  天壕环境  中国天楹  中材节能  长青集团  聆达股份  天沃科技  三峰环境  海陆重工  陕鼓动力  金盾股份  亿利达  微光股份  南风股份  山东章鼓  哈空调  东亚机械  磁谷科技  美埃科技  英特科技  盾安环境"
}