{
	"名称": "银之杰",
	"code": "300085",
	"全名": "深圳市银之杰科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "为银行等金融机构提供软件开发、数字金融解决方案、金融专用设备和技术服务；为银行等金融机构和大型企业提供大数据平台、机器学习、分布式云计算架构、区块链平台等基础架构建设及治理服务，以及基于数字化架构的数据中台、智能中台、影像平台的解决方案和交付服务。",
	"产品": "金融软件、金融专用设备、短彩信通讯服务、移动互联网应用服务、电子商务",
	"概念": "数字货币，华为鲲鹏，数据要素，MSCI概念，百度概念，参股券商，大数据，电子商务，国产软件，互联网金融，华为概念，金融科技，跨境电商，区块链，人工智能，融资融券，深股通，碳中和，信创，粤港澳大湾区，云计算",
	"概念y": "征信-100%  中证1000-100%  互联网金融-100%  RCS富媒体通信-35%  华为-34%  互联网保险-30%  金融科技-27%  5G消息-26%  深股通-25%  区块链-25%  深证成指-24%  数字货币-22%  互联网+-17%  大数据-16%  国产软件-15%  移动互联网-14%  WAPI-10%  华为HMS-10%  快递物流-10%  半导体-10%  电子商务-8%  跨境电商-6%  云计算-4%  粤港澳大湾区-4%  深港通-2%  参股券商-1%",
	"概念详情": {
		"数字货币": "2020年4月9日公司公告称：公司拟开展数字货币应用支撑系统研究。本课题研究支撑数字货币流通和应用体系的关键技术，开发相关软硬件产品和技术方案。研究基于国密和标准协议的安全加密技术，研发数字货币钱包方案及相应软硬件产品，研发适应商业银行进行数字货币支付、对账、监管等需求的业务和管理系统，探索结合区块链和智能合约技术，研发适应商业领域的数字货币运营支撑系统。",
		"华为鲲鹏": "2021年10月20日互动易回复：公司是华为鲲鹏展翅伙伴计划认证级ISV伙伴、华为云精英服务商、华为软件绿色联盟成员。",
		"数据要素": "2023年8月3日公告：公司与盐城市大数据集团有限公司、清雁科技（北京）有限公司签订《战略合作框架协议》，三方将在数字化治理、数字化转型、数据要素市场发展等方面建立长期、全面的战略合作伙伴关系，共同打造国内领先的数据要素金融场景应用示范专区，共同推动数字产业生态建设，助力盐城市数字经济高质量发展。",
		"大数据": "2017年年报称，公司子公司亿美软通已为银行、酒店、航空、旅游、电商、商超等超过50万家企业提供移动信息通讯、大数据运营服务，服务数据覆盖约7亿人群。近年来在大数据技术及金融科技领域亦做了较多的布局，本次通过收购慧博科技进一步深入电商服务领域，在原有跨境电商业务基础上将业务延伸至国内电子商务第三方服务领域，进一步拓展在大数据分析应用领域的布局，打造新的业绩增长点。2016年6月1日晚间发布定增预案，公司拟向不超过5名特定对象非公开发行不超过4000万股，募集资金总额不超过7.85亿元，拟全部用于银行数据分析应用系统建设项目及补充流动资金。方案显示，银行数据分析应用系统建设项目拟投入募集资金约5.1亿元。该项目以提升银行的运营效率，降低其运营成本为目标，以大数据及云计算技术为基础，开发面向银行业的数据分析应用软件（系统）作为前端应用产品等。公司主营业务是为银行提供影像应用软件产品、开发各种定制影像应用软件、代购影像应用硬件设备并提供集成服务。银行影像应用软件通过对各类纸质单据的影像化处理，采用影像加密、传输、存储、检索控制等技术，实现手工处理工作环节电子化、自动化处理，对银行业务流程再造具有不可或缺的作用；",
		"互联网金融": "主要为银行等金融机构提供金融信息化服务,先后投资设立易安财险、安科人寿、上海保险交易所、东亚前海证券等;合资(占比40%)成立华道征信,后者发起设立百行征信有限公司(持股8%)及百行征信获得个人征信业务经营许可。",
		"参股券商": "公司是东亚前海证券的发起人股东，持有东亚前海证券26.10%的股权。东亚前海证券已全面开展证券经纪、投资银行、资产管理、证券自营、证券投资咨询等业务，并在北京、上海、广东、湖北、四川等地设立了10家分公司。",
		"云计算": "2016年6月1日晚间发布定增预案，公司拟向不超过5名特定对象非公开发行不超过4000万股，募集资金总额不超过7.85亿元，拟全部用于银行数据分析应用系统建设项目及补充流动资金。方案显示，银行数据分析应用系统建设项目拟投入募集资金约5.1亿元。该项目以提升银行的运营效率，降低其运营成本为目标，以大数据及云计算技术为基础，开发面向银行业的数据分析应用软件（系统）作为前端应用产品等。",
		"跨境电商": "在电子商务服务领域，公司营业收入主要来自于控股子公司科安数字以家居安防产品为主要产品的跨境电子商务业务。2017年中报董事会经营评述表示，科安数字着力加大自主品牌的市场宣传和推广，已拥有5000万家庭及小工程商业用户，服务区域已覆盖全球数十个国家和各地区，包括美国、加拿大、英国、德国、澳大利亚、俄罗斯、日本、马来西亚等。报告期内，电子商务业务实现营业收入18,390.92万元，较上年同期增长82.12%，实现归属于母公司的净利润651.08万元，较上年同期增长28.92%。",
		"电子商务": "2017年年报称，在电子商务服务领域，公司营业收入主要来自于控股子公司科安数字以家居安防产品为主要产品的跨境电子商务业务。2017年12月20日晚间公告，公司拟发行股份及支付现金购买慧博科技100%股权，交易价格为84,000万元，其中发行股份支付交易对价44,000万元，发行价格为14.83元/股，现金支付交易对价40,000万元。公司同时拟向不超过5名特定投资者非公开发行股票募集配套资金不超过44,000万元，用于支付本次交易的现金对价、中介费用及相关税费。公司目前的主营业务包括金融信息化服务、移动商务服务和电子商务三大业务领域，近年来在大数据技术及金融科技领域亦做了较多的布局，本次拟通过收购慧博科技进一步深入电商服务领域，在原有跨境电商业务基础上将业务延伸至国内电子商务第三方服务领域，进一步拓展在大数据分析应用领域的布局，打造新的业绩增长点。",
		"区块链": "2019年3月28日公司在互动平台称：公司密切关注区块链技术的发展以及区块链技术在金融科技领域的应用实践。经过持续研究和积累，公司可以为行业客户提供基于区块链的应用解决方案，包括：区块链征信、区块链资产交易所、区块链溯源平台、区块链超级积分、区块链钱包等，也可以根据客户需求定制化区块链解决方案。",
		"国产软件": "客户覆盖全国银行业金融机构营业网点总数的40%;主营业务包括金融信息化服务、移动商务服务、电子商务三大业务领域;子公司亿美软通是具备国际水准的移动商务平台技术和应用方案提供商,为国内外企业用户提供移动应用产品与解决方案、企业大数据服务三大业务领域的产品与服务,已拥有包括阿里巴巴、支付宝、中信银行等知名客户;17年金融软件收入4721.16万元,营收占比4.11%",
		"华为概念": "2019年11月1日公司在互动平台称：公司是华为云认证级经销商、华为云解决方案伙伴，授权经销华为云产品，并作为华为云解决方案的优选合作伙伴。区块链应用解决方案是公司与华为云合作的内容之一。目前，公司与华为云正在积极探讨双方利用各自优势，在金融行业、征信领域开展合作。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"碳中和": "公司于2021年9月17日与港交所主板上市公司中国碳中和发展集团有限公司签署《投资协议》，公司拟与中国碳中和（或其全资子公司）共同投资设立中碳银之杰科技发展(深圳)有限公司，合资公司注册资本暂定为1,000万元。其中，公司以自有资金出资500万元,持有合资公司50%股权。公司主营业务：主要从事（i）全球碳中和业务：包括碳捕集、利用与封存及森林碳汇等负碳排放业务；碳中和相关领域的碳信用资产开发、经营管理及投资，以及碳咨询和碳中和规划；及（ii）土木工程项目以及楼宇建造和保养工程。",
		"信创": "2022年12月1日公司互动回复：公司为金融行业提供的软硬件产品和服务，属于信创行业涉及到的产品。近年来，公司积极参与信创领域应用实践，已中标了中国农业银行、中国工商银行、中国银行等多个金融信创项目。",
		"百度概念": "据公司官微：2023年2月14日，银之杰成为百度“文心一言”首批生态合作伙伴，将与百度合作共同开发在银行智能营销、智能客服、5G消息等方面的AIGC应用和服务。",
		"人工智能": "2023年4月3日互动易回复：在人工智能（AI）领域公司一直有积累并不断深耕：公司早期的人工智能技术从为银行提供印章识别系统开始，并发展了智能印控机器人产品，集成了印章识别算法，OCR、机器视觉、智能感知、神经网络、文件自动比对等技术；近年来，公司投资的智能语音技术公司（百可录）实现了AI技术在银行智能语音坐席场景的应用。公司与百度在人工智能方面主要以智能营销、客服、5G消息、金融业务流程机器人替代等领域开展合作。",
		"粤港澳大湾区": "公司隶属于广东省深圳市，主营为银行金融机构提供软件开发、数字金融解决方法、金融专用设备和技术服务等。"
	},
	"亮点": "金融科技服务公司",
	"同业": "银行信息化:  吴通控股  赢时胜  跨境通  四方精创  梦网集团  高伟达  汇金科技  长亮科技  中嘉博创  信雅达  科蓝软件  宇信科技  京天利  美思德  中科金财  华软科技  天阳科技  新致软件  安硕信息"
}