{
	"名称": "思创医惠",
	"code": "300078",
	"全名": "思创医惠科技股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "EAS、RFID相关产品的研发、制造和销售，以及行业应用解决方案的开发、实施和服务。",
	"产品": "商业智能、智慧医疗",
	"概念": "DRG/DIP，家庭医生，区块链，阿里巴巴概念，安防，百度概念，辅助生殖，共同富裕示范区，国产软件，互联网医疗，华为概念，机器人概念，健康中国，人工智能，融资融券，食品安全，物联网，芯片概念，养老概念，药品信息化追溯，云计算，智能医疗",
	"概念y": "中证1000-100%  深证成指-100%  互联网医疗-39%  射频识别-36%  医疗信息化-28%  物联网-26%  信息化-19%  人工智能-15%  电子纸-14%  检测认证-11%  智慧城市-10%  深港通-10%  物流骨干网-10%  深股通-10%  国产芯片-10%  智能物流-9%  健康中国-6%  智能识别-5%  安防-5%  车联网-5%  药品信息化追溯-5%  云计算-3%  大数据-2%  食品安全-0%",
	"概念详情": {
		"DRG/DIP": "公司陆续完成了国家单病种质控平台、国家护理数据质量平台等7个国家级医疗业务监管平台承建任务，积极为政府监管部门提供医疗行为监管、医疗质量管控等精准数据分析，并为DRG医保收费等医改政策推进提供助力。",
		"家庭医生": "公司智慧医共体整体解决方案遵循国家医改相关政策，以E-Smart3.0智慧医疗云生态服务平台为核心，以先进的信息技术整合区域医疗卫生服务体系，构建数据和服务一体化、临床诊疗和公共卫生一体化、院前院中院后一体化、医疗健康一体化，贯彻“以人民健康为核心”理念，旨在提高医疗卫生资源配置和使用效率，提升基层医疗卫生服务能力，推动分级诊疗和智慧家庭医生服务，为居民提供连贯、可及、优质的医疗卫生服务。",
		"区块链": "2019年10月29日公司互动平台回复公司在独立第三方数据加密服务领域已经应用了区块链技术，用以保护医院数据资产及患者隐私，解决医疗行业数据安全问题。公司将继续探索区块链技术在医疗领域的应用",
		"食品安全": "公司是一家从事EAS产品的研发、生产和销售的企业.其主要产品有各类硬标签、射频软标签、声磁软标签等防盗标签和开锁器、解码器、检测器等配套备。公司产品电子标签+射频识别为食品安全溯源体系的重要环节。",
		"物联网": "医惠科技已逐步形成了以下四大类的产品体系：公司以医院智能开放平台、四网合一的物联网基础架构平台、互联网诊疗服务系统等为代表的医疗信息建设智能化产品，该类产品能有效增强医院的整体管理能力。RFID业务主要服务与服装零售行业，产能约10亿片/年。",
		"安防": "公司属于安防行业中的EAS产品供应商，主营业务为EAS产品的研发、生产和销售，EAS产品是防盗报警设备的一种，主要产品为各类硬标签、射频软标签、声磁软标签等各类商品防盗标签和开锁器、解码器、检测器等配套设备。目前公司的主导产品是硬标签，以防盗标签为核心产品，同时射频软标签、声磁软标签等产品已实现量产。",
		"云计算": "公司2015年6月3日公告，公司拟非公开发行不超过1200万股，发行价格为50元/股，募资不超过6亿元。其中，4.39亿将用于支付收购医惠科技剩余30.8583%股权转让款，1.61亿用于补充流动资金。医惠科技是一家以“物联网”、“云计算”等核心技术为依托的高新技术企业，致力于为大型医疗机构和全民健康提供“全人全程，可及连贯”的智慧医疗服务体系。",
		"互联网医疗": "国内医疗信息集成平台市场占有率第一,与IBM认知合建沃森会诊中心提供辅助诊疗。",
		"健康中国": "2017年11月29日晚间发布公告称，2017年11月28日，公司与杭州智汇签署了《股权转让协议》。决定以自有资金3,120万元人民币受让杭州智汇健康管理有限公司所持有的杭州琅玕科技有限公司52%的股权。本次转让完成后，公司持有琅玕科技52%股权。公司表示，随着当前城市生活节奏加快，患有不同程度的失眠症状或睡眠功能障碍的人群比例越来越高，失眠专业医生更是少之又少，睡眠健康产业具有广阔的发展空间。通过控股琅玕科技切入以大数据及人工智能为支撑的睡眠健康领域，有利于带动公司智慧医疗相关产品如智能床等在睡眠健康领域的销售增长。琅玕科技目前正在自主研发的失眠诊断机器人也将在公司医疗人工智能应用的布局中发挥重要作用。2015年6月，公司拟募资不超过6亿元，4.39亿将用于支付收购医惠科技剩余30.8%股权转让款，医惠科技是一家以“物联网”、“云计算”等核心技术为依托的高新技术企业，致力于为大型医疗机构和全民健康提供“全人全程，可及连贯”的智慧医疗服务体系。",
		"人工智能": "公司作为国内领先的智慧医疗整体架构承建商，公司的智慧医院整体解决方案以“大平台+微小化应用+人工智能（AI）”为设计理念，基于人工智能和大数据平台，开发贯穿诊疗全过程的AI临床辅助决策系统，助力医院实现高度智能化的智慧医院建设目标。",
		"智能医疗": "公司2017年将重点推进智能医疗耗材和人工智能辅助诊疗。产品方面，将着力智能床产品的市场推广，并推进智能鞋、RFID被服、温度贴和床头卡等相关产品。医疗服务方面，公司与IBM“沃森肿瘤机器人”项目合作，将在全国各重点省份陆续推广建设沃森联合会诊中心，逐步推广人工智能的辅助诊疗服务。",
		"阿里巴巴概念": "2020年2月17日公司在互动平台称：公司自2018年以来与阿里巴巴钉钉开展了“互联网+医疗”相关合作，公司一大批优秀的微小化应用软件如“智能护理”、“排班管理”、“云随访”、“云HIS”、“继续教育”等借助钉钉的互联网平台，正被越来越多的医院使用。",
		"辅助生殖": "公司参股的佳音医院是新疆生殖健康和母婴保健医学领域的产业链最齐全、学术技术优势最突出的医疗产业实体。在新疆生殖医学领域，拥有政策准入、人才、技术、学术、规模和管理的绝对领先优势，在新疆所有公立和非公立医疗机构当中率先拥有包括人工授精，试管婴儿第一、第二、第三代技术以及产前诊断和基因测序准入技术。",
		"养老概念": "养老服务方面，公司智慧养老整体解决方案以物联网、5G、人工智能等技术实现个人健康闭环管理，通过智能床、智能鞋、智能药盒等设备进行慢病患者以及独居老人的居家体征监测，实时远程看护其健康、用药以及睡眠情况。",
		"国产软件": "公司是国内专业从事医疗业务软件开发的厂商中第一家通过Kubernetes云原生解决方案和事实标准认证的企业，是国内医疗信息化行业首家给境外医院提供符合国际标准的整体信息化建设服务的企业，也是目前国内少数能够同时提供电子病历等级评审、医院信息互联互通测评等认证咨询服务的IT企业。",
		"芯片概念": "公司参股的钜芯集成从事2.4G无线射频芯片、光电传感芯片的研发、设计、生产与销售,并根据客户需求为其提供产品下游应用方案的设计服务。",
		"华为概念": "公司是华为的长期战略合作伙伴，2020年11月，公司在苏州举办的首届华为“懂行大会”上联合华为共同发布了智慧医院场景化解决方案，其中业务核心智慧医疗生态服务平台搭建在华为的云数字化底座上，运用计算、存储资源弹性分配扩展特性，可基于微服务框架实现根据业务量自动为各业务系统分配资源，提高资源的利用率，降低基础资源投入。",
		"共同富裕示范区": "公司地处浙江省杭州市西湖区莫干山路。公司的主营业务为EAS、RFID相关产品的研发、制造和销售，以及行业应用解决方案的开发、实施和服务。",
		"百度概念": "2019年10月30日发布公告，公司全资子公司与北京百度网讯科技有限公司签署深度合作协议。双方通过在AI医疗创新应用项目领域内开展合作，整合双方优势资源，推动人工智能技术与医疗场景的深度结合。1、双方将重点针对临床辅助决策支持系统（CDSS）进行合作，探索其在健康医疗领域的嵌入式设计，开展产品融合与推广应用。2、双方将在医疗智慧中台、专病、病历结构化、质控方面展开交流合作，共同服务客户。双方一起探索电子病历模型的新型应用方向，规划形成基于双方优势技术的特色应用。2023年2月13日公司董秘回复投资者称，公司与百度主要是在临床辅助决策和语音交互智能引擎上的合作。",
		"机器人概念": "2022年度公司年报显示:在数字化人工智能服务平台板块，公司运用自主知识产权研发的人工智能医疗认知引擎THINKGO，结合国际标准的术语库，通过对真实世界的临床大数据进行统计分析与建模，培育单病种临床辅助机器人。"
	},
	"亮点": "全球领先的智慧医疗和智慧商业整体解决方案供应商",
	"同业": "RFID:  远望谷"
}