{
	"名称": "蓝色光标",
	"code": "300058",
	"全名": "北京蓝色光标数据科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：营销传播",
	"行业": "传媒—广告营销",
	"业务": "公共关系咨询服务和广告服务,其核心业务是为企业提供品牌管理服务以及广告设计、制作、代理、发布业务,承办展览展示活动等。",
	"产品": "全案推广服务、全案广告代理、出海广告投放、数据产品服务",
	"概念": "虚拟数字人，NFT概念，快手概念，AIGC概念，Web3.0，facebook概念，参股新三板，大数据，抖音概念，谷歌概念，机器人概念，融资融券，深股通，腾讯概念，网红经济，文化传媒，元宇宙，在线教育，职业教育",
	"概念y": "深证成指-100%  中证500-100%  数字营销-38%  文化传媒-32%  融资融券-24%  人工智能-24%  网络广告-24%  征信-18%  网红-17%  业绩预增-17%  Facebook-16%  智能投顾-16%  云游戏-14%  TMT-13%  互联网汽车-13%  智能驾驶-10%  快手-10%  职业教育-10%  股权转让-10%  深股通-10%  参股新三板-10%  金融科技-10%  元宇宙-10%  大数据-8%  传媒-6%  机器人-6%  字节跳动-5%  深港通-5%  互联网金融-5%  5G消息-3%  互联网+-2%",
	"概念详情": {
		"虚拟数字人": "在业务一线，公司已经在帮客户做王者荣耀虚拟偶像天团，参与运营QQ炫舞虚拟偶像“星瞳”，同时也在帮助很多客户进行虚拟数字人直播业务的形象设计、内容运营等。",
		"NFT概念": "",
		"快手概念": "在发力出海业务的同时，蓝色光标短视频业务也获得大爆发，相比2018年，2019年短视频收入获得近10倍的增长。依托于“服务+技术+资源”的模式，蓝色光标已经拥有近百人的短视频团队，深入探索短视频的营销方式和多样性，并成为包括快手、抖音、西瓜视频在内的多家头部短视频平台的核心代理商。",
		"文化传媒": "公司主要为企业提供品牌管理服务，包括品牌传播、产品推广、危机管理、数字媒体营销等一体化的链条式服务。公司通过对思恩客、今久广告和精准阳光的连串并购，初步完成在互联网广告、传统广告和户外广告这三个广告行业最重要的细分市场的布局，形成公共关系业务、广告业务并行的综合传播集团产业格局雏形。",
		"参股新三板": "2015年8月，公司参股子公司北京璧合科技股份有限公司收到全国中小企业股份转让系统有限责任公司《关于同意北京璧合科技股份有限公司股票在全国中小企业股份转让系统挂牌的函》，同意璧合科技股票在全国中小企业股份转让系统挂牌。",
		"大数据": "2018年中报称，公司的一体化卡口环鲁检查站顺利实施交付，协助上合组织峰会的安保任务顺利完成；融合大数据分析研判平台、多功能身份核验系统及智能核验终端为一体的分析、研判、展示、查控系统，以人脸识别、车辆识别为特征的云到端解决方案，在河北、山东多地市成功上线应用；秉承\"AI+大数据+营养健康\"的设计理念，公司与校联信息合力打造\"刷脸支付+营养分析\"的全新就餐模式。继腾讯、阿里巴巴等之后，2018年3月28日，拉卡拉联手蓝色光标成立大数据研究院——“昆仑堂”。蓝色光标董事长赵文权透露，未来三年，拉卡拉和蓝色光标会累积投入20亿元，推动昆仑堂在研发方面的发展。",
		"机器人概念": "2018年中报称，公司智能服务机器人成功中标入围北京农商行，获批入选国家发改委\"2018年‘互联网’+重大工程和人工智能创新发展工程项目\"的智能服务机器人研发及产业化项目按计划推进。蓝色光标在路演活动中向投资者介绍，目前蓝色光标基于数据科技的业务收入占比已经超过80%，超过20%的创意已经实现由自主研发的智能服务机器人完成。",
		"网红经济": "2020年1月2日公司在互动平台称：公司早已布局网红产业，蓝标数字在帮助客户拍摄高质量视频的同时，也在形成一系列产品化视频，以实现从概念提出、创意脚本，到建组制作、后期执行的闭环化产业链。对于蓝色光标出海业务的高速发展，公司已经建立自己的工具化平台，并在多年前就开始寻找海外本土网红进行营销传播，成立专门的团队挖掘海外网红，以根据客户的不同需求，寻找维度相符的海外网红促进传播。",
		"职业教育": "2020年3月26日公司在互动平台称：蓝色光标集团宣布旗下全新业务——蓝标大学正式启动。蓝标大学下设新人学院、专家学院、精英学院以及大师学院四大学院，将为营销从业者提供全职业周期的教育培训服务。这也是蓝色光标首次布局在线教育和职业培训板块。",
		"在线教育": "2020年3月26日公司在互动平台称：蓝色光标集团宣布旗下全新业务——蓝标大学正式启动。蓝标大学下设新人学院、专家学院、精英学院以及大师学院四大学院，将为营销从业者提供全职业周期的教育培训服务。这也是蓝色光标首次布局在线教育和职业培训板块。",
		"抖音概念": "今日头条是蓝色光标在国内最大的合作伙伴之一，公司与今日头条在品牌、效果、出海、KOL运营商等全方位建立了紧密的合作关系；抖音作为今日头条旗下的短视频业务也是公司重要的合作媒体。蓝色光标在今日头条与抖音进行媒体采购的同时，也在帮助他们完成其出海业务的营销服务。同时，蓝色光标是2018年最早的抖音海外版Tiktok官方出海代理商之一，2019年除全行业出海合作外，也成为Tiktok官方认可的入海代理商。",
		"腾讯概念": "2020年5月21日公告显示：2020年4月30日，公司旗下全资子公司SNK与腾讯互动娱乐事业群（以下简称：IEG）就2020-2025年战略合作达成正式协议。根据协议约定，SNK将在未来5年代理腾讯IEG媒介线上广告业务，为腾讯IEG在媒介策略、广告投放规划及采买、流量采买、数据分析等多个细分板块提供服务。",
		"元宇宙": "蓝色光标不仅已具备消费者比较熟知的《王者荣耀》虚拟偶像无限王者团的成熟案例，还在创新探索企业家分身虚拟服务。除虚拟人直播外，公司还将帮助客户完成虚拟形象的设计制作以及全案推广。",
		"Web3.0": "根据官方微信号消息：暗物智能已获蓝色光标千万级投资，而此次合作，双方将充分利用各自在数字营销和认知人工智能领域的人才优势、技术优势、场景优势以及产业优势，共同推动新一代认知人工智能技术在Web3.0营销领域的产业实践与商业应用，充分实现优势互补，打造可持续发展的战略合作伙伴关系。",
		"AIGC概念": "2022年11月10日蓝色光标微信公众号发布：色光标销博特发布“创意画廊”——一键生成抽象画平台，用户使用“康定斯基模型”输入文本即可在6分钟内生成一幅抽象画作。该模型的诞生标志着销博特小蓝博APIs新增加AIGC能力，能力范围从原有AI写作拓展到AI绘画。"
	},
	"亮点": "以提供公共关系服务为基础的品牌管理服务的现代服务企业",
	"同业": "数字营销:  天下秀  三人行  天地在线  青木股份  易点天下  每日互动"
}