{
	"名称": "中能电气",
	"code": "300062",
	"全名": "中能电气股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "智能电网设备制造业务和新能源产业运营。",
	"产品": "电网智能化产品、光伏发电服务、新能源储、电力施工服务、新能源充电服务",
	"概念": "海峡两岸，福建自贸区，智能电网，充电桩，储能，高铁，高压快充，光伏概念，轨道交通，机器人概念，绿色电力，宁德时代概念，新能源汽车，一带一路，锂电池概念",
	"概念y": "新能源-57%  能源互联网-55%  智慧能源-55%  充电桩-44%  智能电网-44%  轨道交通-33%  新能源汽车-27%  高铁轨交-18%  储能-10%  旧改-10%  光伏-10%  雄安新区-10%  电力物联网-10%",
	"概念详情": {
		"海峡两岸": "公司位于福建省福州市仓山区金山工业区金洲北路20号。公司的主营业务是智能电网设备制造业务和新能源产业运营。公司的主要产品是环网柜、开关柜、箱式变电站、电缆附件等。",
		"福建自贸区": "公司办公地址处于福建省福州市仓山区金山工业区金洲北路20号",
		"智能电网": "2025年3月19日互动易，公司长期深耕智能电网设备制造领域，公司的环网柜、高低压配电柜等电力设备可为数据中心等新型基础设施提供电力保障。",
		"充电桩": "根据2025年3月24日互动易：公司业务涉及充电桩的制造及充电站的建设运营，已推出适应市场需求的多样化充电产品，包括直流快充与交流慢充充电桩，储充一体化及充电机器人等，满足多场景充电需求。目前暂未涉及换电业务。",
		"光伏概念": "2023年年报：公司从事的光伏业务处于光伏产业链下游—光伏发电系统，涉及的光伏发电业务主要为光伏电站持有运营、光伏电站EPC业务。",
		"绿色电力": "2023年年度报告：公司光伏电站主要包括集中式地面光伏电站与分布式光伏电站。公司持有运营的分布式光伏电站于2018年前均已实现并网。",
		"储能": "根据2025年4月29日公告：公司储能系列产品的研发工作按照储能系统、工商业储能柜、便携式储能电源、移动储充机器人产品由研发部、子公司分工进行有序开展。储能产品的制造主要按照现有的电气设备的采购生产体系完成。",
		"高压快充": "公司在互动易平台表示部分充电桩产品可满足480kw充电需求。",
		"宁德时代概念": "2021年公司为宁德新能源科技有限公司提供电力设备销售等业务，收入约2000余万元",
		"锂电池概念": "2022年9月1日公司互动回复：公司在北京新设的子公司北京中能思拓科技有限公司主要从事锂电池储能类产品及其配套产品的研发、销售、技术服务等业务。",
		"高铁": "2023年5月15日互动易：公司致力于轨道交通系列产品的生产、销售和技术服务，主要产品包括箱式变电站和无线测温传感器等产品，产品主要应用于我国高铁、地铁等项目建设。",
		"新能源汽车": "2023年年报：公司的新能源汽车充电桩业务主要包括充电桩生产销售业务和充电站的投资运营业务。",
		"机器人概念": "2024年7月19微信公众号发布：中能小聪移动储充机器人R30作为该示范中心智慧充电生态的重要一环，以0基建，0增容，快速部署的服务优势，快速适配复杂化、多类型的充放电系统，协同优化充电服务效率。",
		"一带一路": "2025年10月10互动易，目前公司已在印尼设立子公司。近年来，公司积极布局海外市场，与大型央企国企深化合作，积极开拓马来西亚、印度尼西亚、几内亚、沙特阿拉伯等市场。子公司武昌电控已中标“马来西亚东海岸铁路四电系统工程”、“几内亚马西铁路三电工程项目甲控物资（高低压成套设备）”、“中国交建马来西亚东海岸铁路项目”、“几内亚力拓西芒杜铁路项目部铁路电缆头采购”等项目。"
	},
	"亮点": "国内领先的输配电设备制造商，国家电网及铁路系统核心供应商，中压预制式电缆附件国内市占率居前",
	"同业": "电力设备:  特锐德  北京科锐  双杰电气  合纵科技  特变电工  中国西电  森源电气  思源电气  许继电气  平高电气  保变电气  金冠股份  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  宏力达",
	"概念x": "泛在电力物联网   充电桩   高铁轨交   光伏   新能源汽车   储能   智能电网",
	"概念xgb": {
		"泛在电力物联网": "智能电气设备制造市场领先地位；在智能电网业务上，公司凭借智能环网柜、箱式变电站等设备，实现对电力设备状态的感知与数据采集；在充电桩业务方面，利用物联网技术实现设备远程监控与管理；这些业务为泛在电力物联网感知层、应用层建设提供支撑，助力实现电力系统各环节的万物互联与人机交互",
		"充电桩": "公司业务涉及充电桩的生产、销售及充电站的投资运营；公司依托在电气设计、装配以及检测等方面工艺及技术优势，已研发、生产多种不同型号的直流、交流充电桩产品、储充一体机、充电机器人等产品，并可以广泛应用在不同充电场景；公司投资、建设、运营新能源汽车充电场站，为用户提供不同场景下的充电服务",
		"高铁轨交": "输配电制造领域的领先企业；公司智能电网设备制造产品主要应用于智能电网和轨道交通两大应用领域，包括中压配电柜、预制式电缆附件、高低压成套设备、箱式变电站等一次设备，一二次融合成套柱上开关、一二次融合成套环网箱等一二次融合产品及预制舱式模块化智能变电站；公司在国内首先成功开发电气化铁路单芯电缆专用组合式电缆护层保护器；全资子公司武昌电控致力于轨道交通领域箱式变电站、高低压开关柜、无功补偿装置等产品的生产、销售与服务",
		"光伏": "公司主营智能电气设备制造（环网柜、箱式变电站等，服务国家电网等）与新能源业务，新能源领域涵盖光伏、储能、充电桩等；光伏业务以 EPC 工程总承包和电站持有运营为主，自持运营光伏电站约 26.89MW",
		"新能源汽车": "公司业务涉及充电桩的生产、销售及充电站的投资运营；公司依托在电气设计、装配以及检测等方面工艺及技术优势，已研发、生产多种不同型号的直流、交流充电桩产品、储充一体机、充电机器人等产品，并可以广泛应用在不同充电场景；公司投资、建设、运营新能源汽车充电场站，为用户提供不同场景下的充电服务",
		"储能": "公司围绕发电侧、用户侧等不同应用场景开展储能产品研发，主导了重庆璧山综合智慧零碳电厂比亚迪光储 + 能量回收一体化单元等项目，为客户提供储能系统及光储充一体化解决方案",
		"智能电网": "公司长期专注智能电网设备制造，产品涵盖中压配电柜、预制式电缆附件、高低压成套设备、箱式变电站等，广泛应用于城乡配电、铁路电力等系统；旗下产品通过国外权威机构认证，还参与多项国家级行业标准制定，积极响应电网智能化趋势，加大智能电网设备研发投入"
	}
}