{
	"名称": "航宇微",
	"code": "300053",
	"全名": "珠海航宇微科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "宇航电子、卫星大数据、人工智能、地理信息与智能测绘、智能安防与交通五大业务板块业务。",
	"产品": "SoC芯片、SIP芯片、EMBC、集成电路、卫星星座及卫星大数据、智能安防及智能交通、地理信息及智能测绘",
	"概念": "人脸识别，时空大数据，东数西算（算力），EDA设计软件，安防，大数据，地方国企改革，国企改革，横琴新区，集成电路概念，汽车芯片，人工智能，融资融券，深股通，数据要素，数据中心，太空经济，卫星导航，芯片概念，智能交通，专精特新",
	"概念y": "中证1000-100%  航空航天-73%  人工智能-44%  安防-34%  国产芯片-32%  卫星导航-31%  融资融券-30%  IGBT芯片-27%  智能识别-26%  芯片替代-22%  北斗导航-19%  航天-19%  航天军工-19%  深股通-17%  人脸识别-17%  深证成指-16%  手机游戏-14%  集成电路-12%  网络游戏-11%  地理信息-11%  深港通-11%  锂电池-10%  林业-10%  EDA设计软件-10%  卫星互联网-10%  新冠病毒防治-10%  新冠检测-10%  新型病毒防治-10%  云计算数据中心-10%  大数据-9%  地图导航-9%  半导体-8%  ETC-4%  无人驾驶-3%",
	"概念详情": {
		"人脸识别": "2017年10月底，公司联合铂亚信息成功研制出了第一代OFR17人工智能模块和OBT-FRITE人脸识别智能终端产品，目前产品正在市场上进行小批量试用。2017年12月14日晚间在互动平台上回复投资者提问时透露，公司第一代人脸识别模块研制工作已基本完成，目前在进行试用，有关推广工作正在组织开展。此外，公司第二批卫星研制目前正在进行调试，发射工作也在稳步协调，将积极争取如期发射。",
		"时空大数据": "绘宇智能主要从事管线探测、测绘工程、地理信息系统开发与构建，基于国内外GIS平台做了大量研发工作，拥有多项自主研发的高新技术。",
		"东数西算（算力）": "公司注重相关领域的产学研合作，分别与广州大学、中山大学、重庆大学、希腊Tradeline进行算法合作开发，实施项目管理；与横琴超算中心进行算力合作，为人工智能处理提供算力支撑。",
		"卫星导航": "2017年12月14日晚间在互动平台上回复投资者提问时透露，公司第一代人脸识别模块研制工作已基本完成，目前在进行试用，有关推广工作正在组织开展。此外，公司第二批卫星研制目前正在进行调试，发射工作也在稳步协调，将积极争取如期发射。2016年12月公告，公司拟非公开发行股票不超过8000万股，募集资金总额不超过10.82亿元。募资中，8.82亿元拟用于“珠海一号”遥感微纳卫星星座项目。“‘珠海一号’遥感微纳卫星星座项目”系公司“卫星空间信息平台”建设项目的二期建设项目，是公司在卫星应用领域的重要拓展，主要包括“发射遥感微纳卫星星座（‘珠海一号’）、建设地面运营系统（测控与数传）、扩建卫星地面运管系统、扩建卫星地面大数据处理系统、扩建卫星地面大数据应用系统”。欧比特是国内最具实力的星载嵌入式系统供应商，直接受益北斗二代加速组网。欧比特以其在SPARC架构芯片方面的技术优势，掌握了“星载计算机和嵌入式操作系统”专有技术，研制的“新型星载控制器”，以32位RISC宇航处理器芯片为中央处理器，采用三机冗余容错设计，配置了多路电源模块、丰富的接口和驱动电路，支持嵌入式操作系统，成功地应用于我国重大型号新一代通讯卫星控制计算机平台中(根据公开资料：北斗二代导航卫星采用的就是东方红三系列通信卫星平台)；",
		"芯片概念": "公司是具有自主知识产权的嵌入式SoC芯片及系统集成供应商，主要从事：高可靠嵌入式SOC芯片类产品的研发、生产和销售；系统集成类产品的研发、生产和销售。公司技术产品主要应用于航空航天、工业控制等领域。公司是我国航空航天领域高可靠嵌入式SOC芯片及系统集成的骨干企业之一，是我国\"核高基\"重大科研项目的研制企业之一。",
		"安防": "2017年，公司与常州机器人公司在安防/服务机器人领域进行了深入合作，6月底，委托定制的安防/服务机器人样机已经基本研制成功，目前正在优化、调试阶段。10月底，公司联合铂亚信息成功研制出了第一代OFR17人工智能模块和OBT-FRITE人脸识别智能终端产品，目前产品正在市场上进行小批量试用。",
		"大数据": "公司2023年半年报：卫星大数据业务是公司中长期发展战略的核心业务，是基于公司宇航电子业务进行的战略延展，是公司积极参与国家空间基础设施建设，实施产业创新升级的积极实践，是公司中长期业绩增长及价值提升的积极探索。近年来，公司围绕着卫星星座及卫星大数据战略，瞄准卫星数据在未来助推经济及社会发展上的应用进行了精心的产业布局，完善产业链，加速卫星大数据产业化和商业化进程，目前正在逐步完善卫星大数据采集、卫星大数据运维和卫星大数据处理与应用的一体化业务模式。",
		"集成电路概念": "公司是一家具有自主知识产权的嵌入式SoC芯片及系统集成供应商，主要从事高可靠嵌入式SOC芯片类产品的研发、生产和销售等，产品主要应用于航空航天、工业控制等领域。",
		"人工智能": "人工智能业务是公司新的战略方向。2017年，公司整合资源，克服困难，专心研究，结合自身强大的芯片设计能力，融合子公司铂亚信息的智能图像分析处理技术、人脸识别技术、智能视频分析技术，并引入深度学习、神经网络等人工智能技术，加速人工智能领域的布局，在未来新科技、新业态的浪潮中奋勇争先。",
		"横琴新区": "办公地址为珠海市香洲区唐家东岸白沙路1号欧比特科技园",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"汽车芯片": "玉龙810芯片系公司自主研制的新一代嵌入式人工智能系列处理器芯片，若后续得以成功应用实施，可用于汽车ADAS、DMS等应用场景。",
		"数据中心": "公司主要从事宇航电子、微纳卫星星座及卫星大数据、人工智能技术和产品的研制与生产。其中，卫星大数据业务搭建了自己的数据中心，同时，公司子公司上海智建电子具备数据中心建设、运维的能力。",
		"国企改革": "公司属于国有企业。公司的最终控制人为珠海市人民政府国有资产监督管理委员会。",
		"智能交通": "2022年5月30日公告称：公司全资子公司远超信息和铂亚信息负责提供智能安防及智能交通业务服务。",
		"数据要素": "据2022年年报：近年来，公司围绕着卫星星座及卫星大数据战略，瞄准卫星数据在未来助推经济及社会发展上的应用进行了精心的产业布局，完善产业链，加速卫星大数据产业化和商业化进程，目前正在逐步完善卫星大数据采集、卫星大数据运维和卫星大数据处理与应用的一体化业务模式。"
	},
	"亮点": "航空航天领域高可靠嵌入式SOC芯片及系统集成的骨干企业之一",
	"同业": "航天及卫星装备:  盟升电子  中天火箭  中国卫星  北斗星通  华力创通  华测导航  中海达  振芯科技  天奥电子  星网宇达  航天环宇"
}