{
	"名称": "钢研高纳",
	"code": "300034",
	"全名": "北京钢研高纳科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "铸造高温合金制品、变形高温合金制品和新型高温合金材料及制品的生产、销售。",
	"产品": "高温母合金、发动机精铸件、航空发动机盘锻件、汽轮机涡轮盘、防护片、高温合金离心铸管及静态铸件、高温合金精铸件、切断刀",
	"概念": "大飞机，航空发动机，军工，国企改革，核电，京津冀一体化，融资融券，深股通，特钢概念，央企国企改革",
	"概念y": "中证1000-100%  航空发动机-63%  大飞机-45%  双百企业-37%  融资融券-32%  发动机-30%  军工-29%  国企改革-25%  中国钢研-24%  新材料-19%  航天-14%  纤维新材料-10%  深港通-10%  业绩预增-10%  航母-10%  特钢-9%  轻型合金-5%  央企国资改革-5%  核电-5%  空军装备-4%  金属新材料-3%  航天军工-3%  4D打印-0%",
	"概念详情": {
		"大飞机": "合作伙伴西安铂力特拥有较为丰富的工程经验，以及订制优化设备的能力，并将为公司提供开放的材料工艺包。双方已联合参与了大飞机专项中商发CJ1000用GH3536燃油喷嘴的制粉及部件制备项目。",
		"航空发动机": "目前公司已经开发出的航天发动机精铸件、汽轮机叶片防护片、ODS合金等产品在国内均无同类产品，独家拥有自主知识产权。公司主要产品高温合金是制造航空航天发动机热端部件的关键材料，能够应用于航空航天发动机、地面燃机、发电机组等动力装置的核心部件。",
		"军工": "主要产品高温合金是制造航空航天发动机热端部件的关键材料,也是大型发电设备,如工业燃气轮机、氦气轮机、火力发电机组等动力装置的核心材料;17年3吨大型真空感应炉通过用户生产认证许可,正式投入军品供货生产。",
		"特钢概念": "公司产品涵盖铸造高温合金、变形高温合金和新型高温合金三大细分领域，是我国高温合金领域技术水平最为先进、生产种类最为齐全的企业之一。目前公司已经开发出的航天发动机精铸件、汽轮机叶片防护片、ODS合金等产品在国内均无同类产品，独家拥有自主知识产权。公司主要产品高温合金是制造航空航天发动机热端部件的关键材料，能够应用于航空航天发动机、地面燃机、发电机组等动力装置的核心部件。公司的变形高温合金产品主要为批量小、结构复杂，公司生产的一些变形高温合金产品，是部分合作伙伴不具备生产技术的产品，同时生产线柔性强，很容易满足客户的订制需求。在新型高温合金材料系列产品上，公司粉末高温合金制品、ODS合金和Ti-Al系金属间化合物等产品多为国内最早开发和生产，部分产品独家供货，在该领域技术储备处于国内领先地位。",
		"核电": "2014年12月5日，钢研高纳在互动平台上表示，公司与中国核动力研究所合作申请了专项课题,目前正在进行核电用高温合金部件研发。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"京津冀一体化": "公司办公地址：北京市海淀区大柳树南村19号；主营业务：铸造高温合金制品、变形高温合金制品和新型高温合金材料及制品的生产、销售。"
	},
	"亮点": "我国高温合金及轻质合金领域技术水平最先进的企业之一",
	"同业": "合金材料:  航发动力  西部超导  图南股份  应流股份  三角防务  派克新材  广大特材  博威合金  宝武镁业  立中集团  合金投资  宜安科技  深圳新星  福达合金  银邦股份  丰华股份  光智科技  鄂尔多斯  欧科亿  中洲特材  新锐股份  斯瑞新材  东阳光  万泽股份",
	"概念x": "央企改革   核电   大飞机   军民融合   京津冀   航母   军工   航天   国企改革",
	"概念xgb": {
		"央企改革": "中国钢研科技集团旗下，国内高端和新型高温合金制品龙头；公司及子公司河北德凯主要产品高温合金、铝合金、镁合金和钛合金是制造航空航天发动机用核心部件的关键材料，也是大型发电设备，如工业燃气轮机、氦气轮机、烟气轮机、火力发电机组等动力装置的核心材料；子公司青岛新力通主要生产石化、冶金、玻璃、热处理等行业所用的裂解炉炉管和转化炉炉管、连续退火线（连续镀锌线）炉辊和辐射管、玻璃输送辊、耐高温耐磨铸件等产品，广泛用于石油化工和冶金行业",
		"核电": "公司已取得核电证书，公司的核电装备用高端金属材料制备技术的瓶颈，主要在于产品的质量稳定性控制和长时使用的安全可靠性",
		"大飞机": "国内能够提供应用级飞机发动机单晶叶片的两家供应商之一；公司铸造事业部给商飞提供飞机发动机叶片，子公司河北德凯给商飞提供铝镁合金精铸件",
		"军民融合": "国内高端和新型高温合金制品龙头；公司军工防务产品拥有部件级和材料级军工保密资质，在某大尺寸型号单晶合金及涡轮叶片上突破核心制备工艺，具备批量交付生产能力；子公司河北德凯作为公司轻质合金熔模铸件的研发生产基地，拥有AS9100D体系、CNAS认证，建立了独立的质量体系，布局近乎全部的在研及批产航空发动机型号",
		"京津冀": "高温合金材料领军者，主要生产航空航天用铸造、变形和新型高温合金材料；高壁垒行业中的寡头企业；航天发动机精铸件市占90%，高端新型高温合金市占100%",
		"航母": "公司是航母舰队和国产航空发动机制造用高温合金主供商，是保障海空装备战力持续提升的关键一环",
		"军工": "国内高端和新型高温合金制品龙头；公司军工防务产品拥有部件级和材料级军工保密资质，在某大尺寸型号单晶合金及涡轮叶片上突破核心制备工艺，具备批量交付生产能力；子公司河北德凯作为公司轻质合金熔模铸件的研发生产基地，拥有AS9100D体系、CNAS认证，建立了独立的质量体系，布局近乎全部的在研及批产航空发动机型号",
		"航天": "公司是国内航空航天用高温合金重要的生产基地，主要产品高温合金是制造航空航天发动机热端部件的关键材料；公司目前是国内高端和新型高温合金制品生产规模最大的企业之一，拥有年生产超千吨航空航天用高温合金母合金的能力",
		"国企改革": "中国钢研科技集团旗下，国内高端和新型高温合金制品龙头；公司及子公司河北德凯主要产品高温合金、铝合金、镁合金和钛合金是制造航空航天发动机用核心部件的关键材料，也是大型发电设备，如工业燃气轮机、氦气轮机、烟气轮机、火力发电机组等动力装置的核心材料；子公司青岛新力通主要生产石化、冶金、玻璃、热处理等行业所用的裂解炉炉管和转化炉炉管、连续退火线（连续镀锌线）炉辊和辐射管、玻璃输送辊、耐高温耐磨铸件等产品，广泛用于石油化工和冶金行业"
	}
}