{
	"名称": "阳普医疗",
	"code": "300030",
	"全名": "阳普医疗科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "精准医疗、智慧医疗和检验服务。",
	"产品": "标本管理系统",
	"概念": "医疗器械概念，横琴新区，PPP概念，DeepSeek概念，国企改革，家庭医生，人工智能，数据要素，细胞免疫治疗，粤港澳大湾区，云计算，智能医疗",
	"概念y": "互联网医疗-100%  中证1000-100%  人脑工程-91%  医疗器械-82%  生物医药-82%  DNA存储-76%  新冠检测-74%  新冠病毒防治-58%  再生医学材料-54%  新型病毒防治-47%  呼吸机-36%  空气净化-34%  融资租赁-23%  流感-23%  医疗改革-18%  CAR-T疗法-10%  壳公司-10%  医疗信息化-10%  证金持股-10%  半导体-10%  精准医疗-10%  生物芯片-9%  基因芯片-2%  PPP-0%",
	"概念详情": {
		"医疗器械概念": "阳普医疗科技股份有限公司主营业务是精准医疗、智慧医疗和检验服务。公司主要产品包括真空采血管、微生物转运系统、仪器、试剂、软件产品及服务和检验服务。",
		"横琴新区": "公司位于广东省珠海市香洲区横琴新区环岛东路3000号ICC大厦南塔23层,广东省广州市黄埔区经济技术开发区科学城开源大道102号。公司主营业务是精准医疗、智慧医疗和检验服务。公司主要产品包括真空采血管、微生物转运系统、仪器、试剂、软件产品及服务和检验服务。",
		"PPP概念": "2017年2月公告，公司拟非公开发行不超过6000万股股票，募集资金总额不超过6亿元。公司通过本次非公开发行，将致力于打造宜章县中医医院整体搬迁（PPP）项目，围绕宜章县中医医院，参与宜章地区医疗分级诊疗体系的建设，介入医院的运营管理。",
		"细胞免疫治疗": "2021年8月25日互动易：公司目前在细胞免疫治疗的研究方向是记忆干性T细胞的研究。",
		"智能医疗": "根据2025年4月25日公告：报告期内，公司持续参加学术交流活动，加强营销推广工作，提升公司品牌形象。2025年1月18日，公司参加由广州市医学会主办、广州市医学会检验医学分会承办的“羊城检验论坛系列学术会议暨信息化在智慧实验室的应用专题研讨会”。3月2日至5日，公司携样本采集系统、血小板富集血浆（PRP）制备管等四大解决方案赴美国拉斯维加斯?曼德勒湾会议中心参加第97届美国西部兽医大会（WVC），展现公司以科技赋能动物健康、持续探索兽医科技和产品的理念及实践成果。3月21日至23日，公司携四大智慧医疗产品矩阵亮相于广州白云国际会议中心举办2025年华南医院信息网络大会，以“智慧医院”为核心，全方位展示了公司在医疗信息化领域的实力与价值。",
		"家庭医生": "全资子公司广州惠侨计算机科技有限公司已研发了惠侨家庭医生系统（Web版）V1.0并具有软件著作权。",
		"国企改革": "公司属于国有企业。公司的最终控制人为珠海市人民政府国有资产监督管理委员会。",
		"人工智能": "根据2022年半年报：在AIM-LIS方面，公司已打造完成第一代基于人工智能功能的LIS——AIM-LIS，未来拟将标本采集、IBMS与AIM-LIS相关产品与业务进行整合，以实现标本全流程溯源为核心的智慧实验室管理完整解决方案。",
		"云计算": "根据2024年8月19日互动易：在智慧医疗方面：公司在研的云计算平台（暂定名为：阳普云帆）包括云基础能力平台、技术中台，数据中台、数据交互与集成网关、业务中台、低代码平台和云HIS。云计算台采用中台思想结合云计算技术，提供了完善、丰富的云原生服务能力、微业务能力和平台化支持，包括基础云原生服务、数据标准服务、数据交互与集成服务、业务微服务和一站式运维管理服务等能力。",
		"数据要素": "2024年半年报：数据中台：提供全局的元数据和数据标准管理，是企业的数据应用和管理中心。为企业提供统一的数据标准，并帮助企业建立数据分析模型，进而为企业提供数据采集以及数据共享服务，为企业应用系统的开发提供存储以及数据库服务支撑。对于数据可以实现实时、统一、在线，对于企业的数字化运营提供了保障。通过数据中台打造服务统一管理体系，构建一体化编排组件，实现各共享中心服务的统一管理、服务灵活组合、聚合服务柔性扩展，支撑多渠道、多类型应用的快速构建。",
		"粤港澳大湾区": "公司办公地址：广东省珠海市香洲区横琴新区环岛东路3000号ICC大厦南塔23层;广东省广州市黄埔区经济技术开发区科学城开源大道102号",
		"DeepSeek概念": "2025年3月14日微信公众号，公司基于微服务架构+AI的医院信息集成平台全面接入DeepSeek。"
	},
	"亮点": "珠海国资委旗下，国内静脉标本采集领域龙头，目前国内真空采血管唯一通过美国FDA注册的企业",
	"同业": "医用耗材:  健帆生物  蓝帆医疗  振德医疗  英科医疗  康德莱  南卫股份  维力医疗  三鑫医疗  采纳股份  天益医疗  五洲医疗  健尔康  万邦德  奥美医疗  拱东医疗  稳健医疗",
	"概念x": "CAR-T疗法   医疗信息化   国资入股   精准医疗   体外诊断   医疗器械   人工智能   流感   干细胞   新冠病毒防治   呼吸机",
	"概念xgb": {
		"CAR-T疗法": "控股子公司深圳市益康泰来科技有限公司是专注于细胞免疫治疗的技术公司，与国内多家医院及科研机构联合进行临床研究，在DC-CIK、CAR-T研究领域技术领先",
		"医疗信息化": "公司旗下的阳普智慧医疗专业提供智慧医疗整体解决方案，包括智慧医院核心基础信息系统（HIS）、医院信息平台（HIP）、智慧实验室一体化解决方案（AIM-LIS）及临床科研信息平台；阳普智慧医疗已完成行业领先的智慧医院（全院信息化整体解决方案）、集团医院（区域医疗信息管理平台）和以智慧医保为核心的医疗大数据管理平台建设，并在广东省内帮助多个客户打造了服务样板",
		"国资入股": "21年6月，控股股东邓冠华签署《股份转让协议》《不可撤销的表决权放弃协议》，格力金投将成为控制公司股份表决权比例最高的股东，并有权按照协议的约定对公司董事会进行改组并控制公司董事会，珠海市国资委将成为实际控制人\n",
		"精准医疗": "子公司益康泰来（持股52.6399%）持有阳普检验100%的股权，益康泰来与阳普检验的协同作用，促进公司在医学检验、临床级细胞制备等方面打造世界一流的技术和产品平台，加快公司在肿瘤精准诊断及治疗领域的布局与发展",
		"体外诊断": "公司主要从事精准医疗和智慧医疗领域的业务，重点布局体外诊断（IVD）产品线；IVD产品线以血栓弹力图仪为代表，专注于心血管疾病诊断；此外，公司还涉足循环肿瘤细胞（CTC）检测服务；依托阳普检验建立了以肿瘤早筛与伴随诊断为核心的稀有细胞分离与多维检测平台，旗下子公司也推出了功能性纤维蛋白原检测试剂盒",
		"医疗器械": "国内静脉标本采集领域龙头，在全球行业排名中位列前茅；公司产品和服务覆盖临床实验室标本采集、数据管理全链条，并向以分子诊断为核心的肿瘤伴随诊断延伸，构建以病人为中心的医疗服务平台，市场遍布全球一百多个国家与地区，为近万家知名医疗机构提供产品和技术服务；公司真空采血管脱盖机是目前国内唯一一款取得三类医疗器械注册证的脱盖机产品",
		"人工智能": "旗下阳普智慧医疗将深度学习等 AI 技术融入医疗服务，利用大数据分析提升诊疗效率与质量；在产品研发上，公司打造出基于人工智能功能的 AIM-LIS 系统，未来计划整合标本采集、IBMS 与 AIM - LIS 产品及业务，构建以标本全流程溯源为核心的智慧实验室管理方案",
		"流感": "全资子公司湖南阳普完成了一次性医用防护口罩和一次性医用外科口罩的CE认证、ISO9001和ISO13485体系认证，并取得国际认证机构TüV颁发的CE认证证书，已具备欧盟市场的准入条件",
		"干细胞": "公司目前在细胞免疫治疗的研究方向是记忆干性T细胞的研究",
		"新冠病毒防治": "子公司阳普医疗（湖南）获医用外科口罩注册证，具备N95口罩供应资质",
		"呼吸机": "子公司深圳阳和持有明康中锦公司14.21%股份，该企业生产的家用呼吸机、高流量氧呼吸机已经取得CE证书"
	}
}