{
	"名称": "星辉娱乐",
	"code": "300043",
	"全名": "星辉互动娱乐股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "传媒—游戏Ⅱ",
	"业务": "游戏业务、足球俱乐部业务、玩具业务。",
	"产品": "车模、婴童用品、游戏、电视转播权、赞助及广告、票务、会员、球员转会、足球衍生品",
	"概念": "网络游戏，手机游戏，电子竞技，NFT概念，参股新三板，电子商务，抖音概念，分拆上市意愿，横琴新区，厚朴系，人工智能，人民币贬值受益，三胎概念，世界杯，腾讯概念，体育产业，外贸受益概念，文化传媒，元宇宙，云游戏，足球概念",
	"概念y": "中证500-100%  TMT-36%  手机游戏-18%  电视游戏-17%  3D打印-13%  婴儿车-11%  年报季报-10%  云游戏-10%  今日头条-10%  业绩预增-10%  优化生育（三孩）-10%  字节跳动-10%  游戏-10%  头盔-10%  深港通-10%  足球-10%  分拆上市-10%  PCB板-10%  参股新三板-10%  儿童消费品-9%  文化传媒-6%  二胎-6%  网络游戏-5%  体育产业-4%  玩具-0%",
	"概念详情": {
		"网络游戏": "公司已发展成为集移动游戏、网页游戏、H5游戏的研发、发行和运营为一体的综合性网络游戏运营商。游戏业务先后开发与发行运营《倚天》《龙骑士传》《枪林弹雨》《刀锋无双》《大圣之怒》《盗墓笔记》《三国群英传-霸王之业》《苍之纪元》等多款精品游戏。",
		"手机游戏": "2021年半年报：公司游戏业务已发展成为集手机游戏、网页游戏、H5游戏的研发与发行为一体的综合性网络游戏运营商，先后研发与发行《倚天》《龙骑士传》《枪林弹雨》《盗墓笔记》《刀锋无双》《大圣之怒》《三国群英传-霸王之业》《苍之纪元》《霸王之野望》《三国武神传》《霸王之业-波澜万丈的三国志》《少女的王座》《枫之谷R：经典新定义》等多款精品游戏。借助自身在游戏行业的全产业链优势，进行多层次的游戏内容呈现，为玩家提供综合性娱乐体验。",
		"电子竞技": "截止2019年公司持有雨神电竞约27.86%股份。",
		"三胎概念": "在玩具业务方面，公司主要专注于动态车模、静态车模、收藏型车模和电动童车、儿童自行车等重点婴童产品的生产、研发及销售。公司累计获得宝马、奔驰、奥迪、兰博基尼等35个世界知名汽车品牌超300款车模生产的品牌授权，是国内车模企业中获得授权数量最多的企业之一。",
		"文化传媒": "截至目前，公司现已有较为充分的IP储备，而在IP储备的基础上加强高质量游戏、动漫等泛娱乐领域开发与应用的精品化开发能力，才能增强盈利能力，最大可能地开发潜在客户。目前公司已取得《雪鹰领主》、《盛唐幻夜》、《长歌行》、《三国群英传》、《热血传奇》、《雄兵连》、《末世之战》、《超神学院》、《莽荒纪》、《书剑恩仇录》、《侠客行》、《蜀山传》、《不良人》等优质IP的相应授权，为后续游戏研发提供较为深厚的IP储备。",
		"体育产业": "公司目前已获得西班牙人足球俱乐部99.55%的股份，是首家控股欧洲五大联赛顶级俱乐部的A股上市公司。西班牙人足球俱乐部位于西班牙著名经济中心、历史文化名城、加泰罗尼亚自治区首府巴塞罗那，是欧洲主流足球联赛中唯一以所属国家命名的足球俱乐部，也是西班牙语系辐射全球足球运动的文化符号之一。",
		"参股新三板": "公司全资子公司珠海星辉投资管理有限公司持有曼恒数字1.18%股份。",
		"足球概念": "公司目前已获得西班牙人足球俱乐部99.61%的股份，是首家控股欧洲五大联赛顶级俱乐部的A股上市公司。",
		"世界杯": "公司目前已获得西班牙人足球俱乐部99.55%的股份，是首家控股欧洲五大联赛顶级俱乐部的A股上市公司。西班牙人足球俱乐部位于西班牙著名经济中心、历史文化名城、加泰罗尼亚自治区首府巴塞罗那，是欧洲主流足球联赛中唯一以所属国家命名的足球俱乐部，也是西班牙语系辐射全球足球运动的文化符号之一。",
		"分拆上市意愿": "",
		"横琴新区": "2019年10月17日公司在互动平台称：公司全资子公司珠海星辉投资管理有限公司注册地是在珠海市横琴新区。",
		"云游戏": "公司积极探索云游戏模式，古风历史策略游戏《三国群英传-霸王之业》已开始进行云游戏的适配测试，近期将上线腾讯游戏旗下云游戏平台“腾讯即玩”。",
		"抖音概念": "2021年半年报：在游戏业务方面，公司是腾讯开放平台、今日头条、硬核联盟等优质渠道的核心合作伙伴之一。凭借与这些行业头部平台良好的合作关系，公司形成了优秀的产品供应能力，也获得了多款游戏产品在腾讯、B站等平台的独家代理权，能够进行全球化的流量投放和大数据分析。",
		"腾讯概念": "2021年半年报：在游戏业务方面，公司是腾讯开放平台、今日头条、硬核联盟等优质渠道的核心合作伙伴之一。",
		"NFT概念": "公司控股孙公司西班牙人俱乐部于2021年9月16日与官方赞助商BITCI合作推出了鹦鹉加密货币，鹦鹉币为基于区块链技术的NFT产品。",
		"元宇宙": "公司全资子公司广东星辉天拓互动娱乐有限公司已成为元宇宙产业委员会常务委员。元宇宙产业委员会隶属于中国移动通信联合会，于2021年10月15日批准成立，是负责推动元宇宙产业健康与可持续发展的全国性社会组织机构，也是全国首家获批的元宇宙行业协会。未来公司将密切关注相关技术在游戏领域的发展，探寻相关技术与游戏的有机结合，努力为玩家提供沉浸式的游戏体验。",
		"人民币贬值受益": "公司玩具产品以出口为主，游戏业务海外布局不断深化。人民币汇率的波动仍会对公司以美元为主要结算货币的进出口贸易业务带来不确定性，从而对公司业绩带来一定的影响",
		"电子商务": "公司旗下西班牙人和星辉玩具已在天猫商城开设旗舰店。网络直播是营销渠道之一，公司将根据实际需求适时选择不同销售渠道及销售方式。",
		"人工智能": "根据2023年11月7日互动易显示，公司处于人工智能的应用端，目前AI应用已在公司的游戏研发上实现常态化，在AI绘图、场景建模、智能NPC等方面实现了AI技术的应用。如在《战地无疆》项目中，研发团队训练了一种能够模拟游戏引擎渲染最终效果的AI设计师助手，设计师可以在草图设计的最初阶段，通过AI直接看到游戏的最终效果；同时，与荆州博物馆联动，并训练了一种针对文物藏品的绘图AI，对包括青铜器、漆木器、西汉织绣品等文物藏品的形状、颜色、纹理等特征，快速生成高质量、高还原度的图像，融合到游戏的设计视觉中，让文博历史知识赋能三国游戏，大力弘扬和传承了中华优秀传统文化。"
	},
	"亮点": "游戏业务，公司是腾讯开放平台、今日头条、硬核联盟等优质渠道的核心合作伙伴之一",
	"同业": "游戏:  吉比特  顺网科技  完美世界  汤姆猫  昆仑万维  世纪华通  游族网络  掌趣科技  恺英网络  三七互娱  巨人网络"
}