{
	"名称": "阳普医疗",
	"code": "300030",
	"全名": "阳普医疗科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "精准医疗、智慧医疗和检验服务。",
	"产品": "真空采血管、微生物转运系统、仪器、试剂、软件产品及服务、检验服务",
	"概念": "细胞免疫治疗，新冠检测，互联网医疗，PPP概念，大数据，地方国企改革，方舱医院，国企改革，横琴新区，家庭医生，抗原检测，口罩，人工智能，医疗器械概念，智能医疗",
	"概念y": "互联网医疗-100%  中证1000-100%  人脑工程-91%  医疗器械-82%  生物医药-82%  DNA存储-76%  新冠检测-74%  新冠病毒防治-58%  再生医学材料-54%  新型病毒防治-47%  呼吸机-36%  空气净化-34%  融资租赁-23%  流感-23%  医疗改革-18%  CAR-T疗法-10%  壳公司-10%  医疗信息化-10%  证金持股-10%  半导体-10%  精准医疗-10%  生物芯片-9%  基因芯片-2%  PPP-0%",
	"概念详情": {
		"细胞免疫治疗": "2019年年报披露：子公司阳普医学检验所已获得《医疗机构执业许可证》，是国家认证、认可的第三方医疗机构。阳普医学检验所以“帮助医生尽可能延长病人的寿命”为使命，采用国际领先的肿瘤检测技术，致力于为医疗机构提供涵盖肿瘤早期诊断、用药指导、预后评估的肿瘤精准治疗整体解决方案。",
		"新冠检测": "公司研发的新型冠状病毒核酸检测试剂盒（PCR-荧光探针法）已经获得欧盟CE认证，且公司是新冠抗原自测的上游辅料生产商。",
		"互联网医疗": "公司全资子公司广州惠侨专注于医疗信息化和区域医疗信息化建设，帮助大型医院形成医联体等远程医疗服务能力提供整体解决方式是惠侨的发展方向。",
		"医疗器械概念": "公司作为国内真空采血系统行业的龙头企业，是国内真空采血管唯一通过美国FDA注册的企业，拥有行业内唯一一家省级企业重点实验室——“广东省医用材料血液相容性研究企业重点实验室”。",
		"PPP概念": "2017年2月公告，公司拟非公开发行不超过6000万股股票，募集资金总额不超过6亿元。公司通过本次非公开发行，将致力于打造宜章县中医医院整体搬迁（PPP）项目，围绕宜章县中医医院，参与宜章地区医疗分级诊疗体系的建设，介入医院的运营管理。",
		"口罩": "2020年1月21日公司在互动平台称：公司生产的KN95、KN90口罩符合医用防护口罩GB19083-2010标准，通过美国尼尔森实验实验检测，能够有效过滤细菌、病毒，为人体提供健康保护。",
		"智能医疗": "2019年年报披露：公司近年来获得专利技术百余项，其代表性产品包含：液体活检采血管、多通道血栓弹力图诊断系统、全自动智能化荧光免疫定量分析仪、IBMS智能采血管理系统等，并有数个分子诊断产品、伴随诊断产品、免疫诊断产品正在注册中。",
		"横琴新区": "21年6月16日公告披露，公司与珠海横琴新区（横琴自贸试验区）管理委员会签署了附条件生效的《战略合作协议》，公司拟将注册地由广州开发区科学城开源大道102号迁入珠海市横琴新区。",
		"家庭医生": "全资子公司广州惠侨计算机科技有限公司已研发了惠侨家庭医生系统（Web版）V1.0并具有软件著作权。",
		"大数据": "2022年2月12日互动易回复：公司以标本采集系统为基础，依托智能采血管理系统，公司开展了基于AI、医疗大数据的智慧实验室产品布局，通过人工智能的检验系统（AM-LIS）等方式连接到医院的信息化中心，打造智慧实验室管理的完整解决方案。",
		"抗原检测": "2022年3月16日互动易回复：公司是抗原检测上游辅料的生产商，新冠抗原自测成本中辅材占比大34%。",
		"方舱医院": "2022年11月24日投资者互动易回复：公司入选第一批方舱医院模块化生产服务供应企业名录，为方舱医院提供医院数字化管理的产品服务。公司可为方舱医院提供整体配置方案及服务，包括但不限于真空采血系统、病毒采样管、医学实验室信息管理系统（AIM-LIS）、医院信息系统（HIS）、等，部分服务及产品已参与方舱医院建设。",
		"国企改革": "公司属于国有企业。公司的最终控制人为珠海市人民政府国有资产监督管理委员会。",
		"人工智能": "根据2022年半年报：在AIM-LIS方面，公司已打造完成第一代基于人工智能功能的LIS——AIM-LIS，未来拟将标本采集、IBMS与AIM-LIS相关产品与业务进行整合，以实现标本全流程溯源为核心的智慧实验室管理完整解决方案。"
	},
	"亮点": "国内真空采血系统行业龙头企业",
	"同业": "医用耗材:  拱东医疗  稳健医疗  采纳股份  天益医疗  蓝帆医疗  振德医疗  英科医疗  康德莱  奥美医疗  维力医疗  五洲医疗  健帆生物  三鑫医疗  ST南卫"
}