{
	"名称": "新宙邦",
	"code": "300037",
	"全名": "深圳新宙邦科技股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "新型电子化学品及功能材料的研发、生产、销售和服务。",
	"产品": "锂离子电池电解液、电解液添加剂、新型锂盐、碳酸酯溶剂、超级电容器化学品、一次锂电化学品、含氟医药农药中间体、氟橡胶硫化剂、含氟溶剂、环境友好型表面活性剂、其它含氟润滑油、电解电容器用电解液及化学品、固态高分子电容器用化学品和铝箔用化学品、蚀刻液、剥离液、超高纯试剂、清洗液、含氟功能材料",
	"概念": "特斯拉，宁德时代概念，新能源汽车，MSCI概念，OLED，比亚迪概念，超级电容，分拆上市意愿，氟化工概念，固态电池，钠离子电池，...",
	"概念y": "中证1000-100%  深证成指-100%  锂电池电解液-74%  超级电容-42%  铝电解电容-40%  氟化工-40%  六氟磷酸锂-35%  特斯拉-27%  锂电池-26%  电动自行车-23%  OLED-21%  新能源-20%  新能源汽车-19%  半导体-13%  深股通-12%  宁德时代产业链-10%  储能-10%  新冠检测-10%  钠离子电池-10%  IPO影子股-10%  科创板-7%  磷酸铁锂电池-7%  锂电池薄膜-3%  深港通-2%  柔性电池-0%",
	"概念z": "",
	"备注": "",
	"链接": "http://www.jinkeculture.com/gsjj/index_3.aspx",
	"概念详情": {
		"特斯拉": "间接为特斯拉供货,通过为三星SDI、松下锂离子电池提供电解液.特斯拉是松下的客户,但公司与松下间的业务量非常小。",
		"宁德时代概念": "公司电解液出货量均位居行业前三，积累了宁德时代、亿纬锂能、比亚迪、国轩高科、蜂巢能源、珠海冠宇等优质客户。",
		"新能源汽车": "公司现有电池化学品产能约10万吨，在建产能约18万吨。目前电池化学品市场占有率处于行业前三。对于一次锂电池电解液、超级电容电解液、消费类锂离子电池电解液，以公司自主开发配方为主；对于动力类锂离子电池电解液，公司会根据客户对产品、用途、性能的要求，自主开发或与客户共同开发配方；另外也有部分电池厂商会自行设计配方，再交由公司进行量产工艺开发。",
		"锂电池": "公司主营业务为电池化学品、有机氟化学品、电容化学品、半导体化学品。其中电池化学品主要产品为锂离子电池电解液、电解液添加剂、新型锂盐、碳酸酯溶剂、超级电容器化学品和一次锂电化学品。六氟磷酸锂是锂离子电池电解液的原材料，公司尚未有六氟磷酸锂产能，主要通过外购形式获取。",
		"超级电容": "公司电容器化学品产品主要有铝电解电容器化学品、固态高分子电容器化学品、超级电容器化学品。公司为国内铝电解电容器化学品的龙头企业，在规模、研发、品牌、品质和服务等方面处于领先地位，已申请多项国家发明专利，并已成为全球主要的铝电解电容器化学品供应商之一。公司已成为世界主流的固态高分子电容器制造商的合格供应商，客户包括Nichicon、Chemi-con以及中国台湾钰邦等公司。公司自主创新掌握了超级电容器电解液的关键技术—电解质季铵盐合成技术及电解液配制技术，已成为全球主流的超级电容器制造商美国Maxwell、REDI公司、韩国Nesscap等公司的合格供应商。",
		"OLED": "2016年5月26日公司在互动表示，公司在官网已披露过有关公司AMOLED阳极蚀刻液供货昆山维信诺显示技术有限公司的信息。能实现OLED领域的供货，与公司在这方面已经经过较长时间的技术积累和人才培养是分不开的。",
		"氟化工概念": "公司参股的福建永晶科技股份有限公司地处邵武，是全国最大型的氟化工生产企业之一，具有丰富的氟化工经验和充足的原材料供应保障能力。目前，氟化氢60000吨/年、电子级氢氟酸50000吨/年、试剂级工业氢氟酸40000吨/年、氟化盐系列产品20000吨/年、六氟化硫和四氟化碳各600吨/年、氟氮混合气100吨/年、含氟有机合成材料(含液晶)4000吨/年等等，企业规模在全国氟行业内名列前茅。",
		"分拆上市意愿": "子公司三明市海斯福化工有限公司，主营高端氟化工材料生产。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"钠离子电池": "",
		"比亚迪概念": "比亚迪是公司锂离子电池电解液的重要客户之一。",
		"固态电池": "固态电解质是下一代电解质材料，有望应用于更高能量密度的固态电池，目前公司控股子公司深圳新源邦科技有限公司技术团队已积累大量研究经验，相关产品实现十公斤级样品验证。"
	},
	"亮点": "国内电子化学品生产龙头企业",
	"同业": "电解液:  天赐材料  晶瑞电材  江化微  瑞泰新材  多氟多  华盛锂电  江苏国泰  杉杉股份"
}