{
	"名称": "高新兴",
	"code": "300098",
	"全名": "高新兴科技集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "提供以视频监控为核心的面向公共安全的平安城市和智能交通综合解决方案、面向银行等金融机构的金融安防解决方案、面向通信运营商的通信运维综合管理解决方案,以及面向智慧城市中移动物联网应用的智慧一卡通软硬件产品及整体解决方案",
	"产品": "物联网连接及终端、警务终端及警务信息化应用、软件系统及解决方案",
	"概念": "百度概念，智慧城市，人脸识别，5G，PPP概念，安防，车联网，工业互联网，华为概念，机器人概念，汽车电子，人工智能，融资融券，腾讯概念，无人驾驶，物联网，芯片概念，增强现实",
	"概念y": "中证1000-100%  深证成指-100%  通信设备-82%  机器人-70%  车联网-56%  智慧城市-50%  深股通-30%  汽车电子-30%  工业互联网-28%  人工智能-27%  去IOE-26%  TMT-23%  智能识别-20%  物联网-20%  工业4.0-19%  无人驾驶-13%  人脸识别-12%  天基互联网-12%  智能驾驶-11%  5G-11%  IGBT芯片-10%  新型病毒防治-10%  华为-10%  新冠病毒防治-10%  卫星互联网-10%  虚拟现实-10%  高铁轨交-10%  深港通-9%  国产软件-8%  4G-5%  指纹识别-5%  虹膜识别-5%  安防-4%  PPP-0%",
	"概念详情": {
		"安防": "2014年4月，公司受让重庆泰克和胡永忠所持讯美电子10.915%的股权作为重庆泰克和胡永忠支付公司利润承诺补偿款2394.64万元。本次交易完成后，公司持有讯美电子61.915%股权，仍为讯美电子控股股东。；讯美电子主要从事金融安防系统的自主研究与开发，是目前国内金融安防领域监控行业的领军者之一。主要客户包括中行、农银、重庆农商行等，是我国金融安防领域接入路数最多的公司。业务范围覆盖华北、华东、华南和西南地区，公司与华为视频云合作推出华为视频云—高新兴立体云防联合解决方案，华为云计算资源助力高新兴成为公共安防视频云市场的引领者，实现百亿级视频结构化数据秒级检索，解决海量视频数据的处理难题。",
		"智慧城市": "2016年7月公告，公司于7月11日收到《中标通知书》，公司成为宁乡县智慧城市PPP项目的中标人。项目中标金额约为4.61亿元。公司持续加强大数据和人工智能技术的深入研究及应用创新，进一步完善自主研发的城市数据总线并推向项目现场使用，以此为基础的\"城市运行中心\"系统已应用到多地的智慧城市项目。",
		"百度概念": "2020年5月26日，百度与高新兴正式签署合作协议，高新兴加入百度Apollo生态。双方将通过优势互补，资源共享等方式，围绕车联网、车路协同、智能交通领域展开深度合作，共同加速智能交通建设，打造城市智能交通新格局。",
		"5G": "公司主要面向通信运营商提供“运维综合管理系统”的解决方案及其软硬件产品，是通信基站/机房运维综合管理服务系统的产品供应商。公司专注于基站/机房运维综合管理这一细分市场，主要产品具体包括通信基站/机房运维信息化系统和通信基站/机房节能系统。公司是行业内专业化厂商的领先者，是独立第三方专业化从事通信运行维护信息化的厂商。",
		"人脸识别": "公司已形成以自主研发的行人识别算法、人脸识别算法为核心技术的人脸识别系列产品，通过构建深度学习基础平台，使人脸识别、行人识别、车辆识别等算法的准确率逐步提升；完成大数据主机和集群管理研发，将海量特征比对的性能提升一个数量级。",
		"虚拟现实": "高新兴2015年12月31日晚间公告，公司参股子公司尚云在线与北京蚁视科技有限公司签署战略合作协议，双方将开展虚拟现实(VR)领域的相应合作。尚云在线主要从事视频监控开放式云平台的开发、建设和运营。北京蚁视，专注于虚拟现实、增强现实、全息现实等穿戴式设备。该协议符合公司经营发展及战略需要，相关合作有利于发挥各自优势并进行资源优化配置，进一步加强虚拟现实的产品研发和应用场景合作，力争在虚拟现实的软硬件产品、经营模式等方面取得创新，引领产业发展，提升公司在视频物联网云服务和人工智能等领域的综合竞争力，助推长远战略发展。",
		"人工智能": "公司持续加强大数据和人工智能技术的深入研究及应用创新，进一步完善自主研发的城市数据总线并推向项目现场使用，以此为基础的\"城市运行中心\"系统已应用到多地的智慧城市项目。",
		"PPP概念": "2016年5月26日公告,宁乡县经济和信息化局委托采购代理机构湖南华冠工程项目管理有限公司在长沙市政府采购网发布了“宁乡县智慧城市PPP项目采购评审结果公告”,公司为宁乡县智慧城市PPP项目采购的中标候选人,根据招标文件该项目建设期投资约为4.61亿元，占公司2015年营业收入的42.66%；2016年7月12日午间公告，公司于7月11日收到《中标通知书》，公司成为宁乡县智慧城市PPP项目的中标人。项目中标金额约为4.61亿元；2017年1月份，公司与公司控股子公司讯美科技联合体被确定为新疆喀什市智慧城市一期“平安喀什”建设项目（PPP）的成交单位，项目总投资金额为27,150万元，项目建设内容包含：治安监控系统建设，图侦实战平台建设等。该项目特许经营10年，其中建设期1年，运营期9年。",
		"物联网": "收购中兴物联布局物联网模组,其在品牌知名度和业务规模排在业界前三,NB-oT模块产品的极高竞争力,是中国电信独家合作伙伴;子公司中兴智联是业界领先的RFD解决方案提供商;18年2月,子公司中兴物联NB-o模块产品ME3612获全球首张NB-oT模块进网许可证;物联网营收7.61亿,占比34%。",
		"工业互联网": "高新兴通过收购中兴物联资产，布局企业级物联网市场。",
		"车联网": "子公司中兴物联专注于物联网企业级市场，覆盖物联网无线通信模块，车联网产品，物联网行业终端及物联网通信管理平台与行业整体解决方案等四大业务板块。",
		"芯片概念": "公司推出了内置北斗+GPS卫星定位芯片的NB-IoT模组及智能模组等新款无线通信产品，进一步提升公司产品市场竞争力。",
		"机器人概念": "自主研发巡逻机器人，产品应用于粮仓、火箭军等地。",
		"汽车电子": "公司拥有超高频RFID相关的读写设备，标签，天线，嵌入式软件，平台数据处理软件，网络管理软件，业务应用软件等多个领域的产品自主研发实力，同时握有空口协议，防碰撞算法，信号处理，编码加密等RFID核心专利近300项。基于超高频RFID技术，公司研发汽车电子标识系列产品，具有精准识别，识别速度快，受环境影响小，识别率高等优点，辅以电子标签防拆卸，防复制设计，可实现车辆身份信息精确识别，可视为车辆的“二代身份证”。",
		"无人驾驶": "公司收到公安部警用装备采购中心发来的《中标通知书（警采发[2018]414号）》，通知书确定公司为2018-2019年度警用无人驾驶装备协议供货采购项目",
		"华为概念": "2020年6月30日公司在互动平台称：公司是华为重要的战略合作伙伴、领先级ISV合作伙伴，公司与华为合作参与了广东省公安厅智慧新警务的总体规划工作，协助省级智慧新警务平台“四梁八柱”整体架构的提出，成功在广东落地全国首个视频云项目。另外，公司与华为联合发布视频图像大数据联合解决方案,旨在融合双方的优势和资源，共同探索视频图像大数据的深度应用，创新警务工作机制，为全时空“打防管控”提供支撑。",
		"腾讯概念": "2020年7月14日，腾讯云与高新兴在广州签订战略合作协议，双方将围绕智能交通、智慧城市等重点领域展开深度合作，共同探索新基建背景下智能交通的市场机会。"
	},
	"亮点": "掌握物联网和视频人工智能核心技术",
	"同业": ""
}