{
	"名称": "南都电源",
	"code": "300068",
	"全名": "浙江南都电源动力股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "储能技术、产品的开发与应用，面向全球新型电力储能和工业储能、民用储能领域客户，为其提供以锂电为主、铅电为辅的产品、系统集成及服务。",
	"产品": "锂离子电池产品、铅蓄电池产品、再生铅产品、锂电池材料",
	"概念": "两轮车，钠离子电池，5G，阿里巴巴概念，储能，动力电池回收，抖音概念(字节概念)，风电，固态电池，核电，华为概念，金属回收，氢能源，燃料电池，融资融券，深股通，石墨烯，数据中心，小金属概念，新能源汽车，虚拟电厂，锂电池概念",
	"概念y": "中证1000-100%  深证成指-100%  电源-53%  蓄电池-49%  电池回收-48%  铅酸电池-44%  钒电池-32%  储能-28%  能源互联网-26%  动力电池回收-23%  氢能-19%  5G-19%  锂电池-18%  碳酸锂-16%  磷酸铁锂电池-14%  镍氢电池-14%  深股通-10%  锗-10%  氢燃料电池-10%  固态电池-10%  云计算数据中心-10%  深港通-8%  膜电极-5%  小金属-4%  石墨烯-4%  锂电池薄膜-3%  电动自行车-3%  新能源-3%  新能源汽车-3%  智慧能源-3%",
	"概念详情": {
		"两轮车": "2022年4月19日互动易：公司战略规划以储能、锂电池业务为主，全力发展公司储能技术优势和产业链闭环优势。公司有电动自行车换电业务，前期主要针对B端换电服务，后期会有应用于终端消费者的换电解决方案。",
		"钠离子电池": "公司2023年半年报：公司在钠离子电池方面，开发高容量高压实硬碳材料，持续提升电池能量密度和循环寿命；开发20Ah钠离子电池产品，能量密度135～145Wh/kg，循环寿命大于3000次，通过针刺、加热等安全测试。",
		"5G": "公司与国外某知名运营商联合开发高安全、高可靠性的5G通信系统用智能磷酸铁锂电池，在电池能量密度、安全性、散热及集成便捷性、成组技术等方面均领先于市场同类产品，并与多家主流5G通信设备系统集成商已形成深度合作。",
		"锂电池概念": "公司锂离子电池产品涵盖磷酸铁锂、三元锂电池系列产品及系统集成产品，锂离子电池及系统主要包括电芯、模组及电池包等，其中磷酸铁锂电池及系统主要包括电芯、模组及电池包，电箱、电池柜及软件管理系统等，主要应用于包括通信后备电源领域；新能源储能配套、电力调频及削峰填谷储能领域；还可用于民用电动自行车主机厂配套及相关新零售和共享出行领域换电市场；三元材料锂电池系列产品及系统主要应用于新能源汽车领域。",
		"石墨烯": "子公司南都国舰公司逐步向销售石墨烯电池产品业务转型，专供雅迪公司，转向高端石墨烯电池业务，提升民用铅酸板块业务的毛利率。",
		"燃料电池": "燃料电池：公司通过参股新源动力布局燃料电池行业。公司除配置专业团队参与燃料电池技术研发外，也结合自身渠道优势，为燃料电池在新型电力储能、工业后备储能、民用储能等领域应用提供客户资源，共同发展燃料电池行业。",
		"新能源汽车": "公司不生产新能源汽车，公司生产的产品之一为新能源汽车的动力电池。",
		"小金属概念": "公司子公司华铂科技是全球范围内铅回收龙头企业之一，具备领先的规模、技术等综合优势，盈利能力较强。",
		"储能": "浙江南都电源动力股份有限公司主营业务为储能技术、产品的开发与应用，面向全球新型电力储能和工业储能、民用储能领域客户，为其提供以锂电为主、铅电为辅的产品、系统集成及服务。",
		"动力电池回收": "2022年半年报显示：公司子公司华铂新材料首期年处理2.5万吨废旧锂离子电池回收项目已经达产，公司正进行二期项目扩产，计划至年底前达到6万吨的处理能力，进一步实现从产品、运营服务、梯次利用、废旧电池回收到再利用的锂电产业链闭环。",
		"华为概念": "董秘19年7月在互动平台称公司为华为后备电源供应商。",
		"阿里巴巴概念": "2021年年报显示：在国内，先后与阿里巴巴等多家大型互联网企业、服务商及金融机构形成长期合作；公司中标阿里巴巴数据中心采购项目。",
		"氢能源": "2023年10月25日公告：为进一步加强氢能业务布局，公司拟与杭州氢源企业咨询合伙企业、谈一波共同成立浙江南都氢能科技有限公司。南都氢能未来将专注于可再生能源制氢技术的研究，致力于成为全球绿电制氢系统及解决方案的服务商。同时也将依托公司储能主业，重点开发氢储能及其下游应用项目。该公司的成立将有利于推动氢能、电能及其他能源体系融合。",
		"固态电池": "2024年8月30日互动易：公司自2017年开展固态电池的研制工作，并于2020年承担浙江省固态电池重点研发计划，目前固态电池产品已通过热箱、短路等安全项测试，各项指标顺利完成，将于今年四季度完成项目验收。",
		"数据中心": "公司拥有自主研发的数据中心后备电源技术、行业级整体解决方案和丰富的应用经验。公司早期产品主要应用于通信运营商的数据中心，近几年，随着互联网企业数据中心、政府、金融企业、大型企业集团自建数据中心、第三方数据中心等不断兴起，公司客户结构更加全面，业务规模迅速增长，并对原来占据主导地位的进口品牌逐渐形成替代。在国内，先后与阿里巴巴等多家大型互联网企业、服务商及金融机构形成长期合作；在海外，公司作为唯一海外品牌入选美国前五大数据中心的优选供应商，成为美国高端数据中心市场的唯一非本土电池品牌。已成功进入亚太、拉美等大型数据管理中心高端市场。",
		"虚拟电厂": "2022年8月17日公司微信公众号发布，南都电源在2019年作为EPC总包方和解决方案供应商，已在德国莱比锡建成了德国虚拟电厂分布式储能电站项目。该项目通过分布式储能电站的统一管理，将分散的电站容量聚合，实现储能与当地用电负荷统筹管理、配售电一体化服务。该项目的三大核心应用价值为调频、调峰和备用容量。虚拟电厂不仅在电网侧参与调频，接受电力市场调度，还能根据当地不同时间段的电价，优化德国不同地区储能电站的输出，使电站输出达到效益最大化，更能够进行负荷与发电预测、能量调度，实现电能的精细化管理与优化。",
		"核电": "根据2024年1月17日互动易，公司负责研制的三代核电CAP1400超大容量1E级阀控蓄电池成功填补了国际空白，技术及产品居国际领先水平，可用作核电站后备电源",
		"风电": "2024年9月13日公告，公司及全资子公司酒泉南都拟在甘肃酒泉投资建设150MW和100MW风电项目。150MW项目总投资7.65亿元，100MW项目总投资5.55亿元。",
		"金属回收": "2022年年报：公司铅回收产业在全国具备完善的回收及销售网络，与国内涉铅重点客户建立了良好的长期合作关系，积累了广泛的资源，品牌认可度较高，拥有绝对的行业领先者地位。公司再生铅产品主要供向园区内下游企业如天能、华宇等，区位优势明显。",
		"抖音概念(字节概念)": "2024年12月31日互动易问：公司有为字节跳动公司数据中心提供后备电源支撑。"
	},
	"亮点": "从事通信电源、绿色环保储能产品的研制商",
	"同业": "蓄电池:  宁德时代  圣阳股份  亿纬锂能  比亚迪  中天科技  国轩高科  骆驼股份  豫光金铅  雄韬股份  中国动力  天能股份",
	"概念z": "储能",
	"备注": "",
	"链接": "",
	"概念x": "动力电池回收   华为产业链   回购   股权转让   锂电池   石墨烯   云计算数据中心   氢能源/燃料电池   新能源汽车   储能   理想汽车概念股   固态电池   钠电池   磷酸铁锂",
	"概念xgb": {
		"动力电池回收": "公司已形成锂电、铅电的“原材料—产品应用—运营服务—资源再生—原材料”的全产业链闭环的一体化体系，锂回收具备完善的回收渠道，废旧锂电回收的提取能力可达95%，现有碳酸锂产能7000吨；公司子公司华铂新材料入选《新能源汽车废旧动力蓄电池综合利用行业规范条件》白名单企业",
		"华为产业链": "新能源储能全球领域的领先者；公司有承接华为部分基站后备电源业务",
		"回购": "24年2月，拟以1亿元-2亿元回购股份，回购股份的价格不超过人民币18.28元/股",
		"股权转让": "24年5月，拟转让参股公司浙江孔辉2.1804%股权",
		"锂电池": "储能及资源再生等领域的领导者；公司主要面向储能应用领域，锂离子电池产品主要为磷酸铁锂电池系列产品及系统集成产品，主要包括电芯、模组、电池包、电池柜及软件管理系统等，已完成从原材料回收到集成产品端的全产业链布局；目前已有储能锂电电芯年产能10GWh、系统集成年产能10GWh，具备7万吨锂电回收产能",
		"石墨烯": "公司的民用石墨烯铅酸电池专供给雅迪",
		"云计算数据中心": "公司拥有自主研发的数据中心后备电源技术、行业级整体解决方案和丰富的应用经验；公司作为唯一海外品牌入选美国前五大数据中心的优选供应商，成为美国高端数据中心市场的唯一非本土电池品牌，成功进入亚太、拉美等大型数据管理中心高端市场",
		"氢能源/燃料电池": "公司已经完成了氢能公司的设立，重点开发氢储能及其下游应用项目；公司通过参股设立新源动力股份有限公司，布局氢能业务的相关技术储备，新源动力是国内最早做燃料电池的企业，拥有自主电堆核心技术，是国家燃料电池工程中心，具有较强的技术实力",
		"新能源汽车": "公司锂离子电池产品涵盖磷酸铁锂、三元锂电池系列产品及系统集成产品，其中磷酸铁锂电池及系统主要包括电芯、模组及电池包，电箱、电池柜及软件管理系统等，主要应用于包括通信后备电源领域；新建的2GWh锂电项目主要生产磷酸铁锂电池, 主要为新能源汽车提供产品，已经正式生产",
		"储能": "新能源储能全球领域领先者，工业储能电池主要供应商；公司具备从方案设计、系统集成、运营维护及源网荷储一体化的全面技术能力，拥有从电芯产品、系统集成、运维服务至资源回收的储能产业一体化布局；主要面向储能应用领域，提供以锂离子电池和铅电池为核心的系统化产品、解决方案及运营服务",
		"理想汽车概念股": "浙江孔辉为公司对外投资的参股公司，为中国首家实现量产供货的乘用车空气悬架系统供应商，孔辉汽车为理想汽车的空气悬挂系统供应商之一",
		"固态电池": "全球储能领域的领先者；公司具备半固态电池和全固态电池技术量产能力；公司固态电池能量密度350Wh/kg，可通过国标安全测试，具备量产能力",
		"钠电池": "公司已具备20Ah产品的钠电研制能力，比能量达到120Wh/kg，循环2000次",
		"磷酸铁锂": "公司锂离子电池产品涵盖磷酸铁锂、三元锂电池系列产品及系统集成产品，其中磷酸铁锂电池及系统主要包括电芯、模组及电池包，电箱、电池柜及软件管理系统等，主要应用于包括通信后备电源领域；新建的2GWh锂电项目主要生产磷酸铁锂电池, 主要为新能源汽车提供产品，已经正式生产"
	}
}