{
	"名称": "星辉娱乐",
	"code": "300043",
	"全名": "星辉互动娱乐股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—游戏Ⅱ",
	"业务": "玩具业务、游戏业务、足球俱乐部业务。",
	"产品": "遥控车模、合金车模、拼装积木玩具、婴童玩具、户外骑行产品、游戏业务、电视转播权、门票会员、商业赞助、球员交易、周边商品销售",
	"概念": "云游戏，电子竞技，手机游戏，IP经济(谷子经济)，NFT概念，抖音概念(字节概念)，横琴新区，鸿蒙概念，华为概念，跨境电商，人工智能，人民币贬值受益，三胎概念，数字货币，腾讯概念，网络游戏，文化传媒概念，元宇宙，粤港澳大湾区",
	"概念y": "中证500-100%  TMT-36%  手机游戏-18%  电视游戏-17%  3D打印-13%  婴儿车-11%  年报季报-10%  云游戏-10%  今日头条-10%  业绩预增-10%  优化生育（三孩）-10%  字节跳动-10%  游戏-10%  头盔-10%  深港通-10%  足球-10%  分拆上市-10%  PCB板-10%  参股新三板-10%  儿童消费品-9%  文化传媒-6%  二胎-6%  网络游戏-5%  体育产业-4%  玩具-0%",
	"概念详情": {
		"云游戏": "公司积极探索云游戏模式，古风历史策略游戏《三国群英传-霸王之业》已开始进行云游戏的适配测试，近期将上线腾讯游戏旗下云游戏平台“腾讯即玩”。",
		"电子竞技": "2021年11月18日互动易：公司全资子公司珠海星辉投资管理有限公司持有雨神电竞27.86%股份。",
		"手机游戏": "2024年3月27日互动易：公司自2014年起积极布局移动游戏海外市场，推出了《三国群英传-霸王之业》《霸王之野望》《枫之谷R：经典新定义》等优质游戏产品。2023年，公司自研的冒险岛IP正版授权游戏《MapleStoryR:Evolution》在东南亚上线首月流水突破5,000万元，并荣获iOS免费榜新马泰Top1、畅销榜新加坡Top1霸榜十天，以及泰国、马来西亚游戏畅销榜Top2，GooglePlay泰国、新加坡免费榜Top1、新加坡畅销榜Top2的成绩，入围了SensorTower2023年8月中国手游海外增长排行榜第14位。",
		"三胎概念": "在玩具业务方面，公司主要专注于动态车模、静态车模、收藏型车模和电动童车、儿童自行车等重点婴童产品的生产、研发及销售。公司累计获得宝马、奔驰、奥迪、兰博基尼等35个世界知名汽车品牌超300款车模生产的品牌授权，是国内车模企业中获得授权数量最多的企业之一。",
		"文化传媒概念": "公司的主营业务是玩具业务、游戏业务、足球俱乐部业务。公司的主要产品是遥控车模、合金车模、拼装积木玩具、婴童玩具、户外骑行产品、游戏业务、电视转播权、门票会员、商业赞助、球员交易、周边商品销售。",
		"网络游戏": "公司已发展成为集移动游戏、网页游戏、H5游戏的研发、发行和运营为一体的综合性网络游戏运营商。游戏业务先后开发与发行运营《倚天》《龙骑士传》《枪林弹雨》《刀锋无双》《大圣之怒》《盗墓笔记》《三国群英传-霸王之业》《苍之纪元》等多款精品游戏。",
		"横琴新区": "2019年10月17日公司在互动平台称：公司全资子公司珠海星辉投资管理有限公司注册地是在珠海市横琴新区。",
		"抖音概念(字节概念)": "2021年半年报：在游戏业务方面，公司是腾讯开放平台、今日头条、硬核联盟等优质渠道的核心合作伙伴之一。凭借与这些行业头部平台良好的合作关系，公司形成了优秀的产品供应能力，也获得了多款游戏产品在腾讯、B站等平台的独家代理权，能够进行全球化的流量投放和大数据分析。",
		"腾讯概念": "2021年半年报：在游戏业务方面，公司是腾讯开放平台、今日头条、硬核联盟等优质渠道的核心合作伙伴之一。",
		"NFT概念": "公司控股孙公司西班牙人俱乐部于2021年9月16日与官方赞助商BITCI合作推出了鹦鹉加密货币，鹦鹉币为基于区块链技术的NFT产品。",
		"元宇宙": "公司全资子公司广东星辉天拓互动娱乐有限公司已成为元宇宙产业委员会常务委员。元宇宙产业委员会隶属于中国移动通信联合会，于2021年10月15日批准成立，是负责推动元宇宙产业健康与可持续发展的全国性社会组织机构，也是全国首家获批的元宇宙行业协会。未来公司将密切关注相关技术在游戏领域的发展，探寻相关技术与游戏的有机结合，努力为玩家提供沉浸式的游戏体验。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为68.97%，受益于人民币贬值。",
		"人工智能": "根据2023年11月7日互动易显示，公司处于人工智能的应用端，目前AI应用已在公司的游戏研发上实现常态化，在AI绘图、场景建模、智能NPC等方面实现了AI技术的应用。如在《战地无疆》项目中，研发团队训练了一种能够模拟游戏引擎渲染最终效果的AI设计师助手，设计师可以在草图设计的最初阶段，通过AI直接看到游戏的最终效果；同时，与荆州博物馆联动，并训练了一种针对文物藏品的绘图AI，对包括青铜器、漆木器、西汉织绣品等文物藏品的形状、颜色、纹理等特征，快速生成高质量、高还原度的图像，融合到游戏的设计视觉中，让文博历史知识赋能三国游戏，大力弘扬和传承了中华优秀传统文化。",
		"鸿蒙概念": "根据2023年12月15日星辉娱乐官微，12月15日，星辉游戏与华为游戏中心正式达成鸿蒙原生游戏合作，星辉游戏旗下《冒险岛：联盟的意志》《斗破苍穹：异火降世》等产品将启动鸿蒙原生游戏开发。",
		"华为概念": "2023年年报：报告期内，公司与华为游戏中心正式达成鸿蒙原生游戏合作，已启动《冒险岛：联盟的意志》《斗破苍穹：异火降世》等产品的鸿蒙原生游戏开发。基于软硬协同的技术优势和方舟图形引擎能力，公司与华为游戏中心进行联合调优，将会为用户带来更高清的游戏画质和更流畅的游戏体验；同时，基于鸿蒙系统多设备协同和无缝连接特性，也能让玩家在不同设备之间无缝切换游戏进度和社交互动，为玩家享受跨平台游戏体验提供便利。公司通过对游戏产品进行鸿蒙系统开发，拓宽了产品边界，将有效提高公司游戏产品的受众量。",
		"IP经济(谷子经济)": "2025年5月9日互动易，IP驱动的产品能降低获客成本，提前储备IP资源对本公司打造综合性娱乐产品的战略起到了支撑作用。在搜寻、引入富有品牌潜力IP的基础上，公司深度挖掘IP价值与差异化开发产品，广泛开发潜在客户，增强盈利能力。公司已建立丰富完整的IP资源储备，在玩具业务领域，公司累计获得宝马、奔驰、奥迪、保时捷、法拉利、兰博基尼等超过35个知名汽车品牌的超400款车模及衍生品生产的品牌授权；在游戏业务领域，公司拥有包括《三国群英传》《斗破苍穹》《冒险岛》《仙境传说》《盗墓笔记》《庆余年》等多款IP授权；在足球俱乐部业务领域，公司拥有超过120年历史沉淀及品牌积累的欧洲职业足球俱乐部IP“西班牙人俱乐部”。",
		"跨境电商": "2024年4月28日互动易：今年公司携带众多玩具精品先后参加了中国香港玩具展和深圳玩具展，依托玩具展这一国际性大型专业贸易平台，公司得以近距离与来自全球的客商面对面地交流洽谈，更好地开拓国内外市场、推广产品和品牌。同时，公司还通过亚马逊、京东、天猫等头部电商平台，以及小红书、得物、抖音等日渐兴起的私域及内容电商平台进行品牌拓展与推广，将品牌与C端用户进行深度联结，不断地丰富内容营销、流量运营等推广方式，以此扩大市场占有份额。",
		"数字货币": "根据2022年6月15日互动易：公司旗下西班牙人俱乐部于2021年9月16日与官方赞助商BITCI合作推出了基于区块链技术的鹦鹉币，首批以0.1欧元的价格发行2,000万个并已售罄。西班牙人亦将通过面向品牌和粉丝的全球NFT社区Fayre，在Web3中激活使用NFT，鹦鹉球迷可以独家使用体育场和球队的元素，并能够从即将公布的其它福利中受益。",
		"粤港澳大湾区": "公司地址为广东省广州市天河区黄埔大道西122号星辉中心。"
	},
	"亮点": "主营玩具、游戏、足球俱乐部业务，国内第一批获得CCC认证的玩具企业",
	"同业": "游戏:  完美世界  三七互娱  游族网络  恺英网络  昆仑万维  巨人网络  掌趣科技  汤姆猫  吉比特  世纪华通  顺网科技",
	"概念x": "字节跳动概念股   密集调研   体育产业   电竞   股权转让   手游   优化生育（三孩）   人工智能   游戏   足球   动漫   腾讯概念股   NFT   元宇宙   玩具   云游戏   头盔   IP经济/谷子经济",
	"概念xgb": {
		"字节跳动概念股": "研运一体的综合性网络游戏运营商；公司游戏业务与抖音等主流游戏渠道维持良好的合作关系，并凭此形成了优秀的产品供应能力",
		"体育产业": "公司目前已获得西班牙人足球俱乐部99.59%的股份，是首家控股欧洲五大联赛顶级俱乐部的A股上市公司",
		"电竞": "公司的SLG游戏具有良好的竞技性，为玩家提供策略博弈的平台；全资子公司珠海星辉投资持有雨神电竞27.86%股份，为新三板挂牌公司",
		"股权转让": "25年7月，全资子公司星辉体育（香港）、星辉体育（香港）拟将合计持有的西班牙人俱乐部99.66%股权转让给VELOCITY，交易对价为1.3亿欧元",
		"手游": "公司游戏业务已发展成为研运一体的综合性网络游戏运营商，在细分领域形成了古风策略类及放置类两个优势产品群，先后研发与发行《倚天》《龙骑士传》《刀锋无双》《三国群英传-霸王之业》《苍之纪元》《霸王之野望》《枫之谷R：经典新定义》《战地无疆》《冒险岛：联盟的意志》等多款精品游戏，并拥有《三国群英传》《仙境传说》《斗破苍穹》《冒险岛》《盗墓笔记》等多款IP授权",
		"优化生育（三孩）": "公司玩具业务主要专注于动态及静态车模、机器人、婴童玩具、积木拼装类玩具和户外骑行等产品的研发、生产及销售，是宝马、法拉利的重要合作商，且成为宝马公司动态车模、儿童自行车系列产品的全球唯一授权商超过十年",
		"人工智能": "公司处于人工智能的应用端，目前AI应用已在公司的游戏研发上实现常态化，在AI绘图、场景建模、智能NPC等方面实现了AI技术的应用",
		"游戏": "精品国产移动游戏的代表品牌之一；公司游戏业务已发展成为具备“研发+发行+运营”为一体的综合性网络游戏运营商，形成了古风策略类及二次元类两个优势产品群，先后研发与发行《倚天》《龙骑士传》《刀锋无双》《三国群英传-霸王之业》《苍之纪元》《霸王之野望》《枫之谷R：经典新定义》等多款精品游戏",
		"足球": "公司已获得西班牙人足球俱乐部99.59%的股份，是首家控股欧洲五大联赛顶级俱乐部的A股上市公司",
		"动漫": "与游戏深度结合的影视、动漫跨界超级IP孵化是公司深化战略布局的重要环节；公司动漫项目包括原创动画剧集《雄兵连》《逆转次元》等；公司积极探索IP影视动漫游戏深度联动机制，为影视动漫粉丝、游戏玩家提供高质量的观影感受和深度娱乐体验",
		"腾讯概念股": "腾讯开放平台、今日头条、硬核联盟等优质渠道的核心合作伙伴之一，多款自研游戏如《三国群英传 —— 霸王之业》《战地无疆》等由腾讯独家代理发行，旗下参股公司的动画作品也在腾讯视频播出，此外还在微信平台开设玩具小店",
		"NFT": "控股孙公司西班牙人俱乐部与官方赞助商BITCI合作推出了鹦鹉加密货币，鹦鹉币为基于区块链技术的NFT产品",
		"元宇宙": "全资子公司星辉天拓已成为元宇宙产业委员会常务委员，未来将进一步了解行业相关动态，探寻相关技术与游戏的有机结合，努力为玩家提供沉浸式的游戏产品体验",
		"玩具": "车模玩具龙头；公司玩具业务主要专注于动态车模、静态车模、拼装积木车模、婴童玩具等产品的研发、生产及销售，玩具业务“RASTAR”品牌已经在110多个国家和地区拥有商标知识产权，累计获得宝马、奔驰、奥迪、法拉利、兰博基尼等超过35个知名汽车品牌的超400款车模及衍生品生产的品牌授权，并成为宝马公司动态车模、儿童自行车系列产品的全球唯一授权商超过十年",
		"云游戏": "公司积极探索云游戏适配，较早介入云游戏领域，已初步积累起云游戏产品的开发经验；公司已与腾讯等云游戏平台厂商展开合作，公司研发的古风历史策略游戏《三国群英传-霸王之业》已上线腾讯游戏旗下云游戏平台“腾讯即玩”",
		"头盔": "20年5月披露，公司生产销售宝马BMW、宝马MINI等品牌授权的儿童骑行安全帽（头盔）等产品",
		"IP经济/谷子经济": "在游戏方面，公司拥有《三国群英传》《斗破苍穹》《冒险岛》《仙境传说》《盗墓笔记》《庆余年》等多款 IP 授权 ，形成古风策略类及放置类优势产品群，产品发行覆盖多地；在玩具业务上，累计获得超 35 个如宝马、奔驰等知名汽车品牌超 400 款车模及衍生品生产授权，还取得 F1 大奖赛、达喀尔拉力赛等热点赛事正版 IP 授权，推出多款联动车模产品"
	},
	"概念z": "足球",
	"备注": "",
	"链接": ""
}