{
	"名称": "康芝药业",
	"code": "300086",
	"全名": "康芝药业股份有限公司",
	"地域": "海南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "儿童用药、母婴健康用品的研发、生产和销售。",
	"产品": "儿童药、成人药、母婴健康用品、医疗器械",
	"概念": "海南自贸区，幽门螺杆菌概念，仿制药一致性评价，创新药，肝炎概念，流感，三胎概念，消毒剂，医药电商",
	"概念y": "中证1000-100%  儿童用药-63%  海南-40%  基因工程-34%  自贸区-34%  儿童消费品-33%  新型病毒防治-31%  二胎-26%  医疗器械-25%  三沙-22%  流感-19%  医药-14%  优化生育（三孩）-10%  民营医院-10%  中药-10%  新冠病毒防治-10%  苹果产业链-10%  海南自由贸易港-10%  生物医药-9%  移动医疗-8%  化学制药-5%  深港通-0%",
	"概念详情": {
		"海南自贸区": "海南本地股，主营儿童用药，涵盖解热镇痛类、感冒类等。",
		"幽门螺杆菌概念": "奥美拉唑肠溶胶囊是治疗幽门螺杆菌三联疗法药物之一。公司具有奥美拉唑肠溶胶囊的生产批件，公司根据市场需求确定生产。",
		"仿制药一致性评价": "公司蒙脱石散通过仿制药质量和疗效一致性评价，蒙脱石散具有层纹状结构和非均匀性电荷分布，对消化道内的病毒、病菌及其产生的毒素、气体等有极强的固定、抑制作用，使其失去致病作用；此外对消化道黏膜还具有很强的覆盖保护能力，修复、提高黏膜屏障对攻击因子的防御功能，具有平衡正常菌群和局部止痛作用，同时适用于成人及儿童急、慢性腹泻。",
		"三胎概念": "主攻儿童药的上市公司,拥有儿童药品种共计30多个,涵盖了退热、感冒、抗感染、止咳化痰、抗过敏、消化和维生素等。",
		"流感": "公司主营儿童药研发生产销售涵盖了我国当前儿童用药中销量最大的退热系列、感冒系列、抗感染系列、化痰止咳系列、腹泻与消化系列和维生素等营养系列等。其中止咳橘红颗粒，麻杏止咳糖浆，可以用止咳，感冒清热颗粒，热炎宁颗粒可用于清热解毒，尼美舒利分散片可用于抗炎，小儿清热颗粒可以用于除瘟解毒，清热退烧。",
		"消毒剂": "2020年3月10日公司在互动平台称：公司下属全资子公司中山爱护有生产消毒液、洗手液及免洗手消毒凝胶等产品。",
		"肝炎概念": "公司全资子公司广东元宁制药有限公司有与肝炎相关的中药产品生产批件，如：益肝灵片、急肝退黄胶囊、鸡骨草肝炎颗粒及肝泰颗粒。",
		"医药电商": "2023年10月24日互动易：公司以销定产，根据市场需求安排生产工作。公司销售的产品中有阿奇霉素干混悬剂及罗红霉素颗粒，目前公司在不断加强产品销售渠道建设，最大限度地覆盖各类终端，满足社会大众对产品的需求。通过电商平台等多种渠道，推动康芝产品向零售终端供货，争取患者可在医药零售电商、各地的连锁药店方便地买到所需药品。",
		"创新药": "根据2024年半年报：经过多年的努力，康芝药业在儿童用药领域形成了完善的产品格局，涵盖儿童抗感染、呼吸、消化、抗惊厥、抗过敏、补益等品类。公司形成了以“康芝”为主品牌推动的儿童药品产品集群，推出了以“瑞芝清”、“康芝松”、“康芝泰”、“金立爽”、“度来林”等为代表的，独具康芝特色的明星产品，并拥有国家一类新药1个。"
	},
	"亮点": "国内领先的儿童大健康企业，主营儿童药、婴童健康用品，拥有儿童药品种30多个",
	"同业": "儿童药物:  一品红  华特达因  ST葫芦娃  三力制药",
	"概念xgb": {
		"自贸区": "海南本地股，主营儿童用药，涵盖解热镇痛类、感冒类等",
		"中药": "国内领先儿童大健康企业；公司儿童药产品基本涵盖治疗儿科“热、咳、吐、泻”等常见疾病类型，形成较为完整的产品群，如儿童解热镇痛系列（柴黄清热颗粒、复方板蓝根颗粒、小儿清解颗粒等）、儿童呼吸系列（止咳橘红颗粒、小儿麻甘颗粒、小儿咽扁颗粒等）、儿童消化系列、儿童神经系列、儿童抗感染系列、抗过敏系列、营养补充系列等；成人类产品包括呼吸止咳系列（感冒清热颗粒、复方板蓝根颗粒、强力枇杷露、麻杏止咳糖浆等）、妇科系列（贞蓉丹合剂）等",
		"股权转让": "25年9月，控股股东宏氏投资拟通过协议转让的方式合计将持有公司5.0004%股份转让给晨乐佳享4号；本次股份协议转让价格为5.34元/股，股份转让总价款为人民币1.22亿元",
		"优化生育（三孩）": "国内领先的儿童大健康企业；公司在儿童用药领域形成了完善的产品格局，涵盖儿童抗感染、呼吸、消化、神经、抗过敏、补益等品类；旗下品牌“爱护”主营母婴健康护理产品，包括衣物洗涤、皮肤清洁、面部护理、身体护理等，是婴童洗衣液的行业标杆",
		"医药": "国内领先儿童大健康企业；公司儿童药产品基本涵盖治疗儿科“热、咳、吐、泻”等常见疾病类型，形成较为完整的产品群，如儿童解热镇痛系列（柴黄清热颗粒、复方板蓝根颗粒、小儿清解颗粒等）、儿童呼吸系列（止咳橘红颗粒、小儿麻甘颗粒、小儿咽扁颗粒等）、儿童消化系列、儿童神经系列、儿童抗感染系列、抗过敏系列、营养补充系列等；成人类产品包括呼吸止咳系列（感冒清热颗粒、复方板蓝根颗粒、强力枇杷露、麻杏止咳糖浆等）、妇科系列（贞蓉丹合剂）等",
		"海南概念": "公司是主要以儿童药、母婴健康用品的研发生产与销售、医疗防护用品等医疗器械为主营业务的国内领先儿童大健康企业",
		"流感": "国内领先儿童大健康企业；公司生产及销售抗病毒的药品，如有抗病毒口服液、利巴韦林颗粒；清热解毒的药品，如感冒清热颗粒、小儿清热颗粒、柴黄清热颗粒、复方板蓝根颗粒、银胡感冒散等；公司有生产医用口罩、防护口罩及免洗手消毒凝胶的生产资质、设备及生产线，其中医用防护口罩及个人防护口罩均有通过了欧盟认证",
		"自由贸易港": "海南本地股，主营儿童用药，涵盖解热镇痛类、感冒类等",
		"海南自由贸易港": "海南本地股，主营儿童用药，涵盖解热镇痛类、感冒类等",
		"新冠病毒防治": "公司拥有阿比朵尔颗粒产品；李兰娟院士团队在汉发布重大抗病毒研究成果，“阿比朵尔、达芦那韦能有效抑制冠状病毒”",
		"驱蚊概念": "全资子公司中山爱护专注于母婴健康护理产品，产品涵盖驱蚊液、驱蚊花露等驱蚊产品"
	},
	"概念x": "自贸区   中药   股权转让   优化生育（三孩）   医药   海南概念   流感   自由贸易港   海南自由贸易港   新冠病毒防治   驱蚊概念"
}