{
	"名称": "上海凯宝",
	"code": "300039",
	"全名": "上海凯宝药业股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "现代中药研发、生产、销售。",
	"产品": "针剂、胶囊剂、片剂",
	"概念": "流感，禽流感，肝炎概念，创投，创新药，融资融券，深股通，医疗器械概念",
	"概念y": "中证500-100%  登革热-57%  生物医药-54%  融资融券-30%  医保-29%  中药-21%  新型病毒防治-19%  基因检测-15%  深港通-11%  医药-10%  流感-10%  苹果产业链-10%  新冠病毒防治-10%  医疗器械-6%  再生医学材料-6%  寨卡病毒-0%",
	"概念详情": {
		"流感": "2023年11月23日互动易：公司主导产品痰热清注射液为独家专利产品，属国家中药二类新药。痰热清注射液在“人禽流感”、“甲型H1N1流感”、“甲型H7N9流感”、“手足口病”、“登革热”、“埃博拉”、“中东呼吸综合征”等防控中均被国家卫健委和中医药管理局列为临床指南或诊疗方案用药。",
		"禽流感": "2024年9月23日互动易：公司主营产品痰热清注射液在“人禽流感”、“甲型H1N1流感”、“甲型H7N9流感”、“手足口病”、“登革热”、“埃博拉”、“中东呼吸综合征”等防控中均被国家卫健委和中医药管理局列为临床指南或诊疗方案用药。2024年7月，国家卫生健康委办公厅下发《关于印发麻疹等传染病诊疗方案（2024年版）的通知》，公布了麻疹、登革热、人感染禽流感三类季节传染类疾病诊疗方案，痰热清注射液均被列为上述诊疗方案用药。",
		"肝炎概念": "子公司硫普罗宁系列产品，用于治疗急慢性肝炎，具有良好的临床应用基础，尤其是注射用硫普罗宁钠，为专利产品，具备技术创新的优势，稳定性好，疗效确切，在肝病领域应用广泛。",
		"医疗器械概念": "2023年半年度报告，公司与上海交大知识产权管理有限公司、上海交大研究团队共同设立控股子公司凯合交，并与上海交通大学共建联合研发中心，进一步推动三方在技术研发、生产销售等方面深度合作，对公司坚持走产学研相结合发展道路、共同研发手性材料应用于医疗器械及药品等相关领域起到积极意义。",
		"创投": "2023年3月1日互动易回复：公司全资子公司上海凯宝股权投资有限公司，是投资业务发展的主要平台。",
		"创新药": "根据2025年4月18日互动易：公司坚持走产学研共同开发之路，中医药是中华瑰宝，公司的研发坚持中药创新药为主，同时推出经典名方，布局院内制剂，以及药食同源大健康产品的开发，加快痰热清新增适应症的研究和开发，继续引进新产品，实现立足中医药布局多管线的目标。"
	},
	"亮点": "清热解毒类中成药痰热清注射液，是国家中药保护产品",
	"同业": "中药注射剂:  康缘药业  丽珠集团  中恒集团  红日药业  珍宝岛  益佰制药  步长制药  誉衡药业  昆药集团",
	"概念xgb": {
		"中药": "全国首批通过新版GMP认证的中药企业；公司及子公司已逐步构建以痰热清注射液/胶囊为代表的呼吸领域、以芪参胶囊为代表的心脑血管领域以及以硫普罗宁系列产品为代表的消化领域三大产品线；主导产品痰热清注射液为独家专利产品、国家中药保护品种，属国家中药二类新药，是我国第一批采用指纹图谱检测技术进行全过程质量控制的中药注射剂；子公司新谊药业独家品种芪参胶囊，是治疗气虚血瘀型冠心病心绞痛的国家新药，属中药二级保护品种",
		"医药": "全国首批通过新版GMP认证的中药企业；公司及子公司已逐步构建以痰热清注射液/胶囊为代表的呼吸领域、以芪参胶囊为代表的心脑血管领域以及以硫普罗宁系列产品为代表的消化领域三大产品线；主导产品痰热清注射液为独家专利产品、国家中药保护品种，属国家中药二类新药，是我国第一批采用指纹图谱检测技术进行全过程质量控制的中药注射剂；子公司新谊药业独家品种芪参胶囊，是治疗气虚血瘀型冠心病心绞痛的国家新药，属中药二级保护品种",
		"流感": "公司主导产品痰热清注射液为独家专利产品，在“人禽流感”“甲型H1N1流感”“甲型H7N9流感”“手足口病”“登革热”“埃博拉”“中东呼吸综合征”和“新冠肺炎”等重大疫情防控中被国家卫健委和中医药管理局列为临床指南或诊疗方案用药",
		"新冠药物": "公司产品痰热清注射液、痰热清胶囊以及熊胆滴丸等产品含有熊去氧胆酸成分，“熊去氧胆酸”（脱氧胸胆酸）是化学药品，是熊胆粉中的主要活性成分之一",
		"新冠病毒防治": "公司主营产品痰热清注射液，列入《新型冠状病毒肺炎诊疗方案（试行第六版）》，其主要功效为清热，解毒，化痰，对于由细菌和病毒引起的支气管炎、肺炎、上、下呼吸道感染有很好的疗效"
	},
	"概念x": "中药   医药   流感   新冠药物   新冠病毒防治"
}