{
	"名称": "天源迪科",
	"code": "300047",
	"全名": "深圳天源迪科信息技术股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机应用",
	"业务": "提供产业云和大数据综合解决方案，数据及智能运营服务商。",
	"产品": "应用软件及服务、运营业务、系统集成工程、网络产品销售",
	"概念": "数字货币，国产软件，富媒体，5G，阿里巴巴概念，大数据，电信业整合，互联网金融，华为概念，军工，蚂蚁金服概念，区块链，人工智能，腾讯概念，网络安全，云办公，云计算，在线教育，职业教育",
	"概念y": "中证1000-100%  粤港澳大湾区-55%  华为-46%  IPv6-34%  大数据-29%  5G-27%  腾讯平台-27%  微信-24%  云计算-23%  阿里巴巴-22%  易信-18%  软件-18%  华为云·鲲鹏-17%  电子政务-17%  在线教育-17%  5G消息-17%  职业教育-12%  移动互联网-12%  4G-11%  3G-10%  云计算数据中心-10%  养老金持股-10%  虚拟运营商-10%  半导体-10%  互联网医疗-10%  金融科技-10%  国产软件-5%  深港通-2%  互联网金融-0%  智慧城市-0%  互联网+-0%",
	"概念详情": {
		"RCS富媒体通信": "2020年4月8日公司在互动平台称：公司RCS融合通信解决方案整合了语音、短消息、email、互联网社交等通信方式，基本涵盖微信支付外的功能，可用于手机APP、PAD应用、PC客户端、Web轻界面等多种载体，为用户提供全覆盖的融合通信服务。",
		"云办公": "2020年2月4日公司在互动平台称：公司云桌面解决方案，可帮助不同类别的客户实现远程办公和管理维护。",
		"国产软件": "2019年年报披露：公司以银行、保险公司为主要客户，通过招投标或框架协议方式提供软件销售、软件开发及服务。公司通过业务/技术咨询，产品销售，技术开发及人员外包等形式，为客户提供咨询、方案设计、系统实施及相关技术服务。公司在自主研发的软件产品基础上，根据大型金融客户的个性化需求进行二次开发。公司的盈利模式主要分为应用软件产品定制化开发及服务、运营分成、系统集成及服务等收费模式。",
		"5G": "公司是中国电信和中国联通IT支撑系统领域核心合作伙伴之一，主要产品包括电信数据仓库类软件、实时在线计费类软件、客户关系管理类软件、准实时计费账务类软件等，在业务支撑软件的细分市场占有率均名列前茅。2013年8月，持股55%的子公司金华威近日与华为签订了渠道合作协议，华为将其数据通信产品经销权授权于金华威。华为数通产品作为华为企业网业务领域最大的产品线，主要为企业提供路由器、交换机、以太网交换机、网关以及其他安全产品。金华威是华为UC&C（统一通信、智真、视频监控）产品总经销商，主要从事上述产品的分销业务。2012年3月公司以290万元收购金华威10%股权（占55%），2011年8月以1170万元收购金华威45%股权。2014年12月10日，天源迪科在互动平台上表示，公司多年专注于运营商业务支撑系统及BI业务领域。运营商业务支撑系统市场份额稳定，公司在通过业务咨询、业务运营等方式寻找在中国移动业务市场的突破口。",
		"互联网金融": "2020年6月4日互动平台回复：公司可以互联网金融机构提供“账户体系、存款体系、贷款体系、投资、结算体系、可疑交易智能监控”等金融科技，帮助其拓展线上存、贷、结金融业务。",
		"职业教育": "公司此前在投资者互动平台上表示，合肥英泽信息科技有限公司是天源迪科持股80%的控股子公司，合肥英泽职业培训学校是由英泽建立，其工作场地位于合肥市高新区天源迪科研发基地内。",
		"阿里巴巴概念": "17年3月,云栖大会上天源迪科被阿里云授予“金牌合作伙伴”,天源迪科高度重视与阿里云的合作,专门成立了200多人的阿里云服务部。",
		"大数据": "在公共安全领域，公司聚焦自主研发的公安大数据警务云平台解决方案、交通大数据解决方案和出入境管理解决方案，充分利用在二十五年公安行业实战经验积累，采取\"业务咨询+顶层设计+解决方案+落地服务\"的业务模式，建设大数据处理及监控平台，提升海量数据查询、统计、比对等交叉计算能力，顺利实施深圳公安大数据平台等样板工程。实现了\"全警采集、全警建设、全警使用、全警评价体系\"和\"集合全景智慧，释放全警活力\"的目标，达到了\"数据随用即得，应用随需而变，战法随想即成，警务效能倍增\"的效果，取得了显著的经济和社会效益。",
		"腾讯概念": "公司2015年11月5日晚间公告，近日与腾讯云计算(北京)有限责任公司签署了《“互联网+”战略合作备忘录》，双方将共同合作全国政企市场的大数据、云计算等项目。",
		"华为概念": "公司与华为在警务云平台、ICT企业分销、电信软硬件等有多方面的合作，其中在ICT产品增值分销与专业服务这块，金华威是天源迪科控股子公司，是最早与华为企业业务合作的总经销商之一，目前是华为政企业务（智能计算、云计算、数通、视频监控、企业通信、云服务、大数据、存储、安全）产品的总经销商。",
		"军工": "公司全资子公司取得军工相关资质证书。北京天源迪科自2017年以来致力于打造军工业务版块，并与兵器、航天、航空、北京理工大学、陆军、空军等多家军工央企和军队科研院校合作，逐步形成了以大数据、人工智能、仿真等软件能力以及北斗和物联网应用技术为基础的核心业务能力。武器装备科研生产单位二级保密资格证书和武器装备质量管理体系认证证书是公司未来发展军民融合业务的重要且必需的资格资质证书。公司将在此基础上继续发挥自身的技术优势，并恪守国家的保密制度，确保涉密军工生产工作的质量和安全，努力向客户提供更多更好的产品和服务。",
		"在线教育": "2020年2月4日公司在互动平台称：公司参股公司深圳市优课在线教育有限公司，专注在线教育和高等教育资源；公司和安徽电信合作开发的“名师云课堂”，围绕普惠教育，通过与安徽省内优秀名校合作，录制K12全学科教学视频，提供小中初在线课程资源；另外，公司云桌面解决方案，可帮助不同类别的客户实现远程办公和管理维护。",
		"区块链": "2019年11月26日公司在互动平台称：公司将区块链技术在金融信贷智能风控方面进行应用，为金融机构实现复杂金融业务提速增效。",
		"云计算": "2018年年报披露：公司在金融行业，提供面向证券行业的云计算平台，保险核心系统的移动端应用。公司子公司维恩贝特主要业务是银行核心系统的开发和服务；互联网直销银行云平台，消费金融云平台，大数据风控云平台等。随着并购后的整合，在银行业，公司将加大在银行核心系统云化、大数据、人工智能方向的投入，以及泛金融IT解决方案（支付、互金）和合作运营。",
		"数字货币": "2019年年报披露：子公司维恩贝特在数字货币的试点地区部署了技术研发团队，积极参与相关应用场景的开发工作。",
		"人工智能": "2019年年报披露：2019年5月，公司“智能可疑交易监控平台”研发成功，提供基于人工智能的反洗钱解决方案，当年在某国有银行投入使用。",
		"蚂蚁金服概念": "2020年11月3日互动平台回复：蚂蚁金服是公司子公司迪科数金的客户，在客服和智能客服方面有业务合作。"
	},
	"亮点": "国内领先的产业云BOSS和大数据综合解决方案提供商",
	"同业": "电信IT支撑系统:   东方国信   科大国创   思特奇   *ST信通   直真科技"
}