{
	"名称": "海兰信",
	"code": "300065",
	"全名": "北京海兰信数据科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—航海装备Ⅱ",
	"业务": "智能航海、海洋观探测及海底数据中心。",
	"产品": "海洋观探测装备与系统、智能船舶与智能航行系统",
	"概念": "国产航母，海工装备，军工信息化，DeepSeek概念，阿里巴巴概念，传感器，东数西算(算力)，风电，高端装备，股权转让(并购重组)，机器人概念，军工，人工智能，融资融券，商业航天，深股通，数据中心，算力租赁，腾讯概念，专精特新",
	"概念y": "中证1000-100%  海工装备-100%  海洋经济-79%  国产航母-70%  水环境修复-55%  航天军工-51%  航母-39%  融资融券-37%  雷达-26%  三沙-20%  军工-14%  西沙旅游-11%  云计算数据中心-10%  军民融合-10%  人工智能-10%  一带一路-10%  船舶-7%  深港通-5%  南海-3%",
	"概念详情": {
		"国产航母": "作为中国海军的装备供应商，公司产品已应用到包括“辽宁舰”和我国首艘国产航母在内的各类舰船上。",
		"海工装备": "公司是远洋商船、海工特种船领域、公务船领域、近海及远洋渔船领域的主要供应商之一，公司两大系列产品包括船舶通信导航产品系列以及海洋遥测遥感产品系列。",
		"军工信息化": "2022年7月31日互动易：公司的军工产品的应用主要有舰船上的VDR，通导设备，雷达，目标识别于锁定，以及其他军种的UPS电源等。",
		"军工": "公司具有全套军工资质，在军品和政府类市场领域，公司是中国海警、海事、救捞、渔政的供应商，为该类客户提供综合导航系统以及基于船端和岸基对海的监控管理系统等产品及服务。",
		"人工智能": "公司的核心业务模块之一智能船业务就是人工智能的深度开发与应用,在政府主导的关于智能船的研发专项中,海兰信是核心参研单位之一,主要负责船舶辅助自动驾驶系统研制。经过几年的持续研发投入,部分产品已达到商用标准,并成功推向市场,实现商用",
		"数据中心": "收购欧特海洋，业务延伸至新基建——海底数据中心（IDC）。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"高端装备": "公司在高端装备制造方面有智能船舶系列产品、海洋观探测产品、深海装备等。",
		"东数西算(算力)": "2023年年报：公司将智算与数据中心相结合作为海南海底数据中心项目二期工程的一部分，开展海南海底智算舱以及算力运营服务平台建设，总体规划建设智能算力超过2000PFlops（FP16）。该项目已经获得海南省当地政府的智算产业专项补贴。",
		"股权转让(并购重组)": "根据2025年2月17日公告，上市公司拟通过发行股份及支付现金的方式向海南省信息产业投资集团有限公司、申信（海南）投资合伙企业（有限合伙）、珠海市创信海洋科技服务合伙企业（有限合伙）、浙江海兰信海洋信息科技有限公司、海南寰宇共创科技服务合伙企业（有限合伙）、清控银杏光谷创业投资基金（武汉）合伙企业（有限合伙）等17名交易对方购买海兰寰宇100%的股权，并募集配套资金。本次交易预计构成重大资产重组。",
		"算力租赁": "根据2023年年报，公司将智算与数据中心相结合作为海南海底数据中心项目二期工程的一部分，开展海南海底智算舱以及算力运营服务平台建设，总体规划建设智能算力超过2000PFlops（FP16）。该项目已经获得海南省当地政府的智算产业专项补贴。",
		"阿里巴巴概念": "根据2024年半年报，海底数据中心以新技术推动新应用，形成数字经济发展新模式和新业态。已经与中国电信、中国移动、崖州湾科技城、阿里云、腾讯、拓尔思、广联达、陵水文化产业云等行业伙伴达成实质性合作，以海底数据中心为数字底座，打造“游戏出海”专有云、崖州湾先进计算中心同城灾备资源池、海底专属云、行业大模型、智慧建筑平台、国际数据港智能计算中心等商业应用项目。",
		"腾讯概念": "根据2024年半年报，海底数据中心以新技术推动新应用，形成数字经济发展新模式和新业态。已经与中国电信、中国移动、崖州湾科技城、阿里云、腾讯、拓尔思、广联达、陵水文化产业云等行业伙伴达成实质性合作，以海底数据中心为数字底座，打造“游戏出海”专有云、崖州湾先进计算中心同城灾备资源池、海底专属云、行业大模型、智慧建筑平台、国际数据港智能计算中心等商业应用项目。",
		"传感器": "2024年半年报，报告期内欧特海洋作为联合体牵头人中标海南省海洋灾害综合防治能力建设项目（EPC+O），中标金额超7亿元，目前该项目海南工厂已建设并装修完成，预计2024年8月底启动海洋传感器的生产。",
		"商业航天": "根据2025年2月25日官微，近日，海南商业航天发展有限公司(以下简称“海南商发”)“可重复使用火箭海上回收系统”项目招标结果正式公示，共分为5个标段，总投资8.059124782亿。由江西江新造船有限公司、中国舰船研究设计中心、海南欧特海洋科技有限公司(以下简称“海南欧特”)组成的联合体成功中标“指挥测控船”标段，中标总金额达4.5797亿元，工期为671日历天。此次中标彰显了海南欧特在深海装备与复杂海洋工程领域的技术积淀，为我国可重复使用火箭海上回收技术的工程化应用提供了关键支撑。",
		"DeepSeek概念": "2025年3月14日官微，公司发布基于海底智算中心的deepseek一体化解决方案。",
		"机器人概念": "根据2024年5月29日公告，欧特海洋在融合海底接驳观测技术与载人系统的技术的基础上，发展出了无人平台观探测技术能力，已取得中广核研究院有限公司的长隧洞检测机器人及核电站钢闸门海洋生物清理机器人相关配套订单。",
		"风电": "2025年4月28日公告：推动海底数据中心与海上风电的融合是公司重要战略举措，UDC上海项目（一期）作为“海上风电+海底数据中心”零碳新基建项目，将通过运营模式创新实现两者间的有机结合。公司积极把握机遇，实现技术成果转化，通过示范项目推动海底数据中心与海上风电的融合的落地，从而不断深化在海底数据中心领域的业务布局，为后续的复制推广和业务发展奠定坚实基础。"
	},
	"亮点": "具备国内领先的海洋立体监测综合实施能力",
	"同业": "地图导航及应用:  中天科技  正元地信  长盈通  司南导航  梅雁吉祥  四维图新  超图软件  航天宏图  北斗星通  合众思壮  路畅科技  华测导航  中海达  中科星图",
	"概念x": "海工装备   人工智能   云计算数据中心   北斗导航   军民融合   航母   大数据   军工   船舶   阿里巴巴概念股   东数西算/算力   海洋经济",
	"概念xgb": {
		"海工装备": "子公司欧特海洋定位于深海工程装备、系统和运营服务公司，专业从事水下有人、无人作业装备的研发、试制、生产以及海洋工程服务等业务，是载人常压潜水系统（ADS）和专业海底设备方面的全球领先者，拥有海底观测网接驳盒系统、载人常压潜水系统、深海电站及海洋工程服务等核心装备和工程作业实施等关键技术，可以为全球的军事、海上石油天然气、科学研究、海洋立体监测以及其它海洋应用领域的客户提供全方位的深海系统开发、工程制造、运营和海洋工程服务",
		"人工智能": "公司的核心业务模块之一智能船业务就是人工智能的深度开发与应用，在政府主导的关于智能船的研发专项中，公司是核心参研单位之一，主要负责船舶辅助自动驾驶系统研制；经过几年的持续研发投入，部分产品已达到商用标准，并成功推向市场，实现商用",
		"云计算数据中心": "海底数据中心（UDC）龙头企业；公司是继微软之后的第二家具备海底数据中心的全套技术与实施能力的企业，首个项目将在海南省陵水落地",
		"北斗导航": "公司拓展了兼容北斗/5G导航系统的多款新型舰船通讯导航系统产品",
		"军民融合": "国内领先的海洋观监测仪器与设备提供商；公司拥有军工资质，自主研发的航行数据记录仪、综合船桥系统等产品应用于航母、军舰等军用船舶，为舰艇航行安全提供数据支持；中标近海雷达监控系统等多个军工项目；公司深海机器人、海洋观探测设备等技术也向军用场景延伸，形成 “民用技术军用化” 的融合发展模式",
		"航母": "海洋观探测和智能航海领域领先企业，中国海军的合格供应商；为航母提供船载航行数据记录仪、船舶远程监控管理系统、船舶电子集成系统等产品，能对航母的航行数据进行记录和分析，实现对航母的远程监控和管理，以及集成各种电子设备，提高航母的信息化水平和作战效能",
		"大数据": "公司在航海智能化和海洋信息化领域深耕多年，基于 “南海立体观测网” 组建了 “南海海洋大数据中心”，并拥有海底数据中心业务，同时还与华为联合开发海洋大数据 AI 分析平台等，在海洋大数据的采集、存储、处理和分析等方面有着全面的布局和深入的技术应用",
		"军工": "国内领先的海洋观监测仪器与设备提供商；公司拥有军工资质，自主研发的航行数据记录仪、综合船桥系统等产品应用于航母、军舰等军用船舶，为舰艇航行安全提供数据支持；中标近海雷达监控系统等多个军工项目；公司深海机器人、海洋观探测设备等技术也向军用场景延伸，形成 “民用技术军用化” 的融合发展模式",
		"船舶": "智能船整体解决方案提供商；公司拥有船舶智能导航系统、机舱自动化系统、船岸一体化系统、复合雷达系统等系列海事产品，构建船舶远程信息服务系统，为远洋、沿海、内河客户提供船舶智能化综合解决方案",
		"阿里巴巴概念股": "公司与阿里云在多个项目上有合作，如 23 年联合上线海南海底专属云项目，在 2024 云栖大会上作为合作伙伴展示上海临港海底数据中心示范项目",
		"东数西算/算力": "海底数据中心（UDC）龙头企业；海底数据中心是公司当前全力投入的转型创新的大空间业务，公司发起成立的深圳海兰云承建的国内首个商用海底数据中心项目首舱下水运营；公司全力参与到国家“东数西算”战略中，这分为两个方面，第一，西部地区存在大量的超大、超深、高纬度湖泊，如青海湖、泸沽湖、呼伦湖等等具备天然良好的布放条件；第二，东数西算的主要是冷数据，热数据对延时要求高，无法进行，因此在东部地区的热数据，利用海底数据中心实现“东数海算”是非常广阔的前景",
		"海洋经济": "公司是海底观测网核心供应商，整合通信、导航及生态监测技术，深度参与南海等国家重点项目"
	},
	"概念z": "海洋经济、海工、海底数据中心",
	"备注": "",
	"链接": ""
}