{
	"名称": "数字政通",
	"code": "300075",
	"全名": "北京数字政通科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "专业智慧城市应用软件的开发和销售，并提供技术支持和后续服务。",
	"产品": "系统软件类业务、系统集成类业务、运营服务类业务",
	"概念": "华为鲲鹏，信创，数据要素，AIGC概念，ETC，安防，大数据，低空经济，地下管网，多模态AI，国产软件，鸿蒙概念，华为概念，垃圾分类，区块链，人工智能，融资融券，深股通，数字经济，数字孪生，腾讯概念，卫星导航，无人驾驶，物联网，雄安新区，虚拟现实，元宇宙，智慧城市，智慧停车，智慧政务，智能交通，智能医疗",
	"概念y": "中证1000-100%  深证成指-100%  智能医疗-61%  电子政务-50%  地理信息-44%  TMT-31%  雄安新区-30%  互联网医疗-28%  国产软件-25%  智慧党建-24%  智慧城市-23%  卫星导航-23%  智慧政务-23%  地下管廊-13%  车联网-12%  智能交通-11%  深港通-11%  安防-10%  大数据-10%  数字货币-10%  快递物流-10%  海南自由贸易港-10%  智慧停车-7%  自贸区-6%  城市管网-6%  物联网-4%",
	"概念详情": {
		"华为鲲鹏": "2023年9月7日公司互动：公司作为华为的黄金级合作伙伴，在城市数字治理领域已开展全面合作，发挥各自优势，开展产品共建。",
		"信创": "公司已加入国家信创计划体系，并与华为、阿里、东方通、中标麒麟、人大金仓、达梦、巨杉等多家合作伙伴实现信创产品兼容性认证，公司的各类电子政务软件产品和解决方案正在向全面支持国产信创基础软硬件产品升级。",
		"数据要素": "2022年12月3日公司互动：公司2016年开始布局智慧政务大数据体系建设领域，推出智慧政务大数据中心平台，包括数据资源目录、数据融合、数据服务、数据全景、共享管理、全站检索等具体的应用子平台，设计著作权近百项。公司通过对数据资源和目录的梳理，助力政务数据主管理部门将政务基础数据、各个业务产生的业务数据及统计分析形成的专题库纳入统一数据管理，形成统一的数据资产，并建立独立于应用的数据统筹管理体系，形成用数据说话、用数据管理、用数据决策、用数据创新的政务大数据管理体系。",
		"智能交通": "公司通过数字智通进军到平安城市智能交通领域。",
		"智慧城市": "公司的核心业务是智慧城市领域的应用与服务。",
		"安防": "智通云隼系统是通过基于图像和视频的识别技术，同时结合大数据技术对车辆特征进行识别，目前主要应用于安防、交通、公安等领域。",
		"卫星导航": "数字政通将携手宁波市智慧城管中心研究并应用“北斗课题”，这是国家自主研发北斗卫星技术首次在城市管理领域应用示范，推进城市管理的精细化、高效性、国产化。数字城管系统为公司首创，开辟了新的数字化城市管理应用领域，是基于城市电子政务专网、无线通讯网，运用空间网格技术、地理编码技术等，以数字城市技术和数字化城市管理新模式业务为依托建设而成的综合信息系统。数字化城市管理系统纵向上已经涵盖了直辖市、省会城市、地级市、县级市、县和街镇等各级政府及其派出机构，并延伸到社区管理和服务领域，横向上也延伸到执法、市政、水务、海塘、公路等众多领域。在数字社区系统和专业网格化系统的延伸已经形成了公司新的业务增长点。",
		"智能医疗": "2015年3月，数字政通与北京天健源达科技就共同拓展全国智慧医疗卫生市场签署战略合作协议。双方同意共同开展智慧医疗卫生领域的业务及与运营相关的特许经营业务。",
		"雄安新区": "公司多年来深耕京津冀市场，业务已经覆盖天津市全部16个区(含县改区)及河北102个区县(含市辖区)，并在天津滨海新区、保定、雄县等地设立多家本地化运营的分子公司。2017年4月5日，公司在互动易平台表示，公司2016年收购的金迪管线和金迪科技公司位于河北省保定市，在城市智慧管网和综合管廊建设领域具有较好的技术和业务拓展能力，在行业中处于优势位置，公司在保定市高新区有独立的软件园区，员工人数超过七百人，办公面积18000平米，未来将积极参与包括雄安新区在内的全国各地城市智慧管网建设。",
		"地下管网": "2017年7月18日午间公告，公司下属控股子公司保定金迪地下管线探测工程有限公司通过公开投标的方式顺利中标福州市四城区排水管网（雨、污水）排查”项目。公告显示，该项目中标金额2439.65万元实施周期11个月。",
		"大数据": "智通云隼系统在继推出面向公安省市县多层级行业专用版本后，在天津滨海新区管委再次推出面向政府针对专用车辆进行专项管理和大数据分析挖掘的视频大数据分析平台，产品以滨海新区行政管理部门对与危化品车辆，重型货车，特种环卫车辆，厂企客车及公务车辆管理需求为出发点，结合先进的图像分析及大数据分析模型系统，为滨海新区管委提供包含危化品车企关系分析，异常预警分析，货车异常活动，无资质班车执行客运任务，环卫车辆作业状态监控等多种研判分析及自动预警为一体的视频大数据综合应用平台，有效提升了滨海新区管委结合本地实际管理需求的综合业务管理能力。",
		"物联网": "预计在一二线城市发展50家以上停车场运营，停车业务有望获得超千万级盈利。",
		"国产软件": "国内知名度较高、市场份额领先的智慧城市应用软件开发商和全面解决方案提供商之主营专业智慧城市应用软件的开发和销售,并提供技术支持和后续服务;智云产品深耕于智慧城管新领域,运用物联网、云计算、大数据、空间地理信息集成等新一代信息技术促进城市规划、建设、管理和服务智慧化的新模式和新理念;17年软件开发收入4.85亿元,营收占比40.28%",
		"垃圾分类": "2021年半年报：公司继续深入研究市政、园林、环卫、垃圾分类、综合网格员等城市综合运营业务，深耕城市服务，打造各业务口的样板服务项目案例。",
		"ETC": "2019年7月5日公司互动平台回复子公司智通公司的车牌识别系统在etc市场全国占有率曾达到50%以上，尤其在发达地区，例如江、浙、闽区域，市场占有率可达70%以上。",
		"华为概念": "2021年3季报：公司与华为、阿里、腾讯等行业领军企业的“能力共创”逐渐落地并推出多项联合解决方案，共同拓展政府客户市场的协同效应逐步体现，各地项目需求保持旺盛，订单量较上年同期明显增长，公司关键经营指标持续向好。",
		"区块链": "2020年2月12日公司在投资者互动中称：区块链方面，公司成立了专门的研究院，以打通政府各部门的壁垒，建立安全可信的数据链，也是加强部门的协同，形成阳光执法等方面的能力。",
		"腾讯概念": "官微消息：2021年6月21日，北京数字政通科技股份有限公司与腾讯云计算(北京)有限责任公司签署战略合作框架协议，该协议的签署，标志着双方正式建立战略合作伙伴关系。",
		"无人驾驶": "根据2024年1月21日互动易，公司自发布无人驾驶产品和应用之后，一直按照我们的计划在持续开展无人驾驶的相关研究和应用。首先在去年的时候，我们有一项非常重大的进展，就是在去年九月份，我们全面自主设计研发的无人驾驶网格车通过了招商局检测车辆技术研究院的检验，这个检验说明我们符合功能型无人驾驶自动车辆场地的试验和方法的要求，这是我们重大的无人驾驶方面的技术进展。另外，在去年四月份数字中国第六届峰会上面，我们发布无人驾驶网格车推广应用行动计划，一个三年百城的计划。第一年精品打造城市样板年，第二年深化应用城市运营年，第三年全面推广城市服务年。按照这个三年计划，第一年2023年推广到二十个城市，第二年再推广三十个城市，第三年再推广到五十个城市，这是23到25年的一个目标。到目前为止，我们顺利完成达到第一年的目标，包括天津、温州、合肥、青岛、上饶、福州、长沙、沈阳、咸阳等，近二十个城市我们已经实现逐步落地，完成了第一年打造城市样板的目标。随着后面第二年第三年的更加有力度地推广，我们会积极的按照我们三年百城的目标，拓展无人驾驶应用场景的一些验证和应用。同时对于已经落地的城市，我们后续还会推动一些无人清扫车方面的应用，去扩展扩大我们无人驾驶车辆更多业务方向的落地。",
		"数字孪生": "公司的\"晶石\"数字孪生平台已在8月份发布，并且在多个城市项目中落地应用。",
		"元宇宙": "公司的元宇宙平台系统近日取得了软件著作权证书。",
		"智慧政务": "公司以具有其特色的“网格化+”智慧城市建设模式为核心，业务涉及智慧城市管理、智慧综合行政执法管理、智慧社会综合治理、智慧水利管理、智慧环保、智慧城市管网、智慧城市数据运营服务、智慧国土资源和城市规划管理、以及新一代多网融合电子政务系统等智慧城市建设领域。",
		"数字经济": "公司是国内为数不多的专注于数字化城市管理和国土资源管理领域的专业电子政务解决方案提供商之一，并在数字化城市管理和国土资源管理领域占有了相当比例的市场份额。作为公司核心产品的城市运行“一网统管”平台、城市运行管理服务平台、市域社会治理平台、地下管网“一张图”数字化管理平台和城市内涝及排水治理管理平台等综合性解决方案符合国家“十四五”规划和2035年远景目标纲要的需要，已被众多政府客户列入十四五规划的财政预算内建设项目，公司牵头起草的一项国家标准、两项行业标准也进入征求意见阶段,运用大数据、移动互联、AIoT、数字孪生等前沿技术持续赋能数字政府。",
		"虚拟现实": "2022年11月4日数字政通接受机构调研时表示：公司目前在AR和VR虚拟现实的显示领域是头部的创业公司，也拿到了谷歌和苹果的供应商的代码。",
		"AIGC概念": "2022年11月17日公司互动：文本或语音数据AIGC应用：基于12345政务服务热线大数据，运用AI算法智能识别民生诉求话题、责任主体、敏感词、热词以及情感词等关键内容，构建热线业务的全流程、全业务标签体系，打造市民诉求问题的对象识别、类型关联、流程监控、预警预报等实战功能，目前相关技术和产品也已经在上海徐汇区、深圳坪山区、北京东城区等多个典型项目上得到应用推广。",
		"人工智能": "2023年11月16日公司官网：发布“人和”行业大模型。是数字政通从“网格化”到“一网统管”发展过程中，专注于城市治理行业应用，立足于全国5000多个项目沉淀的业务和数据基础，全面拥抱生成式人工智能技术趋势而发布的AI大模型产品。",
		"鸿蒙概念": "2023年9月8日互动易：为满足广大升级鸿蒙系统客户的切实需求，公司积极开展对接鸿蒙系统的兼容性测试，有关应用程序已全面支持鸿蒙系统。",
		"多模态AI": "根据2023年11月16日公告，“人和”行业大模型可帮助公司的政务客户提升城市管理和运行的效率，实现对城市治理、公共安全等关键基础设施进行精准的监测和管理，通过利用语音、视觉等多模态自动检测、语义分析能力，精准感知城市发生的各类事件，并快速、准确地进行根因分析，实现城市全域事件快速发现和高效处置。",
		"低空经济": "2024年3月21日互动易回复：公司紧跟低空时代的发展推出了“全城一网”多用途城市空间数据运营新模式——“星揆计划”。随着“星揆计划”在各个地区的扎根、落地，可以预见，“星揆计划”将为统筹推进城市数字公共基础设施的优化升级和共建共享发挥重要的作用。目前，公司已为温州、合肥、徐州等十多个地区提供了低空运营服务。"
	},
	"亮点": "专注于数字化城市管理和国土资源管理的电子政务解决方案提供商",
	"同业": "政务信息化:  盛视科技  山大地纬  常山北明  和达科技  天亿马  新点软件  华是科技  宏景科技  万达信息  华宇软件  久其软件  久远银海  易联众  南威软件  榕基软件  博思软件  科创信息  信息发展  卓易信息  通达海",
	"概念xgb": {
		"华为产业链": "软件和信息技术服务商；公司作为华为的黄金级合作伙伴，在城市数字治理领域已开展全面合作，发挥各自优势，开展产品共建",
		"回购": "24年1月，拟以1亿元-2亿元回购股份，回购价格不超过人民币24.38元/股",
		"自贸区": "北京公司，主营专业智慧城市应用软件的开发和销售，并提供技术支持和后续服务，公司在海南省早有布局，已在各地市广泛开展业务，其中包括承建海口市和三亚市数字化城市管理系统，未来公司将加大市场拓展力度，为海南的发展贡献更多的力量",
		"数字孪生": "公司推出了新一代基于数字孪生的晶石CIM平台，高效赋能城市运行一网统管，将前沿科技与优势产品进行深度结合，使公司能够更好地服务城市建设",
		"国产软件": "国内知名度较高、市场份额领先的智慧城市应用软件开发商和全面解决方案提供商之一；主营专业智慧城市应用软件的开发和销售，并提供技术支持和后续服务；21年系统软件类业务收入6.95亿元，营收占比46.96%",
		"无人驾驶": "公司推出的“棋骥”无人网格车以“无人驾驶+AIoT”技术为核心，具备完整的L4级自动驾驶能力，是国内首款应用了无人驾驶技术的网格车，已在温州鹿城区、合肥蜀山区、青岛平度市、天津生态城等地成功落地试运行；公司已完成高精地图采集制作工具和交通信号灯识别算法、避障算法等无人驾驶包的自研和应用",
		"区块链": "2020年公司成立城市治理区块链应用研究院，积极开展相关技术的研发与应用场景落地工作，专注于区块链基础技术研究和城市治理领域的区块链应用研发",
		"京津冀": "注册地北京，主业为智慧政务云服务；“智信”应用平台已经落地雄安新区",
		"智慧停车": "参股通通易联33.91%股权，通通易联是智能停车及智慧社区整体解决方案提供商，曾于16年中标“万科、金地、绿城、雅居乐”智能停车项目；19年，通通易联承建天津生态城、常州市、杭州市城市停车项目，引领城市停车建设第二阶段",
		"物联网": "全国第一个新型数字化城市管理平台的系统开发单位；公司以物联网等新一代数字技术为支撑，为各地打造“好用、实用、管用”的城市运管服平台；公司智慧排水综合监管平台通过建立管网分析模型，结合物联网监测数据，实现对内涝监测预警分析、入流入渗分析，为雨污混接点改造、厂网一体化等工程建设提供决策依据和方法",
		"大数据": "建设了城市管理大数据中心，实现对城市的全方位感知及量化管理；通过定期接收现场反馈的识别效果不佳的图片数据，进行模型再训练，进行算法优化；20年为为合肥市包河区打造“大共治”信息平台",
		"智慧城市": "中国领先的新型智慧城市核心应用与运营服务提供商，国内智慧城市建设和运营领域重要的参与者，在国家信息产业公共服务平台等第三方权威机构的评选中获得“智慧城市杰出企业奖”，在“智慧城市解决方案供应商百强榜”中位居前列；已与云南、青海、河南、江西、四川、内蒙、河南、贵州、山东、福建等全国各地政府部门及合作伙伴签署了智慧城市建设战略合作框架协议；承建海口市和三亚市数字化城市管理系统",
		"地下管廊": "公司全资子公司金迪管线是国内最早成立的专门从事地下管线探测和管线信息管理系统开发、建设服务的公司之一，完成了管线探测项目1000多个，探测各类地下管线长度100多万公里、地形测绘超过10000平方公里，完成的武汉、成都等多个城市管线探测项目获得了国家、省部级优质工程；19年公司中标苏州高新区排水管网检测、雨污混接调查项目",
		"雄安新区": "2018年8月，公司在互动易上表示子公司保定金迪中标雄安新区容城县燃气管道专项普查项目；保定金迪主营管线数据普查、探测、巡检，及修复业务",
		"PPP": "公司全资子公司金迪管线是国内最早成立的专门从事地下管线探测和管线信息管理系统开发、建设服务的公司之一，完成了管线探测项目1000多个，探测各类地下管线长度100多万公里、地形测绘超过10000平方公里，完成的武汉、成都等多个城市管线探测项目获得了国家、省部级优质工程；19年公司中标苏州高新区排水管网检测、雨污混接调查项目",
		"数字经济": "国内知名度较高、市场份额领先的智慧城市应用软件开发商和全面解决方案提供商之一；公司采用统一的时空信息管理技术，将二维地图、三维模型、三维实景、视频等各类基础信息与城市部件、实有人口、法人、房屋等行业管理信息整合到一个时空体系中，在全时空体系中还原各类信息在空间、时间、权属等多个维度的关联关系，从而为数字城管、智慧社区、智能交通、智慧安防等智慧城市各类行业应用提供全时空一体化的城市综合公共信息",
		"自由贸易港": "北京公司，主营专业智慧城市应用软件的开发和销售，并提供技术支持和后续服务，公司在海南省早有布局，已在各地市广泛开展业务，其中包括承建海口市和三亚市数字化城市管理系统，未来公司将加大市场拓展力度，为海南的发展贡献更多的力量",
		"海南自由贸易港": "北京公司，主营专业智慧城市应用软件的开发和销售，并提供技术支持和后续服务，公司在海南省早有布局，已在各地市广泛开展业务，其中包括承建海口市和三亚市数字化城市管理系统，未来公司将加大市场拓展力度，为海南的发展贡献更多的力量",
		"信创": "国内知名度较高、市场份额领先的智慧城市应用软件开发商和全面解决方案提供商之一；公司已与华为、阿里、东方通等多家合作伙伴实现信创产品兼容性认证，公司的各类电子政务软件产品和解决方案全面支持国产信创基础软硬件产品升级；公司发布“基于全信创的晶石CIM平台与一网统管解决方案”，以全新升级的晶石CIM平台赋能城市运行“一网统管”，助力各地政府建设一体化政务大数据平台",
		"华为昇腾": "23年9月披露，未来公司同华为的合作点有两个，一是联合盘古大模型和公司自身优势做深政务行业应用，二是近期人和大模型会适配华为昇腾",
		"元宇宙": "全国第一个新型数字化城市管理平台的系统开发单位；公司新一代晶石CIM平台是从数字孪生走向元宇宙城市、从产品体系上完全覆盖国家相关部委发布的《城市信息模型（CIM）基础平台技术导则》的高度实战性产品",
		"数据要素": "专业智慧城市应用软件提供商；公司为客户提供包括服务类数据要素（城市市政基础设施数据要素服务、城市数据要素综合服务）、城市空间数据要素和业务运行类数据要素三个类别的数据采集、分类、加工和分析服务；针对数据要素的应用，公司发布了《城市运行“一网统管”数据要素白皮书》，业务总体架构围绕数据资源化、数据资产化、数据资本化开展",
		"ETC": "公司的车牌识别系统在ETC市场全国占有率曾达到50%以上，在发达地区，如：江、浙、闽区域，市场占有率达到70%以上",
		"智慧政务": "国内知名度较高、市场份额领先的智慧城市应用软件开发商和全面解决方案提供商之一；公司采用统一的时空信息管理技术，将二维地图、三维模型、三维实景、视频等各类基础信息与城市部件、实有人口、法人、房屋等行业管理信息整合到一个时空体系中，在全时空体系中还原各类信息在空间、时间、权属等多个维度的关联关系，从而为数字城管、智慧社区、智能交通、智慧安防等智慧城市各类行业应用提供全时空一体化的城市综合公共信息",
		"地摊经济": "公司目前已为包括成都，郑州，青岛在内的全国数百个城市建设了数字化城市管理系统，公司愿意与各地城市管理部门密切配合，增加面向地摊经济服务的系统软件功能，共同推动城市建设，促进民生发展",
		"人工智能大模型": "公司认真研究行业技术发展的趋势，结合已有的技术积累，已投入技术力量开发基于自主知识产权的的AIGC多模态产品，目标是具备独立的、适合电子政务客户需求的AI大模型开发和部署能力，专项数据训练和测试已在进行中，待产品完善后，将尽快推向相关市场",
		"多模态": "公司“人和”行业大模型可帮助公司的政务客户提升城市管理和运行的效率，实现对城市治理、公共安全等关键基础设施进行精准的监测和管理，通过利用语音、视觉等多模态自动检测、语义分析能力，精准感知城市发生的各类事件，并快速、准确地进行根因分析，实现城市全域事件快速发现和高效处置"
	},
	"概念x": "华为产业链   回购   自贸区   数字孪生   国产软件   无人驾驶   区块链   京津冀   智慧停车   物联网   大数据   智慧城市   地下管廊   雄安新区   PPP   数字经济   自由贸易港   海南自由贸易港   信创   华为昇腾   元宇宙   数据要素   ETC   智慧政务   地摊经济   人工智能大模型   多模态"
}