{
	"名称": "中创环保",
	"code": "300056",
	"全名": "厦门中创环保科技股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "所属申万行业：环保工程及服务",
	"行业": "环保—环境治理",
	"业务": "有色金属材料,过滤材料和环境治理(烟气治理工程,危废处置,城乡环卫一体化,污水处理)三大业务板块。",
	"产品": "过滤材料、环保工程、有色金属材料、新能源、贸易、环卫服务",
	"概念": "固废处理，污水处理，节能环保，PM2.5，PPP概念，PVDF概念，钙钛矿电池，垃圾分类，燃料电池，新能源汽车",
	"概念y": "中证1000-100%  美丽中国-75%  大气治理-71%  除尘-71%  节能环保-70%  福建污染减排-40%  节能-40%  PM2.5-35%  举牌股-33%  环保-32%  电力环保设备-29%  节能环保-19%  脱硫脱硝-19%  PPP-17%  生态环境保护-13%  业绩预增-10%  二恶英-10%  壳公司-7%  深港通-7%  绿色经济-0%",
	"概念详情": {
		"固废处理": "公司旗下子公司中创瑞平（河南）环保科技有限公司水泥窑协同处置固体废弃物建设项目获得平顶山市环保局环评批复，项目将在2021年建成，建成后可实现年处理固体废物10万吨/年。公司计划再收购江西祥盛25%的股权巩固公司在危固废领域的战略布局。",
		"污水处理": "污水处理方面，利用滤料优势，公司自主研发FTBR污水处理系统，目前，该技术已经试点成功，已接触包括多地的污水处理项目并开展深入合作。",
		"节能环保": "袋式除尘器核心部件高温滤料起家,烟气岛综合治理业务为主,2014年期通过外延并购进入散物料输储系统领域;2017年大气环保相关业务收入4.1亿,占比30%左右.",
		"PM2.5": "公司专注于从事大气粉尘污染整治，致力于袋式除尘器的核心部件高性能高温滤料的研发、生产、销售与服务。公司产品均为自主研发生产，拥有自主知识产权，技术水平和产品性能处于国内领先水平。主要产品为各类高温滤料，包括滤毡系列和滤袋系列，主要应用于火力发电燃煤锅炉尾气、水泥窑头窑尾烟尘、垃圾焚烧烟气、钢铁高炉煤气、沥青搅拌烟气、化工烟气等高温烟气治理领域。",
		"PPP概念": "2015年10月公告称，公司近日与荣成市石岛管理区城乡建设局签订《威海（荣成）海洋高新技术产业园热电联产项目PPP项目协议》及《补充协议》。项目总投资约10亿元，分两期执行，地点在山东省威海（荣成）海洋高新技术产业园。2016年公司因与当地政府在条款中存在分歧,双方同意尽快解除协议。",
		"垃圾分类": "子公司厦门佰瑞福环保科技有限公司中标岳阳市城市生活垃圾焚烧发电项目—烟气净化系统设备采购项目的投标，岳阳市拟投资建设2条610吨/日垃圾焚烧生产线，每条垃圾焚烧生产线配置一套烟气净化系统",
		"新能源汽车": "21年7月13日公告披露，公司拟通过现金收购等方式，收购河北新宇宙电动车有限公司控股权，布局新能源汽车研发、制造业务，未来作为公司重要业务板块，进军新能源汽车领域。河北新宇宙电动车有限公司是一家位于石家庄专业从事新能源汽车研发、生产和销售的高新技术企业，拥有客车资质、专用车资质、警用车生产资质，是全国定点生产警务用车企业，位于河北省石家庄装备制造基地，属河北省直管重点项目。",
		"燃料电池": "2021年8月24日公告披露，基于瑞达新能源已成功开发生产出60KW/120KW级及250KW级双堆系统，并且拥有氢燃料电池等多项核心专利技术，公司与瑞达新能源、红檀网络签署合作协议，共同成立合资公司，定位于氢能源燃料电池系统总成及零部件研发、生产、销售，加强三方在行业领域的优势互补及全方位合作。",
		"PVDF概念": "公司在与苏州中迈的合作中，苏州中迈具有相关技术储备，并且双方共同看好这一市场的发展，因此，双方联手进军PVDF市场，并把其作为公司转型发展的切入点；公司年产10000吨PVDF项目已取得甘肃省金昌市投资项目备案证，目前正在积极推进环评等审批手续。",
		"钙钛矿电池": "2023年5月11日公司公告：公司与高鹏、昀启(北京)股权投资基金管理有限公司、厦门科之家企业管理合伙企于近日签署了《合作协议》，拟共设合资公司中科晏阳，开发钙钛矿太阳能电池项目。"
	},
	"亮点": "国内首家成功研制生产100%PTFE针刺滤料",
	"同业": "废气处理:  凯龙高科  同兴环保  元琛科技  盛剑环境  青达环保  仕净科技  严牌股份  中自科技  艾可蓝  清新环境  永清环保  远达环保  德创环保  菲达环保  雪浪环境  中环装备  ST龙净"
}