{
	"名称": "数码视讯",
	"code": "300079",
	"全名": "北京数码视讯科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "致力于视频、安全、AI、通信服务等技术的创新研发，在广电、通信、应急安全、工业互联网、新能源应用及国家能力建设等领域构建了领先的解决方案。",
	"产品": "软件技术服务、视频技术产品及服务、特种需求产品、网络传输系统、信息服务产品、金融科技产品、公共安全产品",
	"概念": "AIGC概念，数据确权，数据安全，5G，ETC，NFT概念，WiFi6，超清视频，广播电视，互联网金融，华为概念，华为海思概念股，金融科技，跨境支付（CIPS），区块链，融资融券，深股通，数字货币，数字水印，网络安全，文化传媒，无人机，虚拟现实，移动支付，元宇宙，知识产权保护",
	"概念y": "电视支付-100%  中证1000-100%  4K面板-100%  体感控制-86%  NFC-62%  数字电视-61%  金融IC卡-55%  互联网金融-53%  手势控制-52%  智能电视-50%  TMT-41%  融资融券-32%  5G-31%  机顶盒-29%  广电系-29%  VR直播-27%  超高清视频-26%  移动支付-24%  宽带中国-20%  深证成指-17%  创新药-16%  知识产权-14%  金融科技-13%  深港通-11%  国产芯片-10%  元宇宙-10%  应急产业-10%  半导体-10%  华为-10%  快递物流-10%  电子车牌-9%  网络电视-8%  数字货币-8%  网络安全-7%  影视传媒-7%  ETC-5%  三网融合-4%  虚拟现实-4%  小额贷款-3%",
	"概念详情": {
		"AIGC概念": "2023年2月2日互动易回复：公司多年来积极研发AI技术，在视频内容领域，公司通过AI技术对视频内容分辨率进行智能提高，自动生产获取高于成像系统分辨率的图像，利用AI算法AIGC自动生产高清、超高清视频内容。公司的AI技术还可对于设定的识别元素，实现快速的识别整理并AIGC生产单个视频。",
		"数据确权": "2021年年报显示：子公司快视听致力于利用区块链技术赋能行业，拓展公司相关技术在元宇宙发展中的应用。旗下洞壹元典平台通过发行数字藏品，充分发挥区块链底层技术防篡改、可验证的属性，面向文化艺术、音乐、时尚潮玩、零售等领域，为数字内容提供新的确权和版权证明。并通过数字藏品这一载体，创造全新的数字内容销售、传播、品牌营销的模式。进一步在数字艺术品收藏、粉丝经济、元宇宙数字资产等核心业务场景中发挥确权价值。",
		"数据安全": "2022年5月18日公司互动回复：公司在数据安全领域拥有自主产权的底层数字安全架构技术服务能力和信息化综合处理平台。公司的核心技术在于可信计算环境开发及国密算法能力。平台具有完全自主知识产权的安全隔离与信息交换系统，可以实现向网络数字安全、政企的数据安全、物联网安全领域延伸。公司可提供数字内容加密技术、数字内容水印技术及数字内容传输链路保护技术。同时，公司已实现包括采集、核心传输交换、存储、编转码、安全、监测、终端等超高清视频全产业链布局。",
		"网络安全": "在传统DVB网络安全方面，公司的CAS/DCAS拥有最多的省级网络运营商案例、最高的国密认证等级、最大的单系统承载案例，目前随着第一批部署CAS系统的老旧换代，CAS市场未来几年会逐步回暖，市场趋于平稳。",
		"互联网金融": "公司表示，互联网金融是新业务的重中之重，P2P合作业务量增长较快，后期发展趋势很好；目前合作方已经近400家，月资金流量15亿，势头很好；今后在流量的基础上会考虑开发其他的金融产品或相关的合作。",
		"虚拟现实": "公司是继微软之后全球第二家具有体感技术全套方案的厂商，拥有多项国内首创技术与专利，所有核心技术均为自主知识产权方案。体感技术能将数字内容投射成全息图像，可以和现实世界互动；2016年5月17日，全资子公司数码视讯美国控股公司以自有资金30万美元投资布局于美国硅谷和法国巴黎的虚拟现实直播技术公司VideoStitch，投资方式为股权投资（可转债），本次投资可获得标的公司不低于1.67%的股权。VideoStitch是一家部署在美国硅谷和法国巴黎的VR视频技术公司，主要提供VR视频内容采集、剪辑和传输的软硬件整体解决方案，其拥有世界上第一个实时360度全景4K解析度的VR视频直播技术。",
		"知识产权保护": "版权保护数字水印产品通过ChinaDRMlab安全评估.",
		"文化传媒": "设立完美星空传媒有限公司,标的主营影视剧制作,作品包括电影《京城81号》《无问西东》,电视剧《急诊室故事》,参与拍摄首部黄渤导演电影《一出好戏》",
		"超清视频": "公司在18年3季报中表示，为迎接超高清视频4K普及浪潮，公司凭借在视频处理(编解码及加密）、信号传输（安全及稳定）方面拥有的深厚积淀及前瞻布局，目前已形成全套完整成熟的广电4K全产业链解决方案。2019年上半年，在即将到来的超高清和5G浪潮下，公司潜心研发多年的4K/8K超高清视频及人工智能等新技术、新产品开始融合应用在广电、通信等领域。",
		"ETC": "公司智能IC卡业务主要产品中包括ETC卡",
		"华为概念": "公司作为华为战略合作伙伴，负责编码侧设备开发，目前已完成AVS2,HEVC格式8K编码器开发，与华为8K芯片进行唯一对接适配，并将在CCBN展会上公开进行编码效果展示。",
		"5G": "2019年5月22日互动平台回复称公司有专门与5G网络标准适配的产品（超高清视频编解码器及同轴宽带通信芯片），但不直接参与5G无线网络建设。",
		"区块链": "2018年年报披露：数码科技在版权保护与新技术结合方面做了许多前沿探索,在通过对版权内容加密、加水印技术保护同时，研究基于区块链的数字版权管理技术。此研究能够保证软件发行的授权,作者对每一个自己著作权的版权控制则能够变得更加的严格。相较于传统模式而言,基于区块链的版权管理技术有及时确权、点对点通信、归属权明晰的优点。",
		"无人机": "2020年9月8日互动平台回复：公司在硅谷投资了无人机公司Skycatch，目前正常运转中。",
		"华为海思概念股": "公司数字版权目前主要与海思主力芯片做预集成。",
		"NFT概念": "元宇宙领域所形成的大量以NFT为代表的核心数字资产需要流转，公司有能力与平台公司合作、打造平台级应用开发，为元宇宙数字资产交易提供基础设施，目前正在积极拓展。",
		"元宇宙": "公司20多年来在视频、压缩及编解码上的积累，使得公司可以提供超高清视频高倍率无损压缩及编解码为核心的底层基础技术。这些技术已经非常成熟，有大量落地应用，可以为元宇宙实现大规模应用提供技术基石；另一方面，元宇宙领域所形成的大量以NFT为代表的核心数字资产需要流转，公司有能力与平台公司合作、打造平台级应用开发，为元宇宙数字资产交易提供基础设施，目前正在积极拓展。",
		"WiFi6": "公司WIFI6家庭网关产品已入围中国联通。",
		"移动支付": "全资子公司北京数码视讯支付技术有限公司已取得中国人民银行颁发的互联网支付牌照、电视支付牌照，同年开始进行支付系统建设，并与支付清算机构合作，形成了覆盖国内银行及业务场景多样化的产品体系。目前公司有2张支付牌照，支付业务正常开展中。",
		"数字货币": "公司已经开展了数字货币应用产品研发工作，同步正在积极推进市场合作。全资子公司丰付支付致力于为普及数字货币支付场景提供技术支撑。",
		"跨境支付（CIPS）": "公司已取得跨境人民币结算备案，具有跨境人民币支付展业资质。",
		"数字水印": "2022年3月4日公司互动回复：公司是通过ChinaDRMLAB安全评估的DRM产品方案商、第一家通过ChinaDRMLAB安全评估的数字水印产品方案商。"
	},
	"亮点": "面向数字电视运营商提供数字电视整体解决方案的重点软件企业",
	"同业": "广电设备及系统:  佳创视讯  万隆光电  亿通科技  ST路通"
}