{
	"名称": "华伍股份",
	"code": "300095",
	"全名": "江西华伍制动器股份有限公司",
	"地域": "江西省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "工业制动器及其控制系统的研发、设计、制造和销售。",
	"产品": "起重运输制动系统、风电制动系统、摩擦衬垫、金属管件、阀门产品、轨道交通制动系统、航空零部件、其他产品",
	"概念": "成飞概念，大飞机，碳纤维，风电，高端装备，轨道交通，航空发动机，回购增持再贷款概念，军工，水利，无人机，稀土永磁，新基建，新能源汽车，新型工业化，一带一路",
	"概念y": "高铁轨交-100%  军工-66%  轨道交通-64%  大飞机-43%  高端装备-34%  风电-30%  航天军工-14%  股权转让-10%  磁悬浮列车-10%  甲醇-10%  无人机-10%  壳公司-10%  基建-4%  新能源-0%",
	"概念详情": {
		"成飞概念": "2021年11月5日公告：公司全资子公司安德科技作为成飞、航发科技、西飞等知名企业的重要供应商，显著受益于我国航空工业规模扩张带来的发展机遇。",
		"大飞机": "2023年6月1日互动易回复：公司全资子公司安德科技所从事的航空工艺装备业务，有参与民用大飞机项目。",
		"碳纤维": "2024年4月1日互动易：公司参股子公司深圳勒迈科技有限公司主业为碳纤维及碳陶复合材料刹车系统的研发、制造和销售，目前主要销售市场为高端车辆及赛车、改装车等领域。",
		"军工": "17年6月,公司取得了军工三级保密资格;子公司安德科技主要为大型军工企业提供配套及服务,主营包含航空发动机机匣及反推装置生产和服务、航空技术装备设计、开发、生产和服务、航空零部件加工和服务;安德科技已取得武器生产许可证、质量体系认证等系列证书,2017年将保密资质由三级提升为二级.",
		"一带一路": "18年6月22日互动平台称，公司产品主要涉及轨道交通、风电、港口等领域，公司产品在一带一路沿线国家、港口提供配套服务",
		"稀土永磁": "子公司江西力华科技发展有限公司经营范围包含煤炭、水泥、钢材、矿石、硅锰、高中低碳锰铁、稀土、铁精粉及油脂化工(危险化学品除外)贸易",
		"风电": "2020年9月27日互动平台回复：公司风电制动器产品主要包括高速轴制动器、偏航制动器、转子制动器、液压锁销和液压站等。",
		"无人机": "2019年8月29号公司在互动平台称：无人机相关业务主要由控股子公司长沙天映开展，长沙天映致力于航空装备设计和制造、工业级固定翼无人机整机及教练机等机型的装配和维修、飞机维修保障特种设备设计和制造。",
		"航空发动机": "公司全资子公司安德科技立足航空领域，致力于各类航空工艺装备、发动机零部件的研发和制造，主要产品包括工装、模具、发动机反推、机匣等。安德科技已取得二级保密资格单位证书、武器装备科研生产许可证、装备承制证书、武器装备质量体系认证证书等系列证书。",
		"新能源汽车": "公司目前有布局于新能源汽车的相关制动系统产品研发和技术储备，未来会将该领域作为一个重点发展方向来研究。",
		"高端装备": "公司主要从事工业制动器及其控制系统的研发、设计、制造和销售，是目前国内生产规模大、产品品种全、行业覆盖面广，并具备较强自主创新能力的工业制动器专业生产商和工业制动系统解决方案提供商，是我国工业制动器现有多项行业标准的第一起草单位。",
		"新型工业化": "公司是国内工业制动器行业龙头，主营工业制动器及其控制系统的研发、设计、制造和销售。",
		"水利": "2023年年报，水利建设板块，公司紧跟大项目建设，利用自身优势，贴近业主方技术设计要求。公司继丹江口升船机、嘉陵江亭子口升船机项目后，报告期内新承接了广西百色水利枢纽升船机项目，中标金额达到3300余万元，目前已过相关评审，项目预计将在2024年度交付。",
		"回购增持再贷款概念": "2025年1月23日公告，江西华伍制动器股份有限公司拟回购资金总额不低于5000万元且不超过10000万元，回购价格不超过10.00元/股，资金来源为自有资金及专项贷款，贷款银行为浙商银行南昌分行，贷款资金不超过9000万元。"
	},
	"亮点": "国内工业制动器行业龙头",
	"同业": "工业传动:  德恩精工  兆威机电",
	"概念x": "磁悬浮   碳纤维   工业自动化   大飞机   高铁轨交   军民融合   风电   军工   无人机   智能制造",
	"概念xgb": {
		"磁悬浮": "我国工业制动系统行业龙头企业；公司轨道交通制动系统产品包括低地板车辆液压制动系统、磁悬浮车辆磁轨制动系统等；公司完成了国内第一条中低速磁悬浮项目（长沙机场块线）制动系统项目交付",
		"碳纤维": "参股子公司深圳勒迈科技有限公司主业为碳纤维及碳陶复合材料刹车系统的研发、制造和销售，目前主要销售市场为高端车辆及赛车、改装车等领域",
		"工业自动化": "国内重型装备制造业领域工业制动器的重要供应商；公司主要从事工业制动器及其控制系统的研发、设计、制造和销售，是目前国内生产规模大、产品品种全、行业覆盖面广，并具备较强自主创新能力的工业制动器专业生产商和工业制动系统解决方案提供商，是我国工业制动器现有多项行业标准的第一起草单位",
		"大飞机": "为航空发动机提供部件",
		"高铁轨交": "国内工业制动系统龙头企业；全资子公司华伍轨交上海公司主要从事轨道交通制动系统的研发、制造和销售，作为公司本部打造轨道交通产业基地的重要组成部分",
		"军民融合": "全资子公司安德科技是成飞公司、航发科技等知名企业的重要供应商，致力于各类航空工艺装备、发动机零部件的研发和制造，主要产品包括工装、模具、发动机反推、机匣等，已取得二级保密资格单位证书、武器装备科研生产许可证、装备承制证书、武器装备质量体系认证证书等系列证书；控股子公司长沙天映是国内目前极稀缺的涉足军用无人机维修的民营企业之一，已取得三级保密资格证书、武器装备科研生产许可证、武器装备质量管理体系认证、装备承制单位注册证书，是中航工业主要主机厂所的合格供应商",
		"风电": "国内风电制动器龙头；公司风电制动器产品广泛运用于风力发电主机制动系统中，在风电制动器领域，公司已达到国际先进水平，公司风电偏航制动在全国范围内保持市场领先地位",
		"军工": "全资子公司安德科技是成飞公司、航发科技等知名企业的重要供应商，致力于各类航空工艺装备、发动机零部件的研发和制造，主要产品包括工装、模具、发动机反推、机匣等，已取得二级保密资格单位证书、武器装备科研生产许可证、装备承制证书、武器装备质量体系认证证书等系列证书；控股子公司长沙天映是国内目前极稀缺的涉足军用无人机维修的民营企业之一，已取得三级保密资格证书、武器装备科研生产许可证、武器装备质量管理体系认证、装备承制单位注册证书，是中航工业主要主机厂所的合格供应商",
		"无人机": "控股子公司长沙天映是国内目前极稀缺的涉足军用无人机维修的民营企业之一，在高行业壁垒保护、高技术水准要求的有力条件下，长沙天映维修业务将快速发展，并充分受益于军用无人机的高速发展、新旧机型的更迭替换、技术升级的换代需要；长沙天映有交付过少量起落架用于无人机的制造",
		"智能制造": "国内重型装备制造业领域工业制动器的重要供应商；公司主要从事工业制动器及其控制系统的研发、设计、制造和销售，是目前国内生产规模大、产品品种全、行业覆盖面广，并具备较强自主创新能力的工业制动器专业生产商和工业制动系统解决方案提供商，是我国工业制动器现有多项行业标准的第一起草单位"
	}
}