{
	"名称": "华测检测",
	"code": "300012",
	"全名": "华测检测认证集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "社会服务—专业服务",
	"业务": "食农及健康产品服务、环境检测业务、建筑工程及工业服务、计量与数字化服务、海事及自然资源服务、绿色低碳和ESG服务、消费品服务、汽车及金属材料服务、电子科技服务和医药及医学服务。",
	"产品": "生命科学、工业测试、消费品测试、贸易保障、医药及医学服务",
	"概念": "核污染防治，食品安全，海工装备，CRO概念，PCB概念，车联网(车路协同)，宠物经济，创新药，低空经济，房屋检测，辅助生殖，...",
	"概念y": "中证1000-100%  PM2.5-74%  新冠检测-74%  粮食安全-71%  现代服务业-51%  基因测序-42%  土壤环保-39%  食品安全-38%  检测认证-35%  甲醛检测-32%  大气治理-28%  生态环境保护-26%  环境监测-24%  上海自贸区-17%  质谱仪-15%  业绩预增-15%  碳交易-10%  基因工程-10%  深股通-10%  碳中和-10%  半导体-10%  电子商务-6%  深港通-0%  征信-0%",
	"概念详情": {
		"核污染防治": "根据2025年1月17日互动易：华测在核污染防治方面可提供放射性物质检测服务，可按照客户委托对饮用水、养殖用水、海水、海洋沉积物、农产品、食品、宠物食品、饲料、化妆品（原料及成品）等进行检测监测，帮助客户识别潜在风险。",
		"食品安全": "2025年6月6日互动易：华测作为综合性第三方检测行业的龙头企业，在食品安全领域深耕多年，设立了食品、农产品、特殊食品与日化用品、快检及动物营养与健康、认证审核、培训中心、食农及健康产品研究院等产品线及专项组，可为客户提供一站式多领域服务，已构建起覆盖广泛、质量优良的客户合作网络，与众多行业头部企业建立了长期稳定的合作关系。",
		"海工装备": "根据公司官网，CTI华测检测提供船舶及海洋工程测试服务，CTI先进的无损检测设备和原材料材质测试设备，如，工业CT，超声波检测仪、磁粉探伤仪、金相显微镜等，能够对船舶结构和海工材料进行全面、准确的检测和分析。作为权威第三方海洋工程检测机构，华测在船舶及海工领域的无损检测和原材料材质理测试方面具备专业能力和显著优势，将竭诚为客户提供优质的服务和技术支持。同时也可满足客户的周期需求，为客户提供加急，特急等紧急性服务。",
		"土壤修复": "",
		"基因测序": "2020年1月16日公司在互动平台称：公司可提供全癌种的临床诊断,免疫治疗,复发监控,用药指导等个性化检测解决方案,为临床的精准诊断,精准治疗,精准管理提供技术支持;公司在器官移植领域逐渐建立起了技术门槛和先发优势,同时在易感基因,癌症早期筛查,药物基因等方面也建立起了定的技术能力和渠道优势",
		"碳中和": "在碳排放交易领域，华测拥有专业资质和团队，致力于为中国的节能减排和可持续发展工作服务。",
		"CRO概念": "华测检测集团与昆山高新技术产业园管理委员会达成投资意向协议,在昆山高新区投资建设苏州生物公司(临床前CRO研究基地)。",
		"华为概念": "根据2023年9月11日互动易：公司在芯片半导体测试领域拥有深厚的技术积累，针对电子电气产品及其零部件和材料可提供优质的可靠性验证（RA）、静电防护能力测试（ESD）、失效分析（FA）、IC电路修补（FIB）、PCB&PCBA测试等消费电子产品测试、评估、认证及培训服务。公司凭借在芯片半导体领域的竞争优势，已拥有广泛的优质客户资源。华为是公司的战略合作伙伴之一，双方一直保持着良好的合作关系。近年来，中国半导体产业快速发展，国产替代进一步深化，作为半导体产业链的重要环节，半导体检测需求增长，公司的芯片检测业务也将受益于半导体市场的整体发展",
		"机器人概念": "2024年3月5日互动易：目前公司在机器人检测业务主要集中在消费类机器人，如送餐机器人，扫地机器人等，同时拥有3米和10米暗室可对大型机器人产品进行检测。",
		"低空经济": "根据2024年3月20日互动易，公司在低空飞行器领域的主要业务有无人机的环境可靠性试验、电磁兼容试验、有害物质检测等服务。针对带电产品，公司在全国多个城市设有包括EMC/RF/SAR/Safety等测试专业实验室，服务项目涵盖安全检测、能效检测、电磁兼容检测、汽车电子EMC检测、无线射频检测、健康照明检测、EMC现场测试等测试服务以及机械指令认证与多国认证服务，能快速地提供客户从检测到认证一站式的服务。",
		"无人机": "根据2024年3月20日互动易，公司在低空飞行器领域的主要业务有无人机的环境可靠性试验、电磁兼容试验、有害物质检测等服务。针对带电产品，公司在全国多个城市设有包括EMC/RF/SAR/Safety等测试专业实验室，服务项目涵盖安全检测、能效检测、电磁兼容检测、汽车电子EMC检测、无线射频检测、健康照明检测、EMC现场测试等测试服务以及机械指令认证与多国认证服务，能快速地提供客户从检测到认证一站式的服务。",
		"新能源汽车": "2023年11月11日互动易：公司新能源汽车及智能网联领域专业能力已跻身头部机构，得到了蔚来、理想、上汽集团、北汽新能源、吉利汽车、合众新能源等众多知名新能源车企的认可，并与诸多新能源头部OEM和供应商进行了合作。",
		"星闪概念": "",
		"芯片概念": "2024年4月16日互动易：华测在芯片半导体测试领域拥有深厚的技术积累，致力于为消费品级、工业品级及车规级半导体行业客户提供一站式测试、分析及认证解决方案。针对集成电路，分立器件、功率器件、传感器、光电器件等半导体器件，提供一站式服务，包含测试硬件设计制作、可靠性测试、失效分析等服务，能够按照JEDEC、MIL-STD、AEC-Q等各类国际标准进行测试。未来，华测将继续紧跟芯片半导体行业发展步伐，为国内外芯片半导体企业提供高质量、高效率、高附加价值的检测分析服务，共同促进半导体科技的应用和发展。",
		"房屋检测": "2024年8月26日互动易：房屋检测是华测建筑工程及工业服务的一部分。华测在建筑领域的服务主要包括新建工程检测和既有工程鉴定评估两大板块。新建工程检测包括地基基础和工程变形监测检测服务、主体结构及装饰装修检测服务、钢结构检测服务、建筑材料及构配件检测服务、建筑节能及智能检测服务、消防工程检测服务、人防工程检测服务等。既有工程鉴定评估包括房屋建筑安全鉴定评估、道路桥梁及水利工程鉴定评估、户外设施鉴定评估、电气安全检查等服务。在房屋安全鉴定方面，华测拥有专业的设备设施和经验丰富的团队，并已获得包括房屋安全鉴定资质在内的多项资质，目前该部分业务在公司营收中占比不大。",
		"猴痘概念": "2024年8月16日互动易：华测具备猴痘病毒检测相关的技术、人才和设备，具有随时开展业务的能力。华测子公司华测艾普是一家资质完备的第三方医学检测机构，实验室已经通过微生物安全二级（P2）和CNAS15189认证，下设临床检验、?生物化学检验、?分子生物学检验、?免疫学检验、?血液学检验、?微生物学检验和病理学检验等专业，同时也是经国家认证的HIV等高传染性疾病的初筛实验室。业务范围涵盖了常规的普检、肿瘤早筛早诊、伴随诊断、复发监测、慢病管理、病原感染、精准健康、病理诊断、科研服务等九大板块，开展项目超过3500项，可满足各类医疗和科研机构的各项检测需求。公司和地方疾控中心、医院感染科、检验科等科室建立了联系，将密切关注猴痘病毒的发展情况，根据市场变化做好积极应对。",
		"网络安全": "2024年半年报，公司并购安徽风雪网络安全测评有限公司（已更名为“华测风雪”）51%股权，进一步完善了公司在网络安全行业的布局。华测风雪在报告期内深入开发市场，充分利用集团资源优势，成功实现业务协同效应，在安庆、铜陵、池州三市联合举办的2024年“铸盾”网络安全跨地区攻防演练中，华测风雪的攻防团队以其深厚的技术实力和协同作战能力，荣获此次演练二等奖，展现华测风雪在网络安全领域的专业能力。在数字化团队的不懈努力下，目前公司数字化领域服务已从单一政务领域扩展到医疗、金融、教育、交通、企业等各个领域，覆盖了电子认证、商用密码技术、政务安全平台构建、软件安全应用等多个业务板块，助力多行业数字化转型，为数字化领域的持续发展和市场竞争力的提升奠定了坚实基础。",
		"物联网": "据公司官网：当前面对各个国家纷纷出台针对物联网设备的网络安全规定，CTI华测检测电子电器实验室快速响应在物联网设备的网络安全市场准入认证要求：为物联网设备制造商和品牌商及时提供网络安全市场准入认证新规咨询，并提供一站式认证服务。",
		"数据中心": "2024年5月27日互动易：华测在AI方面，暂无相关测试业务，公司会积极关注AI等新领域的发展机会。在数据中心方面，华测子公司华测认证致力于为客户提供专业的数据建设服务，包括：数据中心咨询服务，数据中心测试试验服务，数据中心认证服务，数据中心运维服务，数据中心综合培训服务等数据中心相关多项服务内容。",
		"小米概念": "据2023年11月11日互动易：公司与小米公司在消费品测试领域有业务合作",
		"汽车电子": "根据2023年年报，得益于新能源汽车市场的持续增长，公司的汽车电子可靠性、汽车EMC、CAN/LIN以太网、电机/电控等领域发展趋势良好，此前收购的imat-uvegmbh与汽车产品线业务实现有效联动，协同效应明显，发展状况良好。内生及并购双轮驱动下带动整个汽车检测板块在2023年度表现优异，营收实现快速增长。",
		"车联网(车路协同)": "2025年2月24日互动易：公司在2023年度报告中并未提及“在长三角、珠三角、成渝等区域布局新能源车检中心”。华测在汽车检测领域深耕多年，拥有完善的实验室网络布局及深厚的技术积累。公司看好新能源汽车检测领域的发展，近年来持续加大对新能源汽车检测的投资，包括车载电子可靠性、汽车电子EMC、车联网、动力电池、电机及电驱等均有布局。公司新能源汽车及智能网联领域专业能力已跻身头部机构，得到了国内外众多知名传统及新能源车企的认可，并与诸多新能源头部OEM和供应商进行了深度合作。华测新能源汽车检测业务暂不涉及车检年审业务，谢谢。",
		"互联网金融": "根据2025年3月17日互动易：华测于2021年参股了上海复深蓝软件股份有限公司，目前持有11.98%股权。复深蓝专注于软件及信息服务领域，依托人工智能、大数据、云计算技术，在金融科技、智能测试等领域深耕多年。",
		"医疗器械概念": "根据2025年3月11日互动易，医药医学是华测重点布局的领域之一，公司希望能为客户提供医药医学全链条服务，当前服务内容涵盖了CRO、医学检测、医药平台、精准医疗、医疗器械及健康管理服务等。医疗器械是近两年华测医药医学板块重点布局的领域之一，华测医疗器械专注于国内外医疗器械产品技术、法律法规、行业政策研究，专业为国内外医疗器械企业提供医疗器械研发技术支持、注册申报、检验检测、临床前动物实验、临床评价、临床试验、质量管理体系、产业化技术支持、法规培训等“一站式”合规技术咨询服务。",
		"流感": "根据2025年2月5日互动易，华测具备流感病毒检测相关的技术、人才和设备，具有随时开展业务的能力。华测子公司华测艾普是一家资质完备的第三方医学检测机构，实验室多年前已经通过微生物安全二级（P2）和CNAS15189认证，涵盖临床检验、?生物化学检验、?分子生物学检验、?免疫学检验、?血液学检验、?微生物学检验和病理学检验等，同时也是经国家认证的高传染性疾病的初筛实验室，可满足医疗和科研机构的检测需求",
		"汽车芯片": "2024年11月29日互动易：华测有汽车芯片检测业务，华测半导体检测及分析中心致力于为消费品级、工业品级及车规级半导体行业客户提供一站式测试、分析及认证解决方案。",
		"辅助生殖": "根据2024年4月20日互动易回复，近两年，公司的基因检测业务得到了较大发展，服务范围已经从癌症诊断，逐步扩展到了慢病管理，生殖辅助，病原微生物感染等领域，以上业务均隶属于华测医学检验及病理诊断业务板块，和北京上海等知名医院均有较稳固的合作关系。",
		"航运概念": "根据2025年1月16日互动易，NAIAS成立已超过30年，其总部位于希腊比雷埃夫斯，可在全球范围内为国际海运业、石油业和其他工业领域提供先进的技术服务，服务内容涵盖质量测试和数量检查。具体服务类目包含船舶生物燃油、燃料油、润滑油、环境水的检测以及货物审核检验等。发展至今，NAIAS已为全球1,800多艘远洋船舶提供质量测试服务，每年出具超过100万份分析检测报告和超过1,000次调查记录。华测收购NAIAS100%的股份，将有效加强自身对海洋环境服务和燃料服务、以及提升SAF航空燃料测试的服务能力，帮助客户顺利地沿着低碳、环境合规和能源转型路线前进。通过NAIAS在欧洲市场所积累的经验及客户群，华测将进一步加强全球服务网络的扩张，为全球客户提供更加全方位、一站式的检测服务，提供更多可持续、高质量的发展价值",
		"创新药": "2025年6月10日互动易：华测在创新药领域有布局，旗下子公司苏州华测生物已构建起覆盖临床前研究、临床试验检测、上市后质量监测的全流程服务体系，提供安全性评价等“一站式”技术服务。苏州华测生物具备NMPA药物GLP认证、国际AAALAC认证等资质，已助力全球药企获140余件新药临床批件，超15个项目获FDA批准开展临床试验；同时提供“靶点验证-IND-NDA”全周期服务、国际化双报方案，并在复杂制剂与基因细胞治疗等前沿领域持续发力，推动创新药研发与国际化进程。",
		"核电": "2025年7月23日互动易：关于核电站检测项目，公司有参与部分核电站相关材料的测试项目，为核电站的安全运行提供一定的技术支持。",
		"雅下水电概念": "根据2025年7月23日互动易：近期，华测已经在林芝地区为雅江项目建设了多个水质自动监测站，后续将继续积极争取，与相关单位共同参与雅江水电建设过程的生态保护工作",
		"水利": "根据2025年7月23日互动易：在水电站检测项目方面，公司目前暂无大型水电站主体工程的检测业绩，但在水利工程领域拥有相关检测经验，同时可提供水电站的环境检测及环境影响评价服务，助力水电站项目在生态环境保护方面符合相关标准和要求。",
		"宠物经济": "2025年7月21日互动易：宠物食品实验室：检测范围广泛，具备CMA、CNAS和CATL资质。宠物营养实验室：检测范围包括宠物粮适口性、消化率以及其他功效性的验证，具备先进的仪器设备，专业的技术团队，满足宠物喂养测试等多项需求。除了基础检测服务，我们还涵盖消费者洞察、宠物用品新国标检测、标签审核等多项内容。在宠物用品检测上，可针对其物理机械性能、化学限量、微生物指标、电器安全等方面提供测试服务，为宠物用品国内销售提供必要的技术支持。",
		"人工智能": "2025年3月6日互动易，在人工智能应用上，华测在多方面积极探索。在检测数据处理环节，利用AI算法快速分析海量数据，不仅让检测报告生成更高效，还提高了数据解读准确性，使检测人员能在单位时间内完成更多报告，间接减少人力需求。在客户服务端，开发的AI智能客服可自动解答常见问题。",
		"数字经济": "2025年4月21日互动易：在数字经济与实体经济深度融合趋势下，华测数字化布局极具前瞻性。公司凭借电子信息、人工智能等领域技术积累，构建起“硬件安全+软件合规+数据防护”三维检测体系。目前，数字化服务分支机构遍布全国，拥有超百人专业技术团队。近期，公司通过中国支付清算协会金融科技产品检测机构能力核查与评审，获客户端软件、嵌入式软件双项国家级检测资质，正式进军金融科技检测认证领域。2023年，公司并购华测风雪进军网络安全等级保护测评市场，2024年整合效果显著，不仅巩固安徽市场，还在江苏、上海、广东、贵州等多地完成监管备案并组建团队。2024年，公司数字化业务营收利润实现稳步增长。",
		"PCB概念": "根据2025年1月15日互动易：麦可罗泰克成立于2003年，是全球电子材料及印制电路板行业中主要的第三方检测机构，致力于服务全球PCB和CCL的生产商和终端客户，在海内外拥有超过2500家客户。实验室占地3000多平方米，配备了500多套先进的专业检测设备，技术人员具有丰富的测试经验，以满足为汽车、高铁、通讯、航空航天、电子信息产品等制造业提供PCB、PCBA、CCL、塑料的符合性验证需求为己任，提供科学、公正的检测和技术服务，是CQC、IPC-6012、IPC4101认证实验室",
		"高铁": "根据2025年8月11日互动易：公司一直密切关注国内重大基础设施建设项目的动态，并积极参与其中，包括新藏铁路相关规划及进展。在铁路建设工程领域，华测近些年来参与了如川藏铁路、合青高铁、宜涪高铁，兰张高铁、合武高铁、深汕高铁及深江高铁等数十个国家重点铁路工程项目。目前，新藏铁路有限公司刚注册成立，项目还处于开工前的准备阶段，后续公司将持续跟进项目招标及动工等相关信息并积极参与。"
	},
	"亮点": "国内民营第三方检测的龙头企业",
	"同业": "检测认证:  中机认检  开普检测  安车检测  信测标准  联测科技  实朴检测  中汽股份  国缆检测  思科瑞  西测测试  建科股份  西高院  电科院  国检集团  中国汽研  钢研纳克  广电计量  谱尼测试",
	"概念x": "密集调研   半导体   体外诊断   基因测序   碳中和   流感   食品安全   土壤修复   核污染防治   猴痘概念   星闪概念   低空经济   房屋检测",
	"概念xgb": {
		"半导体": "芯片半导体检测领域是华测看好长期发展的重要战略赛道之一，华测致力于为消费品级、工业品级及车规级半导体行业客户提供一站式测试、分析及认证解决方案，针对集成电路、传感器、被动元器件和光电子器件等产品，提供可靠性测试、破坏性物理分析、失效分析、产品认证等专业服务",
		"体外诊断": "公司为企业提供专业定制化医学检测服务及一站式解决方案，可提供精准的临床检验、基因检测、功能医学、病理诊断、代谢组学、科研服务等；子公司上海华测艾普医学检验所是卫健委认可的第三方核酸检测机构",
		"基因测序": "综合性检测服务机构；公司医学检测业务的服务领域比较广，涵盖病理，生化，免疫，微生物，血液体液等普检项目和基因检测特检项目，基因检测业务服务范围已从癌症诊断，逐步扩展到了慢病管理，生殖辅助，病原微生物感染等领域",
		"碳中和": "子公司华测认证有联合国CDM清洁发展机制DOE资质，是中国认监委备案的温室气体管理体系、自愿碳减排标准VCS授权的第三方审定及核证机构，已累计完成近30个省市国家碳交易碳排放核查报告超3000份，温室气体减排项目审定/核证减排量超2千万吨",
		"流感": "华测具备流感病毒检测相关的技术、人才和设备，具有随时开展业务的能力；子公司华测艾普是一家资质完备的第三方医学检测机构，实验室多年前已经通过微生物安全二级（P2）和CNAS15189认证，涵盖临床检验、‌生物化学检验、‌分子生物学检验、‌免疫学检验、‌血液学检验、‌微生物学检验和病理学检验等，同时也是经国家认证的高传染性疾病的初筛实验室，可满足医疗和科研机构的检测需求",
		"食品安全": "食品检测业务是公司的重点业务板块，服务涵盖食品检测的多个环节，包括原材料采购、生产过程监控、成品检测等，可检测各类食品中的微生物、理化指标、添加剂、污染物等项目",
		"土壤修复": "公司在土壤领域深耕多年，构建了全体系的技术能力，可提供土壤检测、调查与风险评估、修复方案、效果评估等一系列与土壤修复相关的服务，并参与了众多土壤修复项目",
		"核污染防治": "公司在核污染防治方面可提供放射性物质检测服务，可按照客户委托对饮用水、养殖用水、海水、海洋沉积物、农产品、食品、宠物食品、饲料、化妆品（原料及成品）等进行检测监测，帮助客户识别潜在风险；日本核污染水排海后，公司率先推出放射性物质检测服务",
		"猴痘概念": "华测可以提供猴痘等病毒检测服务，子公司华测艾普是一家资质完备的第三方医学检测机构，实验室多年前已经通过微生物安全二级（P2）和CNAS15189认证，涵盖临床检验、‌生物化学检验、‌分子生物学检验、‌免疫学检验、‌血液学检验、‌微生物学检验和病理学检验等，同时也是经国家认证的高传染性疾病的初筛实验室，可满足医疗和科研机构的检测需求",
		"星闪概念": "公司为星闪联盟的会员单位",
		"低空经济": "与苏州市相城区共建 “华测低空产业检验检测实验室”，规划建设超 3000 平方米专项实验空间，可提供民用有人 / 无人航空器的环境可靠性测试、电磁兼容性检测等全流程技术服务",
		"房屋检测": "房屋检测是华测建筑工程及工业服务的一部分，华测在建筑领域的服务主要包括新建工程检测和既有工程鉴定评估两大板块，华测拥有专业的设备设施和经验丰富的团队，并已获得包括房屋安全鉴定资质在内的多项资质；子公司华测工程检测有限公司多年前已经取得房屋安全鉴定资质，主要在广州开展房屋安全鉴定业务"
	}
}