{
	"名称": "易成新能",
	"code": "300080",
	"全名": "河南易成新能源股份有限公司",
	"地域": "河南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—光伏设备",
	"业务": "石墨电极及相关产品、全钒液流储能电站、锂电池、太阳能边框以及石墨产品的生产与销售，光伏电站的建设与运营等业务。",
	"产品": "石墨电极及相关、电池片、石墨、光伏发电、光伏施工、锂电池、边框",
	"概念": "石墨电极，钒电池，TOPCON电池，储能，股权转让(并购重组)，光伏概念，国企改革，金刚石（线），绿色电力，煤化工概念，宁德时代概念，...",
	"概念y": "石墨电极-100%  河南自贸区-49%  新能源-45%  超材料-41%  太阳能-39%  多晶硅-34%  金刚石（线）-16%  中原经济区-10%  河南国资-10%  煤炭-10%  新能源汽车-10%  光伏-7%  锂电池-7%",
	"概念详情": {
		"石墨电极": "公司的主营业务是石墨电极及相关产品、全钒液流储能电站、锂电池、太阳能边框以及石墨产品的生产与销售，光伏电站的建设与运营等业务。",
		"钒电池": "2025年6月19日互动易，开封时代正在建设3GW/年全钒液流电池储能系统自动化生产线，现已建成1GW电池自动化生产线，预计2026年达到3GW产能。",
		"TOPCON电池": "2024年3月26日公告：公司审议通过了《关于平煤隆基N型单晶TOPCon太阳能电池项目技术改造的议案》，拟利用原一期一车间和二期动力系统,将现有3条PERC产线升级改造为3条TOPCon产线。",
		"锂电池概念": "公司现拥有年产14000吨锂电池石墨负极材料产能，客户主要以动力电池企业和数码电池企业为主。",
		"光伏概念": "公司控股子公司平煤隆基现有高效单晶硅电池片产能约7.3GW以及年产3000万套光伏组件项目。",
		"储能": "全钒液流电池储能系统项目由公司参股孙公司开封时代新能源科技有限公司建设，项自建成后可实现全钒液流电池电堆300MW/年的生产规模。",
		"绿色电力": "河南易成新能源股份有限公司的主营业务是石墨电极及相关产品、全钒液流储能电站、锂电池、太阳能边框以及石墨产品的生产与销售，光伏电站的建设与运营等业务。",
		"宁德时代概念": "公司负极材料供应宁德时代，属于宁德时代供应商。",
		"国企改革": "公司属于国有企业。公司的最终控制人为河南省人民政府国有资产监督管理委员会。",
		"石墨烯": "2024年3月6日互动易：公司石墨烯导热膜项目由“开封平煤超导热新材料有限公司”运营，等资本金到位后开始正式投产。",
		"煤化工概念": "2022年年度报告，煤焦油深加工是指将煤经过高温干馏过程得到的复杂组成煤焦油，通过化学及物理加工，分离成化工、能源等产品的过程。煤焦油深加工过程是现代煤化工的重要组成部分，也是煤综合利用的有效途径之一。煤焦油深加工装置是与煤高温干馏炼焦，生产冶金焦炭装置配套装置。该业务在公司控股子公司首成科技生产运营。首成科技拥有30万吨/年煤焦油及6万吨/年延迟沥青焦及4万吨/年针状焦生产规模，主导产品为针状焦、生焦、改质沥青。",
		"股权转让(并购重组)": "2024年9月14日关于重大资产出售及购买暨关联交易报告书（草案）修订说明的公告：河南易成新能源股份有限公司（以下简称“上市公司”或“公司”）拟向公司控股股东中国平煤神马控股集团有限公司出售所持有的平煤隆基新能源科技有限公司（以下简称“平煤隆基”）80.20%股权并购买平煤隆基持有河南平煤隆基光伏材料有限公司100%股权（以下简称“本次交易”）。本次交易构成《上市公司重大资产重组管理办法》所规定的重大资产重组。"
	},
	"亮点": "河南国资委所属中国平煤神马集团旗下，“高端碳材+新型储能”双主业，布局光伏/风电电站、全钒液流电池、锂电池负极材料等完整新能源产业链",
	"同业": "光伏辅材:  永臻股份  通灵股份  宇邦新材  快可电子  聚和材料  凯盛新能  中信博  明冠新材  中来股份  清源股份  ST爱康  福斯特  亚玛顿  福莱特  安彩高科",
	"概念x": "高管增持   资产重组   锂电池   石墨烯   光伏   石墨电极   新能源汽车   钒电池   国企改革   河南国企改革",
	"概念xgb": {
		"高管增持": "24年4月，部分董事及高级管理人员拟合计增持不低于12万股",
		"资产重组": "24年8月，公司拟购买控股子公司平煤隆基新能源科技有限公司持有的河南平煤隆基光伏材料有限公司100.00%股权作价3,836.755845万元；公司拟向中国平煤神马控股集团有限公司出售其持有的平煤隆基新能源科技有限公司80.20%股权资产作价87,419.079855万元；24年11月，本次重组实施完成",
		"锂电池": "控股子公司易成阳光建设有1.5GWh的锂电池项目，主要生产18650和21700圆柱形锂离子电池；公司负极材料的研发、生产和销售在全资子公司中平瀚博、易成瀚博、南阳天成，控股子公司青海天蓝运营，主要产品为锂电池负极材料，已打通“煤焦油-针状焦-石墨化-负极材料-锂电池”产业链条",
		"石墨烯": "控股孙公司开封平煤超导热新材料有限公司已建成一期60万平方米石墨烯导热膜生产线，尚未正式投产",
		"光伏": "控股子公司平煤隆基拥有 7.3GW 高效单晶硅电池片产能，正推进 3 条 PERC 产线向 TOPCon/BC 技术升级；控股子公司隆基光伏主营光伏组件铝边框，主用于太阳能铝型材边框、太阳能光伏支架、太阳能光伏瓦扣件等，在河南平顶山基地拥有 3000 万套 / 年产能（约满足 10GW 组件需求）；全资子公司中原金太阳主营分布式光伏电站的开发、设计、建设和运维，并网光伏电站超 556MW",
		"石墨电极": "子公司开封炭素、控股子公司福兴科技主要从事石墨及炭素新材料的研制、生产与销售，主要产品为超高功率石墨电极，主要用于电弧炉炼钢，也可用在工业硅炉、黄磷炉、刚玉炉等作导电电极；首成科技、鞍山中特公司拥有针状焦、沥青焦产能 10 万吨/年，主要用于供给易成新能内部单位作为石墨电极、负极材料的生产原材料；2025年3月，公告收购海南金海棠所持有的梅山湖 65.5456%的股权，标的公司主营石墨及碳素制品制造",
		"新能源汽车": "控股子公司易成阳光建设有1.5GWh的锂电池项目，主要生产18650和21700圆柱形锂离子电池；公司负极材料的研发、生产和销售在全资子公司中平瀚博、易成瀚博、南阳天成，控股子公司青海天蓝运营，主要产品为锂电池负极材料，已打通“煤焦油-针状焦-石墨化-负极材料-锂电池”产业链条",
		"钒电池": "公司孙公司开封时代与中国科学院大连化学物理研究所合作，完全掌握全钒液流电池关键核心技术，具备 300MW / 年全钒液流电池储能系统产能，并已累计建成全钒液流储能电站 125MWh，在建储能电站近 300MWh",
		"国企改革": "河南省国资委旗下；主要从事高效单晶硅电池片、负极材料、金刚线产品的生产与销售，节能环保、太阳能电站运营等业务",
		"河南国企改革": "河南省国资委旗下；主要从事高效单晶硅电池片、负极材料、金刚线产品的生产与销售，节能环保、太阳能电站运营等业务"
	},
	"概念z": "光伏",
	"备注": "",
	"链接": ""
}