{
	"名称": "数字政通",
	"code": "300075",
	"全名": "北京数字政通科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "专业智慧城市应用软件的开发和销售，并提供技术支持和后续服务。",
	"产品": "系统软件类业务、系统集成类业务、运营服务类业务",
	"概念": "华为鲲鹏，华为昇腾，智慧政务，AIGC概念，AI眼镜，AI智能体，DeepSeek概念，ETC，阿里巴巴概念，安防，车联网(车路协同)，低空经济，地下管网，多模态AI，鸿蒙概念，华为概念，机器人概念，机器视觉，京津冀一体化，垃圾分类，区块链，人工智能，人形机器人，融资融券，深股通，数据要素，数字经济，数字孪生，腾讯概念，卫星导航，无人驾驶，物联网，信创，雄安新区，虚拟现实，元宇宙，智慧城市，智慧停车，智能交通，智能医疗，智谱AI",
	"概念y": "中证1000-100%  深证成指-100%  智能医疗-61%  电子政务-50%  地理信息-44%  TMT-31%  雄安新区-30%  互联网医疗-28%  国产软件-25%  智慧党建-24%  智慧城市-23%  卫星导航-23%  智慧政务-23%  地下管廊-13%  车联网-12%  智能交通-11%  深港通-11%  安防-10%  大数据-10%  数字货币-10%  快递物流-10%  海南自由贸易港-10%  智慧停车-7%  自贸区-6%  城市管网-6%  物联网-4%",
	"概念详情": {
		"华为鲲鹏": "2023年9月7日公司互动：公司作为华为的黄金级合作伙伴，在城市数字治理领域已开展全面合作，发挥各自优势，开展产品共建。",
		"华为昇腾": "2025年02月19日官微：在当下人工智能快速发展的时代，数字政通携手华为昇腾，共同为“人和”大模型带来了重磅升级。现在，数字政通人和大模型已全面接入DeepSeek作为基础模型赋能城市治理行业，并结合华为昇腾服务器的强大算力支持，开启了全新的智能时代，助力城市治理“深度思考”。",
		"智慧政务": "公司以具有其特色的“网格化+”智慧城市建设模式为核心，业务涉及智慧城市管理、智慧综合行政执法管理、智慧社会综合治理、智慧水利管理、智慧环保、智慧城市管网、智慧城市数据运营服务、智慧国土资源和城市规划管理、以及新一代多网融合电子政务系统等智慧城市建设领域。",
		"智能交通": "根据2024年12月31日互动易：公司在以智能驾驶、V2X、多模态智能感知、城市云平台技术为代表的城市智联网领域已经有多年的技术积累，并已经与参股公司及合作伙伴在若干城市开展基于实际路况的智能驾驶数据采集及边缘计算、城市级道路停车运营、城市特种车辆全流程联网监管、数字化园区云边端智能网联等城市智联网运营服务试点工作。",
		"智慧城市": "公司的主营业务是专业智慧城市应用软件的开发和销售，并提供技术支持和后续服务,为政府部门提供GIS、MIS、OA一体化的电子政务解决方案,并提供政府各个部门间基于数据共享的协同工作平台。",
		"安防": "智通云隼系统是通过基于图像和视频的识别技术，同时结合大数据技术对车辆特征进行识别，目前主要应用于安防、交通、公安等领域。",
		"卫星导航": "数字政通将携手宁波市智慧城管中心研究并应用“北斗课题”，这是国家自主研发北斗卫星技术首次在城市管理领域应用示范，推进城市管理的精细化、高效性、国产化。数字城管系统为公司首创，开辟了新的数字化城市管理应用领域，是基于城市电子政务专网、无线通讯网，运用空间网格技术、地理编码技术等，以数字城市技术和数字化城市管理新模式业务为依托建设而成的综合信息系统。数字化城市管理系统纵向上已经涵盖了直辖市、省会城市、地级市、县级市、县和街镇等各级政府及其派出机构，并延伸到社区管理和服务领域，横向上也延伸到执法、市政、水务、海塘、公路等众多领域。在数字社区系统和专业网格化系统的延伸已经形成了公司新的业务增长点。",
		"智能医疗": "2015年3月，数字政通与北京天健源达科技就共同拓展全国智慧医疗卫生市场签署战略合作协议。双方同意共同开展智慧医疗卫生领域的业务及与运营相关的特许经营业务。",
		"雄安新区": "2023年5月11日互动易，公司承接了雄安新区的雄县、容县、安新县的城市管理平台业务。",
		"地下管网": "2017年7月18日午间公告，公司下属控股子公司保定金迪地下管线探测工程有限公司通过公开投标的方式顺利中标福州市四城区排水管网（雨、污水）排查”项目。公告显示，该项目中标金额2439.65万元实施周期11个月。",
		"物联网": "预计在一二线城市发展50家以上停车场运营，停车业务有望获得超千万级盈利。",
		"垃圾分类": "2021年半年报：公司继续深入研究市政、园林、环卫、垃圾分类、综合网格员等城市综合运营业务，深耕城市服务，打造各业务口的样板服务项目案例。",
		"ETC": "2019年7月5日公司互动平台回复子公司智通公司的车牌识别系统在etc市场全国占有率曾达到50%以上，尤其在发达地区，例如江、浙、闽区域，市场占有率可达70%以上。",
		"华为概念": "2021年3季报：公司与华为、阿里、腾讯等行业领军企业的“能力共创”逐渐落地并推出多项联合解决方案，共同拓展政府客户市场的协同效应逐步体现，各地项目需求保持旺盛，订单量较上年同期明显增长，公司关键经营指标持续向好。",
		"区块链": "2020年2月12日公司在投资者互动中称：区块链方面，公司成立了专门的研究院，以打通政府各部门的壁垒，建立安全可信的数据链，也是加强部门的协同，形成阳光执法等方面的能力。",
		"腾讯概念": "官微消息：2021年6月21日，北京数字政通科技股份有限公司与腾讯云计算(北京)有限责任公司签署战略合作框架协议，该协议的签署，标志着双方正式建立战略合作伙伴关系。",
		"无人驾驶": "2025年2月6日互动易：公司在无人驾驶领域已布局多年，公司于2022年发布L4级棋骥无人驾驶网格车，将自动驾驶技术应用到城市治理领域，目前已经在北京亦庄、天津中新生态城、温州、福州等十余个城市进行应用示范，随后又陆续发布了“棋骥”无人环卫清扫车、无人安全巡逻车，形成“棋骥”无人网格车矩阵，打造“1云+1路+N个多维智能车端”产品体系，集成无人驾驶+V2X+数字化AI大模型。同时，数字政通自主研发的棋骥A2无人驾驶网格车已取得北京高级别自动驾驶示范区工作办公室印发的《智能网联汽车道路测试通知书》，并获得北京市公安局公安交通管理局颁发的路测牌照，荣获北京市智慧城市场景创新需求清单（第一批）成果产品等多项荣誉，为公司在北京等智能网联汽车“车路云一体化”应用试点城市的场景落地提供了重要技术支撑。另外，公司还通过投资基金投资了北京主线科技、北京踏歌智行、上海易咖智车等自动驾驶领域的创业企业，积极打造自动驾驶的生态圈，下一步将投入更多资源开展自动驾驶技术的市场推广工作。",
		"数字孪生": "公司的\"晶石\"数字孪生平台已在8月份发布，并且在多个城市项目中落地应用。",
		"元宇宙": "公司的元宇宙平台系统近日取得了软件著作权证书。",
		"数字经济": "公司是国内为数不多的专注于数字化城市管理和国土资源管理领域的专业电子政务解决方案提供商之一，并在数字化城市管理和国土资源管理领域占有了相当比例的市场份额。作为公司核心产品的城市运行“一网统管”平台、城市运行管理服务平台、市域社会治理平台、地下管网“一张图”数字化管理平台和城市内涝及排水治理管理平台等综合性解决方案符合国家“十四五”规划和2035年远景目标纲要的需要，已被众多政府客户列入十四五规划的财政预算内建设项目，公司牵头起草的一项国家标准、两项行业标准也进入征求意见阶段,运用大数据、移动互联、AIoT、数字孪生等前沿技术持续赋能数字政府。",
		"信创": "公司已加入国家信创计划体系，并与华为、阿里、东方通、中标麒麟、人大金仓、达梦、巨杉等多家合作伙伴实现信创产品兼容性认证，公司的各类电子政务软件产品和解决方案正在向全面支持国产信创基础软硬件产品升级。",
		"虚拟现实": "2022年11月4日数字政通接受机构调研时表示：公司目前在AR和VR虚拟现实的显示领域是头部的创业公司，也拿到了谷歌和苹果的供应商的代码。",
		"AIGC概念": "2022年11月17日公司互动：文本或语音数据AIGC应用：基于12345政务服务热线大数据，运用AI算法智能识别民生诉求话题、责任主体、敏感词、热词以及情感词等关键内容，构建热线业务的全流程、全业务标签体系，打造市民诉求问题的对象识别、类型关联、流程监控、预警预报等实战功能，目前相关技术和产品也已经在上海徐汇区、深圳坪山区、北京东城区等多个典型项目上得到应用推广。",
		"人工智能": "2023年11月16日公司官网：发布“人和”行业大模型。是数字政通从“网格化”到“一网统管”发展过程中，专注于城市治理行业应用，立足于全国5000多个项目沉淀的业务和数据基础，全面拥抱生成式人工智能技术趋势而发布的AI大模型产品。",
		"数据要素": "2024年10月8日调研活动信息：公司作为国内城市数据运营的核心服务提供商，为超过200个城市进行数据生产、数据运营服务。公司重点工作在以下两方面：1、未来国家算力网的建设。公司正在探索参与国家算力网的建设，并计划在不久的将来从源头上参与地方算力网的建设运营。",
		"鸿蒙概念": "2023年9月8日互动易：为满足广大升级鸿蒙系统客户的切实需求，公司积极开展对接鸿蒙系统的兼容性测试，有关应用程序已全面支持鸿蒙系统。",
		"多模态AI": "根据2023年11月16日公告，“人和”行业大模型可帮助公司的政务客户提升城市管理和运行的效率，实现对城市治理、公共安全等关键基础设施进行精准的监测和管理，通过利用语音、视觉等多模态自动检测、语义分析能力，精准感知城市发生的各类事件，并快速、准确地进行根因分析，实现城市全域事件快速发现和高效处置。",
		"低空经济": "2024年3月21日互动易回复：公司紧跟低空时代的发展推出了“全城一网”多用途城市空间数据运营新模式——“星揆计划”。随着“星揆计划”在各个地区的扎根、落地，可以预见，“星揆计划”将为统筹推进城市数字公共基础设施的优化升级和共建共享发挥重要的作用。目前，公司已为温州、合肥、徐州等十多个地区提供了低空运营服务。",
		"车联网(车路协同)": "2023年年报：公司凭借对数字城管业务的深刻理解，拓展网格化信息采集服务，综合利用人工智能、视频采集、GPS定位、无线传输、云计算等技术，构建了以移动视频采集车、二轮车、全息采集车、无人机、半固定点位、“棋骥”无人驾驶网格车、无人机为主要手段的城市管理信息“天地空”一体化采集模式；不断提升数据采集空间覆盖范围，统筹城市建成区、城中村和城乡结合部等不同区域类型的数据采集能力；不断丰富数据采集业务领域，在数据采集体系中持续融入新技术应用。",
		"AI眼镜": "2024年8月16日微信公众号发布：公司通过政通优势数字产业投资基金投资了AR光波导领域先驱北京灵犀微光公司，并签署战略合作协议，合作研发了基于“阵列光波导”技术的新一代AR设备——晶石AR眼镜，有效地将虚拟现实技术应用于柔性执法、管线巡检、事部件采集等城市精细化管理应用场景。",
		"京津冀一体化": "2023年5月8日互动易：京津冀和雄安地区一直是公司的重要业务区域，多年以来我们在上述区域实施和建设了数百个有影响力的项目，例如不久前我们通过公开招标方式中标了北京市网格化城市管理平台项目，北京市网格化城市管理平台是构建北京市数字治理体系的重要平台之一，在城市运行“一网统管”体系中承担“一网统管全城”的任务。按照科学化、精细化、智能化的原则，横向覆盖全市十六个区，纵向深化建设市、区、街道（乡镇）、社区（村）、网格五级贯通、共享共用、无缝连接、集约高效的城市运行一网统管平台，全市网格化城市管理“统一标准、统一流程、统一平台、统一数据、统一管理”，实现“横到边、纵到底、无死角、全环节”，为城市运行提供共享平台资源和数据服务，支撑实现城市运行“一网统管”，深化城市管理改革，再造业务流程，强化科技赋能，提升服务基层和科学决策能力。北京市网格化城市管理平台建设，将对大城市、特大城市探索建立“一网统管”城市运行模式带来重要的示范意义。",
		"智谱AI": "根据官网，数字政通携手阿里云、智谱AI等9家合作伙伴，联合发布了多款联合解决方案，覆盖一网统管、城市治理、法治政府行业大模型创新应用与城市生命线安全工程等诸多领域。",
		"AI智能体": "根据2025年2月6日互动易，公司有应用在政务领域多种场景的AIagent--人和大模型。2023年公司发布了致力于解决城市治理领域综合性、复杂性问题场景的“人和大模型”，该产品已经应用于广东、山东、河南、天津等多地实际项目中，并获得了北方大数据交易所颁发的《数据产品登记证书》。",
		"机器人概念": "2025年2月6日互动易：公司除了大模型外的AI技术较多应用在机器人和机器视觉。公司全资子公司保定金迪自研生产了多种管线机器人，已在多个项目中应用。",
		"机器视觉": "2025年2月6日互动易：公司除了大模型外的AI技术较多应用在机器人和机器视觉。公司全资子公司保定金迪自研生产了多种管线机器人，已在多个项目中应用。",
		"DeepSeek概念": "2025年2月7日官微：“人和”行业大模型专注于城市治理垂直场景应用落地，其灵活解耦的大模型基础底座支持通用大模型集成与接入、行业大模型发布与应用，数字政通积极拥抱DeepSeek，目前已经完成DeepSeek-R1模型的接入并推进业务场景应用测试。通过接入DeepSeek-R1模型，在民生诉求业务场景中风险事件识别、工单小结、标签提取3个特定任务进行验证测试。",
		"阿里巴巴概念": "根据公司2022年年报，公司持续加强与阿里、腾讯等公司的战略合作，陆续发布了“阿里云&数字政通一网统管联合解决方案”和“腾讯云&数字政通一网统管联合解决方案”，强强联合为各地城市数字化转型赋能。",
		"人形机器人": "根据2025年4月28日互动易：公司在城市智能体领域有着多元化布局，在产品矩阵方面，公司推出“棋骥无人网格车”“棋骥无人清扫车”“棋骥无人巡飞车”“四足及两足人形机器人”等多种类型的系列产品矩阵，实现城市管理自动化无人巡查、无人清扫服务以及基于无人驾驶能力的移动式低空巡查服务，针对不同的城市管理和服务需求设计，支持模块化快速换装，适配清扫、巡检、物流、环境监测等10余种城市服务场景，已在北京、天津、宿迁、芜湖、温州、合肥等30+城市应用，覆盖市政公用、市容环卫、交通管理、环境监测及公众服务等智慧城市管理服务领域。"
	},
	"亮点": "专注于数字化城市管理和国土资源管理的电子政务解决方案提供商",
	"同业": "政务信息化:  盛视科技  山大地纬  常山北明  和达科技  天亿马  新点软件  华是科技  宏景科技  万达信息  华宇软件  久其软件  久远银海  南威软件  榕基软件  博思软件  科创信息  信息发展  卓易信息  通达海  ST易联众",
	"概念xgb": {
		"华为产业链": "软件和信息技术服务商；公司作为华为的黄金级合作伙伴，在城市数字治理领域已开展全面合作，发挥各自优势，开展产品共建",
		"回购": "24年1月，拟以1亿元-2亿元回购股份，回购价格不超过人民币24.38元/股",
		"数字孪生": "公司推出了新一代基于数字孪生的晶石CIM平台，高效赋能城市运行一网统管，将前沿科技与优势产品进行深度结合，使公司能够更好地服务城市建设",
		"国产软件": "国内知名度较高的智慧城市应用软件开发商，全国第一个新型数字化城市管理平台的系统开发单位；主营专业智慧城市应用软件的开发和销售，城市数字治理核心平台业务包括城市运行“一网统管” 平台和城市运行管理服务平台；公司已承建全国200余个地级以上城市、1000余个区（县级市、县）的数字化城市管理信息平台，在行业内处于绝对领先的市场地位",
		"无人驾驶": "公司推出的“棋骥”无人网格车以“无人驾驶+AIoT”技术为核心，具备完整的L4级自动驾驶能力，是国内首款应用了无人驾驶技术的网格车，已在温州鹿城区、合肥蜀山区、青岛平度市、天津生态城等地成功落地试运行；公司已完成高精地图采集制作工具和交通信号灯识别算法、避障算法等无人驾驶包的自研和应用",
		"北斗导航": "公司已参与北斗卫星系统在智慧城市中应用的国家课题研究，相关技术已较为成熟，未来根据客户需要，可以将北斗卫星系统应用到现行的数字经济建设中",
		"京津冀": "注册地北京，主业为智慧政务云服务；“智信”应用平台已经落地雄安新区",
		"智慧停车": "公司通过旗下通通易联等开展智慧停车业务，在全国多个城市建设了城市级智慧停车平台，为政府和物业企业提供全链条智慧停车解决方案，包括路内外一体化运营管理、静态交通大数据可视化等平台建设，助力解决城市停车难题",
		"物联网": "全国第一个新型数字化城市管理平台的系统开发单位；公司以物联网等新一代数字技术为支撑，为各地打造“好用、实用、管用”的城市运管服平台；公司智慧排水综合监管平台通过建立管网分析模型，结合物联网监测数据，实现对内涝监测预警分析、入流入渗分析，为雨污混接点改造、厂网一体化等工程建设提供决策依据和方法",
		"大数据": "公司布局政务大数据体系建设，推出政务大数据中心平台，拥有数据资源目录、数据融合等多个应用子平台及近百项设计著作权，还申请了基于NLP算法的大数据研判预警方法及平台专利，通过对政务数据的采集、梳理、分析等，为政府在城市管理、决策制定等多领域提供大数据支持",
		"智慧城市": "中国领先的新型智慧城市核心应用与运营服务提供商；打造了城市运行管理服务平台等 “一网统管” 平台，在智慧政务、智慧交通、智慧环保等多领域提供解决方案，推出了 “棋骥” 无人驾驶网格车等产品，助力城市治理智能化；在国家信息产业公共服务平台等第三方权威机构的评选中获得“智慧城市杰出企业奖”",
		"地下管廊": "子公司金迪管线是国内最早成立的专门从事地下管线探测和管线信息管理系统开发、建设服务的公司之一，业务覆盖燃气、供水、排水等城市生命线领域，提供地下管线探测、隐患排查、智能监测及综合管理平台建设服务；曾为武汉打造燃气安全全周期综合治理平台，为西安建设排水防汛管理系统，通过物联网、大数据技术实现管网运行状态实时监控与风险预警",
		"雄安新区": "2018年8月，公司在互动易上表示子公司保定金迪中标雄安新区容城县燃气管道专项普查项目；保定金迪主营管线数据普查、探测、巡检，及修复业务",
		"PPP": "子公司金迪管线是国内最早成立的专门从事地下管线探测和管线信息管理系统开发、建设服务的公司之一，业务覆盖燃气、供水、排水等城市生命线领域，提供地下管线探测、隐患排查、智能监测及综合管理平台建设服务；曾为武汉打造燃气安全全周期综合治理平台，为西安建设排水防汛管理系统，通过物联网、大数据技术实现管网运行状态实时监控与风险预警",
		"数字经济": "领先的智慧城市核心应用与运营服务提供商，公司围绕城市运行 “一网统管”，运用物联网、大数据、人工智能等技术，构建城市运行管理服务平台体系，推动城市管理数字化变革；成立数据治理研究院探索数据要素市场化路径，其业务覆盖全国 500 多个城市，沉淀近万项数据资产，在数字政府建设与产业数字化中发挥关键作用，深度融入数字经济发展浪潮",
		"阿里巴巴概念股": "公司与阿里云在一网统管、网格化城市管理、城市停车等多个领域展开合作，共同发布解决方案、白皮书等，在产品共建及项目落地等方面成果丰硕，携手为城市数字化转型赋能",
		"信创": "公司是国家信息技术应用创新工作委员会的技术活动单位和北京信息技术应用创新工作委员会的理事单位，其政务数字化产品基于自有知识产权，且与多家信创厂商实现产品兼容性认证，在全国多地实施了众多基于信创平台的电子政务项目",
		"华为昇腾": "23年9月披露，未来公司同华为的合作点有两个，一是联合盘古大模型和公司自身优势做深政务行业应用，二是近期人和大模型会适配华为昇腾",
		"元宇宙": "全国第一个新型数字化城市管理平台的系统开发单位；公司新一代晶石CIM平台是从数字孪生走向元宇宙城市、从产品体系上完全覆盖国家相关部委发布的《城市信息模型（CIM）基础平台技术导则》的高度实战性产品",
		"数据要素": "专业智慧城市应用软件提供商；公司为客户提供包括服务类数据要素（城市市政基础设施数据要素服务、城市数据要素综合服务）、城市空间数据要素和业务运行类数据要素三个类别的数据采集、分类、加工和分析服务；针对数据要素的应用，公司发布了《城市运行“一网统管”数据要素白皮书》，业务总体架构围绕数据资源化、数据资产化、数据资本化开展",
		"ETC": "公司的车牌识别系统在ETC市场全国占有率曾达到50%以上，在发达地区，如：江、浙、闽区域，市场占有率达到70%以上",
		"智慧政务": "国内知名度较高、市场份额领先的智慧城市应用软件开发商和全面解决方案提供商之一；采用统一的时空信息管理技术，将二维地图、三维模型、三维实景、视频等各类基础信息与城市部件、实有人口、法人、房屋等行业管理信息整合到一个时空体系中，为数字城管、智慧社区、智能交通、智慧安防等智慧城市各类行业应用提供全时空一体化的城市综合公共信息",
		"地摊经济": "公司目前已为包括成都，郑州，青岛在内的全国数百个城市建设了数字化城市管理系统，公司愿意与各地城市管理部门密切配合，增加面向地摊经济服务的系统软件功能，共同推动城市建设，促进民生发展",
		"智能眼镜/MR头显": "公司通过产业投资基金投资了北京灵犀微光科技有限公司，灵犀微光致力于为消费级AR眼镜提供核心显示技术，是国内领先的AR眼镜光波导镜片供应商",
		"人工智能大模型": "公司认真研究行业技术发展的趋势，结合已有的技术积累，已投入技术力量开发基于自主知识产权的的AIGC多模态产品，目标是具备独立的、适合电子政务客户需求的AI大模型开发和部署能力，专项数据训练和测试已在进行中，待产品完善后，将尽快推向相关市场",
		"多模态": "公司“人和”行业大模型可帮助公司的政务客户提升城市管理和运行的效率，实现对城市治理、公共安全等关键基础设施进行精准的监测和管理，通过利用语音、视觉等多模态自动检测、语义分析能力，精准感知城市发生的各类事件，并快速、准确地进行根因分析，实现城市全域事件快速发现和高效处置",
		"低空经济": "公司发布了空天地一体化城市级低空经济SaaS平台——“星揆计划”，并与烟台、淄博、温州、雅安、池州、合肥、益阳、福州、东营、淮南等10多个城市签订低空经济战略合作协议，公司正在研发基于空天地一体网格化的低空空域综合管理系统",
		"区块链": "公司成立了城市治理区块链应用研究院，联合行业内知名的区块链企事业单位，开展区块链基础技术研究和城市治理领域的区块链应用研发，承担了住建部科研项目“区块链在城市管理领域的创新与应用”"
	},
	"概念x": "华为产业链   回购   数字孪生   国产软件   无人驾驶   北斗导航   京津冀   智慧停车   物联网   大数据   智慧城市   地下管廊   雄安新区   PPP   数字经济   阿里巴巴概念股   信创   华为昇腾   元宇宙   数据要素   ETC   智慧政务   地摊经济   智能眼镜/MR头显   人工智能大模型   多模态   低空经济   区块链"
}