{
	"名称": "安诺其",
	"code": "300067",
	"全名": "上海安诺其集团股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—化学制品",
	"业务": "从事新型染料研发，生产，销售和相关技术服务。",
	"产品": "分散染料、活性染料、酸性染料、毛用染料、锦纶染料、数码印花墨水、印染助剂、环保",
	"概念": "节能环保，污水处理，PPP概念，C2M概念，长三角一体化，电子商务，电子纸，独角兽概念，海工装备，军工，区块链，染料，柔性屏，芯片概念，新材料概念",
	"概念y": "染料涂料-100%  分散染料-82%  印染-67%  柔性显示屏-66%  长三角一体化-49%  OLED-31%  独角兽-21%  折叠屏-20%  军工-12%  电子商务-11%  纤维新材料-11%  国产芯片-10%  禽流感-10%  PPP-10%  新型病毒防治-10%  新冠病毒防治-10%  苏北地区-7%  污水处理-6%  环保-5%",
	"概念详情": {
		"节能环保": "公司一贯遵守国家环保政策法规，不断加大三废处理的投入资金，并通过不断调整产品结构，不断优化生产工艺，不断开发节能环保型染料产品减少染料生产和下游印染用户的废水排放，使未来的产品发展方向完全符合国家环保升级的趋势和要求。公司推出的节能减排纳米级NM系列液体分散染料，可以大幅度降低下游用户的COD排放量、废水色度和综合成本，充分满足了下游客户的节能环保要求。",
		"污水处理": "2017年报告期内，蓬莱西港处理污水311万吨，年出水达标合格率99.2%,实现净利润271万元；东营北港处理污水73万吨，出水达标合格率100%,实现净利润387万元。报告期内蓬莱西港20,000t/d工业污水处理扩建项目稳步推进，预计2018年扩建完成。",
		"PPP概念": "2015年8月18日晚间公告，公司参与竞标的“蓬莱市北沟工业区20000t/d工业污水处理厂PPP合作建设和运营项目”，近日已收到该项目《中标通知书》。经评定，在该项目竞争性磋商中，公司及联合体成员山东纯久水处理环境工程有限公司被确定为成交商，成交价为12000万元。",
		"染料": "公司专注于为客户提供新型纺织面料和特色化染色需求的全套染整解决方案。目前拥有分散染料ANOCRON（安诺可隆）、活性染料ANOZOL（安诺素）等六大系列品牌，近三百个品种的染料产品。公司目前产能情况为分散染料1.1万吨(已建成)、活性染料6500吨(收购江苏永庆化工80%股权获得)、助剂1万吨(收购浙江华晟化学所得，目前公司持有其100%股权)；另外，年产2.5万吨分散染料项目正在建设中。公司5年发展规划(2011年至2016年)是具有分散染料3.6万吨、活性染料2万吨、助剂1万吨的产能；",
		"电子商务": "由安诺其与中国印染协会、染料协会及多家国内大型印染企业联合发起成立的七彩云染化电商专业平台，通过两年多的探索实践，经营规模不断扩大并在行业内产生强大的影响力，七彩云染化电商平台由B2B交易平台、产业信息平台和职业培训平台组成，定位于服务全球纺织印染企业。",
		"独角兽概念": "参股独角兽;持有参股苏州锐发打印技术有限公司10%股份,其已经建成年产1万个喷头的我国第一条数码打印喷头及其芯片的生产线;持有上海安诺其科技30%股份,主营军工消声材料",
		"柔性屏": "公司参股的苏州锐发已经与中科院开始合作研发喷墨柔性印刷电子技术,未来将可以运用在柔性OLED领域",
		"芯片概念": "公司参股的苏州锐发,其已经建成年产1万个喷头的我国第一条数码打印喷头及其芯片的生产线.",
		"军工": "2020年9月7日互动平台回复：公司参股公司上海安诺其科技有限公司研发生产吸声材料主要应用于潜艇装备领域，安诺其科技于2020年4月获得《武器装备质量管理体系认证证书》，已具备相关领域产品的研发、生产和服务能力，因军工产品的特殊性，公司根据订单情况合理安排生产。",
		"长三角一体化": "公司注册地址为上海市青浦区，主营业务为从事新型染料研发，生产，销售和相关技术服务",
		"区块链": "2019年年报披露：2019年10月，公司投资成立上海尚乎彩链数据科技有限公司，计划通过区块链技术的可溯源，不可篡改的特性，记录尚乎数码平台上商品的生产，销售，流转过程，消费者在尚乎平台购买商品真伪得到保障，后续服务体验得到提升，从而促进尚乎数码平台的快速高质量发展。",
		"C2M概念": "2020年4月13日互动平台回复：尚乎数码官网、尚乎数码商城已经上线，实现线下和线上同步运营，消费者可以通过电商平台进行定制。",
		"新材料概念": "2020年8月6日互动平台回复：安诺其科技生产的吸声材料目前主要应用于潜艇装备领域，该材料具有吸声、隔声、抑振等多种功能。",
		"海工装备": "公司参股公司上海安诺其科技有限公司研发生产吸声材料主要应用于潜艇装备领域，安诺其科技于2020年4月获得《武器装备质量管理体系认证证书》，已具备相关领域产品的研发、生产和服务能力。",
		"电子纸": "公司子公司上海安诺其数码科技有限公司，开展数码墨水产品的研发及生产，率先在国内研发出数码原粉提纯技术，其工艺国内领先，达到国际水准，并配有完备的数码原粉提纯、数码墨水生产线达到5000/吨。"
	},
	"亮点": "国内高端染料行业领跑者",
	"同业": "染料颜料:  锦鸡股份  宁波色母  双乐股份  福莱蒽特  联合化学  浙江龙盛  闰土股份  吉华集团  亚邦股份  润禾材料  德美化工  美联新材  雅运股份  七彩化学  传化智联"
}