{
	"名称": "安科生物",
	"code": "300009",
	"全名": "安徽安科生物工程(集团)股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—生物制品",
	"业务": "基因工程药品、生物检测试剂的研发、生产、销售。",
	"产品": "人干扰素α2b注射液、注射用人干扰素α2b、人干扰素α2b栓剂、人干扰素α2b乳膏、人干扰素α2b滴眼液、注射用人生长激素、人生长激素注射液、注射用曲妥珠单抗、活血止痛膏、麝香镇痛膏、麝香壮骨膏、舒筋活络止痛膏、狗皮膏",
	"概念": "辅助生殖，仿制药一致性评价，肝炎概念，创新药，基因测序，民营医院，人工智能，融资融券，深股通，生物疫苗，细胞免疫治疗，医疗器械概念，智能医疗",
	"概念y": "瘦素-100%  深证成指-100%  中证1000-100%  新冠病毒防治-54%  细胞免疫治疗-53%  乳腺癌-50%  基因疗法-50%  单克隆抗体-46%  新冠检测-42%  抗艾滋病-37%  精准医疗-36%  新型冠状病毒-34%  民营医院-31%  CAR-T技术-29%  CAR-T疗法-28%  体外诊断-26%  癌症治疗-25%  基因测序-24%  新型病毒防治-21%  抗癌-20%  西尼罗病毒-19%  基因工程-13%  再生医学材料-12%  半导体-10%  深港通-10%  基因编辑-10%  生物医药-8%  健康中国-6%  医疗器械-6%  深股通-6%  生物疫苗-6%  炭疽-0%",
	"概念详情": {
		"辅助生殖": "公司深耕生物医药研发，在抗病毒、生长发育、辅助生殖、精准医疗、多肽类药物领域均有布局，公司主营产品“安苏萌”始终致力于生长发育、辅助生殖事业发展。",
		"仿制药一致性评价": "2022年年报，安科恒益作为专业从事化学药品开发研究、生产、销售的国家级高新技术企业，是安徽省内生产规模大、剂型较全的化药生产企业之一。安科恒益研发技术不断创新，在深入布局抗乙肝病毒药物研发领域的同时，也在不断增厚公司抗生素产品的基本盘。目前，安科恒益拥有包括“小分子药物工程技术研究中心”在内的4个创新平台，抗乙肝病毒药物富马酸丙酚替诺福韦片参与了国家集采并顺利中标，阿莫西林颗粒顺利通过仿制药一致性评价。",
		"肝炎概念": "公司“富马酸替诺福韦二吡呋酯片”、“富马酸丙酚替诺福韦片”均适于治疗成人和≥12岁儿童患者慢性乙型肝炎。",
		"生物疫苗": "2024年半年报，公司布局的mRNA药物技术领域也初现成果，阿法纳公司研发的呼吸道合胞病毒mRNA疫苗（AFN0205）获得CDE审评中心的临床试验批准，公司与阿法纳公司共同研发的用于治疗HPV肿瘤和癌前病变的AFN0328注射液获准开展临床试验。",
		"民营医院": "2014年5月，公司以2750万元受让惠民中医儿童医院55%股权。该院为目前国内唯一一家中医特色的儿童专科医院，截至2014年3月31日净资产-1694.14万元，营收429.13万元，净利润-91.78万元；全部权益评估价值为2708万元。公司主营产品重组人生长激素主要患者为儿童，此次收购后，将在该院增设儿童生长发育中心，有利于公司产品的市场营销及专业化的学术推广。",
		"细胞免疫治疗": "根据2025年1月24日公告：本次获得临床试验受理的是博生吉公司自主研发的首个通用现货型的CAR-T细胞产品，用于治疗成人复发/难治性急性B淋巴细胞白血病（B-ALL），该产品是以健康供者单采血为起始原材料制备而成的UCAR-Vδ1T细胞产品。Vδ1T细胞是γδT细胞的一类亚群，主要分布于肠道上皮、皮肤、脾脏和肝脏等组织，是人体组织的天然驻留免疫细胞，具备强大的组织主动归巢和浸润的能力。这一主动归巢能力特征使其从αβT细胞、NK细胞等众多免疫细胞中脱颖而出，成为了治疗血液肿瘤、实体肿瘤和自身免疫性疾病的理想平台。",
		"基因测序": "公司全资子公司无锡中德美联生物技术有限公司与美国Verogen公司(VerogenInc.,)签署了《独家经销协议》。双方决定在法医、司法鉴定领域展开深度合作。美国Verogen公司由美国Illumina公司与TelegraphHillPartners公司共同设立，是专注于新一代测序技术(NextGenerationSequencing,NGS)在法医和司法生物材料鉴定分析领域产品开发、生产、技术推广的综合性科技公司。",
		"医疗器械概念": "产品主要为精子形态染色试剂盒、抗缪勒氏管激素(AMH检测试剂盒等;全资子公司中德美联作为国家核酸检测法医领域的领军型高新技术企业,自主开发了全球系列最全的法医DNA检测试剂盒。",
		"人工智能": "据2023年3月27日互动易回复：公司及子公司(含瀚科迈博公司)目前已经通过AI-计算机辅助设计平台等技术服务，形成具有自主知识产权的技术，并且已有应用该平台开发的药物获批临床。对于制药企业来说，合理利用人工智能，将有助于减少药物研发和基因检测的时间和成本，公司及子公司研发部门未来将积极利用人工智能技术辅助进行新药开发和基因检测。",
		"创新药": "2025年7月23日公告，“AK2024注射液”是公司开发的针对HER2靶点的创新药物，目前已经拿到临床批件，临床前研究表明，“AK2024注射液”可抑制HER2阳性肿瘤细胞的增殖，与曲妥珠单抗有协同药效，且优于帕妥珠单抗的促进曲妥珠单抗的抗肿瘤协同药效。",
		"智能医疗": "安科生物投资者关系管理信息20250603：公司前期已在使用AI协助公司药品研发工作，在创新药物研发过程中，已经应用AI-计算机辅助设计平台等技术服务，形成具有自主知识产权的技术，并且已有应用该平台开发的药物获批临床。公司也与相关的科技大模型公司合作，提供部分数据融入到其大模型中。对于我们公司来说，利用人工智能，将有助于减少药物研发的时间和成本，公司研发部门未来将积极利用人工智能技术辅助进行新药开发。同时，我们正加速推动AI大模型在各业务场景中的落地应用，例如患者诊疗检测、患者服务管理、营销数据分析、质量管理、融媒体内容制作等方面，以实现技术驱动业务增长的目标。谢谢。"
	},
	"亮点": "主营基因工程药品、生物检测试剂，生长激素市占率领先，干扰素、曲妥珠单抗具有一定市场地位",
	"同业": "生长激素:  长春高新  福安药业  特宝生物",
	"概念x": "CAR-T疗法   PD-1抑制剂   精准医疗   中药   创新药   动物保健   体外诊断   医疗器械   优化生育（三孩）   人工智能   基因测序   医药   疫苗   辅助生殖   干细胞   新冠病毒防治   减肥药",
	"概念xgb": {
		"CAR-T疗法": "参股公司博生吉是一家以突破性肿瘤细胞免疫治疗技术与细胞药物产品研发为主要发展目标的国家级高新技术企业，专注于开发具有国际领先水平的突破性First-in-class和Best-in-class CAR-T细胞药物，已有多个细胞产品进入临床验证阶段，其产品适应症涉及血液肿瘤和实体肿瘤",
		"PD-1抑制剂": "公司自主研发的PD-1人源化单克隆抗体研究项目属于具有广泛适应症的肿瘤治疗药物，公司开发了多款免疫检查点相关的单抗及多抗类抗肿瘤药物，如PD1单抗、4-1BB单抗、PD-L1×4-1BB双特异性抗体等",
		"精准医疗": "国内最早从事细胞工程、基因工程的生物制药企业之一；主要业务涵盖生物制品、核酸检测产品、多肽药物、现代中成药、化学合成药等产业领域，逐步落实精准医疗的发展战略，形成基因检测、靶向抗肿瘤药物开发、细胞免疫治疗技术等一系列精准医疗全产业链布局",
		"中药": "全资子公司余良卿公司是国家商务部首批认定的“百年老字号”企业，现有产品包括橡胶膏剂、合剂、颗粒剂、硬胶囊剂、酊剂、软膏剂、膏药、口服溶液剂、糖浆剂、膏滋等十种剂型三十多个品种，主要产品包括中药外用贴膏（活血止痛膏）主要用于活血止痛、舒筋通络，蛇胆川贝液（无糖型）主要用于祛风止咳、除痰散结",
		"创新药": "公司持续推进创新药研发，已上市产品注射用曲妥珠单抗是历经十余年、投入近 10 亿研发经费的成果，是安徽省首个肿瘤靶向治疗药物与大分子生物类似药；其重组人生长激素 - Fc 融合蛋白注射液等多款创新药在研，还通过 AI 辅助药物设计等技术布局前沿创新生物药，如 mRNA 药物、细胞治疗药物等 ",
		"动物保健": "全资子公司苏豪逸明是国内目前多肽原料药批件较多企业，拥有3个兽药GMP产品，包括戈那瑞林、促黄体素释放激素A2、促黄体素释放激素A3",
		"体外诊断": "公司体外诊断业务深耕辅助生殖医学领域，尤其是男性生殖健康诊断，拥有生化、免疫、流式等检测平台并积极布局分子诊断产品线，产品包括精液常规检测类、免疫性不育、精子功能、精浆生化、精液液化及冻存、激素类试剂盒以及钙荧光白染色液、免疫显色试剂等；全资子公司中德美联作为国家核酸检测法医领域的领军型高新技术企业,自主开发了全球系列最全的法医DNA检测试剂盒",
		"医疗器械": "子公司中德美联作为国内法医DNA检测领域的领军型企业之一，建立了优势突出的多重PCR＆CE扩增检测平台，自主开发了全球全系列的法医DNA检测试剂盒，打破了国外技术的垄断并完成了产品和应用方面的超越",
		"优化生育（三孩）": "公司主营产品人生长激素“安苏萌”目前在国内获批适应症多，主要用于因内源性生长激素缺乏所引起的儿童生长缓慢，患者依从性高，注射用人生长激素在国内市场占有率逐年提升",
		"人工智能": "公司在创新药物研发中应用 AI - 计算机辅助设计平台等技术服务，已形成自主知识产权，且有借助该平台开发的药物获批临床，未来还将积极利用 AI 技术辅助新药开发",
		"基因测序": "国内最早从事基因工程药物研产销的企业之一；全资孙公司中德美联是我国法医DNA检测领域的领军型企业之一，自主开发了全球系列全系列的法医DNA检测试剂盒，主要用于法医刑侦个体识别、DNA数据库建设、亲缘鉴定等，打破了国外技术的垄断并完成了产品和应用方面的超越",
		"医药": "公司持续推进创新药研发，已上市产品注射用曲妥珠单抗是历经十余年、投入近 10 亿研发经费的成果，是安徽省首个肿瘤靶向治疗药物与大分子生物类似药；其重组人生长激素 - Fc 融合蛋白注射液等多款创新药在研，还通过 AI 辅助药物设计等技术布局前沿创新生物药，如 mRNA 药物、细胞治疗药物等 ",
		"疫苗": "公司与阿法纳生物、中国科学技术大学等单位联合开发的新冠mRNA疫苗已递交Pre-IND申请，已完成注册检验的送检工作，相关工作正在审评中",
		"辅助生殖": "公司主营产品人生长激素“安苏萌”始终致力于生长发育、辅助生殖事业发展，公司在辅助生殖领域还开发了丰富的诊断试剂产品线，用于男性、女性不孕不育检测；全资子公司中德美联作为国内法医核酸检测领域的领军型企业之一，也将积极在临床应用领域加大基因检测产品的投入，逐步介入生殖、遗传、儿童相关系统产品市场；公司参股江景泽生物医药（合肥）有限公司并达成战略合作，旨在为公司在辅助生殖领域的布局及扩容增加新的驱动力",
		"干细胞": "参股公司博生吉安科公司专注于特异性细胞免疫治疗领域",
		"新冠病毒防治": "公司产品α干扰素，其免疫调节作用很强，还有增强免疫对病毒感染细胞的免疫杀伤活性，对于新型冠状病毒感染肺炎的一般治疗方法，其中一项是抗病毒治疗，“可试用α-干扰素雾化吸入”；20年3月，公司产品新型冠状病毒（COVID-19）IgG/IgM 抗体检测试剂盒（胶体金法）取得了欧盟CE认证",
		"减肥药": "公司子公司苏豪逸明目前在减肥药的原料药方面有研发的准备"
	}
}