{
	"名称": "特锐德",
	"code": "300001",
	"全名": "青岛特锐德电气股份有限公司",
	"地域": "山东省",
	"分类": "大盘股",
	"财务": "所属申万行业：高低压设备",
	"行业": "电气设备—高低压设备",
	"业务": "户外箱式电力设备的研发与制造。",
	"产品": "箱式变电站、箱式开关站、户内开关柜、安装工程及其他、新能源汽车及充电业务、光伏太阳能项目",
	"概念": "光伏概念，充电桩，新能源汽车，PPP概念，储能，高铁，工业互联网，光伏建筑一体化，轨道交通，华为概念，融资融券，深股通，网约车，养老金持股，智能电网",
	"概念y": "深证成指-100%  中日韩自贸区-37%  充电桩-26%  融资融券-21%  铁路配件-15%  高铁-15%  新能源汽车-15%  MSCI-15%  聚氨酯-12%  新能源-12%  智能电网-11%  滴滴出行-10%  雄安新区-10%  PPP-10%  独角兽-10%  仪电仪表-10%  深股通-9%  网约车-9%  光伏-8%  深港通-7%  铁路基建-7%  基础设施建设-6%  高铁轨交-6%  融资租赁-5%  电力物联网-5%  中证500-4%  一带一路-0%  轨道交通-0%",
	"概念详情": {
		"充电桩": "公司主打产品为群充系统，单桩产品也有相应的研发。目前行业主流功率等级的直流充电桩公司均有生产和出货。",
		"新能源汽车": "正宗充电桩龙头,投建及上线运营充电桩数量行业第一;拥有全球最大最先进的充电桩平台;唯一设备厂家参与国网第三代预装式智能变电站标准制定,与滴滴签署战略合作协议提供充电生态服务;18年7月,子公司特来电中标“宝马新能源汽车经销商充电建设和运营项目”;充电业务营收占比21%。",
		"智能电网": "公司新能源微网致力于研究智能电网和新能源微网多场景应用一体化系统解决方案；",
		"高铁": "公司主营产品为户外箱式变电站、户外箱式开关站和户内开关柜。未来公司将继续巩固在铁路市场、煤炭市场的龙头地位，并重点开拓电力行业市场、石油市场、城市轨道交通市场等领域，确保公司收入的稳定增长。公司与西门子中压开关技术公司在2011年签署《技术协助及供货服务合同》、《OEM协议》和《联合开发35kV多单元GIS产品及市场框架协议》等三个合同，与西门子合作生产应用于高铁市场、城市轨道交通市场的10kV环网柜、35kVGIS产品，并联合开发应用于煤炭、钢铁市场的35kV多单元GIS产品。公司在2010年投入7500万元超募资金建设C-GIS柜式气体绝缘金属封闭开关设备项目。2011年9月追加投资2500万元(超募)，部分资金用于收购广西中电，并将项目升级为“气体绝缘金属封闭开关柜产品项目”同时发展C-GIS、H-GIS气体绝缘金属封闭开关设备两种产品，C-GIS可广泛应用于铁路系统、煤炭系统、电力系统、石油行业、房地产行业，是当前城市地铁、轻轨建设项目中首选的配电设备之一。",
		"PPP概念": "2016年7月公告，公司与合肥国轩特来电新能源有限公司、安徽雄峰矿山装备有限公司组成的联合体为安庆市新能源电动汽车充电基础设施PPP项目的中标联合体单位。根据本项目的需要，联合体拟与安庆市同安实业有限公司（安庆政府指定机构）合资组建项目公司，负责安庆市新能源电动汽车充电基础设的规划、设计、投资、融资、建设及运营。项目公司注册资本为3,000万元，其中公司出资1,950万元，持股比例为65%；公司控股子公司合肥国轩特来电出资360万元，持股比例为12%。",
		"光伏概念": "2018年中报称，公司采用了特锐德最新的箱式变电站研发技术，为澳大利亚项目成功运行世界上单体最长的模块化变电站，公司小箱变及中低压开关柜也成功进入澳大利亚市场，公司在澳大利亚的光伏及电力行业的地位日趋稳定。2017年11月，公司拿下了两个光伏发电项目大单，先后与山东曹县农业局签署了总投资4.16亿元的64兆瓦分布式光伏发电扶贫项目PPP合同，与铜川巨能光伏发电有限公司签署了总金额3.55亿元的50兆瓦光伏电站项目EPC总承包合同。",
		"网约车": "2018年报告期内，公司继续加强新能源电动汽车产业链及跨界生态合作，继去年与滴滴出行签署战略合作协议之后，公司于今年上半年与滴滴成立合资子公司——小桔特来电，进一步落地滴滴平台网约车充电网布局；同时，公司与神州优车签署战略合作协议，共同致力于新能源智能网联汽车及充电网产业的发展。",
		"华为概念": "2020年5月20日公告：基于共同研发基因、创新理念以及布局未来的战略，构筑“车联网、能源网、互联网”深度融合的“新工业互联网”的目标，青岛特锐德电气股份有限公司控股子公司特来电新能源有限公司与华为技术有限公司于2020年5月20日签署了《全面合作协议》，双方将通过全面合作和资源共享，充分发挥各自在网络通信和充电领域的技术优势，推动桩联网建设和智能充电业务发展，升级新能源车的服务生态圈，创新用户最佳体验，共同开创智能充电产业未来。",
		"工业互联网": "2020年5月20日公告：基于共同研发基因、创新理念以及布局未来的战略，构筑“车联网、能源网、互联网”深度融合的“新工业互联网”的目标，青岛特锐德电气股份有限公司控股子公司特来电新能源有限公司与华为技术有限公司于2020年5月20日签署了《全面合作协议》，双方将通过全面合作和资源共享，充分发挥各自在网络通信和充电领域的技术优势，推动桩联网建设和智能充电业务发展，升级新能源车的服务生态圈，创新用户最佳体验，共同开创智能充电产业未来。"
	},
	"亮点": "充电桩数量全国第一，规模优势显著",
	"同业": ""
}