{
	"名称": "阳普医疗",
	"code": "300030",
	"全名": "阳普医疗科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "精准医疗、智慧医疗和检验服务。",
	"产品": "真空采血管、微生物转运系统、仪器、试剂、软件产品及服务、检验服务",
	"概念": "细胞免疫治疗，抗原检测，智能医疗，PPP概念，地方国企改革，国企改革，横琴新区，互联网医疗，家庭医生，人工智能，医疗器械概念",
	"概念y": "互联网医疗-100%  中证1000-100%  人脑工程-91%  医疗器械-82%  生物医药-82%  DNA存储-76%  新冠检测-74%  新冠病毒防治-58%  再生医学材料-54%  新型病毒防治-47%  呼吸机-36%  空气净化-34%  融资租赁-23%  流感-23%  医疗改革-18%  CAR-T疗法-10%  壳公司-10%  医疗信息化-10%  证金持股-10%  半导体-10%  精准医疗-10%  生物芯片-9%  基因芯片-2%  PPP-0%",
	"概念详情": {
		"细胞免疫治疗": "2019年年报披露：子公司阳普医学检验所已获得《医疗机构执业许可证》，是国家认证、认可的第三方医疗机构。阳普医学检验所以“帮助医生尽可能延长病人的寿命”为使命，采用国际领先的肿瘤检测技术，致力于为医疗机构提供涵盖肿瘤早期诊断、用药指导、预后评估的肿瘤精准治疗整体解决方案。",
		"抗原检测": "2022年3月16日互动易回复：公司是抗原检测上游辅料的生产商，新冠抗原自测成本中辅材占比大34%。",
		"智能医疗": "2019年年报披露：公司近年来获得专利技术百余项，其代表性产品包含：液体活检采血管、多通道血栓弹力图诊断系统、全自动智能化荧光免疫定量分析仪、IBMS智能采血管理系统等，并有数个分子诊断产品、伴随诊断产品、免疫诊断产品正在注册中。",
		"医疗器械概念": "公司作为国内真空采血系统行业的龙头企业，是国内真空采血管唯一通过美国FDA注册的企业，拥有行业内唯一一家省级企业重点实验室——“广东省医用材料血液相容性研究企业重点实验室”。",
		"PPP概念": "2017年2月公告，公司拟非公开发行不超过6000万股股票，募集资金总额不超过6亿元。公司通过本次非公开发行，将致力于打造宜章县中医医院整体搬迁（PPP）项目，围绕宜章县中医医院，参与宜章地区医疗分级诊疗体系的建设，介入医院的运营管理。",
		"互联网医疗": "公司全资子公司广州惠侨专注于医疗信息化和区域医疗信息化建设，帮助大型医院形成医联体等远程医疗服务能力提供整体解决方式是惠侨的发展方向。",
		"横琴新区": "公司位于广东省珠海市香洲区横琴新区环岛东路3000号ICC大厦南塔23层,广东省广州市黄埔区经济技术开发区科学城开源大道102号。公司主营业务是精准医疗、智慧医疗和检验服务。公司主要产品包括真空采血管、微生物转运系统、仪器、试剂、软件产品及服务和检验服务。",
		"家庭医生": "全资子公司广州惠侨计算机科技有限公司已研发了惠侨家庭医生系统（Web版）V1.0并具有软件著作权。",
		"国企改革": "公司属于国有企业。公司的最终控制人为珠海市人民政府国有资产监督管理委员会。",
		"人工智能": "根据2022年半年报：在AIM-LIS方面，公司已打造完成第一代基于人工智能功能的LIS——AIM-LIS，未来拟将标本采集、IBMS与AIM-LIS相关产品与业务进行整合，以实现标本全流程溯源为核心的智慧实验室管理完整解决方案。"
	},
	"亮点": "国内真空采血系统行业龙头企业",
	"同业": "医用耗材:  采纳股份  天益医疗  五洲医疗  健帆生物  蓝帆医疗  振德医疗  英科医疗  康德莱  奥美医疗  维力医疗  三鑫医疗  拱东医疗  稳健医疗  南卫股份",
	"概念x": "CAR-T疗法   医疗信息化   国资入股   精准医疗   体外诊断   医疗器械   互联网医疗   流感/口罩   干细胞   新冠病毒防治   呼吸机   新冠检测",
	"概念xgb": {
		"CAR-T疗法": "参股子公司深圳市益康泰来科技有限公司（持股46.67%）是专注于细胞免疫治疗的技术公司，与国内多家医院及科研机构联合进行临床研究，在DC-CIK、CAR-T研究领域技术领先",
		"医疗信息化": "公司旗下的阳普智慧医疗专业提供智慧医疗整体解决方案，包括智慧医院核心基础信息系统（HIS）、医院信息平台（HIP）、智慧实验室一体化解决方案（AIM-LIS）及临床科研信息平台；阳普智慧医疗已完成行业领先的智慧医院（全院信息化整体解决方案）、集团医院（区域医疗信息管理平台）和以智慧医保为核心的医疗大数据管理平台建设，并在广东省内帮助多个客户打造了服务样板",
		"国资入股": "21年6月，控股股东邓冠华签署《股份转让协议》《不可撤销的表决权放弃协议》，格力金投将成为控制公司股份表决权比例最高的股东，并有权按照协议的约定对公司董事会进行改组并控制公司董事会，珠海市国资委将成为实际控制人\n",
		"精准医疗": "子公司益康泰来（持股52.6399%）持有阳普检验100%的股权，益康泰来与阳普检验的协同作用，促进公司在医学检验、临床级细胞制备等方面打造世界一流的技术和产品平台，加快公司在肿瘤精准诊断及治疗领域的布局与发展",
		"体外诊断": "公司布局心血管疾病为核心的快速诊断和以分子诊断为核心的肿瘤伴随诊断，业务包括心血管疾病诊断\n平台和第三方医学实验室，产品包括血栓弹力图仪及试剂、高通量测序（NGS）检测项目等；21年试剂收入9556.55万元，仪器收入3762.28万元，合计营收占比16.65%",
		"医疗器械": "国内真空采血系统行业龙头，国内市占率第一；形成了血液标本处理、智能采血管理系统、心血管疾病诊断、肿瘤术后伴随诊断、医疗信息化系统等领域的产品线；公司DC-1全自动采血管脱盖机是国内唯一一款取得三类医疗器械注册证的脱盖机产品；21年医疗行业收入7.88亿元，营收占比98.51%",
		"互联网医疗": "公司拥有医院智能采血管理系统及医疗信息化系统，包括惠侨医学检验信息系统（LIS）、惠侨医院信息系统（HIS）、电子病历系统（EMR）、医学影像信息系统（PACS）等，涵盖医院检验、管理的全流程，为医院提供检验管理等服务的完整解决方案",
		"流感/口罩": "20年1月披露，公司湖南生产基地正在加班加点积极生产发货，尽全力保障春节市场口罩不断货",
		"干细胞": "公司目前在细胞免疫治疗的研究方向是记忆干性T细胞的研究",
		"新冠病毒防治": "子公司阳普医疗（湖南）获医用外科口罩注册证，具备N95口罩供应资质",
		"呼吸机": "子公司深圳阳和持有明康中锦公司14.21%股份，该企业生产的家用呼吸机、高流量氧呼吸机已经取得CE证书",
		"新冠检测": "22年1月披露，公司研发的新型冠状病毒（SARS-CoV-2）核酸检测试剂盒（PCR-荧光探针法）为新冠肺炎的疑似患者、无症状患者、密切接触者提供PCR实验室检测手段，为疾控部门和医疗机构提供诊断参考依据"
	}
}