{
	"名称": "三聚环保",
	"code": "300072",
	"全名": "北京三聚环保新材料股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "公用事业—环保工程及服务",
	"业务": "销售能源净化产品、实施能源净化项目、提供能源净化综合服务等。",
	"产品": "生态农业与绿色能源服务、环保新材料及化工产品、化石能源产业综合服务、贸易增值服务、油气设施制造及综合服务",
	"概念": "PM2.5，节能环保，PPP概念，MSCI概念，氢能源，融资融券，深股通，生态农业，乡村振兴，页岩气",
	"概念y": "深证成指-100%  脱硫脱硝-42%  汽油脱硫-41%  生态农业-29%  化肥-25%  一号文件-20%  环保-16%  大气治理-16%  化学添加剂-14%  温控-14%  融资融券-14%  尾气治理-13%  石墨电极-10%  生物燃料-10%  新疆节能环保-10%  数字货币-10%  深股通-9%  页岩气-9%  PM2.5-8%  节能环保-8%  氢燃料电池-6%  白马股-5%  PPP-4%  沪深300-4%  石油化工-3%  MSCI-3%  油品升级-2%  深港通-1%",
	"概念详情": {
		"PM2.5": "公司主营硫净化剂、脱硫催化剂、特种催化材料及催化剂、脱氯剂、脱砷剂。产品对大气治理都有效，具有pm2.5概念。公司是为基础能源工业的产品清洁化、产品质量提升及生产过程的清洁化提供产品、技术、服务的国家级高新技术企业，主要从事脱硫净化剂、脱硫催化剂、其他净化剂（脱氯剂、脱砷剂等）、特种催化材料及催化剂等的研发、生产、销售和技术服务。公司是中石油能源一号网、物资装备网成员，是中石化“三剂”协作网成员单位，是中石油和中石化一级生产供应商与A类供应商，是行业内少数具备上述网络资质企业。在未来1-2年内公司将针对石油化工、煤化工、气体净化等领域开发适用的工程技术解决方案，根据公司科研成果进行工业化示范，并作为成套技术和工程提供方在特定行业客户中推广。",
		"生态农业": "2018年8月8日晚间公告，公司之全资子公司北京三聚绿能科技有限公司于近日与中粮信托有限责任公司签署了《战略合作框架协议》(以下简称“本协议”)。本协议签署后，双方将充分发挥各自资源和优势，就应用秸秆炭化还田土壤改良技术打造“土地银行”进行战略合作，建立长期合作伙伴关系。三聚环保与全国农技中心合作推广秸秆炭化还田技术，公司表示，依托全国农技中心技术推广服务平台，通过与当地已有的名、优、特等具有品牌价值的农产品或农业生产加工企业有机结合，充分发挥三聚绿能在生物质炭基肥料生产加工、土壤改良、农产品品质提升及农业生产大数据共享、产品可追溯信息系统、电商平台、保险、金融等方面的优势，通过共有品牌、共享二维码、共同经销等合作方式，共同打造出全程可控、可追溯的生态农业产业链，实现风险最低、利益共享的生态农业发展模式。",
		"节能环保": "能源、环保一体化服务商,在多个子产业链形成了技术壁垒;大气治理方面,脱硫净化剂市场占有率国内第一。",
		"页岩气": "由公司设计、巨涛制造的首套脱硫装置已经在美国市场运营，打破了公司在北美的页岩气脱硫装置全部由美国分包商制造的局面。",
		"乡村振兴": "2018年4月份，全资子公司北京三聚绿能科技有限公司与全国农业技术推广服务中心签署《战略合作协议》，围绕农作物秸秆肥料化利用，助力化肥减量增效和农业绿色发展。",
		"PPP概念": "环保PPP龙头,因PPP行业属性有较多应收账款;19年1月将30亿应收作价25.8亿元卖给粤财信托",
		"氢能源": "三聚环保：与福州大学化肥催化剂国家工程研究中心战略合作e公司讯，三聚环保6月24日晚间公告，公司与福州大学化肥催化剂国家工程研究中心签署《战略合作意向书》，双方将共同开展氨分解制氢催化剂的关键技术开发、反应器设计、成套工艺技术研发、规模化生产及应用示范；开展氨燃料示范装置系统设计及应用示范验证；基于以上研发成果，在海南、福建、内蒙古等地开展分布式加氢站布局和运营",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。"
	},
	"亮点": "国内能源净化行业龙头企业",
	"同业": "工业工程:  中国海诚  镇海股份  三维工程  华电重工  中国化学  陕西建工  三联虹普  中材国际  昊华科技  航天工程  中国中冶  中钢国际  中铝国际  *ST节能  东华科技  百利科技"
}