{
	"名称": "赛为智能",
	"code": "300044",
	"全名": "深圳市赛为智能股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "人工智能、智慧城市、文化教育三大主营业务板块。",
	"产品": "无人机、机器人、图像与视频识别产品、无人机平台、大数据分析平台、大数据动环监控系统以及大数据中心解决方案、轨道交通系列产品、数据分析平台产品、基于无人机的林业防护监测预警管控云平台、教育、互动娱乐",
	"概念": "时空大数据，人脸识别，新型工业化，5G，PPP概念，安防，大数据，低空经济，抖音概念，轨道交通，机器人概念，机器视觉，军工，军民融合，农村电商，人工智能，融资融券，手机游戏，数据要素，数据中心，网络游戏，无人机，无人驾驶，乡村振兴，养老概念，粤港澳大湾区，智慧城市，智能交通",
	"概念y": "中证1000-100%  工业4.0-69%  无人机-52%  智能识别-49%  人工智能-49%  机器人-32%  人脸识别-31%  农村电商-30%  互联网+-23%  游戏-20%  大数据-18%  职业教育-16%  虹膜识别-16%  智慧城市-14%  在线教育-13%  智能建筑-12%  一号文件-10%  字节跳动-10%  智能驾驶-10%  养猪-10%  华为-10%  互联网金融-9%  云计算-7%  国产软件-7%  网络教育-5%  绿色建筑-3%  智慧停车-3%  手机游戏-0%  PPP-0%",
	"概念详情": {
		"时空大数据": "根据公司官网：公司智慧城市地理信息系统通过汇集、管理地理信息资源，应用海量图形管理技术和地图引擎驱动技术，为城市建设和管理提供可视化、智能化的地图支持。充分运用地理信息系统(GIS)、遥感(RS)、全球定位系统(GPS)、计算机信息处理以及网络通信等技术，依据国家的政策法规和标准体系，建设多尺度、多分辨率、多种类和多时相的城市基础地理信息数据体系，实现空间数据的高度统一，并以此为基础构建智慧城市的地理信息共享平台，为智慧城市应用提供统一的基础地理信息服务。",
		"人脸识别": "赛为智能在一季报中披露，报告期内，公司研发项目人脸识别产品，铁路综合视频监控产品、音视频编解码器产品，轨道交通专用通信与指挥调度系统等均已验收结项，将有效提高公司现有集成项目的盈利水平。",
		"新型工业化": "据2023年半年度董事会经营评述：目前，赛为智能已研制开发出多款工业巡检机器人，并自主研发出巡检运维平台，可以面向不同的工业应用场景，替代人工完成巡检任务，并实现机器代人、无人值守，帮助业主降低人工成本，提高运维效率，保障安全生产，促进节能环保。",
		"机器人概念": "赛为智能在人工智能领域主要包括服务机器人、无人机平台及图像分析数据处理、人脸识别、智能视频分析系统等。赛为智能与日本大阪大学成立了\"赛为—大阪大学健康战略研究院\",重点开发健康服务机器人，包括智能护理床、外骨骼、轻小型可穿戴设备等系列产品；与中科院合肥智能机械研究所合作，基于无人机采集图像及视频的数据分析及后处理的研发，即无人机数据分析、数据处理、图像分析及图像处理。",
		"无人机": "2020年9月17日互动平台回复：公司的无人机产品广泛应用于通讯中继、航拍航摄、应急救援、军事察打等领域。公司自主研发的无人机拥有高功率机载直流电源设计、轻质高强度光电混合成缆、松耦合姿态解算、飞行平台三维气动布局优化设计技术、高功率密度机载变压电源高效稳压供电技术、高机动性高精度多模式飞行导航控制技术、高升重比高力效高压动力系统研制技术、系留线缆载荷计算方法研究等核心技术，系留无人机系列产品在业内升空高度、留空时间、静风功率、电源工重比均为一流，其中，系留多旋翼无人机国内首创，转子发动机填补了国内空白，大载荷无人直升机国内领先。",
		"农村电商": "2015年4月13日，赛为智能（300044）在投资者关系互动平台上表示，公司目前涉足的业务领域有智慧交通、智慧建筑、智慧水利、智慧医疗、智慧无线电、互联网金融与互联网农业等。赛为智能表示，互联网农业的基本模式是农贸市场和农贸市场的电子商务平台，让农民在平台上自由交易、自由买卖，这方面公司在安徽、江苏、四川得到了政府的大力支持，希望通过以点带面，从这些地方着手，进而辐射全国。",
		"手机游戏": "收购开心人信息,标的主营手游自主开发及联合运营,代表作包括《一统天下》《三国群英传》等;17年手游相关营收1.26亿,占比8.38%",
		"PPP概念": "2017年报告期内，公司承接的智慧吉首PPP项目进入全面建设实施阶段，总投资额为9.78亿元，建设内容包括两个基础、五个平台和十八个应用。2016年11月17日公告，根据中国湖南政府采购网2016年11月16日发布的吉首市停车场建设和城区、小区综合改造及物业管理PPP项目PPP预中标成交结果公示，公司与中冶天工集团有限公司(联合体牵头方)、光大富尊泰锋投资管理(上海)有限公司(联合体成员)组成的联合体已经被评为预中标社会资本，该PPP项目投资总额约19.5亿元。2016年11月24日晚公告，联合体中标；",
		"智慧城市": "专业的智慧城市投资、建设、运营综合服务商,为智慧城市行业用户提供智慧交通、智慧建筑、智慧医疗、智慧教育、大数据等行业整体解决方案、大数据运营服务。",
		"人工智能": "2023年1月22日互动易回复：公司所处的行业为软件与信息技术服务业，产品涉及人工智能、智慧城市等领域。具体包括无人机产品、工业巡检运维机器人及运维平台、图像与视频识别、轨道交通系列产品、数据分析平台产品等。",
		"大数据": "与腾讯共同建设腾讯赛为大数据实验室;围绕大数据、互联网+、图像分析处理等相关领域的科学研究,促进产学研的深度融合和发展,有智慧城市时空信息大数据平台;17年12月,与鲲鹏数据建立全面合作伙伴关系,合作开拓数据中心基础设施领域市场;18年9月,与中电智云签订了大数据建设、分析、云服务合同书,合同总价为14.5亿元(暂定价),占公司2017年度经审计营业收入总额的96.76%；18年10月,与上海华祉签订了大数据中心建设、云服务项目承包合同,合同总金额10.5亿元.",
		"乡村振兴": "2015年4月13日，赛为智能（300044）在投资者关系互动平台上表示，公司目前涉足的业务领域有智慧交通、智慧建筑、智慧水利、智慧医疗、智慧无线电、互联网金融与互联网农业等。赛为智能表示，互联网农业的基本模式是农贸市场和农贸市场的电子商务平台，让农民在平台上自由交易、自由买卖，这方面公司在安徽、江苏、四川得到了政府的大力支持，希望通过以点带面，从这些地方着手，进而辐射全国。",
		"军工": "2019年9月4号公司在互动平台称：公司全资子公司合肥赛为智能为二级保密资格单位；公司自主研发的SY450H大载荷无人直升机，察打一体机可应用于军方装载重型武器和侦查设备、SY14KT系留旋翼无人机应用于公共安全、反恐监视。",
		"5G": "合肥赛为已经建立移动5G试点，有5G信号覆盖，采用华为的终端设备，正在尝试使用5G通信支撑物联网工业机器人组网。",
		"数据中心": "2019年5月16日投资者活动记录显示：公司现有大数据业务属于数据中心IT基础设施第三方服务行业，业务区域覆盖了北京、上海、广州、深圳、合肥、武汉、贵州等城市，微模块数据中心业绩继续保持全国前列。目前公司数据中心从2015年至2019年第一季度签订合同总额为83亿，跻身全国前列。",
		"机器视觉": "2019年9月4日公司在互动平台称：公司自主研发的人脸识别主要用于安防领域，人脸机器视觉主要用于无人平台导航、工业巡检等领域，技术优势主要为全自主的行业应用算法，实际的数据来源，低成本的解决方案，贴近实际应用场景。",
		"抖音概念": "2020年6月3日互动平台回复：公司全资子公司开心人信息与湖北今日头条科技有限公司签订了游戏推广合作协议及与北京巨量引擎网络公司签订了手机游戏独家代理合作协议。",
		"安防": "公司已经开发了一系列具有自主知识产权的轨道交通综合监控/综合安防等系统软件平台、智能监测控制设备、智能机器人等产品，可用于包括轨道交通在内的多个行业，解决客户的难点与痛点，为客户无人或少人值守和智能化管理提供有效的检测、监测手段。",
		"数据要素": "2020年董事会工作汇报：公司智能大数据分析平台采用大数据、云计算、物联网等新型信息化手段，实现一站式大数据智能分析及应用平台，支持拖拽式流程设计，包括数据清洗加工以及上百种数据处理算法，能够实现各类数据的挖掘应用。平台简单易用，一般数据分析人员能够借助本平台，实现海量数据应用及行业和企业应用的深度数据分析。",
		"养老概念": "2021年11月12日互动易回复：目前公司的老年人居家健康监护系统有运用于养老服务。",
		"无人驾驶": "2022年7月1日互动易：公司基于人工智能技术赋能各个业务板块，在机器人、无人机和轨道交通等相关产品方面均已涉及到无人驾驶领域，拥有的核心专利技术。在轨道交通板块中，基于无人驾驶技术的综合监控系统已经成功应用于国内为数不多的全自动无人驾驶轨道交通线路，同时还可为客户提供无人或少人值守的智慧化管理技术手段。",
		"低空经济": "2024年3月22日互动易：目前已有系留多旋翼无人机、共轴双旋翼无人机、大载荷油电混动多旋翼无人机、大载荷无人直升机等多款无人机产品。赛为智能作为联合主导编制单位，制定了无人机领域国际标准《系留无人机系统通用要求》，并正式发布，说明公司在无人机领域具有自身优势。作为“低空经济”的重要组成部分，公司将持续关注市场动态，调整产品策略，灵活应对机遇和挑战。2015年5月26日互动易：公司全资子公司合肥赛为自主研发的无人机主要在低空领域使用。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市南山区粤海街道高新区社区科苑南路3156号深圳湾创新科技中心2栋A座25层。",
		"智能交通": "2023年3月10日互动易回复：公司专注于智慧城市顶层设计，公司智慧城市板块主要承接智慧城市整体运营解决方案、建筑智能化、城市轨道交通智能化、大数据等业务，拥有较强的智慧城市综合性软件平台设计与开发能力。目前主要产品包括轨道交通系列产品、数据分析平台产品、基于无人机的林业防护监测预警管控云平台等。",
		"网络游戏": "2023年5月30日互动易回复：公司的游戏业务收入包含在“主营业务收入”中。公司旗下开心网运营的《一统天下》、《三国群英传手游》、《装甲联队online》等游戏可在各平台APP商店中下载体验。",
		"军民融合": "2022年8月4日互动易回复：公司研发生产的无人机产品已有系留多旋翼无人机、共轴双旋翼无人机、大载荷油电混动多旋翼无人机、大载荷无人直升机等多款无人机产品，其中共轴双翼无人机可广泛应用于军事侦查、对地打击、情报运营、公共安全、航空摄影、环境监测等方向；其中大载荷油电混动多旋翼无人机可广泛用于军事、运输、农业、安防和科研教育等领域。"
	},
	"亮点": "国内城市轨道交通智能化和建筑智能化的知名品牌",
	"同业": "机电工程:  科大讯飞  东软集团  易华录  银江技术  海峡创新  达实智能  延华智能  恒锋信息",
	"概念x": "字节跳动概念股   华为产业链   深圳本地股   手游   人工智能   工业自动化   游戏   人脸识别   智慧停车   大数据   智慧城市   机器人   机器视觉   无人机   智能制造   腾讯概念股   智慧政务",
	"概念xgb": {
		"字节跳动概念股": "人工智能软硬件产品和综合解决方案提供商；公司全资子公司开心人信息与湖北今日头条科技有限公司签订了游戏推广合作协议及与北京巨量引擎网络公司签订了手机游戏独家代理合作协议，上述合作的两家公司均为北京字节跳动科技公司的关联公司",
		"华为产业链": "人工智能软硬件产品和综合解决方案提供商；公司曾与华为在智慧城市、大数据等领域开展过战略合作",
		"深圳本地股": "民企；中国领先的人工智能企业及中国智慧城市领域领军企业，主营涉及“人工智能”、“大数据”、“智慧城市”、 “文化教育”等领域",
		"手游": "子公司北京开心人从事移动网络游戏研发和发行运营，主要运营的游戏为移动网络游戏《一统天下》、《三国群英传手游》、《装甲联队online》",
		"人工智能": "中国领先的人工智能企业，深耕无人机、机器人领域，依靠在机器视觉、深度学习和自动控制多年的积累，拥有自有深度学习图像及视频识别框架等核心技术",
		"工业自动化": "中国领先的人工智能企业，深耕无人机、机器人领域；人工智能产品主要包括无人机、工业机器人、人脸识别系统和产品、轨道交通综合监控软件产品等；自主研发并推出了多款国内、国际领先的高端工业级无人机型以及机器人系列产品包括：巡检机器人、工业并联六轴机器人、白酒生产无人化车间—Scara机器人、人脸识别终端系统等",
		"游戏": "旗下北京开心人从事社交游戏及社交平台开心网运营，先后推出“开心农场”、“争车位”、“开心餐厅”等重磅社交游戏，并将业务拓展到移动网络游戏研发和发行运营，目前主要运营的游戏为移动网络游戏《一统天下》、《三国群英传手游》、《装甲联队online》",
		"人脸识别": "人脸识别软件具有人脸图像采集、人脸定位、人脸识别预处理、身份确认以及身份查找等功能；部署人脸识别云平台，为相关客户提供人脸识别服务",
		"智慧停车": "中国智慧城市领域领军企业，致力于智慧城市顶层设计及建设运营服务模式，为智慧城市行业用户提供智慧政务、智慧交通、智慧旅游、智慧建筑、智慧医疗、智慧教育、大数据等行业整体解决方案；公司与深圳市凯达尔科技实业有限公司共同合作了“深圳市智慧路边停车管理信息系统工程”项目",
		"大数据": "人工智能领先企业，深证大数据50指数样本股；围绕大数据、互联网+、图像分析处理等技术全面布局，与腾讯共同建设腾讯赛为大数据实验室；大数据业务覆盖北京、上海、广州、深圳等主要城市，主要领用领域为无人机和智慧城市",
		"智慧城市": "公司专注于智慧城市顶层设计，公司智慧城市板块主要承接智慧城市整体运营解决方案、建筑智能化、城市轨道交通智能化、大数据等业务，拥有较强的智慧城市综合性软件平台设计与开发能力，产品包括轨道交通系列产品、数据分析平台产品、基于无人机的林业防护监测预警管控云平台等",
		"机器人": "人工智能软硬件产品和综合解决方案提供商；公司的巡检机器人产品分为挂轨型和自走型，可自主导航，自主巡检；公司的工业巡检机器人适用于冶金、化工、能源、核电、数据中心、轨道交通等场景",
		"机器视觉": "在机器视觉技术方面拥有图像算法团队，具备自主图像算法开发能力，所有巡检机器人都具备前端边缘计算能力，支持一图多点同识、全图点位批量识别，平均每个点的识别时间短，巡检所需时间远低于行业其他产品，另有自研低照度识别算法，较差环境也可以精准识别",
		"无人机": "公司依托系留无人机关键核心技术，主导了国内国际系留无人机的行业标准；公司的无人机产品具有载荷大、续航长等特点，可应用于军事 、运输、农业、安防和科研教育等领域，已有系留多旋翼无人机、共轴双旋翼无人机、大载荷油电混动多旋翼无人机、大载荷无人直升机等多款无人机产品",
		"智能制造": "在机器视觉技术方面拥有图像算法团队，具备自主图像算法开发能力，所有巡检机器人都具备前端边缘计算能力，支持一图多点同识、全图点位批量识别，平均每个点的识别时间短，巡检所需时间远低于行业其他产品，另有自研低照度识别算法，较差环境也可以精准识别",
		"腾讯概念股": "17年年报披露，公司为了加强大数据、互联网+、图像分析处理等相关领域的科学研究，与腾讯云签署了合作协议，共同建设腾讯赛为大数据实验室，促进产学研的深度融合和发展，推动大数据产业技术进步，与腾讯云、上海墨桐花开共建腾讯云大数据学院",
		"智慧政务": "国内为数不多、资质齐全、实现PPP模式落地的智慧城市服务商；在政务领域，公司结合吉首市的实际情况，以互联网+、大数据、云计算等高新技术为基础，打通或消除政府间的信息壁垒，实现政府职能部门的信息共享和互通有无"
	}
}