{
	"名称": "乐普医疗",
	"code": "300003",
	"全名": "乐普(北京)医疗器械股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "医药生物—医疗器械",
	"业务": "医疗器械、药品、医疗服务及健康管理。",
	"产品": "医疗器械、药品、医疗服务及健康管理",
	"概念": "创新药，医药电商，减肥药，MSCI概念，参股保险，仿制药一致性评价，分拆上市意愿，肝炎概念，猴痘概念，互联网医疗，健康中国，...",
	"概念y": "氯吡格雷-51%  沪深300-27%  人脑工程-21%  融资融券-16%  医药电商-15%  脑科学-14%  检测认证-13%  互联网医疗-12%  新型病毒防治-12%  生物医药-12%  体外诊断-12%  南北船合并-11%  苹果产业链-10%  深证成指-10%  呼吸机-10%  化学原料药-10%  半导体-10%  新冠检测-9%  人工智能-9%  业绩预增-9%  新冠病毒防治-8%  医疗器械-8%  健康中国-7%  高端医疗-7%  互联网+-7%  MSCI-6%  参股保险-5%  深港通-5%  医保-5%  医疗改革-4%  深股通-4%  再生医学材料-4%  基因工程-3%  医药-3%  军工-2%  互联网-1%  智能穿戴-0%  钛合金-0%",
	"概念详情": {
		"创新药": "2023年年报：报告期内，公司积极布局心血管创新药物，控股上海民为生物。该公司聚焦心血管、内分泌、代谢疾病及其并发症等领域，拥有GPCR激动剂筛选平台LAGMA和RAF?超长效分子开发平台，可筛选具有多功能的大分子，并延长大分子药物半衰期，减少用药频率，提高患者依从性。",
		"医药电商": "公司计划于2015年第一季度开通血糖监测仪和心脏标志物的可穿戴(家庭)设备及健康管理云端服务平台,将成为为互联网大社区提供流量数据的平台。互联网大社区将包括以下5个社区:手术患者互联网亚社区、可穿戴设备构建的健康管理互联网亚社区、医生群体构建的健康管理互联网亚社区、社区医院构建的健康管理互联网亚社区、自由医疗机构构建的患者互联网亚社区。手术患者互联网社区预计未来将达到15万的活跃用户,可穿戴医疗设备亚社区预计可获得50万以上客户数量。2015年将推出的爱心脏手机App可连接以上3款医疗设备,提供3个层面的服务——可穿戴设备数据库自动值机服务、医患网络沟通(会员)、东直门专家服务。未来,通过在线的移动医疗平台,公司将在传统的商业模式的基础上,拓展新型的商业模式。在现有的商业模式之下,器械和药品都是通过线下销售，产品只能通过单一医院渠道面向终端客户，B2B2B2C的模式下线下销售成本甚大。在新型商业模式之下，公司的器械和药品通过线上电商平台直接面向终端客户，形成B2C渠道;再结合自建医疗机构,创造服务性收入的同时自产产品通过医疗机构直接面向终端客户进行销售。新的商业模式其优势在于公司能自己掌控流量和全产业链的毛利,在国家调控药品价格下降的趋势下,能够充分发挥生产厂家的成本优势,通过药品销售实现移动医疗的“流量变现”。",
		"减肥药": "2023年9月13日互动易：公司与上海民为生物技术有限公司达成里程碑条件的控股协议。该公司自主研发的GLP-1/GCGR/GIP-Fc融合蛋白MWN101获得国家药品监督管理局药品审评中心（CDE）临床许可，获批适应症为拟用于II型糖尿病和肥胖治疗，正在进行临床I期研究。",
		"医疗器械概念": "心血管器械龙头,国内高端医疗器械领域中为数不多的能与进口产品强力竞争的企业之产品主要包括心血管平台(血管造影机、心血管支架等)、外科手术器械(腔镜下吻合器)、诊断试剂平台(传统ⅣD、分子诊断、液体活检等);拥有Neo∨αs可降解支架;17年医疗器械收入25.21亿,占比55.5%。",
		"生物医药": "2018年1月5日消息，公司拟使用自有资金2亿元，与乐普医疗董事长、实际控制人蒲忠杰控股的厚德科技共同设立乐普生物（上海）科技有限公司，持有其20%股权。厚德科技拟投资8亿元，持有乐普生物80%股权。本次拟共同设立乐普生物，旨在聚焦于抗体类和蛋白类药物等生物医药的研发、生产和销售；致力于为全球客户提供高效优质的抗体和重组蛋白CMO服务等。",
		"健康中国": "医疗服务板块是公司心血管大健康全生态平台的重要组成部分。公司持续布局乐普心血管慢病咨询健康管理中心、区域性心血管慢病咨询健康管理中心及基层诊所（即药店诊所）等三级远程医疗体系。报告期内，公司已签约药店诊所423家，其中投入运营264家，日均接诊量超过1000人次，2017年接受远程医疗服务的患者累计超过15万人次。同时，公司利用远程心电监测的技术优势，形成面向基层医疗机构、服务于基层亚健康人群及患者的心血管实时检测管理与线上服务；以心血管相关的智能医疗设备为抓手，提供家用心血管健康数据管理与线上服务模式；通过多种模式相结合，逐步建立辐射客户终端的心血管疾病预防、治疗及康复管理的线上医疗服务体系。",
		"互联网医疗": "拥有监测及远程监护类器械及服务,国内高端医疗器械领域能够与国外产品形成强有力竞争的为数较少的企业之一。",
		"参股保险": "2017年12月18日晚间公告，公司拟3亿元参与发起设立人寿保险股份有限公司。公司拟认购人寿股份3亿股股份，占其注册资本的10.4895%。",
		"智能医疗": "2018年2月23日晚间公告，公司全资子公司凯沃尔电子自主研发的基于人工智能技术的心电图自动分析和诊断系统“AI-ECG平台”的医疗器械注册，获得美国食品药品监督管理局(FDA)受理，正在进行注册审查。预计该技术将带来心电行业的革命。",
		"人工智能": "2023年5月12日互动易回复：在心电领域，公司研制开发全球首款人工智能心电分析软件AI-ECGPlatform，目前已获NMPA/FDA/CE认证。公司通过AI-ECG应用和推广，对心电监测传统模式进行技术革新，技术再造传统心电图仪和监护仪心电监测模块。目前，公司心电人工智能技术已与全国14000+医疗机构合作，心电实时数据累计量已超2.2亿份，心电报告总量达380万，人工智能相关设备和服务累计已实现营业收入5.9亿。在血糖监测领域，公司依据人工智能算法开发的新一代植入式CGM产品正处于临床阶段，可支持CGM产品无校准和灵敏度进一步提高。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"分拆上市意愿": "积极促进公司人工智能各业务公司的整合和股份制化，准备科创板或境外分拆上市",
		"仿制药一致性评价": "2019年11月5日公司发布公告：苯磺酸氨氯地平片通过了仿制药质量和疗效一致性评价。苯磺酸氨氯地平片原研制剂为美国辉瑞公司“络活喜”，临床适应症为高血压、慢性稳定性心绞痛等。",
		"牙科医疗": "21年7月16日公告披露，公司拟以人民币23,729.6190万元通过股权受让和增资方式投资苏州博思美医疗科技有限公司68.4318%的股权，实现控股。博思美是一家提供牙齿畸形矫正解决方案与定制生产隐形矫治器的高科技公司。为满足不同人群的需求，博思美推出了适用于成人的“Bonsmile隐形正畸系列”和“iBeatuy隐形正畸系列”，以及针对儿童错颌畸形的“iFree儿牙早矫系列”，建立了覆盖全年龄段全周期的隐形矫治产品线。",
		"肝炎概念": "公司拥有乙肝类病毒检测试剂，公司2021年年度报告显示，乐普医疗拥有IVD系列产品-乙型肝炎病毒e抗体检测试剂盒。",
		"猴痘概念": "2022年5月25日公告：公司控股子公司北京乐普诊断科技股份有限公司自主研发、生产的猴痘病毒核酸检测试剂盒（PCR-荧光探针法）获得了CE注册证书。上述产品CE注册证书的取得丰富了公司IVD产品线，有效助力海外实验室高效开展猴痘病毒核酸检测，有效保障了猴痘病毒的快速诊断和防控。乐普诊断将持续投入专业的研发创新力量助力全球，科技关爱生命。",
		"抗原检测": "2022年3月11日公司互动回复：公司旗下乐普诊断研发生产的SARS-CoV-2抗原检测试剂(胶体金免疫层析)包括专业版和自测版两种，专业版产品于2020年9月获得欧洲莱茵颁发的CE证书，自测版产品2021年3月获得德国BfArM认证证书，2021年6月获得欧洲莱茵颁发的CE证书，产品销往欧洲、东南亚等几十个国家。",
		"血氧仪": "2022年1月12日互动易回复：公司新冠检测类医疗器械包括但不限于新冠抗体检测试剂盒、新冠抗原检测试剂盒、全自动医用PCR分析系统、核酸提取仪、核酸提取试剂、血氧仪等检测试剂及设备等抗疫相关产品。"
	},
	"亮点": "国内心血管器械龙头",
	"同业": "心脑血管器械:  德展健康  信立泰  佰仁医疗  惠泰医疗  心脉医疗  蓝帆医疗  赛诺医疗  微电生理",
	"概念x": "PD-1抑制剂   体外诊断   医疗器械   健康中国   创业板人气股   人工智能   互联网医疗   基因测序   医药   化学原料药   MSCI   基因编辑   口腔   抗原自测   血氧仪   分拆上市预期   新冠病毒防治   呼吸机   新冠检测   减肥药",
	"概念xgb": {
		"PD-1抑制剂": "参股君实生物3.66%股权，君实生物公司PD-1产品JS001上市申请已经获得国家食药监总局受理，目前同时开展多种适应症临床研究，其中黑色素瘤处于III期临床试验；18年12月，由君实生物研发，首个国产PD-1抗体药物特瑞普利单抗注射液获批上市",
		"体外诊断": "旗下子公司乐普诊断主营业务为体外诊断试剂及仪器的研产销，涉及领域包括POCT免疫诊断、凝血、酶免、生化、化学发光检测、分子诊断等；21年乐普诊断收入37.6亿元，营收占比35.27%",
		"医疗器械": "我国心血管植介入医疗器械领域的领导者；核心产品细分领域为冠脉植介入，布局心脏节律管理、结构性心脏病、电生理、体外诊断、外科、麻醉等；手术治疗器械覆盖传统金属支架、国际第二代生物可吸收支架、三代各类药物球囊、各类导管、新型起搏器等，全面布局分子诊断、化学发光酶免生化等IVD诊断业务；21年医疗器械收入61.69亿元，营收占比57.88%",
		"健康中国": "中国心血管医疗器械龙头，冠脉支架领军企业之一；公司主要从事泛心血管疾病相关的医疗器械、药品的研产销，核心业务为冠脉植介入医疗器械",
		"创业板人气股": "心血管器械龙头，国内高端医疗器械领域中为数不多的能与进口产品强力竞争的企业之一；创业板第四大权重股",
		"人工智能": "人工智能产品涵盖心电诊断、监护等医疗器械，拥有AI-ECG心电诊断平台技术等5大技术平台；子公司凯沃尔电子司自主研发的心电图人工智能自动分析诊断系统“AI-ECG Platform”成为国内首项获得美国FDA批准的人工智能心电产品\n\n",
		"互联网医疗": "公司旗下安徽合肥高新心血管病医院牵头组建“安徽心血管病专科医联体”，已与136家公立和民营医院签订了心血管病专科医联体合作协议，实现基层患者足不出户享受医院专家的远程问诊、专家会诊和治疗指导；公司大力发展各种先进医疗信息化、数据化和智能化技术（乐普网络医院、远程心电实时监测服务中心、心电家用人工AI智能医疗技术，医院端、家庭端基于移动互联网+医疗技术的智能智慧医疗器械、养老康复器械等），把患者、医生、家庭、社区、医院、养老康复机构等互联互通起来",
		"基因测序": "子公司乐普基因已形成以精准医疗为核心、基础检验为基础的“高值服务+产品”的一体化体系，针对妇幼领域，在无创产前基因检测基础上，开发出包含更广检测范围的胎儿染色体异常检测，新增涵盖17种较常见疾病的新生儿遗传病检测；针对心血管疾病检测，开发出包含195个基因，6大类心血管疾病的安心因基因检测项目和心血管用药指导检测；投资美国普林基因（参股70%），进军基因测序技术开发中心、技术转化中心、数据解析中心",
		"医药": "心血管疾病领域全生命周期的整体解决方案提供商，国内心血管疾病管理用药平台型公司之一；公司产品主要包括原料药和制剂，原料药产品有阿托伐他汀钙、瑞舒伐他汀钙、诺氟沙星、利奈唑胺、甲磺酸多沙唑嗪等，主要应用于降血酯、抗感染等领域",
		"化学原料药": "心血管疾病领域全生命周期的整体解决方案提供商，国内心血管疾病管理用药平台型公司之一；公司产品主要包括原料药和制剂，原料药产品有阿托伐他汀钙、瑞舒伐他汀钙、诺氟沙星、利奈唑胺、甲磺酸多沙唑嗪等，主要应用于降血酯、抗感染等领域",
		"基因编辑": "公司通过RNAi干扰、基因编辑CRISPR等新型技术，开发心血管疾病新药",
		"口腔": "公司通过控股博思美进入口腔正畸领域，进入齿科正畸矫治器、数字化与专业3D扫描（口内扫描）领域，并自主研发种植牙",
		"抗原自测": "公司的新冠抗原自测试剂盒已获得欧盟CE认证、欧洲DOC 和德国家用测试注册证",
		"血氧仪": "公司新冠检测类医疗器械包括但不限于新冠抗体检测试剂盒、新冠抗原检测试剂盒、全自动医用PCR分析系统、核酸提取仪、核酸提取试剂、血氧仪等检测试剂及设备等抗疫相关产品",
		"分拆上市预期": "子公司乐普生物科技有限公司，主营肿瘤免疫治疗药物",
		"新冠病毒防治": "20年3月，公司全资子公乐普科技自主研发的新型冠状病毒（SARS-CoV-2）抗体检测试剂盒（胶体金免疫层析法）获得欧盟CE准入，取得欧盟市场准入资格",
		"呼吸机": "20年3月披露，公司已经开展了新型冠状病毒核酸诊断试剂盒、医用级呼吸机诊断设备研发",
		"新冠检测": "公司新冠检测类医疗器械包括但不限于新冠抗体检测试剂盒、新冠抗原检测试剂盒、全自动医用PCR分析系统、核酸提取仪、核酸提取试剂、血氧仪等检测试剂及设备等抗疫相关产品",
		"减肥药": "公司与上海民为生物技术有限公司达成里程碑条件的控股协议，该公司自主研发的GLP-1/GCGR/GIP-Fc融合蛋白MWN101获得国家药品监督管理局药品审评中心（CDE）临床许可，获批适应症为拟用于II型糖尿病和肥胖治疗，正在进行临床I期研究"
	}
}