{
	"名称": "硅宝科技",
	"code": "300019",
	"全名": "成都硅宝科技股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "基础化工—化学制品",
	"业务": "高端有机硅密封胶等新材料的研发、生产及销售。",
	"产品": "建筑类用胶、硅烷偶联剂、工业类用胶、热熔胶",
	"概念": "有机硅概念，硅能源，固态电池，5G，比亚迪概念，长安汽车概念，高铁，光伏概念，核电，军工，可控核聚变，宁德时代概念，融资融券，深股通，水利，特高压，无人机，西部大开发，小米概念，芯片概念，新能源汽车，雄安新区，装配式建筑，锂电池概念",
	"概念y": "脱硫脱硝-83%  装配式建筑-53%  有机硅-48%  业绩预增-31%  军工-29%  雄安新区-28%  锂电池-13%  航天军工-10%  光伏-10%  新能源汽车-10%  煤炭-10%  塑料制品-7%",
	"概念详情": {
		"有机硅概念": "公司的主营业务是有机硅密封胶、热熔胶、硅烷偶联剂等化工产品的研发、生产和销售。",
		"硅能源": "公司主要从事有机硅密封胶等新材料的研发、生产及销售，所属行业为有机硅行业，主要产品包括有机硅密封胶、硅烷偶联剂。公司将秉承内生增长和外延式发展的战略，立足于新材料行业，坚持以有机硅材料为主、其他新型材料为辅的业务板块，重点发展高端建筑、电子电器、新能源、锂电池、汽车制造、电力等领域，将公司打造成为国际知名的有机硅新材料产业集团",
		"固态电池": "根据2025年5月26日投资者关系记录表：公司硅碳负极业务在2024年实现重大突破，完成从技术研发到规模化销售的关键跨越。产品适配液态、半固态和固态电池体系，并已通过多家工具电池和3C电池客户的测评认证。目前1000吨/年中试线稳定运行，2024年度已实现百吨级销售，其中新型硅碳产品取得吨级突破，目前占公司营业收入比重不高。随着3000吨/年产能建设推进，公司正重点发力预镁硅氧和新型硅碳产品，深化与战略客户从研发到量产的全程合作，加速硅碳负极在高端电池市场的商业化进程。",
		"装配式建筑": "2017年，公司被国家住房和城乡建设部认定为首批\"国家装配式建筑产业基地\"。公司与住建部住宅产业化促进中心签订战略合同，在技术研究、成果共享、人才培养、标准制定等方面开展深度合作，大力开拓装配式建筑市场。公司成功打造了国家重点工程项目-北京城市副中心、雄安新区第一个装配式建筑工程-雄安新区城市服务中心、西南地区第一栋PC被动房-中建科技成都研发中心等众多装配式建筑精品工程。",
		"锂电池概念": "2025年9月8日互动易，公司在建的“5万吨/年锂电池用硅碳负极材料及专用粘合剂项目”用于锂电池产业，其中所涉及的核心产品硅碳负极材料及专用粘合剂可广泛适用于液态、半固态和固态电池。目前，“5万吨/年锂电池用硅碳负极材料及专用粘合剂项目”实施顺利，已投产3000吨/年锂电池用硅碳负极生产线、5000吨/年聚氨酯密封胶生产线、1万吨/年动力电池用有机硅粘合剂生产线，剩余产能稳定建设中。",
		"雄安新区": "公司成功打造了国家重点工程项目-北京城市副中心、雄安新区第一个装配式建筑工程-雄安新区城市服务中心、西南地区第一栋PC被动房-中建科技成都研发中心等众多装配式建筑精品工程。",
		"军工": "公司是国内有机硅室密封胶行业的领军企业之一;主营业务包括有机硅密封胶、防腐材料及工程、硅烷偶联剂、设备制造及工程服务等;17年公司获批武器装备科研生产单位保密资格.",
		"特高压": "根据2023年年报，拓利科技为公司全资子公司。拓利科技与国家电网保持良好合作，产品大规模用于国家特高压和超高压电网建设，是特高压工厂化复合绝缘子涂料的主要供应商。",
		"光伏概念": "公司光伏太阳能用胶已全面进入太阳能光伏组件、BIPV等多个领域，公司已与隆基、尚德、海泰等光伏头部企业开展合作。",
		"宁德时代概念": "2024年4月8日投资者关系管理信息：公司与宁德时代长期保持全方位友好合作关系，共同开发包括但不限于用于电池及其包件导热、密封、减震、绝缘等防护密封类材料，以及其他提升电池性能的新材料，目前公司密封胶类产品已向宁德时代稳定供货，其它产品在测试中，将根据客户需求逐步供货。",
		"比亚迪概念": "公司互动平台披露：公司产品已应用于比亚迪动力电池用胶和汽车电子用胶。",
		"小米概念": "子公司拓利科技导热灌封胶产品已进入世界500强中兴通讯等知名客户的供应链，有机硅压敏胶成功被小米、OPPO、vivo等知名品牌采用。",
		"新能源汽车": "根据2023年10月17日互动易显示，公司是东风小康汽车有限公司的合格供应商，目前正在跟赛力斯开展相关工作。公司坚持“走出去”策略，积极拓展海外市场。产品已远销俄罗斯、埃及、荷兰、德国、法国、韩国、土耳其、马来西亚、印尼、印度、沙特、越南、新西兰等20多个国家和地区，并在这些国家建立了稳定的销售渠道，销量稳步增长。公司将继续拓展海外市场，打开海外销售新局面。",
		"长安汽车概念": "2023年11月28日互动易：公司部分汽车胶产品已经在长安集团旗下公司稳定应用，目前正在积极推进新车型的测试。",
		"核电": "2024年4月8日互动易：公司防污闪涂料、绝缘材料、防腐材料等产品成功应用于国家能源集团、国家电网、中国石化、华能的重大工程。公司为福清核电5号机组提供了高性能密封材料，成功助力“华龙一号”全球首堆投入商业运行。",
		"无人机": "2024年5月16日互动易：公司产品可以用于低空飞行器，已成功应用于大疆无人机。",
		"西部大开发": "公司注册地址为四川省成都市武侯区高新区新园大道16号",
		"5G": "2023年4月24日互动易：公司导热凝胶产品成功应用于5G基站。",
		"可控核聚变": "2024年10月11日官微：从三峡大坝、中国高铁、北京大兴国际机场，到全球第一台“华龙一号”核电机组、核聚变能源大科学装置，再到地面空间站，硅宝科技已经成功服务了无数的大国重器。",
		"高铁": "2024年8月14日微信公众号，硅宝科技以卓越的技术创新实力服务了京广高铁武广段道床翻浆整治工程，助力京广高铁重回全线时速350公里运营。硅宝1168高铁轨道嵌缝密封胶具有低弹高模的特性，是专为高铁轨道交通设计的硅酮密封胶产品，对混凝土具有良好的粘接性，具备优异的耐候性、卓越的耐高低温性能（固化后能长期在-60℃～150℃之间保持优良性能），能很好的适应轨道交通线路在车辆运行过程中产生的震动。目前，该产品已在铁路新建及维修领域得到广泛应用。",
		"芯片概念": "2025年7月17日互动易：公司产品应用领域广泛，已拥有可用于半导体封装的密封胶产品并销售，公司将根据客户及市场需求，积极寻找新的产品应用点。",
		"水利": "2025年7月23日互动易：公司有机硅密封胶产品具有卓越的耐老化性能、优异的耐高低温性、良好的电绝缘性、疏水性、生物惰性，应用领域广泛，可根据客户及市场需求，提供相应密封产品。硅宝产品已在北京奥运会主题工程-鸟巢、京广高铁、北京大兴国际机场及三峡水利工程等大型工程项目上得以成功应用。"
	},
	"亮点": "中国有机硅密封胶行业龙头，业内唯一一家国家制造业单项冠军示范企业，稳居建筑胶行业第一品牌，可批量供货硅碳负极材料",
	"同业": "胶粘剂:  回天新材  集泰股份  晶华新材  天洋新材",
	"概念x": "锂电池   军民融合   有机硅   装配式建筑   光伏   军工   新能源汽车   储能   小米概念股   固态电池   BIPV概念   旧改   光伏胶膜",
	"概念xgb": {
		"锂电池": "公司硅碳负极材料主要用于高能量密度锂电池制备，可用于液态、半固态和固态电池；公司5万吨/年锂电池用硅碳负极材料及专用粘合剂项目实施顺利，已建成3000吨/年锂电池用硅碳负极生产线并于2025年投产使用；公司为新能源动力电池组装用胶提供整体解决方案，可为动力电池提供结构粘接、线束粘接、导热填充、三防密封等",
		"军民融合": "武器装备科研生产保密资格单位；公司专注于有机硅密封胶等新材料研发、生产和销售，已与 58 所、623 所、081 集团、电子十所等多家军工企业达成合作意向 ，公司军工产品实现少量销售",
		"有机硅": "中国有机硅密封材料行业龙头企业；公司主要从事有机硅密封胶等新材料的研产销，形成21万吨/年高端有机硅材料生产能力；全资子公司安徽硅宝主营硅烷偶联剂的研产销；公司建设有机硅先进材料研究及产业化开发项目，包括硅宝上海研发中心、硅宝上海营销中心、5000吨/年电子及光学封装材料生产线等",
		"装配式建筑": "公司是国家住建部认定的首批 “国家装配式建筑产业基地”，与住建部住宅产业化促进中心合作推动装配式建筑配套部品部件发展，其绿色建筑粘接密封产品广泛应用于众多装配式建筑重点工程",
		"光伏": "公司在光伏领域的产品包括光伏组件密封胶、光伏逆变器灌封胶、BIPV用胶、光伏EVA膜助剂，已成功应用于隆基、正泰、尚德、海泰等光伏头部企业，部分产品已实现进口替代，硅宝品牌上榜“中国光伏百强品牌”",
		"军工": "武器装备科研生产保密资格单位；公司专注于有机硅密封胶等新材料研发、生产和销售，已与 58 所、623 所、081 集团、电子十所等多家军工企业达成合作意向 ，公司军工产品实现少量销售",
		"新能源汽车": "公司硅碳负极材料主要用于高能量密度锂电池制备，可用于液态、半固态和固态电池；公司5万吨/年锂电池用硅碳负极材料及专用粘合剂项目实施顺利，已建成3000吨/年锂电池用硅碳负极生产线并于2025年投产使用；公司为新能源动力电池组装用胶提供整体解决方案，可为动力电池提供结构粘接、线束粘接、导热填充、三防密封等",
		"储能": "公司为储能知名客户提供动力电池组装用胶整体解决方案，包括结构粘接、导热填充等产品，且拥有硅碳负极材料相关业务，在储能电池用胶和材料领域有诸多布局和发展",
		"小米概念股": "公司有机硅压敏胶产品应用于消费电子领域，小米等品牌手机终端设备制造有使用公司产品",
		"固态电池": "公司硅碳负极主要用于高能量密度锂电池制备，可以用于半固态和固态电池",
		"BIPV概念": "公司通过自主技术创新和研发，推出了 BIPV 用硅酮结构胶产品，其产品在光伏屋顶、背轨粘结等方面有较多应用案例，为 BIPV 产业发展提供结构性连接的关键支持",
		"旧改": "公司是国内有机硅密封材料龙头企业，建筑胶产品可用于老旧小区维护翻修",
		"光伏胶膜": "公司生产的硅烷偶联剂是光伏胶膜的关键助剂，能提升胶膜与玻璃、背板的附着力及耐候性；公司在硅烷偶联剂领域技术成熟，可稳定供应光伏胶膜生产需求"
	}
}