{
	"名称": "国民技术",
	"code": "300077",
	"全名": "国民技术股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—半导体",
	"业务": "以信息安全、SoC、无线射频为核心技术发展方向,涵盖IC设计前端至后端全过程技术,产品涉及安全芯片、移动支付整体解决方案、通讯射频芯片及终端产品等多个方向。",
	"产品": "通用MCU芯片、金融安全和物联网安全芯片、可信计算芯片、智能卡芯片、超低功耗蓝牙芯片",
	"概念": "汽车芯片，MCU芯片，集成电路概念，EDR概念，工业互联网，华为概念，机器人概念，量子科技，宁德时代概念，区块链，人工智能，融资融券，深股通，石墨电极，网络安全，物联网，芯片概念，新能源汽车，移动支付，锂电池",
	"概念y": "中证1000-100%  深证成指-100%  去IOE-81%  险资举牌-67%  NFC-65%  国产芯片-61%  金融IC卡-57%  移动支付-53%  国产软件-44%  恒大举牌-40%  集成电路-36%  芯片替代-34%  数字货币-31%  国家安全-29%  军工-23%  半导体-22%  锂电池-21%  IGBT芯片-21%  人工智能-20%  物联网-17%  指纹识别-15%  网络安全-13%  EDA设计软件-12%  ApplePay-11%  5G-11%  社交网络-11%  新能源汽车-10%  车联网-10%  新冠检测-10%  量子通信-10%  车用芯片-10%  银联-9%  一卡通-8%  支付宝-7%  超材料-5%  网约车-3%  移动互联网-2%  深港通-2%  人脸识别-1%  4G-0%",
	"概念详情": {
		"汽车芯片": "公司车载、车规芯片产品当前已批量用于汽车后装行业，出货量占公司MCU全部出货量份额不大。",
		"MCU芯片": "目前公司已形成70余款基于32位ARMCortexM4和M0内核的MCU芯片产品，并已实现出货。",
		"集成电路概念": "2020年6月10日公告披露：公司主要从事自主研发的集成电路芯片产品设计及销售，并提供相应的系统解决方案和售后的技术支持服务。",
		"网络安全": "国内专业从事超大规模信息安全芯片和通讯芯片产品的国家级高新技术企业;公司自主研发首创磁信道和2.4G射频信道捆绑的双通道机制，为用户提供金融级安全芯片RCC卡。",
		"物联网": "致力于物联网安全应用市场,与中天微公司开展合作,采用了中天微32位MCU核开展评估和分析。",
		"移动支付": "国内限域通信标准与芯片技术的主要制定者和唯一上市公司标的;自主创新的2.45GHzRCC(限域通信)手机支付相关技术,成为手机支付国家标准;约占领国内限域通信芯片85%以上市场份额。",
		"芯片概念": "2017年报告期内持续推广具有无线传输功能的用于移动网络的USBKEY安全主控芯片、用于金融终端的安全芯片及安全模块等产品；自主研发了可信计算新一代芯片，目前处于工程阶段；自主研发完成低功耗蓝牙MCU芯片的技术开发；合作开展超低功耗蓝牙SoC主控芯片的技术开发，开始在一流厂商进入导入阶段。",
		"锂电池": "新能源负极材料领域业务由子公司斯诺实业承担，其主要从事锂离子电池负极材料研发、生产和销售，以及石墨化加工服务。",
		"人工智能": "2018年6月13日，国民技术发布公告称，拟通过全资子公司深圳前海国民投资管理有限公司以1.4亿元现金增资参股华夏芯(北京)通用处理器技术有限公司，参股后将占华夏芯增资后的股权比例约为21.37%。权威人士称，华夏芯与国民技术的牵手，意味着双方将合力打造全方位的国产AI安全系统。华夏芯成立于2014年12月，主要从事嵌入式异构处理器设计，专注于自主知识产权的CPU、DSP、GPU及人工智能专用处理器IP核及SOC芯片产品研发与定制，拥有多项基础核心专利。同时，华夏芯还是全球异构计算芯片技术的探索者，中国嵌入式异构并行计算的领军企业。",
		"华为概念": "2019年9月6日公司在互动平台称：公司是华为可信计算芯片供应商。",
		"区块链": "2019年11月1日公司在互动平台称：公司相关安全类产品可以为区块链应用提供安全密码算法和安全存储载体技术支撑。公司高安全蓝牙SIM卡产品支持区块链相关底层算法，已有实验性应用。",
		"工业互联网": "2020年3月6日公司在互动平台称：公司推出的“工业互联网安全解决方案”获工业互联网领域生态资源创新“金晖奖”。2019年公司与海尔数字、有方科技签署了三方战略合作协议，三方将在工业互联网与物联网等领域开展深度合作，共同打造国内首个工业互联网国密安全体系。",
		"石墨电极": "公司子公司斯诺实业的石墨化工艺车间是按通用功能设计，不仅可对负极材料石墨化加工，也可以实现石墨电极、核石墨、高纯石墨等产品加工。",
		"新能源汽车": "2020年6月4日公司在互动平台称：斯诺实业生产的负极材料主要应用于新能源汽车动力电池、3C数码和储能等锂电池领域。",
		"量子科技": "2020年5月27日互动平台回复：公司持续关注量子密码技术，有相关的研究项目，但目前暂未形成实际销售。",
		"宁德时代概念": "公司MCU芯片供给宁德时代用于BMS（电池管理系统）。",
		"EDR概念": "公司MCU芯片产品可用于汽车EDR，相关芯片已在部分客户完成导入，但目前在该领域的销售数量较小。",
		"机器人概念": "公司在机器人控制应用领域已有相应布局，并在机械臂、机器骨骼、步进电机、伺服电机、扫地机器人等应用领域实现出货。"
	},
	"亮点": "国内最大的可信计算芯片厂商，国内商业市场占有率已超过85%",
	"同业": "密码认证:  ST国华  云涌科技  飞天诚信  卫士通  信安世纪  吉大正元  格尔软件  数字认证  国盾量子"
}