{
	"名称": "合康新能",
	"code": "300048",
	"全名": "北京合康新能科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "建筑装饰—专业工程",
	"业务": "绿色能源解决方案、户用储能及光伏并网逆变器、高压变频器三大业务。",
	"产品": "户用光伏EPC、工商业光伏EPC、美墅绿电解决方案、户储一体机、户储PCS、BMS、EMS、电池包、光伏并网逆变器、微逆及充电桩、通用系列高压变频器、水冷型高压变频器、海外专机单面维护型高压变频器、暖通专机高压变频器、四象限能量回馈高压变频器",
	"概念": "虚拟电厂，可控核聚变，核电，DeepSeek概念，充电桩，储能，光伏概念，光伏建筑一体化，融资融券，深股通",
	"概念y": "中证1000-100%  电动物流车-100%  高压变频器-100%  中低压变频器-100%  变频器-100%  充电桩-42%  新能源-31%  氢燃料电池-26%  雄安新区-21%  车联网-21%  新能源汽车-18%  节能环保-16%  生态环境保护-11%  固废处理-10%  共享经济-10%  氢能-10%  储能-10%  新疆节能环保-10%  环保-10%  智能驾驶-10%  机器人-6%  高效节能电机-4%  深港通-4%  合同能源管理-3%  共享汽车-0%",
	"概念详情": {
		"虚拟电厂": "2025年6月20日互动易：公司积极布局虚拟电厂电力聚合平台，依托物联网、大数据技术的能源协同管理中枢，通过整合分布式光伏、风电、储能等分散资源，实现数据实时监测与统一调控，同时公司在华东、华南、华中、西南、华北等多个区域申请售电资质，并已经获得部分省份的售电资质。",
		"可控核聚变": "2025年4月30日互动易，合康新能为核工业西南物理研究院提供了6kV/10000kW高压水冷变频调速系统。该系统被应用于核工业西南物理研究院的磁约束核聚变实验装置中国环流器二号M（HL－2M）的脉冲发电机组，用于拖动8500kW电机进行变频调速，这是高压水冷变频调速系统在磁约束核聚变实验装置脉冲发电机组应用的首例，目前负责该项目的日常运行和维护。",
		"核电": "2025年4月30日互动易：公司高压变频器可广泛应用于核工业领域中的高温气冷堆与压水堆机组，涵盖核反应堆一回路主泵、主氦风机、三回路循环水泵，以及周边海水淡化和热网循环系统。",
		"充电桩": "根据2025年10月29日互动易：公司推出的美墅绿电解决方案，为别墅用户打造集供电、供热、储能及充电桩于一体的清洁能源系统。公司将根据行业发展趋势与市场需求，积极布局重卡充电桩EPC业务，抢占业务先机。",
		"光伏概念": "公司的主营业务是绿色能源解决方案业务，户用储能及光伏并网逆变器研产业务，高压变频器研产业务。",
		"储能": "合康新能中的储能业务主要是以储能、光伏为核心的新能源解决方案，包括户用储能系统、工商业储能系统等。",
		"DeepSeek概念": "2025年2月27日互动易：为提升公司运营效率，公司目前已经建成了具有可靠性、安全性和高效性的数字化管理系统，并接入了DeepSeek、豆包等模型产品，探索其在内容生成、办公辅助等场景中的应用。",
		"光伏建筑一体化": "根据2023年年报：工商业零碳园区解决方案，融合产业园区光电建筑一体化BIPV、BAPV、光伏停车棚等发电设施，针对不同的应用场景匹配相应的解决方案，在功能上，充分利用园区建筑屋顶及公共空间，提高发电效率，推动园区能源优化；在环境上，适配园区景观，美化建筑立面及公共环境。"
	},
	"亮点": "集专业研发、生产高压、大功率变频器的高科技企业",
	"同业": "工业自动化:  海得控制  信捷电气  新时达  麦格米特  步科股份  宏英智能  禾川科技  众辰科技  港迪技术  科远智慧  英威腾  伟创电气  正弦电气  思林杰  睿能科技  儒竞科技  瑞迪智驱  凯迪股份  汇川技术  中控技术  固高科技  雷赛智能",
	"概念xgb": {
		"氢能源/燃料电池": "子公司合康电子新布局了燃料电池系统的新方向，关于燃料电池相关的产品有DCDC、FCU和单片电压巡检等，均已对接燃料电池行业内的主流厂家，有几家开始批量供货",
		"固废处理": "全资子公司华泰润达是一家致力于节能环保和新能源技术的高新技术企业，业务包括垃圾填埋气利用及垃圾综合处理、工业余热余能利用、难降解污水处理等，可提供从项目规划、可行性研究、评估到场内设计、工程施工以及运行管理等一揽子完备的系统解决方案",
		"光伏": "公司聚焦绿色能源解决方案、户用储能及光伏并网逆变器、高压变频器三大业务；光伏业务涵盖户用 / 工商业光伏 EPC、20-40KW 功率段光伏并网逆变器（覆盖 70% 户用场景）；户用及工商业光伏电站并网容量累计超 3GW",
		"新能源汽车": "新能源物流车核心零部件产品已经小批量生产，新能源乘用车动力总成尚在研发；与中铁中基合作物流车项目；子公司合康动力销售新能源汽车产品给珠海银隆",
		"环保": "全资子公司华泰润达是一家致力于节能环保和新能源技术的高新技术企业，业务包括垃圾填埋气利用及垃圾综合处理、工业余热余能利用、难降解污水处理等，可提供从项目规划、可行性研究、评估到场内设计、工程施工以及运行管理等一揽子完备的系统解决方案",
		"储能": "公司自主构建垂直一体化的研发和生产能力，推出了包括户储单相一体机、户储三相一体机等在内的多款户用储能产品，且与全球储能领域头部品牌合作共同开发北美户储市场，在储能领域有诸多产品、技术与市场布局",
		"虚拟电厂": "公司积极布局虚拟电厂电力聚合平台，依托物联网、大数据技术的能源协同管理中枢，通过整合分布式光伏、风电、储能等分散资源，实现数据实时监测与统一调控，同时公司在华东、华南、华中、西南、华北等多个区域申请售电资质，并已经获得部分省份的售电资质"
	},
	"概念x": "氢能源/燃料电池   固废处理   光伏   新能源汽车   环保   储能   虚拟电厂"
}