{
	"名称": "莱美药业",
	"code": "300006",
	"全名": "重庆莱美药业股份有限公司",
	"地域": "重庆市",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "医药制造。",
	"产品": "抗感染类、特色专科类、大输液类、医药流通类",
	"概念": "仿制药一致性评价，创新药，肝炎概念，辅助生殖，国企改革，融资融券，西部大开发，细胞免疫治疗，眼科医疗，医疗器械概念，医药电商，幽门螺杆菌概念，知识产权保护",
	"概念y": "中证1000-100%  知识产权-72%  癌症治疗-68%  生物医药-45%  细胞免疫治疗-40%  抗癌-37%  业绩预增-15%  深港通-14%  霍乱防治-10%  苹果产业链-10%  医药-5%  医疗改革-1%",
	"概念详情": {
		"仿制药一致性评价": "2023年12月1日公告，公司产品替米沙坦片通过仿制药一致性评价。",
		"创新药": "据莱美药业投资者关系管理信息20250403：公司子公司四川瀛瑞的纳米炭铁二期临床试验和纳米炭热疗进展顺利，目前纳米炭铁项目已完成首例入组试验；公司参股公司康德赛用于治疗晚期卵巢癌的个体化肿瘤疫苗项目（CUD002）、用于治疗中晚期肝硬化的巨噬细胞项目（CUD005）临床一期均在稳步推进过程中。公司及子公司尚有多个创新研发项目处于临床前研究阶段。",
		"肝炎概念": "甘草酸二胺注射液适用于伴有谷丙转氨酶（ALT）升高的急、慢性病毒性肝炎。公司甘草酸二胺注射液目前正常生产销售中。",
		"细胞免疫治疗": "公司2018年1月9日晚间公告，近期与Argos签署了《股份认购协议》，由莱美中国香港继续对Argos投资150万美元认购其750万股股份。资料显示，Argos(Nasdaq股票代码：ARGS)成立于1997年8月，专注于开发和商业化运作个性化免疫疗法治疗癌症和艾滋病感染性疾病。其“Arcelis”创新技术平台是基于诺贝尔奖获得者、Argos联合发起人RalphSteinman教授的基础研究，将mRNA重组树突细胞用于个性化免疫疗法的治疗平台，其追踪每个病人的病症特殊及免疫细胞，重新调整免疫系统功能。",
		"知识产权保护": "2017年12月，公司拟与重庆钨石知识产权投资中心(有限合伙)、重庆天使投资引导基金有限公司共同投资设立“重庆钨石生物医药知识产权投资合伙企业(有限合伙)”。",
		"眼科医疗": "2020年9月4日互动平台回复：公司与爱尔眼科合资设立的湖南迈欧医疗科技有限公司，合资公司湖南迈欧将联合爱尔眼科借助其医院体系开发医疗机构制剂，进行儿童青少年近视相关滴眼剂产品及干眼症药物等一系列眼科产品的研发、生产及销售。",
		"幽门螺杆菌概念": "公司产品艾司奥美拉唑肠溶胶囊，可用于治疗：胃食管反流病(GERD)：反流性食管炎的治疗，已经治愈的食管炎患者预防复发的长期治疗，胃食管反流病(GERD)的症状控制。与适当的抗菌疗法联合用药根除幽门螺杆菌，并且，愈合与幽门螺杆菌相关的十二指肠溃疡，预防与幽门螺杆菌相关的消化性溃疡复发。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广西壮族自治区人民政府国有资产监督管理委员会。",
		"辅助生殖": "2022年8月2日公司公告：公司受让双成药业上市许可的醋酸曲普瑞林注射液。醋酸曲普瑞林注射液适用于不育治疗下所需的垂体降调节(例如：体外授精术(IVF)、配子输卵管内移植(GIFT)和无辅助治疗方法的促卵泡成熟等)。",
		"医疗器械概念": "2024年3月26日公告：控股子公司海南莱美医疗器械有限公司收到海南省药品监督管理局颁发的两项《医疗器械注册证》，公司获得《医疗器械注册证》的一次性使用电子支气管成像导管和电子内窥镜图像处理器，是莱美医疗器械研发的内窥镜产品。",
		"医药电商": "2022年1月30日互动易：公司主要业务为医药制造。公司搭建了甲状腺疾病管理平台爱甲专线，该平台以互联网为核心，围绕患者甲状腺健康需求开展疾病管理服务。此外，公司打造了互联网新零售平台，布局网上药店，拓展院外营销，逐步开启院内、院外双轮驱动营销模式。",
		"西部大开发": "公司注册地址为重庆市南岸区玉马路99号"
	},
	"亮点": "聚焦抗肿瘤、消化系统及特色专科药物领域，核心产品卡纳琳在淋巴示踪细分市场保持领先地位",
	"同业": "化学制药:  奥赛康  广生堂  仙琚制药  誉衡药业  国药现代  华森制药  海思科  健康元  华润双鹤  德展健康  双鹭药业  中国医药  上海医药  赤天化  吉林敖东  南新制药  罗欣药业  吉贝尔  中关村  立方制药  悦康药业  上海谊众  多瑞医药  汇宇制药  福元医药  向日葵  小方制药  汉商集团",
	"概念x": "眼科   医疗器械   医药   化学原料药   干细胞",
	"概念xgb": {
		"眼科": "公司积极布局眼科赛道，合资公司湖南迈欧（持股49%）与长沙爱尔眼科医院共同联合开发的硫酸阿托品滴眼液已上市销售，合资公司湖南慧盼（持股49%）开发的硬性角膜接触镜冲洗液已上市销售，公司将继续借助爱尔眼科医院院内体系开发或引入干眼症、眼底黄斑治疗药物等产品，逐步形成丰富的眼科用药产品集群",
		"医疗器械": "公司控股子公司莱美医疗器械研发的内窥镜产品，能直接观察患者图像，有利于临床使用对患者病症的判断及治疗",
		"医药": "集研发、生产、销售于一体的国家技术创新示范企业；公司原料药业务由全资子公司重庆莱美隆宇药业负责，涵盖消化系统类、抗肿瘤类、抗感染类和肠外营养类四大类化学原料药，核心产品有埃索美拉唑、奥美拉唑镁、伏立康唑、尼可地尔、磷酸氟达拉滨、甲钴胺、氨曲南等",
		"化学原料药": "集研发、生产、销售于一体的国家技术创新示范企业；公司原料药业务由全资子公司重庆莱美隆宇药业负责，涵盖消化系统类、抗肿瘤类、抗感染类和肠外营养类四大类化学原料药，核心产品有埃索美拉唑、奥美拉唑镁、伏立康唑、尼可地尔、磷酸氟达拉滨、甲钴胺、氨曲南等",
		"干细胞": "子公司四川康德赛医疗科技有限公司致力于通过开展海外创新技术在国内的二次开发、临床试验等工作，自主研发基于自体免疫细胞的个体化创新性细胞治疗产品"
	}
}