{
	"名称": "超图软件",
	"code": "300036",
	"全名": "北京超图软件股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "地理信息软件和空间智能领域的技术研发和应用服务。",
	"产品": "GIS基础软件产品、GIS应用软件产品",
	"概念": "华为昇腾，车联网(车路协同)，英伟达概念，MR(混合现实)，Web3.0，阿里巴巴概念，边缘计算，低空经济，地下管网，国产软件，鸿蒙概念，华为概念，华为欧拉，华为鲲鹏，军工，军工信息化，空间计算，区块链，人工智能，融资融券，深股通，时空大数据，数据要素，数字经济，水利，腾讯概念，通用航空，土壤修复，卫星导航，无人驾驶，信创，元宇宙，云计算，增强现实，智慧城市，智慧政务，智能交通",
	"概念y": "中证1000-100%  地理普查-100%  深证成指-100%  智能交通-52%  软件-50%  地理信息-49%  华为-48%  华为HMS-48%  室内地图-42%  大数据-38%  LBS-36%  地图导航-30%  TMT-29%  云服务-26%  智慧城市-24%  卫星导航-24%  电子政务-24%  华为云·鲲鹏-22%  边缘计算-22%  阿里巴巴-22%  环境遥感-21%  物流骨干网-19%  城市管网-16%  物流电商平台-15%  淘宝生活圈-15%  海岛监视监测-13%  国产软件-13%  深港通-11%  虚拟现实-10%  元宇宙-10%  半导体-10%  锂电池-10%  军工-10%  深股通-10%  快递物流-10%  云计算-9%  地下管廊-9%  数字货币-8%  中科院-7%  三维地图-4%  车联网-3%  云计算数据中心-2%  无人驾驶-2%  垃圾分类-2%",
	"概念详情": {
		"华为昇腾": "根据上市公司2024年6月27日官方企业号：超图携手鲲鹏、昇腾共筑地理空间AI技术底座，共建原生开发繁荣生态。",
		"车联网(车路协同)": "2024年6月5日互动易：车路协同是提升交通安全，辅助自动驾驶的技术手段，要通过路侧设备实现对应路段上的车辆信息共享，里面包含了大量的实时定位、路网监测、区域统计等地理信息技术的应用要求。超图的产品在车路协同的RSU（路侧单元）和OBU（车载单元）中都有使用场景。在区域车路协同整体管控、指挥系统建设方向上更是建设的核心组件之一，是高精度路网建模、大范围交通流量统计、设施服务能力支撑分析评价、交通应急处置等行业管理部门的主要业务中的重要组成。",
		"英伟达概念": "2021年12月18日互动易回复：英伟达是公司的合作伙伴，与英伟达公司进行了三维产品的适配工作。",
		"卫星导航": "公司开发的SuperMapGIS，具有完全自主知识产权的大型地理信息系统软件平台，包括桌面GIS平台、导航应用开发平台以及相关的空间数据生产、加工和管理工具。",
		"智能交通": "公司专注于从事专业的地理信息系统（GIS）平台软件的研究开发、产品销售和技术开发服务；公司持有36.6%股权的日本超图株式会社主要进行SuperMapGIS日文版的销售和应用服务。",
		"时空大数据": "2022年11月1日公司互动：纵向的城市级的方面，公司累计做的城市的时空大数据平台/时空信息云平台项目或类似项目约200个。",
		"智慧城市": "国产GS平台龙头,智慧国图龙头;时空信息云平台方面拥有领先的技术优势,在智慧城市等领域也于河北地区积累了良好的口碑、拥有优质的客户资源。",
		"国产软件": "公司作为地理信息系统基础平台软件提供商和整体方案解决商，具有涵盖GIS应用工程全系列的产品，可以为各个行业的GIS应用工程和服务提供全系列产品和技术服务。公司开发的SuperMapGIS，具有完全自主知识产权的大型地理信息系统软件平台，包括组件式GIS开发平台、服务式GIS开发平台、嵌入式GIS开发平台、桌面GIS平台、导航应用开发平台以及相关的空间数据生产、加工和管理工具。SuperMapGIS已经成为产品门类齐全，功能强大，覆盖行业范围广泛，满足各类信息系统建设的GIS软件品牌，并深入到国内各个GIS行业应用，拥有大批的二次开发商。在日本超图株式会社的推动下，SuperMapGIS已经成为日本著名的GIS品牌，并成功发展了一千多个用户，开创了国产GIS软件的国际市场先河。SuperMap已经成为亚洲最大的GIS软件平台提供商。",
		"地下管网": "2016年2月1日，公司在投资者关系互动平台上表示，公司正在积极进行地下管网建设的相关业务部署。目前地下管网建设主要还处于地下管网情况的探查以及数据库的建设阶段。",
		"无人驾驶": "2024年6月5日互动易：车路协同是提升交通安全，辅助自动驾驶的技术手段，要通过路侧设备实现对应路段上的车辆信息共享，里面包含了大量的实时定位、路网监测、区域统计等地理信息技术的应用要求。超图的产品在车路协同的RSU（路侧单元）和OBU（车载单元）中都有使用场景。在区域车路协同整体管控、指挥系统建设方向上更是建设的核心组件之一，是高精度路网建模、大范围交通流量统计、设施服务能力支撑分析评价、交通应急处置等行业管理部门的主要业务中的重要组成。",
		"边缘计算": "公司发布了SuperMapGIS9D(2019)系列产品其中边缘计算GS技术的进展显著",
		"华为概念": "公司为八百多家二次开发商提供GS基础平台和应用平台软件,华为是公司的客户和合作伙伴",
		"云计算": "公司主要在做基于云计算基础设施的地理空间信息领域专业应用和服务。",
		"区块链": "公司已发布区块链相关产品。2020年GIS技术大会，发布了空间区块链产品（SuperMapiObjectsforBlockchain），提供防篡改空间数据的上链、分析、展现等功能。",
		"鸿蒙概念": "2019年下半年开始，超图软件作为华为GIS平台供应商，开始跟华为HMS构建内置地图能力，利用丰富的地图渲染技术储备和丰富的产品线，为HMS提供了全球（除中国）栅格、矢量地图瓦片方案，通过数据处理、数据同步更新、地图配图、切瓦片、服务发布等全流程产品，同时提供技术协助和人员配合，全力支撑华为HMS的地图能力构建。",
		"军工": "全资子公司北京超图信息技术有限公司收到国家国防科技工业局发出的《武器装备科研生产许可证》。",
		"腾讯概念": "公司跟腾讯地图是战略合作关系，WeMap产品中也会用到公司的GIS能力。",
		"元宇宙": "元宇宙需要建立一个虚拟的、孪生的世界，而这个世界是需要把真实的地理空间映射到虚拟空间里边，这需要三维GIS实现地理空间映射。超图在2017年已经支持了OculusRift和HTCVive的VR头盔设备，实现三维GIS的沉浸式体验；并在2020年11月底，SuperMap就正式发布了超图三维GIS游戏引擎开发平台标准版，将三维GIS的数据可视化、数据处理和数据分析能力扩展至全球顶尖三维游戏擎UnrealEngine和Unity中。基于标准版，除了可以在游戏引擎中实时动态加载本地/在线的三维空间数据外，还可以在游戏引擎中实现各种三维空间分析和空间查询能力。可以说三维GIS是元宇宙的真实地理空间基础底盘，超图三维GIS和游戏引擎（Unity和Unreal）的打通，是元宇宙的地理空间映射的一个抓手。",
		"土壤修复": "公司子公司有土壤修复方面业务，包括林地修复、湿地修复等，是公司主要业务之一。",
		"数字经济": "超图专注于创新研发GIS技术，超图自主研发的SuperMapGIS是支撑国家数字空间信息基础设施建设的大型GIS平台软件。",
		"华为鲲鹏": "公司是首批加入华为云鲲鹏凌云伙伴计划的企业，目前，超图SuperMapiServer9D、SuperMapiManager9D、SuperMapiPortal9D已经移植到华为云鲲鹏云服务上，并获得了华为云鲲鹏云服务兼容性证书",
		"华为欧拉": "公司产品支持华为欧拉系统。GIS平台作为运行在操作系统和数据库基础之上中间件，需要高安全性、高扩展性、高性能、开放的企业级操作系统平台，openEuler提供了一个新的选项。",
		"水利": "公司的智慧水利平台以实现水利数据资源整合应用与共享为目的，以公共基础地理数据和水利核心业务数据为基础，通过综合运用云计算、大数据、服务融合等技术手段，对多时空水利数据进行综合管理，打破数据壁垒；提供标准服务接口，实现水利业务应用系统的快速搭建提供规范、高效、丰富的功能及服务共享；构筑统—平台，开展大数据分析，赋能水利业务应用，为水利业务用户提供集浏览、查询、统计、分析于—体的二三维—体化综合展示，加快智慧水利发展进程。",
		"信创": "公司信创订单方面，2021年实现了9个部委、30多个省市信创订单落地，在部委级、省级、市级、县级都有信创标杆项目。",
		"智慧政务": "据2022年10月31日投资者互动：公司之前承接政务大数据归集、共享项目。公司过去在政务大数据归集、共享方面，承接了一些项目，比如2016年公司就承建了重庆综合市情项目，就是政务资源整合共享系统，之后承建了河北正定新区大数据中心共享交换平台、济南章丘、平阴区县项目等等大数据归集、共享交换类项目。",
		"Web3.0": "2022年11月7日互动易回复：Web3.0作为下一代互联网技术，超图在相关的技术与GIS结合方面进行了布局。包括空间区块链技术、人工智能GIS技术、大数据GIS技术、融合AR与VR的新一代三维GIS技术等。",
		"人工智能": "2023年2月3日互动易回复：公司对人工智能技术持续研究，早在2018年公司在数据挖掘、自然语言处理和计算机视觉等三个方向上，对AIGIS进行了一定的探索，推出了一些AIGIS功能和应用。2019年，公司进一步加深了在AIGIS领域的研发力度，推出了AIGIS技术体系，为用户带去了更加先进、更加智能化的解决方案。2022年新产品SuperMapGIS2022人工智能GIS技术体系进一步完善全系列产品的人工智能GIS能力、完善人工智能GIS工作流程工具、支持空间抽样与统计推断功能、支持多种空间机器学习功能、支持多种深度学习模型、升级深度学习框架、完善移动端AI能力。",
		"数据要素": "据2022年年报：公司GIS基础软件产品系列中的桌面端产品、三维产品即具备二维数据以及三维数据的数据生产、处理、分析、管理、迁移、显示等功能。相关产品可以应用于数据的治理，以形成标准数据产品，以及数据产品的展示应用。",
		"阿里巴巴概念": "2023年4月11日互动易回复：超图与阿里云的技术和业务合作紧密，互为对方的重要合作伙伴。在技术合作上超图产品与阿里Ganos深度融合：与2020年，超图SDX+引擎与阿里Ganos已经开展了产品级对接，实现了矢量数据与栅格数据的库内管理与计算下推。",
		"MR(混合现实)": "2022年12月24日公司互动：公司早在几年前已开展VR、AR与GIS应用研究，融合AR/VR/MR等XR技术，支持一些VR/AR/MR头显，提供三维GIS与游戏引擎跨界融合的工具。",
		"空间计算": "2021年12月29日公司互动：超图CIM开发支撑平台是以建筑信息模型（BIM）、宏观地理空间数据（GSD）、物联网（IoT）数据为基础，聚合城市管理相关数据，采取微服务架构，应用新一代三维GIS、分布式空间计算和云原生等技术实现对多源数据的集成与管理并能完成CIM+应用的快速搭建的中台产品。",
		"低空经济": "2024年3月21日公告：公司与泰州市数据产业集团有限公司签署了战略合作框架协议。围绕低空经济感知的合作是本次战略合作的重要内容之一。2024年3月24日投资者关系记录表：数产集团取得当地空域的特许经营权，并拥有无人机设施资产，超图对无人机采集的数据进行智能化处理、应用场景构建以及给政府各委办局提供服务，低空飞行与GIS密切相关，公司将以本次合作为新的起点，强化城市低空经济AI服务，抢抓低空经济新赛道。",
		"通用航空": "2024年3月29日公告：通用航空是公司航空业务的重点之一，也是这几年的开拓重点，公司在湖南等有业务落地。",
		"军工信息化": "2021年12月16日互动易：模拟仿真训练是公司军工业务的主要内容之一，相关业务融合了公司新一代三维gis技术，游戏引擎产品以及VR等相关应用。"
	},
	"亮点": "国内领先的地理信息系统平台软件供应商",
	"同业": "地图导航及应用:  数字政通  易华录  正元地信  长盈通  司南导航  梅雁吉祥  四维图新  航天宏图  北斗星通  合众思壮  路畅科技  华测导航  中海达  海兰信  中科星图",
	"概念xgb": {
		"华为产业链": "地理信息软件企业；公司是华为的GIS基础软件供应商，公司GIS基础软件全面支持鲲鹏、openguass、欧拉、鸿蒙、昇腾及AI等方面的技术；基于开源数据库openGauss，公司与华为联合发布禹贡开源空间数据库，提供空间数据的存储、计算和管理能力，赋能现有的关系型数据库技术；我们也是openEuler开源社区成员单位，openGauss社区理事会成员单位",
		"回购": "24年6月，拟以1亿元-2亿元回购股份，回购价格不超过人民币20元/股",
		"数字孪生": "地理信息软件企业；公司SuperMapGIS是国内主流的GIS平台，已成为数字孪生的重要技术底座，与阿里云分别在“产业智能技术创新与实践峰会”和“自然资源论坛”联合发布了新一代数字孪生空间解决方案",
		"国产软件": "国内领先的地理信息系统平台软件供应商；聚焦地理信息软件（GIS）和空间智能领域的技术研发和应用服务，业务包括GIS基础软件、应用软件和GIS云服务；公司构建了云边端一体化的SuperMap GIS产品体系，包含云GIS服务器、边缘GIS服务器、端GIS等多种软件产品，新一代三维GIS技术的技术水平领先全球",
		"无人驾驶": "地理信息软件（GIS）龙头；公司GIS基础平台软件产品可以在自动驾驶方面发挥重要作用，自动驾驶需要用到高精度三维数据，也需要结合物联网的实时位置数据接收与处理，公司的SuperMap提供了这一类数据的管理、可视化和空间分析能力",
		"区块链": "19年10月28日互动平台回复，公司研究院于18年6月份就成立了区块链研究室，研究集中在两个业务方向：第一是不动产登记业务中电子证照存证方向，第二是基于区块链的GIS引擎方向，目前尚未有成型的产品；公司2020年发布的SuperMap GIS 10i（2020）版本中，超图将区块链技术与GIS融合，为空间数据管理提供安全可信、可追溯的技术保障",
		"VR&AR": "公司主营地理信息系统基础平台软件，产品支持包含VR一体机在内的VR设备，公司三维GIS产品可支持VR，且对接了Oculus、HTC 等VR设备，实现地下管线巡线等等应用场景",
		"云计算数据中心": "全资子公司超图数据不断开拓公有云应用市场，为行业用户提供在线GIS应用服务，为企业客户及合作伙伴提供在线地图数据与API服务，以及大众化的在线地图绘制和地理分析服务；其控股的地图慧提供大众制图、企业服务平台、开放平台等业务，已成为在线GIS服务的知名品牌",
		"北斗导航": "地理信息软件（GIS）行业的领跑者；公司一直在探索与北斗方向的结合应用，一方面GIS平台软件可以管理北斗产生的大量位置数据，提供相关的空间分析与地图展现能力；另一方面，也在探索相关的北斗应用项目，目前也取得一些相应成果，但业务占比较小；北斗导航位置服务（北京）有限公司为公司的参股子公司",
		"军民融合": "国内地理信息系统（GIS）龙头；公司应用软件业务有四大板块，其中之一为国防军工业务，军事是GIS软件的重要应用领域；22年4月，拟设立合资公司超图骏科，进一步加大军事地理信息应用的深度发展",
		"水利": "公司在水利行业信息化建设方面积累了丰富的项目经验，如全国水利一张图系统、河/湖长制信息管理系统、防汛抗旱管理系统、智慧流域数字化平台、地下水资源管理系统、水利安全生产监管系统、水政监察遥感监测管理系统、智慧水利于移动端业务应用项目等，公司也承接了水利部的信创项目并获得认可",
		"中科院系": "中国科学院地理科学与资源研究所为第三大股东，公司主营GIS软件 、GIS软件配套产品",
		"大数据": "借助大数据优化城市治理业务，依托相关技术开发的新一代三维GIS和大数据GIS为智慧城市建设和管理开创了全新的模式，使得城市管理工作向前能够延伸到城市规划设计等领域",
		"智慧城市": "国产GIS平台龙头，智慧国图龙头；公司在智慧城市领域深耕二十年，已在城市数字底座建设、城市治理方面形成了强有力的竞争优势，在智慧园区、智慧校园、智慧旅游等数字化应用场景方面均有较多应用案例，并在城市空间治理、国土监察，水利、气象等方面有一系列解决方案，为相关行业带去地理智慧",
		"军工": "国内地理信息系统（GIS）龙头；公司应用软件业务有四大板块，其中之一为国防军工业务，军事是GIS软件的重要应用领域；22年4月，拟设立合资公司超图骏科，进一步加大军事地理信息应用的深度发展",
		"数字经济": "全球市场最大的中国GIS厂商，也是中国区市场顶级的GIS厂商；在数字经济建设过程中，公司GIS软件可以赋能各行业的数字治理、数据资源管理、共享及应用，是产业数字化、数字政府建设的重要支撑",
		"阿里巴巴概念股": "公司与阿里云的技术和业务作合作紧密，互为对方的重要合作伙伴，产品和解决方案的合作包括与阿里云共创“智联CIM事件孪生平台\"，联合发布新一代“数字孪生空间解决方案”等",
		"土壤修复": "公司子公司有土壤修复方面业务，包括林地修复、湿地修复等，是公司主要业务之一",
		"信创": "GIS基础软件供应商；公司作为信息技术应用创新工作委员会会员单位，相关人员担任GIS信创小组组长，牵头完成了GIS测试大纲，联合电子五所、华为、麒麟、统信、海量数据、瀚高共同发布GIS全国产化开放共享测试平台",
		"华为昇腾": "公司自2009年开始为华为的GIS基础软件供应商，公司作为华为的最高级合作伙伴和专家顾问成员单位，公司GIS平台软件全面支持鲲鹏、Openguass、欧拉、鸿蒙、昇腾及AI等方面的技术",
		"元宇宙": "地理信息软件企业；公司有元宇宙相应的产品规划、应用场景规划，目前这些支撑或支持元宇宙的产品和工具在研发之中；我们也有元宇宙项目落地，公司中标一个元宇宙项目，为福厦机场VR项目",
		"web3.0": " Web3.0作为下一代互联网技术，公司在相关的技术与GIS结合方面进行了布局，包括空间区块链技术、人工智能GIS技术、大数据GIS技术、融合AR与VR的新一代三维GIS技术等",
		"AIGC概念": "公司的人工智能GIS（AI GIS）技术可以对AIGC进行底层技术支撑和赋能， 公司未来GIS实验室正在进行ChatGPT以及其他AIGC领域（包括AI绘画、建模等）的实验，正在积极探索相关产品落地，力求将AI作为内容生产力渗透到GIS行业中来",
		"数据要素": "地理信息软件企业；公司根据已有优势，积极布局数据要素机遇；提供空间数据治理工具；紧抓大数据局/中心业务线，实现相关业务突破；公司已探索了不动产数据在银行方向的运营，后续将进一步布局数据运营",
		"数字乡村": "子公司北京世纪安图聚焦农村宅基地全生命周期管理，提出宅基地全链业务信息化管理解决方案，深化农村产权制度改革，子公司南京国图成功中标超过260个村的村庄规划",
		"智慧政务": "公司在政务大数据一体化建设过程参与了很多项目，比如2016年公司就承建了重庆综合市情项目，就是政务资源整合共享系统，之后承建了河北正定新区大数据中心共享交换平台、济南章丘、平阴区县项目等等大数据归集、共享交换类项目",
		"华为鸿蒙": "地理信息软件企业；公司与华为的合作主要在政府应用这块，公司移动端平台产品已经和鸿蒙做了适配，内置在鸿蒙手表等可穿戴设备的地图产品也可以流畅运行",
		"华为云·鲲鹏": "华为云优质ISV伙伴以及优秀解决方案行业伙伴；公司是首批加入华为云鲲鹏凌云伙伴计划的企业，公司GIS基础软件全面支持鲲鹏、openguass、欧拉、鸿蒙、昇腾及AI等方面的技术；基于鲲鹏技术全栈适配，获得全国首个鲲鹏Huawei Validated认证，并已全面赋能智慧城市、国土规划、自然资源等众多领域",
		"华为HMS": "华为GIS平台供应商；19年下半年开始跟华为HMS构建内置地图能力，利用丰富的地图渲染技术储备和丰富的产品线，为HMS提供了全球（除中国）栅格、矢量地图瓦片方案，通过数据处理、数据同步更新、地图配图、切瓦片、服务发布等全流程产品，同时提供技术协助和人员配合，全力支撑华为HMS的地图能力构建",
		"时空大数据": "公司与阿里的数据库已经形成了时空大数据平台联合解决方案；中标智慧芜湖时空大数据平台建设项目",
		"MR头显": "公司在VR/AR/MR上都有相应的产品模块，在MR方面，可以沉浸式的操作三维场景和空间对象，已支持微软的hololens2眼镜，有MR虚拟登珠峰等案例，同时也在密切关注与苹果Apple Vision Pro的适配",
		"飞行汽车/eVTOL": "飞行汽车应用于城市短途通行、物流、应急响应、旅游、农业等场景，采用自动驾驶模式并依赖通讯和导航系统，公司产品可以应用于飞行汽车场景",
		"低空经济": "公司已有完整的低空经济业务解决方案，整体解决方案充分融合数字孪生和 GIS 基础能力，构建了空域数字化及设施数字化的数据中心、智慧低空数据一体化共享基础平台、面向内部管理人员以及面向公众提供的业务系统以及面向各行各业的低空经济+产业融合场景，可全空间、全流程、全产业链推动低空经济发展"
	},
	"概念x": "华为产业链   回购   密集调研   数字孪生   国产软件   无人驾驶   区块链   VR&AR   云计算数据中心   北斗导航   军民融合   水利   中科院系   大数据   智慧城市   军工   数字经济   阿里巴巴概念股   土壤修复   信创   华为昇腾   元宇宙   web3.0   AIGC概念   数据要素   数字乡村   智慧政务   华为鸿蒙   华为云·鲲鹏   华为HMS   时空大数据   MR头显   飞行汽车/eVTOL   低空经济"
}