{
	"名称": "世纪鼎利",
	"code": "300050",
	"全名": "珠海世纪鼎利科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "通信及物联网业务、职业教育业务。",
	"产品": "无线网络优化产品、大数据产品、网络优化及技术服务、工业机器人、RFID产品、物联网行业解决方案、IT产品分销、职业教育装备产品、职业教育服务、教育咨询及培训、其他",
	"概念": "横琴新区，职业教育，在线教育，5G，边缘计算，大数据，工业互联网，股权转让，华为概念，华为海思概念股，机器人概念，苹果概念，人力资源服务，物联网，云计算",
	"概念y": "中证1000-100%  网络教育-54%  边缘计算-40%  大数据-39%  5G-38%  创新药-32%  职业教育-29%  4G-28%  支付宝-25%  物联网-24%  通信基站-23%  机器人-22%  在线教育-21%  3G-17%  阿里巴巴-17%  WIFI-12%  股权转让-10%  车联网-10%  电子车牌-10%  UWB超宽带-10%  智能驾驶-10%  民营宽带-9%  通信设备-8%  移动互联网-3%  TMT-0%",
	"概念详情": {
		"横琴新区": "办公地址为广东省珠海市香洲区港湾大道科技五路8号一层",
		"职业教育": "2014年7月29日晚间公告，公司拟通过发行股份及支付现金方式，收购智翔信息100%股份，交易价格为6.25亿元，发行价格为15.35元。智翔信息2014年度至2017年度承诺净利润分别为5170万元、5808万元、7043万元和7633万元。智翔信息为IT职业教育行业提供实训系统及服务的专业化企业，交易完成后，上市公司将实现通信产业与IT职业教育实训系统及服务的“双主营”。2015年3月27日，世纪鼎利（300050）与四川长江职业学院合作共建的“鼎利学院”正式揭牌成立。世纪鼎利董事长王耘在揭牌仪式宣告，公司正式进军职业教育市场，完成新一次完美飞跃。据了解，该学院为新型二级学院，设有两个特色专业，包括通信专业以及物联网应用技术专业，世纪鼎利将全方位参与学院的品牌建设、运营推广、课程资源建设、产业项目实施及学员就业服务等工作，并将在国内各地复制二级学院模式。2014年，世纪鼎利以6亿元收购上海智翔信息，进入教育行业，目前公司已确定加快转型教育产业，并以IT职业教育为投资重点，未来还将计划搭建“在线职业教育平台”和“人才云服务平台”。2017年7月30日晚间公告，公司签署《股权转让意向书》，拟以3.6亿元现金收购标的公司全部股权。交易标的属于教育行业，成立于2005年，经营范围为投资咨询、管理咨询、教育管理咨询、教育信息咨询等。2017年9月25日晚间公告，为进一步拓宽公司职业教育领域广度，公司拟购买上海美都管理咨询有限公司100%股权，价格为3.6亿元。交易对方同时承诺上海美都2017年至2020年扣非后净利分别不低于2500万、3000万、3600万和4200万。公司表示，此次交易有助于公司扩充职业教育专业方向，完善职业教育的产业布局。",
		"在线教育": "2015年4月2日世纪鼎利（300050）公告称，将加快教育产业的并购重组步伐，实现移动通信网络优化与IT职业教育实训系统及服务的“双主营”，并且将在今年择机推出在线教育平台。",
		"5G": "在5g技术和人员的储备上都有充分的准备,并且与业内领导企业已经开展了深度的合作。",
		"物联网": "公司密切关注通信及物联网行业政策发展趋势，紧抓通信运营商加快物联网建设部署、传统智能化升级和规模化消费市场兴起推动物联网的发展的机遇，推进技术创新、市场拓展及管理提升各方面工作。",
		"机器人概念": "2016年10月公告，公司拟购买一芯智能100%股权，经交易双方协商初步确定交易价格为6.66亿元。同时募集配套资金总额不超过4.6亿元，拟用于支付本次交易现金对价、本次交易相关中介机构费用及RFID芯片封装设备开发及产业化项目、RFID产品封装设备开发及产业化项目等。公告披露，一芯智能的主营业务为提供基于RFID的工业机器人生产、RFID、物联网行业解决方案的产品和服务。",
		"大数据": "2016年10月公告，公司拟购买一芯智能100%股权，经交易双方协商初步确定交易价格为6.66亿元。世纪鼎利本次购买资产发行股份的价格为12.31元/股，股份发行数量为3787万股，剩余对价以现金支付。同时募集配套资金总额不超过4.6亿元，拟用于支付本次交易现金对价、本次交易相关中介机构费用及RFID芯片封装设备开发及产业化项目、RFID产品封装设备开发及产业化项目、电子标签预个人化设备开发及产业化项目、面向行业应用的大数据开发及产业化项目等项目的建设。",
		"股权转让": "2020年10月14日公告披露：希望教育下属四川特驱五月花教育管理有限公司将协议受让5000万股股份以及4574.47万股股份对应的表决权，并将全额认购世纪鼎利1.71亿股非公开发行股份。上述事项完成后，希望教育将间接实现对世纪鼎利的控制，陈育新与汪辉武也将成为上市公司新的实控人。",
		"边缘计算": "公司于18年11月中标了中国电信的(5G网络边缘计算技术研发、标准化与验证专业网络测试终端采购项目),中标內容为供应7台用于测试系统数据采集与分析,验证测试系统性能的专业网络测试终端,本次中标项目供应的测试终端不涉及5G网络边缘计算技术",
		"华为海思概念股": "2019年9月27日，世纪鼎力在互动平台表示，公司积极与华为等设备厂商开展紧密的战略合作，目前公司已获得华为海思5G芯片ICD授权，公司研发的5G网络测量的相关产品全面支持高通和海思5G测试终端，并陆续获得5G产品的相关订单。",
		"苹果概念": "2019年10月10日公司在互动平台称：公司有向苹果公司销售5G网络优化测试仪表，但销售金额较小。",
		"云计算": "2018年半年报显示，公司长期以来积累的电信大数据处理、云计算等技术为物联网业务面向各行业的解决方案提供了包括稳定性、可靠性等性能的强力支撑。",
		"工业互联网": "2020年5月20日互动平台显示：公司全资子公司上海一芯智能科技有限公司拥有深厚的工业设备自动化的技术沉淀和人才储备，其自主研发的全自动智能卡生产线在业内处于龙头地位，远销海外。自2017年完成并购以来，与集团大数据业务部门强强联手，以智能卡行业为中心，不断向其它领域输出工业互联网解决方案。",
		"华为概念": "2023年9月1日互动易显示：公司已取得华为海思芯片ICD授权，并应用到5G网络路测仪表产品业务中。"
	},
	"亮点": "深耕\"通信及物联网、职业教育\"双主营业务",
	"同业": "网络优化:  三维通信  奥维通信  华星创业  元道通信",
	"概念x": "华为产业链   边缘计算   股权转让   5G   电子车牌   物联网   大数据   教育   智能制造   工业互联网   阿里巴巴概念股   华为海思   职业教育   在线教育   华为鸿蒙",
	"概念xgb": {
		"华为产业链": "国内领先的移动通信网络优化方案综合供应商；关于华为鸿蒙系统，公司并未直接参与该系统的测试，但公司已有相关路测产品支持华为的鸿蒙系统，并已运用于运营商外场的测试",
		"边缘计算": "公司于18年11月中标了中国电信的（5G网络边缘计算技术研发、标准化与验证专业网络测试终端采购项目），中标内容为供应7台用于测试系统数据采集与分析，验证测试系统性能的专业网络测试终端，本次中标项目供应的测试终端不涉及5G网络边缘计算技术",
		"股权转让": "23年10月，拟将持有的上海一芯100%股权转让给上海复维企业发展集团有限公司，交易价格为人民币5500万元",
		"5G": "国内领先的移动通信网络优化方案综合供应商；公司为运营商、移动设备系统厂商、移动终端厂商以及海外运营商提供产品及服务；仪器仪表业务方面，中标中国移动5G路测仪表，中国电信5G手持式路测仪表集采和5G自动路测仪表集采等项目",
		"电子车牌": "互动平台披露，公司已取得车牌电子标签的实用新型专利证书",
		"物联网": "国内领先的移动通信网络优化方案综合供应商；公司物联网业务以一芯智能为主，产品和服务包括RFID产品、工业自动化装备、物联网行业解决方案",
		"大数据": "大数据技术服务具备了超大规模的大数据存储、分布式计算、实时大数据的流式处理以及快速建模和数据挖掘等核心能力；较大规模地为公安系统的客户提供大数据综合分析平台产品及相关服务",
		"教育": "公司职业教育业务包括为国内高职领域提供学历教育运营服务及相关教育装备产品的销售，提供国际学历课程教育运营服务及高端财经类培训服务；国内高职领域学历教育运营服务主体为鼎利学院，提供包括教学管理、专业建设、课程体系、师资建设、学生实习实训、就业等一揽子的教育运营服务；国际学历课程教育运营服务及高端财经类培训服务主要以上海美都管理运营为主",
		"智能制造": "全资子公司上海一芯智能科技有限公司拥有深厚的工业设备自动化的技术沉淀和人才储备，其自主研发的全自动智能卡生产线在业内处于龙头地位，远销海外；自2017年完成并购以来，与集团大数据业务部门强强联手，以智能卡行业为中心，不断向其它领域输出工业互联网解决方案",
		"工业互联网": "全资子公司上海一芯智能科技有限公司拥有深厚的工业设备自动化的技术沉淀和人才储备，其自主研发的全自动智能卡生产线在业内处于龙头地位，远销海外；自2017年完成并购以来，与集团大数据业务部门强强联手，以智能卡行业为中心，不断向其它领域输出工业互联网解决方案",
		"阿里巴巴概念股": "公司全资子公司一芯智能目前是阿里巴巴云服务业务的代理商",
		"华为海思": "20年3月，公司已获得华为海思5G芯片ICD授权，并基于华为海思5G芯片终端陆续研发推出5G相关的测试仪表，此外，公司研发的5G网络测量的相关产品全面支持高通和海思5G测试终端，并陆续获得5G产品的相关订单，合作客户包括电信、中兴等运营商和设备厂商",
		"职业教育": "公司在职业教育方面的业务一是为国内高职领域提供学历教育运营服务及相关教育装备产品的销售；二是提供国际学历课程教育运营服务及高端财经类培训服务",
		"在线教育": "公司的教育业务主要包括为国内高职院校提供教育运营服务和教育装备产品的销售，以及国际课程教育运营服务及高端金融类培训业务；为支持公司教育业务的发展，公司自主开发了在线教育平台",
		"华为鸿蒙": "国内领先的移动通信网络优化方案综合供应商；关于华为鸿蒙系统，公司并未直接参与该系统的测试，但公司已有相关路测产品支持华为的鸿蒙系统，并已运用于运营商外场的测试"
	}
}