{
	"名称": "三川智慧",
	"code": "300066",
	"全名": "三川智慧科技股份有限公司",
	"地域": "江西省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "智慧水务和稀土资源回收利用两大板块。",
	"产品": "NB-IoT无磁远传水表、电磁水表、超声远传水表、多感知5G物联网水表、无负压管网叠压稳流给水设备、智慧水务云平台、氧化镨钕",
	"概念": "稀土永磁，DeepSeek概念，净水概念，储能，工业互联网，互联网金融，华为概念，节能环保，融资融券，数字经济，污水处理，物联网，新型工业化，智慧城市",
	"概念y": "中证1000-100%  智能水表-91%  物联网-61%  智能表-50%  IGBT芯片-47%  参股新三板-33%  大数据-30%  大数据-30%  车联网-27%  国产芯片-17%  垃圾分类-14%  华为-13%  深港通-11%  智能仪表-10%  半导体-10%  供热管网改造-9%  稀土磁材-5%  环保-4%  一带一路-3%",
	"概念详情": {
		"稀土永磁": "2024年4月30日互动易：公司控股子公司天和永磁通过采取先进的酸法工艺和碱转-酸溶联合工艺，将钕铁硼废料、熔盐渣作为生产原料提取稀土元素制成稀土氧化物，主要产品为氧化镨钕。",
		"DeepSeek概念": "2025年2月14日微信公众号发布，三川国德通过接入DeepSeek，加强水务数字化平台与水务业务场景应用的深度融合和优化提升，助力水务行业高质量发展，推动水务行业数智化转型升级。",
		"净水概念": "2023年8月29日互动易：在智慧水务领域，公司正在积极推进“一体两翼”发展战略，为供水企业提供智慧计量、智慧能源和优质供水一体化服务。优质供水主要依托公司全资子公司三川科技的二次供水设备及其管理系统，借助“云智联”平台提供的可视化场景，协助水司实施小区二次供水及分质供水，实现优质供水、优质饮水、优质优价的供水目标。近日，三川科技纳滤净水设备经江西省卫生健康委员会审核通过，获得《江西省国产涉及饮用水卫生安全产品卫生许可批件》，以市政自来水为原水，经该设备处理后，出水水质达到《生活饮用水水质处理器卫生安全与功能评价规范-一般水质处理器》（2001）要求及CJ94-2005饮用净水水质标准。",
		"物联网": "公司的主要产品是NB-IoT无磁远传水表、电磁水表、超声远传水表、多感知5G物联网水表、无负压管网叠压稳流给水设备、智慧水务云平台、氧化镨钕。",
		"华为概念": "公司与华为技术有限公司经过长期研发攻关，率先在鹰潭实现万量级NB-IoT智能水表商用上线，为NB-IoT技术的商业应用做出了积极探索，成为向全国乃至全球推广应用的样板工程。",
		"互联网金融": "子公司上海三川金融信息服务有限公司主营互联网金融",
		"智慧城市": "2020年3月15日公司在互动平台称：智慧水务是智慧城市建设的重要组成部分，智能水表结合智慧水务管理系统，有利于提高水务公司的经营效率和管理效能，减少管网漏损，降低产销差率；同时，基于智慧水务形成的水务大数据，还可以推进政府对公共事业和社区、社会的管理。",
		"储能": "参股上海储睿达智慧能源聚焦于新能源用户侧、电网侧及发电侧的储能业务，致力打造成为[场景解决方案+储能集成技术+储能云平台]一站式服务的智慧能源科技创新型企业。公司是业内为数不多整体掌握、拥有储能系统3S技术（BMS/EMS/PCS）的企业，系统整体技术能力名列国内前茅,且具备年产5GWh以上储能系统的生产交付能力。",
		"数字经济": "2022年12月12日公司互动回复：公司在数字经济发展方面，一是依托“5G+工业互联网”、新一代信息技术与制造业的融合发展，开展智能工厂建设，推动制造业数字化转型升级和高质量发展；二是在控股子公司三川国德旗下设立三川数智科技公司，积极探索和实践水务大数据为智慧水务赋能；三是基于软硬融合、资源整合的发展模式，推进“一体两翼”发展战略，为供水企业提供智慧计量、智慧能源、优质供水一体化服务。",
		"污水处理": "2023年半年报：公司主要产品智慧水务涵盖原水、供水、节水、排水、污水处理及水资源回收利用的完整产业链，基于统一融合和互联互通的智慧化信息平台，保障“从源头到龙头”的生产、监控、调度、营收、客服、运营、运维等各个环节实时安全可控，全面提升水务管理的效率和效能，优化服务品质，赋能水务公司完成新业务、新模式、新业态的转变与创新。",
		"新型工业化": "2022年12月12日互动易回复，公司在数字经济发展方面，一是依托“5G+工业互联网”、新一代信息技术与制造业的融合发展，开展智能工厂建设，推动制造业数字化转型升级和高质量发展；二是在控股子公司三川国德旗下设立三川数智科技公司，积极探索和实践水务大数据为智慧水务赋能；三是基于软硬融合、资源整合的发展模式，推进“一体两翼”发展战略，为供水企业提供智慧计量、智慧能源、优质供水一体化服务。",
		"节能环保": "根据2025年4月19日公告：智慧水务是指通过数采仪、无线网络、水质水压表等在线监测设备采集城镇供排水系统的相关数据，同时运用物联网、云计算、大数据、空间地理信息集成等新一代信息技术，实时感知城镇水务系统的运行状态，通过数据分析对水务信息进行及时处理，提供辅助决策支持，形成融合智能感知、智能仿真、智能诊断、智能预警、智能调度、智能控制、智能处置和智能服务的全方位水务系统。智慧水务涵盖原水、供水、节水、排水、污水处理及水资源回收利用的完整产业链，基于统一融合和互联互通的智慧化信息平台，保障“从源头到龙头”的生产、监控、调度、营收、客服、运营、运维等各个环节实时安全可控，全面提升水务管理的效率和效能，优化服务品质，推动水务服务向精准化、个性化和可持续化方向转型。",
		"工业互联网": "2023年5月19日互动易：目前公司年产500万台智能水表的智能工厂建设项目正按计划紧张开展。公司智能工厂建设内容包括智能仓储、智慧物流、自动化产线、信息化系统以及5G定制网+工业互联网平台等。智能工厂项目的实施，旨在全面整合公司研发、市场、产品与制造能力优势，也将全面影响和促进公司现有研发创新能力的升级、生产效率的提升、生产方式与管理模式的转变以及产品质量控制与品质保障，达到降本增效、提升产品品质的目的。"
	},
	"亮点": "国内最大节水型机械表和智能水表生产商",
	"同业": "电表水表气表:  万胜智能  科陆电子  金卡智能  煜邦电力  山科智能  威胜信息  新天科技  三星医疗  迦南智能  西力科技  海兴电力  迈拓股份  宁水集团  新联电子  炬华科技  秦川物联  真兰仪表  林洋能源",
	"概念x": "华为产业链   稀土磁材   仪器仪表   物联网   大数据   水务   智慧城市   PPP   储能   数字经济   镨钕   华为海思   智慧政务",
	"概念xgb": {
		"华为产业链": "国内最早专业从事水表研发、生产、销售的企业之一；公司在行业内首推物联网水表，并与华为公司就NB-IOT通信技术的应用进行战略合作",
		"稀土磁材": "公司控股子公司天和永磁是利用稀土废料生产加工稀土氧化物等系列产品的资源回收利用企业，拥有利用钕铁硼废料、熔盐渣等生产多种稀土氧化物的完整体系，为客户提供稀土氧化物和代加工等一系列产品和服务",
		"仪器仪表": "国内最大节水型机械表和智能水表生产商；公司主要产品包括NB-IoT无磁远传水表、电磁水表、水务管理应用系统、智慧水务云平台",
		"物联网": "水计量功能服务商、智慧水务整体解决方案提供商；公司智慧计量业务包括以智能水表特别是物联网水表为核心产品的各类水表、水务管理应用系统、水务投资运营、供水企业产销差与DMA分区计量管理、健康饮水服务、智慧水务数据云平台建设等；公司结合智能水表特别是物联网水表的销售，加快水务信息化管理系统的推广应用，积极介入水务大数据及其增值服务，为供水企业乃至整个城市提供包括水资源监测、管网监控、水质检测、用水调度、产销差管理在内的整体解决方案",
		"大数据": "公司入选工信部“2022年大数据产业发展试点示范项目”，旗下三川数智科技公司探索水务大数据为智慧水务赋能，还构建了智慧水务数据云平台，可基于海量水务数据实现精细化管理与决策",
		"水务": "控股子公司三川国德研发水资源监测和信息管理的智慧水务管理平台，“云智联”作为公司智慧水务的服务平台，可兼容不同类型、厂商、协议的水表，帮助水司实现生产调度（水质管理、二次供水、水厂工艺实时监测）等功能",
		"智慧城市": "智慧水务是公司主营业务之一，  公司在智慧水务领域，积极推进“一体两翼”发展战略，提供智慧计量、智慧能源和优质供水一体化服务；致力于成为全球领先的水计量服务商和智慧水务解决方案提供商",
		"PPP": "控股子公司三川国德研发水资源监测和信息管理的智慧水务管理平台，“云智联”作为公司智慧水务的服务平台，可兼容不同类型、厂商、协议的水表，帮助水司实现生产调度（水质管理、二次供水、水厂工艺实时监测）等功能",
		"储能": "公司参股投资设立的上海储睿达智慧能源公司，聚焦于新能源用户侧、电网侧及发电侧的储能业务，致力打造成为场景解决方案+储能集成技术+储能云平台一站式服务的智慧能源科技创新型企业",
		"数字经济": "公司在数字经济发展方面，一是依托“5G+工业互联网”、新一代信息技术与制造业的融合发展，开展智能工厂建设，推动制造业数字化转型升级和高质量发展；二是在控股子公司三川国德旗下设立三川数智科技公司，积极探索和实践水务大数据为智慧水务赋能；三是基于软硬融合、资源整合的发展模式，推进“一体两翼”发展战略，为供水企业提供智慧计量、智慧能源、优质供水一体化服务",
		"镨钕": "参股公司中稀天马（20%股权）主要从事钕铁硼废料的回收加工业务，主要产品包括氧化镨钕、氧化钕、氧化镝、氧化镨、氧化钆以及氧化铽等稀土氧化物",
		"华为海思": "公司的物联网水表是利用华为的NB-IoT通信技术，与华为合作开发的产品，主要使用华为海思芯片",
		"智慧政务": "公司三川国德客户服务系统围绕企业整体职能跨部门协同、业务流程再造，打通整合各级平台以及不同的数据网络和管理系统，形成互联衔接、横向和纵向均能协同联动的数字化统筹协调管理平台，助力共建共享共治的现代数字政务生态体系的建立"
	}
}