{
	"名称": "国联水产",
	"code": "300094",
	"全名": "湛江国联水产开发股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：渔业",
	"行业": "农林牧渔—渔业",
	"业务": "主要从事水产品的研究、开发、养殖、收购、冷冻、加工和销售；水产饲料的制造和销售；水产种苗的引进、繁育、养殖及销售；速冻水产品、速冻食品的加工和销售。",
	"产品": "水产品加工业务、普瑞莫虾苗、日夜快虾苗、幼体虾苗、国联牌对虾饲料、湛龙牌对虾饲料、高档膨化鱼料",
	"概念": "食品安全，社区团购，预制菜，电子商务，海底捞概念，人民币贬值受益，融资融券，深股通，网红经济，网络直播，新零售",
	"概念y": "社区团购-66%  新零售-50%  虾价上涨-41%  水产-33%  外贸-31%  电子商务-25%  海洋旅游-13%  水域改革-12%  海上丝绸之路-12%  网红-11%  股权转让-10%  饲料-10%  独角兽-10%  预制菜-10%  三旧改造-9%  海洋经济-8%  人民币贬值-4%  东盟自贸区-2%",
	"概念详情": {
		"食品安全": "2023年9月8日互动易回复：全资子公司湛江精展质检技术服务有限公司专注于食品检测业务。",
		"社区团购": "公司密切关注业态变化，注重开发新兴C端渠道，成为“兴盛优选”，“锅圈食汇”等社区团购渠道的供应商。",
		"预制菜": "公司主要从事以白对虾和预制菜品为主的餐饮食材及水产食品的研发、生产和销售，是具备全球采购、精深加工、食品研发于一体的海洋食品企业，以“为人类提供健康海洋食品”为使命，为全球餐饮、食品、商超等行业客户提供从食材供应、菜品研发、工业化生产的综合解决方案。公司构建了以“国联”、“guolian”、“龙霸”、“小霸龙”等系列品牌的产品体系，是行业内较早进入预制菜品产业领域的生产企业之一。主要产品包括白对虾、预制菜品的精深加工类、初加工类食品、全球精选海产品，预制菜品及精深加工食品主要包括水煮、裹粉、米面、调理、火锅烧烤等系列。",
		"新零售": "2017年年报称，基于品类开发优势以及供应链保障优势，公司获得生鲜领域各大平台的认可，电商业务获得爆发式增长。在平台开发方面，和京东生鲜达成深度合作、与易果生鲜达成战略合作，切入盒马鲜生线上线下渠道，主力产品翡翠生虾仁在各大平台市场份额取得优势地位，国联品牌通过各大平台C端传播，公司品牌形象提升，同时成功开发了小龙虾、虎虾、黄鱼等新品。报告期内，电商业务全年销售1.46亿元，同比增长326%。",
		"电子商务": "2020年5月22日回复称国联电商是公司适应新形势下的电商销售策略,目前积极进行直播、网红带货等销售模式。",
		"网红经济": "2022年12月22日互动易回复：公司长期与知名网红直播合作进行直播带货，不断培育底部、腰部主播，未来公司将在抖音平台推行“千人抖音”战术，提高公司在C端的产品销量和品牌知名度。",
		"人民币贬值受益": "公司出口占比高达营收1：1左右，并且主要采用美元结算，收益于人民币贬值。",
		"网络直播": "据官网信息：国联水产已在抖音平台开设官方账号进行直播。"
	},
	"亮点": "我国内地首家亦是唯一一家获准\"供港活虾\"企业",
	"同业": "水产:  安井食品  味知香  千味央厨  *ST东洋  獐子岛  大湖股份  百洋股份  *ST佳沃  好当家",
	"概念xgb": {
		"饲料": "全国仅有的两家同时获得BAP对虾及罗非鱼四星认证（种苗、饲料、养殖、加工）的企业之一；全资子公司湛江国联饲料、湖南国联饲料主营虾类、鱼类等饲料生产及经营；21年饲料收入3.11亿元，营收占比6.95%",
		"独角兽": "海底捞影子股；公司为中国领先的水产食品企业，在2017年年报中提及，客户包含“海底捞”、呷哺呷哺",
		"社区团购": "公司电商及新零售业务紧扣社区团购业态实现线上线下深度融合，依托成熟的覆盖全渠道的销售网络，加强“八大区八大仓”建设，深化“渠道下沉”",
		"预制菜": "水产预制菜行业龙头，入围胡润中国预制菜生产企业百强榜前十，是广东唯一一家进入前十预制菜企业；公司预制品有精深加工类、初加工类、全球海产精选类，预制菜以小龙虾、南美白对虾、罗非鱼为原料的预制菜为主",
		"水产养殖": "中国最大的水产上市企业，中国规模最大的对虾加工销售企业，中国首家对虾、罗非鱼双BAP四星认证企业；公司以水产食品为主业，具备全球采购、精深加工、食品研发于一体，全球海产精选类主要有阿根廷红虾、沙特虾、黑虎虾、北极甜虾、新西兰青口贝、鳕鱼、帝王蟹、巴沙鱼等，在中国、南美洲、东南亚和中东等世界对虾及综合水产品的主要原料产地构建了比较完善的采购体系",
		"网红": "公司和薇娅有过相关的合作，20年4月30日，为鄂下单”薇娅公益直播活动，公司以小龙虾产品为代表深度参与",
		"地摊经济": "中国领先的水产食品企业，国内最大的对虾输美企业；公司分别在湖南益阳、湖北监利县合资设厂，进军小龙虾加工行业，打造沿长江经济带的小龙虾全产业链；受益地摊经济发展，全国小龙虾销量有望迎来暴涨"
	},
	"概念x": "饲料   独角兽   社区团购   预制菜   水产养殖   网红   地摊经济"
}