{
	"名称": "大禹节水",
	"code": "300021",
	"全名": "大禹节水集团股份有限公司",
	"地域": "甘肃省",
	"分类": "小盘股",
	"财务": "",
	"行业": "农林牧渔—农业综合Ⅱ",
	"业务": "从事智慧水利项目建设、现代节水设施制造业和水利施工工程业务、现代农业设施连锁经营、水利设计、水利信息化和探索土地流转种植",
	"产品": "智慧农水项目建设、农水科技销售与服务、农水设计服务、农水信息化和项目运营服务",
	"概念": "水利，生态农业，乡村振兴，PPP概念，华为概念，节能环保，数字乡村，土地流转，污水处理，雄安新区",
	"概念y": "高标准农田建设-100%  生态农业-100%  工业节水-100%  中证1000-100%  一号文件-70%  节水灌溉-69%  水权交易-68%  水利工程-58%  生态环境保护-49%  沙漠化治理-45%  农机-32%  污水处理-32%  土地流转-30%  环保-27%  农田水利建设-25%  防沙治沙-21%  土地改革-18%  美丽中国-18%  华为-14%  厄尔尼诺-14%  兰新白试验区-12%  半导体-10%  沙尘暴-10%  深圳土改-10%  工业大麻-10%  垃圾分类-10%  新疆节能环保-10%  雄安新区-10%  PPP-9%  农业现代化-7%  节能环保-3%  西部生态治理-2%  抗旱-1%",
	"概念详情": {
		"数字乡村": "公司以节水灌溉为切入点,依托物联网、大数据、云计算等信息技术来实现完整的精准灌溉、水土环境和信息技术解决方案,以此提升农业生产效率、提升农产品质量",
		"土地流转": "2020年3月27日,公司在互动平台称表示：目前签订的土地流转协议主要涉及酒泉市肃州区有关流转土地,主要用于黑枸杞种植。",
		"乡村振兴": "国内节水灌溉龙头,行业内唯一完成全国布局的公司,布局农业信息化,成立了云南大禹智慧水务科技,第一家专门从事农田水利信息化的子公司。",
		"水利": "公司拥有水利水电工程施工总承包壹级资质、工程设计水利行业乙级资质，具备充分的工程施工能力和丰富的项目经验，有能力深入参与到“南水北调---西线工程”的工程设计、施工和建设管理等业务环节中。",
		"节能环保": "公司主营业务涵盖节水灌溉材料、设备的研发、制造、销售，以及为节水工程提供从材料和设备供应，到设计、施工、安装、调试及技术服务的一站式整体解决方案。公司既有自己的滴灌带、输供水管材等节水材料的生产能力，又有开展节水工程设计、建设施工的经验、技术和能力，能够全面提供节水工程从材料生产，到设计、施工、安装和技术服务的系统解决方案，具有全面的系统集成整合能力。公司目前主要业务集中在内蒙古、新疆、甘肃、东北三省等成熟市场区域内，所承接的单个项目规模均在2万到3万亩，其中甘肃市场有绝对优势地位。",
		"污水处理": "公司农村污水处理工程采用的工艺技术主要为自主研发的A/O+MBR一体化污水处理设备及配套产品进行农村污水的收集、处理、沉淀、过滤、消毒及排放。",
		"生态农业": "公司主营业务涵盖节水灌溉材料、设备的研发、制造、销售，以及为节水工程提供从材料和设备供应，到设计、施工、安装、调试及技术服务的一站式整体解决方案。公司既有自己的滴灌带、输供水管材等节水材料的生产能力，又有开展节水工程设计、建设施工的经验、技术和能力，能够全面提供节水工程从材料生产，到设计、施工、安装和技术服务的系统解决方案，具有全面的系统集成整合能力。公司目前主要业务集中在内蒙古、新疆、甘肃、东北三省等成熟市场区域内，所承接的单个项目规模均在2万到3万亩，其中甘肃市场有绝对优势地位。大禹节水拟出资2000万元投资设立黑枸杞农业科技公司，服务于甘肃特种示范农业、高效生态农业，对公司未来在土地承包流转经营深入探索具重大战略作用。2017年8月30日晚间公告，公司与宾川县人民政府于2017年8月28日就共同投资建设宾川县高效节水灌溉面积11.3万亩，并进行运营管理等合作事宜订立投资合作框架协议，项目估算总投资5亿元，由宾川县东干渠6万亩高效节水灌溉项目(改造)和长坡岭及东干渠沿线以上5.3万亩高效节水灌溉PPP项目组成。",
		"PPP概念": "节水灌溉行业龙头,完成了全国首例节水灌溉PPP项目;18年9月,联合预中标吴忠市利通区现代化生态灌区建设项目,项目总投资约13.99亿元.",
		"雄安新区": "2017年5月14日公司在互动表示，公司在天津建有规模最大的全资子公司天津公司，业务辐射华北、东北等重要区域，同时近年来公司在石家庄、保定、廊坊、张家口、邯郸等地开展了农田水利工程建设、城市地下压踩工程等诸多项目，为河北城市建设、农业农村发展做了一定贡献。未来公司将以全资子公司大禹节水（天津）有限公司为平台，积极参与雄安新区智慧水务项目建设。",
		"华为概念": "公司与华为签署了战略合作协议，大禹节水在智慧水利，数字农业方面形成了解决方案，华为可以提供框架构建，将ICT底层模块要嵌入灌区现代化的终端，保障数据实时传输和调度。"
	},
	"亮点": "在节水灌溉材料与工程、高标准农田建设方面处于行业领先地位",
	"同业": "节水灌溉:  京蓝科技  润农节水"
}