{
	"名称": "钢研高纳",
	"code": "300034",
	"全名": "北京钢研高纳科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "铸造高温合金制品、变形高温合金制品和新型高温合金材料及制品的生产、销售。",
	"产品": "高温母合金、发动机精铸件、航空发动机盘锻件、汽轮机涡轮盘、防护片、高温合金离心铸管及静态铸件、高温合金精铸件、切断刀",
	"概念": "大飞机，航空发动机，特钢概念，核电，军工，军民融合，融资融券，深股通，新材料概念，央企国资改革",
	"概念y": "中证1000-100%  航空发动机-63%  大飞机-45%  双百企业-37%  融资融券-32%  发动机-30%  军工-29%  国企改革-25%  中国钢研-24%  新材料-19%  航天-14%  纤维新材料-10%  深港通-10%  业绩预增-10%  航母-10%  特钢-9%  轻型合金-5%  央企国资改革-5%  核电-5%  空军装备-4%  金属新材料-3%  航天军工-3%  4D打印-0%",
	"概念详情": {
		"航空发动机": "目前公司已经开发出的航天发动机精铸件、汽轮机叶片防护片、ODS合金等产品在国内均无同类产品，独家拥有自主知识产权。公司主要产品高温合金是制造航空航天发动机热端部件的关键材料，能够应用于航空航天发动机、地面燃机、发电机组等动力装置的核心部件。",
		"大飞机": "合作伙伴西安铂力特拥有较为丰富的工程经验，以及订制优化设备的能力，并将为公司提供开放的材料工艺包。双方已联合参与了大飞机专项中商发CJ1000用GH3536燃油喷嘴的制粉及部件制备项目。",
		"军民融合": "19年6月11日晚间公告，公司拟联合河北德凯在青岛市建立平度产业基地和青岛钢研军民融合创新研究院，项目一期项目总投资约为8.1亿元，建设期两年。钢研高纳表示，项目将从根本解决科研试制与批产相互影响、开拓国际宇航业务面临的提升交付能力等问题。",
		"新材料概念": "2018年9月27日公告，公司拟4.745亿元收购新力通65%股权。新力通主要从事石化、冶金领域高温合金化材料离心铸管及静态铸件的专业化生产，具备国内同行业中先进的生产装备与工艺，可实现批量流程化规模生产，其所从事的业务具有一定的技术优势和行业壁垒。公司产品涵盖铸造高温合金、变形高温合金和新型高温合金三大细分领域，是我国高温合金领域技术水平最为先进、生产种类最为齐全的企业之一。目前公司已经开发出的航天发动机精铸件、汽轮机叶片防护片、ODS合金等产品在国内均无同类产品，独家拥有自主知识产权。公司主要产品高温合金是制造航空航天发动机热端部件的关键材料，能够应用于航空航天发动机、地面燃机、发电机组等动力装置的核心部件。公司的变形高温合金产品主要为批量小、结构复杂，公司生产的一些变形高温合金产品，是部分合作伙伴不具备生产技术的产品，同时生产线柔性强，很容易满足客户的订制需求。在新型高温合金材料系列产品上，公司粉末高温合金制品、ODS合金和Ti-Al系金属间化合物等产品多为国内最早开发和生产，部分产品独家供货，在该领域技术储备处于国内领先地位。",
		"军工": "主要产品高温合金是制造航空航天发动机热端部件的关键材料,也是大型发电设备,如工业燃气轮机、氦气轮机、火力发电机组等动力装置的核心材料;17年3吨大型真空感应炉通过用户生产认证许可,正式投入军品供货生产。",
		"特钢概念": "公司产品涵盖铸造高温合金、变形高温合金和新型高温合金三大细分领域，是我国高温合金领域技术水平最为先进、生产种类最为齐全的企业之一。目前公司已经开发出的航天发动机精铸件、汽轮机叶片防护片、ODS合金等产品在国内均无同类产品，独家拥有自主知识产权。公司主要产品高温合金是制造航空航天发动机热端部件的关键材料，能够应用于航空航天发动机、地面燃机、发电机组等动力装置的核心部件。公司的变形高温合金产品主要为批量小、结构复杂，公司生产的一些变形高温合金产品，是部分合作伙伴不具备生产技术的产品，同时生产线柔性强，很容易满足客户的订制需求。在新型高温合金材料系列产品上，公司粉末高温合金制品、ODS合金和Ti-Al系金属间化合物等产品多为国内最早开发和生产，部分产品独家供货，在该领域技术储备处于国内领先地位。",
		"核电": "2014年12月5日，钢研高纳在互动平台上表示，公司与中国核动力研究所合作申请了专项课题,目前正在进行核电用高温合金部件研发。",
		"央企国资改革": "公司实控人为国务院国有资产监督管理委员会，属于国资委。"
	},
	"亮点": "我国高温合金及轻质合金领域技术水平最先进的企业之一",
	"同业": "合金材料:  航发动力  西部超导  图南股份  应流股份  三角防务  派克新材  欧科亿  中洲特材  新锐股份  博威合金  云海金属  立中集团  合金投资  宜安科技  深圳新星  福达合金  银邦股份  *ST丰华  中飞股份  鄂尔多斯  广大特材"
}