{
	"名称": "南都电源",
	"code": "300068",
	"全名": "浙江南都电源动力股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "储能、动力等全系列产品和系统的研发、制造、销售、服务及环保型资源再生。",
	"产品": "阀控密封电池、锂电池、再生铅产品",
	"概念": "储能，动力电池回收，虚拟电厂，5G，阿里巴巴概念，华为概念，燃料电池，融资融券，深股通，石墨烯，数据中心，小金属概念，新能源汽车，养老金持股，锂电池",
	"概念y": "中证1000-100%  深证成指-100%  电源-53%  蓄电池-49%  电池回收-48%  铅酸电池-44%  钒电池-32%  储能-28%  能源互联网-26%  动力电池回收-23%  氢能-19%  5G-19%  锂电池-18%  碳酸锂-16%  磷酸铁锂电池-14%  镍氢电池-14%  深股通-10%  锗-10%  氢燃料电池-10%  固态电池-10%  云计算数据中心-10%  深港通-8%  膜电极-5%  小金属-4%  石墨烯-4%  锂电池薄膜-3%  电动自行车-3%  新能源-3%  新能源汽车-3%  智慧能源-3%",
	"概念详情": {
		"储能": "公司在互动平台表示，公司储能应用领域，主要提供以锂离子电池和铅电池为核心的系统化产品、解决方案及运营服务。专注于新能源用储能电站及数据中心用储能后备电源等全系列产品和系统的研发、制造、销售、服务及环保型资源再生，公司拥有电池材料、电池系统、电池回收等产业链关键领域拥有核心技术优势及可持续研发能力，已形成锂电、铅电的“原材料—产品应用—运营服务—资源再生—原材料”的全产业链闭环的生产服务体系。",
		"动力电池回收": "2022年半年报显示：公司子公司华铂新材料首期年处理2.5万吨废旧锂离子电池回收项目已经达产，公司正进行二期项目扩产，计划至年底前达到6万吨的处理能力，进一步实现从产品、运营服务、梯次利用、废旧电池回收到再利用的锂电产业链闭环。",
		"虚拟电厂": "2022年8月17日公司微信公众号发布，南都电源在2019年作为EPC总包方和解决方案供应商，已在德国莱比锡建成了德国虚拟电厂分布式储能电站项目。该项目通过分布式储能电站的统一管理，将分散的电站容量聚合，实现储能与当地用电负荷统筹管理、配售电一体化服务。该项目的三大核心应用价值为调频、调峰和备用容量。虚拟电厂不仅在电网侧参与调频，接受电力市场调度，还能根据当地不同时间段的电价，优化德国不同地区储能电站的输出，使电站输出达到效益最大化，更能够进行负荷与发电预测、能量调度，实现电能的精细化管理与优化。",
		"锂电池": "公司锂离子电池产品涵盖磷酸铁锂、三元锂电池系列产品及系统集成产品，锂离子电池及系统主要包括电芯、模组及电池包等，其中磷酸铁锂电池及系统主要包括电芯、模组及电池包，电箱、电池柜及软件管理系统等，主要应用于包括通信后备电源领域；新能源储能配套、电力调频及削峰填谷储能领域；还可用于民用电动自行车主机厂配套及相关新零售和共享出行领域换电市场；三元材料锂电池系列产品及系统主要应用于新能源汽车领域。",
		"石墨烯": "子公司南都国舰公司逐步向销售石墨烯电池产品业务转型，专供雅迪公司，转向高端石墨烯电池业务，提升民用铅酸板块业务的毛利率。",
		"燃料电池": "燃料电池：公司通过参股新源动力布局燃料电池行业。公司除配置专业团队参与燃料电池技术研发外，也结合自身渠道优势，为燃料电池在新型电力储能、工业后备储能、民用储能等领域应用提供客户资源，共同发展燃料电池行业。",
		"新能源汽车": "公司不生产新能源汽车，公司生产的产品之一为新能源汽车的动力电池。",
		"小金属概念": "公司子公司华铂科技是全球范围内铅回收龙头企业之一，具备领先的规模、技术等综合优势，盈利能力较强。",
		"5G": "公司与国外某知名运营商联合开发高安全、高可靠性的5G通信系统用智能磷酸铁锂电池，在电池能量密度、安全性、散热及集成便捷性、成组技术等方面均领先于市场同类产品，并与多家主流5G通信设备系统集成商已形成深度合作。",
		"华为概念": "董秘19年7月在互动平台称公司为华为后备电源供应商。",
		"阿里巴巴概念": "2021年年报显示：在国内，先后与阿里巴巴等多家大型互联网企业、服务商及金融机构形成长期合作；公司中标阿里巴巴数据中心采购项目。",
		"数据中心": "公司拥有自主研发的数据中心后备电源技术、行业级整体解决方案和丰富的应用经验。公司早期产品主要应用于通信运营商的数据中心，近几年，随着互联网企业数据中心、政府、金融企业、大型企业集团自建数据中心、第三方数据中心等不断兴起，公司客户结构更加全面，业务规模迅速增长，并对原来占据主导地位的进口品牌逐渐形成替代。在国内，先后与阿里巴巴等多家大型互联网企业、服务商及金融机构形成长期合作；在海外，公司作为唯一海外品牌入选美国前五大数据中心的优选供应商，成为美国高端数据中心市场的唯一非本土电池品牌。已成功进入亚太、拉美等大型数据管理中心高端市场。"
	},
	"亮点": "从事通信电源、绿色环保储能产品的研制商",
	"同业": "蓄电池:  宁德时代  圣阳股份  亿纬锂能  比亚迪  中天科技  国轩高科  骆驼股份  豫光金铅  雄韬股份  中国动力  天能股份"
}