{
	"名称": "福瑞股份",
	"code": "300049",
	"全名": "内蒙古福瑞医疗科技股份有限公司",
	"地域": "内蒙古自治区",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "肝病领域的药品生产与销售、诊断设备研发与销售以及医疗服务相关业务。",
	"产品": "复方鳖甲软肝片",
	"概念": "人民币贬值受益，家庭医生，智能医疗，参股保险，肝炎概念，融资融券，三胎概念，深股通，西部大开发，医疗器械概念，医药电商",
	"概念y": "民营医院-59%  冬虫夏草-41%  再生医学材料-32%  医疗器械-20%  深港通-14%  中药-13%  医药电商-11%  苹果产业链-10%  5G-10%  医疗改革-6%  互联网医疗-6%  医药-4%",
	"概念详情": {
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为63.28%，受益于人民币贬值。",
		"家庭医生": "公司主营业务为药品生产与销售、诊断设备的研发与销售以及医疗服务业务，公司正逐步推进向医疗服务转型，并构建了以互联网医院为载体，以儿童健康管理业务、肝病慢病管理业务和家庭医生业务为主体的管理式医疗业务。",
		"智能医疗": "2023年半年报：公司持有Theraclion公司28.28%股权。2023年6月9日互动易：公司参股公司Theraclion和MedianTechnologies均为AI+医疗相关产品的开发与服务。",
		"医疗器械概念": "拥有肝病全产业链医疗服务平台,主要诊断产品为Fibroscan系列肝纤维化诊断仪器,是全球第一款无创肝纤维化检测设备;持有法国Median13.01%股权,其为高端肿瘤影像软件提供商;17年医疗器械收入4.94亿,占比58.09%。",
		"参股保险": "?2019年4月25日，内蒙古福瑞医疗科技股份有限公司召开第六届董事会第十六次会议审议通过了《关于受让众惠财产相互保险社初始运营资金的议案》，同意公司使用自有资金5880万元人民币，受让上海烜裕投资管理有限公司及昆吾九鼎投资管理有限公司持有的众惠财产相互保险社4900万元人民币的初始运营资金借款债权及全部附属权益。",
		"三胎概念": "公司与四川大学附属华西第二医院合作建立的“华西妇儿联盟”，是构建以医疗质量同质化为核心、辐射四川地区的、基于“互联网+”的“互助支付+儿科分级诊疗”的新型妇女儿童健康管理培训和分级诊疗体系。2020年，公司复制“华西妇儿联盟”的模式，与重庆医科大学附属儿童医院、浙江大学医院附属儿童医院、复旦大学附属儿科医院等医疗机构在专项培训、资格认证、质量控制、专题科研、产品开发等方面开展专项合作，形成了完整的标准化诊疗体系和健康管理系统，积极促进优质儿科医疗资源下沉、提升基层儿科医疗服务能力。",
		"肝炎概念": "公司药品复方鳖甲软肝片主要用于治疗慢性肝炎肝纤维化以及早期肝硬化。",
		"西部大开发": "公司注册地址为内蒙古自治区乌兰察布市集宁区解放路103号",
		"医药电商": "2024年年报：2024年度，公司自有药品业务全年实现营业收入2.83亿元，较上年同比增长44.31%。其中，商销渠道与电商平台收入表现尤为突出，同比增幅分别达87.44%和145.37%。在管理式医疗战略的深度推进下，公司持续深化\"产品+服务\"双轮驱动模式：一方面巩固传统药品销售渠道，保障基础业务稳健发展；另一方面依托真实世界研究课题，建立覆盖患者全周期的数字化健康管理服务，有效提升了重点药品的终端销量与患者依从性，更通过临床价值验证强化了产品的学术影响力，提升了品牌在行业内的市场竞争力。"
	},
	"亮点": "主营肝病药品及诊断设备，MASH无创筛查龙头企业，旗下FibroScan是全球首创的肝纤维化无创检测仪器",
	"同业": "处方中药:  万邦德  吉林敖东  白云山  维康药业  粤万年青  神奇制药  汉森制药  嘉应制药  西藏药业  众生药业  信邦制药  通化金马  以岭药业  康恩贝  华润三九  济川药业  天士力  吉贝尔  佛慈制药  达仁堂  *ST长药  九芝堂  贵州百灵  康弘药业",
	"概念x": "中药   医疗器械   健康中国   优化生育（三孩）   互联网医疗   内蒙古概念   医药   肝炎概念",
	"概念xgb": {
		"中药": "国内肝病诊治领域龙头企业；公司生产的主要药品为复方鳖甲软肝片，用于慢性肝炎肝纤维化以及早期肝硬化，是国家专利产品，同时还是国家药监局批准的首个抗肝纤维化药物，属于国家医保目录中的处方药，已经成为抗肝纤维化第一品牌用药；另有壳脂胶囊是中国SFDA第一个批准的专门用于治疗脂肪肝的中药，属国家医保处方药；公司致力于建立冬虫夏草样本库，开展冬虫夏草质量标准研究，同时进行室内抚育冬虫夏草的研究，并开展冬虫夏草繁育品和野生冬虫夏草的成分及疗效的一致性研究",
		"医疗器械": "肝病无创诊断龙头企业；公司主要诊断产品为FibroScan系列肝纤维化诊断仪器，以及评估慢性肝病的血检分析工具FibroMeter系列和辅助FibroScan的数据管理软件FibroView",
		"健康中国": "专注于肝病领域的诊断、治疗和健康管理，其产品和服务有助于提高肝病的诊疗水平，对推动全民肝脏健康管理、助力健康中国战略有着积极意义",
		"优化生育（三孩）": "儿科业务方面，公司已在成都地区开设了高新儿童卓越门诊部、武侯儿童卓越门诊部、新川儿童卓越门诊部三家直营店，业务包括儿童健康管理、特殊时期的康复等；公司和重庆医科大学附属儿童医院、浙江大学医学院附属儿童医院、复旦大学附属儿科医院、四川大学附属华西第二医院等医疗机构充分合作，积极促进优质儿科医疗资源下沉、提升基层儿科医疗服务能力",
		"互联网医疗": "公司具备互联网医院经营牌照，拥有福瑞互联网医院，通过该平台能为患者提供预约就诊、在线诊断、送药上门等方便、快捷的医疗服务，通过以肝健康为切入点为慢病患者提供“筛查-评估-管理-治疗”全程管理服务",
		"内蒙古概念": "民企，主营业务为药品生产与销售、诊断设备研发与销售以及O2O重度垂直慢性肝病管理医疗服务业务；公司是肝治疗领域国内龙头",
		"医药": "国内肝病诊治领域龙头企业；公司生产的主要药品为复方鳖甲软肝片，用于慢性肝炎肝纤维化以及早期肝硬化，是国家专利产品，同时还是国家药监局批准的首个抗肝纤维化药物，属于国家医保目录中的处方药，已经成为抗肝纤维化第一品牌用药；另有壳脂胶囊是中国SFDA第一个批准的专门用于治疗脂肪肝的中药，属国家医保处方药；公司致力于建立冬虫夏草样本库，开展冬虫夏草质量标准研究，同时进行室内抚育冬虫夏草的研究，并开展冬虫夏草繁育品和野生冬虫夏草的成分及疗效的一致性研究",
		"肝炎概念": "公司主要诊断产品为FibroScan系列肝纤维化诊断仪器，以及评估慢性肝病的血检分析工具FibroMeter系列和辅助FibroScan的数据管理软件FibroView"
	},
	"概念z": "肝炎特效药",
	"备注": "",
	"链接": ""
}