{
	"名称": "长信科技",
	"code": "300088",
	"全名": "芜湖长信科技股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—光学光电子",
	"业务": "汽车电子和消费电子业务。",
	"产品": "超薄液晶显示面板减薄业务、超薄玻璃盖板（UTG、UFG）业务、ITO导电玻璃和VR显示模组、智能可穿戴显示模组、手机显示模组、NB和PAD显示模组、导光板、电子纸驱动基板、车载sensor、车载sensor模组、车载盖板（2D和3D）、车载显示模组、车载屏模组",
	"概念": "智能穿戴，电子纸，MicroLED概念，AI手机，OLED，facebook概念，比亚迪概念，车联网(车路协同)，储能，东数西算(算力)，固态电池，国企改革，华为概念，华为汽车，苹果概念，汽车电子，融资融券，柔性屏(折叠屏)，深股通，石墨烯，算力租赁，特斯拉概念，消费电子概念，小米概念，新能源汽车，虚拟现实，一带一路，元宇宙，智能座舱，锂电池概念",
	"概念y": "深证成指-100%  中证500-100%  折叠屏-42%  OLED-34%  触摸屏-32%  智能穿戴-31%  融资融券-20%  蔚来汽车-20%  苹果产业链-19%  华为-19%  垃圾分类-18%  WIN8-16%  独角兽-15%  汽车电子-14%  小米-13%  柔性显示屏-12%  深股通-10%  股权转让-10%  元宇宙-10%  长三角一体化-10%  新能源汽车-10%  液晶面板-10%  车联网-10%  液晶显示屏-10%  半导体-10%  智能手表-10%  无人驾驶-10%  虚拟现实-10%  参股新三板-10%  石墨烯-9%  小米产业链-7%  深港通-6%  皖江区域-5%  特斯拉-5%  锂电池-4%  大数据-4%  智能眼镜-2%  3D电视-1%  靶材-1%",
	"概念详情": {
		"智能穿戴": "2018年4月23日晚公告，公司拟公开发行不超16亿元可转换公司债券，扣除发行费用后的将全部用于触控显示模块一体化项目——智能穿戴项目；年产260万G5LTPSTFT液晶面板薄化项目；补充流动资金。公司主营平板显示基材，并逐步涉及触摸基板等业务，目前公司已经成功研制OGS技术，并可配超级本，作为微软的供应商，公司未来有望直接进入微软可穿戴设备的产业链。",
		"电子纸": "2025年6月6日互动易：公司电子纸项目目前已投产。",
		"MicroLED概念": "公司持续在mini/microLED技术方面进行研发，且一直和相关产业链公司进行技术交流和联合研发。同时，公司紧抓以Quest2技术路径和形态为主的VR头显发展潮流和趋势，依托在显示模组领域所积累的设备、技术、工艺及人才优势，积极为北美VR旗舰客户提供Quest系列的VR头显模组产品，并在此基础上加快研发搭载microled的高世代VR头显模组。",
		"特斯拉概念": "特斯拉仪表盘和中控屏模组供应商;中控屏是ModelX,仪表盘的项目还没有进入上市公司中.",
		"石墨烯": "属于产业链下游,下游应用方面,公司与上海师范大学联合成立石墨烯实验室,主要是研发电池材料和电子油墨两个方面。",
		"OLED": "全球最大的ITO导电膜制造商,OLED用ITO导电玻璃已产业化并批量出货;硬屏OLED显示模组批量出货;子公司德普特高端模组贴合具有高品质和高良率优势,服务客户为华为Oppo、Sharp、小米、京东方、天马等中高端客户,且全面屏出货量居业内前列,异形切割工艺在国内遥遥领先.",
		"汽车电子": "车载工控领域布局早，先发优势明显，牢牢占据汽车电子风口。基于传统车企、造车新势力、电动化相关、车机供应商、芯片及传感器等多个维度构建的未来出行产业链渐渐明朗，汽车智能化、电动化、互联互通化使用范围逐步扩大，汽车电子应用愈加广泛。",
		"新能源汽车": "2019年年报披露：公司与全球高端新能源汽车巨头T公司积极开展研发合作，为其ModelS、ModelX等旗舰车型提供中控屏模组。",
		"小米概念": "2023年12月4日互动易回复：小米是公司重要的客户。子公司德普特供货小米手机全面屏,市面上HOV和小米的全面屏LCD旗舰机基本都是公司提供。",
		"苹果概念": "长信作为iPhoneLCD显示屏的玻璃减薄供应商，不但可以充分享受到iPhoneXRLCD显示屏减薄的红利，并且同样还在继续收获iPhone7/iPhone8LCD显示屏减薄带来的收入，导致今年下半年的LCD减薄订单仍然爆满。",
		"华为概念": "2023年10月7日互动易：公司为华为提供手机、可穿戴、NB和PAD中高端显示模组产品，在此基础上，公司正在加快和华为在其他产品的合作进程，谢谢！",
		"柔性屏(折叠屏)": "19年1月，拟通过募投项目触控显示模块一体化项目-智能穿戴项目切入柔性OLED触控显示模组领域",
		"锂电池概念": "长信科技持有比克动力10%的股权，比克动力专注于发展三元材料锂电池。",
		"车联网(车路协同)": "在车联网市场方面，智行畅联积极拓展国内和东南亚的行业车联网市场，为物流、出租网约车、汽车租赁、环保和公安提供专业的4G/5G车联网定制产品和系统。",
		"虚拟现实": "公司已有VR显示模组批量出货，同时，高度重视AR相关技术的储备，持续加强该方面研发并积极进行业务布局。",
		"元宇宙": "公司一直致力于“元宇宙”产业链的建设，为Facebook提供最新款VRQuest2显示模组，同时也为国内VR巨头提供VR头显模组。",
		"比亚迪概念": "根据2024年12月24日互动易：1、比亚迪是公司长期合作客户；2、公司车载客户丰富，目前已覆盖日系、欧系、美系、德系、国内自主品牌车商等。公司与T公司、比亚迪，及国内外的汽车Tier1主要供应商（主要供应汽车大厂）建立了良好的供应链关系，如阿尔派，伟世通，哈曼，大陆电子等，国内如博泰，德赛西威，华阳等，终端用户有大众汽车，福特，吉利，长城，长安，本田，奥迪、小鹏、蔚来等），特别是以搭载3D曲面车载盖板的车载屏模组业务在国际、国内车载客户供应链体系中占据重要地位。",
		"储能": "公司持有比克动力11.52%的股份，比克动力产品和服务包括圆柱、方型和聚合物电芯，以及电池封装、电池解决方案等，主要应用于新能源汽车、消费类产品及后备储能等领域。",
		"国企改革": "公司属于国有企业。公司的最终控制人为安徽省国有资产监督管理委员会。",
		"华为汽车": "2023年10月16日互动易回复：公司为塞力斯S系列与问界M系列供应商。公司为其提供盖板、贴合及背光组装中控屏幕总成。",
		"消费电子概念": "公司2022年年报：公司主营业务包括车载电子业务和消费电子业务，其中消费电子业务包括：超薄液晶显示面板减薄业务、超薄玻璃盖板（UTG、UFG）业务、ITO导电玻璃和VR显示模组、智能可穿戴显示模组、手机显示模组、NB和PAD显示模组、导光板、电子纸驱动基板等智能硬件产品。",
		"智能座舱": "2023年半年报：受益于新能源汽车的飞速发展，车载显示屏进一步成为智能座舱的主流配置，车载大屏化、多屏化、高清化、多形态化显示的加速渗透，单车显示屏总面积、平均价值量持续提升。公司协同国内外车载客户在车载显示及器件的研发持续保持高强度投入，取得了3D车载曲面盖板和炫彩显示等多种技术成果，并获得了多个3D车载项目定点，订单金额达数十亿元。",
		"AI手机": "2024年1月2日互动平台回复：公司在UTG领域技术储备充分，2023年4月20日，搭载公司子公司东信光电UTG产品的vivoxflip已经上市发布，2023年8月29日上市发布的OPPOFindN3Flip使用的UTG产品为东信光电独供，公司与OPPO、VIVO在内的国内主流手机客户均有量产合作。根据oppo官网显示：OPPOFindN3Flip属于AI手机，并标志着oppo正式进入AI手机时代。",
		"固态电池": "2024年8月22日互动易回复：比克已实现半固态的聚合物电池技术突破，开始对外销售，半固态的车规级叠片研发产品预计会在2025年实现对外送样。",
		"一带一路": "2024年11月16日公告，为了进一步拓展海外市场，满足公司战略发展的需要，同意公司使用自有资金和自筹资金不超过2,700万美元在越南投资新建生产基地。",
		"算力租赁": "2025年5月7日公告，公司基于对智能算力服务及相关业务领域发展前景的看好，芜湖长信科技股份有限公司拟与算力行业的先进企业进行合作，充分把握算力行业发展趋势，布局新质生产力，开辟公司业务第二增长曲线。公司与福建华锐信息科技有限公及姜建华签署了《合作意向书》，公司与福建华锐、苏州斐飒及姜建华共同出资设立芜湖长信华锐智算科技有限公司。合资公司注册资本为人民币10,000万元，其中长信科技持股41%，认缴出资金额为4100万元；福建华锐持股39%，认缴出资金额为3900万元；苏州斐飒持股10%，认缴出资金额为1000万元；姜建华持股10%，认缴出资金额为1000万元。资金来源均为自有资金。合资公司采购算力相关设备和软件，并对算力设备及软件进行组网、系统集成后销售至终端客户。",
		"东数西算(算力)": "根据2025年5月7日公告：基于对智能算力服务及相关业务领域发展前景的看好，芜湖长信科技股份有限公司（以下简称“公司”或“长信科技”）拟与算力行业的先进企业进行合作，充分把握算力行业发展趋势，布局新质生产力开辟公司业务第二增长曲线。近日，公司与福建华锐信息科技有限公司（以下简称“福建华锐”）、苏州斐飒创业投资合伙企业（有限合伙）（以下简称“苏州斐飒”）及姜建华签署了《合作意向书》，公司与福建华锐、苏州斐飒及姜建华共同出资设立芜湖长信华锐智算科技有限公司（最终以市场监督管理局核准为准，以下简称“合资公司”）。合资公司注册资本为人民币10,000万元，其中长信科技持股41%，认缴出资金额为4100万元；福建华锐持股39%，认缴出资金额为3900万元；苏州斐飒持股10%，认缴出资金额为1000万元；姜建华持股10%，认缴出资金额为1000万元。资金来源均为自有资金。"
	},
	"亮点": "国内重要的平板显示关键基础材料生产基地",
	"同业": "显示材料:  翔腾新材  宝明科技  奥来德  天禄科技  莱特光电  冠石科技  苏大维格  深纺织A  沃格光电  万润股份  八亿时空  瑞联新材  日久光电  路维光电  莱宝高科  三利谱  激智科技",
	"概念xgb": {
		"蔚来汽车概念股": "18年3月，互动平台上表示蔚来是其TDM（中控触控显示屏）的客户",
		"华为产业链": "全球车载电子和消费电子行业一站式服务和整体产品解决方案提供商；公司消费电子业务包括超薄液晶显示面板减薄业务、超薄玻璃盖板（UTG、UFG）业务、ITO导电玻璃和VR显示模组、智能可穿戴显示模组、手机显示模组、NB和PAD显示模组、导光板、电子纸驱动基板等智能硬件产品；公司目前和华为合作主要集中在消费电子业务领域，公司正积极参与华为新产品开发",
		"长三角一体化": "位于芜湖；主营以全面屏为主的高端LCD手机触控显示模组业务、智能可穿戴模组和柔性Oled可穿戴触控显示模组业务",
		"车联网/车路云": "参股公司智行畅联是国内4G/5G智能汽车电子领域的领军企业，在车联网市场方面，智行畅联积极拓展国内和东南亚的行业车联网市场，为物流、出租网约车、汽车租赁、环保和公安提供专业的4G/5G车联网定制产品和系统",
		"折叠屏": "控股子公司芜湖东信光电科技有限公司主要从事可折叠玻璃和相关器件的研发、制造、销售等业务，东信光电为搭载国内可折叠手机的首家UTG量产企业；公司已研发出新形态的不等厚可折叠玻璃（UFG）、超薄玻璃贴合盖板、超薄玻璃涂层盖板和SUS玻璃衬板，可进一步丰富公司在可折叠领域的元器件品类",
		"手机产业链": "国内唯一通过苹果公司认证的减薄业务供应商，全球最大的ITO导电膜制造商；公司消费电子业务包括超薄液晶显示面板减薄业务、超薄玻璃盖板（UTG、UFG）业务、ITO导电玻璃和VR显示模组、智能可穿戴显示模组、手机显示模组、NB和PAD显示模组、导光板、电子纸驱动基板等智能硬件产品",
		"苹果产业链": "全球面板减薄龙头，国内唯一通过苹果认证的减薄厂家；苹果是公司的重要客户之一，和公司在减薄业务、柔性可穿戴显示模组业务、手机屏幕维修业务方面均有非常深入的合作",
		"特斯拉": "公司是特斯拉多款车型中控屏模组的主要供应商，也是 Model S、Model X 的独家仪表盘供应商",
		"无人驾驶": "参股公司智行畅联目前是国内4G/5G智能汽车电子领域的领军企业，向上汽大众、一汽奔腾和理想汽车提供智能车载中控和智能驾驶舱的硬件和软件解决方案",
		"石墨烯": "公司与上海师范大学联合成立石墨烯实验室，主要是研发电池材料和电子油墨两个方面",
		"VR&AR": "公司紧抓以Quest2技术路径和形态为主的VR头显发展潮流和趋势，依托在显示模组领域所积累的设备、技术、工艺及人才优势，正在为北美VR旗舰客户提供Quest3的VR头显模组产品，并在此基础上加快研发搭载microled的高世代VR头显模组",
		"安徽国企改革": "安徽省国资委旗下，主导产品包括液客户车载sensor、车载sensor模组、车载盖板(2D和3D)、车载显示模组、超薄液晶显示面板、超薄玻璃盖板等",
		"OLED": "全球最大的 ITO 导电膜制造商；公司 OLED 用 ITO 导电玻璃已产业化并批量出货，还取得了 “OLED 玻璃蚀刻装置” 专利，在 OLED 模组制造领域具备领先优势，在硅基 OLED 涉及到的模组领域也有相关的技术研发和布局，已为北美顶级消费电子客户持续提供 OLED watch 高世代产品",
		"3D玻璃": "公司3D 玻璃相关业务为车载电子领域提供 3D 盖板及显示模组等产品，通过热压成型和曲面印刷技术，将平面玻璃加工成 V、C、S、L、U、W 等多种形态的 3D 盖板，应用于仪表盘、中控屏等",
		"大数据": "公司旗下长信智控有城市安全和应急管理相关的视频大数据业务，公司还通过构建工业互联网 + 质量追溯平台实现生产数据采集与分析，并在数字化转型中利用信息系统实现经营管理数据的集成与实时分析",
		"独角兽": "子公司德普特供货小米手机全面屏，蔚来是其TDM（中控触控显示屏）的客户",
		"小米概念股": "可穿戴模组领域的行业领导者；公司为国际前五大智能可穿戴终端客户等提供一系列的中高端可穿戴产品，独供小米旗舰手表等",
		"液晶面板/LCD": "公司超薄液晶显示面板业务主要是对液晶显示屏进行减薄处理，主要用于手机、PAD、笔记本电脑、汽车中控屏等，公司减薄业务规模居国内首位，客户群涵盖京东方、天马、华星光电、中电熊猫、夏普、LG、群创、友达等国内外知名面板客户，系全球顶尖智能电子产品领导者A公司在中国大陆唯一通过认证的减薄业务供应商",
		"MicroLED": "公司积极推进玻璃基Mini-Led背板、Micro-Led模组和部件、户外低功耗显示技术、X-Ray射线驱动基板和液晶天线等项目开发；公司为VR产品Quest3提供头显模组，并在此基础上加快研发搭载microled的高世代VR头显模组",
		"元宇宙": "全球元宇宙硬件供应商中的核心之一；公司依托在显示模组领域所积累的设备、技术、工艺及人才优势，积极为北美VR旗舰客户提供VR头显模组产品，公司为meta提供90%以上Quest2的头显模组，独供PICONEO系列头显模组，并在此基础上加快研发高世代VR头显模组",
		"电子后视镜": "公司有汽车电子后视镜相关技术研究和储备，其镀膜产品用于流媒体后视镜，且已小批量出货，终端客户包括比亚迪、奇瑞、吉利等",
		"国企改革": "安徽省国资委旗下，主导产品包括液客户车载sensor、车载sensor模组、车载盖板(2D和3D)、车载显示模组、超薄液晶显示面板、超薄玻璃盖板等",
		"智能手表": "可穿戴模组领域的行业领导者；公司消费电子业务包括智能可穿戴显示模组业务等；公司为国际前五大智能可穿戴终端客户等提供一系列的中高端可穿戴产品，独供小天才Z系列、独供华为GT系列、独供小米旗舰手表，为OPPO提供第一款可穿戴手表及为以上客户群体提供更高世代产品；公司成功掌握了柔性OLED模组封装的核心技术，已实现向北美消费电子巨头批量出货多种高世代柔性OLED可穿戴显示模组"
	},
	"概念x": "蔚来汽车概念股   华为产业链   长三角一体化   车联网/车路云   折叠屏   手机产业链   苹果产业链   特斯拉   无人驾驶   石墨烯   VR&AR   安徽国企改革   OLED   3D玻璃   大数据   独角兽   小米概念股   液晶面板/LCD   MicroLED   元宇宙   电子后视镜   国企改革   智能手表"
}