{
	"名称": "天龙集团",
	"code": "300063",
	"全名": "广东天龙科技集团股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "传媒—广告营销",
	"业务": "互联网营销、林产化工和油墨化工",
	"产品": "水性油墨、环保型溶剂油墨、水性固体丙烯酸树脂、水性光油、松香、松节油以、二氢月桂烯、月桂烯、蒎烯、莰烯、歧化松香、松香树脂、松油醇、外包装印刷、媒介代理服务、品牌营销服务",
	"概念": "快手概念，AIGC概念，文化传媒，阿里巴巴概念，百度概念，长安汽车概念，电子商务，抖音概念，独角兽概念，华为概念，人工智能，腾讯概念，网红经济，网络直播，职业教育",
	"概念y": "中证1000-100%  抖信/微视-100%  网红-52%  文化传媒-51%  字节跳动-47%  今日头条-40%  百度-28%  壳公司-23%  独角兽-14%  松脂-11%  股权转让-10%  新疆节能环保-10%  节能环保-8%",
	"概念详情": {
		"快手概念": "公司拥有丰富的传统媒体资源，获得快手等顶级流量媒体代理商。",
		"AIGC概念": "公司2023年半年报：公司积极布局数字人、创新AIGC营销业务模式，布局搭建运用AIGC工具打造智能创意素材和传播内容创作的赋能平台——天龙AIGC引擎，实现了AI视频制作剪辑，AI动效处理，AI图像制作等赋能提效解决方案，并实现了商业化产出，推动公司人工智能数字营销服务场景的变革与升级。",
		"文化传媒": "2014年9月15日晚间公告称，为及时布局移动营销产业，提升公司综合竞争力，公司拟用自有资金以不超过4680万元的价格先行收购北京智创无限广告有限公司（简称“北京智创”）20%股权，并保留收购北京智创80%股权之选择权，后续根据北京智创2014年度审计报告结果确定是否实施继续收购。据介绍，北京智创成立以来，专注于移动互联网营销，利用移动设备为主要传播平台，为品牌客户提供移动营销解决方案，现有员工30余人，包括策划、创意、技术等资深移动营销人才，主要服务于奥迪、奔驰、宝马等汽车品牌以及全球家化品牌利洁时集团等。",
		"独角兽概念": "搜狗、抖音影子股;全资子公司煜唐联创与搜狗在搜索引擎业务方面存在合作关系,子公司北京品众与抖音存在营销合作",
		"网红经济": "公司合资成立的两家短视频制作公司的定位是短视频营销解决方案专业服务商，为客户提供优质的短视频营销创意素材、短视频运营优化、垂直MCN营销等服务。其中通过与媒体平台的深度合作，连接客户与MCN机构，成为客户与MCN网红资源的专业服务平台。",
		"抖音概念": "2020年6月5日，公司互动平台上表示，根据初步核算，2019年字节跳动业务收入约占公司互联网营销业务25%。2020年4月17日公司在互动平台称：公司是巨量引擎广告业务授权代理商，代理旗下产品包括今日头条、抖音、西瓜视频、火山小视频等互联网广告销售业务。在稳固现有业务基础上，公司开始布局短视频相关的营销业务，先后合资成立两家短视频业务的子公司，加强与抖音、快手、广点通的互联网营销业务合作。",
		"腾讯概念": "2019年年报披露：公司拥有主流互联网媒体包括巨量引擎、腾讯、百度、360、VIVO等媒体的代理权，并成为各媒体重要代理商。",
		"百度概念": "2019年年报披露：公司拥有主流互联网媒体包括巨量引擎、腾讯、百度、360、VIVO等媒体的代理权，并成为各媒体重要代理商。",
		"职业教育": "公司全资子公司品众创新是巨量学官方培训服务商，为社会各行业、机构及高校提供巨量学相关业务培训服务。品众创新旗下广东品众互动网络营销技术有限公司与中国职工电化教育中心达成初步意向合作，广东品众为全国职工网络培训服务项目-网络主播营销师培训项目实施单位。",
		"华为概念": "2023年9月19日公司互动易回复：公司是华为鲸鸿动能广告代理商，为华为等广告主提供互联网相关的专业媒介运营服务。",
		"人工智能": "根据2023年7月17日互动易显示，自主研发构建的品智、品效、品创、品观四大系统平台已初步实现AI升级植入的运营模式，可完成AI视频制作剪辑、动效处理、图像制作等赋能提效解决方案。",
		"电子商务": "2023年6月8日互动易：公司子公司品众创新作为巨量引擎的官方合作伙伴，是巨量千川二星级服务商，为客户提供直播间流量和运营服务。还凭借多年互联网整合营销经验，打造服务培训品牌“话众点公开课”，对抖音商家、意向电商客户进行推广，为抖音生态的商家赋能，领路兴趣电商新赛道。",
		"网络直播": "2023年3月13日互动易：公司围绕电商品牌客户实现品效合一的营销闭环，提供专业的电商直播服务。",
		"长安汽车概念": "根据2023年半年报显示，长安汽车作为优力互动AIGC团队的服务客户，率先通过天龙AIGC引擎实现了商业化产出，打破营销路径的常态化思路，从策略到产出实现数字营销场景效率的全面提升",
		"阿里巴巴概念": "公司2023年半年报：公司拥有优质的媒体资源，搜索业务、信息流业务及厂商业务全面覆盖，与巨量引擎、腾讯、百度、vivo、360、快手、阿里、小米、华为等顶级流量媒体平台保持长久的战略合作关系，能够为广告主提供信息流、搜索引擎、手机厂商等多类型媒体广告一站式投放服务。"
	},
	"亮点": "专注于互联网营销服务和精细化工产品制造的现代企业集团",
	"同业": "广告营销:  分众传媒  利欧股份  腾信股份  蓝色光标  华扬联众  佳云科技  省广集团  思美传媒  东方材料  智度股份  杭华股份  乐通股份  青松股份  华谊嘉信  电声股份  因赛集团  宣亚国际  万润科技",
	"概念x": "字节跳动概念股   华为产业链   直播/短视频   独角兽   百度概念股   快手概念股   虚拟数字人   AIGC概念   华为鸿蒙   网红   Sora AI视频",
	"概念xgb": {
		"字节跳动概念股": "互联网营销服务商；公司子公司品众创新作为巨量引擎的官方合作伙伴，是巨量千川二星级服务商，为客户提供直播间流量和运营服务",
		"华为产业链": "公司为客户提供华为应用市场的广告服务，鸿蒙系统和安卓系统均覆盖",
		"直播/短视频": "拥有短视频内容生产运营管理系统品创，主要通过标准化线上流程实现短视频的生产链路管理",
		"独角兽": "搜狗、抖音影子股；全资子公司煜唐联创与搜狗在搜索引擎业务方面存在合作关系，子公司北京品众与抖音存在营销合作",
		"百度概念股": "公司与百度搜索引擎媒体保持长期稳定的战略合作关系，建立了稳固的渠道网络，是百度五星代理商之一",
		"快手概念股": "公司主营互联网营销，下属子公司品众创新合作媒体包括百度、腾讯、巨量引擎、快手等",
		"虚拟数字人": "公司的数字人营销团队能承接虚拟人物设计和动态展示业务",
		"AIGC概念": "天龙AIGC引擎整合了市场上主流的AI大模型能力，在AI文案创作、AI图片创作上面赋能于运营及创意团队，可按客户需求实现不同的广告场景化运用",
		"华为鸿蒙": "公司为客户提供华为应用市场的广告服务，鸿蒙系统和安卓系统均覆盖",
		"网红": "公司合资成立的两家短视频制作公司的定位是短视频营销解决方案专业服务商，为客户提供优质的短视频营销创意素材、短视频运营优化、垂直MCN营销等服务。其中通过与媒体平台的深度合作，连接客户与MCN机构，成为客户与MCN网红资源的专业服务平台",
		"Sora AI视频": "公司自主研发构建的品智、品效、品创、品观四大系统平台已初步实现AI 升级植入的运营模式，可完成AI视频制作剪辑、动效处理、图像制作等赋能提效解决方案"
	}
}