{
	"名称": "华力创通",
	"code": "300045",
	"全名": "北京华力创通科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "为我国航空航天、国防电子、特种装备等国防市场提供核心元器件、终端、系统和解决方案。",
	"产品": "芯片模块产品、终端类产品、测试类产品、解决方案及系统级产品、标准化产品、智慧试验与仿真测试平台、雷达导引头测试产品线、电磁感知产品线、雷达模拟器产品线、信号处理平台产品线、解决方案",
	"概念": "军工信息化，卫星导航，商业航天，6G概念，车联网(车路协同)，成飞概念，创投，大飞机，低空经济，独角兽概念，飞行汽车(eVTOL)，工业互联网，轨道交通，毫米波雷达，军工，军民融合，农机，人工智能，融资融券，深股通，时空大数据，数字孪生，态势感知，网络安全，无人机，无人驾驶，消费电子概念，芯片概念，虚拟现实，智慧城市",
	"概念y": "中证1000-100%  卫星导航-100%  环境遥感-92%  北斗导航-89%  增强现实-66%  天基互联网-61%  TIMU芯片-52%  地理信息-51%  国产芯片-47%  无人机-45%  处理器-42%  军工-35%  虚拟现实-35%  IGBT芯片-30%  数字孪生-28%  航天-26%  数字货币-21%  航天军工-18%  低空-18%  轨道交通-18%  业绩预增-17%  深港通-13%  车联网-11%  金融科技-10%  高铁轨交-10%  林业-10%  独角兽-10%  卫星互联网-10%  地图导航-10%  网络安全-10%  元宇宙-10%  军民融合-8%",
	"概念详情": {
		"军工信息化": "2025年8月11日互动易：公司深耕国防及行业信息化领域，是国内首批获得完整国防军工准入资质的企业之一；在卫星导航、卫星通信、雷达信号处理、仿真测试及无人系统领域已经形成一定规模的科研生产能力，为精确制导武器、电子对抗、航空电子、信息化作战、指挥控制及先进武器系统的研制提供了先进的器件、终端、系统和解决方案。",
		"卫星导航": "2023年9月5日公告：公司在卫星应用领域基于自主研发的卫星导航和卫星通信核心芯片技术，已形成“芯片+模块+终端+平台+系统解决方案”的较全产业链格局，为客户提供全方位的卫星应用产品和解决方案。",
		"商业航天": "公司主营业务涵盖卫星应用、仿真测试、雷达信号处理、无人系统等方向,为我国航空航天、国防电子、特种装备等国防市场提供自主可控的核心元器件、终端、系统和解决方案。",
		"军工": "公司拥有军用导航产品、导航测试产品、惯性与组合导航产品、行业应用产品及解决方案四大产品线,其产品广泛应用于国防军工、交通、旅游、海洋、农业、林业、公安、民政等行业应用领域;公司系统仿真测试集成平台,该平台在航空、航天、兵器、轨道交通等行业为客户提供最优解决方案;公司已经获得了服务于军工装备市场必须的行业准入资质。",
		"车联网(车路协同)": "华力创通2013年9月25日在公司官网宣布，公司近日收到国家汽车移动物联网联合建设中心通知，成为该中心成员单位。公司表示，通过参与中心建设工作，未来可进一步拓展北斗导航民用市场并推动车联网业务发展。",
		"军民融合": "2024年12月20日互动易，公司深耕国防及行业信息化领域，主营业务涵盖卫星应用、仿真测试、雷达信号处理、无人系统等方向。公司通过“专用定制化+通用产业化”经营模式在自主可控的核心元器件、终端、系统和解决方案等不断巩固航空航天、国防电子、特种装备等国防市场，并持续拓展民用相关市场，为广大用户提供卓越的产品、解决方案及运营服务。",
		"虚拟现实": "2023年9月13日互动易：公司相关涉及主要是工业元宇宙和军事元宇宙的领域，子公司加入了信通院牵头组建的虚拟现实与元宇宙产业联盟（XRMA），目前相关项目主要应用于仿真测试、模拟训练、数字孪生和人机工程领域，主要服务于装备制造、研发、训练等各方面。",
		"时空大数据": "公司专注于从事卫星导航、雷达、卫星通信；飞机、舰船、兵器等复杂机电行业的嵌入式系统；军队信息化建设和仿真模拟训练等技术和产品的研发、生产和销售业务；",
		"芯片概念": "2025年4月1日公告，公司是国内较早从事卫星导航与卫星通信融合应用技术的企业之一，前瞻性地布局了芯片设计研发领域，重点开展卫星导航、卫星通信等领域芯片的设计研制，并已成功推出多款卫星通信导航基带芯片。",
		"独角兽概念": "独角兽影子股;与千寻位置签署战略合作框架协议",
		"数字孪生": "2019年3月11日公司在互动平台回复公司的数字孪生技术主要聚焦国防军工、智慧院所、智能工厂、智慧企业等领域，公司已经利用数字孪生技术参与了某数字化工厂的示范项目、某装备一体化测试项目、基于数字孪生的某虚拟现实项目，数字孪生技术已经应用到飞机制造和高铁制造领域。",
		"无人驾驶": "公司自主研发的北斗农机无人驾驶系统应用于国家粮食生产功能示范区江苏兴化举办的中国首轮农业全过程无人作业试验，公司技术人员现场对农机整机进行无人驾驶改装，当天下地试验，试验效果得到各级领导专家的一致好评。",
		"创投": "公司参股99%的苏州荣通鸿源投资中心主要业务包括创业投资及咨询",
		"无人机": "2025年7月28日互动易：在无人系统领域，公司专注于特种级与工业级无人机系统，重点聚焦中小型无人机、无人靶机等产品方向。目前已经规划并迭代研制系列化垂直起降固定翼无人机、小型多旋翼无人机集群、中高速无人靶机、抓捕无人机、便携式系留无人机等产品。公司拥有无人系统相关产品设计、研制、集成、测试、生产、飞行服务等全过程能力，并拥有全自主研发的无人机平台。公司秉承“抱团发展、合作共赢”的开放合作理念，作为无人机研制总体单位，在无人机研发、生产制造、市场开拓、售后保障等各个环节，链接了多家无人机配套单位，尤其在动力、结构、发射回收、测试验证等多个关键系统方面正积极构建新型合作模式，共同出力、成果共享、协同市场开拓，实现互利共赢。",
		"网络安全": "2021年7月29日互动易，子公司怡嘉行具备网络安全测试相关经验，包括网络靶场构建、网络攻击模拟、代码安全扫描等，主要为网络安全产品的研制搭建测试环境和提供测试服务。",
		"农机": "公司主要布局的是北斗农机的自动驾驶系统，该设备可以实现大型农机的自动驾驶。",
		"大飞机": "2023年5月31日互动易，公司为C919的研制提供了仿真测试服务，针对客舱、动力燃油、信息系统、国产化显示系统等系统提供了系统验证环境。",
		"成飞概念": "2023年1月13日互动易回复：公司参与了歼20飞机的研制并提供了相关产品。在卫星导航领域合作的客户主要是航空、航天、兵器等领域的机构用户和应急领域、交通运输、智慧城市等领域行业用户。",
		"毫米波雷达": "2023年3月6日互动易回复：在毫米波雷达业务领域，公司主要面向特种行业领域提供毫米波雷达的测试仪、模拟器和综合测试系统以及相应的核心组件。",
		"6G概念": "2023年3月13日互动易回复：公司已经在卫星通信领域积累了丰富的核心技术，公司较早的参与了我国天通一号卫星移动通信系统的建设，研制了适用于我国天通卫星通信系统（高轨卫星通信）的基带芯片，并推出了多款移动卫星电话。上述技术的储备，为公司进一步开展卫星通信技术的研究提供了技术基础和工程经验。",
		"人工智能": "2023年6月7日互动易回复：公司已获得人工智能视觉图像半自动标注软件、人工智能视觉半自动协同处理软件、基于人工智能的视觉数据集半自动生成软件等软件著作权。",
		"消费电子概念": "2023年12月28日互动易回复：在消费电子领域，公司提供的主要产品为天通卫星通信基带芯片。",
		"工业互联网": "2022年3月17日互动易：公司此次和德阳城市经营发展集团有限公司共同设立新公司，是为了以智能制造和工业互联网为主业，共同推进德阳市经济建设。",
		"智慧城市": "2023年11月8日投资者关系活动记录表：在智慧城市与数字经济领域，公司研制的数据中台综合利用北斗+5G、地理信息系统、物联网等技术，建立孪生城市北斗时空大数据中心，实现全量数据“一网汇聚”，城市运行“一网统揽”。",
		"低空经济": "2024年3月11日互动易:在无人系统领域，公司重点向中小型无人机、无人靶机和低慢小反制设备等方向布局，研制的多款无人机具有一定的载荷能力。目前已经规划并迭代研制小型无人机集群、多用途垂直起降固定翼无人机、中高速无人机靶目标、抓捕无人机、便携式系留无人机、低慢小反制设备、无人机模拟器等产品；同时，可为用户提供各类无人机飞行服务。",
		"飞行汽车(eVTOL)": "2024年11月8日互动易：公司自研的天通卫星数传终端已在电动垂直起降航空器（eVTOL）上进行应用。"
	},
	"亮点": "国内计算机仿真行业领先企业",
	"同业": "航天及卫星装备:  华测导航  北斗星通  合众思壮  星网宇达  中海达  海格通信  天和防务  盟升电子  中天火箭  中国卫星  振芯科技  天奥电子  航天环宇  航宇微",
	"概念x": "车联网/车路云   数字孪生   金融科技   人工智能   VR&AR   网络安全   大飞机   北斗导航   高铁轨交   军民融合   智慧城市   军工   无人机   独角兽   国产芯片   元宇宙   航天   卫星互联网   毫米波雷达   飞行汽车/eVTOL   低空经济   军工信息化   征信概念",
	"概念xgb": {
		"车联网/车路云": "国内少数同时掌握“卫星通信+卫星导航”核心技术的企业之一；公司正在积极的和行业用户进行车联网产品的对接和研制",
		"数字孪生": "卫星导航与通信、雷达信号处理、仿真测试领域的行业领跑企业之一；公司的数字孪生技术主要聚焦国防军工、智慧院所、智能工厂、智慧企业等领域，公司已经利用数字孪生技术参与了某数字化工厂的示范项目、某装备一体化测试项目",
		"金融科技": "参股公司东湖科技金融研究院（参股30%）将卫星导航、系统仿真、加密芯片等核心技术引入金融领域，重点探索金融仿真系统平台、数字征信体系、数字货币支付结算等前沿方向",
		"人工智能": "人工智能非公司主营业务方向，但在公司业务发展中涉及人工智能相关技术，已获得人工智能视觉图像半自动标注软件、人工智能视觉半自动协同处理软件、基于人工智能的视觉数据集半自动生成软件等软件著作权",
		"VR&AR": "仿真测试领域的领军企业；仿真业务是公司的传统业务，涉及AR、VR等技术，并为客户提供一体化的系统集成解决方案",
		"网络安全": "全资子公司怡嘉行具备网络安全测试相关经验，包括网络靶场构建、网络攻击模拟、代码安全扫描等，主要为网络安全产品的研制搭建测试环境和提供测试服务",
		"大飞机": "中国商飞一级供应商；公司参与了 C919 从设计到制造、试验、试飞、适航的全过程，为其提供仿真测试服务，针对客舱、动力燃油等多个系统提供系统验证环境；研制了需求管理系统、客舱系统综合测试台等多种测试平台，自主研制的机载北斗定位追踪系统也安装于 C919 试飞机型中，并通过了民航局适航认证审查",
		"北斗导航": "国内少数同时掌握“卫星通信+卫星导航”核心技术的企业之一；公司基于自主研制的北斗基带芯片，已经形成专用北斗产品、民用北斗产品及解决方案、惯性与组合导航产品及导航测试产品四大产品线",
		"高铁轨交": "公司在轨道交通领域，可以向城市轨道交通提供站台门系统和再生制动能量逆变吸收装置；公司也在利用北斗技术为铁路线路开展基于北斗的高精度安全监测；公司正在研制一款轨道检测机器人，目前尚未开展市场应用",
		"军民融合": "公司深耕国防及行业信息化领域，是国内首批获得完整国防军工准入资质的企业之一；在卫星导航、卫星通信、雷达信号处理、仿真测试及无人系统领域已经形成一定规模的科研生产能力，为精确制导武器、电子对抗、航空电子、信息化作战、指挥控制及先进武器系统的研制提供了先进的器件、终端、系统和解决方案",
		"智慧城市": "在智慧城市与数字经济领域，公司研制的数据中台综合利用北斗+5G、地理信息系统、物联网等技术，建立孪生城市北斗时空大数据中心，实现全量数据“一网汇聚”，城市运行“一网统揽”",
		"军工": "公司深耕国防及行业信息化领域，是国内首批获得完整国防军工准入资质的企业之一；在卫星导航、卫星通信、雷达信号处理、仿真测试及无人系统领域已经形成一定规模的科研生产能力，为精确制导武器、电子对抗、航空电子、信息化作战、指挥控制及先进武器系统的研制提供了先进的器件、终端、系统和解决方案",
		"无人机": "国防电子和军工装备信息化领域的优质供应商之一；重点向中小型无人机、无人靶机和低慢小反制设备等方向布局，研制的多款无人机具有一定载荷能力，形成了特色无人机产品系列，如船载无人机、HWA - CQY40 型中型固定翼无人机等，还可为用户提供各类无人机飞行服务",
		"独角兽": "独角兽影子股；与千寻位置签署战略合作框架协议",
		"国产芯片": "公司是国内少数同时掌握 “卫星通信 + 卫星导航” 核心技术的芯片设计企业，基于天通卫星通信系统开发了卫星通信基带芯片（HTD 系列），基于北斗卫星系统研发了北斗基带芯片（HBP 系列），还开发了高精度融合芯片（HTG 系列）",
		"元宇宙": "公司元宇宙行业相关涉及主要是工业元宇宙和军事元宇宙的领域，子公司加入了信通院牵头组建的虚拟现实与元宇宙产业联盟（XRMA），目前相关项目主要应用于仿真测试、模拟训练、数字孪生和人机工程领域，主要服务于装备制造、研发、训练等各方面",
		"航天": "公司与银河航天在通信卫星技术领域有合作；在天通移动卫星通信领域，公司的主要产品分为芯片模组产品、终端类产品、测试类产品和应用管理平台",
		"卫星互联网": "公司在卫星应用领域基于自主研发的卫星导航和卫星通信核心芯片技术，已形成“芯片+模块+终端+平台+系统解决方案”的较全产业链格局，为客户提供全方位的卫星应用产品和解决方案；自研天通基带芯片已应用于华为 Mate 系列手机，实现卫星直连功能，还供应问界车型车规级模组；其 HTD3010多模芯片兼容多种卫星协议，攻克多制式信号同步难题‘参与中国星网“超低轨星座”计划，提供星载通信载荷与地面测试系统",
		"毫米波雷达": "在毫米波雷达业务领域，公司主要面向特种行业，提供测试仪、模拟器、综合测试系统及相应核心组件，相关产品技术成熟，具备量产能力",
		"飞行汽车/eVTOL": "公司自研的天通卫星数传终端已应用于电动垂直起降航空器（eVTOL），可在地面通信覆盖不到的场景下，实现设备实时数据回传和远程控制",
		"低空经济": "专注于军品级、工业级无人机系统；重点聚焦中小型复合翼无人机、多旋翼无人机、无人靶机等产品，具备无人系统产品的设计、研制、集成等能力，可为客户提供行业领先的无人机系统产品、整体解决方案和专业技术服务",
		"军工信息化": "卫星导航与通信、雷达信号处理、仿真测试领域的行业领跑企业之一；公司深耕国防及行业信息化领域，主营业务涵盖卫星应用、仿真测试、雷达信号处理、无人系统等方向，为我国航空航天、国防电子、特种装备等国防市场提供自主可控的核心元器件、终端、系统和解决方案",
		"征信概念": "公司参股的东湖金融研究院以新一代信息技术为基础，建设金融仿真系统平台、数字征信系统平台"
	},
	"概念z": "卫星通信",
	"备注": "",
	"链接": ""
}