{
	"名称": "福石控股",
	"code": "300071",
	"全名": "北京福石控股发展股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—广告营销",
	"业务": "从事体验营销、公关广告、数字营销等。",
	"产品": "公关广告、数字营销、体验营销",
	"概念": "小红书概念，Sora概念(文生视频)，Web3.0，AIGC概念，AI语料，ChatGPT概念，DeepSeek概念，百度概念，比亚迪概念，抖音概念(字节概念)，多模态AI，华为概念，京津冀一体化，人工智能，数据要素，数字经济，文化传媒概念，虚拟数字人，元宇宙",
	"概念y": "中证1000-100%  文化传媒-85%  壳公司-70%  股权转让-41%  独角兽-30%  5G消息-24%  传媒-15%  深港通-14%  新零售-10%  网络广告-9%  网络游戏-6%",
	"概念详情": {
		"小红书概念": "2024年8月19日互动易：公司在数字营销领域的深耕积累了大量优质客户；与抖音、微博、小红书、B站等平台有持续的合作。",
		"Sora概念(文生视频)": "2023年年报：2023年AIGC快速发展，并重塑着传播营销等各行各业。公司作为传播行业的领军企业，积极拥抱AIGC新技术，发布AIMAX战略。公司子公司迪思传媒坚持“技术+内容+数据”共同推动内容营销行业变革，成立AIGC创新研发中心，提出“AIGC时代的TRUST-S理论”，先后与科大讯飞、百度智能云等知名企业建立合作伙伴关系，深化在AI技术和营销场景化应用的探索，推出全栖内容制作生态系统迪思AI智链平台（涵盖AI+撰文、AI+绘图、AI+翻译、AI+音频、AI+视频即D＆S-AIVideo五大AI创作工具，汽车、3C、快消、金融、医药五大垂直行业轻量化小模型，AI策略引擎，数字人计划四大板块）、达人筛选AI系统、金牌销售智能营销解决方案等AIGC落地应用，为品牌提供智能化、个性化的产品服务，为AIGC时代的营销深度赋能。",
		"Web3.0": "2022年11月7日公司互动表示：公司旗下子公司迪思已推出的“AUTOMarketingWeb3.0”营销体系,是通过整合元宇宙中前端认知、沉浸式体验和后端转化的营销全链路资源,发挥Web3.0实时演算、即时互动的特点,整合虚拟人、数字博物馆、数字藏品、虚拟4S店等元宇宙技术资源,帮助车企实现“功能可视化”“场景虚拟化”“用户池社交化”。",
		"文化传媒概念": "公司营业收入和利润都实现较大幅度增长，主要是子公司上海东汐业务发展迅速，公司在加大与原有客户合作的基础上不断开发新的客户及新的业务，新增平面和视频媒体采购业务，业务量较大。",
		"华为概念": "2022年7月21日互动易回复：华为是公司长期服务的战略客户，公司为华为终端提供部分产品的传播及营销推广服务。",
		"抖音概念(字节概念)": "公司存在与字节跳动、头条系公司的合作，主要是与抖音平台进行合作。第一，由于抖音平台为巨量平台，能够吸引较多流量，有效提高曝光率，因此抖音平台是品牌宣传的良好渠道。迪思传媒与抖音旗下某公司进行业务合作，其作为新媒体KOL合作机构，迪思传媒通过该公司进行品牌宣传任务投放，以帮助客户进行品牌宣传。",
		"数字经济": "公司的主营业务与数字经济存在交互并存的部分，部分业务依托或者服务于数字经济。",
		"元宇宙": "公司在元宇宙营销方面已经确定了三个发展方向：一是算法驱动的内容营销。未来将进一步基于迪思传媒的业务板块、专业团队和客户资源，加深大数据和数字化技术在内容产业的应用。二是以用户运营为核心的私域营销。将开拓用户体系化、精细化、商业化、数据资产化的运营模式，为客户提供从“流量经营”到“用户经营”迁移的解决方案。三是探索元宇宙营销。探索数字化沉浸式虚拟场景体验等下一代营销技术，并继续寻找好的标的，通过并购等方式实现在新技术领域的布局。目前在业务层面，已经在“元宇宙+新能源汽车”领域实现了初步的落地。",
		"比亚迪概念": "",
		"京津冀一体化": "公司位于北京市东城区东长安街1号东方广场W2座901，从事从事体验营销、公关广告、数字营销、内容营销、大数据营销服务等。",
		"ChatGPT概念": "公司2022年4月28日公告：公司参股公司北京快友世纪科技股份有限公司AI智能客服平台以5G消息为承载，打造Chatbot平台，为企业客户提供AI智能聊天机器人，及一键接入全通道的能力。",
		"AIGC概念": "据公司官方公众号显示：2023年7月12日，福石控股发布“AIMAX”战略，将通过AIGC技术实现降本增效和营销效果最大化，并联合科大讯飞等人工智能领域领军的合作伙伴，用AIGC重构营销的全链路，引领营销传播行业智能化转型升级。",
		"百度概念": "2024年3月25日同花顺公司官方企业号发布：福石控股全资子公司迪思传媒与百度智能云合作开发的AI视频创作模型D&S-AIVideo，于3月25日正式上线并集成至迪思AI智链。",
		"虚拟数字人": "2024年4月23日互动易：公司的AI智链平台具备数字人定制功能，包括2D数字人和高仿真数字人，AI智链已经用于赋能公司日常项目中，视客户需要生成不同物料。",
		"多模态AI": "根据2024年3月13日互动易：“迪思AI智链”是以目前先进的AI及数字化智能技术为基础，结合公司的业务场景搭建与落地应用的强大AI综合性应用平台。目前，迪思AI智链已推出AI生成文本、PPT、图片、音频等落地应用，在公司各业务单元广泛应用并赋能于项目产出，可根据用户需求，为品牌精准、高效、多元、批量化创作各类传播作品。",
		"人工智能": "2024年4月23日互动易：公司的AI智链平台具备数字人定制功能，包括2D数字人和高仿真数字人，AI智链已经用于赋能公司日常项目中，视客户需要生成不同物料。",
		"AI语料": "2024年半年报：公司高度重视数据资源的价值，并将其视为公司核心竞争力的重要组成部分。公司的数据资源主要包括已开发及正在开发的大模型语料、垂直行业模型、垂直行业市场分析报告、营销方案、AIGC数据产品等。",
		"数据要素": "2024年8月5日互动易，公司积累了庞大的视频、图文等多模态数据。2024年半年报，公司数据资源包含行业的分析数据、市场数据、媒体数据、用户数据、知识数据等，已经为众多品牌客户品牌提供了业务赋能和支撑。",
		"DeepSeek概念": "2025年2月6日公司子公司迪思官微：自2月6日，福石控股旗下迪思传媒宣布其AI营销平台“迪思AI智链”、“FlinkAi”平台（网址：flinkai.cn）均已接入DeepSeek大模型。"
	},
	"亮点": "国内大型整合营销服务集团，线下营销服务供应商",
	"同业": "广告营销:  电声股份  省广集团  蓝色光标  智度股份  华扬联众  因赛集团  宣亚国际  思美传媒  万润科技  利欧股份",
	"概念x": "字节跳动概念股   独角兽   数字经济   百度概念股   传媒   元宇宙   web3.0   AIGC概念   5G消息/RCS   ChatGPT   多模态   小红书概念股   DeepSeek概念股",
	"概念xgb": {
		"字节跳动概念股": "公司取得了“抖音巨量星图代理商”的资质，达人投放业务涵盖多家一线汽车品牌、手机3C电子等知名品牌",
		"独角兽": "拼多多影子股；互动平台上表示，公司与拼多多公司已形成合作意向，与其业务正在深入洽谈中",
		"数字经济": "全链路营销服务机构；在数字经济发展的大背景之下，体验营销已经不再拘泥于以往线下活动、终端促销、商化管理等相关领域的服务，公司提供的体验营销服务已全面升级，即围绕客户市场营销环节，以创造独特的消费体验为策略出发点，有效整合各种营销体验手段，让消费者实际感知产品服务的品质或性能，从而达成品牌营销效果的全方位体验式营销服务",
		"百度概念股": "公司全资子公司和百度合作开发了一种AI视频创作模型，名为D&S-AI Video",
		"传媒": "专业为企业日常经营提供整合营销传播全流程服务及品牌管理的科技传媒公司；公司业务涵盖营销服务全产业链，主营业务主要包含AIGC赋能的数字营销、体验营销、公关广告",
		"元宇宙": "全链路营销服务机构；公司较早布局元宇宙营销，积极探索已有营销资源和营销经验与元宇宙的衔接，缩短元宇宙营销从理念到实践的周期；公司与北京市石景山区现代创新产业发展基金有限公司、中关村大数据产业联盟三方签约，启动“元宇宙+新能源汽车”战略合作，开展数字经济及元宇宙产业协同项目；公司子公司迪思也积极探索汽车元宇宙营销，推出D＆SAUTOVERSE车宇宙营销解决方案，为汽车企业的元宇宙营销提供从前链认知、沉浸式体验到后端转化的全链路元宇宙营销解决方案",
		"web3.0": "公司旗下子公司迪思已推出的“AUTO Marketing Web3.0”营销体系，是通过整合元宇宙中前端认知、沉浸式体验和后端转化的营销全链路资源，发挥Web3.0实时演算、即时互动的特点,整合虚拟人、数字博物馆、数字藏品、虚拟4S店等元宇宙技术资源，帮助车企实现“功能可视化”“场景虚拟化”“用户池社交化”",
		"AIGC概念": "公司内部平台迪思AI智链，已具备AIGC文案撰写、AIGC视频制作、AIGC创意海报制作、AIGC媒体发布、AI数字人定制等全栖智能创作能力工作；全资子公司和百度合作开发了一种AI视频创作模型，名为D&S-AI Video，实现了在AIGC领域的全链路营销内容智能生产，覆盖了文案、设计、视频、策划、翻译、音频等多个方面",
		"5G消息/RCS": "游资炒作；公司提供一站式富媒体营销方案",
		"ChatGPT": "公司AI智能客服平台以5G消息为承载，打造Chatbot平台，为企业客户提供AI智能聊天机器人，及一键接入全通道的能力",
		"多模态": "公司推出的集AI多模态创作工具、垂直行业轻量化小模型、AI策略引擎、数字人营销于一体的全栖内容制作生态系统“迪思AI智链平台”，基于AI的全链路智能营销平台“FlinkAI”等AIGC应用项目均以人工智能为技术先导驱动力，可以产出文生文、文生图、文生视频等各类传播内容或物料",
		"小红书概念股": "公司在数字营销领域的深耕积累了大量优质客户；与抖音、微博、小红书、B站等平台有持续的合作",
		"DeepSeek概念股": "公司旗下迪思传媒宣布其AI营销平台“迪思AI智链”、“FlinkAi”平台均已接入DeepSeek大模型"
	}
}