{
	"名称": "蓝色光标",
	"code": "300058",
	"全名": "北京蓝色光标数据科技集团股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "所属申万行业：营销传播",
	"行业": "传媒—广告营销",
	"业务": "全案推广服务、全案广告代理及元宇宙相关业务。",
	"产品": "全案推广服务、全案广告代理、出海广告投放",
	"概念": "快手概念，Web3.0，短剧游戏，AIGC概念，AI智能体，ChatGPT概念，NFT概念，facebook概念，阿里巴巴概念，百度概念，创投，抖音概念(字节概念)，谷歌概念，华为概念，机器人概念，跨境电商，人工智能，融资融券，深股通，腾讯概念，网红经济，文化传媒概念，小红书概念，虚拟数字人，虚拟现实，元宇宙，在线教育，职业教育，智谱AI",
	"概念y": "深证成指-100%  中证500-100%  数字营销-38%  文化传媒-32%  融资融券-24%  人工智能-24%  网络广告-24%  征信-18%  网红-17%  业绩预增-17%  Facebook-16%  智能投顾-16%  云游戏-14%  TMT-13%  互联网汽车-13%  智能驾驶-10%  快手-10%  职业教育-10%  股权转让-10%  深股通-10%  参股新三板-10%  金融科技-10%  元宇宙-10%  大数据-8%  传媒-6%  机器人-6%  字节跳动-5%  深港通-5%  互联网金融-5%  5G消息-3%  互联网+-2%",
	"概念详情": {
		"快手概念": "在发力出海业务的同时，蓝色光标短视频业务也获得大爆发，相比2018年，2019年短视频收入获得近10倍的增长。依托于“服务+技术+资源”的模式，蓝色光标已经拥有近百人的短视频团队，深入探索短视频的营销方式和多样性，并成为包括快手、抖音、西瓜视频在内的多家头部短视频平台的核心代理商。",
		"Web3.0": "根据官方微信号消息：暗物智能已获蓝色光标千万级投资，而此次合作，双方将充分利用各自在数字营销和认知人工智能领域的人才优势、技术优势、场景优势以及产业优势，共同推动新一代认知人工智能技术在Web3.0营销领域的产业实践与商业应用，充分实现优势互补，打造可持续发展的战略合作伙伴关系。",
		"短剧游戏": "根据公司官方微信发布：公司旗下虚拟人苏小妹，自创国内首部博物馆题材虚拟短剧《步天歌》，在抖音首发上线，截至至2023年9月1日荣登抖音短剧榜第七名，全网曝光量突破2700万，播放量突破210万。",
		"文化传媒概念": "北京蓝色光标数据科技集团股份有限公司主营业务为全案推广服务、全案广告代理及元宇宙相关业务。",
		"人工智能": "2022年11月17日互动易回复：公司旗下销博特（XiaoBote），是一款基于云端聚焦Ai营销场景的多人协同创作平台，通过结合人工智能、统计算法和多维数据库，一键自动化生成策划案、品牌分析报告、消费者洞察等内容。",
		"机器人概念": "2018年中报称，公司智能服务机器人成功中标入围北京农商行，获批入选国家发改委\"2018年‘互联网’+重大工程和人工智能创新发展工程项目\"的智能服务机器人研发及产业化项目按计划推进。蓝色光标在路演活动中向投资者介绍，目前蓝色光标基于数据科技的业务收入占比已经超过80%，超过20%的创意已经实现由自主研发的智能服务机器人完成。",
		"网红经济": "2020年1月2日公司在互动平台称：公司早已布局网红产业，蓝标数字在帮助客户拍摄高质量视频的同时，也在形成一系列产品化视频，以实现从概念提出、创意脚本，到建组制作、后期执行的闭环化产业链。对于蓝色光标出海业务的高速发展，公司已经建立自己的工具化平台，并在多年前就开始寻找海外本土网红进行营销传播，成立专门的团队挖掘海外网红，以根据客户的不同需求，寻找维度相符的海外网红促进传播。",
		"职业教育": "2020年3月26日公司在互动平台称：蓝色光标集团宣布旗下全新业务——蓝标大学正式启动。蓝标大学下设新人学院、专家学院、精英学院以及大师学院四大学院，将为营销从业者提供全职业周期的教育培训服务。这也是蓝色光标首次布局在线教育和职业培训板块。",
		"在线教育": "2020年3月26日公司在互动平台称：蓝色光标集团宣布旗下全新业务——蓝标大学正式启动。蓝标大学下设新人学院、专家学院、精英学院以及大师学院四大学院，将为营销从业者提供全职业周期的教育培训服务。这也是蓝色光标首次布局在线教育和职业培训板块。",
		"抖音概念(字节概念)": "今日头条是蓝色光标在国内最大的合作伙伴之一，公司与今日头条在品牌、效果、出海、KOL运营商等全方位建立了紧密的合作关系；抖音作为今日头条旗下的短视频业务也是公司重要的合作媒体。蓝色光标在今日头条与抖音进行媒体采购的同时，也在帮助他们完成其出海业务的营销服务。同时，蓝色光标是2018年最早的抖音海外版Tiktok官方出海代理商之一，2019年除全行业出海合作外，也成为Tiktok官方认可的入海代理商。",
		"腾讯概念": "2020年5月21日公告显示：2020年4月30日，公司旗下全资子公司SNK与腾讯互动娱乐事业群（以下简称：IEG）就2020-2025年战略合作达成正式协议。根据协议约定，SNK将在未来5年代理腾讯IEG媒介线上广告业务，为腾讯IEG在媒介策略、广告投放规划及采买、流量采买、数据分析等多个细分板块提供服务。",
		"元宇宙": "2023年3月13日互动易回复：公司已积极参与政府元宇宙项目的投标，帮助政府构建适合的元宇宙场景，并配有专门的元宇宙政府服务团队。",
		"虚拟数字人": "2023年5月18日投资者互动显示：作为专业的24小时直播导购工具平台，“蓝标智播“在云端配置，取消客户端；优化渲染，降低对设备要求；重塑智能问答，内容管理更加精准、流畅及高效；重新制作了形象资产库，有60个虚拟主播形象可选；扩展可用音色，新增26种音色，升级直播背景，提供了90个可选背景。”蓝标智播”虚拟人直播间目前主要应用在天猫、京东等传统电商平台。",
		"NFT概念": "",
		"AIGC概念": "2022年11月10日蓝色光标微信公众号发布：色光标销博特发布“创意画廊”——一键生成抽象画平台，用户使用“康定斯基模型”输入文本即可在6分钟内生成一幅抽象画作。该模型的诞生标志着销博特小蓝博APIs新增加AIGC能力，能力范围从原有AI写作拓展到AI绘画。",
		"百度概念": "据蓝色光标官微消息，2023年2月15日，蓝色宇宙宣布成为百度文心一言首批生态合作伙伴。",
		"ChatGPT概念": "据2023年3月15日官微消息：微软作为OpenAI背后的强大算力已经将其能力接入NewBing搜索引擎的收费服务中。而蓝色光标作为应用ChatGPT能力的微软NewBing搜索引擎和Edge浏览器的战略合作方，在第一时间启动了蓝色光标元宇宙的GPT-4之旅。蓝色宇宙是蓝色光标旗下一家专注于元宇宙营销场景解决方案的公司，布局虚拟人、虚拟物、虚拟空间三个业务板块。基于虚拟现实、区块链、人工智能等技术，及自建IP、平台、产品、xR影棚等，为客户提供全栈式的元宇宙营销场景解决方案。而AI能力一直贯穿蓝色宇宙的虚拟人、虚拟空间运营、NFT生成等业务管线的全程。目前蓝色宇宙已经成为微软的官方合作伙伴，并将成为GPT-4+营销方面的ISV。",
		"阿里巴巴概念": "2022年4月28日公告：蓝色光标与阿里达摩院达成战略合作，双方将携手开拓虚拟直播技术应用，赋能电商交易场。",
		"跨境电商": "2023年4月20公司年报公告显示：在2022年需求萎缩的困境下，蓝标出海业务的龙头产品“鲁班跨境通”仍然实现了小幅增长，全年营收超过6亿人民币，用户数量超过6000，累计服务客户超过30000家。此外，鲁班跨境通还为客户提供各类出海培训，集结了强大的导师阵容，帮助跨境卖家创收和提高出海成效。",
		"华为概念": "2023年4月20日公告：蓝标传媒旗下蓝瀚互动正式成为HUAWEIAds中国出海CertifiedPartner2022年8月，蓝标传媒旗下子公司蓝瀚互动（BlueVision）在2022中国出海Certified广告服务商招募选拔中脱颖而出，正式成为HUAWEIAds官方认证服务商（CertifiedPartner）。今后，蓝瀚互动将与HUAWEIAds共同搭建出海营销领域的广阔舞台，通过“强技术，高品质，新赋能，深感知，优体验”的深度力量，为游戏、APP、电商、品牌等广告主提供专业高效的商业服务，在出海增量市场开拓智慧营销新格局。",
		"虚拟现实": "2022年11月7日互动易：蓝色光标正加紧与各行各业合作推进虚拟现实场景落地，一系列战略合作项目都将于近期发布。值得关注的是，11月12日，蓝色光标自研的首个虚拟现实营销空间平台——「蓝宇宙」将正式上线并开启使用，支持手机APP、电脑PC和VR多端应用。",
		"智谱AI": "2024年半边包：2024年上半年，BlueAI在AllinAI战略指引下，继续加大营销场景驱动的数据能力和模型应用能力建设。在与包括微软，谷歌，亚马逊，字节跳动，百度，智谱，月之暗面等国内外主流MaaS及云厂商合作的基础上，进一步发展营销行业模型，构建了AI时代营销应用的数据底座，工作流底座和创作底座，发展出包括小红书，b站，抖音洞察等国内业务AI营销工具矩阵，Meta,Instagram,YouTube,TikTokforBusiness分析助手，广告投放分析助手等全球化业务AI营销工具矩阵，并构建了智能搜索工具，覆盖了客户的营销洞察，市场分析，人群策略，创意生成，创意评估，投放提效等多个营销环节。",
		"创投": "2024年10月17日公告，全资子公司北京蓝色光标企业管理中心（有限合伙），拟以自有资金人民币400万元出资认购舟山变量源流创业投资合伙企业（有限合伙）的11.7647%基金份额，该企业经营范围包括创业投资等。",
		"小红书概念": "2023年8月23日公告：自2022年开始全面布局小红书业务以来，蓝色光标获得了小红书广告代理商、汽车行业代理商以及蒲公英代理商等小红书核心广告代理商身份。凭借在小红书全域营销中的智能产品与方法论打造及营销实践成果，2023年小红书相关业绩呈现倍数增长，蓝色光标荣膺“小红书2023年度增长力商业合作伙伴大奖”。",
		"AI智能体": "2024年11月28日微信公众号发布，蓝色光标宣布与火山引擎达成深度合作，双方将基于火山方舟、豆包·视频生成模型、扣子专业版智能体开发平台，在视频生成、视频服务解决方案以及营销行业智能体应用等领域展开深入合作。"
	},
	"亮点": "以提供公共关系服务为基础的品牌管理服务的现代服务企业",
	"同业": "数字营销:  青木科技  易点天下  新华都  天下秀  三人行  天地在线  每日互动",
	"概念xgb": {
		"字节跳动概念股": "为企业智慧经营全面赋能的营销科技公司；今日头条是公司在国内最大的合作伙伴之一，公司与今日头条在品牌、效果、出海、KOL运营商等全方位建立了紧密的合作关系；抖音作为今日头条旗下的短视频业务也是公司重要的合作媒体；公司在今日头条与抖音进行媒体采购的同时，也在帮助他们完成其出海业务的营销服务",
		"区块链": "公司下属子公司BCGOA Investment LLC 认购了Andreessen Horowitz （“a16z”） 募集的区块链种子基金一期（CNK Seed Fund I）以及区块链基金四期（CNK IV）的份额，成为其有限合伙人",
		"人工智能": "公司人工智能产品涵盖智能营销全链条，20年2月发的自主研发的一站式在线营销SaaS化平台",
		"VR&AR": "公司率先布局虚拟现实业务，推出XR虚拟现实技术拍摄影棚等",
		"直播/短视频": "公司全案广告代理业务包括技术驱动的短视频创作与投放；公司旗下全资子公司蓝色宇宙孵化的首个电商直播工具——“蓝标智播”可以帮助商家轻松实现24小时全天候带货直播，无需真人值守，合理转化闲时流量",
		"大数据": "公司成立了大数据研究院“昆仑堂”，还收购了多盟、亿动等公司，能通过云计算、人工智能算法等技术收集和分析用户行为数据、消费数据、社交数据等多源数据，为企业提供精准营销服务和智慧经营解决方案",
		"教育": "公司旗下蓝标大学下设新人学院、专家学院、精英学院以及大师学院四大学院，将为营销从业者提供全职业周期的教育培训服务",
		"百度概念股": "公司是百度文心一言（英文名：ERNIE Bot）首批生态合作伙伴，后续，蓝色光标将全面体验并接入文心一言的能力",
		"传媒": "营销科技公司；公司通过卓越的创策帮助众多国内国际一线客户有效解决复杂的营销和商业问题，从而能够进一步增强了客户粘性，持续获取更大的客户营销预算投入，尤其为高科技、汽车、互联网、快消、金融等行业众多知名品牌提供服务",
		"快手概念股": "公司与快手的合作，基本涵盖了快手所有的商业化产品，包括：效果广告、品牌广告、快接单业务、金牛电商等；2024上半年在快手本地生活的达人带货贡献 GMV 超过 1000 万，在直播种草、到店引流、用户留资等方面均有突出表现",
		"NFT": "公司推出数字藏品发行平台“MEME”；在“唯一艺术平台”以盲盒形式发售动态“苏小妹数字藏品”",
		"元宇宙": "中国领先的出海业务代理商，最早一批向数字化转型的营销机构；公司前瞻性确立元宇宙战略，旗下蓝色宇宙围绕元宇宙人、货、场，全面布局虚拟现实、WEB3.0以及AIGC三大业务板块；三大业务板块形成了交叉支撑的业务生态全景，并且开启从国内到海外的双轮驱动，已经构建出完备的元宇宙生态，让蓝标元宇宙成为更多品牌的元宇宙站点，构建面向未来的整合营销能力和创新业务模式",
		"虚拟数字人": "元宇宙相关的虚拟人IP和技术、XR技术、虚拟空间等业务方向是公司未来会重点关注并全力投入的赛道，公司对这一领域的投资额度不设上限，公司管理层和投资部目前正在对相关标的进行全面的调研和谈判，公司可支持超10亿的资金投入布局元宇宙相关赛道，全面构建公司的自有IP、技术和内容核心能力",
		"web3.0": "公司web3.0的探索以MEME为主体，目前在国内相关政策探讨、标准制定、数字资产实质界定，以及应用落地的创新试点、政府监管沙盒方面，均有积极贡献和深度参与；全资子公司蓝色宇宙与暗物智能战略合作，双方将充分利用各自在数字营销和认知人工智能领域的人才优势、技术优势、场景优势以及产业优势，共同推动新一代认知人工智能技术在Web3.0营销领域的产业实践与商业应用",
		"AIGC概念": "公司的AIGC布局不仅包括“分身有数”，“蓝标智播”等AI产品，也涵盖“销博特”等多人协同创作平台",
		"职业教育": "公司蓝标大学下设新人学院、专家学院、精英学院以及大师学院四大学院，将为营销从业者提供全职业周期的教育培训服务",
		"云游戏": "全资子公司北京思恩客科技有限公司是5G云游戏产业联盟（5GCGA）的理事单位会员",
		"网红/MCN": "公司有帮助客户请头部网红进行直播带货业务，同时公司深度布局网红产业，已完成产业链闭环，海外业务方面，拥有专门的团队挖掘海外网红",
		"5G消息/RCS": "公司旗下亿动Madhouse公司率先推出开屏、插屏、信息流视频、视频积分墙等多种创新的广告模式，开创了国内富媒体(RCS)商业广告的投放",
		"人工智能大模型": "公司针对出海广告主的AI营销工具（垂直行业模型）初代模型于2023年下半年推出并试运行",
		"Sora AI视频": "全资子公司蓝色宇宙发布一款在线AI视频生产平台——蓝标分身，可以降低了音视频制作的难度",
		"智谱AI": "公司旗下BlueAI携手智谱等多家云平台，集各家平台所长，发挥场景优势，深入AI运用，并发布行业模型BlueAI1.0，聚焦于全球消费者洞察，场景化创意生成，社交媒体创作，智能搜索，营销知识库，BlueAI已成为众多客户AI营销的服务伙伴",
		"小红书概念股": "公司全面布局小红书业务，并获得了小红书广告代理商、汽车行业代理商以及蒲公英代理商等核心广告代理商身份"
	},
	"概念x": "字节跳动概念股   区块链   人工智能   VR&AR   直播/短视频   大数据   教育   百度概念股   传媒   快手概念股   NFT   元宇宙   虚拟数字人   web3.0   AIGC概念   职业教育   云游戏   网红/MCN   5G消息/RCS   人工智能大模型   Sora AI视频   智谱AI   小红书概念股",
	"概念z": "元宇宙",
	"备注": "",
	"链接": ""
}