{
	"名称": "高新兴",
	"code": "300098",
	"全名": "高新兴科技集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "感知、连接、平台等物联网核心技术的研发和行业应用的拓展。",
	"产品": "汽车车载产品、轨交终端产品、电子车牌及车路云、智慧政法及视频云、动力环境监控",
	"概念": "车联网(车路协同)，无人驾驶，数据安全，5G，PPP概念，安防，百度概念，比亚迪概念，长安汽车概念，东数西算(算力)，高铁，鸿蒙概念，华为概念，机器人概念，汽车电子，汽车芯片，人工智能，人脸识别，融资融券，商业航天，深股通，数据中心，腾讯概念，卫星导航，物联网，虚拟现实，智慧城市，智慧灯杆，智能电网",
	"概念y": "中证1000-100%  深证成指-100%  通信设备-94%  机器人-70%  车联网-56%  智慧城市-50%  深股通-30%  汽车电子-30%  工业互联网-28%  去IOE-26%  TMT-23%  智能识别-20%  物联网-20%  工业4.0-19%  无人驾驶-13%  人脸识别-12%  天基互联网-12%  智能驾驶-11%  人工智能-11%  5G-11%  锂电池-10%  IGBT芯片-10%  新型病毒防治-10%  林业-10%  华为-10%  共享经济-10%  新冠病毒防治-10%  传感器-10%  百度-10%  电子车牌-10%  卫星互联网-10%  华为汽车-10%  半导体-10%  电力物联网-10%  虚拟现实-10%  高铁轨交-10%  元宇宙-10%  深港通-9%  国产软件-8%  4G-5%  指纹识别-5%  虹膜识别-5%  安防-4%  PPP-0%",
	"概念详情": {
		"车联网(车路协同)": "根据2025年6月30日互动易：公司已经为车联网行业合作伙伴如吉利、长安、奇瑞、比亚迪、广汽、哈曼（丰田）、德国大陆、Mobis、先锋、均胜等提供安全可靠的车联网无线连接服务和车载终端产品，具有多年的整车厂服务经验以及车规级模组百万级配套经验。",
		"无人驾驶": "公司收到公安部警用装备采购中心发来的《中标通知书（警采发[2018]414号）》，通知书确定公司为2018-2019年度警用无人驾驶装备协议供货采购项目",
		"数据安全": "根据2023年3月27日互动易：子公司高新兴国迈目前还有数据安全类业务。",
		"安防": "公司与包括海康在内的优秀供应商保持了良好的合作关系，公司安防业务聚焦于公安领域，致力于差异化软件系统的设计研发，针对视频自主研发多种大数据、人工智能、AR算法，促进软件系统产品化，提高系统项目整体质量和毛利率水平。",
		"5G": "2024年年报，公司乘用车车载终端主要产品有4G/5GT-Box、5GRedCap、5G+C-V2X车载前装模组、全功能车载诊断后装产品OBD、Tracker等。",
		"人脸识别": "公司的人脸识别技术侧重应用于安防垂直领域，注重人脸识别落地应用的技术实现，拥有将人脸识别技术落地的丰富经验。目前公司已中标深圳海关人脸识别项目和云南禁毒人脸识别项目等独立项目。",
		"虚拟现实": "公司的AR产品布局覆盖前端采集感知、AR视频地图引擎、实景/三维融合AR应用系统及一体机等全栈式方案，可实现对新建/已建视频资源开展视频全息化场景构建，已在城市级实景全息指挥、立体防控、交通全息治理等领域进行应用。遍布全国24个省、100余市、覆盖200余项目。",
		"人工智能": "公司持续加强大数据和人工智能技术的深入研究及应用创新，进一步完善自主研发的城市数据总线并推向项目现场使用，以此为基础的\"城市运行中心\"系统已应用到多地的智慧城市项目。",
		"PPP概念": "2016年5月26日公告,宁乡县经济和信息化局委托采购代理机构湖南华冠工程项目管理有限公司在长沙市政府采购网发布了“宁乡县智慧城市PPP项目采购评审结果公告”,公司为宁乡县智慧城市PPP项目采购的中标候选人,根据招标文件该项目建设期投资约为4.61亿元，占公司2015年营业收入的42.66%；2016年7月12日午间公告，公司于7月11日收到《中标通知书》，公司成为宁乡县智慧城市PPP项目的中标人。项目中标金额约为4.61亿元；2017年1月份，公司与公司控股子公司讯美科技联合体被确定为新疆喀什市智慧城市一期“平安喀什”建设项目（PPP）的成交单位，项目总投资金额为27,150万元，项目建设内容包含：治安监控系统建设，图侦实战平台建设等。该项目特许经营10年，其中建设期1年，运营期9年。",
		"智慧城市": "公司智慧城市解决方案以四大智慧赋能工程和八大创新警务应用为建设核心，建立一套科技引领、整体作战的治安打防一体化警务运作模式，并全新开发智慧新交管、智慧新监管、视频云等系列方案，致力于构建城市全域防控体系，打造新型城市治理格局。",
		"物联网": "高新兴科技集团股份有限公司的主营业务是感知、连接、平台等物联网核心技术的研发和行业应用的拓展。",
		"机器人概念": "2023年2月1日投资者互动回复：高新兴机器人是巡逻机器人产品与方案提供商，拥有自主知识产权的机器人云平台、机器人AI算法、机器人OS、机器人低速无人驾驶等核心技术，打造人机协同的智慧新安保模式，助力科技兴警。相关产品已广泛应用于公安、企业园区、地产物业等场景，目前已应用在全国240多个城市，如广州、烟台等。",
		"汽车电子": "公司拥有超高频RFID相关的读写设备，标签，天线，嵌入式软件，平台数据处理软件，网络管理软件，业务应用软件等多个领域的产品自主研发实力，同时握有空口协议，防碰撞算法，信号处理，编码加密等RFID核心专利近300项。基于超高频RFID技术，公司研发汽车电子标识系列产品，具有精准识别，识别速度快，受环境影响小，识别率高等优点，辅以电子标签防拆卸，防复制设计，可实现车辆身份信息精确识别，可视为车辆的“二代身份证”。",
		"百度概念": "2020年5月26日，百度与高新兴正式签署合作协议，高新兴加入百度Apollo生态。双方将通过优势互补，资源共享等方式，围绕车联网、车路协同、智能交通领域展开深度合作，共同加速智能交通建设，打造城市智能交通新格局。",
		"华为概念": "2020年6月30日公司在互动平台称：公司是华为重要的战略合作伙伴、领先级ISV合作伙伴，公司与华为合作参与了广东省公安厅智慧新警务的总体规划工作，协助省级智慧新警务平台“四梁八柱”整体架构的提出，成功在广东落地全国首个视频云项目。另外，公司与华为联合发布视频图像大数据联合解决方案,旨在融合双方的优势和资源，共同探索视频图像大数据的深度应用，创新警务工作机制，为全时空“打防管控”提供支撑。",
		"腾讯概念": "2020年7月14日，腾讯云与高新兴在广州签订战略合作协议，双方将围绕智能交通、智慧城市等重点领域展开深度合作，共同探索新基建背景下智能交通的市场机会。",
		"数据中心": "公司已拥有基站机房动环监控解决方案、智能配电设施综合监控解决方案、数据中心基础设施运维管理解决方案和数据中心运营支撑管理解决方案等，公司该板块业务在国内运营商动环监控市场占有率始终保持第一。",
		"比亚迪概念": "公司与比亚迪有长期合作，已向其批量提供T-BOX产品。除比亚迪外，多年来，公司还为车联网行业合作伙伴如吉利、长安、广汽、德国大陆、Mobis、先锋、均胜等提供安全可靠的车联网无线连接服务和车载终端产品。",
		"卫星导航": "2023年10月13日互动易：公司的参股公司深圳星联天通科技有限公司（以下简称“星联天通”）是一家专业从事卫星通信和卫星定位“通导一体化”产品及解决方案的国家级高新技术企业。目前暂未开展卫星通信芯片技术。公司建立了卫星产业“云+端（星云通管理平台+卫星终端）”的行业解决方式模式，主要产品及解决方案有卫星通信产品及解决方案、车规级高精度定位模组和终端等。",
		"智能电网": "2022年7月15日互动易：公司在电力市场的物联网产品，如公司的电力专业版智能物联网关产品，能用于控制储能设备按时间段进行充放电，动环监控方案还可以应用于储能电站的监控。同时，公司智能表计4G通信模组产品在国网、南网用电信息采集系统中大规模应用，已与70%以上的智能电网终端设备公司合作并发货。",
		"长安汽车概念": "2023年11月28日互动易：公司与长安汽车有长期业务合作，向其提供车载通信产品。实际合作业务占公司整体收入比重较小。",
		"东数西算(算力)": "根据2024年2月28日公告，2023年12月8日，高新兴科技集团股份有限公司（以下简称“公司”或“甲方1”）第六届董事会第十一次会议审议通过了《关于以控股子公司股权向图灵新智算（广州）科技有限公司增资的议案》，公司、重庆云石企业管理咨询有限公司（以下简称“重庆云石”或“甲方2”）与海南新智云科技中心（有限合伙）（以下简称“海南新智云”或“甲方3”）、图灵新智算（北京）科技中心（有限合伙）（以下简称“图灵有限合伙”或“乙方1”）、图灵新智能算力（北京）科技有限公司（以下简称“图灵新智算”或“乙方2”）、刘淼（以下简称“丙方”）、图灵新智算（广州）科技有限公司（以下简称“广州图灵”或“目标公司”或“丁方”）共同签署了《图灵新智算（广州）科技有限公司增资协议》（以下简称“增资协议”或“原协议”），协议约定：公司、重庆云石、海南新智云分别以持有高新兴讯美（重庆）科技有限公司（以下简称“讯美科技”）92.0998%、4.3609%、3.5393%的股权，合计以持有讯美科技100%的股权向广州图灵增资，认购广州图灵新增注册资本1,477.6119万元。按照原方案，本次增资换股完成后，广州图灵的注册资本将从3,000万元增加至4,477.6119万元，公司、重庆云石、海南新智云将分别持有广州图灵30.3929%、1.4391%、1.1680%的股权，合计将持有广州图灵33%的股权（对应注册资本1,477.6119万元）。广州图灵是一家从事算力产品研发、生产、销售及服务业务的公司。",
		"智慧灯杆": "2024年4月9日互动易：在广州番禺区车联网先导区的建设中，高新兴成功实现了路侧设备与智慧灯杆“多杆合一”的建设。",
		"高铁": "2023年8月17日互动易回复：公司控股子公司高新兴创联科技股份有限公司一直在积极参与“一带一路”沿线国家的铁路建设项目，通过搭船出海的方式，其产品已先后在亚吉铁路、蒙内铁路、中老铁路、雅万铁路等列装应用，为当地铁路安全运营提供有力支撑。",
		"商业航天": "2024年8月8日互动易回复：公司的参股公司深圳星联天通科技有限公司（以下简称“星联天通”）专业从事卫星通信和卫星定位“通导一体化”产品及解决方案。星联天通的产品主要是运用手持星联天通建立了卫星产业“云+端（星云通管理平台+卫星终端）”的行业解决方案模式。根据公司官网，公司有天通卫星终端、北斗短报文终端、星云通平台产品。",
		"鸿蒙概念": "2024年9月12日互动易：公司与华为保持长期合作关系，公司目前有基于鸿蒙系统研发城市安全类产品，双方在视频全息化（AR）、智能交通等业务领域均有合作及标杆案例。近期公司与华为共同签署城市安全领域的重要战略合作协议，进一步促进双方在城市安全领域的技术与产品合作，共同推动国内和海外市场。",
		"汽车芯片": "根据2024年半年度报告：面对竞争激烈的车联网前装市场，公司持续深化与吉利汽车的合作，已连续斩获吉利汽车研究院4GTCAM2.0项目和3.0项目，极氪007和翼真L3805GTCAM也进入批量发货阶段；拓展长安汽车前装业务，已成功获取长安新能源5GTbox平台化首发项目、海外项目；敏锐、快捷推进“国产化替代”方案，率先发布国产车规级芯片LTECat.1模组和T-Box产品并实现规模化商用，打破行业竞争格局。"
	},
	"亮点": "掌握物联网和视频人工智能核心技术",
	"同业": "安防监控:  移为通信  移远通信  佳都科技  千方科技  易华录  美亚柏科  高鸿股份  天源迪科  有方科技  海康威视  大华股份  辰安科技  浩云科技  航天长峰  汉邦高科  同为股份  华民股份  罗普特  安联锐视  杰创智能  ST英飞拓  ST智知  中电鑫龙  *ST声迅",
	"概念x": "华为产业链   车联网/车路云   边缘计算   泛在电力物联网   国产软件   无人驾驶   5G   人工智能   VR&AR   高铁轨交   电子车牌   人脸识别   智慧停车   物联网   智慧城市   机器人   智慧安防   百度概念股   腾讯概念股   华为昇腾   元宇宙   东数西算/算力   华为汽车   ETC   传感器   新冠病毒防治   华为云·鲲鹏   卫星互联网   智慧灯杆   智能电网",
	"概念xgb": {
		"华为产业链": "智能网联及车路协同产品及解决方案提供商；公司是华为领先级ISV、生态合作伙伴，与华为联合成立了多个产业联盟；公司与华为在智能视频、智慧交警等领域有深度合作；基于“鲲鹏+昇腾”生态，公司与华为打造1+N战略（1个技术底座、N个产品与解决方案），推出了“视频云解决方案”、“执法办案管理平台”、“实景指挥系统”等多个联合产品和解决方案，助力智慧警务创新发展；此外，公司还与华为在智慧派出所、街面巡控、智慧城市等公安信息化领域有着紧密的合作，有效提升社会治理能力",
		"车联网/车路云": "国内极少数具备全域交通解决方案与核心应用产品研发、全栈车联网产品覆盖、配套交通设计咨询规划、大型集成项目交付的企业；在车路云一体化方面，公司已形成以 5G+V2X 模组、路侧通信 RSU、边缘计算智能单元 MEC、车载智能终端 OBU、云控平台、V2X 协议栈及雷视融合等算法协议为核心的综合解决方案，其中雷视融合算法是指具备协同感知能力，拥有基于多源异构传感器的感知融合算法、车路云一体化的云边端协同计算感知架构，以及基于大模型与小模型融合架构的感知智能体等核心技术和产品解决方案",
		"边缘计算": "公司车联网MEC产品具备边缘计算能力，公司车路协同业务在边缘计算方面主要布局在路侧多源异构传感器的融合感知和边缘实时计算上，可有效支撑协作式辅助驾驶和自动驾驶",
		"泛在电力物联网": "公司针对电力行业利用20余年的运维管理经验打造了从传感层、采集层、传输层到中心应用层的全系列智能化软硬件产品以及解决方案；采用多维物联网感知技术，借助有线或无线专用通信网络，实现大量无人值守的配电设施远程监控，包括环境监控、视频监控、门禁管理、安防监控、设备状态等，全方位支撑电力配电设施监控，保障电力生产安全、提质增效，推动泛在电力物联网建设",
		"国产软件": "全球领先的智慧城市物联网产品和服务提供商；业务聚焦于车联网及智慧交通、公共安全两大赛道，主要产品及服务包括“物联网连接及终端和应用”、“警务终端及警务信息化应用”、“软件系统及解决方案”；公司深耕智慧交通行业，能提供交通流量采集、信号控制、道路视频监控、非现场执法、态势研判、交通大数据、指挥调度等全体系智慧交通及智能网联综合解决方案",
		"无人驾驶": "国内车载阵营第一梯队；公司基于C-V2X技术，能提供路侧通信、边缘计算智能单元、车载智能终端、云控平台及各类算法协议等全系列核心技术，综合方案包含城市车联网解决方案（应用于城市智慧公交、Robotaxi、城市自动驾驶接驳等业务场景），并结合自动驾驶技术打造多项智慧交通创新业务场景应用；公司与百度、w文远知行战略合作聚焦智能驾驶、智能汽车和车路协同等领域",
		"5G": "以5G车联网为核心发展方向，推出5G+V2X车载通信模组、路侧感知设备及车联网整体解决方案；推出多款5G通信模组，公司基于高通SDX55平台的5G模组GM800（M.2接口）率先完成国内三证认证，首批通过中国电信入库测试，目前已进入多家车企及智能交通项目供应链",
		"人工智能": "公司持续多年在AI方向加大技术研发投入，自研AI算法和产品覆盖到公安、铁路、交通、运营商等多个行业细分场景；未来公司会持续跟进视觉大模型和多模态大模型的先进技术，持续推动高新兴AI产品和应用迭代更新，提质增效",
		"VR&AR": "公司多级联网立体防控云防平台以业内首创的AR增强现实专利为核心，以视频地图引擎为基础，将全省各城市在视频地图上进行网格化分区管理；主要业务产品有AR摄像机、AR云防系统、三维实景全息化指挥平台、AR一体机、AR网关等",
		"高铁轨交": "智慧城市物联网产品与服务提供商；公司控股子公司高新兴创联主要从事轨道交通列控、通信、车辆运行安全监测产品及线路站场等相关产品研发、生产、销售及技术服务",
		"电子车牌": "国内电子车牌龙头，市占率70~80%，独家承揽全国首个基于超高频RFID电子车牌技术的省级城市交通综合管理项目，同时也是国标起草的成员单位",
		"人脸识别": "公司发布的GM620S智能模组具有领先的语音识别、人脸识别性能，为智能驾驶提供全新体验；通过自研核心视频分析算法，形成人脸识别对比、行为分析和车辆机构化等系列化的技术主机，各项性能指标得到进一步提升，广泛应用于自研核心产品中",
		"智慧停车": "公司控股子公司高新兴智联有基于 RFID 及视频的智慧停车业务，且公司凭借自身技术优势，创造性地提出 “2211” 城市静态交通智能化管理架构，成功中标台安县智能化静态交通配套建设项目，为城市智慧停车提供解决方案",
		"物联网": "公司致力于成为领先的智慧城市物联网产品与服务提供商，通过构筑物联网大数据应用产业集群，成为以“车联网及智慧交通”“公共安全”为代表的物联网大数据应用领域及细分行业的领先者；公司基于物联网架构的感知、连接、平台层相关产品和技术，从下游物联网行业应用出发，以“全息智能”及“泛在通信”两大核心共性技术为科技中台，实现物联网“终端+应用”纵向一体化的战略布局和产业赋能，主要产品及服务分为“物联网连接及终端和应用”“警务终端及警务信息化应用”“软件系统及解决方案”三大类产品",
		"智慧城市": "专注于智慧城市物联网产品与服务，公司在“车联网及智慧交通”、“公共安全”等物联网大数据应用领域具有领先地位；通过构建智慧交通、智慧安防、智慧环保等子系统，以及拥有全国 300 + 智慧城市及智能交通项目建设经验，为城市提供全面的数字化、智能化管理解决方案",
		"机器人": "参股子公司广州高新兴机器人（参股17.57%）专注安全巡逻与工业巡检，拥有核心专利 400 余项，产品覆盖公安、电力等领域；2025 年入选广州开发区机器人创新产品目录；公司与华为合作开发具身智能巡检机器人，构建云边端一体化系统，并参与警用机器人行业标准制定",
		"智慧安防": "深耕公共安全领域，提供智慧执法、智能视频等多种智慧警务产品及解决方案，运用前沿科技，通过执法记录仪、AR 无人机等技术和设备，为公共安全和智慧城市的安防建设赋能；公司云防产品当前市场占有率第一",
		"百度概念股": "20年5月，与百度签署战略合作框架协议，双方联合提供关于车路协同、智能信控、智能网联、自动驾驶的整体解决方案，共同推动市场",
		"腾讯概念股": "腾讯在新基建智能网联、智慧出行、智能交通、智慧城市等领域的战略合作伙伴。双方共同发布 “车路协同赋能智慧路口解决方案”，并在广东、四川等地成功落地商用，高新兴旗下参股子公司广州高新兴机器人有限公司产品还入选了腾讯 5G 生态计划",
		"华为昇腾": "广州人工智能生态联盟实验室（昇腾）发起公司之一，华为领先级ISV、生态合作伙伴；基于“鲲鹏+昇腾”生态，公司与华为打造1+N战略（1个技术底座、N个产品与解决方案），推出了“视频云解决方案”“执法办案管理平台”“实景指挥系统”等多个联合产品和解决方案",
		"元宇宙": "公司的AR产品布局覆盖前端采集感知、AR视频地图引擎、实景/三维融合AR应用系统及一体机等全栈式方案，可实现对新建/已建视频资源开展视频全息化场景构建，已在城市级实景全息指挥、立体防控、交通全息治理等领域进行应用",
		"东数西算/算力": "参股公司图灵新智算（广州）科技有限公司是一家从事智能算力产品研发、生产、销售及服务业务的公司",
		"华为汽车": "华为重要战略合作伙伴、领先级ISV合作伙伴，已具有车联网 、 5G和C-V2X技术 （智能驾驶）  、 智慧交通应用平台等“连接-终端-平台-应用”的全线产品和解决方案 ， 是行内首批投入5G和V2X产品与技术研发的领先者",
		"ETC": "公司拟购买广州埃特斯51%股权，在产品布局上将补足在ETC领域的OBU和RSU产品序列",
		"传感器": "领先的智慧城市物联网产品与服务提供商；公司拥有自主研发NB-IoT烟雾传感器、NB-IoT温湿度传感器、NB-IoT采集器、NB-IoT单路开关量传感器等物联网终端产品",
		"新冠病毒防治": "参股公司高新兴机器人自主研发出国内首款用于测量体温的巡逻机器人，可实现快速测量体温，识别行人口罩佩戴情况等功能",
		"华为云·鲲鹏": "公司是华为领先级ISV、生态合作伙伴，与华为联合成立了多个产业联盟；公司基于鲲鹏生态与华为共同孵化“云+端”智慧执法解决方案，赋能执法规范化",
		"卫星互联网": "参股公司深圳星联天通是一家专业从事卫星通信和卫星定位“通导一体化”产品及解决方案的国家级高新技术企业，公司建立了卫星产业“云+端（星云通管理平台+卫星终端）”的行业解决方式模式，在卫星通信产品及解决方案、车规级高精度定位模组和终端领域均处于业界领先水平",
		"智慧灯杆": "公司推出的 AW 系列 5G 智慧灯杆屏作为智慧灯杆显示终端载体，具备多种优势且已落地项目，还成立实验室开展智慧灯杆新场景应用开发",
		"智能电网": "公司智能表计 4G 通信模组在国网、南网用电信息采集系统大规模应用，与超 70% 智能电网终端设备公司合作；其电力专业版智能物联网关可控制储能设备充放电，动环监控方案用于储能电站监控；推出变电站三维视频智能巡检、智能配电设施综合监控等方案，通过物联网、智能视频技术助力电网智能运维"
	},
	"概念z": "车联网、华为机器人",
	"备注": "",
	"链接": ""
}