{
	"名称": "朗科科技",
	"code": "300042",
	"全名": "深圳市朗科科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机设备",
	"行业": "计算机—计算机设备",
	"业务": "存储产品研发、生产和销售，致力于为全球存储应用领域提供解决方案。",
	"产品": "SSD固态硬盘、DRAM内存条、嵌入式存储、移动存储、智能音频眼镜、蓝牙耳机、含集线器、硬盘盒",
	"概念": "存储芯片，芯片概念，智能穿戴，大数据，地方国企改革，东数西算（算力），国企改革，人民币贬值受益，融资融券，深股通，时空大数据，...",
	"概念y": "存储器-100%  内存-97%  DRAM（内存）-85%  闪存-73%  固态硬盘-64%  知识产权-53%  容灾备份-45%  数字货币-39%  三星-27%  数据存储-12%  股权转让-10%  元器件-5%",
	"概念详情": {
		"存储芯片": "公司是一家专业从事闪存应用及移动存储产品的研发、生产、销售及相关技术的专利运营业务的企业，司产品已经形成闪存盘、移动硬盘、固态硬盘、控制芯片、闪存模块及解决方案等多产品系列。",
		"芯片概念": "2019年5月16日公司在互动平台回复称闪存芯片相关业务属于芯片业务范畴，我司产品属于部分自主可控技术范畴。",
		"智能穿戴": "根据公司官方微信：2023年9月2日，朗科推出两款智能音频眼镜——Netac智能音频眼镜LK-EW01A与LK-EW06。这两款产品不仅集合了电话、眼镜和耳机的功能，还具备多种实用功能，如听音乐、接打电话、语音助手等。",
		"知识产权保护": "主营业务之一是专利运营,旗下朗科科技知识产权运营中心是为主营业务之一的专利运营更专业及专注而成立的,并藉此平台进行知识产权的运营及各项相关业务",
		"人民币贬值受益": "",
		"粤港澳大湾区": "公司地址为广东省深圳市南山区高新区南区高新南六道10号朗科大厦。",
		"国企改革": "公司属于国有企业。公司的最终控制人为韶关市人民政府国有资产监督管理委员会。",
		"东数西算（算力）": "2023年5月30日公司公告：公司拟与算芯科技的全资子公司北京算芯科技有限公司（以下简称“北京算芯”）设立合资公司，合作进行算力产品（AI智算设备）及整体解决方案研发与生产。",
		"算力租赁": "根据子公司朗科智算微信公众号：公司提供提供适合AI云主机、AIGC、渲染、科学计算的A800，H800，A100，H100，V100，4090，3090算力租赁，同时提供支持多种操作系统和多种开源框架的系统镜像，用户可以实现“开箱即用”。",
		"虚拟数字人": "2023年12月5日微信公众号：公司致力于打造主播专属大模型，自动生成智能数字人，面向知识付费、电商、金融、媒体、运营商、MCN等行业，提供全新智能客户体验及服务。可进一步降低数字人应用门槛，实现内容生产服务和智能问答，有效提升用户体验、降低人力成本，提升服务质量和效率。",
		"大数据": "公司2023年11月8日于巨潮资讯网披露了第五届董事会第四十二次（临时）会议决议公告，会议审议通过《关于对外投资设立合资公司的议案》，董事会同意公司设立合资公司，共同运营时空大数据系统工程。",
		"时空大数据": "公司2023年11月8日于巨潮资讯网披露了第五届董事会第四十二次（临时）会议决议公告，会议审议通过《关于对外投资设立合资公司的议案》，董事会同意公司设立合资公司，共同运营时空大数据系统工程。"
	},
	"亮点": "优盘牌闪存盘被评为\"广东省名牌产品\"",
	"同业": "磁盘存储:  ",
	"概念z": "存储",
	"备注": "",
	"链接": "",
	"概念x": "DRAM（内存）   知识产权   东数西算/算力   闪存   数字人民币",
	"概念xgb": {
		"DRAM（内存）": "国内专业的存储产品品牌及生产商；主要经营固态存储、DRAM动态存储和移动存储产品，创建自有品牌“朗”系列国产化固态硬盘及内存产品线，在闪存应用及移动存储产品行业内具有一定的领先优势地位",
		"知识产权": "公司是全国首批、深圳首家通过《企业知识产权管理规范》国家标准（GB/T29490-2013）的企业，公司专利运营通过全球专利诉讼、专利海关保护和协商谈判获取专利授权许可收入",
		"东数西算/算力": "全球存储应用领域解决方案提供商；23年5月，公司与算芯科技达成合作意向，双方合资公司依托算芯软硬件技术优势，围绕城市大脑、智算中心、智慧交通、安全生产、工业质检、智能终端等应用领域提供算力产品（AI 智算设备）及整体解决方案",
		"闪存": "国内闪存龙头之一，闪存盘的发明者；公司主要经营NAND FLASH固态存储、DRAM动态存储、嵌入式存储和移动存储产品，创建自有品牌“朗”系列国产化固态硬盘及内存产品线，在闪存应用及移动存储产品行业内具有一定的领先优势地位",
		"数字人民币": "公司申请的一种NFC数字货币交易方法及系统（申请号：202011349755.4）的专利目前处于实质审查中"
	}
}