{
	"名称": "当升科技",
	"code": "300073",
	"全名": "北京当升材料科技股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "多元材料、磷酸（锰）铁锂、钴酸锂等锂离子电池正极材料和多元前驱体等材料的研发、生产与销售。",
	"产品": "多元材料、钴酸锂、磷酸（锰）铁锂、钠电正极材料、智能装备",
	"概念": "固态电池，钠离子电池，金属钴，比亚迪概念，储能，动力电池回收，高端装备，国企改革，宁德时代概念，融资融券，深股通，特斯拉概念，小金属概念，新能源汽车，央企国企改革，锂电池概念",
	"概念y": "中证1000-100%  矿冶总院-100%  锂电池正负极材料-53%  独角兽-38%  锂电池-28%  诺基亚-27%  国企改革-26%  三元锂电池-18%  新能源汽车-17%  央企国资改革-15%  锗-15%  苹果产业链-15%  磷酸铁锂电池-14%  深股通-14%  宁德时代产业链-13%  固态电池-10%  MSCI-10%  新能源-10%  贵金属-8%  储能-7%  特斯拉-6%  锂电池电解液-4%  北汽新能源-4%  深证成指-4%  电动自行车-4%  锂电池薄膜-2%  深港通-1%",
	"概念详情": {
		"固态电池": "2025年3月7日互动易：公司已开发与布局氧化物、硫化物固态电解质等多个技术路线，通过特殊组分设计以调控锂离子通道，多元素靶向修饰以稳定晶体结构，设计出独特的全流程纳米一体化工艺，成功开发出高离子电导率、高稳定性的纳米级固态电解质。公司相关固态锂电产品已批量导入辉能、清陶、卫蓝、赣锋等固态电池客户",
		"钠离子电池": "公司与力神电池加强技术合作，在超高镍正极材料、磷酸锰铁锂正极材料、高容量富锂锰基正极材料、固态锂离子电池及其关键材料、钠离子电池及其关键材料等锂电前沿技术领域加强合作，定期进行技术交流，明确未来材料和电池开发计划，为下一代电池产品迭代形成技术储备。",
		"金属钴": "公司为锂电池正极材料生产商，生产四氧化三钴、碳酸锂、多元材料前驱体、硫酸镍和硫酸钴等原材料。2017年8月，公司与澳大利亚公司Scandium21PtyLtd签署了《产品承购协议》，待项目投产后采购其硫酸镍、硫酸钴产品。",
		"锂电池概念": "北京当升材料科技股份有限公司的主营业务是多元材料、磷酸（锰）铁锂、钴酸锂等锂离子电池正极材料和多元前驱体等材料的研发、生产与销售。",
		"新能源汽车": "公司的高镍NCM材料已经产业化，并面向国内外新能源汽车动力市场批量供货。",
		"特斯拉概念": "储能锂电多元材料已批量出口应用于特斯拉Power等储能项目。",
		"小金属概念": "三元锂电龙头；17年8月投资澳大利亚SYERSTON项目，该是世界上钴品为较高的镍钴矿之一，已获得资源开发、环境、用水等许可批文。",
		"储能": "国内第一家将多元材料应用于储能市场并打通国际核心供应链的企业;生产的储能型多元材料具有长循环、高安全性的特质,获得国际两大锂电客户的大批量订单,成功销往欧美储能市场,成为储能市场中多元材料的标杆产品.",
		"宁德时代概念": "宁德时代是公司客户之一,公司向其批量供货,但目前量还不大",
		"高端装备": "全资子公司中鼎高科是国内首批研发及生产圆刀模切设备的企业，产品技术先进，业务范围覆盖中国、欧美、东南亚，具有良好的发展前景。",
		"比亚迪概念": "",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"动力电池回收": "2025年1月8日公告，公司出资1,000万元投资蓝谷智慧，目前公司持有蓝谷智慧股权比例为2.54%。公司投资蓝谷智慧后有利于实现发挥产业链多元化主体的技术协同效应，蓝谷智慧换电模式的技术路线与主要推动新能源产业发展的充电模式形成有效补充；此外，蓝谷智慧业务所涉及的电池回收及电池梯次利用等也与公司锂电正极材料业务及公司客户下游电池业务形成有效协同作用。"
	},
	"亮点": "国资委所属矿冶科技集团旗下，三元正极材料市占率国内前二，率先在国内开发完成储能多元材料并批量出口导入国际核心储能供应链",
	"同业": "正极材料:  容百科技  厦钨新能  长远锂科  振华新材  天力锂能  合纵科技  帕瓦股份  中银绒业  芳源股份  湘潭电化  湖南裕能  德方纳米  中伟股份  万润新能  盟固利  科恒股份  厦门钨业  格林美",
	"概念x": "有色 · 镍   手机产业链   苹果产业链   特斯拉   央企改革   锂电池   有色 · 钴   有色金属   新能源汽车   储能   宁德时代概念股   固态电池   钠电池   国企改革",
	"概念xgb": {
		"有色 · 镍": "全球领先的高镍动力多元材料供应商；公司与中伟股份签署合作框架协议，共同开展印尼红土镍矿综合开发利用，公司拟参股投资中伟股份在印尼规划建设的红土镍矿开发利用项目，首期拟合作建设年产6万金吨镍产品产线",
		"手机产业链": "全球锂电正极材料龙头企业；公司已将高端钴酸锂产品和高倍率多元材料产品分别导入国内一线锂电巨头和小型倍率市场，在智能手机等市场领域拥有较大竞争优势和市场份额",
		"苹果产业链": "全资子公司中鼎高科模切设备已进入国际一线消费类电子制造商供应链，终端客户包括三星、苹果、华为、小米等国际知名品牌",
		"特斯拉": "公司是全球领先的锂电正极材料供应商，其储能正极材料已批量应用于特斯拉的储能项目，且通过与三星 SDI 合作，有望间接为特斯拉电动汽车供应动力型正极材料",
		"央企改革": "矿冶科技集团旗下，国内领先的锂电池正极材料供应商；公司主要从事多元材料、钴酸锂等正极材料以及多元前驱体等材料的技术研究和生产销售；公司产品具有高容量、低产气、高安全性的特征，广泛应用于车用动力电池领域、储能电池领域以及数码消费类电子和电动工具、电动两轮车等小动力锂电领域",
		"锂电池": "全球锂电正极材料龙头企业；主要产品包括多元材料、磷酸（锰）铁锂、钴酸锂等锂电池正极材料和多元前驱体等材料，在高镍、超高镍、中镍高电压、四元材料等领域已形成完整的产品布局，锂电材料年产能5万吨；子公司中鼎高科完成了匣钵自动检测与替换设备、匣钵自动清扫与检测输送线、窑炉配套全自动外轨线循环系统等新能源领域产品的研发与销售",
		"有色 · 钴": "全球锂电正极材料龙头企业；公司主要从事多元材料、钴酸锂等正极材料以及多元前驱体等材料的技术研究和生产销售，拥有钴酸锂产能6000吨/年，公司已将高端钴酸锂产品和高倍率多元材料产品分别导入国内一线锂电巨头和小型倍率市场",
		"有色金属": "全球领先的高镍动力多元材料供应商；公司与中伟股份签署合作框架协议，共同开展印尼红土镍矿综合开发利用，公司拟参股投资中伟股份在印尼规划建设的红土镍矿开发利用项目，首期拟合作建设年产6万金吨镍产品产线",
		"新能源汽车": "全球锂电正极材料龙头企业；主要产品包括多元材料、磷酸（锰）铁锂、钴酸锂等锂电池正极材料和多元前驱体等材料，在高镍、超高镍、中镍高电压、四元材料等领域已形成完整的产品布局，锂电材料年产能5万吨；子公司中鼎高科完成了匣钵自动检测与替换设备、匣钵自动清扫与检测输送线、窑炉配套全自动外轨线循环系统等新能源领域产品的研发与销售",
		"储能": "公司开发出储能型三元材料、磷酸铁锂和磷酸锰铁锂等多种材料，产品性能优异，已向海内外批量供应相关储能产品，并与国内外众多一流动力及储能电池客户建立合作关系，在储能领域市场份额不断扩大",
		"宁德时代概念股": "公司是锂电正极材料供应商，产品主要应用领域是动力、储能及3C数码领域，目前尚未进入宁德时代供应链，但已有几款高端产品在宁德时代进行认证",
		"固态电池": "全球锂电正极材料龙头企业；公司在固态锂电正极材料及固态电解质领域已开展多年研发投入，已系统布局氧化物、硫化物、聚合物等主流固态电池用关键材料技术路线；公司固态锂电相关产品已成功导入辉能、清陶、卫蓝新能源、赣锋锂电等固态电池客户并根据客户需求持续放量",
		"钠电池": "公司积极布局层状氧化物类、聚阴离子类等不同体系钠电正极材料，成功突破该类材料在高容量、长循环等关键性能上的技术难题，产品已批量应用于高功率启停、工程车辆和储能等领域，且实现了海内外多家客户数百吨供货",
		"国企改革": "矿冶科技集团旗下，国内领先的锂电池正极材料供应商；公司主要从事多元材料、钴酸锂等正极材料以及多元前驱体等材料的技术研究和生产销售；公司产品具有高容量、低产气、高安全性的特征，广泛应用于车用动力电池领域、储能电池领域以及数码消费类电子和电动工具、电动两轮车等小动力锂电领域"
	},
	"概念z": "固态电池",
	"备注": "",
	"链接": ""
}