{
	"名称": "华谊兄弟",
	"code": "300027",
	"全名": "华谊兄弟传媒股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—影视院线",
	"业务": "影视娱乐、品牌授权与实景娱乐板块、互联网娱乐。",
	"产品": "影视娱乐、品牌授权及实景娱乐、互联网娱乐、其他业务",
	"概念": "网红经济，网络游戏，网络直播，阿里巴巴概念，电子竞技，抖音概念，短剧游戏，旅游概念，融资融券，深股通，手机游戏，数字经济，特色小镇，文化传媒概念，虚拟数字人，虚拟现实，元宇宙",
	"概念y": "IP电影-83%  视频网站-60%  文化传媒-24%  微电影-22%  融资融券-20%  传媒-15%  腾讯平台-14%  影视传媒-13%  游戏-12%  电视游戏-10%  深股通-10%  主题公园-10%  文艺改革-10%  电竞-9%  深证成指-9%  TMT-8%  手机游戏-7%  深港通-7%  出版企业税收-6%  沪深300-6%  宁德时代-5%  3D电视-5%  文化体制改革-5%  大消费-4%  网红-4%  动漫-3%  网络游戏-3%  阿里巴巴-3%  移动互联网-3%  网络视频-3%  独角兽-3%  虚拟现实-2%",
	"概念详情": {
		"网红经济": "2020年6月19日互动易回复：华谊兄弟控股子公司北京华谊兄弟创星娱乐科技股份有限公司集合华谊兄弟在影视内容制作、艺人、音乐、时尚、商务等优势资源打造MCN及精品化内容矩阵，计划运营并推出多个专业影视短剧短综及艺人KOL，致力于为新的年轻群体新的线上娱乐体验带来强势的内容资源。浙江东阳浩瀚影视娱乐有限公司的控股子公司北京春风画面文化传媒有限公司，主要经营演艺经纪、影视剧投资与制作、互联网内容的制作运营和互联网营销等，目前主营业务为网生红人的孵化及变现的MCN机构业务和网络短剧的开发制作业务。",
		"网络游戏": "2017年报告期内，公司参与投资的英雄互娱科技股份有限公司业绩良好，公司根据持股比例确认相应投资收益。英雄互娱本期多款游戏市场表现较好，实现业绩快速增长。其坚持研运一体的运作模式，专注移动电竞游戏的研发和发行，致力于向游戏玩家及运营商提供具有创意的网络游戏产品，向游戏开发商提供发行、代理运营服务。目前英雄互娱自研或代理发行的游戏包括《全民枪战2》、《一起来跳舞》、《一起来飞车》、《弹弹岛2》、《无尽争霸》、《装甲联盟》、《巅峰战舰》、《影之刃2》、《极无双》、《夏目的美丽日记》等。游戏与众多知名IP相结合，深受广大移动游戏爱好者的欢迎。",
		"网络直播": "2023年3月9日在互动平台表示，公司控股子公司华谊兄弟时尚(上海)文化传媒有限公司自2022年末开始筹备自有官方抖音直播间-“抹布友好物”。直播间以分享时尚、文娱行业从业人员日常生活好物为特色，同时具备为品牌提供明星、超模选拔、自媒体平台推广等线上全案型直播业务。",
		"文化传媒概念": "公司是A股电影行业龙头，业内产业链最完整、娱乐资源最丰富的公司之一，代表作品包括《天下无贼》、《唐山大地震》等，17年参与制作《芳华》、《英伦对决》。",
		"手机游戏": "持有英雄互娱20%股份,自研或代理发行的游戏包括《全民枪战2》、《一起来跳舞》《一起来飞车》、《弹弹岛2》",
		"阿里巴巴概念": "截止2020年6月30日，杭州阿里创业投资有限公司持有公司1.24亿股，占总股本的4.45%。",
		"虚拟现实": "华谊兄弟旗下全资子公司斥资2400万投资暴风魔镜，交易完成后，华谊持有暴风魔镜8%股权。",
		"电子竞技": "公司2015年11月19日晚间公告，公司拟向北京英雄互娱科技股份有限公司投资19亿元认购其新增股份2772万股，投资完成后，公司将持有其20%股份。目标公司是一家已经在全国中小企业股权转让系统挂牌的公司，主要从事电子体育竞技游戏产品的开发、运营和移动电竞比赛的组织、推广。",
		"元宇宙": "华谊兄弟与华胜天成双方已正式达成战略合作，将基于华谊兄弟的影视创意基因和华胜天成的云计算领先科技，共同打造国内影视虚拟世界（云内容）开发运营的第一品牌。",
		"虚拟数字人": "2022年5月23日投资者关系记录表：公司与华胜天成联合开发可应用于AR/VR设备终端的IP内容创造和数字衍生品输出，打造经典IP数字世界联动、经典IP二次创作、在数字世界中提供与现实世界可对应的资产、功能，如地产、电商、社交娱乐等。双方共同探索打造数字形象新IP：以数字人等新IP形象，赋能其他数字孪生项目，为各类客户提供新的宣传、营销、商业交易、资产配置等场景。",
		"短剧游戏": "华谊兄弟官方公众号：华谊兄弟创星出品短剧《别怕，恋爱吧！》2021年6月14日抖音独家上线。",
		"抖音概念": "2023年11月6日互动易：公司全资子公司北京华谊兄弟创星娱乐科技股份有限公司与抖音文化（厦门）有限公司联合投资的《别怕，恋爱吧！》已于2021年6月14日在抖音平台播出。",
		"特色小镇": "2024年5月31日互动易回复：品牌授权及实景娱乐方面，目前已经开业的项目包括华谊兄弟电影世界（苏州）、海口观澜湖·华谊·冯小刚电影公社、华谊兄弟（长沙）电影小镇和建业·华谊兄弟电影小镇。",
		"旅游概念": "2022年9月20日互动易回复：华谊兄弟于2011年正式进军实景娱乐，是国内最早布局实景娱乐业务的影视公司。公司以原创电影IP为基础，结合地方历史和特色文化，整合影视、互联网、旅游、商业伙伴、政府等资源，创新性地打造出具有中国特色的电影文化旅游业态。",
		"数字经济": "2023年3月9日互动易：2022年5月23日，华谊兄弟与提供一站式创新融合的数字化集成服务商华胜天成（600410）联合宣布：双方已正式达成战略合作，将深度探索以影视化内容为体、数字化场景为用，为国家公共事业发展、经济社会和各行业升级发展探索更多赋能方式。公司也在数字藏品方面进行了有益尝试，《月球陨落》、《前任3：再见前任》等影视作品均有相关数字藏品发售，取得不错的效果。"
	},
	"亮点": "国内电影行业龙头企业",
	"同业": "影视娱乐:  三湘印象  北京文化  光线传媒  宋城演艺  华策影视  东望时代  博纳影业  慈文传媒  唐德影视  百纳千成  欢瑞世纪  中视传媒  中广天择  捷成股份  ST明诚",
	"概念xgb": {
		"股权转让": "24年7月，公司拟3.5亿元将东阳美拉70%股权转让给阿里影业",
		"游戏": "参股子公司英雄互娱是游戏开发与发行商，代表作有《全民枪战》《创造与魔法》《王牌战争：文明重启》《战双帕弥什》、《影之刃》系列等",
		"影视": "中国影视行业首家上市公司，业内产业链最完善、娱乐资源最丰富的公司之一；公司聚焦“影视制作+IP运营”轻资产商业模式，一方面继续强化优质影视内容的产出能力巩固核心竞争力，另一方面以优质原创电影IP为基础，结合地方历史及特色文化，整合影视、互联网、文旅等核心资源，创新性打造具有中国特色的电影文化旅游业态；公司出品或联合出品《月球陨落》《穿过寒冬拥抱你》《反贪风暴5》《猫狗武林》《杀掉那个魔术师》《消失的孩子》《东北插班生》《龙岭迷窟》等影视剧项目",
		"主题公园": "主题公园方面，拥有结合华谊兄弟影视 IP 与当地文化内容， 打造城市专属得电影小镇；电影世界是中国原创电影主题沉浸式互动体验的主题公园",
		"动漫": "中国影视娱乐第一股，子公司点睛动画致力于开发、制作动画及特效电影；上映的动画电影包括《拯救甜甜圈：时空大营救》、《摇滚藏獒：蓝色光芒》等",
		"独角兽": "参股英雄互娱；持有英雄互娱20%股份，标的公司作品包括《全民枪战》等多款竞技类手游，其成立了移动电竞赛事举办商英雄体育",
		"知识产权": "公司深耕影视业务，拥有丰富的IP储备，致力于完善及打通IP上下游全产业链，以原创电影IP为基础，整合影视、互联网、旅游、商业伙伴等资源，创新性地打造出具有中国特色的电影文化旅游业态；与好莱坞顶级导演罗素兄弟合作组建全球性的影视内容引擎，致力于全球性超级系列IP的投资和制作",
		"阿里巴巴概念股": "14年11月，阿里创投15亿入股华谊兄弟，17年年报中阿里系共持股8.07%；19年1月，拟向阿里影业借款7亿元，签订战略合作框架协议，双方约定在公司主控影视项目、艺人发展、衍生品开发、营销服务等领域建立全方位友好的业务合作关系",
		"腾讯概念股": "15年8月，腾讯出资12.79亿元认购5175万股，参与华谊兄弟定增，截止17年年报腾讯计算机持股7.94%；与华谊腾讯娱乐开展影视娱乐项目投资等合作",
		"网红": "子公司北京华谊兄弟创星娱乐科技股份有限公司面向企业提供以艺人及网红资源为基础、以短视频、直播服务为主要表现形式的娱乐营销解决方案"
	},
	"概念x": "低价股   股权转让   游戏   影视   主题公园   动漫   独角兽   知识产权   阿里巴巴概念股   腾讯概念股   网红"
}