{
	"名称": "琏升科技",
	"code": "300051",
	"全名": "琏升科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—光伏设备",
	"业务": "光伏电池业务、通过SaaS模式提供的软件应用及服务、移动通信转售业务及房屋租赁业务。",
	"产品": "太阳能电池、企业邮箱、网络域名、网站建设、游戏产品、移动通信转售产品、房屋租赁、其他",
	"概念": "HJT电池，光伏概念，云办公，Web3.0，facebook概念，电子商务，福建自贸区，国产软件，云计算",
	"概念y": "中证1000-100%  云计算数据中心-57%  SAAS-54%  网络游戏-53%  电子商务-52%  新能源汽车-43%  5G消息-42%  网红-39%  微信-33%  RCS富媒体通信-31%  移动互联网-28%  游戏-27%  电子政务-25%  手机游戏-24%  云计算-24%  国产软件-19%  壳公司-10%  跨境电商-10%  数字货币-10%  容灾备份-8%  深港通-7%  虚拟运营商-4%  互联网+-0%",
	"概念详情": {
		"HJT电池": "2022年12月26日公告，公司控股子公司天津三五互联移动通讯有限公司与眉山市丹棱县人民政府签署《一期新能源5GW异质结电池项目投资合作协议书》，投资建设“5GW超高效异质结（HJT）电池5G智慧工厂”项目。项目计划总投资约25亿元人民币，5GW生产线建设预计将于2024年12月前全部建成并正式投产。第一阶段2GW生产线建设投资10亿元，预计将于2023年12月前建成并正式投产。",
		"光伏概念": "2022年12月26日公告，公司控股子公司天津三五互联移动通讯有限公司与眉山市丹棱县人民政府签署《一期新能源5GW异质结电池项目投资合作协议书》，投资建设“5GW超高效异质结（HJT）电池5G智慧工厂”项目。项目计划总投资约25亿元人民币，5GW生产线建设预计将于2024年12月前全部建成并正式投产。第一阶段2GW生产线建设投资10亿元，预计将于2023年12月前建成并正式投产。",
		"云办公": "公司系国内通过SaaS模式为中小企业信息化建设提供软件应用及服务主要的提供商之一，公司通过不断对行业发展趋势的深层次探究，深入了解客户的真实需求。在持续做好企业邮局、网站建设、域名注册等主营业务的同时，着力推进企业移动云办公战略部署，将企业邮局、OA签批、云考勤等办公类软件打造成一系列产品，加强云办公应用服务的研发与销售服务，通过创新的云服务为客户打造腾“云”驾“务”、快乐商务的应用新体验，为中小企业实现办公自动化提供解决方案。",
		"云计算": "公司为通过SaaS模式，依靠自主研发的应用软件系统，重点面向中国中小企业客户，提供企业邮箱、电子商务网站建设、客户关系管理系统等软件产品及服务的专业提供商。公司主要产品企业邮箱、电子商务网站和网络域名都属于目前软件运营服务中发展较为成熟的SaaS工具类软件产品类型，产品线能够满足中小企业客户信息化不同阶段的各种需要。公司的SaaS模式属于“云计算”的重要业务形态，对客户来说，SaaS能够节省系统建设费用，硬件采购费用，以及维护和管理系统的费用，且节约开发时间，系统更加灵活。",
		"电子商务": "公司是一家通过SaaS模式,依靠自主研发的应用软件系统,重点面向中国中小企业客户,提供企业邮箱、电子商务网站建设、网络域名、办公自动化系统(OA)、客户关系管理系统(CRM)等软件产品及服务的专业提供商。",
		"国产软件": "通过SaaS模式为中小企业实现办公自动化提供解决方案,涵盖企业邮局、OA签批、云考勤等办公类软件",
		"Web3.0": "根据2021年年报，公司在研究项目新一代的企业邮箱产品采用Web3.0模式，整合全新即时通讯及移动办公平台，由企业邮件解决方案升级为覆盖Windows、iOS、Android、MAC等主流系统的企业沟通解决方案。",
		"福建自贸区": "公司办公地址处于福建省厦门市思明区火炬高新技术产业开发区软件园二期观日路8号一层"
	},
	"亮点": "以直销模式为主的软件运营服务提供商之一",
	"同业": "网络通信:  朗玛信息  北纬科技  南凌科技  梦网科技  二六三",
	"概念x": "资产重组   国产软件   手游   区块链   云计算数据中心   游戏   光伏   汽车销售   腾讯概念股   web3.0   网红   异质结电池HJT   远程办公   5G消息/RCS",
	"概念xgb": {
		"资产重组": "23年1月，控股子公司天津通讯拟以交易前估值66000万元增资扩股，天津通讯与甘释良等九位投资人签署了《关于天津三五互联移动通讯有限公司之增资意向协议》，约定以货币方式向天津通讯增资合计20000万元(占天津通讯23.26%股权)；23年6月，本次重组实施完成\n",
		"国产软件": "国内通过SaaS模式为中小企业信息化建设提供软件应用及服务主要的提供商之一；公司依靠自主研发的应用软件系统，提供企业邮箱、网站建设、网络域名和办公自动化系统等软件产品及服务，公司的网站建设业务在政府、事业单位、学院、企业、媒体等行业用户中发展了很多有代表性的大客户",
		"手游": "全资子公司道熙科技开展网络游戏业务，主要产品为网页游戏和移动游戏等，拥有策略类游戏（SLG）、角色扮演类游戏（RPG）以及社交游戏（SNS）三大成熟业务线，主营两款网页游戏产品《城防三国》和《战争霸业》",
		"区块链": "公司组建区块链技术团队，此前已研发完成相关产品“刺猬汽车APPV1.2”",
		"云计算数据中心": "国内通过SAAS模式为中小企业信息化建设提供软件应用及服务主要的提供商之一；在持续做好企业邮局、网站建设、域名注册等主营业务的同时，着力推进企业移动云办公战略部署",
		"游戏": "全资子公司道熙科技是网络游戏开发运营商，主要产品为网页游戏和移动游戏等；在国内网页游戏市场中，道熙科技拥有策略类游戏（SLG）、角色扮演类游戏（RPG）以及社交游戏（SNS）三大成熟业务线，其收入主要来源于两款网页游戏产品《城防三国》和《战争霸业》",
		"光伏": "公司专注第三代异质结（HJT）电池的生产研发，采用晶硅叠层技术，已在眉山丹棱和江苏南通规划了2个生产基地，眉山琏升光伏异质结电池片项目总共规划8GW，江苏南通项目总规划12GW，目前已有1.2GW产能投产",
		"汽车销售": "公司控股子公司三五新能源通过整合现有资源，开拓新能源汽车销售、运营业务；三五新能源现已与奇瑞集团旗下开瑞新能源已建立全面合作关系，共同打造面向全国市场的新能源产品",
		"腾讯概念股": "作为主要出资方，投资1亿元作为整个联合合作的投入资金预算与腾讯、啊哈娱乐就原创漫画作品的联合孵化进行合作，并签署《原创IP项目联合孵化合作协议》；公司全资子公司道熙科技为网络游戏研发企业，与腾讯游戏大厅、腾讯应用宝等国内外知名游戏平台具有良好合作关系",
		"web3.0": "公司研发投入包括新一代企业云邮局项目，新一代的企业邮箱产品采用Web3.0模式，整合全新即时通讯及移动办公平台，由企业邮件解决方案升级为覆盖Windows、iOS、Android、MAC等主流系统的企业沟通解决方案",
		"网红": "20年1月，拟收购婉锐(上海)电子商务100%股权，上海婉锐是一家国内领先的MCN机构，通过孵化网红，打造泛生活内容为载体的网红IP生态平台，为客户提供内容电商、整合化的营销方案、内容广告等营销服务",
		"异质结电池HJT": "公司选定以新能源产业为发展方向，充分发挥产业集群优势，布局高效晶体硅HJT太阳能电池片生产基地，以光伏电池行业作为切入点，通过投资完成业务布局，生产具有较高转换效率、较高毛利率、良好市场前景的HJT光伏电池，为公司未来可持续及高质量发展奠定坚实基础；控股子公司天津通讯拟投资建“新能源12GW异质结电池项目”",
		"远程办公": "公司为中小企业提供包含IM、OA、视频会议的统一云办公平台",
		"5G消息/RCS": "公司旗下拥有获客宝，运用富媒体信息综合展示音频、图文等信息，由CRM管理系统、小程序等组成"
	}
}