{
	"名称": "汉威科技",
	"code": "300007",
	"全名": "汉威科技集团股份有限公司",
	"地域": "河南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "传感器、仪器仪表的研发、生产、销售以及物联网数智化综合服务。",
	"产品": "传感器、智能仪表、智慧化综合解决方案、居家智能与健康、公用事业",
	"概念": "人形机器人，传感器，小米概念，比亚迪概念，储能，创投，地下管网，电子皮肤，抖音概念(字节概念)，独角兽概念，工业互联网，固态电池，核污染防治，互联网金融，华为概念，机器人概念，密码安全管理，脑机接口，氢能源，区块链，融资融券，柔性屏(折叠屏)，深股通，食品安全，数据安全，数字孪生，水利，碳中和，污水处理，无线耳机，物联网，消费电子概念，芯片概念，新能源汽车，养老概念，医美概念，语音技术，元宇宙，智慧城市，智能穿戴，智能家居，专精特新，锂电池概念",
	"概念y": "物联网-100%  中证1000-100%  传感器-80%  智慧城市-70%  MEMS传感器-54%  生物传感器-52%  仪电仪表-51%  智能家居-45%  垃圾分类-36%  PM2.5-36%  智能穿戴-35%  数字孪生-35%  工业互联网-32%  信息化-32%  华为-30%  环境监测-24%  大气治理-22%  国产芯片-22%  抗辐射-21%  互联网医疗-16%  声学-16%  深港通-13%  云计算-12%  国产软件-12%  新冠病毒防治-10%  独角兽-10%  云计算数据中心-10%  进口博览会-10%  无线耳机-10%  快递物流-10%  新型病毒防治-10%  智能仪表-10%  无人机-10%  挥发性有机物-10%  工业4.0-10%  半导体-10%  阿里巴巴-10%  车联网-7%  语音识别-7%  创投-6%  数字货币-6%  互联网+-5%  智能识别-0%",
	"概念详情": {
		"人形机器人": "根据2023年年报，苏州能斯达电子科技有限公司为公司参股子公司，参股比例为56.48%。据公司官网：苏州能斯达电子科技有限公司作为柔性感知产业的领航者，专注于柔性智能感知解决方案。为人形机器人领域的应用提供完整的智能感知解决方案。",
		"传感器": "汉威科技集团股份有限公司的主营业务是传感器、智能仪表、物联网综合解决方案、公用事业及居家智能与健康等行业。公司的主要产品是传感器、智能仪表、智慧化综合解决方案、居家智能与健康、公用事业。",
		"小米概念": "2024年11月19日互动易，公司产品在智能家居、电子皮肤的应用方案研究等多个领域与小米展开了良好的合作。",
		"物联网": "物联网综合解决方案成果显著。2017年报告期内，公司加大自筹资金的使用规模，稳步推进物联网综合解决方案中已实施的智慧水务、智慧市政系统解决方案等智慧化建设项目的落地，产业协同效应不断增强，进一步促进了公司整体经营业绩持续、稳健地增长。同时，受益于社会民众对环保关注度的提升以及国家政策对环保行业的大力支持，智慧环保系统解决方案业务整体发展情况良好。公司持续构建并完善\"智慧环保\"一体化解决方案，报告期内通过打通数据通道，实现了为客户提供数据增值服务，提高了环保数据集中管理效率及智慧化水平，取得了较好的市场示范效果。",
		"语音技术": "公司表示传感器的应用范围非常广泛，在感知和数据采集环节发挥重要作用，可穿戴设备将是其重要应用方向。",
		"智能穿戴": "2025年4月1日投资者关系管理信息：汉威科技在具身智能中应用了五类传感器，分别是嗅觉传感器、视觉传感器（非制冷红外成像传感器）、姿态IMU传感器、力觉传感器（包括多维力传感器）以及柔性触觉传感器。这些传感器分别服务于特定应用场景，如在机器人、智能穿戴和消费电子领域提供嗅觉、视觉、姿态识别、触觉感知和全身覆盖的安全防护等功能。",
		"智能家居": "2023年10月12日互动易：在城市生命线及安防领域，公司与华为开展了良好的合作，主要针对产品的应用方案等方面。在智能家居、检测仪器方面，与华为一直有稳定批量供货关系。",
		"智慧城市": "智慧城市综合解决方案是公司的重要业务;公司通过在水务、热力、燃气、市政管理等领域建立成熟的智慧化标杆项目。",
		"区块链": "子公司中盾云安主要从事区块链领域中的联盟链业务研究及应用工作。",
		"工业互联网": "公司为相关用户提供全面解决方案的物联网系统集成产品,应用场景包括:面向工业现场的生产过程优化、面向企业运营管理决策优化;17年末,物联网管理平台(工业互联网平台)已具备了较为成熟的软、硬件功能,在为工业“赋能”的基础上,实现了硬件的可接入方案,并已上线内测。公司为相关用户提供全面解决方案的物联网系统集成产品,应用场景包括:面向工业现场的生产过程优化、面向企业运营管理决策优化;擅长传感器核心技术以及智慧化改造及云服务领域。",
		"创投": "18年11月29日，在公司互动平台上表示，公司参与了华夏海纳、国仪投资等创投基金，公司将全力支持旗下符合条件的子公司在未来登陆科创板。",
		"独角兽概念": "参股独角兽;参与华夏海纳、国仪投资等创投基金,孵化了泰瑞数创、中盾云安、易度传感、开云健康等公司;通过全资子公司炜盛科技间接持有上海芯物科技有限公司约2%股权",
		"柔性屏(折叠屏)": "公司于19年2月宣布,新型仿生柔性传感器研发获重大突破",
		"数字孪生": "公司自主研发的集三维空间信息、位置服务及移动物联网技术于一身的smartearth数字孪生一站式服务平台",
		"华为概念": "2023年10月9日互动易：在城市生命线及安防领域，公司与华为开展了良好的合作，主要针对产品的应用方案等方面。在智能家居、检测仪器方面，与华为一直有稳定批量供货关系。",
		"氢能源": "公司氢气传感器产品较为成熟，能够应用于氢能源的全产业链。近期公司发布的MEMS半导体氢气传感器和MEMS催化燃烧氢气传感器，分别可以满足氢气微量泄露的检测以及达到防爆要求级别的检测，未来这两款产品以及后续的更多产品将为公司在氢能源汽车、加氢站以及氢能源全产业链中的市场竞争力提供重要保障。",
		"无线耳机": "2020年6月8日汉威科技调研活动信息披露：苏州能斯达自主研发的柔性压力传感器凭借其柔韧超薄、高灵敏度、低功耗等优点高度贴合TWS耳机需求，使其做到真正的按压式感应，给予用户更舒适的体验。目前，苏州能斯达的产品已经批量应用于该行业产品中，由于尚处于市场开拓期，订单量较小，后续将进一步加强市场拓展。",
		"芯片概念": "2024年7月16日互动易回复：公司具备MEMS传感器产品芯片设计、晶圆制造、封装测试能力，目前全产业线均自主可控。",
		"碳中和": "公司相关的二氧化碳检测、VOCs检测及碳氢化合物的检测都已经有相应的产品。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"元宇宙": "从技术角度看，传感器以及能够采集数据的仪表产品甚至物联网平台都可以为元宇宙感知物理世界万物的信号和信息来源提供技术支撑，另外，应用于人机交互等领域的柔性传感器产品能够为元宇宙概念中的交互技术方面提供一定的技术支撑。参股公司泰瑞数创的数字孪生技术以及中盾云安的区块链技术也属于元宇宙概念中的相关技术支撑种类。子公司苏州能斯达的柔性纳米仿生电子皮肤，是基于纳米智能材料和仿生感知能力的柔性智能感知器件，具有高灵敏度、高稳定性、低能耗、轻、薄、隐蔽性好等特性，未来将在可穿戴设备、医疗健康以及消费电子等领域形成大量应用。",
		"新能源汽车": "2022年4月14日互动易：公司应用于新能源汽车电池的传感器主要有氢气传感器、一氧化碳传感器、烟雾传感器、压力传感器等，有些门类传感器已经在批量销售，有些在发样和测试阶段，根据最终实装产品种类、数量、价格不同，单车传感器价值总量也不尽相同。",
		"机器人概念": "根据2025年1月13日互动易：公司目前与多家人形机器人本体厂商展开合作，同时已经向部分机器人厂家进行小批量供货。",
		"脑机接口": "脑机接口是控股子公司苏州能斯达研发的在新型柔性触觉传感器类脑交互方面的一个应用，也是能斯达未来关注和布局的方向之一。",
		"食品安全": "2020年6月30日互动易显示：公司子公司德析检测涉及部分食品安全类检测业务。",
		"核污染防治": "2023年4月14日互动易回复：公司有相关放射源安全监测业务，主要是用于安全生产，核辐射探测业务主要用于工业现场物位计放射源安全监测，对钴-60及铯-137等γ射线放射源进行安全监管。",
		"互联网金融": "2019年4月10日互动易回复：公司参股子公司中盾云安是河南省首家区块链技术落地应用企业、阿里巴巴“云合计划”的第一批合作伙伴、芝麻信用河南唯一合作伙伴。目前，中盾云安已经在金融机构、互联网金融平台、供应链金融平台、等领域开展了一系列应用尝试，形成了一定的技术积累和落地项目。",
		"比亚迪概念": "2024年1月9日互动易：公司目前与包含比亚迪、吉利、长安汽车等多家国内主流自主品牌汽车公司开展合作与交流，并在部分车型中获得产品定点。",
		"地下管网": "根据2024年4月28日互动易，公司在地下管网智慧化上有成熟方案和相关应用，并且公司相关产品和方案在国内有一定优势！",
		"数据安全": "2022年2月22日互动易回复：中盾云安依托区块链、电子签名、PKI及生物识别等技术，面向云、网、端提供数据安全和可信应用服务。",
		"储能": "2024年半年报：MEMS传感器产品方面，持续扩大MEMS传感器市场应用，MEMS氢气、温湿度、流量传感器实现了批量供货。燃气用平面传感器得到升级，新型热线传感器投放市场，全面满足新国标各项指标要求。汽车领域产品方面，公司持续围绕汽车舒适性、智能化、安全性开发车载传感器产品，并在新能源汽车等的应用上取得较大进展。在储能领域产品方面，多款传感器和多参数融合方案获得市场认可。",
		"养老概念": "2024年6月7日互动易：公司依托先进的多门类传感器推出了睡眠监测带、毫米波雷达跌倒探测器等智能监护设备，并依托以上多种智能感知设备，打造了完善的智慧养老解决方案，可以为居家养老、社区养老、机构养老以及政府监管部门提供一站式养老监管服务。",
		"抖音概念(字节概念)": "2025年1月13日互动易回复，公司柔性传感器产品已与抖音字节展开业务合作。",
		"消费电子概念": "2025年1月15日投资者关系管理信息：高端消费电子领域、泛医疗领域以及人机交互领域进行产品的布局，其中高端消费电子、智能可穿戴设备、康养等几个领域的产品成熟度及标品化程度已经比较高且有较为稳定的订单，人形机器人方面也在积极接洽多家机器人整机厂，进展顺利。",
		"污水处理": "2023年8月31日互动易:公司具有多款水质检测传感器并已经实现对于地表水、生活污水、工业废水等多个场景的检测。目前公司拥有对工业及环保领域核辐射检测技术，暂时不直接应用于核污水水质检测。",
		"锂电池概念": "2025年4月8日投资者关系管理信息：公司锂电池热失控监测设备通过头部企业技术验收，目前已有批量订单，业务在持续推进中。",
		"水利": "2024年年报，公司数字孪生流域可视化综合调度指挥平台应用物联网、大数据、水利模型、遥感、GIS、BIM、模拟仿真等技术建设数字孪生流域、“2+N”水利智能业务应用体系、水利网络安全体系、智慧水利保障体系，推进水利工程智能化改造，建成江河、湖泊、中小型水库数字孪生流域，在重点防洪地区实现“四预”（预报、预警、预演、预案），在跨流域重大引调水工程、跨省重点河湖基本实现水资源管理与调配“四预”，水利业务应用的数字化、网络化、智能化水平全面提升，建成智慧水利体系。",
		"医美概念": "根据2025年6月30日互动易：公司基于光电类传感器产品推出了兼备皮肤检测与光疗功能的美容仪。",
		"固态电池": "2025年9月28日互动易，公司基于MEMS及电化学两种原理的传感器产品可以对固态电池释放的目标气体进行检测，目前已获取国内头部主机厂项目定点，并向国内头部电池企业和主机厂客户提交小批量订单进行测试。"
	},
	"亮点": "国内领先、国际知名的气体传感器制造商，产销量国内居前，已覆盖安防、环保、家电、汽车、机器人等领域",
	"同业": "环境监测仪器:  威尔泰  威派格  北斗星通  四维图新  数字政通  超图软件  辰安科技  雪迪龙  启迪环境  柯力传感  宜通世纪  中海达  新天科技  森霸传感  先河环保  万讯自控  维尔利  聚光科技  力合科技  皖仪科技  理工能科  蓝盾光电  禾信仪器",
	"概念x": "新能源车零部件   华为产业链   数字孪生   仪器仪表   互联网医疗   养老产业   物联网   智慧城市   新能源汽车   机器人   脑科学   智能制造   工业互联网   独角兽   小米概念股   国产芯片   核污染防治   激光雷达   元宇宙   无线耳机   数字人民币   智慧政务   传感器   新冠病毒防治   人形机器人   区块链   电子鼻",
	"概念xgb": {
		"新能源车零部件": "公司推出了热失控气溶胶传感器、空气质量传感器、生命遗留检测传感器等多系列车载传感器产品，可应用于新能源汽车的安全监测、空气质量调节及智能化功能实现等方面，并已与多家知名车企开展合作",
		"华为产业链": "以传感器为核心的物联网解决方案引领者；公司传感器在新风系统，空气净化，智能家电等领域都有应用，目前在智能家居方面与华为等公司都有相应的合作",
		"数字孪生": "参股子公司泰瑞数创深耕三维数据平台及数字孪生业务，是国内稀缺的集数据采集、数据处理、系统平台于一身的数字孪生全产业链企业",
		"仪器仪表": "以传感器为核心的物联网解决方案引领者；公司智能仪表主要产品包括探测器、报警控制器、便携式检测仪、家用检测仪及酒精检测仪、环保监测仪器等门类，广泛应用于工业安全、市政监测、环境监测、燃气安全、智能家居与健康等领域",
		"互联网医疗": "参股子公司开云信息核心产品“开云健康”是国内领先的移动互联健康管理平台，通过蓝牙连接检测设备，测量数据自动同步至手机APP并自动生成图表，为用户建立私人健康管理档案，并定制化地提供运动、饮食及心理等方面的计划和指导",
		"养老产业": "公司参股公司开云健康目前在养老领域正在积极研发医养结合的系统软件，汉威有关安全、健康类传感器、智能硬件，都有康养、社区领域应用，未来会结合目前医养结合的相关政策，把握市场机遇，大力推进医养结合、社区养老的相关项目落地",
		"物联网": "以传感器为核心的物联网解决方案引领者；公司构建了相对完整的物联网生态圈，以传感器为核心，形成了“传感器+监测终端+数据采集+空间信息技术+云应用+AI”的系统解决方案；公司祥云物联网平台为物联网行业应用客户提供设备接入、应用管理、设备管理、数据挖掘等全方位平台服务；祥云物联网平台聚焦智能仪表终端，打通物联网感知、传输、平台、应用完整链路，形成资源共享、合作共赢的物联网生态体系",
		"智慧城市": "以传感器技术为核心，打造了物联网综合解决方案，通过建设城市生命线监测预警平台，提供智慧燃气、智慧水务等服务；并运用数字孪生等技术，在智慧政务、智慧安防、智慧交通等多领域开展业务，还与华高数字等企业合作推进智慧城市项目",
		"新能源汽车": "公司推出了热失控气溶胶传感器、空气质量传感器、生命遗留检测传感器等多系列车载传感器产品，可应用于新能源汽车的安全监测、空气质量调节及智能化功能实现等方面，并已与多家知名车企开展合作",
		"机器人": "控股子公司苏州能斯达布局柔性微纳传感器，构建覆盖 “触觉 — 平衡 — 力控 — 嗅觉” 的多维产品矩阵，柔性触觉传感器（电子皮肤）、惯性测量单元等已小批量供货头部机器人企业",
		"脑科学": "控股子公司苏州能斯达研发的新型脑机接口微纳传感器是其研发布局的新型高端类脑接口传感器，集成类皮肤柔性传感技术和纳米材料技术，通过非侵入式的方式进行类脑交互",
		"智能制造": "以传感器为核心的物联网解决方案引领者；公司构建了以传感器为核心的完整物联网产业生态，在全社会数字化转型的过程中提供着各种智能化的软硬件支撑",
		"工业互联网": "以传感器为核心的物联网解决方案引领者；公司构建了以传感器为核心的完整物联网产业生态，在全社会数字化转型的过程中提供着各种智能化的软硬件支撑",
		"独角兽": "参股独角兽；参与华夏海纳、国仪投资等创投基金，孵化了泰瑞数创、中盾云安、易度传感、开云健康等公司；通过全资子公司炜盛科技间接持有上海芯物科技有限公司约2%股权",
		"小米概念股": "公司产品在智能家居、电子皮肤的应用方案研究等多个领域与小米展开了良好的合作",
		"国产芯片": "公司自主研发的半导体类气体传感器芯片技术水准达国际领先，国内市场占有率在 70% 以上，还拥有湿度类、压力类等多门类传感器芯片，均具备自主知识产权",
		"核污染防治": "公司有相关放射源安全监测业务，主要用于安全生产，核辐射探测业务用于工业现场物位计放射源安全监测，可对钴 - 60 及铯 - 137 等 γ 射线放射源进行安全监管 ；目前能通过对水域附近气体监测进行核污染监测，未来将积极开发直接监测水质核污染的产品",
		"激光雷达": "公司激光类传感器可应用于激光雷达等领域",
		"元宇宙": "以传感器为核心的物联网解决方案引领者；公司传感器以及能够采集数据的仪表产品甚至物联网平台都可以为元宇宙感知物理世界万物的信号和信息来源提供技术支撑，另外，应用于人机交互等领域的柔性传感器产品能够为元宇宙概念中的交互技术方面提供一定的技术支撑；参股公司泰瑞数创的数字孪生技术以及中盾云安的区块链技术也属于元宇宙概念中的相关技术支撑种类",
		"无线耳机": "公司的柔性传感器能够应用于无线耳机领域，可提升产品的舒适度和便携性，部分柔性压力传感器已实现批量销售",
		"数字人民币": "参股公司中盾云安在数字货币领域有成熟的技术储备，但主要定位于相关金融服务，目前暂未从事数字货币业务，相关产品目前也暂未应用于数字货币支付安全",
		"智慧政务": "子公司雪城软件是国内政务信息国产化应用软件和电子政务前列企业，能够提供政务建设整套解决方案；雪城软件已在河南省50余家局委有了成功案例，并积累形成了协同办公系统、全媒体门户网站群系统、行政审批及电子监察系统、电子公文交换系统、网上督查督办系统、网上值班应急管理系统、信息综合处理系统、会议综合管理系统、多媒体组织干部管理系统、政协提案管理平台、政务大数据等产品和解决方案",
		"传感器": "以传感器为核心的物联网解决方案引领者；传感器是公司旗下最具成长性和价值的核心业务板块之一，公司集传感器的研发、生产、销售为一体，掌握厚膜、薄膜、MEMS、陶瓷等核心工艺，产品覆盖气体、压力、流量、温度、湿度、光电、加速度等门类；该业务板块主要由公司旗下子公司炜盛科技、山西腾星、苏州能斯达等组成；公司投资设立上海威感基金，投资传感器上下游产业链相关企业",
		"新冠病毒防治": "20年3月披露，公司的测温用传感器及应用产品近期供不应求，研发的“NB-IOT门窗探测器（智能门磁系统）”业务，“汉威热成像快速体温筛查解决方案”，以及公司针对工业安全客户研发的“汉威双重预防管控系统疫情防控版”等业务均在陆续投放市场",
		"人形机器人": "公司的柔性压力、柔性织物、弹性应变、惯性等多种传感器，可广泛应用于人形机器人等领域；子公司苏州能斯达作为柔性感知产业的领航者，专注于柔性智能感知解决方案，为人形机器人领域的应用提供完整的智能感知解决方案",
		"区块链": "参股子公司中盾云安基于多年商用密码技术积累，专注于区块链底层技术研究和应用，覆盖公链、联盟链、私有链主链研发，以及基于自主研发的底层链进行的区块链应用突破，基于区块链+场景探索包括区块链+供应链金融、区块链+溯源、区块链+存证等",
		"电子鼻": "公司推出的基于仿生原理的电子鼻系统，模拟人类嗅觉系统，融合高灵敏气体传感器阵列与 AI 算法，可让具身智能机器人快速、精准识别不同气味"
	},
	"概念z": "机器人柔性传感器、小鹏机器人",
	"备注": "",
	"链接": ""
}