{
	"名称": "金通灵",
	"code": "300091",
	"全名": "金通灵科技集团股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "离心风机系列产品的生产与销售。",
	"产品": "工业鼓风机、多级高压离心鼓风机、高效离心空气压缩机、高速离心蒸汽压缩机、单级压缩机、新型高效蒸汽轮机、柴油发电机组、燃油燃气锅炉、高效洁净煤粉锅炉、生物质锅炉、循环流化床锅炉、各类余热锅炉、冰浆冷冻机、海水流化制冰机、氢燃料电池空气压缩机、双降低碳系统集成、储能能源站系统集成、余热余气热电联产系统集成、生物质气化热电系统集成、冷能综合利用系统集成、高压空气站系统集成、海水制冰系统集成、太阳能光热发电岛系统集成",
	"概念": "污水处理，乡村振兴，光热发电，超超临界发电，储能，地方国企改革，高端装备，国企改革，核电，军工，氢能源，...",
	"概念y": "氢燃料电池-42%  股权转让-35%  生物燃料-30%  合同能源管理-29%  环保-29%  一号文件-28%  无人机-22%  超级高铁-18%  送转填权-16%  空气能-16%  深股通-15%  磁悬浮列车-15%  大数据-14%  新疆节能环保-10%  工业气体-10%  军工-10%  高端装备-10%  氢能-10%  核电-8%  航天军工-1%",
	"概念详情": {
		"污水处理": "公司主要产品为工业用各类大型离心通风机、大型离心鼓风机、高压离心鼓风机等五十多个系列、四百多种规格的产品,广泛应用于钢铁冶炼、火力发电、新型干法水泥、石油化工、污水处理、余热回收、核电等领域，为上述领域的工业生产提供气体动力，同时服务于上述行业的节能、工业环境保护。",
		"乡村振兴": "与中投中财基金计划在东北三省、河北等地共同建设不超过20个农业生态产业园项目,每个项目预计投资人民币5亿元,公司的持股比例为15%。",
		"光热发电": "公司拥有太阳能光热发电岛系统集成技术并参与了北京兆阳太阳能光热发电岛系统项目的建设，该项目于2017年7月在华强兆阳“张家口一号15MW太阳能热电站”常规岛冲转试发电成功。",
		"无人机": "借助泰州锋陵特种电站装备有限公司的军工资质,发挥其在军工市场可移动电源站的技术优势,通过研发燃气轮机移动发电车等产品,开拓髙端流体杋械产品的军工市场。泰州锋陵主要生产柴油机发电机组,公司进入后,在提升原有产品的同时,将注入涉及军工的无人机、高端流体机械等产品的组装、集成、销售等业务。",
		"核电": "公司主要产品为工业用各类大型离心通风机、大型离心鼓风机、高压离心鼓风机等五十多个系列、四百多种规格的产品,广泛应用于钢铁冶炼、火力发电、新型干法水泥、石油化工、污水处理、余热回收、核电等领域，为上述领域的工业生产提供气体动力，同时服务于上述行业的节能、工业环境保护。（数据来源：同花顺F10个股资料）",
		"军工": "公司的无人军用靶机产品，是根据军方需求研制和生产的。公司具备该机型的量化生产能力。",
		"高端装备": "2018年8月7日公司与中科实业集团(控股)有限公司签订了《战略合作协议书》，在分布式生物质及垃圾气化耦合供能项目落地、农业生态园建设以及高端装备制造等领域开展长期合作。",
		"燃料电池": "19年1月17日互动平台称，公司在已研发的空气悬浮轴承离心鼓风机基础上，同外部专业机构联合开发出用于氢燃料电池的气浮轴承空压机，目前已完成首台样机试制工作。",
		"氢能源": "公司在氢能利用、生物质合成气制氢方面，拥有一定的技术储备及业务规划。2021年，公司在进一步完善生物质合成制氢气研发的基础上，进入示范项目的建设阶段，待示范项目完成后向市场推广。公司自2020年与瑞士CELEROTON公司开展技术合作以来，联合开发两款具有国际先进技术的氢燃料电池压缩机，并在国内建立全套生产流水线，预计在2022年初投产。",
		"储能": "1.公司目前在空气压缩储能领域，仅是提供相关的压缩机产品，并未实施整体试点项目；2.公司暂不具备百兆级空气压缩技术储备；3.公司在储能领域已具备电储冷、电储热相关多个示范项目。",
		"超超临界发电": "公司的风系统改造集成技术、冰蓄冷系统集成技术、余热余气综合利用技术、太阳能光热发电系统集成技术、可再生能源集成技术、生物质制氢集成技术及开发中的二氧化碳超临界发电系统集成技术等都将在未来“碳中和”市场作出积极贡献。",
		"国企改革": "公司属于国有企业。公司的最终控制人为南通市人民政府国有资产监督管理委员会。",
		"碳中和": "2021年11月09日互动易：截至目前，中天钢铁绿色精品钢余热利用碳中和项目，主厂房及辅助厂房主体结构完成，整体工程量完成超过80%；机务安装整体完成量超过10%。"
	},
	"亮点": "专注于高端流体机械的研发，其技术水平居行业领先水平",
	"同业": "空气设备:  杭锅股份  天壕环境  中国天楹  中材节能  长青集团  聆达股份  天沃科技  三峰环境  海陆重工  陕鼓动力  金盾股份  亿利达  微光股份  南风股份  山东章鼓  哈空调  东亚机械  磁谷科技  美埃科技  英特科技  盾安环境",
	"概念x": "低价股   通用航空   核电   军民融合   氢能源/燃料电池   污水处理   江苏国企改革   军工   环保   储能   无人机   乡村振兴   工业气体   超超临界发电   光热发电   国企改革",
	"概念xgb": {
		"通用航空": "控股子公司江苏金通灵航空科技有限公司的经营范围包含飞机研发、制造、销售，飞机零部件的研发、设计等",
		"核电": "公司在集团层面组建了“军工核电事业部”主持及参与研制的核电产品，具体产品由公司的控股子公司泰州锋陵特种电站装备有限公司承制；公司与西安交大热动力研究院以及与核能研究机构正在联合开发超临界二氧化碳膨胀机以及核能相关的新产品；公司在核电宝产品的研制中主要承担了汽轮机设备的相关业务",
		"军民融合": "公司军工业务以控股子公司泰州锋陵为平台进行开展，泰州锋陵具备军工三证，为公司军工核电类产品的研发和生产基地",
		"氢能源/燃料电池": "全资子公司江苏金通灵氢能机械科技有限公司从事氢能燃料电池压缩机、氢能备用应急电源的研发，与如皋经济技术开发区签订《氢能源产业投资项目合作框架性协议书》，进行燃料电池空气压缩机和氢能备用电源的研发制造、智慧能源岛、加氢站、生物质制氢基地、压缩空气站等项目投资；公司研制的氢燃料电池空气压缩机适用于公交、大巴、重卡等氢燃料电池商用车",
		"污水处理": "公司的离心蒸汽压缩机、单级压缩机、多级高压离心鼓风机、工业鼓风机等产品专注于节能环保产业，服务于电厂、钢厂的脱硫脱硝，石化、医药、造纸、垃圾渗透液等污水处理以及固体废弃物处理等领域",
		"江苏国企改革": "南通国资委旗下；主营业务为工业鼓风机、压缩机、小型汽轮机、新能源锅炉等高端制造设备的研发、生产与销售",
		"军工": "公司军工业务以控股子公司泰州锋陵为平台进行开展，泰州锋陵具备军工三证，为公司军工核电类产品的研发和生产基地",
		"环保": "公司的离心蒸汽压缩机、单级压缩机、多级高压离心鼓风机、工业鼓风机等产品专注于节能环保产业，服务于电厂、钢厂的脱硫脱硝，石化、医药、造纸、垃圾渗透液等污水处理以及固体废弃物处理等领域",
		"储能": "公司拥有电蓄热、电蓄冷、压缩空气储能等储能技术，在利用传统能源谷电和余热、新能源的弃风和弃光形成成熟的储能解决方案；22年3月，控股子公司金通灵储能与南通四建签署合同，将电储冷、电储热技术共同运用在中天绿色精品钢（通州湾海门港片区）项目生产指挥中心建设工程中",
		"无人机": "高端制造设备研发企业；公司的无人军用靶机产品，是根据军方需求研制和生产的；公司自主研发的JTL-1型高亚音速无人机以小型涡轮喷气发动机作为巡航动力，速度260m/s，航程大于500km，最大飞行高度8000米，最大续航时间70min",
		"乡村振兴": "与中投中财基金计划在东北三省、河北等地共同建设不超过20个农业生态产业园项目，每个项目预计投资人民币5亿元，公司的持股比例为15%",
		"工业气体": "公司子公司威远金通灵主要从事高压空气的供应和销售",
		"超超临界发电": "公司的风系统改造集成技术、冰蓄冷系统集成技术、余热余气综合利用技术、太阳能光热发电系统集成技术、可再生能源集成技术、生物质制氢集成技术及开发中的二氧化碳超临界发电系统集成技术等都将在未来“碳中和”市场作出积极贡献",
		"光热发电": "公司具备光热发电系统成套技术，可为光热发电系统提供相关的新型高效蒸汽轮机等配套产品",
		"国企改革": "南通国资委旗下；主营业务为工业鼓风机、压缩机、小型汽轮机、新能源锅炉等高端制造设备的研发、生产与销售"
	}
}