{
	"名称": "思创医惠",
	"code": "300078",
	"全名": "思创医惠科技股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "物联网以及智慧医疗相关产业。",
	"产品": "智慧医院板块、区域医疗协同板块、医疗健康数据要素化板块、数字化人工智能服务平台板块",
	"概念": "养老概念，家庭医生，无人零售，DRG/DIP，阿里巴巴概念，安防，百度概念，电子纸，辅助生殖，共同富裕示范区，股权转让(并购重组)，机器人概念，区块链，人工智能，人民币贬值受益，融资融券，食品安全，数据要素，物联网，芯片概念，药品信息化追溯，智慧城市，智能医疗",
	"概念y": "中证1000-100%  深证成指-100%  互联网医疗-39%  射频识别-36%  医疗信息化-28%  物联网-26%  信息化-19%  人工智能-15%  电子纸-14%  检测认证-11%  智慧城市-10%  深港通-10%  物流骨干网-10%  深股通-10%  国产芯片-10%  智能物流-9%  健康中国-6%  智能识别-5%  安防-5%  车联网-5%  药品信息化追溯-5%  云计算-3%  大数据-2%  食品安全-0%",
	"概念详情": {
		"养老概念": "养老服务方面，公司智慧养老整体解决方案以物联网、5G、人工智能等技术实现个人健康闭环管理，通过智能床、智能鞋、智能药盒等设备进行慢病患者以及独居老人的居家体征监测，实时远程看护其健康、用药以及睡眠情况。",
		"家庭医生": "公司智慧医共体整体解决方案遵循国家医改相关政策，以E-Smart3.0智慧医疗云生态服务平台为核心，以先进的信息技术整合区域医疗卫生服务体系，构建数据和服务一体化、临床诊疗和公共卫生一体化、院前院中院后一体化、医疗健康一体化，贯彻“以人民健康为核心”理念，旨在提高医疗卫生资源配置和使用效率，提升基层医疗卫生服务能力，推动分级诊疗和智慧家庭医生服务，为居民提供连贯、可及、优质的医疗卫生服务。",
		"无人零售": "根据2023年10月23日互动易：公司商业智能业务主要以EAS和RFID研发生产为基础，以物联网应用开放平台为生态体系，提供无人零售、智慧防损、服装供应链、智慧城市等行业深度应用的物联网解决方案，为实现数字化零售、供应链全流程管理、体系管控等方面提供软硬件一体化服务。",
		"食品安全": "公司是一家从事EAS产品的研发、生产和销售的企业.其主要产品有各类硬标签、射频软标签、声磁软标签等防盗标签和开锁器、解码器、检测器等配套备。公司产品电子标签+射频识别为食品安全溯源体系的重要环节。",
		"物联网": "医惠科技已逐步形成了以下四大类的产品体系：公司以医院智能开放平台、四网合一的物联网基础架构平台、互联网诊疗服务系统等为代表的医疗信息建设智能化产品，该类产品能有效增强医院的整体管理能力。RFID业务主要服务与服装零售行业，产能约10亿片/年。",
		"安防": "公司属于安防行业中的EAS产品供应商，主营业务为EAS产品的研发、生产和销售，EAS产品是防盗报警设备的一种，主要产品为各类硬标签、射频软标签、声磁软标签等各类商品防盗标签和开锁器、解码器、检测器等配套设备。目前公司的主导产品是硬标签，以防盗标签为核心产品，同时射频软标签、声磁软标签等产品已实现量产。",
		"电子纸": "2022年2月18日互动易：公司从2010年开始电子纸产品的研发生产和销售，是国内电子纸产品领域的领先企业，相关产品已大规模应用于商超零售、智慧医疗、智能制造等相关领域。",
		"人工智能": "公司作为国内领先的智慧医疗整体架构承建商，公司的智慧医院整体解决方案以“大平台+微小化应用+人工智能（AI）”为设计理念，基于人工智能和大数据平台，开发贯穿诊疗全过程的AI临床辅助决策系统，助力医院实现高度智能化的智慧医院建设目标。",
		"智能医疗": "2024年3月5日互动易：公司坚持以“简约智慧医疗”为理念，以“提高患者安全、医疗质量、临床效率”为目标，依托物联网、大数据、人工智能、区块链、5G等核心技术，为各级医院提供信息化整体解决方案，全面构建面向医院业务、基层卫生、居民养老和健康管理的智慧医疗健康服务体系，为居民和医疗机构提供全人全程可及连贯的智慧医疗健康服务。",
		"区块链": "2019年10月29日公司互动平台回复公司在独立第三方数据加密服务领域已经应用了区块链技术，用以保护医院数据资产及患者隐私，解决医疗行业数据安全问题。公司将继续探索区块链技术在医疗领域的应用",
		"阿里巴巴概念": "2020年2月17日公司在互动平台称：公司自2018年以来与阿里巴巴钉钉开展了“互联网+医疗”相关合作，公司一大批优秀的微小化应用软件如“智能护理”、“排班管理”、“云随访”、“云HIS”、“继续教育”等借助钉钉的互联网平台，正被越来越多的医院使用。",
		"辅助生殖": "公司参股的佳音医院是新疆生殖健康和母婴保健医学领域的产业链最齐全、学术技术优势最突出的医疗产业实体。在新疆生殖医学领域，拥有政策准入、人才、技术、学术、规模和管理的绝对领先优势，在新疆所有公立和非公立医疗机构当中率先拥有包括人工授精，试管婴儿第一、第二、第三代技术以及产前诊断和基因测序准入技术。",
		"芯片概念": "2024年3月5日互动易：公司持有江苏钜芯集成电路技术股份有限公司（以下简称“钜芯集成”）20%股份，钜芯集成是一家专注于数模混合集成电路设计企业，主要产品包括无线射频芯片等。",
		"DRG/DIP": "公司陆续完成了国家单病种质控平台、国家护理数据质量平台等7个国家级医疗业务监管平台承建任务，积极为政府监管部门提供医疗行为监管、医疗质量管控等精准数据分析，并为DRG医保收费等医改政策推进提供助力。",
		"共同富裕示范区": "公司地处浙江省杭州市西湖区莫干山路。公司的主营业务为EAS、RFID相关产品的研发、制造和销售，以及行业应用解决方案的开发、实施和服务。",
		"百度概念": "2019年10月30日发布公告，公司全资子公司与北京百度网讯科技有限公司签署深度合作协议。双方通过在AI医疗创新应用项目领域内开展合作，整合双方优势资源，推动人工智能技术与医疗场景的深度结合。1、双方将重点针对临床辅助决策支持系统（CDSS）进行合作，探索其在健康医疗领域的嵌入式设计，开展产品融合与推广应用。2、双方将在医疗智慧中台、专病、病历结构化、质控方面展开交流合作，共同服务客户。双方一起探索电子病历模型的新型应用方向，规划形成基于双方优势技术的特色应用。2023年2月13日公司董秘回复投资者称，公司与百度主要是在临床辅助决策和语音交互智能引擎上的合作。",
		"机器人概念": "2023年7月14日互动易：目前公司已经培育了包虫病机器人、小儿手足口病机器人、消化道癌症内镜早筛机器人、乳腺癌病理机器人等十余种单病种机器人应用于临床专科智能辅助诊疗。",
		"智慧城市": "根据2023年10月23日互动易，公司商业智能业务主要以EAS和RFID研发生产为基础，以物联网应用开放平台为生态体系，提供无人零售、智慧防损、服装供应链、智慧城市等行业深度应用的物联网解决方案，为实现数字化零售、供应链全流程管理、体系管控等方面提供软硬件一体化服务。",
		"数据要素": "2024年4月25日公司官网新闻：发挥数据要素价值的关键在于数据采集、数据流通、数据处理、数据展示、数据决策等方面。当前，智能传感设备已深入应用于临床护理工作不同场景中，医惠科技通过融合物联网技术实现各类相关设备智能化集成接入和数据获取，并基于各类系统实现广泛的护理数据采集及互通，为更好地展示患者信息、病区整体信息和管理信息、优化护理流程、提供决策支持等夯实了数据基础。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为52.02%，受益于人民币贬值。",
		"股权转让(并购重组)": "根据2025年4月29日公告：思创医惠科技股份有限公司（以下简称“公司”）拟向苍南县山海数字科技有限公司（以下简称“山海数科”）出售公司持有的医惠科技有限公司100.00%股权，山海数科以现金作为对价进行支付（以下简称“本次交易”）。根据《上市公司重大资产重组管理办法》的相关规定，本次交易构成重大资产重组且构成关联交易。"
	},
	"亮点": "聚焦物联网RFID全产业链，EAS硬标签全球市占率居前，全球RFID重要技术研发生产基地之一",
	"同业": "RFID:  远望谷",
	"概念x": "医疗信息化   资产重组   人工智能   互联网医疗   养老产业   物联网   大数据   智慧城市   国产芯片   阿里巴巴概念股   辅助生殖   DRGs概念   传感器   AI 医疗   区块链",
	"概念xgb": {
		"医疗信息化": "全球领先的智慧医疗和物联网应用整体解决方案的服务商；公司业务以智慧医院解决方案为核心，涉及病种科研管理解决方案、智慧医共体解决方案、医疗健康服务运营、大数据下的人工智能服务等板块；智慧医院整体解决方案主要产品及服务有E-Smart3.0智慧医疗云生态服务平台（基于医院）、移动护理、电子病历、智慧临床医生工作站、微小化HIS等临床业务系统等",
		"资产重组": "25年4月，公司拟转让医惠科技有限公司100%股权；25年8月，本次重组实施完成\n",
		"人工智能": "公司自主研发了 THINKGO 医疗人工智能认知引擎，基于此打造了临床单病种辅助机器人等产品；与百度等合作开发临床辅助决策支持系统等，在医疗人工智能领域有深厚技术积累和广泛应用",
		"互联网医疗": "公司以E-SMART3.0智慧医疗云生态服务平台为核心，推动分级诊疗和智慧家庭医生服务，为居民提供连贯、可及、优质的医疗卫生服务，主要产品及服务有 E-SMART3.0 智慧医疗云生态服务平台（基于医共体） 、医共体监管平台、基层医疗业务应用系统、慢病管理服务平台、智慧家医、公卫监管系统、多中心病种质量评价平台、专科联盟中心等",
		"养老产业": "公司智慧养老整体解决方案以物联网、5G、人工智能等技术实现个人健康闭环管理，通过智能床、智能鞋、智能药盒等设备进行慢病患者以及独居老人的居家体征监测，实时远程看护其健康、用药以及睡眠情况",
		"物联网": "智慧医疗和物联网应用整体解决方案服务商；公司创造性地将互联网和物联网在平台、网络、终端等各个层面进行融合，打造大健康及物联生活的生态平台，形成以智慧医疗、智慧商业、智慧健康、智慧养老为核心的全产业链布局，持续引领行业创新发展；公司商业智能业务以物联网应用开放平台为生态体系，提供无人零售、智慧防损、服装供应链、智慧城市等行业深度应用的物联网解决方案，为实现数字化零售、供应链全流程管理、体系管控等方面提供软硬件整体服务",
		"大数据": "公司自主研发了THINKGO医疗人工智能认知引擎和E-SMART 3.0智慧医疗云生态服务平台，能采集大量医疗数据，构建60多种单病种数据资源库和数据科学应用服务平台，对海量医疗数据进行深度分析",
		"智慧城市": "全球领先的智慧医疗和智慧商业整体解决方案供应商；公司智慧商业业务主要以EAS和RFID研发生产为基础，以物联网应用开放平台为生态体系，提供无人零售、智慧防损、服装供应链、智慧城市等行业深度应用的物联网解决方案，为实现数字化零售、供应链全流程管理、体系管控等方面提供软硬件一体化服务",
		"国产芯片": "参股公司江苏钜芯集成专注于数模混合集成电路设计，主要产品包括无线射频芯片等",
		"阿里巴巴概念股": "公司与阿里合作紧密，自 18 年起就和阿里巴巴钉钉开展 “互联网 + 医疗” 相关合作，众多微小化应用软件借助钉钉平台被更多医院使用；24 年，双方联合开发的单病种 AI 服务体系，已服务超 500 家医院，在医疗领域持续深化合作",
		"辅助生殖": "参股公司佳音医院是新疆生殖健康和母婴保健医学领域的一家产业链齐全、学术技术优势突出的医疗产业实体；另外，作为三级甲等妇产（生殖）医院，也是互联网医院的佳音医院集团创始于1995年，是国内知名社会办医疗机构；其生殖健康与不孕症专业是首批国家临床重点专科，产科和泌尿外科入选省级临床重点专科建设项目",
		"DRGs概念": "公司在DRG/DIP领域进行积极布局，依托医疗信息智能开放平台，助力医疗机构推进以DRG/DIP为重点，上下联动、内外协同、标准规范、管用高效的支付方式改革",
		"传感器": "参股公司钜芯集成是一家科技创新型的半导体集成电路设计公司，致力成为多媒体物联传感网的建设、相关核心芯片的设计与开发、物联传感产业链的整合，以及物联传感网的系统资源整合平台",
		"AI 医疗": "全球领先的智慧医疗和智慧商业整体解决方案供应商；在智慧医疗领域，提供智慧医院整体解决方案，核心产品包括E-SMART3.0智慧医疗云生态服务平台、移动护理、电子病历等，面向国内及港澳地区的大中型医院等客户",
		"区块链": "公司加大投入力度创新研发个人数字健康档案，结合区块链技术实现个人医疗健康数据的可信溯源和授权管理，真正实现个人数据个人管理"
	}
}