{
	"名称": "银江技术",
	"code": "300020",
	"全名": "银江技术股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "从事智慧城市、智慧交通、智慧医疗、智慧治理等领域的业务。",
	"产品": "软件和硬件开发、系统建设、运营服务、整体解决方案",
	"概念": "华为鲲鹏，国产软件，云计算，ETC，阿里巴巴概念，百度概念，边缘计算，参股新三板，车联网，大数据，东数西算（算力），...",
	"概念y": "深证成指-100%  中证1000-100%  增强现实-50%  融资融券-44%  智能交通-36%  人工智能-32%  华为-30%  卫星导航-29%  边缘计算-27%  互联网医疗-24%  数字孪生-21%  智慧城市-20%  智能建筑-20%  安防-19%  独角兽-17%  高铁-17%  互联网+-16%  无人驾驶-15%  机器人-14%  云计算-14%  WAPI-13%  虚拟现实-11%  雄安新区-11%  阿里巴巴-11%  垃圾分类-11%  在线教育-10%  工业4.0-10%  云计算数据中心-10%  锂电池-10%  职业教育-10%  电子车牌-10%  深港通-10%  大数据-10%  PPP-10%  百度-10%  远程医疗-10%  国产软件-10%  汽车电子-10%  半导体-10%  快递物流-10%  车联网-9%  地图导航-8%  智能驾驶-8%  创投-6%  电子政务-6%  智慧停车-6%  杭州G20-5%  智能医疗-5%  数字货币-4%  物联网-3%  智能识别-2%  铁路信息化-2%  轨道交通-0%  民营医院-0%  医疗信息化-0%  信息化-0%",
	"概念详情": {
		"华为鲲鹏": "公司2023年9月27日互动：公司加入“浙江鲲鹏计算产业联盟”，其中银江iPaaS层大数据管理软件EnloopHub获得华为鲲鹏认证，同时公司完成华为物联网产品体系和平台体系认证，公司成为华为正式产品供应商。",
		"国产软件": "公司在人工智能、大数据等新一代信息技术方面研发打造多款明星产品，银江数据中枢平台成功入选浙江省首版次软件产品，面向医共体的慢病AI管理服务解决方案入选浙江省新一代人工智能解决方案，城市交通超能计算等平台入选杭州市创新产品目录。",
		"云计算": "公司长期专注于为智慧城市的各行业用户提供智能化技术、产品和应用服务，在“云”时代，借助在政府、医疗、教育、交通、建筑等行业积累的丰富经验，借力云计算核心技术，形成了银江云数据中心解决方案，可以为各级政府部门、企事业单位和个人提供包括软件服务、平台、基础设施各层次全方位的服务。2017年11月16日晚间公告，公司当日与阿里云建立战略合作伙伴关系，双方将在智慧交通及城市大脑领域展开基于阿里云计算平台、云产品及业务的多方面密切合作，通过共享各自领域的优质资源，深度整合双方产品和解决方案，共同拓展市场。",
		"互联网医疗": "2022年12月16日互动易：公司具备互联网医疗系统开发的能力。银江技术于2000年进军数字医疗领域，开启智慧健康业务。多年来，公司深耕智慧健康领域业务，做精技术，做强应用，不断引入智慧健康产业上下游生态合作伙伴，通过优势互补、产业融合、技术协同，为政府、医院、机构等客户提供完善的智慧健康整体解决方案。其中，沈阳市区域人口信息化平台项目，由银江技术承建及运营，项目作为全国首个副省级省会城市超大型区域健康平台项目。该项目中的建立家庭医生平台，通过互联网、大数据在家庭医生和居民之间建立一个远程健康管理体系，提供居民健康画像服务，开展居民慢病健康管理服务，个性化健康服务指导，使居民在社区及家庭得到连续性服务。",
		"智能交通": "公司主要业务分布于城市智能交通、智能医疗信息化、智能建筑等物联网行业应用领域。在城市交通智能化领域，主要产品有城市交通智能化管控综合平台系统、城市交通智能化诱导系统、快速公交信号优先控制系统等各类城市交通管理应用系统；在医疗信息化领域，主要产品有整体信息化系统和电子病历数据交换平台系统、无线医护系统、病患管理系统。",
		"智慧城市": "公司目前战略为“城市大脑运营服务商”，通过紧紧围绕并聚焦城市治理和民生服务，推广“城市大脑”系统建设和服务，全面升级公司智慧城市解决方案，打造公司核心技术和产品，提升公司数据运营服务能力。公司持续构建城市大脑产业平台，覆盖交通大脑、健康大脑、司法大脑等。",
		"智能医疗": "公司2023年10月30日调研公告：公司健康宝HealthGPT产品，是公司在深耕人工智能和大数据技术的道路上不断前行，持续打造核心竞争力的结果。公司一直以来都在推动数字技术与生活的深度融合，通过数字化和智能化的使能，为医疗健康领域带来创新和改变。该产品在数据驱动、多学科融合、智能化决策、广泛性与通用性等方面进行了全面升级。该产品拥有数据管理服务经验，曾服务三甲医院超1000家，参与建设沈阳市全民人口健康信息平台、盐城健康云大数据分析与综合管理平台等，服务人群超过1亿次，累计数据超过100亿条。同时公司与健康宝携手布局了AI智能终端及AI智能体检中心，未来将提供基于人工智能及大数据的健康服务。",
		"无人驾驶": "根据2023年10月23日互动易显示，公司主要在智能路侧系统上布局，包括路侧端和云端平台，路侧端是建设智慧路口系统，基于全息路口多源信息感知融合，对交通参与者、交通环境、交通态势等信息的精准感知，构建全息路口数字底座，实现路口环境与交通要素数字化，为各业务平台提供最全面、最准确的交通路口信息，赋能V2X云控平台自动驾驶辅助。云端是依托公司现有的交通管控平台，实现红绿灯信号、道路绿波、事故预警、路况信息、交通管制、行车路线等信息推送。",
		"阿里巴巴概念": "2017年11月16日晚间公告，公司当日与阿里云建立战略合作伙伴关系，双方将在智慧交通及城市大脑领域展开基于阿里云计算平台、云产品及业务的多方面密切合作，通过共享各自领域的优质资源，深度整合双方产品和解决方案，共同拓展市场。",
		"物联网": "交通大数据智能分析、公司主要提供安防监控智能化系统服务和GPS运营监控，GPS运营监控主要应用于出租车和公交车运营监控。车辆信息深度挖掘平台已投入杭州交通管理平台使用。",
		"华为概念": "公司与华为在业务及技术领域有所合作，并与华为在2017年签订了智慧城市战略合作协议，共同推动智慧城市业务发展。银江股份与华为在智慧交通和智慧医疗等领域已有多年的深度合作关系。",
		"边缘计算": "2023年7月10日互动易回复：在边缘计算上，基于AIoT路侧控制设备（信号机）对交通流视频图像数据进行分析，提取车辆特征、车道、交通拥堵、排队等交通流特征，直接基于摄像头进行视频分析，实现交通事件报警、交通违法行为检测与报警等功能。",
		"数字孪生": "与阿里合作，三元一体定义数字孪生交通，运用在杭州智慧城市建设",
		"区块链": "在2017年，公司以自有资金投资了区块链技术企业亿邦股份（目前已在美上市）。",
		"ETC": "公司已有较为成熟ETC相关的整体软件解决方案。",
		"百度概念": "2020年5月,加入百度Apollo智能交通生态,将在车路协同、智能信控方面展开合作",
		"数据中心": "2020年3月15日公司在互动平台称：公司作为城市大脑运营服务商，重视城市级数据中心建设，关注城市数据资源变现。目前，公司在城市大脑运营服务特别是数据资源建设方面，已经做好了良好的研发储备及试点运营。",
		"共同富裕示范区": "公司注册地址为杭州市，公司作为城市大脑运营服务商，专注于通过人工智能、大数据、物联网等先进技术，为城市交通治理、环境保护、城市精细化管理、区域经济管理等构建一个后台系统，打通不同平台，推动城市数字化管理，为城市管理和民生服务打造跨领域、跨区域的城市大脑数据资源交换和共享平台，推动城市文明发展的新浪潮。",
		"元宇宙": "公司投资了MagicLeap公司。据悉，MagicLeap2是MagicLeap公司在VR/AR领域的全新迭代的头显重磅产品，该产品计划于2022年全面上市。",
		"杭州亚运会": "公司主要参与了亚运会相关项目。公司获邀参与杭州“迎亚运保畅通”一面一网五点交通拥堵专项治理工作，作为专项工作重点企业，积极参与该标准制定与建设落实工作，将全力保障亚运会期间的交通畅行。不仅如此，公司创新应用AI、数字孪生等技术，打造了一站式智能亚运科技服务平台、智慧亚运马术驾驶舱等产品，助力亚运会马术项目。",
		"大数据": "公司作为智慧城市大脑建设运营服务商，专注于通过大数据、云计算、物联网等高科技将信息服务广泛应用于交通出行、医疗健康、城市服务等大民生领域，围绕智慧交通、智慧医疗、智慧城市三大主营业务。",
		"参股新三板": "目前公司及产业基金投资的仍在新三板挂牌的企业还有：飞田通信（430427）、叙简科技（838934）、瀚正科技（838811）、博安智能（831311）。",
		"数字经济": "公司是国内领先的智慧城市和智慧交通整体解决方案提供商，主要从事智慧城市、智慧交通、智慧医疗和智慧治理等领域业务。公司主要提供智慧城市、智慧交通和智慧医疗等领域的系统建设、软件交付和运营服务。",
		"数字乡村": "数字乡村旨在解决农村社会治理问题，不断强化农村社会治理，促进农业生产发展、人居环境改善、生态文化传承、文明新风培育，其涵盖村庄规划和建设、生态环境、经济发展、公共服务、乡风文明、基层组织、长效管理等诸多方面，并充分利用互联网技术，提升“美丽乡村”智慧治理能力。公司率先布局了基层治理的数字化建设，并以杭州为试点案例，创新推出了镇街大脑整体解决方案及相关产品应用。镇街大脑是基于城市大脑总体框架及社会治理“五位一体”的理念，运用物联网、云计算、大数据、人工智能等前沿技术，构建了多元化全域智治平台，打造以乡镇和街道级别的基层大脑（即镇街大脑），为基层社会治理提供一揽子解决方案。",
		"人工智能": "2023年5月6日投资者关系记录表：公司在AI技术方面有着深厚积累，已经形成了人工智能生态体系，以银江城市大脑为底层技术核心引擎，在Enloop-ana智能中枢、Enloop-hub数据中枢的加持下，不断深化AI技术在G端客户侧的落地应用，并通过AI赋能建设运营服务，致力于提供综合解决方案。",
		"东数西算（算力）": "根据2023年10月23日互动易显示，银江智算中心是公司在探索大数据、物联网、人工智能、大模型等新一代信息技术和数据要素领域布局的关键环节，是基于NVIDIA领先Hopper架构的GPU服务器、高速IB网络、并行文件存储系统和专业AI开发调度系统构建的集群平台，可以搭载500PFLOPS算力的智算设备，现正式投入运营。银江智算中心的正式运行启用为公司在福建、新疆、江西等地成立的城市大脑运营公司提供全面的算力支持和数据开发能力，提升定制化模型开发及场景应用，在当地开展城市数据治理本地化运营及服务，并择机在全国部署多个智算中心。",
		"车联网": "根据2023年11月17日互动易显示，公司目前自动驾驶布局进展如下：11月16日，公司发布了RSU路端设备、车端OBU设备两款智能网联交通的核心产品以及银江智能网联数据运营平台。目前，银江技术智能网联平台及产品已在沧州市落地应用并上线运营，现已完成沧州主城区重点区域的路侧设备、AI交通信号灯感知终端、智能车载终端、智能网联云平台建设和部署，实现全部红绿灯路口的智能网联化改造，主要营运车辆的智能车载设备部署，助力沧州双智试点城市建设，助推沧州自动驾驶载人测试和市政道路开放测试。",
		"家庭医生": "根据2023年9月8日投资者关系活动记录表显示，以沈阳市区域人口信息化平台项目为例，由公司承建及运营，项目作为全国首个副省级省会城市超大型区域健康平台项目。该项目中的建立家庭医生平台，通过互联网、大数据在家庭医生和居民之间建立一个远程健康管理体系，提供居民健康画像服务，开展居民慢病健康管理服务，个性化健康服务指导，使居民在社区及家庭得到连续性服务。目前已在沈阳全市建设18个家庭医生签约服务点，约5000名家庭医生响应政府号召入驻沈阳家庭医生签约服务平台。",
		"数据要素": "2023年11月17日互动易回复：公司对数据要素、算力、模型、算法等领域均有布局，公司深耕数字经济赛道多年，作为数字城市建设运营服务商，近年来持续提升算法研发和应用能力，以人工智能技术赋能数据治理，为数字城市迭代提供技术支撑。今年以来，公司分别发布了智算中心、数字治理模型+应用场景产品、文旅大脑、健康宝HealthAI健康大模型、AI智能终端、健康宝AI智能体检中心、RSU路端设备、车端OBU设备以及银江智能网联数据运营平台等数据要素、算力、模型、算法产品内容。",
		"智慧政务": "公司2023年5月22日调研公告：公司近几年高度聚焦于基层治理及信息化建设，运用物联网、云计算、大数据、人工智能等前沿技术，构建了“以党建为引领、数字政府、数字法治、数字经济、数字社会、数字文化为实现目标”的多元化全域智治平台，打造以区（县）、街道（镇）、社区（乡村）三级为框架结构的社会治理一揽子解决方案。除杭州三墩镇一体化智治平台，公司还先后在杭州市留下街道、杭州市前进街道、杭州市古荡街道、成都市固驿街道等社会治理数字化平台落地实践。"
	},
	"亮点": "国内领先的智慧城市和智慧交通整体解决方案提供商",
	"同业": "智能交通:  易华录  千方科技  万达信息  创业慧康  延华智能  恒锋信息  中远海科  金溢科技  皖通科技  万集科技  天迈科技  中科通达  通行宝"
}