{
	"名称": "尤洛卡",
	"code": "300099",
	"全名": "尤洛卡精准信息工程股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "智慧矿山、国防军工业务。",
	"产品": "煤矿顶板安全监测系统、煤矿冲击地压安全监测系统、煤与瓦斯突出监测系统、矿山有害气体监测系统、智能柴油单轨运输系统(柴油单轨吊)、智能锂电单轨运输系统(锂电单轨吊)、轨道自动安装车、无人驾驶起重车、矿用5G通讯系统、矿用万兆环网系统、UWB人员精准定位系统",
	"概念": "军民融合，区块链，军工信息化，5G，多模态AI，华为概念，机器人概念，军工，氢能源，燃料电池，融资融券，商业航天，无人驾驶，芯片概念，新能源汽车",
	"概念y": "空铁WIFI-100%  煤矿安全-79%  航天军工-68%  军民融合-55%  军工-54%  特高压-33%  高铁轨交-32%  数字货币-30%  WIFI-28%  火箭军-15%  氢燃料电池-11%  氢能-10%  快递物流-10%",
	"概念详情": {
		"军民融合": "子公司师凯科技主要从事军工武器装备中光电技术的研发、集成和生产，主要产品为对移动目标（坦克、舰艇、直升机等）进行精准打击的导弹制导系统，包括移动式制导系统、手持式制导系统及相关备件等。公司表示，将以上市公司为基础平台，坚定实施“产品转型、行业转型”发展新战略，进一步向军工行业和军民融合行业转型。",
		"区块链": "子公司富华宇祺一直在做基于区块链基本技术代维支付产品解决方案的探索和研究,目前技术和产品已基本成熟,处于推广应用阶段;2018年3月8日,中标中国铁塔区块链项目的一个区域内的部分业务,成交金额195.73万元。",
		"军工信息化": "2023年2月24日互动易回复：公司信息通讯业务主要以矿山井下通讯、军工信息化服务、轨交车载通讯服务及能源行业信息服务为主。主要产品为矿山5G通讯产品、UWB人员定位系统、矿用智能装备、轨道交通信息通讯产品、军工信息化系统集成产品。主要应用于智慧矿山、军方训练基地、车载特殊应用环境下的通讯及煤化工厂区宽带集群无线通讯系统等。",
		"军工": "主要从事军工武器装备中光电技术的研发、集成和生产,以及利用高精度光学元器件加工技术研制、生产国防、安防、航天、航空所需的集成高品质光学系统;主要产品有导弹制导系统、精密光学系统等,其主要用途为单兵或兵组、装甲车、侦察车及其它作战用导弹制导,其精密光学系统可应用于航天航空卫星、国防安防监控、天文监测及医学监测等;公司军民融合产业基金先后组织对数十家军民融合企业进行了考察,完成了正博电子、四叶草安全公司等2个项目的投资。",
		"燃料电池": "公司氢能源电池项目为军用项目,属于氢能源单兵设备;19年3月互动平台回复,公司小型化氢能源电池项目已具备批量生产的条件,正在进行小批量试销",
		"芯片概念": "19年3月28日互动平台称，公司控股子公司富华宇祺主要是根据客户需求进行定制化产品的开发，开发产品包括：定制化CPCI交换板、定制化介质分发装置、定制化龙芯模块等，目前正在研究开发之中。",
		"5G": "2021年12月25日互动易回复：子公司富华宇祺是全国首家正式获得5G矿用产品安全标志的煤矿通信装备企业，建成全国首个5G矿用项目，根据公司业务人员统计，一年多以来已经完成约40多个矿的5G项目。",
		"新能源汽车": "2019年年报披露：公司通过使用自有资金1亿元对恒天领锐进行增资的方式，参与其新能源动力及控制系统研发、生产及销售项目；本次增资完成后，公司持有恒天领锐12.50%的股权。",
		"氢能源": "公司氢能源电池处于多个样机开发和小规模生产测试阶段，部分型号氢能电池已经完成研发阶段，具备转化为产品的能力，规模化生产尚需看市场开拓情况。",
		"华为概念": "公司与华为煤矿军团已在合作的煤矿5G业务就属于智慧矿山应用业务，下一步公司将在现有业务基础上，继续扩大与华为合作的业务范围，特别是智慧矿山应用领域。",
		"机器人概念": "2023年7月27日互动易回复：公司主要布局了矿用智能单轨运输系统、锂离子电动单轨吊机车、单轨吊自动驾驶系统、巡检机器人、轨道安装机器人等产品。",
		"多模态AI": "根据2023年12月12日互动易显示，公司的智能AI视频分析系统运用了多模态AI辅助判断技术，且该技术已在智能单轨吊产品中得到广泛应用，助其实现自动避障、自动驾驶的功能。公司在研新产品巡检机器人也采用了该技术。感谢您对公司的关注。",
		"无人驾驶": "2023年7月27日互动易回复：公司将无人驾驶技术应用于煤矿智能辅助运输领域，可以大幅提升煤炭运输效率和安全性。当前，公司主要布局了矿用智能单轨运输系统、锂离子电动单轨吊机车、单轨吊自动驾驶系统、巡检机器人、轨道安装机器人等产品。其中，矿用智能单轨运输系统已成为公司智慧矿山业务的拳头产品。",
		"商业航天": "2024年08月02日，公司互动易回复：全资孙公司继珩光学加工的高精度光学元件成功应用于先期发射的小型遥感卫星“吉林一号”。"
	},
	"亮点": "国内煤矿顶板灾害防治设备龙头企业",
	"同业": "武器装备:  国科军工  建设工业  长城军工  光电股份  新余国科",
	"概念x": "华为产业链   无人驾驶   5G   区块链   高铁轨交   军民融合   氢能源/燃料电池   军工   机器人   WiFi   华为海思",
	"概念xgb": {
		"华为产业链": "公司是华为智慧矿山领域的合作伙伴，公司已经使用矿鸿系统开发出多款产品，华为盘古大模型的商用会积极推动矿山行业智能化进度，将智能化开发变得更简单更实用，公司将矿山智能化与无人化作为公司的企业使命，公司也会积极研究盘古大模型的解决方案，推动公司产品研发进程",
		"无人驾驶": "公司的无人驾驶技术已经在公司煤矿智能辅助运输系统中试用，矿用无人驾驶专用车及矿用车辆管控系统目前正在研发过程中",
		"5G": "公司信息通讯业务主要以矿山井下通讯、军工信息化服务、轨交车载通讯服务及能源行业信息服务为主；主要产品为矿山5G通讯产品、UWB人员定位系统、矿用智能装备、轨道交通信息通讯产品、军工信息化系统集成产品",
		"区块链": "尝试向军工信息产品服务及区块链等创新业务拓展，年度内共取得第三方区块链运营管理系统V1.08等8项软件著作权；同时新增投入基于区块链技术的运维支付平台1个研发项目",
		"高铁轨交": "子公司富华宇祺从事轨交通信业务，为高铁提供无线WIFI应用",
		"军民融合": "公司国防军工业务主要是生产制造装甲车和陆军所用导弹的制导设备，是陆装产业相关产品的主要供应商之一，是军队常用某型号制导装备关键部件的唯一供应商；全资子公司师凯科技长期承担武器装备科研任务，具备《武器装备科研生产许可证》等军工企业相关资质证书；控股子公司富华宇祺为军方提供信息化系统集成及相关产品和服务",
		"氢能源/燃料电池": "公司氢能源电池项目为军用项目，属于氢能源单兵设备；19年3月互动平台回复，公司小型化氢能源电池项目已具备批量生产的条件，正在进行小批量试销；19年，公司通过使用自有资金1亿元对恒天领锐进行增资的方式，参与其新能源动力及控制系统研发、生产及销售项目，增资完成后公司持有恒天领锐12.50%的股权",
		"军工": "公司国防军工业务主要是生产制造装甲车和陆军所用导弹的制导设备，是陆装产业相关产品的主要供应商之一，是军队常用某型号制导装备关键部件的唯一供应商；全资子公司师凯科技长期承担武器装备科研任务，具备《武器装备科研生产许可证》等军工企业相关资质证书；控股子公司富华宇祺为军方提供信息化系统集成及相关产品和服务",
		"机器人": "公司智能机器人主要针对智慧矿山领域进行研发，比如巡检、拣矸等",
		"WiFi": "控股子公司富华宇祺从事矿山井下通信、轨交通信业务多年，是第一家为高铁提供无线WIFI应用、为煤矿井下提供5G服务的企业，该分站为集本安一体化5G模块、本安万兆交换机、UWB、Wifi6为一体的综合分站",
		"华为海思": "公司信息通信业务主要产品包括轨交无线通信系统（WIFI）（含中心及单车服务器等）、自主可控各类板卡（如国产海思平台PIS核心板）等"
	}
}