{
	"名称": "九洲集团",
	"code": "300040",
	"全名": "哈尔滨九洲集团股份有限公司",
	"地域": "黑龙江省",
	"分类": "小盘股",
	"财务": "所属申万行业：电气自动化设备",
	"行业": "公用事业—电力",
	"业务": "新能源电站发电、电力电子设备的研发、生产和销售以及新能源工程、新能源电站发电等。",
	"产品": "智能装配制造业务、新能源发电业务、新能源工程业务、综合智慧能源业务、其他业务",
	"概念": "高压快充，虚拟电厂，智能电网，充电桩，抽水蓄能，储能，风电，高铁，光伏概念，光伏建筑一体化，轨道交通，黑龙江自贸区，华为概念，垃圾分类，绿色电力，生物质能发电，数据中心，碳中和，新基建",
	"概念y": "生物燃料-84%  太阳能逆变器-68%  电力物联网-63%  储能-60%  充电桩-47%  新能源汽车-43%  风电-38%  光伏-34%  智能电网-32%  高效节能电机-27%  高压变频器-15%  碳中和-10%  甲醇-10%  BIPV-10%  海上风电-10%  一号文件-10%  煤炭-10%  合同能源管理-0%  变频器-0%",
	"概念详情": {
		"高压快充": "2024年6月20日互动易：公司目前与HUAWEI签署了战略协议共同开发布局超级充电站；公司的智能配网产品及解决方案可用于机场基站。",
		"虚拟电厂": "公司收购的万龙风电和佳兴风电，包含虚拟电厂的业务。",
		"智能电网": "公司为智能配电网综合解决方案供应商，主营业务主要集中在电压等级0.4kV～72.5kV之间的配、用电一次和二次系统智能配电网成套电气设备及解决方案。",
		"充电桩": "2023年年报：公司有交直流电动汽车充电桩产品。",
		"光伏概念": "公司智能电气设备很多产品应用于光伏产业；公司自持近270MW光伏电站，占自持已运营电站的50%以上。还参股了一些光伏电站项目，公司还会陆续开发一些新的光伏电站项目。",
		"风电": "从事可再生能源电站投资建设与开发运营业务,涵盖风电领域,主要以BT方式开展业务。",
		"黑龙江自贸区": "公司地址是黑龙江省哈尔滨市松北区九洲路609号1#厂房",
		"垃圾分类": "公司为客户量身定做智能电网系统解决方案可提供地铁、机场、高铁的环境控制系统和电力供应系统的成套解决方案，农林生物质和城市垃圾发电和能源综合利用解决方案，发电侧和用户侧电化学储能解决方案，固体和液体电蓄热城市小区清洁能源供暖解决方案。",
		"碳中和": "公司已经在生物质为原料的综合能源领域进行深度布局。梅里斯生物质热电联产项目已试投产运营，真正意义上实现了“碳中和”。",
		"储能": "公司拥有超级电池和储能系统集成技术，目前处于样板工程和试运行阶段，将根据政策的变化适时推进发电侧的储能。",
		"光伏建筑一体化": "互动平台表示，公司开展过很多屋顶光伏项目，如公工业屋顶光伏、居民屋顶光伏、鸭棚光伏、光储充车棚顶光伏，属于光伏一体化项目。",
		"抽水蓄能": "公司目前给国内外一些抽水蓄能电站供应电气成套设备。公司2020年与国家电网签订了蒲石河、张河湾、河北丰宁、重庆蟠龙等抽水蓄能电站设备供应合同，2021年还有抽水蓄能电站的设备供应合同。",
		"绿色电力": "公司通过承建、直接投资光伏、风电、项目等方式，由电力设备制造向下游延伸，进入可再生能源电站投资及开发运营业务领域。公司通过向风电、光伏下游业务拓展和相关多元化产品开发，在风光电场开发、可再生能源设备销售和新产品市场开发方面，形成了良好的资源协同优势。",
		"生物质能发电": "2022年7月7日，公司投资建设的“泰来九洲兴泰生物质热电有限责任公司2×40MW农林生物质热电联产项目”(简称“泰来兴泰生物质热电联产项目”)一号40MW机组成功并网发电并完成72+24小时试运行。",
		"高铁": "2024年5月15日互动易回复：公司的智能配网产品已有很多高铁站点、轨道交通，机场建设等领域的应用业绩。",
		"华为概念": "2024年6月20日互动易回复：公司目前与HUAWEI签署了战略协议共同开发布局超级充电站。",
		"数据中心": "2025年1月2日互动易：公司为数据中心、超算中心提供配电及UPS系统。"
	},
	"亮点": "东北地区民营新能源投资建设运营龙头，已形成“风光新能源+智能装备”双引擎格局",
	"同业": "电力自动化:  特锐德  珈伟新能  科陆电子  国电南瑞  国电南自  泰豪科技  四方股份  金智科技  智光电气  申昊科技  智洋创新  杭州柯林  科汇股份  众智科技  *ST红相  理工能科  *ST中程",
	"概念x": "泛在电力物联网   充电桩   光伏   风电   新能源汽车   储能   碳中和   乡村振兴   虚拟电厂   BIPV概念   智能电网",
	"概念xgb": {
		"泛在电力物联网": "公司的超级电池储能系统已经产业化，可配套新能源电站捆绑投资运营,能源互联网和储能是公司的未来增长点之一",
		"充电桩": "公司有三种充电桩产品，分别为交流充电桩、直流充电桩和交直流一体式充电桩；公司目前有充电站布局，以自建充换电站为主，光储充一体化已有商业运营项目",
		"光伏": "公司在光伏领域主要从事光伏电站的系统集成，包括设计、安装、采购、建设及运营；公司自持的光伏电站总装机容量29.86万千瓦",
		"风电": "东北地区民营新能源投资建设运营龙头企业；公司已建设、投资、运营风电、光伏、生物质电站等可再生发电站超过1500MW；公司泰来九兴100MW风电场项目成功实现并网发电；参股公司亚洲新能源(宝应)风力发电有限公司主要从事风力发电业务",
		"新能源汽车": "公司有三种充电桩产品，分别为交流充电桩、直流充电桩和交直流一体式充电桩；公司目前有充电站布局，以自建充换电站为主，光储充一体化已有商业运营项目",
		"储能": "在储能领域，公司与国电投旗下融和元储能源有限公司展开合作，拥有提供储能系统集成解决方案的能力，相关产品可应用于大型地面电站储能，共享独立储能电站，工商业园区储能，户用储能等",
		"碳中和": "公司在生物质为原料的综合能源领域进行深度布局，旗下梅里斯生物质热电联产项目已试投产运营，真正意义上实现了碳中和",
		"乡村振兴": "公司的生物质直燃热电联产业务，将占农作物产量一半左右的废弃秸秆转化为电力热力能源，通过向农民或经纪人有偿收购的农作物秸秆、林业废弃物等生物质为原料，生产热力、电力等可再生能源，以实现资源的循环利用",
		"虚拟电厂": "虚拟电厂是公司智能配电网和网络能源业务的组成部分之一，公司正在筹建自己的虚拟电厂，将自己现持有和未来持有的分布式电源、储能系统、可控负荷、智慧供热、充电网路等源网荷储聚合和协调优化，实现作为一个特殊电厂参与电力市场和电网运行的电源协调管理系统",
		"BIPV概念": "公司有“光伏建筑一体化”开发建设能力及建设经验，参与了黑龙江整县推进光伏屋顶项目申报",
		"智能电网": "公司是中国电力电子智能装备领域国家级重点高新技术企业，主要提供成套智能电气装备和综合智慧能源解决方案；智能电气成套设备涵盖高中低压成套开关电气、变电设备、电力电子装置、控制元器件、智能仪表、智能化终端、新能源发电装备、储能充电等产品与技术；综合智慧能源解决方案包括光储充一体化充电站解决方案、发电侧和用户侧电化学储能解决方案、电蓄热清洁能源供暖解决方案、轨道交通智能供电解决方案、轨道交通智能环境控制解决方案、基于高压变频器的工业系统节能解决方案、城镇智能清洁能源供暖、风力光伏生物质发电系统集成等"
	},
	"概念z": "智能电网",
	"备注": "",
	"链接": ""
}