{
	"名称": "同花顺",
	"code": "300033",
	"全名": "浙江核新同花顺网络信息股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "计算机—软件开发",
	"业务": "为各类机构客户提供软件产品和系统维护服务、金融数据服务、智能推广服务，为个人投资者提供金融资讯、投资理财分析工具、理财产品投资交易等服务。",
	"产品": "增值电信服务、软件销售及维护、广告及互联网业务推广服务、基金销售及其他交易服务",
	"概念": "ChatGPT概念，互联网金融，AIGC概念，MSCI概念，大数据，电子商务，国产软件，机器人概念，金融科技，人工智能，融资融券，...",
	"概念y": "深证成指-100%  沪深300-100%  电子商务-20%  基金三方销售-19%  金融信息服务-18%  沪港通行情软件-12%  长三角一体化-10%  证金持股-10%  国产软件-10%  融资融券-10%  深股通-10%  数字货币-10%  金融科技-10%  快递物流-10%  MSCI-10%  机器人-10%  智能驾驶-10%  互联网金融-6%  人工智能-0%  移动互联网-0%  互联网+-0%  大数据-0%",
	"概念详情": {
		"ChatGPT概念": "同花顺自主研发的“语音识别技术”在语音识别领域处于第一梯队；据公司2022年年报显示：公司重点打造的i问财目前是财经领域落地较为成功的自然语言、语音对话交互问答系统。",
		"互联网金融": "中国金融信息服务业第一家上市公司，移动互联网证券第三方平台龙头，股票APP月活量超东方财富和大智慧之和，业内最完整的互联网金融产品公司之一，拥有融合了人工智能大数据等技术的iFinD金融终端、“问财”和“投资机器人”，业务包括网上行情交易系统、金融资讯及数据服务等。",
		"AIGC概念": "据公司2020年、2021年年报显示：公司的iFinD产品实现了基于语音交互与智能搜索服务、机器阅读研报、研报知识图谱自动生成等一整套智能化解决方案；公司在研智能金融服务平台具有研究基于知识图谱，深度学习技术的内容自动生成技术。",
		"电子商务": "公司是最大的网上证券交易、互联网安全密码通讯产品、互联网电子商务软件供应商之一。",
		"大数据": "公司主营业务包括金融大数据处理及云服务等系列产品与服务，金融资讯和数据信息服务是目前行业内收入规模最大、竞争最为激烈的业务，公司在该领域的市场份额排名一直位居前列。",
		"机器人概念": "公司在金融领域应用人工智能,大数据和云计算等新兴技术，研发具有自然语言语义识别,深度学习，能进行投资逻辑分析,可自动进化演变的“金融大脑”—投资机器人。",
		"人工智能": "公司深耕AI领域多年，已具备AI应用的持续研发能力。公司自2009年起即已布局人工智能领域，2017年推出同花顺AI开放平台，可面向客户提供数字虚拟人、智能金融问答、智能语音、智能客服机器人、智能质检机器人、会议转写系统、智慧政务平台、智能医疗辅助系统等40余项人工智能产品及服务，应用于证券、基金、银行、保险、运营商、高校、企业、科研院所、政府部门等多个行业。其中，i问财为财经领域落地较成功的自然语言、语音问答系统。",
		"国产软件": "国内领先的互联网金融信息服务提供商，也是最大的网上证券交易系统供应商之一；主要业务是为国内外的各类机构客户提供软件产品及系统维护服务、金融数据服务、智能推广服务，为个人投资者提供金融资讯以及各种投资理财分析工具；主要产品包括网上行情及交易系统开发及服务、金融资讯与数据服务、手机金融信息服务、基金销售服务。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"智能医疗": "同花顺为医疗行业提供智能化解决方案，已构建AI开放平台面向客户提供智能医疗辅助系统等多项AI产品及服务。",
		"数据要素": "据2022年年报：公司主要业务是为各类机构客户提供软件产品和系统维护服务、金融数据服务、智能推广服务等；公司拥有来源丰富的海量金融数据资源，具有高效的数据处理与服务能力，为公司进行差异化竞争奠定良好的基础。",
		"证金持股": "截止2023年06月30日,中国证券金融股份有限公司持有同花顺588.75万股。"
	},
	"亮点": "股票类APP排名第一，致力于“AI+金融”技术探索和场景应用",
	"同业": "金融资讯及数据:  大智慧  指南针  财富趋势  东方财富"
}