{
	"名称": "华平股份",
	"code": "300074",
	"全名": "华平信息技术股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "视音频通讯产品和图像智能化集成应用的研发设计。",
	"产品": "视频通讯、医疗医保信息产品及服务、智慧城市、应急指挥、其他业务",
	"概念": "DRG/DIP，智慧政务，安防，充电桩，储能，创投，低空经济，互联网医疗，家庭医生，无人机，云办公，在线教育，智慧城市，智能家居，智能交通，智能医疗",
	"概念y": "中证1000-100%  应急产业-100%  手势控制-100%  精准医疗-70%  互联网医疗-42%  医疗信息化-41%  超高清视频-38%  流媒体-38%  在线教育-37%  远程医疗-33%  新能源汽车-32%  华为-32%  职业教育-29%  机顶盒-29%  家庭医生-28%  智慧政务-24%  智慧教育-21%  视频监控-20%  大数据-20%  大数据-20%  深港通-16%  云计算-14%  智能识别-14%  创投-14%  安防-11%  WAPI-11%  远程办公-10%  智能钢琴-10%  智能医疗-10%  半导体-10%  智能电视-9%  网络教育-8%  智能家居-7%  早教-6%  智慧城市-6%  国产软件-3%  健康中国-3%  机器视觉-1%",
	"概念详情": {
		"DRG/DIP": "2023年年报：郑州新益华医学科技有限公司为公司控股子公司，其作为专业的医疗健康信息化解决方案提供商，结合市场需求及公司发展方向，以医疗、医保信息化业务为基础，积极拓展相关业务，根据不同用户的切实需求，推出系列信息化产品，并不断以数字化产品为目标更新换代；积极探索基于“互联网+”的医疗健康服务模式，推广在互联网+医保、互联网+慢病管理、数字化医院、智慧社区等多个模块的业务应用。新益华基于在河南省基层医疗机构的信息化市场优势和医保信息化经验，大力研发医保医院一体化平台、智能审核、DIP/DRG信息化数字化产品，助力医疗机构在新形势下的自我定位与管理，快速适应医保深度监管，找准自我定位，满足紧密型县域医共体的管理和业务需求。目前，新益华已经形成国家级、省市级工程样板，并逐步推广，取得了良好的运行效果和口碑，得到了政府、社会的高度认可。",
		"智慧政务": "公司的可视化应急指挥系统在某部队的常态化应用，以及在国家级应急减灾救援中发挥的重要作用，进一步巩固公司在国内政府应急指挥领域的市场地位。公司的在线课堂系统、智慧政务系统也不断在行业中获得推广和落地应用。",
		"安防": "公司聚焦于以音视频通讯技术为核心的行业可视化应用业务，深耕政府、武警、消防、银行、保险、教育、医疗等重点行业，专注行业可视化应用业务的研究和开发，凭借着对行业用户信息化需求的深刻理解，我们对行业信息化发展具有一定的前瞻性。",
		"智慧城市": "公司智慧城市业务主要围绕平安城市、智慧政务、智慧民生三大领域进行深度拓展，产品和解决方案目前已涵盖平安城市、智能交通、智慧应急、智慧城管、智慧环保、智慧安监、智慧金融、智慧教育、智慧医疗、智慧园（社）区等应用，可为城市用户提供较全面的智慧城市综合化解决方案。报告期内，公司进一步强化了智慧城市管控平台和智能视频分析产品的研发力度；同时，进一步加强与合作伙伴的深度合作，提高市场竞争优势和影响力，业绩继续保持较快增长。",
		"在线教育": "2022年8月8日互动易：公司已经在融合通信、应急通信指挥、智慧型平安城市、在线教育、智慧医疗业务领域建立了一定的市场基础。",
		"智能家居": "2014年3月，董事会同意公司投资1600万(占80%)设立华平智慧科技（北京）有限公司，注册资本2000万，从事智能家居技术、产品、系统的研发、生产及销售等，2014-2016年预测净利润分别为50、1000、4000万元。",
		"智能医疗": "2014年7月，拟出资800万元(占80%)设立忘忧网络科技（上海）有限公司。公司作为网络交互式音视频传输技术领先厂家，以在线医疗为突破口，通过移动应用程序，将现实中碎片化的医院专家资源聚合起来形成为患者服务，从而搭建AVCON移动健康咨询平台（优医汇）；2014年7月，拟出资800万元(占80%)设立华平祥晟（上海）医疗科技有限公司，从数字化手术室起步，实现手术室内信息、安全数字化，进而以点带面，推动远程医疗教学与会诊、基层医疗信息化、综合医疗云等智慧医院解决方案，服务于医疗卫生行业。“―数字化手术室项目”第一代产品已经进入集成测试阶段。并已开始进行第二代产品的规划，相比第一代产品体积上缩小75%；2014年9月5日晚间公告，公司拟与北京康瑞德医疗器械有限公司及其原有股东美国康瑞德公司、WU/CECILIAJINHONG、王勇等原股东签订《增资协议》，约定华平股份以现金方式出资2000万元增资参股北京康瑞德，增资完成后，华平股份持有北京康瑞德40%的股权。北京康瑞德目前有两条产品线：一是为医院的医疗设备提供第三方检测和质控管理的“医疗设备质控管理系统”。二是管理医院高风险科室安全的临床信息管理系统，包括“手术麻醉管理信息系统(SAIMS)”与“重症监护管理信息系统(IMIS)”及其他与医疗相关的医疗信息化的软件服务，其软件产品拥有自主知识产权。",
		"创投": "旗下hopingspace众创空间2017年度获得了上海市专业化众创空间认定，并获得了圆家众创空间备案和国家专业化众创空间认定。",
		"互联网医疗": "定增募资12.66亿用于基层医疗与家庭医生服务平台建设项目,拓展互联网医疗业务",
		"云办公": "公司主营业务包括提供远程视频会议解决方案。",
		"家庭医生": "控股子公司新益华业务主要集中在河南，在安徽、贵州、黑龙江等其他省份有少量业务。业务涵盖了医保、医疗、医药、公共卫生、综合管理、个人健康管理、大数据应用等领域，是专业的区域医疗卫生信息化整体解决方案供应商、全民智慧健康信息化整体解决方案供应商、医疗保障系统整体解决方案供应商。其中医疗健康类产品包括临床路径系统、远程会诊平台、家庭医生签约平台、医疗移动支付等。",
		"充电桩": "2023年5月28日互动易回复：公司拓展智慧社区领域的智能便民解决方案，在新能源充电以及综合便民服务等领域相关业务拓展能够得到有效铺排。目前公司已经在相关重点城市有序开展及运营相关充电桩业务。",
		"无人机": "公司2023年11月3日官微：公司低空网络-无人机网络建设及运营服务——打造低空全域覆盖运营网络，以点、线、面逐渐延伸至各区域，网络化覆盖，快速支撑各行业的日常巡检、紧急响应的各类需求赋能千行百业。华平无人机事业部作为无人机低空网络运营商提供“空地一体”端到端的产品与技术能力，包括无人机全域覆盖的投资建设运营，无人机系统研发、集成与销售，无人机巡检服务、航拍服务、测绘服务、无人机及机场租赁服务、无人机培训服务等。",
		"低空经济": "据2023年11月3日公司公众号，华平股份第三大业务板块为低空网络-无人机网络建设及运营服务——打造低空全域覆盖运营网络，以点、线、面逐渐延伸至各区域，网络化覆盖，快速支撑各行业的日常巡检、紧急响应的各类需求赋能千行百业。华平无人机事业部作为无人机低空网络运营商提供“空地一体”端到端的产品与技术能力，包括无人机全域覆盖的投资建设运营，无人机系统研发、集成与销售，无人机巡检服务、航拍服务、测绘服务、无人机及机场租赁服务、无人机培训服务等。华平首创“平—急”协同一体的模式，平时常规巡检巡查，突发事件第一时间应急响应。",
		"储能": "2024年1月30日微信公众号发布：子公司华平动力专注于储能行业，业务触及分布式储能电站、集中式储能电站、虚拟电厂及光储充检一体化电站，致力于通过自身的技术革新和产业布局，积极响应国家“碳达峰、碳中和”的宏伟目标，为构建绿色、可持续的能源未来贡献力量。",
		"智能交通": "2022年3月25日互动易：公司智能交通解决方案是根据城市交通管理的需求而设计，采用开放式体系结构，提供高清道路监控系统、高清智能卡口系统、道路违停抓拍系统，以及公交监控指挥系统等应用，实现城市交通的统一控制、协调和管理，为城市交通管理部门提供综合交通控制、指挥调度和平台化信息服务等功能。"
	},
	"亮点": "国内领先的视讯产品与应用提供商",
	"同业": "视频通信:  飞利信  奥尼电子  兴图新科  会畅通讯  真视通  博汇科技  亿联网络  苏州科达  金桥信息  维海德  视源股份",
	"概念x": "应急产业   医疗信息化   华为产业链   超高清视频   国产软件   5G   互联网医疗   创投   教育   智慧城市   手势识别   智慧安防   无人机   DRGs概念   在线教育   智慧政务   远程办公   低空经济",
	"概念xgb": {
		"应急产业": "视讯产品与应用提供商；公司深耕应急指挥行业市场，积极拓展全媒体融合通信和可视化应急指挥解决方案的应用维度，增加5G防水布控球、5G视频指挥箱、5G车载终端、5G执法记录仪、5G单兵、4K超高清指挥视频终端、4K合成服务器、4K电视墙终端、MESH自组网、5G多卡聚合终端等产品系统应用，拓展应急救援现场全方位空间感知能力和用户业务全场景应用能力，为各类突发事件现场应急救援提供更科学有效的通信手段和决策依据，进一步增强了公司产品解决方案在应急领域的市场竞争力",
		"医疗信息化": "控股子公司郑州新益华医学科技有限公司以医疗、医保信息化业务为基础，提供互联网+医保、互联网+慢病管理、数字化医院、智慧社区等多个模块的业务应用，其中医保信息类产品有医疗保障、医疗机构、区域健康等；围绕智慧医疗、智慧服务和智慧运营三个方面展开医疗服务和信息化能力建设，通过数字化医院解决方案，通过全栈混合云方案帮助医疗机构构建统一的云平台底座",
		"华为产业链": "视讯产品与应用提供商；公司与华为技术有限公司的业务合作目前仅在企业无线专网领域",
		"超高清视频": "公司聚焦音视频通讯核心技术发展，在行业内率先实现了H.265和4K超高清等前沿技术应用，推动“视讯+”相关技术",
		"国产软件": "国内领先的视讯产品与应用提供商；以视音频通讯产品和图像智能化集成应用的研发设计为核心，为用户提供云视频会议、融合通信、应急指挥、智慧城市（安防监控、平安城市、智能交通等）、智慧社区等配套产品和可视化应用解决方案，在音视频通讯行业已经树立起“AVCON”品牌",
		"5G": "公司的应急通信产品包括5G单兵、智能单兵、5G布控球、照明布控球、现场调度台、车载终端等通信设备",
		"互联网医疗": "控股子公司郑州新益华医学科技有限公司以医疗、医保信息化业务为基础，提供互联网+医保、互联网+慢病管理、数字化医院、智慧社区等多个模块的业务应用",
		"创投": "旗下hopingspace众创空间2017年度获得了上海市专业化众创空间认定，并获得了国家众创空间备案和国家专业化众创空间认定",
		"教育": "公司推出的智慧教育可视化应用解决方案，不仅可以帮助异地课堂的师生实现跨地域的 “面对面”教学、辅导应用，还可提供满足精品录播和常态化录播需求的课堂录播解决方案，以及智能化的在线课堂监管和教育资源管理应用",
		"智慧城市": "智慧城市业务是平安城市、智慧政务、智慧民生三大领域提供较全面的智慧城市综合化解决方案",
		"手势识别": "有一项名为“一种识别自定义手势轨迹的方法”的发明专利",
		"智慧安防": "以视音频通讯产品和图像智能化集成应用的研发设计为核心，为用户提供智慧城市（安防监控、平安城市、智能交通等）等可视化应用解决方案，20年11月计划收购深圳市利泰华投资管理有限公司、深圳市泰科元贸易有限公司100%股权，实现区域产业链横向扩张",
		"无人机": "公司无人机业务主要提供无人机综合信息管理系统平台的研发、项目实施等应用解决方案，以及设计和构建无人机信息管理系统的整体架构，研究无人机行业趋势、用户需求以及市场竞争态势，确定产品的战略规划和发展方向，应用在应急行业",
		"DRGs概念": "控股子公司郑州新益华医学科技有限公司自主研发的DRG/DIP综合管理服务平台，聚焦医保支付改革，以医疗质控为基础，是全过程诊疗智能助手，也是精细化专业管理工具，该平台覆盖数据质控、医生助手、智能审核、绩效分析、运营分析五大应用，促进医院DRG/DIP跨部门、跨业务协同推进，广泛应用于河南省内医院",
		"在线教育": "公司推出新一代智慧教育可视化应用解决方案，实现了大规模线上教育，校校互联，师师互通，共建共享的线上教育平台，同时具备平台运维、资源开放、教学应用、接口开放等功能，实现智慧、均衡的教学环境",
		"智慧政务": "视讯产品与应用提供商；公司进一步加强在公安行业、教育行业的拓展布局，推出适用于公安、政法、教育行业的更贴近用户的业务平台类产品，围绕公安、政法、教育、交通推出具有公司特色的行业解决方案",
		"远程办公": "公司以视音频通讯产品和图像智能化集成应用的研发设计为核心，能够为用户提供视频会议、在线教育等可视化应用解决方案",
		"低空经济": "公司密切关注低空经济产业发展，在低空保障产业等领域中已布局相关业务，目前尚处于初期研发阶段"
	}
}