{
	"名称": "爱尔眼科",
	"code": "300015",
	"全名": "爱尔眼科医院集团股份有限公司",
	"地域": "湖南省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "医药生物—医疗服务",
	"业务": "各类眼科疾病诊疗、手术服务与医学验光配镜。",
	"产品": "屈光项目、白内障项目、眼前段项目、眼后段项目、视光服务项目",
	"概念": "眼科医疗，医美概念，医疗器械概念，MSCI概念，创投，互联网医疗，健康中国，民营医院，融资融券，深股通，同花顺漂亮100",
	"概念y": "深证成指-100%  长株潭-16%  分级诊疗-14%  红眼病药物-13%  融资融券-13%  民营医院-12%  健康中国-11%  医学美容-10%  眼科-10%  MSCI-10%  深股通-7%  360借壳-6%  医疗改革-6%  高端医疗-6%  沪深300-5%  职业教育-4%  人工角膜-3%  互联网医疗-3%  创投-2%  再生医学材料-2%  医疗器械-2%  在线教育-2%  移动医疗-2%  深港通-0%",
	"概念详情": {
		"眼科医疗": "中国最大规模的眼科医疗连锁机构,也是全球最大眼科医疗集团,目前医疗网络已遍及中国大陆、中国香港、欧洲、美国、东南亚。",
		"医美概念": "子公司长沙市天心区爱馨医疗美容门诊部有限公司的经营包括美容服务；美容皮肤科；美容心理咨询及辅导；护肤品销售；门诊部；医疗美容科；美容外科（限门珍）；美容医疗应用技术。",
		"医疗器械概念": "公司是中国最大规模眼科医疗机构之一，公司有长沙佳视医疗器械有限公司、山南优视医疗器械有限公司等多家从事医疗器械相关业务公司。",
		"民营医院": "中国最大规模的眼科医疗连锁机构,也是全球最大眼科医疗集团,体内外有超200家眼科医院在运营,公司营收、医院数、门诊量和手术量均全球第一,并遥遥领先。",
		"健康中国": "公司是中国最大规模眼科医疗机构之一，目前已在全国范围内兴建了200余家专业眼科医院，主要开展近视眼治疗、白内障手术、角膜病、医学验光配镜、眼外伤等诊疗项目，设立有\"近视眼手术专区\"、\"白内障诊疗专区\"、\"医学验光配镜中心\"等专业技术专区。",
		"互联网医疗": "与支付宝签订了战略合作协议,在服务窗、当面付、商圈生态建设、农村医疗市场开发等方面开展合作。",
		"创投": "2018年10月份，全资子公司拉萨亮视创业投资有限公司以自有资金19000万元作为有限合伙人投资设立湖南亮视长星医疗产业管理合伙企业(有限合伙)，基金总规模10亿元。公司投资设立亮视长星，目的是在公司行业经验的基础上充分利用专业投资团队和融资渠道，通过各种金融工具和手段放大投资能力，加快眼科医院，眼视光门诊部等的扩张步伐，为公司未来发展储备更多眼科领域的并购标的。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。"
	},
	"亮点": "全球规模最大的眼科连锁医疗机构，公司营收、医院数、门诊量和手术量均为全球第一",
	"同业": "眼科连锁:  光正眼科  何氏眼科  普瑞眼科  华厦眼科  江河集团",
	"概念xgb": {
		"眼科": "全球规模最大的眼科连锁医疗机构；公司主要从事各类眼科疾病诊疗、手术服务与医学验光配镜，目前医疗网络已遍及中国大陆、中国香港、欧洲、美国、东南亚；拥有境内医院174家、门诊部118家，拥有香港亚洲医疗、美国MING WANG眼科中心、欧洲ClínicaBaviera.S.A、东南亚ISEC Healthcare Ltd等领先的海外眼科机构",
		"健康中国": "全球规模最大的眼科医疗集团；公司主要从事各类眼科疾病诊疗、手术服务与医学验光配镜，医疗网络已遍及中国大陆、中国香港、欧洲、美国、东南亚",
		"创业板人气股": "中国最大规模的眼科医疗连锁机构，也是全球最大眼科医疗集团；创业板第三大权重股",
		"互联网医疗": "爱尔眼科集团互联网医院已正式上线，主要通过微信小程序提供服务，爱尔眼科互联网医院严格遵循国家相关政策及临床专业要求，通过互联网的形式面向全国范围，对有需求的客户提供服务",
		"民营医院": "全球规模最大的眼科连锁医疗机构；公司拥有境内医院105家、门诊部65家，并购基金旗下医院275家、门诊部37家，营收、医院数、门诊量和手术量均全球第一并遥遥领先；19年要约收购了新加坡上市公司ISEC眼科集团56.53%股权，该公司是东南亚大型眼病诊断和治疗的连锁医疗服务机构，拥有新加坡、马来西亚和缅甸经营12家眼科及全科诊所",
		"白马股": "全球规模最大的眼科医疗集团；公司拥有境内医院105家、门诊部65家，并购基金旗下医院275家、门诊部37家，营收、医院数、门诊量和手术量均全球第一，医院网络布局覆盖全国",
		"医美": "眼整形美容专科，涵盖美眼术(双眼皮)、大眼术(开内外眼角)、眶隔回纳祛眼袋、眼综合、眼周年轻化、上眼睑提升、提眉术、精雕修复术(埋线拆除、双眼皮修复)等；公司先后成立长沙爱馨医美、石家庄爱瑞尔医美，着眼于市场的巨大需求，基于眼部整形的技术实力稳步拓展眶周美容领域，以丰富服务产品线；眼科美容整体业务占比较低",
		"ChatGPT": "公司与中国科学院计算技术研究所正在联合研发基于大语言模型ChatGPT的爱尔数字人——EYEGPT，建立一个具有超写实风格的数字人模型，具有实时语音、文本交互的导诊与辅诊平台系统，基于算力、算法以及平台敏捷性的不断优化，实现敏捷数字人的开发，助力实现眼科服务模式的数字化、服务技术智能化、眼科医生和医院智慧化"
	},
	"概念x": "眼科   定增破发   健康中国   创业板人气股   互联网医疗   民营医院   白马股   MSCI   医美   ChatGPT"
}