{
	"名称": "中元股份",
	"code": "300018",
	"全名": "武汉中元华电科技股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "智能电网业务、医疗健康业务。",
	"产品": "电力故障录波装置、时间同步装置、变电站综合自动化系统、配网自动化设备、综合能源服务、医疗信息化、体外诊断、仪器仪表装置",
	"概念": "智能电网，电力物联网，特高压，抽水蓄能，互联网医疗，基因测序，机器人概念，家庭医生，健康中国，年报预增，区块链，融资融券，柔性直流输电，血氧仪，药品信息化追溯，医疗器械概念，锂电池",
	"概念y": "基因工程-84%  北斗导航-73%  参股新三板-64%  智能电网-63%  恒大举牌-56%  健康中国-54%  卫星导航-53%  电力物联网-48%  机器人-47%  特高压-45%  互联网医疗-41%  股权转让-26%  数字货币-20%  仪电仪表-14%  土地改革-10%  换电-10%  医疗信息化-10%  湖北-10%  华为云·鲲鹏-10%  快递物流-10%  药品信息化追溯-10%  机器视觉-10%  工业4.0-10%  智能驾驶-10%  新能源汽车-10%  高铁轨交-10%  再生医学材料-10%  壳公司-10%  医疗器械-6%  东湖高新区-3%",
	"概念详情": {
		"智能电网": "公司主要从事电力系统智能化记录分析和时间同步相关产品的研发、制造、销售和服务，该行业是国家鼓励发展的产业。公司主营产品有电力故障录波装置、时间同步系统等，其中电力故障录波装置技术居于国际领先水平，时间同步系统居于国内领先水平。公司参与国家标准《微机型发电机变压器故障录波装置技术要求》、《电力系统的时间同步系统检测规范》等起草工作。",
		"电力物联网": "2023年5月25日互动易：智能电网领域，公司将进一步巩固和提升现有产品在细分行业的领先地位，推进智能变电站、智能配网业务的发展以及开展电力系统运维服务，在数据采集、输变电智能监测和运维、综合能源管理等领域积极参与电力物联网建设。",
		"特高压": "武汉中元华电科技股份有限公司是一家电气机械及器材制造企业,核心是输配电及控制设备制造业,公司主要从事电力系统智能化记录分析和时间同步相关产品的研发、制造、销售和服务.主营产品有电力故障录波装置、时间同步系统等,主要应用于电力系统及石化、冶金行业,在通信、轨道交通和工业控制等行业也有广泛应用前景.公司采用当时最为先进的\"DSP+CPU\"一体化设计技术,开发了\"ZH-2电力故障录波分析装置\",该产品代表了当时电力故障录波装置的最新发展方向并荣获湖北省科技进步二等奖.公司产品在长江三峡电力工程、2008奥运电力工程、2010世博会电力工程、国内第一条1000kV特高压交流试验示范工程等国家特大重点工程中使用,在市场上树立了\"中元华电\"良好的品牌形象。",
		"医疗器械概念": "先后投资收购大千生物(主营肝脏功能类体外诊断试剂)、埃克森(体外诊断设备及耗材包括血凝仪、生化分析仪)、世轩科技(医用电子仪器设备)等;17年医疗器械收入1.94亿,占比48.06%。",
		"健康中国": "2014年7月18日公告，公司与广州埃克森生物科技有限公司股东就公司对埃克森增资并控股事宜达成意向，埃克森核心团队从事多年医疗器械行业工作，积累了医疗器械领域产品的研发、生产、销售、医疗器械代理、医疗健康服务等相关业务的丰富管理经验。2015年3月，公司拟以发行股份及支付现金的方式购买其持有的世轩科技100%股权。公司加速转型健康医疗，形成“电力设备+医疗健康”双轮驱动格局。参股大千生物控股埃克森布完善局体外诊断，而后收购医疗信息化领先商世轩科技，与体外诊断实现业务协同和促进，积极进军C端健康管理业务。",
		"区块链": "2018年中报称，公司获得《世轩基于区块链的互联网医院软件V1》软件著作权；新增凝血酶原时间测定试剂盒(凝固法)等4个研发项目。",
		"机器人概念": "子公司世轩科技依托在医疗信息化领域的技术积累，对区块链技术在医疗领域的运用进行研发，已取得《世轩基于区块链的互联网医院》软件著作权。根据公司发展战略，与用户，科研单位和学校合作有前瞻性，有预期性的科研项目，研究重点着重在医疗大数据，AI医疗人工智能，基于区块链技术的医疗运用，医疗机器人等领域研究，推出电力机器人巡检系统，新一代智能录波器，智能变电站继电保护在线监视与智能诊断装置，CT极性变比自动检验系统，世轩健康城市服务平台软件V3.0等新产品，为公司带来新的利润增长点。",
		"互联网医疗": "子公司世轩科技拥有“1+6”医疗创新业务模式,通过医疗信息化数据建立智慧医疗云平台,整合区域医疗资源,协同发展医疗供应链整合、智慧养老医养融合平台、区域临检中区域影像及心电中心、基因检测与疾病筛查中心、医疗服务机构(重点学科建设)等主要业务,形成区域医疗服务体系",
		"抽水蓄能": "中元股份2021年11月2日互动平台表示：在抽水蓄能电站中，如广州抽水蓄能电站、呼和浩特抽水蓄能电站、长龙山抽水蓄能电站等都采用了公司产品。",
		"柔性直流输电": "公司中标西藏大古水电站工程、1000千伏特高压南阳站技改工程、白鹤滩-江苏±800千伏特高压直流工程虞城（姑苏）换流站工程等多个重点项目。白鹤滩-江苏±800千伏特高压直流工程的虞城换流站将成为世界首座采用常规直流和柔性直流混合级联接线的换流站。",
		"锂电池": "中元股份公告，拟向洛阳正浩新能源科技合伙企业(有限合伙)(以下简称“洛阳正浩”)发行股份不超过1.44亿股，发行价格为5.35元/股，募集不超过7.72亿元，扣除发行费用后用于年产20万吨高性能锂离子电池负极材料一体化建设项目(一期10万吨/年)。",
		"基因测序": "子公司世轩科技拥有“1+6”医疗创新业务模式,通过医疗信息化数据建立智慧医疗云平台,整合区域医疗资源,协同发展医疗供应链整合、智慧养老医养融合平台、区域临检中区域影像及心电中心、基因检测与疾病筛查中心、医疗服务机构(重点学科建设)等主要业务。",
		"家庭医生": "2022年3月29日公司互动：公司研发的世轩家庭医生服务管理软件主要支持签约、履约以及服务监管与考核的全过程管理等功能。",
		"血氧仪": "据官网信息，子公司世轩科技拥有自主研发的各类生命采集终端产品，包括脉搏血氧监测仪。",
		"年报预增": "公司预计2023-01-01到2023-12-31业绩：净利润5240.92万元至6040.38万元;增长幅度为490.00%至580.00%;上年同期业绩:净利润888.29万元;。"
	},
	"亮点": "国内电力二次设备子行业领先者",
	"同业": "电力自动化:  国电南自  东方电子  四方股份  积成电子  红相股份  创业慧康  卫宁健康  思创医惠  和仁科技  国电南瑞  青岛中程  理工能科  泰豪科技  金智科技  智光电气  申昊科技  智洋创新  杭州柯林  科汇股份  众智科技",
	"概念x": "特高压   医疗信息化   华为产业链   泛在电力物联网   体外诊断   医疗器械   区块链   互联网医疗   北斗导航   基因测序   新能源汽车   机器视觉   智能制造   食品安全   换电概念   华为云·鲲鹏   智能电网",
	"概念xgb": {
		"特高压": "公司主要从事电力系统智能化记录分析、时间同步、变电站综合自动化和配网自动化相关产品的研产销及服务，主营产品电力故障录波装置、时间同步装置处于细分行业领先地位；公司产品主要应用在特高压的变电站中，包括白鹤滩～江苏800千伏特高压直流工程等",
		"医疗信息化": "全资子公司世轩科技及中元健康聚焦智慧医共体、智慧医院领域，以全新的微服务架构理念，打造国内领先的自主研发医疗产品系列，产品包括HIS、EMR、PACS、RIS、HRP、集成平台、数据中心、移动医疗、互联网医院、人口健康信息平台、医共体信息平台、分级诊疗平台等",
		"华为产业链": "子公司江苏世轩科技股份有限公司产品“世轩医院信息管理系统软件V3.0”已获得华为云Stack 6.5（鲲鹏）兼容性认证证书，助力鲲鹏生态在医疗行业的落地实践",
		"泛在电力物联网": "智能电网领域，公司主要从事电力系统智能化记录分析、时间同步、变电站综合自动化和配网自动化相关产品的研发、制造、销售和服务；主营产品有电力故障录波装置、时间同步装置、变电站综合自动化装置、智能配网设备、智能电网测试仪器仪表、变电站智能巡检机器人等",
		"体外诊断": "公司IVD领域产品覆盖十一大类生化类体外诊断试剂、荧光免疫分析仪（POCT产品）、血凝仪、生化分析仪、血细胞分析仪、电解质分析仪、尿液分析仪等；21年体外诊断收入5011.77万元，营收占比11.92%",
		"医疗器械": "公司IVD领域产品覆盖十一大类生化类体外诊断试剂、荧光免疫分析仪（POCT产品）、血凝仪、生化分析仪、血细胞分析仪、电解质分析仪、尿液分析仪等；21年体外诊断产品收入5011.77万元，营收占比11.92%",
		"区块链": "全资子公司世轩科技于2017年1月对《世轩互联网医院软件V1.0》项目立项，依托在医疗信息化领域的技术积累，对区块链技术在医疗领域的运用进行研发和探索",
		"互联网医疗": "公司全资子公司世轩科技为公共卫生服务平台、区域医疗协同、数字化医院建设以及个人健康服务提供整体解决方案，拥有较为完备的产品线，自主研发产品系列包括区域医疗信息平台、数据中心、HIS、PACS、RIS、LIS、EMR、临床路径、移动医疗系统、体检信息系统、集成平台等",
		"北斗导航": "国网要求时间同步装置必须支持北斗系统，公司产品对GPS和北斗系统均支持，并能够实现自动互转",
		"基因测序": "联营企业亿康基因的植入前胚胎遗传学筛查/诊断（PGS / PGD）服务可检测百余种染色体遗传病及单基因遗传病，累积服务人次超过万例",
		"新能源汽车": "控股子公司惠合科技可提供电动汽车充、换电技术服务",
		"机器视觉": "公司已掌握视觉感知、语言及文字交互等机器人领域关键技术，搭载相关技术肚饿ZH-5001A/ZH-5001B变电站智能巡检机器人通过国家电网组织的2019年统一入网检测，此外还在医疗物流机器人领域有所应用",
		"智能制造": "公司已掌握视觉感知、语言及文字交互等机器人领域关键技术，搭载相关技术肚饿ZH-5001A/ZH-5001B变电站智能巡检机器人通过国家电网组织的2019年统一入网检测，此外还在医疗物流机器人领域有所应用",
		"食品安全": "旗下拥有江苏世轩科技，其曾中标常州肉菜流通追溯系统",
		"换电概念": "控股子公司惠合科技可提供电动汽车充、换电技术服务",
		"华为云·鲲鹏": "子公司江苏世轩科技股份有限公司产品“世轩医院信息管理系统软件V3.0”已获得华为云Stack 6.5（鲲鹏）兼容性认证证书，助力鲲鹏生态在医疗行业的落地实践",
		"智能电网": "公司主要从事电力系统智能化记录分析、时间同步、变电站综合自动化和配网自动化相关产品的研发、制造、销售和服务；主营产品有电力故障录波装置、时间同步装置和变电站综合自动化装置、智能配网设备、智能电网测试仪器仪表等；公司智能电网产品广泛应用于电网建设、电源建设、配网建设、用户工程建设及其技术改造等"
	}
}