{
	"名称": "东方财富",
	"code": "300059",
	"全名": "东方财富信息股份有限公司",
	"地域": "上海市",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "非银金融—证券Ⅱ",
	"业务": "证券业务、金融电子商务服务业务、金融数据服务业务等。",
	"产品": "证券服务、期货经纪服务、一站式互联网基金理财服务、专业化金融数据服务",
	"概念": "互联网保险，互联网金融，期货概念，AIGC概念，DeepSeek概念，区块链，人工智能，融资融券，深股通，数据要素，同花顺漂亮100，...",
	"概念y": "中证100-100%  深证成指-100%  沪深300-100%  互联网金融-51%  金融信息服务-45%  TMT-31%  余额宝-18%  基金三方销售-13%  沪港通行情软件-12%  业绩预增-10%  长三角一体化-10%  融资融券-10%  金属锡-10%  数字货币-10%  小额贷款-10%  深股通-10%  金改-10%  快递物流-10%  移动支付-10%  参股券商-10%  MSCI-10%  大数据-10%  金融科技-10%  券商-3%  深港通-0%  互联网+-0%",
	"概念详情": {
		"互联网保险": "东财保险经纪有限公司为东方财富全资子公司，是经中国银行保险监督管理委员会批准成立的保险经纪机构，平台上销售产品均为各大保险公司提供。",
		"互联网金融": "互联网金融龙头,旗下拥有互联网基金销售平台天天基金、财经门户东方财富网以及东方财富证券、东方财富软件等;收购宝付网络科技有限公司拥有第三方支付牌照。",
		"期货概念": "东方财富旗下上海东方财富期货有限公司为用户提供期货经纪服务，可提供期货交易业务。",
		"区块链": "公司属于国家互联网信息办公室发布第二批共309个境内区块链信息备案名单，服务名称为SRC证书链",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"人工智能": "2025年3月27日互动易回复，公司在人工智能领域有积极布局，自主研发了妙想大模型，并基于模型能力推出了妙想AI投资助理。妙想AI投资助理是一款专注于金融投资领域的智能助理机器人，主要为用户提供专业的金融信息查询、投资分析以及财经知识解答等服务。",
		"数据要素": "2024年1月12日互动易：公司Choice数据旗下拥有Choice金融终端、Choice数据API、Choice数据APP和Choice数据库等产品，通过加工数据要素为客户提供信息服务",
		"AIGC概念": "2024年8月9日互动易回复：2024年1月，公司自主研发的“妙想”金融大模型正式开启内测，“妙想”金融大模型聚焦于核心金融场景，凭借数据特色和算法优势，正有序融入公司的产品生态。6月，升级后的Choice智能金融终端携手东方财富妙想大模型，打造推出下一代智能金融终端，覆盖了AI搜索、AI问答、AI研报总结、AI文档助手、AI资讯摘要、AI债券资讯、AI债券交易助手等七大场景的智能化解决方案，针对投研和交易等垂直细分业务情景进行AI提效辅助，带来更快、更全、更准、更高效的场景体验。",
		"DeepSeek概念": "2025年3月17日互动易，公司自主研发的“妙想”金融大模型持续迭代升级，在多模态衍生、金融智能体构建等方面能力不断强化。2025年2月，“妙想”金融大模型已升级，推出深度思考模式。目前公司已完成对DeepSeek大模型的本地化部署和测试。"
	},
	"亮点": "领先的互联网财经信息平台运营商，互联网券商龙头",
	"同业": "互联网券商:  浙商证券  大智慧  方正证券  国金证券  同花顺  恒生电子  中信证券  华泰证券  国泰君安",
	"概念xgb": {
		"长三角一体化": "位于上海；以“东方财富网”为核心的互联网金融服务大平台具有市场领先地位，旗下东方财富证券是互联网券商龙头之一，A级券商",
		"券商": "中国领先的互联网财富管理综合运营商，互联网券商龙头；公司业务涵盖互联网证券和互联网基金销售等多个细分领域，主要业务有证券业务、金融电子商务服务业务、金融数据服务业务等，拥有海量用户资源；在全国31个省（自治区、直辖市）共设有174家营业部和13家分公司",
		"金融科技": "互联网券商龙头，中国领先的互联网财富管理综合运营商；公司金融数据服务业务主要以金融数据终端为载体，通过PC端、移动端，向海量用户提供专业化金融数据服务；公司已经陆续研发了东方财富金融数据AI智能化生产平台、多媒体智能资讯及互动平台系统等多个人工智能相关项目，并在公司部分产品及服务中进行了具体应用",
		"人工智能": "公司已研发金融数据 AI 智能化生产平台、多媒体智能资讯及互动平台系统等项目，落地了智能客服、智能投资助手等产品功能；公司妙想”金融大模型聚焦核心金融场景，不断优化金融垂直能力，凭借数据特色和算法优势，正有序融入公司的产品生态",
		"移动支付": "公司参股漫道数字27%股权，漫道数字全资子公司宝付网络科技专注于电子支付和大金融领域，拥有由中国人民银行颁发的《支付业务许可证》, 许可范围为互联网支付，收单类产品有协议支付、聚合支付、协议代扣、认证支付、代收、网银支付等",
		"大数据": "中国领先的互联网财富管理综合运营商；公司通过旗下东方财富网、Choice 金融终端等平台积累海量的财经资讯、行情、用户行为等数据，并利用大数据分析平台对这些数据进行加工、挖掘和分析，为用户提供市场分析、投资策略建议及个性化推荐等服务",
		"白马股": "中国专业的互联网财富管理综合运营商；公司主要业务涵盖：通过东方财富证券等子公司开展证券业务，提供证券及期货经纪等服务；借助天天基金子公司进行金融电子商务服务，在线销售基金；利用广泛金融数据库，通过 PC 和移动终端开展金融数据服务 ；致力于构建人与财富的金融生态圈，在互联网金融领域优势显著\n",
		"大金融": "中国领先的互联网财富管理综合运营商，互联网券商龙头；公司业务涵盖互联网证券和互联网基金销售等多个细分领域，主要业务有证券业务、金融电子商务服务业务、金融数据服务业务等，拥有海量用户资源；在全国31个省（自治区、直辖市）共设有174家营业部和13家分公司",
		"参股基金": "持有天天基金网100%股权",
		"人工智能大模型": "2024年1月，公司自主研发的“妙想”金融大模型正式开启内测，凭借数据特色和算法优势，“妙想”金融大模型聚焦于核心金融场景，不断优化金融垂直能力，正有序融入公司的产品生态",
		"区块链": "公司持续跟踪区块链领域最新技术趋势，在符合国家法律法规及相关规定要求的前提下，积极开展区块链技术研究及开发工作，继续做好区块链信息服务备案申请工作，不断充实区块链技术储备，为区块链技术推向应用夯实基础，为用户提供更优质可靠的服务"
	},
	"概念x": "长三角一体化   券商   金融科技   人工智能   移动支付   大数据   白马股   大金融   参股基金   人工智能大模型   区块链"
}