{
	"名称": "探路者",
	"code": "300005",
	"全名": "探路者控股集团股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：服装家纺",
	"行业": "纺织服饰—服装家纺",
	"业务": "户外用品的研发和销售、户外信息服务业务，旅行业务以及体育业务。",
	"产品": "户外服装、户外鞋品、户外装备、芯片业务、其他业务服务",
	"概念": "足球概念，露营经济，体育产业，MiniLED，OLED，冰雪产业，电子商务，京津冀一体化，汽车芯片，柔性屏(折叠屏)，商业航天，深股通，网络直播，消费电子概念，芯片概念，智能穿戴",
	"概念y": "中证1000-100%  足球-58%  在线旅游-51%  冰雪产业-50%  冬奥会-40%  融资融券-37%  O2O-33%  纺织服装-33%  北京冬奥会-33%  品牌服装-29%  新冠病毒防治-25%  业绩预增-25%  电子商务-16%  新零售-15%  网红-14%  大消费-14%  体育产业-14%  人民币贬值-11%  PCB板-10%  MiniLED-10%  新型病毒防治-9%  旅游-9%  北极开发-7%  增强现实-7%  TMT-7%  世界杯-6%  智能穿戴-3%  深港通-3%  虚拟现实-0%  棉纺织-0%",
	"概念详情": {
		"足球概念": "公司旗下探梦工厂主要聚焦赛事运营、体育培训、智能健身管理领域，2016年前三季度完成对新梦想足球俱乐部等的投资。新梦想足球俱乐部总部位于北京国家奥林匹克体育中心，是一家专注于全国青少年足球培训的连锁型足球俱乐部。",
		"露营经济": "公司专业从事探路者（TOREAD）、TOREADKIDS、TOREAD.X等多品牌户外用品的研发设计、运营管理及销售，通过品牌建设推广、“专业、科技、时尚”的产品研发设计、持续优化的线上线下营销网络、高效的供应链整合与管理，为广大消费者提供性能可靠、外观时尚的各品类户外用品，产品已覆盖目前国内户外生活的主要领域，包括户外服装、鞋、背包、帐篷、睡袋、登山装备等上百个品种。.",
		"体育产业": "公司专业从事户外用品研发设计、组织外包生产、销售，产品涵盖户外服装、户外功能鞋和户外装备三大系列，拥有自主知识产权的商标“探路者”，公司以外包生产、加盟与直营销售相结合的哑铃型品牌经营模式，在全国建立连锁零售网络。据中国国家统计局中国行业企业信息发布中心权威发布消费品市场2012年度重点调查结果显示，探路者品牌户外用品的销售量以14.04%的市场占有率，领军国内户外用品市场，在2008-2012年连续五年摘得“全国市场同类产品销量第一名”的桂冠。",
		"电子商务": "国内最大的户外旅行活动网站绿野网推出面向高端用户的“绿野旅行”平台lvye.com。探路者将于年底上线垂直电商平台驴友汇，将户外产品融入“绿野旅行”的线路中，以实现“产品+服务”一体化户外出行平台。“绿野旅行”定位环球户外旅行服务平台，在常规户外旅行活动基础上，着力发展国内外高品质户外旅行产品；而现有的lvye.cn将作为“绿野社区”，在优化改版基础上继续运营现有论坛、SNS、资讯以及结伴户外活动。",
		"智能穿戴": "探路者在2014年6月披露的《投资者关系活动记录表》中表示，公司已设立了可穿戴业务的事业部。经过调研，公司认为可穿戴设备与户外运动有着天然的紧密联系。公司指出，从市场成熟度来看，可穿戴市场还不够成熟。所以可穿戴设备具有长期战略意义，但是短期内难以有较大业绩贡献。公司还透露，目前正在规划更高层次的可穿戴产品，希望通过可穿戴设备加强与用户的联系，包括计划以绿野的六只脚为核心的户外移动终端入口来推一些可穿戴设备。",
		"冰雪产业": "公司成立合资公司经营造雪设备和雪场施工、推出冰雪服装、运动装备，投资冰世界等多个冰雪项目。实际控制人、董事长王静表示，将加快布局冰雪产业，举办SNOWONE超级滑雪季等冰雪赛事。",
		"芯片概念": "根据公司24年10月14日互动易，公司芯片业务的定位是致力于成为高品质显示领域的IC领军者，目前产品主要聚焦于全品类触控芯片IC设计、MiniLED显示驱动IC设计、智能装备等，同时提供相应解决方案及技术服务。",
		"MiniLED": "控股子公司芯能科技现阶段主营产品为MiniLED显示驱动IC及模组产品，MiniLED直显驱动芯片及背光驱动芯片产品均已完成流片，具备量产能力并与多家客户进行产品导入、联合研发等技术及商务合作。在Mini/MicroLED主动式驱动技术上处于领先地位，是目前全球能提供MiniLED主动式显示驱动芯片产品的几家公司之一，也是国内首家同时拥有直显+背光MiniLED主动式显示驱动芯片产品的公司。",
		"网络直播": "2022年4月20日互动易平台回复：公司以线上销售渠道为主（天猫、京东、抖音、小程序等）：各平台头部主播业务陆续开展，4月已完成头部主播的帐篷直播销售；5月将进行头部主播的专场直播；日常会配合在小红书、B站和微博等平台的产品推广和种草。",
		"商业航天": "2022年9月20日互动易回复：早在2016年就与中国航天在多个领域建立合作；公司先后开展航天户外服装及服装新材料研发，成立“航天户外服装联合研发中心”，开展包括航天户外服装研发、户外服装新材料研发、户外服装试验和测试技术研究等课题合作。公司先后为神舟十二号及神舟十三号等项目提供服装装备支持。",
		"柔性屏(折叠屏)": "2024年8月30日互动易：G2Touch主要产品线细分为LCD触控IC、OLED触控IC以及车载触控IC等。OLED触控IC共有三款产品，第一款定位于中大尺寸的8寸左右的OLED手机市场，目前主要应用于折叠屏，G2touch的OLED触控IC产品在三星的柔性OLED折叠屏上已完成技术验证。",
		"消费电子概念": "2024年8月30日互动易：G2Touch主要产品线细分为LCD触控IC、OLED触控IC以及车载触控IC等。OLED触控IC共有三款产品，第一款定位于中大尺寸的8寸左右的OLED手机市场，目前主要应用于折叠屏，G2touch的OLED触控IC产品在三星的柔性OLED折叠屏上已完成技术验证。",
		"汽车芯片": "2023年9月13日互动易：车载是公司芯片业务重点拓展的领域之一。MiniLED显示驱动芯片方面，背光领域公司主要是给下游的面板厂供货，像国内车载用的比较多的天马，都是公司的潜在目标客户；北京芯能目前有一款芯片产品正在进行车载认证；直显领域，公司与现代/起亚汽车合作，应用于电动汽车后玻璃显示屏幕，目前处于产品验证阶段。G2Touch也有一款OLED触控IC产品定位于车载市场，公司承接了三星显示车载触控芯片的研发项目，项目计划于今年年底完成，目前项目进展顺利，已经完成了第一阶段的研发及样品制作，产品已在终端客户产品中验证。",
		"京津冀一体化": "公司办公地址：北京市昌平区北七家镇宏福科技园28号。",
		"OLED": "根据2024年7月11日互动易，公司旗下G2touch的OLED触控IC产品在三星的柔性OLED折叠屏上已完成技术验证，在此次发布的新产品上无应用。公司承接了三星显示柔性OLED车载触控芯片的研发项目，项目进展顺利，其产品目前主要面向法拉利、奥迪等车企。在2024北京车展和CES2024展会上，三星展示了和G2touch合作的柔性OLED的触摸车载屏。"
	},
	"亮点": "国内户外用品行业中的领军企业",
	"同业": "户外用品:  浙江自然  雅艺科技  浙江正特  扬州金泉",
	"概念x": "冰雪产业   回购   体育产业   折叠屏   新零售   纺织服装   MicroLED   露营   MiniLED   网红/MCN   新冠病毒防治",
	"概念xgb": {
		"冰雪产业": "国内户外用品龙头企业；公司推出极地系列、HIMEX系列等核心IP资产，拥有获得国家科技进步二等奖的极地仿生科技平台及十三大项TiEF面料科技；公司先后承接中国南（北）极考察队、珠峰高程测量队等国家级重大项目，提供服装装备支持",
		"回购": "24年2月，拟以1亿元-1.5亿元回购股份，回购价格不超过8.61元/股",
		"体育产业": "国内户外用品龙头；公司专业从事探路者（TOREAD）、TOREADKIDS、TOREAD.X等多品牌户外用品的研发设计、运营管理及销售，通过品牌建设推广、“专业、科技、时尚”的产品研发设计、持续优化的线上线下营销网络、高效的供应链整合与管理，为广大消费者提供性能可靠、外观时尚的各品类户外用品，产品已覆盖目前国内户外生活的主要领域，包括户外服装、鞋、背包、帐篷、睡袋、登山装备等上百个品种",
		"折叠屏": "控股子公司G2 Touch是全球范围内少数几家掌握On-Cell单层触控技术且形成规模化销售的显示触控芯片设计企业，其OLED触控IC产品在三星的柔性OLED折叠屏上已完成技术验证，目前正进行可靠性检测",
		"新零售": "户外用品运营商；公司专业从事探路者（TOREAD）、TOREADKIDS、TOREAD.X等多品牌户外用品的研发设计、运营管理及销售；公司营销网络主要由线上、线下及集团客户业务三部分组成，线上公司建立了较为完善的营销网络，目前运营模式已覆盖了互联网各平台",
		"纺织服装": "国内户外用品行业中的龙头企业；公司专业从事户外用品的研发设计、运营和销售，产品已覆盖目前国内户外生活的主要领域，包括户外服装、鞋、背包、帐篷、睡袋、登山装备等上百个品种；公司共拥有户外探险家（探路者品牌户外专业产品系列）、户外旅行家（探路者品牌旅行产品系列）、小探（Toreadkids，探路者品牌童装）、TOREAD.X（探路者子品牌，都市机能运动）等自有品牌产品系列",
		"MicroLED": "公司致力于成为高品质显示领域的IC领军者，产品主要聚焦于Mini/Micro LED显示驱动IC设计、全品类触控芯片IC设计、智能装备等；Mini/Micro LED显示驱动IC设计业务以北京芯能为载体，该公司专注于Mini/Micro LED显示驱动IC设计研发及模组生产",
		"露营": "公司产品已覆盖目前国内户外生活的主要领域，包括户外服装、鞋、背包、帐篷、睡袋、登山装备等上百个品种；公司将继续围绕精致露营概念进行装备及周边产品的研发，进行产品风格变革和升级；继续推出联名露营产品；加大帐篷的设计研发投入推广；丰富产品品类和快反补充；在产品品类方面，进行层级多元化设计，区别于传统露营以及便捷露营，推出高端多人棉布材质帐篷、精致露营轻量级帐篷、休闲露营及亲子家庭速开帐等",
		"MiniLED": "控股子公司北京芯能是目前全球能提供 Mini LED 主动式显示驱动芯片产品的几家公司之一，也是国内首家同时拥有直显+背光 Mini LED 主动式显示驱动芯片产品的公司，现阶段主营产品为Mini LED显示驱动IC及模组产品",
		"网红/MCN": "公司积极布局抖音、社群私域营销平台等新渠道，充分发挥抖音平台短视频、直播以及小红书平台种草笔记的推广作用，目前在抖音平台公司已与刘媛媛、李好、交个朋友、东方甄选等各大网红直播间开展合作",
		"新冠病毒防治": "公司积极投身到非医用防护服的研发及生产供应当中，为守护在疫情防控一线的同志们提供应急防护装备"
	}
}