{
	"名称": "亿纬锂能",
	"code": "300014",
	"全名": "惠州亿纬锂能股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "消费电池（包括锂原电池、小型锂离子电池、圆柱电池）、动力电池（包括新能源车电池及其电池系统）和储能电池的研发、生产和销售。",
	"产品": "锂原电池、小型锂离子电池、圆柱电池、软包三元电池、方形三元电池、大圆柱电池、大方形电池、方形磷酸铁锂电池、圆柱铁锂电池",
	"概念": "钠离子电池，固态电池，两轮车，安防，长安汽车概念，储能，低空经济，飞行汽车(eVTOL)，华为概念，机器人概念，氢能源，...",
	"概念y": "深证成指-100%  中证1000-100%  电源-30%  锂电池-29%  储能-22%  白马股-22%  卫星导航-21%  无线耳机-21%  新能源-20%  移动电源-18%  磷酸铁锂电池-17%  三元锂电池-17%  融资融券-16%  碳酸锂-15%  新材料-12%  电子烟-11%  智能交通-10%  安防-10%  共享经济-10%  半导体-10%  物联网-10%  华为-8%  电动自行车-7%  业绩预增-7%  新能源汽车-7%  深股通-7%  智能电网-4%  ETC-2%  深港通-1%  柔性电池-0%  垃圾分类-0%",
	"概念详情": {
		"钠离子电池": "2024年10月28日互动易：公司在钠离子电池领域有布局，已进行相关技术和产品的研发。",
		"固态电池": "2023年11月14日互动易回复：固态电池是动力电池领域热门的研究方向之一，公司已进行了相关技术的布局和储备。公司的半固态电池为固液混合的半固态体系，基于50Ah的软包电池，可实现500Wh/Kg的能量密度，循环寿命超过1000次；公司的固态电池为基于卤化物电解质制备的全固态薄膜软包电池，可实现在弯折条件下正常充放电，也可在高镍体系实现150℃稳定放电能力。",
		"两轮车": "2024年7月10日微信公众号，公司麒驹系列电池为首批通过强检标准电池，符合电动自行车《用锂离子蓄电池安全技术规范》，持续领跑电动两轮车市场。",
		"新能源汽车": "中国最大的锂原电池供应商,并保持国际领先,消费类锂离子电池在电子雾化器和可穿戴应用的细分市场行业国内领先;公司动力储能电池的产能建设已经形成一定规模,拥有方形磷酸铁锂电池、圆柱三元电池和软包三元电池产线。",
		"锂电池概念": "公司是掌握锂电池核心技术的锂电池制造商，拥有行业一流的制造技术，在全球市场处于领先地位。公司的主要业务是消费电池（包括锂原电池、小型锂离子电池、三元圆柱电池）和动力电池（包括新能源汽车电池及其电池系统、储能电池）的研发、生产和销售。",
		"新型烟草(电子烟)": "公司持有思摩尔国际控股有限公司19.02%股权。在电子烟领域。思摩尔是全球极少数同时获得中国烟草专卖局授予的烟草专卖生产企业许可证，并且部分产品取得美国FDA授予的PMTA认证的电子烟生产厂商。",
		"安防": "惠州亿纬锂能股份有限公司是一家绿色高能锂电池供应企业,公司致力于为智能电网、射频识别(RFID)、汽车电子(轮胎压力监测系统和安全防盗系统)和安防产业(电子烟雾报警器)等领域提供高能量、长寿命、适用温度范围广的新型环保锂电池解决方案和产品.公司的主营业务为生产和销售锂原电池、锂离子电池、电源系统和电子烟及其相关产品等,主要产品为高能锂一次电池和二次组合电池。",
		"智能电网": "惠州亿纬锂能股份有限公司是一家绿色高能锂电池供应企业,公司致力于为智能电网、射频识别(RFID)、汽车电子(轮胎压力监测系统和安全防盗系统)和安防产业(电子烟雾报警器)等领域提供高能量、长寿命、适用温度范围广的新型环保锂电池解决方案和产品.公司的主营业务为生产和销售锂原电池、锂离子电池、电源系统和电子烟及其相关产品等,主要产品为高能锂一次电池和二次组合电池。",
		"储能": "公司在储能领域布局较早，锂电池产品已广泛应用于通讯储能、电力储能、户用储能、风光储能等领域。",
		"无线耳机": "公司的小型锂离子电池可应用于电子雾化器、可穿戴设备、蓝牙设备（含TWS）及物联网等众多领域。公司用于TWS的豆式电池在正常生产出货中。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"盐湖提锂": "2021年7月12日公告，公司拟与新疆庚辛联创股权投资有限合伙企业签署《股权转让协议》，受让庚辛联创持有的大柴旦大华化工有限公司5%股权，股权转让价款为11,000万元。大柴旦盐湖的面积约240平方公里，大华化工享有大柴旦盐湖采矿权，采矿权面积为89.7505平方公里，开采矿种：硼矿、钾矿、湖盐、锂、溴。",
		"小米概念": "在智能可穿戴设备领域，公司为多家市场中高端可穿戴品牌提供产品和服务，积累了一批包括小米生态链在内的极具成长性的行业领先企业。",
		"华为概念": "2023年9月19日互动易回复：华为是公司的主要客户之一，公司为其提供多种锂电池产品及服务。",
		"长安汽车概念": "根据2023年11月29日互动易显示，公司持续不断拓展国内外优质客户，在乘用车领域方面，与梅赛德斯奔驰、宝马集团、捷豹路虎、小鹏汽车、广汽埃安、大运汽车、长安汽车、奇瑞汽车等多家国内外知名乘用车厂商建立了长期、稳定的业务合作关系。",
		"氢能源": "2024年3月5日互动易回复：公司联营企业惠州亿纬氢能有限公司，现已具备阴离子交换膜（AEM）、AEM制氢电解槽、氢燃料电池电堆等核心技术，产品可广泛应用于太阳能、风能等可再生能源制绿氢及电储调峰领域。同时拥有完备的化学、材料、工程等专业型技术团队，并与国内外50多家科研院校、企业机构建立了合作，可根据不同应用场景进行氢能产品的定制开发。亿纬氢能推出的80kW和150kW质子交换膜燃料电池电堆产品，其体积功率密度可达4.0kW/L，电堆效率高达57%，设计寿命可达20000h，能够实现-30低温启动，满足低温环境使用需求。",
		"无人机": "2024年4月2日互动易回复：公司在飞行汽车、无人机等低空领域已有相关电池产品的布局和应用。",
		"燃料电池": "2023年9月19日互动易：亿纬锂能立足于21年的电池行业经验，持续研发推出新型产品及服务。公司推出的钠离子电池基于层状氧化物和硬碳负极，以C40铝壳为载体，比容量可达135Wh/Kg，循环寿命超过10000次，10C下容量保持率高达90%，-40℃下仍能正常工作。氢燃料电池方面，公司已完成150kW燃料电池电堆开发，体积功率密度达到4.0kW/L。",
		"低空经济": "2024年4月2日互动易：公司在飞行汽车、无人机等低空领域已有相关电池产品的布局和应用。公司是行业内少数同时掌握消费电池、动力和储能电池核心技术的锂电池平台型企业，具备深厚的技术积累，能快速响应下游客户多样化需求。",
		"飞行汽车(eVTOL)": "2024年4月2日互动易：公司在飞行汽车、无人机等低空领域已有相关电池产品的布局和应用。公司是行业内少数同时掌握消费电池、动力和储能电池核心技术的锂电池平台型企业，具备深厚的技术积累，能快速响应下游客户多样化需求。",
		"机器人概念": "根据2025年2月21日互动易，公司在机器人领域已有相关电池技术储备和产品布局，具体客户合作情况请以公司公开披露的信息为准。",
		"粤港澳大湾区": "公司办公地址：广东省惠州市惠城区仲恺高新区惠风七路38号。",
		"人形机器人": "2025年3月7日互动易：机器人市场正处于快速迭代发展阶段，市场呈现出群雄逐鹿的局面，商业化也初见端倪。随着人形机器人技术的不断进步及其在多个行业的广泛应用，对专用电池的需求正急剧上升。目前机器人需执行多样化且复杂的任务，其电力续航需求也随之显著增长。作为上榜摩根士丹利机器人百强企业及拥有全场景锂电池解决方案的电池公司，我司已经接洽头部几家人形机器人客户及车系客户需求，主要产品涵盖人形机器人、机器狗，主要围绕高能量密度、安全性、快充或换电等需求，提出客户需要的产品解决方案；其中部分客户已经完成样品交付和组装。"
	},
	"亮点": "全球极少数在消费电池、动力电池以及储能电池领域均全球领先、能够服务社会经济全场景应用的锂电池平台企业之一，多个产品领域稳居市场龙头地位",
	"同业": "动力锂电池:  宁德时代  国轩高科  欣旺达  鹏辉能源  孚能科技  比亚迪  领湃科技  *ST保力",
	"概念x": "盐湖提锂   高管增持   电子烟   股权转让   锂电池   氢能源/燃料电池   新能源汽车   储能   固态电池   钠电池   ETC   无线耳机   磷酸铁锂",
	"概念xgb": {
		"盐湖提锂": "亿纬锂能持有大华化工 5% 的股权，后者享有大柴旦盐湖采矿权，采矿权面积为 89.7505 平方公里，开采矿种包括锂等；公司与蓝晓科技签订《战略合作协议》，双方将在锂资源产业链进行深入合作布局，并积极参与西藏结则茶卡盐湖锂资源的开发利用",
		"高管增持": "23年12月，公司董事、高级管理人员拟增持15万股-20万股；24年2月，公司董事艾新平拟增持2万股公司股份",
		"电子烟": "公司的参股公司思摩尔国际生产和销售加热不燃烧产品的电子雾化设备及电子雾化组件；公司主要向麦克韦尔及其子公司销售电芯，用于其电子雾化器的生产制造",
		"股权转让": "25年8月，公司将所持青海柴达木兴华锂盐有限公司49%的股权，按照6亿元的价格转让给硕贝德控股",
		"锂电池": "行业内少数同时掌握消费电池、动力电池和储能电池核心技术的锂电池平台型龙头企业；公司已经形成锂原电池、三元软包、三元方形、三元圆柱、铁锂方形的全形态锂电池谱系，并在46系列大圆柱、大铁锂电池率先布局，储能电芯出货量位列全球第三，动力电池装机量位列全国第四、全球第八，电池量产产能约80GWh",
		"氢能源/燃料电池": "公司联营企业惠州亿纬氢能有限公司，现已具备阴离子交换膜（AEM）、AEM制氢电解槽、氢燃料电池电堆等核心技术，产品可广泛应用于太阳能、风能等可再生能源制绿氢及电储调峰领域",
		"新能源汽车": "中国最大的锂原电池供应商，拥有方形磷酸铁锂电池产线，与德方纳米合资建设年产 11 万吨磷酸铁锂项目且已满产，为公司供应原材料，同时拥有多个磷酸铁锂电池扩产项目，产品包括圆柱磷酸铁锂储能动力电池、方形磷酸铁锂电池等，面向户储、入门级乘用车及储能集成商等客户，在磷酸铁锂材料供应、电池生产及市场应用方面均有显著业务",
		"储能": "公司在储能领域有全面布局，不仅推出全场景储能产品和解决方案，拥有先进的储能电芯技术，还与多家企业达成大规模储能电芯供货协议，在全球储能市场占据重要地位；公司储能电池主要产品包括：大方形电池、方形磷酸铁锂电池、圆柱铁锂电池，拥有电芯、模组、系统到BMS全产品解决方案及用户侧储能智慧运营服务",
		"固态电池": "锂电池平台型龙头企业；公司的半固态电池为固液混合的半固态体系，基于50Ah的软包电池，可实现500Wh/Kg的能量密度，循环寿命超过1000次；公司的固态电池为基于卤化物电解质制备的全固态薄膜软包电池，可实现在弯折条件下正常充放电，也可在高镍体系实现150℃稳定放电能力",
		"钠电池": "公司发布了第一代大圆柱钠离子电池产品，申请了钠离子电池相关专利，还中标了中石油钠电项目订单，在钠离子电池技术研发和市场应用方面均有布局",
		"ETC": "公司应用于ETC的电池开始实现规模交付，推动19年业绩大幅提升",
		"无线耳机": "锂电池平台型龙头企业；公司自主研发TWS耳机电池，拥有豆式电池等TWS耳机电源全面解决方案并已量产，产品可应用于TWS耳机及充电盒",
		"磷酸铁锂": "中国最大的锂原电池供应商，拥有方形磷酸铁锂电池产线，与德方纳米合资建设年产 11 万吨磷酸铁锂项目且已满产，为公司供应原材料，同时拥有多个磷酸铁锂电池扩产项目，产品包括圆柱磷酸铁锂储能动力电池、方形磷酸铁锂电池等，面向户储、入门级乘用车及储能集成商等客户，在磷酸铁锂材料供应、电池生产及市场应用方面均有显著业务"
	}
}