{
	"名称": "台基股份",
	"code": "300046",
	"全名": "湖北台基半导体股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "功率半导体器件的研发、制造、销售及服务。",
	"产品": "大功率晶闸管、整流管、IGBT、电力半导体模块、脉冲功率开关、功率半导体器件",
	"概念": "芯片概念，第三代半导体，专精特新，充电桩，储能，股权转让(并购重组)，光伏概念，海工装备，融资融券，柔性直流输电，深股通",
	"概念y": "两岸证券监理平台-96%  半导体-69%  IGBT芯片-66%  氮化镓GaN-49%  集成电路-45%  湖北-40%  芯片替代-30%  台资-12%  国产芯片-10%  土地改革-10%  EDA设计软件-10%  参股新三板-10%  新冠检测-10%  氮化镓-10%  处理器-6%  文化传媒-6%  影视传媒-2%",
	"概念详情": {
		"芯片概念": "湖北台基半导体股份有限公司的主营业务是功率半导体器件的研发、制造、销售及服务。公司的主要产品是大功率晶闸管、整流管、IGBT、电力半导体模块、脉冲功率开关、功率半导体器件。",
		"第三代半导体": "公司积极布局IGBT、固态脉冲开关及第三代半导体等前沿领域。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"柔性直流输电": "公司高压整流等大功率器件应用于高压柔性直流输电。",
		"储能": "2023年4月18日互动易:公司产品应用于数字能源和储能应用领域，产品技术自主可控，谢谢。",
		"股权转让(并购重组)": "2025年6月12日关于筹划控制权变更暨停牌的公告：湖北台基半导体股份有限公司（以下简称“公司”）控股股东襄阳新仪元半导体有限责任公司（以下简称“新仪元”）及实际控制人邢雁先生正在筹划公司控制权变更相关事宜，该事项可能导致公司实际控制人发生变更。为保证公平信息披露，避免公司股价异常波动，维护广大投资者利益，经公司向深圳证券交易所申请，公司股票（证券代码：300046，证券简称：台基股份）自2025年6月13日（星期五）开市起停牌，预计停牌时间不超过2个交易日。",
		"海工装备": "2024年4月17日公告：公司海工装备领域拓展成效显著，医疗、制氢、充电桩、新能源等新开发领域的器件验证和应用得到客户认可，销量同比增长。",
		"充电桩": "2024年3月15日互动易，在充电桩新能源领域，公司功率半导体器件应用较少，但是公司重点拓展领域。",
		"光伏概念": "2024年1月22日互动易：公司功率半导体器件广泛应用于电气控制系统和工业电源设备，包括光伏多晶硅设备电源和光伏逆变器。"
	},
	"亮点": "大功率半导体器件综合实力、产销规模国内居前，实控人拟变更为湖北国资委",
	"同业": "功率器件:  时代电气  扬杰科技  捷捷微电  派瑞股份  苏州固锝  立昂微  斯达半导  新洁能  银河微电  宏微科技  士兰微  芯导科技  东微半导  燕东微  锴威特  ST华微",
	"概念x": "半导体   5G   国产芯片   第三代半导体   IGBT   氮化镓   碳化硅",
	"概念xgb": {
		"半导体": "国内大功率半导体器件主要提供者之一；公司主营功率半导体器件的研发、制造、销售及服务，主要产品为大功率晶闸管、整流管、IGBT、电力半导体模块、脉冲功率开关等功率半导体器件，广泛应用于电气控制系统和工业电源设备",
		"5G": "公司主营产品包括晶闸管、整流管、IGBT模块、电力半导体模块等，广泛应用于工业电气控制和电源设备，其中模块产品能应用在5G基站",
		"国产芯片": "公司是国内晶闸管龙头，具备完整的芯片设计、制程、封装、测试的功率半导体产线，其子公司上海浦峦半导体专注于 IGBT 芯片设计研发",
		"第三代半导体": "公司跟踪和研发碳化硅和氮化镓等第三代宽禁带半导体材料和器件技术，目前尚未形成产品",
		"IGBT": "国内大功率半导体器件上市公司，其大功率IGBT已经量产，具有完全自主知识产权的大功率半导体脉冲开关技术达到国际领先水平，在国内重大前沿科技项目得到应用；掌握完整的前道、中道、后道技术，产品广泛应用于电气控制系统和工业电源设备，包括冶金铸造、电机驱动、智能电网、轨道交通、新能源等行业和领域，主导产品市场占有率在国内连续多年保持前列",
		"氮化镓": "公司建有2个省级科研平台，积极开展产学研合作，持续跟踪碳化硅、氮化镓等第三代宽禁带半导体技术研发和应用",
		"碳化硅": "公司跟踪和研发碳化硅和氮化镓等第三代宽禁带半导体材料和器件技术，目前尚未形成产品"
	}
}