{
	"名称": "航宇微",
	"code": "300053",
	"全名": "珠海航宇微科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "宇航电子、卫星大数据、人工智能、地理信息与智能测绘、智能安防与交通五大业务板块业务。",
	"产品": "SoC芯片、SIP芯片、EMBC、集成电路、卫星星座及卫星大数据、智能安防及智能交通、地理信息及智能测绘",
	"概念": "时空大数据，卫星导航，汽车芯片，EDA设计软件，安防，大数据，低空经济，地方国企改革，东数西算(算力)，飞行汽车(eVTOL)，国企改革，横琴新区，集成电路概念，人工智能，人脸识别，融资融券，商业航天，深股通，数据要素，数据中心，太空经济，芯片概念，智能交通，专精特新",
	"概念y": "中证1000-100%  航空航天-73%  人工智能-44%  安防-34%  国产芯片-32%  卫星导航-31%  融资融券-30%  IGBT芯片-27%  智能识别-26%  芯片替代-22%  北斗导航-19%  航天-19%  航天军工-19%  深股通-17%  人脸识别-17%  深证成指-16%  手机游戏-14%  集成电路-12%  网络游戏-11%  地理信息-11%  深港通-11%  锂电池-10%  林业-10%  EDA设计软件-10%  卫星互联网-10%  新冠病毒防治-10%  新冠检测-10%  新型病毒防治-10%  云计算数据中心-10%  大数据-9%  地图导航-9%  半导体-8%  ETC-4%  无人驾驶-3%",
	"概念详情": {
		"时空大数据": "绘宇智能主要从事管线探测、测绘工程、地理信息系统开发与构建，基于国内外GIS平台做了大量研发工作，拥有多项自主研发的高新技术。",
		"卫星导航": "根据2023年年报，公司是一家专业从事嵌入式SoC/SiP芯片/模块、航空电子系统、宇航控制系统、人脸识别与智能图像分析、微型飞行器、人工智能、卫星星座及卫星大数据服务平台研制生产的高科技企业，科技是公司发展的源动力。由于技术发展日新月异，全行业技术和产品更新速度快，产品技术替代的风险仍存在。近年来公司在原有产品技术的基础上，持续加强研发投入，不断提升和改进，加快产品升级换代的能力。同时，以市场为导向，开发新产品新工艺外，力争主营产品在各个应用领域内取得重大技术突破。",
		"汽车芯片": "玉龙810芯片系公司自主研制的新一代嵌入式人工智能系列处理器芯片，若后续得以成功应用实施，可用于汽车ADAS、DMS等应用场景。",
		"芯片概念": "公司是具有自主知识产权的嵌入式SoC芯片及系统集成供应商，主要从事：高可靠嵌入式SOC芯片类产品的研发、生产和销售；系统集成类产品的研发、生产和销售。公司技术产品主要应用于航空航天、工业控制等领域。公司是我国航空航天领域高可靠嵌入式SOC芯片及系统集成的骨干企业之一，是我国\"核高基\"重大科研项目的研制企业之一。",
		"安防": "2017年，公司与常州机器人公司在安防/服务机器人领域进行了深入合作，6月底，委托定制的安防/服务机器人样机已经基本研制成功，目前正在优化、调试阶段。10月底，公司联合铂亚信息成功研制出了第一代OFR17人工智能模块和OBT-FRITE人脸识别智能终端产品，目前产品正在市场上进行小批量试用。",
		"人脸识别": "2017年10月底，公司联合铂亚信息成功研制出了第一代OFR17人工智能模块和OBT-FRITE人脸识别智能终端产品，目前产品正在市场上进行小批量试用。2017年12月14日晚间在互动平台上回复投资者提问时透露，公司第一代人脸识别模块研制工作已基本完成，目前在进行试用，有关推广工作正在组织开展。此外，公司第二批卫星研制目前正在进行调试，发射工作也在稳步协调，将积极争取如期发射。",
		"大数据": "公司2023年半年报：卫星大数据业务是公司中长期发展战略的核心业务，是基于公司宇航电子业务进行的战略延展，是公司积极参与国家空间基础设施建设，实施产业创新升级的积极实践，是公司中长期业绩增长及价值提升的积极探索。近年来，公司围绕着卫星星座及卫星大数据战略，瞄准卫星数据在未来助推经济及社会发展上的应用进行了精心的产业布局，完善产业链，加速卫星大数据产业化和商业化进程，目前正在逐步完善卫星大数据采集、卫星大数据运维和卫星大数据处理与应用的一体化业务模式。",
		"集成电路概念": "公司是一家具有自主知识产权的嵌入式SoC芯片及系统集成供应商，主要从事高可靠嵌入式SOC芯片类产品的研发、生产和销售等，产品主要应用于航空航天、工业控制等领域。",
		"人工智能": "人工智能业务是公司新的战略方向。2017年，公司整合资源，克服困难，专心研究，结合自身强大的芯片设计能力，融合子公司铂亚信息的智能图像分析处理技术、人脸识别技术、智能视频分析技术，并引入深度学习、神经网络等人工智能技术，加速人工智能领域的布局，在未来新科技、新业态的浪潮中奋勇争先。",
		"横琴新区": "办公地址为珠海市香洲区唐家东岸白沙路1号欧比特科技园",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"数据中心": "公司主要从事宇航电子、微纳卫星星座及卫星大数据、人工智能技术和产品的研制与生产。其中，卫星大数据业务搭建了自己的数据中心，同时，公司子公司上海智建电子具备数据中心建设、运维的能力。",
		"东数西算(算力)": "公司注重相关领域的产学研合作，分别与广州大学、中山大学、重庆大学、希腊Tradeline进行算法合作开发，实施项目管理；与横琴超算中心进行算力合作，为人工智能处理提供算力支撑。",
		"国企改革": "公司属于国有企业。公司的最终控制人为珠海市人民政府国有资产监督管理委员会。",
		"智能交通": "2022年5月30日公告称：公司全资子公司远超信息和铂亚信息负责提供智能安防及智能交通业务服务。",
		"数据要素": "据2022年年报：近年来，公司围绕着卫星星座及卫星大数据战略，瞄准卫星数据在未来助推经济及社会发展上的应用进行了精心的产业布局，完善产业链，加速卫星大数据产业化和商业化进程，目前正在逐步完善卫星大数据采集、卫星大数据运维和卫星大数据处理与应用的一体化业务模式。",
		"低空经济": "2023年8月30日关于年度日常关联交易预计的公告：航宇微给广东海鸥飞行汽车集团有限公司销售产品、提供服务。2023年度预计金额为40,000,000元，截至2023年6月底已发生金额11,830,188.68元。",
		"飞行汽车(eVTOL)": "公司关于2023年度日常关联交易预计的公告：公司向广东海鸥飞行汽车集团有限公司销售产品、提供服务。2023年度预计金额为40,000,000元，截至2023年6月底已发生金额为11,830,188.68元。",
		"商业航天": "根据2023年3月10日互动易，公司作为最早布局并成功发射遥感微纳卫星星座的上市企业，运营的高光谱卫星是中国商业航天时代首发的商业高光谱卫星，进一步完善了星座的数据采集能力；同时，在挖掘数据下游应用市场，利用人工智能技术提升数据的分析及智能化处理方面均有业务部署。"
	},
	"亮点": "航空航天领域高可靠嵌入式SOC芯片及系统集成的骨干企业之一",
	"同业": "航天及卫星装备:  盟升电子  中天火箭  中国卫星  北斗星通  华力创通  华测导航  中海达  振芯科技  天奥电子  星网宇达  航天环宇",
	"概念xgb": {
		"半导体": "我国立体封装SIP宇航微系统的开拓者；宇航电子业务是公司的传统主业，主要为航空航天、工业控制领域提供高可靠的核心元器件及部件（SoC、\nSiP、EMBC），主要产品包括嵌入式SoC芯片类产品、立体封装SiP模块/系统和系统集成类产品等",
		"人工智能": "依托芯片处理能力研发出第一代人工智能图像处理AI模块、人脸识别智能终端等人工智能产品；成立人工智能研究院，致力于人工智能算法研究，20年1月发布了包括人脸抓拍摄像机、人脸识别服务器、 3D 人脸识别身份核验机系列的高性能硬件产品及基于 AI 摄像枪的区域管控平台、智慧监狱全系列软件等 23 款软件产品",
		"云计算数据中心": "全资子公司智建电子是我国最早专业从事数据中心工程的企业之一；专业从事数据中心基础架构服务，主要包括大数据中心系统集成（数据中心机房工程，高性能计算与存储系统集成，绿色机房运营解决方案）和大数据中心运营服务（运行维护、数据迁移、软件开发与升级）",
		"北斗导航": "我国高端宇航SPARC V8处理器SoC的旗杆企业、立体封装SiP宇航模块/系统的开拓者；公司的宇航电子产品在北斗导航等卫星型号中批量应用，持续为国内多家航天院所供货",
		"人脸识别": "人脸识别业务主要由子公司铂亚科技经营，公司是国内人脸识别技术的领先企业之一，立足于安防行业，其视频处理、人脸识别等技术经已进入国家安防、反恐等核心领域；目前已经在广东、新疆等省份逐步建立人脸识别数据库；第一代人脸识别模块研制工作已基本完成",
		"物联网": "子公司铂亚信息结合当前智慧监狱行业新的应用需求，将自身开发资源与外部合作方相结合，委托其共同研发，旨在降低项目的技术风险，开发更加贴合市场新需求的基于新一代物联网智慧监狱平台应用软件",
		"大数据": "国内领先的卫星大数据服务平台运营商；卫星遥感大数据为核心的产业生态卫星遥感处于地理信息行业的上游，是地理信息产业的数据采集方式之一；开辟国家级大数据交易所首个卫星大数据交易板块",
		"智慧安防": "子公司铂亚信息是国内知名的图像处理识别技术和产品供应商，拥有安防行业领先的产品和解决方案；20年1月 1 月发布了包括人脸抓拍摄像机、 人脸识别服务器、 3D 人脸识别身份核验机系列的高性能硬件产品及基于 AI 摄像枪的区域管控平台、 智慧监狱全系列软件等 23 款软件产品；19年安防收入3.45亿，营收占比40.45%",
		"无人机": "公司投资的以色列UA无人机已出样机，暂未量产或上市交易",
		"国产芯片": "宇航IC设计领域龙头；宇航电子业务是公司的传统主业，主要为航空航天、工业控制领域提供高可靠的核心元器件及部件（Soc、SIP、EMBC），主要产品包括嵌入式SOC芯片类产品，包括多核SOC芯片、总线控制芯片及其应用开发系统等",
		"汽车芯片": "公司自主研发的玉龙810芯片具备应用在汽车领域的能力",
		"航天": "我国为数不多的进入卫星运营环节的民营企业，航空航天高端核心元器件供应商；公司的宇航芯片/模块产品可应用于航空航天、工业控制等领域，北斗二代、三代卫星应用了公司宇航电子器件；公司作为最早布局并成功发射遥感微纳卫星星座的上市企业之一，其运营的高光谱卫星是中国商业航天时代首发的商业高光谱卫星，进一步完善了星座的数据采集能力，其特色的高光谱数据具备对植被、水体、农作物等地物进行精准定量分析的能力",
		"新冠病毒防治": "公司新组建的自动化口罩生产线顺利入驻万级洁净室车间，第一条生产线已调试完毕，正在生产运行，每日产量可达15万片；5台生产线满负荷运转后，日产口罩可达75万片；公司联合子公司铂亚全力推出“红外热成像人体快速测温系统”，目前已全面推向市场，并在广东、贵阳等地区广泛应用",
		"卫星互联网": "我国为数不多的进入卫星运营环节的企业之一；公司自主建设并运营的微纳卫星星座“珠海一号”，共有在轨卫星12颗（4颗视频卫星，8颗高光谱卫星），可实现2天半覆盖全球、对特定区域1天重访；公司在建设空间星座的同时，启动地面系统建设，包括卫星地面站网络、数据中心、卫星地面应用系统等",
		"EDA设计软件": "20年5月披露，公司注重宇航电子科研、生产、测试等方面基础条件的建设，先后建成了集成电路EDA设计平台、SIP立体封装数字化生产线、SOC陶瓷封装生产线、数字化电装生产线",
		"时空大数据": "公司与澳门城市大学合作共建“时空大数据与人工智能联合实验室”",
		"AI算力芯片": "公司正在加紧研制的新一代人工智能芯片可适用于航空航天计算机平台的高速数据处理，星上智能化信息提取，自动进行地物识别等业务领域"
	},
	"概念x": "半导体   人工智能   云计算数据中心   北斗导航   人脸识别   物联网   大数据   智慧安防   无人机   国产芯片   汽车芯片   航天   新冠病毒防治   卫星互联网   EDA设计软件   时空大数据   AI算力芯片"
}