{
	"名称": "红日药业",
	"code": "300026",
	"全名": "天津红日药业股份有限公司",
	"地域": "天津市",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "药品及医疗器械的生产经营和研究开发。",
	"产品": "中药配方颗粒及饮片、血必净注射液、药械智慧供应链、医疗器械产品、辅料药、低分子量肝素钙注射液、盐酸莫西沙星氯化钠注射液、原料药、依诺肝素钠注射液、其他产品",
	"概念": "流感，创新药，仿制药一致性评价，肝素，国企改革，互联网医疗，京津冀一体化，融资融券，深股通，血氧仪，养老概念，医疗器械概念",
	"概念y": "深证成指-100%  中证500-100%  新型病毒防治-31%  登革热-21%  融资融券-19%  中药-18%  盐酸-14%  医疗器械-10%  新冠病毒防治-10%  股权转让-10%  5G-10%  苹果产业链-10%  化学原料药-10%  肝素-10%  医药-8%  深港通-8%  深股通-4%  流感-2%  互联网医疗-0%",
	"概念详情": {
		"流感": "2020年4月21日公告：血必净注射液是红日药业独家专利品种，适用于因感染诱发全身炎症反应综合征；也可配合治疗多器官功能失常综合征的脏器功能受损期。可用于新型冠状病毒肺炎重型、危重型的全身炎症反应综合征或/和多脏器功能衰竭。",
		"创新药": "2019年年报披露：公司在创新药研发方面取得重大进展，公司开发的艾姆地芬片，是国内首个获得临床试验批准的口服PD-L1小分子抑制剂，正准备开展临床实验；KB项目目前已经完成Ⅱa临床试验，达到临床试验预期，正准备开始Ⅱb临床试验；PTS项目完成了国家药品监督管理局药审中心的第一次发补研究和发补资料的申报提交。",
		"仿制药一致性评价": "2024年12月12日公告，公司产品伊班膦酸钠注射液通过仿制药注射剂质量和疗效一致性评价。",
		"互联网医疗": "全资子公司东方康圣为公司医疗健康投资及管理平台,下设实体连锁中医馆“医珍堂”,线上健康管理公司“红康云”,以及中医生集团(红日上医),已经形成线上线下医疗健康服务与中医行业稀缺资源整合管理的业务链条与服务平台",
		"医疗器械概念": "公司是一家主要从事药品及医疗器械的生产经营和研究开发,主要产品包括：血必净注射液、盐酸法舒地尔注射液（川威）、低分子量肝素钙注射液（博璞青）、中药配方颗粒、医疗器械、药用辅料等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为成都市国有资产监督管理委员会。",
		"血氧仪": "2021年12月31日公司互动回复：公司全资子公司超思电子覆盖脉搏血氧仪、基层医疗与家用健康三大产品线，其中脉搏血氧产品包括指夹、手持、腕式和台式等百余款型号，可满足院线诊所以及家庭等多个应用场景下医护人员和呼吸慢病病人的使用需求。",
		"京津冀一体化": "公司办公地址：天津市武清区开发区创业总部基地B01号楼；主营业务：从事药品及医疗器械的生产经营和研究开发。",
		"养老概念": "2025年3月27日微信公众号发布，红日药业（300026）依托互联网平台和智能科技产品，在\"医\"\"养\"等核心环节持续创新，为居家养老提供更便捷、安全的解决方案。有效地管理和监控慢性疾病，是居家养老中不容忽视的问题。红日药业旗下超思电子多款产品适用老年人日常健康监测，老年人常见的呼吸、心血管、睡眠等疾病，都拥有对应解决方案的家用产品，让老年患者省去反复奔跑医院的烦恼，提升了老年人慢病检测、康复治疗的积极性。"
	},
	"亮点": "血必净注射液等产品垄断细分市场",
	"同业": "中药注射剂:  康缘药业  丽珠集团  中恒集团  珍宝岛  益佰制药  上海凯宝  步长制药  誉衡药业  昆药集团",
	"概念xgb": {
		"PD-1抑制剂": "创新药艾姆地芬片符合药物开展实体肿瘤的临床试验；公司开发的艾姆地芬片是国内首个获得临床试验批准的口服PD-L1小分子抑制剂",
		"中药": "中国配方颗粒市场销售最好的企业之一；公司现有红花、人参、黄芪、党参、当归等一百多个中药材基地；公司的主要中药产品为血必净注射液、清肺散结丸及抗癌平丸等；全资子公司康仁堂中药配方颗粒产品超过600种，基本涵盖了中医临床使用频率最高的所有品种",
		"创新药": "公司高度重视创新药研发，构建了完整研发体系，在研项目超 40 个，拥有国家企业技术中心等科研平台，与顶尖科研院所合作；化药 1 类创新药艾姆地芬片已获批临床试验，在研一类新药 KB、PD-L1 等，覆盖重症、肿瘤等多个治疗领域",
		"医疗器械": "公司全资子公司超思电子产品主要以电子医疗器械为主，包括血氧系列、家用健康和基层医疗等多领域单参数或多参数新型电子医疗产品与服务，覆盖血氧、心电、血压、胎心仪、体温、多参数监护、健康查体、一体机、智能制氧机、便携式制氧机等系列产品",
		"互联网医疗": "全资子公司东方康圣为公司医疗健康投资及管理平台，专门从事中医医疗健康服务领域的投资与管理，特设线上中医互联网服务平台“上医明家”、线下全国实体连锁“上医明家中医馆”和高质量产品供应体系；全资子公司超思电子设计了各类针对常见慢病的专项管理方案，包括呼吸产品解决方案、心血管产品解决方案以及睡眠产品解决方案等，实现居家康养慢病管理的专业指导",
		"医药": "公司高度重视创新药研发，构建了完整研发体系，在研项目超 40 个，拥有国家企业技术中心等科研平台，与顶尖科研院所合作；化药 1 类创新药艾姆地芬片已获批临床试验，在研一类新药 KB、PD-L1 等，覆盖重症、肿瘤等多个治疗领域",
		"化学原料药": "全资子公司展望药业是一家以生产药用辅料、原料药和食品添加剂三大系列产品的综合型制造企业，现已拥有36个药用辅料品种，9个原料药品种及7个食品添加剂；公司控股子公司亿诺瑞是一家专注于肝素钠、低分子肝素系列原料药研发生产的生物制药企业，是国内同行业领先的低分子肝素药物产业化技术平台，拥有从猪小肠加工、粘膜肝素提取、肝素原料药到分级低分子肝素原料药的完整产业链",
		"流感": "公司产品盐酸莫西沙星氯化钠注射液适用于成人呼吸道感染治疗",
		"肝素": "控股子公司亿诺瑞是一家专注于肝素钠、低分子肝素系列原料药研发生产的生物制药企业，是国内肝素行业唯一拥有从猪小肠加工、粘膜肝素到原料药完整产业链的企业，也是实现分级低分子肝素原料药系列品种产业化的企业",
		"新冠药物": "22年3月披露，公司产品血必净注射液列入《新型冠状病毒肺炎诊疗方案（试行第九版)》，血必净注射液被该方案列为临床治疗期(确诊病例)重型和危重型推荐用药",
		"血氧仪": "公司累计开展包括指夹血氧、手持血氧、疼痛治疗仪、便携多参监护产品、兽用手持及台式血氧、智能药盒等产品的研发",
		"新冠病毒防治": "公司产品血必净注射液适用于因感染诱发的全身炎症反应综合征，血必净能够显著降低重症肺炎患者病死率8.8%，具有治疗重症肺炎的巨大疗效潜力和临床价值，20年1月披露，已在武汉等地区紧急备货",
		"医疗耗材供应链SPD": "全资子公司正康医疗科技是国内领先的供应链科技公司，主要业态为SPD技术研发与服务、器械销售"
	},
	"概念x": "PD-1抑制剂   中药   创新药   医疗器械   互联网医疗   医药   化学原料药   流感   MSCI   肝素   新冠药物   血氧仪   新冠病毒防治   医疗耗材供应链SPD"
}