{
	"名称": "神州泰岳",
	"code": "300002",
	"全名": "北京神州泰岳软件股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "传媒—游戏Ⅱ",
	"业务": "软件和信息技术服务业务和手机游戏业务。",
	"产品": "AI/ICT运营管理、游戏、物联网/通讯、创新服务",
	"概念": "ChatGPT概念，AIGC概念，手机游戏，5G，边缘计算，创投，大数据，电力物联网，工业互联网，华为概念，机器人概念，...",
	"概念y": "深证成指-100%  5G-64%  5G消息-62%  RCS富媒体通信-48%  融合通信-45%  游戏-37%  物联网-29%  人工智能-25%  融资融券-23%  工业互联网-22%  足球-22%  手机游戏-21%  数字货币-21%  微信-18%  4G-15%  机器人-14%  世界杯-11%  电子商务-11%  国产软件-10%  深股通-10%  虚拟运营商-10%  车联网-10%  快递物流-10%  WIFI-10%  工业4.0-10%  深港通-9%  云计算-9%  大数据-9%  云计算数据中心-8%  区块链-8%  TMT-8%  电竞-7%  3G-7%  核电-7%  职业教育-6%  国产芯片-6%  网络安全-6%  中证500-6%  移动互联网-6%  在线教育-4%  社交网络-2%  网络教育-2%  智能驾驶-1%  核高基-0%",
	"概念详情": {
		"ChatGPT概念": "2022年12月20日互动易回复：公司司拥有自主研发的NLP开发平台、运行平台、智能客服系列产品，并在此基础上通过长期的实践积累了丰富的行业能力和创新应用。在政务大数据领域通过语义结构化能力、场景赋能、独立创新应用3种方式可以为政府提供诸如专题数据库、智能快报等应用。",
		"AIGC概念": "据2021年半年报：公司智能写作产品—“合同审核智能写作软件”，利用人工智能NLP处理和生成技术，内置合同审核的规则和标准，综合概念计算、统计学习、深度学习等先进AI技术，实现合同文本的自动比对、审核，精准发现合同中存在的法律、财务、商务等方面的缺陷及风险并输出报告。该平台将能在提供自动写作服务的同时为第三方团队或个人提供创业、创新的机会，最终构建一个智能写作生态系统，为政府机构、企事业单位、科研院所、大专院校，甚至个人消费者提供全方位、全领域的文本写作服务。",
		"手机游戏": "全资子公司壳木软件主营手游开发,代表作为《战火与秩序》,全球流水月均1000万美元以上,其他作品包括《泰坦王座》;17年游戏相关营收5.99亿,占比29.55%",
		"5G": "公司基本形成以运维管理、互联网领域为主的业务格局。在运维管理领域，主要向国内电信、金融、能源等行业的大中型企业和政府部门提供IT运维管理的整体解决方案。",
		"职业教育": "2014年10月29日公告，公司拟以14.65元每股的价格发行4601万股，用于收购天元网络和祥升软件的全部股权，两者交易对价分别为4.4亿元和3亿元。同时，还将向实际控制人王宁、李力，以及自然人孟洛明配套募资1.8亿元。其中，6600万元用于支付天元网络的现金对价，剩余补充流动资金。交易对方承诺祥升软件2014年至2017年扣非净利分别不低于2000万元、3200万元、4000万元和4800万元。而中天元网络各股东不进行业绩承诺，不适用补偿安排的情形。天元网络业务与神州泰岳目前业务接近，而祥升软件是一家职业教育信息化领域的专业运营商。",
		"在线教育": "神州泰岳（300002）拟与天津云中融信网络科技合伙企业共同出资设立三家新公司，分别主营互联网即时通讯云平台服务、手机通信产品解决方案、在线职业教育。",
		"大数据": "2017年年报称，在人工智能大数据领域，公司在自然语言处理(NLP)领域达到了业界领先水平。公司自主研发的智慧语义认知技术构建了基于概念的多层次语义知识表示方法和语义分析技术，有效解决了自然语言中普遍存在的歧义性，是超越了传统关键字的领先语义理解技术，能实现对文本的多个层次(词语、句子、段落、篇章)的分析，实现文本语义的量化计算，提供了强大的自然语言语义理解的相关分析算法。公司自主研发的核心专利DINFO-OEC非结构化文本分析挖掘平台，与国际和国内类似产品等相比，具有更强的自然语言语义理解能力、面向业务的建模能力和多语种的自动支持能力。2016年6月份，公司计划以自有资金出资6亿元收购鼎富科技100%股权。鼎富科技是一家专业从事非结构化大数据服务的高新技术企业，拥有深厚的技术积累，在非结构化文本大数据领域拥有完全自主研发的底层核心技术与丰富的应用层推广经验。",
		"物联网": "拥有将物联网芯片嵌入到电缆中,形成集射频收发、供电、数字信号传输于一体的智慧线系列产品。",
		"区块链": "子公司神州泰奇互动科技发布基于区块链技术的智能终端设备“泰奇猫(TQC)娱乐云终端”。",
		"人工智能": "专注于中文自然语言机器理解技术;DINFO-OEC在自然语言处理(NLP)领域处于业界领先水平;拥有智享云平台是人工智能大数据平台;已为四大国有银行中的“中、工、建”三大行提供人工智能分析系统;多地公安部门使用公司智脑、智享云、智能语义分析、大数据等成熟技术。",
		"机器人概念": "神州泰岳人工智能团队研发的小富机器人，其具有智能问答能力、语义技术能力、知识自动加工能力三大领先技术，拥有98%问题回答准确率，实施加工效率提升500%，成本降低90%，建设运营成本降低，已初步具备人的特质，喜怒哀乐能够更自然的表达，并持续领跑AI领域技术创新。",
		"工业互联网": "与汉威科技签署战略合作协议,共同建立“工业互联网联合实验室”;在全国地下管廊、智慧环保、智慧消防、智慧公用及工业安全和智慧化等物联网应用领域实现软硬件一体化深度融合,“综合管廊安防通信一体化系统”、“Nu-WF核电专业无线通信系统”、“智慧墙入侵探测系统”三大整体解决方案",
		"网络安全": "公司着力打造企业信息安全云服务平台“Seccloud”、企业云计算环境的安全管控方案“Secstack”、企业移动安全管理解决方案“SecTtouch”以及企业信息安全大数据分析和态势感知方案“SecSight”等四大新型安全管理解决方案,四大安全系统在电信、金融能源、政府等主要领域拥有广泛的行业客户",
		"创投": "公司拟与众创资本共同出资设立苏州众创汇智创业投资合伙企业（有限合伙），该合伙企业的认缴出资总额为人民币7,500万元，其中，公司出资7,425万元，持有其99.00%的权益份额，为合伙企业的有限合伙人。",
		"智慧城市": "2020年6月17日公司在互动平台称：公司与中国建筑的合资公司中建智能，目前主要面向智慧管廊、智慧水务、智慧工地、智慧城市等相关领域进行产品研发和市场拓展，已经形成了相应的产品和解决方案，正处于全面市场拓展阶段。公司将自身在ICT运维管理、人工智能、大数据、工业物联网等方面雄厚的技术积累和研发能力对中建智能进行全方位支撑。",
		"电力物联网": "在电力物联网领域，公司致力于在电力输、变、配领域，为客户提供安全、可靠、智慧的在线监测系统解决方案，提供稳定的数据传输通道和多维度融合的数据服务。结合自主研发的节点设备、无线智能感知终端、无线通信模组、多元化边缘计算应用服务/软件/APP以及综合应用服务管理平台，打造集边缘感知、专网通信、人工智能分析、软件平台于一体的整体解决方案，提供面向输电、变电、配电等不同业务场景的集成应用服务，包括智能电网建设。",
		"华为概念": "公司与华为在视频解析与物联网传感技术上合作，共同推出机场智能围界入侵告警解决方案，通过华为机器视觉的视频算法+公司智慧墙的微波算法，形成智能复合探测，以应对目前传统安防产品在周界安防应用过程中漏告误告的问题，通过两种技术的复合，为机场周界安防提供技术支撑和服务，以满足机场的全天候全范围全流程的技术防范要求。",
		"智能电网": "在电力物联网领域，公司致力于在电力输、变、配领域，为客户提供安全、可靠、智慧的在线监测系统解决方案，提供稳定的数据传输通道和多维度融合的数据服务。结合自主研发的节点设备、无线智能感知终端、无线通信模组、多元化边缘计算应用服务/软件/APP以及综合应用服务管理平台，打造集边缘感知、专网通信、人工智能分析、软件平台于一体的整体解决方案，提供面向输电、变电、配电等不同业务场景的集成应用服务，包括智能电网建设。",
		"人脸识别": "公司的信息安全产品有利用人脸识别、指纹等生物识别技术进行身份认证。",
		"边缘计算": "公司智慧线、专网通信和综合管廊通信安防一体化系统有应用边缘计算技术。",
		"数字孪生": "公司基于3D、GIS、视频融合和物联网等技术打造了数字孪生平台，适合特定用户生产场景的需要，将真实场景数字化，并在该基础上添加了诸多可视化应用。",
		"智慧政务": "公司已形成公安实有人口、智能研判、智能审讯、态势感知、扫黑除恶，金融风控，网络综合治理，智能写作等多个领域的多种应用解决方案并切实落地，高效助力政务智能化、企业数字化的快速发展和行业应用。",
		"数据安全": "在信息安全领域，公司经过多年的研究和实践经验，在身份安全管理、数据安全管理、资产安全管理、安全运营管理、网络安全检测、云计算安全管理等多领域拥有丰富的安全管理行业经验及拳头产品。",
		"乡村振兴": "公司子公司北京华泰德丰技术有限公司以＂农业气象＂为切入点开展的智慧农业项目，综合运用气象、农业、卫星遥感大数据和物联网观测等对当地地标农作物进行全生育周期的精细化服务。",
		"数字经济": "公司ICT运营管理、人工智能/大数据和物联网/通讯业务产品及解决方案助力行业实现数字化转型升级。公司将抓住发展机遇,通过5G、云计算、人工智能/大数据、物联网等技术,为智慧运维、智慧政务、智慧园区、智慧电力等更多应用场景智能化赋能,积极推进企业数字化转型和升级。",
		"人民币贬值受益": "2022年上半年公司境外收入占比76.57%，受益于人民币贬值。",
		"信创": "2023年2月20日互动易回复;在应用软件/信息安全方面，公司是国内领先的ICT运营管理软件和解决方案提供商，ICT运营管理业务包括全栈监控、服务管理、云网运营、消息运营、信息安全（包含身份认证等）五大轻载前台模块，以及运营中台、数据中台、技术中台三大中台技术底座构成。公司以自主安全可控的软件产品为运营商、金融机构等政企客户，提供应用软件和信息安全服务。",
		"网络游戏": "2022年年报显示：公司发行的《AgeofOrigins》（《旭日之城》）、《WarandOrder》（《战火与秩序》）等产品，在全球市场继续保持强大的竞争力，《InfiniteGalaxy》（《无尽苍穹》）、《WarofDestiny》（《硝烟启示录》）获得国产网络游戏版号，在研项目储备亦较为丰富。"
	},
	"亮点": "ICT业务领域多年服务经验，物联网领域专利超百件",
	"同业": "电信增值服务:  华胜天成  科大讯飞  东华软件  华宇软件  国脉文化  彩讯股份  北纬科技  吴通控股  天利科技  线上线下  挖金客  ST国安  蜂助手",
	"概念z": "游戏",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   社保重仓   数字孪生   国产软件   核电   手游   区块链   人工智能   网络安全   云计算数据中心   游戏   物联网   大数据   教育   智慧安防   WiFi   智能制造   工业互联网   职业教育   教育信息化   5G消息/RCS",
	"概念xgb": {
		"华为产业链": "国内ICT运维管理领域的先行者；公司与华为在视频解析与物联网传感技术上合作，共同推出机场智能围界入侵告警解决方案，通过华为机器视觉的视频算法+公司智慧墙的微波算法，形成智能复合探测，以应对目前传统安防产品在周界安防应用过程中漏告误告的问题，通过两种技术的复合，为机场周界安防提供技术支撑和服务，以满足机场的全天候全范围全流程的技术防范要求",
		"数字孪生": "国内ICT运维管理领域的先行者；数字孪生平台是公司面向未来的技术储备之一，公司基于3D、GIS、视频融合和物联网等技术打造了数字孪生平台，适合特定用户生产场景的需要，将真实场景数字化，并在该技术上添加了诸多可视化应用",
		"国产软件": "国内ICT运维管理领域的先行者，最早进入信息安全业务领域企业之一，在非结构化文本大数据领域拥有自主研发的底层核心技术；公司通过提供软件产品与技术服务等方式对ICT基础设施、业务应用和运维体系进行全面的管理；信息安全业务方面，专注于为运营商、能源、金融、交通等行业客户提供安全软件及服务，包括一体化安全运营中心，身份安全平台、资产安全平台、安全管理平台等",
		"核电": "将物联网技术、通信技术与 ICT运维开发能力深度融合，为电网、核电、重点安防区域提供智能巡视和智慧监测服务，在秦山核电站等多个场景落地应用",
		"手游": "国内最早涉及国产手机游戏出海业务的公司之一，也是目前国产手游出海的代表性公司之一；全资子公司壳木游戏专注于全球化手游市场，积累了丰富的海外SLG游戏研发和运营经验；在Sensor Tower和App Annie等第三方的数据平台发布的中国手游出海收入排行榜中，壳木游戏的《War and Order》和《Age of Z Origins》两款产品一直稳居榜单前30名",
		"区块链": "子公司神州泰奇互动科技发布基于区块链技术的智能终端设备“泰奇猫(TQC)娱乐云终端”",
		"人工智能": "国内目前为数不多的专注语义认知技术的企业之一，DINFO-OEC在自然语言处理（NLP）领域处于业界领先水平；拥有智享云平台是人工智能大数据平台；为四大国有银行中的“中、工、建”三大行提供人工智能分析系统；多地公安部门使用公司智脑、智享云、智能语义分析、大数据等成熟技术",
		"网络安全": "公司在信息安全领域拥有十余年的产品研发和项目实施经验，围绕企业的“人、事、物”推出了身份安全管控、行为安全管控、事件安全管控、流量安全管控、资产安全管控、配置安全管控六大类20多款产品，是金融、电信等IT应用最密集行业中主流的安全产品和服务商，也是IAM、SIEM（安全事件管理）和安全合规管理领域的领导厂商；加强与工信部等各级信息安全主管部门的沟通合作，加大国家信息安全领域的跟踪投入力度，积极拓展公安、网信办等领域的信息安全业务，推进安全业务从电信、金融等全面走向更广泛的行业用户市场",
		"云计算数据中心": "公司云业务事业部专注云计算方向中增值产品和服务细分市场，与AWS签署战略合作协议，共同推动企业全面云化；主要提供的服务包含AWS账单服务、AWS上云迁移服务、AWS云上代维服务、AWS架构优化服务、云原生应用开发服务等",
		"游戏": "国产手游出海的代表性公司之一；公司专注于面向全球市场的自有知识产权手机游戏的发行与运营，主要产品为策略类手机游戏，包括《AgeofOrigins》（《旭日之城》）、《WarandOrder》（《战火与秩序》）、《InfiniteGalaxy》、《WarofDestiny》、《LittleEmpire》（《小小帝国》）等",
		"物联网": "国内ICT运维管理领域的先行者；公司物联网/创新业务，将物联网技术、通信技术与ICT运维开发能力深度融合，为电网、核电、重点安防区域提供智能巡视和智慧监测服务，为跨境人群提供高性价比的数据流量服务；公司将通信技术与物联网微波传感技术相结合，研发的特种线缆同时具备无线通信功能和异物探测功能；公司基于智慧线线缆的管廊通信安防一体化系统，实现管廊内移动通信、物联网传感等功能，为未来系统扩容、功能应用升级、大数据处理打造统一的物联网数据汇聚平台",
		"大数据": "子公司鼎富科技从事非结构化大数据服务；成功推出大数据基础产品 Ultra-DB云数据仓库、Data Exchange数据共享交换平台、 大数据实体分析平台，公安领域推出“智脑2.0”系列产品",
		"教育": "全资子公司祥升软件是一家职业教育信息化领域的专业运营商；参股公司泰岳教育的业务是针对高校大学生针对大数据，网络安全等方向的实践和实训教育",
		"智慧安防": "公司人工智能/大数据在公安行业场景应用方面，推出了“智脑刑侦案事件智能分析系统”、“大数据资源服务共享平台”、“扫黑除恶智能研判系统”、“刑事侦查专案人工智能平台”等系统；故宫博物院关键区域的安防入侵探测系统供应商",
		"WiFi": "高带宽场景与高容量物联网有机结合的系列产品- Nu-WIFI系列产品，已应用到包括中核、广核的多个相关核电站的核岛、厂房、厂区等环境，以及其他一些包括管廊在内的地下密闭空间中",
		"智能制造": "公司自主研发了一套融合通信专网系统，其不仅具备WiFi通信技术的通用性和稳定性，更兼具3GPP5G接入以及物联网终端接入能力；整套方案采用低功率、微干扰、高安全性、灵活部署的设计理念，并结合工业场景的应用需求，提供无线通信、人员定位、数据传输和不同分区信号覆盖等智能业务服务，有效解决了高电磁环境、高信息安全等特殊场景的应用难题",
		"工业互联网": "公司自主研发了一套融合通信专网系统，其不仅具备WiFi通信技术的通用性和稳定性，更兼具3GPP5G接入以及物联网终端接入能力；整套方案采用低功率、微干扰、高安全性、灵活部署的设计理念，并结合工业场景的应用需求，提供无线通信、人员定位、数据传输和不同分区信号覆盖等智能业务服务，有效解决了高电磁环境、高信息安全等特殊场景的应用难题",
		"职业教育": "全资子公司祥升软件是一家职业教育信息化领域的专业运营商；参股公司泰岳教育的业务是针对高校大学生针对大数据，网络安全等方向的实践和实训教育",
		"教育信息化": "公司研发了教育教学工作专家评审复核平台，通过灵活的评分标准设置、自动化评分机制和最终人工复核确认，优化教学整改后期复核工作；参股公司融云为在线教育、协同办公等App产品提供IM+实时音视频通信云能力，提供在线教育解决方案",
		"5G消息/RCS": "公司在5G消息运营条线，着力打造5G消息CSP平台产品，并中标多个运营商省份CSP平台，为运营商5G消息商用做出了积极贡献；公司搭建5G消息云平台，提供丰富的素材、场景管理能力以及金融、图形图像识别、语音转文字、NLP语义分析、视频直播等SaaS能力，帮助行业客户构建更加丰富、灵活、智能的5G消息业务场景"
	}
}