{
	"名称": "荃银高科",
	"code": "300087",
	"全名": "安徽荃银高科种业股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "",
	"行业": "农林牧渔—种植业",
	"业务": "优良水稻、玉米、小麦等主要农作物种子的研发、繁育、推广、服务，以及利用公司优质特色品种带动的订单农业业务。",
	"产品": "杂交水稻种子、杂交玉米种子、小麦种子、棉花种子、瓜菜种子、油菜种子",
	"概念": "玉米，转基因，大豆，俄乌冲突概念，国企改革，粮食概念，农业种植，融资融券，深股通，乡村振兴，央企国企改革，一带一路",
	"概念y": "转基因-86%  农业种植-77%  一号文件-65%  玉米-63%  小麦-58%  生物育种-55%  水稻-54%  种业-27%  皖江区域-22%  集体建设用地-17%  三农-14%  农业现代化-12%  安邦举牌-10%  土地改革-10%  化妆品-10%  股权转让-10%  农业-6%  粮食安全-5%  生态农业-5%  新型农业-0%",
	"概念详情": {
		"玉米": "公司主要从事优良水稻、玉米、小麦等主要农作物种子的研发、繁育、推广、服务，以及利用公司优质特色品种带动的订单农业业务。主要产品包括：杂交水稻、杂交玉米、小麦、棉花、油菜、瓜菜等农作物种子。",
		"转基因": "公司拥有转基因生物新品种培育科技重大专项-转基因抗虫玉米\"双抗12-5\"产业化研究。",
		"大豆": "公司主要从事优良水稻、玉米、小麦等主要农作物种子的研发、繁育、推广、服务，以及利用公司优质特色品种带动的订单农业业务，大豆种子业务较少。",
		"乡村振兴": "公司主要从事高产、优质杂交水稻种子研发、繁育、推广及服务，是我国籼型两系超级稻种子的主要供应商之一，是安徽省农业产业化龙头企业。公司已形成从中稻到晚稻、从三系到两系的杂交水稻品种线。目前主要产品包括“新两优6号”、“新两优香4”等籼型两系杂交水稻种子以及“农丰优909”、“新优188”等籼型三系杂交水稻种子。其中主导产品“新两优6号”是农业部06年认定的首批超级稻推广品种，也是全国三大稻区之一长江中下游地区两系杂交水稻主要推广品种之一。",
		"农业种植": "公司主要从事优良水稻、玉米、小麦等主要农作物种子的研发、繁育、推广、服务，以及利用公司优质特色品种带动的订单农业业务。",
		"俄乌冲突概念": "乌克兰70%以上的玉米都用来出口，出口量约3000万吨/年，是第四大玉米出口国，全球份额约16%;俄罗斯玉米出口量约450万吨/年;两国合计份额占比约18%。公司主要从事优良水稻、玉米、小麦等主要农作物种子的研发、繁育、推广、服务，以及利用公司优质特色品种带动的订单农业业务。主要产品包括：杂交水稻、杂交玉米、小麦、棉花、油菜、瓜菜等农作物种子。",
		"粮食概念": "公司主要从事优良水稻、玉米、小麦等主要农作物种子的研发、繁育、推广、服务，以及利用公司优质特色品种带动的订单农业业务。主要产品包括：杂交水稻、杂交玉米、小麦、棉花、油菜、瓜菜等农作物种子。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"一带一路": "2023年3月16日互动易回复：公司紧跟国家一带一路倡议，在安哥拉、塞拉利昂、多哥等地积极实施农业项目。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "集农作物种子科研、生产、国内外营销等业务于一体的高科技种业企业",
	"同业": "种业:  隆平高科  神农科技  登海种业  万向德农  农发种业  丰乐种业  敦煌种业",
	"概念xgb": {
		"央企改革": "中国化工集团旗下，中国种子集团下属种业领军企业；公司主要从事优良水稻、玉米、小麦等主要农作物种子的研发、繁育、推广、服务，以及利用公司优质特色品种带动的订单农业业务",
		"一带一路": "集农作物种子科研、生产、国内外营销等业务于一体的高科技种业企业；公司紧跟国家一带一路倡议，在安哥拉、塞拉利昂、多哥等地积极实施农业项目，备受所在国的认可",
		"农业种植": "中国种子集团旗下，国内种业领军企业，种业综合实力位居全国第二位，种子出口业务位居全国第一位；公司主要从事优良水稻、玉米、小麦等主要农作物种子的研发、繁育、推广、服务，主要产品包括杂交水稻、杂交玉米、小麦、棉花、瓜菜、油菜等农作物种子；控股子公司金丰源是新疆地区集农作物种子育繁推为一体的农业产业化重点龙头企业，拥有丰富的棉花品种类型及资源储备",
		"转基因": "农作物种子“育繁推一体化”企业；公司2015年牵头开展了农业部“转基因抗虫玉米‘双抗12-5’产业化研究项目”，并已按照项目要求创制了抗虫性状突出、综合性状优良的转基因玉米新品种(系)",
		"土地流转": "公司及子公司有部分流转土地，主要作为科研、繁殖及种植基地",
		"棉花": "控股子公司金丰源公司是以棉花、玉米、小麦种子为核心的重点龙头企业；公司与棉花领域顶尖科学家联合，成立“国家棉花生物育种创新产业联盟”，以棉花产业需求为导向，解决棉花育种“卡脖子” 问题，打造国家级创新平台，促进棉花产业科技创新与产能升级",
		"大农业": "中国种子集团旗下，国内种业领军企业，种业综合实力位居全国第二位，种子出口业务位居全国第一位；公司主要从事优良水稻、玉米、小麦等主要农作物种子的研发、繁育、推广、服务，主要产品包括杂交水稻、杂交玉米、小麦、棉花、瓜菜、油菜等农作物种子；控股子公司金丰源是新疆地区集农作物种子育繁推为一体的农业产业化重点龙头企业，拥有丰富的棉花品种类型及资源储备",
		"国企改革": "中国化工集团旗下，中国种子集团下属种业领军企业；公司主要从事优良水稻、玉米、小麦等主要农作物种子的研发、繁育、推广、服务，以及利用公司优质特色品种带动的订单农业业务"
	},
	"概念x": "央企改革   一带一路   农业种植   转基因   土地流转   棉花   大农业   国企改革"
}