{
	"名称": "雷曼光电",
	"code": "300162",
	"全名": "深圳雷曼光电科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—光学光电子",
	"业务": "LED超高清显示及LED照明业务。",
	"产品": "LEDMAN雷曼超高清显示大屏、LEDMAN雷曼智慧会议交互显示系统、LEDMAN雷曼智慧教室教育交互显示系统、LEDMAN雷曼超高清家庭巨幕、LED创意显示屏、LED智慧照明",
	"概念": "柔性屏(折叠屏)，MiniLED，MicroLED概念，DeepSeek概念，安防，人工智能，人民币贬值受益，体育产业，先进封装，消费电子概念，元宇宙，粤港澳大湾区，在线教育，专精特新，足球概念",
	"概念y": "LED-100%  足球-81%  MiniLED-49%  超高清视频-36%  新能源汽车-26%  体育产业-23%  虚拟现实-23%  世界杯-22%  液晶显示屏-18%  光伏-10%  华为-10%  半导体-10%  PCB板-10%  远程办公-10%  文化传媒-10%  节能照明-3%  冬奥会-0%",
	"概念详情": {
		"柔性屏(折叠屏)": "2024年4月26日投资者关系活动记录表：公司控股子公司康硕展拥有以球形屏、内球幕、易拉罐、柔性屏等为代表的全系列、全场景、全覆盖的创意LED显示产品和系统解决方案。",
		"MiniLED": "19年12月披露,公司的MicroLED产品已广泛应用于各类控制中心、数据中心、指挥中心，广电中心等专业应用场景。",
		"MicroLED概念": "2025年3月25日投资者关系记录表，目前公司的Micro级MIP技术已趋于成熟并实现小批量试产。公司始终致力于多元技术路线的协同创新，目前已掌握COB、MIP、COG等多种技术路线。",
		"足球概念": "2022年11月4日公司互动：公司具备多年的足球赛场LED产品服务与运维经验，公司是中甲联赛LED显示屏的官方供应商，为赛事提供LED球场周边显示屏及相关技术支持服务。",
		"体育产业": "2017年初，公司携手澳洲知名广告公司，进军澳洲重大体育领域，澳洲足球协会经过多次访厂和严格筛选，最终选择公司作为独家供应商，为澳超联赛提供高品质LED球场屏。2016年11月公告，公司放弃成为2017-2020中超联赛LED显示屏官方供应商。但其仍然是中国中甲联赛俱乐部的官方合作伙伴和LED显示屏官方供应商，未来公司将继续经营所获得的中甲联赛每年240场比赛中每场30分钟的广告资源，平均合同期为3年。",
		"安防": "公司已打造众多安防及数字新基建优秀案例并获业内客户广泛认可，近期荣获了2020中国安防新基建创新品牌。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"在线教育": "2022年11月4日公司互动称：公司近期推出的雷曼智慧教育显示交互系统，集智慧交互教学系统、无感知音频扩声系统、AI摄像跟踪系统、智能拾音定位系统于一身，适配混合式线上线下的创新教学模式，可实现老师、学生、设备多方交互。近年来，公司已陆续为清华大学、上海交通大学、华南理工大学、成都理工大学、西安理工大学等知名高校的信息化、数字化、智慧化建设提供产品及解决方案。",
		"先进封装": "2020年2月13日公司互动回复：公司基于COB的MicroLED显示技术结合了先进LED集成封装技术和LED智能显示控制技术及一系列工艺突破，具有超高清、大尺寸、高可靠、广色域、低延时、长寿命等系列突出优点，有很高的技术和资金门槛，公司基于15年先进封装技术和300项专利历时5年才开发完成，在技术和时间上都领先同行。",
		"元宇宙": "2023年4月13日互动易：雷曼MicroLED产品具备超高清画质、广色域、高对比度、超大尺寸等优势，是沉浸式元宇宙场景的极佳显示载体之一。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为77.53%，受益于人民币贬值。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市南山区松白路百旺信高科技工业园二区第八栋。",
		"人工智能": "2025年2月26日互动易回复，公司产品应用的AI算法是基于显示技术的像素引擎算法，而公司的智慧会议、智慧教育等一体机系统则是内置智能AI跟踪算法，服务于相应场景下的交互、显示、摄像、拾音等的智能跟踪、分析和判断。",
		"消费电子概念": "根据2024年12月27日公告，雷曼MicroLED超高清家庭巨幕产品属于高端消费类产品，可覆盖家庭客厅、私人影院、商务会所、现代化办公和私人定制等多种消费显示领域场景，填补了家用超大尺寸显示市场的空缺，满足高端客户群体对于视听、娱乐、社交、办公等的多样化需求。",
		"DeepSeek概念": "2025年4月24日互动易，公司目前主要专注于MicroLED大尺寸超高清显示业务，公司旗下雷曼会议一体机、雷曼超高清家庭巨幕等产品已接入Deepseek等前沿AI大模型。"
	},
	"亮点": "LED亚太地区乃至国际市场有影响力的厂商之一",
	"同业": "LED显示屏:  卡莱特  诺瓦星云  利亚德  艾比森  洲明科技  奥拓电子",
	"概念x": "体育产业   超高清视频   人工智能   足球   教育   LED   MicroLED   华为海思   教育信息化   远程办公   玻璃基板封装",
	"概念xgb": {
		"体育产业": "全球领先的LED超高清显示专家、2022北京冬奥会开闭幕式冰雪五环出品商；公司目前已拥有包括1.9mm-0.6mm的全系列超高清MicroLED显示产品，可应用于游戏、体育等赛事直播；公司专注高科技LED产业，现仍为中甲联赛足球俱乐部官方赞助商及部分中乙联赛足球俱乐部官方赞助商，同时为足协杯、熊猫杯等赛事提供LED球场周边显示屏及相关技术支持服务",
		"超高清视频": "公司作为全球领先的 LED 超高清显示企业，拥有 8K 163 吋 Micro LED 超高清家庭巨幕墙等多款超高清显示产品，采用全倒装 COB 集成封装技术和像素引擎显示技术等超 100 项自主专利技术，能完美呈现 8K 超高清视频内容，且产品广泛应用于广电、安防、教育等多个超高清视频场景",
		"人工智能": "公司的智慧会议、智慧教育等一体机系统内置智能 AI 跟踪算法，服务于相应场景下的交互、显示、摄像、拾音等的智能跟踪、分析和判断",
		"足球": "全球领先的LED超高清显示专家；公司具备多年的足球赛场LED产品服务与运维经验，公司将积极挖掘世界杯相关业务机会",
		"教育": "公司的高效数字交互教育显示系统是终端、功能、体验三位一体的智慧方案，填补了目前中大型教室使用的显示产品显示效果不佳、缺乏交互功能的市场空白，适用于中大型教室、报告厅、多功能厅和高端培训中心等应用场景，有助于更好地推动基础课堂教学向智慧化教学变革，为师生带来更高效的教学体验；公司已陆续为清华大学、华南理工大学、上海交通大学、杜克大学等国内外知名高校的信息化、数字化、智慧化建设提供自主创新的产品及解决方案",
		"LED": "中国第一家LED显示屏上市公司；专注于LED超高清显示及LED照明业务，在业内率先推出并量产基于COB先进集成封装技术的Micro LED超高清显示产品，围绕8K超高清产业发展，建立了包括LEDMAN雷曼超高清显示大屏、 LEDMAN雷曼智慧会议交互显示系统等",
		"MicroLED": "中国领先的LED高科技产品及解决方案提供商；公司主要产品是Micro LED超高清大尺寸显示产品，主要应用领域是专用显示、商用显示、家用显示等场景，拥有正装COB、倒装COB、像素引擎COB以及PM驱动玻璃基Micro LED等系列超高清显示产品，在Micro LED显示领域具备极强的综合竞争优势",
		"华为海思": "公司专注于LED超高清显示及LED照明业务，自主研发生产的智慧会议一体机内置华为海思V811旗舰芯片",
		"教育信息化": "公司的高效数字交互教育显示系统是终端、功能、体验三位一体的智慧方案，填补了目前中大型教室使用的显示产品显示效果不佳、缺乏交互功能的市场空白，适用于中大型教室、报告厅、多功能厅和高端培训中心等应用场景，有助于更好地推动基础课堂教学向智慧化教学变革，为师生带来更高效的教学体验；公司已陆续为清华大学、华南理工大学、上海交通大学、杜克大学等国内外知名高校的信息化、数字化、智慧化建设提供自主创新的产品及解决方案",
		"远程办公": "公司自主研发的LEDHUB智慧会议系统可同时实现书写白板、文件管理、视频会议、无线传屏等丰富强大功能，是更适合远程视频的办公会议系统",
		"玻璃基板封装": "公司的新型PM驱动玻璃基封装技术获得了多项国内专利，已实现小批量试产，公司现有的玻璃基封装技术主要应用于显示面板的封装，不能应用于半导体集成电路芯片封装"
	}
}