{
	"名称": "向日葵",
	"code": "300111",
	"全名": "浙江向日葵大健康科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "抗感染类、心血管类、消化系统类等药物的研发、生产和销售。",
	"产品": "克拉霉素原料药、克拉霉素片、阿奇霉素分散片、注射用阿奇霉素、罗红霉素胶囊、拉西地平分散片、辛伐他汀片、注射用奥美拉唑钠、注射用法莫替丁",
	"概念": "芯片概念，幽门螺杆菌概念，流感，高血压药，股权转让(并购重组)",
	"概念y": "光伏-47%  太阳能电池-45%  太阳能-31%  多晶硅-30%  充电桩-23%  太阳能光热发电-19%  参股银行-15%  医药-13%  深港通-12%  分布式发电-11%  苹果产业链-10%  证金持股-10%  生物医药-10%  新能源汽车-10%  煤炭-10%  化学原料药-10%  太阳能硅晶电池-8%  壳公司-1%  新能源-0%",
	"概念详情": {
		"芯片概念": "根据2025年9月22日公告：标的公司兮璞材料主要从事高端半导体材料的研发、制造与销售，主要产品包括半导体级高纯度电子特气、硅基前驱体、金属基前驱体等，广泛应用于半导体制造过程中的扩散、蚀刻、薄膜沉积等关键工艺环节。",
		"幽门螺杆菌概念": "2024年半年报：克拉霉素适用于治疗对其敏感的致病菌引起的感染，存在胃酸抑制剂时，克拉霉素也适用于根除幽门螺杆菌，从而减少十二指肠溃疡的复发。",
		"流感": "公司2023年半年报：公司的主要产品之一阿奇霉素为抗感染类药物，主要用于敏感菌所致的化脓性链球菌引起的急性咽炎、急性扁桃体炎；敏感细菌引起的鼻窦炎、急性中耳炎、急性支气管炎、慢性支气管炎急性发作；肺炎链球菌、流感嗜血杆菌以及肺炎支原体所致的肺炎；沙眼衣原体及非多种耐药淋病奈瑟菌所致的尿道炎和宫颈炎；敏感细菌引起的皮肤软组织感染。",
		"股权转让(并购重组)": "根据2025年9月8日公告：浙江向日葵大健康科技股份有限公司（以下简称“公司”）正在筹划以发行股份及/或支付现金的方式收购漳州兮璞材料科技有限公司（以下简称“兮璞材料”）的控股权及浙江贝得药业有限公司（以下简称“贝得药业”）40%股权，同时拟募集配套资金（以下简称“本次交易”）。本次交易尚处于筹划阶段，截至本公告披露日，兮璞材料及贝得药业的估值尚未最终确定。经初步测算，本次交易预计构成《上市公司重大资产重组管理办法》规定的重大资产重组。本次交易不会导致公司实际控制人发生变更，不构成重组上市。"
	},
	"亮点": "拥有较为完整的抗感染、抗高血压药物产业链，克拉霉素原料药国内质量领先，拟并购兮璞材料切入高端半导体材料领域",
	"同业": "化学制药:  国邦医药  国药现代  新华制药  双鹭药业  德展健康  华润双鹤  健康元  普利制药  华森制药  誉衡药业  仙琚制药  南新制药  罗欣药业  吉贝尔  悦康药业  多瑞医药  汇宇制药  福元医药  海思科  广生堂  奥赛康  吉林敖东  立方制药  上海谊众  赤天化  上海医药  中国医药",
	"概念xgb": {
		"资产重组": "25年9月，公司拟通过发行股份及支付现金的方式向上海兮噗科技有限公司等6名交易对方购买其合计持有的漳州兮璞材料科技有限公司100%股权,向绍兴向日葵投资有限公司购买其持有的浙江贝得药业有限公司40%股权,并募集配套资金；本次重组处于董事会预案阶段",
		"半导体": "公司拟发行股份及支付现金收购兮璞材料100%股权；兮璞材料主营半导体级高纯电子特气等高端材料",
		"医药": "拥有较为完整的抗感染、抗高血压药物产业链，能够同时从事相关原料药和制剂研产销的企业；公司营业收入由原料药和制剂构成，其中克拉霉素原料药占主要构成部分，主要销往国内外生产克拉霉素制剂药的生产企业及贸易商，海外销售区域为印度、韩国、土耳其、巴基斯坦等国家；控股子公司贝得药业是克拉霉素原料药质量国内领先、全球有竞争力的专业原料供应商",
		"化学原料药": "拥有较为完整的抗感染、抗高血压药物产业链，能够同时从事相关原料药和制剂研产销的企业；公司营业收入由原料药和制剂构成，其中克拉霉素原料药占主要构成部分，主要销往国内外生产克拉霉素制剂药的生产企业及贸易商，海外销售区域为印度、韩国、土耳其、巴基斯坦等国家；控股子公司贝得药业是克拉霉素原料药质量国内领先、全球有竞争力的专业原料供应商",
		"幽门螺杆菌概念": "公司主要产品包括克拉霉素原料药和克拉霉素片，克拉霉素可与其他药物联合组成治疗幽门螺杆菌的四联方案"
	},
	"概念x": "资产重组   半导体   医药   化学原料药   幽门螺杆菌概念"
}