{
	"名称": "维尔利",
	"code": "300190",
	"全名": "维尔利环保科技集团股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "垃圾渗滤液处理、湿垃圾处理、沼气及生物天然气业务，工业节能环保包括工业节能、油气回收及VOCs治理、工业废水业务等。",
	"产品": "环保工程、环保设备、运营服务、BOT项目运营、节能服务、设计技术服务",
	"概念": "土壤修复，PPP概念，碳交易，固废处理，节能环保，垃圾分类，煤化工概念，生物质能发电，数字孪生，碳中和，天然气，...",
	"概念y": "土壤环保-57%  美丽中国-49%  垃圾分类-41%  沼气-33%  固废处理-30%  PPP-30%  污水处理-28%  业绩预增-15%  危险废物治理-13%  新疆节能环保-10%  年报季报-10%  环保-9%  美丽乡村-8%  电力环保设备-8%  节能环保-5%  生态环境保护-0%  低碳-0%",
	"概念详情": {
		"土壤修复": "公司已成为专业化国内领先企业，为客户提供垃圾渗滤液、餐厨垃圾、厨余及混合垃圾、生活垃圾焚烧发电、市政污水及污泥、沼气及生物天然气、烟气净化、土壤与水环境污染修复、VOC油气回收、节能减排等涵盖水、固、气在内的多领域技术和整体解决方案。",
		"PPP概念": "2018年4月19日晚间发布公告称，2018年4月17日，沈阳政府采购网发布了沈阳市老虎冲生活垃圾卫生填埋场渗沥液处理PPP项目的预中标、成交结果公告，根据公告，常州维尔利环境服务有限公司为成交供应商。",
		"碳交易": "子公司杭州能源环境工程有限公司是国内沼气和生物天然气行业的领先者，总承包建设国内碳交易成功的大型农业沼气项目。",
		"节能环保": "垃圾渗滤液业龙头,市占率10%左右,行业第一;目前业务涵盖固废、废水、废气及土壤治理.",
		"固废处理": "垃圾渗滤液业龙头,市占率10%左右,行业第一;目前业务涵盖固废、废水、废气及土壤治理;2017年营收14.18亿元;18年12月2.24亿中标成都垃圾渗滤液项目",
		"污水处理": "2017年报告期末，母公司新中标垃圾渗滤液处理项目、餐厨垃圾处理项目及污水处理项目工程及运营订单合计114,031.91万元，公司控股子公司北京汇恒新签污水处理项目61,474.17万元，公司全资子公司杭能环境新签沼气工程项目17,461.50万元，汉风科技新增订单4,379.63万元，都乐制冷新签设备销售合同17,926.82万元。",
		"垃圾分类": "国内领先的餐厨垃圾、厨余垃圾处理设施提供商",
		"碳中和": "杭能环境主要从事沼气处理工程业务，是国内沼气和生物天然气行业的领先者，总承包建设国内大型碳交易成功的农业沼气项目、国内农业领域重大沼气发电项目、国内重大混合原料发酵生产生物天然气项目。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"数字孪生": "2023年年报：报告期内，公司持续进行数字化转型工作，结合公司具体业务，开发完成了产品数据库、数字孪生技术、三维实景跟踪技术、基于图形引擎的产品展示＆线上销售技术，充分借助数字化平台向客户更为直观地展现运营项目的实时数据与过程，给予客户更好的服务体验。",
		"生物质能发电": "2021年12月17日互动易回复：公司全资子公司敦化市中能环保电力有限公司的主要从事垃圾焚烧发电业务。",
		"天然气": "维尔利环保科技集团股份有限公司主要从事垃圾渗滤液处理、湿垃圾处理、沼气及生物天然气业务，工业节能环保包括工业节能、油气回收及VOCs治理、工业废水业务等。",
		"煤化工概念": "2023年年报，在工业废水处理方面，公司目前主要聚焦酒厂废水、煤化工及焦化废水。"
	},
	"亮点": "垃圾渗滤液业拥有MBR、厌氧、超滤、纳滤、反渗透等核心技术",
	"同业": "废物处理:  万德斯  绿色动力  东江环保  富春环保  中国天楹  瀚蓝环境  高能环境  金圆股份  中科环保  丛麟科技  新动力  赛恩斯  朗坤环境  城发环境  卓越新能  山高环能  圣元环保  启迪环境  伟明环保  上海环境  旺能环境  建工修复  百川畅银  超越科技  军信股份  楚环科技  国泰环保  飞南资源  三峰环境",
	"概念x": "污水处理   固废处理   环保   破净股   垃圾分类",
	"概念xgb": {
		"污水处理": "在工业废水处理方面，公司主要聚焦酒厂废水、 煤化工及焦化废水；公司工业环保事业部已在煤化工、焦化废水、石化、食品加工等行业成功实施多项脱盐水处理、污水达标排放、中水回用、高盐废水零排放项目的工程建设及运营服务；控股子公司北京汇恒已与贵州茅台、四川郎酒、贵州安酒等知名酿酒企业开展废水处理项目合作",
		"固废处理": "公司业务主要包括垃圾渗滤液处理、湿垃圾处理、沼气及生物天然气业务等，拥有多个稳定运行的餐厨垃圾及厨余垃圾处理样板工程，在垃圾渗滤液处理尤其中大型垃圾渗滤液处理项目领域处于领先地位；全资子公司杭能环境专业从事有机废弃物处理、沼气和生物天然气工程",
		"环保": "公司业务主要包括垃圾渗滤液处理、湿垃圾处理、沼气及生物天然气业务等，拥有多个稳定运行的餐厨垃圾及厨余垃圾处理样板工程，在垃圾渗滤液处理尤其中大型垃圾渗滤液处理项目领域处于领先地位；全资子公司杭能环境专业从事有机废弃物处理、沼气和生物天然气工程",
		"垃圾分类": "国内领先的餐厨垃圾、厨余垃圾处理设施提供商；公司从事垃圾渗滤液处理业务近二十年，是《生活垃圾渗滤液处理技术规范》、《生活垃圾填埋场渗滤液处理工程技术规范》等相关规范的主编单位，拥有成熟的MBR、厌氧、超滤、纳滤、反渗透等渗滤液处理核心技术"
	}
}