{
	"名称": "纳川股份",
	"code": "300198",
	"全名": "福建纳川管材科技股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑材料—装修建材",
	"业务": "研发、生产和销售高密度聚乙烯（HDPE）缠绕增强管及配套管件、新能源汽车混合动力总成、纯电动总成及汽车配件，以及为高密度聚乙烯（HDPE）缠绕增强管的设计和施工提供技术支持服务、新能源汽车租赁、销售及运营服务。",
	"产品": "管道业务、新能源汽车业务",
	"概念": "水利，地下管网，PPP概念，核电，减速器，污水处理，无人驾驶，新能源汽车，一带一路，锂电池",
	"概念y": "中证1000-100%  共享汽车-100%  防汛-70%  城市管网-35%  救灾-28%  新能源汽车-26%  PPP-25%  美丽乡村-22%  地下管廊-15%  核电-15%  顺丁橡胶-15%  旧改-10%  共享经济-10%  福建基建-9%  锂电池-9%  电动物流车-7%  塑料制品-2%",
	"概念详情": {
		"水利": "2020年5月13日互动平台回复：公司坚持以“国内一流的给排水系统全套解决方案提供商”为经营目标，其系列产品已覆盖城市基础设施建设雨水收集、雨水管网、引水、给水、排水、排水排污、中水回用、工业、燃气及核电等领域，全面涉及水生态系统。同时，基于公司在城市管网、镇村污水及水务一体化的投资管理经验，公司开展管网运营、检测、修复业务，加大管网系统检测、修复技术研发投入，成立管道运营修复中心，积极开拓管网运营修复市场。",
		"地下管网": "公司是目前国内三家主要生产HDPE缠绕增强管的厂商中产值最大、产品应用范围最广的企业，是我国核电系统第一家大口径塑料排水管道合格供应商，先后被认定为中国核工业福清核电项目部合格供应商、中国核工业秦山核电二期扩建工程项目合格供应方、国家电力商务网上合格供应商、中国石化物质供应管理综合信息平台供应商等，是最早将大口径塑料埋地排水管应用于石油化工、港口码头和核电火电的厂商之一。",
		"PPP概念": "2018年8月，公司与安徽省交通航务工程有限公司、广州市公用事业规划设计院组成的联合体成为连州市PPP模式整县推进村镇污水处理设施建设项目(第二次)的预中标单位，约6.79亿元。",
		"新能源汽车": "2017年8月,以18.64亿元获得星恒电源61.59%的股权,该部分股权将转让给万通地产;主要产品为锰酸锂电池,稳居国内电动两轮车市场占有率第一;2017年锂电业务收入1.61亿元,占比10.86%.",
		"核电": "上海纳川为项目提供了试验用核级HDPE管材、熔接工艺评定、无损检测及缺陷判定等多项产品与技术支持，是我国首家拥有该领域完全中国自主知识产权的支持企业，2018年初，中广核集团高密度聚乙烯管材(HDPE)相关技术成果深化研究和应用项目，获得美国电力研究院核电板块办法的2017年技术成果转化奖。",
		"锂电池": "公司通过参股基金启源纳川而间接持股的星恒电源公司从事锂电池业务。星恒电源股份有限公司拥有以锰系多元复合锂为核心，包括锰系多元复合锂和三元材料的多条动力电池生产线，是国内知名的动力锂电池高新技术企业。",
		"污水处理": "2020年7月10日公司在互动平台称：目前公司承接的项目主要涵盖城市黑臭水体治理、河道流域治理、海绵城市、乡镇污水处理、城市排水排涝管网建设等业务。",
		"一带一路": "据2022年3月28日互动易回复：公司向印尼排海管道项目提供克拉管及相关配件。公司在国家“一带一路”发展战略指引下，努力探索海外市场商机，加快推进东南亚、中东、非洲市场业务战略布局，积极开拓公司海外市场范围，整合资源打造国际化品牌，提升国际竞争力。公司中标的菲律宾马尼拉电厂D厂和K厂尾水排海工程和孟加拉艾萨拉姆燃煤电站大口径排海管道项目，均已完成相关供货。",
		"无人驾驶": "根据公司官网：全资子公司福建万润新能源与天津清智科技有限公司联合开发了关于商用车自动驾驶（ADAS）的关键技术AEBS，为新能源客车的无人驾驶领域助力。通过检验，AEBS符合ECER131《关于批准机动车自主紧急制动系统（AEBS）的统一规定》的要求，且公司团队在AEBS的硬件基础上开发了基于前方安全时距的智慧节能系统(IECS)。",
		"减速器": "2023年7月31日互动易显示：公司全资子公司福建万润的减速器是自主研发生产，主要用在环卫车上装。"
	},
	"亮点": "国内最大的HDPE缠绕增强管制造商",
	"同业": "塑料管材:  伟星新材  公元股份  青龙管业  沧州明珠  雄塑科技  东宏股份"
}