{
	"名称": "天瑞仪器",
	"code": "300165",
	"全名": "江苏天瑞仪器股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "所属申万行业：仪器仪表",
	"行业": "机械设备—通用设备",
	"业务": "分析检测仪器、环境监测仪器以及生态治理、体外诊断试剂及仪器、第三方检验检测服务等。",
	"产品": "光谱仪、色谱仪、质谱仪、环境治理、体外诊断、第三方检测服务",
	"概念": "土壤修复，食品安全，专精特新，工业大麻，华为概念，节能环保，抗原检测，垃圾分类，污水处理，医疗器械概念",
	"概念y": "中证1000-100%  质谱仪-100%  土壤环保-94%  环境监测-81%  体外诊断-81%  PM2.5-73%  新冠检测-73%  大气治理-69%  食品安全-68%  仪电仪表-55%  太赫兹-45%  水环境修复-30%  贵金属-29%  环保-15%  检测认证-15%  肝癌检测-12%  生态环境保护-11%  地沟油检测-11%  半导体-10%  医疗器械-10%  参股新三板-10%  药品信息化追溯-10%  新冠疫苗-10%  医疗检测-7%  工业节水-0%",
	"概念详情": {
		"土壤修复": "公司产品在在重金属污染监测有重要应用，涵盖水质、土壤、大气、食品安全等行业和应用领域的应用。",
		"食品安全": "2017年3月6日晚公告，公司拟使用超募资金1.69亿元，收购新三板公司磐合科仪55.42%的股份。磐合科仪为轻资产公司，主营环境监测和食品安全监测，承诺2017年至2019年实现的净利润分别不低于2405万元、5705万元、9615万元。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"污水处理": "2018年7月份，公司(乙方)与天全县人民政府(甲方)签订了《天全县生态环境综合治理战略合作协议》，公司拟在天全县建设污水处理一体化设备生产工厂并成立项目公司，着眼立足雅安，面向四川，辐射西南的农村生活污水处理项目布局。",
		"工业大麻": "公司产品GC-MS6800可以检测部分大麻类化合物.",
		"节能环保": "国内化学分析行业的领航者,光谱仪、色谱仪、质谱仪产品可用于空气、土壤、水质污染检测等领域",
		"垃圾分类": "2019年7月12日公告天瑞仪器拟向张刚受让目标公司78.4%的股权及对应的出资义务，张刚将其持有的目标公司78.4%的股权及对应的出资义务无偿转让给天瑞仪器。沁水璟盛生活垃圾全资源化有限公司经营范围包含生活垃圾全资源化处理及相应衍生产品的生产和销售",
		"医疗器械概念": "江苏天瑞仪器股份有限公司福建分公司近日收到福建省药品监督管理局颁发的《医疗器械注册证》",
		"抗原检测": "2021年8月3日公司互动回复：公司全资子公司贝西生物生产的抗疫类产品主要有新冠病毒抗体检测试剂和新冠病毒抗原检测试剂、核酸采样仓、移动式核酸采样车、方舱实验室等产品以及P2+车载式移动实验室一体化供应方案。",
		"华为概念": "2020年6月23日互动易回复：华为作为客户购买公司能量色散X荧光光谱仪用于ROHS检测。"
	},
	"亮点": "已经在RoHS、贵金属等领域建立了领先的市场地位",
	"同业": "科学仪器及耗材:  节能国祯  碧水源  雪迪龙  博天环境  先河环保  海峡环保  聚光科技  华盛昌  莱伯泰科  中航电测  远方信息  南华仪器  苏试试验  东华测试  康斯特  三德科技  优利德  鼎阳科技  坤恒顺维  普源精电",
	"概念x": "低价股   仪器仪表   体外诊断   医疗器械   污水处理   大气治理   环保   破净股   食品安全   新冠疫苗   抗原自测   新冠病毒防治   新冠检测   MR头显",
	"概念xgb": {
		"仪器仪表": "国内分析仪器行业的领航者；主营包括分析检测仪器、环境监测仪器以及生态治理、体外诊断试剂及仪器、第三方检验检测服务等；实验分析仪器是公司核心产品，主导产品包括光谱仪、质谱仪为主的高端实验分析仪器，下游应用涵盖环境保护、消费品安全、科学研究等；21年仪器仪表制造业收入6.6亿元，营收占比68.83%",
		"体外诊断": "国内化学分析行业的领航者；全资子公司贝西生物主营快速诊断试剂、快速检测仪器等产品，在POCT心血管类检测的细分市场具有很强的竞争能力；21年医疗仪器及试剂收入9001.76万元，营收占比9.39%",
		"医疗器械": "国内分析仪器行业的领航者；全资子公司贝西生物主营快速诊断试剂、快速检测仪器等产品，在POCT心血管类检测的细分市场具有很强的竞争能力；21年医疗仪器及试剂收入9001.76万元，营收占比9.39%",
		"污水处理": "全资子公司天瑞环境是专业从事环保工程的设计、施工，第三方治理及水处理药剂销售的企业，主要面对工厂和市政，提供一体化的环保解决方案；环境保护板块其他子公司业务领域涉及环境/污染源在线监测、生活污水处理（城镇/农村）、工业废水治理、固废资源化处理处置、生态环境修复等；21年环境监测仪器系统收入0.85亿元，占比8.84%",
		"大气治理": "国内化学分析行业的领航者；公司专业从事以光谱仪、色谱仪、质谱仪为主的高端分析仪器及应用软件的研发、生产、销售和相关技术服务；产品可应用于环境保护与安全，在空气监测方面，拥有全面的解决方案，包括PM2.5、PM10及扬尘类在线监控设备等；22年生态保护和环境治理行业收入6.12亿元，营收占比47.49%",
		"环保": "全资子公司天瑞环境是专业从事环保工程的设计、施工，第三方治理及水处理药剂销售的企业，主要面对工厂和市政，提供一体化的环保解决方案；环境保护板块其他子公司业务领域涉及环境/污染源在线监测、生活污水处理（城镇/农村）、工业废水治理、固废资源化处理处置、生态环境修复等；21年环境监测仪器系统收入0.85亿元，占比8.84%",
		"食品安全": "子公司磐合科仪专注于环境监测和食品安全领域，提供在线环境监测系统、前处理仪器、常规分析仪器、实验室设备及相关耗材，以及各类检测综合解决方案及相关技术增值服务",
		"新冠疫苗": "20年8月披露，公司IgG抗体检测试剂可以作为新冠疫苗的配套产品",
		"抗原自测": "全资子公司贝西生物已完成新型冠状病毒抗原快速检测试剂盒产品的研发，仅面向海外市场销售",
		"新冠病毒防治": "全资子公司贝西生物具备新冠病毒快速检测试剂的生产能力，已取得CE证书并被被列入商务部出口白名单",
		"新冠检测": "22年3月披露，全资子公司贝西生物已完成新型冠状病毒IgG/IgM抗体检测试剂盒（胶体金法）、新型冠状病毒IgG/IgM抗体检测试剂盒（乳胶微球层析法）、新型冠状病毒核酸检测试剂盒（多重荧光PCR法）、新型冠状病毒中和抗体检测试剂盒和新型冠状病毒抗原快速检测试剂盒共5种新冠检测试剂产品的研发，上述产品仅面向海外市场销售，其中实现实际销售的产品仅为新型冠状病毒IgG/IgM抗体检测试剂盒（胶体金法）",
		"MR头显": "公司有用于VR、MR相关部件的镀层检测的仪器"
	}
}