{
	"名称": "双林股份",
	"code": "300100",
	"全名": "双林股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "汽车部件的研发、制造与销售。",
	"产品": "汽车内外饰及精密零部件、智能控制系统部件、新能源动力系统、轮毂轴承、滚柱丝杠、滚珠丝杠",
	"概念": "人形机器人，PEEK材料，智能座舱，比亚迪概念，长安汽车概念，低空经济，工业互联网，工业母机，华为汽车，机器人概念，汽车电子，融资融券，深股通，特斯拉概念，新能源汽车",
	"概念y": "中证1000-100%  汽车电子-49%  特斯拉-28%  智能驾驶-24%  无人驾驶-22%  独角兽-20%  油价下调-14%  汽配-12%  深港通-12%  锂电池-10%  股权转让-10%  流感-10%  汽车零部件-10%  新能源汽车-6%",
	"概念详情": {
		"人形机器人": "2024年半年报：在人形机器人滚柱丝杠方面，公司内部已经完成正式研发立项，制定了研发目标和开发计划，目前样件制作和设备投资等项目进度按计划快速推进中。",
		"PEEK材料": "2023年12月20日互动易回复：公司有PEEK材料蜗杆产品，该产品已成熟应用在公司座椅水平驱动器（简称HDM）业务领域多年。",
		"智能座舱": "2023年11月23日互动易：公司是国内自主研发电动及智能座椅调节装置产品最早的民营企业，且已经成为国内生产和销售电动及智能座椅调节装置规模最大的企业之一，主要配套包括某北美新能源头部汽车品牌、比亚迪、长安、吉利、长城、广汽、奇瑞、通用、日产、小鹏、理想、蔚来、塞力斯等终端车企。",
		"汽车电子": "崇林汽车电子致力于汽车电子ECU及新能源驱动电机及电控的研发及生产制造，研发团队具有TCU、电动汽车电桥驱动系统等产品的自主研发、制造及测试能力，已成功通过6项专利申请，并建立起了完整的AUTOSAR软件开发环境及搭建TCU及电机测试台架的能力。",
		"新能源汽车": "公司专注于新能源电动汽车电驱动研发、生产和销售,产品包括驱动电机、电机控制器、减速器、一体化电桥、VMS、BMS等,致力于打造新能源汽车动力总成最佳解决方案,成为国内新能源汽车动力总成的领导者。",
		"特斯拉概念": "2020年2月19日公司在互动平台称：公司机电事业部的座椅水平驱动器/软轴类产品，自2016年起通过零部件供应商佛吉亚（FAURECIA），出口北美，配套特斯拉TeslaModelX,TeslaModelY车型，当前年销售额约2000余万元人民币。",
		"比亚迪概念": "在内外饰业务方面，公司配套新能源汽车情况如下：五菱E50（mini电动车）保险杠等产品、大众MEB、五菱、比亚迪、长安、长城、小鹏、理想等供货中门板、安全气囊盖、座椅驱动器、内饰产品等。轮毂轴承业务，目前客户合资汽车品牌主要有东风日产、上汽大众、神龙、现代、广汽菲克等。国内自主品牌客户主要包括东风、一汽、长安、北汽、吉利、长城、奇瑞、比亚迪、岚图、上汽通用五菱等。",
		"华为汽车": "在轮毂轴承业务方面，公司新能源汽车领域主要配套车型为长城好猫、BYD宋plusmi、VOYAH岚图Free、华为SF5、AITO、长安奔奔E-STAR等。",
		"工业互联网": "根据公司官网：公司加大投入打造制造业“云上企业”，逐步实现了以数字基础设施云化部署为前提，全面云化构建核心业务系统，双林智造”成功入选2022年浙江省级工业互联网平台。",
		"长安汽车概念": "根据2023年11月12日互动易显示，在智能座椅方面，公司是国内自主研发电动及智能座椅调节装置产品最早的民营企业，且已经成为国内生产和销售电动及智能座椅调节装置规模最大的企业之一，主要配套包括某北美新能源头部汽车品牌、比亚迪、长安、吉利、长城、广汽、奇瑞、通用、日产、小鹏、理想、蔚来、塞力斯等终端车企。",
		"机器人概念": "2025年3月27日互动易，公司在机器人相关领域的研发布局主要为用于人形机器人的滚柱丝杠及相关产品。",
		"工业母机": "根据2024年年报：2025年1月，公司收购无锡市科之鑫机械科技有限公司（以下简称“科之鑫”）100%股权，该公司专注于研究内外圈磨削技术、内螺纹磨削技术、外螺纹磨削技术，其数控螺纹磨床技术已达到国际领先水平，内螺纹磨床加工精度可达C3、C2级，外螺纹床加工精度可达P3、P2级。",
		"低空经济": "2025年7月7日互动易：在低空经济领域，公司积极布局，规划了功率范围在30KW至250KW系列的飞行器电驱产品。其中，230KW油冷产品方案进展迅猛，已取得突破性成果。目前，公司与某行业头部客户正紧密携手、深度合作，有望为低空经济产业注入强劲动力，推动相关应用迈向新高度。关于样机的交付情况请以公司发布的公告为准，感谢您的关注。"
	},
	"亮点": "实现汽车零部件模块化、平台化供应的系统供应商，乘用车轮毂轴承及单元细分市场技术国内领先",
	"同业": "汽车饰件:  博俊科技  神通科技  旷达科技  模塑科技  金杯汽车  常熟汽饰  新泉股份  天成自控  富维股份  继峰股份  宁波华翔  峰璟股份  岱美股份  宏达高科  金钟股份  坤泰股份  一彬科技  福赛科技  西上海  航天智造  毓恬冠佳  汇通控股  世纪华通",
	"概念x": "新能源车零部件   特斯拉   汽车零部件   新能源汽车   机器人   独角兽   减速器   人形机器人   小米汽车",
	"概念xgb": {
		"新能源车零部件": "国内中小功率新能源汽车动力总成的领导者；公司专注于新能源电动汽车电驱动系统研发、生产和销售，产品包括驱动电机、二合一和三合一一体化电桥等，致力于打造新能源汽车动力总成最佳解决方案",
		"特斯拉": "公司通过供应商佛吉亚向特斯拉出口座椅水平驱动器、软轴等产品，配套 Tesla Model X、Model Y 车型，且其滚柱丝杠样品已通过拓普集团送样给特斯拉进行验证",
		"汽车零部件": "汽车部件专业智造企业；公司主要产品包括汽车内外饰系统零部件、轮毂轴承、精密注塑零部件、座椅系统零部件、变速器、新能源汽车电驱动等；全资子公司湖北新火炬主要从事汽车轴承、轿车轮毂轴承单元的研产销，具有年产1800万套轮毂轴承及单元的生产能力，是我国轮毂轴承行业的龙头企业",
		"新能源汽车": "国内中小功率新能源汽车动力总成的领导者；公司专注于新能源电动汽车电驱动系统研发、生产和销售，产品包括驱动电机、二合一和三合一一体化电桥等，致力于打造新能源汽车动力总成最佳解决方案",
		"机器人": "在人形机器人方面，公司已经成功开发出了人形机器人行星滚柱丝杠、灵巧手应用的滚珠丝杠、关节模组等产品，并向数家客户送样；目前，公司已与国内其他机器人厂家（尤其国内丝杠路线企业及灵巧手企业）广泛开展技术与业务交流，多家企业的样件已完成交付，部分企业的样件正处于制作阶段",
		"独角兽": "参股知豆汽车；持有其4.5%股份，标的为宁波首家独角兽，主营纯电动乘用车",
		"减速器": "公司适用于新能源车的减变速器产品有用于新能源车的高速减速器，以及减速器和电机二合一电桥；正在开发减速器和电机电控三合一电桥",
		"人形机器人": "24年公司紧抓人形机器人行业发展机遇，布局了包括像人形机器人用反向式行星滚柱丝杠、人形机器人用滚珠丝杠、人形机器人用关节模组等多个产品；公司具备人形机器人用线性关节模组总成的全流程产品开发能力，涵盖设计、仿真、制造及试验验证等环节。产品性能达到国内领先、国际先进水平，其核心零部件（反向式行星滚柱丝杠、无框力矩电机、电机驱动器）均为自主研发",
		"小米汽车": "汽车零部件专业智造企业；公司部分内外饰件产品已间接供货小米汽车，但目前尚未实现量产"
	},
	"概念z": "特斯拉、机器人丝杠",
	"备注": "",
	"链接": ""
}