{
	"名称": "汇川技术",
	"code": "300124",
	"全名": "深圳市汇川技术股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "机械设备—自动化设备",
	"业务": "为自动化设备/自动化产线提供变频器、伺服系统、PLC/HMI、高性能电机、传感器、机器视觉、气动元件等工业自动化核心部件及解决方案，为电梯行业提供电梯电气大配套解决方案，为新能源汽车行业提供电驱&电源系统，为轨道交通行业提供牵引与控制系统，为自动化产线/车间/工厂提供工业机器人产品及解决方案。",
	"产品": "变频器、伺服系统、控制系统（PLC/CNC）、工业视觉系统、传感器、高性能电机、高精密丝杠、工业互联网等核心部件、光机电液一体化解决方案、电梯控制系统（一体化控制器/变频器）、人机界面、门系统、控制柜、线缆线束、井道电气、电梯物联网等产品、电气大配套解决方案、电驱系统（电机、电机控制器、电驱总成）和电源系统（DC/DC、OBC、电源总成）、SCARA机器人、六关节机器人、视觉系统、控制系统等整机、零部件解决方案、牵引变流器、辅助变流器、高压箱、牵引电机、TCMS系统",
	"概念": "同花顺漂亮100，工业母机，新型工业化，MSCI概念，储能，工业4.0，工业互联网，轨道交通，换电概念，机器人概念，机器视觉，...",
	"概念y": "深证成指-100%  高压变频器-100%  智能驾驶-48%  变频器-27%  中低压变频器-24%  工业自动化-22%  融资融券-16%  IGBT芯片-16%  工业互联网-12%  新能源汽车-11%  头盔-10%  高铁轨交-7%  机器人-6%  沪深300-6%  深股通-5%  工业4.0-5%  轨道交通-5%  仪电仪表-4%  深港通-3%  MSCI-3%  光伏-2%",
	"概念详情": {
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"工业母机": "公司在机床行业拥有多产品解决方案的竞争力，变频器类、运动控制类、控制技术类等产品均可用于机床。",
		"新型工业化": "公司是工业自动化产品领军企业，国内最大的低压变频器与伺服系统供应商。",
		"机器人概念": "公司的工业机器人产品包括机器人专用控制系统、伺服系统、视觉系统、高精密丝杠、SCARA机器人、六关节机器人等核心部件及一体化解决方案。",
		"工业4.0": "公司是专门从事工业自动化控制产品的研发、生产和销售的高新技术企业。公司2013年8月21日在互动平台表示，新一代通用伺服IS620P目前是逐步推出。首先是在一些已经试机成功的行业积极实施进口替代，然后再进行广泛试机。",
		"新能源汽车": "公司是专门从事工业自动化控制产品的研发、生产和销售的高新技术企业，为中高端设备制造商提供控制系统解决方案，主要产品有变频器、伺服、PLC、稀土永磁同步电机、电动汽车电机控制器、光伏逆变器等，主要服务于装备制造业、节能环保、新能源三大领域。16年在新能源汽车领域实现收入8.45亿元。",
		"工业互联网": "主要产品包括服务于设备后服务市场的工业互联网解决方案,包括工业云、应用开发平台智能硬件、信息化管理平台等,产品广泛应用于电梯、空压机、注塑机等。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"储能": "公司从2010年至今一直从事储能行业，不局限于新能源储能和用户侧储能。",
		"换电概念": "公司2021年通过给客户提供换电站电气全套解决方案，较好地抓住了产业链变化带来的机遇，在换电站市场做到了份额领先。",
		"机器视觉": "公司的工业视觉产品主要围绕工业自动化下游行业的需求以及工业机器人业务需求，形成“工控+视觉+工艺”的整体解决方案优势。",
		"小米概念": "据工信部信息显示，小米汽车使用的驱动电机由苏州汇川联合动力系统股份有限公司提供，即深圳市汇川技术股份有限公司的全资子公司。",
		"小米汽车": "据工信部信息显示，小米汽车使用的驱动电机由苏州汇川联合动力系统股份有限公司提供，即深圳市汇川技术股份有限公司的全资子公司。"
	},
	"亮点": "工业自动化产品领军企业，国内最大的低压变频器与伺服系统供应商",
	"同业": "电梯行业:  新时达",
	"概念x": "新能源车零部件   回购   电梯   外资重仓   创业板人气股   工业自动化   高铁轨交   新能源汽车   机器人   储能   智能制造   工业互联网   MSCI   理想汽车概念股   工业母机   一体化压铸   轮边电机   分拆上市预期   头盔   小米汽车",
	"概念xgb": {
		"新能源车零部件": "公司在新能源车动力系统及电源系统方面，拥有完善的技术平台和产品平台，在汽车体系认证方面已经获得国内和国外一流整车厂的认可；公司新能源汽车产品包括电机控制器、高性能电机、DC/DC电源、OBC电源、五合一控制器、电驱总成、电源总成等，主要为新能源商用车（包括新能源客车与新能源物流车）、新能源乘用车提供低成本、高品质的综合产品解决方案与服务",
		"回购": "24年2月，拟以5000万元-1亿元回购股份，回购股份的价格不超过人民币75元/股",
		"电梯": "公司为电梯制造商和电梯后服务市场提供综合电气大配套解决方案，公司的电梯一体化控制器、人机界面的市场占有率较高",
		"外资重仓": "沪深港通渠道持有A股流通股占比21.81%",
		"创业板人气股": "国内工业自动化产品的领军企业，机电液综合产品及解决方案供应商；创业板第八大权重股",
		"工业自动化": "工业自动化全产业链龙头；面向通用市场的通用自动化业务、面向电梯行业的电梯一体化业务、面向注塑机行业的电液伺服业务，产品包括工业云、应用开发平台、智能硬件、信息化管理平台等；广泛应用于新能源汽车、电梯、空压机、注塑机等",
		"高铁轨交": "轨道交通牵引系统供应商；公司轨道交通产品包括牵引变流器、辅助变流器、高压箱、牵引电机和TCMS系统等；公司主要为地铁、轻轨提供牵引系统与服务，牵引系统是驱动地铁、城市轻轨等轨道交通工具运行的核心部件",
		"新能源汽车": "公司在新能源车动力系统及电源系统方面，拥有完善的技术平台和产品平台，在汽车体系认证方面已经获得国内和国外一流整车厂的认可；公司新能源汽车产品包括电机控制器、高性能电机、DC/DC电源、OBC电源、五合一控制器、电驱总成、电源总成等，主要为新能源商用车（包括新能源客车与新能源物流车）、新能源乘用车提供低成本、高品质的综合产品解决方案与服务",
		"机器人": "国内工业自动化产品的领军企业；公司的工业机器人业务深度融合工业自动化业务，具备“核心部件+整机+工艺”解决方案的竞争优势；公司工业机器人整机产品包括SCARA机器人和六关节机器人；公司工业机器人的核心部件除了减速机外，电控系统、伺服系统、丝杠、本体均已实现自制；公司工业机器人在中国市场的份额为5.2%，排名第七；其中，SCARA机器人在中国市场的份额为17%，排名第二，且为内资品牌第一名",
		"储能": "低压变频器与伺服系统供应商；在储能业务方面已推出1000V、1500V储能逆变器产品",
		"智能制造": "国内最大的低压变频器与伺服系统供应商；公司在机床行业拥有多产品解决方案的竞争力，变频器类、运动控制类、控制技术类等产品均可用于机床；子公司德国PA主要从事CNC（机床控制系统）软件开发和应用业务",
		"工业互联网": "中国工业自动化行业的领军企业；汇川工业互联网开发了多款物联网关产品和端到端的工业设备物联网解决方案，用于现场工业设备联网服务及数据收集和远程调试；以蜂窝网络和无线局域网为主要承载网，为工业用户提供无线数据传输通道，可轻松完成对现场设备的远程数据采集和控制，为客户设备创造连接价值；全系列产品采用汇川PLC同标准工业级设计，运行更稳定可靠，可应用于各类工业场景",
		"理想汽车概念股": "公司有产品参与理想汽车的交付",
		"工业母机": "国内最大的低压变频器与伺服系统供应商；公司在机床行业拥有多产品解决方案的竞争力，变频器类、运动控制类、控制技术类等产品均可用于机床；子公司德国PA主要从事CNC（机床控制系统）软件开发和应用业务",
		"一体化压铸": "公司为一体化压铸机提供包括“控制层＋驱动层＋执行层＋机器人”的整套解决方案及自动化产品",
		"轮边电机": "公司有轮边电机控制技术",
		"分拆上市预期": "子公司江苏经纬轨道交通设备有限公司，主营轨道交通牵引及控制系统",
		"头盔": "公司可为头盔生产提供零部件器械",
		"小米汽车": "工业自动化核心部件及解决方案提供商；公司参与了小米超级电机V6s的联合研发"
	}
}