{
	"名称": "中海达",
	"code": "300177",
	"全名": "广州中海达卫星导航技术股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "高精度定位技术产业链相关软硬件产品和服务的研发、制造和销售。",
	"产品": "北斗+精准定位装备、北斗+行业应用软件及方案集成、北斗+时空数据、北斗+运营及设计服务",
	"概念": "车联网(车路协同)，时空大数据，卫星导航，3D打印，百度概念，创投，低空经济，高铁，轨道交通，国产软件，华为概念，旅游概念，融资融券，深股通，数字孪生，水利，无人机，无人驾驶，小鹏汽车概念，芯片概念，虚拟现实，智慧城市，专精特新",
	"概念y": "地理普查-100%  中证1000-100%  3D成像-100%  地理信息-100%  室内地图-92%  LBS-81%  北斗导航-77%  无人机-61%  卫星导航-59%  地图导航-59%  航天军工-49%  南海-38%  国产芯片-36%  O2O-35%  航空航天-33%  大数据-29%  智能驾驶-20%  物联网-18%  IGBT芯片-17%  环境遥感-15%  机器视觉-15%  故宫管理-13%  深港通-13%  百度-12%  锂电池-10%  激光雷达-10%  道路安全-10%  UWB超宽带-10%  阿里巴巴-10%  智慧政务-10%  机器人-10%  三维地图-8%  航天-8%  无人驾驶-7%  3D打印-7%  车联网-6%  虚拟现实-5%  海工装备-5%  国产软件-4%  轨道交通-4%  引力波-0%",
	"概念详情": {
		"车联网(车路协同)": "20年2月25日，公司在互动平台称：公司在车联网业务方面，涉及的主要是高精度定位方面的产品或传感器件及组合导航解决方案等。",
		"时空大数据": "2023年2月8日公司互动：公司下属子公司都市圈是国内领先的时空大数据应用服务提供商，可提供智慧城市解决方案、城市运行管理服务平台总体方案、智慧街镇综合治理解决方案、社会治理网格化平台等解决方案，应用于智慧城市一网统管、自然资源实景三维、城市信息模型基础平台、数字孪生流域、智慧城管、智慧应急、社会治理等相关领域。",
		"卫星导航": "公司是国内专门从事高精度GNSS（全球卫星导航系统）软硬件产品的研发、生产、销售，并提供基于高精度GNSS系统工程解决方案及相关服务的龙头企业，已开发出测量型GNSS、GIS数据采集器、海洋探测设备、系统工程四大产品线十几个系列数十款产品，实现了从毫米级、厘米级、亚米级到米级等不同精度等级的覆盖，已掌握了卫星绝对定位等数十项核心技术。目前已形成空间信息数据采集装备（包括高精度卫星定位产品、光电测绘产品、声纳探测产品、三维激光产品）、空间信息数据提供（包括2.5维和真三维空间数据、三维全景空间数据）、空间信息数据应用及解决方案（包括数字文化遗产解决方案、智慧城市应用解决方案、移动GIS行业应用解决方案、地质灾害监测、农机自动化、精密机械控制和cors系统应用）等三大类产品，业务涵盖空间信息产业的高精度卫星定位与测绘、地理信息与智慧城市、海洋探测等相关领域。",
		"3D打印": "3d打印过程中三维激光扫描。2012年9月，公司使用1755万元超募资金同比例增资海达数云（截止2013年12月31日，投资进度87.93%），海达数云注册资本增至3000万元。2013年6月，公司已完成三维激光扫描产品的后续产品化工作，并推出了地面三维激光扫描仪和一体化移动三维测量系统等系列产品，海达数云与国内某建筑设计院签订了《仪器设备销售合同书》，将向该客户提供地面三维激光扫描仪及相关服务。海达数云在国内率先推出三维激光扫描仪、ISCAN一体化三维移动测量系统等新产品，有望打破进口产品垄断。新产品可广泛用于三维数字城市、街景地图、三维数字矿山、三维数字航道等领域，潜在客户包括国家测绘地理信息部门、测绘院所、企事业单位等。公司在三维激光扫描产品领域填补了我国自主研发空白。",
		"无人机": "主营产品包含北斗+精准定位装备北斗无人机、无人智能载体无人机的终端产品、功能部件及配套软件;17年完成了无人机机载设备ARS-100的研发和小批量生产;开发了专用于无人机航测和农业植保市场的BX381板卡、BX245专用高精度板卡,并结合惯导、摄影测量技术,形成一体化解决方案产品。",
		"虚拟现实": "2024年7月8日互动易：公司科技旅游业务是基于高精度室内外定位技术、声光电、VR/VR、三维数据处理技术、全息投影等虚拟现实技术和自主研发的体感互动、数字沙盘、全息产品、魔幻剧场、飞翔影院、3D结构投影、AR/VR游乐设备、六自由度轨道车体验装置、沉浸体验式多媒体实景剧场、VR主题公园等八大系列50多个产品，为大型文旅企业、博物馆、规划馆、科技馆、展馆等提供文化旅游项目或场馆展览展示的内容策划、创意设计、施工建设、运营商与技术服务，打造文化和科技相融合的多媒体展示场景与文化旅游体验产品，主要应用在博物馆、科技馆、规划馆、文化主题公园、旅游景点等领域。",
		"无人驾驶": "公司可提供自动驾驶相关解决方案：在车载定位导航模块方面，公司可凭借GNSS高精度定位及惯性导航等一系列技术，为无人驾驶汽车提供实时定位组合导航；在地基/星基一体化增强系统方面，公司可基于CORS技术及“全球精度”星基服务系统构建地基+星基的融合定位服务，为无人驾驶产业提供基础保障环境；在天线方面，公司布局全频段组合天线，满足无人驾驶汽车对天线产品的升级需求；在高精度地图数据方面，公司拥有三维激光、无人机、倾斜摄影等的装备与软件技术，旗下拥有多家大型数据采集/加工子公司，可以成为高精度地图数据运营商的重要供应链伙伴。",
		"芯片概念": "2018年5月2日在互动平台表示，公司控股子公司广州比逊电子科技有限公司系公司研发高精度导航板卡、芯片及相关技术的主体，目前公司自主高精度导航芯片已在自产RTK等设备上实现了超过30%的进口替代，未来将进一步拓展延伸其应用范围及使用量。",
		"国产软件": "18年11月,拟收购天地通科技有限公司45%股份,取得其控股权,预计交易价在1.05亿元至125亿元之间,标的是一家从事地理信息系统应用及软件开发和测绘工程业务的高新技术企业,具有国家甲级测绘资质",
		"华为概念": "2019年8月16日互动平台回复公司子公司都市圈为华为认证的解决方案合作伙伴，双方在时空云平台、社会治理、综合信息可视化平台等产品领域展开深度合作",
		"创投": "2019年年报披露：报告期内，公司与专业投资机构共同投资发起的合计规模为2.02亿元的两期产业投资基金取得了良好的进展，其中，北斗产业基金1.5亿元的资金已全部到位，并对外投资了两个项目，即：出资3,000万元增资入股广东国地规划科技股份有限公司、出资3,000万增资入股深圳云天励飞技术有限公司。",
		"智慧城市": "2020年6月10日互动平台回复：公司在智慧城市和时空大数据应用领域有良好的业务基础，参与实施了包括省市级智慧城市管理平台和区县级网格化管理平台任务多项，如智慧顺德、福建平潭、江苏昆山、东莞寮步、广州车陂等项目。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"数字孪生": "公司下属子公司浙江中海达可提供数字孪生实景三维平台、倾斜摄影单体化建模、数字乡村、智慧枢纽、智慧校园、智慧市政等多领域整体解决方案。",
		"百度概念": "2021年11月29日互动平台回复：公司与百度Apollo在高精度差分定位方案产品及相关技术领域合作。",
		"水利": "2023年5月30日互动易回复：公司水利水文业务是基于高精度卫星导航定位、声呐探测、无人机航测、数字孪生等技术，构建“空天地水一体化”的立体水利水文监测体系，为客户提供从硬件、软件、到行业应用的一体化整体解决方案，主要应用于水域地形测绘、水文信息勘测、水库大坝安全运行监测、水体流速/流量监测、数字孪生流域建设等领域，赋能智慧水利建设，为防汛抗旱、水资源管理、水生态修复、水环境保护和经济社会发展等方面提供全方位服务。此外，公司结合水利部文件要求搭建的水灾害\"四预\"数字孪生平台，以流域防洪业务为基础，为水利事件预报、预警、预演、预案提供可靠支撑。",
		"低空经济": "2022年7月1日官微：中海达影像RTK协同无人机空地一体化作业方案实现实景三维建模，实景三维建模常见方式主要有两种：一是使用低空无人机倾斜摄影测量技术；二是使用三维激光扫描技术作为低空无人机倾斜摄影测量技术的地面补充，有效解决无人机航测过程中因视角和飞行安全限制导致模型局部发生扭曲、空洞、无纹理等问题，最大程度保证三维模型的完整度和精细度，满足实景三维建模场景的使用需求。",
		"高铁": "2023年年报：公司桩基施工管理系统、智能压实系统、挖掘机3D引导系统等机械控制解决方案成功应用在武宜高铁、成达万高铁、渝昆高铁、玉岑高铁、包银高铁、兰合高铁、昆明机场改扩建等众多建设施工项目中，公司国内机械控制业务市场拓展顺利。",
		"旅游概念": "2024年7月23日互动易：公司科技旅游业务主要为大型文旅企业、博物馆、规划馆、科技馆、展馆等提供文化旅游项目或场馆展览展示的内容策划、创意设计、施工建设、运营商与技术服务，打造文化和科技相融合的多媒体展示场景与文化旅游体验产品，主要应用在博物馆、科技馆、规划馆、文化主题公园、旅游景点等领域。"
	},
	"亮点": "拥有高精度定位技术和时空大数据生态链",
	"同业": "航天及卫星装备:  振芯科技  华测导航  北斗星通  合众思壮  盟升电子  中天火箭  中国卫星  华力创通  天奥电子  星网宇达  航天环宇  航宇微",
	"概念x": "车联网/车路云   数字孪生   无人驾驶   一带一路   VR&AR   北斗导航   水利   大数据   机器人   无人机   国产芯片   百度概念股   阿里巴巴概念股   全息概念   激光雷达   航天   数字乡村   UWB超宽带   时空大数据",
	"概念xgb": {
		"车联网/车路云": "公司在自动驾驶/车联网（V2X）方面，公司的业务产品主要包括车载高精度定位产品、组合导航解决方案、以及适用于自动驾驶的高精度位置基础设施组网（CORS网)建设，提供星基与地基增强技术融合在车端的应用；参股公司光庭信息是行业领先的智能网联汽车软件综合解决方案提供商",
		"数字孪生": "公司充分发挥自身在空间数据应用的技术优势，在城市数字孪生时空底座等领域持续深耕发展；公司下属子公司都市圈作为时空大数据应用服务提供商，更新优化城市数字孪生时空底座、国土空间规划基础信息平台、一网统管信息平台和综合应急管理平台等软件平台产品，为数字城市建设和自然资源管理提供了更强大的时空数据管理与服务能力；子公司都市圈发布了数字孪生流域解决方案和城市地下空间管理解决方案，加快向新行业应用的技术延伸",
		"无人驾驶": "公司的智能驾驶车载端软硬件产品有高精度定位天线、车载组合型（4G/5G+GNSS）天线、高精度定位单元、惯性测量单元、地图定位传感器（IPM）、高精度定位算法服务等，已定点应用在小鹏、上汽、长城、吉利、东风和一汽等汽车制造企业的多款量产新车型",
		"一带一路": "深耕北斗卫星导航产业，国内高精度卫星导航定位产业的领先企业之一；公司“全球精度”系统Hi-RTP已正式启动行业应用，在“一带一路”沿线国家联合共建超过100个北斗增强站及数据中转中心、数据处理与产品中心",
		"VR&AR": "公司基于云端技术和多维时空信息平台的高精度导航地图、VR/AR场景数据、仿真三维地图、真三维地图、街景地图、倾斜摄影三维数据等技术，可在国土、汽车、军工、交通、城建、规划、电力、旅游、物流等国民经济各大领域提供相关产品及解决方案；控股子公司灵境科技掌握包括VR、AR、全息投影、黑暗骑乘、场馆造景等多媒体展览展示的集成技术，主要应用在博物馆、科技馆、文化主题公园、旅游景点等领域",
		"北斗导航": "公司专注于高精度定位技术产业链相关软硬件产品和服务的研发、制造和销售，深化北斗精准位置行业应用，着力提供时空信息解决方案；以北斗高精度定位装备、高精度时空信息解决方案两大产品体系为基础，重点发展地理信息与空间数据、北斗高精度智能应用两大核心业务领域",
		"水利": "公司水利水文业务是基于高精度卫星导航定位、声呐探测、无人机航测、数字孪生等技术，构建“空天地水一体化”的立体水利水文监测体系，为客户提供从硬件、软件、到行业应用的一体化整体解决方案，主要应用于水域地形测绘、水文信息勘测、水库大坝安全运行监测、水体流速/流量监测、数字孪生流域建设等领域，赋能智慧水利建设",
		"大数据": "实现空间信息数据采集设备、数据采集、加工及行业应用解决方案的全产业链生态布局，已逐步构建北斗 + 时空大数据生态链；公司应急管理解决方案20年初入选湖北、广东等地防疫目录",
		"机器人": "公司在特殊机构领域高精度应用业务主要涉及自动测量机器人等产品；自动测量机器人是一种集自动目标识别、自动照准、自动测角与测距、自动目标跟踪、自动记录于一体的测量装备，可应用于铁路自动监测、隧道断面监测、特殊机构装备领域的自动瞄准",
		"无人机": "北斗卫星导航产业集团；公司提供航空摄影测量软硬件整体解决方案，主要包括固定翼/多旋翼无人机，机载激光雷达、倾斜摄影建模系统等航测用软硬件的销售，以及土方测量、电力巡线、林业防火、河道巡查、城市级三维建模等无人机勘察测量方案业务",
		"国产芯片": "国内高精度卫星导航定位产业的领先企业之一；公司高精度卫星导航芯片主要应用在自产产品和方案产品中，成功研制国内测绘地理信息装备领域第一款自主知识产权的专用北斗射频芯片(恒星一号)，实现国产替代",
		"百度概念股": "百度为子公司都市圈原有街景业务客户之一，此外公司合资子公司北京中创博远智能科技有限公司，携手百度Apollo计划，共同研发基于北斗导航的无人农机自动驾驶系统",
		"阿里巴巴概念股": "18年6月披露，公司高精度方案已初步应用于菜鸟物流、ET、“ G+无人快递车”上",
		"全息概念": "公司旗下子公司西安灵境掌握包括VR、AR、全息投影、黑暗骑乘、六自由度轨道车体验装置、场馆造景等多媒体展览展示技术，主要应用在博物馆、科技馆、规划馆、文化主题公园、旅游景点等领域",
		"激光雷达": "国内高精度卫星导航定位产业的领先企业之一；公司的激光雷达为工业级激光雷达，适用于自动驾驶高精度地图前端数据的采集、处理等",
		"航天": "北斗高精度定位领军企业；测绘与空间地理信息业务是公司的传统业务基础，已拥有了全产品线的高精度定位产业布局，主要产品包括精卫星导航接收机（RTK）、GIS数据采集器、CORS参考站、海洋声呐探测设备等",
		"数字乡村": "公司下属子公司浙江中海达可提供数字孪生实景三维平台、倾斜摄影单体化建模、数字乡村、智慧枢纽、智慧校园、智慧市政等多领域整体解决方案",
		"UWB超宽带": "专注于高精度定位技术产业链相关软硬件产品和服务的研发、制造和销售。公司以卫星导航技术为基础，融合声呐、光电、惯导、激光雷达、UWB超宽带、星基增强等多种技术，已形成“海陆空天、室内外”全方位、全空间的高精度定位产业布局",
		"时空大数据": "公司下属子公司都市圈拥有甲级地图编制资质，是国内领先的时空大数据应用服务提供商，在大数据可视化、自然资源管理、智慧孪生城市、社会治理网格化、应急智慧一张图以及数字园区/景区/社区/校园等领域具有较好的技术积累和较多实操案例"
	},
	"概念z": "无人驾驶、车联网",
	"备注": "",
	"链接": ""
}