{
	"名称": "福能东方",
	"code": "300173",
	"全名": "福能东方装备科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "高端智能制造装备的研发、生产、销售、服务。",
	"产品": "切叠一体机、焊接机、X-Ray检测机、包装机、真空隧道炉、注液机、物流线、除气终封机、EV方形动力装配线、整线设备、导电/绝缘类产品、双面胶类产品、石墨烯类产品、泡棉类产品、网布类产品、保护膜类产品、散热片、散热薄膜、IDC数据业务",
	"概念": "固态电池，石墨烯，锂电池概念，储能，高端装备，国企改革，华为概念，宁德时代概念，数据要素，数据中心，数字经济，算力租赁，网络安全，无线耳机，消费电子概念，新能源汽车，新型工业化",
	"概念y": "中证1000-100%  航天军工-73%  3D玻璃-54%  锂电池-53%  工业4.0-46%  机器人-32%  股权转让-18%  大数据-15%  环保包装-13%  新能源汽车-10%  智能驾驶-10%  宁德时代产业链-10%",
	"概念详情": {
		"固态电池": "2023年年报：公司下属子公司超业精密深耕锂电池智能装备行业多年，具备较强的技术实力、制造和服务能力，并已全面掌握个性化产品设计所需的工艺分析及工艺规划，较好满足客户个性化需求，提供不同电池技术路线的设备，如动力软包电池、动力方壳电池、储能电池、消费数码电池及固态电池。2023年，公司以超业精密为核心，积极聚焦锂电池装备业务。一是加快推进锂电池设备验收，实现营业收入13.18亿元，同比增长5.07%；二是加大市场开拓力度，成功开拓了固态电池领域、海外地区的新客户，并获得了软包组装线（固态）中段产线、方壳组装线、海外客户软包中段产线订单；三是巩固拳头产品的市场地位，方壳注液机和切叠一体机为锂电池装备业务板块贡献近50%的订单额。",
		"石墨烯": "2022年1月26日互动易：上市公司控股子公司北京华懋与河南烯力签署了战略合作协议。河南烯力成立于2018年8月，深耕于石墨烯复合材料解决方案开发、制造与销售，拥有数项发明和实用新型专利，是目前国内优质石墨烯应用产品量产企业。",
		"锂电池概念": "公司的主营业务从事锂电池自动化生产设备、3C自动化生产设备等高端智能制造装备的研发、生产、销售、服务以及精密模切产品加工、IDC数据存储和运营服务。",
		"新能源汽车": "2023年年报：公司下属子公司超业精密深耕锂电池智能装备行业多年，具备较强的技术实力、制造和服务能力，并已全面掌握个性化产品设计所需的工艺分析及工艺规划，较好满足客户个性化需求，提供不同电池技术路线的设备，如动力软包电池、动力方壳电池、储能电池、消费数码电池及固态电池。",
		"无线耳机": "公司收购的超业精密是国内消费类锂电池生产设备的主要提供商之一。TWS锂电池是消费类锂电池的一个支门类，超业精密业务涉及TWS领域，目前在手订单中包含TWS锂电池设备",
		"宁德时代概念": "2020年7月6日互动平台回复：超业精密一直秉承大客户战略，与客户建立长期合作开发战略。目前客户涵盖了包括宁德时代、孚能科技、ATL、冠宇电池等优质企业。",
		"数据中心": "2020年11月19日公告披露：公司拟收购广东福能大数据产业园建设有限公司。收购完成后，福能大数据将成为本公司的全资子公司，公司将以福能大数据公司为实施主体开展IDC业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为佛山市人民政府国有资产监督管理委员会。",
		"算力租赁": "根据2024年11月25日互动易：公司全资子公司广东福能大数据产业园建设有限公司主要从事IDC数据存储和运营服务。",
		"新型工业化": "公司的主营业务是锂电池自动化生产设备、3C及非标自动化设备等高端智能制造装备的研发、生产、销售、服务。",
		"华为概念": "2024年3月21日互动易回复：公司旗下子公司超业精密向华为供应少量锂电池生产设备。",
		"消费电子概念": "2023年年报：3C自动化设备业务的主要产品：玻璃精雕机、TFT全自动异形研磨线、全自动盖板线、高光机、3D热弯机等3C消费电子智能专用设备。",
		"数据要素": "2024年9月9日互动易：公司旗下子公司福能大数据主要业务为IDC数据存储和运营服务。",
		"网络安全": "2022年年报：目前福能大数据IDC运维设有专业运维团队，团队驻点机房提供7*24小时不间断运维服务，并提供专业的投诉与故障处理、IDC业务办理、网络安全检测等服务。",
		"高端装备": "公司主营业务：锂电池自动化生产设备、3C自动化生产设备等高端智能制造装备的研发、生产、销售、服务以及精密模切产品加工、IDC数据存储和运营服务。",
		"数字经济": "2024年10月25日互动易：公司旗下子公司广东福能大数据产业园建设有限公司主要从事IDC数据存储和运营服务，作为“新基建”的重要领域之一，符合国家数字经济发展的需求，如有新建设规划公司将严格按照规定履行信息披露义务。",
		"储能": "根据2024年年报：公司下属子公司超业精密深耕锂电池智能装备行业多年，依托深厚的技术积累和制造实力，在锂电智能装备领域具有领先的生产技术和交付能力，能够实现多样化的产品设计及工艺规划，提供不同电池技术路线的设备及成套智能制造整体解决方案，如动力软包电池、动力方壳电池、储能电池、消费数码电池及固态电池。"
	},
	"亮点": "在自动化设备领域的项目经验丰富",
	"同业": "3C设备:  创世纪  田中精机  宇环数控  华东重机  恒而达  新益昌  强瑞技术  大族数控  鼎泰高科  科瑞思  荣旗科技  汇成真空",
	"概念x": "锂电池   石墨烯   云计算数据中心   工业自动化   新能源汽车   机器人   宁德时代概念股   智能制造   数字经济   固态电池",
	"概念xgb": {
		"锂电池": "控股子公司超业精密主营锂电池自动化生产设备，主要产品有冲叠一体机、焊接机、X-Ray检测机、包装机、真空隧道炉、注液机和物流线、除气终封机以及适用于锂电池生产中段环节的一体化组合设备等，可用于动力、储能、数码等领域",
		"石墨烯": "控股子公司北京华懋石墨烯散热产品已成功通过了多个客户的验证",
		"云计算数据中心": "公司旗下子公司广东福能大数据产业园建设有限公司是佛山“互联网+”创新创业产业园项目之一，主要从事IDC数据存储和运营服务，已建设868个机柜",
		"工业自动化": "公司锂电池自动化设备业务的主要产品包括切叠一体机、焊接机、X-Ray检测机、包装机、真空隧道炉、注液机和物流线、除气终封机、EV方形动力装配线以及适用于锂电池生产整线设备等，可用于新能源动力、新型储能、消费类数码等领域",
		"新能源汽车": "控股子公司超业精密主营锂电池自动化生产设备，主要产品有冲叠一体机、焊接机、X-Ray检测机、包装机、真空隧道炉、注液机和物流线、除气终封机以及适用于锂电池生产中段环节的一体化组合设备等，可用于动力、储能、数码等领域",
		"机器人": "全资子公司大宇精雕主要从事智能化专用设备及机器人自动化生产线，产品包含DELTA并联机器人、并联机器人、平行关键机器人、直角坐标机器人等",
		"宁德时代概念股": "公司向宁德时代销售包装机、包装机、焊接机等；公司正在收购的东莞超业精密是专业的锂电池生产设备提供商，宁德时代是超业精密的重要客户之一",
		"智能制造": "公司锂电池自动化设备业务的主要产品包括切叠一体机、焊接机、X-Ray检测机、包装机、真空隧道炉、注液机和物流线、除气终封机、EV方形动力装配线以及适用于锂电池生产整线设备等，可用于新能源动力、新型储能、消费类数码等领域",
		"数字经济": "全资子公司广东福能大数据产业园建设有限公司从事 IDC 数据存储和运营服务，作为 “新基建” 重要领域，符合国家数字经济发展需求",
		"固态电池": "公司旗下子公司超业精密具备生产固态电池设备的相关技术，向客户供应少量固态电池生产设备"
	},
	"概念z": "固态电池",
	"备注": "",
	"链接": ""
}