{
	"名称": "鸿特科技",
	"code": "300176",
	"全名": "广东鸿特科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "从事铝合金精密压铸业务，具体为研发、生产和销售用于中高档汽车发动机、变速箱、底盘以及新能源汽车零部件、结构件等制造的铝合金精密压铸件及其总成。",
	"产品": "传统燃油压铸件、通讯类压铸件、新能源压铸件、钣金业务",
	"概念": "宁德时代概念，新能源汽车，人民币贬值受益，低空经济，股权转让(并购重组)，特斯拉概念，小鹏汽车概念，粤港澳大湾区",
	"概念y": "西江经济带-15%  新能源汽车-10%  白马股-10%  安邦举牌-10%  供应链金融-10%  汽车零部件-10%  垃圾分类-10%  举牌股-9%  特斯拉-8%  金融科技-7%  股权转让-7%  互联网金融-6%  汽配-4%  宁德时代产业链-3%  送转填权-2%",
	"概念详情": {
		"宁德时代概念": "",
		"新能源汽车": "2019年年报披露：公司下属的全资子公司肇庆鸿特和台山鸿特在新技术、新工艺及新材料应用等方面的技术革新及改造中积累了独具特色的技术领先优势，现有产品达数百种之多，主要产品包括油底壳总成、下缸体、变速箱外延室总成、发动机前盖总成、差速器等传统汽车零部件铝合金压铸件，以及减震塔、电池托盘、电机壳、逆变器壳体、冷却壳体、冷却盖板、电机盖板、DC/DC壳体、翼子板支架等汽车结构件及新能源汽车部件",
		"人民币贬值受益": "2022年上半年，国外销售约占主营业务收入55%，受益于人民币贬值。",
		"特斯拉概念": "已通过特斯拉的供应商资格认定,暂时尚未对其供货。",
		"粤港澳大湾区": "公司2021年年报显示，公司全资子公司肇庆鸿特、台山鸿特地处珠三角和粤港澳大湾区。",
		"股权转让(并购重组)": "据公司24年9月19日公告，公司控股股东硕博投资持有的公司91,221,152股无限售流通股（持股比例为23.55%）、实际控制人唐军持有的公司5,976,884股无限售流通股（持股比例为1.54%）及其一致行动人派生集团持有的公司2,326,354股无限售流通股（持股比例为0.60%）、部分其他股东所持公司无限售流通股在京东网络司法拍卖平台上进行拍卖，由百邦合竞得25.10%公司股份。公司的控股股东由广东硕博投资发展有限公司变更为广东百邦合实业投资有限公司，公司的实际控制人由唐军变更为卢宇轩。",
		"低空经济": "2024年11月5日互动易：在搭载低空飞行器的汽车压铸件产品方面，公司目前有个别产品处于首次送样阶段。该产品项目定点订单金额很小，未来，该产品如正式量产，其最终销量尚存在一定的不确定性。"
	},
	"亮点": "布局智能环保设备制造业务，明星产品有：小黄狗垃圾分类回收箱",
	"同业": "发动机零配件:  天普股份  永茂泰  瑜欣电子  东利机械  泰祥股份  恒勃股份  锡南科技  威孚高科  渤海汽车  东睦股份  银轮股份  ST八菱  天润工业  中原内配  富临精工  秦安股份  新坐标  贝斯特  雪龙集团  长源东谷",
	"概念x": "新能源车零部件   特斯拉   汽车零部件   新能源汽车   宁德时代概念股   垃圾分类",
	"概念xgb": {
		"新能源车零部件": "汽车铝合金零部件压铸生产企业；在新能源汽车零部件行业领域，公司目前新能源汽车零部件和结构件产品主要有电池托盘、大型蓄电池前后侧板、电机壳体、变速箱壳体、逆变器壳体、充电器壳体、减震塔、翼子板支架等",
		"特斯拉": "合作意向；公司已通过特斯拉的供应商资格认定，暂时尚未对其供货",
		"汽车零部件": "汽车铝合金压铸件生产企业；公司主要从事铝合金精密压铸业务，具体为研发、生产和销售用于中高档汽车发动机、变速箱、底盘以及新能源汽车零部件、结构件等制造的铝合金精密压铸件及其总成；主要产品包括油底壳总成、下缸体、变速箱外延室总成、发动机前盖总成、差速器等传统汽车零部件铝合金压铸件，以及减震塔、电池托盘、电机壳、逆变器壳体、冷却壳体、冷却盖板、电机盖板、DC/DC壳体、翼子板支架等汽车结构件及新能源汽车部件",
		"新能源汽车": "汽车铝合金零部件压铸生产企业；在新能源汽车零部件行业领域，公司目前新能源汽车零部件和结构件产品主要有电池托盘、大型蓄电池前后侧板、电机壳体、变速箱壳体、逆变器壳体、充电器壳体、减震塔、翼子板支架等",
		"宁德时代概念股": "公司是独立于整车生产企业的专业化零部件供应商，宁德时代为公司客户之一",
		"垃圾分类": "全资子公司远见精密是小黄狗环保科技有限公司的主要供应商；小黄狗在全国各地铺设的智能环保垃圾分类回收设备，绝大多数由远见精密生产提供"
	}
}