{
	"名称": "昌红科技",
	"code": "300151",
	"全名": "深圳市昌红科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—专用设备",
	"业务": "为医疗高分子塑料耗材领域、办公自动化（OA）设备领域及半导体耗材领域提供精密模具和产品生产的整体解决方案。",
	"产品": "移液吸头、深孔板、基因存储板、细胞筛、接种环、分子扩散器、PETG培养基瓶、HDPE试剂瓶、培养皿类全系列、辅助生殖显微操作针、PCR8联管、化学发光反应杯、酶标板、各种规格真空采血管、游离DNA管、病毒保存管、医疗类64穴存储试管、中托(96孔)模具、反应杯模具、采血管模具、OA打印机主体支架类模具、打印机主体支架、打印机底座、商用打印机给纸托盘",
	"概念": "基因测序，医药电商，创投，辅助生殖，融资融券，深股通，芯片概念",
	"概念y": "辅助生殖-100%  医药电商-100%  基因测序-94%  精准医疗-85%  新型病毒防治-40%  新冠检测-26%  医疗器械-25%  手机游戏-14%  深港通-14%  基因检测-13%  流感-10%  新冠病毒防治-10%  半导体-10%",
	"概念详情": {
		"基因测序": "2020年3月17日公司在互动平台称：昌红科技致力于为现代制造业提供模具及产品成型解决方案，是精密塑料模具行业龙头企业之一。通过现有精密注塑等核心技术，叠加战略布局精准医疗（力因精准）和辅助生殖（力妲康）等主要发展领域，提供全球化基因测序全产业链耗材、辅助生殖耗材及试剂、生命科学实验室耗材、IVD诊断耗材及试剂等产品。医疗业务主要客户包括ThermoFisher、QuestDiagnostics、CardinalHealth、VWR、Unimed、Illumina、vitrolife、迈瑞医疗、华大基因等国内外龙头企业。",
		"医药电商": "2015年3月，昌红科技控股股东、实际控制人李焕昌拟与中钰资本共同发起设立医疗健康产业并购投资基金，作为支持昌红科技产业并购整合的平台，投资方向限于医疗健康相关细分行业领域，主要方式为并购、新建、合作经营等。投资基金的认缴出资总额为不超过人民币6亿元。",
		"创投": "2017年三季度公告披露：2017年10月16日，公司第四届董事会第六次会议审议通过了《关于参与医疗产业基金的议案》，公司以人民币1,500万元参与共青城分享精准医疗投资管理合伙企业（有限合伙）有限合伙基金份额，间接投资到深圳市分享精准医疗投资合伙企业（有限合伙），并以其为投资主体进行直接股权投资。",
		"辅助生殖": "公司全资子公司柏明胜主要为全球化基因测序、辅助生殖耗材及体外诊断等领域的客户提供相关配套耗材及试剂类产品的ODM/EM代工业务。",
		"芯片概念": "2023年8月18日互动易：公司半导体板块的鼎龙蔚柏半导体晶圆载具生产环境已经完备，具备了批量生产的条件。已陆续接受若干头部晶圆企业的审厂，向下游客户交付样品，公司正加紧对样品中发现的问题进行分析改进。部分产品小批量通过验证"
	},
	"亮点": "国内规模最大的通风与空气处理系统集成的设计和制造企业之一",
	"同业": "塑料橡胶设备:  洁特生物  拱东医疗  金明精机  克劳斯  泰瑞机器  伊之密",
	"概念x": "半导体   体外诊断   医疗器械   基因测序   辅助生殖   新冠病毒防治   新冠检测",
	"概念xgb": {
		"半导体": "控股子公司鼎龙蔚柏是半导体晶圆载具的专业供应商，主营半导体晶圆载具制造和销售业务",
		"体外诊断": "领先的体外诊断耗材供应商；公司医疗器械板块以“自主产品+OEM/ODM”并进发展战略，主要为全球市场及知名客户提供覆盖基因测序全产业链耗材、辅助生殖耗材及试剂、生命科学实验室耗材、IVD诊断耗材及试剂、标本采集&处理系统及专用设备制造产品及服务；21年医疗行业收入3.31亿元，营收占比29.33%",
		"医疗器械": "具有“一站式”服务能力的医疗器械及耗材供应商；在耗材方面，主要为客户提供基因测序全产业链耗材、生命科学实验室耗材、辅助生殖耗材及试剂、体外诊断耗材及试剂、标本采集＆处理系统服务、血液透析耗材；在医疗器械方面，公司为糖尿病领域客户通过检测、治疗器械等小型医疗器械生产及组装服务，为试管婴儿、微流控、微创手术机器人等领域的客户提供有关的产品及服务",
		"基因测序": "具有“一站式”服务能力的医疗器械及耗材供应商；在耗材方面，公司主要为客户提供基因测序全产业链耗材，产品包括移液吸头（Tip）、深孔板、基因存储板等",
		"辅助生殖": "具有“一站式”服务能力的医用耗材供应商；公司辅助生殖类产品主要包括培养皿、辅助生殖显微操作针",
		"新冠病毒防治": "子公司柏明胜已于2月1日提前开工，实现快速交付相关试剂盒产品",
		"新冠检测": "子公司深圳市柏明胜医疗器械有限公司主要为客户华大基因提供新型冠状病毒检测试剂盒配套产品，如试剂盒及基因芯片"
	}
}