{
	"名称": "通裕重工",
	"code": "300185",
	"全名": "通裕重工股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—风电设备",
	"业务": "高端装备核心部件研发、制造和销售。",
	"产品": "风电锻造主轴、铸造主轴、轮毂、机架、轴承座、转子机壳、定子机座、高端铸钢件、船用轴系锻件、水电机组锻件",
	"概念": "核污染防治，核电，军工，超超临界发电，抽水蓄能，风电，高端装备，光伏概念，国企改革，回购增持再贷款概念，京津冀一体化，融资融券，深股通",
	"概念y": "中证1000-100%  深证成指-100%  铁路设备-26%  风电-20%  军工-19%  航母-19%  核电-18%  深股通-15%  涉矿-14%  通用航空-11%  甲醇-10%  航天军工-10%  海上风电-10%  深港通-10%  无人机-6%  德州保税区-4%  大数据-4%  京津冀-0%  军民融合-0%",
	"概念详情": {
		"核污染防治": "公司可以为用户提供核废料处理用的设备，主要产品为核废料处理相关转运系统设备、热室遥控吊车，主要用于对核电站产生的废料进行转运。",
		"核电": "根据2024年5月13日互动易：目前核电业务收入占公司收入比例不大。我们看好核电业务未来的发展前景，并已成立核装备事业部，专项负责核电相关产品的研发和市场开发。",
		"军工": "现已拥有国家级企业技术中心和国家级实验室认证，获得武器装备质量管理体系认证，通过了美国、德国、意大利、法国等八家船级社认证及美国ASME核级MO认证，取得了锅炉压力容器锻件安全注册证书、压力管道元件制造许可证书、起重机械制造许可证书、压力容器制造许可证书等。",
		"风电": "根据2022年8月17日互动易回复：公司主要为风电整机企业提供风电主轴、轮毂、转子机壳、定子机座等关键核心部件产品，并与部分风电整机企业达成了风电装备模块化业务合作，为其提供整机的装配服务。",
		"京津冀一体化": "国家发改委初步提出将德州列为京津冀一体化城市，与首都经济圈共谋合作发展。此次规划纳入的还有山西大同和内蒙古赤峰、乌兰察布等3个城市，德州市主要功能为打造优质农副产品供应基地、产业转移承接基地和生态屏障。公司地处山东德州，主要从事大型锻件研发、生产和销售，形成了集大型锻件坯料制备、锻造、热处理、机械加工于一体的完善产业链。",
		"高端装备": "公司主要从事大型高端装备核心部件的研发、生成及销售。",
		"光伏概念": "公司子公司禹城海杰新能源公司从事光伏发电的相关业务。",
		"超超临界发电": "公司生产的超超临界发电机组用锻造无缝钢管及大型锻制三通已小批量投放市场，即将实现产业化。",
		"国企改革": "公司属于国有企业。公司的最终控制人为珠海市人民政府国有资产监督管理委员会。",
		"抽水蓄能": "公司2023年半年度报告：公司其他锻件产品种类较多，涵盖轴类、筒类、齿圈等各种锻件，主要产品形式有抽水蓄能机组等水电锻件、船用轴系锻件、压力容器锻件等，产品广泛应用于电力、冶金、矿山、水泥、化工及重型机械制造业。",
		"回购增持再贷款概念": "根据2024年10月20日公告,拟以1亿元（含）-2亿元（含）股票专项贷款回购股份"
	},
	"亮点": "我国最大的球墨铸铁管管模及MW级风力发电机主轴生产企业",
	"同业": "铸锻件:  金雷股份  吉鑫科技  中国一重  中信重工  大连重工  太原重工  厦门钨业  中钨高新  日月股份  永达股份  新强联  中环海陆  海锅股份  宏德股份  宝鼎科技  福鞍股份  恒润股份",
	"概念xgb": {
		"回购": "24年8月，拟以1亿元-2亿元自有资金回购股份，用于实施员工持股计划或股权激励，回购价格不超过2.73元/股",
		"核电": "国际一流的能源装备制造商及知名的功能材料供应商；公司可以为用户提供核废料处理用的设备，主要产品为核废料处理相关转运系统设备、热室遥控吊车，主要用于对核电站产生的废料进行转运",
		"军民融合": "重大装备核心部件研发制造企业；具备军工二级保密资格，主营大型铸锻件，军工领域的船舰(包括航母)、装甲车、坦克、火炮、特种装备等领域均需要大量铸锻件",
		"风电": "国内最早进入风电铸造主轴产品领域的企业之一；公司通过风电装备模块化业务，将风电关键核心部件、辅助件，通过装配形成模块化产品向风电整机制造商供货，交货形式由关键核心部件升级为模块化产品",
		"军工": "重大装备核心部件研发制造企业；具备军工二级保密资格，主营大型铸锻件，军工领域的船舰(包括航母)、装甲车、坦克、火炮、特种装备等领域均需要大量铸锻件",
		"核污染防治": "公司可为用户提供核废料处理用设备，产品主要有核废料处理相关转运系统设备、热室遥控吊车，用于转运核电站产生的废料 ；公司成立核装备事业部，为中国核电工程有限公司等单位供应涉核成套设备，拥有多项涉核专利，在核废料处理领域具备技术与业务支撑",
		"超超临界发电": "公司生产的超超临界发电机组用锻造无缝钢管及大型锻制三通已小批量投放市场，即将实现产业化",
		"回购增持再贷款": "24年10月，公司与中国建设银行签署了股票回购增持贷款合同，借款金额不超过回购金额上限，贷款期限为12个月；公司回购资金总额不低于1亿元且不超过2亿元，回购价格上限为2.73元/股"
	},
	"概念x": "低价股   回购   核电   军民融合   风电   军工   核污染防治   超超临界发电   回购增持再贷款"
}