{
	"名称": "瑞凌股份",
	"code": "300154",
	"全名": "深圳市瑞凌实业集团股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "逆变焊割设备、焊接自动化系列产品和焊接材料配件类产品、精密钣金型材机加类结构件产品的研发、生产、销售和服务。",
	"产品": "逆变直流手工弧焊机、逆变氩弧焊机、逆变半自动气体保护焊机、逆变等离子切割机、焊接小车、数字化焊接设备、高效焊接系统、机器人焊接系统集成、大型自动化焊接生产线、焊接材料、焊接和切割配件、焊接防护用品、商显铝边框系列产品、五金背板系列产品、精密钣金结构件系列产品",
	"概念": "机器人概念，比亚迪概念，专精特新，创投，电子商务，高股息精选，芯片概念",
	"概念y": "机器人-32%  智能驾驶-10%  工业4.0-2%",
	"概念详情": {
		"机器人概念": "公司拥有瑞凌RILAND、锐龙RILON、高创HITRONIC、天憾T&R四大主力品牌，（四大品牌系列100多种型号产品）主营逆变直流手工弧焊机、逆变氩弧焊机、逆变半自动气体保护焊机、逆变空气等离子切割机、机器人焊接系统集成、自动化焊接小车、数字化智能焊接设备、高效焊接系统、焊接和切割配件、焊接防护用品等产品。",
		"比亚迪概念": "2024年6月12日互动易：公司与比亚迪半导体进行战略合作，建立联合实验室，在功率器件等方面进行深度交流与合作；销售方面，公司与比亚迪在焊机等产品上进行了合作。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"高股息精选": "瑞凌股份连续3年股息率分别为：2.96%，2.68%，2.70%",
		"创投": "2023年4月10日互动易：2021年10月15日，公司第五届董事会第三次会议审议通过了《关于全资子公司拟参与投资设立创业投资基金的议案》，公司全资子公司深圳市瑞凌投资有限公司（以下简称“瑞凌投资”）使用自有资金认缴出资1,000万元与深圳市天使投资引导基金管理有限公司、深圳市天使投资引导基金有限公司、浙江弘晟科技有限公司、国信资本有限责任公司、深圳华大科技企业管理有限公司、深圳市松禾创业投资有限公司、深圳市高新投集团有限公司、赣州光控苏区高质量发展产业投资基金（有限合伙）、哈尔滨创业投资集团有限公司、共青城创富共赢投资合伙企业（有限合伙）、深圳市前海中钊和杉资本投资合伙企业（有限合伙）、天使共赢一号（深圳）投资合伙企业（有限合伙）共同投资设立深圳市天使一号创业投资合伙企业（有限合伙）（以下简称“天使一号”），投资后，瑞凌投资持有天使一号的比例为3.3333%。",
		"芯片概念": "2024年10月11日互动易：公司开发的数字化焊机的专用芯片，集成、简化了相关电路，使产品性能更好，成本相对更低，目前已经在公司多系列产品上应用。",
		"电子商务": "2024年11月29日投资者关系活动记录表：公司加强数字化营销和线上销售，通过在抖音、快手、微信视频号等平台上进行产品推广，上架电商专属产品，优化、丰富电商产品结构，提升线上服务质量。同时，公司加强了焊接全品类产品布局，在销售渠道中进行焊机、焊配、焊材等焊接全品类产品覆盖；积极参加行业展会，举办经销商交流会，加强市场宣传和品牌推广，提高终端市场流量。"
	},
	"亮点": "国内逆变焊割设备细分行业市场处于领先地位",
	"同业": "焊接设备:  奥特维  联赢激光  凯尔达  派斯林  哈焊华通  上海沪工  劲拓股份  佳士科技  骄成超声  快克智能",
	"概念xgb": {
		"深圳本地股": "深圳民企；公司主营业务包括逆变焊割设备、焊接自动化系列产品和焊接材料配件类产品、精密钣金型材机加类结构件产品的研发、生产、销售和服务",
		"工业自动化": "综合性焊接企业；公司焊接自动化系列产品包括焊接小车、数字化焊接设备、高效焊接系统、机器人焊接系统集成及大型自动化焊接生产线等",
		"机器人": "综合性焊接企业；公司焊接自动化系列产品包括焊接小车、数字化焊接设备、高效焊接系统、机器人焊接系统集成及大型自动化焊接生产线等",
		"智能制造": "综合性焊接企业；公司焊接自动化系列产品包括焊接小车、数字化焊接设备、高效焊接系统、机器人焊接系统集成及大型自动化焊接生产线等"
	},
	"概念x": "深圳本地股   工业自动化   机器人   智能制造"
}