{
	"名称": "英唐智控",
	"code": "300131",
	"全名": "深圳市英唐智能控制股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电子—其他电子Ⅱ",
	"业务": "电子元器件分销，芯片设计制造及软件研发销售等业务。",
	"产品": "生活电器智能控制产品、物联网产品、电子元器件产品（分销）、芯片设计制造、软件销售及维护",
	"概念": "汽车电子，AI眼镜，存储芯片，ERP概念，OLED，阿里巴巴概念，长安汽车概念，车联网(车路协同)，传感器，第三代半导体，华为概念，机器人概念，汽车芯片，融资融券，深股通，腾讯概念，无人驾驶，物联网，小米概念，芯片概念，新能源汽车，智能家居，智能座舱",
	"概念y": "中证1000-100%  股权转让-41%  半导体-35%  深股通-29%  智能家居-25%  PM2.5-23%  IGBT芯片-15%  深港通-12%  物联网-11%  国产芯片-10%  超材料-10%  光刻机（胶）-10%  新冠检测-10%  车联网-10%  腾讯平台-10%  OLED-8%  电子商务-2%",
	"概念详情": {
		"汽车电子": "公司子公司英唐微技术在车载领域产品主要包括数字电视信号接收IC、BUS-IC、汽车诊断IC（GNSS和V2X系统线路连接状态检测）以及其他器件产品等。",
		"AI眼镜": "2024年1月2日互动易回复：公司研发的MEMS微振镜应用场景丰富，是车载激光雷达、汽车HUD、微投影仪、AR眼镜的核心部件之一。",
		"存储芯片": "2023年5月31日互动易回复：公司代理的存储类芯片涵盖DRAM，NANDflash，EMMC和SSD等多种存储器件。",
		"智能家居": "公司的主要产品为生活电器智能控制产品、物联网产品、电子元器件产品、软件销售及维护。",
		"物联网": "子公司丰唐物联从事物联网产品传感器;与腾讯科技签订物联网产品与服务战略合作协议。",
		"腾讯概念": "公司控股子公司丰唐物联与腾讯科技，就物联网产品与服务签订战略合作协议，丰唐物联主营智能家居产品、电子产品，从事物联网产品及电子产品开发销售。",
		"芯片概念": "深圳市英唐智能控制股份有限公司主营业务为电子元器件分销，半导体元件、集成电路以及其他电子零部件的研发、制造、销售，软件研发、销售及维护。",
		"OLED": "19年2月21日互动平台称,公司为OLED产商提供包括MASK（光掩膜板）、发光材料、纳米银和驱动芯片等生产OLED面板所需的核心产品。",
		"华为概念": "2019年8月28日公司在互动平台称：在华为的采购机制下，公司作为分销商目前主要通过向华为的供应商供货的形式间接向华为提供产品及服务。",
		"阿里巴巴概念": "2019年年报披露：公司拥有全球著名主控芯片品牌MTK（联发科）以及全球三家全产业存储器供应商之一的SKHynix（SK海力士）等产品的代理权，MTK和SKHynix均为全球IC行业龙头。公司已开拓包括阿里巴巴和中霸集团等，上述云服务领域客户在国内云计算领域的市场份额超过50%。",
		"第三代半导体": "2020年10月27日公告披露：英唐微技术生产线改造完成后还将兼备以SIC-SBD为主的第三代半导体功率器件的生产，并在持续升级设备和工艺后，逐渐拓展至其他的第三代半导体产品。",
		"汽车芯片": "根据2023年7月13日互动易：在汽车芯片领域，公司直接或间接合作的客户有：比亚迪、长安、上汽、吉利、北汽、长城、广汽、五菱、宁德时代、德赛西威等。公司与各行业头部客户均保持良好稳定的合作关系。",
		"ERP概念": "2022年3月15日互动易回复：优软科技是公司控股的国家高新技术企业，专注为电子制造业和电子元器件分销代理行业的企业提供信息化整体解决方案，其研发的品牌产品UAS联合应用系统是一款多账套、多系统集团联合应用的企业管理软件，其以打造ERP+和MES+为基础应用，以自动化、可视化、智能化、移动化助力经营管理和生产现场的高效运作。",
		"小米概念": "2021年3月26日回复称在电子分销领域,公司拥有遍布云服务、移动通信、消费电子、家电、汽车、安防等下游市场的广泛销售渠道,积累了如小米、vivo、oppo、海康、华勤、美的、吉利、宁德时代等在内的众多优质客户。",
		"新能源汽车": "2023年9月13日互动易：公司目前主要产品聚焦在新能源汽车行业，包括应用于车载激光雷达的MEMS微振镜、车载显示领域的DDIC及TDDI。",
		"长安汽车概念": "2021年9月23日互动易回复：公司业务主要分为电子元器件分销业务和半导体元件、集成电路以及其他电子零部件的研发、制造、销售，软件研发、销售及维护等业务。公司在电子分销领域深耕近三十年，积累的汽车领域的客户如比亚迪、长安、上汽、吉利、北汽、特斯拉等。",
		"无人驾驶": "2023年7月13日互动易回复：公司研发的第二代MEMS微振镜应用场景丰富，是车载激光雷达、汽车HUD的核心部件之一。",
		"传感器": "2022年8月17日互动易：公司在半导体领域技术基于子公司运用在光电转换和图像处理的模拟IC和数字IC产品的技术储备，向客户提供包括光电集成电路、光学传感器、显示屏驱动IC、车载IC、MEMS微振镜等产品的研发、制造服务。",
		"车联网(车路协同)": "2024年6月20日互动易回复：公司的MEMS微振镜可通过快速扫描和反射光信号，实现对周围环境的感知和测量，可应用于车路协同领域，目前公司有为智慧交通领域相关的客户进行产品送样。",
		"智能座舱": "2023年7月13日互动易：公司在汽车智能座舱领域产品丰富，涵盖触控显示类、通信模块类、被动元件类等，产品包括TDDI、4G/5G、WiFi模块、开关、连接器、二三极管、MOS管，主要应用于汽车中控、仪表盘、钥匙按键、门锁控制等。",
		"机器人概念": "2025年7月18日投资者关系活动记录表：公司的MEMS微振镜可以应用于车载激光雷达、工业、机器人、无人机、医疗器械等领域，目前4mm规格的MEMS微振镜已率先进入批量生产阶段并将在工业机器人实现应用，其他领域客户目前已完成多家客户送样。"
	},
	"亮点": "国内小型生活电器智能控制器领域的龙头企业",
	"同业": "家电控制器:  深圳华强  辰奕智能  和而泰  拓邦股份  和晶科技  朗科智能  贝仕达克  朗特智能  振邦智能  瑞德智能",
	"概念xgb": {
		"被动元件": "子公司深圳华商龙作为国内较早提供电子元器件分销的企业之一，已获得国内外知名电子元器件生产商的产品代理权，主要产品以被动元件为主，如电容、电阻等，同时覆盖存储、半导体、触控显示等产品",
		"半导体": "电子元器件分销龙头；公司主营业务为电子元器件分销，半导体元件、集成电路以及其他电子零部件的研发、制造、销售；全资子公司英唐微技术专注于光电转换和图像处理的模拟IC和数字IC产品的研发生产，MEMS振镜是其重点发展产品",
		"无人驾驶": "公司研发的第二代MEMS微振镜产品，可应用于汽车激光雷达，激光雷达在智能车的应用可以分为无人驾驶激光雷达、乘用车ADAS和ADS激光雷达",
		"OLED": "电子元器件分销的龙头企业；公司为包括京东方、华星光电、深天马在内的 OLED 厂商提供光掩膜版、发光材料、纳米银和驱动芯片等生产 OLED 面板所需的核心产品，还代理新思的触控 IC、圣邦威的 DC-DC 供货给天马微电子、华星光电、和辉光电等 OLED 屏厂",
		"物联网": "子公司丰唐物联专注于物联网产品及无线智能家居产品的研产销，能够为用户提供全屋照明无线智能控制，全屋家电无线智能控制，全屋门窗环境智能感应报警，全屋背景音乐无线智能控制等系统",
		"小米概念股": "全产业链半导体IDM企业集团；公司手机行业的核心客户包括小米等",
		"国产芯片": "公司致力于半导体芯片研发、制造与销售，自主研发的车载 DDIC 芯片已实现量产交付，TDDI 芯片也已量产并完成海外订单交付，此外还有应用于激光雷达等领域的 MEMS 微振镜产品",
		"阿里巴巴概念股": "控股子公司联合创泰持续向阿里巴巴提供云服务器相关芯片产品；2024 年 9 月，其关联企业丰坦机器人与阿里巴巴旗下钉钉签署战略合作协议，在办公协同等领域开展合作",
		"第三代半导体": "基于子公司在功率半导体方面的技术储备，向客户提供硅基（SBD、 FRED、 MOSFET、 IGBT、 ESD）、碳化硅基（SiC-SBD、SiC-MOSFET）等功率半导体器件产品",
		"IGBT": "参股子公司上海芯石主要通过Fabless模式向客户提供硅基（SBD、FRED、MOSFET、IGBT、ESD）、碳化硅基（SiC-SBD、SiC-MOSFET）等功率半导体器件产品",
		"汽车芯片": "公司与新思通过授权合作的方式，取得车载显示芯片（DDIC/TDDI）的生产、供应链及销售权；MEMS微振镜项目按计划进行中，以年内产线调通并开启批量销售为目标努力推动相关项目进程；首款车载TDDI已达可量产状态，改进型产品设计已提上日程，第二款进入流片阶段，预计第四季度进入ES阶段",
		"激光雷达": "公司研发的MEMS微振镜应用场景丰富，是车载激光雷达核心部件之一；公司目前研发的MEMS微振镜规格有φ1.0mm、φ4.0mm、φ8.0mm，φ4.0mm和φ8.0mm的产品主要应用于车载激光雷达方向",
		"光刻机（胶）": "公司全资子公司日本英唐微拥有5台光刻机，主要用于其光电转换和图像处理的模拟IC和数字IC产品的研发生产",
		"无线耳机": "全产业链半导体IDM企业集团；公司的柏建事业部拥有知名蓝牙芯片产品代理权限，能为无线耳机生产制造商供应蓝牙芯片产品并提供技术支持",
		"碳化硅": "基于子公司在功率半导体方面的技术储备，向客户提供硅基（SBD、 FRED、 MOSFET、 IGBT、 ESD）、碳化硅基（SiC-SBD、SiC-MOSFET）等功率半导体器件产品",
		"智能座舱": "公司在汽车智能座舱领域产品丰富，涵盖触控显示类、通信模块类、被动元件类等，产品包括TDDI、4G/5G、WiFi模块、开关、连接器、二三极管、MOS管，主要应用于汽车中控、仪表盘、钥匙按键、门锁控制等"
	},
	"概念x": "被动元件   半导体   无人驾驶   OLED   物联网   小米概念股   国产芯片   阿里巴巴概念股   第三代半导体   IGBT   汽车芯片   激光雷达   光刻机（胶）   无线耳机   碳化硅   智能座舱"
}