{
	"名称": "顺网科技",
	"code": "300113",
	"全名": "杭州顺网科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "互联网技术平台及服务。",
	"产品": "网络广告及增值业务、游戏业务、展会业务",
	"概念": "AI智能体，DeepSeek概念，多模态AI，AIGC概念，IP经济(谷子经济)，NFT概念，Web3.0，百度概念，电子竞技，东数西算(算力)，抖音概念(字节概念)，国产操作系统，互联网医疗，华为概念，人工智能，融资融券，深股通，手机游戏，数据确权，算力租赁，腾讯概念，网络直播，文化传媒概念，虚拟数字人，虚拟现实，英伟达概念，元宇宙，云计算，云游戏",
	"概念y": "深证成指-100%  云游戏-73%  游戏直播-56%  游戏-51%  浏览器-38%  云计算数据中心-27%  融资融券-25%  深股通-24%  社交网络-22%  网络游戏-22%  边缘计算-22%  腾讯平台-19%  云服务-17%  中证500-16%  TMT-13%  电竞-12%  网络安全-12%  网红-12%  元宇宙-10%  PCB板-10%  文化传媒-10%  互联网金融-10%  国产操作系统-9%  深港通-9%  虚拟现实-9%  传媒-9%  手机游戏-8%  云计算-8%  5G-6%  移动互联网-5%  白马股-5%  网络直播-5%  体育产业-4%  互联网+-2%",
	"概念详情": {
		"AI智能体": "根据2024年4月7日互动易，在AI领域，公司提出GenAI时代AI应用开发的五层范式（算力层-基座模型层-模型池层-智能体层-应用层），以此展开相关探索。公司尤其注重在智能体层面进行深入积累和研发，开发了顺网灵悉智能体引擎（SPICE）。顺网灵悉智能体引擎实现AI应用与大模型解耦，更利于APP的开发工作。顺网灵悉智能体引擎具有自主研发、多模态、融合大小混合模型的特点。基于顺网灵悉智能体引擎，公司打造了面向陪伴场景的智能应用——唠唠。基于在游戏及泛娱乐领域长期的信息和数据积累，在唠唠的AI角色上，顺网灵悉引擎能够基于当前对话设定，给出符合人设的内容，即使是在多次对话后，依然能够保证角色的一致性，给用户带来极强的代入感和沉浸感。目前唠唠已完成相关备案手续，并推出了群聊等新功能。未来公司将通过顺网灵悉智能体引擎赋能更多行业，帮助各行业生成自己行业专属的智能体，为用户和客户提供更智能、更高效的服务体验。",
		"DeepSeek概念": "根据2025年2月6日官微，顺网智算是一个AIINFRA平台，支持基于顺网云边缘算力和智算中心算力的全面调度、模型推理部署和API调用。目前已经可以支持DeepSeek模型的部署和运行，预计后续DeepSeek模型亦会应用于顺网智能客服和唠唠等AI应用。顺网智算将紧跟技术前沿，不断推进自身产品及技术的创新提升，继续为广大开发者和企业用户提供便捷、高效的人工智能解决方案。",
		"多模态AI": "2024年12月10日互动易回复，。公司自主研发的顺网灵悉引擎作为一款智能体引擎，能够实现AI应用与大模型解耦，更利于基于AI智能体的应用开发，具有自主研发、多模态、融合大小混合模型、自主规划的特点，能够在从大模型到应用的过程中有效地连接算力、模型与应用，帮助从业者用好算力与模型，降低AI的准入门槛，轻松打造高质量的行业AI应用。",
		"云计算": "根据2024年半年报，公司还与运营商、软硬件厂商在内的生态合作伙伴一起面向行业客户推出极具竞争力的解决方案，实现核心技术的互联网化和应用的数据化、智能化，形成统一的、以GPU算力为特色的高可用、高性能的云计算及边缘算力服务网络。",
		"手机游戏": "主营业务之一为手游联运,拥有9lY游戏平台以及网吧管理软件“网维大师”;收购ChinaJoy主办方汉威信恒",
		"文化传媒概念": "公司广告业务客户主要为游戏厂商、视频网站等。从类型来看，端游为最主要的投放内容（预计占比60%-70%），其次为页游（预计占比20%-30%），余下为手游及非游戏（预计占比10%）。",
		"虚拟现实": "2023年8月26日公司官网新闻：顺网科技作为Rokid合作伙伴，Rokid基于空间交互的核心能力：打造全新的个人空间计算平台支持6DoF、空间微手势和空间声场等功能，同时具备轻量化的产品形态。Rokid产品通过内置顺网云电脑，用户可以通过手势和语音交互来使用“具象化”的顺网云电脑，使得人机交互更加智慧以及自然。",
		"腾讯概念": "2014年公司通过联合运营等方式已经与包括盛大、腾讯在内的互联网巨头展开全方位的合作性。",
		"电子竞技": "2024年7月23日公告，公司多年来聚焦电竞服务领域，以科技为核心，为产业链上游游戏厂商、中游电竞服务商和下游电竞服务场所从业者提供端到端的科技解决方案，业务涵盖营销数智化服务，电竞服务数智化解决方案以及面向消费者的电竞娱乐服务等。",
		"网络直播": "2017年报告期内，公司依托网吧渠道平台，快速孵化的视频直播业务实现营收快速增长，较去年同期大幅增长185%左右，其中50%以上营收来自移动端。公司合理投入，在网吧场景下逐步建立品牌优势，不断提升资源利用效率，并将业务向移动端延伸。",
		"国产操作系统": "公司在大数据、高并发、低延迟传输方面不断加大投入持续研究，一台服务器能够为1000以上客户机提供操作系统服务与磁盘服务",
		"云游戏": "公司和华为在云游戏、鲲鹏产业链等方面有合作关系，打造基于边缘计算的云游戏服务平台。",
		"元宇宙": "公司目前已有超过10000台商业运营的高算力GPU服务器，并在互联网侧向超过80万用户提供云电脑服务，利用优势的技术和创新赋能元宇宙Metaverse。",
		"东数西算(算力)": "公司基于底层技术和边缘云计算Iaas层的优势，不断扩容以GPU算力为核心的边缘云计算网络，继续保持在边缘计算、裸金属大规模集群管理、云电脑、云渲染、云游戏等业内领先的技术优势，并已转化成为成熟的商用边缘计算产品，主要包括互联网侧的“顺网云电脑”和面向中小企业侧的“顺网云2.0”。公司已投入运行的边缘计算节点已超过200个，主要的一线城市到三四线城市均有覆盖。公司投入高GPU算力服务器数已超过10000台，互联网侧产品及服务已商业化运营。",
		"NFT概念": "SiMETA平台是顺网科技旗下泛娱乐数字藏品发售平台，公司自研的「瞬元智能链」采用区块链价值确权技术协议，为平台数字藏品发行交易提供了区块链底层技术支持，每个数字藏品在「瞬元智能链」上都将获得唯一标识，不可被篡改。",
		"Web3.0": "2022年11月10日互动易回复：瞬元智能链是顺网自研的联盟链项目，为顺网发展Web3生态的底层基础，后续Web3生态发展中的所有有价值的数据、数字资产等都会被记录在瞬元智能链上，并且也会向外部合作伙伴开放基于瞬元智能链的BaaS，提供区块链相关技术服务和场景解决方案，届时将邀请更多合作伙伴通过使用瞬元智能链来共同建设Web3生态。",
		"AIGC概念": "2022年11月16日互动易回复：公司在AI领域有较强的技术储备，其中包括在AIGC的相关技术。",
		"数据确权": "SIMETA平台是顺网科技旗下泛娱乐数字藏品发售平台，公司自研的「瞬元智能链」采用区块链价值确权技术协议，为平台数字藏品发行交易提供了区块链底层技术支持，每个数字藏品在「瞬元智能链」上都将获得唯一标识，不可被篡改。",
		"虚拟数字人": "2023年2月9日互动易回复：数字人“晓竞”是公司面向电竞酒店打造的交互型数字主理人，通过数字人及AI技术在音频采集处理、语音唤醒算法、自然语言算法、3D模型驱动、3D渲染优化、AIGC等领域的技术应用，“晓竞”融合了音频、文本、图像等多模态信息。",
		"百度概念": "2023年5月12日公告：公司受邀成为百度文心一言首批生态合作伙伴，将把百度智能对话技术成果应用于公司所服务的电竞领域，围绕AI交互智能化、Bigdata中台运营大数据化以及Cloud后台支撑云化三大核心，进一步推动人工智能技术的应用落地，推动电竞领域数智化发展及用户体验提升。",
		"人工智能": "2024年4月7日互动易：在AI领域，公司提出GenAI时代AI应用开发的五层范式（算力层-基座模型层-模型池层-智能体层-应用层），以此展开相关探索。公司尤其注重在智能体层面进行深入积累和研发，开发了顺网灵悉智能体引擎（SPICE）。顺网灵悉智能体引擎实现AI应用与大模型解耦，更利于APP的开发工作。顺网灵悉智能体引擎具有自主研发、多模态、融合大小混合模型的特点。基于顺网灵悉智能体引擎，公司打造了面向陪伴场景的智能应用——唠唠。基于在游戏及泛娱乐领域长期的信息和数据积累，在唠唠的AI角色上，顺网灵悉引擎能够基于当前对话设定，给出符合人设的内容，即使是在多次对话后，依然能够保证角色的一致性，给用户带来极强的代入感和沉浸感。目前唠唠已完成相关备案手续，并推出了群聊等新功能。未来公司将通过顺网灵悉智能体引擎赋能更多行业，帮助各行业生成自己行业专属的智能体，为用户和客户提供更智能、更高效的服务体验。",
		"算力租赁": "2023年6月6日互动易回复：公司基于边缘计算网络资源及技术方面优势，公司可以根据业务需求灵活调度算力资源，满足不同的应用场景及需求，向不同行业提供算力服务；公司边缘算力网络可提供足量及就近的边缘算力服务，承接来自于人工智能、云游戏、工业互联网等行业对于实时算力的需求。目前，公司已落地200+座顺网雲机房，拥有50000+多线并发能力，为超过50万终端提供服务。",
		"英伟达概念": "根据公司官网：英伟达为公司的合作伙伴。",
		"华为概念": "2021年6月18日互动易：公司与华为在云业务方面的合作包括且不限于与华为、中国移动湛江公司等合作伙伴正式发布的全球首个基于全光网络承载的云游戏业务，以及与华为联合搭建家庭云游戏系统原型，定义家庭云游戏网络关键指标等。对AR领域的发展状况及技术更新情况公司一直保持跟踪。",
		"IP经济(谷子经济)": "根据2024年11月26-27日投资者关系记录表，公司旗下拥有中国国际数码互动娱乐展览会品牌。自2003年首展以来，ChinaJoy已发展成为全球数字娱乐展会规模最大的行业盛会，极具知名度与影响力，积极推动我国数字娱乐产业有序、健康、持续发展。经过二十余年的持续发展，ChinaJoy累积沉淀了近千万年轻消费群体，品牌影响力触达数亿用户，全面覆盖游戏、动漫、电子竞技、智能娱乐软件及硬件、智能出行展区、潮玩等数字娱乐多领域，全景呈现数字娱乐产业发展盛况。",
		"抖音概念(字节概念)": "2023年12月14日互动易：公司与抖音在互联网广告推广业务方面保持日常业务合作关系。",
		"互联网医疗": "2025年1月16日微信公众号发布，顺网科技增资浙江智慧网络医院管理有限公司，为医疗行业数智化转型注入新动能。浙江智慧网络医院是浙江日报报业集团发起的国有控股互联网医疗创新企业，也是全国首个省级统一挂号平台——浙江省预约诊疗平台的首批运营商。此次增资不仅体现了顺网科技对浙江智慧网络医院在医疗健康创新领域的潜力的认可，更彰显了双方共同推动智慧医疗高质量创新发展的决心。通过此次携手，双方将共同在AI+医疗健康方向进行开发及探索，致力于赋能医疗健康高质量发展和优质医疗资源均衡化，推动多场景下以患者为中心的全程主动健康管理模式，提升居民健康素养，打造数字医疗健康经济产业链。"
	},
	"亮点": "国内网吧渠道内最为强大及成熟的互联网娱乐平台之一",
	"同业": "网吧平台:  启明星辰  盛天网络  冰川网络  蓝盾股份  吉比特  米奥会展  安博通",
	"概念x": "密集调研   体育产业   边缘计算   电竞   手游   区块链   人工智能   网络安全   云计算数据中心   游戏   百度概念股   腾讯概念股   NFT   元宇宙   东数西算/算力   web3.0   AIGC概念   云游戏   盲盒",
	"概念xgb": {
		"体育产业": "本地娱乐服务平台、云服务平台及元宇宙服务平台；随着电子竞技成为亚运会正式项目，公司旗下火马电竞将依托丰富赛事经验，扩大电竞赛事覆盖范围；同时公司凭借ChinaJoy盛会的影响力，ChinaJoy将全新增设电竞主题馆，依托ChinaJoy盛会的影响力，公司积极树立电竞产业风向标",
		"边缘计算": "边缘计算模块通过网络边缘节点处理、分析数据，将算力中心下沉至网络边缘，为使用者就近提供业务计算和数据缓存能力，进而减少网络延迟，加快响应速度，为各行业客户提供精细化场景解决方案；已落地 300+个算力云边缘机房，拥有多线并发能力和低时延特性，为超过 50 万终端提供服务",
		"电竞": "电竞服务领域的技术研发商；公司深耕电竞服务领域，以科技为核心，为产业链上游游戏厂商，中游电竞服务商，下游电竞服务场所从业者提供端到端的科技解决方案，业务涵盖营销数智化服务，电竞服务数智化解决方案以及面向消费者的电竞娱乐服务等；公司针对电竞服务领域推出了“网维大师”“网吧管家”“顺网云海”等产品及解决方案，面向包含电竞酒店服务等领域开发了电竞酒店数字主理人“晓竞”",
		"手游": "公司游戏业务以联运、独代的网络游戏以及控股子公司浮云科技的休闲游戏研发、出版与运营为主；浮云科技旗下竞技游戏服务平台“91Y”出品了包括棋牌、电玩捕鱼、打地鼠、斗地主、二人麻将等各种类型手机游戏",
		"区块链": "瞬元智能链是公司自研的联盟链项目，是公司发展Web3生态的底层基础，后续Web3生态发展中的所有有价值的数据、数字资产等都会被记录在瞬元智能链上，并且也会向外部合作伙伴开放基于瞬元智能链的BaaS，提供区块链相关技术服务和场景解决方案",
		"人工智能": "公司较早布局AI技术领域，构建较为完善的AI基建和AI模型应用范式，依据公司已建立的CPU、GPU和云GPU算力集群，有效提升模型训练、推理效率；公司形成了较为完善的AI技术体系，包括数字人技术体系、身份核验技术体系、内容安全检测技术体系、智能推荐技术体系、智能对话技术体系等",
		"网络安全": "公司为网吧、电竞酒店及云机房等场景用户提供具备核心竞争力的虚拟财产防盗解决方案-磐石，不仅为网吧电酒场景增加坚实的安全防护能力；而且加强对云机房的赋能，增加多项特色云功能",
		"云计算数据中心": "公司算力云业务孵化自电竞服务数智化解决方案，帮助电竞服务相关从业者实现业务上云、管理上云，助力各行各业实现产业数字化升级；公司相继推出了 “顺网游戏云”“顺网电竞云电脑”“顺网顺云桌面”等产品及解决方案",
		"游戏": "公司传统业务为“本地公共上网场所+游戏”的IT服务平台，管理软件市占率行业第一；旗下拥有“网维大师”“顺网雲”“顺网云游戏”“泡泡加速器”“5866商城”等一系列知名技术产品及服务品牌，另有全民电竞赛事工具平台“火马电竞”、竞技游戏服务平台“91Y”及业内知名的会展业务平台“ChinaJoy”",
		"百度概念股": "公司受邀成为百度文心一言首批生态合作伙伴，将把百度领先的智能对话技术成果，应用于顺网所服务的电竞领域",
		"腾讯概念股": "11年11月，腾讯通过大宗交易投资顺网科技1.3亿元，当时持股约4%，截止17年年报腾讯计算机已退出前10",
		"NFT": "SiMETA平台是公司旗下泛娱乐数字藏品发售平台，公司自研的「瞬元智能链」采用区块链价值确权技术协议，为平台数字藏品发行交易提供了区块链底层技术支持，每个数字藏品在「瞬元智能链」上都将获得唯一标识，不可被篡改",
		"元宇宙": "公司元宇宙服务平台（即瞬元SiMETA）是一个基于区块链对价值确权的，并开放构建的用户自治元宇宙平台；瞬元平台支持多元化的数字资产，并且对AR/VR场景做了专属的兼容适配，将满足元宇宙内多元化的交互需求",
		"东数西算/算力": "公司基于边缘计算网络资源及技术方面优势，可根据业务需求灵活调度算力资源，满足不同的应用场景及需求，向不同行业提供算力服务；公司边缘算力网络可提供足量及就近的边缘算力服务，承接来自于人工智能、云游戏、工业互联网等行业对于实时算力的需求",
		"web3.0": "公司已开展WEB3.0相关技术的研究及场景应用，旗下瞬元SiMETA产品矩阵已发展出包含瞬元泛娱乐数字藏品发售平台、瞬元智能链、Meta ID、灵境藏馆、瞬元Avatar等产品应用，形成了瞬元宇宙底层技术核心应用层",
		"AIGC概念": "公司在AI领域有较强的技术储备，其中包括在AIGC的相关技术",
		"云游戏": "基于边缘计算网络资源及技术优势以及在人工智能领域的技术储备，公司能够为云游戏、元宇宙等领域提供更好的服务体验；公司与咪咕战略合作，公司将与咪咕⼀起在云游戏、云网吧、元宇宙方面开展全面的算力网络合作；公司与华为联合搭建家庭云游戏系统原型，定义家庭云游戏网络关键指标",
		"盲盒": "公司拥有潮玩品牌CJoy，线上涵盖天猫店铺「CJoy 动漫旗舰店」、小程序商城「CJoy 潮玩娱乐」、微信在线抽盒机「拆呗」，线下依托于ChinaJoy展会同期主办独立潮流玩具展会（CJTS），进行潮流盲盒商品及艺术家衍生品零售；目前业务尚处于发展初期，销售额占比较低"
	}
}