{
	"名称": "盈康生命",
	"code": "300143",
	"全名": "盈康生命科技股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "所属申万行业：医疗服务Ⅱ",
	"行业": "医药生物—医疗服务",
	"业务": "以肿瘤为特色的医疗服务以及关键场景、关键设备医疗器械的研发、创新和服务。",
	"产品": "全系列精准输注产品、体温管理产品、气道管理产品、数字乳腺机产品、全系列的CT/MRI/DSA高压注射器产品、高压注射器针筒耗材产品、磁质子治疗仪、乳腺治疗仪、医疗服",
	"概念": "智能医疗，医疗器械概念，互联网医疗，高压氧舱，民营医院，融资融券，深股通，物联网，养老概念，医美概念",
	"概念y": "食用菌-95%  股权转让-73%  民营医院-53%  癌症治疗-44%  医疗器械-32%  蚕蛹虫草-21%  深股通-17%  冬虫夏草-12%  集体建设用地-12%  再生医学材料-10%  多聚糖-9%  保健品-7%  金针菇-0%",
	"概念详情": {
		"智能医疗": "2023年5月29日互动易：公司数字乳腺机产品已经搭载乳腺智能诊断系统（乳腺诊断AI）。医疗服务方面，公司围绕脑科学（脑肿瘤、脑退行性疾病），与国内中枢神经系统精准医疗领导者脑医生在脑部疾病AI诊断方面达成合作，已在公司旗下及托管医院落地，同时在肿瘤诊断、垂体综合诊断等多个方向形成多项数字医疗产品的知识产权合作共识。",
		"医疗器械概念": "子公司玛西普为国内伽马刀龙头,是唯一可生产二代头刀且在美国实现实质销售的国内放疗企业;间接持股美国Proto公司,标的是一家先进质子放疗设备生产企业,其主打品Protonradiance330质子治疗系统已获得美国FDA认证;18年8月,与中核高能合资设立公司(公司占比49%),用以销售伽玛刀设备及医用钴60放射源业务,同时开发、生产新的伽玛刀产品;17年医疗器械收入1.31亿,占比39.81%。",
		"互联网医疗": "2024年10月9日互动易：公司通过数字化医疗、数字化运营及数字化服务等平台能力的建设和应用，为院内和院外生态端的发展提供数智融合的支持，提升精细化运营能力。公司积极探索AI+临床创新应用，赋能诊疗服务。公司旗下医院已落地8大场景，助力提升医院诊疗能力、体验水平和运营效率：诊疗能力上，通过AI+医生双重阅片，肺结节检出率提升32%；体验水平上，3D重建让治疗可视化，助力医患沟通和手术模拟；运营效率上，阅片效率提升26%，放疗靶区勾画从十几分钟缩短至几秒钟。",
		"民营医院": "根据2024年7月3日投资者关系活动记录表，公司旗下拥有四川友谊医院、重庆华健友方医院、苏州广慈肿瘤医院3家自有医院，和山西盈康一生总医院、上海永慈康复医院、上海盈康护理院和徐泾护理院等多家托管医院，已逐步形成肿瘤综合治疗、重症康复和护理养老的生态闭环。",
		"医美概念": "整形美容科作为子公司四川友谊医院特色科室，具有四级手术资质，是国内整形美容行业为数不多的可开展下颌角/颧骨颧弓改脸型等高难度手术的医院。科室配备了先进的整形医疗设备，德玛.莎、OPT、C6等，设有专门的专家咨询室、皮肤治疗室、无菌手术室等。科室集医疗、临床、学术、科研、教学为一体，开设有整形美容、微整美容、皮肤美容、抗衰美容。",
		"高压氧舱": "2021年12月14日公告，盈康运城医院拥有3.0T核磁共振、光子双源128排CT、PET-CT、DSA、直线加速器等各类医疗设备9000余台（件）；从百级到万级手术室30间；各类重症监护室床位200余张；大型高压氧舱可同时容纳30人。",
		"物联网": "2022年11月14日互动易回复：公司聚焦全球引领的物联网医疗科技生态建设，以患者为中心，坚持医患合一理念，围绕肿瘤全产业链，依托体验网（医疗服务端）和AIOT网（人工智能物联网医疗设备端）的融合发展，打造肿瘤全链条预诊治康智慧平台的生态品牌。",
		"养老概念": "2024年1月17日互动易回复：盈康生命旗下现托管两家护理院，分别为上海盈康护理院和上海青浦区徐泾镇养护院护理院（以下简称“徐泾护理院”）。上海盈康护理院，经上海市卫生健康委员会批准设立，是一家以“医患合一”为理念，以“老年护理”为特色，集医疗、护理、康复为一体的非营利的社会专业护理养老机构，为二级医保定点单位。徐泾护理院是经青浦区卫健委、民政局批准的一家集医疗、养老、护理、康复、安宁、心理关怀于一体的非营利性养老护理机构，为上海市医保定点医疗机构。"
	},
	"亮点": "国内领先的大型放疗设备企业",
	"同业": "放射设备:  ",
	"概念x": "医疗器械   互联网医疗   养老产业   民营医院   脑科学   医美",
	"概念xgb": {
		"医疗器械": "子公司优尼器械是国内领先的一次性使用高压造影注射器生产制造商，拥有一次性使用高压造影注射器完整产品体系的生产企业之一",
		"互联网医疗": "公司推进服务到家的数字化医疗平台建设，构筑数字化健康管理服务能力，建设完成了盈康一生在线医疗总平台“体验云”，形成数字化医疗平台的生态服务能力，目前盈康生命旗下主要医院都完成了线上平台的建设，形成了各具特色的属地化互联网医疗在线服务平台",
		"养老产业": "公司旗下现托管两家护理院，分别为上海盈康护理院和徐泾护理院；上海盈康护理院是一家以“医患合一”为理念，以“老年护理”为特色，集医疗、护理、康复为一体的非营利的社会专业护理养老机构，为二级医保定点单位；徐泾护理院是一家集医疗、养老、护理、康复、安宁、心理关怀于一体的非营利性养老护理机构，为上海市医保定点医疗机构",
		"民营医院": "“医院+平台+生态”一体化模式发展，经营及管理 7 家医院， 四川友谊医院（三甲）、 苏州广慈肿瘤医院（二甲）、 重庆华健友方医院为上市公司体内运营医院； 上海永慈康复医院、 运城医院（三甲/原盈康运城医院有限责任公司）、 上海盈康护理院、 上海青浦区徐泾护理院为托管医院； 其中四川友谊医院、 苏州广慈肿瘤医院、 上海永慈医院荣获中国非公立医疗协会“5 星 3A”认证， 运城医院荣登艾力彼“社会办医·单体医院 100 强”榜单",
		"脑科学": "在放射治疗场景，公司以伽玛刀产品为核心，围绕脑科学打造行业研发技术高地，由脑肿瘤放疗向脑部重大疾病精准治疗（脑退行性疾病、脑功能性疾病）方向延伸",
		"医美": "公司旗下四川友谊医院设有医疗美容科，四川友谊医院已发展成为国内整形美容行业为数不多的可开展下颌角/颧骨颧弓改脸型等高难度手术的医院"
	}
}