{
	"名称": "信维通信",
	"code": "300136",
	"全名": "深圳市信维通信股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "电子—消费电子",
	"业务": "天线及模组、无线充电模组及相关产品、EMI\\EMC器件、高精密连接器、声学器件、汽车互联产品、被动元件等。",
	"产品": "射频零、部件",
	"概念": "同花顺果指数，毫米波雷达，富士康概念，5G，6G概念，AI眼镜，WiFi6，facebook概念，车联网(车路协同)，低空经济，华为概念，回购增持再贷款概念，机器人概念，苹果概念，汽车电子，人民币贬值受益，融资融券，柔性屏(折叠屏)，商业航天，射频器，深股通，特斯拉概念，卫星导航，无人机，无线充电，无线耳机，物联网，消费电子概念，虚拟现实，一带一路，粤港澳大湾区，智能穿戴，智能音箱",
	"概念y": "NFC-45%  无线充电-41%  智能路由器-37%  智能音箱-26%  人工智能-21%  汽车电子-21%  融资融券-20%  创新药-18%  垃圾分类-16%  WIFI-15%  苹果产业链-14%  三星-14%  工业4.0-13%  虚拟现实-12%  深股通-12%  4G-12%  MSCI-11%  诺基亚-11%  被动元件-10%  机器人-10%  华为-10%  UWB超宽带-10%  移动支付-10%  WIN8-9%  特斯拉-8%  5G-7%  物联网-7%  沪深300-7%  智能穿戴-6%  声学-5%  半导体-5%  深港通-3%  安防-2%  移动互联网-2%  无线耳机-2%  白马股-1%  消费电子-1%  深证成指-0%",
	"概念详情": {
		"同花顺果指数": "同花顺果指数成分股基于德邦证券电子团队对苹果公司业务的依赖等一系列因子综合计算结果进行精选(简称含“果”量），主要因子包括苹果业务收入占比、毛利率和净利率等。",
		"毫米波雷达": "2024年4月29日互动易：目前公司在商业卫星领域已为客户提供高精密连接器。在汽车领域，我们有车载天线、毫米波雷达等产品。",
		"富士康概念": "根据2024年9月24日互动易：富士康是公司的重要客户之一。",
		"5G": "2018年2月10日在互动平台表示，公司的5G研究院已经在积极为5G时代的射频机会开展一系列的工作，已有一些用于手机和平板的5G天线阵列设计，比如可以用来覆盖37GHz和39GHz的基于陶瓷的双频5G天线阵列等。此外，5G天线中要用到很多高频的器件，比如移相器，耦合器等，这些都将和公司的微电子业务有紧密的联系。全球移动终端天线龙头供应商，其天线主要用于手机、电脑、可穿戴设备、汽车、工业等终端。公司围绕射频技术及大客户平台，持续发展天线及射频模块业务，并提供与射频可能形成协同的射频隔离、连接器、NFC无线充电模块、音频等一揽子产品解决方案。",
		"智能穿戴": "根据2025年3月20日互动易：公司已为智能眼镜客户提供天线及精密结构件等产品。",
		"无线充电": "深圳市信维通信股份有限公司的主营业务是天线及模组、无线充电模组及相关产品、EMIEMC器件、高精密连接器、声学器件、汽车互联产品、被动元件等。",
		"虚拟现实": "公司参股威尔视觉传媒有限公司。旗下产品：威尔直播自研VR高清直播／点播编解码算法，支持普通家庭带宽下4K+流畅播放。",
		"智能音箱": "公司主营业务为研发、生产和销售移动终端天线系统产品。并通过为客户提供移动终端天线系统设计方案、和移动终端整机射频无线性能测试及解决方案，提供相关技术服务。主要产品包括机天线、蓝牙天线、天线组件、手机电视天线、GPS终端天线等移动终端天线，主要应用于手机、笔记本电脑及上网本等各类便携式移动终端产品。",
		"苹果概念": "根据2024年5月8日公告：公司已有超过10年为苹果客户服务的经验。",
		"消费电子概念": "公司现已成长为通信世界领先的零、部件解决方案提供商，为客户提供移动终端天线及相关模组、音射频模组、良好电磁兼容性能的连接器的研发、生产、销售与服务为一体的一站式创新技术解决方案。",
		"华为概念": "华为是公司的重要客户，公司为客户重要机型提供一站式天线整体解决方案。",
		"特斯拉概念": "18年11月19日互动平台称，公司已有相关汽车电子产品储备，未来公司会为客户提供包括车载天线、车载无线充电（发射端）等以射频为主的产品服务。",
		"汽车电子": "公司以车载无线充电发射端产品为突破口，未来将实现车载天线、车载传感器等各种新型汽车电子零部件的产品覆盖。此外，公司还在19年初成立江苏信维智能汽车互联科技有限公司，进一步加码车载产品。",
		"无线耳机": "",
		"WiFi6": "公司已具备WiFi6相关技术储备，已经为客户供应WiFi6天线产品。",
		"卫星导航": "2024年3月15日公司在互动易平台表示，目前公司高精密连接器等产品解决方案可应用于商业卫星的地面接收器，已成功给国外部分客户供货，未来还将切入更多的大型厂商，积极拓展在相关领域业务的发展。。",
		"6G概念": "2025年1月22日互动易，公司为客户提供天线、无线充电模组、精密结构件等产品，也是客户的重要合作伙伴。在6g领域，公司持续关注6G相关技术的进展，公司中央研究院也正在进行前沿技术的研发，以保持公司在业内的技术领先。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为73.22%，受益于人民币贬值。",
		"机器人概念": "根据证券时报网2025年11月12日新闻：人民财讯11月12日电，近日，信维通信与越疆科技达成战略合作意向，共同开展机器人与智能制造产业化合作，旨在将公司在射频技术、无线连接等众多产品领域的长期技术积累与机器人产业深度融合。本次合作将结合越疆科技在具身智能机器人及高性能协作机器人领域的技术积累和市场优势，双方将共同开展机器人与智能制造的产业化应用，机器人领域核心材料、零部件及解决方案的合作开发，如射频传输及电磁兼容解决方案、无线充电及连接解决方案、机器人轻量化材料及精密结构解决方案、高性能电机磁性材料及散热解决方案、高性能阻容测试及解决方案等。双方将结合各自市场资源，共同开展具身智能机器人、高性能协作机器人及相关前沿领域产品的研发、生产和销售，实现协同发展。",
		"商业航天": "2023年9月22日互动易：目前公司主要是低轨道卫星通讯业务。",
		"车联网(车路协同)": "2022年年度报告：公司与NXP(恩智浦半导体公司)达成战略合作，优势互补，共同推进UWB在物联网、车联网领域的应用，积累了丰富的场景应用经验。",
		"柔性屏(折叠屏)": "2022年3月26日互动易：公司看好折叠屏手机的发展，可为其提供MIM、天线、EMI\\EMC、无线充电等产品。MIM零件是折叠屏转轴的关键零件，公司重视并看好该业务的发展，已经为国内知名手机厂商供应折叠屏转轴的MIM部件。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市宝安区沙井街道西环路1013号A.B栋。主营业务：天线及模组、无线充电及模组、EMI\\EMC器件、高精密连接器、汽车互联产品、被动元件等。",
		"无人机": "2022年1月16日互动易回复：公司重视UWB业务的发展，与NXP达成战略合作。公司客户包括国内外科技企业，已经为电动自行车、家电、无人机等领域提供UWB产品。",
		"物联网": "2024年4月30日互动易：公司所提供的天线、无线充电、EMIEMC器件等已经应用于物联网领域，已为手机、笔电、智能音箱等提供相应产品。从行业应用分类上，公司下游应用主要包括消费电子、物联网/智能家居、商业卫星通讯、智能汽车，其中物联网/智能家居、商业卫星通讯、智能汽车是公司大力拓展的新行业。",
		"AI眼镜": "根据2024年12月25日互动易，公司已为智能眼镜客户提供精密结构件等产品。",
		"一带一路": "2025年4月29日互动易，公司在墨西哥、越南已有海外制造基地。",
		"回购增持再贷款概念": "2025年5月7日公告：截至本公告披露日，公司已取得中国农业银行股份有限公司深圳市分行出具的《贷款承诺函》，承诺为公司本次回购股份提供专项贷款支持，专项贷款金额不超过40,000万元人民币，贷款期限不超过3年。",
		"低空经济": "2025年10月16日互动易，公司主要在商业卫星通信以及低空飞行领域提供天线、连接器及精密结构件等产品。"
	},
	"亮点": "国内射频器件龙头企业，移动终端天线国家级制造业单项冠军，外销为主",
	"同业": "小型天线:  硕贝德  电连技术  春兴精工  立讯精密  长盈精密  安洁科技  领益智造  东山精密  得润电子  麦捷科技",
	"概念x": "被动元件   华为产业链   社保重仓   折叠屏   手机产业链   苹果产业链   无线充电   5G   VR&AR   移动支付   物联网   智能音箱   机器人   WiFi   毫米波通信   无线耳机   UWB超宽带   6G   卫星互联网   毫米波雷达   智能眼镜/MR头显   星闪概念   铜缆高速连接器",
	"概念xgb": {
		"被动元件": "公司聚焦高端被动元件，成功开发多品类、多型号的高端电阻及MLCC产品，其中高端MLCC产品的电气性能、可靠性等指标达到日韩同行同类型MLCC产品的技术水平；23年8月披露，公司MLCC项目按计划推进，处于产品试样阶段，正在准备批量试产；参股公司信维电子科技（益阳）以MLCC业务为主",
		"华为产业链": "全球领先的天线和射频厂商；公司为华为提供天线、无线充电、EMI\\EMC等泛射频产品，合作领域包括手机、平板电脑、笔记本、无线耳机等应用终端",
		"折叠屏": "公司看好折叠屏手机的发展，可为其提供MIM、天线、EMI\\EMC、无线充电等产品，MIM零件是折叠屏转轴的关键零件，公司MIM技术水平行业领先，已经应用于手机、可穿戴手表、智能硬件设备等领域，已经进入国内、国外知名科技厂",
		"手机产业链": "全球领先的射频元器件企业；公司主营业务包括天线及模组、无线充电及模组、EMI\\EMC器件、高精密连接器等产品，可广泛应用于消费电子等领域；公司与北美大客户始终保持着紧密的合作，是天线、高性能精密结构件、EMI/EMC、无线充电等产品的核心供应商，与北美大客户的多类产品终端均有合作",
		"苹果产业链": "公司是苹果的核心供应商，为 iPhone、MacBook、Apple Watch 等多款苹果产品供应天线、不锈钢电池壳、LCP 天线模组等多种关键零部件，还为苹果提供无线充电模组等产品及相关解决方案",
		"无线充电": "三星手机无线充电的核心供应商之一；无线充电模组具备从磁性材料到线圈模组的一站式研发能力，解决方案包含纳米晶、非晶、铁氧体等磁性材料以及 Tx/Rx 等模组产品，并与 Ossia 公司达成战略合作，Ossia 拥有目前全球领先的远距离无线充电技术——Cota",
		"5G": "全球领先的天线和射频厂商；公司能够为5G终端产品提供天线、EMI/EMC、高性能精密连接器等解决方案，公司以滤波器为突破口布局射频前端，目前已自主设计了数十款滤波器产品，主要包括SAW、TC-SAW、BAW等类型，产品基本覆盖了2G通信到5G通信的频段；公司拥有具备国际GCF和CTIA, 国家CNAS认证资质的检测认证实验室、广东省LCP 5G射频系统工程技术研究中心以及深圳市5G毫米波天线技术工程实验室，公司测试能力已达到国际领先水平",
		"VR&AR": "公司的天线、精密结构件、声学等产品解决方案可应用于AR/VR终端设备中，是主流AR/VR终端厂商的供应商",
		"移动支付": "国内领先的移动终端产品射频器件供应商；拥有NFC天线、移动支付、银行支付等整体解决方案",
		"物联网": "公司的射频主营业务均可以服务于物联网相关产品，包括天线、无线充电模组、射频连接器等；公司与NXP(恩智浦半导体公司)达成战略合作，共同推进UWB在物联网、车联网领域的应用",
		"智能音箱": "公司所提供的天线、UWB模组、无线充电、EMI\\EMC器件等已经应用于物联网领域，已为智能家居、智能音箱、汽车等应用场景提供相应产品",
		"机器人": "公司已规划机器人零部件业务，可为客户提供射频类相关产品（天线及射频模组）、无线充电模组、连接器及线束、精密结构件等产品",
		"WiFi": "在WIFI领域做了大量的技术储备，已经为大客户提供了WIFI天线、射频隔离/屏蔽、射频连接等多种产品解决方案。WIFI7技术作为WIFI6技术的迭代，公司始终保持着对新技术的研究与投入",
		"毫米波通信": "全球领先的射频元器件企业；在LCP及毫米波天线模组领域，公司不断加强“LCP材料-＞LCP零件-＞LCP模组”的一站式能力，自主研发的LCP薄膜、LCP高频FCCL通过了美国UL认证，高频传输性能及可靠性等处于国内领先水平，已服务北美大客户，同时正在针对移动通信、智能网联汽车、卫星通信等领域的客户应用，与相关领域的客户，开展基于以LCP为代表的高分子先进材料的多种形态高性能毫米波天线解决方案的拓展研究",
		"无线耳机": "全球领先的射频元器件企业；公司为包括北美大客户在内的客户提供无线耳机用天线、无线充电、EMI/EMC等泛射频产品",
		"UWB超宽带": "公司已在UWB天线及模组上做了丰富的技术储备及专利布局，产品的定位精度、传输速率、功耗、抗干扰能力等各项技术指标均处于领先水平，与NXP（恩智浦半导体公司）达成战略合作，优势互补，共同推进UWB在物联网、车联网领域的应用",
		"6G": "6G 无线组件领军者，累计申请 6G 相关专利超 400 项；开发的毫米波天线模组、高频滤波器等产品性能优异，已通过华为、爱立信等认证，并批量供应三星 6G 试验网；与东南大学合作研发智能超表面，提升 6G 网络覆盖效率，还在 Sub - THz 通信模组方面取得进展，2025 年完成客户送样",
		"卫星互联网": "公司高精密连接器等产品解决方案可应用于商业卫星的地面接收站，已成功给国外部分客户供货；其产品曾在2025 7月我国成功发射的卫星互联网低轨05组卫星项目中发挥了重要作用；公司通过地面终端核心部件供应深度融入产业链，其低轨卫星相控阵天线已批量交付航天科技集团",
		"毫米波雷达": "公司在汽车领域有毫米波雷达产品，已针对部分客户需求开展毫米波雷达产品开发，并积极挖掘无人驾驶领域业务机会 ",
		"智能眼镜/MR头显": "公司可为智能眼镜提供天线、精密结构件等产品；MR产品供货方面，公司是北美大客户的重要合作伙伴",
		"星闪概念": "公司的产品可满足星闪近距无线通信需求",
		"铜缆高速连接器": "公司的高频高速连接器可用于数据中心、服务器等，已为北美客户提供高速连接器等产品"
	},
	"概念z": "卫星互联网、5G",
	"备注": "",
	"链接": ""
}