{
	"名称": "通源石油",
	"code": "300164",
	"全名": "通源石油科技集团股份有限公司",
	"地域": "陕西省",
	"分类": "小盘股",
	"财务": "",
	"行业": "石油石化—油服工程",
	"业务": "公司致力于为油气田开发提供全方位的解决方案和技术服务。",
	"产品": "射孔销售及服务项目、其他油田服务",
	"概念": "页岩气，俄乌冲突概念，天然气，人民币贬值受益，碳中和，西部大开发，新疆振兴，一带一路",
	"概念y": "可燃冰-72%  煤层气-57%  油气-39%  油气采掘-37%  油页岩-32%  油服-31%  页岩气-27%  油改-20%",
	"概念详情": {
		"页岩气": "公司美国控股子公司TWG是北美射孔领域龙头企业,市占率15%,拥有世界领先的页岩油气开发最核心的射孔分段技术以及电缆测井技术,业务覆盖美国Permian、EagleForo、DJBasin等页岩油气主要开发热点区域,拥有稳固的客户群体超过200家,其中包括世界顶尖的页岩油气公司EOG、Devon、Anadarko、apache等",
		"俄乌冲突概念": "欧盟超40%天然气从俄罗斯进口，俄乌冲突或引发天然气价格上涨。公司的主营业务为油田勘探开发中的钻井、射孔、完井压裂等。",
		"天然气": "公司的主营业务为石油,天然气勘探与开发提供技术支持和技术服务。公司主要产品和服务为射孔销售及服务项目、油田服务。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为72.76%，受益于人民币贬值。",
		"一带一路": "公司参股子公司在一带一路沿线的中亚哈萨克斯坦、北非阿尔及利亚、中东伊拉克、南美墨西哥等相关国家和地区开展钻井、修井、压裂等相关业务。",
		"碳中和": "公司2023年半年报：公司自去年布局CCUS业务以来，坚持围绕二氧化碳捕集和油田应用端，探索碳捕集利用与封存全产业链发展模式。通过与新疆油田合作，开展二氧化碳驱油先导性试验项目，项目试验取得预期效果。在开展试验项目的同时，与中科院等院校企业合作，深入开展捕集、应用技术研究，申请并取得二氧化碳吸收、混相驱油等十余项专利。另外，围绕高浓度碳源和低浓度碳源的捕集建立两套技术方案，加强碳捕集技术的研究工作并推动碳捕集项目落地。报告期内，公司成功入选“新疆油田2023年CCUS注入技术服务项目”A类技术服务商，持续中标新疆油田二氧化碳注入订单、新中标压裂相关订单，CCUS技术及市场实现共同发展。",
		"新疆振兴": "2023年11月1日互动易回复：公司围绕准噶尔盆地、塔里木盆地等油气开发主战场持续开展射孔业务，与新疆油田深化合作，开展二氧化碳驱油、吞吐、压裂等作业。",
		"西部大开发": "公司注册地址为陕西省西安市雁塔区高新区唐延路51号人寿壹中心A座13层1307号"
	},
	"亮点": "油气田开发解决方案和技术服务提供商，具备钻完井一体化全产业链服务能力，射孔技术国际领先",
	"同业": "油服及装备:  杰瑞股份  惠博普  恒泰艾普  准油股份  仁智股份  潜能恒信  迪威尔  德石股份  中海油服  石化油服  海油工程  海油发展  中油工程  中曼石油  石化机械  博迈科  航天智造",
	"概念x": "油服   一带一路   天然气   油气改革   页岩气",
	"概念xgb": {
		"油服": "领先的油气增产解决方案供应商和技术服务商，非常规油气开发射孔技术位于国际领先地位；公司形成了钻井、完井、增产等较为完整的石油工程技术服务产业链，具备一体化服务能力，建立了以页岩油气为代表的非常规气核心环节射孔、定向钻井、水力压裂等核心产品线；北美市场主要分布在美国 Permian 盆地、落基山脉等页岩油气开发核心区域，客户规模超百个，国内市场基本覆盖国内主要非常规油气开发地区",
		"一带一路": "公司参股子公司一龙恒业（参股28.9%）布局于阿尔及利亚、哈萨克斯坦、利比亚等一带一路共建国家，主要开展钻井、连续油管等业务",
		"天然气": "油气田开发解决方案和技术服务提供商；公司围绕井口气回收布局清洁能源业务，公司申请并取得了多项天然气脱硫脱水等专利，为井口气回收项目奠定了坚实的技术储备基础；公司与成都蓉投、成都联镐共同出资设立通源蓉镐，开展天然气贸易业务，打通公司天然气业务产业链，构建产销一体化格局",
		"油气改革": "民企，主营油田勘探开发中的钻井、射孔、完井压裂业务，属于上游勘探行业，有望受益于上游勘探开采权的放开",
		"页岩气": "公司美国控股子公司TWG是北美射孔领域龙头企业，拥有世界领先的页岩油气开发最核心的射孔分段技术以及电缆测井技术，业务覆盖美国Permian、EagleFord、DJBasin等页岩油气主要开发热点区域，客户包括世界顶尖的页岩油气公司EOG、Devon、Anadarko、Apache等；国内业务开展保持满负荷运行，并在四川页岩气持续中标泵送射孔技术服务订单"
	}
}