{
	"名称": "东方日升",
	"code": "300118",
	"全名": "东方日升新能源股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：电源设备",
	"行业": "电力设备—光伏设备",
	"业务": "太阳能电池组件的研发、生产、销售。",
	"产品": "太阳能电池及组件、多晶硅、太阳能电站EPC与转让、光伏电站电费收入、储能系统、灯具及辅助光伏产品、其他",
	"概念": "硅能源，TOPCON电池，HJT电池，储能，钙钛矿电池，共同富裕示范区，光伏概念，光伏建筑一体化，华为概念，绿色电力，融资融券，...",
	"概念y": "中证1000-100%  深证成指-100%  太阳能-52%  光伏-40%  太阳能光热发电-39%  分布式发电-29%  多晶硅-26%  储能-20%  光伏玻璃-16%  太阳能电池-16%  清洁能源-15%  能源互联网-12%  异质结电池HIT-10%  BIPV-10%  电力物联网-10%  异质结电池HJT-10%  深股通-10%  深港通-10%  煤炭-10%  新能源-9%  太阳能硅晶电池-4%  智慧能源-3%",
	"概念详情": {
		"硅能源": "2023年4月21日，公司第三届董事会第四十四次会议通过了“关于拟对外投资的议案”，上述对外投资项目中包含了风电电站705MW、光伏电站300MW、储能系统275MW/1100MWh以及硅棒产能10GW，并且该项目已于同年5月17日经公司股东大会审议通过，目前项目整体处于正常推进中。",
		"TOPCON电池": "2023年7月31日互动易：公司位于安徽滁州的“年产10GW高效太阳能电池项目”为N型TOPCon电池技术产能。",
		"HJT电池": "根据公司官方微信：2023年4月27日，东方日升（江苏公司）宣布4GW高效25.5%异质结0BB电池顺利实现首线全线贯通，首批异质结伏曦电池已于金坛基地成功下线。",
		"光伏概念": "公司专注于新能源、新材料的全球化事业,主要从事太阳能电池片、太阳能电池组件以及太阳能灯具等太阳能光伏产品的生产和销售,公司主要产品包括太阳能电站EPC与转让、光伏电池封装胶膜(EVA等)。",
		"储能": "公司大力推进储能业务发展，公司“光储”、“光储充”一体化解决方案、智能微电网解决方案已进行商业化应用。",
		"光伏建筑一体化": "目前公司正在研究多款BIPV产品，并已申请相关发明专利和实用新型专利；此外，公司正在与科研院所及产业链协同单位等合作共同推进项目产业化落地；目前位于公司江苏金坛基地的BIPV项目已并网并投入运行，项目收益率达到14.8%。",
		"华为概念": "公司目前与华为在逆变器、控制器等方面保持良好合作。",
		"钙钛矿电池": "公司拟建设全球高效光伏研发中心项目，项目由公司在浙江省宁波市宁海县兴科中路23号东方日升梅桥厂区利用现有厂房建设实施，拟建设HJT高效太阳能电池试验线、TOPCon高效太阳能电池试验线、钙钛矿及叠层电池试验线以及SMBB高效组件试验线等4个区域，并进行洁净车间装修。",
		"共同富裕示范区": "浙江省宁波市宁海县梅林街道塔山工业园区。公司主营业务以太阳能电池组件的研发、生产、销售为主，业务亦涵盖了光伏电站EPC、光伏电站运营、储能领域等。",
		"绿色电力": "公司2023年半年报：公司的光伏电站业务主要以集中式光伏电站为主。公司子公司日升中国香港、日升电力专注拓展海内外电站开发、建设、运营、转让等，采取的业务模式有EPC、持有运营、BOT等。秉持“适当持有、滚动开发”的电站总体思路，公司在巩固原有欧洲、美洲、澳大利亚等海外电站投建区域外，根据国家“一带一路”建设规划，积极开拓西班牙、意大利、孟加拉、菲律宾、尼泊尔、哈萨克斯坦、越南等地区在内的光伏电站建设、运营与转让。在保证集中式电站顺利开发的同时，公司对户用、工商业分布式光伏电站的相关业务也在积极拓展当中。",
		"乡村振兴": "2024可持续发展报告：为响应国家乡村振兴战略号召，公司通过开展定点帮扶、光伏普惠、助学扶困等工作，持续巩固拓展脱贫攻坚成果，有力有效助力乡村全面振兴。我们积极践行光伏普惠行动，推出专属户用光伏品牌“升阳光”，助力乡村振兴。作为一项社会项目，它致力于推动当地社区获取清洁能源，投资基础设施以提升能源供应，并开展综合能源行动。这一项目不仅向农村地区引入了先进的能源理念，使得人人都能获得可负担、可靠和可持续的现代清洁能源，还充分利用了闲置屋顶和庭院资源，为农户创造收益并带动当地就业，助力农村双创和经济增长。截至报告期末，“升阳光”业务已覆盖全国超过20个省（自治区、直辖市）、1,500县（市、区），完成整县项目开发100+个，累计开发电站150,000座，创造就业岗位15,000个。随着业务规模的不断扩大，升阳光也不断推动和鼓励农民返乡就业，助力农村双创。"
	},
	"亮点": "我国重要的太阳能光伏应用产品专业供应商",
	"同业": "光伏组件:  隆基绿能  天合光能  中来股份  协鑫集成  亿晶光电  晶澳科技  晶科能源  爱旭股份  金刚光伏  星帅尔  国晟科技  横店东磁  通威股份  正泰电器  航天机电  钧达股份  阿特斯  拓日新能",
	"概念x": "光伏   风电   储能   BIPV概念   钙钛矿电池   异质结电池HJT   光伏胶膜",
	"概念xgb": {
		"光伏": "全球光伏行业龙头企业之一，组件出货量多年位列全球前列；公司主要从事的业务包括晶体硅料、太阳能电池片、组件、光伏电站EPC、光伏电站运营等业务，已量产G12半片、110μm的异质结电池片，已形成包括15GW电池和25GW组件的有效产能",
		"风电": "公司拟在内蒙古包头市固阳县建设东方日升源网荷储一体化项目及东方日升源网荷储一体化10GW拉晶项目，项目拟结合公司总体产能、下游市场需求及项目建设资金筹措等情况逐步建设投产，项目完成后预计新增风电电站705MW",
		"储能": "公司通过收购双一力切入储能赛道，拥有涵盖电池、模组、PACK、PCS、BMS、EMS 及系统集成的储能产品，能提供工商业及大型储能系统整体解决方案，且在全球多个地区有众多储能项目落地",
		"BIPV概念": "公司推出了包括昇顶、昇瓦、昇韵等在内的多款 BIPV 系统解决方案，产品涵盖工商业屋顶、别墅住宅、幕墙、车棚等多种应用场景，在光伏建筑一体化领域拥有领先的研发成果与实力",
		"钙钛矿电池": "公司旗下全球光伏研究院研发的钙钛矿 / 晶硅异质结叠层太阳能电池已实现 30.99% 的转化效率，且计划在 2027 年推出功率达 850W 以上的钙钛矿叠层电池",
		"异质结电池HJT": "光伏组件全球领先企业；公司通过开发HJT电池的双面微晶掺杂层、低银含浆料等技术，并在中试线验证兼容超大和超薄的HJT电池“前切半”技术，公司已掌握转换效率高达25.50%的高效HJT电池技术",
		"光伏胶膜": "公司参股子公司江苏斯威克（参股16.59%）深耕太阳能封装胶膜业务，产品包括EVA、POE胶膜等，且白色 EVA、POE膜等新产品已实现研发并形成销售；斯威克光伏胶膜产能为 3.3 亿平米"
	}
}