{
	"名称": "先河环保",
	"code": "300137",
	"全名": "河北先河环保科技股份有限公司",
	"地域": "河北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "环保—环保设备Ⅱ",
	"业务": "环境监测设备的生产与销售、运营和咨询服务、建筑工程施工业务。",
	"产品": "生态环境监测、“双碳”技术服务、生态大脑、运维服务、环境大数据分析及决策支持服务、工业污染深度治理、区域污水治理、社会化检测",
	"概念": "PM2.5，污水处理，节能环保，大数据，核污染防治，区块链，水利，碳交易，碳中和，乡村振兴，雄安新区",
	"概念y": "中证1000-100%  深证成指-100%  挥发性有机物-100%  大气治理-89%  节能环保-85%  CDM减排-63%  生态环境保护-62%  雄安新区-59%  京津冀-55%  环境监测-50%  电力环保设备-48%  首都经济圈-43%  首都经济圈-43%  环保-28%  物联网-25%  PM2.5-23%  新型病毒防治-23%  仪电仪表-20%  污水处理-20%  西部生态治理-17%  一号文件-12%  农田水利建设-11%  送转填权-10%  新冠病毒防治-10%  碳中和-10%  新疆节能环保-10%  大数据-10%  环首都经济圈-9%  水环境修复-8%  PPP-8%  冬奥会-4%  水利工程-4%  深港通-0%",
	"概念详情": {
		"PM2.5": "新产品开发方面，先河自主研发的PM2.5监测仪以优异的性能通过环境总站组织的四个阶段的比对测试，在济南、重庆、上海等试点运行稳定、数据准确，特别是在持续灰霾天气中，河北各点位的PM2.5监测仪质量可靠，经受住了持续灰霾天气的考验。通过积极谋划，公司本年度成功中标国家项目3项。PM2.5事件发生后，国家科技部设立了国家重大科学仪器设备开发专项“环境大气中细粒子（PM2.5）监测设备开发与应用”项目，组织国家权威部门、科研院所及行业内公司进行技术攻关，经科技部、环保部谨慎评估，决定由先河环保作为项目牵头单位，联合国家环境监测总站、清华大学、北京大学、及10家省级监测站，进行PM2.5产品创新研制、国家标准体系、质控体系的研究。",
		"污水处理": "河北地区唯一一家上市环保企业,主要布局大气、水环境监测;2016年水质监测订单市占率约30%;16年环境监测系统(包含空气监测)业务收入6.24亿,占比79%。2018年2月26日晚间公告，公司拟与河北智旅投资有限公司、河北鹏瑜环保科技有限公司、袁安明共同投资设立河北先河山水生态环境科技有限公司，拟主要从事农村污水处理业务。新公司注册资本为人民币17000万元，其中公司以货币出资10600万元，占注册资本的62.35%。",
		"节能环保": "河北地区唯一一家上市环保企业,主要布局大气、水环境监测;成功研发出大气网格化监测系统,并积累了大量网指化监测订单;17年环境监测系统(包含空气监测)业务收入7.43亿,占比71.47%。",
		"水利": "公司是专业从事高端环境在线监测仪器仪表研发、生产和销售的高新技术企业。主要产品都来源于公司承接的“863计划”等国家级项目，且均拥有自主知识产权。公司主导产品“城市空气质量连续自动监测系统”被科技部、发改委、财政部认定为首批国家自主创新产品，并先后获国家重点科技攻关优秀科技成果、国家科技进步二等奖等奖项。公司着重解决环境污染的快速监测、自动监测、在线监测等重大技术问题，同时可根据客户要求提供环境监测设施运营服务。主要客户包括各地环境监测、水资源管理、水环境监测、水务、垃圾处理、市政等部门及相关企业。",
		"雄安新区": "2015年9月，先河环保下属子公司河北先河正源环境治理技术有限公司与河北省雄县人民政府签署合作框架协议。根据协议，先河公司依托其在VOCs污染治理方面的技术研发、方案设计、工程施工、项目管理经验和力量以及投融资渠道方面的优势，为雄县人民政府辖区内包装印刷行业VOCs污染综合治理提供第三方整体服务，该项目总投资额约为18亿元。",
		"乡村振兴": "2018年2月26日晚间公告，公司拟与河北智旅投资有限公司、河北鹏瑜环保科技有限公司、袁安明共同投资设立河北先河山水生态环境科技有限公司，拟主要从事农村污水处理业务。公司称，本次公司投资设立子公司是在国家“美丽乡村”、“厕所革命”发展规划，国家“生态文明”发展的大背景下，借此推进公司发展布局，延伸公司产业链，拓展环境治理业务领域，从而推动公司实现生态环境质量综合服务供应商的目标，有利于公司持续发展，提升公司综合竞争能力。同时，在充分利用各合作方的优势，加强资源整合能力的情况下，可以加快实现公司转型升级。",
		"区块链": "2019年12月30日，先河环保在互动平台表示，公司积极部署区块链技术在生态环境领域的应用，已经将一种基于区块链技术的海量环保数据安全存储架构的设计方法和一种基于区块链技术的大气质量自动监测系统提交专利申请，上述技术能够进一步确保环境监测物联网数据的安全可靠、真实，不可篡改、不可伪造、可追踪可溯源。",
		"碳交易": "公司拟与北京正合绿势生态科技有限公司合作设立上海碳和管理咨询合伙企业，经营项目和范围：碳排放权交易的配套服务，包括但不限于：各大碳排放交易所（包括全国统一碳市场成立之前的各个试点交易所以及建成后的全国统一碳市场）交易的配额、中国核证自愿减排量（简称：CCER）等碳交易市场上可交易与流通的权益产品及相关衍生品的买卖。",
		"碳中和": "公司储备了二氧化碳自动监测仪、甲烷自动监测仪、温室气体传感网络监测仪等温室气体监测仪，可满足污染源排放CEMS、企业无组织排放监测、城市及农村监测、碳超级站及碳背景站监测等不同场景的应用，目前该业务正在市场推广中。公司开展碳资产管理的有限合伙企业已经完成工商注册登记手续。",
		"核污染防治": "2023年8月28日互动易回复：公司具有辐射安全许可等相关资质，研发了相关在线监测仪，可以用于监测α、β和γ射线等。",
		"大数据": "根据2022年5月6日互动易，公司的生态环境大数据决策支持平台及管理咨询服务已经应用于170多个市县，助力当地政府实现环境质量改善。"
	},
	"亮点": "中国环境监测仪器仪表行业知名品牌",
	"同业": "环境监测仪器:  皖仪科技  蓝盾光电  禾信仪器  聚光科技  雪迪龙  汉威科技  力合科技  理工能科",
	"概念x": "仪器仪表   京津冀   大数据   污水处理   大气治理   雄安新区   环保   碳中和   甲烷排放   传感器   新冠病毒防治",
	"概念xgb": {
		"仪器仪表": "集环境监测、环境管理、环境治理为一体的综合服务商；公司生态环境监测产品包括空气质量连续自动监测系统、建筑扬尘在线监测系统、大气颗粒物组分分析及源解析系统、工业园区在线监测系统、机动车尾气遥感监测系统及OBD远程监控系统等；21年仪器仪表行业收入11.09亿元，营收占比99.78%",
		"京津冀": "河北地区唯一一家上市环保企业，主要布局大气、水环境监测；2016年水质监测订单市占率约30%",
		"大数据": "公司研发的基于物联网和大数据技术的网格化系统及管理咨询服务已经应用于多个省市，在为政府提供精准溯源、污染来源解析、预警预报、达标规划、环境治理等深度支撑中发挥作用",
		"污水处理": "公司研发出一体化分散式生活污水处理系统，以节能组合净化槽为核心设备，用最小的能耗带动槽内特殊培育菌群与污水混合，进而通过水解酸化、缺氧厌氧、接触氧化等阶段实施污染物降解，主要应用于布局分散的小城镇、农村及其它无市政管网分步的地区，可将其产生的生活污水进行分别收集、就地处理、达标排放或回用，从而构建新型环保的村镇污水治理模式",
		"大气治理": "大气网络化监测龙头，国内高端环境监测仪器仪表领军企业；公司可以提供生态环境全产业链综合服务，为政府提供环境监测、咨询服务、治理为一体的全方位，一站式环境改善方案；21年环境监测收入5.32亿元，营收占比47.85%",
		"雄安新区": "位于河北；主营环境治理设备的研制开发、生产、安装、销售；下属子公司与雄县签订VOC环保治理协议，该项目总投资额18亿元",
		"环保": "大气网络化监测龙头，国内高端环境监测仪器仪表领军企业；公司可以提供生态环境全产业链综合服务，为政府提供环境监测、咨询服务、治理为一体的全方位，一站式环境改善方案；21年环境监测收入5.32亿元，营收占比47.85%",
		"碳中和": "河北地区唯一一家上市环保企业，主要布局大气、水环境监测，拟合作开展碳排放权交易的配套服务",
		"甲烷排放": "公司储备了二氧化碳自动监测仪、甲烷自动监测仪、温室气体传感网络监测仪等温室气体监测仪，可满足污染源排放CEMS、企业无组织排放监测、城市及农村监测、碳超级站及碳背景站监测等不同场景的应用",
		"传感器": "集环境监测、环境管理、环境治理为一体的综合服务商；公司的传感器应用技术主要应用于生态环境网格化精准监控及决策支持系统",
		"新冠病毒防治": "子公司卫家环境旗下“领舵”品牌集精密配件、优质滤材、领先的监测净化技术于一体，能提供精准监测及高效净化室内空气污染物（包括PM2.5、花粉、异味、甲醛、细菌、过敏原等）、换气通风补足室内氧气等服务，其中领舵 KJ500G-A01 智能空气净化监测一体机、领舵 KJ450G-A01 智能空气净化监测一体机均具有杀菌功能"
	}
}