{
	"名称": "万达信息",
	"code": "300168",
	"全名": "万达信息股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "为智慧城市中的软件开发、服务和整体解决方案的提供。",
	"产品": "智慧卫健、智慧医疗、智慧医保/医药、信息技术应用创新、系统集成、网络安全业、数字园区业务、健康管理业务",
	"概念": "DRG/DIP，疫情监测，电子身份证，MLOps概念，MSCI概念，安防，大数据，国产软件，互联网医疗，华为概念，家庭医生，健康中国，区块链，人工智能，融资融券，深股通，数据交易中心，数据要素，数据中心，数字乡村，网络安全，虚拟数字人，养老概念，云计算，在线教育，智慧城市，智慧政务，智能交通，智能医疗",
	"概念y": "中证1000-100%  深证成指-100%  智慧城市-34%  融资租赁-23%  融资融券-22%  家庭医生-16%  云计算-12%  互联网医疗-12%  小程序-10%  深股通-10%  快递物流-10%  信息化-10%  健康中国-9%  互联网+-9%  云计算数据中心-9%  远程医疗-8%  电子政务-7%  深港通-7%  智能交通-6%  智能医疗-6%  移动健康-6%  医疗信息化-6%  国产软件-5%  安防-5%  互联网-5%  数字丝绸之路-4%  职业教育-4%  智慧政务-4%  在线教育-4%  数字货币-4%  股权转让-3%  移动医疗-3%  网络教育-2%  大数据-0%",
	"概念详情": {
		"DRG/DIP": "在支付制度改革（DRG/DIP）领域，万达信息除了获得国家DRGs分组的授权，还利用自身行业经验和数据积累等优势，自主首创研发了基于大数据DIP的医保病种分值付费体系，推进了DIP在医保支付领域的落地应用。",
		"疫情监测": "万达信息凭借在智慧城市建设领域20多年的经验、上海等多地疫情防控信息化支撑的实践及“幸福张家口”智慧城市平台良好的运营效果，1月21日，成功中标“张家口赛区核心区疫情防控信息化平台”项目。万达信息在疫情防控信息化领域名列前茅，截至目前，已重点保障和支撑了上海、湖北、浙江、新疆等20多个省市疫情防控应用安全、有序、高效运转，响应了100多个地市以上客户的疫情防控数据交换和数据治理的应急需求，助力抗击疫情并支撑疫情防控常态化。",
		"电子身份证": "公司在互动平台表示，公司作为上海市电子证照库建设方，通过电子证照大规模分布式存储技术，解决了对海量证照文件处理问题。通过使用超大字库，解决电子证照应用过程的生僻字问题。集成了ofd能力，可以完成pdf、ofd两种类型的证照生成和切换。对外提供ofd类型证照应用能力。",
		"互联网医疗": "医疗信息系统龙头,承建上海市劳动保障管理信息系统、上海医药阳光采购信息系统,医疗卫生服务已覆盖全国约3.6亿人群。",
		"智慧城市": "智慧城市软件服务供应商;研发城市一体信息化平台、智慧城市云平台,提供标准的智慧城市综合业务云平台,提供相关的计算、存储、安全服务或具体云应用。",
		"智能医疗": "子公司上海复高是一家专注于提供医疗信息化解决方案的提供商。2012年8月，公司使用超募资金611万元对全程健康增资(占55%)。全程健康是公司控股合资公司，致力于运用现代物联网技术家庭健康管理信息化系统研发、推广和建设，并完善服务体系。此次增资，有利于公司医疗卫生业务向纵深拓展，扩大经营业务规模，提高公司医疗卫生业务整体实力并面向全国开拓业务。公司是国内城市信息化领域的领先企业，可提供以公共事务为核心的城市信息化软件开发与服务。在社会保障、卫生服务、电子政务等产品和服务领域具有突出优势。",
		"安防": "2013年4月，公司以超募资金5100万元通过股权转让和增资两个阶段对四川浩特通信有限公司进行收购，其中股权转让阶段金额为1800万元，增资阶段金额为3300万元，项目完成后公司将持有浩特通信51%的股权，成为浩特通信第一大股东。浩特通信定位于平安城市IT服务商，主要面向数字安防监控市场、智能交通市场及物流、工商等行业信息化市场，集平台软件研发、产品生产、系统集成及运维服务，为客户提供全面业务解决方案；由多名美国、加拿大及国内资深专业人士管理，在IT行业有着平均超过二十年的直接技术开发经验、团队管理经验和市场开拓经验。2014年6月24日晚间公司发布资产收购预案，公司拟以发行股份和支付现金方式收购四川浩特49%股权及校讯通公司100%股权，交易总价为21032万元。据介绍，四川浩特是一家提供专业化、个性化智能交通、数字安防整体解决方案的提供商。该公司从2005年始，陆续承担了成都市电子警察项目、成都天网项目、成都二环路智能交通项目、成都公交车内视频监控系统项目等项目。",
		"云计算": "公司云服务上海基地包括新建1万平方米的专业机房、超过2000平方米云计算软件和整体解决方案开发、测试、演示和运营环境以及1000平方米配套服务区。面向智慧城市建设中运营需求，开发实施云服务共性技术平台，形成智慧城市云服务整体解决方案。",
		"在线教育": "万达信息2014年6月24日晚间发布资产收购预案，公司拟以发行股份和支付现金方式收购四川浩特49%股权及校讯通公司100%股权，交易总价为21032万元。据介绍，校讯通公司是教育信息解决方案及服务方案供应商，其校讯通业务采用与基础运营商中国移动合作发展的模式，为学校及学生家长提供即时高效的家校互动服务；育儿周周看业务则通过三大运营商的短信通道，以彩信为媒介，为0-3岁幼儿家长构建幼儿成长信息资源充分共享的一体化在线服务平台的服务业务。",
		"智能交通": "2013年4月，公司以超募资金5100万元通过股权转让和增资两个阶段对四川浩特通信有限公司进行收购，其中股权转让阶段金额为1800万元，增资阶段金额为3300万元，项目完成后公司将持有浩特通信51%的股权，成为浩特通信第一大股东。浩特通信定位于平安城市IT服务商，主要面向数字安防监控市场、智能交通市场及物流、工商等行业信息化市场，集平台软件研发、产品生产、系统集成及运维服务，为客户提供全面业务解决方案。2014年6月24日晚间公司发布资产收购预案，公司拟以发行股份和支付现金方式收购四川浩特49%股权及校讯通公司100%股权，交易总价为21032万元。据介绍，四川浩特是一家提供专业化、个性化智能交通、数字安防整体解决方案的提供商。该公司从2005年始，陆续承担了成都市电子警察项目、成都天网项目、成都二环路智能交通项目、成都公交车内视频监控系统项目等项目。",
		"健康中国": "公司是国内城市信息化领域的领先企业，可提供以公共事务为核心的城市信息化软件开发与服务。在社会保障、卫生服务、电子政务等产品和服务领域具有突出优势；2012年8月，公司使用超募资金611万元对全程健康增资(占55%)。全程健康是公司控股合资公司，致力于运用现代物联网技术家庭健康管理信息化系统研发、推广和建设，并完善服务体系；2015年3月31日称拟以51.49元每股，向控股股东万豪投资、太平洋资产、太平资产、大成基金、东吴基金等定增6797万股，募资35亿元，拟募集zi金35亿元用于健康云、医药云、保险云和医疗云等四大互联网医疗项目，以及偿还银行贷款和补充流动资金。",
		"国产软件": "国内智慧城市领域的领军企业,尤其在医疗行业领先;业务涵盖卫生健康、政务服务、市场监管、社会保障、平安城市等各行业基础信息系统建设与城市信息资源整合,以及市民云、健康云等城市公共平台运营;17年软件开发收入10.41亿,营收占比43.09%",
		"区块链": "积极投入区块链、新型物联网、边缘计算等新兴共性技术攻关研发以及与智慧城市各行业的深度融合与赋能,进行方案设计和产品研发创新,探索新的业务模式,开展产学研合作和技术服务",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"华为概念": "2019年8月26日公司在互动平台回复公司与华为在数字化转型赋能全产业链深度合作，并作为华为金牌合作伙伴，在政务服务、民生保障、卫生医疗、以及万达自运营数据中心、全国范围内智慧城市领域内广泛的技术解决方案与产品落地合作。",
		"网络安全": "在网络安全领域，公司未来加强工业互联网安全、云计算和大数据安全、网络安全保险等方面进行深入研究和业务拓展，利用万达在行业客户积累方面的先发优势，形成公司的安全服务能力的持续输出。",
		"养老概念": "公司近期首次发布健康养老照护生态产品“蛮牛孝镜”。孝镜和国寿的一个高端的养老社区“国寿家园”合作，形成线上家园的概念，高端养老社区的很多服务在孝镜上就可以实现。",
		"虚拟数字人": "蛮牛孝镜，是蛮牛健康推出的一款融合NLP自然语义识别、人工智能、AI影像处理、大数据分析及真人关怀的数字化健康养老照护平台，配备7*24小时在线问诊、关爱中心健康顾问、数字虚拟人AR蛮牛医生、智能关怀蛮牛精灵等核心功能服务，以有温度的科技开启居家智能养老照护新时代。",
		"智慧政务": "公司市民云项目是以一体两翼产品模块为基础，各地市民云在和相关系统数据打通、配置实现当地特色场景等方面存在部分定制工作。一体两翼产品模块直接使用于项目中，大约可以承担项目60%左右的工作。市民云收入来自于建设和运营两块业务收入。",
		"数据中心": "公司在互动平台表示，作为可信赖的新IT综合服务商，万达信息提供基于新IT架构的智慧解决方案，包括信息技术应用创新、云数据中心、数字化园区、网络安全、创新业务等五大类解决方案，以及全生命周期的综合IT服务。创新业务解决方案中包括了区块链创新应用：利用区块链的自校验机制、独立分布式、分权共治等特点，万达信息在医疗信息处方上链、银保区块链一体机等一系列项目案例中已形成软硬结合的产品化解决方案。公司是上海大数据中心总集成商、核心应用开发商和超级App运营商，并且在医疗卫生、城市交通等多个行业大数据领域积累丰富。依托大数据平台的一网通办、随申办市民云、健康云以及疫情防控等应用成效显著。",
		"数字乡村": "公司蛮牛健康旗下战略产品——蛮牛健康小屋（“健康微诊室”），通过乡村振兴项目，积极推动优质医疗资源下沉，为基层提供智慧医疗、健康管理服务，以科技手段助力提升乡村医疗信息化和村医服务水平，积极参与推动数字乡村建设工作。",
		"家庭医生": "公司拟建设的新一代智慧医疗一体化HIS服务平台及应用系统项目在系统构架、功能性、信息互联互通等方面有显著的优势。在系统构架方面，新一代智慧医疗一体化HIS系统具有更强的兼容开放性，模块扩展性强，能接入基于新语言与新技术的软件与应用；在功能上，新一代智慧医疗一体化HIS系统功能覆盖广阔，从门诊、急诊、药房等服务管理、重症监护、手术等医疗管理延伸至临床决策辅助，从家庭医生、远程会诊、一键转诊延伸至疾病预防与管理，实现线上线下服务一体化以及医前、医中、医后服务一体化的双闭环。",
		"人工智能": "2023年3月29日互动易回复：公司对人工智能技术持续研发，已经形成数百个人工智能行业模型，支撑公司智慧城市、智慧医卫等行业应用。公司慧读产品是OCR识别和结构化产品，对行业单据具有较高识别准确率，支撑一网通办、医保等应用。慧聊产品提供了基于NLP技术的智能客服能力，支撑公司健康云、蛮牛等应用。",
		"MLOps概念": "据2023年3月19日互动易回复：万达信息参编的团体标准《人工智能研发运营一体化（Model/MLOps）能力成熟度模型第一部分：开发管理》（AIIA/P0008-2022）、《人工智能研发运营一体化（Model/MLOps）能力成熟度模型第二部分：模型交付》（AIIA/P0009-2022）已经于2022年正式发布。",
		"数据要素": "据2023年1月19日公告：公司对医疗大数据、大数据资产管控与服务进行研发与应用，重点研究医疗大数据分层分级分域数据管理体系构建及管理机制、基于异构计算框架的高效资源管理技术、全流程医疗大数据访问安全审计监管技术、大数据挖掘的算法设计与分布式实现、医疗健康文本语义关联抽取模型构建技术等关键技术。",
		"大数据": "2023年4月20日互动易回复：参股公司浙江宁唐健康大数据科技有限公司成立于2022年12月28日，万达信息全资子公司宁波金唐软件有限公司持股45%。该公司主要业务为医疗健康大数据服务运营业务和健康管理业务。"
	},
	"亮点": "国内城市信息化领域的领先企业",
	"同业": "政务信息化:  东华软件  东软集团  易华录  卫宁健康  银江技术  盛视科技  *ST泽达  山大地纬  常山北明  和达科技  天亿马  新点软件  华是科技  宏景科技  华宇软件  久其软件  久远银海  数字政通  易联众  南威软件  榕基软件  博思软件  科创信息  信息发展  卓易信息  通达海  卓朗科技"
}