{
	"名称": "大富科技",
	"code": "300134",
	"全名": "大富科技(安徽)股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "移动通信基站射频产品、智能终端产品、汽车零部件的研发、生产和销售。",
	"产品": "射频产品、智能终端结构件、汽车零配件、智能装备系列",
	"概念": "苹果概念，5G，华为概念，3D打印，AIGC概念，边缘计算，工业母机，空间计算，人工智能，融资融券，深股通，石墨烯，特斯拉，文化传媒，消费电子概念，小米概念，新能源汽车，新型烟草，虚拟现实，元宇宙，云游戏，在线教育，智能制造，锂电池",
	"概念y": "谐振器-42%  股权转让-31%  4G-29%  创新药-22%  石墨烯电池-22%  中证500-20%  华为-17%  折叠屏-17%  石墨烯-13%  3G-13%  5G-12%  垃圾分类-11%  柔性显示屏-10%  锂电池-10%  OLED-10%  苹果产业链-10%  小米-10%  特斯拉-10%  半导体-10%  元宇宙-10%  虚拟现实-9%  智能驾驶-8%  物联网-7%  机器人-5%  小米产业链-5%  无人驾驶-3%  深港通-2%  深证成指-0%",
	"概念详情": {
		"苹果概念": "2020年6月15日互动平台回复：公司是苹果的供应商，提供金属零部件产品。",
		"5G": "公司有能力为客户提供“金属腔体+金属谐振杆”、“金属腔体+介质谐振杆”、“介质波导”等多种5G滤波器产品，其中部分5G滤波器已经开始批量供货，部分5G滤波器处于认证或爬坡阶段。",
		"华为概念": "公司一直是华为的核心供应商，持续向华为提供4G、5G滤波器产品。",
		"特斯拉": "公司是特斯拉的供应商，持续为其提供汽车零部件产品，目前对特斯拉销售占比较低。",
		"石墨烯": "属于全产业链,上游石墨矿方面,拥有20余平方公里极易开采的露天石墨矿,已探明总储量4700万吨;中游制备方面,公司年产30吨薄层石墨烯量产线正式投产,并实现了划时代的1元/克以内的低成本高品质石墨烯产业化制造;下游应用方面,公司与内蒙古瑞盛新能源有限公司共同出资组建合资公司,共同开展石墨烯等石墨应用产品的生产、研发及销售的项目合作",
		"虚拟现实": "大富网络（公司持有100%股权）作为网络工业设计平台的载体，已自主设计一款面向个人的3D电影创作软件（即Paracraft创意空间），依托原创的引擎，语言和开放系统，致力于成为端到端的网络工业设计的网络支撑平台，为实现真正的工业4.0提供坚实的基础，其未来发展板块包含面向个人的3D设计（3D电影创意，虚拟现实VR）等。",
		"小米概念": "",
		"新型烟草": "大富方圆自2017年开始配合全球排名前三的烟草公司研发、生产电子烟核心部件、组件，目前已经有部分具有核心竞争力的部件、组件批量生产销售。",
		"消费电子概念": "",
		"元宇宙": "大富网络研发的Paracraft平台是一个面向青少年的人工智能综合素养学习实践平台，可以形象地比喻成是一个青少年“元宇宙实验室”。基于Paracraft，青少年可以通过编程和三维&动画等多种形式，在平台上构建出自己的个性化虚拟世界。Paracraft平台的用途和使命便是基于人工智能和云计算将每一个用户创建的虚拟世界连接起来，这便构成了真正意义上的Paracraft元宇宙世界。",
		"工业母机": "2022年10月17日互动易：公司子公司配天智造产品以中高端数控装备及核心功能部件为基础，主营业务涵盖数控机床、控制系统、智能制造设备、自动化产线等产品的研发、生产和销售。",
		"在线教育": "公司旗下3D动画编程创作平台Paracraft，是由中国人自主研发的青少年人工智能学习平台，是一款免费的3D个人动画编程创作工具。它包含了方块建模、3D电影动画创作、3D图形化编程&代码编程、CAD编程三维设计、3D打印、机器人仿真设计6大功能。帕拉卡已经开发了大量适合7-18岁学生学习的特色3D动画编程教育课程产品，覆盖了校本课程、社团课程、机构课程、夏令营课程等多个场景，产品一经推出深受学生和教师欢迎。Paracraft已进入全国10多个省市地区500多所中小学，培训老师超1,000人，课程辐射学生超过20万人，而且Paracraft帮助超过100家校外机构开展特色3D动画编程教育培训，有效解决少儿编程课程同质化问题。",
		"AIGC概念": "2022年11月17日互动易回复：公司子公司大富网络作为公司网络工业设计平台的载体，自主原创了NPL神经元并行计算机语言，PanaEngine分布式3D引擎，生产力工具《Paracraft》，NPLCAD等，《ParaCraft》基于模拟物理世界中原子构成的原理，在早期就已经实现了由AI随机创建生成内容的机能。",
		"人工智能": "2023年2月3日公司互动：公司子公司大富网络作为公司网络工业设计平台的载体，自主原创了NPL神经元并行计算机语言、ParaEngine分布式3D引擎、生产力工具Paracraft、NPLCAD等，Paracraft基于模拟物理世界中原子构成的原理，通过“体素”建模的形式创造三维空间的世界，在早期就已经实现了由AI随机创建生成内容的机能。",
		"锂电池": "2021年9月27日互动易回复：公司参股子公司大盛石墨根据市场情况和客户需求安排生产，主要产品为高纯石墨、可膨胀石墨、柔性石墨、高导热石墨材料、导电剂、负极材料等，主要应用于一次电池、锂电池、手机、平板等电子产品散热等领域。",
		"空间计算": "2023年5月15日公司互动：公司子公司大富网络作为公司网络工业设计平台的载体，自主原创了NPL神经元并行计算机语言、ParaEngine分布式3D引擎、生产力工具Paracraft、NPLCAD等，Paracraft基于模拟物理世界中原子构成的原理，通过“体素”建模的形式创造三维空间的世界，在早期就已经实现了由AI随机创建生成内容的机能。",
		"云游戏": "2023年6月15日互动易回复：魔法哈奇是大富网络旗下使用NPL语言编写的一款3D儿童游戏。",
		"新能源汽车": "2023年2月17日互动易回复：公司目前向部分国内外新能源车企提供金属机构件以及电动压缩机等相关部件产品。",
		"文化传媒": "根据子公司一网乾坤官网介绍：一网乾坤是一家“文化+”的新型文化业态公司，致力于中国优秀文化内容的创作、生产以及原创内容品牌的打造、经营和传播。公司有强大的原创内容创作生产能力，文化品牌活动策划、组织和营销能力，拥有自主品牌活动项目并与国内大型国家媒体集团合作过各类文化品牌活动。",
		"3D打印": "2022年10月17日公司互动：公司旗下3D动画编程创作平台Paracraft，是由中国人自主研发的青少年人工智能学习平台，是一款免费的3D个人动画编程创作工具。它包含了方块建模、3D电影动画创作、3D图形化编程&代码编程、CAD编程三维设计、3D打印、机器人仿真设计6大功能。",
		"边缘计算": "公司2023年6月13日互动：公司子公司大富网络发布了Web端边缘计算的新平台，直接在浏览器中使用个人电脑可以运进行算、编译C/C++程序，目前还在研发对标Jupyter和GoogleCodelab的下一代3D可计算在线文档。",
		"智能制造": "2023年9月12日互动易：公司在智能制造领域是通过自主可控的平台型核心技术，以中高端数控装备及核心功能部件为基础，形成了自动化产线、智能车间、无人工厂的全套解决方案，为客户提供兼具自动化、信息化及智能化的一站式服务。"
	},
	"亮点": "国内领先的移动通信基站射频器件、射频结构件的提供商",
	"同业": "射频器件:  武汉凡谷  欣天科技  金信诺  神宇股份  盛洋科技  灿勤科技  春兴精工",
	"概念x": "华为产业链   折叠屏   手机产业链   电子烟   苹果产业链   特斯拉   5G   石墨烯   人工智能   VR&AR   虹膜识别   智能制造   小米概念股   工业母机   元宇宙   5.5G概念",
	"概念xgb": {
		"华为产业链": "全球最大的移动通信基站滤波器设计制造厂商之一；公司是华为的核心供应商，向华为提供基站滤波器相关产品；公司子公司大富方圆是华为折叠手机转轴核心部件的主要供应商",
		"折叠屏": "子公司大富方圆是华为折叠手机转轴核心部件的主要供应商；同时也向小米、荣耀、OPPO在内的手机厂商及手机部件供应商提供相关产品",
		"手机产业链": "公司消费类电子产品包括金属外壳、连接器、电池外壳、充电器组件等，覆盖手机、电脑、笔记本电脑、平板电脑等产品线，客户包括华为、爱立信、诺基亚、苹果等",
		"电子烟": "子公司大富方圆自2017年开始配合全球排名前三的烟草公司研发、生产电子烟核心部件、组件，目前已经有部分具有核心竞争力的部件、组件批量生产销售，包括电子烟发热组件等产品",
		"苹果产业链": "公司是苹果的供应商，并持续向苹果提供智能终端零部件产品",
		"特斯拉": "直接供应商；16年，公司在互动易上表示，公司为特斯拉提供汽车金属结构件等产品",
		"5G": "公司移动通信基站射频产品包括射频器件、射频结构件等移动通信系统的核心部件，产品主要应用于2G~5G全系列移动通信系统",
		"石墨烯": "属于全产业链，持有大盛石墨新材料49.00%的股份，上游石墨矿方面，拥有20余平方公里极易开采的露天石墨矿，已探明总储量4700万吨；中游制备方面，年产30吨薄层石墨烯量产线正式投产，并实现了划时代的1元/克以内的低成本高品质石墨烯产业化制造；下游应用方面，公司与内蒙古瑞盛新能源共同出资组建合资公司，共同开展石墨烯等石墨应用产品的生产、研发及销售的项目合作",
		"人工智能": "子公司大富网络作为公司网络工业设计平台的载体，自主原创了NPL神经元并行计算机语言、ParaEngine分布式3D引擎、生产力工具Paracraft、NPLCAD等",
		"VR&AR": "控股子公司大富网络具有自主交互式3D/VR建模的企业级解决方案，可面向企业或个人用户，适合建立涵盖 VR、3D 电影制作等在内的各类3D网络平台",
		"虹膜识别": "单眼虹膜识别2in1产品已与重要合作伙伴达成技术授权的协议，将成像和虹膜识别信息处理集成在一个芯片上，将是现有国内厂商中有技术领先性和价格竞争力的产品，相应的备产也在迅速推进",
		"智能制造": "子公司配天智造的主营业务是以中高端数控机床为主的智能装备赋能服务以及以精密金属加工为主的智能制造赋能服务，实现了工业母机领域从核心零部件、软硬件到整机、单机自动化解决方案、产线自动化解决方案、黑灯工厂的全产业链自主化",
		"小米概念股": "小米供应商；公司为小米手机提供精密金属结构件等",
		"工业母机": "子公司配天智造的主营业务是以中高端数控机床为主的智能装备赋能服务以及以精密金属加工为主的智能制造赋能服务，实现了工业母机领域从核心零部件、软硬件到整机、单机自动化解决方案、产线自动化解决方案、黑灯工厂的全产业链自主化",
		"元宇宙": "公司旗下控股子公司深圳市大富网络技术有限公司，作为公司网络工业设计平台的载体，自主原创了NPL语言，开发了集“教、学、用”三大功能于一体的3D在线创意设计平台——Paracraft平台，该平台可以将元宇宙和中国的人工智能教育相结合，让更多的老师、学生、专业开发者在Paracraft平台上开发出有元宇宙概念的产品",
		"5.5G概念": "公司拥有在5G天线技术领域的产品解决方案，并在5.5G应用层面同样具备优势"
	}
}