{
	"名称": "经纬辉开",
	"code": "300120",
	"全名": "天津经纬辉开光电股份有限公司",
	"地域": "天津市",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—光学光电子",
	"业务": "液晶显示和触控显示模组、电磁线的研发、生产和销售。",
	"产品": "液晶显示屏、液晶显示模组、电容式触摸屏、触控显示模组（全贴合产品）、保护屏盖板玻璃、换位铝导线、换位铜导线、铜组合线等",
	"概念": "柔性屏(折叠屏)，智慧灯杆，人民币贬值受益，OLED，PET铜箔，风电，柔性直流输电，特高压，先进封装，消费电子概念，芯片概念",
	"概念y": "医疗器械-78%  苹果产业链-71%  特高压-51%  触摸屏-41%  证金持股-39%  创投-21%  智能电网-12%  仪电仪表-11%  液晶面板-10%  液晶显示屏-10%  电子车牌-10%  国产芯片-10%  滨海新区-0%",
	"概念详情": {
		"柔性屏(折叠屏)": "公司旗下新辉开科技公在oled和柔性屏发展方面在深圳和全国处于龙头位置，官网上信息和柔宇科技也属于战略合作伙伴。",
		"智慧灯杆": "",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为65.47%，受益于人民币贬值。",
		"特高压": "特高压领域是公司主要业务领域也是重点业务领域。公司特高压产品主要有特高压电抗器以及专门电磁线。公司控股子公司经纬正能主要从事特高压领域HVDC平波电抗器、高压限流电抗器、滤波电抗器、并联电抗器、串联电抗器、相控电抗器、线路组波器等产品的研发设计和生产销售。客户有国家电网、南方电网、南瑞集团等，旗下有北京经纬技术研究院、湖大经纬联合研发中心。",
		"OLED": "经纬辉开旗下新辉开科技在oled和柔性屏发展在深圳和全国处于龙头位置，官网上信息和柔宇科技也属于战略合作伙伴。",
		"芯片概念": "2023年年报：经2021年第一次临时股东大会、第五届董事会第九次会议、2022年第二次临时股东大会审议通过，公司拟向特定对象发行股票，募集资金主要用于射频模组芯片研发及产业化项目与补充流动资金。",
		"柔性直流输电": "公司已规划了研制海上风电柔性直流输电用高压接地电抗器、充电桩用220级矩形漆包铜扁线3.00×18.00、充电桩用220级梯形漆包铜扁线2.80-3.00×18.00、Vestas2MW风机用200级漆包铜扁线新工艺等四项研发项目。",
		"风电": "2021年12月26日互动易显示：公司新增海上风电变压器的导线开发和生产，积极提升公司整体实力，维护股东利益，进一步增强公司核心竞争力。",
		"先进封装": "公司8月3日公告显示，公司主要从事封装测试业务。本次募投产品使用的封装工艺是目前射频前端模组封装市场主流的系统级封装（SiP）方式，系统级封装（SiP）可以把多枚功能不同的晶粒、不同功能的电子元器件等混合搭载于同一封装体内，形成具有一定功能的单个标准封装件。",
		"PET铜箔": "2023年11月17日关于签订框架协议的公告：为满足公司战略发展需要，天津经纬辉开光电股份有限公司（以下简称“公司”或“经纬辉开”、“乙方”）与江苏大丰经济开发区管理委员会（以下简称“甲方”）签订《复合铜（铝）箔制造项目投资合同》，拟在大丰经济开发区投资建设复合铜（铝）箔制造项目。",
		"消费电子概念": "天津经纬辉开光电股份有限公司的主营业务为液晶显示和触控显示模组、电磁线、电抗器的研发、生产和销售。"
	},
	"亮点": "主营液晶显示和触控模组、电磁线、电抗器业务，行业领军企业",
	"同业": "电磁线:  中国西电  京东方A  保变电气  冠城大通  合力泰  深天马A  欧菲光  长城科技  秋田微  特变电工  精达股份  露笑科技",
	"概念x": "特高压   苹果产业链   股权转让   电子车牌   国产芯片   液晶面板/LCD   PET复合铜箔",
	"概念xgb": {
		"特高压": "公司生产的换位铝导线，主要应用于超/特高压电网用干式电抗器，具有多项专利技术；使用该产品生产的国际上首批特高压干式电抗器，已成功应用于世界首条1,000KV交流输电工程（晋东南-南阳-荆门）及世界首条±800KV特高压直流输电工程（云南-广东）",
		"苹果产业链": "子公司新辉开科技是钢化玻璃保护片生产制造商，与康宁公司合作生产手机保护片，间接供货苹果公司",
		"股权转让": "24年10月，公司股东、董事长、总经理陈建波与股东董树林、张国祥、张秋凤签署股份转让协议，董树林及其一致行动人张国祥、张秋凤拟向陈建波协议转让公司总股本的5.86%股份；转让价款合计约1.82亿元，每股转让价格约5.4元；转让完成后，陈建波及其一致行动人合计持有公司15.34%股份，为公司第一大股东；股东董树林及其一致行动人张国祥、张秋凤合计持有公司5.86%股份，为公司第二大股东；此次协议转让后，公司仍无控股股东、无实控人；24年11月，拟5800万元受让诺思微4.7672%股权",
		"电子车牌": "18年8月披露，子公司新辉开重点开发的电子车牌项目，已在美国部分州、中东地区逐步投放市场；同时，新辉开仍在针对此类未来的拳头产品进行技术储备和改革，包括电子车牌-AckBar技术、BB-8技术、ZBD技术",
		"国产芯片": "参股子公司诺思微系统是国内首家FBAR射频滤波芯片生产公司，建有亚洲首座具有完全知识产权的FBAR晶圆厂，主要从事射频前端体声波滤波芯片（BAW）及模块的设计、研发、生产和销售",
		"液晶面板/LCD": "公司主营业务为液晶显示和触控显示模组、电磁线、电抗器的研产销，主要产品包括液晶显示屏、液晶显示模组、触控显示模组等，主要应用于电力行业、车载显示、家居电子、医疗器械及工业控制等领域",
		"PET复合铜箔": "公司拟在大丰经济开发区投资建设复合铜（铝）箔制造项目"
	},
	"概念z": "滤波芯片",
	"备注": "",
	"链接": ""
}