{
	"名称": "佐力药业",
	"code": "300181",
	"全名": "浙江佐力药业股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "药品的研发、生产和销售。",
	"产品": "乌灵胶囊、灵泽片、灵莲花颗粒、百令片、百令胶囊、中药饮片及中药配方颗粒、聚卡波非钙片",
	"概念": "医药电商，创新药，细胞免疫治疗，电子商务，独角兽概念，高股息精选，共同富裕示范区，互联网医疗，基因测序，融资融券，深股通，...",
	"概念y": "冬虫夏草-92%  细胞免疫治疗-67%  基因测序-61%  深港通-50%  基因工程-45%  中药-42%  CAR-T技术-38%  医保-31%  CAR-T疗法-27%  独角兽-25%  生物医药-15%  健康中国-10%  苹果产业链-10%  精准医疗-7%  医药-6%  医疗改革-3%",
	"概念详情": {
		"医药电商": "2024年11月26日投资者关系活动记录表，在互联网端公司已经在京东大药房、阿里健康、拼多多等开设旗舰店，也通过教育、科普类活动与品牌宣传，传递身心健康知识，进一步提升消费者对公司产品的认知度，并树立良好的品牌形象，让消费者采取线上渠道的方式购买产品，从而带动线上端的销售。",
		"创新药": "2024年3月15日微信公众号发布：灵泽片是浙江佐力药业股份有限公司生产的独家创新药、国家重点新产品、国家基本药物、国家医保药物、首家中药二级保护品种。",
		"细胞免疫治疗": "公司参股的科济生物共有三款CAR-T细胞产品获国家食品药品监督管理局药品审评中心承办，临床编号为CXSL1700203、CXSL1800047、CXSL1800054，分别治疗肝癌、血液瘤、多发性骨髓瘤的CAR-T细胞治疗药物。",
		"基因测序": "公司收购了青海珠峰、百草中药、百草医药等公司，并参与德清医院的合作办医，布局精准医疗和健康养生领域。2016年1月25日，公司全资孙公司佐力创新医疗在上海签订了《科济生物医药（上海）有限公司增资协议》。根据增资协议，佐力创新医疗、KTB、KTBN、凯泰成长、上海嘉稹对科济生物进行增资，其中，佐力创新医疗拟投资人民币8910万元增资科济生物，本次增资后，佐力创新医疗持有科济生物7.85%的股权，成为科济生物第4大股东。科济生物是实体瘤CAR-T细胞治疗领先企业。科济开展了全世界首个肝癌CAR-T细胞治疗临床试验，7例临床I期研究早期数据证明了其安全性和有效性。科济第三代CAR-T细胞治疗产品线储备丰富，另有针对恶性脑胶质细胞瘤EGFR靶点的临床I期试验处于入组阶段。",
		"独角兽概念": "科济生物申报的CAR-T细胞治疗实体肿瘤的临床申请完成了药理毒理、临床和药学三方面的技术审评，理论上很快就能获得临床批件了。这标志着我国在细胞治疗实体肿瘤方面的进展走在了前面。上市公司佐力药业为科济生物第四大股东，持有7.85%的股权。",
		"共同富裕示范区": "公司在互动平台称：作为浙江的民营企业，公司有责任参与到共同富裕示范区建设中。多年来，公司以高度的社会责任感和历史使命感，坚持实业为本、品质立身不动摇，积极抢抓全省数字化改革全新机遇，做大做强中药主业，在国内外新的经济格局中引领行业发展，将企业发展成果惠及到员工、客户、合作伙伴，以实际行动顺应时代进步和群众期盼。同时，让“共富”理念的驱动作用，由企业个体延伸至外部群体，以产业带动为主，辅以就业帮扶、公益捐赠等手段，不断助推浙江省内外城乡协调发展。",
		"电子商务": "公司致力于抓住医疗和零售互联网化的机遇，努力打造公司成药、饮片、膏方、配方颗粒、健康食品等中药全产业链的互联网营销平台，逐步探索布局互联网+医疗、电商等新渠道业务，与阿里健康、京东、平安好医生等电商平台合作，推出互联网线上问诊和处方，搭建百草仁心线上处方平台，开设天猫旗舰店等。",
		"网络直播": "公司积极探索尝试直播等互联网销售渠道，并通过线上直播做好患者健康教育。",
		"高股息精选": "佐力药业连续3年股息率分别为：2.81%，4.22%，3.91%",
		"互联网医疗": "2022年6月28日互动易：公司致力于抓住医疗和零售互联网化的机遇，逐步探索布局互联网+医疗、电商等新渠道业务，通过与阿里健康、京东、平安好医生等电商平台合作，推出互联网线上问诊和处方，开设天猫旗舰店等形式扩大乌灵胶囊的品牌效应。"
	},
	"亮点": "立足于药用真菌生物发酵技术生产中药产品，实现珍稀中药材乌灵参的产业化生产",
	"同业": "中药材及饮片:  康弘药业  华东医药  陇神戎发  莱茵生物  寿仙谷  精华制药  康美药业  香雪制药",
	"概念x": "CAR-T疗法   精准医疗   中药   创新药   医药   独角兽",
	"概念xgb": {
		"CAR-T疗法": "参股公司科济药业主要专注于治疗实体瘤和血液恶性肿瘤的创新嵌合抗原受体T细胞（CAR-T）疗法",
		"精准医疗": "参股公司科济生物（持股5%）专注于治疗实体瘤和血液恶性肿瘤的创新细胞疗法，已经自主开发了11款差异化候选产品，其中6款正处于临床阶段，在中国、美国和加拿大获得7个CAR-T疗法的IND许可",
		"中药": "国内大型药用真菌制药领域的领头雁；公司立足于药用真菌生物发酵技术生产现代生物中药产品，目前主要从事药用真菌乌灵和百令系列产品、中药饮片及中药配方颗粒的研产销；拥有独家产品乌灵胶囊、灵泽片、灵莲花颗粒，其中乌灵胶囊是国家中药一类新药，是国内首个提出治疗心理障碍和改善情绪的中药产品；子公司佐力百草中药是浙江省内前列的中药饮片生产企业，主要产品为各种中药饮片，拥有1000多个品规",
		"创新药": "公司乌灵胶囊是国家一类新药，灵泽片是独家创新药、国家重点新产品、国家基本药物、国家医保药物、首家中药二级保护品种；公司以乌灵菌粉为原料开发乌灵系列创新药物，如正在开展临床研究的灵香片；公司还与凌意生物合作成立神经领域药物研发中心，共同开发帕金森症等神经领域疾病的创新药物",
		"医药": "公司乌灵胶囊是国家一类新药，灵泽片是独家创新药、国家重点新产品、国家基本药物、国家医保药物、首家中药二级保护品种；公司以乌灵菌粉为原料开发乌灵系列创新药物，如正在开展临床研究的灵香片；公司还与凌意生物合作成立神经领域药物研发中心，共同开发帕金森症等神经领域疾病的创新药物",
		"独角兽": "参股独角兽；间接参股科济生物"
	}
}