{
	"名称": "科德教育",
	"code": "300192",
	"全名": "苏州科德教育科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "社会服务—教育",
	"业务": "教育服务业务和油墨业务。",
	"产品": "中等职业学校、全日制学校、职业技能培训、单张纸胶印油墨系列、冷固轮转胶印油墨系列、热固轮转胶印油墨系列、UV紫外光固化油墨系列",
	"概念": "ChatGPT概念，Sora概念(文生视频)，在线教育，DeepSeek概念，东数西算(算力)，节能环保，人工智能，深股通，芯片概念，职业教育",
	"概念y": "节能环保-49%  在线教育-32%  职业教育-28%  石墨烯油墨-28%  电子商务-21%  新疆节能环保-10%  纤维新材料-10%  新材料-10%  参股新三板-10%",
	"概念详情": {
		"ChatGPT概念": "2023年年报：公司长期股权投资中昊芯英账面价值145,876,559.31元。2024年3月21日官微：中昊芯英发布文生视频大模型V-Gen，并与图灵引擎以此展开战略合作。",
		"Sora概念(文生视频)": "2023年年报：公司长期股权投资中昊芯英账面价值145,876,559.31元。2024年3月21日官微：中昊芯英发布文生视频大模型V-Gen，并与图灵引擎以此展开战略合作。",
		"在线教育": "互联网在线教育产品，包括双师课堂、软件、互联网技术服务都将助力龙门教育撬动三四线市场，2018年中报报告期内，该业务板块实现的营业收入与去年同期相比增加501万元。子公司陕西龙门教育科技股份有限公司现已快速发展成为全国规模最大的K12教育020课程运营商之一，教学服务涉及VIP全封闭学校、K12校外培训、艺考培训、在线教育、智能教学软件研发。旗下拥有子品牌：龙门尚学、龙门补习学校、3A高效学习中心、跃龙门教育科技、拼课网等。在线教育领域，龙门教育和鹏博士电信传媒集团进行战略合作，共同发起成立拼课网，帮助培训机构、教师工作室，连接全国好老师，解决区域、经济等因素导致的教师资源质量分布不平等的问题。",
		"节能环保": "公司是国内环保胶印油墨行业技术创新能力最强的企业之一，主要产品为环保型胶印油墨，可细分为快干亮光、高光泽和高耐磨三大系列。公司所拥有的“东吴牌”油墨为江苏省著名商标、苏州市名牌产品，并有多个产品获省科技厅授予的“高新技术产品”。公司大量环保型产品已获国家绿色环保油墨认证、瑞士第三方检测机构SGS认证、欧盟REACH预注册、美国大豆协会产品认可等多项绿色产品认证。公司还是国内少数能将产品直接销往欧美等发达国家和地区的企业之一，最终客户涉及食品、电子、化妆品、化工等多个行业。",
		"职业教育": "公司的主要业务是教育业务及油墨业务，其中教育业务包括中等职业学校、全日制学校和职业技能培训等。教育培训业务由公司控股子公司龙门教育及其子公司负责运营。",
		"人工智能": "2023年4月10日公告：公司与中昊芯英将在人工智能化职业教育方面开展深度合作，推动AI在职业教育应用下的场景设计、研发、创新和落地，并大力发展交互式人工智能领域的职业教育教学与人才培养。",
		"东数西算(算力)": "2023年年报：公司持有7.8%中昊芯英股权。2024年1月9日互动易：公司参股的中昊芯英自主研发的高性能AI训练服务器与计算集群产品为大模型垂直场景落地提供算力及算法底座。",
		"芯片概念": "2023年年报：公司长期股权投资中昊芯英账面价值145,876,559.31元。中昊芯英研发的训练芯片已完成流片并收到封装厂商提供的确认函，并且签署了高带宽内存的采购和封装协议，目前经营正常，已逐步开始进行产品交付。",
		"DeepSeek概念": "2025年2月24日微信公众号发布，科德AI学新版正式上线，接入DeepSeek与通义千问大模型，AI技术赋能职业教育新体验。"
	},
	"亮点": "我国环保胶印油墨行业的龙头企业之一，业务涵盖教育培训",
	"同业": "辅导培训:  昂立教育  盛通股份  学大教育  豆神教育  *ST美吉",
	"概念x": "人工智能   教育   职业教育   AI算力芯片",
	"概念xgb": {
		"人工智能": "公司参股公司中昊芯英（参股5.99%）是一家人工智能芯片设计公司，产品包括训练芯片和推理芯片；公司在人工智能化职业教育方面与中昊芯英开展深度合作，推动AI在职业教育应用下的场景设计、研发、创新和落地",
		"教育": "公司教育业务包括中等职业学校、全日制学校和职业技能培训等；旗下龙门教育在西安市从事中高考复读教学，努力打造陕西教育优质品牌",
		"职业教育": "公司聚焦现代职业教育及与未来新兴产业紧密结合的产教融合，主营业务包括中等职业学校、全日制学校和职业技能培训等教育业务，愿景是成为中国学生良好的职教升学与专业化发展的新职教综合服务商",
		"AI算力芯片": "公司参股的中昊芯英是国内掌握TPU架构训推一体AI芯片核心技术的公司，研发并已交付可支撑超千亿参数大模型训练的高性能AI芯片与计算集群，打造“自研训练芯片+超算集群+预训练大模型”的产业价值链"
	},
	"概念z": "AI芯片",
	"备注": "",
	"链接": ""
}