{
	"名称": "宋城演艺",
	"code": "300144",
	"全名": "宋城演艺发展股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "所属申万行业：景点",
	"行业": "社会服务—旅游及景区",
	"业务": "现场演艺业务和旅游服务业务。",
	"产品": "杭州宋城旅游区、三亚千古情景区、丽江千古情景区、九寨千古情景区、桂林千古情景区、张家界千古情景区、西安千古情景区、上海千古情景区、广东千古情景区、电子商务手续费、设计策划",
	"概念": "旅游概念，IP经济(谷子经济)，文化传媒概念，电子竞技，抖音概念(字节概念)，共同富裕示范区，融资融券，深股通，手机游戏，虚拟现实，元宇宙",
	"概念y": "深证成指-100%  游戏直播-59%  音乐产业-15%  深港通-15%  旅游-13%  深股通-10%  主题公园-10%  海南自由贸易港-10%  文艺改革-9%  沪深300-9%  文化传媒-8%  手机游戏-7%  网络直播-6%  电竞-5%  虚拟现实-5%  MSCI-5%  大消费-4%  网红-4%  微视-3%  白马股-3%  网络视频-3%  视频网站-2%  网络游戏-2%  自贸区-1%  美丽中国-1%",
	"概念详情": {
		"旅游概念": "宋城演艺发展股份有限公司的主营业务是现场演艺业务和旅游服务业务。公司的主要产品是杭州宋城旅游区、三亚千古情景区、丽江千古情景区、九寨千古情景区、桂林千古情景区、张家界千古情景区、西安千古情景区、上海千古情景区、广东千古情景区、电子商务手续费、设计策划。",
		"IP经济(谷子经济)": "2024年8月30日互动易：迪士尼代表着百年的美国文化，传播快乐、希望和梦想；而公司着重于对中国数千年传统文化的传承，致力于用中国文化讲述中国故事，打造了极具品牌影响力的“千古情”IP。未来公司将持续挖掘传统文化内涵，通过自主开发和强强联合的方式，构筑多品类IP产品和服务，营造IP消费系列场景。",
		"文化传媒概念": "宋城演艺发展股份有限公司是一家从事主题公园和旅游文化演艺的投资、开发和经营的公司。公司主要业务板块包括了文化类主题公园宋城景区和游乐类主题公园杭州乐园。公司是中国最大的民营旅游企业之一。公司经营的宋城景区及其核心旅游文化演艺大型歌舞《宋城千古情》是目前世界上年演出场次最多和观众接待量最大的剧场演出，被海外媒体誉为与拉斯维加斯\"O\"秀、法国\"红磨坊\"比肩的\"世界三大名秀\"之一。",
		"电子竞技": "2015年8月份，公司以现金16.14亿元购宋城集团所持六间房62%股权，完成26.92元/股定增3670.13万股公司股份购买刘岩等8名股东合计持有的六间房38%股权(合计100%股权）过户完成。六间房是目前中国最大的互联网演艺平台网站，主要产品和服务为互联网演艺平台运营业务，可以视频直播电子竞技游戏等。",
		"虚拟现实": "2023年7月3日互动易：公司与SPACES公司合作开发的以中国古典名著《红楼梦》为蓝本的大型VR互动游乐项目《太虚幻境》已于2019年在杭州宋城景区推出并实现独立售票，受到游客尤其是年轻群体的欢迎，是国内领先的商业化虚拟现实项目。",
		"手机游戏": "灵动时空持续研发投入并于2018年初推出自研卡牌手游《猎人传奇》。用户留存指标达到业界较高水平，上半年已实现月流水过千万目标。",
		"共同富裕示范区": "公司注册地址为杭州市，主要从事文化演艺业务，现场演艺和旅游休闲业务。公司独创“主题公园+文化演艺”的经营模式，依托“宋城”和“千古情”两大品牌，为客户提供主题公园集群游玩和千古情演出及多种剧目的观赏服务，主要通过出售门票实现业务收入。",
		"元宇宙": "公司推出的贯穿整个景区的大型穿越活动《我回大宋》带给游客超脱现实世界的沉浸式体验，亦可认为是元宇宙的一种表现形式。公司始终关注科技发展，注重科技和娱乐的叠加，在景区和演出中广泛运用VR、AR、全息等各类技术手段，增强可玩性和体验感。用文化与科技融合的力量搭建现实与虚拟融合的文旅场景一直是公司探索的方向，传统与现代、过去与未来、虚拟与现实，都在宋城主题公园和现场演出中同时空、多维度地呈现。目前公司正组织加大力度探索和研发元宇宙在主题公园和现场演出中的应用。",
		"抖音概念(字节概念)": "2023年12月4日互动易：公司与抖音在票务以及宣传方面均有较好合作。"
	},
	"亮点": "从事主题公园和旅游文化演艺的大型民营旅游企业",
	"同业": "主题公园:  大连圣亚  华侨城A",
	"概念x": "大消费   VR&AR   直播/短视频   旅游   主题公园   全息概念   网红/MCN   IP经济/谷子经济   服务消费",
	"概念xgb": {
		"大消费": "中国领先的综合性文旅服务供应商；公司独创“主题公园+文化演艺”的经营模式，依托“宋城”和“千古情”两大品牌，以主题公园等特定场景为载体，为客户提供以多种演艺剧目为核心的优质文旅产品；已经开业的项目有杭州宋城、三亚千古情景区、丽江千古情景区、九寨千古情景区、桂林千古情景区、张家界千古情景区、西安千古情景区、上海千古情景区等",
		"VR&AR": "公司在国内最早将VR、AR、全息、光影等新兴技术应用于演艺舞台和旅游场景并通过商业运营实现规模收入，积累了丰富的经验和产品，奠定了以独特的模式更深度参与科技领域前沿市场的能力和基础",
		"直播/短视频": "参股公司花房集团主要从事音视频直播娱乐及社交网络服务业务，旗下拥有花椒、六间房、HOLLA、Monkey等二十余款海内外产品",
		"旅游": "中国领先的综合性文旅服务供应商；公司独创“主题公园+文化演艺”的经营模式，依托“宋城”和“千古情”两大品牌，以主题公园等特定场景为载体，为客户提供以多种演艺剧目为核心的优质文旅产品；已经开业的项目有杭州宋城、三亚千古情景区、丽江千古情景区、九寨千古情景区、桂林千古情景区、张家界千古情景区、西安千古情景区、上海千古情景区等",
		"主题公园": "中国最大的民营文化旅游集团之一，实现了从“一个公园、一台戏、一张票”的千古情模式向“多剧院、多剧目、多票型”的演艺公园模式转变",
		"全息概念": "公司在国内最早将VR、AR、全息、光影等新兴技术应用于演艺舞台和旅游场景并通过商业运营实现规模收入，积累了丰富的经验和产品",
		"网红/MCN": "公司收购的六间房是中国最早的三个直播平台之一，“基于平民艺人和粉丝关系的互联网演艺平台”，为中国最大的视频社交网站，据 24 年的信息显示，六间房总注册用户已达 6000 万，网站拥有签约艺人 25 万",
		"IP经济/谷子经济": "公司主要从事现场演艺和旅游服务业务，立足于中国数千年传统文化打造了极具品牌影响力的“千古情”IP；同时，公司开发了宋礼系列文创产品，是对景区和千古情体验的延伸，也有助于“千古情”IP得到更广泛的传播",
		"服务消费": "中国领先的综合性文旅服务供应商；公司独创“主题公园+文化演艺”的经营模式，依托“宋城”和“千古情”两大品牌，以主题公园等特定场景为载体，为客户提供以多种演艺剧目为核心的优质文旅产品"
	}
}