{
	"名称": "信维通信",
	"code": "300136",
	"全名": "深圳市信维通信股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "二线蓝筹",
	"行业": "电子—消费电子",
	"业务": "天线及模组、无线充电及模组、EMI\\EMC器件、高精密连接器、汽车互联产品、被动元件等。",
	"产品": "射频零、部件",
	"概念": "WiFi6，6G概念，智能穿戴，5G，MSCI概念，facebook概念，安防，车联网(车路协同)，工业4.0，毫米波雷达，华为概念，机器人概念，苹果概念，汽车电子，人民币贬值受益，融资融券，商业航天，射频器，深股通，特斯拉，卫星导航，无线充电，无线耳机，消费电子概念，虚拟现实，智能音箱",
	"概念y": "NFC-45%  无线充电-41%  智能路由器-37%  智能音箱-26%  人工智能-21%  汽车电子-21%  融资融券-20%  创新药-18%  垃圾分类-16%  WIFI-15%  苹果产业链-14%  三星-14%  工业4.0-13%  虚拟现实-12%  深股通-12%  4G-12%  MSCI-11%  诺基亚-11%  被动元件-10%  机器人-10%  华为-10%  UWB超宽带-10%  移动支付-10%  WIN8-9%  特斯拉-8%  5G-7%  物联网-7%  沪深300-7%  智能穿戴-6%  声学-5%  半导体-5%  深港通-3%  安防-2%  移动互联网-2%  无线耳机-2%  白马股-1%  消费电子-1%  深证成指-0%",
	"概念详情": {
		"WiFi6": "公司已具备WiFi6相关技术储备，已经为客户供应WiFi6天线产品。",
		"6G概念": "据2022年6月22日互动易回复：6G技术方面，公司持续关注6G相关技术的进展，公司中央研究院也正在进行前沿技术的研发，以保持公司在业内的技术领先。",
		"智能穿戴": "LDS天线是曲面多天线设计的最优选择。LDS利用激光镭射把精密3维天线集成到塑胶件上，目前已在苹果、三星等手机应用，预计未来可穿戴设备中，在多天线集成及曲面焊接下，LDS是最佳选择。信维通信在具备研发和工艺、国际大客户及大产能优势下，有机会对可穿戴设备供应LDS天线。",
		"5G": "2018年2月10日在互动平台表示，公司的5G研究院已经在积极为5G时代的射频机会开展一系列的工作，已有一些用于手机和平板的5G天线阵列设计，比如可以用来覆盖37GHz和39GHz的基于陶瓷的双频5G天线阵列等。此外，5G天线中要用到很多高频的器件，比如移相器，耦合器等，这些都将和公司的微电子业务有紧密的联系。全球移动终端天线龙头供应商，其天线主要用于手机、电脑、可穿戴设备、汽车、工业等终端。公司围绕射频技术及大客户平台，持续发展天线及射频模块业务，并提供与射频可能形成协同的射频隔离、连接器、NFC无线充电模块、音频等一揽子产品解决方案。",
		"无线充电": "三星S8无线充电的供应商之一;在无线充电领域积累多年技术经验,持续结合全球各大客户的应用需求进行整体解决方案的供货,提供从材料到模组制造的一站式方案",
		"工业4.0": "2015年2月，信维通信拟定增收购亚力盛80%股权，完成后实现全资控股，同时拟配套募资9000万元。。亚力盛主要为富士康等移动终端制造基地提供生产制造中的工业自动化类连接器",
		"虚拟现实": "公司参股威尔视觉传媒有限公司。旗下产品：威尔直播自研VR高清直播／点播编解码算法，支持普通家庭带宽下4K+流畅播放。",
		"智能音箱": "公司主营业务为研发、生产和销售移动终端天线系统产品。并通过为客户提供移动终端天线系统设计方案、和移动终端整机射频无线性能测试及解决方案，提供相关技术服务。主要产品包括机天线、蓝牙天线、天线组件、手机电视天线、GPS终端天线等移动终端天线，主要应用于手机、笔记本电脑及上网本等各类便携式移动终端产品。",
		"苹果概念": "信维原本以国内客户为主，于2012年外延收购了当时在天线市场规模最大的国际大厂Laird取得了国际大客户的资质，集中资源服务大客户，顺利进入苹果、三星等知名厂商产品供应链。",
		"安防": "2018年4月17日晚间公告，公司计划成立信维微纳光电研究院，该研究院由公司中央研究院统筹管理，以对智能移动终端所需的微纳光学核心元件，特别是3D成像模组发射端的DOE衍射光学元件和WLO晶圆级光学元件进行产品开发，并对微型化光电系统集成技术进行研发投入，预计未来将广泛应用于3D视觉识别、智能驾驶、智能安防等领域。",
		"消费电子概念": "公司现已成长为通信世界领先的零、部件解决方案提供商，为客户提供移动终端天线及相关模组、音射频模组、良好电磁兼容性能的连接器的研发、生产、销售与服务为一体的一站式创新技术解决方案。",
		"华为概念": "华为是公司的重要客户，公司为客户重要机型提供一站式天线整体解决方案。",
		"特斯拉": "18年11月19日互动平台称，公司已有相关汽车电子产品储备，未来公司会为客户提供包括车载天线、车载无线充电（发射端）等以射频为主的产品服务。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"汽车电子": "公司以车载无线充电发射端产品为突破口，未来将实现车载天线、车载传感器等各种新型汽车电子零部件的产品覆盖。此外，公司还在19年初成立江苏信维智能汽车互联科技有限公司，进一步加码车载产品。",
		"无线耳机": "",
		"卫星导航": "2024年3月15日公司在互动易平台表示，目前公司高精密连接器等产品解决方案可应用于商业卫星的地面接收器，已成功给国外部分客户供货，未来还将切入更多的大型厂商，积极拓展在相关领域业务的发展。。",
		"人民币贬值受益": "2023年3月13日互动易回复：公司境外营收以美元结算为主，且根据2022年中报显示，公司75%以上营收在境外。",
		"机器人概念": "2023年9月4日互动易回复：目前公司已规划机器人零部件业务，会根据市场需求加快业务进展。",
		"毫米波雷达": "2024年4月29日互动易：目前公司在商业卫星领域已为客户提供高精密连接器。在汽车领域，我们有车载天线、毫米波雷达等产品。",
		"商业航天": "2023年9月22日互动易：目前公司主要是低轨道卫星通讯业务。",
		"车联网(车路协同)": "2022年年度报告：公司与NXP(恩智浦半导体公司)达成战略合作，优势互补，共同推进UWB在物联网、车联网领域的应用，积累了丰富的场景应用经验。"
	},
	"亮点": "国内领先的移动终端天线系统产品提供商",
	"同业": "小型天线:  硕贝德  电连技术  春兴精工  立讯精密  长盈精密  安洁科技  领益智造  东山精密  得润电子  麦捷科技",
	"概念x": "被动元件   华为产业链   社保重仓   折叠屏   手机产业链   苹果产业链   无线充电   5G   VR&AR   移动支付   物联网   智能音箱   白马股   WiFi   MSCI   毫米波通信   无线耳机   分拆上市预期   UWB超宽带   6G   卫星互联网   MR头显   星闪概念",
	"概念xgb": {
		"被动元件": "公司聚焦高端被动元件，成功开发多品类、多型号的高端电阻及MLCC产品，其中高端MLCC产品的电气性能、可靠性等指标达到日韩同行同类型MLCC产品的技术水平；23年8月披露，公司MLCC项目按计划推进，处于产品试样阶段，正在准备批量试产；参股公司信维电子科技（益阳）以MLCC业务为主",
		"华为产业链": "全球领先的天线和射频厂商；公司为华为提供天线、无线充电、EMI\\EMC等泛射频产品，合作领域包括手机、平板电脑、笔记本、无线耳机等应用终端",
		"折叠屏": "MIM零件是折叠屏转轴的关键零件，公司MIM技术水平行业领先，已经应用于手机、可穿戴手表、新智能硬件设备等领域；公司为国内知名手机厂商供应折叠屏转轴的MIM部件",
		"手机产业链": "全球领先的天线和射频厂商，苹果在中国大陆唯一的天线供应商；主营天线及模组、无线充电及模组、EMI\\EMC器件、高精密连接器、被动元件等产品，天线产品下游应用领域包括智能手机、笔记本、平板电脑等",
		"苹果产业链": "苹果在中国大陆唯一的天线供应商；公司目前切入苹果产业链的产品已经从天线扩展到了包括高性能射频连接器、精密零五金部件、LDS产品、声学产品及音/射频模组等多个种类",
		"无线充电": "三星手机无线充电的核心供应商之一；无线充电模组具备从磁性材料到线圈模组的一站式研发能力，解决方案包含纳米晶、非晶、铁氧体等磁性材料以及 Tx/Rx 等模组产品，并与 Ossia 公司达成战略合作，Ossia 拥有目前全球领先的远距离无线充电技术——Cota",
		"5G": "全球领先的天线和射频厂商；公司能够为5G终端产品提供天线、EMI/EMC、高性能精密连接器等解决方案，公司以滤波器为突破口布局射频前端，目前已自主设计了数十款滤波器产品，主要包括SAW、TC-SAW、BAW等类型，产品基本覆盖了2G通信到5G通信的频段；公司拥有具备国际GCF和CTIA, 国家CNAS认证资质的检测认证实验室、广东省LCP 5G射频系统工程技术研究中心以及深圳市5G毫米波天线技术工程实验室，公司测试能力已达到国际领先水平",
		"VR&AR": "公司为VR等可穿戴设备提供天线、精密结构零部件等；参股的深圳市威尔视觉传媒有限公司（持股19.5%）主要从事VR技术研发",
		"移动支付": "国内领先的移动终端产品射频器件供应商；拥有NFC天线、移动支付、银行支付等整体解决方案",
		"物联网": "公司的射频主营业务均可以服务于物联网相关产品，包括天线、无线充电模组、射频连接器等；公司与NXP(恩智浦半导体公司)达成战略合作，共同推进UWB在物联网、车联网领域的应用",
		"智能音箱": "公司所提供的天线、UWB模组、无线充电、EMI\\EMC器件等已经应用于物联网领域，已为智能家居、智能音箱、汽车等应用场景提供相应产品",
		"白马股": "射频产业龙头，主要产品包括机天线、蓝牙天线、天线组件、手机电视天线、GPS终端天线等移动终端天线，主要应用于手机、笔记本电脑及上网本等移动终端产品，苹果在中国大陆唯一的天线供应商",
		"WiFi": "在WIFI领域做了大量的技术储备，已经为大客户提供了WIFI天线、射频隔离/屏蔽、射频连接等多种产品解决方案。WIFI7技术作为WIFI6技术的迭代，公司始终保持着对新技术的研究与投入",
		"毫米波通信": "全球领先的射频元器件企业；在LCP及毫米波天线模组领域，公司不断加强“LCP材料-＞LCP零件-＞LCP模组”的一站式能力，自主研发的LCP薄膜、LCP高频FCCL通过了美国UL认证，高频传输性能及可靠性等处于国内领先水平，已服务北美大客户，同时正在针对移动通信、智能网联汽车、卫星通信等领域的客户应用，与相关领域的客户，开展基于以LCP为代表的高分子先进材料的多种形态高性能毫米波天线解决方案的拓展研究",
		"无线耳机": "中国射频领域绝对龙头；公司为客户提供天线、无线充电、EMI\\EMC等泛射频产品，合作领域包括手机、平板电脑、笔记本、无线耳机等应用终端",
		"分拆上市预期": "子公司威尔视觉有分拆上市预期，公司曾表示不排除子公司科创板上市可能",
		"UWB超宽带": "公司已在UWB天线及模组上做了丰富的技术储备及专利布局，产品的定位精度、传输速率、功耗、抗干扰能力等各项技术指标均处于领先水平，与NXP（恩智浦半导体公司）达成战略合作，优势互补，共同推进UWB在物联网、车联网领域的应用",
		"6G": "公司持续关注6G相关技术的进展，公司中央研究院也正在进行前沿技术的研发",
		"卫星互联网": "公司几年前开始布局商业卫星通讯行业，大力拓展相关领域的产品应用，目前公司高精密连接器等产品解决方案可应用于商业卫星的地面接收站，已成功给国外部分客户供货，未来还将切入更多的大型厂商",
		"MR头显": "公司可以为AR、VR、MR等产品提供零部件；MR产品供货方面，公司是北美大客户的重要合作伙伴",
		"星闪概念": "星闪技术是一种无线短距离通信技术；公司在无线连接技术上有多方位布局，公司已在UWB天线及模组上做了丰富的技术储备及专利布局，产品的定位精度、传输速率、功耗、抗干扰能力等各项技术指标均处于领先水平"
	}
}