{
	"名称": "东软载波",
	"code": "300183",
	"全名": "青岛东软载波科技股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "电力线载波通信系列产品与集成电路（芯片）的研发、设计、销售和智能化技术应用。",
	"产品": "电力线载波通信系列产品、智能化业务、集成电路",
	"概念": "国产操作系统，MCU芯片，数据中心，充电桩，储能，电力物联网，风电，工业互联网，国企改革，华为概念，苹果概念，人工智能，融资融券，深股通，物联网，小米概念，芯片概念，虚拟电厂，知识产权保护，智慧城市，智能电网，智能家居，专精特新",
	"概念y": "中证1000-100%  国产芯片-61%  集成电路-61%  苹果产业链-49%  华为-49%  芯片替代-42%  智能家居-42%  智能电网-41%  小米-40%  知识产权-34%  IGBT芯片-34%  边缘计算-32%  电力物联网-28%  一带一路-21%  车联网-19%  物联网-18%  深股通-15%  中日韩自贸区-14%  能源互联网-12%  科创板-11%  深港通-11%  小米产业链-10%  新冠检测-10%  国产操作系统-8%  半导体-8%  创投-3%",
	"概念详情": {
		"国产操作系统": "全资子公司上海东软载波微电子有限公司逐步建成了中国本土独特而完整的MCU-SOC芯片设计平台，包括具有自主知识产权的MCU芯片设计和工具链平台，包括操作系统、集成开发环境（IDE）和C编译器等",
		"MCU芯片": "公司全资子公司上海东软载波微电子有限公司以成为中国MCU第一品牌为目标，连续在多个关键技术领域取得突破，成为国内最早提供符合国际标准的白色家电控制器芯片的厂商。公司MCU芯片一直以自主研发为主，实现MCU芯片自主可控，实现国产替代。",
		"数据中心": "2025年1月9日互动易回复，公司推出完整的储能系统解决方案以及微电网解决方案，为数据中心安全用电保驾护航。",
		"智能家居": "2023年半年报：公司重视智能控制产品的研发，目前在智能家居、楼宇自控、能耗计量、智能配电监测等多个领域均有自研的产品。",
		"芯片概念": "在集成电路领域，公司拥有高新技术成果转化项目4项，包括：SSC型电力线载波通信芯片、HC型电容式触控芯片、新型RISC架构8位微控制器、基于ARM内核的低功耗32位芯片。",
		"智能电网": "公司主要聚焦智能电网领域，公司提供从表计到主站系统的全方位解决方案，采用窄带低速、窄带高速与微功率无线结合的双模融合方案、宽带载波方案等多种电力线通信方案，为国家电网提供用电信息采集系统解决方案。",
		"苹果概念": "公司与苹果、西门子、海尔、惠普等知名企业合作，推进\"电力线载波+无线(Wi-Fi、蓝牙、微功率无线等)\"多种通信方式相结合的融合通信解决方案，逐步赢得市场认可。",
		"知识产权保护": "公司全资子公司上海海尔同国家知识产权局和上海知识产权局合作,建立知识产权实践基地,已经获得上海市专利试点企业,上海市知识产权优势企业等资格;18年11月,参与”国家知识产权局运营公共服务平台“的公测",
		"小米概念": "",
		"物联网": "公司为载波行业龙头，为国家电网、南方电网提供通信芯片、通信模块到终端产品的整体智能化解决方案。",
		"电力物联网": "载波行业龙头，为国家电网、南方电网提供从通信芯片、通信模块到终端产品的整体智能化解决方案",
		"华为概念": "19年5月24日公司称是华为MCU芯片供应商",
		"国企改革": "公司属于国有企业。公司的最终控制人为佛山市南海区国有资产监督管理局。",
		"充电桩": "2024年半年报：公司完成智能充电运营管理平台的开发，该平台提供充电桩建设、运营和管理的整体解决方案。帮助运营商实现对充电桩的智能化管理，提升用户充电体验和充电服务质量。平台为运营商用户提供充电桩的运营管理、实时监控、远程控制等功能；平台具备用户管理和支付结算功能，系统可以管理用户信息和充电记录，支持多种支付方式，方便用户进行充电费用的结算和管理。",
		"储能": "2024年7月18日互动易：公司电化学储能产品布局包括储能PACK设计与生产，工商业储能EMS、PCS、BMS产品研发以及储能一体机整机开发，主要应用方向为工商业储能场景，当前采用性价比更高的磷酸铁锂电芯。对于钠离子电池及应用，公司保持国内领先的钠电材料企业合作关系，并根据产业化成熟情况逐步投入相关产品开发。",
		"虚拟电厂": "2024年半年报：公司积极布局软件开发工作，公司自研的综合能源智慧管控平台、虚拟电厂运营平台、市级能碳管理云平台、智能配电云平台等多个平台，采用模块化和可视化设计，真正做到了大集成一个平台全掌控，对末端各项用能数据进行分类计量和分析，为用户碳资产核算提供可靠依据；同时，云平台可通过移动端手机应用程序和网络客户端对各设备进行远程监控，降低运维成本，提升了整体的能源数据智能管理水平。",
		"风电": "2023年5月30日互动易回复：公司具备完整的分布式光伏发电接入方案、小型分布式风电系统集成方案、储能电站系统方案、微电网系统方案、光储充一体化电站整体方案的规划、设计、施工、运维等相关业务。",
		"智慧城市": "2023年6月5日互动易：公司能源物联网和智慧城市解决方案，目前销售收入占比不足20%，但随着能源发展安全高效、清洁低碳要求的不断落实和实施，能源物联网和智慧城市解决方案有着一定发展空间。公司会加大在能源物联网和智慧城市解决方案的研发投入，积极开拓市场，争取尽快打开市场，形成稳定的收入。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"工业互联网": "2023年年报：智慧综合管理平台利用云计算、大数据、物联网、移动互联网、人工智能、区块链、数字孪生等新兴技术，从顶层设计出发，深度挖掘场景需求和行业痛点，实现资源整合、流程优化和业务协同，实现低碳、安全、高效、便捷、可持续发展的目标。在智慧小区、智慧校园、智慧医院、智慧园区等业务领域得到深化应用。上述智慧管理平台是一体化的集中管控平台，综合运用云计算、大数据、物联网、移动互联网、人工智能、区块链及数字孪生技术，对园区绿色能源、无感通行、全面安防、智能监测、信息服务、运营管理等几大业务板块进行集中统一管理。一个平台可以管控所有子系统，消除一个个信息孤岛，实现了系统间的数据共享、互联互通。以自研控制终端和云平台为核心，基于边缘计算，云端协同，部署全新一代工业物联网架构，内置节能数据模型，支持根据现场数据，设备模型对被控设备整体优化，无需人工现场优化参数。智能控制方案在楼宇自控、数据中心、多能复用等领域已得到广泛应用。",
		"人工智能": "2024年12月13日互动易回复，公司的智能化业务，以电力线载波通信与无线融合通信技术为基础支撑平台，集成各种智能传感设备，运用人工智能软件算法和大数据统计分析打通了“云-网-边-端”（云端数据中心-有线及无线通信技术-边缘设备-终端设备）所有环节，构建了完整的人工智能AI+物联网系统和生态，提供满足家庭、建筑、园区等用能节能场景的产品和系统，拥有广阔的市场空间。"
	},
	"亮点": "电力线载波通信行业的领军企业",
	"同业": "电力载波:  晓程科技  鼎信通讯  钜泉科技",
	"概念x": "华为产业链   边缘计算   泛在电力物联网   苹果产业链   半导体   充电桩   北斗导航   物联网   新能源汽车   小米概念股   国产芯片   国产操作系统   虚拟电厂   智能电网",
	"概念xgb": {
		"华为产业链": "全资子公司上海东软载波微电子有限公司是一家无晶圆厂（Fabless）芯片设计公司，主要业务从事芯片设计及销售，同时提供系统解决方案及售后支持等；公司已研发并量产针对PLC-IoT专用芯片SSC1670，与华为方案兼容",
		"边缘计算": "MCU产品可用于边缘计算场景；研发的可以应用在边缘计算的通用芯片已经量产",
		"泛在电力物联网": "载波行业龙头，为国家电网、南方电网提供从通信芯片、通信模块到终端产品的整体智能化解决方案",
		"苹果产业链": "Apple home kit全球合作伙伴；公司给苹果公司开发过电力载波网关，是众多消费电子企业MCU产品的供应商",
		"半导体": "全资子公司上海东软载波微电子有限公司是一家无晶圆厂（Fabless）芯片设计公司，主要业务从事芯片设计及销售，同时提供系统解决方案及售后支持等",
		"充电桩": "公司完成智能充电运营管理平台的开发，该平台提供充电桩建设、运营和管理的整体解决方案",
		"北斗导航": "公司开发的北斗射频芯片针对的是高精度北斗定位系统在电力系统的应用，定位户外电力设备的具体位置，便于维护和检修，已经完成试点应用",
		"物联网": "全资子公司上海东软载波微电子有限公司主要提供面向物联网需求的芯片产品组合，包括MCU控制芯片、安全芯片、载波芯片、射频芯片、触控芯片等，广泛应用于智能电网、白色家电、工业控制、仪器仪表、电机控制、电源管理、消费电子等领域",
		"新能源汽车": "公司完成智能充电运营管理平台的开发，该平台提供充电桩建设、运营和管理的整体解决方案",
		"小米概念股": "公司给小米供应部分MCU等芯片，是小米供应商之一",
		"国产芯片": "公司基于RISC-V架构的芯片已经量产，型号为ES32VF；该系列芯片为基于E902内核（RV32EMC指令集）的32位MCU，支持大存储容量，高速ADC，多通信接口，宽工作电压，工业级标准，抗干扰能力强等特点，适用领域广泛，包括白色家电、工业控制、智能家电、人机交互、键盘、鼠标、游戏手柄、微型打印机等",
		"国产操作系统": "全资子公司上海东软载波微电子有限公司建成了具有自主知识产权包括操作系统等的MCU-SOC芯片设计平台",
		"虚拟电厂": "公司当前综合能源解决方案主要是微电网形态，支持并网及离网，微网控制器自主研发，微电网并网时可以接受虚拟电厂调度",
		"智能电网": "公司主要聚焦智能电网领域，公司提供从表计到主站系统的全方位解决方案，采用窄带低速、窄带高速与微功率无线结合的双模融合方案、宽带载波方案等多种电力线通信方案，为国家电网提供用电信息采集系统解决方案"
	}
}