{
	"名称": "达刚控股",
	"code": "300103",
	"全名": "达刚控股集团股份有限公司",
	"地域": "陕西省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "以高端路面装备研制业务为基础，与公共设施智慧运维管理业务及乡村振兴业务的大循环与大协同。",
	"产品": "智能型沥青洒布车、沥青碎石同步封层车、微表处/稀浆封层车、液态沥青运输车、自行式碎石撒布机、粉料撒布车、冷再生机、多功能路肩（侧边）摊铺机、沥青路面养护车、水泥净浆洒布车、沥青脱桶设备、路面吸尘车、沥青改性设备、沥青乳化设备、机场道面快速修复车、病媒监测设备、小型生活垃圾无害化处理设备、环保型垃圾处理设备、沥青混合料搅拌设备、再生一体机设备",
	"概念": "新型城镇化，西部大开发，军民融合，充电桩，高端装备，股权转让(并购重组)，金属回收，军工，腾讯概念，一带一路，智慧城市",
	"概念y": "新型城镇化-83%  晋陕豫-71%  一带一路-60%  丝绸之路-51%  基础设施建设-48%  中斯自贸区-38%  公路基建-25%  工程机械-24%  环保-19%  机械-15%  高新区-12%  军民融合-11%  固废处理-10%  航天军工-10%  陕西自贸区-9%  公共交通-8%  西部开发-8%  军工-4%",
	"概念详情": {
		"新型城镇化": "公司是在国内较早独立研发、制造和销售智能环保型沥青加热、运输设备，沥青深加工设备和沥青路面施工机械的高新技术企业，是智能型沥青洒布车行业标准和沥青碎石同步封层车国家标准的起草者和制定者。公司遵循“变中国制造为中国创造”的经营理念，历来注重新技术新产品的研究开发，具有独立的产品创新能力。",
		"西部大开发": "公司注册地址为陕西省西安市长安区高新区毕原三路10号",
		"军民融合": "2015年1月，达刚路机公告，军队物资采购网总后物资采购工作领导小组办公室近日公布了“2014年第六批入库供应商公告，该公司获准加入军队物资供应商库。该公司表示，入围军队采购入库供应商，即可依照军队有关政策规定参与相关采购活动，这为公司开拓军队物资市场奠定了良好的基础。",
		"一带一路": "公司为陕西西安上市公司，是世界领先的沥青路面技术及设备的提供商，拥有从沥青加热、存储、运输设备，沥青深加工设备，到沥青路面施工专用车辆及筑养路机械的完整产品体系和技术方案。主要产品包括沥青脱桶设备、沥青运输车、智能型沥青洒布车、同步封层车、稀浆封层车、沥青改性设备、乳化沥青设备等产品。陕西位于古丝绸之路的起点，一旦该经济带建设推进，对基础设施建设的需求和国际间人员的往来将倍增，达刚路机将享受近水楼台的便利。",
		"军工": "2015年1月，达刚路机公告，军队物资采购网总后物资采购工作领导小组办公室近日公布了“2014年第六批入库供应商公告，该公司获准加入军队物资供应商库。该公司表示，入围军队采购入库供应商，即可依照军队有关政策规定参与相关采购活动，这为公司开拓军队物资市场奠定了良好的基础。",
		"股权转让(并购重组)": "据2024年10月21日公告，孙建西女士与陈可先生实际控制的曼格睿签署了《股份转让协议》，孙建西女士拟将其持有的11%公司股份转让给曼格睿。同日，孙建西女士及其一致行动人李太杰先生与陈可先生签署了《表决权委托协议》，孙建西女士和李太杰先生拟分别将其所持33,825,424股股份和8,106,916股股份（合计41,932,340股股份，占上市公司股份总数的13.20%）对应的表决权委托给陈可先生行使。2024年10月24日，就余下拥有表决权的15,880,050股上市公司股票，孙建西已经与金祥远舵签订了《股份转让协议》，约定孙建西将其持有的上市公司15,880,050股股份（占上市公司股份总数的5%）转让给金祥远舵。该股份转让后以及本次权益变动后，孙建西将持有上市公司33,825,424股股份，其中有表决权的数量为0股（占上市公司股份总数的0%），公司实际控制人将变更为陈可先生。",
		"高端装备": "公司作为国内筑养路机械行业高端产品的领跑者，核心产品在智能化，节能环保，可靠性等方面拥有明显的技术优势，产品供货能力强，竞争力优势明显，占有了智能化高端市场较高的份额。",
		"智慧城市": "达刚控股集团股份有限公司与腾讯云计算（北京）有限责任公司于近日签订了《产品合作协议》，双方拟通过加强合作，积极推动智慧城市建设，并利用各自优势建设城市设施智慧管理平台，打造行业领先的系统解决方案。",
		"金属回收": "2022年3月18日互动易：控股子公司众德环保科技有限公司的主营业务是从含有有色金属的废料、废渣等物料中综合回收铅、铋、金、银等多种稀贵金属进行销售。",
		"充电桩": "2025年1月8日互动易：公司收购的子公司浙江恩科星电气有限公司是一家专注于新能源充电设备研发、制造以及销售的企业，主要产品有电动自行车充电桩及新能源汽车充电桩。",
		"腾讯概念": "公司官网：近期，达刚控股集团股份有限公司（以下简称“达刚控股”）与腾讯云计算（北京）有限责任公司（以下简称“腾讯云”）成功签署产品合作协议。此次协议的签订，有助于双方建立长期稳定的合作关系，将推进双方提高合作效益和水平，形成优势集成与互补，为城市高质量发展注入更多智慧力量，实现互利共赢。同时，也将进一步提升达刚控股在智慧管理业务领域的竞争力和影响力，对深化集团产业布局和落实中长期发展战略规划具有重要意义。"
	},
	"亮点": "行业内技术领先的路面机械生产公司，行业标准的起草者、制定者",
	"同业": "路桥机械:  天元智能  铁建重工  南方路机  森远股份  新筑股份  中铁工业",
	"概念x": "股权转让   一带一路   机械   乡村振兴   西部大开发",
	"概念xgb": {
		"股权转让": "24年10月，公司控股股东孙建西正在筹划有关公司控制权变更相关事宜，孙建西拟转让所持有的公司11%股权，同时，孙建西将其自身和一致行动人持有的13.2%公司股权对应的表决权进行委托；前述事项实施完毕后，孙建西及其一致行动人所持剩余公司股份对应的表决权将变更为5%；公司实控人将发生变更",
		"一带一路": "国内领先的筑养路机械设备提供商；公司的筑养路机械设备已为斯里兰卡、哈萨克斯坦、巴基斯坦、越南、柬埔寨、马来西亚、印度尼西亚等多个一带一路沿线国家提供道路建设服务",
		"机械": "道路养护设备龙头；公司高端路面装备研制板块涵盖了从沥青加热、存储、运输与深加工设备到道路施工与养护专用车辆、专用设备及沥青拌和站等沥青路面筑养护系列产品的研制、生产、销售、租赁及技术服务；子公司达刚路机主要从事公路筑养路机械设备的研制、生产、销售及技术服务",
		"乡村振兴": "公司乡村振兴业务主要是以偏远地区生活垃圾无害化综合处理业务为核心的事业部，在加大垃圾无害化处理系统推广的同时，逐步优化病媒防制相关业务",
		"西部大开发": "公司地处陕西，主营高端筑养路机械设备研制业务"
	}
}