{
	"名称": "翰宇药业",
	"code": "300199",
	"全名": "深圳翰宇药业股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制药",
	"行业": "医药生物—化学制药",
	"业务": "多肽药物研发、生产和销售。",
	"产品": "制剂、原料药、客户肽、器械类、固体类、大消费品及其他",
	"概念": "NMN概念，幽门螺杆菌概念，创投，创新药，仿制药一致性评价，辅助生殖，肝炎概念，工业大麻，合成生物，猴痘概念，互联网医疗，减肥药，流感，融资融券，三胎概念，深股通，细胞免疫治疗，新冠疫苗，粤港澳大湾区，智能医疗",
	"概念y": "深证成指-100%  中证500-100%  利拉鲁肽-85%  单磷酸阿糖腺苷-61%  融资融券-39%  互联网医疗-22%  医疗器械-18%  流感-16%  工业大麻-16%  深港通-14%  深股通-12%  5G-11%  二胎-10%  独角兽-10%  苹果产业链-10%  化学原料药-10%  智能医疗-9%  医药-2%  瘦素-0%  互联网+-0%",
	"概念详情": {
		"NMN概念": "2020年7月28日互动平台回复：子公司成纪药业具备烟酰胺片的生产资质。",
		"幽门螺杆菌概念": "公司产品管线有针对治疗幽门螺旋杆菌的治疗药物克拉霉素缓释片。",
		"智能医疗": "2015年10月，公司拟以8400万元获得健麾信息15%股权，健麾信息为国内知名医疗健康信息技术服务方案提供商，拥有近200家大型医院客户，且拟于年内完成收购韦乐海茨51%股权，后者主营高端自动化药房设备。",
		"创新药": "国内多肽制剂龙头,新药利拉鲁肽及利拉鲁肽注射液、特立帕肽及特立帕肽注射液分别获得临床批件,用于血糖控制等方面;甲磺酸溴隐亭片可用于治疗II型糖尿病,是首个通过美国FDA降糖新药与心血管疾病风险评估的糖尿病药物,是公司首次从规范市场引进的新药项目。",
		"三胎概念": "医药研究员指出，随着二胎政策的放开，新生儿维持较高水平增长，公司卡贝缩宫素未来有望成为3亿元以上的大品种。而特利加压素新入医保，2017年中标9个省份，预计未来将实现35%以上增长。此次医保目录的调整有利于公司产品销售渠道进一步下沉。",
		"互联网医疗": "参股普迪医疗,拿到其拳头产品-无创连续血糖监测手环中国市场独家代理权",
		"工业大麻": "2023年9月13日互动易回复：公司控股子公司翰宇大理顺利取得《食品加工许可证》，翰宇大理于2022年也取得《云南省工业大麻加工许可证》，具备在国内合法发展工业大麻深加工业务的资质。",
		"创投": "公司持有深圳市创兴前沿技术股权投资基金合伙企业（有限合伙）20%的股份，该基金主要投资目标为种子期、初创期及成长期的优秀创业公司。",
		"仿制药一致性评价": "公司的卡贝缩宫素注射液通过了仿制药质量和疗效的一致性评价。卡贝缩宫素作为新一代强效宫缩剂，其作用机制是结合子宫平滑肌催产素受体，诱发子宫节律性收缩，并可增加已有的收缩频率及张力，故有受体饱和特性。",
		"辅助生殖": "公司在辅助生殖方面的品种主要有西曲瑞克，阿托西班，卡贝缩宫素和缩宫素等，产品覆盖辅助生殖产业链多个环节，在国内市场占有相当份额。",
		"肝炎概念": "公司产品中注射用胸腺法新、注射用胸腺五肽为免疫双向调节药，主要用于调节机体免疫功能；其适应症有各种细胞免疫功能低下的疾病，如病毒性肝炎等。",
		"猴痘概念": "公司已上市销售的注射用胸腺法新、注射用胸腺五肽，其适应症有各种细胞免疫功能低下的疾病，如病毒性感染类疾病。其具有诱导和促进T淋巴细胞及其亚群分化、成熟、和活化的功能，能够调节和增强人体细胞免疫功能的作用。",
		"粤港澳大湾区": "公司位于广东省深圳市南山区高新技术工业园中区翰宇生物医药园办公大楼，从事多肽药物研发、生产和销售。",
		"细胞免疫治疗": "2022年7月27日互动易回复：多肽疫苗作用机制新颖：现有已上市新冠疫苗为灭活疫苗、重组亚单位疫苗、腺病毒载体疫苗，HY3001为抗新冠多肽疫苗，技术路线区别于现有体液免疫疫苗，主要依靠细胞免疫，诱导人体产生针对新冠病毒的特异性的杀伤性T细胞，直接攻击被病毒感染的宿主细胞。",
		"流感": "2022年12月11日互动易回复：子公司甘肃成纪药业现有产品小儿对乙酰氨基酚片、对乙酰氨基酚片、复方氨酚烷胺片、小儿氨酚烷胺颗粒都可治疗普通感冒及流感引起的发热头痛等症状。",
		"减肥药": "2023年8月9日互动易回复：翰宇药业多肽减重/降糖管线布局有：替尔泊肽、司美格鲁肽、利拉鲁肽、艾塞那肽、高血糖素、二甲双胍缓释片、西格列汀二甲双胍、维格列汀、笔式注射器等，其中司美格鲁肽原料药已申报美国DMF、司美格鲁肽注射剂及口服制剂美国申报正在积极筹备中、司美格鲁肽在国内申报正在按计划推进；利拉鲁肽原料药已经收获了海外制药企业商业批订单、利拉鲁肽制剂美国FDA申报已进入最后审评阶段。",
		"合成生物": "2022年5月11日互动易：我司与中科院深圳先进院、深理工达成三方协议，共建“合成生物学与多肽药物联合研究中心”，围绕抗感染、抗肿瘤、内分秘、镇痛等多肽创新药物的研究开展合作。我们将根据多肽药物的候选开发品种或亟待改良的多肽药物品种，采用合成生物学方法，结合理性设计、分子优化、及高通量筛选平台，开展候选多肽药物研究。"
	},
	"亮点": "国内多肽药物龙头企业",
	"同业": "生物制药:  我武生物  赛升药业  康辰药业  舒泰神  四环生物  海特生物  未名医药  双成药业  江苏吴中  特宝生物  复旦张江  三生国健  科兴制药  凯因科技  迈威生物  赛伦生物  万泽股份",
	"概念z": "多肽减肥药",
	"备注": "",
	"链接": "",
	"概念x": "工业大麻   医药   疫苗   化学原料药   流感   独角兽   辅助生殖   新冠药物   幽门螺杆菌概念   抗原自测   新冠病毒防治   新冠检测   减肥药",
	"概念xgb": {
		"工业大麻": "公司大麻二酚原料药已经获得美国食药监局（FDA）颁发的DMF（药物管理档案）备案号，控股子公司翰宇生物科技（大理）已经取得了《云南省工业大麻加工许可证》、《食品加工许可证》",
		"医药": "公司的HY3001新冠预防多肽疫苗在临床前研究阶段",
		"疫苗": "公司的HY3001新冠预防多肽疫苗在临床前研究阶段",
		"化学原料药": "国内多肽药物先进企业；公司作为多肽领域一个重要的原料药供应商，利拉鲁肽、格拉替雷、阿托西班、特利加压素、加尼瑞克、去氨加压素等原料药产品长期销往欧洲、美国、日本、韩国、印度等国家",
		"流感": "公司的口罩生产线包括一次性防护口罩和一次性医用口罩以及KN95口罩；公司在抗感染领域，率先打通并形成了“从预防、诊断到治疗”的产品闭环布局规划，其中包含HY3000鼻喷雾剂、HY3001多肽疫苗、新型冠状病毒（2019-nCoV）抗原检测试剂盒（乳胶法）（研发代号：HY3002）等创新产品",
		"独角兽": "参股上海健麾；上海健麾是国内知名的医药物流自动化、信息化、智能化及移动医疗整体解决方案提供商，自动化药房产品在中国一线城市市场占有率超过80%",
		"辅助生殖": "国内多肽药物先进企业；公司妇产辅助生殖管线产品布局丰富，包括注射用缩宫素、卡贝缩宫素注射液、缩宫素注射液、醋酸阿托西班注射液以及注射用西曲瑞克等",
		"新冠药物": "公司与中国科学院微生物研究所在多肽新冠药物的技术交流与合作，双方拟合作开发新型冠状病毒多肽鼻喷剂药物，已完成针对新冠病毒奥密克戎变异株假病毒的中和实验；全资子公司成纪药业有羟甲香豆素片批文",
		"幽门螺杆菌概念": "公司产品管线有针对治疗幽门螺旋杆菌的治疗药物克拉霉素缓释片，于2013年完成克拉霉素缓释片的前期研究开发、放大验证、并于2016年1月6日取得临床批件（批件号2016L00001）",
		"抗原自测": "国家感染性疾病临床医学研究中心、深圳市第三人民医院与公司签订了约束性意向书，独家授权公司开展“家用型新型冠状病毒抗原检测试剂盒”商业化开发、注册、及销售",
		"新冠病毒防治": "21年11月，中国科学院微生物研究所拟将“一种抗新型冠状病毒的多肽及其应用”的专利申请技术中6条多肽序列以全球独占许可方式许可给翰宇药业，项目总金额6500万元",
		"新冠检测": "22年3月披露，拟与国研中心、市三院合作开发家用快速型新型冠状病毒抗原检测试剂盒，国研中心及市三院拟将家用快速型新型冠状病毒抗原检测试剂盒以及后续与该项目相关的专利)的全球独占实施许可权许可给公司",
		"减肥药": "国内多肽药物先进企业；在国内，司美格鲁肽注射液减重三期临床研究方案，于2024年09月02日在“药物临床试验登记与信息公示平台”首次公示；在国外，公司生产的GLP-1原料药2.19亿元出口订单已经进入陆续履约发货阶段"
	}
}