{
	"名称": "中航电测",
	"code": "300114",
	"全名": "中航电测仪器股份有限公司",
	"地域": "陕西省",
	"分类": "大盘股",
	"财务": "",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "电阻应变计、应变式传感器及汽车综合性能检测设备等应变电测产品及相关应用系统的研发、生产和销售",
	"产品": "飞机测控产品、配电类产品、吊挂投放系统、电阻应变计、应变式传感器、称重仪表和软件、智能传感器、消费电子领域产品、智能物流装备、工业称重控制、智能仓储、在用车检测、特种车辆检测、智能驾培、智能交通信息系统、ZOS管理软件、电磁阀",
	"概念": "成飞概念，无人机，智能交通，传感器，低空经济，股权转让(并购重组)，国企改革，机器人概念，军工，融资融券，深股通，西部大开发，央企国企改革，中字头股票，专精特新",
	"概念y": "中证1000-100%  中航工业-84%  智能穿戴-41%  航天军工-37%  央企国资改革-27%  军工-23%  雷达-21%  大飞机-20%  国企改革-17%  MEMS传感器-12%  航天-12%  工业4.0-10%  机器人-10%  军民融合-10%  传感器-9%  蓝宝石-8%  物联网-8%  航空航天-8%  年报季报-6%  仪电仪表-2%  太空探测-0%  智能驾驶-0%",
	"概念详情": {
		"成飞概念": "2023年1月12日公告：公司筹划发行股份购买资产事项，拟通过发行股份方式购买航空工业集团持有的航空工业成飞100%股权。",
		"无人机": "2024年3月26日互动易回复：公司在无人机货运与物流装备方面已经取得了显著成效，相关产品和解决方案在行业内处于领先地位。",
		"智能交通": "2022年5月27日互动易回复：在智能交通业务板块，公司子公司石家庄华燕聚焦在用车检测业务，并积极布局拓展车辆整车下线检测及零部件检测、特种车辆及工程机械检测、驾驶人智能培训、车管信息化、环保技术、新能源汽车检测等新兴业务。",
		"军工": "中航电测是中国航空工业集团的下属企业，主营军民用智能测量和控制产品及系统解决方案。",
		"传感器": "",
		"机器人概念": "2017年初，中航电测智能装备事业部与西安交通大学联合组建了“西安交大-中航电测机器人研究中心”，在焊接机器人与特种机器人方面开展全面的产学研合作；同时与西北工业大学联合组建了“西北工大-中航电测机器视觉与智能识别联合实验室”，在微米级图像采集与计算机处理算法方面开展深层次的合作研究。先后研制成功的多个机器人焊接工作站现已应用于各种结构件的自动焊接。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"低空经济": "2024年3月26日互动易：公司已经在无人机货运装载与投放系统、通用航空物流装备等方面做了布局，技术和产品已经有了积累，并在市场上取得了突破和进展。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"西部大开发": "公司注册地址为陕西省汉中市汉台区经济开发区北区鑫源路",
		"股权转让(并购重组)": "2024年半年报：2023年1月12日，公司因筹划发行股份购买资产事项申请股票停牌。2023年2月1日，公司召开第七届董事会第十四次会议逐项审议通过了《关于本次发行股份购买资产暨关联交易方案的议案》，并在指定信息披露媒体披露了重组预案及相关公告，公司拟向中国航空工业集团有限公司发行股份购买其持有的成都飞机工业（集团）有限责任公司100%股权（以下简称“本次重组”）。本次重组构成《上市公司重大资产重组管理办法》规定的重大资产重组，亦构成关联交易，本次重组不构成重组上市。"
	},
	"亮点": "中航工业旗下，在国内中高端应变计和传感器市场占据主导地位，拟增发收购成飞集团",
	"同业": "科学仪器及耗材:  华盛昌  莱伯泰科  远方信息  天瑞仪器  南华仪器  苏试试验  东华测试  康斯特  三德科技  优利德  鼎阳科技  坤恒顺维  普源精电",
	"概念z": "歼20",
	"备注": "",
	"链接": "",
	"概念x": "资产重组   央企改革   军工集团   大飞机   军工   国企改革   传感器",
	"概念xgb": {
		"资产重组": "23年2月，公司拟通过发行股份方式购买航空工业集团持有的航空工业成飞100%股权，本次交易不涉及募集配套资金；23年10月，本次重组获股东大会通过；24年7月，本次重组获并购重组委批准；24年8月本次重组获证监会批准\n\n\n",
		"央企改革": "航空工业集团旗下，传感器集成全产业链龙头，世界上电阻应变计、称重传感器最大的供货商之一；公司业务和产品主要涉及飞机测控产品和配电系统、电阻应变计、应变式传感器、称重仪表和软件、机动车检测系统、驾驶员智能化培训及考试系统、智慧物流分拣系统、精密测控器件等多个方向及领域；2023年2月，拟通过发行股份方式购买航空工业集团持有的航空工业成飞100%股权，公司将新增航空武器装备整机及部附件研制生产业务并主要聚焦于航空主业",
		"军工集团": "中国航空工业集团旗下，传感器集成全产业链龙头，世界上电阻应变计、称重传感器最大的供货商之一；公司业务和产品主要涉及飞机测控产品和配电系统、电阻应变计、应变式传感器、称重仪表和软件、机动车检测系统、驾驶员智能化培训及考试系统、智慧物流分拣系统、精密测控器件等多个方向及领域",
		"大飞机": "军民用智能测控龙头；公司目前业务和产品主要涉及飞机测控产品和配电系统、电阻应变计、应变式传感器、称重仪表和软件、机动车检测系统、驾驶员智能化培训及考试系统、精密测控器件等多个方向及领域，为AG600飞机01架机提供了相关配套产品",
		"军工": "中国航空工业集团旗下，传感器集成全产业链龙头，世界上电阻应变计、称重传感器最大的供货商之一；公司业务和产品主要涉及飞机测控产品和配电系统、电阻应变计、应变式传感器、称重仪表和软件、机动车检测系统、驾驶员智能化培训及考试系统、智慧物流分拣系统、精密测控器件等多个方向及领域",
		"国企改革": "航空工业集团旗下，传感器集成全产业链龙头，世界上电阻应变计、称重传感器最大的供货商之一；公司业务和产品主要涉及飞机测控产品和配电系统、电阻应变计、应变式传感器、称重仪表和软件、机动车检测系统、驾驶员智能化培训及考试系统、智慧物流分拣系统、精密测控器件等多个方向及领域；2023年2月，拟通过发行股份方式购买航空工业集团持有的航空工业成飞100%股权，公司将新增航空武器装备整机及部附件研制生产业务并主要聚焦于航空主业",
		"传感器": "公司是国内应变式传感器龙头企业，掌握多项应变计、传感器核心技术，在国内一直处于领先地位，广泛应用于航空航天、工商业衡器及过程控制、测试测量、消费电子、医疗健康等多个领域"
	}
}