{
	"名称": "振芯科技",
	"code": "300101",
	"全名": "成都振芯科技股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "“智能化芯片—智能化终端—智能化应用及服务”整体解决方案提供。",
	"产品": "集成电路业务、北斗导航综合应用、智慧城市建设运营服务、机器感知与智能化产品",
	"概念": "军民融合，卫星导航，无人机，5G，国产航母，回购增持再贷款概念，机器人概念，机器视觉，军工，人工智能，融资融券，深股通，时空大数据，物联网，西部大开发，芯片概念，智慧城市，专精特新",
	"概念y": "中证1000-100%  北斗导航-68%  国产软件-67%  环境遥感-42%  航天军工-35%  集成电路-33%  国产芯片-31%  地理信息-31%  深证成指-27%  元器件-23%  TIMU芯片-23%  空天一体-22%  卫星导航-21%  IGBT芯片-16%  航母-15%  物联网-12%  林业-10%  证金持股-10%  人工智能-10%  卫星互联网-10%  国产航母-10%  无人机-10%  深股通-10%  军工-9%  深港通-9%  航空航天-8%  地图导航-8%  航天-5%  军民融合-5%  GPU-4%  车联网-3%  四川自贸区-3%  智能交通-3%  传感器-0%",
	"概念详情": {
		"军民融合": "目前公司提供的产品服务主要应用于国防领域，主要产品有北斗卫星导航应用关键元器件、特种行业高性能集成电路、北斗卫星导航定位用户终端、北斗卫星导航定位应用系统。",
		"卫星导航": "根据2025年5月29日互动易：公司自主开发的北斗卫星导航模块及终端产品可广泛应用于地质、电力、交通运输、公共安全、通信、水利、林业等领域。",
		"无人机": "2020年7月24日互动平台回复：公司部分视频图像处理类产品已运用于行业无人机。",
		"时空大数据": "2017年，公司继续加强北斗运营服务平台建设和大数据分析能力，推出了基于北斗的企业级卫星互联网综合应用平台——橙魔方，为行业/大众用户提供了包括真三维地理信息、定位导航、高精度定位等卫星互联网综合应用和服务，并面向第三方开发提供基于Android、IOS和PC的多元化SDK开发包，同时可支持各种二次集成，为企业用户的发展提供便携式移动终端接入、无间断通信、高精度位置等个性化服务。",
		"军工": "公司主要围绕北斗卫星导航应用的“元器件一终端一系统一运营”产业链提供产品和服务主要产品及业务包括北斗导航关键元器件、高性能集成电路、北斗导航终端销售及运营服务、视频图像安防监控、遥感地理信息产品等;公司主导的“真三维”智慧云平台项目获四川发展、四川军民融合基金支持,被列为四川省首个军民融合重大创新工程;公司及子公司获得成都市经济和信息化委员会颁发的成都市军民融合企业(单位)认定证书。",
		"国产航母": "公司是国内北斗终端最大供应商，且被列为国家重点支持的北斗系列终端产业化基地，拥有围绕北斗卫星导航应用的“元器件-终端-系统”的完整北斗产业链，根据客户需求提供产品和系统解决方案。",
		"人工智能": "根据2024年一季报，报告期，公司稳步推进成都市感知源建设及多个视频监控系统改造升级项目，重点围绕视觉人工智能算法应用，加大无人智能感知系统研发。",
		"芯片概念": "成都振芯科技股份有限公司的主营业务是集成电路设计、部分测试和销售。公司的主要产品是集成电路业务、北斗导航综合应用、智慧城市建设运营服务、机器感知与智能化产品。",
		"物联网": "参与建设基于物联网的视频监控应急指挥系统；布局芯片、模块、天线、终端、系统、运营全价值链服务产业平台的基础。",
		"5G": "2019年3月25日，公司在互动平台称：对于5G应用公司目前已储备了相关射频收发等技术，后续将视行业具体情况开展产品研制或市场拓展。",
		"机器视觉": "2024年年报，公司所处的人工智能领域主要聚焦于特定行业的机器视觉和智能化无人平台。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"机器人概念": "2023年11月14日互动易：公司研发的视觉测量、三维空间定位等视觉技术应用于AI机器人等产品，下一步公司将积极拓展AI技术和产品在相关行业的应用。",
		"西部大开发": "公司注册地址为四川省成都市武侯区高新区高朋大道1号",
		"智慧城市": "根据2024年半年报，多年来，公司在智慧城市建设运营领域具备完善的图像视频数据采集、处理、分析、存储等核心技术和多年工程化经验。公司自研的以人工智能深度学习为核心的行为识别系列技术设备，广泛应用于智慧城市众多领域。截至目前，公司以云计算、大数据、智能视频分析、现场感知等算法技术为依托，构建起了分层次的视频大数据智能支撑保障体系，通过强化基于城市视频大数据的深度应用，构建视频图像信息综合应用平台，为城市管理运营体系提供人脸、人员、车辆等各种智能视频应用服务，最大化挖掘各类场景下的视频大数据应用整体效能，通过智能分析手段，重点为四川本土企事业单位提供智慧城市整体化解决方案。",
		"回购增持再贷款概念": "2024年11月11日公告，公司自有资金及股票回购专项贷款资金。公司已取得中国工商银行股份有限公司成都分行（以下简称“中国工商银行成都分行”）出具的《贷款承诺函》，贷款用途为回购公司股票。公司按回购资金总额上限人民币7,200万元、回购价格上限26.97元/股进行测算，拟回购股份为266.96万股，约占公司目前已发行总股本的0.47%；按回购资金总额下限人民币3,600万元、回购价格上限26.97元/股进行测算，拟回购股份为133.48万股，约占公司目前已发行总股本的0.24%。"
	},
	"亮点": "围绕北斗导航的“元器件-终端-系统”产业链提供产品和服务",
	"同业": "航天及卫星装备:  盟升电子  中天火箭  中国卫星  北斗星通  华力创通  华测导航  中海达  天奥电子  星网宇达  航天环宇  航宇微",
	"概念x": "半导体   人工智能   北斗导航   军民融合   物联网   智慧城市   军工   智慧安防   无人机   国产芯片   航天   卫星互联网",
	"概念xgb": {
		"半导体": "公司主要从事集成电路设计、部分测试和销售，其他晶圆制造、封装等生产环节以外包代工方式完成；公司集成电路产品属于数模混合电路，主要以处理模拟和数字信号的数模混合集成电路为主",
		"人工智能": "公司在视频图像、人工智能领域已深耕多年，形成了“数据+算法+产品+应用”的核心优势，其中算法具备自主知识产权，主要技术应用于智能系统的图像识别、图像导航、集群控制等方向，致力于向用户提供成体系、成系列的智能视频产品和解决方案",
		"北斗导航": "国内系列全、种类多、应用覆盖面广的北斗厂商之一；公司专业从事卫星导航定位终端产品技术开发、应用、生产和运营服务，全程参与了北斗一代、二代、三代应用终端研制及卫星应用服务，已形成九大系列百余项产品，包括手持、车载、船载、机载等，功能涵盖定位、导航、授时、测速、指挥及短报文通信；公司在北斗板块具有“元器件—终端—系统应用”的全产业链研发和服务能力，基于自主研制的北斗芯片，向客户提供优质的北斗模块及终端产品，产品在高动态、抗干扰、安全性和兼容互操作等方面有较高的技术壁垒",
		"军民融合": "国内北斗卫星导航行业应用领域龙头企业；公司围绕北斗卫星导航，构建起 “元器件 — 终端 — 系统应用” 全链条业务，产品广泛用于国防领域，如北斗卫星导航应用关键元器件、特种行业高性能集成电路等；其主导的 “真三维” 智慧云平台项目获军民融合基金支持，子公司也获军民融合企业认定，借助军工技术优势拓展民用市场，实现军民技术与产品的融合发展",
		"物联网": "公司控股孙公司桔果物联基于物联网技术，开发了基于NB-Iot的隔离系统，并在河南郑州进行了应用，帮助当地管理部门进行社区隔离防控；在智慧物流方面，研发了基于RFID的物资信息识别系统，物流定位终端仍处于技术探索阶段",
		"智慧城市": "公司在智慧城市建设运营领域具备完善的图像视频数据采集、处理、分析、存储等核心技术和多年工程化经验；公司自研的以人工智能深度学习为核心的行为识别系列技术设备，广泛应用于智慧城市众多领域",
		"军工": "国内北斗卫星导航行业应用领域龙头企业；公司围绕北斗卫星导航，构建起 “元器件 — 终端 — 系统应用” 全链条业务，产品广泛用于国防领域，如北斗卫星导航应用关键元器件、特种行业高性能集成电路等；其主导的 “真三维” 智慧云平台项目获军民融合基金支持，子公司也获军民融合企业认定，借助军工技术优势拓展民用市场，实现军民技术与产品的融合发展",
		"智慧安防": "在安防监控领域拥有成体系、成系列的智能视频产品和解决方案，方承接了省内多个地区天网工程、“雪亮工程”等项目，同时入围四川主要运营商多项专业核心合作伙伴单位",
		"无人机": "国内北斗卫星导航行业应用领域龙头企业之一；聚焦具身智能的智能视觉方向，自主研制的视觉自主导航子系统等核心产品可应用于无人机，能实现视觉感知、自主导航等功能，基于芯片能力进入无人机市场，搭载其智能化摄像机的无人机在赛事中表现出色，在多个无人平台及重点行业领域实现批量销售",
		"国产芯片": "公司专注于集成电路设计和高精度卫星导航定位核心技术，主要产品包括北斗导航基带芯片、射频芯片、高速信号处理芯片等，应用于导航、通信、雷达等领域",
		"航天": "主营业务围绕北斗卫星导航应用的“元器件-终端-系统”产业链提供产品和服务，主要产品包括北斗卫星导航应用关键元器件、高性能集成电路、北斗卫星导航终端及北斗卫星导航定位应用系统；供应的北斗导航终端关键元器件，包括基带芯片、射频芯片、天线、功放、低噪放等",
		"卫星互联网": "自主建设了卫星导航运营服务平台，拥有北斗导航民用分理级服务资质，其推出的基于北斗的企业级卫星互联网综合应用平台——橙魔方，为行业/大众用户提供导航定位、数字报文通信和基于位置的增值信息服务，包括真三维地理信息、高精度定位等；围绕北斗卫星导航应用的“元器件-终端 -系统-运营”产业链提供产品和服务，产品应用于国防、地质勘探、环境监测等多个领域"
	}
}