{
	"名称": "泰胜风能",
	"code": "300129",
	"全名": "泰胜风能集团股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—风电设备",
	"业务": "风电及海工装备制造业务、零碳业务、创新及其他业务。",
	"产品": "钢制塔筒、钢混塔筒、海上塔筒、导管架、管桩、升压站平台及相关辅件、零件、风电场开发与运营、创新及其他业务",
	"概念": "海工装备，商业航天，风电，光伏概念，国企改革，绿色电力，融资融券，深股通，新疆振兴，专精特新",
	"概念y": "业绩预增-23%  海上风电-21%  新能源-19%  风电-17%  航天军工-10%  军工-10%  甲醇-10%  深港通-6%",
	"概念详情": {
		"海工装备": "2023年10月13日互动易：公司基于漂浮式海上风机塔筒、半潜驳船等海上风电产品的历史业绩，积极推动深远海风场成套基础装备建造关键技术研发。公司子公司泰胜蓝岛与浙江大学等高校组成研究团队专项开展深远海装备建造技术相关研发工作，目前已经取得一定成果。",
		"商业航天": "2025年5月9日互动易，公司已与国内整箭制造商签署了战略合作协议，在火箭箭体结构、贮箱产品，火箭发射、回收设施等研发、设计、制造以及新型技术和应用方面规划布局，切入商业航天战略新兴行业赛道，充分发挥与公司现有业务的协同效应。公司正在积极推动商业航天业务的开拓，开展团队搭建、专家引进、市场调研等初步开拓工作。",
		"风电": "2023年9月7日互动易：风电场投资运营业务是公司业务发展的重要方向之一，目前公司在广西等地开展新的风电场开发项目的前期工作。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州经济技术开发区管理委员会。",
		"新疆振兴": "2023年9月5日公司互动：公司今年新增的新疆若羌生产基地已于近期基本完成基础建设和设备安装，投产在即；除若羌外，公司在新疆哈密、木垒、阿勒泰也设有生产基地，目前新疆地区设计年产能合计约20万吨。",
		"绿色电力": "2022年8月9日互动易回复：公司目前涉及电力销售的布局为泰胜风能（嵩县）新能源开发有限公司持有的河南嵩县50MW分散式风电场。",
		"光伏概念": "2024年1月25日互动易回复：钦州泰胜新能源科技有限公司是公司控股子公司泰胜华南（珠海）风能设备有限公司下属的控股子公司，该公司2023年投产，主营业务为风电、光伏结构件等金属构件的制造销售。"
	},
	"亮点": "国内风电塔架行业居于领先地位",
	"同业": "风电设备:  天顺风能  天能重工  大金重工  通裕重工  日月股份  海力风电  金雷股份  禾望电气  湘电股份  金风科技  三一重能  飞沃科技  盘古智能  威力传动  和展能源  德力佳  明阳智能  运达股份  电气风电  锡华科技",
	"概念x": "海工装备   军民融合   风电   军工   航天",
	"概念xgb": {
		"海工装备": "风电装备行业的龙头企业之一；公司海上风电及海洋工程装备，包括海上塔筒、导管架、管桩、升压站平台及相关辅件、零件等",
		"军民融合": "参股公司昌力科技（持股4.2857%）主营军工领域高精度系统，在流体传动技术、阻尼缓冲减振技术、金属热成型技术、金属精密冷拔成型技术、特超长型材精密成型技术方面积累的丰富的经验，开发出一批尖端高技术产品，成功应用于国防领域",
		"风电": "我国最早专业生产风机塔架的公司之一；公司专注于风机塔架等风电装备的研发、制造与销售，风力发电设备业务主要产品为自主品牌的陆上风电塔架和海上风电塔架、导管架、管桩、升压站平台及相关辅件、零件；公司持有河南嵩县50MW分散式风电场；此外，公司正在广西等地区积极推进风电场相关项目",
		"军工": "参股公司昌力科技（持股4.2857%）主营军工领域高精度系统，在流体传动技术、阻尼缓冲减振技术、金属热成型技术、金属精密冷拔成型技术、特超长型材精密成型技术方面积累的丰富的经验，开发出一批尖端高技术产品，成功应用于国防领域",
		"航天": "公司通过子公司泰胜航天为星河动力、中科宇航等供应火箭燃料贮箱、一级箭体结构件，依托风电大型钢结构焊接 / 耐压防腐技术迁移适配可回收火箭制造，控股股东参投星河动力形成产业资本协同，是商业航天火箭核心结构件关键供应商"
	}
}