{
	"名称": "华中数控",
	"code": "300161",
	"全名": "武汉华中数控股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "所属申万行业：通用机械",
	"行业": "机械设备—通用设备",
	"业务": "机床数控系统、工业机器人及智能产线、教育教学领域、新能源汽车配套业务、特种装备。",
	"产品": "机床数控系统、工业机器人及智能产线、教育教学领域、新能源汽车配套业务、特种装备",
	"概念": "工业母机，新型工业化，3D打印，阿里巴巴概念，高端装备，工业互联网，机器人概念，军工，人工智能，深股通，数据中心，数字孪生，新能源汽车，职业教育，智能物流，智能制造，锂电池概念",
	"概念y": "高校系-100%  工业互联网-65%  工业4.0-63%  数字孪生-35%  3D打印-35%  高校-31%  湖北-30%  高端装备-29%  机床-17%  武汉光谷-14%  阿里巴巴-13%  机器人-10%  土地改革-10%  新冠病毒防治-10%  军工-10%  新型病毒防治-10%  智能驾驶-10%  职业教育-7%  新能源汽车-7%  互联网+-6%",
	"概念详情": {
		"工业母机": "公司是是我国中高端数控机床龙头企业，在汽车+航空航天+军工领域布局完善。",
		"新型工业化": "公司主营业务为机床数控系统、工业机器人及智能产线、新能源汽车配套业务。",
		"3D打印": "2014年1月，为迅速实现3D打印技术产业化，由华中科技大产业集团牵头，联合公司、合旭控股等五家公司共同组建华科三维，实施华中大3D打印产业化项目。华科三维注册资本6000万元，华中科技大产业集团专利作价出资600万元，占10.00%；公司出资400万元，占6.67%。公司利用数控系统成套技术优势，与华中科技大学综合学科及科技成果优势相结合，共同建立3D打印产业技术协同创新平台。华科三维计划购买位于武汉市东湖高新技术区未来城150亩土地，建设3D打印产业园，拟建厂房10000平方米。目建设期为2年(2014-2015年)，建成后，公司主要产品包括金属零件3D打印产品、桌面型喷头打印产品、全印制电子打印产品等。",
		"高端装备": "公司从事数控系统及其装备的研究开发、生产和销售，是国内少数拥有成套核心技术自主知识产权和具有自主配套能力的企业之一。公司主营业务包括中、高档数控装置、伺服驱动装置、数控机床及红外热像仪。数控系统是公司的核心业务，数控机床是核心业务的延伸和拓展。公司承担了大批国家数控技术教育实训基地建设任务，在职业教育装备市场已占据领先的地位。公司突破了一批中、高档数控系统的关键单元技术，自主研发成功的五轴联动数控系统打破了发达国家对我国的技术封锁。",
		"机器人概念": "在工业机器人领域，公司进一步落实PCLC(工业机器人产品、机器人关键部件、智能产线、机器人云)发展战略，报告期，公司围绕3C、打磨及码垛、焊接等细分市场，研发了桌面型高速高精机器人、丰富了重载与焊接等机器人相关产品。",
		"工业互联网": "2020年7月27日互动平台回复：截止目前数控机床互联通讯协议标准联盟的成员共有32家。作为最早的联盟成员，公司参与了NC-Link互联互通标准的核心技术研发，这促进了公司在机床互联通信领域占据竞争优势。基于NC-Link机床互联互通标准，公司又参与了工业互联网二级节点、边缘计算等国家级项目，为公司带来一定收益的同时，也促进公司在工业互联网领域的技术和产品处于领先地位。",
		"新能源汽车": "2020年6月2日互动平台回复：南宁华数轻量化电动汽车设计院自主研发的8米公交车已与客户厂商合作申报公告，今年计划小批量投产。",
		"阿里巴巴概念": "2016年12月，公司与阿里云计算有限公司签订了《智能制造新模式框架合作协议》。阿里云结合在云计算，安全网络，大数据分析等方面的技术优势，公司结合在数控系统，工业机器人，智能装备等智能终端设备智能生产线的行业应用技术优势，聚焦基于工业云的大数据智能应用平台，服务其他中小制造型企业，并建立数控加工设备租赁服务，资源共享服务，高级数控操作维修人员人才服务共享平台等。",
		"职业教育": "公司承担了大批国家数控技术教育实训基地建设任务，在职业教育装备市场已占据领先的地位。公司突破了一批中，高档数控系统的关键单元技术，自主研发成功的五轴联动数控系统打破了发达国家对我国的技术封锁。",
		"数字孪生": "中国工程院，工信部指导华中数控和华中科技大学共同开发智能数控系统，建立了数控机床的全生命周期“数字孪生”和人-信息-物理系统。",
		"军工": "2020年5月8日，公司在互动平台称：近年来，为了保障国防安全，公司承担了“换脑工程”80%的国产数控系统在国防军工领域的示范应用项目。",
		"锂电池概念": "公司打造了“华数锦明”品牌，专注于新能源汽车动力锂电池设备的研发、设计和生产，并获得行业内头部企业的认可。",
		"智能制造": "作为国产中高档数控系统的创新型企业，公司拥有数控装置、伺服驱动、伺服电机成套装备研发生产能力，具备强大的技术优势。",
		"智能物流": "2022年8月25日互动易回复：公司是行业内智能物流包装系统水平领先的供应商，公司自主研发的智能集中物流码垛系统采用自动分拣技术、通讯技术及检测技术，利用计算机管理系统实现物料动态分配、信息数据的采集跟踪，将输送系统、分拣系统、码垛系统等相关技术设备集成应用。",
		"数据中心": "2022年3月14日互动易：公司在东西部都建有数据中心，后续也会规划用西部算力资源支持东部数据的运算，目前对公司业务影响不大。",
		"人工智能": "2023年6月20日互动易：华中9型数控系统是以“数字化＋网络化＋智能化”为特征、融合了大数据和新一代人工智能技术的智能数控系统，是具备自主学习、自主优化补偿能力的iNC智能数控系统。华中9型智能数控系统集成了AI芯片，支持人工算法和指令域大数据，通过集成智能化APP应用，实现自主感知、自主学习、自主决策、自主执行。"
	},
	"亮点": "中高档数控系统、工业机器人行业为技术密集型行业",
	"同业": "机床:  乔锋智能  华辰装备  国盛智科  浙海德曼  沈阳机床  海天精工  日发精机  秦川机床  华东数控  宇晶股份  维宏股份  青海华鼎  科德数控  纽威数控  亚威股份",
	"概念x": "新能源车零部件   数字孪生   锂电池   工业自动化   军民融合   高校系   军工   新能源汽车   机器人   智能制造   工业互联网   阿里巴巴概念股   工业母机   职业教育   新冠病毒防治",
	"概念xgb": {
		"新能源车零部件": "公司新能源汽车配套业务主要是围绕汽车电动化、轻量化、智能化开展技术研究和应用推广，具体包括新能源汽车伺服电机、伺服驱动器、控制器、轻量化车身及新能源汽车智能化产品等",
		"数字孪生": "国产工业机器人产品研发、制造、应用的领军品牌之一；公司在数字孪生方面有相应的技术储备和产品应用，公司新一代智能数控系统——华中9型，践行“智能+”为机床赋能的创新理念，构筑人(H)-机(P)-信息(C)融合的数字孪生系统(S)(HCPS)",
		"锂电池": "国内中高端数控系统行业龙头企业；在新能源动力电池领域，公司产品主要是为动力电池厂商定制动力电池模组&PACK智能产线，在圆柱模组线、方壳模组线、软包模组线、PACK线项目上积累了大量成功案例和丰富的经验",
		"工业自动化": "数控系统及机器人技术领先公司；国内少数几家拥有数控系统，机器人控制器，伺服系统智能工业全产业链公司；坚持“一核三体”的发展战略，即“以数控系统技术为核心，以机床数控系统、工业机器人、新能源汽车配套为三个主体”；拥有国际先进水平的技术，自主研制的产品广泛应用于国家重大专项配套应用以及汽车、能源、航空、钢铁、化工、医疗等领域",
		"军民融合": "公司特种装备业务主要包括人体测温、工业安防监控等领域广泛应用的红外产品，以及GF装备配套产品，如控制系统用于GF装备部件或单元总成配套、特种机器人及智能系统在GF领域的应用等",
		"高校系": "华科系；相关股东：华工科大产业，持股19.05%；主营数控机床、工业机器人、教育、锂电池",
		"军工": "公司特种装备业务主要包括人体测温、工业安防监控等领域广泛应用的红外产品，以及GF装备配套产品，如控制系统用于GF装备部件或单元总成配套、特种机器人及智能系统在GF领域的应用等",
		"新能源汽车": "国内中高端数控系统行业龙头企业；在新能源动力电池领域，公司产品主要是为动力电池厂商定制动力电池模组&PACK智能产线，在圆柱模组线、方壳模组线、软包模组线、PACK线项目上积累了大量成功案例和丰富的经验",
		"机器人": "国内少数在机器人关键部件（控制系统、伺服驱动、电机、机械本体和工艺软件等）具有完全自主创新能力和自主知识产权的企业，是国产机器人的中坚力量；公司机器人品牌“华数机器人”HSR-JR650L顺利通过国家机器人检测与评定中心（重庆）MTBF测试标准，“平均无故障工作时间”突破6万小时，领跑工业机器人MTBF可靠性测试时长；“高节拍灵巧双旋机器人关键技术及应用”获省技术一等奖，创新能力及产品质量和性能进一步得到权威认定，产品及技术全面实现进口替代和规模化应用",
		"智能制造": "数控系统及其装备提供商；公司的数控系统配套业务主要为各类数控机床企业和航空航天、汽车、3C、木工、磨床等重点行业用户提供数控系统配套和服务，包括为各类专机、高速钻攻中心、加工中心、五轴机床等机型提供高性能数控系统，以及针对普及型数控车床和数控铣床等提供系列数控系统、系列伺服驱动、系列伺服电机等；成功研制了具有自主知识产权的华中8型高档数控系统",
		"工业互联网": "公司是“数控机床互联通讯协议标准联盟”最早的成员，参与了NC-Link互联互通标准的核心技术研发，促进了公司在机床互联通信领域占据竞争优势，参与了工业互联网二级节点、边缘计算等国家级项目，促进公司在工业互联网领域的技术和产品处于领先地位",
		"阿里巴巴概念股": "16年12月，公司与阿里云达成合作，双方将在云计算、大数据、物联网等领域工作规划与实施方面开展合作，推动制造装备从“数控一代”向“智能一代”升级",
		"工业母机": "数控系统及其装备提供商；公司的数控系统配套业务主要为各类数控机床企业和航空航天、汽车、3C、木工、磨床等重点行业用户提供数控系统配套和服务，包括为各类专机、高速钻攻中心、加工中心、五轴机床等机型提供高性能数控系统，以及针对普及型数控车床和数控铣床等提供系列数控系统、系列伺服驱动、系列伺服电机等；成功研制了具有自主知识产权的华中8型高档数控系统",
		"职业教育": "公司多年来深耕工程职业教育领域，持续推行“三门课一中心”教学理念，建设复合型工程实践创新中心，开展智能制造多层次、多维度实践实训课程，推进不同层次的中等职业教育、高等职业教育和职业本科教育纵向贯通，与多所院校共建智能制造实训基地、工业机器人实训基地共建创新实训中心",
		"新冠病毒防治": "20年1月披露，武汉华中数控生产的十二台红外智能体温检测系统在郑州大学附属医院安装完毕，紧急投入到抗击新型冠状病毒感染的肺炎战斗中，该系统1秒钟可检测出人体体温，公司还向武汉市卫健委提供了首批红外智能体温检测系统进行试用，并且正在加班加点生产红外智能体温检测系统，助力各地抗击肺炎疫情"
	}
}