{
	"名称": "华仁药业",
	"code": "300110",
	"全名": "华仁药业股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "大输液（包括非PVC软袋、直立式软袋、塑瓶、玻瓶大输液）、腹膜透析液、呼吸系统用药、精麻领域用药以及原料药、配套医药包材、医疗器械、大健康产品的研发、生产与销售。",
	"产品": "非PVC软袋、直立式软袋、塑瓶、玻瓶大输液、腹膜透析液及原料药、配套医药包材、医疗器械",
	"概念": "医疗器械概念，肝炎概念，医美概念，地方国企改革，电子商务，仿制药一致性评价，高血压药，国企改革，猴痘概念，融资融券，医药电商",
	"概念y": "中证1000-100%  肾透析-57%  中日韩自贸区-54%  医疗器械-20%  医保-20%  血液透析-20%  工业大麻-16%  医药-12%  化妆品-10%  流感-10%  苹果产业链-10%  深港通-8%",
	"概念详情": {
		"医疗器械概念": "2020年9月5日互动平台回复：公司子公司青岛华仁医疗用品有限公司生产的胶塞系列产品，可以广泛应用于无菌粉末、冷冻干燥、注射液、预灌封注射器等药包材，目前总产能15亿只（包括各类胶塞、针头护帽等）。",
		"肝炎概念": "公司与肝炎相关的输液品种包括苦参素氯化钠注射液、复方氨基酸注射液等。其中：苦参素氯化钠注射液用于慢性乙型病毒性肝炎的治疗。复方氨基酸注射液用于各种原因引起的肝性脑病、重症肝炎以及肝硬化、慢性活动性肝炎。",
		"医美概念": "2022年11月9日公司互动：华中科技大学同济医学院附属同济医院与公司控股子公司湖北华仁同济药业有限责任公司合作建立了“华仁同济医药大健康产品研发联合实验室”，双方共同管理，该实验室主要进行医药大健康产品的研发，目前公司的“名济堂”化妆品核心技术配方为该实验室研制，主打医学科学护肤，目前主要产品有胶原蛋白睡眠面膜、小分子胶原蛋白水、维生素E水润霜、极光晚安精华液、维生素E乳、防晒乳等。此外，子公司湖北华仁同济药业有限责任公司开发并由“华仁同济联合实验室”技术支持的“华仁同济燕窝胶原三肽饮”已于年内上市，进一步丰富了公司的大健康产品线。",
		"猴痘概念": "全资子公司青岛华仁医疗用品有限公司的猴痘病毒核酸检测试剂盒(荧光PCR法)和新型冠状病毒(SARS-CoV-2)抗原检测试剂盒等两个产品获得欧盟CE认证。",
		"国企改革": "公司属于国有企业。公司的最终控制人为西安曲江新区管理委员会。",
		"医药电商": "2022年12月18日公司互动回复：公司不断加强品牌宣传和推广，采取“线下做渠道，线上抢流量”的策略，积极推进线上线下市场推广，加强电商运营等渠道建设。目前名济堂化妆品等大健康产品在天猫、拼多多、京东、抖音等电商平台取得了消费者的认可，销量稳步增长。",
		"电子商务": "2022年12月18日公司互动回复：公司不断加强品牌宣传和推广，采取“线下做渠道，线上抢流量”的策略，积极推进线上线下市场推广，加强电商运营等渠道建设。目前名济堂化妆品等大健康产品在天猫、拼多多、京东、抖音等电商平台取得了消费者的认可，销量稳步增长。",
		"仿制药一致性评价": "2022年9月22日互动易回复：公司“喷他佐辛”原料药注册申请通过了CDE审批，是国内第2家通过喷他佐辛原料药CDE审批的企业，“左氧氟沙星注射液”取得国家药品监督管理局核准，是国内第2家获批（视同通过一致性评价）的企业。"
	},
	"亮点": "拥有国内最大的非PVC软袋输液单体工厂",
	"同业": "大输液:  科伦药业  辰欣药业  济民医疗  华润双鹤",
	"概念xgb": {
		"化妆品": "公司化妆品业务方面，名济堂化妆品由子公司湖北华仁同济与华中科技大学同济医学院附属同济医院合作的“华仁同济联合实验室”研制，主打医学科学护肤，主要产品有胶原蛋白睡眠面膜、小分子胶原蛋白水、维生素E水润霜、极光晚安精华液、维生素E乳、防晒乳等，仁之净研系列化妆品由公司子公司华仁医疗用品有限公司研制，产品有长效保湿面膜、二裂酵母抗皱精华、二裂酵母抗皱面膜、高保湿润唇膜等",
		"高管增持": "24年2月，董事长增持14万股股份",
		"医疗器械": "公司全资子公司青岛华仁医疗用品有限公司自主研发、生产、销售医疗器械产品，包括穿刺器、切口牵开保护器等用于外科手术、能够解放医生双手的一次性高值医疗耗材及碘伏帽等腹膜透析液配套产品，拥有“卓医卫”外科手术通路系列、“胜路安”护理系列、“仁”字腹膜透析系列等医疗器械高值耗材产品",
		"医药": "主要从事非PVC软袋大容量制剂（基础性输液、治疗性输液、腹膜透析液）及原料药等产品的研发、生产；拥有青岛、日照、孝感三大生产基地，产品成功进入全国30多个省市，1000余家医院，在非PVC软袋输液市场、腹膜透析液市场占有率居前列；“仁”牌商标是全国驰名商标",
		"流感": "全资子公司华仁医疗生产医用外科口罩、一次性使用医用口罩、医用防护口罩、医用一次性防护服等医疗防护用品",
		"猴痘概念": "猴痘病毒核酸检测试剂盒已获得欧盟CE认证"
	},
	"概念x": "化妆品   高管增持   医疗器械   医药   流感   猴痘概念"
}