{
	"名称": "恒泰艾普",
	"code": "300157",
	"全名": "恒泰艾普集团股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "石油石化—油服工程",
	"业务": "综合能源勘探开发的大型现代高科技软件的研发、销售、技术服务；云计算、大数据等的研发、销售、技术服务；EPC工程设计、施工建设和运营一体化的技术服务；以工业汽轮机和离心式压缩机、特种车载装备系列及军工产品、中子发生器核心技术行业应用为代表的高端装备和仪器的研发、生产、销售与服务；能源行业的资本经营、投融资业务、企业孵化、环保工程、供应链金融管理等综合性、油气开采与销售、国际型高科技能源服务业务。",
	"产品": "软件销售、技术服务、设备集成及材料销售、贸易、装备及备件",
	"概念": "可燃冰，页岩气，天然气，边缘计算，参股新三板，创投，大数据，地震，东数西算（算力），俄乌冲突概念，高端装备，供应链金融，军工，氢能源，人工智能，融资融券，数据中心，无人机，雄安新区，虚拟现实，云计算",
	"概念y": "中证1000-100%  深证成指-100%  可燃冰-63%  数字油田-39%  油页岩-35%  边缘计算-32%  雄安新区-27%  油气-26%  页岩气-24%  油气采掘-23%  融资融券-22%  天然气-20%  油改-18%  创投-10%  氢能-10%  参股民营银行-10%  煤层气-10%  深港通-10%  云计算数据中心-10%  油服-8%  高端装备-3%  大数据-2%  氢燃料电池-0%",
	"概念详情": {
		"可燃冰": "从地球物理到产气的综合油气服务商;公司主营勘探软件、测录井设备、压裂设备、特种车等;适用于可燃冰勘探开采环节,主要可以探测可燃冰位置及储量。",
		"页岩气": "油气资源的勘探开发技术服务,利用自主研发油气勘探开发软件和相关技术帮助石油公司寻找油气资源;公司披露相关技术与软件产品除了应用常规油气领域外,还被大量应用于非常规油气(页岩油气)。2012年9月，公司完成以1.35亿元收购西油联合51%股权。因西油联合2012年净利润达承诺值2500万元，公司于2013年11月完成以12.06元/股向自然人股东黄彬定增1455.74万股收购剩余49%股权。西油联合在页岩气开发技术上，掌握定向钻井技术等关键核心技术与工艺，有中石油、中石化供应和服务资格，取得威德福等知名油服公司领先品牌代理资格，已形成油气田产品与设备供应、油气田技术服务和区域性油田维护等三大主业。",
		"天然气": "在行业低谷时布局天然气运营产业链,子公司川油设计拥有天然气行业和市政行业工程设计资质,成功获得四川省甘孜藏族自治州雅江县、色达县、乡城县等县域30年燃气特许经营权;川油设计公司报告期内,投资开发福建省漳州市三宝钢厂天然气经营业务、长江上游第一座船舶配套的LNG储气配气等建设项目;19年6月,控股子公司川油设计签署《监利县天然气利用工程建设项目工程总承包合同》,合同总包暂定价为6.5亿元集团全资子公司川油设计拥有天然气行业和市政行业工程设计资质，具备相应的建设工程总承包业务，以及项目管理和相关的技术和管理服务能力。截至目前，川油设计已签署并正在执行多个EPC项目合同，成为集团公司拓展清洁能源、分布式能源产业发展的重要着力点和发展平台。",
		"大数据": "云公司正在打造一款具有自主知识产权的新产品“ChatS”,该产品采用了虚拟化云技术、大数据以及云存储等技术,同时把日常办公的业务流程和业务场景融合到了一起,打造成一个基于私有云的非常方便便捷的工作场景。公司自2017年5月成为\"国家大数据工程中心\"在资源环境领域的唯一战略伙伴和理事单位。",
		"高端装备": "研发、生产、制造、销售行业领先的电驱动、智能控制、全数字化测井和测试车辆、带压作业设备、军工定制装备，离心压缩机和工业汽轮机，中子发生器应用设备等。伴随着国家十三五规划对高端装备制造的重视，以及供给侧改革和国家相关产能调整，公司高端装备领域的技术、成本与服务的优势将愈加明显，特别是在中美贸易摩擦的大背景下，公司将有更大更广阔的发展空间，从而为集团公司的业务拓展奠定了更加坚实的市场基础和创造更加优异的成绩。",
		"雄安新区": "雄县拥有华北地区地质条件最好的中低温地热田，地热开发全国领先，目前地热供暖覆盖县城供热面积的92%，并形成了可推广、可复制的地热开发“雄县模式”。公司是国内地热钻完井业务的领军企业，具中石化供应商资格并已服务若干地热项目。",
		"边缘计算": "子公司中盈安信为中国边缘计算联盟的理事会成员。",
		"创投": "子公司西藏恒泰艾普投资管理有限公司主营私募基金管理;私募资产管理;投资管理;投资咨询等",
		"云计算": "2019年半年报显示，公司的云计算大数据板块在恒泰艾普集团多年计算机超算能力、GPU/CPU协同运算能力等基础上发展而来的新业务。该板块主要业务包括：云计算大数据等业务。",
		"数据中心": "2019年8月6日公司在互动平台称:公司旗下全资子公司恒泰艾普（北京）能源科技研究院有限公司拥有达到国际标准级专业数据中心，GPU/CPU协同运行，每秒浮点计算速度高达2200万亿次以上。",
		"供应链金融": "2019年年报披露：上海公司作为集团公司主要的供应链管理和供应链金融业务企业，率先在石油化工领域及其他领域为中小企业提供供应链管理及金融服务，通过深入了解和研究各企业供应链，提供有针对性的专业服务。",
		"军工": "2019年年报披露：在军工领域，新赛浦拥有中国人民解放军武器装备质量体系认证和装备承制资格证书、国家军工二级保密资质，其承制的军用水文调查车、爆破钻、一级救援车（联合国维和部队使用）等产品均已被军方采购使用。",
		"虚拟现实": "2019年年报披露：云公司以互联网+行业技术为基础，结合大数据、云计算，一直在积极的开发建设VR/AR技术，即虚拟现实（VR）和增强现实（AR）技术。",
		"人工智能": "2019年年报披露：2017年研发完成的NSAI(恩赛系统)是一套人工智能化的大型近地表分析软件系统，技术处于世界先进水平，也是国内外第一套人工智能地球物理软件系统。",
		"无人机": "2019年1月16日互动平台回复：机靶弹和无人机的研发进度正在按计划推进中，目前，尚未处于研发的开发阶段。",
		"氢能源": "公司子公司锦州新锦化机械制造有限公司具备氢能源产业链中压缩机、膨胀机、压力容器等研发、设计、制造和维护能力。子公司四川川油工程勘察设计有限公司在多年天然气领域工程设计和作业的经验基础上，具备氢能源设计、规划、建设能力。",
		"参股新三板": "公司持有奥华电子2169.55万股，占流通股比例43.06%。",
		"东数西算（算力）": "公司向云计算子公司进行增资主要是为了加快云技术公司在具备了超算能力、大数据IO能力以及基于私有与公有网络为基础的云技术能力后，实现数据的价值、体量、种类、速度、真实性（5V）充分加工，以尽快实现虚拟现实成像，从而达到行业VR与非行业VR技术业的初步成型，见效。公司超算中心主要为公司的G&G业务服务的。",
		"俄乌冲突概念": "俄乌冲突可能恶化俄罗斯油气出口前景，原油中枢或超预期。公司主营业务包括综合能源勘探开发的大型现代高科技软件的研发、销售、技术服务。"
	},
	"亮点": "油气勘探开发的大型现代高科技硬件和软件服务商",
	"同业": "油服及装备:  中海油服  石化油服  海油工程  海油发展  中油工程  中曼石油  杰瑞股份  潜能恒信  石化机械  惠博普  博迈科  迪威尔"
}