{
	"名称": "东富龙",
	"code": "300171",
	"全名": "东富龙科技集团股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "医药生物—医疗器械",
	"业务": "生物工艺板块、制剂板块、工程整体解决方案板块、食品装备工程板块。",
	"产品": "生物工艺板块、制剂板块、工程整体解决方案板块、食品装备工程板块",
	"概念": "基因测序，合成生物，医疗器械概念，独角兽概念，华为概念，融资融券，深股通，生物疫苗，细胞免疫治疗",
	"概念y": "中证1000-100%  基因工程-81%  精准医疗-72%  基因测序-32%  独角兽-25%  养老-22%  小额贷款-16%  深港通-13%  养老地产-10%  新冠病毒防治-10%  新型病毒防治-10%  新冠疫苗-10%  脑科学-10%  再生医学材料-10%  基因编辑-7%  医疗器械-5%  医疗信息化-2%",
	"概念详情": {
		"基因测序": "全资子公司东富龙医疗持有上海伯豪34.02%股权,拥有微阵列芯片技术服务、二代测序技术服务和生物标志物技术服务三类业务;标的拥有高通量测序、基因芯片等七大技术平台,基础研究能力突出。",
		"合成生物": "2024年5月6日互动易：公司合成生物业务的关键核心设备有大型发酵罐、离心机、层析柱、均质机、喷雾干燥、带式干燥机等。",
		"医疗器械概念": "药机和冻干行业龙头,业务以冻干系统和“交钥匙工程”为主;国内领先的综合性制药装备服务商和替代进口制药装备产品的代表企业;其他产品包括可吸收医用膜、驻极体静电治疗莫等;17年医疗器械收入1875.29万,占比1.09%。",
		"独角兽概念": "参股独角兽;参股生物芯片公司上海伯豪。",
		"生物疫苗": "2022年7月8日公告：公司生物工程单机及系统产品主要为生物疫苗制备系统，含生物反应器、层析及超滤系统及废水灭活系统等。",
		"细胞免疫治疗": "2022年8月11日互动易：公司在细胞治疗领域，为免疫细胞、干细胞、肿瘤细胞疫苗等制备生产提供整体解决方案；在基因治疗领域，为核酸药物（mRNA\\DNA）、病毒载体药物等研发及产业化提供整体解决发方案。",
		"华为概念": "2024年8月21日官微：东富龙与华为联合打造的智慧药厂解决方案，严格遵循国际和国内的数据安全保护标准，确保企业的数据在访问、传输、存储和处理过程中的安全性与合规性。通过华为首创网存联动的MRP技术，助力客户构筑“网络+存储”数字安全双重保护，攻击防御方面，精准识别病毒，阻断威胁横向扩散，数据保护方面，保证业务可快速恢复，网络与存储联动，实现“识别准、防护全、恢复快”三个核心能力，有效保护客户数据安全。基于物联网和大数据平台实现数据统一采集、生产数字化合规、智能化检测、全域数据融合与应用。"
	},
	"亮点": "国内领先的综合性制药装备服务商和替代进口制药装备产品的代表企业",
	"同业": "制药设备:  楚天科技  新华医疗  迦南科技  泰林生物  诚益通",
	"概念x": "定增破发   医疗器械   基因测序   机器人   脑科学   独角兽   新冠疫苗   基因编辑   干细胞   新冠病毒防治",
	"概念xgb": {
		"医疗器械": "综合性制药装备服务商；公司为全球制药企业提供制药工艺、核心装备、系统工程整体解决方案，已有超10000台制药设备、药品制造系统服务于全球50多个国家和地区的近3000家全球知名制药企业",
		"基因测序": "全资子公司东富龙医疗参股上海伯豪，后者拥有微阵列芯片技术服务、二代测序技术服务和生物标志物技术服务三类业务，构建了生物芯片、基因测序、生物标志物筛选和验证、基因编辑、分子检测、生物样本分析和生物信息技术平台",
		"机器人": "综合性制药装备服务商；公司消毒机器人系列产品可分为汽化过氧化氢消毒设备、雾化过氧化氢消毒设备和等离子消毒设备三类，可在无人环境下自主导航，利用闪蒸技术，360度无死角消毒，可满足不同医院病房、门诊大厅、救护车、公共交通、生物实验室、药厂、公共商业环境等不同场景的消毒需求",
		"脑科学": "公司康复器械创新的主要进展包括康复机器人、智能视觉与语音交互、脑机接口(BCI)等；参股公司上海伯豪参与“上海脑-智工程”建设",
		"独角兽": "参股独角兽；参股生物芯片公司上海伯豪",
		"新冠疫苗": "疫苗车间建设项目VHP负压隔离箱采购中唯一推荐合格供应商；加快投产疫苗制造设备系统，该系统包含了智能化制药用水、全自动配液、冻干制剂灌装等，未来将应用于新冠疫苗的生产线当中；20年8月，公司预灌封生产线可用于疫苗、单抗、小分子肝素、胰岛素、玻尿酸等各种无菌产品的生产和包装",
		"基因编辑": "持有上海伯豪34.02%股权，标的公司主营业务为生物CRO技术服务业务，已经构建了生物芯片、基因测序、生物标志物筛选和验证、基因编辑、分子检测、生物样本分析和生物信息技术平台",
		"干细胞": "综合性制药装备服务商；公司在细胞治疗领域，为免疫细胞、干细胞、肿瘤细胞疫苗等制备生产提供整体解决方案",
		"新冠病毒防治": "公司消毒机器人系列产品可分为汽化过氧化氢消毒设备、雾化过氧化氢消毒设备和等离子消毒设备三类，可在无人环境下自主导航，利用闪蒸技术，360度无死角消毒，满足医院病房、门诊大厅等不同场景的消毒需求"
	}
}