{
	"名称": "安居宝",
	"code": "300155",
	"全名": "广东安居宝数码科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机设备",
	"行业": "计算机—计算机设备",
	"业务": "楼宇对讲系统、智能家居系统、停车场系统、监控系统等智慧社区安防智能化设备及系统的研发设计、生产制造和销售。",
	"产品": "管理机、控制器、单元门口主机、室内可视分机、信号类产品、电源、网络交换机、智能终端、软件、智能控制器、智能摄像机、传感器、停车场硬件设备、城市路内智能停车设备、停车场道闸广告",
	"概念": "安防，智慧城市，物业管理，电子商务，恒大概念，区块链，食品安全，新零售，智慧停车，智能家居",
	"概念y": "智能家居-37%  安防-34%  数字货币-32%  充电桩-27%  深港通-18%  O2O-18%  智慧停车-17%  旧改-10%  快递物流-10%  立体车库-9%  智能交通-8%  视频监控-3%  智慧城市-0%",
	"概念详情": {
		"安防": "主营社区安防产品，公司是国内楼宇对讲行业的龙头企业，是国内楼宇对讲系统及智能家居系统最主要的集成生产商和系统方案解决提供商之一。主要产品包括楼宇对讲系统和智能家居系统，主导产品楼宇对讲系统又细分为非可视、黑白可视、彩色可视类。智能家居系统具有智能化、模块化、数字化、无线化、网络化和集成化特点。在行业内公司首家推出了适用于大型社区联网的可视对讲系统产品，并成功开发出无线家电产品和专用于报警运营服务的无线报警系统。",
		"智慧城市": "公司是国内楼宇对讲行业的龙头企业，是国内楼宇对讲系统及智能家居系统最主要的集成生产商和系统方案解决提供商之一，主要产品包括楼宇对讲系统和智能家居系统。在行业内公司首家推出了适用于大型社区联网的可视对讲系统产品，并成功开发出无线家电产品和专用于报警运营服务的无线报警系统。公司自主研发的无线报警系统被国家科技部评为“2010年国家重点新品”。",
		"物业管理": "根据2022年年报：公司围绕着社区安防和社区智能化，以楼宇对讲、智能家居、小区停车场系统、一脸通门禁及小区监控进行技术关联，同时配合平台软件，并与房地产物业服务相结合的模式，使自身的技术优势更好的发挥，从而保持自己的行业领先地位。",
		"智能家居": "2017年报告期内，公司实现销售智能家居系统6.13万套，实现销售收入7,002.41万元，同比增加117.93%。其中，公司于2016年下半年推出的新产品\"安居小宝\"云智能家居解决方案，受到了客户的高度认同和关注，2017年度，公司签订\"安居小宝\"云智能家居销售合同约3,766万元，实现了从0到1的突破。公司是国内智能家居系统最主要的集成生产商和系统方案解决提供商之一，产品包括智能家居系统。智能家居系统具有智能化、模块化、数字化、无线化、网络化和集成化特点。在行业内公司首家推出了适用于大型社区联网的可视对讲系统产品，并成功开发出无线家电产品。",
		"区块链": "公司于2019年11月8日接到广州市黄埔区工业和信息化局发布的《关于公布2019年第三批通过认定的区块链企业或机构名单的通知》，根据《广州市黄埔区广州开发区促进区块链产业发展办法、《广州市黄埔区广州开发区促进区块链产业发展办法实施细则》的有关规定，经第三方机构评审，区政府、管委会研究同意，认定广东安居宝数码科技股份有限公司为2019年第三批通过认定的区块链企业。",
		"恒大概念": "凭借在楼宇对讲系统领域多年深耕积累的市场口碑及客户资源，公司将充分利用楼宇对讲系统与智能家居系统的销售渠道协同性，进一步加强销售渠道及销售团队建设，积极拓展优质客户，包括但不限于恒大地产、保利地产、万科地产、雅居乐地产、金科地产、时代地产、首创置业、中南置地、海伦堡地产等地产开发商，确保智能家居收入增长可持续性及新增产能消化。",
		"食品安全": "2023年8月30日互动易回复：公司成立了广东安居宝严测电子商务有限公司，该公司根据目前市场干货质量安全保障程度差的痛点自建食品检测中心，对干货食品安全进行严格检测并推出自己的食品品牌“安居宝严测”，并已率先开发出针对干货类食品品质追溯的一物一码系统，通过半年的努力，已开发了相应的批发和零售小程序、定点合作干货供应商一批。",
		"电子商务": "2023年8月30日公司互动：公司成立了广东安居宝严测电子商务有限公司，该公司根据目前市场干货质量安全保障程度差的痛点自建食品检测中心，对干货食品安全进行严格检测并推出自己的食品品牌“安居宝严测”，并已率先开发出针对干货类食品品质追溯的一物一码系统，通过半年的努力，已开发了相应的批发和零售小程序、定点合作干货供应商一批。首批“安居宝严测”品牌干货产品共50多个品种将在9月份上市，并通过线上线下进行销售。",
		"新零售": "2023年8月30日公司互动：公司成立了广东安居宝严测电子商务有限公司，该公司根据目前市场干货质量安全保障程度差的痛点自建食品检测中心，对干货食品安全进行严格检测并推出自己的食品品牌“安居宝严测”，并已率先开发出针对干货类食品品质追溯的一物一码系统，通过半年的努力，已开发了相应的批发和零售小程序、定点合作干货供应商一批。首批“安居宝严测”品牌干货产品共50多个品种将在9月份上市，并通过线上线下进行销售。"
	},
	"亮点": "无线报警控制器市场占有率处于行业领先地位",
	"同业": "安全系统:  狄耐克  萤石网络",
	"概念x": "区块链   智慧停车   智慧安防   旧改",
	"概念xgb": {
		"区块链": "公司是广州市停车行业区块链电子发票开具试点的首批应用区块链电子发票的两大停车平台之一；公司子公司德居安是广州区块链产业协会会员单位",
		"智慧停车": "公司停车场业务主要分为两个模块，一个是停车场硬件设备的销售，一个是停车场道闸广告，18年，公司开发出AI停车场管理系统，该系统是公司AI社区整体解决方案的一部分",
		"智慧安防": "国内楼宇对讲行业的龙头企业，是国内楼宇对讲系统及智能家居系统最主要的集成生产商和系统方案解决提供商之一；拥有专用于报警运营服务的无线报警系统",
		"旧改": "社区安防整体方案提供商；公司楼宇对讲系统、智能家居系统、监控、出入口控制等产品可用于城中村改造，计划推出“云对讲”APP来拓展老旧小区改造业务"
	}
}