{
	"名称": "雷曼光电",
	"code": "300162",
	"全名": "深圳雷曼光电科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—光学光电子",
	"业务": "LED超高清显示及LED照明业务。",
	"产品": "LEDMAN雷曼超高清显示大屏、LEDMAN雷曼智慧会议交互显示系统、LEDMAN雷曼智慧教室教育交互显示系统、LEDMAN雷曼超高清家庭巨幕、LED智能照明、LED创意显示屏",
	"概念": "MicroLED概念，MiniLED，先进封装，安防，超清视频，杭州亚运会，节能照明，世界杯，体育产业，新零售，虚拟现实，元宇宙，在线教育，专精特新，足球概念",
	"概念y": "LED-100%  足球-81%  MiniLED-49%  超高清视频-36%  新能源汽车-26%  体育产业-23%  虚拟现实-23%  世界杯-22%  液晶显示屏-18%  光伏-10%  华为-10%  半导体-10%  PCB板-10%  远程办公-10%  文化传媒-10%  节能照明-3%  冬奥会-0%",
	"概念详情": {
		"MicroLED概念": "目前，雷曼光电已形成国际、国内两大业务线齐头并进的互补态势，以及MicroLED超高清显示产品、SMD高清显示产品、照明产品、异形屏显示产品等产品线的多元发展格局，逐步从原来主攻高端产品市场向中、低端产品市场覆盖。",
		"MiniLED": "19年12月披露,公司的MicroLED产品已广泛应用于各类控制中心、数据中心、指挥中心，广电中心等专业应用场景。",
		"先进封装": "2020年2月13日公司互动回复：公司基于COB的MicroLED显示技术结合了先进LED集成封装技术和LED智能显示控制技术及一系列工艺突破，具有超高清、大尺寸、高可靠、广色域、低延时、长寿命等系列突出优点，有很高的技术和资金门槛，公司基于15年先进封装技术和300项专利历时5年才开发完成，在技术和时间上都领先同行。",
		"节能照明": "公司是中高端LED制造商，拥有从LED器件封装到应用产品生产的完整产业链。主要产品包括直插式、贴片式和中大功率LED器件等封装产品和LED显示屏、LED照明等应用产品。2017年底，公司惠州制造基地半导体洁净厂房已开始接纳第三代小间距COB显示面板的各种工序生产制造设备，2018年初开始调试磨合试产，并开始接受订货。公司在LED小间距显示领域率先突破，将有力推动小间距LED显示行业的升级换代。",
		"足球概念": "2022年11月4日公司互动：公司具备多年的足球赛场LED产品服务与运维经验，公司是中甲联赛LED显示屏的官方供应商，为赛事提供LED球场周边显示屏及相关技术支持服务。",
		"体育产业": "2017年初，公司携手澳洲知名广告公司，进军澳洲重大体育领域，澳洲足球协会经过多次访厂和严格筛选，最终选择公司作为独家供应商，为澳超联赛提供高品质LED球场屏。2016年11月公告，公司放弃成为2017-2020中超联赛LED显示屏官方供应商。但其仍然是中国中甲联赛俱乐部的官方合作伙伴和LED显示屏官方供应商，未来公司将继续经营所获得的中甲联赛每年240场比赛中每场30分钟的广告资源，平均合同期为3年。",
		"虚拟现实": "2016年7月13日午间岭南园林、雷曼光电齐发公告，宣布两公司与其他合作方将联合投资设立上海四次元文化发展合伙企业(有限合伙)。该投资标的公司初期的运营项目为“上海摩登部落VR世界”，投资额拟定为3亿元。合伙目的为合伙经营上海世博园区“摩登部落”项目，并根据项目投资经营情况对除上海以外类似项目进行投资，并委托合伙企业设立的运营公司进行投资运营。投资标的的初期运营项目为“摩登部落”，主要为大型LED球幕文化娱乐VR主题乐园体验营运项目。",
		"世界杯": "公司现主要通过广泛覆盖中国足球赛场的高科技LED球场广告电子显示屏及广告编辑和赛事现场等相关服务，置换国内中甲中乙足球职业联赛的广告权益，通过向品牌客户销售体育赛事赞助权益、广告传播权益及提供后续服务获取盈利，也涵盖球员经纪及足球青训等业务。公司海外经销LED显示屏产品应用于2022年卡塔尔世界杯赛场周边商业项目。",
		"超清视频": "公司4K小间距COB技术高清电视是公司COB高清表现产品",
		"安防": "公司已打造众多安防及数字新基建优秀案例并获业内客户广泛认可，近期荣获了2020中国安防新基建创新品牌。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"杭州亚运会": "2022年10月25日互动易回复：公司承接了杭州亚运会部分场馆的LED显示屏项目。",
		"新零售": "2022年10月25日公司互动易平台回复：雷曼家庭巨幕采用线上与线下多元化渠道推广模式，京东商场是线上推广渠道之一，公司先后在深圳、广州、南京、武汉、杭州、成都等地建立9家旗舰店与体验中心。",
		"在线教育": "2022年11月4日公司互动称：公司近期推出的雷曼智慧教育显示交互系统，集智慧交互教学系统、无感知音频扩声系统、AI摄像跟踪系统、智能拾音定位系统于一身，适配混合式线上线下的创新教学模式，可实现老师、学生、设备多方交互。近年来，公司已陆续为清华大学、上海交通大学、华南理工大学、成都理工大学、西安理工大学等知名高校的信息化、数字化、智慧化建设提供产品及解决方案。",
		"元宇宙": "2023年4月13日互动易：雷曼MicroLED产品具备超高清画质、广色域、高对比度、超大尺寸等优势，是沉浸式元宇宙场景的极佳显示载体之一。"
	},
	"亮点": "LED亚太地区乃至国际市场有影响力的厂商之一",
	"同业": "LED显示屏:  卡莱特  诺瓦星云  利亚德  艾比森  洲明科技  奥拓电子",
	"概念x": "体育产业   超高清视频   足球   LED   MicroLED   教育信息化   远程办公   玻璃基板封装",
	"概念xgb": {
		"体育产业": "全球领先的LED超高清显示专家、2022北京冬奥会开闭幕式冰雪五环出品商；公司目前已拥有包括1.9mm-0.6mm的全系列超高清MicroLED显示产品，可应用于游戏、体育等赛事直播；公司专注高科技LED产业，现仍为中甲联赛足球俱乐部官方赞助商及部分中乙联赛足球俱乐部官方赞助商，同时为足协杯、熊猫杯等赛事提供LED球场周边显示屏及相关技术支持服务",
		"超高清视频": "公司4K小间距COB技术高清电视是公司COB高清表现产品，拥有8K超高清Micro LED显示屏",
		"足球": "全球领先的LED超高清显示专家，8K超高清LED巨幕显示领导者，具备多年的足球赛场LED产品服务与运维经验，是中甲联赛LED显示屏的官方供应商；公司海外经销的LED显示屏产品将应用于2022年卡塔尔世界杯部分赛场的周边商业项目",
		"LED": "中国第一家LED显示屏上市公司；专注于LED超高清显示及LED照明业务，在业内率先推出并量产基于COB先进集成封装技术的Micro LED超高清显示产品，围绕8K超高清产业发展，建立了包括LEDMAN雷曼超高清显示大屏、 LEDMAN雷曼智慧会议交互显示系统等",
		"MicroLED": "中国领先的LED高科技产品及解决方案提供商；公司在业内率先推出并量产基于COB先进集成封装技术的Micro LED超高清显示产品，已拥有包括P0.6mm-P1.9mm的全系列超高清Micro LED显示产品并均实现量产，广泛应用于专业、商用、民用显示市场；雷曼Micro LED显示产品具备超高清画质、广色域、高对比度、超大尺寸等优势，是数字可视化的极佳显示载体之一",
		"教育信息化": "公司推出的雷曼智慧教育显示交互系统，集智慧交互教学系统、无感知音频扩声系统、AI摄像跟踪系统、智能拾音定位系统于一身，适配混合式线上线下的创新教学模式，可实现老师、学生、设备多方交互",
		"远程办公": "公司自主研发的LEDHUB智慧会议系统可同时实现书写白板、文件管理、视频会议、无线传屏等丰富强大功能，是更适合远程视频的办公会议系统",
		"玻璃基板封装": "公司的玻璃基产品现已具备小规模生产能力"
	}
}