{
	"名称": "万达信息",
	"code": "300168",
	"全名": "万达信息股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "为智慧城市中的软件开发、服务和整体解决方案的提供。",
	"产品": "软件开发、运营服务、集成",
	"概念": "智慧政务，网络安全，DRG/DIP概念，MSCI概念，安防，电子身份证，国产软件，互联网医疗，华为概念，家庭医生，健康中国，区块链，融资融券，数据交易中心，数据中心，数字乡村，虚拟数字人，养老概念，疫情监测，云计算，在线教育，智慧城市，智能交通，智能医疗",
	"概念y": "中证1000-100%  深证成指-100%  智慧城市-34%  融资租赁-23%  融资融券-22%  家庭医生-16%  云计算-12%  互联网医疗-12%  小程序-10%  深股通-10%  快递物流-10%  信息化-10%  健康中国-9%  互联网+-9%  云计算数据中心-9%  远程医疗-8%  电子政务-7%  深港通-7%  智能交通-6%  智能医疗-6%  移动健康-6%  医疗信息化-6%  国产软件-5%  安防-5%  互联网-5%  数字丝绸之路-4%  职业教育-4%  智慧政务-4%  在线教育-4%  数字货币-4%  股权转让-3%  移动医疗-3%  网络教育-2%  大数据-0%",
	"概念详情": {
		"国产软件": "国内智慧城市领域的领军企业,尤其在医疗行业领先;业务涵盖卫生健康、政务服务、市场监管、社会保障、平安城市等各行业基础信息系统建设与城市信息资源整合,以及市民云、健康云等城市公共平台运营;17年软件开发收入10.41亿,营收占比43.09%",
		"区块链": "积极投入区块链、新型物联网、边缘计算等新兴共性技术攻关研发以及与智慧城市各行业的深度融合与赋能,进行方案设计和产品研发创新,探索新的业务模式,开展产学研合作和技术服务",
		"智慧城市": "智慧城市软件服务供应商;研发城市一体信息化平台、智慧城市云平台,提供标准的智慧城市综合业务云平台,提供相关的计算、存储、安全服务或具体云应用。",
		"互联网医疗": "医疗信息系统龙头,承建上海市劳动保障管理信息系统、上海医药阳光采购信息系统,医疗卫生服务已覆盖全国约3.6亿人群。",
		"智能医疗": "子公司上海复高是一家专注于提供医疗信息化解决方案的提供商。2012年8月，公司使用超募资金611万元对全程健康增资(占55%)。全程健康是公司控股合资公司，致力于运用现代物联网技术家庭健康管理信息化系统研发、推广和建设，并完善服务体系。此次增资，有利于公司医疗卫生业务向纵深拓展，扩大经营业务规模，提高公司医疗卫生业务整体实力并面向全国开拓业务。公司是国内城市信息化领域的领先企业，可提供以公共事务为核心的城市信息化软件开发与服务。在社会保障、卫生服务、电子政务等产品和服务领域具有突出优势。",
		"安防": "2013年4月，公司以超募资金5100万元通过股权转让和增资两个阶段对四川浩特通信有限公司进行收购，其中股权转让阶段金额为1800万元，增资阶段金额为3300万元，项目完成后公司将持有浩特通信51%的股权，成为浩特通信第一大股东。浩特通信定位于平安城市IT服务商，主要面向数字安防监控市场、智能交通市场及物流、工商等行业信息化市场，集平台软件研发、产品生产、系统集成及运维服务，为客户提供全面业务解决方案；由多名美国、加拿大及国内资深专业人士管理，在IT行业有着平均超过二十年的直接技术开发经验、团队管理经验和市场开拓经验。2014年6月24日晚间公司发布资产收购预案，公司拟以发行股份和支付现金方式收购四川浩特49%股权及校讯通公司100%股权，交易总价为21032万元。据介绍，四川浩特是一家提供专业化、个性化智能交通、数字安防整体解决方案的提供商。该公司从2005年始，陆续承担了成都市电子警察项目、成都天网项目、成都二环路智能交通项目、成都公交车内视频监控系统项目等项目。",
		"云计算": "公司云服务上海基地包括新建1万平方米的专业机房、超过2000平方米云计算软件和整体解决方案开发、测试、演示和运营环境以及1000平方米配套服务区。面向智慧城市建设中运营需求，开发实施云服务共性技术平台，形成智慧城市云服务整体解决方案。",
		"在线教育": "万达信息2014年6月24日晚间发布资产收购预案，公司拟以发行股份和支付现金方式收购四川浩特49%股权及校讯通公司100%股权，交易总价为21032万元。据介绍，校讯通公司是教育信息解决方案及服务方案供应商，其校讯通业务采用与基础运营商中国移动合作发展的模式，为学校及学生家长提供即时高效的家校互动服务；育儿周周看业务则通过三大运营商的短信通道，以彩信为媒介，为0-3岁幼儿家长构建幼儿成长信息资源充分共享的一体化在线服务平台的服务业务。",
		"智能交通": "2013年4月，公司以超募资金5100万元通过股权转让和增资两个阶段对四川浩特通信有限公司进行收购，其中股权转让阶段金额为1800万元，增资阶段金额为3300万元，项目完成后公司将持有浩特通信51%的股权，成为浩特通信第一大股东。浩特通信定位于平安城市IT服务商，主要面向数字安防监控市场、智能交通市场及物流、工商等行业信息化市场，集平台软件研发、产品生产、系统集成及运维服务，为客户提供全面业务解决方案。2014年6月24日晚间公司发布资产收购预案，公司拟以发行股份和支付现金方式收购四川浩特49%股权及校讯通公司100%股权，交易总价为21032万元。据介绍，四川浩特是一家提供专业化、个性化智能交通、数字安防整体解决方案的提供商。该公司从2005年始，陆续承担了成都市电子警察项目、成都天网项目、成都二环路智能交通项目、成都公交车内视频监控系统项目等项目。",
		"健康中国": "公司是国内城市信息化领域的领先企业，可提供以公共事务为核心的城市信息化软件开发与服务。在社会保障、卫生服务、电子政务等产品和服务领域具有突出优势；2012年8月，公司使用超募资金611万元对全程健康增资(占55%)。全程健康是公司控股合资公司，致力于运用现代物联网技术家庭健康管理信息化系统研发、推广和建设，并完善服务体系；2015年3月31日称拟以51.49元每股，向控股股东万豪投资、太平洋资产、太平资产、大成基金、东吴基金等定增6797万股，募资35亿元，拟募集zi金35亿元用于健康云、医药云、保险云和医疗云等四大互联网医疗项目，以及偿还银行贷款和补充流动资金。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"华为概念": "2019年8月26日公司在互动平台回复公司与华为在数字化转型赋能全产业链深度合作，并作为华为金牌合作伙伴，在政务服务、民生保障、卫生医疗、以及万达自运营数据中心、全国范围内智慧城市领域内广泛的技术解决方案与产品落地合作。"
	},
	"亮点": "国内城市信息化领域的领先企业",
	"同业": "政务信息化:  东华软件  东软集团  易华录  卫宁健康  银江技术  华宇软件  久其软件  久远银海  数字政通  易联众  南威软件  榕基软件  博思软件  科创信息  信息发展  卓易信息  盛视科技  泽达易盛  山大地纬  常山北明  和达科技  天亿马  新点软件  华是科技"
}