{
	"名称": "顺网科技",
	"code": "300113",
	"全名": "杭州顺网科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "互联网技术平台及服务。",
	"产品": "网络广告及增值业务、游戏业务、展会业务、安全系统集成业务",
	"概念": "电子竞技，云游戏，NFT概念，边缘计算，东数西算（算力），国产操作系统，互联网金融，融资融券，深股通，手机游戏，腾讯概念，网络直播，文化传媒，元宇宙，云计算",
	"概念y": "深证成指-100%  云游戏-73%  游戏直播-56%  游戏-51%  浏览器-38%  云计算数据中心-27%  融资融券-25%  深股通-24%  社交网络-22%  网络游戏-22%  边缘计算-22%  腾讯平台-19%  云服务-17%  中证500-16%  TMT-13%  电竞-12%  网络安全-12%  网红-12%  元宇宙-10%  PCB板-10%  文化传媒-10%  互联网金融-10%  国产操作系统-9%  深港通-9%  虚拟现实-9%  传媒-9%  手机游戏-8%  云计算-8%  5G-6%  移动互联网-5%  白马股-5%  网络直播-5%  体育产业-4%  互联网+-2%",
	"概念详情": {
		"手机游戏": "主营业务之一为手游联运,拥有9lY游戏平台以及网吧管理软件“网维大师”;收购ChinaJoy主办方汉威信恒",
		"文化传媒": "公司广告业务客户主要为游戏厂商、视频网站等。从类型来看，端游为最主要的投放内容（预计占比60%-70%），其次为页游（预计占比20%-30%），余下为手游及非游戏（预计占比10%）。",
		"边缘计算": "公司作为国内领先的网吧及互联网平台服务商，公司致力于借助产品和技术的持续创新，引领行业技术变革，将“边缘计算”技术创新应用于网吧行业，推出基于边缘计算的云产品——“顺网云”，实现了边缘计算技术首次在网吧行业的落地应用，为网吧行业带来第三次技术革新。",
		"云计算": "公司云计算算力建设一直在有序推进中。在硬件行业供货持续紧张的大背景下，公司一直与产业链合作伙伴一同推进产业良性发展。去年年底开始，公司也已在全国多地新增配置为i7+3070显卡的机房，进一步扩大X86架构下的算力建设规模，同时与ARM架构下的成熟解决方案提供方也展开合作，以期满足用户全方位的需求。",
		"互联网金融": "2014年5月16日晚间公告，公司与方正证券于15日签署了《“互联网普惠金融”战略合作协议》，双方拟在“游戏宝”互联网金融产品、广告宣传与网上开户链接、投资者教育平台、P2P投融资平台等领域开展合作。公司表示，双方本次战略合作，是公司对互联网金融业务模式的探索，有利于扩大公司品牌影响力，尝试开拓新的业务模式。",
		"腾讯概念": "2014年公司通过联合运营等方式已经与包括盛大、腾讯在内的互联网巨头展开全方位的合作性。",
		"电子竞技": "上半年公司打造的Gamelife平台已初具规模；继续引领行业发展，成功推出网吧行业第三代产品-顺网雲；公司创新游戏合作运营平台，开展网吧电竞合作新模式，取得良好成果。2016年7月6日公告，近日与上海网鱼信息科技有限公司签署投资合作协议书，公司拟以自有资金4,000万元人民币向网鱼网咖原股东购买标的公司4%的股权。网鱼网咖是传统网吧升级转型电竞网咖的开拓者和领导者，其社区网吧，高端电竞网咖的理念，曾领导整个传统网吧行业的转型和升级。旗下个人技能分享平台鱼泡泡、电竞平台虎猫电竞产品创新能力出众，用户覆盖和活跃度领先，是电竞化转型的领导力量。2016年6月3日晚间公告，公司拟非公开发行不超过6600万股，募集资金不超过20亿元，投入泛娱乐运营平台建设项目。根据公告，运营平台中电子竞技运营平台拟使用3.5亿元；线上和线下电子竞技是公司平台价值显性化的重要方向，其中ISS平台2014年在全国25个城市举办了Dota比赛，总场次超过1650场；而91y每天都会举办线上捕鱼大赛，线下比赛也突破30场。公司从网吧重度用户出发，其影响力和覆盖人群不亚于WCA等知名赛事；",
		"网络直播": "2017年报告期内，公司依托网吧渠道平台，快速孵化的视频直播业务实现营收快速增长，较去年同期大幅增长185%左右，其中50%以上营收来自移动端。公司合理投入，在网吧场景下逐步建立品牌优势，不断提升资源利用效率，并将业务向移动端延伸。",
		"国产操作系统": "公司在大数据、高并发、低延迟传输方面不断加大投入持续研究，一台服务器能够为1000以上客户机提供操作系统服务与磁盘服务",
		"云游戏": "公司和华为在云游戏、鲲鹏产业链等方面有合作关系，打造基于边缘计算的云游戏服务平台。",
		"元宇宙": "公司目前已有超过10000台商业运营的高算力GPU服务器，并在互联网侧向超过80万用户提供云电脑服务，利用优势的技术和创新赋能元宇宙Metaverse。",
		"算力概念": "公司基于底层技术和边缘云计算Iaas层的优势，不断扩容以GPU算力为核心的边缘云计算网络，继续保持在边缘计算、裸金属大规模集群管理、云电脑、云渲染、云游戏等业内领先的技术优势，并已转化成为成熟的商用边缘计算产品，主要包括互联网侧的“顺网云电脑”和面向中小企业侧的“顺网云2.0”。公司已投入运行的边缘计算节点已超过200个，主要的一线城市到三四线城市均有覆盖。公司投入高GPU算力服务器数已超过10000台，互联网侧产品及服务已商业化运营。"
	},
	"亮点": "国内网吧渠道内最为强大及成熟的互联网娱乐平台之一",
	"同业": "网吧平台:  盛天网络  吉比特  冰川网络  安博通  启明星辰  蓝盾股份  米奥会展"
}