{
	"名称": "大富科技",
	"code": "300134",
	"全名": "大富科技(安徽)股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "移动通信基站射频产品、智能终端产品、汽车零部件的研发、生产和销售。",
	"产品": "移动通信基站射频器件、射频结构件等移动通信系统的核心部件；消费类电子金属零部件、塑胶零部件、整机组件；汽车金属零部件、精密陶瓷零部件、汽车空调压缩机；以及中高端数控装备及核心功能部件",
	"概念": "消费电子概念，智能穿戴，苹果概念，3D打印，5G，6G概念，AIGC概念，工业母机，股权转让(并购重组)，国企改革，华为概念，华为手机，机器人概念，军工，空间计算，人工智能，融资融券，柔性屏(折叠屏)，深股通，石墨烯，特斯拉概念，文化传媒概念，小米概念，芯片概念，新能源汽车，新型工业化，新型烟草(电子烟)，虚拟现实，元宇宙，粤港澳大湾区，云游戏，在线教育，职业教育，锂电池概念",
	"概念y": "谐振器-42%  股权转让-31%  4G-29%  创新药-22%  石墨烯电池-22%  中证500-20%  华为-17%  折叠屏-17%  石墨烯-13%  3G-13%  5G-12%  垃圾分类-11%  柔性显示屏-10%  锂电池-10%  OLED-10%  苹果产业链-10%  小米-10%  特斯拉-10%  半导体-10%  元宇宙-10%  虚拟现实-9%  智能驾驶-8%  物联网-7%  机器人-5%  小米产业链-5%  无人驾驶-3%  深港通-2%  深证成指-0%",
	"概念详情": {
		"消费电子概念": "",
		"智能穿戴": "大富科技2025年5月12日投资者关系活动记录表：在AR/VR领域，公司精密金属结构件已应用于头部VR品牌产品。",
		"苹果概念": "2020年6月15日互动平台回复：公司是苹果的供应商，提供金属零部件产品。",
		"5G": "公司有能力为客户提供“金属腔体+金属谐振杆”、“金属腔体+介质谐振杆”、“介质波导”等多种5G滤波器产品，其中部分5G滤波器已经开始批量供货，部分5G滤波器处于认证或爬坡阶段。",
		"华为概念": "2023年9月19日互动易回复：公司子公司大富方圆是华为折叠屏手机转轴核心部件的主要供应商。公司向华为提供基站滤波器相关产品及部分手机零部件产品。",
		"特斯拉概念": "公司是特斯拉的供应商，持续为其提供汽车零部件产品，目前对特斯拉销售占比较低。",
		"机器人概念": "据公司官网，公司旗下产品包含灸疗服务机器人，通过机械臂多自由度实现自动艾灸的功能，机器人可光学自动寻找人体穴位，结合艾灸知识库实现智能选穴、灸法补泄的功能；设备无需高昂的价格，结合经络脉象信息实现艾灸自动化，同时降低人力成本和提高理疗的精准度。",
		"石墨烯": "属于全产业链,上游石墨矿方面,拥有20余平方公里极易开采的露天石墨矿,已探明总储量4700万吨;中游制备方面,公司年产30吨薄层石墨烯量产线正式投产,并实现了划时代的1元/克以内的低成本高品质石墨烯产业化制造;下游应用方面,公司与内蒙古瑞盛新能源有限公司共同出资组建合资公司,共同开展石墨烯等石墨应用产品的生产、研发及销售的项目合作",
		"虚拟现实": "2022年11月11日互动易：公司子公司大富网络，作为公司网络工业设计平台的载体，自主原创了NPL语言，开发了集“教、学、用”三大功能于一体的3D在线创意设计平台——Paracraft平台。自主交互式3D/VR建模的企业级解决方案，为公司成为端到端的网络工业技术提供商奠定基础。",
		"小米概念": "",
		"股权转让(并购重组)": "公司于2024年9月9日披露了《关于控股股东重整进展暨法院裁定批准重整计划的公告》（公告编号：2024-037）、《合并重整计划（草案）》，根据《合并重整计划草案》，配天集团持有大富科技42.51%股权，其中配天集团持有的大富科技17.51%股权按照重整计划抵偿相关担保债权，其余配天集团持有的大富科技25%股权由配天集团继续持有。后续将根据各转股债权人持有配天集团股权比例情况，确定大富科技的实际控制关系。",
		"柔性屏(折叠屏)": "2024年7月26日互动易：公司子公司大富方圆深耕金属材料的研发和工艺，是其折叠屏手机转轴核心部件的主要供应商。",
		"新型烟草(电子烟)": "大富方圆自2017年开始配合全球排名前三的烟草公司研发、生产电子烟核心部件、组件，目前已经有部分具有核心竞争力的部件、组件批量生产销售。",
		"元宇宙": "大富网络研发的Paracraft平台是一个面向青少年的人工智能综合素养学习实践平台，可以形象地比喻成是一个青少年“元宇宙实验室”。基于Paracraft，青少年可以通过编程和三维&动画等多种形式，在平台上构建出自己的个性化虚拟世界。Paracraft平台的用途和使命便是基于人工智能和云计算将每一个用户创建的虚拟世界连接起来，这便构成了真正意义上的Paracraft元宇宙世界。",
		"工业母机": "根据2025年4月25日公告：公司子公司配天智造是一家拥有完全自主知识产权的工业装备制造企业，拥有工业母机的全部核心技术，包括数控系统、驱动电机、高速电主轴、大容量刀库、大扭矩转台、多面体装夹、智能刀路合并等。配天智造主营业务涵盖数控加工中心、控制系统、智能制造设备、自动化产线等产品的研发、生产和销售，数控机床产品包括三轴立式数控加工中心、四轴卧式数控加工中心、车铣复合数控加工中心、多轴组合数控加工中心、无人工厂整体解决方案等。",
		"在线教育": "公司旗下3D动画编程创作平台Paracraft，是由中国人自主研发的青少年人工智能学习平台，是一款免费的3D个人动画编程创作工具。它包含了方块建模、3D电影动画创作、3D图形化编程&代码编程、CAD编程三维设计、3D打印、机器人仿真设计6大功能。帕拉卡已经开发了大量适合7-18岁学生学习的特色3D动画编程教育课程产品，覆盖了校本课程、社团课程、机构课程、夏令营课程等多个场景，产品一经推出深受学生和教师欢迎。Paracraft已进入全国10多个省市地区500多所中小学，培训老师超1,000人，课程辐射学生超过20万人，而且Paracraft帮助超过100家校外机构开展特色3D动画编程教育培训，有效解决少儿编程课程同质化问题。",
		"AIGC概念": "2022年11月17日互动易回复：公司子公司大富网络作为公司网络工业设计平台的载体，自主原创了NPL神经元并行计算机语言，PanaEngine分布式3D引擎，生产力工具《Paracraft》，NPLCAD等，《ParaCraft》基于模拟物理世界中原子构成的原理，在早期就已经实现了由AI随机创建生成内容的机能。",
		"人工智能": "2023年2月3日公司互动：公司子公司大富网络作为公司网络工业设计平台的载体，自主原创了NPL神经元并行计算机语言、ParaEngine分布式3D引擎、生产力工具Paracraft、NPLCAD等，Paracraft基于模拟物理世界中原子构成的原理，通过“体素”建模的形式创造三维空间的世界，在早期就已经实现了由AI随机创建生成内容的机能。",
		"锂电池概念": "2021年9月27日互动易回复：公司参股子公司大盛石墨根据市场情况和客户需求安排生产，主要产品为高纯石墨、可膨胀石墨、柔性石墨、高导热石墨材料、导电剂、负极材料等，主要应用于一次电池、锂电池、手机、平板等电子产品散热等领域。",
		"空间计算": "2023年5月15日公司互动：公司子公司大富网络作为公司网络工业设计平台的载体，自主原创了NPL神经元并行计算机语言、ParaEngine分布式3D引擎、生产力工具Paracraft、NPLCAD等，Paracraft基于模拟物理世界中原子构成的原理，通过“体素”建模的形式创造三维空间的世界，在早期就已经实现了由AI随机创建生成内容的机能。",
		"云游戏": "2023年6月15日互动易回复：魔法哈奇是大富网络旗下使用NPL语言编写的一款3D儿童游戏。",
		"新能源汽车": "根据2023年7月21日互动易回复：公司汽车零部件产品包括各类金属零部件、精密陶瓷零部件、汽车空调压缩机，产品主要包括发动机ECU控制单元及其支架、MCU结构件、汽车多媒体系统结构件、ADAS摄像头结构件、新能源电控系统结构件等。同时，公司在新能源车轮毂电机领域、新能源车底盘技术、新能源车电池模组自散热等领域进行了研发储备。",
		"文化传媒概念": "根据子公司一网乾坤官网介绍：一网乾坤是一家“文化+”的新型文化业态公司，致力于中国优秀文化内容的创作、生产以及原创内容品牌的打造、经营和传播。公司有强大的原创内容创作生产能力，文化品牌活动策划、组织和营销能力，拥有自主品牌活动项目并与国内大型国家媒体集团合作过各类文化品牌活动。",
		"3D打印": "2022年10月17日公司互动：公司旗下3D动画编程创作平台Paracraft，是由中国人自主研发的青少年人工智能学习平台，是一款免费的3D个人动画编程创作工具。它包含了方块建模、3D电影动画创作、3D图形化编程&代码编程、CAD编程三维设计、3D打印、机器人仿真设计6大功能。",
		"军工": "2023年年报：公司承接了军工装备研制及军工产品加工的相关业务，并在成都、西安新建两条自研装备的产线，公司所属企业目前已具备“武器装备科研生产单位二级保密资格证书”“武器装备质量管理体系认证证书”等军工资质，形成了研、产、销各环节全覆盖的质量控制体系。",
		"国企改革": "公司属于国有企业。公司的最终控制人为蚌埠市人民政府国有资产监督管理委员会。",
		"职业教育": "据公司2023年年报，报告期内，除了以一站式的解决方案为更广阔的下游市场提供服务以外，公司积极响应国家关于统筹解决人才培养和产业发展的问题，推动产业需求更好融入人才培养全过程，公司围绕职业教育产教融合的要求，在天津新设智能制造实训基地，涵盖了滤波器制造、数控机床、机器人及工业软件，为学生提供前沿、真实的教学实训环境，将数控机床、数字平台等数字化制造系统的开源创新孵化平台完全开源，为职业教育产教融合、科教融汇、普职融通赋能。公司科技工业自主化能力在国家产、学、研、用的背景下，将与更多高职高专院校合作，不断迭代、优化、完善，让人才能够真正参与到当下最先进的产业链中，学以致用、学以致行，持续推动科技服务业的发展。",
		"华为手机": "2023年9月19日互动易：公司子公司大富方圆深耕金属材料的研发和工艺，是包括华为、荣耀等在内的国内主流折叠手机转轴核心部件的主要供应商。",
		"新型工业化": "2023年7月21日互动易：公司在智能制造领域是通过自主可控的平台型核心技术，以中高端数控装备及核心功能部件为基础，形成了自动化产线、智能车间、无人工厂的全套解决方案，为客户提供兼具自动化、信息化及智能化的一站式服务。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市宝安区沙井街道蚝乡路沙井工业公司第三工业区A2。",
		"6G概念": "根据2025年7月8日公告：公司拟通过现金增资及股权受让的方式投资安徽云塔电子科技有限公司（以下简称“安徽云塔”“标的公司”“目标公司”），本次公司拟投资总额不超过人民币1亿元，交易完成后以期持有安徽云塔不超过20%股权。安徽云塔致力于推动射频前端国产化进程，以自主创新技术打破国际巨头垄断，为5G/6G通信、物联网、车联网等新兴领域提供高性能国产射频前端解决方案。",
		"芯片概念": "根据2025年7月8日公告：大富科技（安徽）股份有限公司（以下简称“公司”）在保持传统主营移动通信基站射频产品领先优势的同时，积极布局射频前端技术以及下一代移动通信基站射频核心器件。公司拟通过现金增资及股权受让的方式投资安徽云塔电子科技有限公司（以下简称“安徽云塔”“标的公司”“目标公司”），本次公司拟投资总额不超过人民币1亿元，交易完成后以期持有安徽云塔不超过20%股权。安徽云塔是一家专注于射频前端芯片及模组产品研发与销售的高科技企业，总部位于安徽合肥高新区。"
	},
	"亮点": "国内领先的移动通信基站射频器件、射频结构件的提供商",
	"同业": "射频器件:  武汉凡谷  欣天科技  金信诺  神宇股份  盛洋科技  灿勤科技  春兴精工",
	"概念x": "华为产业链   折叠屏   手机产业链   电子烟   苹果产业链   特斯拉   5G   石墨烯   人工智能   VR&AR   教育   虹膜识别   智能制造   工业母机   元宇宙   5.5G概念",
	"概念xgb": {
		"华为产业链": "全球最大的移动通信基站滤波器设计制造厂商之一；公司是华为的核心供应商，向华为提供基站滤波器相关产品；公司子公司大富方圆是华为折叠手机转轴核心部件的主要供应商",
		"折叠屏": "控股子公司大富方圆深耕金属材料的研发和工艺，是折叠屏系列手机转轴核心部件的主要供应商",
		"手机产业链": "公司消费类电子产品包括各类精密金属零部件、塑胶零部件、整机组件等，消费电子相关产品下游应用涵盖智能手机、笔记本电脑、可穿戴设备及AR/VR等领域；主要客户包括华为、爱立信、诺基亚、苹果、等全球顶级客户",
		"电子烟": "子公司大富方圆自2017年开始配合全球排名前三的烟草公司研发、生产电子烟核心部件、组件，目前已经有部分具有核心竞争力的部件、组件批量生产销售，包括电子烟发热组件等产品",
		"苹果产业链": "公司是苹果的供应商，并持续向苹果提供智能终端零部件产品",
		"特斯拉": "公司是特斯拉的供应商，为其提供汽车零部件产品，主要包括金属结构性天线、射频器件等",
		"5G": "公司移动通信基站射频产品包括射频器件、射频结构件等移动通信系统的核心部件，产品主要应用于2G~5G全系列移动通信系统",
		"石墨烯": "参股子公司大盛石墨的石墨烯量产线已投产",
		"人工智能": "公司子公司大富网络自主原创 NPL 神经元并行计算机语言等技术打造了帕拉卡人工智能教育平台；旗下大富软件科技公司也从事 AI 软件开发等业务，且有智能识别、智能分析等产品应用于人工智能领域",
		"VR&AR": "公司开发了先进的在线WebVR平台，结合虚拟现实技术，让学生能够在立体、交互的环境中探索和创造，推动了教育方式的革新；公司精密金属结构件已应用于头部VR品牌产品",
		"教育": "公司网络设计平台的业务以NPL语言和ParaEngine3D引擎为技术底座，形成了包括信息科技、培训、职业教育在内的三个教育应用和一个开发者生态",
		"虹膜识别": "单眼虹膜识别2in1产品已与重要合作伙伴达成技术授权的协议，将成像和虹膜识别信息处理集成在一个芯片上，将是现有国内厂商中有技术领先性和价格竞争力的产品，相应的备产也在迅速推进",
		"智能制造": "子公司配天智造的主营业务是以中高端数控机床为主的智能装备赋能服务以及以精密金属加工为主的智能制造赋能服务，实现了工业母机领域从核心零部件、软硬件到整机、单机自动化解决方案、产线自动化解决方案、黑灯工厂的全产业链自主化",
		"工业母机": "子公司配天智造的主营业务是以中高端数控机床为主的智能装备赋能服务以及以精密金属加工为主的智能制造赋能服务，实现了工业母机领域从核心零部件、软硬件到整机、单机自动化解决方案、产线自动化解决方案、黑灯工厂的全产业链自主化",
		"元宇宙": "公司旗下控股子公司深圳市大富网络技术有限公司，作为公司网络工业设计平台的载体，自主原创了NPL语言，开发了集“教、学、用”三大功能于一体的3D在线创意设计平台——Paracraft平台，该平台可以将元宇宙和中国的人工智能教育相结合，让更多的老师、学生、专业开发者在Paracraft平台上开发出有元宇宙概念的产品",
		"5.5G概念": "公司拥有在5G天线技术领域的产品解决方案，并在5.5G应用层面同样具备优势"
	},
	"概念z": "华为折叠屏手机供应商",
	"备注": "",
	"链接": ""
}