{
	"名称": "节能铁汉",
	"code": "300197",
	"全名": "中节能铁汉生态环境股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "生态保护和环境治理业行业，涵盖生态修复、生态环保、生态景观、生态科技等领域。",
	"产品": "生态环保、生态景观、生态旅游、设计维护、其它",
	"概念": "土壤修复，旅游概念，地下管网，国企改革，节能环保，垃圾分类，融资融券，深股通，水利，污水处理，乡村振兴，...",
	"概念y": "深证成指-100%  中证500-100%  沙尘暴-89%  美丽中国-52%  美丽乡村-47%  土壤环保-39%  防沙治沙-35%  PPP-30%  水环境修复-30%  生态环境保护-30%  一号文件-23%  特色小镇-21%  雄安新区-15%  长江防护林-14%  深股通-10%  土地改革-10%  海岛整治修复-10%  转基因-10%  垃圾分类-10%  股权转让-10%  矿山生态修复-9%  环保-7%  深港通-7%  农业现代化-4%  园林-2%  新型城镇化-0%",
	"概念详情": {
		"土壤修复": "公司主要从事生态修复及园林绿化工程施工业务。公司生态恢复新技术达到国内领先水平，在广州南沙开发区采石场整治绿化工程等工程项目中充分应用。公司同时拥有园林绿化、景观工程的多项核心技术，在多个项目中得到充分应用。传统的园林绿化企业受制于技术储备、综合施工能力等因素限制，无法进入生态修复领域；而大多数生态修复企业规模偏小，并不具备进行复杂地理环境的生态修复或大型园林绿化工程施工的能力。公司在拓展生态修复业务领域的同时，极开拓园林绿化领域业务，是少数有能力同时涉足生态修复及园林绿化领域的公司，在两个领域具有复合竞争优势。",
		"旅游概念": "公司2023年中报显示，公司生态旅游业务营收5099万，占比4.19%",
		"地下管网": "2023年8月2日互动易回复：公司部分已承接项目涉及地下管网施工建设，如江西省井冈山市龙市镇城区雨污分流管网建设工程EPC项目、江西省井冈山茨坪景区雨污水管网改造提升及挹翠湖水系治理工程EPC项目。",
		"新型城镇化": "公司业务集生态环境建设工程设计、技术研发、工程施工与养护、苗木种植、生物有机肥生产等产业链于一体。公司致力打造完整的产业链，利用其在生态修复和园林绿化两个领域施工和跨区域施工的优势，实现持续增长。十八大后，随着地方对于民生方面建设的投资兴起，大额合同、BT项目数量有望呈现上升趋势。",
		"乡村振兴": "2023年半年报：公司在乡村振兴方面具备丰富的经验，近几年在多个省市均有实施乡村振兴项目，包括农村“厕所革命”和污水、黑臭水体治理，因地制宜建设污水处理设施等。未来公司将按照中国节能“十四五”战略规划和部署，聚焦集团公司对生态修复、水环境综合治理、生态环保等领域的战略布局，围绕国家战略任务，充分发挥公司在设计、研发和技术等领域的优势，积极拓展农村环境综合治理、美丽乡村建设、乡村振兴示范项目等市场业务，促进公司业务持续健康高质量发展。",
		"雄安新区": "主营生态园林与修复;子公司星河园林主要在北京地区从事地产园林业务;2018年与中铁十八局合作,中标“雄安新区10万亩苗景用林建设项目工程总包第四段标”。",
		"垃圾分类": "铁汉生态在官网上表示，公司打造的餐厨废弃物资源化项目现已进入试运营阶段，正式投产后预计每天可处理150吨餐厨垃圾、20吨地沟油，将成为国内第一家规模化、自动化黑水虻生物转化技术工程化应用项目",
		"污水处理": "2022年年报，公司致力于在水环境综合治理（流域治理、黑臭水体治理等）、城乡环境综合治理、土壤修复等领域，为客户提供生态评估、环境评估、规划设计、治理技术、工程管理、项目综合运营等一体化的解决方案和服务。公司拥有多项环保类资质，包括环境工程（水污染防治工程）专项工程设计乙级、环境工程（污染修复工程）专项工程设计乙级、环保工程专业承包叁级、环境服务认证——固体废物处理处置设施运营服务（农林废物处理处置设施）二级、环境服务认证——分散式生活污水处理设施运营服务二级、广东省环境污染治理能力评价（废水甲级、固体废物甲级、污染修复甲级）等资质。",
		"水利": "公司的生态修复业务目前主要集中在采石场、高速公路边坡、水利工程等内容。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"粤港澳大湾区": "公司位于深圳市龙岗区龙城街道龙岗天安数码创新园三号，主营生态保护和环境治理业等，涵盖生态修复、生态环保、生态景观、生态旅游等领域。",
		"一带一路": "2023年12月5日公告：基于我国“一带一路”战略与迪拜“向东看”战略发展上高度一致，我国与迪拜在经贸领域拥有广阔的发展前景。公司在基础建设及园林景观工程建设方面的核心技术在迪拜市场中具有很大的潜力和需求，为寻找公司业务增长点，通过项目合作，将公司成熟的生态景观、生态环保、科技研发等技术带入迪拜市场，公司拟在迪拜设立中东分公司，以积极推动基建业务国际化，布局海外市场，打开迪拜乃至中东市场。",
		"节能环保": "2023年4月5日互动易：公司主营业务为生态环保和环境治理行业，涵盖生态环保、生态修复、生态景观业务等领域。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "生态环境建设与运营的领军企业",
	"同业": "园林生态:  东方园林  棕榈股份  蒙草生态  岭南股份  *ST美尚  东珠生态  普邦股份  绿茵生态  中锐股份  杭州园林  文科股份  冠中生态  园林股份  山水比德  正和生态  金埔园林  汇绿生态  美晨生态  济南高新",
	"概念x": "低价股   定增破发   央企改革   水利   转基因   土地流转   园林   海绵城市   污水处理   固废处理   雄安新区   PPP   环保   乡村振兴   土壤修复   垃圾分类   国企改革",
	"概念xgb": {
		"央企改革": "中节能集团旗下，生态环境建设与运营；公司主营业务涵盖生态环保、生态景观、生态旅游、生态农业四大方向",
		"水利": "全资子公司铁汉生态建设有限公司拥有水利水电工程施工总承包一级资质证书，目前已实施渭南市华州区少华湖水利风景区项目（一期工程）建设项目工程总承包（EPC）、姚安县洋派水库提质增效工程EPC等项目",
		"转基因": "公司与深圳市中国科学院仙湖植物园、中国农科院生物技术研究所合作，通过联合申报的方式，获得过转基因类项目政府补助，为边坡修复及抗逆植物业务提供技术支持参考",
		"土地流转": "20年3月披露，公司部分PPP项目涉及土地流转",
		"园林": "创业板首家生态环境建设上市公司；主营业务涵盖生态修复、生态环保、生态景观、生态旅游等业务，已形成了集策划、规划、设计、研发、融资、建设、生产、资源循环利用及运营等为一体的完整产业链；公司及下属子公司拥有旅游规划、风景园林、市政工程、建筑工程、水利水电工程等一系列高等级资质；积极将园林产业链向下游延伸，推动业务结构由“建设” 向“投资+建设+运营” 进行转变，开拓旅游景区及特色小镇领域业务的发展",
		"海绵城市": "公司在生态景观方面，结合城市海绵城市及边坡生态修复工程的应用，成功开发出成本可控、实施便捷、生态修复效果好的基质产品；近年来在江西省井冈山市承建了茨坪景区雨污水管网改造提升及挹翠湖水系治理工程EPC项目等3个项目",
		"污水处理": "公司致力于在水环境综合治理（流域治理、黑臭水体治理等）、城乡环境综合治理、土壤修复等领域，为客户提供生态评估、环境评估、规划设计、治理技术、工程管理、项目综合运营等一体化的解决方案和服务，拥有分散式生活污水处理设施运营服务二级等资质",
		"固废处理": "公司拟收购大地修复100%股权，大地修复是中国节能旗下专业从事土地环境综合整治的子公司，主营业务包括环境修复整体解决方案、工业固体废物处置及循坏利用和咨询服务，其控股子公司大地环境以工业固废填埋建设、运营以及工业固废资源循环再利用为基础",
		"雄安新区": "位于深圳；主营生态园林与修复；2018年3月，中标“雄安新区10万亩苗景用林建设项目工程总包第四段标”，中标价格2.02亿元",
		"PPP": "公司在生态景观方面，结合城市海绵城市及边坡生态修复工程的应用，成功开发出成本可控、实施便捷、生态修复效果好的基质产品；近年来在江西省井冈山市承建了茨坪景区雨污水管网改造提升及挹翠湖水系治理工程EPC项目等3个项目",
		"环保": "公司致力于在水环境综合治理（流域治理、黑臭水体治理等）、城乡环境综合治理、土壤修复等领域，为客户提供生态评估、环境评估、规划设计、治理技术、工程管理、项目综合运营等一体化的解决方案和服务，拥有分散式生活污水处理设施运营服务二级等资质",
		"乡村振兴": " 创业板首家生态环境建设上市公司；主营业务涵盖生态环保、生态景观、生态旅游、生态农业四大方向；生态宜居属于乡村振兴战略",
		"土壤修复": "中国生态修复领军企业；公司主营业务涵盖生态修复、生态环保、生态景观、生态旅游等，拥有集策划、规划、设计、研发、投融资、建设、生产、资源循环利用及运营等为一体的全产业链，为客户在生态环境建设与运营方面提供整体解决方案与服务；公司的土非土基质新产品、白三叶耐旱新品种--“V型紫斑白三叶”、边坡连续纤维丝补强土植生修复技术等3个项目入选《城市生态修复先进适用技术与产品目录(第一批)》",
		"垃圾分类": "子公司中节能星汉（深圳）环境有限公司主营餐厨和厨余等城市垃圾收运和无害化治理、市政污泥无害化治理",
		"国企改革": "中节能集团旗下，生态环境建设与运营；公司主营业务涵盖生态环保、生态景观、生态旅游、生态农业四大方向"
	},
	"概念z": "中东业务",
	"备注": "",
	"链接": ""
}