{
	"名称": "朗源股份",
	"code": "300175",
	"全名": "朗源股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "农林牧渔—农产品加工",
	"业务": "鲜果和干果种植管理、加工、仓储及销售，数据中心业务。",
	"产品": "葡萄干、松子、松子仁、苹果、蔬菜",
	"概念": "土地流转，电子商务，冷链物流，VPN，工业大麻，贸易战受益股，期货概念，人民币贬值受益，数据中心，数字经济，算力租赁",
	"概念y": "中证1000-100%  大蒜-89%  边缘计算-88%  土地改革-55%  马铃薯-42%  云计算数据中心-36%  大数据-32%  电子商务-30%  云计算-28%  土地流转-27%  金属锡-25%  土豆-21%  股权转让-17%  农业种植-16%  中俄贸易-11%  苹果期货-10%  深圳土改-10%  工业大麻-10%  化妆品-10%  食品-10%  农业产业化-9%  基因工程-6%  深港通-3%  互联网+-0%",
	"概念详情": {
		"土地流转": "民企,实控人戚大广,公司已经在山东、新疆等地建立协议果园基地,占地10万多亩。",
		"电子商务": "2024年6月28日互动易：公司在淘宝网、拼多多上设有企业店铺。",
		"冷链物流": "2023年年度报告：公司依托现有7万吨冷链仓储库和先进的干鲜冷链共享技术，使公司产品在国内、国际市场上均有较强的竞争力。",
		"期货概念": "朗源股份2017年12月19日公告，郑州商品交易所发布了《关于指定苹果期货交割仓库及车船板交割服务机构的公告》，公司被郑州商品交易所指定为苹果期货交割仓库，同时开展车船板交割业务，可以自2018年4月1日起开展苹果期货交割业务。",
		"工业大麻": "以自筹资金5,000万元对黑龙江丰佑麻类种植有限公司进行增资,后者的经营范围包括:工业大麻种植(种子由农业行政主管部门认定后方可种植),工业大麻二酚(CBD)提取及销售。",
		"数据中心": "2019年半年报披露：公司数据中心业务覆盖数据中心行业全生命周期管理服务，包括数据中心规划设计、工程建设、运营运维、云计算及增值服务等，控股子公司优世联合在数据中心运营管理、数据生态产业运营、数据中心核心技术研发等方面均处于行业领先水平。拥有全国IDC/ISP运营牌照、全国CDN运营牌照、全国VPN运营牌照、全国数据中心第三方检测资质CMA、增值电信业务经营许可证。",
		"数字经济": "据2022年半年报：公司数据中心业务覆盖数据中心行业全生命周期管理服务、智慧物联解决方案及边缘云计算IT基础架构。即基于数据中心全生命周期精细化管理服务（包括数据中心规划设计、工程管理、运营管理、智能运维、云计算及增值服务等）能力，通过整合云计算、物联网行业优质资源，将多年积累的行业经验、项目积淀及技术积累致力于打造符合5G时代需求的数据生态环境，致力于打造“数据生态环境+产业融合+物联网智慧场景”的一体化综合解决方案。",
		"算力租赁": "2022年2月23日互动易回复：公司全资子公司太原市德蓝达科技有限公司可提供1,400余个机柜租赁业务，该数据中心位于太原市，已交付运营。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为65.74%，受益于人民币贬值。"
	},
	"亮点": "公司苹果及葡萄干出口量在国内同类型企业中均排名第一",
	"同业": "水果蔬菜:  宏辉果蔬",
	"概念x": "苹果期货   工业大麻   农业种植   云计算数据中心   土地流转   物联网   休闲食品   食品   大农业",
	"概念xgb": {
		"苹果期货": "从事鲜果业务，包括苹果类水果；公司被郑州商品交易所指定为苹果期货交割仓库",
		"工业大麻": "参股公司黑龙江丰佑是一家大麻萃取种植服务商，旗下拥有大麻二酚精深萃取装置，致力于大麻种植业务，具备汉麻植物科技开发、工业大麻种植及工业大麻二酚提取的资质",
		"农业种植": "国内果品加工行业龙头；公司主要从事鲜果和干果的种植管理，主要产品包括新鲜苹果等；公司拥有水果基地80000多亩",
		"云计算数据中心": "公司位于太原的数据中心项目主要提供机柜租赁服务，目前有1400余个机柜对外出租",
		"土地流转": "民企，实控人戚大广，公司已经在山东、新疆等地建立协议果园基地，占地10万多亩",
		"物联网": "公司数据中心业务覆盖数据中心行业全生命周期管理服务、智慧物联解决方案及边缘云计算IT基础架构；即基于数据中心全生命周期精细化管理服务（包括数据中心规划设计、工程管理、运营管理、智能运维、云计算及增值服务等）能力，通过整合云计算、物联网行业优质资源，将多年积累的行业经验、项目积淀及技术积累致力于打造符合5G时代需求的数据生态环境，致力于打造“数据生态环境+产业融合+物联网智慧场景”的一体化综合解决方案",
		"休闲食品": "知名休闲餐饮品牌和国内烘焙行业龙头企业的供应商；公司主要产品有葡萄干、松子及松子仁、苹果等；公司干果、坚果果仁类产品，主要用于烘焙原料及休闲零食；公司以“朗源”和“广源”品牌出口葡萄干和鲜苹果等产品，在欧洲葡萄干市场和东南亚鲜果市场已有较高的品牌知名度和认可度；公司与洽洽食品、三只松鼠、桃李面包等国内知名休闲零食品牌及烘焙企业达成合作，成为星巴克、COSTA等知名品牌的供应商",
		"食品": "知名休闲餐饮品牌和国内烘焙行业龙头企业的供应商；公司主要产品有葡萄干、松子及松子仁、苹果等；公司干果、坚果果仁类产品，主要用于烘焙原料及休闲零食；公司以“朗源”和“广源”品牌出口葡萄干和鲜苹果等产品，在欧洲葡萄干市场和东南亚鲜果市场已有较高的品牌知名度和认可度；公司与洽洽食品、三只松鼠、桃李面包等国内知名休闲零食品牌及烘焙企业达成合作，成为星巴克、COSTA等知名品牌的供应商",
		"大农业": "国内果品加工行业龙头；公司主要从事鲜果和干果的种植管理，主要产品包括新鲜苹果等；公司拥有水果基地80000多亩"
	},
	"概念z": "东方甄选",
	"备注": "",
	"链接": ""
}