{
	"名称": "盈康生命",
	"code": "300143",
	"全名": "盈康生命科技股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "所属申万行业：医疗服务Ⅱ",
	"行业": "医药生物—医疗服务",
	"业务": "提供以肿瘤为特色的医疗服务以及关键场景、关键设备医疗器械的研发、创新和服务。",
	"产品": "医疗设备及耗材产品、系统开发集成、医疗服务",
	"概念": "医美概念，医疗器械概念，智能医疗，DeepSeek概念，创投，高压氧舱，机器人概念，民营医院，脑机接口，人工智能，融资融券，深股通，物联网，养老概念",
	"概念y": "食用菌-95%  股权转让-73%  民营医院-53%  癌症治疗-44%  医疗器械-32%  蚕蛹虫草-21%  深股通-17%  冬虫夏草-12%  集体建设用地-12%  再生医学材料-10%  多聚糖-9%  保健品-7%  金针菇-0%",
	"概念详情": {
		"医美概念": "整形美容科作为子公司四川友谊医院特色科室，具有四级手术资质，是国内整形美容行业为数不多的可开展下颌角/颧骨颧弓改脸型等高难度手术的医院。科室配备了先进的整形医疗设备，德玛.莎、OPT、C6等，设有专门的专家咨询室、皮肤治疗室、无菌手术室等。科室集医疗、临床、学术、科研、教学为一体，开设有整形美容、微整美容、皮肤美容、抗衰美容。",
		"医疗器械概念": "子公司玛西普为国内伽马刀龙头,是唯一可生产二代头刀且在美国实现实质销售的国内放疗企业;间接持股美国Proto公司,标的是一家先进质子放疗设备生产企业,其主打品Protonradiance330质子治疗系统已获得美国FDA认证;18年8月,与中核高能合资设立公司(公司占比49%),用以销售伽玛刀设备及医用钴60放射源业务,同时开发、生产新的伽玛刀产品;17年医疗器械收入1.31亿,占比39.81%。",
		"智能医疗": "2025年3月12日互动易：公司秉持“全员、全面、全流程”拥抱AI的“三全”战略，链接联影、讯飞、百度等生态资源重塑医疗服务的全链路，探索AI+医疗的创新应用。目前“AI+医疗”有两个应用场景在推进建设：一、围绕患者，以互联网医院为载体，搭建7*24智能交互平台，实现院前智能问诊、院中AI陪伴，引导高效就医，解答患者疑问，院后个性化健康管理，持续呵护健康，实现“医生永远在线，患者永不失联”的服务目标，为患者创造全新的就医体验；二、围绕医护技，在病历生成、影像诊断、靶区勾画等诊疗环节引入垂直大模型，解放人，服务人，互信人和增值人，把更多的时间留给医患沟通。公司坚定“一家医院”战略，统一部署AI算力和能力，搭建智能交互和AI临床应用平台，旗下医疗机构统一接入，实现数据、能力和资源共建共享。",
		"民营医院": "根据2024年7月3日投资者关系活动记录表，公司旗下拥有四川友谊医院、重庆华健友方医院、苏州广慈肿瘤医院3家自有医院，和山西盈康一生总医院、上海永慈康复医院、上海盈康护理院和徐泾护理院等多家托管医院，已逐步形成肿瘤综合治疗、重症康复和护理养老的生态闭环。",
		"高压氧舱": "2021年12月14日公告，盈康运城医院拥有3.0T核磁共振、光子双源128排CT、PET-CT、DSA、直线加速器等各类医疗设备9000余台（件）；从百级到万级手术室30间；各类重症监护室床位200余张；大型高压氧舱可同时容纳30人。",
		"物联网": "2022年11月14日互动易回复：公司聚焦全球引领的物联网医疗科技生态建设，以患者为中心，坚持医患合一理念，围绕肿瘤全产业链，依托体验网（医疗服务端）和AIOT网（人工智能物联网医疗设备端）的融合发展，打造肿瘤全链条预诊治康智慧平台的生态品牌。",
		"养老概念": "2024年1月17日互动易回复：盈康生命旗下现托管两家护理院，分别为上海盈康护理院和上海青浦区徐泾镇养护院护理院（以下简称“徐泾护理院”）。上海盈康护理院，经上海市卫生健康委员会批准设立，是一家以“医患合一”为理念，以“老年护理”为特色，集医疗、护理、康复为一体的非营利的社会专业护理养老机构，为二级医保定点单位。徐泾护理院是经青浦区卫健委、民政局批准的一家集医疗、养老、护理、康复、安宁、心理关怀于一体的非营利性养老护理机构，为上海市医保定点医疗机构。",
		"机器人概念": "2025年2月6日互动易：公司托管的上海永慈康复医院在康复医疗领域持续创新，联合生态方傅利叶共同打造了国内领先的康复机器人物联港。康复机器人作为物联港的核心设备，能够为患者提供高度个性化的康复服务。",
		"创投": "2024年2月17日公告，盈康生命科技股份有限公司（以下简称“公司”“盈康生命”）于2024年9月23日召开第六届董事会第十次（临时）会议和第六届监事会第九次（临时）会议，审议通过了《关于公司与专业投资机构共同投资的进展暨关联交易的议案》，拟与专业投资机构天津百川共赢企业管理合伙企业（有限合伙）、天津市武清区信邦科技创业投资发展有限公司、天津优达产业投资集团有限公司及天津海河百川股权投资基金企业（有限合伙）共同投资设立天津天开优达海河佰盈股权投资基金合伙企业。2024年9月27日，天津天开优达海河佰盈股权投资基金合伙企业（有限合伙）完成工商注册登记，并取得由天津市武清区市场监督管理局颁发的《营业执照》，基金认缴出资额为13,750万元人民币，公司作为有限合伙人以自有资金认缴出资1,000万元人民币。",
		"DeepSeek概念": "2025年2月16日微信公众号发布，盈康一生旗下AI平台盈康大脑以及数智化产品和医疗服接入DeepSeek-R1大语言模型。",
		"脑机接口": "2025年8月26日投资者关系管理信息：公司始终密切关注全球医疗科技领域的前沿动态与发展趋势，包括脑机接口等技术在医疗健康场景的应用可能性。公司旗下运城医院完成23例脑起搏器植入术（DBS），为帕金森患者提供创新治疗方案。同时，率先引进“方向电极”技术（精准DBS），解决传统高频刺激的副作用问题，并开展“asleepDBS”（全麻下DBS）创新术式，降低患者术中应激反应，拓展高龄患者适应症，医院手术量居山西省前列，区域辐射效应凸显。未来，公司将积极论证和探索深层次脑机接口技术落地的可行性，从神经康复、疑难脑病诊疗切入，推进阿尔茨海默病、卒中后遗症、帕金森等神经系统疾病诊疗技术提升。",
		"人工智能": "2025年8月26日互动易：公司通过提供以肿瘤为特色的医疗服务以及关键场景、关键设备的研发、创新和服务，聚焦打造预诊治康全产业链生态平台，形成“医院-生态-平台”商业模式的发展战略大方向始终未变，且每一年在战略推进上均有进展，具体情况可以参考公司的定期报告。在日常经营上，每个发展阶段可能会有不同的任务目标和工作重心，需要结合国家产业政策、社会宏观环境、企业实际运营等情况，灵活、及时地调整，以适应形势的变化。例如，去年以来AI技术发展迅猛，为此公司全力推行“AI+医疗”的发展策略，秉持“全员、全面、全流程”拥抱AI的“三全”管理理念，不断探索AI在医疗领域的创新应用，推动公司能力跃升、效率提升、体验重构，公司已成为实现AI统一部署的医疗集团，相关成果在今年上半年已有明确体现。"
	},
	"亮点": "国内领先的大型放疗设备企业",
	"同业": "放射设备:  ",
	"概念x": "医疗器械   互联网医疗   养老产业   民营医院   脑科学   医美   AI医疗   服务消费",
	"概念xgb": {
		"医疗器械": "子公司优尼器械是国内领先的一次性使用高压造影注射器生产制造商，拥有一次性使用高压造影注射器完整产品体系的生产企业之一",
		"互联网医疗": "公司推进服务到家的数字化医疗平台建设，构筑数字化健康管理服务能力，建设完成了盈康一生在线医疗总平台“体验云”，形成数字化医疗平台的生态服务能力，目前盈康生命旗下主要医院都完成了线上平台的建设，形成了各具特色的属地化互联网医疗在线服务平台",
		"养老产业": "公司旗下现托管两家护理院，分别为上海盈康护理院和徐泾护理院；上海盈康护理院是一家以“医患合一”为理念，以“老年护理”为特色，集医疗、护理、康复为一体的非营利的社会专业护理养老机构，为二级医保定点单位；徐泾护理院是一家集医疗、养老、护理、康复、安宁、心理关怀于一体的非营利性养老护理机构，为上海市医保定点医疗机构",
		"民营医院": "“医院+平台+生态”一体化模式发展，经营及管理 7 家医院， 四川友谊医院（三甲）、 苏州广慈肿瘤医院（二甲）、 重庆华健友方医院为上市公司体内运营医院； 上海永慈康复医院、 运城医院（三甲/原盈康运城医院有限责任公司）、 上海盈康护理院、 上海青浦区徐泾护理院为托管医院； 其中四川友谊医院、 苏州广慈肿瘤医院、 上海永慈医院荣获中国非公立医疗协会“5 星 3A”认证， 运城医院荣登艾力彼“社会办医·单体医院 100 强”榜单",
		"脑科学": "公司在脑科学及脑机接口临床应用层面已积累了扎实的临床实践与技术储备；在临床实践方面，公司已建立起覆盖术前筛查、术中实施到术后监控、康复的脑机接口治疗帕金森全流程管理方案",
		"医美": "公司旗下四川友谊医院设有医疗美容科，四川友谊医院已发展成为国内整形美容行业为数不多的可开展下颌角/颧骨颧弓改脸型等高难度手术的医院",
		"AI医疗": "公司在科技医疗方面，以AI赋能为核心，已基本形成AI+医疗三层布局，第一层是盈康大脑（IncGPT）+算力+数据湖；第二层是能力组件，包括辅助诊疗、用药指导、症状自查、报告解读、知识检索等能力在内的业务能力和包括语音识别、语音合成、文本理解、多模态能力、医学OCR 在内的技术能力；第三层是覆盖院前、院中、院后的智能交互引擎",
		"服务消费": "公司旗下现托管两家护理院，分别为上海盈康护理院和徐泾护理院"
	}
}