{
	"名称": "英唐智控",
	"code": "300131",
	"全名": "深圳市英唐智能控制股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电子—其他电子Ⅱ",
	"业务": "电子元器件分销，半导体元件、集成电路以及其他电子零部件的研发、制造、销售，软件研发、销售及维护。",
	"产品": "生活电器智能控制产品、物联网产品、电子元器件产品（分销）、电子元器件产品（制造）、软件销售及维护",
	"概念": "存储芯片，5G，小米概念，ERP概念，OLED，阿里巴巴概念，长安汽车概念，传感器，第三代半导体，电子商务，华为概念，集成电路概念，汽车电子，汽车芯片，融资融券，深股通，腾讯概念，无人驾驶，物联网，芯片概念，新基建，新能源汽车，智能家居",
	"概念y": "中证1000-100%  股权转让-41%  半导体-35%  深股通-29%  智能家居-25%  PM2.5-23%  IGBT芯片-15%  深港通-12%  物联网-11%  国产芯片-10%  超材料-10%  光刻机（胶）-10%  新冠检测-10%  车联网-10%  腾讯平台-10%  OLED-8%  电子商务-2%",
	"概念详情": {
		"存储芯片": "2023年5月31日互动易回复：公司代理的存储类芯片涵盖DRAM，NANDflash，EMMC和SSD等多种存储器件。",
		"5G": "2020年5月22日公告披露：2020年3月，公司与日本先锋集团签署了《股权转让协议》，拟收购先锋微技术100%股权，积极布局5G相关的光通信、车载IC等半导体设计领域，迈出了向上游半导体设计领域转型的第一步。",
		"小米概念": "2021年3月26日回复称在电子分销领域,公司拥有遍布云服务、移动通信、消费电子、家电、汽车、安防等下游市场的广泛销售渠道,积累了如小米、vivo、oppo、海康、华勤、美的、吉利、宁德时代等在内的众多优质客户。",
		"智能家居": "公司是国内小型生活电器智能控制器领域的龙头企业，致力于小型生活电器的智能化服务，向客户提供先进的智能化思想和设计方案、智能控制软件开发、产品设计、样品制作、批量供货等全流程服务。以3000万元持有丰唐物联51%的股权。公司是全球领先的智能家居产品和系统方案提供商，主要为酒店及家庭等提供灯光、窗帘、空调、影音等家电全方位智能控制。英唐智控（300131）拟以定增及付现方式收购华商龙100%股权，交易标的作价11.45亿元，其中以8.36元每股发行1.14亿股支付部分对价，另现金支付1.89亿元。同时，拟以13.46元每股募集2.15亿元配套资金用于支付现金对价。交易对方承诺，华商龙2015年至2017年净利分别不低于1.15亿元、1.4亿元和1.65亿元。华商龙是一家专注于为手机、家电、汽车电子行业等领域的客户提供电子元器件产品分销、技术支持、供应链服务为一体的市场型分销商。重组完成后，公司业务将延伸至智能家居物联网产业链上游领域。",
		"物联网": "子公司丰唐物联从事物联网产品传感器;与腾讯科技签订物联网产品与服务战略合作协议。",
		"电子商务": "公司的优软云目前分为八大版块：B2B商务、优软商城、优企云服、金融服务、人才招聘、英唐众创、定制商城及服务专区，企业客户有较多选择性。统一的云服务已经不能完全满足企业需求，随着优软云的不断升级，公司将为不同企业需要提供更具针对性的解决方案，定制化、个性化云服务，帮助解决企业管理痛点，赢得市场。",
		"腾讯概念": "公司控股子公司丰唐物联与腾讯科技，就物联网产品与服务签订战略合作协议，丰唐物联主营智能家居产品、电子产品，从事物联网产品及电子产品开发销售。",
		"芯片概念": "公司计划在先锋微技术100%股权收购完成后，逐步实施参股上海芯石及设立新半导体芯片制造企业的规划，该规划主要目的在于建立围绕硅基、碳化硅为基础的模拟电路、大功率器件等半导体芯片设计及生产制造的产业链条。2020年10月16日公告，先锋微技术收购已经完成交割。",
		"OLED": "19年2月21日互动平台称,公司为OLED产商提供包括MASK（光掩膜板）、发光材料、纳米银和驱动芯片等生产OLED面板所需的核心产品。",
		"华为概念": "2019年8月28日公司在互动平台称：在华为的采购机制下，公司作为分销商目前主要通过向华为的供应商供货的形式间接向华为提供产品及服务。",
		"集成电路概念": "2020年5月26日互动平台回复：先锋微技术专注于光盘设备和图像处理的模拟IC和数字IC产品的研发生产，经过多年的发展，已经形成了包括光电集成电路、光学传感器、显示屏驱动IC、车载IC、MEMS镜在内的主要产品，并提供MBE以及晶圆代工服务。",
		"阿里巴巴概念": "2019年年报披露：公司拥有全球著名主控芯片品牌MTK（联发科）以及全球三家全产业存储器供应商之一的SKHynix（SK海力士）等产品的代理权，MTK和SKHynix均为全球IC行业龙头。公司已开拓包括阿里巴巴和中霸集团等，上述云服务领域客户在国内云计算领域的市场份额超过50%。",
		"第三代半导体": "2020年10月27日公告披露：英唐微技术生产线改造完成后还将兼备以SIC-SBD为主的第三代半导体功率器件的生产，并在持续升级设备和工艺后，逐渐拓展至其他的第三代半导体产品。",
		"汽车电子": "公司子公司英唐微技术在车载领域产品主要包括数字电视信号接收IC、BUS-IC、汽车诊断IC（GNSS和V2X系统线路连接状态检测）以及其他器件产品等。",
		"汽车芯片": "公司销售汽车芯片。公司在电子分销行业积累的汽车领域客户有比亚迪、长安、上汽、吉利、北汽、特斯拉等。此外，公司控股子公司英唐微技术研发、制造的车载IC也应用于汽车领域，其在日本与丰田、本田、尼桑、大发等日本汽车公司保持着长期稳定的合作关系。",
		"ERP概念": "2022年3月15日互动易回复：优软科技是公司控股的国家高新技术企业，专注为电子制造业和电子元器件分销代理行业的企业提供信息化整体解决方案，其研发的品牌产品UAS联合应用系统是一款多账套、多系统集团联合应用的企业管理软件，其以打造ERP+和MES+为基础应用，以自动化、可视化、智能化、移动化助力经营管理和生产现场的高效运作。",
		"新能源汽车": "2023年9月13日互动易：公司目前主要产品聚焦在新能源汽车行业，包括应用于车载激光雷达的MEMS微振镜、车载显示领域的DDIC及TDDI。",
		"长安汽车概念": "2021年9月23日互动易回复：公司业务主要分为电子元器件分销业务和半导体元件、集成电路以及其他电子零部件的研发、制造、销售，软件研发、销售及维护等业务。公司在电子分销领域深耕近三十年，积累的汽车领域的客户如比亚迪、长安、上汽、吉利、北汽、特斯拉等。",
		"无人驾驶": "2023年7月13日互动易回复：公司研发的第二代MEMS微振镜应用场景丰富，是车载激光雷达、汽车HUD的核心部件之一。",
		"传感器": "2022年8月17日互动易：公司在半导体领域技术基于子公司运用在光电转换和图像处理的模拟IC和数字IC产品的技术储备，向客户提供包括光电集成电路、光学传感器、显示屏驱动IC、车载IC、MEMS微振镜等产品的研发、制造服务。"
	},
	"亮点": "国内小型生活电器智能控制器领域的龙头企业",
	"同业": "家电控制器:  深圳华强  辰奕智能  和而泰  拓邦股份  和晶科技  朗科智能  贝仕达克  朗特智能  振邦智能  瑞德智能",
	"概念xgb": {
		"被动元件": "子公司深圳华商龙作为国内较早提供电子元器件分销的企业之一，已获得国内外知名电子元器件生产商的产品代理权，主要产品以被动元件为主，如电容、电阻等，同时覆盖存储、半导体、触控显示等产品",
		"半导体": "电子元器件分销龙头；控股子公司英唐微技术拥有6英寸晶圆器件产线，采用IDM模式，向客户提供包括光电集成电路、光学传感器、显示屏驱动IC、车载IC、MEMS镜等产品的研发、制造和销售；21年电子元器件制造收入4.44亿元，营收占比7.01%",
		"无人驾驶": "公司研发的第二代MEMS微振镜产品，可应用于汽车激光雷达，激光雷达在智能车的应用可以分为无人驾驶激光雷达、乘用车ADAS和ADS激光雷达",
		"OLED": "电子元器件分销的龙头企业；公司为包括京东方、华星光电、深天马在内的OLED产商提供包括Mask（光掩膜版）、发光材料、纳米银和驱动芯片等生产OLED面板所需的核心产品",
		"物联网": "子公司丰唐物联专注于物联网产品及无线智能家居产品的研产销，能够为用户提供全屋照明无线智能控制，全屋家电无线智能控制，全屋门窗环境智能感应报警，全屋背景音乐无线智能控制等系统",
		"国产芯片": "控股子公司英唐微技术拥有6英寸晶圆器件产线，采用IDM模式，向客户提供包括光电集成电路、光学传感器、显示屏驱动IC、车载IC、MEMS镜等产品的研发、制造和销售",
		"第三代半导体": "参股公司上海芯石主要通过Fabless模式向客户提供硅基（SBD、FRED、MOSFET、IGBT、ESD）、碳化硅基（SiC-SBD、SiC-MOSFET）等功率半导体器件产品；21年7月披露，公司拟与合作伙伴合作建设一条月产能5,000片的6英寸碳化硅生产线",
		"IGBT": "参股子公司上海芯石主要通过Fabless模式向客户提供硅基（SBD、FRED、MOSFET、IGBT、ESD）、碳化硅基（SiC-SBD、SiC-MOSFET）等功率半导体器件产品",
		"汽车芯片": "汽车芯片是公司产品研发的重要方向，控股子公司英唐微技术的车载IC和上海芯石的功率半导体器件均可应用于汽车领域",
		"激光雷达": "公司MEMS振镜产品已在日本子公司英唐微技术实现小批量量产，主要应用于汽车轮船的LiDAR(激光雷达)产品，公司将继续加大对MEMS相关产品的研发力度，持续拓展其在LiDAR、激光投影以及AR等领域的产业化应用",
		"光刻机（胶）": "公司全资子公司日本英唐微拥有5台光刻机，主要用于其光电转换和图像处理的模拟IC和数字IC产品的研发生产",
		"无线耳机": "公司柏建事业部拥有如Microchip在内的美国、台湾等地的知名蓝牙芯片产品代理权限，为下游无线耳机生产制造商提供长期的产品供应及技术支持服务",
		"碳化硅": "参股公司上海芯石主要通过Fabless模式向客户提供硅基（SBD、FRED、MOSFET、IGBT、ESD）、碳化硅基（SiC-SBD、SiC-MOSFET）等功率半导体器件产品；21年7月披露，公司拟与合作伙伴合作建设一条月产能5,000片的6英寸碳化硅生产线",
		"智能座舱": "公司在汽车智能座舱领域产品丰富，涵盖触控显示类、通信模块类、被动元件类等，产品包括TDDI、4G/5G、WiFi模块、开关、连接器、二三极管、MOS管，主要应用于汽车中控、仪表盘、钥匙按键、门锁控制等"
	},
	"概念x": "被动元件   半导体   无人驾驶   OLED   物联网   国产芯片   第三代半导体   IGBT   汽车芯片   激光雷达   光刻机（胶）   无线耳机   碳化硅   智能座舱"
}