{
	"名称": "长荣股份",
	"code": "300195",
	"全名": "天津长荣科技集团股份有限公司",
	"地域": "天津市",
	"分类": "小盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—专用设备",
	"业务": "高端装备制造业务和工业互联的融合发展，以及为其配套的以融资租赁为主的金融服务业务。",
	"产品": "印刷装备及服务、物业租赁服务、铸件产品、金融租赁服务、智能化系统服务、医疗器械及设备、纸模制品",
	"概念": "新型工业化，智能制造，工业4.0，C2M概念，ERP概念，高端装备，工业互联网，工业母机，机器人概念，机器视觉，京津冀一体化，...",
	"概念y": "云印刷-100%  纸电池-100%  印刷-84%  国产芯片-35%  医疗器械-28%  柔性电池-28%  科创板-27%  集成电路-25%  独角兽-22%  柔性显示屏-10%  智能驾驶-10%  工业4.0-10%  储能-10%  折叠屏-10%  流感-10%  半导体-10%  新冠检测-10%  参股新三板-10%  机器人-6%",
	"概念详情": {
		"新型工业化": "公司主要产品包括圆压平电脑烫金机、高精密高速自动模切机、高精密自动平压平电脑全息烫印模切机以及高速自动糊折盒机等。",
		"智能制造": "据2023年3月27日互动易回复：公司于2020年入围国家智能制造系统解决方案供应商推荐名录，近年来，公司不断加强智能制造方面的布局和投入，在服务自有设备生产制造的同时，也为印刷包装企业提供领先的智能制造解决方案。公司旗下子公司荣联汇智从设备联物网着手，围绕智能仓储物流、信息互联互通、大数据平台等核心要素，构建了完备并具有前瞻性的印刷包装行业智能制造整体解决方案。公司承担的国家级二级节点项目已通过验收，以该项目为背景启动建设的“荣链”项目也通过了国家网信办区块链信息服务备案。公司2022年发布多个服务于智慧工厂的软件产品，智慧仓储物流设计、建设能力稳步提升，具备了建设全维度新一代智慧工厂的集成能力。",
		"工业4.0": "公司为客户提供智能工厂整体解决方案，由单一为客户提供产品服务，转向为客户提供系统的解决方案，以降低产品结构变动带来的风险。",
		"机器人概念": "长荣股份去年投放市场的新产品检品机具有提高效率、节省人工双重功能，一经推出就获得了用户的高度认可。去年确认销售收入约3450万元，同比暴增550%。由于检品机和模切机存在“一一对应”的关系，如果未来机器检品的模式得到客户的普遍认可，我们认为检品机有望成长为和模切机体量相当的一款“大产品”。相对于目前公司模切机业务150台左右、约1.5亿元的收入规模，检品机的长期上升空间仍然广阔。",
		"柔性屏": "控股子公司天津绿动能源科技有限公司承担了纸电池及相关产品研发、生产、销售,目前纸电池应用领域为RFD射频标签,以及药贴等领域,正拓展市场",
		"烟草": "公司在互动平台表示，公司智能化高端印刷设备及整体解决方案的客户涵盖国内多家烟包企业，其中，重要客户包括上海中烟、云南中烟等。",
		"C2M概念": "2020年3月30日公司在互动平台称:公司智慧印厂C2M解决方案，包括软件部分、硬件部分、软硬件交互部分三个方面。",
		"工业互联网": "2020年3月24日公司在互动平台称：公司二级子公司荣彩科技、三级子公司荣联汇智作为工业互联网、物联网的主要承担单位，正在稳步推进相关工作。",
		"区块链": "2020年2月21日公司在互动平台称：长荣股份于2020年1月5日在天津市与北京众享比特科技有限公司、深圳吉链区块链技术有限公司签署了《战略合作框架协议》，就“建立长荣股份自有区块链应用平台（荣链），实现全球设备及配件的供产销及金融的链上管理，率先推动长荣股份与海德堡的数字生态合作，进而依托海德堡的全球市场占有率，打造包装印刷装备产业全球联盟链，打造属于“中国智造”的标杆企业”的长期战略合作事宜，达成合作意向。",
		"医疗器械概念": "2020年6月10日公告显示：公司成立子公司长荣健康研发、生产、销售医用口罩生产设备，生产销售医用口罩，拓展医疗健康领域业务，力求缓解疫情防控形势下市场对医用口罩的急需。长荣健康已取得《医疗器械注册证》、《医疗器械生产许可证》和一次性医用口罩的欧盟CE认证，产品顺利出口到海外多个国家。目前，长荣健康已安装的口罩设备包括22条平面口罩生产线和2条N95口罩生产线,投入生产的设备日产能达200万只/天。",
		"高端装备": "公司目前主营业务是为国内外印刷包装企业提供高端印刷包装设备及整体解决方案。",
		"锂电池": "公司与深圳市海目星激光智能装备股份有限公司签署了《采购意向框架协议》，就海目星向长荣股份采购设备（产品）事项达成意向，采购内容为锂电池生产相关设备模组，总金额为人民币4.2亿元。",
		"机器视觉": "公司子公司鸿华视像的主营业务是为客户提供视觉影像检测的软硬件相关产品，广泛应用于纺织，印刷，半导体等行业。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"抗原检测": "2022年4月26日投资者互动易回复：公司开发的新冠抗原检测试剂盒全自动包装生产线已完成技术验收测试，目前已接到客户的订单超110台套，近期将按合同约定陆续发运客户投产上线，下一步，公司将继续拓展相关业务并与客户一同探索海外市场，争取尽早实现产品的出口。",
		"信创": "2022年12月5日公司互动：截至目前，公司拥有自主知识产权的ERP、MES、ISP、MDIS、WMS、ERS、DIM、APS等工业软件。",
		"中俄贸易概念": "根据2019年3月11日公告：公司在俄罗斯设立全资子公司HeidelbergerCISOOO进行公司产品分销业务。",
		"ERP概念": "2023年2月21日互动易回复：公司拥有的ERP、MES、ISP、MDIS、WMS、ERS、DIM、APS等工业软件可根据客户需求定制开发，公司依托长荣股份控股子公司荣联汇智为印刷行业提供IT解决方案的丰富经验，已建立领先的全流程管理ERP系统，实现了前台销售、生产制造和后台支持三个模块的系统化与自动化。",
		"一带一路": "2021年5月21日公告：公司在菲律宾、俄罗斯等地设立境外子公司为中国建筑、中国中铁、华润建筑等著名建筑商和万科、万达、碧桂园、绿地、恒大、中海、华润等著名开发商项目提供爬架、机器人爬架设备租赁及专业服务，产品推广应用到国内60多个城市和中国香港、中国澳门、新加坡、阿联酋、越南、柬埔寨、马来西亚、美国、菲律宾、巴基斯坦等地区。",
		"数字经济": "2023年3月21日互动易回复：公司智能数字化板块业务，致力于在国家支持和鼓励的大背景下，推动行业数字化、智能化发展。公司在2022年发布多个服务于智慧工厂的软件产品，智慧仓储物流设计、建设能力不断提升，具备了建设全维度新一代智慧工厂的集成能力。",
		"人工智能": "2023年3月27日互动易回复：公司旗下控股子公司鸿华视像，拥有机器视觉识别等人工智能相关技术储备，并将相关技术应用于公司检品机等产品之中。同时，该公司可为不同行业客户提供工业视觉识别检测系统相关产品和服务。",
		"京津冀一体化": "2023年5月16日互动易回复：京津冀协同发展作为当前三大国家战略之一，其核心是京津冀三地作为一个整体协同发展。公司总部所在地为天津市北辰区，属于京津冀协同发展国家战略的范围之内。",
		"工业母机": "2021年年度报告：控股子公司北瀛铸造为国外客户提供高端机床、风电、印机产品。"
	},
	"亮点": "中国包装龙头企业，专注于高精度、速度和稳定性的高端印刷装备",
	"同业": "印刷包装机械:  永创智能  东方精工  京山轻机  达意隆  欧克科技  新美星  炜冈科技  中亚股份  鸿铭股份",
	"概念x": "工业自动化   包装印刷   机器人   破净股   智能制造   流感/口罩   工业互联网   独角兽   C2M",
	"概念xgb": {
		"工业自动化": "为客户提供智能工厂整体解决方案，以智能化为方向的印刷高端装备制造是公司核心主业；通过自主研发、引进技术和外延收购等方式，持续丰富产品线和产品组合，截至19年底，已有七大系列九十余款产品，并据此构建了面向烟草包装、社会包装、有价证券等行业的整体解决方案，服务客户遍布全球七十余个国家和地区;19年，完成对全球行业第一的德国海德堡的战略投资，成为其第一大股东",
		"包装印刷": "公司核心主业属于印刷专用设备制造业，重点服务印刷包装行业，并为其提供专用设备、服务及行业整体解决方案，自主开发烫金机、模切机、检品机、糊盒机、数字喷码机、激光模切机、凹印机等八大产品系列100余款产品；公司产品主要应用于纸制品包装物的印刷、整饰和增效；22年印刷装备及服务收入9.64亿元，营收占比73.43%",
		"机器人": "国内印机行业的领先地位；公司拆垛、码垛机器人等目前主要客户是包装行业客户，在海外和国内都已形成销售",
		"智能制造": "高端印刷装备及服务提供商；公司以国家工业互联网标识解析二级节点（包装行业应用服务平台）项目为基础的工业互联网建设持续稳步推进；目前该项目已完成平台建设，对接国家顶级节点后实现平稳运行，能够提供稳定的标识注册和标识解析服务能力；截至目前，该项目已达到验收标准",
		"流感/口罩": "公司口罩机生产设备单机口罩最高产能预计达10-12万只/24小时，预计3月上旬第一批口罩机生产线产品将推向市场",
		"工业互联网": "高端印刷装备及服务提供商；公司以国家工业互联网标识解析二级节点（包装行业应用服务平台）项目为基础的工业互联网建设持续稳步推进；目前该项目已完成平台建设，对接国家顶级节点后实现平稳运行，能够提供稳定的标识注册和标识解析服务能力；截至目前，该项目已达到验收标准",
		"独角兽": "大股东李莉持有天津创业投资管理有限公司30%股份，其管理的基金持有苏州国芯科技有限公司股权",
		"C2M": "公司已拥有为客户提供从数码印刷到激光模切等工艺的自主设备数字化印包整体解决方案的能力，进而满足终端客户对于印刷包装产品的小批量、定制化需求，帮助行业客户实现C2M模式"
	}
}