{
	"名称": "四方达",
	"code": "300179",
	"全名": "河南四方达超硬材料股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "所属申万行业：通用机械",
	"行业": "机械设备—通用设备",
	"业务": "超硬材料及其相关制品的研发、生产和销售。",
	"产品": "聚晶金刚石复合片、煤田齿、潜孔钻头、公路齿、PCD、PCBN材料、CBN刀具、微钻、CVD金刚石",
	"概念": "海工装备，培育钻石，专精特新，第三代半导体，金刚石（线），融资融券，天然气，新能源汽车",
	"概念y": "超硬材料-100%  业绩预增-40%  富勒烯-28%  金刚石（线）-15%  原油污染治理-10%  白色石墨烯-10%  纤维新材料-10%  新材料-5%",
	"概念详情": {
		"海工装备": "2025年3月18日互动易：公司油气开采类产品技术成熟、性能稳定，具有良好的耐磨性、抗冲击性及耐热性，在地质条件较为复杂的中硬到硬地层具有极好的钻进效果，可大幅提升页岩油、页岩气开采作业的经济性。目前广泛应用于陆地油田、海上油井的勘探与开采。",
		"培育钻石": "公司与郑州大学在CVD金刚石相关技术合作是基于战略发展需要进行的技术储备，在相关应用领域提升高纯度、大尺寸CVD金刚石研制能力，相关CVD金刚石制备技术经过特定工艺调整后，可以用于培育钻石的生产。使用CVD工艺生产的金刚石具有净度高、尺寸大等特点，目前市场上已出现D/E/F最优等白色大尺寸CVD培育钻石，公司尚未形成培育钻石的营业收入。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"新能源汽车": "2024年4月19日互动易：公司生产的PCD刀片、金刚石刀具在精密超精密、高速超高速加工作业中表现优异，加工出的工件表面光洁度高，大大提高生产效率，有效降低生产成本，广泛应用于汽车零部件、装备制造、航空航天、轨道交通、电子信息等领域。公司超硬刀具产品已向新能源汽车零部件企业供应。",
		"天然气": "根据2023年3月21日互动易回复：公司油气开采类产品以石油/天然气钻探用聚晶金刚石复合片为主，主要配套石油/天然气钻探用PCD及PCD复合钻头，属于勘探开采作业过程中的耗材。产品技术成熟、性能稳定，具有良好的耐磨性、抗冲击性及耐热性，在地质条件较为复杂的中硬到硬地层具有极好的钻进效果，可大幅提升页岩油、页岩气开采作业的经济性，可广泛应用于陆地油田、海上油井的勘探与开采。此类产品目前在国内外均有销售，是公司目前营业收入的主要组成部分。",
		"第三代半导体": "2024年2月23日互动易：公司年产70万克拉的功能性金刚石产业化项目已开工进入建设期，2024年上半年开始陆续调试生产。"
	},
	"亮点": "国内规模最大的聚晶金刚石(PCD)研发与生产企业之一",
	"同业": "金刚石:  三超新材  沃尔德  力量钻石  黄河旋风  美畅股份  岱勒新材",
	"概念x": "油服   智能制造   页岩气   第三代半导体   工业母机   培育钻石   海洋经济",
	"概念xgb": {
		"油服": "公司油气开采类产品以石油/天然气钻探用聚晶金刚石复合片为主，主要配套石油/天然气钻探用PCD及PCD复合钻头",
		"智能制造": "复合超硬材料龙头；公司生产精密机床超硬刀具产品，主要产品包括PCD刀片、金刚石刀具、PCD微钻钻头、金刚石锯片、PCBN刀片、CBN刀具、拉丝模坯、成品模等",
		"页岩气": "油气开采类产品以石油/天然气钻探用聚晶金刚石复合片为主， 主要配套石油/天然气钻探用 PCD 及 PCD 复合钻头，产品用于页岩气、 煤炭、 矿山的开采及重大基建项目、 道路施工",
		"第三代半导体": "国内规模最大、产品品种及规格最为齐全的复合超硬材料及工具生产企业，产品包括石油/天然气钻探用聚晶金刚石复合片、煤田及矿山用金刚石复合片等，远销欧洲、美洲、东南亚、非洲等四十多个国家和地区，具有较高的国际知名度",
		"工业母机": "复合超硬材料龙头；公司生产精密机床超硬刀具产品，主要产品包括PCD刀片、金刚石刀具、PCD微钻钻头、金刚石锯片、PCBN刀片、CBN刀具、拉丝模坯、成品模等",
		"培育钻石": "控股子公司天璇半导体专业从事CVD产业链相关技术研发及相关产品生产销售，包括MPCVD设备、CVD金刚石等产品研制，天璇半导体与郑州经开区管委会签订协议，计划投资7亿元建设年产70万克拉功能性金刚石批量化产线，达产后年产功能性金刚石将超过70万克拉，现阶段规划以培育钻石为主；公司参与投资设立了未来培育钻石（河南）有限公司",
		"海洋经济": "公司油气开采类产品技术成熟、性能稳定，具有良好的耐磨性、抗冲击性及耐热性，目前广泛应用于陆地油田、海上油井的勘探与开采"
	}
}