{
	"名称": "华峰超纤",
	"code": "300180",
	"全名": "上海华峰超纤科技股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—塑料",
	"业务": "超纤材料的研发、生产和销售。",
	"产品": "超细纤维底坯、绒面材料、超细纤维合成革、尼龙6、软件服务-技术开发业务、移动支付分润、移动营销",
	"概念": "互联网金融，低空经济，移动支付，比亚迪概念，长安汽车概念，创投，工业互联网，华为概念，华为汽车，华为鲲鹏，跨境支付(CIPS)，蚂蚁金服概念，区块链，融资融券，深股通，数据要素，数字货币，信创，一带一路",
	"概念y": "中证1000-100%  化纤-68%  合成革-48%  工业互联网-24%  移动支付-19%  超细纤维-11%  深股通-10%  数字货币-10%  参股民营银行-10%  流感-10%  汽车零部件-10%  工业4.0-10%  民营银行-7%  液氯-7%  氨纶-5%",
	"概念详情": {
		"互联网金融": "根据子公司威富通官网：公司银行移动支付系统主要是连接第三方支付通道，外包服务机构以及商户的聚合支付收单平台聚合微信、支付宝以及其他第三方等多种主流支付方式，为商户提供一站式支付解决方案同时提供中国银联/网联与银行机构转接清算服务的对接。",
		"低空经济": "2024年4月26日互动易回复：威富通科技携手东部通航打造的“空中的士出行“小程序成功上线，“空中的士出行”平台包括游览、出行及救援三大专区，提供了飞行预约、服务展示、航线推荐、智能拼机、乘机指引、便捷导航、以及值机办理等综合性服务。平台为用户提供银行转账、微信支付、卡券支付等多种便捷支付途径。此前，威富通已持续多年为招商邮轮母港等交通行业客户提供数字票务及运营解决方案。",
		"移动支付": "收购威富通,盈利模式为收取移动支付每笔交易的技术服务费;为银行及其商户提供移动支付接入、商户拓展及其他移动支付增值业务等服务。",
		"工业互联网": "公司超纤维新材料行业供应链管理标识解析集成应用项目入选2018年工业互联网创新发展工程拟支持项目名单。",
		"数字货币": "2022年6月29日互动易回复：威富通陆续中标了多家银行的“统一收单系统开发”项目，此类项目中开发内容基本都涵盖了数字货币功能，目前已陆续投入开发。威富通已与多家银行签订了数字人民币合作协议，威富通作为技术服务提供商，为银行提供系统开发服务或推荐商户接入服务。",
		"区块链": "2020年9月22日互动平台回复：威富通科技作为区块链电子发票的技术支持服务商，成功助力沃尔玛推出区块链电子发票。",
		"跨境支付(CIPS)": "威富通近年来一直积极布局海外业务，目前已为汇丰、恒生、渣打等多家海外知名银行提供了跨境收款及移动支付等系统的开发和运营服务。目前，威富通已成功为部分海外银行交付了数字人民币跨境支付系统。此外，威富通与CIPS一直保持着接触，探索威富通服务的海外银行与CIPS业务合作的可行模式，目前仍在努力之中。",
		"华为汽车": "由长安、华为、宁德时代合作即将上市的CHN平台首款智能电动汽车阿维塔11，将在内饰、座椅、方向盘等部位大面积采用我司低碳环保的Laedana和Toccare材料。",
		"一带一路": "据公司2020年年报：公司正在“一带一路”布局下加快海外市场的拓展，近三年海外市场收入年均复合增长超20%。公司目前的海外市场主要集中在意大利、西班牙等欧洲发达国家。",
		"比亚迪概念": "根据2022年半年报，公司已与长安汽车、一汽大众、一汽奥迪、红旗、上海大众、比亚迪、蔚来、威马等车企的八十余款车型提供汽车内饰材料。",
		"信创": "根据2023年半年报：威富通定位于移动支付领域的软件技术服务商及增值业务提供商，向银行、第三方支付公司、商户等移动支付行业的主要参与方提供技术加营销的一站式行业解决方案。公司隶属于“信息传输、软件和信息技术服务业——软件和信息技术服务业。",
		"华为概念": "2022年11月16日互动易：公司子公司威富通作为华为的生态合作伙伴，以支付为基础进行场景建设，通过批量获客+持续运营，助力银行业务发展。",
		"华为鲲鹏": "根据2023年10月18日互动易显示，公司全资子公司威富通科技有限公司威富通统一收单系统与华为云计算技术有限公司华为云公有云平台(鲲鹏)完成并通过相互兼容性测试认证，威富通科技有限公司作为华为云计算技术有限公司经销商之一，基于华为金融级可信高性能ICT底座集成验证，拓展并服务金融客户。",
		"创投": "根据2023年11月27日互动易显示，深圳光远数科天使创业投资合伙企业（有限合伙）合计认缴出资份额为4亿元，公司子公司威富通认缴出资份额为16000万元！",
		"长安汽车概念": "2023年6月27日互动易：公司已向长安汽车、一汽大众、一汽奥迪、红旗、上海大众、比亚迪、蔚来等众多车企的近100款车型提供汽车内饰材料。",
		"数据要素": "2023年11月2日微信公众号发布：威富通科技有限公司近日与广州数据交易所达成合作，正式成为“交易供方”、“交易需方”、“数据商”三重身份会员。广州数据交易所作为广东省推动数据要素市场发展的重要平台，为市场主体提供合规安全、集约高效的数据流通交易综合服务。我司作为广州数据交易所的会员，公司将享受数据产品交易所提供的诸多服务，包括数据资产登记、挂牌上架、信息披露、交易磋商、交易结算、存证上链等。这将为我司开展数据资产的商业化提供便捷、高效、安全的交易环境与保障。",
		"蚂蚁金服概念": "2024年3月15日互动易：子公司威富通与蚂蚁集团在支付场景解决方案方面一直保持长期合作。"
	},
	"亮点": "排名前列的超细纤维聚氨酯合成革生产企业",
	"同业": "皮革:  同大股份  达威股份  双象股份  安利股份  兴业科技  巨星农牧",
	"概念x": "华为产业链   金融科技   移动支付   电子发票   流感   跨境支付   数字人民币",
	"概念xgb": {
		"华为产业链": "子公司威富通作为华为的合作伙伴，将以支付为基础进行场景建设，通过批量获客+持续运营，助力银行业务发展，该方案基于华为金融级可信高性能ICT底座集成验证，包括支付、账户以及银行其他金融服务能力统一接入管理，同时面向运营平台、开放平台输出底层能力",
		"金融科技": "子公司威富通定位于移动支付领域的软件技术服务商及增值业务提供商，向银行、第三方支付公司、商户等移动支付行业的主要参与方提供技术加营销的一站式行业解决方案；威富通在移动支付领域的业务开展较早，是微信支付的首批签约受理机构、支付宝首批签约ISV合作伙伴、京东钱包签约支付合作伙伴、QQ钱包首批签约受理机构等。",
		"移动支付": "全资子公司威富通科技有限公司是专业的数字银行解决方案供应商，开发的银行移动支付系统主要是连接第三方支付通道，外包服务机构以及商户的聚合支付收单平台聚合微信、支付宝以及其他第三方等多种主流支付方式，为商户提供一站式支付解决方案，同时提供中国银联/网联与银行机构转接清算服务的对接",
		"电子发票": "控股子公司威富通科技作为区块链电子发票的技术支持服务商，成功助力沃尔玛推出了区块链电子发票\n",
		"流感": "我们生产的超细纤维是特种过滤产品的一种关键材料，一些高档口罩、手术用医用口罩均可采用此类超纤材料",
		"跨境支付": "22年2月披露，子公司威富通已成功为部分海外银行交付了数字人民币跨境支付系统。此外，威富通与CIPS一直保持着接触，探索威富通服务的海外银行与CIPS业务合作的可行模式",
		"数字人民币": "全资子公司威富通定位于移动支付领域的软件技术服务商及增值业务提供商，威富通为多家商业银行完成原有商户收单系统的改造，帮助商业银行实现数字人民币受理能力；在重点场景建设方面，威富通协助商业银行完成了交通出行、民生服务、批发零售等多行业商户的数字人民币收款试点工作"
	},
	"概念z": "华为支付",
	"备注": "",
	"链接": ""
}