{
	"名称": "长盈精密",
	"code": "300115",
	"全名": "深圳市长盈精密技术股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电子—消费电子",
	"业务": "开发、生产、销售电子连接器及智能电子产品精密小件、新能源汽车连接器及模组、消费类电子精密结构件及模组、机器人及工业互联网等。",
	"产品": "消费类电子精密结构件、电子模组、电子连接器、智能电子产品精密小件",
	"概念": "无线耳机，智能穿戴，消费电子概念，5G，MSCI概念，工业4.0，华为概念，机器人概念，口罩，宁德时代概念，苹果概念，氢能源，人民币贬值受益，融资融券，深股通，特斯拉，小米概念，芯片概念，新能源汽车，新型烟草，虚拟现实，锂电池",
	"概念y": "深证成指-100%  Type-C-95%  苹果产业链-36%  融资融券-32%  太赫兹-29%  联想产业链-27%  华为-23%  智能穿戴-23%  小米-20%  小米产业链-20%  垃圾分类-19%  IGBT芯片-18%  工业4.0-16%  机器人-15%  智能手机-14%  特斯拉-14%  柔性显示屏-13%  5G-13%  国产芯片-12%  无线耳机-11%  WIN8-11%  半导体-10%  氢能-10%  笔记本电脑-10%  深股通-10%  电子烟-10%  智能驾驶-10%  独角兽-10%  无人机-10%  证金持股-10%  智能手表-10%  智能音箱-10%  新能源汽车-9%  折叠屏-8%  三星-7%  氢燃料电池-6%  宁德时代产业链-5%  流感-5%  语音识别-3%  智能识别-2%  机床-2%  中证500-2%  消费电子-2%  深港通-1%",
	"概念详情": {
		"无线耳机": "可穿戴产品零组件供应商，相关组件产品包括TWS耳机",
		"智能穿戴": "智能穿戴零组件是公司未来的业务方向之一，已为多家客户业务服务。",
		"消费电子概念": "主营业务：开发、生产、销售手机及无线上网卡电磁屏蔽件、手机及通讯产品连接器、手机及移动通信终端金属结构(外观)件和LED精密封装支架等。",
		"苹果概念": "公司是国内为数不多的专业从事精密电子零组件的开发、设计、生产和销售的企业。公司已取得了苹果的全球供应商资格，并已有产品批量供货。",
		"机器人概念": "公司发布全球速度最快的小型六轴工业机器人TR8。目前，TR8已经大批量用于金属外壳的打磨、抛光，组装，以及CNC上下料。TR8不但是长盈精密与日本安川电机合作后首发产品，并且在六轴机器人中速度全球NO.1。",
		"工业4.0": "公司与日本安川2017年4月份正式签署合资协议，同年10月份即推出全球速度最快的小型六轴工业机器人TR8。随着全球\"机器换人\"步伐加快，机器人行业成长前景十分广阔。未来，天机机器人公司将推出更丰富的产品线，满足不同市场的需求。天机智能的自动化系统集成业务也取得了较大进展，与多家公司展开了合作，积累了更为丰富的行业经验。2015年4月公司发布公告，公司拟6000万设立全资子公司广东天机工业智能系统有限公司，以从事工业智能系统方案开发、设计；工业智能设备集成；机器人开发制造等业务。",
		"新能源汽车": "公司在新能源汽车方向的业务主要集中在三电系统(电池、电机、电控)的零组件方面,在动力电池结构件方面已有多个项目在开发中,在电动汽车电连接产品上已向国际知名品牌电动汽车批量供货。",
		"5G": "公司控股子公司哈勃电波从事5G天线相关的业务，昆山雷匠从事应用于5G的RF射频连接器业务。",
		"小米概念": "",
		"锂电池": "公司的动力电池结构件应用于包括锂电池在内的动力电池产品。",
		"芯片概念": "公司分别参股宜确半导体(苏州)有限公司20%股权及收购了深圳市纳芯威科技有限公司65%的股权。公司通过投资苏州宜确及深圳纳芯威显现公司在半导体设计领域的投资策略。公司通过收购芯片设计厂商的方式，有望进入物联网，车联网，新能源汽车，智能硬件，智能家居和可穿戴设备等新兴市场的芯片领域，增强公司在以上领域的核心技术能力。",
		"宁德时代概念": "与宁德时代在高压软连接、电芯顶盖板、模组结构件、高低压模组连接器等多项业务有往来",
		"华为概念": "为华为P30手机提供潜望式摄像头模组支架,并为其提供高端防水type-C连接器",
		"特斯拉": "2019年9月26日公司在互动平台回复：公司及公司控股子公司苏州科伦特均为特斯拉供应商，已有产品量产供货，TeslaModel3高压软连接基本都由科伦特公司提供。",
		"口罩": "2020年3月4日公司在互动平台称：公司全资子公司广东天机工业智能系统有限公司口罩机产品已有订单超过300台，已发货超过20套，客户反映很好。公司口罩产品已量产并纳入深圳市政府收储范围。",
		"新型烟草": "2019年半年报披露：公司取得了国际电子烟公司JUULLabs的供应商资格并获得订单。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"虚拟现实": "公司在AR/VR领域已与核心客户建立长期战略合作关系。",
		"氢能源": "公司在氢燃料电池金属极板业务方向上已基本掌握了氢燃料电池金属极板的关键技术，且形成了研发和生产所需要的设备配置、工艺条件和相关技术开发的人才团队。现已经得到部分氢燃料电堆企业的初步认可。",
		"人民币贬值受益": "2022年上半年，公司境外业务收入占比54.63%，受益于人民币贬值。"
	},
	"亮点": "国内领先的精密电子零组件制造公司",
	"同业": "精密组件:  工业富联  青龙管业  科森科技  科达利  东山精密  捷邦科技  汇创达  格林精密  万祥科技  统联精密  蓝思科技  立讯精密  胜利精密  领益智造  安洁科技  奋达科技  创世纪  精研科技  美格智能  春秋电子  捷荣技术  恒铭达"
}