{
	"名称": "先河环保",
	"code": "300137",
	"全名": "河北先河环保科技股份有限公司",
	"地域": "河北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "环保—环保设备Ⅱ",
	"业务": "环境监测设备的生产与销售、运营和咨询服务、建筑工程施工业务。",
	"产品": "仪器、仪表、环境治理设备、运营及咨询服务、建筑工程设计",
	"概念": "PM2.5，京津冀一体化，乡村振兴，核污染防治，机器人概念，区块链，水利，碳交易，碳中和，污水处理，雄安新区，摘帽",
	"概念y": "中证1000-100%  深证成指-100%  挥发性有机物-100%  大气治理-89%  节能环保-85%  CDM减排-63%  生态环境保护-62%  雄安新区-59%  京津冀-55%  环境监测-50%  电力环保设备-48%  首都经济圈-43%  首都经济圈-43%  环保-28%  物联网-25%  PM2.5-23%  新型病毒防治-23%  仪电仪表-20%  污水处理-20%  西部生态治理-17%  一号文件-12%  农田水利建设-11%  送转填权-10%  新冠病毒防治-10%  碳中和-10%  新疆节能环保-10%  大数据-10%  环首都经济圈-9%  水环境修复-8%  PPP-8%  冬奥会-4%  水利工程-4%  深港通-0%",
	"概念详情": {
		"PM2.5": "2023年5月30日互动易：公司在生态环境监测领域一直秉承“创新驱动发展”的战略，从2000年国产第一套“城市空气质量连续自动监测系统”，到后面陆续推出的国内首批烟尘烟气、酸雨、水质、应急监测五大在线系统，到2012年国产第一套PM2.5监测产品研制，再到2016年首创推出生态环境网格化精准监控系统，先河一直走在不断加大加强创新的步伐，核心技术荣获“国家科技进步二等奖”，核心产品市场占有率30%以上。",
		"京津冀一体化": "公司位于河北省石家庄市裕华区高新区湘江道251号。公司的主营业务包括环境监测设备的生产与销售、运营和咨询服务、建筑工程施工业务。公司主要产品包括:空气质量连续自动监测系统、水质连续自动监测系统、污水在线自动监测系统、烟气在线自动监测系统、酸雨自动监测系统等五大在线监测系统以及数字应急监测车等。",
		"乡村振兴": "2023年8月25日互动易回复：公司研发出一体化分散式生活污水处理系统，以节能组合净化槽为核心设备，通过独特的结构设计，用最小的能耗带动槽内特殊培育菌群与污水混合，进而通过水解酸化、缺氧厌氧、接触氧化等阶段实施污染物降解，主要应用于布局分散的小城镇、农村及其它无市政管网分步的地区，可将其产生的生活污水进行分别收集、就地处理、达标排放或回用。",
		"水利": "公司是专业从事高端环境在线监测仪器仪表研发、生产和销售的高新技术企业。主要产品都来源于公司承接的“863计划”等国家级项目，且均拥有自主知识产权。公司主导产品“城市空气质量连续自动监测系统”被科技部、发改委、财政部认定为首批国家自主创新产品，并先后获国家重点科技攻关优秀科技成果、国家科技进步二等奖等奖项。公司着重解决环境污染的快速监测、自动监测、在线监测等重大技术问题，同时可根据客户要求提供环境监测设施运营服务。主要客户包括各地环境监测、水资源管理、水环境监测、水务、垃圾处理、市政等部门及相关企业。",
		"雄安新区": "2015年9月，先河环保下属子公司河北先河正源环境治理技术有限公司与河北省雄县人民政府签署合作框架协议。根据协议，先河公司依托其在VOCs污染治理方面的技术研发、方案设计、工程施工、项目管理经验和力量以及投融资渠道方面的优势，为雄县人民政府辖区内包装印刷行业VOCs污染综合治理提供第三方整体服务，该项目总投资额约为18亿元。",
		"污水处理": "根据2023年年报，公司研发出一体化分散式生活污水处理系统，以节能组合净化槽为核心设备，通过独特的结构设计，用最小的能耗带动槽内特殊培育菌群与污水混合，进而通过水解酸化、缺氧厌氧、接触氧化等阶段实施污染物降解，主要应用于布局分散的小城镇、农村及其它无市政管网分步的地区，可将其产生的生活污水进行分别收集、就地处理、达标排放或回用，从而构建新型环保的村镇污水治理模式。",
		"区块链": "2019年12月30日，先河环保在互动平台表示，公司积极部署区块链技术在生态环境领域的应用，已经将一种基于区块链技术的海量环保数据安全存储架构的设计方法和一种基于区块链技术的大气质量自动监测系统提交专利申请，上述技术能够进一步确保环境监测物联网数据的安全可靠、真实，不可篡改、不可伪造、可追踪可溯源。",
		"碳交易": "2023年5月31日投资者关系活动记录表：针对温室气体清单、碳核算、碳核查以及碳资产管理、碳交易业务，公司研发了碳排放与碳资产管理系统、区域温室气体源汇分布反演系统，组建了专业的碳核查和碳资产管理技术团队，并在深圳碳排放权交易所开立配额账户和CCER账户。",
		"碳中和": "公司储备了二氧化碳自动监测仪、甲烷自动监测仪、温室气体传感网络监测仪等温室气体监测仪，可满足污染源排放CEMS、企业无组织排放监测、城市及农村监测、碳超级站及碳背景站监测等不同场景的应用，目前该业务正在市场推广中。公司开展碳资产管理的有限合伙企业已经完成工商注册登记手续。",
		"核污染防治": "2023年8月28日互动易回复：公司具有辐射安全许可等相关资质，研发了相关在线监测仪，可以用于监测α、β和γ射线等。",
		"机器人概念": "2025年8月11日互动易：公司创新推出的“小蓝博士”环保智能机器人，其软件端及AI大模型均依托公司自身的技术积累与行业经验自主研发，硬件部分则采用与其他企业合作开发的模式。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为先河环保。"
	},
	"亮点": "中国环境监测仪器仪表行业知名品牌",
	"同业": "环境监测仪器:  力合科技  皖仪科技  雪迪龙  理工能科  聚光科技  蓝盾光电  汉威科技  禾信仪器",
	"概念x": "仪器仪表   ST摘帽   京津冀   大数据   污水处理   大气治理   雄安新区   环保   碳中和   核污染防治   甲烷排放   传感器   新冠病毒防治",
	"概念xgb": {
		"仪器仪表": "中国环境监测仪器仪表行业知名品牌；公司主营业务包括环境监测设备的生产与销售；主要产品包括空气质量连续自动监测系统、水质连续自动监测系统、污水在线自动监测系统、烟气在线自动监测系统、酸雨自动监测系统等五大在线监测系统以及数字应急监测车等",
		"京津冀": "河北地区唯一一家上市环保企业；公司主营生态环境监测设备研发生产、运营服务及污染治理，其大气 / 水网格化监控系统等核心技术应用于区域环保治理，曾参与雄安新区 VOCs 污染综合治理，深度服务京津冀生态协同发展",
		"大数据": "集环境监测、环境管理、环境治理为一体的综合服务商；公司建立了生态环境大数据应用中心，公司的仪器仪表设备及信息化平台采用大数据技术路线，开发的生态环境网格化精准监控及决策支持系统等产品通过大数据分析为区域环境污染防治提供决策支持，且环境大数据分析及决策支持服务已应用于全国170多个市县",
		"污水处理": "公司研发出一体化分散式生活污水处理系统，以节能组合净化槽为核心设备，用最小的能耗带动槽内特殊培育菌群与污水混合，进而通过水解酸化、缺氧厌氧、接触氧化等阶段实施污染物降解，主要应用于布局分散的小城镇、农村及其它无市政管网分步的地区，可将其产生的生活污水进行分别收集、就地处理、达标排放或回用，从而构建新型环保的村镇污水治理模式",
		"大气治理": "大气网络化监测龙头，国内高端环境监测仪器仪表领军企业；公司生态环境监测产品包括空气质量连续自动监测系统、建筑扬尘在线监测系统、大气颗粒物组分分析及源解析系统、机动车尾气遥感监测系统及OBD远程监控系统、大气（水）网格化监控系统等，在网格化监测市场及大气污染防治管理咨询服务市场占据市场重要地位",
		"雄安新区": "位于河北；主营环境治理设备的研制开发、生产、安装、销售；下属子公司与雄县签订VOC环保治理协议，该项目总投资额18亿元",
		"环保": "大气网络化监测龙头，国内高端环境监测仪器仪表领军企业；公司生态环境监测产品包括空气质量连续自动监测系统、建筑扬尘在线监测系统、大气颗粒物组分分析及源解析系统、机动车尾气遥感监测系统及OBD远程监控系统、大气（水）网格化监控系统等，在网格化监测市场及大气污染防治管理咨询服务市场占据市场重要地位",
		"碳中和": "拥有多种环境监测系统，能精准锁定污染源头，为区域环境污染防治决策提供支撑；为各级政府、重点企业提供温室气体监测、碳核查、碳资产管理等全流程服务，助力政府能源结构、产业结构的优化调整",
		"核污染防治": "公司具有辐射安全许可等相关资质，研发出可用于监测 α、β 和 γ 射线等的在线监测仪，能够对核污染相关辐射情况进行监测",
		"甲烷排放": "公司储备了二氧化碳自动监测仪、甲烷自动监测仪、温室气体传感网络监测仪等温室气体监测仪，可满足污染源排放CEMS、企业无组织排放监测、城市及农村监测、碳超级站及碳背景站监测等不同场景的应用",
		"传感器": "集环境监测、环境管理、环境治理为一体的综合服务商；公司的传感器应用技术主要应用于生态环境网格化精准监控及决策支持系统",
		"新冠病毒防治": "子公司卫家环境旗下“领舵”品牌集精密配件、优质滤材、领先的监测净化技术于一体，能提供精准监测及高效净化室内空气污染物（包括PM2.5、花粉、异味、甲醛、细菌、过敏原等）、换气通风补足室内氧气等服务，其中领舵 KJ500G-A01 智能空气净化监测一体机、领舵 KJ450G-A01 智能空气净化监测一体机均具有杀菌功能"
	}
}