{
	"名称": "力源信息",
	"code": "300184",
	"全名": "武汉力源信息技术股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—其他电子Ⅱ",
	"业务": "电子元器件的代理（技术）分销业务、芯片自研以及智能电网产品的研发、生产及销售。",
	"产品": "电子元器件、结构模块器件（模组）、含嵌入式软件的芯片及套件、用电信息采集及控制系统产品、其他产品、自研芯片、其他业务（外协加工等其他）",
	"概念": "华为海思概念股，无线耳机，6G概念，5G，ETC，MCU芯片，OLED，车联网(车路协同)，传感器，存储芯片，第三代半导体，电力物联网，电子商务，独角兽概念，华为概念，跨境电商，汽车电子，汽车芯片，融资融券，深股通，特斯拉概念，腾讯概念，物联网，小米概念，芯片概念，星闪概念，智能电网，智能家居",
	"概念y": "中证1000-100%  国产芯片-47%  元器件-46%  电力物联网-44%  IGBT芯片-42%  小米-39%  湖北-38%  深股通-30%  物联网-28%  呼吸机-23%  智能穿戴-23%  科创板-18%  特斯拉-17%  半导体-13%  武汉光谷-12%  车联网-12%  北斗导航-10%  土地改革-10%  共享经济-10%  传感器-10%  新冠检测-10%  智能手表-10%  元宇宙-10%  独角兽-9%  无线耳机-9%  电子商务-5%  能源互联网-0%",
	"概念详情": {
		"华为海思概念股": "鼎芯无限为本公司全资子公司，其自2009年开始代理华为海思芯片，并一直作为海思对外芯片销售和技术服务的重要代理渠道。",
		"无线耳机": "力源信息董秘11月7日在互动平台回复，公司全资子公司深圳市鼎芯无限科技有限公司有研发TWS耳机方案并提供给客户。",
		"6G概念": "2023年3月8日互动易回复：公司射频PA技术方案可以沿用至6G。",
		"物联网": "公司子公司鼎芯无限科技有限公司是一家提供物联网射频综合解决方案的高科技企业，总部位于深圳，向亚太区上千家客户提供从芯片，软件到产品的多项服务。产品覆盖无线通讯，物联网，安防监控，电力仪表，汽车电子，新能源等领域。",
		"车联网(车路协同)": "目前公司正在研发的BlueNRG蓝牙4.0模块和ST导航模块两个项目对公司未来在智能可穿戴汽车导航及车联网领域将发挥重要作用。ST导航模块采用GPSGlonass双模的导航方式，具有精度高、收星快特点，特别是可以开放内部CPU资源供客户使用，降低客户的设备成本。这将为公司赢得传统车载导航和无人机客户（目前已经有一个车载客户进入样机生产阶段；另有多家公司在评估阶段），在智能可穿戴市场也有诸如老年、儿童定位手表的需求也是公司潜在的客户。",
		"电子商务": "公司持有云汉芯城12.5%的股份。云汉芯城是垂直电商平台，在线服务模式涵盖国内外授权分销商的现货分销代购、自营库存直销、PCB在线定制。",
		"芯片概念": "公司投资了2家产业链公司，一家为电子元器件电商上海云汉芯城公司（目前持有其10.25%的股权），另一家为语音AI芯片设计公司上海互问公司（目前持有其8.7%的股权）。",
		"独角兽概念": "参股独角兽;持有云汉芯城10.8%股权",
		"5G": "公司在互动平台披露：针对5G的产业发展，在5G基站方面，公司面对暴增的基础设施建设需求，大力投入核心器件/模块的研发和应用推广针对5G用户端，公司代理的电子元器件可以应用于5G手机及5G光模块产品。",
		"电力物联网": "2019年3月11日在互动平台回复南京飞腾电子做为国内领先的能源互联网技术解决方案提供商，在国网“泛在电力物联网”建设方面已经布局，依托上市公司力源信息在芯片方面的资源优势，产品主要聚焦在泛在电力物联网产业链的“端-边-网”上。在“端”有新一代智能电能表（IR46）、具有感知功能的智能断路器、智能电力线路状态监测终端等产品；在“边”有具有边缘计算能力的非入户负载识别终端等产品，在“网”有HPLC电力线载波通信模块，NB-IoT通信模块、5G通信模块、蓝牙通信模块等产品；这些产品已经处于研发、试运行阶段。其中，HPLC电力线载波通信模块及智能断路器已经批量出货。",
		"华为概念": "2022年6月22日互动易回复：公司和华为的业务分两块，一块是销售电子元器件间接供给华为；另一块是2009年开始代理华为海思的芯片，公司目前已有华为海思全线芯片的代理权。",
		"ETC": "公司在互动平台回复，自2013年开始涉及ETC行业客户，随着国家全面推广ETC，对公司业务增长带来一定利好。",
		"OLED": "2019年2月9日公司在互动平台称：对于显示屏市场，公司已耕耘多年，向下游客户提供制造显示屏所需的各种器件。京东方是公司的长期客户，公司将代理的JAE产品线的连接器和村田产品线的电容、电感、瓷珠等产品提供给京东方；同时，公司也与天马进行合作，向其提供相关产品。",
		"特斯拉概念": "2020年2月19日公司在互动平台称：公司有间接向特斯拉销售电子元器件。",
		"跨境电商": "2014年年报披露：云汉新近推出了PCB在线定制业务，即将推出针对海外客户的电子元器件跨境电商出口平台。",
		"传感器": "公司集成电路销售中摄像头CMOS图像传感器芯片销售，该业务周转速度快，销售额大,2019年销售占到公司销售总额的62.67%。",
		"小米概念": "2020年8月11日互动平台回复：公司代理的JAE（航空电子）、ROHM（村田）、KDS（大真空）、飞利浦、ST（意法）、ON（安森美）等产品线的产品也直接和间接供货给小米及代工厂，主要用在小米各类终端产品上。",
		"MCU芯片": "2021年6月公司在互动平台称：公司自研的MCU芯片目前已流片成功，预计七月份开始让部分客户测试，四季度进入小批量量产。",
		"汽车芯片": "2022年4月18日公司业绩说明会、路演活动信息：目前公司的自研MCU芯片已经开始准备和推进AECQ100汽车认证。",
		"存储芯片": "2022年半年报：公司自研芯片（小容量存储芯片EEPROM、功率器件SJ-MOSFET、微处理器MCU）的研发、测试、推广和销售也在积极进行。",
		"汽车电子": "2023年4月10日在互动易回复：公司代理的汽车电子相关产品直接和间接客户主要有比亚迪、大众、上汽、长安、吉利、长城、东风、特斯拉、蔚来、理想等。",
		"智能电网": "2022年年报显示，在智能电网产品业务方面，公司主要从事电力行业智能电表（芯片解决方案）业务、智能断路器及其衍生产品、电力线载波通信模块的研发、生产、销售及服务，主要客户有国家电网、南方电网、林洋能源、中创电测等。",
		"腾讯概念": "2023年6月14日在互动平台表示，公司参股投资的上海互问信息科技有限公司在智能家居、智能电视、车载企业服务等领域和腾讯云进行智能语音业务合作。",
		"星闪概念": "2024年9月20日互动易：2024年4月已通过星闪联盟审批。",
		"第三代半导体": "2023年年报：公司与上游芯片原厂安森美半导体建立的碳化硅应用联合实验室一直专注于第三代半导体碳化硅功率器件及其应用方案、产品的应用、测试、开发，将上游芯片原厂技术与下游客户需求相结合，加快半导体产业链中的信息和技术传导。",
		"智能家居": "2023年2月20日互动易：公司自研MCU芯片已陆续导入智能家居行业相关客户，目前销售额占公司销售总额比例较小。"
	},
	"亮点": "主营电子元器件分销业务，积极拓展泛在电力物联网解决方案业务",
	"同业": "IT分销:  商络电子  香农芯创  雅创电子  好上好  中电港  睿能科技  神州数码  深圳华强  天音控股  ST高鸿  爱施德  润欣科技",
	"概念xgb": {
		"车联网/车路云": "国内领先的电子元器件代理及分销商；公司代理的5G物联网模块及传感器产品可运用到车联网等应用场景",
		"泛在电力物联网": "全资子公司南京飞腾电子做为国内领先的能源互联网技术解决方案提供商，在国网“泛在电力物联网”建设方面已经布局，依托上市公司在芯片方面的资源优势，产品主要聚焦在泛在电力物联网产业链的“端-边-网”上",
		"半导体": "国内领先的电子元器件代理及分销商；公司主要从事电子元器件分销及相关成套产品方案的开发、设计、研制、推广、销售及技术服务，代理分销的产品主要包括摄像头传感器、电容/磁珠、电源管理、晶体管、微控制器（MCU）、电阻、连接器、图像传感器、存储器等产品；公司自研芯片（微处理器MCU、小容量存储芯片EEPROM、功率器件SJ-MOSFET）的研发、测试、推广和销售也在积极进行",
		"特斯拉": "20年9月披露，公司有间接供货给特斯拉",
		"5G": "公司为5G传输网络准备量产的相关产品如光模块提供产品及技术支持；针对应用端，公司代理的5G物联网模块及传感器产品可广泛运用到5G手机、车联网、无线家庭娱乐、无线医疗、个人AI辅助、智慧城市、智慧制造等应用场景",
		"共享经济": "17年8月，公司互动平台表示，在共享单车上与摩拜和OfO有合作，共享单车是公司今年重点关注行业",
		"光通信": "国内领先的电子元器件代理及分销商；公司光通信团队为5G传输网络准备量产的相关产品如光模块提供产品及技术支持；针对应用端，公司代理的5G物联网模块及传感器产品可广泛运用到5G手机、车联网、无线家庭娱乐、无线医疗、个人AI辅助、智慧城市、智慧制造等应用场景",
		"北斗导航": "国内领先的电子元器件代理及分销商；公司有北斗导航相关业务，主要提供公司代理的村田、罗姆等产品，销售额较小",
		"物联网": "电子元器件代理及分销商；公司电子元器件代理（技术）分销业务主要分布物联网等市场；在泛在电力物联网终端产品业务方面，公司主要从事电力行业智能断路器及其衍生产品的研发、生产、销售及服务，主要客户有国家电网、南方电网等；全资子公司鼎芯无限是一家专注于物联网综合解决方案的IC产品技术型分销商",
		"智慧安防": "子公司深圳鼎芯拥有无线通信、安防监控、智能电表等传统产品线；以思特威、华为海思等产品线为主，同时针对安防领域的 AI 应用，公司将引入产品线，扩充产品种类，为客户提供更多产品",
		"独角兽": "参股独角兽；持有云汉芯城10.8%股权",
		"小米概念股": "电子元器件代理及分销商；公司与小米合作多年，建立了良好的合作关系；公司通过小米汽车的部分外协厂间接向其供货，主要提供公司代理的MURATA（村田）、ROHM （罗姆） 等相关产品，销售额较小",
		"国产芯片": "全资子公司芯源半导体是专业芯片设计公司，是全球通行的Fabless模式，自研芯片有微处理器MCU、小容量存储芯片EEPROM、功率器件SJ-MOSFET3大系列产品；首款自主产权、自主设计的ARMCortexM0+内核32位MCU产品进入小批量生产阶段",
		"汽车芯片": "23年11月，全资子公司芯源半导体基于Cortex®-M0+内核的CW32A030C8T7产品通过了AEC-Q100车规测试，此产品是芯源半导体首款车规级MCU产品",
		"元宇宙": "国内领先的电子元器件代理及分销商；公司自研的MCU芯片可用于AR、VR等元宇宙建设的基础设施",
		"华为海思": "公司及全资子公司鼎芯无限、香港力源和全资孙公司鼎芯亚太、帕太集团与海思技术有限公司签订了授权经销协议，并收到其授权证书，代理销售其智慧视觉、短距物联、 MCU、模拟产品",
		"无线耳机": "公司是TWS技术方案商和主芯片供应商，向客户提供整体技术解决方案；在耳机部分，公司销售蓝牙芯片、传感器、硅麦芯片及入耳检测芯片、电阻/电容、二三极管等；在充电仓部分，公司销售控制芯片、电源芯片、电池充电芯片及接口芯片等",
		"传感器": "电子元器件的代理分销商；公司有代理MEMS传感器，包含指纹传感器、加速度传感器、温度传感器、湿度传感器、磁传感器、声音传感器、压力传感器、环境光传感器、触摸传感器等，也有代理CMOS传感器、流量传感器等",
		"呼吸机": "20年3月，公司有呼吸机客户，主要销售公司代理的呼吸机所需的MCU产品"
	},
	"概念x": "车联网/车路云   泛在电力物联网   半导体   特斯拉   5G   共享经济   光通信   北斗导航   物联网   智慧安防   独角兽   小米概念股   国产芯片   汽车芯片   元宇宙   华为海思   无线耳机   传感器   呼吸机"
}