{
	"名称": "科泰电源",
	"code": "300153",
	"全名": "上海科泰电源股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：电源设备",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "发电机组产品的开发、设计、生产和销售。",
	"产品": "标准型机组、静音型机组、移动发电车、拖车型机组、集装箱型机组、方舱型机组、10kV中压开关柜、400V低压开关柜、低压密集型母线、接地电阻柜、非标箱、专用车产品、机房工程建设、机房降噪、尾气处理、机组巡检维护、后市场增值业务",
	"概念": "数据中心，腾讯概念，华为概念，阿里巴巴概念，百度概念，长三角一体化，储能，核电，互联网金融，融资融券，深股通，一带一路，专精特新，锂电池概念",
	"概念y": "长三角一体化-52%  生物燃料-51%  电动物流车-40%  新能源汽车-28%  华为-17%  仪电仪表-15%  锂电池-14%  新疆节能环保-10%  储能-10%  半导体-10%  垃圾分类-10%  核电-10%  节能环保-7%  小额贷款-0%  深港通-0%",
	"概念详情": {
		"数据中心": "2024年4月25日互动易：公司2023年营业收入10.93亿,比上年同期增长24.86%，其中通信及数据中心业务是公司2023年营收的主要构成部分,在本报告期内创造了6.10亿收入,占总收入55.87%,比上年同期增长了34.54%。此外，公司在工程安装、半导体、海外市场等领域也实现了较好的收入增长。",
		"腾讯概念": "根据公司官网项目案例，科泰电源与腾讯合作共建了腾讯数据中心-深圳项目。",
		"华为概念": "华为一直是公司的战略客户，公司属于其合格供应商体系，在通信和数据中心备用电源领域有稳定的业务合作。",
		"锂电池概念": "根据2022年8月26日互动易，在新能源和储能方面，公司业务方向包括燃气机组、混合能源产品等在内的电力设备业务，及以锂电为主要技术路线的储能和小动力电池业务。",
		"核电": "在核电行业，公司能够为各种实验堆提供功率2500kW以下的1E级应急柴油发电机组，为商用压水堆核电站提供水压试验泵柴油发电机组（A包提供商）、移动式应急发电机组（功率2500kW以下）、400VSBO电源系统柴油发电机组及为各核电站应急指挥中心提供应急备用发电机组。",
		"长三角一体化": "公司注册地址为上海市青浦区，主营业务为智能环保电源设备的开发、设计、生产、销售和服务，并为客户提供技术咨询、培训、安装、维修等售前、售后服务",
		"储能": "精虹科技拥有储能相关成套和测试设备，具备一定的项目经验，储能市场的发展机遇，将为精虹科技的业务转型和后续发展带来机会。",
		"互联网金融": "2024年半年报，上海青浦大众小额贷款股份有限公司为公司参股公司，公司持有20%股份。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。关键词:",
		"百度概念": "根据公司官网项目案例，科泰电源参与了百度公司数据中心-南京项目。",
		"阿里巴巴概念": "根据公司官网项目案例，公司参与了阿里巴巴数据中心浙江项目。",
		"一带一路": "根据2025年1月23日公告：公司较早已在新加坡设立子公司，有较为稳定的团队和海外子品牌CoolPower。公司看好东南亚市场数据中心领域的发展趋势和增速，前期已在加强市场拓展力度，后续会继续借助公司在国内数据中心项目经验和大功率机组行业优势，继续加强海外客户项目及国内客户海外项目的拓展工作。"
	},
	"亮点": "国内柴油发电机组行业技术实力较强、规模较大的企业",
	"同业": "电源:  崧盛股份  华塑科技  爱科赛博  中远通  英杰电气  欧陆通  科威尔  动力源  伊戈尔  奥特迅  英可瑞  鼎汉技术  中恒电气  科华数据  麦格米特  科士达  ST易事特",
	"概念x": "华为产业链   长三角一体化   核电   一带一路   云计算数据中心   新能源汽车   储能",
	"概念xgb": {
		"华为产业链": "华为一直是公司的战略客户，公司属于其合格供应商体系，在通信和数据中心备用电源领域有稳定的业务合作",
		"长三角一体化": "位于上海；主营中压开关柜及低压开关柜设备的设计、制造和销售业务，主要产品包括10kV中压开关柜、400V低压开关柜、低压密集型母线、接地电阻柜、非标箱等，可为客户提供电力成套设备、配电元器件、关键电源以及相关系统服务",
		"核电": "公司为国家核电技术公司、中国广核集团有限公司和中国核工业集团公司等客户的部分核电站提供了应急柴油发电机组",
		"一带一路": "公司早已在新加坡设子公司，有稳定团队与海外子品牌 CoolPower；借助该子公司，紧跟一带一路及东南亚数据中心建设项目，利用国内数据中心项目经验与大功率机组优势，拓展海外通信运营商业务及国内 IDC 运营商海外项目，产品还远销中东、非洲等一带一路沿线地区",
		"云计算数据中心": "公司电力设备产品作为数据中心机房基础设施，在国内三大通信运营商、第三方数据中心建设运营方、几家大型的互联网企业和国内大型知名企业的数据中心机房，作为备用柴发系统有广泛应用",
		"新能源汽车": "2015年增资控股捷星新能源，股权49%，后于2016年11月转让，现在没有锂电池资产",
		"储能": "公司积极布局储能领域，旗下子公司和参股公司开展相关业务，在电力储能、工商业储能、家庭储能、网络能源等方面都有储能项目关注和产品预研，部分已实现小批量供货"
	},
	"概念z": "柴油发电机",
	"备注": "",
	"链接": ""
}