{
	"名称": "汇川技术",
	"code": "300124",
	"全名": "深圳市汇川技术股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "机械设备—自动化设备",
	"业务": "通用自动化、新能源汽车、智慧电梯、轨道交通。",
	"产品": "PLC、HMI、CNC、运动控制卡、低压变频器、中高压变频器、通用伺服系统、专用伺服系统、工业机器人、电机、丝杠、直线导轨、气动产品、传感器、工业视觉、电梯一体化/变频器、人机界面、门系统、线束线缆、井道电气、电机控制器、高性能电机、电驱总成、DC/DC、OBC、电源总成、牵引变流器、辅助变流器、高压箱、牵引电机、数字化平台、工业互联网、储能",
	"概念": "人形机器人，小米汽车，新型工业化，DeepSeek概念，储能，工业互联网，工业母机，轨道交通，换电概念，机器人概念，机器视觉，...",
	"概念y": "深证成指-100%  高压变频器-100%  智能驾驶-48%  变频器-27%  中低压变频器-24%  工业自动化-22%  融资融券-16%  IGBT芯片-16%  工业互联网-12%  新能源汽车-11%  头盔-10%  高铁轨交-7%  机器人-6%  沪深300-6%  深股通-5%  工业4.0-5%  轨道交通-5%  仪电仪表-4%  深港通-3%  MSCI-3%  光伏-2%",
	"概念详情": {
		"人形机器人": "2024年11月11日互动易：公司对人形机器人产业的相关布局尚处于早期洞察与预研阶段，在开发中的零部件产品有电机、驱动、执行器模组等。",
		"小米汽车": "据工信部信息显示，小米汽车使用的驱动电机由苏州汇川联合动力系统股份有限公司提供，即深圳市汇川技术股份有限公司的全资子公司。",
		"新型工业化": "公司是工业自动化产品领军企业，国内最大的低压变频器与伺服系统供应商。",
		"机器人概念": "2024年12月19日互动易：公司工业机器人主要有SCARA（四轴工业机器人）、六轴工业机器人及相关软件、零部件等产品，在售的工业机器人产品介绍详见公司官网：www.inovance.com，全年销售情况敬请关注公司定期报告。",
		"新能源汽车": "深圳市汇川技术股份有限公司的主营业务是通用自动化、新能源汽车、智慧电梯、轨道交通。",
		"工业互联网": "2024年12月11日互动易：公司已在联合合作公司推进5G+工业互联网的应用试点，公司自研的工业无线产品24年工博会有样机展出，25年将有产品推出。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"储能": "根据2024年11月5日互动易回复：公司能源管理业务依托在电力电子领域的深厚积累，聚焦能源领域“源、网、荷、储”多场景需求，目前主要为客户提供大储PCS（储能变流器）、工商业储能一体机产品和数字化能源管理系统。公司近期关注到了《关于大力实施可再生能源替代行动的指导意见》的发布，亦在跟进相关政策对自身及下游行业的影响。",
		"工业母机": "公司在机床行业拥有多产品解决方案的竞争力，变频器类、运动控制类、控制技术类等产品均可用于机床。",
		"换电概念": "公司2021年通过给客户提供换电站电气全套解决方案，较好地抓住了产业链变化带来的机遇，在换电站市场做到了份额领先。",
		"机器视觉": "公司的工业视觉产品主要围绕工业自动化下游行业的需求以及工业机器人业务需求，形成“工控+视觉+工艺”的整体解决方案优势。",
		"小米概念": "据工信部信息显示，小米汽车使用的驱动电机由苏州汇川联合动力系统股份有限公司提供，即深圳市汇川技术股份有限公司的全资子公司。",
		"一体化压铸": "2022年8月15日互动易：公司为一体化压铸机提供包括“控制层＋驱动层＋执行层＋机器人”的整套解决方案及自动化产品。",
		"DeepSeek概念": "2025年2月18日互动易回复，公司一直在跟进国际国内AI技术进展，对一些主流的开源模型都有部署和应用（包括DeepseekR1模型），并一直积极对接国内各大AI厂商。",
		"数字经济": "2024年12月12日互动易：在数字化业务领域，公司围绕数字装备、数字能源、数字工厂三个方向，随着公司InoCube数字化平台的构建，为客户提供\"易用、易部署、用得起\"的数自融合解决方案；在能源管理业务领域，公司2024年上半年PCS出货量达到4GW，第二代工商业储能一体机也已发布并形成批量订单，未来将为客户提供数字化智慧能源解决方案。",
		"碳中和": "2025年2月7日互动易：公司以\"2850\"和\"3030\"减碳目标为指导，捕捉清洁技术带来的发展机遇，不断挖掘自身产品和解决方案降碳潜力，打造绿色、节能和高效产品，创新节能降碳解决方案，应用于工业、建筑、交通和新能源领域中。在实现自身可持续发展的同时推动全产业链向绿色低碳转型。",
		"人工智能": "2025年4月17日互动易：公司组建了工业AI核心开发者团队，并在各领域进行AI技术赋能和播种，加速推进公司产品和运营的全方位AI转型。",
		"农机": "2025年4月14日互动易：目前公司已经布局电动化农机产业，并已与国内农机厂家合作。",
		"液冷服务器": "2025年9月18日互动易：公司针对数据中心场景的液冷变频器解决方案目前已协同下游客户实现终端落地应用，但相关订单规模仍然较小。"
	},
	"亮点": "工业自动化产品领军企业，国内最大的低压变频器与伺服系统供应商",
	"同业": "工业自动化:  新时达  伟创电气  儒竞科技  信捷电气  合康新能  众辰科技  瑞迪智驱  英威腾  中控技术  禾川科技  正弦电气  步科股份  凯迪股份  睿能科技  思林杰  科远智慧  宏英智能  麦格米特  雷赛智能  固高科技  海得控制",
	"概念x": "新能源车零部件   电梯   工业自动化   高铁轨交   白马股   新能源汽车   机器人   储能   智能制造   工业互联网   理想汽车概念股   工业母机   一体化压铸   轮边电机   头盔   人形机器人   小米汽车",
	"概念xgb": {
		"新能源车零部件": "新能源汽车动力系统的龙头企业之一；公司为新能源汽车提供包括电驱系统（电控、电机、电驱总成）和电源系统（车载充电机、DC/DC 转换器、电源总成）等在内的动力系统核心部件",
		"电梯": "公司为电梯制造商和电梯后服务市场提供综合电气大配套解决方案，公司的电梯一体化控制器、人机界面的市场占有率较高， 低压变频器产品(含电梯专用变频器)在中国市场的份额约19.6%",
		"工业自动化": "工业自动化全产业链龙头；公司主要为设备自动化/产线自动化/工厂自动化提供变频器、伺服系统、PLC/HMI、高性能电机、气动元件、传感器、机器视觉等工业自动化核心部件及工业机器人产品；公司聚焦工业领域的自动化、数字化、智能化，专注“信息层、控制层、驱动层、执行层、传感层”核心技术",
		"高铁轨交": "轨道交通牵引系统供应商；公司轨道交通产品包括牵引变流器、辅助变流器、高压箱、牵引电机和TCMS系统等；公司主要为地铁、轻轨提供牵引系统与服务，牵引系统是驱动地铁、城市轻轨等轨道交通工具运行的核心部件",
		"白马股": "工业自动化产品领军企业，国内最大的低压变频器与伺服系统供应商；公司聚焦工业领域自动化、数字化、智能化，专注 “信息、控制、驱动、执行、传感” 层核心技术；主营业务涵盖工业自动化、能源、工业机器人、智能电梯、工业互联网、新能源汽车、轨道交通等；产品丰富，如变频器、伺服系统、储能系统等，定位服务中高端设备制造商",
		"新能源汽车": "新能源汽车动力系统的龙头企业之一；公司为新能源汽车提供包括电驱系统（电控、电机、电驱总成）和电源系统（车载充电机、DC/DC 转换器、电源总成）等在内的动力系统核心部件",
		"机器人": "国内工业自动化产品的领军企业，公司工业机器人产品在中国市场销量排名第四，SCARA机器人在中国市场销量排名第一；公司的工业机器人业务深度融合工业自动化业务，具备“核心部件+整机+工艺”解决方案的竞争优势；公司工业机器人整机产品包括SCARA机器人和六关节机器人；公司工业机器人的核心部件除了减速机外，电控系统、伺服系统、丝杠、本体均已实现自制",
		"储能": "公司依托自身技术平台在储能领域深入布局，主要为客户提供大储PCS（储能变流器）、工商业储能一体机产品和数字化能源管理系统",
		"智能制造": "公司聚焦在泛机床领域；公司在机床行业拥有多产品解决方案的竞争力，变频器类、运动控制类、控制技术类等产品均可用于机床；子公司德国PA主要从事CNC（机床控制系统）软件开发和应用业务",
		"工业互联网": "中国工业自动化行业的领军企业；汇川工业互联网开发了多款物联网关产品和端到端的工业设备物联网解决方案，用于现场工业设备联网服务及数据收集和远程调试；以蜂窝网络和无线局域网为主要承载网，为工业用户提供无线数据传输通道，可轻松完成对现场设备的远程数据采集和控制，为客户设备创造连接价值；全系列产品采用汇川PLC同标准工业级设计，运行更稳定可靠，可应用于各类工业场景",
		"理想汽车概念股": "控股子公司苏州汇川联合动力系统股份有限公司是理想汽车电驱动品类第一大供应商，2023 年业务占比约 40%，2024 年占比约 60%；为理想汽车提供电机系统，其与理想汽车共同出资成立的常州汇想，专门为理想的 L9 等增程式电车产品提供五合一驱动总成",
		"工业母机": "公司聚焦在泛机床领域；公司在机床行业拥有多产品解决方案的竞争力，变频器类、运动控制类、控制技术类等产品均可用于机床；子公司德国PA主要从事CNC（机床控制系统）软件开发和应用业务",
		"一体化压铸": "公司为一体化压铸机提供包括“控制层＋驱动层＋执行层＋机器人”的整套解决方案及自动化产品",
		"轮边电机": "拥有高性能矢量变频技术、永磁同步电机等核心平台技术；公司开发的碳化硅电机控制器适用于高功率密度场景，间接关联轮边电机控制技术",
		"头盔": "公司可为头盔生产提供零部件器械",
		"人形机器人": "公司正在积极开发人形机器人相关的零部件产品，包括电机、驱动、执行器模组，上肢臂等，进展主要是从预研转向产品化",
		"小米汽车": "工业自动化核心部件及解决方案提供商；公司参与了小米超级电机V6s的联合研发"
	}
}