{
	"名称": "信维通信",
	"code": "300136",
	"全名": "深圳市信维通信股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "二线蓝筹",
	"行业": "电子—消费电子",
	"业务": "移动终端天线、3G终端天线、模组天线、3D精密成型天线、高性能天线连接器的生产与经营。",
	"产品": "射频零、部件",
	"概念": "智能音箱，无线充电，智能穿戴，5G，MSCI概念，WiFi6，facebook概念，安防，工业4.0，华为概念，苹果概念，汽车电子，融资融券，射频器，深股通，特斯拉，无线耳机，消费电子概念",
	"概念y": "NFC-45%  无线充电-41%  智能路由器-37%  智能音箱-26%  人工智能-21%  汽车电子-21%  融资融券-20%  创新药-18%  垃圾分类-16%  WIFI-15%  苹果产业链-14%  三星-14%  工业4.0-13%  虚拟现实-12%  深股通-12%  4G-12%  MSCI-11%  诺基亚-11%  被动元件-10%  机器人-10%  华为-10%  UWB超宽带-10%  移动支付-10%  WIN8-9%  特斯拉-8%  5G-7%  物联网-7%  沪深300-7%  智能穿戴-6%  声学-5%  半导体-5%  深港通-3%  安防-2%  移动互联网-2%  无线耳机-2%  白马股-1%  消费电子-1%  深证成指-0%",
	"概念详情": {
		"无线充电": "三星S8无线充电的供应商之一;在无线充电领域积累多年技术经验,持续结合全球各大客户的应用需求进行整体解决方案的供货,提供从材料到模组制造的一站式方案",
		"苹果概念": "信维原本以国内客户为主，于2012年外延收购了当时在天线市场规模最大的国际大厂Laird取得了国际大客户的资质，集中资源服务大客户，顺利进入苹果、三星等知名厂商产品供应链。",
		"智能音箱": "公司主营业务为研发、生产和销售移动终端天线系统产品。并通过为客户提供移动终端天线系统设计方案、和移动终端整机射频无线性能测试及解决方案，提供相关技术服务。主要产品包括机天线、蓝牙天线、天线组件、手机电视天线、GPS终端天线等移动终端天线，主要应用于手机、笔记本电脑及上网本等各类便携式移动终端产品。",
		"5G": "2018年2月10日在互动平台表示，公司的5G研究院已经在积极为5G时代的射频机会开展一系列的工作，已有一些用于手机和平板的5G天线阵列设计，比如可以用来覆盖37GHz和39GHz的基于陶瓷的双频5G天线阵列等。此外，5G天线中要用到很多高频的器件，比如移相器，耦合器等，这些都将和公司的微电子业务有紧密的联系。全球移动终端天线龙头供应商，其天线主要用于手机、电脑、可穿戴设备、汽车、工业等终端。公司围绕射频技术及大客户平台，持续发展天线及射频模块业务，并提供与射频可能形成协同的射频隔离、连接器、NFC无线充电模块、音频等一揽子产品解决方案。",
		"智能穿戴": "LDS天线是曲面多天线设计的最优选择。LDS利用激光镭射把精密3维天线集成到塑胶件上，目前已在苹果、三星等手机应用，预计未来可穿戴设备中，在多天线集成及曲面焊接下，LDS是最佳选择。信维通信在具备研发和工艺、国际大客户及大产能优势下，有机会对可穿戴设备供应LDS天线。",
		"工业4.0": "2015年2月，信维通信拟定增收购亚力盛80%股权，完成后实现全资控股，同时拟配套募资9000万元。。亚力盛主要为富士康等移动终端制造基地提供生产制造中的工业自动化类连接器",
		"虚拟现实": "公司参股威尔视觉传媒有限公司。旗下产品：威尔直播自研VR高清直播／点播编解码算法，支持普通家庭带宽下4K+流畅播放。",
		"安防": "2018年4月17日晚间公告，公司计划成立信维微纳光电研究院，该研究院由公司中央研究院统筹管理，以对智能移动终端所需的微纳光学核心元件，特别是3D成像模组发射端的DOE衍射光学元件和WLO晶圆级光学元件进行产品开发，并对微型化光电系统集成技术进行研发投入，预计未来将广泛应用于3D视觉识别、智能驾驶、智能安防等领域。",
		"消费电子": "公司现已成长为通信世界领先的零、部件解决方案提供商，为客户提供移动终端天线及相关模组、音射频模组、良好电磁兼容性能的连接器的研发、生产、销售与服务为一体的一站式创新技术解决方案。",
		"华为概念": "移动终端天线。作为与华为合作多年的国内领先天线制造商信维通信，日前正式升格为华为的核心供应商，着力为其多款热销机型提供技术支持。",
		"特斯拉": "18年11月19日互动平台称，公司已有相关汽车电子产品储备，未来公司会为客户提供包括车载天线、车载无线充电（发射端）等以射频为主的产品服务。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"汽车电子": "公司以车载无线充电发射端产品为突破口，未来将实现车载天线、车载传感器等各种新型汽车电子零部件的产品覆盖。此外，公司还在19年初成立江苏信维智能汽车互联科技有限公司，进一步加码车载产品。",
		"无线耳机": ""
	},
	"亮点": "国内领先的移动终端天线系统产品提供商",
	"同业": "小型天线:  硕贝德  电连技术  春兴精工  立讯精密  长盈精密  安洁科技  领益智造  东山精密  得润电子  麦捷科技"
}