{
	"名称": "东方国信",
	"code": "300166",
	"全名": "北京东方国信科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "为客户提供企业级大数据、云计算、工业互联网等平台、产品、服务及行业整体解决方案。",
	"产品": "城市智能运营中心(IOC)、城市智能视频大数据平台、数据治理平台BDG、数据云、数据可视化产品、图灵引擎TuringTurbo、图灵联邦TuringTopia、东方国信云BONCLOUD、东方国信工业互联网平台Cloudiip、CirroData高性能分布式数据库、企业级大数据平台BEH、B-RCDE服务能力开放平台、实时计算决策引擎产品B-RCDE、实时事务数据采集产品B-RTDA、B-Spider数据采集器",
	"概念": "华为鲲鹏，智慧政务，国产软件，5G，边缘计算，大数据，电子身份证，东数西算（算力），工业4.0，工业互联网，华为概念，华为欧拉，机器视觉，区块链，人工智能，融资融券，深股通，数据交易中心，数据中心，数字货币，数字经济，数字孪生，数字乡村，碳中和，微信小程序，物联网，乡村振兴，信创，虚拟电厂，虚拟现实，养老概念，云计算，职业教育，智慧城市",
	"概念y": "深证成指-100%  工业互联网-81%  边缘计算-32%  华为云·鲲鹏-23%  云计算数据中心-21%  新三板-20%  互联网医疗-17%  国产软件-16%  4G-15%  电子政务-14%  数字货币-14%  大数据-13%  华为鸿蒙-12%  大数据反恐-11%  快递物流-10%  机器人-10%  工业4.0-10%  养老地产-10%  一号文件-10%  养老-10%  半导体-10%  RCEP-10%  水利工程-10%  智慧城市-8%  深港通-8%  数字孪生-7%  深股通-7%  中证500-5%  人工智能-4%  华为-3%  WAPI-2%  数据存储-2%  虚拟运营商-1%  征信-0%",
	"概念详情": {
		"华为鲲鹏": "公司和华为就鲲鹏及昇腾产品在运营商、安平等领域签署了战略合作协议。",
		"智慧政务": "公司在政府领域已有布局和成果.公司积极拓展“数字政府”以及行业大数据市场和应用，陆续推出“网格化”市域社会治理平台、智慧住建、智慧税务、智慧文博等产品等解决方案，先后承揽智慧昌邑、青海国税局、内蒙古住建厅、中央党史馆等实现了项目落地，开拓了行业大数据应用新方向和新赛道。",
		"国产软件": "国内通信领域大数据平台建设成功案例最多的核心软件厂商;国内首创IOC城市智能运营大数据平台;公司服务于300多家银行,移动银行占有率全国第一；17年软件技术开发及服务收入13.33亿,营收占比88.50%。",
		"养老概念": "2013年1月，公司出资1200万元增资参股千禾公司30%股权，千禾颐养家苑位于北京昌平区，是一家集生活照料、老年看护于一体的养老服务机构。公司计划与千禾公司合作推出“智慧养老”为核心理念的创新型养老服务，即采集老年人生活习惯、兴趣爱好、健康状况等信息，建立企业级数据平台，对老年群体进行细分，针对不同需求和偏好的老年人，提供个性化专业服务。截止2012年12月31日净资产为234.63万元。",
		"5G": "公司在5G领域有着诸多研究成果，包括5G无线接入基站技术，3GPP协议解析技术，5G精准定位与服务技术等，相关5G技术已取得部分研发成果，包括2项发明专利和5项软件著作权以及1项正在申请的发明专利。",
		"大数据": "电信行业大数据龙头;三大运营商集团或主要省份公司的大数据集中平台独家提供商,并长期为运营商开发经营B软件,积累了丰富的运营商数据及数据运营经验;以电信行业大数据为出发点,并购数据挖掘类公司,向大数据应用方向多行业布局。",
		"工业4.0": "行业云应用方面，公司完成城市智能运营中心、工业大数据平台、互联网数据服务平台、行业营销云、数据云平台等云应用服务的平台建设，支撑运营商领域、工业领域、政府领域、金融领域、安全领域等行业客户，为客户提供了涵盖数据采集、数据治理、数据安全、数据存储与计算、数据分析与应用的大数据一站式解决方案。",
		"工业互联网": "国内大数据上市公司龙头;并购北科亿力和Cotopaxi进入工业大数据领域;Cotopaxi于2016年进军国内重工业节能改造领域,鉴于国内目前高耗能的企业达1.5万家,且缺乏竞争对手,市场潜力巨大;公司的工业互联网平台Cloudiip在全球46个国家、国内29个省份的2172家大型工业企业推广应用,已成功搭建微服务近200个,工业APP逾300个,成为国内工业互联网领域的领头者。",
		"区块链": "2018年6月份，公司以自有资金4000万元对北京区块节点科技有限公司进行增资，投资完成后占区块节点科技51%股权。北京区块节点科技有限公司是一家新兴的互联网初创公司，主要从事于区块链底层技术平台的研发和应用。",
		"数字孪生": "19年3月互动平台上表示，公司具有云化数字孪生技术的自主知识产权，并且在工业互联网平台上形成了具备拖拉拽轻代码化甚至无代码化的自助式数字孪生编辑器。",
		"边缘计算": "公司深耕边缘计算超十年,不但开发有支持上百种工业协议的智能网关,而且自主研发工业传感器如数字测温传感器、料面激光雷达、工业热成像系统、柔性电偶、工业CCD等十几项专利,现场部署自有工业传感器二十六万多个,并开发了边缘智能模型上百个,部署边缘智能软件系统五百多套;公司是边缘计算联盟会员",
		"数字乡村": "在农业物联网业务方面，公司开发的自有知识产权农业气象监测站，在山东省烟台市牟平区珠鸿翔兴智能果园安装实施。开发的农业生产环境感知设备，能够实时监测各类参数",
		"数据中心": "企业级大数据及云平台整体解决方案服务提供商。2018年6月，对外投资德昂世纪和北京顺诚，拓展云数据中心业务，预计建设机柜数约1.6万。",
		"智慧城市": "2020年4月10日公司在互动平台称：公司目前在智慧城市智能运营中心领域中已形成六大标杆项目案例，天津泰达经济技术开发区也是六大标杆案例之一，这些案例在智慧城市行业具有重要的示范作用。",
		"华为概念": "2019年，北京市科学技术委员会公示了第九批次“北京市新技术新产品（服务）名单”，公司自主研发的数据分析挖掘平台、数据分析系统、精准营销应用软件等12项产品及服务榜上有名，未来有望享受政府采购和推广应用等政策支持；在多方面与华为合作共建：在鲲鹏产业方面，尽快落实TaiShan服务器与大数据应用集成测试，改造东方国信大数据应用系统支持华为TaiShan服务器；",
		"云计算": "公司分布式云化数据库面向海量数据分析型应用领域,采用了先进的计算和存储分离的技术架构,融合了Hadoop分布式存储和MPP并行计算的各自优势,不但可以轻松实现云平台上的伸缩扩展能力,而且可以提供随需部署的能力,是新一代云数据仓库的典型代表。",
		"人工智能": "公司对深度学习和人工智能的研发方向主要分为两部分，一是依托现有的各种主流计算框架的支持和预置神经网络的模型，公司开发出自身专业化的人工智能平台，形成包括任务调度、人员管理、机器识别等多种关键技术。",
		"物联网": "公司致力于为客户提供广泛的、开放的物联网技术解决方案；公司当前与华为在大数据生态、鲲鹏生态等领域有稳定的合作关系；在物联网领域，当前公司有自研的基于linux的物联网网关，同时也支持对接多种类型的主流物联网设备、物联网平台。",
		"虚拟现实": "公司在5G、VR、数字孪生已有布局，子公司厦门图扑自主研发的HT二三维可视化引擎，能够支持常见的虚拟现实设备（VR），已应用于虚拟营业厅、数字化工厂等相关项目。",
		"数字货币": "全资子公司上海屹通的主要客户为银行，目前已与数家国有大行、及商业银行，实现了数字人民币对接，根据银行性质实现了不同模式的对接方案，并将方案整理形成标准化流程，可快速协助各合作银行快速完成数字人民币对接。",
		"乡村振兴": "公司参股子公司海芯华夏致力于用数字化服务农业，为国家农业的发展进行数字化赋能。",
		"微信小程序": "子公司炎黄新星在联通ECS电子渠道系统上建设了小程序平台（EDOP生态开放平台），打破传统集约式开发壁垒，降低开发门槛，支撑业务应用快速、自主构建。实现中国联通APP由技术能力持续开放、实现多层级研发，多元化应用逐渐丰富完善，打造基于联通APP的“共建-共用”小程序生态圈；在微信小程序生态平台上为五个省份建议了小程序应用（宝贝王、广西移动和掌桂、辽宁移动人人营销、浙江移动小程序）。",
		"机器视觉": "持续在工业企业AI机器视觉技术应用研发方面加大投入，并结合5G、边缘计算等技术，形成AI+5G+工业互联网业务路径体系，不断提高面向工业企业的AI机器视觉技术服务能力，融合视频数据、生产数据、业务数据，打造了基于多源数据融合的工业企业机器视觉管理平台，借助该平台加快实现智能巡检、智慧安防、无人值守、故障诊断、规程兑现、质量检测等业务的落地应用，助力工业企业加快智能化建设进程。2021年，东方国信AI机器视觉技术已完成在化工、煤炭、新能源、纺织、有色金属冶炼、机械制造等行业的多次应用，为企业安全生产、减员增效、提质降耗提供技术支撑。公司已布局深度学习技术，图像和视频智能处理是深度学习的重点方向之一。目前已形成训练、推理和算法三位一体的技术能力构建。在运营商、公安、工业领域均有实际项目落地。",
		"东数西算（算力）": "公司在互动平台表示，内蒙数据中心规划机柜数量共2万台，公司参股子公司在北京的数据中心有近9000台机柜。“东数西算”是通过构建数据中心、云计算、数据一体化的新型算力网络体系，将东部算力需求有序引导到西部，优化数据中心建设布局，促进东西部协同联动。公司为客户提供数据中心、裸金属、GPU虚拟化、线路网络等租赁及相关服务，公司有充足的能耗和IDC储量。在数据方面，公司借助自身大数据业务的基础，通过整合大数据处理系统实现对于海量数据的计算能力，一方面可以突破模型精度问题，另一方面可以将大数据处理能力从浅层分析向深层挖掘演进。",
		"数字经济": "公司在数字经济等相关技术和业务领域已持续投入、深耕多年，公司在大数据、云计算、人工智能、数字孪生、虚拟现实、边缘计算、5G等领域均有较为成熟的技术及应用。",
		"电子身份证": "子公司上海屹通于2019年通过公安部三所资格审查，正式成为“公安部公民网络身份识别系统”的eID网络服务机构。上海屹通可为合作伙伴提供基于网络身份识别的成熟解决方案，为线上开户、授权登录、支付鉴权、信贷进件、小微金融等具体金融应用场景提供安全、便捷的全新增强认证方式。",
		"华为欧拉": "互动平台内容显示：公司签署了CLA，正式加入欧拉开源社区，未来将积极参与社区合作，与行业内的生态伙伴共建创新平台，推动行业生态繁荣发展。",
		"碳中和": "公司在互动平台表示，公司“双碳”监管平台立足智库顶层设计优势，构建包括碳排放总量、碳汇、碳达峰达成率、碳中和达成率、碳强度等在内的12项专业化、精细化监管指数，采用科技企业集约建设方案，做到专用和共享相融合，推动“碳达峰、碳中和”治理体系和治理能力现代化转型升级。同时，“双碳”监管平台采用一体化应用支撑平台，有效实现网格化动态跟踪，做到一体支撑、高效协同、数据可信、集成管理。",
		"虚拟电厂": "公司在互动平台表示，公司作为碳中和及碳排放业务管理平台的先行单位，对虚拟电厂这种需要能源互联网支持、通过数据、模型、业务驱动，聚合灵活性电源和负荷资源的电力业务，已经具有相当的技术积累，未来将有更深介入。当前的我公司的数字孪生智慧电厂相关产品和方案，是目前智慧电厂（非虚拟电厂）业务建设的一部分，通过数字化建模、图形化展示实现设备系统精益生产、卓越经营管理，通过全新载体给电厂提供高价值挖掘和管控的手段，公司借助多年的大数据挖掘建设能力，结合业务专家能力，已经形成众多场景突破和落地，整体智慧电厂样板工程将在2022年完成。",
		"信创": "公司自主研发的分布式云化数据库CirroData在助力金融行业推进信创落地工作方面成绩卓著。公司持续完成了多个场景的国产化迁移工作，积累了含TD、GreePlum、Oracle、DB2等数据库的多个迁移工具，持续了技术研发创新、积极构建信创产业生态，随着各家合作机构应用场景的激增，新增CirroData部署节点及单个集群规模增长迅猛。",
		"职业教育": "根据公司2022年10月17日互动易平台回复：2018年，公司开始工业互联网教育培训领域相关业务，发布“东方国信工业互联网教育进展”工作报告和“工业互联网培训白皮书”，之后多次参与部委工业互联网从业人员的标准编写工作，是中国职业教育协会工业互联网专委会成员。公司入选工业互联网产业联盟实训基地拟培育名单，在“第十一届物联网产业与智慧城市发展年会”上，东方国信工业互联网教育荣获“2020智慧教育示范项目”。近年来，东方国信工业互联网领域相关教育培训与支撑不断拓展，已与清华大学软件学院、西北工业大学、哈尔滨工业大学、日照职业技术学院等院校建立了业务合作。"
	},
	"亮点": "专注提供完整企业商业智能系统解决方案的企业",
	"同业": "电信IT支撑系统:  宇信科技  思特奇  科蓝软件  太极股份  浪潮软件  天源迪科  用友网络  科大国创  直真科技  ST信通"
}