{
	"名称": "龙源技术",
	"code": "300105",
	"全名": "烟台龙源电力技术股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "节能业务、环保业务及新能源业务。",
	"产品": "节油业务、综合节能改造业务、低氮燃烧、工业尾气治理、软件及信息化、清洁供暖、光伏、生物质、LNG、混氨燃烧",
	"概念": "超超临界发电，风电，光伏概念，PM2.5，固废处理，国企改革，华为概念，节能环保，碳中和，雄安新区，央企国企改革",
	"概念y": "国电集团-100%  大气治理-55%  国企改革-52%  火电-37%  PM2.5-27%  环保-25%  国家能源集团-24%  电力环保设备-21%  壳公司-18%  脱硫脱硝-15%  仪电仪表-12%  新疆节能环保-10%  电改-10%  温控-0%  节能环保-0%",
	"概念详情": {
		"超超临界发电": "2021年12月27日公司承接的国电电力上海庙公司1#机组等离子体点火系统和FSSS图像火检项目成功通过168小时满负荷试运，正式投运，标志着国内最大在建火电项目首台百万千瓦机组就此具备商业运营条件。该电厂新建4*1000MW超超临界机组，是国内最大的火电在建项目。",
		"风电": "望奎公司主要负责黑龙江望奎妙香山10万千瓦风电平价上网项目的建设和运营。公司对望奎公司进行增资，增资金额为人民币4305万元，增资后持有望奎公司35%的股权。",
		"光伏概念": "截至2023年12月31日，公司具有381.21万分布式光伏项目营业收入。",
		"PM2.5": "公司主要以等离子体点火技术和低氮燃烧技术的应用为核心，从事燃烧控制设备系统的研究开发、设计制造、现场调试、人员培训、技术咨询等业务。公司主要产品为等离子体点火设备、微油点火设备、等离子体低氮燃烧设备，主要用于电站煤粉锅炉的点火和低负荷稳燃以及电站锅炉低氮燃烧改造。公司主要客户为国内各火电发电企业。随着“十二五”环保投资的加速，公司主营的脱硝项目迎来高速发展，利好环境监测、空气污染治理。",
		"节能环保": "国电集团旗下上市公司,全球等离子体点火设备的主要生产厂家,占国内80%左右的市场份额;2017年节能环保业务收入5.96亿。",
		"碳中和": "公司围绕燃煤锅炉节能环保技术领域，在节油点火、低氮燃烧、燃烧优化控制方面拥有多项技术，能够进行锅炉经济与排放成本最优控制；公司新设立子公司东营龙源清洁能源科技有限公司可从事碳减排、碳捕捉、碳封存技术研发等工作。",
		"华为概念": "公司与华为签订的协议仅为合作协议，双方利用各自优势，在智能光储、风光储一体化联合及人才技术等方面开展合作。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"固废处理": "2022年5月7日微信公众号发布：烟台龙源自2017年起深入开展燃煤电站机组与非煤燃料的耦合发电技术研究，围绕燃煤电站机组的绿色转型发展，致力打造城市固废处置中心。",
		"雄安新区": "2024年7月17日公告，公司拟与国家能源集团雄安能源有限公司、山东明合地热能源开发有限公司共同投资设立国能地热开发有限公司。合资公司注册资本为人民币1亿元，其中龙源技术以货币形式出资3500万元，股比35%；雄安公司以货币形式出资6000万元，股比60%；明合公司以货币形式出资500万元，股比5%。合资公司将立足雄安新区及其周边地区，致力于地热能资源勘探、开发、投资建设、运营及技术研发、技术服务等业务，助力国家能源投资集团有限责任公司（以下简称“国家能源集团”）增加绿色低碳转型抓手、更好履行保供和战新未来产业发展使命。"
	},
	"亮点": "世界等离子体点火设备的主要生产厂家，技术水平世界领先",
	"同业": "火电设备:  首航高科  华西能源  华光环能",
	"链接": "https://lyjs.chnenergy.com.cn/lyjsww/gsjj/list_3.shtml",
	"概念x": "央企改革   电力体制改革   大气治理   环保   国企改革",
	"概念xgb": {
		"央企改革": "国家能源集团旗下，国内领先、国际知名的燃煤电站节能环保综合服务提供商；公司在节油点火、低氮燃烧、燃烧优化控制等方面拥有多项核心技术，并在超高水分褐煤点火、富氧点火、混氨燃烧等方面不断取得技术突破",
		"电力体制改革": "公司为专注于综合节能环保技术研发与应用的高新技术企业，具备设计、研发、制造、投资、建设及咨询综合服务能力，是国内领先、国际知名的燃煤电站节能环保综合服务提供商",
		"大气治理": "国内领先、国际知名的燃煤电站节能环保综合服务提供商；公司环保业务包括低氮燃烧及工业尾气治理、软件及信息化等业务，拥有工程设计资质证书为环境工程（大气污染防治工程专项）甲级；公司的低氮燃烧技术能在保证锅炉效率的前提下，通过优化锅炉燃烧，达到降氮环保指标要求",
		"环保": "国内领先、国际知名的燃煤电站节能环保综合服务提供商；公司环保业务包括低氮燃烧及工业尾气治理、软件及信息化等业务，拥有工程设计资质证书为环境工程（大气污染防治工程专项）甲级；公司的低氮燃烧技术能在保证锅炉效率的前提下，通过优化锅炉燃烧，达到降氮环保指标要求",
		"国企改革": "国家能源集团旗下，国内领先、国际知名的燃煤电站节能环保综合服务提供商；公司在节油点火、低氮燃烧、燃烧优化控制等方面拥有多项核心技术，并在超高水分褐煤点火、富氧点火、混氨燃烧等方面不断取得技术突破"
	}
}