{
	"名称": "乾照光电",
	"code": "300102",
	"全名": "厦门乾照光电股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—光学光电子",
	"业务": "半导体光电产品的研发、生产和销售业务。",
	"产品": "LED外延片及芯片、砷化镓太阳能电池产品、VCSEL产品",
	"概念": "MicroLED概念，卫星导航，MiniLED，第三代半导体，福建自贸区，共封装光学(CPO)，光伏概念，海峡两岸，家用电器，军工，汽车电子，人脸识别，商业航天，深股通，消费电子概念，芯片概念",
	"概念y": "中证1000-100%  砷化镓-62%  太阳能-62%  镓-60%  镓-60%  国产芯片-37%  氮化镓GaN-33%  MiniLED-32%  举牌股-31%  聚光太阳能-29%  半导体-29%  LED-28%  IGBT芯片-22%  液晶显示屏-20%  卫星导航-19%  半导体薄膜-13%  传感器-10%  蓝宝石-10%  新冠检测-10%  安邦举牌-10%  氮化镓-10%  节能照明-8%  microLED-7%  高新区-6%  深港通-0%",
	"概念详情": {
		"MicroLED概念": "公司募投项目“Mini/Micro、高光效LED芯片研发及制造项目”达产后，每年将新增636万片的MiniLEDBLU、MiniLEDGB、MicroLED芯片、高光效LED芯片生产能力。",
		"卫星导航": "目前公司的红黄光芯片约占国内市场份额的30%，太阳电池外延片主要提供给上海空间电源研究所,但这部分量的增长方有一定的局限性,主要取决于卫星发射的量。",
		"MiniLED": "19年12月披露，MiniLED已可量产；MicroLED样品已出，公司将配合客户助其尽快达成成熟方案应用在产品上",
		"芯片概念": "公司的主营业务是半导体光电产品的研发、生产和销售。公司的主要产品是LED外延片及芯片、砷化镓太阳能电池产品、VCSEL产品。报告期内，公司在技术研发和产品创新方面取得了显著成果，获得多项荣誉。",
		"军工": "公司部分业务产品属于军工范畴。扬州子公司共有2个军工认证资质。",
		"第三代半导体": "公司与深圳第三代半导体研究院的合作是全方位多层次的深度合作，在该平台上研发的技术包括但不仅限于氮化镓和Micro-LED。",
		"光伏概念": "公司研发的光电转化率32%的光伏电池，目前主要用于航天领域的空间电源，未来还可能用于地面聚光伏。（公司主营业务不涉及光伏）",
		"福建自贸区": "公司办公地址处于福建省厦门市翔安区火炬高新区(翔安)产业区翔天路259-269号",
		"商业航天": "根据2025年1月9日互动易：公司积极贯彻落实经营战略，统筹内外部资源，提升产业规模效应及协同优势，公司产品已批量应用于国内在轨运行的大型商业航天星座的组网卫星上，如G60星座。",
		"汽车电子": "2023年年报：公司荣获IATF16949汽车行业质量管理体系认证，车载产品线丰富，涵盖0.2W、0.5W、1W、2W、3W、5W等全系列产品，全面覆盖从舱内氛围灯、阅读灯、车载背光到车外尾灯、转向灯、日行灯、头灯等车用场景。所有产品均遵循车用LED行业AEC-Q102标准设计开发，并通过严格可靠性测试，品质卓越。目前，公司车载产品已获得国内外客户的广泛认可，产品认证通过并已实现批量生产。",
		"人脸识别": "2023年半年报：在激光芯片领域，手机传感、人脸识别、家居测距等领域多点开花，均已形成批量供货销售。车载领域正在配合客户验证，部分产品预计下半年可以批量出货，用于自动驾驶的激光雷达多结VCSEL在持续开发和迭代中，光通领域用于数据通信的VCSEL器件开始立项开发。",
		"海峡两岸": "福建省厦门市翔安区火炬高新区(翔安)产业区翔天路259-269号。公司是一家从事半导体光电产品的研发、生产和销售的公司。主要产品为LED外延片、全色系LED和芯片及砷化镓太阳电池外延片及芯片，为LED产业链上游企业。",
		"家用电器": "根据2025年1月9日互动易，公司在2024年新开辟的miniLED背光芯片产品线，出货量快速增长，应用于miniLED电视，如海信在CES2025发布的RGB-miniLED背光液晶电视。",
		"共封装光学(CPO)": "2025年10月29日互动易：光通信是VCSEL核心应用场景之一，目前公司应用于光通信领域的10G/25G产品已送样，客户验证中；50G/100G产品已进入流片阶段。根据行业数据显示，VCSEL芯片在短距离数据通信领域具有显著优势，随着AI数据中心规模扩大，服务器机柜内和机柜间短距离互联需求将持续增长，VCSEL因其功耗低的优势，市场需求强劲，通过并行设计技术（如4通道/8通道）可有效提升传输总速率，满足下一代1.6T光模块的技术要求。",
		"消费电子概念": "2025年4月11日投资者关系活动记录表：公司激光产品可应用于消费类电子、工业感测、医美、数据通信、车载等领域，在消费电子、医美、工业感测等领域已实现批量出货。"
	},
	"亮点": "国内四元系红、黄光LED芯片产销量最大的企业之一",
	"同业": "LED芯片:  聚灿光电  三安光电  华灿光电  ST德豪",
	"概念x": "VR&AR   3D感应   光伏   LED   国产芯片   MicroLED   第三代半导体   航天   MiniLED   传感器   卫星互联网   氮化镓",
	"概念xgb": {
		"VR&AR": "公司的VCSEL、Micro LED可作为VR/AR的元器件",
		"3D感应": "公司自主研发的 VCSEL 芯片已具备大规模量产能力，产品覆盖 940nm/850nm 波长及 5mW 至 8W 功率范围，支持 3D 结构光、ToF 等技术方案，在消费电子和工业感测领域实现批量出货；公司已立项开发用于自动驾驶的激光雷达多结 VCSEL 芯片，车规级产线通过 IATF16949 认证，进一步拓展车载 3D 感应场景",
		"光伏": "公司光伏相关业务核心为砷化镓太阳能电池，国内出货量第一，适配低轨卫星的产品批量供货，柔性薄膜电池实现大规模交付，聚光三结电池切入新能源项目，依托技术优势抢占商业航天及光伏高端市场",
		"LED": "中国内地红黄光芯片最大供应商之一；公司主要从事半导体光电产品的研产销，主要产品为全色系LED外延片和芯片及砷化镓太阳能电池外延片和芯片；自主研发和掌握了多项外延片及芯片的生长和制备的核心技术，小间距 RGB 显示屏芯片”获得国家级制造业单项冠军产品、“高光效 LED 户外显示用芯片”获得高工金球奖-卓越产品奖、 “RGB 及 Mini LED 芯片”获得行家极光奖-最具影响力供应链榜单",
		"国产芯片": "公司专注于半导体光电产品的研发生产，产品包括高亮度四元系红黄光 LED 芯片、三结砷化镓太阳电池外延片等，四元系红光 LED 芯片部分技术指标达国际先进水平，三结砷化镓太阳电池外延片可应用于卫星等航空航天领域",
		"MicroLED": "国内领先的LED芯片、砷化镓太阳能电池外延片供应商；主要产品包括全色系的从紫外到红外的芯片，Mini LED、Micro LED等；公司在Micro LED领域布局处于市场领先地位，在大屏应用上，开发了15～60μm等多种尺寸的产品；针对大电流的MIP芯片产品已开发出样品，与客户联合验证中",
		"第三代半导体": "公司南昌基地的产品主要为氮化镓GaN照明芯片，厦门基地和扬州基地主营产品是氮化镓GaN、砷化镓GaAs显示屏芯片，如小间距、mini显示等",
		"航天": "国内领先、规模最大的砷化镓太阳能电池外延片供应商；公司的砷化镓太阳能电池产品，已经量产出货超10年以上，产品性能优越，可用于商业航天低轨卫星",
		"MiniLED": "国内为数不多的可实现Mini显示芯片批量交货的供应商之一；公司主营led芯片，在Mini显示领域，已成功导入多家主流显示封装厂家，形成单月数百KK组的订单交货；公司继续投资非公开发行募投项目“Mini/Micro、高光效LED芯片研发及制造项目”",
		"传感器": "国内最强的红黄光LED芯片供应商；公司已建成包括3D传感垂直腔面发射激光器（VCSEL）外延生长、芯片流片、点测分选和可靠性验证等完整一站式VCSEL产线，生产距离传感器",
		"卫星互联网": "国内唯一规模化量产卫星用三结砷化镓电池片的厂商，技术壁垒高；2025年上半年商业航天领域高速发展，公司适用于低轨商业卫星的产品已批量出货，柔性空间太阳能电池抗辐照性能实现突破，同期砷化镓太阳能电池销量同比翻倍，出货量稳居国内市场第一，国内市场份额为50%-60%",
		"氮化镓": "公司南昌基地的产品主要为氮化镓GaN照明芯片，厦门基地和扬州基地主营产品是氮化镓GaN、砷化镓GaAs显示屏芯片，如小间距、mini显示等"
	}
}