{
	"名称": "万讯自控",
	"code": "300112",
	"全名": "深圳万讯自控股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：仪器仪表",
	"行业": "机械设备—通用设备",
	"业务": "研发、生产与销售智能自动化仪表并提供相关解决方案。",
	"产品": "执行机构、阀门定位器、流量仪表、物液位仪表、温度仪表、压力仪表、成分仪表（气体探测器）、成分仪表（气体报警器、气体探测器、燃气截止阀）、MEMS传感器、中高端数控系统",
	"概念": "新型工业化，工业母机，机器人概念，传感器，光热发电，毫米波雷达，核电，华为概念，机器视觉，军工，氢能源，人工智能，太赫兹，物联网，新能源汽车，专精特新",
	"概念y": "机器视觉-80%  物联网-54%  军工-52%  超声波-37%  机器人-37%  散裂中子源-25%  人工智能-25%  环境监测-16%  车联网-10%  传感器-10%  氢能-10%  智能仪表-10%  智能驾驶-10%  智能表-6%  配电网-0%  工业4.0-0%",
	"概念详情": {
		"新型工业化": "公司专注于工业自动化仪器仪表行业，公司研发、生产与销售智能自动化仪表及中高端数控系统等工业自动化领域产品。",
		"工业母机": "公司通过自主研发和联合研发的方式进行数控技术的开发，旨在向金属切削、玻璃磨削、电池制造等领域提供具有高性价比、具有一定竞争力的数控产品和伺服数控系统。",
		"机器人概念": "2022年8月2日互动易回复：子公司深圳视科普的业务范围主要为开发、生产、销售基于3D视觉系统的标准化Bin-Picking机器人解决方案，主要配套工业机器人使用。",
		"机器视觉": "公司机器人3D视觉系统目前主要应用于工厂自动化和物流自动化领域，包括汽车零部件智能分拣、物流分包、电商包裹分拣、机场行李搬运等。",
		"物联网": "工业自动化仪器仪表龙头，国内行业目前产品最多、型号最全；下游客户集中在冶金、建材、煤炭、有色金属。",
		"军工": "2019年9月3日互动平台回复称公司有压力传感器等产品应用于军工领域，需满足军工领域相关的质量和资质要求。",
		"传感器": "2021年半年报：公司主要产品包括MEMS传感器。MEMS传感器主要包括MEMS压力传感器和MEMS气体传感器，传感器是压力和气体检测设备的重要元器件和上游产品，其技术发展对于检测仪表行业发展有着至关重要的影响。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"氢能源": "公司的测氢专用传感器可应用在氢气储罐、加氢站、氢燃料电池测试台、氢能源汽车等领域，目前在市场销售。公司森纳士分公司的相关产品主要应用于氢能源及氢动力设备、加气设备及加气、石油化工、液压成型设备、水力发电及江河大坝监控等行业。",
		"人工智能": "在人工智能领域，公司近年来一直致力于培育拓展工业机器人3D视觉系统。",
		"光热发电": "公司在2020年报中提及:公司成功获得了众多细分行业标杆客户的订单，如雷达液位计、电动执行器、电磁流量计、电机保护器、智能定位器、物位器、电磁流量计隔离器等产品分别成功中标全球规模最大的光热发电项目——阿联酋马克图姆太阳能发电园区四期迪拜700MW光热+250MW光(NoorEnergy1号)混合电站项目。",
		"太赫兹": "2023年11月7日互动易回复：公司的120G太赫兹毫米波雷达液位计是适用于水和废水领域内所有应用场合的理想液位计，尤其在水处理领域、泵站以及雨水溢流槽中适用于测量液位，还适用于在开放的排水道中测量流量以及监控水位。",
		"毫米波雷达": "2023年11月7日互动易回复：公司的120G太赫兹毫米波雷达液位计是适用于水和废水领域内所有应用场合的理想液位计，尤其在水处理领域、泵站以及雨水溢流槽中适用于测量液位，还适用于在开放的排水道中测量流量以及监控水位。",
		"新能源汽车": "2024年5月16日互动易：公司参股子公司的工业机器人3D视觉系统应用于宝马、奥迪、沃尔沃、福特、大众、本田、玉柴及部分新能源汽车厂商等。",
		"华为概念": "2024年9月25日微信公众号发布，万讯自控全资子公司安可信，凭借其在气体泄漏检测安全领域的深厚积累和创新精神，受邀参加了刚刚结束的华为全联接大会2024，展示了其与华为共同研发的创新成果——“井室气漏检测仪”，以及在气体检测领域的其它最新进展。",
		"核电": "2023年年报，公司成功中标中核集团智能阀门定位器国产化及可靠性技术研究项目，这一重要成果将推动适用于核领域的智能定位器国产化及关键技术研究的深入发展。"
	},
	"亮点": "专注于工业自动化仪器仪表行业",
	"同业": "工业仪表:  威尔泰  新天科技  汉威科技  川仪股份",
	"概念xgb": {
		"磁悬浮": "由中国中车承担研制、具有完全自主知识产权的我国时速600公里高速磁浮交通系统选用了公司控股子公司广州精信仪表电器有限公司自主研发的导向传感器和悬浮传感器",
		"仪器仪表": "智能自动化仪表的国内领先提供商；智能自动化仪表产品主要包括工业自动化仪表、民用仪表产品及MEMS传感器，其中，工业自动化仪表包括执行机构、阀门定位器、流量仪表、物液位仪表、温度仪表、压力仪表等，可应用于化工、电力、冶金等传统工业领域及医药、食品饮料、新能源等新兴行业；21年工业仪器仪表行业收入9.37亿元，营收占比98.91%",
		"工业自动化": "公司的参股子公司丹麦Scape核心产品SCAPE系统可以配合绝大多数产自世界级机器人公司（如KUKA,ABB及Kawasaki等）的标准机械手使用，已经在欧美范围内得到了广泛认可，包括大众、沃尔沃、福特在内的汽车产业巨头都已采用其开发的系统，19年Scape获得了宝马的第一批采购订单，用于宝马集团在斯洛伐克投资新建全自动生产线",
		"氢能源/燃料电池": "公司的测氢专用传感器可应用在氢气储罐、加氢站、氢燃料电池测试台、氢能源汽车等领域",
		"物联网": "智能自动化仪表提供商；公司的物联网仪表产品可应用于智慧智慧安防、智慧水务、智慧消防、智慧燃气、智慧城市等领域；公司MSSP物联网云平台可实现实时远程监控、报警提示、数据查询和管理、维修管理、巡检管理等功能",
		"机器人": "智能自动化仪表提供商；公司积极布局工业机器人3D视觉系统和中高端数控系统等相关新兴领域，以期占领高端技术的高点；公司研发生产工业机器人3D视觉系统，目前主要应用于汽车生产以及物流分拣领域",
		"机器视觉": "参股公司丹麦Scape是机器视觉行业领先企业，专业从事基于3D视觉系统的标准化Bin-Picking机器人解决方案产品已成功应用于宝马莱比锡工厂及川崎重工业株式会社的韩国客户项目；参股子公司深圳视科普研发生产工业机器人3D视觉随机抓取系统并提供相关解决方案",
		"智能制造": "智能自动化仪表提供商；公司的中高端数控系统属于工业软件，公司通过自主研发、技术引进以及强强合作等方式不断提高传统工业自动化仪器仪表产品的技术含量，同时，持续升级和优化公司自主开发的MSSP物联网云平台，建设智慧工厂，促进更多产品实现智能化、网络化及物联化",
		"工业互联网": "智能自动化仪表提供商；公司的中高端数控系统属于工业软件，公司通过自主研发、技术引进以及强强合作等方式不断提高传统工业自动化仪器仪表产品的技术含量，同时，持续升级和优化公司自主开发的MSSP物联网云平台，建设智慧工厂，促进更多产品实现智能化、网络化及物联化",
		"工业母机": "公司中高端数控系统产品是高性能数控机床的核心关键部件，由控制单元、进给伺服和主轴伺服系统、进给伺服电机和主轴电机三大部件组成；公司通过自主研发和联合研发的方式进行数控技术的开发，旨在向金属切削、玻璃磨削、电池制造等领域提供具有高性价比、具有一定竞争力的数控产品和伺服数控系统",
		"光热发电": "全资子公司万讯雄风的磁翻板液位计产品中标全球规模最大的光热发电项目——阿联酋马克图姆太阳能发电园区四期迪拜700MW光热 +250MW光（Noor Energy1号）混合电站项目",
		"传感器": "智能自动化仪表提供商；公司MEMS传感器主要包括MEMS压力传感器和MEMS气体传感器；公司的气体传感器及气体探测器可用于检测有毒有害气体，包括二氧化碳、甲烷等"
	},
	"概念x": "磁悬浮   仪器仪表   工业自动化   氢能源/燃料电池   物联网   机器人   机器视觉   智能制造   工业互联网   工业母机   光热发电   传感器"
}