{
	"名称": "新动力",
	"code": "300152",
	"全名": "雄安新动力科技股份有限公司",
	"地域": "河北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "节能燃烧。",
	"产品": "有点火油枪装置、双强微油点火系统、等离子无油点火系统、CFB启动燃烧器系统、烟道燃烧器、煤粉锅炉低氮燃烧器、油气锅炉低氮燃烧器、加热炉超低氮燃烧器、工业锅炉超低氮燃烧器、燃油燃气管路系统、燃烧控制系统、富氧燃烧器、酸性气燃烧器、氨气燃烧器、放空火炬系统、工业炉窑、特种耐磨陶瓷产品、生物质能综合利用技术",
	"概念": "PM2.5，土壤修复，污水处理，PPP概念，创投，节能环保，氢能源，燃料电池，融资融券，生物质能发电，雄安新区",
	"概念y": "中证1000-100%  垃圾发电-55%  固废处理-44%  雄安新区-42%  节能环保-40%  生活垃圾处理-31%  大气治理-30%  PM2.5-27%  电力环保设备-21%  温控-13%  环保-12%  污水处理-12%  氢燃料电池-11%  深港通-11%  新疆节能环保-10%  氢能-10%  烟气脱硫-10%  创投-9%  天然气-4%  PPP-4%  脱硫脱硝-4%  分布式能源-0%",
	"概念详情": {
		"PM2.5": "公司是专业从事大中型锅炉点火燃烧成套设备及相关控制系统的专业企业，而节油点火系统属于国家重点推荐的节能技术。公司在电站锅炉低氮燃烧器改造业务、SNCR/SCR烟气脱硝处理业务、锅炉改造设计业务、放散火炬业务等领域均取得较大突破且具备了良好的竞争实力。",
		"土壤修复": "公司在土壤修复领域积累起丰富经验，并以旗下子公司蓝天环保设备工程股份有限公司为依托，利用产学研模式，成功开发了具有国际领先水平的诸多技术。",
		"污水处理": "在污水处理方面，主要产品为污水处理产品及系统，包含了膜产品的研发与制造、水处理产品的研发与制造、水处理系统的设计与实施、水处理工程安装与服务、技术咨询、水务投资运营等。",
		"节能环保": "燃烧控制龙头企业,拥有亚洲规模最大的燃烧试验室;2014年通过并购蓝天环保,切入后端烟气治理领域;17年节能环保业务营收6.62亿。",
		"PPP概念": "2016年4月22日晚间公告，公司被确定为周公河湿地建设成交商，成交价最终预计投资额为10.83亿元，年投资收益率为7.8%。公司披露，本次中标项目采用PPP模式合作，中标项目投资金额约占公司2015年营业收入的108%，如项目能够顺利实施，公司后期的建设和运营业务将大幅增加",
		"雄安新区": "19年7月16日晚间，科融环境发布《关于变更公司名称暨完成工商变更登记的公告》称，公司已完成工商变更，公司名称将正式变更为“雄安科融环境科技股份有限公司”，证券简称“科融环境”及证券代码“300152”保持不变。根据本次公司发布完成工商变更公告显示，科融环境的经营范围增加了氢能源领域内技术的研发、推广和服务。",
		"创投": "公司大股东徐州丰利发展投资有限公司旗下的丰利财富资本管理公司以科融环境为唯一平台，深耕于股权投资及新三板投资。",
		"燃料电池": "2023年5月30日互动易回复：公司研发的氢燃料电池催化剂具有高性能、高耐久性、低成本的特性，借助于清华大学与徐州燃烧控制研究院联合研发的工艺技术，催化剂产品具有较高的纯度、更窄的粒径分布和更为均一的形态，性能更稳定。",
		"氢能源": "科融环境表示，拟设立的氢能源科技公司将致力于氢能的有效开发和利用，依托相关的科研院所，生产、研制（氢能）移动式分布发电设备，并进行相应的技术推广、转让及销售。",
		"生物质能发电": "2009年，诸城宝源垃圾发电项目开始筹建，总投资额2.60亿元人民币，负责诸城市生活垃圾无害化处理工作，生活垃圾发电设备设计日处理量为500吨，项目于2015年4月27日首次并网发电。"
	},
	"亮点": "拥有处于国内领先水平的双强少油煤粉点火、烟风道燃烧器技术",
	"同业": "废物处理:  飞南资源  朗坤环境  三峰环境  赛恩斯  瀚蓝环境  丛麟科技  中国天楹  超越科技  建工修复  军信股份  楚环科技  山高环能  富春环保  国泰环保  东江环保  上海环境  旺能环境  维尔利  绿色动力  金圆股份  百川畅银  启迪环境  伟明环保  高能环境  卓越新能  圣元环保  中科环保",
	"概念xgb": {
		"资产重组": "23年1月，公司拟收购德威华泰科技股份有限公司60.1253%股权；23年7月，本次重组停止实施",
		"氢能源/燃料电池": "与清华大学核能与新能源技术研究院签订合作意向书，研究院将为公司氢能全产业链建设提供指导和支持；19年7月，公司在徐州完成氢能项目的建设备案，建设氢能源电池生产厂房及附属设施，10月国土资源部门完成项目拟用土地的测绘，12月委托上海市政设计院完成氢能项目方案图设计",
		"污水处理": "公司污水处理产品及系统包含膜产品的研发与制造、 水处理产品的研发与制造、 水处理系统的设计与实施、水处理工程安装与服务、 技术咨询、 水务投资运营等，经营合作方式以 EPC 模式为主",
		"固废处理": "公司主要业务为节能燃烧、垃圾焚烧发电、危废产业建设、新能源相关产业建设等，以BOT即特许经营的方式从事生活垃圾焚烧发电厂的投资、建设及运营，并逐步向餐厨垃圾处理、污泥处理等固废处理领域扩展；21年垃圾发电收入810.95万元，营收占比4.6%",
		"雄安新区": "2018年4月，公司拟出资1亿元设立全资子公司“科融雄安智能生态创新有限公司”；2019年6月，公司拟将注册地址搬迁至雄安新区；公司主营节能燃烧、烟气治理、水利及水环境治理",
		"环保": "公司主要业务为节能燃烧、垃圾焚烧发电、危废产业建设、新能源相关产业建设等，以BOT即特许经营的方式从事生活垃圾焚烧发电厂的投资、建设及运营，并逐步向餐厨垃圾处理、污泥处理等固废处理领域扩展；21年垃圾发电收入810.95万元，营收占比4.6%"
	},
	"概念x": "资产重组   氢能源/燃料电池   污水处理   固废处理   雄安新区   环保"
}