{
	"名称": "力源信息",
	"code": "300184",
	"全名": "武汉力源信息技术股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—其他电子",
	"业务": "电子元器件及相关成套产品方案的开发、设计、研制、推广、销售及技术服务。",
	"产品": "电子元器件、结构模块器件(模组)、用电信息采集及控制系统产品、含嵌入式软件的芯片及套件、外协加工、自研芯片及其他业务",
	"概念": "ETC，物联网，华为概念，5G，OLED，车联网，电力物联网，电子商务，独角兽概念，华为海思概念股，跨境电商，深股通，特斯拉，无线耳机，小米概念，芯片概念，智能穿戴",
	"概念y": "中证1000-100%  国产芯片-47%  元器件-46%  电力物联网-44%  IGBT芯片-42%  小米-39%  湖北-38%  深股通-30%  物联网-28%  呼吸机-23%  智能穿戴-23%  科创板-18%  特斯拉-17%  半导体-13%  武汉光谷-12%  车联网-12%  北斗导航-10%  土地改革-10%  独角兽-9%  无线耳机-9%  电子商务-5%  能源互联网-0%",
	"概念详情": {
		"ETC": "公司在互动平台回复，自2013年开始涉及ETC行业客户，随着国家全面推广ETC，对公司业务增长带来一定利好。",
		"电力物联网": "2019年3月11日在互动平台回复南京飞腾电子做为国内领先的能源互联网技术解决方案提供商，在国网“泛在电力物联网”建设方面已经布局，依托上市公司力源信息在芯片方面的资源优势，产品主要聚焦在泛在电力物联网产业链的“端-边-网”上。在“端”有新一代智能电能表（IR46）、具有感知功能的智能断路器、智能电力线路状态监测终端等产品；在“边”有具有边缘计算能力的非入户负载识别终端等产品，在“网”有HPLC电力线载波通信模块，NB-IoT通信模块、5G通信模块、蓝牙通信模块等产品；这些产品已经处于研发、试运行阶段。其中，HPLC电力线载波通信模块及智能断路器已经批量出货。",
		"物联网": "公司子公司鼎芯无限科技有限公司是一家提供物联网射频综合解决方案的高科技企业，总部位于深圳，向亚太区上千家客户提供从芯片，软件到产品的多项服务。产品覆盖无线通讯，物联网，安防监控，电力仪表，汽车电子，新能源等领域。",
		"智能穿戴": "2014年3月，公司与成都乐动(咕咚网)签署战略合作框架协议，协议有效期为二年。双方就智能可穿戴产品软硬件研发、芯片销售等方面展开合作，其中，公司提供硬件方案及驱动，由成都乐动开发固件、APP及后端服务。成都乐动是一家基于互联网技术个人电子产品研发、生产、销售并提供对应网络社区服务和娱乐产品的高科技企业，致力于健身追踪器的硬件研发生产销售和“咕咚网”平台的开发与运营，研究出国内首款基于网络社区平台（咕咚网）的健身追踪器，目前已推出咕咚智能手环、百度咕咚手环等智能可穿戴产品。咕咚网是由成都乐动创立的将运动与网络结合，分享运动快乐的新社区，被誉为运动者的facebook。在2011年4月，咕咚网曾获得盛大资本2200万元投资。近日，已完成由深创投领投，中信创投参投B轮投资6000万人民币。截至2013年底，咕咚网注册用户已超过千万。",
		"车联网": "目前公司正在研发的BlueNRG蓝牙4.0模块和ST导航模块两个项目对公司未来在智能可穿戴汽车导航及车联网领域将发挥重要作用。ST导航模块采用GPSGlonass双模的导航方式，具有精度高、收星快特点，特别是可以开放内部CPU资源供客户使用，降低客户的设备成本。这将为公司赢得传统车载导航和无人机客户（目前已经有一个车载客户进入样机生产阶段；另有多家公司在评估阶段），在智能可穿戴市场也有诸如老年、儿童定位手表的需求也是公司潜在的客户。",
		"电子商务": "公司持有云汉芯城12.5%的股份。云汉芯城是垂直电商平台，在线服务模式涵盖国内外授权分销商的现货分销代购、自营库存直销、PCB在线定制。",
		"芯片概念": "子公司鼎芯无限科技有限公司是一家提供物联网射频综合解决方案的高科技企业，总部位于深圳，向亚太区上千家客户提供从芯片，软件到产品的多项服务。产品覆盖无线通讯，物联网，安防监控，电力仪表，汽车电子，新能源等领域。",
		"独角兽概念": "参股独角兽;持有云汉芯城10.8%股权",
		"5G": "公司在互动平台披露：针对5G的产业发展，在5G基站方面，公司面对暴增的基础设施建设需求，大力投入核心器件/模块的研发和应用推广针对5G用户端，公司代理的电子元器件可以应用于5G手机及5G光模块产品。",
		"华为概念": "在安防监控方面，公司将持续以华为海思、思特威产品线为主，同时向行车记录仪、工业相机、智能门铃等市场发展。",
		"华为海思概念股": "20年3月16日在互动平台称：公司2009年开始代理华为海思的芯片，公司目前已有华为海思全线芯片的代理权（非华为自用），华为手机芯片目前没有对外开放代理权，未来华为将会拿出更多的自用芯片对外销售。",
		"无线耳机": "力源信息董秘11月7日在互动平台回复，公司全资子公司深圳市鼎芯无限科技有限公司有研发TWS耳机方案并提供给客户。",
		"OLED": "2019年2月9日公司在互动平台称：对于显示屏市场，公司已耕耘多年，向下游客户提供制造显示屏所需的各种器件。京东方是公司的长期客户，公司将代理的JAE产品线的连接器和村田产品线的电容、电感、瓷珠等产品提供给京东方；同时，公司也与天马进行合作，向其提供相关产品。",
		"特斯拉": "2020年2月19日公司在互动平台称：公司有间接向特斯拉销售电子元器件。",
		"跨境电商": "2014年年报披露：云汉新近推出了PCB在线定制业务，即将推出针对海外客户的电子元器件跨境电商出口平台。",
		"小米概念": "2020年8月11日互动平台回复：公司代理的JAE（航空电子）、ROHM（村田）、KDS（大真空）、飞利浦、ST（意法）、ON（安森美）等产品线的产品也直接和间接供货给小米及代工厂，主要用在小米各类终端产品上。"
	},
	"亮点": "主营电子元器件分销业务，积极拓展泛在电力物联网解决方案业务",
	"同业": ""
}