{
	"名称": "捷成股份",
	"code": "300182",
	"全名": "北京捷成世纪科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—影视院线",
	"业务": "新媒体版权运营及发行。",
	"产品": "音视频整体解决方案、影视剧内容制作、影视版权运营及服务、数字化营销服务板块",
	"概念": "AI语料，ChatGPT概念，Sora概念(文生视频)，AIGC概念，AI智能体，DeepSeek概念，IP经济(谷子经济)，NFT概念，阿里巴巴概念，百度概念，抖音概念(字节概念)，短剧游戏，多模态AI，广播电视，华为昇腾，华为概念，华为盘古，快手概念，人工智能，融资融券，深股通，数据要素，数字经济，腾讯概念，文化传媒概念，小米概念，虚拟数字人，虚拟现实，元宇宙，在线教育",
	"概念y": "深证成指-100%  中证500-100%  数字电视-52%  网络视频-34%  融资融券-31%  知识产权-28%  超高清视频-24%  华为-24%  增强现实-21%  深股通-16%  文化传媒-15%  数据存储-13%  华为HMS-10%  国产软件-10%  字节跳动-10%  半导体-10%  抖信/微视-10%  云计算数据中心-10%  影视传媒-10%  云计算-9%  军工-7%  深港通-7%  虚拟现实-7%  在线教育-2%  三网融合-0%",
	"概念详情": {
		"AI语料": "2024年3月27日互动易回复：公司多年来积累了海量的影视剧、动画片、纪录片、综艺等高质量视频数据，并已经对部分内容进行了标注，可用于大模型的训练。目前，公司相关数据除用于训练自己研发的垂直模型外，已与部分其他大模型厂商洽谈合作事宜。",
		"ChatGPT概念": "2023年2月1日互动易回复：公司参股子公司世优科技数字人已经接入chatGPT，正在通过数字人自身的人设背景等相关数据集，并基于OpenAI来训练这个数字人专有大脑形成个性化模型。未来世优科技的AI数字人除了将拥有chatGPT的超强“AI大脑”通用能力外，特定数字人还将具备个性化独有的人设背景表达能力。",
		"Sora概念(文生视频)": "2024年7月29日互动易：公司自主研发的AI智能创作引擎ChatPV于7月29日正式上线公测。此次开放公测的ChatPV将提供影视二创、一键成片、数字人、文生视频等AI智能视频创作功能。",
		"文化传媒概念": "北京捷成世纪科技股份有限公司的主营业务是新媒体版权运营及发行。公司主要产品包括音视频整体解决方案、影视剧内容制作、影视版权运营及服务、数字化营销服务板块。",
		"虚拟现实": "2023年6月14日关于深圳证券交易所年报问询函回复的公告：公司联营企业世优科技可以通过“动捕技术”使虚拟形象在虚拟场景或者虚拟现实结合的场景中实时“动”起来，使静态的虚拟形象具备实时交互能力，即“IP复活”，截至目前，世优科技已累计“复活”的虚拟IP形象超600个。",
		"华为概念": "2023年7月11日互动易回复：公司已与华为盘古正式签署合作协议，成为盘古大模型生态合作伙伴，双方将面向AIGC领域展开深度合作，共同探索AI大模型在影视内容生产领域的应用与创新。",
		"在线教育": "在数字教育云平台建设业务上，公司智慧教育云平台项目定位于在校教育平台中的教学类平台，通过将在校教育与互联网在线教育结合起来实现教育行业的“互联网+”。主要服务对象是现今体制内在校教育的师生家长群体，秉承三个一模式构筑智慧教育体系。",
		"抖音概念(字节概念)": "2025年5月21日互动易，字节跳动是公司的重要客户之一，公司是其影视版权供应商。",
		"小米概念": "根据2025年1月6日互动易：小米是公司的重要客户之一，公司是其影视动画版权供应商。",
		"元宇宙": "公司参股世优科技，世优科技官网内容显示是一家致力于快速动画技术（AR&VR）研发与应用的科技公司，提供虚拟IP打造业务。",
		"虚拟数字人": "2023年4月28日公司一季报显示：公司旗下子公司世优科技自主研发的“数字人工厂”产品体系、“虚拟内容SaaS平台”和“元宇宙分身秀平台”助力各行业合作伙伴低本高效高质量地打造元宇宙内容和互动体验。目前已为包括央视、中国移动、华为、阿里巴巴、海尔集团等世界500强在内的近1000家客户提供产品或服务，累计打造数字人超过800个。",
		"数字经济": "公司将稳步发展以新媒体版权运营为核心业务，同步推进4/8K超高清、VR、AR、虚拟数字人等高新视频相关业务，紧密围绕数字经济的发展方向积极开展相关业务",
		"腾讯概念": "公司控股子公司华视网聚全资子公司新疆华秀于近日与腾讯签订了《影视节目授权合同》，合同金额为18亿元。",
		"AIGC概念": "2023年4月28日一季报显示：报告期内，公司加大在AIGC、版权监管领域的技术开发和应用力度，推动AIGC相关技术在内容创意、影视剧内容制作、短视频创作等领域的深度应用，进而提升公司影视剧拍摄及相关影视内容二次创作效率，提升公司版权的多渠道、多模态运营价值，赋能新媒体版权运营业务创新。",
		"NFT概念": "2022年12月19日互动易回复：公司一直在探索公司持有的部分影视版权通过NFT变现的可行性。此次公司的首个数字藏品“《孤军12时》之英雄无畏”将于12月21日正式上线发售，公司将以此为契机，开拓元宇宙影视内容新模式，构建影视内容数字IP价值和权益的全新战略格局。",
		"人工智能": "2025年8月11日互动易：北京世纪捷成人工智能科技有限公司，主营业务为人工智能硬件销售、人工智能公共数据平台、人工智能双创服务平台、人工智能基础软件开发、人工智能理论与算法软件开发等。",
		"数据要素": "公司2022年年报显示，公司作为国内领先的数字版权分销商、全媒体文化传播服务提供商、数字生活内容运营商，集版权采购、数字分销、内容运营于一身，携手国内外千余家出品公司，积累了5万余小时的影视、动漫、节目版权内容，面向广电、互联网新媒体、运营商等媒体渠道进行数字化发行，全面覆盖数字电视、OTT、IPTV、电脑、平板、手机、户外流媒体等全媒体终端。",
		"短剧游戏": "2023年12月24日互动易回复：公司于2022年底开始布局微短剧的出品发行，并已参与发行了包括《是！老板》、《王妃万福》、《奇妙请微笑》等多部精品短剧。",
		"多模态AI": "2023年11月7日互动易回复：公司研发的AIGC一键成片系统，基于多模态大模型能力，支持自动成片、长视频缩编等多种应用场景，可预设多种模版，有效提升视频生成效率。同时，该工具具备人工干预窗口，让作者可以对结果进行干预，一方面可以让结果更符合作者期望，另一方可以对模型进行持续训练与优化。",
		"华为盘古": "根据2023年7月11日互动易，公司已与华为盘古正式签署合作协议，成为盘古大模型生态合作伙伴，双方将面向AIGC领域展开深度合作，共同探索AI大模型在影视内容生产领域的应用与创新。",
		"百度概念": "根据2023年3月8日互动易，公司参股公司世优科技于2022年即与百度开展合作，并在百度元宇宙歌会提供了部分虚拟技术支持。近期，世优科技成为百度文心一言首批生态合作伙伴。后续，世优科技将通过百度智能云全面体验并接入文心一言。",
		"IP经济(谷子经济)": "2024年12月16日互动易：公司积极布局IP全权、深度参与“谷子经济”，目前已与数十个知名IP达成合作，聚焦文旅赛道促进IP周边的线下体验和线上消费，IP衍生品合作品类包括不限于毛绒、盲盒、卡牌、文创纪念品等，同时公司正全力推进潮集通路自有渠道的搭建。",
		"AI智能体": "2024年12月6日互动易：与OpenAI推出ChatGPTPro相比较，公司更加注重产业深耕，希望以自身产业积累，结合先进的AI技术提供满足视频生产需求和满足行业流程规范的AI工具与服务。ChatPV集成了影视二创、一键成片、数字人、文生视频等各类AI视频创作工具，提供从AI技术、应用工具到影视素材、版权、流量化分发渠道为一体的综合产业化服务，打造视频创作AIAgent矩阵，可广泛应用到影视、短视频、传媒视听节目、文旅应用、广告制作、电商等各类视频创作场景。",
		"DeepSeek概念": "2025年2月6日参股公司世优科技微信公众号发布，世优科技推出的“世优波塔”AI数字人智能体与DeepSeek的通用人工智能（AGI）能力结合，正在重新定义人机交互的边界，这种跨界协作不仅提升了数字人的“类人化”表现，更通过技术互补推动数字人从“工具”向“伙伴”的角色跃迁。DeepSeek的情感识别算法，与世优波塔的182个数字人面部控制技术结合，打造了“情感反馈”能力。",
		"快手概念": "2022年9月19日互动易：快手放映厅的影视资源版权系公司提供。公司目前已与快手达成战略合作，与快手联合打造“放映厅”频道，为用户提供极致的观影体验。公司与快手从内容供给、内容运营等多领域多角度产业赋能，共享投资回报。",
		"阿里巴巴概念": "2023年7月17日互动易：公司参股子公司世优科技目前已为包括央视、中国移动、华为、阿里巴巴、海尔集团等世界500强在内的，近1000家客户提供产品或服务，累计打造数字人超过800个，感谢关注。",
		"华为昇腾": "根据2025年4月23日公告：2024年7月，公司与华为“昇腾云”达成战略合作，为华为提供视频语料库，并携手华为共建视频大模型，共同探索视频大模型在影视等领域的商用落地，以及培养大模型数据服务交付能力，共同进行市场开拓。"
	},
	"亮点": "国内新媒体版权运营龙头，最具实力的音视频整体解决方案提供商",
	"同业": "影视娱乐:  东望时代  博纳影业  华谊兄弟  光线传媒  华策影视  慈文传媒  唐德影视  北京文化  百纳千成  欢瑞世纪  中视传媒  中广天择  ST明诚",
	"概念xgb": {
		"字节跳动概念股": "数字文化产业集团；公司已与字节跳动建立了合作关系，是字节跳动的影视版权重要供应商之一",
		"华为产业链": "国内领先的数字版权分销商、全媒体文化传播服务提供商、数字生活内容运营商；公司与华为盘古正式签署合作协议，成为盘古大模型生态合作伙伴，双方将面向AIGC领域展开深度合作",
		"广电": "国内领先的数字版权分销商、全媒体文化传播服务提供商、数字生活内容运营商；公司产品线覆盖全面，音视频技术解决方案在国内广电行业、新闻出版行业、新媒体行业等得到广泛推广和应用，围绕5G应用场景下的4K/8K制播技术系统、媒体资产管理系统及融媒体平台在业内处于领先水平",
		"超高清视频": "公司在超高清视频技术方面处于全国领先水平，曾为央视春晚及全国两会制作 4K 超高清节目，还参与央视 4K 超高清频道建设，承担了建国 70 周年阅兵式等的 4K 制播任务，且与中国移动旗下咪咕视讯合作设立 5G 超高清试验基地，共同打造超高清视频内容新生态",
		"股权转让": "25年8月，徐子泉先生和苏醒先生拟通过协议转让的方式合计将持有公司5%股份转让给和盛财富，股份转让总价款为6.79亿元",
		"人工智能": "公司推出自研 AI 视频智能创作引擎 ChatPV，接入华为云盘古大模型能力，能自动化处理素材、实现从文字到视频的快速创作，为 2B、2C 用户提供服务；参股公司世优科技推出的 AI 数字人智能体与 DeepSeek 通用人工智能能力结合",
		"VR&AR": "公司将同步推进4/8K超高清、VR、AR、虚拟数字人等高新视频相关业务，紧密围绕数字经济的发展方向积极开展相关业务；参股公司世优科技是一家虚拟技术提供商，以实时数字人平台、虚拟演播室、人工智能大数据等一系列解决方案及产品为核心业务",
		"军民融合": "全资子公司北京捷成世纪数码科技已通过国军标质量管理体系认证，持有武器装备科研生产单位二级保密资格证书及国家秘密载体印制资质；可承接部队、军工单位及政府部门的音视频信息系统集成、安全信息系统建设等项目，服务覆盖指挥调度、军事训练等场景；全资子公司数码科技具备军工项目承制资格，依托 4K/8K 超高清、安全加密等技术优势，为军工领域提供专业音视频传输与处理解决方",
		"影视": "国内新媒体版权运营龙头，最具实力的音视频整体解决方案提供商；公司主营业务以子公司华视网聚为核心，运营超 10 万小时影视动漫版权库（含《哪吒之魔童闹海》等头部内容），向国内外 200 余家平台分销，覆盖 200 多个国家地区；同步布局 AI 创作（ChatPV 引擎、“灵犀” 智能体）、短剧、AI 漫剧、内容出海及 IP 衍生，以技术赋能版权全链条变现",
		"直播/短视频": "参股公司世优科技的世优AI快速短视频系统能快速为客户生成高质量的短视频内容",
		"大数据": "公司不仅积累了海量影视版权数据可用于数据要素市场开发及视频大模型训练，还成立了业务覆盖大数据服务的捷成未来（武汉）科技有限公司，且通过旗下参股公司世优科技的大数据处理技术在AI医疗等领域进行应用开发",
		"教育": "参股子公司世优科技在在线教育领域拥有自有IP-大眼鹿，且为学校、幼儿园、培训机构、以及高校提供专业的动画数字内容的制作服务；世优科技协助教育公司进行课件制作，将课内外知识、素质教育、英语教学、科普等多种课程转化为虚拟IP课程，为客户打造个性化体验，沉浸式互动学习",
		"军工": "全资子公司北京捷成世纪数码科技已通过国军标质量管理体系认证，持有武器装备科研生产单位二级保密资格证书及国家秘密载体印制资质；可承接部队、军工单位及政府部门的音视频信息系统集成、安全信息系统建设等项目，服务覆盖指挥调度、军事训练等场景；全资子公司数码科技具备军工项目承制资格，依托 4K/8K 超高清、安全加密等技术优势，为军工领域提供专业音视频传输与处理解决方",
		"数字经济": "公司影视版权运营属数字内容出版，作为国内最大数字版权分销商，积累海量影视版权内容并数字化发行；同时，在数字技术板块，围绕 4K/8K 超高清、VR/AR、虚拟数字人等布局，旗下参股公司世优科技为虚拟技术提供商，还与华为云合作打造视频大模型，多维度践行数字经济发展",
		"知识产权": "国内头部的影视版权运营与分销平台，领先的数字版权分销商；公司主营新媒体版权运营及发行，集版权采购、数字分销、内容运营于一身，面向广电、互联网新媒体、运营商等媒体渠道进行数字化发行，公司版权储备领跑市场",
		"阿里巴巴概念股": "参股子公司世优科技作为虚拟体验技术解决方案服务商，为阿里巴巴等世界 500 强在内的近 1000 家客户提供产品或服务，累计打造数字人超 800 个",
		"快手概念股": "公司已与快手达成战略合作，与快手联合打造“放映厅”频道，为用户提供极致的观影体验；公司与快手从内容供给、内容运营等多领域多角度产业赋能，共享投资回报",
		"NFT": "公司一直在探索公司持有的部分影视版权通过NFT变现的可行性；公司发售首个数字藏品“《孤军12时》之英雄无畏”",
		"元宇宙": "公司旗下子公司世优科技作为领先的虚拟体验技术解决方案服务商，致力于为政府企业、品牌、明星、名人及每一个人打造元宇宙分身（数字人），构建数字人元宇宙，提供数字人全栈技术服务，推出数字人四大产品体系，即实时数字人产品体系、AI数字人、世优虫洞（SAAS）、MAS（MetaAvatarShow）元宇宙分身秀平台，现已广泛应用于广电媒体、品牌营销、电商直播/短视频、政府文旅、教育娱乐、影视番剧、AR/VR/AI，NFT/元宇宙等各类线上线下不同场景",
		"虚拟数字人": "参股公司世优科技在虚拟数字人领域技术领先，推出了相关产品和平台，且拥有大量客户，公司借助世优科技在虚拟数字人领域进行了深入布局",
		"AIGC概念": "公司研发的AIGC一键成片系统ChatPV，基于多模态大模型能力，可将视频片段、图片、音频等素材，根据提示词自动生成视频脚本、广告词、分镜脚本等，并根据视频脚本和分镜脚本自动摘取相关素材生成完整的视频，根据创作者要求一键生成高质量视频，极大提升了视频创作者的工作效率和内容生成效果",
		"数据要素": "公司作为国内影视版权运营龙头，拥有超 10 万小时影视版权内容，通过与华为云合作进行视频大模型训练，还与福建大数据集团成立合资公司，探索影视数据的资产化运营等，深度参与数据要素相关业务",
		"教育信息化": "参股子公司江苏睿创主营业务是为教育系统（教育管理部门、学校等）提供教育信息化服务--捷成智慧教育云平台，捷成智慧教育云平台是集教育管理、校园教学、在线学习和家校共育于一体的全局平台，为师生和家长提供常态化、智慧化教学服务，旨在有效提升课堂教育效果，降低学生的课外学业负担",
		"在线教育": "参股子公司世优科技在在线教育领域拥有自有IP-大眼鹿，且为学校、幼儿园、培训机构、以及高校提供专业的动画数字内容的制作服务；参股子公司江苏睿创主营业务是为教育系统（教育管理部门、学校等）提供教育信息化服务--捷成智慧教育云平台，通过将在校教育与互联网在线教育结合起来，实现教育行业的“互联网+”",
		"ChatGPT": "参股子公司世优科技数字人已经接入chatGPT，正在通过数字人自身的人设背景等相关数据集，并基于OpenAI来训练这个数字人专有大脑形成个性化模型",
		"短剧/互动影游": "数字版权分销商，积极布局短剧业务，已形成“出品 + 制片 + 分销发行 + 投流运营 + 营销推广”的全产业链业务模式，公司自制项目《临风照棠》等5部作品进入拍摄、后期阶段，联合出品短剧《别对我克制》独家合作红果平台；其自主研发的AI智能创作引擎ChatPV，可实现影视长视频的短剧化二创，还通过“短带长”模式联动短视频平台与运营商渠道，构建起全媒体终端发行网络",
		"多模态": "公司已推出自主研发AI视频智能创作引擎ChatPV，目的在于从视频产业应用角度出发，为2B音视频企业提供解决方案，为2C视频创作者提供有效的多元AI创作工具、素材、版权的整合提供与服务",
		"华为盘古": "公司已与华为盘古正式签署合作协议，成为盘古大模型生态合作伙伴，双方将面向AIGC领域展开深度合作，共同探索AI大模型在影视内容生产领域的应用与创新",
		"IP经济/谷子经济": "公司积极布局IP全权、深度参与“谷子经济”，目前已与多个知名IP达成合作，如赞萌露比、小刘鸭、我不是胖虎、夏目友人帐、熊本熊、怪物大师等，聚焦文旅赛道促进IP周边的线下体验和线上消费，IP衍生品合作品类包括不限于毛绒玩具、盲盒、卡牌、文创纪念品等，同时公司正全力推进自有渠道的搭建"
	},
	"概念x": "字节跳动概念股   华为产业链   广电   超高清视频   股权转让   人工智能   VR&AR   军民融合   影视   直播/短视频   大数据   教育   军工   数字经济   知识产权   阿里巴巴概念股   快手概念股   NFT   元宇宙   虚拟数字人   AIGC概念   数据要素   教育信息化   在线教育   ChatGPT   短剧/互动影游   多模态   华为盘古   IP经济/谷子经济"
}