{
	"名称": "新锦动力",
	"code": "300157",
	"全名": "新锦动力集团股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "机械设备—通用设备",
	"业务": "高科技、集团化、国际型的高端装备制造商和综合能源服务商。",
	"产品": "装备及备件销售、油气开采与销售、技术服务、软件销售、其他业务",
	"概念": "可燃冰，页岩气，俄乌冲突概念，储能，创投，地震，东数西算(算力)，高端装备，机器人概念，军工，氢能源，人工智能，融资融券，数据中心，天然气，无人机，雄安新区，一带一路",
	"概念y": "中证1000-100%  深证成指-100%  可燃冰-63%  数字油田-39%  油页岩-35%  边缘计算-32%  雄安新区-27%  油气-26%  页岩气-24%  油气采掘-23%  融资融券-22%  天然气-20%  油改-18%  创投-10%  氢能-10%  参股民营银行-10%  煤层气-10%  深港通-10%  云计算数据中心-10%  油服-8%  高端装备-3%  大数据-2%  氢燃料电池-0%",
	"概念详情": {
		"可燃冰": "从地球物理到产气的综合油气服务商;公司主营勘探软件、测录井设备、压裂设备、特种车等;适用于可燃冰勘探开采环节,主要可以探测可燃冰位置及储量。",
		"页岩气": "油气资源的勘探开发技术服务,利用自主研发油气勘探开发软件和相关技术帮助石油公司寻找油气资源;公司披露相关技术与软件产品除了应用常规油气领域外,还被大量应用于非常规油气(页岩油气)。2012年9月，公司完成以1.35亿元收购西油联合51%股权。因西油联合2012年净利润达承诺值2500万元，公司于2013年11月完成以12.06元/股向自然人股东黄彬定增1455.74万股收购剩余49%股权。西油联合在页岩气开发技术上，掌握定向钻井技术等关键核心技术与工艺，有中石油、中石化供应和服务资格，取得威德福等知名油服公司领先品牌代理资格，已形成油气田产品与设备供应、油气田技术服务和区域性油田维护等三大主业。",
		"俄乌冲突概念": "俄乌冲突可能恶化俄罗斯油气出口前景，原油中枢或超预期。公司主营业务包括综合能源勘探开发的大型现代高科技软件的研发、销售、技术服务。",
		"高端装备": "研发、生产、制造、销售行业领先的电驱动、智能控制、全数字化测井和测试车辆、带压作业设备、军工定制装备，离心压缩机和工业汽轮机，中子发生器应用设备等。伴随着国家十三五规划对高端装备制造的重视，以及供给侧改革和国家相关产能调整，公司高端装备领域的技术、成本与服务的优势将愈加明显，特别是在中美贸易摩擦的大背景下，公司将有更大更广阔的发展空间，从而为集团公司的业务拓展奠定了更加坚实的市场基础和创造更加优异的成绩。",
		"雄安新区": "雄县拥有华北地区地质条件最好的中低温地热田，地热开发全国领先，目前地热供暖覆盖县城供热面积的92%，并形成了可推广、可复制的地热开发“雄县模式”。公司是国内地热钻完井业务的领军企业，具中石化供应商资格并已服务若干地热项目。",
		"天然气": "在行业低谷时布局天然气运营产业链,子公司川油设计拥有天然气行业和市政行业工程设计资质,成功获得四川省甘孜藏族自治州雅江县、色达县、乡城县等县域30年燃气特许经营权;川油设计公司报告期内,投资开发福建省漳州市三宝钢厂天然气经营业务、长江上游第一座船舶配套的LNG储气配气等建设项目;19年6月,控股子公司川油设计签署《监利县天然气利用工程建设项目工程总承包合同》,合同总包暂定价为6.5亿元集团全资子公司川油设计拥有天然气行业和市政行业工程设计资质，具备相应的建设工程总承包业务，以及项目管理和相关的技术和管理服务能力。截至目前，川油设计已签署并正在执行多个EPC项目合同，成为集团公司拓展清洁能源、分布式能源产业发展的重要着力点和发展平台。",
		"创投": "子公司西藏恒泰艾普投资管理有限公司主营私募基金管理;私募资产管理;投资管理;投资咨询等",
		"数据中心": "2019年8月6日公司在互动平台称:公司旗下全资子公司恒泰艾普（北京）能源科技研究院有限公司拥有达到国际标准级专业数据中心，GPU/CPU协同运行，每秒浮点计算速度高达2200万亿次以上。",
		"军工": "2019年年报披露：在军工领域，新赛浦拥有中国人民解放军武器装备质量体系认证和装备承制资格证书、国家军工二级保密资质，其承制的军用水文调查车、爆破钻、一级救援车（联合国维和部队使用）等产品均已被军方采购使用。",
		"人工智能": "2022年3月16日互动易回复：公司子公司恒泰艾普（北京）能源科技研究院有限公司（简称“研究院公司”）主要业务为地震资料处理，具备完整数据处理软件系统，其软件产品拥有独立知识产权及多项发明专利，研究院公司2017年研发完成的NSAI(恩赛系统)是一套人工智能化的大型近地表分析软件系统，除此之外，研究院公司还拥有达到国际标准级的专业数据中心(超算中心)。",
		"无人机": "2019年1月16日互动平台回复：机靶弹和无人机的研发进度正在按计划推进中，目前，尚未处于研发的开发阶段。",
		"氢能源": "公司子公司锦州新锦化机械制造有限公司具备氢能源产业链中压缩机、膨胀机、压力容器等研发、设计、制造和维护能力。子公司四川川油工程勘察设计有限公司在多年天然气领域工程设计和作业的经验基础上，具备氢能源设计、规划、建设能力。",
		"东数西算(算力)": "公司向云计算子公司进行增资主要是为了加快云技术公司在具备了超算能力、大数据IO能力以及基于私有与公有网络为基础的云技术能力后，实现数据的价值、体量、种类、速度、真实性（5V）充分加工，以尽快实现虚拟现实成像，从而达到行业VR与非行业VR技术业的初步成型，见效。公司超算中心主要为公司的G&G业务服务的。",
		"一带一路": "子公司新锦化公司目前主要拓展“一带一路”沿线国家的高端合成氨与尿素产能业务。新锦化公司是中东最大的合成氨尿素生产设备供应商之一，是伊朗Hengam项目60万吨合成氨、104万吨尿素产能的离心压缩机供应商，该项目具备较强的示范效应，有助于新锦化公司继续拓展“一带一路”沿线国家的高端合成氨与尿素产能业务。",
		"机器人概念": "2023年8月30日互动易回复：公司相关子公司具备智能制造加工能力，涉足工业机器人部件制造并已实现相关订单。",
		"储能": "2025年5月20日投资者关系管理信息：在绿色能源领域，公司率先布局氢基能源（绿氢氨一体化、绿色甲醇、绿色燃料等）及前沿储能技术（压缩空气储能等）"
	},
	"亮点": "致力于能源领域的高端装备制造和综合服务，合成气压缩机、CO2压缩机组、氯气压缩机组国内市占率领先",
	"同业": "油服及装备:  神开股份  惠博普  迪威尔  德石股份  杰瑞股份  陕鼓动力  通源石油  中海油服  石化油服  海油工程  海油发展  中油工程  中曼石油  潜能恒信  石化机械  博迈科  航天智造",
	"概念xgb": {
		"油服": "公司核心竞争优势在油气勘探开发专业软件，技术水平和商业化程度均处于国内领先水平；主打品牌“华美”，产品主要为石油测井车、橇装设备等石油专用设备，新赛浦自主研发、设计、制造的测井车，传动方式从机械、液压+机械、全液压向电驱动数字化不断升级改造，作业环境涵盖陆地、海洋、沙漠等，是目前国内最大的专业能源测井、测试装备厂家之一；子公司博达瑞恒自主研发的EPoffice一体化软件平台聚合储层预测、裂缝预测和压力应力预测技术等软件产品",
		"一带一路": "油气勘探开发的大型现代高科技硬件和软件服务商；公司紧跟一带一路战略，通过旗下高端装备制造业务开拓国际市场；全资子公司新锦化公司拓展沿线国家高端合成氨与尿素产能业务，是中东大型合成氨尿素生产设备供应商之一，为伊朗 Hengam 项目提供离心压缩机 ",
		"创投": "认缴北京中关村并购母基金投资中心（有限合伙）1.26%的基金份额，基金是由北京市海淀区国有资产经营管理有限公司、海淀区产业并购引导基金发起",
		"云计算数据中心": "公司云技术以互联网+行业技术为基础，结合大数据、云计算等技术，研发并构建石油行业应用领域资源共享的ChatUS云平台，形成了公司云技术发展的基础和业务拓展领域",
		"天然气": "控股子公司川油设计具有燃气工程、长输管道甲级资质，主要从事石油天然气行业（油气田地面、管道输送、油气库、油气加工）以及市政行业（城镇燃气工程（含CNG、LNG加气站)、热力工程)和电力行业（火力发电、新能源发电、变电工程）的工程设计及资质范围内的工程总承包、工程项目管理和相关技术咨询与管理服务",
		"氢能源/燃料电池": "子公司锦州新锦化机械制造有限公司具备氢能源产业链中压缩机、膨胀机、压力容器等研发、设计、制造和维护能力；子公司四川川油工程勘察设计有限公司在多年天然气领域工程设计和作业的经验基础上，具备氢能源设计、规划、建设能力",
		"大数据": "公司以互联网+行业技术为基础，结合大数据、云计算等技术研发构建了石油行业ChatUS云平台，旗下有达到国际标准级专业数据中心，还利用大数据等技术形成了能源行业及智慧城市领域的系列解决方案",
		"地热": "公司依托勘探开发技术优势深耕地热钻完井全产业链；公司在雄县中低温地热田开发中打造 “雄县模式” 标杆项目，已完成当地 15 个地热井群的钻探与管网建设，为京津冀地区超 500 万平方米建筑提供清洁供暖；23 年以来累计承接超 20 个地热工程，涵盖地热资源勘探、深井钻探、热泵系统集成等环节，是国内少有的具备地热全流程技术服务能力的专业服务商",
		"油气改革": "民企，主营石油勘探开发产业链的软、硬件产品的研发与销售及相关技术服务，属于上游勘探开采，国内技术最领先，产品链最全的石油勘测技术供应商之一，有望受益于上游勘探开采权的放开；18年1月公告，全资子公司川油设计与四川得荣县人民政府签订LNG天然气投资、建设、运营30年的框架协议",
		"雄安新区": "公司全资子公司西油联合在雄安新区设立有下属公司；西油联合主营地热井钻井技术，具有中石化供应商资格并已服务若干地热项目",
		"可燃冰": "从地球物理到产气的综合油气服务商；公司主营勘探软件、测录井设备、压裂设备、特种车等；适用于可燃冰勘探开采环节，主要可以探测可燃冰位置及储量",
		"页岩气": "油气资源的勘探开发技术服务，利用自主研发油气勘探开发软件和相关技术帮助石油公司寻找油气资源；子公司西油联合是一家长期致力于石油天然气、地热资源开发、煤层气、页岩气等能源工程作业技术服务的高科技公司，具备相应领域工程施工和EPC工程总包、分包管理能力"
	},
	"概念x": "油服   一带一路   创投   云计算数据中心   天然气   氢能源/燃料电池   大数据   地热   油气改革   雄安新区   可燃冰   页岩气"
}