{
	"名称": "佐力药业",
	"code": "300181",
	"全名": "浙江佐力药业股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "药用真菌乌灵和百令系列产品、中药饮片及中药配方颗粒的研发、生产与销售。",
	"产品": "乌灵胶囊、灵泽片、灵莲花颗粒、百令片、茯苓、黄芪、麸炒白术、当归、麸白芍、丹参、陈皮、生地黄、三七粉、川贝粉、破壁灵芝孢子粉",
	"概念": "医药电商，细胞免疫治疗，生物医药，电子商务，独角兽概念，共同富裕示范区，股权转让，基因测序，健康中国，年报预增，深股通，网络直播",
	"概念y": "冬虫夏草-92%  细胞免疫治疗-67%  基因测序-61%  深港通-50%  基因工程-45%  中药-42%  CAR-T技术-38%  医保-31%  CAR-T疗法-27%  独角兽-25%  生物医药-15%  健康中国-10%  苹果产业链-10%  精准医疗-7%  医药-6%  医疗改革-3%",
	"概念详情": {
		"医药电商": "公司致力于抓住医疗和零售互联网化的机遇，努力打造公司成药、饮片、膏方、配方颗粒、健康食品等中药全产业链的互联网营销平台，逐步探索布局互联网+医疗、电商等新渠道业务，与阿里健康、京东、平安好医生等电商平台合作，推出互联网线上问诊和处方，搭建百草仁心线上处方平台，开设天猫旗舰店等。",
		"细胞免疫治疗": "公司参股的科济生物共有三款CAR-T细胞产品获国家食品药品监督管理局药品审评中心承办，临床编号为CXSL1700203、CXSL1800047、CXSL1800054，分别治疗肝癌、血液瘤、多发性骨髓瘤的CAR-T细胞治疗药物。",
		"生物医药": "公司是利用发酵技术从事乌灵参下游中药产品开发，生产和销售的现代生物技术企业，主要产品为乌灵胶囊，该药属于国家一类新药，是列入国家医保的独家品种，具有养心安神，补肾健脑的功能，主要用于治疗神经衰弱、焦虑、抑郁及失眠症。公司拥有世界唯一的“珍稀药用真菌乌灵参的工业化生产关键技术及其临床应用”这一技术，它实现了从乌灵参中分离获得菌种再制成乌灵菌粉，再用乌灵菌粉生产乌灵胶囊。在神经系统中成药细分领域中，乌灵胶囊占据9.45%的市场份额，是仅次于天麻素注射液的第二大产品。在神经系统用药安神补脑类药物中，乌灵胶囊市场份额在15%以上，排名第一。",
		"基因测序": "公司收购了青海珠峰、百草中药、百草医药等公司，并参与德清医院的合作办医，布局精准医疗和健康养生领域。2016年1月25日，公司全资孙公司佐力创新医疗在上海签订了《科济生物医药（上海）有限公司增资协议》。根据增资协议，佐力创新医疗、KTB、KTBN、凯泰成长、上海嘉稹对科济生物进行增资，其中，佐力创新医疗拟投资人民币8910万元增资科济生物，本次增资后，佐力创新医疗持有科济生物7.85%的股权，成为科济生物第4大股东。科济生物是实体瘤CAR-T细胞治疗领先企业。科济开展了全世界首个肝癌CAR-T细胞治疗临床试验，7例临床I期研究早期数据证明了其安全性和有效性。科济第三代CAR-T细胞治疗产品线储备丰富，另有针对恶性脑胶质细胞瘤EGFR靶点的临床I期试验处于入组阶段。",
		"健康中国": "公司通过外延并购将业务拓展到了医药流通，医疗服务，精准医疗领域，积极发展“慢病及健康管理”的大健康产业。",
		"独角兽概念": "科济生物申报的CAR-T细胞治疗实体肿瘤的临床申请完成了药理毒理、临床和药学三方面的技术审评，理论上很快就能获得临床批件了。这标志着我国在细胞治疗实体肿瘤方面的进展走在了前面。上市公司佐力药业为科济生物第四大股东，持有7.85%的股权。",
		"股权转让": "20年3月，浙医健拟通过协议转让的方式以8元/股的价格，受让公司实控人俞有强所持佐生力药业4330万股股份，占佐力药业总股本的7.11%，并约定拟通过协议转让的方式，在俞有强所持股份限售解除后再次受让俞有强持有的生力药业4800万股股份，占公司总股本的7.89%。交易完成后，浙医健将成为佐力药业控股股东，浙江省国资委将成为公司实际控制人。",
		"共同富裕示范区": "公司在互动平台称：作为浙江的民营企业，公司有责任参与到共同富裕示范区建设中。多年来，公司以高度的社会责任感和历史使命感，坚持实业为本、品质立身不动摇，积极抢抓全省数字化改革全新机遇，做大做强中药主业，在国内外新的经济格局中引领行业发展，将企业发展成果惠及到员工、客户、合作伙伴，以实际行动顺应时代进步和群众期盼。同时，让“共富”理念的驱动作用，由企业个体延伸至外部群体，以产业带动为主，辅以就业帮扶、公益捐赠等手段，不断助推浙江省内外城乡协调发展。",
		"电子商务": "公司致力于抓住医疗和零售互联网化的机遇，努力打造公司成药、饮片、膏方、配方颗粒、健康食品等中药全产业链的互联网营销平台，逐步探索布局互联网+医疗、电商等新渠道业务，与阿里健康、京东、平安好医生等电商平台合作，推出互联网线上问诊和处方，搭建百草仁心线上处方平台，开设天猫旗舰店等。",
		"网络直播": "公司积极探索尝试直播等互联网销售渠道，并通过线上直播做好患者健康教育。",
		"年报预增": "公司预计2022-01-01到2022-12-31业绩：净利润27000万元至28500万元,增长幅度为50.49%至58.86%,上年同期业绩:净利润17940.81万元;。"
	},
	"亮点": "立足于药用真菌生物发酵技术生产中药产品，实现珍稀中药材乌灵参的产业化生产",
	"同业": "中药材及饮片:  康弘药业  华东医药  紫鑫药业  陇神戎发  莱茵生物  寿仙谷  ST康美  太安堂  香雪制药  精华制药"
}