{
	"名称": "香雪制药",
	"code": "300147",
	"全名": "广州市香雪制药股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "现代中药及中药饮片的研发、生产与销售，辅之医疗器械、少量西药产品及医药流通等业务。",
	"产品": "抗病毒口服液、橘红系列、板蓝根颗粒、中药饮片、白云医用胶、高迅医用导管等；T细胞免疫治疗的在研药TAEST16001（适应症软组织肉瘤）、TAEST1901（适应症原发性肝癌）",
	"概念": "禽流感，细胞免疫治疗，辅助生殖，创新药，高血压药，横琴新区，流感，融资融券，数字经济，医疗器械概念，医药电商",
	"概念y": "中证500-100%  细胞免疫治疗-100%  板蓝根-59%  精准医疗-50%  癌症治疗-49%  融资融券-45%  中药-44%  禽流感-40%  流感-39%  抗癌-27%  新型病毒防治-21%  医药-16%  糖尿病-11%  深港通-11%  参股保险-10%  干细胞-10%  CAR-T疗法-10%  苹果产业链-10%  新冠病毒防治-10%  精子干细胞-10%  甲型流感-8%  5G-7%",
	"概念详情": {
		"禽流感": "公司长期专注于以抗病毒口服液、板蓝根颗粒为主导产品的感冒中成药领域，目前可生产片剂、胶囊剂、颗粒剂、口服液、气雾剂等5种剂型，均通过药品GMP认证，拥有抗病毒口服液、板蓝根颗粒、清肝利胆口服液、小儿化食口服液等70种产品的国家药品生产批准文号，其中有36个药品被列入《国家基本医疗保险和工伤保险药品目录》，拥有3个国家中药保护品种。公司主导产品香雪抗病毒口服液为纯天然植物配方，是首创的国家级新药。该口服液不但具有治疗功能，也能用于多种疾患的日常预防，例如对手足口病、甲型H1N1型流感等流行性疾病预防起着重要作用。公司及下属子公司化州中药厂、广东香雪药业共有32个品种进入了2012年版《国家基本药物目录》，主要产品包括：板蓝根颗粒等9个中药品种和23个化学药品种，对今后公司产品拓展市场与扩大销售以及公司长远发展都将产生积极推动作用。截至2013年年末，公司及子公司共拥有专利47项，其中发明专利20项、外观专利23项、实用新型专利4项，正在申请的专利有8项。",
		"细胞免疫治疗": "广州市香雪制药股份有限公司的主营业务为现代中药及中药饮片的研发、生产与销售，辅之医疗器械、少量西药产品及医药流通等业务。公司主要产品有医药产品、医疗器械、医药流通、软饮料、防疫用品、T细胞免疫治疗等。",
		"辅助生殖": "2021年4月25日公司在互动平台称：公司将着力打造以生命科学产业为基础，结合精准医疗、生命全周期健康管理、人工辅助生殖、国家组织工程库、智慧中医和高端会议论坛等行业紧密衔接的新的医学转化平台以及生态圈。",
		"流感": "公司长期专注于以抗病毒口服液、板蓝根颗粒为主导产品的感冒中成药领域，目前可生产片剂、胶囊剂、颗粒剂、口服液、气雾剂等5种剂型，均通过药品GMP认证，拥有抗病毒口服液、板蓝根颗粒、清肝利胆口服液、小儿化食口服液等70种产品的国家药品生产批准文号，其中有36个药品被列入《国家基本医疗保险和工伤保险药品目录》，拥有3个国家中药保护品种。公司主导产品香雪抗病毒口服液为纯天然植物配方，是首创的国家级新药。该口服液不但具有治疗功能，也能用于多种疾患的日常预防，例如对手足口病、甲型H1N1型流感等流行性疾病预防起着重要作用。",
		"创新药": "其他在研品种包括广谱防治呼吸道病毒感染合成多肽药物P9类多肽新药,组分中药一双龙保心方新药.用于治疗脑胶质瘤的小分子药物KX02、用于皮肤创伤无疤痕愈合的sRNA新药(STP705)取得临床批件;主打产品香雪抗病毒口服液是第一个获得卫生部中成药保护证书的抗病毒口服液，是首创的国家级新药;",
		"横琴新区": "公司子公司广东神农资本管理有限公司注册所在地珠海市横琴新区宝华路6号105室-66683",
		"数字经济": "公司已成为中药饮片行业三全五化（“全产业链、全渠道、全品类；规范化、规模化、专业化、智能化、标准化”）的引领者。从上游构建“道地、安全、有效、稳定”的中药饮片质量控制体系，到中游建立互联网中医大数据分析平台和中药物联网平台，到下游“症对、方准、药灵”由医院到社区的新型中医诊疗模式。搭建了全程可追溯的精准中医药服务质量控制体系，全面布局“智慧中医”，实施中医药治疗方式由“模糊”到“数字化”再到“精准”转变和发展的实践，推动“互联网+智慧中医+物联网”模式应用。",
		"医疗器械概念": "广州市香雪制药股份有限公司的主营业务为现代中药及中药饮片的研发、生产与销售，辅之医疗器械、少量西药产品及医药流通等业务。公司主要产品有医药产品、医疗器械、医药流通、软饮料、防疫用品、T细胞免疫治疗等。",
		"医药电商": "2024年6月26日互动易：根据公司的发展战略和实际经营情况，公司会扩大线下销售渠道和区域，且已在逐步推进，以满足市场对公司产品的需求。同时，公司绝大部分产品在天猫、京东等线上销售渠道有售。"
	},
	"亮点": "广东省著名中药品牌，中国驰名商标",
	"同业": "中药OTC:  泰恩康  昆药集团  济川药业  华润三九  奇正藏药  葵花药业  桂林三金  太极集团  江中药业  仁和药业  亚宝药业  羚锐制药  千金药业  健民集团  太龙药业  启迪药业",
	"概念x": "参股保险   精准医疗   中药   创新药   禽流感   基因测序   医药   流感   植物奶   干细胞   新冠病毒防治",
	"概念xgb": {
		"参股保险": "19年3月，公司以自有资金与广东海印集团股份有限公司及其他企业联合发起设立花城人寿保险股份有限公司，认购花城人寿保险16%的股份",
		"精准医疗": "公司重点瞄准精准医疗产业，开发针对肿瘤的特异性T细胞过继免疫治疗的新方法，以达到集基因诊断和免疫治疗的临床精准治疗综合体；全资子公司协和精准主营基因检测及疾病筛查服务；拟在子公司香雪生命科学引入战略投资者华盖医疗，以加快公司在细胞免疫治疗领域的独立发展",
		"中药": "广东省著名中药品牌；公司已形成“中药材种植—中药饮片生产—中成药制造—医药流通—新药研制”的全产业链布局；公司及子公司主要产品有抗病毒口服液、橘红系列、板蓝根颗粒、中药饮片；主导产品香雪抗病毒口服液是由公司原创的新药，率先应用“中药指纹图谱技术”进行质量控制的纯天然中药配方的口服制剂；公司子公司沪谯药业专注于中药饮片生产经营，产品种类众多，是国内中药饮片行业现代化、规范化、规模化生产的领先者，具备较强的市场竞争优势",
		"创新药": "广东省著名中药品牌；主导产品香雪抗病毒口服液是首创的国家级新药；在研项目包括用于治疗脑胶质瘤的小分子药物KX02新药的研发、高亲和性T细胞受体（TCR）细胞治疗新药TAEST16001注射液的研发、广谱防治呼吸道病毒感染合成多肽药物P9类多肽新药的研发",
		"禽流感": "香雪抗病毒口服液具有清热祛湿,凉血解毒功效，临床上广泛用于治疗感冒、流感、上呼吸道感染、腮腺炎、病毒性结膜炎、手足口病等疾患。在抗击非典、甲型H1N1流感等",
		"基因测序": "控股子公司广州香雪南方精准医学科技有限公司主营业务包括基因检测及疾病筛查服务，建有1500平方米符合临床标准的二代测序实验室和GMP要求的细胞制备车间，配备主流二代测序仪、常规分子诊断相关设备和生物信息分析团队",
		"医药": "广东省著名中药品牌；主导产品香雪抗病毒口服液是首创的国家级新药；在研项目包括用于治疗脑胶质瘤的小分子药物KX02新药的研发、高亲和性T细胞受体（TCR）细胞治疗新药TAEST16001注射液的研发、广谱防治呼吸道病毒感染合成多肽药物P9类多肽新药的研发",
		"流感": "公司主导产品香雪抗病毒口服液具有清热祛湿、凉血解毒功效，临床上广泛用于治疗感冒、流感、上呼吸道感染、腮腺炎病毒等疾患",
		"植物奶": "公司饮料业务板块先后推出了豆奶和即饮酵素两款新品，子公司香雪亚洲顺应市场需求推出新一代植物型能量饮料“亚洲雄风”；公司的饮料业务主要包括植物型汽水、植物蛋白饮料和植物能量饮料三大健康饮料板块",
		"干细胞": "公司香雪生命科学研究中心，搭建了具有国际领先水平前沿生物技术医药研发基地和转化平台；已建立TCR-T完整的技术平台及工艺，包括肿瘤特异性抗原的发现平台、TCR筛选与亲和力优化平台、蛋白表达平台、抗原制备平台、T细胞克隆平台、临床级慢病毒生产工艺、临床级TCR-T细胞生产工艺等",
		"新冠病毒防治": "20年1月披露，公司广谱防治呼吸道病毒感染合成多肽药物P9类多肽新药的研发，其运用领域为呼吸道病毒感染的防治，目前已完成基础研究，正在进行临床前研究准备"
	}
}