{
	"名称": "天晟新材",
	"code": "300169",
	"全名": "常州天晟新材料集团股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—化学制品",
	"业务": "高分子发泡材料的研发、生产和销售。",
	"产品": "软质发泡材料-塑料产品、软质发泡材料-橡胶产品、声屏障产品、PVC硬质发泡材料",
	"概念": "快手概念，噪声防治，露营经济，OLED，高端装备，华为概念，建筑节能，土壤修复，污水处理，小米概念，新材料概念，新能源汽车，医疗器械概念，智能穿戴，锂电池概念",
	"概念y": "呼吸机-100%  特斯拉-80%  高铁轨交-69%  轨道交通-66%  聚酰亚胺-56%  塑料制品-50%  新材料-39%  氯丁橡胶-23%  环保-17%  智能穿戴-17%  固废处理-16%  污水处理-16%  液氯-10%  液氯-10%  小米-10%  纤维新材料-10%  土壤环保-9%",
	"概念详情": {
		"快手概念": "公司已获得巨量引擎全国代理商资质、快手KA效果广告代理商资质、快手重庆区域效果广告代理商资质，为客户的各类互联网产品提供基于巨量引擎和快手等平台的全国性、区域性广告投放服务。",
		"噪声防治": "公司有声屏障产品，分为金属类和非金属类。声屏障是一种用来阻挡噪声与接收者之间直达声的一种屏障设备，广泛用于高速铁路、城际快铁、地铁轻轨、高速公路等以研发销售专业优质户外运动用品、运营X-BIONIC运动黑科技品牌、组织户外活动赛事团建、设计建设运营“松鼠部落亲子户外乐园+鹰极安全教育基地+三夫小勇士+SanfoHood野奢营地”亲子青少年综合素质教育项目为主营业务，通过各业务板块融合为消费者提供全方位产品和服务，鼓励和帮助人们走向户外，运动健康，并全力践行人与自然和谐相处的生活理念。",
		"露营经济": "公司旗下拥有常州天晟旅行装备有限公司，常州天晟旅行装备有限公司的主营产品为旅居车、营地车、旅居挂车、活动房等。",
		"智能穿戴": "2013年9月公司披露，公司已经组建了平板电脑与智能手机相关核心部件的营销团队和技术团队，进行新一代FPC（柔性线路板）、NFC（手机近场通讯技术）、石墨烯、防爆膜等新型智能手机核心部件的研发和销售，以保持公司可持续发展能力。",
		"新材料概念": "公司从事高分子发泡材料的研发、生产与销售，拥有7.8万立方米软质发泡材料和7000吨结构泡沫材料的产能。公司自主开发的结构泡沫材料为国内首创，生产该类材料的公司除公司外全球只有戴铂和阿瑞克思两家，成功填补国内空白。公司主导产品丁苯橡胶(SBR)发泡材料、氯丁橡胶(CR)发泡材料、聚氯乙烯(PVC)结构泡沫材料已逐步投入工业化生产，公司产品主要应用于风力发电、轨道交通、游艇、航空航天、建筑节能等行业。",
		"污水处理": "公司2016年1月18日晚间公告，公司使用自有资金1530万元人民币，与杨生哲、镇江天晟股权投资基金企业（有限合伙）共同设立江苏天晟环境科技有限公司，从事环境污染治理技术推广、污染水土修复工程、固体废物污染治理、环境规划、咨询与设计，仪器药剂的研发与销售等环保产品的经销和施工总承包业务。",
		"土壤修复": "公司2016年1月公告，公司使用自有资金1530万元人民币，与杨生哲、镇江天晟股权投资基金企业（有限合伙）共同设立江苏天晟环境科技有限公司，从事环境污染治理技术推广、污染水土修复工程、固体废物污染治理等业务。",
		"高端装备": "公司主营高分子发泡材料的研发、生产和销售，经营范围包括轨道车辆配件、载马挂车、旅居车、营地车、旅居挂车及其零部件、车载配套设施、船舶配件、机械零部件、机电设备及金属制品的生产、加工及销售",
		"医疗器械概念": "2020年5月21日公告披露:公司于近日取得了由常州市市场监督管理局颁发的《医疗器械经营许可证》及《第二类医疗器械经营备案凭证》。",
		"华为概念": "2020年2月19日公告显示：天晟新材全资子公司常州昊天新材料科技有限公司，生产的5G光学膜材料，高净化功能性薄膜、声学亚克力阻尼胶膜及硅胶阻尼胶膜涂覆得到了市场的广泛认可，目前已经直接或间接为苹果、华为、三星、小米、OPPO、VIVO等知名手机提供相关产品，并且成功与国外知名同行企业开启了深度战略合作。",
		"小米概念": "2020年2月19日公告显示：天晟新材全资子公司常州昊天新材料科技有限公司，生产的5G光学膜材料，高净化功能性薄膜、声学亚克力阻尼胶膜及硅胶阻尼胶膜涂覆得到了市场的广泛认可，目前已经直接或间接为苹果、华为、三星、小米、OPPO、VIVO等知名手机提供相关产品，并且成功与国外知名同行企业开启了深度战略合作。目前，昊天生产的3D保护膜已经应用在小米的新型手机上，PU保护膜已经应用到华为的新型手机上。",
		"建筑节能": "高分子发泡材料被广泛应用于建筑节能等领域。",
		"OLED": "2023年6月20日互动易回复：公司全资子公司常州昊天新材料科技有限公司生产的Ackron高吸震复合材料、OLED屏下一体化泡棉胶带、PI胶带、铜箔胶带等产品可用于OLED产品。",
		"新能源汽车": "2023年6月20日互动显示：公司目前在新能源汽车上的配套产品主要是多款零部件产品。",
		"锂电池概念": "2023年4月6日互动显示：目前公司正积极推进新产品在新能源车中的应用，主要包括全资子公司常州新祺晟高分子科技有限公司正在开发的应用于新能源车辆电池的隔热防爆材料，以及全资子公司常州昊天新材料科技有限公司正在开发的应用于新能源车辆电池的热熔胶材料。"
	},
	"亮点": "专业的高分子发泡材料生产商",
	"同业": "非金属材料:  坤彩科技  海源复材  三祥新材  再升科技  恒大高新  联瑞新材  建龙微纳  聚合顺  祥源新材  壹石通  新瀚新材  同益中  长江材料  华秦科技  鹿山新材  新莱福  骏鼎达",
	"概念z": "参股券商",
	"备注": "",
	"链接": "",
	"概念x": "手机产业链   特斯拉   高铁轨交   OLED   风电   小米概念股   液晶面板/LCD   露营   呼吸机",
	"概念xgb": {
		"手机产业链": "全资子公司常州昊天新材料科技有限公司自主研发并生产高净化保护膜、高净化PET双面胶带、光学OCA、功能性薄膜等光学材料，可应用于手机领域",
		"特斯拉": "合作意向；总裁徐奕表示，公司的前舱支架缓冲垫产品有望应用于特斯拉M3，已经给特斯拉送样",
		"高铁轨交": "全国知名的高分子发泡材料专业生产商；公司自主研发的结构泡沫材料系列产品可用于轨道交通车辆的轻量化设计；公司自主研发的结构泡沫材料Strucell系列产品，已成功跨入轨道交通等领域，填补了国内空白",
		"OLED": "全国知名的高分子发泡材料专业生产商；全资子公司常州昊天新材料科技有限公司生产的OLED屏下一体化泡棉胶带、PI胶带、铜箔胶带等产品可用于OLED产品",
		"风电": "全国知名的高分子材料专业生产商；公司生产的结构泡沫材料已成功应用于风力发电机叶片等领域",
		"小米概念股": "全国知名的高分子材料专业生产商；全资子公司昊天新材生产的3D保护膜已经用在小米的OLED手机上",
		"液晶面板/LCD": "全资子公司常州昊天自主研发并生产高净化保护膜、高净化PET双面胶带、光学OCA、功能性薄膜、防爆膜等光学材料，可应用于中小尺寸液晶屏、手机、电脑等通信领域，部分产品在液晶显示领域进行了国产化替代",
		"露营": "公司旗下拥有常州天晟旅行装备有限公司，常州天晟旅行装备有限公司的主营产品为旅居车、营地车、旅居挂车、活动房等",
		"呼吸机": "20年3月，公司全面支持生产呼吸机配件，此产品主要应用于武汉火神山医院、雷神山医院、武汉其他医院以及北京、上海、广州的疫情定点医院急需的氢氧雾化（呼吸）机"
	}
}