{
	"名称": "亚光科技",
	"code": "300123",
	"全名": "亚光科技集团股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "高性能微波电子、航海装备及其产品的研发设计与制造。",
	"产品": "公务船艇、游艇游船、防务装备、微波电路与组件、半导体器件、安防及专网通信、电磁环境构建",
	"概念": "太赫兹，军工信息化，军民融合，5G，6G概念，第三代半导体，高端装备，海工装备，横琴新区，军工，量子科技，融资融券，商业航天，深股通，卫星导航，芯片概念",
	"概念y": "集成电路-69%  军工-61%  氮化镓GaN-54%  天基互联网-53%  国产芯片-53%  游艇-43%  半导体-24%  元器件-22%  邮轮旅游-20%  航天军工-20%  5G-18%  航天-17%  无人岛-15%  海洋旅游-15%  军民融合-14%  融资租赁-13%  海峡邮轮经济圈-13%  船舶-12%  玄武岩纤维-12%  林业-10%  光通信-10%  邮轮游艇-10%  横琴旅游岛-10%  卫星互联网-10%  新冠检测-10%  IGBT芯片-10%  股权转让-10%  氮化镓-10%  海洋经济-9%  好莱坞-9%  海岛监视监测-8%  量子通信-8%  高端装备-6%  创新药-3%",
	"概念详情": {
		"太赫兹": "2019年5月9日公告：公司就5GTR技术、大功率微波器件技术、太赫兹与红外技术、人工智能技术等与成都电子科技大学、西安电子科技大学等多家高校和科研院所展开积极合作。",
		"军工信息化": "根据2025年5月26日互动易：公司军工电子产品包括微波组件和模块、芯片、半导体器件、微波电路基板等，面向国内整机单位配套，广泛应用于雷达、航天通信、电子对抗等领域。",
		"军民融合": "亚光科技集团股份有限公司的主营业务是高性能微波电子、航海装备及其产品的研发设计与制造。公司的主要产品是公务船艇、游艇游船、防务装备、微波电路与组件、半导体器件、安防及专网通信、电磁环境构建。公司是国内领先的船艇设计、生产、销售及服务企业，也是国内首家游艇制造上市企业。",
		"高端装备": "公司主营复合材料船艇的设计、研发、生产、销售及服务，为客户提供从方案设计、产品制造到维修服务等全方位的个性化解决方案。公司主要产品为游艇和特种艇，其中游艇包括私人游艇和商务艇，主要用于个人休闲娱乐、商务活动、水上旅游观光等。",
		"军工": "公司子公司亚光电子多年来保持国内军工电子半导体元器件及微波电路龙头地位，产品广泛应用于各类航天器材及机载、舰载、弹载等武器平台，研发团队经验丰富，拥有充足、优质、稳定的军品客户资源。公司系国内规模最大、设计和研发技术水平最高、品种结构最齐全的复合材料船艇企业之一。主要产品复合材料船艇，按照用途分类可分为游艇和特种艇，其中游艇又可分为私人游艇和商务艇，主要用于个人休闲娱乐、商务活动、水上旅游观光、水上执法以及军事等领域。目前公司拥有国内首个省级游艇设计中心，开发了国内首艘132英尺双体游艇等多款外观时尚、性能先进的游艇。",
		"芯片概念": "根据2024年11月8日互动易，公司在单片集成电路设计、系统级封装设计与生产、半导体MEMS设计等方面已取得阶段性成果，新产品进入市场推广应用阶段，为发展小型化能力及全面提升国产化能力提供良好的技术基础。",
		"5G": "5G通信的毫米波功率放大器已研制成功并小批量产;砷化镓/氮化镓射频芯片关键技术在芯片制造领域与三安光电深度进行合作,打造完整的新型半导体射频芯片产业链。",
		"横琴新区": "公司在珠海横琴设立的凤凰融资租赁公司，办公地址为珠海市横琴新区宝华路6号105室-1599",
		"量子科技": "2018年年报披露,公司量子通信专网设备订单得到进一步落实;2019年5月披露,公司在积极拓展军用专网设备业务,包括量子加密通讯等产品的加工制造业务",
		"卫星导航": "2025年1月2日互动易：卫星是公司产品的主要应用方向之一，公司将持续关注相关产业发展动态，进行前瞻性的研发布局，利用自身核心优势积极拓展市场。",
		"第三代半导体": "2025年8月15日互动易：公司有氮化镓相关芯片产品。",
		"6G概念": "据2022年3月11日互动易回复：“以5G/6G射频前端芯片和光通讯芯片为突破口，加快民品芯片设计服务拓展”为公司的发展战略之一，公司将密切关注其发展，同时积极探索相关技术之间的关联性。",
		"商业航天": "根据2024年5月17日公告，在低轨卫星领域，公司供应多个型号微波电路及组件。公司主要产品为微波电路及组件、半导体分立器件、芯片等，作为雷达、精确制导、航天通信和电子对抗的配套组件，长期应用于各类航天器材及机载、舰载、弹载等武器平台。",
		"海工装备": "2025年4月28日公告：公司主要产品防务装备含有工程船，工程船指专门从事某种水上或水下工程的船舶，其上装置有成套工作机械以完成特定的工作任务，用于水上勘探、科研调研、航道疏浚、水面清污、港口作业、水利建设、海上施工、救助打捞等，如挖泥船、起重船、打桩船、布缆船、海上救助打捞船、浮船坞(船)。"
	},
	"亮点": "主营军工电子及船舶业务，占据国内军用微波电路及组件的重要市场份额，具有特种船舶制造优势",
	"同业": "军工电子:  天箭科技  科思科技  奥普光电  宏达电子  振华科技  赛微电子  景嘉微  北方导航  中国长城  航天发展  航天电子  恒宇信通  智明达  国光电气  理工导航  ST思科瑞  晶品特装  银河电子  *ST万方  六九一二  臻镭科技",
	"概念x": "太赫兹   邮轮游艇   半导体   5G   量子通信   光通信   军民融合   军工   智慧安防   船舶   国产芯片   第三代半导体   航天   横琴新区   6G   卫星互联网   氮化镓",
	"概念xgb": {
		"太赫兹": "国内唯一量产太赫兹雷达芯片的企业，亦是国内唯一全频段太赫兹测试方案供应商，技术指标达国际领先水平；旗下成都华光瑞芯的微波射频芯片等，能为太赫兹相关的6G通信应用奠定基础；曾与高校合作开发太赫兹安检仪及芯片，该技术整体仍处于前瞻性研发布局阶段",
		"邮轮游艇": "公司是国内规模较大的复合材料船艇企业，拥有省级游艇设计中心，主要产品包括私人游艇、商务艇等，还推出了锂电池动力游艇等新能源产品，可满足休闲娱乐、商务活动、水上旅游观光等需求",
		"半导体": "国内微波电路及组件的第一梯队企业；公司主营业务以军工电子产品为主，主要产品集中在军用微波电子元器件领域，从芯片一直到模块、组件、微系统和分系统，具体对应芯片/半导体/元器件和组件/模块/微系统等产业链环节；公司半导体分立器件涵括微波二极管和晶体三极管；主要子公司成都亚光是我国第一批研制生产微波半导体器件及模块的骨干企业，也是我国军用微波集成电路的主要生产定点厂",
		"5G": "深耕5G射频前端核心器件，核心产品包括5G基站用射频滤波器、功率放大器、收发组件等。其射频滤波器采用先进的陶瓷介质谐振器技术，插入损耗低至0.5dB，带外抑制优于60dB，可有效过滤5G频段干扰信号；功率放大器输出功率可达50W，效率超过55%，为5G信号的稳定传输提供保障。产品广泛适配宏基站、小微基站等不同场景，与国内外主流通信设备商建立长期合作，同时拓展至5G卫星通信、军工通信等高端应用领域",
		"量子通信": "积极参与量子通信设备的研发，尤其是量子芯片的研发和生产；着力于量子通信网络的构建研究，探索利用光纤、中继器和卫星平台等技术手段，构建覆盖范围广泛的量子通信网络，旨在提高量子通信的时效性、抗干扰性以及保密性，为信息安全领域带来突破",
		"光通信": "公司规划以5G/6G射频前端芯片和光通讯芯片为突破口，加快民品芯片设计服务的拓展",
		"军民融合": "公司控股子公司亚光电子是国内主要的军用微波电路及器件生产企业，产品广泛用于航天器材及机载、舰载、弹载等武器平台，在军工电子半导体元器件及微波电路领域处于行业第一梯队；全资子公司太阳鸟游艇是智能化高性能船艇系统解决方案提供商，为装备部队和地方驻军提供军用冲锋舟、指挥艇和摩托艇",
		"军工": "公司控股子公司亚光电子是国内主要的军用微波电路及器件生产企业，产品广泛用于航天器材及机载、舰载、弹载等武器平台，在军工电子半导体元器件及微波电路领域处于行业第一梯队；全资子公司太阳鸟游艇是智能化高性能船艇系统解决方案提供商，为装备部队和地方驻军提供军用冲锋舟、指挥艇和摩托艇",
		"智慧安防": "旗下亚光电子自1983年起涉足民用安防领域，是国内最早期能提供安防整体解决方案的集成商之一； 公司能够针对公安、武警、消防、政府、交通等部门提供个性化的专网无线通信应用和解决方案",
		"船舶": "智能化高性能船艇系统解决方案提供商；公司从事智能化高性能船艇研发、设计、建造和销售，为客户提供从新产品开发、应用设计、产品制造到维修保养等全生命周期服务；公司智能化高性船艇产品共有商务艇和高性能特种艇、游艇三大系列",
		"国产芯片": "公司是国内领先的军工微波芯片器件提供商，掌握 T/R 芯片核心技术，拥有全流程硅基芯片生产线，主营 GaN/GaAs 功率放大器芯片等多种射频微波芯片，产品广泛应用于 5G、军工等领域",
		"第三代半导体": "控股子公司华光瑞芯主营产品为采用GaAs PHEMT/HBT、GaN HEMT、CMOS、SiGe BiCMOS工艺制作的微波射频芯片和模拟芯片；控股子公司浩瀚芯光致力于GaAs芯片的国产化替代，以及第三代化合物半导体GaN功放芯片的研发",
		"航天": "核心子公司亚光电子的微波芯片、T/R 组件等为神舟 / 天宫、星网 GW 星座、G60 千帆星座等配套，是文昌卫星超级工厂核心供应商，适配卫星射频系统与火箭测控通信，覆盖航天通信与电子配套核心环节",
		"横琴新区": "全资子公司珠海凤凰融资租赁有限公司注册地位于珠海横琴，从事融资租赁等非银金融业务",
		"6G": "以5G/6G射频前端芯片和光通讯芯片为突破口，加快民品芯片设计服务拓展为公司的发展战略之一",
		"卫星互联网": "国内主要的军用微波电路及器件生产企业之一；公司全面参与了卫星研制、地面信关站和地面用户站配套任务，部分产品在核心客户中处于独家供货地位；自早期鸿雁、虹云、天地一体化等项目到目前GW等星座计划，公司给相关单位有产品配套，配套产品分两类，一是传统门类，比如混频器、滤波器、检测电路、功分器等，二是模块组件，比如TR组件等",
		"氮化镓": "控股子公司华光瑞芯主营产品为采用GaAs PHEMT/HBT、GaN HEMT、CMOS、SiGe BiCMOS工艺制作的微波射频芯片和模拟芯片；控股子公司浩瀚芯光致力于GaAs芯片的国产化替代，以及第三代化合物半导体GaN功放芯片的研发"
	},
	"概念z": "军工",
	"备注": "",
	"链接": ""
}