{
	"名称": "汉得信息",
	"code": "300170",
	"全名": "上海汉得信息技术股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "产业数字化、财务数字化、泛ERP、IT外包",
	"产品": "软件销售、硬件销售、软件实施、软件外包、客户支持、数据处理、商业保理",
	"概念": "AIGC概念，虚拟数字人，百度概念，C2M概念，ERP概念，财税数字化，长三角一体化，车联网(车路协同)，抖音概念(字节概念)，工业互联网，鸿蒙概念，华为概念，区块链，人工智能，融资融券，深股通，数据安全，数据要素，数据中心，数字经济，腾讯概念，网络安全，小米概念，信创，智能物流，智谱AI",
	"概念y": "中证1000-100%  融资融券-37%  工业互联网-33%  深股通-21%  深证成指-19%  数字货币-18%  TMT-17%  大数据-16%  WAPI-15%  超级计算机-14%  国产软件-12%  滴滴出行-10%  云计算数据中心-10%  远程办公-10%  快递物流-10%  百度-10%  网约车-10%  腾讯平台-10%  深港通-10%  新能源汽车-10%  供应链金融-6%  供应链金融-6%  在线教育-6%  工业4.0-3%  云计算-3%  互联网+-3%  独角兽-2%  大数据反恐-1%  长三角一体化-0%",
	"概念详情": {
		"AIGC概念": "2023年5月8日投资者互动平台回复：“智慧悦选”是公司在数字营销私域商城应用产品上对接大模型API融合AIGC技术提供解决方案，目前公司在大模型的对接上和文心一言做重点融合。可以通过调用人工智能技术可以完成应用端操作的自动执行。",
		"虚拟数字人": "2023年6月12日互动易：公司的虚拟数字人存在各个业务线、集团财务共享，在各条线都会广泛使用业务属于AI的一部分。汉得已经帮助通信、制造、贸易、能源、金融保险、资产管理等多个行业的大中型客户成功训练数字化员工，帮助客户节约大量的人力成本的同时，提升工作效率。",
		"百度概念": "2024年6月27日互动易回复：公司与百度一直是密切的合作伙伴，与百度在云，大数据，AI应用等各个层面均有实际的合作在推进。",
		"腾讯概念": "公司是我国本土领先的IT咨询企业，多年来致力于为企业提供高端ERP实施服务。目前公司可以针对客户不同的信息化需求提供ERP系统平台或者ERP系统中某几个功能模块。公司已成功为近500家来自于不同行业的公司提供ERP实施及外包服务，拥有松下电器、新浪、腾讯、阿里巴巴、中国移动等众多优质客户。",
		"工业互联网": "自有的云管理平台汉得融合云治理平台(HCMP),旨在提高企业跨云资源管理的效率,着力于为企业打造物联网和云方向的综合解决方案;国内最早从事高端ERP实施服务的专业咨询公司之一,积极跟踪和研究物联网、云计算、大数据、人工智能、工业互联网等技术的发展和应用。",
		"长三角一体化": "民企注册地址位于上海青浦国内最早从事高端ERP实施服务的专业咨询公司之",
		"华为概念": "17年7月7号公司在互动平台称：公司依托华为公有云平台，在企业云化协同、企业关键业务上云等领域提供全方位的云端解决方案，此消息属实。公司作为华为云优选的解决方案及服务合作伙伴，未来将在更多领域与华为展开云合作，具体收益还需根据实际合作情况计量。",
		"区块链": "2019年4月9日公司互动平台回复公司2018年1月28日，汉得区块链技术平台（HandBlockchain，以下简称“汉得链”）正式环境在汉得信息内网发布，开始对内正式提供区块链服务。汉得供应链金融作为第一个入驻汉得链的区块链应用，基于区块链的应收资产管理系统完成了第一条链的创建并生成创世区块。目前汉得在供应链金融场景中，通过区块链技术进行应收资产的全生命周期管理，包括应收资产的结构设计、应收资产的入链规则、应收资产融资抵押以及应收资产智能合约设计。",
		"C2M概念": "公司目前已经为大量的企业客户提供了面向C端的业务转型和工具支持（如索菲亚家居、青岛啤酒、绫致服装），同时在B端和M端也为企业用户提供了更多的整合方案和产品实施（如福耀玻璃、汇众汽车、海立压缩机）。",
		"数据中心": "公司专业从事计算机机房、通讯机房、IDC机房、屏蔽机房、综合布线工程施工及配套设备的销售及项目整体规划和建设。",
		"信创": "2024年6月27日互动易回复：公司一直是HUAWEI生态的合作伙伴，与HUAWEI在上云、企业级应用的联合解决方案，AIGC、大数据等各个层面保持紧密的合作。",
		"ERP概念": "2022年三季度报告：公司围绕客户群体的主要数字化需求来开展业务，聚焦于企业产业数字化、财务数字化、泛ERP、IT外包四大业务重点发展，公司泛ERP业务提供基于成熟套装软件的咨询实施，",
		"数据要素": "2023年3月15日互动易回复：汉得已经基于AI技术打造了多种场景的应用解决方案，数字员工是其中一个成熟能力，目前在各个领域尤其是财务领域应用。实现集数据采集、识别、校验、NLP自然语言等多项技能于一体，能够在无人工值守下24小时持续工作。",
		"车联网(车路协同)": "公司官网：汉得借助AWS云计算技术，协助合众构建智能化的车联网生态系统，为合众提供车联网基础架构部分，通过将车辆与互联网连接，使得车载应用和个性化服务不断升级。",
		"小米概念": "2024年6月27日互动易：公司与小米在财务、人事、国际等多个业务域均有合作。",
		"财税数字化": "2024年7月2日互动易：公司提供的财务数字化解决方案确实涵盖了财务共享、税务管理、资金管理等关键领域，并且包括了全面预算、风险合规、管理会计、数据分析等业财税集中一体化系统。财务共享服务、税务管理、资金管理、全面预算、数据分析和风险合规，这些解决方案共同构成了公司业财税集中一体化系统，旨在帮助企业实现资源的最优配置，支撑业务的灵活快速发展，并为管理决策提供财务支持。",
		"智能物流": "2023年5月29日互动易：以AI导购为例，汉得AI导购助手服务依托于AIGC技术，用户可通过点击或语音交互的方式，告知自己的购物需求，AI导购将根据用户的需求进行搜索与商品推荐，为用户提供更为合适的商品选择，还可以通过智能化的商品对比、用户评价等功能，帮助用户更全面地了解商品信息，做出更明智的购物决策智慧物流借助文心千帆能力，汉得在自主研发的物流管理系统上打造AI物流助手，E-LCT物流控制塔解决方案、E-OMS订单管理、E-TMS运输管理、EWMS仓胡管理、能够提高物流管理员的调度效率。",
		"数据安全": "公司官网：汉得自主可控新一代企业级分布式大数据平台HDH首发亮相！HDH关注大数据安全合规能力建设，构建数据安全防线。HDH在帮助企业构建大数据平台的同时，同时也确保数据的安全合规性，HDH在大数据安全方面采用了多层次的防护措施，对数据安全漏洞进行修复和增强，解决了遗留的HDP/CDH运维服务问题，以确保企业数据的安全性。通过使用数据安全访问策略，先进的数据加密技术保障数据从产生到消亡的全链路安全管理。",
		"网络安全": "据公司官网：HDH是汉得孵化的一款企业级分布式大数据平台，源于Hadoop，高于Hadoop。结合十余年的技术沉淀和项目上的实践经验，采用先进的技术架构，汉得成功孵化出了新一代企业级分布式大数据平台HDH，帮助企业更好地保障数据的安全性和隐私性，为企业提供更优质的服务，协助企业更好地管理和运维数据集群，更好地满足企业数据底座建设需求，使得企业能够以更低成本的方式持续使用大数据平台。",
		"数字经济": "2023年3月17日互动易回复：汉得已经基于AI技术打造了多种场景的应用解决方案，数字员工是其中一个成熟能力，目前在各个领域尤其是财务领域应用。数字员工已积累数百家大型企业的数字化、智能化财务系统的建设经验，同时依靠自身的创新能力，帮助众多企业培养了应用于记账、审核、收单、算税、支付、归档、对账、稽核、客服及培训等场景的数字员工。集数据采集、识别、校验、NLP自然语言等多项技能于一体，能够在无人工值守下24小时持续工作。",
		"智谱AI": "2024年11月1日互动易：公司在AI应用领域研发和市场化持续保持战略投入，自主产品融合AIGC平台H-Copilot大圣自去年发布，市场化进展顺利，取得了不错的进展。AI充分融合应用，是个必然的大趋势，公司协同AI生态合作伙伴与诸多客户一起共同深入探讨数字化场景智能升级。公司与北京智谱华章科技有限公司共同构建深度生态合作，双方聚焦在企业级数字化应用的AI升级，在渠道、研发和售后各方面密切合作，发挥智谱AI在基座大模型领先优势和汉得在企业应用场景化落地的解决方案和服务能力，在行业垂类大模型以及私有化部署方面全面共同构建融合产品和解决方案，目前已有多个商业化项目在客户端落地，各项工作推进顺利。公司也是小米的企业数字化合作伙伴一直保持紧密的合作。",
		"鸿蒙概念": "2024年10月31日微信公众号发布，汉得企业级PaaS平台H-ZERO完成鸿蒙适配。",
		"人工智能": "2024年11月19日互动易：公司AIGC平台承载AI行业垂类模型和企业级AI应用场景化落地，目前商用化推进顺利。公司和诸多大模型合作伙伴一起研发各个业务场景的AIagent应用。亿砹是我们物流领域的子公司，近期已产品化并发布多款智能体产品，已有多家客户商用化落地。后续我们会重点和合作伙伴智谱AI连个研发各个业务域的行业垂类智能体。",
		"抖音概念(字节概念)": "根据2023年4月26日官微，汉得荣获火山引擎“年度优秀解决方案伙伴”！"
	},
	"亮点": "国内知名的数字化综合服务商，近年发力产业数字化和财务数字化",
	"同业": "IT咨询:  赛意信息  东软集团",
	"概念xgb": {
		"供应链金融": "15年成立了供应链金融事业部，近2000多个供应商参与其中，依托自主研发的中小企业供应链金融云平台，对接核心客户ERP系统的供应链模块，以获取交易、采购、发货、开票等真实数据，并以应收账款为依据，向核心企业客户的上游供应商提供保理服务；18年公司保理公司实现收入2400余万",
		"国产软件": "国内最早从事高端ERP实施服务的专业咨询公司之一；专注于为企业管理数字化提供软件及综合服务，主要服务于营业规模较大的企业客户，业务包括产业数字化、财务数字化、泛ERP业务和IT外包，产业数字化业务主要涵盖智能制造、数字营销和智协供应链；公司在ERP领域的积累极为深厚，自主软件产品基于汉得自主融合技术中台HZERO来打造",
		"区块链": "公司的汉得区块链BaaS平台已经获得国家互联网信息办公室的境内区块链信息服务备案；汉得在供应链金融场景中，通过区块链技术进行应收资产的全生命周期管理，包括应收资产的结构设计、应收资产的入链规则、应收资产融资抵押以及应收资产智能合约设计",
		"云计算数据中心": "公司和AWS（亚马逊云）有长期的合作关系，公司拥有平台产品线和应用产品线，平台产品线包括PaaS平台H-ZERO、AIGC平台H-Copilot、大数据平台H-One，应用产品线包括MES、PLM、SRM、FIN等，结合AWS的云计算的各种能力，涵盖从基础设施建设到平台服务、软件应用的全方位场景化云计算解决方案，有助于更精准地解决客户的痛点问题，提升服务的针对性和有效性",
		"大数据": "转型数字化生态综合服务商，与全球IT生态圈的合作伙伴们共同推动包括云、大数据、智能制造等新业务在企业服务领域的应用拓展；合资公司甄恒信息做大消费领域的精准营销服务商",
		"智能制造": "数字化综合服务商；公司在工业互联网方面的应用主要是为工业企业在信息化转型升级过程中提供研发、供应链、仓储物流、设备互联和物联网等领域内具备竞争力的完整行业解决方案",
		"工业互联网": "数字化综合服务商；公司在工业互联网方面的应用主要是为工业企业在信息化转型升级过程中提供研发、供应链、仓储物流、设备互联和物联网等领域内具备竞争力的完整行业解决方案",
		"百度概念股": "19年3月，与百度签署战略合作协议，同时百度拟受让控股股东出让的5.26%股份，成为战略投资者",
		"滴滴出行概念股": "公司在其新品“汇联易”中嵌入滴滴企业版API借口，公司是国内最早从事高端ERP实施服务的专业咨询公司之一，多年来专注于以Oracle/SAP为核心的高端 ERP 实施服务领域",
		"AIGC概念": "AIGC应用领域是公司重要的战略方向之一，推出了融合AIGC平台H-Copilot 大圣，公司AIGC平台承载AI行业垂类模型和企业级AI应用场景化落地，商用化推进顺利",
		"分拆上市预期": "子公司上海甄汇信息科技有限公司，主营一站式商旅及费用管理解决方案",
		"远程办公": "20年2月披露，公司推出汉得移动中台Hippius助力企业快速打造移动办公平台；汉得燕千云作为服务运营协作平台，亦能帮助企业快速开启远程办公",
		"C2M": "数字化综合服务商；公司C2M业务主要包括了智能制造、智慧营销和智协供应链三个领域，拥有品类丰富的自主产品，能够协助企业建立智能制造及数字化营销能力体系",
		"Kimi概念": "公司已经关注到Kimi模型的最新进展，已经开启AIGC平台对接测试"
	},
	"概念x": "供应链金融   社保重仓   国产软件   区块链   云计算数据中心   大数据   智能制造   工业互联网   百度概念股   滴滴出行概念股   AIGC概念   分拆上市预期   远程办公   C2M   Kimi概念"
}