{
	"名称": "捷成股份",
	"code": "300182",
	"全名": "北京捷成世纪科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—影视院线",
	"业务": "新媒体版权运营、影视内容制作与发行、音视频技术服务和数字教育云平台建设。",
	"产品": "音视频整体解决方案、影视剧内容制作、影视版权运营及服务",
	"概念": "虚拟数字人，AIGC概念，元宇宙，ChatGPT概念，NFT概念，超清视频，抖音概念，广播电视，国产软件，华为概念，人工智能，融资融券，深股通，世界杯，数字经济，腾讯概念，文化传媒，小米概念，虚拟现实，在线教育，增强现实，知识产权保护",
	"概念y": "深证成指-100%  中证500-100%  数字电视-52%  网络视频-34%  融资融券-31%  知识产权-28%  超高清视频-24%  华为-24%  增强现实-21%  深股通-16%  文化传媒-15%  数据存储-13%  华为HMS-10%  国产软件-10%  字节跳动-10%  半导体-10%  抖信/微视-10%  云计算数据中心-10%  影视传媒-10%  云计算-9%  军工-7%  深港通-7%  虚拟现实-7%  在线教育-2%  三网融合-0%",
	"概念详情": {
		"虚拟数字人": "公司参股公司世优科技是一家虚拟技术提供商，以实时数字人平台、虚拟演播室、人工智能大数据等一系列解决方案及产品为核心业务。在“实时虚拟技术”和“实时虚拟人”等虚拟技术的细分领域里，世优科技在支持广电媒体、直播短视频中的虚拟主播及虚拟场景、影视动画虚拟内容制作、以及目前比较火热的VR/AR以及元宇宙内容制作等多个场景方面，都有相匹配的专利技术和成熟技术产品和解决方案，在“虚拟IP复活”这一方向上，世优科技已经为客户提供了近500个虚拟IP数字人。",
		"AIGC概念": "2022年11月16日互动易回复：公司旗下参股公司世优科技作为较早从事虚拟数字人技术研发与应用的公司，目前拥有包括实时驱动数字人、AI数字人、2.5D数字人、捏人等全栈数字人产品技术体系，应用于广电媒体、虚拟IP/偶像、品牌营销、电商、短视频/直播、元宇宙等。世优科技2019年就推出了AIGC类产品：世优AI快速短视频系统，该系统能快速为客户生成高质量的短视频内容，解决传统内容生产高成本、低效率的问题，为客户内容生产赋能。",
		"元宇宙": "公司参股世优科技，世优科技官网内容显示是一家致力于快速动画技术（AR&VR）研发与应用的科技公司，提供虚拟IP打造业务。",
		"文化传媒": "2013年12月，极地信息、华晨影视、捷成优联和冠华荣信完成过户。2013年11月，证监会核准公司发行股份及支付现金购买资产的事项；2013年9月，公司决定取消募集配套资金的安排，调整后以22.35元/股定增928.1万股及使用超募资金2994.6万元购买冠华荣信的61.04%股权、华晨影视的49%股权、极地信息的49%股权和捷成优联的49%股权。完成后，公司将分别持有极地信息、华晨影视和捷成优联100%的股权，持有冠华荣信90%的股权；完成后已具备为广播电视制作机构提供全流程的服务能力，还可以涉及音视频应用领域，为客户提供一站购齐的整体解决方案。2015年8月公告，公司拟3.25亿再购星纪元25%股权，合计持有其30%股权。标的公司主营影视产品出品、发行、制作、策划等；2016年公司拟使用自有资金5.25亿元购买星纪元影视文化传媒有限公司25%的股权。交易完成后，星纪元将成为公司的控股子公司。2016年3月，公司拟以3.7亿元受让中喜合力30%股权。标的公司主要从事影视及电视综艺节目制作和发行、媒体代理等业务。",
		"虚拟现实": "2016年4月12日，公司在互动表示一直致力于AR和VR技术研发，现在已有虚拟工厂等多个产品推向市场，今年将有多个用户使用我们的AR产品。",
		"知识产权保护": "",
		"超清视频": "国内影视剧版权运营龙头，2017年集成采购了近200部院线电影，占据国产院线电影60%的市场规模，目前拥有新媒体电影版权4803部",
		"国产软件": "主营业务包括新媒体版权运营、影视内容制作与发行、音视频技术服务和数字教育云平台建设;音视频技术服务方面,公司专注于音视频系统的设计、开发和实施,为客户提供软硬件一体化服务,广播电视行业诸多音视频领域创新均由公司完成",
		"华为概念": "公司已与华为视频建立了合作关系，是华为视频影视版权重要供应商之一。公司与华为视频开展联合运营，从内容供给、内容运营、IP开发等多领域多角度产业赋能，共享内容投资回报与商业增值。",
		"在线教育": "在数字教育云平台建设业务上，公司智慧教育云平台项目定位于在校教育平台中的教学类平台，通过将在校教育与互联网在线教育结合起来实现教育行业的“互联网+”。主要服务对象是现今体制内在校教育的师生家长群体，秉承三个一模式构筑智慧教育体系。",
		"抖音概念": "2020年6月15日互动平台回复：公司已与抖音、西瓜视频、火山小视频等头条系旗下产品建立了合作关系。随着字节跳动在影视版权领域的投入逐步加大，公司作为其影视版权的核心供应商之一，与字节跳动的合作也不断深入，且合作金额较去年有较大幅度提升。",
		"小米概念": "公司旗下参股子公司世优科技与众多头部品牌均建立了合作关系。世优科技为CCTV、湖南卫视、东方卫视等广电客户提供相关的技术支持与服务，为腾讯、阿里、京东、百度、华为、小米等企业提供虚拟IP打造及相关服务。",
		"数字经济": "公司将稳步发展以新媒体版权运营为核心业务，同步推进4/8K超高清、VR、AR、虚拟数字人等高新视频相关业务，紧密围绕数字经济的发展方向积极开展相关业务",
		"腾讯概念": "公司控股子公司华视网聚全资子公司新疆华秀于近日与腾讯签订了《影视节目授权合同》，合同金额为18亿元。",
		"世界杯": "2022年11月18日回复：卡塔尔世界杯期间，公司参股公司世优科技承接了咪咕体育和北京卫视的世界杯直播，负责直播期间相关虚拟演播室内容的呈现，此外，四川日报·川观新闻推出“观战世界杯小观带你玩竞猜”活动，公司参股公司世优科技将为相关活动提供虚拟技术支持，包括虚拟数字人、虚拟场景等在世界杯直播中的应用。",
		"NFT概念": "2022年12月19日互动易回复：公司一直在探索公司持有的部分影视版权通过NFT变现的可行性。此次公司的首个数字藏品“《孤军12时》之英雄无畏”将于12月21日正式上线发售，公司将以此为契机，开拓元宇宙影视内容新模式，构建影视内容数字IP价值和权益的全新战略格局。",
		"ChatGPT概念": "2023年2月1日互动易回复：公司参股子公司世优科技数字人已经接入chatGPT，正在通过数字人自身的人设背景等相关数据集，并基于OpenAI来训练这个数字人专有大脑形成个性化模型。未来世优科技的AI数字人除了将拥有chatGPT的超强“AI大脑”通用能力外，特定数字人还将具备个性化独有的人设背景表达能力。",
		"人工智能": "2022年11月16日互动易回复：公司旗下参股公司世优科技作为较早从事虚拟数字人技术研发与应用的公司，目前拥有包括实时驱动数字人、AI数字人、2.5D数字人、捏人等全栈数字人产品技术体系，应用于广电媒体、虚拟IP/偶像、品牌营销、电商、短视频/直播、元宇宙等。世优科技2019年"
	},
	"亮点": "国内新媒体版权运营龙头，最具实力的音视频整体解决方案提供商",
	"同业": "影视娱乐:  华谊兄弟  光线传媒  华策影视  慈文传媒  唐德影视  北京文化  百纳千成  欢瑞世纪  *ST新文  中视传媒  ST明诚  中广天择  博纳影业  东望时代"
}