{
	"名称": "力源信息",
	"code": "300184",
	"全名": "武汉力源信息技术股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—其他电子Ⅱ",
	"业务": "从事电子元器件及相关成套产品方案的开发、设计、研制、推广、销售及技术服务。",
	"产品": "电子元器件、结构模块器件(模组)、用电信息采集及控制系统产品、含嵌入式软件的芯片及套件、外协加工、自研芯片及其他业务",
	"概念": "华为概念，小米概念，车联网，5G，ETC，MCU芯片，OLED，传感器，电力物联网，电子商务，独角兽概念，华为海思概念股，集成电路概念，跨境电商，汽车芯片，特斯拉，无线耳机，物联网，芯片概念",
	"概念y": "中证1000-100%  国产芯片-47%  元器件-46%  电力物联网-44%  IGBT芯片-42%  小米-39%  湖北-38%  深股通-30%  物联网-28%  呼吸机-23%  智能穿戴-23%  科创板-18%  特斯拉-17%  半导体-13%  武汉光谷-12%  车联网-12%  北斗导航-10%  土地改革-10%  共享经济-10%  传感器-10%  新冠检测-10%  智能手表-10%  元宇宙-10%  独角兽-9%  无线耳机-9%  电子商务-5%  能源互联网-0%",
	"概念详情": {
		"华为概念": "在安防监控方面，公司将持续以华为海思、思特威产品线为主，同时向行车记录仪、工业相机、智能门铃等市场发展。",
		"小米概念": "2020年8月11日互动平台回复：公司代理的JAE（航空电子）、ROHM（村田）、KDS（大真空）、飞利浦、ST（意法）、ON（安森美）等产品线的产品也直接和间接供货给小米及代工厂，主要用在小米各类终端产品上。",
		"车联网": "目前公司正在研发的BlueNRG蓝牙4.0模块和ST导航模块两个项目对公司未来在智能可穿戴汽车导航及车联网领域将发挥重要作用。ST导航模块采用GPSGlonass双模的导航方式，具有精度高、收星快特点，特别是可以开放内部CPU资源供客户使用，降低客户的设备成本。这将为公司赢得传统车载导航和无人机客户（目前已经有一个车载客户进入样机生产阶段；另有多家公司在评估阶段），在智能可穿戴市场也有诸如老年、儿童定位手表的需求也是公司潜在的客户。",
		"物联网": "公司子公司鼎芯无限科技有限公司是一家提供物联网射频综合解决方案的高科技企业，总部位于深圳，向亚太区上千家客户提供从芯片，软件到产品的多项服务。产品覆盖无线通讯，物联网，安防监控，电力仪表，汽车电子，新能源等领域。",
		"电子商务": "公司持有云汉芯城12.5%的股份。云汉芯城是垂直电商平台，在线服务模式涵盖国内外授权分销商的现货分销代购、自营库存直销、PCB在线定制。",
		"芯片概念": "公司投资了2家产业链公司，一家为电子元器件电商上海云汉芯城公司（目前持有其10.25%的股权），另一家为语音AI芯片设计公司上海互问公司（目前持有其8.7%的股权）。",
		"独角兽概念": "参股独角兽;持有云汉芯城10.8%股权",
		"5G": "公司在互动平台披露：针对5G的产业发展，在5G基站方面，公司面对暴增的基础设施建设需求，大力投入核心器件/模块的研发和应用推广针对5G用户端，公司代理的电子元器件可以应用于5G手机及5G光模块产品。",
		"电力物联网": "2019年3月11日在互动平台回复南京飞腾电子做为国内领先的能源互联网技术解决方案提供商，在国网“泛在电力物联网”建设方面已经布局，依托上市公司力源信息在芯片方面的资源优势，产品主要聚焦在泛在电力物联网产业链的“端-边-网”上。在“端”有新一代智能电能表（IR46）、具有感知功能的智能断路器、智能电力线路状态监测终端等产品；在“边”有具有边缘计算能力的非入户负载识别终端等产品，在“网”有HPLC电力线载波通信模块，NB-IoT通信模块、5G通信模块、蓝牙通信模块等产品；这些产品已经处于研发、试运行阶段。其中，HPLC电力线载波通信模块及智能断路器已经批量出货。",
		"华为海思概念股": "鼎芯无限为本公司全资子公司，其自2009年开始代理华为海思芯片，并一直作为海思对外芯片销售和技术服务的重要代理渠道。",
		"ETC": "公司在互动平台回复，自2013年开始涉及ETC行业客户，随着国家全面推广ETC，对公司业务增长带来一定利好。",
		"无线耳机": "力源信息董秘11月7日在互动平台回复，公司全资子公司深圳市鼎芯无限科技有限公司有研发TWS耳机方案并提供给客户。",
		"OLED": "2019年2月9日公司在互动平台称：对于显示屏市场，公司已耕耘多年，向下游客户提供制造显示屏所需的各种器件。京东方是公司的长期客户，公司将代理的JAE产品线的连接器和村田产品线的电容、电感、瓷珠等产品提供给京东方；同时，公司也与天马进行合作，向其提供相关产品。",
		"特斯拉": "2020年2月19日公司在互动平台称：公司有间接向特斯拉销售电子元器件。",
		"跨境电商": "2014年年报披露：云汉新近推出了PCB在线定制业务，即将推出针对海外客户的电子元器件跨境电商出口平台。",
		"传感器": "公司集成电路销售中摄像头CMOS图像传感器芯片销售，该业务周转速度快，销售额大,2019年销售占到公司销售总额的62.67%。",
		"MCU芯片": "2021年6月公司在互动平台称：公司自研的MCU芯片目前已流片成功，预计七月份开始让部分客户测试，四季度进入小批量量产。",
		"集成电路概念": "公司已专门成立全资子公司力源半导体，其主要业务是：半导体、集成电路等产品的开发、设计和销售。",
		"汽车芯片": "公司的自研芯片已陆续量产，已陆续小批量交付客户使用，但上海疫情对供货进度有一定影响。目前公司的自研MCU芯片正在推进AECQ100汽车认证。"
	},
	"亮点": "主营电子元器件分销业务，积极拓展泛在电力物联网解决方案业务",
	"同业": "IT分销:  好上好  商络电子  香农芯创  雅创电子  神州数码  深圳华强  海航科技  天音控股  高鸿股份  爱施德  润欣科技"
}