{
	"名称": "汤臣倍健",
	"code": "300146",
	"全名": "汤臣倍健股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "食品饮料—食品加工",
	"业务": "膳食营养补充剂的生产销售",
	"产品": "片剂、粉剂、胶囊",
	"概念": "三胎概念，电子商务，回购增持再贷款概念，基因测序，跨境电商，融资融券，深股通，维生素，医药电商，粤港澳大湾区，智能医疗",
	"概念y": "深证成指-100%  中证500-100%  保健品-49%  基因工程-40%  跨境电商-29%  融资融券-25%  食品-15%  互联网医疗-14%  医药电商-13%  基因测序-13%  粤港澳大湾区-13%  迪士尼-12%  深股通-8%  人工智能-5%  深港通-4%  大消费-3%  智能医疗-3%  互联网+-3%",
	"概念详情": {
		"三胎概念": "2023年8月3日互动易：公司主营膳食营养补充剂，在成功培育出VDS行业领先品牌“汤臣倍健”后，不断拓展细分专业品牌，推出了骨关节营养专业品牌“健力多”、眼营养专业品牌“健视佳”、肝脏营养专业品牌“健安适”、专业婴童营养品牌“天然博士”、新生代专业运动营养品牌“健乐多”、专业益生菌品牌“Life-Space”等，形成了全品类、广人群覆盖的产品线布局。",
		"电子商务": "2021年11月17日互动易：公司在新零售业务做了相应布局，通过直播、主题特卖、拼团等形式帮助线下零售终端引流和销售转化。",
		"医药电商": "2014年9月22日公告，公司出资1亿元在横琴设立全资子公司药业公司，构建“深入中药研究、转化研究成果、服务健康管理、创新电子商务”的药业综合服务平台。新成立公司主营为研发药品、保健食品，研发和销售中药材、中药饮片等。此次设立子公司主要是为加强对中医药产品及中草药保健食品的研究与开发，发挥珠海市横琴新区的区位优势，运用横琴新区在产品研发、注册报批、市场营销等方面的政策优势。",
		"智能医疗": "“十二篮”是汤臣倍健旗下的互联网健康管理品牌，致力于通过大健康数据帮助国人更科学地管理健康。十二篮体重管理是十二篮健康管理体系的首套健康管理方案。十二篮体重管理是十二篮健康管理体系的首套健康管理方案，由营养产品、营养师服务、移动终端系统（APP）、智能秤、智能手环五大部分构成。依托国内膳食营养补充剂领导品牌汤臣倍健的强大实力，十二篮体重管理从采集身体数据入手，通过监控管理，由营养师形成个性化解决方案推送至用户APP上，同时，在实施过程中，在线营养师全程一对一服务，保证用户顺利达成理想目标。这种科学的体重管理方式，有别于传统简单粗放的减重行为，能真正帮助用户管理体重和健康。",
		"跨境电商": "2024年12月4日互动易回复，公司通过lifespace、BYHEALTH等品牌布局跨境电商业务。",
		"基因测序": "2015年9月，公司将投资8760万元入股上海凡迪，交易完成后获取上海凡迪逾19%股权；同时，汤臣倍健担任有限合伙人的广发信德健康基金持有上海凡迪增资完成后的7%股权。上海凡迪专注于向临床和公众提供安全、准确、快速的基因检测服务。",
		"粤港澳大湾区": "珠海企业,民企,主营膳食营养补充剂的研发、生产和销售,注册在珠海,公司在广州,公司在港珠澳大桥向珠海西部拓展桥头堡珠海金湾拥有3万多平米生产基地,在横琴新区有1.5万平米土地,有望受益于大湾区的发展。",
		"维生素": "公司主要产品包含蛋白质粉，多种维生素系列：维生素片，维生素胶囊，钙片，螺旋藻片，红葡萄籽片，小麦胚芽油软胶囊，深海鱼油软胶囊等100多个品种。",
		"回购增持再贷款概念": "2025年2月26日公告，公司使用自有资金以集中竞价交易方式回购股份，用于注销并减少注册资本。本次回购资金总额不低于人民币10,000万元（含），不超过人民币20,000万元（含），回购价格不超过人民币20元/股（含），回购期限为自股东大会审议通过回购股份方案之日起不超过12个月。公司收到中国工商银行股份有限公司广州分行出具的《融资承诺函》，贷款金额：不超过人民币18,000万元。"
	},
	"亮点": "中国膳食营养补充剂领导品牌和标杆企业，3A信用等级企业",
	"同业": "保健品:  新诺威  仙乐健康  金达威  百合股份  交大昂立  ST春天",
	"概念x": "饮料   大消费   回购   跨境电商   密集调研   优化生育（三孩）   保健品   粤港澳大湾区   食品",
	"概念xgb": {
		"饮料": "国内膳食营养补充剂龙头；公司旗下有汤臣倍健品牌胶原蛋白果味饮料、透明质酸钠果味饮品、星好伴γ-氨基丁酸饮品等，功能食品板块也有布局饮料产品；子公司六角兽饮料主要研制F6能量饮料",
		"大消费": "国内保健品行业龙头，维生素与膳食补充剂行业市场份额第一；公司产品覆盖基础维生素与矿物质、蛋白粉、骨骼健康、益生菌等多个领域，旗下有科学骨关节营养品牌“健力多”、年轻人的新营养品牌“YEP” 、眼部营养专家“健视佳” 、肝健康养护专家“健安适” 、维生素C营养补充专家“维满C” 、孕婴童营养品牌“天然博士”、澳大利亚益生菌品牌Life-Space、儿童营养补充剂品牌Pentavite等",
		"回购": "24年8月，拟以1亿元-2亿元回购股份，全部予以注销并减少注册资本，回购价格不超过20元/股",
		"跨境电商": "公司通过 lifespace、BYHEALTH 等品牌布局跨境电商业务；其中，lifespace 已进入东南亚多个国家的传统药店以及主流电商平台，通过跨境电商渠道进行销售；BYHEALTH 品牌定位汤臣倍健海外版，目前收入贡献主要来自中国跨境电商渠道",
		"优化生育（三孩）": "国内营养保健品龙头；公司旗下“天然博士”定位专业孕婴童营养品牌，“Pentavite”定位儿童专业膳食营养补充剂品牌",
		"保健品": "国内保健品行业龙头，维生素与膳食补充剂行业市场份额第一；公司产品覆盖基础维生素与矿物质、蛋白粉、骨骼健康、益生菌等多个领域，旗下有科学骨关节营养品牌“健力多”、年轻人的新营养品牌“YEP” 、眼部营养专家“健视佳” 、肝健康养护专家“健安适” 、维生素C营养补充专家“维满C” 、孕婴童营养品牌“天然博士”、澳大利亚益生菌品牌Life-Space、儿童营养补充剂品牌Pentavite等",
		"粤港澳大湾区": "珠海企业，民企，主营膳食营养补充剂的研发、生产和销售，注册在珠海，公司在广州，公司在港珠澳大桥向珠海西部拓展桥头堡珠海金湾拥有3万多平米生产基地，在横琴新区有1.5万平米土地，有望受益于大湾区的发展",
		"食品": "国内保健品行业龙头，维生素与膳食补充剂行业市场份额第一；公司产品覆盖基础维生素与矿物质、蛋白粉、骨骼健康、益生菌等多个领域，旗下有科学骨关节营养品牌“健力多”、年轻人的新营养品牌“YEP” 、眼部营养专家“健视佳” 、肝健康养护专家“健安适” 、维生素C营养补充专家“维满C” 、孕婴童营养品牌“天然博士”、澳大利亚益生菌品牌Life-Space、儿童营养补充剂品牌Pentavite等"
	}
}