{
	"名称": "锦富技术",
	"code": "300128",
	"全名": "苏州锦富技术股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "液晶显示模组(LCM和BLU)及整机、光电显示薄膜及精密功能器件、检测治具及自动化设备、电力设备维护及安装等专业技术服务等。",
	"产品": "检测治具及自动化设备、背光模组（BLU）、液晶模组（LCM）、显示整机、光学膜片、胶粘类制品、绝缘类制品、手机、平板等内置金属结构件、气凝胶隔热制品、锂电池PACK包及金属支架、CCS模组、汽车内饰件、座椅加热产品、降温降噪工程、高分子带电清洁、安装工程、石油树脂产品",
	"概念": "MR(混合现实)，汽车热管理，新能源汽车，BC电池，富士康概念，光伏概念，国企改革，华为概念，宁德时代概念，苹果概念，人工智能，融资融券，深股通，石墨烯，消费电子概念，虚拟现实，液冷服务器，英伟达概念，锂电池概念",
	"概念y": "智能电视-94%  智能家居-68%  地图导航-53%  融资融券-50%  中证1000-44%  OLED-43%  苹果产业链-42%  PSS-36%  折叠屏-33%  蓝宝石-31%  柔性显示屏-28%  人工智能-23%  移动互联网-20%  石墨烯电池-17%  4K面板-15%  石油化工-15%  天然气-12%  光伏-12%  石墨烯-11%  深港通-11%  云计算数据中心-10%  新零售-10%  车联网-10%  股权转让-10%  煤炭-10%  虚拟现实-8%  云计算-7%  物联网-5%  三星-4%  大数据-4%  碳纳米管-3%  三维地图-1%  元器件-0%",
	"概念详情": {
		"MR(混合现实)": "2024年7月30日互动易：公司控股子公司迈致科技自2016年起与北美某XR客户合作研发应用于其MR产品的智能光学及面板检测设备，2022年起和国内头部MR客户合作并向其供货。",
		"汽车热管理": "2024年10月29日互动易回复，冷却液是公司重点布局的热管理材料之一，可广泛应用于数据中心、新能源汽车及储能电池等热管理系统，公司低电导率冷却剂超级浓缩液主要适用于新能源汽车冷却系统，同时公司对数据中心及储能电池领域也有适配的冷却液产品，目前上述产品均处于市场推广中，谢谢！",
		"新能源汽车": "2024年12月27日互动易：公司低电导率冷却剂超级浓缩液主要适用于新能源汽车冷却系统，同时公司对数据中心及储能电池领域也有适配的冷却液产品，目前上述产品均处于市场推广中，其中适用于新能源汽车冷却系统的冷却液产品样品已获得第三方检测机构检测通过，并在国内某新能源头部车企开展路试验证。",
		"苹果概念": "2024年7月12日互动易：公司主营业务涉及消费电子和新能源两大领域相关产品，在消费电子领域长期服务于国际、国内行业领先的消费电子类企业，其中苹果为公司客户之一。",
		"石墨烯": "根据2023年5月18日互动易显示，公司筹建的该条石墨烯散热薄膜生产示范线已有小批量订单交货。此外相关核心客户的送样和验证工作正在同步推进",
		"虚拟现实": "2024年7月25日官方微信发布：子公司迈致科技布局可穿戴新型显示业务，北美XR客户的面板及光学等AI检测设备有望带来新的业务增长点。",
		"光伏概念": "2023年5月23日公司微信公众号发布：锦富技术作为光电领域的先行者之一，目前正在与光伏行业的各家企业联合研发新型光伏组件贴合设备，一同论证公司自研光学液态胶材料在光伏行业应用场景的可行性，与光伏行业各家头部企业一同发掘跨界技术为光伏行业降本带来的新机遇。",
		"华为概念": "2023年2月24日互动易回复：公司子公司向华为供应少量的功能测试装备。",
		"消费电子概念": "2020年5月19日公司在互动平台称：公司提供的光电材料模切、背光模组等业务主要应用于下游消费电子产品。",
		"宁德时代概念": "公司全资子公司厦门力富电子有限公司系宁德时代的供应商，目前主要向其提供应用于锂电池的气凝胶隔热产品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为江苏省泰兴高新技术产业开发区管理委员会。",
		"锂电池概念": "公司2022年6月28日互动：公司全资子公司厦门力富电子有限公司系宁德时代的供应商，目前主要向其提供应用于锂电池的气凝胶隔热产品。",
		"英伟达概念": "根据公司2024年10月24日公告，近日，公司控股子公司迈致科技针对英伟达个性化需求定制开发的量产版AOI检测设备已通过阶段性验证，该检测设备已被英伟达写入新一代数据中心中某一核心物料的IQC检测规范文件，该文件将会被陆续下发给其全球各服务器ODM代工企业及云服务提供商。未来两个月迈致科技将积极与英伟达各ODM及云服务厂商沟通潜在的设备需求及订单情况，并做好相关设备的量产准备工作。该项业务预计不会对公司本年度经营业绩产生重大影响。",
		"人工智能": "2024年7月30日互动易回复：公司推出的AI算法引擎，应用于3C产品外观检查、面板画质及瑕疵检查等，已出货并在客户产线运行良好。基于以上创新能力和研发成果，迈致科技于2022年获得“江苏省人工智能标杆示范企业”称号。同时，迈致科技和国内高校联合研发行为识别算法和技术，通过AI监控技术对产线工人的失误和不良进行监测、警告和预判，以节省产线人力，提升工人行为识别精度和效率。",
		"液冷服务器": "2024年半年报，公司数据中心冷却液测试通过，进入市场推广中。",
		"BC电池": "2024年2月1日微信公众号发布，公司自研的改性材料获得重大技术突破，目前该材料已通过下游客户的验证，同时已应用于BC路径的光伏组件量产封装。近日，公司全资子公司东莞挚富显示技术有限公司与下游合作伙伴签署合作框架协议，并实现了小批量生产。",
		"富士康概念": "2022年年报：目前，公司为苹果、华星光电、LGD、富士康、海康威视、华为、京东方、海信、立讯精密、歌尔股份等一大批国际、国内行业领先的消费电子类企业，以及宁德时代、国轩高科等新能源电池领域龙头企业提供产品及技术服务。"
	},
	"亮点": "中国领先的光电显示薄膜器件生产和整体解决方案提供厂商",
	"同业": "显示模组:  伟时电子  领益智造  精测电子  隆利科技  翰博高新  华兴源创  安洁科技  恒铭达  智动力  宝明科技  赛腾股份  翰博高新  麦捷科技  骏成科技  华映科技  金龙机电  天山电子  亚世光电  同兴达  清越科技  南极光  ST宇顺",
	"概念x": "手机产业链   苹果产业链   特斯拉   石墨烯   人工智能   OLED   光伏   江苏国企改革   宁德时代概念股   液晶面板/LCD   气凝胶   国企改革",
	"概念xgb": {
		"手机产业链": "公司主导产品包括液晶显示模组（LCM和BLU）、光电显示薄膜及电子功能器件等，光电显示薄膜及电子功能器件广泛应用于手机、电脑、显示器等消费电子终端产品，公司客户包括苹果、华星光电、LGD、富士康、华为等",
		"苹果产业链": "光电显示薄膜及电子功能器件领先企业，为苹果等企业提供产品及技术服务；控股子公司迈致科技是苹果的核心检测治具提供商，全面配合苹果新品（iPhone、iPad、Apple Watch等）的芯片接口载板以及指纹触屏等生产环节中的功能测试",
		"特斯拉": "公司收购的苏州久泰向特斯拉汽车供应电池背胶等产品，目前公司的锂电无氟正极粘接剂等新材料也有与特斯拉合作的可能性",
		"石墨烯": "控股子公司苏州英硕新材料科技有限公司专业从事石墨烯电热膜应用产品的研发推广，能够为新能源汽车座舱加热提供更节能、舒适、健康的热管理解决方案",
		"人工智能": "控股子公司迈致科技推出的 AI 算法引擎用于 3C 产品外观、面板画质及瑕疵检查，已出货并在客户产线良好运行；迈致科技与高校联合研发行为识别算法技术，借 AI 监控产线工人失误，提升识别精度与效率，于 2022 年获 “江苏省人工智能标杆示范企业” 称号",
		"OLED": "控股子公司迈致科技研制的检测治具可用于 OLED 屏幕等的检测",
		"光伏": "公司探索推进改性硅胶材料及其配套贴合工艺在光伏组件封装领域的应用,该材料已通过下游客户的验证，同时已应用于BC路径的光伏组件量产封装",
		"江苏国企改革": "江苏省泰兴高新技术产业开发区管理委员会旗下；主营业务是液晶显示模组(LCM和BLU)及整机、光电显示薄膜及精密功能器件、检测治具及自动化设备、电力设备维护及安装等专业技术服务等",
		"宁德时代概念股": "全资子公司厦门力富为宁德时代气凝胶隔热产品的主要供应商之一，其气凝胶隔热制品主要应用于动力锂电池电芯间的热防护",
		"液晶面板/LCD": "公司主营产品包括液晶显示模组（LCM和BLU）及整机、光电显示薄膜及精密功能件等，广泛应用于消费电子、平板显示、商用显示、智能穿戴等领域",
		"气凝胶": "全资子公司力富电子系宁德时代的供应商，目前主要向其提供应用于锂电池的气凝胶隔热产品\n",
		"国企改革": "江苏省泰兴高新技术产业开发区管理委员会旗下；主营业务是液晶显示模组(LCM和BLU)及整机、光电显示薄膜及精密功能器件、检测治具及自动化设备、电力设备维护及安装等专业技术服务等"
	}
}