{
	"名称": "华中数控",
	"code": "300161",
	"全名": "武汉华中数控股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "所属申万行业：通用机械",
	"行业": "机械设备—通用设备",
	"业务": "机床数控系统、工业机器人及智能产线、新能源汽车配套业务。",
	"产品": "数控系统与机床、机器人与智能产线、新能源汽车配套、特种装备",
	"概念": "工业母机，工业互联网，3D打印，阿里巴巴概念，高端装备，工业4.0，机器人概念，军工，口罩，数字孪生，新能源汽车，职业教育，智能制造，锂电池",
	"概念y": "高校系-100%  工业互联网-65%  工业4.0-63%  数字孪生-35%  3D打印-35%  高校-31%  湖北-30%  高端装备-29%  机床-17%  武汉光谷-14%  阿里巴巴-13%  机器人-10%  土地改革-10%  新冠病毒防治-10%  军工-10%  新型病毒防治-10%  智能驾驶-10%  职业教育-7%  新能源汽车-7%  互联网+-6%",
	"概念详情": {
		"工业母机": "公司是是我国中高端数控机床龙头企业，在汽车+航空航天+军工领域布局完善。",
		"工业互联网": "2020年7月27日互动平台回复：截止目前数控机床互联通讯协议标准联盟的成员共有32家。作为最早的联盟成员，公司参与了NC-Link互联互通标准的核心技术研发，这促进了公司在机床互联通信领域占据竞争优势。基于NC-Link机床互联互通标准，公司又参与了工业互联网二级节点、边缘计算等国家级项目，为公司带来一定收益的同时，也促进公司在工业互联网领域的技术和产品处于领先地位。",
		"3D打印": "2014年1月，为迅速实现3D打印技术产业化，由华中科技大产业集团牵头，联合公司、合旭控股等五家公司共同组建华科三维，实施华中大3D打印产业化项目。华科三维注册资本6000万元，华中科技大产业集团专利作价出资600万元，占10.00%；公司出资400万元，占6.67%。公司利用数控系统成套技术优势，与华中科技大学综合学科及科技成果优势相结合，共同建立3D打印产业技术协同创新平台。华科三维计划购买位于武汉市东湖高新技术区未来城150亩土地，建设3D打印产业园，拟建厂房10000平方米。目建设期为2年(2014-2015年)，建成后，公司主要产品包括金属零件3D打印产品、桌面型喷头打印产品、全印制电子打印产品等。",
		"高端装备": "公司从事数控系统及其装备的研究开发、生产和销售，是国内少数拥有成套核心技术自主知识产权和具有自主配套能力的企业之一。公司主营业务包括中、高档数控装置、伺服驱动装置、数控机床及红外热像仪。数控系统是公司的核心业务，数控机床是核心业务的延伸和拓展。公司承担了大批国家数控技术教育实训基地建设任务，在职业教育装备市场已占据领先的地位。公司突破了一批中、高档数控系统的关键单元技术，自主研发成功的五轴联动数控系统打破了发达国家对我国的技术封锁。",
		"机器人概念": "在工业机器人领域，公司进一步落实PCLC(工业机器人产品、机器人关键部件、智能产线、机器人云)发展战略，报告期，公司围绕3C、打磨及码垛、焊接等细分市场，研发了桌面型高速高精机器人、丰富了重载与焊接等机器人相关产品。",
		"工业4.0": "2017年年报称，公司在工业机器人领域，公司充分落实PCL（工业机器人产品、机器人关键部件、智能产线）发展战略，机器人销量同比翻番。2017年新增双旋机器人系列、scara机器人系列，发布了针对笔电打磨专用机器人、五金领域打磨专用机器人，产品种类进一步丰富。所研发的BR6系列双旋机器人荣获了2017中国好设计银奖，为华数机器人在工业机器人设计领域的又一次重大突破。华中数控互动平台表示，美国提出的工业互联网和德国提出的工业4.0，我们理解本质上是数控一代向智能一代的迈进。公司一直高度关注相关技术发展，这些技术发展的基础仍然是数控技术，因此也为公司带来了一定商机。公司年初推出的新一代云数控服务平台，实际上就是工业4.0或者大数据采集这样的智能化技术运用。",
		"新能源汽车": "2020年6月2日互动平台回复：南宁华数轻量化电动汽车设计院自主研发的8米公交车已与客户厂商合作申报公告，今年计划小批量投产。",
		"阿里巴巴概念": "2016年12月，公司与阿里云计算有限公司签订了《智能制造新模式框架合作协议》。阿里云结合在云计算，安全网络，大数据分析等方面的技术优势，公司结合在数控系统，工业机器人，智能装备等智能终端设备智能生产线的行业应用技术优势，聚焦基于工业云的大数据智能应用平台，服务其他中小制造型企业，并建立数控加工设备租赁服务，资源共享服务，高级数控操作维修人员人才服务共享平台等。",
		"职业教育": "公司承担了大批国家数控技术教育实训基地建设任务，在职业教育装备市场已占据领先的地位。公司突破了一批中，高档数控系统的关键单元技术，自主研发成功的五轴联动数控系统打破了发达国家对我国的技术封锁。",
		"数字孪生": "中国工程院，工信部指导华中数控和华中科技大学共同开发智能数控系统，建立了数控机床的全生命周期“数字孪生”和人-信息-物理系统。",
		"口罩": "2020年4月11日公司在互动平台称：公司的第1代口罩生产线3月底已开始正常出货，产出效率更高的第2代口罩生产线也已开发成功，预计4月中旬开始批量出货；锦明的KN95口罩生产线正在按订单组织生产，预计本月中下旬开始出货。",
		"军工": "2020年5月8日，公司在互动平台称：近年来，为了保障国防安全，公司承担了“换脑工程”80%的国产数控系统在国防军工领域的示范应用项目。",
		"锂电池": "公司打造了“华数锦明”品牌，专注于新能源汽车动力锂电池设备的研发、设计和生产，并获得行业内头部企业的认可。",
		"智能制造": "作为国产中高档数控系统的创新型企业，公司拥有数控装置、伺服驱动、伺服电机成套装备研发生产能力，具备强大的技术优势。"
	},
	"亮点": "中高档数控系统、工业机器人行业为技术密集型行业",
	"同业": "机床:  国盛智科  浙海德曼  科德数控  纽威数控  华辰装备  *ST沈机  海天精工  日发精机  秦川机床  华东数控  宇晶股份  维宏股份  青海华鼎"
}