{
	"名称": "神农种业",
	"code": "300189",
	"全名": "海南神农种业科技股份有限公司",
	"地域": "海南省",
	"分类": "小盘股",
	"财务": "绩差股",
	"行业": "农林牧渔—种植业",
	"业务": "以杂交水稻种子的选育、制种、销售和技术服务为主，从事水稻、玉米、油料、蔬菜等农作物品种创新、生产、销售和技术服务以及农药、化肥的销售。",
	"产品": "杂交水稻种子、玉米种子、油菜种子、蔬菜瓜果种子",
	"概念": "转基因，玉米，农业种植，俄乌冲突概念，海南自贸区，粮食概念，融资融券，生态农业，土地流转，乡村振兴",
	"概念y": "农业种植-56%  水稻-55%  玉米-37%  举牌股-34%  转基因-31%  种业-31%  生态农业-21%  海南-18%  生物育种-17%  农垦改革-16%  深港通-14%  一号文件-13%  粮食安全-13%  安邦举牌-10%  三沙-10%  化妆品-10%  海南自由贸易港-10%  自贸区-9%  农业现代化-6%  海南国资-6%  农业-3%  厄尔尼诺-0%",
	"概念详情": {
		"转基因": "公司为国内遗传智能化育种技术领先供应商;拥有含GUS报告基因的转基因材料的PCR检测引物及检测方法",
		"玉米": "公司主要产品为农作物种子,主要有杂交水稻种子、玉米种子、蔬菜瓜果种子、棉花种子等,其中杂交水稻种子营业收入占主营业务收入的90%左右。",
		"农业种植": "国内遗传智能化育种技术领先供应商,国内少数具有“育、繁、推”一体化经营能力的杂交水稻种子企业;公司主营为杂交水稻种子、玉米种子、蔬菜瓜果种子、棉花种子等,签约的水稻耕地面积366万亩;18年相关业务收入1.69亿元,主营占比超95%。",
		"乡村振兴": "公司拥有的《杂交水稻制种超高产的方法》和《杂交水稻制种方法》发明专利解决了杂交水稻制种的世界级难题；《杂交水稻种衣剂及其包衣方法》发明专利解决了杂交水稻种子包衣技术问题。公司拥有国际领先的居于杂交水稻种业高端和核心地位的自主知识产权，以优质、高产为目标的杂交水稻制种技术为公司的核心技术。",
		"生态农业": "公司主要从事“三系法”杂交水稻等种子的选育、制种、销售和技术服务。截至2012年末，公司通过自主研发、合作研发和购买等方式，已经拥有农作物新品种175个，其中包括：108个杂交水稻品种、32个辣椒品种、17个玉米品种、5个棉花品种，9个西甜瓜品种、3个油菜品种、1个番茄品种；植物新品种权24项。杂交水稻种子是公司的主要收入来源，占主营业务收入的90%左右，其市场销售量连续三年稳居同行业第二位。公司拥有三项杂交水稻发明专利，其中《杂交水稻制种超高产的方法》获得了世界知识产权组织“杰出青年发明家”金质奖章，这是继袁隆平后，世界范围内杂交水稻领域颁发的又一最高奖项。",
		"海南自贸区": "海南本地股，主营优质杂交水稻种子和其他农作物良种的选育、推广、销售。",
		"土地流转": "2018年年报显示，公司致力完善、推广“一站式粮食生产供应链管理服务”经营模式，利用已有的品种优势、资金优势、品牌优势，通过组建“一站式粮食生产供应链管理服务”农业专业合作联社，针对农业生产的各个环节，为纳入项目管理的家庭农场、农民合作社、种粮大户等新型农业经营主体提供土地流转等服务。",
		"俄乌冲突概念": "乌克兰70%以上的玉米都用来出口，出口量约3000万吨/年，是第四大玉米出口国，全球份额约16%;俄罗斯玉米出口量约450万吨/年;两国合计份额占比约18%。公司以杂交水稻种子的选育、制种、销售和技术服务为主，主要产品为农作物种子，包括杂交水稻种子、玉米种子、油菜种子、蔬菜瓜果种子等。",
		"粮食概念": "公司是一家以杂交水稻种子的选育、制种、销售和技术服务为主,具备\"育、繁、推\"一体化经营能力的企业.公司主要产品为农作物种子,包括杂交水稻种子、玉米种子、蔬菜瓜果种子、棉花种子等。公司是国内少数具有“育、繁、推”一体化经营能力的杂交水稻企业之一。"
	},
	"亮点": "拥有国际领先的居于杂交水稻种业高端和核心地位的自主知识产权",
	"同业": "种业:  万向德农  丰乐种业  隆平高科  登海种业  荃银高科  敦煌种业",
	"概念x": "低价股   自贸区   农业种植   土地流转   海南概念   自由贸易港   海南自由贸易港   大农业   水产养殖",
	"概念xgb": {
		"自贸区": "海南本地股，主营优质杂交水稻种子和其他农作物良种的选育、推广、销售",
		"农业种植": "农业部和地方政府重点支持的种业企业之一；公司以杂交水稻种子的选育、制种、销售和技术服务为主，从事水稻、玉米、油料、蔬菜等农作物品种创新、生产、销售和技术服务以及农药、化肥的销售；公司主要产品为农作物种子，包括杂交水稻种子、玉米种子、油菜种子、蔬菜瓜果种子等",
		"土地流转": "公司通过组建“一站式粮食生产供应链管理服务”农业专业合作联社，为纳入项目管理的家庭农场、农民合作社、种粮大户等新型农业经营主体提供土地流转、农资采购、技术服务、农产品销售等全产业链服务",
		"海南概念": "公司以杂交水稻种子的选育、制种、销售和技术服务为主，从事水稻、玉米、油料、蔬菜等农作物品种创新、生产、销售和技术服务以及农药、化肥的销售",
		"自由贸易港": "海南本地股，主营优质杂交水稻种子和其他农作物良种的选育、推广、销售",
		"海南自由贸易港": "海南本地股，主营优质杂交水稻种子和其他农作物良种的选育、推广、销售",
		"大农业": "农业部和地方政府重点支持的种业企业之一；公司以杂交水稻种子的选育、制种、销售和技术服务为主，从事水稻、玉米、油料、蔬菜等农作物品种创新、生产、销售和技术服务以及农药、化肥的销售；公司主要产品为农作物种子，包括杂交水稻种子、玉米种子、油菜种子、蔬菜瓜果种子等",
		"水产养殖": "22年12月公告，全资孙公司海南神农水产种源科技有限公司拟投资12.8亿元建设神农水产种源科技产业园项目，项目计划总用地面积约300亩，建成后主要用于水产种质资源的保护、开发，水产苗种的选育、繁育和生产"
	}
}