{
	"名称": "新国都",
	"code": "300130",
	"全名": "深圳市新国都股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "支付服务及场景数字化服务、电子支付产品和审核服务等。",
	"产品": "电子支付产品、生物识别产品、收单及增值服务、审核服务、技术服务",
	"概念": "数字货币，跨境支付(CIPS)，移动支付，AIGC概念，AI语料，AI智能体，DeepSeek概念，安防，参股保险，储能，电子身份证，多模态AI，鸿蒙概念，跨境电商，蚂蚁金服概念，汽车电子，区块链，人工智能，人脸识别，融资融券，深股通，数字经济，腾讯概念，物联网，芯片概念，虚拟数字人，智慧政务",
	"概念y": "移动POS机-100%  移动支付-100%  NFC-74%  大数据-62%  大数据-62%  征信-61%  二维码-51%  微信小程序-46%  区块链-46%  银联-41%  数字货币-38%  中证1000-37%  小程序-37%  腾讯平台-22%  支付宝-17%  车联网-17%  金融科技-16%  业绩预增-15%  互联网金融-12%  网络安全-12%  新版人民币-10%  快递物流-10%  移动互联网-5%  物联网-5%  手机游戏-4%  网络游戏-0%",
	"概念详情": {
		"数字货币": "根据2025年4月22日互动易：公司目前有数币受理、数币应用软件方面的软件著作权。针对数字人民币的受理场景，公司能够提供多种场景下的数字人民币受理解决方案，例如聚合支付码牌、数币收款码牌、POS扫描数币付款码等。",
		"跨境支付(CIPS)": "2024年8月14日互动易：公司于2024年4月获得中国香港海关颁发的MSO（MoneyServiceOperator）牌照，目前正在积极拓展跨境支付业务，包括在中国香港地区的跨境支付业务。",
		"移动支付": "深圳市新国都股份有限公司的主营业务是支付服务及场景数字化服务、电子支付产品和审核服务等。公司的主要产品是电子支付产品、生物识别产品、收单及增值服务、审核服务、技术服务。",
		"区块链": "2020年4月24日投资者关系活动记录表显示：公司于2016年设立区块链研究中心，主要研究与跟踪区块链技术发展方向，专注于区块链技术与支付领域结合的相关研究，就技术研发、商业应用、产业战略等方面进行分析探讨，对数字货币相关应用技术和服务场景进行持续优化，以及持续的创新商业模式探索。",
		"物联网": "拥有环境感知、智能安防、智能照明、智能遮阳以及语音控制等智能家居系统，实现与华润置地的物联网后台数据连接通讯。",
		"腾讯概念": "17年2月披露,子公司公信诚丰目前已经成为腾讯第三方认证审核服务核心供应商,市场占有率较高,是腾讯该领域的S级供应商(S级为腾讯最高级别供应商)",
		"人脸识别": "2018年年报显示，公司加大投入生物特征识别及身份认证产品的设计、研发，升级开发关于人脸识别、生物识别云平台、身份证读取及鉴别类软件并获得相关专利。",
		"芯片概念": "2020年1月3日公司在互动平台称：公司推出的F900是一款内置金融级防护硬件国密安全芯片，配置多重加密算法以确保数据链路传输的人脸识别支付终端。",
		"汽车电子": "2020年10月10日公告披露：公司拟使用自有资金2,000万元以增资方式对赫千科技进行投资，若本次增资完成，预计公司将持有赫千科技2.90%股权。赫千科技是一家专业从事智能汽车电子电气架构、智能驾驶控制器及传感器、智能车身及网关、车载智能声学等领域的电子产品研发、生产与技术方案咨询的高新技术企业。",
		"电子身份证": "公司在互动平台表示，公司全资子公司中正智能主要从事生物特征识别及身份认证产品的设计、研发和销售，包括人脸、指纹、虹膜、静脉等生物识别算法及系统、居民身份证阅读及核验产品、人证核验系统及智能终端等，为客户提供生物识别、身份认证和信息安全系统解决方案。",
		"人工智能": "根据2024年12月12日投资者关系记录表：公司于11月27日经董事会审议并公告披露了新国都集团智能制造与人工智能总部基地项目。该项目分两期，分别为项目一期和项目二期，总投资12亿元人民币（具体以实际投资额为准，含建筑物、构筑物及其附属设施、设备投资、土地价款和流动资金等），其中项目一期总投资6亿元人民币（具体以实际投资额为准），待项目一期建设完工并达产，且如约达成相关供地条件后，公司可选择申请项目二期用地，并按照法律法规规定的程序竞买项目二期用地。公司拟在东莞滨海湾新区投资建设智能制造与人工智能总部基地，有利于提高公司的整体研发及智能制造水平，推动生产从传统制造模式向智能化、自动化方向转型升级，增强产品市场竞争力。",
		"AIGC概念": "2022年11月10日投资者关系记录表：公司全资子公司新国都智能基于图像深度学习、计算机视觉等前沿AI技术，积极探索AI人工智能技术在AIGC、智能驾驶等领域的应用。",
		"鸿蒙概念": "2023年11月15日投资者关系活动中公司回复，公司积极响应国家金融安全战略，投身构建金融支付终端软硬件国产化平台建设和OpenHarmony社区生态建设。公司全资子公司新国都支付作为OpenHarmony金融支付专委会会员单位之一，已有多款产品通过OpenHarmony生态产品兼容性认证，积极融入OpenHarmony生态建设，探索支付终端产品更多应用场景。",
		"虚拟数字人": "2023年10月26日关于参与设立子公司暨工商登记完成的公告：因业务发展需要，深圳市新国都股份有限公司（以下简称“公司”）一级全资子公司深圳市新国都智能有限公司（以下简称“新国都智能”）和上海卫莎网络科技有限公司（以下简称“上海卫莎”）共同出资设立上海拾贰区信息技术有限公司（以下简称“拾贰区”）。本次共同设立合资公司是基于双方各自的产业优势，并综合考虑业务拓展、业务协同、资源整合等各方面因素，双方将充分发挥各方的商务资源和技术优势在人工智能领域合作研发相关产品及提供服务。合资公司未来将建立独立的人工智能研究团队，致力于研发通用智能体（GeneralPurposeAIAgent）技术，发展多模态AI，与其他系统及应用工具进行交互，不断完善非结构化知识系统、数字员工的自主学习和任务完成能力，发展金融业、零售业等新的行业客户，为新客户提供知识管理和问题解决的通用方案。",
		"多模态AI": "2024年4月26日投资者关系活动记录表：公司还与上海卫莎网络科技有限公司共同出资设立上海拾贰区信息技术有限公司，组建人工智能研究团队，开展通用智能体（GeneralPurposeAIAgent）技术研发，发展多模态AI产品，探索AI技术赋能企业及商户高效运营的各类解决方案。",
		"数字经济": "2023年2月6日互动易：2022年9月，新国都数字货币应用实验室作为“重点数字金融产业项目”正式落户苏州。未来，在苏州相城区大力推动数字金融产业高质量发展的同时，新国都将积极协助推进苏州数字金融产业和数字经济发展。",
		"参股保险": "2024年8月1日互动易：公司于2015年作为主要发起会员参与设立信美人寿相互保险社，目前公司出资额占比为4.2517%。信美人寿业务独立运营，其相关业务对上市公司业绩等方面影响较小，请投资者注意投资风险。",
		"AI语料": "2024年8月10日互动易：公司控股子公司上海拾贰区建立了多语言语料库用于提升自身模型适用性，未来计划与各版权方合作，进一步扩大语料库的来源从而丰富语料库内容，暂未有其他布局及用途。",
		"安防": "2024年7月22日互动易：公司目前持股浙江中正智能科技有限公司的比例为45%，是公司参股公司。中正智能主要从事生物特征识别及身份认证产品的设计、研发和销售，包括人脸、指纹等生物识别算法及系统、居民身份证阅读及核验产品、人证核验系统及智能终端、智慧安防生物识别产品及方案、数字金融自助产品和方案、网络身份证产品和方案等，为客户提供生物识别、身份认证和信息安全系统解决方案，客户主要涵盖金融、安防、政务、酒店和旅游等领域。",
		"智慧政务": "据2022年1月20日互动易，中正智能利用金融行业的渠道优势，积极开发新产品和市场，成功开发银行网点智能留滞库系统，目前已形成了智慧金融、智慧安防、智慧政务多种业务模式，结合市场需求，进一步提升产品多样性、业务多元化。此外，中正智能成立的海外产品线及事业部进一步拓宽海外业务，海外销售取得新突破。",
		"AI智能体": "2024年7月4日互动易回复，公司控股子公司上海拾贰区致力于研发通用智能体（GeneralPurposeAIAgent）技术，开展多模态AI技术和产品研究。上海拾贰区发布的“数字员工”产品是一款通用智能体（GeneralPurposeAIAgent）产品。",
		"DeepSeek概念": "2025年2月25日互动易：DeepSeek为开源大模型，各家厂商均可根据自身需求对其进行模型的适配与本地化部署，并基于该模型开展相关业务。公司控股子公司上海拾贰区信息技术有限公司的相关产品已接入DeepSeek大模型，目前相关业务对公司整体业绩影响极小，对主营业务开展无实质性影响。请投资者注意投资风险，理性决策、审慎投资，感谢关注。",
		"跨境电商": "2024年7月18日互动易:公司大力推动支付服务出海战略，成立跨境事业群，负责海外市场收单业务和跨境支付业务的开展。目前公司跨境事业群基础团队已经组建完毕，面向跨境及海外市场的支付服务产品体系已经搭建完成，并于去年成功落地了海外本地收单业务。同时，公司也在围绕跨境电商、跨境贸易等场景积极布局支付服务业务，新推出的跨境支付产品Paykka已支持10+全球主流币种的收款业务以及全球150+币种的收单业务。Paykka已推出海外本地收单、B2B外贸收款等一系列支付服务产品，致力于通过其支付产品及服务，为跨境电商、跨境贸易等企业客户提供高效、安全的支付解决方案。Paykka已成功中标某银行跨境回款业务服务项目，同时成功与一家服务于政府外贸综合平台的公司开展业务合作，共同为跨境企业提供一站式支付解决方案。",
		"储能": "2025年3月18日互动易回复，公司储能系统产品包含液冷电池模块，液冷储能系统，工商储液冷一体柜，工商业光储液冷一体柜及新国都智慧云储能大数据平台。",
		"蚂蚁金服概念": "根据2025年7月11日互动易：公司与支付宝在境内外收单业务方面保持深度合作关系，未来也将持续探索新的业务发展机会。"
	},
	"亮点": "基于金融POS机的入口优势，拓展电子支付业务",
	"同业": "支付系统:  海联金汇  亚联发展  拉卡拉  新大陆  仁东控股  天喻信息  优博讯  证通电子  兆日科技  创识科技",
	"概念xgb": {
		"跨境电商": "24 年公司成立了跨境事业群，大力推动支付服务出海；旗下跨境支付产品 Paykka 支持 10 + 全球主流币种收款及 150 + 币种收单，已推出海外本地收单、B2B 外贸收款等产品，围绕跨境电商场景，为企业客户提供高效、安全的支付解决方案 ，并在欧盟等地成功落地相关业务",
		"无人驾驶": "公司参股投资上海赫千科技有限公司，赫千科技是一家专业从事智能汽车电子电气架构、智能驾驶控制器及传感器、智能车身及网关、车载智能声学等领域的电子产品研发、生产与技术方案咨询的高新技术企业",
		"金融科技": "电子支付技术受理终端设备的领先企业；公司电子支付设备主要产品包括POS机、密码键盘及外接设备，生物特征识别及身份认证产品包括指纹和人脸识别算法、二代身份证模块、人证核验终端、智能金融自助设备等；全资子公司嘉联支付是第三方支付机构，主要为不同行业及规模的客户提供便捷的支付结算服务，并以SaaS模式为客户提供会员管理、智能营销、金融科技等多种增值服务和行业解决方案的一站式服务",
		"人工智能": "公司全资子公司新国都智能在海外成功推出多款 AIGC 应用，控股子公司上海拾贰区发布了首款可根据企业需求生成不同功能的 AI “数字员工” 产品且正在商业化落地，同时公司还拟投资12建设建智能制造与人工智能总部基地项目",
		"小程序": "全资子公司公信诚丰与微信达成战略合作，成为其中一家具备审核资质的公司",
		"网络安全": "控股子公司中正智能主要从事生物特征识别及身份认证产品的设计、研发和销售，包括人脸、指纹等生物识别算法及系统、居民身份证阅读及核验产品、人证核验系统及智能终端、网络身份证产品和方案等，为客户提供生物识别、身份认证和信息安全系统解决方案",
		"移动支付": "公司业务主要涵盖支付服务及场景数字化服务、电子支付产品等领域，专业从事支付终端设备的设计、研发、生产、销售、服务，可提供一体化电子支付技术服务，建立了以移动支付终端、移动支付服务和人工智能等业务为主的多元化集团",
		"大数据": "公司旗下公信诚丰可提供基于大数据技术的社会信用数据服务，参股公司信联征信致力于提供企业征信服务及大数据分析技术方案，且公司还搭建了以大数据收集、存储、分析为基础功能的交易结算支撑系统平台",
		"指纹识别": "参股公司中正智能主要从事生物特征识别及身份认证产品的设计、研发和销售，包括人脸、指纹等生物识别算法及系统等，是公安部指纹应用算法提供商之一及首批公安部认证通过的二代证指纹核验设备厂商",
		"智慧安防": "积极探索将自身的技术优势与安防领域相结合的机会，在一些智能支付终端产品中融入安全识别技术，用于防范支付过程中的安全风险，在一定程度上为商户和消费者提供安全保障",
		"数字经济": "全球领先的数字支付科技公司；公司以支付技术为核心，通过子公司嘉联支付提供移动支付平台服务，成立数字货币研究院，自主研发的硬件钱包及支持数字货币支付的受理终端已投入市场，积极布局跨境支付业务；参股公司新国都数科开展数字经济业务，为多行业提供数字化服务",
		"腾讯概念股": "腾讯在支付和金融科技领域合作紧密，旗下子公司为微信支付提供技术服务，协助商户接入。双方在金融科技领域共同推动产品创新，在数据分析、风控管理方面共享资源技术，新国都子公司公信诚丰还是腾讯第三方认证审核服务核心供应商",
		"跨境支付": "公司拥有卢森堡 PI 牌照、香港 MSO 牌照等支付牌照，旗下跨境支付品牌 PayKKa 已推出海外本地收单、B2B 外贸收款等服务，支持 10 多种全球主流币种收款及 150 多种币种收单，业务覆盖多个国家和地区",
		"电子身份证": "参股公司中正智能已围绕电子身份证等应用领域进行研究及布局，产品设计中兼容对实体身份证及电子身份证的识读能力",
		"AIGC概念": "控股子公司上海拾贰区发布通用智能体 “数字员工” 产品，通过企业数据导入和训练，生成不同功能的 “数字员工”，标的公司致力于研发通用智能体技术，开展多模态 AI 产品研究；子公司中正智能拥有多模态生物识别技术及图像识别、文本识别等 AI 技术；参股的境外 AI 公司 Duality Intelligence Limited 推出 Facemagic、Picso 等 AIGC 应用",
		"数字人民币": "电子支付技术受理终端设备的领先企业；公司在苏州挂牌成立新国都数字货币应用实验室，重点开展数字货币终端设备制造、相关系统升级等领域的研究，加快完善数字人民币受理环境的生态建设；公司积极推进与银行机构在数字人民币运营活动和技术服务领域方面的合作，公司的支付硬件产品可支持数字人民币受理功能，并已完成数字人民币“硬钱包”产品设计和技术开发",
		"华为鸿蒙": "全资子公司新国都支付作为OpenHarmony金融支付专委会会员单位之一，已有几款产品通过OpenHarmony生态产品兼容性认证",
		"地摊经济": "公司旗下的KD58是一款搭配二维码收款的语音播报设备，采用二维码贴纸与音响二合一设计，被广泛应用于小吃街、奶茶店、早餐铺、快餐店、蔬果摊、小商店等场景",
		"多模态": "全资子公司新国都智能和上海卫莎网络科技有限公司共同出资设立了上海拾贰区信息技术有限公司，组建人工智能研究团队，开展通用智能体（General Purpose AI Agent）技术研发，发展多模态AI产品，已发布了“数字员工”产品，可为国内的企业及商户提供高效运营的各类解决方案",
		"征信概念": "公司全资子公司信联征信已获得中国人民银行关于企业征信机构备案资质，同时入围国家发改委首批26家综合信用服务机构资格；信联征信主要业务是为金融机构、政府、行业协会客户提供优质稳定的大数据风控服务、政企信用服务、数据赋能服务、平台运营服务，已推出金融KTC系列、反欺诈系列、信用评价报告、信用风险监测系统、政府信用平台、大数据分析建模平台等产品和服务",
		"区块链": "公司设立区块链研究中心，主要研究与跟踪区块链技术发展方向，专注于区块链技术与公司核心领域结合的相关研究，就技术研发、商业应用、产业战略等方面进行分析探讨，以及持续的创新商业模式探索"
	},
	"概念x": "跨境电商   社保重仓   无人驾驶   金融科技   人工智能   小程序   网络安全   移动支付   大数据   指纹识别   智慧安防   数字经济   腾讯概念股   跨境支付   电子身份证   AIGC概念   数字人民币   华为鸿蒙   地摊经济   多模态   征信概念   区块链",
	"概念z": "子公司AI应用",
	"备注": "",
	"链接": ""
}