{
	"名称": "新开源",
	"code": "300109",
	"全名": "博爱新开源医疗科技集团股份有限公司",
	"地域": "河南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—化学制品",
	"业务": "精细化工和精准医疗。",
	"产品": "PVPK30、PVP-I、PVP系列其他产品、肿瘤早期诊断、分子诊断服务、基因测序技术服务、精准医疗服务、生命科学研究试剂",
	"概念": "创新药，基因测序，生物医药，感知氧气，高股息精选，人民币贬值受益，融资融券，深股通，细胞免疫治疗，消毒剂",
	"概念y": "中证1000-100%  基因疗法-100%  精准医疗-81%  新冠病毒防治-79%  细胞免疫治疗-74%  新冠检测-67%  癌症治疗-66%  体外诊断-57%  新型病毒防治-52%  基因工程-40%  基因测序-36%  CAR-T疗法-35%  生物医药-31%  深港通-13%  医药-11%  4D打印-11%  半导体-10%  HPV疫苗-10%  苹果产业链-10%  5G-10%  基因编辑-8%",
	"概念详情": {
		"创新药": "参股子公司生物公司的全资子公司美国生物公司拟2.88美元收购该美国生物医药公司BIOBISION100%股权，标的专业从事生命科学研究试剂的研发生产以及高通量药物筛选服务等。",
		"基因测序": "2017年12月公司发布重大资产重组预案，拟作价17亿元，以发行股份方式购买新开源生物83.74%股权，实现全资控股，同时拟配套募资9.92亿元。新开源生物主要资产为美国BioVision公司100%股权。新开源未来计划引入BioVision的生物试剂等技术，与上市公司的精准医疗技术平台整合，以提供更加全面的精准诊疗方案。2017年12月公告，新开源还拟通过询价方式向不超过五名特定投资者发行股份，募集不超过9.92亿元配套资金。所募资金将用于基于基因测序的精准医疗技术平台建设项目、药物筛选服务平台建设项目、妇科恶性肿瘤复合诊断系统建设项目、体外诊断试剂关键原料国产化项目等。",
		"生物医药": "2017年12月公司发布重大资产重组预案，拟作价17亿元，以发行股份方式购买新开源生物83.74%股权，实现全资控股，同时拟配套募资9.92亿元。新开源生物主要资产为美国BioVision公司100%股权。新开源未来计划引入BioVision的生物试剂等技术，与上市公司的精准医疗技术平台整合，以提供更加全面的精准诊疗方案。",
		"细胞免疫治疗": "2018年1月份，公司与北京永泰生物制品有限公司签订《战略合作框架协议》，该协议的签署便于双方实现强强合作，优势互补，利用新开源上市公司品牌与渠道及现有资源和利用永泰生物的研发转化能力，必能促使双方成为精准医疗的合作典范。新开源收购BioVision成功后，永泰生物与BioVision在重组蛋白与酶，生化药品，生物活性小分子，干细胞研究等方面展开深度全球化合作，为提升双方的基础研究水平搭好平台。永泰生物参与新开源收购BioVision后的相关生物制剂产品的中国临床转化申报工作，尤其是与细胞免疫治疗相关制剂的转化，具体转化产品不少于十种。",
		"消毒剂": "公司发布捐赠公告，公司产品聚维酮碘（PVP-I）是一种广谱、高效、低毒、安全的消毒剂，对于细菌、真菌、病毒、原虫等都有良好的杀灭作用。疫情爆发以来，公司收到了多家客户的应急订单，公司响应政府号召已优先恢复聚维酮碘系列产品的生产，加上现有库存产品，基本可以满足医药生产厂家的需求。",
		"人民币贬值受益": "2023年中报：公司境外收入占比超63%，受益于人民币贬值。",
		"高股息精选": "新开源连续3年股息率分别为：2.32%，2.07%，5.54%"
	},
	"亮点": "在精准医疗领域具有一定的优势地位",
	"同业": "化工中间体:  贝斯美  建新股份  联化科技  雅本化学  本立科技  善水科技  联盛化学  醋化股份",
	"概念x": "CAR-T疗法   精准医疗   体外诊断   基因测序   高送转   医药   基因编辑   猴痘概念   新冠病毒防治   新冠检测",
	"概念xgb": {
		"CAR-T疗法": "公司投资的华道生物是国内唯一拥有细胞（CAR-T）免疫治疗全产业链关键设备、试剂、耗材自主知识产权和掌握CAR-T细胞药物自主定价权的生物医药企业；参股公司永泰生物是大中华地区细胞免疫治疗第一股，拥有CAR-T细胞产品管线，其中CAR-T-19注射液在临床研究中体现良好疗效",
		"精准医疗": "公司精准医疗方面包括肿瘤筛查、个性化用药及高通量测序等业务；公司在上海松江建设医疗板块总部基地",
		"体外诊断": "国内精准医疗的先行者；设备端，公司有呵尔医疗自主研发的SPICM-DNA型全自动细胞肿瘤筛查分析系统；试剂端，公司的自产设备都配备了自产试剂；子公司晶能生物是国内领先的基因测序服务商，拥有单细胞测序、Illumina高通量测序、Illumina基因芯片检测等；21年医疗服务收入4.75亿元，营收占比38.93%",
		"基因测序": "公司精准医疗业务包括以基因测序为主要技术平台的肿瘤早期筛查；子公司三济生物业务主营基因测序试剂，拥有PCR、荧光定量PCR、数字PCR、NGS高通量测序等高端检测技术平台；子公司晶能生物拥有国际最先进的高通量测序、基因芯片等，主营新一代DNA高通量测序和基因芯片技术的应用和推广、生物信息分析服务等",
		"医药": "国内首家研究、开发和生产聚乙烯吡咯烷酮(PVP)系列产品和乙烯基甲醚和马来酸酐共聚物(PVME/MA)系列产品的企业；参股子公司生物公司之全资子公司美国生物公司拟2.88亿美元收购美国生物医药公司BioVision100%股权，标的专业从事生命科学研究试剂的研发生产以及高通量药物筛选服务等",
		"基因编辑": "旗下BioVision是一家从事生命科学研究试剂的研发、生产、销售并且专业提供药效学研究、药物代谢研究等药物筛选评估服务的生物科技公司，公司的CRISPR-Cas9 基因编辑工具满足了前沿的新型疾病研究方向需要",
		"猴痘概念": "公司生产的聚维酮碘用于皮肤消炎",
		"新冠病毒防治": "20年1月30日披露，已紧急立项，1、利用Illumina高通量测序平台的“呼吸道冠状病毒试剂盒”，2、利用荧光定量PCR平台的新型冠状病毒核酸检测试剂盒，这两个产品争取在两三周内通过检验和快速报批",
		"新冠检测": "公司子公司呵尔医疗及三济生物有新冠检测业务，三济生物的抗原胶体金快速检测试剂盒已获得欧盟CE认证；子公司苏州东胜生产的荧光定量PCR系列产品可用于检测新冠病毒，该系列产品已取得CE认证和欧盟IVD备案，已进入韩国、南美、东南亚等国际市场"
	}
}