{
	"名称": "万达信息",
	"code": "300168",
	"全名": "万达信息股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "为智慧城市中的软件开发、服务和整体解决方案的提供。",
	"产品": "智慧卫健、智慧医疗、智慧医保/医药、政务管理与服务、城市安全、民生服务、教育文创、信息技术应用创新、系统集成、网络安全、数字园区、健康云、蛮牛健康",
	"概念": "MLOps概念，DRG/DIP，财税数字化，安防，电子身份证，鸿蒙概念，互联网医疗，华为概念，华为盘古，华为鲲鹏，家庭医生，区块链，人工智能，融资融券，深股通，时空大数据，数据交易中心，数据要素，数据中心，数字经济，数字乡村，算力租赁，网络安全，乡村振兴，信创，虚拟数字人，养老概念，移动支付，在线教育，智慧城市，智慧政务，智能交通，智能医疗",
	"概念y": "中证1000-100%  深证成指-100%  智慧城市-34%  融资租赁-23%  融资融券-22%  家庭医生-16%  云计算-12%  互联网医疗-12%  小程序-10%  深股通-10%  快递物流-10%  信息化-10%  健康中国-9%  互联网+-9%  云计算数据中心-9%  远程医疗-8%  电子政务-7%  深港通-7%  智能交通-6%  智能医疗-6%  移动健康-6%  医疗信息化-6%  国产软件-5%  安防-5%  互联网-5%  数字丝绸之路-4%  职业教育-4%  智慧政务-4%  在线教育-4%  数字货币-4%  股权转让-3%  移动医疗-3%  网络教育-2%  大数据-0%",
	"概念详情": {
		"MLOps概念": "据2023年3月19日互动易回复：万达信息参编的团体标准《人工智能研发运营一体化（Model/MLOps）能力成熟度模型第一部分：开发管理》（AIIA/P0008-2022）、《人工智能研发运营一体化（Model/MLOps）能力成熟度模型第二部分：模型交付》（AIIA/P0009-2022）已经于2022年正式发布。",
		"DRG/DIP": "在支付制度改革（DRG/DIP）领域，万达信息除了获得国家DRGs分组的授权，还利用自身行业经验和数据积累等优势，自主首创研发了基于大数据DIP的医保病种分值付费体系，推进了DIP在医保支付领域的落地应用。",
		"财税数字化": "2024年7月3日互动易：公司对财税数字化业务有所涉及，但目前体量较小。",
		"互联网医疗": "医疗信息系统龙头,承建上海市劳动保障管理信息系统、上海医药阳光采购信息系统,医疗卫生服务已覆盖全国约3.6亿人群。",
		"智慧城市": "智慧城市软件服务供应商;研发城市一体信息化平台、智慧城市云平台,提供标准的智慧城市综合业务云平台,提供相关的计算、存储、安全服务或具体云应用。",
		"智能医疗": "子公司上海复高是一家专注于提供医疗信息化解决方案的提供商。2012年8月，公司使用超募资金611万元对全程健康增资(占55%)。全程健康是公司控股合资公司，致力于运用现代物联网技术家庭健康管理信息化系统研发、推广和建设，并完善服务体系。此次增资，有利于公司医疗卫生业务向纵深拓展，扩大经营业务规模，提高公司医疗卫生业务整体实力并面向全国开拓业务。公司是国内城市信息化领域的领先企业，可提供以公共事务为核心的城市信息化软件开发与服务。在社会保障、卫生服务、电子政务等产品和服务领域具有突出优势。",
		"安防": "2024年4月16日互动易回复：公司在自动化业务领域，具备油气生产物联网井场解决方案、油气生产物联网站场解决方案、油气管道业务解决方案、油罐车安防调度系统。",
		"在线教育": "2022年半年报：智慧教育方面，公司智慧教育平台涵盖了智慧教育、数字校园等领域。报告期内，公司继续以“上海微校”为核心进行重点业务扩展和产品推进，完成空中课堂“停课不停学”运营支持和运行保障服务、“海上名师坊”运行服务、资源底座和应用服务等，“上海微校”作为上海在线教育品牌写入上海市促进在线新经济发展行动方案（2020-2022年）。",
		"智能交通": "2023年年报：四川浩特通信有限公司为公司子公司，总资产为621,259,560.43元。浩特通信定位于平安城市IT服务商，主要面向数字安防监控市场、智能交通市场及物流、工商等行业信息化市场，集平台软件研发、产品生产、系统集成及运维服务，为客户提供全面业务解决方案。",
		"区块链": "积极投入区块链、新型物联网、边缘计算等新兴共性技术攻关研发以及与智慧城市各行业的深度融合与赋能,进行方案设计和产品研发创新,探索新的业务模式,开展产学研合作和技术服务",
		"华为概念": "2019年8月26日公司在互动平台回复公司与华为在数字化转型赋能全产业链深度合作，并作为华为金牌合作伙伴，在政务服务、民生保障、卫生医疗、以及万达自运营数据中心、全国范围内智慧城市领域内广泛的技术解决方案与产品落地合作。",
		"网络安全": "在网络安全领域，公司未来加强工业互联网安全、云计算和大数据安全、网络安全保险等方面进行深入研究和业务拓展，利用万达在行业客户积累方面的先发优势，形成公司的安全服务能力的持续输出。",
		"养老概念": "公司近期首次发布健康养老照护生态产品“蛮牛孝镜”。孝镜和国寿的一个高端的养老社区“国寿家园”合作，形成线上家园的概念，高端养老社区的很多服务在孝镜上就可以实现。",
		"虚拟数字人": "蛮牛孝镜，是蛮牛健康推出的一款融合NLP自然语义识别、人工智能、AI影像处理、大数据分析及真人关怀的数字化健康养老照护平台，配备7*24小时在线问诊、关爱中心健康顾问、数字虚拟人AR蛮牛医生、智能关怀蛮牛精灵等核心功能服务，以有温度的科技开启居家智能养老照护新时代。",
		"智慧政务": "公司市民云项目是以一体两翼产品模块为基础，各地市民云在和相关系统数据打通、配置实现当地特色场景等方面存在部分定制工作。一体两翼产品模块直接使用于项目中，大约可以承担项目60%左右的工作。市民云收入来自于建设和运营两块业务收入。",
		"数据中心": "公司在互动平台表示，作为可信赖的新IT综合服务商，万达信息提供基于新IT架构的智慧解决方案，包括信息技术应用创新、云数据中心、数字化园区、网络安全、创新业务等五大类解决方案，以及全生命周期的综合IT服务。创新业务解决方案中包括了区块链创新应用：利用区块链的自校验机制、独立分布式、分权共治等特点，万达信息在医疗信息处方上链、银保区块链一体机等一系列项目案例中已形成软硬结合的产品化解决方案。公司是上海大数据中心总集成商、核心应用开发商和超级App运营商，并且在医疗卫生、城市交通等多个行业大数据领域积累丰富。依托大数据平台的一网通办、随申办市民云、健康云以及疫情防控等应用成效显著。",
		"数字乡村": "公司蛮牛健康旗下战略产品——蛮牛健康小屋（“健康微诊室”），通过乡村振兴项目，积极推动优质医疗资源下沉，为基层提供智慧医疗、健康管理服务，以科技手段助力提升乡村医疗信息化和村医服务水平，积极参与推动数字乡村建设工作。",
		"电子身份证": "公司在互动平台表示，公司作为上海市电子证照库建设方，通过电子证照大规模分布式存储技术，解决了对海量证照文件处理问题。通过使用超大字库，解决电子证照应用过程的生僻字问题。集成了ofd能力，可以完成pdf、ofd两种类型的证照生成和切换。对外提供ofd类型证照应用能力。",
		"家庭医生": "公司拟建设的新一代智慧医疗一体化HIS服务平台及应用系统项目在系统构架、功能性、信息互联互通等方面有显著的优势。在系统构架方面，新一代智慧医疗一体化HIS系统具有更强的兼容开放性，模块扩展性强，能接入基于新语言与新技术的软件与应用；在功能上，新一代智慧医疗一体化HIS系统功能覆盖广阔，从门诊、急诊、药房等服务管理、重症监护、手术等医疗管理延伸至临床决策辅助，从家庭医生、远程会诊、一键转诊延伸至疾病预防与管理，实现线上线下服务一体化以及医前、医中、医后服务一体化的双闭环。",
		"人工智能": "2023年3月29日互动易回复：公司对人工智能技术持续研发，已经形成数百个人工智能行业模型，支撑公司智慧城市、智慧医卫等行业应用。公司慧读产品是OCR识别和结构化产品，对行业单据具有较高识别准确率，支撑一网通办、医保等应用。慧聊产品提供了基于NLP技术的智能客服能力，支撑公司健康云、蛮牛等应用。",
		"数据要素": "据2023年1月19日公告：公司对医疗大数据、大数据资产管控与服务进行研发与应用，重点研究医疗大数据分层分级分域数据管理体系构建及管理机制、基于异构计算框架的高效资源管理技术、全流程医疗大数据访问安全审计监管技术、大数据挖掘的算法设计与分布式实现、医疗健康文本语义关联抽取模型构建技术等关键技术。",
		"算力租赁": "根据2023年7月17日互动易显示，公司自建了IDC用于研发和提供云服务，机房整体面积5000㎡，现有机柜数量约200个。",
		"数字经济": "根据2023年半年报，作为数字化经济的赋能者，作为“双碳”战略的践行者，万达信息正通过在大数据中心建设、“东数西算”战略布局等方面的强大实力，契合数字经济、绿色发展的理念和价值，实现数字创新与行业场景的深化融合，并且在数字技术与解决方案、工业互联网等领域全面布局，通过智慧工厂、数字园区、碳中和行动等新的尝试和探索，以技术创新构建起了引领绿色发展的数字化基石。",
		"鸿蒙概念": "2024年1月5日互动易：公司主要以软件应用为导向，深耕信息化和软件服务领域。公司已有数百个业务产品与鲲鹏处理器、鸿蒙系统完成兼容适配，比如公司的市民云APP、健康云APP、蛮牛健康APP都已经适配鸿蒙系统。鸿蒙所属公司是公司重要的合作伙伴。",
		"信创": "2023年4月3日互动易回复：万达信息在公文系统、政务管理、公检法司、民生保障、智慧交通、市场监管、金融保险、医疗卫生、企业制造等方面均形成了基于信创的行业解决方案。特别在医疗信创方面，万达信息积极推进公司医卫行业产品适配工作，取得了大量兼容互认证书；新一代产品基于Java开发，已经用于部分客户；在行政办公类系统（如OA系统、邮件系统、教学系统、财务系统、后勤系统等）、网站类系统（如门户网站、公众号等）、提供互联网诊疗服务业务系统的信创适配改造方面有经验和技术积累。",
		"时空大数据": "2023年3月20日互动易：万达信息非常重视城市数字孪生的基础平台研究，规划建设智慧城市时空大数据平台，在城市治理、生态文明建设、医疗健康公众服务等场景中开展智能化应用，促进城市科学、高效、可持续发展。",
		"移动支付": "2022年1月28日互动易：公司市民云联合持牌支付机构，可为市民云端内的各类业务场景提供移动支付和资金结算服务,目前已在多个城市市民云（成都、柳州、武威、临沂等）开展线上支付服务，在成都、景德镇等城市市民云的若干场景中还实现了二维码支付场景，如景德镇的公交扫码乘车，成都部分区县的零售扫码支付等。目前还有多城市市民云涉及与支付相关场景在准备上线，如政府消费券消费场景下，市民通过市民云APP直接核销消费券并支付等。",
		"乡村振兴": "2024年1月9日互动易回复：数字乡村既是乡村振兴的战略方向，也是建设数字中国的重要内容。《数字乡村发展战略纲要》明确要求推进数字乡村建设。公司一直在参与国内乡镇一级的信息化建设，万达信息的社区事务受理业务覆盖上海全市所有街镇，经过持续多年的建设，已经成为上海市一网通办的重要组成部分。同时，公司在全国积极开展智慧乡村和智慧社区的数字化建设，已经在上海、成都等多个城市落地。结合公司开发的“CCOS城市操作系统”、市民云、智慧医疗和智慧养老等产品，万达信息与各类生态合作伙伴建立稳固合作关系，已在多地推进基层治理、未来乡村的数字化转型规划。另外，作为公司蛮牛健康旗下战略产品——蛮牛健康小屋（“健康微诊室”），通过乡村振兴项目，积极推动优质医疗资源下沉，为基层提供智慧医疗、健康管理服务，以科技手段助力提升乡村医疗信息化和村医服务水平，积极参与推动数字乡村建设工作。",
		"华为鲲鹏": "据2023年11月7日互动易，公司已有数百个业务产品与其鲲鹏处理器、鸿蒙系统完成兼容适配。",
		"华为盘古": "2023年7月12日互动易回复，在盘古大模型合作伙伴签约仪式上，万达信息与华为云计算技术有限公司签署盘古大模型合作协议，正式成为盘古大模型生态合作伙伴。"
	},
	"亮点": "国内城市信息化领域的领先企业",
	"同业": "政务信息化:  东华软件  东软集团  易华录  卫宁健康  银江技术  盛视科技  山大地纬  常山北明  和达科技  天亿马  新点软件  华是科技  宏景科技  华宇软件  久其软件  久远银海  数字政通  南威软件  榕基软件  博思软件  科创信息  信息发展  卓易信息  通达海  ST易联众",
	"概念x": "医疗信息化   华为产业链   国产软件   健康中国   创业板人气股   区块链   人工智能   互联网医疗   小程序   网络安全   云计算数据中心   养老产业   大数据   教育   智慧城市   智慧安防   数字经济   信创   DRGs概念   数据要素   教育信息化   数字人民币   智慧政务   人工智能大模型   华为盘古",
	"概念xgb": {
		"医疗信息化": "医疗信息系统龙头；公司拥有全民健康信息平台、医疗保险业务经办、DRG/DIP医保支付改革、医保基金监管、医疗服务价格改革、全流程传染病防控、突发公共卫生事件应急指挥、智慧疾控/卫监/妇幼/精卫、药品招采配用一体化平台（阳光医药）、多院区一体化智慧医院解决方案、基层医疗一体化云平台、互联网+医疗健康、政商一体化和智保通商保协同服务平台等全行业领先的产品和解决方案",
		"华为产业链": "公司与华为云计算技术有限公司签署盘古大模型合作协议，正式成为盘古大模型生态合作伙伴",
		"国产软件": "国内城市信息化领先企业，智慧卫健的领导者；主营智慧医卫、智慧政务、ICT业务、市民云和健康管理五大业务板块，公司产品在以全民健康信息平台为核心的区域卫生行业居全国市场第一；政务管理与服务方面，“一网通办”是万达信息智慧政务示范项目，“一网通办”模式已成为国家主推的一体化政务服务模式",
		"健康中国": "国内医疗信息化领域的龙头企业之一；公司拥有全民健康信息平台、DRG及DIP医保支付改革、全流程慢病传染病管理、智慧疾控/卫监/妇幼/精卫、药品招采配用一体化平（阳光医药）、多院区一体化智慧医院解决方案等全行业领先的产品和解决方案",
		"创业板人气股": "民生政务信息化建设龙头和医疗信息系统龙头，拥有市民云、健康云、医保云、医药云等，其中上海市民云用户数达千万",
		"区块链": "公司在人工智能、区块链、大数据等关键技术方向取得了突出的成绩；作为上海区块链技术协会、可信区块链推进计划成员单位以及区块链服务网络BSN官方推荐应用，获上海市职业技能大赛区块链应用操作省赛金奖以及国赛优秀奖；公司和国内顶级的长安链、浦江数链、BSN以及国际区块链开源平台建立了广泛的合作",
		"人工智能": "公司对人工智能技术持续研发，已经形成数百个人工智能行业模型，支撑公司智慧城市、智慧医卫等行业应用，获得了2022年首届“兴智杯”全国人工智能创新应用大赛AI+生态构建赛道一等奖，参与了多项人工智能标准制定工作",
		"互联网医疗": "民生政务信息化建设龙头和医疗信息系统龙头；公司旗下健康云主要业务包括公共健康服务、互联网医院及诊疗服务、智慧物联终端及服务以及消费型医疗四大板块，积极拓展互联网医院科室云诊室、跨域远程服务、专科云诊室等应用场景落地；旗下“蛮牛健康”打造“知名专家+智能AI助手+就医服务”相结合的数字健康服务",
		"小程序": "公司与阿里、腾讯在小程序方面均有合作",
		"网络安全": "公司的网络安全业务包括等保2.0服务能力（覆盖系统定级咨询、系统安全评估、安全建设整改、协助安全测评等全生命周期的安全服务能力），网络安全服务能力（涵盖网络安全重保、护网红蓝对抗、安全渗透测试、代码审核评估、应急响应服务、安全培训服务等），密码应用评估能力、数据安全建设能力等",
		"云计算数据中心": "公司云数据中心拥有跨地区IDC&ISP云牌照等多项国内最高等级认证，服务超过100家客户，机房总面积约5000平方米",
		"养老产业": "智慧城市软件和服务提供商；公司一直致力于运用智能技术为我国养老服务体系的高质量发展保驾护航；面向G端市场，参与包括民政部金民工程全国养老服务管理系统（一期）建设、参与上海、宁夏、江苏、贵州等多个省级养老政府监管平台建设、参与江苏南通、浙江温州、河北张家口、宁夏吴忠市等市级养老政府监管平台建设，协助当地政府搭建养老服务体系；面向B端市场，为数百个中小型养老护理企业提供SaaS化的信息服务，助力养老服务企业的数字化转型；旗下蛮牛健康推出了“数字化健康养老照护平台”——蛮牛孝镜",
		"大数据": "上海市大数据交易中心的发起人和股东单位，于上海成功布局搭载大数据分析、知识库等技术的行政服务中心“一网通办”，并将该业务拓展至湖南、山东等地；“随申办市民云”是全国第一个突破千万注册用户的公共服务类 APP\n",
		"教育": "智慧教育领域，公司通过将信息技术与教育主流业务深度融合，形成了覆盖智慧教育平台、青少年体育素养大数据平台、数字校园平台、智慧培训平台及大型集成项目等方面的解决方案\n",
		"智慧城市": "智慧城市软件服务供应商；研发城市一体信息化平台、智慧城市云平台，提供标准的智慧城市综合业务云平台，提供相关的计算、存储、安全服务或具体云应用；上海“一网通办”的总集成商",
		"智慧安防": "子公司浩特通信定位于平安城市IT服务商，主要面向数字安防监控市场，集平台软件研发、产品生产、系统集成及运维服务，为客户提供全面业务解决方案",
		"数字经济": "民生政务信息化建设龙头和医疗信息系统龙头；公司整体解决方案主要围绕城市数字化转型、智慧医卫、智慧政务等场景展开并推进，业务提供包括顶层设计、规划咨询、售后交付、方案创新以及生态构建等；公司在大政务（政府、事业、政法等）积极探索城市数字化转型解决方案的落地，在大民生（医疗卫生、教育等）推进云计算、容灾技术构建智慧医院解决方案的落地，在大企业（金融、烟草等）探索企业数字化转型解决方案落地",
		"信创": "公司打通信创产业上下游，提供包含规划咨询、设计研发、软件测试、系统集成、实施交付和运营维护的一站式服务；公司深耕党政信创、加速国寿协同、拓展国家部委和行业信创业务，同时强化基于信创的通用解决方案和行业解决方案的研发投入，打造万达特色数字化信创底座方案，内容包括信创云、信创桌面云、密码体系的建设方案、数据迁移、应用迁移、异构数据同步、数据备份、应用容灾等解决方案",
		"DRGs概念": "公司是行业内在医保支付改革方面领先的厂商，如果进一步细化到DIP支付方面，公司在该细分市场的占有率是排名第一的，单机版和SaaS化产品均有覆盖",
		"数据要素": "国内区域卫生信息化龙头，上海“一网通办”平台运营商；公司在数据要素领域布局早、基础优；在2016年已入股上海数据交易中心有限公司（当前改名：上海数据发展科技有限责任公司），开始探索数据资产化和数据要素流通工作；目前正在进行DCMM（数据管理能力成熟度评估模型）的贯标，坚持以规范化、标准化的要求完善自身能力",
		"教育信息化": "智慧教育领域，公司通过将信息技术与教育主流业务深度融合，形成了覆盖智慧教育平台、青少年体育素养大数据平台、数字校园平台、智慧培训平台及大型集成项目等方面的解决方案",
		"数字人民币": "公司市民云APP具备在城市生活服务场景中，提供钱包账户、支付服务的能力，在数币合作方面，数币发放推广和数币支付等均为推进内容",
		"智慧政务": "国内最大的智慧政务整体解决方案供应商之一，全国一体化政务大数据体系建设的重要供应商；公司智慧政务在深耕上海行业市场的基础上，打造以“物联、数联、智联”为特征的数字底座，搭建数据驱动的数字城市基本框架，构建城市数据中枢体系，以“一网通办”“一网统管”建设强化精细高效的政务服务、企业服务能力以及数字治理综合能力，涵盖城市安全、民生服务、教育文创等业务领域，向全国积极输出政务服务和城市治理的先进模式，助力城市数字化转型",
		"人工智能大模型": "公司垂类大模型聚焦在医疗健康领域及智慧城市领域两大主营业务，可运用于辅助医疗和公共卫生、政务办事、政策问答咨询、文书生成以及基层减负等100多个场景；参股公司浙江宁唐健康大数据科技有限公司打造了面向医疗健康领域的行业大模型-白泽晓",
		"华为盘古": "公司是盘古大模型生态合作伙伴，双方约定共同研发行业大模型，驱动行业智能化升级，共享大模型技术带来产业升级的机遇和价值"
	}
}