{
	"名称": "中金环境",
	"code": "300145",
	"全名": "南方中金环境股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "通用设备制造（泵业）和环境治理两大类业务。",
	"产品": "CDM系列立式不锈钢多级离心泵、CHM系列卧式不锈钢多级离心泵、TD系列管道泵、NIS，NISO系列端吸泵、NSC、NDS系列中开泵、潜污泵、排污泵、计量泵、消防泵系统、成套供水设备、污水处理设备、工业纯水冷却设备、直饮水设备、海水淡化高压泵",
	"概念": "垃圾分类，土壤修复，污水处理，PPP概念，创投，地方国企改革，固废处理，国企改革，节能环保，金属回收，净水概念，军工，空气能热泵，融资融券，深股通，数据中心，水利，新型城镇化，液冷服务器，智慧城市，专精特新",
	"概念y": "中证1000-100%  深证成指-100%  防汛-70%  地下管廊-49%  固废处理-29%  海水淡化-29%  深股通-23%  污水处理-17%  工业用地-13%  生态环境保护-13%  水利工程-10%  股权转让-10%  水处理-10%  PPP-10%  无人岛-10%  救灾-8%  深港通-7%  环保-5%  自来水供应-5%  泵阀-5%  送转填权-2%  水利设备-2%  海洋经济-0%",
	"概念详情": {
		"垃圾分类": "公司参股北京华帆科技集团。其有重点工程土左旗塔布赛生活垃圾无害化处理工程EPC总承包项目，项目生活垃圾收运处理范围为：土默特左旗三两乡、北什轴乡、塔布赛乡、铁帽乡区域服务中心及周边40个行政村产生的垃圾。垃圾填埋场处理对象为生活垃圾。",
		"土壤修复": "",
		"污水处理": "不锈钢冲压焊接离心泵龙头,2015年起外延并购转型环保行业;2017年环保类业务收入14.71亿,占比38.55%。公司在市政及工业污水污泥处理、蓝藻处理及资源化等方面拥有多项核心技术和研究成果。",
		"PPP概念": "2018年4月16日晚间公告，公司中标沙河市故河道改造提升工程PPP项目，中标金额2.75亿元。2017年6月公告，公司与枣强县政府、中国一冶合资成立PPP项目公司。共同参与河北省枣强县教育园区综合管廊（一期）PPP项目、枣强县教育园区道路基础设施PPP项目、枣强县大营镇污水管网PPP项目的建设及运行工作，投资总额为9亿元。2017年1月10日晚间公告，公司牵头联合体，预中标河北清河县清水河区域生态综合治理工程PPP项目，预算金额10.33亿元；2016年10月公告，公司拟与中国一冶联合投资实施PPP项目。10月14日，中金环境与中国一冶在武汉签署《战略合作协议》，双方正式建立合作伙伴关系。中金环境表示，公司作为民营企业，与中国一冶联合投资实施PPP项目，能为国企改革提供新的有效载体与发展动力，有利于双方优势互补，实现协同效应；",
		"固废处理": "主营水泵制造,并向污水治理业务转型;2017年10月18.5亿元金泰莱100%股权,金泰莱是一家从事危险废物处置及资源回收利用的环保企业。",
		"金属回收": "公司贵金属回收业务主要由子公司金泰莱与英美资源合作，从含铂废料中回收高附加值的铂、钯、铑等铂族金属，以及从废三元催化剂回收提炼白银等金属。",
		"水利": "2022年5月11日互动易回复：公司生产产品如SP污水自吸泵、ZW自吸式污水泵、WQ潜水污水泵、SJ深井潜水泵等产品广泛应用于城市排水，具备快速排涝，解决城市积水及排水功效。此外，公司生产的YDBC-3000智能型液压驱动移动泵车可用于城市防涝排涝以及远距离输水作业。",
		"液冷服务器": "2023年5月12日互动易回复：公司子公司南方泵业生产的CHL、CHM、CHLF水泵，广泛应用于数据中心液冷模块中。截至目前，2023年公司泵产品在数据冷却产业方面的应用推广持续发力，签单额在2000万元左右。",
		"节能环保": "2022年5月12日互动易：公司作为国内不锈钢离心泵龙头企业，在居民饮水工程、供热工程、污水排放治理工程等领域，拥有较为完善的泵产品覆盖。同时，与管道增压密切相关的城市基础设施行业也是公司重点关注和开拓的泵产品应用市场，根据公司内部统计，2021年公司制造板块营收来源细分到给水排水领域约7.2亿元，销售额保持稳定增长。同时，2021年公司投资约16亿元启动年产100万套泵产品智能制造产业基地建设项目、年产20万套高效节能泵智能制造项目，力争2023年底左右投入生产，预计达产后将大幅提升公司泵业产能和智能制造程度。",
		"新型城镇化": "2023年6月21日互动易：公司产品在供水、灌溉等领域有一定的市场。公司生产的SP污水自吸泵、ZW自吸式污水泵、WQ潜水污水泵、SJ深井潜水泵等产品广泛应用于城市排水，公司生产的YDBC-3000智能型液压驱动移动泵车可用于城市防涝排涝以及远距离输水作业。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"智慧城市": "2022年5月13日互动易回复：公司子公司南方智水科技主要从事智慧水务相关成套供水设备供应及后期运维服务，主要面对的市场为城市供水排水领域，城市基础设施、管网新建及更新改造等内容都属于新型城镇化建设的重要内容之一。因此相关新型城镇化建设政策的推出，对我公司智慧水务的相关业务具有积极的促进作用。",
		"数据中心": "2024年2月28日互动易回复：公司液冷产品已经广泛应用在腾讯数据中心、万国数据中心等重要场合，通过冷却介质输送，保证了数据中心的正常运转。",
		"创投": "根据2024年3月19日公告，为拓展水泵制造产业链，战略性投资孵化上下游资源及其他新兴产业，提升公司的核心竞争力，推动公司战略愿景实现，公司于2024年3月18日召开了2024年3月第三次总经理专题办公会，审议通过了《关于参与设立私募股权投资基金管理公司的议案》，同意公司出资350万元参与设立无锡中金聚源私募基金管理有限公司(简称“基金管理公司”;暂定名，具体以工商行政管理机关核准名称为准)，公司持股比例为35%。",
		"空气能热泵": "2023年3月8日互动易：公司生产的屏蔽泵，为空气能热泵的核心零部件，主要应用于室内供热系统，空气源热泵、空调系统，生活用水增压，太阳能供热系统，也可配套家庭暖通主机设备，如家用取暖锅炉等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为无锡市人民政府国有资产监督管理委员会。",
		"军工": "根据2024年10月24日互动易，公司CDM系列泵产品在军工领域已有少量订单。",
		"净水概念": "2022年10月13日互动易：公司生产的NFJS一体化净水设备，可以根据具体工况增加相应配置，使出水水质达到《生活饮用水卫生标准》GB5749-2006。"
	},
	"亮点": "不锈钢离心泵龙头企业，积极部署环境治理业务",
	"同业": "泵:  航天动力  应流股份  大元泵业  汉宇集团  凌霄泵业  君禾股份  泰福泵业",
	"概念x": "水利   污水处理   固废处理   环保   热泵   分拆上市预期",
	"概念xgb": {
		"水利": "国内领先的不锈钢离心泵制造企业；公司拥有多家勘察设计类甲级资质单位，下属业务涉及水利建设过程中的勘察、设计、咨询等产业链前端业务，在区域市场及细分业务领域具有较强的品牌影响力和技术优势；公司制造板块的泵产品广泛应用于水利建设、防洪防汛、城市供排水、管廊建设等领域",
		"污水处理": "国内领先的不锈钢离心泵制造企业；公司制造板块以南方泵业股份有限公司为核心主体，其泵产品可应用于市政污水处理、工业废水处理、生活污水处理（包含农村预制污水泵站）等设备配套工程项目；公司环保运营类业务主要涵盖工业供水、污水处理、蓝藻资源化处理、PPP项目运营等业务",
		"固废处理": "环境装备与技术服务提供商；公司环境治理业务主要涉及危固废处置、勘察设计、环保咨询及环保项目运营等细分领域，子公司金泰莱主要从事工业危固废的无害化、减量化处置和资源化利用，拥有19个大类218个小类危险废物处置资质，总处置能力18万吨/年",
		"环保": "环境装备与技术服务提供商；公司环境治理业务主要涉及危固废处置、勘察设计、环保咨询及环保项目运营等细分领域，子公司金泰莱主要从事工业危固废的无害化、减量化处置和资源化利用，拥有19个大类218个小类危险废物处置资质，总处置能力18万吨/年",
		"热泵": "公司生产的屏蔽泵，为空气能热泵的核心零部件，主要应用于室内供热系统，空气源热泵、空调系统，生活用水增压，太阳能供热系统，也可配套家庭暖通主机设备，如家用取暖锅炉等",
		"分拆上市预期": "19年12月，拟新设全资子公司南方中金勘测设计（集团）有限公司，并逐步整合旗下设计资源，将积极推动以上设计板块资产的股份制化，按分拆上市的条件规范以上资产的经营管理工作，待条件满足时，启动分拆上市相关工作"
	}
}