{
	"名称": "东方国信",
	"code": "300166",
	"全名": "北京东方国信科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "为客户提供企业级大数据、人工智能、云计算、工业互联网等平台、产品、服务及行业整体解决方案。",
	"产品": "城市智能运营中心(IOC)、城市智能视频大数据平台、数据治理平台BDG、数据云、数据可视化产品、图灵引擎TuringTurbo、图灵联邦TuringTopia、东方国信云BONCLOUD、东方国信工业互联网平台Cloudiip、CirroData高性能分布式数据库、企业级大数据平台BEH、B-RCDE服务能力开放平台、实时计算决策引擎产品B-RCDE、实时事务数据采集产品B-RTDA、B-Spider数据采集器",
	"概念": "MLOps概念，华为鲲鹏，华为欧拉，5G，AIGC概念，ChatGPT概念，Web3.0，边缘计算，大数据，电子身份证，东数西算（算力），工业4.0，工业互联网，国产软件，互联网金融，华为概念，机器视觉，区块链，人工智能，融资融券，深股通，时空大数据，数据交易中心，数据要素，数据中心，数字货币，数字经济，数字孪生，数字水印，数字乡村，算力租赁，碳中和，物联网，乡村振兴，新零售，新型工业化，信创，虚拟电厂，虚拟数字人，虚拟现实，养老概念，元宇宙，云计算，职业教育，智慧城市，智慧政务",
	"概念y": "深证成指-100%  工业互联网-81%  边缘计算-32%  华为云·鲲鹏-23%  云计算数据中心-21%  新三板-20%  互联网医疗-17%  国产软件-16%  4G-15%  电子政务-14%  数字货币-14%  大数据-13%  华为鸿蒙-12%  大数据反恐-11%  快递物流-10%  机器人-10%  工业4.0-10%  养老地产-10%  一号文件-10%  养老-10%  半导体-10%  RCEP-10%  水利工程-10%  智慧城市-8%  深港通-8%  数字孪生-7%  深股通-7%  中证500-5%  人工智能-4%  华为-3%  WAPI-2%  数据存储-2%  虚拟运营商-1%  征信-0%",
	"概念详情": {
		"MLOps概念": "2023年4月4日互动易回复：公司在互动平台回复，公司的人工智能平台数据科学云平台DataScienceCloud就是一套MLOps工具，对机器学习模型进行持续调优、集成、部署、评价、回测。支持算法模型持续集成优化，简化算法人员工程人员工作量，提升优化效率。",
		"华为鲲鹏": "公司和华为就鲲鹏及昇腾产品在运营商、安平等领域签署了战略合作协议。",
		"华为欧拉": "互动平台内容显示：公司签署了CLA，正式加入欧拉开源社区，未来将积极参与社区合作，与行业内的生态伙伴共建创新平台，推动行业生态繁荣发展。",
		"养老概念": "2013年1月，公司出资1200万元增资参股千禾公司30%股权，千禾颐养家苑位于北京昌平区，是一家集生活照料、老年看护于一体的养老服务机构。公司计划与千禾公司合作推出“智慧养老”为核心理念的创新型养老服务，即采集老年人生活习惯、兴趣爱好、健康状况等信息，建立企业级数据平台，对老年群体进行细分，针对不同需求和偏好的老年人，提供个性化专业服务。截止2012年12月31日净资产为234.63万元。",
		"5G": "公司在5G领域有着诸多研究成果，包括5G无线接入基站技术，3GPP协议解析技术，5G精准定位与服务技术等，相关5G技术已取得部分研发成果，包括2项发明专利和5项软件著作权以及1项正在申请的发明专利。",
		"大数据": "电信行业大数据龙头;三大运营商集团或主要省份公司的大数据集中平台独家提供商,并长期为运营商开发经营B软件,积累了丰富的运营商数据及数据运营经验;以电信行业大数据为出发点,并购数据挖掘类公司,向大数据应用方向多行业布局。",
		"国产软件": "国内通信领域大数据平台建设成功案例最多的核心软件厂商;国内首创IOC城市智能运营大数据平台;公司服务于300多家银行,移动银行占有率全国第一；17年软件技术开发及服务收入13.33亿,营收占比88.50%。",
		"工业4.0": "行业云应用方面，公司完成城市智能运营中心、工业大数据平台、互联网数据服务平台、行业营销云、数据云平台等云应用服务的平台建设，支撑运营商领域、工业领域、政府领域、金融领域、安全领域等行业客户，为客户提供了涵盖数据采集、数据治理、数据安全、数据存储与计算、数据分析与应用的大数据一站式解决方案。",
		"工业互联网": "国内大数据上市公司龙头;并购北科亿力和Cotopaxi进入工业大数据领域;Cotopaxi于2016年进军国内重工业节能改造领域,鉴于国内目前高耗能的企业达1.5万家,且缺乏竞争对手,市场潜力巨大;公司的工业互联网平台Cloudiip在全球46个国家、国内29个省份的2172家大型工业企业推广应用,已成功搭建微服务近200个,工业APP逾300个,成为国内工业互联网领域的领头者。",
		"区块链": "2018年6月份，公司以自有资金4000万元对北京区块节点科技有限公司进行增资，投资完成后占区块节点科技51%股权。北京区块节点科技有限公司是一家新兴的互联网初创公司，主要从事于区块链底层技术平台的研发和应用。",
		"数字孪生": "19年3月互动平台上表示，公司具有云化数字孪生技术的自主知识产权，并且在工业互联网平台上形成了具备拖拉拽轻代码化甚至无代码化的自助式数字孪生编辑器。",
		"边缘计算": "公司深耕边缘计算超十年,不但开发有支持上百种工业协议的智能网关,而且自主研发工业传感器如数字测温传感器、料面激光雷达、工业热成像系统、柔性电偶、工业CCD等十几项专利,现场部署自有工业传感器二十六万多个,并开发了边缘智能模型上百个,部署边缘智能软件系统五百多套;公司是边缘计算联盟会员",
		"数字乡村": "在农业物联网业务方面，公司开发的自有知识产权农业气象监测站，在山东省烟台市牟平区珠鸿翔兴智能果园安装实施。开发的农业生产环境感知设备，能够实时监测各类参数",
		"数据中心": "企业级大数据及云平台整体解决方案服务提供商。2018年6月，对外投资德昂世纪和北京顺诚，拓展云数据中心业务，预计建设机柜数约1.6万。",
		"智慧城市": "2020年4月10日公司在互动平台称：公司目前在智慧城市智能运营中心领域中已形成六大标杆项目案例，天津泰达经济技术开发区也是六大标杆案例之一，这些案例在智慧城市行业具有重要的示范作用。",
		"华为概念": "据2023年4月3日互动易回复：公司积极开拓合作生态，长期以来一直是华为的优质合作伙伴。公司与华为在大数据生态、鲲鹏生态等领域有稳定的合作关系。公司自主研发的AI深度学习应用层产品，与华为昇思MindSpore（盘古大模型的底层AI框架）完成兼容认证，性能进一步提升，可高度满足客户需求。公司通过加入华为昇思MindSpore开源社区，未来将进一步深化社区合作，推动项目、产品生根发芽，通过更专业、更高效地合作共同推进行业应用落地。",
		"云计算": "公司分布式云化数据库面向海量数据分析型应用领域,采用了先进的计算和存储分离的技术架构,融合了Hadoop分布式存储和MPP并行计算的各自优势,不但可以轻松实现云平台上的伸缩扩展能力,而且可以提供随需部署的能力,是新一代云数据仓库的典型代表。",
		"人工智能": "公司对深度学习和人工智能的研发方向主要分为两部分，一是依托现有的各种主流计算框架的支持和预置神经网络的模型，公司开发出自身专业化的人工智能平台，形成包括任务调度、人员管理、机器识别等多种关键技术。",
		"物联网": "公司致力于为客户提供广泛的、开放的物联网技术解决方案；公司当前与华为在大数据生态、鲲鹏生态等领域有稳定的合作关系；在物联网领域，当前公司有自研的基于linux的物联网网关，同时也支持对接多种类型的主流物联网设备、物联网平台。",
		"虚拟现实": "公司在5G、VR、数字孪生已有布局，子公司厦门图扑自主研发的HT二三维可视化引擎，能够支持常见的虚拟现实设备（VR），已应用于虚拟营业厅、数字化工厂等相关项目。",
		"数字货币": "全资子公司上海屹通的主要客户为银行，目前已与数家国有大行、及商业银行，实现了数字人民币对接，根据银行性质实现了不同模式的对接方案，并将方案整理形成标准化流程，可快速协助各合作银行快速完成数字人民币对接。",
		"元宇宙": "公司2023年9月20日互动回复：公司在5G、VR、数字孪生已有布局，子公司厦门图扑自主研发的HT二三维可视化引擎，能够支持常见的虚拟现实设备（VR），已应用于虚拟营业厅、数字化工厂等相关项目。",
		"乡村振兴": "公司参股子公司海芯华夏致力于用数字化服务农业，为国家农业的发展进行数字化赋能。",
		"机器视觉": "2023年4月12日投资者互动显示：公司在深度学习技术上已有积累与布局，图像和视频智能处理是深度学习的重点方向之一。公司智能视觉分析平台已与华为AI框架昇思MindSpore完成兼容性测试验证。智能视觉分析平台是一套通用、灵活、智能的视频分析平台，支持接入各类视频采集设备及环境传感器终端，目前公司的机器视觉技术在运营商、工业、政府等领域均有实际项目落地。",
		"智慧政务": "公司在政府领域已有布局和成果.公司积极拓展“数字政府”以及行业大数据市场和应用，陆续推出“网格化”市域社会治理平台、智慧住建、智慧税务、智慧文博等产品等解决方案，先后承揽智慧昌邑、青海国税局、内蒙古住建厅、中央党史馆等实现了项目落地，开拓了行业大数据应用新方向和新赛道。",
		"东数西算（算力）": "公司在互动平台表示，内蒙数据中心规划机柜数量共2万台，公司参股子公司在北京的数据中心有近9000台机柜。“东数西算”是通过构建数据中心、云计算、数据一体化的新型算力网络体系，将东部算力需求有序引导到西部，优化数据中心建设布局，促进东西部协同联动。公司为客户提供数据中心、裸金属、GPU虚拟化、线路网络等租赁及相关服务，公司有充足的能耗和IDC储量。在数据方面，公司借助自身大数据业务的基础，通过整合大数据处理系统实现对于海量数据的计算能力，一方面可以突破模型精度问题，另一方面可以将大数据处理能力从浅层分析向深层挖掘演进。",
		"数字经济": "公司在数字经济等相关技术和业务领域已持续投入、深耕多年，公司在大数据、云计算、人工智能、数字孪生、虚拟现实、边缘计算、5G等领域均有较为成熟的技术及应用。",
		"电子身份证": "子公司上海屹通于2019年通过公安部三所资格审查，正式成为“公安部公民网络身份识别系统”的eID网络服务机构。上海屹通可为合作伙伴提供基于网络身份识别的成熟解决方案，为线上开户、授权登录、支付鉴权、信贷进件、小微金融等具体金融应用场景提供安全、便捷的全新增强认证方式。",
		"碳中和": "公司在互动平台表示，公司“双碳”监管平台立足智库顶层设计优势，构建包括碳排放总量、碳汇、碳达峰达成率、碳中和达成率、碳强度等在内的12项专业化、精细化监管指数，采用科技企业集约建设方案，做到专用和共享相融合，推动“碳达峰、碳中和”治理体系和治理能力现代化转型升级。同时，“双碳”监管平台采用一体化应用支撑平台，有效实现网格化动态跟踪，做到一体支撑、高效协同、数据可信、集成管理。",
		"虚拟电厂": "公司在互动平台表示，公司作为碳中和及碳排放业务管理平台的先行单位，对虚拟电厂这种需要能源互联网支持、通过数据、模型、业务驱动，聚合灵活性电源和负荷资源的电力业务，已经具有相当的技术积累，未来将有更深介入。当前的我公司的数字孪生智慧电厂相关产品和方案，是目前智慧电厂（非虚拟电厂）业务建设的一部分，通过数字化建模、图形化展示实现设备系统精益生产、卓越经营管理，通过全新载体给电厂提供高价值挖掘和管控的手段，公司借助多年的大数据挖掘建设能力，结合业务专家能力，已经形成众多场景突破和落地，整体智慧电厂样板工程将在2022年完成。",
		"信创": "公司自主研发的分布式云化数据库CirroData在助力金融行业推进信创落地工作方面成绩卓著。公司持续完成了多个场景的国产化迁移工作，积累了含TD、GreePlum、Oracle、DB2等数据库的多个迁移工具，持续了技术研发创新、积极构建信创产业生态，随着各家合作机构应用场景的激增，新增CirroData部署节点及单个集群规模增长迅猛。",
		"职业教育": "根据公司2022年10月17日互动易平台回复：2018年，公司开始工业互联网教育培训领域相关业务，发布“东方国信工业互联网教育进展”工作报告和“工业互联网培训白皮书”，之后多次参与部委工业互联网从业人员的标准编写工作，是中国职业教育协会工业互联网专委会成员。公司入选工业互联网产业联盟实训基地拟培育名单，在“第十一届物联网产业与智慧城市发展年会”上，东方国信工业互联网教育荣获“2020智慧教育示范项目”。近年来，东方国信工业互联网领域相关教育培训与支撑不断拓展，已与清华大学软件学院、西北工业大学、哈尔滨工业大学、日照职业技术学院等院校建立了业务合作。",
		"Web3.0": "2022年11月8日公司互动表示：公司有Web3.0底层技术栈储备。",
		"AIGC概念": "2022年11月22日互动易回复：公司互动平台回复具有AIGC技术能力，也有AIGC的技术储备。公司有子公司专注于人工智能技术研究与开发。目前正在研发虚拟数字人技术，其中用到AIGC技术用于生成人物形象；子公司厦门图扑利用AIGC技术用于生成数字孪生设计稿和组件库。",
		"ChatGPT概念": "2023年3月17日公司互动：公司已有大语言模型的技术储备，届时会很快推出自有类chatGPT模型。更重要的是，公司目前已经在垂直领域开始进行多轮对话，业务办理和情感对话等方面的应用系统开发，开始向客户推荐类chatGPT的理念和技术优势。",
		"数字水印": "据2023年3月31日互动易回复：公司已有数字水印技术，对于模型输出可以做防伪追踪。",
		"时空大数据": "2023年4月12日互动易回复：公司在时空大数据平台已有研发和布局，主要应用于智慧城市和智慧政务等场景，例如在地图上叠加各种可视化组件，直观体现数据指标等。",
		"数据要素": "2022年半年度报告：在技术产品方面，公司提供包括数据采集、数据存储计算、数据分析挖掘、数据应用、数据治理管控、云基础服务与应用开发平台相关技术产品。",
		"虚拟数字人": "东方国信旗下子公司东云睿连今日官微消息，6月20日，2023人工智能前沿技术论坛暨湖北省软件行业协会人工智能专委会技术研讨会即将举行。作为会议主办方，东云睿连将与Intel联合发布基于IntelNUC一体机硬件和OpenVINO打造而成的OMHuman虚拟数字人解决方案。",
		"算力租赁": "2023年5月11日在投资者互动平台表示，数据中心是算力的载体，算力是IDC加云计算基础设施天然具备的，GPU算力可以支持各类深度学习模型建模训练。公司在内蒙古已布局数据中心，规划机柜数量共2万台。公司参股子公司在北京已布局数据中心，总规模9000台左右。公司也有自研的云计算基础设施软件，公司为客户提供数据中心、裸金属、GPU虚拟化、线路网络等租赁及相关云服务，公司有充足的能耗和IDC储量，适合AI算力池建设。",
		"互联网金融": "2022年3月1日互动易显示：东方国信在金融领域打造了移动互联网金融平台、金融大数据平台、金融数据治理、金融云计算平台等多个产品及解决方案，成功服务了国内200多家金融机构。",
		"新零售": "2019年9月12日互动易：新零售领域市场推进不断加速，在服务中国移动、中国联通、中国电信的基础上，积极开拓便利、汽车、快餐等领域客户。运营商领域已有20多个省分公司使用了门店大脑和业务中台新零售产品。",
		"新型工业化": "2023年半年报：公司智能化煤矿综合管控平台CloudiipiMine已在白云乌素煤矿、巴彦高勒煤矿、邵寨煤矿等多个煤矿智能化建设项目中成功落地，为煤矿企业提供了云网边端一体化的数字底座，满足了生产过程信息获取、重要设备运行状态监控、生产环境信息感知与直观表达、各生产环节智能化协作等共性需求，形成了智能化建设中咨询规划、项目整包、分项承建等三大能力，实现了煤矿安全生产过程的信息化协同、数字化管理、透明化展示和智能化运行，逐步达成“减人、增安、提效”的智能化建设目标。"
	},
	"亮点": "专注提供完整企业商业智能系统解决方案的企业",
	"同业": "电信IT支撑系统:  宇信科技  思特奇  科蓝软件  太极股份  浪潮软件  天源迪科  用友网络  科大国创  直真科技  ST信通"
}