{
	"名称": "节能环境",
	"code": "300140",
	"全名": "中节能环境保护股份有限公司",
	"地域": "陕西省",
	"分类": "小盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "节能环保装备和电工专用装备业务。",
	"产品": "大气污染减排、电工装备版块、环保装备业务、环境能效监控与大数据服务",
	"概念": "医疗废物处理，固废处理，污水处理，高端装备，国企改革，空气能热泵，垃圾分类，深股通，特高压，土壤修复，乡村振兴，雄安新区，央企国企改革，智能电网",
	"概念y": "中证1000-100%  中国节能-56%  央企国资改革-44%  特高压-42%  一号文件-38%  柔性电池-37%  国企改革-30%  业绩预增-26%  石墨烯-24%  脱硫脱硝-20%  环境监测-20%  智能电网-16%  新材料-10%  电力物联网-10%  大气治理-10%  纤维新材料-10%  垃圾分类-10%  雄安新区-10%  环保-9%  仪电仪表-8%",
	"概念详情": {
		"医疗废物处理": "医疗废弃物处理业务是公司子公司唐山装备重要市场开拓方向之一，目前已在努力建立示范项目，并将持续在研发和市场端发力，积极推进有关项目中标落地。",
		"固废处理": "启融科技积极开展环保装备业务，推广以垃圾热解气化装备为代表的固废处理装备，并积极探索生态环境综合治理方案，主要客户为国内环保设备生产企业。",
		"污水处理": "2018年1月份，公司拟16.43元/股定增3067.56万股，现金21600万元（作价72000万元）收购兆盛环保100%股权，同时，公司拟定增不超6903.09万股募集不超41000.00万元配套资金，用于支付现金对价及标准化生产基地项目，工程设计研发及信息化管理中心项目，现有生产设施的技改项目。兆盛环保为区域环境治理整体解决方案的综合服务商，主营业务为污水（泥）环保设备的设计，研发，制造，销售及服务，其产品主要覆盖城市污水，自来水，工业废水，污泥处理处置，垃圾，餐厨渗滤液处理，农村污水治理，并提供整体解决方案的专业服务。",
		"智能电网": "公司从事变压器专用设备及组件业务，是国内唯一能为客户提供系列成套设备的厂家，也是全球变压器专用设备制造商中产品品种最齐全的厂家之一。公司的主要产品包括铁芯剪切设备、绕线设备、油箱设备、绝缘件加工设备、工装设备及变压器组件。其中主导产品铁芯剪切设备是公司竞争力最强的产品，国内尚未竞争对手。该产品毛利率高，占主营业务收入比重大，从而提高了公司的整体盈利能力。公司与国内外著名变压器生产厂商SIEMENS、ABB、特变电工、中国西电、天威保变等建立了稳定的业务合作关系。",
		"特高压": "公司从事变压器专用设备及组件业务，是国内唯一能为客户提供系列成套设备的厂家，也是全球变压器专用设备制造商中产品品种最齐全的厂家之一。公司的主要产品包括铁芯剪切设备、绕线设备、油箱设备、绝缘件加工设备、工装设备及变压器组件。其中主导产品铁芯剪切设备是公司竞争力最强的产品，国内尚未竞争对手。该产品毛利率高，占主营业务收入比重大，从而提高了公司的整体盈利能力。公司与国内外著名变压器生产厂商SIEMENS、ABB、特变电工、中国西电、天威保变等建立了稳定的业务合作关系。",
		"雄安新区": "2017年5月18日公司在互动表示，公司现有的大气治理、环境监测及大数据业务中包括河北地区的业务，公司设立的中节能（唐山）环保装备有限公司以环境监测设备为主要业务，中节能致诚（唐山）环保科技有限公司以环境监测及运营服务业务为主。公司支持雄安新区的建设，并将积极参与未来雄安新区中与大气治理、环境监测及大数据等业务相关的项目。",
		"乡村振兴": "2018年1月份，公司拟16.43元/股定增3067.56万股，现金21600万元（作价72000万元）收购兆盛环保100%股权，同时，公司拟定增不超6903.09万股募集不超41000.00万元配套资金，用于支付现金对价及标准化生产基地项目，工程设计研发及信息化管理中心项目，现有生产设施的技改项目。兆盛环保为区域环境治理整体解决方案的综合服务商，主营业务为污水（泥）环保设备的设计，研发，制造，销售及服务，其产品主要覆盖城市污水，自来水，工业废水，污泥处理处置，垃圾，餐厨渗滤液处理，农村污水治理，并提供整体解决方案的专业服务。",
		"垃圾分类": "2018年董事会报告披露公司一方面以中国节能重大科技创新项目“分布式垃圾处理装备开发”研发为抓手积极推进自主研发，另一方面与业内优势公司在餐厨垃圾处理设备、农村废物处理进口设备的国产化等方向开展合作",
		"土壤修复": "公司启动了“土壤高精度多参数现场快速检测系统研制与应用示范”项目，总体目标是研制具有自主知识产权的高精度、集成化、智能化的土壤多参数现场快速检测设备，填补国产仪器空白，打破国外技术垄断，同时建立相关分析方法、技术标准和全过程质控体系，整体提升仪器性能与品质，实现产业化，为我国土壤污染防治提供技术支撑和数据依据。公司节能环保装备业务，包括土壤污染修复装备",
		"空气能热泵": "公司全资子公司唐山装备生产空气源热泵热风机。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"高端装备": "2023年3月7日互动易回复：公司电工装备属于高端技术装备，并且在国产替代方面存在优势。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "国内目前智慧环保综合项目成功案例最多的公司之一",
	"同业": "废气处理:  凯龙高科  同兴环保  元琛科技  盛剑环境  青达环保  仕净科技  严牌股份  中自科技  艾可蓝  清新环境  永清环保  远达环保  德创环保  菲达环保  中创环保  雪浪环境  龙净环保"
}