{
	"名称": "宋城演艺",
	"code": "300144",
	"全名": "宋城演艺发展股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "所属申万行业：景点",
	"行业": "社会服务—旅游及景区",
	"业务": "现场演艺和旅游服务业务。",
	"产品": "轻资产输出业务、网络票务销售业务、主题公园、文化演艺",
	"概念": "旅游概念，网络直播，电子竞技，2024中报预增，抖音概念，共同富裕示范区，融资融券，深股通，手机游戏，文化传媒概念，虚拟现实，元宇宙",
	"概念y": "深证成指-100%  游戏直播-59%  音乐产业-15%  深港通-15%  旅游-13%  深股通-10%  主题公园-10%  海南自由贸易港-10%  文艺改革-9%  沪深300-9%  文化传媒-8%  手机游戏-7%  网络直播-6%  电竞-5%  虚拟现实-5%  MSCI-5%  大消费-4%  网红-4%  微视-3%  白马股-3%  网络视频-3%  视频网站-2%  网络游戏-2%  自贸区-1%  美丽中国-1%",
	"概念详情": {
		"旅游概念": "2024年1月12日互动易：公司主业为现场演艺和旅游服务。",
		"网络直播": "收购直播平台六间房,标的从视频网站转型为娱乐互动直播平台,“基于平民艺人和粉丝关系的互联网演艺平台”,为中国最大的视频社交网站,18年中报显示拥有29万名签约主播,月均页面浏览量达691亿,注册用户数超6200万,月度活跃用户5638万;18年6月子公司六间房与花椒直播运营方进行重组。",
		"电子竞技": "2015年8月份，公司以现金16.14亿元购宋城集团所持六间房62%股权，完成26.92元/股定增3670.13万股公司股份购买刘岩等8名股东合计持有的六间房38%股权(合计100%股权）过户完成。六间房是目前中国最大的互联网演艺平台网站，主要产品和服务为互联网演艺平台运营业务，可以视频直播电子竞技游戏等。",
		"文化传媒概念": "宋城演艺发展股份有限公司是一家从事主题公园和旅游文化演艺的投资、开发和经营的公司。公司主要业务板块包括了文化类主题公园宋城景区和游乐类主题公园杭州乐园。公司是中国最大的民营旅游企业之一。公司经营的宋城景区及其核心旅游文化演艺大型歌舞《宋城千古情》是目前世界上年演出场次最多和观众接待量最大的剧场演出，被海外媒体誉为与拉斯维加斯\"O\"秀、法国\"红磨坊\"比肩的\"世界三大名秀\"之一。",
		"虚拟现实": "2023年7月3日互动易：公司与SPACES公司合作开发的以中国古典名著《红楼梦》为蓝本的大型VR互动游乐项目《太虚幻境》已于2019年在杭州宋城景区推出并实现独立售票，受到游客尤其是年轻群体的欢迎，是国内领先的商业化虚拟现实项目。",
		"手机游戏": "灵动时空持续研发投入并于2018年初推出自研卡牌手游《猎人传奇》。用户留存指标达到业界较高水平，上半年已实现月流水过千万目标。",
		"共同富裕示范区": "公司注册地址为杭州市，主要从事文化演艺业务，现场演艺和旅游休闲业务。公司独创“主题公园+文化演艺”的经营模式，依托“宋城”和“千古情”两大品牌，为客户提供主题公园集群游玩和千古情演出及多种剧目的观赏服务，主要通过出售门票实现业务收入。",
		"元宇宙": "公司推出的贯穿整个景区的大型穿越活动《我回大宋》带给游客超脱现实世界的沉浸式体验，亦可认为是元宇宙的一种表现形式。公司始终关注科技发展，注重科技和娱乐的叠加，在景区和演出中广泛运用VR、AR、全息等各类技术手段，增强可玩性和体验感。用文化与科技融合的力量搭建现实与虚拟融合的文旅场景一直是公司探索的方向，传统与现代、过去与未来、虚拟与现实，都在宋城主题公园和现场演出中同时空、多维度地呈现。目前公司正组织加大力度探索和研发元宇宙在主题公园和现场演出中的应用。",
		"抖音概念": "2023年12月4日互动易：公司与抖音在票务以及宣传方面均有较好合作。",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润48000万元至62000万元;增长幅度为58.52%至104.75%;上年同期业绩:净利润30280.55万元;"
	},
	"亮点": "从事主题公园和旅游文化演艺的大型民营旅游企业",
	"同业": "主题公园:  大连圣亚  华侨城A",
	"概念x": "大消费   自贸区   创业板人气股   VR&AR   直播/短视频   旅游   主题公园   动漫   自由贸易港   海南自由贸易港   MSCI   全息概念   网红",
	"概念xgb": {
		"大消费": "中国最大的演艺集团之一，拥有千古情系列的现场演艺、主题公园集群和旅游休闲为主的宋城旅游",
		"自贸区": "浙江公司，主营主题公园和旅游文化演艺的投资、开发和经营，公司的三亚宋城旅游区总投资约5亿，于2013年9月25日正式开园运营",
		"创业板人气股": "中国最大的演艺集团之一；创业板第十大权重股",
		"VR&AR": "公司旗下And2girls安菟女团正式创立出道，安菟漫画在各大平台上线，共计近20首歌曲登陆QQ网易等平台，播放量突破2000万；举办了演唱会及数场大型线下活动和线上直播；安菟女团以顶级PGC内容为核心竞争力，结合有效的市场曝光及线下活动刷新用户体验，逐步占据中国虚拟偶像头部IP地位；以独特而完整的世界观及领先的专利技术Virtual Andromeda为核心，构筑链接ACGN及泛娱乐，打通线上线下，定义全用户群体虚拟形象体验的安菟IP生态体系",
		"直播/短视频": "旗下花房集团（花椒平台、六间房平台）在港股上市，主要从视频网站转型为娱乐互动直播等",
		"旅游": "中国领先的综合性文旅服务供应商；公司独创“主题公园+文化演艺”的经营模式，依托“宋城”和“千古情”两大品牌，以主题公园等特定场景为载体，为客户提供以多种演艺剧目为核心的优质文旅产品；已经开业的项目有杭州宋城、三亚千古情景区、丽江千古情景区、九寨千古情景区、桂林千古情景区、张家界千古情景区、西安千古情景区、上海千古情景区等",
		"主题公园": "中国最大的民营文化旅游集团之一，实现了从“一个公园、一台戏、一张票”的千古情模式向“多剧院、多剧目、多票型”的演艺公园模式转变",
		"动漫": "公司旗下基金宁波宋城互联网娱乐投资合伙企业参与投资布卡漫画，后者为中国目前流量最大的动漫平台；拥有虚拟偶像And.II安菟女团，其以顶级PGC内容为核心竞争力，逐步占据中国虚拟偶像头部IP地位，相关的安菟漫画已在各大平台上线",
		"自由贸易港": "浙江公司，主营主题公园和旅游文化演艺的投资、开发和经营，公司的三亚宋城旅游区总投资约5亿，于2013年9月25日正式开园运营",
		"海南自由贸易港": "浙江公司，主营主题公园和旅游文化演艺的投资、开发和经营，公司的三亚宋城旅游区总投资约5亿，于2013年9月25日正式开园运营",
		"全息概念": "公司在国内最早将VR、AR、全息、光影等新兴技术应用于演艺舞台和旅游场景并通过商业运营实现规模收入，积累了丰富的经验和产品",
		"网红": "收购直播平台六间房，标的从视频网站转型为娱乐互动直播平台，“基于平民艺人和粉丝关系的互联网演艺平台”，为中国最大的视频社交网站，18年中报显示拥有29万名签约主播，月均页面浏览量达6.91亿，注册用户数超6200万，月度活跃用户5638万；18年6月，子公司六间房与花椒直播运营方进行重组"
	}
}