{
	"名称": "宝利国际",
	"code": "300135",
	"全名": "江苏宝利国际投资股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "所属申万行业：石油化工",
	"行业": "石油石化—炼化及贸易",
	"业务": "通用型改性沥青、高强度结构沥青料、高铁专用乳化沥青、废橡塑改性沥青等专业沥青产品的生产销售；直升机及航材的销售业务；BT项目投资业务。",
	"产品": "道路石油沥青、通用改性沥青、飞行器租售及运营",
	"概念": "雅下水电概念，新疆振兴，俄乌冲突概念，低空经济，高铁，股权转让(并购重组)，国企改革，芯片概念，一带一路，中俄贸易概念",
	"概念y": "中证1000-100%  油改-75%  沥青-47%  通用航空-22%  公路基建-16%  甲醇-13%  影视传媒-10%  节能环保-10%  石墨电极-10%  新疆节能环保-10%  公共交通-9%  航空发动机-8%  壳公司-7%  石油化工-3%  航空航天-0%  油品升级-0%",
	"概念详情": {
		"雅下水电概念": "根据2024年8月13日互动易：公司在西藏拉萨有控股子公司西藏宝利沥青有限公司，公司持有西藏宝利65%股权，主营沥青相关业务。",
		"新疆振兴": "为进一步服务于新疆地区道路交通建设事业发展的需要，充分发挥新疆地区的石油资源优势，公司在新疆投资设立新疆宝利石油化工有限公司。",
		"俄乌冲突概念": "俄乌冲突对公司最主要的影响在于：俄系航材供应周期加长；采购成本增加。公司作为俄式直升机的国内授杈经销商，在国内有飞行器航材的销售以及提供维修定检等服务及合作。",
		"一带一路": "公司参与了阿尔及利亚东西高速公路建设，实现了专业沥青料出口。",
		"中俄贸易概念": "公司作为俄式直升机的国内授权经销商，目前在国内有飞行器航材的销售以及提供维修定检等服务及合作。",
		"股权转让(并购重组)": "根据2024年11月19日公告，公司控股股东及实际控制人将发生变更。周德洪先生及周秀凤女士分别将其持有的1.64亿股和4356.72万股股份转让给池州投科股权投资基金合伙企业。本次交易完成后，池州投科将持有2.08亿股，占公司总股本22.72%，成为新的控股股东。池州市政府国有资产监督管理委员会将成为公司的实际控制人。此次权益变动未违反相关法律法规及公司章程规定。",
		"低空经济": "公司旗下子公司江苏宝利航空装备投资有限公司主营通用航空业务，包括飞行器租售、维修、定检；航材零配件销售；护林巡航、应急救援、电力巡检、海上引航等业务。目前形成了以宝利航空为主体，上海成翼（公司子公司）为租售平台，华宇通航（公司子公司）为通航运营平台的一体两翼布局。未来公司将壮大维修、培训力量，致力于成为行业内领先的通航产业公司。2023年半年报，公司投资江苏宝利航空装备投资有限公司2.00亿元，参控比例为100%。",
		"高铁": "江苏宝利国际投资股份有限公司主营业务是通用型改性沥青、高强度结构沥青料、高铁专用乳化沥青、废橡塑改性沥青等专业沥青产品的生产销售；直升机及航材的销售业务；BT项目投资业务。公司主要产品为通用型改性沥青、高强度结构沥青料、高铁专用乳化沥青、废橡塑改性沥青等专业沥青。公司产品广泛应用于高速公路、桥梁、市政道路及高速铁路等路面建设。",
		"国企改革": "公司属于国有企业。公司的最终控制人为池州市政府国有资产监督管理委员会。",
		"芯片概念": "2025年9月19日公告：基于对半导体测试设备行业及其相关产业链的看好，同意公司在不超过最近一期经审计净资产5%金额范围内，以自有或自筹资金投资南京宏泰半导体科技股份有限公司（以下简称宏泰科技）1%-3%股权。宏泰科技是一家从事半导体测试设备研发、生产和销售的高新技术企业，主要产品包括SoC测试系统、数模测试系统、芯片级封装分选系统等，曾获得国家级专精特新“小巨人”、南京市培育独角兽、江苏省潜在独角兽、中国IC独角兽企业、南京市工程技术研究中心等多项荣誉和资质。"
	},
	"亮点": "东地区生产、销售专业沥青产品的龙头企业，核心技术国内领先",
	"同业": "沥青:  国创高新",
	"概念x": "通用航空   石油化工   海绵城市   油气改革   石墨电极   PPP   中俄贸易   新型城镇化",
	"概念xgb": {
		"通用航空": "通航运营业务由江苏华宇通用航空有限公司进行，主要为客户提供护林巡航、应急救援、电力吊装、海上领航等服务；通航产业服务业务主要为其他通航公司提供新机和二手机的贸易、租赁、航材配套、维修定检等；上海成翼融资租赁有限公司可以为客户提供完善、可靠的整机租赁方案",
		"石油化工": "公司专注于高等级公路沥青新材料的研产销，主营产品有道路石油沥青（重交沥青）、通用型改性沥青、高强度结构沥青料、高铁专用乳化沥青、废橡塑改性沥青等",
		"海绵城市": "拥有海绵城市排水路面沥青材料关键技术",
		"油气改革": "民企，子公司江苏宝利油品经营原油、成品油、甲醇、液化石油、石脑油、石油芳烃、化工轻油、天然气、易燃液体、压缩气体及液化气体、煤油、航空煤油的销售等，属于属于下游分销，有望受益于原油成品油的进出口改革",
		"石墨电极": "中国石墨碳电极头部生产厂家之一，年产 10.5 万吨石墨化炭电极；建有完整的煅烧、中碎、成型、焙烧、浸渍、石墨化、机加工生产线，工艺水平先进，测试手段齐全，其生产的石墨化炭电极品质优良，除满足自身工业硅生产需求外，还为中国和全球其他地区的企业提供优质产品，产品具有电阻率低、电极自耗小、灰分低、抗氧化性好等特性，在工业硅、铁合金等矿热炉领域应用广泛",
		"PPP": "拥有海绵城市排水路面沥青材料关键技术",
		"中俄贸易": "公司与俄罗斯有飞行器航材、维修定检等业务合作；公司依托俄罗斯主流飞机制造原厂的资源，大力开展及布局符合国内需要涵盖整机销售、运营、租赁、维修、维护、定检、售后保障、航材供应等一系列产业链",
		"新型城镇化": "公司海绵城市用排水沥青可应用于新型城镇化建设，且多年来深度参与市政项目；旗下宝利集团作为践行新型城镇一体化的先锋示范企业，开发如布拖彝族文化产业园宝彝国际汇等项目，从文化产业、人居环境等多维度助力新型城镇化"
	}
}