{
	"名称": "锦富技术",
	"code": "300128",
	"全名": "苏州锦富技术股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "液晶显示模组(LCM和BLU)及整机、光电显示薄膜及精密功能器件、检测治具及自动化设备、电力设备维护及安装等专业技术服务等。",
	"产品": "液晶显示模组及整机、消费电子元器件、检测治具及自动化设备、锂电池部件、电力设备维护及安装工程、石油树脂产品、汽车零部件",
	"概念": "英伟达概念，富士康概念，海峡两岸，BC电池，MR(混合现实)，长三角一体化，储能，光伏概念，国企改革，华为概念，机器人概念，宁德时代概念，苹果概念，汽车电子，汽车热管理，人工智能，人形机器人，融资融券，深股通，石墨烯，消费电子概念，小米概念，小米汽车，新能源汽车，新型工业化，虚拟现实，液冷服务器，锂电池概念",
	"概念y": "智能电视-94%  智能家居-68%  地图导航-53%  融资融券-50%  中证1000-44%  OLED-43%  苹果产业链-42%  PSS-36%  折叠屏-33%  蓝宝石-31%  柔性显示屏-28%  人工智能-23%  移动互联网-20%  石墨烯电池-17%  4K面板-15%  石油化工-15%  天然气-12%  光伏-12%  石墨烯-11%  深港通-11%  云计算数据中心-10%  新零售-10%  车联网-10%  股权转让-10%  煤炭-10%  虚拟现实-8%  云计算-7%  物联网-5%  三星-4%  大数据-4%  碳纳米管-3%  三维地图-1%  元器件-0%",
	"概念详情": {
		"英伟达概念": "根据公司2024年10月24日公告，近日，公司控股子公司迈致科技针对英伟达个性化需求定制开发的量产版AOI检测设备已通过阶段性验证，该检测设备已被英伟达写入新一代数据中心中某一核心物料的IQC检测规范文件，该文件将会被陆续下发给其全球各服务器ODM代工企业及云服务提供商。未来两个月迈致科技将积极与英伟达各ODM及云服务厂商沟通潜在的设备需求及订单情况，并做好相关设备的量产准备工作。该项业务预计不会对公司本年度经营业绩产生重大影响。",
		"富士康概念": "2022年年报：目前，公司为苹果、华星光电、LGD、富士康、海康威视、华为、京东方、海信、立讯精密、歌尔股份等一大批国际、国内行业领先的消费电子类企业，以及宁德时代、国轩高科等新能源电池领域龙头企业提供产品及技术服务。",
		"海峡两岸": "根据2025年10月28日公司官微：锦富技术定制开发的0.08毫米铲齿散热架构已获得某中国台湾客户的订单，已用于B200芯片的液冷散热系统。据该客户反馈，此架构采用业界最新MLCP(微通道液冷板)技术，具备显著的先发优势与技术先进性，可有效解决1800W-2000W及以上功耗处理器的TDP热效应问题，保障处理器模组低温稳定运行。此外，针对下一代B300芯片的适配方案也已完成多轮送样测试，反馈良好，进入生产准备阶段。",
		"苹果概念": "2024年7月12日互动易：公司主营业务涉及消费电子和新能源两大领域相关产品，在消费电子领域长期服务于国际、国内行业领先的消费电子类企业，其中苹果为公司客户之一。",
		"石墨烯": "根据2023年5月18日互动易显示，公司筹建的该条石墨烯散热薄膜生产示范线已有小批量订单交货。此外相关核心客户的送样和验证工作正在同步推进",
		"虚拟现实": "2024年7月25日官方微信发布：子公司迈致科技布局可穿戴新型显示业务，北美XR客户的面板及光学等AI检测设备有望带来新的业务增长点。",
		"光伏概念": "2023年5月23日公司微信公众号发布：锦富技术作为光电领域的先行者之一，目前正在与光伏行业的各家企业联合研发新型光伏组件贴合设备，一同论证公司自研光学液态胶材料在光伏行业应用场景的可行性，与光伏行业各家头部企业一同发掘跨界技术为光伏行业降本带来的新机遇。",
		"华为概念": "2023年2月24日互动易回复：公司子公司向华为供应少量的功能测试装备。",
		"消费电子概念": "2020年5月19日公司在互动平台称：公司提供的光电材料模切、背光模组等业务主要应用于下游消费电子产品。",
		"宁德时代概念": "公司全资子公司厦门力富电子有限公司系宁德时代的供应商，目前主要向其提供应用于锂电池的气凝胶隔热产品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为江苏省泰兴高新技术产业开发区管理委员会。",
		"锂电池概念": "公司2022年6月28日互动：公司全资子公司厦门力富电子有限公司系宁德时代的供应商，目前主要向其提供应用于锂电池的气凝胶隔热产品。",
		"人工智能": "2024年7月30日互动易回复：公司推出的AI算法引擎，应用于3C产品外观检查、面板画质及瑕疵检查等，已出货并在客户产线运行良好。基于以上创新能力和研发成果，迈致科技于2022年获得“江苏省人工智能标杆示范企业”称号。同时，迈致科技和国内高校联合研发行为识别算法和技术，通过AI监控技术对产线工人的失误和不良进行监测、警告和预判，以节省产线人力，提升工人行为识别精度和效率。",
		"MR(混合现实)": "2024年7月30日互动易：公司控股子公司迈致科技自2016年起与北美某XR客户合作研发应用于其MR产品的智能光学及面板检测设备，2022年起和国内头部MR客户合作并向其供货。",
		"液冷服务器": "2025年10月28日上市公司企业号发布，锦富技术定制开发的0.08毫米铲齿散热架构已获得某中国台湾客户的订单，已用于B200芯片的液冷散热系统。据该客户反馈，此架构采用业界最新MLCP（微通道液冷板）技术，具备显著的先发优势与技术先进性，可有效解决1800W-2000W及以上功耗处理器的TDP热效应问题，保障处理器模组低温稳定运行。此外，针对下一代B300芯片的适配方案也已完成多轮送样测试，反馈良好，进入生产准备阶段。",
		"BC电池": "2024年2月1日微信公众号发布，公司自研的改性材料获得重大技术突破，目前该材料已通过下游客户的验证，同时已应用于BC路径的光伏组件量产封装。近日，公司全资子公司东莞挚富显示技术有限公司与下游合作伙伴签署合作框架协议，并实现了小批量生产。",
		"新能源汽车": "2024年12月27日互动易：公司低电导率冷却剂超级浓缩液主要适用于新能源汽车冷却系统，同时公司对数据中心及储能电池领域也有适配的冷却液产品，目前上述产品均处于市场推广中，其中适用于新能源汽车冷却系统的冷却液产品样品已获得第三方检测机构检测通过，并在国内某新能源头部车企开展路试验证。",
		"汽车热管理": "2024年10月29日互动易回复，冷却液是公司重点布局的热管理材料之一，可广泛应用于数据中心、新能源汽车及储能电池等热管理系统，公司低电导率冷却剂超级浓缩液主要适用于新能源汽车冷却系统，同时公司对数据中心及储能电池领域也有适配的冷却液产品，目前上述产品均处于市场推广中，谢谢！",
		"机器人概念": "2025年5月26日投资者关系管理信息，针对机器人业务，现阶段公司结合自身的技术积累和竞争优势定义了三个业务方向：（1）在机器人检测领域：公司与国内外一些机器人厂商均有合作开发项目，预计本年度将有订单落地，预计体量较小，不会对公司经营业绩产生较大影响；（2）在整线代工方面：迈致科技已与美国一家做教育机器人的公司接触，深度参与了其产品的开发设计，待该产品在美国市场推广发布后，迈致科技将寻求其产品的整线代工合作；（3）在机器人二次开发领域：公司针对宇树科技、云深处等国内主流机器狗制造厂商的机器狗本体基础上，结合不同的应用场景以及客户的具体需求，做了一些定制开发，如上海特警大队巡警机器狗，主要针对私密场所巡检、排爆等；如IDC机房巡检，以及小区物业、景区后半夜巡检等。",
		"长三角一体化": "公司地址为江苏省苏州市吴中区苏州工业园区江浦路39号。",
		"小米概念": "根据2024年年报：子公司苏州英硕作为国内车规级石墨烯座椅加热技术的先行者，其产品已成功在上汽、吉利、比亚迪、通用、小米等车企的核心平台量产应用。现阶段受限于石墨烯原材料成本较高，石墨烯座椅加热方案主要在中高端车型中应用，仅占据了车载加热市场规模的极小一部分。一方面，公司将协调内外部资源优化供应链以降低原材料成本，同时加强内外部的研发合作改进石墨烯加热产品的生产工艺以降低综合成本；另一方面，针对国内新能源车企“增配不增价”的竞争策略，公司将重点加强对造车新势力及北方车企的推广力度，提升石墨烯座椅加热方案在各大车企及终端消费者的认可度。",
		"小米汽车": "2025年4月29日互动易：子公司苏州英硕作为国内车规级石墨烯座椅加热技术的先行者，其产品已成功在上汽、吉利、比亚迪、通用、小米等车企的核心平台量产应用。",
		"新型工业化": "2025年7月21日互动易：公司控股子公司迈致科技近期与上海某高校在工业自动化、多足机器人领域合作研发，积累了一定的经验，在此基础上，迈致科技将利用自身优势积极在机器人检测、机器人二次开发等领域进行布局。",
		"人形机器人": "2025年9月1日互动易：机器人检测方面，公司深度参与某知名人形机器人公司组装及检测总成的线体开发项目。",
		"储能": "2025年半年报显示：子公司江苏美锦有储能电池CCS母排一体化结构件。积极维护与行业头部客户的合作关系，保持与主要客户欣旺达、阿特斯、赣锋锂电及融和元储等供货稳定，同时积极推动新客户认证工作，加快订单转化进程，报告期内累计实现营业收入5,126.36万元，较上年同期增长122.56%，预计下半年产销规模将持续提升。",
		"汽车电子": "根据2025年半年报：车载氛围灯总成：本报告期，公司加强车载氛围灯业务的市场开拓及产品研发力度，陆续获得了吉利汽车4个氛围灯定点项目、北汽4个氛围灯及控制器定点项目、一汽红旗2个流媒体后视镜定点项目，同时另有多个国内头部主机厂氛围灯定点项目正在接洽推进中，为未来业务持续增长提供了有力保障。截至2025年6月，公司共有21个主机厂定点项目在供货，10个项目获得定点资格正在开发。报告期内公司车载氛围灯总成业务收入4,133.97万元，同比增长470.05%。"
	},
	"亮点": "中国领先的光电显示薄膜器件生产和整体解决方案提供厂商",
	"同业": "显示模组:  伟时电子  领益智造  精测电子  隆利科技  翰博高新  华兴源创  安洁科技  恒铭达  智动力  宝明科技  赛腾股份  翰博高新  华映科技  麦捷科技  亚世光电  金龙机电  同兴达  天山电子  清越科技  南极光  骏成科技  *ST宇顺",
	"概念x": "手机产业链   苹果产业链   特斯拉   石墨烯   人工智能   OLED   光伏   江苏国企改革   机器人   宁德时代概念股   液晶面板/LCD   气凝胶   国企改革   英伟达概念",
	"概念xgb": {
		"手机产业链": "公司主导产品包括液晶显示模组（LCM和BLU）、光电显示薄膜及电子功能器件等，光电显示薄膜及电子功能器件广泛应用于手机、电脑、显示器等消费电子终端产品，公司客户包括苹果、华星光电、LGD、富士康、华为等",
		"苹果产业链": "公司通过子公司迈致科技成为苹果核心检测治具提供商，同时自身也为苹果等企业提供显示模组及视觉检验设备",
		"特斯拉": "子公司苏州久泰向特斯拉汽车供应电池背胶等产品",
		"石墨烯": "控股子公司苏州英硕新材料科技有限公司专业从事石墨烯电热膜应用产品的研发推广，能够为新能源汽车座舱加热提供更节能、舒适、健康的热管理解决方案",
		"人工智能": "控股子公司迈致科技推出的 AI 算法引擎用于 3C 产品外观、面板画质及瑕疵检查，已出货并在客户产线良好运行；迈致科技与高校联合研发行为识别算法技术，借 AI 监控产线工人失误，提升识别精度与效率，于 2022 年获 “江苏省人工智能标杆示范企业” 称号",
		"OLED": "控股子公司迈致科技研制的检测治具可用于 OLED 屏幕等的检测",
		"光伏": "公司适用于柔性光伏组件的贴合工艺及配套量产线的研发进展顺利，公司正积极与客户推进量产化相关工作；适用于TOPCON 及 PERC电池组件的封装工艺及配套试验线尚处于研发过程中，公司送样至权威第三方检测机构检测的光伏组件样品测试结果良好",
		"江苏国企改革": "江苏省泰兴高新技术产业开发区管理委员会旗下；主营业务是液晶显示模组(LCM和BLU)及整机、光电显示薄膜及精密功能器件、检测治具及自动化设备、电力设备维护及安装等专业技术服务等",
		"机器人": "公司机器人业务分三方向：一是与国内外厂商合作开发机器人检测项目，2025 年预计有小体量订单落地；二是控股子公司迈致科技深度参与美国某教育机器人公司产品开发，待其产品推广后争取整线代工；三是基于宇树科技等厂商机器狗本体，定制开发上海特警巡警、IDC 机房及小区 / 景区巡检等场景方案",
		"宁德时代概念股": "全资子公司厦门力富为宁德时代气凝胶隔热产品的主要供应商之一，其气凝胶隔热制品主要应用于动力锂电池电芯间的热防护",
		"液晶面板/LCD": "公司主营产品包括液晶显示模组（LCM和BLU）及整机、光电显示薄膜及精密功能件等，广泛应用于消费电子、平板显示、商用显示、智能穿戴等领域",
		"气凝胶": "全资子公司力富电子系宁德时代的供应商，目前主要向其提供应用于锂电池的气凝胶隔热产品\n",
		"国企改革": "江苏省泰兴高新技术产业开发区管理委员会旗下；主营业务是液晶显示模组(LCM和BLU)及整机、光电显示薄膜及精密功能器件、检测治具及自动化设备、电力设备维护及安装等专业技术服务等",
		"英伟达概念": "公司控股子公司迈致科技针对英伟达定制开发的AOI检测设备被其写入新一代数据中心中某一核心物料的IQC检测规范文件，该文件被英伟达陆续下发给其全球各服务器ODM代工企业及云服务提供商；公司已收到英伟达部件厂商A关于上述AOI检测设备的需求反馈，将积极与英伟达各ODM及云服务厂商沟通潜在的设备需求及订单情况，并做好相关设备的量产准备工作"
	},
	"概念z": "英伟达 液冷检测",
	"备注": "",
	"链接": ""
}