{
	"名称": "新研股份",
	"code": "300159",
	"全名": "新疆机械研究院股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "农牧机械的制造及航空航天飞行器的零部件制造。",
	"产品": "航空飞行器结构件、航天飞行器结构件、发动机和燃气轮机结构件、自走式果穗型玉米收获机、自走式穗茎兼收型鲜食玉米收获机、自走式种穗玉米收获机、自走式辣椒收获机、自走式落地棉花收获机、自走式青（黄）贮饲料收获机",
	"概念": "成飞概念，通用航空，航空发动机，大飞机，低空经济，轨道交通，红枣，军工，军民融合，农机，卫星导航，无人机，乡村振兴，新疆振兴，摘帽，专精特新",
	"概念y": "深证成指-100%  中证500-100%  新疆本地-70%  航天军工-56%  喀什经济开发区-43%  农机-35%  农村金融-26%  玉米-25%  航空航天-23%  军工-21%  大飞机-21%  农业现代化-13%  高标准农田建设-11%  航天-10%  通用航空-10%  林业-10%  股权转让-10%  卫星互联网-10%  深股通-10%  一号文件-8%  深港通-8%  农业规模经营-2%  新疆装备制造-1%",
	"概念详情": {
		"成飞概念": "2020年12月18日互动易回复：子公司明日宇航是成飞、沈飞、西飞、贵飞、洪都航空、昌飞、602所、606所等厂所的合格供方。",
		"通用航空": "在公司航空航天业务版块，明日宇航在2017年报告期内保证已建成项目正常运行的同时，完成固定资产投资9.2亿元，顺利推进了航空航天大型复杂结构件智能化车间、高精度复杂航空航天结构件快速制造和技术创新中心项目建设。继续加强与各大主机厂的合作，承担了航空航天若干型号产品的研制、定型、批产任务，涉及零件、组件、部件近万个品种，主营业务收入取得了大幅度的增长。",
		"航空发动机": "2020年2月19日公司在互动平台称：航空发动机是公司的主营业务板块之一，公司有独立的事业部在运营，与国内几大设计院所及主机厂建立了良好的合作关系，经过几年的技术研发与市场开拓，航发产品从单一的零件来料加工逐步升级为零部件配套加工，订单一直稳定且逐年呈上升趋势。",
		"乡村振兴": "农机主营农牧机械产品，公司专注于中高端农牧业机械产品研发、设计、生产和销售。主要产品包括农牧业收获机械、耕作机械、农副产品加工及林果机械三大类。主导产品自走式不对行玉米收获机械、自走式青贮收获机械、自走式苜蓿压扁收获机械、动力旋转耙及多种农副产品加工机械、林果作业机械等。",
		"农机": "公司农机板块子公司牧神科技专业从事中高端农牧机械的研发、设计、生产和销售，主要产品有系列穗茎兼收玉米收获机、大型谷物联合收获机械、系列秸秆饲料收获机、系列耕作机械、经济作物收获机械及林果加工机械等6大类60余种产品。",
		"大飞机": "受邀参加了中国商飞C919改进工程项目,钛合金钣金类零部件制造通过了C919国产大飞机特种工艺认证。",
		"军工": "全资子公司明日宇航利用自主知识产权的飞行器结构集成制造技术,开展国际转包业务,军民融合,民技军用;明日宇航主营航空航天飞行器结构减重技术开发、应用和零部件制造服务,其中“沈阳航空产品北方基地”筹建顺利列入当地军民融合重点示范单位;明日宇航拥有武器装备科研生产许可证、二级保密资格单位证书,国军标GJB90018-2009质量体系认证,AS9100C-2009国际宇航零部件制造质量体系认证。",
		"卫星导航": "2020年2月13日公司在互动平台称：公司生产的钛合金零、部件中，有几十种应用于导航卫星（高轨卫星）上。",
		"新疆振兴": "公司位于新疆维吾尔自治区乌鲁木齐市新市区经济技术开发区，主要产品为农牧及农副产品加工机械、航空航天飞行器零部件、机械加工。",
		"无人机": "2020年1月10日公司在互动平台称：公司目前为大型无人机配套加工有一些数控结构件和钣金件，但业务量非常小。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为新研股份，简称变更公告日为2023-07-28。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"军民融合": "2023年年报：公司主要为军用飞机主机厂、民用客机分承制厂、航空发动机制造厂以及科研院所提供飞机结构零部件、发动机零件以及航天结构件制造。",
		"低空经济": "2024年4月19日互动易：公司在航空航天飞行器、航发、无人装备等大型装备的零组件加工业务方面有着丰富的经验。公司目前主要为无人机整机企业、低空飞行器整机企业提供结构类零组件的配套服务，由于市场处于快速发展和变化期，公司的相关业务体系还未实现规模化发展，公司将继续关注低空飞行和无人机领域的发展趋势，适时调整业务布局。"
	},
	"亮点": "领先的航空航天飞行器零部件产业化基地和供应链平台",
	"同业": "航空装备配套:  中航高科  中航重机  三角防务  新兴装备  晨曦航空  爱乐达  江航装备  广联航空  航亚科技  迈信林  航宇科技  立航科技  润贝航科  超卓航科  北摩高科  航材股份  中航机载",
	"概念x": "通用航空   ST摘帽   农机   大飞机   军民融合   新疆概念   军工   大农业   航天   卫星互联网   低空经济",
	"概念xgb": {
		"通用航空": "子公司四川明日宇航是国内民营企业里从事航空航天零部件制造领域第一梯队的企业，聚焦“航空飞行器结构件”、“航天飞行器结构件”、“航空发动机和燃气轮机结构件”三大核心业务，为中航工业、中国航发、航天科技、航天科工、中船重工、中国中车、中核等客户及国际民用飞机和发动机业务提供配套服务",
		"农机": "国内首家集研发、制造、销售、技术服务为一体的农机上市企业；公司农机板块子公司牧神科技专业从事中高端农牧机械的研发、设计、生产和销售，是我国自主品牌大型收获机械的代表企业之一；主导产品自走式玉米联合收获机、自走式青（黄）贮饲料收获机、动力转化耙、辣椒收获机产销量位于国内同类产品企业的前三位；21年农机收入7.88亿元，营收占比57.81%",
		"大飞机": "航天航空民参军配套龙头；公司主营业务之一的航空航天业务涉及航空航天飞行器零部件制造，有参与ARJ-700飞机的制造；公司参与商飞C929、商发CJ-2000前期研制工作，且其建设中的大部分装配生产线可以承接如C929大型宽体客机的平尾、垂尾、机身尾椎段等部分飞机零部件的制造；子公司明日宇航为国产大飞机的二级供应商，参与了C919机身结构件生产制造",
		"军民融合": "全资子公司明日宇航具备国家二级保密认证资格和军工武器装备承制相关资质，聚焦“航空飞行器结构件”、“航天飞行器结构件”、“航空发动机和燃气轮机结构件”三大核心业务板块，为中航工业、中国航发、航天科技、航天科工、中船重工等客户及国际民用飞机和发动机业务提供配套服务",
		"新疆概念": "“航空航天+农机”双主业，深耕中高端农牧机械领域，航空航天业务主要包括“航空飞行器结构件”、“航天飞行器结构件”、“航空发动机和燃气轮机结构件”三大板块",
		"军工": "全资子公司明日宇航具备国家二级保密认证资格和军工武器装备承制相关资质，聚焦“航空飞行器结构件”、“航天飞行器结构件”、“航空发动机和燃气轮机结构件”三大核心业务板块，为中航工业、中国航发、航天科技、航天科工、中船重工等客户及国际民用飞机和发动机业务提供配套服务",
		"大农业": "国内首家集研发、制造、销售、技术服务为一体的农机上市企业；公司农机板块子公司牧神科技专业从事中高端农牧机械的研发、设计、生产和销售，是我国自主品牌大型收获机械的代表企业之一；主导产品自走式玉米联合收获机、自走式青（黄）贮饲料收获机、动力转化耙、辣椒收获机产销量位于国内同类产品企业的前三位；21年农机收入7.88亿元，营收占比57.81%",
		"航天": "公司生产卫星运载火箭零部件，子公司明日宇航从事航天产品、飞机、航空发动机、运载火箭、航天飞船、导弹等飞行器的结构件、零部件研发、制造、销售、服务",
		"卫星互联网": "公司目前有生产低轨卫星包带、挂钩、缝隙天线等产品，产品营收占比非常小",
		"低空经济": "公司主要为无人机整机企业、低空飞行器整机企业提供结构类零组件的配套服务，推动低空经济产业的发展"
	},
	"概念z": "大飞机",
	"备注": "",
	"链接": ""
}