{
	"名称": "新国都",
	"code": "300130",
	"全名": "深圳市新国都股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "支付服务及场景数字化服务、电子支付设备及生物识别产品以及数据服务业务。",
	"产品": "电子支付产品、生物识别产品、收单及增值服务、审核服务、技术服务",
	"概念": "AIGC概念，电子身份证，人脸识别，大数据，跨境支付（CIPS），汽车电子，区块链，人工智能，融资融券，深股通，数字货币，腾讯概念，物联网，芯片概念，移动支付",
	"概念y": "移动POS机-100%  移动支付-100%  NFC-74%  大数据-62%  大数据-62%  征信-61%  二维码-51%  微信小程序-46%  区块链-46%  银联-41%  数字货币-38%  中证1000-37%  小程序-37%  腾讯平台-22%  支付宝-17%  车联网-17%  金融科技-16%  业绩预增-15%  互联网金融-12%  网络安全-12%  新版人民币-10%  快递物流-10%  移动互联网-5%  物联网-5%  手机游戏-4%  网络游戏-0%",
	"概念详情": {
		"AIGC概念": "2022年11月10日投资者关系记录表：公司全资子公司新国都智能基于图像深度学习、计算机视觉等前沿AI技术，积极探索AI人工智能技术在AIGC、智能驾驶等领域的应用。",
		"电子身份证": "公司在互动平台表示，公司全资子公司中正智能主要从事生物特征识别及身份认证产品的设计、研发和销售，包括人脸、指纹、虹膜、静脉等生物识别算法及系统、居民身份证阅读及核验产品、人证核验系统及智能终端等，为客户提供生物识别、身份认证和信息安全系统解决方案。",
		"人脸识别": "2018年年报显示，公司加大投入生物特征识别及身份认证产品的设计、研发，升级开发关于人脸识别、生物识别云平台、身份证读取及鉴别类软件并获得相关专利。",
		"移动支付": "金融POS机为主的电子支付受理终端设备软硬件;金融POS机涵盖主流大银行和大型第三方机构,以及腾讯、阿里;拟7.1亿元现金收购嘉联支付100%股权,通过此次收购进入支付收单行业。",
		"大数据": "子公司公信诚丰是国内领先的基于互联网业务形态的身份认证、运营内容和业务审核服务的提供商,专注于提供基于大数据技术的社会信用数据服务。2017年，公司继续专注于电子支付技术领域，从事以金融POS机为主的电子支付受理终端设备软硬件的生产、研发、销售和租赁，以此为载体，加之以生物识别、征信及大数据分析处理，为客户提供基于电子支付的综合性解决方案。",
		"数字货币": "公司成立了数字货币研究小组，为人民币的数字化与线下商户支付场景的创新和应用落地持续进行投入。在深圳数字货币试点活动中，公司协助相关机构进行智能POS机的软硬件更新升级。",
		"区块链": "2020年4月24日投资者关系活动记录表显示：公司于2016年设立区块链研究中心，主要研究与跟踪区块链技术发展方向，专注于区块链技术与支付领域结合的相关研究，就技术研发、商业应用、产业战略等方面进行分析探讨，对数字货币相关应用技术和服务场景进行持续优化，以及持续的创新商业模式探索。",
		"物联网": "拥有环境感知、智能安防、智能照明、智能遮阳以及语音控制等智能家居系统，实现与华润置地的物联网后台数据连接通讯。",
		"腾讯概念": "17年2月披露,子公司公信诚丰目前已经成为腾讯第三方认证审核服务核心供应商,市场占有率较高,是腾讯该领域的S级供应商(S级为腾讯最高级别供应商)",
		"芯片概念": "2020年1月3日公司在互动平台称：公司推出的F900是一款内置金融级防护硬件国密安全芯片，配置多重加密算法以确保数据链路传输的人脸识别支付终端。",
		"汽车电子": "2020年10月10日公告披露：公司拟使用自有资金2,000万元以增资方式对赫千科技进行投资，若本次增资完成，预计公司将持有赫千科技2.90%股权。赫千科技是一家专业从事智能汽车电子电气架构、智能驾驶控制器及传感器、智能车身及网关、车载智能声学等领域的电子产品研发、生产与技术方案咨询的高新技术企业。",
		"跨境支付（CIPS）": "全资子公司新国都欧洲股份有限公司（即XGDEuropeS.A.）收到卢森堡金融监管委员会（CommissiondeSurveillanceduSecteurFinancier）的通知，已获批准授予支付机构（Paymentinstitutions）经营许可证并已完成注册程序，后续可在欧盟地区开展商户收单服务业务。",
		"人工智能": "公司子公司新国都智能依托AI深度内容生成、视频处理技术等，在海外市场成功推出多款工具类产品，并在多个重点国家和地区上线，商业化成效和用户规模等均取得较大突破。"
	},
	"亮点": "基于金融POS机的入口优势，拓展电子支付业务",
	"同业": "支付系统:  拉卡拉  新大陆  海联金汇  亚联发展  仁东控股  天喻信息  优博讯  证通电子  兆日科技  创识科技"
}