{
	"名称": "佳讯飞鸿",
	"code": "300213",
	"全名": "北京佳讯飞鸿电气股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "通信信息领域的技术应用创新，向客户提供通信、信息、控制一体化的指挥调度系统及全面解决方案。",
	"产品": "智能融合调度通信系统、应急通信系统、综合视频监控系统、智能综合防灾安全监控系统、智能现场作业管理系统、道岔缺口监测系统、智能监管系统、通信安全监测系统、智能工厂、解决方案",
	"概念": "元宇宙，百度概念，智慧城市，边缘计算，地震，独角兽概念，高铁，工业互联网，轨道交通，华为概念，机器人概念，军工，跨境电商，人工智能，数据安全，数据要素，无人机，物联网，一带一路，云计算，专精特新",
	"概念y": "中证1000-100%  国家安全-70%  边缘计算-64%  RCS富媒体通信-50%  5G消息-50%  军民融合-46%  工业互联网-43%  人工智能-39%  大数据-36%  阅兵-35%  探月工程-35%  无人机-34%  轨道交通-31%  航天军工-28%  TMT-24%  独角兽-24%  车联网-24%  军工-23%  高铁轨交-19%  通信设备-14%  物联网-13%  股权转让-10%  云计算数据中心-10%  应急产业-10%  智慧城市-10%  航天-10%  工业4.0-10%  云计算-7%",
	"概念详情": {
		"元宇宙": "公司参股臻迪科技股份有限公司12.279%的股份。据公司官网显示，臻迪科技股份有限公司有整套虚拟装配及验证沉浸式系统，包括投影显示系统、图形集群系统、中控与信号切换系统、增强现实（AR）系统、人体追踪系统、沉浸式与交互式应用及配套系统等。",
		"百度概念": "2020年9月3日，公司与百度智能云签署战略合作协议。双方将就轨道交通等领域内人工智能、云计算、大数据、物联网等技术与应用创新开展深度和全面合作；共同探索新基建的市场机会，轨道交通等领域的产业信息化、数字化、智能化的新型场景应用方向；整合双方优势资源，加速智能交通建设，规划形成基于双方优势技术的特色应用，为行业智能化赋能。",
		"智慧城市": "2018年报告期内，公司与腾飞资本签署战略合作协议，发起设立“城市大脑创新合伙人基金”，充分发挥双方在军民融合、智慧城市等具有产业协同效应的重点领域的资金与专业优势，扩大和完善公司的产业布局，提升公司未来竞争力。",
		"无人机": "2020年2月12日互动平台回复：公司参股公司臻迪科技涉及无人机业务。",
		"工业互联网": "2017年报告期内，公司\"道岔缺口监测系统\"成功中标国内最高等级客专项目和海拔最高的青藏铁路扩能改造工程等重大项目，新产品\"接触网无线测温系统\"研发成功并年全面参与了产品标准的制定工作，实现了工业互联网相关产品在铁路系统的落地实施。公司系列产品及解决方案主要以工业物联网为基础，以云平台为核心，通过运用LTE、物联网、云计算、大数据、无人系统、移动通信等技术，进一步完善智能感知、智能传输、智慧决策、智能分析四个方面，实现感知设备智能化，传输网络无线宽带化，数据云化、集中化，并汇聚行业大数据，帮助客户实现企业智慧化运营管理。",
		"物联网": "子公司飞鸿云翼的机器健康在线监测云平台系统正式商用,为用户提供从物联网到工业大数据的整体解决方案及服务,设立智能科技研究院。",
		"军工": "公司以工业物联网为基础,融合新CT技术,围绕大数据和云计算,为行业客户实现智慧化运维、智慧化管理、智慧化运营;拥有安防工程企业设计施工维护能力评价一级资质在国防行业,公司圆满完成了朱日和阅兵通信保障等重大任务。",
		"人工智能": "18年12月,与腾飞资本共同发起设立专项服务于城市大脑创新联盟的“城市大脑创新合伙人基金”,出资1000万元，综合利用人工智能、云计算、大数据等新一代信息技术,为城市的建设、运行、管理和服务的流程再造、模式创新、效率提高为核心的创新型企业。",
		"独角兽概念": "参股独角兽;参股的臻迪科技入选《2018中国人工智能独角兽T○P20(夏榜)》榜单",
		"边缘计算": "2017年7月30日，佳讯飞鸿智能研究院和北京交通大学轨道交通控制与安全国家重点实验室联合举办了“雾计算与移动边缘计算论坛”，围绕雾计算与移动边缘计算广泛的应用场景和存在的问题进行了深入的讨论。公司通过佳讯飞鸿智能研究院不断加强与各高校、科研院所合作力度，跟踪当前技术发展方向，把握市场前沿动态，强化产品预研能力，使公司在技术创新、新产品开发等方面不断保持领先优势，持续提升公司整体研发技术水平，从而更好地助力客户实现智慧化运营管理。",
		"华为概念": "2017-09-19互动平台回复称与华为是合作伙伴，双方在招投标、技术合作、业务交流、企业管理运营等多方面存在合作",
		"云计算": "2019年，在可信云大会上，公司产品“飞鸿云”与“阿里云”、“腾讯云”、“百度云”和“浪潮云”共同被列入增强级私有云，表明“飞鸿云”在数据安全、数据管控的能力上达到业界先进标准，能够为行业客户提供更安全可靠的私有云服务。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"高铁": "公司在兰新二线试验段、北京局京石高铁段、哈齐客专等线路进行周界入侵数据采集、分析、预警，较早形成了国内高铁周界报警库，为高铁运行安全提供有力保障。",
		"机器人概念": "公司自主研发的智能滑轨机器人基于智能视觉、多传感器融合及物联网、大数据技术，代替人工对各行业通信、信号、配电等机房进行巡检作业，实现机房巡检高清视频实时回传、远距离控制机器人、专家远程故障指导、智能读取设备状态、大数据分析辅助运维等功能，助力无人机房巡检工作的标准化、自动化和数字化。目前，该产品已经在部分铁路局的无人巡检机房得到应用。",
		"跨境电商": "2023年2月14互动易回答，公司全资子公司深圳市航通智能技术有限公司（以下简称“航通智能”）参与了包括深圳、广州、珠海、武汉、青岛、昆明、合肥、太原、石家庄、满洲里、赤峰、鄂尔多斯等多地在内的跨境电商项目。",
		"一带一路": "2023年2月13日互动易回复：公司紧跟国家\"一带一路\"倡议走出海外，承接了多项国际重大铁路项目，包括全线采用中国标准的铁路﹣﹣中老铁路，高铁全系统、全要素、全生产链走出国门的第一单﹣﹣印尼雅万高铁，西非地区第一条货运专线铁路﹣﹣几内亚达圣铁路，肯尼亚蒙内铁路通信系统项目，尼日利亚阿布贾城铁通信系统集成项目，莫桑比克CFM铁路南线LTE-R综合调度通信系统项目等。",
		"数据要素": "2023年2月6号互动易回复:公司的“飞鸿数”平台面向行业数据治理和大数据分析领域，具备数据采集、数据存储、数据集成、数据分析、数据挖掘、数据治理和数据开放的全流程技术支撑能力。依托飞鸿数平台，可以为行业用户提供定制化的数据治理服务。",
		"数据安全": "据2023年3月23日互动易回复：公司的“飞鸿云”满足可信云用户数据保护标准，实现了数据存储加密保护以及数据隔离性的安全保护，支持数据传输加密以及数据完整性保护，具备完备的权限控制机制，同时支持暴力破解防范以及异常行为监测；提供了云主机镜像的安全加固、云主机恶意代码防范功能；具备安全审计以及应急响应等事后追溯能力。通过可信云云服务用户数据保护能力在数据持久性、数据私密性、数据访问安全性、数据传输安全性、数据可迁移性、入侵防范和恶意代码防范七个方面的测试评估，已连续五年获得增强级的认证。作为面向行业的专用云，“飞鸿云”满足网络安全等级保护2.0相关合规要求，并可根据行业要求提供定制化的安全方案。"
	},
	"亮点": "提供智慧指挥调度系统及全面解决方案的服务商",
	"同业": "专网通信设备:  海格通信  海能达  七一二  上海瀚讯  东方通信  烽火电子  广哈通信  东土科技  震有科技  三旺通信  邦彦技术  亚联发展"
}