{
	"名称": "理邦仪器",
	"code": "300206",
	"全名": "深圳市理邦精密仪器股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：医疗器械Ⅱ",
	"行业": "医药生物—医疗器械",
	"业务": "医疗电子设备产品和体外诊断产品的研发、生产、销售、服务。",
	"产品": "急危重症监护方案、床旁监护方案、智能生命体征查房方案、静态心电、运动心电、动态心电/血压、心电网络解决方案、推车式全数字彩色超声诊断系统、便携式全数字彩色超声诊断系统、全数字超声诊断系统、手持式超声诊断系统、围产监护方案、妇科诊疗方案、盆底康复方案、血气分析仪、采血器、软件管理产品、磁敏荧光免疫分析仪、血细胞分析仪、分子诊断产品、智慧健康业务",
	"概念": "血氧仪，智能医疗，三胎概念，DeepSeek概念，宠物经济，低空经济，人工智能，人民币贬值受益，深股通，腾讯概念，芯片概念，医疗器械概念",
	"概念y": "除颤器-100%  数字诊疗-67%  体外诊断-65%  再生医学材料-57%  医疗器械-50%  健康中国-44%  互联网医疗-36%  POCT-31%  智能医疗-25%  病毒检测-14%  二胎-10%  优化生育（三孩）-10%  人工智能-10%",
	"概念详情": {
		"血氧仪": "2022年12月21日公司互动回复：公司业务相关的设备主要包括：病人监护仪、心电图机、血气分析仪、家用指式血氧仪。",
		"智能医疗": "公司主要从事医疗电子设备的研发、生产和销售，在产科、心电、监护、超声影像四大领域提供80多种型号的产品。研发方面，公司主要产品均拥有自主知识产权，掌握生理信号检测、医用换能器、主控平台等核心技术，具备开发系列化、信息化产品的能力。公司推出的首款自主研发的POCT产品采用先进的微传感器制作技术，具有自主知识产权，便携式，低成本的，能放置在病人身旁的即时临床检验系统，用于测量一些要求能够即时测量的生化参数，例如：血气、电解质、代谢物等参数，将很好的满足不同科室的特殊需求。公司首款自主研发的POCT产品血气生化分析仪已于2013年上半年完成相关CE认证，并于9月取得国内产品注册证。",
		"三胎概念": "公司面向家庭用户提供相关产品，如SD1多普勒胎心仪、FTS-6Mobile超声多普勒胎儿监护系统等。",
		"医疗器械概念": "高端彩超+POCT领域龙头;公司是心电产品系列国内目前产品系列最全,产品最多的厂家,产品包括FTS-6超声多普勒胎儿监护系统,ScalarⅸAX8便携式全数字彩色超声诊断系统等,手持式胎心多普勒SD1;17年医疗器械收入8.43亿,占比100%。",
		"宠物经济": "根据公司官网：公司动物血气生化分析仪应用微流体设计、微型传感器多功能膜制备技术、微型传感器一体化液路控制技术,拥有34项国家专利和国际专利，为动物提供快速诊断结果。",
		"腾讯概念": "2021年3月25日投资者关系活动记录表：公司与腾讯均有意未来能在智慧医疗领域能进行长期合作，目前双方已经就电子阴道镜及心电领域签署了战略合作协议。",
		"人工智能": "2024年6月14日互动易回复：公司人工智能实验室着眼于临床痛点，将人工智能技术与理邦超声、心电、产科、妇科等软硬件产品深度融合，促进提高医疗领域精准化、自动化、智能化水平。同时还与理邦的信息化产品生态相辅相成，为科研领域提供硬实力装备，给患者减负，为医生提效。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为59.87%，受益于人民币贬值。",
		"DeepSeek概念": "2025年3月11日联营企业度影医疗微信公众号，度影医疗正在布局与DeepSeek私有化应用的超声AI解决方案，将超声影像AI与通用大模型的进行融合创新，通过整合DeepSeek的深度语义理解能力与超声AI的实时影像分析技术，系统将进一步实现多模态数据协同、智能决策升级和科研效能跃迁，包括全自动生成结构化报告、基于超声影像的电子病历与患者健康档案管理、全方位的胎儿发育评估报告，为复杂病例提供跨学科诊疗建议，同时利用大模型的数据挖掘能力，加速胎儿畸形筛查与干预策略的科研攻关，构建“专科AI+通用大模型”的智慧医疗新生态，树立“精准诊疗+高效管理”的双重标杆。",
		"低空经济": "2025年03月07日官微：3月1日，深圳科技重大专项“低空智能医疗急救系统技术研究与应用示范”项目启动会在深圳顺利召开。本项目由电子科技大学深圳高等研究院牵头，深圳职业技术大学、深圳理邦智慧健康发展有限公司、深圳市多翼创新科技有限公司、南方医科大学坪山医院共同参与实施，形成产学研医优势互补、多层次支持的项目研究。",
		"芯片概念": "2024年6月13日互动易，公司的微流控生物芯片主要用于公司自有产品的生产。"
	},
	"亮点": "医疗电子设备供应高新企业",
	"同业": "体外诊断:  热景生物  普门科技  硕世生物  万泰生物  新产业  赛科希德  安必平  圣湘生物  凯普生物  利德曼  迪瑞医疗  润达医疗  透景生命  美康生物  九强生物  达安基因  迈克生物  安图生物  科华生物  迈瑞医疗  浩欧博  之江生物  奥泰生物  科美诊断  亚辉龙  爱威科技  诺唯赞  仁度生物  济高发展  东方海洋",
	"概念x": "医疗信息化   动物保健   体外诊断   医疗器械   优化生育（三孩）   人工智能   互联网医疗   血氧仪",
	"概念xgb": {
		"医疗信息化": "公司的理邦Allink智慧联以信息化技术为驱动，已融入妇幼健康、病人监护、心电诊断、急诊急救、居家健康五大医疗应用场景；公司已累计完成国内超5,000家医疗机构和院内临床科室的信息化网络建设，新增一大批全国示范性医院和重点建设项目，远程心电实现超200万人次远程诊断服务",
		"动物保健": "公司提供的动物医疗产品包括兽用心电图机、兽用监护、兽医超声以及兽用血气分析仪等",
		"体外诊断": "公司主营业务为医疗电子设备产品和体外诊断产品的研产销；公司的体外诊断产品可划分为高端微流控POCT产品和实验室设备，前者主要包含血气生化分析仪系列和磁敏免疫分析仪系列，后者主要包含特定蛋白免疫分析仪系列和血细胞分析仪系列等；并通过并购拓展分子诊断业务推出 CL30 全自动核酸检测分析仪，为医疗机构提供多品类体外诊断解决方案",
		"医疗器械": "国际知名的医疗健康产品、解决方案和服务提供商；公司主营医疗电子设备产品和体外诊断产品的研产销及服务，在生理信号检测、医用换能器、主控平台、血气电解质、微流控、磁敏荧光免疫、超声影像等方面掌握多项核心技术；公司业务主要涵盖病人监护、心电诊断、妇幼健康、超声影像、体外诊断、智慧医疗六大领域，其中病人监护、妇幼健康、心电诊断系列均处于国内厂商中的第一梯队",
		"优化生育（三孩）": "主营医疗电子设备，公司产科监护方案包含多普勒胎心仪和胎儿/母亲监护仪系列产品，为怀孕时期女性提供全孕期胎儿监护，包括早孕孕检、孕中晚期胎心监测、围产期胎儿及母亲多参数同步监测等，胎监产品系列出口额连续多年稳居中国厂商前列",
		"人工智能": "公司的人工智能实验室将 AI 技术与超声、心电等产品深度融合，推出了搭载 “理邦灵犀” AI 辅助系统的便携式超声设备 AX9，在心电诊断、病人监护、体外诊断等多领域均有 AI 技术应用，且与 Global Health Labs 合作开发人工智能驱动的经济型手持超声设备",
		"互联网医疗": "公司的智慧医疗业务由集团子公司智慧健康进行运营，其主要是依托理邦集团在心电、监护、妇幼健康、体外诊断、超声影像五大产品领域的硬件基础，利用“互联网+医疗大数据”技术着力打造“理邦云远程医疗服务平台”，已在平台上建立了远程心电、远程胎监、远程超声、远程检验、远程妇科、远程监护云平台",
		"血氧仪": "公司在血氧饱和度检测仪早有布局，目前在售的既有适合医用的H100系列血氧饱和度检测仪，也有适合家用的H10指式血氧仪"
	}
}