{
	"名称": "飞力达",
	"code": "300240",
	"全名": "江苏飞力达国际物流股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "交通运输—物流",
	"业务": "设计并提供一体化供应链管理解决方案。",
	"产品": "综合物流服务、国际货运代理服务",
	"概念": "网约车，车联网(车路协同)，无人驾驶，创投，进口博览会，冷链物流，人工智能，人民币贬值受益，特斯拉概念，统一大市场，小米概念，新能源汽车，一带一路，智能物流，中俄贸易概念",
	"概念y": "快递物流-54%  物流骨干网-33%  工业4.0-28%  电商物流-19%  粤港澳大湾区-19%  物流-18%  数字货币-10%  小米-10%  长三角一体化-10%  物流电商平台-8%  创投-6%  跨境电商-0%",
	"概念详情": {
		"网约车": "2021年年报：公司通过与G7合作建立网络货运平台，吸收社会车辆资源入驻，极大的丰富了公司的整车运力池，在整车运输上实现了有效的成本节降，同时，公司积极优化运力结构，在主要零担运输线路上进行自营，在增强服务稳定性和可靠性的同时，实现了降本增效。",
		"车联网(车路协同)": "2024年3月21日互动易回复：公司高度关注智能网联汽车及无人驾驶领域的相关政策走向，并持续深入研究相关政策内容。公司认为，自动驾驶技术与智能网联技术将更好的对智造供应链物流行业实现数字化赋能，为智造供应链管理服务的各类物流应用场景带来极为可观的附加价值。公司十分重视无人驾驶及物流自动化和工厂自动化协同方面的研究，并持续加大在无人驾驶及新能源汽车领域的技术开发及客户拓展。早在2020年，公司为抢抓重庆两江新区创建国家级车联网先导区的机遇，在综保区的推动下，与庆铃集团、重庆邮电大学、中国电信、联想集团等多方合作，在两路寸滩综保区空港示范园区率先打造“5G+智能制造”无人化供应链共享协同平台。该平台可实现料件、运输、配送供应链全流程智能化。打造智慧物流车路协同应用场景仅是其中之一，作为全国第四个、西部第一个国家级车联网先导区，目前两江新区正按照“项目化、清单化、标准化”的要求，同步推开“三区一线两点”的路端、场景端和平台端建设，致力打造三大类应用场景。",
		"无人驾驶": "2024年3月21日互动易：公司高度关注智能网联汽车及无人驾驶领域的相关政策走向，并持续深入研究相关政策内容。公司认为，自动驾驶技术与智能网联技术将更好的对智造供应链物流行业实现数字化赋能，为智造供应链管理服务的各类物流应用场景带来极为可观的附加价值。公司十分重视无人驾驶及物流自动化和工厂自动化协同方面的研究，并持续加大在无人驾驶及新能源汽车领域的技术开发及客户拓展。早在2020年，公司为抢抓重庆两江新区创建国家级车联网先导区的机遇，在综保区的推动下，与庆铃集团、重庆邮电大学、中国电信、联想集团等多方合作，在两路寸滩综保区空港示范园区率先打造“5G智能制造”无人化供应链共享协同平台。",
		"创投": "参与投资了苏州钟鼎三号创业投资中心(有限合伙)、宁波梅山保税港区鼎越投资合伙企业、苏州钟鼎四号创业投资中心(有限合伙)、亭林(昆山)智能制造产业投资合伙企业(有限合伙）。",
		"智能物流": "公司昆山和重庆，正在着力打造全新的智慧物流园。",
		"一带一路": "公司服务海外网络覆盖超过50个国家和地区，先后在美国、中国台湾、中国香港、新加坡、越南设立海外自营网点。随着全球制造业迁移趋势，飞力达也在积极布局东南亚和印度，紧密跟随客户脚步，满足客户需求，逐步实现供应链经验跨区域复制。",
		"中俄贸易概念": "在陆运服务方面，公司围绕一带一路国家战略及客户国际产业布局，通过公路、铁路、公铁联运及铁海联运等方式，为客户提供中欧跨境、东盟跨境、中港跨境等多线路的跨境运输服务，其中飞力达首班“贵阳都拉营——莫斯科沃尔西诺”直发中欧班列从贵阳都拉营站顺利发运。贵阳飞力达于2021年6月开始运营，将凭借深耕物流供应链多年的经验，依据中欧班列打造东联西出的经贸走廊，助力贵州打造一带一路新平台，为客户创造价值。",
		"统一大市场": "公司通过市场定位与业务规划设计、业务流程设计、信息系统设计、组织设计、硬件规划等方面,为客户提供一站式物流解决方案。公司的主要产品及服务为基础物流服务、综合物流服务、技术服务、贸易执行。",
		"冷链物流": "公司发展规划与国家对行业的发展政策高度契合，公司已经初步涉足冷链业务，目前主要在进口、冷冻仓及运输相关服务。冷链物流是未来中国消费升级的重要市场，公司将持续学习、研究并利用好国家最新行业政策，并积极参与其中。",
		"人民币贬值受益": "2021年度公司全年实现营业总收入69.55亿元，较上年度增长87.55%；其中，国际货运代理收入52.42亿元，较上年度增长124%，收入占比75.37%。公司国际货代收入主要以美元结算，美元升值将对公司经营业绩产生正面影响。",
		"特斯拉概念": "公司着手拓展包括新能源电池生产企业在内上下游电动汽车生态链上的若干相关业务机会，目前，公司作为特斯拉中国的物流供应商的分包商之一，与公司客户一道服务于特斯拉中国的生产供应链。",
		"新能源汽车": "公司在新能源汽车及零部件行业已与长城汽车、吉利、保时捷及沃尔沃等品牌客户展开合作，2021年更是引进了一批头部客户，如蔚来汽车和贝内克等。",
		"小米概念": "在电子信息制造业，acer、华硕、小米、传音、泰科电子、仁宝、纬创、华勤电子、大联大及立讯精密均是公司客户。",
		"人工智能": "2024年3月27日微信公众号发布：公司智能码垛系统运用先进的AI技术，解决了传统码垛方式中的人工设计问题。根据货物形态不同，通过AI智能算法，规划最优的码垛方案，大大减少码垛过程尝试次数，提高码垛效率，充分利用托盘空间，节约装载空间，有效降低运输成本。"
	},
	"亮点": "二十多年制造供应链领域服务经验，可以为客户提供定制化解决方案",
	"同业": "供应链管理:  畅联股份  普路通  东方嘉盛  上海雅仕  密尔克卫  华鹏飞  嘉友国际  福然德  中国铁物  永泰运  怡亚通  厦门象屿  瑞茂通",
	"概念x": "长三角一体化   快递物流   创投   冷链   智慧物流   智能制造   小米概念股   中欧班列",
	"概念xgb": {
		"长三角一体化": "位于昆山；主营设计并提供一体化供应链管理解决方案，中国国际货代物流百强企业；公司参投苏州钟鼎三号创业投资中心、宁波梅山保税港区鼎越投资、苏州钟鼎四号创业投资中心、亭林（昆山）智能制造产业投资合伙企业",
		"快递物流": "专注于一体化供应链管理的现代物流服务商；公司已形成以供应链解决方案及仓储配送服务为主要内容的综合物流服务，以及以海运及空运代理为主要内容的国际货运代理物流服务等为核心的一系列物流产品及服务；公司深耕二十多年制造业供应链物流，拥有完善而灵活的VMI和DC服务模式；20年基础物流服务收入26.72亿元，综合物流服务收入8.79亿元，合计营收占比95.76%",
		"创投": "参与投资了苏州钟鼎三号创业投资中心（有限合伙）、宁波梅山保税港区鼎越投资合伙企业、苏州钟鼎四号创业投资中心（有限合伙）、亭林（昆山）智能制造产业投资合伙企业（有限合伙）",
		"冷链": "公司已初步涉足冷链业务，主要在进口、冷冻仓及运输相关服务",
		"智慧物流": "智能制造企业供应链管理服务提供商；公司为国内外客户提供安全、优质、高效的供应链解决方案及仓储、海运、空运、陆运、多式联运等一系列物流产品及服务；公司通过运用无人化供应链共享协同平台，驱动多元化场景融合，建立创新型应用，提高了物流配送效率、稳定性与安全性，同时提升了仓库管理的智能化以及物流操作效率",
		"智能制造": "智能制造企业供应链管理服务提供商；公司为国内外客户提供安全、优质、高效的供应链解决方案及仓储、海运、空运、陆运、多式联运等一系列物流产品及服务；公司通过运用无人化供应链共享协同平台，驱动多元化场景融合，建立创新型应用，提高了物流配送效率、稳定性与安全性，同时提升了仓库管理的智能化以及物流操作效率",
		"小米概念股": "公司作为小米的供应链合作伙伴，专注于为小米及其上下游提供专业的供应链管理咨询与执行服务",
		"中欧班列": "公司在中欧班列板块与多家平台公司合作，通过成都、郑州、西安、义乌、武汉等车站始发，覆盖欧盟27个国家及英国，包括前段拖车、末端配送的一站式门到门服务"
	}
}