{
	"名称": "华昌达",
	"code": "300278",
	"全名": "华昌达智能装备集团股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—自动化设备",
	"业务": "为客户提供全方位的工业4.0自动化技术产品与服务。",
	"产品": "新能源电驱装配、动力系统清洗机、新能源光伏自动化设备、智能自动化焊装生产线、机器人先进制造技术、智能物流仓储系统、智能输送系统、数字化工厂解决方案",
	"概念": "新型工业化，机器人概念，机器视觉，比亚迪概念，长安汽车概念，高端装备，光伏概念，回购增持再贷款概念，军工，人民币贬值受益，融资融券，深股通，数字孪生，特斯拉概念，新能源汽车，智能物流",
	"概念y": "航空航天-100%  中证1000-100%  航天军工-68%  特斯拉-38%  军工-31%  工业4.0-29%  股权转让-10%  湖北-10%  智能驾驶-10%  航天-8%  机器人-7%  轨道交通-7%",
	"概念详情": {
		"新型工业化": "2024年7月3日互动易：公司为客户提供基于工业4.0智能装备领域自动化装备及系统整体解决方案，包括工艺研发、仿真设计、生产制造、软件控制、机器人控制、安装调试、售后服务等覆盖全项目生命周期的产品与服务。核心业务领域包括：机器人焊装自动化装备解决方案、物流仓储自动化解决方案、智能输送系统解决方案及新能源自动化设备等。",
		"机器人概念": "2023年7月12日互动易：公司作为一家全球领先的智能自动化装备系统服务商，为客户提供基于工业4.0智能装备领域自动化系统整体解决方案，包括工艺研发、仿真设计、生产制造、安装调试、售后服务等。公司核心业务领域包括：机器人焊装自动化装备解决方案、物流仓储自动化解决方案、自动化输送智能装配线及新能源自动化设备等。公司对工业机器人的应用主要体现在机器人焊接、机器人柔性总拼、机器人滚边及换模、自动涂胶、视觉检测以及装配和上下料等功能。",
		"机器视觉": "2023年3月22日互动易回复：公司在机器视觉方面有一定的技术储备，主要应用在公司为各行业提供的自动化解决方案与设备中。",
		"军工": "在军工产业领域，公司也专注于复合材料成型设备、军用智能显控终端、特种电源的研制等，是国家、省、市科技创新计划和重大专项课题的承担单位。",
		"特斯拉概念": "2024年12月24日互动易：公司持续为特斯拉全球工厂提供机器人自动化汽车智能生产设备。",
		"比亚迪概念": "公司及控股、参股子公司凭借丰富的设备设计和制造经验，通过为客户提供优质的产品和服务，积累了大量优质的客户资源公司，成功进入汽车行业各主要生产厂商供应商名录，与上汽集团、丰田、比亚迪等知名整车及零部件生产商形成了良好的合作关系，公司有为比亚迪等优质新能源车企提供生产线建设项目。",
		"新能源汽车": "2023年7月12日互动易回复：公司新能源业务产品包括：白车身焊装柔性生产线、电池壳机器人自动化生产线、新能源电机自动化生产线、新能源汽车驱动系统自动化装配生产线、PACK线等。",
		"光伏概念": "2023年5月9号公告：公司为光伏行业客户提供光伏组件制造自动化解决方案。",
		"长安汽车概念": "根据2023年半年报显示，公司与通用汽车、上汽集团、北汽集团、东风汽车、中国重汽、长安汽车、吉利、比亚迪、奔驰、大众、宝马、保时捷、奥迪、沃尔沃、福特、克莱斯勒、日产、本田、丰田、特斯拉、马格纳、波音、空客、庞巴迪、联邦快递等全球知名企业建立了长期合作关系并获得客户的高度认可。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为74.75%，受益于人民币贬值。",
		"智能物流": "华昌达智能装备集团股份有限公司的主营业务是为客户提供全方位的工业4.0自动化技术产品与服务。公司的主要产品是新能源电驱装配、动力系统清洗机、新能源光伏自动化设备、智能自动化焊装生产线、机器人先进制造技术、智能物流仓储系统、智能输送系统、数字化工厂解决方案。",
		"高端装备": "公司主营业务是为客户提供基于工业4.0智能装备领域自动化装备及系统整体解决方案，包括工艺研发、仿真设计、生产制造、软件控制、机器人控制、安装调试、售后服务等覆盖全项目生命周期的产品与服务。",
		"回购增持再贷款概念": "根据2025年4月14日互动易：华昌达智能装备集团股份有限公司（以下简称“公司”）于近日收到上海浦东发展银行股份有限公司世博支行（以下简称“浦发银行世博支行”）出具的《贷款承诺函》，承诺为公司提供不超过人民币3,150万元的贷款资金专项用于回购公司股份。本次收到《贷款承诺函》可为公司本次回购股份提供融资支持，具体贷款事宜以双方签订的贷款合同为准。",
		"数字孪生": "根据2024年年报：在智能工厂业务领域，公司在工业AI、工业VR、工业互联网数字化技术、自研聚合算法及视觉质量检测技术等方面拥有深厚的技术积累，主要产品包括工艺规划及工厂虚拟仿真、虚拟调试、MES、AALCS、数字孪生等。"
	},
	"亮点": "智能型自动化装备系统集成供应商",
	"同业": "自动化装备:  三丰智能  克来机电  天永智能  东杰智能  埃夫特  瑞松科技  江苏北人  哈工智能  瀚川智能  博实股份  天奇股份  科瑞技术  罗博特科  赛腾股份  赛摩智能  博杰股份  佰奥智能  燕麦科技  先惠技术  博众精工  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方  凯格精机  智信精密  豪森智能",
	"概念x": "特斯拉   工业自动化   军工   机器人   智能制造",
	"概念xgb": {
		"特斯拉": "公司是特斯拉的直接供应商，持续为特斯拉全球工厂提供机器人自动化汽车智能生产设备",
		"工业自动化": "全球领先的智能自动化装备制造服务商；公司为客户提供基于工业4.0智能装备领域自动化装备及系统整体解决方案，包括工艺研发、仿真设计、生产制造、软件控制、机器人控制、安装调试、售后服务等覆盖全项目生命周期的产品与服务；核心业务领域包括机器人焊装自动化装备解决方案、物流仓储自动化解决方案、智能输送系统解决方案及新能源自动化设备等",
		"军工": "公司涉及军工行业的子公司为西安龙德，其主营产品包括：加固显示器、智能显控终端、特种电源、模拟训练装备、总装自动化集成、无人机、复材成型热压罐等",
		"机器人": "全球领先的智能自动化装备系统服务商；公司持续拓展机器人先进制造技术及产品的应用领域，主要产品包括实现多品种白车身共线焊接的开放式柔性总拼、汽车四门两盖、天窗及轮罩的在线机器人滚边技术、代替人眼做测量和判断的机器人视觉检测系统、激光焊、在线冲孔技术等，已广泛应用于汽车及汽车零部件行业；子公司湖北迪迈威专业为汽车等行业客户提供先进的工业机器人、智能制造装备及系统集成解决方案",
		"智能制造": "全球领先的智能自动化装备制造服务商；公司为客户提供基于工业4.0智能装备领域自动化装备及系统整体解决方案，包括工艺研发、仿真设计、生产制造、软件控制、机器人控制、安装调试、售后服务等覆盖全项目生命周期的产品与服务；核心业务领域包括机器人焊装自动化装备解决方案、物流仓储自动化解决方案、智能输送系统解决方案及新能源自动化设备等"
	}
}