{
	"名称": "金明精机",
	"code": "300281",
	"全名": "广东金明精机股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—专用设备",
	"业务": "专业膜生产装备的研发、设计、生产、销售和服务。",
	"产品": "双向拉伸薄膜、高阻隔功能性软包膜、智能装备、工业大数据平台",
	"概念": "碳中和，工业互联网，中俄贸易概念，PVDF概念，风电，高端装备，国企改革，可降解塑料，绿色电力，商业航天，卫星导航，养老概念，粤港澳大湾区",
	"概念y": "可降解塑料-41%  环保石头纸-18%  工业4.0-13%  柔性显示屏-13%  工业互联网-10%  流感-10%  智能驾驶-10%  折叠屏-10%  PVDF-10%  机器人-10%  股权转让-10%  生态农业-4%  大数据-0%",
	"概念详情": {
		"碳中和": "2022年7月11日互动易回复：公司以实际行动践行“碳达峰、碳中和”循环经济发展理念，从技术研发上加以突破使包装更加符合环保和低碳的要求。公司提出“薄膜技术4.0Pro，助力循环包装产业发展”概念，推出单材化包装解决方案，将薄膜设备多层共挤技术应用于单一材质包装薄膜领域，联合埃克森美孚、陶氏化学、沙比克、博禄化工等国际知名原料商，实现高性能配方与高智能设备的结合，为客户提供更贴合行业需求的高品质服务，使薄膜制品实现易回收和重复利用。",
		"工业互联网": "根据公司2023年年报提出：公司积极搭建\"互联网＋先进制造业\"新模式，经过多年的积累以及摸索，目前已自主开发了适用于塑机领域的工业大数据平台，并不断深化公司互联网数字化核心技术，已经成功实现全球300多台智能装备的并网服务，其中国外设备超过100台套。通过设备远程软件维护功能，公司能够便捷及时地响应客户需求，快速解决客户问题，实现双方共赢。",
		"中俄贸易概念": "根据公司2023年年度报告显示：公司是中国专业薄膜装备走出国门的品牌代表之一，产品出口至日本、以色列、俄罗斯、中欧、中东和东南亚等50多个国家和地区。",
		"可降解塑料": "2024年年报，公司成功研制的在线涂覆宽幅农用膜设备、输液袋膜设备、糙面土工膜设备和高速宽幅流延设备、可降解农用薄膜生产装备等产品，成功打破了长期依赖进口的局面，未来发展空间广阔。",
		"养老概念": "公司于2017年5月增资上海仁馨健康管理咨询有限公司，切入养老康复服务领域。仁馨健康主要致力于为养老产业发展提供关键技术支持，倡导品质养老生活。",
		"粤港澳大湾区": "公司根据发展战略及未来发展需要，于2020年12月在广州设立全资子公司“广州明远投资有限公司”，注册资本一亿元，旨在依托广州市及粤港澳大湾区政策支持、区位条件、营商环境等优势，在高端制造、新材料、信息技术等先进领域对接优质项目资源。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市人民政府。",
		"卫星导航": "根据2023年年报，广州中雷电科科技有限公司是公司联营企业，参股比例为9.99%。根据2024年3月13互动易，公司全资子公司广州明远投资参股的广州中雷电科科技有限公司主营业务为气象雷达天线、相控阵天线、芯片化相控阵系统、相控阵TR组件、小目标雷达、地轨卫星通信系统的研发和销售。",
		"PVDF概念": "2023年2月13日互动易：公司可根据客户需求定制化设计并生产PVDF薄膜吹塑机组，相关产品已实现销售。",
		"高端装备": "2023年年报：公司属于高端装备制造业，是一家集研发、设计、生产、销售、服务于一体的专业膜生产装备制造商和方案解决商，是国内高端塑料机械薄膜装备行业的优秀企业。公司秉承“互联网+先进制造业”理念，在提供定制化高端智能装备的同时，积极研究、开发和推动工业大数据平台产品在智能制造领域的应用。",
		"绿色电力": "2022年9月23日公告：公司风力发电投入资金约4500万元，分布式光伏发电投入资金约710万元，所用资金均为公司自有资金。该项目建成后，将采用自发自用、余电上网的运行模式，目前分布式光伏发电项目已投入使用。",
		"风电": "2024年4月9日互动易回复：公司“风电、航空专用宽幅多层膜吹塑成套装备及产业化项目”已落地，产品已顺利实现销售。",
		"商业航天": "根据2023年年报，广州中雷电科科技有限公司是公司联营企业，参股比例为9.99%。根据2024年3月13互动易，公司全资子公司广州明远投资参股的广州中雷电科科技有限公司主营业务为气象雷达天线、相控阵天线、芯片化相控阵系统、相控阵TR组件、小目标雷达、地轨卫星通信系统的研发和销售。"
	},
	"亮点": "专业塑料机械装备供应商",
	"同业": "塑料橡胶设备:  克劳斯  昌红科技  泰瑞机器  伊之密",
	"概念x": "大数据   风电   智能制造   流感   PVDF概念   可降解塑料",
	"概念xgb": {
		"大数据": "公司自主开发了适用于塑机领域的工业大数据平台及云端大数据智慧服务平台，能为设备厂商及业主提供生产工序优化、设备运维监控等服务，还可挖掘闲置设备共享空间，实现节能减耗",
		"风电": "专业膜生产装备制造商和方案解决商；公司“风电、航空专用宽幅多层膜吹塑成套装备及产业化项目”已落地，产品已顺利实现销售",
		"智能制造": "公司是广东省装备制造业50骨干企业、三级军工保密资格单位，是国内高端塑料机械薄膜装备行业的龙头企业；是一家集研发、设计、生产、销售、服务于一体的专业膜生产装备制造商和方案解决商，主要产品包括：薄膜吹塑机组、薄膜流延机组、薄膜拉伸机组、涂布复合生产线、挤出复膜生产线等，并广泛用于民用、农业、工业、电子光学产业、新能源 产业、军工及航天航海等各个行业\n",
		"流感": "公司口罩机、熔喷布生产线已完成研发并实现销售，口罩机、熔喷布生产线按销定产",
		"PVDF概念": "公司可根据客户需求定制化设计并生产 PVDF 薄膜吹塑机组，相关产品已实现销售，其生产的 PVDF 薄膜主要应用于太阳能背板等领域",
		"可降解塑料": "国内高端塑料机械薄膜装备行业的龙头；可根据客户需求定制生产可降解、可回收薄膜生产专用设备"
	}
}