{
	"名称": "光韵达",
	"code": "300227",
	"全名": "深圳光韵达光电科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—自动化设备",
	"业务": "电子信息和航天航空领域提供激光应用服务和智能制造创新解决方案。",
	"产品": "智能装备、应用服务、航空零部件、激光器、租赁及其他",
	"概念": "光纤概念，低空经济，无人机，3D打印，5G，比亚迪概念，成飞概念，存储芯片，大飞机，富士康概念，股权转让(并购重组)，华为概念，机器视觉，激光，军工，量子科技，宁德时代概念，苹果概念，新能源汽车，新型工业化，医美概念，粤港澳大湾区",
	"概念y": "引力波-100%  中证1000-100%  3D打印-78%  参股新三板-66%  激光-43%  工业4.0-40%  钛合金-36%  3D生物打印-34%  新材料-32%  OLED-31%  华为-29%  富士康-22%  折叠屏-21%  军工-17%  柔性电子-17%  半导体-16%  互联网+-15%  深紫外光-12%  柔性显示屏-11%  国产芯片-10%  医学美容-10%  新冠检测-10%  机器人-10%  苹果产业链-10%  体育产业-10%  PCB板-10%  机器视觉-10%  超材料-2%  智能穿戴-2%",
	"概念详情": {
		"光纤概念": "2023年年报：公司参股34%子公司山东海富光子科技股份有限公司主营业务为光纤激光器。",
		"低空经济": "2024年3月13日互动易：公司航空制造业务目前涉及低空经济的业务量占比较小。",
		"无人机": "公司并购的通宇航空公司所制造的航空零部件用于多型号军用飞机、无人机、运输机、导弹、国内民机及波音、空客各类转包的客机、运输机。",
		"3D打印": "公司对3D打印业务充满信心，为了更好的拓展该项业务，公司在深圳总部设立3D打印事业部，专注于3D打印技术在汽车、模具等工业领域及3D打印技术在文化创意、个性化订制等领域的研究和应用，在上海成立控股子公司上海光韵达数字医疗科技有限公司，专注于3D打印业务在医疗领域的研究和应用。目前，公司3D打印业务进展顺利，已经在行业内具有一定的认可度，但是该项业务仍然面临短期不能大幅提升公司业绩和利润的风险。",
		"富士康概念": "富士康是公司最重要的客户，与公司建立了长期稳定的合作关系，公司在SMT模板、FPC加工服务、HDI钻孔以及金东唐的检测设备业务上都与富士康有业务往来，其中金东唐第一大客户就是富士康。",
		"军工": "公司2019年收购成都通宇航空设备制造有限公司，该公司主要从事航空航天和军工业务。",
		"华为概念": "公司及子公司是华为的供应商,公司为华为提供SMT模板、检测设备等产品",
		"苹果概念": "全资子公司金东唐是智能检测设备供应商，有为苹果手机生产厂商提供检测服务",
		"5G": "公司互动平台表示目前公司与华为已经有少量5G配套业务，5G是未来发展趋势，公司也将抓住市场机遇，开展相关的技术研发，满足客户需求。",
		"新能源汽车": "2020年9月1日公司在互动平台称：公司的检测设备可以用于新能源汽车领域，公司的产品和服务多用于生产制程中。",
		"宁德时代概念": "公司通过宁德时代的指定供应商提供锂电池封装顶盖的激光/检测自动化生产线。",
		"大飞机": "2023年3月4日互动易回复：子公司通宇航空目前的航空零部件业务有涉及民机，包含国产大飞机。",
		"机器视觉": "公司在机器视觉的应用方面有自主研发团队，主要针对3C/面板/新能源电池的产品的视觉缺陷检测以及相关的AI技术的研发和生产。",
		"医美概念": "根据2023年1月13日互动易，上海光韵达数字医疗科技有限公司是本公司控股子公司，数字医疗的业务主要涉及医美领域，在医美项目用于患者的主要产品是3D重建、3D模型、仿真模拟及定制的人工骨及附带的植入类螺钉接骨板等用于颅颌面修复和整形，该公司不是医院。",
		"比亚迪概念": "比亚迪是公司的客户，公司为其提供SMT类和自动化装备产品。",
		"成飞概念": "2022年半年度报告：子公司通宇航空毗邻核心客户，入驻成飞航空产业园，是其航空零部件和3D打印供应商，在与成飞集团多年的合作中，公司已经融入成飞供应链，成为重要供应商之一；同时公司也加强与其它航空企业的合作，积极开发如西飞等重要客户，拓展公司航空类业务。",
		"存储芯片": "2020年12月3日互动易回复：公司的全资子公司光光韵达宏芯与南京初芯、上海华力签订的《战略合作框架协议》，各方将在eSRAM-SDM等相关集成电路芯片的研发和生产、销售领域展开深度合作，具体为：光韵达宏芯负责对外销售，南京初芯负责产品设计和研发，上海华力负责生产。上海华力是行业内领先的集成电路芯片制造企业，拥有先进的工艺制程和完备的解决方案，能提供28/14纳米不同技术节点的一站式芯片制造技术服务，拥有中国第一条12英寸全自动集成电路芯片制造生产线，其存储芯片的制造工艺，处于国际先进水平。",
		"新型工业化": "2023年10月10日互动易回复：公司的自动化产品包括激光类、检测类、装配类等自动化产品或产线，均可应用于新型工业化。",
		"量子科技": "2024年3月14日互动易：公司控股子公司海富光子研制的量子探测激光雷达主要用于提高我国大气探测、环境监测的能力和水平，也可用于国家相关重大需求。",
		"股权转让(并购重组)": "2024年9月27日，深圳光韵达光电科技股份有限公司的控股股东、实际控制人侯若洪先生、姚彩虹女士和董事王荣先生与深圳市隽飞投资控股有限公司（以下简称“隽飞投资”）签署了《表决权委托协议》和《关于深圳光韵达光电科技股份有限公司之股份转让协议》（以下简称“《股份转让协议》”），具体为：侯若洪先生、王荣先生、姚彩虹女士分别将其持有公司59,319,626股、29,103,841股、18,976,550股，合计持有的公司股份107,400,017股（占公司总股本21.7153%）所享有的表决权、提名和提案权、参会权、会议召集权、征集投票权以及除收益权和处分权之外的其他权利不可撤销地全权委托给隽飞投资行使，同时分别将其持有公司14,829,000股、5,925,000股、4,744,000股，合计持有的公司股份25,498,000股（占公司总股本5.1555%）转让给隽飞投资。根据《表决权委托协议》的相关内容，协议生效后隽飞投资有权改组董事会，并提名改组后的董事会多数席位，公司的控股股东及实际控制人将发生变化，公司的控股股东将变更为隽飞投资，实际控制人将变更为曾三林先生。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市南山区高新区朗山路13号清华紫光科技园(紫光信息港)C座1层。"
	},
	"亮点": "精密激光智能制造服务专业提供商，潜心研究激光技术多年",
	"同业": "激光设备:  大族激光  锐科激光  华工科技  帝尔激光  大恒科技  柏楚电子  福晶科技  杰普特  海目星  海泰新光  芯碁微装  英诺激光  炬光科技  长光华芯  德龙激光  金橙子  逸飞激光  金运激光",
	"概念x": "华为产业链   苹果产业链   通用航空   工业自动化   军民融合   PCB板   军工   激光   机器视觉   智能制造   3D打印",
	"概念xgb": {
		"华为产业链": "全激光产业链布局的智能制造解决方案与服务提供商；公司与华为的主要业务包括应用服务中的SMT模板，智能装备中的检测设备、自动化设备等",
		"苹果产业链": "国内最大的SMT激光模板制造厂商；智能检测设备主要是面向苹果公司手机生产企业",
		"通用航空": "子公司通宇航空主要从事航空飞行器零部件开发制造，产品包括多型号机加工及3D打印航空零部件，客户主要为大型飞机制造企业及一些科研院所和其他航空类企业，是成飞集团航空零部件和3D打印零部件的优质供应商",
		"工业自动化": "子公司金东唐是智能检测设备为主的综合测试解决方案提供商，掌握了业内领先的BtoB测试技术、微针测试技术，下游客户涵括消费电子、汽车、新能源、显示面板等行业领域",
		"军民融合": "全资子公司通宇航空是成飞集团航空零部件和3D打印零部件的优质供应商，已取得国军标质量管理体系认证证书、AS9100D 版质量管理体系认证证书、三级保密资格证书、装备承制单位注册证书",
		"PCB板": "全激光产业链布局的智能制造解决方案与服务提供商；公司目前有PCB激光钻孔、成型等业务",
		"军工": "全资子公司通宇航空是成飞集团航空零部件和3D打印零部件的优质供应商，已取得国军标质量管理体系认证证书、AS9100D 版质量管理体系认证证书、三级保密资格证书、装备承制单位注册证书",
		"激光": "全激光产业链布局的智能制造解决方案与服务提供商；公司主营激光制造服务和智能制造解决方案，包括为客户提供精密激光加工服务，标准和定制化的生产、检测一体化的激光智能生产线，高性能、大功率的光纤激光器",
		"机器视觉": "子公司金东唐掌握了针对电子产品平面进行外观缺陷检测的视觉检测技术；主要产品包括光板测试治具、功能测试治具、ICT/FCT自动检测设备、视觉检测设备等自动化设备、耗材贸易",
		"智能制造": "公司3D打印业务主要聚焦航空航天领域，由全资子公司通宇航空负责；美容3D打印业务属于本公司控股子公司上海光韵达数字医疗有限公司的业务",
		"3D打印": "公司3D打印业务主要聚焦航空航天领域，由全资子公司通宇航空负责；美容3D打印业务属于本公司控股子公司上海光韵达数字医疗有限公司的业务"
	}
}