{
	"名称": "温州宏丰",
	"code": "300283",
	"全名": "温州宏丰电工合金股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "绩差股",
	"行业": "电力设备—电网设备",
	"业务": "新材料技术研发、生产、销售与服务。",
	"产品": "电接触材料、金属基功能复合材料、硬质合金材料、高性能极薄锂电铜箔及半导体蚀刻引线框架材料",
	"概念": "锂电池概念，固态电池，PCB概念，比亚迪概念，储能，第三代半导体，工业母机，光伏建筑一体化，数据中心，消费电子概念，芯片概念，新能源汽车，医疗器械概念，智能电网，专精特新",
	"概念y": "温州金改-100%  干细胞-43%  激光-22%  金改-21%  激光武器-15%  新能源汽车-10%  股权转让-10%  智能电网-9%",
	"概念详情": {
		"锂电池概念": "2022年5月4日互动易回复：公司的锂电池精密结构件用复合材料应用于三元锂电池，已配套于国内知名的新能源汽车电池相关的厂家。",
		"固态电池": "2025年3月12日互动易，。公司生产的铜箔可应用于固态电池，且已实现销售。",
		"PCB概念": "2023年1月30日，公司控股子公司浙江宏丰铜箔拟与海经区管委会签署《投资协议书》，新建年产5万吨铜箔生产基地项目，项目用地面积约90亩，总投资21亿元，固定资产投资16亿元，主要生产4.5-6μm极薄双面光锂电铜箔电池负极材料和PCB铜箔，向下游动力电池、储能电池等厂商提供铜箔材料。",
		"智能电网": "公司的主营业务为电接触功能复合材料、元件及组件的研发、生产和销售，主要产品包括颗粒及纤维增强电接触功能复合材料及元件、层状复合电接触功能复合材料及元件、一体化电接触组件三类。目前公司是国内最大的电接触功能复合材料、元件及组件的生产企业之一，同时也是电接触功能复合材料领域国家标准和行业标准起草和修订工作的主要参与企业之一（3项国家标准、39项行业标准）。公司具备从各种电接触材料的制备到一体化电接触组件加工的完整的产品体系，能够满足所有低压电器的性能要求。",
		"新能源汽车": "根据2025年2月11日互动易回复：公司生产的功能复合材料已批量给知名新能源汽车厂家供货，根据与客户方签订的合作保密协议，不便披露具体的合作厂商名称。",
		"第三代半导体": "21年6月7日互动平台回复，碳化硅是第三代半导体的主要材料，本次向不特定对象发行可转债募集资金用于“碳化硅单晶研发项目”。通过该项目，加强公司在碳化硅方面的基础研究和新工艺、新产品的研究开发能力，为未来碳化硅领域科技成果转化打好基础，培育人才及技术力量，为公司未来升级现有产品、提高服务客户能力奠定良好的基础。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"光伏建筑一体化": "2024年3月13日互动易：目前在建储能项目有子公司温州宏丰特种材料有限公司建设的“光储一体化能源利用项目”，主要包括建设屋顶分布式光伏发电系统、储能系统。",
		"消费电子概念": "2024年8月28日互动易：公司自主研发、生产的VC均热板用复合材料，可应用于智能手机、平板电脑、笔记本电脑等电子产品，目前已与国内知名厂商开展合作。",
		"储能": "2024年3月13日互动易：目前在建储能项目有子公司温州宏丰特种材料有限公司建设的“光储一体化能源利用项目”，主要包括建设屋顶分布式光伏发电系统、储能系统。",
		"数据中心": "2025年4月30日投资者关系管理信息：公司生产的银铜复合材料批量用于新能源汽车电路保护系统，给国内龙头新能源汽车等企业服务；生产的锂电铜箔产品可应用于新能源汽车动力电池等领域；生产的部分电接触材料用于数据中心等领域，给西门子、施耐德等客户服务。公司将持续加大在数据中心、新能源领域的研发投入，持续推出新产品，提升服务水平，扩大市场份额。",
		"比亚迪概念": "根据2022年6月14日互动易：比亚迪是我们的客户之一，但目前占公司销售收入的比重较低，对公司整体业绩影响较小。",
		"芯片概念": "根据2025年8月29日互动易：公司控股子公司浙江宏丰半导体新材料有限公司主营蚀刻引线框架材料的研发、制造和销售。该产品是集成电路芯片封装的核心基础材料，能够有效连接芯片内部电路与外部电路，主要应用于芯片制造领域。",
		"医疗器械概念": "2025年9月4日互动易，在医疗领域，开发了用于治疗血管瘤、医学显影、电极手术刀等医用材料。",
		"工业母机": "根据2025年8月29日互动易：温州宏丰下属子公司制造的硬质合金产品主要服务于高端机床、装备、汽车、航空航天、医疗器械、精密电子等先进制造领域。公司经过多年的技术研发和市场拓展，积累了丰富的技术、经验、人才和市场优势，技术工艺在国内同行业中居于领先地位，部分产品技术指标达到国际先进水平。"
	},
	"亮点": "国内最大的电接触功能复合材料、元件及组件的生产企业之一",
	"同业": "金属材料:  华达新材  华光新材  屹通新材  悦安新材  云路股份  新莱应材  安泰科技  甬金股份  有研粉材  凯立新材  隆达股份  有研新材  ST东尼",
	"概念x": "新能源车零部件   5G   充电桩   PCB板   新能源汽车   第三代半导体   固态电池   碳化硅",
	"概念xgb": {
		"新能源车零部件": "公司生产的银铜复合材料批量用于新能源汽车电路保护系统",
		"5G": "公司生产的部分电接触材料可应用于新能源和5G基站领域",
		"充电桩": "公司生产的部分产品可以应用在充电桩配套需用的低压电器领域，充电桩业务的发展对公司相关产品的市场拓展有积极影响",
		"PCB板": "PCB铜箔产品是公司控股子公司浙江宏丰铜箔有限公司投资建设的“年产5万吨铜箔生产基地项目”的规划产品之一，PCB铜箔产线正在按计划建设中，当前进展顺利",
		"新能源汽车": "公司生产的银铜复合材料批量用于新能源汽车电路保护系统",
		"第三代半导体": "碳化硅项目主要涉及高纯碳化硅粉体及碳化硅晶片的研发，目前尚在研发阶段",
		"固态电池": "国内最大的电接触功能复合材料、元件及组件的生产企业之一；公司生产的铜箔、铜铝极耳和接线柱可应用于固态电池",
		"碳化硅": "碳化硅项目主要涉及高纯碳化硅粉体及碳化硅晶片的研发，目前尚在研发阶段"
	}
}