{
	"名称": "迪安诊断",
	"code": "300244",
	"全名": "迪安诊断技术集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—医疗服务",
	"业务": "医学诊断服务及体外诊断产品销售。",
	"产品": "医学诊断服务、诊断技术研发、诊断产品生产及销售、CRO、司法鉴定、健康管理",
	"概念": "DRG/DIP，智能医疗，互联网医疗，AIGC概念，DeepSeek概念，阿尔茨海默概念，阿里巴巴概念，辅助生殖，肝炎概念，共同富裕示范区，猴痘概念，华为概念，基因测序，冷链物流，人工智能，融资融券，三胎概念，深股通，数据要素，细胞免疫治疗，养老概念，医疗器械概念，职业教育",
	"概念y": "深证成指-100%  中证500-100%  医疗改革-92%  基因芯片-46%  精准医疗-41%  新冠检测-39%  新型病毒防治-34%  新冠病毒防治-29%  基因测序-29%  体外诊断-29%  医疗器械-19%  医疗器械-19%  养老-19%  人脑工程-17%  阿里巴巴-16%  基因工程-13%  生物医药-11%  深股通-11%  共享经济-10%  半导体-10%  冷链物流-10%  共享医院-10%  基因编辑-9%  基因疗法-7%  养老-7%  白马股-7%  移动医疗-6%  在线教育-4%  深港通-4%  职业教育-0%",
	"概念详情": {
		"DRG/DIP": "2024年12月23日互动易：公司主营业务涉及DRG和DIP；未涉及家庭医生方面；在互联网医疗方面的布局主要是旗下ToC业务线的主打品牌“晓飞检”，“晓飞检”是公司旗下直面C端用户的第三方线上互联网检验平台，银川晓飞检互联网医院已获得《医疗机构执业许可证》，是具有检验、病理、体检、内外妇儿等诊疗科目资质的互联网医院“牌照”。",
		"智能医疗": "2023年3月23日互动易：迪安诊断在以“科技驱动+数据驱动”的双重驱动下，推出“平台+服务”一体的临床科研大数据平台解决方案，平台提供智能、可视化的数据治理工具，支持从临床数据采集、元数据管理、主数据管理、数据标准管理、数据治理、数据质控、数据隐私安全计算的全生命周期管理，为客户提供数据治理、大数据平台搭建、健康医疗大数据治理实施服务。",
		"互联网医疗": "2024年12月23日互动易：在互联网医疗方面的布局主要是旗下ToC业务线的主打品牌“晓飞检”，“晓飞检”是公司旗下直面C端用户的第三方线上互联网检验平台，银川晓飞检互联网医院已获得《医疗机构执业许可证》，是具有检验、病理、体检、内外妇儿等诊疗科目资质的互联网医院“牌照”。",
		"养老概念": "随着人口老龄化进程的加快，人类疾病谱的不断变化等带来的各种疾病的发病率不断上升，\"防未病\"等健康管理理念不断深入人心，这些将继续成为我国医疗健康需求的内生动力，加上国家不断加强对民众健康干预、加快发展养老服务业等政策的实施，将在较长时期内推动我国医疗服务市场的持续上升，由此将促进以公司为代表的第三方医学诊断行业持续快速增长。",
		"医疗器械概念": "检测仪器领域龙头,国内独立医学服务诊断巨头;收购广州迪会信64%股权,标的为广东省最大的进口体外诊断产品代理商;18年10月,子公司杭州迪安生物技术有限公司收到《医疗器械注册证(体外诊断试剂)》,产品为自主研发,采用了荧光PCR熔解曲线法",
		"基因测序": "拥有NGS高通量基因测序、基因芯片等高精尖分子诊断技术平台,并建有基因组、转录组宏基因组等生物信息分析流程与本地全外显子频率数据库,可开展包括肿瘤组织突变基因检测、肿瘤ctDNA液态活检和遗传性基因相关检测的几百种检测项目;参股博圣生物进入生育健康类基因测序业务;子公司杭州迪安医检所获得卫计委高通量肿瘤基因测序临床应用试点资格。",
		"阿里巴巴概念": "2015年3月迪安诊断与阿里健康信息技术有限公司共同签署《战略合作框架协议》，双方旨在建立长期战略合作关系，共同探索“独立检验机构互联网运作模式”。阿里健康是由阿里巴巴集团控股的中国香港上市公司。",
		"职业教育": "2016年11月1日午间公告，公司与杭州医学院签署了《战略合作框架协议》，约定双方合作办学，迪安诊断在杭州医学院内设置迪安检验学院，作为杭州医学院的二级学院，共同打造以医学检验、病理为特色的实用型人才培养基地；同时，双方共设专项人才基金，迪安诊断将在十年内，根据合作进度，以自筹资金对该人才基金捐资总额共计1亿元。合作协议包括开展合作办学、开展深度科研合作和产业培育。",
		"冷链物流": "2019年年报披露：子公司深海冷链作为第三方医学诊断行业内少数具有第三方医疗器械经营许可、高危病原微生物菌毒种等特殊资质的冷链物流企业。",
		"共同富裕示范区": "公司注册地址为杭州市西湖区，主要面向各类综合医院与专科医院、社区卫生服务中心（站）、乡（镇）卫生院、体检中心、疾病预防控制中心等各级医疗卫生机构提供医学诊断整体化解决方案，主要业务涉及检验服务、产品服务、健康管理、司法鉴定、CRO、冷链物流等领域。",
		"辅助生殖": "2022年3月11日互动易回复，迪安诊断不孕不育诊疗中心从生殖免疫、生殖内分泌、生殖遗传和生殖感染等方面为不孕不育诊疗提供整体解决方案。",
		"肝炎概念": "子公司迪安生物生产有乙型肝炎病毒（HBV）核酸检测试剂盒等。",
		"猴痘概念": "公司在互动平台表示，公司实验室具备检测猴痘病毒的检测能力，子公司迪安生物开发的产品猴痘病毒核酸测定试剂盒正在申报欧盟CE认证。",
		"人工智能": "2022年8月12日，根据上市公司官方帐号发布，河南濮阳类脑智能医疗车交付仪式顺利举行。迪安诊断旗下子公司医策科技打造的数字病理人工智能辅助筛查系统是该智能医疗车的主要部分之一。",
		"华为概念": "2023年12月7日互动易：11月24日在第二届全球数字贸易博览会上，公司与华为云公司签署合作协议，共同推动大模型下的医疗数智化产品的研发和转化。",
		"数据要素": "2023年7月17日互动易：公司在医疗数字化布局主要如下：1）完成独立研发的实验室管理平台在全国的部署，今年更多聚焦于互联网跟AI技术结合，实现整个实验室管理的自动化、智能化运营。2）向医技人员、患者推出迪安自检小程序，让用户线上完成样本跟踪、报告单查阅、异常检测、患者管理、健康记录管理等功能，有效提升客户体验。3）研发数字病理解决方案，包含病理实验室作业和质量管理系统、数字切片智能存储、远程病理会诊平台以及AI辅助分析和诊断，目前已经在众多的三甲医院投入使用。4）建设多组学大数据平台，通过数据采集、数据集成、数据建模挖掘、数据分析、生物样本库建设，为三级医院提供全方位的临床科研的数据服务，目前已经在多家省级医院推广实施。5）面向C端用户推出晓飞检健康平台，通过互联网合作，提供线上线下诊断结合的医疗健康服务。6）与多家医疗机构学科带头人、科技公司联合探索人工智能技术在医疗检测场景的应用，如报告单解读、知识图谱优化、临床决策辅助等。",
		"AIGC概念": "2024年11月28日微信公众号发布，迪安诊断智能审核系统，深度融入AI算法与大数据分析精髓，紧密贴合CLSIAUTO10、AUTO15及WS/T616-2018等行业标准，构建起集“通用规则、值域规则、差值规则、逻辑规则、关联规则”于一体的综合审核框架。每一项细分规则，均是在海量数据分析基础上提炼而来，确保了审核工作的科学性与适用性，实现了全链条自动化。",
		"三胎概念": "2024年12月16日互动易：公司有专门针对婴童的服务和相关产品。公司医学诊断服务涵盖妇幼领域，可提供多种婴童相关检测项目；此外，公司还可为医疗机构提供婴童检验业务所需的设备、试剂、耗材和技术支持服务等。",
		"细胞免疫治疗": "2024年半年报：公司秉承“技领未来”的发展战略，基于一代测序、二代测序、三代测序、数字PCR系统、荧光定量PCR、分子POCT六大国际最先进的分子诊断技术平台，以病原体快速诊断、微生物耐药组学、肿瘤伴随诊断和监测、血液病精准诊断四个主要方向，进行分子诊断技术及产品的开发和转化。报告期，聚焦结核筛查、结核诊断、结核耐药三个领域持续进行新产品的研发，其中基于舌拭子标本的结核辅助诊断试剂盒性能优越，获得国内专家的高度认可以及国际公益基金会组织的积极推荐；围绕中枢神经系统肿瘤进行自研产品开发和布局，开发出基于脑肿瘤分子分型、病理分型以及预后判断相关的NGS、PCR和甲基化芯片产品；基于三代测序平台持续开发中枢感染、血流感染、阴道微生物等LDT检测产品；基于多色数字PCR技术平台完成了血流感染、携带者筛查（SMA）、CAR-T细胞治疗CAR基因拷贝数检测产品开发。",
		"阿尔茨海默概念": "2024年半年报：报告期，公司设立集团级血液病事业部，发布血液肿瘤TargetRNA-Seq系列产品，与多个血液病TOP医疗机构达成血液病临床大数据库平台合作；完成阿尔茨海默病检测的市场布局，结合与QUEST的技术合作，实现质谱AD检测的实验室技术落地，并与卫材药业共同推进AD检测市场的开拓；围绕着国产二代测序及Nanopore三代测序平台自主研发了多款tNGS产品，靶标检测范围扩充至500+，完善了“病原体测序+传统病原学检测”的精准诊断综合方案；基于多年的大数据积累和临床研究，创新性地推出易栓症基因检测整体解决方案，服务于临床多科室易栓症的防控。",
		"DeepSeek概念": "2025年2月11日投资者关系记录表，公司在医疗AI领域公司基础模型主要利用盘古以及通义千问，包括Deepseek（接入API）；通过基础模型逐步打造公司的多模态生物数据基础模型，即其中包含结构化、非结构化、影像、文本等各种类型的数据，并将着手大模型备案的工作。"
	},
	"亮点": "“产品+服务”双轮驱动，提供医疗诊断整体化解决方案",
	"同业": "第三方医学检验:  兰卫医学  金域医学  美康生物",
	"概念x": "CAR-T疗法   参股保险   医疗信息化   回购   高管增持   精准医疗   体外诊断   医疗器械   健康中国   优化生育（三孩）   共享经济   互联网医疗   基因测序   冷链   阿里巴巴概念股   辅助生殖   肝炎概念   猴痘概念   抗原自测   分拆上市预期   新冠病毒防治   华为云·鲲鹏   新冠检测   人工智能大模型   AI医疗",
	"概念xgb": {
		"CAR-T疗法": "公司基于多色数字PCR技术平台完成了血流感染、携带者筛查（SMA）、CAR-T细胞治疗CAR基因拷贝数检测产品开发",
		"参股保险": "19年5月13日，公司斥资5200万元增资复星联合保险，持股比例升至12.12%",
		"医疗信息化": "公司在医疗信息化布局主要包括：独立研发的实验室管理平台在全国部署；向医技人员、患者推出迪安自检小程序；研发数字病理解决方案；建设多组学大数据平台；面向C端用户推出晓飞检健康平台；与多家医疗机构学科带头人、科技公司联合探索人工智能技术在医疗检测场景的应用",
		"回购": "24年2月，拟以1亿元-2亿元回购股份，回购价格不超过人民币28元/股",
		"高管增持": "24年7月，副总经理拟不低于100万元增持公司股份",
		"精准医疗": "第三方医学诊断整体化服务提供商；在核酸质谱领域，国产DP-TOF飞行时间质谱检测系统已获得注册证，该检测系统是国内首台获批的通用型临床级核酸质谱仪；20年启动药物基因组检测试剂盒的临床注册，同时与中源协和、吉凯基因等公司达成战略合作，在肿瘤、遗传病、感染等领域申报检测试剂盒",
		"体外诊断": "国内独立医学服务诊断巨头；主营体外诊断产品及医学检测服务，在液相质谱、核酸质谱、分子诊断及细胞病理等领域均有强劲市场竞争力的产品；公司为全国超20000家医疗机构提供超2700项医学检测项目，覆盖分子诊断、病理诊断、生化发光检验、免疫学检验、理化质谱检验等从常规到高精尖的检测项目；21年渠道产品收入66.62亿元，诊断服务收入66.2亿元，自产产品收入6.59亿元，合计营收占比100%",
		"医疗器械": "国内第三方医学诊断行业的领军企业之一；公司提供以疾病为导向的体外诊断产品及医学检测服务，为超过22000家医疗机构，提供4100余项医学检测项目；公司拥有分子诊断、病理诊断、质谱诊断三大自有产品线，代理产品覆盖罗氏诊断、希森美康、法国梅里埃等国内外品牌产品超1300种，终端客户超4000家",
		"健康中国": "浙江大健康产业联盟会的理事长单位，与复星集团合作挖掘大健康产业链协同业务的发展机会，共同助力“健康中国”",
		"优化生育（三孩）": "迪安诊断不孕不育诊疗中心从生殖免疫、生殖内分泌、生殖遗传和生殖感染等方面为不孕不育诊疗提供整体解决方案",
		"共享经济": "与杭州解百和百大集团，共同出资筹建了全国首家共享医院",
		"互联网医疗": "公司旗下“晓飞检”是业内首家采用数智化手段打通线上线下的O2O一体化医学诊断平台， “晓飞检”重点打造公立医院健康管理联合体O2O平台，服务公立医院体检科 270 余家，覆盖 100 余个城市；“银川晓飞检”互联网医院获得《医疗机构执业许可证》，促进“互联网+健康管理”与医学检验深度融合",
		"基因测序": "公司是国家首批肿瘤诊断与治疗项目高通量基因测序技术临床应用试点单位、首批基因检测技术应用示范中心，检测服务覆盖肿瘤精准诊断、遗传病、妇幼、基因体检、微生物等系列，能够针对不同的样本类型进行测序分析；公司精准中心可承接基因检测服务",
		"冷链": "医学诊断整体提供商；公司业务涉及冷链物流，实现了以24小时为响应周期的高效冷链物流网络，获得业内第一张第三方冷链物流资质，具备了对外拓展冷链物流服务业务能力；19年冷链物流业务收入0.25亿，营收占比0.29%",
		"阿里巴巴概念股": "15年3月，与阿里健康签署《战略合作框架协议》,协议内容包括:1、在阿里健康云医院平台上开设迪安诊断旗舰店,提供第三方检测服务。/2、与阿里健康共享信息,共同完善独立诊断互联网运作模式。3、充分发挥协同效应,向客户推广双方的各项产品和业务",
		"辅助生殖": "医学诊断整体化解决方案提供商；公司不孕不育诊疗中心从生殖免疫、生殖内分泌、生殖遗传和生殖感染等方面为不孕不育诊疗提供整体解决方案",
		"肝炎概念": "子公司迪安生物生产乙型肝炎病毒（HBV）核酸检测试剂盒",
		"猴痘概念": "控股子公司杭州迪安生物技术有限公司研制的猴痘病毒核酸检测试剂盒产品通过欧盟批准，并获得CE认证",
		"抗原自测": "子公司迪安生物研发生产出了“金迪安®新冠病毒抗原检测试剂盒（COVID-19 Antigen Test Cassette）”，该产品可用于居家自测，大概需要15分钟可以出结果",
		"分拆上市预期": "20年2月，公司决定引进投资人对控股子公司凯莱谱增资扩股暨启动分拆上市进程",
		"新冠病毒防治": "20年2月，公司研制出新型冠状病毒（2019-nCoV）核酸检测试剂盒（PCR-荧光探针法），完成适用于临床的检验流程",
		"华为云·鲲鹏": "公司与华为云签署战略合作协议，双方将在HW云和盘古大模型领域展开全面深入合作，共同探索“AIGC+医疗”应用落地",
		"新冠检测": "公司拥有新冠核酸检测试剂盒三类医疗器械注册证，形成了基于新冠检测试剂、设备、耗材、方舱、气膜为整体的新冠抗疫一体化解决方案；新冠病毒抗原检测试剂盒被列入HSCCommonList欧盟通用白名单，国际业务已扩展至亚洲、欧洲和大洋洲；新冠中和抗体检测产品、分子POCT检测设备及相关试剂通过CE认证",
		"人工智能大模型": "公司目前在细胞病理、组织病理、免疫组化、免疫荧光等领域均有训练研发相关人工智能深度学习诊断大模型",
		"AI医疗": "公司与华为云正式签署 AI 健康管理合作协议，基于盘古大模型，共同开发基于健康管理领域的垂类模型，应用场景包括：（1）根据体检报告和可穿戴设备数据提供健康促进书和预测分析；（2）疾病风险评估；（3）功能医学检测后的 AI 报告解读等；产品预计今年上半年研发完成，将快速推向医院体检\n科和体检中心\n"
	}
}