{
	"名称": "星星科技",
	"code": "300256",
	"全名": "江西星星科技股份有限公司",
	"地域": "江西省",
	"分类": "中盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电子—消费电子",
	"业务": "视窗防护屏、触控显示模组、精密结构件及电动两轮车的研发、生产和销售。",
	"产品": "触控显示类、视窗防护屏类、结构件类、电动自行车、电动摩托车、电动车配件、其他",
	"概念": "AI眼镜，柔性屏(折叠屏)，智能穿戴，OLED，毫米波雷达，华为概念，两轮车，汽车电子，深股通，特斯拉概念，消费电子概念，...",
	"概念y": "中证1000-100%  国产手机-100%  触摸屏-98%  诺基亚-73%  华为-51%  消费电子-44%  联想产业链-37%  OLED-30%  手机产业链-30%  苹果产业链-28%  折叠屏-28%  小米-27%  柔性显示屏-26%  智能手机-24%  虚拟现实-23%  智能穿戴-21%  汽车电子-20%  3D玻璃-20%  特斯拉-18%  WIN8-15%  股权转让-10%  半导体-10%  柔性电子-9%  垃圾分类-8%  智能识别-6%  AI手机-6%  深港通-4%",
	"概念详情": {
		"AI眼镜": "2023年年报，公司有AR眼镜显示用超薄高清晰高PV镜片成型技术，目前已实现在AR眼镜领域的应用，进入量产阶段。",
		"柔性屏(折叠屏)": "17年年报披露，在研发的3D热弯技术与窄边框技术已处于批量量产阶段，可以扩大公司对于柔性屏的市场业务，能够在3D市场上占据一定的份额",
		"智能穿戴": "公司与现有大客户深化合作并积极开发新客户，推动消费电子产品精密结构件在汽车电子、笔记本电脑、智能穿戴设备、虚拟现实设备等领域的应用，促进消费电子产品精密结构件业务的发展。",
		"虚拟现实": "公司与现有大客户深化合作并积极开发新客户，推动消费电子产品精密结构件在汽车电子、笔记本电脑、智能穿戴设备、虚拟现实设备等领域的应用，促进消费电子产品精密结构件业务的发展。2016年2月公司在互动平台表示，公司全资子公司深圳联懋已经向HTC供应虚拟现实穿戴设备结构件，已经接到客户订单并开始批量交付。",
		"OLED": "18年5月,拟募资投入带压感功能的3D曲面OLED触控显示模组.",
		"消费电子概念": "星星科技全资子公司深越光电拟以5.3亿元的总价购买珠海光宝移动、广州光宝移动、深圳光宝移动100%股权。标的公司主要客户为诺基亚、摩托罗拉、苹果、亚马逊的消费性电子以及个人穿戴业务等欧美知名企业。公司主营业务为开发、生产和销售：液晶显示器（LCD）视窗防护屏的材料和产品；货物进出口业务，主要产品为电容式触摸屏、电阻式触摸屏、手机盖板、平板盖板等其他盖板、全贴合屏。",
		"华为概念": "盖板玻璃供货商，主要终端客户包括华为等国内外手机一线品牌。",
		"特斯拉概念": "2019年10月10日公司互动平台回复特斯拉是公司重要的终端客户之一",
		"小米概念": "2020年2月11日公司在互动平台回复：小米是公司重要终端客户。",
		"两轮车": "立马车业为公司重整出资方，并在未来将电动车资产注入上市公司。（注：立马车业是一家集电动车研发、制造、销售，服务于一体的大型集团化高新技术企业，主体产品覆盖立马牌两轮电动摩托车、立马牌两轮电动自行车等。）",
		"芯片概念": "2023年6月3日互动易：公司下属子公司南京矽创持有清矽微电子9.75%的股权。清矽微电子目前主要聚焦在77GHz车用毫米波雷达芯片和60GHz毫米波雷达传感器芯片的开发和应用。",
		"汽车电子": "2023年2月24日互动易：公司生产的视窗防护屏、精密结构件及触显模组产品有应用在新能源汽车上。",
		"毫米波雷达": "2023年年报，清矽微电子（南京）有限公司系2020年9月18日子公司南京矽创参股新成立的公司，对其持股比例为9.75%。清矽微电子（南京）有限公司成立于2020年，专注于CMOS毫米波/太赫兹芯片技术的研究与应用。毫米波/太赫兹芯片可广泛用于移动通信、自动驾驶、物联网等领域，具备高速、高集成度、低成本等优势。公司以芯片设计技术为核心，为智能雷达传感器、车用毫米波雷达等应用领域提供多种芯片级解决方案。"
	},
	"亮点": "消费电子视窗防护屏、触控屏模组和高精密结构件的一站式供应商",
	"同业": "触控模组:  欧菲光  蓝思科技  合力泰  同兴达  创世纪  长盈精密  秋田微  联创电子  凯盛科技  信濠光电",
	"概念x": "华为产业链   折叠屏   手机产业链   特斯拉   OLED   3D玻璃   指纹识别   小米概念股   两轮车   毫米波雷达   智能眼镜/MR头显",
	"概念xgb": {
		"华为产业链": "公司主要从事视窗防护屏、触控显示模组、精密结构件及电动两轮车的研发、生产和销售业务；公司与华为始终保持良好的合作关系，有部分零部件产品可应用于5G终端产品上",
		"折叠屏": "全资子公司星星触控可提供折叠屏手机的CPI盖板",
		"手机产业链": "早期消费电子视窗防护屏制造龙头企业；主营视窗防护屏、触控显示模组及精密结构件的研发和制造，产品主要应用于手机、平板电脑等消费电子产品，终端客户包括华为、联想、小米、苹果、特斯拉、摩托罗拉等国内外知名品牌厂商",
		"特斯拉": "间接供应商；主营各种视窗防护屏、触控显示模组及精密结构件，特斯拉是公司重要的终端客户之一",
		"OLED": "公司拥有OLED显示屏模组的生产能力",
		"3D玻璃": "消费电子视窗防护屏行业的首家上市企业；公司在3D曲面玻璃和超大尺寸显示盖板领域布局，开发出了3D曲面玻璃盖板以及超大显示用车载&工控&医疗用等较高毛利率的产品；公司具备用昆仑玻璃制作手机等消费电子类盖板的技术能力，公司可以生产制造3D玻璃盖板",
		"指纹识别": "公司指纹模组产品有在批量供应",
		"小米概念股": "公司与小米合作涉及充电宝、TWS耳机等精密结构件产品",
		"两轮车": "全资子公司江西立马车业有限公司主要生产两轮电动车，公司电动两轮车业务处于起步阶段，项目建成后可实现年产100万辆新能源电动两轮车的能力",
		"毫米波雷达": "公司下属子公司南京矽创持有清矽微电子9.75%的股权，清矽微电子主要聚焦在77GHz车用毫米波雷达芯片和60GHz毫米波雷达传感器芯片的开发和应用",
		"智能眼镜/MR头显": "公司超薄高清晰高PV镜片成型技术实现在AR眼镜领域的应用，已处于量产阶段"
	},
	"概念z": "AI眼镜、折叠屏",
	"备注": "",
	"链接": ""
}