{
	"名称": "中威电子",
	"code": "300270",
	"全名": "杭州中威电子股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机设备",
	"行业": "计算机—计算机设备",
	"业务": "依托于“中威云”AIoT视频云平台和视频中台能力，为智慧交通、智慧城市、智慧能源等行业提供标准化、可复制的系统解决方案。",
	"产品": "智能高清网络摄像机系列产品、热成像摄像机系列产品、交通类产品、工业互联系列产品、视频显控及存储产品、智能分析产品、AIOT视频云平台、AI视频中台、智慧园区综合业务平台、静态交通综合管控云平台、动态交通综合管控平台、通用视频监控平台、全生命周期管理平台、停车场库云平台、智慧高速行业解决方案、智能交通行业解决方案、立体化治安防控行业解决方案、雪亮工程行业解决方案、智安小区行业解决方案、智慧停车行业解决方案、智慧城管行业解决方案、智慧校园行业解决方案、智慧旅游行业解决方案、智慧能源行业解决方案、数字国资解决方案等",
	"概念": "智慧灯杆，车联网(车路协同)，智能交通，安防，百度概念，超清视频，大数据，地方国企改革，东数西算(算力)，共同富裕示范区，股权转让，国企改革，杭州亚运会，华为概念，华为鲲鹏，机器人概念，机器视觉，人工智能，卫星导航，无人驾驶，物联网，智慧城市",
	"概念y": "华为-100%  人工智能-100%  无人驾驶-75%  超高清视频-71%  华为云·鲲鹏-56%  安防-53%  杭州G20-48%  车联网-23%  物联网-19%  大数据-18%  新冠病毒防治-10%  股权转让-10%  锂电池-10%  半导体-10%  新型病毒防治-10%  云计算数据中心-10%  宁波减税-5%  智能交通-3%  智慧城市-2%  WIFI-0%",
	"概念详情": {
		"智慧灯杆": "公司的智慧路灯解决方案，从感知层、网络层、平台层、应用层四个层面出发，为智慧城市提供数据交换、数据分析、数据存储，进而为城市大数据中心数据应用提供数据基础，同时提供智慧照明、智能广播、信息发布、环境监测、视频监控、一键求助等城市公共服务功能。",
		"车联网(车路协同)": "公司2023年半年报公告：公司推出了车联网网联终端，适用于国家电网、公检法司、UBI保险、保险救援、主机厂/4S销售公司、新能源汽车、汽车金融、出行车队、物流运输、电信运营商、汽后服企业等领域。",
		"智能交通": "2024年2月23日互动易回复：公司拥有基于视频图像的目标检测、跟踪、识别等技术储备，应用在智能监控相机、智能交通相机、边缘智能终端、中心智能分析服务器和视频云平台等产品系列，为智慧交通、智慧城市、智慧能源等行业提供基于智能视频应用为核心的行业物联网解决方案。",
		"大数据": "公司掌握了数字视频光纤传输技术、数字视频多业务光纤传输技术、光纤自愈环网传输技术、数字综合多业务光传输交换平台技术、光纤视频编解码器技术、大容量高速数字信号实时交换技术、智能化远端光接入技术等多项关键核心技术，在光纤传输方面，公司拥有在一芯光纤上传输1路到256路视频的技术，单波长传输速率可以从155M一直到2.5G，单纤传输速率最高可达40G。除了点对点光纤通信技术外，公司在国内最早开发出数字非压缩视频级联传输技术，每条链路的节点数可达到16个，为视频监控系统建设节省了大量光纤资源。",
		"智慧城市": "公司主营安防视频监控传输技术及产品的研发、生产和销售，是国内数字视频光纤传输技术领域的开拓者和领先者，主要产品为嵌入自主开发核心软件的数字视频光端机、VAR光平台等。公司能够针对各种不同的应用环境制定不同的解决方案并提供相应的产品，能够满足交通、平安城市和智能交通、金融系统等对个性化、创新性要求较高的高端应用领域的需求。公司产品被列入中国安全防范产品行业协会“平安城市建设推荐优秀安防产品”目录，是中国安防（视频矩阵及光端机类）最具影响力的十大品牌之一。",
		"安防": "公司主营业务是安防视频监控传输技术及产品的研发、生产和销售。公司早已着手开发安防视频监控智能技术、高清视频技术，公司智能安防视频监控产品已推出市场，公司计划在未来几年内，在技术上确保高清综合管理平台技术保持业内持续领先，在互联网+安防，公共安全视频+数据，智能分析+安防领域取得重大突破，形成有利于成果转化以及自主创新的良好局面，提高企业协调、运用资源的能力，从根本上提高企业的市场竞争力。",
		"无人驾驶": "高速公路数据信息的采集、传递、汇聚处理与交互共享方面,已经推出多套技术创新系统可用于车联网.",
		"物联网": "高速公路数据信息采集、传递、汇聚处理与交互共享方面，已经推出多套技术创新系统。",
		"超清视频": "中国安防高清智能摄像机龙头企业，深耕相关技术数十年在高清综合管理平台技术上保持业内持续领先",
		"华为概念": "19年7月31日在互动平台表示，公司已于近日拿到了华为技术认证书，公司的视频云管理系统已经通过了鲲鹏云服务兼容性的认证。",
		"人工智能": "2019年半年报披露：公司基于深度学习的情感人工智能技术，通过视频非接触的对心率、心率变异性（HRV)、心理压力等生理、心理指标检测，为高等院校研发了“非接触式多导心理生理分析仪”，为专业心理研究机构提供专业的心理学、心理健康研究分析工具，目前已经在部分高等院校进行了试点。公司还即将推出情感人工智能司法体系产品，从审讯测谎、健康监测、心理评估等几方面实现司法业务应用，并已经与部分省份司法厅达成初步合作意向，基于监所内特殊人群实现智能化管理。",
		"股权转让": "2021年2月10日公告披露，石旭刚持有的公司无限售条件流通股2422.45万股协议转让给新乡产业基金壹号的过户登记手续已在2月9日办理完毕。公司控股股东、实际控制人将由石旭刚变为无控股股东、无实际控制人状态。",
		"共同富裕示范区": "公司注册地址为浙江省杭州市滨江区，立足于视频监控行业，长期专注于智能化安防、智慧城市、智能视频云、公共安全视频大数据技术等领域新技术和新产品的研发、生产、销售和服务，拥有安防工程企业设计施工维护一级资质，是国内数字视频传输技术领域的开拓者和领先者。",
		"机器人概念": "子公司华夏天信机器人产品有全地型机器人、蛇形机器人、轨道式机器人。",
		"国企改革": "公司属于国有企业。公司的最终控制人为新乡市人民政府。",
		"机器视觉": "2023年2月2日公司互动：公司有人脸识别、人员检测、火灾检测、安全帽检测、跌倒检测、煤流识别、异物识别等机器视觉方面的技术，目前主要是安防系统解决方案和巡检机器人产品上的应用。",
		"杭州亚运会": "2023年8月28日互动易回复：公司有承担亚运会安防项目建设。",
		"卫星导航": "2022年年报：公司在国家政策的引导下，借助国家“十四五”北斗导航产业发展规划，面向公路里程收费改革试点需求，搭建了北斗自由流收费与动态监控云服务平台，并顺利完成软件平台的部署和车载北斗智能终端的部分供应交付，为公司未来战略业务提供了新的方向和思路。",
		"华为鲲鹏": "根据2021年8月23日互动易显示，鲲鹏凌云伙伴计划是华为云围绕鲲鹏云服务（含公有云，私有云，桌面云）推出的一项合作伙伴计划，华为云为构建鲲鹏云生态投入了1亿+资金，为合作伙伴提供培训，技术，营销，市场的全面支持。公司目前取得华为技术认证书，是华为云解决方案伙伴计划的成员之一，可以享受华为鲲鹏凌云伙伴计划的支持，公司目前与华为云云市场部分项目中有合作，但是涉及金额较小",
		"东数西算(算力)": "2024年6月21日官微：在数字化浪潮席卷全球的今天，中威电子迎来了崭新的合作篇章。杭州中威电子股份有限公司与中国移动通信集团甘肃有限公司天水分公司，于2024年6月19日正式签署战略合作协议，携手助力国家“东数西算”战略的实施，共同推动天水市算力网络和信息化产业的飞速发展。",
		"百度概念": "2024年6月1日公告：公司目前自主研发的主要技术包括机器人本体结构、防爆设计等，公司自行研发设计的机器人产品通过煤安认证；另外机器人系统软件公司独立开发，其中AI部分和百度进行合作。"
	},
	"亮点": "国内数字视频光纤传输产品技术领域的领先者，安防视频行业优秀企业",
	"同业": "安防监控:  海康威视  大华股份  高新兴  辰安科技  浩云科技  航天长峰  中电兴发  汉邦高科  同为股份  华民股份  声迅股份  罗普特  安联锐视  杰创智能  千方科技  ST英飞拓  ST智知",
	"概念x": "华为产业链   车联网/车路云   超高清视频   人工智能   云计算数据中心   物联网   机器人   机器视觉   智慧安防   智能制造   新冠病毒防治   华为云·鲲鹏   智慧灯杆   交换机",
	"概念xgb": {
		"华为产业链": "物联网解决方案提供商；公司与华为的合作主要是基于AI视频云共享平台行业应用，中威视云是华为严选的自营产品之一",
		"车联网/车路云": "物联网解决方案提供商；公司很多技术可以应用用于车联网相关的领域中，如现有监控和工业以太网通信设备等",
		"超高清视频": "中国安防高清智能摄像机龙头企业，深耕相关技术数十年，在高清综合管理平台技术上保持业内持续领先",
		"人工智能": "公司深度AI产品情感人工智能包括非接触人脸血谱分析系统、非接触式测谎系统，可以通过摄像机远程非接触检测多项人体生理、心里指标；Nuralogix Corporation，杭州纽洛斯人工智能有限公司，华为鲲鹏云是公司合作伙伴",
		"云计算数据中心": "拥有基于“中威视云”的智能互联网安防及综合信息的运营与服务，基于华为鲲鹏云认证的视频云平台，AI视频中台以及聚焦园区和交通的华为云严选解决方案",
		"物联网": "以AI视频应用为核心的行业物联网解决方案提供商；公司依托于“中威云”AIoT 视频云平台和视频中台能力，为智慧交通、智慧城市、智慧能源等行业提供标准化、可复制的系统解决方案；公司实力打造物联感知综合管理系统平台等多样化产品体系，开拓车路协同、车联网等新领域，正在从安防产品和解决方案提供商走向人工智能/互联网/物联网相结合的安防运营与服务提供的新业态",
		"机器人": "物联网解决方案提供商；公司机器人是属于工业领域的特种机器人，主要应用在煤矿输煤廊、巷道、露天矿、变电所等环境恶劣、对人体有危害的或塌方环境、洞穴隧道等人员无法进入的狭窄空间等代替人工进行巡检工作的，也可以用于园区、车站、港口等公共场所代替人工进行巡逻、安防等工作；控股孙公司华夏天信（北京）机器人有限公司产品主要分为轨道式机器人、仿生机器人和全地形机器人三大类",
		"机器视觉": "公司有人脸识别、人员检测、火灾检测、安全帽检测、跌倒检测、煤流识别、异物识别等机器视觉方面的技术，目前主要是安防系统解决方案和巡检机器人产品上的应用",
		"智慧安防": "安防视频监控传输技术领先，目前已从安防产品和解决方案提供商走向结合人工智能化技术相结合的安防运营，主要产品为智能高清网络摄像机、红外测温摄像机产品、高清数字视频传输系列产品、高清视频综合管理平台等；全年安防业务收入1.61亿元，主营占比68.25%",
		"智能制造": "公司有人脸识别、人员检测、火灾检测、安全帽检测、跌倒检测、煤流识别、异物识别等机器视觉方面的技术，目前主要是安防系统解决方案和巡检机器人产品上的应用",
		"新冠病毒防治": "20年2月披露，公司紧急发布了非接触式热成像精密测温解决方案，该方案可以协助相关部门，进行非接触式测量体温，用于检疫的排查工作",
		"华为云·鲲鹏": "公司目前取得华为技术认证书，是华为云解决方案伙伴计划的成员之一，可以享受华为鲲鹏凌云伙伴计划的支持；视频云管理系统已经通过了鲲鹏云服务兼容性的认证，授予公司“HUAWEI COMPATIBLE”证书及相关认证徽标的使用权",
		"智慧灯杆": "公司的智慧路灯解决方案，从感知层、网络层、平台层、应用层四个层面出发，为智慧城市提供数据交换、数据分析、数据存储，进而为城市大数据中心数据应用提供数据基础，同时提供智慧照明、智能广播、信息发布、环境监测、视频监控、一键求助等城市公共服务功能",
		"交换机": "公司致力于工业互联硬件设备的投入研发，已推出工业以太网交换机等工业网络产品"
	}
}