{
	"名称": "华宇软件",
	"code": "300271",
	"全名": "北京华宇软件股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "电子政务系统的产品开发与服务，主要面向政府、法院、检察院等领域的客户提供应用软件、系统建设服务和运行维护服务。",
	"产品": "应用软件、系统建设服务、运维服务",
	"概念": "智慧政务，国产软件，信创，阿里巴巴概念，参股新三板，大数据，蚂蚁金服概念，区块链，人工智能，融资融券，数据确权，...",
	"概念y": "中证1000-100%  深证成指-100%  软件-43%  腾讯平台-31%  大数据-28%  电子政务-27%  SAAS-27%  TMT-17%  数字货币-15%  容灾备份-14%  深股通-11%  国产软件-11%  云计算-11%  快递物流-10%  证金持股-10%  云计算数据中心-10%  医疗信息化-10%  二维码识别-10%  参股新三板-10%  独角兽-10%  智慧党建-10%  二维码-9%  深港通-9%  人工智能-8%  食品安全-8%  阿里巴巴-7%  在线教育-4%  职业教育-3%  白马股-3%",
	"概念详情": {
		"智慧政务": "华宇信息专注于电子政务领域的软件与信息服务，为客户的信息化事业提供全方位的解决方案与服务，业务范围涵盖法律科技和智慧政务领域。",
		"国产软件": "专注于电子政务领域的软件与信息服务,政法行业信息化解决方案领导者;主要产品有法院综合信息管理系统、检察院综合信息管理系统、数字法庭、通用税务数据采集软件、紫光华宇拼音输入法、消息协作互送平台、传输交换平台、综合数据分析系统等产品;17年应用软件收入11.27亿,营收占比48.21%。公司产品亿信BI引入人工智能技术和3D可视化技术，打造智能BI分析平台，通过不断完善的产品线，提升专业化的服务品质，树立和打造亿信精品智造的国产软件品牌。",
		"信创": "公司是最早参与信创业务的大型集成商之一，公司于2014年建立信创相关技术实验室，与各信创软硬件厂商深入合作开展信创相关技术平台党政办公解决方案的适配与优化。国内于2019年正式启动信创业务，随着2020年信创阶段性集中建设的需求的出现，以系统集成为主的信创改造项目使信创业务呈现出爆发式增长，公司2020年合同额大幅增长，当年新签合同额67.71亿，同比增长98%，其中信创业务新签合同41.43亿。",
		"参股新三板": "2016年7月1日公告，公司于6月30日收到参股子公司深圳市捷视飞通科技股份有限公司的通知，后者已经接到全国中小企业股份转让系统有限责任公司（“新三板”）出具的函件，同意捷视飞通股票在新三板挂牌，转让方式为协议转让。捷视飞通的主要业务包括多媒体通信领域的产品开发和技术研究、高清晰图像语音交互传输等，据悉，公司持有捷视飞通600万股股份，持股比例16.67%。",
		"云计算": "2018年7月13日晚间公告,公司与腾讯云公司签订《战略合作协议》,双方同意在云计算、大数据、人工智能、信息安全、移动互联等领域开展产品与技术、解决方案与服务、市场联合营销与拓展等全方位的交流与合作。2017年11月发布智慧校园领域首款容器云平台(奕云CaaS),这一技术可为高校提供DevOps、微服务架构、自动化运维等解决方案，通过奕云CaaS容器云平台提供的容器服务，助力高校实现基础设施云化，应用架构现代化，开发流程敏捷化，打造行业领先的IT能力。",
		"在线教育": "2017年3月19日晚间公告，公司拟非公开发行股份并支付现金作价14.88亿元，购买联奕科技100%股权。联奕科技是国内领先的数字化校园建设综合解决方案提供商，成立于2004年，自成立以来一直以数字化校园建设为核心，为国内各大高校、高职、中职及普教学校提供教育信息化服务，具体包括教育信息化系统的软件和硬件集成、数字化校园软件开发、移动校园建设及校园数据管理等多方面内容。",
		"阿里巴巴概念": "2017年12月19日晚间公告，与阿里云计算有限公司签订合作框架协议。双方同意在以法律服务、数据服务、社会治理为主的云计算、大数据、人工智能等领域开展产品与技术、解决方案与服务、市场联合营销与拓展等全方位的交流与合作，以共同推进法院、检察院、司法行政、食药监、教育等行业的发展。",
		"大数据": "与清华大学法学院成立了清华大学法律大数据研究中心,与阿里云以法律服务,数据服务社会治理为主的云计算,大数据,人工智能等领域开展产品与技术,解决方案方案与服务,市场联合营销与拓展等全方位的交流与合作;与腾讯云在云计算、大数据、人工智能信息安全、移动互联等领域开展产品与技术、解决方案与服务、市场联合营销与拓展等全方位合作。2017年12月份，公司与阿里云计算有限公司在北京国家会议中心共同举办了“2017云栖大会·北京峰会—司法专场”，在会议上双方签订了《合作框架协议》。双方同意在以法律服务，数据服务，社会治理为主的云计算，大数据，人工智能等领域开展产品与技术，解决方案方案与服务，市场联合营销与拓展等全方位的交流与合作，以共同推进法院，检察院，司法行政，食药监，教育等行业的发展。",
		"腾讯概念": "2018年7月13日晚间公告,公司与腾讯云公司签订《战略合作协议》,双方同意在云计算、大数据、人工智能、信息安全、移动互联等领域开展产品与技术、解决方案与服务、市场联合营销与拓展等全方位的交流与合作。",
		"区块链": "2019年4月25日晚间公告：公司与蚂蚁区块链科技（上海）有限公司签订《业务合作框架协议》，双方将在区块链技术、可信存证、司法科技等方面开展全方位深度合作。",
		"蚂蚁金服概念": "截止2020年6月30日，上海云鑫创业投资有限公司持有公司1325.56万股，占总股本的1.97%。",
		"人工智能": "华宇智慧法院以法律人工智能平台为基础、以立案、审判、执行、审管等智能场景应用为重点，在法院行业市场全面推广，目前法律人工智能平台在全国十余个省落地，为客户构建起智慧法院的基础平台，各类智慧场景应用产品同客户共同打磨建设，在全国20余各省广泛应用，在互联网法院、智慧审判、电子卷宗深度应用等领域取得了行业的认可，得到了整个政法和社会的广泛关注。",
		"数据确权": "2019年4月公司与四川发展大数据产业投资有限责任公司、阿里云计算有限公司签订合作框架协议：以华宇软件与四川大数据共同投资设立的合资公司为载体，挖掘并打造适应新兴市场的商务模式，面向行业展开大数据采集、大数据融合、大数据治理、大数据应用、大数据安全、大数据确权等全产业链大数据云及运营服务。"
	},
	"亮点": "国内法律科技智慧信息服务的主要领导服务商",
	"同业": "司法信息化:  "
}