{
	"名称": "欣旺达",
	"code": "300207",
	"全名": "欣旺达电子股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电力设备—电池",
	"业务": "锂离子电池研发制造业务。",
	"产品": "消费类电池、电动汽车电池类、储能系统类、其他",
	"概念": "无线充电，苹果概念，无线耳机，AI眼镜，储能，动力电池回收，高压快充，工业互联网，固态电池，华为概念，换电概念，两轮车，钠离子电池，融资融券，深股通，石墨烯，数字经济，数字孪生，消费电子概念，小米概念，新能源汽车，新型烟草(电子烟)，星闪概念，虚拟现实，盐湖提锂，粤港澳大湾区，智能穿戴，智能家居，智能音箱，智能制造，锂电池概念",
	"概念y": "中证1000-100%  亚马逊供应链-100%  深证成指-100%  新能源汽车-41%  电动自行车-33%  联想产业链-27%  苹果产业链-27%  石墨烯-24%  小米产业链-21%  新能源-20%  垃圾分类-19%  智能手机-17%  锂电池-15%  移动电源-14%  业绩预增-14%  无线耳机-14%  无线充电-13%  氮化镓-10%  笔记本电脑-10%  电子烟-10%  WIN8-10%  半导体-10%  磷酸铁锂电池-10%  深股通-9%  小米-9%  手机产业链-9%  华为-7%  深港通-7%  储能-4%  消费电子-4%  钠离子电池-3%  虚拟现实-3%  自行车-3%  亚马逊-0%  智能手表-0%",
	"概念详情": {
		"无线充电": "在无线充电Qi认证领域，公司是WPC世界无线充电联盟Qi认证认可实验室，随着无线充电技术的不断成熟和推广应用，公司继续保持无线充电Qi认证业务全球领先地位；",
		"苹果概念": "公司对外出口产品主要为手机及笔记本锂电池模组产品，该类产品主要销售对象为苹果、华为、小米、OPPO、vivo等国内外知名消费电子厂商。",
		"无线耳机": "",
		"锂电池概念": "作为锂离子电池模组行业的龙头企业，公司始终以锂离子电池模组的研发、生产及销售为主营业务，已发展成为全球锂离子电池领域的领军企业。",
		"新能源汽车": "公司动力电池的业务实力和发展潜力已得到国内外多家知名新能源车企的高度认同，动力电池业务得到快速拓展，与吉利汽车、广州汽车、东风柳汽、东风雷诺、北汽福田、小鹏汽车以及德尔福、博世等核心客户均开展了业务合作，在多个新车型上与客户建立电池系统的联合同步开发机制，汽车电池业务得到稳定持续增长。",
		"两轮车": "2021年4月1日互动易：公司目前有做电动两轮车的电池，已有客户本田、小牛、美团、小米等众多客户。",
		"小米概念": "2013年8月13日上证报讯，公司给小米1代、2代均有供货，目前也切入了小米最新款手机红米与即将发布的米3的供应链(2013年10月，公司表示目前还在测试中，预计年内会形成正式供货)，供货比例不确定。小米官方数据，2012财年小米手机出货量为719万台，销售额（含税）达126亿元。而小米2013年上半年的手机销量几乎相当于2012年全年的销量，营收较去年同期的9.5746亿美元增长了一倍多。小米CEO雷军表示，预计小米手机销量将在2013年翻倍，达到1500万部，为公司带来45亿美元的营收。据公司2012年年报数据，其手机数码类锂离子电池模组的毛利率为12.98%。",
		"虚拟现实": "2017年报告期，在智能硬件领域，公司以向客户提供消费类锂电池为契机，为满足客户的一站式采购需求，增强客户粘性，进一步深入全产业链客户的多领域合作，公司扫地机器人、电子笔、VR&穿戴设备、无人机等新兴业务方面全面开展。公司2016年1月公告，公司1月5日与掌网科技签订了《关于共同开发VR业务的战略合作框架协议》，一致决定就VR业务结成战略合作伙伴，并展开紧密合作。根据协议，本次合作产品为VR一体机。公司同时公告称，决定成立VR事业部，全面负责公司VR智能可穿戴设备的相关业务。",
		"石墨烯": "属于产业链下游,下游应用方面,2016年4月,公司与南开大学签署了《技术开发合作合同》,双方就“石墨烯等新型电化学储能器件材料及其关键技术”项目事宜进行全方位合作,协议内容包括双方共建“石墨烯新能源材料联合研发中心”等.",
		"钠离子电池": "公司拥有钠离子电池补钠的方法、钠离子电池及其制备方法等多项专利。",
		"消费电子概念": "公司发展成为全球锂离子电池领域的领军企业，形成了动力电池及动力总成、储能系统与能源互联网、3c消费类电池、智能硬件、自动化与智能制造、第三方检测六大产业群，致力于提供绿色、快速、高效的新能源一体化解决方案服务。",
		"华为概念": "公司技术目前处于行业领先水平，与国内外大客户持续良好合作。华为是公司的重要客户之一，公司与华为在多方面合作良好密切，在其不同产品中均有电池方面的配合。",
		"新型烟草(电子烟)": "公司目前的电芯产品主要分为两大类：消费类电芯和动力类电芯，其中消费类电芯包含小电芯，主要用于电子烟、耳机、智能手表等便携式电子产品上。此外，公司智能硬件事业部也有代工电子烟的业务。",
		"储能": "公司储能业务是以锂电池储能集成及应用技术为核心，专注于电网储能、工商业储能、家庭储能、网络能源以及综合能源服务业务，为客户提供储能系统及整体解决方案。",
		"盐湖提锂": "目前，公司东台吉乃尔盐湖正处于探矿阶段。",
		"固态电池": "2024年8月26日互动易：公司第一代半固态电池已经完成开发，第二代半固态电池能量的电芯样品已经开始中试试验，第三代聚合物复合全固态电池已完成实验室验证，预计2025年完成产品开发。",
		"星闪概念": "",
		"高压快充": "公司2023年9月27日调研公告：公司在超快充的技术领域里较为领先，今年年初在发布三元4C的超快充产品，可适配800V高压及400V常压系统，目前已实现商用。快充电池壁垒较高，公司在快充领域已拥有大量的核心专利，积累了较多技术储备。电动汽车超快充电池解决用户对安全、续航里程、充电时间长和成本高的焦虑。除此之外，超快充电池的日常运用也对充电桩的电气架构等方面提出了更高要求。目前超快充充电桩正在逐步覆盖中，随着超快充电池的应用，公司动力电池会保持一定的增速。",
		"数字经济": "2023年3月17日互动易：公司内部有专项的数字仿真小组，目前正在进行数字孪生的相关预研工作，暂无对外销售。具体应用场景包括公司生产设备的建模，预测和仿真以及园区的3D可视化、园区管理等。通过数字孪生技术，可以在不改变物理实体的前提下克隆出对应的数字实体，并在数字实体上进行各种模拟，提前知悉各项决策的可行性，减少试错成本，提升生产经营的效率。",
		"粤港澳大湾区": "公司地址位于广东省深圳市宝安区石岩街道石龙社区颐和路2号综合楼区。公司主要产品为锂离子电池电芯及模组。",
		"智能家居": "2023年9月28日互动易：欣智旺属于公司智能硬件业务板块，主要从事智能家居、智能出行、智能音箱、智能可穿戴设备等的ODM/OEM业务。",
		"智能穿戴": "2023年9月28日互动易：欣智旺属于公司智能硬件业务板块，主要从事智能家居、智能出行、智能音箱、智能可穿戴设备等的ODM/OEM业务。",
		"智能音箱": "2023年9月28日互动易：欣智旺属于公司智能硬件业务板块，主要从事智能家居、智能出行、智能音箱、智能可穿戴设备等的ODM/OEM业务。",
		"智能制造": "2023年2月21日互动易：智能制造与数字化工厂是公司在新能源行业重点探索的领域，公司通过自动化产线升级改造、核心装备的研发以及打造工业互联网平台等方式，赋能公司向智能制造和数字化企业转型。",
		"动力电池回收": "2023年12月1日互动易：公司有通过签署合作协议、参股、收购等方式在电池回收领域布局。例如，公司收购赣州君圣环保科技有限公司，加快锂电池的回收综合利用领域的业务布局；参股电池回收公司派尔森创新科技股份有限公司等。",
		"换电概念": "2023年12月15日互动易：公司在换电领域已经与东风体系开展合作并批量交付，并正在逐步开拓其他车企的相关业务。",
		"数字孪生": "2023年3月17日互动易回复：公司内部有专项的数字仿真小组，目前正在进行数字孪生的相关预研工作，暂无对外销售。具体应用场景包括公司生产设备的建模，预测和仿真以及园区的3D可视化、园区管理等。通过数字孪生技术，可以在不改变物理实体的前提下克隆出对应的数字实体，并在数字实体上进行各种模拟，提前知悉各项决策的可行性，减少试错成本，提升生产经营的效率。",
		"工业互联网": "2023年2月21日互动易：智能制造与数字化工厂是公司在新能源行业重点探索的领域，公司通过自动化产线升级改造、核心装备的研发以及打造工业互联网平台等方式，赋能公司向智能制造和数字化企业转型。公司的电池可以提供给机器人使用。",
		"AI眼镜": "2022年11月18日互动易：公司有为客户提供AR眼镜等产品的代工服务。"
	},
	"亮点": "国内领先的消费类锂电池模组制造商",
	"同业": "小型锂电池:  国轩高科  宁德时代  亿纬锂能  比亚迪  德赛电池  孚能科技  博力威  珠海冠宇  紫建电子  豪鹏科技  横店东磁  鹏辉能源  蔚蓝锂芯  维科技术  时代万恒",
	"概念x": "华为产业链   回购   密集调研   手机产业链   电子烟   苹果产业链   无线充电   锂电池   石墨烯   VR&AR   新能源汽车   储能   小米概念股   MSCI   第三代半导体   固态电池   钠电池   无线耳机   氮化镓   磷酸铁锂   AI PC   智能眼镜/MR头显   星闪概念",
	"概念xgb": {
		"华为产业链": "国内锂能源领域设计研发能力最强、配套能力最完善、产品系列最多的锂离子电池模组制造商之一；华为是公司重要的战略合作伙伴，公司有为华为提供手机电池产品",
		"回购": "24年2月，拟以3亿元-5亿元回购股份，回购股份的价格不超过人民币19.9元/股",
		"手机产业链": "国内手机锂电池龙头；在手机数码类锂电池模组领域，公司已成为苹果、华为、OPPO、小米、vivo等手机品牌的主要供应商之一",
		"电子烟": "公司具备生产电子烟电池的能力",
		"苹果产业链": "全球消费类锂电池模组主要供应商；公司在手机数码类、笔记本电脑类锂电池模组领域，是苹果的主要供应商之一",
		"无线充电": "全资子公司普瑞赛思是WPC世界无线充电联盟国内少有的Qi认证认可的实验室之一；针对电池包集成无限充电技术正在进行研发，将无线充电和电池包相结合，减少车端冗余的结构件，重点是解决Z向空间的不足，以及整包EMC的问题",
		"锂电池": "国内锂能源领域设计研发能力最强、配套能力最完善、产品系列最多的锂离子电池模组制造商之一；公司主要产品为锂离子电池电芯及模组，在手机数码类锂离子电池模组、笔记本电脑类锂离子电池模组和汽车及动力类锂电池的研发方面，处于国内同行业领先水平",
		"石墨烯": "与北京大学深圳研究生院、北京交通大学等多所国内知名高校在电动汽车电池、石墨烯、BMS、电池材料等多领域开展产学研合作",
		"VR&AR": "公司子公司VR力触觉交互装备的研制与产业项目；参股子公司深圳岱仕科技有限公司主营机器人、虚拟现实、增强现实等技术开发；公司的VR一体机支持4k或8k的播放技术",
		"新能源汽车": "全球锂离子电池领域的领军企业；公司生产的动力汽车电池电芯是方形铝壳三元和磷酸铁锂，计划将生产的磷酸铁锂电芯用于储能电池",
		"储能": "锂离子电池模组制造龙头；公司专注于电力储能、网络能源储能、家庭储能和便携储能等业务；22年3月，拟80亿建电池及储能生产基地",
		"小米概念股": "国内锂能源领域设计研发能力最强、配套能力最完善、产品系列最多的锂离子电池模组制造商之一；公司为小米手机提供电池，是小米及小米生态链相关公司主要供应商",
		"第三代半导体": "公司有氮化镓充电器相关产品",
		"固态电池": "公司从2015年就已经开始研发布局固态电池，规划了第一代400Wh/kg和第二代500Wh/kg全固态电池；其中第一代全固态电池最新安时级样品可实现大于1000周稳定循环；第二代实验室样品已达到500Wh/kg能量密度目标",
		"钠电池": "公司拥有储备钠离子电池补钠的方法及钠离子电池发明专利技术",
		"无线耳机": "公司有向客户提供TWS无线耳机相关的电池产品，包括充电盒及耳机电池",
		"氮化镓": "公司有氮化镓充电器相关产品",
		"磷酸铁锂": "全球锂离子电池领域的领军企业；公司生产的动力汽车电池电芯是方形铝壳三元和磷酸铁锂，计划将生产的磷酸铁锂电芯用于储能电池",
		"AI PC": "主要向笔记本电脑、平板电脑提供锂离子电池模组/锂离子电池，为联想供货商",
		"智能眼镜/MR头显": "公司具备研发、生产MR相关电池的能力，目前正在积极与客户进行接洽",
		"星闪概念": "公司子公司为星闪联盟会员单位之一，公司具有星闪功能的产品已给客户出货"
	}
}