{
	"名称": "国瓷材料",
	"code": "300285",
	"全名": "山东国瓷功能材料股份有限公司",
	"地域": "山东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "各类高端陶瓷材料及制品的研发、生产和销售，已形成包括电子材料、催化材料、生物医疗材料、新能源材料、精密陶瓷、数码打印及其他材料在内的六大业务板块。",
	"产品": "MLCC介质粉体、电子浆料、消费电子用纳米级复合氧化锆粉体、氧化性催化转化器载体（DOC）、选择性催化还原载体（SCR）、三元催化转化器载体（TWC）、颗粒捕捉器（DPF、GPF）、铈锆固溶体、分子筛、牙科用纳米级复合氧化锆粉体、氧化锆瓷块、玻璃陶瓷瓷块、复合树脂陶瓷、高纯超细氧化铝、勃姆石、锂电池正极添加剂、锂电池正负极研磨用氧化锆微珠、碱水制氢用纳米粉体、陶瓷轴承球、陶瓷套筒、陶瓷插芯等结构件、陶瓷基板及金属化、陶瓷管壳、陶瓷墨水、陶瓷色釉料",
	"概念": "固态电池，宁德时代概念，锂电池概念，3D打印，5G，比亚迪概念，国六概念，氢能源，融资融券，商业航天，深股通，卫星导航，芯片概念，新能源汽车，牙科医疗",
	"概念y": "中证1000-100%  陶瓷电容-60%  蓝宝石-42%  尾气治理-21%  纳米发电机-18%  深股通-18%  新材料-18%  3D打印-17%  矿棉-13%  陶瓷-12%  PSS-10%  医疗器械-10%  国六排放标准-10%  工业4.0-10%  纤维新材料-10%  贵金属-9%  被动元件-8%  白马股-5%  业绩预增-4%  锆-2%  二氧化钛-1%  智能手机-0%  碳纳米管-0%  深港通-0%",
	"概念详情": {
		"固态电池": "2024年1月6日互动易：公司在固态电池领域基于国内主流技术路线针对其中的固态电解质材料进行了全面布局，目前正在配合客户进行产品验证，将会结合行业需求推进项目产业化。",
		"宁德时代概念": "2022年9月8日互动易：公司勃姆石已批量出货，目前处于产能爬坡阶段。公司锂电池涂覆用氧化铝和勃姆石的客户包括比亚迪、宁德时代、恩捷股份、星源材质等等。",
		"锂电池概念": "根据2022年9月8日互动易，公司勃姆石已批量出货，目前处于产能爬坡阶段。公司锂电池涂覆用氧化铝和勃姆石的客户包括比亚迪、宁德时代、恩捷股份、星源材质等等。",
		"3D打印": "根据2024年报：公司PhotopolymerResin（3D打印树脂）产品获得MedNetEC-REP有限公司(德国认证机构)认证的3D打印树脂产品CE备案证书。",
		"牙科医疗": "公司将持续深耕牙科领域，积极与临床口腔医院、口腔诊所建立更为广泛的业务联系，加快数字化口腔渠道建设，实现更快﹑更精确﹑更安全的口腔治疗，服务更多医患。",
		"氢能源": "2024年4月25日投资者关系管理信息：目前公司开发的新产品已成功进入制氢领域，产品可提升碱水制氢用隔膜的承压能力，从而提升生产工艺的安全性，产品已批量供应行业头部客户。",
		"5G": "2021年8月7日互动易：公司5G项目部布局包含材料、器件，部分产品已经配合厂商完成验证，已开始小批量供货。",
		"卫星导航": "2024年3月18日互动易：公司的陶瓷管壳系列产品用于低轨卫星，是主要供应商之一，公司拥有核心的陶瓷材料、高导热陶瓷基片以及金属化产品，目前已形成大批量销售。",
		"商业航天": "2024年3月18日互动易：公司的陶瓷管壳系列产品用于低轨卫星，是主要供应商之一，公司拥有核心的陶瓷材料、高导热陶瓷基片以及金属化产品，目前已形成大批量销售。",
		"新能源汽车": "2023年12月25日互动易：近年以来公司绿色产品不断增多，销售收入占比逐年提升，除用于汽车尾气处理的蜂窝陶瓷载体外，精密陶瓷板块高端氮化铝陶瓷球和激光雷达用基板也开始应用于新能源汽车领域。",
		"比亚迪概念": "2022年9月8日互动易回复：公司勃姆石已批量出货，目前处于产能爬坡阶段。公司锂电池涂覆用氧化铝和勃姆石的客户包括比亚迪、宁德时代、恩捷股份、星源材质等等。",
		"芯片概念": "根据2025年8月22日互动易：子公司国瓷赛创生产的通讯射频微系统芯片封装管壳凭借技术领先优势，已成为低轨卫星射频芯片的主要封装方案，目前已量产并批量销售。"
	},
	"亮点": "构建了氧化锆陶瓷材料、环保催化材料、齿科生物材料的产业集群",
	"同业": "电子陶瓷:  凯盛科技  东方锆业  道氏技术  达利凯普  中瓷电子  火炬电子  鸿远电子",
	"概念x": "被动元件   国六排放标准   大气治理   有色金属   有色 · 锆   环保   智能制造   3D打印   固态电池   口腔   卫星互联网   汽车检测",
	"概念xgb": {
		"被动元件": "全球领先的MLCC粉体材料生产商，国内市占率达80%、全球市占率超过25%；公司生产的MLCC粉体及浆料是多层陶瓷电容器（MLCC）的重要原材料，MLCC粉体的下游客户包括三星电机、风华高科、台湾国巨、三环集团、深圳宇阳、日本TDK等",
		"国六排放标准": "公司能够为客户提供蜂窝陶瓷载体、铈锆固溶体、分子筛等尾气催化材料，国六用汽油机和柴油机蜂窝陶瓷载体均已实现批量生产",
		"大气治理": "公司可为尾气催化领域提供全系列产品， 蜂窝陶瓷载体、 铈锆固溶体、 分子筛等产品开始快速进入尾气催化市场， 产品全面搭载商用车、 乘用车、 非道路机械、 船机和VOC等细分领域",
		"有色金属": "公司主要从事各类高端陶瓷材料及制品的研产销，公司的电子用纳米级复合氧化锆粉体应用于制造高端手机背板、智能手表外壳等；公司致力于成为全球化的口腔修复解决方案综合供应商，牙科用纳米级复合氧化锆粉体材料稳步增长，国内市场份额持续提升；已完成由氧化锆合成的锆酸基固态电解质在内的多种氧化物电解质材料的研发",
		"有色 · 锆": "公司主要从事各类高端陶瓷材料及制品的研产销，公司的电子用纳米级复合氧化锆粉体应用于制造高端手机背板、智能手表外壳等；公司致力于成为全球化的口腔修复解决方案综合供应商，牙科用纳米级复合氧化锆粉体材料稳步增长，国内市场份额持续提升；已完成由氧化锆合成的锆酸基固态电解质在内的多种氧化物电解质材料的研发",
		"环保": "公司可为尾气催化领域提供全系列产品， 蜂窝陶瓷载体、 铈锆固溶体、 分子筛等产品开始快速进入尾气催化市场， 产品全面搭载商用车、 乘用车、 非道路机械、 船机和VOC等细分领域",
		"智能制造": "控股子公司国瓷康立泰旗下三水康立泰产品包括陶瓷墨水、陶瓷色料和陶瓷釉料等，陶瓷墨水是典型的3D打印材料；其生产的氧化铝、氧化锆等陶瓷材料，可能具有高纯度、良好的成型性等特点，适用于3D打印制造复杂结构的陶瓷制品，如陶瓷零部件、陶瓷艺术品等。这些材料在航空航天、医疗、电子等领域具有潜在的应用前景",
		"3D打印": "控股子公司国瓷康立泰旗下三水康立泰产品包括陶瓷墨水、陶瓷色料和陶瓷釉料等，陶瓷墨水是典型的3D打印材料；其生产的氧化铝、氧化锆等陶瓷材料，可能具有高纯度、良好的成型性等特点，适用于3D打印制造复杂结构的陶瓷制品，如陶瓷零部件、陶瓷艺术品等。这些材料在航空航天、医疗、电子等领域具有潜在的应用前景",
		"固态电池": "公司氧化物、硫化物两种技术路线均有关注，目前已完成多种氧化物固态电解质产品的研发和布局，其中包括由氧化锆合成的锆酸基固态电解质",
		"口腔": "全球化的口腔修复解决方案综合供应商；公司目前拥有纳米级复合氧化锆粉体、氧化锆瓷块、玻璃陶瓷、树脂基陶瓷、口腔专业设备、数字化解决方案等产品，具备了临床直接修复系列、临床间接修复系列等修复类产品体系，并购了全球口腔烧结设备领域头部企业德国dekema公司；全资子公司爱尔创是国内领先的齿科用氧化锆陶瓷材料生产厂商，产品覆盖氧化锆瓷块-陶瓷牙冠、美学用玻璃陶瓷材料、嵌体用聚合物陶瓷材料等口腔修复材料，同时能够提供数字化设备、口腔应用软件和数字化云平台服务等",
		"卫星互联网": "卫星通信产业链上游核心供应商，其子公司国瓷赛创研发的氮化硅陶瓷管壳，批量应用于国内低轨卫星项目，已成为低轨卫星用陶瓷管壳的主要供应商之一；针对卫星通信设备散热痛点，公司推出的氮化铝陶瓷基片热导率达180W/mK 以上，通过国内头部卫星制造商可靠性验证；提前布局超低介电损耗陶瓷材料，为6G空天地一体化网络建设提供材料保障",
		"汽车检测": "随着尾气排放标准升级，公司催化材料板块迎来了推动国产替代的重要机遇，蜂窝陶瓷载体、铈锆固溶体、分子筛等产品开始快速进入尾气催化市场，与国际巨头同场竞技；公司在尾气催化领域的市场认可度得到显著提升，产品验证数量和国产替代趋势得到加强，已成为客户保障供应链安全和降本的主要方案之一"
	}
}