{
	"名称": "阳光电源",
	"code": "300274",
	"全名": "阳光电源股份有限公司",
	"地域": "安徽省",
	"分类": "超大盘股",
	"财务": "所属申万行业：电源设备",
	"行业": "电力设备—光伏设备",
	"业务": "太阳能、风能、储能、电动汽车等新能源电源设备的研发、生产、销售和服务。",
	"产品": "光伏逆变器、风电变流器、储能系统、新能源汽车驱动系统、充电设备、水面光伏系统、智慧能源运维服务",
	"概念": "宁德时代概念，光伏概念，储能，充电桩，风电，回购增持再贷款概念，氢能源，融资融券，深股通，数字经济，同花顺漂亮100，...",
	"概念y": "深证成指-100%  能源互联网-76%  融资融券-36%  分布式发电-35%  太阳能-29%  光伏-27%  多晶硅-25%  储能-23%  钙钛矿太阳能电池-21%  扶贫开发-16%  深股通-14%  太阳能-14%  分布式能源-14%  碳交易-12%  太阳能电池-12%  智慧能源-12%  氢能-10%  甲醇-10%  氢燃料电池-10%  煤炭-10%  阿里巴巴-10%  新能源-9%  中证500-9%  新能源汽车-8%  白马股-7%  清洁能源-6%  深港通-6%  电力物联网-4%  充电桩-3%  云计算-3%  特斯拉-2%",
	"概念详情": {
		"宁德时代概念": "2022年9月20日互动易：公司与宁德时代建立了长期的战略合伙关系，公司储能业务将保持快速增长。",
		"光伏概念": "阳光电源股份有限公司一家专注于太阳能、风能、储能、电动汽车等新能源电源设备的研发、生产、销售和服务的高新技术企业。",
		"储能": "公司储能业务依托全球领先的新能源电源变换技术和一流的锂电池技术，专注于锂电池储能系统研发、生产、销售和服务，可提供储能变流器、锂电池、能量管理系统等储能核心设备，实现辅助新能源并网，电力调频调峰，需求侧响应，微电网，户用等储能系统解决方案，是全球一流的储能设备及系统解决方案供应商。",
		"新能源汽车": "公司新能源汽车驱动系统2022年上半年发货22万台，同比增长144%。",
		"充电桩": "2024年5月10日互动易，公司充电桩广泛应用于城市道路、高速服务区、工业园区、景区停车场等场景，已助力2000多个充电项目平稳运行。",
		"氢能源": "2022年3月18日公司在互动平台称：阳光氢能公司自主研发的1000标方碱性制氢系统、兆瓦级PEM制氢系统对应的电解槽是均由我司独立生产，阳光氢能可以提供包括制氢电源、电解槽、智慧氢能管理系统在内的成套系统解决方案，所有产品研发与生产都在我司位于高新区的氢能工厂里进行；公司GW级制氢系统工厂已经投产；公司建有电解水制氢系统测试平台，满足1000-3000标方制氢系统测试需求，可以在公司内部完成制氢系统的测试需求。",
		"风电": "公司风电2022年上半年发货6GW。电站投资开发业务在上半年疫情和上游涨价的情况下，截至2022年上半年全球累计开发建设光伏、风电项目超28GW。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"回购增持再贷款概念": "根据2024年10月20日公告,已获4.2亿元股票专向贷款",
		"虚拟电厂": "2025年2月20日互动易：公司的光伏逆变器、储能系统等产品在智能电网、微电网、构网型技术领域有所应用。公司控股子公司阳光新能源在虚拟电厂层面已形成了短期及超短期负荷预测技术、可调能力评估技术、调频里程电价预测技术、辅助决策技术、实时协调控制技术等技术矩阵，并自主开发PowMart综合能源服务平台实现分布式资源的聚合和监控、电力交易运营服务，目前已在多省落地应用。",
		"数字经济": "2023年4月12日互动易：公司已大力开展数字运营相关工作，努力推进数字化工厂建设。"
	},
	"亮点": "全球光伏逆变器出货量最大的公司",
	"同业": "逆变器:  锦浪科技  上能电气  晶科科技  特变电工  正泰电器  派能科技  固德威  禾迈股份  昱能科技  德业股份  禾望电气",
	"概念x": "回购   泛在电力物联网   充电桩   氢能源/燃料电池   光伏   风电   新能源汽车   储能   数字经济   回购增持再贷款",
	"概念xgb": {
		"回购": "25年4月，拟以3亿元-6亿元回购公司股份，用于后期实施员工持股计划或股权激励计划，回购股份价格不超过100元/股",
		"泛在电力物联网": "公司依托二十多年清洁电力转换技术优势，深耕云计算、大数据、人工智能与物联网技术 ；其阳光云平台采用业界领先技术，支持多种通讯方式，可实现对电站的监控及能量管理；在储能系统中，通过实时监测和动态管理机制，提升系统安全与效率，相关技术与产品能为泛在电力物联网的感知、管理、分析等环节提供有力支撑",
		"充电桩": "公司旗下阳光乐充主营电动汽车充电设备，陆续推出了直流桩、交流桩系列产品",
		"氢能源/燃料电池": "公司成立了专门的氢能事业部，并与中国科学院大连化学物理研究所在先进PEM电解制氢技术、可再生能源与电解制氢融合、制氢系统优化等方面展开深入合作；阳光氢能已建有国内首个光伏离网制氢及氢储能发电实证平台、国内最大的5MW电解水制氢系统测试平台、PEM电解制氢技术联合实验室",
		"光伏": "全球光伏逆变器龙头；公司光伏逆变器规格涵盖3-8800kW功率范围，包含户用逆变器、组串逆变器、集中逆变器和模块化逆变器等，出货量全球第一；子公司阳光新能源主要从事新能源电站投资开发业务，在全球累计开发建设光伏、风电项目超3500万千瓦",
		"风电": "全球一流的清洁能源全生命周期解决方案提供商；公司风电变流器产品是集电力电子、现代传动控制理论及新能源应用技术于一体的传动变频装置；变流器规格涵盖1.5MW-26MW功率等级，电压等级690V，1140V，3300V，包括全功率风电变流器和双馈风电变流器，全面覆盖国内主流风机机型，适用于陆上、海上各种风场环境",
		"新能源汽车": "公司旗下阳光乐充主营电动汽车充电设备，陆续推出了直流桩、交流桩系列产品",
		"储能": "全球最有经验的储能设备及系统解决方案供应商；公司拥有全球领先的电力电子、电化学、电网支撑 “三电融合” 技术，推出了包括大型储能系统 PowerTitan、工商业液冷储能系统 PowerStack 200CS 系列等多款储能产品，并提供多种储能系统解决方案",
		"数字经济": "公司已大力开展数字运营，推进数字化工厂建设 ；其依托二十多年清洁电力转换技术优势，深耕云计算等技术，推出阳光云及 AI 能效宝等，通过算法实现智能能源管理、电站智能运维，以数字科技驱动能源产业数字化升级",
		"回购增持再贷款": "24年10月，公司与中国工商银行授权分支机构签署了《上市公司股票回购借款合同》，借款金额为4.2亿元，借款期限为12个月；该资金将专门用于支付回购交易价款，未经银行书面同意不得用于其他用途"
	}
}