{
	"名称": "银信科技",
	"code": "300231",
	"全名": "北京银信长远科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "为数据中心IT基础设施提供一站式IT整体解决方案。",
	"产品": "IT基础设施运维服务、系统集成服务、软件开发与销售、算力服务业务",
	"概念": "抖音概念(字节概念)，网络安全，信创，参股银行，互联网金融，华为概念，京津冀一体化，人工智能，数据要素，数据中心，云计算，智慧城市",
	"概念y": "中证1000-100%  TMT-52%  大数据-35%  华为-29%  国产软件-21%  今日头条-19%  深港通-18%  征信-13%  云计算-12%  字节跳动-10%  金融科技-10%  垃圾分类-10%  证金持股-10%  参股新三板-10%  半导体-10%  5G-1%  智慧城市-0%",
	"概念详情": {
		"抖音概念(字节概念)": "2019年1月3日在互动平台称：公司为今日头条和美团提供的都是系统集成业务服务。",
		"网络安全": "2019年年报披露：公司除顺利完成已取得20多项资质的再认证评审、监督现场审核等维护工作外，报告期内加大了在信息安全及云计算方面的能力认证。目前，已完成国家信息安全等级保护三级评测，完成方案设计共计3份，相应策略配置调试共计351项，技术开发工作35项，管理制度59项等，获得等保三级备案证明。",
		"信创": "2022年10月17日互动易回复：公司在国家信息技术应用创新领域深耕多年，经过多年积累，目前形成了围绕信创业务支撑的信创运行服务管理平台、信创运维管理平台系统等技术体系。公司也已与近20家主流信创厂商达成生态合作。",
		"智慧城市": "公司主营业务是面向政府和企事业单位数据中心的IT基础设施，提供IT运维服务的整体解决方案，内容包括IT基础设施服务、IT基础设施管理软件开发与销售、以及相配套的系统集成服务。其中，IT基础设施服务提供人工服务，而IT基础设施管理软件提供软件服务，这二者相互协作，相互支撑。",
		"华为概念": "2023年9月25日互动易回复：公司主营业务是为数据中心IT基础设施提供一站式IT整体解决方案。数据中心IT基础设施是由服务器、存储、网络等设备，以及操作系统、数据库系统、中间件系统、备份系统等系统软件组成。公司作为华为存储的一级经销商及华为IT（存储）和数通安全的CSP4钻服务伙伴，会根据客户需要提供相应产品及对应的售后及运维服务。",
		"数据中心": "2023年8月2日互动易回复：公司是专业的IT基础设施第三方服务商，为数据中心的IT基础设施提供咨询、支持、维护、升级、搬迁、培训、集成等全生命周期一站式服务。",
		"参股银行": "2020年7月8日互动平台回复：公司参股包头农村商业银行股份有限公司，持股比例为9.9%，参股大连银行股份有限公司，持股比例为0.44%。",
		"云计算": "2025年02月21日官微：银信科技自成立以来，始终积极参与国家IT服务标准体系的相关工作，为推动行业规范化发展提供支持。近年来，公司在云计算领域不断深化实践，通过与行业各方的合作，为云计算标准的完善贡献了自己的力量。2024年，公司参与了多项云计算标准的制定工作，在推动行业标准化进程中发挥了积极作用。这一荣誉是对公司始终坚持标准化建设工作的认可，也展现了公司在数据中心服务领域的专业能力。",
		"人工智能": "2023年4月24日互动易回复：公司可转债募投项目“AIOps研发中心建设项目”，以大数据与人工智能技术为支撑，整合IT运维业务涉及的各类数据，以机器学习和人工经验相结合的方式，替代典型运维场景中的部分人工分析、决策工作，从而大大提升分析问题和解决问题的效率。",
		"数据要素": "2022年年报：银信运维大数据平台目标是通过采用先进的流式处理技术和实时数仓技术，实现了对多源异构的运维数据的整合，对数据进行采集、解析、清洗、过滤、转换等预处理加工实现了数据标准化，并结合运维指标体系，建立标准运维数据模型；对运维数据提供从元数据管理、数据质量、数据标准到数据安全的全程治理，实现运维数据的全生命周期管理；并在此基础上提供多种数据服务能力，涵盖数据查询服务、数据多维分析、数据规则分析以及算法挖掘分析等，打通系统间的壁垒，实现IT信息元数据汇集共享。",
		"京津冀一体化": "公司办公地址：北京市朝阳区安定路35号北京安华发展大厦8层。",
		"互联网金融": "2023年半年报：由于IT系统在金融业中的特殊地位，以银行业为主的金融行业客户在选择IT基础设施服务时十分谨慎，更倾向于选择与自己有过成功合作经验或者在行业中拥有较多成功案例，具有较高品牌知名度的企业进行合作。在金融行业客户领域，凭借自身优质的服务和性能良好的软件产品，公司已与工农中建交及邮储六大国有商业银行、三大政策性银行，十家股份制商业银行以及290余家上述商业银行的各省市分支行及150多家区域性城商行、农信社、民营银行、外资银行，140余家证券、保险、基金、信托机构等其他金融机构客户建立了良好的合作关系。同时，公司的客户范围也涵盖了中国移动、中国联通、中国电信等电信客户，政府机构客户，能源、交通、制造业、教育、医疗客户及其他新兴行业客户等。经过十余年的发展，公司已形成了以金融行业客户为核心，全国性、多领域的业务布局，形成了较高的品牌效应和客户资源护城河。"
	},
	"亮点": "国内规模最大的金融科技解决方案领军者之一",
	"同业": "IT运维:  神州信息  东华软件  东软集团  华胜天成  天玑科技  开普云  新炬网络  亚康股份  嘉环科技  中亦科技  荣联科技  荣科科技  先进数通  海量数据",
	"概念xgb": {
		"字节跳动概念股": "专业的IT基础设施第三方服务商；公司为字节跳动提供了系统集成方面的服务",
		"华为产业链": "专业的IT基础设施第三方服务商；公司目前是华为存储的一级经销商，是华为IT（存储）和数通安全的CSP4钻服务伙伴，合作主要涉及的产品包括服务器、存储、数通安全、视讯几大类",
		"金融科技": "IT基础设施第三方服务商；公司主营业务是为数据中心IT基础设施提供一站式IT整体解决方案；公司可为以银行为主的金融机构提供IT基础设施运维服务、系统集成服务、软件开发与销售等覆盖IT基础设施全生命周期的一站式服务\t",
		"云计算数据中心": "公司是数据中心IT基础设施第三方运维服务商，为数据中心的IT基础设施提供咨询、支持、维护、升级、搬迁、培训、集成等全生命周期一站式服务，数据中心IT基础设施主要包括服务器、存储、网络等设备，以及操作系统、数据库系统、中间件系统、备份系统等系统软件等",
		"大数据": "公司拥有银信运维大数据平台，可实现多源异构运维数据整合及全生命周期管理，还能提供数据查询、多维分析等多种数据服务，且运用大数据技术为客户提供风险控制、客户画像、市场趋势分析等服务",
		"数字经济": "IT基础设施第三方服务商；公司服务的客户涵盖金融、电信、政府、制造业、能源及其他新兴行业等众多产业，行业客户在数字化转型过程中，对公司的服务能力也提出了更高的要求，公司也将加大研发力度，提升技术服务水平，助力各行业客户的数字化转型",
		"信创": "公司在国家信息技术应用创新领域深耕多年，形成了围绕信创业务支撑的技术体系，且与四十几家信创厂商达成生态合作，在基础软硬件等领域均有落地项目",
		"磁电存储": "公司是华为存储的一级经销商"
	},
	"概念x": "字节跳动概念股   华为产业链   金融科技   云计算数据中心   大数据   数字经济   信创   磁电存储"
}