{
	"名称": "海伦哲",
	"code": "300201",
	"全名": "徐州海伦哲专用车辆股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—工程机械",
	"业务": "特种车辆产品的研发、生产、销售和服务业务。",
	"产品": "高空作业车、电源车、抢修车、备件修理服务、军品及消防车",
	"概念": "军民融合，核污染防治，军工，2025中报预增，储能，电力物联网，高端装备，工业互联网，机器人概念，苹果概念，深股通，无人机，无人驾驶，智能电网，锂电池概念",
	"概念y": "航天军工-51%  MiniLED-42%  军民融合-31%  股权转让-25%  军工-23%  机器人-22%  消防-20%  节能照明-14%  工业4.0-12%  IGBT芯片-10%  智能驾驶-10%  棚户区改造-10%  锂电池-10%  应急产业-10%  新冠病毒防治-10%  新型病毒防治-10%  新能源汽车-10%  芯片替代-9%  液晶显示屏-8%",
	"概念详情": {
		"军民融合": "子公司格拉曼是国内消防车行业唯一一家具有解放军防化车辆产品研制和生产资质的企业主要从事军品及消防车的研发和生产经营;军用车辆产品主要用于对地面、军事设施、装备等遭受袭击、突发事故等所造成污染后的清洗、消除或压制,消除污染或防止污染的扩散,并快速达到部队恢复作战要求;主要客户为解放军陆、海、空军和火箭军及各地消防部队和企业专职消防队;17年军用防化洗消车辆产品占有率90%以上",
		"核污染防治": "2023年8月28日互动易回复：全资子公司格拉曼是核应急救援装备的研发和生产商，主要产品有核污染压制、洗消、救援和压制剂成膜后的回收等，具备核污染应急救援装备自主研发和制造能力，具有该装备的有关生产资质，其核污染压制和洗消技术处于国内领先水平，目前已在多个领域应用。",
		"军工": "子公司格拉曼是国内消防车行业唯一一家具有解放军防化车辆产品研制和生产资质的企业主要从事军品及消防车的研发和生产经营;主要客户为解放军陆、海、空军和火箭军及各地消防部队和企业专职消防队;17年军用防化洗消车辆产品占有率90%以上；19年1月27日，公司所属全资子公司格拉曼与陆军装备部近日签订了装备订购合同，已签署合同总额为4.92亿元，约占公司2017年度经审计营业总收入的31.57%。",
		"机器人概念": "2025年8月22日互动易：公司的特种机器人产品主要包括：（1）消防机器人、无人驾驶消防车、电力阀厅消防机器人、高空无人机灭火消防车；（2）电力应急作业机器人；（3）应急救援机器人。公司子公司格拉曼消防灭火机器人设备在国内技术和市场位居领先地位，已形成一定的专有技术，格拉曼消防机器人入选第一批《上海市智能机器人标杆企业与运用场景推荐目录》和“上海工业设计100+”奖励。",
		"锂电池概念": "广东新宇智能装备有限公司是公司联营企业，专业从事锂离子电池自动化设备的关键技术研发、生产和销售，并提供锂电设备应用专业服务。",
		"智能电网": "17年7月5日公告，公司中标国家电网智能电网改造工程订单，合计金额约4亿元。",
		"电力物联网": "公司产品包含高空作业车、电源车、抢修车、备件修理、自动集成控制系统、消防车、智能电源。17年电力系统收入5.33亿，占比34.22%。",
		"苹果概念": "2025年9月25日互动易：苏州镒升机器人科技是海伦哲投资参股18.18%的公司，该公司致力于工业机器人、工业滑台、工业相机等自动化核心产品的研发、生产及应用与销售，是EPSON工业机器人的认证经销商和增值方案商，同时也是世界知名工控器件厂商SMC气动产品与Panasonic传感器产品在中国重要的合作伙伴，在消费电子、汽车、新能源、OLED产业、5G、智能仓库等领域为客户提供工厂自动化规划与方案整合，擅长工业机器人与视觉系统精密配合组装作业。多年经验积累，镒升机器人已成为消费电子工业机器人精密组装设备技术支持的领跑者，是苹果产线工业机器人等产品重要供应商。2024年，受益于当期苹果手机产线扩张等原因，该公司机器人、滑台、视觉等细分产品销售收入同比分别增长34.2%、63,58%、31.62%，呈现较强的增长势头。近期，苹果公司推出产销两旺的手机新机型，导致苹果手机产线相关设备更新加快，苏州镒升公司相关产品已经进入打样阶段，预计将会对来年经营业绩产生积极影响，具体影响程度以届时实现的销售收入为准。",
		"工业互联网": "官网显示，公司通过江苏省工业互联网发展示范企业（五星级上云）认定，公司始终坚持技术领先型的差异化发展战略，通过不断加快企业信息化及云平台建设，深入实施互联网+先进制造业。",
		"无人机": "根据2024年5月24日互动易，公司与专业从事研发生产无人机的公司合作研制的高空系留无人机灭火消防车装备的压缩空气泡沫灭火系统配合无人机技术可使灭火速度提高3-5倍，用水量节省50%以上，有效灭火高度可达150米，是应急消防行业可广泛应用的高效灭火系统，后期市场非常广阔。我国高层建筑数量不断增多，高层建筑火灾处置压力增大，根据国家消防救援局发布的数据显示，2022年高层建筑火灾1.7万起，与2021年相比上升276%。城市高空消防经常遇到作业高度不够、扑灭效果不好的情况，推广应用高空无人机灭火技术和装备已迫在眉睫。无人机作为现代化消防指挥作战体系中的创新应用，已成为我国传统消防向现代化消防转型的发展趋势。随着大载荷高空系留无人机灭火消防车不断发展升级，以后极有可能替代价格高、作业展开慢、作业展开场地需求大、操作复杂的大高度（50米以上）举高喷射消防车。",
		"无人驾驶": "2025年3月24日互动易：公司全资子公司上海格拉曼国际消防装备有限公司已经开发自动驾驶消防车和消防机器人，应用于换流变电站，能够在接收到火灾警情后，自主前往起火变压器所在的位置，进行灭火作业，实现全天候无人值守。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润7800万元至8800万元,增长幅度为52.35%至71.88%;上年同期业绩：归属于母公司股东的净利润5119.86万元;",
		"储能": "2025年9月25日互动易：今年以来，受行业快速发展等积极因素影响，该公司新签订单同比增长89%左右，其中约60%的新增订单与储能相关，并正在积极跟踪固态电池产线相关设备研发，未来公司极片冲切、封装、叠片及焊接等主营产品有望适用于固态电池生产制造。",
		"高端装备": "300201海伦哲投资者关系管理信息20250926:目前公司应急排水救援装备已形成了全系列化的产品，包括泵组式应急排水抢险车、自吸泵式应急排水抢险车、子母式排水抢险车、应急排水机器人等十余款高端应急排水救援装备，应急排水量从每小时500立方米到每小时6000立方米，已形成针对城市道路、下穿隧道、地下空间等工况应急防汛排涝的全套处置方案。"
	},
	"亮点": "国内一家领先的高空作业车产品及服务提供商",
	"同业": "特种车辆:  航天晨光  中集车辆",
	"概念x": "应急产业   苹果产业链   锂电池   工业自动化   机械   军民融合   军工   新能源汽车   机器人   智能制造   核污染防治   消防   新冠病毒防治",
	"概念xgb": {
		"应急产业": "高空作业车产品及服务提供商；公司主要从事包括高空作业车、电力应急保障车、军品及消防车等在内的特种车辆产品的研发、生产、销售和服务业务；子公司格拉曼生产消防车、消防机器人等应急产品",
		"苹果产业链": "全资子公司连硕科技可直接为苹果供应链提供智能装备及服务；参股公司苏州镒升是苹果手机产线工业机器人等产品的重要供应商，可为苹果手机产线提供精密组装、测试生产设备及整体自动化升级方案",
		"锂电池": "参股公司新宇智能是国内较为知名的锂电设备供应商，主营锂离子电池自动化设备的研产销及服务",
		"工业自动化": "公司投资参股的苏州镒升机器人科技有限公司致力于工业机器人、工业滑台、工业相机等自动化核心产品的研发、生产及应用与销售，并已经成为消费电子工业机器人精密组装设备技术支持的领跑者",
		"机械": "高空作业车产品及服务提供商；公司高空作业车产品作业高度覆盖7-45米，共60余个规格；在智能化、大高度以及绝缘臂产品系列中占据市场主导地位",
		"军民融合": "全资子公司上海格拉曼国际消防装备有限公司，拥有武器装备承制单位资格等关键军工资质；是国内消防车行业中，唯一具备解放军防化车辆产品研制和生产资质的企业，格拉曼长期为各军种研制生产喷洒车、飞机洗消车等特种车辆产品",
		"军工": "全资子公司上海格拉曼国际消防装备有限公司，拥有武器装备承制单位资格等关键军工资质；是国内消防车行业中，唯一具备解放军防化车辆产品研制和生产资质的企业，格拉曼长期为各军种研制生产喷洒车、飞机洗消车等特种车辆产品",
		"新能源汽车": "参股公司新宇智能是国内较为知名的锂电设备供应商，主营锂离子电池自动化设备的研产销及服务",
		"机器人": "高空作业车产品及服务提供商，国内最早研制特种机器人的企业之一；公司的特种机器人产品主要包括：（1）消防机器人、无人驾驶消防车、电力阀厅消防机器人、高空无人机灭火消防车；（2）电力应急作业机器人；（3）应急救援机器人；公司子公司格拉曼消防灭火机器人设备在国内技术和市场位居领先地位，已形成一定的专有技术，格拉曼消防机器人入选第一批《上海市智能机器人标杆企业与运用场景推荐目录》和“上海工业设计 100+”奖励",
		"智能制造": "公司投资参股的苏州镒升机器人科技有限公司致力于工业机器人、工业滑台、工业相机等自动化核心产品的研发、生产及应用与销售，并已经成为消费电子工业机器人精密组装设备技术支持的领跑者",
		"核污染防治": "全资子公司格拉曼是核应急救援装备的研发和生产商，主要产品有核污染压制、洗消、救援和压制剂成膜后的回收等，具备核污染应急救援装备自主研发和制造能力，具有该装备的有关生产资质，其核污染压制和洗消技术处于国内领先水平",
		"消防": "子公司上海格拉曼国际消防装备有限公司拥有百年历史是我国消防车行业的骨干企业，产品类别齐全，产品覆盖罐式类、特种类、举高类和消防机器人四大类；瞄准高空消防这一难点，上海格拉曼国际消防装备有限公司正在研制高空系留无人机灭火消防车，由系留无人机将水管携带至高空，进行破窗和灭火作业\n",
		"新冠病毒防治": "20年2月，公司全资子公司上海格拉曼国际消防装备有限公司研发生产销售的2款军品（防化喷洒车、大规模人员洗消远程供水车）和2款民品（洗消机器人、多剂联用举高喷洒消防车）被部队列为抗击疫情装备，这2款民品还被上海市政府列为抗疫装备。同时，公司针对此次疫情紧急研制了一款弥雾消毒洗消机器人已于近日交付试用"
	}
}