{
	"名称": "蓝英装备",
	"code": "300293",
	"全名": "沈阳蓝英工业自动化装备股份有限公司",
	"地域": "辽宁省",
	"分类": "中盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—专用设备",
	"业务": "工业清洗系统及表面处理业务和智能装备制造。",
	"产品": "橡胶智能设备、电气自动化及集成、数字化工厂",
	"概念": "光刻机，工业母机，人民币贬值受益，高端装备，氢能源，人工智能，深股通，特斯拉概念，新型工业化，一带一路",
	"概念y": "振兴东北-62%  机器人-28%  工业4.0-27%  光刻机（胶）-26%  余热利用-24%  高端装备-18%  地下管廊-11%  智能驾驶-10%  特斯拉-10%  工业自动化-8%",
	"概念详情": {
		"光刻机": "2021年12月10日投资者关系记录表：公司精密清洗设备面向的高端芯片制造行业企业客户包括光刻机制造企业的合资(参股)公司，该客户负责制造光刻机的核心光学系统。",
		"工业母机": "2022年9月26日公告，公司凭借国内领先的自动控制技术水平和机械设计水平与德国DVS集团达成一致，于2011年1月合资成立了威马精密机械（沈阳）有限公司（后更名为德福埃斯），该公司主要生产高端数控机床用电主轴单元和高端专用复合机床产品，主要业务为数控机床及零部件制造，数控机床产品批发。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为91.89%，受益于人民币贬值。",
		"高端装备": "公司主要从事自动控制技术的开发与应用。依靠在自动控制基础技术、自动控制应用技术、产品设计能力等方面的深厚基础，公司在轮胎、冶金、节能等自动控制应用领域取得了显著成绩，成为国内上述自动控制领域内的知名企业。公司自主开发了燃烧优化控制技术、脉冲燃烧自动控制技术、烧结终点智能判断与控制技术、生产设施及余热发电设施协调控制技术等一系列用于提高热能转换效率、废气余热利用效率的控制技术，并将之应用于各类加热炉自动控制、各类余热发电设施自动控制领域。目前国内热轧板坯加热炉配置的燃烧控制模型及软件绝大部分是从国外引进的，公司开发的节能环保型加热炉电气控制系统解决方案在多数领域已达到国际水平。",
		"人工智能": "蓝英装备在互动平台表示公司在人工智能产业上有技术储备，我们清洗机所使用的SCARA机器人为自主研发，设计，制造。同时也储备了适用于工业4.0的相关技术。",
		"特斯拉概念": "2019年9月6号公司在互动平台称：公司旗下的Ecoclean品牌作为全球知名品牌，凭借其全球领先的技术及过硬的产品质量，成为了包括特斯拉的优选供应商，与特斯拉公司保持多年合作关系，供应EcoCcore工业清洗设备",
		"氢能源": "2023年7月6日互动易回复：全资孙公司SBSEcoclean集团产品\"ecolyzer\"为应用于氢能源制造的电解槽产品。",
		"一带一路": "2024年半年报：公司为全球知名的清洗系统和表面处理解决方案及设备提供商。目前，公司在中国、德国、法国、捷克、瑞士、美国、印度、墨西哥和英国等地拥有生产基地、研发中心、销售及客户服务中心。",
		"新型工业化": "2024年3月28日互动易：公司在智能制造、专用机器人研发、制造及机器人应用、自动化领域深耕多年；在工业清洗领域，积极探索各种清洗解决方案在不同领域的应用。"
	},
	"亮点": "全球领先的清洗系统和表面处理设备及解决方案提供商，细分行业内唯一具有全球布局的集团化企业",
	"同业": "工业设备:  机器人  今天国际  赛象科技  双杰电气  音飞储存  软控股份  爱科科技  博亚精工  东威科技  容知日新  开勒股份  瑞晨环保  亚光股份  中重科技  高测股份  思进智能  宏盛股份  高澜股份  集智股份  海鸥股份",
	"链接": "http://www.chnsbs.net/about.php",
	"概念z": "光刻机清洗设备",
	"备注": "",
	"概念x": "特斯拉   一带一路   工业自动化   机器人   智能制造   振兴东北   工业母机   光刻机（胶）",
	"概念xgb": {
		"特斯拉": "公司旗下的 Ecoclean 品牌是特斯拉的优选供应商，为特斯拉供应 EcoCcore 工业清洗设备",
		"一带一路": "公司是全球知名的清洗系统和表面处理解决方案及设备提供商，在中国、德国、法国、捷克、瑞士、美国、印度、墨西哥和英国等地拥有生产基地、研发中心、销售及客户服务中心 ；其橡胶智能装备业务借助一带一路机遇，积极开拓出口业务 ",
		"工业自动化": "公司旗下的智能制造业务主要分为橡胶智能装备业务、数字化工厂业务和电气自动化及集成业务；其中，公司的橡胶智能装备业务技术达到国际先进水平，尤其在全钢市场，市场占有率国内领先；在行业内，公司首次应用桁架机器人技术，实现了将全钢胎胚自动输送到硫化机的功能；并在成品胎系统中，广泛应用机器人技术，充分发挥系统的智能化功能，通过龙门机械手，实现对成品胎自动分拣，由工业机器人将分拣后的轮胎自动装笼",
		"机器人": "沈阳机器人产业链成员企业；公司深耕专用机器人研发、制造及机器人应用等领域，旗下的Ecoclean品牌为专用单件清洗和通用多件清洗领域的高端著名品牌，产品集成了最新的自动化技术和机器人技术；公司的橡胶智能装备业务技术达到国际先进水平，在行业内首次应用桁架机器人技术，实现了将全钢胎胚自动输送到硫化机的功能；并在成品胎系统中，广泛应用机器人技术，通过龙门机械手，实现对成品胎自动分拣，由工业机器人将分拣后的轮胎自动装笼；公司的AGV机器人目前应用于公司的数字化工厂项目",
		"智能制造": "联营公司德福埃斯精密机械（沈阳）有限公司主要经营范围为数控机床及零部件制造，数控机床产品批发",
		"振兴东北": "全球知名的清洗系统和表面处理解决方案及设备提供商；公司主营业务包括工业清洗系统及表面处理业务和智能装备制造业务两个板块",
		"工业母机": "联营公司德福埃斯精密机械（沈阳）有限公司主要经营范围为数控机床及零部件制造，数控机床产品批发",
		"光刻机（胶）": "全球知名的清洗系统和表面处理解决方案及设备提供商；公司精密清洗设备面向的高端芯片制造行业企业客户包括光刻机制造企业的合资(参股)公司，该客户负责制造光刻机的核心光学系统"
	}
}