{
	"名称": "荣科科技",
	"code": "300290",
	"全名": "荣科科技股份有限公司",
	"地域": "辽宁省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "智慧医疗、健康数据和智维云两个板块。",
	"产品": "健康数据服务、智能融合云服务",
	"概念": "大数据，国产软件，云计算，DRG/DIP概念，电子商务，独角兽概念，股权转让，互联网医疗，华为概念，区块链，人工智能，智慧城市，智慧政务，智能医疗，专精特新",
	"概念y": "医疗信息化-52%  云计算-45%  大数据-39%  互联网医疗-39%  大数据-39%  软件-24%  国产软件-11%  云计算数据中心-10%  独角兽-10%  数据存储-10%  股权转让-10%  容灾备份-10%  智能医疗-9%  智慧城市-2%",
	"概念详情": {
		"大数据": "公司提供的IT服务具体包括数据中心集成建设与运营维护的第三方服务、重点行业信息化解决方案以及金融IT外包服务。公司主要针对金融、社保医疗、电力、电信、交通运输等行业及政府部门用户等重点行业用户提供数据中心集成建设与运营维护服务。同时，公司面向社保医疗行业用户提供行业信息化解决方案的高层次IT服务。",
		"国产软件": "公司提供的IT服务具体包括：数据中心集成建设与运营维护的第三方服务、重点行业信息化解决方案以及金融IT外包服务。公司主要针对金融、社保医疗、电力、电信、交通运输等行业及政府部门用户等重点行业用户提供数据中心集成建设与运营维护服务。同时，公司面向社保医疗行业用户提供行业信息化解决方案的高层次IT服务。公司长期以来专注于东北地区的IT服务市场，形成了以辽宁为中心，向外逐步扩张的战略格局，是国家级高新技术企业、双软企业，具有CMMI三级资质、系统集成二级资质、智能建筑三级资质等。",
		"云计算": "拥有智能融合云服务,应用在民生、政务、产业三个核心领域;依托智能融合云平台与大数据云中心服务,为关键行业客户提供全方位的智能化的融合解决方案和服务。子公司美国OSC公司是一家面向全球客户提供基于云计算研发的IT解决方案与外包服务的高科技公司推出了云计算、云安全、云存储、云医疗等一系列产品。",
		"智能医疗": "公司面向社会保险领域及与之密切相关的医疗卫生领域、人力资源管理领域提供信息化解决方案。2016年5月13日晚间公告，公司拟向交易对方以13.75元/股发行1172万股、并支付现金4037.60万元，作价20188万元，购买上海米健信息技术有限公司49%的股权。米健信息是一家拥有核心技术的医疗信息化解决方案供应商，主要产品包括临床信息系统和智能集成云平台等医疗行业IT应用系统和解决方案。2016年12月8日公告，公司变更收购方式，以现金20188万元购买米健信息股权。2017年9月5日晚公告，公司拟发行股份并支付现金，合计2.8亿元收购神州视翰100%股权；另拟募集配套资金不超1.63亿元。神州视翰主要产品为医疗信息化产品和商用智能屏应用系统，2016年度营收9368.07万元，净利1010.15万元；如交易于2017年完成，公司未来三年各年度业绩承诺为1700万元、2500万元和3300万元。交易有助于延伸荣科科技在医疗信息化行业的产业链。",
		"股权转让": "21年5月27日公告披露，公司控股股东国科实业与河南信息产业基金管理有限公司签订《股份转让意向性协议》，拟向并购基金转让其持有的公司20.09%股份以及由此衍生的所有权权益。本次股份转让后，公司第一大股东将变更为并购基金，实控人也将相应变更。",
		"独角兽概念": "参股独角兽;参与九次方大数据D轮融资,深耕医疗大数据资源应用领域.",
		"互联网医疗": "子公司神州视翰主要产品为医疗信息化产品和商用智能屏应用系统,在研易捷远程医疗系列产品,物联电子床头卡、物联无线扫描仪等产品弥补了行业空白;17年健康数据服务1.32亿,占比31.62%",
		"华为概念": "官微显示：2021年初，辽宁荣科智维云科技有限公司与华为技术有限公司在沈阳沈抚新区达成战略合作协议。双方将在人工智能领域发挥各自优势深度合作，全面推进人工智能技术在城市化建设各项领域中的应用，并为辽宁省内科技型企业提供技术扶植计划，共同打造省内人工智能新业态。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"DRG/DIP概念": "公司可信智慧医疗整体解决方案项目旨在搭建面向医疗机构、医生、患者、供货商的国产化可信整体解决方案，借助物联网技术、国产化云服务、国产化加密技术，为医疗机构、患者打造自主可控、安全可靠的医疗服务。本项目将通过构建国产化可信智慧医疗平台，可提供国产化可信医保DRG/DIP整体服务。该平台针对短期住院病例进行医疗服务管理，包含医师绩效管理、医保支付、数据质量分析、数据上报等功能；从产能、效率、质量安全三大维度提供科学、有效的评价指标及相关应用，如评价医疗机构的服务范围和难度、评估住院服务效率、实现医保控费和数据质量管理等。应用意义：该系统的标准编码可提高入组率，增强数据分析结果的可靠性，助力医院精细化管理，实现质量、效益同步发展，同时提高医疗机构医疗水平、医生绩效考核、患者就医满意度。面向对象：医疗机构全院科室和医生。",
		"人工智能": "公司以“智能手术室、智能化病区及智慧化医院”为建设目标，联合旗下子公司产品为客户提供新一代智慧医院整体解决方案。同时，围绕临床医疗信息化的产品链及生态链，构建在临床医疗信息化领域的行业壁垒，积极探索创建基于大数据分析的健康服务平台与运营服务模式，构筑在健康数据分析与临床医疗信息化等领域独具特色的成长优势。智能手术室以设备集成为基础、以信息整合为核心，结合人工智能技术，让医护人员实时获取、记录患者的相关临床信息，将各类独立的医疗设备和医院信息系统集成在统一的平台上，达到提高效率降低差错之目的，实现手术室内外的音视频交流、手术示教以及远程医疗会诊。",
		"智慧城市": "公司在互动平台称：目前公司正在与河南信产投一起，积极参与河南省智慧城市的规划和建设中，与河南信产投旗下地市公司一起推动智慧城市医疗领域的规划。前不久，公司作为“智慧医疗创新的引领者，智慧城市建设的主力军”，接过漯河市政府智慧城市建设智能服务合作橄榄枝，与当地就“数字健康漯河”项目签署战略合作协议。",
		"区块链": "中国信息协会区块链专业委员会发布了2020年度区块链行业发展“十佳案例”评选结果，荣科科技凭借“基于区块链的电子处方流转平台”这一“区块链+医疗”领域的领先案例入围获奖名单。",
		"智慧政务": "公司积极对已有产品和项目进行升级，利用先进技术并结合国家相关政策打造“新型智慧城市”应用，先后参与和实施了一些地市智慧城市的顶层设计工作与各类应用平台的建设，并作为牵头单位，与北京大学联合申报了关于“网络文化市场动态监管服务系统”和“互联网+政务大数据透明管理与智能服务平台”两个国家课题。未来，将继续深入研究大数据、云计算、区块链、人工智能等方面的技术，聚焦国家政策，深化打造智慧城市、互联网+政务、智慧人社、智慧新医保、智慧民政等现有产品，并开辟新型智慧城市+人工智能、综合能源服务平台+大数据、智能云服务+物联网等新领域的应用。"
	},
	"亮点": "\"中国方案商500强\"\"十佳医疗行业ISV\"",
	"同业": "IT运维:  卫宁健康  东软集团  东华软件  麦迪科技  开普云  新炬网络  亚康股份  荣联科技  银信科技  天玑科技  先进数通  海量数据"
}