{
	"名称": "利亚德",
	"code": "300296",
	"全名": "利亚德光电股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—光学光电子",
	"业务": "LED显示技术开发及LED显示产品的生产销售及服务。",
	"产品": "智能显示、文旅夜游、AI与空间计算",
	"概念": "MicroLED概念，小米概念，机器视觉，AIGC概念，AI眼镜，DeepSeek概念，MiniLED，OLED，第三代半导体，抖音概念(字节概念)，海工装备，华为概念，京津冀一体化，军工，空间计算，旅游概念，人工智能，人形机器人，融资融券，柔性屏(折叠屏)，深股通，数据要素，腾讯概念，文化传媒概念，乡村振兴，消费电子概念，芯片概念，虚拟数字人，虚拟现实，一带一路，元宇宙，智慧城市，智慧灯杆，智能穿戴",
	"概念y": "裸眼3D-62%  LED液晶电视-33%  4K面板-30%  融资融券-27%  白马股-26%  LED-23%  液晶显示屏-22%  MiniLED-19%  混合现实-18%  MSCI-17%  深股通-14%  深证成指-14%  超高清视频-13%  氮化镓GaN-12%  3D电视-12%  元宇宙-10%  远程办公-10%  新冠检测-10%  氮化镓-10%  增强现实-9%  虚拟现实-9%  节能照明-8%  OLED-8%  小米产业链-8%  半导体-7%  深港通-6%  新能源汽车-2%  文化传媒-1%",
	"概念详情": {
		"MicroLED概念": "利亚德采用自主知识产权的共阴技术（对R/G/B三基色LED使用不同的电压驱动降低了产品功耗），与全球知名芯片厂商联合开发了MicroLED驱动IC，技术水平国际领先。目前已应用于利亚德实现量产的系列MicroLED商显产品中。该驱动IC具备高质量显示效果、降低能耗、高度集成、可深度休眠等优点，将充分发挥了MicroLED的性能。",
		"小米概念": "2023年9月25日互动易，华为和小米是公司LED显示产品的客户。",
		"机器视觉": "2025年1月13日互动易回复，在算法技术层面，虚拟动点积累了OptiTrack光学定位算法、LydCap无标记点识别算法以及LYDIA动作大模型等多项核心算法技术，为机器人的空间感知、行为决策和动作控制提供支撑；并且，基于虚拟动点融合传感器摄像头等产品，我们能够让人形机器人拥有“眼睛”，让机器人具备“看见世界”的能力。",
		"文化传媒概念": "2015年1月，利亚德发布重大资产重组草案，拟以8.9亿元对价，收购励丰文化100%股份和金立翔100%股份。本次购买资产股份发行价格为17.65元/股。此外，拟向利亚德员工持股计划发行股份募集配套资金，股份发行价格为21.31元/股。10月23日晚间公告，拟非公开发行不超过1.2亿股，募集资金总额不超过19.8亿元，其中10亿元拟用于收购PLANAR公司100%股权。PLANAR公司是一家包括DLP背投、拼接LCD及LED显示在内的全品类显示产品解决方案及高端家庭影院供应商，在国际尤其是北美市场拥有较高的声誉和市场占有率。",
		"虚拟现实": "2024年5月13日互动易：利亚德始终专注于智能显示领域，形成了以LED智能显示产业为核心，文旅夜游、AI与虚拟现实产业融合发展的全生态事业群。在一系列先进技术和产品的加持下，利亚德已形成了一系列落地到各行业的全新解决方案，显示了新质生产力对产业升级的全面带动作用。",
		"OLED": "2016年5月27日公司在互动表示，利亚德旗下全资控股公司美国平达拥有OLED产品，其OLED产品定位于广告等商业领域的应用。",
		"MiniLED": "2018年6月27日讯利亚德在最新披露的投资者关系活动记录表中表示，小间距仍然处于行业高增长阶段，MINILED产品在小批量研发阶段。",
		"军工": "2023年8月9日互动易回复：旗下NP公司的空间计算及光学动捕技术技术与产品在军事领域有应用。",
		"华为概念": "华为是公司LED显示产品的客户。公司为华为展厅、会议室提供过LED小间距屏。",
		"第三代半导体": "公司参股的Saphlux有三代半导体相关技术储备，拥有多个半极性GaN发明专利，是目前国际上唯一能够商业化半极性GaN材料的公司。",
		"元宇宙": "2022年11月14日公司互动：利亚德在元宇宙产业链中的布局目前已覆盖基础设施、人机交互、创作者经济和体验在内的四层，具体来说包括光学动作捕捉产品与技术、高清显示设备、数字人制作平台等。",
		"虚拟数字人": "公司虚拟动点（及NP公司）的光学动捕技术和产品可用于虚拟人物的动作捕捉和空间定位。",
		"智慧灯杆": "西安智能是利亚德旗下照明板块西北龙头企业，拥有城市及道路照明工程专业承包资质壹级、照明工程设计专项资质甲级、电子与智能化工程专业承包资质壹级、建筑智能化系统设计专项资质甲级，是一家专业从事智能化建筑及建筑物与公共环境灯光景观项目的设计、施工、服务及相关产品销售的高科技系统集成企业。西安智能从智慧路灯管理系统的研发项目入手，拓展至照明集成控制领域，已经取得了多项专利和软件著作权，可以为5G智慧照明提供人员、经验和技术支持。",
		"空间计算": "根据2024年12月2日互动易：利亚德旗下公司虚拟动点为游戏制作团队提供了专业的空间计算-定位捕捉技术服务支持，我们通过动捕的方式1:1记录真实人物神态、身体姿势及行动细节，通过实时捕捉演员动作，对2D图像快速进行3D重建，并通过准确识别标记点，运算输出标记点质心数据，反馈系统通过算法计算实时驱动动画形象，保证游戏中虚拟形象的实时交互。",
		"AI眼镜": "2025年7月3日互动易，AR/AI眼镜领域目前主要与参股公司Saphlux合作。共同开发基于MicroLED光机的AR眼镜。该AR眼镜实现“光波导显示技术+AI大模型”的双重突破，重新定义智能穿戴设备的价值体系。与传统AR头显相比，这款AR眼镜优势显著，其配备了微处理器并能连接AI大模型，实现AI交互、会议记录、多语言翻译等功能，解决了传统产品功能单一的痛点，同时，它科技有型，外观设计精致；轻盈高亮，适合全天候户外佩戴，使用场景不受限。",
		"人工智能": "2023年7月10日互动易：公司与图灵机器人合作聚焦AI领域（包括但不限于AI虚拟人）一系列相关技术研发，包括AI语音与动作交互、AI场景应用、AI产品开发等的探索。",
		"AIGC概念": "2024年1月8日互动易：公司旗下虚拟动点公司于12月20日发布的LYDIA大模型具备AIGC生成能力，可应用于影视、电商、动画制作、游戏等行业中，可帮助用户大幅提升生产效率，创造更大价值。",
		"旅游概念": "2024年10月14日互动易回复：公司已在多地打造示范性文旅夜游项目，国庆期间引爆当地旅游经济。代表性案例如：河北大名文旅，南岳第一峰文旅街区、山东临沂-水韵琅琊、郑州如意龙湖、成都夜游锦江、武汉长江夜游、西安大唐不夜城等。",
		"芯片概念": "2024年12月17日互动易：公司通过自主研发、联合开发、上下游合作等方式在驱动芯片、ASIC控制芯片、NPQDMicroLED芯片等多个领域均有布局。",
		"人形机器人": "2024年11月18日互动易：目前旗下全资子公司北京虚拟动点有与人形机器人相关公司进行技术沟通与合作。",
		"抖音概念(字节概念)": "2023年5月18日互动易回复，公司在虚拟现实业务方面已与微软，华为，字节跳动，腾讯，蓝色光标，环球数码，完美世界，舜宇光学等科技公司达成业务合作。",
		"数据要素": "根据2024年半年报，目前已完成数字资产管理平台1.0版本的建设工作，主要用于虚拟动点公司内部OptiTrack、LydCap等产品研发的支撑性管理平台，用于统一存储公司的数字资产，例如：动捕数据、三维资产等。目前支持数据资产的上传、预览、分类、下载等；支持多种格式，包括MP4、FBX、BVH、TAK等数据上传；支持影片和三维数据资产的在线预览分类和搜索等，对公司的数字资产进行统一管理。未来还将持续增加、优化功能，在完成资产管理的同时，还可进行数据确权和交易等能力，最终成为可对外的数字资产交易平台。对外的数据的具有复用强、可溯源等特点，帮助影视、游戏、动画等制作团队降本增效；同时具有传承性，尤其是对中国传统武术、舞蹈等数据可进行有效保护，推动影视、游戏、动画、文旅等行业的发展以及传统文化的数字资产留存和输出。",
		"乡村振兴": "2023年8月22日互动易：近年来，互联网经济快速发展的成果普惠乡村，在乡村经济的数字化、互联网化进程中，LED大屏显示走出了一条“下乡”之路。公司于2021年开启下沉市场的拓展与开发，将更优的LED产品带给乡镇用户，助力乡村提升视觉体验。同时，利亚德一直把教育公益慈善事业视为企业的文化和责任，从资助贫困学子，到助力乡村教学设施改善、师资力量提升，利亚德积极发挥上市公司的社会责任，为乡村振兴暨实现共同富裕做出积极而持续的探索和贡献。",
		"智慧城市": "2023年6月28日互动易：利亚德旗下虚拟动点深耕“空间计算”“空间定位”等核心技术，已经实现了包括肢体识别、手势识别、表情识别、空间位置识别、体积面积识别、形态识别等众多细分技术应用，并在多个行业成功落地商业化，为智慧城市、工业仿真、航空航天、军事安防、影视娱乐、教育医疗等众多领域赋能。",
		"腾讯概念": "2023年5月18日互动易：公司在虚拟现实业务方面已与微软，华为，字节跳动，腾讯，蓝色光标，环球数码，完美世界，舜宇光学等科技公司达成业务合作。",
		"京津冀一体化": "公司位于北京市海淀区颐和园北正红旗西街9号。公司的主营业务为LED显示技术开发及LED显示产品的生产及服务。公司主要产品有智能显示、夜游经济、文旅新业态、VR体验。",
		"消费电子概念": "2024年8月21日互动易：公司光学动作捕捉技术可以用于AI眼镜的定位、4D手势追踪等的精度验证及评测，目前已为国内外多家AR/VR眼镜厂商提供产品。",
		"DeepSeek概念": "2025年2月11日互动易：旗下虚拟动点动作大模型LYDIA已正式接入DeepSeek。接入后，基于DeepSeek在理解能力和推理能力的优异表现，LYDIA对空间动作数据的认知、感知、理解及生成能力再升级，尤其是动作精准度及效果层面得到提升，能够对描述动作的目的进行深度推理，在动作精准度、细腻度和丰富度层面拥有更加拟人化的表现，对长篇幅以及复杂动作描述的反馈，动作生成能力也再次提升。",
		"海工装备": "2025年3月18日互动易：2023年12月，我国自主设计建造的首艘大洋钻探船“梦想”号，在广州南沙首次成功试航，利亚德此次提供的数字化解决方案，为我国首艘大洋钻探船试航的安全、便捷、高效、绿色、提供了有力保障。",
		"智能穿戴": "根据2025年1月21日互动易：公司联手合作伙伴赛富乐斯已成功研发出基于单色（绿色）mLED微显示屏的AR/AI眼镜。未来，双方将继续投入mLED全彩微显示屏AR/AI眼镜的研发，为用户提供更丰富更便捷的使用体验，同时将对产品成本做进一步优化，加快量产步伐。",
		"一带一路": "根据2025年4月24日公告：近年来，公司积极响应国家“一带一路”建设的号召，凭借全球领先的创新产品、深厚的技术积淀、强劲的品牌实力，产品成功落地马来西亚、卡塔尔、埃及、韩国、斯洛伐克、印尼等“一带一路”沿线多国；同时，公司在迪拜注册子公司，在沙特设立办事处，在俄罗斯建设展厅，并在澳大利亚、新加坡、韩国、以色列、泰国、巴林、墨西哥等国家建立了稳定的渠道合作关系。海外市场的“全覆盖”战略已逐步得到落实并取得显著成效。",
		"柔性屏(折叠屏)": "2025年8月12日互动易：公司135\"升降折叠一体机，创新性地引入双轴折叠结构，支持屏幕形态的自由切换，实现从“平面化”向“多维立体化”的跨越式升级，可搭配电视盒使用。"
	},
	"亮点": "LED视频及信息发布显示屏领域的引领者",
	"同业": "LED显示屏:  联建光电  洲明科技  雷曼光电  奥拓电子  艾比森  卡莱特  诺瓦星云",
	"概念xgb": {
		"超高清视频": "公司是全球视效科技领创者，拥有众多 8K 超高清显示产品，积极推动超高清重点技术突破与标准研制，其 8K 超高清户外显示屏入选国家级超高清视频典型应用案例，28 款产品获世界超高清视频产业联盟 HDR Vivid 认证",
		"人工智能": "公司旗下虚拟动点公司发布的LYDIA大模型具备AIGC生成能力，可应用于影视、电商、动画制作、游戏等行业中，可帮助用户大幅提升生产效率，创造更大价值；公司与图灵机器人合作聚焦AI领域（包括但不限于AI虚拟人）一系列相关技术研发，包括AI语音与动作交互、AI场景应用、AI产品开发等的探索",
		"VR&AR": "公司已为国内外多家AR/VR眼镜厂商提供动作捕捉技术，用于其眼镜的定位、3D手势追踪等的精度验证及评测；此外，公司参股美国VR系统硬件开发商Virtuix公司0.771%",
		"OLED": "公司旗下全资控股公司美国平达拥有 OLED 产品，如采用 ERO 全贴合与透明 OLED 技术的透明 OLED 产品系列，应用于高端店面展示、电视台直播间等商业领域",
		"教育": "利亚德教育作为教育光显产品和解决方案专家，致力于打造优质的教育信息化产品，显示产品已服务了全国近三分之二的高等教育院校，近千所职业院校和上万所基础教育学校",
		"智慧城市": "公司通过旗下利亚德（西安）智能打造城市照明集中管理控制系统，拥有自主研发的智慧灯杆产品，且虚拟动点以空间计算技术为智慧城市赋能，还与同方智慧能源、欧普照明等合作探索智慧城市相关业务",
		"LED": "国内首家推出全彩LED显示产品的企业，小间距LED首创者；公司主营LED显示技术开发及LED显示产品的生产及服务，“利亚德”品牌是LED商显领域知名度极高的品牌",
		"全息概念": "公司在LED显示领域，深耕各行业的应用，通过室内外大屏、会议一体机等高清显示产品结合全息、动捕等新型体验技术，大力发展线上线下一体化、在线在场相结合的数字化文化新体验",
		"MicroLED": "全球首家量产Micro LED显示产品的企业，业内首家发布Micro LED白皮书的公司，并定义了Micro LED芯片规格；公司目前可量产的Micro LED，为PCB基MIP封装形式，既包括单像素封装的“黑钻”，也包括集成式LED封装的“Nin1”，最终做成0.4-1.8mm间距的Micro LED显示屏；与业内面板公司共同研发COG Micro LED产品，已与合作方推出基于无衬底micro LED芯片的透明屏",
		"第三代半导体": "公司参股的Saphlux有半极性氮化镓材料",
		"元宇宙": "公司虚拟现实业务是以全球领先的光学动作捕捉技术为核心，研发、生产、销售动捕产品，提供虚拟现实应用方案与服务，孵化数字人资产，并不断研发LED显示产品在元宇宙中的大规模应用",
		"虚拟数字人": "全资子公司北京虚拟动点的数字人解决方案可为客户提供数字人生成、驱动、渲染、显示等全流程方案，已应用于广电、文旅、展览展示、教育等方向",
		"教育信息化": "利亚德教育作为教育光显产品和解决方案专家，致力于打造优质的教育信息化产品，显示产品已服务了全国近三分之二的高等教育院校，近千所职业院校和上万所基础教育学校",
		"MiniLED": "公司是小间距LED产品的研发及制造全球领先的企业，Mini LED背光模组已为客户提供样品，暂未量产",
		"远程办公": "公司会议一体机及其搭载的小德通云视频会议系统助力公司更高效地实现远程互联互通",
		"氮化镓": "公司参股的Saphlux有半极性氮化镓材料",
		"智慧灯杆": "公司自主研发的智慧灯杆产品，包括智慧路灯、智慧杆塔、多功能综合杆、多功能智慧灯杆等，是以道路杆件为载体集成挂载多种设备，统筹整合杆体、通信、供电等基础资源，以综合软件管理平台为支撑，通过运用先进的ICT信息通信技术，实现海量数据采集、传输、发布及远程智能化监测、控制和管理，从而为城市运行提供智慧照明、5G通信、城市监测、交通管理、信息交互和公共服务等多种高效功能服务的智慧城市新型公共基础设施",
		"智能眼镜/MR头显": "全资子公司虚拟动点拥有为MR和虚拟现实支撑的底层关键技术，光学动作捕捉技术和惯性动作捕捉技术，公司已为国内外多家AR/VR眼镜厂商提供动作捕捉技术，用于其眼镜的定位、4D手势追踪等的精度验证及评测；与参股公司Saphlux合作共同开发的基于Micro LED光机的单色双目AR眼镜，配备了微处理器并能连接 AI 大模型，实现 AI 交互、会议记录、多语言翻译等功能",
		"人形机器人": "旗下全资子公司北京虚拟动点多年来积累的OptiTrack光学定位计算、LydCap无标记点识别计算、LYDIA动作大模型等多项核心算法技术，能够为具身智能，尤其是人形机器人提供动作数据和算法支撑；北京虚拟动点与松延动力（北京）达成战略合作，发力具身智能领域，双方将充分发挥各自优势，在动作数据开发、机器人动作训练服务、机器人动作算法开发等方面进行深入合作",
		"首发经济": "子公司利亚德（北京）演艺文化有限公司致力于将LED科技应用于文化创意领域，为文艺演出、电视综艺节目、会展及其他各类舞台活动提供基于LED技术的舞台视觉效果工程技术服务，以及相关舞台视效产品的研发、生产和销售"
	},
	"概念x": "密集调研   超高清视频   人工智能   VR&AR   OLED   教育   智慧城市   LED   全息概念   MicroLED   第三代半导体   元宇宙   虚拟数字人   教育信息化   MiniLED   远程办公   氮化镓   智慧灯杆   智能眼镜/MR头显   人形机器人   首发经济"
}