{
	"名称": "华宇软件",
	"code": "300271",
	"全名": "北京华宇软件股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "电子政务系统的产品开发与服务，主要面向政府、法院、检察院等领域的客户提供应用软件、系统建设服务和运行维护服务。",
	"产品": "法院综合信息管理系统、检察院综合信息管理系统、数字法庭、通用税务数据采集软件、紫光华宇拼音输入法、消息协作互送平台、传输交换平台、教育信息化系统的产品开发与服务、综合数据分析系统、法院行业应用、信息网络平台建设、安全体系建设、检察院行业应用、税务行业应用、音视频综合应用、容灾备份",
	"概念": "智谱AI，DRG/DIP，华为鲲鹏，ChatGPT概念，DeepSeek概念，阿里巴巴概念，百度概念，财税数字化，抖音概念(字节概念)，华为概念，区块链，人工智能，融资融券，深股通，数据安全，数据确权，数据要素，腾讯概念，信创，语音技术，在线教育，智慧政务",
	"概念y": "中证1000-100%  深证成指-100%  软件-43%  腾讯平台-31%  大数据-28%  电子政务-27%  SAAS-27%  TMT-17%  数字货币-15%  容灾备份-14%  深股通-11%  国产软件-11%  云计算-11%  快递物流-10%  证金持股-10%  云计算数据中心-10%  医疗信息化-10%  二维码识别-10%  参股新三板-10%  独角兽-10%  智慧党建-10%  二维码-9%  深港通-9%  人工智能-8%  食品安全-8%  阿里巴巴-7%  在线教育-4%  职业教育-3%  白马股-3%",
	"概念详情": {
		"智谱AI": "根据智谱公司官网：公司为智谱合作伙伴。",
		"DRG/DIP": "2024年7月10日官微：在大会“多部门协同下的DRG/DIP应用”专题论坛上，华宇进行了题为《大数据与AI赋能DRG应用新实践》的精彩演讲。华宇不仅展示了在医疗信息化集成领域的最新研究成果，还通过生动的技术应用案例，向与会者揭示了大数据与AI技术如何深度融合，为DRG（疾病诊断相关分组）的精准实施提供强大支撑。DRG作为医保支付体系的重要基石，其推广应用在推动医保支付方式改革方面已取得显著成效。华宇创新性地推出了健康医疗大数据智能分析平台解决方案，该方案依托MPP+Hadoop融合架构的分布式实时大数据平台，深度融合AI、NLP等前沿技术，对海量健康医疗数据进行深度挖掘与多维度分析，为绩效分析、危重孕产妇救治体系评估、公立医院高质量发展评价及科研课题研究等提供了坚实的数据支撑。",
		"华为鲲鹏": "根据2023年7月12日互动易显示，华为作为公司重要的合作伙伴，在多个行业细分领域有深入合作，公司主要产品均已适配华为相关技术平台，比如华为鲲鹏智能计算平台华宇信创云解决方案、华为鲲鹏智能计算平台华宇第三代智慧法院解决方案、华为Atlas智能计算平台华宇电子卷宗深度应用解决方案、5G华为移动终端华宇移动办公办案解决方案、语音识别一体机、OCR一体机等",
		"在线教育": "2022年3月16日互动易：在线教育是教育信息化业务的发展重点，公司有相关产品布局。只是公司相关业务更多专注在本科、高职等高等院校客户群，对中小学客户暂未涉及。",
		"阿里巴巴概念": "2017年12月19日晚间公告，与阿里云计算有限公司签订合作框架协议。双方同意在以法律服务、数据服务、社会治理为主的云计算、大数据、人工智能等领域开展产品与技术、解决方案与服务、市场联合营销与拓展等全方位的交流与合作，以共同推进法院、检察院、司法行政、食药监、教育等行业的发展。",
		"腾讯概念": "2018年7月13日晚间公告,公司与腾讯云公司签订《战略合作协议》,双方同意在云计算、大数据、人工智能、信息安全、移动互联等领域开展产品与技术、解决方案与服务、市场联合营销与拓展等全方位的交流与合作。",
		"区块链": "2019年4月25日晚间公告：公司与蚂蚁区块链科技（上海）有限公司签订《业务合作框架协议》，双方将在区块链技术、可信存证、司法科技等方面开展全方位深度合作。",
		"人工智能": "华宇智慧法院以法律人工智能平台为基础、以立案、审判、执行、审管等智能场景应用为重点，在法院行业市场全面推广，目前法律人工智能平台在全国十余个省落地，为客户构建起智慧法院的基础平台，各类智慧场景应用产品同客户共同打磨建设，在全国20余各省广泛应用，在互联网法院、智慧审判、电子卷宗深度应用等领域取得了行业的认可，得到了整个政法和社会的广泛关注。",
		"智慧政务": "华宇信息专注于电子政务领域的软件与信息服务，为客户的信息化事业提供全方位的解决方案与服务，业务范围涵盖法律科技和智慧政务领域。",
		"信创": "公司是最早参与信创业务的大型集成商之一，公司于2014年建立信创相关技术实验室，与各信创软硬件厂商深入合作开展信创相关技术平台党政办公解决方案的适配与优化。国内于2019年正式启动信创业务，随着2020年信创阶段性集中建设的需求的出现，以系统集成为主的信创改造项目使信创业务呈现出爆发式增长，公司2020年合同额大幅增长，当年新签合同额67.71亿，同比增长98%，其中信创业务新签合同41.43亿。",
		"数据确权": "2019年4月公司与四川发展大数据产业投资有限责任公司、阿里云计算有限公司签订合作框架协议：以华宇软件与四川大数据共同投资设立的合资公司为载体，挖掘并打造适应新兴市场的商务模式，面向行业展开大数据采集、大数据融合、大数据治理、大数据应用、大数据安全、大数据确权等全产业链大数据云及运营服务。",
		"百度概念": "据官微2023年2月20日消息：公司宣布成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。后续，华宇旗下法律科技产品将通过百度智能云接入文心一言的能力，深化法律人工智能应用场景全面提升。",
		"数据要素": "2023年5月19日互动易回复：公司一直关注和布局数据要素相关解决方案，依托司法增值服务与数据合规法律服务方面的优势，联合合作伙伴构建数据要素新基建平台方案，构建围绕数据登记、授权、维权的三条可跨链互通的区块链，提供数据确权和数据司法保护服务。",
		"ChatGPT概念": "2023年5月18日互动易回复：子公司华宇元典拥有一支具备法律行业丰富从业经验的专业法律人团队，并与专业的人工智能专家组成了复合型团队。可以满足实施RLHF（基于人类反馈的强化学习）对于法律领域人才能力方面要求。公司垂直法律专业领域的法律大语言模型，定位是面向行业垂直领域的场景和用户，目前处于小范围客户内测阶段，预计今年下半年会陆续交付客户运行。",
		"数据安全": "2023年6月6日公司互动：为客户提供整体的信息安全解决方案，同时为客户提供以数据全生命周期的安全解决方案。",
		"华为概念": "根据公司官网新闻：子公司亿信华辰旗下产品“ESMDM主数据管理平台”和“ABI一站式数据分析平台”入驻华为云云商店联营商品，正式成为华为云数据智能领域联营联运合作伙伴。",
		"财税数字化": "2023年半年度：公司主要从事电子政务系统的产品开发与服务，主要产品有法院综合信息管理系统、检察院综合信息管理系统、数字法庭、通用税务数据采集软件。",
		"语音技术": "2023年2月20日互动易：公司行业语音专业识别引擎、行业图像识别专家应用了法律人工智能平台的感知能力。较通用语音识别产品，华宇语音识别技术在行业语音识别精准度上有提升。较主流OCR技术，华宇行业图像识别技术通过算法改进降低了大量的重复计算，使得OCR整体效率提升。",
		"抖音概念(字节概念)": "2024年12月20日互动易：子公司联奕科技与火山引擎就产教融合和人才培养等项目正展开合作，双方共同探索进一步深化产教融合，助力构建校企协同育人新格局。",
		"DeepSeek概念": "2025年2月13日微信公众号发布，元典团队基于R1围绕法律场景进行了深度打磨，融合了行业数据后，这款上手即用的满血法律版DeepSeek-R1——元典问达2.0，正式上线。"
	},
	"亮点": "国内法律科技智慧信息服务的主要领导服务商",
	"同业": "司法信息化:  ",
	"概念xgb": {
		"医疗信息化": "公司二级子公司华宇万户医疗科技（上海）有限公司专注医疗卫生领域管理信息化建设，服务于大型医院及医疗卫生机构，致力成为医院智慧管理解决方案的先行者；华宇万户医疗针对医院管理信息化的系列产品线，包括ezHOA医院综合管理平台、医院信创OA智慧办公平台、医院智慧管理系列产品、医院管理大数据、钉钉医管云（SAAS产品）等",
		"华为产业链": "华为作为公司重要的合作伙伴，在多个行业细分领域有深入合作，公司主要产品均已适配华为相关技术平台，比如华为鲲鹏智能计算平台+华宇信创云解决方案、华为鲲鹏智能计算平台+华宇第三代智慧法院解决方案等",
		"国产软件": "国内法律科技市场的领导企业，并在教育信息化、智慧政务等重要的软件服务市场占据了优势地位；公司深耕“司法”环节（法院、检察院）和“执法”环节（公安、纪检监察、政法委、司法行政等）业务，已建成华宇法律人工智能认知平台、感知平台、法律大数据管理平台、法律区块链平台，支撑覆盖法律机关全业务全场景的产品和解决方案",
		"蚂蚁集团概念股": "20年8月披露，公司与蚂蚁区块链合作进展顺利，以司法业务+区块链底层技术有机结合的方式，共同打造司法区块链平台“智链”；基于该平台，公司完成全国20余个省（自治区、直辖市）电子诉讼平台的“区块链”技术升级，着力解决司法诉讼流程中的信任类问题",
		"区块链": "公司利用大数据、人工智能、区块链等前沿技术，构建法律人工智能能力，已建成华宇法律人工智能认知平台、 感知平台、法律区块链平台等；全国首个基于区块链技术的金融行业联盟链“京融链”由公司提供技术支持及运营服务",
		"人工智能": "华宇新一代法律AI平台由AI能力层、基础资源层组成；AI 能力层采用人工智能算法，融合法律知识图谱，为用户信息化应用提供人工智能能力支撑；基础资源层为AI能力层以及用户单位的其他应用提供后端支持服务",
		"云计算数据中心": "国内法律科技市场的领导企业；公司联合中国移动打造移动云法庭解决方案并加速促进落地，为用户提供“托管式”法庭服务",
		"大数据": "公司控股子公司亿信华辰长期专注于大数据领域，旗下产品覆盖数据“采、存、管、用”环节，拳头产品大数据分析软件“ABI”和数据治理产品“睿治”覆盖200多个细分行业；公司还推出了健康医疗大数据智能分析平台解决方案，并曾与其他公司合作开展大数据全产业链云及运营服务",
		"教育": "国内法律科技市场的主要领导者和行业推动者，教育信息化领域的头部企业；公司围绕高校的教学、科研、管理和服务等全场景，提供覆盖师生及管理者全生命周期的、一站式的、可个性化配置的产品及整体解决方案；公司拥有200多项自主知识产权产品，累计为1000余所高校、2000多万师生提供信息化服务，客户覆盖全国30个省（自治区、直辖市）",
		"数字经济": "公司是国内法律科技市场的领导企业，并在教育信息化、智慧政务等重要的软件服务市场占据了优势地位，也是领域内诸多重要技术应用的创新者和积极推动者；公司紧跟国家数字经济和地方配套相关政策，充分发挥公司在主营行业、领域的核心竞争力，围绕客户业务战略的发展需要，发挥产品、服务、技术、人才、市场等优势，推动客户业务应用创新，帮助客户更好地服务社会",
		"阿里巴巴概念股": "17年9月，与阿里云计算有限公司签订合作框架协议。双方同意在以法律服务、数据服务、社会治理为主的云计算、大数据、人工智能等领域开展产品与技术、解决方案与服务、市场联合营销与拓展等全方位的交流与合作，以共同推进法院、检察院、司法行政、食药监、教育等行业的发展",
		"腾讯概念股": "18年7月，与腾讯云达成战略合作，将在云计算、大数据、人工智能、信息安全、移动互联等领域开展产品与技术、解决方案与服务、市场联合营销与拓展等全方位的交流与合作",
		"信创": "国内法律科技市场的领导企业；公司信创业务的主要客户为智慧政务领域党政机关类客户，公司有全套的信创产品，包括应用中间件、关系型数据库、拼音输入法、OA、即时通讯cocall等",
		"华为昇腾": "子公司华宇信息是华为昇腾ISV合作伙伴",
		"数据要素": "控股子公司亿信华辰旗下产品覆盖数据“采、存、管、用”环节，拳头产品大数据分析软件“ABI”和数据治理产品“睿治”覆盖200多个细分行业，助推企业完成数据管控闭环，作为Gartner认可的数据资产管理标杆厂商、IDC认证的中国数据治理解决方案市场专业厂商，亿信华辰拉通各生态伙伴成立“数据资产入表服务链合体”，为客户提供数据资产入表及数据资产交易等一站式解决方案",
		"华为海思": "在智能计算领域，公司基于华为鲲鹏、海思、手机终端等硬件平台进行联合解决方案和产品研发",
		"教育信息化": "国内法律科技市场的主要领导者和行业推动者，教育信息化领域的头部企业；公司围绕高校的教学、科研、管理和服务等全场景，提供覆盖师生及管理者全生命周期的、一站式的、可个性化配置的产品及整体解决方案；公司拥有200多项自主知识产权产品，累计为1000余所高校、2000多万师生提供信息化服务，客户覆盖全国30个省（自治区、直辖市）",
		"在线教育": "疫情期间，公司率先向全国高校开放了“奕课堂-云教室”、“我在校园”、“校园AI助手”等系列SaaS应用；公司承建的中山大学慕课西行项目通过OMO混合式教学平台支撑中山大学与喀什大学远程教学，通过数字技术促进我国东西部教育公平，推动区域教育数字化转型",
		"分拆上市预期": "子公司联奕科技有限公司，主营教育信息化综合服务",
		"智慧政务": "国内法律科技市场的领导企业；在智慧政务领域，公司自2013年起参与电子公文标准编制与验证工作，参与电子公文技术攻关；公司凭借在信创领域积累多年的技术、产品与实施经验，在法律科技等传统优势领域将更具竞争力，并将以此为契机，拓展新的电子政务细分领域，打开“智慧政务”业务板块的发展空间",
		"华为云·鲲鹏": "华为作为公司重要的合作伙伴，在多个行业细分领域有深入合作，公司主要产品均已适配华为相关技术平台，比如华为鲲鹏智能计算平台+华宇信创云解决方案、华为鲲鹏智能计算平台+华宇第三代智慧法院解决方案等",
		"人工智能大模型": "公司推出垂直法律专业领域的法律大语言模型，定位是面向行业垂直领域的场景和用户，华宇法律大语言模型是基于基础通用大模型经过法律知识和法律概念增强，以及基于法律人反馈的强化训练后，形成的具备法律逻辑能力的专业大语言模型，可为法律行业提供“查”“读”“写”三大方向能力，即智能化的法律理解、推理和生成能力，可应用于诉讼引导、文书编写、日常办公等多行业的丰富场景中",
		"智谱AI": "智谱AI官方网站客户与伙伴包括华宇软件"
	},
	"概念x": "医疗信息化   华为产业链   国产软件   蚂蚁集团概念股   区块链   人工智能   云计算数据中心   大数据   教育   数字经济   阿里巴巴概念股   腾讯概念股   信创   华为昇腾   数据要素   华为海思   教育信息化   在线教育   分拆上市预期   智慧政务   华为云·鲲鹏   人工智能大模型   智谱AI"
}