{
	"名称": "理邦仪器",
	"code": "300206",
	"全名": "深圳市理邦精密仪器股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：医疗器械Ⅱ",
	"行业": "医药生物—医疗器械",
	"业务": "医疗电子设备产品和体外诊断产品的研发、生产、销售、服务。",
	"产品": "病人监护、心电诊断、妇幼健康、超声影像、体外诊断、智慧医疗",
	"概念": "血氧仪，智能医疗，三胎概念，宠物经济，互联网医疗，人工智能，人民币贬值受益，深股通，腾讯概念，医疗器械概念",
	"概念y": "除颤器-100%  数字诊疗-67%  体外诊断-65%  再生医学材料-57%  医疗器械-50%  健康中国-44%  互联网医疗-36%  POCT-31%  智能医疗-25%  病毒检测-14%  二胎-10%  优化生育（三孩）-10%  人工智能-10%",
	"概念详情": {
		"血氧仪": "2022年12月21日公司互动回复：公司业务相关的设备主要包括：病人监护仪、心电图机、血气分析仪、家用指式血氧仪。",
		"智能医疗": "公司主要从事医疗电子设备的研发、生产和销售，在产科、心电、监护、超声影像四大领域提供80多种型号的产品。研发方面，公司主要产品均拥有自主知识产权，掌握生理信号检测、医用换能器、主控平台等核心技术，具备开发系列化、信息化产品的能力。公司推出的首款自主研发的POCT产品采用先进的微传感器制作技术，具有自主知识产权，便携式，低成本的，能放置在病人身旁的即时临床检验系统，用于测量一些要求能够即时测量的生化参数，例如：血气、电解质、代谢物等参数，将很好的满足不同科室的特殊需求。公司首款自主研发的POCT产品血气生化分析仪已于2013年上半年完成相关CE认证，并于9月取得国内产品注册证。",
		"三胎概念": "公司面向家庭用户提供相关产品，如SD1多普勒胎心仪、FTS-6Mobile超声多普勒胎儿监护系统等。",
		"医疗器械概念": "高端彩超+POCT领域龙头;公司是心电产品系列国内目前产品系列最全,产品最多的厂家,产品包括FTS-6超声多普勒胎儿监护系统,ScalarⅸAX8便携式全数字彩色超声诊断系统等,手持式胎心多普勒SD1;17年医疗器械收入8.43亿,占比100%。",
		"宠物经济": "根据公司官网：公司动物血气生化分析仪应用微流体设计、微型传感器多功能膜制备技术、微型传感器一体化液路控制技术,拥有34项国家专利和国际专利，为动物提供快速诊断结果。",
		"腾讯概念": "2021年3月25日投资者关系活动记录表：公司与腾讯均有意未来能在智慧医疗领域能进行长期合作，目前双方已经就电子阴道镜及心电领域签署了战略合作协议。",
		"人工智能": "2024年6月14日互动易回复：公司人工智能实验室着眼于临床痛点，将人工智能技术与理邦超声、心电、产科、妇科等软硬件产品深度融合，促进提高医疗领域精准化、自动化、智能化水平。同时还与理邦的信息化产品生态相辅相成，为科研领域提供硬实力装备，给患者减负，为医生提效。",
		"互联网医疗": "2023年10月13日互动易：公司在此领域已有布局，理邦Allink智慧联˙居家健康依托“互联网+医疗健康”服务平台，实现了多生命体征参数采集设备和数据的院内外互联互通，将医疗信息化服务从院内延申到院外，为全年龄层段的人群提供日常健康监测管理。目前公司可提供的监测项目包括：盆底康复、家庭心电监测、血压管理、血糖管理、胎心监护、体重管理、血氧监测、黄疸监测等。未来，公司将不断推动“互联网+健康医疗”服务平台的建设，持续推进覆盖全生命周期的预防、治疗、康复和自主健康管理一体化的国民健康信息服务。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为55.79%，受益于人民币贬值。"
	},
	"亮点": "医疗电子设备供应高新企业",
	"同业": "体外诊断:  浩欧博  之江生物  亚辉龙  诺唯赞  仁度生物  济南高新  安图生物  美康生物  普门科技  万泰生物  赛科希德  安必平  奥泰生物  科美诊断  爱威科技  迈瑞医疗  科华生物  迈克生物  达安基因  九强生物  透景生命  润达医疗  迪瑞医疗  利德曼  凯普生物  热景生物  硕世生物  新产业  圣湘生物  东方海洋",
	"概念x": "医疗信息化   动物保健   体外诊断   医疗器械   优化生育（三孩）   人工智能   互联网医疗   血氧仪",
	"概念xgb": {
		"医疗信息化": "公司的理邦Allink智慧联以信息化技术为驱动，已融入妇幼健康、病人监护、心电诊断、急诊急救、居家健康五大医疗应用场景；公司已累计完成国内超5,000家医疗机构和院内临床科室的信息化网络建设，新增一大批全国示范性医院和重点建设项目，远程心电实现超200万人次远程诊断服务",
		"动物保健": "公司提供的动物医疗产品包括兽用心电图机、兽用监护、兽医超声以及兽用血气分析仪等",
		"体外诊断": "公司的体外诊断产品可划分为高端微流控POCT产品和实验室设备，前者主要包含血气生化分析仪系列和磁敏免疫分析仪系列，后者主要包含特定蛋白免疫分析仪系列和血细胞分析仪系列等，针对快速检验和基础医疗领域；21年体外诊断收入2.48亿元，营收占比15.18%",
		"医疗器械": "国际知名的医疗健康产品、解决方案和服务提供商；公司主营医疗电子设备产品和体外诊断产品的研产销及服务，在生理信号检测、医用换能器、主控平台、血气电解质、微流控、磁敏荧光免疫、超声影像等方面掌握多项核心技术；公司业务主要涵盖病人监护、心电诊断、妇幼健康、超声影像、体外诊断、智慧医疗六大领域，其中病人监护、妇幼健康、心电诊断系列均处于国内厂商中的第一梯队",
		"优化生育（三孩）": "主营医疗电子设备，公司产科监护方案包含多普勒胎心仪和胎儿/母亲监护仪系列产品，为怀孕时期女性提供全孕期胎儿监护，包括早孕孕检、孕中晚期胎心监测、围产期胎儿及母亲多参数同步监测等，胎监产品系列出口额连续多年稳居中国厂商前列",
		"人工智能": "与腾讯医疗签订战略合作备忘录，推动新一代人工智能在医疗器械领域的应用；成立子公司智慧健康，负责集团智慧医疗业务落地",
		"互联网医疗": "公司的智慧医疗业务由集团子公司智慧健康进行运营，其主要是依托理邦集团在心电、监护、妇幼健康、体外诊断、超声影像五大产品领域的硬件基础，利用“互联网+医疗大数据”技术着力打造“理邦云远程医疗服务平台”，已在平台上建立了远程心电、远程胎监、远程超声、远程检验、远程妇科、远程监护云平台",
		"血氧仪": "公司在血氧饱和度检测仪早有布局，目前在售的既有适合医用的H100系列血氧饱和度检测仪，也有适合家用的H10指式血氧仪"
	}
}