{
	"名称": "佳讯飞鸿",
	"code": "300213",
	"全名": "北京佳讯飞鸿电气股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "通信信息领域的技术应用创新，向客户提供通信、信息、控制一体化的指挥调度系统及全面解决方案。",
	"产品": "指挥调度类、智能应用类、行业物联网应用类、维保服务类",
	"概念": "富媒体，百度概念，智慧城市，边缘计算，地震，独角兽概念，工业互联网，轨道交通，华为概念，军工，军民融合，人工智能，无人机，物联网，云计算",
	"概念y": "中证1000-100%  国家安全-70%  边缘计算-64%  RCS富媒体通信-50%  5G消息-50%  军民融合-46%  工业互联网-43%  人工智能-39%  大数据-36%  阅兵-35%  探月工程-35%  无人机-34%  轨道交通-31%  航天军工-28%  TMT-24%  独角兽-24%  车联网-24%  军工-23%  高铁轨交-19%  通信设备-14%  物联网-13%  股权转让-10%  云计算数据中心-10%  云计算-7%",
	"概念详情": {
		"RCS富媒体通信": "2018年3月31日公告：公司的智慧调度通信及应用分析开放平台以融合通信为核心业务架构，可提供固移融合、公专合一、宽窄适配、位置感知的富媒体统一通信架构。",
		"边缘计算": "2017年7月30日，佳讯飞鸿智能研究院和北京交通大学轨道交通控制与安全国家重点实验室联合举办了“雾计算与移动边缘计算论坛”，围绕雾计算与移动边缘计算广泛的应用场景和存在的问题进行了深入的讨论。公司通过佳讯飞鸿智能研究院不断加强与各高校、科研院所合作力度，跟踪当前技术发展方向，把握市场前沿动态，强化产品预研能力，使公司在技术创新、新产品开发等方面不断保持领先优势，持续提升公司整体研发技术水平，从而更好地助力客户实现智慧化运营管理。",
		"军工": "公司以工业物联网为基础,融合新CT技术,围绕大数据和云计算,为行业客户实现智慧化运维、智慧化管理、智慧化运营;拥有安防工程企业设计施工维护能力评价一级资质在国防行业,公司圆满完成了朱日和阅兵通信保障等重大任务。",
		"无人机": "2020年2月12日互动平台回复：公司参股公司臻迪科技涉及无人机业务。",
		"工业互联网": "2017年报告期内，公司\"道岔缺口监测系统\"成功中标国内最高等级客专项目和海拔最高的青藏铁路扩能改造工程等重大项目，新产品\"接触网无线测温系统\"研发成功并年全面参与了产品标准的制定工作，实现了工业互联网相关产品在铁路系统的落地实施。公司系列产品及解决方案主要以工业物联网为基础，以云平台为核心，通过运用LTE、物联网、云计算、大数据、无人系统、移动通信等技术，进一步完善智能感知、智能传输、智慧决策、智能分析四个方面，实现感知设备智能化，传输网络无线宽带化，数据云化、集中化，并汇聚行业大数据，帮助客户实现企业智慧化运营管理。",
		"物联网": "子公司飞鸿云翼的机器健康在线监测云平台系统正式商用,为用户提供从物联网到工业大数据的整体解决方案及服务,设立智能科技研究院。",
		"军民融合": "2017年公司圆满完成了朱日和阅兵通信保障等重大任务，彰显了公司成熟的技术水平、稳定可靠的产品，也体现出在军事体制改革和军民融合的新形势下，公司国防业务取得了更高程度的认可。公司拟4800万元增资威标至远(完成后占16.67%)。威标至远是一家专业从事军用飞行模拟器研制，生产，销售及相关服务的国家高新技术企业。威标至远产品列入相关单位武器装备采购名录，已为某型国产先进防空武器系统实弹演习应用，并通过了GJB9001B-2009武器装备质量管理体系、武器装备科研生产二级保密资格等国家资格认证。",
		"人工智能": "18年12月,与腾飞资本共同发起设立专项服务于城市大脑创新联盟的“城市大脑创新合伙人基金”,出资1000万元，综合利用人工智能、云计算、大数据等新一代信息技术,为城市的建设、运行、管理和服务的流程再造、模式创新、效率提高为核心的创新型企业。",
		"独角兽概念": "参股独角兽;参股的臻迪科技入选《2018中国人工智能独角兽T○P20(夏榜)》榜单",
		"华为概念": "2017-09-19互动平台回复称与华为是合作伙伴，双方在招投标、技术合作、业务交流、企业管理运营等多方面存在合作",
		"云计算": "2019年，在可信云大会上，公司产品“飞鸿云”与“阿里云”、“腾讯云”、“百度云”和“浪潮云”共同被列入增强级私有云，表明“飞鸿云”在数据安全、数据管控的能力上达到业界先进标准，能够为行业客户提供更安全可靠的私有云服务。",
		"智慧城市": "2018年报告期内，公司与腾飞资本签署战略合作协议，发起设立“城市大脑创新合伙人基金”，充分发挥双方在军民融合、智慧城市等具有产业协同效应的重点领域的资金与专业优势，扩大和完善公司的产业布局，提升公司未来竞争力。",
		"百度概念": "2020年9月3日，公司与百度智能云签署战略合作协议。双方将就轨道交通等领域内人工智能、云计算、大数据、物联网等技术与应用创新开展深度和全面合作；共同探索新基建的市场机会，轨道交通等领域的产业信息化、数字化、智能化的新型场景应用方向；整合双方优势资源，加速智能交通建设，规划形成基于双方优势技术的特色应用，为行业智能化赋能。"
	},
	"亮点": "提供智慧指挥调度系统及全面解决方案的服务商",
	"同业": ""
}