{
	"名称": "开能健康",
	"code": "300272",
	"全名": "开能健康科技集团股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "家用电器—小家电",
	"业务": "专注于全屋净水机、全屋软水机、商用净化饮水机、RO膜反渗透净水机、多路控制阀、复合材料压力容器等人居水处理产品的研发、制造、销售与服务。",
	"产品": "智能制造及核心部件、生态产品及业务、终端业务及服务",
	"概念": "净水概念，细胞免疫治疗，养老概念，独角兽概念，辅助生殖，基因测序，冷链物流，人民币贬值受益，外贸受益概念，医美概念",
	"概念y": "细胞免疫治疗-100%  美丽中国-79%  CAR-T技术-74%  净水器-58%  干细胞-46%  基因测序-35%  迪士尼-34%  养老-19%  节能环保-18%  深港通-18%  基因工程-13%  精子干细胞-11%  新冠疫苗-10%  CAR-T疗法-10%  小家电-10%  化妆品-10%  养老地产-10%  新疆节能环保-10%  家电-8%  水环境修复-7%  独角兽-7%  精准医疗-4%  环保-3%",
	"概念详情": {
		"净水概念": "在国内率先提出了“全屋净水”的人居用水理念。目前，公司已经成为国内领先的全屋水处理产品的研发与制造企业，是国内为数不多的在全屋型水处理设备以及多路控制阀、复合材料压力容器等水处理专业部件产品方面都达到国际先进水平的企业之一。",
		"细胞免疫治疗": "2017年12月份，公司拟将子公司原能集团10.99%股权以现金方式转让给控股股东，实际控制人瞿建国先生。公司持有原能集团的股权比例下降至16.48%，原能集团将不再纳入公司合并报表范围，不再为上市公司控股子公司。原能集团通过发展与权威机构的科研合作、与全国各大三甲医院的转化医学合作、对大健康相关的优质项目和企业的投资以及投资建设规模化免疫细胞存储库，并搭建数十万个高端客户健康管理数据库等四大业务板块。",
		"养老概念": "2016年1月份，公司控股子公司原能集团与健康医学院签订《战略合作框架协议》。双方共同合作成立项目机构，在上海崇明东平国家森林公园附近争取当地政府的支持，建设大型健康产业示范基地，搭建城市医疗综合体。通过老年公寓，健康会所，医养康复中心，健康养生大学，百岁健康公社，抗衰老研究院，公共服务配套中心等载体，逐步形成集生命医学研究，临床医疗，产业孵化，养生养老四大功能于一体的健康产业综合体。",
		"基因测序": "公司参股的原能集团在免疫细胞及干细胞存储技术和自动化设备技术及产品、免疫细胞和干细胞治疗技术和产品、基因检测和基因编辑技术及产品、临床研究与应用平台建设等方面，建立了完整的技术平台和产业链。在北京和上海两地形成了医疗机构、GMP细胞制备中心、现代化细胞库一体的运营体系。",
		"独角兽概念": "公司为原能细胞科技集团第一大法人股东，持股比例为19.98%。",
		"冷链物流": "公司参投企业原能深低温设备公司是专业研发制造深低温冻存设备的公司。目前原能深低温的各系列产品覆盖-80℃~196℃的不同低温及深低温应用场景。原能深低温设备创新性地完善了从转运、程序降温、到细胞库存储的全程全自动化深低温产品线。目前主要产品包括全自动深低温生物样本存储系统、自动化超低温生物样本存储系统、自动化深低温生物样本存储系统、智能转运与传递系列产品，可以满足疫苗在-80℃至-196℃低温场景的研发、生产或存储的过程。",
		"医美概念": "公司参股投资的原能细胞科技集团下属全资子公司基元美业生物技术（上海）有限公司依托原能集团旗下原能医学的技术平台，致力于创新的细胞层面皮肤修复技术和产品的开发。基元美业的精华系列拳头产品，运用了全球前沿的临床级生物蛋白基因重组和自主专利的蛋白复配技术，降维攻坚抗衰修复美容领域。目前基元美业已上市及即将上市的产品包含了主打抗衰的赋活修护精华液、赋活修护精华冻干套装，主打补水滋润的精华水以及主打修复滋养的精华凝胶，产品均已通过国家妆字号相关备案。",
		"辅助生殖": "公司参投的原能细胞生物低温设备公司生产的IVF-100自动化生殖细胞液相存储系统，是一款专为保藏卵子、胚胎而设计的智能化、自动化、深冷存储设备，创新性存储结构保障IVF-100满足保藏卵子、胚胎库大容量，自动化、信息化、智能化存储需求，并以其出色的自动化、智能化装置和智能化管理系统可提供长期安全、有效、大容量的-196℃液氮存储环境，适用于医疗生殖辅助中心、药企及国家级资源样本库等。",
		"人民币贬值受益": "公司是全球最具规模的居家全屋水处理核心部件和设备制造商之一，外销收入占比达66.36%。"
	},
	"亮点": "全球最具规模的居家全屋水处理核心部件和设备制造商之一",
	"同业": "净水供水设备:  沃顿科技  三达膜  唯赛勃  威派格"
}