{
	"名称": "上海新阳",
	"code": "300236",
	"全名": "上海新阳半导体材料股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "集成电路制造及先进封装用关键工艺材料及配套设备的研发、生产、销售和服务，并为客户提供整体化解决方案以及环保型、功能性涂料的研发、生产及相关服务业务，并为客户提供专业的整体涂装业务解决方案。",
	"产品": "大马士革铜互连、TSV、Bumping电镀液及配套添加剂、铜制程蚀刻后清洗液、铝制程蚀刻后清洗液、氮化硅/钛蚀刻液、化学机械研磨后清洗液、I线光刻胶、KrF光刻胶、ArF干法、浸没式光刻胶以及稀释剂、底部抗反射膜、浅槽隔离研磨液、金属钨研磨液、金属铜研磨液、硅氧化层研磨液、多晶硅层研磨液、无铅纯锡电镀液及添加剂、去毛刺溶液、半导体封装引线脚表面处理配套电镀、清洗设备和先进封装制程用电镀、清洗设备、PVDF氟碳粉末涂料、氟碳喷涂涂料、氟碳辊涂涂料、超细耐候粉末涂料、晶圆湿法工艺技术开发与服务、晶圆划片刀、平板显示用光刻材料、磨料",
	"概念": "中芯国际概念，光刻胶，集成电路概念，存储芯片，融资融券，深股通，先进封装，芯片概念，智能穿戴，专精特新",
	"概念y": "中证1000-100%  存储器-59%  光刻机（胶）-58%  国产芯片-55%  半导体-46%  科创板-28%  集成电路-26%  IGBT芯片-24%  独角兽-22%  芯片替代-15%  深港通-13%  PVDF-10%  3D打印-10%  新冠检测-10%  中芯国际-10%  工业4.0-3%  智能穿戴-3%",
	"概念详情": {
		"中芯国际概念": "2020年6月披露：中芯国际是公司重要客户之一，公司多款晶圆制造用工艺材料已成为中芯国际的基准材料。",
		"光刻胶": "公司为拓展业务范围及产品应用领域，投资设立控股子公司上海芯刻微材料技术有限责任公司进行193nm（ArF）干法光刻胶研发及产业化项目。",
		"集成电路概念": "在半导体制造领域，公司晶圆化学品已经进入中芯国际、无锡海力士、华力微电子、通富微电、苏州晶方、长电先进封装等客户，保持持续放量和增长，其中在芯片铜互连电镀液产品方面已经成为中芯国际28nm技术节点的Baseline，无锡海力士32nm技术节点的Baseline；用于晶圆制程的铜制程清洗液和铝制程清洗液已初步实现稳定供货；在IC封装基板领域，公司的电镀铜添加剂产品供货较上年同期保持增加；在集成电路用高端光刻胶方面，公司也已和邓博士技术团队共同设立合资公司进行研发，目前光刻胶小试实验顺利。",
		"智能穿戴": "公司2013年8月在互动平台上表示，公司晶圆TSV硅通孔制造技术是未来包括智能穿戴电子产品等众多应用信息技术产品的核心技术，确实具有爆发式增长的机会。公司在很多年前立项研发TSV技术产品，现在已达到国际领先水平，工艺范围可覆盖0.13微米至45纳米的制程技术，目前正在向市场推广应用。TSV技术是进一步提高芯片集成度和性能的主流技术方向之一，相关的产品和材料市场面临爆发式增长机会。2013年9月在互动平台上表示，公司是向TSV、Bumping、MEMs等先进封装领域提供化学材料和配套设备的供应商。",
		"芯片概念": "2023年半年报：公司布局规划的清洗液、刻蚀液、电镀液及添加剂、光刻胶、研磨液等化学品材料产能不断加强完善，其中上海厂区年产能1.9万吨扩充目标已建设完成，合肥第二生产基地一期1.7万吨预计四季度投产，二期规划5.3万吨年产能相关手续正在办理中。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"先进封装": "2023年3月3日互动易回复：公司已有先进封装用电镀液、添加剂系列产品生产销售。主要包括大马士革铜互连、TSV、Bumping电镀液及配套添加剂。",
		"存储芯片": "2023年7月17日互动易回复：公司的电镀液及添加剂产品可用于存储器芯片制造企业。公司自主研发的用于存储器芯片的蚀刻液产品已规模化量产并销售。"
	},
	"亮点": "主营半导体行业所需电子化学品，同时参股子公司已量产大硅片",
	"同业": "半导体材料:  清溢光电  格林达  雅克科技  安集科技  南大光电  强力新材  晶瑞电材  江化微  江丰电子  康强电子  濮阳惠成  阿石创  华海诚科  飞凯材料  TCL中环",
	"概念x": "半导体   独角兽   国产芯片   PVDF概念   光刻机（胶）   中芯国际概念股",
	"概念xgb": {
		"半导体": "公司业务包括集成电路制造及先进封装用关键工艺材料及配套设备的研产销，主要产品包括晶圆制造及先进封装用电镀液及添加剂系列产品、晶圆制造用清洗液系列产品、半导体封装用电子化学材料、集成电路制造用高端光刻胶产品系列等，21年半导体行业收入5.02亿元，营收占比49.44%",
		"独角兽": "19年3月，将所持上海新昇26.06%股权转让给上海硅产业集团，完成后公司将获得上海硅产业集团1.47亿股份，仍持有上海新昇1.5%的股权",
		"国产芯片": "公司业务包括集成电路制造及先进封装用关键工艺材料及配套设备的研产销，主要产品包括晶圆制造及先进封装用电镀液及添加剂系列产品、晶圆制造用清洗液系列产品、半导体封装用电子化学材料、集成电路制造用高端光刻胶产品系列等",
		"PVDF概念": "全资子公司考普乐的氟碳材料目前主要以溶剂型PVDF涂料为主，通过自主研发攻克了由国际知名企业垄断的系列PVDF涂料的关键技术，成功开发出了氟碳辊涂产品填补国内空白",
		"光刻机（胶）": "半导体关键工艺材料提供商；公司KrF光刻胶已批量化生产销售，ArF类光刻胶样品目前在国内晶圆制造企业验证中，EUV光刻胶尚在开发阶段",
		"中芯国际概念股": "上海新昇公司300mm大硅片已通过中芯国际认证"
	}
}