{
	"名称": "飞力达",
	"code": "300240",
	"全名": "江苏飞力达国际物流股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "交通运输—物流",
	"业务": "设计并提供一体化供应链管理解决方案。",
	"产品": "入厂物流、生产物流、成品物流、售后物流、海运物流、空运物流、陆运仓配物流、多式联运、流通加工、服务外包",
	"概念": "统一大市场，网约车，中俄贸易概念，创投，供应链金融，进口博览会，冷链物流，人民币贬值受益，特斯拉，小米概念，新能源汽车，一带一路，智能物流，智能制造",
	"概念y": "快递物流-54%  物流骨干网-33%  工业4.0-28%  电商物流-19%  粤港澳大湾区-19%  物流-18%  数字货币-10%  小米-10%  长三角一体化-10%  物流电商平台-8%  创投-6%  跨境电商-0%",
	"概念详情": {
		"统一大市场": "公司通过市场定位与业务规划设计、业务流程设计、信息系统设计、组织设计、硬件规划等方面,为客户提供一站式物流解决方案。公司的主要产品及服务为基础物流服务、综合物流服务、技术服务、贸易执行。",
		"网约车": "2021年年报：公司通过与G7合作建立网络货运平台，吸收社会车辆资源入驻，极大的丰富了公司的整车运力池，在整车运输上实现了有效的成本节降，同时，公司积极优化运力结构，在主要零担运输线路上进行自营，在增强服务稳定性和可靠性的同时，实现了降本增效。",
		"中俄贸易概念": "在陆运服务方面，公司围绕一带一路国家战略及客户国际产业布局，通过公路、铁路、公铁联运及铁海联运等方式，为客户提供中欧跨境、东盟跨境、中港跨境等多线路的跨境运输服务，其中飞力达首班“贵阳都拉营——莫斯科沃尔西诺”直发中欧班列从贵阳都拉营站顺利发运。贵阳飞力达于2021年6月开始运营，将凭借深耕物流供应链多年的经验，依据中欧班列打造东联西出的经贸走廊，助力贵州打造一带一路新平台，为客户创造价值。",
		"创投": "参与投资了苏州钟鼎三号创业投资中心(有限合伙)、宁波梅山保税港区鼎越投资合伙企业、苏州钟鼎四号创业投资中心(有限合伙)、亭林(昆山)智能制造产业投资合伙企业(有限合伙）。",
		"供应链金融": "公司在深耕IT制造业物流的基础上，不断摸索和尝试新的业务领域及运作模式，不断尝试将在IT制造业积累的供应链管理经验向其他行业复制，重点开拓通讯、平行汽车进口、汽车零部件、电子商务、贸易执行等行业，并同时探索仓库外包管理、关务云、供应链金融。",
		"智能物流": "公司昆山和重庆，正在着力打造全新的智慧物流园。",
		"智能制造": "公司致力于智能制造业一体化供应链管理解决方案的研发与推广，不断将物流资讯领域新的技术成果和先进的物流服务模式引入智能制造业服务领域，在物流资讯系统建设和智能制造业高端物流服务方面具备高技术服务优势。",
		"一带一路": "公司服务海外网络覆盖超过50个国家和地区，先后在美国、中国台湾、中国香港、新加坡、越南设立海外自营网点。随着全球制造业迁移趋势，飞力达也在积极布局东南亚和印度，紧密跟随客户脚步，满足客户需求，逐步实现供应链经验跨区域复制。",
		"冷链物流": "公司发展规划与国家对行业的发展政策高度契合，公司已经初步涉足冷链业务，目前主要在进口、冷冻仓及运输相关服务。冷链物流是未来中国消费升级的重要市场，公司将持续学习、研究并利用好国家最新行业政策，并积极参与其中。",
		"人民币贬值受益": "2021年度公司全年实现营业总收入69.55亿元，较上年度增长87.55%；其中，国际货运代理收入52.42亿元，较上年度增长124%，收入占比75.37%。公司国际货代收入主要以美元结算，美元升值将对公司经营业绩产生正面影响。",
		"特斯拉": "公司着手拓展包括新能源电池生产企业在内上下游电动汽车生态链上的若干相关业务机会，目前，公司作为特斯拉中国的物流供应商的分包商之一，与公司客户一道服务于特斯拉中国的生产供应链。",
		"新能源汽车": "公司在新能源汽车及零部件行业已与长城汽车、吉利、保时捷及沃尔沃等品牌客户展开合作，2021年更是引进了一批头部客户，如蔚来汽车和贝内克等。",
		"小米概念": "在电子信息制造业，acer、华硕、小米、传音、泰科电子、仁宝、纬创、华勤电子、大联大及立讯精密均是公司客户。"
	},
	"亮点": "二十多年制造供应链领域服务经验，可以为客户提供定制化解决方案",
	"同业": "供应链管理:  怡亚通  厦门象屿  瑞茂通  畅联股份  普路通  东方嘉盛  上海雅仕  密尔克卫  华鹏飞  嘉友国际  福然德  中国铁物  永泰运"
}