{
	"名称": "依米康",
	"code": "300249",
	"全名": "依米康科技集团股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "信息数据领域，拥有市场营销、技术研发、产品生产、安装、调试。工程实施及售后服务等完整的运营管理体系。",
	"产品": "精密空调设备、精密机房空调、精密洁净空调、精密冷水机组、精密环境工程、计算机系统集成、工程总承包业务",
	"概念": "云计算，液冷服务器，东数西算(算力)，5G，阿里巴巴概念，百度概念，储能，华为概念，华为数字能源，回购增持再贷款概念，机器人概念，区块链，人工智能，融资融券，深股通，生物安全，数据中心，数字孪生，数字乡村，碳中和，腾讯概念，物联网，西部大开发，智慧城市，专精特新",
	"概念y": "生物燃料-59%  空调-51%  边缘计算-44%  云计算数据中心-39%  云计算-36%  通信基站-34%  节能环保-33%  智慧城市-30%  机器人-30%  华为-27%  5G-22%  物联网-21%  环保-12%  工业4.0-10%  车联网-10%  国产软件-10%  半导体-10%  UWB超宽带-10%  新疆节能环保-10%  生物安全-10%  阿里巴巴-10%  智能驾驶-10%  垃圾分类-10%  脱硫脱硝-9%  PPP-6%  家电-4%  大气治理-0%",
	"概念详情": {
		"云计算": "公司主营业务是云计算及数据中心等数字物理基础提供全生命周期整体解决方案及服务。",
		"液冷服务器": "2025年1月21日互动易：公司的液冷产品为冷板式液冷及浸没式液冷。",
		"东数西算(算力)": "2023年3月27日公司互动：公司长期耕耘数字基础设施领域，公司智能工程项目在东数西算八大算力枢纽均有覆盖，应用范围辐射中卫集群、庆阳集群、天府集群、韶关集群、长三角集群及张家口集群等。",
		"机器人概念": "2023年5月29日互动易：公司研发的智能运维机器人融合了人工智能、物联网、AI算法和大数据分析等一系列高新技术手段，实现多维度数据采集、融合、分析和决策，具备立体环境感知、自主规划导航、远程控制交互、智能引导等一系列智慧能力。可替代人工完成数据中心日常工作，通过科技力量反哺运维活动，保障数据中心的高可用性，提升现场运维的作业效率。智能工程公司拥有算计基础设施的前期咨询、规划设计、运营维护、系统优化等能力，可为客户提供云边端数据中心基础设施整体设计、布局、集成、预制化、总包等服务，致力于为客户打造高性能、高安全、高效率的绿色数据中心精品工程。",
		"物联网": "2023年2月7日互动易：公司全资子公司依米康软件作为专注于数据中心运营管理、智慧城市及物联网行业应用的解决方案及综合服务提供商，深耕数据中心IT基础设施运营管理多年，形成了数字化运维的方法论及多场景的实践，迄今已为包括三大运营商、政务、金融、互联网、医疗、教育等不同领域的2,000余家行业客户，提供了包括Centralink数据中心智能管理系统平台、智能巡检机器人、iADU机柜资产监测单元、AI节能平台及面向站点的EdgeLink边缘节点管理系统与智能温度控制单元等一系列高标准智慧解决方案、产品及服务，实现数据中心“人、事、物”的有机协同和数字化决策，实现数据中心运维的规范化管理。",
		"华为概念": "2023年3月26日互动易回复：华为一直是公司重要客户，公司在数据中心能源领域是华为生态合作伙伴之一。",
		"5G": "2019年6月5日依米康在互动平台上表示，公司一直是三大运营商的长期优质合作伙伴，随着5G建设的推动，在未来将会产生大量基站建设相关产品需求，我司正与有关单位协同开发5G基站市场",
		"智慧城市": "公司子公司深圳市龙控智能技术有限公司专注于数据中心IT基础设施运营管理（DCIM/DCOM）、智慧城市及物联网行业应用的解决方案及综合服务",
		"区块链": "2019年11月4日公司在互动平台回复：公司已具有区块链技术产品—数据中心PUE信任计算解决方案。",
		"数据中心": "公司近年来战略聚焦信息数据领域，专注于为云计算及数据中心等数字基础设施提供全生命周期整体解决方案及服务",
		"阿里巴巴概念": "公司与阿里主要在精密空调设备供应方面进行合作，阿里方面根据其数据中心建设需求及工程进度分批次向公司下达采购订单，有关采购订单正常执行中。",
		"百度概念": "公司已与百度签署为期三年的战略框架协议，系百度云数据中心（二期）所有云基地预模块的唯一中标方；截止目前，百度云部分项目基地的预模块已经第三方测试并完成交付。",
		"储能": "针对快速爆发的国内外储能市场，进一步扩充丰富了储能空调产品家族，积极推进完成多系列产品的CE/UL认证；依托液冷技术平台衍生的创新型储能液冷产品，也处于快速开发推进状态。公司拥有易云E储能集装箱产品在售。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"数字乡村": "据2023年1月5日互动易回复：公司全资子公司依米康信息服务有限公司承接智慧服务业务，稳步拓展“智慧乡镇”新业务，搭建数字乡镇一网统管平台，构建智慧乡镇专项应用如城管、水务等二级应用服务。",
		"碳中和": "据2021年年报：面对“零碳未来”，公司近年来以技术为驱动，创新研发并推出氟泵节能型精密空调、直流变频列间空调、列间变频泵节能空调、全变频氟泵节能机组、墨云间接蒸发冷却机组、氟云系列氟泵节能间接自然冷却产品、双变频房间级机组、凌云系列双冷源机房空调、双动力源泵节能空调、高密散热直流变频机房空调、润云系列恒湿机组、凌云系列风冷模块机房空调、边云系列小型机房精密空调、易云R系列智能机柜、液冷技术等一系列创新性关键制冷、节能型产品，可有效满足不同地域、不同规模数据中心客户对机房节能降耗的转型需求，为数据中心提供降低PUE的绿色运营之道。",
		"人工智能": "2023年10月26日互动易回复：公司拥有自主研发的智能机器人，公司研发的智能运维机器人融合了人工智能、物联网、AI算法和大数据分析等一系列高新技术手段，实现多维度数据采集、融合、分析和决策，具备立体环境感知、自主规划导航、远程控制交互、智能引导等一系列智慧能力。",
		"数字孪生": "2022年1月26日互动易：公司相关产品、解决方案已经包含了数字孪生的技术和应用，如现在数据中心领域，前期的bim建模，空调的数字化设计、仿真与制造，用于全生命周期管理的大数据平台，都是数字孪生技术实际应用。",
		"西部大开发": "公司注册地址为四川省成都市武侯区高新区科园南二路二号",
		"华为数字能源": "根据2022年6月21日互动易，公司战略聚焦信息数据领域，专注于为云计算及数据中心等数字基础设施提供全生命周期整体解决方案及服务。公司积极拓展与华为数字能源的战略合作关系，与华为数字能源公司在站点能源、数据中心能源、综合智慧能源、数字能源AI等领域保持着良好的合作伙伴关系，在数据中心能源领域是华为生态合作伙伴之一。",
		"回购增持再贷款概念": "2024年12月10日公告，依米康科技集团股份有限公司拟回购资金总额不低于3000万元且不超过6000万元，回购价格不超过15.78元/股，资金来源为自有资金及专项贷款，贷款银行为中国建设银行四川省分行，贷款资金不超过4200万元。",
		"腾讯概念": "2023年3月27日互动易：百度、阿里巴巴、华为、腾讯都是公司的重要客户和战略合作伙伴。"
	},
	"链接": "http://www.ymk.com.cn/index.php?m=content&c=index&a=lists&catid=33",
	"亮点": "数据中心基础设施整体解决方案领导者",
	"同业": "温控节能:  佳力图  英维克  申菱环境  瑞纳智能",
	"概念z": "东数西算",
	"备注": "",
	"概念xgb": {
		"华为产业链": "算力基础设施建设整体解决方案领导者；华为一直是公司重要客户，公司在数据中心能源领域是华为生态合作伙伴之一",
		"边缘计算": "公司已研发完成多型号多系列创新精密空调产品，可着重服务于云计算中心、边缘计算中心及基站端点三大领域",
		"数字孪生": "中国算力基础设施领域的领军企业；公司的产品、解决方案已经包含了数字孪生/数字双胞胎的技术和应用；在智能工程方面，公司结合自行研发的数据中心设计验证软件与数字孪生技术和持续迭代的预制化技术，致力于为客户打造高性能、高安全、高效率的绿色数据中心精品工程",
		"国产软件": "公司软件业务板块作为专注于数据中心运营管理、绿色节能的解决方案及综合服务提供商，深耕数字基础设施运营和维护管理领域；依米康软件业务致力于综合数字化软件管理平台，以新一代AIOT平台的数字底座，匹配国产操作系统和数据库，搭建快速开发平台为客户提供软件服务",
		"人工智能": "公司研发的智能运维机器人融合人工智能、物联网、AI 算法和大数据分析等技术，可实现多维度数据处理，具备立体环境感知等智慧能力；25 年 1 月，公司还申请了基于人工智能的机房温度预测专利，且为 AI 技术提供底层数据基座，服务于国家超算成都中心等智算、超算中心项目",
		"云计算数据中心": "数字基础设施全生命周期绿色解决方案服务商；公司旗下智能工程公司拥有数字基础设施前期咨询、规划设计、总包实施、运营维护、系统优化等能力；公司结合自行研发的数据中心设计验证软件与数字孪生技术和持续迭代的预制化技术，致力于为客户打造高性能、高安全、高效率的绿色数据中心精品工程",
		"物联网": "公司自主研发的智能运维机器人融合了物联网等技术，实现多维度数据采集、融合、分析和决策，具备立体环境感知、自主规划导航、远程控制交互、智能引导等一系列智慧能力",
		"智慧城市": "旗下依米康软件技术（深圳）有限责任公司，以数据中心运营管理、智慧城市及物联网行业应用的解决方案及综合服务为抓手；为超 5000 家电信运营商、政府、金融等多领域客户提供超 10000 个项目的服务",
		"机器人": "数据中心运维机器人的先行者；公司研发的智能运维机器人融合了人工智能、物联网、AI算法和大数据分析等一系列高新技术手段，实现多维度数据采集、融合、分析和决策，具备立体环境感知、自主规划导航、远程控制交互、智能引导等一系列智慧能力；可替代人工完成数据中心日常工作，通过科技力量反哺运维活动，保障数据中心的高可用性，提升现场运维的作业效率",
		"储能": "公司作为数字基础设施全生命周期绿色解决方案服务商，深耕精密温控 20 余年，推出了覆盖风冷、液冷的全系列储能温控产品及解决方案，为储能系统提供温控保障",
		"数字经济": "数字基础设施全生命周期绿色解决方案服务商；公司聚焦信息数据领域，依托数据中心覆盖全产业链，通过旗下关键设备、智能工程、物联软件、智慧服务四大板块对应数据中心全生命周期各个节点，提供绿色节能数字中心规划方案、总包建设、关键设备、运维服务等整体解决方案及服务",
		"百度概念股": "百度一直都是公司重要客户，公司长期为百度提供数据中心温控设备和部分微模块的施工、安装等服务",
		"阿里巴巴概念股": "公司是阿里巴巴在数据中心领域的核心供应商，为阿里提供精密空调设备、全生命周期绿色解决方案及运维机器人等产品和服务，双方自 18 年开始合作，合作项目包括数据中心冷冻水精密空调集采、运维机器人集采等",
		"东数西算/算力": "算力基础设施全生命周期绿色解决方案服务商；公司构建了以核心关键温控方案及技术为基础，并外延覆盖各类算力基础设施等场景，包括前期规划咨询、设计、集成，综合数字化软件管理平台，智慧运维、节能改造等服务的完整业务生态；形成算力基础设施产业的关键设备、智能工程、软件业务、智慧服务的四驱动全产业链布局；公司信息数据领域四大业务全面覆盖东数西算八大集群多个项目；参股公司川西数据系为“川西大数据产业园”的数据产业基础配套及服务的投资、建设及运营而设立的公司，主营业务为数据产业基础配套及相关服务",
		"数字乡村": "公司全资子公司依米康信息服务有限公司承接智慧服务业务，稳步拓展“智慧乡镇”新业务，搭建数字乡镇一网统管平台，构建智慧乡镇专项应用如城管、水务等二级应用服务",
		"垃圾分类": "公司主营业务包含垃圾处理整体解决方案；子公司江苏亿金环保科技有限公司拥有垃圾资源化处理等环保治理整体解决方案",
		"UWB超宽带": "已研究UWB定位技术在智能基础设施建设中的应用，以及UWB定位技术在数据中心资产设备及人员定位上的应用，目前公司研发的智能巡检机器人已运用UWB定位技术",
		"生物安全": "全资子公司桑瑞思具有生物实验室建设技术和经验"
	},
	"概念x": "华为产业链   边缘计算   数字孪生   国产软件   人工智能   云计算数据中心   物联网   智慧城市   机器人   储能   数字经济   百度概念股   阿里巴巴概念股   东数西算/算力   数字乡村   垃圾分类   UWB超宽带   生物安全"
}