{
	"名称": "三丰智能",
	"code": "300276",
	"全名": "三丰智能装备集团股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—自动化设备",
	"业务": "自动化智能输送成套设备的研发设计、制造、安装、调试与技术服务。",
	"产品": "乘用车底部柔性合装系统、汽车底盘分装线柔性磁浮拧紧系统、自行小车悬挂输送系统、摩擦输送系统、板式输送系统、滑撬输送系统、滑板输送系统、地面链式输送系统、物料悬挂平移输送系统、升降及翻转系统、括新能源电池模组装配焊接生产线、汽车侧围智能焊装生产线、门盖智能焊装生产线、车身智能主焊线、AGV自导引小车、RGV地面智能小车、智能立体仓库及智能控制系统",
	"概念": "新型工业化，人工智能，机器人概念，比亚迪概念，长安汽车概念，车联网(车路协同)，高端装备，工业互联网，集成电路概念，军工，宁德时代概念，人形机器人，深股通，特斯拉概念，无人驾驶，智慧停车，智能交通，智能物流，智能制造，专精特新",
	"概念y": "中证1000-100%  工业自动化-57%  机器人-48%  工业互联网-46%  特斯拉-25%  工业4.0-15%  深港通-15%  深股通-10%  证金持股-10%  物流骨干网-10%  智能驾驶-10%  湖北-9%",
	"概念详情": {
		"新型工业化": "公司子公司鑫燕隆在智能汽车焊装装备整体设计及全面集成技术、工业机器人全领域应用技术、数字化仿真及虚拟调试技术、柔性化白车身总拼技术、工件输送浮动定位技术沉淀了丰富的经验与技术,为国内众多知名汽车整车制造商提供车身智能焊装生产线整体解决方案。",
		"人工智能": "2024年6月20日互动易回复：公司在人工智能工业机器人领域的技术优势主要体现在智能控制技术、产业链拓展、技术研发能力、市场竞争力、智能制造系统解决方案、智能焊接生产线、智能检测技术以及柔性化生产技术等方面。",
		"机器人概念": "子公司鑫燕隆在智能汽车焊装装备整体设计及全面集成技术、工业机器人全领域应用技术、数字化仿真及虚拟调试技术、柔性化白车身总拼技术、工件输送浮动定位技术沉淀了丰富的经验与技术，为国内众多知名汽车整车制造商提供车身智能焊装生产线整体解决方案。公司智能输送成套设备主要应用于汽车、工程机械行业的焊装、涂装和总装等自动化生产线，并可广泛应用于农业机械、家电、化工、烟草、仓储物流、摩托车、食品、医药、冶金、建材等众多行业领域；",
		"智能物流": "公司主要产品是自行小车悬挂输送系统、摩擦输送系统、板式输送系统、滑撬输送系统、滑板输送系统、地面链式输送系统、悬挂及积放链式输送机、钢丝绳输送机、AGV自导引小车等，有少量应用于仓储物流、轻工、电子等行业的物流输送。公司下属子公司亦围绕智能装备开发了工业机器人、仓储物流自动化设备、智能立体停车设备、自动化包装设备等产品（数据来源：董事会经营评述）",
		"工业互联网": "公司在互动平台表示，公司产品与工业互联网有关，未来相关技术会在工业互联网应用。",
		"特斯拉概念": "2020年3月3日公司在互动平台称：公司为特斯拉提供汽车智能输送系统装备。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"军工": "公司正在积极往军工领域拓展，目前军工领域订单较少，有少量分包项目正在实施。",
		"比亚迪概念": "公司智能物流业务的主要客户包括比亚迪汽车、吉利汽车股份有限公司等国内知名汽车整车制造厂商。",
		"宁德时代概念": "公司子公司鑫燕隆2022年2月份与宁德时代全资子公司签订了\"电池组自动装备线”业务合同。",
		"长安汽车概念": "2023年11月29日互动易回复：公司为长安汽车主要提供智能焊装产线和智能物流设备等服务。",
		"智能制造": "2022年6月27日互动易：公司自身定位为智能制造系统解决方案集成供应商，报告期内公司仍主要从事智能装备的研发设计、生产销售、安装调试与运维服务",
		"高端装备": "2023年9月21日，三丰智能装备集团股份有限公司与武汉华中科大资产管理有限公司签署了《战略合作协议》。双方本着“平等互利、优势互补、合作共赢”的原则，充分发挥各自优势和资源，在智能装备领域科技成果转化、产业投资开发、创新业态和研发投入方面开展长期合作。公司与华科资产、武汉华工科技企业孵化器有限责任公司签署了《高端装备及智能机器人产业创新综合体合作协议》，充分发挥各自优势和资源，三方共同构建高端装备及智能机器人产业创新综合体，打造技术储备、概念及中试验证、产业孵化平台，共同缔造校企合作发展新格局。",
		"智能交通": "2019年9月4日互动易：上市公司控股子公司众达智能主要产品是多品类立体智能停车系统设备，现阶段我们在智能车库的业务领域重点还是利用有限空间增加停车位来解决停车难问题，它是智慧交通系统重要的组成部分。如众达智能今年延安市场智能立体停车库项目，都配套了停车视频图像识别、无线传输，包括一些新型的技术，像云计算、大数据等智慧停车相关技术。",
		"车联网(车路协同)": "2019年9月23日互动易：在物联网方面，按照目前的趋势，最大的市场可能就是车联网，在5G商用领域，车联网有望最快成为商用场景，而智慧停车将成为车联网的核心。三丰智能旗下的控股子公司众达智能是专业的停车系统设备提供商和服务商，在停车库技术与产品方面有大量积累，产品在中国13个省的27个市以及澳大利亚等海外市场均有成功的应用案例，同时众达停车和三丰智能做了很多的技术共享和开发，比如我们的AGV停车机器人和智能联合输送式停车设备都是我们的核心智能停车设备，近年来立体停车行业的发展已经为智慧停车打下了良好的基础，随着城市级综合解决方案的普遍应用和科学技术的快速发展，未来智慧停车行业将进入新的发展阶段。",
		"集成电路概念": "2024年6月20日互动易回复：公司投资设立的慧昇半导体（湖北）有限公司初期致力于为先进制造企业及研发机构提供电子特气工业系统解决方案及相应设备，业务涵盖了高纯工业系统电子特气设备（特气柜、阀箱、材料等）系统方案设计、材料和设备供应、安装、测试及调试服务。",
		"无人驾驶": "2024年7月13日互动易：公司的无人驾驶布局主要围绕露天矿区的无人运输系统和新能源重卡货运数字化运营展开。公司投资的博睿斯数字能源（深圳）有限公司旨在打造出适配于矿区生产物流的端到端智慧矿山无人运输系统，并为客户提供完整的无人运输运营服务解决方案。",
		"人形机器人": "2024年8月19日关于与华中科技大学签署合作协议的公告：三丰智能装备集团股份有限公司公司与华中科技大学签署了《联合共建“人形机器人湖北省工程研究中心”的合作协议书》，双方将合作共建湖北省发改委“人形机器人湖北省工程研究中心”双方本着“优势互补、合作共赢”的原则，充分发挥各自优势和资源，在人形机器人领域科技成果转化、产业投资开发和研发方面将开展长期合作。"
	},
	"亮点": "“智慧工厂系统解决方案”的提供商",
	"同业": "仓储物流装备:  今天国际  音飞储存  东杰智能  优博讯  德马科技  瑞晟智能  兰剑智能  中科微至  井松智能  科捷智能  昆船智能  中邮科技  北自科技",
	"概念x": "特斯拉   工业自动化   智慧停车   机器人   智慧物流   智能制造   工业互联网",
	"概念xgb": {
		"特斯拉": "公司与特斯拉公司有合作，且公司有订单在生产，智能输送装备在特斯拉上海工厂应用",
		"工业自动化": "公司目前已实现在工业生产智能化领域的全产业链布局，主要业务及产品涵盖智能焊装、智能物流与智能仓储、智能工厂系统、智能移载与装配、智能巡检机器人、智能电气等，能够为客户提供涵盖业务全链条的智能化、一体化的整体综合解决方案，打造工业智能化领域的“量身定制”；国内最早从事智能物流输送成套装备的研发、设计、生产制造、安装调试与技术服务于一体的企业之一",
		"智慧停车": "公司上市后，相继发展了工业机器人、自动化仓储物流设备、智能机械式立体停车设备、机器人系统集成等新兴产业;公司车板式平面移动类智能立体停车系统已进入研发阶段；持股60%的子公司湖北众达智能停车设备有限公司主营机械式停车设备的设计、制造、销售，19年实现营收1213.22万元",
		"机器人": "智能制造系统解决方案集成供应商；公司控股子公司湖北三丰机器人有限公司是一家专业从事AGV机器人、搬运机器人及机器人自动化生产线研发生产的高新技术企业。主要产品有：磁条导航、电磁导航、激光导航、二维码导航、视觉导航、SLAM导航AGV自动导引车、直角坐标机器人、自动化生产线、智能移动工作台、高效上下线机构等",
		"智慧物流": "智能制造系统解决方案及装备的供应商与综合服务商；公司为各行业的客户提供智能物流系统整体解决方案，主要产品包括AGV自导引小车、RGV地面智能小车、智能立体仓库及智能控制系统等，广泛应用于汽车、工程机械、家电、医药、化工、造纸、烟草、家具、仓储物流、电子等行业",
		"智能制造": "智能制造系统解决方案集成供应商；公司的产品主要基于工业互联网基础而开发的系统集成与应用等一系列智能化产品，涉及汽车、工程机械、仓储物流、农机、冶炼等多个行业领域",
		"工业互联网": "智能制造系统解决方案集成供应商；公司的产品主要基于工业互联网基础而开发的系统集成与应用等一系列智能化产品，涉及汽车、工程机械、仓储物流、农机、冶炼等多个行业领域"
	}
}