{
	"名称": "联建光电",
	"code": "300269",
	"全名": "深圳市联建光电股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—光学光电子",
	"业务": "提供LED高端显示设备及显控系统的研发、制造、工程安装和售后服务等整体解决方案。",
	"产品": "指挥中心可视化解决方案、广电演播室显示解决方案、室内外裸眼3D显示解决方案、智能会议显示解决方案、XR应用显示解决方案、数字传媒解决方案、商业综合体LED光显应用解决方案、智慧灯杆屏解决方案、体育竞技显示解决方案、机场显示解决方案、智慧党建显示解决方案",
	"概念": "MR(混合现实)，MicroLED概念，智能交通，MiniLED，分拆上市意愿，华为概念，军工，人民币贬值受益，柔性屏(折叠屏)，体育产业，元宇宙，智慧城市",
	"概念y": "中证1000-100%  LED-52%  MiniLED-48%  深港通-45%  文化传媒-37%  智慧城市-30%  特斯拉-22%  液晶显示屏-18%  体育产业-15%  微信小程序-13%  超高清视频-13%  分拆上市-12%  国产软件-10%  壳公司-10%  节能照明-2%",
	"概念详情": {
		"MR(混合现实)": "根据2023年5月11日互动易显示，联建XR应用解决方案集成高清LED显示大屏、摄影机追踪系统及强大图形处理引擎，将动作捕捉、AR、VR、5G等技术应用深度融合，使得人物或产品等真实物体沉浸于虚拟世界而无需绿幕及后期制作即可完成虚拟制作。公司目前达成合作的有全球首个游戏及视觉效果高等教育机构AIE，目前，AIE已经完成了该全球首个影视虚拟制作及现实扩展高等文凭课程《电影与虚拟制作》的课程筹备和好莱坞级别的工业环境搭建，这一工业环境主体为由联建光电领航P2.6LED产品搭建起的LED虚拟摄影棚，包括渲染工具、摄像机、动作捕捉系统、机械摇臂、控制系统等软硬件设备。",
		"MicroLED概念": "公司产品线以小间距显示产品为主，可为军队、政府、智慧城市、公检法、交通、能源、广电等领域提供数字显控系统解决方案。未来业务发展及战略布局紧紧跟随从小间距到微间距以及到MicroLED的技术发展趋势，并将通过合作开发、自主研发等方式，布局Micro/MiniLED领域市场，力争早日将MicroLED产品投入市场销售。",
		"智能交通": "公司官网新闻：公司智慧交通指挥中心解决方案——促进交通枢纽数字化建设，通过超高清智能LED大屏搭乘信息化数字系统图文、视频、数据等信息实时同步呈现为机场、城市交通、地铁等指挥调度中心打造智慧大脑。提升交通枢纽智慧调度水平",
		"体育产业": "2016年12月16日晚公告，全资子公司深圳市联建光电有限公司拟出资不超过1200万美金增资Artixium，获得其60%股权。据悉，Artixium是一家总部位于中国香港的LED显示屏制造商，承接了许多欧美大型体育赛事显示屏的业务。公司将借助其产品的国际渠道及在欧洲文化体育领域的影响力，为切入文化体育领域及未来国际化布局做好铺垫。",
		"分拆上市意愿": "公司将加强数字营销板块内子公司之间从资源到客户的多元整合，为未来该板块的独立分拆上市奠定基础",
		"MiniLED": "公司目前的业务发展及战略布局紧紧跟随从小间距到微间距以及到MiniLED的技术发展趋势，并将通过合作开发、自主研发等方式，布局MiniLED领域市场，目前已推出部分Mini-LED产品。",
		"华为概念": "公司近几年为华为智慧城市展厅、苏州华为研发中心、杭州华为展厅、华为东莞松山湖厂区等多个应用场景提供LED显示系统解决方案。",
		"元宇宙": "2022年11月25日公司投资者互动平台表示：随着LED显示技术向数字化、微缩化发展以及在各地域和领域的逐步下沉，LED显示应用场景将不断增加。联建XR应用解决方案集成高清LED显示大屏、摄影机追踪系统及强大图形处理引擎，将动作捕捉、AR、VR、5G等技术应用深度融合，使得人物或产品等真实物体沉浸于虚拟世界而无需绿幕及后期制作即可完成虚拟制作。",
		"军工": "公司官网：公司产品遍布200多个国家和地区，累积完成经典案例超过40000个。强大的综合实力让联建光电成为中石化、中石油、腾讯、阿里巴巴、华为、雅培等世界500强首选品牌；同时也是中央军委、陆军总部、火箭军总部、武警总部及各大军区等军工级显控领域龙头信赖品牌。",
		"智慧城市": "2022年11月25日互动易：公司产品以LED小间距显示产品为核心，形成专业显示、通用显示、会议显示、商业显示、户外显示、租赁显示六大产品线。其中专业显示主要应用于中高端指挥监控调度（公安、消防、刑侦、交通、能源、军队等）、大数据中心（政府智慧城市等）等场景。",
		"柔性屏(折叠屏)": "根据公司官网：公司有LWR系列柔性屏产品。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为58.46%，受益于人民币贬值。"
	},
	"亮点": "国内中高端LED全彩显示应用行业的领军企业之一",
	"同业": "广告营销:  电声股份  省广集团  蓝色光标  智度股份  华扬联众  因赛集团  宣亚国际  福石控股  思美传媒  万润科技  利欧股份",
	"概念x": "体育产业   超高清视频   深圳本地股   VR&AR   智慧城市   LED   智慧安防   MicroLED   MiniLED",
	"概念xgb": {
		"体育产业": "裸眼3D大屏的领军企业；公司为巴西世界杯、欧足联、美国NBA、广州亚运会、深圳大运会、武汉军运会等国际赛事提供全球化显示服务",
		"超高清视频": "19年9月披露，在LED显示屏超大带载无限分辨率拼接方面取得了重大突破",
		"深圳本地股": "深圳民企，LED显示屏行业的领军企业；公司LED显示业务主要为国内外客户提供LED高端显示设备及显控系统的研发、制造、工程安装和售后服务等整体解决方案",
		"VR&AR": "LED显示屏行业的领军企业；联建XR应用解决方案集成高清LED显示大屏、摄影机追踪系统及强大图形处理引擎，将动作捕捉、AR、VR、5G等技术应用深度融合，使得人物或产品等真实物体沉浸于虚拟世界而无需绿幕及后期制作即可完成虚拟制作",
		"智慧城市": "公司小间距产品成功应用于中国人民解放军某部队指挥调试、长沙智慧城市远程监控、全球高端名品店、机场及五星级酒店、西昌卫星发射中心等，已打入军队、指挥、监控、安防、品牌展示、会议等领域",
		"LED": "裸眼3D大屏的领军企业；公司主要提供LED显示设备及显控解决方案，产品以 LED 小间距显示产品为核心，形成专业显示、通用显示、商业显示、租赁显示、户外显示、会议显示、体育显示七大产品线，行业资质位居行业前列",
		"智慧安防": "公司LED小间距显示屏主要应用于安防、交通、能源、军队等专业领域，以及广电、传媒、教育、会议室等商用领域",
		"MicroLED": "公司产品以LED小间距显示产品为核心，立足小间距领先优势基础，推动LED显示屏从最初的户外广告大屏，逐步进入到 Mini-LED、Micro-LED、裸眼3D等新型热点应用领域；已建成Micro LED全制程研发生产流水线，开发应用于安防监控、智慧交通、智慧建筑、车载人机交互产品的小间距MicroLED显示屏",
		"MiniLED": "公司产品以LED小间距显示产品为核心，已完成Mini/Micro-led（微间距）、户外显示（裸眼3D大屏）、会议显示（会议一体机）等相关新型热点市场领域所对应的产品立项及研发工作"
	}
}