{
	"名称": "蓝盾股份",
	"code": "300297",
	"全名": "蓝盾信息安全技术股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机应用",
	"业务": "安全产品的研发、生产及销售、安全集成、安全服务、安全运营。",
	"产品": "信息安全产品、信息安全集成、信息安全服务、电磁安防产品、电磁安防工程、电磁安防服务、系统服务、推广运营服务",
	"概念": "量子科技，职业教育，云办公，VPN，安防，创投，大数据，电子商务，华为概念，军工，区块链，人工智能，融资融券，深股通，态势感知，网络安全，文化传媒，物联网，云计算，在线教育，智慧城市",
	"概念y": "网络防火长城-100%  国家安全-83%  电子政务-81%  航天军工-41%  IPv6-40%  量子通信-39%  华为鸿蒙-32%  人工智能-31%  网络安全-29%  移动互联网-26%  电子商务-23%  云计算-23%  去IOE-19%  安防-15%  职业教育-13%  在线教育-12%  深股通-12%  深港通-11%  创投-10%  云计算数据中心-10%  工业4.0-10%  文化传媒-10%  快递物流-10%  军工-10%  量子计算-8%  大数据-7%  中证500-7%  国产软件-4%  网络教育-4%  数字货币-4%",
	"概念详情": {
		"量子科技": "2019年7月4日公司在互动平台表示，蓝盾股份与华南师范大学光电子科技学院双方共同筹建量子密码技术联合实验室，推动量子密码技术的产业化应用，分步骤推出量子密码网络的通信终端产品和网络节点产品，构建量子密码应用网络，最终为信息安全领域提供量子密码产品的销售和具体应用案例的解决方案。",
		"云办公": "2020年2月5日公司在互动平台称：公司的虚拟云桌面平台，可为企业、政府提供全国各地员工通过互联网络建立虚拟专有网络和云服务办公平台，在家中实现远程协同工作。",
		"职业教育": "公司拥有全资子公司广东省蓝盾职业培训学院(注册资本1000万元)，主营业务为计算机网络管理员、计算机程序设计员、电子商务师、通信网络管理员（三四级）等的教育培训。截止2013年末，净资产为887.01万元，净利润为-113.36万元。",
		"网络安全": "信息安全系统集成厂商,业内资质最为齐全公司之一;以安全产品为基础,覆盖安全方案服务、运营,为各行业客户提供一站式信息安全整体解决方案;通过收购华炜科技、中经电商等打造信息安全、军工安防、互联网“大安全”战略体系;拟在西咸新区投资建设蓝盾大安全研发与产业化基地项目,项目建设周期为2年。",
		"在线教育": "2014年6月24日，蓝盾股份披露了新一期的投资者关系活动记录表（机构调研时间为6月20日）。公司表示，公司在教育行业主要是为各类高校、职校建设实验室并提供配套服务，包括安全实验室、攻防实验室、物联网实验室等，侧重点在网络信息安全方面，以满足高校相关专业学生对信息安全领域的实践需求。受益于信息安全事故频发，各大高校加强了对信息安全方面的资金投入。而在中小学领域，蓝盾股份及控股子公司蓝盾乐庚均有相关产品涉足。公司未来将继续加大教育领域的投入，积极拓展在线教育领域，希望可以更好地满足各类学校客户的需求。",
		"电子商务": "子公司中经电商业务范围覆盖广东、福建、上海、湖北、湖南等多个省市，因其电商运营推广产生的交易总额为17.90亿元，其中油品交易金额14.49亿元，非油品交易金额为3.41亿元。",
		"大数据": "2017年年报称，报告期内，公司持续进行产业投资布局，通过全资子公司蓝盾投资向云海麒麟增资1,000万元，获取云海麒麟15%的股权，加速推进在云计算、大数据领域的业务拓展及技术研发。2016年9月21日晚间发布公告称，公司的全资子公司蓝盾技术与云宏信息签署了《战略合作协议》，双方将就云计算、大数据和信息安全等领域开展合作事宜。公司表示，双方将通过共同研发和测试，实现云计算、大数据平台和信息安全产品的集成和融合，并形成联合解决方案共同推广销售。公司2015年9月28日晚间发布公告称，公司将与合作方胡浪涛各自出资500万元合作成立汇青科创有限公司，以推进公司在大数据领域的布局，把握大数据产业发展及其安全需求所带来的机遇和价值；",
		"军工": "公司凭借领先的技术优势及丰富的案例优势，已拥有军用信息安全产品认证证书14项、产品销售许可证45项、中国信息安全认证中心产品认证证书18项，并取得了信息系统集成及服务一级资质证书、中国国家强制性产品认证证书、武器装备质量管理体系认证证书、信息安全一级应急处理服务资质证书、信息安全一级风险评估服务资质证书、国家信息安全测评信息安全服务资质证书(安全工程类一级、安全开发类一级、风险评估一级)、通信网络安全服务能力评定证书(安全设计与集成一级、风险评估一级)、CMMI5认证证书、CVE国际兼容性产品认证证书、工程设计资质证书(建筑智能化系统设计专项乙级)、电子与智能化工程专业承包贰级、防雷工程专业施工丙级证书、安全生产许可证(建筑施工)、广东省安全技术防范系统设计、施工、维修资格一级证书等业务资质，基本获得了包括信息安全产品、信息安全集成及信息安全服务在内的所有业务类别的较高级别资质或许可，成为业内资质或许可最齐全的企业之一。",
		"云计算": "“安全云”产品通过与云防线结合,搭建具备海量数据分析、数据云中心等功能的“蓝盾云”,输出安全云服务、威胁情报分析、安全态势感知;政务云方面与政府类网站安全专区、大数据交易中心建设运营、信息化及信息安全项目拓展等方面展开合作。2017年年报称，报告期内，公司持续进行产业投资布局，通过全资子公司蓝盾投资向云海麒麟增资1,000万元，获取云海麒麟15%的股权，加速推进在云计算、大数据领域的业务拓展及技术研发。",
		"安防": "2017年2月9日晚间公告，公司全资子公司蓝盾信息安全技术有限公司成为呼伦贝尔市平安城市二期建设项目第一中标候选人，预中标金额为7302.95万元，项目建设内容包括在呼伦贝尔市海拉尔区、新区建设治安监控点位1980个、电子警察96套、道路卡口26套等。",
		"区块链": "开展以区块链支持的云存储平台(分布式存储)的搭建,为企业及个人用户的在云端的数字资产安全保驾护航.",
		"文化传媒": "2016年5月公告，全资子公司中经电商及汇通宝5月31日与中国石油天然气股份有限公司广东销售分公司就合作开发建设加油站移动互联网营销平台事宜，签署了《移动互联网营销平台合作协议书》。上述合作方拟共同开发建设加油站移动互联网营销平台APP“油福来”/“YouFly”。“油福来”主要功能包括销售加油站油品、便利店非油品、积分兑换、加油卡、加油卡充值等模块。“油福来”是合作各方联手推出的中国石油首个移动互联网营销平台，通过加油站油品和便利店服务，应用移动互联网的融合与互动，连接加油站外包括银行、保险等金融产品的销售和服务，以及电信运营商、商超百货、汽车4S店等产品和服务，为车主创新生活消费汇聚新体验。",
		"人工智能": "作为业界第一个在网关位置使用人工智能技术识别威胁的公司，蓝盾股份通过云端机器学习威胁模型训练与内置在网关设备上的“智核”AI引擎联动的模式，解决了AI技术在网关应用的性能瓶颈，对威胁判断能力达到99.9%以上的精度，并达到毫秒级的响应时间，对网关性能的影响可以忽略不计。",
		"创投": "全资子公司投资广州市思科尔创业投资中心，拟重点投资于TMT(科技、媒体和通信)行业领域，包括IT、地理空间、通讯、物联网、云计算、大数据、网络信息安全等领域的优质成长型企业。",
		"智慧城市": "蓝盾股份凭借对智慧城市建设中信息安全强大的技术支撑能力，在第六届中国国际智慧城市大会中荣获2018-2019年度智慧城市信息安全技术创新奖。",
		"华为概念": "2019年10月22日公司在互动平台称：目前公司的人工渗透测试服务及WEB漏洞检测服务等云安全服务已经在华为云的云市场正式上线。",
		"物联网": "公司通过研发物联网智慧安防应用管理平台、人像识别系统、智慧城市安全运营平台等产品，布局智慧城市安全运营领域；通过自主研发和技术合作，渗透至视频监控接入安全、车辆信息安全检测等物联网安全领域。"
	},
	"亮点": "专注于企业级信息安全领域的企业",
	"同业": "网络安全方案:   中孚信息   卫士通"
}