{
	"名称": "精锻科技",
	"code": "300258",
	"全名": "江苏太平洋精锻科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车零部件研发；汽车零部件及配件制造；汽车零配件批发；锻件及粉末冶金制品制造；锻件及粉末冶金制品销售；轴承、齿轮和传动部件制造；轴承、齿轮和传动部件销售；模具制造；模具销售。",
	"产品": "齿轴类、总成类、其他产品类",
	"概念": "减速器，人形机器人，汽车热管理，比亚迪概念，长安汽车概念，回购增持再贷款概念，机器人概念，农机，氢能源，燃料电池，融资融券，深股通，特斯拉概念，小米概念，小米汽车，新能源汽车",
	"概念y": "特斯拉-12%  新能源汽车-10%  汽车零部件-10%  汽车电子-9%  汽配-3%",
	"概念详情": {
		"减速器": "2024年10月30日互动易回复：公司已开发出减速器相关样品。",
		"人形机器人": "2025年3月17日关于对外投资设立合资公司的公告：江苏太平洋精锻科技股份有限公司为紧抓机器人行业快速发展的战略机遇，加快在人形机器人关节与丝杠及其电机驱动模组核心部件领域的研发与产业化进程，抢占产业链关键环节，拟与天津爱码信自动化技术有限公司（以下简称“天津爱码信”）共同出资设立“江苏太平洋关节电驱科技有限公司”天津爱码信承诺其与精锻科技在人形机器人关节及其控制电机驱动系统、精密减速器、机器人及智能装备的技术研究等领域的合作为独家合作，合作期限为合资公司成立之日始30年。在此期间，天津爱码信将不会与其他第三方设立人形机器人本协议合作领域的同类公司。",
		"汽车热管理": "2024年12月12日互动易：公司轻量化零部件主要应用于汽车底盘系统、热管理系统和空调压缩机系统等。目前已有项目进入量产。",
		"特斯拉概念": "2016年5月，公司在互动平台上表示，公司的差速器齿轮已在为宝马电动车配套，特斯拉采购部门业务人员已与公司进行具体产品开发业务的洽谈讨论。",
		"新能源汽车": "江苏太平洋精锻科技股份有限公司主营业务为汽车差速器锥齿轮、汽车变速器结合齿齿轮、汽车变速器轴类件、EDL（电子差速锁齿轮）、同步器齿圈、离合器驱动盘毂类零件、驻车齿轮、新能源汽车用电机轴和差速器总成、高端农业机械用齿轮、轻量化铝合金锻件等。",
		"比亚迪概念": "根据2022年年报显示，公司主营业务为汽车差速器锥齿轮、汽车变速器结合齿齿轮、汽车变速器轴类件、EDL（电子差速锁齿轮）、同步器齿圈、离合器驱动盘毂类零件、驻车齿轮、新能源汽车用电机轴和差速器总成、高端农业机械用齿轮等。公司产品主要为大众、通用、福特、奔驰、奥迪、宝马、丰田、日产、克莱斯勒、菲亚特、长安、长城、奇瑞、吉利、江淮、上汽、红旗、比亚迪、蔚来、理想、小鹏、零跑、北美大客户等公司众多车型配套，是目前国内乘用车精锻齿轮细分行业的龙头企业，轿车精锻齿轮、结合齿齿轮、EDL齿轮、差速器总成等产销量位居行业前列。",
		"长安汽车概念": "根据公司微信公众号：长安汽车为公司主要合作客户。",
		"氢能源": "2023年9月12日互动易回复：公司宁波工厂氢能源电磁阀主要应用于氢燃料电池的氢气系统，已开始量产。",
		"燃料电池": "2023年9月12日互动易：公司宁波工厂氢能源电磁阀主要应用于氢燃料电池的氢气系统，已开始量产。",
		"回购增持再贷款概念": "2024年11月5日公告，2024年10月25日，公司收到中国建设银行股份有限公司泰州分行出具的《中国建设银行贷款承诺书》，同意为公司股票回购提供人民币1亿元的股票回购贷款，贷款期限一年。回购期限自股东大会审议通过本回购股份方案之日起不超过12个月。",
		"机器人概念": "据公司2024年10月30日互动易，公司已为客户开发出机器人用的齿轮组件样品。",
		"小米概念": "根据2024年10月30日互动易，公司目前与极氪，小米都有业务合作。江苏太平洋精锻科技股份有限公司主营业务为汽车差速器锥齿轮、汽车变速器结合齿齿轮、汽车变速器轴类件、EDL（电子差速锁齿轮）、同步器齿圈、离合器驱动盘毂类零件、驻车齿轮、新能源汽车用电机轴和差速器总成、高端农业机械用齿轮、轻量化铝合金锻件等。",
		"小米汽车": "根据2025年3月24日互动易，公司目前主要为小米汽车配套差速器总成类产品，具体合同金额和比例涉及商业机密，不便披露，敬请理解。",
		"农机": "根据2024年10月30日互动易：公司有齿轮类、轴类、小总成类等产品，为传统燃油车、新能源汽车、农业机械等配套。"
	},
	"亮点": "国内规模最大的轿车精锻齿轮生产企业，锥齿轮全球市占率10%左右",
	"同业": "制动和传动系统:  金麒麟  迪生力  模塑科技  中马传动  钧达股份  湘油泵  爱柯迪  继峰股份  光洋股份  云意电气  亚太股份  科华控股  跃岭股份  曙光股份  德赛西威  新泉股份  登云股份  威孚高科  比亚迪  万里扬  银轮股份  欣锐科技  富临精工  航天晨光  腾龙股份  广汽集团  亚星客车  隆盛科技  福达股份  立中集团  今飞凯达  均胜电子  贝斯特  浙江世宝  渤海汽车  拓普集团  铁流股份  大为股份  宁波高发  隆基机械  常熟汽饰  西菱动力  苏奥传感  科博达  星宇股份  潍柴动力  派生科技  日盈电子  江铃汽车  伯特利  豪能股份  正裕工业  贵航股份  万丰奥威  浙江仙通  金鸿顺  江淮汽车  雷迪克  万安科技  金固股份  广东鸿图  兆丰股份  远东传动  岱美股份  光启技术  力帆科技  奥联电子  一汽富维  信质集团  飞龙股份  上汽集团  金龙汽车  赛力斯  万通智控  常青股份  凯众股份  奥特佳  蓝黛科技  长城汽车  新朋股份  西仪股份  京威股份  华域汽车  北特科技  华培动力  兴民智通  日上集团  长春一东  富奥股份  中国重汽  北汽蓝谷  华达科技  泉峰汽车  中国汽研  中通客车  华懋科技  圣龙股份  秦安股份  凌云股份  万向钱潮  中原内配  亚普股份  长安汽车  雪龙集团  保隆科技  松芝股份  汉马科技  越博动力  天汽模  金杯汽车  一汽解放  东安动力  宁波华翔  联明股份  宇通客车  东风汽车  东风科技  西部资源  天润工业  福田汽车  双林股份  中国铁物  征和工业  中捷精工  正强股份  金道科技  襄阳轴承  德尔股份  冠盛股份",
	"概念x": "新能源车零部件   氢能源/燃料电池   汽车零部件   新能源汽车   机器人   人形机器人",
	"概念xgb": {
		"新能源车零部件": "新能源汽车精密锻件供应商；公司产品包括差速器锥齿轮、差速器总成、新能源汽车用电机轴、铝合金轻量化底盘零部件等",
		"氢能源/燃料电池": "公司宁波工厂氢能源电磁阀主要应用于氢燃料电池的氢气系统，已开始量产",
		"汽车零部件": "国内乘用车精锻齿轮细分行业龙头；公司主营业务为汽车差速器锥齿轮、汽车变速器结合齿齿轮、汽车变速器轴类件、EDL（电子差速锁齿轮）、同步器齿圈、离合器驱动盘毂类零件、驻车齿轮、新能源汽车用电机轴和差速器总成等",
		"新能源汽车": "新能源汽车精密锻件供应商；公司产品包括差速器锥齿轮、差速器总成、新能源汽车用电机轴、铝合金轻量化底盘零部件等",
		"机器人": "公司依托精密锻造与机加工能力布局核心部件：已开发谐波减速器柔性齿轮、RV 减速器摆线轮等关键件，完成机器人关节模组试制并向多家客户送样",
		"人形机器人": "公司为紧抓机器人行业快速发展的战略机遇，加快在人形机器人关节与丝杠及其电机驱动模组核心部件领域的研发与产业化进程，抢占产业链关键环节， 拟与天津爱码信自动化技术有限公司（以下简称“天津爱码信”）共同出资设立“江苏太平洋关节电驱科技有限公司” ，合资公司注册资本为人民币10,000万元，其中公司认缴9,000万元，占合资公司90%的股权；天津爱码信承诺其与精锻科技在人形机器人关节及其控制电机驱动系统、精密减速器、机器人及智能装备的技术研究等领域的合作为独家合作"
	}
}