{
	"名称": "海伦哲",
	"code": "300201",
	"全名": "徐州海伦哲专用车辆股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "高空作业车、电力保障车辆、消防车及军品的研发、制造、销售与服务等业务",
	"产品": "高空作业车、电源车、抢修车、备件修理、自动集成控制系统、消防车、智能电源",
	"概念": "股权转让，节能照明，军民融合，电力物联网，分拆上市意愿，工业4.0，机器人概念，军工，芯片概念，新能源汽车，智能电网",
	"概念y": "消防-100%  航天军工-48%  股权转让-25%  军民融合-25%  机器人-24%  节能照明-14%  军工-13%  工业4.0-12%  IGBT芯片-10%  智能驾驶-10%  棚户区改造-10%  芯片替代-9%  液晶显示屏-8%",
	"概念详情": {
		"股权转让": "海伦哲2018年6月24日公告，公司股东美通公司以协议转让的方式向海林致远转让其持有的5500万股公司股份，占公司总股本的5.28%。转让价为每股4.56元，合计股份转让价款为25080万元。海林致远不排除在未来12个月内增持海伦哲股份的可能性。",
		"节能照明": "子公司巨能伟业产品系列齐全，从小功率到600W开关电源产品，到新能源业务的双向逆变电源，快速充电电源模块，光伏逆变；及医疗、通讯行业的工控电源、照明电源等，产品覆盖范围广泛，广泛应用于商业广告、显示屏租赁、城市照明、景观亮化、电动车充电桩、光伏工程、电动汽车电池测试等。",
		"军民融合": "子公司格拉曼是国内消防车行业唯一一家具有解放军防化车辆产品研制和生产资质的企业主要从事军品及消防车的研发和生产经营;军用车辆产品主要用于对地面、军事设施、装备等遭受袭击、突发事故等所造成污染后的清洗、消除或压制,消除污染或防止污染的扩散,并快速达到部队恢复作战要求;主要客户为解放军陆、海、空军和火箭军及各地消防部队和企业专职消防队;17年军用防化洗消车辆产品占有率90%以上",
		"机器人概念": "2018年7月份,公司以现金方式分别受让公司控股股东机电公司持有的东莞金迅发制品有限公司100%股权(交易价格为9000万元)，及公司实际控制人丁剑平先生持有的苏州镒升机器人科技有限公司18.18%的股权(交易价格为5200万元)。本词交易完成后，公司将持有东莞金迅100%股权和镒升机器人18.18%股权。苏州镒升是一家致力于工业机器人，工业滑台等自动化核心产品的研发。公司子公司连硕科技是工业机器人系统集成解决方案供应商。主要产品是3C为主的自动化生产线，围绕富士康提供苹果产品整机装配的生产线的一部分。",
		"芯片概念": "2018年5月10日公告，公司拟以向全资子公司巨能伟业增资的方式，出资人民币3,000万元，发起设立“深圳市海讯高科技术有限公司”。海讯高科为COB封装显示屏研发及产业化的承担单位。巨能伟业出资3,000万元，持有60%的股权。COB是一种芯片直接贴装技术，是将裸芯片，控制IC直接粘贴在印刷电路板上，然后引线键合，再用有机胶将芯片和引线包装保护的工艺。相对常规LED封装而言，COB即是采用特殊的印刷封装技术将晶元和驱动IC直接固化在PCB板上的一种工艺。",
		"工业4.0": "2016年5月19日晚间公告，为适应公司发展战略的需要，公司拟投资设立全资子公司“上海海伦哲智能制造研究院”，注册资本为人民币2000万元，经营范围为：智能制造装备基础创新研发；运动控制与伺服驱动、传感器、机器人产品的开发、生产与销售；技术服务与测试服务。",
		"军工": "子公司格拉曼是国内消防车行业唯一一家具有解放军防化车辆产品研制和生产资质的企业主要从事军品及消防车的研发和生产经营;主要客户为解放军陆、海、空军和火箭军及各地消防部队和企业专职消防队;17年军用防化洗消车辆产品占有率90%以上；19年1月27日，公司所属全资子公司格拉曼与陆军装备部近日签订了装备订购合同，已签署合同总额为4.92亿元，约占公司2017年度经审计营业总收入的31.57%。",
		"智能电网": "17年7月5日公告，公司中标国家电网智能电网改造工程订单，合计金额约4亿元。",
		"电力物联网": "公司产品包含高空作业车、电源车、抢修车、备件修理、自动集成控制系统、消防车、智能电源。17年电力系统收入5.33亿，占比34.22%。",
		"新能源汽车": "2017年9月12日，海伦哲在互动平台回复称，关于新能源汽车方面，公司所属深圳市巨能伟业公司有充电桩产品的研发、生产，目前已小批量投放市场。"
	}
}