{
	"名称": "洲明科技",
	"code": "300232",
	"全名": "深圳市洲明科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—光学光电子",
	"业务": "LED显示屏及LED照明产品的研发、生产、销售；LED应用产品解决方案的提供。",
	"产品": "LED显示屏、LED专业照明、LED景观照明",
	"概念": "MicroLED概念，智慧灯杆，边缘计算，MiniLED，超清视频，第三代半导体，国产操作系统，杭州亚运会，华为概念，节能照明，融资融券，深股通，世界杯，体育产业，虚拟数字人，虚拟现实，元宇宙，粤港澳大湾区，智慧城市",
	"概念y": "中证1000-100%  LED液晶电视-45%  LED-39%  智慧城市-26%  粤港澳大湾区-26%  MiniLED-22%  液晶显示屏-20%  国产操作系统-15%  边缘计算-14%  新能源汽车-14%  节能照明-12%  合同能源管理-12%  深股通-10%  3D电视-10%  体育产业-10%  5G-10%  PCB板-10%  国产芯片-10%  电子车牌-9%  国产软件-7%  人民币贬值-6%  超高清视频-3%",
	"概念详情": {
		"MicroLED概念": "2020年11月公司介绍调研称：公司microled技术处于行业领先地位。",
		"智慧灯杆": "公司从产品和市场全面推进智慧灯杆业务，目前深圳、重庆、成都、银川等全国多地都有公司的灯杆项目。",
		"边缘计算": "2019年3月7日公司在互动平台是边缘计算产业联盟第一批会员单位，目前正在积极探索边缘计算在智慧城市、智慧路灯等方面的应用",
		"节能照明": "公司是国内领先的LED应用产品与方案供应商，拥有完整的研发、制造、销售、服务体系，致力于为国内外的专业渠道客户和终端客户提供高质量、高性能的LED应用产品及解决方案。目前产品主要分为LED高清节能全彩显示屏和LED节能照明两大系列，前者可以广泛的应用于广告媒体、展览展示、文体活动、交通诱导等一系列领域，后者是公认可替代传统照明产品的新一代高亮度、低能耗、绿色节能环保型照明产品，目前公司正在研制裸眼3D的LED显示屏。",
		"世界杯": "2022年10月10日互动易回复，公司作为2022年卡塔尔世界杯的LED大屏供应商，为决赛场馆——LusailStadium提供LED光显产品与解决方案。",
		"粤港澳大湾区": "公司地处深圳，系粤港澳大湾区中心地带，将积极参与粤港澳大湾区的建设与发展。公司部分产品有应用到上海迪士尼展厅、公安大楼指挥中心及文化中心项目。",
		"超清视频": "小间距LED显示领域龙头；子公司雷迪奥在高清创意LED产品研发和品牌运营上优势明显",
		"国产操作系统": "主营LED显示屏及LED照明产品的研发、生产、销售；公司面向全球首发UTVIl176寸商用一体机，该产品采用一体化设计，配有洲明自主研发的操作系统",
		"华为概念": "2019年半年报披露：2019年8月，公司已顺利完成华为体系认证，公司的智慧路灯正式进入华为“智慧灯杆”品类的供应商名录。未来，公司将借此契机与华为开展多层次、宽领域的合作，实现LED显示、专业照明和景观照明协同发展，共同拥抱数字时代、描绘智慧城市新蓝图。",
		"MiniLED": "19年11月披露,公司基于COB技术的MiniLED产品可批量化实现MiniLED芯片的装配。",
		"智慧城市": "2019年年报披露：在全球智慧城市建设浪潮中，公司将以智慧照明业务作为城市多维数据采集与传输入口，以智慧显示业务作为城市数字化升级的交互核心，致力于打造设计与科技平台，为全球客户提供高质量、高性能的智慧显示、智慧照明产品及解决方案。",
		"体育产业": "公司旗下品牌洲明体育在21年1月与英超曼彻斯特城足球俱乐部达成战略合作，洲明体育正式成为曼城足球俱乐部官方LED显示合作伙伴。本次合作内容包括洲明体育为曼城主场提供LED围栏广告屏及解决方案，双方也将以此为切入，探索在体育显示领域展开更广泛的合作，通过洲明体育的产品与专业体育解决方案，携手探索体育产业新模式、新机遇。",
		"第三代半导体": "高光效长寿命半导体照明关键技术产业化属于第三代半导体项目，首次提出缺陷共振态p型掺杂方法、基于复合纳米图形化蓝宝石衬底的GaN外延成核技术等第三代半导体关键技术。项目由中科院半导体研究所牵头，洲明为该项科研成果应用端最核心的研发企业之一。",
		"元宇宙": "公司主要业务是向客户提供显示终端及解决方案，应用场景较多，如沉浸式体验场馆、XR虚拟影视拍摄、户内外3D裸眼等。公司显示产品应用在XR虚拟拍摄领域，其XR技术是虚拟现实（VR），增强现实（AR）和混合现实（MR）三种视觉交互技术的融合，以此带来虚拟世界与现实世界之间无缝转换的“沉浸感”数字体验。",
		"虚拟数字人": "公司虚拟人相关的技术主要在前期的人物设计、人机交互、动态捕捉及相关的软件开发等方面。",
		"杭州亚运会": "公司在体育场景领域积累了丰富的经验和优势，参与了众多国际大型赛事的场馆改造升级，向其提供光显硬件及解决方案，包括成都世界大学生运动会、杭州亚运会。公司向杭州亚运会提供光显硬件产品及解决方案。",
		"虚拟现实": "2022年9月30日互动易回复：公司专注于向客户提供光显解决方案，提供集终端“显示&照明硬件+系统+软件+内容+交互”的一站式解决方案。在新商业综合体方面，可为广大客户提供涵盖新商业综合体外部文创景观、内部沉浸式空间、光显互动体验、XR商业应用及裸眼3D创意内容的全场景、一站式服务。同时，公司在XR虚拟拍摄、裸眼3D、沉浸式场馆等方面布局早，并取得引领地位，获得客户的高度认可。"
	},
	"亮点": "国内领先的LED应用产品与方案供应企业",
	"同业": "LED显示屏:  利亚德  艾比森  奥拓电子  雷曼光电  卡莱特"
}