{
	"名称": "银禧科技",
	"code": "300221",
	"全名": "广东银禧科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—塑料",
	"业务": "高性能高分子新材料研发、生产和销售。",
	"产品": "改性塑料",
	"概念": "碳纤维，3D打印，无人机，2025中报预增，5G，NMN概念，OLED，PCB概念，创投，机器人概念，可降解塑料，商业航天，网约车，消费电子概念，新能源汽车，新型烟草(电子烟)",
	"概念y": "中证1000-100%  业绩预增-81%  3D打印-48%  智能穿戴-41%  华为-30%  可降解塑料-28%  独角兽-19%  工业4.0-14%  沥青-14%  液晶显示屏-13%  宁德时代产业链-11%  小米产业链-11%  石墨电极-10%  贵金属-10%  MSCI-10%  锂电池-10%  头盔-10%  半导体-10%  小米-10%  锗-10%  无人机-10%  新能源汽车-10%  塑料制品-8%  工程塑料-6%  深港通-4%",
	"概念详情": {
		"碳纤维": "2024年2月19日互动易：公司及子公司生产的碳纤维等高分子复合材料零部件可以应用于飞行汽车等新质生产力领域。",
		"3D打印": "2025年8月20日投资者关系管理信息：公司3D打印业务主要通过出口销售与国内销售进行,3D打印材料主要提供高质量、高附加值产品路线，目前出口占比大于国内。",
		"无人机": "公司的PCABSPP等系列产品可以应用到无人机的飞机机身、控制手柄电池等部位。",
		"创投": "18年11月20日互动平台称，公司持有樟树市瑞新投资管理中心（有限合伙）30%股份，后者经营范围为：资产管理、投资管理、实业投资、项目投资。",
		"OLED": "2019年2月公司在2016年前已将LED材料运用到子公司银禧光电照片灯具产品中，跟随时代的脚步，公司在2016年组建研发团队开发OLED相关应用材料。",
		"可降解塑料": "公司可降解塑料已按照EN13432,ASTMD6400等相关标准获得国际权威认证机构TUV产品检测合格的淀粉类和非淀粉类，并通过权威认证机构TUV认证的生物基认证及小树苗标识产品认证。目前可降解塑料已具备量产条件，正在加大销售推广力度，目前销量较小，占公司净利润极小。",
		"NMN概念": "孙公司苏州引航生物拥有烟酰胺单核苷酸产品。",
		"新能源汽车": "2020年9月3日互动易回复：公司碳纤维复合材料应用于新能源汽车动力电池箱体，其主要为公司参股子公司苏州银禧新能源复合材料有限公司的产品。",
		"5G": "公司在5G材料方面的研发主要有无胶挠性覆铜板用聚酰亚胺合成物制备及高性能热界面材料。",
		"网约车": "易到用车是VIE架构，公司子公司兴科电子科技（中国香港）有限公司持有易到用车境外股权【即兴科电子科技（中国香港）有限供公司持有EasyGoInc.6.1275%】，境内股权（北京东方车云信息技术有限公司5.5705%股权）由易到股东王菲代持。",
		"新型烟草(电子烟)": "2023年8月10日互动易回复：子公司东莞市众耀电器科技有限公司上半年开始有涉及生产销售电子烟配件产品，该产品生产线目前已完成安装、调试，处于初始生产并产能爬坡阶段。",
		"PCB概念": "2024年7月22日互动易：公司5G高分子材料产品可以应用于PCB和FPC相关产品上，目前该类产品已实现小批量量产，该产品占公司合并报表产品销售收入比例较低。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润4300万元至4800万元,增长幅度为64%至83%;上年同期业绩：归属于母公司股东的净利润2619万元;",
		"机器人概念": "根据2025年8月6日互动易：大疆是公司的重要客户之一，公司有为其扫地机器人提供相关材料",
		"商业航天": "2025年5月23日投资者关系管理信息：公司为我国长征五号火箭的配件制定了基于SLS工艺的3D打印方案，运用自主研发的PA12粉末材料进行3D打印，运用在长征五号火箭上解决了相关装置轻量化问题，为长征五号火箭成功发射做出了贡献。",
		"消费电子概念": "投资者关系管理信息20250523：公司改性塑料属于工业大米，应用范围广，公司客户很分散，占比均较低。受到“内卷”大环境的影响，公司除了稳固家用电器、电线电缆等具有传统优势的领域外，还迅速调整产品结构，侧重于高毛利产品，公司开始倾向于一些小而美的高分子材料细分领域（如无人机、游泳池清洁机器人、自动割草机等）进行拓展，因此，我们在一些新兴领域如消费电子行业、机器人行业、无人机行业的营收占比有相应的增加，在一些传统的家电行业、电线电缆等的营收占比相对的减少。"
	},
	"亮点": "国内优秀的高分子类新材料改性塑料供应商",
	"同业": "改性塑料:  金发科技  时代新材  中广核技  国恩股份  道恩股份  普利特  沃特股份  泉为科技  南京聚隆  会通股份  聚石化学  奇德新材  江苏博云  星辉环材  聚赛龙  美瑞新材  长鸿高科  广东榕泰",
	"概念x": "碳纤维   华为产业链   动物保健   OLED   PCB板   无人机   宁德时代概念股   智能制造   3D打印   小米概念股   长寿药NMN   可降解塑料   头盔",
	"概念xgb": {
		"碳纤维": "新材料解决方案提供商；公司及子公司生产的碳纤维高分子复合材料可作为飞机、新能源电池箱体、无人机、汽车等零部件相关材料",
		"华为产业链": "新材料领域的领先者；公司有通过下游客户间接为华为提供改性高分子材料配套服务",
		"动物保健": "公司参股孙公司东莞市景航新材料投资合伙企业（有限合伙）参股投资的苏州引航生物科技有限公司从事医药健康、动物营养、动物保健及植物保护领域工业生物技术及产品的研产销，动物保健领域产品包括(2S,3R)-对甲砜基苯丝氨酸乙酯和氟苯尼考",
		"OLED": "公司组建了研发团队开发 OLED 相关应用材料，且公司相关产品可应用在 OLED 灯具上",
		"PCB板": "公司5G 高分子材料产品可应用于 PCB 和 FPC 相关产品，已实现小批量量产；子公司银禧聚创的 PPO 材料有自主知识产权，分子构型规整、极性基团少，能满足高频高速覆铜板 “低 Dk/Df” 需求，产品供不应求，且已向生益、联茂等头部覆铜板厂送样",
		"无人机": "专注于高分子类新材料改性塑料的研发、生产和销售的企业，向无人机生产企业提供碳纤维复合材料产品，该材料因其轻质、高强度的特点，有助于提高无人机飞行器的性能和效率",
		"宁德时代概念股": "公司参股孙公司苏州银禧新能源获得了宁德时代的新能源动力电池箱体项目的供应商定点信，表明子公司的产品进入到宁德时代的供应体系，目前仍为宁德时代供应电池箱体产品",
		"智能制造": "国内3D打印高分子材料领域、3D打印创意化、个性化产品领域的领先者；拓竹科技的核心供应商，为其提供适用于FDM和SLS工艺的高性能打印材料；公司开发出适用于工业级3D打印的PEEK复合材料线材，以及适用于复杂结构件的军工领域复合纤维打印线材，并已通过军工客户认证；公司3D打印工业材料在北美、澳洲零售平台陆续推广，并获得终端客户的好评",
		"3D打印": "国内3D打印高分子材料领域、3D打印创意化、个性化产品领域的领先者；拓竹科技的核心供应商，为其提供适用于FDM和SLS工艺的高性能打印材料；公司开发出适用于工业级3D打印的PEEK复合材料线材，以及适用于复杂结构件的军工领域复合纤维打印线材，并已通过军工客户认证；公司3D打印工业材料在北美、澳洲零售平台陆续推广，并获得终端客户的好评",
		"小米概念股": "子公司兴科电子为小米等手机终端品牌产品提供CNC制程服务",
		"长寿药NMN": "公司参股孙公司东莞景航参股的苏州引航β-烟酰胺单核苷酸（NMN）相关产品目前属于研发早期，未来能否研发成功存在重大不确定性",
		"可降解塑料": "公司是一家集研发、生产、销售和技术服务于一体的高分子类新材料改性塑料供应商；生产的可降解塑料是按照EN 13432, ASTM D6400等相关标准获得国际权威认证机构TUV产品检测合格的淀粉类和非淀粉类并通过权威认证机构TUV认证的生物基认证及小树苗标识产品认证的，符合国家标准，目前业务收入占比较小",
		"头盔": "主营高分子类新材料改性塑料，改性塑料可用于生产头盔"
	}
}