{
	"名称": "上海钢联",
	"code": "300226",
	"全名": "上海钢联电子商务股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：互联网传媒",
	"行业": "计算机—软件开发",
	"业务": "大宗商品及相关产业的数据服务、生产与处理。",
	"产品": "产业数据服务、钢材交易服务",
	"概念": "AI智能体，多模态AI，AI语料，ChatGPT概念，DeepSeek概念，百度概念，电子商务，工业互联网，鸿蒙概念，互联网金融，人工智能，融资融券，深股通，数据要素",
	"概念y": "钢铁电商-100%  中证1000-100%  上海金改-54%  融资融券-36%  电子商务-31%  钢铁-26%  工业互联网-25%  铁矿石-24%  参股新三板-22%  物流电商平台-21%  金改-19%  农村电商-18%  TMT-17%  金融科技-12%  互联网金融-11%  深股通-10%  大数据-10%  工业4.0-10%  深港通-8%  业绩预增-8%  上海自贸区-5%  P2P-5%  供应链金融-5%  互联网+-3%",
	"概念详情": {
		"AI智能体": "2024年3月29日互动易：公司的“宗师”V1.0大模型是在百川智能的开源大模型的基础上通过预训练和微调等工作研发而成。目前公司的“宗师”V2.0大模型正在基于上海市人工智能实验室开源的“书生”模型做研发，已经做了大量的预训练和微调的工作，现正基于“书生”做智能体（Agent）的研发。公司选择“书生”模型的原因，一是“书生”模型本身综合能力突出，尤其在多模态上的技术潜力较大，符合大宗商品行业垂直大模型的应用场景的需要；二是上海人工智能实验室在人工智能方面的科研能力强，双方合作有很强的团队支撑；三是公司和上海人工智能实验室都很重视彼此的合作，通过合作共同服务好产业的发展，并帮助行业提高整体人工智能技术水平。",
		"多模态AI": "2024年10月29日互动易：公司在多模态AI主要应用有图片OCR、文档、音视频等识别和处理，同时借助大模型在数据分析的图文生成上也有应用。在大模型方面，公司自研了大宗商品行业的垂类大语言模型“钢联宗师”，并借助了“钢联宗师”的能力开发出了“小钢”数字智能助手的应用，公司网站和App上的资讯内容的AI摘要功能也是由“钢联宗师”生成。",
		"AI语料": "2024年3月27日互动易回复：公司大模型的语料是基于公司拥有的数据，经过大量数据治理工作产生的高价值语料数据，具有较强的行业属性，也具备较高的商业价值。",
		"互联网金融": "公司主营是以钢铁及相关行业信息服务为基础的B2B电子商务服务,2014年12月与俊安(中国)投资设立金控公司,探索大宗商品领域的金融服务。",
		"电子商务": "根据2023年年报，公司是全球领先的大宗商品及相关产业数据服务商之一，并拥有国内千亿级B2B钢材交易智慧服务电商平台",
		"工业互联网": "国内领先的立足黑色、有色、能源化工、农产品等大宗商品提供商业资讯服务、数据研究服务、电子商务服务及其增值服务的互联网平台综合运营商;围绕电商+大数据工业互联网平台,构建交易+供应链服务+物流+仓储大宗电商生态圈",
		"数据要素": "2023年3月25日互动易回复：公司是大宗商品及相关产业数据服务商，作为独立的第三方机构，提供以价格为核心的围绕价格波动的多维度数据。为全球客户提供产业数据服务。公司产业数据服务业务覆盖黑色金属、有色金属、能源化工、建筑材料、农产品五大板块，并延伸至新能源、新材料、再生资源，基本实现了大宗商品全覆盖。",
		"ChatGPT概念": "根据公司2023年12月18日公告，12月16日下午，上海钢联正式发布了大宗商品行业首个垂类大语言模型：“钢联宗师”大语言模型和首个行业大模型的应用：“小钢”数字智能助手",
		"百度概念": "2023年5月8日互动易：公司和百度签署了框架协议，目前正在根据公司的产品规划整合和测试文心的API，如有进一步的消息会通过产品升级公告发布。",
		"鸿蒙概念": "2024年10月11日互动易：公司旗下“我的钢铁”APP鸿蒙版已正式登陆华为鸿蒙系统（HarmonyOSNEXT）应用商店，成为首批受邀接入鸿蒙系统的应用之一。此次上线标志着“我的钢铁”APP已完成鸿蒙原生应用的开发与升级，充分利用鸿蒙系统的全新体验，为用户带来智能流畅、安全便捷的新生态应用，为用户提供更加丰富、智能、个性化的大宗商品行业数据服务体验。",
		"人工智能": "2024年10月29日互动易：公司在多模态AI主要应用有图片OCR、文档、音视频等识别和处理，同时借助大模型在数据分析的图文生成上也有应用。在大模型方面，公司自研了大宗商品行业的垂类大语言模型“钢联宗师”，并借助了“钢联宗师”的能力开发出了“小钢”数字智能助手的应用，公司网站和App上的资讯内容的AI摘要功能也是由“钢联宗师”生成。",
		"DeepSeek概念": "根据2025年2月19日投资者关系记录表，公司基于大语言模型及AIGC技术的前沿探索成果——“小钢”数字智能助手1.6版本在“我的钢铁网”网站、APP、钢联数据终端等多渠道上线，对内提升工作效率，对外提升客户体验。目前，公司技术团队已完成“小钢”全面接入DeepSeekAPI，并完成对应的测试评估，效果较好的AI摘要功能已经切到DeepSeek提供服务，同时也已经完成Deepseek-R132B模型私有化部署。"
	},
	"亮点": "围绕大宗商品（钢铁、矿业、有色金属等）建设电子商务生态体系",
	"同业": "B2B:  国联股份  生意宝  焦点科技",
	"概念xgb": {
		"供应链金融": "公司旗下钢银电商通过与金融机构合作，借助区块链技术打造 “交易 + 供应链服务” 模式，推出 “帮你采”“任你花”“订单融” 等产品，实现信息流、资金流、货物流、票据流四流合一，为钢铁产业链中小企业提供融资服务",
		"自贸区": "全球领先的大宗商品及相关产业数据服务商之一；公司主营业务分为产业数据服务和钢材交易服务，旗下钢银电商平台是国内领先的钢铁B2B全产业链智慧服务平台，也是国内位居前列的千亿级钢铁电商平台",
		"举牌": "21年4月，获微明恒远投资举牌，持股达5%",
		"金融科技": "全球领先的大宗商品及相关产业数据服务商之一；公司打造庞大而专业的数据采集体系，每日跟踪全国各地的市场变化，覆盖黑色金属、有色金属、能源化工、建筑材料、农产品五大板块，并延伸至新能源、新材料、再生资源，基本实现了大宗商品全覆盖，帮助用户更高效地获取、解读、运用数据，在复杂多变的市场中占据优势，让大宗商品及相关产业数据为用户创造价值",
		"人工智能": "公司打造了 EBC 平台，集成感知、预测和推荐智慧引擎，利用 “大数据 + AI 模型” 预测价格走势；推出行业垂直大语言模型 “钢联宗师” 及数字智能对话助手 “小钢”，能提供价格研究、市场分析等服务；利用 AI 技术挖掘另类数据价值，助力企业决策",
		"大数据": "全球领先的大宗商品及相关产业数据服务商之一；公司通过多渠道采集与融合产业链数据，构建了覆盖八大领域、超100个产业链的庞大数据库，每日更新超10万条价格数据，总数据量近10TB，并自主研发了智能预测算法等大数据技术，为大宗商品市场提供价格发现、风险管理等服务",
		"上海自由贸易港": "全球领先的大宗商品及相关产业数据服务商之一；公司主营业务分为产业数据服务和钢材交易服务，旗下钢银电商平台是国内领先的钢铁B2B全产业链智慧服务平台，也是国内位居前列的千亿级钢铁电商平台",
		"数字经济": "全球领先的大宗商品及相关产业数据服务商之一；公司深耕大宗商品行业多年，积累了海量的资讯和数据，创建了一套独立、健全的大宗商品数据采集、数据编制以及数据发布的标准化流程体系，是中国第一家取得国际证监会组织（IOSCO）认证的大宗商品数据服务商",
		"自由贸易港": "全球领先的大宗商品及相关产业数据服务商之一；公司主营业务分为产业数据服务和钢材交易服务，旗下钢银电商平台是国内领先的钢铁B2B全产业链智慧服务平台，也是国内位居前列的千亿级钢铁电商平台",
		"数据要素": "全球领先的大宗商品及相关产业数据服务商之一；公司旗下钢银电商平台是国内领先的钢铁B2B全产业链智慧服务平台，也是国内位居前列的千亿级钢铁电商平台；公司以钢铁电子商务为基础，产业大数据为支撑，整合产业链资源，构建了集数据信息、交易结算、供应链产品、仓储加工、物流配送、SaaS为一体的综合服务生态体系"
	},
	"概念x": "供应链金融   自贸区   社保重仓   举牌   金融科技   人工智能   大数据   上海自由贸易港   数字经济   自由贸易港   数据要素"
}