{
	"名称": "东宝生物",
	"code": "300239",
	"全名": "包头东宝生物技术股份有限公司",
	"地域": "内蒙古自治区",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—生物制品",
	"业务": "从事明胶和胶原蛋白及其衍生产品的研发、设计、生产、销售。",
	"产品": "明胶空心胶囊、肠溶明胶空心胶囊、羟丙甲纤维素空心胶囊、普鲁兰多糖空心胶囊",
	"概念": "跨境电商，人造肉，化肥，网络直播，西部大开发，医美概念，专精特新",
	"概念y": "能源纸-90%  人造肉-86%  凝胶-56%  保健品-37%  人工眼角膜-13%  石墨烯凝胶-12%  医学美容-10%  流感-10%  字节跳动-10%  化妆品-10%  食品-6%  鱼蛋白-0%",
	"概念详情": {
		"跨境电商": "2023年3月29日互动易：公司ToC端业务是推进“胶原+”战略的重要环节，2023年，疫情后消费需求将会大幅释放，健康意识增强，颜值经济以及强大的移动支付能力保障，都促进形成强大的健康类产品消费市场基础。公司拥有以“草原鲜牛骨?小分子?胶原蛋白肽”、“代血浆明胶”等独特原料为主要成分的“圆素”系列产品，2023年，要紧抓消费复苏机遇，持续聚焦核心品类，着重推行差异化策略，注重原料成分差异化的宣传推广，继续使用明星代言、网红直播带货，促进品牌知名度提升，并充分做好各营销平台的引流、流量转化工作。在平台建设方面，公司利用后疫情时代，电商互联网转型时机，通过自建和与电商代运营合资等方式，快速搭建企业私域电商平台，将原有ToC端产品平台，从包头转移至青岛总部，成立东宝圆素，形成青岛、杭州、包头三地联动模式，设立了高效的运营体系，提升组织运营效率，敏锐洞察市场先机、积极应对市场变化。2023年，要着力发展两个销售子公司独立运营能力，做大做强2个私域销售平台，从而带动各渠道销售业务的快速提升。此外，公司也全力挖掘市场优质渠道资源，做好资源整合工作，促进TOC端业务快速崛起，形成新的业务增长点。通过产品差异化推广持续提升产品关注度，进一步培育消费者对品牌的认知度和忠诚度，聚焦品牌价值，提升品牌效应，丰富品牌形象，逐步将“圆素”品牌打造为胶原知名品牌，快速实现大健康产业弯道超车，创东宝胶原新时代。",
		"人造肉": "2022年10月11日公司在互动平台称：公司休闲食品“圆素”牌动植物双蛋白人造肉已经上市，共4个类别，为非油炸食品，富含动植物双重蛋白，每100g含胶原蛋白肽5000mg，该产品可适应人们对现代饮食变化和膳食营养健康的需求。",
		"化肥": "子公司东宝大田主营有机肥、水溶肥类业务，有机肥、水溶肥具有广阔的市场需求，随着国家政策的施行，对环境友好、肥料利用率高或具有土壤修复功能的高效生态肥料将迎来巨大发展空间。",
		"医美概念": "公司积极布局医美领域，除了自主开发美妆系列产品，还与下游医美相关企业联系，争取深入合作。公司参股的威希德公司，主要开展鱼明胶、鱼胶原蛋白及其延伸产品的生产、销售等工作。目前正在洽谈土地购置等工作，公司也将结合项目的实际进展具体布局鱼明胶、胶原蛋白业务，全面推进在医美市场的布局。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"西部大开发": "公司注册地址为内蒙古自治区包头市九原区稀土高新技术产业开发区黄河大街46号",
		"网络直播": "2023年3月24日互动易：终端业务是公司着力发展的主要业务，“圆素”品牌作为公司主推的终端品牌，公司致力于将其打造为民族胶原知名品牌。邀请影视演员为圆素品牌代言，提升品牌影响力；邀请知名网红开展直播带货，推广燕窝胶原蛋白肽、胶原蛋白蓝莓口服液产品，通过直播带货向电商和小程序充分引流，子公司抖音店铺“圆素胶原蛋白旗舰店”、“圆素食品旗舰店”开展常态化直播，持续提升产品关注度，向消费者传达“胶原健康”的品牌理念和“致力于胶原服务人类健康”的品牌愿景，丰富品牌形象，培育消费者对品牌的认知度和忠诚度。经过多年的努力，品牌影响力逐步提升。经品牌观察杂志社、品牌观察研究院、内蒙古品牌实验室及其独立的专家委员会评估，东宝生物注册商标“东宝/圆素”以22.78亿元的品牌价值进入2022年度内蒙古百强品牌榜单。"
	},
	"亮点": "专业的生物制品国家级高新技术企业",
	"同业": "药用辅料:  黄山胶囊  尔康制药  威尔药业  山河药辅",
	"概念x": "化妆品   社保重仓   饲料   保健品   中科院系   内蒙古概念   食品   人造肉   医美",
	"概念xgb": {
		"化妆品": "国内明胶、胶原蛋白龙头企业；公司胶原蛋白主要用于保健食品、功能食品、化妆品等领域",
		"饲料": "公司产品磷酸氢钙主要用于饲料添加",
		"保健品": "国内胶原行业领先企业；在TO B端，主要产品包括明胶、胶原蛋白等，可应用于保健品、营养健康食品、功能食品等领域；在TO C端，产品系列包括牛骨胶原肽粉、鱼胶原蛋白肽粉、胶原蛋白肽蓝莓果汁饮品、胶原蛋白手撕肉、燕窝胶原蛋白肽液态饮、百香果酵素粉等，覆盖保健食品类、营养蛋白类、滋补营养类、肠道管理类、体重管理类等",
		"中科院系": "中国科学院理化技术研究所为第六大股东，主营明胶系列产品以及小分子量胶原蛋白的研发、生产、销售",
		"内蒙古概念": "民企，主营业务为明胶系列产品以及小分子量胶原蛋白的研发、生产、销售；公司主营产品为“金鹿”牌明胶、“圆素”牌胶原蛋白及“白云”牌磷酸氢钙",
		"食品": "国内胶原行业领先企业；在TO B端，主要产品包括明胶、胶原蛋白等，可应用于保健品、营养健康食品、功能食品等领域；在TO C端，产品系列包括牛骨胶原肽粉、鱼胶原蛋白肽粉、胶原蛋白肽蓝莓果汁饮品、胶原蛋白手撕肉、燕窝胶原蛋白肽液态饮、百香果酵素粉等，覆盖保健食品类、营养蛋白类、滋补营养类、肠道管理类、体重管理类等",
		"人造肉": "国内第一家取得动植物双蛋白食品生产许可证企业，生产“圆素”牌动植物双蛋白人造肉，共4个类别，为非油炸食品，富含动植物双重蛋白，每100g含胶原蛋白肽5000mg",
		"医美": "公司代血浆明胶(药典二部明胶)目前主要用作聚明胶肽注射液以及琥珀酰明胶注射液的生产，同时也可广泛应用于止血材料、人造骨、凝胶剂、医美填充材料；有鱼明胶业务与揽微医学的医美微针合作"
	}
}