{
	"名称": "佳创视讯",
	"code": "300264",
	"全名": "深圳市佳创视讯技术股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "音视频软件产品及解决方案、系统集成及服务、游戏及云服务和VR业务产品及服务。",
	"产品": "音视频软件产品及解决方案、系统集成及服务、游戏及云服务、VR业务产品及服务、终端产品",
	"概念": "在线教育，虚拟数字人，元宇宙，AIGC概念，Web3.0，超清视频，创业板重组松绑，广播电视，国产操作系统，华为概念，机器人概念，文化传媒，虚拟现实，云游戏",
	"概念y": "数字电视-100%  虚拟现实-100%  IPTV-93%  广电系-89%  VR直播-83%  三网融合-61%  机顶盒-54%  游戏-51%  文化传媒-48%  华为HMS-44%  云游戏-38%  证金持股-34%  网络电视-17%  在线教育-16%  网红-12%  职业教育-11%  WIFI-10%  元宇宙-10%  脑科学-10%  网络教育-6%  深港通-0%",
	"概念详情": {
		"在线教育": "公司长期重视对技术开发的投入，除了对广电融合业务云平台、大数据应用平台、在线教育平台、智能操作系统(TVOS)、多屏互动系统、智能终端等相关技术平台和应用软件系统进行开发外，还加大了对虚拟现实内容、大数据分析、云游戏、云分发/云业务等新技术、新产品的研发并取得良好进展",
		"虚拟数字人": "公司子公司北京意景技术于12月30日晚间为新华社的直播节目提供了拍摄及相关虚拟技术支持服务，该直播应用了虚拟主持人技术，实现了主持人、虚拟主持人与虚拟场景的融合直播，直播时长约3小时。公司具备VR业务产品及内容制作相关技术。",
		"元宇宙": "公司在互动平台称：公司开展的VR业务即涉及“元宇宙”概念的核心技术基础之一，公司仍将主要围绕VR与产业链上下游展开广泛合作，持续积极推进VR业务的运营落地。目前公司及子公司自主研制开发的相关产品应用主要涉及VR视频、VR+社交游戏、VR+展馆、VR直播等。",
		"虚拟现实": "2018年5月10日晚间，佳创视讯发布公告，公司分别与中国有线、天威视讯、广东广电、广西广电、广电网络、华数传媒网络、海南有线、云南广电、山东广电、长沙国安签署了“VR+广电”产业化运营合作协议，拟开展“VR+广电”产业化运营合作，以有线数字电视相关的终端为平台与载体，通过广电网络组织开展超高清全景视频、VR视频等新媒体形式的虚拟现实内容播出。2016年3月18日午间公告，公司日前与虚拟现实技术及系统国家重点实验室、信息光子学与光通信国家重点实验室、国家广播电视网工程技术研究中心、数字电视国家工程实验室共同签订了《“虚拟现实+广播电视”产业化发展战略合作框架协议》。根据协议约定，协议合作方将积极整合资金、技术等优势资源，率先通过广电网络组织开展裸眼3D、直播视频、全景视频等新媒体形式的虚拟现实内容播出；将共同整合现有产品技术和资源，共同投入研究虚拟现实产业发展的核心技术；",
		"文化传媒": "2018年5月10日，公司在2018年第十四届中国(深圳)国际文化产业博览交易会上举办了\"VR+广电产业高峰论坛\",在本次论坛上公司分别与十家广电网络公司分别签署了《广电虚拟现实业务产业化运营合作协议》。",
		"国产操作系统": "公司凭借自身优势，以行业市场需求为导向，积极开展广播电视相关技术与应用的开发，并持续进行广电融合业务云平台、大数据应用平台、智能操作系统（TVOS）及相应终端产品等技术产品的研究开发工作。",
		"创业板重组松绑": "证监会发布重组新规，创业板放松借壳限制，公司是创业板小市值，近三年没被立案调查",
		"华为概念": "2021年上半年经营重点方向之一是持续优化业务和组织结构，力争将市场向电信、互联网行业进行拓展。公司与联通在线、移动咪咕、电信IPTV、华为VR、华为智慧屏、爱奇艺等建立了合作关系，但目前合作产生的收入占主营业务收入比例仍较低。",
		"超清视频": "公司在MCN、超高清直播等视频业务相关领域上技术储备充足，4K/8K超高清VR直播业已进行过小范围试播论证。",
		"Web3.0": "2022年11月16日公司互动回复：公司于近日在南昌发布的虚拟数字人-幻小佳、虚拟数字动捕系统MotionMAX、虚拟交互社区OOPSLINE（幻境线）是基于WEB3.0相关技术自研的商业化产品。",
		"云游戏": "2020年9月8号互动易回复：公司云游戏当前主要是面向以电视屏为核心的家庭用户，产品承载以机顶盒、智能电视为主，该业务为子公司陕西纷腾互动游戏业务中的组成部分，同时公司未来将通过自研、技术合作等模式，将云游戏进一步拓展至PC、手机等终端上。",
		"AIGC概念": "根据2022年年报：2020年度开始向VR游戏产业升级转型，目前主要进行结合?AIGC?技术的元宇宙虚拟社区开发及配套VR社交休闲应用与游戏研制。公司开展虚拟商业社区定制开发相关业务，为B端用户提供VR虚拟企业总部、虚拟展厅/展馆/展会等服务，根据甲方的实际应用需求，为甲方提供方案设计、内容开发、成果交付等基于AIGC技术的虚拟仿真内容开发、软件定制服务；目前涉及的行业主要有教育、汽车、展览展示等，主要客户为北京联通，联通在线，广东电信、百度，汽车之家，全国各类高校等。",
		"机器人概念": "公司在2023年5月8日互动平台回复：幻·小佳机器人产品已于2022年世界VR产业大会期间发布，目前版本为光捕驱动，主要应用于虚拟数字人直播场景，正进行AI驱动赋能的研制工作，完成后可应用于公司元宇宙社交平台幻境线以及虚拟仿真类业务场景中，为用户提供专属AI客服、AI导游等个性化服务。"
	},
	"亮点": "大中型广电/三网融合业务运营及管理软件系统领域处于领先地位",
	"同业": "广电设备及系统:  数码视讯  亿通科技  捷成股份  路通视信  万隆光电"
}