{
	"名称": "卫宁健康",
	"code": "300253",
	"全名": "卫宁健康科技集团股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "集研发、销售和技术服务为一体，为客户提供“一体化”的解决方案，致力于提供医疗健康卫生信息化解决方案。",
	"产品": "软件及服务、硬件销售、互联网医疗健康",
	"概念": "DRG/DIP，ChatGPT概念，虚拟数字人，AI智能体，DeepSeek概念，阿里巴巴概念，鸿蒙概念，互联网保险，华为概念，华为鲲鹏，家庭医生，蚂蚁集团概念，区块链，人工智能，融资融券，深股通，数据要素，腾讯概念，信创，养老概念，智慧城市，智能医疗，中国AI50",
	"概念y": "深证成指-100%  中证500-100%  智能药丸-35%  医疗信息化-26%  融资融券-23%  信息化-21%  医疗改革-20%  医保-20%  蚂蚁金服-16%  数字货币-15%  智慧城市-15%  互联网医疗-13%  华为HMS-12%  健康中国-11%  互联网-11%  证金持股-10%  新型病毒防治-10%  新冠病毒防治-10%  快递物流-10%  远程医疗-10%  深港通-9%  人工智能-9%  分级诊疗-8%  深股通-7%  阿里巴巴-7%  互联网+-7%  大数据-7%  养老-6%  独角兽-5%  科创板-4%  智能医疗-4%  互联网保险-3%  移动医疗-3%  国产软件-2%",
	"概念详情": {
		"DRG/DIP": "公司在互动平台称：公司已在不同省份中标了医院、卫健委端DRG/DIP相关项目，但数量不多。",
		"ChatGPT概念": "2023年5月12日官微发布：从2017年就开始了医疗AI的布局，并已于2023年1月开展了医疗垂直领域的大语言模型-WiNGPT的研发和训练工作。3月卫宁人工智能实验室已完成了WiNGPT可行性验证并开始内测。5月，WiNGPT总训练Token数达37亿。共包含7大类基础任务（问答、多轮对话、信息抽取、归一化、文本相似计算、摘要、分类、生成）与20多项子任务。",
		"虚拟数字人": "2024年11月21日互动易回复，公司自2017年就成立了人工智能实验室，目前已有医疗智能体相关的技术积累，比如卫宁医疗大模型WiNGPT、基于Multi-Agent的临床辅助决策、虚拟数字人等。",
		"智慧城市": "公司主要从事医疗软件研究开发、销售与技术服务业务，并为医疗卫生行业信息化提供整体解决方案。公司主要服务于医院、卫生院、社区卫生服务中心(站)、门诊部、疗养院、妇幼保健院、专科疾病防治机构、疾病预防控制中心、医学科研机构、各级医疗卫生行政管理机构等医疗卫生机构的信息化市场。",
		"智能医疗": "2025年8月25日互动易：公司自2017年就成立了人工智能实验室，开始了医疗AI的投入和布局。2025年元旦，公司提出“AIEverywhere全场景赋能”的发展方向，产品设计以AI为核心，将承担数据专家和AI专家的新角色。2025年，公司产品设计将围绕AI智能化创新，实践“CopilotforEverything”行动计划，为用户提供AI增强医疗产品的同时，也在内部的代码开发、文档设计、运维知识服务查询等环节引入AI。从研发生产体系，到赋能智能医疗全场景，全速驱动生产力转型与突破。",
		"阿里巴巴概念": "2023年12月4日互动易：之前已介绍过，自2018年6月蚂蚁集团通过全资子公司上海云鑫入股公司以来，公司与蚂蚁集团支付宝等保持了持续深入合作，公司统一支付交易金额位居支付宝医疗领域合作伙伴第一。此外公司与阿里云、阿里健康等均有合作，详见之前的回复以及公众号上相关介绍。",
		"互联网保险": "2025年半年报，公司自成立以来一直集研发、销售和技术服务为一体，为客户提供“一体化”的解决方案，致力于提供医疗健康卫生信息化解决方案，不断提升人们的就医体验和健康水平。通过持续的技术创新，自主研发适应不同应用场景的产品与解决方案，业务覆盖智慧医院、区域卫生、基层卫生、公共卫生、医疗保险、健康服务等领域，是中国医疗健康信息行业具有竞争力的整体产品、解决方案与服务供应商。",
		"人工智能": "2025年3月18日互动易，公司自2017年就成立了人工智能实验室，开始了医疗AI的投入和布局。2025年元旦，公司提出“AIEverywhere全场景赋能”的发展方向，产品设计以AI为核心，将承担数据专家和AI专家的新角色。2025年，公司产品设计将围绕AI智能化创新，实践“CopilotforEverything”行动计划，为用户提供AI增强医疗产品的同时，也在内部的代码开发、文档设计、运维知识服务查询等环节引入AI。从研发生产体系，到赋能智能医疗全场景，全速驱动生产力转型与突破。",
		"蚂蚁集团概念": "根据2024年12月13日互动易：自2018年6月蚂蚁集团通过全资子公司上海云鑫战略入股公司以来，公司与蚂蚁集团支付宝等保持了持续深入合作，公司统一支付交易金额位居支付宝医疗领域合作伙伴第一（具体请查阅公司定期报告及投资者关系活动记录表），双方相关业务部门正在有序推进各项合作业务，并在积极探索新技术、新模式下新的业务合作机会。",
		"区块链": "2019年10月28日公司互动平台回复公司于2018年持有从事区块链等业务的上海信医科技有限公司20%股权，2019年信医科技引进新的股东后，我公司持股比例由20%摊薄为17%。截至目前，公司现有产品基本未运用区块链技术，但公司与上海交通大学于2016年合作组建的联合实验室正在进行区块链在医疗健康领域的创新应用研究，研究和应用方向主要针对电子病历、医学影像检查、化验检验报告等医疗检查，创建统一的跨机构网络，构建数据交互渠道；区块链网络与智能合约；医疗健康数据脱敏处理后的科研和商业应用开发等。",
		"家庭医生": "公司的“云医项目”主要通过互联网+医疗的方式，实现分级诊疗、家庭医生签约、预约挂号、智能导诊，智能就诊等医疗新业态，推动互联网+模式下的医疗健康产业及创新业务的发展。",
		"华为概念": "根据公司官方微信：卫宁健康联合华为打造国产自主可控的联合解决方案，方案基于卫宁WiNEX产品设计理念，采用大规模并行处理、批流一体、湖仓一体技术构建的新一代区域卫生平台，并完成了与华为云平台（鲲鹏）及云数据库GaussDB的功能测试、集成测试、性能测试、安全测试、可靠性测试等全流程的兼容性测试。",
		"养老概念": "根据2022年4月6日互动易，公司在医养结合、智慧养老等创新业务方面，开发了机构养老、居家养老和医养融合平台等创新应用，可为养老行业提供整体信息解决方案，近年来取得的主要成果有：工信部、民政部、国家卫健委三部委认定的全国第二批智慧健康养老示范企业；“医养护一体化平台”荣获全国“智慧健康养老创新创业大赛”服务组银奖；“基于互联网＋的区域医养护一体化智慧养老和健康服务创新应用”被列为上海市信息化发展专项；“医养结合智慧健康养老服务”入选工信部、民政部、国家卫健委三部委公布的《智慧健康养老产品及服务推广目录（2020年版）》；云医纳里健康“分级诊疗咨询服务”连续入选工信部、民政部、国家卫健委三部委公布的《智慧健康养老产品及服务推广目录》和《智慧健康养老产品及服务推广目录（2020年版）》。相关产品及服务已在上海市嘉定区、浙江省桐乡市、北京市东城区、福建省厦门市等地落地应用，目前在公司业务中占比还不高。2021年11月，《中共中央国务院关于加强新时代老龄工作的意见》发布，2022年2月，国务院发布《“十四五”国家老龄事业发展和养老服务体系规划》，公司将在相关政策的指引下，加大相关产品及服务的推广力度。",
		"鸿蒙概念": "2024年1月13日互动易：公司相关移动端产品WiNEXMY适配鸿蒙系统。",
		"信创": "根据2023年8月23日互动易，公司公众号今年4月3日介绍的广州市妇幼保健系统信创适配改造项目已经交付完成，系千万元级项目",
		"华为鲲鹏": "2023年10月10日互动易：近年来，公司与华为均有合作，比如2018年10月双方联合发布智慧医疗数据湖解决方案，2020年4月获得华为技术认证书，2021年1月被列入华为鲲鹏展翅伙伴计划2020年已授证生态合作伙伴名单，2023年2月获得鲲鹏技术认证书，2023年5月作为华为重要战略生态合作伙伴应邀出席“华为中国合作伙伴大会2023”，并凭借区域卫生信息化解决方案荣获“优秀解决方案奖”。",
		"数据要素": "2024年11月11日互动易：该医院的部分信息系统由我公司承建。您提到的上述数据产品归相应的机构所有。我们认为医疗数据等数据产品可交易，将给相关行业带来新的发展机遇。公司目前已有数据产品在上海数据交易所正式上架，产品名称为：基于医疗大模型增强的临床辅助决策。",
		"AI智能体": "2024年11月21日互动易回复，公司自2017年就成立了人工智能实验室，目前已有医疗智能体相关的技术积累，比如卫宁医疗大模型WiNGPT、基于Multi-Agent的临床辅助决策、虚拟数字人等。",
		"DeepSeek概念": "2025年2月11日互动易：前面介绍过，我们目前已在北京某三甲医院上线了DeepSeekR1蒸馏模型，公司的医护智能助手WiNEXCopilot产品已经适配DeepSeek，未来可以给医院用户更多选择。后续公司将推出医疗版的推理大模型，利用强化学习方法针对医疗场景进行进一步的训练，在应用产品中进一步提升准确率和用户体验。特别提示：以上事项对公司近期经营业绩不构成重大影响。请投资者理性看待，注意投资风险。",
		"腾讯概念": "2025年2月20日互动易回复，在医疗大模型方面，公司加入了腾讯混元训练营，基于公司的场景和数据，结合腾讯方面的算力和模型训练服务，双方正在联合构建垂直领域智能体应用。",
		"中国AI50": "中国AI50指数融合天风证券的深度研究体系成果为特色，聚焦\"AI国产算力-AI核心终端-AIAgent应用\"三重结构，构建新型战略资产标杆。主要筛选标准包括：人均创收、研发费用率、毛利率、ROE等多个指标。"
	},
	"亮点": "医疗卫生领域的信息化管理解决方案的龙头供应商",
	"同业": "医疗信息化:  东软集团  万达信息  和仁科技  创业慧康  久远银海  思创医惠  东华软件  健麾信息  艾隆科技  嘉和美康  麦迪科技",
	"概念xgb": {
		"医疗信息化": "国内医疗软件龙头，中国医疗健康信息行业具有竞争力的整体产品、解决方案与服务供应商；公司业务覆盖智慧医院、区域卫生、基层卫生、公共卫生、医疗保险、健康服务等领域，卫宁数字化医院产品全面覆盖、支撑医院各类业务及日常管理，并支撑区域化信息共享及协同业务；依托开放互联的卫宁数字健康平台WinDHP，汇聚并数字化医药健险各方能力",
		"华为产业链": "医疗健康卫生信息化服务商；公司与华为联合发布智慧医疗数据湖解决方案，获得华为技术认证书，被列入华为鲲鹏展翅伙伴计划2020年已授证生态合作伙伴名单",
		"国产软件": "医疗卫生领域的信息化管理解决方案的龙头供应商；业务覆盖智慧医院、区域卫生、基层卫生、公共卫生、医疗保险、健康服务等领域，卫宁数字化医院产品全面覆盖、支撑医院各类业务及日常管理；公司服务的各类医疗卫生机构用户达6000余家，其中包括400余家三级医院，是同行业客户覆盖最广的公司之一",
		"蚂蚁集团概念股": "蚂蚁集团全资子公司上海云鑫持有公司4.34%股份；双方围绕 “互联网 + 医疗健康” 深度合作，公司统一支付交易金额在支付宝医疗领域合作伙伴中居首，还在医疗信息化、AI 技术研发、医保支付改革等方面协同创新，共同推进医疗服务智能化转型",
		"健康中国": "医疗信息化龙头；致力于提供医疗健康卫生信息化解决方案，业务覆盖智慧医院、区域卫生等多个领域，通过信息化手段助力提升医疗服务水平和效率，推动健康中国建设",
		"人工智能": "医疗卫生领域的信息化管理解决方案的龙头供应商；公司自17年就成立了人工智能实验室，目前已有医疗智能体相关的技术积累，比如卫宁医疗大模型WiNGPT、基于Multi-Agent的临床辅助决策、虚拟数字人等",
		"互联网医疗": "国内医疗软件龙头；公司依托开放互联的卫宁数字健康平台WinDHP，开展智慧医院、智慧卫生、互联网+医疗健康等业务，针对不同人群提供优质的健康信息，整体服务覆盖医疗服务、健康管理、医保风控等多个环节；互联网医疗健康业务主要包括云医、云药等方向，“云医”纳里股份是以实体医疗机构为主体的数字健康医疗服务平台",
		"大数据": "公司拥有医疗大数据平台WiNEX，通过WiNGPT医疗大语言模型与医疗健康大数据技术结合挖掘数据内涵，还在多地建设健康信息平台，利用海量医疗数据构建多端AI增强场景，且有数据产品在上海数据交易所上架",
		"智慧城市": "医疗信息化龙头企业；业务覆盖智慧医院、区域卫生等多个领域，能为智慧城市建设中的医疗健康信息化板块提供整体解决方案，助力打造智慧医疗等城市服务",
		"阿里巴巴概念股": "蚂蚁集团持有公司持股 4.92%股份；双方在医疗信息化共建、技术协同、支付场景融合等方面展开合作，卫宁健康 “4+1” 战略与阿里健康生态深度绑定",
		"信创": "公司在新一代产品研发中就将国产化适配作为核心方向，其 WINEX 产品及相关系统通过与华为、深信服、达梦数据库等众多企业合作，完成了信创适配认证，且有诸多信创案例落地，积极推动了医疗行业信创发展",
		"DRGs概念": "公司在医疗支付改革DRG/DIP相关方面已经提前布局，做了大量准备工作，可以满足相应的市场需求",
		"新冠病毒防治": "公司发布了疫情防控整体解决方案，依托云计算、大数据、互联网、人工智能等技术，陆续已发布35个针对疫情的创新产品。其中在新冠肺炎智能问诊方面，公司携手阿里巴巴达摩院团队，合作研发新冠肺炎云端AI辅诊助手，主动为一线医务人员提示疑似病例确诊概率和临床分型建议",
		"华为HMS": " 国内医疗软件龙头，通过华为HMS构建医疗移动服务生态，其WiNEX MY移动端与互联网医院应用已全面接入鸿蒙系统，成为首批上架华为应用市场的医疗类鸿蒙原生应用；2025年3月与华为昇腾联合发布“WiNGPT - 昇腾双模一体机”，集成医疗大模型与HMS生物特征认证技术，支持医生通过指纹或人脸认证访问患者数据，提升临床操作安全性",
		"人工智能大模型": "聚焦医疗行业开展人工智能大模型业务，利用医疗大数据与先进算法训练垂类大模型，该模型辅助医疗决策，结合患者病历、检查检验结果等信息为医生提供诊断建议与治疗方案参考；在医疗信息化系统中融入大模型技术，实现智能导诊，快速解答患者疑问，引导患者就医 ",
		"AI医疗": "公司的医护智能助手WiNEX Copilot产品已经适配DeepSeek，未来可以给医院用户更多选择；后续公司将推出医疗版的推理大模型，利用强化学习方法针对医疗场景进行进一步的训练，在应用产品中进一步提升准确率和用户体验",
		"区块链": "参股公司上海信医科技有限公司借助互联网、区块链、大数据与人工智能技术，为医疗机构与临床专科提供远程医疗、可信数据共享、智能决策支持等软件与SAAS运营服务；公司取得了基于区块链的主数据管理方法、系统、计算机设备及介质的发明专利证书"
	},
	"概念x": "医疗信息化   华为产业链   国产软件   蚂蚁集团概念股   健康中国   人工智能   互联网医疗   大数据   智慧城市   阿里巴巴概念股   信创   DRGs概念   新冠病毒防治   华为HMS   人工智能大模型   AI医疗   区块链"
}