{
	"名称": "拓尔思",
	"code": "300229",
	"全名": "拓尔思信息技术股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "融媒体业务、金融科技业务、数字政府业务、数字企业、公共安全业务。",
	"产品": "政府行业、公共安全、互联网和传媒、金融、制造、能源",
	"概念": "MLOps概念，华为盘古，华为鲲鹏，AIGC概念，AI语料，AI智能体，ChatGPT概念，DeepSeek概念，Web3.0，阿里巴巴概念，电子身份证，东数西算(算力)，多模态AI，互联网金融，华为昇腾，华为概念，机器人概念，军工，军民融合，人工智能，融资融券，深股通，数据安全，数据要素，数据中心，数字货币，数字经济，腾讯概念，网络安全，乡村振兴，小米概念，信创，虚拟数字人，元宇宙，知识产权保护，智慧政务，专精特新",
	"概念y": "中证1000-100%  人工智能-58%  国家安全-35%  自然语言处理-30%  知识产权-30%  征信-25%  语音识别-24%  云计算-22%  智能识别-18%  知识付费-18%  国产软件-16%  社交网络-16%  金融科技-16%  智慧党建-15%  智慧政务-13%  超级计算机-13%  SEO-11%  云计算数据中心-11%  深港通-11%  创投-10%  大数据-10%  互联网金融-10%  WAPI-10%  军工-10%  搜索引擎-10%  大数据反恐-8%  腾讯平台-6%  网络安全-4%  移动互联网-2%  TMT-0%  耳道识别-0%",
	"概念详情": {
		"MLOps概念": "2021年8月13日拓尔思官方微信：公司中标招商银行消费者权益保护审查系统项目，项目依托拓尔思金融知识中台为平台支撑，以自然语言处理、知识图谱技术为核心技术支撑，建立灵活的消保MLOPS体系，并完成面向消保场景的事前审查、事中预警、事后督办的消保全生命周期智能管理。",
		"华为盘古": "2024年6月13日互动易：公司与上述企业签署的全面合作协议聚焦以下四个方面：一、携手一体化解决方案，打造全栈自主可控的软硬一体化联合解决方案，聚焦公共安全、媒体、政府、金融、舆情等行业，形成行业差异化竞争优势。二、不断提升技术竞争力，推动多元化业务创新。基于拓尔思自有高质量数据，以盘古大模型为基础模型进行微调，训练出盘古版拓天大模型。三、依托双方广泛的市场渠道和用户资源，相互建立面向全国的优质运营服务体系，开拓多样业务渠道，开展产品和解决方案联合推广工作，创新业务增长极。四、双方将携手舆情业务出海，共同拓展国际舆情监测市场。",
		"华为鲲鹏": "2023年9月8日互动易：公司自主研发的TRS海云集约化智能门户平台已通过华为技术认证，并正式成为“华为鲲鹏展翅计划伙伴”。公司自主研发的安拓知识图谱平台和智慧新搜索平台也已通过华为认证测试，并正式成为“华为认证解决方案伙伴”。双方在电子政务、泛安全领域已建立合作关系。",
		"网络安全": "根据2024年5月20日公告，在数据安全领域，公司全资子公司天行网安是国内最早从事网络安全和数据交换的企业，发明了国内第一台安全隔离网闸，在数据视频交换、单向导入等方面具有雄厚的技术实力。目前公司主要面向政府、公检法、海关等单位提供以数据交换为核心的边界安全、物联网安全、大数据安全三大阵营产品线和解决方案。",
		"腾讯概念": "2023年年报，公司已与行业头部企业建立了广泛的战略合作伙伴关系，包括央国企、互联网平台公司、行业集成商等，如三大运营商、腾讯、阿里、首都在线、华胜天成等，持续延伸产业链布局。",
		"人工智能": "拓尔思信息技术股份有限公司的主营业务是人工智能产品及服务的研发、生产及销售。公司的主要产品是政府行业、公共安全、互联网和传媒、金融、制造、能源。",
		"知识产权保护": "公司为新华社多媒体新闻数据库、国家知识产权局中国专利检索与服务平台、公安大数据云搜索项目、兰州政府智慧城市大数据项目等提供全面的系统支持和服务，在行业大数据开发运营方面广泛存在潜在的合作机会和值得期待的价值空间。",
		"互联网金融": "根据2024年年报：金融科技：拓天·金融大模型在中国银行、农业银行、招商银行、民生银行、浙商银行、国投信托、浦发银行、平安银行、渤海银行等金融机构的产业投研、信贷风控、消保项目等不同场景中得到成功应用，帮助金融机构提升对公业务的市场竞争力。",
		"军工": "公司在投资者关系互动平台上表示，公司在军工方面已经拥有了部分客户，目前正在努力开展中。",
		"军民融合": "首届军民两用技术需求信息发布与对接交流会,来自国防科工局信息中心、全联科技装备业商会、中关村军民融合产业园、兵器工业集团等单位的600多位代表参会,在本次会议中,拓尔思被授予“中关村科创智慧军工产业技术创新战略联盟”理事单位。",
		"虚拟数字人": "公司官方微信公众号显示：虚拟人小思正式上线。公司技术团队为小思提供强有力的技术支撑，通过应用自然语言处理、知识图谱和音视频分析等技术，对真人主播声音、唇形、表情动作等特征提取，通过语音、唇形、表情合成以及深度学习技术，让小思具备了和真人主播一样的自然流畅播报能力。",
		"元宇宙": "公司将主要研究和发掘以自然语言处理为核心的语义智能技术未来在元宇宙相关业务场景中的应用。公司将密切跟进用户在元宇宙场景中的技术应用需求，以提供全面的支撑。基于NLP技术，公司自主研发的TRS小思智能问答机器人可应用于政务智能问答、企业智能客服以及金融/医疗/教育/标准等领域的问答虚拟人场景；公司自主研发的内容自动生成技术可应用于融媒体领域中的AI主播/虚拟主播/写作虚拟人等相关场景；公司自主研发的内容自动提取/自动关联审核技术可应用于面向RPA应用业务的专业虚拟人场景。",
		"数据安全": "公司全资子公司拓尔思天行网安信息技术有限责任公司的主要产品涉及边界安全、大数据安全及物联网安全，其自主研发的核心产品“安全隔离与信息交换系统（网闸）”是国内首款基于网络隔离技术实现安全信息交换的产品，率先通过国家有关部委的安全检测，能够实现网络隔离基础上的实时信息交换。",
		"东数西算(算力)": "公司成立以来始终聚焦于大数据和人工智能业务，即围绕“数”和“算”展开。公司在数据资源、大数据处理技术和产品、人工智能技术和产品，以及数据安全领域均具备技术、产品和客户优势，入选2020年「AI中国」机器之心、2020年度“最强人工智能公司TOP30”榜单。数”的优势。在数据获取方面，公司从事数据资源的收集和加工已经超过10余年，2010年起自建大数据中心，目前所积累的开源情报和授权数据已经超过千亿条，日均数据获取超亿条。在数据检索方面，公司具有万亿级数据总量的秒级检索能力。数据处理方面，基于大数据、行业知识图谱与深度学习等技术的深度融合，公司构建了完备的语义智能技术体系，具备数百类知识图谱的快速构建能力。有数千台数据采集和分析服务器分布在目前启动建设的国家算力枢纽节点京津冀、长三角、粤港澳大湾区、成渝等地。公司的西部区域总部暨大数据研发和运营基地位于成渝地区，也将受益于西部数据中心基础设施的完善。“算”的优势。公司历时十年构建了从数据积累到人工智能软件产品的完整链条，包括大数据获取的网络信息雷达系统，大数据治理的分布式数据整合系统，大数据检索的海贝大数据管理系统，人工智能通用技术平台的TRSDL-CKM自然语言处理引擎（基于深度学习的自然语言处理引擎），智拓人工智能技术平台（数据分析训练模型），安拓知识图谱平台（数据图谱化、可视化）。基于通用技术平台，公司也开发了系列行业人工智能产品，包括数家资讯大数据平台，数星智能风控平台，网察-舆情大数据分析平台（基于态势感知的新一代网络舆情分析产品），金融风险监测平台，开源情报分析平台等。",
		"数据中心": "公司在数据资源、大数据处理技术和产品、人工智能技术和产品，以及数据安全领域均具备技术、产品和客户优势，入选2020年「AI中国」机器之心、2020年度“最强人工智能公司TOP30”榜单。数”的优势。在数据获取方面，公司从事数据资源的收集和加工已经超过10余年，2010年起自建大数据中心，目前所积累的开源情报和授权数据已经超过千亿条，日均数据获取超亿条。",
		"数字经济": "公司在数据资源、大数据处理技术和产品、人工智能技术和产品，以及数据安全领域均具备技术、产品和客户优势，入选2020年「AI中国」机器之心、2020年度“最强人工智能公司TOP30”榜单。数”的优势。在数据获取方面，公司从事数据资源的收集和加工已经超过10余年，2010年起自建大数据中心，目前所积累的开源情报和授权数据已经超过千亿条，日均数据获取超亿条。",
		"华为概念": "公司在互动平台表示，公司自主研发的TRS海云集约化智能门户平台已通过华为技术认证，并正式成为“华为鲲鹏展翅计划伙伴”，双方在电子政务领域已建立合作关系。同时，公司自主研发的安拓知识图谱平台和智慧新搜索平台也已通过华为认证测试，并正式成为“华为认证解决方案伙伴”，双方在泛安全领域已建立合作关系。公司的数据安全产品向华为供货，2021年，华为技术有限公司为公司第五大客户。",
		"电子身份证": "公司在投资者在互动平台表示：公司统一身份认证系统、数据安全交换系统等均可服务或被集成于电子身份证相关应用。",
		"智慧政务": "根据2024年年报：数字政府：拓天·政务大模型在自然资源部、贵州、广西、深圳等政府成功落地，目前主要应用于政务智能问答。",
		"乡村振兴": "广东省南方乡村振兴促进中心与拓尔思信息技术股份有限公司签署战略合作协议，双方将紧密合作践行国家乡村振兴、共同富裕的产业政策落地，共同打造全国“数智新农人”AI赋能标杆项目。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"信创": "据2022年半年报，公司产品在各技术环节均基于自主研发的成果，形成全产品链的自主可控；且所有产品已与信创主流厂商全面适配。公司来自信创业务的收入大幅增加。",
		"Web3.0": "2022年11月11日互动易回复：公司在Web3.0领域重点布局虚拟数字人相关业务，已成立专门的元宇宙技术趋势研究团队和产品开发团队，建设自己的“拓宇宙”。虚拟数字人作为Web3.0细分领域之一，其产品化、场景化的开发是公司在Web3.0虚拟数字人应用的核心技术能力和应用拓展的重点方向。",
		"AIGC概念": "2022年11月7日公司互动回复：公司将利用自研互联网大数据资讯平台，对世界杯相关的热点和话题进行大数据分析和研判，通过AIGC的内容自动创作和虚拟数字人进行联合，开展“大数据看世界杯”的虚拟数字人系列服务。",
		"ChatGPT概念": "2022年1月5日公司互动回复：公司主要的技术方向是语义智能，是人工智能领域比较前沿的方向。语义智能的核心技术自然语言处理（NLP），拓尔思是国内最早投入自然语言处理技术研发的企业，是中文全文检索技术的创始者，有着深厚的研发和应用积累。公司的主要产品服务包括TRSDL-CKM人工智能技术平台、TRSHybase海贝大数据管理系统、TRS网络信息雷达系统、TRSETL分布式数据整合软件系统、TRS海云集约化智能门户平台、TRS融媒体智能生产与传播服务平台、TRS舆情态势感知平台等；云服务主要有TRS网察大数据云服务、TRS数家媒体大数据云服务、TRS数星智能风控大数据云服务、“冒烟指数”金融风险预警云服务等。",
		"阿里巴巴概念": "2023年2月8日互动易回复：公司已与阿里云计算有限公司达成阿里云合作伙伴框架协议，双方基于阿里云在云计算平台、大数据、人工智能等多方面的优势资源，通过资源共享，建立合作伙伴自有资源和阿里云平台相结合的业务合作及市场推广机制。",
		"数据要素": "2023年2月21日投资者关系纪录表：公司正在积极推进自身数据采集、标注、存储、传输、管理、应用等全生命周期价值管理，加强公司在政府、媒体、金融、产业大数据等重点行业的数据应用模式探索，深化数据驱动的全流程应用。公司在政务服务领域，已经帮助各级政府部门建立了多个政务大数据应用。",
		"机器人概念": "2023年半年报：2023年3月，公司自主研发的TRS小思智能问答机器人系统参与中国信通院首轮对话式AI专项评测工作，并顺利通过对话功能模块评测。TRS小思智能问答机器人系统的功能完备度较高，全面支持用户私有资源定制、知识库管理、第三方数据接入功能，支持对话干预、对话引导、多媒体消息交互，具备较好的情绪安抚和格式解析能力。",
		"多模态AI": "根据2023年11月3日互动易显示，公司数字经济研究院及相关研发团队已经完成康养大模型第一版本的训练，加入了情感支持、主动问答以及多模态的能力，正在与虚拟人进行整合。",
		"AI语料": "根据2023年12月8日互动易，公司将进一步提升数据要素变现能力，专注优势产品，做精做细，做优做强，并建立专注行业SaaS产品的营销团队，不断拓展生态布局，丰富数据要素的流通与变现渠道。2023年11月，公司联合智源研究院等单位共建的“中文互联网语料库”已正式发布。",
		"小米概念": "2023年度报告公司已为小米、云之声、云天励飞、蚂蚁集团、上海人工智能实验室等头部大模型厂商提供了训练数据集销售服务。",
		"华为昇腾": "公司官网：TRS拓天大模型技术平台已通过华为AI框架昇思MindSpore的相互兼容性测试认证，取得了昇腾技术认证书。拓尔思将携手华为，充分发挥双方在各自领域的优势，积极推进数智化转型方面的合作。",
		"数字货币": "2023年10月19日互动易：公司子公司拓尔思天行网安信息技术有限责任公司为数字货币试点项目提供了相关数据交换产品。",
		"AI智能体": "2025年1月14日互动易回复，拓尔思的拓天大模型一体化平台已经提供了完整的AIAgent工具链，这一工具链具备了Agent的任务规划、分解、流程编辑以及自动执行工具的能力。用户无需编写复杂的代码，只需结合公司的行业知识库和高质量的专业指令，通过鼠标拖拽的简单方式，就可以快速搭建起数据、知识、业务流混合驱动的智能Agent。这一创新技术不仅解决了传统端侧AI的痛点，还极大地降低了AIAgent的开发门槛，使得更多的行业用户能够轻松应用这一技术。目前，拓天大模型一体化平台已经在金融、政务、媒体、智库等多个B端和G端的行业场景项目中成功落地，并得到了实际应用验证。",
		"DeepSeek概念": "2025年2月6日官微：拓尔思参考DeepSeek的技术路线，进一步优化和提升其自主研发的“拓天大模型”。拓天大模型融合了拓尔思在NLP领域30年的技术积累、10余年高质量数据和知识资产建设经验，以及10000多家企业级用户的应用实践。通过引入DeepSeek的先进技术，如混合专家（MoE）架构和行业知识增强技术，使拓天行业大模型具备更强的计算效率和灵活性。拓天新版本采用“通用底座+垂直专家”的混合架构，通过动态路由算法实现参数级任务分配，模型通过DeepSeek的训练优化应用深度知识蒸馏技术，适配多个开源大模型的成果迁移至行业服务领域，实现了V3高效AIGC与R1深度推理相结合。"
	},
	"亮点": "中国人工智能、大数据和数据安全领域的领先企业",
	"同业": "AI应用:  开普云  科大讯飞  东方国信  美亚柏科  久其软件  华宇软件  海天瑞声  格灵深瞳  云从科技  熵基科技  云天励飞  同花顺  蓝色光标  万兴科技  金山办公",
	"概念x": "华为产业链   国产软件   人工智能   网络安全   创投   云计算数据中心   军民融合   大数据   军工   数字经济   知识产权   阿里巴巴概念股   信创   国资云   元宇宙   虚拟数字人   AIGC概念   数据要素   数字人民币   知识付费   智慧政务   华为云·鲲鹏   ChatGPT   人工智能大模型   人形机器人   多模态   征信概念   DeepSeek概念股",
	"概念xgb": {
		"华为产业链": "人工智能、大数据和数据安全产品及服务提供商；公司自主研发的TRS海云集约化智能门户平台已通过华为技术认证，并正式成为“华为鲲鹏展翅计划伙伴”；公司自主研发的安拓知识图谱平台和智慧新搜索平台也已通过华为认证测试，并正式成为“华为认证解决方案伙伴”；双方在电子政务、泛安全领域已建立合作关系；2021年度，华为技术有限公司为公司第五大客户，公司向其提供数据安全相关产品",
		"国产软件": "人工智能、大数据和数据安全产品及服务提供商；公司业务可划分为数字政府、融媒体、金融科技、数字企业、公共安全五个版块，数字政府主要提供政府网站集约化、智慧监管、政务舆情、产业招商、数字机关等领域政务应用的解决方案、软件产品及数据服务；全资子公司天行网安提供数据安全传输和交换产品及服务，是国内第一款安全隔离网闸的发明者",
		"人工智能": "国内最早从事自然语言处理研发的企业之一；公司拥有拓天大模型、智拓人工智能技术平台等产品，在 NLP、知识图谱、OCR、图像视频结构化等领域技术领先，为多行业提供 AI 产品及服务",
		"网络安全": "公共安全是公司的成长业务版块，主要面向网信、公安、防务等涉密和安全机构，提供公安情指行（情报、指挥、行动）、开源情报、知识图谱、数据安全等领域的产品和数据服务；子公司天行网安是国内首批从事网络安全及数据交换技术研发的高新技术企业，形成了以数据交换为核心的边界安全、物联网安全、大数据安全三大阵营产品线和解决方案",
		"创投": "参与投资的基金包括：创金兴业、晨晖盛景、拉卡拉互联网产业、榕华蓝拓、盛世泰诺、广州天目人工智能基金",
		"云计算数据中心": "人工智能、大数据和数据安全产品及服务提供商；公司自建大数据中心，具备了数据采集、清洗、脱敏、存储、标注、分类、治理、质检等数据全生命周期管理能力；公司通过自有的云计算平台为客户提供网络安全产品或服务",
		"军民融合": "国内领先的拥有自主核心技术的人工智能、大数据、数据安全产品及服务提供商；公司凭借自然语言处理、大数据等核心技术，为军工客户提供安全及大数据应用产品、技术与解决方案，其海贝搜索数据库已服务于军队大数据领域；子公司广州拓尔思在军工知识图谱等业务上持续深耕，推动军民技术融合",
		"大数据": "领先的大数据产品及服务提供商；公司拥有TRS大数据平台、网察大数据分析平台等，可实现数据采集、存储、融合、标注、分析、建模等功能，为政务、金融、媒体等多行业提供大数据监测预警等服务",
		"军工": "国内领先的拥有自主核心技术的人工智能、大数据、数据安全产品及服务提供商；公司凭借自然语言处理、大数据等核心技术，为军工客户提供安全及大数据应用产品、技术与解决方案，其海贝搜索数据库已服务于军队大数据领域；子公司广州拓尔思在军工知识图谱等业务上持续深耕，推动军民技术融合",
		"数字经济": "人工智能、大数据和数据安全产品及服务提供商；公司的拓天大模型等产品在媒体、金融等多领域应用，通过数星产业大脑等实现产业数字化赋能，以数据智能推动各行业数字化转型，助力数字经济发展",
		"知识产权": "公司基于自主研发的语义智能技术和产品为知识产权领域相关应用赋能，在知识产权管理行业，公司是国家知识产权局知识产权审核和服务业务系统的主要技术提供商；在智能内容管理业务领域，公司推出的融媒体内容生产和传播服务平台具有内容版权跟踪维护等相关功能",
		"阿里巴巴概念股": "公司已与阿里云计算有限公司达成阿里云合作伙伴框架协议，双方基于阿里云在云计算平台、大数据、人工智能等多方面的优势资源，通过资源共享，建立合作伙伴自有资源和阿里云平台相结合的业务合作及市场推广机制",
		"信创": "公司是信创工委会成员单位，其自主研发的海贝数据库等多款核心产品实现了与国产芯片、操作系统等全系列信创产品的兼容适配，在党政、金融等行业拥有大量成功案例，积极推动了信创产业发展",
		"国资云": "公司与三大运营商的云平台有一批项目合作，公司全线产品均可在包括国资云在内的公有云上运行，已有部分客户的应用跑在国资云上，随着央企客户的增加，在国资云上的案例会越来越多",
		"元宇宙": "人工智能、大数据和数据安全产品及服务提供商；公司已经成立了专门的元宇宙产品开发团队，建设“拓宇宙”，发布具有元宇宙自然语言处理技术的虚拟人“小思”，实现自动采编、智能写稿、虚拟播报等全自动功能",
		"虚拟数字人": "公司依托自主可控的自然语言处理技术和行业知识图谱沉淀，为虚拟数字人提供具备知识的大脑，并通过与国内顶级数字人形象团队合作，开发上线虚拟数字人 SaaS 平台，落地了包括虚拟主播、直播带货、政务服务等领域的服务型虚拟人项目",
		"AIGC概念": "公司是国内最早从事自然语言处理（NLP）研发的企业之一，专注的语义智能位于人工智能中的认知智能领域，研发的“智创” AIGC 平台，以自然语言处理技术和人工智能平台产品为基础，融合开源大模型，专注辅助型、应用型、创作型等文本内容自动生成，其系统架构分为模型层、能力层、功能层和服务层四层，已在政务、媒体、金融、元宇宙等多个领域实现落地",
		"数据要素": "公司以数据智能为核心，依托自有大数据中心与数据中台，实现高质量数据采集与治理，构建了全方位数据能力体系，其产品服务涵盖数据采集、清洗、标注等多个环节，并通过拓天大模型等为政府、金融等多行业提供数据相关服务，在数据要素的全产业链均有布局",
		"数字人民币": "公司子公司拓尔思天行网安信息技术有限责任公司为数字货币试点项目提供了相关数据交换产品",
		"知识付费": "在传媒出版行业，公司主要提供融媒体智能生产传播平台和出版知识服务解决方案，涵盖了“中央厨房”、“6+1”平台、版权追踪、知识付费和内容运营等核心系统",
		"智慧政务": "中国人工智能、大数据和信息安全领域的领导企业，国内领先的拥有自主核心技术的人工智能和大数据技术及数据服务提供商；覆盖 80% 中央及省级政府，提供政务大模型、智能问答等解决方案，助力政策分析、辅助决策等场景",
		"华为云·鲲鹏": "公司自主研发的TRS海云集约化智能门户平台已通过华为技术认证，并正式成为“华为鲲鹏展翅计划伙伴”，双方在电子政务领域已建立合作关系；公司自主研发“TRS Hybase海贝大数据管理系统”，已完成与龙芯、海光、飞腾以及鲲鹏等国产芯片适配",
		"ChatGPT": "公司是国内最早投入自然语言处理技术研发的企业，是中文全文检索技术的创始者；公司主要产品服务包括TRS DL-CKM人工智能技术平台、TRS Hybase海贝大数据管理系统、TRS网络信息雷达系统、TRS ETL分布式数据整合软件系统、TRS海云集约化智能门户平台、TRS融媒体智能生产与传播服务平台、TRS舆情态势感知平台等；云服务主要有TRS网察大数据云服务、TRS数家媒体大数据云服务、TRS数星智能风控大数据云服务、“冒烟指数”金融风险预警云服务等",
		"人工智能大模型": "推出“拓天大模型”系列，涵盖通用大模型、行业大模型及场景化应用 ，基于自主研发的 NLP 技术与海量行业数据训练，支持多模态处理与知识图谱融合；政务领域助力12345热线实现智能问答与工单自动分类 ；媒体领域提供智能写稿与内容审核服务；金融领域构建风险预警与智能投研系统；其大模型支持私有化部署已服务超2000家政企客户 ",
		"人形机器人": "公司和优必选、小鹏、一流科技等厂商已开展机器人（含“人形机器人”）领域合作研究，未来有望打造主持、客服、康养等多种服务机器人",
		"多模态": "公司数字经济研究院及相关研发团队已经完成康养大模型第一版本的训练，加入了情感支持、主动问答以及多模态的能力，正在与虚拟人进行整合",
		"征信概念": "公司金融科技业务主要面向银行业金融机构提供智能风控、智能消保、普惠助贷、绿色金融等金融科技领域的软件产品及数据服务；智能风控云服务主要面向银行、投研机构提供全面监控海量金融实体多维风险，实现高频异构数据自动化分析、风险知识化分析、跨场景知识延展和异动风险监测",
		"DeepSeek概念股": "与 DeepSeek 联合开发金融舆情大模型"
	},
	"概念z": "数据要素",
	"备注": "",
	"链接": ""
}