{
	"名称": "紫天科技",
	"code": "300280",
	"全名": "福建紫天传媒科技股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "所属申万行业：营销传播",
	"行业": "传媒—广告营销",
	"业务": "互联网广告业务、云服务业务和电商贸易业务。",
	"产品": "楼宇媒体广告、互联网广告",
	"概念": "快手概念，短剧游戏，抖音概念(字节概念)，ChatGPT概念，福建自贸区，深股通，数据中心，网络游戏，文化传媒概念，小米概念",
	"概念y": "文化传媒-32%  国产软件-22%  字节跳动-10%  海上风电-10%  大上海-10%  风电-7%  体育产业-0%  机器人-0%",
	"概念详情": {
		"快手概念": "2021年1月26日公告披露：全资子公司里安传媒与快手科技旗下全资子公司JOYOTECHNOLOGYPTE.LTD.于近日签订了《战略合作框架协议》，双方希望形成深度战略绑定关系，共同搭建孵化基地，实现优质内容生态共建。",
		"短剧游戏": "2023年12月12日回复深交所问询函。公司旗下子公司Hippojoy互动影视业务，通过与奇树有鱼，中手游，INTINY合作。共同打造基于仙剑奇侠传IP的互动影像产品，针对该互动影像作品，由奇树有鱼负责影视部分，INTINY与HippoJoy共同合作负责互动模块开发与制作以及市场营销宣发。",
		"抖音概念(字节概念)": "公司与新浪、腾讯、搜狐等门户网站，以及各大APP流量平台，今日头条、地狗游、斗鱼等均建立了良好的业务合作关系。",
		"文化传媒概念": "子公司亿家晶视是专业从事楼宇视频媒体的开发与运营，自成立以来专注于商务写字楼视频媒体运营，精准覆盖代表中国主流消费能力的都市上班族，影响家庭消费品类的购买决策者。亿家晶视的视频媒体目前已覆盖全国31个城市的中高端商务楼宇，主要集中在北京、广州、深圳等一线城市以及成都、重庆、长沙等最有价值和最具发展潜力的城市。",
		"网络游戏": "紫天跳动为公司子公司，在休闲游戏领域，紫天跳动通过自主研发、授权代理、外部采购等方式多渠道整合游戏资源，与字节跳动等头部互联网公司开展紧密合作，致力将旗下休闲游戏产品ROI最大化，成为中国领先的休闲游戏平台。",
		"数据中心": "2023年6月15日公告：公司在2023年计划开展云服务，已经取得了相应的订单。云服务以数据为中心，以虚拟化技术为手段来整合服务器、存储、网络、软件在内的各种资源，形成资源池并实现对物理设备集中管理、动态调配和按需使用。",
		"小米概念": "根据2023年10月19日公告，报告期内，上市公司主要客户为广告主与代理商，包括小米、百度、汇量科技和科大讯飞等。",
		"福建自贸区": "公司办公地址处于福建省福州市台江区福晟钱隆广场",
		"ChatGPT概念": "根据麦粒网络官微，麦粒网络日前与微软公司在北京举行了第一次业务战略规划和小规模招商会议，会议后，麦粒网络迅速与北京茄子快传和广州硅智科技有限公司达成意向，已签署MicrosoftAI和GPT+服务的全年服务采买合同，合同金额达数千万人民币。麦粒网络已开始为中国地区客户提供MicrosoftAI、OpenAIGPT+等服务，真正让AI+深度赋能中国企业。根据2023年半年报，麦粒网络为紫天科技孙公司。"
	},
	"概念z": "",
	"备注": "",
	"链接": "",
	"亮点": "主营楼宇媒体广告和互联网广告",
	"同业": "广告营销:  分众传媒  蓝色光标  易点天下  电声股份  省广集团  智度股份  华扬联众  因赛集团  宣亚国际  福石控股  思美传媒  万润科技  利欧股份",
	"概念xgb": {
		"字节跳动概念股": "楼宇媒体广告和互联网广告商；公司与各大APP流量平台，包括今日头条等均建立了良好的业务合作关系",
		"资产重组": "22年6月，拟以发行股份及支付现金方式购买丁文华、刘杰合计持有的豌豆尖尖100%股权，同时向特定投资者发行股份募集配套资金；23年11月，本次重组停止实施",
		"游戏": "《合成大西瓜-西瓜合成游戏》是子公司紫天跳动旗下孵化基地的休闲游戏",
		"传媒": "国内广告行业知名企业；公司主要聚焦为互联网营销和数据服务相关业务，在华东地区互联网广告业务处于领先位置，可服务的行业覆盖了美妆、珠宝玉石、酒水食品、3c数码、服饰鞋帽、日化以及农产品等品类，既包含了受众广泛的基础大众生活类目，又包含了高净值类目",
		"快手概念股": "全资子公司里安传媒与快手科技旗下全资子公司JOYO TECHNOLOGY PTE. LTD.签订《战略合作框架协议》，双方共同搭建孵化基地，实现优质内容生态共建，休闲游戏业务正在进展过程中",
		"东数西算/算力": "公司的云服务以算力为中心，以虚拟化技术为手段来整合服务器、算力、网络、软件在内的各种资源，形成资源池并实现对物理设备集中管理、动态调配和按需使用；2023年公司已经开展云服务业务，将服务器、算力、网络、软件等进行整合从而为公司的客户提供云计算服务"
	},
	"概念x": "字节跳动概念股   资产重组   游戏   传媒   快手概念股   东数西算/算力"
}