{
	"名称": "欣旺达",
	"code": "300207",
	"全名": "欣旺达电子股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电力设备—电池",
	"业务": "锂离子电池研发制造业务。",
	"产品": "锂离子电池电芯及模组",
	"概念": "固态电池，动力电池回收，钠离子电池，AI眼镜，DeepSeek概念，储能，创投，高压快充，工业互联网，华为概念，华为手机，换电概念，机器人概念，两轮车，苹果概念，融资融券，深股通，石墨烯，数字经济，数字孪生，无人机，无线充电，无线耳机，消费电子概念，小米概念，新能源汽车，新型烟草(电子烟)，星闪概念，虚拟现实，盐湖提锂，一带一路，粤港澳大湾区，智能穿戴，智能家居，智能音箱，锂电池概念",
	"概念y": "中证1000-100%  亚马逊供应链-100%  深证成指-100%  新能源汽车-41%  电动自行车-33%  联想产业链-27%  苹果产业链-27%  石墨烯-24%  小米产业链-21%  新能源-20%  垃圾分类-19%  智能手机-17%  锂电池-15%  移动电源-14%  业绩预增-14%  无线耳机-14%  无线充电-13%  氮化镓-10%  笔记本电脑-10%  电子烟-10%  WIN8-10%  半导体-10%  磷酸铁锂电池-10%  深股通-9%  小米-9%  手机产业链-9%  华为-7%  深港通-7%  储能-4%  消费电子-4%  钠离子电池-3%  虚拟现实-3%  自行车-3%  亚马逊-0%  智能手表-0%",
	"概念详情": {
		"固态电池": "根据2025年7月1日互动易：公司固态电池研发顺利，有一定先发优势。",
		"动力电池回收": "2025年2月28日互动易，深圳市欣旺达再生材料有限公司是公司专业从事锂电池回收业务的子公司，目前业务开展顺利。",
		"钠离子电池": "公司拥有钠离子电池补钠的方法、钠离子电池及其制备方法等多项专利。",
		"锂电池概念": "欣旺达电子股份有限公司的主营业务是锂离子电池研发制造业务。公司的主要产品是锂离子电池电芯及模组。",
		"新能源汽车": "公司动力电池的业务实力和发展潜力已得到国内外多家知名新能源车企的高度认同，动力电池业务得到快速拓展，与吉利汽车、广州汽车、东风柳汽、东风雷诺、北汽福田、小鹏汽车以及德尔福、博世等核心客户均开展了业务合作，在多个新车型上与客户建立电池系统的联合同步开发机制，汽车电池业务得到稳定持续增长。",
		"两轮车": "2021年4月1日互动易：公司目前有做电动两轮车的电池，已有客户本田、小牛、美团、小米等众多客户。",
		"小米概念": "根据2024年7月8日互动易：小米是公司重要的客户及合作伙伴，我们将会积极关注行业内客户的动向和需求，做好自身技术储备并积极寻求与客户的合作机会。公司与客户所签的保密协议规定，在不经客户允许的情况下严禁透露关于客户的任何信息。",
		"苹果概念": "公司对外出口产品主要为手机及笔记本锂电池模组产品，该类产品主要销售对象为苹果、华为、小米、OPPO、vivo等国内外知名消费电子厂商。",
		"虚拟现实": "2017年报告期，在智能硬件领域，公司以向客户提供消费类锂电池为契机，为满足客户的一站式采购需求，增强客户粘性，进一步深入全产业链客户的多领域合作，公司扫地机器人、电子笔、VR&穿戴设备、无人机等新兴业务方面全面开展。公司2016年1月公告，公司1月5日与掌网科技签订了《关于共同开发VR业务的战略合作框架协议》，一致决定就VR业务结成战略合作伙伴，并展开紧密合作。根据协议，本次合作产品为VR一体机。公司同时公告称，决定成立VR事业部，全面负责公司VR智能可穿戴设备的相关业务。",
		"石墨烯": "属于产业链下游,下游应用方面,2016年4月,公司与南开大学签署了《技术开发合作合同》,双方就“石墨烯等新型电化学储能器件材料及其关键技术”项目事宜进行全方位合作,协议内容包括双方共建“石墨烯新能源材料联合研发中心”等.",
		"无线充电": "在无线充电Qi认证领域，公司是WPC世界无线充电联盟Qi认证认可实验室，随着无线充电技术的不断成熟和推广应用，公司继续保持无线充电Qi认证业务全球领先地位；",
		"消费电子概念": "公司发展成为全球锂离子电池领域的领军企业，形成了动力电池及动力总成、储能系统与能源互联网、3c消费类电池、智能硬件、自动化与智能制造、第三方检测六大产业群，致力于提供绿色、快速、高效的新能源一体化解决方案服务。",
		"华为概念": "公司技术目前处于行业领先水平，与国内外大客户持续良好合作。华为是公司的重要客户之一，公司与华为在多方面合作良好密切，在其不同产品中均有电池方面的配合。",
		"无线耳机": "",
		"新型烟草(电子烟)": "公司目前的电芯产品主要分为两大类：消费类电芯和动力类电芯，其中消费类电芯包含小电芯，主要用于电子烟、耳机、智能手表等便携式电子产品上。此外，公司智能硬件事业部也有代工电子烟的业务。",
		"储能": "根据2024年3月6日互动易回复：公司储能产品覆盖电力储能、工商业储能、家庭储能、网络能源及智慧能源等五大业务领域。",
		"盐湖提锂": "目前，公司东台吉乃尔盐湖正处于探矿阶段。",
		"星闪概念": "",
		"高压快充": "公司2023年9月27日调研公告：公司在超快充的技术领域里较为领先，今年年初在发布三元4C的超快充产品，可适配800V高压及400V常压系统，目前已实现商用。快充电池壁垒较高，公司在快充领域已拥有大量的核心专利，积累了较多技术储备。电动汽车超快充电池解决用户对安全、续航里程、充电时间长和成本高的焦虑。除此之外，超快充电池的日常运用也对充电桩的电气架构等方面提出了更高要求。目前超快充充电桩正在逐步覆盖中，随着超快充电池的应用，公司动力电池会保持一定的增速。",
		"数字经济": "2023年3月17日互动易：公司内部有专项的数字仿真小组，目前正在进行数字孪生的相关预研工作，暂无对外销售。具体应用场景包括公司生产设备的建模，预测和仿真以及园区的3D可视化、园区管理等。通过数字孪生技术，可以在不改变物理实体的前提下克隆出对应的数字实体，并在数字实体上进行各种模拟，提前知悉各项决策的可行性，减少试错成本，提升生产经营的效率。",
		"粤港澳大湾区": "公司地址位于广东省深圳市宝安区石岩街道石龙社区颐和路2号综合楼区。公司主要产品为锂离子电池电芯及模组。",
		"智能家居": "2023年9月28日互动易：欣智旺属于公司智能硬件业务板块，主要从事智能家居、智能出行、智能音箱、智能可穿戴设备等的ODM/OEM业务。",
		"智能穿戴": "2023年9月28日互动易：欣智旺属于公司智能硬件业务板块，主要从事智能家居、智能出行、智能音箱、智能可穿戴设备等的ODM/OEM业务。",
		"智能音箱": "2023年9月28日互动易：欣智旺属于公司智能硬件业务板块，主要从事智能家居、智能出行、智能音箱、智能可穿戴设备等的ODM/OEM业务。",
		"换电概念": "2023年12月15日互动易：公司在换电领域已经与东风体系开展合作并批量交付，并正在逐步开拓其他车企的相关业务。",
		"数字孪生": "2023年3月17日互动易回复：公司内部有专项的数字仿真小组，目前正在进行数字孪生的相关预研工作，暂无对外销售。具体应用场景包括公司生产设备的建模，预测和仿真以及园区的3D可视化、园区管理等。通过数字孪生技术，可以在不改变物理实体的前提下克隆出对应的数字实体，并在数字实体上进行各种模拟，提前知悉各项决策的可行性，减少试错成本，提升生产经营的效率。",
		"工业互联网": "2023年2月21日互动易：智能制造与数字化工厂是公司在新能源行业重点探索的领域，公司通过自动化产线升级改造、核心装备的研发以及打造工业互联网平台等方式，赋能公司向智能制造和数字化企业转型。公司的电池可以提供给机器人使用。",
		"AI眼镜": "2022年11月18日互动易：公司有为客户提供AR眼镜等产品的代工服务。",
		"创投": "2024年9月26日关于全资子公司与专业投资机构共同投资的公告：欣旺达电子股份有限公司（以下简称“公司”或“欣旺达”）全资子公司深圳市前海弘盛创业投资服务有限公司（以下简称“前海弘盛”）拟与普通合伙人珠海星航新程投资咨询合伙企业（有限合伙）（以下简称“星航新程”）、肇庆小鹏新能源投资有限公司(以下简称“小鹏投资”)、广州凯得投资控股有限公司（以下简称“凯得投资”）、芯联股权投资（杭州）有限公司（以下简称“芯联投资”）、昆山兴华投资咨询中心（有限合伙）（以下简称“兴华投资”）签署《广东星航一期创业投资基金合伙企业（有限合伙）之有限合伙协议》（以下简称“《合伙协议》”），拟共同投资广东星航一期创业投资基金合伙企业（有限合伙）（以下简称“星航一期”或者“合伙企业”），该合伙企业认缴出资总额为人民币49,100万元，其中有限合伙人小鹏投资认缴出资额为人民币30,000万元，认缴比例为61.0998%；凯得投资认缴出资额为人民币15,000万元，认缴比例为30.5499%；前海弘盛、芯联投资认缴出资额均为人民币1,500万元，认缴比例均为3.0550%；兴华投资认缴出资额为人民币1,000万元，认缴比例为2.0367%；普通合伙人星航新程认缴出资额为人民币100万元，认缴比例为0.2037%。以上出资方式都为人民币现金出资。专业投资机构广东星航新创私募基金管理有限公司（以下简称“星航新创”）接受普通合伙人星航新程的委托担任星航一期的私募基金管理人。本次投资可以充分利用各方在智能电动汽车产业链、新能源和前沿科技等领域股权投资的资源和优势，实现产业与资本的协同，提升公司的竞争力和投资效益。",
		"华为手机": "2023年9月28日互动易，华为是公司重要的合作客户，公司有为华为提供手机电池产品。",
		"一带一路": "2024年9月12日互动易回复，公司在匈牙利布局了动力电池生产基地、在摩洛哥布局了汽车电子生产基地。",
		"机器人概念": "2025年1月4日互动易回复，公司电池已经应用在扫地机器人、服务机器人、低空飞行器等领域。",
		"DeepSeek概念": "2025年3月21日互动易：公司已经接入了DEEPSEEK大模型，并应用于改善办公质量、提升研发效率等场景。",
		"无人机": "根据2025年6月10日互动易：公司有应用于无人机的电池产品，并有向无人机客户出货，公司也在积极开拓新的客户。"
	},
	"亮点": "国内领先的消费类锂电池模组制造商",
	"同业": "小型锂电池:  国轩高科  宁德时代  亿纬锂能  比亚迪  德赛电池  孚能科技  博力威  珠海冠宇  紫建电子  豪鹏科技  横店东磁  鹏辉能源  蔚蓝锂芯  维科技术  时代万恒",
	"概念x": "盐湖提锂   华为产业链   回购   社保重仓   手机产业链   电子烟   苹果产业链   无线充电   锂电池   VR&AR   新能源汽车   储能   小米概念股   数字经济   换电概念   第三代半导体   固态电池   钠电池   无线耳机   氮化镓   磷酸铁锂   AI PC   智能眼镜/MR头显   星闪概念   AI手机",
	"概念xgb": {
		"盐湖提锂": "公司在青海东台吉乃尔盐湖拥有探矿权，相关探矿工作仍在进行中，相关储量及品质存在不确定性，公司向原材料上游布局的战略投资企业具备盐湖提锂的相关技术",
		"华为产业链": "国内锂能源领域设计研发能力最强、配套能力最完善、产品系列最多的锂离子电池模组制造商之一；华为是公司重要的战略合作伙伴，公司有为华为提供手机电池产品",
		"回购": "24年2月，拟以3亿元-5亿元回购股份，回购股份的价格不超过人民币19.9元/股",
		"手机产业链": "消费电池Pack龙头企业；公司从事锂离子电池研发制造业务，主要产品为锂离子电池电芯及模组；在手机数码类锂电池模组领域，公司已成为苹果、华为、OPPO、小米、vivo等手机品牌的主要供应商之一",
		"电子烟": "公司具备生产电子烟电池的能力",
		"苹果产业链": "全球消费类锂电池模组主要供应商；公司在手机数码类、笔记本电脑类锂电池模组领域，是苹果的主要供应商之一",
		"无线充电": "全资子公司普瑞赛思是WPC世界无线充电联盟国内少有的Qi认证认可的实验室之一；针对电池包集成无限充电技术正在进行研发，将无线充电和电池包相结合，减少车端冗余的结构件，重点是解决Z向空间的不足，以及整包EMC的问题",
		"锂电池": "国内锂能源领域设计研发能力最强、配套能力最完善、产品系列最多的锂离子电池模组制造商之一；公司主要产品为锂离子电池电芯及模组，在手机数码类锂离子电池模组、笔记本电脑类锂离子电池模组和汽车及动力类锂电池的研发方面，处于国内同行业领先水平",
		"VR&AR": "公司有VR技术研发团队，重点聚焦在工程创新方面，如VR力触觉交互产品的研发与应用上，其次公司也有VR代工，主要是做VR眼镜及相关外设配件，如VR头盔、手柄、电池及一体化代工",
		"新能源汽车": "积极探索快充与换电方案，快充时间≤20min循环寿命达到 6,500 次以上；换电循环寿命达 8,000 次以上；在换电领域已经与东风体系开展合作并批量交付",
		"储能": "公司作为全球锂离子电池领军企业，在储能领域有全产业链布局，具备从电芯、BMS、PACK 到 EMS 系统全链条的自主研发生产能力，在电力储能、工商业储能、家庭储能等多个业务领域推出了多种产品和解决方案，服务范围覆盖全球近 100 个国家和地区",
		"小米概念股": "国内锂能源领域设计研发能力最强、配套能力最完善、产品系列最多的锂离子电池模组制造商之一；公司为小米手机提供电池，是小米及小米生态链相关公司主要供应商",
		"数字经济": "公司凭借在锂离子电池领域的深厚积淀，积极布局数字化转型；通过构建工业互联网平台，整合智能生产链、智能研发链、智能供应链，实现全流程数字化闭环；其 “数字供应链：智能计划” 平台，提升产业链上下游协同效率，还开展数字孪生预研，推动生产经营降本增效，深度融入数字经济发展浪潮",
		"换电概念": "积极探索快充与换电方案，快充时间≤20min循环寿命达到 6,500 次以上；换电循环寿命达 8,000 次以上；在换电领域已经与东风体系开展合作并批量交付",
		"第三代半导体": "公司有氮化镓充电器相关产品",
		"固态电池": "公司固态电池研发顺利，公司具备氧化物、硫化物和聚合物相关的固态电池技术储备，已经通过负极使用锂金属进一步将固态电池能量密度提升至500Wh/kg；公司计划2026年推出第一代全固态电池产品，2027年推出第二代全固态电池产品",
		"钠电池": "公司有布局钠离子电池研发，与南开大学陈军院士团队合作建立工作站和联合实验室，承担国家工信部钠离子电池正极材料开发及产业化项目，在钠离子电池材料、补钠技术等方面申请了40多项专利，其超低温钠离子电池具有高安全、高倍率放电、高能量密度、耐超低温的优势",
		"无线耳机": "锂离子电池研发制造商；公司为无线耳机提供电池产品，旗下有专门负责TWS耳机ODM业务的子公司，并且拥有自研的TWS耳机产品",
		"氮化镓": "公司有氮化镓充电器相关产品",
		"磷酸铁锂": "全球锂离子电池领域的领军企业；2024 年开发完成 4C 磷酸铁锂电池，发布的 LFP 欣星驰电池充电倍率可达到 6C，全场景实现 10 分钟充电至 80% 电量，能量密度能达到 450Wh/L，体积利用率超 80%，处于行业领先水平",
		"AI PC": "主要向笔记本电脑、平板电脑提供锂离子电池模组/锂离子电池，为联想供货商",
		"智能眼镜/MR头显": "公司具备研发、生产MR相关电池的能力，目前正在积极与客户进行接洽",
		"星闪概念": "公司子公司为星闪联盟会员单位之一，公司具有星闪功能的产品已给客户出货",
		"AI手机": "公司预计AI在手机上的应用能带动消费电子需求的复苏，公司将在维持原有客户份额基础上积极开拓新的市场，为客户持续提供“PACK+电芯”一体化服务，提升电芯自供率，为公司业务提供新增长点"
	}
}