{
	"名称": "依米康",
	"code": "300249",
	"全名": "依米康科技集团股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "云计算及数据中心等数字物理基础提供全生命周期整体解决方案及服务。",
	"产品": "ICT领域产品、环境治理领域产品",
	"概念": "液冷服务器，算力租赁，云计算，5G，阿里巴巴概念，百度概念，储能，大数据，东数西算（算力），华为概念，机器人概念，军工，区块链，融资融券，生物安全，数据中心，数字乡村，碳中和，物联网，智慧城市，专精特新",
	"概念y": "生物燃料-59%  空调-51%  边缘计算-44%  云计算数据中心-39%  云计算-36%  通信基站-34%  节能环保-33%  智慧城市-30%  机器人-30%  华为-27%  5G-22%  物联网-21%  环保-12%  工业4.0-10%  车联网-10%  国产软件-10%  半导体-10%  UWB超宽带-10%  新疆节能环保-10%  生物安全-10%  阿里巴巴-10%  智能驾驶-10%  垃圾分类-10%  脱硫脱硝-9%  PPP-6%  家电-4%  大气治理-0%",
	"概念详情": {
		"液冷服务器": "2022年4月4日互动易回复：液冷是未来数据中心冷却技术发展的潜在重要方向之一，公司在液冷方面有自己的技术储备和产品规划，也正沿着既有的规划推进对应技术的研究和产品研发。公司在液冷方面推出了相关产品，并正在积极开发创新液冷空调，以进一步完善现有产品平台，为IDC客户提供液冷解决方案，提升公司在IDC领域的竞争力",
		"算力租赁": "2023年6月29日互动易回复：公司全资子公司依米康信息服务有限公司目前正在推广算力租赁业务。",
		"云计算": "2021年披露：公司在信息数据领域的数据中心基础设施全生命周期服务行业拥有先进的技术、良好的市场品牌和客户基础，专注于为云计算及数据中心等数字基础设施提供全生命周期整体解决方案及服务，正致力于成为数字基础设施全生命周期整体解决方案及服务专家。",
		"机器人概念": "公司医疗健康领域在智能化产品取得了包括3D数字化手术室、手术室核心指标检测机器人、手术室环境智能管理系统等多项成果。2016年11月14日早间公告，公司拟参与意大利手术机器人公司VALUEBIOTECHS.R.L.（以下简称“VBT”或“标的公司”）增资扩股，公司出资50万欧元，持股比例为6.36%。据公告，标的公司为一家根据意大利法律注册成立的公司，成立于2012年3月,是NiguardaCàGranda-AIMS学院的一部分，为活跃于生物医学领域的初创公司。其主营业务是研制开发一种自动的医疗手术设备，该设备能用于普通外科手术以最小的腹部切口或自然腔道进行手术且做到无痛、微创；目前VBT公司通过与意大利和国际研究机构以及专业化供应商和大型电子公司合作已研制一种M.I.L.A.N.O智能手术机器人（微创光自动自然孔口智能手术机器人）。",
		"物联网": "拟投资5000万元设立全资子公司龙控信息技术,取得《企业名称预先核准通知书》,专业从事物联网产品和服务业务及相关行业解决方案。",
		"华为概念": "2023年3月26日互动易回复：华为一直是公司重要客户，公司在数据中心能源领域是华为生态合作伙伴之一。",
		"5G": "2019年6月5日依米康在互动平台上表示，公司一直是三大运营商的长期优质合作伙伴，随着5G建设的推动，在未来将会产生大量基站建设相关产品需求，我司正与有关单位协同开发5G基站市场",
		"大数据": "2019年1月14日互动平台回复公司是云计算大数据基础设施整体解决方案服务商，业务涉及大数据领域",
		"智慧城市": "公司子公司深圳市龙控智能技术有限公司专注于数据中心IT基础设施运营管理（DCIM/DCOM）、智慧城市及物联网行业应用的解决方案及综合服务",
		"区块链": "2019年11月4日公司在互动平台回复：公司已具有区块链技术产品—数据中心PUE信任计算解决方案。",
		"数据中心": "公司近年来战略聚焦信息数据领域，专注于为云计算及数据中心等数字基础设施提供全生命周期整体解决方案及服务",
		"军工": "公司在军工资质方面取得突破，成功通过“武器装备科研生产单位保密资格”认定，顺利通过“国军标质量管理体系2019年度监督审核”；2020年半年报披露：西南区域签下首个军工行业订单，实现区域军工行业的突破。",
		"阿里巴巴概念": "公司与阿里主要在精密空调设备供应方面进行合作，阿里方面根据其数据中心建设需求及工程进度分批次向公司下达采购订单，有关采购订单正常执行中。",
		"百度概念": "公司已与百度签署为期三年的战略框架协议，系百度云数据中心（二期）所有云基地预模块的唯一中标方；截止目前，百度云部分项目基地的预模块已经第三方测试并完成交付。",
		"储能": "针对快速爆发的国内外储能市场，进一步扩充丰富了储能空调产品家族，积极推进完成多系列产品的CE/UL认证；依托液冷技术平台衍生的创新型储能液冷产品，也处于快速开发推进状态。公司拥有易云E储能集装箱产品在售。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"数字乡村": "据2023年1月5日互动易回复：公司全资子公司依米康信息服务有限公司承接智慧服务业务，稳步拓展“智慧乡镇”新业务，搭建数字乡镇一网统管平台，构建智慧乡镇专项应用如城管、水务等二级应用服务。",
		"东数西算（算力）": "2023年3月27日公司互动：公司长期耕耘数字基础设施领域，公司智能工程项目在东数西算八大算力枢纽均有覆盖，应用范围辐射中卫集群、庆阳集群、天府集群、韶关集群、长三角集群及张家口集群等。",
		"碳中和": "据2021年年报：面对“零碳未来”，公司近年来以技术为驱动，创新研发并推出氟泵节能型精密空调、直流变频列间空调、列间变频泵节能空调、全变频氟泵节能机组、墨云间接蒸发冷却机组、氟云系列氟泵节能间接自然冷却产品、双变频房间级机组、凌云系列双冷源机房空调、双动力源泵节能空调、高密散热直流变频机房空调、润云系列恒湿机组、凌云系列风冷模块机房空调、边云系列小型机房精密空调、易云R系列智能机柜、液冷技术等一系列创新性关键制冷、节能型产品，可有效满足不同地域、不同规模数据中心客户对机房节能降耗的转型需求，为数据中心提供降低PUE的绿色运营之道。"
	},
	"链接": "http://www.ymk.com.cn/index.php?m=content&c=index&a=lists&catid=33",
	"亮点": "数据中心基础设施整体解决方案领导者",
	"同业": "温控节能:  佳力图  英维克  申菱环境  瑞纳智能"
}