{
	"名称": "北京君正",
	"code": "300223",
	"全名": "北京君正集成电路股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "集成电路的设计、开发及产业化，包括处理器芯片及平台式解决方案的研发。",
	"产品": "微处理器芯片、智能视频芯片、存储芯片、模拟与互联芯片、技术服务",
	"概念": "汽车芯片，MCU芯片，集成电路概念，MSCI概念，MiniLED，OLED，超清视频，举牌，汽车电子，区块链，人工智能，...",
	"概念y": "中证1000-100%  智能手表-100%  意念支付-100%  IGBT芯片-89%  处理器-82%  增强现实-69%  国产芯片-64%  声学-54%  半导体-52%  芯片替代-42%  GPU-36%  集成电路-33%  OLED-31%  业绩预增-31%  智能穿戴-28%  人工智能-27%  显卡-26%  智能音箱-26%  智能眼镜-22%  物联网-21%  骨传导-18%  TMT-17%  超高清视频-15%  证金持股-10%  车联网-10%  车用芯片-10%  新冠检测-10%  快递物流-10%  中芯国际-10%  传感器-8%  深港通-6%  数字货币-4%  北京科创中心-3%",
	"概念详情": {
		"汽车芯片": "公司的存储芯片和模拟芯片均已在汽车领域量产销售，国际上主要的Tier1厂商如Continental、BOCSH、Valeo等均是公司客户。",
		"MCU芯片": "公司车用MCU芯片目前主要用于车内照明控制和触控。",
		"集成电路概念": "公司是集成电路设计公司。2017年报告期内，公司完成了XBurst2CPU核的设计、优化和相关的验证工作，基于Xburst2CPU的芯片产品研发完成，并进行了样片投产。",
		"智能穿戴": "公司在智能手表领域有着多年的技术和市场积累，未来将在这一市场持续耕耘，辅助客户不断优化产品方案，以更多的产品功能和更好的交互体验获得更大的市场发展。2016年12月1日晚间公告，公司拟以120亿元的价格收购北京豪威科技有限公司100%股权；以逾6亿元的价格获取北京思比科微电子技术股份有限公司94.29%股权。通过本次交易，上市公司将进入图像传感器制造领域。",
		"芯片概念": "2017年末，公司推出了H.265的芯片产品，该产品具有专业的成像效果，能够实现多重降噪，并可实现高压缩率编码，Smart码流控制等性能。同时，公司的智能分析芯片在经过一年多的市场推广之后，也逐渐被客户所采用。随着公司系列产品的不断推出，公司的芯片产品将涵盖更多的市场应用，公司将努力扩大在视频领域的市场份额。2017年报告期内，公司完成了XBurst2CPU核的设计、优化和相关的验证工作，基于Xburst2CPU的芯片产品研发完成，并进行了样片投产。由于CPU核设计复杂度较高，样片投产后针对投片结果，公司对Xburst2的相关技术进行了持续的优化完善，预计于2018年完成CPU核的相关优化工作，并对基于Xburst2CPU的芯片产品再次投片，该产品将面向物联网类市场中的中高端应用。",
		"智能音箱": "公司主营业务为32位嵌入式CPU芯片及配套软件平台的研发和销售。基于自主创新的XBurstCPU核心技术，公司面向便携消费电子、教育电子等领域推出了一系列32位嵌入式CPU芯片产品。同时公司还提供了运行于这些芯片之上的操作系统软件平台。",
		"人工智能": "针对人工智能领域的快速发展，公司进行了计算机视觉和机器学习方面的技术与产品研发。公司持续优化针对智能视频领域的算法技术并逐步应用于公司的产品方案中，公司对神经网络处理器也进行了持续的研发工作。公司主营业务为32位嵌入式CPU芯片及配套软件平台的研发和销售。基于自主创新的XBurstCPU核心技术，公司面向便携消费电子、教育电子等领域推出了一系列32位嵌入式CPU芯片产品。同时公司还提供了运行于这些芯片之上的操作系统软件平台。",
		"物联网": "基于XBurst2CPU的芯片产品将面向物联网类市场中的中高端应用;并有多款芯片产品面向物联网市场。",
		"超清视频": "公司是集成电路设计企业，拥有全球领先的32位嵌入式CPU技术和低功耗技术，主营业务为微处理器芯片、智能视频芯片。",
		"OLED": "公司自主研发的AMOLED显示主控芯片已于18年下半年上市销售。",
		"区块链": "2018年年报：公司申报的的“高性能区块链共识算法芯片关键技术研究”课题项目获得立项批复，该项目期限为自2018年10月至2020年9月。2018年12月24日，公司收到北京市科学技术委员会拨付的项目补助资金9,000,000.00元,按照收款日至项目结束日共22个月摊销。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"汽车电子": "2020年半年报披露：公司存储芯片和模拟与互联芯片主要面向汽车电子、工业制造等行业市场。",
		"MiniLED": "公司部分MiniLED背光驱动芯片正在前期推广、送样测试中，同时也正在开发更多系列产品。",
		"举牌": "近一年内公司获绍兴韦豪企业管理咨询合伙企业(有限合伙)举牌，举牌人持股占总股本的5.00%。",
		"小米概念": "子公司Lumissil的产品在国内智能音箱、智能家电、玩具等消费电子市场早已有应用，其他品牌如小米智能家电、海尔家电、联想、雷蛇、美商海盗船、罗技等。"
	},
	"亮点": "掌握嵌入式CPU核心技术并成功市场化的极少数本土企业之一",
	"同业": "存储芯片:  兆易创新  全志科技  富瀚微  国科微  江波龙  聚辰股份  澜起科技  普冉股份  紫光国微  东芯股份  德明利"
}