{
	"名称": "安利股份",
	"code": "300218",
	"全名": "安徽安利材料科技股份有限公司",
	"地域": "安徽省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—塑料",
	"业务": "生态功能性聚氨酯合成革及复合材料的研发、生产、销售与服务。",
	"产品": "生态功能性聚氨酯合成革、复合材料",
	"概念": "苹果概念，消费电子概念，小米概念，2024三季报预增，比亚迪概念，华为概念，华为手机，绿色电力，小鹏汽车概念，中俄贸易概念，足球概念",
	"概念y": "聚氨酯-100%  合成革-64%  塑料制品-38%  华为-36%  足球-36%  体育产业-20%  汽车零部件-10%  石墨烯-10%  苹果产业链-10%  半导体-10%  PCB板-10%",
	"概念详情": {
		"苹果概念": "2020年7月31日公告，公司与美国苹果公司签订开发与供应框架性协议，公司主要为苹果公司有关产品及配件指定的代工厂和相关企业提供生态功能性合成革材料。",
		"消费电子概念": "2023年9月6日互动易回复：公司是华为供应商，与华为合作稳定有序，公司生态功能性材料已应用在华为Mate60、Mate50、Mate40、Mate30、X2系列手机，以及首款头戴耳机FreeBudsStudio中，并积极参与华为新产品开发。此外，公司与苹果合作良好，与三星、谷歌、ViVO、OPPO、小米、Realme等国内外品牌客户牵手合作，态势良好；反映出公司自主创新能力领军、行业地位突出，在电子消费领域开拓成效显现。",
		"小米概念": "电子配件及其包装领域市场是公司重点开发的市场之一，公司已与苹果、华为、三星、小米、联想、OPPO等品牌及其相关代工企业建立合作关系，小米12手机素皮版材料由公司提供，但营收占比较小。",
		"足球概念": "2018年5月14日在互动平台表示，公司足球革产品目前主要应用于世界杯训练用球和礼品球。",
		"华为概念": "2023年9月11日互动易回复：公司向华为Mate60和Mate60pro系列各2款手机（南糯紫与雅丹黑），以及Mate60pro+系列2款手机（宣白和砚黑）供应素皮材料。",
		"中俄贸易概念": "公司在俄罗斯的销售业务量占公司营业收入比重相对较小。公司在俄罗斯投资设立了控股子公司安利俄罗斯有限责任公司，整体投资规模较小。",
		"比亚迪概念": "2024年10月8日投资者关系活动记录表：比亚迪目前是公司汽车内饰品类最大客户，合作稳定向好。公司目前覆盖了较多车企品牌，与丰田、长城、小鹏、赛力斯、江淮、奇瑞等一些车企开展合作，积极拓展集度、小米等更多品牌客户。从目前在研项目和定点项目来看，明年有新车型上市，公司努力在汽车品类实现良好的增速。",
		"2024三季报预增": "公司预计2024-01-01到2024-09-30业绩：净利润14500万元至15500万元,增长幅度为248.30%至272.32%;上年同期业绩:净利润4163.03万元;",
		"绿色电力": "根据2024年半年报，公司积极应用并扩大绿色电力，建有屋顶分布式光伏，建设储能电站项目，推进绿色电力替代，获得国家能源局颁发的绿电凭证、北京电力交易中心颁发的绿色电力消费凭证两项权威认证证书。2024年上半年，公司绿色电力用量为2087.54万千瓦时，约占公司总用电量的66%，较2023年末提升3个百分点，位于合肥市前三的高水平，相当于减排二氧化碳约1.2万吨，节能降碳绩效显著。",
		"华为手机": "2023年9月9日互动易：公司生态功能高科技环保材料应用于华为Mate60系列2款素皮材质手机，分别为“南糯紫”与“雅丹黑”，以及华为mateX5系列2款素皮材质手机，分别为“青山黛”与“幻影紫”，由公司提供。"
	},
	"亮点": "专业从事中高档聚氨酯合成革，行业内唯一一家国家级“绿色工厂”",
	"同业": "皮革:  同大股份  双象股份  兴业科技  华峰超纤  达威股份  巨星农牧",
	"概念x": "华为产业链   体育产业   手机产业链   苹果产业链   石墨烯   足球   汽车零部件   小米概念股   AI手机",
	"概念xgb": {
		"华为产业链": "聚氨酯合成革行业领跑者；公司生态功能高科技环保材料应用于华为Mate60系列2款素皮材质手机，分别为紫色（南糯紫）与黑色（雅丹黑）",
		"体育产业": "聚氨酯合成革行业领跑者；公司主要产品为生态功能性聚氨酯合成革及复合材料，生态功能性聚氨酯合成革及复合材料是一种以非织造布（无纺布）、机织布、针织弹力布等纤维织物，在体育装备等领域有重要用途；公司与彪马、亚瑟士、安踏、李宁、特步等国内外体育品牌客户建立了良好合作关系",
		"手机产业链": "公司提供少量电子产品类聚氨酯复合材料用于华为mate50手机配件材料的试产；小米12手机素皮版材料由公司提供",
		"苹果产业链": "国内专业研发生产生态功能性聚氨酯合成革规模最大的企业；聚氨酯复合材料在苹果部分终端产品及配件上实现应用",
		"石墨烯": "公司积极开发石墨烯聚氨酯复合材料，石墨烯是一种功能性新材料，与聚氨酯合成革配方体系有机结合，能够赋予聚氨酯合成革和复合材料耐磨耐刮、抗静电、阻燃、电磁屏蔽等某些新的功能，导热度好于常规产品",
		"足球": "公司是专业的中高档聚氨酯合成革供应商，其足球合成革材料在行业内享有较高声誉",
		"汽车零部件": "国内专业研发生产生态功能性聚氨酯合成革及复合材料规模最大的企业；公司主要产品为生态功能性聚氨酯合成革及复合材料，应用于汽车内饰等领域",
		"小米概念股": "全国专业研发生产生态功能性聚氨酯合成革及复合材料规模最大的企业；电子配件及其包装领域市场是公司重点开发的市场之一，公司是小米的合格供应商，已与小米品牌及其相关代工企业建立合作关系",
		"AI手机": "公司聚氨酯复合材料在苹果、三星、谷歌、联想、vivo、OPPO、小米、荣耀、Beats等品牌客户部分终端产品及配件上实现应用；AI手机的发展有利于公司开拓电子产品品类的应用场景"
	}
}