{
	"名称": "新开普",
	"code": "300248",
	"全名": "新开普电子股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机应用",
	"业务": "专注于校园管理信息化、教育信息化解决方案建设，并不断拓展多行业信息化应用服务。",
	"产品": "智慧校园应用解决方案、智慧校园云平台解决方案、智慧政企应用解决方案、运维服务",
	"概念": "无人零售，人脸识别，边缘计算，华为概念，蚂蚁金服概念，区块链，数字货币，水利，物联网，虚拟现实，移动支付，云计算，在线教育，职业教育，智能电网",
	"概念y": "NFC-100%  中证1000-100%  移动支付-100%  一卡通-100%  蚂蚁金服-100%  信息化-87%  支付宝-67%  智能识别-63%  边缘计算-46%  人脸识别-36%  银联-32%  职业教育-25%  在线教育-25%  数字货币-23%  无人零售-22%  华为-17%  指纹识别-17%  虹膜识别-17%  深港通-14%  众筹-13%  互联网金融-12%  半导体-10%  国产软件-10%  独角兽-10%  电力物联网-10%  快递物流-10%  云计算数据中心-10%  WAPI-9%  软件-9%  移动互联网-9%  网络安全-6%  指纹支付-0%",
	"概念详情": {
		"人脸识别": "为第三方在人脸识别算法实现跨平台应用,提供一整套人脸识别技术的芯片级解决方案目前在学校、企事业园区等客户群体均有应用;在校园一卡通充值缴费、虚拟校园卡消费身份识别等场景与支付宝及微信支付开展深入合作。",
		"无人零售": "致力于智能卡及RFD技术为基础的各类行业应用,从事智能卡应用系统的软件及各种智能终端的研发、生产、集成、销售和系统集成的领航企业,人脸识别技术技术门槛高,未来应用空间广阔,公司目前正在自主研发该项技术。",
		"移动支付": "公司面向高校自主运营的移动互联网产品\"完美校园\"APP,已进军移动互联网领域。不仅包含校园一卡通、移动支付、学习、生活等服务，还加入了人才成长服务体系，致力于全面提升学生综合能力素质，解决学校和学生的就业问题。公司主营业务是为客户提供集身份识别、小额支付、资源管控、信息集成等多种功能为一体的智能一卡通系统整体解决方案及个性化定制服务。公司为三大电信运营商提供手机一卡通业务。（1）具备提供一站式整体解决方案的能力；（2）研究和创新能力较强；（3）优质客户多且黏性高。公司智能一卡通产品在高校中的市场渗透率为19.2%，居于行业前列。",
		"职业教育": "公司在2017年已经针对中职、高中、中学等学校推出了以电子班牌（走班制）、学生营养膳食精细化管理（智慧点餐）、学生人员定位分析、微服务号（连接学生和家长）等为核心的校园一卡通解决方案。在部分经济发达地区的中小学校（包括高中、中等职业教育、初中及普通小学等），已开始逐步推广。",
		"区块链": "依托在上海设立的软件研究院,进行区块链技术的预研工作,区块链技术的预研成果将应用到公司人才服务和大学生信用体系等方面;未来将依托该技术对产品进行科学规划,以满足客户不断变动和升级的要求,为公司的下一轮增长做好准备",
		"蚂蚁金服概念": "19年1月6日，公司股东杨维国、付秋生等与蚂蚁金服全资子公司上海云鑫签署股权转让协议，后者合计受让新开普3021万股股份，约占公司目前总股本的6.28%。本次交易后，上海云鑫将新晋成为新开普第二大股东。",
		"边缘计算": "公司参股边缘计算联盟的北京希嘉创智教育科技有限公司24%股权",
		"云计算": "公司在前沿技术方面，公司开展过大量的课题研究，在云计算、大数据、移动互联网等方面均有丰富经验。",
		"虚拟现实": "2019年半年报披露：公司为各大高校建设了虚拟现实教学中心、虚拟现实实验室、虚拟现实实训室、虚拟仿真实验室、VR数字化校园、VR数字博物馆等，打造沉浸式教学方式、提供一站式解决方案。为高校提供定制化的实验、实训、科研综合解决方案，满足虚拟现实教学及科研需求。帮助学习建设定制化的虚拟现实内容中心、搭建虚拟现实实验室、部署虚拟现实校园云平台、定制虚拟现实教学内容、开发虚拟现实应用等。",
		"华为概念": "2020年1月19日公司在互动平台称：公司承接了华为公司全国及全球企业一卡通项目，公司建设中的华为企业一卡通二期项目—全球一卡通，可实现华为全球142个分支机构的互联互通及全球结算。",
		"在线教育": "2020年1月24日公司在互动平台称：公司有”完美校园”APP“在线课堂”模块，已设置疫情防护、求职、英语、技能提升、企业空宣、生活兴趣等方面为学生提供相关课程服务。"
	},
	"亮点": "从事智能一卡通系统软件及终端的研制，是校园信息化龙头企业",
	"同业": "教育信息化:   国新文化   竞业达   三盛教育   佳发教育   全通教育   拓维信息   鸿合科技   方直科技   科大讯飞"
}