{
	"名称": "利德曼",
	"code": "300289",
	"全名": "北京利德曼生化股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "体外诊断试剂、诊断仪器、生物化学原料的研发、生产、销售及服务。",
	"产品": "生化诊断试剂、免疫诊断试剂、自动化学发光免疫分析仪CI2000S、CI1200、CI1200P、生物酶、辅酶、抗原、抗体、精细化学品",
	"概念": "辅助生殖，猴痘概念，医疗器械概念，股权转让(并购重组)，国企改革，生物疫苗，智能医疗",
	"概念y": "体外诊断-52%  生化诊断试剂-46%  新冠检测-38%  新冠病毒防治-36%  基因编辑-16%  深港通-14%  股权转让-10%  医疗器械-10%  半导体-10%",
	"概念详情": {
		"辅助生殖": "公司现有化学发光产品线的性激素检测菜单，可应用于辅助生殖领域检测。",
		"猴痘概念": "2024年半年报：公司投资深圳联合医学科技有限公司期初余额17,824,837.49。2024年8月21日互动易：据公司向深圳联合医学科技有限公司了解，其目前具有已取得欧盟认证的猴痘检测试剂产品。公司密切关注全球公共卫生事件的发展。",
		"医疗器械概念": "6月28日午间公告称，公司“可溶性生长刺激表达基因2蛋白(ST2)测定试剂盒(磁微粒化学发光法)”近日取得北京市食品药品监督管理局颁发的医疗器械注册证。",
		"股权转让(并购重组)": "根据2025年7月30日公告：2025年7月30日，公司与目标公司、目标公司股东上海百家汇投资管理有限公司、海南先声百家汇科技发展有限公司、南京百佳瑞企业管理咨询合伙企业（有限合伙）签署了《框架协议》，公司拟以现金方式收购目标公司合计不超过70%的股份。本次交易前，公司未持有目标公司的股份；本次交易完成后，公司将成为目标公司控股股东，目标公司将成为公司的控股子公司。根据《上市公司重大资产重组管理办法》规定和初步测算，本次交易预计构成重大资产重组。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州经济技术开发区管理委员会。",
		"智能医疗": "2024年7月8日互动易：公司参股投资的联合医学已推出全自动荧光染色智能分析系统（Gis3000系列），可以提供妇科炎症智能形态学全景解决方案，全流程自动化结合人工智能AI技术可对阴道细胞及微生物进行自动涂片、自动染色、自动烘干、自动聚焦、自动扫描、标记筛选及输出报告功能，为临床提供辅助诊断。",
		"生物疫苗": "根据2025年7月30日公告：2025年7月30日，公司与目标公司、目标公司股东上海百家汇投资管理有限公司、海南先声百家汇科技发展有限公司、南京百佳瑞企业管理咨询合伙企业（有限合伙）签署了《框架协议》，公司拟以现金方式收购目标公司合计不超过70%的股份。本次交易前，公司未持有目标公司的股份；本次交易完成后，公司将成为目标公司控股股东，目标公司将成为公司的控股子公司。目标公司所处行业为生物药品制造（C2761），是一家主要从事体内诊断试剂及人用疫苗的企业，主要产品为结核菌素纯蛋白衍生物，卡介菌纯蛋白衍生物，结核分枝杆菌特异性细胞免疫反应检测试剂盒，主要应用于结核筛查、诊断、治疗及创新疫苗领域。"
	},
	"亮点": "广州开发区管委会旗下，“利德曼”生化检测试剂及“德赛DiaSys”生化诊断试剂国内领先，拟并购先声祥瑞新增结核诊断筛查业务并拓展创新疫苗业务",
	"同业": "体外诊断:  浩欧博  之江生物  亚辉龙  诺唯赞  仁度生物  济南高新  安图生物  美康生物  普门科技  万泰生物  赛科希德  安必平  奥泰生物  科美诊断  爱威科技  迈瑞医疗  科华生物  迈克生物  达安基因  九强生物  透景生命  理邦仪器  润达医疗  迪瑞医疗  凯普生物  热景生物  硕世生物  新产业  圣湘生物  东方海洋",
	"概念x": "体外诊断   医疗器械   食品安全   辅助生殖   新冠病毒防治",
	"概念xgb": {
		"体外诊断": "公司是一家专注于体外诊断试剂、诊断仪器的高新技术企业；公司体外诊断试剂产品包括生化诊断试剂、免疫诊断试剂、凝血类诊断试剂系列产品，诊断仪器产品包括生化分析仪、全自动化学发光免疫分析仪、血凝分析仪以及POCT检测系统；“利德曼”品牌系列产品在国产生化诊断试剂产品的市场占有率名列前茅",
		"医疗器械": "国内体外诊断行业生化试剂产品最全的企业之一；公司主要产品涵盖生化、免疫等体外诊断试剂、诊断仪器以及生物化学原料；体外诊断试剂产品包括生化类、免疫类等诊断试剂产品；自产诊断仪器为全自动化学发光免疫分析仪；生物化学原料领域产品包括生物酶、辅酶、抗原、抗体、精细化学品等",
		"食品安全": "子公司阿匹斯拥有食品安全检测业务",
		"辅助生殖": "公司现有化学发光产品线的性激素检测菜单，可应用于辅助生殖领域检测",
		"新冠病毒防治": "全资子公司新型冠状病毒检测产品完成CE认证"
	}
}