{
	"名称": "洲明科技",
	"code": "300232",
	"全名": "深圳市洲明科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—光学光电子",
	"业务": "LED显示屏及LED照明产品的研发、生产、销售；LED应用产品解决方案的提供。",
	"产品": "智慧显示、智能照明、文创灯光",
	"概念": "虚拟现实，MR(混合现实)，元宇宙，AIGC概念，AI智能体，DeepSeek概念，MicroLED概念，MiniLED，百度概念，车联网(车路协同)，第三代半导体，电子竞技，抖音概念(字节概念)，多模态AI，国产操作系统，鸿蒙概念，华为概念，机器人概念，空间计算，苹果概念，人民币贬值受益，融资融券，柔性屏(折叠屏)，深股通，腾讯概念，体育产业，物联网，乡村振兴，虚拟数字人，英伟达概念，粤港澳大湾区，智慧城市，智慧灯杆，足球概念",
	"概念y": "中证1000-100%  LED液晶电视-45%  LED-39%  智慧城市-26%  粤港澳大湾区-26%  MiniLED-22%  液晶显示屏-20%  国产操作系统-15%  边缘计算-14%  新能源汽车-14%  节能照明-12%  合同能源管理-12%  深股通-10%  3D电视-10%  体育产业-10%  5G-10%  PCB板-10%  国产芯片-10%  电子车牌-9%  国产软件-7%  人民币贬值-6%  超高清视频-3%",
	"概念详情": {
		"虚拟现实": "2022年9月30日互动易回复：公司专注于向客户提供光显解决方案，提供集终端“显示&照明硬件+系统+软件+内容+交互”的一站式解决方案。在新商业综合体方面，可为广大客户提供涵盖新商业综合体外部文创景观、内部沉浸式空间、光显互动体验、XR商业应用及裸眼3D创意内容的全场景、一站式服务。同时，公司在XR虚拟拍摄、裸眼3D、沉浸式场馆等方面布局早，并取得引领地位，获得客户的高度认可。",
		"MR(混合现实)": "根据2023年6月20日互动易显示，XR技术是虚拟现实（VR），增强现实（AR）和混合现实（MR）三种视觉交互技术的融合，以此带来虚拟世界与现实世界之间无缝转换的“沉浸感”数字体验。在XR虚拟拍摄领域，洲明集团及旗下子品牌雷迪奥在XR虚拟制作领域持续发力，形成了强大的先发优势，在全球范围内先后打造了大批国际顶流XR虚拟摄影棚，其足迹遍布全球，得到好莱坞、微软、奥斯卡奖等知名客户的认可。目前公司已承建全球一百多个影视级数字影棚，已形成以“XR虚拟拍摄系统+数字特效资产+DCI认证LED电影屏”为核心竞争力的全套虚拟拍摄影视全链路解决方案。未来，公司将继续聚焦LED显示与XR技术创新，以更优质的XR虚拟制作服务于国内外用户，在全球XR虚拟拍摄中打造更多标杆案例，为更美好的视听生活贡献洲明力量。",
		"元宇宙": "公司主要业务是向客户提供显示终端及解决方案，应用场景较多，如沉浸式体验场馆、XR虚拟影视拍摄、户内外3D裸眼等。公司显示产品应用在XR虚拟拍摄领域，其XR技术是虚拟现实（VR），增强现实（AR）和混合现实（MR）三种视觉交互技术的融合，以此带来虚拟世界与现实世界之间无缝转换的“沉浸感”数字体验。",
		"粤港澳大湾区": "公司地处深圳，系粤港澳大湾区中心地带，将积极参与粤港澳大湾区的建设与发展。公司部分产品有应用到上海迪士尼展厅、公安大楼指挥中心及文化中心项目。",
		"国产操作系统": "主营LED显示屏及LED照明产品的研发、生产、销售；公司面向全球首发UTVIl176寸商用一体机，该产品采用一体化设计，配有洲明自主研发的操作系统",
		"华为概念": "2019年半年报披露：2019年8月，公司已顺利完成华为体系认证，公司的智慧路灯正式进入华为“智慧灯杆”品类的供应商名录。未来，公司将借此契机与华为开展多层次、宽领域的合作，实现LED显示、专业照明和景观照明协同发展，共同拥抱数字时代、描绘智慧城市新蓝图。",
		"MiniLED": "19年11月披露,公司基于COB技术的MiniLED产品可批量化实现MiniLED芯片的装配。",
		"智慧城市": "2025年1月8日互动易：公司的智慧灯杆在低空经济领域可实现信息收集、无线通信、交通指引、无人机配送、城管执法、夜景打造等功能，为智慧城市建设提供有力支持。",
		"体育产业": "公司旗下品牌洲明体育在21年1月与英超曼彻斯特城足球俱乐部达成战略合作，洲明体育正式成为曼城足球俱乐部官方LED显示合作伙伴。本次合作内容包括洲明体育为曼城主场提供LED围栏广告屏及解决方案，双方也将以此为切入，探索在体育显示领域展开更广泛的合作，通过洲明体育的产品与专业体育解决方案，携手探索体育产业新模式、新机遇。",
		"第三代半导体": "高光效长寿命半导体照明关键技术产业化属于第三代半导体项目，首次提出缺陷共振态p型掺杂方法、基于复合纳米图形化蓝宝石衬底的GaN外延成核技术等第三代半导体关键技术。项目由中科院半导体研究所牵头，洲明为该项科研成果应用端最核心的研发企业之一。",
		"虚拟数字人": "公司虚拟人相关的技术主要在前期的人物设计、人机交互、动态捕捉及相关的软件开发等方面。",
		"智慧灯杆": "2025年7月24日互动易，洲明科技以“智慧灯杆”为锚点，通过“硬件载体-软件中枢-光显终端”架构，对改善低空经济产业的痛点有积极作用。公司的智慧杆产品已更新到第四代。第一代产品实现简单功能集成，第二代进行了多功能应用的拓展与完善，第三代实现多杆合一的信息化，第四代则是文创系列智慧杆，以洲明物联网智慧生态为基础，在工业设计上做到美貌与智慧并存，凭借“见光不见灯”、功能模块化搭载等设计，致力于在满足智慧城市功能应用同时，丰富智慧杆产品美感。",
		"MicroLED概念": "2020年11月公司介绍调研称：公司microled技术处于行业领先地位。",
		"鸿蒙概念": "2023年2月21日互动易：华为已与公司签署了OpenHarmony生态使能合作协议，公司将以此为契机重点关注华为鸿蒙生态伙伴的投资机会。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为61.45%，受益于人民币贬值。",
		"柔性屏(折叠屏)": "2020年度报告：公司参与的“皇家加勒比号”项目成功入围终极大奖——“年度最佳项目奖”，这也是国内LED企业众多参选项目中唯一入围项目，再次证明了公司在音视频领域的实力。该项目用155㎡洲明UHF柔性屏及COS技术，成功实现180°超宽视角，这是其他技术无法达到的水平。",
		"机器人概念": "根据2022年年报显示，公司的自研非穿戴式动捕软件“UACTION”，以及六轴虚拟拍摄机器人等创新成果已经在X-TAGE、亚洲金融大厦等项目中得到商业化落地。",
		"百度概念": "根据2023年8月23日互动易显示，公司与微软、百度、科大讯飞等建立了良好的合作关系，主要合作方向是“AI+LED”的应用落地方案。",
		"英伟达概念": "2023年12月26号互动回复：公司作为显示软件开发商，与算力厂商（英伟达）、硬件厂商（戴尔）三方合作，完成了统一性产品测试，在戴尔人工智能工作站中通过了自研的各类AIGC工具、播控及渲染软件的对应性及适配性测试。",
		"多模态AI": "据2024年1月30日官微：在相继成为微软、戴尔全球ISV合作伙伴，并获得GPT-4官方接入许可后，洲明打通关键技术通路，成功构建垂直行业的多模态大语言模LuminGPT，完成从闲聊模式ChatGPT到专家模式LuminGPT的华丽转型。涵盖图文、动作、空间感知的多模实时互动，将为数字人应用等多场景使用提供“最强大脑“。",
		"AIGC概念": "2023年12月26日互动易：在与戴尔的合作中，公司作为显示软件开发商，与算力厂商（英伟达）、硬件厂商（戴尔）三方合作，完成了统一性产品测试，在戴尔人工智能工作站中通过了自研的各类AIGC工具、播控及渲染软件的对应性及适配性测试。",
		"物联网": "2024年4月9日互动易：公司的物联网系统控制平台将为未来车路协同提供“物、联”基础信息支撑。",
		"车联网(车路协同)": "2024年4月9日互动易回复：公司智慧灯杆的“多杆合一“可以实现“车路协同”前端设备统一规划、挂载，为道路的信息化、智慧化服务提供先决条件和道路管理的信息感知、分析基础；公司的物联网系统控制平台将为未来车路协同提供“物、联”基础信息支撑。",
		"腾讯概念": "2024年4月17日官微：洲明科技携手生态合作伙伴“腾讯智影”发布了《AI互动数字人方案》。2D真人互动数字人方案依托洲明自研空间感知、多模态交互、光显垂直模型LuminGPT等技术，同时结合了腾讯智影2D真人形象定制和驱动，使虚拟数字人更逼真、更聪明，同时适配主流LED横/竖屏的多显示终端，即插即用、简单方便。洲明面向各领域有表演、互动、直播等多元需求的用户，提供个人数字分身制作全流程服务。",
		"苹果概念": "2024年1月2日互动易回复：公司为苹果公司提供LED显示产品及一体化解决方案。",
		"乡村振兴": "根据2023年12月16日互动易，公司一直响应国家乡村振兴政策，努力推动城乡均衡发展。多年来，公司通过资金捐赠、项目落地等方式向全国偏远乡村地区提供支持。2021年，洲明科技通过公益基金会，发起“点亮乡村“项目，为农村居民，特别是孤寡老人、留守儿童、乡村老师等群体解决夜间出行不便的问题，通过点亮乡村道路，助力乡村振兴。截至目前，“点亮乡村”项目已点亮20多个省超过300个村庄，未来，“点亮乡村”项目将联合更多公益组织进行项目合作，通过优势互补，点亮更多乡村。此外，洲明科技一直关注乡村教育发展，自成立以来一直通过助学、奖教等方式为乡村教育奉献自己的一份力量。2021年，洲明公益基金会联合政府及社会组织，建立教育共同体，并在粤北地区成立了第一个乡村教育振兴试验区，通过联合各方力量，探索一条促进城乡教育优质均衡发展的道路。未来，洲明科技将持续通过洲明公益基金会，持续在乡村基础设施建设、教育文化、医疗健康、助农等领域进行投入，助力乡村振兴。",
		"抖音概念(字节概念)": "2024年12月13日互动易：洲明科技在自研UniAvatar数字人系统上，与微软，腾讯，百度，科大讯飞，字节火山和豆包等展开合作。其中2024年5月，洲明数字人接入火山引擎的TTS能力和豆包的大模型问答能力，适用于数字人对话系统等应用场景。",
		"AI智能体": "2025年2月7日互动易：公司屏型机器人属于AI大屏交互智能体。在AI方面，除了和华为合作，洲明科技还在自研的Uniavatar数字人系统上，与微软，腾讯，百度，科大讯飞，字节火山和豆包等展开合作，同时数字人也接入火山引擎的TTS能力和豆包的大模型问答能力，适用于展会数字人对话系统等应用场景。",
		"DeepSeek概念": "2025年2月7日投资者关系记录表，洲明Agent平台已接入豆包1.5pro，DeepSeekV3及R1模型，并基于671B的R1模型进行多场景应用探索，提升Agent应用场景下的精度和准确性，更好的服务终端客户。",
		"空间计算": "2025年2月20日互动易：目前，公司此次春晚项目的空间计算技术主要合作伙伴有凌云光动捕技术和STPYE的相机实时追踪技术等。该技术已通过春晚亿级观众场景验证，彰显我司在AI与数字内容领域的领先性，公司连续3年参与春晚，技术成熟度与交付能力获国家级项目背书。",
		"足球概念": "2024年12月23日互动易：洲明科技是全球领先的LED显示、LED照明产品及光显解决方案供应商。在数字展陈解决方案领域，公司依托LED显示屏和内容制作的综合服务，为各类展馆提供全方位一体化的数字展厅解决方案。代表案例有：红旗渠纪念馆、湖南博物院“生命艺术—马王堆汉代文化沉浸式数字大展”、巴黎金陵图数字艺术展等。在体育赛事领域，公司是FIBA国际篮联官方合作伙伴、英超曼城足球俱乐部LED显示屏供应商，参与了多项国内外重大体育赛事，代表案例有：2023FIBA男篮世界杯、2023杭州亚运会、2022年卡塔尔世界杯、2022北京冬奥会开闭幕式等。在沉浸式舞台演唱会解决方案领域，公司以领先的LED显示技术，在全球影视娱乐产业中占据销售和市场份额的领先地位。代表案例有：沉浸式虚拟演唱会-ABBA秀、悉尼周杰伦嘉年华巡演、阿黛尔（Adele）德国慕尼黑演唱会等。",
		"电子竞技": "2025年7月24日互动易：公司在游戏电竞领域通过数字化光显技术及方案，集“硬件+系统+软件+内容+交互”为一体，针对不同的需求，为客户提供集显示、控制系统、可视化软件、内容制作及交互开发于一体的综合解决方案。电竞类相关的赛事提供服务包括但不限于以下：王者荣耀5周年盛典、绝地求生PUBG全球邀请赛、DOTA2国际邀请赛（Ti8）、英雄联盟锦标赛（北美）等相关赛事。"
	},
	"亮点": "国内领先的LED应用产品与方案供应企业",
	"同业": "LED显示屏:  卡莱特  诺瓦星云  利亚德  艾比森  奥拓电子  雷曼光电",
	"概念x": "体育产业   边缘计算   超高清视频   VR&AR   足球   智慧城市   LED   国产操作系统   MicroLED   虚拟数字人   教育信息化   MiniLED   远程办公   智慧灯杆   智能眼镜/MR头显   玻璃基板封装",
	"概念xgb": {
		"体育产业": "全球LED光显行业引领者；公司致力于为全球顶级体育赛事提供集声、光、电一体化的解决方案；洲明光显体育以LED光显科技深化体育服务内核，融合LED显示屏及自研显控运维平台，透过信号控制、图像处理等技术，实现赛事中回放、转播、互动等系统的全方位管理，进一步为场内观众、运动员们营造沉浸式赛场氛围，现已在世界范围内打造多个光显体育精品项目",
		"边缘计算": "公司是边缘计算联盟会员，以照明硬件产品为基础，搭配自主研发设计基于边缘计算、智能供电、本地智能控制、自主脱网运行的智能化网关产品以及自研 4G、 PLC、 485 等多种通讯协议的数据远程通信、告警记录及上报、能耗监测等功能的控制器，实现远程智能控制",
		"超高清视频": "公司作为超高清视频产业链重要一环，拥有 UMini 系列等超高清显示产品及自研显控运维软件系统，可提供超高清显示解决方案，并在 5G+8K 超高清显示技术的创新与落地应用方面成果显著，还参与了《智能视频处理系统通用技术规范》等超高清视频产业标准的编制",
		"VR&AR": "公司在XR虚拟拍摄布局多年，积极关注前沿技术，积累了从高端显示硬件到屏控、显控、渲染、运动追踪等软件系统等的开发能力，再到内容制作、可复用数字资产开发及数字资产平台化运营的全流程、全方位解决方案能力",
		"足球": "公司是FIBA国际篮联官方合作伙伴、英超曼城足球俱乐部LED显示屏供应商，参与了多项国内外重大体育赛事，包括2023FIBA男篮世界杯、2023杭州亚运会、2022年卡塔尔世界杯等重大活动",
		"智慧城市": "通过智慧显示及智能照明业务，推出智慧杆站解决方案、智慧城市可视化解决方案等；还打造了具有信息收集、通信等多种功能的智慧灯杆并应用于多个项目，为城市智能化转型和智慧式管理运行提供有力支持",
		"LED": "全球领先的 LED 显示、LED 照明产品及光显解决方案供应商；基于自研自产自销的 LED 显示与照明硬件，成功构建了多场景光显解决方案，业内首家重磅推出“SDLD 软件定义大屏” (SoftwareDefined LED Display)； Mini/Micro LED 领域攻克了显示效果一致性、封装良率、返修、测试、驱动等一系列技术难题，完成 COB、MIP 封装产品技术突破，实现 Mini/Micro LED 产品从 P0.3-P1.8 产品全系列覆盖和规模化量产",
		"国产操作系统": "公司的显示屏操作平台信创版已通过麒麟软件认证，可适配银河麒麟v10等国产操作系统，且其UTVIl176寸商用一体机配有自主研发的操作系统",
		"MicroLED": "LED直显行业龙头企业；公司在行业内率先发布多款Mini LED和Micro LED产品，已实现Mini/Micro LED产品从P0.3-P1.8产品全系列覆盖和规模化量产，全面进行COB与MIP技术路线及产品的布局，Micro LED直显产品处于行业领先地位；Micro LED芯片级封装方面，突破巨量转移技术实现Micro LED 30 微米*50 微米尺寸",
		"虚拟数字人": "公司基于先进人工智能技术推出数字虚拟人产品及解决方案，拥有自研动捕系统、多模态交互技术和垂直多模态大模型 LuminGPT 等，能为多领域提供从形象定制到商业化落地的全流程服务",
		"教育信息化": "公司专注于向客户提供光显解决方案，致力于打造优质的教育信息化产品，目前公司产品已广泛应用于教育领域并应用于高校院校场景",
		"MiniLED": "全球LED光显行业引领者；公司领先行业布局Mini LED COB 直显产品，已形成 P0.4-P1.8 完整产品线，UMini II P0.7、P0.9、P1.2 已实现规模量产，并且形成批量销售；中山洲明智能制造基地项目涵盖LED全彩显示屏、LED专业照明系列产品、Mini/Micro LED的研发、生产、销售和展示等业务",
		"远程办公": "公司LED会议一体机和紧急救援可视化软件均可量产，并有较多项目落地；LED会议一体机（UTVIII系列）集成自主研发的主控系统、震撼音效、智能供电、视频会议于一身，打造LED显示智能会议解决方案",
		"智慧灯杆": "全球前三的LED显示屏供应商；公司从2015年率先进行智慧路灯的探索，洲明智慧杆系统将智能调光、视频播放、安防监控、一键求助、语音对讲、公共广播、WIFI热点、RGB氛围灯、5G基站、充电（汽车、手机）系统等技术高度集成，具有信息采集全面化、数据整合一体化，实战应用集成化、系统建设集约化4大特点",
		"智能眼镜/MR头显": "公司为苹果公司提供LED显示产品及一体化解决方案，公司在XR虚拟拍摄领域积累深厚，有望赋能MR空间视频拍摄及内容制作",
		"玻璃基板封装": "公司基于玻璃基板的COG封装技术处于技术研究阶段，并有专门研发团队与业内领先企业进行合作开发，已产出样品进行评估"
	}
}