{
	"名称": "新开普",
	"code": "300248",
	"全名": "新开普电子股份有限公司",
	"地域": "河南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "校园校务管理、后勤生活服务信息化，教育教学信息化解决方案建设。",
	"产品": "智慧校园应用解决方案、智慧校园云平台解决方案、智慧政企应用解决方案、运维服务",
	"概念": "华为盘古，数字货币，华为鲲鹏，AI语料，AI智能体，DeepSeek概念，阿里巴巴概念，创投，鸿蒙概念，华为概念，机器人概念，空间计算，蚂蚁金服概念，区块链，人工智能，人力资源服务，人脸识别，深股通，食品安全，数据要素，数字经济，数字乡村，水利，算力租赁，网络安全，无人零售，物联网，乡村振兴，虚拟数字人，虚拟现实，养老概念，移动支付，元宇宙，云计算，在线教育，职业教育，智慧城市，智慧政务，智能电网，智能交通",
	"概念y": "NFC-100%  中证1000-100%  移动支付-100%  一卡通-100%  蚂蚁金服-100%  信息化-87%  支付宝-67%  智能识别-63%  边缘计算-46%  人脸识别-36%  银联-32%  职业教育-25%  在线教育-25%  数字货币-23%  无人零售-22%  华为-17%  指纹识别-17%  虹膜识别-17%  深港通-14%  众筹-13%  互联网金融-12%  元宇宙-10%  半导体-10%  国产软件-10%  独角兽-10%  电力物联网-10%  快递物流-10%  虚拟现实-10%  云计算数据中心-10%  WAPI-9%  软件-9%  移动互联网-9%  网络安全-6%  指纹支付-0%",
	"概念详情": {
		"华为盘古": "2024年3月21日互动易回复，新开普基于盘古大模型打造了小美同学校园生活AI产品。小美同学深度融合了数字人技术、先进的语音识别、语义理解以及大语言模型等多项前沿科技应用，通过聚焦校园迎新、学生事务管理、教务工作、就业指导等多元场景，提供7×24小时全天候不间断智能问答服务。",
		"数字货币": "由中国银行苏州分行牵头，公司承建的国内首家教育行业应用试点——南京师范大学苏州实验学校数字人民币试点项目，自2020年9月至今，经过半年多的使用，运行稳定，得到了全校师生的一致好评。目前，双方正在探索可视芯片钱包、双离线支付功能在教育场景的应用，逐步实现消费过程透明化以及离线环境支付的便捷性。",
		"华为鲲鹏": "公司与华为的合作主要在信息化平台建设方面。目前公司已获得华为鲲鹏适配伙伴认证，多项产品完成了兼容性测试，并获得相关技术认证证书。",
		"移动支付": "公司面向高校自主运营的移动互联网产品\"完美校园\"APP,已进军移动互联网领域。不仅包含校园一卡通、移动支付、学习、生活等服务，还加入了人才成长服务体系，致力于全面提升学生综合能力素质，解决学校和学生的就业问题。公司主营业务是为客户提供集身份识别、小额支付、资源管控、信息集成等多种功能为一体的智能一卡通系统整体解决方案及个性化定制服务。公司为三大电信运营商提供手机一卡通业务。（1）具备提供一站式整体解决方案的能力；（2）研究和创新能力较强；（3）优质客户多且黏性高。公司智能一卡通产品在高校中的市场渗透率为19.2%，居于行业前列。",
		"职业教育": "2023年年报：基于职教改革，公司于2020年推出了中等职业教育智慧校园整体解决方案，经过4年的市场沉淀，形成了一系列解决方案，如智慧校园解决方案、智慧培训解决方案、职教云平台解决方案、校园安全解决方案等，为中等职业学校管理赋能。目前，公司已服务了800余所中职院校，实现收入连年增长。",
		"人脸识别": "为第三方在人脸识别算法实现跨平台应用,提供一整套人脸识别技术的芯片级解决方案目前在学校、企事业园区等客户群体均有应用;在校园一卡通充值缴费、虚拟校园卡消费身份识别等场景与支付宝及微信支付开展深入合作。",
		"无人零售": "致力于智能卡及RFD技术为基础的各类行业应用,从事智能卡应用系统的软件及各种智能终端的研发、生产、集成、销售和系统集成的领航企业,人脸识别技术技术门槛高,未来应用空间广阔,公司目前正在自主研发该项技术。",
		"区块链": "依托在上海设立的软件研究院,进行区块链技术的预研工作,区块链技术的预研成果将应用到公司人才服务和大学生信用体系等方面;未来将依托该技术对产品进行科学规划,以满足客户不断变动和升级的要求,为公司的下一轮增长做好准备",
		"蚂蚁金服概念": "19年1月6日，公司股东杨维国、付秋生等与蚂蚁金服全资子公司上海云鑫签署股权转让协议，后者合计受让新开普3021万股股份，约占公司目前总股本的6.28%。本次交易后，上海云鑫将新晋成为新开普第二大股东。",
		"云计算": "2025年6月17日互动易，公司在云计算领域已形成较完整的业务布局，在云计算服务模式上，新开普为客户提供SaaS、混合云、全本地化三种部署模式的产品和服务。在云计算战略合作上，公司与阿里云、华为云均为战略合作伙伴，依托头部云厂商的算力资源，以轻资产模式为客户提供灵活可扩展的云算力解决方案和一体机解决方案，通过精准匹配客户需求与算力资源池，实现高效算力服务交付。在云计算技术应用方面，公司已构建AI+教育顶层架构体系，形成包含通过私域化部署的校园特色星普大模型、支持自定义的智能体创作平台星工场、高频应用场景智能体助手三大核心组件的AI产品矩阵。",
		"虚拟现实": "2022年5月11日互动易：公司借助上海渲图的VR技术及经验，整合教学及产品方案，开展教学过程和教学内容的产品研发及教学培训业务，并结合webVR技术与智慧校园整体解决方案优势，进一步升级校园云平台解决方案、虚拟现实教学中心、虚拟现实实验室、虚拟现实实训室、虚拟仿真实验室、VR数字化校园、VR数字博物馆等，打造沉浸式教学方式、提供一站式解决方案。",
		"华为概念": "根据2023年9月6日互动易：公司与华为的合作主要在信息化建设方面。目前公司已获得华为鲲鹏适配伙伴认证，多项产品完成了兼容性测试，并获得相关技术认证证书，此外，公司自主研发的农业水价综合改革平台、河长制平台以及控股子公司希嘉数据的产品均通过了华为公有云、私有云相关产品的测试，上线华为严选商城。",
		"在线教育": "2020年1月24日公司在互动平台称：公司有”完美校园”APP“在线课堂”模块，已设置疫情防护、求职、英语、技能提升、企业空宣、生活兴趣等方面为学生提供相关课程服务。",
		"智能电网": "公司电力系统方面主要基于电力载波通讯核心技术，致力于载波芯片、载波模块及集抄系统的开发研究，为国家电网低压用电信息采集系统提供用电采集设备及通讯模组，并组建专业运维团队承接智能电网采集系统运维业务。",
		"物联网": "公司新研发的HPLC-iot物联网通讯模组，将电网成熟技术延拓至各行业间搭建泛在电力物联网，赋能专业物联网领域，支持智能水控、智能门锁等智慧校园应用，也可覆盖智慧家居、智慧灯控、智慧楼宇、智慧园区及智慧物流等物联网应用场景。",
		"水利": "智慧水利相关业务是公司在多年来积累的核心技术、智能产品、行业拓展等能力基础上进行的行业信息化延展，是公司的一项成长性业务，主要抓住国家农业水价综合改革、高标准农田建设、智慧灌区、水资源费改税、河湖长制、洪涝灾害监测预警、城乡供水一体化等机遇，推出囊括综合平台、智能硬件、金融支付到运营维护的完整智慧水利综合解决方案。",
		"元宇宙": "2021年10月，公司增资上海渲图信息科技有限公司，持有其51%的股权，有助于公司借助上海渲图的VR技术及经验，与公司在多场景下的解决方案结合，提升虚拟现实实验室建设和课程资源建设能力，为高校提供定制化的实验、实训、科研综合解决方案，全方位支撑虚拟仿真/现实教学及科研需求，打造出新一代具有竞争力的差异化产品。同时，可以优化面向高校市场的虚拟现实云平台，提升现有产品、解决方案的竞争力，对公司业务是一项重要补充。公司在VR领域有VR实时渲染、WebVR引擎两项核心技术。目前立项的“VR数控仿真示教机与云平台”和“虚拟现实专业实验室，是两个VR引擎平台在教育行业的典型应用，其中WebVR引擎与元宇宙的WebVR属于同类技术派系，公司目前主要专注高校、企业的WebVR行业应用。",
		"养老概念": "公司目前正在跟进郑州智慧养老平台项目，可提供助餐、助乐、助洁、助浴等多应用场景的整体解决方案，全面提升老年人的服务水平。",
		"数字经济": "新开普将结合公司现有业务场景，持续加大自主研发力度，完善数字人民币在教育、公交、企业、电力、燃气、水利等行业的各项应用功能，同时，积极开拓新型应用场景，丰富多种支付方式，加快数字人民币在各场景的落地，助力中国数字经济快速发展。",
		"智慧政务": "新开普智慧政企板块，其中一个方向是政府机关后勤信息化服务，主要通过政府信息化建设，向标准化信息化聚焦，推动机关运行经费、办公用房、公务用车、公务接待、资产设备、后勤服务等保障资源集约规范高效使用，进而规范机关运行、提升服务保障质量、促进节约型智慧机关建设，为集中统一管理、保障政务服务、发挥职能作用提供有力支撑。",
		"智慧城市": "公司一直以来倡导携长期在校园内积累的技术、经验、能力，以机制创新和开放合作举措继续往其他行业的信息化领域覆盖，成为前沿新兴技术多元化的信息化智慧解决方案的提供商。公司已开展智慧城市中的智慧交通信息化建设，主要是围绕城市公交、城际/城乡客运、客运站、航空公司、机场、地铁等场景中的信息化需求，采用物联网、移动互联网、大数据、人脸识别等先进技术，科技赋能，助力客运企业智慧化运营。目前，已为洛阳公交、保定公交、太原公交、郑州地铁等多个项目实施建设。",
		"数字乡村": "公司的智能灌溉系统目前在河南、陕西、新疆多个地区有所运用，正逐步向全国推广。智能灌溉是高标准农田建设不可或缺的一部分，通过智能灌溉系统可以帮助农民实现农业精准灌溉、按需灌溉，政府也可以通过该系统提升农田灌溉水有效利用系数、农业用水的有效监管。",
		"智能交通": "公司已开展智慧城市中的智慧交通信息化建设，主要是围绕城市公交、城际/城乡客运、客运站、航空公司、机场、地铁等场景中的信息化需求，采用物联网、移动互联网、大数据、人脸识别等先进技术，科技赋能，助力客运企业智慧化运营。目前，已为洛阳公交、保定公交、太原公交、郑州地铁等多个项目实施建设。",
		"乡村振兴": "公司智慧农业业务集互联网、移动互联网、云计算和物联网技术为一体，依托部署在农业生产现场的温湿度、墒情、二氧化碳、光照、图像等传感器和无线通信网络实现农业生产环境的智能感知、智能预警、智能决策、智能分析、专家在线指导，为农业生产提供精准化种植、可视化管理、智能化决策。",
		"人工智能": "公司在AI研究应用方面主要涉及人工智能专业教学实训产品及ROS机器人实训产品，同时公司解决方案中应用了人工智能技术，如核身、支付场景的人脸识别、教务教学产品中的智能排课、“完美校园”及PC门户的智能客服等。",
		"创投": "公司与上海五信投资管理有限公司、扬州冰静投资合伙企业、吴雪明共同投资设立扬州五信开普股权投资合伙企业，公司作为有限合伙人认缴出资额为9,600万元，占注册资本的96%。",
		"阿里巴巴概念": "2022年10月10日互动易回复：公司与阿里云正式签署合作框架协议，公司将借助阿里云提供的稳定、安全、弹性的公共云服务，持续推动生产技术创新，不断推动数字“触角”向智慧校园、企业数字化、智能制造、数据应用等领域延伸。",
		"虚拟数字人": "2023年4月13日互动易：公司完美校园APP目前研发的数字人“小美同学”，主要基于数字虚拟人、语音识别、语义理解、语音合成等能力，为用户提供实时的可视化交互，提供7*24小时智能问答服务。目前产品处于线上内测阶段。",
		"数据要素": "2023年8月8日互动易披露：公司通过智慧校园综合解决方案、码卡脸一校通综合解决方案、数据中台+业务中台、双端、教务管理系统、就业管理系统、智慧政企综合门户、移动互联网服务等各类应用系统提供多场景化的数据服务，并参与制定教育行业的数据标准，支撑数据要素在校园、政企、能源等多领域的流通，释放数据要素价值，助力中国数字经济快速发展。",
		"鸿蒙概念": "2024年9月24日互动易：2024年6月，公司完美校园APP作为首批支持HarmonyOSNEXT的教育垂直领域原生应用代表之一，亮相HDC2024开发者大会。公司已和开源鸿蒙生态伙伴合作，部分产品已通过OpenHarmony兼容性测评，并获得OpenHarmony生态产品兼容性证书，未来，公司将逐步扩大开源鸿蒙在智能终端上的应用。目前该事项对本公司业绩不构成重大影响，请广大投资者理性投资，注意风险。",
		"网络安全": "根据2023年7月19日互动易，公司一直注重网络安全，最早的一卡通产品从ID卡、M1卡到CPU卡一直为客户提供安全校园卡服务，从CPU卡项目开始公司陆续成立密钥组、商密部、信息安全部等部门，组建了一支高素质的人才队伍。随着《网络安全法》《密码法》《个人信息保护法》和《数据安全法》等法律法规的发布，公司加大在商用密码、网络安全保护用户隐私和数据安全方面的投入，目前公司已通过《信息安全管理体系认证》和《隐私信息管理体系认证》，且有多名员工持有注册信息安全专业人员（CISP）证书，在信创和网络安全方面为客户提供服务，确保产品和环境安全。目前公司网络安全技术人员持续在为客户提供安全巡检、渗透测试、安全加固、安全评估和网络安全攻防演练等服务。",
		"AI语料": "2024年10月30日互动易：新开普在人工智能领域积极探索，并逐步建立了自己的AI语料库，用于支持智能服务和产品的研发。公司语料库的构建结合了多个渠道的数据，包括获取版权和许可的私有数据和公开数据源，并针对收集到的数据做了严格的清洗和预处理，公司对语料库的维护，采用分层存储和分布式管理的方法，使用大数据处理技术实现数据的高效管理和快速检索，同时建立了完善的版本控制机制和数据更新流程。通过这些措施，新开普的AI语料库能支持多种应用场景，如智能推荐、语义理解、自动问答等，提高产品和服务的智能化水平。",
		"机器人概念": "2023年6月15日互动易：公司在AI研究应用方面主要涉及人工智能专业教学实训产品及ROS机器人实训产品，同时公司解决方案中应用了人工智能技术，如核身、支付场景的人脸识别、教务教学产品中的智能排课、“完美校园”及PC门户的智能客服等。公司的人工智教学实训解决方案，包括人工智能实验平台、智能机器人底盘、四足机器人等产品，为学校人工智能专业实训提供服务，目前已在郑州轻工业大学，盐城工学院进行实施应用。",
		"AI智能体": "2024年10月31日投资者关系记录表，新开普推出的智慧校园智能体服务AI产品“小美同学”，融合了数字人、语音识别、语义理解和大语言模型等先进技术，通过集成大模型的RAG/Agent等能力，在校园迎新、学生事务管理、教务工作、就业指导等多元场景提供个性化的AI学习路径推荐、业务咨询答疑、一句话办事等智能体服务，精确解读并响应广大师生的各种需求，为师生提供更加优质、高效、精准、详实的信息服务。",
		"DeepSeek概念": "2025年02月19日投资者关系活动记录表：公司星工场智能体创新开发平台助力校园AI原生应用创新，公司的小美同学AI助手、星工场智能体创新开发平台以API的方式接入了DeepSeekR1模型，并验证其长思维链推理能力对小美同学和星工场智能体的赋能效果；公司基于视觉模型赋能实践教学，在3D动画+语音讲解+字幕的教学视频+实操指导场景下对学生操作过程进行合规性检测和动作纠偏、操作警告等。",
		"食品安全": "根据2025年3月28日互动易回复：公司在原有智慧餐厅设备的基础上为客户建设校园食安及供应链统一监管平台。在具体业务层面，通过全面部署AI行为监测、智能晨检设备、智能留样装置、智慧云溯源秤等一系列先进的智能化设备，推动经营许可亮证亮照的规范化管理、食品安全信息的透明公示，以及监管体系的智能化升级，确保了从生产到消费的每一个食品安全环节均可实现全程追溯与可视化监控，真正让食品安全管理有据可查、有迹可循。同时收集后厨各流程的感知数据为平台提供决策依据，实现全链智慧食安协管，提高管理水平。",
		"空间计算": "根据2024年12月16日互动易：公司控股子公司上海渲图是一家专注于虚拟现实、三维渲染、虚拟仿真和高质量Web3D、WebXR，致力于为教育、城市、游戏和医疗等多领域提供图形图像以及虚拟现实综合解决方案商。",
		"算力租赁": "2025年4月3日互动易，公司作为阿里云、华为云的战略合作伙伴，依托头部云厂商的算力资源，以轻资产模式为客户提供灵活可扩展的云算力解决方案和一体机解决方案，通过精准匹配客户需求与算力资源池，实现高效算力服务交付。"
	},
	"亮点": "智慧校园、智慧政企软件产品综合服务商",
	"同业": "教育信息化:  国新文化  竞业达  佳发教育  全通教育  鸿合科技  方直科技  视源股份  鸥玛软件  科大讯飞",
	"概念x": "华为产业链   边缘计算   泛在电力物联网   国产软件   蚂蚁集团概念股   金融科技   人工智能   VR&AR   网络安全   云计算数据中心   移动支付   养老产业   人脸识别   水利   教育   水务   智慧城市   PPP   智慧安防   数字经济   阿里巴巴概念股   元宇宙   虚拟数字人   数字乡村   职业教育   教育信息化   在线教育   数字人民币   华为云·鲲鹏   智能电网   区块链",
	"概念xgb": {
		"华为产业链": "国内高校信息化龙头公司；公司与华为的合作主要在信息化平台建设方面；目前公司已获得华为鲲鹏适配伙伴认证，多项产品完成了兼容性测试，并获得相关技术认证证书，此外，公司自主研发的农业水价综合改革平台、河长制平台以及控股子公司希嘉教育的产品均通过了华为公有云、私有云相关产品的测试，上线华为严选商城",
		"边缘计算": "运用人工智能和边缘计算技术， 着力发展多核心、 高算力的智能终端硬件平台， 包括支持主流移动处理器的方案平台和低功耗 IOT 处理器的方案平台；参股边缘计算联盟的北京希嘉创智教育科技有限公司",
		"泛在电力物联网": "公司基于电力载波通讯核心技术，开发载波芯片、模块及集抄系统，为国家电网提供用电采集设备与通讯模组，承接采集系统运维业务；其 HPLC-iot 物联网通讯模组，将电网技术拓展到各行业，支撑智能水控、智能门锁等智慧校园应用，也能覆盖智慧家居、园区等物联网场景，在泛在电力物联网的多领域应用拓展中发挥作用",
		"国产软件": "国内高校信息化龙头公司；专注于校园管理信息化、教育信息化解决方案建设，提供智慧校园综合解决方案、码卡脸一校通综合解决方案、数据中台+业务中台、双端、教务管理系统、就业管理系统、智慧政企综合门户、移动互联网服务等各类应用系统及多场景物联网智能终端自主设计、制造，积累了众多优质高校客户",
		"蚂蚁集团概念股": "蚂蚁集团全资子公司上海云鑫创业投资有限公司为公司第二大股东 ，持股3.9%；双方在多领域深度合作，在校园生活服务、就业服务、身份识别、学生信用体系建立等方面携手，公司还与上海云鑫围绕智慧校园等达成业务合作，共同打造基于 “教育信息化 2.0” 的校园及教育服务",
		"金融科技": "公司为中国银行总行、中信银行总行等多个国有银行、商业银行总行级部分省级分行打造了基于银行金融科技能力的智慧校园云平台",
		"人工智能": "公司基于盘古大模型、通义千问大模型打造了“小美同学”校园生活AI产品；公司将人工智能技术主要应用于教学实训产品、人脸识别、菜品识别、智能排课、智能客服等多个业务场景",
		"VR&AR": "公司控股子公司上海渲图具备更先进的VR技术团队和技术能力，通过加大在Web3D、WebXR领域的研发投入，依照“职业教育示范性虚拟仿真实训基地建设指南”，布局虚拟仿真实训教学管理及资源共享平台和物流、金属加工、生命健康等专业课程资源；在半实物仿真教学领域，公司自主研发数控机床切削仿真引擎、多工艺焊接熔池引擎，并整合公司嵌入式硬件、位置传感、图像渲染、数据采集等多种技术研发力量，推出VR数控半实物实训一体机、焊接仿真实训一体机等系列产品",
		"网络安全": "国内高校信息化龙头公司；公司已通过《信息安全管理体系认证》和《隐私信息管理体系认证》，且有多名员工持有注册信息安全专业人员（CISP）证书，在信创和网络安全方面为客户提供服务，确保产品和环境安全；公司网络安全技术人员为客户提供安全巡检、渗透测试、安全加固、安全评估和网络安全攻防演练等服务",
		"云计算数据中心": "国内高校信息化龙头公司；公司提供智慧校园应用解决方案、智慧校园云平台解决方案，通过软件+硬件及云平台服务，打造面向全用户开放、全终端覆盖、全场景支持的服务智慧校园生态",
		"移动支付": "公司运用物联网、云计算、人脸、掌纹、二维码、CPU卡多介质统一应用于核身、支付、出入、能耗应用管理、 双离线支付、大数据、数字孪生、AI等技术，结合移动互联服务，提供智慧校园应用解决方案、智慧校园云平台解决方案，公司与微信、支付宝、银行均有相关合作",
		"养老产业": "公司响应郑州智慧养老院信息化建设号召，主要在餐厅场景，为养老平台提供结算和终端服务，通过平台化建设，逐步拓展业务场景，全面提升老年人的服务水平",
		"人脸识别": "为第三方在人脸识别算法实现跨平台应用，提供一整套人脸识别技术的芯片级解决方案；率先推出人脸识别认证服务平台，目前国内已经上线超过30所高校，广泛应用于消费、门禁、通道、考勤、会议签到、教务考勤以及迎新等众多场景；通过融合集成各人脸识别的算法，屏蔽差异化，向各个业务系统赋能，共享一个身份识别库",
		"水利": "公司推出了智慧水务、智慧水利、智慧农业等业务领域的综合解决方案，涵盖水资源、水生态、水环境、水灾害等业务场景，智慧水利以流域防洪应用、水资源管理与调配应用两大业务为核心，实现了水库大坝安全监测、生态流量监管、河湖治理等“2+N”的产品体系",
		"教育": "国内高校信息化龙头公司；公司专注于校园管理信息化、教育信息化解决方案建设；公司以传统一卡通为切入点，通过推出智慧校园应用解决方案、智慧校园云平台解决方案持续占领高校市场，同时公司面向校园推出的移动互联网产品“完美校园”App、支付宝小程序等，不仅包含校园一卡通、移动支付、学习、生活等服务，还加入了人才成长服务体系，致力于全面提升学生综合能力素质，解决学校和学生的就业问题",
		"水务": "公司智慧水务通过各类感知设备实时监测城市给排水系统的运行情况，将收集到的海量信息进行分析和处理，辅助决策管理，以更加精细化、系统化、智能化的方式管理整个水务系统的生产、输配和运营",
		"智慧城市": "智慧校园、智慧政企软件产品综合服务商；公司的主要产品为智慧校园应用解决方案、智慧校园云平台解决方案、智慧政企应用解决方案、运维服务",
		"PPP": "公司智慧水务通过各类感知设备实时监测城市给排水系统的运行情况，将收集到的海量信息进行分析和处理，辅助决策管理，以更加精细化、系统化、智能化的方式管理整个水务系统的生产、输配和运营",
		"智慧安防": "在企业园区安防、人员管理、员工后勤服务、能耗监控分析、企业人员生产效率分析、企业制造等多方面，为企业提供管理运营的全方位服务；子公司福建新开普经营范围包括建筑机电安装工程及安防工程的设计、施工与维护",
		"数字经济": "公司通过智慧校园综合解决方案、码卡脸一校通综合解决方案、数据中台+业务中台、双端、教务管理系统、就业管理系统、移动互联网服务等各类应用系统提供多场景化的数据服务，并参与制定教育行业的数据标准，支撑数据要素的流通，释放数据要素价值，助力中国数字经济快速发展",
		"阿里巴巴概念股": "公司与阿里云签署合作框架协议，在智慧校园、企业数字化等领域合作，基于阿里云通义千问大模型开发了 “小美同学” 校园生活 AI 产品",
		"元宇宙": "国内高校信息化龙头公司；公司在VR领域有VR实时渲染、WebVR引擎两项核心技术；目前立项的“VR数控仿真示教机与云平台”和“虚拟现实专业实验室，是两个VR引擎平台在教育行业的典型应用，其中WebVR引擎与元宇宙的WebVR属于同类技术派系",
		"虚拟数字人": "公司完美校园 APP 中的产品 “小美同学”，融合了数字虚拟人、语音识别、语义理解等技术，为用户提供实时可视化交互及智能问答等服务",
		"数字乡村": "在农水信息化领域，公司开展了高标准农田、现代农业产业园、粮油单产提升、水库大坝安全监测、智慧灌区、水资源监控与调度、城乡一体化供水、数字孪生等业务，提供从顶层设计、智能终端、平台开发、移动应用到运营维护的全方位智慧化解决方案，助力农业稳产增产、水安全保障能力提升和供水精细化管理",
		"职业教育": "国内高校信息化龙头公司；公司于2020年推出了中等职业教育智慧校园整体解决方案，经过3年的市场沉淀，形成了一系列解决方案，如数字化校园解决方案、智慧校园解决方案、智慧培训解决方案、职教云平台解决方案、校园安全解决方案等，为中等职业学校管理赋能；目前，公司已服务了700余所中职院校，实现收入连年增长",
		"教育信息化": "国内高校信息化龙头公司；公司专注于校园管理信息化、教育信息化解决方案建设；公司以传统一卡通为切入点，通过推出智慧校园应用解决方案、智慧校园云平台解决方案持续占领高校市场，同时公司面向校园推出的移动互联网产品“完美校园”App、支付宝小程序等，不仅包含校园一卡通、移动支付、学习、生活等服务，还加入了人才成长服务体系，致力于全面提升学生综合能力素质，解决学校和学生的就业问题",
		"在线教育": "公司在线教育业务主要分布在职业教育和“完美校园”在线课堂两大板块；公司职业教育在线教育业务拥有一套自主研发的教学系统，包含线上教学内容、在线代码实验、日常教学管理和教学结果量化等模块；“完美校园”在线课堂平台是一个具有自主软件著作权的完全自主运营的优质课程内容在线分发平台，为在校大学生提供求职成长服务",
		"数字人民币": "高校信息化龙头公司；公司基于数字人民币的智慧校园解决方案，推动数字人民币在校园场景的落地，已为近40所院校、企业建设了数字人民币项目，并与六大行（中行、农行、工行、建行、交行、邮储）、四大机构（银联、移动、电信、联通）建立了长期稳定的合作关系",
		"华为云·鲲鹏": "公司已获得华为鲲鹏适配伙伴认证，多项产品完成了兼容性测试，并获得相关技术认证证书",
		"智能电网": "公司电力系统方面主要基于电力载波通讯核心技术，致力于载波芯片、载波模块及集抄系统的开发研究，为国家电网低压用电信息采集系统提供用电采集设备及通讯模组，并组建专业运维团队承接智能电网采集系统运维业务",
		"区块链": "公司已将区块链技术应用到一卡通项目中，增加了系统的安全性，将区块链技术作为独立产品已研发完成，正在积极推进项目落地中"
	},
	"概念z": "AI智能体",
	"备注": "",
	"链接": ""
}