{
	"名称": "天玑科技",
	"code": "300245",
	"全名": "上海天玑科技股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—计算机应用",
	"业务": "IT支持与维护服务、IT外包服务、IT专业服务、IT软件服务等技术服务以及软、硬件销售业务。",
	"产品": "IT支持与维护服务、IT外包服务、IT专业服务、IT软件服务、软硬件销售、自有产品销售",
	"概念": "智慧城市，大数据，区块链，阿里巴巴概念，长三角一体化，国产操作系统，国产软件，华为概念，美团概念股，融资融券，数据中心，云计算",
	"概念y": "中证1000-100%  透明计算-100%  区块链-81%  数字丝绸之路-63%  阿里巴巴-48%  云计算-48%  数字货币-32%  国产操作系统-25%  长三角一体化-24%  云计算数据中心-22%  容灾备份-22%  大数据-20%  大数据反恐-17%  深港通-15%  云通信-13%  工业互联网-10%  独角兽-10%  闪存-10%  华为云·鲲鹏-10%  快递物流-10%  工业4.0-10%  国产软件-9%  5G-7%  去IOE-0%",
	"概念详情": {
		"数据中心": "2020年3月19日公司在互动平台称：目前公司云计算和数据中心领域相关的产品和业务主要有：PBData数据库云平台、PhegData分布式数据存储、PriData超融合私有云等云产品、ECM企业内容管理系统、大数据营销服务、大数据应用平台建设Pcloud-DCOS、Pcloud-OpenStack、云数据中心建设咨询服务、下一代弹性数据中心等业务。",
		"智慧城市": "2020年，公司将继续推进从“IT架构国产化的开路先锋”战略定位向“领先的智慧云服务提供商”方向转型。通过自主产品创新和服务升级双引擎驱动的方式，积极落实两大创新战略方向。不断深耕基础架构国产化产品，开拓智慧城市、智慧政务等应用产品。",
		"大数据": "拥有保险大数据精准化营销平台;自主研发全新一代大数据云平台Phegdato分布式存储装置。公司主营业务是面向政府和企事业单位数据中心IT基础设施的第三方服务，凭借自主开发的IT基础设施管理和技术实施软件工具，提供远程服务和现场服务相结合的全面IT基础设施运维服务以及整体IT基础设施外包服务，帮助客户降低IT成本，提升客户IT系统的整体成效。同时，根据客户需求或选择性的从事软硬件销售业务；公司积极参与工信部下属的中国电子信息产业发展研究院联合多家机构发起的中国大数据产业生态联盟，并于2017年再度入选\"中国大数据50强企业\",提升了在大数据领域的行业影响力。",
		"云计算": "2020年4月28日公司在互动平台表示，目前公司云计算领域相关的产品和业务主要有：PBData数据库云平台、PhegData分布式数据存储、PriData超融合私有云等云产品、ECM企业内容管理系统、大数据营销服务、大数据应用平台建设Pcloud-DCOS、Pcloud-OpenStack、云数据中心建设咨询服务、下一代弹性数据中心等业务。",
		"阿里巴巴概念": "天玑科技子公司复深蓝与阿里巴巴的主要业务合作为IT支持与维护服务、软件定制开发服务、软件测试服务等。2013年1月天玑科技秘密签约阿里巴巴合作建立1款中国最强的阿里云OS移动服务中断大数据系统。另外，天玑科技成功签约建成阿里巴巴财资管理大数据系统和阿里巴巴置业部采购管理大数据系统等，这些系统均涉及阿里巴巴的机密安全信息。天玑科技的数据库一体机是针对大数据环境下的海量数据分析存储而设计的高性能主机；集服务器、存储器、管理应用软件等于一体，整体性能预先调优，免去传统数据中心的前期调优时间，且大大节省了设备占地面积。目前公司拥有500多家优质的客户，忠诚度极高，遍布25省份，多是电信、银行、保险公司和政府等，具有较强的价格承受能力和资金支付能力。",
		"长三角一体化": "民企注册地址位于上海青浦提供面向政府和企事业单位数据中心基础设施的第三方服务",
		"国产操作系统": "中国领先的基础设施解决方案提供商;公司研发了PBDato数据库云平台系统以及DCOS云操作系统,经过几年的市场开拓,PrAta数据库云平台、DC○S云操作系统等产品已经取得了一定的市场份额;公司为中国二十几个省级电信运营商提供运维和维保服务",
		"华为概念": "2019年10月22日公司在互动平台称：目前公司已经完成公司自主研发的PhegData-X分布式存储产品与华为基于鲲鹏处理器的TaiShan服务器的产品兼容认证，并获得了认证证书，未来会在公司一系列成熟的企业级产品上优先与华为的鲲鹏和鸿蒙体系深度合作。",
		"区块链": "2020年3月9日公司在互动平台称：目前和浙江移动合作的区块链管理平台刚上线，处于试点阶段，后续公司将继续深入研究区块链技术，同时持续跟进区块链管理平台，以期推进更多业务数据上链。"
	},
	"亮点": "数据中心IT基础设施专业第三方服务供应商中排名领先的公司",
	"同业": "IT运维:   荣联科技   银信科技   荣科科技   先进数通   海量数据   开普云"
}