{
	"名称": "华昌达",
	"code": "300278",
	"全名": "华昌达智能装备集团股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—自动化设备",
	"业务": "为客户提供基于工业4.0智能装备领域自动化系统整体解决方案，包括工艺研发、仿真设计、生产制造、安装调试、售后服务等。",
	"产品": "工业机器人自动化装备、自动化输送智能装配生产线、物流与仓储自动化设备系统",
	"概念": "比亚迪概念，机器人概念，新型工业化，长安汽车概念，工业4.0，光伏概念，机器视觉，军工，融资融券，深股通，特斯拉，新基建，新能源汽车",
	"概念y": "航空航天-100%  中证1000-100%  航天军工-68%  特斯拉-38%  军工-31%  工业4.0-29%  股权转让-10%  湖北-10%  智能驾驶-10%  航天-8%  机器人-7%  轨道交通-7%",
	"概念详情": {
		"比亚迪概念": "公司及控股、参股子公司凭借丰富的设备设计和制造经验，通过为客户提供优质的产品和服务，积累了大量优质的客户资源公司，成功进入汽车行业各主要生产厂商供应商名录，与上汽集团、丰田、比亚迪等知名整车及零部件生产商形成了良好的合作关系，公司有为比亚迪等优质新能源车企提供生产线建设项目。",
		"机器人概念": "为汽车等行业客户提供先进的工业机器人、智能制造装备及系统集成解决方案;子公司德梅柯为中国机器人集成焊装自动化的龙头企业,每年帮助客户提供和升级先进机器人应用超过7000台套;17年工业机器人集成装备收入11.80亿,营收占比39.78%。",
		"新型工业化": "2023年11月20日互动易：公司作为一家全球领先的智能自动化装备系统服务商，为客户提供基于工业4.0智能装备领域自动化系统整体解决方案，包括工艺研发、仿真设计、生产制造、安装调试、售后服务等。核心业务领域包括：机器人焊装自动化装备解决方案、物流仓储自动化解决方案、智能输送系统解决方案及新能源自动化设备等。",
		"军工": "在军工产业领域，公司也专注于复合材料成型设备、军用智能显控终端、特种电源的研制等，是国家、省、市科技创新计划和重大专项课题的承担单位。",
		"工业4.0": "公司目前拥有汽车装备行业不止于开放式柔性总拼、机器人离线编程技术、虚拟调试技术、MES及大数据诊断技术、机器人路径规划与集成控制技术、在线质量监测技术等优势技术，并根据项目实操经验及市场需求调研摸排制定了新的研发计划，如总拼定位系统、柔性智能辊道(Flexableintelligentrollerconveyor)、激光焊接(钎焊/飞行焊)工艺、自冲铆/拉铆铆钉、GTXM092便携式调试测控系统、军用可编程交流电源研制、通航座舱终端显示产品研制等技术研发及产品试制。",
		"特斯拉": "2015年2月公司以5350万美元(折合人民币约32915.88万元)收购DearbornMid-WestCompany,LLC100%股权，DMW是美国专注于提供汽车生产线的物料管理系统提供商，是美国本土最具规模的汽车智能装备系统集成商之一，主要客户包括福特、通用和克莱斯勒，最新开发的客户还包括丰田、尼桑、特斯拉等。",
		"机器视觉": "2023年3月22日互动易回复：公司在机器视觉方面有一定的技术储备，主要应用在公司为各行业提供的自动化解决方案与设备中。",
		"新能源汽车": "2023年7月12日互动易回复：公司新能源业务产品包括：白车身焊装柔性生产线、电池壳机器人自动化生产线、新能源电机自动化生产线、新能源汽车驱动系统自动化装配生产线、PACK线等。",
		"光伏概念": "2023年5月9号公告：公司为光伏行业客户提供光伏组件制造自动化解决方案。",
		"长安汽车概念": "根据2023年半年报显示，公司与通用汽车、上汽集团、北汽集团、东风汽车、中国重汽、长安汽车、吉利、比亚迪、奔驰、大众、宝马、保时捷、奥迪、沃尔沃、福特、克莱斯勒、日产、本田、丰田、特斯拉、马格纳、波音、空客、庞巴迪、联邦快递等全球知名企业建立了长期合作关系并获得客户的高度认可。"
	},
	"亮点": "智能型自动化装备系统集成供应商",
	"同业": "自动化装备:  三丰智能  克来机电  天永智能  东杰智能  埃夫特  瑞松科技  江苏北人  哈工智能  瀚川智能  博实股份  天奇股份  科瑞技术  罗博特科  赛腾股份  赛摩智能  博杰股份  佰奥智能  燕麦科技  先惠技术  豪森股份  博众精工  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  凯格精机  智立方  智信精密"
}