{
	"名称": "北京君正",
	"code": "300223",
	"全名": "北京君正集成电路股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "集成电路芯片产品的研发与销售。",
	"产品": "计算芯片、存储芯片、模拟与互联芯片、技术服务",
	"概念": "存储芯片，MCU芯片，汽车芯片，AI眼镜，MiniLED，OLED，安防，传感器，抖音概念(字节概念)，鸿蒙概念，机器人概念，机器视觉，家用电器，汽车电子，区块链，人工智能，人脸识别，人民币贬值受益，融资融券，深股通，无人驾驶，物联网，消费电子概念，小米概念，芯片概念，智能家居，智能音箱，智能座舱",
	"概念y": "中证1000-100%  智能手表-100%  意念支付-100%  IGBT芯片-89%  处理器-82%  增强现实-69%  国产芯片-64%  声学-54%  半导体-52%  芯片替代-42%  GPU-36%  集成电路-33%  OLED-31%  业绩预增-31%  智能穿戴-28%  人工智能-27%  显卡-26%  智能音箱-26%  智能眼镜-22%  物联网-21%  骨传导-18%  TMT-17%  超高清视频-15%  证金持股-10%  车联网-10%  车用芯片-10%  新冠检测-10%  快递物流-10%  中芯国际-10%  传感器-8%  深港通-6%  数字货币-4%  北京科创中心-3%",
	"概念详情": {
		"存储芯片": "公司的主营业务是集成电路芯片产品的研发与销售。公司的主要产品是计算芯片、存储芯片、模拟与互联芯片、技术服务。集成电路芯片产品的研发与销售。",
		"MCU芯片": "公司车用MCU芯片目前主要用于车内照明控制和触控。",
		"汽车芯片": "公司的存储芯片和模拟芯片均已在汽车领域量产销售，国际上主要的Tier1厂商如Continental、BOCSH、Valeo等均是公司客户。",
		"芯片概念": "北京君正集成电路股份有限公司主营业务为集成电路芯片产品的研发与销售，公司主要产品线包括计算芯片、存储芯片、模拟与互联芯片、技术服务。公司为集成电路设计企业，成立以来在嵌入式CPU、视频编解码、影像信号处理、神经网络处理器、AI算法等领域持续投入，形成自主创新的核心技术；基于这些核心技术，公司推出了微处理器芯片和智能视频芯片两条产品线。",
		"智能音箱": "公司主营业务为32位嵌入式CPU芯片及配套软件平台的研发和销售。基于自主创新的XBurstCPU核心技术，公司面向便携消费电子、教育电子等领域推出了一系列32位嵌入式CPU芯片产品。同时公司还提供了运行于这些芯片之上的操作系统软件平台。",
		"传感器": "2025年8月21日互动易，公司有集成在芯片里的触摸传感器、霍尔传感器和温度传感器。",
		"人工智能": "针对人工智能领域的快速发展，公司进行了计算机视觉和机器学习方面的技术与产品研发。公司持续优化针对智能视频领域的算法技术并逐步应用于公司的产品方案中，公司对神经网络处理器也进行了持续的研发工作。公司主营业务为32位嵌入式CPU芯片及配套软件平台的研发和销售。基于自主创新的XBurstCPU核心技术，公司面向便携消费电子、教育电子等领域推出了一系列32位嵌入式CPU芯片产品。同时公司还提供了运行于这些芯片之上的操作系统软件平台。",
		"物联网": "基于XBurst2CPU的芯片产品将面向物联网类市场中的中高端应用;并有多款芯片产品面向物联网市场。",
		"OLED": "公司自主研发的AMOLED显示主控芯片已于18年下半年上市销售。",
		"区块链": "2018年年报：公司申报的的“高性能区块链共识算法芯片关键技术研究”课题项目获得立项批复，该项目期限为自2018年10月至2020年9月。2018年12月24日，公司收到北京市科学技术委员会拨付的项目补助资金9,000,000.00元,按照收款日至项目结束日共22个月摊销。",
		"汽车电子": "2020年半年报披露：公司存储芯片和模拟与互联芯片主要面向汽车电子、工业制造等行业市场。",
		"MiniLED": "公司部分MiniLED背光驱动芯片正在前期推广、送样测试中，同时也正在开发更多系列产品。",
		"小米概念": "子公司Lumissil的产品在国内智能音箱、智能家电、玩具等消费电子市场早已有应用，其他品牌如小米智能家电、海尔家电、联想、雷蛇、美商海盗船、罗技等。",
		"鸿蒙概念": "2023年3月1日互动易：公司已有多款芯片适配了鸿蒙系统，包括X2500、X2000、X1600系列，面向不同的应用场景正在市场拓展中，鸿蒙系统的生态也处于丰富完善的过程。",
		"机器人概念": "2024年11月12日互动易：人形机器人是机器人的一种，主要的需求是AI、运动控制及实时性。公司有推出异构多核处理器X2600，T41等，应用在扫地机器人、斗宠机器人等领域。",
		"安防": "2022年年报：公司A系列芯片面向xVR产品，补齐了公司在安防领域后端产品的不足，公司对A1产品进行了市场推广，基于A1芯片的部分产品陆续落地；公司规划并启动了C200芯片，在C100的基础上，逐渐丰富面向工业、医疗等泛视频类专业市场的产品。在市场布局上，公司在安防监控市场逐渐树立了很好的品牌影响力，在此基础上，开始向医疗、工业、USBCamera衍生市场等泛视频类市场扩展，未来将面向智能视觉IOT领域进行更多应用市场的拓展，随着公司各系列的芯片在不同领域的推广，公司智能视频芯片将由消费类单一市场扩展到消费、行业双市场，为公司在智能视觉IOT领域打开更多的发展空间。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为82.76%，受益于人民币贬值。",
		"AI眼镜": "2025年1月6日互动易回复，公司芯片具有低功耗、高性价比优势，加南科技ai眼镜采用公司T系列产品。",
		"抖音概念(字节概念)": "2025年2月17日互动易：公司自主知识产权的创新CPU、低功耗、音视频多媒体技术，新版本软件已经接入了豆包的云端大模型。",
		"智能座舱": "2025年2月21日互动易：公司的存储芯片在智能座舱、辅助驾驶、ADAS等领域均有应用。",
		"无人驾驶": "根据公司的存储芯片在智能座舱、辅助驾驶、ADAS等领域均有应用。",
		"智能家居": "根据公司官网：公司x2600芯片应用于slam扫地机器人。",
		"机器视觉": "2025年8月4日互动易：公司目前有多款智能视频芯片包含机器视觉功能，如T32、T40、T41等，具体请关注公司网站的产品介绍。",
		"人脸识别": "根据2023年5月7日互动易：X2500是X2000基础上的升级，目前应用于部分开源鸿蒙、人脸识别领域。",
		"家用电器": "2025年8月21日互动易：公司Lumissil的模拟产品有面向家用电器领域的产品。",
		"消费电子概念": "根据2024年半年报：报告期内，公司各产品线根据市场需求发展趋势和产品规划，进行了相应的新产品研发，以推进产品的更新迭代，并进一步丰富公司各产品线的产品布局。公司计算芯片主要面向各类智能硬件产品，包括安防监控、泛视频产品、智能门锁、二维码设备、智能家居家电等。"
	},
	"亮点": "掌握嵌入式CPU核心技术并成功市场化的极少数本土企业之一",
	"同业": "存储芯片:  兆易创新  全志科技  富瀚微  国科微  普冉股份  东芯股份  澜起科技  紫光国微  聚辰股份",
	"概念x": "DRAM（内存）   超高清视频   半导体   人工智能   物联网   手势识别   智能音箱   国产芯片   汽车芯片   闪存   智能手表   传感器   中芯国际概念股   AI算力芯片   区块链",
	"概念xgb": {
		"DRAM（内存）": "国内车规级存储芯片龙头；公司存储芯片主要产品有高集成密度、高性能品质、高经济价值的SRAM、DRAM、Flash等，主要面向汽车、工业、医疗等行业市场",
		"超高清视频": "公司拥有智能视频芯片产品，如 C100、T41 等系列，可实现 2D/3D 降噪、AI 宽动态等先进图像信号处理技术，为超高清视频的图像质量提升、智能处理等提供了有力的芯片技术支撑",
		"半导体": "国内领先的集成电路设计企业；公司主要从事集成电路芯片产品的研发与销售等业务，主要产品包括计算类芯片（包括微处理器芯片和智能视频芯片）、存储类芯片、模拟与互联类芯片等",
		"人工智能": "公司在 AI 技术方面持续投入，已形成独特的 AI 算力引擎。其部分智能视频芯片和微处理器芯片有 AI 处理能力，产品用于安防监控、智能门铃等领域；在人脸识别、车牌识别等领域有大量成熟算法，推出了如 T41 等面向 AI 市场的芯片 ",
		"物联网": "国内消费类安防监控市场智能视频芯片领域的主流供应商；公司微处理器和智能视频芯片主要面向智能物联网和智能安防类市场",
		"手势识别": "公司拥有 “一种四线电阻触摸屏两点触控手势识别的方法” 等相关专利，嵌入式神经网络处理器支持边缘端手势识别运算，多款智能视频芯片可应用于手势控制家电等场景",
		"智能音箱": "芯片设计企业，为智能音箱提供核心处理芯片，其 X2000、X2600 等芯片产品支持语音交互、音频处理等功能，适用于智能音箱的主控和语音识别模块；在低功耗嵌入式 CPU 领域的技术积累，为智能音箱提供了高性价比的解决方案",
		"国产芯片": "公司是国内消费类安防监控市场智能视频芯片领域的主流供应商，产品包括基于自研 CPU 核的微处理器芯片、智能视频芯片，以及车规级 SRAM、DDR3 等存储芯片",
		"汽车芯片": "汽车存储芯片领军企业；全资子公司北京矽成多年来专注于汽车及工业领域的芯片研发，主营汽车存储芯片、模拟芯片和互联芯片的研发与销售；公司车规芯片主要是存储类和模拟互联类芯片产品，产品已广泛应用于位置灯、 示宽灯、 照地灯、 刹车灯、 高位刹车灯、 雾灯、 尾灯、 转向灯、 头灯、 日间行车灯、 远光灯、 贯穿式尾灯等多种类型的车灯中",
		"闪存": "闪存业务相关产品主要为NOR Flash，在全球NOR Flash市场排名第六，车用领域位居第五；公司存储芯片广泛应用于 AI 眼镜、工业机器人等领域，且正推出更高工艺制程的产品线，20nm、18nm、16nm的产品已陆续向客户提供样品，不断完善产品布局",
		"智能手表": "公司主要产品计算类芯片（包括微处理器芯片和智能视频芯片）应用于智能穿戴等物联网相关领域；华米智能手表的部分型号产品使用公司芯片",
		"传感器": "公司模拟与互联产品线包括触控传感芯片等网络传输芯片，主要面向汽车、工业、医疗及高端消费类市场，可向客户提供丰富的车内、车外照明芯片解决方案",
		"中芯国际概念股": "国产芯片市场炒作龙头；拥有全球领先的32位嵌入式CPU技术和低功耗技术，中芯国际是公司的供应商之一",
		"AI算力芯片": "公司没有AI芯片，公司有算法、NPU等AI技术，应用在公司部分计算芯片产品中；公司拥有自主研发的神经网络处理器技术，公司的NPU技术已应用于T40、T41、A1等芯片中，且已量产销售",
		"区块链": "公司承担了关于“高性能区块链共识算法芯片关键技术研究”方面的课题，针对区块链方面技术和市场应用不断发展的情况，公司进行了相关共识算法方面的技术跟踪与研发"
	}
}