{
	"名称": "科大智能",
	"code": "300222",
	"全名": "科大智能科技股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "“数字能源”和“数字工业”两大业务，积极布局机器人先进控制、人工智能、主动配电网等核心技术研发。",
	"产品": "智能电气、智能制造、新能源",
	"概念": "新型工业化，机器视觉，机器人概念，5G，比亚迪概念，长安汽车概念，充电桩，储能，电力物联网，高压快充，工业互联网，光伏概念，换电概念，军工，宁德时代概念，人工智能，融资融券，深股通，数字经济，特斯拉概念，蔚来汽车概念，物联网，小米汽车，新能源汽车，虚拟电厂，智能电网，智能物流",
	"概念y": "中证1000-100%  深证成指-100%  智能电网-49%  机器人-41%  蔚来汽车-36%  工业互联网-35%  充电桩-33%  信息技术-26%  电力物联网-22%  工业4.0-18%  人工智能-17%  特斯拉-16%  物联网-14%  机械外骨骼-13%  深股通-11%  宁德时代产业链-10%  新型病毒防治-10%  换电-10%  独角兽-10%  流感-10%  车联网-10%  股权转让-10%  高校系-10%  新冠病毒防治-10%  特高压-10%  脑科学-10%  智能物流-9%  深港通-5%  新能源汽车-3%  智能驾驶-0%",
	"概念详情": {
		"新型工业化": "2023年9月26日互动易：公司作为国内高端智能装备制造领域的领先企业，深耕非标定制化智能装备、机器人核心技术的研发、应用，在相关方案设计、模拟仿真、工艺创新等关键环节形成深厚行业经验积累和技术沉淀，能够为高端制造业领域下游客户配套符合实际生产要求的非标定制化装备及智能化生产线，产品主要涵盖机械手、AGV移动机器人及AGV+解决方案、智能巡检机器人、堆垛机等。",
		"机器视觉": "2020年5月26日公司在互动平台称：公司参股子公司加拿大BluewristInc,专业从事工业机器人视觉引导及在线校准测量等领域的研发和产业应用。",
		"机器人概念": "全国领先的工业智能化解决方案供应商之一;主营智能生产线整体解决方案、巡检机器人自动化监测平台、智能仓储等多款机器人和智能化产品,并广泛应用于工业制造、电力新能源、物流等诸多领域;与复旦大学联合研发健康顾问机器人;17年智能制造及机器人应用产品收入14.70亿,营收占比57.44%。",
		"智能电网": "公司是一家专业从事配电自动化系统、用电自动化系统软硬件产品研发、生产与销售以及配用电自动化工程与技术服务的企业。公司主要产品为中压配电载波通信系统、配电自动化主站软件、配电自动化监控终端(FTU、DTU等)、用电自动化主站软件、用电自动化管理终端(TTU、集中抄表器等)等系列化产品。",
		"智能物流": "2022年8月4日互动易：公司在智能物流机器人方面产品主要为AGV移动机器人及AGV+解决方案。",
		"人工智能": "公司主营人工智能系统、高端装备智能制造系统的技术开发、技术服务,服务机器人、工业机器人、物流机器人、巡检机器人产品研发与销售,智能化工厂系统、智能化物流系统、智能化巡检系统设计与服务,云平台服务,智能配电网监控通讯装置与自动化系统软硬件产品的生产、销售,电动汽车充电设备、能源储存设备及软件的研发与销售,电力工程设计施工,承装(修、试)电力设施,货物及技术的进出口业务。人工智能板块，实施\"AI+健康\"的精准战略定位，与复旦大学联合研发健康顾问机器人。2016年12月公告，公司与复旦大学就共建智能机器人联合实验室事项在上海市共同签署了《关于共建复旦-科大智能智能机器人联合实验室合作协议》，科大智能通过科研经费投入、管理和产业化能力支持复旦大学科研人员开展科研工作，运用复旦大学在类脑智能科技与大数据人工智能产业领域内的科研优势，采用双方联合创新的方式成立“复旦-科大智能智能机器人联合实验室”，最终由科大智能主导对合作科研成果进行产业化和推广应用。",
		"新能源汽车": "2019年年报披露：智能BMS是新能源汽车电池的“智能大脑”和核心部件，为新能源汽车提供动力电池的信息采集、数据处理、逻辑控制、故障诊断、电池SOC/SOF状态估算、热失控管理等多种功能，数据智能算法是其关键要素。公司智能BMS系列产品主要应用于技术要求较高的纯电动乘用车，产品具有采集和估算精度高、安全稳定、可靠性高、延展性好等优点。",
		"物联网": "2017年9月20日晚间，科大智能公告，公司拟通过发行股份及支付现金的方式购买上海英内物联网科技有限公司100%的股权。据了解，英内物联2016年7月25日登陆新三板，是一家专业从事物联网领域射频识别(RFID)技术及相关产品、物联网大数据系统研发、生产、销售和技术服务的高新技术企业。",
		"工业互联网": "公司目前已实现在工业生产智能化领域的全产业链布局，主要产品涵盖智慧工厂、智能移载、智能装配、智能焊装、智能物流等，能够为客户提供涵盖业务全链条的智能化、一体化的整体综合解决方案，打造工业智能化领域的\"量身定制\",从而形成了具有核心竞争优势的产业平台。",
		"电力物联网": "2020年3月3日公司在互动平台称：针对于泛在电力物联网的建设，公司目前已分别在架空线路、电缆线路、智能台区和智慧供应链四种场景下有针对性开展产品布局工作，为客户提供完善全面的解决方案，主要包括基于“国网芯”的柱上一二次融合设备为核心、辅以架空线路在线监测系统和广域型配网线路故障定位系统的智能架空线路物联建设；以“分散式DTU+”为核心，辅以电力管廊监测、智能电力井盖的智能电缆线路物联建设；以智能配变终端+LTU为核心的智能配电台区物联网建设；以设备全寿命周期管理为核心的智慧供应链物联网建设。",
		"充电桩": "2020年9月14日互动平台回复：在新能源汽车充换电领域，公司经过多年经验积累，积累了交流充电桩、直流充电桩、充电模块、充电桩主控系统、充电桩运营管理平台等方面核心技术优势，各种端口的新能源汽车充电桩（站）已经广泛应用于大型基建工程项目配套、新能源公交车场站配套等场景。公司自主研发的智慧充电桩运营管理平台具备实现充电站、桩分布查询、设备运行状态实时监控、后台远程启停控制、充电过程回溯、订单管理及实时数据分析等功能。",
		"特斯拉概念": "公司成为特斯拉上海超级工厂二期项目首批供应商，提供针对ModelY车型生产的高端非标智能装配设备。",
		"宁德时代概念": "公司与宁德时代在智能移载、智能物流机器人及智能产线等方面存在业务合作，宁德时代为公司客户之一。",
		"5G": "2020年8月7日公司在互动平台称：公司最新研制的“5G工业无线数据终端”作为鼎桥通信技术有限公司“5G+AI生态”新品之一，于2020年7月29日在第十四届IOTE2020国际物联网展上首次发布。5G工业无线数据终端搭载华为5G工业模组MH5000，通过将5G通信技术大带宽、低延迟、高可靠优越性能落实到工业产品应用当中，为智能制造及电力工业等领域相关产品提供5G通信解决方案。",
		"军工": "2020年8月14日公司在互动平台称：公司客户中包含部分军工客户，但军工客户收入所占公司整体收入比较较小。",
		"换电概念": "2021年半年报披露：作为国内最早一批进入换电站领域的企业，公司在人才积累、技术沉淀、产品迭代升级等方面拥有先发优势，公司自主研发的新能源汽车换电站已迭代5次，从第一代手动换电站至第五代无人值守智能换电站，自动化、智能化水平处于市场前列，市场占有率居首。公司为蔚来提供过换电站业务，目前公司与蔚来在随车配充电桩等方面有业务合作。",
		"光伏概念": "公司自主研发的新型光伏并网开关，在具备快速且有效的被动式孤岛保护、发电侧并网保护等功能同时，结合宽带载波和微功率无线双模通讯技术，大幅提升分布式光伏并网的安全性，实现低压台区分布式光伏并网的智能化、精细化管理工作。",
		"比亚迪概念": "公司与比亚迪在机械手、AGV、充电桩等业务方面存在业务合作，比亚迪是公司客户之一。",
		"虚拟电厂": "公司作为电网公司的供应商，积极布局智能电网、新型电网的发展。核心业务产品覆盖电力系统主要环节，具备智能配电、智能变电、智能用电等领域的整体解决方案能力、核心设备制造能力和工程服务能力。公司以电网应用、云平台、5G移动互联等技术为核心，在“分环节发展重点”中的变电、配电、用电等关键环节拓展以数据采集处理为核心的智能化产品和智能化服务，实现覆盖配电设备、隧道管网、分布式电源及微电网等全设备、全状态的智能感知及故障过程全状态记录，提高预警、故障自愈能力和信息化水平。",
		"高压快充": "2023年2月14日互动易回复：公司具备高压快充技术储备并可实际应用到公司充电设备上，其中高压大功率直流液冷充电设备也同步与国内大型运营商进行技术需求对接。",
		"储能": "2023年4月23日互动易回复：公司不断加大对新能源领域的研发投入和技术攻关，拥有“光储充换用”一站式清洁能源综合解决方案的能力，同时具备储能变流器、储能电池PACK、储能系统集成的自主设计和生产能力。公司针对分布式储能业务开发出模块化储能产品，产品性能优异，正在逐步投入市场。",
		"长安汽车概念": "公司2023年7月12日互动：公司随车配充电桩业务目前涵盖了比亚迪、蔚来、吉利、长安、长城等众多新能源头部车企客户。",
		"小米汽车": "2024年4月12日互动易：科大智能（合肥）科技有限公司为公司全资子公司科大智能电气技术有限公司持股18%的参股子公司，其主营业务为充电桩，目前主要产品包括随车配交流桩、快充直流桩、超充桩等，其自主研发的智慧充电桩运营管理平台，可做到远程精确诊断和实现设备生命周期追踪，依据大数据提供充电安全防护，引流等，为客户提供简单高效的智能运维，其下游客户包括比亚迪、吉利、蔚来、长城、小米等各大主流新能源汽车主机厂商及公交公司和各类充电桩运营商等。",
		"数字经济": "2023年3月2日互动易：公司以“数字能源”和“数字工业”两大业务载体，积极布局机器人先进控制、人工智能、主动配电网等核心技术研发。凭借在工业生产、智能配电网领域的技术、产品工艺及应用实践方面积累的丰富经验，围绕高端装备制造业、轨道交通、综合能源、基础工业、航空航天、消费品制造业等行业客户实际应用场景，提供智能电网终端设备、智能机器人、智能装备、新能源充电桩和换电站等产品及涵盖产品全生命周期的服务体系。"
	},
	"亮点": "已实现在工业生产智能化领域的全产业链布局",
	"同业": "工业机器人:  智云股份  天奇股份  埃斯顿  三丰智能  国电南瑞  东方电子  积成电子  许继电气  机器人  新时达  拓斯达  *ST工智  中大力德  汇川技术  江苏北人  埃夫特  景业智能  固高科技",
	"概念x": "蔚来汽车概念股   特高压   泛在电力物联网   特斯拉   人工智能   充电桩   工业自动化   物联网   高校系   新能源汽车   机器人   储能   智慧物流   宁德时代概念股   智能制造   工业互联网   华为海思   新冠病毒防治   智能电网",
	"概念xgb": {
		"蔚来汽车概念股": "18年2月，子公司上海永乾机电与蔚来汽车签署合作协议，永乾机电成为蔚来汽车在换电站方面的合作伙伴；20年5月，公司充电桩业务为蔚来汽车提供私人随车交付配建的7KW交流充电桩及配套服务",
		"特高压": "公司自主研发的巡检机器人适用于各电压等级的变配电站及换流站，作为人工巡检的替代或补充，目前产品在特高压±750kV换流站已成功投入使用，可保障特高压线路中变电站、换流站的稳定性及安全性",
		"泛在电力物联网": "全国领先的工业智能化整体解决方案供应商之一；提供泛在配电物联网整体应用解决方案，包括基于“国网芯”的柱上一二次融合设备为核心、辅以架空线路在线监测系统和广域型配网线路故障定位系统的智能架空线路物联建设；以“分散式DTU+”为核心，辅以电力管廊监测、智能电力井盖的智能电缆线路物联建设；以智能配变终端+LTU为核心的智能配电台区物联网建设；以设备全寿命周期管理为核心的智慧供应链物联网建设",
		"特斯拉": "直接供应商；20年5月，公司成为特斯拉上海超级工厂二期项目首批供应商，提供针对Model Y车型生产的高端非标智能装配设备，公司首次成为特斯拉直接供应商",
		"人工智能": "积极布局机器人先进控制、人工智能等核心技术研发，通过建立智能机器人技术研发平台， 针对不同行业客户特殊应用场景对AGV进行个性化定制和功能部件技术的敏捷开发， 形成了一系列AGV+解决方案专有技术及提供智能化巡检和运维分析整体解决方案的能力",
		"充电桩": "国内最早一批进入换电站领域的企业；公司为新能源汽车主机厂商及公交公司、充电桩运营商等提供各类充电桩；参股子公司科大智能（合肥）科技有限公司主营业务为充电桩，目前主要产品包括随车配交流桩、快充直流桩、超充桩等",
		"工业自动化": "国内高端智能装备制造领域的领先企业；深耕非标定制化智能装备、机器人核心技术的研发、应用，在相关方案设计、模拟仿真、工艺创新等关键环节形成深厚行业经验积累和技术沉淀，能够为高端制造业领域下游客户配套符合实际生产要求的非标定制化装备及智能化生产线，主要产品包括机械手、智能巡检机器人、堆垛机等",
		"物联网": "国内高端智能装备制造领域的领先企业；公司通过将物联网等先进技术深度应用于工业制造等核心应用场景，为汽车、航空、轨交、电力等行业客户打造创新的智能化产品及解决方案",
		"高校系": "中科大系；相关股东：中科大资产，持股1.9%；主营工业自动化业务和电力自动化业务，拥有“智能移载机械臂(手)—AGV(脚)—柔性生产线(身)”于一体的完整产业链",
		"新能源汽车": "国内最早一批进入换电站领域的企业；公司为新能源汽车主机厂商及公交公司、充电桩运营商等提供各类充电桩；参股子公司科大智能（合肥）科技有限公司主营业务为充电桩，目前主要产品包括随车配交流桩、快充直流桩、超充桩等",
		"机器人": "国内少数拥有自主知识产权的机器人产品提供商和智能运维方案解决商，也是国内极少数机器人产品先期进入轨道交通、钢铁、煤炭行业的公司，形成了业务集群优势；公司积极布局机器人先进控制，提供智能机器人等产品及涵盖产品全生命周期的服务体系，产品主要涵盖机械手、AGV移动机器人及AGV+解决方案、智能巡检机器人、堆垛机等",
		"储能": "公司可提供集光伏发电、储能电池、直流充电桩为一体的整体解决方案，通过能量存储和优化配置，实现本地能源的生产与用电负荷的调控",
		"智慧物流": "国内高端智能装备制造领域的领先企业；公司在提供智能物流系统核心产品的基础上，为客户提供智能物流与智能仓储整体解决方案；公司智能物流与智能仓储系统涵盖智能卸货、智能配送、智能移载、智能输送、智能防错、智能仓储等全物流流程，配套定制化的整体物流系统、AGV、自动立库、智能移载、智能分拣及周边非标设备等系列产品来系统地实现智能物流和仓储",
		"宁德时代概念股": "宁德时代供应商；与宁德时代在智能物流机器人及智能产线等方面存在业务合作，宁德时代为公司客户之一",
		"智能制造": "国内高端智能装备制造领域的领先企业；公司在提供智能物流系统核心产品的基础上，为客户提供智能物流与智能仓储整体解决方案；公司智能物流与智能仓储系统涵盖智能卸货、智能配送、智能移载、智能输送、智能防错、智能仓储等全物流流程，配套定制化的整体物流系统、AGV、自动立库、智能移载、智能分拣及周边非标设备等系列产品来系统地实现智能物流和仓储",
		"工业互联网": "全国领先的工业智能化整体解决方案供应商之一；公司已实现在工业生产智能化领域的全产业链布局，主要产品涵盖智慧工厂、智能移载、智能装配、智能焊装、智能物流等，能够为客户提供涵盖业务全链条的智能化、一体化的整体综合解决方案，打造工业智能化领域的“量身定制”，从而形成了具有核心竞争优势的产业平台",
		"华为海思": "公司部分产品应用到华为海思、5G模组等相关技术，公司研发了基于华为海思方案的5G智能配变终端(TTU)",
		"新冠病毒防治": "公司全资子公司华晓精密工业（苏州）有限公司研发的无人消杀机器人以AGV+为概念，通过AGV搭载紫外线消毒设备，对环境物体表面和空气进行自主移动式杀毒",
		"智能电网": "公司作为电网公司的供应商，积极布局智能电网、新型电网的发展，核心业务产品覆盖电力系统主要环节，具备智能配电、智能变电、智能用电等领域的整体解决方案能力、核心设备制造能力和工程服务能力；公司主要产品为中压配电载波通信系统、配电自动化主站软件、配电自动化监控终端(FTU、DTU等)、用电自动化主站软件、用电自动化管理终端(TTU、集中抄表器等)等系列化产品"
	}
}