{
	"名称": "上海钢联",
	"code": "300226",
	"全名": "上海钢联电子商务股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：互联网传媒",
	"行业": "计算机—软件开发",
	"业务": "产业数据服务、钢材交易服务。",
	"产品": "数据订阅服务、商务推广服务、会务培训服务、研究咨询服务、寄售交易服务、供应链服务业务",
	"概念": "AI语料，ChatGPT概念，互联网金融，百度概念，电子商务，工业互联网，融资融券，深股通，数据要素",
	"概念y": "钢铁电商-100%  中证1000-100%  上海金改-54%  融资融券-36%  电子商务-31%  钢铁-26%  工业互联网-25%  铁矿石-24%  参股新三板-22%  物流电商平台-21%  金改-19%  农村电商-18%  TMT-17%  金融科技-12%  互联网金融-11%  深股通-10%  大数据-10%  工业4.0-10%  深港通-8%  业绩预增-8%  上海自贸区-5%  P2P-5%  供应链金融-5%  互联网+-3%",
	"概念详情": {
		"AI语料": "2024年3月27日互动易回复：公司大模型的语料是基于公司拥有的数据，经过大量数据治理工作产生的高价值语料数据，具有较强的行业属性，也具备较高的商业价值。",
		"ChatGPT概念": "根据公司2023年12月18日公告，12月16日下午，上海钢联正式发布了大宗商品行业首个垂类大语言模型：“钢联宗师”大语言模型和首个行业大模型的应用：“小钢”数字智能助手",
		"互联网金融": "公司主营是以钢铁及相关行业信息服务为基础的B2B电子商务服务,2014年12月与俊安(中国)投资设立金控公司,探索大宗商品领域的金融服务。",
		"电子商务": "根据2023年年报，公司是全球领先的大宗商品及相关产业数据服务商之一，并拥有国内千亿级B2B钢材交易智慧服务电商平台",
		"工业互联网": "国内领先的立足黑色、有色、能源化工、农产品等大宗商品提供商业资讯服务、数据研究服务、电子商务服务及其增值服务的互联网平台综合运营商;围绕电商+大数据工业互联网平台,构建交易+供应链服务+物流+仓储大宗电商生态圈",
		"数据要素": "2023年3月25日互动易回复：公司是大宗商品及相关产业数据服务商，作为独立的第三方机构，提供以价格为核心的围绕价格波动的多维度数据。为全球客户提供产业数据服务。公司产业数据服务业务覆盖黑色金属、有色金属、能源化工、建筑材料、农产品五大板块，并延伸至新能源、新材料、再生资源，基本实现了大宗商品全覆盖。",
		"百度概念": "2023年5月8日互动易：公司和百度签署了框架协议，目前正在根据公司的产品规划整合和测试文心的API，如有进一步的消息会通过产品升级公告发布。"
	},
	"亮点": "围绕大宗商品（钢铁、矿业、有色金属等）建设电子商务生态体系",
	"同业": "B2B:  国联股份  生意宝  焦点科技",
	"概念xgb": {
		"供应链金融": "钢铁信息行业龙头，主营钢铁及相关行业信息服务为基础的B2B电子商务服务；下属公司钢银电商在产业互联网中地位领先，18年推出推出钢银平台V4.2新系统，“钢银助手”V5.1.0版本，供应链创新协同交易服务平台，订单融模板建设，强化了订单处理能力和数据分析能力；与统计局达成战略合作，提供经济数据支撑；18年公司信息及钢材交易服务收入958.28亿元，占比超95%",
		"自贸区": "全球领先的大宗商品及相关产业数据服务商之一；公司主营业务分为产业数据服务和钢材交易服务，旗下钢银电商平台是国内领先的钢铁B2B全产业链智慧服务平台，也是国内位居前列的千亿级钢铁电商平台",
		"举牌": "21年4月，获微明恒远投资举牌，持股达5%",
		"金融科技": "全球领先的大宗商品及相关产业数据服务商之一；公司打造庞大而专业的数据采集体系，每日跟踪全国各地的市场变化，覆盖黑色金属、有色金属、能源化工、建筑材料、农产品五大板块，并延伸至新能源、新材料、再生资源，基本实现了大宗商品全覆盖，帮助用户更高效地获取、解读、运用数据，在复杂多变的市场中占据优势，让大宗商品及相关产业数据为用户创造价值",
		"大数据": "公司围绕“资讯+产业大数据”和“交易+供应链服务”并重的发展战略，组建了大数据管理委员会，致力于推动大宗商品产业大数据的丰富和完善",
		"上海自由贸易港": "全球领先的大宗商品及相关产业数据服务商之一；公司主营业务分为产业数据服务和钢材交易服务，旗下钢银电商平台是国内领先的钢铁B2B全产业链智慧服务平台，也是国内位居前列的千亿级钢铁电商平台",
		"数字经济": "全球领先的大宗商品及相关产业数据服务商之一；公司深耕大宗商品行业多年，积累了海量的资讯和数据，创建了一套独立、健全的大宗商品数据采集、数据编制以及数据发布的标准化流程体系，是中国第一家取得国际证监会组织（IOSCO）认证的大宗商品数据服务商，接轨国际先进水平，目前铁矿石、钢材、焦煤焦炭系列价格指数均通过了IOSCO认证",
		"自由贸易港": "全球领先的大宗商品及相关产业数据服务商之一；公司主营业务分为产业数据服务和钢材交易服务，旗下钢银电商平台是国内领先的钢铁B2B全产业链智慧服务平台，也是国内位居前列的千亿级钢铁电商平台",
		"数据要素": "全球领先的大宗商品及相关产业数据服务商之一；公司旗下钢银电商平台是国内领先的钢铁B2B全产业链智慧服务平台，也是国内位居前列的千亿级钢铁电商平台；公司以钢铁电子商务为基础，产业大数据为支撑，整合产业链资源，构建了集数据信息、交易结算、供应链产品、仓储加工、物流配送、SaaS为一体的综合服务生态体系"
	},
	"概念x": "供应链金融   自贸区   社保重仓   举牌   金融科技   大数据   上海自由贸易港   数字经济   自由贸易港   数据要素"
}