{
	"名称": "百纳千成",
	"code": "300291",
	"全名": "北京百纳千成影视股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—影视院线",
	"业务": "影视、营销、动漫等。",
	"产品": "剧集业务、电影业务、动漫业务、其他影视格式、创新业务、营销业务及图书版权营销业务",
	"概念": "短剧游戏，虚拟数字人，文化传媒，百度概念，深股通，体育产业，网红经济，网络游戏，网络直播",
	"概念y": "深证成指-100%  中证500-100%  文化传媒-71%  TMT-52%  华录集团-33%  体育产业-26%  足球-23%  冰雪产业-22%  冬奥会-16%  虚拟现实-13%  文化体制改革-12%  影视传媒-12%  股权转让-10%  PCB板-10%  文艺改革-10%  深港通-9%  视频网站-3%  声学-1%",
	"概念详情": {
		"短剧游戏": "根据2023年6月5日互动易显示，公司以《雄狮少年》中的人物“咸鱼强”为原型打造了同名虚拟主播并在快手上取得了不错的播映成绩，截至目前粉丝数量已超过50万，累计播映次数超过5,000万次。公司携手观复博物馆共同开发的原创儿童音乐类动画短剧集《观复猫》第一季已制作完成，预计将于2023年第三季度在抖音平台上线。",
		"虚拟数字人": "2023年3月13日互动易回复：咸鱼强”IP的虚拟主播是由公司子公司百纳京华携手STEPVR与快手二次元三方联合共同打造；《观复猫》是北京精彩与观复博物馆共同打造的原创动画剧集，预计将于2023年二季度在抖音平台上线。",
		"文化传媒": "公司已成为中国娱乐产业的领军企业，积累了丰富的用户消费需求理解能力、娱乐资源的整合能力、影视娱乐产品的制作能力。作品包括电视剧《我的青春遇见你》，《汉武大帝》，电影《建国大业》等。",
		"体育产业": "北京华录蓝火体育产业发展有限公司是公司全资子公司。公司与河北省在冰雪产业品牌赛事领域开展合作，将在2022年冬奥会举办地之一张家口市打造融合极限冰雪赛事、冰雪音乐节、演唱会、旅游文化节等于一体的“极限冰雪嘉年华”。",
		"网络直播": "湖南百纳坚尼新媒体有限责任公司为公司控股公司，主要是为商业客户提供艺人、KOL等相关方在抖音、快手等短视频平台以直播形式营销变现服务。",
		"网红经济": "湖南百纳坚尼新媒体有限责任公司为公司控股公司，主要是为商业客户提供艺人、KOL等相关方在抖音、快手等短视频平台以直播形式营销变现服务。",
		"百度概念": "据2023年3月13日互动易回复：公司于2023年3月13日宣布成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴，后续将全面体验并接入文心一言。",
		"网络游戏": "根据2023年10月31日互动易显示，公司与大鱼快游、bilibili游戏联合出品的长篇真人互动全视频影视游戏《隐藏真探》目前处于内测及报批阶段"
	},
	"亮点": "主要从事影视剧的投资、制作、发行及衍生业务的企业",
	"同业": "影视娱乐:  华谊兄弟  唐德影视  新文化  慈文传媒  华策影视  东望时代  博纳影业  光线传媒  北京文化  欢瑞世纪  中视传媒  *ST明诚  中广天择  捷成股份",
	"概念xgb": {
		"冰雪产业": "公司与河北省在冰雪产业品牌赛事领域开展合作，将在2022年冬奥会举办地河北张家口市打造融合极限冰雪赛事、冰雪音乐节、演唱会、旅游文化节等于一体的“极限冰雪嘉年华”，通过体育、娱乐、传媒、旅游等产业的跨界融合，推动冰雪产业在国内的普及",
		"字节跳动概念股": "公司与字节跳动及其下属公司主要是影视、营销业务往来",
		"体育产业": "北京华录蓝火体育产业发展有限公司是公司全资子公司；公司与河北省在冰雪产业品牌赛事领域开展合作，将在2022年冬奥会举办地之一张家口市打造融合极限冰雪赛事、冰雪音乐节、演唱会、旅游文化节等于一体的“极限冰雪嘉年华”",
		"VR&AR": "具有国内领先的VR内容制作能力，采用国内市场领先的工业级VR拍摄技术与视频编辑及直播解决方案，实现了针对体育赛事和大型演唱会的VR直播，以及旗下优秀综艺节目如《跨界歌王》、《我的新衣》等高品质VR内容的制作；公司与暴风魔镜签署《战略合作协议》，双方基于公司旗下的一系列演艺、综艺、影视剧、体育项目的全景视频直播/录播事宜达成VR领域战略合作伙伴关系，即暴风魔镜为公司在VR领域的战略级合作伙伴",
		"游戏": "公司与大鱼快游、bilibili游戏联合出品了长篇真人互动全视频影视游戏《隐藏真探》已经完成后期制作，目前处于内测及报批阶段",
		"影视": "创新型IP全产业链运营商；公司的主要业务涵盖影视、营销和动漫等领域；多格式影视业务包括多格式影视作品的投资、制作、发行及衍生业务，主要包括电影、剧集、短视频、中短剧、视频影视游戏、超级短剧集、音乐舞台剧和超级剧本娱乐等多层次影视表达格式；公司储备的多部优质剧集项目，包括《火星孤儿》《上有老下有小》《多大点事》等；公司已有多个电影厂牌专门从事电影项目的研发、制作和宣发，出品动画电影《雄狮少年》，参投影片《狙击手》等",
		"足球": "中国足球产业领先的体育营销服务商，与中国足协中国之队、中超联赛、中国足协杯等核心资源的深度合作；全资子公司华录蓝火体育是致力于体育产业运营的专业公司",
		"动漫": "公司动漫业务主要包括动画影视、动漫题材的真人影视、动画IP开发与运营业务等；公司将继续强化高品质动画IP，凭借《雄狮少年》的出圈口碑，打造“中国少年宇宙”动画方向的系列电影；公司主投的动画电影《雄狮少年2》目前处于前期开发阶段，《铸剑少年》《逐日少年》等也在前期筹备当中",
		"百度概念股": "公司是百度文心一言（英文名：ERNIE Bot）首批生态合作伙伴，后续将全面体验并接入文心一言的能力",
		"腾讯概念股": "19年6月，与腾讯影业达成战略合作",
		"MicroLED": "公司参股投资的诺视科技主要从事MicroLED芯片及器件设计、研发、制造和销售等业务，产品广泛应用于显示、微投影、HUD、AR/VR和光通讯等领域",
		"虚拟数字人": "公司作为创新型IP全产业链运营商，创新业务包括IP运营的线上部分（虚拟人、虚拟主播、数字藏品、潮玩数藏等）及IP运营的线下部分（文旅、衍生消费品等），公司以《雄狮少年》中的人物“咸鱼强”为原型打造的同名虚拟主播在快手上取得了不错的播映成绩",
		"短剧/互动影游": "公司主要业务为多格式影视业务（包括电影、剧集、动漫及其他影视格式）以及IP的线上及线下运营（文旅和其他消费品），真人互动影视游戏《隐藏真探》和中短剧《观复猫》、《超越吧，阿娟》等是公司多格式影视业务的重要组成部分和新兴力量；公司以《雄狮少年》中的人物“咸鱼强”为原型打造了同名虚拟主播并在快手上取得了不错的播映成绩，公司携手观复博物馆共同开发的原创儿童音乐类动画短剧《观复猫》和创新衍生中短剧《超越吧！阿娟》已于2024年初在抖音上线"
	},
	"概念x": "冰雪产业   字节跳动概念股   体育产业   VR&AR   游戏   影视   足球   动漫   百度概念股   腾讯概念股   MicroLED   虚拟数字人   短剧/互动影游"
}