{
	"名称": "飞利信",
	"code": "300287",
	"全名": "北京飞利信科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "音视频与控制、数据软件与服务、物联网与智能化三大核心业务板块。",
	"产品": "有线数字会议发言系统、无线数字会议发言系统、有线数字会议表决系统、无线数字会议表决系统、电子票箱、电子报到系统、无纸化会议系统、音频处理器、录播产品、集中控制系统、电子桌牌、红外同传系统、译员系统、光电光转换系统OEO、无源波分设备、诺玛分布式数据处理平台、数据治理平台、数据共享交换与开放探索平台、通用安全网关类产品、通用安全检测类产品、安全云平台、专用工具、农业物联网智能采集设备、物联网关、电子货架标签ESL、食用油溯源管理平台、基础设施类产品、政务管理类产品、军民融合类产品、互联网教育类产品",
	"概念": "Web3.0，算力租赁，智慧政务，5G，AIGC概念，MCU芯片，边缘计算，参股保险，超清视频，大数据，共封装光学（CPO），鸿蒙概念，华为概念，军工，量子科技，人工智能，融资融券，深股通，时空大数据，食品安全，数据要素，数据中心，数字经济，网络安全，卫星导航，物联网，乡村振兴，芯片概念，信创，虚拟数字人，虚拟现实，药品信息化追溯，元宇宙，云计算，在线教育，智慧城市，智能电网",
	"概念y": "深证成指-100%  中证500-100%  IGBT芯片-30%  国产芯片-29%  流媒体-28%  边缘计算-24%  物联网-23%  超高清视频-22%  智慧城市-22%  大数据-22%  电力物联网-20%  人工智能-20%  深股通-16%  半导体-15%  量子通信-14%  智慧政务-14%  网络安全-13%  数字货币-13%  云计算-12%  智慧党建-12%  职业教育-11%  元宇宙-10%  快递物流-10%  石墨烯-10%  参股保险-10%  云计算数据中心-10%  雄安新区-10%  远程办公-10%  航天军工-10%  药品信息化追溯-10%  机器视觉-10%  新冠检测-10%  工业4.0-10%  深港通-9%  在线教育-9%  智能交通-8%  声学-8%  新能源汽车-7%  超级计算机-5%  TMT-4%  5G消息-4%  国产软件-3%",
	"概念详情": {
		"Web3.0": "2022年11月10日公司互动：公司具备WEB3.0的研发能力和技术储备,在Web3.0方面的布局主要是结合子公司厦门精图的KingMapde在物联网、NFT方面做探索且有小规模应用。",
		"算力租赁": "根据2023年5月12日公告：自2014年以来，公司布局数据中心业务，自建丽水数据中心及新疆电信IDC项目，丽水市大数据云中心建设项目（一期）总投资24,336.15万元，可提供1500个机柜对外租赁。",
		"智慧政务": "飞利信电子中标北京市石景山区财政局信息安全等级保护项目，力争将其打造成为全国标杆性智慧政务、信息安全项目；中标某单位门户网站安全升级项目。",
		"智慧城市": "在智慧城市板块通过参与顶层设计、运营服务、核心项目建设参与国家的智慧城市建设以物联网业务贯穿智慧城市整体解决方案;公司及下属全资公司屡次中标智慧城市类项目。",
		"云计算": "公司将积极响应国家\"新型数字城市战略\"、\"大数据战略\",继续加强核心技术人才的引进、培养工作，不断进行\"互联网+\"、\"大数据+\"、云计算、物联网、人工智能等技术的自主创新。",
		"大数据": "报告期内，公司进一步加强对开源大数据平台发行版本的研究集群平台的集成化程度与数据处理能力，基于HDP的开源大数据平台进行了针对电力大数据、健康大数据、国家粮油信息大数据等特定场景的应用支撑设计、开发及性能优化。",
		"军工": "公司MCU芯片主要用于互联网和军工，目前处于光刻的最后阶段。",
		"参股保险": "2017年9月25日晚间公告，公司拟发起设立科创科技保险股份有限公司，注册资金为10亿元，其中公司拟出资3.3亿元，占拟设科技保险公司注册资金的33%。",
		"芯片概念": "2020年6月11日互动平台回复：公司MCU芯片目前主要用于公司自己的自主产品，如物联网、会议终端，包括公司大会表决系统的表决终端，用于实现完全自主可控会议表决系统，并且正在按项目方式逐步推广。",
		"网络安全": "2017年，北京飞利信电子技术有限公司的御智信防火墙FLX/NSG-X1000系列产品凭借标准的安全设计、丰富的应用功能、高效的传输性能、稳定的操作系统一次性通过了公安部信息安全产品检测中心的产品鉴定，取得了公安部安全产品销售许可证。",
		"在线教育": "公司在线教育业务在成人教育领域布局，公司投资的国家培训网平台进展顺利。",
		"MCU芯片": "公司自主研发的MCU芯片属于32位微控制器，该芯片以完全自主知识产权处理器IP核为基础配套自主可控开发环境，采用RISC-V指令集为核心。MCU芯片未来市场应用场景良好，公司正在为其研发整套的应用模块，用于芯片的实际应用场景，对飞利信在物联网、智能会议、智能制造、信息安全、军民融合等领域的业务拓展提供有力支撑。目前主要用于公司自己的自主产品，如物联网、会议终端，包括公司大会表决系统的表决终端，用于实现完全自主可控会议表决系统。",
		"边缘计算": "19年3月再互动平台上表示，飞利信边缘计算一是用于富媒体集成、制作、播放编排、分发和播放，采用云计算和边缘技术混合模式。应用场景包括传统媒体融合、大型商务场所媒体内容管理等；二是在飞利信＂BIM+GIS+物联网平台“应用架构中提供实时计算能力，用于工业互联网、园区/城区精细化管理、公共基础服务（例如水务）和交通枢纽管理（例如机场）等智慧应用场景。",
		"5G": "公司在互动平台回复称全资子公司成都欧飞凌通讯技术有限公司（以下简称“欧飞凌”），正在开展5G相关产品的开发工作，目前尚处于设计阶段",
		"智能电网": "公司官网披露飞利信的智能电网业务，利用先进的载波、无线、射频等通信技术、物联网技术和大数据云计算技术，在用电信息采集系统、电网资产管理、电网数据治理、配电网络自动化、用户能效管理等方面提供完整的解决方案",
		"量子科技": "2020年2月24日公司在互动平台称：飞利信与安徽问天量子在量子保密通信、安全态势感知、信息安全技术服务、云计算、安全产品与培训等领域开展深入合作，目前，双方合作推出的第一批百兆带宽的传输加密系统产品已完成供货及部署使用，产品实现双向百兆线速传输，纳秒级抖动，国密级加密算法加密，有效的将量子技术在密钥生成、传输环节的尖端优势与飞利信互联网传输加固产品的无特征加解密、隐形边界防护、应用微隔离技术相结合，收到了良好的应用效果。",
		"数据中心": "2019年11月25日公司在互动平台称：丽水市大数据云中心建设项目（一期）总投资24,336.15万元，项目建设期为15个月，丽水市大数据云中心建设项目（一期）达产后可提供1500个机柜对外租赁，项目达产后，数据中心机柜出租率按照75%计算，每个机柜的综合收益约为12.5万/年。",
		"卫星导航": "2020年4月29日公司在互动平台称：因厦门精图在地理信息方面有很大优势，且在2016年左右承接了以北斗为主题的漳州开发区的智慧城市建设，为此公司计划加强这一优势，由母公司物联网硬件研发辅助精图地理信息相关业务，其中硬件部分需要主要加大北斗设备的使用量和北斗相关数据，软件部分需要增加遥感数据处理部分，因此建立北斗和地理信息应用研究院支持厦门精图的后续业务。",
		"物联网": "2019年年报披露：在物联网技术方面，根据公司总体战略布局，持续研发PhiliCube（小飞数方）物联网平台，发布了PhiliCube2.0版本；开发了饮用水智慧管理平台、IDC机房综合监控管理平台、物联网移动管理平台等应用软件；面向多个行业和物联网应用领域，提供技术支持和项目实施，涉及智慧水务、IDC机房、重要产品追溯等业务领域。",
		"超清视频": "2019年3月8日，在互动平台称：公司全资子公司互联天下在高清视频方面的布局主要面向4K/8K高清视频，实现视频的实时采集、编解码、传输、分发、转换、存储、检索、AI分析等功能，打造一个视频云平台，为智慧教育产品、在线教育平台运营等业务提供核心推动力。",
		"食品安全": "全资子公司东蓝数码搭建食品溯源平台，主要由一个云管理平台、五个应用系统组成，覆盖食品企业生产、仓储、流通销售等应用场景，集食品管理、仓储管理与智能分析等功能为一体，全方位实现溯源数据采集、查询与可视化展示，是一个能够连接生产、检验、监管和消费各个环节，保证源头可追溯、流向可跟踪、信息可查询、产品可召回、损害可赔偿的一整套行之有效的食品溯源体系。",
		"人工智能": "为解决不同安全域和隐私保护条件下的分布式数据应用问题，公司跟踪人工智能前沿技术，建立以联邦学习与多方计算为支撑技术的隐私计算框架，在“数据可用不可见”场景下建立模型提炼解决方案。",
		"元宇宙": "全资子公司厦门精图信息致力于国产自主可控GIS平台软件开发，成功研发国产地理信息系统开发平台KingMapV1.0，成为国内少数几家拥有底层GIS开发平台的国家级高新技术企业。在下一代版本中，精图信息KingMap3DGIS将全面升级为KingMapMetaEarth。KingMapMetaEarth以北斗网格码三维编码为基础，致力于为元宇宙提供统一时空立方体基座，让元宇宙从“元地球”出发，实现从地心到太空三维空间的编码与快速索引。",
		"虚拟数字人": "虚拟主播也是虚拟人的一种，公司的仿真演习版块中有虚拟人的运用，所以具备打造虚拟主播的研发能力。",
		"信创": "公司多款产品通过国产化适配认证，获得信创产品入围资格。",
		"乡村振兴": "乡村振兴领域，以农业物联网、食品安全追溯、农业电商、农村转型劳动力职业技能提升为切入点，开展数字新农村建设。公司的农产品溯源系统能够连接产品的生产、检验、监管和消费各个环节，真正实现源头可追溯、流向可跟踪、信息可查询、产品可召回、损害可赔偿的一整套行之有效的食品可追溯体系。",
		"数字经济": "公司已在音视频、大数据、物联网、地理信息、遥感、区块链等前沿技术领域沉淀出自有核心技术，助力公司在新型数字城市、新基建工程、数字经济等领域践行国家发展战略。目前公司已在多个行业领域取得重要突破，形成了众多成功案例和行业经验。",
		"虚拟现实": "2022年11月1日公司互动：公司已经研发两套面向不同应用场景的虚拟现实平台，一套是子公司厦门精图研发的KingMapMetaEarth；另外一套是面向政府专业展示（如数字会客厅、元宇宙会议等）、物联网场景。",
		"时空大数据": "2022年11月25日公司互动：飞利信子公司精图信息自研“KingMapMetaEarth平台”总体达到国际先进水平，其以“全空间一体化时空大数据”为基础，融合地理空间智能、空间大数据、二三维一体化等技术，在城市治理、地下空间管理、地名地址等领域已取得较大市场份额。",
		"共封装光学（CPO）": "根据子公司官网：公司全资子公司欧飞凌的产品包含100G和200G光模块。",
		"数据要素": "据2023年3月27日互动易回复：公司在数据清洗、整理业务方面已经深耕多年，AI相关的进度是在使用知识图谱做阶段性主要生产力。",
		"华为概念": "2020年2月24日回复称公司旗下公司厦门精图的KingMapGIS平台是自主知识产权的,并通过了华为鲲鹏服务器以及中标麒麟操作系统的认证。",
		"鸿蒙概念": "2022年11月7日互动易回复：公司的积极与华为保持密切沟通，努力成为华为生态链上的优质合作伙伴、很多项目都使用华为产品，同时公司产品已经完成了鸿蒙系统的适配工作，预计将在网络安全、国产化替代等领域与鸿蒙系统加强合作。公司KingMap地理信息系统开发平台包括云GIS平台、桌面端GIS平台、服务式GIS平台、鸿蒙GIS平台等。",
		"AIGC概念": "据2023年4月6日互动易回复：公司在AIGC领域布局主要是基于厦门精图的KINGMAP在智能遥感图像、知识图谱的使用。"
	},
	"亮点": "国内领先的智能会议系统整体解决方案提供商",
	"同业": "视频通信:  奥尼电子  兴图新科  会畅通讯  真视通  博汇科技  亿联网络  苏州科达  金桥信息  维海德  华平股份  视源股份",
	"概念x": "参股保险   低价股   医疗信息化   边缘计算   超高清视频   泛在电力物联网   国产软件   5G   金融科技   石墨烯   区块链   人工智能   云计算数据中心   光通信   京津冀   物联网   大数据   教育   智慧城市   雄安新区   机器视觉   智慧安防   智能制造   数字经济   国产芯片   食品安全   商汤科技概念股   信创   元宇宙   虚拟数字人   东数西算/算力   web3.0   教育信息化   在线教育   数字人民币   智慧政务   华为云·鲲鹏   远程办公   5G消息/RCS   时空大数据   智能电网",
	"概念xgb": {
		"参股保险": "17年9月，拟发起设立科创科技保险股份有限公司，注册资金为10亿元，其中公司拟出资3.3亿元，占拟设科技保险公司注册资金的33%",
		"医疗信息化": "在智慧医疗方面，公司的布局是结合人工智能、大数据和8K高清显示技术，把医、患、护理人员动态结合起来，做到更精确、全方位的追踪提升整体的医护水平；公司中标太原市妇幼保健院、 太原市中心医院、 太原市人民医院信息化建设项目工作站公开招标采购项目， 助力医疗信息化升级， 实现创新方案与医疗场景的深度融合",
		"边缘计算": "公司研发的PhiliCube物联网平台，主要场景在联网、大数据、边缘计算等技术构建的综合数据平台；与中科院设立联合实验室，以物联网端云协同系统、智能硬件、平台、人工智能、边缘计算技术相关研究作为工作重点",
		"超高清视频": "公司超高清视频方面产业布局包括视频会议、远程教学、会议室录播设备、音视频管理平台；视频会议领域：超高清视频会议终端，可保证更大的会场进行视频会议",
		"泛在电力物联网": "公司自主研发的一二次融合智能断路器设备，在“变电”板块，推出“TDD-LTE无线专网”产品；在“配电”板块，开发了“低压配网监测系统”；公司正在研发的私有链技术可以用于泛在电力物联网领域的电力交易等领域",
		"国产软件": "新型数字城市解决方案提供商；数据软件及服务版块，公司主要业务重点围绕政企客户，面向能源、政企、农业、教育、金融行业开展基于大数据、人工智能技术的数据对象体系建设、数据合规管理、数据资产化运营、大小空间实体建模与虚拟仿真控制等业务，产品包括诺玛大数据平台，KingMap MetaEarth 平台，精图地球APP",
		"5G": "公司子公司欧飞凌部分业务涉及到5G光通信建设",
		"金融科技": "公司以大数据平台构建、数据治理与软件开发服务为业务重点，为多家金融机构提供金融科技服务",
		"石墨烯": "19年，公司在石墨烯合金材料技术方面取得重要进展，该石墨烯合金材料目前应用于公司接地产品，已经在蒙东地区试点成功，解决了客户使用传统接地产品接地电阻高、寿命短，需要频繁检查维护等难题，石墨烯合金接地设备第二代产品还将实现接地电阻的信息化采集功能，随公司其他产品一道接入国网大数据系统，助力国网公司“泛在电力物联网”系统建设",
		"区块链": "面向政府和大型企业推出基于数据治理的数据资产管理业务是基于区块链的政务服务和数据同步",
		"人工智能": "大数据研究院采用人工智能技术在国电开展电力预测业务，解决台区电力负荷监测预警问；与商汤科技将共同发展面向新型数字城市的智能化服务、促进人工智能领域的技术创新和业务创新",
		"云计算数据中心": "全资子公司天云动力提供数据中心整体解决方案，包括软硬件智能化建设、虚拟化云服务、云安全服务、远程可视化运维等技术环节；公司在浙江丽水有投资建设数据中心",
		"光通信": "子公司成都欧飞凌具备光模块研发能力，暂未形成光模块产品",
		"京津冀": "智慧政务，政府平台互联网数据平台服务中心",
		"物联网": "新型数字城市解决方案提供商；公司自主开发的PhiliCube（小飞数方）物联网平台已具备多样化的设备接入方式和海量的数据汇聚能力，能实现高速连接、互联互通和智能感知控制；通过智能地服务运行状态监控、诊断、审计及远程维护，确保平台具备工业级的安全防护标准，保障了数据加密传输与完整性，实现应用的多级权限控制，打造成为安全可控的物联数据中台，能对应用层提供可信的数据交换能力",
		"大数据": "新型大数据公司，主营业务包括大数据、人工智能技术的数据整合与治理服务等；公司电力大数据市场以湖南电力为基础，陆续拓展到河北、内蒙古、安徽、甘肃等地，丽水市大数据云中心项目20年达产运营；20年完成基于数据共享交换技术的企业数据开放共享平台产品的功能收敛与整合，并已在西藏大数据资源局项目中实际应用",
		"教育": "公司智慧教育业务围绕学校教学、科研、管理、生活有关的软硬件环境进行化系统性建设，以精准提升教育水平、提高校园管理效率、扩展校园服务能力；公司自主研发的“国培在线”、“互联网+职业技能培训平台”，为学员提供课程培训、随堂考试、试题练习和互动交流等服务；公司在雄安新区教育领域取得重要突破，成功完成雄安新区容东片区新建学校的智慧校园和智慧教室建设",
		"智慧城市": "在智慧城市板块通过参与顶层设计、运营服务、核心项目建设参与国家的智慧城市建设；以物联网业务贯穿智慧城市整体解决方案；公司及下属全资公司屡次中标智慧城市类项目",
		"雄安新区": "2018年11月，子公司雄安智评云数字科技有限公司成立；主营物联网应用软件、高端工业软件、通用软件、行业应用软件的研发与销售",
		"机器视觉": "互动平台表示，公司正在开展机器视觉相关的业务",
		"智慧安防": "公司开展的智慧城市业务包含顶层设计、智慧党建、智慧水务、城市数据中心、智慧安防、物联网、PPP运营、智慧政务、智慧农业等；与商汤合作将助力公司“1+1+N”业务发展",
		"智能制造": "互动平台表示，公司正在开展机器视觉相关的业务",
		"数字经济": "新型数字城市解决方案提供商；数字经济的核心是算法和加密，公司大数据研究院和飞利信投资控股投资的永新视博具备数字货币和NFT研发能力，正积极布局数字经济",
		"国产芯片": "公司设计的MCU芯片主要运用在军工和电力方面，依托自身在硬件开发领域多年的技术积累，开发基于RISC-V指令集的物联网芯片，已完成多行业应用",
		"食品安全": "持续研发PhiliCube（小飞数方）物联网平台，为重要产品追溯业务提供技术支持和项目实施，公司案例包括东蓝食品溯源体系、中卫重要产品追溯项目、黑龙江8511农场信息溯源管理系统、锡林郭勒盟农牧业局畜牧业溯源平台、重庆红蜻蜓食用油追溯项目",
		"商汤科技概念股": "公司与商汤科技签署了战略合作协议，双方将依托各自优势资源，在新型数字城市创新服务、人工智能等领域展开全面战略合作",
		"信创": "新型数字城市解决方案提供；公司集科研、设计、生产、工程和服务能力于一身，具备批量产品的快速需求分析、定制开发和导入生产及安装部署能力；在信创产品方面公司在集成、自主硬件等领域都有布局；多款产品通过国产化适配认证，获得信创产品入围资格",
		"元宇宙": "新型数字城市解决方案提供商；公司重点在元宇宙教育、元宇宙远程会议、元宇宙旅游等场景持续发力，形成自身优势产品",
		"虚拟数字人": "虚拟人就是模拟仿真技术的一种体现，公司在给某军模拟训练上有相关实施案例",
		"东数西算/算力": "新型数字城市解决方案提供商；子公司天云动力一直从事数据中心业务，公司在浙江丽水、新疆乌鲁木齐建有自己的数据中心，同时也承接数据中心的代建和运维业务",
		"web3.0": "公司具备WEB3.0的研发能力和技术储备；公司在Web3.0方面的布局主要是结合子公司厦门精图的KingMapde在物联网、NFT方面做探索且有小规模应用",
		"教育信息化": "飞利信智慧教育业务围绕学校教学、科研、管理、生活有关的软硬件环境进行化系统性建设，自主研发的“国培在线”、“互联网+职业技能培训平台”，为学员提供课程培训、随堂考试、试题练习和互动交流等服务；公司智慧校园综合管理平台提供环境全面感知、智慧型、数据化、网络化、协作型一体化的教学、科研、管理和生活服务",
		"在线教育": "全资子公司国培云网开发的国培在线平台，提供职业技能、专业技能、职业资格培训内容，是人社部就业指导中心推荐的百家在线教育培训平台，拥有三万多门专业的技能培训课程；公司自主研发的“国培在线”、“互联网+职业技能培训平台”，为学员提供课程录播、交互式课程点播、远程直播互动、在线资料库、学习交流研讨、在线测试模拟等服务",
		"数字人民币": "新型数字城市解决方案提供商；数字经济的核心是算法和加密，公司大数据研究院和飞利信投资控股投资的永新视博具备数字货币和NFT研发能力，正积极布局数字经济",
		"智慧政务": "新型数字城市解决方案提供商；公司智慧政务产品包括智慧纪检、智慧农业、智慧党建、通用协同等产品，可广泛用于党政机关的日常办公和业务工作中",
		"华为云·鲲鹏": "公司旗下会议软件产品、地理信息产品获得华为鲲鹏相关系列及其他国产化厂家认证，能够在华为鲲鹏系列及其它四套国产化软硬件平台上正常运行",
		"远程办公": "公司高清视频方面产业布局包括视频会议、远程教学、会议室录播设备、音视频管理平台，超高清视频会议终端，可保证更大的会场进行视频会议",
		"5G消息/RCS": "公司参股子公司北京联诚智胜信息技术股份有限公司主营产品云包含行者富媒体短信，融合了通信RCS，已与中国移动集团旗下智慧足迹公司、阿里巴巴等企业建立合作关系",
		"时空大数据": "子公司精图信息在地理信息领域自研“KingMapMetaEarth平台”总体达到国际先进水平，其以“全空间一体化时空大数据”为基础，融合地理空间智能、空间大数据、二三维一体化等技术，在城市治理、地下空间管理、地名地址等领域已取得较大市场份额",
		"智能电网": "公司利用先进的载波、无线、射频等通信技术、物联网技术和大数据云计算技术，在用电信息采集系统、电网资产管理、电网数据治理、配电网络自动化、用户能效管理等方面提供完整的解决方案"
	}
}