{
	"名称": "三诺生物",
	"code": "300298",
	"全名": "三诺生物传感股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "所属申万行业：医疗器械Ⅱ",
	"行业": "医药生物—医疗器械",
	"业务": "血糖监测系统的生产和销售。",
	"产品": "“安稳”、“安稳+”系列，“金稳”、“金稳+”系列，“金智”系列，“安易”、“亲智”等不同系列的家用血糖监测产品；“EA”系列、“UG”系列等满足不同适用需求的血糖尿酸双功能测试仪、院内手持式“臻准”系列、“金准+/金准+Air”血糖监测产品、iPOCT检测系统(含分析仪及配套检测试剂或者配套检测试条)、便携式糖化血红蛋白分析系统和便携式全自动生化分析系统、iCARE便携式全自动多功能检测仪、AGEscan晚期糖基化终末产物荧光检测仪、血糖、血脂、尿酸等单功能或双功能检测仪器",
	"概念": "互联网医疗，民营医院，医疗器械概念，跨境电商，融资融券，深股通，智能医疗",
	"概念y": "POCT-52%  民营医院-40%  体外诊断-34%  胰岛素-26%  病毒检测-25%  新冠检测-24%  互联网医疗-24%  新冠病毒防治-23%  再生医学材料-20%  新型病毒防治-19%  医疗器械-14%  健康中国-13%  移动健康-12%  深股通-11%  半导体-10%  移动医疗-10%  传感器-10%  智能医疗-9%  远程医疗-9%  细胞运输系统-8%  糖尿病-7%  生物传感器-5%  医疗改革-4%  深港通-1%",
	"概念详情": {
		"互联网医疗": "国内血糖检测龙头企业,占据血糖监测零售市场35%股份,在硬件终端检测、数据传输存储和分析、药物服用提醒及社交功能方面已形成完整闭环",
		"民营医院": "根据2023年年报，北京三诺健恒糖尿病医院，系公司的全资子公司。",
		"医疗器械概念": "血糖监测龙头,市占率第一,包括家用和医用血糖仪;主要产品为微量血快速血糖测试仪及配套血糖检测试条;海外收购Trivedi和PTS均为国际领先的血糖监测企业;17年医疗器械收入10.29亿,占比99.57%。",
		"智能医疗": "公司主营业务是利用生物传感技术研发、生产、销售即时检测产品。公司主要产品为微量血快速血糖测试仪及配套血糖检测试条，构成血糖监测系统，用于血糖监测。公司生产的“SXT-1型”、“安稳型”、“安准型”血糖测试仪及配套试条均取得医疗器械产品注册证书。公司第二代血糖测试仪产品，指端末梢采集全血，用血量大约3微升，测试范围为2.2mmol/L-27.8mmol/L，测试时间为25秒，可记忆220个测试数据，具有自动退条功能，适宜测试温度为10℃-35℃，适宜测试湿度不大于80%；重量约100克。具有以下特点：葡萄糖氧化酶特异性高；试条单支包装，并能延长试条有效期；自动虹吸加样，只需将试条轻轻碰触血样，便能正确地将血液加入到试条的反应区，方便老年人使用；价格比国外品牌产品低30%以上，经济实惠。",
		"跨境电商": "2024年半年报：跨境电商方面，公司已拥有德语、法语、西班牙语等欧洲小语种独立自建网站，同时在eBay、Amazon、AliExpress、Shopee、Lazada、Cdiscount、Jumia、Joom等第三方国际平台开设有店铺，业务覆盖德国、法国、意大利、西班牙、葡萄牙、英国、俄罗斯、日本、加拿大、美国等135多个国家和地区，在欧洲、北美、东南亚等17个国家拥有了合作海外仓，实现了物流本地化。"
	},
	"亮点": "国内领先的血糖监测、血脂检测器械的制造商",
	"同业": "家用医疗器械:  万孚生物  九安医疗  鱼跃医疗  明德生物  基蛋生物  可孚医疗  美好医疗  乐心医疗  怡和嘉业",
	"概念x": "体外诊断   医疗器械   互联网医疗   民营医院   新冠病毒防治   新冠检测   AI医疗",
	"概念xgb": {
		"体外诊断": "国产血糖监测龙头；公司主要产品包括微量快速血糖监测系统（含血糖测试仪及配套监测试条）、iPOCT检测系统（含分析仪及配套检测试剂或者配套检测试条），另外还拥有免疫荧光分析仪、便携式全自动生化分析仪等；境外子公司PTS拥有“A1C Now+”糖化血红蛋白检测系统、“Cardio Chek”血脂检测系统产品和PTS Services等产品；21年医疗器械收入22.48亿元，营收占比95.22%",
		"医疗器械": "国内领先的血糖及相关POCT检测产品和糖尿病及相关慢性疾病管理服务整体解决方案的供应商；公司拥有覆盖“点—线—面”的血糖监测和相关慢性疾病检测类注册产品品类；主要产品包括微量快速血糖监测系统（含血糖测试仪及配套监测试条）、iPOCT检测系统（含分析仪及配套检测试剂或者配套检测试条），另外还拥有免疫荧光分析仪、便携式全自动生化分析仪等",
		"互联网医疗": "国内血糖检测龙头企业；公司致力于打造“Biosensor生物传感+S.oT物联网+智慧医疗+健康生活方式引导” 的糖尿病及相关慢病数字管理模式，三诺健康糖尿病门诊、三诺糖尿病逆转中心通过“互联网+”的方式持续为糖尿病慢病患者提供在线问诊、在线开方、送药上门等全面诊疗服务，努力实现线上线下一体化、院内院外一体化的糖尿病慢病服务管理体系",
		"民营医院": "公司旗下拥有长沙三诺智慧糖尿病医院；健恒医院是中国第一家糖尿病专科医院",
		"新冠病毒防治": "20年3月，公司产品新型冠状病毒抗体检测试剂盒（胶体金法）已向欧盟主管当局提交CE产品通知，具备欧盟市场准入条件；20年4月，公司于近日收到美国食品药品监督管理局的通知，公司产品新型冠状病毒抗体检测试剂盒（胶体金法）获得美国市场准入",
		"新冠检测": "公司产品新型冠状病毒抗体检测试剂盒（胶体金法）、新型冠状病毒（SARS-CoV-2）抗原检测试剂盒（胶体金法）具备欧盟市场准入条件，新冠抗原和抗体检测试剂盒在部分欧盟国家实现了销售",
		"AI医疗": "三诺生物医疗AI平台SinoGPT接入DeepSeek，实现智能服务的规模化落地；后续三诺将通过深度融合DeepSeek的深度推理能力，打造糖尿病垂直领域专属大模型"
	}
}