{
	"名称": "银禧科技",
	"code": "300221",
	"全名": "广东银禧科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—塑料",
	"业务": "高性能高分子新材料研发、生产和销售。",
	"产品": "改性塑料、智能照明相关产品",
	"概念": "3D打印，OLED，新型烟草(电子烟)，5G，NMN概念，创投，可降解塑料，碳纤维，网约车，无人机，新能源汽车",
	"概念y": "中证1000-100%  业绩预增-81%  3D打印-48%  智能穿戴-41%  华为-30%  可降解塑料-28%  独角兽-19%  工业4.0-14%  沥青-14%  液晶显示屏-13%  宁德时代产业链-11%  小米产业链-11%  石墨电极-10%  贵金属-10%  MSCI-10%  锂电池-10%  头盔-10%  半导体-10%  小米-10%  锗-10%  无人机-10%  新能源汽车-10%  塑料制品-8%  工程塑料-6%  深港通-4%",
	"概念详情": {
		"3D打印": "2017年报告期内，公司3D打印项目稳步发展。生产方面：通过对3D打印反应釜的自动化升级改造，对生产工艺进行了技术提升，实现了3D打印产品的增量增效。产品研发方面：丰富了公司3D打印耗材的种类与多样性，丝材类产品开发出了类ABS、高性能尼龙、PETG等新型产品；市场推广方面：公司一直通过积极参加国外3D打印展会来推广公司3D打印产品，建立品牌的国际知名度，2017年以来公司参加了德国的法兰克福展、美国纽约的Inside3D展、美国匹兹堡的Rapid3D展会。",
		"OLED": "2019年2月公司在2016年前已将LED材料运用到子公司银禧光电照片灯具产品中，跟随时代的脚步，公司在2016年组建研发团队开发OLED相关应用材料。",
		"新型烟草(电子烟)": "2023年8月10日互动易回复：子公司东莞市众耀电器科技有限公司上半年开始有涉及生产销售电子烟配件产品，该产品生产线目前已完成安装、调试，处于初始生产并产能爬坡阶段。",
		"创投": "18年11月20日互动平台称，公司持有樟树市瑞新投资管理中心（有限合伙）30%股份，后者经营范围为：资产管理、投资管理、实业投资、项目投资。",
		"可降解塑料": "公司可降解塑料已按照EN13432,ASTMD6400等相关标准获得国际权威认证机构TUV产品检测合格的淀粉类和非淀粉类，并通过权威认证机构TUV认证的生物基认证及小树苗标识产品认证。目前可降解塑料已具备量产条件，正在加大销售推广力度，目前销量较小，占公司净利润极小。",
		"NMN概念": "孙公司苏州引航生物拥有烟酰胺单核苷酸产品。",
		"无人机": "公司的PCABSPP等系列产品可以应用到无人机的飞机机身、控制手柄电池等部位。",
		"新能源汽车": "2020年9月3日互动易回复：公司碳纤维复合材料应用于新能源汽车动力电池箱体，其主要为公司参股子公司苏州银禧新能源复合材料有限公司的产品。",
		"5G": "公司在5G材料方面的研发主要有无胶挠性覆铜板用聚酰亚胺合成物制备及高性能热界面材料。",
		"网约车": "易到用车是VIE架构，公司子公司兴科电子科技（中国香港）有限公司持有易到用车境外股权【即兴科电子科技（中国香港）有限供公司持有EasyGoInc.6.1275%】，境内股权（北京东方车云信息技术有限公司5.5705%股权）由易到股东王菲代持。",
		"碳纤维": "2024年2月19日互动易：公司及子公司生产的碳纤维等高分子复合材料零部件可以应用于飞行汽车等新质生产力领域。"
	},
	"亮点": "国内优秀的高分子类新材料改性塑料供应商",
	"同业": "改性塑料:  金发科技  时代新材  中广核技  国恩股份  道恩股份  普利特  沃特股份  泉为科技  南京聚隆  会通股份  聚石化学  奇德新材  江苏博云  星辉环材  聚赛龙  美瑞新材  长鸿高科  广东榕泰",
	"概念x": "碳纤维   华为产业链   密集调研   动物保健   OLED   无人机   宁德时代概念股   智能制造   3D打印   流感   小米概念股   长寿药NMN   可降解塑料   头盔",
	"概念xgb": {
		"碳纤维": "新材料解决方案提供商；公司及子公司生产的碳纤维高分子复合材料可作为飞机、新能源电池箱体、无人机、汽车等零部件相关材料",
		"华为产业链": "新材料领域的领先者；公司有通过下游客户间接为华为提供改性高分子材料配套服务",
		"动物保健": "公司参股孙公司东莞市景航新材料投资合伙企业（有限合伙）参股投资的苏州引航生物科技有限公司从事医药健康、动物营养、动物保健及植物保护领域工业生物技术及产品的研产销，动物保健领域产品包括(2S,3R)-对甲砜基苯丝氨酸乙酯和氟苯尼考",
		"OLED": "新材料领域的领先者；公司针对高端智能灯带、灯具系列产品推出自主品牌系列（包括了Indoor、Outdoor灯带产品）；公司相关产品可应用在智能穿戴上及OLED灯具上",
		"无人机": "公司及子公司主营业务为生产和销售高分子改性塑料产品，其中公司碳纤维复合材料，主要应用于无人机等产品",
		"宁德时代概念股": "公司参股孙公司苏州银禧新能源获得了宁德时代的新能源动力电池箱体项目的供应商定点信，表明子公司的产品进入到宁德时代的供应体系，目前仍为宁德时代供应电池箱体产品",
		"智能制造": "国内3D打印高分子材料领域、3D打印创意化、个性化产品领域的领先者；公司3D打印工业材料在北美、澳洲零售平台陆续推广，并获得终端客户的好评；在3D打印服务领域，公司为目标客户提供交钥匙解决方案的合作，客户洽谈涉及20个以上的行业领域",
		"3D打印": "国内3D打印高分子材料领域、3D打印创意化、个性化产品领域的领先者；公司3D打印工业材料在北美、澳洲零售平台陆续推广，并获得终端客户的好评；在3D打印服务领域，公司为目标客户提供交钥匙解决方案的合作，客户洽谈涉及20个以上的行业领域",
		"流感": "20年4月披露，公司有生产聚丙烯熔喷布专用PP料，将根据疫情需要及上下游供求关系，及时调整聚丙烯熔喷布专用PP料产能；截止4月PP原料十分紧张，PP2005期货合约曾在4月13日涨停",
		"小米概念股": "子公司兴科电子为小米等手机终端品牌产品提供CNC制程服务",
		"长寿药NMN": "公司参股孙公司东莞景航参股的苏州引航β-烟酰胺单核苷酸（NMN）相关产品目前属于研发早期，未来能否研发成功存在重大不确定性",
		"可降解塑料": "公司是一家集研发、生产、销售和技术服务于一体的高分子类新材料改性塑料供应商；截至20年9月，公司可降解塑料产品目前正在研发及和下游客户试样开发中，目前尚未形成销售",
		"头盔": "主营高分子类新材料改性塑料，改性塑料可用于生产头盔"
	}
}