{
	"名称": "蓝英装备",
	"code": "300293",
	"全名": "沈阳蓝英工业自动化装备股份有限公司",
	"地域": "辽宁省",
	"分类": "中盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—专用设备",
	"业务": "工业清洗系统及表面处理业务和智能装备制造业务两个板块。",
	"产品": "橡胶智能设备、电气自动化及集成、数字化工厂、工业清洗系统及表面处理",
	"概念": "光刻机，工业母机，特斯拉概念，高端装备，工业4.0，机器人概念，氢能源，人工智能，人民币贬值受益",
	"概念y": "振兴东北-62%  机器人-28%  工业4.0-27%  光刻机（胶）-26%  余热利用-24%  高端装备-18%  地下管廊-11%  智能驾驶-10%  特斯拉-10%  工业自动化-8%",
	"概念详情": {
		"光刻机": "2021年12月10日投资者关系记录表：公司精密清洗设备面向的高端芯片制造行业企业客户包括光刻机制造企业的合资(参股)公司，该客户负责制造光刻机的核心光学系统。",
		"工业母机": "2022年9月26日公告，公司凭借国内领先的自动控制技术水平和机械设计水平与德国DVS集团达成一致，于2011年1月合资成立了威马精密机械（沈阳）有限公司（后更名为德福埃斯），该公司主要生产高端数控机床用电主轴单元和高端专用复合机床产品，主要业务为数控机床及零部件制造，数控机床产品批发。",
		"特斯拉概念": "2019年9月6号公司在互动平台称：公司旗下的Ecoclean品牌作为全球知名品牌，凭借其全球领先的技术及过硬的产品质量，成为了包括特斯拉的优选供应商，与特斯拉公司保持多年合作关系，供应EcoCcore工业清洗设备",
		"高端装备": "公司主要从事自动控制技术的开发与应用。依靠在自动控制基础技术、自动控制应用技术、产品设计能力等方面的深厚基础，公司在轮胎、冶金、节能等自动控制应用领域取得了显著成绩，成为国内上述自动控制领域内的知名企业。公司自主开发了燃烧优化控制技术、脉冲燃烧自动控制技术、烧结终点智能判断与控制技术、生产设施及余热发电设施协调控制技术等一系列用于提高热能转换效率、废气余热利用效率的控制技术，并将之应用于各类加热炉自动控制、各类余热发电设施自动控制领域。目前国内热轧板坯加热炉配置的燃烧控制模型及软件绝大部分是从国外引进的，公司开发的节能环保型加热炉电气控制系统解决方案在多数领域已达到国际水平。",
		"机器人概念": "公司主要从事自动控制技术的开发与应用。依靠在自动控制基础技术、自动控制应用技术、产品设计能力等方面的深厚基础，公司在轮胎、冶金、节能等自动控制应用领域取得了显著成绩，成为国内上述自动控制领域内的知名企业。其中在轮胎自动控制领域，凭借强大的产品设计能力，公司业务已由自动控制解决方案延伸至自动化设备，2011年公司已经占据国内子午线轮胎成型机市场10.8%-14.3%的市场份额。",
		"工业4.0": "公司已在橡胶轮胎行业自动化物流领域取得重要成绩，首次应用桁架机器人技术，实现了将全钢胎胚自动输送到硫化机的功能，并在成品胎系统中，通过龙门机械手，对成品胎自动分拣，由工业机器人将分拣后的轮胎自动装笼，在整个系统中，广泛应用机器人技术，充分发挥系统的智能化功能。公司主要从事自动控制技术的开发与应用。公司打造三大主业：智慧城市、智能装备、系统集成。公司从给西门子代理起家，然后进入冶金、电力、市政等自动化系统集成领域，又从轮胎自动化系统集成进入轮胎成型机制造。",
		"人工智能": "蓝英装备在互动平台表示公司在人工智能产业上有技术储备，我们清洗机所使用的SCARA机器人为自主研发，设计，制造。同时也储备了适用于工业4.0的相关技术。",
		"人民币贬值受益": "根据2022年度报告，公司境外业务收入为1,011,779,689.30元人民币，占2022年整体营业收入比重为80.08%，受益于人民币贬值。",
		"氢能源": "2023年7月6日互动易回复：全资孙公司SBSEcoclean集团产品\"ecolyzer\"为应用于氢能源制造的电解槽产品。"
	},
	"亮点": "全球领先的清洗系统和表面处理设备及解决方案提供商",
	"同业": "工业设备:  机器人  今天国际  赛象科技  双杰电气  音飞储存  软控股份  爱科科技  博亚精工  东威科技  容知日新  开勒股份  瑞晨环保  亚光股份  中重科技  高测股份  思进智能  宏盛股份  高澜股份  集智股份  海鸥股份",
	"链接": "http://www.chnsbs.net/about.php",
	"概念z": "光刻机清洗设备",
	"备注": "",
	"概念x": "特斯拉   工业自动化   机器人   智慧物流   智能制造   振兴东北   光刻机（胶）",
	"概念xgb": {
		"特斯拉": "直接供应商；公司旗下的Ecoclean品牌作为全球知名品牌，成为特斯拉的优选供应商，与特斯拉公司保持多年合作关系，供应EcoCcore工业清洗设备",
		"工业自动化": "工业清洗及表面处理业务、智能装备制造等领域全球技术领先企业；智能装备制造业务有橡胶智能装备、数字化工厂和电气自动化业务及集成三个部门，国内首家具有全钢和半钢轮胎全线自动化数字工厂的研发、设计、生产、制造以及项目实施能力的公司，可提供全套的数字化子午线轮胎生产车间和轮胎生产管控一体化的系统解决方案；数字化工厂业务主要面向轮胎制造、快速消费品、包裹分拣等领域，提供包括输送、移载、分拣、堆码垛、立体化仓库、工业机器人、控制系统和管理系统在内的物流自动化系统的完整解决方案",
		"机器人": "沈阳机器人产业链成员企业；公司深耕专用机器人研发、制造及机器人应用等领域，旗下的Ecoclean品牌为专用单件清洗和通用多件清洗领域的高端著名品牌，产品集成了最新的自动化技术和机器人技术；公司的橡胶智能装备业务技术达到国际先进水平，在行业内首次应用桁架机器人技术，实现了将全钢胎胚自动输送到硫化机的功能；并在成品胎系统中，广泛应用机器人技术，通过龙门机械手，实现对成品胎自动分拣，由工业机器人将分拣后的轮胎自动装笼；公司的AGV机器人目前应用于公司的数字化工厂项目",
		"智慧物流": "公司的AGV机器人目前应用于公司的数字化工厂项目；数字化工厂以先进的规划设计理念、在物料搬运中广泛采用机器人技术和自动化技术、自主开发立体库控制和管理软件以及物流自动化系统管理软件，在统一的工业网络平台上使得工厂的智能物流系统与自动化生产设备/生产线有机结合；公司已在轮胎行业自动化物流领域取得重要成绩，目前已成为具有全钢和半钢轮胎全线物流自动化研发、设计、生产、制造及项目实施能力的公司",
		"智能制造": "公司的AGV机器人目前应用于公司的数字化工厂项目；数字化工厂以先进的规划设计理念、在物料搬运中广泛采用机器人技术和自动化技术、自主开发立体库控制和管理软件以及物流自动化系统管理软件，在统一的工业网络平台上使得工厂的智能物流系统与自动化生产设备/生产线有机结合；公司已在轮胎行业自动化物流领域取得重要成绩，目前已成为具有全钢和半钢轮胎全线物流自动化研发、设计、生产、制造及项目实施能力的公司",
		"振兴东北": "全球知名的清洗系统和表面处理解决方案及设备提供商；公司主营业务包括工业清洗系统及表面处理业务和智能装备制造业务两个板块",
		"光刻机（胶）": "全球知名的清洗系统和表面处理解决方案及设备提供商；公司精密清洗设备面向的高端芯片制造行业企业客户包括光刻机制造企业的合资(参股)公司，该客户负责制造光刻机的核心光学系统"
	}
}