{
	"名称": "朗玛信息",
	"code": "300288",
	"全名": "贵阳朗玛信息技术股份有限公司",
	"地域": "贵州省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "“医疗服务+互联网医疗服务”与“电信及电信增值业务”两大业务板块。",
	"产品": "医疗信息（TOC）、实体医院（TOC）、医药电商（TOB）、智能硬件（TOB）、专科建设及远程会诊（TOB＆C）、电信业务、增值电信业务",
	"概念": "家庭医生，智能医疗，人工智能，5G，百度概念，大数据，互联网医疗，华为概念，民营医院，深股通，养老概念，医疗器械概念，医药电商",
	"概念y": "中证1000-100%  医药电商-100%  虚拟运营商-97%  民营医院-76%  云游戏-45%  大数据-31%  大数据-31%  互联网医疗-30%  华为-26%  网红-24%  游戏-16%  贵安新区-15%  微视-13%  远程医疗-13%  深港通-12%  云计算-12%  半导体-10%  网络直播-9%  智能医疗-9%  医疗信息化-8%  5G-7%  邮电通信-6%  语音识别-6%  网络游戏-4%  社交网络-3%  微信-2%  智能识别-2%  4G-0%  互联网+-0%",
	"概念详情": {
		"家庭医生": "公司持续开展下沉式医疗服务模式，探索以“39健康医疗服务平台”为基础的慢病管理的产品体系，通过全新的O2O医疗服务模式，将部分诊疗环节转移到线上完成，优化就医流程，缩短诊疗等候时间，推进分级诊疗制度的开展。深度融合预约挂号平台资源，推进远程医疗的扶贫效用，推广家庭医生服务平台，加强对政府汇报与项目衔接，建立与基层医疗机构常效汇报的机制；同时，依靠“39健康医疗服务平台”用户已形成的业务粘性以及积累的海量慢性疾病医学数据，开展基于智能穿戴设备的慢病管理服务。",
		"智能医疗": "2014年7月18日晚间发布发行股份及支付现金购买资产并募集配套资金报告书(草案)，公司拟向西藏数联投资有限公司、顾晶、张孟友和24名核心员工以发行股份及支付现金方式，购买其持有的广州启生信息技术有限公司(启生信息)100%股权；同时拟向不超过5名其他特定投资者发行股份募集配套资金，募集资金总额不超过本次交易总额的25%。本次交易完成后，朗玛信息将持有启生信息100%股权。公司称本次交易的目的为以此次交易为落脚点，公司进军智慧医疗行业获得了坚实基础；借助贵州发展大数据产业东风，占据智慧医疗大数据发展制高点；资源互补优势结合，构建智慧医疗O2O(线上到线下商业模式)互联网示范应用；提升公司业务规模并增强盈利能力。",
		"人工智能": "2023年2月2日公司互动：公司研发了AI智能系统，通过对大量病种样本自主学习后自动对影像数据进行分类，目前已应用在胸部正位X光片的病种检测，作为辅助诊疗手段帮助基层医疗机构的医生进行诊断。",
		"5G": "公司主营业务为社区性语音增值业务，主要经营产品电话对对碰将互联网社区理念与声音这一人类最真实、最便捷的交流方式相结合并首创性应用于通信网络，致力于打造国内领先的大型语音社交娱乐平台。目前，已发展成为中国创新能力领先、规模最大的社区性语音增值服务提供商。移动4G的推广、普及亦将带来手机内容的巨大变革，也为内容服务商带来了一次投资机遇，随着4G推广，公司成长性势有望持续。",
		"互联网医疗": "收购启生信息,标的拥有中国领先的医疗健康垂直网站39健康网;先后与贵州卫计委设立互联网医院,与百度合作开展互联网二次诊断服务平台。",
		"大数据": "公司围绕着\"用户入口、大数据分析、医疗资源\"三要素，正逐步开展以互联网医院为核心载体的互联网医疗业务。",
		"医药电商": "公司完成对康心药业的收购，康心药业为贵州省大型的医药流通企业，针对批发性商业、中大型医院药品配送及零星终端供货这三类渠道已在贵州省及周边相邻边区做到网状式覆盖；2016年5月30日午间发布公告，公司称，拟对参股子公司贵阳市医药电商服务有限公司增资9800万元左右，同时医药电商公司拟以换股或现金方式收购大型医药流通企业并获得其控股权；",
		"华为概念": "2019年11月20日公司在互动平台称：公司参股子公司贵阳动视云科技有限公司目前为华为提供5G云游戏技术服务，双方业务上的合作能为子公司带来的效益具有不确定性。",
		"民营医院": "2020年2月26日公司在互动平台称：公司持有子公司贵阳市第六医院有限公司66%股权，为控股子公司。",
		"养老概念": "公司控股子公司贵阳六医有开展养老护理业务，受医院条件的限制，目前贵阳六医的养老护理服务对象大部分是患病不能自理、失能半失能或临终关怀的老年人，这些特定的老年人在医院能享受专业的护理服务和医疗服务。",
		"医疗器械概念": "根据2023年2月22日公告：控股子公司贵州拉雅科技有限公司于近日取得贵州省药品监督管理局颁发的《中华人民共和国医疗器械注册证》及《医疗器械生产许可证》，对应产品为血糖仪设备及血糖试纸。",
		"百度概念": "2023年3月10日互动易回复：百度是公司全资子公司广州启生信息技术有限公司主要客户之一，启生信息为百度提供医疗健康信息内容的生产服务。"
	},
	"亮点": "创新能力领先、规模最大的社区性语音增值服务提供商",
	"同业": "互联网医疗:  万达信息  卫宁健康",
	"概念x": "医疗信息化   华为产业链   人工智能   互联网医疗   大数据   民营医院   百度概念股   医疗耗材供应链SPD",
	"概念xgb": {
		"医疗信息化": "公司“39AI全科医生”产品应用方向为医学问答、健康咨询及辅助医生进行临床诊断，适用范围包含大众用户和医生用户",
		"华为产业链": "公司健康业务板块与华为手机有合作，推出了“39健康”快应用服务",
		"人工智能": "公司研发了AI智能系统，通过对大量病种样本自主学习后自动对影像数据进行分类，目前已应用在胸部正位X光片的病种检测，作为辅助诊疗手段帮助基层医疗机构的医生进行诊断",
		"互联网医疗": "公司线上互联网医疗业务可以开展健康咨询、在线问诊及医院预约挂号等服务，业务入口覆盖网页端、移动端和电视端；“贵健康”APP及小程序可以完成问诊、处方及在线购药等服务；公司旗下39互联网医院搭建的“互联网+专科建设平台”即是将互联网作为优质医疗资源的连接器和放大器，帮助整体提升基层医疗机构科室的医技水平",
		"大数据": "2019年7月作为牵头单位成立了国家技术标准创新基地(贵州大数据)医疗健康大数据专业委员会，在相关行业主管部门的指导下，通过搭建标准创新协作平台、探索市场化标准创新模式、建立医疗健康大数据省级和国家级标准和规范，规范数据云并应用到人工智能等，打造政产学研结合的医疗健康大数据开放平台",
		"民营医院": "公司控股贵阳市第六医院，融合互联网医疗业务，为公司“39互联网医院”和“贵州互联网医院”发展提供支撑，初步形成了“找名医，到六医” 的品牌效应，已设立了32个医技科室，是集医疗、教学、科研、预防、保健、康复为一体的综合性二级甲等医院",
		"百度概念股": "公司全资子公司广州启生信息技术有限公司为搜索联盟组织（如百度、搜狗）提供医疗健康信息，百度是其主要客户之一",
		"医疗耗材供应链SPD": "公司开发了医院耗材精细化管理系统，旗下贵阳六医运用该系统建立了医院耗材SPD供应链平台进行物资管理，未对外开展医用SPD相关业务"
	}
}