{
	"名称": "东方电热",
	"code": "300217",
	"全名": "镇江东方电热科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "家用电器—家电零部件Ⅱ",
	"业务": "家用电器（元器件）、新能源（装备制造、汽车元器件及锂电池材料）和光通信（材料）。",
	"产品": "多晶硅冷氢化电加热器、多晶硅还原炉、新能源汽车用电加热器、高温高效电加热装备、新能源装备",
	"概念": "汽车热管理，5G，军工，比亚迪概念，储能，大飞机，光伏概念，光热发电，海工装备，核电，华为汽车，机器人概念，家用电器，融资融券，深股通，小米概念，新能源汽车，专精特新，锂电池概念",
	"概念y": "新能源汽车-42%  油气-40%  特斯拉-31%  家电-30%  5G-30%  锂电池-29%  创新药-23%  新能源-23%  天然气-20%  光通信-10%  油服-10%  大飞机-10%  深港通-6%  光伏-3%",
	"概念详情": {
		"汽车热管理": "公司生产的新能源汽车用PTC电加热器是新能源汽车热管理系统的一部分。",
		"5G": "2019年4月19日公司在互动平台回复公司的光缆复合材料是5G光缆必须用的产品。",
		"军工": "公司生产的电加热器产品在军工及高铁上均有应用,但军工方面用量较少，公司全资子公司镇江东方生产的大飞机试验用电加热器可用于航天军工领域，该产品已多次获得订单。",
		"新能源汽车": "2025年2月26日互动易，国内主要新能源汽车生产企业或主机厂大多为公司客户，公司新能源汽车元器件业务在手订单储备较为充足。",
		"大飞机": "2019年5月17日公司回复称全资子公司镇江东方生产的大飞机试验用电加热器已多次获得订单。",
		"家用电器": "2019年年报显示：公司的小家电用加热器，主要产品包括咖啡机（壶）用电加热器、洗衣机用电加热器、电烤箱用电加热器、蒸汽熨斗用电加热器、洗碗机用电加热器、热水器用电加热器等，主要用于厨卫小家电的加热",
		"锂电池概念": "公司动力锂电池钢壳材料主要客户为长虹新能源,其他一些客户目前处于样品验证阶段。",
		"光伏概念": "公司是光伏行业的上游企业，为多晶硅企业制造多晶硅生产过程中的设备，包括核心设备多晶硅还原炉和重要设备多晶硅冷氢化用电加热器等。",
		"海工装备": "2019年，公司油气处理装备业务方面中标了中国海油工程、中海油等公司的部分项目。2019年，公司海工装备业务方面有新增海外客户。",
		"比亚迪概念": "公司为比亚迪提供新能源汽车用电加热器系统及产品",
		"储能": "东方电热7月29日在互动平台表示，目前，公司熔盐加热器及其控制系统结构设计合理、性能稳定、高效，技术水平处于目前国内领先地位，公司已交付的熔盐储能加热器正在处于调试阶段。",
		"光热发电": "2023年4月12日互动易回复：公司生产的熔盐储能用电加热器可用于光热发电领域。公司为西安热工研究院储能调峰项目生产的熔盐电加热器及其控制系统获得了客户高度认可，该项目属于国内首台套成功项目。公司目前正在洽谈的熔盐储能项目有200MW，正在对接、即将招标的项目2*75MW，今年有望全部落地，预期订单金额1-2亿元。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"小米概念": "据2024年6月3日互动易：小米是公司客户，但公司对小米的销售额占公司销售总额的比重很小。",
		"华为汽车": "2024年三季报：2024年前三季度，受新能源汽车产销继续保持快速增长因素影响，公司新能源汽车元器件业务合计实现营业收入3.16亿元，同比增长31.90%；其中问界系列客户实现营业收入3,723万元，占新能源汽车元器件业务2024年前三季度营业收入的11.78%。",
		"核电": "2025年3月27日互动易回复，公司为核电行业客户提供核电用电加热器等产品。",
		"机器人概念": "根据2025年4月29日互动易：温擎智控（上海）机器人有限公司于2025年4月24日成立，法定代表人为谭伟（公司法人代表、董事长、总经理），公司持股比例70%。该公司主要从事智能机器人的研发，电子元器件批发，电子专用材料研发，电机及其控制系统研发，货物进出口，技术进出口（以上详见国家企业信用信息公示系统）。"
	},
	"亮点": "我国最大的空调辅助电加热器、冷藏陈列柜除霜电加热器制造商",
	"同业": "家电零部件:  京运通  晶盛机电  精功科技  博威合金  宝钢股份  热威股份  康盛股份  万朗磁塑  富信科技  宏昌科技  朗迪集团  华翔股份  德业股份  三花智控  奇精机械  金海高科  香农芯创",
	"概念x": "有色 · 镍   油服   新能源车零部件   核电   锂电池   5G   光通信   大飞机   3D玻璃   光伏   有色金属   新能源汽车   白色家电   家电   储能   固态电池",
	"概念xgb": {
		"有色 · 镍": "公司生产的预镀镍材料可用于不同介质的圆柱形电池，“年产2万吨预镀镍锂电池钢基带项目”已投产并生产出合格的预镀镍产品",
		"油服": "公司海工装备领域主要业务为海洋油气处理系统的设计与产品生产，油气处理装备的主要客户为中海油、中石油、中石化，销售收入较小",
		"新能源车零部件": "新能源汽车热管理系统重要供应商；新能源汽车用电加热器产品包括电动汽车用PTC电加热器、电动大巴用暖风机、集成控制水暖PTC电加热器等，用于新能源汽车的车厢加热、电池组加热、除霜除雾加热、座椅加热等",
		"核电": "公司为核电行业客户提供核电用电加热器等产品，相关产品的营业收入较少，占公司营业收入的比重也较低",
		"锂电池": "公司的锂电池预镀镍钢壳材料主要用于各类锂电池的钢壳制造以及其它电池结构件材料，拥有国内先进的预镀镍钢壳材料生产工艺，建设有“年产2万吨锂电池预镀镍钢基带项目”",
		"5G": "公司全资子公司江苏九天生产的光缆专用钢（铝）塑复合材料可用于5G线缆",
		"光通信": "公司光通信业务的主要产品为光缆专用钢（铝）塑复合材料，生产规模在行业中处于龙头地位，位于行业前列，国内光通信行业知名企业大多是公司客户",
		"大飞机": "全资子公司镇江东方生产大飞机试验用电加热器，主要用于风洞试验，参与到大飞机相关业务中",
		"3D玻璃": "公司拥有3D玻璃热弯机加工设备，其主要下游销售对象为3D玻璃生产厂家，如蓝思科技、伯恩光学、富士康、比亚迪、欧菲光等手机玻璃厂商",
		"光伏": "国内极少数批量化生产多晶硅冷氢化用电加热器的企业；公司是光伏行业的上游企业，为多晶硅企业制造多晶硅生产过程中的设备，包括核心设备多晶硅还原炉和重要设备多晶硅冷氢化用电加热器等，多晶硅还原炉国内市占率居前",
		"有色金属": "公司生产的预镀镍材料可用于不同介质的圆柱形电池，“年产2万吨预镀镍锂电池钢基带项目”已投产并生产出合格的预镀镍产品",
		"新能源汽车": "公司的锂电池预镀镍钢壳材料主要用于各类锂电池的钢壳制造以及其它电池结构件材料，拥有国内先进的预镀镍钢壳材料生产工艺，建设有“年产2万吨锂电池预镀镍钢基带项目”",
		"白色家电": "国内空调辅助电加热器系统及元器件的龙头制造企业；公司空调用电加热器产品包括PTC电加热器、电加热管及组件、除霜电加热器、电加热带（线）、风道式辅助电加热器、电热丝加热器等",
		"家电": "国内空调辅助电加热器系统及元器件的龙头制造企业；公司空调用电加热器产品包括PTC电加热器、电加热管及组件、除霜电加热器、电加热带（线）、风道式辅助电加热器、电热丝加热器等",
		"储能": "公司在储能领域有熔盐储能和预镀镍材料业务布局，其生产的熔盐电加热器性能先进，可用于电厂储能优化调整，且预镀镍材料可用于储能圆柱电池",
		"固态电池": "公司生产的预镀镍材料可用于不同介质形态的圆柱形电池，其中包括固态电池"
	}
}