{
	"名称": "海联讯",
	"code": "300277",
	"全名": "杭州海联讯科技股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "电力信息化系统集成业务。",
	"产品": "输电网通信解决方案、配用电网通信解决方案、同步网解决方案、高清电视电话会议解决方案、数据类解决方案、专业应用类解决方案、增值服务类解决方案、信息化规划设计、业务管理咨询、运维服务",
	"概念": "传感器，智能电网，华为概念，高端装备，股权转让(并购重组)，国企改革，人工智能，生物质能发电",
	"概念y": "股权转让-64%  信息化-37%  电力物联网-27%  供应链金融-23%  国产软件-10%  5G消息-10%  智能电网-6%",
	"概念详情": {
		"传感器": "2022年11月9日互动易：公司在今年新增了自有品牌的智能辅助与人工智能可视化网关、联动装置、传感器等硬件设备，将业务延伸至智能制造领域，8月成功中标了配网智能变电站辅助系统综合监控平台项目。",
		"智能电网": "杭州海联讯科技股份有限公司的主营业务是电力信息化系统集成业务。公司的主要产品是输电网通信解决方案、配用电网通信解决方案、同步网解决方案、高清电视电话会议解决方案、数据类解决方案、专业应用类解决方案、增值服务类解决方案、信息化规划设计、业务管理咨询、运维服务。",
		"华为概念": "根据2023年9月11日互动易，山西子公司是华为光传输、光接入、华为云Stack、协作平板等多个产品的认证经销商，拥有华为光接入、华为云Stack产品分销金牌资质",
		"股权转让(并购重组)": "2024年12月11日公告，杭州海联讯科技股份有限公司（以下简称“公司”或“海联讯”）与杭州汽轮动力集团股份有限公司（以下简称“杭汽轮”）正在筹划由公司通过向杭汽轮全体股东发行A股股票的方式换股吸收合并杭汽轮（以下简称“本次交易”）。本次交易构成《上市公司重大资产重组管理办法》规定的重大资产重组。",
		"国企改革": "公司属于国有企业。公司的最终控制人为杭州市人民政府。",
		"人工智能": "2023年5月24日互动易回复：公司为电力客户提供人工智能应用类解决方案、技术支持和运维服务，包括监控预警、智能审批、统一调度管理等方面。",
		"生物质能发电": "2025年9月12日公司换股吸收合并杭州汽轮动力集团股份有限公司暨关联交易报告书：杭汽轮致力于为生物质和光热电站提供可靠稳定的汽轮机组，现已经拥有应用于各类生物质电站和光热电站的高效汽轮机技术，并积极参与东南亚新能源发电市场竞争，为全球节能减排及能源可持续发展贡献力量。",
		"高端装备": "2025年9月12日公告，杭州海联讯科技股份有限公司（以下简称“海联讯”或“公司”）拟通过向杭州汽轮动力集团股份有限公司（以下简称“杭汽轮”）全体换股股东发行A股股票的方式换股吸收合并杭汽轮。杭汽轮B是我国高端装备工业汽轮机领域的领军企业。"
	},
	"亮点": "杭州市政府旗下，中国电力行业有影响力的综合解决方案提供商之一，拟换股吸收合并杭州汽轮动力集团",
	"同业": "电力信息化:  金现代  泽宇智能  国能日新  恒华科技  远光软件  光格科技  朗新集团",
	"概念x": "华为产业链   资产重组   泛在电力物联网   人工智能   机械   浙江国企改革   国企改革   5G消息/RCS   智能电网",
	"概念xgb": {
		"华为产业链": "公司主要向华为采购SDH、OTN等光传输设备，光路子系统、光放设备等光通信设备；山西子公司是华为光传输、光接入、华为云Stack、协作平板等多个产品的认证经销商，拥有华为光接入、华为云Stack产品分销金牌资质",
		"资产重组": "24年11月，公司拟收购杭州汽轮动力集团股份有限公司100.00%股权；25年9月，本次重组获并购重组委批准\n",
		"泛在电力物联网": "国内领先的电力信息化解决方案提供商；公司产品和服务广泛应用于电力行业发电、输电、变电、配电、用电和调度等全环节，通过提供系统集成、软件开发与销售、技术及咨询服务，助力电力企业提升信息化水平，满足泛在电力物联网建设中对电力系统各环节信息感知、传输、处理与应用的需求，推动电力行业数字化转型",
		"人工智能": "公司为电力客户提供人工智能应用类解决方案、技术支持和运维服务，涵盖监控预警、智能审批、统一调度管理等方面 ，也形成了部分订单，但规模尚小",
		"机械": "24年11月，公司拟换股吸收合并杭汽轮，杭汽轮是国内领先的工业透平机械装备和服务提供商，主要设计、制造工业汽轮机、燃气轮机等旋转类工业透平机械",
		"浙江国企改革": "实控人杭州市人民政府；公司主要从事电力企业信息化建设业务",
		"国企改革": "实控人杭州市人民政府；公司主要从事电力企业信息化建设业务",
		"5G消息/RCS": "公司实现了融合通信移动端应用、移动业务流程处理、移动数据分析、3D可视化互动展演、移动视频会议，互动会议等应用和功能",
		"智能电网": "电力行业信息化解决方案领域的领导企业；公司电力信息化解决方案广泛应用于电力行业发、输、变、配、用、调度各环节，全面提升用户信息化水平；随着智能电网建设推进，公司把握关键技术方向，储备相关信息技术并成功应用，在营销集采、配网自动化等业务上迎来市场机遇，为智能电网建设提供技术与服务支撑"
	}
}