{
	"名称": "新天科技",
	"code": "300259",
	"全名": "新天科技股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "所属申万行业：仪器仪表",
	"行业": "机械设备—通用设备",
	"业务": "智慧供水、智慧供气、智慧供热、智慧节水等物联网智慧能源综合解决方案及相关产品的研发、生产、销售和服务。",
	"产品": "物联网智能水表、智能燃气表、智能热量表、工商业智能电磁流量计、智慧水务、智慧农业节水、智慧水利、智慧热力、云服务",
	"概念": "数据要素，数字孪生，雄安新区，传感器，电力物联网，高股息精选，华为概念，节能环保，水利，物联网，新基建，虚拟现实，智能电网，专精特新",
	"概念y": "智能燃气表-83%  智能水表-66%  物联网-55%  储气设施-52%  智能表-42%  雄安新区-37%  仪电仪表-30%  电力物联网-26%  华为-22%  业绩预增-21%  工业节水-20%  创新药-17%  供热管网改造-14%  虚拟现实-13%  棚户区改造-12%  智慧城市-10%  垃圾分类-10%  智能仪表-10%  参股新三板-10%  半导体-10%  5G-9%  智能电网-6%  节水灌溉-5%  车联网-2%  低碳-0%",
	"概念详情": {
		"数据要素": "据2023年2月8日互动易回复：公司作为智慧能源管理领域的龙头企业，以“能源节约、创造智慧生活”作为公司的使命，公司围绕水、电、气、热为公用事业单位提供从能源计量、数据采集、数据监测、数据分析以及云平台服务于一体的物联网综合解决方案。公司产品集成了云计算、大数据、人工智能、块数据、数字孪生、自动控制、GIS地理信息等物联网技术，致力于为水务公司、燃气公司、热力公司等领域的数字化转型提供更为完整的物联网解决方案。",
		"数字孪生": "公司智慧水务是依托实时数据、空间数据和仿真模型数据构建水务数字孪生平台，通过仿真技术采集各种数据，可形象直观的展示水厂及泵房的属性、状态及运行数据，支持三维模型的动态播放，使水务工作人员仿佛置身其中。",
		"雄安新区": "位于河南郑州;主营物联网智能计量监测系统、智慧水务、智慧农业以及电力智能仿真及运维系统;智能水表已在雄县水务公司使用,设专人负责雄安新区市场运营",
		"智能电网": "公司的主营业务是智能表及系统的研发、生产、销售和技术服务，涵盖智能水表、热量表、智能燃气表及智能电表四大系列。公司是行业较早进入者之一，也是行业技术优势者之一。公司的主要产品包括非接触IC卡表和远传表(含水表、热量表、燃气表、电表)，以及配套使用的系统(含读写卡机、采集器、集中器，抄表机，收费充值软件、远程抄表软件等)。公司智能水表、燃气表以及热量表的技术有很强的相关性和互通性，公司智能水、电、气、暖表各表具的产能可以根据市场的需求灵活进行调配。智能电网的发展增加了对智能电表的需求。公司智能电表及系统主要定位于满足客户的特殊需求，利用在电子控制电路及程序控制软件方面的经验和优势，从表的功能方面为客户定制个性化产品，以获取较高的利润。",
		"物联网": "纯智能表企业（无传统机械表业务）；智能表上市公司中少有的同事拥有智能水、热量、燃气、电表生产能力的企业；与中国电信股份河南分公司将基于NB-ioT窄带物联网技术开展应用试点。",
		"电力物联网": "纯智能表企业（没有传统机械表业务）；智能表上市公司中少有的同时拥有智能水、热量、燃气、电表生产能力的企业；与中国电信股份河南分公司将基于NB-loT窄带物联网技术开展应用试点",
		"华为概念": "2022年1月6日互动易：公司与华为在物联网领域持续进行战略合作，其中NB-IoT物联网智能表产品芯片采用的是华为海思芯片。另外，公司5G数字智慧化工厂也正在加快建设中，未来公司将继续与华为共建5G时代下的智慧能源。",
		"虚拟现实": "2022年1月14日互动易：公司参股子公司万特电气产品主要包括电力自动化仿真系统、电力智能安全体感系统以及VR虚拟现实仿真系统等，相关产品可在系统中模拟应用场景，帮助客户身临其境，有效体验该系统所模拟的环境。",
		"水利": "公司投资设立了专业从事智慧水利业务的公司－河南新天智慧科技有限公司，合资公司业务主要包括节水灌溉、防洪减灾、水域管理、水质监测、智慧农业和农村生态环境优化等众多领域。报告期内，公司研发了农业水价综合改革信息化系统、地下水取水计量监测与机井自动控制系统、地表水或明渠取水计量监测与控制系。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"传感器": "子公司上海肯特是专业从事流量仪表的研发、制造、销售及服务的高新技术企业,主要产品有智能涡街流量传感器。",
		"高股息精选": "新天科技连续3年股息率分别为：2.87%，3.01%，3.31%",
		"节能环保": "2024年05月29日投资者关系活动记录表：2023年度公司智慧农业节水、智慧热力等产品实现了较好的增长。"
	},
	"亮点": "民用智能计量仪表行业较早进入者之一",
	"同业": "电表水表气表:  万胜智能  科陆电子  金卡智能  煜邦电力  山科智能  威胜信息  三川智慧  三星医疗  迦南智能  西力科技  海兴电力  迈拓股份  宁水集团  新联电子  炬华科技  秦川物联  真兰仪表  林洋能源",
	"概念xgb": {
		"华为产业链": "国内较早从事物联网智慧能源综合解决方案的企业之一；公司与华为在物联网领域持续进行战略合作，其中NB-IoT物联网智能表产品芯片采用的是华为海思芯片",
		"泛在电力物联网": "纯智能表企业；智能表上市公司中少有的同时拥有智能水、热量、燃气、电表生产能力的企业；公司产品包括物联网智能电表以及电力仿真培训系统等电力物联网业务，截至20年3月，公司主要收入来源于智能水表，智能电表销售占比很低",
		"仪器仪表": "国内领先的集数据采集终端+软件+云服务于一体的物联网综合解决方案提供商；公司产品主要包括物联网民用智能表系统、物联网工商业智能表系统、智慧水务、智慧热力、智慧燃气、智慧农业、云服务等，产品广泛应用于水务公司、燃气公司、热力公司、水利局、农业局以及大型工矿企业等；21年智能计量表行业收入11.87亿元，主营占比99.51%",
		"5G": "国内最早从事智能计量表及能源信息化管理解决方案的高科技企业之一；公司5G数字智慧化工厂正在加快建设中，未来公司将继续与华为共建5G时代下的智慧能源",
		"VR&AR": "公司参股子公司万特电气产品主要包括电力自动化仿真系统、电力智能安全体感系统以及VR虚拟现实仿真系统等，相关产品可在系统中模拟应用场景，帮助客户身临其境，有效体验该系统所模拟的环境",
		"物联网": "国内少有的具有水电气热物联网综合解决方案的上市公司；公司建立了较为完整的智慧能源物联网产业生态，产品种类较为丰富，产品兼具民用物联网智能表、工商业物联网电磁流量计、智慧水务系统、智慧节水灌溉系统等案；公司物联网民用智能表系统主要包括智能水表、智能燃气表、智能热量表、智能电表及相关的软件系统",
		"智慧城市": "智慧公用事业科技龙头，公司智能表产品在新型智慧城市建设领域大规模应用，公司已与华为战略合作推动智慧城市的建设",
		"雄安新区": "位于河南郑州；主营物联网智能计量监测系统、智慧水务、智慧农业以及电力智能仿真及运维系统；智能水表已在雄县水务公司使用，设专人负责雄安新区市场运营",
		"华为海思": "公司NB-IoT物联网智能表产品芯片采用的是华为海思芯片",
		"智能电网": "公司的主营业务是智能表及系统的研发、生产、销售和技术服务，涵盖智能水表、热量表、智能燃气表及智能电表四大系列；智能电网的发展增加了对智能电表的需求"
	},
	"概念x": "华为产业链   泛在电力物联网   仪器仪表   5G   VR&AR   物联网   智慧城市   雄安新区   华为海思   智能电网"
}