{
	"名称": "森远股份",
	"code": "300210",
	"全名": "鞍山森远路桥股份有限公司",
	"地域": "辽宁省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "公路养护高端设备制造业。",
	"产品": "就地热再生重铺机组、就地冷再生机、厂拌热再生设备、移动式厂拌冷再生设备、水泥混凝土搅拌站、激光道路检测车、道路灌缝设备、沥青路面养护车、沥青混合料再生修补车、沥青混合料保温运输车、微表处施工车、薄层罩面机、防撞车、除雪铲、除雪滚刷、融雪剂撒布机、中置滚刷、加热融冰机、多功能除雪车、抛雪机、热吹除雪车、综合除冰车、三合一机场除雪车、洗扫车、多功能抑尘车、自装卸式垃圾车、垃圾对接转运车、车厢可卸式垃圾车、餐厨垃圾车、喷墨砂型3D打印机",
	"概念": "3D打印，新能源汽车，地下管网，PPP概念，股权转让，雄安新区",
	"概念y": "除雪-100%  城市管网-100%  航天军工-79%  地下管廊-78%  3D打印-45%  壳公司-39%  军工-36%  公路基建-30%  PPP-26%  沥青-22%  雄安新区-13%  垃圾分类-10%  工业4.0-10%",
	"概念详情": {
		"3D打印": "3D打印服务平台业务经营模式是依托公司制造基地生产系列化大幅面3D打印成套装备包括零部件数字化工业制造、复杂高端模具成型及工艺设计、数字化铸造等项目实施和解决方案;中铸云商提供3D打印+铸造平台。",
		"新能源汽车": "AD5030ZZZBEV纯电动自装卸式垃圾车是公司根据我国环卫市场对新能源汽车需求研制成功的最新产品，采用分体式设计，结构紧凑，设计合理，装卸垃圾自动化，省时省力，环保静音，实现了垃圾的自动化装卸、转运和倾倒，是一种安全、环保、节能、高效的新型纯电动环卫专用车，更适合城市道路、社区街道、企业、公园等场所的垃圾清运工作。公司生产的纯电动专用作业类汽车，已经快速切入新能源汽车制造领域。",
		"地下管网": "2016年9月30日晚间公告，公司与吉林市市政建设集团有限公司组成的联合体预中标吉林市地下综合管廊政府与社会资本合作（PPP）项目（江南和东部区域管廊建设项目一标段）。项目资本金为2.31亿元，占项目总投资11.57亿元(暂定)的20%，项目建设内容包括负责建设范围内管廊工程的投资、建设、运营、维护；2017年3月3日午间公告，公司与吉林市市政建设集团有限公司组成联合体，中标了“吉林市城乡建设委员会吉林市地下综合管廊政府与社会资本合（PPP）项目”，该项目规模7公里，建设投资总估算13.11亿元。",
		"PPP概念": "2017年3月3日午间公告，公司与吉林市市政建设集团有限公司组成联合体，中标了“吉林市城乡建设委员会吉林市地下综合管廊政府与社会资本合（PPP）项目”，该项目规模7公里，建设投资总估算13.11亿元。2016年10月21日晚间公告，公司与吉林市市政建设集团有限公司组成的联合体预中标吉林市地下综合管廊政府与社会资本合作（PPP）项目（江南和东部区域管廊建设项目一标段）。项目资本金为3.699亿元，占项目总投资12.33亿元(暂定)的30%，项目建设内容包括负责建设范围内管廊工程的投资、建设、运营、维护；",
		"雄安新区": "2017年4月10日下午在互动平台表示，雄安新区建设是国家战略级项目，投资机会众多，公司会通过参股子公司河北森远路桥工程公司积极争取并参与新区的项目建设。河北森远路桥工程公司是沥青混凝土路面非传统型公路施工企业，去年1月成为河北省唯一的沥青混合料再生技术挂牌推广示范基地，已在河北多个地方开展项目。",
		"股权转让": "2024年1月25日公告:控股股东、实控人协议转让股份过户完成，控股股东变更为中科信控。控股股东以3.536亿元转让17%公司股份至中科信控并放弃部分股份表决。"
	},
	"亮点": "新型公路养护机械的技术开发和制造的企业",
	"同业": "路桥机械:  天元智能  铁建重工  南方路机  达刚控股  新筑股份  中铁工业",
	"概念x": "军民融合   中科院系   地下管廊   雄安新区   军工   PPP   智能制造   3D打印   垃圾分类",
	"概念xgb": {
		"军民融合": "公司具备三级军工保密资格，生产的军工产品主要是军用机场除冰雪设备",
		"中科院系": "公司控股股东为中科院计算机网络信息中心旗下的中科信控；公司是装备制造企业，产品以路面材料再生、养护技术研究和设备研制为核心",
		"地下管廊": "曾中标“吉林省城乡建设委员会吉林市地下综合管廊政府与社会资本合（PPP）项目”，该项目规模7公里，建设投资总估算13.11亿元",
		"雄安新区": "子公司河北森远2016去年1月成为河北省唯一的沥青混合料再生技术挂牌推广示范基地，已在河北多个地方开展项目",
		"军工": "公司具备三级军工保密资格，生产的军工产品主要是军用机场除冰雪设备",
		"PPP": "曾中标“吉林省城乡建设委员会吉林市地下综合管廊政府与社会资本合（PPP）项目”，该项目规模7公里，建设投资总估算13.11亿元",
		"智能制造": "公司与中科院科研团队合作，独立研发并完全具有自主知识产权和软件著作权的非金属喷墨砂型3D打印机，该款设备实现了大幅面、全系列、多层次、全覆盖的喷墨式3D打印模式",
		"3D打印": "公司与中科院科研团队合作，独立研发并完全具有自主知识产权和软件著作权的非金属喷墨砂型3D打印机，该款设备实现了大幅面、全系列、多层次、全覆盖的喷墨式3D打印模式",
		"垃圾分类": "公司的环卫设备相关产品中包含道路吸扫车、抑尘车、垃圾压缩和运输车、吸污车、高压清洗车、扫路车、电动垃圾运输车"
	}
}