{
	"名称": "兴源环境",
	"code": "300266",
	"全名": "兴源环境科技股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "农业农村生态、环保装备及智慧环保、环境综合治理。",
	"产品": "环保装备及智慧环保、环境综合治理及其他、农业农村生态",
	"概念": "固废处理，PPP概念，污水处理，储能，地方国企改革，共同富裕示范区，国企改革，节能环保，融资融券，深股通，水利，土壤修复，乡村振兴",
	"概念y": "深证成指-100%  中证500-100%  污水处理-76%  一号文件-48%  PPP-20%  股权转让-19%  环保-16%  深股通-12%  水利工程-10%  送转填权-10%  新疆节能环保-10%  深港通-5%  节能环保-3%  美丽中国-2%  水利建设-2%",
	"概念详情": {
		"固废处理": "公司、兴源控股、礼瀚投资及壹舟投资共同发起以固废综合利用、危废处理等领域为主要投资方向的环保产业基金。",
		"PPP概念": "2018年6月5日晚间公告，贵州省政府采购网发布预中标公示，公司与杭州中艺生态环境工程有限公司组成的联合体为《贵州省黔西县水务一体化PPP项目—农村饮水安全巩固提升工程》的预中标社会资本方。2018年5月31日晚公告，5月30日，贵州省政府采购网发布中标公示，公司、兴源环保(公司全资子公司)和南方广达组成的联合体为《遵义市播州区城镇污水处理工程建设PPP项目》的中标社会资本方，项目采购总投资额约为9.14亿元。项目公司各方出资比例如下：政府方出资比例1%；公司出资比例5%，兴源环保出资比例93.5%，南方广达出资比例0.5%。2018年3月21日晚间公告，公司和浙江疏浚组成的联合体，预中标嘉兴市北部湖荡整治及河湖连通工程(秀洲片)PPP项目，项目可研批复的总投资为11.27亿元。",
		"污水处理": "2017年年报称，在污水治理工程方面，公司全资子公司水美环保积极跟进地方政府市政污水处理及工业废水处理项目，继续加大对污水治理技术的研发投入，为工业企业和市政环保项目提供多样化的污水处理整体解决方案，报告期内完成临海市下辖6个镇的污水处理厂建设、赵县清源污水处理厂升级改造等大型项目。水美环保2017年度实现营业收入428,058,580.97元，较2016年同期增长55.86%;实现净利润78,309,914.34元，较2016年同期增长38.91%。2017年12月6日晚公告，公司与水美环保、成都院组成的联合体为《南平市乡镇污水处理PPP项目》的预中标社会资本方，项目总投资约9.6亿元。若公司能够签订正式项目合同并顺利实施，将对公司未来经营业绩产生积极影响。2017年12月5日，与其全资子公司杭州中艺生态环境工程有限公司组成的联合体，预中标巴东县乡镇污水处理设施及市政基施设施改造与完善PPP项目，总中标金额为12.24亿元。2017年，公司收购源态环保100%股权。源态环保是一家专业从事环境保护事业的科技研发及设备生产制造企业。主营业务为设计排污(污水、废气)处理的全案解决方案和排污(污水、废气)处理设备的研发设计及生产。公司研发的以隔膜压滤机为核心装备的污泥深度脱水系统成功应用于城镇污水厂污泥、工业污泥、自来水排泥、江河湖库疏浚淤泥等高效脱水，脱水污泥含水率可达到40～58%，大幅提高压滤机的脱水效率，不需再进行后续干化处理，可以直接填埋、焚烧发电、水泥窑炉协同焚烧、制砖和作绿化肥料等，显著减少污泥堆放场地，大幅节约运输费用，提高土地使用效率，节能减排效果明显，并实现了循环经济；",
		"节能环保": "具备水环境治理全产业链“环保设备+疏浚+水处理+生态修复”；18年5月成功收购了源态环保100%股权。",
		"乡村振兴": "公司拥有“乡村振兴+生态环保”的产业布局,从事生态保护修复领域的业务。",
		"共同富裕示范区": "公司注册地址为杭州市余杭区杭州余杭经济技术开发区，主营业务包括农业农村生态、环保装备及智慧环保、环境综合治理三大板块。",
		"土壤修复": "子公司中艺生态拥有多个土壤修复专利，承接了多个土壤修复工程项目，公司将把握住“土十条”发布的契机，加快开拓土壤修复领域市场。",
		"水利": "公司控股子公司浙江疏浚是国内水利疏浚公司中的领先企业，在河道、湖泊及水库疏浚方面的专业化程度高、经验丰富，特别是环保疏浚及疏浚底泥处理能力位居行业前列。",
		"储能": "公司己开发应用具有显著效果的节能设备、储能系统及其管理平台，正在积极拓展储能节能系统建设和服务项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为宁波市奉化区财政局。"
	},
	"亮点": "构筑了城市、河道流域水环境治理的全产业链服务平台",
	"同业": "水处理:  景津装备  力合科技  聚光科技  节能铁汉  东方园林  岭南股份  棕榈股份  京源环保  金科环境  德林海  上海凯鑫  金达莱  华骐环保  富淼科技  太和水  深水海纳  力源科技  唯赛勃  倍杰特  卓锦股份  天源环保  嘉戎技术  清研环境  碧水源  万邦达  鹏鹞环保  节能国祯  中环环保  联泰环保  中电环保  博世科  巴安水务  中持股份  清水源  中建环能  津膜科技  上海洗霸  三达膜  泰和科技  艾布鲁  *ST博天"
}