{
	"名称": "利亚德",
	"code": "300296",
	"全名": "利亚德光电股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—光学光电子",
	"业务": "电子显示产品、照明产品、电子标识产品的生产和销售。",
	"产品": "智能显示、夜游经济、文旅新业态、VR体验",
	"概念": "MicroLED概念，超清视频，MiniLED，OLED，第三代半导体，分拆上市意愿，杭州亚运会，华为概念，节能照明，军工，融资融券，深股通，世界杯，文化传媒，小米概念，虚拟数字人，虚拟现实，元宇宙，增强现实，智慧灯杆",
	"概念y": "裸眼3D-62%  LED液晶电视-33%  4K面板-30%  融资融券-27%  白马股-26%  LED-23%  液晶显示屏-22%  MiniLED-19%  混合现实-18%  MSCI-17%  深股通-14%  深证成指-14%  超高清视频-13%  氮化镓GaN-12%  3D电视-12%  元宇宙-10%  远程办公-10%  新冠检测-10%  氮化镓-10%  增强现实-9%  虚拟现实-9%  节能照明-8%  OLED-8%  小米产业链-8%  半导体-7%  深港通-6%  新能源汽车-2%  文化传媒-1%",
	"概念详情": {
		"MicroLED概念": "利亚德采用自主知识产权的共阴技术（对R/G/B三基色LED使用不同的电压驱动降低了产品功耗），与全球知名芯片厂商联合开发了MicroLED驱动IC，技术水平国际领先。目前已应用于利亚德实现量产的系列MicroLED商显产品中。该驱动IC具备高质量显示效果、降低能耗、高度集成、可深度休眠等优点，将充分发挥了MicroLED的性能。",
		"超清视频": "原创LED小间距技术及系列LED高清产品，技术水平世界领先，LED显示屏市占率全球第一",
		"MiniLED": "2018年6月27日讯利亚德在最新披露的投资者关系活动记录表中表示，小间距仍然处于行业高增长阶段，MINILED产品在小批量研发阶段。",
		"节能照明": "公司是一家专业从事LED应用产品研发、设计、生产、销售和服务的高新技术企业，致力于为客户提供高效、节能、可靠的LED应用产品及其整体解决方案。公司在行业内地位：LED显示产品居全球LED影像显示屏市场的市占率第一，拥有14%的市场份额；LED城市景观亮化业务规模全国第一；光学动作捕捉技术全球领先；领创全国文化科技融合，首创沉浸式演艺4.0版。",
		"小米概念": "公司在投资者互动平台上表示，，小米是公司小间距LED显示屏的客户。",
		"文化传媒": "2015年1月，利亚德发布重大资产重组草案，拟以8.9亿元对价，收购励丰文化100%股份和金立翔100%股份。本次购买资产股份发行价格为17.65元/股。此外，拟向利亚德员工持股计划发行股份募集配套资金，股份发行价格为21.31元/股。10月23日晚间公告，拟非公开发行不超过1.2亿股，募集资金总额不超过19.8亿元，其中10亿元拟用于收购PLANAR公司100%股权。PLANAR公司是一家包括DLP背投、拼接LCD及LED显示在内的全品类显示产品解决方案及高端家庭影院供应商，在国际尤其是北美市场拥有较高的声誉和市场占有率。",
		"虚拟现实": "2016年3月22日，公司与四川川大智胜软件股份有限公司签订了《“虚拟现实技术创新与应用”战略合作协议》。双方拟共同研究将LED小间距显示技术与VR技术融合并应用；拟共同投资建设和运营基于文化艺术与科学技术相结合为核心的平台(如校园电影院线)，形成集产学研为一体的完整的高校影视动漫创新创业产业链；拟共同投资研发影院级“高清晰立体LED显示”相关技术；拟共同投资建设和运营“虚拟现实科普体验馆”；2016年6月2日午间公告，公司全资子公司利亚德（中国香港）有限公司，参与投资设立PVMLLLC（简称“特殊目的公司”），该公司与世界知名AR科技公司MagicLeap，INC.原股东LegendPictures，LLC签署了《股权转让协议》，并于近日取得MagicLeap签署的股权证书。利亚德中国香港出资200万美元参与设立特殊目的公司，特殊目的公司投资总额500万美元，共持有MagicLeap21.71万股优先股。据披露，MagicLeap,INC成立于2011年5月5日，主营数字光场增强现实技术研发与推广，是世界知名的增强现实（AR）公司，现有员工超过500人，其股东包括谷歌、阿里、高通、华纳兄弟、KKR，摩根斯坦利等；2016年12月30日晚公告，公司拟定增募资8.6亿元拟用于收购NP公司100%股权并购买NP公司经营相关不动产项目。NP公司拥有全球领先的3D光学动作捕捉技术，为客户提供高品质的3D光学动作捕捉软件、硬件及服务。公司拥有VR/AR领域核心环节动作捕捉技术，该项技术与公司现有业务及在VR/AR领域的布局具有较强的协同效应。",
		"OLED": "2016年5月27日公司在互动表示，利亚德旗下全资控股公司美国平达拥有OLED产品，其OLED产品定位于广告等商业领域的应用。",
		"军工": "",
		"分拆上市意愿": "2020年8月26日，利亚德光电股份有限公司第四届董事会第九次会议审议通过《关于授权公司经营层启动分拆子公司境内上市前期筹备工作的议案》。根据公司整体战略规划，公司拟将VR体验业务板块拆分上市，将NATURALPOINT,INC.重组至利亚德全资子公司——北京虚拟动点科技有限公司，成为虚拟动点全资子公司，虚拟动点分拆后作为未来境内上市主体。",
		"华为概念": "华为是公司LED显示产品的客户。公司为华为展厅、会议室提供过LED小间距屏。",
		"第三代半导体": "公司参股的Saphlux有三代半导体相关技术储备，拥有多个半极性GaN发明专利，是目前国际上唯一能够商业化半极性GaN材料的公司。",
		"元宇宙": "2022年11月14日公司互动：利亚德在元宇宙产业链中的布局目前已覆盖基础设施、人机交互、创作者经济和体验在内的四层，具体来说包括光学动作捕捉产品与技术、高清显示设备、数字人制作平台等。",
		"虚拟数字人": "公司虚拟动点（及NP公司）的光学动捕技术和产品可用于虚拟人物的动作捕捉和空间定位。",
		"智慧灯杆": "西安智能是利亚德旗下照明板块西北龙头企业，拥有城市及道路照明工程专业承包资质壹级、照明工程设计专项资质甲级、电子与智能化工程专业承包资质壹级、建筑智能化系统设计专项资质甲级，是一家专业从事智能化建筑及建筑物与公共环境灯光景观项目的设计、施工、服务及相关产品销售的高科技系统集成企业。西安智能从智慧路灯管理系统的研发项目入手，拓展至照明集成控制领域，已经取得了多项专利和软件著作权，可以为5G智慧照明提供人员、经验和技术支持。",
		"杭州亚运会": "公司参与了杭州亚运会部分场馆的建设等项目。",
		"世界杯": "2022年11月14日公司互动回复：公司为此次世界杯提供了部分LED显示屏。"
	},
	"亮点": "LED视频及信息发布显示屏领域的引领者",
	"同业": "LED显示屏:  联建光电  洲明科技  雷曼光电  奥拓电子  艾比森  卡莱特"
}