{
	"名称": "和晶科技",
	"code": "300279",
	"全名": "无锡和晶科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电子—消费电子",
	"业务": "围绕“物联网”和“教育”两大战略方向展开，在物联网领域的业务涵盖智能制造业务、智联业务，在教育领域的业务包括智慧校园、幼教云平台等教育信息化业务。",
	"产品": "智能控制器、智能信息化方案及服务、“智慧树”幼教云平台",
	"概念": "在线教育，三胎概念，腾讯概念，5G，阿里巴巴概念，创投，创业板重组松绑，独角兽概念，蚂蚁金服概念，特斯拉，托育服务，物联网，小米概念，智慧城市，智能家居",
	"概念y": "物联网-57%  腾讯平台-39%  职业教育-38%  特斯拉-28%  智慧教育-27%  智能家居-22%  智慧城市-22%  独角兽-20%  无锡物联网-18%  阿里巴巴-17%  在线教育-17%  网络教育-17%  云计算-11%  互联网保险-10%  股权转让-10%  车联网-10%  小米-10%  壳公司-10%  智能手表-10%  国产软件-6%  三网融合-0%",
	"概念详情": {
		"互联网保险": "2017年8月24日晚间公告，公司拟6个月内增持新三板企业都市鼎点，增持额不超2000万元。都市鼎点持有鼎力保险100%股权，现已转型为致力于儿童教育领域的互联网保险服务平台。此次投资有助于公司为幼教行业提供系统性科技金融类服务。",
		"在线教育": "2017年6月7日晚间公告，公司参股子公司北京环宇万维科技有限公司当日与阿里云计算有限公司签署战略合作协议，双方在学前教育云计算、大数据等领域建立合作意向，打造学前教育行业联合解决方案，探索互联网+教育的创新运营模式。",
		"智慧城市": "子公司中科新瑞以系统集成为主导,重点发展基于云计算和大数据技术的软件设计和开发应用于大数据应用、智慧城市及智慧社区;与腾讯云在智慧城市建立战略合作伙伴关系。",
		"智能家居": "和晶智造依托长期实践积累的与国内外大型企业的合作经验，凭借自身实力通过各知名家电厂商高门槛、高标准的认证体系，在冰箱、洗衣机智能控制器变频技术等方面形成核心技术优势，拥有了一批成熟的智能控制器相关技术（如：变频技术、模糊控制技术、高温运用技术、电机驱动技术、动态显示技术、极低功耗检测技术等），积累了丰富的智能硬件制造和管理经验和良好的行业口碑，形成了稳定、高质量的大规模智能硬件生产能力和质量保证体系，是客户值得信赖的合作伙伴。",
		"物联网": "子公司和晶智联以物联网+智慧安全信息化为切入口,以服务推动平台业务转型,面向政府与企业提供一体化安全管理平台工具及安全服务。",
		"阿里巴巴概念": "2017年6月7日晚间公告，公司参股子公司北京环宇万维科技有限公司当日与阿里云计算有限公司签署战略合作协议，双方在学前教育云计算、大数据等领域建立合作意向，打造学前教育行业联合解决方案，探索互联网+教育的创新运营模式。",
		"腾讯概念": "2017年6月公告，公司与“腾讯云”签署战略合作协议。公司表示，公司本次与腾讯云签署战略合作协议，充分发挥双方在各自服务领域的资源优势，在智慧城市、智慧家庭、音视频技术等方面建立紧密合作，能够更好地为各自服务领域的客户提供优质的解决方案和服务。",
		"独角兽概念": "独角兽影子股;与优必选签署战略合作框架协议,在幼教领域进行A教育的布局和拓展",
		"5G": "2019年5月8日公司在互动平台回复称公司的和晶智造在智能控制领域已有二十年的研究与耕耘，在控制技术和软件算法等技术领域的经验丰富，主要产品服务于国内外一流的家电厂商、移动通讯设备商以及汽车和工业产品供应商，产品种类目前涵盖家电、工业电子、通讯基站（含4G、5G）电源、汽车电子等领域，公司为芬兰安伏（Efore）提供的应用于通讯基站的电源控制器，随着5G的发展，具有较好的市场前景。",
		"创业板重组松绑": "证监会发布重组新规，创业板放松借壳限制，公司是创业板小市值，近三年没被立案调查",
		"创投": "公司作为有限合伙人与专业投资机构共同投资深圳天枢投资合伙企业（有限合伙），该合伙企业是以幼教产业为主要业务领域的产业基金，主要通过向幼儿教育相关领域进行直接或间接的股权投资、准股权投资或从事与股权投资相关的活动，协助公司丰富幼儿教育产业生态，为和晶互联网教育板块筛选和储备合适的并购项目。",
		"小米概念": "2019年4月24日公司在互动平台回复：公司继续从传统的白色家电智能控制器向智能家居的智能终端产品转化，目前公司已为小米产业链云米冰箱提供智能控制器，并会继续保持对于该类客户的积极跟进和拓展，积极参与白色家电向智能家居时代的进化。",
		"特斯拉": "2020年1月19日公司在互动平台称：公司已向客户小批量供货的应用于车（尾）门以及座椅电动折叠的车辆开关控制器产品，应用在特斯拉的ModelY车型。",
		"蚂蚁金服概念": "公司参股子公司环宇万维与阿里云、蚂蚁金服签署了战略合作框架协议。"
	},
	"亮点": "国内最早将MCU应用于家电智能控制领域的行业先行者之一",
	"同业": "家电控制器:  贝仕达克  朗特智能  和而泰  英唐智控  拓邦股份  朗科智能"
}