{
	"名称": "金信诺",
	"code": "300252",
	"全名": "深圳金信诺高新技术股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "互联产品的研发、生产和销售。",
	"产品": "通信电缆及光纤光缆、通信组件、连接器系列、PCB系列、卫星及无线通讯产品",
	"概念": "6G概念，卫星导航，WiFi6，5G，F5G概念，PCB概念，车联网，东数西算（算力），钙钛矿电池，国产航母，华为概念，集成电路概念，军工，军民融合，汽车电子，深股通，数据中心，无线耳机，物联网，芯片概念，新能源汽车",
	"概念y": "中证1000-100%  航天军工-48%  雷达-42%  5G-41%  创新药-37%  军民融合-33%  4G-33%  钙钛矿太阳能电池-23%  PCB板-22%  国产芯片-22%  太阳能电池-16%  光通信-12%  大飞机-12%  军工-12%  深港通-12%  国产航母-11%  航天-10%  新能源汽车-10%  林业-10%  高铁轨交-10%  卫星互联网-10%  体育产业-10%  航母-10%  磷酸铁锂电池-10%  新三板-6%  航空航天-5%",
	"概念详情": {
		"6G概念": "据2021年9月18日互动易回复：公司在6G领域包括相控阵技术，毫米波技术等做了储备，并和业界主要的无线通信公司和卫星通信公司都有相关交流和合作.",
		"卫星导航": "2021年4月3日互动易平台回复：公司参股子公司江苏万邦微电子有限公司目前产品主要有源相控阵雷达电源管理芯片、有源相控阵雷达波束控制芯片、有源相控阵雷达阵面TR组件控制芯片。",
		"WiFi6": "公司wifimesh路由器产品均已实现量产并销售。",
		"5G": "行业领先的全系列信号互联产品及解决方案供应商;射频、电、光等连接领域的核心元器件,覆盖“端到端”的所有连接途径与方案;已有产品包括5G天线用PCB/PCBA,波束控制芯片和电源控制芯片,10G、25G、100G光模块,光电复合缆,数据中心用高速组件、板对板连接器",
		"军工": "公司及子公司在防务科工领域具备齐全的装备生产和研发资质,子公司长沙防务已获得类资质(系统级);是行业内为数不多的,在产品种类、方案和客户领域上具备综合优势的信号互联方案提供商,以及在技术平台和经营领域均实现了“军民融合”的科技型企业.",
		"军民融合": "公司及子公司在防务科工领域具备齐全的装备生产和研发资质，子公司长沙防务已获得一类资质（系统级），并有多个项目获得“十三五”预研立项。公司经过多年摸索与技术积累，已搭建起完善的“军民融合”技术和合作平台。",
		"国产航母": "公司研发的水下防御系统涵盖声呐预警系统、低速及高速航行器、武器系统发射控制设备以及指挥控制系统等部分系统装备可用于舰艇或航母上。",
		"华为概念": "2019年公司互动平台称华为是公司主要客户",
		"芯片概念": "公司参股子公司江苏万邦微电子有限公司目前产品主要有源相控阵雷达电源管理芯片、有源相控阵雷达波束控制芯片、有源相控阵雷达阵面TR组件控制芯片、5G基站射频前端、卫星通讯设备射频前端、星载抗辐照波束控制芯片、星载抗辐照电源管理芯片。",
		"物联网": "2019年年报披露：在IoT(物联网)领域，公司提供工业自动化解决方案、医疗线束解决方案、智能物联解决方案。",
		"数据中心": "2019年年报披露：是国内少数几家掌握数据中心柜内柜外高速线缆、连接器及组件技术及方案的的企业。",
		"汽车电子": "2020年5月13日互动平台显示：公司PCB产品类别中有汽车电子PCB。",
		"集成电路概念": "子公司万邦微电子是一家从事高可靠等级的集成电路和模组的设计研发、测试和技术服务专业公司。",
		"新能源汽车": "2020年10月22日互动平台回复：公司在新能源汽车领域可为客户提供新能源汽车解决方案，方案内自研产品包括：新能源汽车连接器及组件，符合EMC要求的综合线束、航空导线、EN机车导线、16949汽车导线、车载雷达射频单元及PCB等。",
		"无线耳机": "公司产品中KS-TWS无线蓝牙耳机已经上市。",
		"车联网": "在车联网领域，目前公司已有汽车用的PCB，连接器和线缆等产品。",
		"F5G概念": "公司在互动平台表示，公司的部分线缆、组件、PCB等产品都涉及F5G建设，公司25-100G光模块已实施量产。",
		"东数西算（算力）": "在数字化经济建设中，公司的产品可以应用于数据中心及互联网企业、车载以太网等，公司的高速系列相关产品已可以匹配到相关客户的下两代平台；东数西算工程中，公司参与了核心客户的超算类国家项目的共同研发。",
		"钙钛矿电池": "公司在互动易平台表示，公司有部分钙钛矿相关合作专利，但目前未应用于商用。",
		"PCB概念": "公司专业从事基于“深度覆盖”和“可靠连接”的全系列信号互联产品的研发、生产和销售，主要产品包括线缆/连接器/组件类、PCB类、系统/终端类，产品应用于5G通信、数据中心、特种科工、新能源汽车与卫星互联网等领域。"
	},
	"亮点": "中高端射频同轴电缆生产龙头企业",
	"同业": "射频器件:  大富科技  武汉凡谷  欣天科技  神宇股份  盛洋科技  灿勤科技  春兴精工  超捷股份  立讯精密  吴通控股  沪电股份  深南电路  生益电子"
}