{
	"名称": "梅安森",
	"code": "300275",
	"全名": "重庆梅安森科技股份有限公司",
	"地域": "重庆市",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "安全领域监测监控预警成套技术与装备的研发、设计、生产、营销及运维服务。",
	"产品": "SPG矿山安全大模型、基于SPG矿山安全大模型的矿山安全知识库系统、基于SPG矿山安全大模型的问数系统、基于SPG矿山安全大模型的风险隐患管控平台、工业以太环网系统、F5G工业光网系统、KT654（5G）矿用无线通信系统、KT160（A）矿用无线通信系统（融合通信调度）、物联网平台、小安易联工业互联网操作系统、智能化综合管控平台、“三对口”信息化管理系统、视频AI分析系统、智能地质保障系统、智能主煤流系统、单轨吊智能辅助运输系统、图图约车系统、智能通风系统、智能压风系统、智能瓦斯抽采系统、智能供电系统、智能排水系统、KJ73X煤矿安全监控系统、KJ1695金属非金属矿山监测监控系统、KJ1150J矿用井下人员精确定位系统、KJ169煤矿瓦斯抽采监控系统、煤与瓦斯突出实时诊断系统、矿井火灾风险预警与防控系统、煤矿双重预防信息管理系统、设备故障诊断系统、KJ1409煤矿图像监视与广播系统、单兵系统、洗煤厂精确人员定位系统、矿井废水处理系统、洗煤厂集控系统、智慧园区与经营管理系统",
	"概念": "新型工业化，专精特新，军工，AIGC概念，ChatGPT概念，DeepSeek概念，F5G概念，PPP概念，阿里巴巴概念，超级电容，传感器，低空经济，多模态AI，工业互联网，毫米波雷达，核电，鸿蒙概念，华为概念，华为欧拉，华为盘古，华为鲲鹏，人工智能，商业航天，数据安全，数据要素，数字经济，卫星导航，污水处理，无人驾驶，物联网，西部大开发，乡村振兴，星闪概念，智慧城市，中俄贸易概念",
	"概念y": "智慧城市-33%  煤矿安全-26%  工业4.0-22%  物联网-21%  环保-18%  互联网+-10%  机器人-10%  华为-10%  车联网-10%  壳公司-10%  应急产业-10%  UWB超宽带-10%  半导体-10%  智能仪表-10%  国产软件-10%  安防-6%  PPP-5%  一号文件-4%",
	"概念详情": {
		"新型工业化": "2025年7月15日互动易：公司积极参与国内新型工业化建设，聚焦矿山（煤矿和非煤矿）主业，大力推进信息化、智能化在矿山行业的应用，成功帮助矿山客户完成了新型工业化转型升级",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"军工": "2023年10月30号互动易回复：公司控股子公司安易联公司已取得武器装备科研生产单位二级保密资格证书，具备相关涉密项目研发生产资质。",
		"物联网": "2024年6月20日互动易：参股子公司主要聚焦卫星通讯等相关技术方面产品的开发以及商业化，并推出了4G/5G小基站，面向工业场景优化的wifiAc,Ap，物联网网关等产品。",
		"智慧城市": "2024年年报：公司智慧城市管理产品是物联网设备+平台应用的结合，已在部分城市开始应用，并获得用户认可。公司顺应智慧城市发展趋势，积极参与城市生命线安全工程建设，覆盖燃气、桥梁、供排水、综合管理等领域。",
		"PPP概念": "2017年2月14日早间公告，公司与智慧乡村科技有限公司组成的联合体为馆陶县乡村污水处理及运营管理特许经营权采购项目预中标单位。据公告，馆陶县四镇四乡277个行政村乡村污水处理与运营管理特许经营权项目拟采用政府和社会资本合作（PPP）模式，由中标的社会资本与政府批准的资本合资成立项目公司，对项目的设计、融资、建设、运营和维护实行全过程管理。项目金额约17,974.75万元。项目执行期限33年，其中建设期3年，运营期（特许经营期）30年。",
		"污水处理": "根据2023年年报，环保业务主要产品包括：污染源在线监测、地表水水质在线监测（江、河、湖、库）、空气质量在线监测以及环境综合监控等相关业务平台（系统）软件、采集传输设备以及各类监测传感器等；面向美丽乡村、学校、高速公路、景区等分散式生活污水处理场合研发的智能一体化污水处理装置系列产品；为集团化、规模化污水处理装置（厂站）运营管理需求研发的水务运营管理信息平台，同时针对河道黑臭水体、矿井废水等行业提供以核心污水处理工艺技术包为基础的专业性解决方案及定制型污水处理系列产品。",
		"乡村振兴": "乡村振兴战略第一股。19大报告首次提出乡村振兴战略，与其他国家战略并列。公司多次中标智慧农业（000816）项目，并且与智慧乡村科技公司成立联合体，中标重庆，河北等地的乡村环境治理项目。还与保定国兴签署战略协议进军保定农村环境治理业务。",
		"工业互联网": "公司自主开发的小安易联工业互联网操作系统是一套对各种业务进行支撑的标准化操作系统平台，运用范围广泛，可快速构建智慧城市管理、智慧矿山、智慧应急、智慧管廊、智慧园区、智慧环保等大型行业应用管控平台。",
		"华为概念": "公司通过了2021年华为认证级ISV伙伴审核并取得证书，作为ISV独立软件供应商加入了华为解决方案伙伴计划。公司正在积极寻求合作机会，目前正在就一些技术和业务场景进行沟通交流。",
		"人工智能": "2023年10月11号互动易回复：公司与上海人工智能研究院有限公司共同建立“矿山安全大模型联合实验室”的目标是基于人工智能大模型在煤炭领域开发相关垂直应用，主要包括煤矿知识大脑、AI智能安全隐患排查系统、AI智能调度系统、自动化报表与智能排产等方向的应用课题项目。",
		"传感器": "公司2023年4月17日互动：公司自主研发、生产、销售各种智能传感器，传感器是公司的配件耗材业务；公司基于物联网传感技术提供矿山智能化建设以及安全服务，包括物联网软件平台、传输控制设备及网络、智能传感器以及运维服务等。",
		"华为欧拉": "根据公司微信公众号：重庆梅安森科技股份有限公司自研产品小安易联工业互联网操作系统V3.0与华为欧拉操作系统完成运行兼容性认证。",
		"多模态AI": "根据2023年12月15日互动易显示，公司与上海人工智能研究院合作的“矿山安全大模型”基于多模态大模型开发，利用矿山安全管理相关文档及智慧矿山综合管控平台业务数据，进行数据采集、清洗、标注、合成训练构建模型，实现自然语言处理、文本摘要生成、语义理解、知识图谱等能力，来构建各类智能化应用。目前尚处于研发阶段，请投资者注意投资风险。",
		"数据要素": "根据2023年12月22日互动易显示，数据要素相关业务和技术服务是公司智慧矿山业务的重要组成部分，公司基于历史数据要素相关的工作和技术积累为用户提供智能化矿山数据融合服务，目前已有多个项目落地，帮助客户完成数据采集、数据编码、数据治理、数据安全及数据应用等工作，并获得用户的广泛好评。同时，公司积极与盘古大模型、上海人工智能研究院等业内领先大模型开发企业合作，进行数据采集、清洗、标注和模型训练，来构建多项矿山智能化应用，提升数据要素应用场景的广度和深度，推动数据要素在智能矿山领域的价值创造。",
		"毫米波雷达": "2024年4月25日互动易：公司参股子公司知与行公司基于相控阵雷达技术开发的相关产品已在通讯领域开展应用，同时也在推进毫米波雷达技术在井下自动驾驶（包含辅助驾驶）、井下危险源电子边界等方面的应用。根据2023年年报披露，重庆知与行物联科技有限公司为上市公司联营企业，参股金额达180.4万。",
		"星闪概念": "2024年4月25日互动易：公司参股子公司重庆知与行物联科技有限公司为“星闪联盟”会员单位。2023年年报：重庆知与行物联科技有限公司成立于2021年8月27日，公司持股比例为40%",
		"无人驾驶": "2024年4月25日互动易：公司参股子公司知与行公司基于相控阵雷达技术开发的相关产品已在通讯领域开展应用，同时也在推进毫米波雷达技术在井下自动驾驶（包含辅助驾驶）、井下危险源电子边界等方面的应用。2023年年报：重庆知与行物联科技有限公司成立于2021年8月27日，公司持股比例为40%。",
		"低空经济": "2024年4月29日互动易回复：公司参股子公司知与行公司聚焦于卫星通讯等相关技术和设备的研发、生产、销售及服务，该公司开发有适配于无人机或有人驾驶飞机上的卫星宽带通信设备，为其提供宽带网络连接服务。该公司卫星通讯相关产品已应用于矿山通讯、海上缉私、电网巡检、低空经济等领域。",
		"卫星导航": "2024年4月29日互动易回复：公司参股子公司知与行公司聚焦于卫星通讯等相关技术和设备的研发、生产、销售及服务，该公司开发有适配于无人机或有人驾驶飞机上的卫星宽带通信设备，为其提供宽带网络连接服务。该公司卫星通讯相关产品已应用于矿山通讯、海上缉私、电网巡检、低空经济等领域。根据2023年年报，重庆知与行物联科技有限公司为公司联营企业，参股比例为40%，参股金额为180.40万。",
		"商业航天": "2024年6月3日互动易：公司参股子公司知与行公司主要布局在卫星应用方面，包括地面相控阵终端，地面卫星互联网增值电信业务等，同时公司在联合其他合作伙伴，开展满足商业航天的低成本元器件、零部件的研究与开发工作。",
		"西部大开发": "公司注册地址为重庆市九龙坡区福园路28号",
		"F5G概念": "2023年年报：公司已掌握专业化运行于矿山场景的智能传感器技术、智能分站技术、矿用电源技术、基于“4G+5G+wifi+有线”的融合通讯技术、5G及F5G高速网络传输技术、AI视频分析技术、智能瓦斯抽采技术、智能通风技术、智能辅助运输技术、人员车辆设备精确定位技术、单基站实现二维精确定位技术（应用于洗煤厂、化工园区、露天矿井等特殊复杂场景）、矿井废水处理技术、综合自动化技术、智能化矿山综合管控平台技术、大数据中台实施技术、矿井灾害预警分析技术等多项核心关键技术。",
		"华为鲲鹏": "据2022年4月28日互动易，公司小安易联工业互联网操作系统进行了国产化适配认证，先后完成面向鲲鹏、飞腾、龙芯、海思麒麟等国产CPU适配与优化,完美运行于UOS等国产操作系统。同时公司软件开发能力获得了华为ISV认证。",
		"华为盘古": "2023年4月13日互动易：公司基于华为盘古大模型，将已有的人工智能应用软件和AI应用模块以华为的模型与算力为支撑对现有产品进行训练和优化，并在此基础上开发更多的行业应用。",
		"ChatGPT概念": "2025年2月7日互动易：公司的“矿山安全大模型”专注于安全性行业，通过针对性训练确保安全知识更精准，并具备自动数据预处理能力，利用RAG和知识图谱技术提升问题理解及召回效率，支持自主学习，能随着海量数据集的增加不断迭代优化。该模型实现了包括文本、视频和音频处理等在内的全面工具化，具有轻量级部署特性，经过70亿的行业属性调整后在本地化部署时资源占用少且通用性更强。该模型相关源码为自主研发，支持国产操作系统，确保了技术的自主可控。",
		"DeepSeek概念": "2025年2月17日互动易回复，公司已完成DeepSeek-R1本地化部署，并将DeepSeek与公司自研SPG矿山安全大模型深度集成，实现公司全线软件产品接入DeepSeek，提供私有化部署和公网服务。2、依托DeepSeek大模型，结合SPG矿山安全大模型构建的矿山安全私有化专属行业RAG知识库系统以及利用大数据处理、模型训练、模型部署、Agent开发等技术，公司各类专业子系统、平台产品实现集成大模型的动态学习、分析、辅助决策等能力，提升了公司产品链的整体智能化水平，进而有能力为客户提供更优质的服务，助力客户智能化矿山建设。",
		"中俄贸易概念": "根据2024年5月1日官微，俄罗斯图瓦共和国塔什特克铅锌矿项目是梅安森首个通过验收的海外非煤项目，与此同时，我司在塞尔维亚、圭亚那的非煤项目也正在有序推进实施中，塔什特克铅锌矿项目的成功经验，将为后续其他海外项目的顺利推进打下基础。",
		"阿里巴巴概念": "根据2025年3月20日公告：公司与阿里云在智慧矿山平台产品方面有合作。",
		"数据安全": "根据2025年5月13日互动易：针对数据安全公司提供了成套解决方案，包括数据信息安全、双机热备、异地灾备等技术方案保障数据安全可靠。",
		"核电": "2025年5月19日互动易，公司参股子公司重庆市伟岸测器制造股份有限公司的产品涉及核安全业务，已获得国家核安全局颁发的《民用核安全设备设计许可证》和《民用核安全设备制造许可证》，可按照许可证规定的范围和条件开展民用核安全设备设计和制造活动。",
		"数字经济": "2025年5月21日互动易，公司依托自身在传统矿山领域物联网感知、监测监控与预警技术、数据治理等方面的深厚积累，以公司自主研发的小安易联工业互联网操作系统和SPG矿山安全大模型为基础，实现“AI+行业应用”的深度融合，为矿山（煤矿和非煤矿山）客户提供智能化产品、技术服务和整体解决方案，助力矿山行业数字化转型升级。",
		"鸿蒙概念": "2025年7月14日互动易，公司是矿鸿OSV生态合作伙伴，公司部分产品已通过矿鸿兼容性测试认证，未来公司将与合作伙伴协作创新，共建技术标准，推动产业互操作，充分发挥各自优势，共同探索矿山领域的新模式、新应用，推动矿山智能化稳步发展。",
		"超级电容": "根据2024年年报：伟岸测器为公司联营企业，参股金额为109888347.22元。根据伟岸测器2024年11月29日官微：新一代“超级电容”系列压力/差压变送器是伟岸测器30余年不断在传感器设计技术、工艺制造技术、专用装备制造技术深耕，突破关键传感器设计、关键电路/软件设计、关键工艺制造技术、专用设备制造等技术瓶颈而研发的新一代产品，采用了浮置式超级电容传感器技术，依托公司近年来投入上亿元资金完成的从基础材料研究、传感器膜座烧结、精密焊接、自动化检测及公司自研ERP资源管理系统和MES生产过程执行系统的规模化、数字化生产线技术升级改造，其关键性能指标进阶世界先进水平，最高精度可达士0.025%、稳定性达到士0.1%URL/15年、静压影响",
		"AIGC概念": "根据2025年4月24日公司微信公众号：重庆梅安森科技股份有限公司研发的【SPG矿山安全大模型】入选了首批发布的煤矿大模型——【SPG矿山安全大模型】以生成式人工智能AIGC、计算机视觉CV和自然语言处理NLP等前沿技术构建多态的大模型底座，以可视化和极简的界面交互能力，改变了以前只有专业算法工程师才能调整模型参数的能力，大大的减小对专业知识的需求。目前，【SPG矿山安全大模型】已完成DeepSeek-R1本地化部署，实现梅安森全线软件产品接入DeepSeek，提供私有化部署和公网服务。"
	},
	"亮点": "主营煤矿安全生产监测监控设备及成套安全保障系统的高新技术企业",
	"同业": "采矿信息化:  聚光科技  太极股份  万达信息  东软集团  易华录  同方股份  龙软科技  北路智控  美腾科技  天玛智控  光力科技",
	"概念x": "应急产业   华为产业链   国产软件   核电   人工智能   军民融合   物联网   污水处理   智慧城市   军工   环保   智慧安防   智能制造   工业互联网   华为海思   UWB超宽带   卫星互联网   毫米波雷达   人工智能大模型   星闪概念   多模态",
	"概念xgb": {
		"应急产业": "“物联网+”企业；公司在应急管理领域相关产品主要包括智慧应急管理平台、化工园区智慧应急/安监管理平台、化工企业安全生产监管信息系统、化工企业人员物资精确定位系统等",
		"华为产业链": "公司小安易联工业互联网操作系统完成了与鲲鹏系统的适配，同时公司软件开发能力获得了华为ISV认证，作为ISV独立软件供应商加入华为解决方案伙伴计划",
		"国产软件": "公司具备CMMI软件开发成熟度五级认证，核心产品涉及软件开发、信息系统集成和物联网技术服务、信息技术咨询服务等行业，为复杂地质环境的作业场景（比如井工煤矿、地下特种作业空间等）提供综合管控软件平台、网络传输架构搭建，智能终端感知设备以及运维服务",
		"核电": "参股公司伟岸测器的产品涉及核安全业务，已获得国家核安全局颁发的《民用核安全设备设计许可证》和《民用核安全设备制造许可证》，是中核与中广核的供应商，参与华龙一号项目建设",
		"人工智能": "公司与上海人工智能研究院共建 “矿山安全大模型联合实验室”，推出基于矿山安全大模型的智能瓦斯抽采综合管控系统等，通过 AI 技术实现矿山安全主动治理，助力矿山客户提升智能化水平",
		"军民融合": "控股子公司重庆安易联安防设备有限公司已取得由重庆市国家保密局和重庆市国防科学技术工业办公室颁发的《武器装备科研生产单位二级保密资格证书》，具备相关涉密项目研发生产资质，下一步公司将为相关军工项目提供成套的技术解决方案以及定制智能传感器",
		"物联网": "“物联网+安全与应急、矿山、城市管理、环保”整体解决方案提供商和运维服务商；公司专业从事物联网及安全领域成套技术与装备的研发、设计、生产、营销及运维服务（ITSS）；公司城市管理业务包括城市部件物联感知设备等",
		"污水处理": "公司环保业务主要产品包括污染源在线监测、地表水水质在线监测（江、河、湖、库）等；面向美丽乡村、学校、高速公路、景区等分散式生活污水处理场合研发的智能一体化污水处理装置系列产品；为集团化、规模化污水处理装置（厂站）运营管理需求研发的水务运营管理信息平台，同时针对河道黑臭水体、矿井废水等行业提供以核心污水处理工艺技术包为基础的专业性解决方案及定制型污水处理系列产品",
		"智慧城市": "智慧城市安防产品，安全智能服务整体解决方案提供商；焦于智慧城市管理、智慧应急、智慧管廊等领域，推出了城管 / 市政设施智能监控平台、城市综合管廊智能化防控平台、地下管网综合管理系统等产品及解决方案",
		"军工": "控股子公司重庆安易联安防设备有限公司已取得由重庆市国家保密局和重庆市国防科学技术工业办公室颁发的《武器装备科研生产单位二级保密资格证书》，具备相关涉密项目研发生产资质，下一步公司将为相关军工项目提供成套的技术解决方案以及定制智能传感器",
		"环保": "公司环保业务主要产品包括污染源在线监测、地表水水质在线监测（江、河、湖、库）等；面向美丽乡村、学校、高速公路、景区等分散式生活污水处理场合研发的智能一体化污水处理装置系列产品；为集团化、规模化污水处理装置（厂站）运营管理需求研发的水务运营管理信息平台，同时针对河道黑臭水体、矿井废水等行业提供以核心污水处理工艺技术包为基础的专业性解决方案及定制型污水处理系列产品",
		"智慧安防": "安全管理云服务平台可以为各应用领域提供安全实时监控、安全监控执法、应急指挥管理、安全大数据分析以及安全运维服务；开展安防监测预警业务，在矿山安装瓦斯传感器、设备运行监测传感器等；在城市桥梁安防中监测桥梁结构应力变化，预防坍塌风险",
		"智能制造": "“物联网+安全与应急、矿山、城市管理、环保”整体解决方案提供商和运维服务商；公司成功推出具有自主知识产权的“小安易联工业互联网操作系统”，该系统是一套能提供各种业务支撑能力的标准化操作系统平台，可快速构建智慧城市管理、智慧矿山、智慧应急、智慧管廊、智慧园区、智慧环保等大型行业应用管控平台",
		"工业互联网": "“物联网+安全与应急、矿山、城市管理、环保”整体解决方案提供商和运维服务商；公司成功推出具有自主知识产权的“小安易联工业互联网操作系统”，该系统是一套能提供各种业务支撑能力的标准化操作系统平台，可快速构建智慧城市管理、智慧矿山、智慧应急、智慧管廊、智慧园区、智慧环保等大型行业应用管控平台",
		"华为海思": "公司小安易联工业互联网操作系统进行了国产化适配认证，完成面向鲲鹏、飞腾、龙芯、海思麒麟等国产CPU适配与优化",
		"UWB超宽带": "公司基于UWB技术研发了具有自主知识产权的精确定位相关产品，已应用于矿山井下车辆智能驾驶及地面化工园区、室内智能驾驶导航等场景",
		"卫星互联网": "参股子公司重庆知与行物联科技有限公司在卫星基带、卫星天线，星上电源等方面已经投入部分人力物力开展相关工作，开发的相控阵卫星通信终端产品可适配车辆、船舶、飞行器等移动载体，与通信卫星互联并提供宽带数据通信服务，既能实现远程指挥、数据回传、飞行控制等任务，也可为用户提供办公、娱乐、信息获取与交流等常规互联网服务，并依据公司已取得的《增值电信业务经营许可证》为客户提供相关卫星通信服务",
		"毫米波雷达": "公司参股子公司知与行公司（参股40%）基于相控阵雷达技术开发的产品已在通讯领域应用，且正在推进毫米波雷达技术在井下自动驾驶（含辅助驾驶）、井下危险源电子边界等方面的应用",
		"人工智能大模型": "自主研发SPG矿山安全大模型 ，底座以通义千问、DeepSeek 通用大模型为主，支持多模型接入；与浪潮云海合作，将模型私有化部署到InCloud OS V8智能体管理平台，打造“矿山风险隐患智能化管控云智能体平台”，实现风险辨识、分级管控、隐患排查全流程管控；与上海人工智能研究院共建联合实验室，分阶段推进AI智能隐患排查、报表自动化生成、智能矿长调度等系统落地 ",
		"星闪概念": "参股子公司重庆知与行物联科技有限公司为“星闪联盟”会员单位",
		"多模态": "公司与上海人工智能研究院合作的“矿山安全大模型”基于多模态大模型开发，利用矿山安全管理相关文档及智慧矿山综合管控平台业务数据，进行数据采集、清洗、标注、合成训练构建模型，实现自然语言处理、文本摘要生成、语义理解、知识图谱等能力，来构建各类智能化垂直应用，最终实现用AI技术代替人对煤矿的安全风险进行管控"
	}
}