{
	"名称": "苏交科",
	"code": "300284",
	"全名": "苏交科集团股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "工程咨询和工程承包。",
	"产品": "勘察设计、综合检测、项目管理、环境业务",
	"概念": "新型城镇化，水利，PPP概念，储能，地方国企改革，轨道交通，国企改革，核污染防治，京津冀一体化，空间计算，融资融券，...",
	"概念y": "中证1000-100%  地下管廊-49%  深证成指-38%  大基建-31%  雄安新区-19%  环境监测-14%  基础设施建设-13%  合同能源管理-11%  高铁轨交-10%  长三角一体化-10%  水利工程-10%  碳中和-10%  自贸区-10%  深股通-10%  深港通-10%  轨道交通-8%  PPP-6%  江北新区-5%",
	"概念详情": {
		"新型城镇化": "公司主营业务包括工程咨询和工程承包两大类。主要包括勘规划咨询、勘察设计、环境业务、综合检测、项目管理。",
		"水利": "公司子公司中山水利有水利行业城市防洪专业甲级资质，同时子公司厦门市政、石家庄市政也均有市政行业排水资质和业务。",
		"PPP概念": "入选国家财政部首批PPP咨询机构库;15年7月公司拟与贵州道投融资(官方背景)联合牵头成立贵州PPP产业投资基金管理机构,公司出资200万元,占比20%,并发起设立及管理贵州PPP产业投资基金规模20-50亿元,推动贵州省内PPP项目合作.",
		"雄安新区": "位于南京;主营为客户提供高品质的工程咨询一站式综合解决方案,业务涉及公路、市政水运、铁路、城市轨道、环境、航空和水利、建筑、电力等行业;2017年7月,收购石家庄市政设计研究院,进一步完善京津冀、雄安新区等区域业务布局",
		"京津冀一体化": "京津冀是公司重点发展区域之一，公司在区域内积极拓展交通、市政工程咨询等优势业务，目前在雄安新区已承接了部分市政工程咨询项目。",
		"储能": "公司子公司江苏交科能源科技发展有限公司目前在飞轮储能方面已持有十余项专利技术。该公司在飞轮储能领域从事产品设计研发及生产。",
		"粤港澳大湾区": "公司实控人为广州市人民政府国有资产监督管理委员会。公司重点围绕“四大基地市场，央企客户”战略业务布局，今后将以提升江苏、粤港澳大湾区市场占有率为发展重点目标。",
		"一带一路": "公司海外子公司西班牙公司客户群高端，多为欧盟发展基金、世界银行、亚洲开发银行及当地政府部门等，已在西亚、东欧、南亚地区运营多年，尤其在“一带一路”地区已有较为完善的布局，在当地有丰富的工程业绩及政府客户资源，这些优势可以帮助苏交科工程咨询业务快速进入全球市场，减少投资新设公司带来的经营风险；同时可以为中国对外工程承包工程商提供咨询、技术支持以及风险风范管理等，也可以为亚投行、中国金融机构在“一带一路”国家和地区的项目投资提供咨询服务。",
		"智能交通": "2021年围绕“双碳”、智慧城市、乡村振兴等积极布局，拓展和深化TIC、智慧交通、城市更新、地下空间开发、综合产业开发、生态综合治理等业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市人民政府国有资产监督管理委员会。",
		"空间计算": "公司于2023年3月18日披露《关于对外投资设立合资公司的公告》，与广州中望龙腾软件股份有限公司、胡彦卿（苏交科工程数字中心主任，为苏交科委派至合资公司的管理团队代表）共同投资设立合资公司，系基于交通市政领域广阔的三维应用前景预判，拟依托中望软件在工业软件研发领域的优势，结合苏交科在交通市政设计领域丰富的应用场景及应用软件研发的经验，共同开展交通市政领域BIM（建筑信息模型）软件研发和三维正向设计工具的开发及市场化独立运作，解決自主可控及“卡脖子”问题。",
		"核污染防治": "公司官网：公司的控股子公司江苏卓然辐射检测技术有限公司是一家从事辐射卫生检测与评价的技术服务机构，从事工业场所辐射检测与防护检测、电磁辐射检测与评价、一般环评与辐射环评受理、防护技术培训、影像设备质量控制检测、建设项目防护预评与控评、个人计量检测、工频电场监测、工频磁场监测、选频场强监测、电磁水中总放a、B检测、空气与土壤种检测、常规环境水气声固检测、土壤调查修复检测、食品及相关产品检测等。"
	},
	"亮点": "拥有工程设计最高等级资质：工程设计综合甲级资质",
	"同业": "建筑设计:  设计总院  勘设股份  华建集团  设研院  华设集团  建科院  杭州园林  汉嘉设计  垒知集团  同济科技  筑博设计  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  建研设计  矩阵股份"
}