{
	"名称": "科大智能",
	"code": "300222",
	"全名": "科大智能科技股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "数字能源、智能机器人应用。",
	"产品": "数字能源、智能机器人应用、其他业务",
	"概念": "电力物联网，小米汽车，虚拟电厂，5G，比亚迪概念，长安汽车概念，充电桩，储能，高压快充，工业互联网，光伏概念，换电概念，机器人概念，机器视觉，军工，绿色电力，宁德时代概念，人工智能，融资融券，深股通，数字经济，特斯拉概念，蔚来汽车概念，物联网，新能源汽车，新型工业化，智能电网，智能物流",
	"概念y": "中证1000-100%  深证成指-100%  智能电网-49%  机器人-41%  蔚来汽车-36%  工业互联网-35%  充电桩-33%  信息技术-26%  电力物联网-22%  工业4.0-18%  人工智能-17%  特斯拉-16%  物联网-14%  机械外骨骼-13%  深股通-11%  宁德时代产业链-10%  新型病毒防治-10%  换电-10%  独角兽-10%  流感-10%  车联网-10%  股权转让-10%  高校系-10%  新冠病毒防治-10%  特高压-10%  脑科学-10%  智能物流-9%  深港通-5%  新能源汽车-3%  智能驾驶-0%",
	"概念详情": {
		"电力物联网": "2020年3月3日公司在互动平台称：针对于泛在电力物联网的建设，公司目前已分别在架空线路、电缆线路、智能台区和智慧供应链四种场景下有针对性开展产品布局工作，为客户提供完善全面的解决方案，主要包括基于“国网芯”的柱上一二次融合设备为核心、辅以架空线路在线监测系统和广域型配网线路故障定位系统的智能架空线路物联建设；以“分散式DTU+”为核心，辅以电力管廊监测、智能电力井盖的智能电缆线路物联建设；以智能配变终端+LTU为核心的智能配电台区物联网建设；以设备全寿命周期管理为核心的智慧供应链物联网建设。",
		"小米汽车": "2024年4月12日互动易：科大智能（合肥）科技有限公司为公司全资子公司科大智能电气技术有限公司持股18%的参股子公司，其主营业务为充电桩，目前主要产品包括随车配交流桩、快充直流桩、超充桩等，其自主研发的智慧充电桩运营管理平台，可做到远程精确诊断和实现设备生命周期追踪，依据大数据提供充电安全防护，引流等，为客户提供简单高效的智能运维，其下游客户包括比亚迪、吉利、蔚来、长城、小米等各大主流新能源汽车主机厂商及公交公司和各类充电桩运营商等。",
		"虚拟电厂": "公司作为电网公司的供应商，积极布局智能电网、新型电网的发展。核心业务产品覆盖电力系统主要环节，具备智能配电、智能变电、智能用电等领域的整体解决方案能力、核心设备制造能力和工程服务能力。公司以电网应用、云平台、5G移动互联等技术为核心，在“分环节发展重点”中的变电、配电、用电等关键环节拓展以数据采集处理为核心的智能化产品和智能化服务，实现覆盖配电设备、隧道管网、分布式电源及微电网等全设备、全状态的智能感知及故障过程全状态记录，提高预警、故障自愈能力和信息化水平。",
		"智能电网": "2025年3月19日互动易：公司作为电网公司的供应商，积极布局数字电网、新型电力系统业务的发展，核心业务产品覆盖电力系统主要环节，具备智能配电、智能用电和新能源等领域的整体解决方案能力、核心设备制造能力和工程服务能力，提供智能断路器、数字环网柜等中压配电智能设备，光伏并网开关、量测开关、集中器、能源控制器、台区智能融合终端、智慧用电单元等低压用电智能设备以及面向新型电力系统发展的综合解决方案。",
		"机器人概念": "2024年4月12日互动易：公司作为国内高端智能装备制造领域的领先企业，深耕非标定制化智能装备、机器人核心技术的研发、应用，在相关方案设计、模拟仿真、工艺创新等关键环节形成深厚行业经验积累和技术沉淀，能够为高端制造业领域下游客户配套符合实际生产要求的非标定制化装备及智能化生产线，主要产品包括机械手、智能巡检机器人、堆垛机等。",
		"智能物流": "2022年8月4日互动易：公司在智能物流机器人方面产品主要为AGV移动机器人及AGV+解决方案。",
		"人工智能": "公司主营人工智能系统、高端装备智能制造系统的技术开发、技术服务,服务机器人、工业机器人、物流机器人、巡检机器人产品研发与销售,智能化工厂系统、智能化物流系统、智能化巡检系统设计与服务,云平台服务,智能配电网监控通讯装置与自动化系统软硬件产品的生产、销售,电动汽车充电设备、能源储存设备及软件的研发与销售,电力工程设计施工,承装(修、试)电力设施,货物及技术的进出口业务。人工智能板块，实施\"AI+健康\"的精准战略定位，与复旦大学联合研发健康顾问机器人。2016年12月公告，公司与复旦大学就共建智能机器人联合实验室事项在上海市共同签署了《关于共建复旦-科大智能智能机器人联合实验室合作协议》，科大智能通过科研经费投入、管理和产业化能力支持复旦大学科研人员开展科研工作，运用复旦大学在类脑智能科技与大数据人工智能产业领域内的科研优势，采用双方联合创新的方式成立“复旦-科大智能智能机器人联合实验室”，最终由科大智能主导对合作科研成果进行产业化和推广应用。",
		"新能源汽车": "根据2023年8月9日互动易回复：在新能源汽车充电领域，公司经过多年经验积累，与各大主流新能源汽车主机厂深度展开合作，合作领域包括随车配交流桩、充换电站、目充桩、超充桩等，同时公司拥有完整配套的智能化场站建设和丰富的运营经验，为公交场站或中小运营商提供运营解决方案。公司将紧跟新能源充电领域的发展趋势，持续加大研发投入，继续保持在新能源充电领域的技术领先优势。",
		"物联网": "2017年9月20日晚间，科大智能公告，公司拟通过发行股份及支付现金的方式购买上海英内物联网科技有限公司100%的股权。据了解，英内物联2016年7月25日登陆新三板，是一家专业从事物联网领域射频识别(RFID)技术及相关产品、物联网大数据系统研发、生产、销售和技术服务的高新技术企业。",
		"工业互联网": "公司目前已实现在工业生产智能化领域的全产业链布局，主要产品涵盖智慧工厂、智能移载、智能装配、智能焊装、智能物流等，能够为客户提供涵盖业务全链条的智能化、一体化的整体综合解决方案，打造工业智能化领域的\"量身定制\",从而形成了具有核心竞争优势的产业平台。",
		"充电桩": "2023年7月18日互动易：公司充电桩业务经营状况良好。公司持续投入充电设备控制和电力电子核心技术研发，随车配充电桩供货国内众多头部新能源汽车主机厂商，在直流大功率充电桩上已经完成多次迭代升级，小直流充电桩市场地位居于前列，换电站充电柜产品市场占有率居首，超充桩也不断获得客户认可。",
		"特斯拉概念": "2025年9月24日互动易：公司向特斯拉提供过机械手产品，但涉及金额占机械手业务整体收入比例较小。",
		"宁德时代概念": "公司与宁德时代在智能移载、智能物流机器人及智能产线等方面存在业务合作，宁德时代为公司客户之一。",
		"机器视觉": "2020年5月26日公司在互动平台称：公司参股子公司加拿大BluewristInc,专业从事工业机器人视觉引导及在线校准测量等领域的研发和产业应用。",
		"5G": "根据2024年10月25日互动易回复：公司新研制的5G工业数据终端搭载华为工业数据模块MH5000，该技术通过将5G通信技术大带宽、低延迟、高可靠优越性能落实到工业产品应用当中，可以为电力工业及智能制造等领域相关产品提供5G通信解决方案。",
		"军工": "2020年8月14日公司在互动平台称：公司客户中包含部分军工客户，但军工客户收入所占公司整体收入比较较小。",
		"换电概念": "2021年半年报披露：作为国内最早一批进入换电站领域的企业，公司在人才积累、技术沉淀、产品迭代升级等方面拥有先发优势，公司自主研发的新能源汽车换电站已迭代5次，从第一代手动换电站至第五代无人值守智能换电站，自动化、智能化水平处于市场前列，市场占有率居首。公司为蔚来提供过换电站业务，目前公司与蔚来在随车配充电桩等方面有业务合作。",
		"光伏概念": "公司自主研发的新型光伏并网开关，在具备快速且有效的被动式孤岛保护、发电侧并网保护等功能同时，结合宽带载波和微功率无线双模通讯技术，大幅提升分布式光伏并网的安全性，实现低压台区分布式光伏并网的智能化、精细化管理工作。",
		"比亚迪概念": "公司与比亚迪在机械手、AGV、充电桩等业务方面存在业务合作，比亚迪是公司客户之一。",
		"高压快充": "2023年6月6日互动易：公司高压快充充电桩的功率为500kW、电压1000V、电流500A。",
		"储能": "2023年4月23日互动易回复：公司不断加大对新能源领域的研发投入和技术攻关，拥有“光储充换用”一站式清洁能源综合解决方案的能力，同时具备储能变流器、储能电池PACK、储能系统集成的自主设计和生产能力。公司针对分布式储能业务开发出模块化储能产品，产品性能优异，正在逐步投入市场。",
		"新型工业化": "2023年9月26日互动易：公司作为国内高端智能装备制造领域的领先企业，深耕非标定制化智能装备、机器人核心技术的研发、应用，在相关方案设计、模拟仿真、工艺创新等关键环节形成深厚行业经验积累和技术沉淀，能够为高端制造业领域下游客户配套符合实际生产要求的非标定制化装备及智能化生产线，产品主要涵盖机械手、AGV移动机器人及AGV+解决方案、智能巡检机器人、堆垛机等。",
		"长安汽车概念": "公司2023年7月12日互动：公司随车配充电桩业务目前涵盖了比亚迪、蔚来、吉利、长安、长城等众多新能源头部车企客户。",
		"数字经济": "2023年3月2日互动易：公司以“数字能源”和“数字工业”两大业务载体，积极布局机器人先进控制、人工智能、主动配电网等核心技术研发。凭借在工业生产、智能配电网领域的技术、产品工艺及应用实践方面积累的丰富经验，围绕高端装备制造业、轨道交通、综合能源、基础工业、航空航天、消费品制造业等行业客户实际应用场景，提供智能电网终端设备、智能机器人、智能装备、新能源充电桩和换电站等产品及涵盖产品全生命周期的服务体系。",
		"绿色电力": "2025年2月11日互动易：公司积极响应国家“双碳”政策，推进绿色可持续发展规划项目的开展与实施，大力发展新型电力系统、储能等数字能源业务，持续助力绿色经济发展；有效利用公司主要园区厂房顶部空间，自投自建、自发自用，建设分布式光伏电站，以清洁能源满足园区日常组织生产及员工宿舍生活等用电。"
	},
	"亮点": "主营数字能源、智能机器人应用，断路器、环网柜、配电终端市占率居前，国内机械手行业标杆，仓储机器人在新能源行业出货量领先",
	"同业": "工业机器人:  智云股份  天奇股份  埃斯顿  三丰智能  国电南瑞  东方电子  积成电子  许继电气  机器人  新时达  拓斯达  *ST工智  中大力德  汇川技术  江苏北人  埃夫特  景业智能  固高科技",
	"概念x": "蔚来汽车概念股   特高压   泛在电力物联网   特斯拉   人工智能   充电桩   工业自动化   物联网   光伏   高校系   新能源汽车   机器人   储能   智慧物流   宁德时代概念股   智能制造   工业互联网   数字经济   华为海思   新冠病毒防治   智能电网   无人物流车",
	"概念xgb": {
		"蔚来汽车概念股": "18年2月，子公司上海永乾机电与蔚来汽车签署合作协议，永乾机电成为蔚来汽车在换电站方面的合作伙伴；20年5月，公司充电桩业务为蔚来汽车提供私人随车交付配建的7KW交流充电桩及配套服务",
		"特高压": "公司自主研发的巡检机器人适用于各电压等级的变配电站及换流站，作为人工巡检的替代或补充，目前产品在特高压±750kV换流站已成功投入使用，可保障特高压线路中变电站、换流站的稳定性及安全性",
		"泛在电力物联网": "全国领先的工业智能化整体解决方案供应商之一；公司依托在电力行业多年经验，利用 “边 + 端” 方案，基于终端感知设备与边缘计算技术，为电力公司提供泛在配电物联网的整体应用解决方案；在架空线路、电缆线路、智能台区和智慧供应链四种场景针对性布局，如基于 “国网芯” 构建智能架空线路物联，以 “分散式 DTU+” 打造智能电缆线路物联等，实现全设备、全状态智能感知及故障记录，为运维、用户服务提供数据支撑",
		"特斯拉": "公司是特斯拉上海超级工厂二期项目首批供应商，其全资子公司乾承机械为特斯拉 Model Y 车型生产提供高端非标智能装配设备及智能机械手产品",
		"人工智能": "公司积极布局机器人先进控制、人工智能等核心技术研发；主要产品包括服务务机器人、工业机器人、物流机器人、巡检机器人、智能化工厂系统、智能化物流系统、智能化巡检系统等；且实施\"AI+健康\"的精准战略定位，与复旦大学联合研发健康顾问机器人",
		"充电桩": "国内最早一批进入换电站领域的企业；公司为新能源汽车主机厂商及公交公司、充电桩运营商等提供各类充电桩；参股子公司科大智能（合肥）科技有限公司主营业务为充电桩，目前主要产品包括随车配交流桩、快充直流桩、超充桩等",
		"工业自动化": "国内高端智能装备制造领域的领先企业；深耕非标定制化智能装备、机器人核心技术的研发、应用，在相关方案设计、模拟仿真、工艺创新等关键环节形成深厚行业经验积累和技术沉淀，能够为高端制造业领域下游客户配套符合实际生产要求的非标定制化装备及智能化生产线，主要产品包括机械手、智能巡检机器人、堆垛机等",
		"物联网": "国内高端智能装备制造领域的领先企业；公司通过将物联网等先进技术深度应用于工业制造等核心应用场景，为汽车、航空、轨交、电力等行业客户打造创新的智能化产品及解决方案",
		"光伏": "控股子公司科大数字（上海）能源科技有限公司核心布局分布式光伏并网管理，自主研发分布式光伏规约转换器、智能物联表光伏模组、分布式电源接入单元等产品，可适配数百家主流逆变器规约，实现光伏并网状态感知与柔性调控",
		"高校系": "中科大系；相关股东：中科大资产，持股1.31%；专注于智能工业、智能配电网，能提供整体解决方案，业务包含配电自动化系统研发销售及相关工程服务等",
		"新能源汽车": "国内最早一批进入换电站领域的企业；公司为新能源汽车主机厂商及公交公司、充电桩运营商等提供各类充电桩；参股子公司科大智能（合肥）科技有限公司主营业务为充电桩，目前主要产品包括随车配交流桩、快充直流桩、超充桩等",
		"机器人": "公司作为国内高端智能装备制造领域的领先企业，深耕非标定制化智能装备、机器人核心技术的研发、应用；主要产品包括机械手、智能巡检机器人、堆垛机等",
		"储能": "公司积极布局储能核心技术研发，具备光储一体混合型逆变器、储能变流器、储能电池 PACK、储能系统集成等自主设计和生产能力，拥有分布式新能源 “源网荷储” 产品体系并在国内外积极开拓储能业务",
		"智慧物流": "国内高端智能装备制造领域的领先企业；公司在提供智能物流系统核心产品的基础上，为客户提供智能物流与智能仓储整体解决方案；公司智能物流与智能仓储系统涵盖智能卸货、智能配送、智能移载、智能输送、智能防错、智能仓储等全物流流程，配套定制化的整体物流系统、AGV、自动立库、智能移载、智能分拣及周边非标设备等系列产品来系统地实现智能物流和仓储",
		"宁德时代概念股": "宁德时代供应商；与宁德时代在智能物流机器人及智能产线等方面存在业务合作，宁德时代为公司客户之一",
		"智能制造": "国内高端智能装备制造领域的领先企业；公司在提供智能物流系统核心产品的基础上，为客户提供智能物流与智能仓储整体解决方案；公司智能物流与智能仓储系统涵盖智能卸货、智能配送、智能移载、智能输送、智能防错、智能仓储等全物流流程，配套定制化的整体物流系统、AGV、自动立库、智能移载、智能分拣及周边非标设备等系列产品来系统地实现智能物流和仓储",
		"工业互联网": "全国领先的工业智能化整体解决方案供应商之一；公司已实现在工业生产智能化领域的全产业链布局，主要产品涵盖智慧工厂、智能移载、智能装配、智能焊装、智能物流等，能够为客户提供涵盖业务全链条的智能化、一体化的整体综合解决方案，打造工业智能化领域的“量身定制”，从而形成了具有核心竞争优势的产业平台",
		"数字经济": "司以 “数字能源” 和 “数字工业” 为业务载体，布局主动配电网、储能、机器人先进控制、人工智能等核心技术研发，为新型电力系统等提供产品与服务，推动能源互联网体系和应用生态发展，符合数字经济发展方向",
		"华为海思": "公司部分产品应用到华为海思、5G模组等相关技术，公司研发了基于华为海思方案的5G智能配变终端(TTU)",
		"新冠病毒防治": "公司全资子公司华晓精密工业（苏州）有限公司研发的无人消杀机器人以AGV+为概念，通过AGV搭载紫外线消毒设备，对环境物体表面和空气进行自主移动式杀毒",
		"智能电网": "国内配电自动化领域先行者；公司产品覆盖电力系统主要环节，其研发的智能配电、用电及新能源等系列产品，如智能断路器、数字环网柜、台区智能融合终端等，广泛应用于智能电网建设；还提供低碳智能配电等解决方案，助力传统电网向主动配电网转型，在智能电网终端设备领域优势显著",
		"无人物流车": "公司作为国内智能机器人应用领域的领先企业及全国领先的工业智能化解决方案供应商，其相关机器人技术、智能物流技术可迁移应用于无人物流车领域，且为宝腾马来西亚丹绒马林工厂提供的场内整体物流解决方案，涵盖了车间智能化无人物流运输等内容"
	}
}