{
	"名称": "初灵信息",
	"code": "300250",
	"全名": "杭州初灵信息技术股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "产业数智化应用市场，致力于建设“云边端”协同的边缘计算生态。",
	"产品": "通信接入设备、数据采集、数据分析与应用、增值服务、平台开发、运营支撑服务、互联网广告营销及游戏运营服务",
	"概念": "云办公，AI智能体，华为鲲鹏，5G，F5G概念，Web3.0，WiFi6，东数西算(算力)，工业互联网，共同富裕示范区，鸿蒙概念，华为概念，人工智能，数据安全，数字经济，数字乡村，网络安全，物联网，信创，虚拟现实，智慧政务，智能家居",
	"概念y": "新能源汽车-44%  大数据-44%  5G-42%  智能家居-40%  5G消息-33%  微信小程序-31%  创新药-29%  4G-26%  机顶盒-24%  宽带中国-19%  地面数字电视-15%  大数据反恐-13%  三网融合-12%  网络安全-10%  小程序-10%  国产软件-10%  超高清视频-10%  工业互联网-10%  远程办公-10%  快递物流-10%  数字货币-10%  工业4.0-10%  广电系-5%",
	"概念详情": {
		"云办公": "子公司博科思的业务模式，一是为运营商等大客户提供精确营销服务，发展企业业务，如商务彩铃、挂机短信等，二是为企业提供SaaS业务，即为企业、事业等单位提供云办公、云学院、云文化及智慧党建等SaaS业务。",
		"AI智能体": "2024年12月24日互动易：公司在AIAgent方向已有明确布局，主要聚焦于基于运维大模型的AIAgent和客服AIAgent的研发。基于运维大模型的AIAgent重点应用于运营商网络运维场景，支持自动化故障排查、预测性维护和资源优化配置；客服AIAgent则专注于智能客户服务，涵盖多模态交互、意图识别和服务推荐，广泛应用于智能客服及客户管理，显著提升客户满意度并优化运营成本。公司将加大相应技术研发投入，推动业务创新与行业价值提升。",
		"华为鲲鹏": "2023年9月25日互动易回复：公司全资子公司博瑞得是华为的生态合作伙伴，并且是华为组建的成都鲲鹏计算产业联盟理事单位。公司主要产品“DPI采集解析软件”和“大数据共享平台软件”均通过华为公司的鲲鹏技术认证，并且在智慧园区、智慧应急等多个行业解决方案中积极成为华为深度合作商。",
		"5G": "2019年半年报披露：在大数据接入板块，公司主要为运营商提供大中小型企业数据接入的产品系列方案。其产品包括PTN、IPRAN、5G网关、5G前传系统、智能企业网关、MESH网关、IMS软交换，下一代安全数据网关等，中标入围电信运营商，市场份额稳步提升。5G时代，公司力争在数据接入端、企业数据连接市场中占据较大市场份额。",
		"智能家居": "2012年12月，公司计划使用4972万元超募资金收购博科思61%股权，适时开拓无线信息接入、物联网智能家居等前沿的信息接入领域。博科思经营范围为第二类增值电信业务中的信息服务业务、技术开发、技术服务等。",
		"人工智能": "2020年3月10日公司在互动平台称：公司在云计算和人工智能方面在研发或储备的项目有：AI智图、智能推荐系统、5G端到端业务分析与优化应用支撑系统等。",
		"物联网": "2020年1月21日公司在互动平台称：公司参股的杭州妙联物联网技术有限公司致力于可以融合家电的全屋智能家居系统研发设计，主要包括物联网解决方案和智能家居产品两方面。",
		"网络安全": "子公司博瑞得及参股公司重庆贝特有数据安全服务业务，提供面向监管合规的网络与信息安全的产品、解决方案及安全服务，已拓展至运营商、党政办公厅、电力等行业。目前在对接和落地的项目有运营商全国移动互联网恶意程序监测项目、物联网安全管理系统项目、密码安全保障项目、网络安全态势感知项目。",
		"华为概念": "公司参股的妙联物联网公司系华为云AIOT技术解决方案合作商，和华为云一起为客户提供支持各种系统的（包括鸿蒙）智能家居解决方案及相关的SAAS软件服务。",
		"WiFi6": "目前公司重点研发的产品10GPON+5G+WiFi6三合一产品，该产品支持10GPON和5G双上行，下行8个千兆以太网口和8个电话口，支持下行wifi6无线组网。",
		"东数西算(算力)": "算力是元宇宙最重要的基础设施，当前的算力架构是无法满足元宇宙对于低门槛高体验的需求的，而边缘计算就是以“云、边、端”协同的方式将算力往靠近数据产生的点推进，为设备（万物）提供高质量的交互式体验。公司是边缘计算的探索者，构建边缘计算的三个能力：一是边缘计算网络，智能连接，万物互联；二是数据感知，应用可视；三是智能应用，赋能企业。公司在边缘计算三大能力上持续的投入，可以在智能连接、数据感知、智能分析三方面间接支撑元宇宙的内容体系和计算要求，以实现其有效运转。",
		"数字经济": "公司打造“智能连接、数据感知、智能应用”等三大边缘计算的核心能力，他是构成数字经济的基础，公司的产品和服务覆盖全国约三十个省份的运营商及众多中小型企业。",
		"F5G概念": "目前公司重点研发的产品10GPON+5G+WiFi6三合一产品，该产品支持10GPON和5G双上行，下行8个千兆以太网口和8个电话口，支持下行wifi6无线组网。技术上F5G是以10GPON、LiquidOTN、Wi-Fi6和200G/400G等技术为代表的第五代固定网络。",
		"鸿蒙概念": "公司在互动平台表示，公司参股的妙联物联网公司和华为鸿蒙已经建立全方位的深入合作：1.公司是华为在物联网场景方面的核心供应商，是华为认证的精英合作伙伴、沃土云数字平台合作伙伴、受邀最近一期的优秀合作伙伴采访的宣传。2.代理销售华为鸿蒙的基础物联网组件、生态单品、云资源等。3.妙联帮助设备和品牌厂商上鸿蒙，从连云到设备整机认证一条龙服务。4.基于鸿蒙的多个物联网SAAS云服务的软硬件产品已经上架，成为华为销售联运产品，仅仅22年上半年，华为已经推给妙联至少10家上市公司客户。",
		"工业互联网": "公司提供“智能连接（F5G/5G/WIFI6）数据感知（DPI）智能应用（AI）”等产品，组成安全的边缘计算万物互联能力；边缘计算的数据采集感知能力；边缘计算的智能应用能力，推进企业工业互联网的建设。",
		"共同富裕示范区": "公司位于浙江省杭州市滨江区西兴街道物联网街259号，从事信息接入方案的设计及相应设备的研发、生产和销售。",
		"信创": "公司在2022年10月18日的投资者互动中回答：公司业务涉及信创业务的总体集成，也签订了一些信创集成业务合同。信创集成业务服务客户主要包括政府、军工、军队等。",
		"Web3.0": "2022年11月15日公司互动回复：公司拥有“智能连接、数据感知、智能应用”三大边缘计算核心能力，提供“智能连接（F5G/5G/WIFI6）+数据感知（DPI）+智能应用（AI）”等产品，可为Web3.0等提供底层的智能连接和边缘计算、人工智能等一系列技术支撑。",
		"数字乡村": "2023年2月8日互动易回复：“数字乡村”是公司数据感知业务板块聚焦的重点业务方向之一，目前以浙江共同富裕先行示范区为圆心，率先在东部地区积极引导拓展、占领市场，打造示范，在中部、东部区域同步提供服务，目前已有多个试点示范并行。在产品功能层面我们主要面向县乡数智化治理、数字化防灾减灾等一系列民生保障需求，第一产业绿色生产、交易流通、品牌建设需求，整合数据连接、感知、应用层面技术优势并产品化。",
		"智慧政务": "2022年10月27日互动易：公司为企业提供移动办公软件“微加”、智慧政务办公平台“智慧党建”、企业营销管理系统等。目前信创相关业务收入占比还较小。",
		"虚拟现实": "2023年2月23日互动易回复：在乡村智治方面打造了数字乡村县级平台，采用虚拟仿真技术、实景三维技术、声光电、多点触摸、移动互联网技术结合VR、AR、视频、图片、文字、实物产品等展现传统村落风貌、古建筑、乡贤名人、非物质文化遗产，实现传统村落的数字化再造，推动实现乡村“乐居、乐业、乐游、乐归”。",
		"数据安全": "根据公司24年半年报，公司数据感知产品线为各行各业提供优质的大数据感知，大数据平台，网络与数据安全。其技术涵盖数据采集（DPI）、数据分析技术、数据资产管理和数据中台、4/5G数据融合感知分析、语音业务感知分析、物联网大数据分析R3.0，网络安全态势感知、智慧短信、电信反诈等软件及服务以及公司运用信令和云计算技术，为客户提供网络监测维护优化解决方案和增值业务与应用。"
	},
	"亮点": "从事信息接入方案的设计及相应设备的研发生产",
	"同业": "数据分析:  东方国信  旗天科技  汇纳科技  零点有数  慧辰股份",
	"概念x": "字节跳动概念股   华为产业链   广电   边缘计算   超高清视频   5G   区块链   人工智能   小程序   网络安全   直播/短视频   大数据   智能制造   工业互联网   数字经济   信创   F5G   数字乡村   智慧政务   华为云·鲲鹏   远程办公   5G消息/RCS   ChatGPT",
	"概念xgb": {
		"字节跳动概念股": "产业数智化解决方案及运营服务提供者；公司微加产品与字节跳动的飞书有业务合作",
		"华为产业链": "公司大数据共享平台、边缘DPI、边缘CDN已获得华为技术计算领域（鲲鹏）认证证书",
		"广电": "全资子公司视达科是国内较早在广电领域将OTT平台成功落地的企业之一，提供高容量、全定制化、高灵活度的OTT技术平台，由其开发的互动媒体平台业务系统平台软件（BO）和媒体服务平台软件（MSP）能同时承载千万级用户开展智能运营和流量精准推送服务",
		"边缘计算": "公司多个业务板块都涉及边缘计算，在智能连接业务板块提供了vCPE等产品、在数据感知业务板块有小型化DPI产品； 公司发布的边缘AI算力网关，通过融合FTTR全光网络和强大的AI算力模块，能够有效支持轻量级AI模型在边缘设备上的应用，加快在边缘AI领域的布局",
		"超高清视频": "公司自主研发的播控平台、CDN 以及终端 Apk 都支持 4K 超高清，其 CDN 技术对未来 4K、8K 高清视频推流能力有做提升，旗下子公司视达科的视频 CDN 解决方案支持 4K、AVS2 标准，还积极参与 5G 视频分发等超高清视频相关技术的研发创新",
		"5G": "行业内数据智能连接技术和产品齐全的厂家之一；公司5G核心应用有5G的边缘数据连接产品、前传、5G数据接入、5G数据接入备份、5G行业应用边缘数据采集及智能应用等；全资子公司博瑞得是国内较早专业从事移动互联网数据采集、分析的企业之一，已经采集31个省级运营商的2G/3G/4G数据，5G相关的产品也在进行投入和市场布局",
		"区块链": "公司在基于区块链做溯源码的生成，溯源信息存储",
		"人工智能": "公司在 AI 领域布局广泛，开发智能对话平台，提供多媒体智能应答服务；聚焦 AI 智能体研发，如基于运维大模型的 AI Agent 用于运营商网络运维，客服 AI Agent 用于智能客户服务；与运营商合作开发 AI 融合网关，强化边缘 AI 算力；还利用 AI、5G 等技术参与智能网联汽车项目",
		"小程序": "子公司博科思跟腾讯合作的企业微信（微加产品）有针对企业的直播业务，适于企业内部的应用；子公司视达科有关于微信小程序与电视屏广告投放业务的预研和试点",
		"网络安全": "公司数据感知产品线为各行各业提供优质的大数据感知、大数据平台、网络与数据安全，技术涵盖数据采集（DPI）、数据分析技术、数据资产管理和数据中台、4/5G数据融合感知分析、语音业务感知分析、网络安全态势感知、电信反诈等软件及服务以及公司运用信令和云计算技术，为客户提供网络监测维护优化解决方案和增值业务与应用",
		"直播/短视频": "参股公司天卓网络，利用先进AI+数据打造视频内容生产SaaS平台，为直播和短视频内容生产提供AI智能数字人SaaS服务的全链路服务",
		"大数据": "公司通过内沿式发展及外延式扩张，在大数据接入、挖掘和分析、应用和服务等方面均有布局，拥有智能算法、DPI插件等技术，已采集超30个省级运营商的流量数据，为多行业提供大数据相关解决方案",
		"智能制造": "数据感知（DPI）龙头；公司在工业互联网领域的业务主要是面向工业互联网行业的客户提供总体安全解决方案，包括网络安全、数据安全、密码安全产品和解决方案、等保和安全服务等",
		"工业互联网": "数据感知（DPI）龙头；公司在工业互联网领域的业务主要是面向工业互联网行业的客户提供总体安全解决方案，包括网络安全、数据安全、密码安全产品和解决方案、等保和安全服务等",
		"数字经济": "公司全面聚焦5G行业及企业数字化应用市场，“数字乡村”是公司数据感知业务板块聚焦的重点业务方向之一；在产品功能层面公司主要面向县乡数智化治理、数字化防灾减灾等一系列民生保障需求；打造 了“智能连接、数据感知、智能应用” 三大边缘计算核心能力，为数字经济筑牢基础",
		"信创": "公司业务涉及信创业务的总体集成，与政府、军工等客户签订了一些信创集成业务合同，且拥有智能连接、数据感知、智能应用等技术可为信创提供底层支撑",
		"F5G": "F5G是以10G PON、Wi-Fi 6、200G/400G和OSU-OTN等技术为代表的第五代固定网络，F5G相关技术是公司智能连接核心能力之一",
		"数字乡村": "公司构建数字乡村产品，多次参加“数字乡村”主题展，全方位的展示了公司在乡村治理数字化、乡村产业数字化、乡村数字普惠服务等重点领域取得的成果，并在浙江成功中标国家级数字乡村示范项目，且顺利完成一期交付；同时公司也在重点打造智慧农业产品，构建基于大数据+人工智能的核心竞争力，助力中国农业面向智能化、数字化、精细化方向发展，实现“藏粮于技”的农业高质量发展，实现蔬菜类单品种产业链的数字化、品牌化、规模化、智能化发展，日前已与贵州移动完成国家级数字农业创新应用建设项目的合作",
		"智慧政务": "为企业提供移动办公软件“微加”、智慧政务办公平台“智慧党建”等产品，这些产品和服务主要应用于政务办公场景，旨在提升政务办公的效率和智能化水平",
		"华为云·鲲鹏": "公司大数据共享平台、边缘DPI、边缘CDN已获得华为技术计算领域（鲲鹏）认证证书",
		"远程办公": "全资子公司杭州博科思科技有限公司产品微加是一款基于企业微信的智慧办公产品，提供给企业在企业微信上进行云办公，包括云学院、云办公、云文化、云人事；20年2月4日互动平台披露，子公司博科思的微加属于在线办公的产品，近期微加产品新增注册用户迅速增加",
		"5G消息/RCS": "子公司网经科技是三大运营商的主流厂商之一，公司将紧跟融合通信产业发展",
		"ChatGPT": "公司的智能对话平台是基于人工智能技术，以Chatbot方式面向用户提供多媒体智能应答服务，已拥有AI智能客服、智能外呼、文本机器人、来电助理、智能培训等成熟应用"
	}
}