{
	"名称": "雅本化学",
	"code": "300261",
	"全名": "雅本化学股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—农化制品",
	"业务": "创新农药中间体、医药中间体的研发、生产和销售。",
	"产品": "氯虫苯甲酰胺中间体、三氟苯嘧啶中间体、三氟咪啶酰胺中间体、四唑虫酰胺中间体、茚虫威中间体、氟噻唑吡乙酮中间体、虱螨脲原药、多效唑制剂、三唑酮制剂、BAZI中间体、CAZI中间体、盐酸西他列汀原料药、普拉克索原料药、帕利哌酮原料药、西司他丁中间体、杜鲁特韦中间体、酶制剂、NMN",
	"概念": "新冠特效药，NMN概念，肝炎概念，CRO概念，电子商务，工业大麻，固废处理，合成生物，跨境电商，垃圾分类，人民币贬值受益，融资融券，深股通，生物医药",
	"概念y": "虫害防治-52%  草地贪夜蛾防治-42%  新型病毒防治-40%  农药-40%  新冠病毒防治-29%  医药电商-23%  医药-16%  苹果产业链-10%  工业大麻-10%  智慧城市-10%  垃圾分类-10%  化学原料药-10%  抗癌-8%",
	"概念详情": {
		"新冠特效药": "2022年5月17日投资者关系记录表：公司的卡龙酸酐及其衍生产品是是辉瑞Paxlovid关键中间体，目前的产能240吨/年。",
		"NMN概念": "互动平台披露，公司子公司推出的NMN产品已在跨境电商平台销售，NMN原料由公司自行生产，NMN产品的品牌为“Whollyyou”，中文名“和颐有雅”。",
		"肝炎概念": "公司部分医药中间体可用于抗丙肝病毒药物博赛匹韦的合成。",
		"垃圾分类": "公司子公司艾尔旺是是专业从事餐厨垃圾、市政污泥、畜禽粪污、城市有机生物垃圾等各类有机废弃物无害化处理和资源化利用的国家级高新技术企业。",
		"工业大麻": "2023年年报：公司马耳他子公司A2W的医用大麻生产线通过了马耳他药品管理局（MedicinesAuthorityofMalta）的药品良好生产质量管理规范（GMP）认证，获得了GMP证书；本次获得GMP证书后，A2W将有序推进医用大麻产品在欧盟各国的产品注册事宜以符合上市销售要求。",
		"生物医药": "2020年2月16日公司在互动平台称：公司一直致力于高级中间体的CDMO业务，医药业务方面与国内许多知名药企有合作。",
		"人民币贬值受益": "2020年一季报披露：公司产品以出口为主，主要结算货币为美元，容易受到汇率波动的影响，若人民币相对于美元出现大幅升值，则公司可能产生汇兑损失，若人民币相对于美元出现大幅贬值，则可能产生汇兑收益。",
		"固废处理": "2020年半年报披露：公司控股子公司艾尔旺主营业务是为市政污泥、餐厨垃圾等有机固废提供工程技术服务、项目运营服务和专业化设备制造，在有机污泥和餐厨垃圾领域处理技术成熟。",
		"CRO概念": "2023年8月2日互动易回复：公司根据客户需求为客户提供CRO服务。",
		"电子商务": "2023年8月4日互动易：公司通过京东、天猫、拼多多等互联网电商平台的跨境电商通道进行产品销售。",
		"跨境电商": "2023年8月4日互动易：公司NMN相关产品已在京东、天猫、拼多多等跨境电商平台销售。",
		"合成生物": "2024年1月8日互动易回复：公司湖州子公司湖州颐辉生物科技有限公司经营范围是生物医药、化工、营养保健领域内的研发、技术转让；化工原料及产品（除化学危险品）、酶制剂的销售。业务以生物酶催化相关领域为主，一般认为属于合成生物范畴。"
	},
	"亮点": "少数具备与国际农化公司联合研发能力的企业，医药和农药中间体",
	"同业": "化工中间体:  贝斯美  建新股份  联化科技  新开源  本立科技  善水科技  联盛化学  醋化股份",
	"概念x": "工业大麻   农药   固废处理   医药   环保   化学原料药   长寿药NMN   大农业   新冠药物   虫害防治   垃圾分类   新冠病毒防治",
	"概念xgb": {
		"工业大麻": "子公司A2W主营医用大麻的生产销售，目前正在申请GMP认证，尚未正式投产",
		"农药": "深耕精细化工行业20年，国内农药中间体行业中的高端产品定制商；产品包括氯虫苯甲酰胺中间体、三氟苯嘧啶中间体、三氟咪啶酰胺中间体、四唑虫酰胺中间体等",
		"固废处理": "控股子公司艾尔旺专业从事餐厨垃圾、厨余垃圾、市政污泥、畜禽粪污、工农业原生质垃圾等各类生物有机废弃物无害化、资源化处理",
		"医药": "国内医药农药中间体行业中的高端产品定制商；公司医药中间体及原料药产品包括BAZI中间体、CAZI中间体、盐酸西他列汀原料药、普拉克索原料药、帕利哌酮原料药、西司他丁中间体和杜鲁特韦中间体；子公司马耳他ACL主要从事原料药定制生产",
		"环保": "控股子公司艾尔旺专业从事餐厨垃圾、厨余垃圾、市政污泥、畜禽粪污、工农业原生质垃圾等各类生物有机废弃物无害化、资源化处理",
		"化学原料药": "国内医药农药中间体行业中的高端产品定制商；公司医药中间体及原料药产品包括BAZI中间体、CAZI中间体、盐酸西他列汀原料药、普拉克索原料药、帕利哌酮原料药、西司他丁中间体和杜鲁特韦中间体；子公司马耳他ACL主要从事原料药定制生产",
		"长寿药NMN": "公司运用合成生物技术、生物酶技术成功开发主打产品β-烟酰胺单核苷酸(NMN)，并通过自主品牌“Wholly you”（和颐有雅）于国内主要电商网站海外购平台上架销售",
		"大农业": "深耕精细化工行业20年，国内农药中间体行业中的高端产品定制商；产品包括氯虫苯甲酰胺中间体、三氟苯嘧啶中间体、三氟咪啶酰胺中间体、四唑虫酰胺中间体等",
		"新冠药物": "公司研发生产的医药中间体卡龙酸酐月产规模为20吨；公司卡龙酸酐及其衍生产品的客户主要为国内客户及印度客户，无法确定公司卡龙酸酐及其衍生产品是否间接供给辉瑞公司",
		"虫害防治": "国内医药农药中间体行业中的高端产品定制商，生产全球第一大植保品种康宽（氯虫苯甲酰胺）的高级中间体BPP，氯虫苯甲酰胺对草地贪夜蛾防治有效",
		"垃圾分类": "子公司艾尔旺是国内餐厨垃圾处理领域内的行业龙头、隐形冠军；专业从事餐厨垃圾、城市有机生物垃圾等各类有机废弃物无害化处理",
		"新冠病毒防治": "公司子公司朴颐化学是阿扎那韦和达鲁那韦关键中间体的主要供应商，也是国内最早采用生物酶工艺的技术领先者，阿扎那韦和达鲁那韦都是目前国家推荐的9个抗病毒药物中的两个；朴颐化学与吉利德有其他商业化的医药产品供应合作，朴颐化学曾研发过瑞德西韦中间体"
	}
}