{
	"名称": "森远股份",
	"code": "300210",
	"全名": "鞍山森远路桥股份有限公司",
	"地域": "辽宁省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "公路养护高端设备制造。",
	"产品": "就地热再生重铺机组、就地冷再生机、厂拌热再生设备、移动式厂拌冷再生设备、水泥混凝土搅拌站、激光道路检测车、道路灌缝设备、沥青路面养护车、沥青混合料再生修补车、沥青混合料保温运输车、微表处施工车、薄层罩面机、防撞车、除雪铲、除雪滚刷、融雪剂撒布机、中置滚刷、加热融冰机、多功能除雪车、抛雪机、热吹除雪车、综合除冰车、六合一除冰雪车、三合一机场除雪车、洗扫车、多功能抑尘车、自装卸式垃圾车、垃圾对接转运车、车厢可卸式垃圾车、餐厨垃圾车、喷墨砂型3D打印机、轮廓失效激光3D打印",
	"概念": "机器人概念，PPP概念，雄安新区，3D打印，东数西算(算力)，股权转让(并购重组)，深股通，新能源汽车",
	"概念y": "除雪-100%  城市管网-100%  航天军工-79%  地下管廊-78%  3D打印-45%  壳公司-39%  军工-36%  公路基建-30%  PPP-26%  沥青-22%  雄安新区-13%  垃圾分类-10%  工业4.0-10%",
	"概念详情": {
		"机器人概念": "根据2025年12月8日公司官微：2025年12月3日至5日，由中国公路学会道路救援分会主办的第二届高速公路除冰雪与救援技术、装备和服务研讨会在长春华天大酒店成功举行。本届研讨会以“应对冬季极端天气，提升救援服务能力，推动新技术新装备应用”为主题，吸引了来自全国交通运输、应急管理、科研院所及装备制造企业的众多专家与代表参会。在本次展会上，森远股份首次公开展示了其最新研发的工业级智能除雪机器人，成为全场焦点之一。该机器人采用人工智能与传统机械相结合，实现人工智能对设备的智能控制，通过摄像头及激光雷达采集分析，RTK北斗GPS辅助定位、超声波与毫米波雷达避障，路径规划等方式，集成“环境感知+路径规划+自适应作业”三位一体核心技术。实现除雪设备无人作业。智能除雪机器人适用于高铁站广场、高速公路服务区、收费站广场及进出口匝道、工业厂区、物流仓储园区、城市道路、人行道、公交站台等公共区域、社区、住宅小区及商业园区均为除雪机器人的重要应用场景。同时该底盘可搭载多种除雪机具，除草机具，排涝机具，工程机械属具等多种机具，实现一机多用途。",
		"PPP概念": "2017年3月3日午间公告，公司与吉林市市政建设集团有限公司组成联合体，中标了“吉林市城乡建设委员会吉林市地下综合管廊政府与社会资本合（PPP）项目”，该项目规模7公里，建设投资总估算13.11亿元。2016年10月21日晚间公告，公司与吉林市市政建设集团有限公司组成的联合体预中标吉林市地下综合管廊政府与社会资本合作（PPP）项目（江南和东部区域管廊建设项目一标段）。项目资本金为3.699亿元，占项目总投资12.33亿元(暂定)的30%，项目建设内容包括负责建设范围内管廊工程的投资、建设、运营、维护；",
		"雄安新区": "2017年4月10日下午在互动平台表示，雄安新区建设是国家战略级项目，投资机会众多，公司会通过参股子公司河北森远路桥工程公司积极争取并参与新区的项目建设。河北森远路桥工程公司是沥青混凝土路面非传统型公路施工企业，去年1月成为河北省唯一的沥青混合料再生技术挂牌推广示范基地，已在河北多个地方开展项目。",
		"3D打印": "根据2023年7月18日互动易，公司3D打印技术正处于提升阶段，独立研发具有自主知识产权和软件著作权的非金属喷墨砂型3D打印机。该款设备实现了大幅面、全系列、多层次、全覆盖的喷墨式3D打印模式。储备了从激光烧结技术到三维印刷技术，可以实现异形关键零件的开发与制造。能够应用于铸型3D打印服务，高精非金属增材制造领域。",
		"新能源汽车": "AD5030ZZZBEV纯电动自装卸式垃圾车是公司根据我国环卫市场对新能源汽车需求研制成功的最新产品，采用分体式设计，结构紧凑，设计合理，装卸垃圾自动化，省时省力，环保静音，实现了垃圾的自动化装卸、转运和倾倒，是一种安全、环保、节能、高效的新型纯电动环卫专用车，更适合城市道路、社区街道、企业、公园等场所的垃圾清运工作。公司生产的纯电动专用作业类汽车，已经快速切入新能源汽车制造领域。",
		"东数西算(算力)": "根据2025年12月25日公告：公司于2025年12月25日与北京中科信控创新创业科技发展有限公司（以下简称“中科信控”）签署了《算力集群集成建设合同》，合同总价款合计为26,783,852元。",
		"股权转让(并购重组)": "2024年1月25日公告:控股股东、实控人协议转让股份过户完成，控股股东变更为中科信控。控股股东以3.536亿元转让17%公司股份至中科信控并放弃部分股份表决。"
	},
	"亮点": "新型公路养护机械的技术开发和制造的企业",
	"同业": "路桥机械:  铁建重工  南方路机  天元智能  达刚控股  新筑股份  中铁工业",
	"概念x": "军民融合   中科院系   地下管廊   雄安新区   军工   PPP   智能制造   3D打印   垃圾分类",
	"概念xgb": {
		"军民融合": "公司具备三级军工保密资格，全军装备承制单位资质；研制的军民两用机场除冰雪作业全天候保障系列专用成套装备，提供机场除雪全方位技术解决方案；机场跑道快速修复设备进入火箭军采购目录；3D 打印砂型设备适配航空航天精密铸造",
		"中科院系": "公司控股股东为中科院计算机网络信息中心旗下的中科信控；公司是装备制造企业，产品以路面材料再生、养护技术研究和设备研制为核心",
		"地下管廊": "主营业务为公路养护高端设备制造业，其主要产品包括沥青路面再生设备、拌合设备、除雪设备及市政环卫设备等，管道相关业务并非核心业务；曾中标吉林省城乡建设委员会吉林市地下综合管廊政府与社会资本合（PPP）项目",
		"雄安新区": "子公司河北森远2016去年1月成为河北省唯一的沥青混合料再生技术挂牌推广示范基地，已在河北多个地方开展项目",
		"军工": "公司具备三级军工保密资格，全军装备承制单位资质；研制的军民两用机场除冰雪作业全天候保障系列专用成套装备，提供机场除雪全方位技术解决方案；机场跑道快速修复设备进入火箭军采购目录；3D 打印砂型设备适配航空航天精密铸造",
		"PPP": "主营业务为公路养护高端设备制造业，其主要产品包括沥青路面再生设备、拌合设备、除雪设备及市政环卫设备等，管道相关业务并非核心业务；曾中标吉林省城乡建设委员会吉林市地下综合管廊政府与社会资本合（PPP）项目",
		"智能制造": "3D打印业务主要通过其下属的贵州森远增材制造科技有限公司开展，公司拥有53台搭载HALS高速光固化技术的3D打印设备，采用自主研发的高分子粉末材料；3D打印鞋已成为该公司最成熟的应用领域，产品覆盖多种类型，不仅供应国内长三角和珠三角等地区，还出口至东南亚、南美洲等海外市场",
		"3D打印": "3D打印业务主要通过其下属的贵州森远增材制造科技有限公司开展，公司拥有53台搭载HALS高速光固化技术的3D打印设备，采用自主研发的高分子粉末材料；3D打印鞋已成为该公司最成熟的应用领域，产品覆盖多种类型，不仅供应国内长三角和珠三角等地区，还出口至东南亚、南美洲等海外市场",
		"垃圾分类": "公司的环卫设备相关产品中包含道路吸扫车、抑尘车、垃圾压缩和运输车、吸污车、高压清洗车、扫路车、电动垃圾运输车"
	},
	"概念z": "央企算力注入预期",
	"备注": "",
	"链接": ""
}