{
	"名称": "聚光科技",
	"code": "300203",
	"全名": "聚光科技(杭州)股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "研发、生产和销售应用于环境监测、工业过程分析等领域的仪器仪表。",
	"产品": "仪器、相关软件及耗材、运营服务、检测服务及咨询服务、环境治理设备及工程",
	"概念": "太赫兹，智慧城市，物联网，PM2.5，PPP概念，节能环保，垃圾分类，融资融券，深股通，食品安全，碳中和，污水处理",
	"概念y": "中证1000-100%  深证成指-100%  环境监测-64%  沙尘暴-49%  融资融券-29%  挥发性有机物-25%  太赫兹-23%  节能环保-20%  地下管廊-19%  智慧城市-19%  PPP-18%  PM2.5-16%  检测认证-15%  质谱仪-14%  物联网-14%  绿色经济-13%  大气治理-11%  肝癌检测-10%  新疆节能环保-10%  车联网-10%  国产软件-10%  智能仪表-10%  防沙治沙-9%  深股通-8%  地沟油检测-6%  食品安全-6%  水环境修复-5%  白马股-5%  环保-4%  脱硫脱硝-2%  深港通-1%",
	"概念详情": {
		"太赫兹": "质谱仪公司主要从事环境监测、工业过程分析和安全监测领域的仪器仪表的研发、生产和销售,公司产品在线监测气体、液体和固体成分和含量,应用于环境保护、冶金、石油化工、电力能源、水泥建材,公共安全等领域。",
		"智慧城市": "2015年2月，聚光科技公告称，公司与山东省章丘市人民政府签署战略合作框架协议，将推进章丘市“智慧环境”产业的发展，打造全国“智慧城市”建设样板，共建“生态文明”城市。项目计划总投资为2亿元。",
		"物联网": "公司是环境在线监测系统龙头，拥有环境监测/检测+大数据+云计算+咨询+智力+运维全套解决方案。",
		"PM2.5": "聚光科技是国内环境监测仪器行业龙头，通过不断兼并收购发展壮大，产品全面覆盖大气、水和重金属污染的监测分析，在当前广受关注的PM2.5空气监测、脱硫脱销CEMS烟气监测、重金属监测方面都有应用。2012年6月公司用393.75万欧元间接控股荷兰BB公司拥有100%股权的Synspec公司。Synspec公司是VOCs（挥发性有机化学物）监测领域世界知名的小型公司。VOCs作为pm2.5的重要来源，在线VOCs监测产品已经逐渐成为pm2.5监测的重要组合设备。目前Synspec公司拥有四大类基本应用产品，分别为GC955产品、Delta产品、Alpha产品和多普勒(TCD)产品。Synspec公司产品在中国市场拥有较高的市场占有率，已分别在江苏、浙江、北京、上海等地区建立相应的区域性特殊污染因子监测网络系统。Synspec公司产品在中国市场已销售约200套，市场占有率高达90%以上。通过收购，公司快速获得Synspec公司国际领先的VOCs监测等技术和产品，在国内市场以PM2.5市场为代表的环保监测市场快速发展的背景下，借助荷兰Synspec公司的销售渠道和专业的品牌形象，快速切入全球的大气质量监测市场，为公司整体战略的实施、效益的提升和市场的拓展将起到重要作用。",
		"节能环保": "国内环境监测龙头,先后并购布局实验室、智慧水务、VOCS监测等多个业务领域;16年环境监测系统及运维服务收入9.53亿,收入占比40.59。",
		"PPP概念": "2024年半年度报告，子公司参与黄山市黄山区浦溪河（城区段）综合治理工程PPP项目总投资81200.00万元，项目公司黄山聚光浦溪河生态治理服务有限公司，注册资本15,760万元，公司通过合肥徽银三顾投资管理合伙企业（有限合伙）实际出资8039万元，截止目前项目已完成竣工验收，审计决算已完成，进入运营阶段。政府已开始付费。",
		"污水处理": "聚光科技(杭州)股份有限公司是一家以研发、生产和销售应用于环境监测、工业过程分析和安全监测领域的仪器仪表的企业.公司主要产品包括:仪器仪表及运营维护服务，污水处理设备、污水治理综合解决方案与污水处理设施的运营维护服务。",
		"垃圾分类": "公司官网披露公司参股（北京)鑫佰利科技公司其环境治理业务：可提供垃圾渗滤液无害化解决方案与水处理业务，DTRO膜技术是核心产品技术，可提供DTRO系统膜组件及膜元件。2015年至今已承接多个垃圾治理项目。2018年安达市生活垃圾渗滤液集装箱式处理装置（处理能力100吨/天），2018年涟水市生活垃圾渗滤液集装箱式处理装置（处理能力100吨/天）",
		"碳中和": "为更好解决企业尾气排口碳排放计量问题，聚光科技已推出CEMS-2000C型烟气排放连续监测系统（可测量烟气中的二氧化硫、一氧化氮、二氧化氮、一氧化碳、二氧化碳、甲烷及氧气等组分），从而实现有组织排放源的碳排放计量及多组分污染因子超低测量。",
		"食品安全": "2022年10月14号公司互动易回复：公司的三重四极杆串联质谱仪适应于环境检测、医学检测和食品安全等广泛的应用领域。"
	},
	"亮点": "主营环境监测、工业过程分析和安全监测领域的仪器仪表",
	"同业": "环境监测仪器:  禾信仪器  先河环保  理工能科  雪迪龙  汉威科技  力合科技  皖仪科技  蓝盾光电",
	"概念x": "太赫兹   仪器仪表   医疗器械   基因测序   污水处理   大气治理   智慧城市   环保   传感器",
	"概念xgb": {
		"太赫兹": "太赫兹技术的地沟油快速检测仪合作研发单位；“基于太赫兹技术的地沟油快速检测仪”由上海现代光学系统重点实验室与上海市分析检测协会合作研发，拥有自主知识产权；其中，上海现代光学系统重点实验室的合作单位包括凤凰光学（上海）有限公司、聚光科技（杭州）有限公司",
		"仪器仪表": "国内分析仪器行业领先企业；以高端分析仪器及相关耗材为核心，业务领域覆盖环境监测分析仪器、工业过程分析、半导体工业精密检测、通用高端分析仪器等，研制成功数十款填补国内空白的高端分析仪器；21年仪器、相关软件及耗材收入20.86亿元，营收占比55.63%",
		"医疗器械": "公司针对临床研究、疾病的早期诊断与疾病动态发展研究需求，分别成立了谱聚医疗、谱康医学、聚拓生物、聚致生物几个业务单元，面向临床质谱、细胞分析、分子免疫、核酸分析等应用场景开展业务；在临床质谱方面，旗下谱聚医疗发布全自动临床质谱解决方案；在细胞分析领域，旗下谱康医学的两款核心设备（全光谱流式细胞仪和质谱流式细胞仪）已成功实现上市销售；在核酸分析领域，旗下聚致生物拥有核酸质谱产品；在分子免疫领域，旗下聚拓生物开发了全自动毛细管电泳仪和单分子流式免疫分析仪",
		"基因测序": "控股子公司聚致生物的GeneTOF系列核酸质谱分析系统是一个准确、经济、高效的多重基因检测平台，能够便捷地实现数十个基因变异靶标的精确检测，广泛应用于出生缺陷防控、药物基因组学、肿瘤检测和病原体检测等领域",
		"污水处理": "国内环境监测行业领先企业；水质监测是公司主要业务之一，公司推出了一系列水环境质量监测解决方案（包括水质网格化监测系统、流域智慧水务系统、城市河道黑臭水质监测预警系统和湖库水华监测预警系统）等；公司对外开展水环境综合治理业务，包括城乡污水综合整治和河湖水生态治理，该等业务以PPP模式进行市场化运作",
		"大气治理": "环境监测设备及系统龙头企业；公司主营业务是研发、生产和销售应用于环境监测、工业过程分析、实验室仪器等领域的仪器仪表，在气环境监测领域，公司形成了覆盖环境空气质量、污染源、噪声监测、碳监测评估以及生态监测等“天、地、空”一体的综合监测解决方案，自主开发了环境空气OVOCs自动监测系统、臭氧生成速率分析仪和HONO分析仪等",
		"智慧城市": "15年2月，与山东省章丘市人民政府签署战略合作框架协议，将推进章丘市“智慧环境”产业的发展，打造全国“智慧城市”建设样板，项目总投资2亿元",
		"环保": "环境监测设备及系统龙头企业；公司主营业务是研发、生产和销售应用于环境监测、工业过程分析、实验室仪器等领域的仪器仪表，在气环境监测领域，公司形成了覆盖环境空气质量、污染源、噪声监测、碳监测评估以及生态监测等“天、地、空”一体的综合监测解决方案，自主开发了环境空气OVOCs自动监测系统、臭氧生成速率分析仪和HONO分析仪等",
		"传感器": "国内分析仪器行业领先企业；公司针对石化行业的应急检测、在线检测有比较完整的产品组合，基于质谱、红外、色谱、传感器等多个产品系列已经用于石化园区的安全监测"
	}
}