{
	"名称": "海伦哲",
	"code": "300201",
	"全名": "徐州海伦哲专用车辆股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "包括高空作业车、电力应急保障车、排水抢险车、消防车及军用专用车辆等在内的特种车辆产品的研发、生产、销售和服务业务。",
	"产品": "高空作业车、电力应急保障车辆、大流量排水抢险车、消防救援装备、军品",
	"概念": "工业4.0，机器人概念，核污染防治，电力物联网，分拆上市意愿，工业互联网，军工，军民融合，智能电网，锂电池概念",
	"概念y": "航天军工-51%  MiniLED-42%  军民融合-31%  股权转让-25%  军工-23%  机器人-22%  消防-20%  节能照明-14%  工业4.0-12%  IGBT芯片-10%  智能驾驶-10%  棚户区改造-10%  锂电池-10%  应急产业-10%  新冠病毒防治-10%  新型病毒防治-10%  新能源汽车-10%  芯片替代-9%  液晶显示屏-8%",
	"概念详情": {
		"工业4.0": "2016年5月19日晚间公告，为适应公司发展战略的需要，公司拟投资设立全资子公司“上海海伦哲智能制造研究院”，注册资本为人民币2000万元，经营范围为：智能制造装备基础创新研发；运动控制与伺服驱动、传感器、机器人产品的开发、生产与销售；技术服务与测试服务。",
		"机器人概念": "公司全资子公司上海格拉曼国际消防装备有限公司自主研发系列消防机器人产品。",
		"核污染防治": "2023年8月28日互动易回复：全资子公司格拉曼是核应急救援装备的研发和生产商，主要产品有核污染压制、洗消、救援和压制剂成膜后的回收等，具备核污染应急救援装备自主研发和制造能力，具有该装备的有关生产资质，其核污染压制和洗消技术处于国内领先水平，目前已在多个领域应用。",
		"军工": "子公司格拉曼是国内消防车行业唯一一家具有解放军防化车辆产品研制和生产资质的企业主要从事军品及消防车的研发和生产经营;主要客户为解放军陆、海、空军和火箭军及各地消防部队和企业专职消防队;17年军用防化洗消车辆产品占有率90%以上；19年1月27日，公司所属全资子公司格拉曼与陆军装备部近日签订了装备订购合同，已签署合同总额为4.92亿元，约占公司2017年度经审计营业总收入的31.57%。",
		"锂电池概念": "广东新宇智能装备有限公司是公司联营企业，专业从事锂离子电池自动化设备的关键技术研发、生产和销售，并提供锂电设备应用专业服务。",
		"军民融合": "子公司格拉曼是国内消防车行业唯一一家具有解放军防化车辆产品研制和生产资质的企业主要从事军品及消防车的研发和生产经营;军用车辆产品主要用于对地面、军事设施、装备等遭受袭击、突发事故等所造成污染后的清洗、消除或压制,消除污染或防止污染的扩散,并快速达到部队恢复作战要求;主要客户为解放军陆、海、空军和火箭军及各地消防部队和企业专职消防队;17年军用防化洗消车辆产品占有率90%以上",
		"智能电网": "17年7月5日公告，公司中标国家电网智能电网改造工程订单，合计金额约4亿元。",
		"电力物联网": "公司产品包含高空作业车、电源车、抢修车、备件修理、自动集成控制系统、消防车、智能电源。17年电力系统收入5.33亿，占比34.22%。",
		"分拆上市意愿": "海讯高科业务单元符合分拆上市原则，但是由于其运行尚不满两年，暂不符合科创板申报条件。待以后监管部门上市公司分拆上市细则出台，且海讯高科符合申报条件后，公司再由有权机构讨论决定科创板事宜。",
		"工业互联网": "官网显示，公司通过江苏省工业互联网发展示范企业（五星级上云）认定，公司始终坚持技术领先型的差异化发展战略，通过不断加快企业信息化及云平台建设，深入实施互联网+先进制造业。"
	},
	"亮点": "国内一家领先的高空作业车产品及服务提供商",
	"同业": "特种车辆:  航天晨光  中集车辆",
	"概念x": "应急产业   锂电池   工业自动化   机械   军民融合   军工   新能源汽车   机器人   智能制造   核污染防治   消防   新冠病毒防治",
	"概念xgb": {
		"应急产业": "高空作业车产品及服务提供商；公司主要从事包括高空作业车、电力应急保障车、军品及消防车等在内的特种车辆产品的研发、生产、销售和服务业务；子公司格拉曼生产消防车、消防机器人等应急产品",
		"锂电池": "参股公司新宇智能是国内较为知名的锂电设备供应商，主营锂离子电池自动化设备的研产销及服务",
		"工业自动化": "全资子公司连硕科技主要从事工业机器人的软件、硬件研发、设计、生产、销售及服务，是工业机器人系统集成解决方案的供应商；连硕科技坚持“技术领先型的差异化”发展战略，着力深耕3C集成、光电与显示、汽车电子市场，主要产品是3C产品零配件的精密加工处理装备与自动化组装系统，平板显示器件生产工艺优化的自动化装备、汽配开发销售非标设备及自动化线体",
		"机械": "高空作业车产品及服务提供商；公司高空作业车产品作业高度覆盖7-45米，共60余个规格；在智能化、大高度以及绝缘臂产品系列中占据市场主导地位",
		"军民融合": "子公司格拉曼是我国消防车行业的骨干企业，主要从事军品及消防车的研发和生产经营，长期为部队研制生产防化车辆等特种车辆产品，其生产的装备服务于多个军兵种",
		"军工": "子公司格拉曼是我国消防车行业的骨干企业，主要从事军品及消防车的研发和生产经营，长期为部队研制生产防化车辆等特种车辆产品，其生产的装备服务于多个军兵种",
		"新能源汽车": "参股公司新宇智能是国内较为知名的锂电设备供应商，主营锂离子电池自动化设备的研产销及服务",
		"机器人": "高空作业车产品及服务提供商，国内最早研制特种机器人的企业之一；公司早在2006年就与中科院自动化研究所开展关于机器人专利技术方面的合作，在特种车辆微型化、机器人化等方面拥有核心技术先发优势，智能监控指挥系统、智能作业保障系统、自动识别、自行走、防碰撞、一键式操作等智能系统在公司高空作业车、电力保障车辆等产品中广泛列装；全资子公司上海格拉曼研制消防机器人，包含了防爆灭火侦察机器人、消防灭火排烟机器人、消防救援灭火机器人、消防灭火机器人等9款产品",
		"智能制造": "全资子公司连硕科技主要从事工业机器人的软件、硬件研发、设计、生产、销售及服务，是工业机器人系统集成解决方案的供应商；连硕科技坚持“技术领先型的差异化”发展战略，着力深耕3C集成、光电与显示、汽车电子市场，主要产品是3C产品零配件的精密加工处理装备与自动化组装系统，平板显示器件生产工艺优化的自动化装备、汽配开发销售非标设备及自动化线体",
		"核污染防治": "全资子公司格拉曼是核应急救援装备的研发和生产商，主要产品有核污染压制、洗消、救援和压制剂成膜后的回收等，具备核污染应急救援装备自主研发和制造能力，具有该装备的有关生产资质，其核污染压制和洗消技术处于国内领先水平",
		"消防": "子公司上海格拉曼国际消防装备有限公司拥有百年历史是我国消防车行业的骨干企业，产品类别齐全，产品覆盖罐式类、特种类、举高类和消防机器人四大类；瞄准高空消防这一难点，上海格拉曼国际消防装备有限公司正在研制高空系留无人机灭火消防车，由系留无人机将水管携带至高空，进行破窗和灭火作业\n",
		"新冠病毒防治": "20年2月，公司全资子公司上海格拉曼国际消防装备有限公司研发生产销售的2款军品（防化喷洒车、大规模人员洗消远程供水车）和2款民品（洗消机器人、多剂联用举高喷洒消防车）被部队列为抗击疫情装备，这2款民品还被上海市政府列为抗疫装备。同时，公司针对此次疫情紧急研制了一款弥雾消毒洗消机器人已于近日交付试用"
	}
}