{
	"名称": "易华录",
	"code": "300212",
	"全名": "北京易华录信息技术股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "以光电磁智能混合存储能力为依托，为城市打造具有优质物理计算基础环境及云计算、大数据、人工智能服务能力的新一代绿色数据中心，并以数据湖基础设施为依托，面向政府、企业、个人提供大数据基础设施运营服务、数据应用运营服务及数据资产化服务；以蓝光存储技术为核心，打造面向企业端的数据存储产品。",
	"产品": "解决方案、产品销售、服务咨询",
	"概念": "国资云，数据确权，网络安全，MSCI概念，PPP概念，阿里巴巴概念，安防，百度概念，边缘计算，车联网，大数据，东数西算（算力），独角兽概念，国企改革，华为概念，京津冀一体化，农村电商，人工智能，融资融券，深股通，数据安全，数据交易中心，数据要素，数据中心，数字经济，数字孪生，物联网，乡村振兴，信创，雄安新区，央企国企改革，养老概念，一带一路，云计算，智慧城市，智慧政务，智能交通",
	"概念y": "中证1000-100%  深证成指-100%  华录集团-100%  电子政务-64%  养老产业-47%  融资融券-41%  边缘计算-39%  电子车牌-39%  地理信息-29%  双百企业-20%  国企改革-19%  车联网-16%  华为-16%  独角兽-16%  养老地产-16%  京津冀-15%  智慧城市-15%  一号文件-14%  轨道交通-14%  信息化-13%  业绩预增-13%  大数据-13%  地图导航-13%  安防-13%  TMT-12%  雄安新区-12%  华为云·鲲鹏-12%  智能交通-12%  云计算数据中心-11%  水利工程-10%  华为HMS-10%  锂电池-10%  云计算-10%  SEO-10%  北斗导航-10%  半导体-10%  小米-10%  农村电商-10%  深港通-10%  无人驾驶-10%  深股通-10%  PPP-10%  阿里巴巴-8%  百度-8%  养老-8%  视频监控-6%  物联网-3%  国产软件-3%  智慧停车-1%",
	"概念详情": {
		"国资云": "公司最终控制人为国务院国有资产监督管理委员会。目前公司已落地数据湖中，规划机架数量近两万个，入湖及协议入湖数据总量约600PB。基于数据湖战略，易华录将着力推进IDC、云服务，以及企业、政府数据资产化服务等业务。在蓝光存储、数字能源、云业务三个方面同华为开展合作。未来国资云发展空间巨大，国资云背后的巨大需求是国有企业数据治理和运营。公司在国资云业务中具有优势：一是数据湖为易华录与地方政府合资企业，是国有的。二是数据中心已建设完成，且已有数据存入。三是数据湖已具备数据人才。",
		"数据确权": "2021年1月4日公司互动回复：公司在无锡等城市试点数据确权交易。",
		"网络安全": "公司云安全业务即围绕客户信息系统所支持的业务和管理要求，为客户在网络安全体系建设规划设计阶段提供规划与设计咨询服务，主要包含网络安全规划、网络安全体系建设。",
		"车联网": "车联网实验室自设立以来一直从事V2X场景下的车联网解决方案研究。公司针对V2X已有基于边缘计算为主的路侧解决方案，在2017年就已为重庆汽研院I-VISTA智能网联汽车项目提供服务，并于2018年中标了重庆长安汽车鱼嘴无人驾驶测试项目，2020年中标中德智能网联汽车试验场地建设项目。",
		"智能交通": "2017年报告期内，在公安交通领域，公司基于产品线形成了汽车电子标识解决方案、智能网联汽车解决方案及车行云大数据解决方案；基于用户需求形成了公安双网双平台解决方案、\"互联网+\"解决方案、交通信号控制解决方案以及运维服务解决方案。重磅发布\"易\"系列产品，包括\"易慧\"、\"易策\"两大系统平台及十余个\"易\"系列应用。公司以自主研发的集成指挥平台系统软件ATMS为核心竞争能力及业务切入点，专注于以承接智能交通管理系统工程项目的方式为用户提供专业化、个性化的智能交通管理整体解决方案，是目前国内最主要的智能交通管理系统提供商之一。公司在智能交通管理各个子领域均有相关的基础应用系统产品，主要包括：交通电视监视系统、交通流信息采集系统、交通事件检测系统、交通违法行为监测系统等。",
		"智慧城市": "以数据为核心的智慧城市运营商;智慧城市项目中标华东数据湖项目;2017年4月28日收购国富瑞,灾备数据商龙头;18年11月1日公告,公司的“城市综合交通大数据应用服务平台”项目被评为工信部2018年大数据产业发展试点示范项目.",
		"阿里巴巴概念": "公司互动平台回复公司与阿里在数据湖及智慧城市领域均有合作;公司是阿里云的战略合作伙伴",
		"养老概念": "华录养老是易华录旗下从事养老运营服务的专业公司，目前公司养老产业主要是居家社区养老运营、人才培育、护理辅具出租、养老大数据平台搭建四方面。",
		"PPP概念": "18年8月,易华录与弘锦建设、华录文化组成的联合体成为“延吉数据湖基础设施项目(PPP)”预中标人,项目投资额约为6.35亿元。",
		"安防": "2017年12月7日晚间公告，公司收到“大连市高新区智慧城区建设智慧安防（一期）采购项目”中标通知书，投标总价13,475.592395万元。该项目将以“集中监控、统一指挥、网络覆盖、行业拓展、全区域管理”的模式进行建设。构建一个中心（智慧园区监督指挥中心）、三级平台（市级平台为一级平台，园区为二级平台，职能单位、各社区等为三级平台）、三大重点应用（城市管理、社会治理、视频监控）支撑的智慧园区创新监督指挥体系。项目建成后将覆盖高新区全域。2017年11月底，公司在互动平台表示，近两年一直与AI行业的商汤科技进行合作，通过采购技术配套至公司安防业务平台服务于用户。2017年1月25日晚间公告，公司预中标云南省德宏州党政军警民合力强边固防数字边防建设项目，预中标金额3.45亿元。此项目作为全国首个“强边固防”试点项目，若顺利实施将为公司积累全国领先的数字边防信息化系统集成及服务的经验。",
		"雄安新区": "位于北京;主营大数据前端的数据湖基础建设,垄断国內蓝光技术;公司在雄安筹备设立华录蓝光大数据创新中心助力雄安新区智慧城市建设",
		"京津冀一体化": "2017年7月4日晚间公告，公司与河北省公安厅签订了《河北省公安机关路面动态科技防控工程合同文件》，合同价款约为3.6亿元。该项目是公司2017年在京津冀地区首个规模过亿的智能交通项目，标志着公司在河北市场业务的全面启动，对公司未来在京津冀一体化发展上也起到了积极的促进作用。",
		"大数据": "国内唯一可以制造工业级蓝光储存设备产品存储大数据的公司;拥有交通大数据应用、信用城市大数据应用、养老大数据应用及公共安全大数据;天津市津南区与易华录合作建设的城市“数据湖”项目,津南区17个政府部门正在进行数据的导入;参股设立广东大数据交易中心有限公司,占比5%;18年11月,公司的“光磁电一体化大数据云储存管理平台”项目被评为工信部2018年大数据产业发展试点示范项目;18年11月,获批互联网数据中心业务牌照.",
		"农村电商": "2017年2月4日，在乌镇第四届“世界互联网大会.乌镇峰会”上，湖北省巴东县副县长雷玉龙代表巴东县人民政府与北京易华录公司、浙江蚂蚁金服公司、武汉京东世纪贸易公司，分别就城市数据湖助力精准扶贫、金融扶贫、农村电商扶贫等内容签署战略合作协议。",
		"云计算": "控股子公司国富瑞数据获得互联网资源协作(云服务)牌照,有助于国富瑞依法合规地加快推进“云+安全+数据中心”战略,树立公司“数据湖”在大数据基础设施领域和云计算领域的权威地位;国富瑞数据与京东集团就京东云合作事宜达成一致,承接底层基础设施,搭建核心支架。2017年12月15日晚间发布公告称，公司与锦宸集团有限公司及中业慧谷科技集团有限公司共同组成的联合体参与了“泰州市华东数据湖产业园及智慧姜堰PPP项目”投标，日前，根据江苏政府采购网公示，由公司组成的联合体成为该项目预中标人。公司表示，华东数据湖项目将通过湖存储服务(光磁结合)、云计算服务(超算、云服务器等)、IDC服务(机柜、增值服务等)、大数据服务、人工智能服务和安全服务(网络防护、Web防护等)六大类为主要模式进行商业化运营。",
		"乡村振兴": "2017年2月4日，在乌镇第四届“世界互联网大会.乌镇峰会”上，湖北省巴东县副县长雷玉龙代表巴东县人民政府与北京易华录公司、浙江蚂蚁金服公司、武汉京东世纪贸易公司，分别就城市数据湖助力精准扶贫、金融扶贫、农村电商扶贫等内容签署战略合作协议。",
		"物联网": "发布交通综合运行协调与应急指挥平台（TOCC）2017版，TOCC平台汇聚了大量交通行业数据资源，依托易华录蓝光大数据储存技术和交通数据湖模型，建成新一代交通运输行业管理智能体。",
		"百度概念": "百度与公司在智能交通领域开展合作，目前涉及方面是交通数据交换，一方面出行服务上为交通参与者提供更多的便利，另一方面为交通管理者提供更多可计算参考的数据。",
		"独角兽概念": "商汤科技影子股;通过采购其技术配套至公司安防业务平台",
		"边缘计算": "国内智能交通管理系统提供商龙头企业；公司是边缘计算联盟会员",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"华为概念": "公司已与华为、新华三签署战略合作协议；公司提供的核心是蓝光存储产品及配套软件，已全面进入到华为、新华三的存储产品体系，目前已经形成订单了，包括容灾备份、分布式存储、超融合产品线等，未来在云和边缘计算上也有合作的基础。公司与华为在存储领域密切合作，易华录蓝光光盘库存储管理平台通过华为容性测试，并获华为分布式存储领域HUAWEICOMPATIBLE证书及徽标的使用权。华为数据保护产品蓝光OceanProtect结合蓝光存储实现数据分级、数据长期保存。",
		"人工智能": "公司大数据平台引入了多种核心功能和组件，对复杂开源技术进行高度集成和性能优化；人工智能推理平台完善算法调度、资源分配功能，对接生态厂商的100余种算法，打造数据湖人工智能算法仓；人工智能训练及标注平台通过联邦学习架构打通各数据湖数据，成为数据湖标准平台。",
		"东数西算（算力）": "公司人工智能平台提供人工智能算法服务、算力服务、数据服务、深度学习模型、全生命周期管理服务，平台降低了人工智能技术的准入门槛，降低了环境安装部署、性能调优的成本和资源管理的复杂性，使用户更加专注于深度学习应用。",
		"数字经济": "公司“数据银行”业务定位为数据要素价值化、资产化、市场化平台，实现数据的供需拉通，打造赋能数据要素融通创新的数字经济基础设施。同时，易华录数据银行系统平台入选信息化部2022年大数据产业发展试点示范项目名单，是全国数据要素服务生态培育方向4家获得试点的单位之一。",
		"信创": "2022年10月28日调研信息，公司主要业务均围绕大信创类展开，2022年三季度政企数字化业务营业收入55487万元。公司深入参与信创工作，易华录已当选中国计算机协会信息安全与存储专委会副理事长单位、信创工委会存储工作组子组副组长单位，在基础硬件、基础软件和应用软件领域均有成熟的自研产品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"数字孪生": "据2021年11月16日互动易回复：公司利用5G移动通信超级连接、光电磁智能混合超级存储、云边端超级计算及人工智能等技术构建“湖脑一体数字孪生”方案，具有参与元宇宙建设的技术及数据积累。",
		"一带一路": "根据国务院国有资产管理委员会官网，巴基斯坦是中国“一带一路”先行示范区，易华录中标“巴基斯坦白沙瓦快速公交系统产品及服务购买项目”，是继易华录落地巴基斯坦安全城项目之后的又一重大海外项目,该项目的中标代表了易华录在智能交通业务领域的专业能力得到国际市场的肯定及认可,增强了公司在国际市场的影响力和核心竞争力，改善白沙瓦公共交通环境，努力为“一带一路”建设做出贡献。",
		"数据要素": "2023年3月14日互动易回复：公司从2017年开始在全国布局数据湖，促进区域和地方的国有数据的汇聚、治理，以及分级分类存储等工作。公司数据银行业务定位为数据要素价值化、资产化、市场化平台，实现政务数据的供需拉通，打造赋能数据要素融通创新的数字经济基础设施。",
		"数据中心": "根据2023年7月10日互动易显示，公司数据湖具有安全可靠、节能减排等特点，贯彻新发展理念、助力实现“双碳”目标，是新一代的数据中心，也是数字经济基础设施和算力基础设施集约化、规模化、绿色化发展的典型代表。",
		"数据安全": "2022年12月21日互动易回复：易华录围绕数据“收、存、治、用、易”，打造安全可靠的数据全生命周期服务能力，在全国各地数据湖落地实践，建立了数据授权审批制度流程，以及数据安全保障体系。在易数工场模式中，通过数据实验室技术，政务数据授权运营后的一切数据使用行为皆在数据开放实验室开展，保障“数据可用不可见、可用不可取、可控可计量”；利用区块链技术，对数据流通过程的中的数据全生命周期和业务全流程进行监管，同时对数据开放实验室、数据资产化服务平台安全监管提供支撑；授权审批流程方面，形成了服务指南与合规指引，约束产业用户或生态服务商的场景化数据申请及使用行为，线上线下结合，保障数据申请审批可追溯。",
		"智慧政务": "根据2022年4月28日互动易显示，公司在构建各级政府智慧政务方面已经能够实现一网统管功能，并且在持续迭代，成为数据湖运营的重要组成部分。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "智能交通管理系统领域龙头企业",
	"同业": "智能交通:  太极股份  银江技术  千方科技  佳都科技  万达信息  中科通达  通行宝  天迈科技  中远海科  金溢科技  皖通科技  万集科技"
}