{
	"名称": "金城医药",
	"code": "300233",
	"全名": "山东金城医药集团股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "绩优股",
	"行业": "医药生物—化学制药",
	"业务": "从事医药中间体、原料药、口服及外用制剂以及注射剂的研发、生产和销售。",
	"产品": "AE活性酯、头孢他啶活性酯、头孢克肟活性酯、头孢地尼活性酯以及DCC、三嗪环、AABI、谷胱甘肽、腺苷蛋氨酸、泊沙康唑、枸橼酸托法替布、硝呋太尔、氯诺昔康、头孢唑林钠、头孢西丁钠、头孢噻肟钠、头孢曲松钠、头孢他啶、头孢哌酮钠、头孢哌酮钠舒巴坦钠、硝呋太尔制霉素阴道软胶囊、硝呋太尔胶囊、普罗雌烯乳膏/阴道软胶囊、普罗雌烯氯喹那多阴道片",
	"概念": "仿制药一致性评价，肝炎概念，流感，创新药，辅助生殖，高血压药，工业大麻，合成生物，融资融券，深股通，石墨烯，...",
	"概念y": "医药-41%  抗癌-16%  业绩预增-12%  苹果产业链-10%  股权转让-10%  眼科-10%  化学原料药-10%  医药电商-8%  石墨烯-7%  科创板-3%  抗生素-0%",
	"概念详情": {
		"仿制药一致性评价": "金城医药2019年12月23日晚公告，全资子公司金城泰尔于近日收到国家药品监督管理局下发的蒙脱石散《药品补充申请批件》，该药品通过仿制药质量和疗效一致性评价。目前蒙脱石散在国内主要用于成人及儿童急、慢性腹泻；食道、胃、十二指肠疾病引起的相关疼痛症状的辅助治疗。",
		"肝炎概念": "子公司金城生物生产的生物特色原料药谷胱甘肽、腺苷蛋氨酸对于肝脏具有保护作用。目前谷胱甘肽原料药在国内主要用于谷胱甘肽制剂、医疗美容和日用消费保健品的生产，在国外主要作为食品添加剂、植物健康及美容保健类产品的生产。其中谷胱甘肽制剂产品可以用于慢性乙肝、脂肪肝、病毒性肝炎等疾病。",
		"流感": "2024年4月25日关于子公司收到化学原料药上市申请批准通知书的公告：山东金城医药集团股份有限公司之全资子公司北京金城泰尔制药有限公司（以下简称“金城泰尔”）收到国家药品监督管理局（以下简称“国家药监局”）下发的化学原料药上市申请批准通知书（通知书编号：2024YS00349）。化学原料药名称：磷酸奥司他韦。磷酸奥司他韦是其活性代谢产物（奥司他韦羧酸盐）的前体药物，奥司他韦羧酸盐是选择性的流感病毒神经氨酸酶抑制剂。经国家药品监督管理局网站查询，目前国内磷酸奥司他韦的相关剂型为胶囊、颗粒剂和干混悬剂，临床上主要适用于成人、1岁及1岁以上儿童的甲型和乙型流感治疗，成人、13岁及13岁以上青少年的甲型和乙型流感的预防。原研厂家为罗氏。",
		"石墨烯": "属于产业链下游,下属山东金城石墨烯科技有限公司参与研究开发石墨烯产业化制备技术及石墨烯有机纳米过滤膜技术研发项目,拥有氨基化石墨烯及属锰氧化物石墨烯复合材料的制备方法专利",
		"创新药": "目前公司主要产品涉及化学制剂、生物特色原料药、医药中间体、保健品等多个领域。医药行业新政策的不断出台和落地执行，特别是基本药物制度、招标采购和\"二次议价\"、\"两票制\"、药品零加成、降低药占比等医药政策的实施以及新版医保目录颁布、加入ICH、鼓励创新药和仿制药发展政策颁布等等，这些因素影响医药行业的各个领域，从而也会对公司的生产经营和销售造成一定的影响。",
		"眼科医疗": "金城医药投资设立的合资企业(意大利)海宝露有限责任公司于近日取得了由欧盟认证机构|MQS.pA颁发的一款护眼液的CE认证证书",
		"新型烟草(电子烟)": "公司全资子公司山东金城医药化工有限公司于2021年11月10日取得了由山东省应急管理厅下发的《安全生产许可证》，新取得的《安全生产许可证》在原有许可范围内增加了“烟碱[品名：（S）-3-（1-甲基吡咯烷-2-基）吡啶]200吨/年”的许可内容。烟碱产品主要可应用于医药、化工、农药和电子烟等领域；金城医化取得《安全生产许可证》，即可在许可范围内从事相关业务，有利于公司烟碱项目生产和销售进度的推进。",
		"工业大麻": "根据互动平台内容显示：公司子公司金城金奥于近期申请了专利制备大麻二酚中间体的方法，此专利是公司对大麻相关的技术研究和储备。公司将视情况开展大麻二酚的相关研究。",
		"烟草": "2023年12月7日互动易：公司已于2023年7月获得新下发的《烟草专卖生产企业许可证》。",
		"合成生物": "2023年11月1日互动易：公司虾青素设计产能3000吨/年，其生产技术主要涉及合成生物学及发酵工程技术领域。",
		"维生素": "2022年9月9日互动易：公司已有两款谷胱甘肽保健品，即谷胱甘肽葡萄籽维生素C片和谷胱甘肽茶多酚片，是蓝帽子产品，在京东和淘宝均有销售。",
		"辅助生殖": "2024年8月26日公告：山东金城医药集团股份有限公司（以下简称“公司”或“金城医药”）近日与荷兰GiskitPharmaB.V.（以下简称“Giskit”）签署了《合作框架协议》（以下简称“本协议”或“框架协议”）。双方就Giskit拥有的用于经超声造影评价女性不孕患者子宫输卵管通畅性的药物ExEmFoam（以下也称为“产品”）在中国境内独家排他的商业化权益进行谈判。ExEmFoam是一种水溶性无胚胎毒性成像剂，国内目前尚未有与该产品同类的经超声造影评价女性不孕患者子宫输卵管通畅性的影像学药物，相比于传统的子宫输卵管通畅性评价方法，该产品具有无辐射暴露，低刺激性，高敏感度，高特异性，高准确度，高依从性以及短妊娠等待期的特点。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"转基因": "2023年12月18日互动易：目前公司正在进行转基因安全认证相关工作，待转基因安全认证通过，申请并获得新饲料原料证书后开展产品的生产销售工作。公司将根据项目评审情况积极推进。",
		"智能医疗": "2025年2月11日互动易：公司采用基于人工智能的蛋白质工程方法，整合预训练蛋白质语言模型（如proSST、SaProt、progen2等），实现了“少量实验数据+AI预测”的高效迭代优化模式，大幅度提升了酶的改造效率，减少了实验工作量，在多个医美产品的关键酶基因挖掘和已有酶的改造方面取得了比较明显的效果。随着人工智能技术的不断进步和与合成生物学的深度融合，AI在合成生物学研发领域将发挥更大的作用。"
	},
	"亮点": "国内最大的头孢抗生素侧链中间体生产厂商",
	"同业": "抗生素:  盟科药业  哈药股份  鲁抗医药  华北制药  海翔药业  普洛药业  福安药业  富祥药业  仟源医药  九典制药  ST长康",
	"概念x": "眼科   电子烟   石墨烯   保健品   医药   化学原料药   食品   长寿药NMN   新冠药物   烟草   合成生物",
	"概念xgb": {
		"眼科": "公司在意大利的合资公司海宝露（持股40%）有研发一款防蓝光的滴眼液产品，已取得欧盟认证机构颁发的CE认证证书，目前尚未上市销售",
		"电子烟": "公司生产的烟碱主要供应下游烟油生产企业，2023年全资子公司金城医化电子烟用烟碱新获出口资质、生产规模得到进一步扩大",
		"石墨烯": "公司石墨烯业务主要为实验室的产品研发应用，未进行规模化生产和销售",
		"保健品": "公司生产销售的谷胱甘肽产品有谷胱甘肽原料药以及谷胱甘肽保健品，谷胱甘肽保健品具有抗氧化作用和整合解毒作用，有利于延缓衰老，增强免疫力等",
		"医药": "拥有方略医药、泰尔制药、金城药业、金素制药、金城医化、金城生物、意大利海宝等多家参控股公司；通过“实业+资本”双轮驱动发展模式,已构建形成医药健康制药完整产业,拥有头孢类抗生素终端制剂产业链、调节免疫制剂特色类产业链等，截止19年6月公司制剂产品收入4.14亿，主营占比32.31%",
		"化学原料药": "全球最大的头孢类医药中间体产业基地和供应商；公司医药中间体板块主要产品为头孢侧链医药中间体，具体包括AE活性酯、头孢他啶活性酯、呋喃铵盐、头孢克肟活性酯、头孢地尼活性酯以及三嗪环等主要产品；公司设有两个化学原料药生产平台，昆仑药业主要从事基础化学原料、化学原料药及其制剂、化学药品制剂、制剂用辅料及其附加剂的研产销，目前主要产品为泊沙康唑、托法替布等；金城泰尔沧州分公司主要生产硝呋太尔、氯诺昔康等原料药；公司生物特色原料药主要有谷胱甘肽和腺苷蛋氨酸",
		"食品": "公司生产销售的谷胱甘肽产品有谷胱甘肽原料药以及谷胱甘肽保健品，谷胱甘肽保健品具有抗氧化作用和整合解毒作用，有利于延缓衰老，增强免疫力等",
		"长寿药NMN": "公司拥有NMN的相关技术储备",
		"新冠药物": "公司可以提供治疗靶点为3CL蛋白酶抑制剂技术路线的新冠药所需的部分中间体",
		"烟草": "公司已于2023年7月获得新下发的《烟草专卖生产企业许可证》；公司开展提取烟碱扩产项目已完成项目备案，项目计划分两期开展，一期主要建设300吨/年提取烟碱，二期主要建设3000吨/年烟用香精香料，建成后提取烟碱产能可达到400吨/年；25年1月披露，公司烟碱产能200吨/年，主要用于新型烟草领域",
		"合成生物": "公司在合成生物学领域已经深耕多年，建有国际领先的合成生物学产业化平台，并已经成功落地谷胱甘肽、腺苷蛋氨酸、虾青素、PQQ等生物合成产品以及4-AA、烟碱等酶催化产品"
	}
}