{
	"名称": "华昌达",
	"code": "300278",
	"全名": "华昌达智能装备集团股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—自动化设备",
	"业务": "智能自动化装备系统服务商，为客户提供各类自动化系统整体解决方案。",
	"产品": "新能源电驱装配、动力系统清洗机、新能源光伏自动化设备、智能自动化焊装生产线、机器人先进制造技术、智能物流仓储系统、智能输送系统、数字化工厂解决方案",
	"概念": "新型工业化，数字孪生，比亚迪概念，长安汽车概念，高端装备，工业互联网，光伏概念，回购增持再贷款概念，机器人概念，机器视觉，人民币贬值受益，人形机器人，融资融券，深股通，特斯拉概念，新能源汽车，智能物流",
	"概念y": "航空航天-100%  中证1000-100%  航天军工-68%  特斯拉-38%  军工-31%  工业4.0-29%  股权转让-10%  湖北-10%  智能驾驶-10%  航天-8%  机器人-7%  轨道交通-7%",
	"概念详情": {
		"新型工业化": "2024年7月3日互动易：公司为客户提供基于工业4.0智能装备领域自动化装备及系统整体解决方案，包括工艺研发、仿真设计、生产制造、软件控制、机器人控制、安装调试、售后服务等覆盖全项目生命周期的产品与服务。核心业务领域包括：机器人焊装自动化装备解决方案、物流仓储自动化解决方案、智能输送系统解决方案及新能源自动化设备等。",
		"数字孪生": "根据2024年年报：在智能工厂业务领域，公司在工业AI、工业VR、工业互联网数字化技术、自研聚合算法及视觉质量检测技术等方面拥有深厚的技术积累，主要产品包括工艺规划及工厂虚拟仿真、虚拟调试、MES、AALCS、数字孪生等。",
		"比亚迪概念": "公司及控股、参股子公司凭借丰富的设备设计和制造经验，通过为客户提供优质的产品和服务，积累了大量优质的客户资源公司，成功进入汽车行业各主要生产厂商供应商名录，与上汽集团、丰田、比亚迪等知名整车及零部件生产商形成了良好的合作关系，公司有为比亚迪等优质新能源车企提供生产线建设项目。",
		"机器人概念": "2023年7月12日互动易：公司作为一家全球领先的智能自动化装备系统服务商，为客户提供基于工业4.0智能装备领域自动化系统整体解决方案，包括工艺研发、仿真设计、生产制造、安装调试、售后服务等。公司核心业务领域包括：机器人焊装自动化装备解决方案、物流仓储自动化解决方案、自动化输送智能装配线及新能源自动化设备等。公司对工业机器人的应用主要体现在机器人焊接、机器人柔性总拼、机器人滚边及换模、自动涂胶、视觉检测以及装配和上下料等功能。",
		"特斯拉概念": "2024年12月24日互动易：公司持续为特斯拉全球工厂提供机器人自动化汽车智能生产设备。",
		"机器视觉": "2023年3月22日互动易回复：公司在机器视觉方面有一定的技术储备，主要应用在公司为各行业提供的自动化解决方案与设备中。",
		"新能源汽车": "2023年7月12日互动易回复：公司新能源业务产品包括：白车身焊装柔性生产线、电池壳机器人自动化生产线、新能源电机自动化生产线、新能源汽车驱动系统自动化装配生产线、PACK线等。",
		"光伏概念": "2025年半年报，公司工业4.0新能源事业部借助集团公司在技术和客户资源等方面的优势，积极参与光伏设备整体布局。目前已交付项目中，实现了光伏产业链硅料环节硅棒生产过程的物料流转、输送、检测、包装和数据追溯；并完成光伏组件生产过程中物料流转、输送、玻璃移载、EVA/TPT裁切铺设、自动粘胶、EL外观检测、双玻组件封边、削边、翻转、固化传输、挫角、IV测试、EL测试、贴标、组框、分档、接线盒打胶焊接等工序的设备配置。",
		"长安汽车概念": "根据2023年半年报显示，公司与通用汽车、上汽集团、北汽集团、东风汽车、中国重汽、长安汽车、吉利、比亚迪、奔驰、大众、宝马、保时捷、奥迪、沃尔沃、福特、克莱斯勒、日产、本田、丰田、特斯拉、马格纳、波音、空客、庞巴迪、联邦快递等全球知名企业建立了长期合作关系并获得客户的高度认可。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为74.75%，受益于人民币贬值。",
		"智能物流": "华昌达智能装备集团股份有限公司的主营业务是为客户提供全方位的工业4.0自动化技术产品与服务。公司的主要产品是新能源电驱装配、动力系统清洗机、新能源光伏自动化设备、智能自动化焊装生产线、机器人先进制造技术、智能物流仓储系统、智能输送系统、数字化工厂解决方案。",
		"高端装备": "公司主营业务是为客户提供基于工业4.0智能装备领域自动化装备及系统整体解决方案，包括工艺研发、仿真设计、生产制造、软件控制、机器人控制、安装调试、售后服务等覆盖全项目生命周期的产品与服务。",
		"回购增持再贷款概念": "根据2025年4月14日互动易：华昌达智能装备集团股份有限公司（以下简称“公司”）于近日收到上海浦东发展银行股份有限公司世博支行（以下简称“浦发银行世博支行”）出具的《贷款承诺函》，承诺为公司提供不超过人民币3,150万元的贷款资金专项用于回购公司股份。本次收到《贷款承诺函》可为公司本次回购股份提供融资支持，具体贷款事宜以双方签订的贷款合同为准。",
		"工业互联网": "根据2025年半年报：在智能工厂业务领域，公司在工业AI、工业VR、工业互联网数字化技术、自研聚合算法及视觉质量检测技术等核心领域积累了深厚的技术沉淀，核心产品矩阵涵盖工艺规划与工厂虚拟仿真、虚拟调试、MES系统、AALCS系统、数字孪生平台等关键模块。通过整合全系列产品形成的全链条解决方案，公司可为客户提供数字化车间与智能工厂建设的“交钥匙”式全周期服务，实现从规划到落地的一站式赋能。",
		"人形机器人": "根据2025年12月16日公告：华昌达智能装备集团股份有限公司（以下简称“公司”或“丙方”）近日与上海交通大学上海智能制造研究院（以下简称“甲方”）、上海智能制造功能平台有限公司（以下简称“乙方”）经友好协商，为深入贯彻国家创新驱动发展战略，落实“制造强国”及“数字中国”建设要求，充分发挥甲方、乙方在基础研究、科技创新及人才培养方面的优势，以及丙方在智能高端装备制造、自动化技术整体解决方案、机器人自动化解决方案、物流仓储自动化技术解决方案、具身智能和数字化领域及全球市场应用方面的产业优势，三方本着“优势互补、资源共享、互利共赢、共同发展”的原则，签署了《战略合作框架协议》。.三方致力于构建产学研用深度融合的创新体系，聚焦机器人自动化技术解决方案、具身智能技术与装备、人形机器人、工业机器人、工业软件等关键领域，共同攻克行业“卡脖子”技术难题，推动科技成果转化，培养高素质复合型人才，打造校企合作的典范。"
	},
	"亮点": "智能型自动化装备系统集成供应商",
	"同业": "自动化装备:  三丰智能  克来机电  天永智能  东杰智能  埃夫特  瑞松科技  江苏北人  哈工智能  罗博特科  瀚川智能  科瑞技术  博杰股份  佰奥智能  燕麦科技  先惠技术  赛摩智能  赛腾股份  天奇股份  博实股份  豪森智能  博众精工  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方  凯格精机  智信精密",
	"概念x": "特斯拉   工业自动化   光伏   军工   机器人   智能制造",
	"概念xgb": {
		"特斯拉": "公司是特斯拉的直接供应商，持续为特斯拉全球工厂提供机器人自动化汽车智能生产设备",
		"工业自动化": "全球领先的智能自动化装备制造服务商；公司为客户提供基于工业4.0智能装备领域自动化装备及系统整体解决方案，包括工艺研发、仿真设计、生产制造、软件控制、机器人控制、安装调试、售后服务等覆盖全项目生命周期的产品与服务；核心业务领域包括机器人焊装自动化装备解决方案、物流仓储自动化解决方案、智能输送系统解决方案及新能源自动化设备等",
		"光伏": "公司光伏行业提供全产业链智能装备解决方案，产品覆盖硅料（硅棒物料流转、检测等）、组件（玻璃移载、EL 检测、组框等）多环节，已服务隆基绿能、晶澳太阳能等头部客户",
		"军工": "公司涉及军工行业的子公司为西安龙德，其主营产品包括：加固显示器、智能显控终端、特种电源、模拟训练装备、总装自动化集成、无人机、复材成型热压罐等",
		"机器人": "公司核心业务领域包括：机器人焊装自动化装备解决方案、物流仓储自动化解决方案等；公司对工业机器人的应用主要体现在机器人焊接、机器人柔性总拼、机器人滚边及换模、自动涂胶、视觉检测以及装配和上下料等功能",
		"智能制造": "全球领先的智能自动化装备制造服务商；公司为客户提供基于工业4.0智能装备领域自动化装备及系统整体解决方案，包括工艺研发、仿真设计、生产制造、软件控制、机器人控制、安装调试、售后服务等覆盖全项目生命周期的产品与服务；核心业务领域包括机器人焊装自动化装备解决方案、物流仓储自动化解决方案、智能输送系统解决方案及新能源自动化设备等"
	}
}