{
	"名称": "佳创视讯",
	"code": "300264",
	"全名": "深圳市佳创视讯技术股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "音视频软件产品及解决方案、系统集成及服务、游戏及云服务、VR业务产品及服务。",
	"产品": "音视频软件产品及解决方案、系统集成及服务、游戏及云服务、VR业务产品及服务、终端产品",
	"概念": "在线教育，文化传媒概念，虚拟数字人，AIGC概念，MR(混合现实)，Web3.0，百度概念，广播电视，国产操作系统，华为概念，空间计算，...",
	"概念y": "数字电视-100%  虚拟现实-100%  IPTV-93%  广电系-89%  VR直播-83%  三网融合-61%  机顶盒-54%  游戏-51%  文化传媒-48%  华为HMS-44%  云游戏-38%  证金持股-34%  网络电视-17%  在线教育-16%  网红-12%  职业教育-11%  WIFI-10%  元宇宙-10%  脑科学-10%  网络教育-6%  深港通-0%",
	"概念详情": {
		"在线教育": "公司长期重视对技术开发的投入，除了对广电融合业务云平台、大数据应用平台、在线教育平台、智能操作系统(TVOS)、多屏互动系统、智能终端等相关技术平台和应用软件系统进行开发外，还加大了对虚拟现实内容、大数据分析、云游戏、云分发/云业务等新技术、新产品的研发并取得良好进展",
		"文化传媒概念": "2018年5月10日，公司在2018年第十四届中国(深圳)国际文化产业博览交易会上举办了\"VR+广电产业高峰论坛\",在本次论坛上公司分别与十家广电网络公司分别签署了《广电虚拟现实业务产业化运营合作协议》。",
		"虚拟数字人": "公司子公司北京意景技术于12月30日晚间为新华社的直播节目提供了拍摄及相关虚拟技术支持服务，该直播应用了虚拟主持人技术，实现了主持人、虚拟主持人与虚拟场景的融合直播，直播时长约3小时。公司具备VR业务产品及内容制作相关技术。",
		"虚拟现实": "深圳市佳创视讯技术股份有限公司的主营业务是音视频软件产品及解决方案、系统集成及服务、游戏及云服务、VR业务产品及服务。",
		"国产操作系统": "公司凭借自身优势，以行业市场需求为导向，积极开展广播电视相关技术与应用的开发，并持续进行广电融合业务云平台、大数据应用平台、智能操作系统（TVOS）及相应终端产品等技术产品的研究开发工作。",
		"华为概念": "根据2023年9月11日互动易：公司是华为的金牌经销商，经授权经销的产品为光传送、光接入、华为云Stack、协作平板、存储、数通、数通网络安全、智能安防、视频会议、计算等领域的产品。",
		"元宇宙": "公司在互动平台称：公司开展的VR业务即涉及“元宇宙”概念的核心技术基础之一，公司仍将主要围绕VR与产业链上下游展开广泛合作，持续积极推进VR业务的运营落地。目前公司及子公司自主研制开发的相关产品应用主要涉及VR视频、VR+社交游戏、VR+展馆、VR直播等。",
		"Web3.0": "2022年11月16日公司互动回复：公司于近日在南昌发布的虚拟数字人-幻小佳、虚拟数字动捕系统MotionMAX、虚拟交互社区OOPSLINE（幻境线）是基于WEB3.0相关技术自研的商业化产品。",
		"云游戏": "2020年9月8号互动易回复：公司云游戏当前主要是面向以电视屏为核心的家庭用户，产品承载以机顶盒、智能电视为主，该业务为子公司陕西纷腾互动游戏业务中的组成部分，同时公司未来将通过自研、技术合作等模式，将云游戏进一步拓展至PC、手机等终端上。",
		"AIGC概念": "根据2022年年报：2020年度开始向VR游戏产业升级转型，目前主要进行结合?AIGC?技术的元宇宙虚拟社区开发及配套VR社交休闲应用与游戏研制。公司开展虚拟商业社区定制开发相关业务，为B端用户提供VR虚拟企业总部、虚拟展厅/展馆/展会等服务，根据甲方的实际应用需求，为甲方提供方案设计、内容开发、成果交付等基于AIGC技术的虚拟仿真内容开发、软件定制服务；目前涉及的行业主要有教育、汽车、展览展示等，主要客户为北京联通，联通在线，广东电信、百度，汽车之家，全国各类高校等。",
		"空间计算": "2023年6月9日互动易回复：空间计算技术是VR、元宇宙等虚拟现实相关应用的基础技术之一，公司已掌握全景采集、空间建模、光学、惯性动捕等相关技术，应用于元宇宙社区、虚拟仿真、虚拟数字人等产品服务中。",
		"百度概念": "2023年5月30日互动易：公司前期与百度进行了基于希壤元宇宙社区的商业化项目合作，项目内容为VR虚拟展馆建设；与科大讯飞的合作主要是应用科大讯飞语音识别与语义分析能力匹配AI对话管理模型，以构建数字虚拟人自然语言对话能力。",
		"MR(混合现实)": "公司2024年1月27日互动：公司作为国内首批原生内容开发者，于2023年8月在设计开发加速器进行首次原生内容的实机测试，获开发者关系团队关注后于10月与该团队相关负责人进行了闭门会议讨论，详细沟通了项目进展、计划及后续技术支持需求等内容，同时接受开发者关系团队1v1辅导，并根据项目进展申请参加了后续两次实机测试，截至目前总计开展三次实机测试适配，所涉及的产品项目内容及进展情况如下：1）公司VR相机产品LOOPSCAM（幻镜）适配项目幻镜作为第三方高质量内容源采集设备与VP进行了空间编解码播放标准MV-HEVC（多视图-高效视频编码）的适配。目前相机采集的8K@60帧内容源已通过离线测试，实时及8K@90帧内容适配工作正有序推进中；2）全感剧场《Enter遁入》（暂定名）项目全感剧场《Enter遁入》是一款可同时容纳上限60人的大型线下MR奇幻艺术体验沉浸式互动游戏内容。目前已通过实机技术验证。项目涉及线下场地化运营，目前正对内容进行完善，并开展线下场地通信、定位等联调测试准备工作；3）《GummyBang》空间三消游戏《GummyBang》是一款基于VP眼手追踪等交互能力设计开发的原生游戏内容，游玩该游戏时无需使用额外操作外设，可基于眼动与手势等直觉型操作实现空间中对游戏道具的拖拽与移动，为用户提供较高的沉浸感和娱乐性。该游戏经前期实机测试后已于本周发布并通过审核上架VP应用商店，将于VP上市时首发。该游戏为付费下载销售模式，后续将视市场反馈进行版本迭代并持续开发上架新游戏；4）幻境线与VR直播应用重构项目该项目是把公司已在PICOVR商城等平台上线的元宇宙泛娱乐平台幻境线（包括虚拟社区、VR直播、虚拟巨幕影院等）移植到VP设备上，并结合VP的高计算能力与新交互能力对产品进行升级，目前已完成了实机白盒测试。公司已预订若干台VP设备，将于2月初获得设备后加速推进上述相关项目的实施。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。"
	},
	"亮点": "大中型广电/三网融合业务运营及管理软件系统领域处于领先地位",
	"同业": "广电设备及系统:  数码视讯  亿通科技  捷成股份  路通视信  万隆光电",
	"概念x": "华为产业链   广电   超高清视频   VR&AR   游戏   直播/短视频   国产操作系统   全息概念   元宇宙   虚拟数字人   华为海思   华为鸿蒙   云游戏   网红/MCN   智能眼镜/MR头显",
	"概念xgb": {
		"华为产业链": "数字电视系统整体解决方案提供商；公司与华为公司在IP前端、承载网、服务器、VR内容、5G超高清解决方案等方向均有合作，公司的VR业务应用也将适配鸿蒙系统",
		"广电": "国内为数不多提供数字电视系统整体解决方案的公司之一；公司的系统集成业务多年耕耘于广电行业，专注于广电行业系统集成销售与服务；公司产品涵盖数字电视IP前端系统、内容分发网络、光网络、数据网络、IT 信息系统、云平台等的设计、安装、维护以及网络优化和运维服务，能够为运营商客户打造和强\n化业务网络和能力系统提供强有力的技术支持和服务保障；公司在大中型广电/三网融合业务运营及管理软件系统领域处于领先地位",
		"超高清视频": "公司是广播级超高清音视频平台及解决方案提供者，曾计划建设面向 5G 应用的超高清视频云平台，在超高清直播等视频业务相关领域技术储备充足且 4k/8k 超高清 VR 直播业已进行过小范围试播论证",
		"VR&AR": "全资子公司北京意景主要从事VR内容的生产以及客制化VR内容的拍摄制作，目前已成长为VR内容制作领域知名企业；公司的LOOPSCAM（幻镜）产品是一款VR 180° 直播摄像机",
		"游戏": "公司游戏业务以 VR 及元宇宙相关游戏开发为主；通过旗下子公司陕西纷腾互动开展，涵盖空间休闲游戏、策略游戏、社交游戏等多种类型；旗下知名游戏有基于 Apple Vision Pro 开发的空间三消游戏《GummyBang》、空间塔防类策略游戏《骇客密令》、将与 Oopsline2.0 平台同步上线的《MR 狼人杀》",
		"直播/短视频": "国内领先的音视频内容与应用整体解决方案的提供商和系统集成商；公司推出的产品与解决方案包括直播与实时音视频行业解决方案等",
		"国产操作系统": "公司是业内最早进行智能操作系统研发的企业之一，是NGB TVOS的标准组成员，其智能操作系统的部分设计思想与代码融入到广电总局的TVOS中，且基于该系统开发的终端产品已在省级网络公司得到应用",
		"全息概念": "公司针对“虚拟现实+广播电视”项目关键技术的产业化需要，包括但不限于在虚拟现实内容制作、全景视频采集与拼接、多屏交互、全息、光塑显示技术等多个领域实现虚拟现实技术的产业化",
		"元宇宙": "数字电视系统整体解决方案提供商；公司幻境线泛娱乐平台解决方案包括幻境线元宇宙社交大厅、VR社交游戏等；子公司陕西纷腾互动目前主要进行结合AIGC技术的元宇宙虚拟社区开发及配套VR社交休闲应用与游戏研制等业务",
		"虚拟数字人": "公司开展 AI 虚拟数字人研制工作，其产品幻・小佳机器人可应用于虚拟数字人直播等场景，且公司在虚拟社区、VR 直播等多个业务场景中探索实现 AI 数字人导览、主播、NPC 自然语言对话等功能",
		"华为海思": "公司与华为在海思芯片、机顶盒终端等方向有相关技术合作",
		"华为鸿蒙": "数字电视系统整体解决方案提供商；公司与华为公司在IP前端、承载网、服务器、VR内容、5G超高清解决方案等方向均有合作，公司的VR业务应用也将适配鸿蒙系统",
		"云游戏": "公司具备云游戏解决方案，可向电信运营商、广电运营商客户提供服务，但未独立运营云游戏业务；公司云游戏主要是面向以电视屏为核心的家庭用户，产品承载以机顶盒、智能电视为主，该业务为子公司陕西纷腾互动游戏业务中的组成部分，同时公司未来将通过自研、技术合作等模式，将云游戏进一步拓展至PC、手机等终端上",
		"网红/MCN": "公司在MCN、超高清直播等视频业务相关领域上技术储备充足；子公司意景技术已可开展成熟的VR直播商业化项目，将向VR to B市场投入更多资源，开展客制化VR内容创作、联合拍摄以及VR直播等业务，虚拟网红直播业务正在进行可行性研究",
		"智能眼镜/MR头显": "公司共有三个项目基于Apple Vision Pro设备进行开发适配：线下全感剧场原生应用开发及设备适配项目；VR相机LOOPS CAM（幻镜）适配项目；幻境线及VR直播业务重构项目"
	},
	"概念z": "抖音VR",
	"备注": "",
	"链接": ""
}