{
	"名称": "安科瑞",
	"code": "300286",
	"全名": "安科瑞电气股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "中低压企业微电网能效管理所需的设备和系统的研发、生产、销售及服务。",
	"产品": "电力监控及变电站综合检测系统、能效管理产品及系统、消防及用电安全产品、电量传感器、其他",
	"概念": "专精特新，电力物联网，人工智能，安防，充电桩，传感器，电子商务，华为概念，节能环保，深股通，虚拟电厂，...",
	"概念y": "能源互联网-32%  电力物联网-32%  充电桩-27%  传感器-11%  光伏-10%  新能源汽车-10%  智能仪表-10%  智能电网-8%  节能照明-5%",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"电力物联网": "2019年年报披露：结合物联网与互联网技术，公司现已推出多套云平台管理与大数据分析的产品应用，实现了能源的可视化管理和提供能源数据服务，满足客户个性化的需求,提供定制的解决方案，带动用户端智能电力仪表和电量传感器的销售。",
		"人工智能": "2023年年报：EMS3.0作为公司行业“Know-How”与人工智能AI的结合，是公司实现“AI+能源数字化”的标志，其核心优势在于通过能源数据与AI大模型算法的结合，实现EMS3.0的能源智能化。EMS3.0能够对微电网的源、网、荷、储能系统、充电负荷进行实时监控、诊断告警、全景分析、有序管理和高级控制，满足微电网运行监视全面化、安全分析智能化、调整控制前瞻化、全景分析动态化的需求，实现不同目标下源网荷储资源之间的灵活互动，在多种策略控制下，有利于新能源高效利用、资源合理分配以及微电网的安全与稳定，减少电网建设投资，提升企业的能源利用率，降低运行成本，达到节能降耗的目的。",
		"智能电网": "公司的主营业务为用户端智能电力仪表的研发、生产和销售。用户端智能电力仪表主要用于较为复杂的用电场合，如建筑楼宇、工矿企业和基础设施等。用户端智能电力仪表通过测量相关电力参数，跟踪用电设备或线路的运行状况，实现电力监控、电能管理和电气安全的功能。公司已具备为智能电网用户端提供电力监控、电能管理、电气安全等系统解决方案的能力，为用户提供如用户侧的变电所自动化系统、电能分项计量系统、电气火灾监控系统、医疗IT的配电系统以及光伏发电监控系统等。",
		"充电桩": "2019年3月8日互动平台回复：公司除了为充电桩提供计量仪表、监控电表（电流电压）、采集信号（直流交流信号）传感器之外，还提供充电桩产品，充电桩产品已通过型式检验合格及电磁兼容检验合格。",
		"华为概念": "公司的新能源和数据中心类的有关产品有通过间接方式向华为公司供货。",
		"传感器": "公司传感器主要包括电流互感器、变送器和霍尔传感器，主要应用于低压智能配电系统中测量与保护以及新能源项目的改造、工业自动化控制、铁路机车等的测量与控制以及5G基站及数据中心的测量与保护等。",
		"虚拟电厂": "据2022年10月28日公司公告：公司投资设立控股子公司，旨在培育企业虚拟电厂产业生态，实现企业“源网荷储充”一体化，解决有序用电、调频调峰、需求侧相应、绿色消纳和碳交易，打通与大电网的界限，有助于完善公司产业布局。",
		"电子商务": "2023年年报：公司在京东、天猫、亚马逊等电商平台均设立了销售渠道，开发了“安科瑞直通车”线上官方旗舰店，并建立了德国、印度尼西亚、新加坡、美国、英国、西班牙等国的官方网站。客户可通过在线咨询并在线自助下单，快速完成样品采购。公司获取精准客户需求后，通过线下当地销售团队或代理商为客户提供后续服务及技术支持等。",
		"安防": "根据公司官网：公司Acrelcloud-6800智慧消防云平台基于物联网、大数据、云计算等现代信息技术，将分散的火灾自动报警设备、电气火灾监控设备、烟感探测器、消防水灭火系统、气体灭火系统、消火栓防火门系统、应急照明和疏散指示系统、消防设备电源监控系统等设备联网，对这些设备的状态进行动态感知、智能识别、主动预警、应急报警，通过云平台进行数据分析、挖掘和趋势分析，实现消防安全隐患识别、早期火灾预警、应急联动、落实多元责任监管，实现了无人化值守智慧消防，实现智慧消防“自动化”、“智能化”、“系统化”、切实保障人民的生命和财产安全。",
		"节能环保": "公司官网：公司产品环保用电监管云平台：AcrelCloud-3000环保用电监管云平台依托创新的物联网电力传感技术，实时采集企业总用电、生产设备及环保治理设备用电数据，通过关联分析、超限分析、停电分析、停限产分析，结合及时发现环保治理设备未开启、异常关闭及减速、空转、降频等异常情况，同时通过数据分析还可以实时监控限产和停产整治企业运行状态，用户可以利用PC、手机、平板电脑等多种终端实现对平台的访问。"
	},
	"亮点": "国内用户端智能电力仪表的研发、生产和销售领先企业",
	"同业": "电表水表气表:  万胜智能  科陆电子  金卡智能  煜邦电力  山科智能  威胜信息  三川智慧  新天科技  三星医疗  迦南智能  西力科技  海兴电力  迈拓股份  宁水集团  新联电子  炬华科技  秦川物联  真兰仪表  林洋能源",
	"概念x": "泛在电力物联网   仪器仪表   5G   充电桩   光伏   新能源汽车   传感器   智能电网",
	"概念xgb": {
		"泛在电力物联网": "公司专注于从事用户端能效管理系统和智能电力仪表的研发、生产、销售及服务；为企业微电网提供能效管理和用电安全解决方案，包括变电所运维云平台、安全用电管理云平台、、智慧消防云平台、能源管理云平台、工业企业能源管控平台、远程预付费云平台、电动汽车/电瓶车充电桩收费管理云平台、电力监控/无线测温系统、电气火灾监控系统等，形成了从云平台系统到传感器的完整产品生态体系",
		"仪器仪表": "主营中低压企业微电网能效管理所需的设备和系统的研产销及服务，主要产品为能效管理系统及产品、用户端智能电力仪表和电量传感器等，具备从云平台软件到终端元器件的一站式服务能力，形成了“云-边-端”的能源互联网生态体系；21年电力监控及变电站综合监控产品及系统收入4.2亿元，营收占比41.2%",
		"5G": "公司专注于从事用户端能效管理系统和智能电力仪表的研产销及服务，主营为企业微电网提供能效管理和用电安全解决方案，目前公司有产品可应用于5G基站",
		"充电桩": "公司拥有电动汽车/电瓶车充电桩收费管理云平台，子公司江苏安科瑞拥有充电桩产品（AEV-AC007DL交流7KW户外充电桩、AEV-AC040DLA交流40KW户外充电桩、AEV-DC060SLAD直流60KW双枪户外一体充电机、AEV-DC120SLAG直流120KW双枪户外一体充电机）",
		"光伏": "公司应用于光伏发电站的产品有光伏电站监控系统、光伏运维云平台、智能网关、电能质量监测和治理装置、微机保护装置等仪表和装置产品",
		"新能源汽车": "公司拥有电动汽车/电瓶车充电桩收费管理云平台，子公司江苏安科瑞拥有充电桩产品（AEV-AC007DL交流7KW户外充电桩、AEV-AC040DLA交流40KW户外充电桩、AEV-DC060SLAD直流60KW双枪户外一体充电机、AEV-DC120SLAG直流120KW双枪户外一体充电机）",
		"传感器": "中低压企业微电网能效管理设备提供商；公司产品包括企业微电网能效管理系统及产品和电量传感器等，从电量传感器、电力测控与保护装置到边缘计算网关、云平台，形成了“云-边-端”完整的产品生态体系；公司霍尔传感器主要用于外销，目前满足JB/T7490-2007行业标准，主要应用于新能源（光伏、风电、储能、充电桩、新能源汽车）、铁路机车等的测量与控制，以及5G基站及数据中心的测量与保护",
		"智能电网": "公司专注于从事中低压企业微电网能效管理所需的设备和系统的研发、生产、销售及服务，是一家硬件生产与软件开发相结合的高新技术企业与软件企业，具备为用户提供可靠、安全、节约、有序用电及智能化运维管理等多方面系统解决方案的能力；结合物联网和边缘计算技术，公司现已推出多套企业微电网能效管理的云平台与系统解决方案，并基于这些方案针对不同行业的需求进行细分，实现了企业微电网能源可视化管理和能源数据服务，满足客户个性化、定制化需求"
	}
}