{
	"名称": "冠昊生物",
	"code": "300238",
	"全名": "冠昊生物科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：医疗器械Ⅱ",
	"行业": "医药生物—医疗器械",
	"业务": "再生医学材料及再生型医用植入器械研发、生产及销售。",
	"产品": "生物型硬脑（脊）膜补片、B型硬脑（脊）膜补片、无菌生物护创膜、艾瑞欧乳房补片、胸普外科修补膜片、欣比克本维莫德乳膏、细胞技术服务",
	"概念": "细胞免疫治疗，眼科医疗，创新药，创投，生物疫苗，同花顺新质50，医疗器械概念，医美概念，银屑病，专精特新",
	"概念y": "中证1000-100%  人工角膜-100%  干细胞-100%  细胞重塑-87%  人脑工程-81%  细胞免疫治疗-70%  脑科学-55%  生物医药-55%  5G-53%  新冠疫苗-51%  新冠病毒防治-45%  新型病毒防治-33%  CAR-T疗法-29%  医疗器械-28%  医学美容-20%  医药-19%  再生医学材料-19%  精子干细胞-13%  健康中国-10%  化妆品-10%  眼科-10%  苹果产业链-10%  创投-8%  精准医疗-3%  深港通-2%",
	"概念详情": {
		"细胞免疫治疗": "公司已与多家临床医学中心合作完成肿瘤生物治疗领域多个CAR-T细胞项目的孵化研究，建立了国际领先的CAR-T细胞制备技术体系、临床试验评估体系等。",
		"眼科医疗": "旗下拥有的优得清脱细胞角膜植片是全球唯一的脱盲角膜产品;全资子公司珠海祥乐是家眼科领域的品牌运营商,专注于白内障手术,爱锐人工晶体产品已得到广泛认可;18年人工晶体收入2.04亿,占比44.53%",
		"创新药": "2019年5月，国家1类新药本维莫德乳膏被国家药品监督管理局获批上市，用于治疗轻中度银屑病，是全球首创新药（First-in-class）。",
		"医疗器械概念": "国内再生医学材料龙头,其中优得清角膜为全球唯一以脱盲复明为治疗标准的人工角膜,生物型硬脑脊膜补片市占率40%,已取代进口产品;其产产品包括B型硬脑脊膜补片、生物型胸普外科修补膜、生物型无菌护创膜和乳房补片,涵盖神经外科、骨科、眼科、烧伤科、整形美容科等;17年医疗器械收入4.33亿,占比96.10%。",
		"创投": "冠昊生命健康科技园于2017年12月被认定为国家级科技企业孵化器，致力于打造围内最专业的产融互动生命健康创新创业深孵化平台，实现生物医药类企业的快速孵化。",
		"生物疫苗": "2020年2月3日公告显示：公司与参股公司ZYTherapeuticsInc.于2020年2月2日签订了《合作意向框架协议》，同意由甲方以投资首期研发款30万美元、乙方负责研发的方式开展标的项目ZY核酸疫苗项目，拟开展新型肺炎冠状病毒mRNA疫苗（Z-VacciRNA）的研究和临床项目。",
		"医美概念": "国内最早从事再生医学材料及再生型医用植入器械研发、生产及销售的高科技企业之一；公司自主研发的新型再生医学材料具有成分及结构与人体高度相似，生物相容性好、生物力学顺应性优良、无免疫排斥反应等优异性能；公司产品乳房补片可应用于整形美容、隆胸手术辅助，同时可往乳腺癌乳房重建方向推广，包括包膜挛缩等领域。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。"
	},
	"亮点": "再生医学材料及再生型医用植入器械的研发、生产的高科技企业",
	"同业": "植入材料:  正海生物  迈普医学",
	"概念xgb": {
		"化妆品": "公司涉及的护肤产品系列包括面膜、修复面霜、眼霜、精华液、冻干粉等，公司产品销售模式包括分销模式和服务配送模式",
		"CAR-T疗法": "公司CiPS项目和CAR-T项目已完成相关的实验性临床研究，取得了较好的临床效果，并且全部通过了广东省重大科技计划项目验收；由于CAR-T研发周期较长，且需要大规模的投入，公司已暂缓CAR-T项目",
		"眼科": "全资子公司珠海祥乐一直专注于眼科行业白内障手术，代理进口爱锐系列人工晶体产品并在国内市场成功运营深耕；联营企业优得清（持股49.33%）产品脱细胞角膜植片是全球首创的脱盲产品；联营公司美国TEKIA（持股30%）人工晶体临床试验已完成，并已启动注册资料递交工作，预计该产品上市以后将进一步丰富公司的产品线，提升公司核心竞争",
		"创新药": "控股子公司广东中昊药业和北京文丰天济医药科技，持有 1 类新药本维莫德大中华区知识产权；本维莫德为全球首创，可治疗多种自身免疫性疾病，如银屑病、湿疹等，被列为国家 “重大新药创制” 科技重大专项成果",
		"医疗器械": "再生医学领域一流的产品、技术与服务提供商；公司自主研发的一系列再生医学材料，已上市的主要产品有生物型硬脑（脊）膜补片、B型硬脑（脊）膜补片、胸普外科修补膜、无菌生物护创膜、艾瑞欧乳房补片，可广泛应用于神经外科、胸普外科、皮肤科、骨科、整形美容科等",
		"创投": "冠昊生命健康科技园于2017年12月被认定为国家级科技企业孵化器，致力于打造国内最专业的产融互动生命健康创新创业深孵化平台，实现生物医药类企业的快速孵化",
		"医药": "公司原料药业务涵盖皮肤疾病、免疫调节、细胞治疗等领域，核心产品有本维莫德 (全球首创非激素类皮肤病原料药)、外泌体 (获美国 FDA II 型原料药备案资格) 等",
		"化学原料药": "公司原料药业务涵盖皮肤疾病、免疫调节、细胞治疗等领域，核心产品有本维莫德 (全球首创非激素类皮肤病原料药)、外泌体 (获美国 FDA II 型原料药备案资格) 等",
		"脑科学": "公司是再生型医用植入器械国家工程实验室、再生型生物膜国家高技术产业化的示范基地；涉及神经外科的主要产品有生物型硬脑（脊）膜补片、B 型硬脑膜补片等，主打产品生物型硬脑(脊)膜补片是国内脑膜市场第一品牌",
		"基因编辑": "全资子公司北昊研究院与北京大学邓宏魁教授合作，主要开展 CiPS/EPS 技术（化学诱导多能干细胞 / 增强型多能干细胞）的生物型人工肝细胞治疗研究，非 CRISPR 等基因编辑技术",
		"干细胞": "公司搭建的细胞与干细胞研发应用平台，主要包括自体软骨组织细胞移植技术、免疫细胞存储技术、生物人工肝等项目；在干细胞领域，公司建立符合国际标准的细胞制备技术体系、细胞临床前效能/安全性评估体系、细胞临床试验评估体系等，并将开发个体化定制的细胞治疗产品",
		"医美": "国内最早从事再生医学材料及再生型医用植入器械研发、生产及销售的高科技企业之一；公司自主研发的新型再生医学材料具有成分及结构与人体高度相似，生物相容性好、生物力学顺应性优良、无免疫排斥反应等优异性能；公司产品乳房补片可应用于整形美容、隆胸手术辅助，同时可往乳腺癌乳房重建方向推广，包括包膜挛缩等领域",
		"新冠病毒防治": "公司与美国的参股公司ZY Therapeutics Inc.拟开展新型肺炎冠状病毒mRNA疫苗（Z-VacciRNA）的研究工作",
		"骨科材料": "国内再生医学材料龙头；公司已上市的主要产品有生物型硬脑(脊)膜补片、B型硬脑膜补片、胸普外科修补膜、无菌生物护创膜、艾瑞欧乳房补片、优得清脱细胞角膜植片，广泛应用于神经外科、胸普外科、眼科、皮肤科、骨科、烧伤科及整形美容科等，其中生物型硬脑(脊)膜补片国内市占率第一"
	},
	"概念x": "化妆品   CAR-T疗法   眼科   创新药   医疗器械   创投   医药   化学原料药   脑科学   基因编辑   干细胞   医美   新冠病毒防治   骨科材料",
	"概念z": "干细胞、脑机接口",
	"备注": "",
	"链接": ""
}