{
	"名称": "拓尔思",
	"code": "300229",
	"全名": "拓尔思信息技术股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "人工智能产品及服务、大数据产品及服务和数据安全产品及服务等。",
	"产品": "大数据软件产品及服务、人工智能软件产品及服务、安全产品、系统集成及其他、房产、媒介代理",
	"概念": "国资云，电子身份证，智慧政务，AIGC概念，Web3.0，大数据，东数西算（算力），互联网金融，华为概念，金融科技，军工，军民融合，人工智能，融资融券，深股通，世界杯，数据安全，数据中心，数字经济，腾讯概念，网络安全，乡村振兴，信创，虚拟数字人，元宇宙，云计算，知识产权保护，专精特新",
	"概念y": "中证1000-100%  人工智能-58%  国家安全-35%  自然语言处理-30%  知识产权-30%  征信-25%  语音识别-24%  云计算-22%  智能识别-18%  知识付费-18%  国产软件-16%  社交网络-16%  金融科技-16%  智慧党建-15%  智慧政务-13%  超级计算机-13%  SEO-11%  云计算数据中心-11%  深港通-11%  创投-10%  大数据-10%  互联网金融-10%  WAPI-10%  军工-10%  搜索引擎-10%  大数据反恐-8%  腾讯平台-6%  网络安全-4%  移动互联网-2%  TMT-0%  耳道识别-0%",
	"概念详情": {
		"国资云": "公司向各级党政机关和各类企事业单位等机构客户提供由公司自主研发的人工智能和大数据工具软件平台,相关行业应用系统和解决方案,云和数据智能服务(SaaS/DaaS),及信息安全产品和解决方案等多种产品服务组合。",
		"电子身份证": "公司在投资者在互动平台表示：公司统一身份认证系统、数据安全交换系统等均可服务或被集成于电子身份证相关应用。",
		"智慧政务": "公司TRS系列产品已经被国内外4,000多家企业级用户采用，覆盖了众多国家部委和省级政府部门、国家涉密单位、国内主要新闻媒体、大型企业集团等，但对信息安全要求较高的公安等部门的业务较少；天行网安的主要客户则集中在政府部门，近年来以各地公安部门的数据、视频交换与应用产品为主，而对其它企业级用户的业务较小；由于双方侧重在不同的细分客户群，可以共享客户资源并形成高度互补。",
		"大数据": "公司TRS系列产品已经被国内外3000多家企业级用户采用，覆盖了众多国家部委和省级政府部门、国家涉密单位、国内主要新闻媒体、大型企业集团等，包括中共中央办公厅、国务院办公厅、国家发改委、国家知识产权局、新华通讯社、人民日报社、中央电视台、新华网、国家图书馆、中国移动、中国银行、中国石油、日本佳能等。根据赛迪顾问的统计(2010.06)，公司在中国企业搜索软件、Web内容管理软件、垂直搜索及舆情监测软件等领域市场份额排名第一，在内容管理软件、知识管理和竞争情报软件等领域市场份额名列行业前五名。2015年03月16日公告,公司以自有资金在中国香港投资设立全资子公司——拓尔思（300229）国际有限公司(以下简称“拓尔思国际”),本次计划投资200万美元。公司设立中国香港子公司为使之发挥国际技术交流合作的窗口作用,搜集技术前沿的一线情报,面向海外大数据、云计算、移动互联网和物联网等新一代信息技术相关领域,积极寻找可以引进国内市场成果转化的新技术、新模式和新产品或服务,建成连接海外技术创新和国内市场推广的桥梁;另一方面,中国香港子公司也将作为本公司进军海外市场的起点,立足港澳台和东南亚,辐射欧美市场,发展海外商务和服务合作伙伴,实现海外市场销售收入规模化增长。",
		"云计算": "公司的TRS企业搜索软件和TRS垂直搜索软件已经具备在云环境中的部署和服务能力，用于国家知识产权局检索服务系统及新华社多媒体数据库系统。",
		"网络安全": "拓尔思14年4月9日晚间公告，拟通过向特定对象发行股份和支付现金相结合的方式购买银科九鼎、深圳创新及荣实等9名自然人合计持有的天行网安100%股权，并募集配套资金，标的股权评估值6.01亿。资料显示，天行网安自成立以来，一直致力于安全数据交换与处理产品的研发、生产和销售。经过十余年发展，其安全数据交换和处理产品广泛应用于政府、公安、军队、金融等众多行业，是信息安全产品领域内的领先企业。天行网安2013年实际营业收入和净利润分别为1.04亿元、3339.38万元，分别同比增长35.72%和36.22%；2014年预测营业收入和净利润为1.34亿元和4043.75万元，较2013年增长28.17%和21.09%",
		"腾讯概念": "公司2015年3月15日晚公告，近日与深圳市花儿绽放网络科技有限公司及全体股东签署协议，拟以自有资金1480万元增资花儿绽放，增资完成后，公司持有花儿绽放19.792%股权，成为其第四大股东。花儿绽放旗下运营国内规模领先的微信公共号第三方运营服务平台——微俱聚平台，平台注册用户超过30万家，汇聚全国300余家渠道服务商。微俱聚平台已提供百度直达号、支付宝服务窗、微信公众平台在内的多平台解决方案，并与国内互联网知名企业腾讯、百度、阿里巴巴均建立了合作关系，拥有领先的移动互联网技术平台研发和运营能力。",
		"人工智能": "2017年8月17日，公司投资1.5亿元设立人工智能产业投资基金。公司解释，人工智能(AI)已经成为公认的技术趋势和重点投资方向，在深度学习技术获得突破后，AI受到了前所未有的重视。各个国家的政策、技术瓶颈的突破以及行业应用市场需求越来越明确，表明人工智能将是未来的趋势及爆发点。公司作为一家技术驱动型企业，一直对技术进行前瞻性储备，希望通过投资人工智能技术和项目，使公司与国内外领先的人工智能技术保持同步或者领先，为公司战略升级提供项目储备及支持。",
		"知识产权保护": "公司为新华社多媒体新闻数据库、国家知识产权局中国专利检索与服务平台、公安大数据云搜索项目、兰州政府智慧城市大数据项目等提供全面的系统支持和服务，在行业大数据开发运营方面广泛存在潜在的合作机会和值得期待的价值空间。",
		"互联网金融": "持有考拉征信10.8%股份,标的为国家许可个人征信业务机构,也是首个成立专注于大数据征信模型研究的专业实验室的征信机构。",
		"军工": "公司在投资者关系互动平台上表示，公司在军工方面已经拥有了部分客户，目前正在努力开展中。",
		"军民融合": "首届军民两用技术需求信息发布与对接交流会,来自国防科工局信息中心、全联科技装备业商会、中关村军民融合产业园、兵器工业集团等单位的600多位代表参会,在本次会议中,拓尔思被授予“中关村科创智慧军工产业技术创新战略联盟”理事单位。",
		"虚拟数字人": "公司官方微信公众号显示：虚拟人小思正式上线。公司技术团队为小思提供强有力的技术支撑，通过应用自然语言处理、知识图谱和音视频分析等技术，对真人主播声音、唇形、表情动作等特征提取，通过语音、唇形、表情合成以及深度学习技术，让小思具备了和真人主播一样的自然流畅播报能力。",
		"元宇宙": "公司将主要研究和发掘以自然语言处理为核心的语义智能技术未来在元宇宙相关业务场景中的应用。公司将密切跟进用户在元宇宙场景中的技术应用需求，以提供全面的支撑。基于NLP技术，公司自主研发的TRS小思智能问答机器人可应用于政务智能问答、企业智能客服以及金融/医疗/教育/标准等领域的问答虚拟人场景；公司自主研发的内容自动生成技术可应用于融媒体领域中的AI主播/虚拟主播/写作虚拟人等相关场景；公司自主研发的内容自动提取/自动关联审核技术可应用于面向RPA应用业务的专业虚拟人场景。",
		"数据安全": "公司全资子公司拓尔思天行网安信息技术有限责任公司的主要产品涉及边界安全、大数据安全及物联网安全，其自主研发的核心产品“安全隔离与信息交换系统（网闸）”是国内首款基于网络隔离技术实现安全信息交换的产品，率先通过国家有关部委的安全检测，能够实现网络隔离基础上的实时信息交换。",
		"东数西算（算力）": "公司成立以来始终聚焦于大数据和人工智能业务，即围绕“数”和“算”展开。公司在数据资源、大数据处理技术和产品、人工智能技术和产品，以及数据安全领域均具备技术、产品和客户优势，入选2020年「AI中国」机器之心、2020年度“最强人工智能公司TOP30”榜单。数”的优势。在数据获取方面，公司从事数据资源的收集和加工已经超过10余年，2010年起自建大数据中心，目前所积累的开源情报和授权数据已经超过千亿条，日均数据获取超亿条。在数据检索方面，公司具有万亿级数据总量的秒级检索能力。数据处理方面，基于大数据、行业知识图谱与深度学习等技术的深度融合，公司构建了完备的语义智能技术体系，具备数百类知识图谱的快速构建能力。有数千台数据采集和分析服务器分布在目前启动建设的国家算力枢纽节点京津冀、长三角、粤港澳大湾区、成渝等地。公司的西部区域总部暨大数据研发和运营基地位于成渝地区，也将受益于西部数据中心基础设施的完善。“算”的优势。公司历时十年构建了从数据积累到人工智能软件产品的完整链条，包括大数据获取的网络信息雷达系统，大数据治理的分布式数据整合系统，大数据检索的海贝大数据管理系统，人工智能通用技术平台的TRSDL-CKM自然语言处理引擎（基于深度学习的自然语言处理引擎），智拓人工智能技术平台（数据分析训练模型），安拓知识图谱平台（数据图谱化、可视化）。基于通用技术平台，公司也开发了系列行业人工智能产品，包括数家资讯大数据平台，数星智能风控平台，网察-舆情大数据分析平台（基于态势感知的新一代网络舆情分析产品），金融风险监测平台，开源情报分析平台等。",
		"数据中心": "公司在数据资源、大数据处理技术和产品、人工智能技术和产品，以及数据安全领域均具备技术、产品和客户优势，入选2020年「AI中国」机器之心、2020年度“最强人工智能公司TOP30”榜单。数”的优势。在数据获取方面，公司从事数据资源的收集和加工已经超过10余年，2010年起自建大数据中心，目前所积累的开源情报和授权数据已经超过千亿条，日均数据获取超亿条。",
		"数字经济": "公司在数据资源、大数据处理技术和产品、人工智能技术和产品，以及数据安全领域均具备技术、产品和客户优势，入选2020年「AI中国」机器之心、2020年度“最强人工智能公司TOP30”榜单。数”的优势。在数据获取方面，公司从事数据资源的收集和加工已经超过10余年，2010年起自建大数据中心，目前所积累的开源情报和授权数据已经超过千亿条，日均数据获取超亿条。",
		"华为概念": "公司在互动平台表示，公司自主研发的TRS海云集约化智能门户平台已通过华为技术认证，并正式成为“华为鲲鹏展翅计划伙伴”，双方在电子政务领域已建立合作关系。同时，公司自主研发的安拓知识图谱平台和智慧新搜索平台也已通过华为认证测试，并正式成为“华为认证解决方案伙伴”，双方在泛安全领域已建立合作关系。公司的数据安全产品向华为供货，2021年，华为技术有限公司为公司第五大客户。",
		"乡村振兴": "广东省南方乡村振兴促进中心与拓尔思信息技术股份有限公司签署战略合作协议，双方将紧密合作践行国家乡村振兴、共同富裕的产业政策落地，共同打造全国“数智新农人”AI赋能标杆项目。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"信创": "据2022年半年报，公司产品在各技术环节均基于自主研发的成果，形成全产品链的自主可控；且所有产品已与信创主流厂商全面适配。公司来自信创业务的收入大幅增加。",
		"Web3.0": "2022年11月11日互动易回复：公司在Web3.0领域重点布局虚拟数字人相关业务，已成立专门的元宇宙技术趋势研究团队和产品开发团队，建设自己的“拓宇宙”。虚拟数字人作为Web3.0细分领域之一，其产品化、场景化的开发是公司在Web3.0虚拟数字人应用的核心技术能力和应用拓展的重点方向。",
		"AIGC概念": "2022年11月7日公司互动回复：公司将利用自研互联网大数据资讯平台，对世界杯相关的热点和话题进行大数据分析和研判，通过AIGC的内容自动创作和虚拟数字人进行联合，开展“大数据看世界杯”的虚拟数字人系列服务。",
		"世界杯": "2022年11月7日公司互动回复：公司将利用自研互联网大数据资讯平台，对世界杯相关的热点和话题进行大数据分析和研判，通过AIGC的内容自动创作和虚拟数字人进行联合，开展“大数据看世界杯”的虚拟数字人系列服务。"
	},
	"亮点": "中国人工智能、大数据和数据安全领域的领先企业",
	"同业": "数据分析:  东方国信  久其软件  华宇软件  美亚柏科  科大讯飞  开普云  慧辰股份  零点有数  初灵信息  旗天科技  汇纳科技"
}