{
	"名称": "永利股份",
	"code": "300230",
	"全名": "上海永利带业股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—塑料",
	"业务": "从事高分子材料轻型输送带与高端精密模塑产品两类业务。",
	"产品": "轻型输送带、电子、电信及精密玩具塑料件",
	"概念": "长安汽车概念，3D打印，长三角一体化，电子商务，机器人概念，人民币贬值受益，小米概念，一带一路，智能家居，智能物流",
	"概念y": "长三角一体化-58%  特斯拉-45%  智能物流-30%  新能源汽车-10%  小米-10%  白马股-10%  塑料制品-10%  小米产业链-4%",
	"概念详情": {
		"长安汽车概念": "2021年年报：公司面向汽车行业的客户主要包括丰田、长安马自达、大众、宝马、上海通用、现代、捷豹陆虎、吉利等，并取得一汽丰田、一汽大众、长安马自达、吉利领克、知名新能源汽车品牌的一级供应商资质。",
		"3D打印": "2023年11月9日互动易：公司参股公司深圳德科精密科技有限公司主要为模具制造行业提供专业的3D金属打印和3D激光雕刻服务。",
		"小米概念": "3月2日在投资者互动平台表示，公司下属全资子公司与小米生态链企业有着紧密的业务合作关系，目前供货的产品主要为智能扫地机器人相关精密塑料件。凭借专业的模具设计和开发能力，从小米扫地机器人设计阶段即进驻，根据客户对整体产品的需求相应设计开发模具，注塑生产精密塑料部件，进而供货给客户，2017年实现收入一亿多，按照客户预计未来有良好的增长。",
		"长三角一体化": "公司注册地址为上海市青浦区，主营业务为从事各类轻型输送带的研发、生产及销售",
		"智能物流": "2023年6月30日互动易回复：公司参股公司欣巴科技主要从事自动化物流系统的研发、设计与销售业务，为客户提供以自动化分拣输送为核心的综合解决方案。",
		"智能家居": "根据2023年2月9日互动易显示，公司旗下永协精密科技（开平）有限公司主要从事音响配件、智能家居产品组件等的生产加工",
		"电子商务": "2023年4月19日互动易：公司全资子公司上海带云盟科技有限公司正常开展业务，拟打造公司自有的工业互联网电商平台，以信息和数字化为驱动，充分整合上下游，链接公司已有的上万家客户资源；进一步准确预判市场反馈，强化“先订单、后生产”运营模式，促使生产运营的提质增效；进一步拓宽销售渠道，培育新的业务增长点；进一步重塑价值链和推动制造业的升级，为公司和客户创造更大的价值，推动模式创新和业态创新。",
		"一带一路": "2022年度报告：公司已在荷兰、波兰、德国、奥地利、美国、韩国、印尼、日本、英国、巴西、泰国等国家或地区布局了子公司，其中在荷兰和泰国设有研发和生产基地。",
		"机器人概念": "2024年2月28日互动易：公司下属全资子公司直接为石头科技及其控股子公司供应智能扫地机器人相关精密模塑产品。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为55.61%，受益于人民币贬值。"
	},
	"亮点": "长期从事轻型输送带的研发、生产过程中，积累了大量的核心技术",
	"同业": "传送带:  双箭股份  三维股份  艾艾精工  宝通科技",
	"概念xgb": {
		"电子烟": "全资子公司百汇精密塑胶模具（深圳）有限公司可生产电子烟塑胶部件，占比较小",
		"特斯拉": "公司下属子公司青岛英联汽车饰件有限公司为特斯拉一级供应商，长期为特斯拉稳定供应汽车塑料零部件",
		"一带一路": "公司目前已在泰国、新加坡、波兰、奥地利、印尼、越南、孟加拉等国家布局了子公司，持续拓展当地及周边市场；除此之外，公司产品近年来还销往捷克、土耳其、马来西亚、卢森堡、匈牙利、新西兰、迪拜等多个“一带一路”沿线国家",
		"智能制造": "公司于2019年增资参股深圳德科精密科技有限公司，积极布局3D打印行业，深圳德科主要为模具制造行业提供专业的3D金属打印和3D激光雕刻服务",
		"3D打印": "公司于2019年增资参股深圳德科精密科技有限公司，积极布局3D打印行业，深圳德科主要为模具制造行业提供专业的3D金属打印和3D激光雕刻服务",
		"小米概念股": "公司下属全资子公司与小米生态链企业存在业务合作关系，目前供货的产品主要为智能扫地机器人相关精密塑料件",
		"玩具": "公司精密模塑产品可广泛应用于消费电子（包括智能家居）、高精密教育玩具等行业"
	},
	"概念x": "电子烟   特斯拉   一带一路   智能制造   3D打印   小米概念股   玩具"
}