{
	"名称": "美晨生态",
	"code": "300237",
	"全名": "山东美晨生态环境股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "建筑装饰—园林工程",
	"业务": "研发、生产、销售减震系统产品、悬架系统产品和流体管路系统产品。",
	"产品": "橡胶制品、塑料制品、食品添加剂、园林施工、苗木、设计及服务",
	"概念": "垃圾分类，污水处理，工业大麻，PPP概念，固废处理，节能环保，军工，融资融券，生态农业，特色小镇，乡村振兴，新能源汽车",
	"概念y": "中证1000-100%  PPP-27%  工业大麻-27%  汽配-27%  股权转让-16%  车厢空气净化-14%  环保-11%  美丽中国-11%  新能源汽车-10%  新疆节能环保-10%  深股通-10%  汽车零部件-10%  园林-4%  节能环保-2%",
	"概念详情": {
		"垃圾分类": "公司参股陕西东铭车辆系统股份有限公司，其有3种垃圾车分别为翻捅式垃圾车、勾臂式垃圾车、升降式垃圾转运车",
		"污水处理": "2019年10月29日公司在互动平台称：目前公司全资子公司赛石园林致力于园林、污水治理生态修复等环境保护技术的引进吸收、集成与创新开发，荣获“水污染及环境治理设计与施工总承包甲级”等资质。",
		"固废处理": "公司经营范围包含环境工程及环境修复的设计和施工；园林绿化工程施工和园林养护；节能技术及产品的研发和销售；固体废弃物处置及回收利用的相关设施的设计及运营管理",
		"节能环保": "公司业务涵盖了园林绿化产业链的各个环节，收入主要来源于园林工程施工业务，但苗木种植、景观规划设计作为辅助业务，为园林工程施工业务提供了支持与保障，发挥了协同效应。",
		"PPP概念": "公司致力于成为国内领先的“苗木-设计-施工运营”一体化全产业链综合开发商;主要从事园林绿化业务,包括园林古建筑工程、市政公用工程、生态修复技术、水土保持技术、生态环保产品的技术开发、技术服务、技术咨询、成果转让等。",
		"股权转让": "18年11月12日，控股股东张磊及其一致行动人在前次转让10%公司股份的基础上，再将16.86%股份以协议转让的方式转让给潍坊城投及其一致行动人诸城投资。本次交易的收购单价为5.1元/股，收购总价款为12.49亿元。交易完成后，潍坊城投与诸城投资合计持有26.86%公司股份，潍坊城投将成为公司的控股股东，潍坊城投的实控人潍坊市国资委将成为公司的实控人。",
		"工业大麻": "2019年5月29日公告称：全资子公司赛石园林拟以自有资金600万元受让广州汇成功持有的石屏县昕禾麻业100%的股权。石屏县昕禾麻业现已取得《云南省工业大麻种植许可证》、《云南省工业大麻加工许可证》等资质证书。",
		"新能源汽车": "2020年3月26日公司在互动平台称：公司减振系统产品、流体系统产品都可以应用于新能源汽车，目前公司给奇瑞新能源、上汽大通、长城汽车、比亚迪汽车、吉利汽车、长安汽车、东风柳汽乘用车等生产的新能源汽车均有供货。商用车企业目前也在大力发展新能源车型，我公司在商用车新能源主打产品主要为悬架系统产品、动力总成产品和冷却系统产品。",
		"生态农业": "2020年4月15日公告称：公司参与的美华网新基金拟以现金4,000万元增资扩股方式取得“潍坊市华以农业科技有限公司”（以下简称“华以农业”）464万股股份，股权比例34%。潍坊市华以农业科技有限公司（以下简称“华以农业”）于2013年12月成立，坐落于潍坊市峡山区。公司成立之初主要从以色列引进多项先进农业技术，打造高科技、高附加值农业产业链，并配套引入生态观光体验项目，向全国乃至世界复制输出，将昔日的旧矿山建设成为集科研、生产、旅游、孵化和模式输出为一体的国际生态农业示范园区。",
		"特色小镇": "2020年3月26日公司在互动平台称：公司目前有参与特色小镇的建设。",
		"乡村振兴": "2019年公司年报披露：在市政园林方面，公司与全国各地市县级政府签订多项合作框架协议，助力“美丽中国”、“乡村振兴”、“新型城镇化”建设，并已中标多个合同金额超过10000万元的大型项目。截止2019年12月，公司已签约未完工订单金额约为82亿元。",
		"军工": "2020年4月27日互动平台回复：公司目前有生产部分军工件产品。"
	},
	"亮点": "市政园林业务与地产景观业务协调发展",
	"同业": "园林生态:  东方园林  铁汉生态  棕榈股份  蒙草生态  岭南股份  美尚生态  东珠生态  普邦股份  绿茵生态  中锐股份  杭州园林  文科园林"
}