{
	"名称": "高盟新材",
	"code": "300200",
	"全名": "北京高盟新材料股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "基础化工—化学制品",
	"业务": "复合粘接材料、交通功能材料、电气功能材料、低碳涂层材料、光学显示材料。",
	"产品": "双组份高强度聚氨酯结构胶、双组份弹性聚氨酯结构胶、改性双组份高温弹性粘结胶、泡沫塑料(EPP、EPS)类工艺流程、PE/PP/EPDM密封件类工艺流程、阻尼材料工艺流程、聚氨酯建筑密封胶、无溶剂聚氨酯结构胶、木工聚氨酯热熔胶（PUR）、聚氨酯草坪胶",
	"概念": "光刻胶，军工，OLED，比亚迪概念，高铁，光伏概念，轨道交通，芯片概念，新能源汽车，有机硅概念，专精特新",
	"概念y": "高铁轨交-28%  光刻机（胶）-26%  高铁-22%  轨道交通-20%  聚氨酯-19%  聚氨酯-19%  铁路基建-15%  中芯国际-10%  新能源汽车-10%  汽车零部件-10%  业绩预增-4%",
	"概念详情": {
		"光刻胶": "公司参股的北京科华微电子材料有限公司有供货给中芯国际，但公司目前持有的北京科华股权只有3.6698%。北京科华目前是国内唯一拥有荷兰ASML光刻机的已生产光刻胶并供货的光刻胶公司。",
		"军工": "公司布局航天军工领域，推出系列性能优异的树脂产品主要用于武器涂层载体树脂，目前该产品已经小批量生产。",
		"OLED": "2021年2月公告披露，公司以2000万参股北京鼎材是国内最早进行专利技术研发并实现量产的企业之一，且在第三代OLED材料TADF(热活化延迟荧光)技术领域已率先在深蓝光材料技术上取得较大突破，处于国际领先水平。",
		"高铁": "高铁用胶：2017年报告期内，公司推出的耐低温客运专线用扣件系统垫板在多家客户反复验证和检测，得到客户认可，已经与行业内重大客户联合送检认证，其检测的通过将提升整个行业的性能水平。公司是行业中仅有的几家已掌握高铁用聚氨脂胶粘剂技术的内资企业之一，公司所掌握的高铁用聚氨酯胶粘剂技术达到国际先进水平，其中CRTSⅡ型滑动层粘接料技术在适用期、拉拔粘接强度、断裂伸长率等技术指标上超过国际同类产品，达到国际先进水平，是国内首创，目前仅有几家企业（瑞士西卡、德国巴斯夫等等）拥有该技术。",
		"新能源汽车": "2020年8月4日互动平台回复：目前子公司武汉华森已取得恒大新能源汽车的供应商代码，成为恒大新能源汽车的正式供应商。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"光伏概念": "公司2023年9月7日互动：公司在光伏上的产品主要有背板复合胶、背板涂层、光伏组件边框有机硅密封胶和丁基胶、接线盒灌封胶、逆变器用灌封胶等。",
		"比亚迪概念": "2023年8月25日互动易：公司的部分NVH材料和胶粘剂产品，通过了比亚迪的必要的测试和认证，部分产品正在导入中。",
		"芯片概念": "根据2025年4月11日公告：在电子和半导体用关键材料方面，公司投资参股了多家电子半导体领域优秀企业，持有北京科华微电子材料有限公司3.67%股权、北京鼎材科技有限公司1.39%股权、成都粤海金半导体材料有限公司4.09%股权。北京科华是国内半导体用光刻胶领域的头部企业，北京鼎材是OLED发光材料和面板显示光刻胶领域的优秀企业。粤海金致力于碳化硅半导体材料的产业化生产与运营，工艺水平先进、研发成果丰硕，为解决我国半导体材料“卡脖子”问题提供动力支持。",
		"有机硅概念": "2025年11月10日互动易：公司的核电/高铁电机220级绝缘系统用耐高低温冲击环保有机硅浸渍树脂达到国际领先水平，已经在中车等企业广泛批量使用。"
	},
	"亮点": "高性能复合聚氨酯胶粘剂行业的龙头企业",
	"同业": "聚氨酯:  万华化学  沧州大化  红宝丽  双星新材  滨化股份  汇得科技  裕兴股份",
	"概念x": "高铁轨交   OLED   有机硅   光伏   汽车零部件   新能源汽车   光刻机（胶）",
	"概念xgb": {
		"高铁轨交": "国内高性能复合聚氨酯胶粘剂行业龙头企业；公司有高铁和铁路相关用胶，包括高铁滑动层胶粘剂、嵌缝胶、密封胶、扣件系统垫板、高铁车辆结构胶等",
		"OLED": "参股公司北京鼎材在 OLED 发光材料和显示用光刻胶领域研发能力强，同时公司自身也拥有 OLED 制程用保护膜所用的聚氨酯涂层胶相关发明专利",
		"有机硅": "公司主营有机硅灌封胶等产品，用于光伏组件内部缝隙填充封装等，可增强组件稳定性",
		"光伏": "国内高性能复合聚氨酯胶粘剂龙头；公司在光伏上的产品主要有背板复合胶、背板涂层、光伏组件边框有机硅密封胶和丁基胶、接线盒灌封胶、逆变器用灌封胶等",
		"汽车零部件": "国内高性能复合聚氨酯胶粘剂行业龙头企业；公司功能交通材料业务涵盖车用胶粘剂、动力电池胶粘剂和NVH隔音减振降噪材料三大领域；在车用胶粘剂领域，主要产品包括车身玻璃密封胶粘剂、结构密封胶粘剂、内外饰粘接用胶等；在NVH隔音减震降噪材料领域，主要产品包括密封件、减振缓冲材、发泡制品、车门防水密封系统等",
		"新能源汽车": "20年9月披露，子公司武汉华森已取得恒大新能源汽车的供应商代码，成为恒大新能源汽车的正式供应商",
		"光刻机（胶）": "公司投资参股了光刻胶项目公司，其中，公司参股北京科华微电子材料有限公司比例为3.67%，参股北京鼎材科技有限公司比例为1.39%，北京科华是国内半导体用光刻胶领域的头部企业，北京鼎材是OLED发光材料和面板显示光刻胶领域的优秀企业"
	}
}