{
	"名称": "易华录",
	"code": "300212",
	"全名": "北京易华录信息技术股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "智能交通管理系统、公共安全系统、智慧城市系统的研发、生产和销售。",
	"产品": "解决方案、产品销售、服务咨询",
	"概念": "财税数字化，数据安全，智慧政务，AI智能体，DeepSeek概念，PPP概念，阿里巴巴概念，百度概念，车联网(车路协同)，创投，东数西算(算力)，...",
	"概念y": "中证1000-100%  深证成指-100%  华录集团-100%  电子政务-64%  养老产业-47%  融资融券-41%  边缘计算-39%  电子车牌-39%  地理信息-29%  双百企业-20%  国企改革-19%  车联网-16%  华为-16%  独角兽-16%  养老地产-16%  京津冀-15%  智慧城市-15%  一号文件-14%  轨道交通-14%  信息化-13%  业绩预增-13%  大数据-13%  地图导航-13%  安防-13%  TMT-12%  雄安新区-12%  华为云·鲲鹏-12%  智能交通-12%  云计算数据中心-11%  水利工程-10%  华为HMS-10%  锂电池-10%  云计算-10%  SEO-10%  北斗导航-10%  半导体-10%  小米-10%  农村电商-10%  深港通-10%  无人驾驶-10%  深股通-10%  PPP-10%  阿里巴巴-8%  百度-8%  养老-8%  视频监控-6%  物联网-3%  国产软件-3%  智慧停车-1%",
	"概念详情": {
		"财税数字化": "2024年7月9日互动易：公司在业财融合数字化管理方面，已具备成熟的解决方案，可实现业务和财务系统的数据融合、治理管理和智能分析应用，并与数据资产管理体系无缝对接，助力企业提高财务运作效率、提升业务洞察力。现已落地中信资源、淮安国联等业财数字化管理项目。目前该类型业务贡献收入较小。",
		"数据安全": "根据2024年10月25日互动易，在网络和数据安全方面，公司主要有以下行动：一是积极参与行业、区域相关数据安全标准工作，推动数据分类分级管理，实现数据供得出；二是依托华录集团光存储优势，打造了自主可控的光电磁混合存储产品，发挥光存储能耗低、抗电磁干扰、长寿命、数据不可篡改优势，保障数据存储安全；三是为解决数据安全的情况下进行数据的受控开放以及数据价值挖掘问题，易华录依托数据沙箱开发工具，以及区块链、隐私计算等核心技术，研发了一款基于固定安全边界保障数据不出域的可信的数据分析及价值挖掘工具平台——数据开放实验室，该平台可实现数据“可用不可见、可用不可取”，保障数据资源持有权与加工使用权分离，促进数据共享、开放、融通。",
		"智慧政务": "根据2022年4月28日互动易显示，公司在构建各级政府智慧政务方面已经能够实现一网统管功能，并且在持续迭代，成为数据湖运营的重要组成部分。",
		"车联网(车路协同)": "车联网实验室自设立以来一直从事V2X场景下的车联网解决方案研究。公司针对V2X已有基于边缘计算为主的路侧解决方案，在2017年就已为重庆汽研院I-VISTA智能网联汽车项目提供服务，并于2018年中标了重庆长安汽车鱼嘴无人驾驶测试项目，2020年中标中德智能网联汽车试验场地建设项目。",
		"智慧城市": "北京易华录信息技术股份有限公司的主营业务是智能交通管理系统、公共安全系统、智慧城市系统的研发、生产和销售。公司的主要产品是解决方案、产品销售、服务咨询。智能交通管理系统、公共安全系统、智慧城市系统的研发、生产和销售。",
		"阿里巴巴概念": "公司互动平台回复公司与阿里在数据湖及智慧城市领域均有合作;公司是阿里云的战略合作伙伴",
		"养老概念": "华录养老是易华录旗下从事养老运营服务的专业公司，目前公司养老产业主要是居家社区养老运营、人才培育、护理辅具出租、养老大数据平台搭建四方面。",
		"PPP概念": "根据2024年半年报：2022年，本公司与中国政企合作投资基金股份有限公司（以下简称“中政企”）签订《投资合作协议》和《股权维持协议》，就天津市津南区“智慧津南”及数据湖（一期）建设PPP项目（以下简称“目标项目”）投资合作事宜进行了约定。本公司系ppp项目的社会资本方和项目承建总包方，该项目合作期满后移交给政府。为维持对目标股权的优先购买权，本公司每年支付权利维持费的上限为635万。公司对中政企持有的目标项目股权10年后有优先购买的权利，并在特定条件下存在购买义务，本公司持有的目标项目股权将于PPP项目运营期满结束后，随资产移交完成而完成转让。",
		"雄安新区": "位于北京;主营大数据前端的数据湖基础建设,垄断国內蓝光技术;公司在雄安筹备设立华录蓝光大数据创新中心助力雄安新区智慧城市建设",
		"京津冀一体化": "2017年7月4日晚间公告，公司与河北省公安厅签订了《河北省公安机关路面动态科技防控工程合同文件》，合同价款约为3.6亿元。该项目是公司2017年在京津冀地区首个规模过亿的智能交通项目，标志着公司在河北市场业务的全面启动，对公司未来在京津冀一体化发展上也起到了积极的促进作用。",
		"乡村振兴": "2017年2月4日，在乌镇第四届“世界互联网大会.乌镇峰会”上，湖北省巴东县副县长雷玉龙代表巴东县人民政府与北京易华录公司、浙江蚂蚁金服公司、武汉京东世纪贸易公司，分别就城市数据湖助力精准扶贫、金融扶贫、农村电商扶贫等内容签署战略合作协议。",
		"物联网": "发布交通综合运行协调与应急指挥平台（TOCC）2017版，TOCC平台汇聚了大量交通行业数据资源，依托易华录蓝光大数据储存技术和交通数据湖模型，建成新一代交通运输行业管理智能体。",
		"百度概念": "2023年10月8日互动易：公司引入百度作为华路易云（易华录下属公司）的战略投资者后，华路易云和百度展开了密切合作，以HLYY-OS车路协同操作系统为底盘，打造以车路协同为核心的未来交通系统。产品主要包括车端产品，如OBU等；路侧产品，如车路协同信号机、RSU等；平台产品，如车路协同云管平台、统一信控平台等；面向多种车路协同场景，如城市交通治理、车联网先导区/测试区等，提供城市交通综合缓堵方案、城市道路车路协同数字化方案、智能网联汽车测试园区解决方案、车路协同先导区解决方案等。",
		"独角兽概念": "商汤科技影子股;通过采购其技术配套至公司安防业务平台",
		"华为概念": "公司已与华为、新华三签署战略合作协议；公司提供的核心是蓝光存储产品及配套软件，已全面进入到华为、新华三的存储产品体系，目前已经形成订单了，包括容灾备份、分布式存储、超融合产品线等，未来在云和边缘计算上也有合作的基础。公司与华为在存储领域密切合作，易华录蓝光光盘库存储管理平台通过华为容性测试，并获华为分布式存储领域HUAWEICOMPATIBLE证书及徽标的使用权。华为数据保护产品蓝光OceanProtect结合蓝光存储实现数据分级、数据长期保存。",
		"人工智能": "公司大数据平台引入了多种核心功能和组件，对复杂开源技术进行高度集成和性能优化；人工智能推理平台完善算法调度、资源分配功能，对接生态厂商的100余种算法，打造数据湖人工智能算法仓；人工智能训练及标注平台通过联邦学习架构打通各数据湖数据，成为数据湖标准平台。",
		"网络安全": "公司云安全业务即围绕客户信息系统所支持的业务和管理要求，为客户在网络安全体系建设规划设计阶段提供规划与设计咨询服务，主要包含网络安全规划、网络安全体系建设。",
		"东数西算(算力)": "公司人工智能平台提供人工智能算法服务、算力服务、数据服务、深度学习模型、全生命周期管理服务，平台降低了人工智能技术的准入门槛，降低了环境安装部署、性能调优的成本和资源管理的复杂性，使用户更加专注于深度学习应用。",
		"国资云": "公司最终控制人为国务院国有资产监督管理委员会。目前公司已落地数据湖中，规划机架数量近两万个，入湖及协议入湖数据总量约600PB。基于数据湖战略，易华录将着力推进IDC、云服务，以及企业、政府数据资产化服务等业务。在蓝光存储、数字能源、云业务三个方面同华为开展合作。未来国资云发展空间巨大，国资云背后的巨大需求是国有企业数据治理和运营。公司在国资云业务中具有优势：一是数据湖为易华录与地方政府合资企业，是国有的。二是数据中心已建设完成，且已有数据存入。三是数据湖已具备数据人才。",
		"数字经济": "公司“数据银行”业务定位为数据要素价值化、资产化、市场化平台，实现数据的供需拉通，打造赋能数据要素融通创新的数字经济基础设施。同时，易华录数据银行系统平台入选信息化部2022年大数据产业发展试点示范项目名单，是全国数据要素服务生态培育方向4家获得试点的单位之一。",
		"信创": "2022年10月28日调研信息，公司主要业务均围绕大信创类展开，2022年三季度政企数字化业务营业收入55487万元。公司深入参与信创工作，易华录已当选中国计算机协会信息安全与存储专委会副理事长单位、信创工委会存储工作组子组副组长单位，在基础硬件、基础软件和应用软件领域均有成熟的自研产品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"数据确权": "2021年1月4日公司互动回复：公司在无锡等城市试点数据确权交易。",
		"数字孪生": "据2021年11月16日互动易回复：公司利用5G移动通信超级连接、光电磁智能混合超级存储、云边端超级计算及人工智能等技术构建“湖脑一体数字孪生”方案，具有参与元宇宙建设的技术及数据积累。",
		"一带一路": "根据国务院国有资产管理委员会官网，巴基斯坦是中国“一带一路”先行示范区，易华录中标“巴基斯坦白沙瓦快速公交系统产品及服务购买项目”，是继易华录落地巴基斯坦安全城项目之后的又一重大海外项目,该项目的中标代表了易华录在智能交通业务领域的专业能力得到国际市场的肯定及认可,增强了公司在国际市场的影响力和核心竞争力，改善白沙瓦公共交通环境，努力为“一带一路”建设做出贡献。",
		"数据要素": "根据2025年6月13日互动易：公司紧紧围绕数据要素市场化配置改革主线，将数据要素作为战略转型核心方向，在数据资源化、资产化、资本化全链条探索中取得阶段性成果。在数据资源化领域，公司依托集团自主研发的蓝光存储技术，构建存算一体、智能分级存储解决方案，推动数据高效绿色存储，助力国家东数西算战略落地；在数据资产化领域，公司积极响应国家数据要素市场建设号召，布局可信数据空间，重点围绕医疗、文博、汽车智驾等场景打造标杆应用，同时拓展金融、医疗、交通、文化、能源、物流、科创等多领域数据要素X应用，释放数据要素乘数效应。此外，公司构建了覆盖数据授权咨询、合规评估、资产登记、入表核算及价值评估的全流程服务体系，为数据要素价值化提供专业支撑。未来，公司将继续深化数据要素领域布局，为数字中国建设贡献央企力量。",
		"数据中心": "根据2023年7月10日互动易显示，公司数据湖具有安全可靠、节能减排等特点，贯彻新发展理念、助力实现“双碳”目标，是新一代的数据中心，也是数字经济基础设施和算力基础设施集约化、规模化、绿色化发展的典型代表。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"华为鲲鹏": "2023年6月6日互动易：公司作为华为的总集生态合作伙伴，双方在蓝光存储领域开展合作，携手打造世界领先的数据存储产品与解决方案。公司的超级智能存储产品完成与华为鲲鹏麒麟的环境适配，同时，华为也将在OceanStor分布式存储中集成公司的蓝光存储，推出具有华为全品牌的分布式存储分级方案。",
		"华为数字能源": "根据2022年6月10日互动易，华为是易华录重要的战略合作伙伴，公司与华为数字能源共同打造低碳与零碳数据湖，符合下一代数据中心四大特征；同时双方在蓝光存储领域也已开展合作，携手打造世界领先的数据存储产品与解决方案，华为与公司共同打造“闪存+蓝光”存储架构，提供节能低碳、分级分层的存储解决方案。华为数据中心不会与易华录数据湖形成正面竞争。",
		"DeepSeek概念": "联营企业江西数聚华抚信息技术有限责任公司2025年2月13日微信公众号发布，公司围绕数据“收、存、治、用、易”全生命周期服务，深耕数据要素、蓝光存储和数智城市领域，积累了丰富的技术经验和行业资源。依托“赣抚数据湖”资源，数聚华抚已成功完成DeepSeek的私有化部署适配并实现了内部应用。",
		"AI智能体": "根据2025年4月16日官微：易华录凭借在交通行业多年的缓堵优化经验及在交通数据治理方面的专业技能，构建了缓堵优化智能体。该智能体融合DeepSeek深度思考推理能力与易华录专业的信控知识库，能够对现有配时方案进行详细问题分析、优化策略呈现，输出优化后的配时方案，并对方案运行效果预测。这一创新解决方案旨在推动城市交通控制迈上新台阶，使信控配时方案能够更好地满足城市交通出行需求。",
		"智能医疗": "根据公司官网简介，易华录专为海量医疗数据设计的智能化全流程数据存储设备，采用蓝光存储技术，内置医疗影像大数据平台，聚焦医疗数据的高价值利用、高安全低成本存储的核心需求，打造集收集、存储、治理、利用和资产化为一体的标准化产品。本产品采用无损灾备机制，突破传统有损灾备方式的断层限制，最终实现医疗影像数据的集中管理、检索和调用。产品具备数据标准化及分级分类能力，将原始业务数据标准化、资源化，进一步形成数据服务和资产，助力医院构建以患者为中心的数据存储体系。",
		"创投": "根据公司官网2024年6月21日新闻：易华录小微企业创新创业基地即“易华录e+创客孵化中心”(以下简称孵化器)成立于2015年，是聚焦于数字经济领域的专业化产业孵化器，以人工智能为核心，以数据服务为抓手，致力于孵化、培育一批大数据、人工智能领域的优秀创业企业，构建完整的数字经济商业模式和生态体系。",
		"无人驾驶": "2022年7月28日互动易，山东易华录在2021年8月完成了股权结构调整，公司人事任命由山东易华录自主决策。山东易华录无人驾驶项目是青岛市即墨区政府为打造智能网联汽车产业的示范项目，山东易华录于2020年1月中标此项目，当年11月底完成项目建设并通过专家组验收评审，启动了国家海洋实验室园区内的日常运营。目前自动驾驶车辆及各系统运行稳定，园区线路运营正常。该项目荣获了山东省5G试点示范项目（第二批）、青岛市2020年度5G/人工智能“十佳场景示范”、2021青岛信息化优秀解决方案等荣誉。山东易华录也入选“青岛市第一批开展智能网联汽车道路测试与示范应用主体名录”和“青岛市智能网联汽车道路测试与示范应用专家委员会”。当前，山东易华录正在与北京汽车制造厂和院校研究机构合作，开发基于高级别车路协同的自动驾驶核心技术产品，自动驾驶域控制器、车路协同路侧终端、智能网联云控平台等和整车改装产品。"
	},
	"亮点": "智能交通管理系统领域龙头企业",
	"同业": "智能交通:  太极股份  银江技术  千方科技  佳都科技  万达信息  通行宝  万集科技  皖通科技  中远海科  天迈科技  中科通达  金溢科技",
	"概念x": "华为产业链   车联网/车路云   边缘计算   数字孪生   央企改革   股权转让   无人驾驶   一带一路   人工智能   云计算数据中心   养老产业   北斗导航   电子车牌   智慧停车   大数据   智慧城市   雄安新区   PPP   智慧安防   独角兽   数字经济   百度概念股   阿里巴巴概念股   信创   国资云   元宇宙   东数西算/算力   数据要素   国企改革   智慧政务   华为云·鲲鹏   华为HMS   磁电存储   海洋经济",
	"概念xgb": {
		"华为产业链": "企业数字化转型全链条服务商；公司与华为联合打造的“易简预制模块化数据中心解决方案”，该方案主要面向县域数字社会打造应用场景，能够满足县域范围数字化政务办公、智慧城市运行、数字化民生服务、智慧教育、智慧医疗的算力、存储需求，助力实现县域级数据资产归集",
		"车联网/车路云": "子公司华路易云研发了具备完全自主知识产权的车路协同RSU、OBU、边缘计算单元、双“芯”信号机、V2X server系统平台、智能网联综合应用平台、统一信号云控平台等系列软硬件产品，承担了国内多个智能网联测试场、车联网先导区建设项目",
		"边缘计算": "国内智能交通管理系统提供商龙头企业；公司是边缘计算联盟会员，公司数据湖基础可以提供边缘计算服务，D-box产品及智能交通业务可以提供边缘计算应用，公司智能交通业务采取路口边缘计算解决城市拥堵问题",
		"数字孪生": "深耕大数据产业的典型企业；公司数字孪生解决方案、政务数据存储、个人数据存储积累了大量数据，相关数据及技术可应用于元宇宙建设，元宇宙将持续创造海量数据资产，公司光磁融合存储可以提供海量数据的低成本存储方案；公司正在与雄安相关部门洽谈采取光电磁超级存储解决方案为雄安数字孪生城市构建数据存储底座",
		"央企改革": "华录集团旗下，深耕大数据产业的典型企业；公司坚持以数据湖战略为中心，围绕超级存储和数据变现两大主线，构建以光磁电智能混合存储技术为核心的超级存储能力和全面覆盖数据要素“低成本汇聚-规范化确权-高效率治理-资产化交易-全场景应用”的数据资产化服务能力",
		"股权转让": "25年10月，公开挂牌转让公司所持控股子公司INFOLOGIC PTE LTD60%的股权，海南太昊数据科技有限公司为转让标的的唯一意向受让方",
		"无人驾驶": "公司核心聚焦车路云一体化布局；自主研发云控平台、路侧终端等硬件及交管大模型，以蓝光存储技术提供自动驾驶数据存管与训练服务，落地青岛园区 L4 级无人驾驶小巴示范项目并稳定运营",
		"一带一路": "公司业务已拓展至亚、非、欧三大洲，凭借在智能交通、数据要素等领域的技术优势，为白俄罗斯、巴基斯坦、塔吉克斯坦等超 10 个沿线国家提供技术服务；如中标 “巴基斯坦白沙瓦快速公交系统项目”“塔吉克斯坦杜尚别市平安城市二期项目”，助力当地交通管理与城市安全建设",
		"人工智能": "公司通过人工智能训练资源库及开放服务平台、数字视网膜产品体系提供 AI 相关服务，基于数据湖构建多模态中文数据集并研发垂直行业 GPT 模型",
		"云计算数据中心": "公司数据湖具有安全可靠、节能减排等特点，贯彻新发展理念、助力实现“双碳”目标，是新一代的数据中心，也是数字经济基础设施和算力基础设施集约化、规模化、绿色化发展的典型代表",
		"养老产业": "参股公司国康华录以养老运营作为主业，以养老运营作为核心场景和粘度最高的客户接触平台，大力发展养老产业链相关增值服务；近期形成“一体两翼”的产业发展格局，即“以养老运营为主体，以养老服务人才培训和辅助器具租售业务为两翼”；同时，积极推进与通用技术集团小通诊所业务模式的紧密整合，尤其是在居家社区养老运营服务领域，实现社区整合型医养结合服务模式",
		"北斗导航": "子公司高诚科技中标交通运输北斗高精度导航与位置服务信息资源中心工程是公司在北斗民用领域的又一突破，项目建设将为数据湖引入北斗时空数据资源，提升数据湖产业通导遥一体化服务及“北斗+”跨行业PNT（定位、导航、授时）应用服务能力",
		"电子车牌": "电子车牌布局较早，渠道优势突出；18年5月1679万元中标天津交通电子车牌系统，为公司首单汽车电子标识项目；18年10月，拟在白俄罗斯与BN公司就安防、电子车牌、智能交通等领域进行联合投资运营",
		"智慧停车": "公司通过搭建城市级静态交通智慧停车云平台，统一数据标准，整合停车网点实时运营数据，并借助物联网等技术实现对停车网点的统筹监管和车位信息发布，同时其子公司华录易云推进智慧停车云发展战略，公司还拥有相关停车管理专利",
		"大数据": "行业资深交通大数据服务商；公司以数据湖为核心，自主研发了大数据平台、数据资源管理平台等多种平台，业务涵盖大数据采集、存储、处理、分析等全流程，还通过易数工场等平台推动数据要素融通，并在智慧交通等领域有着基于大数据的场景应用",
		"智慧城市": "以数据为核心的智慧城市运营商；公司聚焦智慧交通领域，推出“易安”“易畅”“易管”“易慧”为核心的智慧交管解决方案4.0，赋能交通安全、城市交通智能管理，提升交通管理服务数智化能力",
		"雄安新区": "位于北京；主营大数据前端的数据湖基础建设，垄断国内蓝光技术；公司在雄安筹备设立华录蓝光大数据创新中心助力雄安新区智慧城市建设",
		"PPP": "18年8月，易华录与弘锦建设、华录文化组成的联合体成为“延吉数据湖基础设施项目(PPP)”预中标人，项目投资额约为6.35亿元",
		"智慧安防": "以视频监控、门禁控制、报警系统等为核心技术，为客户提供涵盖数据存储、系统集成的智能安防整体解决方案，针对政府应急/综合服务、公安指挥、公众安全等公共安全应用，核心产品包括ANPR车行云海外安全城市解决方案、智慧监狱大数据平台、数字边防资源汇聚平台等；以云南、海南为核心区，拓展复制军警民融合数字边防、数字海防业务",
		"独角兽": "商汤科技影子股；通过采购其技术配套至公司安防业务平台",
		"数字经济": "公司以蓝光存储技术为核心，构建城市数据湖这一关键数字经济基础设施，提供数据 “收、存、治、用、易” 全生命周期服务。其数据银行助力数据资产化，推动数据要素市场化；还为企业打造数字化转型方案，在智能交通、智慧城市等领域，以数字技术赋能产业升级，全面融入数字经济发展进程",
		"百度概念股": "公司引入百度作为华路易云（易华录下属公司）的战略投资者后，华路易云与百度在车路协同和智慧交通技术、产品、生态等方面持续推进合作，涉及方面是交通数据交换，一方面出行服务上为交通参与者提供更多的便利，另一方面为交通管理者提供更多可计算参考的数据",
		"阿里巴巴概念股": "公司与阿里是合作伙伴，在智慧城市及智能交通等业务上一直有合作，未来也会在更大的领域上进一步合作",
		"信创": "公司是中国计算机协会信息安全与存储专委会副理事长单位、信创工委会存储工作组子组副组长单位，其超级存储产品及蓝光存储系统等完成与多种国产环境适配并入选信创产品库，在信创云攻关项目中也取得突破性进展，为党政、金融等行业的信创云国产化替代事业提供产品和业务支持",
		"国资云": "实控人中国华录集团；公司深耕大数据产业，已在京津冀、长三角、成渝、贵州、宁夏等全国算力网络国家枢纽节点建设数据湖，数据湖项目公司是与政府合资的公司，本身也是可以作为国资云的平台公司，具备数据存储能力和数据治理能力；公司在国资视频云和信创云资源池国产化接入等领域取得重要突破，与合作伙伴共同申报的国资行业公有云、视频云项目已列入国资云平台",
		"元宇宙": "公司数字政府及数字企业解决方案、政务数据存储、个人数据存储等积累了大量数据经验，相关数据及技术可应用于元宇宙建设",
		"东数西算/算力": "深耕大数据产业的典型企业；公司与地方政府合作成立数据湖项目公司，建设具备IDC、云计算、超级智能存储、数据治理、数据融通等能力的基础设施；公司目前在全国已落地数据湖32个，且在“东数西算”工程8个国家枢纽节点中的6个具有建设基础，将为全国算力一体化提供支持",
		"数据要素": "公司围绕数据要素市场化配置改革主线，构建了覆盖数据 “收、存、治、用、易” 全生命周期的数据资产化服务能力，在数据资产入表、公共数据授权运营等方面成果显著，业务涵盖交通、医疗等多个行业",
		"国企改革": "华录集团旗下，深耕大数据产业的典型企业；公司坚持以数据湖战略为中心，围绕超级存储和数据变现两大主线，构建以光磁电智能混合存储技术为核心的超级存储能力和全面覆盖数据要素“低成本汇聚-规范化确权-高效率治理-资产化交易-全场景应用”的数据资产化服务能力",
		"智慧政务": "深耕大数据产业的典型企业；数据湖项目公司作为央地合作的典型城市数字经济基础设施，是政务数据集中存储的授权单位，主要存储当地所有委办局所产生的政务数据，并提供政务数据的“收、存、治、用、易”全生命周期服务",
		"华为云·鲲鹏": "公司的超级存储产品完成与华为鲲鹏麒麟、长城飞腾麒麟、中科曙光海光麒麟等国产环境适配；数据湖不依赖特定平台，完全适配华为ARM架构服务器且兼容鲲鹏处理器指令集，已取得兼容性证书",
		"华为HMS": " 国内唯一可以制造工业级蓝光储存设备产品存储大数据的公司，于华为深度合作，受益于HMS服务对云存储的需求提升",
		"磁电存储": "公司与华为在存储领域密切合作，蓝光光盘库存储管理平台通过华为容性测试",
		"海洋经济": "推出智慧渔港综合管理平台解决方案。该平台基于海上网格化管理理念，整合雷达检测、智能视频识别等技术，实现船舶出入港自动识别、无纸化报备、跟踪定位及智慧预警等功能"
	},
	"概念z": "央企",
	"备注": "",
	"链接": ""
}