{
	"名称": "富瑞特装",
	"code": "300228",
	"全名": "张家港富瑞特种装备股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "从事天然气液化和LNG储存、运输、终端应用全产业链装备制造及提供一站式整体技术解决方案及运维服务、重型装备制造。",
	"产品": "液化工厂装置、LNG/L-CNG加气站设备、低温液体运输车、低温液体罐式集装箱、LNG储罐、车(船)用LNG供气系统、速必达、系列低温阀门、塔器、换热器、反应器、LNG船罐、天然气运维及销售",
	"概念": "页岩气，海工装备，天然气，高端装备，氢能源，燃料电池，商业航天，中俄贸易概念",
	"概念y": "中证1000-100%  海水淡化-100%  LNG汽车-100%  可燃冰-49%  油页岩-37%  氢燃料电池-32%  页岩气-31%  LNG动力船舶-28%  煤层气-28%  油改-19%  物联网-19%  高端装备-14%  深港通-13%  发动机-11%  国六排放标准-10%  氢能-10%  天然气-8%  新能源汽车-7%  LNG加气站-4%  分布式能源-0%",
	"概念详情": {
		"页岩气": "公司的小型液化装置等设备可以用于页岩气的开采出来的液化分离。",
		"海工装备": "根据2024年4月27日互动易回复：公司重型装备产品包括各类化工及海工等方面的塔器、换热器、反应器等非标压力容器及LNG船罐等。",
		"天然气": "LNG储运小龙头,主营业务产品有LNG、LNG/LCNG汽车加气站、LNG车用供气系统、LNG船用供气系统、LNG储罐;17年相关业务收入11.3亿元,主营占比64.6%;18年6月披露,子公司陕西泓澄使用西气东输管道气作为原料气来源,目前每天进气量稳定在40万方以上,LNG销售价格也保持在较好水平.",
		"高端装备": "2012年12月，股东大会同意公司出资1亿元在张家港市扬子江装备制造产业园设立全资子公司张家港富瑞重型装备有限公司，并以全资子公司实施建设重型装备项目，总投资5.47亿元。前期投资1亿元，用于设立公司并土地购置；后期投资4.47亿元用于建设专用厂房和办公及辅助用房。项目建设周期24个月，项目达产后形成年产大型海水淡化装置5套，大型撬装及模块10台/套，10-30万立方/天LNG液化装置6套的生产规模；预计项目达产后可实现年销售68450万元，净利润6072万元。2013年度净利润-131.61万元。",
		"燃料电池": "2024年4月16日公布的2023年年度报告：技术创新和新品开发是企业发展战略的核心，公司持续优化人才机制，重视技术传承和培养。报告期内，公司继续在氢燃料电池车用液氢供气系统及配套氢阀、液氢船用燃料罐、大口径氢用阀门、氢燃料电池系统部分零部件产品等领域进行重点研发，增强了产品的技术壁垒和市场竞争力。",
		"氢能源": "2022年年报显示：报告期内，公司新设控股子公司上海富瑞氢新能源技术有限公司并纳入合并报表范围，其从事研发制造各类氢燃料电池系统配套零部件产品。",
		"中俄贸易概念": "公司有LNG智能罐箱、LNG撬装加气站、LNG加液车、速必达等产品销售给俄罗斯客户，目前公司的智能罐箱已成功运用到南美、北美、东南亚、俄罗斯等LNG液化及下游应用项目，打造LNG虚拟管网。公司正在积极跟踪马来西亚沙巴能源项目二期、俄罗斯西伯利亚能源公司75万方项目、墨西哥Gaspasa20万方液化工厂等项目；公司参与的中俄能源项目是全资子公司富瑞重装在2018年2月份中标的俄罗斯阿穆尔天然气处理厂（AGPP）项目的吸附器装置的设计、采购及制造，该项目依照合同约定陆续执行过程中。",
		"商业航天": "2023年9月1日互动易：公司控股子公司江苏长隆石化装备有限公司生产的燃料加注系统装备有被应用于天兵科技天龙二号遥一液体运载火箭的研制。"
	},
	"亮点": "国内领先的车船用LNG供气系统供应企业",
	"同业": "能源装备:  厚普股份  蜀道装备  花园生物  京城股份  中集环科  水发燃气  致远新能",
	"概念x": "重卡   天然气   国六排放标准   氢能源/燃料电池   油气改革   可燃冰   页岩气",
	"概念xgb": {
		"重卡": "公司的LNG车用供气系统主要应用于LNG重卡，客户主要包括一汽解放、东风商用车、中国重汽、陕汽商用车等国内主流重卡生产厂家，产品市场占有率居国内前列",
		"天然气": "LNG全产业链解决方案提供商；公司专业从事天然气液化和LNG储存、运输、终端应用全产业链装备制造及提供一站式整体技术解决方案，产品包括LNG应用装备、重型装备、LNG装卸设备、LNG销售及运维服务等；子公司富瑞能服自成立以来，紧抓中西部地区大力开发利用偏远井口天然气资源的契机，通过与上游气源方紧密合作，利用公司在LNG液化工厂小型化、模块化建造的技术优势和多年运营液化工厂的丰富经验，先后在新疆、陕北、川渝地区建成投产多个LNG液化工厂“投资建造+运营”项目",
		"国六排放标准": "公司正在研发基于高压直喷技术的新一代供气系统，可以更好配合国六标准发动机，能够进一步提升性能，降低燃料消耗、排放和噪音",
		"氢能源/燃料电池": "以车载高压供氢系统和加氢站设备为主，开拓了包括氢气制备、加氢站建设、FCV供氢系统研发多块氢能业务；公司正在进行氢燃料电池车用液氢供气系统及配套氢阀的研发工作，并设立子公司进行研发制造各类氢燃料电池系统配套零部件产品",
		"油气改革": "民企，主营LNG车用供气系统、LNG加气站、LNG液化装置，属于天然气产业链，国内LNG装备龙头，有望受益于价格市场化改革",
		"可燃冰": "国内领先的LNG应用装备和解决方案提供商；主营产品为压力容器；适用于可燃冰运输环节，保证可燃冰的长途运输",
		"页岩气": "公司积极推进针对煤层气、页岩气在内的小型气田、偏远井口气的开发合作业务；公司的LNG小型液化装置可以用于页岩气开采出来后的液化"
	}
}