{
	"名称": "吴通控股",
	"code": "300292",
	"全名": "吴通控股集团股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "企业移动信息化服务业务。",
	"产品": "电子制造服务、移动终端产品、移动信息服务、数字营销服、通讯基础连接产品",
	"概念": "毫米波雷达，5G，车联网，ChatGPT概念，阿里巴巴概念，长安汽车概念，传感器，电子商务，抖音概念，华为概念，跨境电商，快手概念，汽车电子，汽车热管理，深股通，数字经济，文化传媒，物联网，新基建，新能源汽车，智能制造，智能座舱",
	"概念y": "中证1000-100%  RCS富媒体通信-55%  5G-47%  5G消息-36%  光纤-32%  车联网-23%  通信设备-21%  创新药-19%  TMT-18%  物联网-17%  光通信-16%  边缘计算-16%  深港通-12%  4G-12%  智能路由器-12%  滴滴出行-10%  字节跳动-10%  文化传媒-10%  半导体-10%  华为-9%  独角兽-7%  电子商务-7%  宽带中国-4%  垃圾分类-2%  互联网+-0%",
	"概念详情": {
		"毫米波雷达": "2023年半年报：公司参股纳瓦电子（上海）有限公司，在毫米波雷达领域提升公司C-V2X车联网的产业协同。",
		"5G": "以销售箱体、光纤连接器为主,产品应用于无线通信基站系统、无线通信网络优化覆盖系统,以及FTTX领域等,主要客户为电信运营商。",
		"车联网": "2020年5月19日互动平台回复：公司子公司上海宽翼有NB-IoT相关模组产品，但目前出货量不大，基于c-v2x的车联网模组产品正在研发，相关业务对业绩贡献较小。",
		"电子商务": "公司全资子公司吴通投资于2017年完成收购摩森特，其定位于企业数据运营服务商，主要为银行、互联网电商、商旅出行及传统制造业等行业提供数据运营服务解决方案和应用工具技术开发。",
		"文化传媒": "全资子公司互众广告布局开展信息流广告代理业务，收购广州新蜂团队，积极开拓今日头条、抖音、腾讯广点通等广告代理业务，推动广州新蜂在巨量引擎（今日头条、抖音、西瓜、火山等平台广告资源的运营方）的授权代理商行列中规模及地位稳步提升。",
		"物联网": "公司控股子公司上海宽翼通信科技股份有限公司主要从事无线数据终端、物联网模组、车联网模组等产品的研发、制造与销售。",
		"抖音概念": "2022年2月17日互动易回复：子公司互众广告在2018年下半年布局开展信息流广告代理业务，收购广州新蜂团队，积极开拓今日头条、抖音、腾讯广点通等广告代理业务，推动广州新蜂在巨量引擎（今日头条、抖音、西瓜、火山等平台广告资源的运营方）的授权代理商行列中规模及地位稳步提升。",
		"华为概念": "根据2023年9月22日互动易回复，公司子公司国都互联和华为云有开展短信业务合作。",
		"新能源汽车": "在新能源汽车及智能汽车领域，控股子公司吴通智能电子已开始为主机厂及上游众多零部件企业提供EMS电子制造服务，主要客户包括吉利新能源汽车等。",
		"汽车电子": "公司在互动平台表示，公司涉及汽车电子的业务主要有子公司吴通智能电子的电子换挡器、电池管理系统、蓝牙钥匙进入、电子水泵/水阀等产品制造服务，以及子公司宽翼通信的车载通信模组。",
		"跨境电商": "公司在互动平台表示，公司旗下中海直购是跨境电商服务平台，其商品属于零关税进口，中海直购商品通过权益模式为银行和企业客户提供增值服务。",
		"汽车热管理": "子公司智能电子负责PCBA加工的电子水阀、电子水泵应用于新能源汽车热管理方面。",
		"ChatGPT概念": "2023年2月3日互动易回复：子公司国都互联具备Chatbot智能系统的开发与服务能力，Chatbot是5GRCS消息的接入与交互方式，具备自动应答、提供信息、处理任务、完成交易等功能，极大的丰富了传统移动信息服务的能力，使用户在消息窗口就能完成服务搜索、发现、交互、支付等一站式业务。",
		"阿里巴巴概念": "2019年5月21日互动易回复：小米和阿里巴巴是全资子公司国都互联的客户之一。",
		"数字经济": "2023年4月3日互动易回复：子公司互众广告所从事数字营销业务主要是信息流广告代理，属于数字经济范畴内的业务。",
		"快手概念": "2023年4月15日互动易回复：子公司互众广告从事数字营销业务，主要为信息流广告代理业务，长期与今日头条、广点通、快手等头部媒体平台进行合作。",
		"智能座舱": "2023年11月10日互动易：公司子公司智能电子为汽车主机厂及上游众多零部件企业提供EMS电子制造服务，所包括的部件品类较多，有涉及T-BOX、域控制器、仪表等智能座舱产品，以及座椅周边的控制器。",
		"智能制造": "2023年9月28日互动易：在智能制造领域，公司不断推进智能改造，配置智能装备，提高智能化水平。",
		"长安汽车概念": "2023年12月1日互动易回复：公司子公司吴通智能电子为长安汽车提供包括域控制器、电池管理系统、电机控制器等产品（模块/板卡）的EMS电子制造服务。",
		"传感器": "2023年12月1日互动易：子公司智能电子负责PCBA加工的电子水阀、电子水泵、空调压力传感器应用于新能源汽车热管理方面，市场应用已较为广泛。"
	},
	"亮点": "国内领先的通信射频连接系统专业供应商",
	"同业": "电信增值服务:  中嘉博创  利欧股份  蓝色光标  华工科技  联创股份  佳云科技  广博股份  日海智能  海联金汇  银之杰  意华股份  航天电器  国脉文化  神州泰岳  彩讯股份  北纬科技  天利科技  线上线下  挖金客  ST国安  蜂助手",
	"概念xgb": {
		"新能源车零部件": "公司在新能源汽车及智能汽车领域主要产品业务有控股子公司宽翼通信的T-Box车载通信模组系列产品，控股子公司吴通智能电子为主机厂及上游众多零部件企业提供的EMS电子制造服务",
		"字节跳动概念股": "公司孙公司广州新蜂是字节跳动旗下巨量引擎的综合代理商和巨量千川服务商，代理销售包括今日头条、抖音等产品的信息流广告业务",
		"跨境电商": "公司旗下中海直购是跨境电商服务平台，其商品属于零关税进口，中海直购商品通过权益模式为银行和企业客户提供增值服务",
		"车联网": "子公司宽翼通信无线通信模组的出货量目前处于全球物联网行业的第二梯队，在车联网市场深耕多年，有着良好的客户基础，服务对象包括慧翰微电子等一批国内一流的Tier1厂商，并且装备了包括上汽、奇瑞等一批国产品牌汽车",
		"边缘计算": "公司参股的佰才邦拥有边缘计算技术",
		"无人驾驶": "子公司宽翼通信有从事车联网模组等产品的研发、制造与销售，其车载LTE模组产品已在T-BOX场景中得到规模应用；参股公司纳瓦电子专注于汽车领域77GHz毫米波雷达、5G C-V2X通信、车载Wi-Fi6蓝牙通信产品，以及汽车自动驾驶领域的毫米波雷达与5G C-V2X融合应用技术的研发、生产及销售",
		"5G": "控股子公司宽翼通信的5G CPE产品(一种应用于固定无线接入场景的路由器产品)，以及控股子公司上海锐翊的5G手机产品均已开发完成，样机正在全球多个运营商总部接受测试认证，这些产品主要在海外销售",
		"物联网": "子公司物联科技主要聚焦通信领域连接技术，从事物联网终端器件业务，主营产品为通讯基础连接（企业网产品线、设备商产品线、天线产品线）；子公司宽翼通信是物联网应用方案服务商，主要产品为无线数据终端产品、物联网无线通讯模块及各类物联网应用的解决方案",
		"汽车零部件": "公司涉及汽车电子的业务主要有子公司吴通智能电子的电子换挡器、电池管理系统、蓝牙钥匙进入、电子水泵/水阀等产品制造服务，以及子公司宽翼通信的车载通信模组；参股公司纳瓦电子是一家汽车传感器与汽车通信产品的提供商，专注于汽车领域77GHz毫米波雷达、5GC-V2X通信、车载Wi-Fi6蓝牙通信产品，以及汽车自动驾驶领域的毫米波雷达与5GC-V2X融合应用技术的研发、生产及销售",
		"新能源汽车": "公司在新能源汽车及智能汽车领域主要产品业务有控股子公司宽翼通信的T-Box车载通信模组系列产品，控股子公司吴通智能电子为主机厂及上游众多零部件企业提供的EMS电子制造服务",
		"滴滴出行概念股": "两个子公司与滴滴有业务往来；公司的主营业务覆盖通信连接系统、移动通讯终端产品、企业移动信息化服务和数字营销服务业务等TMT不同细分子行业",
		"拼多多概念股": "全资子公司国都互联主要从事企业移动信息化服务业务，客户包括拼多多等",
		"华为海思": "公司研发中心获得华为海思芯片授权；公司NB-loT模组WT208中采用的是华为海思芯片",
		"5G消息/RCS": "全资子公司国都互联是国内领先的企业移动信息化服务商，为行业短彩信等移动信息化产品解决方案、移动信息化产品运营服务、移动营销服务等其他移动综合服务；北京国都RCS消息通信平台现已支持RCS UP2.4协议，其RCS消息运营管理平台和云服务平台已经完成了多个行业客户应用演示，全系统均已具备商用能力；国都互联于2020年8月发布了5G 101消息平台，已完成了银行、电商、视频、旅游等行业应用开发",
		"毫米波雷达": "参股公司纳瓦电子（持股4.69%）专注于汽车领域77GHz毫米波雷达等产品，以及汽车自动驾驶领域的毫米波雷达与5GC-V2X融合应用技术的研产销；目前纳瓦电子已经完成了基于77GHz毫米波雷达产品的系统解决方案",
		"5.5G概念": "公司子公司物联科技是通讯系统设备厂商的元器件供应商，其所研制的ZSMP、x-SMP、Power SMP、HP-SMP、浮动型板间连接器等射频同轴连接器和5G小基站天线均可应用于5.5G系列基站"
	},
	"概念x": "新能源车零部件   字节跳动概念股   跨境电商   车联网   边缘计算   无人驾驶   5G   物联网   汽车零部件   新能源汽车   滴滴出行概念股   拼多多概念股   华为海思   5G消息/RCS   毫米波雷达   5.5G概念"
}