{
	"名称": "光线传媒",
	"code": "300251",
	"全名": "北京光线传媒股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "",
	"行业": "传媒—影视院线",
	"业务": "影视项目的投资、制作、发行。",
	"产品": "电影、电视剧(网剧)、动画影视、动漫题材的真人影视、艺人经纪、音乐、文学、实景娱乐、产业投资",
	"概念": "AIGC概念，阿里巴巴概念，虚拟数字人，IP经济(谷子经济)，美团概念股，融资融券，深股通，文化传媒概念，虚拟现实，英伟达概念",
	"概念y": "文艺改革-100%  视频网站-43%  创投-37%  传媒-31%  阿里巴巴-21%  融资融券-21%  文化传媒-20%  参股新三板-17%  IP电影-14%  影视传媒-12%  沪深300-12%  参股民营银行-10%  深股通-10%  网红-9%  微视-7%  深证成指-7%  数字营销-6%  文化体制改革-6%  TMT-6%  电子商务-6%  出版企业税收-6%  虚拟现实-5%  手机游戏-5%  MSCI-5%  动漫-4%  移动互联网-4%  微信-3%  独角兽-3%  网络游戏-3%  网络直播-2%  深港通-1%",
	"概念详情": {
		"AIGC概念": "2023年12月14日互动易：公司希望能够在AI的潮流里成为一个先行者，我们现在已经把AI植入到了动画制作的一些流程里。AI在动画电影前期的内容收集和整理、形象设计，在中期制作的某些环节，还有在声音、灯光、故事、背景以及一些不那么重要的角色中都可能会有比较好的应用前景，但是动画电影核心的人物、故事还需要人工来完成，AI的使用会有效实现降本增效。",
		"阿里巴巴概念": "杭州阿里创业投资有限公司是公司第二大股东，持股2.58亿股。",
		"虚拟数字人": "2023年7月6日互动易：公司的部分参股公司如当虹科技、七维科技涉及数字人相关业务。七维科技目前提供的虚拟现实产品包括数字人。",
		"文化传媒概念": "公司所属行业为文化传媒行业，公司业务以内容为核心、以影视为驱动，在横向的内容覆盖及纵向的产业链延伸两个维度同时布局，目前业务已覆盖电影、电视剧（网剧）、动漫、视频、音乐、文学、艺人经纪、戏剧、衍生品、实景娱乐等领域，是国内覆盖内容领域最全面、产业链纵向延伸最完整的综合内容集团之一。",
		"虚拟现实": "2024年3月14日互动易：公司的参股公司七维科技目前提供的虚拟现实产品包括数字人技术。",
		"英伟达概念": "2024年5月31日互动易：公司的参股公司七维科技目前已与英伟达建立双重深度战略合作关系，是英伟达加速孵化器成员企业，也是英伟达NPN全球官方战略合作伙伴。对于相关的新技术、新工具，公司与七维科技始终保持着密切的沟通，并不断探寻可行的使用场景。",
		"IP经济(谷子经济)": "2023年2月24日互动易：目前，公司的IP衍生业务已在整体规划布局中。《深海》上映时，已同步推出了手办、摆件、毛绒玩偶、生活用品、图书画册、黑胶唱片、收藏卡牌等衍生产品，亦与多家知名品牌达成合作。目前还有更多主题的产品及活动正在推进中。"
	},
	"亮点": "国内最大的民营电视节目制作和运营商之一",
	"同业": "影视娱乐:  东望时代  博纳影业  华谊兄弟  华策影视  慈文传媒  唐德影视  北京文化  百纳千成  欢瑞世纪  中视传媒  中广天择  捷成股份  ST明诚",
	"概念xgb": {
		"创业板人气股": "A股电影制作发行龙头之一，覆盖影视剧、动漫等领域",
		"强势人气股": "题材：影视；时间：25年2月5日至今，7天5板\n",
		"VR&AR": "公司的参股公司七维科技是一家内容科技公司，拥有三维实时渲染引擎技术的自主知识产权以及5G、4K/8K、VR/AR/XR等多种技术，业务主要覆盖媒体娱乐、短视频直播电商、数据可视化/数字孪生等行业",
		"影视": "国内覆盖内容领域最全面、产业链纵向延伸最完整的综合内容集团之一；公司业务以影视项目的投资、制作、发行为主，主要产品为满足大众精神文化需求的影视作品及相关衍生内容，以内容为核心、以影视为驱动，在横向的内容覆盖及纵向的产业链延伸两个维度同时布局，业务已覆盖电影、电视剧（网剧）、动漫、音乐等领域；公司电视剧及网剧包括《山河枕》《春日宴》《拂玉鞍》《大理寺少卿游》等；公司影片包括《狙击手》《深海》《满江红》《交换人生》《哪吒之魔童闹海》《西游记之大圣闹天宫》《姜子牙2》等\t",
		"动漫": "公司拥有彩条屋和光线动画两个动画厂牌，彩条屋是国内最早布局动画影视的公司之一；公司在动画电影赛道优势明显，公司重新梳理了中国有史以来的神话传说、故事、人物、事件等，已初步形成了中国神话宇宙的世界观和人物谱系，涉及成百上千的神话人物；公司已投资了20余家优质的动漫产业链上下游公司，覆盖IP生产团队、动画制作团队等等，公司动漫板块的业务以动画电影及动漫题材的真人电影为主",
		"PPP": "19年7月，中标扬州市空港新城影视文旅产业基地片区开发建设PPP项目，项目估算71.84亿元",
		"阿里巴巴概念股": "15年3月，公告称，宣布阿里24亿元入股光线传媒，17年年报中持股8.78%",
		"传媒": "国内覆盖内容领域最全面、产业链纵向延伸最完整的综合内容集团之一；公司业务以影视项目的投资、制作、发行为主，主要产品为满足大众精神文化需求的影视作品及相关衍生内容，以内容为核心、以影视为驱动，在横向的内容覆盖及纵向的产业链延伸两个维度同时布局，业务已覆盖电影、电视剧（网剧）、动漫、音乐、文学、艺人经纪、实景娱乐、产业投资等领域",
		"元宇宙": "公司的部分参股公司如当虹科技、七维科技涉及元宇宙技术；当虹科技一直在元宇宙相关的技术方向进行布局与投入，拥有视频沉浸式技术、5G+4K/8K/VR多场景现场直播解决方案、XR演播室系统、VR全景视频处理解决方案等视频解决方案；七维科技的技术产品基础中的三维渲染引擎和视频算法集合，是未来元宇宙的两种内容基础设施和生产工具",
		"IP经济/谷子经济": "公司拥有数量丰富、类型多样的IP资源，在衍生品开发方面具备优势，开发过潮流玩具、收藏卡牌、徽章、模型手办、生活用品、图书画册、黑胶唱片等多种衍生产品"
	},
	"概念x": "创业板人气股   强势人气股   VR&AR   影视   动漫   PPP   MSCI   阿里巴巴概念股   传媒   元宇宙   IP经济/谷子经济"
}