{
	"名称": "佳云科技",
	"code": "300242",
	"全名": "广东佳兆业佳云科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "绩差股",
	"行业": "传媒—广告营销",
	"业务": "从事互联网流量营销业务，为广告主提供营销策略制定、创意策划与素材制作、媒体资源整合、数据追踪分析、短视频定制、投放优化等一站式服务。",
	"产品": "美妆护肤业务、互联网营销业务",
	"概念": "抖音概念，百度概念，大数据，参股保险，电子商务，互联网保险，华为概念，网络游戏，网络直播，文化传媒，小米概念，新零售，粤港澳大湾区",
	"概念y": "中证1000-100%  数字营销-43%  文化传媒-40%  手机游戏-32%  小米产业链-32%  小米-28%  网络视频-26%  粤港澳大湾区-23%  SEO-20%  百度-15%  智能电网-12%  化妆品-10%  股权转让-10%  字节跳动-10%  移动互联网-5%  网络游戏-0%",
	"概念详情": {
		"抖音概念": "公司客户包括BAT系、新浪、今日头条等行业知名品牌，合作媒体渠道包括小米、百度、华为、vivo、OPPO、网易等，涵盖了电商、游戏、网服、直播、医疗、旅游等众多领域。",
		"百度概念": "根据2023年半年报显示，公司与三星、华为、百度保持着紧密合作，公司为三星国内独家代理商，为百度3星级代理商，公司通过与其他核心代理商合作的方式保持着与vivo、OPPO、小米、巨量引擎等头部媒体的合作关系。",
		"大数据": "公司2023年半年报：公司组建了核心技术研发及大数据分析团队，并自主研发了广告智能测试系统、广告投放智能优化系统、广告创意作品发布系统等技术创新平台，应用于广告精准定向投放、广告自动化投放、大数据分析、智能效果查询等领域，极大提升了营销效率，优化了客户的服务效果，提升客户满意度。",
		"文化传媒": "公司是一家以移动互联网营销为主营业务的公司。其提供的移动数字营销业务主要分为移动互联网媒体广告业务和搜索引擎广告业务。其中的移动互联网媒体广告业务是通过基于移动互联网的网站、浏览器、App客户端等进行的营销,主要针对使用智能终端(智能手机或平板电脑)进行上网的用户、在提供用户服务的同时也包含了营销内容的展示;搜索引擎广告业务是指在互联网(含移动互联网)用户搜索特定关键词时向其展示与所搜索的关键词相关的特定营销内容的营销方式。",
		"网络游戏": "2023年5月25日公告：公司自主研发的游戏“全战纪”获得国家新闻出版署下发的游戏版号，目前“全战纪”已完成公测版本研发，正在进行国内付费测试，并积极推进海内外上线发行。",
		"小米概念": "小米合作:主营互联网营销,是小米核心商业化合作伙伴。",
		"参股保险": "2020年7月30日发布公告称，公司拟以4153万元收购北京海力保险经纪有限公司100%股权。",
		"互联网保险": "2023年8月4日互动易显示：公司子公司海力保险经纪主营保险经纪业务，在全国区域内（港、澳、台除外），为客户提供一揽子综合保险解决方案。根据客户的不同需求，为客户拟订投保方案、选择保险人、办理投保手续等。目前，公司对于互联网保险业务尚处于探索阶段，该部分规模占比较小。",
		"华为概念": "2023年半年报显示：在终端媒体业务方面，公司直接取得合作的官方牌照类媒体包括华为和三星，其中公司为三星国内独家代理商、华为不区分行业类广告代理商。",
		"新零售": "2023年半年报显示：公司围绕“自然”、“纯净”概念打造美妆护肤品牌“启然”，产品通过线上及线下两种渠道进行销售。公司线上销售平台分布于天猫、抖音、快手、小红书、有赞微商城、微信视频号，线上销售GMV主要由淘宝达人直播带货、抖音达人直播带货、视频号自有主播直播带货、私域流量营销变现等方式实现。",
		"电子商务": "公司2023年半年报：公司线上销售平台分布于天猫、抖音、快手、小红书、有赞微商城、微信视频号，线上销售GMV主要由淘宝达人直播带货、抖音达人直播带货、视频号自有主播直播带货、私域流量营销变现等方式实现。",
		"网络直播": "2023年半年报披露：公司致力于Z世代文化的传播与发展，基于当下年轻人群的音乐娱乐需求，布局了泛娱乐相关领域。公司建立了自有MCN网络红人新媒体矩阵，孵化了自有的艺人经纪团队，依托自身的流量运营优势，实现音乐及新媒体内容变现。截至2023年6月30日，公司线上运营管理的娱乐直播公会签约主播577人，公司直播基地抖音后台入驻主播1,489人。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市南山区粤海街道深南大道9668号华润置地大厦B座35楼。"
	},
	"亮点": "国内基于手机厂商广告商业化代理资质最全的供应商",
	"同业": "广告营销:  利欧股份  腾信股份  天龙集团  智度股份  浙文互联  万润科技  电声股份  省广集团  蓝色光标  华扬联众  因赛集团  宣亚国际  福石控股  思美传媒",
	"概念x": "化妆品   低价股   字节跳动概念股   游戏   粤港澳大湾区   小米概念股   百度概念股   快手概念股",
	"概念xgb": {
		"化妆品": "子公司佳然至美主要从事美妆护肤行业，旗下产品品牌为“启然”，通过线上和线下联动的方式进行产品销售",
		"字节跳动概念股": "互联网营销业务一站式服务商；在字节跳动相关业务方面，公司通过与巨量引擎代理商合作开展相关业务",
		"游戏": "子公司深圳米修斯主营游戏开发与运营；米修斯自主研发的游戏为一款大型多人在线角色扮演游戏（MMORPG），正在进行上线前的测试优化",
		"粤港澳大湾区": "深圳企业，民企，主营互联网营销；客户涵盖百度系、阿里系、腾讯系客户及游戏、电商、网服、直播、新闻、视频、汽车、旅行、医疗健康等众多领域；公司参股珠海畅想互娱创业投资有限公司，办公地在珠海市横琴新区",
		"小米概念股": "最早进入互联网营销行业的公司之一；公司主营互联网营销，取得了小米广告2020年生活服务行业效果独家代理，是小米核心商业化合作伙伴",
		"百度概念股": "18年6月，在互动平台表示，公司是百度等企业商业化核心合作伙伴",
		"快手概念股": "公司主要从事互联网营销业务，客户包括五八、字节跳动、腾讯、小红书、快手等"
	},
	"概念z": "抖音",
	"备注": "",
	"链接": ""
}