{
	"名称": "荣科科技",
	"code": "300290",
	"全名": "荣科科技股份有限公司",
	"地域": "辽宁省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "智慧医疗、健康数据和智维云两个板块。",
	"产品": "健康数据服务、智能融合云服务",
	"概念": "DRG/DIP，华为欧拉，鸿蒙概念，边缘计算，大数据，地方国企改革，电子商务，独角兽概念，股权转让，光伏概念，国产软件，国企改革，互联网医疗，华为概念，华为鲲鹏，机器人概念，区块链，人工智能，数据中心，数字经济，数字孪生，网络安全，信创，虚拟现实，云计算，在线教育，智慧城市，智慧政务，智能医疗，专精特新",
	"概念y": "医疗信息化-52%  云计算-45%  大数据-39%  互联网医疗-39%  大数据-39%  软件-24%  国产软件-11%  云计算数据中心-10%  独角兽-10%  数据存储-10%  股权转让-10%  容灾备份-10%  智能医疗-9%  智慧城市-2%",
	"概念详情": {
		"DRG/DIP": "公司可信智慧医疗整体解决方案项目旨在搭建面向医疗机构、医生、患者、供货商的国产化可信整体解决方案，借助物联网技术、国产化云服务、国产化加密技术，为医疗机构、患者打造自主可控、安全可靠的医疗服务。本项目将通过构建国产化可信智慧医疗平台，可提供国产化可信医保DRG/DIP整体服务。该平台针对短期住院病例进行医疗服务管理，包含医师绩效管理、医保支付、数据质量分析、数据上报等功能；从产能、效率、质量安全三大维度提供科学、有效的评价指标及相关应用，如评价医疗机构的服务范围和难度、评估住院服务效率、实现医保控费和数据质量管理等。应用意义：该系统的标准编码可提高入组率，增强数据分析结果的可靠性，助力医院精细化管理，实现质量、效益同步发展，同时提高医疗机构医疗水平、医生绩效考核、患者就医满意度。面向对象：医疗机构全院科室和医生。",
		"华为欧拉": "2023年6月20日互动易：华为欧拉是国产服务器开源软件系统的一种，目前公司及子公司的部分产品完成国产系统适配，包括华为麒麟V10、欧拉等。",
		"鸿蒙概念": "2022年5月25日业绩说明会，公司正全面加速与鸿蒙系统的适配工作，旗下子公司神州视翰已开发出首款适配鸿蒙OS的血透系统。",
		"大数据": "公司提供的IT服务具体包括数据中心集成建设与运营维护的第三方服务、重点行业信息化解决方案以及金融IT外包服务。公司主要针对金融、社保医疗、电力、电信、交通运输等行业及政府部门用户等重点行业用户提供数据中心集成建设与运营维护服务。同时，公司面向社保医疗行业用户提供行业信息化解决方案的高层次IT服务。",
		"云计算": "拥有智能融合云服务,应用在民生、政务、产业三个核心领域;依托智能融合云平台与大数据云中心服务,为关键行业客户提供全方位的智能化的融合解决方案和服务。子公司美国OSC公司是一家面向全球客户提供基于云计算研发的IT解决方案与外包服务的高科技公司推出了云计算、云安全、云存储、云医疗等一系列产品。",
		"国产软件": "公司提供的IT服务具体包括：数据中心集成建设与运营维护的第三方服务、重点行业信息化解决方案以及金融IT外包服务。公司主要针对金融、社保医疗、电力、电信、交通运输等行业及政府部门用户等重点行业用户提供数据中心集成建设与运营维护服务。同时，公司面向社保医疗行业用户提供行业信息化解决方案的高层次IT服务。公司长期以来专注于东北地区的IT服务市场，形成了以辽宁为中心，向外逐步扩张的战略格局，是国家级高新技术企业、双软企业，具有CMMI三级资质、系统集成二级资质、智能建筑三级资质等。",
		"智能医疗": "公司面向社会保险领域及与之密切相关的医疗卫生领域、人力资源管理领域提供信息化解决方案。2016年5月13日晚间公告，公司拟向交易对方以13.75元/股发行1172万股、并支付现金4037.60万元，作价20188万元，购买上海米健信息技术有限公司49%的股权。米健信息是一家拥有核心技术的医疗信息化解决方案供应商，主要产品包括临床信息系统和智能集成云平台等医疗行业IT应用系统和解决方案。2016年12月8日公告，公司变更收购方式，以现金20188万元购买米健信息股权。2017年9月5日晚公告，公司拟发行股份并支付现金，合计2.8亿元收购神州视翰100%股权；另拟募集配套资金不超1.63亿元。神州视翰主要产品为医疗信息化产品和商用智能屏应用系统，2016年度营收9368.07万元，净利1010.15万元；如交易于2017年完成，公司未来三年各年度业绩承诺为1700万元、2500万元和3300万元。交易有助于延伸荣科科技在医疗信息化行业的产业链。",
		"股权转让": "21年5月27日公告披露，公司控股股东国科实业与河南信息产业基金管理有限公司签订《股份转让意向性协议》，拟向并购基金转让其持有的公司20.09%股份以及由此衍生的所有权权益。本次股份转让后，公司第一大股东将变更为并购基金，实控人也将相应变更。",
		"独角兽概念": "参股独角兽;参与九次方大数据D轮融资,深耕医疗大数据资源应用领域.",
		"互联网医疗": "子公司神州视翰主要产品为医疗信息化产品和商用智能屏应用系统,在研易捷远程医疗系列产品,物联电子床头卡、物联无线扫描仪等产品弥补了行业空白;17年健康数据服务1.32亿,占比31.62%",
		"华为概念": "2023年10月10日互动显示：公司是华为在区域的代理商和服务商，公司的相关产品适配鲲鹏处理器及鸿蒙OS系统。公司未来将继续寻求与华为在人工智能领域的深度合作。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"人工智能": "公司以“智能手术室、智能化病区及智慧化医院”为建设目标，联合旗下子公司产品为客户提供新一代智慧医院整体解决方案。同时，围绕临床医疗信息化的产品链及生态链，构建在临床医疗信息化领域的行业壁垒，积极探索创建基于大数据分析的健康服务平台与运营服务模式，构筑在健康数据分析与临床医疗信息化等领域独具特色的成长优势。智能手术室以设备集成为基础、以信息整合为核心，结合人工智能技术，让医护人员实时获取、记录患者的相关临床信息，将各类独立的医疗设备和医院信息系统集成在统一的平台上，达到提高效率降低差错之目的，实现手术室内外的音视频交流、手术示教以及远程医疗会诊。",
		"智慧城市": "公司在互动平台称：目前公司正在与河南信产投一起，积极参与河南省智慧城市的规划和建设中，与河南信产投旗下地市公司一起推动智慧城市医疗领域的规划。前不久，公司作为“智慧医疗创新的引领者，智慧城市建设的主力军”，接过漯河市政府智慧城市建设智能服务合作橄榄枝，与当地就“数字健康漯河”项目签署战略合作协议。",
		"区块链": "中国信息协会区块链专业委员会发布了2020年度区块链行业发展“十佳案例”评选结果，荣科科技凭借“基于区块链的电子处方流转平台”这一“区块链+医疗”领域的领先案例入围获奖名单。",
		"智慧政务": "公司积极对已有产品和项目进行升级，利用先进技术并结合国家相关政策打造“新型智慧城市”应用，先后参与和实施了一些地市智慧城市的顶层设计工作与各类应用平台的建设，并作为牵头单位，与北京大学联合申报了关于“网络文化市场动态监管服务系统”和“互联网+政务大数据透明管理与智能服务平台”两个国家课题。未来，将继续深入研究大数据、云计算、区块链、人工智能等方面的技术，聚焦国家政策，深化打造智慧城市、互联网+政务、智慧人社、智慧新医保、智慧民政等现有产品，并开辟新型智慧城市+人工智能、综合能源服务平台+大数据、智能云服务+物联网等新领域的应用。",
		"电子商务": "荣科智慧电商平台是电子商务3.0时代下的产物，平台致力于建设完善的电商生态体系，打通用户、需求、入口、线上线下渠道、企业和商家，使电商行业真正成为一个完善的整体。助力各行各业电子商务化的深层次的改造，实现各行各业和电子商务的技术对接。",
		"网络安全": "公司有业务涉及到网络安全服务，主要提供结构安全、访问控制、安全审计、边界完整性检查、入侵防范、网络设备防护等服务。目前已通过国家信息安全服务资质复评，并获得中国网络安全审查技术与认证中心颁发的信息安全服务资质（安全运维、安全集成、软件安全开发）证书。（注：国家信息安全服务资质认证是依据我国信息安全国家标准和认证技术规范，对信息安全服务提供者从基本资格、服务管理能力、服务技术能力、服务过程能力、服务人员能力等方面进行权威、客观、公正的评价，证明其服务能力，由国家信息安全权威认证机构——中国网络安全审查技术与认证中心进行评估并授予资质。）",
		"信创": "公司已经建立起医疗信创中台和云服务平台，不断升级完善解决方案，计划重点开拓数字健康城市新业务、现有医疗市场抢抓先机、智慧城市抓住信创窗口、推进公共关系建设，提升行业影响力，同时强化内部管理、加强党的建设，充分发挥党组织在混合所有制企业的领导作用，从而扩大业务优势、提升公司的市场竞争力。",
		"数字经济": "2022年10月31日互动易回复：公司主要从事智慧城市和智慧医疗业务，在智慧城市建设方面，专注于利用大数据、云计算、等新兴技术，以“善政、兴业、惠民”的城市服务主线，构筑了从顶层设计、咨询规划、平台建设、产品集成到数据运营和生态发展的端到端“一揽子”解决方案和服务。在医疗方面，公司提供包含智慧医疗、智慧管理、智慧服务、智慧科研、智慧健康的完整建设体系的智慧医院解决方案。",
		"华为鲲鹏": "2022年6月7日互动易回复：荣科智维云与华为已达成战略合作协议，双方在人工智能领域发挥各自优势并展开深度合作，同时荣科智维云部分软件产品已经完成与鲲鹏处理器的适配工作，并获得相应证书。",
		"数字孪生": "据官微消息：公司数字孪生校园的建设借助物联网、大数据、人工智能、虚拟现实等信息技术，完整实现实体校园在虚拟世界的数字化表达，并为实体校园运行提供全场景式、沉浸式、交互式展现，与实体校园形成紧密闭环的运行与智能化决策的信息化生态系统。",
		"虚拟现实": "2022年11月15日公司互动回复：网络仿真实训室通过运用虚拟现实技术将“VR在线实训教学系统”、“UnityVR/AR应用与开发实战”、“手机游戏开发模块”等课程以虚拟现实专业教学培训课程平台的形式进行呈现。虚拟仿真实训室运用虚拟现实技术参与高等院校的“机械学院VR教室”、“地理学院VR教学实验室”、“商贸物流管理（VR）虚拟仿真实训基地”等实训室建设。",
		"国企改革": "公司属于国有企业。公司的最终控制人为河南省人民政府国有资产监督管理委员会。",
		"在线教育": "据2022年11月公司官微发布：公司打造教育数字化转型通用中台消除信息孤岛，构建顶层设计智慧体系，是数字化升级转型建设中面临的首要问题，也是不可逾越的第一步障碍。智慧校园中台的建设，通过顶层设计，云上重构，实现业务全面贯通,数据全面融合，设施全面云化，并通过业务微服务重组，业务流重定义来适应高校业务的个性特色及快速演化。",
		"数据中心": "2023年6月2日互动易回复：公司新一代产品集成平台及数据中心解决方案：该项目已完成解决方案的研发工作，集成平台和数据中心可运行，经过客户少量定制开发即可上线应用，该解决方案已具备面向市场投放实现销售的自身条件。",
		"边缘计算": "2023年12月5日互动易：公司的后勤产品AI边缘计算算力盒，可赋予传统摄像头的AI算力，将IP摄像头升级为具有AI算力的联网传感器。",
		"光伏概念": "2023年11月7日互动易回复：公司旗下子公司智维云的分布式光伏全景观测平台，是公司在数字能源领域的应用场景。",
		"机器人概念": "根据2024年3月19日互动易，神州视翰是公司100%控股子公司，医疗客户覆盖全国超过2000家医院，在智慧门诊、数字病房、远程医疗等垂直领域位于行业前列。本次受邀赴美参加HIMSS24展会，携智慧病房、医疗视讯和护理机器人三大产品参展。"
	},
	"亮点": "\"中国方案商500强\"\"十佳医疗行业ISV\"",
	"同业": "IT运维:  卫宁健康  东软集团  东华软件  麦迪科技  开普云  新炬网络  亚康股份  嘉环科技  中亦科技  荣联科技  银信科技  天玑科技  先进数通  海量数据",
	"概念z": "华为超聚变",
	"备注": "",
	"链接": "",
	"概念x": "医疗信息化   华为产业链   国产软件   互联网医疗   云计算数据中心   大数据   智慧城市   独角兽   数字经济   振兴东北   信创   智慧政务   医美   华为鸿蒙",
	"概念xgb": {
		"医疗信息化": "我国医疗信息化领域门类最全的服务提供商之一，超过4000家医疗机构、超七成的百强医院使用公司的产品；公司拥有米健医疗、神州视翰、今创科技等三个著名医疗信息化企业，覆盖门诊、急诊、手术室、病房、病案、区域急救、DRG/DIP、智慧后勤等医疗细分领域，自主研发“急诊医学临床管理信息系统(ECIS)、专病中心急救管理信息平台（ECIC）、重症医学临床监护信息系统(ICIS)”等医疗行业 IT 应用系统",
		"华为产业链": "公司智维云与华为兼容，已通过测试；公司是华为在区域的代理商和服务商，目前在政府、医疗、医院等行业方面使用了华为产品有过许多合作成功案例；同时，公司也是华为医疗解决方案入围的合作厂商",
		"国产软件": "我国医疗信息化领域门类最全的服务提供商之一；公司打造了涵盖智慧民生、智慧能源、智慧政务的智维云品牌，同时拥有米健医疗、神州视翰、今创科技等三个著名医疗信息化企业，覆盖门诊、急诊、手术室、病房、病案、区域急救、DRG/DIP、智慧后勤等医疗细分领域，超过4000家医疗机构、超七成的百强医院正在使用公司的产品",
		"互联网医疗": "公司拥有医疗信息系统集成平台、远程医疗诊断云平台、区域健康档案平台、基于分布式架构的区域数据共享平台以及区域云医院平台；子公司神州视翰主要产品为医疗信息化产品和商用智能屏应用系统，物联电子床头卡、物联无线扫描仪等产品弥补了行业空白；控股子公司上海今创主营病案管理信息系统和医疗大数据分析及应用，并为医院的过往纸质病案提供数字化解决方案",
		"云计算数据中心": "新一代云服务增值商；以智维云平台为核心，持续为金融、教育、医疗、政府、能源、通信等行业客户提供全栈式云增值服务与标准增值服务相结合的双态服务支持，以及选云、上云、用云等解决方案",
		"大数据": "临床医疗信息化与医疗大数据领域为公司发展方向；目前健康大数据平台为客户提供标准、高效的医疗信息化软件产品和服务",
		"智慧城市": "公司推出荣科行业云解决方案和基于大数据平台架构的智维云服务，简称“智能融合云服务”，同时还可提供面向智慧城市的政务、人社、民生、交通、公共安全等核心系统智慧建设解决方案服务",
		"独角兽": "参股独角兽；参与九次方大数据D轮融资，深耕医疗大数据资源应用领域",
		"数字经济": "智慧城市解决方案提供商；公司主要从事智慧城市和智慧医疗业务，是属于数字经济产业范畴；公司依托产业数字化的应用场景优势和数字产业化的数据资源优势，面向能源电力、通讯、金融等客户持续研发各类智慧应用及大数据分析平台，支持企业数字化转型",
		"振兴东北": "公司所从事的主要业务为智慧医疗、健康数据和云计算及运维服务两大板块",
		"信创": "新一代云服务增值商；公司基于医疗大数据资源的重要性，借助人工智能、大数据等技术建立了医疗信创中心，在医疗数据挖掘和利用方向上重点布局，为客户提供多样化的、高效的健康数据服务",
		"智慧政务": "智慧城市“一揽子”解决方案和服务提供商；在政务领域，公司专注于顶层设计，先后获得“互联网+政务大数据”和“网络文化市场动态监管”两项国家级课题，成为行业标准的制定者和参与者，持续推进东北地区“数字政府”、“城市大脑”等一系列重大智慧城市建设项目的落地，应用及解决方案涵盖政务服务领域以及与城市管理领域",
		"医美": "公司通过产业基金持有德美诊联63%的股权，德美诊联致力于打造顾客最信赖的医疗美容与皮肤健康连锁品牌，布局5大区域共8家医院，其中东北区1家，华北区4家，华中区1家，华南区1家，西南区1家",
		"华为鸿蒙": "公司是华为在区域的代理商和服务商，公司的相关产品适配鲲鹏处理器及鸿蒙OS系统"
	}
}