{
	"名称": "金信诺",
	"code": "300252",
	"全名": "深圳金信诺高新技术股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "基于“深度覆盖”和“可靠连接”的全系列信号互联产品的研发、生产和销售。",
	"产品": "通信电缆及光纤光缆、通信组件及连接器、PCB系列、卫星及无线通讯产品",
	"概念": "铜缆高速连接，F5G概念，光纤概念，5G，6G概念，PCB概念，WiFi6，车联网(车路协同)，东数西算(算力)，富士康概念，钙钛矿电池，国产航母，毫米波雷达，华为概念，军工，军民融合，汽车电子，人工智能，商业航天，深股通，数据中心，卫星导航，无线耳机，物联网，芯片概念，新能源汽车",
	"概念y": "中证1000-100%  航天军工-48%  雷达-42%  5G-41%  创新药-37%  军民融合-33%  4G-33%  钙钛矿太阳能电池-23%  PCB板-22%  国产芯片-22%  太阳能电池-16%  光通信-12%  大飞机-12%  军工-12%  深港通-12%  国产航母-11%  航天-10%  新能源汽车-10%  林业-10%  高铁轨交-10%  卫星互联网-10%  体育产业-10%  航母-10%  磷酸铁锂电池-10%  新三板-6%  航空航天-5%",
	"概念详情": {
		"铜缆高速连接": "根据2023年6月26日投资者关系记录表，现阶段公司高速业务90%为应用于服务器内部的高速连接产品，AOC及DAC产品为外部连接产品，公司也有为客户配套供应，2022年度供应量约占高速业务的10%。",
		"F5G概念": "公司在互动平台表示，公司的部分线缆、组件、PCB等产品都涉及F5G建设，公司25-100G光模块已实施量产。",
		"光纤概念": "深圳金信诺高新技术股份有限公司从事基于“深度覆盖”和“可靠连接”的全系列信号互联产品的研发、生产和销售。公司主要产品包括通信电缆及光纤光缆、通信组件及连接器、PCB系列、卫星及无线通讯产品。",
		"5G": "行业领先的全系列信号互联产品及解决方案供应商;射频、电、光等连接领域的核心元器件,覆盖“端到端”的所有连接途径与方案;已有产品包括5G天线用PCB/PCBA,波束控制芯片和电源控制芯片,10G、25G、100G光模块,光电复合缆,数据中心用高速组件、板对板连接器",
		"军工": "公司及子公司在防务科工领域具备齐全的装备生产和研发资质,子公司长沙防务已获得类资质(系统级);是行业内为数不多的,在产品种类、方案和客户领域上具备综合优势的信号互联方案提供商,以及在技术平台和经营领域均实现了“军民融合”的科技型企业.",
		"军民融合": "公司及子公司在防务科工领域具备齐全的装备生产和研发资质，子公司长沙防务已获得一类资质（系统级），并有多个项目获得“十三五”预研立项。公司经过多年摸索与技术积累，已搭建起完善的“军民融合”技术和合作平台。",
		"国产航母": "公司研发的水下防御系统涵盖声呐预警系统、低速及高速航行器、武器系统发射控制设备以及指挥控制系统等部分系统装备可用于舰艇或航母上。",
		"华为概念": "2019年公司互动平台称华为是公司主要客户",
		"芯片概念": "公司参股子公司江苏万邦微电子有限公司目前产品主要有源相控阵雷达电源管理芯片、有源相控阵雷达波束控制芯片、有源相控阵雷达阵面TR组件控制芯片、5G基站射频前端、卫星通讯设备射频前端、星载抗辐照波束控制芯片、星载抗辐照电源管理芯片。",
		"卫星导航": "2021年4月3日互动易平台回复：公司参股子公司江苏万邦微电子有限公司目前产品主要有源相控阵雷达电源管理芯片、有源相控阵雷达波束控制芯片、有源相控阵雷达阵面TR组件控制芯片。",
		"物联网": "2019年年报披露：在IoT(物联网)领域，公司提供工业自动化解决方案、医疗线束解决方案、智能物联解决方案。",
		"数据中心": "2019年年报披露：是国内少数几家掌握数据中心柜内柜外高速线缆、连接器及组件技术及方案的的企业。",
		"汽车电子": "2020年5月13日互动平台显示：公司PCB产品类别中有汽车电子PCB。",
		"新能源汽车": "2020年10月22日互动平台回复：公司在新能源汽车领域可为客户提供新能源汽车解决方案，方案内自研产品包括：新能源汽车连接器及组件，符合EMC要求的综合线束、航空导线、EN机车导线、16949汽车导线、车载雷达射频单元及PCB等。",
		"无线耳机": "公司产品中KS-TWS无线蓝牙耳机已经上市。",
		"车联网(车路协同)": "在车联网领域，目前公司已有汽车用的PCB，连接器和线缆等产品。",
		"WiFi6": "公司wifimesh路由器产品均已实现量产并销售。",
		"东数西算(算力)": "在数字化经济建设中，公司的产品可以应用于数据中心及互联网企业、车载以太网等，公司的高速系列相关产品已可以匹配到相关客户的下两代平台；东数西算工程中，公司参与了核心客户的超算类国家项目的共同研发。",
		"钙钛矿电池": "公司在互动易平台表示，公司有部分钙钛矿相关合作专利，但目前未应用于商用。",
		"PCB概念": "公司专业从事基于“深度覆盖”和“可靠连接”的全系列信号互联产品的研发、生产和销售，主要产品包括线缆/连接器/组件类、PCB类、系统/终端类，产品应用于5G通信、数据中心、特种科工、新能源汽车与卫星互联网等领域。",
		"6G概念": "据2021年9月18日互动易回复：公司在6G领域包括相控阵技术，毫米波技术等做了储备，并和业界主要的无线通信公司和卫星通信公司都有相关交流和合作.",
		"毫米波雷达": "2022年3月14日互动易回复：公司有车载毫米波雷达PCB产品。",
		"商业航天": "2023年3月1日互动易：公司目前在做卫星地面终端产品，也在投入力量参与低轨星座星载天线相关工作。",
		"人工智能": "2022年年报：公司设置了5G研究所、PCB研究所、线缆研究所和电磁与信号系统研究所等研究机构及团队，同时和东南大学合作成立了人工智能联合实验室，与汇芯通信合作成立了5G联合实验室，与清华大学、哈尔滨工业大学、华南理工大学等成立产学研平台。并在深圳、长沙、西安建立多个软件集成开发平台，从而为公司坚持以产品化经营、持续稳定的内生性增长提供有力的支撑。",
		"富士康概念": "2023年5月31日互动易：公司目前高速产品已获得浪潮、联想、H3C、富士康、英业达等客户的供应商资质并稳定交付。"
	},
	"亮点": "中高端射频同轴电缆生产龙头企业",
	"同业": "射频器件:  盛洋科技  超捷股份  立讯精密  吴通控股  沪电股份  深南电路  生益电子  大富科技  武汉凡谷  欣天科技  神宇股份  灿勤科技  春兴精工",
	"概念xgb": {
		"华为产业链": "公司和华为在射频线缆、高速线缆、高端射频连接器、PCB等都有合作",
		"5G": "基站天线及设备中线缆、连接器及组件主力供应商之一；公司在通信线缆上涉及光、电、射频、数据线缆及组件，基本实现了全系列产品覆盖；在700MHZ及900MHZ频段的5G基站建设中，主力产品半柔铁氟龙同轴线缆技术、产能及市占率全球领先；系统及终端产品主要包括深度覆盖产品、小基站及CPE、相控阵卫星终端、便携式智能终端等，为海外运营商及行业专网提供4G/5G通信组网解决方案，微基站+卫星回传一体化解决方案等",
		"云计算数据中心": "公司提供数据中心行业的线缆/连接器/组件产品主要有内、外部线端产品，板端连接器、服务器印制电路板产品等；公司已向排名前五服务器制造商实现交付",
		"光通信": "中国第一家同时主导制定线缆及连接器国际标准的民营企业；公司在通信线缆上涉及光、电、射频、数据线缆及组件，基本实现了全系列产品覆盖；公司在光模块方面主要有光电转换和高速信号传输两类产品，其中25G到100G产品已经批量生产",
		"大飞机": "为飞机提供特种电缆",
		"军民融合": "中高端射频同轴电缆生产龙头企业；公司军工四证齐全，具备了武器装备科研以及生产的特许资质；为机载、弹载、船载以及相控阵雷达等特种装备提供基于电气互联的线缆/连接器/组件以及相关定制化系统及终端产品，产品范围覆盖航天、航空、兵器、船舶、电子五大军工领域；参股公司江苏万邦（持股17.49%）在有源相控阵雷达用波束控制专用集成电路、抗辐射加固集成电路和器件领域处于国内领先水平",
		"航母": " \n中高端射频同轴电缆生产龙头企业；公司为机载、弹载、船载以及相控阵雷达等特种装备提供基于电气互联的线缆/连接器/组件以及相关定制化系统及终端产品，产品范围覆盖航天、航空、兵器、船舶、电子五大军工领域",
		"PCB板": "天线射频PCB市场领先企业；公司在PCB领域是通信基站设备及天线厂商的主力供应商，公司生产的通信领域印制电路板主要应用于无线网、传输网、核心网、固网宽带等企业级应用场景",
		"军工": "中高端射频同轴电缆生产龙头企业；公司军工四证齐全，具备了武器装备科研以及生产的特许资质；为机载、弹载、船载以及相控阵雷达等特种装备提供基于电气互联的线缆/连接器/组件以及相关定制化系统及终端产品，产品范围覆盖航天、航空、兵器、船舶、电子五大军工领域；参股公司江苏万邦（持股17.49%）在有源相控阵雷达用波束控制专用集成电路、抗辐射加固集成电路和器件领域处于国内领先水平",
		"国产芯片": "参股子公司江苏万邦微电子有限公司目前产品主要有源相控阵雷达电源管理芯片、有源相控阵雷达波束控制芯片、有源相控阵雷达阵面TR组件控制芯片、5G基站射频前端、卫星通讯设备射频前端、星载抗辐照波束控制芯片、星载抗辐照电源管理芯片",
		"毫米波通信": "公司拥有毫米波连接器、毫米波转接器及毫米波组件，主要用于相控阵雷达、电子战系统、毫米波系统、测试领域等",
		"第三代半导体": "公司WB1409硅芯片，是为氮化镓功放配套的芯片，此芯片属于第三代半导体产业中的配套芯片",
		"东数西算/算力": "数据中心及超算领域是公司在线缆/连接器/组件类产品领域重点布局的新领域，公司重点推进高速裸线、服务器交换机内/外部高速组件、板端连接器以及板线一体化的产品布局，应用于交换机/服务器内部板卡、存储等内部连接，以及超算组网链路、TOR与服务器之间的外部连接，是面向数据中心与超算市场各模组、机箱、机柜信号互联的核心元器件产品",
		"钙钛矿电池": "公司有部分钙钛矿相关合作专利，未应用于商用",
		"航天": "公司为航天航空等应用领域提供EMC（电磁兼容）整体解决方案；公司战略投资星速科技，星速科技是一家卫星通信服务及设备提供商，为没有4G覆盖的船只、飞机和陆地单位提供高速、低价的卫星互联网接入和运营方案；收购天海世界22.5%股权，天海世界是中国电信核心的卫星通信终端以及面向toC和toB用户直接的供应商企业；20年8月，金信诺智能便携卫星终端于第八届中国电子信息博览会中正式首发上市，并透露即将发布专为中星16开发的车载动中通宽带卫星通信终端",
		"6G": "公司正在密切跟踪6G技术发展，开展相应产品的技术储备和探索性研发，目前在卫星及毫米波技术领域有研究和储备工作",
		"卫星互联网": "公司是中国卫通等牵头的Ka卫星终端标准制定工作的主要参与方之一，公司的卫星互联网产品主要包括相控阵卫星天线、卫星便携站等，正在研发针对低轨卫星的轻量化、小型化卫星互联网终端",
		"毫米波雷达": "公司有涉及车载毫米波雷达PCB产品",
		"交换机": "公司的光组件已成功应用于传输网、数据网、接入网和MAN无源光网络(PON)领域，用于端口交换机、路由器和网络适配器等",
		"铜缆高速连接器": "在数据中心领域，公司目前主要提供高速线缆、连接器、组件产品，主要应用于交换机及服务器内部板卡、存储等内部连接，以及超算组网链路、TOR与服务器之间的外部连接，公司的服务器高速线缆、连接器及组件应用于Birch Steam 平台(pcie5.0)已实现大批量稳定交付国内外一流客户；AOC及DAC产品为外部连接产品，公司也有为客户配套供应",
		"光纤概念": "中国第一家同时主导制定线缆及连接器国际标准的民营企业；公司在通信线缆上涉及光、电、射频、数据线缆及组件，基本实现了全系列产品覆盖；公司在光模块方面主要有光电转换和高速信号传输两类产品，其中25G到100G产品已经批量生产"
	},
	"概念x": "华为产业链   5G   云计算数据中心   光通信   大飞机   军民融合   航母   PCB板   军工   国产芯片   毫米波通信   第三代半导体   东数西算/算力   钙钛矿电池   航天   6G   卫星互联网   毫米波雷达   交换机   铜缆高速连接器   光纤概念"
}