{
	"名称": "吴通控股",
	"code": "300292",
	"全名": "吴通控股集团股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "从事企业移动信息化服务业务。",
	"产品": "电子制造服务、移动终端产品、移动信息服务、数字营销服务",
	"概念": "富媒体，抖音概念，文化传媒，5G，ChatGPT概念，车联网，电子商务，跨境电商，汽车电子，汽车热管理，无人驾驶，物联网，新基建，新能源汽车",
	"概念y": "中证1000-100%  RCS富媒体通信-55%  5G-47%  5G消息-36%  光纤-32%  车联网-23%  通信设备-21%  创新药-19%  TMT-18%  物联网-17%  光通信-16%  边缘计算-16%  深港通-12%  4G-12%  智能路由器-12%  滴滴出行-10%  字节跳动-10%  文化传媒-10%  半导体-10%  华为-9%  独角兽-7%  电子商务-7%  宽带中国-4%  垃圾分类-2%  互联网+-0%",
	"概念详情": {
		"富媒体": "全资子公司国都互联是国内领先的企业移动信息化服务商，为行业短彩信等移动信息化产品解决方案、移动信息化产品运营服务、移动营销服务等其他移动综合服务.",
		"抖音概念": "2022年2月17日互动易回复：子公司互众广告在2018年下半年布局开展信息流广告代理业务，收购广州新蜂团队，积极开拓今日头条、抖音、腾讯广点通等广告代理业务，推动广州新蜂在巨量引擎（今日头条、抖音、西瓜、火山等平台广告资源的运营方）的授权代理商行列中规模及地位稳步提升。",
		"文化传媒": "全资子公司互众广告布局开展信息流广告代理业务，收购广州新蜂团队，积极开拓今日头条、抖音、腾讯广点通等广告代理业务，推动广州新蜂在巨量引擎（今日头条、抖音、西瓜、火山等平台广告资源的运营方）的授权代理商行列中规模及地位稳步提升。",
		"5G": "以销售箱体、光纤连接器为主,产品应用于无线通信基站系统、无线通信网络优化覆盖系统,以及FTTX领域等,主要客户为电信运营商。",
		"电子商务": "公司全资子公司吴通投资于2017年完成收购摩森特，其定位于企业数据运营服务商，主要为银行、互联网电商、商旅出行及传统制造业等行业提供数据运营服务解决方案和应用工具技术开发。",
		"物联网": "公司控股子公司上海宽翼通信科技股份有限公司主要从事无线数据终端、物联网模组、车联网模组等产品的研发、制造与销售。",
		"车联网": "2020年5月19日互动平台回复：公司子公司上海宽翼有NB-IoT相关模组产品，但目前出货量不大，基于c-v2x的车联网模组产品正在研发，相关业务对业绩贡献较小。",
		"新能源汽车": "在新能源汽车及智能汽车领域，控股子公司吴通智能电子已开始为主机厂及上游众多零部件企业提供EMS电子制造服务，主要客户包括吉利新能源汽车等。",
		"汽车电子": "公司在互动平台表示，公司涉及汽车电子的业务主要有子公司吴通智能电子的电子换挡器、电池管理系统、蓝牙钥匙进入、电子水泵/水阀等产品制造服务，以及子公司宽翼通信的车载通信模组。",
		"无人驾驶": "公司在互动平台表示，参股公司纳瓦电子（上海）有限公司（持股4.15%）是一家汽车传感器与汽车通信产品的提供商，射频微波技术领域的国家高新技术企业，上海市专精特新企业，专注于汽车无人驾驶领域的毫米波雷达与5GC-V2X融合技术，向系统平台化迈进，相关产品已具备商用能力并能批量生产，未来在毫米波雷达国产替代过程中有着较大的发展空间和发展前景。",
		"跨境电商": "公司在互动平台表示，公司旗下中海直购是跨境电商服务平台，其商品属于零关税进口，中海直购商品通过权益模式为银行和企业客户提供增值服务。",
		"汽车热管理": "子公司智能电子负责PCBA加工的电子水阀、电子水泵应用于新能源汽车热管理方面。",
		"ChatGPT概念": "2023年2月3日互动易回复：子公司国都互联具备Chatbot智能系统的开发与服务能力，Chatbot是5GRCS消息的接入与交互方式，具备自动应答、提供信息、处理任务、完成交易等功能，极大的丰富了传统移动信息服务的能力，使用户在消息窗口就能完成服务搜索、发现、交互、支付等一站式业务。"
	},
	"亮点": "国内领先的通信射频连接系统专业供应商",
	"同业": "电信增值服务:  中嘉博创  利欧股份  蓝色光标  华工科技  联创股份  佳云科技  广博股份  日海智能  海联金汇  银之杰  意华股份  航天电器  国脉文化  线上线下  神州泰岳  彩讯股份  北纬科技  天利科技"
}