{
	"名称": "有棵树",
	"code": "300209",
	"全名": "有棵树科技股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "商贸零售—互联网电商",
	"业务": "主要为客户提供以物联网、产业互联网技术为核心的信息管理卓越解决方案及相关软、硬件产品与服务。",
	"产品": "跨境电商销售、软件销售、软件工程、硬件终端及配件、运维服务、咨询与实施、通信技术服务、智能化系统集成、房屋租赁收入",
	"概念": "智能交通，国产软件，车联网，5G，电子商务，跨境电商，汽车电子，柔性屏，无人驾驶，物联网",
	"概念y": "中证1000-100%  汽车电子-52%  网约车-38%  互联网医疗-31%  大数据-23%  创新药-20%  互联网汽车-20%  车联网-19%  智能驾驶-19%  5G-17%  柔性显示屏-13%  电子商务-13%  国产软件-12%  物联网-12%  涉矿-11%  无人驾驶-11%  垃圾分类-10%  锂电池-10%  折叠屏-10%  移动互联网-10%  智能交通-10%  地图导航-9%  跨境电商-9%  智能医疗-6%  互联网+-0%",
	"概念详情": {
		"智能交通": "公司的主营业务是车辆远程管理信息服务及配套软硬件的研发与销售，业务范围涵盖工程机械、公路运输(物流、客运)、行政执法等专业应用领域，工程机械和公路运输为主要的两大应用领域。目前工程机械车辆远程管理信息服务是公司的核心业务领域。在挖掘机车联网IT服务领域的市场占有率保持领先，已成为工程机械特别是挖掘机领域车联网IT服务行业的领军企业。",
		"国产软件": "公司提供以物联网和大数据技术为核心的硬件、软件及服务,形成“现代制造”公共服务”、“海外及投资”三大业务群;公司凭借定制化的软硬件产品线、持续提升的数据处理和集成能力、丰富的运营服务经验,实现了全产业链纵向一体化,为客户提供硬件终端、数据处理平台、行业应用研发、运营服务等整体解决方案。",
		"车联网": "天泽信息是一家提供车辆远程管理信息服务及配套软硬件的高新技术企业,是工程机械车辆远程管理信息服务领域最主要和最有竞争力的企业之一,主营业务涵盖工程机械和公路运输等专业应用领域。",
		"无人驾驶": "工程机械车联网龙头,“云通途”通过O2O的模式,进行线上物流运力交易服务。",
		"汽车电子": "公司的主营业务是车辆远程管理信息服务及配套软硬件的研发与销售，业务范围涵盖工程机械、公路运输(物流、客运)、行政执法等专业应用领域，工程机械和公路运输为主要的两大应用领域。目前工程机械车辆远程管理信息服务是公司的核心业务领域。在挖掘机车联网IT服务领域的市场占有率保持领先，已成为工程机械特别是挖掘机领域车联网IT服务行业的领军企业。",
		"物联网": "公司着力研发并迭代企业级物联网大数据处理平台，提供完整的IOT大数据闭环方案；不断整合并创新使用诸多算法，设计了多种数据挖掘模型。新技术、新产品的研究与运用扩充和完善了产品线，提高了公司相关产品的竞争力。",
		"跨境电商": "公司跨境电商业务的运营主体子公司有棵树自2010年成立以来，始终专注于从事跨境电商出口业务。有棵树主要以B2C模式面对海外消费者，依托Amzaon、eBay、Wish、AliExpress等第三方综合性电商平台，将中国制造的3C电子产品、户外用品、家居生活用品、玩具、车载用品等高性价比产品销往全球200多个国家和地区。有棵树主要产品类型包括3C电子产品、生活用品类、家居用品及建材、体育用品及玩具、航模配件及汽摩配件、服装鞋包类等。",
		"电子商务": "公司收购有棵树。有棵树主要从事3C电子产品等国产质优价廉物品的线上跨境出口零售业务，跨境电商出口业务主要通过eBay，亚马逊，Wish，速卖通等知名第三方国际运营平台上的成熟店铺，销往北美，欧洲，东南亚等100多个国家和地区，出口在线产品SKU(库存量单位)数量逾12万个，活跃SKU约为6-7万个，活跃供应商超过4000家，同时标的公司亦致力于在Flikart.com，Lazada，Linio，Walmart商城等新生平台拓展业务，快速布局中东，东南亚，南美洲，俄罗斯等新兴市场。",
		"5G": "子公司远江信息已经参与5G相关建设招投标,已中标北京移动2018-2019年度5G等信源及微蜂窝分布系统工程城一与大兴两个标段.",
		"柔性屏": "子公司商友集团在悬浮触控、柔性曲面电容触控、防水触控、纳米银线电容触控等技术领域拥有多项专业技术"
	},
	"亮点": "公司的车辆远程管理信息服务是物联网在商业领域的典型运用",
	"同业": "跨境电商:  焦点科技  跨境通  安克创新  星徽股份  华凯易佰  广博股份  乐歌股份  小商品城  吉宏股份"
}