{
	"名称": "新天科技",
	"code": "300259",
	"全名": "新天科技股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "所属申万行业：仪器仪表",
	"行业": "机械设备—通用设备",
	"业务": "智慧供水、智慧供气、智慧供热、智慧节水等物联网智慧能源综合解决方案及相关产品的研发、生产、销售和服务。",
	"产品": "物联网民用智能表系统、工商业智能水表及流量计系统、水务物联网平台、数据中台、生产调度优化系统、管网地理信息系统、小新智水APP、智慧燃气、智慧热力、智慧农业节水",
	"概念": "雄安新区，数字孪生，水利，传感器，华为概念，数据要素，物联网，虚拟现实，智能电网，专精特新",
	"概念y": "智能燃气表-83%  智能水表-66%  物联网-55%  储气设施-52%  智能表-42%  雄安新区-37%  仪电仪表-30%  电力物联网-26%  华为-22%  业绩预增-21%  工业节水-20%  创新药-17%  供热管网改造-14%  虚拟现实-13%  棚户区改造-12%  智慧城市-10%  垃圾分类-10%  智能仪表-10%  参股新三板-10%  半导体-10%  5G-9%  智能电网-6%  节水灌溉-5%  车联网-2%  低碳-0%",
	"概念详情": {
		"雄安新区": "位于河南郑州;主营物联网智能计量监测系统、智慧水务、智慧农业以及电力智能仿真及运维系统;智能水表已在雄县水务公司使用,设专人负责雄安新区市场运营",
		"数字孪生": "公司智慧水务是依托实时数据、空间数据和仿真模型数据构建水务数字孪生平台，通过仿真技术采集各种数据，可形象直观的展示水厂及泵房的属性、状态及运行数据，支持三维模型的动态播放，使水务工作人员仿佛置身其中。",
		"水利": "2025年8月26日互动易，公司产品包括智慧水利云平台、水利四情监测系统、阀控取水计量系统、明渠测控计量系统、河道闸控监测系统等，公司将积极参与全国智慧水利项目建设。",
		"智能电网": "公司的主营业务是智能表及系统的研发、生产、销售和技术服务，涵盖智能水表、热量表、智能燃气表及智能电表四大系列。公司是行业较早进入者之一，也是行业技术优势者之一。公司的主要产品包括非接触IC卡表和远传表(含水表、热量表、燃气表、电表)，以及配套使用的系统(含读写卡机、采集器、集中器，抄表机，收费充值软件、远程抄表软件等)。公司智能水表、燃气表以及热量表的技术有很强的相关性和互通性，公司智能水、电、气、暖表各表具的产能可以根据市场的需求灵活进行调配。智能电网的发展增加了对智能电表的需求。公司智能电表及系统主要定位于满足客户的特殊需求，利用在电子控制电路及程序控制软件方面的经验和优势，从表的功能方面为客户定制个性化产品，以获取较高的利润。",
		"物联网": "新天科技股份有限公司的主营业务是智慧供水、智慧供气、智慧供热、智慧节水等物联网智慧能源综合解决方案及相关产品的研发、生产、销售和服务。",
		"华为概念": "2022年1月6日互动易：公司与华为在物联网领域持续进行战略合作，其中NB-IoT物联网智能表产品芯片采用的是华为海思芯片。另外，公司5G数字智慧化工厂也正在加快建设中，未来公司将继续与华为共建5G时代下的智慧能源。",
		"虚拟现实": "2022年1月14日互动易：公司参股子公司万特电气产品主要包括电力自动化仿真系统、电力智能安全体感系统以及VR虚拟现实仿真系统等，相关产品可在系统中模拟应用场景，帮助客户身临其境，有效体验该系统所模拟的环境。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"数据要素": "据2023年2月8日互动易回复：公司作为智慧能源管理领域的龙头企业，以“能源节约、创造智慧生活”作为公司的使命，公司围绕水、电、气、热为公用事业单位提供从能源计量、数据采集、数据监测、数据分析以及云平台服务于一体的物联网综合解决方案。公司产品集成了云计算、大数据、人工智能、块数据、数字孪生、自动控制、GIS地理信息等物联网技术，致力于为水务公司、燃气公司、热力公司等领域的数字化转型提供更为完整的物联网解决方案。",
		"传感器": "子公司上海肯特是专业从事流量仪表的研发、制造、销售及服务的高新技术企业,主要产品有智能涡街流量传感器。"
	},
	"亮点": "民用智能计量仪表行业较早进入者之一",
	"同业": "电表水表气表:  万胜智能  科陆电子  金卡智能  煜邦电力  山科智能  威胜信息  三川智慧  三星医疗  迦南智能  西力科技  海兴电力  迈拓股份  宁水集团  新联电子  炬华科技  秦川物联  真兰仪表  林洋能源",
	"概念xgb": {
		"华为产业链": "国内较早从事物联网智慧能源综合解决方案的企业之一；公司与华为在物联网领域持续进行战略合作，其中NB-IoT物联网智能表产品芯片采用的是华为海思芯片",
		"泛在电力物联网": "公司是一家专注于物联网智慧能源解决方案的高新技术企业，公司产品包括物联网智能电表以及电力仿真培训系统等电力物联网业务，拥有完整的能源管理物联网技术解决方案；曾中标国网福建省电力有限公司客户侧泛在电力物联网设备物理层适应性升级改造项目",
		"仪器仪表": "公司是民用智能计量仪表行业较早进入者之一，也是行业技术优势者之一；主营业务为智慧供水、智慧供气、智慧供热、智慧节水等物联网智慧能源综合解决方案及产品供应商；主要产品有物联网民用智能水表、智能燃气表计量监测系统、工商业用水智能计量监测系统、智慧供热系统、智慧水务系统、智慧农业节水系统以及云平台服务",
		"5G": "国内最早从事智能计量表及能源信息化管理解决方案的高科技企业之一；公司5G数字智慧化工厂正在加快建设中，未来公司将继续与华为共建5G时代下的智慧能源",
		"VR&AR": "公司参股子公司万特电气产品主要包括电力自动化仿真系统、电力智能安全体感系统以及VR虚拟现实仿真系统等，相关产品可在系统中模拟应用场景，帮助客户身临其境，有效体验该系统所模拟的环境",
		"物联网": "国内少有的具有水电气热物联网综合解决方案的上市公司；公司建立了较为完整的智慧能源物联网产业生态，产品种类较为丰富，产品兼具民用物联网智能表、工商业物联网电磁流量计、智慧水务系统、智慧节水灌溉系统等案；公司物联网民用智能表系统主要包括智能水表、智能燃气表、智能热量表、智能电表及相关的软件系统",
		"水务": "公司作为智慧水务领军企业，其以物联网、AI、数字孪生等技术为核心，提供涵盖智能水表、水质监测设备等硬件终端与智慧水务管控一体化平台的全链条解决方案，覆盖水源调度、管网运维、污水处理、用户服务等全场景，已落地近千个项目及多地标杆案例",
		"智慧城市": "智慧供水、智慧供气、智慧供热、智慧节水等物联网智慧能源综合解决方案提供商；公司产品物联网智能表、智慧水务、智慧燃气等产品主要围绕城市的智能化、信息化建设而开发，公司物联网产品的规模化应用进一步推进了智慧城市的建设",
		"雄安新区": "位于河南郑州；主营物联网智能计量监测系统、智慧水务、智慧农业以及电力智能仿真及运维系统；智能水表已在雄县水务公司使用，设专人负责雄安新区市场运营",
		"PPP": "公司作为智慧水务领军企业，其以物联网、AI、数字孪生等技术为核心，提供涵盖智能水表、水质监测设备等硬件终端与智慧水务管控一体化平台的全链条解决方案，覆盖水源调度、管网运维、污水处理、用户服务等全场景，已落地近千个项目及多地标杆案例",
		"华为海思": "公司NB-IoT物联网智能表产品芯片采用的是华为海思芯片",
		"智能电网": "公司积极参与智能电网建设，业务包括智能电表、配电智能化仿真系统、电力计量智能检测系统、电力自动化仿真系统等"
	},
	"概念x": "华为产业链   泛在电力物联网   仪器仪表   5G   VR&AR   物联网   水务   智慧城市   雄安新区   PPP   华为海思   智能电网"
}