{
	"名称": "赢时胜",
	"code": "300377",
	"全名": "深圳市赢时胜信息技术股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "为金融机构及其高端客户的资产管理和资产托管业务提供整体信息化建设解决方案的应用软件及增值服务。",
	"产品": "资产管理产品服务业务、托管产品服务业务、数据应用系统业务、泛资管运营管理数字化系统业务、投资管理业务数字化、金融行业专业技能咨询、金融IT综合服务业务",
	"概念": "华为鲲鹏，数字货币，信创，Web3.0，大数据，国产软件，互联网金融，华为概念，机器人概念，金融科技，区块链，人工智能，人力资源服务，融资融券，深股通，粤港澳大湾区",
	"概念y": "深证成指-100%  中证1000-100%  互联网金融-22%  金融科技-14%  人工智能-10%  快递物流-10%  深股通-10%  区块链-6%  数字货币-5%  国产软件-4%  深港通-1%",
	"概念详情": {
		"华为鲲鹏": "根据公司2023年2月20日互动易显示，目前公司与华为的合作，主要集中在基于赢时胜数据中台产品解决方案生态上的合作，具体包括：赢时胜大数据平台产品和数据中台产品与华为鲲鹏计算生态的深度适配对接、联合推出数据中台面向行业信创建设的行业解决方案等等。",
		"数字货币": "公司目前正在与各大金融机构合作，实现金融科技赋能，并参与各大银行等金融机构的数字货币DCEP相关项目落地创新实践。",
		"信创": "2022年11月9日公告：公司募集资管AMS平台信创项目资金，项目总投资42,774.69万元。项目基于金融客户推动核心技术的自主可控和信息安全，通过信息技术应用创新产业升级，实现数字化转型的迫切需求，将结合公司现有在人工智能，大数据，云计算和区块链上的技术积累与资产管理行业深耕多年积累和沉淀的领域知识，将采用微服务架构和信创技术体系开发面向金融机构客户的运营及资产管理解决方案。项目主要建设内容为估值核算系统、资金管理系统、报表平台系统及运营风险管控系统。",
		"互联网金融": "主要为金融机构的资产管理和资产托管业务信息化提供软件和增值服务,联合深证通等推出“金融服务云平台”。",
		"区块链": "金链盟首批成员,区块链技术方面储备丰富;拥有保理区块链SAAS系统,未来将陆续上线供应链代采购及票据区块链SAAS系统;在银行、保险等泛资管领域已经拥有大量的应用场景,目前在光大银行上线的项目反映良好且仍在持续的做深入推广;18年取得赢时胜职业年金财务估值软件∨4.5、RQF‖ETF财务估值软件∨4.5等52款软件产品",
		"人工智能": "拥有上海怀若智能科技有限公司占40%股权,主营人工智能",
		"国产软件": "通过技术领先以及信创自主可控，公司成功与大型金融机构合作，在衍生品风控和估值方面不仅在技术上和业务上超越了境外厂商，而且从硬件环境，系统环境，应用软件等自主可控“中国芯”，得到了客户以及市场的广泛认可。",
		"粤港澳大湾区": "公司地处广东省深圳市福田区，主营业务是为金融机构的资产管理和资产托管业务整体信息化建设提供应用软件及增值服务。",
		"华为概念": "目前公司与华为的合作，主要集中在基于赢时胜数据中台产品解决方案生态上的合作，具体包括：赢时胜大数据平台产品和数据中台产品与华为鲲鹏计算生态的深度适配对接、联合推出数据中台面向行业信创建设的行业解决方案等等。",
		"大数据": "公司运用云计算、大数据、人工智能、微服务等先进技术赋能金融机构，帮助客户实现金融数字化转型升级。公司主要产品包括资产托管系列软件、资金交易风险管理系列软件、财务估值核算软件、金融资产投资绩效及风险管理软件、投资交易管理软件、智能投资决策平台、智能化运营管理平台、智能舆情系统、金融数据中心、产品生命周期管理平台、资金管理平台、报表世界监管报送平台、智能数据中台系列软件等。",
		"Web3.0": "2022年11月7日公司互动表示：在web3.0核心关键方面早已展开了研发投入并实现了成果产出以及成果行业落地转化",
		"机器人概念": "2023年4月16日互动易回复：公司参股了北京尚闻科技公司，深圳图灵机器人有限公司，具备OCR,NLP,TTS等AI能力。"
	},
	"亮点": "服务于国内的金融资产管理和资产托管领域的领先企业",
	"同业": "金融证券软件:  恒生电子  金证股份  顶点软件",
	"概念xgb": {
		"华为产业链": "公司与华为的合作，主要集中在基于赢时胜数据中台产品解决方案生态上的合作，具体包括：赢时胜大数据平台产品和数据中台产品与华为鲲鹏计算生态的深度适配对接、联合推出数据中台面向行业信创建设的行业解决方案等",
		"国产软件": "国内领先的金融行业IT综合服务商；主营为金融机构的资产管理和资产托管业务提供信息化系统解决方案的应用软件及增值服务，主要产品包括资产托管系列软件、资金交易风险管理系列软件、财务估值核算软件、金融资产投资绩效及风险管理软件、投资交易管理软件、智能投资决策平台、智能化运营管理平台、智能舆情系统等",
		"金融科技": "金融行业领先的软件产品与技术服务厂商；伴随着金融行业数字化转型浪潮，公司紧跟行业发展步伐，及时调整和优化内部的组织、技术、产品、解决方案体系，逐渐形成了数字化转型背景下商机把握、产品输出、能力输出、行业赋能的一站式服务体系，快速适应在国家战略要求下的行业转型要求\t",
		"区块链": "金链盟首批成员，区块链技术方面储备丰富；拥有保理区块链SAAS系统，未来将陆续上线供应链代采购及票据区块链SAAS系统；在银行、保险等泛资管领域已经拥有大量的应用场景，目前在光大银行上线的项目反映良好且仍在持续的做深入推广；18年取得赢时胜职业年金财务估值软件V4.5、RQFII-ETF财务估值软件V4.5等52款软件产品",
		"人工智能": "拥有上海怀若智能科技有限公司占40%股权，主营人工智能",
		"大数据": "北京东方金信科技是公司（持股14.71%）战略投资的一家从事大数据底层技术研发、专注于大数据平台和大数据解决方案的高新技术企业；公司与华为在公司自研大数据平台产品、数据中台产品解决方案之上有合作，完成了赢时胜大数据平台产品和数据中台相关产品解决方案",
		"信创": "公司自2021年开始全力推进“数字化、信创、数字货币”等发展战略",
		"web3.0": "公司产品在具备提供可靠大规模分布式服务应用支撑能力、具备大数据处理能力的行业数据湖之上自助式智能化数据驱动赋能等web3.0核心关键方面，早已展开了研发投入并实现了成果产出以及成果行业落地转化；控股子公司上海筹远，基于区块链技术实现可靠联盟链服务产品落地，提供金融业务关键过程的分布式/可监管的去中心化可信性业务服务",
		"数字人民币": "软件产品与技术服务厂商；与数字货币有关研发投入和合作实践是公司发展战略之一，公司将充分利用多年来在金融机构尤其是各类银行提供产品及技术服务支持的丰富资源和经验，积极及时跟踪相关政策和细则",
		"华为云·鲲鹏": "公司与华为的合作，主要集中在基于赢时胜数据中台产品解决方案生态上的合作，具体包括：赢时胜大数据平台产品和数据中台产品与华为鲲鹏计算生态的深度适配对接、联合推出数据中台面向行业信创建设的行业解决方案等"
	},
	"概念x": "华为产业链   国产软件   金融科技   区块链   人工智能   大数据   信创   web3.0   数字人民币   华为云·鲲鹏"
}