{
	"名称": "斯莱克",
	"code": "300382",
	"全名": "苏州斯莱克精密设备股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—专用设备",
	"业务": "高速易拉盖、易拉罐等金属包装制品生产设备的研发、设计、生产、装配调试，相关精密模具、智能检测设备、零备件的研发、加工制造等业务。",
	"产品": "易拉盖高速生产设备及系统改造、易拉罐高速生产设备及系统改造、智能检测设备、其他专用设备及零备件、电池壳业务、光伏发电",
	"概念": "减速器，C2M概念，机器人概念，储能，抖音小店，工业互联网，绿色电力，宁德时代概念，融资融券，深股通，新能源汽车，专精特新，锂电池概念",
	"概念y": "机器视觉-57%  特斯拉-35%  氢燃料电池-31%  机器人-27%  新能源汽车-25%  物联网-22%  智能驾驶-10%  字节跳动-10%  锂电池-10%  光伏-10%  工业4.0-10%  氢能-10%",
	"概念详情": {
		"减速器": "2025年8月8日互动易：公司于今年2月成立了全资子公司“苏州斯莱克机器人有限公司”，利用积累多年的精密机械经验，拟投资建设谐波减速器零部件规模化生产线，寻求机器人关节零部件技术上的创新与突破。公司和国内外相关客户保持密切联系，探讨技术发展，目前谐波减速器关键零部件柔轮的研发进展比较顺利，但尚未进行商业化生产，且人形机器人行业尚处于技术研发与市场应用的探索阶段，存在多种不确定风险因素，具体情况请以在巨潮资讯网披露的公告为准。请投资者注意投资风险，理性做出投资决策。",
		"C2M概念": "2020年4月1日公司在互动平台称：觅罐云主要使用公司数码印罐迷你线，实现了一罐一图，一罐一码。满足了消费者对定制化个性化的需求，充分体现了C2M的特性。通过云制造服务，实现了消费者到制造商的无缝连接。目前在农副产品领域，已经和五常大米吉林农投以及太湖农业等一批公司开始了战略合作。",
		"机器人概念": "在机器人产业领域，公司研发的是用于易拉生产成套设备生产流水线的堆垛机器手，主要用于成品盖堆垛，此业务已形成收入，并在客户处使用良好。",
		"新能源汽车": "2022年11月10日互动易：为顺应当今新能源汽车市场的快速发展和下游客户的需求，加快落地新能源汽车电池壳业务的发展战略，公司第五届董事会第十九次会议和2022年第四次临时股东大会审议通过了《关于增加部分募投项目投资规模的议案》，同意在原募投项目建设实施计划不变的基础上，增加投资规模2亿元，建设2条电池壳成型生产线。原募投项目投产后将形成年产约1.2亿只新能源汽车方形电池壳的生产能力。增加投资的产线投产后，将在原有基础上增加约1.2亿只方形电池壳的产能。",
		"锂电池概念": "公司通过先莱汽车持有安徽斯翔51%的股份，生产圆柱铝壳专门为磷酸铁锂电池配套，通过安徽斯翔在安徽省合肥市肥东经济开发区投资年产3亿只圆柱形电池铝壳项目，总投资约5亿元。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"宁德时代概念": "2023年5月4日互动易回复：公司控股子公司常州和盛生产的方型电池壳主要客户为宁德时代。",
		"工业互联网": "2024年5月10日互动易：公司数码印罐生产线可通过在数码罐上印刷二维码实现防伪和追溯的功能。随着公司在国家工业互联网二级节点通过验收，公司数码印罐生产线已经与二级节点顺利对接，数码印罐实体区块链标签线上线下立体防伪溯源结合的更加紧密，同时进一步扩大了应用范围，在大米、饮料、茶叶、啤酒等个性化定制包装和对产品防伪溯源方面保持了独特优势。蚂蚁区块链和工业互联网标识码均可满足客户对产品防伪和追溯的需求，随着数码印罐生产线接入工业互联网，公司目前正在加大对大数据分析方面的探索工作，并在新能源电池结构件的生产中大量应用，力求进一步发挥工业互联网的标识解析作用，加强与客户的信息交换和共享。",
		"储能": "2024年9月18日互动易：公司电池壳产品目前主要应用于汽车动力电池、储能电池等领域。",
		"绿色电力": "2024年11月29日互动易：公司的控股孙公司白城市中金江鼎光伏电力发展有限公司主要从事集中式光伏发电业务，发电出售给电网；控股孙公司苏州太湖新能源发展有限公司目前在苏州太湖旅游度假区等集团关联地区内实施部分新能源光伏电站建设工作，请注意相关投资风险。"
	},
	"亮点": "易拉罐/盖生产设备龙头，已切入电池壳领域",
	"同业": "食品设备:  泰禾智能  乐惠国际  美亚光电",
	"概念xgb": {
		"特斯拉": "公司在电池壳生产领域有先进技术和生产线，其开发的电池壳自动化生产线可用于生产特斯拉圆柱电池 21700 和 4680 的电池壳，且已向特斯拉送样并获得认可，市场上 4680 电池壳最主要的客户是特斯拉",
		"锂电池": "公司从新能源汽车圆柱形电池壳入手，已经实现了圆柱形和方形两大类电池壳的生产设备开发和生产线建设，同时收购了常州和盛，目前方形电池壳、小圆柱钢壳和圆柱铝壳已实现批量供货，大圆柱钢壳也开始小批量生产，已完成4680大圆柱钢壳产线大批量生产的试运行工作",
		"包装印刷": "易拉罐/盖生产设备龙头；公司主营业务涵盖易拉盖/罐高速生产设备和系统改造、数码印罐迷你线等，通过首创 C2M 数码印罐技术，实现多图案小批量易拉罐灵活生产；公司数码印罐生产线包含打印技术、生产过程跟踪技术等，可满足个性化包装需求并实现产品防伪、溯源",
		"光伏": "公司光伏发电业务主要由子公司能源发展和白城江鼎实施，白城江鼎投资建设了白城市牧光互补立体开发光伏电站一期项目，光伏电站一期工程峰值总容量为15MWp",
		"新能源汽车": "公司从新能源汽车圆柱形电池壳入手，已经实现了圆柱形和方形两大类电池壳的生产设备开发和生产线建设，同时收购了常州和盛，目前方形电池壳、小圆柱钢壳和圆柱铝壳已实现批量供货，大圆柱钢壳也开始小批量生产，已完成4680大圆柱钢壳产线大批量生产的试运行工作",
		"机器视觉": "开发了高速在线视觉检测系统和微漏光检测系统，该系统以机器视觉代替了人工检测，大大提高了盖面检测的速度和准确度；合资公司 蓝斯视觉由股东蓝腕公司是汽车工业世界领先的自动化解决方案供应商，产品涵盖工业机器人自动化及机器视觉的多个领域",
		"智能制造": "开发了高速在线视觉检测系统和微漏光检测系统，该系统以机器视觉代替了人工检测，大大提高了盖面检测的速度和准确度；合资公司 蓝斯视觉由股东蓝腕公司是汽车工业世界领先的自动化解决方案供应商，产品涵盖工业机器人自动化及机器视觉的多个领域",
		"C2M": "公司有个性化定制易拉罐C2M业务，公司积极拓展数码印罐业务，开发新的应用场景，推动C2M商业模式发展的广泛合作，利用直播、微信商城、抖音小店、小程序等多种途径进行业务推广",
		"人形机器人": "公司成立了全资子公司“苏州斯莱克机器人有限公司”，利用积累多年的精密机械经验，进行人形机器人关节驱动精密零部件产品的研发工作，但尚未进行生产"
	},
	"概念x": "特斯拉   锂电池   包装印刷   光伏   新能源汽车   机器视觉   智能制造   C2M   人形机器人"
}