{
	"名称": "立方数科",
	"code": "300344",
	"全名": "立方数科股份有限公司",
	"地域": "安徽省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "智能软硬件业务板块和数字化智能服务板块。",
	"产品": "软硬件销售技术服务、工程数字化服务、课程培训及相关服务",
	"概念": "数字经济，东数西算(算力)，数据安全，光伏建筑一体化，人工智能，数字孪生，信创，智慧城市",
	"概念y": "装配式建筑-81%  建材下乡-53%  雄安新区-45%  绿色建筑-27%  云计算-25%  云计算数据中心-10%  国产软件-10%  互联网+-0%",
	"概念详情": {
		"数字经济": "2022年9月10日公告：立方超融合数字云项目依托公司深厚的行业经验积累与技术储备，着力解决企业数字化转型过程中对数据资产管理和高性能算力资源池的需求，助力企业全产业链的数字化转型升级。通过立方超融合数字云项目建设，公司将充分发挥多年积累的技术及服务经验，聚焦发展数字化服务，加强自主知识产权云产品的研发，为有数字化转型需求的客户提供创造价值的综合解决方案，实现公司现有业务体系及核心技术的全面升级，完善产业链布局，把握产业发展机遇，助力公司成为行业内领先的数字化云服务商。",
		"东数西算(算力)": "立方数科与中国移动内蒙古公司达成战略合作。双方将共同构建“立方移动设计数字云平台”，提供强大的算力资源、软件平台等服务，构建行业新生态。",
		"数据安全": "2022年9月10日公告：立方超融合数字云项目通过自主研发的立方超融合云一体机支持信创要求的国产化软件及硬件要求，实现端到端的纯国产化方案设计；立方云数据管理平台可以作为甲骨文Aconex的国产化替代产品，帮助企业数据上云，工作成果在云端运行，云端存储，并通过自研的企业级敏感数据传输保护协议，维护用户数据安全。",
		"光伏建筑一体化": "2022年2月14日，立方数科股份有限公司与三峡电能签署战略合作框架协议，双方以工商业分布式光伏、农村户用光伏、建筑光伏一体化(BIPV)等光伏发电及新能源多方面应用为突破口，整合双方已有和潜在项目资源，共同进行新能源项目开发。",
		"智慧城市": "公司将以BIM技术为核心，建设BIM云平台，为客户提供云服务；引进行业内优秀的销售及技术团队，大力拓展BIM咨询服务市场，向高端全过程咨询升级，并大力发展BIM教育业务；将BIM与GIS技术充分融合，构建智慧城市解决方案。",
		"数字孪生": "2021年12月20日投资者关系记录表：公司立足于自身优势和实力，在数字基建领域持续发力，在数字孪生、智慧城市、BIM等行业持续深耕。基于自身在GIS+BIM业务端丰富的项目承做经验，对行业用户痛点的深刻理解，以及自身在行业内深耕多年积累的优秀研发实力，致力于成为为广泛下游应用市场中的B端及C端客户提供解决方案的数字化基础设施建设服务提供商，用自有产品（软、硬件）进行建筑数字化管理、运维，帮助建筑楼宇有效、节能、安全的运营。",
		"人工智能": "据立方数科官微：立方数科推出AI训练平台立方PAI，立方PAI提供完整的人工智能模型训练和资源管理能力平台，易于扩展，支持各种规模的on-premise、on-cloud和混合环境，并且提供诸多AI用户友好功能，使最终用户和管理员更容易完成日常的AI任务。",
		"信创": "2023年3月27日互动易：公司2022年9月10日发布的《公司2022年度向特定对象发行A股股票预案》中的立方超融合数字云项目将依托公司深厚的行业经验积累与技术储备，着力解决企业数字化转型过程中对数据资产管理和高性能算力资源池的需求，助力企业全产业链的数字化转型升级。立方超融合数字云项目主要建设内容包含立方云数据管理平台和立方超融合云一体机两大模块的产品研发及产业化。立方云数据管理平台拥有数据管理、数据处理、数据分析的能力，公司依靠自主研发的低代码平台、分布式存储及数据管理等技术，将应用于能源管理、勘查设计、工业设计、在线教育等多个行业领域，实现企业结构化数据的高效管理，非结构化数据的智能决策，为企业数字化改造提供核心数据资产的全生命周期管理，同时还具备灵活的弹性横向扩展及集中统一的运维管理能力。立方超融合云一体机主要基于分布式存储及虚拟化技术，通过自主研发的GVM、CRDP、边缘计算等技术，为数字建筑、电子商务、影视制作、在线教育等应用领域的企业，打造系统上云能力和高性能计算资源池，帮助企业实现云端高密度、高性能、分布式计算，同时融合云端数据存储服务，全面赋能企业高质量发展，助力企业全产业链的数字化转型升级。公司通过实施立方超融合数字云项目，丰富了公司的产品形态，拓展了产品应用场景，进一步提升了公司整体竞争力。"
	},
	"亮点": "工程数字化云服务商，BIM咨询领域龙头企业",
	"同业": "工程设计软件:  广联达  浩辰软件  索辰科技  中望软件",
	"概念x": "国产软件   云计算数据中心   装配式建筑   雄安新区   东数西算/算力",
	"概念xgb": {
		"国产软件": "专注于新型数字基础建设的数字科技云服务商；公司主要业务包括智能软硬件业务板块（数字云基建业务，主要包括智能硬件产品、智能软件产品、平台）、数字化智能服务板块（行业应用及解决方案，主要包括BIM、CIM（城市信息模型）数字智能服务等数字化交付、数字智能平台定制服务、数字智能平台解决方案和其他技术服务）",
		"云计算数据中心": "专注于新型数字基础建设的数字科技云服务商；公司数字云基建业务，主要包括智能硬件产品、智能软件产品、平台",
		"装配式建筑": "装配式建筑综合服务商；公司为业主提供以建筑物建造有关的全生命周期整体解决方案的服务，包括基于BIM的装配式施工安装技术服务、材料供应链服务、正向设计服务、工程全过程咨询服务、基于BIM的运维服务；公司的装配式建造的整体方案不仅交付建筑物实物，同时还实现基于BIM的数字交付",
		"雄安新区": "位于北京；主营太空板（发泡水泥复合板）系列产品；子公司恒元建筑已申报《雄安新区建设适用建材产品省内目录》；游资炒作",
		"东数西算/算力": "公司自主研发的软硬件一体化IaaS（基础架构即服务）产品，通过公司自主研发的软件与硬件相结合，为下游客户提供专业领域上云及数智化转型所需的云端算力资源服务及IT解决方案"
	}
}