{
	"名称": "麦克奥迪",
	"code": "300341",
	"全名": "麦克奥迪(厦门)电气股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "数字医疗、智慧光学、智能电气。",
	"产品": "电气产品、显微镜产品、医疗产品",
	"概念": "智能电网，电力物联网，人工智能，AI语料，地方国企改革，福建自贸区，股权转让(并购重组)，国企改革，互联网医疗，深股通，数据要素，特高压，芯片概念，医疗器械概念，智能医疗",
	"概念y": "特高压-28%  再生医学材料-10%  医疗器械-10%  互联网医疗-10%  电力物联网-10%  新冠检测-10%  半导体-10%  除雪-9%  智能电网-4%",
	"概念详情": {
		"智能电网": "公司致力于输配电设备核心部件--环氧绝缘件的研发、生产和销售，是国内产销规模最大、拥有国内同行业一流技术水平的环氧绝缘件专业制造商。目前，公司具有年产115万件环氧绝缘件的生产能力；产品应用范围涵盖了10kV～550kV中低压、高压、超高压等多个电压等级并具备特高压等级产品的生产技术。",
		"电力物联网": "子公司北京科睿博能源技术有限公司的产品及服务：为政府提供宏观政策咨询，为企业提供投资决策咨询，包括针对电力规划、可再生能源发展、分布式能源及微网发展、能源互联网发展的咨询以及EPC项目的咨询及管理等",
		"人工智能": "公司新上线的胃肠道病理人工智能系统是基于麦克奥迪数字切片开发的应用系统，可以辅助病理医生进行日常诊断工作，对减轻病理医生日常诊断工作量，提高工作效率，降低误诊率起到很大促进作用，是麦克奥迪系列病理人工智能产品之一。",
		"医疗器械概念": "公司拟收购多方持有的麦迪医疗80%股权。收购完成后，公司将持有麦迪医疗100%股权。麦迪医疗主营病理切片数字化扫描与应用系统、数字病理远程专家诊断、细胞学计算机辅助诊断（DNA倍体分析系统）及相关耗材的技术支持与医疗诊断服务业务。",
		"股权转让(并购重组)": "2020年12月21日公告披露：控股股东麦迪控股通过协议转让方式，向亦庄投资转让上市公司18.85%股权。中国香港协励行通过协议转让方式，向亦庄投资转让上市公司11.13%股权，转让价格为8.8元/股。本次交易完成后，亦庄投资持有麦克奥迪29.99%股权，为公司控股股东，公司实际控制人将由陈沛欣变更为北京经济技术开发区管理委员会。",
		"特高压": "2020年3月10日公司在互动平台称：公司开发完成百万伏特高压关键核心绝缘零部件，参与国网1100kV交流特高压苏通GIL综合管廊工程，苏通GIL综合管廊工程是华东交流特高压环网合环运行的咽喉要道和关键节点，工程建成后，淮南—南京—上海工程将与已投运的皖电东送淮南—皖南—上海工程一起，形成贯穿皖、苏、浙、沪负荷中心的华东交流特高压环网，这也是世界首个交流特高压双环网。",
		"互联网医疗": "2020年3月10日公司在互动平台称：公司的主要业务数字切片扫描与应用系统、数字病理远程专家诊断、细胞DNA定量分析系统（用于癌症早期筛查）及相关诊断耗材的技术支持与病理诊断服务。通过中国数字病理远程诊断和质控平台，依托各地陆续建立的区域病理诊断中心，形成了一个线上线下呼应的覆盖全国的肿瘤精准诊疗服务网络。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京经济技术开发区管理委员会。",
		"智能医疗": "2023年5月31日互动易回复：麦克奥迪医疗深耕病理近20年，始终致力于数字病理及人工智能辅助诊断技术的长足发展。现已覆盖全国逾2500家医院，数据库积累典型病例数字病理切片200多万张，是国内外知名有效的远程病理辅助会诊平台。公司目前业务涉及到AI医疗方向主要为AI病理辅助诊断，研发人工智能疟原虫检测设备用于疟疾防治等。",
		"数据要素": "2023年8月10日互动易显示：麦克奥迪医疗深耕病理近20年，始终致力于数字病理及人工智能辅助诊断技术的长足发展。现已覆盖全国逾2500家医院，数据库积累典型病例数字病理切片200多万张，是国内外知名有效的远程病理辅助会诊平台。",
		"福建自贸区": "公司办公地址处于福建省厦门市翔安区火炬高新区(翔安)产业区舫山南路808号",
		"AI语料": "2023年5月12日互动易回复：麦克奥迪医疗深耕病理近20年，始终致力于数字病理及人工智能辅助诊断技术的长足发展。现已覆盖全国逾2500家医院，数据库积累典型病例数字病理切片200多万张。2023年6月16日互动易回复：公司医疗平台积累病理方面的数据，公司也一直致力于数据资源进行深度研究。",
		"芯片概念": "2024年9月1日互动易：产品主要用于半导体前道的缺陷检查，半导体后道封装、工艺、测试等。"
	},
	"亮点": "致力于输配电设备核心部件--环氧绝缘件",
	"同业": "电气附件:  博菲电气  浙江荣泰  平安电工  长园集团  沃尔核材  长缆科技  神马电力  安靠智电  大连电瓷  金利华电",
	"概念x": "磁悬浮   特高压   泛在电力物联网   仪器仪表   体外诊断   医疗器械   人工智能   互联网医疗   新冠检测   智能电网",
	"概念xgb": {
		"磁悬浮": "公司电气业务主要向输变（配）电开关企业提供环氧绝缘件产品制造及研发服务，以及磁悬浮电机绝缘技术和电气化铁路用绝缘器件",
		"特高压": "公司电气业务主要向输变（配）电开关企业提供环氧绝缘件产品制造及研发服务，以及磁悬浮电机绝缘技术和电气化铁路用绝缘器件，产品应用涵盖了10kV～1100kV，包括：中压、高压、超高压、特高压等电压等级；在特高压领域的主要产品应用到的绝缘件如GIL管廊用三叉星支撑绝缘件及特高压气体绝缘全封闭组合电器（GIS） 用盆式绝缘子",
		"泛在电力物联网": "公司智慧能源科技业务通过其自身软件开发能力构建智慧能源管理平台运营，并且通过智慧能源管理平台协助客户提供能源服务运营业务；在平台上实现用能信息采集、能效监测分析、电气安全监测、变配电智能运维、节能管理、售电管理等，为政府、电网公司、节能服务公司、运维服务公司、企业客户等提供服务，并提供相关的电力物联网所需的核心软硬件及通信技术",
		"仪器仪表": "国内光学行业显微镜领域的领先企业，全球光学显微镜领域的知名品牌之一；公司光电业务主要产品包括生物显微镜、工业显微镜及全自动数字扫描，面向基础教育、高等教育、科学研究、工业和生物医疗等领域；21年显微镜产品收入5.08亿元，营收占比34.7%",
		"体外诊断": "公司形成了“耗材+服务”的销售模式，利用先进的细胞DNA倍体分析系统（用于癌症早期筛查），为广大医疗机构提供一体化的服务；21年医疗诊断产品及服务收入4.3亿元，营收占比29.37%",
		"医疗器械": "公司医疗业务主要包括数字切片扫描与应用系统、数字病理远程专家诊断、细胞DNA定量分析系统（用于癌症早期筛查）及相关诊断耗材的技术支持与病理诊断服务；21年医疗产品收入4.3亿元，营收占比29.37%",
		"人工智能": "公司借助大数据人工智能，提升系统应用软件的医疗辅助诊断能力，为医疗机构提供基于AI算法的病理诊断产品和服务；医疗公司聚焦早期癌症AI诊断辅助系统研发，开发肿瘤筛查检测全自动流程系统，胃肠道肿瘤、宫颈癌AI辅助诊断系统",
		"互联网医疗": "公司医疗产品包括人工智能（AI）辅助诊断系统，与“比尔及梅琳达•盖茨”基金会合作，研发出全球首台用于检测疟原虫的计算机深度学习产品——“Motic EasyScan Go”；公司创建了中国数字病理远程诊断与质控平台，组建了近200名国内外知名的病理专家团队，为全国各地、各级医疗机构及其患者开展疑难病例病理远程会诊，目前覆盖了超过1300家基层医院",
		"新冠检测": "公司下属检验所是厦门新冠核酸检测的定点单位之一，参与核酸检测工作",
		"智能电网": "公司智能电气业务核心业务为环氧绝缘件制造及研发，应用范围主要涵盖了10kV～1,100kV中压、高压、超高压等多个电压等级产品"
	}
}