{
	"名称": "天孚通信",
	"code": "300394",
	"全名": "苏州天孚光通信股份有限公司",
	"地域": "江苏省",
	"分类": "超大盘股",
	"财务": "所属申万行业：通信设备",
	"行业": "通信—通信设备",
	"业务": "高速光器件的研发、规模量产和销售业务。",
	"产品": "光通信板块、激光雷达和生物光子学板块",
	"概念": "共封装光学(CPO)，光纤概念，先进封装，5G，华为概念，人民币贬值受益，融资融券，深股通，数据中心，同花顺新质50，无人驾驶，...",
	"概念y": "光通信-36%  业绩预增-22%  创新药-19%  5G-17%  国产芯片-7%  宽带中国-5%  量子通信-2%",
	"概念详情": {
		"共封装光学(CPO)": "公司的主营业务是高速光器件的研发、规模量产和销售业务。公司的主要产品是BOX器件封装技术平台/高速光引擎产品解决方案、相干光学技术平台/FAU无源光器件产品解决方案、微光学技术平台与产品解决方案、并行光学技术平台/AOC系列无源光器件产品解决方案、并行光学技术平台/PSM/DR系列光器件无源产品解决方案、TO封装技术平台/高速同轴光器件产品解决方案、超精密模具设计与制造技术平台/SR＆OBO用塑料透镜与光纤阵列解决方案、波分复用器件与模块解决方案、光纤连接器解决方案、WDM(AWG)耦合技术平台/MUX＆De-MUX产品解决方案、激光雷达领域应用方案、生物光子学领域应用方案。",
		"光纤概念": "苏州天孚光通信股份有限公司主要从事光器件的研发、生产和销售。公司的主要产品包括光无源器件、光有源器件。依托公司建设的江苏省企业技术中心和工程技术中心，在氧化锆陶瓷、塑料、金属、玻璃等基础材料领域积累沉淀了多项全球领先的工艺、专利技术，形成了Mux/Demux耦合制造技术、FA光纤阵列设计制造技术、BOX封装制造技术、并行光学设计制造技术等共八大技术和创新平台。",
		"先进封装": "2024年半年报，公司形成了波分复用耦合技术、FAU光纤阵列设计制造技术、TO-CAN/BOX芯片封测技术、并行光学设计制造技术、光学元件镀膜技术、纳米级精密模具设计制造技术、金属材料微米级制造技术、陶瓷材料成型烧结技术、PLC芯片加工测试等技术和创新平台。",
		"5G": "为下游光模块厂商提供一站式光器件采购,光纤连接细分市场龙头;陶瓷套管、适配器、光收发组件是传统优势业务;OSA产品线预计年底升级到25G。",
		"华为概念": "2019年8月14号，公司在互动平台回复：华为是公司的客户。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为76.06%，受益于人民币贬值。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"数据中心": "2022年年报：报告期内公司实现营业收入和利润的双增长，主要受益于全球数据中心建设对光器件产品需求的持续稳定增长，公司为400G、800G等高速光模块提供更多产品解决方案。同时公司利用募集资金建设的“面向5G及数据中心的高速光引擎建设项目”带来收入持续增加。",
		"英伟达概念": "2025年5月10日互动易，公司在GTC大会上被列为CPO供应链合作伙伴。",
		"无人驾驶": "2023年11月17日互动易：公司为汽车辅助驾驶用激光雷达厂商提供配套光器件产品。"
	},
	"亮点": "业界领先的光器件制造商和光电先进封装制造服务商，连续多年获评“中国光器件与辅助设备及原材料最具竞争力企业10强”",
	"同业": "光通信器件:  光库科技  三环集团  太辰光  德科立  联特科技  源杰科技  光迅科技  中际旭创  新易盛  华脉科技  科信技术  仕佳光子  东田微  凌云光  长芯博创",
	"概念z": "英伟达供应商、算力、光模块、CPO",
	"备注": "",
	"链接": "",
	"概念x": "高价股   5G   光通信   激光雷达   光电共封装CPO   英伟达概念   出海龙头",
	"概念xgb": {
		"5G": "公司定位光器件整体解决方案提供商，间接为5G建设提供各类光器件配套产品",
		"光通信": "光器件整体解决方案提供商；公司立足光通信领域，长期致力于各类中高速光器件产品的研产销和服务，为下游客户提供垂直整合一站式解决方案，包括高速率同轴器件封装解决方案，高速率BOX器件封装解决方案，AWG系列光器件无源解决方案、微光学解决方案等",
		"激光雷达": "公司为车载激光雷达提供配套光器件产品",
		"光电共封装CPO": "光通信领域光器件整体解决方案提供商；公司立足光通信领域，长期致力于各类中高速光器件产品的研产销和服务，为下游客户提供垂直整合一站式解决方案，包括高速率同轴器件封装解决方案，高速率BOX器件封装解决方案，AWG系列光器件无源解决方案、微光学解决方案等\n",
		"英伟达概念": "公司是英伟达官方 CPO 技术合作伙伴",
		"出海龙头": "公司定位光器件整体解决方案提供商，专业从事高速光器件的研发、规模量产和销售业务"
	}
}