{
	"名称": "旋极信息",
	"code": "300324",
	"全名": "北京旋极信息技术股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "面向国防军工的嵌入式系统测试产品及服务，电子元器件测试、筛选及可靠性保证服务，装备健康管理产品体系，无线宽带集群通信系统；面向税务和金融等行业的信息安全和信息服务产品及平台；面向油气行业信息化产品和服务；新型数字城市建设的顶层设计、实施以及配套的智能设备与信息服务平台。",
	"产品": "行业数字化、行业数据智能、安全可信",
	"概念": "数字孪生，区块链，数字经济，阿里巴巴概念，大飞机，大数据，独角兽概念，光伏概念，光伏建筑一体化，华为概念，军工，融资融券，深股通，时空大数据，数据中心，网络安全，卫星导航，物联网，芯片概念，信创，智慧城市，智慧政务",
	"概念y": "深证成指-100%  航天军工-31%  探月工程-28%  网络安全-21%  TMT-19%  军民融合-19%  国产芯片-18%  智慧城市-18%  征信-17%  大飞机-17%  深股通-16%  数字孪生-15%  华为-14%  电子发票-12%  独角兽-12%  中证500-12%  物联网-11%  手机游戏-11%  WAPI-11%  快递物流-10%  自贸区-10%  参股民营银行-10%  车联网-10%  互联网金融-10%  电力物联网-10%  新冠检测-10%  阿里巴巴-10%  金融科技-10%  海南自由贸易港-10%  垃圾分类-9%  深港通-8%  半导体-8%  北斗导航-7%  军工-6%  国产软件-6%  智能交通-6%  创新药-3%  数字货币-3%  大数据-3%  通用航空-2%  5G-2%",
	"概念详情": {
		"数字孪生": "在行业数据智能产品方面，公司主要规划和发展智能装备类产品、高速数据处理类产品、云平台类产品、数字孪生类产品、装备保障类产品，为行业赋能。",
		"区块链": "2019年10月24日公司互动平台回复2017年公司参股公司百望股份有限公司与万达网络科技集团共同签署战略合作协议，合作推进“区块链+电子发票”财税一体化解决方案、“区块链+供应链”解决方案的应用试点、项目落地、推广、宣传、运营等工作，目前合作进行中",
		"数字经济": "公司在互动平台表示，数字经济包含数字产业化和产业数字化。公司属于软件与信息技术服务行业，为数字产业化浪潮中的一员。随着物联网、移动互联网、云计算、大数据、信息安全等新一代信息技术的发展，公司积极探索布局新一代信息技术等战略性前瞻性领域，提升产业竞争力。公司作为国内嵌入式系统领域的领军企业，将结合自身技术、产品、平台优势，在城市管理智能化、生产过程控制智能化、制造装备数字化、金融及物流服务信息化等变革中，通过数字智能服务发挥企业的价值。",
		"军工": "2019年9月26日互动平台回复：公司在军工领域的主要业务为面向国防军工的嵌入式系统测试产品及服务，电子元器件测试、筛选及可靠性保证服务，装备健康管理产品体系，末端无线宽带通信产品。",
		"网络安全": "公司围绕信息物理系统(CPS)、时空信息网格大数据(BigData)和信息安全(Security)三大核心技术，在军工领域规划和发展了测控、装备健康管理、通信导航、国防大数据、智能平台等产品，在民用行业重点发展税务信息化和创新金融、时空大数据应用以及智慧城市整体方案。",
		"大数据": "公司围绕信息物理系统(CPS)、时空信息网格大数据(BigData)和信息安全(Security)三大核心技术，在军工领域规划和发展了测控、装备健康管理、通信导航、国防大数据、智能平台等产品，在民用行业重点发展税务信息化和创新金融、时空大数据应用以及智慧城市整体方案。2016年12月12日晚公告，公司拟分期投入8000万元与北京大数据研究院联合建设“北京大学时空大数据协同创新中心”。协同创新中心主要研究方向为：时空大数据新型搜索引擎技术、新一代互联网地址协议技术、导航地址码标准化技术等。",
		"智慧城市": "从事嵌入式系统的开发、生产、销售和技术服务业务;为智慧城市建设提供技术咨询、顶层设计、工程实施及运维服务整体系统解决方案。",
		"物联网": "子公司泰豪智能是国内智慧城市设计，实施和运营的领先企业；在数字城市和物联网领域有丰富的技术，产品和工程积累。",
		"独角兽概念": "参股独角兽;持有百望股份有限公司20.72%股权,标的是国内首家提供电子发票和纸质发票一致化开票体验的云服务平台;参投拉卡拉信用管理有限公司10.8%股权",
		"阿里巴巴概念": "2019年公司旗下子公司成都旋极星源信息技术有限公司与阿里巴巴集团旗下平头哥半导体有限公司达成战略合作共识，并签署了战略合作协议，双方将携手推出基于成都旋极星源信息技术有限公司超低功耗NB-IoTRFIP、平头哥超低功耗CPUIP的整套低功耗物联网SOC平台解决方案，并共同推广此平台解决方案，帮助客户缩短研发周期迅速实现芯片量产，同时获得超低功耗和超低成本的优势。",
		"智慧政务": "2019年7月11日公司互动平台回复子项目智慧警务启动设计招标工作；子项目基础地理空间系统平台、智慧交通、智慧政务、智慧教育等正在与各委办局协商启动方案",
		"芯片概念": "公司参股公司旋极星源在北斗卫星导航领域，能够提供180nm/55nm以下的高端射频混合信号芯片设计服务与射频IP授权服务。",
		"大飞机": "公司在互动平台表示：在C919大型客机的研制中，公司主要参与了高速总线、视频传输网络、航电的综合测试实验等方面业务。",
		"光伏建筑一体化": "子公司泰豪智能是拥有从硅片、电池片、组件生产、光伏建筑一体化项目建设产业链的光伏企业。",
		"华为概念": "公司全资子公司北京泰豪智能工程有限公司和华为历来保持良好的合作伙伴关系，双方已在数字政府、智能建筑、节能减排等领域，进行技术研发、方案集成、市场拓展等多个维度的合作，在北京、江西、河北等地开展完成多个合作项目。",
		"光伏概念": "子公司泰豪智能是拥有从硅片、电池片、组件生产、光伏建筑一体化项目建设产业链的光伏企业。",
		"数据中心": "公司全资子公司泰豪智能，深耕智慧城市产业，数据中心业务，荣获中国数据中心优秀建设单位的荣誉，参编《零碳数据中心建设标准》并于2021年发布。先后实施中关村软件园云计算数据中心、中国航信高科技产业园区数据中心、万国数据北京2号数据中心、上海金桥云计算数据中桥云计算数据中心、完美国际大厦数据中心、北京顺义区政务数据中心等项目。",
		"卫星导航": "公司参股公司旋极星源在北斗卫星导航领域，能够提供180nm/55nm以下的高端射频混合信号芯片设计服务与射频ip授权服务。",
		"信创": "2022年11月21日互动易回复：在安全可信产品方面，主要有加密和密码类产品、面向装备的安全可信产品、通信安全类产品、可信计算类产品。",
		"时空大数据": "2022年1月24日互动易回复：公司持有北京旋极伏羲大数据技术有限公司53.76%的股权，北京旋极伏羲大数据技术有限公司是时空大数据和系统解决方案提供商，旋极伏羲掌握全球领先的GeoSOT全球剖分网格技术，可对陆、海、空、天等地球空间多域数据进行高效的组织管理和应用，为军事、测绘、导航、气象、海洋、遥感、减灾、公安等不同行业提供完整的大数据应用一体化解决方案。"
	},
	"亮点": "智慧防务、税务信息化、智慧城市领域整体解决方案的主流服务商",
	"同业": "税务信息化:  航天信息  税友股份"
}