{
	"名称": "三联虹普",
	"code": "300384",
	"全名": "北京三联虹普新合纤技术服务股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：专业工程",
	"行业": "建筑装饰—专业工程",
	"业务": "为锦纶企业提供包括核心技术方案设计、工程设计、主工艺非标设备设计及制造、技术实施、系统集成、运营技术支持和后续服务等在内的整体工程技术解决方案。",
	"产品": "新材料及合成材料工艺解决方案、再生材料及可降解材料工艺解决方案、工业AI集成应用解决方案",
	"概念": "华为概念，人工智能，数字经济，创投，高端装备，工业互联网，互联网金融，可降解塑料，垃圾分类，煤化工概念，深股通",
	"概念y": "可降解塑料-20%  大数据-19%  锦纶-16%  工业4.0-15%  边缘计算-15%  互联网金融-13%  半导体-10%  工业互联网-10%  垃圾分类-10%  金融科技-10%  互联网+-7%  高端装备-6%  送转填权-5%  华为-4%",
	"概念详情": {
		"华为概念": "2019年9月28日公司在互动平台回复：公司与华为联手在化纤及原材料行业打造从端、边到云的完整方案与生态，合作需求涉及EI、IOT、安全等解决方案，力求进一步推进工业智能体与合成纤维的融合发展。目前双方是合作开发关系。",
		"人工智能": "2024年7月12日互动易：公司工业AI集成应用解决方案业务的技术研究方向正逐步朝工业大模型与专用小模型协同的模式发展，并以《化纤工业智能体解决方案V1.0》为基础围绕工业大模型和行业场景进行适配，提升公司工业AI应用的开发能力，重点布局智能化决策支持、智能化生产控制、智能化维护保养等使用场景。大模型在工业行业的应用具有广泛的前景和潜力。通过将大模型与工业生产、管理、维护等环节相结合，可以有效提高工业企业的生产效率、降低成本、提高产品质量和服务水平，推动工业行业的智能化升级。",
		"数字经济": "2021年7月29日互动易显示：公司联手华为在化纤工业领域独家推出的国内首个“化纤工业智能体解决方案V1.0”是一套高度集成化、高定制化的针对化纤生产线的工业AI集成应用解决方案，该方案基于“1柜、1屏、1平台”的基础数字化能力，通过沿丝路生产全程、全量数据采集与汇聚、多级展示与实时数据智能分析应用，以期实现提升产线的预测水平，加速化纤企业智能化转型。",
		"高端装备": "公司将着力推广大容量锦纶聚合装置、己内酰胺全回收利用技术、差别化功能化锦纶生产技术等重点技术及装备在行业内的应用，引领锦纶行业技术发展，全面提升公司工程承接能力、主工艺非标设备生产能力及运营服务能力，将公司打造成为国内最具综合实力的锦纶工程技术服务提供商；积极关注海外市场布局和发展动态，提前做好战略布局，通过海外发展，建立公司新的利润增长点。",
		"互联网金融": "通过子公司北京众成持有金电联行15.95%股权,标的是首批获得中国人民银行企业征信牌照的第三方征信机构,拥有国内首个自主知识产权大数据信用技术体系。",
		"创投": "15年公司作为LP出资设立了北京众成创新信息产业投资基金。",
		"垃圾分类": "券商研报指出，公司卡位废塑料处理核心环节，控股子公司Polymetrix可提供一站式食品级rPET集成解决方案，获得了可口可乐、雀巢、达能等安全资质认证",
		"工业互联网": "公司于2018年参与了以重庆信息通信研究院牵头的“2018年工业互联网创新发展工程”专项“工业互联网边缘计算基础标准和实验验证”项目，主要负责轻纺制造面向工业互联网的边缘计算相关标准的示范验证。",
		"可降解塑料": "控股子公司瑞士Polymetrix是国际知名的原生与再生塑料工艺解决方案供应商。",
		"煤化工概念": "据2020年年报：公司开拓煤化工领域，利用煤基苯资源回收再利用配套发展己内酰胺-聚酰胺产业链的布局已初见成效，此类项目对于煤炭行业再生资源回收产业的发展有很强的示范效应。"
	},
	"亮点": "国内最主要的合成纤维工程技术服务提供商之一",
	"同业": "工业工程:  中国中冶  中国化学  中铝国际  中材国际  中钢国际  航天工程  华电重工  海新能科  神雾节能  东华科技  中国海诚  陕建股份  镇海股份  三维化学  昊华科技  利柏特  中国能建  中粮科工  ST百利",
	"概念xgb": {
		"华为产业链": "国际先进的聚合物成套生产工艺技术提供商；公司与华为联合推出了化纤行业首个工业AI集成应用解决方案，即“化纤工业智能体解决方案V1.0”；该方案在产线数字孪生的基础上由“智能认知，智能预测，决策优化”三大引擎构成，充分发挥并围绕华为昇腾AI芯片、新一代AI开源计算框架MindSpore、一站式AI开发平台ModelArts的全栈全场景AI能力，以及工业互联网解决方案的优势，将双方的核心Know-How+AI 融入生产系统，显著提升产线的预测水平，加速化纤企业智能化转型",
		"数字孪生": "公司与华为联合推出了化纤行业首个工业AI集成应用解决方案，即“化纤工业智能体解决方案V1.0”；该方案在产线数字孪生的基础上由“智能认知，智能预测，决策优化”三大引擎构成，充分发挥并围绕华为昇腾AI芯片、新一代AI开源计算框架MindSpore、一站式AI开发平台ModelArts的全栈全场景AI能力，以及工业互联网解决方案的优势，将双方的核心Know-How+AI 融入生产系统，显著提升产线的预测水平，加速化纤企业智能化转型",
		"金融科技": "参股公司金电联行是大数据与人工智能技术与服务提供商，已为金融、政务、制造业等行业提供上万个大数据与人工智能落地案例",
		"工业自动化": "国际先进的聚合物成套生产工艺技术提供商；公司拥有完善的自主基础、共性技术体系及工程化成果转化实力，为客户的高端应用需求提供定制化系统集成服务",
		"锦纶（尼龙）": "国内聚酰胺6/66材料聚合和纺丝行业的技术服务引领者，主营业务尼龙6工程技术服务覆盖了尼龙6全产业链， 在国内高品质尼龙6聚合和纺丝技术服务领域占绝对优势地位；国内外首个独立提供聚酰胺产业链三个完整产业环节的技术服务商，聚酰胺聚合、纺丝成套工艺技术解决方案覆盖国内约80%的高端产能",
		"大数据": "参股公司金电联行是国内专注大数据行业的高新技术企业，以人工智能（前沿科学）为驱动，开创全新的大数据智能生态系统，赋能全产业的智能转型与创新",
		"智能制造": "国际先进的聚合物生产工艺技术提供商；公司将工业互联网“端-边-云”协同计算模式有机融入核心装备及产线控制系统，形成基于工业互联网的 “化纤工业智能体解决方案V1.0”，助力客户高质量发展",
		"工业互联网": "国际先进的聚合物生产工艺技术提供商；公司将工业互联网“端-边-云”协同计算模式有机融入核心装备及产线控制系统，形成基于工业互联网的 “化纤工业智能体解决方案V1.0”，助力客户高质量发展",
		"华为昇腾": "公司与华为联合推出了化纤行业首个工业AI集成应用解决方案，即“化纤工业智能体解决方案V1.0”，该方案在产线数字孪生的基础上由“智能认知，智能预测，决策优化”三大引擎构成，充分发挥并围绕华为昇腾AI芯片、新一代AI开源计算框架MindSpore、一站式AI开发平台ModelArts的全栈全场景AI能力",
		"可降解塑料": "再生塑料系统解决方案龙头；公司持续跟随国家绿色制造可持续发展战略，在可降解生物材料（lyocell）及再生塑料领域已经形成核心技术布局；控股子公司瑞士Polymetrix是国际知名的原生与再生塑料系统解决方案供应商，全球首家为食品级再生聚酯生产企业提供一站式系统集成解决方案的供应商",
		"征信概念": "间接参股公司金电联行是国内创新运用大数据技术开展社会信用体系建设的服务机构之一"
	},
	"概念x": "华为产业链   数字孪生   金融科技   工业自动化   锦纶（尼龙）   大数据   智能制造   工业互联网   华为昇腾   可降解塑料   征信概念"
}