{
	"名称": "中文在线",
	"code": "300364",
	"全名": "中文在线数字出版集团股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—数字媒体",
	"业务": "提供数字阅读产品、数字出版运营服务和数字内容增值服务。",
	"产品": "文化产品、教育产品",
	"概念": "NFT概念，虚拟数字人，元宇宙，百度概念，抖音概念，快手概念，区块链，腾讯概念，文化传媒，在线教育，知识产权保护",
	"概念y": "IP电影-100%  中证1000-100%  IPTV-100%  网络视频-80%  文化传媒-44%  知识产权-38%  手机游戏-30%  传媒-25%  职业教育-23%  知识付费-15%  在线教育-15%  TMT-11%  字节跳动-10%  快手-10%  独角兽-10%  互联网+-10%  元宇宙-10%  网络教育-10%  深港通-7%  深证成指-0%",
	"概念详情": {
		"字节跳动概念": "2020年7月15日公告，公司与北京字节跳动网络技术有限公司签订了《框架合作协议》，双方从长远合作发展考虑达成长久业务合作，将围绕音频作品授权使用，主播生态联合打造，音频内容共建，数字版权授权番茄小说等平台使用，知名IP作品授权番茄小说、西瓜视频等平台使用开展合作。",
		"知识产权保护": "公司以17K小说网、汤圆创作、四月天小说网三大原创平台，结合传统出版中心布局内容资源，公司目前拥有数字内容资源超460万种，驻站作者390万人；与600余家版权机构合作，签约知名作家、畅销书作者2,000余位。",
		"在线教育": "2020年半年报披露：公司旗下在线阅读平台“书香中国”，采用“云+端”模式，为用户提供24小时无墙化不闭馆的数字图书、期刊的检索和阅读分享服务，纵贯中小学并延伸至高校及公共图书馆等机构客户，形成在线教育行业阅读产品全覆盖。以云屏数字借阅机为例，其云资源可在线提供5万册图书，3万集听书，40万套试卷，1,000种期刊，50万分钟以上视频等资源。",
		"文化传媒": "公司一直致力于成为全球领先的中文数字出版机构。公司以版权机构、作者为正版数字内容来源，进行内容的聚合和管理，向手机、手持终端、互联网等媒体提供数字阅读产品；为数字出版和发行机构提供数字出版运营服务；通过版权衍生产品等方式提供数字内容增值服务。",
		"快手概念": "公司与快手签订《连续短视频合作协议》，在微短剧方面开展深入合作。《霸婿崛起》、《律政佳人》、《我不想陪仙二代渡劫》等多部作品在快手平台上线，根据公司IP改编的微短剧《千金归来之甜心涅槃》累计播放量破亿。在2020年快手金剧奖评选中，公司荣获2020快手短剧最佳IP合作方。",
		"腾讯概念": "上海阅文、深圳利通分别持有公司3.6千万股股份，合计占公司总股本的10%。",
		"百度概念": "百度七猫持有公司3.6千万股股份，占公司总股本的5%。",
		"元宇宙": "借助5G、AI、AR/VR等技术的发展，公司的沉浸式互动阅读将会借助技术的赋能加速延展，构建一个互动性更强的平行世界。作为数字内容公司，本质是生产内容、打造IP、连接人群、丰富娱乐、学习和社交。文字创作和阅读仅存在于2D，但随着元宇宙的到来通过AR/VR等技术可以让人沉浸式体验新世界，而公司拥有海量的库存将会有力地支持构建平行的互动阅读世界。",
		"NFT概念": "公司已经在NFT方向有布局，NFT应用的场景非常多元，对于创作者而言，NFT则为解决版权问题提供了新思路。公司在版权保护利用区块链技术有着丰富的经验，再结合NFT，会对公司的虚拟资产有巨大的价值。同时NFT的出现实现了虚拟物品的资产化，它能够映射虚拟物品，将虚拟物品成为交易的实体，从而实现数据内容的价值流转，公司的海量IP及虚拟形象皆可NFT。",
		"虚拟数字人": "公司于2021年9月，与武汉两点十分文化传播有限公司签订了《虚拟数字人联合开发合作协议》。两点十分的虚拟数字人分为二次元虚拟up主、国潮虚拟偶像、脱口秀虚拟主播以及超写实数字虚拟偶像等几大类，分别应用在综艺直播，形象代言、品牌联名，直播带货、虚拟互动等场景，未来还将开拓公益、文化创意等领域。...合作协议约定基于公司海量的内容IP资源及两点十分的虚拟数字人系统、CG技术等全链条技术，共同制订基于元宇宙的应用、服务于内容IP产业的产品战略，包括但不限于内容IP领域的虚拟数字人应用场景及商业变现模式、虚拟数字人智能内容创作、虚拟IP打造、虚拟IP运营及孵化路径等。",
		"年报预增": "公司预计2021-01-01到2021-12-31业绩：净利润9000万元至11000万元,增长幅度为84%至125%,上年同期业绩:净利润4892.31万元;",
		"区块链": "公司在版权保护利用区块链技术有着丰富的经验，目前公司正在建设联盟链生态开发区块链存证平台。"
	},
	"亮点": "全球最大的中文数字出版机构之一",
	"同业": "数字阅读:  平治信息  掌阅科技"
}