{
	"名称": "宜通世纪",
	"code": "300310",
	"全名": "宜通世纪科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "通信网络技术服务、系统解决方案、通信设备生产销售业务、物联网平台运营及行业应用。",
	"产品": "网络工程服务、网络维护服务、网络优化服务、系统解决方案、通信网络设备销售、物联网、ICT业务",
	"概念": "智慧灯杆，车联网(车路协同)，信创，5G，AIGC概念，AI智能体，DeepSeek概念，充电桩，储能，低空经济，电信业整合，...",
	"概念y": "深证成指-100%  中证1000-100%  工业互联网-52%  物联网-51%  通信基站-44%  5G-34%  边缘计算-32%  互联网医疗-31%  4G-31%  创新药-29%  3G-23%  华为-18%  健康中国-14%  大数据-11%  垃圾分类-10%  特斯拉-10%  半导体-10%  智能医疗-10%  工业4.0-10%  移动互联网-3%  车联网-3%  深港通-2%",
	"概念详情": {
		"智慧灯杆": "2022年2月21日互动易回复：公司前期入围的深圳多功能智慧灯杆项目已实施完毕，公司已累积较为成熟的业务经验，将积极开拓此类业务。",
		"车联网(车路协同)": "2020年11月11日互动平台回复：公司控股子公司基本立子（北京）科技发展有限公司，在车联网领域，有所布局。自主研发了APP-ECO系统，主要是针对车辆使用中的智能应用聚合和智能应用推荐。",
		"信创": "2024年8月30日互动易：公司和北斗信创成功签约，将促进双方技术和资源的协同，实现优势互补。计划主要围绕交通行业开展解决方案研究及应用，目前的合作尚处于初期阶段，暂未有实质性进展。",
		"5G": "公司是一家提供通信网络技术服务和系统解决方案的高新技术企业，是国内领先的通信技术服务商，具备工信部颁发的通信信息网络系统集成甲级资质，主要为电信运营商和设备商提供包括核心网、无线网、传输网等全网络层次的通信网络工程建设、维护、优化等技术服务，并在此基础上提供一体化、全方位的业务支撑与IT应用的系统解决方案。",
		"物联网": "宜通世纪科技股份有限公司的主营业务是通信网络技术服务、系统解决方案、通信设备生产销售业务、物联网平台运营及行业应用。",
		"工业互联网": "2018年，公司与西安标准工业股份公司签署了在工业互联网领域的战略合作，与标准股份一起，推动缝制设备智能化的全面解决方案。该公司在互动上表示，目前公司的立子云平台已经签约20多家工业客户和2家的汽车厂商，已经为多家工业企业提供端到端的工业互联网解决方案，协助工业企业完成设备的数据采集、传输、存储、统计、展示和安全管理、运营运维等功能，未来将会不断和各种客户合作优化我们的平台和解决方案。",
		"华为概念": "公司与华为有合作,主要向该设备商提供服务,子公司向其提供健康产品及服务",
		"光伏概念": "2022年12月13日互动易回复：公司目前开展的光伏项目主要集中在EPC领域，在山东光伏业务为集中式EPC施工业务和EPC分布式光伏项目，在四川的光伏业务为EPC基站光伏业务。",
		"数据中心": "2024年4月30日互动易回复：公司与运营商合作建设的中国香港科技大学（广州）HPC+AI融合智算中心项目，已交付港科大，项目目前已部分投入运营。",
		"商业航天": "2024年6月28日官微：接到嫦娥六号回落通信重保任务，宜通世纪内蒙古分公司第一时间组建保障专项组，研究部署保障方案和应急预案，明确保障人员及职责。为确保此次通信保障任务零失误，返航保障期间，乌兰察布一线维护员全程值守，密切监控网络运行状态，实时调配网络资源，为嫦娥六号的成功返回提供了全程保障。",
		"机器人概念": "2024年半年报：公司新培育的海康货运机器人（AGV）的集成业务，营业额大幅增长，继续扩大国内市场份额的同时，跟随头部车企积极拓展海外AGV交付市场。",
		"AIGC概念": "2024年3月14日互动易：公司贯彻“服务+产品”的战略，积极响应国家数字政策新机遇，在通信服务发展的同时，加大研发力度，从通信产品和通信服务领域向物联网、大数据、智慧工业、航空软件、融合应用等新兴信息服务领域迈进，打造“宜通世纪”信息技术服务品牌。公司在AI技术方面，一是开展轻量化、可消费级别的本地化AIGC应用研究，目前，公司已搭建内部智能企业助手，用于快速实现垂直行业知识库构建，提供智能问答、文档生成、数据分析等功能的相关的技术与研究，赋能企业数字化转型升级；二是在通信网络智能分析领域，多维网络大数据AI优化模型已完成研发及部署，在多个5G+物联网项目中得到落地应用。",
		"AI智能体": "2024年半年报：在AI技术领域，我司成功研发了轻量化、面向消费级市场的本地化AIGC应用——智能助手小云。这款产品基于MaaS（模型即服务）架构，集成并支持多种大模型，支持轻量化的本地部署，为企业提供了一个高性价比、高私密性的生产辅助解决方案。智能助手小云的智能生成式应用工具可满足日常办公、市场拓展、招投标工作、项目管理等不同场景和用户的个性化需求，旨在赋能企业的数字化转型升级，这一创新技术应将用于更广泛的业务场景中。公司还利用大模型和知识图谱技术对智慧水利领域系统及工具进行了知识化、智能化升级，弥补传统水利专业模型的短板，实现水利公文与报告智能生成、水文水利推理预测能力提升、水文算法架构优化与效率提升、水利水文巡检及运维智能化升级等，极大地方便了水利机关管理单位和业务运维单位的日常工作，为水利领域数字化、智能化建设提供了有力支撑。",
		"DeepSeek概念": "2025年2月18日互动易回复，小云属于人工智能体范畴，目前主要应用是为客户提供大模型基础上的办公效率支持，包括专有知识库/知识图谱训练生成、资料检索分析、报表自动化、专业文案生成、研发助手等，可以降低运营人工成本、提高效率。目前小云已经接入Deepseek模型。",
		"粤港澳大湾区": "公司办公地址：广东省广州市天河区科韵路16号广州信息港A栋12楼。",
		"充电桩": "2023年5月12日互动易：公司2023年目前涉及少量充电桩的安装及维护工作，对应的业务金额较小，不及公司上一年度营收比例的千分之一。",
		"低空经济": "根据2025年2月19日互动易：公司密切关注低空经济新质生产力政策及行业动态，加大研发投入并积极参与相关活动。公司是“广东省低空经济标准化技术委员会（第一届）”委员单位之一，参与广东省低空经济技术标准的编写，目前负责协助编写的相关内容已经完成初稿送审。2、低空经济领域是公司航空智能化信息化的方向之一。目前一是研发面向监管单位及低空运营商的飞行管控平台；二是参与民航重点研究项目，研制航司运控仿真验证平台，既可以提供给局方进行运行监管，也可以提供给民航研究机构用于航司运控仿真的研究。",
		"储能": "根据2024年年报：公司响应国家“双碳”战略，抓住新能源发展机遇期，发挥市场和渠道优势拓展光伏类业务，报告期中标运营商光伏发电系统建设项目、新能源分布式光伏建设及运维项目，铁塔能源换电网络施工项目以及政企合作等绿色能源等项目。项目涉及通信基站叠光、通信基站叠光+储能，工商业储能等集成系统的设计、采购、施工和后期运维。新能源项目的中标，充分展现公司在新能源业务上全方面覆盖叠光、风光互补，储能系统集成的综合能力。",
		"共封装光学(CPO)": "2023年6月19日互动易：公司目前直接和间接持有宁波芯速联的股权比例为4.17%，宁波芯速联专注于光通信领域的产品研发、生产和销售。主要的产品包括AWG芯片/组件、硅光芯片、光引擎/光模块，主要用于数据中心、5G前传等细分领域。",
		"算力租赁": "根据2025年12月22日互动易：公司密切关注算力领域发展机遇并择机布局，2025年6月26日，公司的控股子公司宜通世纪数字科技（上海）有限公司成立，该子公司将主要开展AI算力基础设施融合服务及AI算力运营服务。2、公司目前未涉及远程办公的业务。3、公司下属公司在人工智能领域主要有二类应用：其一、AI+物联网，自研AIOT智能感知平台+基于AIOT的AI硬件，打造端云协同数字化底座，该底座可广泛应用于工业制造数智化改造，亦可快速搭建基于物联的运营场景，目前已经在能源、教育、农业、法务等行业有少量应用；其二、将AI应用于通信行业智能运维，如用低空无人机智能巡检基站、铁塔等。"
	},
	"亮点": "国内领先的通信技术服务商",
	"同业": "通信网络服务:  国网信通  超讯通信  中富通  纵横通信  富春股份  ST通脉  吉大通信  ST创意  中嘉博创  日海智能  普天科技  国脉科技  润建股份  中贝通信",
	"概念xgb": {
		"华为产业链": "信息技术行业的专业公司；公司主要为华为提供网络工程、网络优化等服务",
		"边缘计算": "研发的边缘计算产品有成品样机，可用于小场景物联网部署，有较好的性价比，目前仅有少量试点应用",
		"5G": "国内领先的通信技术服务商；公司提供5G软硬件产品（5G双模终端、5G轻量化聚合智能终端、5G软硬采解码等），具备5G一体化技术解决能力；整合5G、AI、大数据技术，打造智慧车间、智慧水利等行业解决方案，其工业级智能屏搭配物联网云平台，为5G设备数字化升级提供载体；在低空经济领域，构建低空空管安全管控平台并落地应用，推动5G在工业、低空运营等场景的深度融合",
		"光通信": "公司直接和间接持有宁波芯速联的股权比例为4.17%，宁波芯速联专注于光通信领域的产品研发、生产和销售，主要的产品包括AWG芯片/组件、硅光芯片、光引擎/光模块",
		"物联网": "公司提供物联网业务平台运营和基于物联网平台提供的综合性解决方案；物联网业务通过与Jasper进行战略合作，为中国联通提供物联网连接管理平台运营服务；根据客户的要求，结合5G技术和物联网技术，为客户提供端对端的物联网解决方案",
		"智能制造": "公司物联网平台的组成部件GalaxyTMGBS视频服务可广泛应用于视频安防行业，并在智慧变电站、智慧钢铁、应急救援调度等多个领域落地；平台另一组成部件GalaxyTMHub可作为独立产品发布，支持第三方平台对接，并在阳江5G+智慧钢铁项目进行了落地应用；公司研发的双模组双通道备份的5G智能网关进一步提高了网关设备在工业场景应用的可靠性，为公司在工业物联网提供了有竞争力的核心产品，保持公司在工业物联网行业的技术领先性",
		"工业互联网": "公司物联网平台的组成部件GalaxyTMGBS视频服务可广泛应用于视频安防行业，并在智慧变电站、智慧钢铁、应急救援调度等多个领域落地；平台另一组成部件GalaxyTMHub可作为独立产品发布，支持第三方平台对接，并在阳江5G+智慧钢铁项目进行了落地应用；公司研发的双模组双通道备份的5G智能网关进一步提高了网关设备在工业场景应用的可靠性，为公司在工业物联网提供了有竞争力的核心产品，保持公司在工业物联网行业的技术领先性",
		"eSIM": "公司下属子公司具备通过一站式 eSIM 解决方案为物联网部署提供灵活和高质量连接服务的能力，目前正在积极进行市场拓展"
	},
	"概念x": "华为产业链   边缘计算   5G   光通信   物联网   智能制造   工业互联网   eSIM",
	"概念z": "特斯拉FSD",
	"备注": "",
	"链接": ""
}