{
	"名称": "宜安科技",
	"code": "300328",
	"全名": "东莞宜安科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：工业金属",
	"行业": "有色金属—小金属",
	"业务": "新材料研发、设计、生产、销售。",
	"产品": "新能源汽车零部件、液态金属产品、笔记本电脑等消费电子结构件、工业配件、精密模具",
	"概念": "柔性屏(折叠屏)，AI眼镜，智能穿戴，5G，比亚迪概念，国企改革，毫米波雷达，华为概念，宁德时代概念，人工智能，人形机器人，融资融券，深股通，特斯拉概念，消费电子概念，小米概念，新能源汽车，一体化压铸，医疗器械概念，有机硅概念，智能座舱",
	"概念y": "液态金属-100%  中证1000-100%  亚马逊供应链-90%  亚马逊-66%  大飞机-61%  折叠屏-51%  新材料-36%  垃圾分类-35%  钛合金-33%  呼吸机-32%  特斯拉-32%  华为-29%  医疗器械-28%  轻型合金-20%  柔性显示屏-19%  股权转让-18%  5G-18%  新能源汽车-17%  纤维新材料-10%  半导体-10%  宁德时代产业链-10%  三星-10%  汽车零部件-10%  小米-10%  WIN8-8%  贵金属-5%",
	"概念详情": {
		"柔性屏(折叠屏)": "2023年年报：公司液态金属产品已在折叠手机铰链等产品上得到批量应用。迄今为止，公司已为国内多家知名手机终端提供多款液态金属铰链结构件,成为折叠屏手机产业链上重要的一环。",
		"AI眼镜": "2025年4月28日互动易：公司生产的AI眼镜镜框已向客户批量交付，目前在公司营收中占比不高。公司与客户签有保密协议，不便回复相关具体信息。敬请广大投资者谨慎决策注意投资风险。",
		"智能穿戴": "2024年8月31日互动易：在智能穿戴产品方面，公司与国外一家智能戒指的厂商共同开发的产品已在美国上市。",
		"新能源汽车": "2024年1月19日互动易：公司生产的电机、电控、电池包壳体、液态金属锁盖、转向器及中控导航类、车身结构件等新能源汽车零部件产品已实现量产交付。",
		"特斯拉概念": "2024年半年报：公司已经量产的液态金属产品包括液态金属铰链结构件、医疗器械结构件、汽车车门锁扣、USB接口、手机侧面装饰件、摄像头装饰件，Face-ID支架等多款产品，其中，公司是独家向特斯拉供应ModelX液态金属车门锁盖的一级供应商。截至目前，公司已与特斯拉、安费诺等国内外知名客户建立了合作关系。",
		"5G": "2019年年报披露：公司在5G方面拥有自主的技术储备，生产的5G基站产品包括滤波器，散热壳体等，已进入批量生产阶段。",
		"华为概念": "19年1月,互动平台表示,公司生产的液态金属FaceD支架、摄像头模组产品已向小米华为、OPPO等国内知名手机厂商批量供货",
		"医疗器械概念": "2025年5月6日公告，公司可降解镁骨内固定螺钉境内医疗器械注册申请获得受理，表示该品种进入注册审批阶段。",
		"宁德时代概念": "2025年8月29日公告：截至报告期末，公司作为供应商已进入特斯拉、比亚迪、华为、Thyssenkrupp、Harman、ZF、LG、佛吉亚、大陆、阿尔派、BOSCH、Garmin、蜂巢能源、宁德时代、德赛西威、安波福、嘉晨、戴姆勒、吉利、海微、航盛、华阳通用、创维车载等国际国内知名客户供应链。",
		"有机硅概念": "子公司欧普特是是一家硅胶全产业链综合解决方案提供商，国内硅胶新材领导品牌。",
		"比亚迪概念": "",
		"一体化压铸": "根据2025年4月14日互动易：公司一体化压铸产品有向客户实现交付。",
		"消费电子概念": "公司的块状非晶合金、液态金属应用于消费电子领域，公司消费电子结构件产品订单充足。",
		"小米概念": "19年1月,互动平台表示,公司生产的液态金属FaceD支架、摄像头模组产品已向小米华为、OPPO等国内知名手机厂商批量供货。",
		"国企改革": "公司属于国有企业。公司的最终控制人为株洲市人民政府国有资产监督管理委员会。",
		"智能座舱": "2024年5月5日互动易：公司生产的汽车零部件主要有电机、电控、电池包、液态金属锁盖、仪表盘、智能座舱（主机/单联屏/双联屏/三联屏/毫米波雷达/ADAS）、水冷板、转向管柱支架、转向器等。",
		"毫米波雷达": "2024年5月5日互动易回复：公司生产的电机、电控、电池包、液态金属锁盖、仪表盘、智能座舱(主机/单联屏/双联屏/三联屏/毫米波雷达/ADAS)等。",
		"人形机器人": "根据2025年5月13日互动易：公司已设立人工智能与具身机器人事业部，专注于AI+具身机器人相关零部件的研发及制造。目前公司已和相关产链客户合作开发、生产人型机器人关节电机外壳等零部件产品。",
		"人工智能": "根据2025年5月13日互动易：公司已设立人工智能与具身机器人事业部，专注于AI+具身机器人相关零部件的研发及制造。"
	},
	"亮点": "湖南株洲国资委旗下，全球较早布局大型镁铝合金压铸设备，全球唯一将液态金属应用在汽车行业的企业",
	"同业": "合金材料:  广大特材  图南股份  钢研高纳  博威合金  宝武镁业  立中集团  合金投资  深圳新星  福达合金  银邦股份  丰华股份  光智科技  鄂尔多斯  欧科亿  中洲特材  新锐股份  斯瑞新材  东阳光  万泽股份",
	"概念xgb": {
		"新能源车零部件": "全球范围最早布局大型镁铝合金压铸设备的企业之一；公司在新能源汽车大型零部件一体化成型方面具有较大优势，公司及子公司已有6100T、4200T、3500T、2700T、1600T等不同型号大型真空压铸设备，能满足不同规格大型精密压铸整体集成产品的生产需求，目前已在新能源汽车的电机、电控、电池包、仪表盘、车门等产品上实现应用",
		"液态金属": "公司拥有中国最大规模的液态金属生产线，公司液态金属主要涵盖四大板块：第一大板块为消费电子结构件（含铰链、可穿戴设备及手机精密结构件等），第二大板块为新能源汽车零部件，第三大板块为医疗器械结构件，第四大板块为音乐及体育器材结构件；公司具备生产液态金属铰链的能力和实力，为国内最大手机终端客户提供两款液态金属铰链；独家向特斯拉供应Model X液态金属车门锁盖的一级供应商",
		"华为产业链": "国内领先的新材料公司；公司生产的5G基站产品包括滤波器，散热壳体等，已进入批量生产阶段；目前与公司合作的客户包括华为等",
		"折叠屏": "公司具有全球最大的锆基液态金属生产线，公司具备生产液态金属铰链的能力和实力，公司液态金属产品已在折叠手机铰链等产品上得到批量应用；公司已为国内多家知名手机终端提供多款液态金属铰链结构件, 成为折叠屏手机产业链上重要的一环",
		"手机产业链": "国内领先的新材料公司；公司具备生产液态金属铰链的能力和实力，公司液态金属产品已在折叠手机铰链等产品上得到批量应用；公司已为国内多家知名手机终端提供多款液态金属铰链结构件；公司生产的液态金属FaceID支架、摄像头模组等已向国内知名手机厂商批量供货",
		"有色 · 铝": "国内领先的新材料公司，薄壁铝镁合金领域行业领导者；主营铝合金、镁合金等精密压铸件业务，在精密模具方面有较强实力；公司是全球范围最早布局大型镁铝合金压铸设备的企业之一，拥有100多台功能先进的镁铝合金压铸机",
		"特斯拉": "公司是独家向特斯拉供应 Model X 液态金属车门锁盖的一级供应商，还直接和间接为其提供汽车转向系统配件、前横梁装置配件等",
		"医疗器械": "公司可降解镁骨内固定螺钉是国内首款获准临床的生物可降解金属螺钉，亦是全球首例以纯镁作为体内植入物的临床试验；除了高纯镁骨钉的应用，公司也将继续研发高纯镁支架等相关产品，目前正处于实验室研发阶段",
		"5G": "公司生产的5G基站产品包括滤波器，散热壳体等，已进入批量生产阶段",
		"湖南国企改革": "株洲市国资委旗下；专业从事新材料研发、设计、生产、销售，主要产品为汽车零部件、液态金属、笔记本电脑等消费电子结构件、有机硅胶、精密模具等",
		"有机硅": "全资子公司深圳欧普特主要产品包括RTV单组份导热粘接硅胶、加成型散热硅橡胶、缩合型灌封胶、导热硅胶、导热硅脂等，专业为LED显示、照明、太阳能光伏组件、电源模块、电子电器、汽车等行业提供产品和用胶解决方案",
		"有色 · 镁": "公司是全球范围最早布局大型镁铝合金压铸设备的企业之一，主营镁合金精密压铸件，产品涵盖汽车零部件、消费电子结构件、医用镁合金产品等",
		"汽车零部件": "全球唯一将液态金属应用在汽车行业的企业；公司生产的汽车产品主要有电机、电控、电池包壳体，转向器和中控导航类、车身结构件等；公司部分汽车一体化压铸零部件已批量生产",
		"有色金属": "公司是全球范围最早布局大型镁铝合金压铸设备的企业之一，主营镁合金精密压铸件，产品涵盖汽车零部件、消费电子结构件、医用镁合金产品等",
		"新能源汽车": "全球范围最早布局大型镁铝合金压铸设备的企业之一；公司在新能源汽车大型零部件一体化成型方面具有较大优势，公司及子公司已有6100T、4200T、3500T、2700T、1600T等不同型号大型真空压铸设备，能满足不同规格大型精密压铸整体集成产品的生产需求，目前已在新能源汽车的电机、电控、电池包、仪表盘、车门等产品上实现应用",
		"机器人": "公司已设立人工智能与具身机器人事业部，专注于AI+具身机器人相关零部件的研发及制造；目前公司已和相关产链客户合作开发、生产人型机器人关节电机外壳等零部件产品",
		"宁德时代概念股": "公司新能源汽车轻量化新型材料已进入宁德时代的供应链；19年8月，与宁德时代和三祥新材、万顺集团，签署《镁系合金材料项目四方合作投资框架性协议》，镁系合金材料项目投资共计20亿元，其中宜安科技、宁德时代、三祥新材、万顺集团拟按30%：25%：25%：20%的股权比例共同投资",
		"小米概念股": "国内领先的新材料公司；公司与小米正在合作开发液态金属铰链",
		"一体化压铸": "公司是全球范围最早布局大型镁铝合金压铸设备的企业之一，拥有 6100T、4200T 等不同型号大型真空压铸设备，具备模具设计与开发等完整的纵向一体化的生产能力和技术储备，其一体化压铸产品在汽车的转向系统、新能源汽车的电机等多种零部件上广泛应用，且与特斯拉、蔚来等众多知名整车厂商展开合作",
		"国企改革": "株洲市国资委旗下；专业从事新材料研发、设计、生产、销售，主要产品为汽车零部件、液态金属、笔记本电脑等消费电子结构件、有机硅胶、精密模具等",
		"呼吸机": "20年4月，公司有提供呼吸机零部件，但销售金额不大",
		"毫米波雷达": "公司生产的汽车零部件主要有智能座舱（主机/单联屏/双联屏/三联屏/毫米波雷达/ADAS）等",
		"人形机器人": "公司已设立人工智能与具身机器人事业部，专注于AI+具身机器人相关零部件的研发及制造；目前公司已和相关产链客户合作开发、生产人型机器人关节电机外壳等零部件产品",
		"低空经济": "专注于镁合金压铸工艺，凭借在材料领域的技术优势切入低空经济赛道；已参与创新的飞行汽车eVTOL项目，致力于将镁合金材料应用于低空飞行器制造，助力飞行器轻量化，通过不断优化压铸工艺，与科研机构合作，探索镁合金在飞行器上的更多应用可能",
		"骨科材料": "医用镁合金产业技术创新联盟理事长单位；公司研发的生物可降解医用镁骨钉作为国内首款取得临床批件、获准临床的生物可降解金属螺钉，标志公司可降解金属植入物产业化步入了新阶段"
	},
	"概念x": "新能源车零部件   液态金属   华为产业链   密集调研   折叠屏   手机产业链   有色 · 铝   特斯拉   医疗器械   5G   湖南国企改革   有机硅   有色 · 镁   汽车零部件   有色金属   新能源汽车   机器人   宁德时代概念股   小米概念股   一体化压铸   国企改革   呼吸机   毫米波雷达   人形机器人   低空经济   骨科材料",
	"概念z": "折叠屏手机、消费电子、华为手机",
	"备注": "",
	"链接": ""
}