{
	"名称": "北信源",
	"code": "300352",
	"全名": "北京北信源软件股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "网络与信息安全的软件开发、解决方案、运维管理以及系统集成在内的体系化信息服务。",
	"产品": "网络接入控制系统、视频安全监控系统、网络边界监测系统、主机监控审计与补丁分发系统、金甲防线、防病毒系统、虚拟化综合审计系统、终端安全登录、文件保护系统、移动存储管理系统、安全U盘系统、数据泄露防护系统、终端保密检查系统、移动存储信息介质消除系统、打印复印及光盘刻录安全监控、审计系统、电子文档安全管理系统、主机EDR安全检测平台、操作系统安全加固、特权账户管理平台、安全态势感知系统、可信感知系统、运维管理系统、安全管理系统、信源豆豆",
	"概念": "数据安全，数字货币，网络安全，VPN，安防，大数据，冬奥会，富媒体，工业互联网，国产操作系统，国产软件，华为概念，军工，军民融合，区块链，人工智能，融资融券，深股通，物联网，信创，云办公，智慧城市，智能家居",
	"概念y": "深证成指-100%  中证1000-100%  华为HMS-53%  华为-51%  国家安全-51%  网络安全-42%  智慧城市-35%  华为云·鲲鹏-31%  垃圾分类-23%  军工-21%  国产操作系统-18%  人工智能-18%  新能源汽车-17%  国产软件-15%  物联网-14%  华为鸿蒙-14%  深港通-12%  超级计算机-11%  车联网-10%  半导体-10%  智能家居-10%  快递物流-10%  软件-9%  军民融合-6%  数字货币-4%",
	"概念详情": {
		"数据安全": "北信源数据安全产品体系致力于保障内网数据资产的安全，主要以内容智能识别为核心，以企业内网为范围，以全网数据防护为主要防护目标，以检测、控制、警告、分析为手段，对企业内数据实行精准分析精准防护，知晓数据分布和风险，进而保护数据资产。主要产品包括计算机终端保密检查系统、数据泄露防护系统、电子文档安全管理系统、电子文件密级标志管理系统、打印刻录管控系统、文档发文信息隐写溯源系统、数据库审计及安全防护系统、数据备份与恢复系统、数据脱敏系统、移动存储管理系统及安全U盘等产品。数据安全产品已在多个行业广泛推广，并得到市场认可。",
		"数字货币": "公司从成立之初一直致力于具有自主知识产权的系列软硬件安全产品研究与开发，并努力将公司打造成为物联网时代下智慧安全的全面解决方案提供商。公司相关战略研发团队已开展了区块链领域的研发工作，其中包括数字钱包的开发工作。",
		"网络安全": "终端安全管理市场第一;从內网、数据以及边界安全三个方向为各种终端提供一站式软硬件产品和系统集成方案安全保护;参股深圳金城拓展涉密信息安全业务,收购了国内服务器安全领域领先企业中软华泰;传统终端安全产品装机量数千万,金融、政府、军工和能源营收占比60%;信源豆豆Linkdood实现了信息传输和存储的自主可控,政府金融机构已在使用;三款国产安全产品入选第一期国产化信息产品《适配名录》.",
		"人工智能": "2018年第五届429首都网络安全日期间，公司与人工智能产业联盟共同承办了\"人工智能+网络空间安全论坛\",将前沿的人工智能技术与传统信息安全技术进行融合提升，领先行业提出\"人工智能赋能网络空间安全\"旗帜，利用人工智能等一系列新技术提升公司产品竞争力，极大地提升公司品牌知名度和行业影响力。2017年年报称，报告期内，公司以自有资金人民币400万元投资设立人工智能产业技术创新联盟(北京)科技有限公司，持股80%,本次投资紧抓人工智能发展的历史机遇，支撑建设人工智能产业技术创新联盟，布局人工智能基础性技术攻关和行业应用开发，抢滩核心专利和标准，建设具有国际视野和影响力的人工智能技术、产业合作平台及生态圈，共同推动我国人工智能产业及应用的发展。2017年11月29日晚间公告，公司“支持专享服务的即时通信方法和系统”获得发明专利，专利权期限为自申请日2015年4月8日起的20年。北信源方面指出，该专利的取得对公司布局互联网和人工智能领域具有积极影响，对公司市场开拓及产品推广具有一定的助推作用，有利于公司形成持续的创新机制。",
		"军民融合": "2017年11月消息，截至目前，北信源的信源豆豆已经取得实用新型专利2项，外观专利5项，发明专利1项，已受理专利81项。信源豆豆已在政府、军工、能源等客户部署应用。",
		"智能家居": "该公司取得中华人民共和国国家知识产权局颁发的实用新型专利证书，实用新型名称为一种智能开关面板及智能家居系统。公司解释，本项实用新型专利应用于智能家居领域，提供了一种能够监测物理场所人与物进出的智能开关面板和智能家居系统，是信源豆豆Linkdood产品在万物互联方向的关键创新之一。",
		"物联网": "信源豆豆可扩展为AI+IOT的社交平台，重新定义了基于自然语言的无协议沟通框架，颠覆目前智能物联网行业的思维和设计模式。将推动智能芯片产业化、智能大脑专业化，使设备厂商摆脱智能控制协议不统一的困局，助力专业厂商专业创新。",
		"区块链": "2019年10月29日，在互动平台称：公司在年初就已经组建了区块链领域的研发队伍，针对信源豆豆（即时通讯产品），围绕着相关业务展开深度研究，并形成了数字流转、信息存证等方面的公有链及联盟链的相关技术或产品，近期即将面世，为广大用户提供更为安全、优质、可靠的服务。公司参投的嘉兴北源基金参与投资了北京信任度科技有限公司，该公司已被纳入首批境内区块链信息服务备案清单。信任度推出的信源链区块链存证平台已经投入使用。用户可输入存证编号以验证存证的有效性。",
		"国产软件": "中国终端安全管理市场龙头企业;连续十二年在国内终端安全管理产品市场占有率排名第公司围绕信息安全产业链,为客户提供涵盖安全的软件开发、安全可控的解决方案、维护服务以及安全系统集成在内的一整套信息化服务;在终端安全管理、数据防泄漏、网络准入控制、终端大数据分析、平台化的安全即时通信、云安全管理平台等方向取得了显著的科技优势,发布了系列创新性的产品;17年软件产品收入2.73亿元,营收占比53.1%",
		"国产操作系统": "国内终端安全管理领域的龙头企业;为客户提供涵盖安全的软件开发、维护服务、安全可控的解决方案以及安全系统集成在内的一整套信息化服务;19年5月,互动平台表示,公司和银河麒麟是长期战略合作伙伴,已经完成数款产品在银河麒麟发布新的操作系统的适配,并将持续积极推进在该系统上的适配工作",
		"华为概念": "北信源官微宣布近日与华为达成合作，双方将在大数据与人工智能、互联网通信、移动办公、数据安全、云计算等领域深入合作",
		"云办公": "2020年2月4日公司在互动平台称：公司推出了系列基于北信源安全聚合通信平台信源豆豆的即时通信、远程办公、业务协同、应急指挥功能和产品。",
		"大数据": "公司大数据平台是企业级大数据处理、分析和挖掘平台，通过采集终端行为、网络流量和安全设备等数据，依托人工智能算法和深度学习引擎，对于用户行为和业务数据进行分析评估，帮助企业主动应对威胁和风险，时刻掌握全网安全态势和业务状况。",
		"富媒体": "2020年4月13日公司在互动平台称：公司自主研发的新一代安全通信聚合平台信源豆豆，整合了文字、语音、短信、邮件、音视频会议、协同办公、任务管理、IOT、互联互通等多层次通信方式，可以用于手机，PAD，PC和国产化平台等多种载体平台，为用户提供全方位覆盖的融合通信服务。公司于2016年提出的自然语言处理和智能大脑，和2017年GSMA（全球移动通信系统协会）引入的MaaP（MessagingasaPlatform，消息即平台）以及Chatbot（聊天机器人）功能完全契合。北信源作为中国领先的信息安全产品和服务及解决方案龙头企业，在信息安全方面拥有多年的经验，在安全互联通信中拥有多项国内外专利，软件在融合互联互通层面优势明显，可实现软件层利用RCS实现扩展与特性的无缝结合。",
		"安防": "2020年4月15日公司在互动平台称：公司是国内终端安全管理领域的龙头企业，是国内信息安全领域领先的解决方案提供商，围绕信息安全产业链，为客户提供涵盖安全的软件开发、安全可控的解决方案、维护服务以及安全系统集成在内的一整套信息化服务，用户涉及政府、军队、军工、金融、能源等重要行业数千家单位。目前公司产品体系已经完成“信息安全、大数据、互联网”格局的打造，使公司从传统的终端安全领导者逐步成为物联网时代下智慧安全的全面解决方案提供商。",
		"工业互联网": "2020年6月16日互动平台回复：工业互联网安全是公司战略布局的重要业务方向，目前拥有“工控核心区安全防护”＂整体解决方案，产品涉及工控边界认证机，工控安全卫士，工控防火墙，工控隔离网关，工控网络审计等。",
		"智慧城市": "2020年6月28日互动平台回复：智慧城市建设是公司结合战略发展需要，为更好的发挥各方资源、技术等优势布局开拓的新市场。公司先后与汉中市政府及汉中市滨江新区管委会、重庆市渝中区人民政府和江苏创优控股集团有限公司建立合作关系，公司充分发挥在信息安全、大数据和互联网方面的优势，提升智慧城市信息安全保障水平，加强智慧城市信息安全配套建设，增强重要信息系统安全防护能力；运用大数据技术全面提升智慧城市安全态势感知与预警；以及运用新一代互联网安全聚合平台-信源豆豆打造在智慧城市中的安全移动应用平台，全面提升智慧城市的管理能力。公司切实贯彻国家网信办和国家发改委针对建设新型智慧城市的总体目标要求精神，为汉中市新型智慧城市暨信息大厦的建设提供全方位的技术支撑和服务；在安全的基础上建立城市公共数字化管理应用场景的研发和推广，助推重庆市智慧城市产业发展。",
		"军工": "2020年9月8日互动平台回复：公司拥有涉密信息系统产品检测证书、军用信息安全产品认证证书、涉密信息系统集成甲级资质证书、装备承制单位注册证书等权威机构颁发的产品及企业资质。公司凭借资质优势和较强的产品服务能力，成功参与了众多军工、军队、军民融合项目。",
		"冬奥会": "公司作为国内终端安全管理领域的龙头企业，已多次为世界级、国家级会议、赛事提供现场信息安保服务。公司将继续为北京冬奥会提供卓越的信息安保服务，为冬奥会的顺利举办贡献力量。",
		"信创": "国内终端安全管理领域的龙头企业，公司积极布局信创业务，研发多种信创产品，多类信创产品入围国家信创产业名录。"
	},
	"亮点": "专业从事信息安全的国家级高新技术企业",
	"同业": "网络安全综合:  奇安信  亚信安全  高凌信息  深信服  启明星辰  绿盟科技  天融信  迪普科技  卫士通  美亚柏科  中新赛克  恒为科技  任子行  山石网科  安恒信息  左江科技"
}