{
	"名称": "炬华科技",
	"code": "300360",
	"全名": "杭州炬华科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "电力设备—电网设备",
	"业务": "能源物联网设备研发、生产、销售与服务。",
	"产品": "智慧计量与采集系统、智能电力终端及系统、智能流量仪表及系统、智能配用电产品及系统、物联网传感器及配件",
	"概念": "虚拟电厂，电力物联网，智能电网，充电桩，创投，高压快充，共同富裕示范区，轨道交通，融资融券，深股通，物联网，...",
	"概念y": "智能表-100%  电力物联网-61%  配电网-35%  充电桩-31%  物联网-26%  能源互联网-25%  边缘计算-23%  360借壳-23%  车联网-11%  医疗器械-11%  新能源汽车-10%  智能仪表-10%  智能电网-9%  合同能源管理-0%",
	"概念详情": {
		"虚拟电厂": "公司在互动平台回答投资者提问时表示，公司的智能电能表、采集终端、专变终端、云边路由器等产品，可以应用于虛拟电厂的计量、采集通讯和监控等，虛拟电厂的推广应用将对公司产生积极影响。",
		"电力物联网": "智能电表龙头；收购纳宇电气100%股权，涉足智能水表及智能电表和能源管理系统，开展“四表合一”集采集抄系统试点；客户是国家电网、南方电网及各省网公司",
		"智能电网": "公司是一家专业从事电能计量仪表和用电信息采集系统产品研发、生产与销售的高新技术企业，是国内电能计量仪表行业最具技术影响力和发展潜力的公司之一。公司产品主要包括智能电能表，电子式电能表，用电信息采集系统产品，国际IEC、ANSI标准智能电能表。三相电能表是公司的主导产品，平均占主营业务收入的40%左右。",
		"物联网": "2025年5月21日互动易，公司分产品中物联网传感器及及配件包含物联网通信设备、协议转换器、无线测温传感器等等。",
		"充电桩": "2023年5月23日互动易：公司不断提升充电桩技术，持续多渠道拓展市场。公司涵盖国内各种规格交、直流充电桩产品，国内充电桩主要针对TOG市场，并关注TOB和运营市场动态。目前公司充电桩业务营收占比较小，敬请注意投资风险。",
		"创投": "2019年年报披露：公司于2015年10月9日召开第二届董事会第二十次会议，会议审议通过了《关于发起设立产业并购基金的议案》，同意公司与浙大联创投资和联创基石共同发起设立产业并购基金——杭州炬华联昕投资管理合伙企业（有限合伙）。",
		"一带一路": "公司海外业务依托欧洲全资子公司LOGAREX,是德国EON等欧洲前几大电力公司的主要供应商和战略合作伙伴。公司通过加大海外技术研发和市场投入，目前公司已经在东南亚、南亚、非洲、欧洲、中亚及南美积极开拓市场。",
		"共同富裕示范区": "公司位于浙江省杭州市余杭区仓前街道仓兴街1099号，主要从事能源物联网设备的研发、生产销售与服务。",
		"高压快充": "公司涵盖国内各种规格交、直流充电桩产品。2023年2月18日公司互动：公司充电桩目前已经支持电流200A、电压1000V。"
	},
	"亮点": "国内电能计量仪表行业最具技术影响力和发展潜力的公司之一",
	"同业": "电表水表气表:  新联电子  三川智慧  新天科技  金卡智能  海兴电力  科陆电子  林洋能源  三星医疗  秦川物联  迦南智能  万胜智能  山科智能  西力科技  迈拓股份  煜邦电力  真兰仪表  宁水集团  威胜信息",
	"概念x": "边缘计算   泛在电力物联网   仪器仪表   充电桩   物联网   水务   PPP   新能源汽车   虚拟电厂   智能电网",
	"概念xgb": {
		"边缘计算": "边缘计算联盟会员；能源云边路由器是基于高性能嵌入式计算平台、深度定制Linux系统及边缘计算技术的一款智能设备，可实现多种设备（比如电、水、冷暖等各种智能仪表等）、多路RS485总线数据采集功能。同时具备数据清洗、智能诊断等边缘计算功能，可按照上层系统需求，以标准协议方式将数据实时推送至上层平台，可广泛应用于能源物联网领域",
		"泛在电力物联网": "专业能源物联网设备及服务企业；公司为国家电网、南方电网重要供应商，业务涵盖智慧计量与采集系统、智能电力终端及系统等泛在物联网产品及解决方案；其智能电表、采集设备等产品可实现电力数据的精准采集与传输，服务于电网感知层建设；能源综合管理服务云平台等软件著作权，助力电力数据的高效处理与应用，在泛在电力物联网建设中发挥重要作用",
		"仪器仪表": "国内智能电表龙头，中国仪器仪表行业协会电工仪器仪表分会理事单位；主营业务为智慧计量与采集系统、智能电力终端及系统、物联网智能水表、智能配用电产品及系统、智能充电设备、物联网传感器及配件等；其产品包括智能电表、智能水表、能源云边路由器、物联网传感器、充电桩等",
		"充电桩": "公司目前销售的直流充电桩主要以常规充电桩为主；公司具备液冷超充的技术和生产能力",
		"物联网": "能源物联网设备提供商；公司以物联网系统带动智能电表、智能水表、智能电气、能源云边路由器、物联网传感器等物联网远程终端为核心业务，推动物联网产品和服务在公共能源水、电、气、热领域的应用，进一步构建物联网终端与大数据、云计算的融合应用，实现公司从产品销售升级为综合能源解决方案服务商；公司主要业务分为智慧计量与采集系统、智能电力终端及系统、物联网智能水表、智能配用电产品及系统、智能充电设备、物联网传感器及配件等物联网产品和综合能源服务解决方案",
		"水务": "公司聚焦智慧水务业务，研发生产 NB-IoT、超声波等多种类型智能水表，还提供整合数据采集、管网监测、漏水预警等功能的一体化水务管理系统解决方案，服务水务行业数字化转型",
		"PPP": "公司聚焦智慧水务业务，研发生产 NB-IoT、超声波等多种类型智能水表，还提供整合数据采集、管网监测、漏水预警等功能的一体化水务管理系统解决方案，服务水务行业数字化转型",
		"新能源汽车": "公司目前销售的直流充电桩主要以常规充电桩为主；公司具备液冷超充的技术和生产能力",
		"虚拟电厂": "公司的智能电能表、物联网表、采集终端、能源控制器、云边路由器等产品可以应用于虚拟电厂的计量、采集通讯和监控等，目前公司侧重于用户侧能效监测和能效管理",
		"智能电网": "国内电能计量仪表行业最具技术影响力和发展潜力的公司之一；公司专注于能源物联网设备研发，核心业务包括智能电表、用电信息采集系统等；产品广泛应用于电力系统，是国家电网和南方电网的主要供应商；公司开发了云能源物联网信息平台，为用户提供能效管理等解决方案，助力智能电网建设"
	}
}