{
	"名称": "长亮科技",
	"code": "300348",
	"全名": "深圳市长亮科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "为商业银行等金融机构提供基于自研产品的金融科技解决方案与服务，计算机软、硬件的技术开发、技术服务及相应的系统集成。",
	"产品": "金融核心类解决方案、大数据类解决方案、互联网金融类解决方案",
	"概念": "信创，国产软件，人工智能，阿里巴巴概念，大数据，互联网金融，华为概念，华为鲲鹏，金融科技，跨境支付（CIPS），融资融券，深股通，数字货币，腾讯概念，智慧城市",
	"概念y": "中证1000-100%  腾讯平台-51%  金融信息服务-47%  去IOE-28%  互联网金融-25%  金融科技-21%  数字货币-19%  深股通-18%  深港通-14%  云计算数据中心-14%  快递物流-10%  大数据-10%  股权转让-10%  智慧城市-9%  云计算-7%  国产软件-5%",
	"概念详情": {
		"信创": "公司在已有的信创实施案例下，也将更大的投入和迎接基于信创和数字化转型带来的机遇。公司在自主可控、国产替代领域取得的9个核心信创成功案例，为前海微众银行、张家港农商行、中信银行、湖北银行、平安银行、昆山农商行、中国邮政储蓄银行、福建海峡银行、云南红塔银行等数据类产品方面，本着自主研发和差异化功能进行相关数据产品研发投入，现有数据类产品数十个，可满足从数据采集到数据开发、服务、应用和治理等各个领域，在大数据应用领域满足信息技术创新需求。",
		"国产软件": "公司的业务模式主要分为解决方案咨询、软件开发、系统集成、运维服务等类型，其中主要盈利模式是为客户提供定制化软件开发服务从而获得相关报酬。",
		"人工智能": "2023年3月24日互动易回复：公司研发中心目前设立有人工智能研究的专门机构，正在开展相关场景化研究工作。另外，公司大数据业务板块中也有支持客户人工智能相关事务的能力。",
		"智慧城市": "公司主营业务是提供商业银行IT解决方案与服务，计算机软、硬件的技术开发、技术服务及相应的系统集成。公司为商业银行提供业务类、管理类及渠道类IT解决方案，拥有34项软件着作权及25项软件产品登记证书。公司专注于为中小银行提供IT解决方案，具有较高的知名度。其中，银行核心业务系统在国内城市商业银行的覆盖率近20%。公司信用卡系统功能全面、设计先进，是当前最前沿的信用卡系统。SunCard能够提供端对端的解决方案，实现对卡业务的自动化以及直通式处理。",
		"互联网金融": "公司是银行核心业务系统的龙头企业,16年收购“国融信”布局网贷系统和众筹系统等",
		"腾讯概念": "2022年10月21日互动：腾讯于2018年通过股权转让成为公司的第二大股东，目前持有公司6.67%的股份。公司在金融科技领域，特别是涉及到数据库等相关领域与腾讯有着一定的战略合作。",
		"华为概念": "2019年半年报披露：长亮科技加入由华为牵头的金融生态联盟，并且和华为联合成立大数据实验室，共同联合开发基于高斯200之上的金融数据仓库解决方案，为金融客户提供数据中台的底座--数据仓库。",
		"数字货币": "公司已经开展了与数字人民币相关的业务，已有几家实施项目的客户案例。公司在2021年12月已经取得了数字人民币系统软件相关的著作权。",
		"大数据": "公司在大数据解决方案领域的客户众多，其中包括招商银行等银行客户。",
		"跨境支付（CIPS）": "",
		"华为鲲鹏": "据2022年半年报：报告期内，公司凭借基于鲲鹏底座进行兼容性验证和全栈调优打造的LTTS银行分布式核心业务系统软件，成功入选《鲲鹏精选解决方案·2021年刊》，并荣获华为“计算业务鲲鹏展翅高飞奖”。该解决方案已于2021年获得鲲鹏展翅Validated技术认证证书和鲲鹏应用创新大赛2021铜奖。公司已先后加入华为openGauss社区和欧拉开源社区，完成与鲲鹏泰山服务器、华为高斯数据库的对接，并基于华为硬件+操作系统+数据库与华为云生态实现全面融合。",
		"阿里巴巴概念": "2023年3月27日互动易回复：公司与阿里云于2022年正式达成全面合作。此后，双方组建专项技术团队，围绕长亮科技新一代云原生技术平台、核心系统与阿里云SofaStack、云原生分布式数据库、飞天云技术底座展开深度对接。"
	},
	"亮点": "国内领先的金融核心系统解决方案供应商",
	"同业": "银行信息化:  银之杰  中科金财  高伟达  四方精创  科蓝软件  安硕信息  汇金科技  信雅达  华软科技  宇信科技  天阳科技  新致软件"
}