{
	"名称": "中际旭创",
	"code": "300308",
	"全名": "中际旭创股份有限公司",
	"地域": "山东省",
	"分类": "超大盘股",
	"财务": "所属申万行业：通信设备",
	"行业": "通信—通信设备",
	"业务": "高端光通信收发模块以及光器件的研发、生产及销售。",
	"产品": "光通信收发模块、光组件、汽车光电子",
	"概念": "共封装光学(CPO)，F5G概念，中国AI50，2025中报预增，5G，创投，汽车电子，人民币贬值受益，融资融券，深股通，数据中心，...",
	"概念y": "中证1000-100%  深股通-21%  5G-18%  小额贷款-16%  高效节能电机-15%  证金持股-15%  创新药-15%  光通信-13%  国产芯片-11%  新疆节能环保-10%  白马股-7%  节能环保-1%  工业4.0-0%",
	"概念详情": {
		"共封装光学(CPO)": "根据2024年10月28日互动易，公司对CPO已有研发和布局。",
		"F5G概念": "根据公司2021年半年报：公司自成立以来，一直聚焦光模块行业的发展，现有10GSFP+、10GXFP、25GSFP28等各系列在内的多个产品类型，能够满足各场景的应用，为无线接入以及传输等领域客户提供最佳光通信模块解决方案。",
		"中国AI50": "中国AI50指数融合天风证券的深度研究体系成果为特色，聚焦\"AI国产算力-AI核心终端-AIAgent应用\"三重结构，构建新型战略资产标杆。主要筛选标准包括：人均创收、研发费用率、毛利率、ROE等多个指标。",
		"5G": "公司在数通光模块的市场占有率较高，5G光模块的已有出货量也位居市场前列。",
		"数据中心": "公司主要为全球数据中心及电信设备商客户提供400G、200G、100G数通光模块和5G的前传、中传、回传光模块以及电信接入网PON等产品，公司在手订单充足；公司的400G、200G和100G等高端光模块产品在海外数据中心市场拥有较高的市场占有率，是海外重点客户的主要供应商之一，公司数据中心业务占比约84%。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为86.81%，受益于人民币贬值。",
		"芯片概念": "公司拥有自主研发硅光芯片的技术与能力，能够顺应未来硅光技术的发展趋势，结合自身光模块耦合、封装经验以及现有的行业资源、市场优势等，持续为客户提供更优的硅光解决方案。公司800G硅光芯片及800G硅光模块已研发成功，并已在今年一季度向海外部分客户送测。",
		"汽车电子": "2023年6月22日公告：公司拟通过全资子公司江苏智驰网联控股有限公司以增资及股权转让的方式收购重庆君歌电子科技有限公司62.45%的股权，君歌电子主营业务为超声波雷达、视觉传感器、烟雾传感器及车身控制器等产品的研发、生产和销售，在汽车光电子领域积累了较强的技术储备和市场资源，本次交易实现公司在汽车光电子领域新的业务拓展。2023年11月26日互动易回复：公司研发的CMS电子后视镜也已被部分汽车主机厂认证，预计将于2024年实现销售收入。",
		"无人驾驶": "公司2023年11月26日互动：公司研发和代工的激光雷达发射端模组已在今年被国内TOP3的激光雷达客户批量采购和实现收入，公司研发的CMS电子后视镜也已被部分汽车主机厂认证，预计将于2024年实现销售收入。其他与自动驾驶相关的产品正在按汽车主机厂客户需求进行开发和推广。",
		"创投": "2024年10月29日公告，公司拟以自有资金5,900万元认购苏州乾融旭润创业投资合伙企业（有限合伙）的出资份额，并成为该合伙企业的有限合伙人。本次投资完成后，公司将持有合伙企业84.29%的出资份额。该公司经营范围为创业投资。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润360000万元至440000万元,增长幅度为52.64%至86.57%;上年同期业绩：归属于母公司股东的净利润235842.11万元;",
		"液冷服务器": "2025年2月28日公告：为拓展公司在数据中心液冷产业链的业务布局，促进优势资源共享整合，实现公司核心竞争力的提升和持续高质量发展，公司拟与广东东阳光液冷科技有限公司共同设立广东深凛智冷科技有限公司（具体以最终工商登记为准），其中公司出资5,100万元，持股比例为51%，广东东阳光液冷科技有限公司出资4,900万元，持股比例为49%。合资公司设立后将通过聚焦液冷散热方案及核心组件的研发、制造与全球推广，实现商业价值最大化。"
	},
	"亮点": "全球领先的光模块解决方案提供商，2023年光模块厂商排名全球第一",
	"同业": "光通信器件:  光迅科技  华工科技  新易盛  德科立  联特科技  源杰科技  太辰光  博创科技  天孚通信  光库科技  华脉科技  科信技术  仕佳光子  东田微  凌云光",
	"概念x": "高价股   密集调研   5G   光通信   激光雷达   F5G   电子后视镜   光电共封装CPO   出海龙头",
	"概念xgb": {
		"5G": "全球第二大光模块厂商；公司集高端光通信收发模块的研发、设计、封装、测试和销售于一体，为云数据中心客户提供100G、200G、400G 和 800G 等高速光模块，为电信设备商客户提供5G前传、中传和回传光模块以及应用于骨干网和核心网传输光模块等高端整体解决方案",
		"光通信": "全球领先的光模块解决方案提供商；公司主营高端光通信收发模块以及光器件，业务主要通过全资子公司苏州旭创和控股子公司成都储翰开展；全资子公司苏州旭创致力于高端光通信收发模块的研发、设计、封装、测试和销售，为云数据中心客户提供100G、200G、400G和800G的高速光模块，为电信设备商客户提供5G前传、中传和回传光模块，应用于城域网、骨干网和核心网传输光模块以及应用于固网FTTX光纤接入的光器件等高端整体解决方案，在行业内保持了出货量和市场份额的领先优势",
		"激光雷达": "公司定位于激光雷达的OEM/ODM业务；公司正在设计开发几款激光雷达中比较核心的发射端光学模组（1550nm和905nm均有），并已取得一些客户的合同，公司研发和代工的激光雷达发射端模组已被国内TOP3的激光雷达客户批量采购和实现收入",
		"F5G": "控股子公司储翰科技是10G PON领域的主力供应商之一，可以提供F5g相应的解决方案",
		"电子后视镜": "公司已在汽车视觉传感器、电子后视镜、汽车光互联等智能驾驶领域有产品和业务布局，不过目前汽车智驾产品的收入规模与光模块的收入相比尚小，未来预期会进一步增长",
		"光电共封装CPO": "全球领先的光模块解决方案提供商；公司聚焦光模块行业发展，现有10GSFP+、10GXFP、25GSFP28、40GQSFP+、100GCFP4/QSFP28、400GOSFP/QSFP等各系列在内的多个产品类型，CPO是光模块的重要演进方向之一，公司对CPO已有研发和布局",
		"出海龙头": "公司主营业务为高端光通信收发模块以及光器件的研发、生产及销售，公司目前业务主要通过全资子公司苏州旭创和控股子公司成都储翰开展"
	},
	"概念z": "英伟达",
	"备注": "",
	"链接": ""
}