{
	"名称": "汇金股份",
	"code": "300368",
	"全名": "河北汇金集团股份有限公司",
	"地域": "河北省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机设备",
	"行业": "计算机—计算机设备",
	"业务": "智能制造业务、信息化系统集成业务、信息化数据中心业务及供应链业务。",
	"产品": "金融专用、智能办公及自助终端设备、运维加工服务及配件耗材销售、信息化业务、供应链业务",
	"概念": "互联网金融，信创，无人零售，风电，股权转让(并购重组)，国企改革，华为概念，机器人概念，京津冀一体化，数据中心，算力租赁，雄安新区，云计算，摘帽，智慧城市",
	"概念y": "中证1000-100%  互联网金融-64%  新版人民币-52%  雄安新区-46%  数字货币-39%  征信-33%  金融科技-20%  深港通-14%  大数据-10%  股权转让-10%  军工-10%  智慧城市-0%",
	"概念详情": {
		"互联网金融": "河北汇金集团股份有限公司主营业务为智能制造业务、信息化综合解决方案与技术服务业务及供应链业务。主要产品包括系列捆钞机和装订机、自助回单机、自助票据机、人民币清分包装流水线、虚拟柜台、纸币光密度定量检测仪器、微型现钞处理中心（Ⅲ-K）、支付软件等，是国内工行、农行、中行、建行、交行，民生等商业银行总行多种产品的主要供应商与服务商。",
		"信创": "据公司2024年半年报，公司是国内领先的“数字化、智能化”设备及“系统解决方案”提供商，是一家以智能制造为支柱产业，涉及银行金融电子化设备、警务及政务智能设备、军工配套设备、软件系统开发、新能源技术开发、信息化解决方案的高科技企业。",
		"无人零售": "2024年4月11日互动易：公司无人超市产品可根据客户需求进行定制化产品设计、生产及服务，根据客户场景、需求、功能进行配套研发。",
		"智慧城市": "2023年年报：公司供应链业务分别为城市智慧创新业务、钢铁贸易业务、煤炭贸易业务。",
		"雄安新区": "2017年4月河北金融办已向上级递交报告拟以超常规金融举措助推雄安新区发展，企业上市开辟绿色通道。公司为河北石家庄本地金融公司，主要为金融银行业提供软件、硬件整体解决方案。",
		"股权转让(并购重组)": "2025年8月29日公告：河北汇金集团股份有限公司（以下简称“公司”或“上市公司”）拟以现金方式通过股权受让取得库珀新能源股份有限公司（以下简称“库珀新能”或“标的公司”）20%股权，同时库珀新能的股东于春生通过向上市公司委托或让渡不少于31%表决权的方式，保证上市公司拥有标的公司的表决权比例不低于51%。具体收购方案和收购比例待进一步论证和协商。本次交易完成后，库珀新能将成为公司控股子公司。根据初步测算，本次交易预计构成《上市公司重大资产重组管理办法》规定的重大资产重组。",
		"数据中心": "根据2025年7月1日互动易：公司主营业务涉及智能制造、信息化系统解决方案两大领域。数据中心业务聚焦于为用户提供数据中心机房的整体设计、建设与运营服务，并提供数据中心建设工程项目承建服务，但相关产品/服务在公司整体营业收入中占比相对很低，不会对公司营收产生重大影响。",
		"国企改革": "公司属于国有企业。公司的最终控制人为邯郸市人民政府国有资产监督管理委员会。",
		"华为概念": "2020年5月24日互动易回复：公司控股子公司北京中科拓达科技有限公司定位于为行业用户信息化业务提供产品、研发及服务的综合解决方案，是专业从事信息化系统集成的整体项目建设、项目实施、运行维护、故障处理、咨询培训等内容的北京市高新技术企业。已取得华为金牌经销商、华为云服务商等认证。",
		"算力租赁": "公司官网：公司为客户提供包括机房、机架、服务器出租，主机托管服务、机房定制化改造等服务，与运营商合作开展虚拟机、带宽、IP地址出租，安全防护、数据存储、流量管理等业务。",
		"云计算": "根据2025年4月22日公告：在信息化系统集成领域，公司子公司中科拓达与华为、海康威视、联想、深信服、DELL等国内外知名厂商建立了紧密的战略合作关系。凭借专业的技术能力和深层次的服务经验，中科拓达为政府、金融、大型企业等行业客户提供涵盖数据中心建设、云计算、语音与数据通信、视频会议、服务器与存储、网络安全、光储充、运维管理、门户管理及流量监控等全方位的软硬件产品与解决方案。",
		"京津冀一体化": "公司办公地址：河北省石家庄市裕华区高新技术产业开发区湘江道209号。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为汇金股份。",
		"风电": "2025年8月29日公告，公司拟以现金方式通过股权受让取得库珀新能源股份有限公司（以下简称“库珀新能”或“标的公司”）20%股权，同时库珀新能的股东于春生通过向上市公司委托或让渡不少于31%表决权的方式，保证上市公司拥有标的公司的表决权比例不低于51%。具体收购方案和收购比例待进一步论证和协商。本次交易完成后，库珀新能将成为公司控股子公司。主要从事风电塔筒内部设备和风电建设智能装备的研发、生产和销售。",
		"机器人概念": "2025年8月29日公告：公司于2025年8月29日与库珀新能的股东于春生签署意向协议，意向收购库珀新能20%股权，同时库珀新能的股东于春生通过向上市公司委托或让渡不少于31%表决权的方式，保证上市公司拥有标的公司的表决权比例不低于51%。本次交易完成后，库珀新能将成为上市公司的控股子公司，纳入上市公司合并报表范围。根据库珀新能官网：公司自主研发光伏清洁机器人，针对光伏电站项目的特点，结合光伏电站运维实际需求，我司自主研发搬运式光伏清洁机器人，解决了当前大部分的光伏电站清洁效率低下、人工成本高的问题。我们采用单板模数化设计，以适应复杂多变的板组排布方式且维护方便，可广泛适用于光伏电站，且投资极少，能极大提高了光伏电站面板清洁效率，提高光伏系统发电量及光伏电站整体收益。"
	},
	"亮点": "河北邯郸国资委旗下，在银行金融机具领域已建立了较强的竞争力，拟并购库珀新能源布局光伏清洁机器人",
	"同业": "金融设备:  广电运通  恒银科技  古鳌科技  御银股份  ST证通",
	"概念z": "华为存储",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   ST摘帽   金融科技   云计算数据中心   京津冀   国资云   东数西算/算力   数字人民币   征信概念",
	"概念xgb": {
		"华为产业链": "数字经济建设运营整体方案提供商；控股子公司中科拓达取得了华为数通银牌经销商、华为数通网络安全银牌经销商、IT（存储＆服务器）认证级经销商、企业网络（数通＆安全）三钻、超聚变三钻认证服务商等认证",
		"金融科技": "我国银行业金融机具核心供应商与服务商；公司围绕图像识别、人工智能技术及定制化智能成套装备等为国内外金融领域提供软件、硬件整体解决方案；主要产品包括系列捆钞机和装订机、自助回单机、自助票据机、人民币清分包装流水线、虚拟柜台、纸币光密度定量检测仪器、微型现钞处理中心（Ⅲ-K)、支付软件等，是国内工行、农行、中行、建行、交行，民生等商业银行总行多种产品的主要供应商与服务商之一",
		"云计算数据中心": "公司信息化数据中心业务板块主要以汇金天源、云兴网晟及其专业的技术服务团队为依托，主要经营项目包括数据处理及相关的技术咨询和技术服务、互联网数据库、计算机软硬件的技术开发与销售、网络集成系统及数据处理技术等；代理数据中心相关品牌产品主要为卡特柴油发电机、华为UPS、空调、机柜冷通道产品、益美高冷却塔等产品；提供的技术服务咨询类主要分为数据中心设计、规划咨询服务、数据中心建设管理服务；拥有自建大型数据中心-重庆同城双活数据中心",
		"京津冀": "河北邯郸国资委旗下，在银行金融机具领域已建立了较强的竞争力；公司主营业务包含智能制造、信息化系统集成、信息化数据中心及供应链业务等，其在河北有 7 万余平方米土地使用权",
		"国资云": "实控人河北邯郸国资委；公司信息化数据中心业务板块主要以前海汇金、云兴网晟及其专业的技术服务团队为依托，提供IDC机房整体设计、建设、运营以及整体解决方案，数据机房分布式能源管理，集成冷站整体解决方案",
		"东数西算/算力": "子公司云兴网晟主要从事数据中心规划、投资建设、运营、维护及ICT业务；云兴网晟是重庆联通投资建设的中国联通西南数据中心的IDC运营和维护业务的独家外包供应商，运营管理重庆同城双活数据中心，并向客户提供以计算机软硬件为核心的系统集成、视频监控、VPN、灾备等应用业务的服务",
		"数字人民币": "公司现有业务中未涉及数字人民币相关业务；公司申请了“一种计价交通工具用的数字货币支付方法及系统“的专利，该专利一个目的是提供一种计价交通工具用的数字货币支付方法，其能够支持数字货币的交易，目前这个专利只是通过初审，还未获得授权",
		"征信概念": "公司出资设立了上海惠誉信征信有限公司，开展个人征信业务‌"
	}
}