{
	"名称": "楚天科技",
	"code": "300358",
	"全名": "楚天科技股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "制药装备的研发、设计、生产、销售和服务。",
	"产品": "无菌制剂解决方案、检测包装解决方案、生物工程解决方案、固体制剂解决方案、制药用水装备及工程系统集成、EPC工程设计服务、中药制剂整体解决方案、其他产品及单机、配件及售后服务等",
	"概念": "智能医疗，合成生物，污水处理，AI智能体，DeepSeek概念，高端装备，机器人概念，净水概念，人工智能，融资融券，深股通，生物安全，细胞免疫治疗，药品信息化追溯，智能物流",
	"概念y": "工业4.0-73%  新冠疫苗-67%  医疗器械-53%  机器人-47%  新冠病毒防治-10%  股权转让-10%  智能驾驶-10%  生物安全-10%  药品信息化追溯-10%  智能物流-0%",
	"概念详情": {
		"智能医疗": "2025年6月13日投资者关系管理信息表：作为中国医药装备行业领军企业，公司率先在行业中推动智慧医药工厂的研发与落地，致力于打造智能医药装备生产整体解决方案。",
		"合成生物": "2024年5月6日互动易回复：合成生物板块涉及的反应器、纯化系统、配液系统、离心分离系统、一次性袋、填料等相关设备及耗材，公司均可根据客户需求提供。",
		"污水处理": "2024年年报：旗下子公司楚天华通以水技术为核心，构建了数字化水技术的全产品链，实现了底层技术、关键部件、核心装备及解决方案的自有可控，形成了纵向整合的产业链。公司为用户提供涵盖制药用水、净水处理、污水处理、零排放及资源化的全生命周期服务。",
		"机器人概念": "根据2023年12月14日互动易：子公司楚天机器人系为全球医药生产客户提供自动化、智能化的整体解决方案，例如智能后包装整体解决方案等。",
		"智能物流": "2024年3月20日互动易：楚天科技已成立智能研究中心，主要研究最优算法与理论及其在机器学习和人工智能的应用。面向制药企业的智能制造、智能物流、智能供应等数智化转型需求，提供全链条技术服务。运用运筹优化算法与人工智能技术将业务问题转化为数学模型求解，解决生产质量、仓库、调度、销售等一系列业务场景中的决策优化问题，实现基于数据的智能决策赋能制药企业的数智化转型升级。",
		"细胞免疫治疗": "2022年5月20日互动易回复：楚天科技防疫医疗设备研发中心项目主要系针对生物药相关整体解决方案及技术的产能扩张等，例如一次性反应器及耗材、细胞治疗相关设备等产能建设。",
		"DeepSeek概念": "2025年02月18日官微：在这一进程中，数字Deepseek-AI智能体在楚天科技系统的接入，将覆盖智能设计、智能生产、智能运维、智能管理、智能服务等全流程，在每一流程环节中将AI智能体布局到具体的应用场景之中。楚天科技在推进AI智能体场景化应用中将形成不断完善的“AI应用导图”，使得Deepseek-AI这一融合了先进人工智能技术的智能体，在楚天科技的垂直应用场景中展现出非凡潜力。",
		"AI智能体": "2025年2月20日互动易回复，公司自成立以来为全球医药客户提供自动化、智能化解决方案，基于“产品技术与制造技术双优先”的战略，楚天科技在硬件和软件等方面持续投入。楚天科技积极推进布局数字AI智能体赋能医药装备企业新质生产力，推动医药装备技术的智能化与产品化，赋能用户价值提升。",
		"高端装备": "根据2024年4月25日公告：4月，公司设立了楚天科仪，主营业务为高端离心机等科学仪器的研发、制造、销售、服务，进一步攻克生物工程前端领域的卡脖子项目。",
		"净水概念": "2024年年报：旗下子公司楚天华通以水技术为核心，构建了数字化水技术的全产品链，实现了底层技术、关键部件、核心装备及解决方案的自有可控，形成了纵向整合的产业链。公司为用户提供涵盖制药用水、净水处理、污水处理、零排放及资源化的全生命周期服务。除了在原有市场占据优势的制药板块业务外，楚天华通已成功将数字化水技术拓展应用于新能源、电子半导体、精细化工、煤化工、废盐资源化等多个行业，最大化地利用用户资源和能源，有效促进了合作双方的商业成功，赢得了用户的广泛赞誉。",
		"人工智能": "根据2024年3月20日互动易：楚天科技已成立智能研究中心，主要研究最优算法与理论及其在机器学习和人工智能的应用。面向制药企业的智能制造、智能物流、智能供应等数智化转型需求，提供全链条技术服务。运用运筹优化算法与人工智能技术将业务问题转化为数学模型求解，解决生产质量、仓库、调度、销售等一系列业务场景中的决策优化问题，实现基于数据的智能决策赋能制药企业的数智化转型升级。我司相关AI技术的布局，均系服务于制药装备整体解决方案这一核心主业，系公司制药装备解决方案的组成部分之一。"
	},
	"亮点": "我国替代进口制药装备产品的代表企业，世界医药装备行业的主要企业之一",
	"同业": "制药设备:  东富龙  诚益通  迦南科技",
	"概念x": "医疗器械   工业自动化   机器人   智能制造   新冠病毒防治   生物安全   合成生物",
	"概念xgb": {
		"医疗器械": "中国医药装备行业的领军企业，是我国进口替代医药装备产品的代表企业，现已成为世界医药装备行业的主要企业之一；公司主营业务系医药装备及其整体技术解决方案，主要控股子公司业务包括德国ROMACO集团（固体制剂整体解决方案）、楚天华通（制药用水）、楚天智能机器人（医药生产机器人）、楚天华兴（医药精密设备及零部件）、楚天源创（生物药设备）、楚天思为康（细胞处理系统）、楚天长兴（精密制造）、楚天飞云（硬胶囊填充及高纯制氮机）、楚天科仪（离心机、实验室设备等）、楚天派特（多肽合成系统）、楚天博源（粉固体连续化生产）等",
		"工业自动化": "中国医药装备行业的领军企业；公司致力于在横向上搭建涵盖主要药物制剂设备的全产品链，纵向上实现针剂药物生产装备的全产业链贯通，成为医药工业生产4.0智慧工厂解决方案的提供者；公司主要产品横跨生物药、原料药、中成药、化学药等全领域，具备水剂类整体解决方案和固体制剂整体解决方案能力",
		"机器人": "国内领先的制药装备制造商；公司主要控股子公司业务包括楚天智能机器人（医药生产机器人）等；公司相关的机器人项目均是围绕制药装备行业智能化这一主业进行",
		"智能制造": "中国医药装备行业的领军企业；公司致力于在横向上搭建涵盖主要药物制剂设备的全产品链，纵向上实现针剂药物生产装备的全产业链贯通，成为医药工业生产4.0智慧工厂解决方案的提供者；公司主要产品横跨生物药、原料药、中成药、化学药等全领域，具备水剂类整体解决方案和固体制剂整体解决方案能力",
		"新冠病毒防治": "20年5月22日披露，大部分新冠疫苗生产的企业均为我司客户，此次新冠疫苗生产设备很大部分系采购的我司设备",
		"生物安全": "全资子公司四川省医药设计院具备P3生物安全实验室设计建设能力，曾承接设计广州市第八人民医院高级别生物安全实验室",
		"合成生物": "公司可根据客户需求提供合成生物板块涉及的反应器、纯化系统、配液系统等相关设备及耗材"
	}
}