{
	"名称": "恒华科技",
	"code": "300365",
	"全名": "北京恒华伟业科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "基于云计算、大数据、物联网、移动互联网、BIM、人工智能等技术和理念，为能源互联网建设提供全产业链一体化服务。",
	"产品": "三维输电线路设计软件、三维变电设计软件、三维电缆设计软件、三维配网设计软件、基建/EPC管理平台、智慧工地平台、施工管理云平台SaaS产品、云售电平台、配售电平台、售电量大数据智能预测平台、智能运维调度管理平台、综合能源管理平台、专业社区电+智联服务云平台、交通行业企业信息化、智慧基建、智慧管养、综合执法、桥梁健康安全监测",
	"概念": "数据中心，冬奥会，智能交通，电力物联网，分拆上市意愿，国产软件，氢能源，燃料电池，柔性直流输电，深股通，数字经济，水利，碳中和，特高压，养老概念，云计算，职业教育，智能电网",
	"概念y": "智能电网-57%  电改-53%  配电网-44%  电力物联网-40%  云服务-31%  TMT-26%  云计算-23%  深股通-12%  云计算数据中心-10%  氢能-10%  雄安新区-10%  碳中和-10%  水利工程-10%  氢燃料电池-7%  大数据-6%  国产软件-4%  软件-4%",
	"概念详情": {
		"电力物联网": "电力设计软件龙头，具备配售的软件平台等业务",
		"智能电网": "公司主营智能电网信息化服务，是一家面向智能电网的信息化服务供应商，致力于运用信息技术、物联网技术和理念，为智能电网提供全生命周期的一体化、专业化信息服务，实现了“资产建设和信息建设一体化、资产转移与信息流转一体化、资产运营和信息维护一体化”。公司的业务可以分为软件服务、软件销售、技术服务和硬件销售四类，其中前三类为公司主要经营业务。公司开发了具有自主知识产权的资源管理平台（FRP）、图形资源平台（GRP）及企业信息集成服务平台（EISP）等三大核心技术；",
		"特高压": "2020年3月11日公司在互动平台称：公司致力于运用云计算、大数据、物联网、移动互联网、BIM、人工智能等技术和理念，为能源互联网建设提供全产业链一体化服务。公司基于BIM的三维可视化设计、工程建设全业务流程可视化管控、资产多维度可视化的运营维护等系列软件产品和服务能够为特高压的建设提供信息化支撑。",
		"云计算": "2017年10月，公司顺利完成了非公开发行股票，向公司控股股东、实际控制人江春华、方文、罗新伟、陈显龙合计发行人民币普通股（A股）21,440,823股新股，每股发行价格人民币34.98元。本次发行募集资金总额为人民币749,999,988.54元，扣除相关发行费用人民币13,130,200.54元后，募集资金净额为人民币736,869,788.00元。本次发行募集资金将用于投资黔西南州兴义市城市配电网建设与改造项目、贵州省云计算数据中心建设项目和补充流动资金。",
		"国产软件": "国内为数不多的能够为能源互联网建设提供全产业链一体化服务的供应商,其中在电网设计及基建管理信息化领域已取得相对领先的市场地位;提供覆盖电网规划设计、基建管理运行管理、检修管理和营销管理全生命周期的SaaS产品和服务;18年软件服务收入5.1亿,营收占比43.19%",
		"职业教育": "2019年半年报披露：海外业务方面，公司主要面向非洲、东南亚、欧美等区域，在继续向海外推广智能电网信息化产品和服务的同时，依托卢旺达全资子公司恒华科技发展有限公司（FOREVERTECHNOLOGYDEVELOPMENTCO.,Ltd）下属的恒华职业技术学院积极开展职业教育与培训业务，大力推动校企合作，整合业内优质资源，快速推进互联网学习平台建设及专业课程体系建设，海外职业教育与培训业务有序推进，在当地已初步建立起恒华职教品牌。",
		"数据中心": "2020年3月6日公司在互动平台称：根据公司募集资金投资项目“贵州省云计算数据中心建设项目”实施具体情况，经公司全面审慎考虑，已将该项目实施地点由贵州省兴义市变更为河北省唐山市，扩大现有唐山云计算数据中心的规模和容量，进一步满足公司云服务平台及SaaS产品服务对于IT基础设施的需求。该项目现已实施完毕并结项。",
		"智能交通": "2019年年报披露：公司以国家大交通为契机，面向国内外交通行业客户，提供智能交通信息化解决方案，涉及公路和桥梁等多个细分领域，主要信息化产品和服务包括交通行业企业信息化、智慧基建、智慧管养、综合执法和桥梁健康安全监测等解决方案。",
		"水利": "2020年7月10日互动平台回复：公司面向水利行业客户提供水旱灾害防御整体解决方案，目前公司参与了几个省份的防汛抗旱应急指挥系统建设，也在参与一些地方的河湖水文监测及气象预报系统建设，通过信息技术为人民生命财产保驾护航。",
		"燃料电池": "2020年9月11日互动平台回复：公司于2020年3月参股摩氢科技有限公司。该公司是一家专注于甲醇重整制氢，氢燃料电池技术研发及应用的科技型初创企业。",
		"分拆上市意愿": "2020年11月3日公告，公司授权经营层启动分拆子公司道亨科技境内上市前期筹备工作，道亨科技是当前国内领先的电网BIM软件提供商之一，与公司其他业务保持较高的独立性，本次分拆上市不会对公司其他业务发展产生不利影响。"
	},
	"亮点": "领先的能源互联网综合服务供应商",
	"同业": "电力信息化:  泽宇智能  海联讯  国能日新  朗新科技  远光软件  金现代"
}