{
	"名称": "永贵电器",
	"code": "300351",
	"全名": "浙江永贵电器股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "所属申万行业：运输设备",
	"行业": "机械设备—轨交设备Ⅱ",
	"业务": "电连接器、连接器组件及精密智能产品的研发、制造、销售和技术支持。",
	"产品": "连接器、油压减振器、门系统、计轴信号系统、贯通道、智慧电源（锂电池）、工业机器人电机用编码以及动力圆形连接器、工业机器人底座控制柜及盘间线运用、变桨柜、主控柜、高压连接器及线束组件、高压分线盒（PDU）/BDU、充/换电接口及线束、交/直流充电枪、大功率液冷直流充电枪、通讯电源/信号连接器、储能连接器、高速连接器、特种圆形电连接器、微矩形电连接器、射频连接器、光纤连接器、流体连接器、机柜连接器、岸电连接器、深水连接器、以及其它特殊定制开发的特种连接器及其相关电缆组件等",
	"概念": "高压快充，换电概念，新能源汽车，5G，比亚迪概念，长安汽车概念，充电桩，储能，风电，高铁，共同富裕示范区，轨道交通，华为概念，华为汽车，机器人概念，军工，军民融合，融资融券，商业航天，深股通，新基建，一带一路，锂电池概念",
	"概念y": "铁路设备-100%  航天军工-62%  汽车电子-61%  高铁-51%  铁路基建-48%  充电桩-32%  轨道交通-29%  华为-27%  元器件-24%  新能源汽车-24%  军工-23%  基建-18%  军民融合-16%  高铁轨交-15%  深港通-13%  半导体-10%  车联网-10%  苹果产业链-6%  一带一路-4%  特斯拉-0%",
	"概念详情": {
		"高压快充": "公司生产的大功率液冷充电枪可以实现电动汽车极速充电，并解决快充散热问题，目前的电流指标能达到600A；公司是国内首家液冷充电枪商业化量产的企业，在技术上处于国际先进水平，公司的充电枪产品供应于比亚迪、吉利、理想、本田、许继集团、特来电等国内外知名整车厂与桩端客户。",
		"换电概念": "2023年度报告公司车载与能源信息板块产品包括高压连接器及线束组件、高压分线盒（PDU）/BDU、充/换电接口及线束、交/直流充电枪等。",
		"新能源汽车": "2024年6月14日互动易：公司致力于为新能源汽车提供高压、大电流互联系统的整体解决方案，积极布局各主车厂及桩端客户。",
		"高铁": "公司专业从事轨道交通连接器产品的研发、生产和销售。公司产品主要分为：铁路客车连接器、铁路机车连接器、城轨车辆连接器、动车组连接器及其他工业用连接器。公司生产的连接器产品大批量供应给全国轨道交通车辆生产企业以及各大铁路局，大量应用于铁路机车、铁路客车、动车组、城轨车辆等轨道交通车辆上。公司产品还出口到亚、欧、美等多个国家和地区。公司是目前国内轨道交通连接器行业产销量最大的本土企业，也是目前唯一一家为“和谐号”动车组提供216芯连接器的内资生产企业。2014年8月6日晚间公告，公司拟发行股份及支付现金购买北京博得100%股权，交易价格4.15亿元，定增发行价格24.20元每股，交易对方承诺北京博得2014年至2016年扣非净利不低于3000万元、3900万元、5070万元。北京博得从事轨道交通及汽车用门系统的研制与销售，销售客户主要是中国南车（601766）、中国北车（601299）、北京地铁等，目前尚在执行中的销售合同金额在3亿元以上。重组完成后，永贵电器将形成轨道交通连接器和门系统两大主营业务。",
		"军工": "全资子公司绵阳永贵拥有军工通信连接器建设项目,年产军工连接器25万套(只)、通信连接器500万套的生产规模。",
		"一带一路": "公司是国内领先的轨道交通车辆连接器龙头厂商，市场占有率排名第一，产品涵盖城轨车辆以及动车组等连接器市场，目前是唯一一家向“和谐号”动车组提供216芯连接器的国内供应商，受益于一带一路高铁出口战略。",
		"军民融合": "全资子公司绵阳永贵拥有军工通信连接器建设项目,年产军工连接器25万套(只)、通信连接器500万套的生产规模。",
		"5G": "公司目前已实现供货的是5G基站电源类连接器以及机柜内精密连接器，产品规划包括高速连接器、光电连接器及组件、各种定制化集成化互联产品",
		"华为概念": "2019年9月20号公司发布公告：接到华为的通知，永贵电器正式成为华为技术有限公司合格供应商，目前主要供货范围为线缆及线缆组件。",
		"充电桩": "2019年9月4日公司在互动平台称：公司新能源板块产品主要包括：高压互联系统连接器及线束组件、高压配电盒、充/换电接口、电池管理系统（BMS）、充电桩等。",
		"储能": "公司储能业务主要为应用在家庭储能、商业储能、电源侧储能及电网侧储能设备上，主要产品为低压线束、高压连接器及线束、重载连接器等产品。",
		"比亚迪概念": "公司为新能源汽车供应高压连接器及线束组件、PDU/BDU、充/换电接口及线束、交/直流充电枪、大电流液冷直流充电枪等产品，并已进入吉利、长城、比亚迪、北汽、上汽、一汽、本田等国产一线品牌及合资品牌供应链体系。",
		"机器人概念": "2023年9月8日互动显示：公司工业产品主要有连接器、工业机器人电机用编码以及动力圆形连接器、工业机器人底座控制柜及盘间线运用、变桨柜、主控柜等，主要应用在工业机器人及风电产品上。",
		"华为汽车": "2023年1月9日互动易：公司为比亚迪和华为等客户供应新能源汽车高压连接器、线束和充电枪等产品。",
		"长安汽车概念": "2021年11月10日互动易回复：公司新能源汽车业务主要客户有：比亚迪、上汽、吉利、本田、一汽、中车时代、长安、北汽、长城等国产一线品牌及合资品牌。",
		"锂电池概念": "2023年6月关于公司及控股子公司收到中标通知书的公告：公司子公司江苏永贵新能源科技有限公司，收到中车青岛四方机车车辆股份有限公司的中标通知书。项目名称：佛山里水动力电池（钛酸锂电池）项目。",
		"共同富裕示范区": "公司位于浙江省台州市天台县白鹤镇东园路5号(西工业区)。公司的主营业务为轨道交通与工业、车载与能源信息、特种装备三大业务板块。",
		"风电": "2024年5月29日互动易回复：公司有成系列的风电连接器产品，主要应用于变桨控制系统、滑环、机舱控制柜等设备内和设备间的连接。",
		"商业航天": "2021年度社会责任报告：公司军工与航空航天板块产品包括军用圆形电连接器、微矩形电连接器、射频连接器、光纤连接器、流体连接器、机柜连接器、岸电连接器、深水连接器、以及其它特殊定制开发的特种连接器及其相关电缆组件等，主要配套于中国十一大军工集团研制的各种特种装备。"
	},
	"亮点": "国内轨道交通连接器主要供应商之一",
	"同业": "连接器:  陕西华达  得润电子  航天电器  华丰科技  胜蓝股份  维峰电子  珠城科技  创益通  意华股份  电连技术  徕木股份  立讯精密  中航光电  海能实业  鼎通科技  瑞可达  鸿日达  信音电子",
	"概念z": "华为高压快充",
	"备注": "",
	"链接": "",
	"概念x": "新能源车零部件   华为产业链   特斯拉   5G   充电桩   高铁轨交   军民融合   风电   军工   新能源汽车   储能",
	"概念xgb": {
		"新能源车零部件": "国内领先的新能源汽车连接器厂商；公司车载与能源信息板块产品包括高压连接器及线束组件、高压分线盒（PDU）/BDU、充/换电接口及线束、交/直流充电枪、大功率液冷直流充电枪、通讯电源/信号连接器、储能连接器、高速连接器等，其中车载产品为新能源汽车提供高压、大电流互联系统的整体解决方案",
		"华为产业链": "国内轨道交通连接器龙头企业；公司车载产品为新能源汽车提供高压、大电流互联系统的整体解决方案，并已进入华为等国产一线品牌供应链体系",
		"特斯拉": "间接供应商；全资子公司翊腾电子在4C连接器（消费电子、通讯、计算机及汽车电子）具有领先地位，通过台湾仁宝、莫仕、华硕等客户间接供货苹果、华为、特斯拉等企业",
		"5G": "公司能源信息产品主要包括电源/信号/储能/充电连接器、5G设备连接器等，能源信息产品主要应用于通信基站及各类通信网络设备和储能设备等，配套服务于华为、中兴通讯、大唐移动、维谛技术等公司",
		"充电桩": "公司新能源汽车板块产品包括交/直流充电枪和大电流液冷直流充电枪等，公司掌握大功率液冷充电枪的核心技术，并拥有自主知识产权，能实现最大电流600A、额定电压1000V的充电场景",
		"高铁轨交": "国内轨道交通连接器细分领域龙头；公司轨道交通与工业板块产品主要有：连接器、减振器、门系统、计轴信号系统、贯通道、受电弓、智慧电源（锂电池）等，主要应用在铁路机车、客车、高速动车、城市轨道交通车辆、磁悬浮等车辆及轨道线路上；配套供应于中国中车集团、中国国家铁路集团有限公司以及建有轨道交通的城市地铁运营公司",
		"军民融合": "公司军工与航空航天板块产品包括军用圆形电连接器、微矩形电连接器、射频连接器、光纤连接器、流体连接器、机柜连接器、岸电连接器、深水连接器、以及其它特殊定制开发的特种连接器及其相关电缆组件等，主要配套于中国十一大军工集团研制的各种特种装备",
		"风电": "公司应用在风力发电机的上的滑环连接器、重载连接器及线束等产品已实现批量供货",
		"军工": "公司军工与航空航天板块产品包括军用圆形电连接器、微矩形电连接器、射频连接器、光纤连接器、流体连接器、机柜连接器、岸电连接器、深水连接器、以及其它特殊定制开发的特种连接器及其相关电缆组件等，主要配套于中国十一大军工集团研制的各种特种装备",
		"新能源汽车": "公司新能源汽车板块产品包括交/直流充电枪和大电流液冷直流充电枪等，公司掌握大功率液冷充电枪的核心技术，并拥有自主知识产权，能实现最大电流600A、额定电压1000V的充电场景",
		"储能": "公司储能业务主要应用于家庭储能、工商业储能、电源侧储能及电网侧储能设备上，配套产品主要为低压通讯线束、高压连接器及其线束、电源连接器及其线束等产品"
	}
}