{
	"名称": "任子行",
	"code": "300311",
	"全名": "任子行网络技术股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "网络资源安全数据治理、网络犯罪治理、网络信息安全数据治理三大领域。",
	"产品": "全维感知综合分析平台、互联网管理综合应用系统、关注人员管控平台、情指行一体化指挥调度平台、数据治理系统、专项数据分析产品、网络合规审计产品、智能感知产品、LED大屏监管产品、通信及工业大数据安全、基础设施安全、数据安全、视频网安全、身份与访问安全、安全运营、内容安全、开源情报分析",
	"概念": "华为鲲鹏，电子身份证，数据安全，DeepSeek概念，VPN，车联网(车路协同)，创投，工业互联网，区块链，人脸识别，融资融券，数据中心，数字经济，网络安全，网络游戏，粤港澳大湾区，智慧政务",
	"概念y": "中证1000-100%  京东金融-100%  网络游戏-37%  网络安全-35%  游戏-25%  手机游戏-22%  大数据反恐-21%  创投-16%  深港通-14%  国产软件-13%  大数据-11%  独角兽-10%  云计算-10%  维稳-0%  国家安全-0%",
	"概念详情": {
		"华为鲲鹏": "2024年5月1日互动易回复：任子行子公司亚鸿世纪与华为举办鲲鹏原生应用开发合作启动仪式。公司将基于鲲鹏硬件+欧拉+鲲鹏工具链开展原生应用开发，持续发布鲲鹏平台商用软件版本。",
		"电子身份证": "公司已公开一种电子身份证的验证系统的专利，该系统包括：注册终端，用于依据身份证发送注册电子身份证的注册请求至所述服务器；服务器，用于依据所述注册请求生成电子身份证信息，并依据所述电子身份证信息生成与之对应的非明文身份证信息并同步所述非明文身份证信息至所述移动终端，同时，依据所述电子身份证信息生成与之对应的验证信息并将所述验证信息发送至所述验证终端；移动终端，用于向所述验证终端出示所述非明文身份证信息；验证终端，用于依据所述验证信息验证所述非明文身份证信息。",
		"数据安全": "公司业务覆盖网络安全、公共安全、信息安全、移动互联网应用安全、运营商网络资源安全、终端安全、数据安全、工业互联网安全等众多领域，是国内技术最为全面的大规模网络空间安全防护解决方案提供商之一。",
		"网络安全": "国内网络內容、行为监管设备提供商,硬件指标业内领先;国内技术最为全面的大规模网络空间安全防护解决方案提供商,是国家互联网安全工程建设援助核心支撑团队;公共网络安全解决方案系列产品市占率第一;获得业内最高级别“涉密信息系统集成甲级资质证书”,可在全国范围内从事绝密级信息系统集成业务;获批建设网络空间治理技术国家地方联合工程研究中心(深圳),参与推动国家网络空间安全建设。",
		"网络游戏": "2022年年报：公司主要经营活动为：公司系网络内容与行为审计和监管整体解决方案提供商，主要从事网络内容与行为审计和监管产品的研发、生产和销售，并提供安全集成、安全审计相关服务，形成从计算机终端到网络在线分析等全面的网络内容与行为审计产品线。以及网络游戏软件的开发、销售、维护、运营。",
		"创投": "任子行在投资者关系互动平台上透露，截止目前，公司投资设立了九合信息安全、九合文化创意、创稷投资和富海永成四家产业并购基金，其投资的知名项目包括京东金融、北森云、宝宝树、猎聘网、36氪、美味不用等、永洪BI、航班管家、链家地产、美柚、瓜子二手车、青云、和创科技、易观智库、上元信安、合天智汇等；同时，上市公司参股了中新赛克、云安宝、云盈网络、明略软件、中天信安、逸风网络等公司。",
		"工业互联网": "2018年年报披露：随着国家对工业互联网安全重视程度逐渐提升，公司积极进入工业互联网安全领域，2018年北京亚鸿研发的工业互联网安全监测及态势感知产品为工业互联网发展提供安全保障。",
		"数据中心": "2018年半年报披露：北京亚鸿定位于网络空间资源大数据治理，通过辅助政府对国家网络数字化资产进行管理，在网络大数据汇聚分析的基础上形成管理平台，并协助运营商落实政府对网络资产的管控需求。其中，信息安全管理系统可实现对各地互联网数据中心的统一监督管理。",
		"区块链": "公司参股成都链安科技有限公司。成都链安科技有限公司，全球领先的区块链安全公司，成立于2018年3月，致力于区块链安全生态建设。成都链安以“让区块链生态更安全”为使命，以“成为全球第一的区块链安全公司”为愿景，不断打造区块链安全颠覆性和核心技术，为全球区块链企业的安全保驾护航。",
		"智慧政务": "公司与潜江市公安局双方在智慧公安建设领域开展全面合作，将大数据智能技术和产品研发与公安实战需要深入结合，共同创新，应用信息化智能化手段，着力于构建中小城市智慧数字化警务平台标杆。",
		"人脸识别": "据2023年2月7日互动易回复：零信任产品推出了人脸识别认证、环境感知等功能，可对主体人员离席、他人窥屏及违规拍照行为进行检测，极大降低了客户敏感业务系统数据泄露的风险。该功能方便快捷了用户操作，智能防止了数据泄露，更全面保护了客户重要敏感业务系统的数据安全。",
		"数字经济": "公司官方微信：任子行子公司亚鸿世纪（以下简称亚鸿世纪）此次从数百家参选企业中脱颖而出，成功入选高质量数字化转型重点产品及服务供应商，有力的说明了公司的技术实力和安全服务能力获得了业界权威的认可，处于行业领先地位。",
		"粤港澳大湾区": "公司地址位于广东省深圳市南山区高新区科技中二路软件园2栋6楼。",
		"车联网(车路协同)": "2023年7月27日互动易：公司的车联网数据分析平台可通过大数据分析引擎实现对各类车联网数据及内外部相关数据的清洗治理、归集整理，形成标准化的数据集市，挖掘数据价值，助力车企精细化运营、产品迭代研发设计，辅助车企智能化决策分析。",
		"DeepSeek概念": "2025年2月10日官微：任子行快速融合DeepSeek大模型推理能力，既能准确快速识别结构化数据，又能解决非结构化数据的分类分级难题，在对原有模型能力的优化和加持下，任子行在识别数据库数据、图片类数据、文件类数据、以及文件夹带识别等方面的能力大幅度提升。"
	},
	"亮点": "聚焦网络安全领域，深耕网络空间数据治理",
	"同业": "网络安全综合:  美亚柏科  启明星辰  安恒信息  深信服  绿盟科技  天融信  迪普科技  北信源  山石网科  奇安信  亚信安全  高凌信息  永信至诚  锐捷网络  盛邦安全  中新赛克  恒为科技  电科网安",
	"概念x": "车联网/车路云   国产软件   深圳本地股   创业板人气股   区块链   网络安全   创投   大数据   智能制造   工业互联网   数字人民币",
	"概念xgb": {
		"车联网/车路云": "公司以多年开发的大数据治理平台为基座，对车辆信号数据、业务数据等进行大数据分析，为用户提供可视化展示页面的车联网数据分析平台，平台支持智能座舱、生态运营、OTA、新能源部等车企业务部门的指标计算需求，辅助车企智能化决策分析",
		"国产软件": "国内网络安全行业领军企业；公司业务主要涵盖网络资源安全数据治理、网络犯罪治理、网络信息安全数据治理三大领域，是国内技术最为全面的大规模网络空间安全防护解决方案提供商，也是国家多部委重大网络安全工程建设骨干团队、国家网络安全服务支撑单位，在IDC/ISP/云/域名信息安全管理系统市场占有率排名前列",
		"深圳本地股": "深圳民企，国内技术最为全面的大规模网络空间安全防护解决方案提供商；公司业务主要涵盖网络资源安全数据治理、网络犯罪治理、网络信息安全数据治理三大领域",
		"创业板人气股": "中国最早涉足网络信息安全领域的企业之一，网络安全龙头",
		"区块链": "公司的参股公司成都链安专注于区块链生态安全，主要为区块链企业和监管机构提供安全审计、资产追溯与安全防护等安全服务",
		"网络安全": "国内技术最为全面的大规模网络空间安全防护解决方案提供商，国家多部委重大网络安全工程建设骨干团队、国家网络安全服务支撑单位；公司业务主要涵盖网络资源安全数据治理、网络犯罪治理、网络信息安全数据治理三大领域，连续多年获得国家信息安全漏洞库（CNNVD）技术支持单位级别的认证",
		"创投": "投资设立了九合信息安全、九合文化创意、创稷投资和富海永成四家产业并购基金，其投资的知名项目包括京东金融、北森云、宝宝树、猎聘网、36氪、美味不用等、永洪BI、航班管家、链家地产、美柚、瓜子二手车、青云、和创科技、易观智库、上元信安、合天智汇等",
		"大数据": "公司拥有多年开发的大数据治理平台，以此为基础构建了车联网数据分析平台，可对车辆信号数据、业务数据等进行分析，还承接了国家级与省级的网络空间资源大数据治理平台建设，申请了车联网大数据相关专利",
		"智能制造": "公司全资子公司亚鸿世纪的三大业务方向之一为工业互联网行业安全及服务方向；公司在工业互联网安全业务方面，协助工信部建设了工业互联网安全管理“国家-省-企业”三级管理技术支撑体系，协助建设了多个国家级、省级、企业的工业互联网安全平台",
		"工业互联网": "公司全资子公司亚鸿世纪的三大业务方向之一为工业互联网行业安全及服务方向；公司在工业互联网安全业务方面，协助工信部建设了工业互联网安全管理“国家-省-企业”三级管理技术支撑体系，协助建设了多个国家级、省级、企业的工业互联网安全平台",
		"数字人民币": "参股子公司成都链安有数字货币反洗钱的监控系统"
	}
}