{
	"名称": "旋极信息",
	"code": "300324",
	"全名": "北京旋极信息技术股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "嵌入式系统测试产品及服务，电子元器件测试、筛选及可靠性保证服务，装备健康管理产品体系，信息通信系统；面向税务和金融等行业的信息安全和信息服务产品及平台；面向油气行业信息化产品和服务；新型数字城市建设的顶层设计、实施以及配套的智能管理服务平台、算力中心集成交付、运营维护、智慧方案等运维一体化综合解决方案。",
	"产品": "行业数字化、行业数据智能、安全可信",
	"概念": "时空大数据，华为鲲鹏，智能交通，DeepSeek概念，阿里巴巴概念，财税数字化，车联网(车路协同)，大飞机，东数西算(算力)，独角兽概念，光伏概念，光伏建筑一体化，华为概念，京津冀一体化，军工，军工信息化，军民融合，区块链，人工智能，融资融券，深股通，数据要素，数据中心，数字经济，数字孪生，算力租赁，腾讯概念，网络安全，卫星导航，无人机，物联网，芯片概念，信创，云游戏，智慧城市，智慧政务，智能医疗",
	"概念y": "深证成指-100%  航天军工-31%  探月工程-28%  网络安全-21%  TMT-19%  军民融合-19%  国产芯片-18%  智慧城市-18%  征信-17%  大飞机-17%  深股通-16%  数字孪生-15%  华为-14%  电子发票-12%  独角兽-12%  中证500-12%  物联网-11%  手机游戏-11%  WAPI-11%  快递物流-10%  自贸区-10%  参股民营银行-10%  车联网-10%  互联网金融-10%  电力物联网-10%  新冠检测-10%  阿里巴巴-10%  金融科技-10%  海南自由贸易港-10%  垃圾分类-9%  深港通-8%  半导体-8%  北斗导航-7%  军工-6%  国产软件-6%  智能交通-6%  创新药-3%  数字货币-3%  大数据-3%  通用航空-2%  5G-2%",
	"概念详情": {
		"时空大数据": "2022年1月24日互动易回复：公司持有北京旋极伏羲大数据技术有限公司53.76%的股权，北京旋极伏羲大数据技术有限公司是时空大数据和系统解决方案提供商，旋极伏羲掌握全球领先的GeoSOT全球剖分网格技术，可对陆、海、空、天等地球空间多域数据进行高效的组织管理和应用，为军事、测绘、导航、气象、海洋、遥感、减灾、公安等不同行业提供完整的大数据应用一体化解决方案。",
		"华为鲲鹏": "根据2023年9月21日互动易显示，旋极安辰自主研发的安辰计算环境免疫平台v3.0完成并通过了华为技术有限公司（Kunpeng920）相互兼容性测试认证。",
		"智能交通": "公司官网：公司围绕城市静态交通管理和服务方面的市场需求，结合旋极信息多年在城市停车行业的深耕优势和对市场发展趋势的判断，将人工智能、云计算、视频自学习、5G通讯和ETC等新技术新产品，应用于城市静态交通的联网和数据采集，建设静态交通大数据云平台，打通信息孤岛，基于大数据平台构建服务于政府的静态交通管理系统，服务于运营单位的智能化、无人化收费系统，服务于车主的停车诱导系统以及服务于数据经济的增值系统等，为城市的交通管理者、产业参与者、车主等不同市场主体提供应用支撑和技术服务，实现城市交通缓堵、居民绿色出行，同时挖掘城市数据经济潜力，让数据服务成为城市经济发展新引擎。",
		"军工": "2019年9月26日互动平台回复：公司在军工领域的主要业务为面向国防军工的嵌入式系统测试产品及服务，电子元器件测试、筛选及可靠性保证服务，装备健康管理产品体系，末端无线宽带通信产品。",
		"网络安全": "公司围绕信息物理系统(CPS)、时空信息网格大数据(BigData)和信息安全(Security)三大核心技术，在军工领域规划和发展了测控、装备健康管理、通信导航、国防大数据、智能平台等产品，在民用行业重点发展税务信息化和创新金融、时空大数据应用以及智慧城市整体方案。",
		"智慧城市": "从事嵌入式系统的开发、生产、销售和技术服务业务;为智慧城市建设提供技术咨询、顶层设计、工程实施及运维服务整体系统解决方案。",
		"物联网": "子公司泰豪智能是国内智慧城市设计，实施和运营的领先企业；在数字城市和物联网领域有丰富的技术，产品和工程积累。",
		"独角兽概念": "参股独角兽;持有百望股份有限公司20.72%股权,标的是国内首家提供电子发票和纸质发票一致化开票体验的云服务平台;参投拉卡拉信用管理有限公司10.8%股权",
		"阿里巴巴概念": "2019年公司旗下子公司成都旋极星源信息技术有限公司与阿里巴巴集团旗下平头哥半导体有限公司达成战略合作共识，并签署了战略合作协议，双方将携手推出基于成都旋极星源信息技术有限公司超低功耗NB-IoTRFIP、平头哥超低功耗CPUIP的整套低功耗物联网SOC平台解决方案，并共同推广此平台解决方案，帮助客户缩短研发周期迅速实现芯片量产，同时获得超低功耗和超低成本的优势。",
		"智慧政务": "2019年7月11日公司互动平台回复子项目智慧警务启动设计招标工作；子项目基础地理空间系统平台、智慧交通、智慧政务、智慧教育等正在与各委办局协商启动方案",
		"区块链": "2019年10月24日公司互动平台回复2017年公司参股公司百望股份有限公司与万达网络科技集团共同签署战略合作协议，合作推进“区块链+电子发票”财税一体化解决方案、“区块链+供应链”解决方案的应用试点、项目落地、推广、宣传、运营等工作，目前合作进行中",
		"芯片概念": "公司参股公司旋极星源在北斗卫星导航领域，能够提供180nm/55nm以下的高端射频混合信号芯片设计服务与射频IP授权服务。",
		"大飞机": "公司在互动平台表示：在C919大型客机的研制中，公司主要参与了高速总线、视频传输网络、航电的综合测试实验等方面业务。",
		"光伏建筑一体化": "子公司泰豪智能是拥有从硅片、电池片、组件生产、光伏建筑一体化项目建设产业链的光伏企业。",
		"华为概念": "公司全资子公司北京泰豪智能工程有限公司和华为历来保持良好的合作伙伴关系，双方已在数字政府、智能建筑、节能减排等领域，进行技术研发、方案集成、市场拓展等多个维度的合作，在北京、江西、河北等地开展完成多个合作项目。",
		"无人机": "根据上市公司2023年半年报，沈阳旋飞航空技术有限公司为公司联营企业。2021年5月25日互动易回复：沈阳旋飞航空技术有限公司主营业务涉及无人机的研发、生产、销售及服务。",
		"光伏概念": "子公司泰豪智能是拥有从硅片、电池片、组件生产、光伏建筑一体化项目建设产业链的光伏企业。",
		"数字孪生": "在行业数据智能产品方面，公司主要规划和发展智能装备类产品、高速数据处理类产品、云平台类产品、数字孪生类产品、装备保障类产品，为行业赋能。",
		"数据中心": "公司全资子公司泰豪智能，深耕智慧城市产业，数据中心业务，荣获中国数据中心优秀建设单位的荣誉，参编《零碳数据中心建设标准》并于2021年发布。先后实施中关村软件园云计算数据中心、中国航信高科技产业园区数据中心、万国数据北京2号数据中心、上海金桥云计算数据中桥云计算数据中心、完美国际大厦数据中心、北京顺义区政务数据中心等项目。",
		"数字经济": "公司在互动平台表示，数字经济包含数字产业化和产业数字化。公司属于软件与信息技术服务行业，为数字产业化浪潮中的一员。随着物联网、移动互联网、云计算、大数据、信息安全等新一代信息技术的发展，公司积极探索布局新一代信息技术等战略性前瞻性领域，提升产业竞争力。公司作为国内嵌入式系统领域的领军企业，将结合自身技术、产品、平台优势，在城市管理智能化、生产过程控制智能化、制造装备数字化、金融及物流服务信息化等变革中，通过数字智能服务发挥企业的价值。",
		"卫星导航": "公司参股公司旋极星源在北斗卫星导航领域，能够提供180nm/55nm以下的高端射频混合信号芯片设计服务与射频ip授权服务。",
		"信创": "2022年11月21日互动易回复：在安全可信产品方面，主要有加密和密码类产品、面向装备的安全可信产品、通信安全类产品、可信计算类产品。",
		"算力租赁": "2024年3月8日公司关于对外投资设立北京旋极数智科技有限公司的公告：公司拟使用自筹资金10,000万元投资设立全资子公司北京旋极数智科技有限公司。旋极数智将聚焦算力全产业链，业务涵盖智算及超算中心投资和运营、系统集成及运维服务、算力设备贸易及租赁、算力产业相关投资等领域。公司投资设立旋极数智旨在进一步深入发展算力业务，构建AI行业应用和算力产业链的闭环，助力公司加快发展新质生产力。",
		"东数西算(算力)": "2024年3月8日公司关于对外投资设立北京旋极数智科技有限公司的公告：公司拟使用自筹资金10,000万元投资设立全资子公司北京旋极数智科技有限公司。旋极数智将聚焦算力全产业链，业务涵盖智算及超算中心投资和运营、系统集成及运维服务、算力设备贸易及租赁、算力产业相关投资等领域。公司投资设立旋极数智旨在进一步深入发展算力业务，构建AI行业应用和算力产业链的闭环，助力公司加快发展新质生产力。",
		"人工智能": "2023年3月30日互动易回复：在人工智能方面有相关应用，比如在新型智慧城市领域，公司以新一代信息技术为依托，挖掘数据在城市规划、建设和运营过程中的价值，并结合在智慧城市建设领域的丰富经验，打造新型智慧城市智能设备与信息服务平台系列产品，为数字城市建设和运营提供强有力支撑。另外，公司在装备健康管理应用上，也大量使用人工智能技术，提高对装备的预测和分析能力。",
		"腾讯概念": "2024年3月20日互动易：公司2019年与腾讯云双方签署战略合作协议，双方深度融合物联网、人工智能、大数据和5G通讯等前沿技术，与腾讯云共同研发智慧园区和建筑领域的新一代建筑智慧管理系统相关应用技术。",
		"军民融合": "2023年年报：公司作为军民融合领域的高科技民营企业，市场化机制灵活，对市场比较敏感，能够快速适应多变的市场环境，满足客户需求，在产品组合、创新融合、团队建设、架构调整、市场运作模式等方面具有一定的灵活优势。",
		"军工信息化": "公司主营业务为面向国防军工的嵌入式系统测试产品及服务，电子元器件测试、筛选及可靠性保证服务，装备健康管理产品体系，无线宽带集群通信系统；面向税务和金融等行业的信息安全和信息服务产品及平台；面向油气行业信息化产品和服务；新型数字城市建设的顶层设计、实施以及配套的智能设备与信息服务平台。",
		"云游戏": "2023年年度报告：公司持股上海索乐互娱科技有限公司17.55%，上海索乐业务为云游戏内容发行。",
		"车联网(车路协同)": "据公司官网：“基于人工智能的城市静态交通大数据平台”是旋极信息旗下成员企业研发的具有完全自主知识产权的AI软件产品，致力于促进城市静态交通行业从传统的运营管理向数字化运营管理、用户服务和产业生态运营转型。其包括静态交通运营管理一体化平台、静态交通车主服务平台、智慧城市综合运营服务平台等产品体系。静态交通运营管理一体化平台具有“路内路外一体化+充停一体化管理”、“功能丰富强大”、“菜单式灵活配置”、“低耦合高聚合技术架构”等显著特点。车主服务平台为车主提供车位查找、停车充电、停车包月、在线支付、开具发票、共享预约等服务功能,同时,进一步拓展围绕车主的商城、旅游、美食等生活服务场景,致力于帮助城市级停车的运营管理者打造围绕车主的一站式“人·车·生活”服务平台。智慧城市综合运营服务平台具备促进城市从停车运营向智慧城市产业生态运营拓展延申功能。",
		"财税数字化": "根据2023年年报，在税务信息化领域，公司作为国内主要的税务信息化产品和服务提供商，主要从事财税产业相关SaaS服务平台在全国范围内的销售和服务等业务。在国家税务总局积极推进金税四期建设的政策背景下，公司贯彻落实相关政策，全面布局企业端软件及其衍生的增值服务，为满足不同行业、规模的企业对税务数字化管理建设需求，公司利用云计算、大数据、人工智能、区块链等相关技术，帮助企业建立覆盖业财税一体化、纳税申报、会计档案管理、数据分析的系统，全面支撑企业发展所需的数字化转型能力。公司积极探索票据应用新场景、数字化财税应用等涉税产业链的业务拓展，保障公司在数字化财税新时代的可持续发展，巩固公司在财税市场中的稳定地位。",
		"京津冀一体化": "公司位于北京市海淀区丰秀中路3号院12号楼。公司的主营业务包括嵌入式系统测试产品及服务，电子元器件测试、筛选及可靠性保证服务，装备健康管理产品体系，信息通信系统；面向税务和金融等行业的信息安全和信息服务产品及平台；面向油气行业信息化产品和服务；新型数字城市建设的顶层设计、实施以及配套的智能管理服务平台、算力中心集成交付、运营维护、智慧方案等运维一体化综合解决方案。",
		"数据要素": "根据2023年年报，公司基于对“数据要素”的应用，打造了睿筑、睿园、睿城系列产品体系解决方案，可广泛应用于城市各主体部门的精细化管理、开发区管理、园区运营、楼宇建筑、教育、交通等领域，其中“睿筑”聚焦楼宇，通过遍布建筑各处的智能传感、监控和数据采集系统，为楼宇人员、房屋、设施、设备等提供实时监控及信息提取，实现安全安防、高效便捷、绿色节能、健康舒适的用途。“睿园”服务于科技园区，通过整合应用、感知网络、技术资源等，提供无缝计征的信息化服务能力于数据资源高效利用能力，支撑园区管理、管好产业。“睿城”以城市领导驾驶舱为核心，提供城市综合体验、应急管控等能力支撑，实现一网慧治。",
		"DeepSeek概念": "2024年半年报，公司持有百望股份有限公司9.9072%的股权。2025年2月8日百望股份微信公众号发布，百望股份宣布全面接入DeepSeek大模型，通过将DeepSeek集成至数智商业平台，为企业提供AI驱动的数据综合服务。",
		"智能医疗": "2024年10月30日互动易：公司全资子公司泰豪智能业务覆盖智慧医疗领域，可助力智慧医院数字化发展，与医院等相关单位有项目合作。"
	},
	"亮点": "智慧防务、税务信息化、智慧城市领域整体解决方案的主流服务商",
	"同业": "税务信息化:  航天信息  税友股份",
	"概念x": "医疗信息化   国资入股   华为产业链   泛在电力物联网   数字孪生   半导体   国产软件   区块链   人工智能   网络安全   大飞机   北斗导航   军民融合   物联网   大数据   智慧城市   电子发票   军工   无人机   智能制造   工业互联网   独角兽   数字经济   国产芯片   阿里巴巴概念股   数字人民币   智慧政务   云游戏   时空大数据   AI算力芯片   军工信息化   财税改革",
	"概念xgb": {
		"医疗信息化": "全资子公司泰豪智能业务覆盖智慧医疗领域，可助力智慧医院数字化发展，与医院等相关单位有项目合作",
		"国资入股": "22年9月，君威科技拟以现金方式认购公司发行股票3.93亿股，同时陈江涛承诺自9月1日无条件地放弃旋极信息7766万股份的表决权；上述事项实施之后，君威科技将持有公司18.55%的股份，陈江涛及其一致行动人持有表决权股份占比为12.61%，旋极信息控股股东将由陈江涛变为君威科技，实际控制人将由陈江涛变为绵阳市国资委",
		"华为产业链": "公司全资子公司泰豪智能与华为在数字政府、智慧建筑、节能减排领域等方面展开合作",
		"泛在电力物联网": "公司泛在电力物联网的RF IP AGC2141产品具有业界最小面积和最低功耗，同时性能达到了国际先进水平",
		"数字孪生": "国内领先的数据驱动治理运营服务商；公司具备数字孪生等数字化技术，在行业数据智能产品方面，公司主要产品包括数字孪生类产品等",
		"半导体": "参股公司旋极星源是国内领先的基于自主半导体IP的无线连接解决方案提供商，专注于低功耗物联网、卫星导航等领域，主要从事射频芯片设计和定制服务；参股公司芯北南京主要从事电源管理、马达驱动、液晶显示驱动、电力载波芯片、安全用电等领域模拟芯片及其解决方案的开发与销售",
		"国产软件": "国内嵌入式系统领域的领军企业，国内主要的税务信息化产品和服务提供商；公司主要业务包括面向国防军工的嵌入式系统测试产品及服务、无线宽带集群通信系统等，面向税务和金融等行业的信息安全和信息服务产品及平台，面向油气行业信息化产品和服务，新型数字城市建设的顶层设计、实施以及配套的智能管理服务平台等",
		"区块链": "在税控业务方面，公司控股子公司旋极百旺开发的TC6200云票助手2.0，应用了区块链技术",
		"人工智能": "23年9月，拟3亿元收购浙江曲速13.23%股权，投资浙江曲速，是在AI芯片业务方向的探索和布局，目前浙江曲速已研发出成熟产品Hawkeye1型VPU芯片并量产，具有一定的市场竞争力",
		"网络安全": "在安全可信产品方面，公司主要产品包括加密和密码类产品、面向装备及设施设备的安全可信产品、通信安全类产品、可信计算类产品，以及装备一致性检测、元器件可靠性和安全性检测筛选、税务数字共享产品等，在信息安全、自主可控、智慧政务、智慧电网、智慧教育、企业财税服务等领域有着广泛的应用",
		"大飞机": "公司在高速总线、视频传输网络、航电的综合测试实验等方面参与到了C919大飞机的研制中",
		"北斗导航": "控股子公司北京旋极伏羲大数据技术有限公司的地球空间网格与编码标准获得国家批准，正式成为军用标准，并且发布了北斗网格码基础产品及时空大数据网格化管理服务平台软件产品；参股公司旋极星源在北斗卫星导航领域，能够提供180nm/55nm以下的高端射频混合信号芯片设计服务与射频IP授权服务",
		"军民融合": "国防军工嵌入式系统产品及服务提供商；主要业务包括面向国防军工的嵌入式系统测试产品及服务，电子元器件测试、筛选及可靠性保证服务，装备健康管理产品体系，无线宽带集群通信系统；全资子公司西安西谷是我国军工电子元器件检测项目最齐全的检测机构之一",
		"物联网": "子公司旋极星源是国内领先的基于自主半导体IP的无线连接解决方案提供商，专注于低功耗物联网、卫星导航等领域，为客户提供平台化、一站式射频芯片定制服务和射频IP授权服务；子公司泰豪智能是国内智慧城市设计、实施和运营的领先企业，在数字城市和物联网领域有丰富的技术、产品和工程积累；参股公司泰凌微电子是一家物联网无线连接芯片和系统解决方案供应商，创始人是全球CMOS射频芯片设计领域先驱之一",
		"大数据": "公司旗下北京旋极伏羲大数据技术有限公司是时空大数据系统解决方案提供商，利用GeoSOT全球剖分网格编码技术对多域数据进行组织管理和应用，还在数据中心建设、智慧城市等业务中应用大数据技术，围绕行业大数据进行产业布局，提供大数据采集、存储、分析和应用等全方位服务",
		"智慧城市": "旗下北京泰豪智能工程有限公司是智慧城市解决方案专家，在智慧城市顶层设计、智慧城市建设、运营领域均有丰硕成果，从事嵌入式系统的开发、生产、销售和技术服务业务，为智慧城市建设提供技术咨询、顶层设计、工程实施及运维服务整体系统解决方案",
		"电子发票": "公司参股子公司百望股份是我国发票数字化企业，具有“区块链+电子发票”财税一体化解决方案，目前在不同领域已经得到推广和应用",
		"军工": "国防军工嵌入式系统产品及服务提供商；主要业务包括面向国防军工的嵌入式系统测试产品及服务，电子元器件测试、筛选及可靠性保证服务，装备健康管理产品体系，无线宽带集群通信系统；全资子公司西安西谷是我国军工电子元器件检测项目最齐全的检测机构之一",
		"无人机": "子公司沈阳旋飞航空技术有限公司主营业务涉及无人机的研发、生产、销售及服务",
		"智能制造": "软件与信息技术服务商；公司的装备健康管理、嵌入式技术等方面都有工业互联网的产品和解决方案，从装备状态的采集、信息传输到后台计算和结果应用，都有实际的应用",
		"工业互联网": "软件与信息技术服务商；公司的装备健康管理、嵌入式技术等方面都有工业互联网的产品和解决方案，从装备状态的采集、信息传输到后台计算和结果应用，都有实际的应用",
		"独角兽": "参股独角兽；持有百望股份有限公司15.67%股权，标的是国内首家提供电子发票和纸质发票一致化开票体验的云服务平台；参投拉卡拉信用管理有限公司10.8%股权",
		"数字经济": "公司作为国内嵌入式系统领域的领军企业，将结合自身技术、产品、平台优势，在城市管理智能化、制造装备数字化等变革中，通过数字智能服务发挥企业的价值",
		"国产芯片": "子公司浙江曲速主要从事类GPU芯片（VPU芯片）、AI推理芯片、加速卡的研发、设计及销售，产品主要适用于AI计算和视频处理；子公司旋极星源一直专注于低功耗物联网、卫星导航等领域，提供平台化、一站式射频芯片定制服务和射频IP授权服务；子公司芯北南京主要从事电源管理、电力载波芯片、安全用电等领域模拟芯片及其解决方案的开发与销售",
		"阿里巴巴概念股": "2019年3月，阿里战略入股百望股份，旋极信息此前持有15.67%股份；旗下子公司成都旋极星源信息与阿里巴巴集团旗下平头哥半导体有限公司达成战略合作共识；携手推出NB-IoT SOC平台解决方案",
		"数字人民币": "公司参股的百望股份的小望掌柜产品能够支持数字人民币支付和开票",
		"智慧政务": "全资子公司泰豪智能从事的智慧城市顶层规划、城市政务大数据平台和领导驾驶舱等项目涉及CIM、大数据、物联网和人工智能技术",
		"云游戏": "参股子公司上海索乐业务为云游戏内容发行",
		"时空大数据": "公司与北京大数据研究院联合建设“北京大学时空大数据协同创新中心”；控股子公司北京旋极伏羲大数据技术有限公司是时空大数据系统解决方案提供商，利用GeoSOT全球剖分网格编码技术技术，可对陆、海、空、天等地球空间多域数据进行高效的组织管理和应用，为军事、测绘、导航、气象、海洋、遥感、减灾、公安等不同行业提供完整的大数据应用一体化解决方案",
		"AI算力芯片": "公司积极围绕行业AI芯片、行业大数据、行业大模型建设及行业AI应用等产业进行布局，投资大算力芯片企业浙江曲速科技，浙江曲速主要从事类GPU芯片（VPU芯片）、AI计算芯片、加速卡的研发、设计及销售，产品主要适用于AI计算和视频处理",
		"军工信息化": "公司在国防信息化和行业信息化领域具有较强的竞争优势以及较高的市场地位；公司主要业务包括面向国防军工的嵌入式系统测试产品及服务，电子元器件测试、筛选及可靠性保证服务，装备健康管理产品体系，无线宽带集群通信系统",
		"财税改革": "子公司旋极百旺致力于税务行业应用解决方案的研发和推广，主营业务包括税控盘、税控服务器、增值税发票管理解决平台、自助办税终端系统、涉税软件等系列产品的开发、生产、销售和服务"
	}
}