{
	"名称": "旋极信息",
	"code": "300324",
	"全名": "北京旋极信息技术股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "面向国防军工的嵌入式系统测试产品及服务，电子元器件测试、筛选及可靠性保证服务，装备健康管理产品体系，无线宽带集群通信系统；面向税务和金融等行业的信息安全和信息服务产品及平台；面向油气行业信息化产品和服务；新型数字城市建设的顶层设计、实施以及配套的智能设备与信息服务平台。",
	"产品": "行业数字化、行业数据智能、安全可信",
	"概念": "时空大数据，华为鲲鹏，智慧政务，阿里巴巴概念，大飞机，大数据，东数西算（算力），独角兽概念，光伏概念，光伏建筑一体化，华为概念，军工，区块链，人工智能，融资融券，深股通，数据中心，数字经济，数字孪生，算力租赁，腾讯概念，网络安全，卫星导航，无人机，物联网，芯片概念，信创，智慧城市",
	"概念y": "深证成指-100%  航天军工-31%  探月工程-28%  网络安全-21%  TMT-19%  军民融合-19%  国产芯片-18%  智慧城市-18%  征信-17%  大飞机-17%  深股通-16%  数字孪生-15%  华为-14%  电子发票-12%  独角兽-12%  中证500-12%  物联网-11%  手机游戏-11%  WAPI-11%  快递物流-10%  自贸区-10%  参股民营银行-10%  车联网-10%  互联网金融-10%  电力物联网-10%  新冠检测-10%  阿里巴巴-10%  金融科技-10%  海南自由贸易港-10%  垃圾分类-9%  深港通-8%  半导体-8%  北斗导航-7%  军工-6%  国产软件-6%  智能交通-6%  创新药-3%  数字货币-3%  大数据-3%  通用航空-2%  5G-2%",
	"概念详情": {
		"时空大数据": "2022年1月24日互动易回复：公司持有北京旋极伏羲大数据技术有限公司53.76%的股权，北京旋极伏羲大数据技术有限公司是时空大数据和系统解决方案提供商，旋极伏羲掌握全球领先的GeoSOT全球剖分网格技术，可对陆、海、空、天等地球空间多域数据进行高效的组织管理和应用，为军事、测绘、导航、气象、海洋、遥感、减灾、公安等不同行业提供完整的大数据应用一体化解决方案。",
		"华为鲲鹏": "根据2023年9月21日互动易显示，旋极安辰自主研发的安辰计算环境免疫平台v3.0完成并通过了华为技术有限公司（Kunpeng920）相互兼容性测试认证。",
		"智慧政务": "2019年7月11日公司互动平台回复子项目智慧警务启动设计招标工作；子项目基础地理空间系统平台、智慧交通、智慧政务、智慧教育等正在与各委办局协商启动方案",
		"军工": "2019年9月26日互动平台回复：公司在军工领域的主要业务为面向国防军工的嵌入式系统测试产品及服务，电子元器件测试、筛选及可靠性保证服务，装备健康管理产品体系，末端无线宽带通信产品。",
		"网络安全": "公司围绕信息物理系统(CPS)、时空信息网格大数据(BigData)和信息安全(Security)三大核心技术，在军工领域规划和发展了测控、装备健康管理、通信导航、国防大数据、智能平台等产品，在民用行业重点发展税务信息化和创新金融、时空大数据应用以及智慧城市整体方案。",
		"大数据": "公司围绕信息物理系统(CPS)、时空信息网格大数据(BigData)和信息安全(Security)三大核心技术，在军工领域规划和发展了测控、装备健康管理、通信导航、国防大数据、智能平台等产品，在民用行业重点发展税务信息化和创新金融、时空大数据应用以及智慧城市整体方案。2016年12月12日晚公告，公司拟分期投入8000万元与北京大数据研究院联合建设“北京大学时空大数据协同创新中心”。协同创新中心主要研究方向为：时空大数据新型搜索引擎技术、新一代互联网地址协议技术、导航地址码标准化技术等。",
		"智慧城市": "从事嵌入式系统的开发、生产、销售和技术服务业务;为智慧城市建设提供技术咨询、顶层设计、工程实施及运维服务整体系统解决方案。",
		"物联网": "子公司泰豪智能是国内智慧城市设计，实施和运营的领先企业；在数字城市和物联网领域有丰富的技术，产品和工程积累。",
		"独角兽概念": "参股独角兽;持有百望股份有限公司20.72%股权,标的是国内首家提供电子发票和纸质发票一致化开票体验的云服务平台;参投拉卡拉信用管理有限公司10.8%股权",
		"阿里巴巴概念": "2019年公司旗下子公司成都旋极星源信息技术有限公司与阿里巴巴集团旗下平头哥半导体有限公司达成战略合作共识，并签署了战略合作协议，双方将携手推出基于成都旋极星源信息技术有限公司超低功耗NB-IoTRFIP、平头哥超低功耗CPUIP的整套低功耗物联网SOC平台解决方案，并共同推广此平台解决方案，帮助客户缩短研发周期迅速实现芯片量产，同时获得超低功耗和超低成本的优势。",
		"区块链": "2019年10月24日公司互动平台回复2017年公司参股公司百望股份有限公司与万达网络科技集团共同签署战略合作协议，合作推进“区块链+电子发票”财税一体化解决方案、“区块链+供应链”解决方案的应用试点、项目落地、推广、宣传、运营等工作，目前合作进行中",
		"芯片概念": "公司参股公司旋极星源在北斗卫星导航领域，能够提供180nm/55nm以下的高端射频混合信号芯片设计服务与射频IP授权服务。",
		"大飞机": "公司在互动平台表示：在C919大型客机的研制中，公司主要参与了高速总线、视频传输网络、航电的综合测试实验等方面业务。",
		"光伏建筑一体化": "子公司泰豪智能是拥有从硅片、电池片、组件生产、光伏建筑一体化项目建设产业链的光伏企业。",
		"华为概念": "公司全资子公司北京泰豪智能工程有限公司和华为历来保持良好的合作伙伴关系，双方已在数字政府、智能建筑、节能减排等领域，进行技术研发、方案集成、市场拓展等多个维度的合作，在北京、江西、河北等地开展完成多个合作项目。",
		"无人机": "根据上市公司2023年半年报，沈阳旋飞航空技术有限公司为公司联营企业。2021年5月25日互动易回复：沈阳旋飞航空技术有限公司主营业务涉及无人机的研发、生产、销售及服务。",
		"光伏概念": "子公司泰豪智能是拥有从硅片、电池片、组件生产、光伏建筑一体化项目建设产业链的光伏企业。",
		"数字孪生": "在行业数据智能产品方面，公司主要规划和发展智能装备类产品、高速数据处理类产品、云平台类产品、数字孪生类产品、装备保障类产品，为行业赋能。",
		"数据中心": "公司全资子公司泰豪智能，深耕智慧城市产业，数据中心业务，荣获中国数据中心优秀建设单位的荣誉，参编《零碳数据中心建设标准》并于2021年发布。先后实施中关村软件园云计算数据中心、中国航信高科技产业园区数据中心、万国数据北京2号数据中心、上海金桥云计算数据中桥云计算数据中心、完美国际大厦数据中心、北京顺义区政务数据中心等项目。",
		"数字经济": "公司在互动平台表示，数字经济包含数字产业化和产业数字化。公司属于软件与信息技术服务行业，为数字产业化浪潮中的一员。随着物联网、移动互联网、云计算、大数据、信息安全等新一代信息技术的发展，公司积极探索布局新一代信息技术等战略性前瞻性领域，提升产业竞争力。公司作为国内嵌入式系统领域的领军企业，将结合自身技术、产品、平台优势，在城市管理智能化、生产过程控制智能化、制造装备数字化、金融及物流服务信息化等变革中，通过数字智能服务发挥企业的价值。",
		"卫星导航": "公司参股公司旋极星源在北斗卫星导航领域，能够提供180nm/55nm以下的高端射频混合信号芯片设计服务与射频ip授权服务。",
		"信创": "2022年11月21日互动易回复：在安全可信产品方面，主要有加密和密码类产品、面向装备的安全可信产品、通信安全类产品、可信计算类产品。",
		"算力租赁": "2024年3月8日公司关于对外投资设立北京旋极数智科技有限公司的公告：公司拟使用自筹资金10,000万元投资设立全资子公司北京旋极数智科技有限公司。旋极数智将聚焦算力全产业链，业务涵盖智算及超算中心投资和运营、系统集成及运维服务、算力设备贸易及租赁、算力产业相关投资等领域。公司投资设立旋极数智旨在进一步深入发展算力业务，构建AI行业应用和算力产业链的闭环，助力公司加快发展新质生产力。",
		"东数西算（算力）": "2024年3月8日公司关于对外投资设立北京旋极数智科技有限公司的公告：公司拟使用自筹资金10,000万元投资设立全资子公司北京旋极数智科技有限公司。旋极数智将聚焦算力全产业链，业务涵盖智算及超算中心投资和运营、系统集成及运维服务、算力设备贸易及租赁、算力产业相关投资等领域。公司投资设立旋极数智旨在进一步深入发展算力业务，构建AI行业应用和算力产业链的闭环，助力公司加快发展新质生产力。",
		"人工智能": "2023年3月30日互动易回复：在人工智能方面有相关应用，比如在新型智慧城市领域，公司以新一代信息技术为依托，挖掘数据在城市规划、建设和运营过程中的价值，并结合在智慧城市建设领域的丰富经验，打造新型智慧城市智能设备与信息服务平台系列产品，为数字城市建设和运营提供强有力支撑。另外，公司在装备健康管理应用上，也大量使用人工智能技术，提高对装备的预测和分析能力。",
		"腾讯概念": "2024年3月20日互动易：公司2019年与腾讯云双方签署战略合作协议，双方深度融合物联网、人工智能、大数据和5G通讯等前沿技术，与腾讯云共同研发智慧园区和建筑领域的新一代建筑智慧管理系统相关应用技术。"
	},
	"亮点": "智慧防务、税务信息化、智慧城市领域整体解决方案的主流服务商",
	"同业": "税务信息化:  航天信息  税友股份",
	"概念x": "低价股   国资入股   华为产业链   自贸区   泛在电力物联网   数字孪生   半导体   国产软件   区块链   人工智能   大飞机   北斗导航   军民融合   物联网   大数据   智慧城市   电子发票   军工   无人机   智能制造   工业互联网   独角兽   数字经济   自由贸易港   海南自由贸易港   国产芯片   阿里巴巴概念股   智慧政务   云游戏   时空大数据   AI算力芯片",
	"概念xgb": {
		"国资入股": "22年9月，君威科技拟以现金方式认购公司发行股票3.93亿股，同时陈江涛承诺自9月1日无条件地放弃旋极信息7766万股份的表决权；上述事项实施之后，君威科技将持有公司18.55%的股份，陈江涛及其一致行动人持有表决权股份占比为12.61%，旋极信息控股股东将由陈江涛变为君威科技，实际控制人将由陈江涛变为绵阳市国资委",
		"华为产业链": "公司全资子公司泰豪智能与华为在数字政府、智慧建筑、节能减排领域等方面展开合作",
		"自贸区": "北京公司，主营嵌入式产品的开发、生产、销售和服务业务，公司与海南省金林投资集团有限公司在北京签订《通航产业战略合作框架协议》，公司与金林集团将共同组建合资公司，集合双方资源优势，创建海南通用航空平台，共同拓展通用航空业务",
		"泛在电力物联网": "公司泛在电力物联网的RF IP AGC2141产品具有业界最小面积和最低功耗，同时性能达到了国际先进水平",
		"数字孪生": "国内领先的数据驱动治理运营服务商；公司具备数字孪生等数字化技术，在行业数据智能产品方面，公司主要产品包括数字孪生类产品等",
		"半导体": "参股子公司旋极星源（持股26.31%）是国内领先的基于自主半导体IP的无线连接解决方案提供商，专注于低功耗物联网、卫星导航等领域，主要从事射频芯片设计和定制服务",
		"国产软件": "国内知名的军民融合高科技企业；主要业务包括面向国防军工的嵌入式系统测试产品及服务，面向税务和金融等行业的信息安全和信息服务产品及平台，新型数字城市建设的顶层设计、实施以及配套的智能设备与信息服务平台等；21年软件行业收入31.72亿元，营收占比100%",
		"区块链": "旗下的旋极百旺已经完成研发并逐步落地“发票链”，应用区块链技术，让开票全流程上链，有效解决以往电子发票管理难的问题",
		"人工智能": "23年9月，拟3亿元收购浙江曲速13.23%股权，投资浙江曲速，是在AI芯片业务方向的探索和布局，目前浙江曲速已研发出成熟产品Hawkeye1型VPU芯片并量产，具有一定的市场竞争力",
		"大飞机": "公司在高速总线、视频传输网络、航电的综合测试实验等方面参与到了C919大飞机的研制中",
		"北斗导航": "控股子公司旋极伏羲的地球空间网格与编码标准获得国家批准，正式成为军用标准，并且发布了北斗网格码基础产品及时空大数据网格化管理服务平台软件产品，预期将在金融大数据、国防军事、智慧城市、北斗精准服务等场景获得广泛应用",
		"军民融合": "国防军工嵌入式系统产品及服务提供商；主要业务包括面向国防军工的嵌入式系统测试产品及服务，电子元器件测试、筛选及可靠性保证服务，装备健康管理产品体系，无线宽带集群通信系统；全资子公司西安西谷是我国军工电子元器件检测项目最齐全的检测机构之一",
		"物联网": "子公司旋极星源是国内领先的基于自主半导体IP的无线连接解决方案提供商，专注于低功耗物联网、卫星导航等领域，为客户提供平台化、一站式射频芯片定制服务和射频IP授权服务；子公司泰豪智能是国内智慧城市设计、实施和运营的领先企业，在数字城市和物联网领域有丰富的技术、产品和工程积累；参股公司泰凌微电子是一家物联网无线连接芯片和系统解决方案供应商，创始人是全球CMOS射频芯片设计领域先驱之一",
		"大数据": "子公司旋极伏羲发布时空大数据网格化管理服务平台软件，该产品包括时间、空间、专题属性三维信息，具有多源、海量、更新快速的综合特点，目前已得到国家和军队支持；智慧税务领域拥有云端大数据平台“旺企云”；“城市大脑”产品入驻科技部“科技抗疫先进技术成果信息共享服务平台”，该产品利用大数据精准防疫，为政府部门提供科学数据支撑并辅助决策，以信息化手段为防控疫情提供保障",
		"智慧城市": "旗下北京泰豪智能工程有限公司是智慧城市解决方案专家，在智慧城市顶层设计、智慧城市建设、运营领域均有丰硕成果，从事嵌入式系统的开发、生产、销售和技术服务业务，为智慧城市建设提供技术咨询、顶层设计、工程实施及运维服务整体系统解决方案",
		"电子发票": "公司参股子公司百望股份是我国发票数字化企业，具有“区块链+电子发票”财税一体化解决方案，目前在不同领域已经得到推广和应用",
		"军工": "国防军工嵌入式系统产品及服务提供商；主要业务包括面向国防军工的嵌入式系统测试产品及服务，电子元器件测试、筛选及可靠性保证服务，装备健康管理产品体系，无线宽带集群通信系统；全资子公司西安西谷是我国军工电子元器件检测项目最齐全的检测机构之一",
		"无人机": "子公司沈阳旋飞航空技术有限公司主营业务涉及无人机的研发、生产、销售及服务",
		"智能制造": "软件与信息技术服务商；公司的装备健康管理、嵌入式技术等方面都有工业互联网的产品和解决方案，从装备状态的采集、信息传输到后台计算和结果应用，都有实际的应用",
		"工业互联网": "软件与信息技术服务商；公司的装备健康管理、嵌入式技术等方面都有工业互联网的产品和解决方案，从装备状态的采集、信息传输到后台计算和结果应用，都有实际的应用",
		"独角兽": "参股独角兽；持有百望股份有限公司15.67%股权，标的是国内首家提供电子发票和纸质发票一致化开票体验的云服务平台；参投拉卡拉信用管理有限公司10.8%股权",
		"数字经济": "公司作为国内嵌入式系统领域的领军企业，将结合自身技术、产品、平台优势，在城市管理智能化、制造装备数字化等变革中，通过数字智能服务发挥企业的价值",
		"自由贸易港": "北京公司，主营嵌入式产品的开发、生产、销售和服务业务，公司与海南省金林投资集团有限公司在北京签订《通航产业战略合作框架协议》，公司与金林集团将共同组建合资公司，集合双方资源优势，创建海南通用航空平台，共同拓展通用航空业务",
		"海南自由贸易港": "北京公司，主营嵌入式产品的开发、生产、销售和服务业务，公司与海南省金林投资集团有限公司在北京签订《通航产业战略合作框架协议》，公司与金林集团将共同组建合资公司，集合双方资源优势，创建海南通用航空平台，共同拓展通用航空业务",
		"国产芯片": "参股子公司旋极星源（持股26.31%）是国内领先的基于自主半导体IP的无线连接解决方案提供商，专注于低功耗物联网、卫星导航等领域，主要从事射频芯片设计和定制服务；23年9月，拟3亿元收购浙江曲速13.23%股权，投资浙江曲速，是在AI芯片业务方向的探索和布局，目前浙江曲速已研发出成熟产品Hawkeye1型VPU芯片并量产，具有一定的市场竞争力",
		"阿里巴巴概念股": "2019年3月，阿里战略入股百望股份，旋极信息此前持有15.67%股份；旗下子公司成都旋极星源信息与阿里巴巴集团旗下平头哥半导体有限公司达成战略合作共识；携手推出NB-IoT SOC平台解决方案",
		"智慧政务": "全资子公司泰豪智能从事的智慧城市顶层规划、城市政务大数据平台和领导驾驶舱等项目涉及CIM、大数据、物联网和人工智能技术",
		"云游戏": "参股子公司上海索乐业务为云游戏内容发行",
		"时空大数据": "公司与北京大数据研究院联合建设“北京大学时空大数据协同创新中心”；控股子公司北京旋极伏羲大数据技术有限公司是时空大数据系统解决方案提供商，利用GeoSOT全球剖分网格编码技术技术，可对陆、海、空、天等地球空间多域数据进行高效的组织管理和应用，为军事、测绘、导航、气象、海洋、遥感、减灾、公安等不同行业提供完整的大数据应用一体化解决方案",
		"AI算力芯片": "公司计划出资3亿元入股浙江曲速，浙江曲速主要从事类GPU芯片（VPU芯片）、AI计算芯片、加速卡的研发、设计及销售，产品主要适用于AI计算和视频处理"
	}
}