{
	"名称": "晶盛机电",
	"code": "300316",
	"全名": "浙江晶盛机电股份有限公司",
	"地域": "浙江省",
	"分类": "超大盘股",
	"财务": "所属申万行业：电源设备",
	"行业": "电力设备—光伏设备",
	"业务": "从事晶体生长设备研发、制造、销售。",
	"产品": "晶体硅生长设备、智能化加工设备、蓝宝石产品、设备改造服务",
	"概念": "TOPCON电池，光伏概念，培育钻石，MSCI概念，第三代半导体，工业4.0，机器人概念，集成电路概念，融资融券，三季报预增，深股通",
	"概念y": "深证成指-100%  中证1000-100%  太阳能-20%  半导体-20%  蓝宝石-17%  集成电路-16%  光伏-10%  异质结电池HIT-10%  超材料-10%  智能驾驶-10%  新冠检测-10%  异质结电池HJT-10%  新能源-10%  煤炭-10%  深港通-7%  深股通-7%  机器人-5%  工业4.0-2%  PSS-1%",
	"概念详情": {
		"TOPCON电池": "丝网印刷设备为晶硅电池片制造环节核心设备，topcon电池需要通过丝网印刷制备前后电极。",
		"光伏概念": "公司在光伏产业链装备取得了行业认可的技术和规模双领先的地位，在8-12英寸大硅片设备领域，公司产品在晶体生长、切片、抛光、外延等晶片材料环节已基本实现8英寸设备的全覆盖和国产化替代，12英寸长晶设备及部分加工设备也已实现批量销售，产品质量已达到国际先进水平。",
		"培育钻石": "官微消息，晶盛机电晶体实验室经过半年多的工艺测试，全自动MPCVD法生长金刚石设备（型号XJL200A）成功生长出高品质宝石级的金刚石晶体。此次XJL200A金刚石生长炉成功解决了传统的MPCVD培育钻石生长技术的行业痛点：对多晶及生长裂纹等缺陷的判断、对晶体温度和生长厚度等关键生长参数的控制都依赖人工判断，克服了目前人工培育钻石过程中质量控制和规模化生产的瓶颈。",
		"机器人概念": "2016年9月6日晚公告，公司与海康威视签订战略合作协议，双方将在智能仓储及工业机器人、行业无人机、AOI检测设备及工业相机、智能物流及智能物联工厂等领域展开商务、研发、项目管理的全面合作。",
		"工业4.0": "公司定制开发IMES管理系统，推动光伏企业实现生产管理模式的信息化、供应链和物流信息的全生产周期全流程覆盖。同时，将继续加大对单晶和多晶硅块自动化生产线的研发，积极打造工业4.0智慧工厂，推进互联网智能制造和生产。2016年9月6日晚公告，公司与海康威视签订战略合作协议，双方将在智能仓储及工业机器人、行业无人机、AOI检测设备及工业相机、智能物流及智能物联工厂等领域展开商务、研发、项目管理的全面合作。海康威视承诺优先推动支持晶盛机电在LED、光伏领域的“智能制造，智慧化工厂”市场拓展，晶盛机电承诺系统集成方案优先使用海康机器人、机器视觉系统及相应的软件系统。",
		"集成电路概念": "2018年7月11日晚公告，公司中标中环领先半导体材料有限公司集成电路用8-12英寸半导体硅片项目四工段设备采购第一包、第二包，中标金额合计4.03亿元，约占公司2017年经审计营业收入的20.67%。公司承担的国家科技重大专项\"极大规模集成电路制造装备及成套工艺\"项目的\"300mm硅单晶直拉生长装备的开发\"和\"8英寸区熔硅单晶炉国产设备研制\"两项课题，已进入产业化阶段。2017年11月28日晚公告，公司此前披露，拟与中环股份协同无锡市政府下属投资平台共同在宜兴市建设集成电路用大硅片生产与制造项目，总投资约30亿美元。公司与中环股份及其全资子公司中环中国香港、无锡市人民政府下属公司无锡发展拟共同投资组建中环领先半导体材料有限公司，注册资本50亿元，公司出资5亿占比10%；中环股份出资15亿(以现有半导体资产出资，占比30%)；中环中国香港出资15亿，占比30%。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"第三代半导体": "在碳化硅材料方面，公司已成功生长出行业领先的8英寸碳化硅晶体，并建设了6英寸碳化硅晶体生长、切片、抛光环节的研发实验线，实验线产品已通过下游部分客户验证，公司将持续加强技术创新和工艺积累，实现大尺寸碳化硅晶体生长和加工技术的自主可控，进一步提升公司在第三代半导体材料端的竞争力。",
		"三季报预增": "公司预计2022-01-01到2022-09-30业绩：净利润188733.41万元至210937.34万元,增长幅度为70%至90%,上年同期业绩:净利润111019.65万元;。"
	},
	"亮点": "主营晶体硅生长设备，是国际领先的高端光伏装备供应商",
	"同业": "光伏设备:  京运通  北方华创  连城数控  天通股份  高测股份  捷佳伟创  金辰股份  ST天龙  精功科技  上机数控  迈为股份  欧晶科技"
}