{
	"名称": "硕贝德",
	"code": "300322",
	"全名": "惠州硕贝德无线科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—消费电子",
	"业务": "研发、生产和销售无线通信终端天线及通信产品配件，以及指纹模组等产品。",
	"产品": "手机天线、笔记本电脑天线、车载天线、电容式指纹识别模组、屏下光学指纹识别模组、热管、VC热板、吹胀板及散热模",
	"概念": "WiFi6，消费电子概念，虚拟现实，5G，6G概念，比亚迪概念，车联网，毫米波雷达，华为概念，汽车电子，汽车热管理，融资融券，太赫兹，特斯拉，卫星导航，无人驾驶，无线充电，小米概念，液冷服务器，元宇宙，智能穿戴",
	"概念y": "中证1000-100%  国产手机-96%  智能路由器-90%  虹膜识别-78%  NFC-68%  联想产业链-49%  全息手机-48%  5G-44%  华为-44%  WIFI-42%  无线充电-41%  创新药-38%  小米-32%  垃圾分类-27%  三星-27%  路由器-26%  小米产业链-26%  移动支付-22%  4G-20%  物联网-18%  人工智能-18%  车联网-17%  虹膜识别-13%  亚马逊供应链-13%  国产芯片-10%  半导体-10%  UWB超宽带-10%  消费电子-5%  业绩预增-4%  深港通-1%  TMT-0%",
	"概念详情": {
		"WiFi6": "公司已具备WIFI6天线相关的研发设计能力及生产条件，并开始逐步向客户小批量供货。",
		"消费电子概念": "业务方向涉及移动智能终端天线、精密模具设计制造、塑胶及金属结构件、无线充电产品、指纹及传感器模组、半导体先进封装测试、智能检测治具及装备等领域。产品主要应用于手机、平板、可穿戴设备、笔记本电脑、汽车、无人机、安防监控等领域。公司坚持以创新研发技术持续为客户创造增值服务，与多家国内、国际知名企业建立长期稳定的战略合作关系。",
		"虚拟现实": "公司是全球知名的北美AR/VR品牌厂商的核心天线供应商，现已实现批量出货；公司还在为北美知名手机厂商进行AR/VR部件的研发，并已实现小批量供货。",
		"无线充电": "具有在无线充电领域提供测试、研发、设计及制作等一体化解决方案的优势;也可以针对客户需求提供多种无线充电的定制化方案;无线充电的发射端及接收端业务已成功拓展了些国际大客户.",
		"5G": "拟10亿元在广州建设5G产业总部项目；国内领先的无线通信终端天线研发制造商，5G通信技术的发展对终端天线需求会增加。",
		"小米概念": "公司表示，小米为子公司江苏凯尔客户之一。江苏凯尔于2017年连续12个月获得小米客户A类供应商评级。",
		"华为概念": "2023年9月25日投资者关系记录表：公司为华为提供终端天线、基站天线、笔电天线、汽车天线、毫米波雷达天线等产品和服务。",
		"特斯拉": "2019年半年报披露：在车载客户方面，为特斯拉、雷诺、上海通用、广汽集团、比亚迪、吉利汽车等国内外一流车企提供智能汽车天线。",
		"卫星导航": "公司已成功开发厘米级高精度卫星导航定位天线，低轨卫星通信天线及AiP模组正在研发制样中。",
		"元宇宙": "公司是全球知名的北美AR/VR品牌厂商F客户的核心天线供应商，现已实现批量出货；公司还在为北美知名手机厂商进行AR/VR部件的研发，并已实现小批量供货。公司的天线、结构件、散热器件模组等产品可应用于AR/VR终端设备。",
		"汽车热管理": "公司控股子公司东莞市合众导热科技有限公司主要从事导热、散热产品等研发、生产及销售，主要产品有热管、VC均热板、吹胀板、液冷板及散热模组，产品可用于游戏机、笔记本电脑、手机、基站、服务器、光伏储能新能源汽车等领域。",
		"比亚迪概念": "根据2023年10月21日互动易显示，公司子公司金日工业拥有整车线束、特种线束的设计和制造能力，产品包括低压整车线束、特种线束、新能源车高低压线束、电子线束等，目前已向比亚迪、中创新航、欣旺达、神龙、瑞浦能源、新能安、多摩川及ASM等知名新能源车动力电池厂商供货。",
		"无人驾驶": "2022年7月20日互动易回复：公司的高精度定位天线技术与产品、4D毫米波汽车雷达波导技术与产品都应用于无人驾驶领域，其中，公司的高精度定位天线实现对多家车企的批量出货。",
		"毫米波雷达": "2022年11月30日公司互动回复：公司在新能源汽车领域布局了液冷散热、5G高精度定位和V2X天线、4D毫米波雷达波导天线产品以及传感器SIP产品等业务。",
		"6G概念": "据2023年3月6日互动易回复：6G通信行业处于技术研究起步阶段，公司已有预研，其中卫通天线已完成研发，后续将根据技术及市场情况，积极推进相关技术、产品及市场。",
		"液冷服务器": "据2023年3月31日互动易回复：公司布局有液冷散热产品，可应用于服务器路由器交换机（GPU/CPU冷却），及光伏储能新能源汽车等领域。",
		"太赫兹": "2023年4月21日互动易回复：公司已对太赫兹相关技术进行预研。",
		"汽车电子": "根据2023年9月21日互动易显示，公司车载天线产品主要有GPS/北斗/高精度定位、LTE/5G/V2X、蓝牙/WIFI，以及毫米波雷达天线等，产品可运用于智能驾驶领域",
		"智能穿戴": "根据2022年9月18日互动易显示，公司是北美AR/VR品牌厂商的核心天线及散热器件供应商，现已批量出货；此外公司还与国内外数家主流VR/AR厂商有产品合作",
		"车联网": "公司2023年9月6日互动：公司车载天线产品主要有GPS/北斗/高精度定位，以及V2X、LTE/WIFI、毫米波雷达天线等。"
	},
	"亮点": "全球领先的无线通信终端生产厂商",
	"同业": "小型天线:  欧菲光  合力泰  信维通信  立讯精密"
}