{
	"名称": "菲利华",
	"code": "300395",
	"全名": "湖北菲利华石英玻璃股份有限公司",
	"地域": "湖北省",
	"分类": "大盘股",
	"财务": "所属申万行业：金属非金属新材料",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "新材料产品及装备的技术开发、技术转让、技术咨询、技术服务；石英玻璃材料、石英玻璃制品、石英玻璃纤维材料、复合材料及制品的制造与销售。",
	"产品": "石英玻璃材料、石英玻璃制品、石英玻璃纤维材料、复合材料及制品",
	"概念": "5G，芯片概念，同花顺新质50，OLED，光伏概念，融资融券，深股通",
	"概念y": "航天军工-48%  光通信-20%  半导体-18%  PSS-15%  军工-14%  液晶面板-10%  湖北-10%  新冠检测-10%  液晶显示屏-10%  航母-10%  5G-10%  军民融合-8%  OLED-7%  创新药-6%  蓝宝石-1%",
	"概念详情": {
		"5G": "亚洲光纤光棒生产厂家的主要石英辅材供应商;与国内及亚洲主要光纤光棒生产厂家均建立了长期的战略合作关系。",
		"芯片概念": "根据2024年5月13日互动易，石英玻璃材料及制品广泛应用于半导体芯片制程中，是半导体蚀刻、扩散、氧化等工序所需的承载器件与腔体耗材。公司的半导体用气熔石英玻璃材料通过了日本东京电子株式会社（TEL）、泛林研发（LamResearch）、应用材料公司（AMAT）三大国际半导体原厂设备商以及日立高新技术公司的认证，子公司上海石创的石英玻璃制品通过国内主流半导体设备厂商的认证。公司高度关注半导体领域的技术创新，以创新驱动发展，围绕半导体行业的发展需求，依托自主创新平台，坚持自主研发，不断在技术研发领域取得突破，满足国内半导体行业对高性能石英玻璃材料及制品的需求。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"OLED": "2023年1月19日公告：公司光掩膜基板主要应用于TFT-LCD及OLED用光掩膜基板。",
		"光伏概念": "2023年9月26日公告：孙公司融鉴科技20000吨高纯石英砂扩产项目一期工程建设进展顺利，目前已投产，进入产能爬坡阶段。"
	},
	"亮点": "拥有石英砂、石英纤维、石英纤维电子布的全产业链能力，全球少数可以量产石英玻璃纤维的厂商之一，布局的石英纤维电子布或成为算力时代M9PCB的核心材料之一",
	"同业": "石英材料:  石英股份  欧晶科技  东晶电子  惠伦晶体  泰晶科技",
	"概念x": "半导体   光通信   OLED   军民融合   航母   光伏   军工   液晶面板/LCD   光纤概念",
	"概念xgb": {
		"半导体": "公司石英玻璃材料及制品广泛应用于半导体芯片制程中，是半导体蚀刻、扩散、氧化等工序所需的承载器件与腔体耗材；公司的半导体用气熔石英玻璃材料通过了日本东京电子株式会社（TEL）、泛林研发（LamResearch）、应用材料公司（AMAT）三大国际半导体原厂设备商以及日立高新技术公司的认证；子公司上海菲利华石创的石英玻璃器件加工通过了中微半导体设备（上海）股份有限公司和北方华创科技集团股份有限公司等国内主流半导体设备厂商认证",
		"光通信": "石英纤维制造商；公司与主要光纤光棒生产厂家保持着长期战略合作关系，在巩固现有主导产品把手棒的基础上，拓展炉芯管与石英玻璃器件的生产加工业务，为光通讯行业提供高性价比的产品和服务",
		"OLED": "公司光掩膜基板材料可用于 OLED 背板驱动电路的生产，产品合成石英锭可用作 OLED 平板显示器生产的光掩膜基板",
		"军民融合": "国内航空航天领域唯一石英纤维供应商；公司研发生产的石英玻璃纤维及复合材料，具备高强度、耐高温、透波性好等特性，满足飞行器隔热与结构复合材料的严苛需求，产品广泛用于导弹头锥、卫星支架等关键部件",
		"航母": "国内航空航天领域用石英玻璃纤维的主导供应商；公司石英纤维在航母、歼20都会有应用",
		"光伏": "控股子公司湖北菲利华融鉴科技有限公司生产光伏用高纯石英砂4N8 级（纯度 99.9998%），依托 “七步提纯法” 实现量产，配套光伏坩埚、石英管等拉晶耗材生产，一期 1 万吨产能已达产，二期 1 万吨规划视市场情况推进，产品已切入隆基、中环等头部供应链",
		"军工": "国内航空航天领域唯一石英纤维供应商；公司研发生产的石英玻璃纤维及复合材料，具备高强度、耐高温、透波性好等特性，满足飞行器隔热与结构复合材料的严苛需求，产品广泛用于导弹头锥、卫星支架等关键部件",
		"液晶面板/LCD": "国内少数几家从事合成石英玻璃研发与制造的企业，在大规格合成石英玻璃材料制造技术及生产规模上，处于国内领先地位；合成石英是TFT-LCD和IC用光掩膜版的基础性材料，公司继推出国内首创的8.5代TFT-LCD光掩膜基板后，10.5代TFT-LCD光掩膜基板已研发成功，具备量产能力，至此公司具备从G4.5代到G10.5代全规格生产能力",
		"光纤概念": "石英纤维制造商；公司与主要光纤光棒生产厂家保持着长期战略合作关系，在巩固现有主导产品把手棒的基础上，拓展炉芯管与石英玻璃器件的生产加工业务，为光通讯行业提供高性价比的产品和服务"
	},
	"概念z": "PCB上游材料",
	"备注": "",
	"链接": ""
}