{
	"名称": "天银机电",
	"code": "300342",
	"全名": "常熟市天银机电股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "家用电器—家电零部件Ⅱ",
	"业务": "“冰箱压缩机零配件”和“雷达与航天电子”业务。",
	"产品": "冰箱压缩机起动器、吸气消音器、冰箱变频控制系统、雷达仿真及测试业务、超宽带信号应用业务、恒星敏感器、太阳敏感器、卫星姿态控制器",
	"概念": "太赫兹，商业航天，卫星导航，2024年报预增，6G概念，低空经济，国企改革，华为概念，家用电器，节能环保，军工，军工信息化，军民融合，融资融券，深股通，无人机，无人驾驶",
	"概念y": "太赫兹-70%  卫星导航-62%  天基互联网-42%  军工-34%  航天-30%  家电-19%  航天军工-18%  股权转让-10%  林业-10%  激光雷达-10%  车联网-10%  卫星互联网-10%  华为汽车-10%  无人机-10%  UWB超宽带-10%  黑洞-10%  新疆节能环保-10%  节能环保-0%  航空航天-0%",
	"概念详情": {
		"太赫兹": "2023年3月10日公司在互动平台称：公司全资子公司华清瑞达，曾经承接过某机构客户的太赫兹相关项目，目前该项目已结项。",
		"商业航天": "2024年4月8日互动易回复：上市公司控股子公司天银星际，是国内商业运营的恒星敏感器生产厂商，恒星敏感器是航天器、航空器导航系统的重要组成部分，为航天器的姿态控制和天文导航提供高精度测量数据，主要应用于各种卫星、无人机、飞艇等空天设施。",
		"卫星导航": "2023年8月30日互动易：上市公司控股子公司天银星际，目前是国内商业运营的恒星敏感器生产厂商，在国内商业卫星市场占据优势地位。",
		"节能环保": "公司作为冰箱压缩机零部件市场龙头企业，长期专注冰箱节能、变频配件产品发展，起动器及消音器产品市占率均达到四分之一左右。",
		"军工": "公司军工电子领域业务主要包含电磁频谱安全相关产品、高速信号处理系统、航空电子模块、超宽带信号捕获与分析系统、恒星光学敏感器等产品;全资子公司华清瑞达高速信号处理系统已在军工电子细分领域如:军用通信、电子侦察、电子战中得到应用;17年,子公司天银星际在开拓民用市场的同时积极进入军工市场,已获得某重点军工单位原理样机订单,实现了向军工市场的突破。",
		"华为概念": "2020年4月14日，公司在互动平台称：子公司华清瑞达与华为合作主要是智能驾驶领域。",
		"无人机": "2024年4月8日互动易：上市公司主要包括“冰箱压缩机零配件”和“雷达与航天电子”两大板块业务。上市公司控股子公司天银星际，是国内商业运营的恒星敏感器生产厂商，恒星敏感器是航天器、航空器导航系统的重要组成部分，为航天器的姿态控制和天文导航提供高精度测量数据，主要应用于各种卫星、无人机、飞艇等空天设施。",
		"家用电器": "2019年年报披露：公司是行业技术的先行者。公司早在80年代就开始研究开发冰箱压缩机用起动器及其他零配件，是国内率先成功研发无功耗电子式起动继电器的生产企业，也是压缩机用无功耗电子式起动器行业标准起草单位之一。",
		"无人驾驶": "子公司华清瑞达聚焦于雷达仿真测试业务，可以为无人驾驶场景应用的雷达提供仿真测试方面的产品和服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为佛山市南海区国有资产监督管理局。",
		"军工信息化": "2022年9月8日互动易：公司子公司华清瑞达的主营产品为电磁频谱安全装备及电子战装备，子公司讯析科技的主营产品为超宽带信号捕获与分析系统，子公司天银星际的主营产品为星敏感器。",
		"军民融合": "2023年年报，公司雷达与航天电子板块的主要客户包括国防军工用户、科研院所、航空航天企业等，涉及军用和民用两个市场。",
		"6G概念": "2024年11月12日互动易回复，6G是指第六代移动通信技术，目前处于研发阶段，尚未形成全球统一的技术标准。从目前公开的信息看，6G技术具有“天地一体化”、“通感一体化”、“通智一体化”等特点。其中，“天地一体化”是指地面通信基站与低轨互联网卫星等实现互联互通，可以无障碍对地面及低空终端提供服务；“通感一体化”是指6G技术支持通信和感知，能够利用无线电波感知周边的环境、物体的形状和运动等。公司的控股子公司天银星际是专业研发生产恒星敏感器的商业公司，陆续开发了纳型、皮型、展开式等新一代恒星敏感器和高精度、超小型太阳敏感器，并参与了千帆星座（低轨互联网卫星）等国内重点航天项目，千帆星座前两批发射的卫星都应用了天银星际的恒星敏感器产品。公司的全资子公司华清瑞达是从事雷达射频仿真及电磁环境仿真系统产品研发、生产、销售和服务的企业，长年承担雷达目标模拟器的研制工作，拥有丰富的雷达射频仿真及电磁环境仿真系统研发经验，已与某头部通信企业就“通感一体化”的仿真测试达成合作。公司的全资子公司上海讯析是专业从事开放架构下通用超宽带高速信号处理平台的研发和生产的企业，参与了低轨互联网卫星信号处理设备的研发与生产。",
		"低空经济": "2024年11月27日投资者关系活动记录表：此外，公司研发了专门用于低空领域对无人机等低空终端实施安全监管、监测的产品，由于合作保密等原因，暂无法透露过多具体细节。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润9000万元至11000万元,增长幅度为174.56%至235.57%;上年同期业绩:净利润3277.97万元;"
	},
	"亮点": "国内领先的节能节材型冰箱压缩机零部件的研发、生产和销售企业",
	"同业": "压缩机及配件:  东贝集团  联德股份  鑫磊股份  开山股份  海立股份  鲍斯股份  汉钟精机  长虹华意  迪贝电气  百达精工  英华特  星帅尔",
	"概念z": "卫星互联网",
	"备注": "",
	"链接": "",
	"概念x": "太赫兹   华为产业链   无人驾驶   军民融合   军工   白色家电   家电   无人机   航天   UWB超宽带   卫星互联网   毫米波雷达",
	"概念xgb": {
		"太赫兹": "全资子公司华清瑞达，曾经承接过某机构客户的太赫兹相关项目，目前该项目已结项",
		"华为产业链": "子公司华清瑞达与华为在汽车雷达仿真测试方面有一定的合作",
		"无人驾驶": "全资子公司华清瑞达聚焦于雷达仿真测试业务，承接过用于智能驾驶汽车雷达的仿真测试设备研制项目，可以为无人驾驶场景应用的雷达提供仿真测试方面的产品和服务",
		"军民融合": "全资子公司华清瑞达电磁频谱安全装备产品包括ATE、军用电子系统测试业务、航空电子系统模块等，电子战装备包括电子战无人机、便携式电子战装备以及与之配套的宽带射频SIP芯片；全资子公司讯析科技产品是雷达与通信系统信号处理设备的关键部件，实时频谱分析记录系统产品在高速记录、实时频谱分析带宽、谱分辨率等关键指标居行业领先地位；参股公司工大雷信（持股40%）主要产品为超视距雷达等新体制雷达以及探地雷达、液位计雷达、手持气象站等电子设备",
		"军工": "全资子公司华清瑞达电磁频谱安全装备产品包括ATE、军用电子系统测试业务、航空电子系统模块等，电子战装备包括电子战无人机、便携式电子战装备以及与之配套的宽带射频SIP芯片；全资子公司讯析科技产品是雷达与通信系统信号处理设备的关键部件，实时频谱分析记录系统产品在高速记录、实时频谱分析带宽、谱分辨率等关键指标居行业领先地位；参股公司工大雷信（持股40%）主要产品为超视距雷达等新体制雷达以及探地雷达、液位计雷达、手持气象站等电子设备",
		"白色家电": "国内各大冰箱压缩机厂的主流供应商；公司核心产品包括起动器、吸气消音器、变频控制器等，主要应用于冰箱压缩机上；公司多年来为加西贝拉、尼得科、美芝、万宝、黄石东贝等国内一线压缩机厂商提供优质产品",
		"家电": "国内各大冰箱压缩机厂的主流供应商；公司核心产品包括起动器、吸气消音器、变频控制器等，主要应用于冰箱压缩机上；公司多年来为加西贝拉、尼得科、美芝、万宝、黄石东贝等国内一线压缩机厂商提供优质产品",
		"无人机": "子公司天银星际的恒星敏感器是航天器、航空器导航系统的重要组成部分，应用于无人机等空天设施；子公司上海讯析研发了对无人机等低空终端实施安全监管、监测的产品；子公司华清瑞达研制的电子战装备W20型电子战无人机，可搭载由自研的宽带射频SIP芯片、全交换综合电子系统所构建的多种电子战任务载荷，可执行基层部队战术型电子战任务",
		"航天": "全球卫星部件领先厂商，银河航天的供应商；控股子公司天银星际是国内第一家商业运营的恒星敏感器生产厂商，主要产品包括纳型、皮型两大系列星敏感器，恒星敏感器是航天器、航空器导航系统的重要组成部分，为航天器的姿态控制和天文导航提供高精度测量数据，主要应用于各种卫星、无人机、飞艇等空天设施",
		"UWB超宽带": "子公司讯析科技主要从事超宽带多通道信号采集存储回放与实时处理、超宽带实时频谱分析与捕获系统和复杂电磁环境模拟系统的研发、生产和销售，主要客户为国内国防军工院所等",
		"卫星互联网": "旗下天银星际是依托清华大学20多年空间技术积累、国内第一家商业运营的恒星敏感器生产厂商，主要产品包括纳型、皮型两大系列星敏感器，在国内商业卫星市场占据优势地位，应用的卫星包括吉林一号卫星、高分卫星、月球探测卫星、全球多媒体通信卫星、鸿雁卫星、科学探测卫星、立方星等",
		"毫米波雷达": "全资子公司华清瑞达曾承接过主机厂的毫米波雷达的仿真测试设备"
	}
}