{
	"名称": "东华测试",
	"code": "300354",
	"全名": "江苏东华测试技术股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "结构力学性能测试仪器及配套软件的研发、生产和销售，并提供应用解决方案和技术服务。",
	"产品": "结构力学性能测试分析系统、结构安全在线监测及防务装备PHM系统、基于PHM的设备智能维保管理平台、电化学工作站、开发服务及其他",
	"概念": "新型工业化，专精特新，传感器，大飞机，工业互联网，航空发动机，华为概念，军工，商业航天，深股通，数字孪生，卫星导航，物联网",
	"概念y": "航天军工-100%  华为-56%  互联网+-17%  检测认证-14%  半导体-10%  传感器-10%  大飞机-10%  智能仪表-10%  证金持股-10%  工业4.0-10%  垃圾分类-8%",
	"概念详情": {
		"新型工业化": "2024年10月14日互动易回复：东华测试全资子公司上海东昊测试旨在为工业用户提供基于设备故障机理分析和智能边缘计算技术的全套设备智能运维、在线监测解决方案，近期重点发力冶金、化工、水务、煤炭、造纸、港口等领域工业设备的智能故障诊断和智能运维系统开发，致力于为客户提供“无人工厂”、“智慧工厂”平台开发。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"传感器": "据了解，2017年公司的车载测试分析系统开始批量应用推广；电化学分析仪进行小批量生产，已开始进入销售环节。公司还加大了传感器研发的投入，研制了用于闸门在线监测用的水下应变计及振动传感器、多款mems多轴振动传感器、10万g量程的振动传感器、微型三轴IEPE振动传感器、耐压4Mpa水下振动传感器等。",
		"华为概念": "2018年报披露公司主要提供力学测量传感器及发动机动态监测系统，电子电器领域包括华为技术有限公司",
		"军工": "2019年7月1日公司互动平台回复称公司部分订单来自国防军工科研生产单位",
		"航空发动机": "2020年2月17日公司在互动平台称：公司产品在航空发动机领域有着成熟的应用，目前已为商发、贵发、西航等中国航空发动机集团下属公司的多个项目提供配套测试系统，已完成多项航空发动机相关的测试任务。",
		"工业互联网": "2020年9月4日互动平台回复：公司已抢先布局工业互联网，特别在工业互联网感知系统（传感器、数据采集系统、控制分析软件），已掌握相关核心技术，重点研发了机械设备和武器装备PHM系统（在线监测和健康管理系统），已有部分用户投入使用；同时，公司已组织团队积极开拓相关市场。",
		"物联网": "公司积极推动物联网、大数据等新技术，重点研发生产机械设备和武器装备的故障预测与健康管理（PHM）系统，PHM系统是工业物联网六大应用场景之一，公司的军工物联网即PHM军工装备故障预测与健康管理系统，一直是公司的重点战略发展方向，目前已成功完成多个军工PHM项目。此外，公司土木结构与设备健康管理方面的产品就是物联网领域的应用分支。",
		"大飞机": "2023年5月31日互动易：在国产大飞机方面，公司产品已用于飞机零部件及整机强度疲劳试验、复合材料壁板各环节处结构特性力学试验、航空发动机核心机性能试验等方面。",
		"数字孪生": "2024年5月23日投资者关系活动记录表：公司的数字孪生是基于故障机理的PHM技术，从结构力学的角度出发，研究不同设备的故障机理与对应故障特征，进而反映对应故障信息，并通过建模实现3D可视化。",
		"商业航天": "2023年1月17日互动易回复：公司产品在航空航天领域已经有成熟应用，在国产飞机测试中，用于结构强度疲劳试验、航空发动机核心机性能试验等方面。同时，公司拥有故障预测和健康管理（PHM）、自定义测控分析系统等核心技术。",
		"卫星导航": "2024年12月2日互动易:公司产品已应用于卫星环境试验、卫星离散源冲击试验、发射过程中发射架健康监测等。"
	},
	"亮点": "公司掌握了结构力学性能测试领域的相关核心技术",
	"同业": "科学仪器及耗材:  华盛昌  莱伯泰科  中航电测  远方信息  天瑞仪器  南华仪器  苏试试验  康斯特  三德科技  优利德  鼎阳科技  坤恒顺维  普源精电",
	"概念x": "华为产业链   仪器仪表   大飞机   智能制造   工业互联网   工业母机   传感器   超级电容   中芯国际概念股",
	"概念xgb": {
		"华为产业链": "国内领先的结构力学性能研究和电化学工作站整体解决方案提供商；公司产品有用于电路板的应变强度、振动模态等测试，主要用于评价电路板力学性能特性，从而提升电路板可靠性，目前已在华为等厂家配套使用；华为公司有采购公司设备进行力学性能测试",
		"仪器仪表": "国内领先的智能化测控系统供应商；公司测试仪器产品包括应力应变测试分析系统、无线信号测试分析系统、振动信号测试分析系统、动态信号测试分析系统、便携式动态信号测试分析系统、在线监测分析系统、电化学分析系统等；21年仪器仪表检测收入2.57亿元，主营占比100%",
		"大飞机": "公司生产的仪器可用于大飞机项目的研制和测试，中国商飞已采购我司DH5916（微型数据采集系统）、DH5921（应力应变采集系统）、DH5930（模态测试系统）等多套数据采集系统",
		"智能制造": "公司已抢先布局工业互联网，特别在工业互联网感知系统（传感器、数据采集系统、控制分析软件），已掌握相关核心技术，重点研发了机械设备和武器装备PHM系统（在线监测和健康管理系统），已有部分用户投入使用",
		"工业互联网": "公司已抢先布局工业互联网，特别在工业互联网感知系统（传感器、数据采集系统、控制分析软件），已掌握相关核心技术，重点研发了机械设备和武器装备PHM系统（在线监测和健康管理系统），已有部分用户投入使用",
		"工业母机": "公司目前已与上海交大智邦合作建立机床PHM系统，交大智邦在数字机床产业、汽车制造领域高端数控加工与智能制造技术产业优势明显，着力打造汽车动力总成高端装备与智能制造系统研发生产示范基地",
		"传感器": "传感器是公司的主要产品之一，包括加速度传感器、速度传感器、位移传感器、应变传感器、转速传感器及各类缓变量传感器",
		"超级电容": "国内领先的结构力学性能研究和电化学工作站整体解决方案提供商；公司DH系列电化学工作站可用于超级电容器的性能测试",
		"中芯国际概念股": "国内领先的结构力学性能测试仪器行业自主创新型企业"
	}
}