{
	"名称": "慈星股份",
	"code": "300307",
	"全名": "宁波慈星股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "针织机械的研发、生产和销售。",
	"产品": "电脑针织横机、简易横机、鞋面机、一线成型电脑横机、移动互联网、自动化设备与项目集成",
	"概念": "C2M概念，工业互联网，人工智能，5G，6G概念，HJT电池，比亚迪概念，储能，光伏概念，华为概念，机器人概念，机器视觉，深股通，网络游戏，新型工业化，锂电池概念",
	"概念y": "中证1000-100%  机器视觉-41%  边缘计算-23%  移动互联网-16%  锂电池-14%  流感-14%  虚拟现实-13%  中瑞自贸协定-12%  纺织-11%  智能驾驶-10%  拼多多-10%  异质结电池HJT-10%  机器人-10%  新能源汽车-10%  深港通-9%  人工智能-6%  工业4.0-3%",
	"概念详情": {
		"C2M概念": "公司旗下平台已在进行APP应用设计，一个全新的面向国际针织毛衫、鞋服市场的C2M、C2B2C生态系统，相比传统的产销模式,不仅可以满足消费者的个性化需求,而且可以消除经销商环节的层层加价,减少生产商的库存损失,并把缩短流程创造的价值让利给消费者。",
		"工业互联网": "公司“支持工业互联网的全自动电脑针织横机装备关键技术及产业化”，获得国家科学技术进步二等奖。",
		"人工智能": "2015年12月1日，公司在投资者关系互动平台上表示，公司控股子公司盛开互动的主营业务是智能交互与虚拟现实技术及产品研发。子公司盛开互动专注于智能交互、人工智能及虚拟现实技术的研发应用，在智能交互与虚拟现实领域具有核心竞争力。",
		"机器人概念": "2023年2月8日互动易：公司子公司盛开智联主要涉及的是机器人视觉相关的开发，比如物品识别，人脸识别，场景识别等。",
		"华为概念": "子公司中天自动化公司取得东莞市倍增企业，研发了多款系列产品，使产品的覆盖面进一步扩大，从公司管理、市场开发、产品延伸等方面进行了持续的发展，且成功成为华为一级供应商。",
		"锂电池概念": "公司主要从事3C行业、锂电行业、光伏行业，为客户提供标准化和定制化的自动化设备及整体工厂自动化解决方案，在锂电方面主要提供锂电池生产线的中后段设备。",
		"光伏概念": "",
		"网络游戏": "2019年年报披露：优投科技自成立以来主要经营广告业务和游戏业务，随着市场变化，新增加在线阅读（包括微信公众号运营模式和代理模式）、电商等业务。",
		"储能": "控股公司前程动力是慈星股份结合其自身丰富的的资源在新能源领域进行投资布局的企业之一。前程动力科技主要从事动力/储能锂离子电池PACK系统应用的研发、生产、销售，专注于为新能源低速车动力及智慧电力储能提供优质解决方案。官网显示，公司目前已有多款在售包含储能模块及储能变流器等产品在内的储能电池系统。",
		"比亚迪概念": "公司控股子公司东莞市中天自动化技术有限公司致力于从方案设计、精密加工、组装调试、现场实施以及售后支持等方面为客户提供优质产品和全方位的服务。该公司主要从事3C行业、锂电行业、光伏行业，为客户提供标准化和定制化的自动化设备及整体工厂自动化解决方案，目前公司已经成为比亚迪、华为等知名品牌的供应商。",
		"HJT电池": "公司子公司中天控股的苏州市中辰昊科技有限公司致力于太阳能电池生产设备、锂离子动力电池生产设备的研发、生产，其丝网印刷设备有用于华晟HJT项目。",
		"机器视觉": "公司在互动平台表示，公司子公司盛开互动涉及机器视觉业务，其核心团队来自中科院，致力于视觉识别、智能交互技术研发及消费服务场景应用。",
		"5G": "2023年3月15日互动易回复：武汉敏声己向多家下游客户送样验证，公司核心在研产品包括5G频段的BAW滤波器。",
		"6G概念": "2023年3月2日互动易回复：武汉敏声Fbar及预研产品可应用于6G通信。",
		"新型工业化": "2023年半年报：公司属针织机械行业，主要经营活动为针织机械的研发、生产和销售；自动化设备与项目集成产品销售；移动互联网流量变现业务。主要产品：电脑针织横机和自动化设备与项目集成产品等。"
	},
	"亮点": "我国电脑针织机械领域领先企业",
	"同业": "纺织机械:  泰坦股份  宏华数科  远信工业  精伦电子  卓郎智能  杰克股份  大豪科技  上工申贝  物产金轮  天鹅股份  标准股份  精工科技  金鹰股份  越剑智能  睿能科技  中捷资源",
	"概念z": "参股武汉敏声，BAW过滤器量产，预计会供给华为\n",
	"备注": "",
	"链接": "",
	"概念x": "锂电池   5G   人工智能   工业自动化   光伏   新能源汽车   机器人   储能   机器视觉   智能制造   工业互联网   拼多多概念股   6G   异质结电池HJT   C2M",
	"概念xgb": {
		"锂电池": "控股子公司中天自动化为锂电行业客户提供标准化和定制化的自动化设备及整体工厂自动化解决方案，主要提供汽车动力电池相关的焊接、封装及注液等设备；控股子公司前程动力主要从事动力/储能锂离子电池PACK系统的研发，专注为电力储能方面提供解决方案",
		"5G": "参股子公司武汉敏声致力于无线射频前端体声波滤波器（BAW）的研发、设计、生产和销售，公司核心在研产品包括5G频段的BAW滤波器产品",
		"人工智能": "公司主营针织机械，近年来积极向 “智能制造 + 人工智能” 转型；旗下子公司在机器视觉、智能交互等人工智能技术方面有布局，控股子公司盛开互动专注视觉识别等技术研发及应用；公司利用 AI 技术开发服装设计生成模型，推动生产流程优化与产品智能化升级 ",
		"工业自动化": "国内首批电脑横机研制企业；公司在自动化设备方面，不仅拥有以全自动电脑针织横机为代表的智能针织机械设备，还通过子公司及合作公司在工业机器人、机器人仓储系统、自动化产线改造等多个领域开展业务，推动针织产业及多行业的智能升级",
		"光伏": "参股公司中辰昊智能装备 （参股15.9% ）聚焦高效异质结（HJT）太阳能电池设备，核心产品丝网印刷设备已成功应用于华晟 HJT 项目",
		"新能源汽车": "控股子公司中天自动化为锂电行业客户提供标准化和定制化的自动化设备及整体工厂自动化解决方案，主要提供汽车动力电池相关的焊接、封装及注液等设备；控股子公司前程动力主要从事动力/储能锂离子电池PACK系统的研发，专注为电力储能方面提供解决方案",
		"机器人": "公司通过设立全资子公司桐乡事坦格智能机器人、宁波慈星机器人等，开发 3D 缝纫机器人、物流机器人等产品",
		"储能": "孙公司前程动力专注于储能锂离子电池 PACK 业务，负责相关系统应用的研发、生产、销售，为新能源低速车动力及智慧电力储能提供解决方案",
		"机器视觉": "子公司盛开智联主要涉及的是机器人视觉相关的开发，比如物品识别，人脸识别，场景识别等",
		"智能制造": "行业领先的针织设备供应商；公司数字化工厂解决方案已实现柔性订单全流程的信息化管理，通过工业互联网技术的应用实现了对远程分布式针织工厂设备的实时管控，订单执行情况、设备运行状态、工厂生产效率等数据均可上云",
		"工业互联网": "行业领先的针织设备供应商；公司数字化工厂解决方案已实现柔性订单全流程的信息化管理，通过工业互联网技术的应用实现了对远程分布式针织工厂设备的实时管控，订单执行情况、设备运行状态、工厂生产效率等数据均可上云",
		"拼多多概念股": "公司新媒体营销业务—多义乐以微信公众号为载体，通过广告商的各种流量平台推广公众号吸引用户关注公众号或通过购买公众号增粉，并对接淘客、拼多多等广告主，通过运营推广广告获得收益",
		"6G": "参股公司武汉敏声核心在研和预研产品包括 6G 频段的 BAW 滤波器产品。该产品系独立自主正向开发，并在产品结构设计、工艺路线及封装方案等方面进行了全面知识产权布局，有望为我国 6G 通信技术发展贡献力量",
		"异质结电池HJT": "参股公司中辰昊是一家专业生产高效异质结太阳能电池片丝网印刷设备、柔性太阳能电池片封装设备的企业，其设备有用于华晟HJT项目",
		"C2M": "行业领先的针织设备供应商；公司旗下平台已在进行APP应用设计，一个全新的面向国际针织毛衫、鞋服市场的C2M、C2B2C生态系统，相比传统的产销模式"
	}
}