{
	"名称": "东方通",
	"code": "300379",
	"全名": "北京东方通科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "基础软件中间件业务、网信安全业务、智慧应急业务以及数字化转型业务。",
	"产品": "基础软件、安全产品、智慧应急、数字化转型",
	"概念": "华为欧拉，数据安全，华为鲲鹏，5G，AIGC概念，AI智能体，ChatGPT概念，DeepSeek概念，ETC，阿里巴巴概念，百度概念，车联网(车路协同)，低空经济，多模态AI，工业互联网，国产操作系统，华为概念，京津冀一体化，军工，军工信息化，跨境支付(CIPS)，密码安全管理，区块链，人工智能，融资融券，深股通，数据确权，数据要素，数字经济，网络安全，无人机，信创，虚拟现实，职业教育，智慧政务",
	"概念y": "中证1000-100%  透明计算-40%  大数据-38%  网络安全-27%  华为云·鲲鹏-16%  TMT-14%  5G-12%  亚马逊-12%  快递物流-10%  云计算数据中心-10%  创新药-10%  ETC-10%  应急产业-10%  垃圾分类-10%  华为-10%  IPv6-10%  半导体-10%  业绩预增-10%  数字货币-10%  航天军工-10%  人工智能-10%  国产软件-9%  云计算-9%  深港通-0%",
	"概念详情": {
		"华为欧拉": "公司与华为在鲲鹏系、大数据应用等领域展开了广泛的合作。目前东方通已加入华为openEuler社区，与华为社区共建基础软件生态。",
		"数据安全": "2023年3月27日互动易回复：公司募投项目之一的“基于人工智能的下一代可持续运营安全产品开发项目”将以人工智能技术为核心，与大数据、云计算、专用软硬件复用技术相结合，构建面向网络安全、数据安全、终端安全、安全管理、5G安全、工业互联网安全、车联网安全、公共安全等应用领域的下一代可持续运营安全平台。公司在安全领域有比较成熟的人工智能应用，如内容安全、数据安全、网络安全、安全业务分析、监测等领域都有非常具体的应用。公司募投项目之一的“基于人工智能的下一代可持续运营安全产品开发项目”将以人工智能技术为核心，与大数据、云计算、专用软硬件复用技术相结合，构建面向网络安全、数据安全、终端安全、安全管理、5G安全、工业互联网安全、车联网安全、公共安全等应用领域的下一代可持续运营安全平台。",
		"华为鲲鹏": "公司为“华为云鲲鹏凌云计划”首批生态伙伴。双方将基于战略合作，充分发挥优势，构建面向用户需求的安全、高效的深度云服务能力，加快推动客户业务的创新与发展，共同助力“云+AI+5G”新时代。公司中间件产品已入驻华为严选商城，每年与华为云在应用服务器、数据交换中间件等领域均有产品及项目级合作。",
		"网络安全": "收购微智信业进入大数据信息安全领域,标的主要从事于网络安全、通信业务安全等研究是国内领先的信息安全产品及解决方案供应商,客户集中于电信、广电行业;与北邮共建联合实验室,主要研究领域包括基于人工智能的文本分析与语义挖掘,图像处理、分析与识别,以及信息内容安全技术。",
		"人工智能": "公司与北京邮电大学共建联合实验室，以信息安全领域的相关研究作为重点。主要研究领域包括基于人工智能的文本分析与语义挖掘，图像处理、分析与识别，以及信息内容安全技术等。",
		"军工": "2021年年报：在国防及军工信息化方向，公司依托自有核心技术和自主研发创新能力，为国防工业的数字化转型研发了基于数字孪生、多模态、深度学习、实时计算等以下一代技术为核心的创新型产品，提供面向国防及军工行业的解决方案，包括数据中台、新型业务信息管理系统、综合业务信息服务、数字化战场、时空大数据、智慧探测、大数据处理与共享交换等解决方案与产品。",
		"5G": "全资子公司惠捷朗目前已成立技术攻关小组,正在积极进行5G网络技术的前瞻性布局与运营商、设备商、芯片商展开沟通和交流,初步完成了5G的技术方案设定和技术指标的定义。",
		"华为概念": "公司是华为的核心战略合作伙伴,华为云平台使用东方通中间件及大数据产品。",
		"ETC": "公司是领先的基础软件和信息安金解决方案提供商:目前河北省境内高速联网收费均采用了公司相关产品，全面支持全国高速公路ETC跨省清分结算",
		"区块链": "公司参股北京宏链科技有限公司，主营业务为面向企业级客户提供基于区块链、云计算及信息安全管理等方面的产品和服务。",
		"工业互联网": "2020年2月24日公司在互动平台称：2019年，东方通也参与到了国家级的工业互联网相关建设，包括工业时序网关在内的多个项目深度参与，目前正在紧张研发阶段。",
		"国产操作系统": "TongOS是东方通基于华为openEuler面向服务器端的自主化操作系统推出的自有品牌商业开发版。中间件直接与操作系统进行交互，起到屏蔽操作系统和网络的异构性，通过标准接口、协议为上层应用提供稳定、一致、集成的开发及运行环境，并提高通信互联效率。操作系统与中间件深度融合调优，可以打造有差异化竞争力的组合产品，提升产品适配效率和性能表现。",
		"跨境支付(CIPS)": "东方通中间件产品应用在人民币跨境支付系统（CIPS）中，为系统运行提供高效、可靠的底层支撑服务，助力人民币国际支付清算业务发展。",
		"信创": "在能源信创领域，东方通与服务器、操作系统、数据库等领域头部企业打造了一批信创示范案例，帮助电网、电力、石油石化等能源企业在协同办公、综合办公等系统的自主创新应用升级。",
		"职业教育": "2021年9月28日互动易平台回复：公司在基础软件及网络信息安全领域积极开展生态战略，积极筹划部署“东方通大学”，联合上下游及校企合作，从高校教育开始，实现基础软件与网络信息安全的定向人才培养和衔接。",
		"智慧政务": "根据公司2022年10月26日公告，公司数据交换平台和数据处理工具在政务领域得到广泛应用，实现了分布式应用系统之间数据交换共享和业务协同，可以对跨部门、跨层级、跨地域、大规模分布的数据实现交换管理。国产数据交换平台产品已广泛应用于从中央到地方的各级政务部门之间的数据交换共享服务中。",
		"虚拟现实": "2021年12月17日互动：公司目前已开展VR应用试点，于2021年8月中标中移（成都）信息通信科技有限公司2021-2022年VR隔离探视服务项目。",
		"数据确权": "2021年8月9日公司互动回复：目前在产品层面公司将持续丰富数据类产品，提升及突破包括数字孪生、区块链数据确权、数据交易、数据知识图谱，时空大数据分析等能力。2021年公司将为更多的政企构建行业专属的数据标准、数据治理模式、数据模型、数据服务、数据确权交易，挖掘数据价值，形成基础信息平台和数据智能平台。",
		"阿里巴巴概念": "2023年3月29日互动易回复：东方通作为中间件的领军企业，是阿里云云原生合作伙伴计划的重要一员，并成为首批获得阿里云计算巢认证合作伙伴资格厂商，双方已建立深度合作伙伴关系。",
		"AIGC概念": "2023年4月11日互动易回复：公司在AIGC领域已经形成了包含深度合成内容检测、融媒体内容安全检测在内的一系列产品和解决方案。作为网信代表企业，公司紧跟国家政策要求，率先在深度合成检测处置领域进行实践。",
		"ChatGPT概念": "2023年6月2日互动易回复：公司的TongGPT属于大模型的一个专业细分模型。该模型采用千亿级参数训练，为语音交互模型，主要作为智能客服，主动发起涉诈外呼提醒，实现与人的顺畅沟通。",
		"数据要素": "2023年6月27日互动易回复：公司在数据要素领域已拥有面向多行业的“数智化”产品及解决方案，例如数据资产管理平台，具备对数据资产的盘点、确权、治理、构建、多维呈现、共享服务、安全管控等主体功能，为政务、军工、金融、电信运营商、新零售等行业提供一站式全生命周期的数据资产管理服务。",
		"多模态AI": "2023年11月24日互动易回复：公司在网信安全领域有较为成熟的人工智能应用，形成了以内容风控系统、瑶光-新媒体综合监管系统、数字内容伪造检测平台、瑶光-网络内容监测系统及深度合成内容监测系统在内的一系列产品和解决方案。基于深度学习的多模态内容识别算法，具备对文本、图片、视频、语音、深伪等识别能力，结合公司多年的样本数据积累和服务经验，在内容风控领域提供实时、集中的一站式内容风险识别服务。",
		"军工信息化": "2021年年报：在国防及军工信息化方向，公司依托自有核心技术和自主研发创新能力，为国防工业的数字化转型研发了基于数字孪生、多模态、深度学习、实时计算等以下一代技术为核心的创新型产品，提供面向国防及军工行业的解决方案，包括数据中台、新型业务信息管理系统、综合业务信息服务、数字化战场、时空大数据、智慧探测、大数据处理与共享交换等解决方案与产品。",
		"车联网(车路协同)": "根据公司官网：公司车联网安全检测态势感知系统通过专用设备采集、监测车联网流量，对车联网资产探测分析、网络安全事件监测分析、数据安全事件监测分析，实现车联网网络资产管理、安全风险监测发现、威胁处置、态势感知，提升车联网网络安全监测水平，构建车联网安全保障体系。",
		"无人机": "2024年5月16日互动易：公司无人机智能管控平台融合多源数据，统一标准协议，基于核心智能引擎，构建警民双域无人机管控平台，推进无人机管控的业务规范化、管控信息化、作业智能化及管理精益化。",
		"数字经济": "2023年10月24日互动易回复：公司在数字经济领域可提供从基础软件中间件、网络数据安全及面向多行业的“数智化”解决方案等系列产品。公司拥有数据资产管理平台、敏捷数据集成平台、（工业）大数据平台等数字化转型产品，具备对数据资产的盘点、确权、治理、构建、多维呈现、共享服务及安全管控，数据集成，大数据采集、存储、计算、分析以及展现技术，可为政务、军工、电力、金融、电信及大中型工业企业等客户提供一站式全生命周期的数字化转型服务。",
		"京津冀一体化": "公司办公地址：北京市海淀区中关村南大街2号数码大厦A座22层；主营业务：基础软件中间件业务、网信安全业务、智慧应急业务以及数字化转型业务。",
		"低空经济": "2024年11月8日互动易：公司无人机智能管控平台服务国家低空经济发展布局，推进公共安全行业无人机管控业务的规范化、信息化、智能化及精益化升级。目前，已在多省市进行布局和落地，积累了丰富的技术产品交付实践经验。",
		"百度概念": "根据2023年3月14日互动易，公司与百度智能云为合作伙伴，在信创领域双方结合产品维度和解决方案维度进行合作。",
		"DeepSeek概念": "2025年2月7日互动易：公司大模型中间件TongLMM作为大模型驱动的智能体应用开发平台，已实现与DeepSeek、通义千问、文心一言、ChatGLM等多模型对接，协助企业快速构建大模型应用。另外，公司在网络内容风控产品V2.0及基于AI的图片/音频/人脸/鉴伪等识别技术上，已与昇腾完成多项兼容性技术认证，在网信安全领域形成了内容风控、新媒体综合监管、大模型数据分类分级平台、大模型语义安全风险评估、AIGC深度合成内容监测等一系列产品及解决方案。",
		"AI智能体": "2025年2月11日互动易回复，公司大模型中间件TongLMM作为大模型驱动的智能体应用开发平台，已实现与DeepSeek、通义千问、文心一言ChatGLM等多模型对接，协助企业快速构建大模型应用。"
	},
	"亮点": "中国自主中间件的开拓者和领导者，中间件市占率国内厂商第一，拥有网络信息安全业务",
	"同业": "中间件:  普元信息  宝兰德  美亚柏科  启明星辰  绿盟科技  中新赛克  任子行  中创股份",
	"概念x": "应急产业   华为产业链   定增破发   国产软件   5G   区块链   人工智能   网络安全   云计算数据中心   大数据   智能制造   工业互联网   数字经济   信创   华为昇腾   国资云   跨境支付   AIGC概念   数据要素   华为海思   ETC   智慧政务   华为云·鲲鹏   IPv6   时空大数据   DeepSeek概念股",
	"概念xgb": {
		"应急产业": "中国自主中间件的开拓者和领导者；公司为政府、电信运营商等行业用户提供领先的智慧应急等产品及解决方案；全资子公司泰策科技聚焦智慧应急及城市安全领域，具备系列化产品与服务能力，主要包括应急管理信息化系统集成服务、监测预警及风险评估等软件开发类产品、应急指挥救援类硬件产品、预防防护类产品等四大类别",
		"华为产业链": "中国自主中间件的开拓者和领导者；公司是华为的重要战略合作伙伴，生态方面在openEuler和openGauss都有战略级合作；公司中间件在华为等主流AI服务器上均有应用",
		"国产软件": "中国中间件的开拓者和领导者，中间件市占率国内厂商第一；主要为企业级用户提供基础软件中的中间件产品及相关技术服务，并为政府、电信运营商等行业用户提供信息安全、网络安全、数据安全、智慧应急、政企数字化转型等产品及解决方案；全资子公司东方通网信专注于网络安全、信息安全和通信业务安全领域的研究和应用，产品广泛应用于电信运营商及政府机关等领域",
		"5G": "国内领先的大安全领域解决方案提供商；公司基于DPI技术衍生的5G安全解决方案，在业务及网络安全层面，可帮助运营商及行业用户建立信令安全、用户面数据安全、云安全、主机安全、全流量感知、边缘安全、终端安全、移动应用安全、访问控制的全方位安全能力",
		"区块链": "考虑到特定用户对公司现有中间件产品在日志方面“不可伪造”、“全程留痕”、“可以追溯”等特性需求，公司对中间件产品进行了基于区块链的探索和实现；公司参股的北京宏链科技有限公司聚焦于区块链技术领域，项目案例主要分布在电力、烟草、金融、政府等优质行业",
		"人工智能": "公司大模型中间件 TongLMM 实现多模型对接及 RAG/Agents 设计等功能，在网信安全领域运用深度学习算法形成多类内容监测产品和智能体服务，还与高校、科研院联合开展 AI研究",
		"网络安全": "国内领先的大安全及行业信息化解决方案提供商；公司为各企事业单位提供设计定制化的网络安全解决方案，主要包括4A、安全评估与检测、数据安全管控、漏洞全生命周期管理、零信任、安全运营管理等一系列网络安全解决方案，并适配政企及行业发展需要，推出了NDR、SOAR、API接口安全、数据安全风险监测与处置等多款标准化产品",
		"云计算数据中心": "中国中间件行业的开拓者和领导者，国内领先的大安全及行业信息化解决方案提供商；公司基础类中间件全面向云计算方向升级，并结合人工智能等新兴应用场景，新增多款产品",
		"大数据": "公司拥有内容风控产品和瑶光内容安全监测系统等基于大数据采集处理的信息安全监测产品，推出了工业大数据平台等一系列新产品，在数据隐私保护、数据安全、数据资产管理等方面有深厚积累，在电力、工业互联网、运营商等多行业有大数据相关项目落地",
		"智能制造": "全资子公司泰策科技以工业互联网+安全生产为抓手，面向矿山、危化、能源、钢铁、汽车、军工等行业提供大数据平台、安全生产标准化系统、安全生产监测预警系统、工业物联网平台、工业互联网标识解析及标识应用、工业互联网+安全生产等产品和解决方案，助力企业数字化转型和智能化升级",
		"工业互联网": "全资子公司泰策科技以工业互联网+安全生产为抓手，面向矿山、危化、能源、钢铁、汽车、军工等行业提供大数据平台、安全生产标准化系统、安全生产监测预警系统、工业物联网平台、工业互联网标识解析及标识应用、工业互联网+安全生产等产品和解决方案，助力企业数字化转型和智能化升级",
		"数字经济": "公司在数字经济领域可提供从基础软件中间件、网络数据安全及面向多行业的“数智化”解决方案等系列产品；公司拥有数据资产管理平台、敏捷数据集成平台、（工业）大数据平台等数字化转型产品，可为政务、军工、电力、金融、电信及大中型工业企业等客户提供一站式全生命周期的数字化转型服务",
		"信创": "公司是国内中间件领域的领军企业，以自主创新为宗旨，不断研发迭代中间件系列产品，拥有众多软著专利，其 TONG 系列中间件产品线及解决方案广泛应用于政务、金融等关键行业领域，且与众多生态伙伴深度合作，完成大量产品兼容适配，积极推动信创生态体系建设",
		"华为昇腾": "公司与华为昇腾Atlas系列完成兼容性测试，作为首批入驻北京昇腾人工智能计算中心的企业，将基于昇腾人工智能算力加快现有安全产品的智能化升级，增强行业模型训练效果，在AI内容监测、应急与安全生产、工业互联网应用等多业务板块实现AI智能化升级",
		"国资云": "公司自主可控的中间件产品可以适配不同的运行环境，包括公有云，私有云，行业云等，能够有力的支撑企业上云服务，满足各地国资云建设需求；目前东方通中间件已经完成上下游生态兼容适配认证超过3000项，其中包括国资云的适配认证，能够满足用户大数据、云计算项目中对中间件的需求",
		"跨境支付": "公司中间件产品应用在人民币跨境支付系统（CIPS）中，为系统运行提供高效、可靠的底层支撑服务，助力人民币国际支付清算业务发展",
		"AIGC概念": "公司在AIGC领域已经形成了包含深度合成内容检测、融媒体内容安全检测在内的一系列产品和解决方案，相关产品具备对常见AIGC算法生成的图片、音视频内容的检测能力；公司基于自主创新的AI内容监测软硬件产品及生成式AI（AIGC）技术研究，在网信安全领域形成了立体化的内容安全监测系统，主要产品包含瑶光内容安全监测系统、针对生成式人工智能应用的流量监测专用设备及瑶光智能内容边缘监测设备等",
		"数据要素": "数据安全产品是全资子公司“东方通网信”的核心业务之一；公司在数据要素领域已拥有面向多行业的“数智化”产品及解决方案，例如数据资产管理平台，具备对数据资产的盘点、确权、治理、构建、多维呈现、共享服务、安全管控等主体功能，为政务、军工、金融、电信运营商、新零售等行业提供一站式全生命周期的数据资产管理服务",
		"华为海思": "全资子公司惠捷朗的无线网优测试路测和拨测产品，需要用到海思的授权协议，同时可以为华为公司提供路测软件产品",
		"ETC": "公司是领先的基础软件和信息安全解决方案提供商；目前河北省境内高速联网收费均采用了公司相关产品，全面支持全国高速公路ETC跨省清分结算",
		"智慧政务": "数据交换平台和处理工具广泛应用于跨部门政务数据共享，覆盖从中央到地方的政务数据交换服务",
		"华为云·鲲鹏": "公司是“华为云鲲鹏凌云计划”生态伙伴，应用服务器中间件TongWeb、负载均衡软件TongHttpServer、分布式数据缓存中间件TongRDS、消息中间件TongLINK/Q等产品已完成与鲲鹏kunpeng920处理器的原生开发技术认证，以及与基于鲲鹏的主流服务器及操作系统的兼容认证，成为其解决方案的重要组成部分",
		"IPv6": "公司针对微智信业原有大数据安全产品进行全面技术升级，已在三大运营商运行的硬件和软件系统已全面支持IPV6协议，实现了针对IPV6网络和业务的监测和分析，保障了公共互联网业务的安全",
		"时空大数据": "公司在自主研发的数据中台、资源管理系统、综合信息服务、数字化战场、时空大数据、智慧探测、大数据处理与共享交换等解决方案与产品的基础上，以数据中台的数据管理能力和军事资源系统的业务能力为核心，面向军事人员管理、军事物流、作战指挥、侦察情报、数字政工的业务支撑",
		"DeepSeek概念股": "公司大模型中间件产品TongLMM已完成与DeepSeek R1适配，包括实现DeepSeek R1私有化部署适配和公网API接口适配"
	}
}