{
	"名称": "硕贝德",
	"code": "300322",
	"全名": "惠州硕贝德无线科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—消费电子",
	"业务": "研发、生产和销售无线通信终端天线及通信产品配件，以及指纹模组、线束等产品。",
	"产品": "天线、散热器件及模组、线束及连接件、智能模组",
	"概念": "太赫兹，6G概念，WiFi6，5G，AI眼镜，比亚迪概念，车联网(车路协同)，储能，传感器，毫米波雷达，华为概念，机器人概念，汽车电子，汽车热管理，融资融券，商业航天，深股通，特斯拉概念，卫星导航，无人机，无人驾驶，无线充电，物联网，先进封装，消费电子概念，小米概念，芯片概念，新能源汽车，虚拟现实，液冷服务器，元宇宙，粤港澳大湾区，智能穿戴",
	"概念y": "中证1000-100%  国产手机-96%  智能路由器-90%  虹膜识别-78%  NFC-68%  联想产业链-49%  全息手机-48%  5G-44%  华为-44%  WIFI-42%  无线充电-41%  创新药-38%  小米-32%  垃圾分类-27%  三星-27%  路由器-26%  小米产业链-26%  移动支付-22%  4G-20%  物联网-18%  人工智能-18%  车联网-17%  虹膜识别-13%  亚马逊供应链-13%  国产芯片-10%  半导体-10%  UWB超宽带-10%  消费电子-5%  业绩预增-4%  深港通-1%  TMT-0%",
	"概念详情": {
		"太赫兹": "2023年4月21日互动易回复：公司已对太赫兹相关技术进行预研。",
		"6G概念": "据2023年3月6日互动易回复：6G通信行业处于技术研究起步阶段，公司已有预研，其中卫通天线已完成研发，后续将根据技术及市场情况，积极推进相关技术、产品及市场。",
		"WiFi6": "公司已具备WIFI6天线相关的研发设计能力及生产条件，并开始逐步向客户小批量供货。",
		"无线充电": "具有在无线充电领域提供测试、研发、设计及制作等一体化解决方案的优势;也可以针对客户需求提供多种无线充电的定制化方案;无线充电的发射端及接收端业务已成功拓展了些国际大客户.",
		"5G": "根据2023年年报，公司5G毫米波宽带AiP模组研发已完成，通过该项目的研发，加速推进了公司在该领域的人才和产业布局。",
		"小米概念": "公司表示，小米为子公司江苏凯尔客户之一。江苏凯尔于2017年连续12个月获得小米客户A类供应商评级。",
		"消费电子概念": "业务方向涉及移动智能终端天线、精密模具设计制造、塑胶及金属结构件、无线充电产品、指纹及传感器模组、半导体先进封装测试、智能检测治具及装备等领域。产品主要应用于手机、平板、可穿戴设备、笔记本电脑、汽车、无人机、安防监控等领域。公司坚持以创新研发技术持续为客户创造增值服务，与多家国内、国际知名企业建立长期稳定的战略合作关系。",
		"华为概念": "2023年9月25日投资者关系记录表：公司为华为提供终端天线、基站天线、笔电天线、汽车天线、毫米波雷达天线等产品和服务。",
		"芯片概念": "2023年6月9日互动易回复：公司的参股公司苏州科阳主要从事CIS芯片和滤波器芯片的晶圆级封装服务。2023年年报，公司持有苏州科阳7.24%股权。",
		"特斯拉概念": "2019年半年报披露：在车载客户方面，为特斯拉、雷诺、上海通用、广汽集团、比亚迪、吉利汽车等国内外一流车企提供智能汽车天线。",
		"虚拟现实": "公司是全球知名的北美AR/VR品牌厂商的核心天线供应商，现已实现批量出货；公司还在为北美知名手机厂商进行AR/VR部件的研发，并已实现小批量供货。",
		"卫星导航": "公司已成功开发厘米级高精度卫星导航定位天线，低轨卫星通信天线及AiP模组正在研发制样中。",
		"元宇宙": "公司是全球知名的北美AR/VR品牌厂商F客户的核心天线供应商，现已实现批量出货；公司还在为北美知名手机厂商进行AR/VR部件的研发，并已实现小批量供货。公司的天线、结构件、散热器件模组等产品可应用于AR/VR终端设备。",
		"汽车热管理": "公司控股子公司东莞市合众导热科技有限公司主要从事导热、散热产品等研发、生产及销售，主要产品有热管、VC均热板、吹胀板、液冷板及散热模组，产品可用于游戏机、笔记本电脑、手机、基站、服务器、光伏储能新能源汽车等领域。",
		"先进封装": "2024年6月18日互动易回复：公司参股公司苏州科阳主要从事CIS芯片和滤波器芯片的晶圆级先进封装服务。",
		"比亚迪概念": "根据2023年10月21日互动易显示，公司子公司金日工业拥有整车线束、特种线束的设计和制造能力，产品包括低压整车线束、特种线束、新能源车高低压线束、电子线束等，目前已向比亚迪、中创新航、欣旺达、神龙、瑞浦能源、新能安、多摩川及ASM等知名新能源车动力电池厂商供货。",
		"无人驾驶": "2022年7月20日互动易回复：公司的高精度定位天线技术与产品、4D毫米波汽车雷达波导技术与产品都应用于无人驾驶领域，其中，公司的高精度定位天线实现对多家车企的批量出货。",
		"毫米波雷达": "2023年10月25日互动易，公司具备4D毫米波雷达波导天线的研发生产能力，相关产品已小批量供货。",
		"液冷服务器": "据2023年3月31日互动易回复：公司布局有液冷散热产品，可应用于服务器路由器交换机（GPU/CPU冷却），及光伏储能新能源汽车等领域。",
		"汽车电子": "根据2023年9月21日互动易显示，公司车载天线产品主要有GPS/北斗/高精度定位、LTE/5G/V2X、蓝牙/WIFI，以及毫米波雷达天线等，产品可运用于智能驾驶领域",
		"智能穿戴": "根据2022年9月18日互动易显示，公司是北美AR/VR品牌厂商的核心天线及散热器件供应商，现已批量出货；此外公司还与国内外数家主流VR/AR厂商有产品合作",
		"车联网(车路协同)": "公司2023年9月6日互动：公司车载天线产品主要有GPS/北斗/高精度定位，以及V2X、LTE/WIFI、毫米波雷达天线等。",
		"新能源汽车": "2023年年报：报告期内，公司启用全自动汽车天线生产线，获得了丰田等客户项目，车载天线大批量向国内知名新能源汽车厂商出货。",
		"物联网": "2023年年报：公司控股子公司江苏凯尔生物识别技术有限公司主要研发、生产、销售指纹模组等，主要产品有电容式指纹识别模组、屏下光学指纹识别模组等，产品主要应用于通信终端、笔电、智能家居、物联网、安防等领域。",
		"传感器": "2023年年报，控股子公司江苏凯尔生物识别技术有限公司主要研发、生产、销售指纹模组传感器等生物识别产品。",
		"商业航天": "2024年6月3日互动易：公司已完成低轨卫星通信天线的研发。",
		"AI眼镜": "2022年9月6日互动易回复：公司是北美AR/VR品牌厂商的核心天线及散热器件供应商，现已批量出货；此外公司还与国内外数家主流VR/AR厂商有产品合作。",
		"粤港澳大湾区": "公司位于广东省惠州市惠城区仲恺高新区东江高新科技产业园惠泽大道138号。",
		"储能": "2022年7月20日互动易：公司布局了储能、新能源汽车等散热器件模组、新能源汽车5GV2X天线、及新能源汽车4D毫米波雷达波导产品、新能源汽车传感器SIP产品等业务。",
		"机器人概念": "2025年3月5日互动易：公司的天线产品已向信息查询机器人、送餐机器人等小批量供货，目前没有向市场上普遍关注的人形机器人、四足机器狗等提供产品。",
		"无人机": "根据2025年6月20日互动易：公司天线产品已应用于无人机上。"
	},
	"亮点": "全球领先的无线通信终端生产厂商",
	"同业": "小型天线:  欧菲光  合力泰  信维通信  立讯精密",
	"概念x": "华为产业链   高管增持   车联网/车路云   手机产业链   无线充电   无人驾驶   5G   VR&AR   移动支付   北斗导航   物联网   指纹识别   虹膜识别   储能   WiFi   小米概念股   毫米波通信   UWB超宽带   6G   卫星互联网   毫米波雷达   5.5G概念",
	"概念xgb": {
		"华为产业链": "无线通信终端行业内最早开展5G研发的企业之一；公司持续为客户提供终端天线、基站天线、笔电天线、汽车天线、毫米波雷达天线等产品和服务；华为是公司的客户之一",
		"高管增持": "23年12月，部分董事、高级管理人员拟合计增持不低于120万元",
		"车联网/车路云": "公司车载天线产品主要有GPS/北斗/高精度定位、LTE/5G/V2X、蓝牙/WIFI，以及毫米波雷达天线等，产品可运用于车路云一体化",
		"手机产业链": "国内领先的无线通信天线企业；公司主要为客户提供天线及天线模组、指纹识别模组、散热器件模组、新能源部品及线束等产品；公司已覆盖华为、三星、OPPO和VIVO等主流手机天线客户",
		"无线充电": "具有在无线充电领域提供测试、研发、设计及制作等一体化解决方案的优势，产品可应用于可穿戴设备、手机、车载、智能家居等；无线充电的发射端及接收端业务已成功拓展了一些国际大客户",
		"无人驾驶": "公司的高精度定位天线、V2X天线、4D毫米波雷达波导天线等产品可应用于智能驾驶领域",
		"5G": "无线通信终端行业内最早开展5G研发的企业之一；公司聚焦以射频技术为核心的天线射频器件业务，为客户提供移动终端天线、系统侧基站天线、车载智能天线，指纹识别模组，散热器件组件等产品；公司5G毫米波Aip模块已完成具备量产能力的生产线建设 ",
		"VR&AR": "公司为北美客户提供的ARVR天线及部分零部件产品已批量出货",
		"移动支付": "国内领先的无线通信终端天线研发制造商；产品主要为FPC天线、LDS天线、LAP天线、UWB天线、PEP基站天线、CPE天线及智能汽车高精度定位天线、V2X天线等，产品广泛应用于手机、平板电脑、移动支付等各类移动通信终端通信设备",
		"北斗导航": "公司具备北斗卫星通信天线的研发和生产能力，北斗卫星高精度定位天线已经量产",
		"物联网": "控股子公司江苏凯尔生物识别技术有限公司主要研发、生产、销售指纹模组等，主要产品有电容式指纹识别模组、屏下光学指纹识别模组，TouchPad模组、ToF模组等，产品主要应用于物联网等领域",
		"指纹识别": "控股子公司江苏凯尔生物识别技术有限公司主要研发、生产、销售指纹模组等，主要产品有电容式指纹识别模组、屏下光学指纹识别模组等",
		"虹膜识别": "虹膜识别传感器；子公司惠州凯尔光电有限公司用于扩大高像素图像传感器模组的生产规模、新增投资新一代生物识别传感器模组的研发、设计与制造(包含指纹识别传感器、虹膜识别传感器等)以及新增投资传感器模组及应用集成系统研发中心",
		"储能": "公司布局了连接件、CCS、液冷散热、储能电池低压线束等储能产品，并拥有光伏储能等新能源散热产品的供货能力及相关项目经验",
		"WiFi": "国内领先的无线通信天线企业；在车载集成智能天线方面，公司已拥有GPS/北斗/高精度定位，以及V2X、LTE/WIFI等天线的设计开发及量产经验",
		"小米概念股": "无线通信终端行业内最早开展5G研发的企业之一；公司控股子公司江苏凯尔以优质产品及高效管理能力获得客户的高度评价，曾获得小米客户A类供应商评级",
		"毫米波通信": "无线通信终端行业内最早开展5G研发的企业之一；公司的5G毫米波Aip模块已完成了小批量试产，并完成了具备量产能力的生产线建设，实现了突破；目标客户有通讯基站、CPE及终端产品等",
		"UWB超宽带": "拥有超宽带UWB天线技术，该技术用于笔记本UWB频段",
		"6G": "已推出 6G 毫米波天线阵列原型，波束切换速度大幅提升；全球首发 6G 通智感融合外场试验网技术，在连接和感知能力上具备优势；深度参与低轨卫星互联网建设，开发的 6G RedCap 通信感知模组适配卫星通信场景，卫通天线市占率超 30%",
		"卫星互联网": "公司研发的低轨通信卫星天线是指相控阵天线模组，是发射和接收一体化天线",
		"毫米波雷达": "公司的高精度定位天线技术与产品、4D毫米波汽车雷达波导技术与产品都应用于无人驾驶领域，其中，公司的高精度定位天线实现对多家车企的批量出货，4D毫米波汽车雷达波导产品已获得客户的认证并得到越来越多客户的合作",
		"5.5G概念": "公司天线产品可应用于5.5G网络"
	},
	"概念z": "6G",
	"备注": "",
	"链接": ""
}