{
	"名称": "汇中股份",
	"code": "300371",
	"全名": "汇中仪表股份有限公司",
	"地域": "河北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "超声热量表、超声水表、超声流量计等产品的开发、生产和销售。",
	"产品": "超声水表及系统、超声热量表及系统、超声流量计及系统",
	"概念": "专精特新，物联网，水利，DeepSeek概念，传感器，核电，华为概念，绿色电力，人工智能，雄安新区，智慧城市",
	"概念y": "智能水表-100%  物联网-78%  华为-52%  雄安新区-37%  仪电仪表-22%  半导体-10%  证金持股-10%  传感器-10%  车联网-10%  智能仪表-10%",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"物联网": "2018年中报称，公司陆续开展的基于NB-IoT(多模版本)、基于LoRaWAN、基于Sigfox等无线技术的产品开发，拓展产品在物联网领域的应用。智能仪表处于业界领先地位；已推出物联网理念的“指挥供水3.0”方案，其搭载成熟通信功能的水表产品已广泛应用于流量监测、官网数据采集等领域；国内首个NB-ioT朝圣水表试点项目在广东顺德交付；在荣成完成中国移动NB-IOT网络对接。",
		"水利": "2024年7月2日互动易回复：汇中股份是一家集“产品+方案+服务”为一体的智慧供水、智慧供热整体解决方案提供商。公司坚持自主创新战略，凭借“技术研发”“智能制造”的雄厚实力，实现了超声水表、超声热量表、超声流量计三大系列产品基于“一个平台、三套方案、N个系统”的智慧管理能力。能够为客户提供涵盖“数据采集、能源计量、数据分析、方案设计、节能服务”的完整产业链服务。并在供水、供热、工业、水利、水电以及专项领域做到了DN15-15000计量口径、“源、网、站、户”计量场景、NB-IoT、LoRa、Cat.1等通讯方式的应用全覆盖。超声水表、超声流量计是一种先进的计量仪器，主要用于测量水流量，其直接应对暴雨灾害的能力是有限的。但基于公司对产品的高标准要求及1P68的防护性能，暴雨并不会影响产品持续使用，同时凭借产品在智慧水务、水利管理、水资源监测方面的特性，对于暴雨后的水资源管理和调度具有一定的辅助作用。",
		"雄安新区": "2017年报告期内公司在河北雄安新区成功完成与中国移动NB-IoT网络的对接，率先完成了国内三大运营商(电信、联通、移动)的NB-IoT网络调试工作。公司正在全力推广基于NB-IoT技术的超声测流产品。",
		"华为概念": "公司与华为公司是战略性的合作方式，公司不直接采购华为公司的产品，而是通过采购包含华为芯片产品的组合元器件来实现合作。公司十分重视海外业务，已经与华为合作在10余个国家仅20个运营商开展了NB-IoT产品测试，并在澳大利亚等开始批量应用。",
		"传感器": "2023年2月14日互动易：公司专注于标准流量传感器组件的研发、销售及相关技术服务，旨在帮助合作伙伴更简单、更快速的应用超声测流技术、建立自己的超声表计生产能力，以更大程度推广超声测流技术和提高超声测流行业市场渗透率。",
		"核电": "2024年1月12日互动易回复：公司抓住超声测流产品在关键行业的国产化替代机遇，已成功参与、中标核电领域相关项目。",
		"智慧城市": "2024年2月2日互动易：公司坚持智能化硬件设备与软件系统的融合、创新。公司作为一家集“产品+方案+服务”为一体的智慧供水、智慧供热整体解决方案提供商，所涉及的是智慧城市业务的细分领域。",
		"绿色电力": "根据2024年半年报，公司积极响应国家“双碳”政策、节能降耗政策，分两期投资建设光伏发电系统。首期光伏设备发电已经可以满足户用仪表智能制造车间生产的全部用电需求。随着二期建设陆续启动，预期未来整个厂区的60%用电都可实现自给自足。同时，利用智慧园区管理系统，自动智能监控内部用水、用电，实现节能降耗，不断朝着制造业的智能化、绿色化方向发展。",
		"人工智能": "2025年2月17日互动易:公司自2024年大语言模型概念成为业界关注焦点时，即着力从“打造行业用户的解决方案，提升企业自身的管理水平”两个角度“内外兼修”的与AI技术进行融合。打造行业用户的解决方案方面，不仅通过自研AI算法模型来提升供水供热平台的智能化水平，也通过接入国产化大语言模型（LLM），积极推进产品的AI功能扩展，形成“AI+智慧水务”和“AI+智慧供热”解决方案，为客户提供更智慧、更高效、更精准的服务。提升企业自身的管理水平方面，公司持续关注并积极跟进AI技术的发展，实现AI技术在产品研发、智能制造等环节的应用，积极拓展AI的应用场景和应用深度，预期在优化经营管理、提高效率，降低成本等方面取得效果。",
		"DeepSeek概念": "2025年3月7日互动易回复，目前公司已经接入DeepSeek、百度文心，阿里千问国产化大语言模型（LLM），并且积极推进产品的AI功能扩展，加速形成、优化“AI+智慧水务”和“AI+智慧供热”解决方案，为客户提供更智慧、更高效、更精准的服务。"
	},
	"亮点": "超声测流产品的核心技术达到国内先进或领先水平",
	"同业": "电表水表气表:  万胜智能  科陆电子  金卡智能  煜邦电力  山科智能  威胜信息  三川智慧  新天科技  三星医疗  迦南智能  西力科技  海兴电力  迈拓股份  宁水集团  新联电子  炬华科技  秦川物联  真兰仪表  林洋能源",
	"概念x": "华为产业链   仪器仪表   人工智能   京津冀   物联网   水务   智慧城市   PPP   华为海思   传感器",
	"概念xgb": {
		"华为产业链": "智慧供水、智慧供热整体解决方案提供商；公司通过采购包含华为海思芯片的组合元器件来实现合作",
		"仪器仪表": "智慧供水、智慧供热整体解决方案提供商；公司主要产品包括超声热量表、超声水表、超声流量计及相关智慧管理系统，覆盖供热产业链、供水产业链的全流程，广泛应用至工业、水利、石化、热电、钢铁、煤炭等用水量较大的行业",
		"人工智能": "公司积极通过自研 AI 算法模型提升供水、供热平台智能化水平，已接入 DeepSeek、百度文心、阿里千问等国产大语言模型，加速形成、优化 “AI + 智慧水务” 和 “AI + 智慧供热” 解决方案，为客户提供更优质服务",
		"京津冀": "位于唐山的大型仪表企业",
		"物联网": "中国最早研制超声测流产品的企业之一；公司智慧供水平台结合物联网等技术实现从供水到用水的数字化、智能化管理；利用物联网及大数据技术数据自动采集、智能分析和动态预测，为供水企业生产管理、智能调配和经营服务等环节提供科学、合理的决策支持，助力供水企业提升管理、改善服务，最终实现节能降耗、精准降漏、智慧供水",
		"水务": "公司是一家集“产品+方案+服务”为一体的智慧供水、智慧供热整体解决方案提供商；公司供水业务已覆盖源水、出厂水、引调水、城市供水管网、城乡供水一体化、工商户用水、居民用水的全流程，主要包括超声水表产品、智慧供水平台、智慧供水整体解决方案",
		"智慧城市": "智慧供水、智慧供热整体解决方案提供商；通过超声测流技术及相关产品与服务为智慧城市的供水、供热管理提供数据采集、分析及优化调度等支持",
		"PPP": "公司是一家集“产品+方案+服务”为一体的智慧供水、智慧供热整体解决方案提供商；公司供水业务已覆盖源水、出厂水、引调水、城市供水管网、城乡供水一体化、工商户用水、居民用水的全流程，主要包括超声水表产品、智慧供水平台、智慧供水整体解决方案",
		"华为海思": "公司的NB-IoT产品已获得华为公司的产品认证，NB-IoT系列产品主要采用华为海思芯片的NB-IoT模组产品",
		"传感器": "智慧供水、智慧供热整体解决方案提供商；全资子公司汇中科技作为面向全行业的超声测流技术和解决方案服务商，专注于标准流量传感器组件的研发、销售及相关技术服务"
	}
}