{
	"名称": "慈星股份",
	"code": "300307",
	"全名": "宁波慈星股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "针织机械的研发、生产和销售。",
	"产品": "电脑针织横机、鞋面机、自动化设备与项目集成、互联网业务、电脑无缝针织内衣机、口罩机、一线成型电脑横机",
	"概念": "机器视觉，机器人概念，虚拟现实，C2M概念，HJT电池，比亚迪概念，边缘计算，储能，电子商务，工业4.0，工业互联网，光伏概念，华为概念，军工，人工智能，网络游戏，芯片概念，锂电池",
	"概念y": "中证1000-100%  机器视觉-41%  边缘计算-23%  移动互联网-16%  锂电池-14%  流感-14%  虚拟现实-13%  中瑞自贸协定-12%  纺织-11%  智能驾驶-10%  拼多多-10%  异质结电池HJT-10%  机器人-10%  新能源汽车-10%  深港通-9%  人工智能-6%  工业4.0-3%",
	"概念详情": {
		"机器视觉": "公司在互动平台表示，公司子公司盛开互动涉及机器视觉业务，其核心团队来自中科院，致力于视觉识别、智能交互技术研发及消费服务场景应用。",
		"机器人概念": "2017年报告期内，子公司慈星机器人公司依托多年的技术及对制鞋行业研究，研制并推出了智能化制鞋流水线及智能3D缝纫系统，并得到了客户的认可。",
		"虚拟现实": "慈星股份2015年7月1日早间公告，公司拟通过股权收购的方式购买盛开互动35%的股权，投资金额为680万元。盛开互动专注于新媒体与虚实互动技术的研发应用，在智能交互与虚拟现实领域具有核心竞争力，曾参与了多项科技部863计划和其他国家级科技项目。公司表示，通过投资盛开互动，将获取大量在人机交互、虚拟现实，图形、图像以及语音处理等多个方面的国际先进技术，为上市公司进军服务机器人领域奠定基础。",
		"工业4.0": "2017年报告期内，子公司慈星机器人公司依托多年的技术及对制鞋行业研究，研制并推出了智能化制鞋流水线及智能3D缝纫系统，并得到了客户的认可。",
		"人工智能": "2015年12月1日，公司在投资者关系互动平台上表示，公司控股子公司盛开互动的主营业务是智能交互与虚拟现实技术及产品研发。子公司盛开互动专注于智能交互、人工智能及虚拟现实技术的研发应用，在智能交互与虚拟现实领域具有核心竞争力。",
		"边缘计算": "2017年11月，经ECC理事会审议和表决，宁波慈星股份有限公司加入边缘计算产业联盟，成为理事单位。",
		"工业互联网": "公司“支持工业互联网的全自动电脑针织横机装备关键技术及产业化”，获得国家科学技术进步二等奖。",
		"华为概念": "子公司中天自动化公司取得东莞市倍增企业，研发了多款系列产品，使产品的覆盖面进一步扩大，从公司管理、市场开发、产品延伸等方面进行了持续的发展，且成功成为华为一级供应商。",
		"锂电池": "公司主要从事3C行业、锂电行业、光伏行业，为客户提供标准化和定制化的自动化设备及整体工厂自动化解决方案，在锂电方面主要提供锂电池生产线的中后段设备。",
		"光伏概念": "",
		"C2M概念": "公司旗下平台已在进行APP应用设计，一个全新的面向国际针织毛衫、鞋服市场的C2M、C2B2C生态系统，相比传统的产销模式,不仅可以满足消费者的个性化需求,而且可以消除经销商环节的层层加价,减少生产商的库存损失,并把缩短流程创造的价值让利给消费者。",
		"电子商务": "2019年年报披露：优投科技自成立以来主要经营广告业务和游戏业务，随着市场变化，新增加在线阅读（包括微信公众号运营模式和代理模式）、电商等业务。",
		"网络游戏": "2019年年报披露：优投科技自成立以来主要经营广告业务和游戏业务，随着市场变化，新增加在线阅读（包括微信公众号运营模式和代理模式）、电商等业务。",
		"军工": "2021年3月3日公告披露：公司以公开摘牌方式收购北方广微科技有限公司35%股权。摘牌标的北方广微属于军工企业，其主要客户为军品客户。",
		"芯片概念": "21年2月4日公告披露，公司拟收购昆明物理研究所及北方夜视科技研究院集团有限公司合计持有的北方广微科技有限公司35%股权。北方广微的主营业务为红外MEMS芯片、探测器的研发、生产和销售，是一家专业的红外探测器生产制造商。",
		"储能": "控股公司前程动力是慈星股份结合其自身丰富的的资源在新能源领域进行投资布局的企业之一。前程动力科技主要从事动力/储能锂离子电池PACK系统应用的研发、生产、销售，专注于为新能源低速车动力及智慧电力储能提供优质解决方案。官网显示，公司目前已有多款在售包含储能模块及储能变流器等产品在内的储能电池系统。",
		"比亚迪概念": "公司控股子公司东莞市中天自动化技术有限公司致力于从方案设计、精密加工、组装调试、现场实施以及售后支持等方面为客户提供优质产品和全方位的服务。该公司主要从事3C行业、锂电行业、光伏行业，为客户提供标准化和定制化的自动化设备及整体工厂自动化解决方案，目前公司已经成为比亚迪、华为等知名品牌的供应商。",
		"HJT电池": "公司子公司中天控股的苏州市中辰昊科技有限公司致力于太阳能电池生产设备、锂离子动力电池生产设备的研发、生产，其丝网印刷设备有用于华晟HJT项目。"
	},
	"亮点": "我国电脑针织机械领域领先企业",
	"同业": "纺织机械:  卓郎智能  杰克股份  大豪科技  上工申贝  ST中捷  天鹅股份  标准股份  精功科技  睿能科技  金鹰股份  越剑智能  泰坦股份  宏华数科  远信工业  物产金轮"
}