{
	"名称": "旋极信息",
	"code": "300324",
	"全名": "北京旋极信息技术股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机应用",
	"业务": "嵌入式产品的开发、生产、销售和服务业务。",
	"产品": "行业数字化、行业数据智能、安全可信",
	"概念": "区块链，智慧城市，大数据，阿里巴巴概念，大飞机，独角兽概念，光伏建筑一体化，华为概念，军工，融资融券，深股通，通用航空，网络安全，物联网，新材料概念，智慧政务",
	"概念y": "深证成指-100%  航天军工-31%  探月工程-28%  征信-22%  TMT-19%  军民融合-19%  国产芯片-18%  智慧城市-18%  大飞机-17%  深股通-16%  数字孪生-15%  华为-14%  电子发票-12%  独角兽-12%  中证500-12%  物联网-11%  手机游戏-11%  WAPI-11%  自贸区-10%  参股民营银行-10%  车联网-10%  互联网金融-10%  阿里巴巴-10%  金融科技-10%  海南自由贸易港-10%  垃圾分类-9%  深港通-8%  半导体-8%  北斗导航-7%  军工-6%  国产软件-6%  智能交通-6%  网络安全-4%  创新药-3%  数字货币-3%  大数据-3%  通用航空-2%  5G-2%",
	"概念详情": {
		"网络安全": "公司围绕信息物理系统(CPS)、时空信息网格大数据(BigData)和信息安全(Security)三大核心技术，在军工领域规划和发展了测控、装备健康管理、通信导航、国防大数据、智能平台等产品，在民用行业重点发展税务信息化和创新金融、时空大数据应用以及智慧城市整体方案。",
		"通用航空": "属下游航空运营,主营嵌入式产品的开发、生产、销售和服务业务,公司与海南省金林投资集团有限公司在北京签订《通航产业战略合作框架协议》,公司与金林集团将共同组建合资公司,集合双方资源优势,创建海南通用航空平台,共同拓展通用航空业务;大飞机C919配套的数字视频传输模块。",
		"大数据": "公司围绕信息物理系统(CPS)、时空信息网格大数据(BigData)和信息安全(Security)三大核心技术，在军工领域规划和发展了测控、装备健康管理、通信导航、国防大数据、智能平台等产品，在民用行业重点发展税务信息化和创新金融、时空大数据应用以及智慧城市整体方案。2016年12月12日晚公告，公司拟分期投入8000万元与北京大数据研究院联合建设“北京大学时空大数据协同创新中心”。协同创新中心主要研究方向为：时空大数据新型搜索引擎技术、新一代互联网地址协议技术、导航地址码标准化技术等。",
		"军工": "2019年9月26日互动平台回复：公司在军工领域的主要业务为面向国防军工的嵌入式系统测试产品及服务，电子元器件测试、筛选及可靠性保证服务，装备健康管理产品体系，末端无线宽带通信产品。",
		"智慧城市": "从事嵌入式系统的开发、生产、销售和技术服务业务;为智慧城市建设提供技术咨询、顶层设计、工程实施及运维服务整体系统解决方案。",
		"物联网": "子公司泰豪智能是国内智慧城市设计，实施和运营的领先企业；在数字城市和物联网领域有丰富的技术，产品和工程积累。",
		"海南自贸区": "北京公司，主营嵌入式产品的开发、生产、销售和服务业务，公司与海南省金林投资集团有限公司在北京签订《通航产业战略合作框架协议》，公司与金林集团将共同组建合资公司，集合双方资源优势，创建海南通用航平台，共同拓展通用航空业务。",
		"独角兽概念": "参股独角兽;持有百望股份有限公司20.72%股权,标的是国内首家提供电子发票和纸质发票一致化开票体验的云服务平台;参投拉卡拉信用管理有限公司10.8%股权",
		"阿里巴巴概念": "2019年3月,阿里战略入股百望股份,旋极信息此前持有15.67%股份",
		"区块链": "2019年10月24日公司互动平台回复2017年公司参股公司百望股份有限公司与万达网络科技集团共同签署战略合作协议，合作推进“区块链+电子发票”财税一体化解决方案、“区块链+供应链”解决方案的应用试点、项目落地、推广、宣传、运营等工作，目前合作进行中",
		"芯片概念": "2020年2月17日公司在互动平台称：本次重组的最终标的安谱隆是全球领先的射频功率芯片供应商，如收购成功，可助力公司通过提供5G基站和终端关键的射频前端产品，成为网络和终端的关键技术和产品提供商，打通网络+终端+应用的万物互联的业务产业链，为公司已有的智慧城市板块补充新的技术和产品。"
	},
	"亮点": "智慧防务、税务信息化、智慧城市领域整体解决方案的主流服务商",
	"同业": ""
}