{
	"名称": "润和软件",
	"code": "300339",
	"全名": "江苏润和软件股份有限公司",
	"地域": "江苏省",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "向国内外客户提供新一代信息技术为核心的产品、解决方案和服务。",
	"产品": "金融科技业务、智能物联业务、智慧能源信息化、智能供应链信息化、外购软硬件产品销售业务、房租物业",
	"概念": "华为欧拉，数字货币，跨境支付(CIPS)，ChatGPT概念，ERP概念，MLOps概念，阿里巴巴概念，财税数字化，创投，电力物联网，多模态AI，国产操作系统，鸿蒙概念，互联网金融，华为昇腾，华为概念，华为海思概念股，华为汽车，华为数字能源，华为鲲鹏，机器人概念，区块链，人工智能，融资融券，深股通，网络安全，无人驾驶，物联网，小米概念，芯片概念，信创，星闪概念，虚拟数字人，虚拟现实，元宇宙，在线教育，智慧城市，智慧政务，智能电网，智能家居，智能交通，智能座舱",
	"概念y": "中证1000-100%  蚂蚁金服-63%  软件-60%  金融信息服务-54%  物联网-35%  华为海思-33%  独角兽-29%  华为-29%  边缘计算-26%  华为云·鲲鹏-24%  区块链-23%  云计算-23%  垃圾分类-23%  网络安全-20%  数字货币-19%  金融科技-18%  人工智能-14%  深股通-12%  SAAS-12%  阿里巴巴-12%  国产软件-11%  锂电池-10%  云计算数据中心-10%  华为鸿蒙-10%  汽车零部件-10%  新冠病毒防治-10%  华为汽车-10%  半导体-10%  智能电网-10%  电力物联网-10%  EDA设计软件-10%  快递物流-10%  国产芯片-9%  无人驾驶-9%  深港通-7%  手机游戏-3%",
	"概念详情": {
		"华为欧拉": "在边缘侧，公司上年推出了基于OpenEuler开源操作系统的面向边缘网关的工业级安全操作系统发行版HopeEdgeOS，并陆续在智能电网、智能园区、工业互联等领域得到实际应用。",
		"数字货币": "公司金融数字化服务终端操作系统银联标准版、由福建升腾资讯有限公司进行终端适配集成的K9型智能POS终端，通过了银行卡检测中心（BCTC）的专项检测，成为首款搭载银联标准版操作系统的终端产品。",
		"跨境支付(CIPS)": "2023年1月19日互动易回复：在跨境支付系统方面，公司全资子公司捷科智诚参与了多个银行的外币支付、CIPS支付系统（人民币跨境支付系统）等测试，同时参与多个银行新核心升级改造中涉及支付系统的全渠道、全流程验证升级，以保证支付业务连续、资金处理正确及时，异常容错处理准确可回溯。",
		"阿里巴巴概念": "根据2022年半年报：公司全资子公司浙江润和云现已成为阿里云能力中心在数字化项目与技术服务方向上的专项合作伙伴和直通车。",
		"智能电网": "江苏润和软件股份有限公司主营业务是为国际、国内客户提供专业领域的软件外包服务.主要聚焦于\"供应链管理软件\"、\"智能终端嵌入式软件\"和\"智能电网信息化软件\"等三个专业领域,",
		"区块链": "公司持有润辰科技55%股权,润辰科技主要专注于提供面向金融行业的区块链解决方案同时帮助金融客户与企业客户开发、部署基于区块链技术的业务系统,并与生态合作伙伴起利用区块链的业务和技术特性共建新金融生态圈",
		"华为海思概念股": "公司是华为海思的战略合作伙伴，基于华为海思芯片推出多款开发平台，能广泛应用于于数字新媒体、智能机器人、智能支付、智慧城市、深度学习、自动驾驶、智能安防、客流统计、人脸识别、智能门禁、数字家庭中控、智能POS机、行业平板、自动售货机、智能办公、共享单车、智慧锁、智慧停车、智能安防等场景。",
		"华为概念": "2020年9月2日互动平台回复：公司为华为海思的深度战略合作伙伴，围绕华为昇腾生态，已与华为昇腾联手发布了三款昇腾生态产品与解决方案，围绕华为鲲鹏生态，公司已有两款银行的解决方案产品在华为鲲鹏平台上进行了适配，并获得了认证。公司和华为多部门开展了长期业务合作，并在麒麟系列芯片平台上开发了多款行业终端解决方案，未来公司还将加快基于华为生态和华为系列芯片平台开发适合行业应用的边缘服务器等专用物联网终端设备的研发合作。",
		"无人驾驶": "公司对自动驾驶相关技术的探索与储备主要来自于公司的HiHope以及战略入股的Autocore,后者是一家专注于提供分布式、可扩展异构通用自动驾驶平台的初创技术公司,提出了软硬件一体化的异构通用自动驾驶平台解决方案",
		"物联网": "2019年半年报披露：报告期内，公司智能终端信息化业务，在持续向智能手机、智能平板、智能芯片等客户提供芯片参考设计、整机系统开发、智能设备调优等技术服务，通过数字化战略升级，实现了向智能物联网方案能力的延伸，具体如下：HiHopeAI-Engine、HiHope开源社区等，旨在为业界提供创新、开放、简易的软硬一体化高性能平台，降低人工智能、图像处理、边缘计算等技术门槛，加速产品化进程，为公司全面开展智能物联网业务提供了坚实的技术平台基础。",
		"人工智能": "公司的Hope-A平台分为软件系统、硬件计算、芯片支撑三大部分,与各类操作系统、各种A计算引擎和深度学习框架、各类云平台等的无缝对接,并向产业链各环节的开发者提供一整套简洁的SDK;HiHope-A开源社区旨在为业界提供软硬件一体化高性能开发平台,以全面降低当前A开发的技术门槛,加速产品化进程。",
		"芯片概念": "公司芯片级技术目前主要在和头部半导体公司合作，如海思半导体、紫光展锐、瑞萨半导体等，提供从芯片设计验证、模组、板卡、应用场景等全方位软硬一体化服务。",
		"华为汽车": "公司参与了华为智能汽车解决方案，包括智能驾驶、智能车云、智能电动等方向的合作。",
		"国产操作系统": "公司自主研发的企业级通用操作系统HopeStage、物联网边缘操作系统HopeEdge目前处于市场推广阶段，已有客户使用相关产品。",
		"鸿蒙概念": "公司与华为建立了长期深度的合作关系，是OpenHarmony（开放鸿蒙）发起单位之一、华为HarmonyOS（鸿蒙操作系统）生态共建者、海思芯片及IoT战略合作伙伴。",
		"网络安全": "润和软件与瑞士WISeKey公司携手，已在中国物联网市场推出全球领先的专业网络安全wisekeyiot平台。",
		"机器人概念": "公司有基于Hikey开发板开发出应用于智能机器人相关软件，开发出的智能机器人，不仅具备自动巡逻、引路导航功能，可以在巡逻过程中通过AI识别视线中的障碍物并成功躲避，还可以用来作为家用陪伴机器人，完成扫地、领取快递等功能，随着后续智能平台的搭建完善还能实现更多强大的人机交互。",
		"元宇宙": "元宇宙属于数字科技的前沿领域，是在扩展现实（XR）、区块链、云计算、数字孪生等新技术下的概念具化，有助于推动行业的发展和变革，但目前仍属于探索阶段。公司目前已拥有提供VR核心技术解决方案、AR核心技术解决方案的相关能力，依托于先进的虚拟现实技术，自主开发了成套虚拟现实操作系统应用平台。",
		"虚拟现实": "公司目前已拥有提供VR核心技术解决方案、AR核心技术解决方案的相关能力，依托于先进的虚拟现实技术，自主开发了成套虚拟现实操作系统应用平台。",
		"智慧政务": "公司在互动平台表示，公司一直致力于为客户数字化转型需求提供服务，并将在政务、金融、能源、教育、工业等领域推动开源鸿蒙、开源欧拉商业发行版适配适用，面向数字政府业务已经规划了包括智慧城市、智慧政务、智慧工业在内的多种场景方案。",
		"在线教育": "公司在互动平台表示，公司基于OpenHarmony推出包括教育行业在内的发行版，实现行业场景落地。作为OpenHarmony教育工作组核心成员及重要生态伙伴，公司始终致力于为开发者提供多种形式的能力输出，全方位投入OpenHarmony高校教育、创新大赛、人才认证、职业技能培训，提供竞赛套件、授课、实验教程等多种支持，为OpenHarmony生态建设及教育发展贡献力量。",
		"信创": "公司加大自主产品研发，并已经形成了一系列拥有自主知识产权的信创产品和解决方案。例如：自研的基于OpenHarmony的操作系统HiHopeOS；基于OpenEuler开源操作系统自主研发的HopeStage服务器安全操作系统、HopeStack、HopeContainer系列云平台产品；自研的基于OpenHarmony的操作系统HiHopeOS、IoT&A智慧园区双碳管理平台项目等一系列产品。",
		"小米概念": "小米是公司重要合作客户，在终端、影像和物联网业务方向持续进行合作。",
		"ERP概念": "2023年3月21日互动易回复：公司在ERP业务中根据客户需求，提供定制开发、部署实施等技术服务。",
		"ChatGPT概念": "2023年4月3日润和软件官微公布：近日，润和软件推出基于大模型的新一代AI中枢平台以及四款行业应用内测产品：润和智数、润和智测、润和智研、润和智造。这些平台和产品致力于应用最新的AI技术，为不同行业提供智能化解决方案。润和软件研发了以GPT作为基础架构的NLP大模型技术和Diffusion架构技术的多模态大模型技术为核心算法能力的新一代AI中枢平台。该中枢平台具有高度的灵活性和扩展性，可以对接盘古、文心一言、LLaMa、OPT、GPT等各类大模型，同时该平台配合可插拔的具有行业特性的小模型，在动态领域模型切换功能的支持下，可以快速形成智能化商业解决方案。",
		"MLOps概念": "2023年6月5日互动：公司的AI中枢平台属于一种MLOps平台。",
		"智能交通": "2022年年报：公司基于企业级安全操作系统HopeStage已经在金融保险、能源电力、智能交通等领域实现落地，提供全国产化基础软件栈。报告期内已与多家主流的服务器厂商、行业标杆客户开展合作，并实现销售。",
		"智能家居": "2022年7月29日：公司与国内大型综合性地产企业旭辉集团达成战略合作，双方携手推动包括OpenHarmony在内的自主创新技术在智慧地产、智能家居、智慧社区、全屋智能解决方案等地产建设与综合服务领域的应用，满足地产行业数字化、智能化升级需求，以智慧、高效、创新的系统性解决方案，帮助消费者实现高品质智慧新生活，目前已有试点项目落地。",
		"星闪概念": "2023年9月13日互动易回复：公司于2022年11月加入星闪联盟，成为星闪联盟的会员单位。",
		"华为鲲鹏": "公司参与华为鲲鹏生态，基于openEuler开发的国产操作系统HopeStage是鲲鹏生态的重要产品，在智能物联领域，公司实现了跨越式发展，拥有多款信创产品，包括Fintech领域的业务中台联合解决方案（华为鲲鹏计算生态认证）、数字化智慧销服务平台（华为鲲鹏计算生态认证）。",
		"华为昇腾": "2021年2月18日互动易回复：公司是华为的深度战略合作伙伴，在麒麟系列芯片平台上开发了多款行业终端解决方案，并与华为昇腾联手发布了多款生态产品与解决方案。",
		"互联网金融": "公司2023年8月23日互动：2023年上半年度，公司金融科技业务实现营业收入7.86亿元，较上年同期增长12.03%，占营业总收入的54.78%。根据IDC发布的《中国银行业IT解决方案市场份额，2022：竞争深化，韧性成长》报告显示，公司持续引领数字化业务，蝉联数字业务类解决方案市场第一名，并在子类：数字信贷解决方案市场斩获第一名、数字银行解决方案市场斩获第二名；在金融测试服务厂商市场格局中位居首位。根据赛迪顾问发布的《2022年度中国银行业IT解决方案市场份额分析报告》显示，公司在互联网金融服务类解决方案市场稳居榜首，其中：互联网银行解决方案子市场排名第一、互联网贷款解决方案子市场排名第二。",
		"电力物联网": "公司2023年半年报：公司智慧能源信息化业务以物联网、云计算、大数据、人工智能技术为基础，以“物联传感”和“数据分析”为核心，向以电力为主的能源行业客户提供数字化解决方案，包含但不仅限于能源物联网、电力AI、电力营销、电力信息化及信息安全、数据采集与分析、电网优化、生产移动作业管理、营销移动作业管理、综合能源服务等范围内的产品与方案。客户涵盖发电企业、电网企业、新能源企业、研究院所等。智慧能源信息化业务的商业模式包括研发项目整包、人力技术服务以及解决方案和产品等多种模式。",
		"多模态AI": "根据2023年4月4日互动易显示，公司推出了以GPT作为基础架构的NLP大模型技术和Diffusion架构技术的多模态大模型技术为核心算法能力的新一代AI中枢平台，可以对接各类大模型。公司也同步推出了四款行业应用内测产品，致力于应用最新的AI技术，为不同行业提供智能化解决方案，以AI助力行业数智化升级。",
		"财税数字化": "2024年7月4日互动易回复：公司推出了数字化产业金融服务业务，专注于为众多央国企构建产融一体化平台，以司库与产融中枢为核心，深入探索并可提供涵盖资金管理、结算管理、资金计划、票据管理、境外融资管理、内部清欠以及资金监控等多个财税关键领域的综合解决方案，致力于助力企业实现税务与财务的高效协同管理。",
		"智能座舱": "2024年8月8日互动易：在智能汽车领域，公司在智能座舱、智能驾驶、智能车控等领域经过多年研发投入，具备专业技术储备和服务能力。在智能座舱领域，一直致力于车机操作系统研发，重新定义智能化座舱体验；在智能驾驶领域，形成了整车架构设计，自动驾驶解决方案；在智能车控领域，实现车载网关、域控制器、三电核心系统的系统设计和软件开发；在车载核心基础软件和中间件软件上，实现对AUTOSAR-CP和AUTOSAR-AP的全栈应用，助力汽车行业高质量软件底层平台构筑。公司将结合自身在软件领域和物联网领域的优势，为汽车产业的数字化转型进行赋能，助力汽车产业的智能化演进。",
		"创投": "根据公司10月25日公告，公司、常州人才科创集团有限公司、常州科教城产业投资基金(有限合伙)、常州汇智源点创业投资合伙企业(有限合伙)作为有限合伙人与普通合伙人横琴黑水磐石基金管理有限责任公司(简称“横琴黑水磐石”)签署了《元石(常州)创业投资基金合伙企业(有限合伙)合伙协议》，共同投资设立元石(常州)创业投资基金合伙企业(有限合伙)(简称“元石创投基金”)。元石创投基金规模3亿元，主要投资于新一代人工智能，即人工智能技术在智能制造、新能源、新一代通信技术、轨道交通、机器人以及工业软件等垂直领域的未上市企业。元石创投基金系公司与专业投资机构共同投资的与公司主营业务相关的投资基金，其中公司以自有资金出资1.75亿元，出资比例58.333%。",
		"智慧城市": "2022年年报：在智慧城市领域，公司推出行业首个基于OpenHarmony的面向智慧城市领域的软件发行版。搭载HiHopeOS的燃气检测、安平记录仪实现商用。公司与华为政务一网通军团在政务与城市数字化领域展开深入合作，双方围绕政务与城市数字化场景打造解决方案能力和端到端的商业能力，构建咨询规划、解决方案、集成、服务、运营等端到端的能力体系。",
		"华为数字能源": "2022年年报：在智慧城市领域，公司推出行业首个基于OpenHarmony的面向智慧城市领域的软件发行版。搭载HiHopeOS的燃气检测、安平记录仪实现商用。公司与华为政务一网通军团在政务与城市数字化领域展开深入合作，双方围绕政务与城市数字化场景打造解决方案能力和端到端的商业能力，构建咨询规划、解决方案、集成、服务、运营等端到端的能力体系。",
		"虚拟数字人": "根据2024年半年报，公司开发了AI数字人Nova，拥有与真人无异的外表和动作，能够理解用户的需求并以自然的方式做出响应。数字人解决方案集合公司一系列平台和大模型能力，提供低时延、重交互的数字人产品，配套RAG+解决方案所衍生的智能问答、智能问数场景进行联合交付。"
	},
	"亮点": "构建了面向金融行业的软件全生命周期管理能力平台",
	"同业": "软件外包:  诚迈科技  东软集团  复旦复华  软通动力  凌志软件  博彦科技",
	"概念x": "医疗信息化   华为产业链   回购   车联网/车路云   边缘计算   泛在电力物联网   国产软件   蚂蚁集团概念股   无人驾驶   金融科技   区块链   人工智能   VR&AR   网络安全   云计算数据中心   物联网   碳中和   小米概念股   国产操作系统   阿里巴巴概念股   信创   华为昇腾   跨境支付   华为汽车   华为海思   数字人民币   华为鸿蒙   新冠病毒防治   华为云·鲲鹏   EDA设计软件   人工智能大模型   智能电网   星闪概念   多模态",
	"概念xgb": {
		"医疗信息化": "在医疗领域，公司与天奥智能共同打造了基于OpenHarmony的智慧医疗综合解决方案，“天奥智能药品柜”已实现在杭州、南京等多个医院的应用",
		"华为产业链": "全球软件外包服务商；公司与华为建立了长期深度的合作关系，是OpenHarmony（开放鸿蒙）发起单位之一、华为HarmonyOS（鸿蒙操作系统）生态共建者、海思芯片及IoT战略合作伙伴；与华为合作内容主要涉及在芯片与终端设备开发、操作系统、云计算、大数据、人工智能等相关业务领域，合作方式有项目结算型、人力结算型、产品销售型等合作方式",
		"回购": "24年2月，拟以1.5亿元-3亿元回购股份，回购价格不超过23.50元/股",
		"车联网/车路云": "公司在汽车智能化领域积极布局，在车载网关、车云大数据、汽车网联、TBOX、整车设计、中控娱乐系统、数字仪表HMI等方面有深厚的技术积累",
		"边缘计算": "边缘计算相关业务主要应用于智能物联业务并立足于人工智能与物联网的协同应用；主要是为芯片、智能终端、边缘计算、云计算等行业大客户提供软件研发、整机软件研发、整机软件升级等系统的解决方案、产品和技术服务",
		"泛在电力物联网": "公司智慧能源信息化业务主要集中在电力人工智能、电力物联网、能源互联网三大领域；主要以“物联传感”和“数据分析”技术为基础，向客户提供设备数据采集与分析、表计数据采集与分析、电网优化、生产移动作业管理、营销移动作业管理、综合能源服务、能源物联网等专业解决方案；公司智慧能源信息化业务打通了从端到云、从技术到应用的全栈式IoT解决方案能力，并具备了从芯片到应用的软硬件一体化的综合智能物联网方案与综合服务能力",
		"国产软件": "银行IT解决方案市占率领先的软件企业；公司主营业务是向国内外客户提供新一代信息技术为核心的产品、解决方案和服务，聚焦“金融科技”、“智能物联”和“智慧能源”三大领域，金融科技业务聚焦金融测试、DevOps数字化软件交付、新一代分布式核心系统、互金渠道协同与运营、数据中台等；已推出多款面向行业的基于OpenHarmony的软件发行版操作系统HiHope OS并落地商用",
		"蚂蚁集团概念股": "18年1月与蚂蚁金融云签订战略合作协议，公司将旗下子公司北京联创智融金融行业应用软件移植至蚂蚁金融云技术平台上，集成蚂蚁金融云平台上提供的各种金融科技产品和服务，同时基于蚂蚁金融云技术平台搭建银行核心、互联网金融平台等应用系统；18年6月，蚂蚁金服受让公司5.05%股份，同年11月，合作研发新一代分布式互联网核心产品；20年9月披露，与蚂蚁金服在金融科技领域深度合作，双方联合完成并持续完善“新一代分布式金融核心系统”的研发工作，共同推出融移动银行、智慧银行、数字银行为一体的金融科技解决方案产品及运营平台",
		"无人驾驶": "公司在汽车智能化创新方向拥有包括智能驾驶舱方案、车载辅助驾驶方案系统框架等技术，与传统车厂以及造车新势力进行合作；公司通过投资奥特酷、润芯微等企业在汽车智能化领域布局，奥特酷开发的自动驾驶技术级别达到L4等级，润芯微的智能座舱相关产品已有配套车型落地",
		"金融科技": "全球软件外包服务商；公司金融科技业务以新形势下金融机构经营模式的创新改革为契机，围绕国内金融行业国产化、数字化转型需求，聚焦金融测试、DevOps数字化软件交付、新一代分布式核心系统、业务中台、数据中台等业务方向，为银行、保险等持牌金融客户提供专业的产品解决方案及技术服务",
		"区块链": "参股子公司润辰科技主要专注于提供面向金融行业的区块链解决方案，同时帮助金融客户与企业客户开发、部署基于区块链技术的业务系统，并与生态合作伙伴一起利用区块链的业务和技术特性共建新金融生态圈",
		"人工智能": "人工智能领域具备从底层技术到上层应用的IoT解决方案所需的全栈技术能力，深耕新一代AI计算平台HiHope（包括HiHope硬件开发平台、 HiHopeAI-Engine、 HiHope开源社区等模块），其开源社区已与包括华为海思、瑞萨电子、索喜电子、 Google、德州仪器、英飞凌、Microchip、 NXP等业界顶级芯片商、操作系统商展开了紧密合作",
		"VR&AR": "公司拥有提供VR核心技术解决方案、AR核心技术解决方案的相关能力，依托于先进的虚拟现实技术，自主开发了成套虚拟现实操作系统应用平台",
		"网络安全": "公司向以电力为主的能源行业客户提供数字化解决方案，包含但不仅限于能源物联网、电力 AI、电力营销、电力信息化及信息安全、数据采集与分析、电网优化、生产移动作业管理等范围内的产品与方案，通过CMMI五级评估认定、ISO27001信息安全管理体系认证等多项资质认证",
		"云计算数据中心": "公司拥有专业的云计算技术团队，并紧跟主流开源技术路线，在金融、能源等行业拥有众多场景应用和解决方案；公司旗下浙江润和云作为阿里云能力中心，与阿里云在金融数字化转型项目及技术服务方向上开展专项合作",
		"物联网": "全球软件外包服务商；公司建立了从端到边到云、从底层技术到上层应用的物联网解决方案全栈技术能力，针对未来物联网发展所带来的大量行业定制终端及万物互联需求，不断推出多种软硬件产品，面向智慧金融、智慧能源、智能园区、智能家居、智能汽车、可穿戴设备、工业互联等行业领域打造“云-边-端”高效、安全、协同的解决方案",
		"碳中和": "公司的双碳产品包括智慧物联平台、MRV碳核算数字化平台、碳交易管理平台、新能源微网可视化平台等，主要应用于碳排放数据分析、碳减排优化建议、碳资产管理、源网荷储一体化等方面",
		"小米概念股": "公司与小米在终端和影像、物联网业务方向持续进行合作",
		"国产操作系统": "公司在开源欧拉领域推出了面向云端的服务器操作系统HopeStage，基于OpenHarmony推出了HiHopeOS操作系统，包括支持瘦设备的HiHopeOSIoT版本和支持富设备的HiHopeOS标准版，在此基础上陆续推出面向金融、教育、智慧城市的行业发行版",
		"阿里巴巴概念股": "16年1月，与阿里云正式签订《战略合作框架协议》，建立金融行业战略合作伙伴关系；18年11月披露，与阿里合作新一代分布式互联网核心产品预计12月份将完成第一个版本的研发",
		"信创": "信息技术领域领军企业之一；公司已在国产操作系统、云计算、大数据、人工智能等技术领域实现产品突破，通过紧抓软硬件产品国产化技术主线，形成了一系列拥有自主知识产权的信创产品和解决方案；2022年2月，自主研发的HiHopeOS金融发行版软件顺利通过金融信创生态实验室的信创适配验证测试，成为业内首款符合金融信创要求的金融数字化服务终端操作系统，HiHopeOS金融发行版软件成为目前国内首款既获得银联认证又通过金融信创验证的行业“双认证”的金融数字化服务终端操作系统",
		"华为昇腾": "华为的深度战略合作伙伴；公司与华为昇腾联手发布了多款生态产品与解决方案，合作研发基于华为昇腾Altas 200 DK的智慧交通综合解决方案、新一代智能机器人解决方案等；公司通过借助于昇思MindSpore AI框架快速训练视觉算法模型，集成华为昇腾强大AI算力与润和智能视觉分析引擎打造了危化品存储室智能安全管控解决方案",
		"跨境支付": "全资子公司在跨境支付系统方面参与了多个银行的外币支付、CIPS支付系统 （ 人民币跨境支付系统）等测试，同时参与多个银行新核心升级改造中涉及支付系统的全渠道、全流程验证升级，以保证支付业务连续、资金处理正确及时，异常容错处理准确可回溯",
		"华为汽车": "公司参与了华为智能汽车解决方案，包括智能驾驶、智能车云、智能电动等方向的合作，研发的HiCar为华为提供的人-车-家全场景智慧互联解决方案",
		"华为海思": "公司为华为海思的战略合作伙伴，公司推出的HiSpark Wi-Fi IoT智能家居套件等产品就是基于海思芯片",
		"数字人民币": "全资子公司捷科智诚主要聚焦国内高质量金融服务，在银行数字货币支付场景测试、离岸支付测试和跨境支付系统测试相关业务均有参与和应用；在数字货币支付场景测试方面，面向众多应用场景，捷科智诚业务内容覆盖了数字货币支付个人各类型钱包、对公钱包类型",
		"华为鸿蒙": "公司与华为建立了长期深度的合作关系，是 OpenHarmony（开放鸿蒙）发起单位之一、华为 HarmonyOS（鸿蒙操作系统）生态共建者，已推出多款OpenHarmony（开源鸿蒙）智能硬件平台，涵盖模组、开发板、开发套件等多种形态；江苏润开鸿是公司旗下专注鸿蒙方向的专业技术公司及终端操作系统发行版厂商，聚焦基于OpenHarmony、HarmonyOS的新一代国产自主数字底座，面向以垂直行业为代表的千行百业提供深度融合行业特征与业务场景的终端商用设备操作系统发行版及解决方案",
		"新冠病毒防治": "20年5月，HiHopeAI红外测温仪通过了Atlas人工智能计算平台（Atlas200）HUAWEI COMPATIBLE的技术认证，该产品是公司自主研发的第一款智能测温设备",
		"华为云·鲲鹏": "公司基于OpenEuler开源操作系统自主研发的HopeStage服务器安全操作系统已完成支持鲲鹏、飞腾、海光、兆芯等国产架构，HopeStack、HopeContainer系列云平台产品获得鲲鹏兼容性认证；公司的HOPEBASE数据库是基于OPENGAUSS开发的，已完成鲲鹏服务器的适配",
		"EDA设计软件": "21年1月披露，公司有涉及EDA相关技术储备",
		"人工智能大模型": "公司推出的AI中枢平台具有高度的灵活性和扩展性，可以集成盘古、文心一言、通义千问等业界各类先进大模型；公司利用CV大模型的图像生成，在电力领域应用于各类异常图像的生成，提升模型的精度，从而帮助电力客户更快速、精准的识别电力应用场景中存在的问题",
		"智能电网": "公司智慧能源信息化业务以物联网、云计算、大数据、人工智能技术为基础，以“物联传感”和“数据分析”为核心，向以电力为主的能源行业客户提供数字化解决方案，包含但不仅限于能源物联网、电力AI、电力营销、电力信息化及信息安全、数据采集与分析、电网优化、生产移动作业管理、营销移动作业管理、综合能源服务等范围内的产品与方案",
		"星闪概念": "公司是星闪联盟的会员单位；24年6月举办的HDC.Together 2024大会上，公司携系列“星闪+OpenHarmony产品”参展，并对外发布五款自研星闪产品：HH-SparkWS63（星闪模组）、NearLink_DK_WS63（开发板）、HH-SparkWS63E（星闪模组）、NearLink_DK_WS63E（星闪开发板）、星闪派物联网开发套件",
		"多模态": "公司推出了以GPT作为基础架构的NLP大模型技术和Diffusion架构技术的多模态大模型技术为核心算法能力的新一代AI中枢平台，可以对接各类大模型"
	},
	"概念z": "华为鸿蒙",
	"备注": "",
	"链接": ""
}