{
	"名称": "天和防务",
	"code": "300397",
	"全名": "西安天和防务技术股份有限公司",
	"地域": "陕西省",
	"分类": "小盘股",
	"财务": "",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "低空近程防御装备的研发、生产和交付业务。",
	"产品": "便携式防空导弹情报指挥系统系列、野战通信指挥系统系列、雷达与作战指挥系统、智能边海防立体侦察指挥系统装备系列以及低空目标指示雷达及地面、海面目标侦察监视雷达、边海防智能哨兵系列、水下无人作战系统（猎声）系列产品",
	"概念": "军工信息化，军民融合，太赫兹，5G，安防，车联网(车路协同)，传感器，低空经济，东数西算(算力)，海工装备，毫米波雷达，华为概念，机器人概念，军工，量子科技，人工智能，融资融券，深股通，时空大数据，数据中心，算力租赁，卫星导航，无人机，无人驾驶，西部大开发，先进封装，芯片概念，智慧城市，智慧灯杆",
	"概念y": "军工-100%  航天军工-71%  太赫兹-67%  雷达-54%  创新药-49%  5G-38%  军民融合-34%  国产芯片-26%  深港通-13%  通用航空-11%  海南自由贸易港-10%  安防-10%  自贸区-10%",
	"概念详情": {
		"军工信息化": "公司主营业务为：“军工装备”“通信电子”“新一代综合电子信息（天融工程）”三大业务体系和军工装备、5G射频、物联感知、行业大数据、数字海洋五大业务板块。",
		"军民融合": "西安天和防务技术股份有限公司的主营业务是低空近程防御装备的研发、生产和交付业务。公司的主要产品是便携式防空导弹情报指挥系统系列、野战通信指挥系统系列、雷达与作战指挥系统、智能边海防立体侦察指挥系统装备系列以及低空目标指示雷达及地面、海面目标侦察监视雷达、边海防智能哨兵系列、水下无人作战系统（猎声）系列产品。2024年12月19日互动易，公司体质体能智能一体机，天和云脉ALNITAKT1健康预警系统是军民两用产品。",
		"太赫兹": "2024年10月28日互动易回复，公司布局有太赫兹检测相关技术和太赫兹安检设备。",
		"军工": "2023年4月28日互动易回复：公司军工装备业务以新一代综合近程防御系统为核心，全力推进新一代低空近防、智能立体边海防、要地防空、战场环境综合感知、数字军营、国防动员、5G军事应用和军工配套业务，核心产品包括：便携式防空导弹作战指挥系统系列、野战通信指挥系统系列、边海防智能哨兵系列、雷达与指控系统检测维修装备系列、智能边海防立体侦察指挥系统、低空目标指示雷达及地面、海面目标侦察监视雷达系列等。",
		"安防": "公司依托军工优势，军民深度融合发展民品产业，重点发展智能安防、太赫兹安检、智慧哨兵、边海防、空管空防的整机系统。",
		"5G": "根据2023年6月19日互动易：公司5G产品隔离器、环形器等器件产品已实现面向全球六大通信设备集成商批量销售。隔离器、环形器主要应用于基站。",
		"华为概念": "公司子公司深圳市华扬通信技术有限公司已经通过华为的合格供应商认证，华为已经开始向子公司华扬通信采购器件，目前处于小批量验证、供货阶段。",
		"芯片概念": "西安天和防务技术股份有限公司主营业务为“军工装备”“通信电子”“新一代综合电子信息（天融工程）”三大业务体系和军工装备、5G射频、物联感知、行业大数据、数字海洋五大业务板块。公司主要产品包括射频小信号芯片、模组产品等。",
		"机器人概念": "根据2025年3月25日互动易：公司核心产品包括：系列水下无人自主航行器（AUV）、水下爬壁机器人、潜浮标、水面拦阻系统等海洋平台，海洋水文参量传感器XBT/XCTD、多频段目标探测声呐等海洋传感器，为海洋环境多参数感知体系、立体海防体系提供数字化解决方案。",
		"无人驾驶": "公司拥有连续波雷达、光电探测、边缘计算、数据融合等技术，可用于车路协同智能驾驶领域，目前路侧系统处于实验阶段。",
		"东数西算(算力)": "2022.09.16日公司公告，公司审议通过《关于公司拟投资建设西高新天和防务二期--5G通讯产业园天融大数据（西安）算力中心项目的议案》。",
		"时空大数据": "2023年3月3日互动易回复：公司天融时空大数据平台基于GIS、卫星、无人机、摄像头、水下AUV、天和云脉智能腕表、海量智能物联传感器等多源方式采集遥感影像、实时图像视频信息、人员健康及活动信息、动态高频实时传感信息等多源时空数据，构建天-空-地-水-人的一体化数据感知集。实现了海量时空数据的分布式并行计算处理及挖掘推理能力，将时空数据进行资源池、标准化、服务化的管理，利用天融大数据平台形成统一大数据分析资源池，提供分布式计算和处理工具、时空挖掘工具，可以提供时空数据价值挖掘和趋势预测能力。",
		"人工智能": "据2023年一季报：报告期内，公司与新译信息科技（北京）有限公司共同投资成立了合资公司西安天译信息科技有限责任公司。主要以AI技术为核心，以自然语言处理技术和多模态机器翻译技术为引擎，构建智能化、一站式智能编译服务平台，为军、民客户提供全场景、多语种、多模态的综合语言服务解决方案。",
		"数据中心": "2023年3月27日互动易回复：公司西高新天和防务二期--5G通讯产业园天融大数据（西安）算力中心项目规划建设三位一体的超大型IDC数据中心、算力中心和数字工厂。",
		"毫米波雷达": "2023年9月15日互动易回复：公司拥有毫米波雷达、边缘计算、数据融合等技术，主要针对路侧应用场景。",
		"卫星导航": "根据2023年11月1日互动易显示，公司子公司成都通量的射频芯片用于北斗终端设备接收通道射频信号链路放大",
		"海工装备": "根据2023年4月7日互动易，公司数字海洋业务以海洋无人智能平台技术、海洋传感器技术、组网探测技术等产业化为支撑，全力推进“海洋智能感知大数据服务”，核心产品包括：水下无人自主航行器（AUV）系列、水下爬壁机器人、潜浮标、水面拦阻系统等海洋平台，海洋水文参量传感器XBT/XCTD、多频段目标探测声呐等海洋传感器，为海洋环境多参数感知体系、立体海防体系提供数字化解决方案，相关产品是军民两用产品",
		"算力租赁": "2023年10月25日互动易：公司天融大数据（西安）算力中心项目一期建成达产后，形成17600个机柜的超大型数据中心，并根据数据业务开展需要分步建设存力和算力。在满足天融大数据业务需求的基础上，同步开展数据中心基础设施租赁和运维业务。",
		"低空经济": "根据2023年2月24日互动易，公司反无人机指挥系统是公司自主研发生产，该系统主要用于对要地、边境等重要敏感区域的低空、超低空小型无人飞行器进行侦察识别、威胁判断和引导处置",
		"智慧灯杆": "据公司官网：公司产品布局包含智慧路灯，属于智慧城市型智能哨兵的子系列，目前产品已经成熟并开始销售，智慧路灯以城市路灯杆为支撑平台，前端集成了高功率LED、智能微波、光学、气象、环境、5G通信、自组网等模块，通过物联网架构接入云平台，在后台进行综合控制及行业应用开发；针对新型智慧城市建设需求，根据不同应用场景，智慧路灯可提供智慧照明、智能监控、无人机管理、精准导航、智能停车、智能信息发布、气象和环境监测、5G网络服务、智能交通等功能和服务；在智能化服务的同时，其具有文化特色和超现代感的外形设计对提升城市品味和整体形象也具有非常重要的意义。",
		"量子科技": "2024年3月29日互动易回复：围绕量子通信，公司子公司经过初步调研并依托现有业务进行布局，着眼于量子通信所用的极低温器件进行相关研发与实验，目前已开展了相关器件的极低温环境实验。",
		"车联网(车路协同)": "2024年6月27日互动易：公司拥有连续波雷达、光电探测、边缘计算、数据融合等技术，可用于车路协同智能驾驶领域，目前路侧系统处于实验阶段。",
		"先进封装": "2024年8月2日互动易回复：目前公司秦膜产品已小批量应用于FoPLP/FoWLP等技术领域。",
		"西部大开发": "公司注册地址为陕西省西安市长安区高新区西部大道158号",
		"智慧城市": "2024年4月2日互动易：经过数年的发展，公司具备智慧路灯方向的软硬件设计、开发、交付能力。基于公司前端传感、大数据平台等能力，智慧路灯产品已应用于智慧城市的市政主次干道照明及智慧化应用改造，以及园区信息化改造类项目。",
		"无人机": "2025年6月6日互动易：公司反无人机指挥系统主要用于对要地、边境等重要敏感区域的低空、超低空小型无人飞行器进行侦察识别、威胁判断和引导处置，目前主要用于军用领域。",
		"传感器": "2023年4月7日互动易回复，公司数字海洋业务以海洋无人智能平台技术、海洋传感器技术、组网探测技术等产业化为支撑，全力推进“海洋智能感知大数据服务”，核心产品包括：水下无人自主航行器（AUV）系列、水下爬壁机器人、潜浮标、水面拦阻系统等海洋平台，海洋水文参量传感器XBT/XCTD、多频段目标探测声呐等海洋传感器，为海洋环境多参数感知体系、立体海防体系提供数字化解决方案，相关产品是军民两用产品。"
	},
	"亮点": "在军民融合综合电子信息领域，拥有先进的技术、成熟的生产工艺",
	"同业": "雷达装备:  纳睿雷达  国睿科技  铖昌科技  雷科防务  四创电子  雷电微力  霍莱沃  航天南湖",
	"概念x": "通用航空   5G   量子通信   人工智能   军民融合   智慧城市   军工   机器人   智慧安防   国产芯片   东数西算/算力   智慧灯杆   毫米波雷达   时空大数据   高带宽存储器HBM   低空经济   军工信息化",
	"概念xgb": {
		"通用航空": "公司空管空防产品包括基本型/增强型/应急型飞行服务站、通用机场移动塔台、机场场面监视雷达等产品，可用于军民航空管理部门和通航用户，为低空空域空管通信、监视、气象情报、目视航图技术、通用航空数据信息处理提供技术手段和保障",
		"5G": "公司子公司华扬通信是全球六大通信设备集成商的合格供应商，隔离器、环形器等器件产品已实现面向全球六大通信设备集成商批量销售，主要应用于基站；在5G射频领域，公司以研发和生产面向无线基础设施和智能终端市场所需射频芯片、器件、模块和材料为核心业务，可为4G/5G、WIFI、NB IOT等技术领域的用户提供包括旋磁铁氧体材料、各类隔离器/环形器、射频芯片/模组产品、先进封装材料等在内的多类产品",
		"量子通信": "围绕量子通信，公司子公司经过初步调研并依托现有业务进行布局，着眼于量子通信所用的极低温器件进行相关研发与实验，目前已开展了相关器件的极低温环境实验",
		"人工智能": "公司反无人机系统的雷达传感器及指挥控制系统运用了 AI 技术，能智能分析数据，提升目标识别准确性与作战效率；公司子公司天译信息以 AI 技术为核心，构建智能编译服务平台，提供多场景综合语言服务 ；在健康业务方面，也利用 AI 系统打造综合健康服务平台 ",
		"军民融合": "公司拥有武器装备科研生产许可证、装备承制单位资格证书、军工涉密业务咨询服务安全保密条件备案证书、二级保密资格单位证书等全套资质；公司以连续波雷达、光电探测等技术为核心，产品广泛应用于国防领域；军工装备业务涵盖低空近防、边海防、数字军营等，在雷达技术、智能探测等领域形成百余项核心技术与专利",
		"智慧城市": "公司具备智慧路灯方向的软硬件设计、开发、交付能力；基于公司前端传感、大数据平台等能力，智慧路灯产品已应用于智慧城市的市政主次干道照明及智慧化应用改造，以及园区信息化改造类项目",
		"军工": "公司拥有武器装备科研生产许可证、装备承制单位资格证书、军工涉密业务咨询服务安全保密条件备案证书、二级保密资格单位证书等全套资质；公司以连续波雷达、光电探测等技术为核心，产品广泛应用于国防领域；军工装备业务涵盖低空近防、边海防、数字军营等，在雷达技术、智能探测等领域形成百余项核心技术与专利",
		"机器人": "军民两用产品制造企业；公司通过子公司天蛟智海开发水陆两栖机器人、人工肌肉机器鱼等产品，承担国家级科研项目，应用于海洋监测与军事安防；其 TH-S317 低空多源智能监视系统被称为 “低空监视机器人”，可实现空防与空管一体化协同，具备自主识别与跟踪能力，在低空安全领域形成技术布局",
		"智慧安防": "主营业务包含智能安防、智能海防等，为边海防、要地等立体安防提供解决方案",
		"国产芯片": "子公司成都通量致力于通信芯片及雷达感知芯片的设计与销售，产品覆盖基站通信、微波仪表、5G 毫米波通信和雷达感知等领域，已实现多款国产化射频单芯片的突破并向客户批量供货",
		"东数西算/算力": "公司天融大数据（西安）算力中心项目一期建成达产后，形成17600个机柜的超大型数据中心，并根据数据业务开展需要分步建设存力和算力",
		"智慧灯杆": "公司产品布局包含已成熟并销售的智慧路灯（属智慧城市型智能哨兵子系列），该产品集成多种模块且能提供多元功能，同时公司还提出 5G 灯联网概念并落地实践，智慧路灯项目也在各地正常推广",
		"毫米波雷达": "公司拥有毫米波雷达、边缘计算、数据融合等技术，主要针对路侧应用场景，用于周界智能哨兵和智慧公路等方向；控股子公司成都通量研发的毫米波芯片处于小批量试产阶段，产品可应用于民用微动感知领域",
		"时空大数据": "公司天融时空大数据平台基于GIS、卫星、无人机、摄像头、水下AUV、天和云脉智能腕表、海量智能物联传感器等多源方式采集遥感影像、实时图像视频信息、人员健康及活动信息、动态高频实时传感信息等多源时空数据，构建天-空-地-水-人的一体化数据感知集",
		"高带宽存储器HBM": "控股子公司天和嘉膜的类ABF材料应可以应用于GPU和HBM等领域，但目前尚未供货",
		"低空经济": "以“低空安全与运营服务供应商” 为定位，在低空经济领域深耕近20年；全国第一个通航三级服务站立项承建单位，拥有低空全域监视系统等系列产品，其“天融智航”平台可实现低空目标“看得见、管得住”，飞行服务站系统已在多个机场部署",
		"军工信息化": "军民两用产品制造企业；公司军工装备业务以新一代综合近程防御系统为核心，面向信息化智能化战争，面向军事转型，全力推进新一代低空近防、智能立体边海防、要地防空、战场环境综合感知、数字军营、国防动员、5G军事应用和军工配套业务，核心产品包括便携式防空导弹作战指挥系统系列、野战通信指挥系统系列、雷达与作战指挥系统、智能边海防立体侦察指挥系统装备系列，低空目标指示雷达及地面、海面目标侦察监视雷达、边海防智能哨兵系列"
	}
}