{
	"名称": "华民股份",
	"code": "300345",
	"全名": "湖南华民控股集团股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "新材料技术开发与应用。",
	"产品": "单晶硅棒、单晶硅片、多晶提纯硅锭、新型铬锰钨系抗磨铸铁磨球、台阶形节能衬板、低合金钢锤头、PIP表面强化工艺",
	"概念": "3D打印，华为概念，机器人概念，光伏概念，硅能源，节能环保，军工，军民融合，深股通，碳中和，智慧城市",
	"概念y": "新材料-51%  军民融合-37%  新材料-35%  军工-35%  机器人-33%  航天军工-22%  3D打印-13%  股权转让-10%  智能驾驶-10%  智慧城市-10%  工业4.0-10%  线材-4%  一带一路-0%",
	"概念详情": {
		"3D打印": "2015年中报披露，今年年初，公司对技术实力雄厚的中物红宇公司增资并控股，通过整合双方的技术优势，研发生产了高能离子束3D喷焊智能机器人，它属于快速成型的新型制造领域，是计算机辅助设计(CAD)，计算机辅助制造(CAM)，计算机数字控制(CNC)，高能离子束，新材料，精密伺服等多项技术的发展与综合，全实现了核心零部件的3D打印。",
		"华为概念": "2020年9月7日互动平台回复：公司与华为技术有限公司签署了战略合作协议，拟结合双方优势，在智慧城市领域内进行全方位的合作，以共同推动智慧城市业务的发展。",
		"机器人概念": "控股公司中物红宇研发生产了高能离子束3D喷焊智能机器人，它属于快速成型的新型制造领域，是计算机辅助设计(CAD)，计算机辅助制造(CAM)，计算机数字控制(CNC)，高能离子束，新材料，精密伺服等多项技术的发展与综合，全实现了核心零部件的3D打印，成为国内唯一的金属构件梯度耐磨系统解决方案提供者与服务商，代表着国际上的最高水平。",
		"军工": "17年公司已经具备军工领域拓展所需的完整资质,目前正就该技术在轻武器上的应用,与军工企业及武器装备科研机构展开密切合作,深度参与军民融合;公司与某兵工集团轻武器研究所就PP技术在其他轻武器的应用的联合攻关也在有序推进中;主营矿山、水泥和火电行业推广高效球磨综合节能技术、可控离子渗入(PP)技术的产业化推广以及高能离子束3D喷焊技术的应用研究。",
		"军民融合": "公司深度参与军民融合，专门设立了军品事业部，主要负责军工资质的申报、上级国防军工管理部门的联系以及推广PIP技术在国防军工领域的应用。2017年报告期内，公司已经具备军工领域拓展所需的完整资质，与多家军工研究机构和军工企业展开合作并且进展顺利。与中国人民解放军某研究所签署的《某新型武器可控离子渗入(PIP)技术应用研究意向协议》正在按计划实施，已经完成了第一阶段的测试，目前正在进行第二阶段的测试。公司与某兵工集团轻武器研究所就PIP技术在其他轻武器的应用的联合攻关也在有序推进中。",
		"智慧城市": "2020年10月9日公告披露：公司通过湖南联合产权交易所有限公司以自有资金人民币231.47万元收购湖南城市学院资产经营有限公司持有的湖南新型智慧城市研究院有限公司66%股权。",
		"碳中和": "公司高效球磨综合节能技术解决方案是行业内唯一入选《国家低碳节能推广目录》的技术，可为球磨生产环节节电30%-40%，使球磨机产能提高5%-30%，耐磨铸件的消耗量降低50%以上。该技术主要应用于火电、水泥、矿山等行业的制粉环节，能够降低制粉环节的电耗及提高单位时间产能。",
		"硅能源": "2023年1月12日，华民股份旗下控股子公司鸿新新能源“年产10GW高效N型单晶硅棒、硅片项目(一期)”点火投产仪式在云南省大理白族自治州祥云县举办。项目总规划用地约579亩，一期项目达产后将形成3.5GW高效单晶硅片的有效产能，具备210大尺寸硅片并兼容210以下各规格尺寸硅片的生产能力，可满足HJT、Topcon、IBC等多种高端太阳能电池的需要。",
		"光伏概念": "公司控股子公司鸿新新能源科技是一家其致力于成为光伏产业链上游单晶硅棒及单晶硅片材料环节专业化制造商。其全资子公司鸿新达海通过对光伏产业链各环节产生的硅废料、边角料等外料提纯、铸锭，达到拉单晶或多晶切片用料标准，实现硅料再生循环利用。",
		"节能环保": "根据公司2021年年报，公司在高效球磨节能技术方面形成了较强竞争力，为矿山、水泥和火电等行业的客户提供“提产、节能、降耗、环保”综合解决方案，主要产品为磨球、衬板等耐磨产品。在耐磨行业领域中，公司针对下游行业球磨环节能耗不断增加的状况，创新性的开发出了一整套高效球磨综合节能技术解决方案，可为球磨生产环节节电30%-40%，使球磨机产能提高5%-30%，耐磨铸件的消耗量降低50%以上。公司“高效球磨综合节能技术”通过物料检测、磨球级配设计、衬板结构设计等一揽子解决方案，为下游客户的球磨机系统实现“节能、降耗、提产”的目标，是行业唯一入选《国家低碳节能推广目录》的技术。另一方面是破碎机锤头的应用与推广，通过破碎机可以将废旧汽车、钢材、家电等进行再次利用，实现循环经济。"
	},
	"亮点": "国内最早提供高效球磨综合节能技术解决方案的企业，控股鸿新科技切入光伏领域",
	"同业": "安防监控:  凤形股份  海康威视  大华股份  高新兴  辰安科技  英飞拓  浩云科技  航天长峰  中电兴发  汉邦高科  同为股份  新智认知  声迅股份  罗普特  安联锐视  杰创智能  千方科技",
	"概念x": "5G   工业自动化   军民融合   智慧城市   光伏   军工   智能制造   异质结电池HJT",
	"概念xgb": {
		"5G": "全资子公司骏湘资本拟出资不超过5,000万元参股长沙5G产业投资基金",
		"工业自动化": "智能制造业务包括3D喷焊技术的产业化应用和3C自动化设备的研发制造；公司可控离子渗入（PIP）技术处于产业化初期，有效提升金属零部件的耐磨耐腐蚀性能，目前有六条PIP生产线，在军工、汽车零部件、模具、紧固件、海工装备、工程机械等行业实现了中、小批量的供货和装机试用",
		"军民融合": "可控离子渗入（PIP）技术开发企业；公司PIP技术是一种复合表面处理技术，该技术基于军工和高端装备制造业对零部件在不改变机械性能前提下同时具备更高的耐蚀、耐磨和耐疲劳性能，实现了渗入温度低、渗层厚、渗入过程绿色环保，在军工方面的应用主要为轻武器领域",
		"智慧城市": "通过智慧城市作为迈入5G应用市场的切入口，设立数字技术事业部及收购湖南智慧城市研究院66%股份，加速公司转型升级和战略目标的实现",
		"光伏": "光伏领域，公司主要从事高效N型单晶硅片的研发、生产和销售，可满足包括TOPCon、HJT、IBC等N型高端太阳能电池的需要，产品主要包括光伏单晶硅棒、单晶硅片；鸿新新能源高效N型单晶硅棒、硅片项目共规划20GW硅棒和14GW切片，一期4GW硅棒和4GW切片已投产；鸿晖新能源年产10GW异质结电池专用单晶硅片项目一期5GW已投产",
		"军工": "可控离子渗入（PIP）技术开发企业；公司PIP技术是一种复合表面处理技术，该技术基于军工和高端装备制造业对零部件在不改变机械性能前提下同时具备更高的耐蚀、耐磨和耐疲劳性能，实现了渗入温度低、渗层厚、渗入过程绿色环保，在军工方面的应用主要为轻武器领域",
		"智能制造": "智能制造业务包括3D喷焊技术的产业化应用和3C自动化设备的研发制造；公司可控离子渗入（PIP）技术处于产业化初期，有效提升金属零部件的耐磨耐腐蚀性能，目前有六条PIP生产线，在军工、汽车零部件、模具、紧固件、海工装备、工程机械等行业实现了中、小批量的供货和装机试用",
		"异质结电池HJT": "光伏行业领域的新进入者；公司目前主要从事高效N型单晶硅片的研发、生产和销售，可满足包括TOPCon、HJT、IBC等N型高端太阳能电池的需要；产品主要包括光伏单晶硅棒、单晶硅片"
	}
}