{
	"名称": "楚天科技",
	"code": "300358",
	"全名": "楚天科技股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "制药装备的研发、设计、生产、销售和服务。",
	"产品": "无菌制剂解决方案及单机、检测包装解决方案及单机、生物工程解决方案及单机、固体制剂解决方案及单机、制药用水装备及工程系统集成、EPC工程设计服务、配件及售后服务",
	"概念": "细胞免疫治疗，智能制造，机器人概念，工业4.0，合成生物，融资融券，深股通，生物安全，养老金持股，药品信息化追溯，智能物流",
	"概念y": "工业4.0-73%  新冠疫苗-67%  医疗器械-53%  机器人-47%  新冠病毒防治-10%  股权转让-10%  智能驾驶-10%  生物安全-10%  药品信息化追溯-10%  智能物流-0%",
	"概念详情": {
		"细胞免疫治疗": "2022年5月20日互动易回复：楚天科技防疫医疗设备研发中心项目主要系针对生物药相关整体解决方案及技术的产能扩张等，例如一次性反应器及耗材、细胞治疗相关设备等产能建设。",
		"智能制造": "2024年1月29日公告：公司的主营业务为医药装备及其整体技术解决方案，自成立以来一直致力于为制药企业提供专业化、个性化的制药装备解决方案，并致力于打造涵盖主要药物制剂设备的全产品链，实现主要药物生产装备的全产业链贯通，成为医药工业生产4.0智慧工厂解决方案的提供者。",
		"机器人概念": "公司是国内领先的制药装备制造商，主要从事水剂类制药装备的研发、设计、生产、销售和服务;2017年公司继续开展技术智能化升级和新产品开发，开发了后包装系列(包括：机器人智能拆包机、机器人智能拆箱机等)、机器人智能灭菌物流系统、X射线异物检测机等系列产品。",
		"工业4.0": "2017年5月公告，公司拟联合收购德国RomacoHoldingGmbH75.1%的股权，标的股权交易金额为10010.83万欧元。楚天科技参与本次收购出资额不超过9000万人民币。Romaco总部位于德国巴登符腾堡州卡尔斯鲁厄市，是世界顶级医药包装机械及自动化方案提供商。2016年4月公告，公司与西门子（中国）有限公司签署战略合作协议。双方同意在制药行业数字化工厂、智能制造领域建立长期合作伙伴关系，为制药工厂提供全面数字化解决方案，提升行业智能制造水平；公司是国内领先的制药装备制造商，主要从事水剂类制药装备的研发、设计、生产、销售和服务。公司积极布局机器人和工业4.0智能化新业务；",
		"智能物流": "2016年8月公告，拟非公开发行股票不超过4000万股，募集资金总额不超过67800万元，用于投资“年产300台套高端生物医药智能装备及医疗机器人建设”项目中的子项目。年产50套智能仓储物流系统建设项目投资预算总额为21300万元，其中19900万元使用募集资金投入，1400万元由公司自筹资金投入。智能物流仓储系统是以智能化立体仓库和智能输送分拣系统为产品表现形式，由输送系统、机器人码垛/上下料系统、自动识别系统（RFID等）、拣选系统、AGV(RGV)、穿梭车、巷道堆垛车、组合式货架、自动控制系统（WCS）、仓库管理系统（WMS)等组成。",
		"合成生物": "2024年5月6日互动易回复：合成生物板块涉及的反应器、纯化系统、配液系统、离心分离系统、一次性袋、填料等相关设备及耗材，公司均可根据客户需求提供。"
	},
	"亮点": "我国替代进口制药装备产品的代表企业，世界医药装备行业的主要企业之一",
	"同业": "制药设备:  东富龙  诚益通  迦南科技",
	"概念x": "定增破发   社保重仓   医疗器械   工业自动化   机器人   智慧物流   智能制造   新冠疫苗   干细胞   新冠病毒防治   生物安全",
	"概念xgb": {
		"医疗器械": "国内领先的制药装备制造商，水剂类制药装备产销量居国内行业前列；公司现有产品包括涵盖“一纵”的水剂药品生产的厂房设计、医用水设备、配液工程及设备、分装设备、冻干设备、智能检测设备、智能包装设备，“一横”包括水剂药物设备、固体制剂设备、部分粉剂药物设备；21年制药装备收入52.48亿元，营收占比99.78%",
		"工业自动化": "国内领先的制药装备制造商；主营制药装备的研发、设计、生产、销售和服务，已利用自动化与信息化技术成功研制了部分智能医药生产机器人及其生产线，正向打造医药工业4.0智慧工厂整体解决方案的EPC服务商转型；20年初，已完成ROMACO集团剩余24.9%股权的并购，年内将完成对ROMACO集团100%的并购，完成后公司的产品线将覆盖液体类、固体类（含粉体、膏体等）药物生产设备；20年参股成立湖南楚天华兴智能装备公司",
		"机器人": "国内领先的制药装备制造商；公司主要控股子公司业务包括楚天智能机器人（医药生产机器人）等；公司相关的机器人项目均是围绕制药装备行业智能化这一主业进行",
		"智慧物流": "20年3月，公司在互动平台表示：公司年产100台套后包工业机器人建设项目、年产50套智能仓储物流系统建设项目，已部分投产并已有订单及利润，但尚未完全达产，项目达产的最终时间，需根据项目建设进度确定",
		"智能制造": "20年3月，公司在互动平台表示：公司年产100台套后包工业机器人建设项目、年产50套智能仓储物流系统建设项目，已部分投产并已有订单及利润，但尚未完全达产，项目达产的最终时间，需根据项目建设进度确定",
		"新冠疫苗": "公司目前能提供疫苗生产整体解决方案，该产品技术在国内处于领先地位，有生产疫苗设备的相关订单；20年7月披露，公司目前正在与康希诺洽谈合作，国内大部分疫苗生产企业均为楚天客户",
		"干细胞": "公司防疫医疗设备研发中心项目主要系针对生物药相关整体解决方案及技术的产能扩张等，例如一次性反应器及耗材、细胞治疗相关设备等产能建设",
		"新冠病毒防治": "20年5月22日披露，大部分新冠疫苗生产的企业均为我司客户，此次新冠疫苗生产设备很大部分系采购的我司设备",
		"生物安全": "全资子公司四川省医药设计院具备P3生物安全实验室设计建设能力；新冠疫情期间，四川省医药设计院承接设计广州市第八人民医院高级别生物安全实验室"
	}
}