{
	"名称": "飞天诚信",
	"code": "300386",
	"全名": "飞天诚信科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机设备",
	"行业": "计算机—计算机设备",
	"业务": "信息安全设备提供商和系统整体解决方案服务商。",
	"产品": "USBKEY、智能终端、卡类及其他、芯片、动态令牌、加密锁、软件产品及开发",
	"概念": "数字货币，移动支付，华为鲲鹏，MCU芯片，创投，谷歌概念，国产操作系统，国产软件，互联网金融，区块链，人脸识别，柔性屏，深股通，网络安全，芯片概念，知识产权保护",
	"概念y": "中证1000-100%  金融IC卡-73%  数字货币-71%  区块链-64%  移动支付-63%  柔性显示屏-29%  虹膜识别-28%  网络安全-28%  金融科技-23%  华为云·鲲鹏-20%  IGBT芯片-15%  国产软件-15%  深港通-14%  国产芯片-14%  快递物流-10%  创投-10%  折叠屏-10%  国产操作系统-9%  互联网金融-4%",
	"概念详情": {
		"数字货币": "公司拟与公司副总经理闫岩、监事孙晓东以及其他第三人共同投资成立飞天数字。飞天数字注册资本拟为3000万元，其中飞天诚信现金出资1460万元，持股比例为48.67%。公司的经营宗旨为聚焦国内数字货币相关领域，为数字货币的广泛应用提供产品、技术支持，推动无现金支付的发展。",
		"人脸识别": "飞天诚信布局人脸识别支付领域，全新推出了一款名为F60的人脸识别支付终端，F60符合中国人民银行刷脸支付安全标准，满足银行卡受理终端安全规范，此外，该产品于近日通过了银行卡检测中心的人脸识别技术（终端安全）检测，达到国家认证的金融支付级安全标准。",
		"移动支付": "移动支付安全与生物识别技术将是未来的安全支付的两大核心，公司在这两个领域均有布局。移动支付安全领域，公司拥有OTP动态令牌，适用于各种手机、平板电脑等移动终端；生物识别技术领域，公司有第三代USBKey—BioPass3000，是专为安全性要求较高的应用领域设计的含指纹识别功能的USBKey，采用32位核心的高性能、大容量IC卡芯片，硬件实现数字签名，私钥永不出Key，内置指纹识别功能。",
		"网络安全": "全球领先的智能卡操作系统及数字安全系统整体解决方案的提供商和服务商;在网络身份认证、软件版权保护、智能卡操作系统三大领域具有行业领先地位;是全球最大的USBKey和动态令牌产品供应商之一;产品销往80多个国家。",
		"区块链": "与布比网络在区块链技术领域达成战略合作,针对区块链领域的核心技术产品,身份认证及私钥保护等方面展开广泛合作;18年9月在美国波士顿举办的TokenFes国际区块链展会上,向全球发布新一代数字货币冷钱包硬件产品JuBiterblade,该产品能为区块链数字货币领域带来更高的安全性",
		"芯片概念": "公司持有宏思电子91.36%的股权。宏思电子在随机数芯片，专用高性能密码算法芯片和商用信息安全SOC芯片方面具有完全的自主知识产权和技术领先优势。",
		"知识产权保护": "公司是全球领先的智能卡操作系统及数字安全系统整体解决方案的提供商和服务商，在网络身份认证、软件版权保护、智能卡操作系统三大领域具行业领先地位，公司产品销售至全球80多个国家和地区，是全球最大的USBKey和动态令牌产品供应商之一。",
		"创投": "18年7月13号互动平台称公司在上海设立了上海温鼎投资中心（有限合伙），主要方向是产业并购整合平台、股权投资，不进行二级市场股票买卖。",
		"柔性屏": "19年2月13日在互动平台上称，公司已经拥有瑞福达26.77%的股权，瑞福达的柔性屏有产品，但销量很小。",
		"互联网金融": "公司面向银行积极开展金融服务业务，主要是向银行等金融机构提供基于互联网应用的金融服务，目前已经为多家银行提供从银行电商到银行微信营销多种互联网金融服务。",
		"国产软件": "全球领先的智能卡操作系统及数字安全系统整体解决方案的提供商和服务商,已成为中国数字安全领域领导品牌;为客户提供嵌入式软件产品和服务;在网络银行安全交易、支付卡及服务、移动支付安全、云认证、身份认证及软件保护等多个领域提供完整的服务和解决方案",
		"国产操作系统": "全球领先的智能卡操作系统及数字安全系统整体解决方案的提供商和服务商；在网络身份认证、软件版权保护、智能卡操作系统三大领域取得了行业领先地位；公司不仅是产品提供商，同时也是系统方案的提供商，为客户提供智能卡操作系统及数字安全系统整体解决方案"
	},
	"亮点": "智能卡操作系统及数字安全系统整体解决方案的服务商",
	"同业": "认证加密:  国民技术  旋极信息  复旦微电  国盾量子  云涌科技  ST国华  吉大正元  信安世纪  卫士通  数字认证  格尔软件"
}