{
	"名称": "易事特",
	"code": "300376",
	"全名": "易事特集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "主要从事5G+智慧电源（5G供电、轨道交通供电、智能供配电、特种电源）、智慧城市&大数据（云计算/边缘计算数据中心、IT基础设施）、智慧能源（光伏发电、储能、充电桩、微电网）三大战略板块业务的研发、生产与销售服务。",
	"产品": "UPS、IDC微模块、高压直流电源、通讯电源、电力电源、逆变器、充电桩、换电柜、PCS、锂电池系列、精密空调、智能配电",
	"概念": "换电概念，柔性直流输电，充电桩，ETC，边缘计算，储能，大数据，滴滴概念股，第三代半导体，电力物联网，光伏概念，轨道交通，国产软件，集成电路概念，军工，垃圾分类，宁德时代概念，融资融券，深股通，数据中心，特高压，特斯拉，新能源汽车，虚拟电厂，云计算，智慧城市，锂电池",
	"概念y": "中证500-49%  新能源汽车-37%  充电桩-25%  深港通-22%  氢燃料电池-14%  云计算数据中心-14%  智慧城市-13%  新能源-13%  氮化镓GaN-12%  电力物联网-11%  磁悬浮列车-10%  流感-10%  氢能-10%  锂电池-10%  宁德时代产业链-10%  换电-10%  股权转让-10%  量子通信-10%  特斯拉-10%  煤炭-10%  氮化镓-10%  特高压-10%  垃圾分类-10%  云计算-9%  工业4.0-8%  储能-5%  光伏-5%  军工-4%",
	"概念详情": {
		"换电概念": "公司目前的换电业务主要是与各大配送服务提供方即美团、滴滴、青桔等合作，为其两轮电动车适配相应的充换电设备。",
		"柔性直流输电": "公司在智能电网、智能微电网领域布局已久，具有运行控制灵活、智能化程度高的特点，其中就包含柔性直流输电的产品，适用于可再生能源并网、分布式发电并网、孤岛供电、城市配电网的增容改造等。",
		"充电桩": "2020年6月3日调研信息披露：公司的充电桩产品可以为市场上所有整车制造厂商所生产的电动汽车提供各种功率、各种使用场景的充电设备，包括壁挂式交流桩、落地式交流桩、一体式直流桩、分体式直流桩以及光储充一体化相关系列产品。",
		"光伏概念": "2020年半年报披露：公司持有运营已实现并网的地面光伏电站23个（545.66MW），分布式光伏项目40个（143.44MW），装机容量总规模约为689.1MW。",
		"储能": "公司在储能领域基于掌握的微电网关键核心技术，已研制开发出了全系列储能变流器产品、双向直流变换器产品、储能电站能量管理系统等核心关键产品，公司储能核心产品包括全系列储能变流器产品（50KW-1MW）、DC/DC产品、能量管理监控系统软件EMS系统、集装箱式储能系统产品、电池PACK、BMS产品等，通过客户需求对接，方案设计，产品选型及配置，针对发电侧、电网侧、用户侧等不同侧端特点提供针对性的系统解决方案。",
		"新能源汽车": "充电桩网外设备、EPC及自运营,在光储充一体化充电站、智慧集群充电桩以及大功率快速充电技术等方面具有非常成熟的技术积累;在东莞、广州等多个城市建设充电站,并将拓展智能立体停车库市场;17年充电桩类产品占营收0.6%。",
		"智慧城市": "公司为智慧城市和智慧能源系统解决方案全球供应商。",
		"云计算": "易事特集团股份有限公司计划投建的“松山湖大湾区云计算中心”项目于2018年5月28日取得东莞市发展和改革局出具的《广东省企业投资项目备案证》。",
		"大数据": "2018年8月23日同意公司的全资子公司易事特南京新能源有限公司就新能源汽车充电桩设备研发制造、IDC整体机房研发制造、储能、智能微电网等智慧能源及大数据项目进行投资建设",
		"电力物联网": "19年4月15日公司在互动平台回复称在电力物联网领域应用了无线通信网络。",
		"军工": "公司作为中国通信标准化协会（CCSA）和通信电源与通信局站工作环境技术工作委员会（TC4）成员单位，公司凭借强大的技术实力，参与起草了多项行业、地方、军工标准。在2017军工榜暨军工风云人物及军民两用领军企业颁奖典礼上，荣获“年度十大军民两用领军企业”重大奖项",
		"集成电路概念": "公司参股东莞南方半导体科技有限公司，其经营范围包含半导体材料、半导体器件的技术研发、技术转让、技术服务及生产、销售;计算机信息系统集成服务;货物进出口、技术进出口;企业管理咨询;实业投资;半导体材料及器件的质量检测服务(不出具检测证书)。",
		"垃圾分类": "公司在垃圾回收分类业务上公司提供智能垃圾分类回收设备以及全套解决方案。",
		"ETC": "公司为ETC门架系统提供供电保障系统的设计、生产、施工及维护的全方位服务，2019年参与了河南、河北、湖南、广西、新疆等地多个项目的ETC升级改造项目。",
		"边缘计算": "针对边缘计算的能源解决方案公司推出针对性产品：易事特“模方”MC2000系列之一EasyCubei9解决微型智能边缘计算设备能源管理问题。",
		"特斯拉": "2020年1月19日公司在互动平台称：易事特品牌充电桩作为特斯拉合格供应商资格入选品牌，已经开始向特斯拉及各销售公司供应公司充电桩产品。",
		"数据中心": "2020年2月26日公司在互动平台称：公司目前数据中心业务主要是围绕高端电源设备的生产制造并开展集成建设业务，数据中心运营业务作为公司业务发展方向之一正在逐步进行开展。",
		"宁德时代概念": "2020年4月11日公告：易事特集团股份有限公司与宁德时代新能源科技股份有限公司拟合资设立新能易事特有限公司，共同合作开发、生产及销售储能PACK产品及相关配套服务。",
		"特高压": "2020年5月22日互动平台显示，公司目前在特高压领域有高压变电站电源设备系列产品。",
		"第三代半导体": "在第三代半导体领域，公司牵头筹建了广东省宽禁带半导体材料及器件创新中心参股公司南方半导体主要承担国家第三代半导体产业南方基地、广东省第三代半导体材料及器件制造业创新中心建设任务；公司承担了2019年广东省科技厅第三代半导体重大专项中SiC功率器件应用技术研发及产业化课题，公司目前所做的是将第三代半导体氮化镓、碳化硅功率器件的应用，逐步对现有产品的功率器件进行替代升级。",
		"国产软件": "公司参股的科睿特软件主要从事城市信息化软件开发及运营、软硬件集成及实施，以及软件服务平台的开发与运营、软件产业孵化园的建设和运营。",
		"锂电池": "公司与宁德时代设立的合资公司主要从事锂电池的包装、封装和装配业务，目前已在小规模量产当中。",
		"虚拟电厂": "公司在虚拟电厂方面技术储备比较成熟，已有在南方电网成功实施的案例。"
	},
	"亮点": "电力电子技术及能效管理专家，智慧能源系统解决方案卓越供应商",
	"同业": "电源:  科士达  科华数据  中恒电气  鼎汉技术  英可瑞  奥特迅  伊戈尔  动力源  英杰电气  欧陆通  科威尔  崧盛股份  麦格米特"
}