{
	"名称": "鹏翎股份",
	"code": "300375",
	"全名": "天津鹏翎集团股份有限公司",
	"地域": "天津市",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车流体管路和汽车密封部件的设计、研发、生产和销售。",
	"产品": "热管理系统管路及总成、燃油系统管路及总成、进气系统管路及总成、车身其他附件管路及总成、玻璃导槽密封条、门框密封条、窗框密封条、车门内外水切、前后挡风玻璃密封条、发动机舱密封条、行李箱密封条、天窗密封条、车顶饰条",
	"概念": "长安汽车概念，京津冀一体化，新能源汽车，百度概念，比亚迪概念，储能，传感器，国六概念，华为汽车，宁德时代概念，汽车热管理，小米概念，小米汽车，小鹏汽车概念",
	"概念y": "涡轮增压器-32%  高铁-22%  汽配-15%  汽车零部件-10%  宁德时代产业链-10%  国六排放标准-10%  车联网-10%  新能源汽车-10%",
	"概念详情": {
		"长安汽车概念": "根据2023年11月1日互动易显示，公司的主营业务为汽车流体管路和汽车密封部件的设计、研发、生产和销售，主要涉及比亚迪汽车、长安汽车、奇瑞汽车、一汽集团、吉利汽车、长城汽车、赛力斯、蔚来汽车、理想汽车、小鹏汽车、零跑汽车等自主品牌主机厂多款新能源车型。",
		"京津冀一体化": "2023年6月4日互动易回复：公司坐落于天津滨海新区，京津冀一体化政策为公司带来了交通一体化、物流一体化等便捷措施。",
		"新能源汽车": "2023年9月5日互动易：公司经历三十余年的发展，积累了丰富的客户资源，其中主要新能源客户涵盖大众安徽汽车、零跑汽车、集度汽车、极氪汽车、东风岚图、哪吒汽车、一汽奥迪新能源、奇瑞汽车、蔚来汽车、理想汽车、小米汽车、小桔汽车等，谢谢。",
		"宁德时代概念": "2020年7月15日互动平台回复：公司与宁德时代之间有业务往来，公司是宁德时代的供应商。",
		"比亚迪概念": "公司的汽车胶管和汽车密封件产品广泛应用于各种类型的汽车，包括新能源汽车。公司目前合作的新能源汽车，主要包括探岳混动、小鹏汽车、红旗EV、大众MEB电动车、长城新能源、比亚迪唐、汉等车型。",
		"汽车热管理": "公司主营业务中汽车冷却管路总成、空调管路属于新能源汽车热管理系统部件。未来，为满足新能源汽车市场需求，公司将从以下几方面加强研发布局：1,参与主机厂热管理系统前期系统设计，模拟设计，模块化总成设计；2,优化热管理系统管路总成设计，满足轻量化需求，延长汽车续航里程；3,加强热管理系统空调管路研发；4，围绕新能源汽车头部企业，提供热管理系统整套解决方案。",
		"小米概念": "2023年8月24日互动易回复：公司与小米汽车有合作。公司的主要业务为汽车橡胶管路的研发、设计、制造和销售。主要产品为汽车流体管路、汽车密封件产品。",
		"华为汽车": "2023年10月24日互动易回复：公司为问界M7、M9车型配套密封件产品且公司配套份额相对较多，受益于问界车型销量稳步提升。",
		"小米汽车": "根据2023年半年报显示，流体管路事业部新能源客户涵盖大众安徽汽车、零跑汽车、集度汽车、极氪汽车、东风岚图、哪吒汽车等，新增客户一汽奥迪新能源、奇瑞汽车、蔚来汽车、理想汽车、小米汽车、小桔汽车，均已建立定点开发项目；",
		"百度概念": "2024年7月12日互动易：百度旗下的阿波罗智能科技（北京）有限公司是公司客户，合作密封部件相关业务，目前收入占公司总体营收比例较小。",
		"储能": "300375鹏翎股份投资者关系管理信息20250515：针对储能相关业务目前公司有相关的研发项目，并已经形成少量销售额。公司通过参股的合肥威翎，为储能企业提供储能模组中的液冷流体管路。",
		"传感器": "根据2025年12月2日上海证券报新闻：上证报中国证券网讯(年悦记者张雪)鹏翎股份（300375）12月2日晚公告称，公司通过股权受让及增资方式，合计出资3000万元参股武汉理岩控制技术有限公司(下称“武汉理岩”)，将持有其8.49%的股权，正式切入传感器领域，向智能机器零部件行业拓展业务。"
	},
	"亮点": "国内规模领先的汽车流体管路及汽车密封部件知名企业，在胶管子行业中连续多年排名第一",
	"同业": "汽车塑胶件:  川环科技  中鼎股份  溯联股份  浙江仙通  ST美晨",
	"概念z": "小鹏汽车",
	"备注": "",
	"链接": "",
	"概念x": "新能源车零部件   国六排放标准   汽车零部件   新能源汽车   宁德时代概念股   理想汽车概念股   汽车热管理   华为汽车   小米汽车",
	"概念xgb": {
		"新能源车零部件": "新能源汽车热管理系统及密封部件供应商；公司为新能源汽车提供冷却液管、空调管路、快插接头等热管理系统管路部件以及各类汽车密封条产品",
		"国六排放标准": "公司已于2019年批量生产国六标准汽车流体管路及密封件",
		"汽车零部件": "国内规模领先的汽车流体管路及汽车密封件知名企业集团；公司主营业务为汽车流体管路和汽车密封部件的设计、研发、生产和销售；公司汽车流体管路产品分为热管理系统管路及总成、燃油系统管路及总成、进气系统管路及总成、车身其他附件管路及总成，产品涵盖整个汽车管路系统；汽车密封件产品主要为汽车整车密封条，包括门框密封条、窗框密封条、车门内外水切、前后挡风玻璃密封条、发动机舱密封条、行李箱密封条、天窗密封条、车顶饰条",
		"新能源汽车": "新能源汽车热管理系统及密封部件供应商；公司为新能源汽车提供冷却液管、空调管路、快插接头等热管理系统管路部件以及各类汽车密封条产品",
		"宁德时代概念股": "宁德时代供应商；公司为宁德时代开发电池包冷却管路",
		"理想汽车概念股": "理想汽车的汽车流体管路供应商，产品涵盖冷却管路、燃油管路等多种管路系统，其管路产品具有良好的耐腐蚀性、耐高低温性和柔韧性，能够适应理想汽车不同车型的复杂工况，为理想汽车的发动机冷却、燃油输送等系统提供稳定可靠的流体传输通道",
		"汽车热管理": "公司主营业务包括汽车流体管路和密封部件，其中汽车冷却管路总成、空调管路等属于新能源汽车热管理系统部件",
		"华为汽车": "子公司河北新欧汽车零部件科技有限公司为问界车型配套，主要产品为车门框密封条、窗框密封条、车门内水切、行李箱密封条等密封部件产品",
		"小米汽车": "国内规模领先的汽车流体管路及汽车密封件知名企业集团；小米汽车是公司重要的客户之一，公司将为小米汽车配套流体管路产品"
	}
}