{
	"名称": "润和软件",
	"code": "300339",
	"全名": "江苏润和软件股份有限公司",
	"地域": "江苏省",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "向国内外客户提供新一代信息技术为核心的产品、解决方案和服务。",
	"产品": "金融科技业务、智能物联业务、智慧能源信息化",
	"概念": "华为欧拉，国产操作系统，信创，边缘计算，国产软件，鸿蒙概念，华为概念，华为海思概念股，华为汽车，机器人概念，金融科技，蚂蚁金服概念，区块链，人工智能，融资融券，深股通，数字货币，网络安全，无人驾驶，物联网，小米概念，芯片概念，虚拟现实，疫情监测，元宇宙，在线教育，智慧政务，智能电网",
	"概念y": "中证1000-100%  蚂蚁金服-63%  软件-60%  金融信息服务-54%  物联网-35%  华为海思-33%  独角兽-29%  华为-29%  边缘计算-26%  华为云·鲲鹏-24%  区块链-23%  云计算-23%  垃圾分类-23%  网络安全-20%  数字货币-19%  金融科技-18%  人工智能-14%  深股通-12%  SAAS-12%  阿里巴巴-12%  国产软件-11%  锂电池-10%  云计算数据中心-10%  华为鸿蒙-10%  汽车零部件-10%  新冠病毒防治-10%  华为汽车-10%  半导体-10%  智能电网-10%  电力物联网-10%  EDA设计软件-10%  快递物流-10%  国产芯片-9%  无人驾驶-9%  深港通-7%  手机游戏-3%",
	"概念详情": {
		"华为欧拉": "在边缘侧，公司上年推出了基于OpenEuler开源操作系统的面向边缘网关的工业级安全操作系统发行版HopeEdgeOS，并陆续在智能电网、智能园区、工业互联等领域得到实际应用。",
		"国产操作系统": "公司自主研发的企业级通用操作系统HopeStage、物联网边缘操作系统HopeEdge目前处于市场推广阶段，已有客户使用相关产品。",
		"信创": "公司加大自主产品研发，并已经形成了一系列拥有自主知识产权的信创产品和解决方案。例如：自研的基于OpenHarmony的操作系统HiHopeOS；基于OpenEuler开源操作系统自主研发的HopeStage服务器安全操作系统、HopeStack、HopeContainer系列云平台产品；自研的基于OpenHarmony的操作系统HiHopeOS、IoT&A智慧园区双碳管理平台项目等一系列产品。",
		"国产软件": "公司主营业务是为国际、国内客户提供专业领域的软件外包服务。目前，公司业务兼顾国际、国内两个市场，面向全球产业升级背景下发展迅速的信息化与智能化需求，主要聚焦于“供应链管理软件”、“智能终端嵌入式软件”和“智能电网信息化软件”等三个专业领域，致力于向国际、国内客户提供高端软件外包服务，业务内容以行业解决方案为基础，涵盖咨询、设计、开发、测试、维护等软件全生命周期作业。目前，公司已拥有丰通syscom(日本)、PASCO(日本)、ORACLE(美国)等国际客户群体，以及苏宁电器、波司登、百胜咨询、华为技术、捷开通讯、南瑞集团、江苏电力等国内客户群体。2011年1月，公司入选“2011福布斯中国潜力企业榜”。",
		"智能电网": "江苏润和软件股份有限公司主营业务是为国际、国内客户提供专业领域的软件外包服务.主要聚焦于\"供应链管理软件\"、\"智能终端嵌入式软件\"和\"智能电网信息化软件\"等三个专业领域,",
		"蚂蚁金服概念": "2018年6月3日，公司公告股东王杰、徐鑫淼同意向上海云鑫创业投资有限公司以每股11.48元的价格转让其所持有的润和软件4022万股股份，占股5.05%。本次协议转让完成后，公司控股股东仍为江苏润和科技投资集团有限公司，持股比例为17.54%。同时，公司公告与北京蚂蚁云金融信息服务有限公司签署《业务合作协议》；其中，上海云鑫与蚂蚁金融云均为蚂蚁金服的全资子公司。公司与国际领先的互联网金融科技公司蚂蚁金服达成了战略合作协议，协议约定双方将共享技术资源、客户资源、团队资源，共同打造金融科技服务新模式，共同建设金融科技新生态，共同赋能金融行业新变革。双方将在多个层面合作，相应的合作成果将会持续增强公司在金融科技服务业务领域的核心竞争力。",
		"区块链": "公司持有润辰科技55%股权,润辰科技主要专注于提供面向金融行业的区块链解决方案同时帮助金融客户与企业客户开发、部署基于区块链技术的业务系统,并与生态合作伙伴起利用区块链的业务和技术特性共建新金融生态圈",
		"边缘计算": "公司智能终端信息化业务在芯片业务领域的持续深入，通过加入国际开源组织参与96Boards社区运作，推出了包括人工智能、边缘计算等多种途径的开源开发板。",
		"华为海思概念股": "公司是华为海思的战略合作伙伴，基于华为海思芯片推出多款开发平台，能广泛应用于于数字新媒体、智能机器人、智能支付、智慧城市、深度学习、自动驾驶、智能安防、客流统计、人脸识别、智能门禁、数字家庭中控、智能POS机、行业平板、自动售货机、智能办公、共享单车、智慧锁、智慧停车、智能安防等场景。",
		"华为概念": "2020年9月2日互动平台回复：公司为华为海思的深度战略合作伙伴，围绕华为昇腾生态，已与华为昇腾联手发布了三款昇腾生态产品与解决方案，围绕华为鲲鹏生态，公司已有两款银行的解决方案产品在华为鲲鹏平台上进行了适配，并获得了认证。公司和华为多部门开展了长期业务合作，并在麒麟系列芯片平台上开发了多款行业终端解决方案，未来公司还将加快基于华为生态和华为系列芯片平台开发适合行业应用的边缘服务器等专用物联网终端设备的研发合作。",
		"无人驾驶": "公司对自动驾驶相关技术的探索与储备主要来自于公司的HiHope以及战略入股的Autocore,后者是一家专注于提供分布式、可扩展异构通用自动驾驶平台的初创技术公司,提出了软硬件一体化的异构通用自动驾驶平台解决方案",
		"数字货币": "公司金融数字化服务终端操作系统银联标准版、由福建升腾资讯有限公司进行终端适配集成的K9型智能POS终端，通过了银行卡检测中心（BCTC）的专项检测，成为首款搭载银联标准版操作系统的终端产品。",
		"物联网": "2019年半年报披露：报告期内，公司智能终端信息化业务，在持续向智能手机、智能平板、智能芯片等客户提供芯片参考设计、整机系统开发、智能设备调优等技术服务，通过数字化战略升级，实现了向智能物联网方案能力的延伸，具体如下：HiHopeAI-Engine、HiHope开源社区等，旨在为业界提供创新、开放、简易的软硬一体化高性能平台，降低人工智能、图像处理、边缘计算等技术门槛，加速产品化进程，为公司全面开展智能物联网业务提供了坚实的技术平台基础。",
		"人工智能": "公司的Hope-A平台分为软件系统、硬件计算、芯片支撑三大部分,与各类操作系统、各种A计算引擎和深度学习框架、各类云平台等的无缝对接,并向产业链各环节的开发者提供一整套简洁的SDK;HiHope-A开源社区旨在为业界提供软硬件一体化高性能开发平台,以全面降低当前A开发的技术门槛,加速产品化进程。",
		"芯片概念": "公司芯片级技术目前主要在和头部半导体公司合作，如海思半导体、紫光展锐、瑞萨半导体等，提供从芯片设计验证、模组、板卡、应用场景等全方位软硬一体化服务。",
		"华为汽车": "公司参与了华为智能汽车解决方案，包括智能驾驶、智能车云、智能电动等方向的合作。",
		"鸿蒙概念": "公司与华为建立了长期深度的合作关系，是OpenHarmony（开放鸿蒙）发起单位之一、华为HarmonyOS（鸿蒙操作系统）生态共建者、海思芯片及IoT战略合作伙伴。",
		"网络安全": "润和软件与瑞士WISeKey公司携手，已在中国物联网市场推出全球领先的专业网络安全wisekeyiot平台。",
		"疫情监测": "公司在互动平台表示，公司参与开发的信创产品——“国产智能防疫一体化平台”已发布并正式投向市场。国产智能防疫一体化平台是具备信创级的“人脸识别、身份证识别、体温检测、健康码、核酸核验等”功能于一体的智慧防疫平台。该产品自2021年10月发布以来，承担了省市多个重要会议的观众防疫检测工作。",
		"机器人概念": "公司有基于Hikey开发板开发出应用于智能机器人相关软件，开发出的智能机器人，不仅具备自动巡逻、引路导航功能，可以在巡逻过程中通过AI识别视线中的障碍物并成功躲避，还可以用来作为家用陪伴机器人，完成扫地、领取快递等功能，随着后续智能平台的搭建完善还能实现更多强大的人机交互。",
		"元宇宙": "元宇宙属于数字科技的前沿领域，是在扩展现实（XR）、区块链、云计算、数字孪生等新技术下的概念具化，有助于推动行业的发展和变革，但目前仍属于探索阶段。公司目前已拥有提供VR核心技术解决方案、AR核心技术解决方案的相关能力，依托于先进的虚拟现实技术，自主开发了成套虚拟现实操作系统应用平台。",
		"虚拟现实": "公司目前已拥有提供VR核心技术解决方案、AR核心技术解决方案的相关能力，依托于先进的虚拟现实技术，自主开发了成套虚拟现实操作系统应用平台。",
		"智慧政务": "公司在互动平台表示，公司一直致力于为客户数字化转型需求提供服务，并将在政务、金融、能源、教育、工业等领域推动开源鸿蒙、开源欧拉商业发行版适配适用，面向数字政府业务已经规划了包括智慧城市、智慧政务、智慧工业在内的多种场景方案。",
		"在线教育": "公司在互动平台表示，公司基于OpenHarmony推出包括教育行业在内的发行版，实现行业场景落地。作为OpenHarmony教育工作组核心成员及重要生态伙伴，公司始终致力于为开发者提供多种形式的能力输出，全方位投入OpenHarmony高校教育、创新大赛、人才认证、职业技能培训，提供竞赛套件、授课、实验教程等多种支持，为OpenHarmony生态建设及教育发展贡献力量。",
		"小米概念": "小米是公司重要合作客户，在终端、影像和物联网业务方向持续进行合作。"
	},
	"亮点": "构建了面向金融行业的软件全生命周期管理能力平台",
	"同业": "软件外包:  凌志软件  东软集团  博彦科技  诚迈科技  复旦复华  软通动力"
}