{
	"名称": "掌趣科技",
	"code": "300315",
	"全名": "北京掌趣科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—游戏Ⅱ",
	"业务": "网络游戏尤其是移动游戏产品的开发、发行和运营。",
	"产品": "《全民奇迹》、《拳皇98终极之战OL》、《奇迹MU：觉醒》、《一拳超人：最强之男》、《全民奇迹2》",
	"概念": "网络游戏，手机游戏，AIGC概念，IP经济(谷子经济)，百度概念，抖音概念(字节概念)，人工智能，融资融券，深股通，网络直播，文化传媒概念，虚拟现实，英伟达概念，职业教育",
	"概念y": "深证成指-100%  游戏-37%  手机游戏-24%  网络游戏-24%  电视游戏-21%  网络直播-21%  电竞-17%  游戏机-14%  文化体制改革-13%  文化传媒-13%  TMT-11%  云游戏-10%  抖信/微视-10%  股权转让-10%  虚拟现实-10%  智能手机-10%  沪深300-9%  深股通-8%  眼球追踪-8%  腾讯平台-7%  小米-4%  手机产业链-4%  深港通-3%  移动互联网-1%  360借壳-1%",
	"概念详情": {
		"网络游戏": "北京掌趣科技股份有限公司的主营业务是网络游戏尤其是移动游戏产品的开发、发行和运营。",
		"手机游戏": "北京掌趣科技股份有限公司的主营业务是网络游戏尤其是移动游戏产品的开发、发行和运营。",
		"AIGC概念": "2023年6月21日互动易回复：公司已经使用AIGC技术进行创意生成，美术制作，代码辅助。",
		"文化传媒概念": "公司2015年11月公告，公司拟以5100万元投资北京大神圈文化科技有限公司。该公司拥有匪我思存、顾漫、唐家三少等多位当红作家授权，在玄幻、都市情感、历史等文学IP版块占据领导地位。其中，公司以100万元的转让价格受让大神圈原股东持有的公司2%的股权，5000万元通过增资扩股的方式进行投资。交易完成后，掌趣科技持有大神圈15.14%的股权。",
		"网络直播": "",
		"虚拟现实": "公司在VR方面主要投资参股了北京乐客灵境科技有限公司、北京橙子维阿科技有限公司、幸福互动（北京）网络科技有限公司等等，公司将持续关注VR方面的技术发展及在游戏方面的应用。",
		"百度概念": "据官微2023年3月8日消息：公司宣布成为百度文心一言(英文名：ERNIEBot)首批生态合作伙伴。公司将优先体验并接入文心一言相关能力，深度挖掘AIGC相关技术在游戏研发、发行、运营等多场景的应用潜力，如美术设计、剧情互动、智能npc等环节，努力实现更丰富的玩法拓展，更高效的内容生产、更具创意的美术表现以及智能化的交互体验。",
		"人工智能": "2022年年报：公司积极推动降本增效，围绕产品战略整合团队、优化成本，进一步优化调整人才结构，提升人效。公司已在美术创意产生、美术制作、代码辅助生成及校验等方面使用AIGC技术工具，并且不断提升相关工具的使用频率、应用的深度和广度。",
		"英伟达概念": "根据公司微信公众号2024年1月9号发布：公司联合悠米互娱与英伟达在AI技术与应用方面开展合作，英伟达将向“AI游戏创作平台”提供DLSS、Audio2Face等AI技术支持。未来双方将在AI游戏开发工具、AIGC、AI应用场景等领域继续保持交流与合作。",
		"职业教育": "2023年6月21日互动易：今年5月公司联合对外经济贸易大学外语学院举行校企合作签约仪式，建立实习实践基地。根据校企合作协议，掌趣科技和对外经济贸易大学外语学院将共同建立毕业生就业实习基地，双方本着资源共享、相互协作、互惠互利、共同发展的原则，共同做好人才引进与毕业生就业工作。校企双方还将充分发挥各自优势，共同推进产学研一体化的培养模式，打造完善的实践教学体系，为提高学生的就业能力和综合素质建设积极环境。",
		"IP经济(谷子经济)": "2024年4月26日关于2023年度日常经营性关联交易确认及2024年度日常经营性关联交易预计的公告：2024年初至本公告披露日，公司及子公司已发生的关联交易主要是公司子公司与WebzenInc.签署的关于游戏IP分成及版权金以及产品分成费用。上述关联交易事项是基于公司经营发展计划及日常经营需要，主要是为了获取优质IP资源及开展公司游戏产品的发行运维，是公司主营业务发展所必需。",
		"抖音概念(字节概念)": "2023年4月11日互动易：公司与字节跳动在流量购买、产品推广、办公协作等方面保持合作。"
	},
	"亮点": "国内领先的移动终端游戏开发商、发行商和运营商",
	"同业": "游戏:  完美世界  三七互娱  游族网络  恺英网络  昆仑万维  巨人网络  汤姆猫  吉比特  世纪华通  顺网科技",
	"概念x": "手游   人工智能   游戏   腾讯概念股   AIGC概念   云游戏",
	"概念xgb": {
		"手游": "国内较早确立全球化发展的游戏企业；公司专注于网络游戏尤其是移动游戏产品的开发、发行和运营，成功推出《全民奇迹》、《拳皇98终极之战OL》、《奇迹MU：觉醒》、《一拳超人：最强之男》、《全民奇迹2》等多款拥有全球知名度的精品游戏，产品覆盖中国、日韩、欧美、东南亚等主流游戏市场",
		"人工智能": "公司在“AI游戏创作平台”、LayaAir游戏引擎方面的布局，是游戏工具、平台与AI技术结合的积极探索，也是后续AI相关新技术（包括文生视频等）有效的应用场景与合作伙伴；此外，公司通过直接或间接投资等方式，在大模型的研发与应用领域积极布局，建立产业合作生态",
		"游戏": "移动游戏行业龙头之一，腾讯参股；公司专注于网络游戏尤其是移动游戏产品的开发、发行和运营；依托全产业链研运优势和优质 IP 储备，构建了全球化游戏研发与发行体系；旗下知名游戏产品有《全民奇迹》《拳皇 98 终极之战 OL》《奇迹 MU：觉醒》《一拳超人：最强之男》《全民奇迹 2》《魔法门之英雄无敌：战争纪元》等",
		"腾讯概念股": "与腾讯联系紧密；业务上，掌趣科技负责游戏研发，腾讯承接其部分游戏发行工作，如《拳皇 98 终极之战 OL》等；资本上，腾讯 2017 年投资掌趣科技，持股比例现达 3.97%；技术上，掌趣科技关注腾讯 AIGC 等进展，在相关工具、产品上进行测试部署",
		"AIGC概念": "在游戏生产开发环节中，公司已经使用AIGC技术进行创意生成、美术制作、代码辅助等；与悠米互娱共同开发 “AI 游戏创作平台”，降低开放世界游戏开发门槛；与蓝亚盒子共同打造 “AI 游戏引擎 —LayaAir3”，提供智能、自动化解决方案；与英伟达、行者 AI 等开展合作，扩大技术及创新工具储备",
		"云游戏": "公司积极关注云游戏相关技术的应用和发展，目前手游产品《一拳超人：最强之男》在网易云游戏平台运营"
	}
}