{
	"名称": "安控科技",
	"code": "300370",
	"全名": "四川安控科技股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "自动化、工控安全、智能制造等领域产品技术核心能力和场景应用能力的提升，在自动化、油气服务、智慧产业三大业务领域为客户提供产品、技术、整体解决方案及服务。",
	"产品": "工业互联网平台（E-IIP）解决方案、油气物联网站场解决方案、油气物联网采气井场解决方案、油气长输管线监控系统解决方案、油气巡检诊断解决方案、先进钻井工具及定向井服务、油田化学品及含油污水处理解决方案、应急救援装备及制剂、智能建筑整体解决方案、智慧粮库解决方案",
	"概念": "数据要素，数字经济，工业互联网，安防，边缘计算，地方国企改革，工业4.0，国企改革，机器人概念，净水概念，天然气，网络安全，芯片概念，新基建，新疆振兴，新型工业化，一带一路，摘帽，智慧城市",
	"概念y": "油气采掘-87%  数字油田-76%  国产芯片-56%  工业互联网-47%  油气-45%  边缘计算-43%  智能建筑-30%  自贸区-25%  机器人-24%  工业4.0-23%  煤层气-23%  创投-21%  安防-18%  天然气-17%  油服-16%  物联网-14%  国产软件-13%  网络安全-10%  智慧城市-10%  石油化工-10%  海南自由贸易港-10%  油改-9%",
	"概念详情": {
		"数据要素": "2022年年报：公司油水井云、边、端协同方案主要针对油、气、水井全生命周期数据管理对数据真实性、时效性、完整性的要求，对选定井站采集的数据进行全生命周期数据分析及处理，满足对油井生产数据清洗、过滤的数据存储、数据采集和智能化应用。",
		"数字经济": "2023年5月17日公司路演活动显示：公司重整完成后，按照公司战略，将资源聚焦并深耕于工业自动化、油气服务、数字经济主业发展，做强做大现有主业。",
		"工业互联网": "18年12月，与360开展工控安全领域合作。收购科聪自动化100%股权,包括其在工业互联网领域的控制平台软件产品、物联网控制系统产品等,是整个工业物联网的核心中枢产品技术;基于DATimsienTM天行实时数据云平台的工业互联网解决方案,实现实时响应工业级数据库、全新一代监控系统、移动助手、物联网设备运维管理、深度能耗分级管控等功能的工业互联网应用解决方案等新产品新方案。",
		"工业4.0": "2018年5月22日公告，公司一级子公司浙江安控拟以自有资金人民币1,500万元收购杭州科聪自动化有限公司100%股权。科聪自动化是一家在工业物联网领域拥有控制系统平台软件、工业自动化软件、工业云软件、自动化移动应用软件和边缘计算平台的产品提供商。公司2015年6月3日在中国证券网公司直通车上表示，随着智慧产业的逐步兴起和工业互联网的不断发展，公司将在继续提高自身自动化解决方案能力的基础上，结合在工业自动化领域多年的经验积累和硬件产品上的先发优势，向信息化、智能化的新兴需求靠拢，走以工业智能化为核心的智慧产业发展道路。",
		"安防": "2017年报告期内，公司获得了《安防工程企业设计施工维护能力证书》壹级资质证书。2016年1月，公司拟9400万元收购青鸟电子100%股权，青鸟电子是专业从事建筑智能化、安防系统、计算机系统集成、生物识别技术的设计与施工、系统解决方案提供等业务的国家级高新技术企业。",
		"边缘计算": "子公司科聪自动化是一家在工业物联网领域拥有控制系统平台软件、工业自动化软件、工业云软件、自动化移动应用软件和边缘计算平台的产品提供商",
		"天然气": "国内物联网RTU(远程测控终端)龙头,RTU产品在中石化油气生产信息化项目招标中评标排名第一,获得中石化50%以上的市场份额;17年相关业务收入4.93亿元,主营占比27.9%.",
		"网络安全": "18年12月，与360开展工控安全领域合作。",
		"智慧城市": "公司加入了《智慧城市发展联盟》,可参与联盟样板城市的建设,提供解决方案、技术应用和产品;2017年公司获得了《安防工程企业设计施工维护能力证书》壹级资质证书,有利于公司在智慧城市、平安城市、雪亮工程领域的业务拓展",
		"芯片概念": "2019年5月30日安控科技在互动平台表示，公司是在国产CPU的基础上，自主研发RTU等工控产品，目前基于龙芯中科CPU的RTU产品已在用户现场试用，正在积极拓展市场",
		"国企改革": "公司属于国有企业。公司的最终控制人为宜宾市叙州区国有资产监督管理和金融工作局。",
		"机器人概念": "2023年1月21日公司互动回复称：公司的智能巡检机器人产品已在油田井场有应用。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为安控科技，简称变更公告日为2023-06-19。",
		"净水概念": "2020年年报：公司完成了高含盐水达标外排处理技术、除硅净水一体化技术、除硅污泥达标处理技术、旋流气浮技术等项目的开发工作。",
		"新型工业化": "据2023年半年报：公司作为工业互联网控制领域创新产品和工控安全解决方案提供商，报告期内，公司继续推进工业互联网、工控安全、智能制造相关的技术、产品和应用场景方案的研发，进一步打造和提升公司在油气物联网、工业控制系统安全领域的核心竞争力。公司拥有EIIP（EtrolIntelligenceInformationPlatform）工业互联网平台、功能安全SIS系统、模块化RTU、一体化RTU、PLC、行业专用控制器、扩展I/O、传感器及仪表、工业智能穿戴等自主核心技术产品。",
		"一带一路": "据2019年半年报：公司2018年成功中标的金额约1,875万元的“一带一路”重点项目中俄东线天然气管道工程（北段）阀室橇装化一体设备间项目，也在报告期内开始项目实施。",
		"新疆振兴": "2023年8月29日互动易：公司控股子公司克拉玛依市三达新技术股份有限公司的含油污水处理技术在行业内属于领先，拥有多项专利技术，拥有省级油田含油污水处理工程技术研究中心。"
	},
	"亮点": "以自动化、信息化技术为核心的智慧产业解决方案和产品",
	"同业": ":  "
}