{
	"名称": "科恒股份",
	"code": "300340",
	"全名": "江门市科恒实业股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "以锂离子电池正极材料、锂离子电池自动化生产设备的研发、生产和销售为主，以稀土发光材料、光电设备、稀土催化材料等产品的研发、生产和销售为辅。",
	"产品": "锂离子电池正极材料类、光电材料、稀土功能材料、锂离子电池自动化生产设备",
	"概念": "稀土永磁，固态电池，钙钛矿电池，比亚迪概念，地方国企改革，高端装备，国企改革，宁德时代概念，氢能源，燃料电池，碳中和，...",
	"概念y": "纾困概念-100%  稀缺资源-88%  锂电池正负极材料-68%  尾气治理-66%  送转填权-45%  证金持股-44%  稀土磁材-27%  氢燃料电池-24%  锂电池-24%  宁德时代-18%  稀土永磁-13%  生物医药-12%  氢能-10%  国六排放标准-10%  锗-10%  流感-10%  新能源汽车-0%",
	"概念详情": {
		"稀土永磁": "主营业务主要为锂离子电池正极材料、锂离子电池自动化生产设备、稀土发光材料等;稀土发光材料广泛应用于节能照明、新型照明光源、信息产业、医药产业、现代农业、新能源、军事工业等领域;17年稀土发光材料收入0.92亿元,营收占比4.5%。",
		"固态电池": "2024年9月3日互动易：固态电池主要是以固态电解质去替换电解液以改善电池安全性能和能量密度，对正极、负极端需要做好相应的匹配开发。目前，公司在与高校及下游客户共同开展固态电池匹配研究评测。",
		"钙钛矿电池": "2023年2月9日公司互动：公司全资子公司浩能科技研发生产的用于钙钛矿电池的薄膜平板涂布设备已获得订单。",
		"锂电池概念": "公司主营业务为锂电池企业使用的锂电正极材料和锂电池生产设备，不包括锂电池。其中，英德子公司锂电池正极材料的产能约13000吨/年。",
		"小金属概念": "公司的主要产品为稀土发光材料，俗称“稀土荧光粉”。公司是一家以高性能稀土发光材料的研发、生产、销售及相关技术服务为一体的国家级高新技术企业。目前公司的主要产品为节能灯用稀土发光材料和新兴领域用稀土发光材料。特别是在节能照明领域，公司节能照明用稀土发光材料市场有率稳步增长，目前已成为我国最大的稀土发光材料供应商。",
		"宁德时代概念": "宁德时代为公司重要客户，公司持续有中标该客户设备订单。截至2021年6月末，发行人主要客户宁德时代及其关联方已下单未发货含税金额为10.72亿元。",
		"燃料电池": "子公司浩能科技可提供氢燃料电池涂布设备，是目前国内该领域领先企业。2020年，浩能科技已供应苏州擎动相应燃料电池涂布机，此外也已向国内外销售多台。",
		"新能源汽车": "2024年5月9日投资者关系管理信息：公司主要以锂离子电池正极材料、锂离子电池自动化生产设备的研发、生产和销售为主。公司下属子公司浩能科技专注锂电前段设备设计与制造。",
		"比亚迪概念": "宁德时代及比亚迪长期以来一直是公司锂电设备产品主要客户。",
		"粤港澳大湾区": "",
		"碳中和": "根据公司官微：江门双碳实验室与江门市科恒实业股份有限公司、广州碳排放权交易中心有限公司举行了项目签约仪式。科恒股份将联合双碳实验室在钠离子电池正极材料、VOC工业废气环境治理及农用转光技术结合二氧化碳促进农作物生长技术展开深度合作。",
		"国企改革": "公司属于国有企业。公司的最终控制人为珠海市人民政府国有资产监督管理委员会。",
		"氢能源": "2024年3月3日互动易回复：公司氢燃料电池质子交换膜涂布设备和膜电子涂布机，已经交付并部分验收。",
		"高端装备": "2024年1月13日互动易回复：深圳市浩能科技有限公司是一家以研发、设计、生产高精度涂布、复合、分切、辊压设备的新能源高端智能装备供应商，国家高新技术企业。"
	},
	"亮点": "锂电正极材料和锂电设备领先企业",
	"同业": "正极材料:  当升科技  璞泰来  容百科技  先导智能  赢合科技  厦钨新能  长远锂科  振华新材  合纵科技  天力锂能  帕瓦股份  中银绒业  芳源股份  湘潭电化  湖南裕能  德方纳米  中伟股份  万润新能  盟固利  厦门钨业  格林美",
	"概念x": "稀土磁材   锂电池   有色 · 钴   国六排放标准   氢能源/燃料电池   有色金属   新能源汽车   宁德时代概念股   固态电池   钠电池   钙钛矿电池",
	"概念xgb": {
		"稀土磁材": "公司在稀土发光材料方面，主营产品是三基色荧光粉和LED荧光粉，稀土荧光粉是指在外界能量激发下能发荧光的含稀土元素的无机粉末材料",
		"锂电池": "锂电正极材料和锂电设备领先企业；公司专业从事锂电池产业链上游的锂离子电池正极材料、锂离子电池自动化生产设备，正极材料类产品包括钴酸锂、三元材料、锰酸锂等，锂电池自动化生产设备涵盖涂布机、辊压机、分切机等，客户包括宁德时代、比亚迪、欣旺达等知名锂电池制造商",
		"有色 · 钴": "公司在锂电正极材料领域形成了包括三元材料、钴酸锂、锰酸锂等系列产品，钴酸锂、锰酸锂出货量均位居全国前五，高功率型钴酸锂、三元和锰酸锂的细分市场占有率位列前茅，4.48V及以上高电压钴酸锂已实现小批量销售",
		"国六排放标准": "公司生产尾气治理产品。从2014年开始供货",
		"氢能源/燃料电池": "公司子公司浩能科技的燃料电池涂布机已经有批量用于氢燃料电池客户制造，浩能科技是国内该领域领先企业",
		"有色金属": "公司在锂电正极材料领域形成了包括三元材料、钴酸锂、锰酸锂等系列产品，钴酸锂、锰酸锂出货量均位居全国前五，高功率型钴酸锂、三元和锰酸锂的细分市场占有率位列前茅，4.48V及以上高电压钴酸锂已实现小批量销售",
		"新能源汽车": "锂电正极材料和锂电设备领先企业；公司专业从事锂电池产业链上游的锂离子电池正极材料、锂离子电池自动化生产设备，正极材料类产品包括钴酸锂、三元材料、锰酸锂等，锂电池自动化生产设备涵盖涂布机、辊压机、分切机等，客户包括宁德时代、比亚迪、欣旺达等知名锂电池制造商",
		"宁德时代概念股": "宁德时代锂电池生产设备、正极材料供应商；公司及子公司锂电正极材料及设备均有向宁德时代供货，宁德时代近几年均为公司第一大客户，19年公司销售宁德时代产品金额占年度销售总额23.47%；20年3月，公司全资子公司浩能科技收到宁德时代设备采购订单，订单合计将采购浩能科技“冷压预分条一体机”合计20台用于其德国生产基地",
		"固态电池": "公司正极材料可应用于固态电池正极部分，公司在与高校及下游客户共同开展固态电池匹配研究评测",
		"钠电池": "钠电池的生产工艺与锂电池近似，涂布工艺基本相同，公司在钠离子正极材料方面有相关研究，仅有小样品在相关公司测试",
		"钙钛矿电池": "全资子公司浩能科技研发生产的用于钙钛矿电池的薄膜平板涂布设备已获得订单"
	}
}