{
	"名称": "中文在线",
	"code": "300364",
	"全名": "中文在线集团股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—数字媒体",
	"业务": "提供数字阅读产品、数字出版运营服务和数字内容增值服务。",
	"产品": "文化产品、教育产品",
	"概念": "AIGC概念，快手概念，手机游戏，ChatGPT概念，NFT概念，Web3.0，百度概念，抖音概念，鸿蒙概念，华为概念，区块链，人工智能，融资融券，深股通，数据确权，数据要素，数字经济，腾讯概念，文化传媒，虚拟数字人，虚拟现实，元宇宙，在线教育，知识产权保护，职业教育",
	"概念y": "IP电影-100%  中证1000-100%  IPTV-100%  网络视频-80%  文化传媒-44%  知识产权-38%  手机游戏-30%  传媒-25%  职业教育-23%  知识付费-15%  在线教育-15%  TMT-11%  字节跳动-10%  快手-10%  独角兽-10%  互联网+-10%  元宇宙-10%  网络教育-10%  深港通-7%  深证成指-0%",
	"概念详情": {
		"AIGC概念": "2022年11月14日公司互动回复：公司以内容为基石，深耕数字内容，为更好地服务平台作者，公司已推出AI绘画功能和AI文字辅助创作功能，其中AI文字辅助创作功能已上线，该功能已向公司旗下17K文学平台全部作者开放。公司深度结合作者的真实写作场景，作者在使用AIGC功能时，通过针对不同的描写场景填写关键词和辅助短语，即可生成对应的文字内容描写，提高写作效率。",
		"快手概念": "公司与快手签订《连续短视频合作协议》，在微短剧方面开展深入合作。《霸婿崛起》、《律政佳人》、《我不想陪仙二代渡劫》等多部作品在快手平台上线，根据公司IP改编的微短剧《千金归来之甜心涅槃》累计播放量破亿。在2020年快手金剧奖评选中，公司荣获2020快手短剧最佳IP合作方。",
		"手机游戏": "14.7亿元收购二次元企业晨之科80%股权,标的拥有游戏开发运营业务,其中《战场双马尾》总流水过亿,《姬斗无双》月流水过千万;在日本发行的《神无月》上线首日进入OS、安卓免费榜双榜前十",
		"在线教育": "2020年半年报披露：公司旗下在线阅读平台“书香中国”，采用“云+端”模式，为用户提供24小时无墙化不闭馆的数字图书、期刊的检索和阅读分享服务，纵贯中小学并延伸至高校及公共图书馆等机构客户，形成在线教育行业阅读产品全覆盖。以云屏数字借阅机为例，其云资源可在线提供5万册图书，3万集听书，40万套试卷，1,000种期刊，50万分钟以上视频等资源。",
		"文化传媒": "公司一直致力于成为全球领先的中文数字出版机构。公司以版权机构、作者为正版数字内容来源，进行内容的聚合和管理，向手机、手持终端、互联网等媒体提供数字阅读产品；为数字出版和发行机构提供数字出版运营服务；通过版权衍生产品等方式提供数字内容增值服务。",
		"知识产权保护": "公司以17K小说网、汤圆创作、四月天小说网三大原创平台，结合传统出版中心布局内容资源，公司目前拥有数字内容资源超460万种，驻站作者390万人；与600余家版权机构合作，签约知名作家、畅销书作者2,000余位。",
		"抖音概念": "2020年7月15日公告，公司与北京字节跳动网络技术有限公司签订了《框架合作协议》，双方从长远合作发展考虑达成长久业务合作，将围绕音频作品授权使用，主播生态联合打造，音频内容共建，数字版权授权番茄小说等平台使用，知名IP作品授权番茄小说、西瓜视频等平台使用开展合作。",
		"腾讯概念": "上海阅文、深圳利通分别持有公司3.6千万股股份，合计占公司总股本的10%。",
		"百度概念": "百度七猫持有公司3.6千万股股份，占公司总股本的5%。",
		"元宇宙": "借助5G、AI、AR/VR等技术的发展，公司的沉浸式互动阅读将会借助技术的赋能加速延展，构建一个互动性更强的平行世界。作为数字内容公司，本质是生产内容、打造IP、连接人群、丰富娱乐、学习和社交。文字创作和阅读仅存在于2D，但随着元宇宙的到来通过AR/VR等技术可以让人沉浸式体验新世界，而公司拥有海量的库存将会有力地支持构建平行的互动阅读世界。",
		"NFT概念": "公司已经在NFT方向有布局，NFT应用的场景非常多元，对于创作者而言，NFT则为解决版权问题提供了新思路。公司在版权保护利用区块链技术有着丰富的经验，再结合NFT，会对公司的虚拟资产有巨大的价值。同时NFT的出现实现了虚拟物品的资产化，它能够映射虚拟物品，将虚拟物品成为交易的实体，从而实现数据内容的价值流转，公司的海量IP及虚拟形象皆可NFT。",
		"虚拟数字人": "公司于2021年9月，与武汉两点十分文化传播有限公司签订了《虚拟数字人联合开发合作协议》。两点十分的虚拟数字人分为二次元虚拟up主、国潮虚拟偶像、脱口秀虚拟主播以及超写实数字虚拟偶像等几大类，分别应用在综艺直播，形象代言、品牌联名，直播带货、虚拟互动等场景，未来还将开拓公益、文化创意等领域。...合作协议约定基于公司海量的内容IP资源及两点十分的虚拟数字人系统、CG技术等全链条技术，共同制订基于元宇宙的应用、服务于内容IP产业的产品战略，包括但不限于内容IP领域的虚拟数字人应用场景及商业变现模式、虚拟数字人智能内容创作、虚拟IP打造、虚拟IP运营及孵化路径等。",
		"区块链": "公司在版权保护利用区块链技术有着丰富的经验，目前公司正在建设联盟链生态开发区块链存证平台。",
		"华为概念": "",
		"鸿蒙概念": "公司在互动易平台表示，公司产品可以用在鸿蒙上面，如17K小说，有17K鸿蒙版以及卡片，还有以太听书等。",
		"职业教育": "公司参股公司湖北中文在线在武警的军事“职业教育”和书香军营建设方面进行了积极探索，承接了多个省的武警相关项目。",
		"数字经济": "公司深耕文化数字产业20余年，公司以内容为基石，积累了海量正版数字内容资源，以文学IP为核心，向下游延伸进行IP培育与衍生开发，通过对优质网文进行音频、中短剧、视频漫剧、动漫、影视以及文创周边等衍生形态的同步开发，打造“网文连载IP轻衍生同步开发”的创作新模式。在音频领域，子公司鸿达以太是全国最早的有声内容制作公司、有声内容提供商之一，拥有45万小时的音频资源，内容涵盖原创文学、传统文学、影视、教育、曲艺、管理、少儿等音频版权。在中短剧方面，公司与快手、优酷、芒果TV、抖音、哔哩哔哩等平台合作。",
		"Web3.0": "2022年11月4日公司互动称：公司在web3.0领域持续关注全球各个国家和地区的最新政策动态，与行业内优质公司充分交流沟通，目前公司已在新加坡设立COLWEB全资子公司，在符合各地区政策前提下开展相关业务布局。",
		"数据确权": "2021年11月26日互动易回复：公司以“长安链”为底层建设联盟链生态，正开发区块链存证平台，开发建设数字资产和NFT管理平台、协同创作平台，为文创行业提供数字资产确权服务、交易服务，为虚拟现实世界的发展赋能。",
		"虚拟现实": "2022年11月1日公司互动回复：公司一直在虚拟现实领域布局并推进项目商业化落地，如公司和PICO已联合出品头部国创动画《灵笼》VR动画番外篇，未来将在PICO虚拟现实终端设备上线。此外，公司与VeeR签订战略合作协议，双方将基于公司海量的优质内容和VeeR在虚拟现实领域的技术优势，以文化内容为基础，在IP商业开发、VR内容制作、VR内容发行、VR线上活动运营等领域深度合作，VeeR每年将预留不低于2部作为双方联合开发的项目，基于公司优质IP，双方将共同策划，共同投资，由VeeR精心制作并在全球范围内发行。",
		"ChatGPT概念": "2023年3月27日互动易回复：公司海外产品Chapters和MyEscape已在做接入ChatGPT测试，应用在故事创作生成、剧本生成及改编、用户与AI交互聊天等方面，可大幅降低成本，提高创作效率、剧情多样性，同时AI交互聊天让用户拥有更好沉浸感和情感体验。Chapters是一款互动式阅读类游戏，玩家主要以对话形式体验不同的故事，玩家做出的选择会通向不同的故事走向和结局，每个玩家都能体验独有的故事情节。",
		"人工智能": "2022年11月14日公司互动回复：公司以内容为基石，深耕数字内容，为更好地服务平台作者，公司已推出AI绘画功能和AI文字辅助创作功能，其中AI文字辅助创作功能已上线，该功能已向公司旗下17K文学平台全部作者开放。",
		"数据要素": "2023年3月28日互动易回复：公司深耕文化数字产业20余年，拥有海量的正版中文数据资源，同时也在为全市场的中文电子数据提供存证服务，公司通过旗下各平台经过多年积累拥有海量的内容，品类除网络文学作品，还有大量出版物涵盖科普类、社会类、经管类、法律类，教育教材类等等，中文文字字数已超10000亿字，全品类的内容可为模型提供更好的语言场景训练，提升模型的语言能力，可为AI模型公司提供拥有版权的数据集用于训练。"
	},
	"亮点": "中国数字文化内容的开创者之一，积极布局元宇宙相关业务",
	"同业": "数字阅读:  掌阅科技  平治信息"
}