{
	"名称": "鹏翎股份",
	"code": "300375",
	"全名": "天津鹏翎集团股份有限公司",
	"地域": "天津市",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车流体管路和汽车密封部件的设计、研发、生产和销售。",
	"产品": "汽车发动机附件系统软管及总成、汽车燃油系统软管及总成、汽车空调系统软管及总成、车身其他附件管路及总成",
	"概念": "小米汽车，汽车热管理，长安汽车概念，比亚迪概念，股权转让，国六概念，华为汽车，宁德时代概念，小米概念，小鹏汽车概念，新能源汽车",
	"概念y": "涡轮增压器-32%  高铁-22%  汽配-15%  汽车零部件-10%  宁德时代产业链-10%  国六排放标准-10%  车联网-10%  新能源汽车-10%",
	"概念详情": {
		"小米汽车": "根据2023年半年报显示，流体管路事业部新能源客户涵盖大众安徽汽车、零跑汽车、集度汽车、极氪汽车、东风岚图、哪吒汽车等，新增客户一汽奥迪新能源、奇瑞汽车、蔚来汽车、理想汽车、小米汽车、小桔汽车，均已建立定点开发项目；",
		"汽车热管理": "公司主营业务中汽车冷却管路总成、空调管路属于新能源汽车热管理系统部件。未来，为满足新能源汽车市场需求，公司将从以下几方面加强研发布局：1,参与主机厂热管理系统前期系统设计，模拟设计，模块化总成设计；2,优化热管理系统管路总成设计，满足轻量化需求，延长汽车续航里程；3,加强热管理系统空调管路研发；4，围绕新能源汽车头部企业，提供热管理系统整套解决方案。",
		"长安汽车概念": "根据2023年11月1日互动易显示，公司的主营业务为汽车流体管路和汽车密封部件的设计、研发、生产和销售，主要涉及比亚迪汽车、长安汽车、奇瑞汽车、一汽集团、吉利汽车、长城汽车、赛力斯、蔚来汽车、理想汽车、小鹏汽车、零跑汽车等自主品牌主机厂多款新能源车型。",
		"新能源汽车": "19年5月9号公司在互动平台回复：公司持续对新能源汽车的相关产品进行开发，部分产品已经实现投产，对公司的发展是积极的。",
		"股权转让": "2020年11月21日公告披露：公司控股股东、实际控制人张洪起拟将其持有的上市公司2.13亿股份（占上市公司总股本的29.89%）和对应的表决权转让给王志方。若股份转让或表决权委托实施完成，王志方将成为上市公司实际控制人。",
		"宁德时代概念": "2020年7月15日互动平台回复：公司与宁德时代之间有业务往来，公司是宁德时代的供应商。",
		"比亚迪概念": "公司的汽车胶管和汽车密封件产品广泛应用于各种类型的汽车，包括新能源汽车。公司目前合作的新能源汽车，主要包括探岳混动、小鹏汽车、红旗EV、大众MEB电动车、长城新能源、比亚迪唐、汉等车型。",
		"小米概念": "2023年8月24日互动易回复：公司与小米汽车有合作。公司的主要业务为汽车橡胶管路的研发、设计、制造和销售。主要产品为汽车流体管路、汽车密封件产品。",
		"华为汽车": "2023年10月24日互动易回复：公司为问界M7、M9车型配套密封件产品且公司配套份额相对较多，受益于问界车型销量稳步提升。"
	},
	"亮点": "已成为我国汽车胶管行业的大型企业",
	"同业": "汽车塑胶件:  溯联股份  美晨生态  中鼎股份  浙江仙通  川环科技",
	"概念z": "小鹏汽车",
	"备注": "",
	"链接": "",
	"概念x": "新能源车零部件   国六排放标准   汽车零部件   新能源汽车   宁德时代概念股   华为汽车   小米汽车",
	"概念xgb": {
		"新能源车零部件": "公司主营业务中汽车冷却管路总成、空调管路属于新能源汽车热管理系统部件，已经与宁德时代、比亚迪等新能源汽车头部企业展开合作，提供热管理系统整套解决方案",
		"国六排放标准": "公司已于2019年批量生产国六标准汽车流体管路及密封件",
		"汽车零部件": "国内规模领先的汽车流体管路及汽车密封件知名企业集团；公司主营业务为汽车流体管路和汽车密封部件的设计、研发、生产和销售，汽车流体管路综合销量连续多年位居行业第一；21年非轮胎橡胶制品收入16.57亿元，营收占比100%",
		"新能源汽车": "公司主营业务中汽车冷却管路总成、空调管路属于新能源汽车热管理系统部件，已经与宁德时代、比亚迪等新能源汽车头部企业展开合作，提供热管理系统整套解决方案",
		"宁德时代概念股": "宁德时代供应商；公司为宁德时代开发电池包冷却管路",
		"华为汽车": "公司为问界M7、M9车型配套密封件产品且公司配套份额相对较多，同时受益于问界车型及其他自主品牌车型销量稳步提升，公司密封件产品在手订单充足",
		"小米汽车": "国内规模领先的汽车流体管路及汽车密封件知名企业集团；小米汽车是公司重要的客户之一，公司将为小米汽车配套流体管路产品"
	}
}