{
	"名称": "晶盛机电",
	"code": "300316",
	"全名": "浙江晶盛机电股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "所属申万行业：电源设备",
	"行业": "电力设备—光伏设备",
	"业务": "光伏设备、半导体设备和半导体材料的研发、生产和销售。",
	"产品": "设备及其服务、材料",
	"概念": "TOPCON电池，第三代半导体，芯片概念，光伏概念，机器人概念，培育钻石，融资融券，深股通，数字经济，先进封装，新型工业化，...",
	"概念y": "深证成指-100%  中证1000-100%  太阳能-20%  半导体-20%  蓝宝石-17%  集成电路-16%  光伏-10%  异质结电池HIT-10%  超材料-10%  智能驾驶-10%  新冠检测-10%  异质结电池HJT-10%  新能源-10%  煤炭-10%  深港通-7%  深股通-7%  机器人-5%  工业4.0-2%  PSS-1%",
	"概念详情": {
		"TOPCON电池": "丝网印刷设备为晶硅电池片制造环节核心设备，topcon电池需要通过丝网印刷制备前后电极。",
		"第三代半导体": "在碳化硅材料方面，公司已成功生长出行业领先的8英寸碳化硅晶体，并建设了6英寸碳化硅晶体生长、切片、抛光环节的研发实验线，实验线产品已通过下游部分客户验证，公司将持续加强技术创新和工艺积累，实现大尺寸碳化硅晶体生长和加工技术的自主可控，进一步提升公司在第三代半导体材料端的竞争力。",
		"芯片概念": "浙江晶盛机电股份有限公司主营业务是光伏设备、半导体设备和半导体材料的研发、生产和销售。主要产品有晶体生长设备、智能化加工设备、石英坩埚和蓝宝石产品等。",
		"机器人概念": "2016年9月6日晚公告，公司与海康威视签订战略合作协议，双方将在智能仓储及工业机器人、行业无人机、AOI检测设备及工业相机、智能物流及智能物联工厂等领域展开商务、研发、项目管理的全面合作。",
		"光伏概念": "浙江晶盛机电股份有限公司的主营业务是光伏设备、半导体设备和半导体材料的研发、生产和销售。公司的主要产品是设备及其服务、材料。",
		"培育钻石": "官微消息，晶盛机电晶体实验室经过半年多的工艺测试，全自动MPCVD法生长金刚石设备（型号XJL200A）成功生长出高品质宝石级的金刚石晶体。此次XJL200A金刚石生长炉成功解决了传统的MPCVD培育钻石生长技术的行业痛点：对多晶及生长裂纹等缺陷的判断、对晶体温度和生长厚度等关键生长参数的控制都依赖人工判断，克服了目前人工培育钻石过程中质量控制和规模化生产的瓶颈。",
		"智能物流": "公司招股说明书：公司开发了生产信息化IMES软件管理系统、工厂设备自动化物流和生产系统、FLS物流调度系统、远程监控智能信息化生产管理系统以及LED智能车间物流系统等数字化工厂解决方案。",
		"先进封装": "2024年7月10日互动易：在先进封装领域，公司研发了多款应用于先进封装的晶圆减薄设备，包括12英寸三轴减薄抛光机、12英寸减薄抛光清洗一体机等产品。",
		"新型工业化": "2025年2月24日互动易：公司以材料生产及加工装备链为主线，聚焦未来工厂的产业数字大脑及智能制造基地融合，通过实现装备链的自动化和智能化，向客户提供“自动化+数字化+AI大数据”的解决方案，助力客户构建绿色、高效的智能工厂。",
		"数字经济": "2024年11月1日投资者关系管理信息：在组件端，公司开发了含叠瓦焊机、排版机、边框自动上料机、灌胶检测仪等多道工序的组件设备产线。同时，以材料生产及加工装备链为主线，通过实现各装备间的数字化和智能化联通，向客户提供自动化+数字化+AI大数据的解决方案，促进客户生产效率提升。"
	},
	"亮点": "主营晶体硅生长设备，是国际领先的高端光伏装备供应商",
	"同业": "光伏设备:  京运通  北方华创  连城数控  天通股份  高测股份  捷佳伟创  ST天龙  迈为股份  时创能源  金辰股份  弘元绿能  欧晶科技  天宜上佳  精工科技",
	"概念x": "半导体   工业自动化   光伏   智能制造   国产芯片   第三代半导体   培育钻石   碳化硅",
	"概念xgb": {
		"半导体": "公司所生产的半导体设备主要用于半导体晶体的生长和加工，属于硅片制造环节设备，同时在部分工艺环节布局至芯片制造和封装制造端；在8-12英寸半导体大硅片设备领域，公司开发出了包括全自动晶体生长设备（直拉单晶生长炉、区熔单晶炉）、晶体加工设备（单晶硅滚圆机、截断机、金刚线切片机等）、晶片加工设备（晶片倒角机、研磨机、减薄机、抛光机）、CVD设备（外延设备）；并基于产业链延伸，开发出了应用于晶圆及封装端的减薄设备、外延设备、LPCVD设备；以及应用于功率半导体的碳化硅外延设备",
		"工业自动化": "公司形成了装备+材料协同发展的良性产业布局，并以材料生产及加工装备链为主线，实现各装备间的数字化和智能化联通，向客户提供自动化+数字化+AI大数据的整体智能工厂解决方案",
		"光伏": "晶体硅生长设备龙头，国内技术、规模双领先的光伏设备供应商；公司产品覆盖硅片、电池和组件环节，主要产品有全自动晶体生长设备（单晶硅生长炉）、晶体加工设备（环线截断机、金刚线切片机等）、晶片加工设备（脱胶插片清洗一体机）、晶片分选检测设备等，开发了基于兼容多种电池技术的管式设备（PECVD、LPCVD、硼扩散炉、退火炉等），含叠瓦焊机、排板机、边框自动上料机、灌胶检测仪等多道工序的组件设备产线",
		"智能制造": "公司形成了装备+材料协同发展的良性产业布局，并以材料生产及加工装备链为主线，实现各装备间的数字化和智能化联通，向客户提供自动化+数字化+AI大数据的整体智能工厂解决方案",
		"国产芯片": "国内长晶设备龙头；在半导体8-12英寸大硅片设备领域，公司产品在晶体生长、切片、抛光、外延等环节已实现8英寸设备的全覆盖，12英寸长晶、切片、研磨、抛光等设备也已实现批量销售",
		"第三代半导体": "长晶设备龙头；在功率半导体领域开发了6-8英寸碳化硅长晶设备、切片设备、减薄设备、抛光设备及外延设备，8-12英寸常压硅外延设备等，实现碳化硅外延设备的国产替代，并创新性推出双片式碳化硅外延设备，大幅提升外延产能；在先进制程领域开发了8-12英寸减压硅外延设备、LPCVD以及ALD等设备，并研发了多款应用于先进封装的12英寸晶圆减薄设备",
		"培育钻石": "公司全自动MPCVD法生长金刚石设备（型号XJL200A）成功生长出高品质宝石级的金刚石晶体，能一次实现20颗以上4-5克拉毛坯钻石的生产能力",
		"碳化硅": "长晶设备龙头；在功率半导体领域开发了6-8英寸碳化硅长晶设备、切片设备、减薄设备、抛光设备及外延设备，8-12英寸常压硅外延设备等，实现碳化硅外延设备的国产替代，并创新性推出双片式碳化硅外延设备，大幅提升外延产能；在先进制程领域开发了8-12英寸减压硅外延设备、LPCVD以及ALD等设备，并研发了多款应用于先进封装的12英寸晶圆减薄设备"
	}
}