{
	"名称": "鼎捷软件",
	"code": "300378",
	"全名": "鼎捷软件股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "制造业、流通业企业提供数字化、网络化、智能化解决方案。",
	"产品": "自制软件销售、外购软硬件销售、技术服务",
	"概念": "ERP概念，华为鲲鹏，云计算，C2M概念，ChatGPT概念，阿里巴巴概念，百度概念，大数据，富士康概念，工业4.0，工业互联网，股权转让，国产软件，华为概念，机器人概念，人工智能，融资融券，深股通，数字经济，新零售，智能制造",
	"概念y": "中证1000-88%  工业互联网-87%  软件-71%  互联网-70%  国产软件-40%  TMT-35%  华为云·鲲鹏-34%  透明工厂-33%  工业4.0-31%  新零售-25%  云计算-22%  深港通-13%  云计算数据中心-13%  大数据-12%  人工智能-11%  机器人-10%  互联网+-4%",
	"概念详情": {
		"ERP概念": "2021年12月3日互动易回复：公司是国内领先的企业数字化服务提供商，主营业务是为制造业、流通业企业提供数字化、网络化、智能化解决方案。鼎捷在国内生产制造ERP的品牌市场占有率第三，在国产软件品牌中排名第一。",
		"华为鲲鹏": "公司2019年成为了华为云精英服务商以及华为云鲲鹏凌云伙伴、公司多款产品通过华为鲲鹏认证，2020年获得华为云优秀严选合作伙伴、领先级认证的华为云解决方案伙伴称号。",
		"云计算": "2018年，公司加大云领域技术及产品的研发力度，以DAP开发平台为基础，不断推进鼎捷云与SaaS应用的研发工作，为SaaS应用的进一步发展奠定基础。随着云计算与互联网技术的日渐完善，公司将逐步解构传统软件，发展服务云，持续完善AI商务云的应用，连接智能+应用、ERPII应用，借助互联网的力量发展敏态业务，持续推动云转型。",
		"大数据": "公司从事ERP软件行业近30年，多为横跨两岸的企业用户，累积客户超过三万余家，其中以中小型企业占大多数，以生产制造和贸易流通领域为主，分布于汽车、电子、机械、精细化工、食品和医药等行业，广大客户是公司最大的资产。公司先后自主研发了以生产制造和商贸流通业为主并覆盖大、中、小型企业的ERP软件、E-ERP软件及行业整体解决方案为客户提供ERP实施服务、二次开发、维护服务及咨询规划等增值服务。",
		"工业4.0": "在产品方案方面：将既有智能制造方案进行持续迭代优化，智物流V5.0版于2018年4月正式发版；智车间完成了移动报工开发；智派工完成Beta客户验证。公司持续开发的数智工厂战情室V1.1于6月底发版，强化了执行层整体方案优势。随着各产品线功能的进一步丰富，公司的智能制造整体方案日益完善，能更好满足企业的应用需求，支撑客户完整的智能制造管理需求。",
		"工业互联网": "17年公司成为第一批进入“广东省工业互联网产业生态供给资源池”的企业;并入围中国工业互联网产业联盟发布的“工业互联网解决方案百强提供商”之列;公司AP平台实现企业内部信息系统与企业车间生产设备之间的信息打通,更是支持企业互联化发展,完成了产品化的电商AP接口、银企直连AP接口(中国5大商业银行)与电子发票AP接口开发。公司积极探索微企云应用平台的流量变现。为了帮助初创及小微企业快速成长，公司于去年推出了免费版的微企云应用平台。该产品采用了SaaS模式，基本能够覆盖微企日常管理的所有需求，在本报告期内，公司积极探索付费专业版微企云应用，目前进展顺利，已于5月在中国台湾市场上市推广中。",
		"人工智能": "2018年半年度报告期内，公司的微企云应用“AI商务云”为中小微企业提供云端管理软件的服务，采用SaaS订阅模式的运营模式。公司不断强化现有版本的各项云端功能，积极改善用户体验，截止至2018年6月底，AI商务云实现付费家数同比成长301%，付费转化率16%，注册用户数同比成长32%，平均续租率73%，同比成长30%。A1商务云已进入市场大幅开拓阶段，保持了良好的增长势头。",
		"新零售": "2019年半年报披露：公司发布技术架构领先的“新零售云中台”，为流通行业用户构建了涵盖前台云POS、云中台、后台ERP完整的IT架构，为实现新零售提供牢固的技术支撑，藉由前台端的现场运作，完整呈现从前台到中台再到后台的数据流动，和一系列化繁为简的互联应用。协助企业打造数字化的全渠道供应链，实现在新零售创新模式架构下的管理升级与突破发展。",
		"国产软件": "2018年年报报告期内，根据中国电子信息产业发展研究院的创新网络媒体赛迪网发布的《2017年中国智能制造产业ERP软件产品深度研究报告》，鼎捷软件以14.7%的市场占有率列国产软件第一位。",
		"C2M概念": "2020年4月2日公司在互动平台称：C2M战略的关键在于制造业企业客户的信息化水平，是否具备数字化生产的能力，公司致力于提供智能制造解决方案及工业互联网APP及解决方案，提升客户信息化水平，推动制造业企业客户生产运营与产业互联的数字化、网络化和智能化，协助客户敏锐感知及满足市场个性化需求。",
		"股权转让": "2020年7月5日公告，工业富联拟通过协议转让方式收购DCSoftware持有的鼎捷软件3997.13万股人民币普通股股份，约占标的公司总股本的15.19%，并与一致行动股东合计持有标的公司6012.7万股股份，占标的公司总股本的22.85%,成为标的公司第一大股东。",
		"富士康概念": "2020年7月5日，公司发布《关于股东协议转让公司股权暨权益变动的提示性公告》，公告公司主要股东DigitalChinaSoftware（BVI）Limited将其持有的鼎捷软件15.19%的股份以协议转让的方式转让给富士康工业互联网股份有限公司，工业富联与鼎捷软件管理层签署一致行动人协议，合计持有公司总股本的22.85%，成为鼎捷软件第一大股东。",
		"华为概念": "公司持续加强与华为合作，双方通过联手打造智能制造应用场景，共建数字产业生态，推动企业上云，并实现更为深度的技术共生与商业共赢。",
		"智能制造": "鼎捷软件深耕半导体数字化及智能制造领域20余年，积累了丰富的数字化改造经验，打造了一批知名行业案例，形成涵盖芯片设计、芯片制造、芯片测试、集成电路封装等多个环节的数字化解决方案，并发展出独特的优势。",
		"数字经济": "数字经济本质上是信息数字化的建设，公司作为国内领先的企业数字化服务提供商，主营业务是为制造业、流通业企业提供数字化、网络化、智能化解决方案。",
		"ChatGPT概念": "2023年5月16日互动易回复：ChatFile是一款基于鼎捷雅典娜知识中台和GPT技术构建的企业级知识机器人，具备翻译、报告、文档助手、合同审查等功能，源自于鼎捷雅典娜的企业级机器人模型。",
		"阿里巴巴概念": "2023年5月16日互动易回复：公司服务于众多制造业企业，数据所有权属于客户。公司与华为、阿里巴巴合作主要集中于IaaS服务层面。",
		"百度概念": "2023年5月5日在投资者互动平台表示，公司已成为百度文心一言首批生态合作伙伴，未来将与百度在产品研发、标准制定等多个领域展开深化合作，在百度技术团队协助下，打造联合解决方案，通过技术共享、培训赋能、联合营销等方式，强化竞争力，为用户打造全场景人工智能解决方案及服务。",
		"机器人概念": "2023年5月16日互动易回复：ChatFile是一款基于鼎捷雅典娜知识中台和GPT技术构建的企业级知识机器人，具备翻译、报告、文档助手、合同审查等功能，源自于鼎捷雅典娜的企业级机器人模型。"
	},
	"亮点": "主营以ERP软件为核心的企业管理软件",
	"同业": "管理软件综合:  普联软件  用友网络  浪潮软件  泛微网络  致远互联"
}