{
	"名称": "麦捷科技",
	"code": "300319",
	"全名": "深圳市麦捷微电子科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—元件",
	"业务": "研发、设计、生产、销售电子元器件以及LCM显示模组，提供技术方案设计、技术转让、技术咨询等服务。",
	"产品": "一体成型功率电感、绕线功率电感、叠层片式电感、LTCC滤波器、SAW滤波器、F-SAW、LCM模组、电感变压器",
	"概念": "消费电子概念，汽车电子，5G，比亚迪概念，充电桩，地方国企改革，国企改革，华为概念，融资融券，深股通，无人机，芯片概念，新基建，粤港澳大湾区",
	"概念y": "创新药-34%  华为-33%  垃圾分类-22%  5G-20%  被动元件-18%  元器件-17%  虚拟现实-13%  半导体-10%  物联网-10%  无线充电-10%  股权转让-10%  触摸屏-8%  电子纸-0%",
	"概念详情": {
		"消费电子概念": "根据2023年10月31日互动易显示，公司电感产品主要用于智能终端、消费电子、汽车电子领域；射频产品主要用于智能终端、通讯基站领域；变压器产品主要用于通讯基站、光伏储能、汽车电子领域；显示模组产品主要用于消费电子、汽车电子领域",
		"汽车电子": "公司分别向显示屏厂商和汽车电子客户提供LCM模组及变压器产品。",
		"5G": "在射频微波器件方面，开发主力频段的SAW滤波器与双工器、TC-SAW滤波器以丰富高端产品系列，同时开发量产与SAW滤波器相配套的关键材料陶瓷基板，研发小型化、高频化叠层电感和叠层LTCC滤波器，面向5G手机终端预研开发相应的射频集成模块。",
		"华为概念": "公司向华为供应基站电源类功率电感和平板变压器等元器件产品;公司主营业务为研发生产及销售片式功率电感、射频元器件等新型电子元器件和LCM显示屏模组器件,并为下游客户提供技术支持服务和元器件整体解决方案",
		"芯片概念": "根据公司2022年半年度报告：公司于2021年底设立麦捷瑞芯，拟借助自身射频产品在技术及市场方面的优势，将其打造为BAW滤波器以及其他射频元器件的设计研发平台。BAW滤波器项目主要包括晶圆和封装两部分：晶圆部分，麦捷瑞芯凭借项目组成员丰富的技术与经验积累，已独立按要求完成部分规格芯片的设计，并在上半年于晶圆厂成功实现工程批流片，晶圆性能测试符合要求，取得了良好的结果。封装部分，麦捷瑞芯针对不同规格产品分别采取内部与委外两种途径推进，内部封装由于封测设备精度和外部匹配精度等原因，部分指标仍需优化，目前在基于测试结果不断优化封装工艺、匹配精度以及基板设计。",
		"粤港澳大湾区": "公司位于广东省深圳市坪山区龙田街道竹坑社区坪山科技路麦捷科技智慧园，从事电子产品生产加工和销售。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市国有资产监督管理委员会。",
		"充电桩": "2022年12月30日公司互动回复：公司本部的电感产品及子公司金之川的变压器产品均可广泛应用于充电桩设备，现已供货部分行业头部客户。",
		"比亚迪概念": "根据2023年半年报显示，公司凭借先进的生产技术和优异的产品性能，陆续获得了通讯网络、消费电子、新能源、物联网及汽车电子领域众多知名企业的肯定，积累了大批诸如OPPO、VIVO、小米、三星、比亚迪、冠捷、MOTO、海信、TCL、亚马逊、谷歌等国际一流客户，与之建立了长期合作关系",
		"无人机": "2024年5月30日互动易：公司产品已应用于大疆无人机，目前该业务合作稳定。"
	},
	"亮点": "公司与国内外知名的手机芯片开发企业建立了紧密的合作关系",
	"同业": "被动元器件:  大富科技  武汉凡谷  信维通信  顺络电子  世嘉科技  灿勤科技  卓胜微  江海股份  法拉电子  铜峰电子  风华高科  三环集团  艾华集团  火炬电子  鸿远电子",
	"概念x": "被动元件   华为产业链   手机产业链   无线充电   深圳本地股   5G   VR&AR   物联网   智能音箱   液晶面板/LCD   5.5G概念",
	"概念xgb": {
		"被动元件": "高端电子元器件供应商；公司电子元器件产品包括功率电感（一体成型功率电感、绕线功率电感、叠层片式电感等）、射频器件（LTCC滤波器、SAW滤波器、BAW滤波器、射频前端模组等）、电感变压器等；核心产品一体成型电感的出货份额位列大陆厂家第一、LTCC滤波器在技术规格及市场份额表现上均为业内领先",
		"华为产业链": "公司以一体成型电感、绕线电感、叠层电感为代表的磁性元器件及SAW、LTCC滤波器等产品可广泛应用于国内外一线终端厂商；华为是公司的知名大客户",
		"手机产业链": "主营高端电子元器件，具体产品包括高端电感、射频器件、电感变压器及LCM显示模组，深耕saw滤波器，电感及射频产品广泛供应于国内外知名手机厂商及IDH企业",
		"无线充电": "主营业务中的电感、滤波器等基础电子元器件可应用于下游的手机无线充电等移动终端电子产品",
		"深圳本地股": "深圳国资委控股的特发集团旗下；主营片式功率电感、射频元器件等新型电子元器件和LCM显示屏模组器的研发、生产及销售，并为下游客户提供技术支持服务和元器件整体解决方案；2018年8月，特发集团入选“双百名单”",
		"5G": "高端电子元器件供应商，具备国内种类较为全面的滤波器研发生产能力；公司电子元器件产品目前重点围绕5G应用、云计算和新能源领域进行布局与突破，具体产品包括高端电感（一体成型功率电感、绕线功率电感、叠层片式电感等）、射频器件（LTCC滤波器、SAW滤波器、BAW滤波器、射频前端模组等）、电感变压器及LCM显示模组；公司生产的射频滤波器在5G手机中有应用，如LTCC滤波器可以用于5G手机的UHB频段",
		"VR&AR": "旗下的电感和滤波器是基础电子元器件可应用于VR终端",
		"物联网": "国内少有的同时量产LTCC与SAW滤波器的厂商；公司的电感、射频滤波器等产品在物联网领域有广泛应用；公司射频前端模组在物联网厂商中有小规模出货",
		"智能音箱": "在LCD显示屏模组领域，子公司星源的产品已覆盖平板电脑、车载显示器、智能音箱等应用场景",
		"液晶面板/LCD": "全资子公司星源电子主要生产LCM模组，目前主供的中尺寸LCM模组产品广泛应用于平板电脑、智能音箱、笔记本电脑、车载显示、智慧支付平台、监控器、工控仪表等场景",
		"5.5G概念": "公司部分射频产品支持5.5G相关频段"
	}
}