{
	"名称": "永贵电器",
	"code": "300351",
	"全名": "浙江永贵电器股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "所属申万行业：运输设备",
	"行业": "机械设备—轨交设备Ⅱ",
	"业务": "电连接器、连接器组件及精密智能产品的研发、制造、销售和技术支持。",
	"产品": "轨道交通与工业、车载与能源信息、特种装备及其他",
	"概念": "液冷服务器，高压快充，充电桩，5G，比亚迪概念，长安汽车概念，储能，低空经济，风电，高铁，共封装光学(CPO)，共同富裕示范区，光纤概念，轨道交通，海工装备，华为概念，华为汽车，换电概念，机器人概念，军工，军民融合，人形机器人，融资融券，商业航天，深股通，数据中心，无人机，新能源汽车，一带一路，锂电池概念",
	"概念y": "铁路设备-100%  航天军工-62%  汽车电子-61%  高铁-51%  铁路基建-48%  充电桩-32%  轨道交通-29%  华为-27%  元器件-24%  新能源汽车-24%  军工-23%  基建-18%  军民融合-16%  高铁轨交-15%  深港通-13%  半导体-10%  车联网-10%  苹果产业链-6%  一带一路-4%  特斯拉-0%",
	"概念详情": {
		"液冷服务器": "2025年9月22日互动易：公司主营业务为电连接器、连接器组件及精密智能产品的研发、制造、销售和技术支持，公司目前已形成轨道交通与工业、车载与能源信息、特种装备三大业务板块，连接器作为作为设备间及模块间的关键接口，应用场景广泛。公司在人形机器人、液冷服务器、飞行汽车等领域已布局了相关的连接器产品",
		"高压快充": "公司生产的大功率液冷充电枪可以实现电动汽车极速充电，并解决快充散热问题，目前的电流指标能达到600A；公司是国内首家液冷充电枪商业化量产的企业，在技术上处于国际先进水平，公司的充电枪产品供应于比亚迪、吉利、理想、本田、许继集团、特来电等国内外知名整车厂与桩端客户。",
		"充电桩": "2023年7月7日互动易：公司为各类充电桩提供交/直流充电枪、液冷大功率充电枪产品，公司的充电技术持续紧跟最前沿技术信息，目前围绕现有的国际及国内标准，基本完成国标、欧标、美标的产品系列布局，ChaoJi充电技术方面也在持续进行技术储备。",
		"高铁": "公司专业从事轨道交通连接器产品的研发、生产和销售。公司产品主要分为：铁路客车连接器、铁路机车连接器、城轨车辆连接器、动车组连接器及其他工业用连接器。公司生产的连接器产品大批量供应给全国轨道交通车辆生产企业以及各大铁路局，大量应用于铁路机车、铁路客车、动车组、城轨车辆等轨道交通车辆上。公司产品还出口到亚、欧、美等多个国家和地区。公司是目前国内轨道交通连接器行业产销量最大的本土企业，也是目前唯一一家为“和谐号”动车组提供216芯连接器的内资生产企业。2014年8月6日晚间公告，公司拟发行股份及支付现金购买北京博得100%股权，交易价格4.15亿元，定增发行价格24.20元每股，交易对方承诺北京博得2014年至2016年扣非净利不低于3000万元、3900万元、5070万元。北京博得从事轨道交通及汽车用门系统的研制与销售，销售客户主要是中国南车（601766）、中国北车（601299）、北京地铁等，目前尚在执行中的销售合同金额在3亿元以上。重组完成后，永贵电器将形成轨道交通连接器和门系统两大主营业务。",
		"军工": "全资子公司绵阳永贵拥有军工通信连接器建设项目,年产军工连接器25万套(只)、通信连接器500万套的生产规模。",
		"新能源汽车": "2025年3月3日互动易：公司主营业务为电连接器、连接器组件及精密智能产品的研发、制造、销售和技术支持，公司目前已形成轨道交通与工业、车载与能源信息、特种装备三大业务板块。公司致力于为新能源汽车提供高压、大电流互联系统的整体解决方案，公司车载产品包括高压连接器及线束组件、高压分线盒（PDU）/BDU、充/换电接口及线束、交/直流充电枪、大功率液冷直流充电枪、通讯电源/信号连接器、储能连接器、高速连接器等，为新能源汽车提供高压、大电流互联系统的整体解决方案，并积极开拓新客户，拓展国产一线品牌及合资品牌的市场份额。",
		"一带一路": "公司是国内领先的轨道交通车辆连接器龙头厂商，市场占有率排名第一，产品涵盖城轨车辆以及动车组等连接器市场，目前是唯一一家向“和谐号”动车组提供216芯连接器的国内供应商，受益于一带一路高铁出口战略。",
		"军民融合": "全资子公司绵阳永贵拥有军工通信连接器建设项目,年产军工连接器25万套(只)、通信连接器500万套的生产规模。",
		"5G": "公司目前已实现供货的是5G基站电源类连接器以及机柜内精密连接器，产品规划包括高速连接器、光电连接器及组件、各种定制化集成化互联产品",
		"华为概念": "2019年9月20号公司发布公告：接到华为的通知，永贵电器正式成为华为技术有限公司合格供应商，目前主要供货范围为线缆及线缆组件。",
		"储能": "公司储能业务主要为应用在家庭储能、商业储能、电源侧储能及电网侧储能设备上，主要产品为低压线束、高压连接器及线束、重载连接器等产品。",
		"比亚迪概念": "公司为新能源汽车供应高压连接器及线束组件、PDU/BDU、充/换电接口及线束、交/直流充电枪、大电流液冷直流充电枪等产品，并已进入吉利、长城、比亚迪、北汽、上汽、一汽、本田等国产一线品牌及合资品牌供应链体系。",
		"机器人概念": "2025年9月13日公告：公司工业产品主要有连接器、工业机器人电机用编码以及动力圆形连接器、工业机器人底座控制柜及盘间线运用、变桨柜、主控柜等，主要应用在工业机器人及风电产品上。",
		"华为汽车": "2023年1月9日互动易：公司为比亚迪和华为等客户供应新能源汽车高压连接器、线束和充电枪等产品。",
		"长安汽车概念": "2021年11月10日互动易回复：公司新能源汽车业务主要客户有：比亚迪、上汽、吉利、本田、一汽、中车时代、长安、北汽、长城等国产一线品牌及合资品牌。",
		"锂电池概念": "2023年6月关于公司及控股子公司收到中标通知书的公告：公司子公司江苏永贵新能源科技有限公司，收到中车青岛四方机车车辆股份有限公司的中标通知书。项目名称：佛山里水动力电池（钛酸锂电池）项目。",
		"共同富裕示范区": "公司位于浙江省台州市天台县白鹤镇东园路5号(西工业区)。公司的主营业务为轨道交通与工业、车载与能源信息、特种装备三大业务板块。",
		"风电": "2024年5月29日互动易回复：公司有成系列的风电连接器产品，主要应用于变桨控制系统、滑环、机舱控制柜等设备内和设备间的连接。",
		"商业航天": "2021年度社会责任报告：公司军工与航空航天板块产品包括军用圆形电连接器、微矩形电连接器、射频连接器、光纤连接器、流体连接器、机柜连接器、岸电连接器、深水连接器、以及其它特殊定制开发的特种连接器及其相关电缆组件等，主要配套于中国十一大军工集团研制的各种特种装备。",
		"换电概念": "2023年度报告公司车载与能源信息板块产品包括高压连接器及线束组件、高压分线盒（PDU）/BDU、充/换电接口及线束、交/直流充电枪等。",
		"光纤概念": "2023年9月14日互动易回复：公司子公司洛阳奥联光电科技有限公司是一家从事光纤连接器、光电转换设备及特种连接器的企业，深耕航空航天，深水密封，激光雷达以及高速远距离传输、特殊环境光信息传输（核能、真空耐辐照）等技术领域，专注于耐严苛环境、光电连接技术，致力于为客户提供端到端的产品及技术定制化服务。",
		"数据中心": "2025年7月8日互动易，公司UQD标准接口主要应用于算力服务器领域，数据中心连接解决方案的开发及应用是公司布局方向。",
		"海工装备": "据2025年7月8日互动易：公司特种装备板块产品包括特种圆形电连接器、微矩形电连接器、射频连接器、光纤连接器、流体连接器、机柜连接器、深水连接器、岸电及充电产品系列、水下机器人连接器以及其它特殊定制开发的特种连接器及其相关电缆组件等。",
		"低空经济": "2025年半年报：低空经济作为国家战略性新兴产业，正迎来广阔的发展前景。《苏州市低空经济促进条例》于2025年10月1日起施行，嘉定区对eVTOL适航取证给予最高1,000万元奖励，广西也提出到2026年基本形成低空装备产业链。国家层面明确“能耗+碳排放”双控机制，引导产业绿色低碳转型。据预测，2030年中国低空经济市场规模有望突破2万亿元，应用场景加速从物流配送、农业植保向城市空中交通（UAM）、应急救援等领域扩展。公司已深度布局低空产业链关键环节，通过技术协同与产业合作，把握低空智能网联系统、充电基础设施及核心连接部件的发展机遇，为未来业绩增长注入新动能。",
		"人形机器人": "2025年半年报：具身智能作为下一代颠覆性技术，正迎来政策与市场的双重利好。北京、上海等地密集出台专项政策，对关键技术攻关和平台建设给予最高5000万元资金支持，并明确到2027年形成万台级量产能力、核心产业规模突破500亿元的目标。行业出货量预计将呈指数级增长，头部企业计划2025年实现数千台出货，2026年攀升至数万台，2035年全球市场规模有望超4000亿元。我司已与部分厂商及科研院所建立战略合作并实现连接器产品的小批量供货，精准卡位行业爆发前夜，未来将紧抓政策窗口，加速产能布局，抢占市场红利。",
		"无人机": "根据2025年9月22日互动易：公司连接器作为作为设备间及模块间的关键接口，应用场景广泛，公司连接器产品在无人机和飞行汽车产品上均有应用。",
		"共封装光学(CPO)": "2023年5月4日互动易：子公司洛阳奥联光电的MPO/MTP高密度光纤标准连接器主要应用于军品领域，包括军用光模块、军用雷达领域；随着公司业务的进一步推广，民用数据中心及光模块领域是该产品的推广方向。"
	},
	"亮点": "国内轨道交通连接器主要供应商之一",
	"同业": "连接器:  陕西华达  得润电子  航天电器  华丰科技  胜蓝股份  维峰电子  珠城科技  创益通  意华股份  电连技术  徕木股份  立讯精密  中航光电  海能实业  鼎通科技  瑞可达  鸿日达  信音电子",
	"概念z": "华为高压快充",
	"备注": "",
	"链接": "",
	"概念x": "新能源车零部件   华为产业链   5G   一带一路   充电桩   高铁轨交   军民融合   风电   军工   新能源汽车   储能",
	"概念xgb": {
		"新能源车零部件": "新能源汽车电连接器及充电设备供应商；公司产品包括高压连接器及线束组件、高压分线盒、充 / 换电接口及线束、交 / 直流充电枪、大功率液冷直流充电枪等，为新能源汽车提供高压、大电流互联系统的整体解决方案",
		"华为产业链": "国内轨道交通连接器龙头企业；公司车载产品为新能源汽车提供高压、大电流互联系统的整体解决方案，并已进入华为等国产一线品牌供应链体系",
		"5G": "公司能源信息产品主要包括电源/信号/储能/充电连接器、5G设备连接器等，能源信息产品主要应用于通信基站及各类通信网络设备和储能设备等，配套服务于华为、中兴通讯、大唐移动、维谛技术等公司",
		"一带一路": "轨道交通连接器龙头；公司产品涵盖充电连接器、风电光伏储能系统及轨道交通连接系统等领域，应用于铁路和城市轨道交通行业，随着一带一路倡议推进，沿线国家轨道交通建设需求增加，受益于一带一路高铁出口战略；公司在泰国设立工厂，积极拓展东南亚等海外市场",
		"充电桩": "公司主要向下游客户提供各类充电枪产品，公司充电枪技术能满足电压1000V，电流600A的大功率要求，大功率液冷充电枪目前已形成批量生产",
		"高铁轨交": "国内轨道交通连接器细分领域龙头；公司轨道交通与工业板块产品主要有：连接器、减振器、门系统、计轴信号系统、贯通道、受电弓、智慧电源（锂电池）等，主要应用在铁路机车、客车、高速动车、城市轨道交通车辆、磁悬浮等车辆及轨道线路上；配套供应于中国中车集团、中国国家铁路集团有限公司以及建有轨道交通的城市地铁运营公司",
		"军民融合": "全资子公司绵阳永贵具备军工通信连接器建设项目，产品涵盖高频、低频、光纤、特种连接器及其线缆组件，机箱、机柜及其配套系统组件等 ；产品主要为战车、雷达、火炮、导弹、战机、水上水下各型舰船等武器及设备配套，已完成了几十个系列上千种规格的军用电连接器及其组件的研发、生产和销售，主要配套于中国十一大军工集团",
		"风电": "公司应用在风力发电机的上的滑环连接器、重载连接器及线束等产品已实现批量供货",
		"军工": "全资子公司绵阳永贵具备军工通信连接器建设项目，产品涵盖高频、低频、光纤、特种连接器及其线缆组件，机箱、机柜及其配套系统组件等 ；产品主要为战车、雷达、火炮、导弹、战机、水上水下各型舰船等武器及设备配套，已完成了几十个系列上千种规格的军用电连接器及其组件的研发、生产和销售，主要配套于中国十一大军工集团",
		"新能源汽车": "公司主要向下游客户提供各类充电枪产品，公司充电枪技术能满足电压1000V，电流600A的大功率要求，大功率液冷充电枪目前已形成批量生产",
		"储能": "公司研发、生产、销售应用于储能设备的储能连接器，以及储能设备低压通讯线束、高压连接器及其线束、电源连接器及其线束等全系列连接产品，可提供全套互联解决方案"
	}
}