{
	"名称": "海达股份",
	"code": "300320",
	"全名": "江阴海达橡塑股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—橡胶",
	"业务": "高端装备配套用橡塑部件产品的研发、生产和销售；金属铝制品。",
	"产品": "橡胶制品",
	"概念": "比亚迪概念，光伏概念，新能源汽车，大飞机，高端装备，高铁，光伏建筑一体化，轨道交通，华为汽车，理想汽车概念，融资融券，深股通，特斯拉概念，蔚来汽车概念，新基建",
	"概念y": "特斯拉-49%  高铁轨交-29%  轨道交通-21%  光伏-10%  汽车零部件-10%  军工-10%  BIPV-10%  高端装备-10%  煤炭-10%",
	"概念详情": {
		"比亚迪概念": "公司汽车密封件、外饰件等产品供货于比亚迪公司。",
		"光伏概念": "公司现有光伏产品是无框双玻组件卡扣短边框等系列，并在行业内主推该系列产品，主要用于替代光伏面板的铝合金边框，起到紧固和连接光伏面板的作用，降低了光伏组件系统的成本，具有安装便捷、成本低、可靠性好等特点。",
		"新能源汽车": "2020年8月20日互动平台回复，目前与公司合作的新能源主机厂主要有：北汽、比亚迪、恒大、蔚来等。",
		"特斯拉概念": "公司间接供货特斯拉的有铝制管件型材产品和在研的密封件项目。",
		"高端装备": "公司主营业务为橡胶零配件的研发、生产和销售。公司生产的各类产品主要配套于高端装备，具有技术难度大、性能指标要求高、应用部位关键的特点。",
		"大飞机": "2020年8月20日互动平台回复：国产大飞机项目密封产品在开发，尚未形成批量销售，对公司业绩暂无影响。",
		"光伏建筑一体化": "公司已在新能源（光伏）等领域进行布局，在BIPV领域方面公司也正与行业头部企业合作，研发相应密封部件。",
		"华为汽车": "2023年11月28日互动易：公司有天窗密封部件应用于问界车型。",
		"高铁": "2023年年报：轨道车辆橡胶密封件主要应用于高铁、动车等轨道车辆的车体密封，目前高铁车辆及复兴号标准动车组所用车体橡胶密封件绝大部份由公司供货。"
	},
	"亮点": "橡胶密封条及橡胶部件细分领域市场占有率排名第一",
	"同业": "橡胶制品:  丰茂股份  三力士  宏达新材  天铁股份  科创新源  永冠新材  朗博科技  盛帮股份  聚胶股份  时代新材",
	"概念x": "新能源车零部件   高管增持   有色 · 铝   特斯拉   高铁轨交   光伏   风电   汽车零部件   有色金属   新能源汽车   BIPV概念",
	"概念xgb": {
		"新能源车零部件": "公司主要为新能源汽车提供车门、车窗、前档、后档、引擎盖、行李箱盖等密封部件，上顶胶、衬套、弹簧垫、悬置等减振部件，铝合金导轨等轻量化材料",
		"高管增持": "23年6月，董事拟增持不低于500万股",
		"有色 · 铝": "公司主要生产橡胶密封、轻量化铝制品等，全资子公司科诺精工主要从事高精密汽车天窗导轨型材、高性能汽车专用管材、棒材和型材、办公设备零件及其他工业铝挤压材的研发、生产和销售，是国内业务规模较大的、较为专业的汽车天窗导轨材料供应商之一",
		"特斯拉": "20年1月，公司开发了应用于特斯拉太阳能瓦片用的橡胶件，后来该太阳能瓦片的形式有所改变，目前无供货订单",
		"高铁轨交": "密封、减振系统解决方案提供商；公司轨道交通领域主要有轨道车辆橡胶密封和减振部件、盾构隧道止水橡胶密封件、轨道减振橡胶部件等三大类产品",
		"光伏": "公司的光伏组件卡扣短边框主要应用于双玻、柔性组件系统，已应用于国家光伏、储能实证实验平台（大庆基地）（双玻组件集中式电站）， 浙江衢州某工程（双玻组件分布式电站）等工程安装试用",
		"风电": "公司有风电轴承密封系列产品",
		"汽车零部件": "公司生产销售的橡胶部件配套于汽车等领域，汽车天窗密封部件保持行业领先地位；子公司科诺精工的轻量化铝制品业务，主要应用于汽车天窗领域等，是国内业务规模较大的、较为专业的汽车天窗导轨材料供应商之一",
		"有色金属": "公司主要生产橡胶密封、轻量化铝制品等，全资子公司科诺精工主要从事高精密汽车天窗导轨型材、高性能汽车专用管材、棒材和型材、办公设备零件及其他工业铝挤压材的研发、生产和销售，是国内业务规模较大的、较为专业的汽车天窗导轨材料供应商之一",
		"新能源汽车": "公司主要为新能源汽车提供车门、车窗、前档、后档、引擎盖、行李箱盖等密封部件，上顶胶、衬套、弹簧垫、悬置等减振部件，铝合金导轨等轻量化材料",
		"BIPV概念": "公司在光伏进行布局，在PIPV领域也正与行业龙头企业合作"
	}
}