{
	"名称": "扬杰科技",
	"code": "300373",
	"全名": "扬州扬杰电子科技股份有限公司",
	"地域": "江苏省",
	"分类": "大盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "致力于功率半导体芯片及器件制造、集成电路封装测试等中高端领域的产业发展。",
	"产品": "各类电力电子器件芯片、功率二极管、整流桥、大功率模块、小信号二三极管、MOSFET、IGBT及碳化硅SBD、碳化硅JBS",
	"概念": "汽车芯片，第三代半导体，中芯国际概念，5G，比亚迪概念，充电桩，光伏概念，华为概念，华为汽车，集成电路概念，融资融券，...",
	"概念y": "中证1000-100%  超材料-93%  IGBT芯片-78%  国产芯片-50%  半导体-47%  氮化镓GaN-42%  集成电路-41%  新能源-28%  华为-21%  光伏-20%  深股通-18%  无线耳机-16%  深港通-11%  新冠检测-10%  新能源汽车-10%  进口博览会-10%  车用芯片-10%  充电桩-10%  煤炭-10%  氮化镓-10%  太阳能-9%  垃圾分类-6%  白马股-4%",
	"概念详情": {
		"汽车芯片": "公司旗下扬州杰盈主要生产OJ芯片，产品将运用于汽车发电机中，在汽车电子芯片领域占据优势。",
		"第三代半导体": "2020年7月22日公司在互动平台称：公司主要从事碳化硅芯片器件及封装环节，不涉及材料领域。目前可批量供应650V、1200V碳化硅SBD、JBS器件。",
		"中芯国际概念": "2020年2月18日公告披露：扬杰科技于2020年2月14日在浙江省绍兴市与中芯集成电路制造（绍兴）有限公司（以下简称“SMEC”）签订了《战略合作协议》，双方一致同意，发挥各自的优势，密切合作，秉持“能力互补、互利互惠、平等自愿、共赢发展”的原则，结盟成为战略合作伙伴，在8寸高端MOS和IGBT的研发生产领域展开深度合作。",
		"集成电路概念": "2018年上半报告期内，公司与宜兴经济技术开发区、天津中环半导体股份有限公司签订《集成电路器件封装基地战略合作框架协议》，各方达成战略合作伙伴关系，成立合资公司无锡中环扬杰半导体有限公司，强强联合在江苏宜兴投资建设集成电路器件封装基地，预计2019年二季度实现一期投产。本次合作有助于各方在集成电路器件封装领域展开深度合作，实现优势互补、互利共赢，将进一步促进公司的业务发展和产品延伸。公司主营业务为分立器件芯片、功率二极管及整流桥等半导体分立器件产品的研发、制造与销售。主营产品为半导体分立器件芯片、光伏二极管、全系列二极管、整流桥等。公司拥有从芯片制造到封装测试全套生产工艺，为国内少数生产、制造全系列二极管、整流桥、分立器件芯片的规模企业之一。公司制造的GPP芯片采用国际先进技术，设备大部分从美国、日本、中国台湾进口，产品主要有汽车整流芯片、FRD超快恢复芯片、TVS芯片，产品主要应用于光伏、LED照明、汽车电子、电源模块等高端领域。",
		"芯片概念": "公司于2018年3月新设控股子公司杰芯半导体，收购了一条6寸晶圆线，组建了IGBT研发设计团队，已成功研制IGBT芯片并实现量产，进一步增强公司的研发力量，满足公司后续战略发展需求。2017年12月28日消息，扬杰科技拟7200万元收购成都青洋60%股权，据了解，成都青洋是集半导体单晶硅片等电子材料研发、生产、加工及销售于一体的国家高新技术企业，已建成年产1200万片8英寸以下直拉(MCZ)、区熔(FZ)、中子嬗变掺杂处理(FZNTD)等单晶硅切片、磨片和化学腐蚀片的生产线，产品质量及性能位于行业领先水平。",
		"华为概念": "扬杰科技在互动平台称，公司是华为和海康威视的合格供应商，提供封装有公司自主设计生产的芯片的功率器件",
		"5G": "2019年年报披露：随着国产器件替代进口的趋势加快，公司以消费类电子、新能源行业为市场发展基础，大力拓展工业变频、伺服马达、安防等工业电子领域，重点布局网通、光伏微型逆变器、汽车电子等高端市场。报告期内，公司与5G领域龙头客户达成批量合作，全力支持客户端国产化器件需求，未来将为公司贡献持续可观的销售增长额。",
		"充电桩": "2020年5月9日互动平台回复：目前公司已有5G和充电桩领域的订单，因公司在这两个领域尚处于起步阶段，市场占有率还较小。",
		"光伏概念": "公司光伏产品业务收入占总收入的比重约15%-20%，公司与光伏应用领域内诸多品牌客户长期保持良好的供需关系。",
		"比亚迪概念": "公司紧跟下游新市场新领域的发展契机，聚焦新能源汽车和清洁能源领域的市场增长机会，重点拓展汽车电子、光伏、储能、风能等几个行业的TOP客户，发挥IDM和一站式产品解决方案的核心优势，在各领域国内和国外TOP客户端快速打开局面，已陆续获得宁德时代、比亚迪、华为、SOLAREDGE、阳光电源等的认证和订单。",
		"英伟达概念": "2023年6月1日互动易回复：公司MOS、二三极管等功率器件产品已运用到英伟达相关产品。",
		"华为汽车": "2023年10月11日互动易回复：公司IGBT、MOSFET及二三极管产品均有运用于新能源汽车领域，公司已经直接向赛力斯和比亚迪供货，其中赛力斯问界系列均搭载公司产品。",
		"小米概念": "2020年2月24日互动易回复：公司与小米在手机、通信、家电等领域均有合作。",
		"小米汽车": "根据2023年11月20日互动易显示，公司已进入小米汽车合格供应商名单，后续会根据客户需求开展相关业务"
	},
	"亮点": "国内少数集半导体器件、半导体芯片、半导体硅片为一体的企业",
	"同业": "功率器件:  华微电子  士兰微  苏州固锝  新洁能  捷捷微电  台基股份  派瑞股份  立昂微  斯达半导  银河微电  宏微科技  芯导科技  东微半导  燕东微  锴威特"
}