{
	"名称": "迪森股份",
	"code": "300335",
	"全名": "广州迪森热能技术股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "新能源及清洁能源应用装备（B端装备）、清洁能源投资及运营（B端运营）及智能舒适家居制造及服务（C端产品与服务）。",
	"产品": "清洁能源投资及运营(B端运营)、清洁能源应用装备(B端装备)、智能舒适家居制造及服务(C端产品与服务)",
	"概念": "PM2.5，净水概念，节能环保，创投，固废处理，光伏概念，家用电器，空气能热泵，氢能源，人工智能，生态农业，...",
	"概念y": "分布式能源-76%  节能环保-71%  天然气-57%  雄安新区-44%  白马股-38%  秸秆利用-35%  生态农业-29%  家电-28%  美丽中国-26%  供气-26%  沼气-23%  生物燃料-23%  一号文件-21%  有机肥-15%  新能源-14%  低碳-14%  地沟油检测-11%  新疆节能环保-10%  环保-10%  固废处理-10%  油改-9%  分布式燃气发电-7%",
	"概念详情": {
		"PM2.5": "2022年5月18日公司互动回复：公司的“劳力特”新风系列产品采用多级过滤，可有效过滤PM2.5、花粉，新风产品经国家空调设备质量监督检验中心检验PM2.5净化效率可99.97%，微生物净化效率可达97.3%；空气净化消毒机经广州市微生物研究所检测，白色葡萄球菌除菌率高达99.97%,H1N1病毒杀毒率高达99.99%。",
		"净水概念": "公司净水系列产品涵盖中央净水系统，解决入户端全屋用水净化问题；终端饮水系统，解决客厅等终端饮水问题；直饮水系统，解决厨房端直饮水处理问题；中央软水机系统，解决洗浴软水问题。公司净水系列产品可覆盖全屋前中后端用水需求，提供一体化健康用水方案，提升用户生活品质。",
		"节能环保": "公司致力于利用生物质燃料等新型清洁能源，为客户提供热能服务。目前，公司已成为清洁能源研究开发领域的国家创新型企业和高新技术企业，是国内利用生物质等新型清洁能源提供热能服务的领先企业。",
		"生态农业": "公司致力于利用生物质燃料等新型清洁能源，为客户提供热能服务。目前，公司已成为清洁能源研究开发领域的国家创新型企业和高新技术企业，是国内利用生物质等新型清洁能源提供热能服务的领先企业。公司业务覆盖了生物质能源产品的固态、液态、气态等三种形态，具体分别为生物质成型燃料（BMF）、生态油（BOF）、生物质可燃气（BGF）。公司主要产品按结算方式分为燃料(BMF、BGF、EGC-F)和热力(蒸汽、热量)。",
		"天然气": "公司定位天然气下游一天然气分布式能源,子公司世纪新能源自成立以来一直从事天然气分布能源项目的托管、投资、运营,是国内最早进入天然气分布式能源细分行业的公司之总装机容量接近30MW,处于行业前列;18年9月,积极参与北方煤改气,已与多家燃气公司签订供货协议并陆续发货。",
		"雄安新区": "积极投入包括雄安新区在內的河北煤改气市场;已在雄县筹划开设小松鼠壁挂炉销售门店。",
		"家用电器": "国内壁挂炉小龙头积极布局“煤改气”壁挂炉,17年壁挂炉销量超过40万台增速超200%旗下“小松鼠”被誉为国产壁挂炉第一品牌",
		"创投": "公司发布公告表示拟投资2.8亿元建设迪森孵化园项目，定位为高层次人才项目创新集聚中心，主要对接全球高层次人才和高端项目，重点聚焦新一代信息技术、人工智能、生物医药等战略性新兴产业。",
		"固废处理": "杭州迪大清洁能源有限公司（板桥项目）目前具备处置污泥和固废生产能力10,000吨/年。",
		"智能家居": "公司以“小松鼠”燃气壁挂炉为核心，为广大家庭用户提供冷、暖、风、水、智等产品及智能舒适家居系统解决方案。",
		"空气能热泵": "公司的产品覆盖空气源热泵、（水）地源热泵，具有完整的家用热水器、商用热水机、户式冷暖、商用冷暖以及外贸泳池机的研发、生产和销售能力，产品基本覆盖了空气源热泵的主要应用场景。",
		"光伏概念": "公司的光伏单晶炉炉体结构已经量产并实现销售。",
		"人工智能": "据2022年年报：报告期内，迪森数字持续打造更具竞争力的产品，通过把握印染行业的工艺特点推出热定型机云智控节能控制系统、智慧水质监测管理系统，实现基于AI智能算法的数字节能技术在印染行业的应用，帮助企业实现节能降碳、降本增效。",
		"氢能源": "2023年12月8日互动易回复：公司产品覆盖了在电解制氢设备中的氢氧分离装置产品。"
	},
	"亮点": "清洁能源装备与服务领先企业，公司技术曾获得国家科学技术进步二等奖",
	"同业": "锅炉:  海陆重工  西子洁能  华西能源  华光环能  川润股份  金财互联"
}