{
	"名称": "易事特",
	"code": "300376",
	"全名": "易事特集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "智慧电源、数据中心和新能源三大战略板块业务。",
	"产品": "高端电源、数据中心产品、新能源发电设备、新能源汽车充电设施、设备、新能源、储能产品、系统",
	"概念": "高压快充，第三代半导体，虚拟电厂，5G，ETC，边缘计算，充电桩，储能，大数据，滴滴概念股，电力物联网，东数西算（算力），光伏概念，轨道交通，国产软件，华为概念，换电概念，集成电路概念，军工，军民融合，钠离子电池，融资融券，柔性直流输电，深股通，数据中心，特斯拉，芯片概念，新能源汽车，液冷服务器，云计算，智慧城市，智能电网，锂电池",
	"概念y": "中证500-49%  新能源汽车-37%  充电桩-25%  深港通-22%  氢燃料电池-14%  云计算数据中心-14%  智慧城市-13%  新能源-13%  氮化镓GaN-12%  电力物联网-11%  磁悬浮列车-10%  流感-10%  氢能-10%  锂电池-10%  宁德时代产业链-10%  换电-10%  股权转让-10%  量子通信-10%  特斯拉-10%  煤炭-10%  氮化镓-10%  特高压-10%  垃圾分类-10%  云计算-9%  工业4.0-8%  储能-5%  光伏-5%  军工-4%",
	"概念详情": {
		"高压快充": "2021年12月27日互动易回复：公司的高压直流充电桩支持充电桩输出电压范围200～1000V和200～750V两个宽电压充电方案，根据充电汽车的具体情况可以适配输出电压，实现相匹配的充电功率。",
		"第三代半导体": "在第三代半导体领域，公司牵头筹建了广东省宽禁带半导体材料及器件创新中心参股公司南方半导体主要承担国家第三代半导体产业南方基地、广东省第三代半导体材料及器件制造业创新中心建设任务；公司承担了2019年广东省科技厅第三代半导体重大专项中SiC功率器件应用技术研发及产业化课题，公司目前所做的是将第三代半导体氮化镓、碳化硅功率器件的应用，逐步对现有产品的功率器件进行替代升级。",
		"虚拟电厂": "公司在虚拟电厂方面技术储备比较成熟，已有在南方电网成功实施的案例。",
		"光伏概念": "2020年半年报披露：公司持有运营已实现并网的地面光伏电站23个（545.66MW），分布式光伏项目40个（143.44MW），装机容量总规模约为689.1MW。",
		"充电桩": "2020年6月3日调研信息披露：公司的充电桩产品可以为市场上所有整车制造厂商所生产的电动汽车提供各种功率、各种使用场景的充电设备，包括壁挂式交流桩、落地式交流桩、一体式直流桩、分体式直流桩以及光储充一体化相关系列产品。",
		"储能": "公司在储能领域基于掌握的微电网关键核心技术，已研制开发出了全系列储能变流器产品、双向直流变换器产品、储能电站能量管理系统等核心关键产品，公司储能核心产品包括全系列储能变流器产品（50KW-1MW）、DC/DC产品、能量管理监控系统软件EMS系统、集装箱式储能系统产品、电池PACK、BMS产品等，通过客户需求对接，方案设计，产品选型及配置，针对发电侧、电网侧、用户侧等不同侧端特点提供针对性的系统解决方案。",
		"新能源汽车": "充电桩网外设备、EPC及自运营,在光储充一体化充电站、智慧集群充电桩以及大功率快速充电技术等方面具有非常成熟的技术积累;在东莞、广州等多个城市建设充电站,并将拓展智能立体停车库市场;17年充电桩类产品占营收0.6%。",
		"智慧城市": "公司为智慧城市和智慧能源系统解决方案全球供应商。",
		"5G": "2023年2月1日互动易：公司主要从事5G+智慧电源（UPS/EPS高端电源、5G基站电源、轨道交通电源、军工电源）、大数据（云计算/边缘计算数据中心、IT基础设施）、智慧能源（光伏逆变器、风能变流器及发电系统、锂电池及储能系统、充电桩模块及系统、充换电设备、微电网和智能配电网）三大战略板块业务的研发、生产与销售服务，将致力于为广大用户提供高端电源装备、数据中心、充电桩及换电、5G供电、储能、轨道交通智能供电系统、光储充一体化系统等产品及能效解决方案，成为数字产业&智慧能源综合解决方案优秀的提供商。",
		"云计算": "易事特集团股份有限公司计划投建的“松山湖大湾区云计算中心”项目于2018年5月28日取得东莞市发展和改革局出具的《广东省企业投资项目备案证》。",
		"大数据": "2018年8月23日同意公司的全资子公司易事特南京新能源有限公司就新能源汽车充电桩设备研发制造、IDC整体机房研发制造、储能、智能微电网等智慧能源及大数据项目进行投资建设",
		"电力物联网": "19年4月15日公司在互动平台回复称在电力物联网领域应用了无线通信网络。",
		"军工": "公司作为中国通信标准化协会（CCSA）和通信电源与通信局站工作环境技术工作委员会（TC4）成员单位，公司凭借强大的技术实力，参与起草了多项行业、地方、军工标准。在2017军工榜暨军工风云人物及军民两用领军企业颁奖典礼上，荣获“年度十大军民两用领军企业”重大奖项",
		"集成电路概念": "公司参股东莞南方半导体科技有限公司，其经营范围包含半导体材料、半导体器件的技术研发、技术转让、技术服务及生产、销售;计算机信息系统集成服务;货物进出口、技术进出口;企业管理咨询;实业投资;半导体材料及器件的质量检测服务(不出具检测证书)。",
		"ETC": "公司为ETC门架系统提供供电保障系统的设计、生产、施工及维护的全方位服务，2019年参与了河南、河北、湖南、广西、新疆等地多个项目的ETC升级改造项目。",
		"边缘计算": "针对边缘计算的能源解决方案公司推出针对性产品：易事特“模方”MC2000系列之一EasyCubei9解决微型智能边缘计算设备能源管理问题。",
		"特斯拉": "2020年1月19日公司在互动平台称：易事特品牌充电桩作为特斯拉合格供应商资格入选品牌，已经开始向特斯拉及各销售公司供应公司充电桩产品。",
		"数据中心": "2020年2月26日公司在互动平台称：公司目前数据中心业务主要是围绕高端电源设备的生产制造并开展集成建设业务，数据中心运营业务作为公司业务发展方向之一正在逐步进行开展。",
		"国产软件": "公司参股的科睿特软件主要从事城市信息化软件开发及运营、软硬件集成及实施，以及软件服务平台的开发与运营、软件产业孵化园的建设和运营。",
		"锂电池": "公司与宁德时代设立的合资公司主要从事锂电池的包装、封装和装配业务，目前已在小规模量产当中。",
		"换电概念": "公司目前的换电业务主要是与各大配送服务提供方即美团、滴滴、青桔等合作，为其两轮电动车适配相应的充换电设备。",
		"柔性直流输电": "公司在智能电网、智能微电网领域布局已久，具有运行控制灵活、智能化程度高的特点，其中就包含柔性直流输电的产品，适用于可再生能源并网、分布式发电并网、孤岛供电、城市配电网的增容改造等。",
		"液冷服务器": "2022年3月20日互动易回复：公司在数据中心温控方面是根据客户情况提供包含液冷在内的解决方案，公司具备完整的软硬件及配套产品落地能力。",
		"智能电网": "2021年12月22日互动易回复：公司在智能电网、智能微电网领域布局已久，具有全系列包括软硬件产品的研发设计、制造运维能力，并在多个示范及商业项目上获得成功及市场良好的反响；在风电领域公司可以提供变桨电源、风能变流器及发电系统。",
		"钠离子电池": "2023年6月29日公告：董事会通过了《关于公司与员工持股平台共同投资设立钠离子电池项目公司暨关联交易的议案》，同意公司与员工持股平台共同投资设立钠离子电池项目控股子公司。公司投资设立钠离子电池研发、生产及销售的项目公司，深度研发相关材料技术，完善上下游产业链，将钠离子电池项目作为战略性布局。",
		"东数西算（算力）": "2022年4月6日互动易回复：公司在国家算力枢纽节点所在的长三角、珠三角等地区均具备丰富的数据中心项目建设经验。国家实施“东数西算”战略有利于数据中心行业发展，公司将持续密切关注行业动态，在数据中心相关的各个业务领域积极拓展业务，为国家“东数西算”战略发展做出贡献。",
		"华为概念": "2023年9月11日互动易回复：公司业务与华为有兼容互补，双方在包括储能、充电桩等在内的多个业务领域保持了良好的交流与合作。",
		"芯片概念": "根据2023年3月31日互动易显示，公司参股的浙江旺荣半导体有限公司涉及IGBT、POWERMOSFET、FRD等功率分立器件的研发设计等环节",
		"军民融合": "2021年年度报告：公司主要从事5G+智慧电源（UPS/EPS电源、5G基站电源、轨道交通电源、军工电源）、大数据（云计算/边缘计算数据中心、IT基础设施）、智慧能源（光伏逆变器、风能变流器及发电系统、锂电池及储能系统、充电桩模块及系统、充换电设备、微电网和智能配电网）三大战略板块业务的研发、生产与销售服务。"
	},
	"亮点": "电力电子技术及能效管理专家，智慧能源系统解决方案卓越供应商",
	"同业": "电源:  中远通  爱科赛博  科士达  麦格米特  科华数据  中恒电气  鼎汉技术  英可瑞  奥特迅  伊戈尔  动力源  英杰电气  欧陆通  科威尔  崧盛股份  华塑科技",
	"概念x": "磁悬浮   泛在电力物联网   特斯拉   量子通信   充电桩   云计算数据中心   军民融合   氢能源/燃料电池   光伏   军工   新能源汽车   储能   宁德时代概念股   流感/口罩   换电概念   第三代半导体   虚拟电厂   钠电池   东数西算/算力   数字乡村   垃圾分类   氮化镓   碳化硅",
	"概念xgb": {
		"磁悬浮": "公司为北京首条磁悬浮地铁S1线提供专用UPS电源解决方案和EPS应急解决方案，作为中低速磁浮交通示范线路，公司为用户负载提供强有力的电源保护，为线路的顺利开通保驾护航；20年5月披露，公司在磁悬浮轨道交通项目中主要提供地面控制电源系统，产品EA890\\EA990等UPS应用于磁悬浮轨道交通建设中的通信、信号、综合监控、自动售检票等系统中，EA-D系列EPS应用于磁悬浮轨道交通建设中车站及区间照明，交直流屏操作电源应用于磁悬浮轨道交通建设中主变电站及降压所",
		"泛在电力物联网": "国内UPS行业龙头之一；公司在智能电网、智能微电网领域布局已久，具有全系列包括软硬件产品的研发设计、制造运维能力，并在多个示范及商业项目上获得成功及市场良好的反响；在特高压领域公司目前有高压变电站电源设备系列产品",
		"特斯拉": "20年4月披露，公司通过特斯拉合格供应商资格审查并入选的产品为易事特品牌充电桩",
		"量子通信": "公司主营业务包括量子通信技术开发；公司围绕智慧城市&大数据、智慧能源及轨道交通等战略新兴产业，为全球用户提供优质量子通信云计算系统等全方位解决方案",
		"充电桩": "公司成功研制出了适用各种端口的新能源汽车充电桩（站），涵盖壁挂式交流桩、落地式交流桩、一体式直流桩、功率自动分配充电堆等，目前持有运营的电动汽车充电站近三百个、各类充电桩三千余台，与国家电网、南方电网都有相关业务的合作关系；19年协助广汽丰田在全国的4S店安装部署60kw一体式直流双枪充电桩，协助滴滴出行旗下的小桔充电平台在各地建设以120kw一体式双枪充电桩为主的大型充电站；19年相关业务收入1.41亿元，占比3.63%",
		"云计算数据中心": "国内UPS的一线品牌商；是移动、联通、电信、铁塔、腾讯、百度、阿里、万国数据等大型数据中心的实力方案解决供应商，推出了MC1000柜式模块化数据中心、MC2000单列式模块化数据中心、MC6000双列式模块化数据中心、MC8000预制集装箱式数据中心的系列化产品",
		"军民融合": "军工电源供应商，具备武器装备科研生产单位二级保密资格",
		"氢能源/燃料电池": "18年6月，运用自身的储能、充电桩技术与雄韬股份布局氢能应用等新能源产业；20年4月，与氢璞创能与战略携手，共促氢能产业发展",
		"光伏": "公司具有全系列光伏逆变器研发制造销售业务，现有1KW-5MW全系列组串式、集中式光伏逆变器及完整的系统解决方案；公司具有完整的分布式光伏发电项目的制造、工程及运维能力，自持光伏电站规模近600MW",
		"军工": "军工电源供应商，具备武器装备科研生产单位二级保密资格",
		"新能源汽车": "19年为铁塔及平台公司、两三轮电动车运营公司等提供换电柜、充换电管理云平台",
		"储能": "智慧能源综合解决方案提供商；公司储能核心产品包括全系列储能变流器产品（50KW-1MW）、DC/DC产品、能量管理监控系统软件EMS系统、集装箱式储能系统产品、电池PACK、BMS产品等；已针对源、网、荷不同场景的需求，开发出能成熟应用于发电侧、电网侧、用户侧和光储充一体化多能互补的典型储能系统解决方案",
		"宁德时代概念股": "公司主要为宁德时代提供数据中心业务，宁德时代是公司的重要客户之一；公司拟与宁德时代合资设立新能易事特有限公司",
		"流感/口罩": "参股公司湖南宏福鑫悦医疗科技有限公司拥有相关医疗器械生产资质，建设了四条医用平板口罩生产线",
		"换电概念": "19年为铁塔及平台公司、两三轮电动车运营公司等提供换电柜、充换电管理云平台",
		"第三代半导体": "公司在第三代半导体方面从事的是氮化镓、碳化硅功率器件的应用，逐步对现有产品的功率器件进行替代升级，实现更好效能，其中包含公司充电桩序列部分产品",
		"虚拟电厂": "公司的虚拟电厂技术来源于智能微电网其中的配电技术，对分布式能源、储能及负载进行协调管理，已有在南方电网成功实施的案例",
		"钠电池": "公司在钠电领域具备完全自主研发的能力，拥有钠电材料研发、开发实验平台，建设了完整扣电、软包全电、方形100MW/Y的中试线，第一代钠电池样品正在测试中",
		"东数西算/算力": "公司涉及数据中心业务，推出了MC2000模块化数据中心解决方案、MC6000系列智能微模块数据中心、MC8000集装箱式数据中心、ECi9边缘计算小微型数据中心等系列产品解决方案；公司的数据中心产品及解决方案广泛应用于京津冀、粤港澳大湾区、长三角、成渝、贵州、甘肃、宁夏等地区，成为“东数西算”等国家工程建设重点参与企业",
		"数字乡村": "数字乡村属于公司产业数字化业务领域的一个具体应用场景，包含面向乡村的数字场景解决方案，通过搭建乡村农业大数据平台推动乡村产业、旅游、电商以及农业数据采集、监控分析等",
		"垃圾分类": "公司持有小黄狗环保科技有限公司1%股份，并就智能垃圾分类回收设备采购项目签署了战略合作协议，为小黄狗环保科技生产制造“智能垃圾分类回收设备”",
		"氮化镓": "公司是国家第三代半导体产业技术基地（南方基地）第二大股东及推动产业创新技术发展的核心成员单位，现主要负责碳化硅、氮化镓功率器件的应用技术研发工作，已经研发出基于碳化硅、氮化镓器件的高效DC/AC， 双向DC/DC新产品",
		"碳化硅": "公司在第三代半导体方面从事的是氮化镓、碳化硅功率器件的应用，逐步对现有产品的功率器件进行替代升级，实现更好效能，其中包含公司充电桩序列部分产品"
	}
}