{
	"名称": "恒华科技",
	"code": "300365",
	"全名": "北京恒华伟业科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "基于云计算、大数据、物联网、移动互联网、BIM、人工智能等技术和理念，为能源互联网建设提供全产业链一体化服务。",
	"产品": "三维输电线路设计软件、三维变电设计软件、三维电缆设计软件、三维配网设计软件、基建/EPC管理平台、智慧工地平台、施工管理云平台SaaS产品、云售电平台、配售电平台、售电量大数据智能预测平台、智能运维调度管理平台、综合能源管理平台、专业社区电+智联服务云平台、交通行业企业信息化、智慧基建、智慧管养、综合执法、桥梁健康安全监测",
	"概念": "国产软件，数字经济，数据要素，MLOps概念，储能，电力物联网，分拆上市意愿，工业4.0，光伏建筑一体化，华为概念，空间计算，氢能源，燃料电池，人工智能，柔性直流输电，深股通，时空大数据，数据中心，水利，碳中和，特高压，物联网，信创，虚拟电厂，养老概念，一带一路，云计算，在线教育，职业教育，智能电网，智能交通",
	"概念y": "智能电网-57%  电改-53%  配电网-44%  电力物联网-40%  云服务-31%  TMT-26%  云计算-23%  深股通-12%  云计算数据中心-10%  氢能-10%  雄安新区-10%  碳中和-10%  水利工程-10%  氢燃料电池-7%  大数据-6%  国产软件-4%  软件-4%",
	"概念详情": {
		"国产软件": "国内为数不多的能够为能源互联网建设提供全产业链一体化服务的供应商,其中在电网设计及基建管理信息化领域已取得相对领先的市场地位;提供覆盖电网规划设计、基建管理运行管理、检修管理和营销管理全生命周期的SaaS产品和服务;18年软件服务收入5.1亿,营收占比43.19%",
		"数字经济": "致力于成为一家领先的“BIM平台软件及行业数字化应用和运营的服务商”，控股子公司道亨软件主要从事BIM平台及工具层软件研发、销售，公司BIM相关产品属于自主可控大场景工业软件。公司凭借多年来在电力行业的技术研发与经验积累，将积极为数据中心等算力设施建设提供用能规划、新能源设计以及能效管理等综合能源解决方案。在数字经济发展中，充分利用自主的BIM技术及相关软件服务平台，为电力、水利、交通等行业信息化、数字化、智能化发展赋能。",
		"数据要素": "2023年4月7日公司互动：能源电力行业在“发-输-变-配-用”等全过程积累了大量运行数据、状态监测、环境监测等各类数据，公司基于能源物联网以及多年来在电力大数据分析、AI模型和知识图谱上的技术积累，可以为电网、政府、园区及企业等客户提供物联网数据采集、大数据分析、以及辅助决策、主动预警、缺陷分析等人工智能决策和节能咨询等增值服务。",
		"智能电网": "公司主营智能电网信息化服务，是一家面向智能电网的信息化服务供应商，致力于运用信息技术、物联网技术和理念，为智能电网提供全生命周期的一体化、专业化信息服务，实现了“资产建设和信息建设一体化、资产转移与信息流转一体化、资产运营和信息维护一体化”。公司的业务可以分为软件服务、软件销售、技术服务和硬件销售四类，其中前三类为公司主要经营业务。公司开发了具有自主知识产权的资源管理平台（FRP）、图形资源平台（GRP）及企业信息集成服务平台（EISP）等三大核心技术；",
		"云计算": "2017年10月，公司顺利完成了非公开发行股票，向公司控股股东、实际控制人江春华、方文、罗新伟、陈显龙合计发行人民币普通股（A股）21,440,823股新股，每股发行价格人民币34.98元。本次发行募集资金总额为人民币749,999,988.54元，扣除相关发行费用人民币13,130,200.54元后，募集资金净额为人民币736,869,788.00元。本次发行募集资金将用于投资黔西南州兴义市城市配电网建设与改造项目、贵州省云计算数据中心建设项目和补充流动资金。",
		"电力物联网": "电力设计软件龙头，具备配售的软件平台等业务",
		"职业教育": "2019年半年报披露：海外业务方面，公司主要面向非洲、东南亚、欧美等区域，在继续向海外推广智能电网信息化产品和服务的同时，依托卢旺达全资子公司恒华科技发展有限公司（FOREVERTECHNOLOGYDEVELOPMENTCO.,Ltd）下属的恒华职业技术学院积极开展职业教育与培训业务，大力推动校企合作，整合业内优质资源，快速推进互联网学习平台建设及专业课程体系建设，海外职业教育与培训业务有序推进，在当地已初步建立起恒华职教品牌。",
		"数据中心": "2020年3月6日公司在互动平台称：根据公司募集资金投资项目“贵州省云计算数据中心建设项目”实施具体情况，经公司全面审慎考虑，已将该项目实施地点由贵州省兴义市变更为河北省唐山市，扩大现有唐山云计算数据中心的规模和容量，进一步满足公司云服务平台及SaaS产品服务对于IT基础设施的需求。该项目现已实施完毕并结项。",
		"特高压": "2020年3月11日公司在互动平台称：公司致力于运用云计算、大数据、物联网、移动互联网、BIM、人工智能等技术和理念，为能源互联网建设提供全产业链一体化服务。公司基于BIM的三维可视化设计、工程建设全业务流程可视化管控、资产多维度可视化的运营维护等系列软件产品和服务能够为特高压的建设提供信息化支撑。",
		"智能交通": "2019年年报披露：公司以国家大交通为契机，面向国内外交通行业客户，提供智能交通信息化解决方案，涉及公路和桥梁等多个细分领域，主要信息化产品和服务包括交通行业企业信息化、智慧基建、智慧管养、综合执法和桥梁健康安全监测等解决方案。",
		"水利": "2020年7月10日互动平台回复：公司面向水利行业客户提供水旱灾害防御整体解决方案，目前公司参与了几个省份的防汛抗旱应急指挥系统建设，也在参与一些地方的河湖水文监测及气象预报系统建设，通过信息技术为人民生命财产保驾护航。",
		"燃料电池": "2020年9月11日互动平台回复：公司于2020年3月参股摩氢科技有限公司。该公司是一家专注于甲醇重整制氢，氢燃料电池技术研发及应用的科技型初创企业。",
		"分拆上市意愿": "2020年11月3日公告，公司授权经营层启动分拆子公司道亨科技境内上市前期筹备工作，道亨科技是当前国内领先的电网BIM软件提供商之一，与公司其他业务保持较高的独立性，本次分拆上市不会对公司其他业务发展产生不利影响。",
		"碳中和": "公司控股子公司北京恒华龙信数据科技有限公司研发的地市级“碳中和”监测指挥平台，采用大数据、物联网、碳排放计算模型等技术手段，结合国家政策与地方特点，构建覆盖地区人口组成、能源生产结构、终端消费量、重点行业、规模及以上企业碳排放、用户碳足迹、碳交易和碳吸收等综合维度的智能监测指挥平台，主要包括“碳中和”数据接入、治理与数据融合，“碳中和”监测和智能分析，“碳中和”可视化调度指挥等功能模块。",
		"氢能源": "公司于2020年3月发布《关于拟对外投资暨签署增资协议的公告》等相关公告，以自有资金1,875万元对摩氢科技有限公司进行增资，增资完成后公司持有摩氢科技5.01%的股份。摩氢科技是一家专注于甲醇重整制氢，氢燃料电池技术研发及应用的科技型初创企业，其核心产品能够补充公司在综合能源及新能源方面的产品布局，进一步延伸公司能源互联网产业链，并与公司配售电相关业务产生协同效应，带动配售电公司、园区、用能企业相关技术升级与革新，助力用户侧实现多能互补。",
		"养老概念": "公司围绕居家养老服务，应用区块链+大数据技术，研发了健康驿站（德胜卡）服务平台，链接政府G-企业B-家庭F，开展互联网平台运营推广，产品功能包括会员管理、用户消费、商家服务、慈善捐赠、双向评价等，在社区一公里服务半径内，为社区用户特别是居家老人提供便利、优质的生活服务。",
		"柔性直流输电": "公司与国家电网有限公司直流建设分公司联合申报的“基于BIM的智慧工程平台在冬奥张北±500千伏柔性直流电网试验示范工程中的应用”项目荣获由中国技术创业协会技术创新工作委员会主办的第二届“共创杯”智能建造技术创新大赛施工组一等奖。公司的BIM相关软件已在张北柔性直流电网试验示范工程±500kV丰宁换流站、北京换流站、白鹤滩-江苏特高压直流工程±800kV布拖换流站等大型项目中应用。",
		"虚拟电厂": "公司积极探索虚拟电厂相关技术的应用，基于自主可控的BIM核心技术，依托多年来在电力行业的技术积累以及齐备的资质认证体系，面向园区、工业企业、公用建筑等客户群体，以源网荷储用一体化建设为基本原则，综合冷、热、电、气等负荷需求，可以为用户提供涵盖能源供应、能源运营以及能源信息化的综合能源解决方案。",
		"光伏建筑一体化": "公司在新能源设计及咨询方面具备齐备的资质并积极布局，近年来已在交通行业光伏发电等相关新能源基础设施领域积累了丰富的项目经验，参与建设了山西省高速公路服务区分布式光伏发电等项目。",
		"信创": "2022年11月1日互动易回复：公司作为“BIM平台软件及行业数字化应用和运营的服务商”，所处细分行业涉及对电力、交通、水利等国民经济基础行业中的信息数据处理，信息安全要求较高，公司相关产品和服务满足“信创+”能源的需要，服务“双碳”背景下的新型电力系统建设。",
		"时空大数据": "据2022年9月23日互动易回复：公司多年来一直坚持“独立研发，自主可控”的研发模式，目前已经拥有自主可控BIM核心技术以及完整的业务体系，研发了“三维建模引擎（DH3D）”、“三维数字地球平台（DHGlobe）”、“轻量化BIM引擎（BIMEngine）”、“轻量化GIS引擎（GISEngine）”等技术平台，同时也积累了一系列的“三维设计核心算法”等核心技术，是国内少数基于自主底层技术平台进行BIM应用构建的企业。",
		"人工智能": "2023年3月22日互动易回复：公司已布局人工智能技术与能源业务场景的融合创新，已研发人工智能引擎，并结合垂直领域的数据积累训练出具有行业和公司特色的模型，将广泛应用于电力工程智能化设计、施工现场智能化管理、综合能源智能化调度、园区智慧化用能管理等业务场景。",
		"储能": "2023年2月23日公司互动：在储能领域，公司已在山东、广东、宁夏、安徽等全国多地承接风电、光伏配套储能项目、共享储能电站项目、光储充一体化项目等大量储能项目的咨询与设计工作。其中，新华水电莎车县20万千瓦（80万千瓦时）配套储能项目为当前国内已开工建设的最大容量储能项目之一，公司负责该项目全阶段设计服务。",
		"MLOps概念": "2023年4月18日公司在互动平台回复:公司的人工智能引擎AI-Enginev1.0属于MLOps系统。它提供了一整套覆盖模型生命周期的支持，包括数据标注、模型设计、模型训练和服务发布等。",
		"一带一路": "据2023年4月18日互动易回复：公司作为国内领先的BIM平台软件及行业数字化应用和运营的服务商，积极服务中资企业在“一带一路”沿线业务拓展，与中国交建、中国中铁等优质客户在基建工程数字化方面建立合作，先后承建了肯尼亚蒙内标轨铁路项目管理信息系统、中国路桥格鲁吉亚E60高速公路项目管理信息系统、中国路桥巴基斯坦拉沙卡伊园区信息化等工作；在非洲东部卢旺达设立培训机构，为中资企业培养属地化的技能人才，助力非洲“一带一路”合作伙伴数字化转型发展。",
		"空间计算": "2022年9月23日公司互动：公司研发了“三维建模引擎（DH3D）”、“三维数字地球平台（DHGlobe）”、“轻量化BIM引擎（BIMEngine）”、“轻量化GIS引擎（GISEngine）”等技术平台，同时也积累了一系列的“三维设计核心算法”等核心技术，是国内少数基于自主底层技术平台进行BIM应用构建的企业。",
		"工业4.0": "2023年6月14日互动易显示：在智能电网领域，公司自主研发的源网荷储一体化管理平台、暖通系统智能调控平台、智慧工地管理系统、碳中和监测指挥平台等产品积极应用AI技术进行图像识别、智能预测、协同调优、模拟仿真，未来公司将持续进行自主创新和技术研发，提供更多满足市场的AI解决方案。",
		"华为概念": "2023年10月13日互动显示：公司与华为在智能充电网络等方面已开展合作，随着双方合作的持续推进，未来将在光储充一体化、虚拟电厂、“电力算力”等能源数字化方面开展更多的业务探索。",
		"在线教育": "公司2023年8月11日互动：公司围绕“BIM平台软件及行业数字化应用和运营服务商”战略目标，构建了基于BIM生态链的教育培训业务，主要开展电力、交通、水利等行业的BIM专业培训、认证、比赛、评优以及海外培训与交流。海外业务主要是运用数字化技术优势，提供无人机应用、电网数字化运营、工程机械施工等职业技能培训，旨在培养卢旺达及非洲东部快速发展的能源、水利、交通等行业生产、建设管理与服务的一线技能型人才，促进当地职业教育和人才培养，助力当地相关产业快速发展。",
		"物联网": "根据2023年4月26日互动易，公司基于能源物联网以及多年来在电力大数据分析、AI模型和知识图谱上的技术积累，可以为电网、政府、园区及企业等客户提供物联网数据采集、大数据分析、以及辅助决策、主动预警、缺陷分析等人工智能决策和节能咨询等增值服务，通过线上线下相结合的模式优化用能行为和用能习惯，为用户提供全方位的智慧能源解决方案。"
	},
	"亮点": "领先的能源互联网综合服务供应商",
	"同业": "电力信息化:  金现代  泽宇智能  国能日新  朗新科技  远光软件  海联讯  光格科技"
}