{
	"名称": "天利科技",
	"code": "300399",
	"全名": "江西天利科技股份有限公司",
	"地域": "江西省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "融合通信、融合保险以及创新业务的提供、研发。",
	"产品": "ICT业务、MAS（MobileAgentServer）业务、保险经纪、场景化保险",
	"概念": "互联网保险，互联网金融，信创，5G，ChatGPT概念，阿里巴巴概念，百度概念，创投，国企改革，深股通，数据要素",
	"概念y": "互联网保险-100%  互联网金融-55%  5G消息-47%  金融科技-29%  RCS富媒体通信-28%  互联网+-16%  国产软件-10%",
	"概念详情": {
		"互联网保险": "根据2025年4月18日公告：公司保险产品服务业务是公司基于多年保险行业客户服务经验，重点打造的包括保险经纪、保险科技、保险服务于一体的互联网保险业务体系，该业务通过公司子公司开展实施。其中子公司天彩保险经纪有限公司是具备全国性保险网络销售资质的专业保险经纪公司，主要面向国内保险市场提供涵盖传统保险产品以及创新型保险产品的专业保险经纪服务。子公司上海誉好数据技术有限公司是国内较早从事场景化保险产品设计的科技公司，拥有较强的保险产品设计及服务能力。",
		"互联网金融": "江西天利科技股份有限公司的主营业务是融合通信、融合保险以及创新业务的提供、研发。公司的主要产品是ICT业务、MAS（MobileAgentServer）业务、保险经纪、场景化保险。",
		"信创": "2023年年报：公司短信信创平台1.0一期开发已完成。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上饶市国有资产监督管理委员会。",
		"ChatGPT概念": "根据天利科技官网信息：公司统一消息沟通平台（UMP）系统为企业提供统一消息沟通平台的开发及其运营，智能应用服务方案应用了语音识别、语音合成、语义理解等人工智能技术，通过拟人化的语音、文字等方式与客户进行自然流畅的交互，从而提供自主在线问答与咨询等服务。可与客户业务系统对接，实现App、电话、网页、微信等多渠道的统一接入服务。",
		"百度概念": "2023年3月28日互动易：公司与百度有业务往来。",
		"5G": "2023年年报：公司在5G消息上做了战略布局，启动了与三家运营商的业务合作，平台建设及自研方面已成功取得包括融合通信平台、云信平台、云信终端小程序等在内的软件著作权，在此基础上完成了部分金融客户和集团客户的业务授权和私有平台部署，场景方面围绕券商、保险、基金等金融客户开展了具体包括服务、拉新、促活等在内的交互及营销功能建设，协助部分客户完成5G消息的试商用。",
		"创投": "根据2023年年报，截至2023年10月17日，各合伙人已减持完毕，减持完成后，江西天利科技股份有限公司持有上饶市天数通投资管理中心（有限合伙）71.43%的股权，故自2023年10月17日起上饶市天数通投资管理中心（有限合伙）纳入合并范围。",
		"数据要素": "2024年10月24日互动易回复：公司移动信息和保险产品服务业务形成的数据，是数据要素流通和应用开发的基础和底座。",
		"阿里巴巴概念": "2025年6月13日互动易：公司是阿里巴巴云计算（北京）有限公司的合作商之一，公司主要提供移动信息服务（短信业务），目前合作的业务量占比较小。"
	},
	"亮点": "上饶国资委旗下，国内早期进入移动信息及保险产品服务的公司",
	"同业": "电信增值服务:  国脉文化  神州泰岳  彩讯股份  北纬科技  吴通控股  线上线下  挖金客  蜂助手  国安股份",
	"概念x": "国产软件   金融科技   5G消息/RCS",
	"概念xgb": {
		"国产软件": "国内领先的行业移动信息系统整体解决方案提供商；公司移动信息服务业务主要包括MAS业务和ICT业务，主要面向银行、基金、证券公司等金融垂直客户；公司ICT业务侧重于为垂直行业客户提供信息平台化的软硬件服务，其核心是融合短消息、富媒体、5G消息、云技术、物联网等通信服务技术手段，为集团客户提供移动信息综合服务解决方案",
		"金融科技": "公司以 “保险科技 + 数据要素 + 5G 消息” 为核心，子公司天彩保险经纪、上海誉好数据等布局保险科技，自研 5G 消息云信平台（获发明专利），接入央行征信系统；为 300 家险企、20 家头部券商等提供智能风控、智能理赔等服务，技术与牌照协同赋能金融数字",
		"5G消息/RCS": "国内领先的行业移动信息系统整体解决方案提供商，公司移动信息服务业务包括MAS业务、ICT业务和软件定制业务"
	},
	"概念z": " 互联网金融、蹭金融",
	"备注": "",
	"链接": ""
}