{
	"名称": "云意电气",
	"code": "300304",
	"全名": "江苏云意电气股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "车用智能电源控制器、智能电机及控制系统、新能源车用电机及控制系统等汽车智能核心电子产品的研发、生产和销售。",
	"产品": "智能电源控制器、智能雨刮系统产品、传感器类产品、精密注塑类产品等汽车核心电子产品",
	"概念": "无人驾驶，传感器，汽车电子，比亚迪概念，创投，海峡两岸，横琴新区，机器人概念，理想汽车概念，绿色电力，汽车芯片，深股通，芯片概念，新能源汽车，专精特新",
	"概念y": "深证成指-100%  中证1000-100%  汽车电子-52%  光伏-22%  高效节能电机-18%  新能源汽车-16%  清洁柴油-15%  横琴旅游岛-10%  汽车零部件-10%  煤炭-10%  深港通-8%  汽配-6%",
	"概念详情": {
		"无人驾驶": "2020年11月5日互动平台回复：公司通过珠海广发云意智能汽车产业基金（有限合伙）间接持有的驭势科技是国内领先的无人驾驶系统方案供应商。",
		"传感器": "公司控股子公司芯源诚达专业致力于尾气后处理系统氮氧传感器研发、生产及销售，以核心陶瓷芯片技术为基础，旨在为车厂提供最佳的尾气氮氧化物含量监测解决方案，满足不同国家和地区的尾气排放环保政策要求，积极助力全球节能减排新变革。",
		"汽车电子": "公司主营产品为车用智能电源控制器，主要包含车用整流器、调节器和车用大功率二极管，作为汽车发动机的核心电子产品，随着汽车行业的发展，低碳、节能、环保、安全、舒适等需求的导入，智能化、电动化、网络化、共享化是汽车未来发展的趋势，公司凭借技术优势不断对产品升级，第一代的智能电源控制器仅为单功能，仅具有调压、整流、警示、保护功能，第二代产品智能电源控制器升级为多功能电源控制器，除实现原来的单功能外，增加了软启动、软加载、过载保护、自启动、多重警示等功能，目前公司第三代LIN总线智能电源控制器，能够与ECU(行车电脑)实时通讯，能将准确用电需求与汽车输出用电量匹配，从而减少汽车油耗，达到节能减排的效果。",
		"新能源汽车": "公司全资子公司江苏云意驱动系统有限公司主要从事新能源汽车驱动系统的研发、生产、销售等业务，目前主要产品为新能源车用驱动电机、电机控制器等，相关产品已投产并实现小批量订单。",
		"创投": "2019年8月28日公司公告参股设立珠海云意道阳股权投资基金业，主要投资于新能源汽车产业链、汽车智能化产业链、汽车电子上游产业链、智能制造产业链等相关领域。",
		"横琴新区": "公司与道阳（横琴）股权投资管理有限公司共同投资设立珠海云意道阳股权投资基金，位于珠海市横琴新区横琴镇彩虹路2号10栋1402房",
		"芯片概念": "公司自主研发了应用于车用智能电源控制器等相关产品的专用芯片。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"比亚迪概念": "公司控股子公司江苏云睿汽车电器系统有限公司智能雨刮等产品已供货比亚迪部分车型。",
		"汽车芯片": "2024年8月7日互动易：公司自主研发应用于车用智能电源控制器、车用传感器类相关产品的专用芯片。",
		"绿色电力": "2024年半年报，云意新能源系公司全资子公司，主要从事新能源技术研发、技术转让、技术服务，太阳能、风力发电等业务,其全资设立的子公司睢宁恒辉也主要从事光伏发电项目。",
		"海峡两岸": "2025年11月14日互动易，公司在中国台湾设有研发中心，专注于底层技术开发工作。目前相关技术研发进展顺利，已成功应用于公司现有产品规划。",
		"机器人概念": "2025年11月18日公告：根据公司战略规划与经营发展的需要，为加速机器人领域战略布局，江苏云意电气股份有限公司（以下简称“公司”）拟使用自有资金人民币10,000万元在江苏省南京市投资设立全资子公司“南京云意机器人有限司”（暂定名，最终结果以工商核准登记为准，以下简称“全资子公司”）。公司多年来深耕汽车智能核心电子产品领域，拥有深厚的技术实力与设计开发能力，通过长期技术积累、生产实践及市场应用验证，已在智能传感器控制、微特电机精密控制等领域掌握数十项核心技术。依托汽车与机器人在结构设计、制造工艺上的技术同源性，公司充分发挥控制器领域技术优势，积极向机器人领域延展产品应用场景，目前已进入机器人关节模组控制器产品的开发阶段。未来，全资子公司将聚焦机器人旋转关节模组总成等产品布局，助力公司切入机器人关键部件赛道，优化产业结构，同时以现有业务能力为根基，为后续拓展更多机器人应用领域奠定基础。"
	},
	"亮点": "主营汽车智能核心电子产品，智能电控行业龙头，拟布局智驾域控、动力域控等业务",
	"同业": "汽车电子:  科博达  伯特利  道通科技  沪光股份  合兴股份  启明信息  索菱股份  得润电子  航天科技  华阳集团  欣锐科技  均胜电子  上声电子  经纬恒润  威迈斯  协昌科技  富特科技  天有为  大明电子",
	"概念x": "新能源车零部件   高管增持   无人驾驶   汽车零部件   新能源汽车   IGBT   汽车芯片   横琴新区   胎压监测   传感器",
	"概念xgb": {
		"新能源车零部件": "公司是新能源汽车驱动系统及智能雨刮等零部件供应商，产品包括新能源车用驱动电机、电机控制器以及智能雨刮系统等",
		"高管增持": "25年10月，董事长拟增持1000万元-2000万元",
		"无人驾驶": "公司通过产业基金投资驭势科技在智能驾驶和无人驾驶领域有所布局，驭势科技依托自主研发的 U-Drive(®) 智能驾驶平台，在业务上已经形成可规模化部署的 L3-L4 级智能驾驶系统",
		"汽车零部件": "车用智能电源控制器龙头企业；公司主营业务为车用智能电源控制器、智能电机及控制系统、新能源车用电机及控制系统等汽车智能核心电子产品的研发、生产和销售，主要产品包含车用整流器、调节器和车用大功率二极管等；子公司云睿电器主要从事智能雨刮系统产品的研产销；子公司云泰精密聚焦汽车行业精密嵌件注塑零部件的研产销；子公司芯源诚达主要致力于尾气后处理系统氮氧传感器的研产销",
		"新能源汽车": "公司是新能源汽车驱动系统及智能雨刮等零部件供应商，产品包括新能源车用驱动电机、电机控制器以及智能雨刮系统等",
		"IGBT": "聚焦车规级IGBT领域，2023年启动总投资20亿研发及产业化基地项目，涵盖IGBT等大功率半导体分立器件生产，达产后预计年产33.7亿只大功率半导体分立器件、700 只功率模块控制器，新增年销售收入约25亿元，客户已覆盖比亚迪、特斯拉、小米、理想汽车等定点项目",
		"汽车芯片": "公司自主研发应用于车用智能电源控制器、车用传感器类相关产品的专用芯片",
		"横琴新区": "参与投资设立珠海云意道阳股权投资基金，注册地在珠海横琴，主要投资于新能源汽车产业链、汽车智能化产业链、汽车电子上游产业链、智能制造产业链等相关领域",
		"胎压监测": "控股子公司上海云领汽车科技有限公司主要负责胎压监测系统产品（TPMS）的销售业务，已与长城汽车、比亚迪、江淮汽车、华人运通等知名汽车厂商开展业务合作",
		"传感器": "公司控股子公司徐州芯源诚达传感科技有限公司、上海云领汽车科技有限公司分别负责生产和销售氮氧传感器、胎压监测（TPMS）等传感器类产品"
	}
}