{
	"名称": "蒙草生态",
	"code": "300355",
	"全名": "蒙草生态环境(集团)股份有限公司",
	"地域": "内蒙古自治区",
	"分类": "中盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "生态修复、环境治理和种业科技。",
	"产品": "生态环境建设、运营、草种、乡土植物销售",
	"概念": "化债概念(AMC概念)，新型城镇化，碳中和，PPP概念，节能环保，融资融券，深股通，生态农业，土壤修复，西部大开发，一带一路，足球概念",
	"概念y": "沙尘暴-100%  防沙治沙-100%  深证成指-100%  中证1000-100%  抗旱-63%  西部生态治理-46%  土壤环保-44%  美丽中国-43%  融资融券-39%  大数据-27%  PPP-27%  生态环境保护-25%  沙漠化治理-16%  深股通-12%  国企改革-10%  股权转让-10%  林业-9%  生态系统生产总值-8%  长江防护林-8%  深港通-7%  美丽乡村-7%  农田水利-3%  环保-1%  园林-1%  参股银行-0%",
	"概念详情": {
		"化债概念(AMC概念)": "公司联营企业内蒙古庆源绿色金融资产管理有限公司具有不良债权资产经营业务，不良资产受托代理业务，债转股资产经营业务等。",
		"新型城镇化": "2023年8月15日互动易回复：城中村改造是提升城市品质、改善人居环境、推动城市高质量发展的重要举措。公司今年相继中标的呼和浩特经济技术开发区项目、和林格尔县绿化改造提升工程项目、伊利公园景观绿化提升改造项目、口袋公园项目、绿道景观建设项目等均为可以提升城市总体绿化水平，改善城市生态环境质量的生态建设项目。",
		"碳中和": "公司已成立碳汇研究院，将根据国家政策积极研究碳汇交易项目、跟进碳汇林草地的建设等项目。",
		"土壤修复": "公司在土壤修复中主要采取方法包括：四大改良措施、蒙草生态包、改良剂等，公司成立了土壤修复技术研发中心，完成修复了五原县百万亩盐碱化耕地改盐增草（饲）兴牧工程、山东东营金湖银河盐碱地改良等多个土壤修复项目。",
		"PPP概念": "蒙草生态：联合预中标2.58亿元PPP项目e公司讯，蒙草生态10月26日晚间公告，公司作为牵头人，联合预中标西乌珠穆沁旗城镇绿化及综合整治工程PPP项目，项目预算金额为2.58亿元，约占公司2017年营业收入4.63%。西部PPP龙头,沙漠治理稀缺标的,立足“草、草原、草产业”,打造生态产业运营平台掌握了野生植物驯化育种等核心技术;18年7月，成为乌拉特中旗生态建设PPP项目的中标人，项目静态总投资1.66亿元；18年8月，签3.84亿元PPP项目合同。",
		"足球概念": "18年8月,公司互动平台表示,旗下快乐小草公司已经承建了国安金冠国奥村足球营、北京于家务足球训练场、蒙草呼和浩特和林格尔足球小镇等项目;19年3月,预中标和林格尔足球运动文化中心建设(PPP)项目,项目预算金额为1.86亿元",
		"西部大开发": "公司注册地址为内蒙古自治区呼和浩特市和林格尔县盛乐经济园区盛乐五街南侧",
		"生态农业": "2024年半年报：报告期内，公司国际合作稳步推进。公司与蒙古发展MZ联盟股份公司签署合作备忘录，双方将在荒漠化治理、种质资源收存利用、绿色生态农业建设等领域开展深入合作。同时，公司重点关注一带一路沿线、与中国西北干旱半干旱地区有相似生态环境的国家和地区的合作机会，例如沙特、阿联酋、中亚等国家和地区。",
		"一带一路": "据2023年5月12日互动易，公司进行国际化布局，向北投身中蒙俄经济走廊建设，共享天然草、草种等资源，输出生态修复技术；向南发挥蒙草“抗逆性”优势，以内蒙古为样板，将大生态的理念与技术复制成藏草、疆草、滇草、秦草，并将“蒙草模式”延伸至蒙古国、迪拜、新加坡、俄罗斯进行生态建设。感谢您对公司的关注。",
		"节能环保": "蒙草生态环境(集团)股份有限公司的主营业务是生态修复、环境治理和种业科技。公司的核心业务涉及五大板块，包括生态修复、节水园林、现代草业、草种业、生态牧场。公司的主要产品和服务是生态环境建设与运营、草种及乡土植物销售、设计。"
	},
	"亮点": "核心业务涉及：生态修复、节水园林、现代草业、草种业、生态牧场",
	"同业": "园林生态:  节能铁汉  棕榈股份  岭南股份  *ST美尚  东珠生态  普邦股份  绿茵生态  中锐股份  杭州园林  文科股份  冠中生态  园林股份  山水比德  正和生态  金埔园林  汇绿生态  美晨生态  济南高新  *ST东园",
	"概念xgb": {
		"债转股 · AMC": "公司联营企业内蒙古庆源绿色金融资产管理有限公司具有不良债权资产经营业务，不良资产受托代理业务，债转股资产经营业务等",
		"一带一路": "公司进行国际化布局，向北投身中蒙俄经济走廊建设，共享天然草、草种等资源，输出生态修复技术；向南发挥蒙草“抗逆性”优势，以内蒙古为样板，将大生态的理念与技术复制成藏草、疆草、滇草、秦草，并将“蒙草模式”延伸至蒙古国、迪拜、新加坡、俄罗斯进行生态建设",
		"足球": "公司子公司快乐小草主营运动草坪，为足球场地提供高质量的草坪建植及养护服务",
		"大数据": "公司运用大数据等技术建立起“天、地、空、人、网”五维一体的数据体系，拥有生态、农业、林草等多个大数据平台，可对多源生态数据进行采集、分析并生成生态修复方案等，推动生态修复和产业发展",
		"园林": "西北生态修复龙头；公司构建由种子产品、数字产品、草坪产品、植物营养产品、园林固废产品组成的产品矩阵，为草原、沙地、矿山、废弃地、沿黄流域生态治理，海绵城市及绿地建植，给出因地制宜的生态解决方案",
		"内蒙古概念": "民企，主营业务为在我国干旱半干旱地区运用蒙草进行节约型生态环境建设；公司是草原生态修复领军企业",
		"PPP": "西北生态修复龙头；公司构建由种子产品、数字产品、草坪产品、植物营养产品、园林固废产品组成的产品矩阵，为草原、沙地、矿山、废弃地、沿黄流域生态治理，海绵城市及绿地建植，给出因地制宜的生态解决方案",
		"环保": "西部PPP龙头，主营生态修复、节水园林、现代草业",
		"土壤修复": "公司是内蒙古唯一的生态修复类上市公司，公司已建立草种业“保育繁推”运营体系，在草原生态修复方面立项2项国家标准、3项行业标准、12项地方标准，矿山生态修复从科研到实践都处于领先",
		"新型城镇化": "公司聚焦生态修复、环境治理及种业科技，核心业务涵盖生态修复、节水园林等五大板块；中标如呼和浩特经济技术开发区、和林格尔县绿化改造等系列项目，这些项目通过提升城市绿化、改善生态环境，切实服务于新型城镇化建设中生态宜居、提升居民生活质量的需求",
		"数字乡村": "公司开发数字种业平台、草原生态产业大数据平台、乌拉盖智慧畜牧业平台、呼和浩特智慧林草监管平台等，解决生态资源数字化监管、农牧林草种养产业中的问题；参股公司内蒙古小草数字生态产业股份有限公司即是生态产业数字应用的服务商，可实现服务山水林田湖草沙生态监测，提高农牧林草种养殖产业效能，让生态数据“实用、好用、常用”为生态体检、为产业导航提供数字化解决方案",
		"林业碳汇": "公司是草原碳汇领域较早的参与者和实践者，在草原碳汇领域具有区位优势和先发优势，参编国家生态环境部《退化草地生态修复碳汇计量》方法学，参编《草地生态系统固碳增汇减排》、《草原区矿山生态修复碳汇计量》地方标准"
	},
	"概念x": "债转股 · AMC   一带一路   足球   大数据   园林   内蒙古概念   PPP   环保   土壤修复   新型城镇化   数字乡村   林业碳汇",
	"概念z": "化债",
	"备注": "",
	"链接": ""
}