{
	"名称": "飞凯材料",
	"code": "300398",
	"全名": "上海飞凯材料科技股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "高科技制造领域适用的屏幕显示材料、半导体材料及紫外固化材料等的研究、生产和销售。",
	"产品": "紫外固化光纤光缆涂覆材料、其他紫外固化材料、显影液、蚀刻液、剥离液、电镀液、锡球、环氧塑封料、光刻胶、TN/STN型混合液晶、TFT型混合液晶、液晶单体、液晶中间体、用于OLED屏幕制造领域的配套材料、溴乙腈、溴乙酸叔丁酯、环己基苯、氯代环己烷",
	"概念": "光刻胶，先进封装，中芯国际概念，OLED，参股新三板，电子纸，辉瑞概念，集成电路概念，融资融券，深股通，新材料概念",
	"概念y": "集成电路-50%  OLED-39%  半导体-27%  新材料-25%  光刻机（胶）-23%  参股新三板-10%  深股通-10%  股权转让-10%  纤维新材料-10%  液晶面板-10%  液晶显示屏-10%  新冠检测-10%  中芯国际-10%  光通信-10%  宽带中国-0%",
	"概念详情": {
		"光刻胶": "2023年9月11日互动易回复：目前公司光刻胶产品主要有两类，第一类主要是应用在面板领域的正性光刻胶和负性光刻胶产品，当下两者已形成稳定营收；第二类是应用于半导体领域的i-line光刻胶及KrF光刻配套Barc材料光刻胶，其中i-line光刻胶和Barc光刻胶都已经形成少量销售。",
		"先进封装": "2023年9月21日互动易：公司全资子公司大瑞科技系全球BGA、CSP等高端IC封装用锡球的领导厂商。公司自2006年自主开发光刻制程配套化学品以来，积累了十几年的半导体材料制造经验和业内较强的研发能力，率先突破国外半导体材料生产厂商在半导体先进封装领域的技术垄断。",
		"中芯国际概念": "2020年2月10日公司在互动平台称：公司芯片封装材料有供给中芯国际。",
		"新材料概念": "上海飞凯材料科技股份有限公司的主营业务为高科技制造领域适用的屏幕显示材料、半导体材料及紫外固化材料等的研究、生产和销售。主要产品为屏幕显示材料、半导体材料、紫外固化材料。公司掌握行业内领先的低聚物树脂合成技术，是紫外固化材料领域极少数同时具备低聚物树脂合成技术和配方技术的企业之一，在新产品开发上具有独特的优势。公司申请的发明专利“液晶组合物及液晶显示器件（专利号：ZL201510197266.4）”获得第二十二届中国专利金奖。",
		"参股新三板": "2016年9月公告，公司重组的标的资产为江苏和成显示科技股份有限公司100%股权。9月28日，飞凯材料与标的公司股东签订了购买资产框架协议。公告披露，标的资产系一家已在全国中小企业股份转让系统挂牌并公开转让的股份有限公司。",
		"集成电路概念": "公司在半导体行业的产品主要应用于集成电路封装领域，随着集成电路行业的快速发展，尤其是我国集成电路市场的高速增长，势必将带动集成电路封装行业市场空间的快速增长，公司在该领域内的产品已经我国市场取得了一定的市场份额，随着市场的高速增长以及进口替代的加速，公司该系列产品的销售及盈利将会取得较好的提高。2016年11月14日午间公告，公司拟通过全资子公司安庆飞凯对长兴中国持有的长兴昆电60%以上的股权进行收购。此外，未来如长兴昆电有增资需求，公司和安庆飞凯同意最终持股为70%以上。据披露，长兴昆电长期致力于开发中高端器件及IC封装所需的材料，主要专业生产应用于半导体器件、集成电路等封装所需的环氧塑封料，可提供标准型、低应力型和高导热型等系列产品，为业界主要供货商之一。",
		"OLED": "2023年7月24日互动易回复：公司OLED材料目前主要供应国内AMOLED中小尺寸屏幕制造厂商。",
		"电子纸": "根据2023年半年报，在新产品研发方面，继续扩大公司的产品应用领域，公司胆甾相电子纸液晶和PI-Less液晶已实现客户端验证，未来公司液晶将不断扩展到非显示领域；"
	},
	"亮点": "我国主要的光纤光缆涂覆材料供应商之一",
	"同业": "电子化学品:  艾森股份  帝科股份  天承科技  中巨芯  鼎龙股份  诚志股份  万润股份  光华科技  广信材料  红星发展  容大感光  ST新纶  格林达  强力新材  上海新阳  江化微  晶瑞电材",
	"概念x": "半导体   OLED   国产芯片   液晶面板/LCD   光刻机（胶）   高带宽存储器HBM",
	"概念xgb": {
		"半导体": "国内半导体先进封装材料和传统封装材料领域重要供应商之一；公司半导体材料主要包括应用于半导体制造及先进封装领域的光刻胶及湿制程电子化学品如显影液、蚀刻液、剥离液、电镀液等，用于集成电路传统封装领域的锡球、环氧塑封料等；控股子公司昆山兴凯是中高端元器件及IC封装所需的材料领域主要供货商之一；全资子公司大瑞科技系全球BGA、CSP等高端IC封装用锡球的领导厂商",
		"OLED": "公司屏幕显示材料包括用于OLED屏幕制造领域的配套材料",
		"国产芯片": "国内半导体先进封装材料和传统封装材料领域重要供应商之一；公司半导体材料主要包括应用于半导体制造及先进封装领域的光刻胶及湿制程电子化学品如显影液、蚀刻液、剥离液、电镀液等，用于集成电路传统封装领域的锡球、环氧塑封料等",
		"液晶面板/LCD": "中高端TN/STN领域主要供应商，国内少数能够提供TFT类液晶材料的供应商之一；公司屏幕显示材料主要包括用于TFT-LCD液晶显示面板制造领域的光刻胶、TN/STN型混合液晶、TFT型混合液晶、液晶单体及液晶中间体等新材料，“年产120吨TFT-LCD混合液晶显示材料项目”已投产",
		"光刻机（胶）": "公司光刻胶产品主要有两类，第一类主要是应用在面板领域的正性光刻胶和负性光刻胶产品，当下两者已形成稳定营收；第二类是应用于半导体领域的i-line光刻胶及KrF配套Barc光刻胶，其中i-line光刻胶和Barc光刻胶都已经形成少量销售",
		"高带宽存储器HBM": "环氧塑封料是HBM存储芯片制造技术所需要的材料之一，公司生产销售EMC环氧塑封料，主要应用于封装和分立器件两个领域"
	}
}