{
	"名称": "东土科技",
	"code": "300353",
	"全名": "北京东土科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：通信设备",
	"行业": "通信—通信设备",
	"业务": "工业互联网核心硬件及软件技术的研发、生产与销售。",
	"产品": "自主可控工业以太网交换机与通信设备、TSN时间敏感网络产品、Intewell工业互联网操作系统、MaVIEW（ManagementofVirtualizedIndustrialEngineeringWorkbench）工业控制编程平台、嵌入式系统基础软件平台、边缘通用控制器、智能交通服务器、电力服务器、通信网络服务、通信行业信息化应用产品及解决方案、行业数据中台与信息化应用",
	"概念": "车联网(车路协同)，军工信息化，智能交通，5G，EDA设计软件，风电，工业互联网，工业母机，国产操作系统，华为概念，华为欧拉，机器人概念，机器视觉，军工，军民融合，汽车电子，汽车芯片，人工智能，融资融券，深股通，数据中心，网络安全，无人机，物联网，芯片概念，新型工业化，信创，雄安新区，虚拟电厂，智慧城市，智能电网，智能物流",
	"概念y": "中证1000-100%  路由器-82%  智慧城市-55%  军民融合-46%  工业互联网-42%  国产芯片-35%  IGBT芯片-32%  深股通-25%  边缘计算-24%  智能电网-23%  半导体-22%  国产操作系统-21%  工业4.0-20%  物联网-17%  大数据-17%  大数据-17%  航天军工-17%  机器人-15%  智能交通-13%  深港通-12%  车联网-11%  高铁轨交-10%  EDA设计软件-10%  新冠检测-10%  无人机-10%  电力物联网-10%  机器视觉-10%  4G-9%  5G-8%  互联网+-8%  军工-8%  雄安新区-4%  国产软件-3%  宽带中国-0%",
	"概念详情": {
		"车联网(车路协同)": "2024年6月18日互动易回复：公司在车路云方面的产品主要聚焦在路侧设备中的智能交通服务器和边缘计算单元，是完全自主可控的产品，能实现实时自动生成的信号优化方案，同时还能为自动驾驶和辅助驾驶提供实时高效的红绿灯、交通事件事故灯交通信息。",
		"军工信息化": "2024年2月28日互动易：公司操作系统、工业网络通信产品均已应用于防务领域。",
		"智能交通": "2018年7月1日晚间公告，公司于近日获得四项日本专利特许厅发明专利证书。其中“基于智能交通云控制系统的协同控制方法及装置”涉及道路交通控制领域，尤其涉及基于智能交通云控制系统的协同控制方法及装置。降低了智能交通系统的整体数据信息传输量，同时，还缩短了数据信息的传输时间，提高了协同控制策略的制定及执行效率，实时且有效的解决了路口交通拥堵问题。公司自主研发的完全国产化实时操作系统已顺利发布并在军队通信装备中得到应用，智能交通一体化控制服务器也顺利完成并在北京城市智能交通开通实验局运行。",
		"5G": "公司主营业务为研究、开发、生产和销售工业以太网交换机，以及提供工业控制系统数据传输解决方案。2017年公司年报表示，公司承担的多项政府科研项目，如\"面向工业制造的5G业务研发与试验\"和\"东土科技企业技术中心创新项目\"均进展顺利。",
		"工业互联网": "东土科技专注于工业互联网底层平台性技术和解决方案并处于领先地位，拥有两线制宽带实时总线、有线&无线工业通讯网络产品、边缘计算服务器等，广泛应用于各行业领域。",
		"智能电网": "2022年8月19日互动易：智能电网是能源互联网的重要组成部分，公司产品在智能电网变电、配电方面都有应用。",
		"军工": "根据2023年年报，公司旗下的鸿道（Intewell）工业操作系统，以防务领域“道”操作系统为基础，继承了防务操作系统高可靠、高安全的特性与技术积累，基于微内核架构设计，具备微秒级的强实时响应性能，多业务并发处理能力，提供全实时、实时扩展以及虚拟化等多种构型，支持实时和非实时业务混合运行，适用于工业母机、半导体设备、智能机器人、工程机械、轨道交通、风电控制、汽车电子、医疗器械、智能电力等行业的实时数据采集、控制管理、多业务融合、边缘计算、云边协同等多种应用场景，是机器世界控制驱动、控制管理、信息交互、任务协同等应用及工业人工智能的承载平台，实现控制、计算和数据采集的融合统一。",
		"军民融合": "2017年1月公告，公司拟以自有资金公开摘牌收购北京科银京成技术有限公司100%股权，标的资产在北京产权交易所的挂牌底价为20535.84万元人民币。收购完成后，公司在工业控制网络硬件设备领域的成熟技术可与标的公司领先的嵌入式软件技术形成良好的协同效应，从而抓住军队信息化及军民融合的历史机遇，更好的服务于国防客户和民用客户。东土科技2017年10月23日早间公告，公司于10月18日与中国电信集团公司签署了《战略合作框架协议》。据公告，双方在智慧城市、军民融合、工业2025和河北雄安新区其他应用四个领域开展战略合作，双方将建立商机协商机制，并共同推动重点应用在河北雄安新区形成示范。2023年年报：北京科银京成技术有限公司账面价值为119,881,125.24元。",
		"雄安新区": "东土科技2017年10月23日早间公告，公司于10月18日与中国电信集团公司签署了《战略合作框架协议》。据公告，双方在智慧城市、军民融合、工业2025和河北雄安新区其他应用四个领域开展战略合作，双方将建立商机协商机制，并共同推动重点应用在河北雄安新区形成示范。",
		"智慧城市": "2020年5月8日，公司在互动平台表示：目前公司智慧城市相关产品主要布局在智慧城管、智慧司法、智慧交通、城市大数据等领域，主要客户为城管、市政管理、城投、建投等单位，未来公司将以自己核心优势产品+优选供应链，积极开拓新业务模式，为政府提供有效管理工具。公司的工业互联网软件系统主要包括Interwell操作系统及MaVIEW工业控制编程平台，与公司的工业服务器共同组成软硬件解决方案。公司已与新奥、徐工、时代机器人等客户开展了项目，与中国联通、中国移动等建立了合作关系，目前业务开展情况良好。",
		"芯片概念": "2020年5月21日，在互动平台称：公司参股公司物芯科技、神经元网络、中科亿海微均从事芯片设计业务。",
		"物联网": "专业的工业互联网整体解决方案提供商;主要产品是工业物联网一体化工业服务器;工业互联网解决方案已经在智能电网与智能交通行业落地。",
		"国产操作系统": "公司拥有自主研发的Intewell工业级网络操作系统和MaVIEW工业控制编程平台等。Intewell工业级网络操作系统采用的道系统内核在飞机、舰船、网络设备等关键核心设备上有接近二十年的应用经验，其稳定性、可靠性、工业适用性获得长期验证，并通过工信部电子五所功能、性能及源代码测试，Intewell虚拟化操作系统具备优秀的实时特性和功能安全特性，能够通过虚拟化技术实现多应用场景的融合。MaVIEW工业控制编程平台，是面向工业互联网背景下多业务融合支持软件定义的控制系统基础软件，其具有多业务融合结构，支持人工智能、机器视觉、大数据等业务与实时控制业务的融合，以适应工业互联网发展需要。",
		"汽车电子": "2024年4月18日互动易：公司Intewell鸿道操作系统通过全球功能安全领域开创者——南德意志集团的最高安全完整性等级的汽车电子功能安全认证、欧洲汽车电子认证，支持智能座舱、自动驾驶、车身控制的定制化开发、部署及应用，目前处于商业推广应用中。",
		"无人机": "2020年7月30日互动平台回复：公司的自主操作系统已应用于军用无人机。",
		"数据中心": "互联网出口优化服务是拓明科技承接的互联网优化服务为IDC正向业务，业务的运营模式是拓明科技通过公开评选入围后，为最终客户提供机房、机柜、带宽资源、设备上下架、综合布线、24小时实时监控、后期维护的一揽子标准化服务。",
		"工业母机": "公司Intewell操作系统可用于工业母机的控制系统中，帮助工业母机实现自主可控和智能化。",
		"华为概念": "公司与广州数控和华为等单位以公司Intewell操作系统和华为操作系统合作研发工业母机操作系统。",
		"汽车芯片": "目前车规级芯片处在推广应用阶段，已收到国内厂商小批量订单。",
		"机器视觉": "公司的工业控制软硬件产品可用于机器人领域。公司搭载Intewell操作系统和Maview控制软件的边缘控制器可以给工业机器人厂家提供AI高实时控制一体化的解决方案，可以实现一台控制器硬件设备能够同时具备机器人控制、机器人动作规划、机器视觉等功能。",
		"机器人概念": "公司的工业控制软硬件产品可用于机器人领域。公司搭载Intewell操作系统和Maview控制软件的边缘控制器可以给工业机器人厂家提供AI高实时控制一体化的解决方案，可以实现一台控制器硬件设备能够同时具备机器人控制、机器人动作规划等功能。",
		"虚拟电厂": "公司致力于工业互联网根技术研究，围绕“双碳”目标的实现和新型电力系统的构建，针对多方参与、多能互补、动态平衡的能源信息系统融合、虚拟电厂应用等领域积极实践，在操作系统、工业控制基础软件、高精度数据采集、时间敏感网通信技术、边缘计算、软件定义控制等技术进行储备，并在数字能源系统的源、网、荷、储环节开始创新示范应用。",
		"风电": "风电行业是公司产品重点销售行业，近几年公司的工业网络产品在风电行业收入保持增长。并且今年公司与头部风电企业合作，基于公司的边缘控制服务器推出风电一体化附控系统，目前已获得小批量订单。",
		"信创": "2022年10月26日公司互动：公司核心产品包括全国产化工业以太网交换机、Intewell操作系统、MaVIEW工业控制编程平台，基于软件定义控制的工业级边缘控制服务器等信息技术应用创新产品。",
		"新型工业化": "公司是中国工业互联网核心标准的主要起草单位，主营业务为工业互联网核心硬件及软件技术的研发、生产与销售。",
		"智能物流": "2021年7月1日互动易：公司产品和解决方案已能覆盖远程设备操控、设备协同作业、柔性生产制造、现场辅助装配、机器视觉质检、厂区智能物流、生产智能监测的应用场景。",
		"人工智能": "2023年11月21日互动易回复：公司组建工业人工智能研究院，将系统性推进人工智能技术与操作系统、智能控制工具软件融合的应用研发，大力完善针对不同工业场景智能控制算法库，在工业领域自主研发人工智能应用模型。",
		"华为欧拉": "根据欧拉官网，东土科技（intewell）是发布openEuler商业发行版的厂商之一。",
		"网络安全": "公司2024年1月3日互动：公司工业网络产品经过权威机构的固件漏洞扫描检测和源代码漏洞扫描检测，具备攻击防护能力，此外公司的防火墙、安全监测审计系统、主机安全卫士、安全管理平台等产品可以提供对自动化系统的防攻击保护；公司智能控制器内置自主研发的Intewell鸿道操作系统，基于微内核架构实现简洁明确的系统功能，拥有可信计算能力，有利于安全性度量，虚拟化技术可支撑同时运行全实时应用分区、专用安全应用子系统，其隔离特性保证了系统本身的安全性。"
	},
	"亮点": "中国工业互联网核心标准的主要起草单位",
	"同业": "专网通信设备:  映翰通  三旺通信  上海瀚讯  兴图新科  汇川技术  海格通信  海能达  七一二  东方通信  佳讯飞鸿  烽火电子  广哈通信  震有科技  邦彦技术  亚联发展",
	"概念x": "定增破发   车联网/车路云   边缘计算   泛在电力物联网   半导体   无人驾驶   5G   工业自动化   军民融合   物联网   大数据   智慧城市   军工   机器人   机器视觉   无人机   智能制造   工业互联网   国产芯片   国产操作系统   汽车芯片   工业母机   EDA设计软件   交换机",
	"概念xgb": {
		"车联网/车路云": "国内工业通信领先厂商；公司工业通信设备、工业网关设备、边缘控制器设备等产品与技术已经应用到车联网等领域；公司在车路云方面的产品主要聚焦在路侧设备中的智能交通服务器和边缘计算单元，是完全自主可控的产品，能实现实时自动生成的信号优化方案，同时还能为自动驾驶和辅助驾驶提供实时高效的红绿灯、交通事件事故灯交通信息",
		"边缘计算": "公司是边缘计算联盟会员，拥有成熟的边缘计算产品和信号控制产品——智能交通服务器，目前在北京、雄安、广州等多个城市已有规模化应用",
		"泛在电力物联网": "中国工业互联网技术领先企业；公司自主可控交换芯片产品和操作系统可应用于智能电网、石油管线、轨道交通、防务装备等多个领域中；先后创新研发了全球领先的两线实时宽带总线、工业级网络操作系统INTEWELL、软件定义控制的边缘服务器，并主导或参与制定了5项国际标准",
		"半导体": "参股公司物芯科技主要从事工业以太网交换芯片、PHY芯片和车规级时间敏感网络交换芯片的设计、研发、销售以及为客户提供完全国产化安全可信的芯片整体解决方案",
		"无人驾驶": "公司工业以太网交换机、智能交通服务器与信控解决方案在北京、河北雄安、上海、广州、重庆、贵州等地区有业务落地，并凭借智慧交通信控优化、车路协同等产品与技术服务，在北京市高级别自动驾驶示范区等多个无人驾驶示范区建设中获客户认可",
		"5G": "公司通信行业信息化应用产品包括信令分析应用与智能优化平台、基于AI技术的5G网络集中优化平台、IDC/ISP信息安全管理系统等",
		"工业自动化": "20年2月，拟收购佰能电气100%股权及东土军悦30.17%股权；佰能电气主要提供工业企业自动化、智能化综合系统的工程及技术服务，以及节能减排的工程和技术服务等",
		"军民融合": "公司及子公司具备齐全的军工资质，公司的防务交换机、多媒体指控系统和嵌入式系统基础软件平台均可应用于国防建设中",
		"物联网": "工业互联网整体解决方案提供商；公司智能交通服务器可以满足城市物联网与边缘计算业务定制与二次开发的需求；公司承担了多项政府科研项目，包括“新一代现场级工业物联网融合组网与配置前言技术研究”等项目",
		"大数据": "通过子公司拓明科技开展大数据及网络服务业务，包括网络优化服务、智能网优平台、城市应急等大数据产品，主要客户为中国移动、中国联通等通信运营商，并成功承接中国移动集团及多个省公司的网络优化平台开发业务，后续计划研发并逐步上线5G网络优化功能；推出“边缘超脑”智慧城市解决方案，中标赤峰消防、云上贵州消防大数据等项目",
		"智慧城市": "互联网化的新一代工业控制体系和智慧城市解决方案商；与中国电信合作，在河北雄安新区共同推进和提供智慧城市信息技术基础设施及行业应用服务",
		"军工": "公司及子公司具备齐全的军工资质，公司的防务交换机、多媒体指控系统和嵌入式系统基础软件平台均可应用于国防建设中",
		"机器人": "公司基于自主可控Intewell操作系统、MaVIEW工业软件与边缘通用控制器的软件定义控制解决方案，以高实时虚拟化、自适应的智能工业控制，将机器人传统运动控制和人工智能技术融合，公司已有机器人智能控制技术储备，并将积极与多方合作探索机器人业务",
		"机器视觉": "公司致力于通过融合创新加速机器视觉技术的落地，与中国联通、华微电共同在广州建设基于5G网络和高实时工业操作系统在芯片生产检测线中机器视觉监测与软PLC一体化控制项目工业操作系统及相关软件服务主要包括鸿道（Intewell）工业操作系统、MaVIEW （Management of Virtualized Industrial Engineering Workbench）智能控制工具软件、工业互联网大数据服务云平台等技术应用了机器视觉技术",
		"无人机": "公司的自主操作系统已应用于军用无人机",
		"智能制造": "公司Intewell操作系统可用于工业母机的控制系统中，帮助工业母机实现自主可控和智能化；公司软件在工业母机企业的应用目前处于测试阶段",
		"工业互联网": "全球工业互联网技术创新引领者；公司深耕工业互联网领域数十年，专注于工业互联网底层技术研发与应用实践，致力于工业现场网络传输、软件定义控制的自主可控和安全可信，实现了AUTBUS总线、TSN网络、工业操作系统与智能控制、核心零部件生产制造等核心技术自主可控，研发了全球领先的工业互联网操作系统Intewell、全场景工业互联网通信芯片、软件定义控制的边缘服务器",
		"国产芯片": "参股公司物芯科技（持股17.67%）主要从事工业以太网交换芯片、PHY芯片和车规级时间敏感网络交换芯片的设计、研发、销售以及为客户提供完全国产化安全可信的芯片整体解决方案",
		"国产操作系统": "自主研发完全国产化实时操作系统顺利发布并在军队通信装备中得到应用；Intewell工业互联网操作系统/云平台现场层内核——道系统、设备云操作系统，是我国完全自主可控、具有国际领先水平的高性能实时操作系统，通过国内权威测评机构工信部电子五所测试，获得南德意志集团的最高安全完整性等级的功能安全认证；23年2月互动平台披露，公司工业母机实时操作系统已完成部分芯片适配，正在进行产业化推广",
		"汽车芯片": "公司参股公司研发的车规级TSN交换网络芯片获得国家新能源汽车技术创新中心10万片芯片订单，将规模化应用于车载网关，赋能新一代自主可控汽车网络通信架构",
		"工业母机": "公司Intewell操作系统可用于工业母机的控制系统中，帮助工业母机实现自主可控和智能化；公司软件在工业母机企业的应用目前处于测试阶段",
		"EDA设计软件": "截止22年8月，公司持有中科亿海微3.5%股权，中科亿海微团队自主开发了支撑其FPGA产品应用开发的EDA软件",
		"交换机": "公司依托新一代全国产化高性能交换芯片和PHY芯片，进行产品化研制，逐步形成以SICOM6800为代表的的高性能模组化国产工业交换机，以及以SICOM6012为代表的的卡轨型国产化工业交换机产品；公司工业以太网交换机产品在国内通信厂商中居于领先地位，在电力、轨道交通等领域的市场占有率较高"
	}
}