{
	"名称": "迪森股份",
	"code": "300335",
	"全名": "广州迪森热能技术股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "提供清洁能源综合服务、家用和工业锅炉及新能源装备的生产与销售。",
	"产品": "清洁能源投资及运营(B端运营)、新能源及清洁能源应用装备(B端装备)、智能舒适家居制造及服务(C端产品与服务)",
	"概念": "生物质能发电，净水概念，绿色电力，PM2.5，创投，高股息精选，工业互联网，固废处理，光伏概念，家用电器，节能环保，空气能热泵，氢能源，人工智能，生态农业，天然气，物联网，雄安新区，粤港澳大湾区，智能家居，锂电池概念",
	"概念y": "分布式能源-76%  节能环保-71%  天然气-57%  雄安新区-44%  白马股-38%  秸秆利用-35%  生态农业-29%  家电-28%  美丽中国-26%  供气-26%  沼气-23%  生物燃料-23%  一号文件-21%  有机肥-15%  新能源-14%  低碳-14%  地沟油检测-11%  新疆节能环保-10%  环保-10%  固废处理-10%  油改-9%  分布式燃气发电-7%",
	"概念详情": {
		"生物质能发电": "2021年半年度更正报告，公司迪森（常锅）组建了专业的余热锅炉研发小组，产品已经应用于污泥发电、危废焚烧、沼气发电、天然气发电等项目的余热回收利用。",
		"净水概念": "公司净水系列产品涵盖中央净水系统，解决入户端全屋用水净化问题；终端饮水系统，解决客厅等终端饮水问题；直饮水系统，解决厨房端直饮水处理问题；中央软水机系统，解决洗浴软水问题。公司净水系列产品可覆盖全屋前中后端用水需求，提供一体化健康用水方案，提升用户生活品质。",
		"绿色电力": "2024年2月2日互动易：公司主要业务覆盖三大领域：新能源及清洁能源应用装备（B端装备）、清洁能源投资及运营（B端运营）及智能舒适家居制造及服务（C端产品与服务），其中B端装备涉及的锅炉产品系列（如电锅炉、余热锅炉、生物质锅炉、商用锅炉、天然气锅炉）等；B端运营主要为工业及商业用户提供热力（蒸汽、热水）、冷气、电力等多种清洁能源整体解决方案；C端产品与服务的壁挂炉、空气源热泵、燃气热水器、多能源冷暖集成等系列产品均有供暖功能",
		"节能环保": "公司致力于利用生物质燃料等新型清洁能源，为客户提供热能服务。目前，公司已成为清洁能源研究开发领域的国家创新型企业和高新技术企业，是国内利用生物质等新型清洁能源提供热能服务的领先企业。",
		"生态农业": "公司致力于利用生物质燃料等新型清洁能源，为客户提供热能服务。目前，公司已成为清洁能源研究开发领域的国家创新型企业和高新技术企业，是国内利用生物质等新型清洁能源提供热能服务的领先企业。公司业务覆盖了生物质能源产品的固态、液态、气态等三种形态，具体分别为生物质成型燃料（BMF）、生态油（BOF）、生物质可燃气（BGF）。公司主要产品按结算方式分为燃料(BMF、BGF、EGC-F)和热力(蒸汽、热量)。",
		"天然气": "公司定位天然气下游一天然气分布式能源,子公司世纪新能源自成立以来一直从事天然气分布能源项目的托管、投资、运营,是国内最早进入天然气分布式能源细分行业的公司之总装机容量接近30MW,处于行业前列;18年9月,积极参与北方煤改气,已与多家燃气公司签订供货协议并陆续发货。",
		"雄安新区": "积极投入包括雄安新区在內的河北煤改气市场;已在雄县筹划开设小松鼠壁挂炉销售门店。",
		"家用电器": "国内壁挂炉小龙头积极布局“煤改气”壁挂炉,17年壁挂炉销量超过40万台增速超200%旗下“小松鼠”被誉为国产壁挂炉第一品牌",
		"创投": "公司发布公告表示拟投资2.8亿元建设迪森孵化园项目，定位为高层次人才项目创新集聚中心，主要对接全球高层次人才和高端项目，重点聚焦新一代信息技术、人工智能、生物医药等战略性新兴产业。",
		"固废处理": "杭州迪大清洁能源有限公司（板桥项目）目前具备处置污泥和固废生产能力10,000吨/年。",
		"智能家居": "2024年年报，公司智能舒适家居围绕“冷、暖、风、水、智”五大元素，采取“以销定产”的经营模式，旨在为广大家庭用户精心打造健康、舒适且智能化的家居系统解决方案。融合壁挂炉采暖及热水、空气源热泵、五恒空调、全屋净水四大系统进行自主平衡，精心调控家居环境的温度、湿度等，营造舒适家居“温、湿、氧、风、洁、静”的恒适环境，依托智能舒适家居技术，赋予家居空间更多可能，为用户带来温暖舒适、节能环保、智能健康的现代理想人居生活环境。",
		"空气能热泵": "公司的产品覆盖空气源热泵、（水）地源热泵，具有完整的家用热水器、商用热水机、户式冷暖、商用冷暖以及外贸泳池机的研发、生产和销售能力，产品基本覆盖了空气源热泵的主要应用场景。",
		"光伏概念": "公司的光伏单晶炉炉体结构已经量产并实现销售。",
		"PM2.5": "2022年5月18日公司互动回复：公司的“劳力特”新风系列产品采用多级过滤，可有效过滤PM2.5、花粉，新风产品经国家空调设备质量监督检验中心检验PM2.5净化效率可99.97%，微生物净化效率可达97.3%；空气净化消毒机经广州市微生物研究所检测，白色葡萄球菌除菌率高达99.97%,H1N1病毒杀毒率高达99.99%。",
		"人工智能": "据2022年年报：报告期内，迪森数字持续打造更具竞争力的产品，通过把握印染行业的工艺特点推出热定型机云智控节能控制系统、智慧水质监测管理系统，实现基于AI智能算法的数字节能技术在印染行业的应用，帮助企业实现节能降碳、降本增效。",
		"氢能源": "2023年12月8日互动易回复：公司产品覆盖了在电解制氢设备中的氢氧分离装置产品。",
		"物联网": "2023年6月2日互动易：公司开发的DIOT智能物联网系统，可以帮助客户实时掌握设备运行状态，分析能耗数据，了解运行故障状态，做到快速响应并有效解决客户安装、维修等诸多服务问题，并可通过收集、分析用户行为数据、室内环境等自我学习，提供个性化舒适度解决方案。",
		"锂电池概念": "根据2023年年报，公司锂电池设备产品主要为反应、混合、储罐类的不锈钢压力容器，其可根据客户需求进行配套或定制，以确保产品匹配客户的生产流程和工艺要求，满足客户在锂电池制造过程中的多样化需求，助力客户在锂电池市场的激烈竞争中脱颖而出。",
		"工业互联网": "根据公司24年4月3日互动易，公司开发的AI智能控制系统主要运用于工业互联网领域，是指将物联网（IoT）技术应用于工业领域，实现设备、系统、人员之间的互联和数据交互，从而提高工业生产效率、降低成本、优化资源配置的一种新型网络。可以实现设备的远程监控、故障预测、预防性维护等功能，提高生产效率和产品质量。",
		"粤港澳大湾区": "公司办公地址：广东省广州市黄埔区经济技术开发区东区沧联二路5号。",
		"高股息精选": "迪森股份连续3年股息率分别为：2.63%，2.14%，2.07%"
	},
	"亮点": "清洁能源装备与服务领先企业，公司技术曾获得国家科学技术进步二等奖",
	"同业": "锅炉:  海陆重工  西子洁能  华西能源  华光环能  川润股份  金财互联",
	"概念x": "厨卫家电   人工智能   固废处理   油气改革   雄安新区   环保   家电   热泵",
	"概念xgb": {
		"厨卫家电": "国内较早研发与制造燃气壁挂炉的企业之一，是行业内首家通过欧洲CE认证的企业，也是中国壁挂炉行业的国家标准主编单位；公司智能舒适家居领域拥有“小松鼠”“劳力特”两大品牌；“小松鼠”品牌涵盖壁挂炉、空气源热泵、燃气热水器、互联网温控器及集成灶、烟灶等采暖、厨电系列产品；“劳力特”品牌涵盖新风系统、净水系统、多能源冷暖集成等系列产品",
		"人工智能": "公司子公司迪森数字推出热定型机云智控节能控制系统等产品，实现基于 AI 智能算法的数字节能技术在印染行业的应用；公司开发了用于工业互联网的 AI 智能控制系统，在智能家居领域结合 AI 技术为用户提供个性化解决方案",
		"固废处理": "公司持续研发固废、危废、工业领域余热回收技术，开拓危废处理行业市场，推出污泥综合处置余热锅炉、沼气发电烟道式余热锅炉、燃油气冷凝蒸汽锅炉等余热锅炉产品，并与国际知名环保公司亚德集团合作，提供危废余热锅炉，为餐厨垃圾行业提供沼气发电余热锅炉等",
		"油气改革": "民企，主营利用生物质燃料等新型清洁能源，为客户提供热能运营服务，属于天然气产业链，有望受益于价格市场化改革",
		"雄安新区": "位于广东；主营利用天然气、生物质、清洁煤等清洁能源为工业及商业端（ B 端）用户提供热、冷、电等清洁能源综合服务；公司已积极投入包括雄安新区在内的河北煤改气市场",
		"环保": "公司持续研发固废、危废、工业领域余热回收技术，开拓危废处理行业市场，推出污泥综合处置余热锅炉、沼气发电烟道式余热锅炉、燃油气冷凝蒸汽锅炉等余热锅炉产品，并与国际知名环保公司亚德集团合作，提供危废余热锅炉，为餐厨垃圾行业提供沼气发电余热锅炉等",
		"家电": "国内较早研发与制造燃气壁挂炉的企业之一，是行业内首家通过欧洲CE认证的企业，也是中国壁挂炉行业的国家标准主编单位；公司智能舒适家居领域拥有“小松鼠”“劳力特”两大品牌；“小松鼠”品牌涵盖壁挂炉、空气源热泵、燃气热水器、互联网温控器及集成灶、烟灶等采暖、厨电系列产品；“劳力特”品牌涵盖新风系统、净水系统、多能源冷暖集成等系列产品",
		"热泵": "公司的产品覆盖空气源热泵、（水）地源热泵，具有完整的家用热水器、商用热水机、户式冷暖、商用冷暖以及外贸泳池机的研发、生产和销售能力，产品基本覆盖了空气源热泵的主要应用场景；公司拥有年产70000台的热泵产能，已经开始着手准备热泵产品的欧盟认证工作"
	}
}