{
	"名称": "科恒股份",
	"code": "300340",
	"全名": "江门市科恒实业股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "高性能稀土发光材料、锂电材料的研发、生产和销售。",
	"产品": "稀土发光材料、锂离子电池正极材料、锂离子电池自动化生产设备、光电设备",
	"概念": "比亚迪概念，锂电池，钙钛矿电池，地方国企改革，股权转让，国企改革，宁德时代概念，氢能源，燃料电池，生物医药，碳中和，...",
	"概念y": "纾困概念-100%  稀缺资源-88%  锂电池正负极材料-68%  尾气治理-66%  送转填权-45%  证金持股-44%  稀土磁材-27%  氢燃料电池-24%  锂电池-24%  宁德时代-18%  稀土永磁-13%  生物医药-12%  氢能-10%  国六排放标准-10%  锗-10%  流感-10%  新能源汽车-0%",
	"概念详情": {
		"比亚迪概念": "宁德时代及比亚迪长期以来一直是公司锂电设备产品主要客户。",
		"锂电池": "公司主营业务为锂电池企业使用的锂电正极材料和锂电池生产设备，不包括锂电池。其中，英德子公司锂电池正极材料的产能约13000吨/年。",
		"钙钛矿电池": "2023年2月9日公司互动：公司全资子公司浩能科技研发生产的用于钙钛矿电池的薄膜平板涂布设备已获得订单。",
		"稀缺资源": "公司的主要产品为稀土发光材料，俗称“稀土荧光粉”。公司是一家以高性能稀土发光材料的研发、生产、销售及相关技术服务为一体的国家级高新技术企业。目前公司的主要产品为节能灯用稀土发光材料和新兴领域用稀土发光材料。特别是在节能照明领域，自2003年来，公司连续多年保持节能照明用稀土发光材料市场第一，并且市场占有率稳步增长，目前已成为我国最大的稀土发光材料供应商。",
		"稀土永磁": "主营业务主要为锂离子电池正极材料、锂离子电池自动化生产设备、稀土发光材料等;稀土发光材料广泛应用于节能照明、新型照明光源、信息产业、医药产业、现代农业、新能源、军事工业等领域;17年稀土发光材料收入0.92亿元,营收占比4.5%。",
		"生物医药": "公司2015年12月31日晚间公告，公司拟购买江苏宇翔化工有限公司20%股权，后者整体估值5.4亿元。公司主营业务稀土发光材料受多种因素影响业绩持续下滑，公司一直积极寻求业务拓展。宇翔化工在国内医药中间体领域有重要地位，公司参股宇翔化工有利于公司业务范围的拓展，有利于公司在医药中间体领域以及未来在大健康领域的布局。",
		"小金属概念": "公司的主要产品为稀土发光材料，俗称“稀土荧光粉”。公司是一家以高性能稀土发光材料的研发、生产、销售及相关技术服务为一体的国家级高新技术企业。目前公司的主要产品为节能灯用稀土发光材料和新兴领域用稀土发光材料。特别是在节能照明领域，公司节能照明用稀土发光材料市场有率稳步增长，目前已成为我国最大的稀土发光材料供应商。",
		"宁德时代概念": "宁德时代为公司重要客户，公司持续有中标该客户设备订单。截至2021年6月末，发行人主要客户宁德时代及其关联方已下单未发货含税金额为10.72亿元。",
		"燃料电池": "子公司浩能科技可提供氢燃料电池涂布设备，是目前国内该领域领先企业。2020年，浩能科技已供应苏州擎动相应燃料电池涂布机，此外也已向国内外销售多台。",
		"新能源汽车": "业务涵盖正极材料和锂电设备:2017年正极材料收入12.39亿,占比60.13%,锂电设备收入6.85亿,占比3324%;19年3月,拟11亿元购买誉辰自动化及诚捷智能的100%股权用来打通下游产业链,客户包括CAL、亿纬锂能、比亚迪等",
		"股权转让": "2020年10月29日，公司实际控制人万国江及其一致行动人唐芬与株洲高科签署《股份转让协议》，万国江、唐芬拟将持有的合计公司5.89%股份协议转让给株洲高科。同时，株洲高科与公司签署了《附生效条件的股份认购协议》，株洲高科拟认购公司本次向特定对象发行的A股股票，拟认购金额为不超过70,000.00万元。上述协议转让及发行认购完成后，株洲高科将合计持有公司股份75,905,797股，占公司发行后总股本的27.55%，将成为公司的控股股东，株洲高新区管委会将成为公司实际控制人。",
		"粤港澳大湾区": "",
		"碳中和": "根据公司官微：江门双碳实验室与江门市科恒实业股份有限公司、广州碳排放权交易中心有限公司举行了项目签约仪式。科恒股份将联合双碳实验室在钠离子电池正极材料、VOC工业废气环境治理及农用转光技术结合二氧化碳促进农作物生长技术展开深度合作。",
		"国企改革": "公司属于国有企业。公司的最终控制人为珠海市人民政府国有资产监督管理委员会。",
		"氢能源": "2024年3月3日互动易回复：公司氢燃料电池质子交换膜涂布设备和膜电子涂布机，已经交付并部分验收。"
	},
	"亮点": "锂电正极材料和锂电设备领先企业",
	"同业": "正极材料:  当升科技  璞泰来  容百科技  先导智能  赢合科技  厦钨新能  长远锂科  振华新材  合纵科技  格林美  天力锂能  帕瓦股份  中银绒业  芳源股份  湘潭电化  湖南裕能  德方纳米  中伟股份  万润新能  盟固利  厦门钨业"
}