{
	"名称": "蒙草生态",
	"code": "300355",
	"全名": "蒙草生态环境(集团)股份有限公司",
	"地域": "内蒙古自治区",
	"分类": "中盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "生态修复、环境治理和种业科技。",
	"产品": "生态环境建设与运营、草种及乡土植物销售、设计",
	"概念": "土壤修复，PPP概念，碳中和，融资融券，深股通，太空经济，西部大开发，新型城镇化，债转股(AMC概念)，足球概念",
	"概念y": "沙尘暴-100%  防沙治沙-100%  深证成指-100%  中证1000-100%  抗旱-63%  西部生态治理-46%  土壤环保-44%  美丽中国-43%  融资融券-39%  大数据-27%  PPP-27%  生态环境保护-25%  沙漠化治理-16%  深股通-12%  国企改革-10%  股权转让-10%  林业-9%  生态系统生产总值-8%  长江防护林-8%  深港通-7%  美丽乡村-7%  农田水利-3%  环保-1%  园林-1%  参股银行-0%",
	"概念详情": {
		"土壤修复": "公司在土壤修复中主要采取方法包括：四大改良措施、蒙草生态包、改良剂等，公司成立了土壤修复技术研发中心，完成修复了五原县百万亩盐碱化耕地改盐增草（饲）兴牧工程、山东东营金湖银河盐碱地改良等多个土壤修复项目。",
		"PPP概念": "蒙草生态：联合预中标2.58亿元PPP项目e公司讯，蒙草生态10月26日晚间公告，公司作为牵头人，联合预中标西乌珠穆沁旗城镇绿化及综合整治工程PPP项目，项目预算金额为2.58亿元，约占公司2017年营业收入4.63%。西部PPP龙头,沙漠治理稀缺标的,立足“草、草原、草产业”,打造生态产业运营平台掌握了野生植物驯化育种等核心技术;18年7月，成为乌拉特中旗生态建设PPP项目的中标人，项目静态总投资1.66亿元；18年8月，签3.84亿元PPP项目合同。",
		"碳中和": "公司已成立碳汇研究院，将根据国家政策积极研究碳汇交易项目、跟进碳汇林草地的建设等项目。",
		"足球概念": "18年8月,公司互动平台表示,旗下快乐小草公司已经承建了国安金冠国奥村足球营、北京于家务足球训练场、蒙草呼和浩特和林格尔足球小镇等项目;19年3月,预中标和林格尔足球运动文化中心建设(PPP)项目,项目预算金额为1.86亿元",
		"债转股(AMC概念)": "公司联营企业内蒙古庆源绿色金融资产管理有限公司具有不良债权资产经营业务，不良资产受托代理业务，债转股资产经营业务等。",
		"新型城镇化": "2023年8月15日互动易回复：城中村改造是提升城市品质、改善人居环境、推动城市高质量发展的重要举措。公司今年相继中标的呼和浩特经济技术开发区项目、和林格尔县绿化改造提升工程项目、伊利公园景观绿化提升改造项目、口袋公园项目、绿道景观建设项目等均为可以提升城市总体绿化水平，改善城市生态环境质量的生态建设项目。",
		"西部大开发": "公司注册地址为内蒙古自治区呼和浩特市和林格尔县盛乐经济园区盛乐五街南侧"
	},
	"亮点": "核心业务涉及：生态修复、节水园林、现代草业、草种业、生态牧场",
	"同业": "园林生态:  节能铁汉  棕榈股份  岭南股份  *ST美尚  东珠生态  普邦股份  绿茵生态  中锐股份  杭州园林  文科股份  冠中生态  园林股份  山水比德  正和生态  金埔园林  汇绿生态  美晨生态  济南高新  *ST东园",
	"概念xgb": {
		"足球": "公司子公司北京快乐小草运动草科技有限公司专业做运动草坪，包括足球场、停车场草坪、走路草坪等，已经在内蒙古、北京、陕西、西藏等地区建设了部分草坪项目",
		"大数据": "公司上线的草原生态大数据平台及矿上大数据平台，在生态修复、种质资源保护、农牧民生产实践等方面应用；公司大数据产品入选工信部百家大数据优秀案例，被评为内蒙古自治区草原生态资源数据综合应用企业重点实验室",
		"园林": "公司推广“种质资源”和应用“生态数据”，是环境治理修复的科技型企业；细分业务有：草原、沙地、矿山、盐碱地、荒废弃地、市政园林、海绵城市、运动草坪、城市绿地等，已在全国10多个省份开展业务；国内数据和规模较领先的乡土植物种质资源库，拥有风景园林工程设计专项甲级资质",
		"内蒙古概念": "民企，主营业务为在我国干旱半干旱地区运用蒙草进行节约型生态环境建设；公司是草原生态修复领军企业",
		"PPP": "公司推广“种质资源”和应用“生态数据”，是环境治理修复的科技型企业；细分业务有：草原、沙地、矿山、盐碱地、荒废弃地、市政园林、海绵城市、运动草坪、城市绿地等，已在全国10多个省份开展业务；国内数据和规模较领先的乡土植物种质资源库，拥有风景园林工程设计专项甲级资质",
		"环保": "西部PPP龙头，主营生态修复、节水园林、现代草业",
		"土壤修复": "在草原生态修复方面立项2项国家标准、3项行业标准、12项地方标准，矿山生态修复从科研到实践都处于领先；修复的呼和浩特敕勒川草原、阿拉善贺兰草原、乌拉盖草原入选全国首批国家草原自然公园试点；中标乌拉特中旗40万亩、东乌珠穆沁旗27.5万亩等大规模草原修复项目\n",
		"数字乡村": "公司开发数字种业平台、草原生态产业大数据平台、乌拉盖智慧畜牧业平台、呼和浩特智慧林草监管平台等，解决生态资源数字化监管、农牧林草种养产业中的问题",
		"林业碳汇": "公司是草原碳汇领域较早的参与者和实践者，在草原碳汇领域具有区位优势和先发优势"
	},
	"概念x": "足球   大数据   园林   内蒙古概念   PPP   环保   土壤修复   数字乡村   林业碳汇"
}