{
	"名称": "安硕信息",
	"code": "300380",
	"全名": "上海安硕信息技术股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "向以银行为主的客户提供信贷风险业务管理咨询、软件开发与服务。",
	"产品": "信贷管理类系统、风险管理类系统、非银行金融机构及其他系统、数据仓库和商业智能类系统",
	"概念": "信创，鸿蒙概念，互联网金融，AIGC概念，AI智能体，DeepSeek概念，百度概念，华为概念，人工智能，深股通，数据要素，数字经济，腾讯概念",
	"概念y": "中证1000-100%  征信-36%  金融科技-26%  TMT-14%  互联网金融-14%  国产软件-11%  证金持股-10%  软件-7%",
	"概念详情": {
		"信创": "根据公司官网信息：公司有小额信贷业务管理系统云服务、保理云两项云平台系统。公司征信及大数据服务体系主要指向客户提供企业征信类产品和大数据相关服务，用于银行等金融机构尽职调查、风险预警等场景，公司近年来在征信及大数据服务体系持牌合规经营，持续创新研发，已经构建端到端生态体系为客户数字化转型持续赋能，同时力求打造出满足信创需求的金融科技大数据解决方案，助力客户实现信创改造。",
		"鸿蒙概念": "2021年6月22日互动易：作为国内专注于为银行等金融机构提供信贷风险一体化解决方案的公司，积极关注、拥抱新技术。安硕移动产品能够适配苹果、安卓、鸿蒙等系统。",
		"互联网金融": "公司的主营业务为向以银行为主的客户提供信贷风险业务管理咨询、软件开发与服务。公司的主要产品为银行信贷管理系统、银行风险管理系统、商业智能与数据仓库、非银行金融机构及其他系统。",
		"百度概念": "据官微：2023年2月28日，公司宣布成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。安硕信息将通过百度智能云接入文心一言，使用AI技术全面赋能金融科技服务领域。",
		"华为概念": "2022年年报：公司基于华为数字化和智能化技术底座，结合安硕公司多年来在金融行业资产管理领域信贷管理系统、风险管理系统和数字化赋能工具建设丰富经验，双方积极联合创新产品和技术合作，规划金融机构数字化转型的最佳路径、加快金融机构数字化转型的进程，一起为金融服务实体经济提供数字化赋能。",
		"数据要素": "据2022年年报：公司构建了一套从数据采集清洗加工、知识抽取、产品服务精细化金融大数据要素供应链体系，不断夯实数字化赋能底座能力，不仅为客户数字化转型持续赋能，也为公司解决方案和产品赋能。",
		"数字经济": "上海安硕信息技术股份有限公司的主营业务为向以银行为主的客户提供信贷风险业务管理咨询、软件开发与服务。公司的主要产品为银行信贷管理系统、银行风险管理系统、商业智能与数据仓库、非银行金融机构及其他系统",
		"人工智能": "2023年11月1日互动易：公司在AI方面的探索主要集中在智能大数据领域，通过与百度文心一言的合作，为用户打造全场景金融行业深度应用人工智能解决方案及服务。",
		"腾讯概念": "2023年年报：2024年1月18日，安硕信息受邀参与了腾讯产业合作伙伴大会，并且凭借近年与腾讯在联合解决方案领域良好合作，荣获了“腾讯云数据库TDSQL产品2023年度联合解决方案优秀合作伙伴”称号。安硕信息与腾讯云有着多年的合作历史，安硕信息分布式信贷管理系统ALS9与腾讯云TDSQLMySQL版在2023年2月正式完成了产品兼容性认证。以安硕信息软件产品与腾讯云TDSQL为基础的解决方案也先后在福建海峡银行、浦发硅谷银行、江西银行等多个头部银行客户中落地，取得了丰硕的成果。",
		"AIGC概念": "2024年9月12日互动易：安硕千寻大模型是金融领域垂类应用大模型，已于2024年8月完成算法备案。千寻大模型核心定位是金融行业尤其银行信贷风控AI助手，是公司基于自有海量金融领域语料库，结合金融机构全客户、全流程、全运营、全渠道等业务场景端业务经验，联合多所高校及研究院，针对资产管理场景打造的金融领域级应用大模型。是金融客户信贷作业、客户尽调、风险管控、营销展业等业务场景数字化、智能化AI赋能工具，是金融客户数字化转型能力建设的重要参与者。",
		"DeepSeek概念": "2025年2月13日官微：早在2024年5月，安硕即启动了千寻金融垂直领域大模型与DeepSeek的对接工作，并进行微调优化，实现全面适配。2024年8月，千寻大模型获得了深度合成服务算法备案，成为国内企业信用信息服务领域首个通过备案的大模型产品。",
		"AI智能体": "2025年7月21日微信公众号，腾讯金融云联合安硕信息等多家生态合作伙伴共同推出“金融智能体创造营”合作计划。“金融智能体创造营”合作计划聚焦“信贷助手”、“智能柜面”、“理赔助手”、“智能投顾”、“智能合规”、“智能运营”等高价值的金融业务场景，致力于通过深度融合双方在技术研发、场景落地等方面的优势，协力打造高质量的金融AI应用。"
	},
	"亮点": "为金融机构提供信贷资产管理及风险管理领域的一体化IT解决方案",
	"同业": "银行信息化:  宇信科技  天阳科技  新致软件  长亮科技  银之杰  中科金财  高伟达  四方精创  科蓝软件  汇金科技  信雅达",
	"概念x": "国产软件   金融科技   人工智能   数字经济   百度概念股   信创   数据要素   华为鸿蒙   人工智能大模型   征信概念   RWA",
	"概念xgb": {
		"国产软件": "金融IT解决方案提供商；公司的主要业务是向以银行为主的客户提供信贷风险业务管理咨询、软件开发与服务，产品线主要是银行信贷管理系统、银行风险管理系统、商业智能与数据仓库、非银行金融机构及其他系统，其他系统含监管报送领域、融资租赁领域、非银行资产管理领域等一系列解决方案",
		"金融科技": "金融IT解决方案提供商；公司为银行等金融机构提供信贷风险管理系统、大数据服务及 AI 解决方案，核心产品覆盖信贷管理、风险预警、商业智能等全流程；其自主研发的千寻大模型是国内企业征信领域首个通过备案的金融行业级应用大模型，已落地信贷尽调、智能合规等场景",
		"人工智能": "公司在 AI 方面聚焦智能大数据领域，与百度文心一言合作打造全场景金融行业深度应用解决方案，将 AI 技术用于贷款业务的贷前和贷后，生成风险诊断报告；其开发的 “安硕千寻大模型”，定位为金融行业信贷风控 AI 助手，已服务诸多银行和券商客户",
		"数字经济": "公司主营业务是向以银行为主的客户提供信贷风险业务管理咨询、软件开发与服务；运用大数据、云计算等技术，为超 400 家金融及非金融机构提供相关软件产品及解决方案，助力客户业务流程数字化、提升风险管控效率，推动金融行业数字化转型",
		"百度概念股": "公司是百度文心一言首批生态合作伙伴，通过接入文心一言，公司将把百度领先的智能对话技术成果应用在内外部大数据驱动的金融行业深度应用领域",
		"信创": "公司将金融信创发展定为重要战略目标，在售软件产品已全部完成全面信创升级，先后与十几家国产软硬件厂商的产品进行适配认证，可形成多种全栈信创方案，能为金融机构提供满足信创需求的软件产品和解决方案",
		"数据要素": "公司作为金融科技企业，构建了从数据采集清洗加工、知识抽取到产品服务的精细化金融大数据要素供应链体系，为银行等金融机构提供企业征信类产品和大数据相关服务，用于尽职调查、风险预警等场景",
		"华为鸿蒙": "公司主要移动产品和服务积极适配和接入鸿蒙生态，随着鸿蒙系统的正式发布，公司的统一移动应用架构也完成了和HarmonyOS NEXT的适配，从底层支持鸿蒙应用开发",
		"人工智能大模型": "拥有金融领域垂类应用大模型“千寻大模型”，已于2024年8月完成算法备案。该模型是银行信贷风AI助手，基于自有海量金融语料库，联合多所高校及研究院研发，可助力金融客户信贷作业、客户尽调、风险管控等业务场景数字化、智能化;“文心一言” 生态合作伙伴，为金融行业打造全场景深度应用解决方案",
		"征信概念": "公司主要业务是向以银行为主的客户提供信贷风险业务管理咨询、软件开发与服务，产品线主要是银行信贷管理系统、银行风险管理系统、商业智能与数据仓库、非银行金融机构及其他系统",
		"RWA": "公司的RWA产品是为商业银行设计的风险计量系统，核心功能是根据巴塞尔协议 III 及国内监管要求，计算信贷资产的风险加权值（如信用风险、市场风险），并生成资本充足率报告"
	},
	"概念z": "历史上的互联网金融龙头之一",
	"备注": "",
	"链接": ""
}