{
	"名称": "中文在线",
	"code": "300364",
	"全名": "中文在线集团股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—数字媒体",
	"业务": "提供数字阅读产品、数字出版运营服务和数字内容增值服务。",
	"产品": "数字内容授权及其他相关产品、IP衍生开发产品、教育产品",
	"概念": "Sora概念(文生视频)，AI语料，Web3.0，AIGC概念，AI智能体，ChatGPT概念，DeepSeek概念，IP经济(谷子经济)，NFT概念，阿里巴巴概念，百度概念，抖音概念(字节概念)，短剧游戏，多模态AI，鸿蒙概念，华为概念，京津冀一体化，快手概念，区块链，人工智能，融资融券，深股通，数据确权，数据要素，数字经济，数字乡村，腾讯概念，同花顺出海50，文化传媒概念，乡村振兴，虚拟数字人，虚拟现实，元宇宙，在线教育，知识产权保护，职业教育",
	"概念y": "IP电影-100%  中证1000-100%  IPTV-100%  网络视频-80%  文化传媒-44%  知识产权-38%  手机游戏-30%  传媒-25%  职业教育-23%  知识付费-15%  在线教育-15%  TMT-11%  字节跳动-10%  快手-10%  独角兽-10%  互联网+-10%  元宇宙-10%  网络教育-10%  深港通-7%  深证成指-0%",
	"概念详情": {
		"Sora概念(文生视频)": "据公司2025年7月17日互动易：依托“逍遥大模型”文本生成及理解能力、结合业界领先的多模态AI视频生成技术，公司打造覆盖智能广告投放全流程的逍遥AIAgent系统。逍遥AIAgent系统构建了本地化广告素材智能生产流程，通过提取内容关键文字信息生成图片、音频、视频等多模态广告创意素材，实现内容、素材与受众的精准适配。公司将逍遥AIAgent系统深入应用于自动化广告投放的核心环节，动态优化预算分配，对投放效果进行实时监测与智能干预，全面提升投放ROI，为数字内容分发与出海赋能。",
		"AI语料": "根据2023年7月13日互动易，公司在开源AI模型技术基础上利用公司在文学领域的语料数据，部署在自有服务器上进行AI大模型研发和训练，AI多模态模型通过输入文字态的文学作品，可由AI模型转换成漫画形态，实现了IP的跨模态，加速了IP衍生品的变现，打开“IP+AI”的生产力空间。",
		"Web3.0": "2022年11月4日公司互动称：公司在web3.0领域持续关注全球各个国家和地区的最新政策动态，与行业内优质公司充分交流沟通，目前公司已在新加坡设立COLWEB全资子公司，在符合各地区政策前提下开展相关业务布局。",
		"在线教育": "2020年半年报披露：公司旗下在线阅读平台“书香中国”，采用“云+端”模式，为用户提供24小时无墙化不闭馆的数字图书、期刊的检索和阅读分享服务，纵贯中小学并延伸至高校及公共图书馆等机构客户，形成在线教育行业阅读产品全覆盖。以云屏数字借阅机为例，其云资源可在线提供5万册图书，3万集听书，40万套试卷，1,000种期刊，50万分钟以上视频等资源。",
		"文化传媒概念": "公司一直致力于成为全球领先的中文数字出版机构。公司以版权机构、作者为正版数字内容来源，进行内容的聚合和管理，向手机、手持终端、互联网等媒体提供数字阅读产品；为数字出版和发行机构提供数字出版运营服务；通过版权衍生产品等方式提供数字内容增值服务。",
		"知识产权保护": "公司以17K小说网、汤圆创作、四月天小说网三大原创平台，结合传统出版中心布局内容资源，公司目前拥有数字内容资源超460万种，驻站作者390万人；与600余家版权机构合作，签约知名作家、畅销书作者2,000余位。",
		"抖音概念(字节概念)": "2020年7月15日公告，公司与北京字节跳动网络技术有限公司签订了《框架合作协议》，双方从长远合作发展考虑达成长久业务合作，将围绕音频作品授权使用，主播生态联合打造，音频内容共建，数字版权授权番茄小说等平台使用，知名IP作品授权番茄小说、西瓜视频等平台使用开展合作。",
		"快手概念": "公司与快手签订《连续短视频合作协议》，在微短剧方面开展深入合作。《霸婿崛起》、《律政佳人》、《我不想陪仙二代渡劫》等多部作品在快手平台上线，根据公司IP改编的微短剧《千金归来之甜心涅槃》累计播放量破亿。在2020年快手金剧奖评选中，公司荣获2020快手短剧最佳IP合作方。",
		"腾讯概念": "上海阅文、深圳利通分别持有公司3.6千万股股份，合计占公司总股本的10%。",
		"百度概念": "百度七猫持有公司3.6千万股股份，占公司总股本的5%。",
		"元宇宙": "借助5G、AI、AR/VR等技术的发展，公司的沉浸式互动阅读将会借助技术的赋能加速延展，构建一个互动性更强的平行世界。作为数字内容公司，本质是生产内容、打造IP、连接人群、丰富娱乐、学习和社交。文字创作和阅读仅存在于2D，但随着元宇宙的到来通过AR/VR等技术可以让人沉浸式体验新世界，而公司拥有海量的库存将会有力地支持构建平行的互动阅读世界。",
		"NFT概念": "公司已经在NFT方向有布局，NFT应用的场景非常多元，对于创作者而言，NFT则为解决版权问题提供了新思路。公司在版权保护利用区块链技术有着丰富的经验，再结合NFT，会对公司的虚拟资产有巨大的价值。同时NFT的出现实现了虚拟物品的资产化，它能够映射虚拟物品，将虚拟物品成为交易的实体，从而实现数据内容的价值流转，公司的海量IP及虚拟形象皆可NFT。",
		"虚拟数字人": "公司于2021年9月，与武汉两点十分文化传播有限公司签订了《虚拟数字人联合开发合作协议》。两点十分的虚拟数字人分为二次元虚拟up主、国潮虚拟偶像、脱口秀虚拟主播以及超写实数字虚拟偶像等几大类，分别应用在综艺直播，形象代言、品牌联名，直播带货、虚拟互动等场景，未来还将开拓公益、文化创意等领域。...合作协议约定基于公司海量的内容IP资源及两点十分的虚拟数字人系统、CG技术等全链条技术，共同制订基于元宇宙的应用、服务于内容IP产业的产品战略，包括但不限于内容IP领域的虚拟数字人应用场景及商业变现模式、虚拟数字人智能内容创作、虚拟IP打造、虚拟IP运营及孵化路径等。",
		"区块链": "公司在版权保护利用区块链技术有着丰富的经验，目前公司正在建设联盟链生态开发区块链存证平台。",
		"华为概念": "根据2024年11月20日互动易，公司跟华为有多方面多业务合作，如公司短剧跟华为视频合作上线、华为阅读在文字IP分销合作、华为音乐在有声书合作，同时为华为大模型提供数据用于训练",
		"鸿蒙概念": "公司在互动易平台表示，公司产品可以用在鸿蒙上面，如17K小说，有17K鸿蒙版以及卡片，还有以太听书等。",
		"职业教育": "公司参股公司湖北中文在线在武警的军事“职业教育”和书香军营建设方面进行了积极探索，承接了多个省的武警相关项目。",
		"数字经济": "公司深耕文化数字产业20余年，公司以内容为基石，积累了海量正版数字内容资源，以文学IP为核心，向下游延伸进行IP培育与衍生开发，通过对优质网文进行音频、中短剧、视频漫剧、动漫、影视以及文创周边等衍生形态的同步开发，打造“网文连载IP轻衍生同步开发”的创作新模式。在音频领域，子公司鸿达以太是全国最早的有声内容制作公司、有声内容提供商之一，拥有45万小时的音频资源，内容涵盖原创文学、传统文学、影视、教育、曲艺、管理、少儿等音频版权。在中短剧方面，公司与快手、优酷、芒果TV、抖音、哔哩哔哩等平台合作。",
		"AIGC概念": "2022年11月14日公司互动回复：公司以内容为基石，深耕数字内容，为更好地服务平台作者，公司已推出AI绘画功能和AI文字辅助创作功能，其中AI文字辅助创作功能已上线，该功能已向公司旗下17K文学平台全部作者开放。公司深度结合作者的真实写作场景，作者在使用AIGC功能时，通过针对不同的描写场景填写关键词和辅助短语，即可生成对应的文字内容描写，提高写作效率。",
		"数据确权": "2021年11月26日互动易回复：公司以“长安链”为底层建设联盟链生态，正开发区块链存证平台，开发建设数字资产和NFT管理平台、协同创作平台，为文创行业提供数字资产确权服务、交易服务，为虚拟现实世界的发展赋能。",
		"虚拟现实": "2022年11月1日公司互动回复：公司一直在虚拟现实领域布局并推进项目商业化落地，如公司和PICO已联合出品头部国创动画《灵笼》VR动画番外篇，未来将在PICO虚拟现实终端设备上线。此外，公司与VeeR签订战略合作协议，双方将基于公司海量的优质内容和VeeR在虚拟现实领域的技术优势，以文化内容为基础，在IP商业开发、VR内容制作、VR内容发行、VR线上活动运营等领域深度合作，VeeR每年将预留不低于2部作为双方联合开发的项目，基于公司优质IP，双方将共同策划，共同投资，由VeeR精心制作并在全球范围内发行。",
		"ChatGPT概念": "2023年3月27日互动易回复：公司海外产品Chapters和MyEscape已在做接入ChatGPT测试，应用在故事创作生成、剧本生成及改编、用户与AI交互聊天等方面，可大幅降低成本，提高创作效率、剧情多样性，同时AI交互聊天让用户拥有更好沉浸感和情感体验。Chapters是一款互动式阅读类游戏，玩家主要以对话形式体验不同的故事，玩家做出的选择会通向不同的故事走向和结局，每个玩家都能体验独有的故事情节。",
		"人工智能": "2022年11月14日公司互动回复：公司以内容为基石，深耕数字内容，为更好地服务平台作者，公司已推出AI绘画功能和AI文字辅助创作功能，其中AI文字辅助创作功能已上线，该功能已向公司旗下17K文学平台全部作者开放。",
		"数据要素": "2023年3月28日互动易回复：公司深耕文化数字产业20余年，拥有海量的正版中文数据资源，同时也在为全市场的中文电子数据提供存证服务，公司通过旗下各平台经过多年积累拥有海量的内容，品类除网络文学作品，还有大量出版物涵盖科普类、社会类、经管类、法律类，教育教材类等等，中文文字字数已超10000亿字，全品类的内容可为模型提供更好的语言场景训练，提升模型的语言能力，可为AI模型公司提供拥有版权的数据集用于训练。",
		"短剧游戏": "根据2023年半年报披露，在中短剧方面，根据公司旗下四月天小说网、17K小说网平台IP改编的作品已初具规模，其中，中文在线旗下四月天小说网同名小说改编的民国爱情悬疑剧《招惹》，今年三月在腾讯视频播出；《月上东宫》《仙君有劫》《过招》等数十部作品已拍摄完毕，正在后期制作阶段，将于年内陆续登陆各大视频平台。与业内优质影视制作公司万年影业合资成立的海南中文万年影视文化传媒有限公司，将于下半年推出首部由17K小说网IP改编作品《咕咚咕咚喜欢你》《错位》。",
		"多模态AI": "根据2023年11月2日互动易显示，10月13日公司发布“中文逍遥大模型。基于创作者的想法灵感，“中文逍遥”大模型大幅提升创作者的效率，可实现一键生成万字，一张图写出一部小说，一次读懂100万字小说。其中一张图写出一部小说即可根据图片内容撰写优质小说，展现出多模态能力，同时还为创作者提供“插画师”、“体系设定”、“文学评论”、“通识问答”等功能服务。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"京津冀一体化": "公司位于北京市东城区安定门东大街28号雍和大厦E座6层。公司的主营业务为提供数字阅读产品、数字出版运营服务和数字内容增值服务。公司的主要产品为文化产品、教育产品。。",
		"IP经济(谷子经济)": "根据2024年9月1日互动易，公司一直以公司IP为核心，向下游开发各类IP衍生品，其中罗小黑旗舰店持续推出一系列谷子类商品，品类包含：徽章、亚克力牌、摇摇乐、胶片卡、海报、透卡等多类型谷子商品，受到粉丝的一致喜爱，销售量在国漫IP谷子类处于较高水平。同时，公司已获得国际知名IP在国内衍生品的部分品类授权，如变形金刚、小黄人、金刚特龙战队等。",
		"DeepSeek概念": "2025年2月5日官微：基于DeepSeekV3与R1提出的技术路线，中文在线正着力研发并训练升级版“中文逍遥”，以进一步提升该大模型的创作能力。目前，公司已在部分内部AI网文创作流程中部署DeepSeek-R1，通过调用DeepSeek-R1的能力，增强创作效率。",
		"乡村振兴": "2022年12月6日互动易：公司已助力12个省市建设数字农家书屋，每个农家书屋有超10万种数字资源，为农民群众免费提供电子书籍、报刊阅读，并整合海量的视频和音频及教育资源，实现可读、可听、可视化阅读，内容涵盖了党政法规、农业生产、农林牧渔、科普知识、寻医问药、百姓生活、文化文艺等各类与农民生产生活密切相关的资源。其中公司在湖北建设的“万村数字农家书屋”被列为湖北省“我为群众办实事”实践活动和“十大惠民、四项关爱”实事项目，公司以农家书屋为依托，更好地满足了新时代、新农村、新农民的阅读需求。",
		"数字乡村": "2022年12月6日互动易：公司已助力12个省市建设数字农家书屋，每个农家书屋有超10万种数字资源，为农民群众免费提供电子书籍、报刊阅读，并整合海量的视频和音频及教育资源，实现可读、可听、可视化阅读，内容涵盖了党政法规、农业生产、农林牧渔、科普知识、寻医问药、百姓生活、文化文艺等各类与农民生产生活密切相关的资源。其中公司在湖北建设的“万村数字农家书屋”被列为湖北省“我为群众办实事”实践活动和“十大惠民、四项关爱”实事项目，公司以农家书屋为依托，更好地满足了新时代、新农村、新农民的阅读需求。",
		"AI智能体": "根据2025年7月17日互动易：依托“逍遥大模型”文本生成及理解能力、结合业界领先的多模态AI视频生成技术，公司打造覆盖智能广告投放全流程的逍遥AIAgent系统。逍遥AIAgent系统构建了本地化广告素材智能生产流程，通过提取内容关键文字信息生成图片、音频、视频等多模态广告创意素材，实现内容、素材与受众的精准适配。公司将逍遥AIAgent系统深入应用于自动化广告投放的核心环节，动态优化预算分配，对投放效果进行实时监测与智能干预，全面提升投放ROI，为数字内容分发与出海赋能。",
		"阿里巴巴概念": "2025年9月30日互动易：在数据语料领域，公司与阿里巴巴及旗下公司建立稳定的数据服务合作关系。基于自有大模型数据需求，公司不断整合高质量数据包含文字/音频/图片/视频等多种类型数据，共计600TB，目前已有有声书及干音、百万量级出版物、原创文学数据、视频数据，以及亿级图片、题库、期刊、行业问答、中外文平行语料等近百种文字和多模态语料及成品语料集。"
	},
	"亮点": "中国数字文化内容的开创者之一，积极布局元宇宙相关业务",
	"同业": "数字阅读:  掌阅科技  平治信息",
	"概念xgb": {
		"字节跳动概念股": "文化教育集团；公司与字节跳动旗下的番茄小说、番茄畅听均有合作",
		"人工智能": "公司自研 “中文逍遥” 数字内容智能生成模型，可实现小说辅助创作、续写及剧本创作等功能；基于 AI 技术，在漫画、动态漫、有声书等多模态领域实现商业化落地，完成多语种海外发行，还将 AI 用于短剧创作等，从多方面推动内容产业智能化升级",
		"游戏": "旗下中文游戏部门基于移动游戏产品发行，与国内外顶尖研发供应商合作，打造移动游戏发行服务平台；通过 IP 衍生开发，将文学 IP 转化为游戏等多种形式；旗下知名游戏产品有《苍蓝境界》《神话天堂》《天空之门》",
		"影视": "公司影视业务专注于微短剧（真人短剧和 AI 动漫短剧）制作与发行，依托 560 万 + 网文 IP 资源，构建 \"国内精品化 + AI 赋能 + 全球化布局\" 模式，拥有 Sereal+、FlareFlow 等多个全球短剧平台，覆盖 177 个国家和地区，通过自研 \"中文逍遥\"AI 大模型提升内容生产效率，作品包括《新白娘子传奇》《罗小黑战记 2》等",
		"教育": "公司在线教育业务以教育信息化与阅读数字化为主，覆盖小学、初高中、高校、职业院校、公共图书馆、党政机关企事业单位等",
		"动漫": "全球最大的中文数字出版机构之一；在动漫方面，公司与腾讯、B 站、爱奇艺等平台开展合作；与企鹅影视联合出品、原力动画制作的动画《修罗武神》于腾讯视频独家播出，《萌神》《第九特区》等优质IP 改编的动画作品正在有序推进中；《斩月》《末世超级农场》等多部漫画已出海签约至日、韩、英、俄等多地区覆盖多国语种； AI 漫画作品《招惹》出海签约印尼语、越南语、泰语、西班牙语、葡萄牙语、法语等多语种及地区，与日本头部漫画平台 linemanga 及 piccoma 扩大合作，签约《福宝三岁半，她被八个舅舅团宠了》等",
		"独角兽": "阅文集团、快手影子股；数字内容、签约作家覆盖率等多项数据方面位居业内第二，仅次于阅文集团，旗下17k小说网注册用户数超过5000万人；与快手签订战略合作协议，拟借鉴对方的资源和能力，对现有内容资源进行二次开发、宣发及推广",
		"数字经济": "公司主营业务为提供数字阅读产品、数字出版运营服务和数字内容增值服务；深耕文化数字产业超 20 年，积累海量正版数字内容，围绕文学 IP 开展多元衍生开发；其数字藏品平台 “第五境面”，推动数字藏品与实体经济融合，全面助力数字文化产业发展",
		"知识产权": "中国数字文化内容的开创者之一，积累数字内容资源超 550 万种；以自有原创平台、知名作家、版权机构为正版数字内容来源，构建了多个垂类原创内容平台，组建了专业的知识产权保护团队，维权诉讼近万起；基于区块链技术，推出知识产权一站式服务平台 “权哨” 和原创保护平台 “无抄”",
		"百度概念股": "公司与百度“文心一言”在多个领域合作，RESTART核心形象女娲（NUWA）将率先接入，可实现与玩家对话，提升沉浸感和互动感",
		"传媒": "中国数字文化内容的开创者之一；公司已积累海量内容IP，在原创内容\n生产、全渠道销售、版权衍生及运营、知识产权保护等方面拥有多重优势；公司旗下拥有原创网站17K小说网、四月天小说网、奇想宇宙科幻站、谜想计划悬疑站等原创平台，累积数字内容资源超560万种，驻站作者 450万名",
		"快手概念股": "在视频方面，公司与快手、优酷、芒果TV、抖音、哔哩哔哩等平台在中短剧进行合作",
		"NFT": "公司旗下数字藏品平台第五境面已发售多期数字藏品，如已发售刘慈欣首部科幻动画《烧火工》、张大千泼墨泼彩山水画、第九特区等系列数字藏品",
		"元宇宙": "文化教育集团；公司已申请如中文元宇宙、IP元宇宙、17K元宇宙等商标，公司可为元宇宙持续提供海量的IP、有声产品及互动阅读产品，丰富构建虚拟世界；RESTART重启宇宙是以中文在线自有IP打造的国内首个科幻IP元宇宙交互社区，目前已融入刘慈欣的《流浪地球》世界观基底，搭建宇宙空间站与地块系统",
		"虚拟数字人": "公司与行业内知名公司签订了《虚拟数字人联合开发合作协议》，并凭借自身海量 IP 资源优势，在虚拟数字人智能内容创作、虚拟 IP 打造及运营孵化等方面进行布局",
		"web3.0": "公司在web3.0领域持续关注全球各个国家和地区的最新政策动态，与行业内优质公司充分交流沟通，目前公司已在新加坡设立COL WEB全资子公司，在符合各地区政策前提下开展相关业务布局",
		"AIGC概念": "利用 AIGC 技术制作近百部漫画、动态漫作品，累计观看超过 30 亿次，并成功拓展海外动漫市场；自研 AI 工具链覆盖剧本创作、角色设定、画面渲染等全流程，相比传统模式成本降低 60%，生产效率提升 3 倍以上；旗下拥有多个抖音端原生账号，通过分众化男女频布局，实现多类型题材千万级曝光收益",
		"数据要素": "公司作为国内数字内容生态龙头，拥有超 550 万种版权内容、60TB 高质量正版数据等资源，与多家大模型企业合作提供数据服务，通过 “数据供给 - 模型训练 - 场景落地” 闭环驱动数据资产货币化",
		"职业教育": "参股公司湖北中文在线向职业技术学校提供全产业链、情景化真实操作、广泛性教学的虚拟仿真实训平台，建设了集教学、实训、创新、交流于一体化的多功能虚拟仿真实训基地；参股公司湖北中文在线在武警的军事职业教育和书香军营建设方面进行了积极探索，承接了多个省的武警相关项目",
		"教育信息化": "公司在线教育业务以教育信息化与阅读数字化为主，覆盖小学、初高中、高校、职业院校、公共图书馆、党政机关企事业单位等",
		"在线教育": "公司在线教育业务以教育信息化与阅读数字化为主，覆盖小学、初高中、高校、职业院校、公共图书馆、党政机关企事业单位等；上海中文在线主要提供面向基础教育的综合服务平台，以数字教材及其配套资源为核心，为基础教育提供数字教育内容的出版、发行、应用等；中文在线智慧图书馆兼顾教育教学和校园文化建设资源中心的作用，大力推进图书馆向网络化、数字化、智慧化转型；公司是清华大学MOOC平台“学堂在线”投资方和合作推广方",
		"知识付费": "中国数字出版的开创者之一，全球最大的中文数字出版机构之一；公司以自有原创平台、知名作家、版权机构为正版数字内容来源，全面布局数字文化内容行业，旗下拥有原创网站17K小说网、四月天小说网、万丈书城等原创平台，累积数字内容资源超510万种，驻站作者440万名",
		"人工智能大模型": "推出自研 AI 语言大模型“中文逍遥 1.0”，依托十多年在文学领域的深厚积累，利用超 550 万种数字内容资源训练而成；该模型聚焦文学创作场景，能够助力作者高效完成内容体系设定、文学评论、通识问答、插画生成等工作，可在输入故事设定后几分钟内完成万字小说框架搭建并输出小说，还能续写文章、创作配图，且生成内容可读性高，理解作者创作意图并辅助创作",
		"短剧/互动影游": "在中短剧方面，根据公司旗下四月天小说网、17K小说网平台IP改编的作品已初具规模",
		"多模态": "公司在AI大模型、AI多模态、AI短剧等方面已积极开展技术建设并进行了商业化落地，目前公司自研的“中文逍遥”数字内容智能生成模型，在保留通用能力的前提下有效提升小说创作质量，实现小说辅助创作、续写，以及基于角色设定的聊天机器人等功能",
		"IP经济/谷子经济": "公司以优质 IP 为核心，开发各类衍生品，形成国谷、日谷、美谷品类矩阵；自有 IP 罗小黑广受欢迎，还获得变形金刚、小黄人等国际知名 IP 国内部分品类授权；旗下罗小黑旗舰店、次元探秘旗舰店，售卖徽章、亚克力牌等多种周边产品",
		"区块链": "公司为全市场的中文电子数据提供存证服务，使用公司自研的区块链国密算法+哈希值校验+区块链的技术手段，实现结果秒级上链实时核验，可为创作者快速确权"
	},
	"概念x": "字节跳动概念股   人工智能   游戏   影视   教育   动漫   独角兽   数字经济   知识产权   百度概念股   传媒   快手概念股   NFT   元宇宙   虚拟数字人   web3.0   AIGC概念   数据要素   职业教育   教育信息化   在线教育   知识付费   人工智能大模型   短剧/互动影游   多模态   IP经济/谷子经济   区块链",
	"概念z": "文化出海、短剧龙头",
	"备注": "",
	"链接": ""
}