{
	"名称": "联创股份",
	"code": "300343",
	"全名": "山东联创产业发展集团股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—化学制品",
	"业务": "含氟新材料和聚氨酯新材料的研发、生产和销售。",
	"产品": "含氟新材料产品、聚氨酯新材料产品",
	"概念": "固态电池，钠离子电池，PVDF概念，比亚迪概念，氟化工概念，建筑节能，宁德时代概念，融资融券，深股通，消毒剂，虚拟现实，锂电池概念",
	"概念y": "中证1000-100%  虚拟现实-46%  建筑节能-42%  新型病毒防治-38%  太阳能热水器-15%  绿色建筑-15%  氟化工-13%  可降解塑料-10%  光刻机（胶）-10%  字节跳动-10%  制冷剂-10%  PVDF-10%  新冠病毒防治-10%  文化传媒-7%  高送转-2%  深港通-0%  互联网+-0%",
	"概念详情": {
		"固态电池": "2024年4月9日互动易：公司与中山大学合作研发的固态电解质项目目前基本确定了技术路线，计划于今年下半年安排中试。",
		"钠离子电池": "公司布局了下一代高性能锂电池相关前沿材料，如高电压锂电池、固态锂电池、钠离子电池等相关电解质添加剂、聚合物等的研究和技术储备。",
		"PVDF概念": "山东联创产业发展集团股份有限公司（以下简称“公司”）子公司山东华安新材料有限公司年产8000吨PVDF（聚偏氟乙烯）项目二期生产线（产能5000吨/年）已按既定计划完成工程建设及设备安装、调试工作，试生产方案及装置试生产条件经专家评审通过，已具备试生产条件。",
		"建筑节能": "2022年3月25日互动易：公司生产的聚氨酯材料是重要的建筑节能材料之一。",
		"虚拟现实": "2023年年报，公司持有北京蚁视科技有限公司6.17%股份。北京蚁视专注于虚拟现实，增强现实，全息现实，具有全球最领先的穿戴式显示及虚拟现实技术。北京蚁视产品包含PC端VR头盔，移动端VR头盔及VR相机，并在AR眼镜，全息智能眼镜，光学隐身方面进行前沿技术研发并积累了150多项国际国内专利。北京蚁视自主研发的无畸变光学技术，其优越的兼容性也是开放VR的奠基者。",
		"氟化工概念": "子公司华安新材是一家专门致力于新型高效环保制冷剂的研发、生产和销售的高新技术企业。其主要产品涵盖五氟乙烷、二氟乙烷、二氟一氯乙烷、二氟甲烷、三氟乙烷和混配制冷剂等七大系列二十余个品种，在多项制冷剂及含氟精细化学品技术领域中拥有自主知识产权。",
		"消毒剂": "公司子公司生产次氯酸钠水溶液，该产品用于杀菌、消毒。",
		"宁德时代概念": "公司子公司山东华安新材料有限公司于近日通过宁德时代供应商准入审核，华安新材正式纳入宁德时代供应链体系，主要为宁德时代及其关联公司（青海时代、溧阳时代、时代上汽、四川时代等）提供锂电池级PVDF产品。",
		"锂电池概念": "公司布局了下一代高性能锂电池相关前沿材料，如高电压锂电池、固态锂电池、钠离子电池等相关电解质添加剂、聚合物等的研究和技术储备。",
		"比亚迪概念": "2024年5月8日投资者关系管理信息：公司已进入比亚迪合格供应商目录。"
	},
	"亮点": "聚氨酯新材料技术具有领先优势，锂电池级PVDF向宁德时代供货",
	"同业": "PVDF:  国新文化  东阳光  巨化股份",
	"概念x": "制冷剂   固态电池   PVDF概念   氟化工   可降解塑料   新冠病毒防治",
	"概念xgb": {
		"制冷剂": "公司主要产品有含氟制冷剂、含氟聚合物、含氟精细化学品等，公司R125（五氟乙烷）产能3万吨/年，R134a产能3万吨/年；R152a（偏二氟乙烷）产能2万吨/年，扩产计划新增产能3万吨/年；R32产能5万吨/年，R143a产能1.2万吨/年，R1234yf（2,3,3,3-四氟丙烯）产能5000吨/年",
		"固态电池": "公司与中山大学合作研发的固态电解质项目基本确定了技术路线，计划于2024年下半年安排中试",
		"PVDF概念": "公司聚偏氟乙烯（PVDF）项目规划产能6.4万吨，到2023年可投产的年化产能是3.9万吨，规划全部是锂电级的",
		"氟化工": "公司主要从事含氟新材料和聚氨酯新材料的研产销；含氟制冷剂已经具备万吨级产能，PVDF 在新能源方向的应用比例大幅提升，锂电已经成为 PVDF 最大的下游应用领域",
		"可降解塑料": "公司可降解塑料项目已经有可靠的技术来源储备；公司原计划的2万吨/年可降解塑料项目已调整为6万吨/年生物可降解聚合物项目，公司生物可降解塑料为二氧化碳基生物可降解塑PPCP",
		"新冠病毒防治": "子公司生产次氯酸钠水溶液，该产品用于杀菌、消毒"
	}
}