{
	"名称": "同有科技",
	"code": "300302",
	"全名": "北京同有飞骥科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "企业级存储系统和特殊行业及工业级固态存储的研究、开发和应用。",
	"产品": "企业级存储系统、特殊行业及工业级固态硬盘",
	"概念": "国产操作系统，存储芯片，信创，军工，军工信息化，融资融券，深股通，数据安全，数据中心，芯片概念，专精特新",
	"概念y": "中证1000-100%  存储器-77%  容灾备份-75%  大数据-49%  去IOE-47%  数据存储-43%  TMT-35%  云计算-21%  IGBT芯片-20%  国产软件-17%  网络安全-15%  军工-14%  深港通-13%  亚马逊-12%  航天军工-10%  云计算数据中心-10%  闪存-10%  国产芯片-10%",
	"概念详情": {
		"国产操作系统": "大数据存储基础架构提供商;基于国产飞腾℃P∪和国产银河麒麟操作系统,公司接连推岀业界首款成熟的商用自主可控存储系统ACS5000A,且连续中标数十个国家级、省市级政府机关项目;ACS10000A是同有科技自主开发的全国产云存储系统、采用飞腾F-1500A处理器、银河麒麟LNUX国产操作系统和同有科技自主研发的分布式存储软件,真正实现了硬件、软件层面完全的自主可控",
		"存储芯片": "2022年年报：公司是国内领先的企业级专业存储厂商，主要从事企业级存储系统和军工及工业级固态存储的研究、开发和应用，为特殊行业用户提供高效、稳定、可靠的存储产品及解决方案。公司战略布局“自主可控、闪存、云计算”三大产业方向，持续加大研发投入和产业投资，已具备从芯片、部件、整机、底层软件、核心软件、管理软件的软硬件全面研发能力，打造分布式存储、集中式存储、全闪存存储、加固存储、应用定制存储等全系列自主可控存储产品线。",
		"信创": "同有科技是信创领域的主要参与者和推动者，公司开发的基于国产64核高端CPUFT2000+平台的分布式、集中式全国产存储产品，已率先顺利通过特殊行业关键软硬件名录入围测试，通过信创领域产品测试、重点行业客户入围测试，截至2021年末，公司已实现累计信创销售收入过亿元。",
		"军工": "公司是国内领先的、拥有自有品牌和自主知识产权的、专注于企业用户市场的民族存储厂商，主要从事数据存储、数据保护、容灾等技术的研究、开发和应用；旨在通过提供高品质的存储产品、一流的解决方案和专业的技术服务，为政府、军队军工及大型企事业的数据中心、云计算、物联网等构建高效、稳定、可靠的存储、备份和容灾系统。经过十余年的高速发展，公司形成了以自有品牌产品为主导和核心，覆盖数据存储、数据保护、容灾三大领域的业务体系。",
		"芯片概念": "2023年11月24日互动易：同有科技是企业级专业存储厂商。存储系统由CPU、SSD固态硬盘及软件算法等关键软硬件组成，只有实现从底层芯片级、到关键部件级、再到整系统的互联互通，才能打造高性能全国产全闪存存储系统。基于此，公司借助上市公司平台，通过自主研发和产业投资，精准布局从主控芯片、固件算法、SSD固态硬盘到存储系统，打造“同有系”存储产业链。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"数据安全": "数据安全是信息安全的重要组成部分。公司各类产品及解决方案通过覆盖数据存储、数据保护和容灾等存储产品的应用领域，满足不同行业用户需求，保障用户数据安全。",
		"军工信息化": "2021年12月31日互动易：公司全资子公司鸿秦科技是国内较早进入固态存储领域的专业公司，其研制开发的固态存储产品，主要应用于军工信息化装备、工业控制等行业，其中军工信息化装备已在包括车载、舰载、机载的指控、通信、侦察、主战，单兵等各类信息系统和自动控制系统中广泛应用。",
		"数据中心": "根据2023年12月29日公司官微：同有科技“新一代全闪存分布式存储产品”针对高性能分布式全闪需求而开发，突破闪存、RDMA、端到端NVMe等关键技术，解决高性能计算（HPC）场景下数据存储性能问题。该产品目前已形成多个重大项目中标成果，技术水平国内领先，已为多行业数据中心、卫星接收、特种任务等提供服务，并得到用户广泛认可。"
	},
	"亮点": "业界少数拥有多项自主知识产权的专业存储厂商之一",
	"同业": "数据存储:  中科曙光  雷科防务  浪潮信息  海康威视  大华股份  英方软件",
	"概念xgb": {
		"云计算数据中心": "国内领先的企业级专业存储厂商；公司现有大规模数据中心存储系统",
		"军民融合": "全资子公司鸿秦科技是国内最早进入军工固态存储领域的专业存储厂商之一，在装备部件级领域有着深厚积累和核心优势",
		"物联网": "国内领先的企业级专业存储厂商；公司主要从事数据存储、数据保护、容灾等技术的研究、开发和应用，为大型企事业的物联网等构建高效、稳定、可靠的存储、备份和容灾系统",
		"大数据": "国内领先的企业级专业存储厂商；公司存储产品及解决方案为人工智能、高性能计算、海量数据分析等大数据应用场景提供了高效、稳定、可靠的存储基础",
		"军工": "全资子公司鸿秦科技是国内最早进入军工固态存储领域的专业存储厂商之一，在装备部件级领域有着深厚积累和核心优势",
		"国产芯片": "全资子公司鸿秦科技是国内较早进入固态存储领域的专业公司，其承担了特殊行业固态存储主控芯片的研发和设计任务，拥有完全自主知识产权的鸿芯系列主控芯片；参股公司泽石科技是一家提供主控芯片、固件算法研发到SSD整盘的软硬件一体化方案的企业",
		"国产操作系统": "公司立足国产自主可控，不断加深与国产操作系统厂商的深度合作，还曾基于国产银河麒麟操作系统和飞腾CPU推出业界首款成熟的商用自主可控存储系统 ACS5000A",
		"信创": "公司作为信创存储领导者，其自主创新存储产品实现了核心部件全国产，与多种国产软硬件完成兼容适配，在信创领域拥有核心技术，产品广泛应用于政府、金融等关键行业，为数据及业务安全提供有力保障",
		"闪存": "国内少数精准布局了从主控芯片、固件算法、SSD硬盘到闪存存储系统全产业链的厂商之一；公司主要从事数据存储、闪存存储、容灾等技术的研究、开发和应用，拥有分布式存储、集中式存储、全闪存存储、加固高可用存储、应用定制存储等全系列自主可控产品",
		"磁电存储": "公司作为大数据存储基础架构提供商，专注于磁、电存储市场，通过多年的发展，目前磁电存储技术已相对较为成熟"
	},
	"概念x": "云计算数据中心   军民融合   物联网   大数据   军工   国产芯片   国产操作系统   信创   闪存   磁电存储",
	"概念z": "存储芯片",
	"备注": "",
	"链接": ""
}