{
	"名称": "易事特",
	"code": "300376",
	"全名": "易事特集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电气设备—电源设备",
	"业务": "IDC数据中心(含UPS、高压直流)、光伏发电站(含逆变器)和智能微网(含电力轨道交通、新能源车及充电桩)相关产品的研发、生产、销售,及系统解决方案的提供",
	"产品": "UPS电源数据中心、光伏系统集成、新能源汽车及充电桩、一体化供电系统、通信及综合监控、微电网、充电站、智能车库",
	"概念": "军工，充电桩，光伏概念，5G，ETC，边缘计算，大数据，电力物联网，股权转让，轨道交通，国资驰援，集成电路概念，垃圾分类，氢能源，新能源汽车，云计算，智慧城市",
	"概念y": "中证500-100%  深港通-40%  新能源汽车-37%  储能-31%  充电桩-28%  光伏-15%  智慧城市-13%  新能源-13%  氢燃料电池-10%  股权转让-10%  工业4.0-8%  军工-2%",
	"概念详情": {
		"军工": "公司作为中国通信标准化协会（CCSA）和通信电源与通信局站工作环境技术工作委员会（TC4）成员单位，公司凭借强大的技术实力，参与起草了多项行业、地方、军工标准。在2017军工榜暨军工风云人物及军民两用领军企业颁奖典礼上，荣获“年度十大军民两用领军企业”重大奖项",
		"充电桩": "充电桩网外设备、EPC及自运营,在光储充一体化充电站、智慧集群充电桩以及大功率快速充电技术等方面具有非常成熟的技术积累;在东莞、广州等多个城市建设充电站,并将拓展智能立体停车库市场;充电桩类产品占营收0.6%。公司先后中标及参与了腾讯深圳光明数据中心项目、中国移动（重庆）数据中心项目等多个项目以及浙江、河北、山东、重庆等诸多光伏扶贫工程，荣膺“工信部2017年度中国充电桩十大品牌、充电桩年度最佳供应商十强”等多项殊荣，为公司将来进一步拓展市场打下了坚实基础。",
		"光伏概念": "主营光伏逆变器和光伏系统集成业务,并投资建设光伏电站项目;截止17年末,公司在安徽、陕西、江苏、山东、河北、內蒙古、河南、广东等地投资建设并实现并网发电的集中及分布式光伏电站项目共计30余项,装机总量近500兆瓦;17年光伏产品集成收入44.78亿元,光伏逆变器收入2.25亿元,新能源能源收入2.96亿元,合计营收占比68%。2017年年报报告期内，公司实施重大资产重组项目，收购生产基地位于越南的宁波宜则100%股权。收购完成后，公司将在光伏逆变器、系统集成和电站运营业务的基础上，继续向上游拓展公司光伏组件和电池的制造业务，带动集团公司产业向东南亚乃至欧美全球延伸，实现产业的空间腾挪，有效避免欧美等国家地区对中国光伏企业双反政策的不利影响，实现垂直一体化的光伏新能源全产业链布局，整合产业链上游资源将加大自有产品在光伏产业中的比重，提升整体利润水平，提高公司综合竞争力和盈利能力。2017年12月10日晚间发布公告称，公司拟29亿元现金收购宁波宜则100%股权。交易完成后，宁波宜则将成为上市公司的全资子公司。公告称，宁波宜则主营业务为太阳能光伏产品的研发、生产、加工及销售，主要产品为太阳能组件和太阳能电池片。宁波宜则具有涵盖研发、采购、生产、销售的独立、完整的业务体系，具备规模化的太阳能电池片和组件生产能力，拥有生产高效太阳能电池片和组件的技术积累，以及全球化的销售渠道。",
		"新能源汽车": "充电桩网外设备、EPC及自运营,在光储充一体化充电站、智慧集群充电桩以及大功率快速充电技术等方面具有非常成熟的技术积累;在东莞、广州等多个城市建设充电站,并将拓展智能立体停车库市场;17年充电桩类产品占营收0.6%。",
		"股权转让": "按照《股权收购框架协议》，东方集团拟先将所持易事特29.9%的股权，协议转让给恒健控股。此次股权转让过户完成后，恒健控股将采取部分要约方式，再取得易事特不低于5%的股权。上述股权收购完成后，恒健控股合计持有易事特不低于34.9%的股权比例，进而成为易事特控股股东。",
		"国资驰援": "18年11月公告，珠海华发拟收购扬州东方及一致行动人持有公司29.9%的股权。完成后，珠海华发再采取部分要约方式取得易事特5%的股权。收购完成后，珠海华发将合计持有易事特股权比例的34.9%，正式成为易事特的控股股东。珠海华发组建于1980年，是珠海两家龙头国企之一。",
		"智慧城市": "公司为智慧城市和智慧能源系统解决方案全球供应商。",
		"5G": "19年4月15日称，公司在电力物联网领域应用了无线通信网络，积极准备5G通信在用户侧推广应用解决方案",
		"云计算": "易事特集团股份有限公司计划投建的“松山湖大湾区云计算中心”项目于2018年5月28日取得东莞市发展和改革局出具的《广东省企业投资项目备案证》。",
		"大数据": "2018年8月23日同意公司的全资子公司易事特南京新能源有限公司就新能源汽车充电桩设备研发制造、IDC整体机房研发制造、储能、智能微电网等智慧能源及大数据项目进行投资建设",
		"氢能源": "2018年6月,运用自身的储能、充电桩技术与雄韬股份布局氢能应用等新能源产业",
		"电力物联网": "19年4月15日公司在互动平台回复称在电力物联网领域应用了无线通信网络。",
		"集成电路概念": "公司参股东莞南方半导体科技有限公司，其经营范围包含半导体材料、半导体器件的技术研发、技术转让、技术服务及生产、销售;计算机信息系统集成服务;货物进出口、技术进出口;企业管理咨询;实业投资;半导体材料及器件的质量检测服务(不出具检测证书)。",
		"垃圾分类": "2018年7月11日，公司与小黄狗公司就智能垃圾分类回收设备采购项目签署了《设备采购战略合作协议书》，由公司为小黄狗公司生产制造“智能垃圾分类回收设备”",
		"ETC": "面对ETC市场快速发展巨大的发展机遇，公司依托高速公路通信及应急供电产品业务多年发展的优势，助力公司全面把握撤销省际收费站带来的市场机遇，公司目前已经研发出完整的解决方案，比如易事特ETC门架系统交流一体化电源解决方案，其满足交通部《高速公路ETC门架系统技术要求》，采用一体化户外机柜设计，包含UPS电源、锂电池、配电、空调、门禁防盗、监控等系统，满足标准化、工厂预制、快速部署、安全可靠、高效节能、实时管理维护等需求。",
		"边缘计算": "针对边缘计算的能源解决方案公司推出针对性产品：易事特“模方”MC2000系列之一EasyCubei9解决微型智能边缘计算设备能源管理问题。"
	}
}