{
	"名称": "南大光电",
	"code": "300346",
	"全名": "江苏南大光电材料股份有限公司",
	"地域": "江苏省",
	"分类": "大盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "先进前驱体（包含MO源）、电子特气和光刻胶等三大核心电子材料的研发、生产和销售。",
	"产品": "二异丙胺硅烷（DIPAS）、双（二乙氨基）硅烷（BDEAS）、六氯乙硅烷（HCDS）、三甲基镓、正硅酸乙酯（TEOS）、三甲基铟、三乙基镓、三甲基铝、高纯磷烷、高纯砷烷、安全源磷烷、安全源三氟化硼、混气产品、六氟化硫、ArF光刻胶（干式及浸没式）、光刻配套稀释剂",
	"概念": "国家大基金持股，中芯国际概念，光刻胶，OLED，长三角一体化，存储芯片，第四代半导体，氟化工概念，华为概念，融资融券，深股通，芯片概念，专精特新",
	"概念y": "光刻机（胶）-66%  半导体-61%  集成电路-46%  液晶显示屏-42%  OLED-29%  氮化镓GaN-27%  氟化工-18%  LED-18%  新冠检测-10%  工业气体-10%  业绩预增-10%  氮化镓-10%  节能照明-9%",
	"概念详情": {
		"国家大基金持股": "为抓实战略机遇，规范公司治理，加快ArF光刻胶产业化进程，增强布局光刻胶产业链的实力，公司控股子公司宁波南大光电材料有限公司拟通过增资扩股方式引入战略投资者国家集成电路产业投资基金二期股份有限公司。大基金二期以合计人民币18330万元的价格认购宁波南大光电的新增注册资本6733.19万元。公司放弃本次优先认缴出资权。",
		"中芯国际概念": "2020年5月29日互动平台回复：公司控股子公司飞源气体生产的三氟化氮正在供货给中芯国际和京东方。",
		"光刻胶": "公司的主营业务是先进前驱体（包含MO源）、电子特气和光刻胶等三大核心电子材料的研发、生产和销售。",
		"OLED": "公司生产的三甲基铝可用于生产OLED，主要产品MO源自目前下游产品是LED。",
		"长三角一体化": "公司位于苏州市吴中区，主要从事光电新材料MO源的研发、生产和销售。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"华为概念": "2022年6月28日互动易：华为是公司的客户之一，销售产品主要为氢类电子特气和MO源。",
		"存储芯片": "2023年4月7日互动易：公司已有两款ArF光刻胶产品分别在下游客户存储芯片50nm和逻辑芯片55nm技术节点上通过认证，并实现少量销售。现阶段，验证工作正在稳步推进，且针对同一客户开发了不同的产品，以满足客户的多样化需求。",
		"芯片概念": "江苏南大光电材料股份有限公司是从事先进电子材料研发、生产和销售的高新技术企业，公司主营业务是先进前驱体材料、电子特气、光刻胶及配套材料三类半导体材料产品生产、研发和销售,公司主要产品是先进前驱体材料产品、电子特气类产品和光刻胶及配套材料。",
		"氟化工概念": "根据2025年8月15日互动易：目前，公司建成8300吨三氟化氮年产能，是国内氟类气体领域的重要供应商。公司将通过组织创新、品质提升及产业链多元协作等方式，积极推动三氟化氮在IC领域和海外市场的加速渗透。"
	},
	"亮点": "MO源产业化生产的企业",
	"同业": "半导体材料:  华特气体  金宏气体  雅克科技  昊华科技  上海新阳  晶瑞电材  华海诚科  欧莱新材  安集科技  飞凯材料  强力新材  江化微  江丰电子  康强电子  濮阳惠成  阿石创  TCL中环  清溢光电  格林达",
	"概念x": "半导体   OLED   LED   国产芯片   工业气体   第三代半导体   光刻机（胶）   氟化工   氮化镓   大基金概念",
	"概念xgb": {
		"半导体": "全球主要MO源制造商之一；公司从事先进电子材料的研产销，业务分为先进前驱体材料、电子特气和光刻胶及配套材料三个板块；公司先进前驱体材料板块主要由MO源产品和前驱体材料构成，MO源系列产品是制备相变存储器、半导体激光器、射频集成电路芯片等产品的核心原材料",
		"OLED": "控股子公司奥盖尼克材料（苏州）有限公司专注于 OLED 电子材料的研发、生产和销售，且公司生产的三甲基铝及氟类特气等产品可应用于 OLED 领域",
		"LED": "公司是全球主要的MO源生产商，目前90%以上的MO源都被用来生产LED外延片",
		"国产芯片": "公司主要从事先进前驱体材料、电子特气、光刻胶及配套材料等半导体材料的研产销，其产品广泛应用于芯片制造等领域",
		"工业气体": "国内高纯电子气体领域的龙头企业；砷烷品质已达到7N，技术居全球前列，产能跃居全球第一，磷烷技术水平全球前列，产能全球第二；布局氟系列电子特气，现已实现三氟化氮产能 4000 吨、六氟化硫产能 3000 吨，产能国内第二、全球第三，其中三氟化氮品质已达到 5N 的国际先进标准，主要应用于半导体和显示面板制造中的清洗和刻蚀工艺；公司还在积极布局高纯电子级氢气、二氧化碳等新兴气体品种",
		"第三代半导体": "公司高纯三甲基镓产品可以用于生产氮化镓，有少量相关销售",
		"光刻机（胶）": "国产先进电子材料引领者；控股子公司宁波南大光电的光刻胶研发中心具备了研制功能单体、功能树脂、光敏剂等光刻胶材料的能力，能够实现从光刻胶原材料到光刻胶产品及配套材料的全部自主化；控股子公司宁波南大光电负责组织实施“ArF光刻胶开发和产业化项目”，研发的产品成为国内通过客户验证的第一只国产ArF光刻胶；目前研发的产品已在下游客户存储芯片50nm和逻辑芯片55nm技术节点上通过认证，多款产品正在主要客户处认证，持续推动光刻胶及配套材料产品的研发和产业化",
		"氟化工": "公司电子特气板块包括含氟电子特气产品，控股子公司飞源气体是国内主要的含氟电子特气生产企业，产品主要包括三氟化氮、六氟化硫及其副产品，凭借优质的产品质量及领先的技术水平，已成为国内集成电路及平板显示领域多家领军企业的重要供应商；公司建成8300吨三氟化氮年产能，是国内氟类气体领域的重要供应商",
		"氮化镓": "公司高纯三甲基镓产品可以用于生产氮化镓，有少量相关销售",
		"大基金概念": "大基金持有公司控股子公司宁波南大18.33%的股权；公司控股子公司宁波南大光电的光刻胶研发中心具备了研制功能单体、功能树脂、光敏剂等光刻胶材料的能力，能够实现从光刻胶原材料到光刻胶产品及配套材料的自主化"
	}
}