{
	"名称": "绿盟科技",
	"code": "300369",
	"全名": "绿盟科技集团股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "提供企业级全线网络安全产品、全方位安全解决方案和体系化安全运营服务。",
	"产品": "安全产品、安全服务、第三方产品和服务",
	"概念": "MLOps概念，数字水印，华为欧拉，AI语料，AI智能体，DeepSeek概念，VPN，阿里巴巴概念，车联网(车路协同)，东数西算(算力)，独角兽概念，工业互联网，国产操作系统，华为概念，华为鲲鹏，京津冀一体化，区块链，人工智能，融资融券，深股通，数据安全，数据确权，数据要素，数据中心，腾讯概念，网络安全，信创，云计算，智慧政务",
	"概念y": "中证1000-100%  透明计算-58%  国家安全-48%  网络安全-29%  大数据-23%  超级计算机-21%  工业互联网-21%  TMT-17%  国产软件-16%  深港通-13%  独角兽-13%  国产操作系统-13%  车联网-10%  深股通-10%  股权转让-10%  工业4.0-10%  云计算-8%  腾讯平台-7%  云计算数据中心-2%  阅兵-0%",
	"概念详情": {
		"MLOps概念": "绿盟科技官方微博2023年3月16日发布信息及图片，绿盟科技参与编写中国信通院《人工智能研发运营体系（MLOps）实践指南（2023年）》。",
		"数字水印": "2023年6月12日互动易回复：公司有数字水印技术，目前集成在脱敏产品上。",
		"华为欧拉": "公司已加入欧拉开源社区，部分产品已完成与欧拉系统的兼容适配工作。",
		"网络安全": "公司主营业务为安全研究、安全产品、安全解决方案、安全服务、安全运营五大业务板块。公司主要服务于政府、电信运营商、金融、能源、互联网等领域的企业级用户,为其提供网络及终端安全产品、Web及应用安全产品、合规及安全管理产品等信息安全产品,并提供专业安全服务。",
		"云计算": "2023年8月4日互动易：在云计算领域，基于软件定义安全和云原生安全的研究成果，发布了T-ONECLOUD云化战略，推出绿盟智安云。数据安全领域发布了绿盟数据保险箱，基于隐私计算TEE技术提供全方位的数据安全保护，实现数据安全纵深防御。",
		"腾讯概念": "2023年8月31日公告：截止目前，公司超24款云安全产品和服务完成了主流云厂商的适配，覆盖《云安全全景图2.0》的七大领域，10余款产品获得华为鲲鹏C认证，4款产品获得V认证，多款虚拟化安全产品完成腾讯TEC私有云多的对接，进入腾讯云精品名录，与青云科技签署战略合作协议，成为青云优质服务商。",
		"工业互联网": "绿盟科技基于多年工控领域的研究和实践经验，形成了一套工业物联网的安全保障方案，从边界安全、纵深防护、主动监测、感知预警等方面提供安全保障，建立了覆盖企业工业物联网的监测预警系统。",
		"独角兽概念": "参股独角兽;接持有武汉深之度科技有限公司10%的股份,其针对安全可靠国产CPU平台发布企业级私有云存储产品",
		"国产操作系统": "具备国內最高级安全服务资质;拥有深之度科技10%股份,深度系统是国产优秀操作系统,已通过了公安部安全操作系统认证、工信部国产操作系统适配认证、入围国管局中央集中采购名录,在全球开源操作系统排行榜上,深度操作系统是率先进入国际前十名的中国操作系统产品;公司基于华为自研海思CPU平台的特性,成功发布了针对Hi16XXCPU平台的深度操作系统海思平台服务器版软件15.2",
		"华为概念": "华为是公司的客户，华为与公司在产品和解决方案、云安全领域有不同程度的合作。",
		"车联网(车路协同)": "2022年2月11日互动易回复：公司积极布局车联网新赛道，公司参与车联网安全评估与实车检测评估、车联网安全标准/白皮书编制工作，开展车联网安全研究及服务项目。车联网漏洞挖掘与安全检测技术研究已服务主流车企的数十款车型安全服务。在产品方面，公司在车联网相关平台及探针产品均有研发投入和布局。车联网安全态势感知、智能网联汽车安全检测平台获得工信部专项、关键技术与平台创新试点示范的支持。",
		"数据安全": "2025年3月21日互动易：在数据中心领域，公司通过数安管理平台提供总体数据分类分级的分布，流转监测的地图，安全策略的管控，威胁统一研判；数据交换层面，利用可信连接器保证数据采集和交付的安全；以及为客户提供一整套的数据安全解决方案，协助客户守护数据要素，保障数据安全。",
		"华为鲲鹏": "绿盟数据脱敏系统（DMS）获得鲲鹏Validated认证。绿盟科技与鲲鹏联合创新中心基于鲲鹏基础架构，联合打造了绿盟数据脱敏系统-鲲鹏版。该版本使用鲲鹏应用使能套件BoostKit，基于鲲鹏软硬件底座进行全栈优化。",
		"信创": "公司主要产品均进行了信创领域投入，2021年持续加强投入，新推出多个与飞腾、兆芯等兼容适配的信创产品。",
		"人工智能": "2023年2月22日互动易回复：公司在人工智能生成算法和自然语言处理相关模型研究已有积累，已经应用于密码生成和弱口令检测、钓鱼邮件生成和检测、绿盟安全知识图谱等。",
		"AI语料": "2024年3月29日互动易回复：公司高质量语料数据主要用于模型的训练和微调。",
		"京津冀一体化": "公司位于北京市海淀区北洼路4号益泰大厦5层。公司主营业务为信息安全产品的研发、生产、销售及提供专业安全服务。公司主要服务于政府、电信运营商、金融、能源、互联网等领域的企业级用户,为其提供网络及终端安全产品、Web及应用安全产品、合规及安全管理产品等信息安全产品,并提供专业安全服务。",
		"智慧政务": "据公司2022年年度报告，公司坚持安全技术创新，重点布局云计算、大数据、物联网、工业互联网、信息技术应用创新等多个领域，持续推出响应的产品和方案，安全赋能智慧政务、智能交通、智能能源、智能制造、智慧农业及水利、智慧教育、智慧医疗和智慧文旅等数字化场景。",
		"DeepSeek概念": "根据2025年3月12日互动易：绿盟风云卫AI安全能力平台已经完成对DeepSeek的接入，并实现绿盟风云卫AI安全能力平台与DeepSeek双模型共同研判分析",
		"阿里巴巴概念": "2022年10月28日投资者关系活动记录表：这两年公司与华为云、阿里云、腾讯云都有合作，一方面把公司的安全能力集成到云厂商环境中去。另外，越来越多的客户意识到，从安全建设的角度，安全能力的运营和实施需要跟云基础设施的建设分离，这也是目前很多客户关注的。",
		"东数西算(算力)": "2025年2月21日互动易回复，公司是“东数西算”工程安全标准T/CIIA045—2024《“数盾”体系总体能力要求》团体标准的参编单位。",
		"AI智能体": "根据2025年3月11日官微，由天枢实验室建立的智能体平台，根据各种安全场景需求，快速构建了多种适配安全业务的智能体，其风云卫代码审计能力已被集成到代码审计智能体2.0应用中。在该智能体平台上，除了代码审计外，还支持对流量监控、敏感信息检测、网页挂马检测、代码泄露发现等其他安全智能体。绿盟致力于打造全球领先的安全智能体平台，推动安全技术的持续创新和应用。接下来，将重点介绍代码审计智能体，其他智能体的详细介绍请关注绿盟的企业公众号，以获取更多更新和相关信息。",
		"数据要素": "2025年3月12日互动易回复，在数据要素流通领域，公司开发了可信空间数据连接器，通过公共数据共享开放可信空间解决方案向企业和政府为数据入表和公共数据运营提供解决方案和能力支撑。",
		"区块链": "2025年3月20日官微：在应用实践方面，绿盟科技与中国科学院微生物研究所、中国科学院计算机网络信息中心合作，针对重要高致病性病原菌及新冠、流感等病毒数据，在安全保护条件下进行分析和共享的需求，使用基于国产机密计算硬件的数据安全产品，对加密后的基因序列在密态的内存中进行序列分析。在此过程中，通过密码学、隐私计算、区块链等安全技术，包括计算分析服务提供各方的保障，对进行互联互通的相关数据得到符合国家密码标准的数字签名技术保护，同时运用区块链技术完成了全流程审计行为，通过哈希、签名等密码学技术对关键提供解决流程进行存证，并科学数据链授予的全网唯一的区块链证书以确保数据权益。通过对数据风险保护要求的科学应对，实现“可用不可视”的应用实践，为数据安全、数据确权等长期难题数据流通利用的问题提供了解决方案，具有重要示范意义。",
		"数据确权": "2025年3月20日官微：在应用实践方面，绿盟科技与中国科学院微生物研究所、中国科学院计算机网络信息中心合作，针对重要高致病性病原菌及新冠、流感等病毒数据，在安全保护条件下进行分析和共享的需求，使用基于国产机密计算硬件的数据安全产品，对加密后的基因序列在密态的内存中进行序列分析。在此过程中，通过密码学、隐私计算、区块链等安全技术，包括计算分析服务提供各方的保障，对进行互联互通的相关数据得到符合国家密码标准的数字签名技术保护，同时运用区块链技术完成了全流程审计行为，通过哈希、签名等密码学技术对关键提供解决流程进行存证，并科学数据链授予的全网唯一的区块链证书以确保数据权益。通过对数据风险保护要求的科学应对，实现“可用不可视”的应用实践，为数据安全、数据确权等长期难题数据流通利用的问题提供了解决方案，具有重要示范意义。",
		"数据中心": "2025年3月21日互动易：在数据中心领域，公司通过数安管理平台提供总体数据分类分级的分布，流转监测的地图，安全策略的管控，威胁统一研判；数据交换层面，利用可信连接器保证数据采集和交付的安全；以及为客户提供一整套的数据安全解决方案，协助客户守护数据要素，保障数据安全。"
	},
	"亮点": "国内领先的、具有核心竞争力的企业级网络安全解决方案供应商",
	"同业": "网络安全综合:  深信服  启明星辰  天融信  迪普科技  任子行  北信源  山石网科  安恒信息  奇安信  亚信安全  高凌信息  永信至诚  锐捷网络  盛邦安全  中新赛克  恒为科技  电科网安  国投智能",
	"概念x": "车联网/车路云   泛在电力物联网   国产软件   无人驾驶   人工智能   网络安全   云计算数据中心   智能制造   工业互联网   独角兽   国产操作系统   信创   数据要素   华为云·鲲鹏",
	"概念xgb": {
		"车联网/车路云": "国内领先的、具有核心竞争力的企业级网络安全解决方案供应商；公司已逐步形成车联网终端与系统的安全预警、检测、监测、响应处置一体化安全闭环产品能力，提供车联网威胁分析、风险评估、安全设计开发、安全测试、安全运营、安全培训等系统化安全服务能力，以此构建全场景、可信任、实战化的安全保障体系，助力智能网联汽车产业全面发展；公司在车联网领域的收入较小",
		"泛在电力物联网": "公司支撑电网安全建设超 18 年，凭借 20 余年网络安全经验，打造 “可信互联、精准防护、安全互动、智能防御” 的核心防护能力；面对泛在电力物联网 “端 - 场 - 边 - 管 - 云” 复杂场景，在感知层、网络层、平台层提供专业技防措施，参与多站融合等场景的网络安全防护体系设计，为泛在电力物联网安全建设提供保障 ",
		"国产软件": "国内领先的、具有核心竞争力的企业级网络安全解决方案供应商；公司为政府、金融、运营商、能源、交通、科教文卫等行业用户，提供企业级全线网络安全产品、全方位安全解决方案和体系化安全运营服务；抗拒绝服务攻击系统（ADS）、安全分析、情报、响应和编排(AIRO)、网络入侵防护系统（IDPS）、Web应用防火墙（WAF）等多款产品获国际权威咨询机构推崇",
		"无人驾驶": "公司参股云驰未来，云驰未来为自动驾驶和智能网联汽车厂商提供软硬结合、车云一体的信息安全产品、服务和整体技术解决方案；公司已逐步形成了车联网终端与系统的安全预警、检测、监测、响应处置一体化安全闭环产品能力，提供车联网威胁分析、风险评估、安全设计开发、安全测试、安全运营、安全培训等系统化安全服务能力",
		"人工智能": "公司推出安全垂直领域大模型 “风云卫”，构建 AI 安全能力平台，在智能告警降噪、威胁分析响应等场景应用；风云卫 AI 安全能力平台完成对 DeepSeek 的接入，实现双模型联合研判分析；基于智能体平台构建多种安全智能体，如代码审计智能体 2.0 ，持续推动 AI 在网络安全领域的创新应用公司",
		"网络安全": "国内领先的、具有核心竞争力的企业级网络安全解决方案供应商，国际云安全联盟CSA亚太区首家企业成员；公司提供企业级全线网络安全产品、全方位安全解决方案和体系化安全运营服务，提供安全检查与评估、安全检测与防护、认证与访问控制、安全审计、安全运营及管理等系列基础安全产品，以及数据安全、云计算安全、工业互联网安全、物联网安全、信息技术应用创新领域安全等新安全产品",
		"云计算数据中心": "公司积极拓展云安全市场，围绕运营商公有云的安全原子能力打磨云安全产品技术硬实力；公司持续进行云安全攻防技术研究，丰富云攻防能力库，推出云原生靶场方案、云原生风险评估与安全防护一体化方案，帮助客户实现云原生风险评估和安全防护快速闭环的目标",
		"智能制造": "信息安全服务提供商；公司在工业互联网安全领域，形成了一套涵括工业云、管、边、端各层面安全需求的整体解决方案，构建起一体化的综合安全解决方案；23年5月，拟定增不超12亿元加码5G+工业互联网产品与解决方案开发项目等",
		"工业互联网": "信息安全服务提供商；公司在工业互联网安全领域，形成了一套涵括工业云、管、边、端各层面安全需求的整体解决方案，构建起一体化的综合安全解决方案；23年5月，拟定增不超12亿元加码5G+工业互联网产品与解决方案开发项目等",
		"独角兽": "参股独角兽；接持有武汉深之度科技有限公司10%的股份，其针对安全可靠国产CPU平台发布企业级私有云存储产品",
		"国产操作系统": "公司加入了欧拉开源社区且部分产品已完成与欧拉系统的兼容适配，还与麒麟软件等国产操作系统厂商深度合作推出基于银河麒麟操作系统的入侵防御解决方案；公司信息技术应用创新产品可支持麒麟、统信等国产操作系统",
		"信创": "公司开启信创安全相关研发工作，现已完成全系产品的信创适配，形成了信创产品矩阵，安全能力覆盖多个方面，且入选信创安全代表性厂商，为信创环境提供网络安全产品、解决方案和运营服务",
		"数据要素": "公司围绕数据要素流通各环节打造了数据生命周期安全能力图谱，推出数据保险箱等多款产品及 “数安湖” 等解决方案，为数据的安全存储、传输、处理等提供保障",
		"华为云·鲲鹏": "公司是华为云认证级解决方案伙伴，与华为云共同合作政企安全解决方案，还与华为鲲鹏可信安全生态适配、鸿蒙生态对接、华为云生态融合、云原生安全开放纳管构建中"
	}
}