{
	"名称": "长亮科技",
	"code": "300348",
	"全名": "深圳市长亮科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "为金融机构提供数字金融业务、大数据业务及全财务价值链业务管理等整体应用解决方案。",
	"产品": "数字金融业务解决方案、大数据应用系统解决方案、全面价值管理解决方案",
	"概念": "财税数字化，数字货币，华为鲲鹏，阿里巴巴概念，鸿蒙概念，互联网金融，华为概念，华为欧拉，化债概念(AMC概念)，跨境支付(CIPS)，人工智能，融资融券，深股通，数据安全，数据要素，数字经济，腾讯概念，信创，智慧城市",
	"概念y": "中证1000-100%  腾讯平台-51%  金融信息服务-47%  去IOE-28%  互联网金融-25%  金融科技-21%  数字货币-19%  深股通-18%  深港通-14%  云计算数据中心-14%  快递物流-10%  大数据-10%  股权转让-10%  智慧城市-9%  云计算-7%  国产软件-5%",
	"概念详情": {
		"财税数字化": "2022年11月15日互动易回复：长亮科技多年来为金融机构提供税务与票据解决方案及IT系统建设，对增值税票据实现从销项端到进项端全链路管理，可及时对各税种进行税务计量、税负分析，管控税务风险，以便金融机构更好的进行税务筹划。除此之外，长亮科技为金融机构围绕“谋-控-记-量-用”提供全财务价值链解决方案以及数字化预算、管控、核算、考核、经营分析的解决方案与全信创产品，覆盖交易级大总账、全面预算系统、全面税务系统、资产负债系统、财务管理系统、绩效考核系统、管理会计系统、财务数据集市等。",
		"数字货币": "公司已经开展了与数字人民币相关的业务，已有几家实施项目的客户案例。公司在2021年12月已经取得了数字人民币系统软件相关的著作权。",
		"华为鲲鹏": "据2022年半年报：报告期内，公司凭借基于鲲鹏底座进行兼容性验证和全栈调优打造的LTTS银行分布式核心业务系统软件，成功入选《鲲鹏精选解决方案·2021年刊》，并荣获华为“计算业务鲲鹏展翅高飞奖”。该解决方案已于2021年获得鲲鹏展翅Validated技术认证证书和鲲鹏应用创新大赛2021铜奖。公司已先后加入华为openGauss社区和欧拉开源社区，完成与鲲鹏泰山服务器、华为高斯数据库的对接，并基于华为硬件+操作系统+数据库与华为云生态实现全面融合。",
		"智慧城市": "公司主营业务是提供商业银行IT解决方案与服务，计算机软、硬件的技术开发、技术服务及相应的系统集成。公司为商业银行提供业务类、管理类及渠道类IT解决方案，拥有34项软件着作权及25项软件产品登记证书。公司专注于为中小银行提供IT解决方案，具有较高的知名度。其中，银行核心业务系统在国内城市商业银行的覆盖率近20%。公司信用卡系统功能全面、设计先进，是当前最前沿的信用卡系统。SunCard能够提供端对端的解决方案，实现对卡业务的自动化以及直通式处理。",
		"互联网金融": "公司是银行核心业务系统的龙头企业,16年收购“国融信”布局网贷系统和众筹系统等",
		"腾讯概念": "2022年10月21日互动：腾讯于2018年通过股权转让成为公司的第二大股东，目前持有公司6.67%的股份。公司在金融科技领域，特别是涉及到数据库等相关领域与腾讯有着一定的战略合作。",
		"华为概念": "2019年半年报披露：长亮科技加入由华为牵头的金融生态联盟，并且和华为联合成立大数据实验室，共同联合开发基于高斯200之上的金融数据仓库解决方案，为金融客户提供数据中台的底座--数据仓库。",
		"跨境支付(CIPS)": "2024年10月16日互动易：公司十几年来持续致力于支付平台产品交付，已累计为60余家金融机构客户提供支付产品或服务，公司自2016年起布局海外市场，不断探索跨境支付及海外支付产品。目前已形成包含线上支付、传统支付、境外支付、跨境支付四大产品分支的分布式微服务统一支付平台。公司目前已经形成了成熟的多边央行数字货币桥（mBridge）跨境支付全栈解决方案来服务中外客户。",
		"信创": "公司在已有的信创实施案例下，也将更大的投入和迎接基于信创和数字化转型带来的机遇。公司在自主可控、国产替代领域取得的9个核心信创成功案例，为前海微众银行、张家港农商行、中信银行、湖北银行、平安银行、昆山农商行、中国邮政储蓄银行、福建海峡银行、云南红塔银行等数据类产品方面，本着自主研发和差异化功能进行相关数据产品研发投入，现有数据类产品数十个，可满足从数据采集到数据开发、服务、应用和治理等各个领域，在大数据应用领域满足信息技术创新需求。",
		"阿里巴巴概念": "2023年3月27日互动易回复：公司与阿里云于2022年正式达成全面合作。此后，双方组建专项技术团队，围绕长亮科技新一代云原生技术平台、核心系统与阿里云SofaStack、云原生分布式数据库、飞天云技术底座展开深度对接。",
		"人工智能": "2023年3月24日互动易回复：公司研发中心目前设立有人工智能研究的专门机构，正在开展相关场景化研究工作。另外，公司大数据业务板块中也有支持客户人工智能相关事务的能力。",
		"数据要素": "公司定增问询函回复：公司主营业务大数据应用系统解决方案；业务定位为为银行等金融行业的数据收集、整理及应用提供软件支持；核心产品为数据仓库、外部数据管理平台、财务数据集市、风险数据集市、标签管理平台、智慧营销中台、数据服务平台。",
		"鸿蒙概念": "2024年9月12日互动易回复：公司是战略合作伙伴，也是鸿蒙生态合作开发服务商之一，公司相关系统研发已经与鸿蒙、欧拉等系统进行融合对接。",
		"华为欧拉": "2024年9月12日在互动易回复：公司是战略合作伙伴，也是鸿蒙生态合作开发服务商之一，公司相关系统研发已经与鸿蒙、欧拉等系统进行融合对接。",
		"数据安全": "2022年3月3日互动易回复：我司主要涉及数据安全相关领域，侧重于数据的全生命周期的安全管理，如数据安全分类分级、数据权限管理等。并参与了人行金融数据安全分类分级指南的编写。",
		"数字经济": "2023年4月3日互动易：公司主要深耕以银行业为主的金融行业信息化解决方案领域，从技术分类来讲，公司是软件行业，从应用层面来讲，公司是金融科技行业数字经济产业链企业。",
		"化债概念(AMC概念)": "2024年10月15日微信公众号，公司成功中标西部省份一家重要资产管理公司（AMC）的“个贷不良业务系统建设一期项目”。作为国内最早落地AMC个人不良贷款业务系统解决方案的厂商，长亮科技自2020年起便深耕此领域，凭借持续的技术革新与服务升级，赢得了市场的广泛赞誉。迄今为止，公司已为多家头部地方AMC成功构建个人不良贷款业务系统。"
	},
	"亮点": "国内领先的金融核心系统解决方案供应商",
	"同业": "银行信息化:  宇信科技  天阳科技  新致软件  银之杰  中科金财  高伟达  四方精创  科蓝软件  安硕信息  汇金科技  信雅达",
	"概念x": "华为产业链   债转股 · AMC   国产软件   金融科技   区块链   云计算数据中心   大数据   腾讯概念股   信创   跨境支付   数字人民币   华为云·鲲鹏",
	"概念xgb": {
		"华为产业链": "公司是华为鲲鹏生态建设伙伴，与华为基于鲲鹏生态打造了“分布式银行核心业务系统”、“金融融合数据湖”等联合解决方案",
		"债转股 · AMC": "公司在金融机构不良资产处置领域有丰富的数字化经验、产品与案例，能够为金融机构的不良资产处置带来系统与合规的整体解决方案，有披露中标西部省份一家重要资产管理公司（AMC）的“个贷不良业务系统建设一期项目”",
		"国产软件": "国内领先的金融IT解决方案提供商之一，服务于以银行为主的金融行业客户；公司产品主要分为数字金融业务解决方案、大数据应用系统解决方案以及全财务价值链业务管理解决方案三大类，已与3家政策性银行、6家国有大型商业银行以及所有全国性股份制银行展开了合作",
		"金融科技": "领先的银行数字金融业务解决方案提供商；公司专注为金融机构提供核心业务、数字金融业务、大数据业务及管理业务等整体化金融科技应用解决方案；公司产品主要分为数字金融业务解决方案、大数据应用系统解决方案、全财务价值链业务管理解决方案以及以产品与解决方案为基础的技术服务四大类",
		"区块链": "公司以大数据、人工智能、区块链等数字技术融合应用为支撑，打造数字化安全底座，提供咨询、金融科技产品、金融IT服务，曾中标中国银行区块链相关的项目，参与中国银行内部区块链业务建设",
		"云计算数据中心": "国内领先的金融IT解决方案提供商之一；公司已经与多个云计算的厂商达成了战略合作关系，公司相关应用已经能够适配主流云计算平台的部署",
		"大数据": "在大数据领域深耕多年，累计服务超过800家客户，先后为全国几十家股份制银行、城商行、证券公司和信托公司实施过大数据管理项目；加入华为鲲鹏智能数据联盟大数据产业推进组，与华为共同打造“融合、智能、开放”的数据基础设施",
		"腾讯概念股": "18年4月，腾讯以3.89亿元战略投资长亮科技，获2137万股，截止5月，占总股本比例7.14%，腾讯表示不排除未来12个月内继续增持，公司还与腾讯云签署合作协议，双方就打造金融专有云、共同构建相关的泛金融行业联盟及相关领域展开深度合作；18年6月与腾讯就银户通项目部分合作内容签署了进一步的合作协议",
		"信创": "公司布局信创多年，打造了一套全面、成熟、高效、可靠的方案，构建了全栈信创服务能力体系包括信创一体化金融应用解决设计方案、完整的金融信创应用产品体系和信创项目PMO服务，为国有大行、股份制、城商/农信、非银机构等各类金融机构提供服务，信创实践案例位居行业前列；拥有行业领先的自主知识产权和核心技术，开发了100余款自主创新的产品和解决方案，可以为客户提供覆盖业务领域前台、中台、后台的全流程系列产品",
		"跨境支付": "公司正在对一些具备产品能力和国际需求旺盛的产品做国际化研发，从东南亚扩展到其他国家和地区，后期大规模推广或国际货币结算体系用数字货币，对公司来说意义重大",
		"数字人民币": "金融科技应用解决方案提供商；公司渠道业务包括前端系统、统一支付平台、开放平台、数字人民币等，公司已经完成了与银行数字货币管理系统相关的产品研发工作，包括数字货币钱包类似工具",
		"华为云·鲲鹏": "公司是华为鲲鹏生态建设伙伴，与华为基于鲲鹏生态打造了“分布式银行核心业务系统”、“金融融合数据湖”等联合解决方案"
	}
}