{
	"名称": "海峡创新",
	"code": "300300",
	"全名": "海峡创新互联网股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "建筑智能化、公共安全管理智能化。",
	"产品": "智慧城市及金融、智慧医疗及商业",
	"概念": "区块链，智慧城市，文化传媒，创投，独角兽概念，福建自贸区，互联网医疗，跨境电商，人工智能，人脸识别，融资融券，数据中心，养老概念，智能医疗",
	"概念y": "中证1000-100%  智慧城市-88%  互联网医疗-36%  业绩预增-26%  创投-23%  网红-17%  智能建筑-16%  独角兽-15%  手机游戏-13%  深港通-12%  人工智能-11%  深股通-10%  股权转让-10%  医学美容-10%  建筑节能-10%  数字货币-10%  云计算数据中心-10%  金融科技-10%  快递物流-10%  绿色建筑-9%  互联网金融-9%  网络游戏-8%  智能医疗-8%  北斗导航-6%  国产软件-3%  文化传媒-3%  人脸识别-2%  互联网+-2%  智能识别-1%  卫星导航-1%  大数据-0%",
	"链接": "https://www.hakim.com.cn/CompanyProfile.html#conpany",
	"概念详情": {
		"智能医疗": "智慧医疗、跨境医疗取得重大进展在国家政策的引导下，2018年半年报报告期内，公司加快智慧医疗板块布局，在依托公司现有资源、技术基础上打造新一代医疗场景。",
		"人脸识别": "2014年3月，公司设立汉鼎股份视频娱乐事业部，经营摩登视频项目。摩登视频是集唱歌、舞蹈、聊天、视频、交友于一体的真人互动娱乐平台，无需下载，打开网页即可体验丰富的平台娱乐内容，可广泛用于大到企业的远程办公、在线会议、商务谈判、小到婚恋交友、视频聊天、在线K歌、才艺展示等多个领域。摩登视频项目于2014年2月份已经上线试运营，网址为http://www.mvmv.com。目前，在线用户数近万人。4月份公司将全面开始推广，摩登视频项目将正式上线运营。同时在近期推出摩登视频APP版，此APP也将主要运用线下推广渠道进行。",
		"区块链": "公司的全资子公司浙江汉鼎宇佑金融服务有限公司在浙江炬链科技股份有限公司持股比例为4.9%，且浙江汉鼎宇佑金融服务有限公司与浙江炬链科技股份有限公司已签订意向协议，拟设立合资公司。双方将运用区块链技术为数字货币交易所提供信息化建设及运营维护整体解决方案，并将现有区块链技术成果进行应用转化及场景打造。",
		"智慧城市": "子公司华迪电子曾与辽宁沈阳新民市市政府签订了《新民市智慧城市建设合同书》,主要为新民市智慧城市建设中的智慧城市中心杋房建设、现代物流配送体系、智慧农业、智慧交通、智慧健康保障、智慧社区安居、智慧文化教育、智慧公共服务等领域提供建设施工服务。",
		"文化传媒": "2016年12月6日早间公告，公司拟8000万元向关联方收购影院资产，包括深圳星海太平洋影业投资有限公司100%股权、乐清时代电影放映有限公司100%股权、杭州星影电影院有限公司100%股权。公司表示，将以汉鼎宇佑体验式商业为核心，以U乐城为落地点，通过“U乐汇”计划对优质品牌控股、参股以及战略合作等形式，为线下场景提供优质内容。公司全资子公司互动娱乐本次拟以自筹资金收购深圳星海、乐清时代、杭州星影100%股权，为公司线下场景提供一个强大的品牌和内容支撑，未来将成为公司U乐汇计划品牌之一。",
		"人工智能": "成立了人工智能事业群平台公司杭州汉鼎宇佑人工智能有限公司;该平台公司主要从事通过与世界范围内相关领域具有核心技术或大数据优势的人工智能公司合作促进人工智能技术在智慧城市、新型商业等垂直领域的开发应用业务",
		"创投": "目前，上市公司投资参控股的企业有50余家，符合“独角兽”、“新经济”类型的为数众多，比如极光推送、京东金融等。其中极光推送是国内首个为移动应用开发者提供专业、高效的消息推送服务的产品。截至2017年，极光推送服务了超过60万款移动应用，累积覆盖超过100亿个移动终端，月活跃设备数7.5亿，日推送信息量超过30亿条。",
		"独角兽概念": "参股独角兽;持有微贷(杭州)金融信息服务有限公司15.54%股权,Aur。rαMob|ielimited4%股权,广东蜂助手网络股份有限公司22.1%股份。",
		"股权转让": "2019年11月6日公司发布股权转让公告：本次转让实施完成后，公司实际控制人将由吴艳变更为平潭综合实验区国有资产管理局。本次引进国有战略投资人作为公司实际控制人，公司的属性将由民营企业转变为国有控股企业。",
		"互联网医疗": "2020年，继续强化公司跨境医疗中介服务和互联网医疗中介服务平台等智慧医疗服务。国内以好医友为核心，国外借力MCAC，整合资源，多方面着手打造“中美远程医联体”，构建线上国际远程会诊服务，线下海外就医服务，保险合作服务为一体的，基于互联网和大数据驱动的跨境医疗闭环体系。同时，公司将在中美远程会诊基础上，叠加药品、器械销售及医疗服务，利用国内医院渠道开展“绿通”服务，为患者提供更全面的服务。2020年，继续强化公司跨境医疗中介服务和互联网医疗中介服务平台等智慧医疗服务。国内以好医友为核心，国外借力MCAC，整合资源，多方面着手打造“中美远程医联体”，构建线上国际远程会诊服务，线下海外就医服务，保险合作服务为一体的，基于互联网和大数据驱动的跨境医疗闭环体系。同时，公司将在中美远程会诊基础上，叠加药品、器械销售及医疗服务，利用国内医院渠道开展“绿通”服务，为患者提供更全面的服务。",
		"福建自贸区": "公司在互动平台表示，公司是目前平潭国资控制的唯一一家上市公司，公司将以平潭对台综合实验区为突破口，结合控股股东平潭创投的国资背景优势，积极参与平潭的建设，实现海峡两岸大健康产业的深度融合，助力两岸共同家园建设，为推进公司作为两岸融合的标杆企业打下坚实基础，实现公司业务发展的全面提升。",
		"跨境电商": "公司持有深圳南洋码头网络科技有限公司股份（人人优品），持股占比15%。人人优品创办于2015年6月份，目前平台有超3000万粉丝。"
	},
	"亮点": "领先的新型智慧城市服务商",
	"同业": "机电工程:  赛为智能  狄耐克  达实智能  延华智能  恒锋信息"
}