{
	"名称": "麦捷科技",
	"code": "300319",
	"全名": "深圳市麦捷微电子科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—元件",
	"业务": "高端电子元器件及模组的研发、生产和销售。",
	"产品": "一体成型电感、共模电感、PFC电感、光伏电感、电感变压器、集成变压器、铁硅、铁硅铝系列、LTCC射频器件、射频模组、声表面波双工器、LEDLCM、MiniLED背光模组",
	"概念": "5G，英伟达概念，消费电子概念，AI眼镜，比亚迪概念，充电桩，储能，东数西算(算力)，国企改革，华为概念，汽车电子，人形机器人，融资融券，深股通，无人机，小米概念，芯片概念，新能源汽车，粤港澳大湾区，智能穿戴",
	"概念y": "创新药-34%  华为-33%  垃圾分类-22%  5G-20%  被动元件-18%  元器件-17%  虚拟现实-13%  半导体-10%  物联网-10%  无线充电-10%  股权转让-10%  触摸屏-8%  电子纸-0%",
	"概念详情": {
		"5G": "在射频微波器件方面，开发主力频段的SAW滤波器与双工器、TC-SAW滤波器以丰富高端产品系列，同时开发量产与SAW滤波器相配套的关键材料陶瓷基板，研发小型化、高频化叠层电感和叠层LTCC滤波器，面向5G手机终端预研开发相应的射频集成模块。",
		"英伟达概念": "2025年5月27日互动易：公司与英伟达合作处于研发导入阶段，部分料号已有少量供货。",
		"消费电子概念": "根据2023年10月31日互动易显示，公司电感产品主要用于智能终端、消费电子、汽车电子领域；射频产品主要用于智能终端、通讯基站领域；变压器产品主要用于通讯基站、光伏储能、汽车电子领域；显示模组产品主要用于消费电子、汽车电子领域",
		"华为概念": "公司向华为供应基站电源类功率电感和平板变压器等元器件产品;公司主营业务为研发生产及销售片式功率电感、射频元器件等新型电子元器件和LCM显示屏模组器件,并为下游客户提供技术支持服务和元器件整体解决方案",
		"汽车电子": "2024年1月12日互动易：公司近年来持续向汽车电子领域投入业务资源，目前已与多个整车品牌厂及Tier1供应商开展业务沟通和产品定点，并且有部分产品已形成供应。",
		"芯片概念": "根据2025年3月28日公告：公司通过参与主流芯片产品的早期设计为客户量身定做一站式元器件解决方案。报告期内，公司基于在电感和射频滤波器领域的积累和突破，为全球头部消费电子厂商的AI电源管理芯片提供了电感方案，产品成功设计并进入新平台高效率电源；搭建出先进的产品声学仿真平台，为未来音响功放电感的应用提供坚实基础；在材料端顺利完成纳米晶材料的导入，实现了高效率电感的产品设计，同时由于完成了高效共烧粉料的量产，成功设计出适用于大算力服务器用的电感产品。",
		"粤港澳大湾区": "公司位于广东省深圳市坪山区龙田街道竹坑社区坪山科技路麦捷科技智慧园。深圳市麦捷微电子科技股份有限公司的主营业务是高端电子元器件及模组的研发、生产和销售。公司的主要产品是一体成型电感、共模电感、PFC电感、光伏电感、电感变压器、集成变压器、铁硅、铁硅铝系列、LTCC射频器件、射频模组、声表面波双工器、LEDLCM、MiniLED背光模组。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市国有资产监督管理委员会。",
		"充电桩": "2022年12月30日公司互动回复：公司本部的电感产品及子公司金之川的变压器产品均可广泛应用于充电桩设备，现已供货部分行业头部客户。",
		"比亚迪概念": "根据2023年半年报显示，公司凭借先进的生产技术和优异的产品性能，陆续获得了通讯网络、消费电子、新能源、物联网及汽车电子领域众多知名企业的肯定，积累了大批诸如OPPO、VIVO、小米、三星、比亚迪、冠捷、MOTO、海信、TCL、亚马逊、谷歌等国际一流客户，与之建立了长期合作关系",
		"无人机": "2024年5月30日互动易：公司产品已应用于大疆无人机，目前该业务合作稳定。",
		"AI眼镜": "2024年8月21日互动易：目前公司已有部分电感产品应用于AI眼镜产品。",
		"智能穿戴": "2024年8月21日互动易回复：目前公司已有部分电感产品应用于AI眼镜产品。",
		"东数西算(算力)": "根据2024年10月22日互动易，芯片电感是现阶段应用于算力领域芯片、服务器等场景的主力产品，市场需求稳定，目前公司在该领域已有产品供货，体量在逐步提升中",
		"储能": "2025年1月16日互动易：公司电感产品已稳定供应储能领域部分客户，目前电感产品收入来源中以手机为代表的消费电子业务仍占多数，新能源汽车、服务器及光伏储能均为公司当前在重点铺开的业务市场，预计后续的收入规模将有明显提升。",
		"新能源汽车": "2025年2月25日互动易：公司的电感产品是新能源汽车中多个核心应用的关键元器件，如电池管理系统、车载充电机等，近年来公司积极培育车载领域内的优质客户，目前已与包括比亚迪、吉利在内的多家整车制造商及Tier1厂商开展业务合作。",
		"小米概念": "2025年5月27日互动易：公司与小米等知名客户的合作产品较为广泛，包括：LTCC和SAW滤波器、电感等，合作方式有直供和ODM模式等。",
		"人形机器人": "2025年8月23日微信公众号，麦捷科技与光明实验室微型驱动关节与仿生灵巧手联合实验室揭牌。2025年8月26日互动易，近期同光明实验室联合共建的“微型驱动关节与仿生灵巧手联合实验室”是公司在探索具身智能领域的积极尝试，公司将充分融合自身在电子元器件领域的资源优势与光明实验室在AI根技术里的创新优势，共同努力打通机器人的“最后一厘米”。"
	},
	"亮点": "公司与国内外知名的手机芯片开发企业建立了紧密的合作关系",
	"同业": "被动元器件:  大富科技  武汉凡谷  信维通信  顺络电子  世嘉科技  灿勤科技  卓胜微  江海股份  法拉电子  铜峰电子  风华高科  三环集团  艾华集团  火炬电子  鸿远电子",
	"概念x": "被动元件   华为产业链   手机产业链   无线充电   深圳本地股   5G   VR&AR   充电桩   物联网   智能音箱   新能源汽车   小米概念股   液晶面板/LCD   5.5G概念",
	"概念xgb": {
		"被动元件": "高端电子元器件供应商；公司电子元器件产品包括功率电感（一体成型功率电感、绕线功率电感、叠层片式电感等）、射频器件（LTCC滤波器、SAW滤波器、BAW滤波器、射频前端模组等）、电感变压器等；核心产品一体成型电感的出货份额位列大陆厂家第一、LTCC滤波器在技术规格及市场份额表现上均为业内领先",
		"华为产业链": "公司以一体成型电感、绕线电感、叠层电感为代表的磁性元器件及SAW、LTCC滤波器等产品可广泛应用于国内外一线终端厂商；华为是公司的知名大客户",
		"手机产业链": "国内少有的同时量产LTCC与SAW滤波器的厂商；公司具体产品包括功率电感（一体成型功率电感、绕线功率电感、叠层片式电感等）、射频器件（LTCC滤波器、SAW滤波器、射频前端模组等）、电感变压器及LCM显示模组；公司的电感与射频器件产品在一线手机厂商中布局广泛，积累了大批诸如OPPO、VIVO、小米、中兴、三星、闻泰、华勤等国内外一流客户",
		"无线充电": "主营业务中的电感、滤波器等基础电子元器件可应用于下游的手机无线充电等移动终端电子产品",
		"深圳本地股": "深圳国资委控股的特发集团旗下；公司从事研发、设计、生产、销售电子元器件以及LCM显示模组，提供技术方案设计、技术转让、技术咨询等服务",
		"5G": "高端电子元器件供应商，具备国内种类较为全面的滤波器研发生产能力；公司电子元器件产品目前重点围绕5G应用、云计算和新能源领域进行布局与突破，具体产品包括高端电感（一体成型功率电感、绕线功率电感、叠层片式电感等）、射频器件（LTCC滤波器、SAW滤波器、BAW滤波器、射频前端模组等）、电感变压器及LCM显示模组；公司生产的射频滤波器在5G手机中有应用，如LTCC滤波器可以用于5G手机的UHB频段",
		"VR&AR": "公司的主要产品磁性元件与射频器件均属基础电子元器件，在消费电子产业中应用广泛，理论上可用于VR/AR/MR等终端产品",
		"充电桩": "公司用于充电桩领域的产品主要为本部的功率电感及金之川的变压器等磁性元器件",
		"物联网": "国内少有的同时量产LTCC与SAW滤波器的厂商；公司的电感、射频滤波器等产品在物联网领域有广泛应用；公司射频前端模组在物联网厂商中有小规模出货",
		"智能音箱": "液晶显示模组业务聚焦于中尺寸显示领域，产品应用于平板、笔电、智能音箱等市场，是智能音箱显示模组的供应商之一",
		"新能源汽车": "公司用于充电桩领域的产品主要为本部的功率电感及金之川的变压器等磁性元器件",
		"小米概念股": "公司一直是小米的供应商‌，为小米提供多种元器件产品‌",
		"液晶面板/LCD": "全资子公司星源电子主要生产LCM模组，目前主供的中尺寸LCM模组产品广泛应用于平板电脑、智能音箱、笔记本电脑、车载显示、智慧支付平台、监控器、工控仪表等场景",
		"5.5G概念": "公司部分射频产品支持5.5G相关频段"
	}
}