{
	"名称": "长药控股",
	"code": "300391",
	"全名": "长江医药控股股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "医药制造业及新能源业，以医药制造业务为主，光伏设备业务并进发展。",
	"产品": "涡轮增压器、光伏设备、光伏组件、医药批发、空心胶囊、中药饮片",
	"概念": "工业4.0，燃料电池，高端装备，高铁，股权转让，光伏概念，绿色电力",
	"概念y": "涡轮增压器-100%  太阳能-77%  内燃机-65%  高铁-56%  高铁-56%  氢燃料电池-38%  光伏-30%  工业4.0-11%  氢能-10%  中药-10%  机器人-10%  大飞机-10%  煤炭-10%  高端装备-10%  苹果产业链-10%",
	"概念详情": {
		"工业4.0": "2016年7月公告，公司拟通过发行股份和支付现金相结合的方式购买张洁、冯军智等34位交易对方合计持有的羿珩科技100%股份，拟交易作价为9亿元，羿珩科技具有国内领先的智能成套装备正向研发能力，并阶梯有序地在光伏组件封装、激光及高铁等领域实现产业化，在工业4.0时代，为企业客户提供智能化生产线成套解决方案。",
		"燃料电池": "公司已着手布局燃料电池用电控增压器产品的研发制造工作,目前处于产品的系统设计和开发阶段,目标2020年推出小批量产品",
		"高端装备": "公司是我国主要的内燃机配套增压器专业制造商，中小型涡轮增压器合计贡献营业收入的99.6%，是公司的主导领域；大型涡轮增压器尚处于试验生产阶段，未进入大批量生产。公司已作为长城汽油发动机及奇瑞汽车1.4L汽油发动机项目的涡轮增压技术支持方共同参与项目研发，汽油涡轮增压器有望成为公司新业务亮点。",
		"光伏概念": "公司全资子公司羿珩科技是光伏组件产线核心节点设备的重要供应商，目前主要产品为双层三腔层压机及多功能叠焊机，客户包括晶科、阿特斯、东方日升、晶澳、通威、天合光能等。",
		"高铁": "在光伏领域的\"叠层层压机\"、高铁领域的\"自动化无键连接智能装配装备\"和\"划痕测试机\"、激光领域的\"三维空间曲面玻璃膜层激光切割分割机\"(运用于国产C919大飞机)、\"全自动四轴双头机器人高精度硅晶圆激光打标机\"、\"非晶薄膜电池刻膜机\"等均为国内先进技术",
		"股权转让": "2020年3月19日公告披露：康跃投资向盛世丰华转让其持有的康跃科技104,750,500股无限售条件普通股股份（占公司股份总数的29.90%），本次股份转让的转让价格为8.8486元/股，转让价款共计人民币926,900,000元。实际控制人由郭锡禄变更为吴敏文、宁新江。",
		"绿色电力": "子公司山东康诚新能源现有康跃科技和康诺精工两处光伏电站，采用自发自用余电上网模式。"
	},
	"亮点": "内燃机增压器的研发、制造和销售领域领先企业",
	"同业": "处方中药:  天士力  济川药业  华润三九  康弘药业  康恩贝  九芝堂  以岭药业  通化金马  信邦制药  贵州百灵  达仁堂  众生药业  西藏药业  佛慈制药  嘉应制药  汉森制药  神奇制药  白云山  维康药业  粤万年青  吉林敖东  吉贝尔",
	"概念x": "低价股   中药   工业自动化   大飞机   氢能源/燃料电池   光伏   医药   智能制造",
	"概念xgb": {
		"中药": "公司控股子公司长江星已经建立起中药材种植、精细化炮制加工、销售的完整中药饮片生产链；长江源及新峰制药生产的中药饮片品种繁多，涉及根茎类、果实种子类、全草花叶类、树皮类、藤木树脂类、\n动物类、菌藻类等数百种品类",
		"工业自动化": "子公司羿珩科技作为国内首批研发、制造光伏组件封装设备的企业，也是光伏组件封装设备的龙头企业；继开发出油加热层压机、BIPV双玻组件专用层压机、双层式流水线对接层压机、双联动全自动层压机、三联动式层压机、全套智能封装设备流水线、双层三腔全自动层压机、全自动汇流条焊接机、大面积层压机等产品，填补了国产组件封装设备自动化、智能化的空白，在国内光伏组件封装设备领域具有较强的技术优势",
		"大飞机": "公司全资子公司江苏启澜激光科技有限公司所研发的三维空间曲面玻璃膜层激光切割技术已运用于C919国产大飞机的研发制造",
		"氢能源/燃料电池": "公司已着手布局燃料电池用电控增压器产品的研发制造工作，19年，燃料电池电动增压器实现了试制样机内部及客户性能试验认可，正在搭载整车进行可靠性等机械验证",
		"光伏": "全资子公司羿珩科技主营太阳能光伏组件装备的研发与制造，主要产品为双层三腔全自动层压机以及全自动汇流条焊接机，主要客户有阿特斯、晶科及康奋威等",
		"医药": "公司控股子公司长江星已经建立起中药材种植、精细化炮制加工、销售的完整中药饮片生产链；长江源及新峰制药生产的中药饮片品种繁多，涉及根茎类、果实种子类、全草花叶类、树皮类、藤木树脂类、\n动物类、菌藻类等数百种品类",
		"智能制造": "子公司羿珩科技作为国内首批研发、制造光伏组件封装设备的企业，也是光伏组件封装设备的龙头企业；继开发出油加热层压机、BIPV双玻组件专用层压机、双层式流水线对接层压机、双联动全自动层压机、三联动式层压机、全套智能封装设备流水线、双层三腔全自动层压机、全自动汇流条焊接机、大面积层压机等产品，填补了国产组件封装设备自动化、智能化的空白，在国内光伏组件封装设备领域具有较强的技术优势"
	}
}