{
	"名称": "安控科技",
	"code": "300370",
	"全名": "四川安控科技股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "以工业自动化、能源技术创新应用为核心的产品及场景解决方案和产品的研发、生产、销售及运营。",
	"产品": "产品销售、整体解决方案、运维及服务",
	"概念": "页岩气，智慧城市，数字经济，安防，工业互联网，国企改革，机器人概念，净水概念，人工智能，数据要素，天然气，网络安全，物联网，西部大开发，新疆振兴，新型工业化，一带一路",
	"概念y": "油气采掘-87%  数字油田-76%  国产芯片-56%  工业互联网-47%  油气-45%  边缘计算-43%  智能建筑-30%  自贸区-25%  机器人-24%  工业4.0-23%  煤层气-23%  创投-21%  安防-18%  天然气-17%  油服-16%  物联网-14%  国产软件-13%  网络安全-10%  智慧城市-10%  石油化工-10%  海南自由贸易港-10%  油改-9%",
	"概念详情": {
		"页岩气": "2023年9月14日公告，四川安控科技股份有限公司（以下简称“公司”）与秦皇岛信能能源设备有限公司（以下简称“信能公司”）于近日签订了《战略合作协议》（以下简称“协议”），在页岩气、煤层气钻井一体化，油气田开采，地面工程自动化，能源管理智能化等领域进行深度合作，共同推进清洁能源的开发和利用，建立全方位的战略合作伙伴关系，实现合作共赢。",
		"智慧城市": "根据2023年8月3日互动易：公司已有的数字化、智慧化产品及方案，如智慧城市平台建设、智慧水务、智慧燃气、智慧园区等产品及解决方案，可助力新型城镇化城建设。",
		"数字经济": "2023年5月17日公司路演活动显示：公司重整完成后，按照公司战略，将资源聚焦并深耕于工业自动化、油气服务、数字经济主业发展，做强做大现有主业。",
		"安防": "根据2024年报：在油气开采、储运、城市燃气、煤层气等领域，公司为客户提供全面的自动化、智能化创新产品及应用场景整体解决方案服务。其解决方案涵盖油气生产物联网井场、站场解决方案，油气管道业务解决方案，油罐车安防调度系统，智能巡检系统等，并推出边缘计算引擎IIoTEngine、油田云边协同解决方案、采油井智能间开控制方案等创新产品。公司构建了从产品研发、生产、销售到行业系统解决方案的完整业务链，在油气物联网、工业控制系统安全领域具备强大的核心竞争力。",
		"工业互联网": "根据2023年6月20日互动易，公司的工业互联网平台、工控安全、工业控制器、传感器及仪表等自主核心技术产品均属于数字产业相关产品，助推企业实现数字化、自动化、智能化、智慧化管理。",
		"天然气": "国内物联网RTU(远程测控终端)龙头,RTU产品在中石化油气生产信息化项目招标中评标排名第一,获得中石化50%以上的市场份额;17年相关业务收入4.93亿元,主营占比27.9%.",
		"网络安全": "2022年5月11日公告，公司提供的产品就是面向工业物联网控制和工控安全解决方案的，在实际应用中是离不开网络的，网络安全是必须融入到产品设计中，网络安全是一个综合的概念，公司研发做了积极探索和关键技术的研究，如提出防危安全的安全架构，并推出了内置密码模块（已取得国家密码管理局颁发的商用密码产品证书）的信息安全RTU，通过阿基里斯认证（AchillesCertification）测试的网络安全RTU，以及集数据监控、安全防护、动态预警、智能分析于一体的新一代安全智能RTU。",
		"国企改革": "公司属于国有企业。公司的最终控制人为宜宾市叙州区国有资产监督管理局。",
		"机器人概念": "2023年1月21日公司互动回复称：公司的智能巡检机器人产品已在油田井场有应用。",
		"净水概念": "2020年年报：公司完成了高含盐水达标外排处理技术、除硅净水一体化技术、除硅污泥达标处理技术、旋流气浮技术等项目的开发工作。",
		"数据要素": "2022年年报：公司油水井云、边、端协同方案主要针对油、气、水井全生命周期数据管理对数据真实性、时效性、完整性的要求，对选定井站采集的数据进行全生命周期数据分析及处理，满足对油井生产数据清洗、过滤的数据存储、数据采集和智能化应用。",
		"新型工业化": "据2023年半年报：公司作为工业互联网控制领域创新产品和工控安全解决方案提供商，报告期内，公司继续推进工业互联网、工控安全、智能制造相关的技术、产品和应用场景方案的研发，进一步打造和提升公司在油气物联网、工业控制系统安全领域的核心竞争力。公司拥有EIIP（EtrolIntelligenceInformationPlatform）工业互联网平台、功能安全SIS系统、模块化RTU、一体化RTU、PLC、行业专用控制器、扩展I/O、传感器及仪表、工业智能穿戴等自主核心技术产品。",
		"一带一路": "据2019年半年报：公司2018年成功中标的金额约1,875万元的“一带一路”重点项目中俄东线天然气管道工程（北段）阀室橇装化一体设备间项目，也在报告期内开始项目实施。",
		"新疆振兴": "2023年8月29日互动易：公司控股子公司克拉玛依市三达新技术股份有限公司的含油污水处理技术在行业内属于领先，拥有多项专利技术，拥有省级油田含油污水处理工程技术研究中心。",
		"人工智能": "2023年7月7日互动易：公司前期已经在人工智能产品及技术上有所布局，智能巡检机器人已经在油田有应用。公司将进一步布局人工智能技术与产品，打造人工智能+解决方案，助力构建泛在安全高效的数字化、智慧化设施。",
		"物联网": "2024年4月16日互动易：公司在自动化业务领域，具备油气生产物联网井场解决方案、油气生产物联网站场解决方案、油气管道业务解决方案、油罐车安防调度系统、智能巡检系统等油气行业整体解决方案。",
		"西部大开发": "公司注册地址为四川省宜宾市叙州区金润产业园9栋"
	},
	"亮点": "以自动化、信息化技术为核心的智慧产业解决方案和产品",
	"同业": "工业自动化:  汇川技术  新时达  伟创电气  儒竞科技  信捷电气  合康新能  众辰科技  瑞迪智驱  英威腾  中控技术  禾川科技  正弦电气  步科股份  凯迪股份  睿能科技  思林杰  科远智慧  宏英智能  麦格米特  雷赛智能  固高科技  海得控制",
	"概念x": "油服   低价股   边缘计算   仪器仪表   一带一路   人工智能   网络安全   创投   工业自动化   物联网   智慧城市   油气改革   机器人   智慧安防   智能制造   工业互联网   数字经济   页岩气   消防",
	"概念xgb": {
		"油服": "随钻测试产品、近钻头等油气田服务高端设备的国产化先行者；公司油气服务业务涵盖定向井技术服务，压裂，含油污染物治理技术服务、油田化学品生产及技术服务、增产增注技术服务、公共安全产品及装备，油气田地面工程建设等；在自动化、油气服务领域的主要客户为中石油、中石化、中海油、延长油田等油田公司及其下属公司",
		"边缘计算": "边缘计算联盟会员；油气田自动化方面，推出了边缘计算引擎 IIoTEngine、油田云边协同解决方案、采油井智能间开控制方案等新的产品及解决方案",
		"仪器仪表": "以自动化、信息化技术为核心的智慧产业解决方案和产品供应商；公司主营业务为自动化、能源技术创新应用、数字城市业务；其产品包括可编程控制器、行业专用控制器、扩展 i/o、传感器及仪表、智能穿戴 、e-iip 工业互联网平台、功能安全 sis 系统等",
		"一带一路": "公司多项产品获 UL、CE 等国际认证，已远销哈萨克斯坦、土库曼斯坦、伊拉克等一带一路沿线国家 ；在中俄东线天然气管道工程（北段）阀室装化一体设备间项目中，提供自动化系统解决方案及产品智能化控制支持",
		"人工智能": "公司前期已布局人工智能产品与技术，智能巡检机器人已应用于油田；公司利用人工智能技术，结合边缘计算、行业经验和机理模型，优化油气田生产过程，提升效率与安全性，还将进一步打造人工智能 + 解决方案 ",
		"网络安全": "工业互联网控制领域创新产品和工控安全解决方案提供商；在信息安全方面，公司主要致力于功能安全和信息安全在工业控制系统的技术融合；基于工业互联网信息安全的需要，公司自主研发的信息安全RTU产品——ES360 RTU，内置密码模块，可实现密钥管理、消息验证、数据加密等功能，保障数据安全传输",
		"创投": "控股一级子公司宁波市东望智能系统工程有限公司与杭州数梦等公司共同设立杭州衢梦投资合伙企业（有限合伙），还对外投资设立了西部智慧城市股权投资基金成都中心（有限合伙）、成都银河安控建设投资合伙企业（有限合伙）",
		"工业自动化": "工业互联网控制领域创新产品和工控安全解决方案提供商；公司在油气开采、油气储运、城市燃气、煤层气等领域，为客户提供自动化、智能化创新产品及应用场景整体解决方案服务；公司拥有E-IIP工业互联网平台、功能安全SIS系统、模块化RTU、一体化RTU、PLC、行业专用控制器、扩展I/O、传感器及仪表、工业智能穿戴等自主核心技术产品",
		"物联网": "自动化控制产品供应商；公司提供的产品主要为工业物联网控制产品和工控安全解决方案",
		"智慧城市": "公司拥有智慧城市平台建设、智慧水务、智慧燃气、智慧园区等数字化、智慧化产品及解决方案",
		"油气改革": "民企，主营油气服务、智慧产业、自动化技术，油气服务方面，在原有油田化学品、油田污水处理服务、水平井/定向井技术服务、油气地面工程建设油气服务业务基础上，加大了油田区块综合治理技术的研究和实践，属于上游资源和开采行业，有望受益于上游勘探开采权的放开",
		"机器人": "公司自主研发的油气田智能巡检机器人市占率超 60%，已在油田、LNG 场站等场景应用；参股公司它人机器人主要从事智能服务机器人的研产销，是全球首批将低速无人驾驶技术应用在商用清洁领域的机器人企业之一，且拥有激光导引 AGV 移动机器人专利",
		"智慧安防": "具备建筑智能化、安防系统等业务能力，其油水井云、边、端协同方案等技术也可为智慧安防中的一些特定场景提供数据处理和智能化应用支持，拥有涉密信息系统集成甲级资质证书",
		"智能制造": "工业互联网控制领域创新产品和工控安全解决方案提供商；公司在油气开采、油气储运、城市燃气、煤层气等领域，为客户提供自动化、智能化创新产品及应用场景整体解决方案服务；公司拥有E-IIP工业互联网平台、功能安全SIS系统、模块化RTU、一体化RTU、PLC、行业专用控制器、扩展I/O、传感器及仪表、工业智能穿戴等自主核心技术产品",
		"工业互联网": "工业互联网控制领域创新产品和工控安全解决方案提供商；公司目前已拥有E-IIP工业互联网平台、功能安全SIS系统、模块化RTU、一体化RTU等自主核心技术产品；拥有油气生产物联网井场解决方案、油气生产物联网站场解决方案、油气管道业务解决方案等行业整体解决方案，形成了以产品研发、生产、销售及行业系统解决方案为一体的完整业务链，在油气开采、油气储运、城市燃气等领域，为客户提供自动化、智能化创新产品及应用场景整体解决方案服务",
		"数字经济": "围绕着数字经济，公司目前主要布局在工业企业的数字化产品升级、平台化服务、数据分析与智能决策等产品与场景应用，以助推工业企业实现生产经营活动的数字化，再通过数字技术提升工业企业生产经营效率",
		"页岩气": "积极跟进宜宾当地及西南区域页岩气能源建设项目，推动公司油气自动化产品、定向井技术服务在页岩气领域的应用落地；2023年与秦皇岛信能能源设备有限公司签署协议，在页岩气、煤层气钻井一体化，油气田开采，地面工程自动化，能源管理智能化等领域进行深度合作，共同推进清洁能源的开发和利用",
		"消防": "控股子公司克拉玛依市三达新技术股份有限公司开展水基消防泡沫及消防装备类（如多功能泡沫灭火器等）产品生产及销售业务"
	}
}