{
	"名称": "珈伟新能",
	"code": "300317",
	"全名": "珈伟新能源股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "光伏的消费类产品及工业化应用",
	"产品": "太阳能草坪灯、太阳能庭院灯、LED照明、LED显示屏、光伏电站工程建设、光伏发电",
	"概念": "光伏建筑一体化，虚拟电厂，光伏概念，OLED，储能，风电，国企改革，华为概念，绿色电力，柔性屏(折叠屏)，粤港澳大湾区，锂电池概念",
	"概念y": "深证成指-100%  中证1000-100%  固态电池-100%  太阳能电池-90%  柔性显示屏-68%  锂电池-46%  石墨烯-35%  光伏-34%  石墨烯电池-32%  新能源汽车-25%  液晶显示屏-22%  共享经济-10%  储能-10%  深股通-10%  煤炭-10%  磷酸铁锂电池-10%  折叠屏-9%  节能照明-6%  深港通-0%",
	"概念详情": {
		"光伏建筑一体化": "公司2024年1月24日互动：公司的新能源电力业务包括整合并建立项目开发与运维、EPC总承包、电站资产运营这三大业务。具体项目体现为分布式光伏电站（含BIPV光伏建筑一体化项目）、大型集中式光伏电站（包含农光互补、牧光互补、渔光互补以及沙漠、戈壁电站）、集中式与分布式光伏电站、光伏项目的运维业务等。",
		"虚拟电厂": "根据公司官网：公司以围绕新能源生产、存储及高效利用布局产业链，建立了从电力供应端到需求端的全链路服务体系，实现全产业协同发展。布局风·光·储·充、虚拟电厂、综合能源管理等数字能源业务。提供集开发、投资、运营、EPC、智能运维为一体的，全流程、全系统解决方案。",
		"光伏概念": "2024年半年报，公司是最早研究太阳能与LED综合应用技术，并实现规模化生产的制造商。主要产品包括光伏庭院照明、LED照明、智能家居及光伏小板。光伏草坪灯、庭院灯系列产品。",
		"锂电池概念": "2022年4月21日互动易：基于业务战略布局，公司的锂电池业务已向锂电池OEM生产和下游储能电站业务的系统集成逐步转型。",
		"储能": "2016年随着公司光伏及照明业务的稳健发展以及对新能源产业链深度的思考，公司从战略上布局高端动力锂电池制造及储能，将主营业务往光储一体化产业链方向拓展，形成了集研发、设计、生产、销售、运营一体的专业化生态型新能源公司。",
		"OLED": "19年2月20日互动平台称子公司国创珈伟生产的石墨烯导电油墨可以使用于OLED柔性电子屏。",
		"柔性屏(折叠屏)": "珈伟新能在互动平台上表示，公司生产的石墨烯导电油墨可以使用于OLED柔性电子屏",
		"绿色电力": "公司是国内较早从事工业化光伏发电业务的企业，主要应用领域为大型地面光伏电站和分布式光伏电站的设计、采购、建设、发电、储能配套和全周期运维。",
		"国企改革": "公司属于国有企业。公司的最终控制人为阜阳市颍泉区人民政府国有资产监督管理委员会。",
		"华为概念": "2023年9月6日互动易回复：公司与华为的战略合作主要涉及光储电站领域，包括逆变器、储能设备等的采购与开发。",
		"风电": "根据公司官网：公司以围绕新能源生产、存储及高效利用布局产业链，建立了从电力供应端到需求端的全链路服务体系，实现全产业协同发展。布局风·光·储·充、虚拟电厂、综合能源管理等数字能源业务。提供集开发、投资、运营、EPC、智能运维为一体的，全流程、全系统解决方案。数字能源业务全流程运营具备丰富的国内外风光电站投资开发、建设、运营维护及EPC经验。拥有丰富的风光电站项目储备，全国范围内先后投资建设风光电站超70座，总装机量达4GW。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市南山区科苑南路3099号中国储能大厦33层ABD。"
	},
	"亮点": "阜阳颍泉区国资委旗下，最早研究太阳能与LED综合应用技术并实现规模化生产，建成全球最大的斜单轴全跟踪光伏电站",
	"同业": "光伏工程:  ST旭蓝  阳光电源  芯能科技  泉为科技  能辉科技",
	"概念x": "共享经济   石墨烯   OLED   光伏   LED   新能源汽车   储能   虚拟电厂   磷酸铁锂",
	"概念xgb": {
		"共享经济": "公司光伏类产品主要为共享单车提供能源供给的太阳能电池组件，用于驱动共享单车智能锁等模块；公司依托深厚的太阳能光伏晶硅组件技术积累，积极参与移动能源光伏储能系统开发，并以此为切入点，发掘和满足共享单车GPS、物联网芯片等模块的电力需求",
		"石墨烯": "控股子公司深圳市国创珈伟石墨烯科技有限公司曾开展石墨烯导电浆料研发、生产工作，目前处于停产的状态，公司现阶段没有石墨烯材料",
		"OLED": "公司生产的石墨烯导电油墨理论上可以使用于 OLED 柔性电子屏",
		"光伏": "国内较早从事工业化光伏发电业务的企业；公司的新能源电力业务包括整合并建立项目开发与运维、EPC总承包、电站资产运营这三大业务，具体项目体现为分布式光伏电站（含BIPV光伏建筑一体化项目）、大型集中式光伏电站（包含农光互补、牧光互补、渔光互补以及沙漠、戈壁电站）、集中式与分布式光伏电站、光伏项目的运维业务等",
		"LED": "最早研究太阳能与LED综合应用技术并实现规模化生产的制造商；公司LED商业照明产品主要为吸顶灯、筒灯和轨道灯等室内LED系列照明光源产品，主要为写字楼、商场、酒店等设施提供智能照明方案",
		"新能源汽车": "专注于高性能锂离子电池及系统的研发，涵盖磷酸铁锂电池产品体系，并已实现磷酸铁锂材料产品的批量化生产，其生产的磷酸铁锂电池应用于二轮、三轮车、叉车、卡车及通讯基站等领域",
		"储能": "国内较早设计研发锂电储能产品的公司之一；储能系统产品包括电芯、模组/电箱、电池柜和工商业及民用储能系统；“光储”、“光储充”一体化解决方案已开始进行商业化应用",
		"虚拟电厂": "公司积极参与虚拟电厂的构建与运营，虚拟电厂通过将各种分布式能源资源进行智能连接和协调控制，能够促进能源的多元化、智能化和高效化利用",
		"磷酸铁锂": "专注于高性能锂离子电池及系统的研发，涵盖磷酸铁锂电池产品体系，并已实现磷酸铁锂材料产品的批量化生产，其生产的磷酸铁锂电池应用于二轮、三轮车、叉车、卡车及通讯基站等领域"
	}
}