{
	"名称": "金卡智能",
	"code": "300349",
	"全名": "金卡智能集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "以物联网智能终端、IoT大数据平台和各类行业应用软件为内核的软硬件一体的物联网业务。",
	"产品": "智能民用燃气终端及系统、智能工商业燃气终端及系统、智能水务终端及系统、智慧公用事业管理系统",
	"概念": "华为概念，物联网，量子科技，传感器，氢能源，融资融券，深股通，数据要素，芯片概念，新基建，星闪概念，...",
	"概念y": "中证1000-100%  智能燃气表-80%  物联网-38%  仪电仪表-38%  智能表-33%  垃圾分类-24%  阿里巴巴-18%  国产芯片-14%  华为-13%  天然气-12%  白马股-11%  深股通-10%  半导体-10%  油改-10%  智慧城市-10%  量子通信-10%  智能仪表-10%  车联网-10%  国产软件-10%  天然气管道-9%",
	"概念详情": {
		"华为概念": "2024年8月18日互动易：华为海思是公司NB-IoT芯片的重要供应商，一直保持良好的合作关系。2024年4月，公司与海思签署合作备忘录。双方基于星闪技术的开发、应用和推广在智慧燃气、智慧水务等领域开展深度合作，共同推动双方业务发展。星闪技术的应用，将克服一直以来蓝牙传输距离近、穿墙能力弱、WiFi功耗高的短板，能够更好的解决燃气表与泄露报警器连接可靠性和稳定性问题，进一步提升公司智慧燃气解决方案的竞争力。相比传统无线通信技术，“星闪”传输速度提升了6倍，传输距离提高了2倍，组网终端数量提升了10倍，定位精度达到了分米级，能耗降低了40%，连接更加稳定。星闪技术在燃气领域的应用，将解决中短距离通信技术（如蓝牙）所面临的挑战，提高燃气行业的安全性、效率和可靠性。目前星闪产品还在开发测试阶段。",
		"物联网": "2017年公司物联网智能燃气表保持快速增长势头，销售占比首次超过IC卡智能燃气表，全年智能燃气表累计确认销售数量327.7万台，其中物联网智能燃气表161.6万台，IC卡智能燃气表160.7万台，无线远传智能燃气表5.4万台。",
		"量子科技": "公司参股的国科量子通信网络有限公司是国家发改委批复的新一代信息基础设施“国家广域量子保密通信骨干网络”的建设和运营主体，其量子保密通信技术全球领先。",
		"芯片概念": "芯翼信息科技确为中移物联网公司NB-IoT芯片供应商，公司现持有芯翼信息科技8.67%股权。",
		"数据要素": "2022年年报：公司顺应万物互联的数字化时代潮流，构建了以物联网智能终端、IoT大数据平台和各类行业应用软件为内核的软硬件一体的物联网业务体系，围绕客户需求持续创新，以坚实的物联网内核不断开拓应用场景，为客户提供高价值、高性能的产品及数字化端到端整体解决方案服务。即数据源通过数据入口提供数据，使企业和消费者能够使用这些数据，进行数据分析、数据挖掘、人工智能等业务活动，为企业赋予数字化管理能力，从而创造价值。公司物联网解决方案目前已经布局了数字燃气、数字水务两大应用场景，未来还将向氢能计量和过程计量等新的应用场景拓展。",
		"氢能源": "2022年7月22日互动易回复：公司自主研发的TBQM型气体涡轮流量计、TUS型高压超声流量计用于氢气计量场景。未来公司将密切关注行业发展动态，并基于自身计量数字化核心能力着力研发相关流量计产品以及智能控制系统，实现氢计量的自主可控。",
		"传感器": "2021年5月8日互动易回复：水务压力传感器是子公司天信科技的产品，可与远传测流终端配套使用。",
		"智慧城市": "公司官网：金卡智能参与《5G智慧燃气白皮书》发布，推进智慧城市公共服务物联数字演进。金卡智能作为智慧燃气白皮书的编撰者之一，利用多年在5G物联网领域的创新与实践经验积极促进产业发展。",
		"星闪概念": "2024年4月18日公告：公司与华为全资子公司海思签署合作备忘录。双方将基于星闪技术的开发、应用和推广在智慧燃气、智慧水务、新能源等领域开展深度合作，共同推动双方业务发展。"
	},
	"亮点": "公用事业物联网整体解决方案的领导者",
	"同业": "电表水表气表:  万胜智能  科陆电子  煜邦电力  山科智能  威胜信息  三川智慧  新天科技  三星医疗  迦南智能  西力科技  海兴电力  迈拓股份  宁水集团  新联电子  炬华科技  秦川物联  真兰仪表  林洋能源",
	"概念x": "华为产业链   仪器仪表   量子通信   物联网   水务   智慧城市   油气改革   PPP   阿里巴巴概念股   华为海思   华为鸿蒙   星闪概念",
	"概念xgb": {
		"华为产业链": "软硬件一体的数字化服务商；公司燃气报警器正式通过华为HarmonyOS Connect A级生态产品技术认证，成为业内首款HarmonyOS Connect生态产品",
		"仪器仪表": "国内智能燃气表龙头；公司主要为广大燃气、水务客户提供数字化计量产品及端到端解决方案，在全球率先推出NB-IoT智能燃气终端及系统，已开发各类民用和工商业智能水务终端，自主研发的LXS-15WF无线远传冷水水表荣获中国计量科学研究院颁发的计量评价（NIM-CS）证书；21年智慧公用事业物联网解决方案收入20.99亿元，主营占比91.21%",
		"量子通信": "微量参股国科量子，国科量子是国家发改委批复的新一代信息基础设施“国家广域量子保密通信骨干网络”的建设和运营主体，其量子保密通信技术全球领先",
		"物联网": "国内领先的物联网企业之一，智能燃气表龙头；公司构建了以物联网智能终端、IoT大数据平台和各类行业应用软件为内核的软硬件一体的物联网业务体系，为客户提供高价值、高性能的产品及数字化端到端整体解决方案服务；公司物联网解决方案目前已经布局了数字燃气、数字水务两大应用场景，未来还将向氢能计量和过程计量等新的应用场景拓展",
		"水务": "公司数字水务解决方案涵盖水务场景下的智能终端感知、智能网络传输、智能数据采集和智慧业务运营，并一直延伸到C端用户的智慧服务，主要包含数字水务一体化整体解决方案、DMA分区漏损控制解决方案、二次供水综合解决方案、农饮水一体化整体解决方案",
		"智慧城市": "智能燃气仪表龙头；2016年11月15日，公司与深圳燃气、中国电信、华为签署《“智慧燃气”战略合作框架协议》，致力于将深圳打造成基于NB-IoT技术的智慧城市",
		"油气改革": "民企，主营智能燃气表及燃气计量管理系统的研发、生产、销售，属于天然气产业链，收购天信仪表占津京冀燃气表70%，有望受益于价格市场化改革",
		"PPP": "公司数字水务解决方案涵盖水务场景下的智能终端感知、智能网络传输、智能数据采集和智慧业务运营，并一直延伸到C端用户的智慧服务，主要包含数字水务一体化整体解决方案、DMA分区漏损控制解决方案、二次供水综合解决方案、农饮水一体化整体解决方案",
		"阿里巴巴概念股": "16年12月，与阿里云、浙江卓见云科技有限公司签署战略框架合作协议。公司成为阿里云合作伙伴，阿里云将作为其国内公共云计算服务厂商为公司提供云计算服务，公司借助阿里云相关技术和中间件，提升公司易联燃气云系统架构的安全性、稳定性、性能及可扩展性，使得公司易联燃气行业云迅速成长壮大",
		"华为海思": "华为海思是公司NB-IoT芯片的重要供应商",
		"华为鸿蒙": "软硬件一体的数字化服务商；公司燃气报警器正式通过华为HarmonyOS Connect A级生态产品技术认证，成为业内首款HarmonyOS Connect生态产品",
		"星闪概念": "公司与华为全资子公司海思签署合作备忘录；双方将基于星闪技术的开发、应用和推广在智慧燃气、智慧水务、新能源等领域开展深度合作，共同推动双方业务发展"
	}
}