{
	"名称": "津膜科技",
	"code": "300334",
	"全名": "天津膜天膜科技股份有限公司",
	"地域": "天津市",
	"分类": "小盘股",
	"财务": "绩差股",
	"行业": "基础化工—塑料",
	"业务": "中空纤维膜材料及膜组件的研发、生产和销售,并以此为基础向客户提供专业膜法水资源化整体解决方案、工业特种分离解决方案，包括技术方案设计、工艺设计与实施、膜单元装备集成及系统集成、运营技术支持与售后服务等。",
	"产品": "中空纤维柱式膜组件、中空纤维帘式膜组件、连续膜过滤（CMF）设备、浸没式膜过滤（SMF）设备、膜生物反应器（MBR）、一体化膜法污水处理装备、工业特种分离膜装备、HPS高效澄清池设备",
	"概念": "污水处理，节能环保，净水概念，PPP概念，股权转让，京津冀一体化，垃圾分类，雄安新区",
	"概念y": "高性能膜-100%  污水处理-76%  净水器-70%  海水淡化-64%  膜技术-63%  高校系-52%  雄安新区-33%  天津国企改革-29%  绿色经济-28%  PPP-21%  美丽中国-21%  节能环保-20%  高校-20%  京津冀-19%  生态环境保护-16%  再生水-15%  环保-12%  电力环保设备-12%  国企改革-10%  新疆节能环保-10%  分离膜-9%  水处理膜-8%  天津滨海-7%  美丽乡村-5%  天津本地-0%",
	"概念详情": {
		"污水处理": "根据2024年6月17日公告，公司主要围绕以下细分领域进行市场拓展以及技术开发：第一，市政污水处理及回用（及其他非常规水资源化）；第二，市政自来水净化；第三，工业领域水处理，主要包括工业给水和工业废水处理及回用；第四，工业物料分离。双碳领域，目前公司主要切入到煤矿低浓度超低浓度瓦斯减排综合利用市场，2023年公司完成第一个项目实施。未来公司将继续拓展该领域的系统总承包和解决方案项目，并将公司现有分离膜技术逐步应用到该领域的水处理环节，实现分离膜和双碳业务的协同，同时逐步引入技术、装备、运营相关的合作伙伴，提高公司在该领域的市场竞争力。",
		"节能环保": "国内产品链宽度最大的膜企,主营污水处理工程与膜产品;背靠河北国资委,PPP拿单能力强;17年水处理相关收入5.02亿元，相关收入占比近80%.",
		"净水概念": "公司中空纤维膜可用于家用和商用净水工艺。公司净水膜设备在麦当劳有应用。",
		"京津冀一体化": "2015年初河北省省长张庆伟在做政府工作报告时表示，今年将深化与京津大气联防联控，争取国家设立京津冀环保生态基金，协商京津建立生态横向补偿制度，加快建设京津保生态过渡带。随着京津冀环保生态基金未来成立，区域内环保类上市公司发展前景广阔。",
		"PPP概念": "2018年6月25日晚公告，公司全资子公司金桥水科确认成为武山县城市污水处理厂异地新建工程PPP项目的中标单位。项目合作期30年，采购预算1.1亿元，中标金额：补贴单价2.1元。若能签订正式合同并顺利实施，将对公司未来经营业绩产生积极影响。2018年6月13日，公司全资子公司金桥水科为武山县住房和城乡建设局武山县城市污水处理厂异地新建工程PPP项目的拟中标单位。项目采购预算1.1亿元；中标金额：补贴单价2.10元。若金桥水科能够签订正式合同并顺利实施，将对公司2018年度经营业绩产生积极的影响。2017年，公司着力开展PPP工程项目，主要有图木舒克市纺织工业园区污水处理厂PPP项目(机电设备及服务)、宁波市江东北区污水处理厂提标改造工程MBR工艺系统设备采购安装及调试项目、奈曼旗市政基础设施建设工程PPP项目、无极县制革废水集中处理厂及无极县城市综合污水处理厂提标改造工程、九江芳兰污水处理厂MBR设备采购及相关服务项目、宜春经济技术开发区污水处理厂扩建工程PPP项目、宁乡经济技术开发区污水处理及回用工程PPP项目等。",
		"雄安新区": "天津污水处理工程和污水过滤膜公司;国内产品链宽度最大的膜企;背靠河北国资委、天津工业大学。",
		"垃圾分类": "公司参股东营津膜环保科技有限公司，公司经营范围包含垃圾清扫、收集、运营。",
		"股权转让": "20年4月，控股股东拟引进\"华润系”战略投资者，可能涉及控制权变更。"
	},
	"亮点": "膜行业的技术引领者",
	"同业": "水处理:  富淼科技  太和水  深水海纳  力源科技  唯赛勃  倍杰特  卓锦股份  碧水源  万邦达  鹏鹞环保  节能国祯  中环环保  联泰环保  中电环保  博世科  兴源环境  中持股份  清水源  中建环能  上海洗霸  德林海  上海凯鑫  金达莱  华骐环保  天源环保  嘉戎技术  清研环境  艾布鲁  舜禹股份  三达膜  泰和科技  京源环保  金科环境  科净源  *ST巴安",
	"概念x": "天津国企改革   京津冀   污水处理   高校系   雄安新区   环保   国企改革",
	"概念xgb": {
		"天津国企改革": "实控人为天津工业大学，主营生产、销售中空纤维膜、膜组件、膜分离设备、水处理设备及相关产品",
		"京津冀": "国内产品链宽度最大的膜企；背靠河北国资委，PPP拿单能力强",
		"污水处理": "膜行业的技术引领者；公司主要从事中空纤维膜材料及膜组件、膜分离及水处理设备的研发与应用，以此为基础向客户提供专业水资源化整体解决方案、工业特种分离解决方案等，公司的膜产品和技术广泛应用于污水处理",
		"高校系": "天津工业大学；相关股东：天津膜天，持股21.06%，主营超、微滤膜及膜组件用于净水",
		"雄安新区": "位于天津；主营超、微滤膜及膜组件的研发、生产和销售，并以此为基础向客户提供专业膜法水资源化整体解决方案",
		"环保": "膜行业的技术引领者；公司主要从事中空纤维膜材料及膜组件、膜分离及水处理设备的研发与应用，以此为基础向客户提供专业水资源化整体解决方案、工业特种分离解决方案等，公司的膜产品和技术广泛应用于污水处理",
		"国企改革": "实控人为天津工业大学，主营生产、销售中空纤维膜、膜组件、膜分离设备、水处理设备及相关产品"
	}
}