{
	"名称": "宜通世纪",
	"code": "300310",
	"全名": "宜通世纪科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "通信网络技术服务、系统解决方案、通信设备生产销售业务、物联网平台及解决方案、ICT业务。",
	"产品": "通信网络技术服务、网络工程服务、网络维护服务、网络优化服务、系统解决方案、物联网、ICT业务",
	"概念": "商业航天，车联网(车路协同)，网络安全，5G，AIGC概念，电信业整合，工业互联网，光伏概念，互联网医疗，华为概念，机器人概念，融资融券，数据中心，物联网，信创，智慧灯杆",
	"概念y": "深证成指-100%  中证1000-100%  工业互联网-52%  物联网-51%  通信基站-44%  5G-34%  边缘计算-32%  互联网医疗-31%  4G-31%  创新药-29%  3G-23%  华为-18%  健康中国-14%  大数据-11%  垃圾分类-10%  特斯拉-10%  半导体-10%  智能医疗-10%  工业4.0-10%  移动互联网-3%  车联网-3%  深港通-2%",
	"概念详情": {
		"商业航天": "2024年6月28日官微：接到嫦娥六号回落通信重保任务，宜通世纪内蒙古分公司第一时间组建保障专项组，研究部署保障方案和应急预案，明确保障人员及职责。为确保此次通信保障任务零失误，返航保障期间，乌兰察布一线维护员全程值守，密切监控网络运行状态，实时调配网络资源，为嫦娥六号的成功返回提供了全程保障。",
		"车联网(车路协同)": "2020年11月11日互动平台回复：公司控股子公司基本立子（北京）科技发展有限公司，在车联网领域，有所布局。自主研发了APP-ECO系统，主要是针对车辆使用中的智能应用聚合和智能应用推荐。",
		"网络安全": "2018年5月25日，宜通世纪顺利通过中国信息安全认证中心的审核，获得“信息系统安全集成服务资质二级认证”，证书编号：ISCCC-2018-ISV-SI-847。",
		"5G": "公司是一家提供通信网络技术服务和系统解决方案的高新技术企业，是国内领先的通信技术服务商，具备工信部颁发的通信信息网络系统集成甲级资质，主要为电信运营商和设备商提供包括核心网、无线网、传输网等全网络层次的通信网络工程建设、维护、优化等技术服务，并在此基础上提供一体化、全方位的业务支撑与IT应用的系统解决方案。",
		"物联网": "2018年6月7日在互动平台表示，公司全资孙公司爱云信息与全球物联网平台Jasper、中国联通之间签订的合作协议为排他性协议，协议约定爱云信息作为Jasper的中国大陆独家代理商，在合作期限内向中国联通提供物联网平台服务。在物联网领域，公司通过收购天河鸿城进入物联网核心领域，公司将依托JASPER物联网平台和运营商物联网业务渠道，抢占行业制高点，深挖物联网业务市场，整合物联网产业链，研发物联网公共开放式平台，提升公司在物联网产业的竞争力。同时与德国Cumulocity合作，推出\"立子云\"物联网设备管理/使能平台，积极拓展行业客户。并基于公司物联网平台向部分物联网垂直应用领域进行发展。2018年3月20日晚间公告，公司全资子公司宜通世纪物联网研究院和中国科学院计算技术研究所签订了合作协议，双方将共同建立“物联网端云协同联合实验室”，针对能够引领产业发展的需求开展前沿研究，形成对学术界和产业界具有引导性的研究成果。",
		"工业互联网": "2018年，公司与西安标准工业股份公司签署了在工业互联网领域的战略合作，与标准股份一起，推动缝制设备智能化的全面解决方案。该公司在互动上表示，目前公司的立子云平台已经签约20多家工业客户和2家的汽车厂商，已经为多家工业企业提供端到端的工业互联网解决方案，协助工业企业完成设备的数据采集、传输、存储、统计、展示和安全管理、运营运维等功能，未来将会不断和各种客户合作优化我们的平台和解决方案。",
		"华为概念": "公司与华为有合作,主要向该设备商提供服务,子公司向其提供健康产品及服务",
		"互联网医疗": "参股(16.51%)西部天使(北京健康科技有限公司,标的主要以肿瘤患者院內随访系统医生APP(易随诊)的研发和销售运营以及患者易随诊微信、抗癌乐园微信运营为主营业务",
		"光伏概念": "2022年12月13日互动易回复：公司目前开展的光伏项目主要集中在EPC领域，在山东光伏业务为集中式EPC施工业务和EPC分布式光伏项目，在四川的光伏业务为EPC基站光伏业务。",
		"智慧灯杆": "2022年2月21日互动易回复：公司前期入围的深圳多功能智慧灯杆项目已实施完毕，公司已累积较为成熟的业务经验，将积极开拓此类业务。",
		"数据中心": "2024年4月30日互动易回复：公司与运营商合作建设的中国香港科技大学（广州）HPC+AI融合智算中心项目，已交付港科大，项目目前已部分投入运营。",
		"机器人概念": "2024年半年报：公司新培育的海康货运机器人（AGV）的集成业务，营业额大幅增长，继续扩大国内市场份额的同时，跟随头部车企积极拓展海外AGV交付市场。",
		"信创": "2024年8月30日互动易：公司和北斗信创成功签约，将促进双方技术和资源的协同，实现优势互补。计划主要围绕交通行业开展解决方案研究及应用，目前的合作尚处于初期阶段，暂未有实质性进展。",
		"AIGC概念": "2024年3月14日互动易：公司贯彻“服务+产品”的战略，积极响应国家数字政策新机遇，在通信服务发展的同时，加大研发力度，从通信产品和通信服务领域向物联网、大数据、智慧工业、航空软件、融合应用等新兴信息服务领域迈进，打造“宜通世纪”信息技术服务品牌。公司在AI技术方面，一是开展轻量化、可消费级别的本地化AIGC应用研究，目前，公司已搭建内部智能企业助手，用于快速实现垂直行业知识库构建，提供智能问答、文档生成、数据分析等功能的相关的技术与研究，赋能企业数字化转型升级；二是在通信网络智能分析领域，多维网络大数据AI优化模型已完成研发及部署，在多个5G+物联网项目中得到落地应用。"
	},
	"亮点": "国内领先的通信技术服务商",
	"同业": "通信网络服务:  润建股份  国脉科技  普天科技  日海智能  ST中嘉  创意信息  吉大通信  中贝通信  *ST通脉  富春股份  纵横通信  中富通  超讯通信  国网信通",
	"概念xgb": {
		"华为产业链": "信息技术行业的专业公司；公司主要为华为提供网络工程、网络优化等服务",
		"边缘计算": "研发的边缘计算产品有成品样机，可用于小场景物联网部署，有较好的性价比，目前仅有少量试点应用",
		"特斯拉": "特斯拉使用中国联通物联网SIM卡均接入公司运营的平台；特斯拉宣告中国用户数据和认证服务将迁移至中国，其数据和认证服务迁移将增加每SIM卡数据使用流量及ARPU；连接数由特斯拉汽车在中国市场的销售增长而增长；目前公司为特斯拉提供基于中国联通物联网的网络连接和管理服务",
		"5G": "国内领先的通信技术服务商；公司提供5G软硬件产品（5G双模终端、5G轻量化聚合智能终端、5G软硬采解码等），具备5G一体化技术解决能力，在5G+智慧工地、5G+智慧纺织、5G+智慧钢铁等领域的应用取得一定成果",
		"光通信": "公司直接和间接持有宁波芯速联的股权比例为4.17%，宁波芯速联专注于光通信领域的产品研发、生产和销售，主要的产品包括AWG芯片/组件、硅光芯片、光引擎/光模块",
		"物联网": "公司提供物联网业务平台运营和基于物联网平台提供的综合性解决方案；物联网业务通过与Jasper进行战略合作，为中国联通提供物联网连接管理平台运营服务；根据客户的要求，结合5G技术和物联网技术，为客户提供端对端的物联网解决方案",
		"混改": "通过淮海方舟信息基金投资2亿，占比0.094%；联通物联网平台方，Jasper平台的独家代理方与联通建立合作，提供硬件软件建设维护、技术支持",
		"智能制造": "公司物联网平台的组成部件GalaxyTMGBS视频服务可广泛应用于视频安防行业，并在智慧变电站、智慧钢铁、应急救援调度等多个领域落地；平台另一组成部件GalaxyTMHub可作为独立产品发布，支持第三方平台对接，并在阳江5G+智慧钢铁项目进行了落地应用；公司研发的双模组双通道备份的5G智能网关进一步提高了网关设备在工业场景应用的可靠性，为公司在工业物联网提供了有竞争力的核心产品，保持公司在工业物联网行业的技术领先性",
		"工业互联网": "公司物联网平台的组成部件GalaxyTMGBS视频服务可广泛应用于视频安防行业，并在智慧变电站、智慧钢铁、应急救援调度等多个领域落地；平台另一组成部件GalaxyTMHub可作为独立产品发布，支持第三方平台对接，并在阳江5G+智慧钢铁项目进行了落地应用；公司研发的双模组双通道备份的5G智能网关进一步提高了网关设备在工业场景应用的可靠性，为公司在工业物联网提供了有竞争力的核心产品，保持公司在工业物联网行业的技术领先性"
	},
	"概念x": "华为产业链   边缘计算   特斯拉   5G   光通信   物联网   混改   智能制造   工业互联网",
	"概念z": "特斯拉FSD",
	"备注": "",
	"链接": ""
}