{
	"名称": "飞凯材料",
	"code": "300398",
	"全名": "上海飞凯材料科技股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "高科技制造领域适用的屏幕显示材料、半导体材料及紫外固化材料等的研究、生产和销售。",
	"产品": "紫外固化光纤光缆涂覆材料、其他紫外固化材料、显影液、蚀刻液、剥离液、电镀液、锡球、环氧塑封料、光刻胶、TN/STN型混合液晶、TFT型混合液晶、液晶单体、液晶中间体、用于OLED屏幕制造领域的配套材料、溴乙腈、溴乙酸叔丁酯、环己基苯、氯代环己烷",
	"概念": "光刻胶，先进封装，中芯国际概念，OLED，第三代半导体，电子纸，光伏概念，光纤概念，辉瑞概念，融资融券，深股通，芯片概念",
	"概念y": "集成电路-50%  OLED-39%  半导体-27%  新材料-25%  光刻机（胶）-23%  参股新三板-10%  深股通-10%  股权转让-10%  纤维新材料-10%  液晶面板-10%  液晶显示屏-10%  新冠检测-10%  中芯国际-10%  光通信-10%  宽带中国-0%",
	"概念详情": {
		"光刻胶": "2023年9月11日互动易回复：目前公司光刻胶产品主要有两类，第一类主要是应用在面板领域的正性光刻胶和负性光刻胶产品，当下两者已形成稳定营收；第二类是应用于半导体领域的i-line光刻胶及KrF光刻配套Barc材料光刻胶，其中i-line光刻胶和Barc光刻胶都已经形成少量销售。",
		"先进封装": "2023年9月21日互动易：公司全资子公司大瑞科技系全球BGA、CSP等高端IC封装用锡球的领导厂商。公司自2006年自主开发光刻制程配套化学品以来，积累了十几年的半导体材料制造经验和业内较强的研发能力，率先突破国外半导体材料生产厂商在半导体先进封装领域的技术垄断。",
		"中芯国际概念": "2020年2月10日公司在互动平台称：公司芯片封装材料有供给中芯国际。",
		"OLED": "2023年7月24日互动易回复：公司OLED材料目前主要供应国内AMOLED中小尺寸屏幕制造厂商。",
		"电子纸": "根据2023年半年报，在新产品研发方面，继续扩大公司的产品应用领域，公司胆甾相电子纸液晶和PI-Less液晶已实现客户端验证，未来公司液晶将不断扩展到非显示领域；",
		"芯片概念": "2024年6月21日互动易：环氧塑封料是HBM存储芯片制造技术所需要的材料之一，MUF材料按性状和工艺分不同品种，目前公司MUF材料产品包括液体封装材料LMC及GMC颗粒封装料，液体封装材料LMC已经量产并形成少量销售，颗粒填充封装料GMC尚处于研发送样阶段。",
		"光纤概念": "2024年4月3日互动易：公司的光纤光缆涂料系列产品在国内市场上占据重要的地位，产品主要用于光纤光缆制造过程，保护光导玻璃纤维免受外界环境影响、保持其足够的机械强度和光学性能，对光纤的强度、使用寿命、光学性能都有着很大的影响，是通信光纤的重要组成部分。",
		"第三代半导体": "据公司官网：飞凯材料始终致力于为高科技制造提供优质材料。在EMC产品板块，飞凯材料通过子公司昆山兴凯不断布局高功率用环氧塑封料，并在各领域形成了良好的品牌效应。目前拥有昆山和安庆两个生产基地。在光伏领域，公司已成为国内较大尺寸光伏模块用EMC供应商；在智能模块领域，飞凯材料也是国内知名汽车品牌的少数本土化EMC材料供应商之一；在第三代半导体功率模块方面，公司正积极布局并同国内知名设计公司合作，在碳化硅方面已有量产出货，同时在高端功率器件用EMC方面取得了重大突破，极大的填补了行业空白。",
		"光伏概念": "2024年8月9日互动易回复：公司EMC材料有用在光伏封装领域，已经形成销售。"
	},
	"亮点": "我国主要的光纤光缆涂覆材料供应商之一",
	"同业": "电子化学品:  艾森股份  帝科股份  天承科技  中巨芯  鼎龙股份  诚志股份  万润股份  光华科技  广信材料  红星发展  容大感光  ST新纶  格林达  强力新材  上海新阳  江化微  晶瑞电材",
	"概念x": "半导体   OLED   国产芯片   液晶面板/LCD   口腔   光刻机（胶）   中芯国际概念股   高带宽存储器HBM",
	"概念xgb": {
		"半导体": "国内半导体先进封装材料和传统封装材料领域重要供应商之一；公司半导体材料主要包括应用于半导体制造及先进封装领域的光刻胶及湿制程电子化学品如显影液、蚀刻液、剥离液、电镀液等，用于集成电路传统封装领域的锡球、环氧塑封料等；控股子公司昆山兴凯是中高端元器件及IC封装所需的材料领域主要供货商之一；全资子公司大瑞科技系全球BGA、CSP等高端IC封装用锡球的领导厂商",
		"OLED": "公司屏幕显示材料包括用于OLED屏幕制造领域的配套材料",
		"国产芯片": "国内半导体先进封装材料和传统封装材料领域重要供应商之一；公司半导体材料主要包括应用于半导体制造及先进封装领域的光刻胶及湿制程电子化学品如显影液、蚀刻液、剥离液、电镀液等，用于集成电路传统封装领域的锡球、环氧塑封料等",
		"液晶面板/LCD": "中高端TN/STN领域主要供应商，国内少数能够提供TFT类液晶材料的供应商之一；公司屏幕显示材料主要包括用于TFT-LCD液晶显示面板制造领域的光刻胶、TN/STN型混合液晶、TFT型混合液晶、液晶单体及液晶中间体等新材料，“年产120吨TFT-LCD混合液晶显示材料项目”已投产",
		"口腔": "公司光固化医疗齿科材料主要应用于齿科粘接修复等场景，下游客户为具有医疗产品认证资质的代理商",
		"光刻机（胶）": "公司光刻胶产品主要有两类，第一类主要是应用在面板领域的正性光刻胶和负性光刻胶产品，当下两者已形成稳定营收；第二类是应用于半导体领域的i-line光刻胶及KrF配套Barc光刻胶，其中i-line光刻胶和Barc光刻胶都已经形成少量销售",
		"中芯国际概念股": "已进入长电集团、 日月光集团、 中芯国际等集成电路制造及封装测试大客户的供应链体系",
		"高带宽存储器HBM": "环氧塑封料是HBM存储芯片制造技术所需要的材料之一，公司生产销售EMC环氧塑封料，主要应用于封装和分立器件两个领域"
	}
}