{
	"名称": "立方数科",
	"code": "300344",
	"全名": "立方数科股份有限公司",
	"地域": "安徽省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "从事BIM软件市场拓展、销售、技术支持、BIM咨询服务、软件开发。",
	"产品": "软硬件销售技术服务、工程数字化服务、课程培训及相关服务",
	"概念": "在线教育，东数西算（算力），数字孪生，创业板重组松绑，股权转让，光伏建筑一体化，国产软件，数据安全，数字经济，云计算，智慧城市",
	"概念y": "装配式建筑-81%  建材下乡-53%  雄安新区-45%  绿色建筑-27%  云计算-25%  云计算数据中心-10%  国产软件-10%  互联网+-0%",
	"概念详情": {
		"在线教育": "公司收购厦门一通，开始从事BIM教育业务，厦门一通旗下运营有国内知名的工程类在线教育网站—腿腿教学网（www.tuituisoft.com），平台包含PC网站、移动端网站、微信小程序、手机APP，涵盖BIM相关26款软件课程、BIM6大专业方向课程体系，总计320+课程，5000+视频。",
		"东数西算（算力）": "立方数科与中国移动内蒙古公司达成战略合作。双方将共同构建“立方移动设计数字云平台”，提供强大的算力资源、软件平台等服务，构建行业新生态。",
		"数字孪生": "2021年12月20日投资者关系记录表：公司立足于自身优势和实力，在数字基建领域持续发力，在数字孪生、智慧城市、BIM等行业持续深耕。基于自身在GIS+BIM业务端丰富的项目承做经验，对行业用户痛点的深刻理解，以及自身在行业内深耕多年积累的优秀研发实力，致力于成为为广泛下游应用市场中的B端及C端客户提供解决方案的数字化基础设施建设服务提供商，用自有产品（软、硬件）进行建筑数字化管理、运维，帮助建筑楼宇有效、节能、安全的运营。",
		"云计算": "收购标的元恒时代业绩超预期，在2017年11月荣获微软生态最佳DirectCSP云服务商奖",
		"国产软件": "公司主要业务围绕建筑信息化领域，包括Autodesk软件代理销售、BIM软件开发、提供BIM咨询服务等。公司从事BIM软件市场拓展、销售、技术支持、BIM咨询服务、软件开发。公司BIM咨询服务包括，针对基于BIM模型的设计管理、施工管理等服务，行业及企业BIM标准建设，BIM管控平台、BIM运维。公司BIM产品包括自主研发的系列软件。",
		"创业板重组松绑": "证监会发布重组新规，创业板放松借壳限制，公司是创业板小市值，近三年没被立案调查",
		"股权转让": "公司控股股东、实际控制人樊立及樊志与宁波岭楠于5月11日签署《股份转让协议》，樊立向宁波岭楠转让其所持有公司19,717,096股股份（占公司总股本的3.97%）；樊志向宁波岭楠转让其所持有公司12,530,370股股份（占公司总股本的2.53%）。本次协议转让完成后，宁波岭楠将持有公司32,247,466股（占公司总股本6.50%）。此外，公司拟非公开发行股票不超过148,834,459股，募集资金总额不超过56,854.76万元，发行对象为与宁波岭楠受同一控制的合肥岭岑。同日，樊立及樊志与宁波岭楠签署《关于放弃行使表决权的协议》，双方约定，自本次非公开发行新增股份完成登记之日起，樊立及樊志放弃其直接持有的公司剩余股份的表决权。上述《股份转让协议》项下标的股份交割完成及樊立、樊志放弃其直接持有的公司剩余股份的表决权生效后，宁波岭楠及合肥岭岑合计持有公司股份181,081,925股（占公司本次发行后总股本28.08%）；樊立、樊志将不直接拥有公司表决权。公司控股股东将由樊立、樊志变更为合肥岭岑，实际控制人将由樊立、樊志变更为古钰瑭。",
		"光伏建筑一体化": "2022年2月14日，立方数科股份有限公司与三峡电能签署战略合作框架协议，双方以工商业分布式光伏、农村户用光伏、建筑光伏一体化(BIPV)等光伏发电及新能源多方面应用为突破口，整合双方已有和潜在项目资源，共同进行新能源项目开发。",
		"智慧城市": "公司将以BIM技术为核心，建设BIM云平台，为客户提供云服务；引进行业内优秀的销售及技术团队，大力拓展BIM咨询服务市场，向高端全过程咨询升级，并大力发展BIM教育业务；将BIM与GIS技术充分融合，构建智慧城市解决方案。",
		"数字经济": "2022年9月10日公告：立方超融合数字云项目依托公司深厚的行业经验积累与技术储备，着力解决企业数字化转型过程中对数据资产管理和高性能算力资源池的需求，助力企业全产业链的数字化转型升级。通过立方超融合数字云项目建设，公司将充分发挥多年积累的技术及服务经验，聚焦发展数字化服务，加强自主知识产权云产品的研发，为有数字化转型需求的客户提供创造价值的综合解决方案，实现公司现有业务体系及核心技术的全面升级，完善产业链布局，把握产业发展机遇，助力公司成为行业内领先的数字化云服务商。",
		"数据安全": "2022年9月10日公告：立方超融合数字云项目通过自主研发的立方超融合云一体机支持信创要求的国产化软件及硬件要求，实现端到端的纯国产化方案设计；立方云数据管理平台可以作为甲骨文Aconex的国产化替代产品，帮助企业数据上云，工作成果在云端运行，云端存储，并通过自研的企业级敏感数据传输保护协议，维护用户数据安全。"
	},
	"亮点": "工程数字化云服务商，BIM咨询领域龙头企业",
	"同业": "工程设计软件:  广联达  中望软件  盈建科"
}