{
	"名称": "苏大维格",
	"code": "300331",
	"全名": "苏州苏大维格科技集团股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—光学光电子",
	"业务": "微纳光学产品的研发、制造与技术服务。",
	"产品": "微纳光学产品、反光材料、设备",
	"概念": "光刻胶，OLED，芯片概念，3D打印，电子纸，光伏概念，光刻机，华为概念，人工智能，融资融券，柔性屏，深股通，小米概念，新材料概念，虚拟现实，烟草，元宇宙，增强现实",
	"概念y": "触摸屏-100%  折叠屏-59%  华为-52%  增强现实-49%  OLED-46%  光刻机（胶）-43%  柔性电子-41%  3D打印-37%  小米-34%  新材料-32%  柔性显示屏-18%  虚拟现实-12%  小米产业链-11%  笔记本电脑-10%  纤维新材料-10%  传感器-10%  工业4.0-10%  半导体-4%",
	"概念详情": {
		"光刻胶": "2022年3月14日互动易回复：在光刻机方面，公司光刻设备整机除自用及向国内外高校及科研院所销售外，，并成功实现了对半导体领域企业的销售；在光刻机关键器件方面，公司向上海微电子提供了其半导体领域投影式光刻机用的定位光栅部件。制程越先进，光刻机光栅尺的周期精度要求越高，如28nm制程的光刻机要求的光栅尺周期精度小于2nm。公司相关产品周期精度小于1nm。",
		"OLED": "公司承担有国家工信部“AMOLED显示屏用镂空掩膜版研发和产业化”项目,研发的镂空掩膜版主要应用于AMOLED显示屏制造。",
		"芯片概念": "2023年7月5日公告：公司的核心能力和核心竞争力是掌握了微纳光刻、纳米压印和衍射光学的底层技术，是行业内少数拥有微纳结构制造完整产业链的企业之一，即能够设计开发应用于不同领域光刻机包括纳米光刻、3D光刻、激光直写光刻机等。公司光子芯片、光通信器件、光芯片等领域用光刻设备已经开始交付客户。",
		"3D打印": "公司自主研发的3D光场打印技术应用于汽车号牌的智能签注系统，实现了每一个号牌上的动态图形的个性化签注、周期性三维螺旋线图案，具有易被人眼识别和难以复制等特征，支持签注图像在线实时智能识别与校正，具有较高的安全防伪特性。",
		"新材料概念": "2016年5月16日早间公布重大资产重组方案，公司拟分别向建金投资、华日升投资、沿海基金、万载率然发行股份及支付现金的方式购买其持有华日升100%股权，其中公司以发行股份的方式购买华日升60%股份，以支付现金方式购买华日升40%股份。经协商确定华日升100%股权交易价格为69,418万元。华日升的主营业务为反光材料及反光制品的生产、研发和销售。",
		"柔性屏": "19年2月,互动平台披露,子公司维业达可生产纳米银导电膜产品",
		"华为概念": "苏州苏大维格科技集团股份有限公司于近日接到华为终端有限公司通知，苏大维格已通过华为终端有限公司供应商资格认证，目前供应的产品主要有纳米纹理装饰材料。",
		"虚拟现实": "公司长期致力于微纳先进技术的研发与产品制造，在裸眼3D、增强现实等方面做了大量前瞻性研究工作，并获得部分相关专利授权，其中部分专利涉及虚拟现实技术。",
		"元宇宙": "公司长期致力于新型显示领域裸眼3D显示、AR光波导镜片、AR-HUD及VR光学材料等先进技术的研发，具有较为深厚的技术储备，并已攻克相关产品的批量化生产关键技术，正在积极推动产业化相关工作，进而在上述问题提及的领域进行布局。",
		"小米概念": "公司2018年下半年投资设立迈塔光电凭借先进的纳米纹理光学膜设计及模具开发能力，公司相关产品迅速切入国内华为、荣耀、小米（含红米）、vivo等品牌多款中高端手机。",
		"人工智能": "2023年5月17日公司业绩说明会记录：公司研发的衍射光波导镜片和投影屏等衍射光学器件是AR/VR及AR-HUD的核心硬件，在AR/VR等智能眼镜，以及AR-HUD的支持下，用户能够实现语音+文字的信息获取，并配合SAM可进行任意图像切割，能够将眼前所见进行实时搜索及信息交互，是消费电子和智能汽车等产业界的重点拓展方向.",
		"光刻机": "2022年3月14日互动易回复：在光刻机方面，公司光刻设备整机除自用及向国内外高校及科研院所销售外，并成功实现了对半导体领域企业的销售；在光刻机关键器件方面，公司向上海微电子提供了其半导体领域投影式光刻机用的定位光栅部件。制程越先进，光刻机光栅尺的周期精度要求越高，如28nm制程的光刻机要求的光栅尺周期精度小于2nm。公司相关产品周期精度小于1nm。",
		"光伏概念": "2023年9月7日互动易回复：在光伏铜电镀领域，公司已在开发多代投影扫描式的光刻图形化设备，并已开始向下游客户验证。",
		"电子纸": "2023年4月12日互动易回复：公司在公共安全防伪材料（证卡纸币等领域）、前置导光材料（电子墨水屏和反射式液晶用等领域）、透明导电薄膜（大屏柔性触控、太阳能电池片转印、彩色电子纸等领域）具有较强的技术优势，产品附加值高。",
		"烟草": "2021年12月23日互动易回复：公司长期深耕防伪包装材料，在烟草、白酒、日化用品、消费电子包装行业积累了广泛且优质的客户资源，烟酒包装领域与中华、芙蓉王、娇子、煊赫门、洋河等国内众多烟草及白酒企业建立了长期、稳定的合作关系，并在持续拓展其他一线的烟酒客户，凭借自主开发的去塑化的UV环保3D印刷材料不断提升市场份额、扩展应用领域。"
	},
	"亮点": "国内少数既从事装备制造又从事产品生产的微纳光学制造企业之一",
	"同业": "显示材料:  宝明科技  瑞联新材  奥来德  日久光电  冠石科技  天禄科技  莱特光电  路维光电  长信科技  沃格光电  莱宝高科  三利谱  深纺织A  激智科技  八亿时空  翔腾新材"
}