{
	"名称": "楚天科技",
	"code": "300358",
	"全名": "楚天科技股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "制药装备的研发、设计、生产、销售和服务。",
	"产品": "无菌制剂解决方案及单机、检测包装解决方案及单机、生物工程解决方案及单机、固体制剂解决方案及单机、制药用水装备及工程系统集成、EPC工程设计服务、配件及售后服务",
	"概念": "合成生物，细胞免疫治疗，智能物流，机器人概念，融资融券，深股通，生物安全，药品信息化追溯",
	"概念y": "工业4.0-73%  新冠疫苗-67%  医疗器械-53%  机器人-47%  新冠病毒防治-10%  股权转让-10%  智能驾驶-10%  生物安全-10%  药品信息化追溯-10%  智能物流-0%",
	"概念详情": {
		"合成生物": "2024年5月6日互动易回复：合成生物板块涉及的反应器、纯化系统、配液系统、离心分离系统、一次性袋、填料等相关设备及耗材，公司均可根据客户需求提供。",
		"细胞免疫治疗": "2022年5月20日互动易回复：楚天科技防疫医疗设备研发中心项目主要系针对生物药相关整体解决方案及技术的产能扩张等，例如一次性反应器及耗材、细胞治疗相关设备等产能建设。",
		"智能物流": "2024年3月20日互动易：楚天科技已成立智能研究中心，主要研究最优算法与理论及其在机器学习和人工智能的应用。面向制药企业的智能制造、智能物流、智能供应等数智化转型需求，提供全链条技术服务。运用运筹优化算法与人工智能技术将业务问题转化为数学模型求解，解决生产质量、仓库、调度、销售等一系列业务场景中的决策优化问题，实现基于数据的智能决策赋能制药企业的数智化转型升级。",
		"机器人概念": "公司是国内领先的制药装备制造商，主要从事水剂类制药装备的研发、设计、生产、销售和服务;2017年公司继续开展技术智能化升级和新产品开发，开发了后包装系列(包括：机器人智能拆包机、机器人智能拆箱机等)、机器人智能灭菌物流系统、X射线异物检测机等系列产品。"
	},
	"亮点": "我国替代进口制药装备产品的代表企业，世界医药装备行业的主要企业之一",
	"同业": "制药设备:  东富龙  诚益通  迦南科技",
	"概念x": "定增破发   社保重仓   医疗器械   工业自动化   机器人   智能制造   新冠疫苗   新冠病毒防治   生物安全",
	"概念xgb": {
		"医疗器械": "中国医药装备行业的领军企业，是我国进口替代医药装备产品的代表企业，现已成为世界医药装备行业的主要企业之一；公司主营业务系医药装备及其整体技术解决方案，主要控股子公司业务包括德国ROMACO集团（固体制剂整体解决方案）、楚天华通（制药用水）、楚天智能机器人（医药生产机器人）、楚天华兴（医药精密设备及零部件）、楚天源创（生物药设备）、楚天思为康（细胞处理系统）、楚天长兴（精密制造）、楚天飞云（硬胶囊填充及高纯制氮机）、楚天科仪（离心机、实验室设备等）、楚天派特（多肽合成系统）、楚天博源（粉固体连续化生产）等",
		"工业自动化": "国内领先的制药装备制造商；主营制药装备的研发、设计、生产、销售和服务，已利用自动化与信息化技术成功研制了部分智能医药生产机器人及其生产线，正向打造医药工业4.0智慧工厂整体解决方案的EPC服务商转型；20年初，已完成ROMACO集团剩余24.9%股权的并购，年内将完成对ROMACO集团100%的并购，完成后公司的产品线将覆盖液体类、固体类（含粉体、膏体等）药物生产设备；20年参股成立湖南楚天华兴智能装备公司",
		"机器人": "国内领先的制药装备制造商；公司主要控股子公司业务包括楚天智能机器人（医药生产机器人）等；公司相关的机器人项目均是围绕制药装备行业智能化这一主业进行",
		"智能制造": "国内领先的制药装备制造商；主营制药装备的研发、设计、生产、销售和服务，已利用自动化与信息化技术成功研制了部分智能医药生产机器人及其生产线，正向打造医药工业4.0智慧工厂整体解决方案的EPC服务商转型；20年初，已完成ROMACO集团剩余24.9%股权的并购，年内将完成对ROMACO集团100%的并购，完成后公司的产品线将覆盖液体类、固体类（含粉体、膏体等）药物生产设备；20年参股成立湖南楚天华兴智能装备公司",
		"新冠疫苗": "公司目前能提供疫苗生产整体解决方案，该产品技术在国内处于领先地位，有生产疫苗设备的相关订单；20年7月披露，公司目前正在与康希诺洽谈合作，国内大部分疫苗生产企业均为楚天客户",
		"新冠病毒防治": "20年5月22日披露，大部分新冠疫苗生产的企业均为我司客户，此次新冠疫苗生产设备很大部分系采购的我司设备",
		"生物安全": "全资子公司四川省医药设计院具备P3生物安全实验室设计建设能力；新冠疫情期间，四川省医药设计院承接设计广州市第八人民医院高级别生物安全实验室"
	}
}