{
	"名称": "富邦科技",
	"code": "300387",
	"全名": "湖北富邦科技股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "基础化工—农化制品",
	"业务": "农化助剂与特种肥料业务、现代农业业务。",
	"产品": "化肥防结剂化肥防尘剂化肥用多功能包裹剂、化肥造粒改良剂、磷矿石浮选剂、消泡剂、磷酸净化剂、磷酸除镉助剂、磷酸除砷助剂、尿素造粒助剂、磷石膏增白剂、降粘剂、絮凝剂、蒸发助剂、阻垢剂、放氧肥料、定制肥料、圆颗粒及增值钾肥、土壤调理剂、含腐植酸水溶肥、禾本科固氮（天生旦系列）、微生物线虫防治（前锋线系列）、微生物菌剂、生物肥料、生物食品添加剂、土壤检测、土壤大数据",
	"概念": "生态农业，农业种植，土地流转，合成生物，化肥，机器人概念，钾肥，农机，数字乡村，土壤修复，无人机，乡村振兴，中俄贸易概念",
	"概念y": "钾肥-58%  化肥-22%  生态农业-16%  大数据-10%  湖北-10%  传感器-10%",
	"概念详情": {
		"生态农业": "公司是我国化肥助剂行业研发实力雄厚、产品系列齐全、销售服务体系完善、综合实力领先的龙头企业之一，并跻身于全球化肥助剂供应商前列。",
		"农业种植": "2023年2月16日互动易回复：为推进高标准数字农田和特色农业的示范建设，公司在应城市三合镇建设数字农业产业园——番茄公社数字农场，以及参股的仰稻生态农业公司。目前，种植管理的农作物有樱桃番茄、水果黄瓜、水培生菜、葡萄、富锌稻谷等。",
		"土地流转": "2018年半年度报告，公司通过控股加拿大SoiOptix切入到CT土壤检测领域，通过先进的SoilOotix土壤CT检测技术，采取网格化作业方式，以县为单位制作土壤数字地图，为政府机构、科研单位、农垦农场等集约化种植组织、肥料生产企业、传统和互联网农资组织、土地流转网站和广大农民提供农业大数据相关产品和服务，已在内蒙古自治区巴彦淖尔市等地区实现落地。",
		"化肥": "国内化肥助剂行业龙头,主打产品防结剂及包裹剂细分领域内市场占有率超10%,并购荷诺唯凯、法国PST而实现国际化布局,跻身于全球化肥助剂供应商前列;主要产品为化肥助剂,18年,化肥助剂等产品销售量8.36万吨,助剂收入5.46亿,营收占比94.7%;近两年持续布局数字农业",
		"数字乡村": "公司以土壤检测为入口,夯实配肥数据基础,广泛试点业务;以智能配肥为出口,切实提高作物产量,同时自主研发智能终端配肥机;以精准灌溉为辅助,确保作物后续成长",
		"土壤修复": "2025年6月3日互动易，在土壤改良领域，公司借助自有的肥料研发平台及核心技术，针对不同土壤问题提供定制化解决方案，同时公司拥有定制化服务平台，覆盖检测、诊断、改良和效果追踪全流程。为确保技术转化效率，公司建立了\"技术研发-示范验证-规模化推广\"的三步走市场化路径，持续提升市场渗透率。",
		"中俄贸易概念": "公司钾肥在韩国、日本、俄罗斯及东南亚地区都有出口业务。",
		"乡村振兴": "在当前国家大力推进“乡村振兴”的有利背景下，公司将充分调动多年来在智慧配肥机、作物模型、农业遥感、农业AI、农业物联网等数字化农业领域深耕所储备的技术资源、海外投资整合资源，来助力乡村土壤修复、肥料减量化、建设高标准基本农田等项目。",
		"无人机": "2023年4月21日互动易回复：以色列Tevel致力于开发农业科技无人机完成果园管理工作，实现果实采摘全天候自动化，解决季节性人工短缺问题，进一步提升采集效率及降低劳动力开支；以色列Tevel是公司的参股公司，其技术与产品能与公司数字农业产业布局产生较好的协同效应。",
		"机器人概念": "2024年3月18日互动易回复：公司拥有的数字农业产品有Alsys分析机器人、SoilOptix土壤CT扫描车、测土配肥机、Saturas茎水势传感器、Fruitspec高光谱扫描技术、采摘机器人、SOLI智能大棚等，主要布局有：1、“土壤检测＆土壤大数据+CMA+AI”：包含科学的取土规划、快速的检测和严密的分析服务。借助Alsys分析机器人和SoilOptix土壤CT扫描车来快速获取土壤的物理性状和化学养分指标，通过对检测的数据进行二次分析或加工，用于为客户制定科学、精准的种植规划，提供土壤改良和测土配肥的指导。",
		"合成生物": "2024年5月7日互动易回复：2024年，公司将继续依托康欣生物与湘渝生物两大载体、国家生物农药工程技术研究中心与中国农业大学等科研平台，加强对生物农业应用场景的打造与探索，聚焦业务生态建设。在生物发酵色素、天然着色等场景下，公司将发挥湘渝生物在焦糖色染色剂、有机肥料及微生物肥料制造的研发、生产和销售优势，助力公司在生物刺激素、中微量元素与传统肥料相结合的定制肥料的研发创新，为公司微生物与增值肥料的结合、生物发酵、生物色素等现代生物技术领域提供技术积累。在生物肥料、生物农药等场景下，公司将以康欣生物为载体，借助“国家生物农药工程技术研究中心”提供的技术平台、中国农业大学“农业生物技术国家重点实验室”的陈三凤教授团队提供的智力支持为重要支撑，组建基因组学分析和土壤微生物高通量筛选平台，深耕微生物菌剂、生物肥料与禾本科固氮、生物农药与根结线虫防治、单产提升、绿色种植等领域。在市场开拓上，公司将针对前期的空白市场积极布局，结合公司生物农业产品特点，依托新扩建的销售团队在国际业务和国内业务双向发力。未来，公司将积极运用CRISPR基因编辑技术、同源重组等技术，利用分子生物学、合成生物学等方法，在生物农业领域不断展开研发与技术创新。同时，公司将进行广泛的田间试验、积累技术创新经验、量化数据分析，为新产品的开发创造条件。公司也在积极探索将微生物技术运用到助剂、肥料等领域，开发出更加低碳化、绿色化、高效化的新型农化产品。",
		"农机": "2023年5月25日互动易回复，公司主要的数字农业产品有：Alsys分析机器人、SoilOptix土壤CT扫描车、Saturas茎水势传感器、自主研发的智能配肥机、自主研发开发数字水肥一体机设备、Fruitspec高光谱扫描技术、Tevel公司采摘机器人等。"
	},
	"亮点": "拥有差异化产品解决方案优势，公司会根据化肥生产企业的工艺流程、工艺参数及化肥组分设计个性化的配方",
	"同业": "化学助剂:  键邦股份  博汇股份  西陇科学  万盛股份  阳谷华泰  皇马科技  赞宇科技  利安隆  宝莫股份  呈和科技  保立佳  风光股份  中触媒  鼎际得  凌玮科技  宿迁联盛  常青科技",
	"概念x": "磷化工   农业种植   石墨烯   化肥   大数据   土壤修复   大农业   供销社   数字乡村   传感器",
	"概念xgb": {
		"磷化工": "公司为磷肥企业提供多功能包裹剂、造粒改良剂、磷矿石浮选剂等助剂产品，以及与磷肥企业在增值肥料合作等",
		"农业种植": "参股子公司湖北仰稻生态农业有限公司主要业务为谷物种植，其中包括富锌大米的种植",
		"石墨烯": "公司投资参股的以色列LIGC公司，拥有激光诱导石墨烯平台技术，该公司正持续推进石墨烯技术相关产品落地",
		"化肥": "国内化肥助剂行业龙头；主打产品防结剂及包裹剂细分领域内市场占有率超10%；已经形成了圆颗粒钾肥、悬浮肥、土壤改良剂、植物营养母粒等主要特种肥料",
		"大数据": "数字农业引领者；公司拥有土壤的大数据平台、各种地区作物水肥配比数据平台等，控股子公司的soiloptix技术能通过人工智能大数据挖掘算法形成高精度土壤数字地图，参股子公司的茎水势传感器也可通过大数据分析给出灌溉建议方案",
		"土壤修复": "公司推出了土壤改良剂、土壤修复剂等产品，拥有土壤 CT 扫描车等检测技术，还通过数字技术和生物肥料等为土壤修复提供综合解决方案，在国内外土壤修复领域均有业务布局和实践",
		"大农业": "参股子公司湖北仰稻生态农业有限公司主要业务为谷物种植，其中包括富锌大米的种植",
		"供销社": "公司与烟台市供销合作社等成立了烟台市首政农业发展有限公司和烟台市烟农富邦肥料科技有限公司，在北方农资市场具有一定的影响，未来公司将继续通过与拥有农资渠道、农技服务的供销合作社、农机公司、农技公司或新型经营主体成立合资公司",
		"数字乡村": "国内数字农业技术方案提供商；围绕数字农业发展方向，公司已拥有土壤检测、增值肥料、智能配肥、灌溉决策、作物估产、采摘机器人等产品或服务，在数字农业领域取得先行优势；公司在全球范围内围绕数字农业板块持续探索和布局农业大数据、农业物联网、智能传感器领域，为农业新型经营主体提供基于种植端的土壤检测评价、科学种植规划、智能滴灌决策、水肥一体化、作物估产分析、在线种植管理、种植园托管服务等全流程产品与服务",
		"传感器": "数字农业技术方案提供商；公司主要的数字农业产品包括Saturas茎水势传感器等"
	}
}