{
	"名称": "兆日科技",
	"code": "300333",
	"全名": "深圳兆日科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机设备",
	"行业": "计算机—计算机设备",
	"业务": "专注于银行对公移动支付安全产品、票据防伪及纸纹防伪技术的研发及销售。",
	"产品": "电子支付密码器系统、纸纹防伪系统、银企通系统",
	"概念": "数字货币，移动支付，互联网金融，鸿蒙概念，融资融券，数据安全，数据要素，数字经济，网络安全，芯片概念，信创",
	"概念y": "中证1000-100%  IGBT芯片-51%  国产芯片-43%  移动支付-32%  网络安全-25%  互联网金融-14%  深港通-13%  金融科技-10%  新版人民币-10%  证金持股-10%",
	"概念详情": {
		"数字货币": "根据互动平台内容显示：银企通目前已在10多家银行应用，公司根据部分银行需求开发了少量数字货币功能。",
		"移动支付": "2017年度，公司对公移动支付产品——银企通系统的研发创新取得了很大进展，银企通系统是以安全性设计为基础，基于移动互联技术的新型移动对公业务创新，提供面向中小微企业的低成本银企直联服务,是嵌入企业业务流程和场景的新型移动化对公产品与服务。银企通系统打通了银行和企业，企业和企业及企业成员之间的通信，使得银行可以基于银企通平台以模块化方式搭建创新业务，能够帮助银行快速推出和迭代新业务，银企通平台可以助力离线对公业务在线化，使银行服务走出财务部，走向企业全员，让企业的业务流，信息流与支付流无缝对接，还能基于企业行为数据分析，为未来银行构建企业在线信用评级布局，通过各创新服务的场景数据分析，为银行提供创新型，精细化的金融营销产品布局。",
		"互联网金融": "公司是一家以现代密码技术的研发和应用为核心的票据防伪企业，已成为国内银行业金融票据防伪市场广泛使用的票据防伪工具，其产品市场占有率多年保持行业第一。公司的产品包括用于金融票据防伪领域的“电子支付密码器系统”(包括电子支付密码器及电子支付密码核验设备等)、用于票据防伪系统的密码芯片以及用于税务发票防伪的税控安全组件等。公司主要票据防伪产品已被国内超过200家省市级银行分行和超过2万家银行网点所采用，有关票据防伪产品已走入百万余家企事业单位。",
		"网络安全": "电子支付密码系统是公司的传统产品;产品包括电子支付密码器及系统、密码芯片、电子支付密码核验设备,主要应用于金融票据防伪,在银行及对公开户企业普遍应用。",
		"芯片概念": "公司在互动平台表示，根据公司与国家密码管理局的协议，电子支付密码芯片为公司独家供应。公司产品销售未有明显的季节性特征。",
		"数据安全": "公司银企通系统作为对公移动金融产品，数据安全是非常重要的一环。公司具备金融数据安全核心技术，严格执行国家相关标准，保护个人及企业的金融信息安全。",
		"数据要素": "2022年年报：公司银企通业务的核心思路是走向企业内部，构建对公业务全场景，使银行获得企业经营的真实有效数据，进而激活数据要素价值，实现对公业务数字化转型。银企通数据分析平台是面向银行客户开发的金融级数据采集分析系统，构建从数据采集、数据仓库到数据应用的数据能力全流程，适配银行全部应用场景，以精准的数据分析不断驱动业务决策。",
		"鸿蒙概念": "2021年7月2日互动易：公司银企通产品支持鸿蒙系统。",
		"信创": "2024年4月19日微信公众号发布：兆日科技有支付密码器系统信创解决方案。",
		"数字经济": "2022年2月18日互动易：在金融业数字化转型趋势下，公司基于对对公业务创新的深入理解，推出了新型的银企通对公业务创新平台。银企通专注银行对公客户场景运营，助力银行建设高效获客与活客的新渠道，为企业构建场景支付、资源经营、社交生态、数字运营四大板块，为银行打造布局生态场景、穿透公私客户、数字经营客户三大能力，助力银行实现基于大数据的在线授信、精准营销等综合金融服务，帮助银行快速拓展场景，助力银行对公业务急速响应和快速创新，为银行构建对公服务生态网。"
	},
	"亮点": "纸纹防伪技术达到国内国际先进技术水平",
	"同业": "支付系统:  新大陆  新国都  创识科技",
	"概念x": "华为产业链   金融科技   网络安全   数字经济   国产芯片   信创   数字人民币   华为鸿蒙",
	"概念xgb": {
		"华为产业链": "传统电子支付密码器系统行业龙头；公司自主研发的对公服务平台银企通全面支持鸿蒙系统",
		"金融科技": "公司自主研发的银企通系统是公司在金融科技对公移动支付领域的重大创新，为银行服务中小微企业创造性地提供了包括支付、交易、企业理财、行政管理、商旅商贸服务、企业IT工具等等全系列的银企移动化对公服务平台",
		"网络安全": "公司深耕金融信息安全，主要技术及产品包括电子支付密码器系统及密码芯片、纸纹标签、银行对公业务平台；公司深入理解并挖掘金融机构在信息安全方面的需求，票据防伪、支付安全相关产品已覆盖全国各大银行的分、支行及营业网点，市场占有率业内领先",
		"数字经济": "公司在金融科技领域耕耘多年，旗下银企通对公业务平台，助力银行构建高效获客与活客新渠道，为企业打造场景支付等数字化板块；开发数字货币相关功能，还拥有电子支付密码器系统等产品保障金融票据安全，多方面推动金融行业数字化转",
		"国产芯片": "公司自主研发的密码芯片专用于电子支付密码器系统",
		"信创": "公司自主研发的电子支付密码器系统信创解决方案，为银行等金融机构提供包含核验机、操作系统、数据库、中间件等硬件、软件在内的信创适配整体解决方案，且银企通系统也满足国产替代要求并已通过部分银行信创测试",
		"数字人民币": "公司银企通系统具有数字人民币相关功能模块",
		"华为鸿蒙": "传统电子支付密码器系统行业龙头；公司自主研发的对公服务平台银企通全面支持鸿蒙系统"
	},
	"概念z": "互联网金融",
	"备注": "",
	"链接": ""
}