{
	"名称": "博晖创新",
	"code": "300318",
	"全名": "北京博晖创新生物技术集团股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：医疗器械Ⅱ",
	"行业": "医药生物—医疗器械",
	"业务": "检验检测及生物制品。",
	"产品": "仪器及软件、试剂、耗材及服务、白蛋白、静注人免疫球蛋白、狂犬疫苗、其他血液制品",
	"概念": "肝炎概念，流感，医疗器械概念，猴痘概念，深股通，生物疫苗",
	"概念y": "基因芯片-100%  血液制品-85%  DNA存储-76%  新冠检测-61%  新冠病毒防治-49%  新型病毒防治-38%  医疗检测-34%  HPV疫苗-33%  病毒检测-31%  医疗器械-22%  疫苗-20%  不孕不育-14%  职业教育-10%  苹果产业链-10%  药品信息化追溯-10%  半导体-10%  二胎-8%  医疗器械-6%  医药-4%  生物芯片-3%",
	"概念详情": {
		"肝炎概念": "公司控股子公司河北大安乙型肝炎人免疫球蛋白（离心法）已拿到批文，新工艺乙型肝炎人免疫球蛋白（压滤法）目前正在国家局注册司审批过程中，尚未获得批复。",
		"流感": "公司研制的多联呼吸道病毒核酸检测试剂除了可以检出新冠病毒外，还可以在一次检测中同时检出样本中是否含有甲型、乙型流感病毒、呼吸道合胞病毒、腺病毒、副流感病毒等多种病原体。",
		"医疗器械概念": "主营之一为医疗检测及元素分析产品,人体微量元素检测仪器产品市场占有率第一;17年医疗器械收入2.59亿,占比58.28%。",
		"生物疫苗": "18年5月,控股子公司河北大安制药有限公司收到国家食药监局签发的狂犬病人免疫球蛋白注册批件.",
		"猴痘概念": "公司猴痘病毒和水痘带状疱疹病毒核酸检测试剂盒产品获得CE证书。"
	},
	"亮点": "公司开发的微流控芯片分子诊断平台具有技术独占优势",
	"同业": "血制品:  艾迪药业  华兰生物  上海莱士  天坛生物  博雅生物  卫光生物  派林生物",
	"概念x": "体外诊断   医疗器械   优化生育（三孩）   血制品   医药   疫苗   猴痘概念   新冠病毒防治   新冠检测",
	"概念xgb": {
		"体外诊断": "公司人体微量元素检测仪器（荧光免疫层析分析仪等）产品市占率第一；公司面向医疗机构的产品主要涉及体外诊断检测领域，主要包括人体微量元素检测及核酸病毒（HPV）检测等，HPV产品依托于公司独有的微流控核酸芯片技术，该技术国内首创、国际领先；旗下美国Advion公司主要从事小型质谱分析仪及相关产品的研产销；21年检验检测收入2.99亿元，营收占比41.89%",
		"医疗器械": "人体微量元素检测仪器（荧光免疫层析分析仪等）产品市占率第一；公司检验检测业务产品包括检验仪器及检测试剂，面向医疗机构的产品主要涉及体外诊断检测领域，包括人体微量元素检测及人乳头瘤病毒（HPV）检测等；面向非医疗机构提供检测设备，主要为小型质谱分析仪等；21年检验检测收入2.99亿元，营收占比41.89%",
		"优化生育（三孩）": "公司业务涉及检验检测及生物制品两个细分领域，公司生产的人体微量元素检测系统主要用于检测儿童生长发育期间及孕妇孕期体内微营养元素平衡情况及血铅指标，为儿童及孕产妇的营养健康状况提供参考指标",
		"血制品": "公司旗下河北大安和广东卫伦均从事血液制品的研发、生产和销售，产品范围均涵盖了人血白蛋白、人免疫球蛋白和人凝血因子三大类多个品种，基本涵盖了血液制品重要品种；公司运营浆站数量14家（截止23年11月，在营浆站增加到16个），其中广东卫伦7家，河北博晖7家；2022年采集血浆约356吨；24年3月，拟在石家庄高新区规划分期投资33亿元建设“博晖生物石家庄现代生物制药产业基地”项目，该项目主要建设公司生物制药业务运营管理总部、研发中心及1500吨智能化血液制品生产基地和配套单采血浆站",
		"医药": "孙公司博晖生物制药股份有限公司目前在营产品主要是人用狂犬病疫苗（地鼠肾细胞）",
		"疫苗": "孙公司博晖生物制药股份有限公司目前在营产品主要是人用狂犬病疫苗（地鼠肾细胞）",
		"猴痘概念": "公司猴痘病毒和水痘带状疱疹病毒核酸检测试剂盒（PCR-荧光探针法）、猴痘病毒和水痘带状疱疹病毒核酸检测试剂盒（PCR-荧光探针法）获得CE证书",
		"新冠病毒防治": "公司子公司被列入广东省新型冠状病毒感染的肺炎疫情防控重点物资生产及配套企业",
		"新冠检测": "2020年4月，公司新型冠状病毒IgM/IgG抗体检测试剂盒（胶体金法）和新型冠状病毒2019-nCoV核酸检测试剂盒（生物芯片法）获得欧盟CE认证书；2021年3月，公司新型冠状病毒中和抗体检测试剂盒胶体金法、量子点免疫荧光法、酶联免疫法获得欧盟CE认证书"
	},
	"概念z": "新冠",
	"备注": "",
	"链接": ""
}