{
	"名称": "苏大维格",
	"code": "300331",
	"全名": "苏州苏大维格科技集团股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—光学光电子",
	"业务": "微纳光学产品的设计、开发与制造服务。",
	"产品": "公共安全防伪膜、导光板、导光膜、柔性导电膜、触控模组、激光直写光刻设备、纳米压印光刻设备、车牌膜、高端微棱镜型反光膜",
	"概念": "光刻机，电子纸，OLED，3D打印，IP经济(谷子经济)，光伏概念，华为概念，人工智能，融资融券，柔性屏(折叠屏)，深股通，体育产业，小米概念，芯片概念，虚拟现实，烟草，元宇宙，智能穿戴，专精特新",
	"概念y": "触摸屏-100%  折叠屏-59%  华为-52%  增强现实-49%  OLED-46%  光刻机（胶）-43%  柔性电子-41%  3D打印-37%  小米-34%  新材料-32%  柔性显示屏-18%  虚拟现实-12%  小米产业链-11%  笔记本电脑-10%  纤维新材料-10%  传感器-10%  工业4.0-10%  半导体-4%",
	"概念详情": {
		"光刻机": "根据2023年5月17日业绩说明会，公司已向相关客户提供IC芯片光刻机用定位光栅尺产品并实现销售。公司在IC芯片掩膜版、OLED掩膜版领域的设备研发等进展请关注公司后续公告或资讯。根据2023年10月8日公告，公司不涉及芯片光刻机整机生产。",
		"电子纸": "2023年4月12日互动易回复：公司在公共安全防伪材料（证卡纸币等领域）、前置导光材料（电子墨水屏和反射式液晶用等领域）、透明导电薄膜（大屏柔性触控、太阳能电池片转印、彩色电子纸等领域）具有较强的技术优势，产品附加值高。",
		"OLED": "公司承担有国家工信部“AMOLED显示屏用镂空掩膜版研发和产业化”项目,研发的镂空掩膜版主要应用于AMOLED显示屏制造。",
		"3D打印": "公司自主研发的3D光场打印技术应用于汽车号牌的智能签注系统，实现了每一个号牌上的动态图形的个性化签注、周期性三维螺旋线图案，具有易被人眼识别和难以复制等特征，支持签注图像在线实时智能识别与校正，具有较高的安全防伪特性。",
		"柔性屏(折叠屏)": "19年2月,互动平台披露,子公司维业达可生产纳米银导电膜产品",
		"华为概念": "苏州苏大维格科技集团股份有限公司于近日接到华为终端有限公司通知，苏大维格已通过华为终端有限公司供应商资格认证，目前供应的产品主要有纳米纹理装饰材料。",
		"虚拟现实": "2022年12月6日互动易：公司基于自主微纳光学技术平台，秉承“成熟一批、开发一批、储备一批”的原则，在纳米光场调控3D显示、增强现实光波导AR镜片、AMOLED掩模版、微纳3D打印等领域进行了前瞻性布局，并积极与相关产业方合作，以期共同推进相关技术的产业化应用。在虚拟现实领域，公司攻克了纳米波导光场镜片批量化关键技术，若相关行业驶入发展的快车道，将对公司相关技术的产业化推广提供助力。",
		"元宇宙": "公司长期致力于新型显示领域裸眼3D显示、AR光波导镜片、AR-HUD及VR光学材料等先进技术的研发，具有较为深厚的技术储备，并已攻克相关产品的批量化生产关键技术，正在积极推动产业化相关工作，进而在上述问题提及的领域进行布局。",
		"小米概念": "公司2018年下半年投资设立迈塔光电凭借先进的纳米纹理光学膜设计及模具开发能力，公司相关产品迅速切入国内华为、荣耀、小米（含红米）、vivo等品牌多款中高端手机。",
		"芯片概念": "2023年7月5日公告：公司的核心能力和核心竞争力是掌握了微纳光刻、纳米压印和衍射光学的底层技术，是行业内少数拥有微纳结构制造完整产业链的企业之一，即能够设计开发应用于不同领域光刻机包括纳米光刻、3D光刻、激光直写光刻机等。公司光子芯片、光通信器件、光芯片等领域用光刻设备已经开始交付客户。",
		"人工智能": "2023年5月17日公司业绩说明会记录：公司研发的衍射光波导镜片和投影屏等衍射光学器件是AR/VR及AR-HUD的核心硬件，在AR/VR等智能眼镜，以及AR-HUD的支持下，用户能够实现语音+文字的信息获取，并配合SAM可进行任意图像切割，能够将眼前所见进行实时搜索及信息交互，是消费电子和智能汽车等产业界的重点拓展方向.",
		"光伏概念": "2023年9月7日互动易回复：在光伏铜电镀领域，公司已在开发多代投影扫描式的光刻图形化设备，并已开始向下游客户验证。",
		"烟草": "2021年12月23日互动易回复：公司长期深耕防伪包装材料，在烟草、白酒、日化用品、消费电子包装行业积累了广泛且优质的客户资源，烟酒包装领域与中华、芙蓉王、娇子、煊赫门、洋河等国内众多烟草及白酒企业建立了长期、稳定的合作关系，并在持续拓展其他一线的烟酒客户，凭借自主开发的去塑化的UV环保3D印刷材料不断提升市场份额、扩展应用领域。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"智能穿戴": "2023年5月17日互动易回复：公司研发的衍射光波导镜片和投影屏等衍射光学器件是AR/VR及AR-HUD的核心硬件，在AR/VR等智能眼镜，以及AR-HUD的支持下，用户能够实现语音+文字的信息获取，并配合SAM可进行任意图像切割，能够将眼前所见进行实时搜索及信息交互。",
		"IP经济(谷子经济)": "2024年半年报：近年来，公司积极拓展该类产品在体育鞋服、奢侈品防伪、卡牌盲盒等领域的应用，例如，公司已与国内体育用品龙头企业开展合作，拟将相关纹理材料用在运动服饰、运动鞋及相关“国潮”用品方面；公司与具有IP资源的厂商合作，推出相关卡游产品，积极布局卡游盲盒市场。",
		"体育产业": "根据2023年4月26日公告：降解和成本等优势，可为下游客户提供定制化绿色包装方案。近年来，公司积极拓展该类产品在体育鞋服、奢侈品防伪、卡牌盲盒等领域的应用，例如，公司已与国内体育用品龙头企业开展合作，拟将相关纹理材料用在运动服饰、运动鞋及相关“国潮”用品方面，目前已进入相关产品性耐性测试阶段；公司与具有IP资源的厂商合作，推出相关卡游产品，积极布局卡游盲盒市场。"
	},
	"亮点": "国内少数拥有微纳光学制造完整产业链的企业，自研了激光直写光刻机和纳米压印光刻机，拟并购光掩模缺陷检测设备生产商常州维普",
	"同业": "显示材料:  翔腾新材  宝明科技  奥来德  天禄科技  莱特光电  冠石科技  长信科技  深纺织A  沃格光电  万润股份  八亿时空  瑞联新材  日久光电  路维光电  莱宝高科  三利谱  激智科技",
	"概念z": "蹭光刻机",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   折叠屏   手机产业链   人工智能   VR&AR   OLED   智能制造   3D打印   液晶面板/LCD   全息概念   光刻机（胶）   MiniLED   传感器   AI PC   纳米压印   IP经济/谷子经济",
	"概念xgb": {
		"华为产业链": "微纳结构产品领先企业；公司通过华为终端有限公司供应商资格认证，并向其供应纳米纹理光学膜产品",
		"折叠屏": "公司高性能柔性透明导电材料、纳米纹理装饰材料可应用于智能手机包括折叠屏手机；控股子公司维业达开发的透明导电薄膜具有柔性可折叠的特性，已实现量产并主要应用于各类触控领域",
		"手机产业链": "国内领先的微纳结构产品制造和技术服务商；公司高性能柔性透明导电材料、纳米纹理装饰材料可应用于智能手机包括折叠屏手机",
		"人工智能": "公司研发的衍射光波导镜片等产品应用于 AI 眼镜，推动高性能触控材料用于 AI 大模型智慧触控终端；在 AI 视觉、AR/VR 等领域与华为、腾讯等合作，结合自身光学技术，为 AI 智能硬件提供关键支持",
		"VR&AR": "公司属于VR/AR等新型显示硬件设备中的光学系统核心部件提供商，正组织推动与下游主流终端厂商合作，进行产品规划和产线布局等工作",
		"OLED": "国内领先的微纳结构产品制造和技术服务商；公司承担有国家工信部 “AMOLED 显示屏用镂空掩膜版研发和产业化” 项目，且产品还包括 OLED 用核心 FMM 镂空金属掩模版",
		"智能制造": "公司基于自主微纳光学技术平台，在纳米光场调控3D显示、增强现实光波导AR镜片、AMOLED掩模版、微纳3D打印等领域进行了前瞻性布局，并积极与相关产业方合作",
		"3D打印": "公司基于自主微纳光学技术平台，在纳米光场调控3D显示、增强现实光波导AR镜片、AMOLED掩模版、微纳3D打印等领域进行了前瞻性布局，并积极与相关产业方合作",
		"液晶面板/LCD": "公司导光材料主要应用于笔记本电脑、液晶电视等液晶显示背光模组，子公司维旺科技与下游京东方、三星电子、LG Display、友达光电、佳世达、冠捷科技等主流面板厂商建立了密切合作",
		"全息概念": "在光场显示方面，公司具有透明光场显示和裸眼3D显示等相关技术，并已与合作伙伴推出了向量光场全息3D显示器等产品",
		"光刻机（胶）": "国内领先的微纳结构产品制造和技术服务商；在关键器件方面，公司向上海微电子提供了其半导体领域投影式光刻机用的定位光栅尺部件",
		"MiniLED": "显示领域，公司产品或技术包括LCD背光、Mini LED背光电极薄膜、匀光板及OLED用核心FMM镂空金属掩模版等",
		"传感器": "国内领先的微纳结构产品制造和技术服务商；公司长期从事激光直写光刻机的研制，尤其在用于新一轮光子传感器的纳米光刻机研制领域积累了丰富且较为完善的技术经验，可为国内外高等院所和企业提供自主可控的直写光刻技术和光电子材料与器件技术方案，包括微纳光学材料、MEMS产品、射频器件、滤波器件等产品的研发与制造",
		"AI PC": "与微软具有长期的合作关系以及技术优势，surface Pro 1 和 2 的唯一供应商",
		"纳米压印": "司是国内领先的微纳结构产品制造和技术服务商，通过自主研发微纳光学关键制造设备——光刻机及纳米压印设备，建立了微纳光学研发与生产制造的基础技术平台体系，并不断开发微纳光学技术在新领域的应用；纳米压印光刻领域，公司设备主要为自用，对外销售金额与直写光刻机相比较小",
		"IP经济/谷子经济": "公司基于自身技术与产品优势，积极拓展微纳光学材料在卡游及潮玩类产品的应用，与拥有 IP 资源的厂商合作推出相关卡游产品，已在卡游盲盒市场取得一定销售规模"
	}
}