{
	"名称": "博济医药",
	"code": "300404",
	"全名": "博济医药科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医疗服务",
	"业务": "为国内外制药企业及其他研究机构就新药品、医疗器械的研发与生产提供全流程“一站式”CRO服务。",
	"产品": "临床研究服务、临床前研究服务、技术成果转化服务、临床前自主研发、其他咨询服务、CDMO服务",
	"概念": "CRO概念，细胞免疫治疗，减肥药，阿尔茨海默概念，创新药，肝炎概念，健康中国，人工智能，幽门螺杆菌概念，智能医疗",
	"概念y": "医药-70%  医药电商-37%  5G-32%  CAR-T疗法-10%  苹果产业链-10%  健康中国-3%",
	"概念详情": {
		"CRO概念": "公司是一家专业的CRO服务提供商,为医药企业和其他新药研发机构提供全方位的新药研发外包服务,主营业务涵盖新药研发各个阶段,包括临床研究服务、临床前研究服务、技术成果转化服务、其他咨询服务及临床前自主研发等,是业内为数不多的能够提供全方位、一站式CRO服务的新型高新技术企业。",
		"细胞免疫治疗": "2021年6月28日互动易回复：公司目前有开展几个CAR-T细胞疗法的临床研究项目。",
		"减肥药": "公司2023年9月互动平台回复：公司控股子公司博济多肽主要从事药物多肽API和美容多肽API的委托研发，可以提供减肥药的原料药生产服务。公司曾为客户提供过利拉鲁肽原料药及注射液的技术研发服务，目前已结项。",
		"健康中国": "2015年7月份，公司拟出资不超过3000万元与物明投资、厚德致远共同发起成立专项产业医疗健康基金，规模不低于3亿元。基金重点投资领域为医疗健康产品研发服务、国家扶持创新药项目、成长期及成熟期医药企业、医学检验服务、其他第三方检测服务、移动医疗及其他医疗服务等。",
		"创新药": "国内为数不多可提供一站式服务的CRO企业，主要业务覆盖临床前研究、临床研究、技术成果转化服务等。",
		"幽门螺杆菌概念": "公司近两年服务的幽门螺杆菌相关药物有两项，其中一项为诊断药物，相关试验已结束，资料已交申办方；另一项为治疗药物，目前正在收尾阶段，在与申办方整理数据中。",
		"肝炎概念": "2020年，公司开展的创新药临床服务近30项，公司承接的化药1类治疗慢性乙型肝炎的新药甲磺酸帕拉德福韦片Ⅲ期全国研究者会议在长春召开。",
		"阿尔茨海默概念": "2021年6月8日公司互动易回复：公司有开展阿尔兹海默症相关药物的临床前研究、临床研究、IND申报等。",
		"人工智能": "据公司官微：2023年6月5日，博济医药与深圳埃格林医药有限公司（以下简称“埃格林医药”）在博济医药临床中心签订战略合作协议。根据合作协议，双方将秉持“优势互补、互利共赢”的原则，利用人工智能（AI）在临床试验领域展开战略合作，在多个疾病领域共同推进创新药物的高效临床研发和商业化。通过优势互补，利用各自的专家团队优势，用AI解决临床阶段影响药物研发效率和成本的瓶颈问题，打造创新药临床研发服务新标杆。",
		"智能医疗": "2024年1月3日互动易：公司与深圳埃格林医药有限公司签订战略合作协议，未来将利用人工智能（AI）在临床试验领域展开战略合作，共同探索利用AI技术解决临床阶段高不确定性创新靶点的临床研究策略等方面的问题。"
	},
	"亮点": "全国医药技术市场协会CRO联合体（CROU）的副理事长单位",
	"同业": "CRO:  药明康德  泰格医药  昭衍新药  美迪西  康龙化成  药石科技  百花医药  亚太药业  睿智医药  阳光诺和  义翘神州  百诚医药  南模生物  和元生物  药康生物  普蕊斯  诺思格  成都先导  万邦医药  皓元医药",
	"概念x": "CAR-T疗法   国资入股   中药   创新药   医药   新冠药物   幽门螺杆菌概念   干细胞   阿尔茨海默病   减肥药",
	"概念xgb": {
		"CAR-T疗法": "21年6月披露，公司目前有开展几个CAR-T细胞疗法的临床研究项目\n",
		"国资入股": "21年6月，公司披露定增发行报告书，确定此次发行价为10.26元/股，发行股数3345.06万股，募集资金3.43亿元，发行对象最终确定为12家；其中广州高新区投资集团获配股数最多，认购金额9000万元，广州高新区投资集团为广州开发区旗下独资国有企业\n",
		"中药": "中药CRO的先行者；中药研发一直是公司的特色业务，目前注册类中药临床、临床前业务由公司全资子公司杏林中医药独立运营，上市后再评价业务由河南康立承接；此外，公司还在江西建立了中药研发服务平台，在河南南阳建立中药CDMO平台等，公司中药研发能力进一步增强",
		"创新药": "CRO服务提供商；公司主要为国内外制药企业及其他研究机构就药品、医疗器械的研发与生产提供全流程“一站式”CRO服务，全流程“一站式”CRO服务包括：临床前研究服务、临床研究服务、其他咨询服务以及CDMO服务，涵盖了药物研发与生产的各个阶段；子公司科技园是医药孵化器+CDMO平台",
		"医药": "中药CRO的先行者；中药研发一直是公司的特色业务，目前注册类中药临床、临床前业务由公司全资子公司杏林中医药独立运营，上市后再评价业务由河南康立承接；此外，公司还在江西建立了中药研发服务平台，在河南南阳建立中药CDMO平台等，公司中药研发能力进一步增强",
		"新冠药物": "公司在研抗新冠病毒口服治疗药物是根据已有化合物或药物与新冠病毒3CL蛋白的作用模式，在已有结构的基础上进行优化，得出具有自主知识产权且成药性更优的候选化合物",
		"幽门螺杆菌概念": "22年1月互动平台披露，公司近两年服务的幽门螺杆菌相关药物有两项，其中一项为诊断药物，相关试验已结束，资料已交申办方；另一项为治疗药物，正在收尾阶段，在与申办方整理数据中",
		"干细胞": "专业的CRO服务提供商；公司目前有开展几个CAR-T细胞疗法的临床研究项目",
		"阿尔茨海默病": "公司有开展阿尔兹海默症相关药物的临床前研究、临床研究、IND申报等",
		"减肥药": "CRO服务提供商；公司为诺泰生物提供“司美格鲁肽注射液”临床研究服务；公司自主研发的减肥药项目还处于早期研发阶段"
	},
	"概念z": "减肥药",
	"备注": "",
	"链接": ""
}