{
	"名称": "光智科技",
	"code": "300489",
	"全名": "光智科技股份有限公司",
	"地域": "黑龙江省",
	"分类": "小盘股",
	"财务": "绩差股",
	"行业": "电子—光学光电子",
	"业务": "红外光学器件、高性能铝合金材料研发、生产和销售。",
	"产品": "红外锗产品、红外硒化锌产品、红外硫化锌产品、红外硫系玻璃产品、红外光学镜头、铝合金铸棒、锻件、挤压件、精密机加件",
	"概念": "先进封装，核污染防治，核电，低空经济，第三代半导体，第四代半导体，黑龙江自贸区，军工，氢能源，无人机，无人驾驶，芯片概念，新能源汽车，中俄贸易概念",
	"概念y": "核电-54%  军工-42%  新材料-20%  贵金属-10%  无人机-10%  纤维新材料-10%  航天军工-10%",
	"概念详情": {
		"先进封装": "2023年3月21日互动易回复：公司开发晶圆级封装技术，晶圆级封装产线目前已建设完成。",
		"核污染防治": "2023年8月29日互动易：公司会涉及核污水相关检测所需关键材料和探测器，目前产线已建成，今年将完成小批量供货。",
		"核电": "公司是国内核电产业核燃料加工设备用材生产领军企业，从事高性能铝合金材料及机加工产品的研发，生产和销售。",
		"军工": "2018年9月10日公告，公司于近日收到国家国防科技工业局颁发的《武器装备科研生产许可证》。经审定，公司具备从事许可范围内武器装备科研生产活动的资格。证书有效期自证书签发之日起五年内有效。",
		"黑龙江自贸区": "公司地址是黑龙江省哈尔滨市平房区哈南工业新城核心区哈南第八大道5号",
		"中俄贸易概念": "俄罗斯格尔玛尼雅公司是公司销售的第三大客户。",
		"新能源汽车": "公司利用自身产品和技术研发优势，深挖市场潜力，积极开拓新兴领域铝合金市场，开发了新能源汽车行业用氢气瓶、用铝合金材料，汽车传动与转向部件及汽车用其他铝合金材料等。",
		"芯片概念": "在探测器方面，光智科技已组建100余人的探测器研发、生产和管理团队，完成制冷探测器材料、芯片及其封装和氧化物MEMS探测器芯片与系统研发平台和生产线建设。",
		"氢能源": "公司利用自身产品和技术研发优势，深挖市场潜力，积极开拓新兴领域铝合金市场，开发了新能源汽车行业用氢气瓶、用铝合金材料，汽车传动与转向部件及汽车用其他铝合金材料等。",
		"第三代半导体": "根据公司2022年年报披露：化合物半导体材料锑化镓（GaSb）、锑化铟（InSb）、碲锌镉（CdZnTe）初步产能建设完成，GaSb单晶实现低位错大尺寸产品研发，已给部分客户送样验证，并接到小批量订单。",
		"无人驾驶": "根据公司官网：公司车载夜视系统运用红外成像技术，能够在远距离位置上发现前方的人体、汽车或者其他危险物体，应用于智能辅助驾驶、汽车无人驾驶。",
		"无人机": "2021年8月30日互动易回复：公司子公司目前研发的低慢小无人机雷达监测系统，广泛应用于军工及民用领域。",
		"低空经济": "2021年8月30日互动易回复：公司子公司目前研发的低慢小无人机雷达监测系统，广泛应用于军工及民用领域。"
	},
	"亮点": "红外光学及激光器件业务快速增长",
	"同业": "合金材料:  亚太科技  闽发铝业  广大特材  图南股份  钢研高纳  博威合金  宝武镁业  立中集团  合金投资  宜安科技  深圳新星  福达合金  银邦股份  丰华股份  鄂尔多斯  欧科亿  中洲特材  新锐股份  斯瑞新材  东阳光  万泽股份",
	"概念z": "锗",
	"备注": "",
	"链接": "",
	"概念x": "有色 · 铝   无人驾驶   核电   军民融合   有色金属   军工   激光   无人机   核污染防治   激光雷达",
	"概念xgb": {
		"有色 · 铝": "高性能铝合金材料及机加工零部件生产企业，中核集团合格供应商；公司主要是生产高性能铝合金管、棒、型材、线材和机加工产品，产品可广泛应用于核电、航空航天、兵器舰船、电子信息及轨道交通等领域；公司高性能铝合金生产设备先进，产品定位于小批量、高精尖领域，在高端产品的竞争中具备一定优势",
		"无人驾驶": "公司在无人驾驶领域的主要产品包含激光雷达、红外车辅等，这是一种用于无人驾驶汽车的重要传感器",
		"核电": "核级高性能铝合金材料主要供应商之一；公司为核燃料加工专用设备提供高性能铝合金材料，研发的新一代高性能铝合金材料符合新型核燃料加工设备所需铝合金材料的技术标准",
		"军民融合": "公司拥有《武器装备科研生产许可证》，高性能铝合金材料产品主要应用于航空航天、兵器舰船、国防军工、电子信息、交通运输、核燃料加工设备制造等领域；子公司研发的低慢小无人机雷达监测系统，广泛应用于军工及民用领域",
		"有色金属": "高性能铝合金材料及机加工零部件生产企业，中核集团合格供应商；公司主要是生产高性能铝合金管、棒、型材、线材和机加工产品，产品可广泛应用于核电、航空航天、兵器舰船、电子信息及轨道交通等领域；公司高性能铝合金生产设备先进，产品定位于小批量、高精尖领域，在高端产品的竞争中具备一定优势",
		"军工": "公司拥有《武器装备科研生产许可证》，高性能铝合金材料产品主要应用于航空航天、兵器舰船、国防军工、电子信息、交通运输、核燃料加工设备制造等领域；子公司研发的低慢小无人机雷达监测系统，广泛应用于军工及民用领域",
		"激光": "公司生产的激光器为激光加工设备的核心部件；公司已研发生产出精密激光切割机设备，其具备高精度扫描振镜、三轴运动平台及视觉定位系统",
		"无人机": "子公司目前研发的低慢小无人机雷达监测系统，广泛应用于军工及民用领域，包括但不限于机杨、核电站等安防应用场景",
		"核污染防治": "公司涉及核污水相关检测所需关键材料和探测器，产线已建成，将完成小批量供货",
		"激光雷达": "公司的激光器作为机器视觉系统或激光雷达系统的一个核心器件，可用于工业机器人行业和人形机器人行业"
	}
}