{
	"名称": "赛摩智能",
	"code": "300466",
	"全名": "赛摩智能科技集团股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "为数字化转型企业提供数字化、自动化解决方案。",
	"产品": "计量检测产品、包装码垛产品、自动化项目、智能物流系统、工业互联网、智能工厂管理、智慧能源管理软件",
	"概念": "新型工业化，数据安全，工业互联网，C2M概念，超级电容，地方国企改革，工业4.0，股权转让，国企改革，华为概念，换电概念，机器人概念，燃料电池，人工智能，数据中心，数字孪生，网络安全，无人机，智能物流，智能制造",
	"概念y": "工业互联网-87%  工业4.0-62%  机器人-42%  华为-34%  垃圾分类-32%  电力物联网-29%  数字孪生-14%  智能驾驶-10%  进口博览会-10%  边缘计算-10%  半导体-10%  智能物流-0%",
	"概念详情": {
		"新型工业化": "2023年9月15日互动易：公司的主营业务是为工厂提供数字化和自动化解决方案，致力于数字化工厂整体建设、智能物流仓储系统建设、自动化产线建设、信息管控系统建设、工业机器人应用、工业互联网应用、大数据与物联网应用等，助力企业数字化转型升级，为企业核心竞争力提高赋能。",
		"数据安全": "2023年5月19日互动易回复：公司在网络安全方面，分别从软件、硬件、数据安全等技术手段入手，通过加密服务、防火墙、数据日志等方面保护数据安全。",
		"工业互联网": "公司是一家提供工业互联网平台和智能制造系统解决方案的企业，建立了国内具有相当实力的赛摩电气智能制造生态圈，汇集了工业互联网平台，工业机器人，智能物流，智能工厂，智慧电厂等多个业务板块。",
		"机器人概念": "主营业务为工厂智能化提供智能装备及系统解决方案,主要产品为计量检测产品、码垛机器人、局域智能物流系统、自动化包装线、智慧电厂系统集成及管控软件等;17年完成了关节型搬运码垛机器人、机器人装配生产线、机器人喷涂生产线、自动化立体仓库等多项自主研发项目,主要用于不同行业的产品搬运、装箱和拆码垛;控股子公司赛摩艾普完成了专业喷涂机器人的国产化量产工作;17年码垛机器人收入610281万元,营收占比13.59%",
		"工业4.0": "工业机器人板块：子公司合肥雄鹰加大国产码垛机器人销售，2017年实现码垛机器人收入6103万元，同比增长48.5%,2017年公司还以自有资金通过全资子公司赛斯特收购意大利EpistolioS.r.l.40%股权，在开拓国际市场的同时也促进了公司产业升级。同时和意大利EpistolioS.r.l.合资设立了控股子公司江苏赛摩艾普机器人有限公司，报告期内合资公司已经正式运营，并完成了专业喷涂机器人的国产化量产工作。至此，在机器人制造领域，公司将拥有喷涂机器人和工业搬运机器人两大系列，大大提升了公司在智能工厂和机器人应用方面的核心竞争能力。公司2015年11月19日公布重组方案，公司拟5.75亿元以发行股份和支付现金相结合的方式，购买合肥雄鹰100%股权、武汉博晟100%股权和南京三埃100%股权，其中合肥雄鹰主要业务为工业机器人、自动包装机械和自动配料设备的研发和生产。南京三埃致力于工业过程自动化检测技术和各种测控仪表研究、生产。",
		"智能物流": "2020年2月21日互动平台回复：公司子公司厦门积硕做为局域智能物流及仓储综合解决方案的提供商，可以帮助医院实现各科室之间物品传递实现智能化、可视化、可追溯，传递过程闭环管理。现有产品（包括AGV）已有用于医院物品传送、传输的案例，目前公司正在论证上述医院物流传输产品在应对新型肺炎中的可行性。",
		"数字孪生": "“双创”平台+生产制造模式变革方向示范项目是以面向生产制造全过程、全产业链、产品全生命周期，支持中小型制造企业围绕网络化协同制造、个性化定制和服务型制造等建设“双创”平台，布局数字孪生、软件定义、人工智能、区块链等新技术创新应用，推动企业生产、服务和商业模式创新。",
		"华为概念": "华为云战略合作伙伴,旗下赛摩工业互联网协同制造平台致力于为工业应用提供服务支撑的PaQS云平台",
		"无人机": "2019年年报披露：公司开发了无人机智能巡检飞控系统，专注于解决无人机巡检的实时监控、飞行控制、航线规划、任务管理、巡检日志，全面兼容单机单机库、多机多机库以及无机库的无人机巡检方案。",
		"股权转让": "2020年6月5日公告，公司控股股东及一致行动人厉达、厉冉、王茜，华泰资管拟将公司股份合计7848.49万股转让给洛阳国宏投资集团，同时，厉达拟向洛阳国宏投资集团委托所持公司7886.31万股股份对应的表决权，并将保证交易后洛阳国宏投资集团拥有表决权比例不小于29.2%。如交易实施，表决权委托期间，公司控股股东将变更为洛阳国宏、实控人将变更为洛阳市国资委。",
		"C2M概念": "2020年4月2日互动平台回复：公司的控股子公司赛往云（上海）信息技术有限公司具备研发C2M定制平台的能力，可为公司后续根据市场需求在智能制造及工业互联网领域与公司其他资源相融合形成相关的产品和应用。截至目前，公司尚未形成C2M定制平台销售业绩。",
		"燃料电池": "公司基于自身在自动化产线集成优势，研发氢能燃料电池和部件的自动化装备及其生产线,研发基于固体氧化物燃料电池（SOFC）的热电联产系统。公司已成立“江苏赛摩新能源技术装备有限公司”，相关技术尚处于前期调研规划阶段，尚未签订相关业务订单。公司已投资的苏州华清京昆新能源科技有限公司（持有1.75%股权）主营业务为固体氧化物燃料电池及系统的研发、生产和销售。投资完成后，双方将致力于氢能燃料电池产业化发展，拟开展的合作领域包括但不限于燃料电池核心部件的生产线数字化设计、产线自动化及人工智能等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为洛阳市人民政府国有资产监督管理委员会。",
		"超级电容": "根据2022年年报：公司与凌容新能源科技（上海）股份有限公司就超级电容在汽车，电动自行车的应用达成战略合作协议，凌容新能源科技是一家新能源储能器件的综合性解决方案提供商，凌容领先的超级电容(SBC)技术能够快速有效地存储和释放能量，超级电容器在充电时间、工作环境、安全性能及使用寿命等方面具有独特的储能优势。",
		"数据中心": "2023年5月10日在投资者互动平台表示，公司拥有自建的数据中心用于存储海量数据。",
		"人工智能": "2023年5月10日互动易回复：人工智能方面，公司在互联网安全生产领域采用AI技术对操作人员的行为进行分析，实现了化工产品装车的行为识别，确保危化品装车作业的安全性；在智能工厂建设过程中，采用外部技术集成和自有技术相结合的策略满足客户在各种场景的自动化和智能话需求，机器视觉及AI视觉广泛应用在工业产品的质量检测、智能定位抓取、工厂人员安全的自动识别和作业行为的自动监控等多种工业场景。",
		"网络安全": "2023年5月23日互动回复：公司在网络安全方面，分别从软件、硬件、数据安全等技术手段入手，通过加密服务、防火墙、数据日志等方面保护数据安全。",
		"换电概念": "2022年年报：公司自主研发的模块式重卡换电站（专利号：ZL202221939105.X）获得国家知识产权局授权实用新型专利，具有安装移动方便、换电速度快、运行可靠性高等特点，现已进入小批试产。",
		"智能制造": "公司主营业务为数字化转型企业提供数字化、自动化解决方案。公司主要产品为计量检测产品、包装码垛产品、自动化项目、智能物流系统、信息化项目等。"
	},
	"亮点": "主营为散料工厂智能化提供智能装备及系统解决方案，技术国际领先",
	"同业": "自动化装备:  瀚川智能  博实股份  华昌达  天奇股份  科瑞技术  罗博特科  赛腾股份  克来机电  博杰股份  瑞松科技  佰奥智能  燕麦科技  先惠技术  豪森股份  博众精工  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方  凯格精机  智信精密"
}