{
	"名称": "高澜股份",
	"code": "300499",
	"全名": "广州高澜节能技术股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—专用设备",
	"业务": "热管理设备及控制系统的研发、设计、生产和销售。",
	"产品": "大功率电力电子热管理产品、高功率密度装置热管理产品、工程运维服务、其他、动力电池热管理产品、新能源汽车电子制造产品",
	"概念": "液冷服务器，数据中心，充电桩，比亚迪概念，储能，风电，光伏概念，军工，可控核聚变，宁德时代概念，融资融券，柔性直流输电，特高压，新能源汽车，一带一路，专精特新，锂电池概念",
	"概念y": "充电桩-43%  新能源-34%  新能源汽车-30%  风电-19%  海上风电-18%  锂电池-10%  储能-10%  特高压-10%",
	"概念详情": {
		"液冷服务器": "2023年4月10日投资者关系纪录表：公司服务器液冷业务拥有三种解决方案：冷板式液冷、浸没式液冷和集装箱式液冷，可有效降低大型数据中心的PUE（数据中心总设备能耗/IT设备能耗）。",
		"数据中心": "公司控股子公司高澜创新科技在数据中心液冷领域已有成熟的产品和解决方案，面向的客户群体为服务器设备厂家、互联网企业及第三方数据中心建设单位，目前为大型数据中心提供过样件及小批量供货，也在积极推进市场拓展。",
		"充电桩": "目前公司的全资子公司广州智网信息技术有限公司主要负责充电桩的运营业务。",
		"风电": "公司在直流输电领域，风力发电领域，已成为下游主要系统集成商的核心供应商，市场占有率高。",
		"新能源汽车": "东莞硅翔是专业从事新能源汽车动力电池加热、隔热、散热及汽车电子制造服务的零部件供应商，拥有动力电池热管理部件开发设计和生产能力，积累了优质的行业客户资源。",
		"军工": "2022年2月17日互动易回复：公司孙公司湖南高涵主要负责军工相关业务，主要是为地面雷达、舰船等提供液冷产品，已获得由湖南省国家保密局、湖南省国防科技工业局颁发的《武器装备科研生产单位三级保密资格证书》。",
		"锂电池概念": "东莞硅翔是专业从事新能源汽车动力电池加热、隔热、散热及汽车电子制造服务的研发、生产、销售的国家高新技术企业，自成立以来积累了宁德时代、国轩高科、比亚迪、亿纬锂能、中航锂电等行业龙头客户。加热片与隔热棉作为电池热管理系统中较为重要的产品环，是未来新能源汽车的标配产品。公司在投资者活动记录中提及，东莞硅翔在2021年一季度实现营收1.5亿元左右，净利润同比增长显著，随着新能源汽车产销的增长，预计东莞硅翔今年营收会有较好的增长。",
		"宁德时代概念": "控股子公司东莞硅翔继续深耕新能源汽车动力电池热管理和汽车电子制造市场业务，加大现有产品的市场渗透率，保持并深化与宁德时代、中航锂电等电池行业出货装机量排名靠前的客户合作，加强客户粘性，加大力度收集下游客户对产品更新迭代的需求信息，促进新方案和新产品的开发验证；同时，东莞硅翔协同母公司高澜股份在储能领域及新能源汽车领域推广液冷散热产品的应用。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"储能": "当前公司重点布局方向为电化学储能，已有基于锂电池单柜储能液冷产品、大型储能电站液冷系统、预制舱式储能液冷产品等技术储备和解决方案。",
		"柔性直流输电": "公司2020年年报提示，公司参与起草《柔性直流输电换流阀技术规范》。公司为三峡如东海上（H6、H8、H10）风电柔性直流输电工程海上换流站项目提供外冷公共冷却系统。",
		"比亚迪概念": "比亚迪为公司控股子公司东莞硅翔的主要客户之一，主要有加热膜等产品应用于比亚迪电动车上。",
		"特高压": "2021年11月25日公司互动回复：公司应用于特高压项目的直流水冷产品在国内市场有较高的占有率，与行业主要客户建立了长期稳定的合作关系。",
		"一带一路": "根据公司微信公众号：孟加拉单点系泊项目是共建“一带一路”倡议在孟加拉国首批落地的重要油气储运项目。该项目包括单点系泊系统、罐区和站场等设施建设，以及220公里海上及陆上输油管道铺设。高澜股份首个国际油气化工领域项目顺利进入系统调试阶段。",
		"可控核聚变": "2024年1月3日互动易：公司近年来曾参与中科院“人造太阳”EAST全超导托卡马克试验装置项目、中科院散裂中子源项目等核物理实验项目，为以上项目提供热管理产品。该类业务目前占比较小，不会对公司整体产生重大经营影响。",
		"光伏概念": "2022年1月29日互动易：公司在光伏逆变器水冷方面有成熟的产品和解决方案，公司2012年已正式成为GE供应商，开始为国际市场提供光伏逆变器水冷设备。国内光伏目前主要采用风冷技术。"
	},
	"亮点": "致力于为全球客户提供专业的节能产品和整体解决方案",
	"同业": "工业设备:  同飞股份  爱科科技  博亚精工  东威科技  容知日新  开勒股份  瑞晨环保  亚光股份  中重科技  高测股份  思进智能  宏盛股份  集智股份  海鸥股份  蓝英装备",
	"概念z": "液冷服务器",
	"备注": "",
	"链接": "",
	"概念x": "新能源车零部件   特高压   核电   充电桩   云计算数据中心   军民融合   风电   军工   新能源汽车   储能   汽车热管理",
	"概念xgb": {
		"新能源车零部件": "控股子公司东莞硅翔（持股51%）是一家专业从事新能源汽车动力电池加热、隔热、散热及汽车电子制造的研产销的高新技术企业，主要产品包括动力电池热管理产品（加热膜、隔热棉、缓冲垫）和汽车电子产品（柔性电路板FPC、集成母排CCS）",
		"特高压": "电力电子行业热管理整体解决方案提供商；公司的液冷设备在特高压直流输电及柔性直流输电方面均有应用，应用于特高压项目的直流水冷产品在国内市场有较高的占有率，填补了国内特高压领域的技术空白",
		"核电": "国内电力电子装置用纯水冷却设备专业供应商；公司拥有核电冷却的相关技术储备，曾为相关客户提供核电水冷系统",
		"充电桩": "公司在充电桩液冷方面有相关技术储备，暂未投入市场应用",
		"云计算数据中心": "工业热管理整体解决方案提供商；全资子公司高澜创新热管理产品主要为服务器液冷板、流体连接部件、多种型号和不同换热形式的CDU、多尺寸和不同功率的TANK，换热单元等；高澜创新可提供冷板液冷数据中心热管理和浸没液冷数据中心热管理的解决方案，具备从散热架构设计、设备集成到系统调试与运维的一站式综合解决方案的能力；公司数据中心液冷产品可将PUE值控制在1.1以内的水平，目前相关产品具备批量供货能力",
		"军民融合": "公司孙公司湖南高涵主要负责军工相关业务，已获得由湖南省国家保密局、湖南省国防科技工业局颁发的《武器装备科研生产单位三级保密资格证书》，主要是为地面雷达、舰船等提供液冷产品，业务规模占比很小",
		"风电": "纯水冷却设备专业供应商；公司新能源发电水冷主要应用于风电项目",
		"军工": "公司孙公司湖南高涵主要负责军工相关业务，已获得由湖南省国家保密局、湖南省国防科技工业局颁发的《武器装备科研生产单位三级保密资格证书》，主要是为地面雷达、舰船等提供液冷产品，业务规模占比很小",
		"新能源汽车": "控股子公司东莞硅翔（持股51%）是一家专业从事新能源汽车动力电池加热、隔热、散热及汽车电子制造的研产销的高新技术企业，主要产品包括动力电池热管理产品（加热膜、隔热棉、缓冲垫）和汽车电子产品（柔性电路板FPC、集成母排CCS）",
		"储能": "纯水冷却设备专业供应商；公司储能液冷业务已有基于锂电池单柜储能液冷产品、大型储能电站液冷系统、预制舱式储能液冷产品等技术储备和解决方案；和宁德时代有储能电池水冷设备方面的合作；2023年1月，拟以自筹资金10亿元投资建设“全场景热管理研发与储能高端制造项目”，用于生产经营全场景热管理研发与储能电池Pack系统等全链条方面的研发、生产及销售",
		"汽车热管理": "控股子公司东莞硅翔的新能源汽车动力电池热管理和汽车电子制造业务在行业内位居前列，主要产品包括动力电池热管理产品（加热膜、隔热棉、缓冲垫）和汽车电子产品（柔性电路板FPC、集成母排CCS）"
	}
}