{
	"名称": "双杰电气",
	"code": "300444",
	"全名": "北京双杰电气股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "配电及控制设备制造领域新产品、新技术的研发。",
	"产品": "环网柜、柱上开关、高低压成套开关柜、全系列低压开关柜、电能质量治理等产品；110kV及以下全系列变压器、预装及箱式变电站",
	"概念": "电力物联网，华为数字能源，柔性直流输电，比亚迪概念，长安汽车概念，充电桩，储能，钒电池，风电，高端装备，高压快充，工业互联网，股权转让(并购重组)，光伏概念，光伏建筑一体化，轨道交通，海工装备，华为概念，换电概念，机器人概念，绿色电力，人工智能，深股通，数据中心，数字经济，数字孪生，碳中和，新疆振兴，新能源汽车，虚拟电厂，一带一路，智能电网，锂电池概念",
	"概念y": "配电网-42%  充电桩-26%  电力物联网-19%  智能电网-11%  新能源汽车-10%  BIPV-10%  光伏-10%  锂电池-3%  能源互联网-0%",
	"概念详情": {
		"电力物联网": "19年4月与阿里云签署了合作框架协议通过合作参与泛在电力物联网感知层数据的采集和提取推动公司参与泛在电力物联网建设的落地实施",
		"华为数字能源": "2024年11月19日互动易：公司全资子公司新疆双杰新能源有限公司是上述公司金牌经销商。公司在多领域与其保持良好合作关系。",
		"柔性直流输电": "公司已具备±10kV机械式直流断路器/柜、±10kV直流母线柜、±10kV直流隔离柜等柔性直流配电网建设核心装置成熟的技术方案，并对有源电流注入式直流开断技术展开了研究。在低压柔直方面，公司目前正在积极开展“光、储、直、柔”建筑电气一体化系统解决方案的开发，可提供包括±1500V直流ACB、MCCB以及A型直流漏电等产品。",
		"智能电网": "公司对配电设备生产所需的灭弧技术、绝缘技术、密封技术、机械加工技术、控制自动化技术等进行集成、改进和创新，在产品的环保化、小型化、智能化、免维护等方面取得多项技术突破。公司已研发了固体绝缘技术、相间隔离技术、母线连接技术、六氟化硫气体灭弧技术、六氟化硫气体环网柜传动轴双密封技术、智能化综合在线监测技术等多项核心技术。同时，公司在中压等级配电设备产品技术研究方面取得一定的成果和经验积累，已有40.5kV开关设备产品通过型式试验。未来公司将向40.5kV等更高电压等级配电设备产品拓展相关应用。",
		"锂电池概念": "参股公司金力公司是锂电池湿法隔膜及涂覆隔膜研发、生产、销售、服务为一体的国家级高新技术企业，主要客户包括比亚迪、CATL、国轩高科、瑞浦能源、亿纬锂能等。金力公司先后承担了2个国家级电池隔膜项目，是《锂离子电池用聚烯烃隔膜》国家标准起草单位。",
		"充电桩": "公司可生产多种交直流充电桩,主要有SCDE10O系列直流充电桩(适合整车快速或中速充电)SCDE200系列交流充电桩(适合整车中速和慢速充电)等,适用于充电站、企业专用停车场等的运行场所",
		"光伏概念": "公司业务领域中用于光伏行业的电源产品销售收入占比超过50%，公司是光伏发电材料制造和设备制造行业的上游企业。",
		"新能源汽车": "2020年4月30日公司在互动平台称：2019年度，与某汽车企业联合成功开发共享移动直流充电桩，并入围其供应链。通过联合研发共享移动直流充电桩，公司已具有双向充电桩的研发技术储备，具备生产V2G、V2V功能充电桩的能力。",
		"光伏建筑一体化": "公司的全资子公司双杰新能从事光伏电站及相关项目的设计、采购、施工、运维一体化总承包业务，通过EPC、BT或BOT运营相结合的形式，利用企业项目经验优势、品牌信誉优势以及资本优势，扩大市场占有率和品牌影响度，为客户提供能源利用及节能服务解决方案。双杰新能具备开展光伏建筑一体化（BIPV）工程的业务能力，目前暂未承接此类型的项目。",
		"华为概念": "2023年10月11日互动易：公司拥有全系列交流充电桩、直流充电机等产品，并取得国网供应商资质，同时完成了快充、群充、液冷超充、V2G、V2V、欧标充电桩等产品研发、生产和销售。公司与华为技术有限公司在充电桩、逆变器等领域保持合作关系。",
		"储能": "公司已着力布局分布式储能技术，并贯穿光伏、风电新能源、充电桩/站开发与利用的全部环节，目前拥有成熟的光储充换一体化多能源解决方案，并且在传统电化学储能的基础上，积极布局新型储能技术的发展方向，对光热储能技术进行了预研。",
		"换电概念": "公司已有成熟的换电方案，换电项目拟使用国内第一梯队电池产品，电池类型包括磷酸铁锂电池等。",
		"比亚迪概念": "2025年4月3日互动易，公司与比亚迪之间存在合作关系，为比亚迪提供一系列输配电设备，包括开关柜、进线柜、电容柜等产品。",
		"数据中心": "公司最新推出数字化预制舱式变电站，将数字化、模块化、工厂预制化、与设备一体化的理念相结合，实现新型智能变电站建设。该产品重点依托公司固体柜不可比拟的小型化与环保优势，以促进安全、可靠、绿色、高效的现代化智能电网建设。目前已在佛山数据中心110kV集装箱配电等系统与行业中进行推广应用。",
		"钒电池": "公司在全钒液流电池储能方面进行了研发布局，尚未形成成熟的产品和业务。",
		"机器人概念": "双杰电气重卡换电站有换电机器人。公司的移动充电机器人SCDE110适用于铺设普通充电桩盈利难的区域、车流密度大的区域、扩容难度大的小区等，能够方便、快捷的对新能源车充电。",
		"高压快充": "公司已经推出250V-1000V电压平台的超充产品。一体机可做到400千瓦，分体机可以做到800千瓦,已具有双向充电桩的研发技术储备，具备生产V2G、V2V功能充电桩的能力。交流和直流充电桩产品已在部分省份投入使用。",
		"虚拟电厂": "2023年5月17日互动易回复：公司对虚拟电厂进行了布局，对虚拟电厂相关技术进行了预研。",
		"一带一路": "公司2023年10月11日互动：目前公司配电设备产品已销往土耳其、南非、秘鲁、葡萄牙、智利、菲律宾等多个国家，充电桩产品也销往一带一路国家。公司将继续积极响应国家政策，制定合适计划，进一步拓展海外市场。",
		"绿色电力": "2024年年报，子公司南杰新能是广东省可再生能源电力交易中首批参与绿电交易的7家售电公司之一，深耕电力市场化交易领域。",
		"高端装备": "根据2023年半年报显示，在智能电气领域，公司依托于智能电网高端装备研发制造基地，通过以物联网技术为基础的数字化工厂高效运营，优化生产效率、提升产品质量、扩大市场占有率和品牌影响力",
		"长安汽车概念": "根据2023年7月21日互动易显示，公司领先的充电网技术创新研发能力、快速布局充电网的优势能力正逐步释放，与现代、长安等车企达成合作，与政府投资平台、公交集团等国有企业达成合作，与BP、壳牌等外资能源企业达成合作，都将为公司对未来充电网的规划、建设提供有力的支撑。",
		"碳中和": "2023年半年报：新型环保气体绝缘开关设备则是公司在国外先进技术的基础上结合多年设计与制造经验研发出的环保产品。该产品避免了产品绝缘介质对温室气体的利用，实现了配电设备的节能与环保，符合国家“碳中和”战略规划要求。",
		"数字经济": "2024年4月26日互动易：近年来公司在数字经济领域积极布局，已在新能源发电侧、电网侧、用电侧以及生产制造等方向取得成果。公司自主研发了数字能源平台、智慧园区等超过20款数字化软件产品，覆盖生产计划、能源管理等多个环节，实现生产流程的透明化、智能化。同时，公司强调内部数字化转型，对核心业务系统进行深度优化升级和整合，形成了覆盖营销到售后全流程的数字化工厂体系。",
		"风电": "2024年6月4日，双杰电气官网资讯：双杰杰集团新疆双杰新能源有限公司获批30万千瓦风电项目。",
		"新疆振兴": "2023年4月4日互动易：公司成立新疆双杰新能源有限公司，一方面充分利用新疆丰富的光伏、风电资源，积极开发EPC业务及相关的新能源设备销售，另一方面，通过投资建厂，促进当地就业和地区发展，为西部大开发和一带一路贡献力量。",
		"工业互联网": "2023年5月17日互动易：子公司双杰电气合肥有限公司基于业界领先的工业互联网平台，通过现场执行端、边缘计算层、云端微服务的有机协同，建立兼具效率与柔性的生产体系以及数据驱动的业务治理体系，覆盖市场营销、企业运营、产品开发、制造执行、物料储供、能源供应等各业务过程，形成数字化设计、数字化仿真、数字化加工、数字化装配、数字化检测、数字化仓储物流等诸项数字化能力，通过精益化、自动化、数字化、智能化等技术手段，以及CRM系统、PLM系统、MES制造执行系统、SRM系统等管理系统，驱动研发、采购、配送、制造、仓储、运输、售后的业务高效运行，形成数字化设计、仿真、加工、装配、检测、仓储物流六大数字化能力，实现精益管理，全面提升生产效率。",
		"股权转让(并购重组)": "2024年8月26日公告，公司股东袁学恩因个人资金需求，于2024年6月27日与浙江君弘资产管理有限公司（代表“浙江君弘资产管理有限公司-君弘钱江七十七期私募证券投资基金”、以下简称“浙江君弘”）签署了《股份转让协议》，以协议转让方式向浙江君弘转让其持有的公司无限售流通股40,000,000股，占目前公司总股本的5.01%。每股转让价格按股权转让协议签署日前一交易日双杰电气二级市场收盘价6.28元/股为定价基准（即基准价格），股份协议转让价格为基准价格的86%，即5.4008元/股，股份转让总价共计人民币216,032,000元。2024年9月23日互动易回复：杭州赢信企业管理合伙企业（有限合伙）由杭州信达华屹投资管理有限公司（成立于2016年）担任管理人，并专为本次协议转让交易而成立。杭州赢信的有限合伙人为信达创新投资有限公司与华融融达期货股份有限公司。本次协转完成后，公司将持续推进与信达资产及中信金融的产业合作机会。",
		"人工智能": "2025年3月17日互动易：公司自2019年起，在新能源发电侧、电网侧、用电侧、生产制造四大方向开展数字化转型并将AI、数字孪生等技术融入实际生产、管理、项目交付中。例如，公司目前实施建设的风光电站已运用了AI发电预测、电站监测技术，结合天气数据提前对发电量进行预测，同时公司的智能设备通过物联技术和传感器可精准监控设备温度、湿度、电压、电流等数据，以此对设备健康程度做提前评估预测，并达到问题提前预警的效果。此外，公司自主研发出智慧园区数字孪生，针对园区内的能源、环境、设备、产线进行了全方位的3D建模和数据采集分析，通过三维可视化场景和数据展示使虚拟园区与实体园区在数据闭环流动、智能算法基础上实现资源优化配置和智能决策操控。",
		"数字孪生": "2025年3月17日互动易：公司自2019年起，在新能源发电侧、电网侧、用电侧、生产制造四大方向开展数字化转型并将AI、数字孪生等技术融入实际生产、管理、项目交付中。例如，公司目前实施建设的风光电站已运用了AI发电预测、电站监测技术，结合天气数据提前对发电量进行预测，同时公司的智能设备通过物联技术和传感器可精准监控设备温度、湿度、电压、电流等数据，以此对设备健康程度做提前评估预测，并达到问题提前预警的效果。此外，公司自主研发出智慧园区数字孪生，针对园区内的能源、环境、设备、产线进行了全方位的3D建模和数据采集分析，通过三维可视化场景和数据展示使虚拟园区与实体园区在数据闭环流动、智能算法基础上实现资源优化配置和智能决策操控。",
		"海工装备": "根据2025年4月7日互动易回复：近年来，公司的固体柜及环保柜等产品运用于中海油海上钻井平台等项目中。"
	},
	"亮点": "立足智能电气设备和新能源产业，为客户提供集“风、光、储、充、换”一站式全生命周期综合能源服务",
	"同业": "电力设备:  北京科锐  特锐德  中能电气  合纵科技  特变电工  中国西电  森源电气  思源电气  许继电气  平高电气  保变电气  金冠股份  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  宏力达",
	"概念z": "高压快充",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   泛在电力物联网   锂电池   充电桩   光伏   风电   新能源汽车   储能   数字经济   换电概念   虚拟电厂   BIPV概念   智能电网",
	"概念xgb": {
		"华为产业链": "公司与华为在光伏逆变器和优化器等方面产品进行了合作和市场推广",
		"泛在电力物联网": "公司智能电网” 板块凭借 12kV - 40.5kV 全系列电力设备产品、智能终端产品等，实现电力设备状态信息交互，产品全面支持国网泛在电力物联网架构；公司曾与阿里云签署合作框架协议，参与泛在电力物联网感知层数据采集与提取",
		"锂电池": "参股子公司河北金力新能源是锂电池湿法隔膜及涂覆隔膜研发、生产、销售、服务为一体的国家级高新技术企业，主要客户包括比亚迪、CATL、国轩高科、瑞浦能源、亿纬锂能等",
		"充电桩": "公司拥有全系列交流充电桩、直流充电桩等产品，并取得国网公司供应商资质；充电桩业务目前的经营模式包括设备直接销售、通过自持电站并收取服务费、主流运营商或场地资源方合作并收取一定比例服务费等",
		"光伏": "公司主营业务范围包含光伏电站的工程总承包（EPC）业务及相关设备销售，即对光伏电站及相关项目进行设计、采购、施工的一体化总承包业务模式，公司光伏EPC业务主要涉及工商业分布式光伏、集中式光伏地面电站、户用光伏等",
		"风电": "公司在开发适用于风电行业的风电专用箱变(美变、欧变、华变)，其中涉及35kV风电高压开关设备，升压变压器，海上风电用72.5kV高压开关柜，66kV升压变压器及海上专用综合保护装置等",
		"新能源汽车": "掌握充换电核心技术，可为客户提供全流程的充换电项目托管服务及高效、安全的光储充换一体化的绿色能源解决方案；以充换电运营平台作为支撑，用“技术+数字” 立足于新能源市场的前沿，为公司快速发展和布局新能源产业生态链打下良好基础",
		"储能": "公司积极布局储能业务，掌握 PCS、EMS、BMS 等相关技术，拥有多种储能产品，在发电侧、电网侧和用电侧都具备成熟的解决方案，并承接了多个储能项目",
		"数字经济": "公司自主研发数字能源平台、智慧园区等 20 多款数字化软件产品，覆盖生产计划等环节，实现生产流程透明化、智能化，同时基于边缘计算等构建数字化管理平台，为新能源、智能电网等业务提供数字化支持",
		"换电概念": "掌握充换电核心技术，可为客户提供全流程的充换电项目托管服务及高效、安全的光储充换一体化的绿色能源解决方案；以充换电运营平台作为支撑，用“技术+数字” 立足于新能源市场的前沿，为公司快速发展和布局新能源产业生态链打下良好基础",
		"虚拟电厂": "公司在输配电设备业务的基础上，积极布局储能、光伏EPC、充电桩、重卡换电和售电等相关业务，对虚拟电厂进行了预研",
		"BIPV概念": "全资子公司双杰新能有限公司是光伏业务的核心运营主体，具备光伏建筑一体化模式（BIPV 模式）的业务能力，且新建的 BIPV 生产线年产能 100 万平方米，产品涵盖光伏发电地砖、玻璃幕墙、屋面瓦等智慧建筑全系列产品",
		"智能电网": "公司主要产品为40.5kV以下输配电设备及控制系统，包括环网柜、柱上开关、高低压成套开关柜、全系列低压开关柜、电能质量治理等产品；110kV及以下全系列变压器、预装及箱式变电站；配网自动化监控系统及其它配电自动化产品；低碳环保型固体绝缘环网开关柜、环保气体环网开关柜为国内率先推广产品，市场占有率位居前列，其中固体绝缘环网开关柜为国内首创、国际领先产品"
	}
}