{
	"名称": "四方精创",
	"code": "300468",
	"全名": "深圳四方精创资讯股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "软件开发、系统集成、技术维护、顾问咨询、产品及解决方案、交付运维业务。",
	"产品": "咨询、维护及产品授权、软件开发、系统集成",
	"概念": "数字货币，国产软件，跨境支付（CIPS），NFT概念，Web3.0，参股银行，华为概念，金融科技，区块链，深股通，数据确权，数字经济，信创，粤港澳大湾区，云计算",
	"概念y": "中证1000-100%  数字货币-100%  区块链-57%  华为-29%  金融科技-20%  国产软件-17%  快递物流-10%  半导体-10%",
	"概念详情": {
		"数字货币": "2019年9月9号公司在互动平台称：公司目前已具备数字钱包的技术储备，会根据公司发展战略开展相关研发工作；2019年10月10日公司互动平台回复按照发行机构与流通范围，数字货币可分为主权数字货币、超主权数字货币以及在特定数字社区内流通的数字通证；公司正在通过全资子公司-深圳前海乐寻坊区块链科技有限公司对社区类数字通证的应用进行深入探索。",
		"国产软件": "公司是一家以大型商业银行为核心客户，致力于为中国大陆及港澳地区的银行提供专业IT服务外包的企业。经过多年发展，公司已成为中国银行，中银中国香港，东亚银行，永亨银行，大新银行，农业银行等境内外知名商业银行的IT服务外包提供商和合作伙伴。公司的主要业务模式为根据客户的不同需求，向客户提供包含IT规划，系统分析，设计，编程，测试，维护在内的全流程专业IT外包服务，不直接向客户销售自有软件产品。公司的银行IT外包服务主要为软件开发服务，是公司最主要的收入来源，2012年至2014年，收入占比均在80%以上。公司是国家规划布局内重点软件企业，国家和深圳市高新技术企业。",
		"跨境支付（CIPS）": "在“数字人民币跨境支付”方面，公司为“多边央行数字货币桥”项目提供了技术咨询及项目实施工作，作为唯一参与该项目的金融科技公司，公司积极探索了央行数字货币在跨境支付中的应用且有技术积累和成功案例。",
		"区块链": "金链盟发起成员,是金链盟底层技术平台FISCOBO○S首批八家开源工作组成员之一;具备从区块链底层平台到应用解决方案的全方位研发与交付能力;与BM合作成立四方精创区块链创新中心;“CCBaBlockchainforBancassuranceProject”在中国建设银行(亚洲)股份有限公司成功实施,该项目是区块链技术在银行保险业务的应用;18年加速布局区块链业务,参股格罗斯产业链服务(深圳)有限公司、北京优智汇咨询有限公司,成立全资子公司深圳前海乐寻坊区块链",
		"参股银行": "2017年7月公告，公司拟以7500万元认购深圳南山宝生村镇银行股份有限公司拟发行股份，拟认购的股份数量不超过本次发行完成后宝生银行股份总数的7.5%。",
		"华为概念": "在2019年华为全球金融峰会期间，华为联合业界领先的银行解决方案提供商四方精创（FormsSyntron）联合发布面向金融行业的分布式开放平台解决方案“Fincube”，帮助各种规模的银行客户更好地迎接“银行4.0”时代的挑战，降低创新成本，全面优化技术，持续提升业务开放能力，从而使银行客户的体验不断得到加强。",
		"粤港澳大湾区": "公司地处广东省深圳市南山区，主营业务是为境内外商业银行提供IT服务外包。",
		"NFT概念": "公司在相关NFT技术的应用方面已有很好的技术储备，当中包括NFT深层技术的研发，NFT在海外及DeFi的金融创新场境，NFT在新型财富管理的应用。",
		"云计算": "公司在云计算方面已有布局，已推出具有自有知识产品的分布式平台产品PU及基于分布式架构的银行微服务产品LEGOBank。",
		"信创": "2022年10月28日互动易平台回复：公司在信创业务有案例，公司为客户开发的部分软件已适配国产数据库、国产中间件等信创生态产品。",
		"Web3.0": "2022年半年报显示：公司前瞻性提前积极投入分布式、微服务、区块链、数字货币、人工智能、Web3.0等新技术研发，已推出面向金融行业的分布式架构、微服务平台与建制在其上的模块化银行业务平台。",
		"数据确权": "2023年1月20日互动回复：公司积极布局区块链技术，在数据确权领域拥有成熟的解决方案。因此NFT、数字货币桥、乐寻坊通证蜂币均包含了数字确权相关技术。",
		"数字经济": "2023年5月9日互动易回复：在大数据方面有完善的技术储备，公司的数字货币技术属于数字经济。"
	},
	"亮点": "公司是领先的商业银行IT服务提供商",
	"同业": "银行信息化:  长亮科技  银之杰  中科金财  高伟达  科蓝软件  汇金科技  信雅达  华软科技  宇信科技  天阳科技  新致软件  安硕信息"
}