{
	"名称": "伊之密",
	"code": "300415",
	"全名": "伊之密股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—专用设备",
	"业务": "注塑机、压铸机、橡胶机等产品的设计、研发、生产、销售和服务。",
	"产品": "通用机型注塑机、专用机型注塑机、冷室压铸机型、专用机型、镁合金系列机型、LEAP系列7000T、9000T超大型压铸机、全新NEXT2系列两板式压铸机、YL3-VL/F第三代欧标系列注射机、卧式系列注射机、C型注射机、A3系列立式橡胶注射成型机、平板硫化成型机、LSR电缆附件成型注射机",
	"概念": "一体化压铸，工业母机，华为汽车，3D打印，5G，比亚迪概念，长安汽车概念，工业互联网，机器人概念，融资融券，深股通，...",
	"概念y": "机器人-42%  5G-25%  工业4.0-14%  融资租赁-13%  新型病毒防治-10%  头盔-10%  3D打印-10%  智能驾驶-10%  新冠病毒防治-10%",
	"概念详情": {
		"一体化压铸": "公司主要产品有注塑机、压铸机、橡胶机、高速包装系统与模具、机器人自动化系统等，目前公司大型压铸机进展顺利，7000吨大型压铸机的调试工作已完成。",
		"工业母机": "公司的主要业务为注塑机、压铸机、橡胶机、高速包装系统及模具、机器人自动化系统的设计、研发、生产、销售和服务。工业母机是指金属加工机床，是制造机器的机器。",
		"华为汽车": "根据2023年11月20日机构调研显示，公司已完成6000吨、7000吨、8000吨及9000吨超大型压铸机研发。公司与一汽、长安等知名车企在一体化压铸等方面有着紧密的合作。目前与一汽和长安的合作进程顺利，与一汽公司合作的为9000吨大型压铸机，目前已完成生产与小批量试制；与长安公司合作的为四台7000吨大型压铸机，现有两台7000吨压铸机发往客户，正在组装调试过程中，预计年底可投入使用，另有两台正在生产。",
		"机器人概念": "机器人自动化系统主要运用在配套公司压铸产品的周边自动化，具体包括：加料、产品去除、喷涂脱模剂等，占营收3%。",
		"5G": "2020年5月18日，公司在互动平台称：5G是压铸机的新兴应用领域，公司作为5G产业链的相关企业，主要为客户提供设备生产5G通讯基站壳体等零件。2020年，将是5G建设的提速年，5G压铸件有望带动压铸机设备的需求，公司压铸机板块在5G领域有望迎来新一轮的发展。",
		"比亚迪概念": "成立以来公司聚焦注塑机领域，与万和电气、长城汽车、小熊电器、科达洁能、鸿图科技、比亚迪、一汽集团等在内的一批优质客户建立了良好的业务合作关系。",
		"长安汽车概念": "根据2023年11月20日机构调研显示，公司与一汽、长安等知名车企在一体化压铸等方面有着紧密的合作。目前与一汽和长安的合作进程顺利，与一汽公司合作的为9000吨大型压铸机，目前已完成生产与小批量试制；与长安公司合作的为四台7000吨大型压铸机，现有两台7000吨压铸机发往客户，正在组装调试过程中，预计年底可投入使用，另有两台正在生产。",
		"新型工业化": "2024年4月26日互动易：公司机器人自动化系统主要应用在公司主要产品压铸机的周边自动化配套。公司坚定的从主机提供商向系统方案解决商转型，机器人自动化是其中重要的环节之一，公司将不断提升机器人自动化的相关能力，力争为客户提供更优的解决方案。",
		"工业互联网": "根据2025年4月28日公告：公司通过技术和相关业务流程的全面衔接，为客户提供所在行业的智能制造解决方案，助力客户实现产业升级，并提供可以可靠平稳安全地运行的生产环境。数字技术实现创新的商业模式，为公司提供了更多的机会，近年来，公司倾力整合工业物联网、工业网络安全、工业大数据、云计算平台、MES系统等内容，致力于为客户打造全新智能生产模式。",
		"新能源汽车": "2025年8月26日互动易：公司半固态镁合金注射成型机产品主要是为满足新能源汽车高性能、轻量化镁合金铸件而设计的智能装备，目前，该设备主要应用于生产新能源汽车用零部件，如新能源汽车的电机零件、中控仪表盘横梁等，以及消费电子领域零部件、自行车前叉、两轮电动车轮毂等部件的制造等。",
		"消费电子概念": "根据2025年8月26日互动易：公司半固态镁合金注射成型机产品主要是为满足新能源汽车高性能、轻量化镁合金铸件而设计的智能装备，目前，该设备主要应用于生产新能源汽车用零部件，如新能源汽车的电机零件、中控仪表盘横梁等，以及消费电子领域零部件、自行车前叉、两轮电动车轮毂等部件的制造等。",
		"3D打印": "2025年9月4日互动易，公司拥有spaceA工业3D打印机产品。"
	},
	"亮点": "“模压成型”专用机械设备的研发、生产、销售的高新技术企业",
	"同业": "塑料橡胶设备:  泰瑞机器  金明精机  克劳斯  昌红科技",
	"概念x": "工业自动化   机器人   智能制造   3D打印   工业母机   一体化压铸   新冠病毒防治   头盔",
	"概念xgb": {
		"工业自动化": "公司机器人自动化系统目前主要运用在压铸机的周边自动化，主要功能包括加料、产品取出、喷涂脱模剂、切除毛边、产品检测、产品贴标等，客户可根据需要选取适合的周边配套；公司机器人自动化系统主要销售形式分为两种：一种是以压铸机及机器人打包销售，另外一种是给已有压铸机系统的其他企业进行自动化改造",
		"机器人": "公司有机器人事业部，为压铸 / 注塑主机配套取件、打磨等自动化单元，深度服务机器人零部件量产环节，并为客户提供成套解决方案；公司与库卡战略合作研发机器人自动化解决方案、智能制造系统集成、高端装备研发与生产等多个关键领域",
		"智能制造": "公司的注塑机、压铸机、橡胶机等是机电液一体化的设备，属于工业母机之一",
		"3D打印": "高分子材料及金属成型领域的系统集成供应商；公司拥有spaceA工业3D打印机产品，已广泛应用于汽车、医疗、体育用品等多个领域",
		"工业母机": "公司的注塑机、压铸机、橡胶机等是机电液一体化的设备，属于工业母机之一",
		"一体化压铸": "公司通过整合中欧技术平台优势，针对一体化压铸技术需求，对 LEAP 系列压铸机展开多项核心技术突破，并成功打造具有完全自主知识产权的高端机型矩阵，其 LEAP9000、LEAP7000 超大型压铸单元已实现新能源汽车后底板、前舱等核心结构件的一体化成型，现正式进入规模化量产阶段",
		"新冠病毒防治": "公司产品高端A5S伺服注塑机等可以用于生产疫情所需的呼吸面罩主体支架等医疗类产品；公司2020年一季度来自医疗行业的A5S注塑机订单情况表现良好",
		"头盔": "模压成型专业设备制造商，20年5月18号披露，公司的注塑机可用于电动自行车安全头盔的生产"
	}
}