{
	"名称": "润欣科技",
	"code": "300493",
	"全名": "上海润欣科技股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—其他电子Ⅱ",
	"业务": "无线通信IC、射频IC和传感器件的分销、应用设计及技术创新。",
	"产品": "数字通讯芯片及系统级应用产品、射频及功率放大器件、音频及功率放大器件、电容、连接器、物联网通讯模块、分立器件、定制和自研芯片",
	"概念": "AI眼镜，智能音箱，无线耳机，5G，传感器，汽车电子，汽车芯片，人工智能，融资融券，深股通，物联网，先进封装，芯片概念，移动支付，智能穿戴，智能家居，智能医疗，专精特新",
	"概念y": "金融IC卡-100%  智慧城市-74%  WIFI-62%  国产芯片-56%  IGBT芯片-55%  移动支付-44%  半导体-30%  创新药-29%  5G-28%  集成电路-20%  国产软件-18%  互联网医疗-12%  芯片替代-12%  无线耳机-12%  虚拟现实-10%  共享经济-10%  传感器-10%  新冠检测-10%  智能穿戴-7%  物联网-6%  车联网-0%  智能医疗-0%",
	"概念详情": {
		"AI眼镜": "2024年9月2日互动易：公司在智能穿戴领域的SOC芯片和近场扬声器件，有应用于客户的AR眼镜和AI眼镜产品。",
		"智能音箱": "2023年12月14日互动易：公司是高通（边缘计算）恒玄（智能音箱）芯片的分销和方案提供商。",
		"无线耳机": "国内TWS耳机方案和核心芯片的主要供应商，包括低功耗蓝牙芯片，处理器，硅麦,入耳检测，语音唤醒,触控等核心器件",
		"移动支付": "",
		"芯片概念": "上海润欣科技股份有限公司一直专注于无线通信、射频、传感技术的IC应用设计、分销及技术创新，是国内领先的IC产品和IC解决方案提供商。分销的IC产品以通讯连接芯片和传感器芯片为主。",
		"智能穿戴": "2019年9月10日公告显示：润欣科技参与瑞声科技南宁电子产业基地的光学模组及上下游精密模组研发和市场推广，提供AIOT智能穿戴、TWS无线耳机及无线芯片方案的设计及研发合作",
		"智能医疗": "公司在互动平台上表示，随着物联网技术的发展，公司不断开拓智能家居、智能照明和智能医疗领域的市场，在物联网无线连接IC产品的基础上，引进传感器芯片、安全芯片等产品，在嵌入式系统架构下，整合多种无线连接和控制技术，可兼容超过数十种的传感器芯片，形成了公司的业务技术特点及竞争优势，为公司未来在物联网产业的发展打下了基础。",
		"物联网": "2022年11月24日互动易：公司多年以来，一直专注于无线连接芯片、射频和传感器件的技术与方案。在绿色无源物联网、微能量收集技术、低功耗智能无线芯片、MEMS传感技术领域具有行业领先的优势。",
		"传感器": "公司主要通过向客户提供包括IC应用解决方案在内的一系列技术支持服务从而形成IC产品的销售，分销的IC产品以通讯连接芯片和传感器芯片为主。公司分销的IC产品指广义的半导体元器件，包括集成电路芯片和其它电子元件。公司分销的产品主要用于实现通讯连接及传感功能，具体包括无线连接芯片、WiFi及网络处理器芯片、传感器芯片、微处理器芯片等产品。",
		"5G": "2019年年报披露：公司规划通过客户委托定制的方式，设计专用的智能WiFi模块和5G微基站(中继站)射频前端产品。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"汽车电子": "2022年7月9日，公司在互动平台回复：公司在新能源汽车电子领域的主要业务包含了车规MOSFET,功率器件,TVS,天线，通讯模块等。2022年10月19日，公司在互动平台回复：公司分销的汽车电子芯片和器件业务涵盖了TBOX，ADAS，智能中控，新能源三电，电机和车灯系统的国内主力模组厂和汽车厂。",
		"先进封装": "2023年2月10日投资者关系记录表：公司与奇异摩尔合作，在2.5D及3DICChiplet异构集成通用芯粒产品和专用设计平台形成优势互补。双方基于各自的客户和技术优势，持续打造端到端定制化的Chiplet芯片设计服务平台，提供包含ASIC定制、算法设计、行业组合方案、Chiplet封测和芯片交付，并为客户提供多样化的IP、功能芯粒选择和异构设计服务。",
		"汽车芯片": "2022年9月8日公告：公司于2022年8月20日披露了《关于合作与对外投资暨关联交易的公告》，公司鉴于自身业务快速发展的需要和半导体设计业务的未来规划，拟与深圳市思迈芯半导体有限公司在相关车规级芯片、IOT模拟及信号链芯片的设计开发中开展合作，并对其投资。",
		"人工智能": "2024年三季报：2024年10月，公司与生态合作伙伴签署《技术开发合作暨服务器芯片适配协议》，开展大模型垂域应用、服务器芯片适配业务的深度合作。报告期内，公司积极开拓新的存储、逻辑芯片产品线，推广数字经济场景应用、提供异构集成产品服务，为客户提供面向下一代数据中心的AI解决方案。",
		"智能家居": "2025年2月10日互动易：公司未直接供应芯片给小米通讯，只和米家生态链有智能家居等方面的业务合作。"
	},
	"亮点": "通讯和物联网行业具有较强竞争力的技术分销商",
	"同业": "IT分销:  韦尔股份  力源信息  深圳华强  商络电子  香农芯创  雅创电子  好上好  中电港  睿能科技  神州数码  天音控股  ST高鸿  爱施德",
	"概念x": "半导体   5G   共享经济   人工智能   移动支付   物联网   智慧城市   智慧安防   WiFi   国产芯片   汽车芯片   无线耳机   传感器   AI算力芯片",
	"概念xgb": {
		"半导体": "国内领先的IC产品分销和解决方案提供商；公司主要的IC供应商有高通、思佳讯、AVX/京瓷、安世半导体、瑞声科技、恒玄科技等，拥有美的集团、闻泰科技、大疆创新等客户，是IC产业链中连接上下游的重要纽带；公司在主营业务和产业布局上新增了微能量收集及超低功耗无线芯片、AI智能音箱芯片、MEMS扬声器阵列等新产品线，提高了公司在半导体应用设计领域的拓展能力；公司自研设计的温度传感器控制和显示芯片XN3650、单线三通道LED恒流驱动芯片XM9823均已顺利量产并形成规模销售",
		"5G": "国内领先的IC产品分销和解决方案提供商；公司规划在射频前端模块、5G模块及WiFi-6在家用数据终端、高清电视、机顶盒等产品中投入研发；除无线连接及射频芯片的分销业务之外，公司还规划通过客户委托定制的方式，设计专用的智能WiFi模块和5G微基站(中继站)射频前端产品",
		"共享经济": "公司开发出安防监控、TOF人脸识别、活体指纹模块、智能音箱、共享单车通讯模块等多个IC应用解决方案",
		"人工智能": "公司与生态伙伴签署协议，开展大模型垂域应用、服务器芯片适配等合作；公司在 AI 领域业务涵盖传感器及边缘计算芯片，基于 NLP 自然语音交互的智能语音和声学芯片，推出 AI 算力芯片，并参与开发数字聊天机器人、构建水务 AI 大模型等项目",
		"移动支付": "公司的主营业务为无线通讯和射频芯片，有应用于客户的移动POS机产品",
		"物联网": "国内领先的IC产品和IC解决方案提供商；公司的主营业务包括无线芯片、射频及传感器芯片等，主要应用在物联网的智能家居、智能穿戴领域、通讯领域及汽车电子领域",
		"智慧城市": "公司在智能交通领域推出基于 AI 的交通管理系统、推出智慧路灯系统，还利用 AI 算法分析城市数据、优化资源配置，其产品聚焦于大数据分析、人工智能及物联网技术",
		"智慧安防": "国内领先的 IC 产品授权分销商，在智慧安防领域，主要通过提供无线通信、传感器等芯片产品及相关技术支持，为安防设备的智能化、无线通信等功能提供基础",
		"WiFi": "具备在 WiFi、BLE 芯片、射频和功率放大芯片、 5G 前端模块等多个领域的代理业务经验；公司分销的产品包含了WiFi-6及相关的射频芯片",
		"国产芯片": "国内领先的IC产品分销和解决方案提供商；公司主营业务以无线连接芯片、射频元器件和传感器芯片为主，分销产品包括WiFi、蓝牙及智能处理器芯片、射频元器件、传感器芯片、通讯模块等",
		"汽车芯片": "与深圳市思迈芯半导体有限公司在相关车规级芯片、IOT模拟及信号链芯片的设计开发中开展合作，并对其投资；与国内主流的汽车品牌、汽车模组厂都有业务合作，目前汽车电子的销售额占公司总体业务的比例超过15%。公司和中国智能传感器创新中心成立的AIOT传感器实验室，借助创新中心的12寸中试线和特色工艺，和公司主营的无线连接和处理芯片相结合，研发光学、压力和温度相关的MEMS传感器，具体的芯片与先进工艺合作项目目前处于研究阶段",
		"无线耳机": "国内无线耳机核心芯片的主要供应商；公司推出了声控真无线蓝牙耳机方案，还与瑞声科技等合作提供TWS无线耳机及无线芯片方案",
		"传感器": "国内领先的IC产品和IC解决方案提供商；公司主营业务涵盖传感器件的分销、应用设计及技术创新，产品应用于智慧家居、智能穿戴、汽车电子等领域；公司与国创中心（国家智能传感器创新中心）共建联合实验室，在AIOT无线芯片和MEMS传感器技术领域建立长期合作关系",
		"AI算力芯片": "24年10月，公司与奇异摩尔共同签署《CoWoS-S异构集成封装服务协议》，公司负责实施CoWoS-S封装项目，整合存储、运算等芯粒资源，并根据奇异摩尔的异构集成设计要求，在先进封装厂完成封测及流片"
	},
	"概念z": "抖音豆包，AI玩具、AI端侧、端侧芯片",
	"备注": "",
	"链接": ""
}