{
	"名称": "新元科技",
	"code": "300472",
	"全名": "万向新元科技股份有限公司",
	"地域": "江西省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "智能装备的研发、制造、销售并提供相应的成套解决方案。",
	"产品": "密炼机上辅机系统、小料配料称量系统、气力输送系统、橡胶工业废气治理设备、工业粉尘治理设备、锅炉烟气脱硫脱硝治理设备、智能数字显控系统、存储软硬件设备、硅料循环利用智能装备、智能裂解装置、智能机器人、智能滑雪机、智能枪弹柜、保密柜、广播电视设备",
	"概念": "智慧城市，算力租赁，数据中心，5G，冰雪产业，参股新三板，东数西算（算力），工业4.0，工业互联网，光伏概念，硅能源，机器人概念，区块链，融资融券，体育产业，云计算，云游戏",
	"概念y": "机器人-68%  游戏-39%  云游戏-23%  工业自动化-21%  新冠病毒防治-10%  冰雪产业-10%  新型病毒防治-10%  股权转让-10%  智能识别-10%  参股新三板-10%  工业4.0-10%",
	"概念详情": {
		"智慧城市": "2020年3月14日公告披露：智慧城市、智慧社区、智慧园区及智慧工厂等智慧业务是公司当前正在发展的主要战略业务模块，公司先后承接了如贵州的智慧福泉项目、苏通智慧园区建设等项目，基于4G/5G移动专网通信的小基站技术作为4G/5G宏基站通信网络的扩展和补充，可以对4G/5G宏基站的盲点、热点进行精确覆盖和部署，是构建和实施智慧园区高吞吐、低时延、高可靠性智能化专用无线网络的优化方案。",
		"算力租赁": "2021年3月15日公告：公司主要为客户提供控制管理软件及部分算力设备。公司与江西世星科技签署分布式存储中心项目合同，其中公司负责江西世星科技有限公司分布式存储中心项目计划所需算力机与存储设备的研发、供货、安装、调试、软件配置及数据中心维护工作；第一批次数量为算力设备500台、存储设备100台，其后每批次发货台数以江西世星科技当月实际需求数量为准，合同项目总金额5.8亿。",
		"数据中心": "子公司清投智能于2019年3月将五大行业机器人解决方案首度公开亮，其中包括相针对IDC数据中心运维的“IDC数据中心运维辅助系统-维宝”。",
		"工业4.0": "目前国内轮胎橡胶行业在工业4.0方面走在行业前列的企业中，公司提供数字化炼胶方案和智能装置已经在部分企业应用。",
		"参股新三板": "2017年6月8日晚间公告，公司拟7.71亿元购买清投智能97.01%股权。清投智能将成为公司的控股子公司。清投智能为新三板挂牌企业，在大屏幕显示控制系统、智能装备等领域处于国内先进水平。",
		"云游戏": "控股子公司（北京邦威思创科技有限公司）的高性能ARM颗粒云计算服务器，是目前市场云游戏业务的基础计算平台技术方案产品，现已与部分国内云游戏业务公司进行了合作。",
		"工业互联网": "2020年3月6日公司在互动平台称：公司的工业互联网业务已成为公司重要战略业务板块，未来公司将继续积极参与工业互联网平台的建设及相关业务。",
		"机器人概念": "公司智能机器人包括“电、视、维、路、安”五宝行业机器人。智能巡检机器人是具备巡逻、监视、用户特定检测等功能的专业服务机器人，主要由运动底盘、运动控制系统、导航系统、感知传感器、无线通信系统、检测系统、监控后台等部分构成，主要应用于电力、交通、库房仓储、安防、市政等领域，按应用环境可分为室外巡检机器人和室内巡检机器人。",
		"云计算": "2019年1月9日公司在互动平台称：目前中基凌云在云计算方面的业务有：服务企业客户的私有云、公有云、混合云等业务。",
		"5G": "2020年8月15日公告披露：?公司拟与陈尧共同设立控股子公司万向新元数字科技研究院有限公司（公司持股70%，陈尧持股30%）。万向新元数字科技研究院有限公司主要从事5G通信业务，具体业务涉及5G小基站研发和推广、5G+AR/VR工业物联网应用、5G智慧城市建设等。",
		"冰雪产业": "智能滑雪产品是室内仿真滑雪设备，该产品是公司独立自主研发生产的智能滑雪机设备。",
		"体育产业": "智能滑雪产品是室内仿真滑雪设备，该产品是公司独立自主研发生产的智能滑雪机设备。",
		"区块链": "公司对区块链布局已久，并取得部分软著证书。",
		"硅能源": "公司硅废料提纯设备涉及多学科领域，公司自主研发的多晶硅提纯循环利用技术，针对单晶硅切片过程中产生的大量废料，采用低碳、节能、环保的工艺技术和设备，将硅废料提纯至光伏级硅原料的纯度。",
		"东数西算（算力）": "公司主要为客户提供控制管理软件及部分算力设备。2021年3月15日，公司与江西世星科技签署分布式存储中心项目合同，其中公司负责江西世星科技有限公司分布式存储中心项目计划所需算力机与存储设备的研发、供货、安装、调试、软件配置及数据中心维护工作；第一批次数量为算力设备500台、存储设备100台，其后每批次发货台数以江西世星科技当月实际需求数量为准，合同项目总金额5.8亿。",
		"光伏概念": "公司自主研发的多晶硅提纯循环利用技术，针对单晶硅切片过程中产生的大量废料，采用低碳、节能、环保的工艺技术和设备，将硅废料提纯至光伏级多晶硅，促进硅材料资源循环利用，补齐光伏产业最后一块短板，推动光伏产业结构调整和转型升级。"
	},
	"亮点": "工业智能化输送配料系统领先企业",
	"同业": "轮胎橡胶设备:  威创股份  GQY视讯  恒誉环保  洲明科技  赛象科技  巨轮智能  豪迈科技  软控股份"
}