{
	"名称": "劲拓股份",
	"code": "300400",
	"全名": "深圳市劲拓自动化设备股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：通用机械",
	"行业": "机械设备—自动化设备",
	"业务": "从事专用设备的研发、生产、销售和服务。",
	"产品": "电子装联设备、半导体专用设备、光电显示设备",
	"概念": "机器视觉，MicroLED概念，电子纸，2024年报预增，MiniLED，OLED，比亚迪概念，第三代半导体，富士康概念，华为概念，人工智能，柔性屏(折叠屏)，先进封装，消费电子概念，芯片概念，新型工业化",
	"概念y": "机器视觉-100%  柔性显示屏-62%  苹果产业链-51%  OLED-44%  人工智能-38%  折叠屏-14%  工业4.0-10%  智能识别-10%  机器人-10%  安邦举牌-10%  富士康-9%  超高清视频-7%  举牌股-3%  智能驾驶-2%",
	"概念详情": {
		"机器视觉": "进入智能装备系统和先进制造系统领域,拥有智能机器视觉设备;进军全向重载移动平台领域,该移动平台可结合三维视觉检测设备、空间定位设备、运载设备使用,进口替代空间较大。",
		"MicroLED概念": "公司2023年12月29日互动：公司主营产品中电子装联设备可应用于miniµLED的焊接及检测领域，光电显示设备目前应用于miniLED制造环节，半导体专用设备应用于miniµLED封装工艺。",
		"电子纸": "公司有大尺寸电子纸前段压合机，将涂有UV胶的ITO导电玻璃与涂有浆料的TFT屏幕高精度贴合，应用于大尺寸电子纸行业前段电浆压合。",
		"富士康概念": "公司系智能化专业生产设备商，现有客户已超过4000家，其中包括富士康及其附属企业、伟创力、欧菲光和蓝思科技等知名企业。",
		"OLED": "拥有国内首台AMOLED外部补偿设备，完成对OLED面板色彩不均衡的修补。",
		"柔性屏(折叠屏)": "2022年5月6日互动易：公司折叠屏贴合设备已供货给下游面板厂商。",
		"华为概念": "根据2024年10月30日互动易，公司系华为长年稳定合作的电子专用设备供应商，与之保持着良好的合作关系。",
		"先进封装": "公司半导体芯片封装炉及WaferBumping焊接设备等半导体热工设备的应用领域涵盖Chiplet领域的Bumping回流等封装工艺环节。",
		"芯片概念": "2023年9月7日互动易：公司半导体专用设备包含用于半导体封测和硅片制造制程的设备产品。截至目前，半导体硅片生产设备没有应用于第三代半导体材料领域。公司高度重视半导体专用设备业务的发展，未来将继续攻关封测环节和硅片制造环节一些有技术壁垒且国产空白的半导体设备，推动半导体专用设备产品拓展、性能提升、研发成果转化。",
		"第三代半导体": "公司9月7日互动易回复：公司研发推出的半导体封装回流焊、甲酸真空炉等设备已应用于第三代半导体制程，如IGBT功率器件等。",
		"新型工业化": "2023年5月19日互动易：公司主营专用设备业务，产品包含电子装联设备（含电子热工设备、检测设备等）、半导体专用设备、光电显示设备。公司检测设备应用了智能机器视觉、运动控制方面的核心技术，形成了包含AOI和SPI在内的产品线，与电子热工设备一同组成SMT生产线、应用在电路板组装制程。公司检测设备产品技术和工艺成熟，主要面向下游电子制造企业，2022年度销售收入为5,313.19万元。",
		"MiniLED": "公司2023年12月29日互动：公司主营产品中电子装联设备可应用于miniµLED的焊接及检测领域，光电显示设备目前应用于miniLED制造环节，半导体专用设备应用于miniµLED封装工艺。",
		"消费电子概念": "深圳市劲拓自动化设备股份有限公司的主营业务是专用设备的研发、生产、销售和服务,主要产品按大类可以划分为电子整机装联设备、光电平板(TP/LCD/OLED)显示模组生产专用设备等。",
		"比亚迪概念": "2024年9月19日公告，公司迄今累计服务客户约6,000余家，客户资源储备丰富、主要客户粘性较好，如富士康、华为、比亚迪等均与公司建立了长期稳定的合作关系。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润6500.00万元至8500.00万元,增长幅度为64.89%至115.62%;上年同期业绩:净利润3942.14万元;",
		"人工智能": "2024年12月20日互动易回复，公司走在人工智能时代行业创新前沿，于11月在2024NepconAsia亚洲电子展中首度发布数字化新型智能直流回流焊设备，产品通过深度应用人工智能（AI）算法与技术，经过底层电源技术、通信技术、智能算法、数学建模方法等方面的创新攻关，实现工作参数智能转换、设备维护自由、智能能耗管理和能源节约等多重数智化应用功能。"
	},
	"亮点": "致力于专用设备的研发、生产和销售，国家级高新技术企业",
	"同业": "焊接设备:  奥特维  联赢激光  凯尔达  派斯林  哈焊华通  上海沪工  佳士科技  瑞凌股份  骄成超声  快克智能",
	"概念x": "折叠屏   超高清视频   苹果产业链   半导体   举牌   人工智能   工业自动化   OLED   3D玻璃   指纹识别   机器视觉   智能制造   MicroLED   芯粒Chiplet   智能眼镜/MR头显",
	"概念xgb": {
		"折叠屏": "公司光电显示设备用于光电平板（TP/LCD/OLED）显示模组的生产制造过程，按功能分类主要有2D/2.5D/3D贴合设备、生物识别模组生产设备、LCM焊接类设备、贴附机等，相关产品已经覆盖AMOLED柔性屏、曲面屏、折叠屏、车载屏等应用领域",
		"超高清视频": "公司拥有国内首台 AMOLED 外部补偿设备可修补 OLED 面板色彩不均，其电子装联设备、光电显示设备、半导体专用设备可分别应用于超高清显示相关产品的焊接及检测、显示模组制造、封装工艺等环节",
		"苹果产业链": "电子热工设备领先企业；公司为苹果供应链企业如富士康及其附属企业提供电子整机装联设备和高温垂直固化炉等产品",
		"半导体": "公司半导体专用设备包括半导体热工设备和半导体硅片制造设备，半导体热工设备是用于芯片的先进封装制造等生产环节的热处理设备，半导体硅片制造设备则用于半导体硅片生产过程；公司半导体专用设备目前主要有半导体芯片封装炉、WaferBumping焊接设备、甩胶机、氮气烤箱、半导体硅片制造设备等，主要客户及潜在客户为半导体封测厂商、半导体器件生产厂商和半导体硅片生产厂商等",
		"举牌": "18年7月25日，获君如资管旗下基金举牌；18年7月24日，君如资管旗下基金累计增持公司股票188.9万股；目前，君如资管旗下基金合计持有公司股票1268.87万股，占公司总股本的5.21%；未来12个月内不排除继续增持或者减持股份的可能",
		"人工智能": "公司在 Nepcon Asia 亚洲电子展发布数字化新型智能直流回流焊设备，深度应用 AI 算法与技术，经多方面创新攻关，实现工作参数智能转换、设备维护自由、智能能耗管理等数智化功能 ；公司专用设备属工业机器人范畴，融合多学科技术，基于 AI 实现多重数智化应用",
		"工业自动化": "公司从事专用设备的研发、生产、销售和服务，主要产品按大类可以划分为电子装联设备（电子热工设备、检测设备、自动化设备）、半导体专用设备和光电显示设备等",
		"OLED": "公司的光电显示设备可用于 OLED 显示模组的生产制造过程，拥有国内首台 AMOLED 外部补偿设备，还推出了 OLED 封装技术解决方案、3D 曲面玻璃贴合机等多种 OLED 相关设备",
		"3D玻璃": "公司是国内首家独立完成3D盖板喷墨曝光显影整线自动化设备公司；推出的3D玻璃喷涂曝光显影线，其中包含等离子清洗机，喷墨机，预烤炉，曝光机，固烤炉等设备，其主要用于3D玻璃盖板生产过程",
		"指纹识别": "公司成功研发并制造出可实现屏下指纹模组封装、贴合的设备，超声波指纹模组邦定设备、超声波指纹模组贴合设备、光学指纹模组贴合设备、光学指纹模组框胶贴附设备、光学指纹模组贴附设备、光学指纹模组封边点胶设备等",
		"机器视觉": "公司主要智能机器视觉检测设备包括AOI和3D-SPI，应用于电路板组装制程领域，目前两种产品均已实现批量生产销售，客户为电子产品生产厂家",
		"智能制造": "公司主要智能机器视觉检测设备包括AOI和3D-SPI，应用于电路板组装制程领域，目前两种产品均已实现批量生产销售，客户为电子产品生产厂家",
		"MicroLED": "公司主营产品中电子装联设备可应用于mini&micro LED的焊接及检测领域，半导体专用设备应用于mini&micro LED封装工艺；实现产品应用领域向Micro LED领域延伸，推出新产品巨量转移侧边膜材贴附设备等",
		"芯粒Chiplet": "公司半导体芯片封装炉及Wafer Bumping焊接设备等半导体热工设备的应用领域涵盖Chiplet领域的Bumping回流等封装工艺环节",
		"智能眼镜/MR头显": "公司主营产品中的电子装联设备可应用于包含MR/AR/VR终端穿戴设备在内的电子产品PCBA制程，光电显示设备可应用于MR/AR/VR终端穿戴设备的显示模组制造"
	}
}