{
	"名称": "芒果超媒",
	"code": "300413",
	"全名": "芒果超媒股份有限公司",
	"地域": "湖南省",
	"分类": "大盘股",
	"财务": "所属申万行业：互联网传媒",
	"行业": "传媒—数字媒体",
	"业务": "芒果TV互联网视频、新媒体互动娱乐内容制作和内容电商。",
	"产品": "芒果TV互联网视频业务、新媒体互动娱乐内容制作、内容电商",
	"概念": "短剧游戏，手机游戏，网络游戏，5G，AIGC概念，AI语料，AI智能体，DeepSeek概念，IP经济(谷子经济)，MR(混合现实)，阿里巴巴概念，...",
	"概念y": "深证成指-100%  中证1000-100%  超市-34%  农村电商-29%  电子商务-25%  文化传媒-24%  湖南国资-21%  微视-20%  网红-17%  移动购物-14%  国企改革-11%  一号文件-10%  独角兽-10%  深股通-10%  MSCI-10%  元宇宙-10%  网络直播-8%  新零售-8%  汽车电商-8%  影视传媒-7%  跨境电商-7%  电视购物-4%  在线教育-4%  深港通-1%  大消费-0%",
	"概念详情": {
		"短剧游戏": "根据2023年半年报显示，报告期内芒果TV上线剧集64部，其中重点影视剧19部、“大芒计划”微短剧45部，大芒计划”推出以《我迟到了那么多年》《婚事》《风月变》等为代表的一系列精品短剧，取得良好播出效果。",
		"手机游戏": "2023年6月6日互动易：公司游戏板块由芒果互娱进行布局探索，拥有专业的游戏开发与运营团队。《向往的生活》官方手游首发版本2023年6月6日10:00多平台同步上线。",
		"网络游戏": "2022年年报显示：公司游戏自研收入区分网络游戏和单机游戏两种模式。网络游戏是在自主运营模式下，公司利用自有或第三方渠道发布并运营游戏产品。在该模式下，公司全面负责游戏的运营、推广与维护。",
		"跨境电商": "快乐购拟在宁波保税区设立贸易公司从事跨境电商业务。快乐购表示，宁波道格公司设立后，通过商品进出口经营，使公司介入跨境电商业务，进一步丰富公司商品的经营品类。此外，公司将利用快乐购频道资源和网络平台资源销售进口商品，提升公司整体业绩。",
		"文化传媒概念": "芒果超媒股份有限公司的主营业务是新芒果TV互联网视频业务、新媒体互动娱乐内容制作及内容电商业务。主要产品是芒果TV互联网视频业务、新媒体互动娱乐内容制作与运营、内容电商。",
		"农村电商": "子公司芒果生活坚持贯彻执行精准扶贫理念，助力农村电商强势发展。直播媒体平台合作方面，依托自身内容制作优势进行整合传播，打造“一县一品”，“中国原产”现象级直播产品，内容输出和商品创新方面，持续挖掘极具代表性的原产商品，创新“新农人网红”直播形式。2017年，芒果生活与全省36个县67家农业企业和43个农业合作社展开产销合作，服务覆盖212万户农户。截止至到12月底，“一县一品”在快乐购全渠道及全国全网分销渠道共创造了3779万的总销售规模，全国共有8.7万名快乐购会员购买了14.72万件来自湖南贫困地区的直供优质农产品。",
		"乡村振兴": "子公司芒果生活坚持贯彻执行精准扶贫理念，助力农村电商强势发展。直播媒体平台合作方面，依托自身内容制作优势进行整合传播，打造“一县一品”，“中国原产”现象级直播产品，内容输出和商品创新方面，持续挖掘极具代表性的原产商品，创新“新农人网红”直播形式。2017年，芒果生活与全省36个县67家农业企业和43个农业合作社展开产销合作，服务覆盖212万户农户。截止至到12月底，“一县一品”在快乐购全渠道及全国全网分销渠道共创造了3779万的总销售规模，全国共有8.7万名快乐购会员购买了14.72万件来自湖南贫困地区的直供优质农产品。",
		"独角兽概念": "参股唱吧;9500万元发起设立的湖南芒果盈通创意文化投资合伙企业,间接投资唱吧",
		"元宇宙": "芒果TV参与并发布了互动视频标准，推出了包括虚拟主持人“YAOYAO”、AR明星合拍互动系统、互动视频平台、IMGO超高清视频修复和增强平台等技术创新成果。同时芒果TV正通过“互动+虚拟+云渲染”三个方面构建芒果元宇宙的基础架构。目前芒果TV正规划打造基于区块链技术的数字藏品，未来将结合芒果优势IP，以系列化产品构建芒果TV元宇宙。",
		"虚拟现实": "芒果TV参与并发布了互动视频标准，推出了包括虚拟主持人“YAOYAO”、AR明星合拍互动系统、互动视频平台、IMGO超高清视频修复和增强平台等技术创新成果。同时芒果TV正通过“互动虚拟云渲染”三个方面构建芒果元宇宙的基础架构。目前芒果TV正规划打造基于区块链技术的数字藏品，未来将结合芒果优势IP，以系列化产品构建芒果TV元宇宙。",
		"虚拟数字人": "芒果TV参与并发布了互动视频标准，推出了包括虚拟主持人“YAOYAO”、AR明星合拍互动系统、互动视频平台、IMGO超高清视频修复和增强平台等技术创新成果。",
		"国企改革": "公司属于国有企业。公司的最终控制人为湖南省国有文化资产监督管理委员会。",
		"区块链": "2023年5月6日公司互动：公司新媒体平台芒果TV早在2020年便开启了区块链相关的行业发展状态、产品、技术调研，2021年正式开始立项建设区块链平台（光芒链），2022年3月完成上线部署，芒果数字藏品平台为光芒链上运营的第一个区块链应用。2022年，芒果区块链积极与外部开展交流与合作，加入了信通院可信区块链计划，并通过了可信区块链基础技术评测。",
		"AIGC概念": "2023年5月22日公司互动：公司技术团队已自研开发AIGC相关技术，可围绕芒果内容IP生成短视频内容，有效降低平台运营宣传与获客成本。",
		"MR(混合现实)": "2023年7月10日互动易回复：针对混合现实（MR）技术发展，公司积极展开了技术预研，目前已储备有多项MR相关音视频技术。",
		"华为概念": "2023年9月26日互动易：公司与华为在云服务、会员权益等方面开展了合作。",
		"多模态AI": "2023年12月11日互动易回复：公司一直非常重视多模态AI技术的研发和应用。目前，芒果TV已经在多模态分析理解、多模态内容检索、多模态内容生成等方向有大量的技术研究储备及丰富的场景应用。例如，近年来搭建了“多媒体分析理解平台”、“点位魔方-多模态内容检索平台”、以及具备多模态生成能力的“AIGCHUB”等。这些基于多模态AI技术的产品已经广泛支撑公司内部各个业务场景，包括媒资运营、广告投放、会员互动等。",
		"抖音概念(字节概念)": "12月14日，以“横竖生风”为主题，芒果TV与抖音合作发布会暨签约仪式在北京举行。双方宣布将以短剧联合开发为切口，后续推进二创视频、品牌营销等多方面的深度合作，充分发挥双方优势，为满足用户多元化的网络视听需求寻找解法。",
		"AI语料": "2024年3月27日互动易回复：公司丰富的版权内容数据资产为“芒果大模型”（行业垂类大模型）的研发提供了高质量的训练语料。我们非常重视这些数据的价值开发，并将分类整理的数据用于“芒果大模型”的训练。近期，我们推出的国内首个AI导演“爱芒”，就是基于“芒果大模型”衍生的细分场景推理模型创新应用。",
		"阿里巴巴概念": "2023年9月26日互动易：公司与阿里旗下淘宝天猫、飞猪等在会员权益、特色产品创制、节目广告投放等领域开展了合作。",
		"人工智能": "2024年2月23日互动易回复：公司高度重视各类AI技术的研发和应用，已组建AIGC创新应用团队，将AI广泛应用于媒资运营、广告投放、会员互动、视频剪辑、内容生产等业务场景。具体应用成果方面，已经推出40余项产品，例如：AI二创短视频运用于《披荆斩棘》《全员加速中》等综艺节目，生产短视频超100万条，大幅降低了内容宣发成本和平台获客成本；AI角色对话产品将AI拟人大模型与《大宋少年志2》《以爱为营》等热门IP联动，建立AI角色聊天场景，提高用户粘性和活跃度，探索新的商业模式；AI广告产品通过AI场景广告、AI创意广告和AI广告植入等方式提高广告的精准度、有效性和创新性；AI工具平台“AIGCHUB”，集成了领域模型、AI绘画、语音生成等文本、图像、语音模态的AIGC能力。",
		"网红经济": "2020年7月9日互动易：公司艺人经纪业务与芒果内容制作板块高度协同发展。天娱传媒作为国内领先的艺人经纪公司，挖掘、培养、打造了众多国内一线明星艺人，芒果娱乐、芒果影视以及芒果TV同样拥有类型齐备、实力强劲的艺人人才梯队，整个芒果融媒生态已形成了头部艺人+中部艺人+新人层次丰富的艺人体系，当前公司正依托芒果内容全产业链优势，通过不断打造原创自制精品影视、综艺及音乐类作品，创新运营芒系艺人超级IP，提升公司艺人品牌与市场价值。",
		"数字孪生": "2023年9月28日互动易：公司高度重视以数字人为代表的元宇宙技术以及新兴AIGC类技术，芒果TV已设立创新研究院，加强对新技术、新模式以及未来行业趋势的研究。综艺《全员加速中2023》通过技术实现了内容的数字孪生，在虚拟空间使用VR和万向跑步机，通过数字分身在虚拟世界中挑战节目任务，将观众带入到元宇宙的数智竞技中，进一步提升了受众观看体验。",
		"5G": "2024年10月8日互动易回复：公司高度重视5G、元宇宙以及新兴AIGC类技术研发与应用，芒果TV已设立创新研究院，加强对新技术、新模式以及未来行业趋势的研究，并与中国移动在元宇宙、5G创新等多个领域开展了合作，例如“光芒”5G密集视音频传输系统已获全球移动通信系统协会GSMA认可。",
		"鸿蒙概念": "2024年10月9日互动易：作为首批受邀进行鸿蒙原生应用开发的平台，芒果TV已完成鸿蒙原生应用开发。芒果TV结合HarmonyOSNEXT创新能力，在浏览及观看体验、服务连续、内容推荐等方面进行了全面升级，将以品类丰富的独家精品内容，为更多用户带来更加便捷、智能的影音娱乐体验。",
		"IP经济(谷子经济)": "2024年11月27日互动易：IP周边及衍生品业务是我司旗下内容电商平台小芒APP的主营业务类目之一，在基于芒果自有内容IP开发衍生产品的同时，也面向国内外优质影视、动漫、游戏IP开放合作，打造更多用户喜爱的各类周边衍生产品。",
		"AI智能体": "根据2025年1月20日互动易，在AIAgent方面，公司已经进行了相关技术储备和产品开发，推出AIAgent平台—“芒果西米露”平台，目前搭建超过70个智能体，覆盖节目创意、广告创意、内容审核等多个业务场景。",
		"DeepSeek概念": "根据2025年2月12日互动易，公司旗下芒果大模型已接入DeepSeekV3版本，有效提升了AI导演“爱芒”、内容创作平台、短剧及大模型内容审核等在内的多个智能体的应用效率和数据分析精准度，并已对后续生态应用做了多维度分析研究。",
		"机器人概念": "2025年8月19日互动易：公司与合作方基于芒果大模型联合研发的机器人“小玖”，已作为“合伙人”进驻综艺节目《中餐厅·非洲创业季》，“小玖”在节目中承担迎宾、传菜、互动表演等任务，颇受摩洛哥顾客喜爱。"
	},
	"亮点": "A股唯一一家国有控股长视频新媒体平台，芒果TV是综艺赛道的引领者和开拓者，也是互联网视频行业唯一同时具备IPTV、OTT业务牌照的市场竞争主体",
	"同业": "网络视频:  ",
	"概念x": "超高清视频   人工智能   游戏   湖南国企改革   影视   直播/短视频   教育   独角兽   阿里巴巴概念股   传媒   NFT   元宇宙   虚拟数字人   AIGC概念   国企改革   在线教育   网红/MCN   盲盒   智能眼镜/MR头显   人工智能大模型   短剧/互动影游   多模态   IP经济/谷子经济",
	"概念xgb": {
		"超高清视频": "公司作为视频内容制作和运营的龙头企业，拥有丰富的超高清视频内容资源，并且在超高清视频的制作和传播方面具有强大的实力，推动了超高清视频内容的发展",
		"人工智能": "公司组建 AIGC 创新应用团队，将 AI 广泛用于媒资运营、广告投放等多业务场景；自研 “芒果大模型” 已备案，落地 60 余项应用，推出 AI Agent 平台 “芒果西米露”，搭建超 70 个智能体，用 AI 二创短视频、AI 角色对话等产品，积极探索文生视频等 AI 技术落地",
		"游戏": "公司旗下芒果互娱聚焦 IP 改编游戏、互动影游、小程序等细分赛道；通过自主研发、联合开发等形式，利用自身 IP 资源和技术优势进行游戏开发与运营，旗下知名游戏产品有《爸爸去哪儿》系列官方手游、《还珠格格》官方手游、《武神赵子龙》官方手游、《向往的生活》官方手游、真人解谜互动剧游戏《记忆重现》等",
		"湖南国企改革": "湖南省国有文化资产监督管理委员会旗下；主营业务包括芒果TV互联网视频业务、新媒体互动娱乐内容制作、媒体零售及其他业务",
		"影视": "A股市场唯一一家国有控股长视频新媒体公司；公司依托芒果特色融媒生态，以互联网视频平台运营为核心，打造涵盖会员、广告、智慧大屏、影视剧、综艺节目、艺人经纪、音乐版权、IP衍生、线下实景、内容电商等在内的上下游协同发展的传媒全产业链生态；公司新媒体平台芒果TV拥有26个节目制作团队，29个影视制作团队，以及34家“新芒计划”战略工作室",
		"直播/短视频": "公司正打造以“芒果超选”为代表的超级直播间账号矩阵，公司旗下小芒电商充分发挥芒果生态的艺人、IP资源和内容创意优势，打造小芒超级直播间",
		"教育": "公司上线“湖南智慧教育平台电视端”，打造系列创新性专题课程，累计吸引超600万用户参与",
		"独角兽": "参股唱吧；9500万元发起设立的湖南芒果盈通创意文化投资合伙企业，间接投资唱吧",
		"阿里巴巴概念股": "公司与阿里旗下淘宝天猫、飞猪等在会员权益、特色产品创制、节目广告投放等领域开展了合作",
		"传媒": "A股市场唯一一家国有控股长视频新媒体公司；公司依托芒果特色媒体融合生态，以互联网视频平台芒果TV为核心，以全产业链控制和生态协同为抓手，整合关键要素资源，打通上下游，建立一网联结、多点联动的生态矩阵，建设具有强大引领力、传播力和竞争力的主流新媒体集团；公司主营业务板块包括芒果TV互联网视频、新媒体互动娱乐内容制作、内容电商等",
		"NFT": "芒果数字藏品交易平台已正式推出，芒果数字藏品平台基于芒果自研区块链“光芒链”搭建；子公司芒果科技发布纪念版数字藏品",
		"元宇宙": "A股市场唯一一家国有控股长视频新媒体公司；公司高度重视以数字人为代表的元宇宙技术以及新兴AIGC类技术，芒果TV已设立创新研究院，加强对新技术、新模式以及未来行业趋势的研究；综艺《全员加速中2023》通过技术实现了内容的数字孪生，在虚拟空间使用VR和万向跑步机，通过数字分身在虚拟世界中挑战节目任务，将观众带入到元宇宙的数智竞技中，进一步提升了受众观看体验",
		"虚拟数字人": "公司自主研发了虚拟人 “瑶瑶”“小漾”“甄诚” 等，并将其应用于节目主持、智能引导等多个场景，还在相关节目中运用技术让嘉宾化身数字人形象参与任务挑战，不断探索虚拟人技术应用的新可能",
		"AIGC概念": "“芒果大模型” 广泛应用于芒果 TV 会员互动、视频剪辑、内容生产、媒资运营、广告投放等业务场景；推出国内首个 AI 导演 “爱芒”，多维度参与节目创意策划，提升节目的互动性和观赏性；应用于节目内容生产，解决多档节目实拍难、创意落地难的痛点；基于大模型打造面向短剧的创新生产引擎 —— 山海短剧智能制作平台，正在进行 AI 语料收集和训练",
		"国企改革": "湖南省国有文化资产监督管理委员会旗下；主营业务包括芒果TV互联网视频业务、新媒体互动娱乐内容制作、媒体零售及其他业务",
		"在线教育": "公司集合省内教育资源，持续打造教育内容分享平台“快乐看”“芒头条”，上线“湖南智慧教育平台电视端”；芒果TV移动端及IPTV大屏端均已上线“快乐看”教育中短视频项目，涵盖了知识学习、趣味实验、心理健康、历史人文、生态环保、航天科技等多种受众欢迎的科普内容",
		"网红/MCN": "公司大芒计划”目前已为上千名UP主搭建了短视频平台，同时与相关MCN机构达成合作，构建“ IP +KOL”的全新营销体系；快乐购方面通过创新明星电商直播、布局腰部网红、新增代运营网红淘宝店等方式布局社交电商",
		"盲盒": "盲盒等潮玩类产品是公司的主要产品线之一，公司以芒果崽形象深度结合平台热门ip及热门角色进行了系列盲盒开发，芒果崽“明星大侦探”角色盲盒获得了众多粉丝的喜爱，芒果崽“星座”系列盲盒已发布",
		"智能眼镜/MR头显": "针对混合现实（MR）技术发展，公司已在沉浸式超高清视频（4K/8K、HDR、高帧率、3D）、三维声/空间音频、虚拟数字人等相关技术领域开展研发，也在同步开发苹果Vision Pro平台的芒果TV专版APP，为用户提供沉浸式观看、虚拟人互动等体验场景",
		"人工智能大模型": "旗下芒果TV大模型已正式通过中央网信办生成式人工智能备案审核，作为依托广电行业数据、节目内容创制知识经验打造的垂类应用大模型，能支撑节目创意策划、内容创作生成、角色拟人对话、生成式内容推荐等丰富场景，助力节目创作、广告投放、平台运营全场景AI能力覆盖，公司还将基于此搭建 AI Agent 智能体应用平台“芒果西米露”，并在视频生成方向进行突破 ",
		"短剧/互动影游": "芒果TV是视频平台中微短剧最早入局者之一；芒果TV上线剧集64部，其中重点影视剧19部、“大芒计划”微短剧45部，大芒计划”推出以《我迟到了那么多年》《婚事》《风月变》等为代表的一系列精品短剧，取得良好播出效果；关于互动剧、互动游戏，公司此前早有涉猎；例如，公司曾推出《头号嫌疑人》《目标人物》等互动剧，也曾推出真人解谜互动剧游戏《记忆重现》",
		"多模态": "公司在大语言模型、多模态AI、AIGC等方面拥有丰富的技术积累，自主研发的“芒果大模型”是广电行业首批通过中央网信办的备案审核的大模型",
		"IP经济/谷子经济": "IP 周边及衍生品业务是公司旗下内容电商平台小芒 APP 的主营业务类目之一 ；小芒 APP 不仅基于芒果自有内容 IP，开发如 “大侦探” 系列盲盒、服饰等衍生产品，还面向国内外优质影视、动漫、游戏 IP 开放合作，且站内已上线二次元频道，全力打造多元周边产品，满足用户喜好"
	}
}