{
	"名称": "盛天网络",
	"code": "300494",
	"全名": "湖北盛天网络技术股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "所属申万行业：互联网传媒",
	"行业": "传媒—游戏Ⅱ",
	"业务": "IP运营、游戏运营与发行、互联网广告和增值业务。",
	"产品": "战吧、战吧电竞平台、LNL、58游戏、神龟聚合、连乐无线、随乐游、场景通、盛天云",
	"概念": "手机游戏，云游戏，短剧游戏，AIGC概念，VPN，创投，大数据，电子竞技，东数西算（算力），抖音概念，独角兽概念，华为概念，快手概念，人工智能，深股通，腾讯概念，网络游戏，文化传媒，虚拟现实，元宇宙，云计算",
	"概念y": "手机游戏-100%  电竞-100%  云游戏-100%  游戏-100%  中证1000-100%  创投-92%  TMT-31%  文化传媒-31%  网络游戏-20%  移动互联网-12%  深港通-12%  湖北-12%  金融科技-10%  土地改革-10%  元宇宙-10%  互联网金融-10%  王者荣耀-2%",
	"概念详情": {
		"手机游戏": "旗下易乐游在网吧市场占有率排名第二位,拥有手游推广运营平台,旗下手游平台mobawan参与王者荣耀推广充值分成",
		"云游戏": "公司提出GAME+战略，发布”盛天云“云机房“等云游戏方案",
		"短剧游戏": "2023年12月14日互动易回复：公司目前正在着手基于一部已完成拍摄的恋爱主题短剧作品开发完成一款多结局的真人互动类娱乐游戏，玩法将是恋爱主题的第一视角互动剧情游戏，游戏目前已经在优化测试的阶段，并经过了相关平台的审核，预计将在本月上线。",
		"网络游戏": "公司主要从事互联网娱乐平台的设计、开发、推广和基于此平台上的网络广告推广及互联网增值服务，以及游戏联合运营业务，是国内领先的网络内容与服务聚合平台运营商之一。公司针对网吧渠道设计推出的“易乐游网娱平台”产品，在网络娱乐内容高效管理、网络游戏自动更新、系统与数据安全管理、操作系统管理等方面都确立了自己的行业地位，目前公司已为约50000家网吧提供了优秀的产品与解决方案。",
		"电子竞技": "2019年12月19日公告显示：为更好的开展电子竞技业务，提升公司盈利能力，根据公司发展战略及市场布局的需要，湖北盛天网络技术股份有限公司拟在海口市设立全资子公司——海南盛游互动电子竞技有限公司，公司持有其100%股份。",
		"独角兽概念": "公司参股创投公司合嘉泓励，后者投资上海西井信息科技公司。",
		"云计算": "公司自研的云计算平台盛天云，主要提供安全、弹性、可靠的计算和大数据处理能力。相比通用型的公有云平台，盛天云更专注于游戏服务领域，并已于2019年获得工信部颁发的IDC和CDN业务牌照。",
		"文化传媒": "互联网整合营销业务主要基于公司多年来形成的精准广告投放技术以及运营经验优势，整合公司全平台的媒介资源以及其他互联网企业的媒介资源，充分利用大数据技术，为全网广告客户提供产品推广、宣发、PGC内容创作等营销服务。",
		"快手概念": "公司是斗鱼、虎牙、快手等公司的核心代理商。",
		"创投": "子公司武汉盛天资本投资管理有限公司认购了合嘉泓励（杭州）创业投资合伙企业、北京创新工场创业投资中心（有限合伙）、嘉兴居銮投资合伙企业（有限合伙）的基金份额。",
		"元宇宙": "在元宇宙的背景和趋势下，线下的网吧，线上的云游戏平台，都是非常好的元宇宙软硬件相关的体验场景。盛天是很好的场景推动者，公司近期已经展开了相关项目的前期立项和研究准备工作，目前锁定了几家VR设备厂商，正在积极的测试与选型。后期计划精选线下网吧，在网吧中开辟元宇宙体验专区，联合行业伙伴进行设备和内容的引入，助推元宇宙相关内容和产品落地。",
		"东数西算（算力）": "公司推出的随乐游云游戏平台基于盛天云计算平台搭建，整合自建中心服务节点和边缘节点的算力资源，采用虚拟化和分布式计算技术，将机器CPU、内存、GPU等资源集中管理。通过智能动态调度系统，根据实际运行需求合理分配，提供多维度的算力输出能力。",
		"大数据": "公司拥有IDC、CDN、VPN、ISP等多个服务牌照，在大数据与云存储方向有着深厚的技术积累，已建设相应的大数据云计算及云存储服务平台，并广泛使用于公司各业务中。",
		"华为概念": "2021年7月12日互动易：公司在云业务相关领域一直与华为保持良好的合作关系。",
		"抖音概念": "2023年11月24日互动易：公司在互联网广告推广业务方面与抖音保持合作关系。",
		"人工智能": "2023年12月7日互动易：公司在今年成立的“AI实验室”时刻保持对AIGC新技术的关注。在AI应用方面，公司“给麦”APP已上架全应用市场，由公司内部成立的“AI实验室”进行优化训练算法后，实现的业内领先的个性化翻唱技术。目前AI歌声进化、AI说唱等功能已成功上线。",
		"AIGC概念": "2023年12月7日互动易：公司在今年成立的“AI实验室”时刻保持对AIGC新技术的关注。在AI应用方面，公司“给麦”APP已上架全应用市场，由公司内部成立的“AI实验室”进行优化训练算法后，实现的业内领先的个性化翻唱技术。目前AI歌声进化、AI说唱等功能已成功上线。",
		"腾讯概念": "2023年12月7日互动易：今年4月，公司旗下易乐途平台与腾讯游戏人生合作打造电竞酒店专属的王者荣耀礼盒，将游戏福利和易乐途产品结合精准推送，吸引电竞酒店玩家到店游玩领取福利。通过高效连接游戏内容和平台资源，易乐途为电竞酒店品牌客户权益赋能，腾讯王者人生也帮助易乐途挖掘潜在电竞酒店品牌客户并高效推动转化。另外，易乐途还联合湖北武汉头部连锁电竞酒店品牌EHA举办王者荣耀门店赛，腾讯王者人生授权热门手游及提供专业的赛事服务。",
		"虚拟现实": "2023年12月27日互动易回复：公司已与国内AR领先企业Rokid签署合作协议，在XR领域开展深度合作，基于公司旗下的云游戏平台随乐游，双方合力打造了“游戏巨作”频道，丰富Rokid平台生态。在今年在第二十届ChinaJoy上，公司和Rokid共同搭建了元宇宙游戏体验区，并打造电竞酒店场景。公司持续关注真人互动游戏和XR平台的有机结合，由公司在steam平台发行的互动游戏上线后也将登陆随乐游，让玩家第一时间可以在XR设备上获取更沉浸立体的体验。同时公司以自有资金出资2,500万元作为有限合伙人增资武汉长江泓鑫投资基金合伙企业，基金将定向投资于数字经济、数字文化等新兴科技产业，寻找人工智能、XR产业链上下游优质标的，储备项目包括AR硬件厂商、VR内容制作和发行厂商等。"
	},
	"亮点": "互联网娱乐平台产品易乐游在网吧市场占有率排名前列",
	"同业": "网吧平台:  顺网科技"
}