{
	"名称": "强力新材",
	"code": "300429",
	"全名": "常州强力电子新材料股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "电子材料领域各类光刻胶专用电子化学品和绿色光固化材料的研发、生产和销售及相关贸易业务。",
	"产品": "PCB光刻胶光引发剂、PCB光刻胶树脂、LCD光刻胶光引发剂、半导体光刻胶光引发剂、其他用途光引发剂、其他化合物、化工原料贸易",
	"概念": "光刻胶，先进封装，OLED，PCB概念，创投，融资融券，深股通，芯片概念，专精特新",
	"概念y": "中证1000-100%  液晶显示屏-36%  光刻机（胶）-28%  集成电路-27%  半导体-25%  OLED-24%  深股通-15%  新冠检测-10%  LED-10%",
	"概念详情": {
		"光刻胶": "常州强力电子新材料股份有限公司的主营业务是电子材料领域各类光刻胶专用电子化学品和绿色光固化材料的研发、生产和销售及相关贸易业务。",
		"先进封装": "根据公司官网：公司研发生产的光敏性聚酰亚胺是半导体先进封装材料。",
		"OLED": "与中国台湾昱镭光电合资成立强力昱镭(持股44.4%)切入OLED研发领域,昱镭为中国台湾少数AMOLED发光材料合格供货商之一,可使用昱镭光电掌握的64项专利、OLED有机材料的升华及其管理技术、OLED有机材料的QC、QA检测技术以及昱镭掌握的OLED材料生产销售相关的专门知识、信息和资源.",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"芯片概念": "2024年5月7日互动易：公司主营业务包括电子材料、绿色光固化材料和半导体先进封装材料。",
		"PCB概念": "根据2022年12月15日互动易：公司主要专业从事电子材料领域各类光刻胶专用电子化学品的研发、生产和销售。目前公司主要产品按照应用领域分类，主要有印制电路板（PCB）光刻胶光引发剂和树脂、液晶显示器（LCD）光刻胶光引发剂、半导体光刻胶光引发剂及其他用途光引发剂（非光刻胶领域使用）等。",
		"创投": "2025年7月28日公告，公司拟与贵安新区择遇投资管理有限公司、钱晓春、高彩娥、童小林、陈新杰、李树憬，共同出资设立嘉兴择遇讯耀创业投资合伙企业（有限合伙）（以下简称“关联交易标的”、“择遇讯耀”、“合伙企业”或“标的”），全体合伙人认缴出资总额为人民币3,000万元。其中，公司作为有限合伙人以自有资金认缴出资人民币300万元，公司关联方公司董事长、控股股东及实际控制人钱晓春先生作为有限合伙人以自有资金认缴出资人民币200万元。"
	},
	"亮点": "国内少数有能力深耕光刻胶专用电子化学品和绿色光固化材料领域的企业",
	"同业": "半导体材料:  华海诚科  欧莱新材  雅克科技  安集科技  上海新阳  南大光电  飞凯材料  晶瑞电材  江化微  江丰电子  康强电子  濮阳惠成  阿石创  TCL中环  清溢光电  格林达",
	"概念x": "半导体   OLED   PCB板   液晶面板/LCD   光刻机（胶）   高带宽存储器HBM",
	"概念xgb": {
		"半导体": "国内少数布局光刻胶专用电子化学品的企业；公司主要从事电子材料领域各类光刻胶专用电子化学品的研产销及相关贸易业务；公司的主要产品为光刻胶专用电子化学品，分为光刻胶用光引发剂（包括光增感剂、光致产酸剂等）和感光树脂（及配套单体）两大系列；公司的产品按照应用领域分类，主要有印制电路板（PCB）光刻胶专用电子化学品（包括光引发剂和树脂）、液晶显示器（LCD）光刻胶光引发剂、半导体光刻胶光引发剂及其他用途光引发剂四大类",
		"OLED": "公司通过与台湾昱镭光电成立合资公司强力昱镭，获得 64 项核心 OLED 发光材料专利及相应技术，并与 LG 化学联合设立 OLED 材料评价实验室，致力于 OLED 有机材料、封装材料等的研发、生产",
		"PCB板": "公司主营 PCB 光刻胶核心原料光引发剂以及PCB树脂，PCB光引发剂全球市占率超 40%、国内PCB领域达 60%，覆盖 PCB 干膜、湿膜、阻焊油墨等生产环节",
		"液晶面板/LCD": "公司专业从事电子材料领域各类光刻胶专用电子化学品的研产销，按照应用领域分类，主要有印制电路板（PCB）光刻胶光引发剂和树脂、液晶显示器（LCD）光刻胶光引发剂、半导体光刻胶光引发剂等",
		"光刻机（胶）": "国内少数布局光刻胶专用电子化学品的企业；公司主要从事电子材料领域各类光刻胶专用电子化学品的研产销及相关贸易业务；公司的主要产品为光刻胶专用电子化学品，分为光刻胶用光引发剂（包括光增感剂、光致产酸剂等）和感光树脂（及配套单体）两大系列；公司技术和产品已经覆盖了PCB干膜光刻胶、LCD光刻胶、半导体光刻胶等主要光刻胶种类中的关键原材料品种",
		"高带宽存储器HBM": "公司的先进封装材料有光敏性聚酰亚胺（PSPI）、先进封装用电镀材料等，目前处于客户认证阶段"
	},
	"概念z": "光刻胶",
	"备注": "",
	"链接": ""
}