{
	"名称": "宝色股份",
	"code": "300402",
	"全名": "南京宝色股份公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "钛、镍、锆、钽、铜等有色金属及其合金、高级不锈钢和金属复合材料等特种材料非标压力容器装备的研发、设计、制造、安装、服务与技术咨询，以及有色金属焊接压力管道、管件的制造和安装。",
	"产品": "换热器、塔器、反应器、管道管件",
	"概念": "海工装备，光热发电，高端装备，国企改革，航空发动机，金属铜，军工，特钢概念，污水处理，小金属概念，中俄贸易概念，专精特新",
	"概念y": "新材料-64%  证金持股-49%  核电-44%  小金属-26%  纤维新材料-10%  贵金属-10%  航天军工-10%  锗-10%  军工-10%",
	"概念详情": {
		"海工装备": "2022半年报显示：公司已与中船重工相关院所、大连造船集团等一批知名舰船装备研究院所、舰船装备企业建立了长期的合作关系，配合完成了“蛟龙号”潜水器钛合金框架维修工作，成功开发了舰船用大型结构件、舰船用大型容器、深潜器及其附属装备等产品，使该市场成为公司的重要业务板块。",
		"光热发电": "公司于2018年与中船重工某研究所联合中标了内蒙古乌拉特中旗导热油槽式100MW光热发电项目中的蒸汽发生装置，并于2019年制造完成后交付用户。",
		"高端装备": "2024年1月3日互动易回复：宝色股份作为高端大型特材非标装备专业供应商，产品主要包括换热器、塔器、反应器等压力容器及管道管件等，主要用于化工、冶金、电力、能源、环保、海洋工程及船舶等领域。",
		"军工": "公司目前在军工领域上主要提供舰船用大型结构件、大型容器及深潜器附属装备等产品。",
		"小金属概念": "专业从事钛、锆、镍、高级不锈钢等大型特材装备生产。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"航空发动机": "公司承接了中国航发商用航空发动机有限责任公司“高温高压燃烧室试验器高温合金管道及设备制造项目”核心设备订单，主要产品为高温镍基合金焊接设备及管道，为中国航发商发商用航空发动机高温高压燃烧室试验器的重要组成部件。",
		"国企改革": "公司属于国有企业。公司的最终控制人为陕西省国有资产监督管理委员会。",
		"特钢概念": "根据2024年3月8日互动易，公司为高端大型特材非标装备专业供应商，主要从事钛、镍、锆、钽、铜等有色金属及其合金、高级不锈钢和金属复合材料等特种材料压力容器装备的研发、设计、制造、技术服务，以及有色金属焊接压力管道、管件的制造和安装等。",
		"污水处理": "2024年8月16日互动易：目前公司在环保领域的业务主要包括污水处理装置的相关核心设备，以及相关撬装模块等。",
		"金属铜": "根据2024年3月8日互动易，公司为高端大型特材非标装备专业供应商，主要从事钛、镍、锆、钽、铜等有色金属及其合金、高级不锈钢和金属复合材料等特种材料压力容器装备的研发、设计、制造、技术服务，以及有色金属焊接压力管道、管件的制造和安装等。",
		"中俄贸易概念": "2024年10月30日互动易回复，作为一家国有控股的特材非标装备领域专业供应商，公司积极响应国家“一带一路”倡议，依托在化工装备、能源装备制造领域扎实的产业基础和多年来积累的海外市场经验，开拓了俄罗斯、印尼、以色列等国家的市场。"
	},
	"亮点": "陕西国资委旗下，国内特种材料品种全面、应用广泛、技术领先的非标特材装备头部企业",
	"同业": "化工设备:  德固特  星球石墨  卓然股份  锡装股份  和泰机电  博盈特焊  博隆技术  杭氧股份  国林科技  景津装备  兰石重装  *ST天沃  科新机电  中泰股份  恒誉环保",
	"概念x": "海工装备   军民融合   有色 · 钛   光伏   有色金属   军工   光热发电   海洋经济",
	"概念xgb": {
		"海工装备": "国内特材非标装备制造领域的头部企业；在舰船及海洋工程装备板块，公司开发了舰船用大型结构件、舰船用大型容器、深潜器附属装备，以及深海用高强度钛合金大型耐压结构件等产品，与国内相关舰船装备制造企业或相关科研院所建立了长期的合作关系",
		"军民融合": "公司已与一些知名舰船装备研究院所、舰船装备企业建立了长期的战略合作关系，完成了多项舰船、海洋工程装备钛合金关键部件的研制",
		"有色 · 钛": "宝钛集团旗下，钛产品质量在同行业中处于领先水平；主要从事钛、镍、锆、钽、铜等有色金属及其合金、高级不锈钢和金属复合材料等特种材料非标压力容器装备的研发、设计、制造、安装等，产品包括深海用高强度钛合金大型耐压结构件等",
		"光伏": "公司光伏产业领域的代表产品有多晶硅冷氢化系统反应器、换热器等，客户包括新疆大全等",
		"有色金属": "宝钛集团旗下，钛产品质量在同行业中处于领先水平；主要从事钛、镍、锆、钽、铜等有色金属及其合金、高级不锈钢和金属复合材料等特种材料非标压力容器装备的研发、设计、制造、安装等，产品包括深海用高强度钛合金大型耐压结构件等",
		"军工": "公司已与一些知名舰船装备研究院所、舰船装备企业建立了长期的战略合作关系，完成了多项舰船、海洋工程装备钛合金关键部件的研制",
		"光热发电": "公司已首次承接并成功研制了光热发电领域（蒸汽发生装置）、新能源储热领域以及动力电池等新能源领域的相关设备",
		"海洋经济": "公司参与两项国家重点深海钛合金装备项目预研工作，掌握高端特材压力容器关键制造技术，在深海科技产业链的材料与装备制造环节占据重要地位"
	}
}