{
	"名称": "正业科技",
	"code": "300410",
	"全名": "广东正业科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "主要从事PCB检测设备、锂电X光检测设备、平板显示模组自动化设备、高端新材料等系列产品的研发、生产和销售。",
	"产品": "PCB全工序智能检测设备及全自动化加工设备、动力/消费电池无损全自动化检测设备、平板显示中后段模组全自动化生产线",
	"概念": "苹果概念，OLED，高端装备，5G，HJT电池，比亚迪概念，地方国企改革，覆铜板概念，工业4.0，光伏概念，国企改革，华为概念，激光，节能照明，口罩，宁德时代概念，食品安全，先进封装（Chiplet），芯片概念，新材料概念，新能源汽车，锂电池",
	"概念y": "中证1000-100%  工业4.0-29%  PCB板-26%  新冠病毒防治-26%  纾困概念-24%  OLED-23%  PCB-23%  激光-16%  苹果产业链-14%  LED-13%  锂电池-12%  高端装备-12%  新型病毒防治-10%  工业互联网-10%  折叠屏-10%  流感-10%  体育产业-10%  白马股-10%  柔性显示屏-10%  半导体-10%  机器视觉-10%  股权转让-10%  宁德时代-8%  铜箔-8%  机器人-6%  高送转-3%  节能照明-1%  新能源汽车-0%",
	"概念详情": {
		"苹果概念": "公司通过自主研发深入掌握PCB精密加工检测的关键性技术，拥有一支覆盖多学科专业的研发队伍，形成了完整的技术创新体系。精密PCB广泛应用用苹果智能设备中。",
		"OLED": "子公司集银科技是后段模组设备商,具备LED高端客户加工的能力和经验同时将更好的延伸到OLED显示模组后端自动化生产的技术储备;与JD签订1.5亿元订单",
		"高端装备": "2018年上半年，公司高端装备及自动化产线实现营业收入56,590.99万元，占总营业收入的81.26%，同比增长27.87%。公司是专业提供高端装备及智能制造系统解决方案的服务商，主要面向3C，PCB，新能源，液晶面板，自动化焊接，电梯，LED等诸多领域，为客户提供智能装备，高新电子材料，智能化产线等产品及服务。",
		"工业4.0": "2018年上半年，公司高端装备及自动化产线实现营业收入56,590.99万元，占总营业收入的81.26%，同比增长27.87%。2016年5月公告，公司拟向交易对方以41.41元/股发行1002万股、支付现金1.58亿元，合计作价5.72亿元收购鹏煜威51%的股权与炫硕光电100%股权。同时，公司拟配套募资不超过2.65亿元。鹏煜威成立于2003年，主要产品包括自动化焊接生产线及相关设备、焊接耗材及配件等。炫硕光电成立于2010年，主要从事LED封装、LED贴片机以及智能化照明生产线等LED自动化设备及整体解决方案的研发、设计、生产和销售。子公司集银科技是一家专业从事液晶模组自动化组装及检测设备的研发、设计、生产、销售及服务的高新技术企业，能够为客户提供一整套生产工艺流程和生产设备方案，并且提供完善的售后服务，为众多国内外知名显示屏生产厂商提供高品质的液晶模组自动化生产设备；",
		"锂电池": "公司锂电业务处于产业链中游，主要向锂电池制造厂商提供X光无损检测设备，提高电池的安全性，与CATL、比亚迪电池、亿纬锂能、孚能集团、长城汽车、欣旺达、光宇集团、维科电池、国轩高科、松下能源等行业客户保持稳定合作关系。",
		"节能照明": "2016年5月18日早间披露重大资产重组方案，公司拟以发行股份的方式购买鹏煜威51%的股权，以发行股份及支付现金的方式购买炫硕光电100%股权，并募集配套资金。据公告，鹏煜威成立于2003年，主要产品包括自动化焊接生产线及相关设备、焊接耗材及配件等。炫硕光电成立于2010年，主要从事LED封装、LED贴片机以及智能化照明生产线等LED自动化设备及整体解决方案的研发、设计、生产和销售。",
		"宁德时代概念": "与宁德时代(CATL)在动力锂电池的无损检测方面建立了长期紧密的合作关系,是其动力锂电池X光无损检测设备的主要供应商。",
		"新材料概念": "2019年5月24日公司子公司南昌正业用于投资建设5G高端新材料及IC特种薄膜生产项目，借款到款日为债权投资合同签订之日起5个工作日，借款期限为3年。",
		"5G": "2019年5月24日公司子公司南昌正业用于投资建设5G高端新材料及IC特种薄膜生产项目，借款到款日为债权投资合同签订之日起5个工作日，借款期限为3年。",
		"华为概念": "2017年报披露公司部分客户为兴森快捷、深南电路、博敏电子、生益科技、超声电子、比亚迪、华为、TCL、方正集团、景旺电子、英创力、崇达电路、迅达科技、依顿电子等",
		"口罩": "公司官方信息披露：正业科技针对医疗防控物资、设备等需求告急的情况，基于自身自动化技术的沉淀，迅速组织公司核心技术骨干紧急研发口罩生产设备，并快速顺利完成了N95和平面口罩全自动生产设备的开发。",
		"光伏概念": "2022年10月23日公司发布公告，公司拟通过控股子公司景德镇正业新能源科技有限公司（暂定名）与景德镇高新技术产业开发区管理委员会签署项目投资合同，在景德镇高新区投资建设年产5GW光伏组件及8GWHJT光伏电池片生产基地投资项目。项目拟分三期投建，总投资额50亿元。",
		"食品安全": "2020年3月5日互动平台回复：公司的“基于二维码的食品全流程追溯系统”可将原料采购、生产过程和工艺、产品批次、生产厂家、生产日期、产品去向等信息自动生成二维码，通过激光自动雕刻在产品表面，配合扫码设备，实现产品和系统关联，可进行产品从供应端到客户端的相关信息追溯，为食品安全保驾护航。公司的食品全流程追溯系统得到了市场的高度认可，荣获了2019年中国食品行业追溯体系优秀供应商奖。",
		"新能源汽车": "2019年半年报披露：本报告期内，公司锂电智能检测业务实现营业收入5,263.06万元，实现了在动力电池领域X光检测设备批量销售的突破；并通过横向发展实现X-RAY检测向整线及智能解决方案的拓展。目前，公司重点开发CATL、比亚迪、亿纬锂能、孚能等客户，面向长城汽车、蔚来汽车、恒大汽车等新能源汽车终端客户，自年中以来，锂电智能检测设备加快了出货步伐。",
		"比亚迪概念": "公司主要面向锂电、半导体、PCB、平板显示等行业制造厂商提供工业检测智能装备等相关产品和服务。主要合作客户有宁德时代、珠海冠宇、蜂巢能源、比亚迪、国轩高科。",
		"芯片概念": "公司与某全球半导体行业知名厂商已签订了设备采购合同，向该客户提供8套搭载了电子光学成像自动识别系统的全自动X光检查机，通过“X光检测技术”自动检测半导体芯片内部缺陷（半导体芯片缺陷类型：有线脱焊，塌陷，跪线，弧度低，断颈，无线脱焊、颈部受损、胶水厚、线尾长、球厚/球大/球畸形等），识别挑选良品与不良品，同时通过复盘功能，确定芯片在料盘中的序号，在后端将不良芯片挑出避免残次品流入半导体芯片成品市场",
		"HJT电池": "2022年10月23日发布公告，公司拟通过控股子公司景德镇正业新能源科技有限公司（暂定名）与景德镇高新技术产业开发区管理委员会签署项目投资合同，在景德镇高新区投资建设年产5GW光伏组件及8GWHJT光伏电池片生产基地投资项目。项目拟分三期投建，总投资额50亿元。",
		"先进封装（Chiplet）": "2022年8月10日互动易回复：公司具备chiplet概念芯片封装检测的能力。",
		"国企改革": "公司属于国有企业。公司的最终控制人为景德镇市国有资产监督管理委员会。"
	},
	"亮点": "面向PCB、锂电、液晶面板行业提供智能检测和智能制造解决方案",
	"同业": "面板设备:  易天股份  精测电子  华兴源创  联得装备  智云股份  和科达  深科达"
}