{
	"名称": "汉宇集团",
	"code": "300403",
	"全名": "汉宇集团股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：白色家电",
	"行业": "家用电器—家电零部件Ⅱ",
	"业务": "高效节能家用电器排水泵的研发、生产和销售。",
	"产品": "高效节能家用电器排水泵（标准排水泵、冷凝泵、洗涤循环泵等）、地尔水疗马桶、米诺斯轻水疗马桶、电子水泵、交/直流充电桩、微充系列产品（微充枪、微充网APP）",
	"概念": "减速器，人形机器人，汽车热管理，充电桩，传感器，高压快充，机器人概念，机器视觉，家用电器，垃圾分类，汽车电子，融资融券，深股通，腾讯概念，小米概念，新能源汽车，一带一路，粤港澳大湾区，智能家居",
	"概念y": "家电-100%  中证1000-100%  新能源汽车-37%  充电桩-26%  机器人-24%  智能驾驶-10%  供应链金融-10%  特斯拉-10%  垃圾分类-10%  工业4.0-10%  智能家居-7%  人民币贬值-0%",
	"概念详情": {
		"减速器": "根据2023年5月23日互动易回复：汉宇集团的控股子公司同川科技主要产品谐波减速器、机器人关节、机电一体化执行器等，目前，同川科技的谐波减速器产能为每年10万个。",
		"人形机器人": "公司参股公司同川科技官网：产品中心具有人形机器人关节模块产品。",
		"汽车热管理": "2023年7月11日互动易，公司生产的电子水泵主要应用于新能源汽车的热管理系统。",
		"智能家居": "智能水疗马桶是公司的重大发明之一，功能不同于普通的智能座便器，是智能座便器与肠道水疗仪的结合，是用户在家庭里可以非接触式灌洗直肠和清洁肛部的医疗器械产品，能够为使用者清理肠道，排除体内毒素。水疗马桶是智能座便器的升级版产品，具有\"辅助医疗功能+智能马桶\"的差异化竞争优势。公司掌握了水疗马桶中核心部件的生产制造技术，拥有多项专利和产品商标，产品获得中国医疗器械认证以及美国FDA认证。公司目前正在测试开发具有治疗检测功能的新一代产品，产品应用前景广阔。",
		"机器人概念": "公司表示，公司工业机器人产品目前的重点是加快市场推广，同川科技的三、四、五轴冲压机器人产品已向市场推广，取得不错的反响；六轴冲压机器人也已经研制成功，正处于推广初期阶段。",
		"家用电器": "汉宇集团股份有限公司的主营业务是高效节能家用电器排水泵的研发、生产和销售。公司的主要产品是高效节能家用电器排水泵、进水阀、智能水疗马桶，智能水疗马桶、子水泵、交/直流充电桩、微充系列产品等。",
		"充电桩": "2023年7月17日互动易：公司充电桩产品包括高压快充充电桩。2025年10月20日互动易，公司充电桩产品已实现批量生产和销售。",
		"垃圾分类": "2018年报披露公司有环保微生物型厨余垃圾处理技术的研究及其产业化项目",
		"新能源汽车": "2024年4月24日互动易，公司新能源汽车配件板块的主要产品是电子水泵、充电桩。电子水泵主要应用于新能源汽车的热管理系统。",
		"汽车电子": "公司有汽车电子水泵的业务。电子水泵主要应用于新能源汽车的热管理系统。",
		"小米概念": "2024年2月22日互动易：目前公司与小米在家用电器配件方面进行合作，为其提供洗衣机用排水泵。",
		"高压快充": "2023年2月16日互动回复：公司产品包括高压快充充电桩。高压快充的定位为800V电压，汉宇充电桩电压输出为250-1000V，覆盖整个高低压平台。快充功率为60KW-360KW，最大做到360KW双枪快充。",
		"机器视觉": "根据2024年3月19日互动易，公司参股投资了海伯森技术（深圳）有限公司，持有其5.52%股权。海伯森主营产品包括3D闪测传感器、3D线光谱共焦传感器、点光谱共焦位移传感器、超高速工业相机和六维力传感器等，主要应用在机器视觉检测、3D视觉应用、机器人自动化控制和智慧交通等领域。",
		"传感器": "2024年3月19日互动易：公司参股投资了海伯森技术（深圳）有限公司，持有其5.52%股权。海伯森主营产品包括3D闪测传感器、3D线光谱共焦传感器、点光谱共焦位移传感器、超高速工业相机和六维力传感器等，主要应用在机器视觉检测、3D视觉应用、机器人自动化控制和智慧交通等领域。六维力传感器可以应用在人形机器人上。",
		"腾讯概念": "2025年3月7日互动易回复，公司参股公司同川科技专注于机器人核心部件的研发、生产和销售，主要产品是谐波减速器、机电一体化关节等，腾讯有采购同川科技产品。",
		"粤港澳大湾区": "公司办公地址：广东省江门市江海区高新技术开发区清澜路336号",
		"一带一路": "根据2025年3月25日公告：汉宇集团在泰国设立了全资子公司HanyuGroup(Thailand)Co.,Ltd.，主要从事家用电器及其配件的生产加工和销售。"
	},
	"亮点": "主营家用电器排水泵，参股同川科技布局谐波减速器业务",
	"同业": "泵:  航天动力  应流股份  大元泵业  凌霄泵业  君禾股份  泰福泵业  南方泵业",
	"概念x": "供应链金融   新能源车零部件   厨卫家电   特斯拉   一带一路   充电桩   3D感应   新能源汽车   机器人   白色家电   家电   小米概念股   汽车热管理   减速器   垃圾分类   传感器   人形机器人",
	"概念xgb": {
		"供应链金融": "公司作为供应链金融的参与者，凭借技术与经验积累，深度打通上下游供应链，与多家知名家电制造商达成合作，形成了良性的资金流转机制",
		"新能源车零部件": "公司新能源汽车配件板块的主要产品是电子水泵、交/直流充电桩、微充系列产品（微充枪、微充网APP）；公司电子水泵主要应用于新能源汽车的热管理系统",
		"厨卫家电": "全资子公司地尔健康主要产品是地尔水疗马桶和米诺斯轻水疗马桶；水疗马桶是电子智能座便器与肠道水疗仪的结合，是用户在家庭里可以非接触式灌洗直肠和清洁肛部的医疗器械，适用于清除人体肠道中的宿便，可与洗剂或生理盐水配套用于外阴、肛门的清洗或烘干",
		"特斯拉": "参股公司同川科技的谐波减速器产品应用于特斯拉人形机器人，参股公司优巨新材生产的高性能工程塑料用于特斯拉供应链",
		"一带一路": "公司在泰国设立了全资子公司 Hanyu Group (Thailand) Co., Ltd.，主要开展家用电器及其配件的生产加工和销售业务，借助泰国的区位优势，积极融入一带一路建设，拓展东南亚及周边市场",
		"充电桩": "公司充电桩产品有交/直流充电桩、微充系列产品，已批量生产和销售",
		"3D感应": "参股公司海伯森（参股5.52%）主营 3D 闪测传感器、3D 线光谱共焦传感器等产品，这些产品可应用于 3D 视觉应用、机器视觉检测等 3D 感应相关场景",
		"新能源汽车": "公司新能源汽车配件板块的主要产品是电子水泵、交/直流充电桩、微充系列产品（微充枪、微充网APP）；公司电子水泵主要应用于新能源汽车的热管理系统",
		"机器人": "参股公司同川科技（参股42.79%)专注于机器人核心部件的研发、生产和销售，主要产品是谐波减速器、机电一体化关节等，主要运用于工业机器人、新能源装备、数控转台等领域",
		"白色家电": "全球主要的洗衣机、洗碗机用排水泵供应商；公司家用电器配件板块的主要产品是高效节能家用电器排水泵（标准排水泵、冷凝泵、洗涤循环泵等），主要应用于滚筒洗衣机、洗碗机、搅拌式洗衣机、冷凝式干衣机以及部分波轮洗衣机产品，实现排水或循环水的功能；公司还推出了新型进水阀，进水阀是一种电磁阀，主要应用于洗衣机、洗碗机等产品，用于控制流体进出的通断",
		"家电": "全球主要的洗衣机、洗碗机用排水泵供应商；公司家用电器配件板块的主要产品是高效节能家用电器排水泵（标准排水泵、冷凝泵、洗涤循环泵等），主要应用于滚筒洗衣机、洗碗机、搅拌式洗衣机、冷凝式干衣机以及部分波轮洗衣机产品，实现排水或循环水的功能；公司还推出了新型进水阀，进水阀是一种电磁阀，主要应用于洗衣机、洗碗机等产品，用于控制流体进出的通断",
		"小米概念股": "公司与小米在家用电器配件方面进行合作，为其提供洗衣机用排水泵",
		"汽车热管理": "公司研发、生产和销售应用于新能源汽车热管理系统的电子水泵，且拥有 “一种冷却液集中循环的电动汽车热管理系统及其使用方法” 的发明专利",
		"减速器": "参股公司同川科技自2015年开始投入研发谐波减速器并重视技术研发，研发出3D曲面共轭双圆弧齿廓的谐波减速器齿形，所生产的谐波减速器在精度保持寿命和振动一致性等方面积累了技术沉淀，主要产品是谐波减速器、机电一体化关节等",
		"垃圾分类": "公司生产厨余垃圾处理机，目前正在全力开拓国内市场",
		"传感器": "公司参股投资了海伯森技术（深圳）有限公司，产品包括3D闪测传感器、3D线光谱共焦传感器、光谱共焦位移传感器、六维力传感器等",
		"人形机器人": "参股子公司同川科技生产的谐波减速器可以应用在人形机器人上"
	},
	"概念z": "机器人",
	"备注": "",
	"链接": ""
}