{
	"名称": "先导智能",
	"code": "300450",
	"全名": "无锡先导智能装备股份有限公司",
	"地域": "江苏省",
	"分类": "大盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "电力设备—电池",
	"业务": "高端非标智能装备的研发设计、生产和销售。",
	"产品": "全自动卷绕机、隔膜分切机、极片分切机、焊接卷绕一体机、18650/21700卷绕机、叠片机、涂布机、组装线、EV真空干燥炉、EV注液机、激光摸切机、智能物流线、化成柜及分容柜系统、锂电池设备整线解决方案、自动化制绒/刻蚀清洗上/下料机、自动化扩散上/下料机、自动化管式PECVD上/下料机、电池片自动串焊机、组件自动流水线、光伏电池整线解决方案、消费类电子总装、OLED显示屏检测、3D玻璃检测、柔性线路板检测以及其他高精度组装行业提供3D视觉测量、智能检测、精密组装等设备、整线自动化集成解决方案、自动卷绕机、高速分切机、喷金机、老化机",
	"概念": "固态电池，钠离子电池，宁德时代概念，BC电池，HJT电池，PET铜箔，TOPCON电池，比亚迪概念，储能，钙钛矿电池，高端装备，...",
	"概念y": "深证成指-100%  中证1000-100%  深股通-14%  锂电池-13%  新能源汽车-13%  氢燃料电池-12%  特斯拉-11%  光伏-10%  固态电池-10%  氢能-10%  新能源-8%  工业4.0-6%  MSCI-6%  机器人-5%  白马股-3%  宁德时代-2%",
	"概念详情": {
		"固态电池": "2024年10月25日互动易：全固态电池由于电解质不同，叠加工艺变更，核心设备需要重新开发。公司已成功打通全固态电池量产的全线工艺环节，实现了从整线解决方案到各工段的关键设备覆盖。目前公司已与多家行业领军企业达成设备合作，成功获得国内外知名汽车及固态电池企业的全固态生产线订单，公司的电极制备、成膜复合、叠片、组装及化成分容、物流等系列创新方案已经成功应用于全球首条固态电池量产产线，正助力行业迈向新台阶。后续公司会持续配合下游客户共同推进固态电池量产进程.",
		"钠离子电池": "2023年7月21日互动易回复：锂电池和固态电池在设备端有一定通用性。公司能够根据客户需求提供固态电池整线设备。",
		"宁德时代概念": "公司从事高端自动化成套锂电装备业务，为宁德时代五大供应商之一；宁德时代是公司重要的战略合作伙伴之一。20年12月31日公告披露：拟引入战略投资者宁德时代，发行完成后宁德时代将持有公司7.29%的股份。",
		"锂电池概念": "公司是全球高端锂电池设备及整体解决方案的领先企业，掌握生产动力锂电池电芯、储能锂电池电芯、数码锂电池电芯的全自动卷绕机、叠片机、成套整线设备以及智能制造整体解决方案等核心技术，技术和性能达到世界先进水平。公司与CATL、ATL、NORTHVOLT、比亚迪、LG、SKI、松下、特斯拉、宝马、丰田等全球多家一线锂电池企业和车企保持着良好的合作关系，在锂电池设备行业积累了丰富的经验。",
		"特斯拉概念": "国内唯一一家可以为比亚迪和特斯拉提供动力锂电池卷绕机的企业;18年12月,与特斯拉签订了卷绕机、圆柱电池组装线及化成分容系统等锂电池生产设备的《采购合同》,合同金额约为4300万元",
		"新能源汽车": "国内高端锂电池设备龙头,技术达到世界先进水平;公司锂电池设备产品为全自动卷绕机隔膜分切机、极片分切机、焊接卷绕一体机、18650/21700卷绕机、叠片机、涂布机、组装线、EV真空干燥炉、Eⅴ注液机、激光摸切机、智能物流线、化成柜及分容柜系统及锂电池设备整线解决方案等;18年锂电池设备收入34.44亿元,营收占比88.53%",
		"光伏概念": "公司光伏智能装备业务的主要产品：光伏组件MBB串焊设备、叠瓦焊接设备、MBB和叠瓦汇流条焊接成套设备、IBC串接机、组件整线设备等光伏组件端智能装备；制绒/碱抛/清洗/去BSG/去PSG等湿法工艺设备、丝印烧结/测试分选工艺设备、TOPCON整线技术解决方案；制绒/刻蚀清洗自动化设备、扩散/退火/氧化自动化设备、管式PECVD/ALD自动化设备、HJT相关CATCVD/RPD自动化设备等光伏电池端整线自动化装备；光伏智能工厂MES系统、光伏智能工厂AGV等智能物流系统等。",
		"燃料电池": "2020年6月18日互动平台回复：公司燃料电池事业部与头部客户密切合作，致力于燃料电池整线解决方案以及燃料电池测试平台等配套设施的研发及产业化。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"氢能源": "公司有氢能装备事业部，有氢能源设备相关业务。",
		"储能": "获宝丰集团20GWh储能整线订单，储能赛道持续推进：公司与宝丰集团旗下子公司宝丰昱能签订合作协议，为其提供20GWh锂电整线+模组PACK整体解决方案。",
		"智能物流": "根据2022年半年报：公司智能物流系统业务的主要产品：应用于智能工厂整线环节的各工序段AGV、穿梭车、堆垛机、输送线、智能物流立库等智能物流设备和整线物流信息管理平台（LMIS）、智能制造执行系统（MES）、智能仓储管理系统（WMS）、智能仓储调度系统（WCS）等。.",
		"TOPCON电池": "2022年11月30号回复称：公司自主研发了全新技术GW级TOPCon光伏电池智能工厂产线，有望随着TOPCon技术渗透率的提高占据更大市场份额。",
		"PET铜箔": "根据公司微信公众号：作为全球最大的新能源装备服务商，先导智能现已推出复合铜箔、复合铝箔创新制造方案，为锂电行业的材料变革贡献先导力量。公司提出“磁控溅射+水电镀”创新型解决方案，有效提升了箔材良率与设备稼动率，实现了生产成本的有力节约，有助于增强客户的差异化竞争力。",
		"BC电池": "2023年5月5日公司互动：公司有TOPcon、HJT、XBC、钙钛矿等领域光伏电池端整线装备。",
		"新型工业化": "公司官网：公司主要从事高端非标智能装备的研发设计、生产和销售。公司业务涵盖锂电池智能装备、光伏智能装备、3C智能装备、智能物流系统、汽车智能产线、氢能装备、激光精密加工装备等领域，能够为客户提供智造+服务为一体的智能工厂整体解决方案。",
		"机器视觉": "2021年6月22日互动易：公司是国际领先的智能制造装备提供商，业务涵盖锂电池智能装备、光伏智能装备、3C智能装备、智能物流系统、汽车智能产线、氢能智能装备、激光精密加工、机器视觉等八大领域。",
		"高端装备": "公司2023年半年报：公司专业从事高端非标智能装备的研发设计、生产和销售，是全球领先的新能源装备提供商，公司致力于成为全球领先的智能制造整体解决方案服务商，打造世界级创新型企业。业务涵盖锂电池智能装备、光伏智能装备、3C智能装备、智能物流系统、汽车智能产线、氢能装备、激光精密加工装备等领域，能够为客户提供智造+服务为一体的智能工厂整体解决方案。",
		"比亚迪概念": "2023年5月5日互动易：比亚迪、特斯拉是公司的客户。近三年，公司研发投入占营业收入的比重均在10%以上，公司自动卷绕技术、高速分切技术、叠片技术、涂布技术、激光焊接技术、视觉检测技术和化成分容技术等均处于行业领先地位。",
		"钙钛矿电池": "2024年10月25日互动易回复，公司光伏智能装备业务的主要产品包括0BB串焊机等光伏组件端智能装备；制绒/碱抛/清洗/去BSG/去PSG等湿法工艺设备、丝印/烧结/测试分选工艺设备、TOPCon、HJT、XBC、钙钛矿等领域光伏电池端整线装备等。",
		"HJT电池": "根据2022年3月31日互动易，公司有HJT电池相关CATCVD/RPD自动化设备及串焊机等组件设备，并已投入产出并销售。"
	},
	"亮点": "锂电设备领域市占率第一，自主研发了全新技术GW级TOPCon光伏电池智能工厂产线",
	"同业": "锂电设备:  赢合科技  奥特维  杭可科技  精测电子  金银河  赛腾股份  金辰股份  科恒股份  星云股份  利元亨  曼恩斯特  誉辰智能  逸飞激光  信宇人  巨一科技  璞泰来  ST百利",
	"概念x": "特斯拉   锂电池   工业自动化   氢能源/燃料电池   光伏   新能源汽车   激光   宁德时代概念股   智能制造   MSCI   固态电池",
	"概念xgb": {
		"特斯拉": "直接供应商；18年12月，与特斯拉签订了卷绕机、圆柱电池组装线及化成分容系统等锂电池生产设备的《采购合同》，合同金额约为4300万元",
		"锂电池": "全球高端锂电池设备及整体解决方案的领先企业；公司锂电池智能装备业务的主要产品包括新型合浆系统、涂布设备、辊压（分切）一体设备、模切设备、卷绕设备、叠片（切叠一体、热复合叠片）设备、电芯组装生产线等；卷绕机出货量在全球锂电池智能装备提供商中排名第一，生产的叠片机的最高叠片效率在全球锂电池智能装备提供商中排名第一",
		"工业自动化": "全球唯一能够提供新能源智能装备整线解决方案的企业；公司业务涵盖锂电池智能装备、光伏智能装备、3C智能装备、智能物流系统、汽车智能产线、氢能装备、激光精密加工装备等领域，能够为客户提供智造+服务为一体的智能工厂整体解决方案",
		"氢能源/燃料电池": "公司能够提供氢能产业链上下游整体解决方案，包括燃料电池、PEM及碱性电解槽、钙钛矿太阳能电池生产及氢能测试设备，核心产品线有PEM膜和GDL制备生产线、制浆涂布生产线、膜电极封装生产线、电堆、系统组装生产线、测试平台产品线等",
		"光伏": "公司光伏智能装备业务的主要产品包括：光伏组件MBB高速串焊设备、划焊一体设备、无主栅串焊设备、叠瓦焊接设备、汇流条焊接成套设备、IBC串接机、组件整线设备等光伏组件端智能装备，制绒/碱抛/清洗/去BSG/去PSG等湿法工艺设备、丝印/烧结/测试分选工艺设备、TOPcon、HJT、XBC、钙钛矿等领域光伏电池端整线装备，光伏储能电池制造装备、光伏智能工厂MES系统、光伏智能工厂AGV等智能物流系统等",
		"新能源汽车": "全球高端锂电池设备及整体解决方案的领先企业；公司锂电池智能装备业务的主要产品包括新型合浆系统、涂布设备、辊压（分切）一体设备、模切设备、卷绕设备、叠片（切叠一体、热复合叠片）设备、电芯组装生产线等；卷绕机出货量在全球锂电池智能装备提供商中排名第一，生产的叠片机的最高叠片效率在全球锂电池智能装备提供商中排名第一",
		"激光": "公司激光精密加工装备业务的主要产品应用于锂电、光伏、半导体、消费电子、显示面板、汽车等行业，提供激光精细微加工、相关联行业的测量和自动化智能车间解决方案，包括激光切割、激光焊接、激光打标、激光蚀刻、激光开孔等智能装备和整线服务",
		"宁德时代概念股": "宁德时代电芯设备最核心供应商；公司从事高端自动化成套锂电装备业务，为宁德时代供应锂电中、后道设备，是价值量占比最高的核心供应商，也是宁德时代五大供应商之一",
		"智能制造": "全球唯一能够提供新能源智能装备整线解决方案的企业；公司业务涵盖锂电池智能装备、光伏智能装备、3C智能装备、智能物流系统、汽车智能产线、氢能装备、激光精密加工装备等领域，能够为客户提供智造+服务为一体的智能工厂整体解决方案",
		"固态电池": "公司是少数能够提供固态电池生产整线解决方案的制造商之一，已成功打通全固态电池量产的全线工艺环节，实现了从整线解决方案到各工段的关键设备覆盖，公司的电极制备、成膜复合、叠片、组装及化成分容、物流等系列创新方案已经成功应用于全球首条固态电池量产产线"
	}
}