{
	"名称": "三环集团",
	"code": "300408",
	"全名": "潮州三环(集团)股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "电子—元件",
	"业务": "电子元件及其基础材料的研发、生产和销售。",
	"产品": "通信部件、电子元件及材料、半导体部件、压缩机部件",
	"概念": "智能穿戴，消费电子概念，小米概念，5G，MSCI概念，华为概念，燃料电池，融资融券，深股通，证金持股",
	"概念y": "陶瓷电容-36%  陶瓷-18%  半导体-10%  小米产业链-10%  氢燃料电池-10%  证金持股-10%  贵金属-10%  深证成指-8%  被动元件-8%  深港通-7%  光通信-7%  智能识别-6%  创新药-4%  小米-4%  垃圾分类-4%  MSCI-3%  智能穿戴-3%  深股通-3%  宽带中国-3%  5G-2%  消费电子-2%  华为-0%",
	"概念详情": {
		"智能穿戴": "2017年2月公告，2月14日公司与长盈精密签署了《关于合作成立合资公司的框架协议》。为开发陶瓷新材料应用，发展智能终端和智能穿戴产品陶瓷外观件及模组，更好地发挥长盈精密在精密制造、智能制造和客户资源方面的优势，双方拟合作成立合资公司。本次合作合计投资金额暂定为人民币87亿元，主要用于生产智能终端和智能穿戴产品陶瓷外观件及模组，年产能预计可达到1亿件以上。",
		"消费电子概念": "公司主要从事生产多层片式陶瓷电容器、金属玻璃封装连接端子、SMD用陶瓷封装基座、LED用陶瓷封装基座、氮化铝、氧化铝陶瓷基板、光通信用陶瓷部件、电阻器用陶瓷基体、固定电阻器、高频绕线片式电感器瓷芯及底片、燃料电池电极片等电子元件,是先进技术陶瓷产业基地。",
		"小米概念": "",
		"5G": "随着5G通信产业链的快速布局、无线充电技术的逐渐成熟，公司的陶瓷材料以其高于其他非金属材料的硬度、强度、韧性，优于其他非金属材料的手感、可塑性，获得了一线手机品牌的青睐，目前公司手机陶瓷外观件已经应用于多款热销的智能手机终端。",
		"燃料电池": "主要产品之一为燃料电池用陶瓷隔膜板,为美国布鲁姆能源燃料电池隔膜片的主要供应商后者是固体氧化物燃料电池领域规模最大的初创公司;17年燃料电池相关收入9436.38万,占比3.02%;19年3月,旗下的“固体氧化物燃料电池电堆工程化开发”项目入选国家重点研发计划“可再生能源与氢能技术”重点专项2018年度项目",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"华为概念": "公司凭借着陶瓷指纹盖板优秀的产品性能和技术优势成为华为手机的重要供应商。",
		"证金持股": "截止2024年03月31日,中国证券金融股份有限公司持有三环集团2750.27万股。"
	},
	"亮点": "掌握了电子陶瓷类电子元件的核心技术",
	"同业": "被动元器件:  江海股份  法拉电子  鸿远电子  铜峰电子  风华高科  顺络电子  火炬电子  麦捷科技  艾华集团",
	"概念x": "被动元件   华为产业链   手机产业链   5G   创业板人气股   光通信   指纹识别   有色金属   有色 · 锆   小米概念股   MSCI",
	"概念xgb": {
		"被动元件": "国内电子陶瓷元件龙头；公司致力于电子陶瓷领域，掌握从粉体制备、前道成型烧结、后道加工和表面处理等工艺，已形成陶瓷部件、陶瓷基板、陶瓷封装基座、MLCC（多层片式陶瓷电容器）、固定电阻器、接线端子等多门类产品结构；公司MLCC产品不断朝着高容化、微型化、高可靠等方向发展，“5G通信用高品质多层片式陶瓷电容器扩产技术改造项目”已达产",
		"华为产业链": "国内电子陶瓷元件龙头；公司凭借着陶瓷指纹盖板优秀的产品性能和技术优势成为华为手机的重要供应商",
		"手机产业链": "国内电子陶瓷材料龙头企业；主要从事电子元件及其基础材料的研发、生产和销售；公司为多款手机配套陶瓷后盖，如OPPO Find X5 Pro、小米 MIX4等",
		"5G": "电子陶瓷类电子元件及新材料提供商；公司产品包括5G通信用高品质多层片式陶瓷电容器",
		"创业板人气股": "电子陶瓷类被动元件龙头之一；创业板第七大权重股",
		"光通信": "电子陶瓷元件领先企业；公司陶瓷插芯产品广泛应用于光通信网络和数据中心，具有较好的市场需求",
		"指纹识别": "为小米手机供应3D陶瓷后盖和微晶锆指纹识别盖板，指目前纹识别产品进入华为产业链",
		"有色金属": "公司拥有氧化锆陶瓷体及瓷块开发项目、指纹识别模组用新型微晶锆项目、智能终端产品用新型微晶锆产业化技术改造项目",
		"有色 · 锆": "公司拥有氧化锆陶瓷体及瓷块开发项目、指纹识别模组用新型微晶锆项目、智能终端产品用新型微晶锆产业化技术改造项目",
		"小米概念股": "小米供应商；公司陶瓷外观件产品已经应用于小米6、小米MIX、小米MIX2、Essential Phone等机型"
	}
}