{
	"名称": "富祥药业",
	"code": "300497",
	"全名": "江西富祥药业股份有限公司",
	"地域": "江西省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "医药生物—化学制药",
	"业务": "抗感染药物原料药、中间体的研发、生产和销售，以及锂电池电解液添加剂业务。",
	"产品": "舒巴坦、托西酸舒他西林、他唑巴坦、他唑巴坦二苯甲酯、青霉烷亚砜酸二苯甲酯、碳青霉烯类（培南系列）药物、鸟嘌呤、双乙酰鸟嘌呤、双乙酰阿昔洛韦、氯酮、氯醇、2R-环氧化物、碳酸亚乙烯酯（VC）、氟代碳酸乙烯酯（FEC）、微生物蛋白产品",
	"概念": "CRO概念，合成生物，肝炎概念，光刻胶，猴痘概念，辉瑞概念，人民币贬值受益，人造肉，融资融券，瑞德西韦，深股通，有机硅概念，锂电池概念",
	"概念y": "生物医药-100%  中证1000-100%  医药-25%  化学原料药-10%  苹果产业链-10%  新型病毒防治-10%  新冠病毒防治-10%  白马股-6%  人民币贬值-0%",
	"概念详情": {
		"CRO概念": "上海凌富药物研究有限公司具备较强的CDMO研发能力和较为丰富的研究经验，公司具有医药中间体和原料药商业化大生产的能力和经验，双方在部分业务上产生协同。",
		"合成生物": "2024年5月5日互动易：合成生物学解决方案包括酶法工艺和生物发酵等。公司医药产品在制备过程中需要用到较多生物发酵制品，为完善公司“起始原料-医药中间体-原料药”的产业布局，公司自建有多功能合成生物-生物发酵产线，同时积累了深厚的生物发酵技术经验。合成生物学在食品及营养领域应用的一大方向为替代蛋白，2023年，公司与客户就合成生物领域的微生物蛋白项目达成合作。2023年度，公司微生物蛋白业务从零出发，成功实现了吨级产品产业化，并接到微生物蛋白产品订单1200吨，正在按计划生产和交付中。",
		"肝炎概念": "公司子公司潍坊奥通主要生产销售抗病毒药物洛韦类和那韦类中间体，用于合成阿昔洛韦、阿扎那韦、地瑞那韦等药物，适用治疗艾滋病、肝炎等。",
		"人民币贬值受益": "2019年5月15日互动平台回复：公司出口国外的产品以美元标价，人民币贬值，有利于增加公司盈利。",
		"锂电池概念": "公司子公司潍坊奥通投资建设的年产6,000吨锂电池电解液添加剂项目现已有部分产能投产，石大胜华是公司供应商之一。",
		"猴痘概念": "公司子公司潍坊奥通生产的抗病毒药物洛韦类产品，可以用于合成治疗疱疹以及肝病病毒感染疾病的药物。",
		"有机硅概念": "公司加速推进锂电池电解液添加剂项目和特种有机硅项目建设。项目全部建成后，公司将具有年产15,000吨VC、3,000吨FEC产品和5,000吨甲基苯基二氯硅烷、2,500吨甲基苯基环三硅氧烷和1,000吨硅氮烷等特种有机硅产品的产能，将有望增强公司盈利能力和抗风险能力。",
		"光刻胶": "2022年11月15日互动易回复：公司与凌凯医药合作的新型特种材料单体项目（涉及PI单体、KrF单体等）主要用于透明聚酰亚胺薄膜、OLED、柔性电路板FCCL、半导体及光刻胶等领域。",
		"人造肉": "2024年1月29日互动易回复：公司的微生物蛋白属于替代蛋白，应用于“人造肉”、蛋白饮品、宠物食品等领域。替代蛋白包括植物蛋白、微生物蛋白、细胞培养基蛋白、昆虫蛋白等类型。其中，微生物蛋白以微生物为生物制造载体，通过生物发酵等途径来合成蛋白质，具有高效率、低消耗、可持续、更健康的特点。"
	},
	"亮点": "β-内酰胺类酶抑制剂和碳青霉烯类产品的重要供应商",
	"同业": "抗生素:  九洲药业  海翔药业  盟科药业  哈药股份  鲁抗医药  华北制药  普洛药业  福安药业  金城医药  仟源医药  九典制药  ST长康",
	"概念x": "高管增持   创新药   锂电池   有机硅   医药   新能源汽车   化学原料药   新冠药物   新冠病毒防治   合成生物",
	"概念xgb": {
		"高管增持": "24年2月，董事长及副董事长、高级管理人员拟增持2760万元-5520万元",
		"创新药": "与凌凯医药合资设立上海凌富药物研究有限公司，上海凌富具备较强的CDMO研发能力和较为丰富的研究经验，主要研究方向包含创新小分子药物、肺动脉高压药物、新型抗病毒药物、高端生物发酵类制品等原料药和制剂的研发",
		"锂电池": "公司正在进行锂电池电解液领域多品种布局，努力打造一站式电解液原料供应平台，已具备年产8000吨VC产品及1000吨FEC产品的产能，同时也已布局双草酸硼酸锂（BOB）、双氟磺酰亚胺锂（LiFSI）等多个锂电池电解液添加剂、锂盐相关产品",
		"有机硅": "公司在子公司江西如益投资建设年产11260吨特种有机硅项目，建成后将形成年产5000吨甲基苯基二氯硅烷、2500吨甲基苯基环三硅氧烷和1000吨硅氮烷等特种有机硅产品",
		"医药": "与凌凯医药合资设立上海凌富药物研究有限公司，上海凌富具备较强的CDMO研发能力和较为丰富的研究经验，主要研究方向包含创新小分子药物、肺动脉高压药物、新型抗病毒药物、高端生物发酵类制品等原料药和制剂的研发",
		"新能源汽车": "公司正在进行锂电池电解液领域多品种布局，努力打造一站式电解液原料供应平台，已具备年产8000吨VC产品及1000吨FEC产品的产能，同时也已布局双草酸硼酸锂（BOB）、双氟磺酰亚胺锂（LiFSI）等多个锂电池电解液添加剂、锂盐相关产品",
		"化学原料药": "国内为数不多的从起始原料到下游原料药全产业链布局的碳青霉烯类培南系列产品生产商，国内舒巴坦领域唯一通过国际市场认证的供应商，他唑巴坦全球主要供应商之一；公司主要从事抗感染药物原料药、中间体的研发、生产和销售，主要产品为抗生素中的β内酰胺酶抑制剂（舒巴坦系列、他唑巴坦系列）和碳青霉烯类（培南系列）",
		"新冠药物": "公司向客户供应莫匹拉韦、瑞德西韦的核心中间体，可以用于治疗新冠肺炎；前述相关中间体产品目前收入占比较小",
		"新冠病毒防治": "公司控股子公司奥通目前产品可用于合成阿昔洛韦，泛昔洛韦，伐昔洛韦，阿扎那韦，地瑞那韦（达芦那韦）等多种抗病毒类药品",
		"合成生物": "控股子公司富祥生物主要致力于合成生物学领域，产品围绕生物医药、新食品等领域进行布局，主打产品为微生物蛋白"
	}
}