{
	"名称": "全信股份",
	"code": "300447",
	"全名": "南京全信传输科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "军用光电线缆及组件、光电元器件、FC光纤高速网络及多协议网络解决方案、光电系统集成等系列产品的研发、生产、销售和服务等业务。",
	"产品": "高性能传输线缆和组件、光电系统和FC产品、其他",
	"概念": "卫星导航，大飞机，商业航天，高铁，军工，军工信息化，通用航空，无人机，芯片概念，专精特新",
	"概念y": "中证1000-100%  大飞机-71%  航天军工-68%  海水淡化-49%  天基互联网-36%  军工-13%  航天-10%  林业-10%  光通信-10%  卫星互联网-10%  无人机-10%",
	"概念详情": {
		"卫星导航": "公司产品主要应用于航天、航空、舰船、电子和兵器五大军工领域。在航天领域则主要应用于火箭、卫星、导弹及载人航天器等。",
		"大飞机": "公司2021年完成中国商飞现场审核和产品全性能检测，成功进入商飞QPL合格供应商目录，目前开始小批供货。",
		"商业航天": "2024年1月22日互动易：航天领域是公司业务发展的重要市场之一，商业航天也是我国航天产业的重要组成部分。作为国家航天工程线缆领域的重要配套商，将持续研发输出高质量高品质的产品，助力航天事业的辉煌。",
		"军工": "公司凭借多年的线缆研发和市场推广的经验，产、销、研紧密结合，参与行业标准制定，持续推进国产化替代，与五大军工领域的客户形成稳定配套，确立了公司在军工线缆领域的领先地位。",
		"芯片概念": "2020年7月17日互动平台回复：芯片产业方面，公司开展了针对FC子卡的芯片化设计推广工作，前期已经推出了基于SIP的专用子卡芯片，并已经在市场上有一定的应用，目前公司正在针对用户需求开展基于ASIC的专用芯片设计工作。",
		"无人机": "2023年5月10日公司接受机构调研显示：目前无人机低成本小型化航电系统，高性能多通道并行光模块等产品已在军工领域实现配套。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"军工信息化": "2023年4月26日互动易：公司始终聚焦军工电子信息领域，主要从事军用光电线缆及组件、光电元器件、FC光纤高速网络及多协议网络解决方案、光电系统集成等系列产品的研发、生产、销售和服务等业务。",
		"高铁": "2023年年报：2023年公司在轨道交通、民用航空和盾构机等应用领域国产化产品取得重大进展，轨道交通装备用通信电缆在取得CRCC认证资格后，已批量应用在350km/h复兴号动车组和城市轨道交通车辆中，正在拓展总线控制网络及设备产品在轨道交通装备中的应用。",
		"通用航空": "2023年5月29日互动易：公司首批进入商用飞机目录绕包线产品已先后为国产大飞机C919及支线客机ARJ21配套。"
	},
	"亮点": "具有自主知识产权的军工线缆生产企业",
	"同业": "军工电子:  通光线缆  金信诺  航天电子  航天发展  北方导航  振华科技  科思科技  智明达  银河电子  中国长城  景嘉微  宏达电子  奥普光电  天箭科技  国光电气  臻镭科技  晶品特装  万方发展  赛微电子  思科瑞  *ST导航  *ST恒宇",
	"概念x": "光通信   大飞机   军民融合   军工   无人机   航天   卫星互联网   交换机   铜缆高速连接器   军工信息化",
	"概念xgb": {
		"光通信": "军工线缆生产企业；公司在FC光纤通信产业方面拥有完整知识产权与专利技术，在国内FC总线领域处于技术前列；参股公司深圳欧凌克主营光模块的研产销及服务，产品包含155M~400G全系列光模块，可广泛应用于数据中心、电信网络（5G前传，承载网络）、安全监控等行业",
		"大飞机": "公司首批进入商用飞机目录绕包线产品已先后为国产大飞机C919及支线客机ARJ21提供小批量配套",
		"军民融合": "军工线缆生产企业；公司始终聚焦军工电子信息领域，主要从事军用光电线缆及组件、光电元器件、FC光纤高速网络及多协议网络解决方案、光电系统集成等系列产品的研发、生产、销售和服务等业务，主要应用于航空、航天、舰船、电子和兵器五大军工领域",
		"军工": "军工线缆生产企业；公司始终聚焦军工电子信息领域，主要从事军用光电线缆及组件、光电元器件、FC光纤高速网络及多协议网络解决方案、光电系统集成等系列产品的研发、生产、销售和服务等业务，主要应用于航空、航天、舰船、电子和兵器五大军工领域",
		"无人机": "公司主营军用光电线缆及组件、光电元器件、FC光纤高速网络及多协议网络解决方案、光电系统集成等系列产品，在航空领域主要应用于无人机等军用飞机",
		"航天": "国内高性能传输线缆的领先企业；公司参与到载人航天的神舟飞船项目（神州系列）、货运飞船项目（天舟系列）、空间站、低轨卫星星座等型号工程，实现了配套的全面覆盖；公司卫星用高性能传输线缆国内市占率最高，约为60%，运载火箭用高性能传输线的市占率为20%",
		"卫星互联网": "航天工程线缆领域重要配套商；公司主要从事军用光电线缆及组件、光电元器件、FC光纤高速网络及多协议网络解决方案、光电系统集成等系列产品的研产销和服务等业务，航天领域主要应用于火箭、卫星、导弹及载人航天器等",
		"交换机": "公司在FC光纤总线产业方面，完成了全国产化4G/8G速率光纤通道交换机系列产品的统型设计工作",
		"铜缆高速连接器": "公司业务以军品业务为主，高速铜缆具有相关技术储备，但暂未用于数据中心等领域",
		"军工信息化": "公司自成立以来一直以军工业务为主业，聚焦军工电子信息领域，主要从事军用光电线缆及组件、光电元器件、FC光纤高速网络及多协议网络解决方案、光电系统集成等系列产品的研发、生产、销售和服务等业务"
	}
}