{
	"名称": "星徽股份",
	"code": "300464",
	"全名": "广东星徽精密制造股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "商贸零售—互联网电商",
	"业务": "精密金属连接件的研发、生产、销售和自有品牌的智能小家电类、电脑手机周边类、电源类、家私类等消费电子产品的研发、设计、销售。",
	"产品": "滑轨、铰链、拉篮、水槽、水龙头、智能小家电类、电脑手机周边类、电源类、家私类",
	"概念": "跨境电商，露营经济，电子商务，家用电器，人民币贬值受益，无线耳机",
	"概念y": "氮化镓GaN-63%  无线耳机-50%  电子商务-29%  跨境电商-20%  工业4.0-14%  氮化镓-10%  机器人-10%",
	"概念详情": {
		"跨境电商": "2018年公司收购收购泽宝股份，标的公司是深圳一家知名的出口跨境电商企业，主要收入来源于境外产品销售。",
		"露营经济": "",
		"电子商务": "根据2023年年报，公司主要从事以清洁和厨房智能小家电、电脑手机周边、电源、家私四大品类为主的跨境电商出口业务。秉承“输出高端产品，引领客户需求，创造客户惊喜”的经营理念，通过亚马逊、沃尔玛、Wayfair等第三方平台和百思买、软银、Costco、沃尔玛等线下大型连锁商超、区域经销商向欧美日等海外消费者提供高品质商品。各品类代表产品有：奶泡机、空气炸锅、网络摄像头、行车记录仪、移动电源、充气床等。",
		"无线耳机": "2019年11月18日公司在互动平台称：公司音频产品的主要品牌是TaoTronics，TWS技术现已普遍应用于公司蓝牙耳机产品，年销售额达数千万美金",
		"家用电器": "根据2022年半年报，公司智能家电类产品实现销售收入2.40亿元，占公司电商业务收入37.14%。",
		"人民币贬值受益": "据2022年半年报：报告期公司出口销售收入占营业收入的77.29%，精密五金产品由公司自营出口，结算货币主要为美元。"
	},
	"亮点": "专业精密金属连接件供应商，国家高新技术企业，广东省名牌产品",
	"同业": "跨境电商:  安克创新  跨境通  天泽信息  吉宏股份  赛维时代  三态股份  焦点科技  华凯易佰  广博股份  乐歌股份  小商品城",
	"概念x": "跨境电商   工业自动化   小家电   家电   智能制造   第三代半导体   无线耳机   氮化镓",
	"概念xgb": {
		"跨境电商": "国内较为领先的滑轨、铰链等精密金属制品制造企业；子公司泽宝技术主营消费电子产品，线上通过亚马逊、自营平台、沃尔玛、Ebay等第三方平台销售，线下通过百思买、软银、Costco、Target、OfficeDepot等大型连锁商超、区域经销商销售，主要市场位于海外",
		"工业自动化": "积极布局工业自动化产业，拥有行业领先的全自动铰链生产线，已设计开发出一系列的非标自动化加工成型和装配设备，如三次元双臂机械手配合自动跳步模多元化冲压成型技术，伺服装置应用与高精密滚压成型机，基于工业机器人原理和人机界面操作的全自动多功能滑轨装配生产线及铰链自动装配生产线等；与江西理工大学建立的“装备自动化”研究所等的合作与建设持续加强，19年完成自动化研发改造项目52项，总台数95台；子公司清远市星徽精密主营包含研发制造销售自动化装配设备及技术服务",
		"小家电": "公司从事自有品牌的智能小家电类的研发、设计、销售；公司跨境电商业务主要产品品类包括智能小家电类，有户外便携式小家电产品；22年小家电类收入5.84亿元，营收占比24.83%",
		"家电": "公司从事自有品牌的智能小家电类的研发、设计、销售；公司跨境电商业务主要产品品类包括智能小家电类，有户外便携式小家电产品；22年小家电类收入5.84亿元，营收占比24.83%",
		"智能制造": "积极布局工业自动化产业，拥有行业领先的全自动铰链生产线，已设计开发出一系列的非标自动化加工成型和装配设备，如三次元双臂机械手配合自动跳步模多元化冲压成型技术，伺服装置应用与高精密滚压成型机，基于工业机器人原理和人机界面操作的全自动多功能滑轨装配生产线及铰链自动装配生产线等；与江西理工大学建立的“装备自动化”研究所等的合作与建设持续加强，19年完成自动化研发改造项目52项，总台数95台；子公司清远市星徽精密主营包含研发制造销售自动化装配设备及技术服务",
		"第三代半导体": "公司2019年已上市了氮化镓充电器，并在境内外销售；推出自有品牌Ravpower的氮化镓充电器和无线充电器，其中，采用Navitas氮化镓芯片的充电器体积更小更轻薄",
		"无线耳机": "TaoTronics品牌蓝牙耳机是公司产品；公司蓝牙音频类产品包含蓝牙无线耳机、蓝牙音响和蓝牙设备等品类，其中蓝牙无线耳机拥有头戴耳机、挂博式耳机及TWS等产品线",
		"氮化镓": "公司2019年已上市了氮化镓充电器，并在境内外销售；推出自有品牌Ravpower的氮化镓充电器和无线充电器，其中，采用Navitas氮化镓芯片的充电器体积更小更轻薄"
	}
}