{
	"名称": "中泰股份",
	"code": "300435",
	"全名": "杭州中泰深冷技术股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "深冷设备制造及气体运营。",
	"产品": "深冷技术设备行业、燃气运营行业、气体运营",
	"概念": "可控核聚变，一带一路，节能环保，俄乌冲突概念，共同富裕示范区，煤化工概念，氢能源，商业航天，深股通，碳中和，天然气",
	"概念y": "煤化工-85%  氢燃料电池-18%  天然气-13%  氢能-10%  工业气体-10%  新疆节能环保-10%  新冠疫苗-10%  节能环保-0%",
	"概念详情": {
		"可控核聚变": "2025年6月9日互动易，公司深冷技术可应用于可控核聚变的低温部分，公司的氦制冷剂已在韩国核聚变研究院的实验装置上成功运行，并曾向国内市场提供了应用于氦液化装置的氦制冷机。",
		"一带一路": "2017年，在“一带一路”政策的引导下，公司境外市场也逐步拓宽。报告期内公司签订出口印尼两套3万空分装置项目合同，为公司产品开拓“一带一路”市场奠定了品牌和业绩支持。",
		"节能环保": "深冷技术应用广泛，其中包括煤化工等传统基础性产业。公司主营的深冷技术设备在基础性产业的应用属于传统工艺的节能、环保型替代。",
		"天然气": "天然气液化设备绝对龙头,产品包括天然气液化装置;17年初公司凭借过硬的技术在国内众多厂商中独占鳌头,成功中标内蒙古正泰易达300万方/天天然气液化项目,该项目为目前国内单线第二大的天然气液化项目;17年相关业务收入3.47亿元,主营占比71.4%。",
		"煤化工概念": "主要产品为板翅式换热器、冷箱和成套装置;2017年前三季度销售规模为3.07亿元;毛利率水平为26.67%。",
		"氢能源": "在氢能领域，公司将借助原有的制氢、提纯技术在制氢环节力展所长，并对其他制氢技术密切关注并适时参与，同时顺势向氢储运、氢液化、加氢站建设及运营等环节发展。",
		"俄乌冲突概念": "乌克兰和俄罗斯是世界上半导体特气的主要供应商，局势的紧张或造成供应链的紧张。公司作为专业的工业气体提供商，具备制取各种工业气体的技术制造以及研发实力，并在多个环节已有成熟业绩，可以制取包括氧氮等大宗气体，亦可制取各类稀有气体如氩、氦、氖、氪、氙等。",
		"商业航天": "根据2025年4月18日公告：公司为火箭发射用的液氧过冷器2024年度成功交付。液氧过冷器的主要作用是再次对液氧进行降温，而更低温度的液氧具有更高的密度，能让注入箭体的液氧量增加，进而提升火箭的运载能力。",
		"共同富裕示范区": "公司地址为浙江省杭州市富阳区东洲街道高尔夫路228号。",
		"碳中和": "2024年12月26日互动易，公司在山西地区的天然气净化回收项目成功将煤层气转化为符合国家标准的一类天然气，并回收二氧化碳，助力实现碳中和的目标。"
	},
	"亮点": "国内深冷设备领域龙头企业，天然气制备领域有较强竞争力",
	"同业": "化工设备:  德固特  星球石墨  卓然股份  锡装股份  和泰机电  博盈特焊  博隆技术  杭氧股份  国林科技  景津装备  兰石重装  *ST天沃  科新机电  宝色股份  恒誉环保",
	"概念xgb": {
		"一带一路": "国内深冷设备领域龙头企业；公司已积极参与“一带一路”建设，并布局“一带一路”市场，已通过直销及合作方式将产品出口至文莱、印尼、马来西亚等地，同时，已与韩国、新加坡等地公司签订合作协议，通过代理或直销等方式增加产品销售途径",
		"天然气": "深冷技术工艺及设备提供商，天然气液化设备龙头；公司通过收购山东中邑燃气进入天然气运营领域，业务模式为从上游采购天然气进入管网后输送给下游分销商或者直接用户（工业、民用），并提供燃气接驳、安装、检修等服务；2022年公司承接了中船LNG船舶用板翅式换热器，成为首家在该领域的国产供应商",
		"氢能源/燃料电池": "公司为深冷装备龙头，具备成熟的大规模制取高纯度氢的技术及业绩，在煤制氢的深冷分离工艺段国内领先；在氢液化领域，可为大规模氢液化提供核心设备。子公司山东中邑拥有 19 座 CNG 加气站，未来可利用现有技术布局加氢站 ",
		"工业气体": "深冷技术工艺及设备提供商，国内第二大规模的 LNG 项目装置供应商，也是国内最大规模的乙二醇项目低温分离提纯工段的工艺包及设备供应商；工业气体业务分为大宗气体和稀有气体两部分，设计生产的多套液氮洗装置达国际先进水平，在 PDH 项目上同时拥有 UOP 工艺技术以及鲁姆斯工艺技术分离系统与冷箱的业绩；首家为中船 LNG 船舶提供板翅式换热器的国产供应商",
		"核聚变": "公司的深冷技术可应用于可控核聚变的低温部分，其氦制冷剂已在韩国核聚变研究院的实验装置上成功运行，还曾向国内市场提供应用于氦液化装置的氦制冷机"
	},
	"概念x": "一带一路   天然气   氢能源/燃料电池   工业气体   核聚变"
}