{
	"名称": "金盾股份",
	"code": "300411",
	"全名": "浙江金盾风机股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "地铁、隧道、核电、军工等领域通风系统装备的研发、生产和销售。",
	"产品": "通风与空气处理系统设备、机电设备安装工程、公路交通工程、房屋建筑工程、电力设备运行、维护、保养以及消防设备、通风制冷设备等辅助设备的销售",
	"概念": "飞行汽车(eVTOL)，低空经济，海工装备，PM2.5，高铁，共同富裕示范区，轨道交通，核电，军工，军民融合，人工智能，专精特新",
	"概念y": "核电通风与空气处理-100%  军工-53%  高端装备-46%  新型病毒防治-44%  高铁轨交-38%  核电-14%  航天军工-10%  流感-10%  特高压-10%  新冠病毒防治-10%",
	"概念详情": {
		"飞行汽车(eVTOL)": "2024年1月12日互动易回复：公司已经跟清华大学合作完成飞行汽车叶轮的样机研发，目前正在推动项目的产业化。",
		"低空经济": "2024年1月18日互动易：公司与清华大学前期合作完成飞行汽车叶轮的样机已通过各项性能测试，各项指标达到了设计要求。",
		"海工装备": "公司生产舰船轴流风机和舰船离心风机和其他相关船用附件。",
		"核电": "国内优质通风系统装备企业,主营风机、消声器、风阀等通风系统装备;核电业务方面,主要产品为核电站通风系统,具有较高的市场占有率;17年相关业务收入4362万元,主营占比9.38%。",
		"军工": "根据2023年半年报，公司一直专注于国内中高端通风系统领域，凭借在技术、生产、市场及服务等方面的竞争优势，与各主要领域客户建立了良好且持久的合作关系。公司产品在国内交通等基础设施建设、军工及核电领域均具有较强的优势与较高的市场美誉度，长期深受客户的信赖，在通风系统细分行业中具有较高的品牌知名度。全国范围内广泛且深入的合作经验与口碑积累，是公司未来发展的重要源泉。",
		"人工智能": "2023年10月11日互动易：公司生产的高端智能通风系统已广泛应用于地铁、隧道、核电等国家重点配套工程，其中地铁、隧道智能通风系统在行来内率先实现了“数字风机”人工智能技术。",
		"军民融合": "根据2022年年报，公司是拥有军工三证的省级军民融合示范企业，通风系统产品已成功应用于水上、水下等多个军民融合重点工程项目。2022年，公司攻关取得了“海洋工程装备及高技术船舶”领域的减振降噪关键共性技术，研制的“特种装备用应急排风机”产品也被评为2022年度“浙江省装备制造业国内首台(套)产品”，达到国际先进水平，在补全我国舰船装备全产业链、保障我国自主海军装备产业链供应链安全方面做出了重要贡献。",
		"高铁": "2023年8月21日互动易回复：公司主营业务是地铁、隧道、核电等高端领域的通风系统产品。公司产品已成功应用于拉林铁路、达成铁路、郑万高铁等多个高铁项目。",
		"共同富裕示范区": "公司地址位于浙江省绍兴市上虞区章镇镇工业园区，主营业务是地铁、隧道、核电、军工等领域通风系统装备的研发、生产和销售。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"PM2.5": "2023年半年度报告，公司国内首创的隧道空气净化系统处理PM2.5等固体颗粒物的净化率高达98%，处理NO?等有害气体净化效率达95%，居国际先进水平，该产品目前已应用于深圳桂庙路隧道工程，为公司开拓城市隧道空气净化市场打开了良好的局面。"
	},
	"亮点": "主营地铁、隧道、核电等领域通风系统装备，行业市场占有率第一",
	"同业": "空气设备:  陕鼓动力  金通灵  亿利达  微光股份  南风股份  山东章鼓  哈空调  东亚机械  磁谷科技  美埃科技  英特科技  盾安环境",
	"概念x": "核电   高铁轨交   军民融合   军工   新冠病毒防治   飞行汽车/eVTOL",
	"概念xgb": {
		"核电": "行业首批取得核安全局颁发的核级风机、风阀设计和制造许可证的企业之一，公司核电产品安全运行在国内的华龙一号、秦山核电、福清核电、三门核电、海阳核电、陆丰核电、方家山核电以及巴基斯坦的恰希玛和卡拉奇核电站等国内外多个核电项目；完成了国家重大专项CAP1400非能动核电站安全壳循环冷却机组的研制项目",
		"高铁轨交": "地铁隧道通风系统领域的行业标杆企业；公司产品已成功应用于北京地铁、上海地铁、广州地铁、新加坡地铁、上海人民路越江隧道、无锡太湖隧道、兰渝铁路等国内外近300多项地铁、隧道工程，市场占有率位居行业前列；其中，“地铁隧道智能通风系统”荣获了浙江省科学技术一等奖；隧道空气净化系统填补了国内隧道空气净化领域空白，为国内首创",
		"军民融合": "公司是一家专业从事地铁隧道、军工核电等领域高端通风系统的国家高新技术企业、军民融合示范企业；公司积极推进涉核军用设施通风装备的研发进程，联合国内重点大学、科研院所，加大研发投入；在军工核电领域累计取得了42项专利，其中发明专利3项",
		"军工": "公司是一家专业从事地铁隧道、军工核电等领域高端通风系统的国家高新技术企业、军民融合示范企业；公司积极推进涉核军用设施通风装备的研发进程，联合国内重点大学、科研院所，加大研发投入；在军工核电领域累计取得了42项专利，其中发明专利3项",
		"新冠病毒防治": "公司人体测温红外热像仪用于车站、机场、医院、学校、商场、大型物业等公共场所快速筛检发热者，20年2月披露，疫情防控形势严峻，公司正在加班加点生产",
		"飞行汽车/eVTOL": "公司与清华大学前期合作完成飞行汽车叶轮的样机已通过各项性能测试，各项指标达到了设计要求，公司与飞行汽车厂家正在接触过程中"
	}
}