{
	"名称": "赛微电子",
	"code": "300456",
	"全名": "北京赛微电子股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：航天装备",
	"行业": "电子—半导体",
	"业务": "MEMS芯片的工艺开发及晶圆制造，以及新增的半导体设备业务。",
	"产品": "MEMS工艺开发、MEMS晶圆制造、半导体设备业务",
	"概念": "华为海思概念股，国家大基金持股，集成电路概念，5G，6G概念，EDA设计软件，百度概念，传感器，创投，第三代半导体，东数西算(算力)，独角兽概念，共封装光学(CPO)，光刻机，光刻胶，华为概念，汽车电子，融资融券，深股通，时空大数据，太赫兹，无人机，无人驾驶，物联网，先进封装，芯片概念，新基建，新型工业化",
	"概念y": "氮化镓GaN-100%  中证1000-100%  集成电路-65%  航天军工-49%  国产芯片-46%  北斗导航-38%  卫星导航-37%  半导体-36%  垃圾分类-30%  军工-29%  SEO-28%  光刻机（胶）-27%  华为-26%  IGBT芯片-23%  军民融合-23%  物联网-17%  独角兽-16%  深股通-14%  百度-12%  航空航天-11%  锂电池-10%  创投-10%  新冠检测-10%  传感器-10%  无人机-10%  参股新三板-10%  氮化镓-10%  无人驾驶-9%  科创板-7%  航天-5%  车联网-4%",
	"概念详情": {
		"华为海思概念股": "公司的角色是为华为（海思）提供硅光子芯片的代工服务，包括工艺开发和晶圆制造。",
		"国家大基金持股": "公司获得国家集成电路产业投资基金股份有限公司投资，持股比例占总股本比例为12.1%。",
		"集成电路概念": "2018年9月13日早间公告，公司全资子公司微芯科技有意向作为特别有限合伙人(SLP)，认缴北京集成电路产业基金份额，意向认缴份额为3亿元人民币，用于北京集成电路产业基金拟受让北京集创北方科技股份有限公司的股权。集创北方为全球领先的显示控制芯片整体解决方案提供商。2017年报告期内，公司控股子公司纳微矽磊继续逐步建立和完善核心管理及人才团队，公司及国家集成电路基金已合计向纳微矽磊投入超过10亿元，全面推进北京\"8英寸MEMS国际代工线建设项目\"的建设。2017年10月31日晚间公告，公司拟出资6000万元参与投资设立“青岛海丝民和半导体基金企业(有限合伙)”，基金总规模30亿元，重点侧重于集成电路领域并购整合及有核心竞争力公司的投资。",
		"物联网": "子公司瑞典Siex是全球领先的纯MEMS代工企业,成熟商业化运营的一条8吋及一条6吋(正在升级改造为8时线)MEMS产线,为客户开发并确定特定MEMS芯片的工艺及制造流程;物联网时代MEMS需求广泛。",
		"芯片概念": "公司是全球领先的MEMS芯片专业制造厂商及GaN材料及芯片厂商，一直为全球通信、生物医疗、工业汽车、消费电子等各领域客户（包括知名巨头厂商及新兴中小厂商）提供产品及服务。",
		"百度概念": "18年6月,表示百度是公司的重要客户,截至目前公司有向百度及部分车厂提供少量产品供测试使用,未来的进一步合作取决于测试的结果以及自动驾驶产业自身的发展进程。",
		"无人驾驶": "根据2023年11月7日互动易显示，激光雷达是汽车实现L4/L5级别智能驾驶技术的核心传感器；公司将生产制造的MEMS振镜晶圆交付给客户，由客户形成激光雷达产品后再供应给汽车厂商",
		"华为概念": "华为是公司5G通信领域客户,在现有业务方面(MEMS、导航等)已有多年合作关系.",
		"独角兽概念": "参股独角兽;持有湖北北斗产业创业投资基金份额为29.69%,该基金持有依迅北斗10.11%股权,后者属于湖北省积极推荐的科创板后备优质企业",
		"创投": "持有湖北北斗产业创业投资基金份额为29.69%,基金持有依迅北斗10.11%股权,依迅北斗属于湖北省积极推荐的科创板后备优质企业",
		"无人机": "2020年1月7日公司在互动平台称：公司相关子公司研制专业级无人机整机，主要为特种用途。",
		"光刻胶": "2020年5月30日互动平台回复：公司一直为全球光刻机巨头厂商提供透镜系统MEMS部件的工艺开发与晶圆制造服务。",
		"第三代半导体": "2020年4月，公司全资子公司微芯科技投资设立控股子公司海创微芯，主要从事氮化镓（GaN）器件的设计、开发，目的在于积极布局并把握第三代半导体产业的发展机遇，聚焦相关器件在5G通信、物联网、航空电子等领域的应用，与公司控股子公司聚能创芯优势互补并全面协作，提高综合竞争实力。",
		"汽车电子": "公司为部分客户开发或代工的MEMS芯片经客户整合成器件或系统产品后可应用于汽车电子领域，如红外、电源、激光、视像、惯性MEMS器件。",
		"传感器": "公司能够制造流量、红外、加速度、压力、惯性等多种传感器，微流体、微超声、微镜、光开关、高性能陀螺、硅麦克风等多种器件以及各种MEMS基本结构模块，公司MEMS晶圆产品的终端应用涵盖了通讯、生物医疗、工业及科学、消费电子等领域。",
		"5G": "公司旗下北京代工制造的某款BAW滤波器（适用于5G等高频应用场景）于近期通过了客户验证，经过对该批次BAW滤波器进行频段抑制、带内插损、电压驻波比等性能测试及高加速温湿度应力、高低温贮存寿命、机械及跌落冲击等可靠性验证，性能、良率均达到或优于设计指标要求，与国际射频巨头厂商的同类别产品指标相当。",
		"先进封装": "公司是业界最早成功开发适于规模化量产的成套TSV制造工艺技术的公司，TSV（硅通孔）技术是实现三维系统集成所必须的首要工艺。公司拥有目前业界领先的TSV绝缘层工艺和制造平台，已研发出包括深反应离子刻蚀等在内的100余项MEMS核心国际专利，相关专利技术可以推广移植至2.5D和3D晶圆级先进集成封装平台，可以为实现功能化晶圆级封装和三维集成提供保障。",
		"时空大数据": "2022年5月27日互动易回复：公司参股子公司光谷信息成立于2007年，于2012年在新三板挂牌（430161.NQ），是一家专业的信息技术及咨询服务提供商，是中国地理信息产业百强企业、全国重点软件企业、高新技术企业，经过多年发展已形成具备丰富实践基础的空间信息、大数据、系统融合技术服务能力，专业提供智慧政务、智能服务、云数据中心、云监管与数据交易等场景服务。",
		"共封装光学(CPO)": "2022年8月26日公司互动：硅光子技术是基于硅材料，利用光传输数据，以半导体工艺进行光器件开发与集成的新一代通信技术，用于实现芯片内应用于光通信、光互联和光计算，以满足5G与物联网时代不断增长的通信与传输需求，光芯片又是光模块中的核心部件，公司提供的是硅光子芯片的MEMS工艺开发与晶圆制造服务，",
		"光刻机": "2023年9月14日互动易：公司一直为全球光刻机巨头厂商提供透镜系统MEMS部件的工艺开发与晶圆制造服务，该类业务一直为公司工艺门槛极高的优势业务",
		"6G概念": "2023年9月8日互动易回复：针对6G及太赫兹通信，已初步形成相应的基于CMOS兼容的MEMS工艺、多高频器件晶圆级异质异构集成及高频测试等成套制造技术。",
		"太赫兹": "2023年9月8日互动易回复：针对6G及太赫兹通信，已初步形成相应的基于CMOS兼容的MEMS工艺、多高频器件晶圆级异质异构集成及高频测试等成套制造技术。",
		"新型工业化": "公司于2023年10月9日互动回复如下：MEMS传感器能够精准地测量各种物理参数，使工业设备得到实时监测和控制，工厂可以更快速地调整生产线以适应变化，从而有助于提升工业自动化水平，提高生产效率和质量；同时还可以帮助企业减少资源浪费，降低能源成本，实现可持续发展。",
		"东数西算(算力)": "根据2024年1月7日互动易，在算力方面，公司目前与其直接相关的主要是为该领域的巨头厂商提供MEMS-OCS工艺开发及晶圆制造服务。MEMS-OCS微镜阵列可用于精确调节光链路的折射方向，实现光链路之间的信号切换与双向传播，提高运算系统的整体性能及稳定性，同时降低系统成本与功耗，可在数据中心网络、超算系统集群等场景中得到广泛应用。"
	},
	"亮点": "我国导航定位领域的国家级高新技术企业和“双软”认证企业",
	"同业": "传感器:  安培龙  必创科技  理工光科  睿创微纳  华灿光电  森霸传感  友讯达  敏芯股份  四方光电  灿瑞科技  高华科技  芯动联科",
	"概念x": "华为产业链   半导体   无人驾驶   创投   北斗导航   军民融合   物联网   军工   脑科学   无人机   独角兽   国产芯片   百度概念股   第三代半导体   信创   汽车芯片   激光雷达   芯粒Chiplet   航天   华为海思   光刻机（胶）   传感器   氮化镓   大基金概念   智能眼镜/MR头显   5.5G概念",
	"概念xgb": {
		"华为产业链": "全球领先、国际化运营的高端集成电路晶圆代工生产商；公司为下游硅光子芯片设计厂商（包括华为）提供MEMS工艺开发与晶圆制造服务",
		"半导体": "全球领先、国际化运营的高端集成电路芯片晶圆制造厂商，也是国内拥有自主知识产权和掌握核心半导体制造技术的特色工艺专业芯片晶圆制造商；公司从事的主要业务为MEMS芯片的工艺开发及晶圆制造，以及新增的半导体设备业务；同时，公司围绕半导体主业持续开展产业投资布局，对实体企业、产业基金进行参股型投资",
		"无人驾驶": "无人驾驶领域涉及惯性、压力、光学等各类不同的MEMS器件，公司以MEMS专业制造厂商的角色参与相关产业的发展；在激光雷达领域，公司对MEMS微振镜进行了长期的工艺开发工作，正在积极推动相关晶圆进入风险试产及量产阶段",
		"创投": "持有湖北北斗产业创业投资基金份额为29.69%，基金持有依迅北斗10.11%股权，依迅北斗属于湖北省积极推荐的科创板后备优质企业",
		"北斗导航": "公司参股的北斗产业基金主要从事北斗产业相关企业或其他产业优质企业的股权投资活动并提供相关的咨询服务，投资方向主要围绕基于北斗卫星系统的3S领域，包括北斗芯片开发、封装、测试、应用和地理空间信息产业链",
		"军民融合": "公司导航、航空电子、无人系统业务涉及军工领域应用",
		"物联网": "集成电路晶圆代工生产商；公司各类MEMS传感器属于物联网生态中的基础感知及执行器件，在物联网与人工智能时代将会拥有丰富的应用场景",
		"军工": "公司导航、航空电子、无人系统业务涉及军工领域应用",
		"脑科学": "在脑机接口技术体系中，MEMS生物芯片技术已得到应用；公司是全球领先的MEMS芯片专业制造厂商，服务了数十家生物医疗科技公司，公司未知该等客户的产品是否已被应用于脑机接口",
		"无人机": "公司相关子公司研制专业级无人机整机，主要服务于特种用途",
		"独角兽": "参股独角兽；持有湖北北斗产业创业投资基金份额为29.69%，该基金持有依迅北斗10.11%股权，后者属于湖北省积极推荐的科创板后备优质企业",
		"国产芯片": "全球领先的MEMS芯片专业制造厂商（2019-2021均排名世界第一），一直致力于为全球通信、生物医疗、工业汽车、消费电子等各领域客户提供一流的MEMS工艺开发及晶圆制造服务；公司主营MEMS工艺开发及晶圆制造、GaN外延材料生长及芯片设计，全资子公司瑞典Silex是全球领先的纯MEMS代工企业",
		"百度概念股": "18年6月，表示百度是公司的重要客户，截至目前公司有向百度及部分车厂提供少量产品供测试使用，未来的进一步合作取决于测试的结果以及自动驾驶产业自身的发展进程",
		"第三代半导体": "公司从事第三代半导体业务，主要是指GaN(氮化镓)材料的生长与器件的设计，公司已建成6-8英寸GaN外延材料产线（一期）的产能为1万片/年，且正在持续研发氮化镓器件；21年6月，公司GaN外延晶圆已开始批量生产、出货",
		"信创": "提供金融领域信息化完整解决方案的IT服务商之一；公司的各个软件解决方案都已经或正在完成与符合国家信创要求的硬件服务器产品进行适配，并取得了相关认证；公司的软件产品有完全的能力达到国家信创产品的要求",
		"汽车芯片": "全资子公司瑞典Silex收购Elmos位于德国北莱茵-威斯特法伦州多特蒙德的汽车芯片制造产线（FAB5）相关资产，该条产线所生产制造的芯片广泛应用于各类汽车的安全气囊系统、制动系统、中控显示、车灯调节控制、发动机控制、LED环境灯光、自动驾驶系统、空调系统、电子电气系统等",
		"激光雷达": "公司境内外产线的激光雷达MEMS微振镜均在工艺开发阶段，目前主要针对的应用场景是智能汽车",
		"芯粒Chiplet": "Chiplet代表了一类裸芯片的（晶圆级）异质异构集成技术，公司拥有类似的技术储备，并将该等技术应用在创新产品的工艺开发活动中",
		"航天": "民营惯导航电翘楚；公司主营惯性、卫星、组合导航产品的研产销，已经形成了“惯性导航+卫星导航+组合导航”全覆盖的自主研发生产能力；2020年1月，拟收购C.N.S.Systems AB，一家专业通信、导航和监视系统解决方案提供商",
		"华为海思": "公司为华为（海思）提供硅光子芯片的代工服务，包括工艺开发和晶圆制造",
		"光刻机（胶）": "全球领先、国际化运营的高端集成电路芯片晶圆制造厂商；公司一直为全球光刻机巨头厂商提供透镜系统MEMS部件的工艺开发与晶圆制造服务，该厂商目前为公司MEMS业务的前十大客户",
		"传感器": "全球领先、国际化运营的高端集成电路晶圆代工生产商；公司能够制造流量、红外、加速度、压力、惯性等多种传感器，微流体、微超声、微镜、光开关、高性能陀螺、硅麦克风等多种器件以及各种MEMS基本结构模块；公司参与投资设立的北京智能传感器产业发展基金，主要投资于智能传感器、高端科学仪器及其上下游领域，包括但不限于图像传感器、压力传感器、雷达传感器等北京市高精尖产业重点领域",
		"氮化镓": "公司从事第三代半导体业务，主要是指GaN(氮化镓)材料的生长与器件的设计，公司已建成6-8英寸GaN外延材料产线（一期）的产能为1万片/年，且正在持续研发氮化镓器件；21年6月，公司GaN外延晶圆已开始批量生产、出货",
		"大基金概念": "大基金持股10.05%；公司是全球领先、国际化运营的高端集成电路芯片晶圆制造厂商，也是国内拥有自主知识产权和掌握核心半导体制造技术的特色工艺专业芯片晶圆制造商，从事的主要业务为MEMS芯片的工艺开发及晶圆制造",
		"智能眼镜/MR头显": "公司以MEMS芯片专业制造厂商的角色参与VR、AR、MR相关领域的产业发展",
		"5.5G概念": "公司所制造的BAW滤波器可以应用于在5G、5.5G、6G不同网络世代背景下的基站、路由器、手机以及各种类别的无线连接终端"
	}
}