{
	"名称": "润泽科技",
	"code": "300442",
	"全名": "润泽智算科技集团股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "通信—通信服务",
	"业务": "IDC业务和AIDC业务。",
	"产品": "IDC业务、AIDC业务",
	"概念": "算力租赁，东数西算（算力），液冷服务器，工业4.0，深股通，数据中心",
	"概念y": "工业4.0-25%  食品包装-4%  机器人-0%",
	"概念详情": {
		"算力租赁": "2023年5月18日公司互动回复：截至2022年末，廊坊数据中心A区共4.6万机柜已完成交付，成熟数据中心机柜上架率超90%。公司2009年率先选择园区级数据中心模式领先行业多年，布局了1处13万架机柜园区，1处5万架机柜园区，3处3万架机柜园区及1处1.4万架机柜园区，远大于行业制定的超大规模数据中心标准（规模大于等于10,000个标准机架），特别是廊坊数据中心，已成为全国最大的园区级数据中心之一，规模和区位优势显著。数据中心作为数字经济的底座，云计算、大数据、物联网等领域的蓬勃发展推动了IDC市场规模的增长，公司深受大型互联网、云厂商等终端客户信赖。据2022年年报：公司IDC相关业务占比近100%。",
		"东数西算（算力）": "公司重组标的（子公司）润泽科技始终专注于开发及运营超大规模、高等级、高效高性能数据中心集群，是一家国内领先的数据中心整体解决方案提供商。润泽科技依托“东数西算”工程实施，逐步扩大西部地区有效投资，通过算力枢纽和数据中心集群由东向西布局建设，逐步带动相关产业有效转移，助力推动区域协调发展、西部大开发形成新格局。截至目前，润泽科技已先后在京津冀、长三角、粤港澳大湾区、成渝、甘肃建设运营大数据中心与商用算力中心，为数字经济提供稳定、安全、可靠、绿色的大数据中心和大数据创新应用服务。",
		"液冷服务器": "2023年4月28日接受机构调研表示，公司已经开始批量交付液冷机柜，正在交付的以10kw左右的高密机柜为主，以及20kw以上的液冷机柜。公司将加快推进高密机柜和液冷机柜应用，快速实现整栋液冷数据中心正式投运，向智算中心和超算中心快速演进，形成数据中心、智算中心和超算中心融合的综合算力中心。",
		"工业4.0": "公司董事长表示，普丽盛的无菌灌装设备，正以工业4.0为依托，把智能化应用到了产品的各个方面，比如远程诊断可视化数据处理，前端的生产线以及后端的仓储等等。",
		"数据中心": "2020年11月12日公告披露：公司拟将截至评估基准日的全部资产及负债作为拟置出资产，与京津冀润泽持有的润泽科技股权中的等值部分进行置换，置出资产将由京津冀润泽指定的第三方承接。此次交易的拟置入资产为润泽科技100%股权，标的公司系国内大型第三方数据中心服务商之一。"
	},
	"亮点": "超大规模数据中心运营商，布局的廊坊数据中心规模和区位优势显著",
	"同业": ":  ",
	"概念xgb": {
		"字节跳动概念股": "公司主营业务为提供数据中心基础设施服务，字节跳动是公司的最大终端客户",
		"云计算数据中心": "公司是一家国内领先的专业从事互联网现代数据中心建设和运营的综合服务提供商，专注于超大规模园区级智算中心，致力于为客户提供稳定、安全、可靠的优质云存储和大数据信息基础设施服务",
		"工业自动化": "国内为数不多的具备为液态食品企业提供一体化配套方案的供应商；意大利全资子公司COMAN在生产线整合及自动化解决方案方面也具有很强的技术设计能力；子公司上海普狄主要从事自动包装生产线、自动化设备、工业智能机器人、智能仓储、物流自动化等领域的研发、生产、销售",
		"智能制造": "国内为数不多的具备为液态食品企业提供一体化配套方案的供应商；意大利全资子公司COMAN在生产线整合及自动化解决方案方面也具有很强的技术设计能力；子公司上海普狄主要从事自动包装生产线、自动化设备、工业智能机器人、智能仓储、物流自动化等领域的研发、生产、销售",
		"数字经济": "公司主要业务为开发和运营高效、高性能、高等级园区级数据中心集群，服务于以产业互联网、云计算、人工智能及物联网等技术为代表的数字经济产业",
		"东数西算/算力": "国内领先的数据中心整体解决方案提供商；公司主营业务为提供数据中心基础设施服务；公司立足京津冀·廊坊、长三角·平湖、粤港澳大湾区·佛山和惠州，辐射成渝经济圈·重庆和甘肃·兰州，前瞻性地在“东数西算”国家算力枢纽节点中的五大核心区域、六大算力节点，总体规划布局56栋数据中心、约29万架机柜",
		"Kimi概念": "公司是字节跳动的重要IDC供应商；字节跳动旗下火山引擎为Kimi Chat提供高稳定性和高性价比的AI技术支持，包括模型训练和推理过程中的计算资源优化、算法加速等服务\n"
	},
	"概念x": "字节跳动概念股   云计算数据中心   工业自动化   智能制造   数字经济   新进指数成份股   东数西算/算力   Kimi概念"
}