{
	"名称": "南华仪器",
	"code": "300417",
	"全名": "佛山市南华仪器股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "机动车检测设备及系统（包括机动车排放物检测系统、机动车安全检测系统、机动车排放物检测仪器、机动车安全检测仪器、压燃式（柴油）发动机排气（排烟）检测仪器）、环境监测设备及系统（包括CEMS烟气排放连续监测设备、VOCs挥发性有机物在线监测设备、VOCs挥发性有机物便携式检测仪器、污染源气体在线监测系统及管理平台、油气回收在线监测系统、工业及商业用途点型可燃气体探测器）的研发、生产与销售。",
	"产品": "机动车检测设备及系统产品、环境监测设备及系统产品",
	"概念": "碳中和，专精特新，物联网，股权转让(并购重组)",
	"概念y": "仪电仪表-85%  业绩预增-58%  尾气治理-55%  环保-10%  大气治理-10%  传感器-10%  智能仪表-10%  新疆节能环保-10%  节能环保-0%",
	"概念详情": {
		"碳中和": "公司现有产品NHEM-1型烟气连续监测系统可用于二氧化碳气体监测及其他气体污染物监测。公司目前在一氧化碳、二氧化碳等检测方面已具备技术储备，未来将结合碳达峰和碳中和的相关政策与标准不断升级研发，满足客户的多种需求。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"物联网": "2024年10月29日公告：佛山市南华仪器股份有限公司本次以股权受让及增资的方式收购南昌市微轲联信息技术有限公司51%的股权。本次交易完成后，微轲联信息将成为公司的控股子公司，并纳入公司合并报表范围。交易标的微轲联信息成立于2016年，是一家人工智能物联网应用集成服务、软件开发、物联网设备制造、仪器仪表制造和销售一体化高新技术企业，是公司机动车检测设备及系统的前十大客户之一，是公司下游客户，属于信息传输、软件和信息技术服务业。微轲联信息提供机动车检测系统全面解决方案、机动车行业联网监管系统解决方案、城乡数字化解决方案、智慧交通解决方案、AIoT（人工智能物联网）的产品研发与设计等。",
		"股权转让(并购重组)": "2024年10月11日公告，公司正在筹划以支付现金购买资产的方式收购广东嘉得力清洁科技股份有限公司以下36%-45%股份事宜。本次交易前，公司已持有嘉得力15%的股权。本次交易完成后，公司将取得嘉得力控制权，嘉得力将成为公司的控股子公司。本次交易构成《上市公司重大资产重组管理办法》规定的重大资产重组。"
	},
	"亮点": "专注于环境监测与机动车检测",
	"同业": "科学仪器及耗材:  华盛昌  莱伯泰科  中航电测  远方信息  天瑞仪器  苏试试验  东华测试  康斯特  三德科技  优利德  鼎阳科技  坤恒顺维  普源精电",
	"概念x": "资产重组   仪器仪表   大气治理   环保   传感器   汽车检测",
	"概念xgb": {
		"资产重组": "25年6月，公司拟以支付现金的方式向佛山嘉旭、杨伟光、刘务贞、叶淑娟、郭超键购买其所持有的嘉得力39.4745%股权，本次交易完成后，上市公司将持有嘉得力54.4745%的股权，成为嘉得力的控股股东；本次重组处于董事会预案阶段",
		"仪器仪表": "机动车检测用分析系统龙头；主要从事机动车检测设备及系统（机动车排放物检测仪器、机动车安全检测仪器等）的研产销与环境监测设备及系统（包括CEMS烟气排放连续监测设备、VOCs挥发性有机物在线监测设备、VOCs挥发性有机物便携式检测仪器等）的研产销",
		"大气治理": "国内机动车排放物检测仪器主要供应商之一；公司环境监测设备及系统包括CEMS烟气排放连续监测设备、VOCs挥发性有机物在线监测设备、VOCs挥发性有机物便携式检测仪器、污染源气体在线监测系统及管理平台、油气回收在线监测系统、工业及商业用途点型可燃气体探测器",
		"环保": "国内机动车排放物检测仪器主要供应商之一；公司环境监测设备及系统包括CEMS烟气排放连续监测设备、VOCs挥发性有机物在线监测设备、VOCs挥发性有机物便携式检测仪器、污染源气体在线监测系统及管理平台、油气回收在线监测系统、工业及商业用途点型可燃气体探测器",
		"传感器": "国内机动车排放物检测仪器、工况法系统、机动车安全检测仪器及系统等系列产品市场的主要供应商之一；公司掌握了所有产品的主要核心技术，包括不透光度计检测平台（又称烟度传感器）专利技术、气体分析光学平台（又称气体传感器）专利技术、全自动前照灯检测仪专利技术、汽车底盘测功机电控系统控制技术、汽车检测系统计算机集成控制技术等",
		"汽车检测": "公司专业从事机动车检测设备及系统（包括机动车排放物检测系统、机动车安全检测系统、机动车排放物检测仪器、机动车安全检测仪器、压燃式（柴油）发动机排气（排烟）检测仪器）、环境监测设备及系统（包括CEMS烟气排放连续监测设备、VOCs挥发性有机物在线监测设备、VOCs挥发性有机物便携式检测仪器、污染源气体在线监测系统及管理平台、油气回收在线监测系统、工业及商业用途点型可燃气体探测器）的研发、生产与销售"
	}
}