{
	"名称": "东杰智能",
	"code": "300486",
	"全名": "东杰智能科技集团股份有限公司",
	"地域": "山西省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—自动化设备",
	"业务": "智能物流系统的研发、设计、制造、安装与调试。",
	"产品": "智能生产系统、智能物流仓储系统、智能立体停车系统",
	"概念": "机器视觉，数字孪生，新型工业化，比亚迪概念，大数据，地方国企改革，工业4.0，工业互联网，国产软件，国企改革，机器人概念，宁德时代概念，人工智能，数据要素，数字经济，统一大市场，物联网，小鹏汽车概念，新能源汽车，智慧停车，智能物流，智能制造，专精特新",
	"概念y": "智能物流-53%  智能驾驶-50%  人工智能-44%  智能物流-39%  工业4.0-19%  机器人-17%  智慧停车-9%  智能交通-6%  高端装备-0%",
	"概念详情": {
		"机器视觉": "根据2023年半年报，公司旗下的智能物流仓储系统以立体仓库和配送分拣中心为产品的主要表现形式，通过工厂内智能物流装备、信息控制系统、数字化系统的有效串联，实现物料在生产工序、仓库及配送环节间的流转。系统主要由货架、堆垛机、AGV、穿梭车、机器人拆码垛系统、输送机系统、机器视觉系统、物联网系统、电气控制系统、软件管理系统、数字孪生系统等组成。",
		"数字孪生": "公司的数字孪生管控系统可以用3D可视化平台为基础管理数字化工厂。",
		"新型工业化": "公司官网：公司核心产品OMH云平台是基于SaaS(软件既是服务)的理念，以先进的SOA为架构设计的智能云平台。对供应链上的信息流，资金流和物流进行统一综合管控，使整个供应链产生价值，为企业实现降本增效目标，适用于以制造企业,零售企业,电商或3PL为主导的供应链企业。",
		"机器人概念": "2018年8月8日晚公告，公司产品一种智能泊车摆渡机器人取得国家知识产权局颁发的专利证书。公司是一家研制开发的工业机器人及柔性自动化生产线采用先进的现场总线和实时智能控制系统的公司，2018年公司还将迎来三大发展机遇：一是原有的智能输送系统、智能仓储系统和智能停车系统等三大业务将继续大幅增长；二是收购常州海登后,公司规模和业绩都将再上一个台阶；三是公司在机器人领域的布局初现端倪，有望成为公司新的增长点。",
		"智能物流": "2017年报告期内，公司的主营业务为智能物流成套装备的设计、制造、安装调试与销售。公司的主要产品类别包括智能物流输送系统、智能物流仓储系统、智能立体停车系统、AGV工业机器人、供应链软件五大类。",
		"新能源汽车": "公司智能物流输送业务和智能涂装业务下游客户以新能源车企为主。公司新能源客户包括吉利、北汽新能源、威马、江铃等。",
		"智能制造": "公司主营业务为智能物流成套装备的设计、制造、安装调试与销售。公司的主要产品类别包括智能物流输送系统、智能物流仓储系统、智能立体停车系统、智能涂装系统等。",
		"工业互联网": "公司结合业务布局及研发需求拟将部分募集资金用于“深圳东杰智能技术研究院项目”，本项目通过建设智能装备研究所、人工智能及算法研究所和工业互联网研究所等内容，对公司核心产品进行技术升级，并进一步拓展现有产品、服务体系。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"统一大市场": "公司智能物流输送、智能物流仓储应用广泛，快递物流行业是公司积极开拓的重要领域。",
		"物联网": "公司全资子公司东杰智能软件（深圳）有限公司，是物联网信息系统集成商。",
		"宁德时代概念": "公司与包括宁德时代、国轩高科在内的多家新能源电池公司都展开了顺利的合作，目前与宁德时代、国轩高科都在持续合作过程中。公司新能源电池物流系统方案是电池生产存储发运的全流程解决方案，包括新能源电池原材料采购入库存储—原料出库供应产线—产线合浆涂布—注液烘烤—化成分容—静置检验—模组组装—PACK的完整流程。整体系统包括货架系统、堆垛机系统、输送系统、化成分容专机、OCV检测专机、AGV输送设备、电气控制系统、WCS/WMS软件管理系统、数字孪生系统、电池参数在线检测反馈系统等。",
		"工业4.0": "在智能化方面，公司布局人工智能及算法研发，包括机器视觉、智能分拣算法、调度算法、路径规划算法等核心技术，构建工业4.0核心竞争力。",
		"人工智能": "智能化方面，布局人工智能及算法研发，包括机器视觉、智能分拣算法、调度算法、路径规划算法等核心技术，构建工业4.0核心竞争力。",
		"国产软件": "公司的堆垛机、穿梭车、提升机、托盘输送机、AGV小车等硬件设备产品体系，以及仓储管理系统（WMS）、设备控制系统（WCS）、设备调度系统（TMS）、生产管理系统（MES）等核心软件系统均可自主研发、设计和生产。",
		"比亚迪概念": "公司是国内少数同时具备总装、焊装、涂装三大汽车生产系统解决方案提供能力的供应商，目前已与吉利新能源、北汽新能源、比亚迪、小鹏汽车、江铃新能源等业内知名新能源车企建立业务合作。",
		"国企改革": "公司属于国有企业。公司的最终控制人为淄博市财政局。",
		"大数据": "2023年半年报：东杰智能大数据管理平台为企业提供一站式数据管理平台，通过对采集、挖掘、清洗后的数据进行治理与分析，打通智能制造企业的数据治理全流程，避免形成部门信息孤岛，并实现流程效率分析与优化，促进企业业务流程再造和业务模式升级。东杰智能大数据管理平台具备高并发、高性能数据计算能力，具备大容量数据存储能力，可提供管理数据安全性保障，可提供多行业解决方案,可根据实际场景自由定制。",
		"数据要素": "根据2023年半年报，东杰智能大数据管理平台为企业提供一站式数据管理平台，通过对采集、挖掘、清洗后的数据进行治理与分析，打通智能制造企业的数据治理全流程，避免形成部门信息孤岛，并实现流程效率分析与优化，促进企业业务流程再造和业务模式升级。东杰智能大数据管理平台具备高并发、高性能数据计算能力，具备大容量数据存储能力，可提供管理数据安全性保障，可提供多行业解决方案,可根据实际场景自由定制。",
		"数字经济": "2023年半年报：公司坚持数字化布局，数字孪生软件产品在标杆项目中持续迭代，除新能源电池及储能企业外，在医药、新材料、消费类、钢铁领域也得以升级运用。公司积极推动数字化管理手段，持续推动办公OA、CRM、PLM、ERP和MES等系统的升级部署，构建数据中台，打通数据孤岛。"
	},
	"亮点": "公司拥有优秀的系统集成能力及丰富的项目实施经验",
	"同业": "仓储物流装备:  新元科技  三丰智能  兰剑智能  天奇股份  五洋停车  机器人  德马科技  今天国际  中科微至  华昌达  瑞晟智能  井松智能  科捷智能  昆船智能  永利股份  音飞储存  优博讯"
}