{
	"名称": "万孚生物",
	"code": "300482",
	"全名": "广州万孚生物技术股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "快速诊断试剂及配套仪器的研发、制造、营销及服务。",
	"产品": "传染病检测、慢性疾病检测、妊娠及优生优育检测、毒品(药物滥用)检测、其他",
	"概念": "猴痘概念，新冠检测，芬太尼，MSCI概念，辅助生殖，肝炎概念，工业大麻，基因测序，抗原检测，流感，年报预增，...",
	"概念y": "中证1000-100%  新冠病毒防治-66%  新冠检测-51%  体外诊断-51%  新型病毒防治-45%  基因测序-31%  再生医学材料-18%  生物医药-12%  深股通-11%  生物安全-10%  半导体-10%  工业大麻-7%  基因工程-4%  医疗器械-4%  送转填权-1%",
	"概念详情": {
		"猴痘概念": "公司猴痘病毒核酸检测试剂盒（荧光PCR法）或欧盟认证通过。",
		"新冠检测": "20年2月披露，公司新品新型冠状病毒（2019-nCoV）抗体检测试剂盒（胶体金法）通过国家药监局应急审批，正式获得医疗器械注册证，成为首批正式获准上市的新冠病毒抗体现场快速检测试剂。",
		"芬太尼": "公司芬太尼检测试剂盒获得美围食品药品局（FDA）和欧盟的CE认证，芬太尼检测试剂盒用于检测生物体内芬太尼的含量。",
		"生物医药": "公司主营快速诊断试剂、快速检测仪器，专注于快速诊断试剂、快速检测仪器等POCT相关产品的研发、生产与销售，构建了较为完善的免疫定性快速诊断技术平台、免疫定量快速诊断技术平台、微型光学检测仪器技术平台、电化学技术平台，并依托上述四大技术平台形成了覆盖妊娠检测、传染病检测、毒品（药物滥用）检测、慢性病检测等领域的丰富产品线，产品广泛应用于床旁检测、临床检测、现场检测及个人健康管理等领域。",
		"医疗器械概念": "POCT龙头,妊娠、传染病、毒品、慢性病检测多领域丰富产品线;获得心CUBATE技术及产品于中国在感染性疾病领域的独家全面授权;17年医疗器械收入8.55亿,占比74.65%。",
		"基因测序": "投资1.25亿获得AG公司13.63股份,标的主要研发、生产一体化POC分子诊断系统,包括目前的性传染病联检试剂卡与全自动单通道分析仪io。",
		"工业大麻": "公司互动平台称在国际市场有大麻(THC)检测试剂盒相关产品目前已获得美国FDA和欧洲CE注册证公司国内的全资子公司广东正孚法医毒物司法鉴定所能提供针对大麻的毒检服务",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"三胎概念": "2021年半年报披露：公司实现优生优育检测收入9,871.77万元，较去年同期相比增长56.58%",
		"幽门螺杆菌概念": "公司传染病检测产品主要基于免疫胶体金平台，包括流感、艾滋、梅毒、病毒性肝炎、疟疾、幽门螺旋杆菌等定性检测产品。",
		"辅助生殖": "公司的金秀儿品牌在高端精准排卵类别继续领跑，公司积极开展与线下连锁和临床生殖中心、妇科专科连锁诊所或医疗机构的合作，同时加强在天猫、京东等电商平台的线上运营，目前线上已成功进驻百家分销合作店铺，并与部分自媒体和母婴APP建立了良好的合作关系，同时公司也在积极拓展海外市场，努力实现优生优育业务的稳定增长。",
		"肝炎概念": "",
		"人民币贬值受益": "公司主营业务为快速诊断试剂及配套仪器的研发、制造、营销及服务。公司境外收入占营业收入的比例为52.59%，境外销售的金额占比较大。受国际国内经济形势的影响，人民币对美元、欧元等主要货币的汇率会出现一定幅度的波动，产生的汇兑损益会对公司的业绩造成一定程度的影响。",
		"流感": "公司已相继研发出FluB、FluAFluB、H7亚型等流感检测试剂，是全国唯一一家上市流感全系列产品的公司，其中H7亚型流感快速诊断试剂是国内唯一获得H7型抗原快速检测类证书的产品。公司相关产品在超三成的国内三甲医院广泛应用，此外还提供从病原学到血清学一站式呼吸道感染检测方案，适用于检验科、儿科、发热门诊、呼吸科、老年科、重症监护室（ICU）等场景，助力流感诊断",
		"抗原检测": "2022年3月12日，国家药监局发布通告，批准南京诺唯赞、北京金沃夫、深圳华大因源、广州万孚生物、北京华科泰生物的新冠抗原产品自测应用申请变更。五款新冠抗原自测产品正式上市。",
		"年报预增": "公司预计2022-01-01到2022-12-31业绩：净利润114197.96万元至126886.62万元,增长幅度为80%至100%,上年同期业绩:净利润63443.31万元;。"
	},
	"亮点": "体外诊断行业中快速检测产品的优秀供应商",
	"同业": "POCT:  安图生物  基蛋生物  明德生物  东方生物  博拓生物  安旭生物  英诺特"
}