{
	"名称": "赛微电子",
	"code": "300456",
	"全名": "北京赛微电子股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：航天装备",
	"行业": "电子—半导体",
	"业务": "MEMS芯片的工艺开发及晶圆制造，GaN外延材料研发生产及芯片设计。",
	"产品": "MEMS工艺开发、MEMS晶圆制造、GaN外延材料、GaN器件设计业务",
	"概念": "先进封装（Chiplet），国家大基金持股，华为海思概念股，5G，EDA设计软件，百度概念，参股新三板，传感器，创投，第三代半导体，独角兽概念，光刻胶，华为概念，集成电路概念，汽车电子，融资融券，深股通，无人机，无人驾驶，物联网，芯片概念，新基建",
	"概念y": "氮化镓GaN-100%  中证1000-100%  集成电路-65%  航天军工-49%  国产芯片-46%  北斗导航-38%  卫星导航-37%  半导体-36%  垃圾分类-30%  军工-29%  SEO-28%  光刻机（胶）-27%  华为-26%  IGBT芯片-23%  军民融合-23%  物联网-17%  独角兽-16%  深股通-14%  百度-12%  航空航天-11%  锂电池-10%  创投-10%  新冠检测-10%  传感器-10%  无人机-10%  参股新三板-10%  氮化镓-10%  无人驾驶-9%  科创板-7%  航天-5%  车联网-4%",
	"概念详情": {
		"先进封装（Chiplet）": "公司是业界最早成功开发适于规模化量产的成套TSV制造工艺技术的公司，TSV（硅通孔）技术是实现三维系统集成所必须的首要工艺。公司拥有目前业界领先的TSV绝缘层工艺和制造平台，已研发出包括深反应离子刻蚀等在内的100余项MEMS核心国际专利，相关专利技术可以推广移植至2.5D和3D晶圆级先进集成封装平台，可以为实现功能化晶圆级封装和三维集成提供保障。",
		"国家大基金持股": "公司获得国家集成电路产业投资基金股份有限公司投资，持股比例占总股本比例为12.1%。",
		"华为海思概念股": "公司的角色是为华为（海思）提供硅光子芯片的代工服务，包括工艺开发和晶圆制造。",
		"集成电路概念": "2018年9月13日早间公告，公司全资子公司微芯科技有意向作为特别有限合伙人(SLP)，认缴北京集成电路产业基金份额，意向认缴份额为3亿元人民币，用于北京集成电路产业基金拟受让北京集创北方科技股份有限公司的股权。集创北方为全球领先的显示控制芯片整体解决方案提供商。2017年报告期内，公司控股子公司纳微矽磊继续逐步建立和完善核心管理及人才团队，公司及国家集成电路基金已合计向纳微矽磊投入超过10亿元，全面推进北京\"8英寸MEMS国际代工线建设项目\"的建设。2017年10月31日晚间公告，公司拟出资6000万元参与投资设立“青岛海丝民和半导体基金企业(有限合伙)”，基金总规模30亿元，重点侧重于集成电路领域并购整合及有核心竞争力公司的投资。",
		"物联网": "子公司瑞典Siex是全球领先的纯MEMS代工企业,成熟商业化运营的一条8吋及一条6吋(正在升级改造为8时线)MEMS产线,为客户开发并确定特定MEMS芯片的工艺及制造流程;物联网时代MEMS需求广泛。",
		"参股新三板": "光谷信息是一家专业的信息技术及咨询服务提供商，是中国地理信息产业百强企业、全国重点软件企业、高新技术企业，经过多年发展已形成具备丰富实践基础的空间信息、大数据、系统融合技术服务能力，专业提供智慧政务、智能服务、云数据中心、云监管与数据交易等场景服务，主要服务于国土、能源、电力、农业、医疗、教育、金融与运营商等众多行业。公司持有光谷信息34.95%股权。",
		"芯片概念": "公司是全球领先的MEMS芯片专业制造厂商及GaN材料及芯片厂商，一直为全球通信、生物医疗、工业汽车、消费电子等各领域客户（包括知名巨头厂商及新兴中小厂商）提供产品及服务。",
		"百度概念": "18年6月,表示百度是公司的重要客户,截至目前公司有向百度及部分车厂提供少量产品供测试使用,未来的进一步合作取决于测试的结果以及自动驾驶产业自身的发展进程。",
		"无人驾驶": "组合导航产品可以应用于自动驾驶领域,百度是公司的重要客户,目前公司有向百度及部分车厂提供少量产品供测试使用。",
		"华为概念": "华为是公司5G通信领域客户,在现有业务方面(MEMS、导航等)已有多年合作关系.",
		"独角兽概念": "参股独角兽;持有湖北北斗产业创业投资基金份额为29.69%,该基金持有依迅北斗10.11%股权,后者属于湖北省积极推荐的科创板后备优质企业",
		"创投": "持有湖北北斗产业创业投资基金份额为29.69%,基金持有依迅北斗10.11%股权,依迅北斗属于湖北省积极推荐的科创板后备优质企业",
		"无人机": "2020年1月7日公司在互动平台称：公司相关子公司研制专业级无人机整机，主要为特种用途。",
		"光刻胶": "2020年5月30日互动平台回复：公司一直为全球光刻机巨头厂商提供透镜系统MEMS部件的工艺开发与晶圆制造服务。",
		"第三代半导体": "2020年4月，公司全资子公司微芯科技投资设立控股子公司海创微芯，主要从事氮化镓（GaN）器件的设计、开发，目的在于积极布局并把握第三代半导体产业的发展机遇，聚焦相关器件在5G通信、物联网、航空电子等领域的应用，与公司控股子公司聚能创芯优势互补并全面协作，提高综合竞争实力。",
		"汽车电子": "公司为部分客户开发或代工的MEMS芯片经客户整合成器件或系统产品后可应用于汽车电子领域，如红外、电源、激光、视像、惯性MEMS器件。",
		"传感器": "公司能够制造流量、红外、加速度、压力、惯性等多种传感器，微流体、微超声、微镜、光开关、高性能陀螺、硅麦克风等多种器件以及各种MEMS基本结构模块，公司MEMS晶圆产品的终端应用涵盖了通讯、生物医疗、工业及科学、消费电子等领域。",
		"5G": "公司旗下北京代工制造的某款BAW滤波器（适用于5G等高频应用场景）于近期通过了客户验证，经过对该批次BAW滤波器进行频段抑制、带内插损、电压驻波比等性能测试及高加速温湿度应力、高低温贮存寿命、机械及跌落冲击等可靠性验证，性能、良率均达到或优于设计指标要求，与国际射频巨头厂商的同类别产品指标相当。"
	},
	"亮点": "我国导航定位领域的国家级高新技术企业和“双软”认证企业",
	"同业": "传感器:  敏芯股份  四方光电  必创科技  理工光科  睿创微纳  华灿光电  森霸传感  友讯达  灿瑞科技"
}