{
	"名称": "中密控股",
	"code": "300470",
	"全名": "中密控股股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "各类机械密封及其辅助（控制）系统的设计、研发、制造和销售，同时为客户提供专业的技术咨询、技术培训、现场安装、维修、产品维保等全方位服务。",
	"产品": "机械密封、干气密封及控制系统、橡塑密封、机械密封辅助系统、特种阀门、零配件、密封产品修复、其他产品",
	"概念": "水利，绿色电力，西部大开发，储能，氟化工概念，国企改革，海工装备，核电，机器人概念，军工，煤化工概念，...",
	"概念y": "航天军工-10%  新三板-10%  参股新三板-10%  核电-7%  送转填权-2%",
	"概念详情": {
		"水利": "2021年年报：在水工市场，中标云南龙蟠提水项目，首次取得水利领域流量调节阀突破且口径达到DN1000，中标云南鲁地拉项目，首次批量供货流量调节阀。",
		"绿色电力": "2025年半年报，控股子公司日机密封2MW分布式光伏发电并网运行，年发电量约160万度。",
		"西部大开发": "公司注册地址为四川省成都市武侯区武科西四路八号",
		"核电": "2025年4月7日互动易，核电领域是公司产品应用领域之一，公司是唯一拥有核主泵机械密封业绩的国内机械密封企业，且公司在核二、三级泵和常规岛机械密封的配套市场的业绩较多。",
		"军工": "公司在已有产品配套火箭、雷达、潜艇等高端军品项目的基础上，逐步拓展密封产品用量较大的其它军工领域。",
		"国企改革": "公司属于国有企业。公司的最终控制人为四川省机械研究设计院(集团)有限公司。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"煤化工概念": "据2022年年报：公司是国内机械密封行业龙头企业，在石油化工、煤化工、油气输送、核电等领域具有较明显的领先优势。2022年公司煤化工业务营收占比8.72%。",
		"天然气": "2022年9月16日互动易：针对天然气管道应用，公司2017年就完成了“天然气管线压缩机15MPa干气密封”的研制和产品鉴定工作，目前产品大量应用于国家管网的北方管道、西部管道、东部管道等重要管网的压缩机组上，目前新上项目的所使用的产品，绝大部分为我公司提供的干气密封及控制系统产品；公司天然气压缩机密封产品在天然气发电领域中有所应用。",
		"新能源汽车": "2024年10月18日互动易：公司产品暂未在航天领域有商业订单，子公司优泰科的橡塑密封产品在氢能源汽车的控制阀门上已有少量示范应用。",
		"机器人概念": "根据2024年12月19日互动易，公司官网罗列控股子公司与控股孙公司，（1）公司官网中“公司简介”部分有关于控股孙公司Krüger＆SohnGmbH的介绍，KS经营稳定、盈利良好；（2）公司在成都川哈工机器人及智能装备产业技术研究院有限公司（以下简称“川哈院”）持股比例11.11%，公司官网不单独罗列川哈院",
		"海工装备": "2025年3月24日互动易：公司产品在海洋油气开采、输送领域有成熟应用，在深海探测方面也有少量应用，但深海应用目前还处在探索阶段，对公司产品的需求并不大，对公司营收影响甚微。",
		"储能": "2025年9月12日互动易，公司2017年开始研发超临界二氧化碳储能系统中的高速、高温、复杂介质干气密封，搭建了超临界二氧化碳干气密封测试台并形成了相应的产品，部分产品已在工业运行中应用。",
		"氟化工概念": "根据2025年中报：报告期内，其控股子公司优泰科继续开发全氟醚橡胶产品新尺寸和新材料，推动石化及其他行业全氟醚产品国产替代。",
		"氢能源": "2025年11月4日互动易：公司的干气密封、机械密封、特种阀门、橡塑密封可以应用于氢能制备、存储、输送等环节，目前公司已有产品应用于绿氢项目。"
	},
	"亮点": "各类机械密封的设计、研发、制造和销售，国家高新技术企业",
	"同业": "密封件:  密封科技  唯万密封",
	"概念x": "社保重仓   油气管网   核电   地热   钍基熔盐堆",
	"概念xgb": {
		"油气管网": "国内机械密封行业龙头企业；公司主要产品机械密封是一种重要的工业基础件，广泛应用于国内外的石油化工、煤化工、油气输送等领域，先后为中石油西部管道、西气东输管道、中俄管线等提供了新增站点管线机组密封和控制系统的配套、维修、改造等服务。截至目前，公司已经为管线提供了500套以上的干气密封及近80台机组的干气密封系统",
		"核电": "公司是唯一拥有核主泵机械密封业绩的国内机械密封企业，且公司在核二三级泵和常规岛机械密封的市场占有率较高、获取订单能力较强；公司先后与岭澳核电、大亚湾核电、三门核电、福清核电、秦山核电、红沿河核电等最终业主客户签订了备件及国产化替代产品的供货合同",
		"地热": "作为密封技术领域领先企业，公司凭借技术积淀，为地热产业提供密封整体解决方案；公司携子公司苏州优泰科亮相世界地热大会，展示多款地热用密封产品",
		"钍基熔盐堆": "公司产品可应用于钍基核反应堆，密封技术能为相关设备安全运行提供保障"
	}
}