{
	"名称": "广生堂",
	"code": "300436",
	"全名": "福建广生堂药业股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "核苷类抗乙肝病毒药物的研发、生产与销售。",
	"产品": "丙酚替诺福韦、替诺福韦、恩替卡韦、拉米夫定、阿德福韦酯五大核苷（酸）类抗乙肝病毒",
	"概念": "仿制药一致性评价，辅助生殖，创新药，福建自贸区，肝炎概念，基因测序，深股通",
	"概念y": "国产伟哥-100%  5G-67%  精准医疗-64%  生物医药-31%  基因测序-28%  医药-20%  化学制药-15%  苹果产业链-10%  民营医院-10%  独角兽-10%  基因工程-4%  地震-0%",
	"概念详情": {
		"仿制药一致性评价": "公司两大主力产品恩替卡韦胶囊、富马酸替诺福韦二吡呋酯胶囊均已通过仿制药一致性评价；阿德福韦酯片已提交一致性评价申请，目前正根据CDE的补充研究通知开展药学补充研究；拉米夫定片已提交了仿制药一致性评价申请。",
		"辅助生殖": "全资子公司广生堂辅助生殖海外有限公司主营从事生殖技术的研发、转让、咨询、服务等。",
		"创新药": "拥有抗乙肝病毒新药替诺福韦(福甘定),止血止痛药三升金丹胶囊取得新药证书及药品批准文号;17年9月,新型肝癌靶向新药GST-HO161项目已经确定临床前候选化合物(PCC)18年3月,与药明康德合作研发治愈乙肝、脂肪肝新药、肝癌新药等四个一类创新药,目前肝癌与脂肪肝新药已取得药监局临床试验批件;19年2月,∞STHG151非酒精性脂肪肝病及肝纤维化可逆转全球创新药临床申请获得国家药品监督管理局受理拥有抗乙肝病毒新药替诺福韦(福甘定)。",
		"基因测序": "公司联营公司福建博奥医学检验所有限公司可提供基因检测服务，其承建的“国家（福建）基因检测技术应用示范中心”，是国家发改委公布的全国首批27个基因检测技术应用示范中心之一，也是福建省首个基因检测技术应用示范中心。",
		"肝炎概念": "广生堂主要销售抗乙肝病毒药物和保肝护肝药物等化药产品。广生堂（母公司）拥有茵白肝炎胶囊、茵白肝炎颗粒、灵芝胶囊、降压茶、复方丹参片等中成药药品注册批件，除灵芝胶囊有极少量销售外，其余目前暂未销售；控股子公司中兴药业有销售益肝灵片、复方益肝灵片、参芪健胃颗粒、参梅养胃颗粒（无蔗糖）、参梅养胃颗粒、顺气化痰片、顺气化痰颗粒等中成药产品，但销售占比很小。",
		"福建自贸区": "公司办公地址处于福建省福州市闽侯县福州高新区乌龙江中大道7号海西高新技术产业园创新园二期16号楼"
	},
	"亮点": "国内专注于肝脏健康领域的医药企业，同时拥有替诺福韦等五大抗乙肝病毒药物",
	"同业": "化学制药:  双鹭药业  德展健康  华润双鹤  健康元  普利制药  华森制药  国药现代  誉衡药业  仙琚制药  向日葵  南新制药  罗欣药业  吉贝尔  悦康药业  多瑞医药  汇宇制药  福元医药  海思科  奥赛康  吉林敖东  立方制药  上海谊众  赤天化  上海医药  中国医药",
	"概念x": "高价股   创新药   股权转让   基因测序   医药   独角兽   肝炎概念",
	"概念xgb": {
		"创新药": "国内专注于肝脏健康领域的医药企业；公司在抗病毒、肝病领域布局六款全球一类创新药；23 年，其抗新冠病毒口服小分子 3CL 蛋白酶抑制剂泰中定获批上市，实现创新药 “零突破”； 目前，针对乙肝临床治愈、肝癌、肝纤维化等的创新药处于临床研究阶段，如乙肝治疗创新药 GST - HG141 已完成 II 期临床试验，成果显著",
		"股权转让": "24年11月，控股股东拟协议转让公司5.02%股份",
		"基因测序": "参股公司福建博奥医学检验所（持股49%）可提供基因检测服务，其承建的 “国家（福建）基因检测技术应用示范中心”，是国家发改委公布的全国首批27个基因检测技术应用示范中心之一，也是福建省首个基因检测技术应用示范中心",
		"医药": "专注于肝病治疗药物领域的高新技术企业，近年来积极推动从仿制药企向创新药企重大转型，涉及乙肝治愈、抗肝癌、肝纤维化可逆转等前沿重磅创新药；化学制剂方面开展的HBsAg抑制剂 GST-HG121项目、GST-HG131 项目和核心蛋白抑制剂GST-HG141 项目是公司攻克乙肝功能性治愈“登峰计划”的重要组成，旨在通过联合用药实现乙肝的功能性治愈",
		"独角兽": "药明康德影子股；与药明康德在乙肝、脂肪肝和肝癌领域签署创新药合作开发合同",
		"肝炎概念": "公司的创新药控股子公司福建广生中霖生物科技有限公司非酒精性脂肪性肝炎及肝纤维化治疗新药GST-HG151的Ⅰ期临床试验首例受试者于2022年3月11日成功入组给药，标志着GST-HG151项目临床试验已进入实质性开展期"
	}
}