{
	"名称": "温氏股份",
	"code": "300498",
	"全名": "温氏食品集团股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "农林牧渔—养殖业",
	"业务": "肉鸡和肉猪的养殖及其销售；兼营肉鸭、蛋鸡、鸽子等的养殖及其产品的销售。",
	"产品": "毛鸡、毛猪、鲜品和熟食、肉鸭、鸡蛋",
	"概念": "养鸡，猪肉，预制菜，电子商务，回购增持再贷款概念，基因测序，禽流感，融资融券，深股通，乡村振兴，证金持股",
	"概念y": "深证成指-100%  养猪-20%  家禽养殖-13%  猪肉-13%  融资融券-11%  华为-10%  社区团购-10%  半导体-10%  MSCI-8%  业绩预增-7%  奶粉-5%  深股通-4%  深港通-3%",
	"概念详情": {
		"养鸡": "公司主营业务为肉鸡和肉猪的养殖及其销售；兼营肉鸭、蛋鸡、鸽子等的养殖及其产品的销售。",
		"猪肉": "温氏食品集团股份有限公司主营业务为肉鸡和肉猪的养殖及其销售；兼营肉鸭、蛋鸡、鸽子等的养殖及其产品的销售。",
		"预制菜": "公司有开发预制菜等产品，但是相比于公司主营业务，规模较小。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"乡村振兴": "2023年12月25日互动易：截至2023年半年度末，公司各类养殖业务合作农户（含养猪、养鸡、养鸭等）总数量约4.5万户。一直以来，公司主动衔接国家乡村振兴战略，坚持联农带农共创共享，发挥现代养殖的产业和模式优势，带动更多的农户和村集体实现共同富裕。",
		"回购增持再贷款概念": "根据2024年10月20日公告,已获10亿元股票专向贷款",
		"电子商务": "根据2022年5月10日互动易：公司始终秉承“民食为天，食唯安鲜”的品牌精髓，围绕“温氏食品”全力打造值得信赖的肉类大品牌形象，构建以“温氏天露”“温氏鲜品”“温氏佳味”“温氏乳业”“温氏牧场”为核心的品牌体系。同时，积极开拓新零售平台联合推广和小红书、抖音种草营销等创新品牌营销方式。2021年，温氏品牌赢得京东“十佳农产品品牌”奖，成为天猫超市首个联合鸡蛋品牌。",
		"基因测序": "根据2025年4月24日公告：公司研发重要疫病全场景检测试剂及设备，构建猪重要疾病全基因组测序平台，赋能疫病预警和精准防控。项目名称为集团疾病测序实验平台建设，公司将进一步优化二代、三代测序平台，并利用该平台搭建畜禽重要病原基因组数据库及测序分析平台，提高测序实验室的规范化和标准化水平。目前已建立二代、三代测序技术平台。建立疾病测序实验室，能够满足不同实验的需求，提高测序的效率和可靠性，促进测序技术的应用研究和进一步发展，为畜禽疫病防控提供技术支撑。",
		"禽流感": "根据2025年4月29日公告：子公司大华农成立于2002年7月，是一家集兽用生物制品、兽用药物制剂、饲料添加剂研发、生产、销售和技术服务为一体的国家级高新技术企业，是国家高致病性禽流感疫苗定点生产企业、中国兽用生物制品十强企业、国家知识产权示范企业。作为公司下属控股子公司，大华农自创立以来一直专注于兽用药品的创新与发展，经过20多年发展已成长为国内动保龙头企业，为公司动物疫病防控提供了坚实的技术支持，协同公司养殖主业发展。"
	},
	"亮点": "以肉猪、肉鸡养殖为主的畜禽养殖龙头企业",
	"同业": "养猪:  天邦食品  仙坛股份  民和股份  新希望  立华股份  正邦科技  湘佳股份  牧原股份  圣农发展  新五丰  罗牛山  巨星农牧  东瑞股份  神农集团  天域生态  京基智农",
	"概念x": "业绩增长   大消费   华为产业链   养鸡   动物保健   养猪   白马股   MSCI   社区团购   大农业   预制菜   回购增持再贷款",
	"概念xgb": {
		"业绩增长": "预计2024年净利润90亿元-95亿元，上年同期净亏损63.9亿元，2024年预计实现营业收入超1000亿元",
		"大消费": "以肉猪、肉鸡养殖为主的畜禽养殖龙头企业；公司采用“公司+现代养殖小区+农户”的经营模式，结合“公司+现代产业园区+职业农民”模式，形成养殖-屠宰-食品加工-分销一体化产业链；主要产品为毛猪、毛鸡、鲜品、熟食、肉鸭、鸡蛋、兽药等",
		"华为产业链": "农牧企业龙头；公司与华为签署战略合作协议，加速数字化转型",
		"养鸡": "国内黄羽肉鸡养殖规模最大的企业，国内掌握优质鸡遗传资源最多的单位之一；公司围绕畜禽养殖产业链上下游，配套经营畜禽屠宰、食品加工等业务；纯种鸡品种及其存栏规模行业领先，拥有约50个优质鸡纯系和肉鸡品种（配套系），基本上覆盖了我国市场上所有优质类型黄羽肉鸡品种，其中有7个品种配套系通过国家畜禽新品种配套系审定并获得畜禽新品种证书\t",
		"动物保健": "生物制药是公司的配套业务，主要产品分为兽用生物制品、兽用药物制剂和饲料添加剂等，其中兽用生物制品有禽流感疫苗、猪蓝耳病疫苗等；兽用药物制剂有中成药、化学药品、抗生素等；饲料添加剂有维生素和微量元素等；公司下属大华农事业部是负责兽药生产和经营的单位，其主要产品优先满足公司畜禽养殖需求",
		"养猪": "以肉猪、肉鸡养殖为主的畜禽养殖龙头企业；公司采用“公司+现代养殖小区+农户”的经营模式，结合“公司+现代产业园区+职业农民”模式，形成养殖-屠宰-食品加工-分销一体化产业链；主要产品为毛猪、毛鸡、鲜品、熟食、肉鸭、鸡蛋、兽药等；公司能繁母猪约 174 万头",
		"白马股": "养殖行业大龙头；公司是全国规模最大的种猪育种公司，肉鸡规模全国第一、世界第五，其中黄羽肉鸡规模世界排名第一",
		"社区团购": "公司已与社区团购平台合作多年，也有小范围内开展自建区域性的社区团购平台",
		"大农业": "国内黄羽肉鸡养殖规模最大的企业，国内掌握优质鸡遗传资源最多的单位之一；公司围绕畜禽养殖产业链上下游，配套经营畜禽屠宰、食品加工等业务；纯种鸡品种及其存栏规模行业领先，拥有约50个优质鸡纯系和肉鸡品种（配套系），基本上覆盖了我国市场上所有优质类型黄羽肉鸡品种，其中有7个品种配套系通过国家畜禽新品种配套系审定并获得畜禽新品种证书\t",
		"预制菜": "肉鸡肉猪行业龙头；公司预制菜产品主要分为熟制菜肴和预制菜肴两大类；熟制菜肴有白切鸡、骨香鸡、盐焗鸡等整鸡产品，预制菜肴有胡椒猪肚鸡汤，灵魂烤鸡等产品；目前，公司预期菜的客户主要是B端大客户为主",
		"回购增持再贷款": "24年10月，公司已与农业银行授权分支机构签署《流动资金借款合同》，借款金额不超过10亿元（含本数），借款利率不超过2.25%，借款用途为回购公司股票，借款期限为1年"
	}
}