{
	"名称": "诚益通",
	"code": "300430",
	"全名": "北京诚益通控制技术集团股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—自动化设备",
	"业务": "智能制造业务和康复医疗设备业务。",
	"产品": "自动化控制系统、工业软件信息化产品、智能装备、康复产品线、康复专科解决方案、康复整体解决方案",
	"概念": "脑机接口，新型工业化，电子商务，工业大麻，合成生物，三胎概念，消毒剂，养老概念，药品信息化追溯，医疗器械概念，智能物流，...",
	"概念y": "工业4.0-49%  再生医学材料-36%  工业自动化-29%  医疗器械-28%  水利工程-10%  机器人-10%  工业大麻-10%  健康中国-7%",
	"概念详情": {
		"脑机接口": "2024年3月12日互动易回复：公司一直非常重视脑科学方面的技术储备和产品研发，康复行业作为相关技术应用最成功和广泛的领域之一，龙之杰自2020年起，便开启了相关技术探索，目前已积累较丰富的脑科学领域技术和产品模型，包括携手知名高校成立智能康复联合实验室，研发了经颅磁导航系统及脑部的磁刺激治疗仪等产品，与多所大学展开多中心研究，同时，公司也在密切关注其他前沿脑机接口技术，如最新一代非侵入式脑机接口和侵入式脑机接口技术，积极探索脑机接口在康复医疗，阿尔茨海默症、帕金森症、抑郁症、睡眠障碍等新领域的应用。",
		"新型工业化": "北京诚益通控制工程科技股份有限公司主营业务是智能制造业务和康复医疗设备业务。其主要产品包括自动化控制系统、工业软件及智能装备。",
		"医疗器械概念": "主要从事制药、生物制品生产过程中的自动化控制应用,子公司龙之杰主要从事康复理疗医疗器械。",
		"工业大麻": "公司开发了工业大麻提纯加工的整体解决方案，并于美国成立子公司进行业务拓展。并且，公司工业大麻首套蒸馏纯化系统和萃取浓缩提取系统通过了美国UL认证。",
		"智能物流": "公司以子公司诚益通科技为依托，将服务内容延伸至制剂生产领域。目前公司已经形成以智能物流系统、配料系统、混合系统、隔离系统、分装系统及信息化业务为核心产品的系统解决方案。",
		"养老概念": "养老康复业务也是龙之杰着力发展的重点业务之一，目前龙之杰已有24个系列产品可以应用至养老康复领域，比如电动移位机、上下肢主被动康复训练器等产品。",
		"三胎概念": "公司控股孙公司广州施瑞医疗科技有限公司主要是做孕产康复方面的产品。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"消毒剂": "北京诚益通依托军科院技术专家团队，专注于气体二氧化氯消毒灭菌设备的技术研发、生产和销售，消毒灭菌工程设计及交付，提供消毒灭菌方案及服务。目前已研发出CTN-MJK-P100型便捷式气体二氧化氯消毒机、CTN-MJK-M500型可移动式气体二氧化氯消毒机、CTN-MJK-S1000型多功能气体二氧化氯消毒机和C1.5型气体二氧化氯消毒舱，服务范围涉及疫控、生物制药、科研、医疗、食品、家居及公共环境等多个领域。",
		"合成生物": "2024年5月8日互动易回复：公司智能制造板块业务下游客户主要包括医药与生物制造企业，生物制造主要就是以合成生物技术为重要技术支撑、以生物发酵工艺为重要实现手段的生产方式。公司核心产品生物发酵自动化控制系统在合成生物领域具有众多应用，在合成生物技术与绿色生物制造的推动下，2023年公司非制药业务取得了良好的发展，特别是在非粮发酵、新材料、食品等领域均取得突破进展。",
		"电子商务": "2024年6月14日互动易:目前龙之杰的康复医疗设备产品还是以医疗机构销售为主，但C端市场也一直是公司非常关注的市场，龙之杰已在淘宝、天猫、京东等网络平台开设店铺。"
	},
	"亮点": "物理因子治疗产品及运动治疗产品领域，均处于国内领先地位",
	"同业": "制药设备:  楚天科技  东富龙  迦南科技",
	"概念x": "工业大麻   中药   医疗器械   工业自动化   养老产业   医药   脑科学   智能制造",
	"概念xgb": {
		"工业大麻": "智能制造整体解决方案提供商；公司北美子公司主要业务是提供生产工业大麻及相关产品工艺研发及配套设备整体解决方案；公司工业大麻业务主要是以覆盖“工艺+设计+EPC+调试+试生产”全产业链整体解决方案为特色，产品线具备规模化的生产能力，拥有包含CBD在内的多种产品技术储备",
		"中药": "医药生物智能制造整体解决方案提供商；公司主要是向制药企业、生物制品生产企业提供智能制造整体解决方案，其中包括植物、中药提取和制剂领域的解决方案；子公司金安药机是专业的中药提取设备制造商，产品主要包括中药、植物的提取、浓缩、干燥、混合、发酵等成套设备",
		"医疗器械": "全资子公司龙之杰是康复医疗器械行业内的创新引领型企业，产品覆盖康复评定、康复训练、物理理疗三大领域，主要产品包括电磁场治疗仪、空气波压力循环治疗仪等",
		"工业自动化": "医药、生物工业自动化控制系统整体解决方案的提供商，专注于制药、生物制品生产过程中的自动化控制应用，以自主研发的核心技术和自主生产的关键设备及组件为依托，面向大中型制药、生物企业，提供个性化的自动化控制系统产品及整体解决方案；拥有大量优质的客户资源，19年医药生物自动化收入5.21亿元，占比75.64%；子公司北京博日鸿科技主营自动化包装设备，19年营收超7千万元",
		"养老产业": "公司康复医疗设备业务主要以全资子公司龙之杰为基础进行开展；龙之杰是康复医疗器械行业内的创新引领型企业，致力于为国内外医疗机构、康复机构、养老护理机构、体育运动等专业机构提供优质完善的整体解决方案",
		"医药": "医药生物智能制造整体解决方案提供商；公司主要是向制药企业、生物制品生产企业提供智能制造整体解决方案，其中包括植物、中药提取和制剂领域的解决方案；子公司金安药机是专业的中药提取设备制造商，产品主要包括中药、植物的提取、浓缩、干燥、混合、发酵等成套设备",
		"脑科学": "围绕脑机接口方向，公司与清华大学开展合作，目前分为非侵入式和侵入式两个方向；在非侵入式脑机接口领域，公司致力于将脑机接口技术与现有康复产品进行融合，从而实现产品升级，公司已完成3款样机发布；在侵入式脑机接口领域，公司三级子公司北京脑连科技有限公司与大兴医药基地管委会联合成立“脑机接口植入式生物实验室”，实验室以植入式脑机接口技术探索为目标，致力于构建高效的研发与转化平台",
		"智能制造": "医药、生物工业自动化控制系统整体解决方案的提供商，专注于制药、生物制品生产过程中的自动化控制应用，以自主研发的核心技术和自主生产的关键设备及组件为依托，面向大中型制药、生物企业，提供个性化的自动化控制系统产品及整体解决方案；拥有大量优质的客户资源，19年医药生物自动化收入5.21亿元，占比75.64%；子公司北京博日鸿科技主营自动化包装设备，19年营收超7千万元"
	}
}