{
	"名称": "凯发电气",
	"code": "300407",
	"全名": "天津凯发电气股份有限公司",
	"地域": "天津市",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "电气化铁路及城市轨道交通高端供电装备及信息化、自动化和智能化系统核心产品的研发、生产和销售，以及牵引供电系统的咨询、设计、安装、调试和服务业务。",
	"产品": "铁路供电自动化系统、城市轨道交通自动化系统、轨道交通供电检测装备、直流开关柜系统、轨道交通机车车辆控制系统、轨道交通柔性直流牵引供电系统、RPS轨道交通供电系统业务、RPS轨道交通接触网业务",
	"概念": "高铁，垃圾分类，一带一路，充电桩，轨道交通，机器人概念，京津冀一体化，人民币贬值受益，无人驾驶，信创，雄安新区，职业教育，智慧城市，智能电网，专精特新",
	"概念y": "铁路基建-100%  轨道交通-100%  地铁-53%  雄安新区-50%  高铁轨交-34%  高铁-27%  股权转让-10%  磁悬浮列车-10%  京津冀-10%  智慧城市-10%  一带一路-10%  电力物联网-10%  垃圾分类-10%",
	"概念详情": {
		"高铁": "公司拥有丰富完善的产品系列，包括：牵引供电综合自动化系统、铁路配电综合自动化系统、电气设备在线监测系统、环境安全监控系统、电力调度自动化系统、供电维修信息管理系统、远方监控装置（RTU/FTU/STU）、控制中心及站级综合监控系统、电力监控系统（PSCADA）、环境与设备监控系统（BAS）、视频监控系统（CCTV）、门禁系统（ACS）等。",
		"垃圾分类": "2019年7月2日公司在互动平台回复公司烟台莱山区有业务，正在实施智慧城市项目，其中有涉及垃圾分类的的内容。",
		"一带一路": "2020年3月30日公司在互动平台称：巴基斯坦拉合尔橙线是“一带一路”框架下中巴经济走廊首个正式启动的交通基础设施项目。公司承接了橙线轨道交通综合自动化系统项目，作为中巴经济走廊早期收获和示范性项目，项目的成功实施与顺利运营对中巴两国具有重要意义。另外，公司还参与了匈塞铁路（提供综自系统、调度系统及RTU）和乌兹别克斯坦铁路项目（提供调度系统及RTU）。",
		"京津冀一体化": "公司主营铁路、城市轨道交通等领域自动化控制系统。公司位于天津，业务遍及北京、天津、深圳、广州、杭州、成都等全国各大城市城轨交通项目以及多个高铁及城际铁路项目。",
		"雄安新区": "2020年4月15日公司互动：公司目前在雄安的项目有《京雄客专辅助监控系统》。",
		"智慧城市": "2019年3月30日公司在互动平台称：公司的智慧城市业务板块目前主要包括城市管理信息平台、综合能源管理系统及智能建筑系统三方面。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"职业教育": "2022年10月24日互动易回复：公司仿真教学实训系统可为铁路及城轨职工提供相关技能培训，也可用于轨道交通院校学生的理论和实作教学，国内已有多个大学院校从我公司采购了实训系统设备，如北京交通大学、西南交通大学等。",
		"无人驾驶": "据2021年年报：公司在15个月工期内完成了天津第一条全自动无人驾驶的地铁6号线二期综合监控系统的项目的前期设计、生产采购、供货安装、调试及验收等各项工作。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为72.85%，受益于人民币贬值。",
		"智能电网": "2024年3月4日互动易回复：公司一直关注智能电网相关技术和产品在电力系统的应用，并进行了深入的研究，研发产品在城市轨道交通项目和铁路项目的智能牵引供电系统中得到应用。其中研制的“智能牵引供电系统的城轨交直流保护一体化智能变电站系统”已成功应用于昆明地铁5号线等项目。",
		"信创": "2023年9月5日互动易：公司与国内知名企业签署了国产化服务器和操作系统的战略合作协议，在此平台上研制的适用于变电站自动系统SCDA已经通过了国产信创的认证。",
		"充电桩": "2024年3月1日互动易回复：德国子公司在执行的是德国铁路充电桩示范项目。",
		"机器人概念": "2025年2月14日互动易：公司秉承“生产一代、研发一代、储备一代”的指导思想，采用控制系统专业化、软件系统平台化、解决方案生态化的产品研发策略，加速推进产品迭代，提升新产品研发速度。公司联合研发的牵引变电站巡检机器人已经在多座变电站运行，同时公司积极研究与探索人工智能大模型在保护控制策略、调度运行管理、设备健康监测等方面的应用。"
	},
	"亮点": "专注于轨道交通领域相关自动化设备",
	"同业": "铁路装备配套:  科安达  威奥股份  交大思诺  铁科轨道  日月明  研奥股份  必得科技  通业科技  工大高科  雷尔伟  高铁电气  哈铁科技  中国通号  交控科技  今创集团  神州高铁  康尼机电  晋西车轴  思维列控  众合科技  九州一轨  *ST华铁  天宜上佳",
	"概念x": "磁悬浮   一带一路   高铁轨交   京津冀   智慧城市   雄安新区   智能电网",
	"概念xgb": {
		"磁悬浮": "公司专注于轨道交通牵引供电及其自动化领域，业务项目中包含磁悬浮项目，在长沙和北京曾参与过有关磁悬浮的项目；公司的PSCADA系统在长沙磁悬浮项目有应用，另外公司的33kv交流保护装置在长沙磁悬浮延伸段也有应用",
		"一带一路": "国内轨交牵引供电及其自动化领先企业；公司在深耕国内市场的基础上，紧跟 “一带一路”工程项目，签订了铁路国外首单——匈塞铁路塞尔维亚段综自、调度及RTU合同，以及乌兹别克斯坦铁路股份公司帕普-纳曼干-安集延电气化改造项目SCADA系统物资采购合同；“凯发电气城轨车辆及供电设备中外联合研究中心” 被认定为天津市 “一带一路” 联合研究中心",
		"高铁轨交": "国内较早进入轨道交通领域为其提供自动化系统等产品的企业之一；公司专注于轨道交通牵引供电及其自动化领域，主营业务为电气化铁路及城市轨道交通牵引供电系统核心产品的研发、生产和销售，以及牵引供电系统的咨询、设计、安装、调试和服务业务，具备为客户提供从咨询设计到交付全套解决方案的能力；全资子公司德国RPS的轨道交通供电业务及接触网业务在德国处于市场领先地位，并延伸到欧洲、亚洲、北美、澳洲等地区的多个国家",
		"京津冀": "注册地为天津滨海高新区；公司主营业务是电气化铁路及城市轨道交通牵引供电系统核心产品的研发、生产、销售等，业务覆盖京津冀区域，如北京、天津等地的城轨交通项目，以及京雄客专辅助监控系统项目等",
		"智慧城市": "公司的智慧城市业务板块主要包括城市管理信息平台（如烟台市芝罘区城市管理信息化系统、莱山区 “智慧城管” 管理平台）、综合能源管理系统（为天津武清区的中国铁路主数据中心提供能源管理及电力调度等服务）及智能建筑系统（应用于天津、厦门、南宁地铁控制中心）三方面",
		"雄安新区": "位于天津；主营铁路、轨交行业的接触网、变电站等业务；游资炒作",
		"智能电网": "公司在智能电网方向推出了多款产品主要面向于城市轨道交通和电气化铁路的智能牵引供电系统"
	}
}