{
	"名称": "迈克生物",
	"code": "300463",
	"全名": "迈克生物股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "所属申万行业：医疗器械Ⅱ",
	"行业": "医药生物—医疗器械",
	"业务": "体外诊断产品研发、生产、销售和相关服务。",
	"产品": "肝脏功能系列检测试剂、肾脏功能系列检测试剂、糖代谢系列检测试剂、脂代谢系列检测试剂、特殊蛋白系列检测试剂、离子及其他系列检测试剂、心肌系列检测试剂、血栓与止血系列检测试剂、传染性疾病系列检测试剂生殖激素系列检测试剂、生殖激素系列检测试剂、甲状腺功能系列检测试剂、肿瘤标志物系列检测试剂、唐筛筛查系列检测试剂、优生优育系列检测试剂、骨代谢系列检测试剂、贫血系列检测试剂、自免类风湿系列检测试剂、自免ANA系列检测试剂、高血压系列检测试剂、过敏系列检测试剂、细胞保存液",
	"概念": "猴痘概念，肝炎概念，流感，基因测序，融资融券，深股通，西部大开发，幽门螺杆菌概念，智能医疗",
	"概念y": "深证成指-100%  中证1000-100%  体外诊断-36%  新冠检测-35%  新冠病毒防治-35%  新型病毒防治-24%  医疗改革-12%  医疗器械-11%  深港通-10%  半导体-10%  深股通-10%  基因工程-9%",
	"概念详情": {
		"猴痘概念": "公司的猴痘病毒检测产品已经获欧盟CE准入资质认证。",
		"肝炎概念": "公司在互动平台披露：公司产品“乙型肝炎病毒表面抗原测定试剂盒（直接化学发光法）”、“丙型肝炎病毒抗体检测试剂盒（直接化学发光法）”、“乙型肝炎病毒表面抗原检测试剂盒（胶体金法）”、“乙肝病毒五项联合检测卡（胶体金法）”等，均属于肝病类检测产品。",
		"流感": "2023年3月3日互动易回复：公司快检平台有甲型流感病毒的相关检测产品。",
		"基因测序": "国内体外诊断行业企业中产品品种最丰富的企业之一;17年4月出资1800万美元(占60%)投资设立迈凯基因生物科技有限公司,就下一代测序技术及产品进行本地化开发、生产获取食药监局批准和销售,提供从样本制备到结果解读的完整二代测序解决方案。",
		"幽门螺杆菌概念": "公司已获得幽门螺杆菌抗体检测试剂盒（胶体金法）的产品注册证。",
		"西部大开发": "公司注册地址为四川省成都市郫都区高新区百川路16号",
		"智能医疗": "2024年11月28日互动易：公司是国内为数不多的可提供实验室自动化解决方案的体外诊断生产企业，推出的全自动样本处理系统LABASMAX搭载了MALAB实验室智能化系统软件、AI视觉识别系统、生物安全防护系统等先进技术，并适配i6000全自动化学发光免疫分析系统、LABASF9000X全自动血液分析工作站形成全实验室智能化检验分析流水线，流水线的推广上线使检验科的检验质量指标有了明显的提升，提高了检验科的检验的效率。"
	},
	"亮点": "中国专业的临床体外诊断产品研发、生产企业",
	"同业": "体外诊断:  科华生物  达安基因  九强生物  利德曼  博晖创新  凯普生物  万孚生物  贝瑞基因  美康生物  迪瑞医疗  安图生物  透景生命  热景生物  艾德生物  基蛋生物  明德生物  硕世生物  迈瑞医疗  赛科希德  新产业  浩欧博  之江生物  亚辉龙  诺唯赞  仁度生物  济南高新  普门科技  万泰生物  安必平  奥泰生物  科美诊断  爱威科技  理邦仪器  润达医疗  圣湘生物  东方海洋",
	"概念x": "体外诊断   医疗器械   基因测序   流感   MSCI   幽门螺杆菌概念   肝炎概念   猴痘概念   抗原自测   新冠病毒防治   新冠检测",
	"概念xgb": {
		"体外诊断": "国内体外诊断生产企业中产品品种最为丰富的企业之一；主营体外诊断产品研产销，业务涵盖生化、免疫、血液及体液、分子、微生物、病理、POCT 等领域，产品包括全实验室智能化检验分析流水线、全自动化学发光免疫分析仪、全自动生化分析系统及各类检测试剂盒等",
		"医疗器械": "国内体外诊断生产企业中产品品种最为丰富的企业之一；公司主要从事体外诊断产品研发、生产、销售和服务，体外诊断产品按产品类别分为仪器和试剂，按检测方法（检测项目大类）又可分为生化、免疫、血液及体液、分子、微生物、病理、POCT等",
		"基因测序": "国内体外诊断行业企业中产品品种最丰富的企业之一；控股子公司迈凯基因主要从事第二代基因测序技术及产品的本地化开发、生产、组装、获取食药监局批准和销售，产品包含二代测序仪器及试剂；公司已自主掌握热启动 DNA聚合酶的生产工艺，热启动DNA聚合酶在基因测序、PCR扩增等关键技术中发挥着重要作用",
		"流感": "公司有“甲型流感病毒抗原检测试剂盒（胶体金法）”产品",
		"幽门螺杆菌概念": "公司已于2015年获得幽门螺杆菌抗体检测试剂盒（胶体金法）的产品注册证",
		"肝炎概念": "公司产品“乙型肝炎病毒表面抗原测定试剂盒（直接化学发光法）”、“丙型肝炎病毒抗体检测试剂盒（直接化学发光法）”、“乙型肝炎病毒表面抗原检测试剂盒（胶体金法）”、“乙肝病毒五项联合检测卡（胶体金法）”等，均属于肝病类检测产品",
		"猴痘概念": "完成分子诊断平台下荧光PCR技术和数字PCR技术的猴痘检测试剂开发，且猴痘病毒核酸检测试剂盒（荧光PCR法）及猴痘病毒核酸检测试剂盒（数字PCR法）两款产品已取得欧盟CE准入资质",
		"抗原自测": "公司快速检测平台拥有新型冠状病毒（2019-nCoV）抗原检测试剂盒（胶体金法）等产品，可用于“医用检测”和“家用检测”",
		"新冠病毒防治": "公司已完成新型冠状病毒（2019-nCoV）核酸三重检测试剂盒的研发及三批次试产，抽检合格，目前正在三个临床点进行验证；20年4月，公司的新型冠状病毒2019-nCoV核酸检测试剂盒（荧光PCR法）于美国时间4月15日获得美国食品药品监督管理局签发的紧急使用授权",
		"新冠检测": "公司研发并推出“分子、化学发光、快速检测”三大技术平台多款新冠检测产品组成的新冠病毒检测全面解决方案，覆盖新冠病毒检测全应用场景，可满足多重检测需求"
	}
}