{
	"名称": "合纵科技",
	"code": "300477",
	"全名": "北京合纵科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "电气设备—高低压设备",
	"业务": "配电及控制设备制造和相关技术服务、锂电池正极材料前驱体的研发、制造和销售。",
	"产品": "环网柜、箱式变电站、柱上开关、电缆附件、其他开关、变压器、光伏设备、四氧化三钴、氢氧化亚钴、磷酸铁、电力工程设计服务",
	"概念": "锂电池，新能源汽车，钴，充电桩，电力物联网，金属镍，区块链，小金属概念，智能电网",
	"概念y": "配电网-65%  电改-33%  锂电池-32%  钴-26%  贵金属-17%  新能源汽车-13%  充电桩-10%  深股通-10%  送转填权-10%  数字货币-10%  智能电网-9%  锗-2%",
	"概念详情": {
		"电力物联网": "2020年5月20日公告显示：通过本次非公开发行加强对公司现有产品及未来配电自动化及配电物联网领域相关技术和产品的研发，提升公司在相关领域的技术储备，支撑公司产品技术水平的持续领先，并探索配电物联网解决方案业务的发展，为公司核心业务的持续健康发展打下良好基础。",
		"锂电池": "2019年公司半年报披露：公司全资子公司湖南雅城新材料有限公司的主营业务为锂电池正极材料前驱体的研发、制造和销售，主要产品包括四氧化三钴、氢氧化亚钴、磷酸铁等。",
		"新能源汽车": "2020年1月13日公司在互动平台称：全资子公司湖南雅城主要生产磷酸铁锂电池正极前驱体产品，主要用于磷酸铁锂正极材料的制造加工，所以公司将通过磷酸铁锂正极材料间接向宁德时代、比亚迪等电池厂商供货。",
		"智能电网": "公司是从事配电及控制设备制造及相关技术服务的高科技企业。公司主营业务是面向国内电网，市政建设，铁路，城市轨道交通等诸多领域，生产和销售户外中高压配电和控制设备，产品主要包含环网柜，箱式变电站，柱上开关，变压器，电缆附件，其他开关等，共计六大类二十个系列。公司2012年和2013年环网柜产量逐年上升并在保持行业第一的排名，市场份额稳中有升。公司更专注于户外环网柜的生产和销售。与户内环网柜产品相比，户外环网柜需要承受更严酷的环境变化，且对产品的小型化，智能化，免维护要求更高，因此技术门槛高，制造难度大。",
		"钴": "全资子公司湖南雅城新材料有限公司的主营业务为锂电池正极材料前驱体的研发，主要产品包括四氧化三钴、氢氧化钴、磷酸铁等。湖南雅城拥有钴酸锂前驱体全系列产品、磷酸铁锂前驱体全系列产品，生产四氧化三钴和氢氧化亚钴产品，产能分别为8000吨和1000吨；另外，公司参股的天津茂联在赞比亚冶炼厂规划产能为5000-6000金属吨粗制氢氧化钴产品，分两期工程建设；公司参股公司天津茂联子公司在赞比亚拥有矿石量1642.21万吨，对应的采矿权—证书编号为“7071-HQ-LML，铜品位1.12%，铜金属量18.46万吨；钴品位0.73%，钴金属量12.01万吨。",
		"小金属概念": "2020年9月2日互动平台回复：公司下属子公司湖南雅城生产四氧化三钴和氢氧化亚钴产品，产能分别为8000吨和1000吨；另外，公司参股的天津茂联在赞比亚冶炼厂规划产能为5000-6000金属吨粗制氢氧化钴产品，分两期工程建设。",
		"区块链": "2019年10月28日公告：公司全资子公司上海合纵电力物联网科技有限公司拟以现金的方式向北京链本科技有限公司投资2,000万元，以取得标的公司本次增资后股权的约10.00%。链本科技研发区块链与大数据/人工智能结合的平台技术，自行或通过合作伙伴向政府或相关公共服务行业提供整体化解决方案。其区块链技术已经实现在国产加密算法应用、海量数据链上链下联动、软硬件一体化、国内法规（电子签名法）、行业流程等方面的深度融合，并且通过了大量合同案例的考验。",
		"充电桩": "2020年5月20日公告显示：新能源汽车充电桩设备制造项目拟通过场地改造，引进先进生产、测试设备等，新建新能源汽车充电桩生产能力。项目建设期为2年，项目总投资26,090.69万元，拟使用本次非公开发行募集资金20,300.00万元。项目建设完成后，公司将具备7kW交流充电桩、80kW直流充电桩、160kW直流充电桩、160kW分体式直流充电桩、240kW直流充电桩和480kW直流充电桩的全系列交直流充电桩生产能力。"
	},
	"亮点": "优秀的配电领域综合服务商，锂电池材料领导厂商",
	"同业": "电力设备: 中电兴发  国电南瑞  大烨智能  双杰电气  华友钴业  北京科锐  特锐德  苏文电能  宏力达  三友联众  金盘科技  新风光  金冠电气  特变电工  中国西电  ST森源  思源电气  许继电气  平高电气  保变电气  金冠股份  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气  扬电科技"
}