{
	"名称": "正业科技",
	"code": "300410",
	"全名": "广东正业科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "PCB检测设备、锂电X光检测设备、平板显示模组自动化设备、高端新材料等系列产品的研发、生产和销售。",
	"产品": "工业检测智能装备、新能源板块产品、自动化及智能制造整体解决方案、新材料",
	"概念": "BC电池，PCB概念，先进封装，5G，OLED，比亚迪概念，储能，覆铜板概念，高端装备，工业互联网，光伏概念，国企改革，华为概念，机器人概念，激光，宁德时代概念，苹果概念，食品安全，蔚来汽车概念，消费电子概念，芯片概念，新能源汽车，粤港澳大湾区，专精特新，锂电池概念",
	"概念y": "中证1000-100%  工业4.0-29%  PCB板-26%  新冠病毒防治-26%  纾困概念-24%  OLED-23%  PCB-23%  激光-16%  苹果产业链-14%  LED-13%  锂电池-12%  高端装备-12%  新型病毒防治-10%  工业互联网-10%  折叠屏-10%  流感-10%  体育产业-10%  白马股-10%  柔性显示屏-10%  半导体-10%  机器视觉-10%  股权转让-10%  宁德时代-8%  铜箔-8%  机器人-6%  高送转-3%  节能照明-1%  新能源汽车-0%",
	"概念详情": {
		"BC电池": "2023年半年报：公司PERC太阳能组件采用高转换效率采用背面接触电池技术，增加电介质钝化层，有效降低表面载流子的复合，保证电池的转换效率，该产品应用于工商业及地面电站。",
		"PCB概念": "2023年9月7日互动易：公司主要面向锂电、半导体、PCB、平板显示等行业制造厂商提供工业检测智能装备等相关产品和服务。公司的PCB智能检测设备产品种类覆盖PCB/FPC生产的大部分工艺流程，如线宽、铜厚、板厚、检孔、翘曲度、外观、尺寸测量、阻抗、离子污染等检测设备，满足多种检测需求。公司在PCB行业拥有二十多年的技术沉淀，积累了丰富的项目经验和客户资源，拥有鹏鼎控股、健鼎科技、深南电路、沪电股份、美维电子、胜宏科技、景旺电子、生益科技、兴森科技、明阳电路、博敏电子、崇达技术、奥士康、超声电子、杰赛科技等行业知名客户。",
		"先进封装": "2022年8月10日互动易回复：公司具备chiplet概念芯片封装检测的能力。",
		"苹果概念": "公司通过自主研发深入掌握PCB精密加工检测的关键性技术，拥有一支覆盖多学科专业的研发队伍，形成了完整的技术创新体系。精密PCB广泛应用用苹果智能设备中。",
		"锂电池概念": "广东正业科技股份有限公司的主营业务是PCB检测设备、锂电X光检测设备、平板显示模组自动化设备、高端新材料等系列产品的研发、生产和销售。",
		"宁德时代概念": "与宁德时代(CATL)在动力锂电池的无损检测方面建立了长期紧密的合作关系,是其动力锂电池X光无损检测设备的主要供应商。",
		"高端装备": "2018年上半年，公司高端装备及自动化产线实现营业收入56,590.99万元，占总营业收入的81.26%，同比增长27.87%。公司是专业提供高端装备及智能制造系统解决方案的服务商，主要面向3C，PCB，新能源，液晶面板，自动化焊接，电梯，LED等诸多领域，为客户提供智能装备，高新电子材料，智能化产线等产品及服务。",
		"OLED": "子公司集银科技是后段模组设备商,具备LED高端客户加工的能力和经验同时将更好的延伸到OLED显示模组后端自动化生产的技术储备;与JD签订1.5亿元订单",
		"5G": "2019年5月24日公司子公司南昌正业用于投资建设5G高端新材料及IC特种薄膜生产项目，借款到款日为债权投资合同签订之日起5个工作日，借款期限为3年。",
		"华为概念": "2017年报披露公司部分客户为兴森快捷、深南电路、博敏电子、生益科技、超声电子、比亚迪、华为、TCL、方正集团、景旺电子、英创力、崇达电路、迅达科技、依顿电子等",
		"光伏概念": "2024年6月20日公告，公司目前已经布局光伏焊带、异质结电池片、光伏组件等相关产品，并在景德镇投资建设屋顶分布式光伏电站项目，2023年光伏新能源业务实现收入6,752万元。",
		"食品安全": "2020年3月5日互动平台回复：公司的“基于二维码的食品全流程追溯系统”可将原料采购、生产过程和工艺、产品批次、生产厂家、生产日期、产品去向等信息自动生成二维码，通过激光自动雕刻在产品表面，配合扫码设备，实现产品和系统关联，可进行产品从供应端到客户端的相关信息追溯，为食品安全保驾护航。公司的食品全流程追溯系统得到了市场的高度认可，荣获了2019年中国食品行业追溯体系优秀供应商奖。",
		"新能源汽车": "2019年半年报披露：本报告期内，公司锂电智能检测业务实现营业收入5,263.06万元，实现了在动力电池领域X光检测设备批量销售的突破；并通过横向发展实现X-RAY检测向整线及智能解决方案的拓展。目前，公司重点开发CATL、比亚迪、亿纬锂能、孚能等客户，面向长城汽车、蔚来汽车、恒大汽车等新能源汽车终端客户，自年中以来，锂电智能检测设备加快了出货步伐。",
		"比亚迪概念": "公司主要面向锂电、半导体、PCB、平板显示等行业制造厂商提供工业检测智能装备等相关产品和服务。主要合作客户有宁德时代、珠海冠宇、蜂巢能源、比亚迪、国轩高科。",
		"芯片概念": "公司与某全球半导体行业知名厂商已签订了设备采购合同，向该客户提供8套搭载了电子光学成像自动识别系统的全自动X光检查机，通过“X光检测技术”自动检测半导体芯片内部缺陷（半导体芯片缺陷类型：有线脱焊，塌陷，跪线，弧度低，断颈，无线脱焊、颈部受损、胶水厚、线尾长、球厚/球大/球畸形等），识别挑选良品与不良品，同时通过复盘功能，确定芯片在料盘中的序号，在后端将不良芯片挑出避免残次品流入半导体芯片成品市场",
		"国企改革": "公司属于国有企业。公司的最终控制人为景德镇市国有资产监督管理委员会。",
		"储能": "2022年11月21日互动易回复：公司与深圳市超壹新能源科技有限公司签订《备忘录》，以公司为主导方快速与超壹新能源公司研讨方案，以实现大功率固态聚合物锂电池项目落地量产，并尽快完成该产品在重卡、储能、船舶领域的示范应用。计划合作的大功率储能电芯产品还没有正式大批量生产的经验，目前有小试线在生产产品。",
		"粤港澳大湾区": "公司位于广东省东莞市松山湖园区南园路6号，公司主营为面向PCB、锂电、液晶面板行业提供智能检测和智能制造解决方案。",
		"机器人概念": "根据2024年2月26日互动易，公司控股子公司深圳市正业玖坤信息技术有限公司是一家专业从事智能制造/工业4.0整体解决方案、集成应用和工业互联网平台开发的高新技术企业，可为企业智慧工厂和数字化转型升级提供综合的平台化支撑。公司全资子公司深圳市鹏煜威科技有限公司以工业自动化、生产线自动化改造为主业，致力为全球客户提供优秀的自动化、智能化系统的解决方案，同时也有机器人折弯、机器人弧焊、压缩机生产线机器人搬运、电梯轿底机器人焊接、机器人码垛、机器人搬运、电梯生产线机器人上料等产品，主要利用协作机器人对生产线进行自动化改造和系统集成。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"工业互联网": "2024年2月26日互动易：公司控股子公司深圳市正业玖坤信息技术有限公司是一家专业从事智能制造/工业4.0整体解决方案、集成应用和工业互联网平台开发的高新技术企业，可为企业智慧工厂和数字化转型升级提供综合的平台化支撑。",
		"消费电子概念": "根据2023年10月20日互动易，公司的全资孙公司华东兴科技主营业务为3C消费类电子领域的自动化设备，当前下游客户群体主要为手机智能模组的生产企业。"
	},
	"亮点": "面向PCB、锂电、液晶面板行业提供智能检测和智能制造解决方案",
	"同业": "面板设备:  *ST和科  易天股份  精测电子  联得装备  智云股份  精智达  华兴源创  深科达",
	"概念z": "电池检测",
	"备注": "",
	"链接": "",
	"概念x": "国资入股   折叠屏   锂电池   工业自动化   OLED   PCB板   光伏   新能源汽车   激光   储能   机器视觉   宁德时代概念股   智能制造   工业互联网   芯粒Chiplet   新冠病毒防治   异质结电池HJT",
	"概念xgb": {
		"国资入股": "21年7月，景德镇市国资委原则同意合盛投资协议受让正业实业持有的公司21.25%股份，接受正业实业8.22%股份表决权委托，最终获得公司控制权事项\n\n",
		"折叠屏": "国内主要的平板显示模组组装设备供应商之一；公司掌握包括大尺寸绑定技术、柔性OLED/折叠屏的绑定技术及贴合技术、车载多屏绑定及贴合技术、高精度视觉检测等多方面技术",
		"锂电池": "锂电智能检测设备龙头；公司的锂电检测自动化是向锂电池制造厂商提供锂电智能检测设备，对锂电池内部缺陷进行无损检测分析，提高锂电池的安全性和可靠性，满足新能源汽车及各种电子产品的锂电池检测需求，获得锂电行业龙头企业的高度认可",
		"工业自动化": "控股子公司正业玖坤专业从事智能制造/工业4.0整体解决方案、集成应用和工业互联网平台开发，可为企业智慧工厂和数字化转型升级提供综合的平台化支撑；全资子公司鹏煜威以工业自动化、生产线自动化改造为主业，致力为全球客户提供优秀的自动化、智能化系统的解决方案，同时也有机器人折弯、机器人弧焊、压缩机生产线机器人搬运、电梯轿底机器人焊接、机器人码垛、机器人搬运、电梯生产线机器人上料等产品，主要利用协作机器人对生产线进行自动化改造和系统集成",
		"OLED": "公司研发生产的挠性覆铜板、覆盖膜、PI 补强板、电磁屏蔽膜等 FPC 高端材料可应用于 OLED 领域所需的 FPC 生产，且其全资子公司深圳市集银科技有限公司拥有柔性 OLED / 折叠屏绑定技术及贴合技术，可提供 OLED 屏的绑定和贴合系列设备以及 OLED 后端生产线及相关检测设备",
		"PCB板": "PCB检测自动化设备供应商；公司的PCB智能检测设备产品种类覆盖PCB/FPC生产的大部分工艺流程，如线宽、铜厚、板厚、检孔、翘曲度、外观、尺寸测量、阻抗、离子污染等检测设备，满足多种检测需求",
		"光伏": "公司新能源板块包括异质结电池片及光伏组件业务和光伏焊带业务，电池片及组件业务的主要产品包括异质结电池片及组件、PERC太阳能组件、TOPCON太阳能组件、柔性太阳能组件等；公司年产5GW光伏组件及8GW异质结光伏电池片生产基地投资项目分为三期，一期1GW的光伏组件生产设备已完成安装调试并正式投产",
		"新能源汽车": "锂电智能检测设备龙头；公司的锂电检测自动化是向锂电池制造厂商提供锂电智能检测设备，对锂电池内部缺陷进行无损检测分析，提高锂电池的安全性和可靠性，满足新能源汽车及各种电子产品的锂电池检测需求，获得锂电行业龙头企业的高度认可",
		"激光": "公司研发生产的FUSE集成焊接设备，主要应用于聚合物成品电芯的Breaker激光焊接及检测等领域",
		"储能": "公司与超壹新能源合作大功率固态聚合物锂电池项目，计划用于储能等领域，且通过收购前海高瑞新能源布局储能项目的投资、开发建设及储能设备生产销售运维服务等业务",
		"机器视觉": "公司拥有应用于PCB、锂电、液晶面板、智能制造等业务领域的机器视觉检测、激光微细加工等核心技术",
		"宁德时代概念股": "宁德时代动力锂电池X光无损检测设备的主要供应商；公司的锂电检测设备占据70%的市场份额，与宁德时代（CATL）在动力锂电池的无损检测方面建立了长期紧密的合作关系；21年1月披露，公司与宁德时代及其控股子公司自2020年1月至2020年12月17日签订的订单未税金额为24238.24万元，有望受益于下游产业的高景气度和宁德时代等行业制造厂商新增投资的需求",
		"智能制造": "公司拥有应用于PCB、锂电、液晶面板、智能制造等业务领域的机器视觉检测、激光微细加工等核心技术",
		"工业互联网": "工业检测智能装备提供商；控股子公司正业玖坤专业从事智能制造整体方案规划设计、集成应用和工业互联网平台开发；正业玖坤所研发的工业互联网CPS SaaS平台包括SRM供应商管理、WMS仓储管理、MES生产制造执行、设备远程监控与诊断、APS智能排产等系统模块，为企业建设智慧工厂提供平台化的支撑，已成功应用于PCB、锂电、液晶面板、汽车零部件、纺织、食品等多个行业领域",
		"芯粒Chiplet": "公司具备chiplet概念芯片封装检测的能力",
		"新冠病毒防治": "公司完成了N95和平面口罩全自动生产设备的开发，正准备全力组织设备生产",
		"异质结电池HJT": "公司年产5GW光伏组件及8GW异质结光伏电池片项目第一期1GW的光伏组件已正式投产，控股子公司景德镇正业新能源科技有限公司目前正有序开展生产经营活动"
	}
}