{
	"名称": "航天智造",
	"code": "300446",
	"全名": "航天智造科技股份有限公司",
	"地域": "河北省",
	"分类": "小盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "汽车—汽车零部件",
	"业务": "防伪材料、电子功能材料和精细化工材料的研发、生产和销售。",
	"产品": "汽车内饰件、汽车外饰件、发动机轻量化部件、智能座舱部件、汽车塑料零部件模具、射孔枪及零部件、油气井用起爆器、工业导爆索、工业电雷管、聚能射孔弹、聚能切割弹、复合射孔器、其他油气井用爆破器材、起爆装置、多级电射孔点火头、桥塞坐封工具点火头、过线器、多级选发模块、多级选发控制仪、采油工具、完井工具、线性切割装药、磁记录—磁条、热敏记录材料—热敏磁票、汽车内饰膜、压力测试膜、电磁波屏蔽膜、感光干膜、橡塑助剂",
	"概念": "小米汽车，华为汽车，长安汽车概念，PCB概念，比亚迪概念，高端装备，国企改革，华为概念，军工，民爆概念，深股通，...",
	"概念y": "中国航天-85%  环保-77%  雄安新区-23%  军工-16%  央企国资改革-10%  国企改革-7%",
	"概念详情": {
		"小米汽车": "根据2023年2月19日公告，航天模塑积极布局新能源汽车领域业务，已成功为比亚迪、广汽埃安、长安汽车、吉利汽车等主流汽车厂商的多款新能源车型提供量产配套；已成功进入蔚来汽车、小米汽车、华为问界等造车新势力的供应商体系并开展内外饰件产品的协同设计，部分产品已获得量产订单。目前航天模塑已成为上市公司全资子公司。",
		"华为汽车": "2023年6月16日互动易回复：公司重组标的公司之一航天模塑已成功为比亚迪、广汽埃安、长安汽车、吉利汽车等主流汽车厂商的多款新能源车型提供量产配套；已成功进入蔚来汽车、问界等汽车供应商体系并开展内外饰件产品的协同设计，部分产品已获得量产订单。至2022年，航天模塑新能源相关产品收入（含新能源版本和燃油版本混合供货收入）占主营业务收入的比例近50%。",
		"长安汽车概念": "2023年9月7日互动易回复：公司已成功为比亚迪、广汽埃安、长安汽车、吉利汽车等主流汽车厂商的多款新能源车型提供量产配套。",
		"雄安新区": "公司地处河北保定，是首家为我国新一代铁路客运自动售检票系统提供票务产品支持的企业，自主研发的热敏磁票产品已广泛应用于京沪高铁，京广高铁，京津城际铁路，郑西高铁，沪宁高铁等多条线路，有望受益于雄安新区的建设。",
		"华为概念": "19年8月24日公司在互动平台回复：公司电磁波防护膜产品形成稳定配方，开始批量生产，目前电磁波防护膜产品市场正处于成长阶段，且已应用于联想、魅族、华为等品牌的部分型号手机。",
		"新材料概念": "公司积极拓展FPC用电磁波防护膜、压力测试膜、装饰膜、磁性水处理树脂等新材料产品的开发，实现公司产品结构调整，形成信息防伪材料、电子功能材料两大业务板块的发展格局",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"军工": "2017年2月24日公司互动：公司已于2015年10月被纳入中上协军工委国防军工板块，军品业务情况不宜公开披露。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"小米概念": "2023年7月22日互动易回复：航天模塑已成功进入小米汽车的供应商体系并开展内外饰产品的协同设计，部分产品已获得量产订单。",
		"页岩气": "2023年5月30日互动易回复：公司全资子公司航天能源是一家从事油气设备领域射孔器材和高端完井装备研发与制造的高新技术企业。自设立以来，航天能源先后实现了国内海洋油田射孔器材、高端完井装备和页岩气分簇射孔器材国产化，是国内油气井射孔工程技术领先、集成配套能力较强的企业之一。该公司属于石油板块。",
		"比亚迪概念": "2023年6月16日互动易回复：子公司航天模塑已成功为比亚迪、广汽埃安、长安汽车、吉利汽车等主流汽车厂商的多款新能源车型提供量产配套。",
		"无人驾驶": "2023年6月12日公告：子公司航天模塑已将高端产品的研发和生产作为公司产品战略的重点，形成了以中高端汽车塑料零部件为核心，以汽车智慧座舱与自动驾驶的融合研发与智能制造为路径，在汽车塑料零部件细分行业中的研发领先优势，积累并整合研发资源，加强与整车制造厂商的协作攻关能力，积极探索开发汽车智慧座舱与自动驾驶、轻量化等核心技术。",
		"智能座舱": "2023年10月26日互动易回复：公司全资子公司航天模塑是一家主要从事汽车内外饰件、智能座舱部件、发动机轻量化部件和相关模具的研发与制造的高新技术企业。2022年，航天模塑新能源相关产品收入占比接近50%。截至目前，航天模塑已成功与多家造车新势力厂商建立了合作关系并实现销售。",
		"PCB概念": "2023年9月28日互动易回复：公司电子功能材料产品感光干膜主要应用在印刷线路板（PCB）领域，达到阻挡电镀和蚀刻的功能，属于高精度感光干膜系列。",
		"新能源汽车": "2024年2月27日互动易回复：全资子公司航天模塑密切关注汽车行业发展趋势并持续加强智能化、轻量化、模块化、高端化技术能力建设，在现有内外饰业务技术的升级与创新基础上，不断开发出应用于新能源汽车的产品，与新能源汽车的发展相匹配。截至目前，航天模塑已成功为比亚迪、广汽埃安、长安汽车、吉利汽车等主流汽车厂商的多款新能源车型提供量产配套，并与多家造车新势力厂商建立了合作关系并实现销售。",
		"智能制造": "2024年2月27日互动易：公司将依托航天系统工程技术、独特的工艺和流程管理方法以及新一代信息技术，优化工艺和生产能力布局，开展智能产线建设和管理模式优化，实现工业化、规模化的柔性敏捷制造，逐步实现智能装备、智能生产和智能服务的全链条贯通，成为智造能力领先的国内一流上市公司。",
		"高端装备": "2024年3月20日互动易：公司全资子公司航天能源是一家从事油气设备领域射孔器材、高端完井装备研发与制造的高新技术企业。自成立以来，航天能源实现了页岩气（油）分簇射孔器材及国内海洋油田射孔器材、高端完井装备国产化，目前已发展成为国内油气井射孔工程技术领先、集成配套能力较强的企业之一。根据深交所相关行业分类，航天能源属于高端装备制造行业。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"民爆概念": "2023年年报：公司民用爆破产品主要应用于油气开采领域。主要产品涵盖射孔器材、高端完井装备和机电控制类产品。射孔器材主要包括油气井用电雷管及电子雷管、起爆器、延期起爆管、导爆索、聚能射孔弹、射孔枪、桥塞火药、坐封工具以及相配套的油管传输射孔工具、电缆传输射孔工具、连续油管传输射孔工具和多级选发射孔控制系统等。"
	},
	"亮点": "磁记录和热敏记录材料领域的龙头企业",
	"同业": "汽车饰件:  京威股份  继峰股份  一汽富维  新泉股份  旷达科技  双林股份  宏达高科  博俊科技  神通科技  金钟股份  一彬科技  西上海  世纪华通  岱美股份  宁波华翔  天成自控  常熟汽饰  金杯汽车  模塑科技  坤泰股份  福赛科技",
	"概念x": "油服   资产重组   央企改革   军工集团   京津冀   汽车零部件   军工   液晶面板/LCD   国企改革   小米汽车   智能座舱",
	"概念xgb": {
		"油服": "全资子公司航天能源是一家从事油气设备领域射孔器材和高端完井装备研发与制造的高新技术企业，自设立以来，航天能源先后实现了国内海洋油田射孔器材、高端完井装备和页岩气分簇射孔器材国产化，是国内油气井射孔工程技术领先、集成配套能力最强的企业之一",
		"资产重组": "22年2月，拟向四川航天集团、川南火工、航投控股、泸州同心圆发行股份购买其持有的航天能源100%股权；拟向四川航天集团、燎原科技、焦兴涛等30名自然人股东发行股份购买其持有的航天模塑100%股份；22年11月，本次重组获股东大会通过；23年5月，重组获并购重组委批准；23年7月，本次重组实施完成\n\n",
		"央企改革": "航天科技集团旗下，磁记录和热敏记录材料领域龙头；公司主要致力于研发、生产和销售信息防伪材料、电子功能材料和精细化工材料，是国际四大磁条生产商之一，国内最大的热敏磁票生产企业",
		"军工集团": "航天科技集团旗下，磁记录和热敏记录材料领域龙头；公司主要致力于研发、生产和销售信息防伪材料、电子功能材料和精细化工材料，是国际四大磁条生产商之一，国内最大的热敏磁票生产企业；22年2月，拟发行股份收购航天能源100%股权、航天模塑100%股份",
		"京津冀": "中航科技旗下，军工混改预期",
		"汽车零部件": "全资子公司航天模塑主要从事汽车内外饰件、智能座舱部件、发动机轻量化部件和相关模具的研发与制造，产品以塑料制品为主，是国内汽车内外饰件领域主要一级供应商之一",
		"军工": "航天科技集团旗下，磁记录和热敏记录材料领域龙头；公司主要致力于研发、生产和销售信息防伪材料、电子功能材料和精细化工材料，是国际四大磁条生产商之一，国内最大的热敏磁票生产企业；22年2月，拟发行股份收购航天能源100%股权、航天模塑100%股份",
		"液晶面板/LCD": "公司压力测试膜产品主要应用于液晶显示、电子制造服务（EMS）等电子电器行业，与京东方等多家行业标杆客户建立了良好的合作关系",
		"国企改革": "航天科技集团旗下，磁记录和热敏记录材料领域龙头；公司主要致力于研发、生产和销售信息防伪材料、电子功能材料和精细化工材料，是国际四大磁条生产商之一，国内最大的热敏磁票生产企业",
		"小米汽车": "子公司航天模塑已成功进入小米汽车的供应商体系并开展内外饰产品的协同设计，部分产品已获得量产订单",
		"智能座舱": "全资子公司航天模塑已将汽车“内外饰+”产品研发和生产作为公司产品战略的重点，形成了以中高端汽车内外饰件产品为核心，以汽车智慧座舱与自动驾驶的融合研发与智能制造为路径的战略发展规划"
	}
}