{
	"名称": "温氏股份",
	"code": "300498",
	"全名": "温氏食品集团股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "农林牧渔—养殖业",
	"业务": "肉鸡和肉猪的养殖及其销售；兼营肉鸭、奶牛、蛋鸡、鸽子等的养殖及其产品的销售。",
	"产品": "肉鸡、肉猪、肉鸭、鸽子、蛋鸡、兽药、原奶、原奶乳制品、生鲜肉食品",
	"概念": "猪肉，养鸡，乳业，MSCI概念，融资融券，深股通，预制菜，证金持股",
	"概念y": "深证成指-100%  养猪-20%  家禽养殖-13%  猪肉-13%  融资融券-11%  华为-10%  社区团购-10%  半导体-10%  MSCI-8%  业绩预增-7%  奶粉-5%  深股通-4%  深港通-3%",
	"概念详情": {
		"猪肉": "全国规模最大的种猪育种和肉猪养殖上市企业,主要以紧密型“公司+农户”为核心全产业链生态体系的温氏模式。",
		"养鸡": "全国肉鸡规模第一,世界排名第五,黄羽肉鸡规模世界排名第一;18年销售肉鸡7.84亿只占全国黄羽鸡出栏量18.7%,鸡相关收入19亿元,主营占比34.9%;19年10月,以6.4亿现金收购京海禽业80%股权,布局白羽肉鸡",
		"乳业": "2018年7月23日公司公告,温氏乳业是公司的全资子公司,公司拟与关联方筠诚投控共同对温氏乳业进行增资。其中,公司以5.85亿元认购此次新增注册资本5.85亿元,筠诚控股以1.07亿元认购此次新增注册资本1.05万元。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"预制菜": "公司有开发预制菜等产品，但是相比于公司主营业务，规模较小。",
		"证金持股": "截止2023年09月30日,中国证券金融股份有限公司持有温氏股份6967.56万股。"
	},
	"亮点": "以肉猪、肉鸡养殖为主的畜禽养殖龙头企业",
	"同业": "养猪:  天邦食品  仙坛股份  民和股份  新希望  立华股份  正邦科技  湘佳股份  牧原股份  圣农发展  新五丰  罗牛山  巨星农牧  东瑞股份  神农集团  天域生态  京基智农",
	"概念x": "大消费   华为产业链   养鸡   动物保健   养猪   创业板人气股   白马股   MSCI   社区团购   大农业   预制菜",
	"概念xgb": {
		"大消费": "养殖行业大龙头，全国规模最大的种猪育种公司；黄羽肉鸡规模世界排名第一，进军白羽鸡",
		"华为产业链": "农牧企业龙头；公司与华为签署战略合作协议，加速数字化转型",
		"养鸡": "国内黄羽肉鸡养殖规模最大的企业，国内掌握优质鸡遗传资源最多的单位之一；公司围绕畜禽养殖产业链上下游，配套经营畜禽屠宰、食品加工等业务；纯种鸡品种及其存栏规模行业领先，拥有约50个优质鸡纯系和肉鸡品种（配套系），基本上覆盖了我国市场上所有优质类型黄羽肉鸡品种，其中有7个品种配套系通过国家畜禽新品种配套系审定并获得畜禽新品种证书\t",
		"动物保健": "生物制药是公司的配套业务，主要产品分为兽用生物制品、兽用药物制剂和饲料添加剂等，其中兽用生物制品有禽流感疫苗、猪蓝耳病疫苗等；兽用药物制剂有中成药、化学药品、抗生素等；公司下属大华农事业部是负责兽药生产和经营的单位，其主要产品优先满足公司畜禽养殖需求；19年相关业务收入18.09亿元，主营占比小于5%",
		"养猪": "国家瘦肉型猪生产技术示范基地、猪良种工程示范基地和无公害肉猪生产基地，公司的种猪育种和肉猪养殖规模在全国排名前列；公司生猪养殖模式已由“公司+农户”升级为“公司+家庭农场”模式，目前继续升级为“公司+现代养殖小区+农户”模式，未来进一步向“公司+现代产业园区+职业农民”模式迭代；子公司中芯种业是行业内具有领先技术优势和规模优势的专业化猪育种公司之一，拥有5个品种、12个品系核心群纯种猪以及3个商品肉猪配套系，其中有2个肉猪配套系获得国家畜禽新品种证书；能繁母猪达到160万头以上",
		"创业板人气股": "全国规模最大的种猪育种和肉猪养殖上市企业，主要以紧密型“公司+农户”为核心全产业链生态体系的温氏模式；创业板第一大权重股",
		"白马股": "养殖行业大龙头；公司是全国规模最大的种猪育种公司，肉鸡规模全国第一、世界第五，其中黄羽肉鸡规模世界排名第一",
		"社区团购": "公司已与社区团购平台合作多年，也有小范围内开展自建区域性的社区团购平台",
		"大农业": "国内黄羽肉鸡养殖规模最大的企业，国内掌握优质鸡遗传资源最多的单位之一；公司围绕畜禽养殖产业链上下游，配套经营畜禽屠宰、食品加工等业务；纯种鸡品种及其存栏规模行业领先，拥有约50个优质鸡纯系和肉鸡品种（配套系），基本上覆盖了我国市场上所有优质类型黄羽肉鸡品种，其中有7个品种配套系通过国家畜禽新品种配套系审定并获得畜禽新品种证书\t",
		"预制菜": "公司预制菜产品主要分为熟制菜肴和预制菜肴两大类。熟制菜肴有白切鸡、盐焗鸡和豉油鸡、骨香鸡等熟食鸡产品，预制菜肴有胡椒猪肚鸡汤、 灵魂烤鸡、蒜香小排和卤蛋等产品"
	}
}