{
	"名称": "华智数媒",
	"code": "300426",
	"全名": "浙江华智数媒传媒股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "传媒—影视院线",
	"业务": "电视长剧、短剧的投资、制作、发行和衍生业务；电影的投资、制作、发行和衍生业务；互联网营销服务；影视剧后期制作服务等业务。",
	"产品": "电视剧业务、电影业务、剧本创作及销售业务、影院业务、影视后期制作业务、直播电商等新媒体业务及其他",
	"概念": "短剧游戏，文化传媒概念，IP经济(谷子经济)，AIGC概念，DeepSeek概念，NFT概念，阿里巴巴概念，抖音概念(字节概念)，国企改革，人工智能",
	"概念y": "中证1000-100%  影视传媒-50%  文化传媒-30%  壳公司-27%  传媒-13%",
	"概念详情": {
		"短剧游戏": "2025年1月22日官微：浙江广电集团控股的唐德影视是浙江省首家国资背景的影视上市公司。2024年初,唐德影视倾力打造的“蓝媒短剧”平台在微信、抖音等小程序端稳步上线运营。平台组建了内容团队、运营团队、技术团队,从打造上游IP改编、短剧生产,中游短剧播出、投流分销,到后端商业开发,形成全链路商业模式。围绕微短剧+的战略,推出微短剧+文旅,微短剧+AI,微短剧+游戏等链路生态,为全行业创作者开放赋能。",
		"文化传媒概念": "公司的主营业务是电视长剧、微短剧的投资、制作、发行和衍生业务；电影的投资、制作、发行和衍生业务；活动执行服务等新媒体服务业务；影视剧后期制作服务等业务。",
		"IP经济(谷子经济)": "根据2024年8月16日公告，内容系列化开发是影视制作行业降低内容品质波动、提升IP全生命周期价值的重要手段，也是内容制作企业平台化发展的必由之路。公司将以产品线思维，探索在优质IP的基础上形成系列化，并将该IP的号召力从单一产品延伸到电视剧、电影、网络剧等多个产品维度，以同一个优质IP孵化若干部电视剧、电影和网络剧，实现IP的累计和叠加，进而推动产业链的延展和衍生品的开发；同时，实现不同作品内容之间的联动，形成完整的内容体系，保证公司所开发项目具有长期稳定的收益基础，逐步平滑单个影视项目所特有的不确定性。",
		"NFT概念": "2022年，5月20日,唐德影视联合光笺收藏家平台，推出首款以影视剧IP为内容的数字藏品——经典电视剧《东宫》人物角色Q版形象，获超百万人关注，限量3000份开售。",
		"阿里巴巴概念": "2024年半年报：电影发行方面，公司与中国电影股份有限公司、华夏电影发行有限责任公司、北京阿里巴巴影业文化有限公司进行深度合作，并与全国主流电影院线建立了良好的合作关系，逐渐形成了一套成熟的电影发行模式，为公司扩充电影发行规模提供了有力保障。",
		"国企改革": "公司属于国有企业。公司的最终控制人为浙江广播电视集团。",
		"DeepSeek概念": "2025年2月14日互动易回复，公司已经将Deepseek应用在中短剧内容创意生成及筛选、剧本创作辅助等方面，结合其他大模型工具，在剧本内容创作和微短视频生成方面取得了较好的使用效果。",
		"抖音概念(字节概念)": "根据华智数媒2025年8月6日公众号：成功中标抖音电商内容制作营销IP项目活动服务框架，规模达千万级！",
		"人工智能": "根据2025年2月14日互动易：公司已经将Deepseek应用在中短剧内容创意生成及筛选、剧本创作辅助等方面，结合其他大模型工具，在剧本内容创作和微短视频生成方面取得了较好的使用效果。在AI技术应用方面，公司密切跟踪技术发展趋势，深度参与了浙江广电集团“智媒果”AIGC技术平台的研发和应用，已经运用“智媒果”平台创作了多部短剧和短视频内容，与轩晔科技共建了AIGC实验室，将持续通过对AI等创新科技成果的应用，提升优质内容生产的品质和效率。",
		"AIGC概念": "根据2025年4月17日互动易：文化传媒行业可能是AI技术影响最快也是最直接的行业，所以公司也积极拥抱AIGC等科技发展方向。短期内公司已经将Deepseek等大模型应用在中短剧内容创意生成及筛选、剧本创作辅助等方面，结合其他大模型工具，在剧本内容创作和微短视频生成方面取得了较好的使用效果。在AI技术应用方面，公司密切跟踪技术发展趋势，深度参与了浙江广电集团“智媒果”AIGC技术平台的研发和应用，已经运用“智媒果”平台创作了多部短剧和短视频内容。公司与轩晔科技共建了影视共建AI实验室，在AI创新应用方面开展积极探索。长远看，AIGC可能对视频内容的生产方式产生直接的影响。公司将积极跟踪行业发展的趋势和方向，持续通过对AI等创新科技成果的应用，提升优质内容生产的品质和效率，用科技重塑内容。"
	},
	"亮点": "布局全产业链的影视标杆和国内影视内容生产的龙头企业之一",
	"同业": "影视娱乐:  华策影视  慈文传媒  光线传媒  欢瑞世纪  华谊兄弟  百纳千成  东望时代  博纳影业  北京文化  中视传媒  捷成股份  ST明诚  *ST天择",
	"概念xgb": {
		"浙江国企改革": "浙江广播电视集团旗下；公司拥有以影视剧制作和发行为核心、影视相关其他业务环节共同推进的高效的一体化产业链",
		"影视": "浙江广电集团实控的浙江省首家国有控股影视类上市公；公司主营业务以长短剧、电影的投资、制作、发行及衍生为核心，旗下 “蓝媒短剧” 建全产业链平台并联合打造 Dramabyte 出海生态，布局 AI 赋能内容生产；同步开展影视后期、互联网营销等服务，还探索数字藏品等 IP 衍生业态",
		"阿里巴巴概念股": "在电影发行方面，公司与北京阿里巴巴影业文化有限公司深度合作，其新媒体中心团队入选阿里巴巴集团集采供应商等",
		"NFT": "公司联合光笺收藏家平台，推出首款以影视剧IP为内容的数字藏品——经典电视剧《东宫》人物角色Q版形象",
		"国企改革": "浙江广播电视集团旗下；公司拥有以影视剧制作和发行为核心、影视相关其他业务环节共同推进的高效的一体化产业链",
		"短剧/互动影游": "积极布局互动影游和短剧出海业务，主投主控的互动影游《冲锋吧，青春》已上线PC端，《天坑追匪》预计2025年10月开机，还与网易游戏就《魔兽世界》真人剧集达成联合开发意向；在短剧出海上，公司打造的蓝媒短剧Dramabyte平台会陆续在东南亚国家落地上线，同时公司还中标了千万级的抖音电商内容服务框架标的",
		"IP经济/谷子经济": "司以优质 IP 为核心驱动力，以产品线思维构建 IP 生态体系，致力于将单一 IP 的价值通过多元化开发延伸至电视剧、电影、网络剧等多维度内容领域，实现同一 IP 在不同媒介形态下的累计与叠加效应；通过系统化孵化 IP，推动影视产业链延展及衍生品开发，强化 IP 的商业价值与市场影响力，探索 IP 全生命周期运营模式"
	},
	"概念x": "浙江国企改革   影视   阿里巴巴概念股   NFT   国企改革   短剧/互动影游   IP经济/谷子经济",
	"概念z": "唐德影视",
	"备注": "",
	"链接": ""
}