{
	"名称": "盛天网络",
	"code": "300494",
	"全名": "湖北盛天网络技术股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "所属申万行业：互联网传媒",
	"行业": "传媒—游戏Ⅱ",
	"业务": "IP运营、游戏运营与发行、互联网广告和增值业务。",
	"产品": "游戏运营业务、IP运营业务、网络广告与增值业务",
	"概念": "云游戏，电子竞技，手机游戏，AIGC概念，DeepSeek概念，IP经济(谷子经济)，VPN，创投，东数西算(算力)，抖音概念(字节概念)，独角兽概念，短剧游戏，多模态AI，华为概念，快手概念，人工智能，深股通，腾讯概念，网络游戏，文化传媒概念，虚拟现实，元宇宙，云计算",
	"概念y": "手机游戏-100%  电竞-100%  云游戏-100%  游戏-100%  中证1000-100%  创投-92%  TMT-31%  文化传媒-31%  网络游戏-20%  移动互联网-12%  深港通-12%  湖北-12%  金融科技-10%  土地改革-10%  元宇宙-10%  互联网金融-10%  王者荣耀-2%",
	"概念详情": {
		"云游戏": "公司提出GAME+战略，发布”盛天云“云机房“等云游戏方案",
		"电子竞技": "2023年年报，公司持有海南盛游互动电子竞技有限公司100%股份。",
		"手机游戏": "根据2024-12-15投资者关系活动记录表：《三国志·战略版》：基于经典三国游戏《三国志13》IP开发的现象级SLG产品，子公司天戏互娱参与监修，灵犀互娱负责开发和发行。根据移动市场情报平台SensorTower发布的《中国手游出海盘点报告》，《三国志·战略版》在2021-2023年均进入中国手游在海外AppStore+GooglePlay收入的TOP30榜单中，排名分别为第14位/第12位/第21位。根据七麦数据在2024年11月11日的数据显示，《三国志·战略版》重回iOS畅销榜第1位。该游戏整体上继续保持良好表现，展现了其长线运营的强大生命力。",
		"网络游戏": "公司主要从事互联网娱乐平台的设计、开发、推广和基于此平台上的网络广告推广及互联网增值服务，以及游戏联合运营业务，是国内领先的网络内容与服务聚合平台运营商之一。公司针对网吧渠道设计推出的“易乐游网娱平台”产品，在网络娱乐内容高效管理、网络游戏自动更新、系统与数据安全管理、操作系统管理等方面都确立了自己的行业地位，目前公司已为约50000家网吧提供了优秀的产品与解决方案。",
		"独角兽概念": "公司参股创投公司合嘉泓励，后者投资上海西井信息科技公司。",
		"云计算": "2025年5月30日互动易：公司在AI基建层布局了云计算平台盛天云。盛天云是公司自主研发，专注于游戏与社交服务领域的云计算平台，涵盖了云计算、云存储、云网络、CDN加速、云安全等六大块的基础服务，具有高算力、低延时、稳定可靠等特点，为公司各业务提供了全链路的技术支撑。",
		"文化传媒概念": "互联网整合营销业务主要基于公司多年来形成的精准广告投放技术以及运营经验优势，整合公司全平台的媒介资源以及其他互联网企业的媒介资源，充分利用大数据技术，为全网广告客户提供产品推广、宣发、PGC内容创作等营销服务。",
		"快手概念": "公司是斗鱼、虎牙、快手等公司的核心代理商。",
		"创投": "子公司武汉盛天资本投资管理有限公司认购了合嘉泓励（杭州）创业投资合伙企业、北京创新工场创业投资中心（有限合伙）、嘉兴居銮投资合伙企业（有限合伙）的基金份额。",
		"元宇宙": "在元宇宙的背景和趋势下，线下的网吧，线上的云游戏平台，都是非常好的元宇宙软硬件相关的体验场景。盛天是很好的场景推动者，公司近期已经展开了相关项目的前期立项和研究准备工作，目前锁定了几家VR设备厂商，正在积极的测试与选型。后期计划精选线下网吧，在网吧中开辟元宇宙体验专区，联合行业伙伴进行设备和内容的引入，助推元宇宙相关内容和产品落地。",
		"东数西算(算力)": "公司推出的随乐游云游戏平台基于盛天云计算平台搭建，整合自建中心服务节点和边缘节点的算力资源，采用虚拟化和分布式计算技术，将机器CPU、内存、GPU等资源集中管理。通过智能动态调度系统，根据实际运行需求合理分配，提供多维度的算力输出能力。",
		"华为概念": "2021年7月12日互动易：公司在云业务相关领域一直与华为保持良好的合作关系。",
		"抖音概念(字节概念)": "2023年11月24日互动易：公司在互联网广告推广业务方面与抖音保持合作关系。",
		"人工智能": "2023年12月7日互动易：公司在今年成立的“AI实验室”时刻保持对AIGC新技术的关注。在AI应用方面，公司“给麦”APP已上架全应用市场，由公司内部成立的“AI实验室”进行优化训练算法后，实现的业内领先的个性化翻唱技术。目前AI歌声进化、AI说唱等功能已成功上线。",
		"AIGC概念": "2023年12月7日互动易：公司在今年成立的“AI实验室”时刻保持对AIGC新技术的关注。在AI应用方面，公司“给麦”APP已上架全应用市场，由公司内部成立的“AI实验室”进行优化训练算法后，实现的业内领先的个性化翻唱技术。目前AI歌声进化、AI说唱等功能已成功上线。",
		"短剧游戏": "2023年12月14日互动易回复：公司目前正在着手基于一部已完成拍摄的恋爱主题短剧作品开发完成一款多结局的真人互动类娱乐游戏，玩法将是恋爱主题的第一视角互动剧情游戏，游戏目前已经在优化测试的阶段，并经过了相关平台的审核，预计将在本月上线。",
		"腾讯概念": "2023年12月7日互动易：今年4月，公司旗下易乐途平台与腾讯游戏人生合作打造电竞酒店专属的王者荣耀礼盒，将游戏福利和易乐途产品结合精准推送，吸引电竞酒店玩家到店游玩领取福利。通过高效连接游戏内容和平台资源，易乐途为电竞酒店品牌客户权益赋能，腾讯王者人生也帮助易乐途挖掘潜在电竞酒店品牌客户并高效推动转化。另外，易乐途还联合湖北武汉头部连锁电竞酒店品牌EHA举办王者荣耀门店赛，腾讯王者人生授权热门手游及提供专业的赛事服务。",
		"虚拟现实": "2023年12月27日互动易回复：公司已与国内AR领先企业Rokid签署合作协议，在XR领域开展深度合作，基于公司旗下的云游戏平台随乐游，双方合力打造了“游戏巨作”频道，丰富Rokid平台生态。在今年在第二十届ChinaJoy上，公司和Rokid共同搭建了元宇宙游戏体验区，并打造电竞酒店场景。公司持续关注真人互动游戏和XR平台的有机结合，由公司在steam平台发行的互动游戏上线后也将登陆随乐游，让玩家第一时间可以在XR设备上获取更沉浸立体的体验。同时公司以自有资金出资2,500万元作为有限合伙人增资武汉长江泓鑫投资基金合伙企业，基金将定向投资于数字经济、数字文化等新兴科技产业，寻找人工智能、XR产业链上下游优质标的，储备项目包括AR硬件厂商、VR内容制作和发行厂商等。",
		"IP经济(谷子经济)": "湖北盛天网络技术股份有限公司的主营业务是IP运营、游戏运营与发行、互联网广告和增值业务。公司的主要产品是游戏运营业务、IP运营业务、网络广告与增值业务。",
		"多模态AI": "2024年11月28日-2024年12月5日投资者关系活动记录表：给麦”是公司在AI领域（包括绘图类、文本类、音频类、视频类）探索的多模态应用产品，也是音乐社交产品中首家深度融合AI应用的音乐交友和创作的平台,旨在为音乐爱好者提供一个集创作、分享、娱乐、互动为一体的线上元宇宙虚拟社交乐园。“给麦”APP的多模态AI应用与多家头部AI企业展开合作。目前“给麦”APP在AI音乐和翻唱领域成为先行者之一，受到市场上众多忠实用户的喜爱。",
		"DeepSeek概念": "根据2025年2月5日互动易，公司目前已有相关合作，正在进行对接使用deepseek模型。我们通过在线API接口以及对开源模型进行私有化部署的方式开展工作，目前已部署完成进入测试阶段。公司预计deepseek模型后续可应用于公司社交产品带带和给麦，以探索更优质的产品与服务，并进一步提高公司各项业务生产力，结合公司弹性算力池有效降低算力成本。目前公司一款底层对接deepseek的社交小游戏已完成了一轮内部测试。"
	},
	"亮点": "互联网娱乐平台产品易乐游在网吧市场占有率排名前列",
	"同业": "网吧平台:  顺网科技",
	"概念x": "字节跳动概念股   电竞   手游   人工智能   创投   游戏   元宇宙   东数西算/算力   云游戏   短剧/互动影游   多模态   IP经济/谷子经济   DeepSeek概念股",
	"概念xgb": {
		"字节跳动概念股": "公司在互联网广告推广业务方面与抖音保持合作关系",
		"电竞": "国内领先的场景化数字娱乐平台；公司旗下游戏社交产品“带带电竞”是一款满足“Z世代”游戏社交需求的APP，提供游戏社交、陪练、技能分享以及跨屏互动功能；公司旗下易乐途数字营销平台为各类年轻人打造新一代线下娱乐场景，提供了电商服务、社交服务、电竞服务，也促进各酒店商家精细化管理和智能化转型",
		"手游": "国内领先的场景化数字娱乐平台；公司通过IP引进、IP授权、IP监修等IP运营模式参与了一系列重要游戏产品，包括《三国志 2017》《三国志·战略版》《真·三国无双霸》《大航海时代：海上霸主》《真·三国无双 8》等；子公司盛天游戏专注游戏发行，主要发行的手游产品有《剑与骑士团》《星之翼》《潮灵王国：起源》《零域幻想》《遇见梦幻岛》《炁术行者》；公司旗下易乐玩游戏平台是集合了页游、端游、手游、H5 游戏运营的游戏平台",
		"人工智能": "公司自主研发了盛天 AI 平台 VRACE，涵盖 AI 美术、语音、文本生成等技术，还推出了 AI 音乐社交 APP 给麦，接入了豆包 AI 工具和 DeepSeek 模型，在游戏开发、社交场景等多领域开展 AI 应用",
		"创投": "子公司武汉盛天资本投资管理有限公司认购了合嘉泓励（杭州）创业投资合伙企业、北京创新工场创业投资中心（有限合伙）、嘉兴居銮投资合伙企业（有限合伙）的基金份额",
		"游戏": "公司主营包括游戏运营与发行，并提供游戏社交、游戏电商、游戏加速、电竞服务等服务；通过易乐玩游戏平台、随乐游云游戏平台等进行游戏运营，还与光荣特库摩等合作开展 IP 运营；旗下知名游戏产品有《三国志・战略版》《三国志 2017》《真・三国无双霸》《星之翼》《剑与骑士团》《活侠传》，以及页游《大天使之剑》《风云无双》《暗黑西游记》等",
		"元宇宙": "国内领先的场景化数字娱乐平台；公司在元宇宙场景构建方面，利用AIGC技术开发交互功能更强的数字人、虚拟人，自动生成3D内容构建虚拟世界等",
		"东数西算/算力": "公司云计算平台以GPU算力为核心，具有高算力、低延时、稳定可靠等特点，公司GPU云可以根据业务需求灵活调度算力资源，未来可以广泛用于支持AI、元宇宙等各类应用和内容的高算力需求；目前盛天云游戏服务平台已建设有多个大型中心服务节点，当前正在推进搭建更多的边缘算力节点",
		"云游戏": "公司的云游戏平台获得5G云游戏产业联盟（5GCGA）2020“最佳行业应用奖”；技术能力上，平台可提供一站式云游戏PaaS解决方案，支持多端（PC、移动、浏览器、TV大屏）即点即玩；基于创新的多端虚拟控制技术，拓展云游戏场景互动新模式，能与时下流行的游戏社交场景无缝结合；公司是5G云游戏产业联盟理事单位，旗下“随乐游云游戏平台”入围联盟“创新揭榜”项目，并将承担相关技术攻关课题",
		"短剧/互动影游": "在游戏和短剧的结合方面，公司已具备基于短剧作品改编为真人互动影像游戏作品的经验和能力",
		"多模态": "“给麦”是公司在AI领域（包括绘图类、文本类、音频类、视频类）探索的多模态应用产品，也是音乐社交产品中首家深度融合AI应用的音乐交友和创作的平台，旨在为音乐爱好者提供一个集创作、分享、娱乐、互动为一体的线上元宇宙虚拟社交乐园",
		"IP经济/谷子经济": "公司通过收购天戏互娱，拥有《生死格斗 5》《三国志 11》《大航海时代 IV》等多款重量级游戏 IP 改编授权，且与光荣特库摩等知名游戏公司长期合作；公司还凭借成熟 IP 运营模式，参与《三国志 2017》《真・三国无双霸》等重要游戏产品打造，持续扩充精品 IP 储备，推动 IP 改编游戏业务发展",
		"DeepSeek概念股": "公司正在进行对接使用Deepseek模型，预计deepseek模型后续可应用于公司社交产品带带和给麦"
	},
	"概念z": "AI音乐",
	"备注": "",
	"链接": ""
}