{
	"名称": "蓝思科技",
	"code": "300433",
	"全名": "蓝思科技股份有限公司",
	"地域": "湖南省",
	"分类": "超大盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电子—消费电子",
	"业务": "智能终端全产业链一站式精密制造解决方案提供商。",
	"产品": "智能手机、电脑、智能汽车与座舱、智能头显与智能穿戴、人形机器人产品的结构件、功能模组、玻璃、金属、蓝宝石、陶瓷、塑胶、皮革、玻纤、碳纤维，工装夹具模具、生产设备、检测设备、自动化设备、自主研发的工业互联网系统",
	"概念": "同花顺果指数，无线耳机，苹果概念，3D打印，AI眼镜，OLED，TOPCON电池，比亚迪概念，充电桩，传感器，工业互联网，...",
	"概念y": "3D玻璃-62%  智能手机-61%  PSS-51%  苹果产业链-49%  蓝宝石-46%  智能穿戴-39%  折叠屏-37%  MSCI-32%  垃圾分类-30%  小米-27%  特斯拉-26%  OLED-20%  深股通-18%  深证成指-17%  手机产业链-11%  智能识别-10%  新能源汽车-10%  无人驾驶-10%  玻璃-10%  纤维新材料-10%  半导体-10%  汽车零部件-10%  传感器-10%  柔性显示屏-10%  消费电子-9%  机器人-9%  新材料-7%  华为-6%  深港通-5%  小米产业链-4%  智能驾驶-1%",
	"概念详情": {
		"同花顺果指数": "同花顺果指数成分股基于德邦证券电子团队对苹果公司业务的依赖等一系列因子综合计算结果进行精选(简称含“果”量），主要因子包括苹果业务收入占比、毛利率和净利率等。",
		"无线耳机": "2018年7月，公司战略入股了深圳市豪恩声学股份有限公司。豪恩声学长期致力于电声产品的设计、研发、生产和销售，主要产品为中高端头戴式耳机，真无线立体声（TWS）蓝牙耳机，以及识别度高的语音交互类产品等产品。",
		"苹果概念": "公司是一家集研发、生产、销售显示屏功能玻璃面板于一体的外商独资企业。公司产品适用于高端钟表、手机触摸屏、MP3、MP4、电脑屏幕、电脑按键、电脑鼠标、手机按键、数码相机、可视电话、汽车仪表等高品质、高技术含量、高附加值的玻璃Lens。同时公司是苹果产业链上的供应商，且规模巨大。",
		"OLED": "公司有与OLED屏相关产品的研发、生产，公司的3D曲面玻璃已实现量产。",
		"机器人概念": "2025年4月3日互动易：公司自2016年起布局智能机器人领域，自主研发六轴机器人、AOI视觉检测机器人等工业机器人，在公司产线上得到大量应用，并逐步拓展至人形机器人核心部件研发。目前公司已建立专门团队，为多家人形机器人公司提供关节模组、灵巧手、躯干壳体等结构件及整机组装服务，目标成为高度垂直整合的中国具身智能硬件核心制造平台。",
		"传感器": "公司与NISSHA株式会社开展技术及产能合作，在浏阳园区合资成立日写蓝思科技(长沙)有限公司，负责从事DITO触控传感器的生产。",
		"智能穿戴": "根据2023年年报，公司的主营业务包括智能手机与电脑、新能源汽车与智能座舱、智能头显与智能穿戴等智能终端的结构件、模组及整机组装，具备从产品设计到生产制造，以及相关机器设备、模具、刀具、化学品、包材等配套研发制造的产业链垂直整合能力，与国内外高端消费电子与新能源汽车品牌建立了长期的战略合作关系。",
		"小米概念": "2024年12月16日互动易，小米是公司重要的战略合作伙伴，双方在消费电子、新能源汽车、智能家居等众多领域开展深度合作，并通过小米&蓝思联合研发中心不断开发新技术、新产品、新材料、新设备。",
		"消费电子概念": "目前公司业务已经覆盖视窗防护玻璃，触摸屏单体，触摸屏模组，摄像头，按键，陶瓷，金属配件等。产品广泛应用于手机、平板电脑、笔记本电脑、数码相机、播放器、GPS导航仪、车载触控、智能穿戴、智能家居等方面，市场前景广阔。",
		"华为概念": "公司是全球消费电子产品功能视窗及外观防护零部件行业的领先企业,主要客户包括华为oppo、vivo、小米、联想等国内外知名品牌",
		"特斯拉概念": "公司已与包括特斯拉在内的众多国际中高端汽车品牌厂商和高端新能源汽车厂商建立了长期、稳定的战略合作关系，是全球知名新能源汽车品牌厂商的全球供应链主要核心一级供应商。",
		"工业互联网": "2020年4月7日公司在互动平台称：公司将在已有的自动化生产线及已搭建完成的“蓝思云”大数据平台基础上，持续向各个工厂全面导入自研的工业互联网平台，优化现有生产线，继续推进其他工序的智能升级与研发，不断提高公司的智能制造水平、生产效率和良率，扩大公司的核心竞争优势。",
		"智能家居": "2019年年报披露：公司已与国内外著名家电品牌、科技企业厂商建立了广泛合作，已对白色家电、智能音响、视频监控、智能门锁等智能家居家电产品进行了大量技术研发、新品打样试制和储备。",
		"新能源汽车": "根据2025年3月3日互动易：公司已与30余家国内外新能源汽车和传统豪华汽车品牌建立了合作，涵盖了多个领先的智驾平台，主要产品包括中控屏幕、仪表盘、B柱、C柱、充电桩、无线充电模组、超薄夹胶车窗玻璃、车顶天幕玻璃等。",
		"汽车电子": "公司是最早成功整合消费电子与汽车电子两大业务板块的行业公司之一，技术水平、市场占有率稳居行业领先地位，早已提前布局全球中高端智能汽车市场。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"虚拟现实": "公司在AR/VR领域已与各大核心客户建立长期战略合作关系，在技术、客户、产品和份额上均已有布局，公司的主营产品（结构件、功能件）及相关主营配套生产业务（例如组装）在AR/VR领域前景广阔。",
		"新型烟草(电子烟)": "公司已与相关电子烟客户达成合作，已有业务订单在手，设计、研发、生产、组装相关产品的结构件和功能件，涵盖陶瓷、玻璃、金属、塑胶等。",
		"光伏概念": "蓝思科技公告，设立全资子公司湖南蓝思新能源有限公司，注册资本10亿元，主要从事光伏玻璃产品、光伏设备及元器件、光伏发电项目等业务，并获得了长沙市岳麓区市场监督管理局下发的营业执照。",
		"元宇宙": "公司在互动平台表示，公司已布局元宇宙概念产品的研发、设计、生产及客户资源。公司会根据行业发展趋势及下游客户需求，不断研发新技术、新设备，开发新产品、新业务，拓展新客户。",
		"充电桩": "公司在投资者互动平台上表示:现已向部分全球智能汽车龙头客户批量出货充电桩零组件产品。",
		"TOPCON电池": "2023年5月16日，在投资者互动平台表示今年4月第一片N型高效72双玻组件成功下线。此次公司下线的产品为Topcon18272双玻组件，功率为575W。",
		"3D打印": "2023年9月1日公司互动：公司已配合开发3D打印技术超十年，目前已取得实质性进展，多款产晶得到了客户的认可，且保持了较高的良率水平。3D打印是一个非常好的工艺途径，能够快速成型减少加工时间，且可节约用材，在加工效率、环保、成本等方面具有显著优势。目前，公司已经与客户及3D打印行业内的领先企业进行联合研发，部分产品有望在明年实现量产。",
		"智能座舱": "公司2023年半年报：公司新能源汽车及智能座舱类产品主要包括：新能源汽车中控屏、仪表盘、显示屏、B柱、C柱、充电桩、新型汽车玻璃、动力电池结构件等结构件与模组。报告期内，本类产品实现营业收入22.82亿元，同比增长54.98%。",
		"AI眼镜": "2025年3月25日互动易：蓝思科技是RokidAI眼镜全系产品的整机组装合作伙伴，从镜架、镜片、功能模组到全自动组装实现全链条覆盖，依托全球领先的智能制造体系可助力杭州灵伴科技突破产能瓶颈，加速产品规模化交付。",
		"新型工业化": "根据公司23年年报，作为业内最早研发、制造、大规模应用自动化设备和智能制造工业体系的企业之一，公司将生产制造与工业互联网、大数据、云计算、人工智能等新技术进行深度融合，大幅提高数据自动化采集分析和反向控制水平，提高生产效率和良率，降低生产管理成本。",
		"比亚迪概念": "2024年11月18日官微：11月15日，第二十二届广州国际汽车展览会盛大启幕，比亚迪旗下高端品牌腾势汽车亮相。在此次展会上，腾势Z9推出了5款不同配置的车型，均搭载了蓝思科技生产的侧窗玻璃和中控玻璃盖板。",
		"小米汽车": "2024年12月16日互动易：小米是公司重要的战略合作伙伴，双方在消费电子、新能源汽车、智能家居等众多领域开展深度合作，并通过小米&蓝思联合研发中心不断开发新技术、新产品、新材料、新设备。",
		"人形机器人": "根据2025年3月24日互动易：公司能够为人形机器人产业提供从设计到量产的一站式垂直整合服务，目前已与国内及北美头部人形机器人公司开展合作，建立专门团队研发人形机器人关节、灵巧手、躯干、头部壳体及表情面罩等模组及整机组装。",
		"柔性屏(折叠屏)": "根据2025年3月30日投资者关系记录：公司早已布局UTG和CPI等折叠保护屏的制造工艺，深度配合各大品牌进行研发生产，具备快速量产折叠屏手机各种材质的柔性屏和整个模组的能力，已为国内大客户批量供应UTG和CPI屏。公司是北美大客户外观件和结构件的核心供应商，通过长期与客户进行共同研发验证，能够保证较高的市场份额。公司目前正积极配合客户进行折叠屏验证，整体进度符合预期，为后续新机型量产做好准备。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为58.63%，受益于人民币贬值。"
	},
	"亮点": "掌握了消费电子产品防护玻璃生产的核心技术和工艺",
	"同业": "精密组件:  合力泰  欧菲光  星星科技  长信科技  东山精密  长盈精密  胜利精密  领益智造  安洁科技  科森科技  奋达科技  精研科技  美格智能  春秋电子  捷荣技术  恒铭达  汇创达  格林精密  万祥科技  统联精密  捷邦科技  美利信  致尚科技  维科精密  贝隆精密  立讯精密  创世纪",
	"概念x": "新能源车零部件   华为产业链   回购   折叠屏   手机产业链   电子烟   苹果产业链   特斯拉   无人驾驶   VR&AR   玻璃   3D玻璃   指纹识别   光伏   虹膜识别   新能源汽车   智能制造   工业互联网   小米概念股   元宇宙   无线耳机   智能手表   智能眼镜/MR头显   人形机器人",
	"概念xgb": {
		"新能源车零部件": "新能源汽车车载电子部件及结构件供应商；公司为新能源汽车提供车载电子玻璃及组件、车载中控屏、车窗玻璃、充电桩盖板、动力电池结构件等产品",
		"华为产业链": "消费电子行业外观创新的引领者，华为是公司重要的客户及战略合作伙伴",
		"回购": "25年4月，拟以5亿元-10亿元回购公司股份，用于实施员工持股计划或股权激励计划。回购股份价格上限35元/股",
		"折叠屏": "头部消费电子品牌外观件、结构件、功能模组的主力供应商；公司早已布局UTG和CPI等折叠保护屏的制造工艺，深度配合各大品牌进行研发生产，具备快速量产折叠屏手机各种材质的柔性屏、后盖、摄像头等结构件和模组的能力",
		"手机产业链": "国内消费电子玻璃盖板龙头；公司产品涵盖玻璃、金属、蓝宝石、陶瓷、塑胶等材质的防护面板、触控模组、生物识别等外观结构及功能组件，涉及中高端智能手机、智能穿戴、平板电脑等领域，客户包括苹果、三星、小米、OPPO、vivo、华为等",
		"电子烟": "公司已与相关电子烟客户达成合作，设计、研发、生产、组装相关产品的结构件和功能件，涵盖陶瓷、玻璃、金属、塑胶等",
		"苹果产业链": "苹果玻璃盖板核心供应商，苹果AR/VR头显玻璃、金属核心供应商；公司业务覆盖果链玻璃、金属中框与后盖组装等领域；全资子公司蓝思精密是苹果iPhone、Macbook等金属机壳第二大供应商，仅次于鸿海精密",
		"特斯拉": "公司是特斯拉全球一级核心供应商，为特斯拉多款车型提供智能控制屏、B 柱等汽车电子整部件",
		"无人驾驶": "公司投资希迪智驾（长沙智能驾驶研究院有限公司、CiDi），致力于打造能落地的智能驾驶商用车及关联技术产品，现拥有专业的智能汽车研发中心及国家颁发的智能网联汽车开放道路测试牌照，已实现车规级、可量产智能重卡开放道路高速场景自动驾驶",
		"VR&AR": "公司在AR/VR终端领域已沉淀了多年的行业领先技术与研发创新实力，主要为客户提供终端产品硬件领域的一站式产品解决方案与服务，涵盖玻璃、金属、蓝宝石、塑胶、触控与摄像模组、声学模组等材料和零组件，以及贴合及组装等服务",
		"玻璃": "全球消费电子产品防护玻璃行业开拓者，视窗保护玻璃龙头；公司玻璃产品为中高端视窗防护玻璃面板，主要包括中小尺寸防护玻璃及大尺寸防护玻璃；公司光伏业务主要包括光伏玻璃原片（可以做为晶硅光伏组件、薄膜光伏组件、双玻光伏组件、BIPV组件等前后的封装玻璃）、光伏玻璃加工设备、光伏玻璃加工品、光伏玻璃销售等",
		"3D玻璃": "公司是行业内率先将3D玻璃应用到智能手机的企业之一，技术水平、销售规模、行业地位全球领先，早已掌握3D玻璃热弯、冷磨加工等关键核心技术，并且能够自制3D 玻璃热弯机、石墨模具，以及设计开发专用设备，可以更好地适配公司的生产模式及工艺方法，确保公司生产效率与良率的领先优势",
		"指纹识别": "公司蓝宝石产品主要应用于高端智能手机前后盖板及摄像头镜片、平板电脑摄像头防护镜片和指纹识别保护镜片",
		"光伏": "公司在浏阳新成立湖南蓝晶光伏科技有限公司，主要生产光伏电池",
		"虹膜识别": "虹膜识别模组方面进行了积极探索",
		"新能源汽车": "新能源汽车车载电子部件及结构件供应商；公司为新能源汽车提供车载电子玻璃及组件、车载中控屏、车窗玻璃、充电桩盖板、动力电池结构件等产品",
		"智能制造": "公司是业内最早研发、制造、大规模应用自动化设备和智能制造工业体系的企业之一，将生产制造与工业互联网等新技术进行深度融合，大幅提高数据自动化采集和分析水平，提高生产效率和良率，降低生产管理成本；在国家工信部公布的2022年工业互联网试点示范名单中，公司申报的“基于设备反向能耗控制的平行智能工业互联网平台高效节能解决方案”入选",
		"工业互联网": "公司是业内最早研发、制造、大规模应用自动化设备和智能制造工业体系的企业之一，将生产制造与工业互联网等新技术进行深度融合，大幅提高数据自动化采集和分析水平，提高生产效率和良率，降低生产管理成本；在国家工信部公布的2022年工业互联网试点示范名单中，公司申报的“基于设备反向能耗控制的平行智能工业互联网平台高效节能解决方案”入选",
		"小米概念股": "玻璃盖板加工龙头；小米是公司重要的战略合作伙伴，双方在众多领域开展深度合作，并通过小米&蓝思联合研发中心不断开发新技术、新产品、新材料、新设备，提升产品核心竞争力",
		"元宇宙": "公司持续与客户协同开发元宇宙领域产品（包括AR/VR产品等智能可穿戴设备），公司相关软硬件研发团队规模持续壮大，为客户提供包含声学、光学、结构和功能件模组在内的一站式产品解决方案和服务，相应的客户资源及产品市场份额均已落地",
		"无线耳机": "公司战略入股的豪恩声学公司主要产品包括无线耳机；公司可通过先进的材料科技为无线耳机提升耐用性和舒适性",
		"智能手表": "玻璃盖板龙头；公司有智能手表相关的玻璃、金属、蓝宝石、陶瓷等结构件",
		"智能眼镜/MR头显": "在ar/vr/mr产品领域，公司在客户、产品、技术上均已有布局和落地，在光学、声学、结构及功能件模组上持续研发创新",
		"人形机器人": "公司可为人形机器人提供一站式垂直整合服务；公司已与国内外头部人形机器人公司建立合作，有专门团队研发人形机器人关节、躯干、头部壳体及面罩等结构件、模组，近期已有人形机器人关节电机批量下线，预计2025年率先开展人形机器人整机组装和规模量产"
	}
}