{
	"名称": "昆仑万维",
	"code": "300418",
	"全名": "昆仑万维科技股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "所属申万行业：互联网传媒",
	"行业": "传媒—游戏Ⅱ",
	"业务": "综合性互联网增值服务。",
	"产品": "游戏、社交网络、网络广告业务",
	"概念": "ChatGPT概念，Web3.0，AIGC概念，MSCI概念，阿里巴巴概念，储能，创投，滴滴概念股，电子商务，独角兽概念，区块链，人工智能，人民币贬值受益，融资融券，深股通，手机游戏，网红经济，网络游戏，无人驾驶，虚拟现实，养老金持股，元宇宙，在线教育",
	"概念y": "深证成指-100%  趣店-100%  中证1000-100%  网络游戏-40%  人工智能-35%  游戏-35%  TMT-18%  无人驾驶-17%  微视-16%  深股通-14%  独角兽-13%  职业教育-12%  锂电池-10%  白马股-10%  元宇宙-10%  在线教育-9%  创投-9%  网络视频-9%  网红-9%  手机游戏-6%  互联网金融-6%  深港通-5%  电竞-4%  电子商务-4%  网络直播-3%  金融科技-3%  数字货币-3%  互联网+-3%  虚拟现实-2%",
	"概念详情": {
		"ChatGPT概念": "据2023年2月24日互动易回复：公司在AIGC方向的布局有支持AI生成文本的天工妙笔，AI生成代码的天工智码，AI生成图像的天工巧绘，AI生成音乐的天工乐府。您可在微信小程序中体验天工巧绘AI作图工具。其中布局最早的天工乐府目前已进入到商业化阶段，和音乐、游戏、汽车、教育等多个领域的机构达成合作。旗下Opera浏览器目前正计划接入ChatGPT，让用户在搜索的时候可以实现基于对话的互动体验。",
		"Web3.0": "子公司Opera欧朋浏览器，2019年已先后推出PC版、Android版及iOS版区块链浏览器，集成Web3.0和加密钱包，并宣布成为全球首家支持比特币、以太坊等数字货币直接支付的浏览器。",
		"AIGC概念": "2022年11月4日投资者关系中回复：在AIGC领域已经投入了近两年的时间，成立MusicXLab，目前已经正式销售AI作曲，无论是toB还是toC，长期而言都会在AI这一细分领域继续进行大幅投入，把StarMaker做成以音乐为核心的综合型平台。",
		"创投": "2017年12月1日消息，记者从昆仑万维获悉，12月1日，快看漫画宣布完成1.77亿美元D轮融资，由CoatueManagement领投，华人文化产业投资基金、襄禾资本等跟投，被称为中国漫画行业最大融资案例。据悉，昆仑万维2015年底就率先布局，投资1759万获得快看漫画5%股份。除了快看漫画，昆仑万维还投资了直播平台映客、网红电商如涵，积极布局网络头部内容经济领域。",
		"网络游戏": "2017年11月10日晚，昆仑万维发公告称，旗下子公司昆诺天勤将以2.13亿元的对价认购北京软星全部新增股份，取得北京软星51%的股权。后续将会推出《仙剑奇侠传》、《轩辕剑》等经典游戏的新产品。公司收购闲徕互娱51%的股权。闲徕互娱专注于“地方特色休闲竞技”产品细分市场的开拓，致力为中国移动互联网用户提供“休闲益智”与“竞技对抗”相结合的创新型产品。闲徕互娱已先后推出三十余款极具地方特色休闲竞技游戏。闲徕互娱是“全国竞技二打一扑克锦标赛”（CCPC）战略合作伙伴和主办方之一。公司是中国最大的网页游戏开发，运营企业之一，跻身中国网络游戏市场的第二梯队(第一梯队包括腾讯、网易等6家游戏公司)。公司已自主研发并运营多款网络游戏，涉及到大型网页游戏、社交网页游戏、移动网络游戏、客户端游戏等多个游戏品类。大型网页游戏是公司核心产品之一，公司已自主研发《三国风云1、2》、《千军破1、2》、《武侠风云》、《绝代双骄》等多款网页游戏精品大作，游戏题材涵盖战争策略、角色扮演、休闲竞技等多个主流题材；",
		"虚拟现实": "2016年3月4日公司发布对外投资暨关联交易公告，拟1000万元入股两虚拟现实相关公司，分别以400万元人民币入股北京蚁视科技有限公司、600万元人民币入股南京睿悦信息技术有限公司。北京蚁视科技有限公司专注于穿戴式设备、虚拟现实、增强现实、立体视觉领域。自主研发的全球首款虚拟现实套装ANTVRKIT于2014年5月14日在美国KICKSTARTER网站开始预售；南京睿悦信息技术有限公司是游戏外设驱动提供商，其主打的中间件产品Nibiru游戏，拥有多项Android外设连接专利，国内外超过50%游戏外设厂被该公司产品授权。",
		"人工智能": "人工智能技术主要体现在○per的新闻精准推送服务上;昆仑游戏和闲徕互娱构成内容板块,提供不同类型的游戏品类,满足用户不同场景下的娱乐需求,Grindr则是细分垂直人群的优质平台,这三大业务板块的构成,为公司构建大数据实施人工智能奠定了坚实基础",
		"手机游戏": "旗下游戏MAU超7000万,自研代理并行,其中《神魔圣域》为公司目前总流水和生命周期最长的自研手游、与盛大合作的手游《龙之谷M》于中国港澳台地区上线即进入当地市场苹果及谷歌畅销榜前三和免费榜第一,代表作包括《艾尔战记》《皇室战争》等",
		"电子商务": "2018年2月消息，出海电商平台ClubFactory已完成C轮1亿美元融资，昆仑万维参与设立的投资基金昆仑资本是资方之一，其他资方还包括IDG资本、贝塔斯曼、真格基金、峰瑞资本等。ClubFactory主要市场是东南亚、中东等发展中地区。欧美电商市场已经很成熟，而东南亚、中东等地电商渗透率、基础设施正逐渐完善，有较大市场潜力。",
		"在线教育": "公司投资的洋葱数学（现更名为洋葱学院），主营中小学的在线教育业务。",
		"独角兽概念": "参股独角兽;在投资者关系互动平台称，趣分期，映客，Opera等已给公司带来显著的投资收益，Grindr和闲徕互娱不仅给公司带来了可观的收入利润，还带领公司步入了国际化平台型互联网公司。",
		"无人驾驶": "全资子公司昆仑集团拟以自有资金5000万美元投资PonyAlIno.取得Pony融资后3%的股权。Pony专注于L4级别无人驾驶技术的研发和车队运营",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"区块链": "Opera欧朋浏览器，2019年已先后推出PC版、Android版及iOS版区块链浏览器，集成Web3.0和加密钱包，并宣布成为全球首家支持比特币、以太坊等数字货币直接支付的浏览器，Opera全面拥抱区块链。昆仑万维及董事长周亚伟合计持有Opera公司65.1%股份。",
		"网红经济": "2020年1月3日公司在互动平台称公参股如涵。作为国内最大的电商网红孵化与营销平台如涵已在红人孵化数上稳居行业TOP1，并与微博、抖音、快手、B站等平台达成战略合作，致力于为更多品牌实现品效合一。",
		"元宇宙": "公司认为Opera游戏浏览器加上游戏引擎是向开放的元宇宙迈出了第一步，现在各项研发工作还在进行当中。",
		"人民币贬值受益": "2022年中报显示，上半年公司境外收入占比74.16%，受益于人民币贬值。",
		"储能": "2022年12月5日公告：公司全资子公司宁波点金及昆诺天勤分别以自有资金2.2亿元人民币和8,000万元人民币作为出资，对北京绿钒新能源科技有限公司增资，获得绿钒新能源60%的股权，将纳入公司并表范围。该公司主营为电堆，电池关键材料，储能系统及其零部件的生产制造集成，储能电池管理系统和储能电站系统设计与集成。",
		"阿里巴巴概念": "2023年4月12日官网微信号发布：昆仑万维与阿里云共同发布战略合作，双方将在智算中心建设、大模型训练等领域展开合作。"
	},
	"亮点": "从事社交网络、网络游戏、网络广告等服务的平台型公司",
	"同业": "游戏:  完美世界  三七互娱  游族网络  恺英网络  巨人网络  掌趣科技  汤姆猫  吉比特  世纪华通  顺网科技"
}