{
	"名称": "恒锋工具",
	"code": "300488",
	"全名": "恒锋工具股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "精密复杂刃量具、精密高效刀具、高端生产性服务（精密修磨服务、加工工艺服务、检验检测服务、定制设计服务、新产品同步开发服务等）。",
	"产品": "拉削刀具、冷挤压成型刀具、精密量具、齿轮刀具、高效钻铣刀具、高效钢板钻、精密螺纹工具",
	"概念": "人形机器人，减速器，工业母机，比亚迪概念，长三角一体化，共同富裕示范区，航空发动机，机器人概念，军民融合，深股通，专精特新",
	"概念y": "军工-67%  嘉兴本地-50%  大飞机-10%",
	"概念详情": {
		"人形机器人": "根据2024年年报：公司根据相关客户需求，在人形机器人行星滚柱丝杠、精密减速器加工领域开发齿轮刀具、精密螺纹工具、精密量检具等产品，目前处于配合客户初期开发、试制阶段，形成少量订货。",
		"减速器": "公司在互动平台表示，公司生产的精密高效螺旋拉刀就是用来加工RV减速器中的关键部件精密螺旋齿圈用刀具。",
		"工业母机": "公司自设立以来，一直从事机床用工具的研发、生产与销售，产品为现代高效工具，主要包括精密复杂刀具、花键量具（两者合称精密复杂刃量具）、精密高效刀具等高速切削刀具及高精度测量仪器，同时为客户提供刀具精磨改制。",
		"长三角一体化": "公司注册地址为浙江省嘉兴市，主营业务为机床用工具的研发、生产与销售",
		"军民融合": "2020年5月18日互动平台回复：公司部分产品已经应用于军工企业，如：公司生产的榫槽拉刀，用于燃气轮机涡轮盘、航空发动机涡轮盘加工，公司也被评为“浙江省军民融合示范企业”。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"共同富裕示范区": "公司位于浙江省嘉兴市海盐县武原街道海兴东路68号，从事精密复杂刃量具、精密高效刀具、精磨改制、技术开发工艺服务（精密拉削服务、精密搓齿服务、精密车齿服务等）。",
		"航空发动机": "2022年9月16日互动易：在航空领域，公司航空铣刀主要用于飞机发动机叶轮、叶盘、叶片的铣削工艺，公司“航空发动机涡轮盘榫槽加工用精密组合式拉刀”正批量、成熟应用于航空发动机涡轮盘高精度榫槽加工，已可完全替代进口。",
		"比亚迪概念": "根据2023年年报：公司已与大众、吉利、比亚迪、双环传动、精锻科技、博世、纳铁福、舍弗勒等乘用车整车厂形成了定点供货、专业配套的长期、稳定合作关系。",
		"机器人概念": "2024年12月11日互动易：公司“机器人行星减速器高精度内齿圈加工用粗精一体式精密拉刀”被认定为2020年度浙江省装备制造业重点领域首台（套）产品，该产品主要用于行星减速器高精度内齿圈加工，行星减速器广泛应用于工业机器人、各类自动化仓储物流等领域，如工业机械手、自动传输带、AGV小车（智能搬运机器人）等。"
	},
	"亮点": "国内刃量具行业综合实力最强企业之一",
	"同业": "机床附件:  昊志机电  华锐精密",
	"概念x": "大飞机   军民融合   军工   智能制造   工业母机",
	"概念xgb": {
		"大飞机": "在航空领域，公司航空铣刀主要用于飞机发动机叶轮、叶盘、叶片的铣削工艺，公司“航空发动机涡轮盘榫槽加工用精密组合式拉刀”正批量、成熟应用于航空发动机涡轮盘高精度榫槽加工，已可完全替代进口；公司参与了首架 C919 大飞机机翼组装，为其提供大量高效钻铣刀具",
		"军民融合": "浙江省军民融合示范企业；公司生产的榫槽拉刀，用于燃气轮机涡轮盘、航空发动机涡轮盘加工；花键量具用于航空零部件花键检测，且公司的精密测量实验室被国防科工委确认为渐开线花键检测能力合格满意实验室",
		"军工": "浙江省军民融合示范企业；公司生产的榫槽拉刀，用于燃气轮机涡轮盘、航空发动机涡轮盘加工；花键量具用于航空零部件花键检测，且公司的精密测量实验室被国防科工委确认为渐开线花键检测能力合格满意实验室",
		"智能制造": "机床工具提供商，精密拉削刀具、花键量具产品连续十多年市占率国内第一；公司的产品主要包括精密复杂刃量具和精密高效刀具两大类，精密复杂刃量具细分为拉削刀具、冷挤压成型刀具、花键量具量仪、切齿刀具四大系列，精密高效刀具细分为高效钻铣刀具、高效钢板钻二大系列",
		"工业母机": "机床工具提供商，精密拉削刀具、花键量具产品连续十多年市占率国内第一；公司的产品主要包括精密复杂刃量具和精密高效刀具两大类，精密复杂刃量具细分为拉削刀具、冷挤压成型刀具、花键量具量仪、切齿刀具四大系列，精密高效刀具细分为高效钻铣刀具、高效钢板钻二大系列"
	}
}