{
	"名称": "华自科技",
	"code": "300490",
	"全名": "华自科技股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "自动化及信息化产品与服务、新能源及智能装备、环保与水处理产品及服务。",
	"产品": "锂电池及其材料智能装备、储能设备及系统、光伏、风电、水电及多能互补等清洁能源控制设备、智能变配电设备及综合能源服务、膜及膜装置、水利、水处理自动化产品及整体解决方案",
	"概念": "储能，光伏概念，宁德时代概念，充电桩，工业4.0，工业互联网，光伏建筑一体化，航空发动机，华为概念，华为鲲鹏，军工，垃圾分类，深股通，数据要素，水利，碳交易，碳中和，污水处理，虚拟现实，一带一路，锂电池",
	"概念y": "磁悬浮列车-62%  军工-59%  电力物联网-49%  水利工程-42%  工业4.0-22%  锂电池-19%  高铁轨交-18%  宁德时代-16%  机器人-10%  新能源汽车-10%  储能-10%  半导体-10%  甲醇-10%  工业互联网-10%  充电桩-10%  华为-10%  垃圾分类-10%  航天军工-10%  碳中和-10%  环保-7%",
	"概念详情": {
		"储能": "公司凭借智能控制、大数据分析决策系统核心技术及云服务平台，基于能量管理系统（EMS）、储能变流器（PCS）等储能系统关键技术，为用户提供标准化储能产品及解决方案。",
		"光伏概念": "公司可为客户提供太阳能光伏发电系统解决方案、水光互补一体化发电系统解决方案，承揽的典型项目有遂溪县杨柑镇农业光伏施工安装项目、新化县桑梓镇分布式光伏电站、三一重工（宁乡产业园区）6MW彩钢屋顶光伏电站等。",
		"宁德时代概念": "子公司精实机电主要为宁德时代提供覆盖化成、分容、分选、检测、仓储物流等后端生产环节的一站式自动化解决方案。",
		"工业4.0": "公司主营业务是水利水电自动化系统、变配电保护及自动化系统、水处理及其他工业自动化系统的研发、制造、销售及设备安装和技术服务。",
		"污水处理": "2017年5月31日晚间公告，公司拟通过发行股份及支付现金相结合的方式购买精实机电100%股权、格兰特100%股权，交易对价分别为3.8亿元、5.6亿元。其中格兰特以膜技术和污水深度处理技术为核心，将膜产品、膜工程及污水深度处理三方面技术有机结合，为水净化、污水处理及污水再生提供领先的综合产品及服务。",
		"锂电池": "精实机电作为技术领先的锂电智能装备领域的老牌企业，在锂电池智能设备领域研发和技术优势突出，掌握了以动力电池（组）检测设备、自动化方案解决能力、锂电池自动化后处理系统为主的锂电池设备行业核心技术，是一家拥有全套软硬件自主知识产权的锂电池测试自动化公司。",
		"军工": "公司在2017年获得了\"军工二级保密资质\",并于2018年3月份被批准入围\"军队采购网入库供应商\"。",
		"垃圾分类": "2019年6月24日公司互动平台回复公司在环保领域：HZK-WIP垃圾焚烧发电自动化系统、HZK_FWD餐厨垃圾处理自动化系统这些系统均成功投入现场运行；在水处理领域",
		"华为概念": "2019年8月7日互动平台回复称华自科技作为目前华为认证级的行业解决方案伙伴，经过双方研发部门的系统验证",
		"虚拟现实": "2017年年报披露新建设VR/AR（虚拟现实与增强现实）技术创新实验室。",
		"航空发动机": "2020年2月18日公司在互动平台称：公司自主研发的航空发动机叶尖间隙测量装置，可以用于航空发动机、燃气机等大型旋转设备的状态监测领域。",
		"工业互联网": "2020年5月20日互动平台显示：公司工业互联网平台如诺亚平台，目前已在多个智能制造项目应用，主要在MES及监控领域。",
		"充电桩": "2020年6月9日互动平台回复：公司子公司华自能源专门从事充电站等能源相关业务，有自已的研发和市场团队。2019年华自能源逐步开始了充电站的投资、建设及运营业务，目前已建成的运营项目有湖南衡南县向阳桥充电站、贵州铜仁市国税局充电桩项目、湖南株洲普天快速充电站等，在建充电站3座，还有部分项目待建。相关产品已通过市场检验，产品安全、可靠、稳定。",
		"水利": "水利水电是公司传统的优势领域，积累了丰富的行业经验，可为用户提供整体项目解决方案，公司拥有自主创新技术，研发的“智慧水利”综合信息化管理系统及其配套解决方案集水利安全监管、水灾联合防控等为一体，可应用于洪水、江河湖泊、水利工程安全、城市防涝排渍等水利业务。",
		"一带一路": "2019年9月11日互动平台回复：公司紧抓“一带一路”沿线国家的水利水电、变配电等自动化和信息化市场的增长需求，业务范围涉及非洲、南美、东南亚等在内的多个国家。截至目前，公司承接了包括中非博阿利2号水电站、赞比亚卡山吉库水电站等多个项目。",
		"碳中和": "公司参股了湖南省国际低碳技术交易中心有限公司，持股比例为12%。",
		"碳交易": "公司参股了湖南省国际低碳技术交易中心有限公司，持股比例为12%。",
		"光伏建筑一体化": "公司积极拓展户用光伏业务，其中光伏建筑一体业务已承接多个项目。公司可为客户提供太阳能光伏发电系统解决方案、水光互补一体化发电系统解决方案，承揽的典型项目有遂溪县杨柑镇农业光伏施工安装项目、新化县桑梓镇分布式光伏电站、三一重工（宁乡产业园区）6MW彩钢屋顶光伏电站等。",
		"华为鲲鹏": "公司同华为积极开展合作，目前华自的多款监控与信息化产品，完成了华为鲲鹏系列国产计算机及国产安全操作系统的适配测试。",
		"数据要素": "2023年3月6日公告：公司实时数据库采用分布式设计，利用跨语言和模块组件接口，实现数据冗余和缓存，支持百万级数据量的秒级存储和应用。公司信息平台化技术基于MQTT协议在设备和平台之间进行实时、双向的数据推送，利用时序数据库实现设备数据实时存储，并对外提供基于Feign、SDK方式的数据查询接口，有效解决数据孤岛，打通数据上下游。"
	},
	"亮点": "水电站自动化控制设备市场占有率位居全国乃至全球第一",
	"同业": "电力自动化:  先导智能  万邦达  四方股份  碧水源  国电南自  国电南瑞  津膜科技  杭可科技  久吾高科  中能电气  金智科技  赢合科技  青岛中程  理工能科  *ST银河  泰豪科技  红相股份  智光电气  申昊科技  智洋创新  杭州柯林  科汇股份"
}