{
	"名称": "华智数媒",
	"code": "300426",
	"全名": "浙江华智数媒传媒股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "传媒—影视院线",
	"业务": "电视长剧、微短剧的投资、制作、发行和衍生业务；电影的投资、制作、发行和衍生业务；活动执行服务等新媒体服务业务；影视剧后期制作服务等业务。",
	"产品": "电视剧业务、电影业务、剧本创作及销售业务、影院业务、影视后期制作业务、直播电商等新媒体业务及其他",
	"概念": "短剧游戏，文化传媒概念，IP经济(谷子经济)，DeepSeek概念，NFT概念，阿里巴巴概念，股权转让(并购重组)，国企改革",
	"概念y": "中证1000-100%  影视传媒-50%  文化传媒-30%  壳公司-27%  传媒-13%",
	"概念详情": {
		"短剧游戏": "2025年1月22日官微：浙江广电集团控股的唐德影视是浙江省首家国资背景的影视上市公司。2024年初,唐德影视倾力打造的“蓝媒短剧”平台在微信、抖音等小程序端稳步上线运营。平台组建了内容团队、运营团队、技术团队,从打造上游IP改编、短剧生产,中游短剧播出、投流分销,到后端商业开发,形成全链路商业模式。围绕微短剧+的战略,推出微短剧+文旅,微短剧+AI,微短剧+游戏等链路生态,为全行业创作者开放赋能。",
		"文化传媒概念": "主营电视剧、电影投资、制作发行等，作品包括《绝地逃亡》、《武媚娘传奇》等。公司与中国电影股份有限公司、华夏电影发行有限责任公司、北京中联华盟文化传媒投资有限公司进行深度合作，并与全国主流电影院线建立了良好的合作关系，逐渐形成了一套成熟的电影发行模式，为公司扩充电影发行规模提供了有力保障。",
		"IP经济(谷子经济)": "根据2024年8月16日公告，内容系列化开发是影视制作行业降低内容品质波动、提升IP全生命周期价值的重要手段，也是内容制作企业平台化发展的必由之路。公司将以产品线思维，探索在优质IP的基础上形成系列化，并将该IP的号召力从单一产品延伸到电视剧、电影、网络剧等多个产品维度，以同一个优质IP孵化若干部电视剧、电影和网络剧，实现IP的累计和叠加，进而推动产业链的延展和衍生品的开发；同时，实现不同作品内容之间的联动，形成完整的内容体系，保证公司所开发项目具有长期稳定的收益基础，逐步平滑单个影视项目所特有的不确定性。",
		"股权转让(并购重组)": "2020年6月，控股股东将变更为浙江易通，实控人将变更为浙江广播电视集团。",
		"NFT概念": "2022年，5月20日,唐德影视联合光笺收藏家平台，推出首款以影视剧IP为内容的数字藏品——经典电视剧《东宫》人物角色Q版形象，获超百万人关注，限量3000份开售。",
		"阿里巴巴概念": "2024年半年报：电影发行方面，公司与中国电影股份有限公司、华夏电影发行有限责任公司、北京阿里巴巴影业文化有限公司进行深度合作，并与全国主流电影院线建立了良好的合作关系，逐渐形成了一套成熟的电影发行模式，为公司扩充电影发行规模提供了有力保障。",
		"国企改革": "公司属于国有企业。公司的最终控制人为浙江广播电视集团。",
		"DeepSeek概念": "2025年2月14日互动易回复，公司已经将Deepseek应用在中短剧内容创意生成及筛选、剧本创作辅助等方面，结合其他大模型工具，在剧本内容创作和微短视频生成方面取得了较好的使用效果。"
	},
	"亮点": "布局全产业链的影视标杆和国内影视内容生产的龙头企业之一",
	"同业": "影视娱乐:  华策影视  慈文传媒  光线传媒  欢瑞世纪  华谊兄弟  百纳千成  东望时代  博纳影业  北京文化  中视传媒  中广天择  捷成股份  ST明诚",
	"概念xgb": {
		"浙江国企改革": "浙江广播电视集团旗下；公司拥有以影视剧制作和发行为核心、影视相关其他业务环节共同推进的高效的一体化产业链",
		"影视": "公司主要从事电影、电视剧、网络剧的投资、制作、发行和衍生业务；公司拥有以影视剧制作和发行为核心、影视相关其他业务环节共同推进的高效的一体化产业链，并初步实现了各业务环节之间的整合和协同发展；公司影视剧包括《无间》《我们的日子》《香山叶正红》《亲爱的，好久不见》《火柴小姐和美味先生》等",
		"阿里巴巴概念股": "在电影发行方面，公司与北京阿里巴巴影业文化有限公司深度合作，其新媒体中心团队入选阿里巴巴集团集采供应商等",
		"NFT": "公司联合光笺收藏家平台，推出首款以影视剧IP为内容的数字藏品——经典电视剧《东宫》人物角色Q版形象",
		"国企改革": "浙江广播电视集团旗下；公司拥有以影视剧制作和发行为核心、影视相关其他业务环节共同推进的高效的一体化产业链",
		"短剧/互动影游": "公司在关注和研究小程序剧有关产品，目前没有相关产出和收益"
	},
	"概念x": "浙江国企改革   影视   阿里巴巴概念股   NFT   国企改革   短剧/互动影游"
}