{
	"名称": "航天智装",
	"code": "300455",
	"全名": "北京航天神舟智能装备科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机设备",
	"行业": "计算机—计算机设备",
	"业务": "铁路车辆运行安全检测及检修业务、智能测试仿真系统和微系统与控制部组件业务、核工业及特殊环境自动化装备业务。",
	"产品": "铁路车辆运行安全检测及检修产品、智能测试仿真系统和微系统与控制部组件、核工业及特殊环境智能装备系统",
	"概念": "商业航天，卫星导航，军工，MCU芯片，存储芯片，高端装备，高铁，国企改革，核电，机器人概念，人工智能，融资融券，深股通，芯片概念，央企国企改革，智能物流",
	"概念y": "国产芯片-36%  中国航天-36%  军工-26%  高铁-20%  航天军工-18%  国企改革-16%  林业-10%  高铁轨交-10%  卫星互联网-10%  高端装备-10%  航天-10%",
	"概念详情": {
		"商业航天": "2024年5月20日互动易：公司子公司轩宇空间的宇航级芯片主要应用于航天领域。",
		"卫星导航": "2019年7月22日披露收购北京轩宇空间科技有限公司100%股权。轩宇空间的主要产品为智能测试与仿真系统、微系统及控制部组件等产品。SoC2008是公司研发的一款基于SPARCV8体系结构的面向空间应用的高性能、低功耗的32位抗辐射片上系统芯片，对标国外先进宇航处理器芯片，成为国内第一款在轨飞行的SoC芯片，并大量应用于北斗导航卫星、探月卫星、小卫星、微小卫星平台的产品中。",
		"军工": "2021年6月4日互动易回复：公司全面拓展宇航系统和军用装备所需的全系列微系统产品，重点开发更高性能和更高集成度的SiP和SoC等微系统产品，优化和提高智能装备的微小型化、智能化、标准化、模块化和网络化的水平，实现智能装备微系统的国产化替代。",
		"高铁": "公司隶属于中国航天科技集团公司中国空间技术研究院，是我国铁路机车车辆运行安全检测与检修行业重要的设备供应商和解决方案提供商，主要产品包含应用于铁路车辆运行安全检测领域的铁路车辆红外线轴温探测系统，列车运行故障动态图像检测系统和应用于机车车辆检修自动化领域的机车车辆检修智能仓储系统。",
		"高端装备": "康拓红外公告将以现金+股权方式收购航天五院卫星技术应用子公司轩宇空间和轩宇智能100%股权，并募集配套资金。收购完成后，公司主业将从铁路车辆检测拓展至工业智能装备领域，形成铁路运行安全检测系统、智能测试与仿真系统、微系统与控制部组件、核工业自动化装备等四大产品系列。",
		"芯片概念": "公司宇航芯片属于自主设计和测试，生产依托国内配套协作单位完成，目前公司产品已逐步实现国产自主可控。在智能微系统业务方面，申请并获某部委关键核心元器件工程任务，围绕高性能高可靠微处理器芯片开展“卡脖子”技术攻关和产品研制。",
		"MCU芯片": "公司重点开展了新一代宇航高效能微处理器和军级低功耗MCU芯片的设计与验证，并完成新一代军级高性能微系统芯片的方案设计。",
		"核电": "在核电核能领域，子公司轩宇智能提供定制化的自动化机器人系统及智能装备。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"人工智能": "2023年5月11日互动易回复：子公司轩宇智能的人工智能软件开发和智能机器人主要应用于核工业智能装备领域。",
		"机器人概念": "2025年1月14日互动易：轩宇智能动力机械手应用于高放射环境下热室自动化检维修等方面，机器人种类以核工业特种机器人为主，目前子公司轩宇智能已经成为国内特种机器人及智能装备领域的重要供应商，未来我们将融合不同应用场景复合机器人任务需求，着力构建特种机器人技术创新平台与产业化发展平台。",
		"存储芯片": "2023年5月30日互动易回复：子公司轩宇空间有宇航级存储芯片产品。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"智能物流": "根据2025年4月18日互动易：子公司轩宇智能的AGV设备属于智能物流产品，铁路业务板块的相关设备主要应用于轨道交通领域。"
	},
	"亮点": "重要的中国铁路车辆运行安全检测装备和服务的供应商之一",
	"同业": "红外设备:  高德红外  睿创微纳  久之洋  大立科技  波长光电  富吉瑞",
	"概念x": "央企改革   核电   人工智能   军工集团   工业自动化   北斗导航   高铁轨交   智慧停车   军工   机器人   智能制造   国产芯片   航天   国企改革   卫星互联网",
	"概念xgb": {
		"央企改革": "航天科技集团旗下，国内航天器核心控制系统领域最大宇航级SoC产品供应商及最大宇航级SiP系统封装模块产品供应商；公司聚焦轨道交通、航天航空、核工业三大领域，形成了铁路车辆运行安全检测及检修系统、智能测试仿真系统和微系统与控制部组件、核工业自动化装备三大业务板块",
		"核电": "子公司轩宇智能主要面向核工业领域，已经确立国内核工业机器人及智能装备领域重要供应商地位，拥有高放环境重载操作机器人、特殊环境远程操作装置等主要产品",
		"人工智能": "公司虽未单独布局 AI 业务，但人工智能技术已应用于轨道交通、航空航天、核工业三领域的部分产品中；例如在产品的数据处理、分析以及故障诊断等环节可能运用了 AI 相关技术；子公司轩宇智能的人工智能软件开发和智能机器人主要应用于核工业智能装备领域",
		"军工集团": "航天科技集团旗下上市公司，国内航天器核心控制系统领域最大宇航级SoC产品供应商及最大宇航级SiP系统封装模块产品供应商；公司聚焦轨道交通、航天航空、核工业三大领域，形成了铁路车辆运行安全检测及检修系统、智能测试仿真系统和微系统与控制部组件、核工业自动化装备三大业务板块",
		"工业自动化": "子公司轩宇智能已正式确立了核工业箱室自动化生产线智能装备核心供应商的地位，在核工业等领域具有了一定的市场知名度和用户粘性，可在相关领域获得较为稳定的自动化设备研制、生产线集成总包项目",
		"北斗导航": "子公司轩宇空间有北斗导航相关的测试系统和部分芯片产品应用于北斗导航相关建设",
		"高铁轨交": "国内具有铁路运行安全动态检测系统全品类产品的厂家之一；公司在铁路车辆运行安全检测及检修业务方面，主要从事铁路车辆运行安全检测及检修业务领域相关设备的研发、生产、销售、安装和服务；产品主要包括铁路车辆红外线轴温探测系统、车辆运行故障动态图像检测系统、车辆滚动轴承早期故障轨边声学诊断系统、车辆运行品质轨边检测系统以及相关安全检测信息化产品，主要应用于国内外轨道交通行业",
		"智慧停车": "公司自主研发 “航天易泊停车云平台”，开展智慧停车演示验证中心项目，西安航天基地推出城市智慧停车系统",
		"军工": "航天科技集团旗下上市公司，国内航天器核心控制系统领域最大宇航级SoC产品供应商及最大宇航级SiP系统封装模块产品供应商；公司聚焦轨道交通、航天航空、核工业三大领域，形成了铁路车辆运行安全检测及检修系统、智能测试仿真系统和微系统与控制部组件、核工业自动化装备三大业务板块",
		"机器人": "公司智能装备产品在轨道交通和核工业领域均有机器人相关产品，与相关合作单位研制了我国首套货运铁路智能巡检机器人，目前已在国能集团投入使用\n",
		"智能制造": "子公司轩宇智能已正式确立了核工业箱室自动化生产线智能装备核心供应商的地位，在核工业等领域具有了一定的市场知名度和用户粘性，可在相关领域获得较为稳定的自动化设备研制、生产线集成总包项目",
		"国产芯片": "全资子公司轩宇空间是国内航天器核心控制系统领域最大的宇航级 SoC 芯片供应商，研制的 SoC2008 等芯片已大量应用于北斗导航卫星等航天产品中",
		"航天": "全资子公司北京轩宇空间科技有限公司目前实现量产的微系统产品包括宇航级SoC产品和宇航级SiP产品等，目前主要应用于航天领域，已在包括北斗导航卫星在内的多个卫星系统任务中得到应用；20年12月披露，轩宇空间生产设计多种星敏感器，未来在低轨卫星上敏感器的业务量取决于未来低轨卫星建设规划和数量",
		"国企改革": "航天科技集团旗下，国内航天器核心控制系统领域最大宇航级SoC产品供应商及最大宇航级SiP系统封装模块产品供应商；公司聚焦轨道交通、航天航空、核工业三大领域，形成了铁路车辆运行安全检测及检修系统、智能测试仿真系统和微系统与控制部组件、核工业自动化装备三大业务板块",
		"卫星互联网": "公司在卫星互联网领域产品主要是子公司轩宇空间的配套测控仿真系统、微系统芯片产品"
	}
}