{
	"名称": "润欣科技",
	"code": "300493",
	"全名": "上海润欣科技股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "IC定制设计、IC应用方案设计、IC分销在内的技术服务，形成IC产品的销售。",
	"产品": "无线通讯及智能处理器芯片、射频元器件、传感器及通讯模块",
	"概念": "物联网，移动支付，边缘计算，5G，集成电路概念，融资融券，无线耳机，芯片概念，智能穿戴，智能医疗",
	"概念y": "金融IC卡-100%  智慧城市-74%  WIFI-62%  国产芯片-56%  IGBT芯片-55%  移动支付-44%  半导体-30%  创新药-29%  5G-28%  集成电路-20%  国产软件-18%  互联网医疗-12%  芯片替代-12%  无线耳机-12%  虚拟现实-10%  共享经济-10%  新冠检测-10%  智能穿戴-7%  物联网-6%  车联网-0%  智能医疗-0%",
	"概念详情": {
		"边缘计算": "19年3月6日互动平台称，公司高通/华芯通产品线涉及智慧城市，智能家居专网数据存储和边缘计算业务。",
		"物联网": "在无线连接及传感领域，经过长期积累，公司拥有WiFi、蓝牙、BLE、NFC等无线连接芯片完备的嵌入式开发工具和集成平台、开源代码、安全认证、IP协议栈，是网络通讯和物联网行业具有较强的竞争力的技术供应商。2018年1月11日午间公告，其全资子公司润欣勤增拟以现金方式收购UpkeenGlobal49.00%的股权以及FastAchieve49.00%股权。交易金额1.75亿港元(约合1.46亿元人民币)。本次收购还涉及了包括CMOS摄像传感芯片、音频MEMS传感器、A+G运动传感器、生物识别传感芯片在内的多条产品线，极大地丰富了公司在低功耗无线智能平台的传感技术资源，拓展了公司在可穿戴设备、虚拟现实、运动摄像等基于物联网感知的应用场景。",
		"5G": "2019年年报披露：公司规划通过客户委托定制的方式，设计专用的智能WiFi模块和5G微基站(中继站)射频前端产品。",
		"集成电路概念": "公司主要通过向客户提供包括IC应用解决方案在内的一系列技术支持服务从而形成IC产品的销售，分销的IC产品以通讯连接芯片和传感器芯片为主。公司分销的IC产品指广义的半导体元器件，包括集成电路芯片和其它电子元件。公司分销的产品主要用于实现通讯连接及传感功能，具体包括无线连接芯片、WiFi及网络处理器芯片、传感器芯片、微处理器芯片等产品。",
		"移动支付": "",
		"芯片概念": "2017年至今，公司完成了对中电罗莱、中国香港博思达部分股权的收购，积极布局5G频段无线基础芯片、低功耗无线芯片、音视频传感器、NB-IOT模块，新签汇顶科技、移远通讯、复旦微电子等多家中国本土半导体设计公司，扩展智慧城市、智能家居、智能电网客户群，开发出安防监控、TOF人脸识别、活体指纹模块、智能音箱、共享单车通讯模块等多个IC应用解决方案。2018年1月11日午间公告，其全资子公司润欣勤增拟以现金方式收购UpkeenGlobal49.00%的股权以及FastAchieve49.00%股权。交易金额1.75亿港元(约合1.46亿元人民币)。润欣科技表示，本次收购将公司的产品范围扩充到低功耗、小信号的无线基础芯片，扩充到5G网络频段，包括可编程的混合信号处理芯片、低功耗电源管理芯片、音频处理芯片、降噪芯片、射频线性驱动放大器、可变增益放大器等，有望成为公司全新的业务增长点。",
		"智能穿戴": "2019年9月10日公告显示：润欣科技参与瑞声科技南宁电子产业基地的光学模组及上下游精密模组研发和市场推广，提供AIOT智能穿戴、TWS无线耳机及无线芯片方案的设计及研发合作",
		"智能医疗": "公司在互动平台上表示，随着物联网技术的发展，公司不断开拓智能家居、智能照明和智能医疗领域的市场，在物联网无线连接IC产品的基础上，引进传感器芯片、安全芯片等产品，在嵌入式系统架构下，整合多种无线连接和控制技术，可兼容超过数十种的传感器芯片，形成了公司的业务技术特点及竞争优势，为公司未来在物联网产业的发展打下了基础。",
		"无线耳机": "国内TWS耳机方案和核心芯片的主要供应商，包括低功耗蓝牙芯片，处理器，硅麦,入耳检测，语音唤醒,触控等核心器件"
	},
	"亮点": "通讯和物联网行业具有较强竞争力的技术分销商",
	"同业": "IT分销:   神州数码   深圳华强   海航科技   天音控股   高鸿股份   爱施德   力源信息   商络电子"
}