{
	"名称": "全志科技",
	"code": "300458",
	"全名": "珠海全志科技股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "智能应用处理器SoC、高性能模拟器件和无线互联芯片的研发与设计。",
	"产品": "智能终端应用处理器芯片、智能电源管理芯片、无线通信产品",
	"概念": "汽车芯片，MCU芯片，存储芯片，2025三季报预增，AI眼镜，DeepSeek概念，EDR概念，阿里巴巴概念，百度概念，长安汽车概念，车联网(车路协同)，创投，东数西算(算力)，横琴新区，华为概念，机器人概念，机器视觉，家用电器，汽车电子，人工智能，融资融券，深股通，腾讯概念，无人驾驶，物联网，小米概念，芯片概念，虚拟现实，智能穿戴，智能家居，智能座舱，中芯国际概念",
	"概念y": "中证1000-100%  车用芯片-96%  手机芯片-66%  国产芯片-51%  智能音箱-51%  4K面板-49%  人工智能-45%  汽车电子-42%  集成电路-35%  IGBT芯片-33%  半导体-31%  超高清视频-25%  芯片替代-24%  小米-21%  小米产业链-19%  WIFI-18%  处理器-15%  车联网-15%  物联网-15%  深股通-15%  深港通-13%  虚拟现实-11%  锂电池-10%  新冠检测-10%  中芯国际-10%  声学-8%  深证成指-6%  无人驾驶-4%  百度-3%",
	"概念详情": {
		"汽车芯片": "公司车规级芯片已经实现大规模量产并在多个客户产品方案上落地，可为包括智能中控、智能后视镜、液晶仪表盘等各类智能驾驶舱应用提供支持。",
		"MCU芯片": "2024年11月6日互动易，公司有WIFI-MCU产品及解决方案。",
		"存储芯片": "据2022年年报：公司存储芯片业务营收约2088万元，占比1.38%。",
		"汽车电子": "车载产品线，公司立足于成熟的车载中控芯片T2、T3、T8，大力推广流媒体智能后视镜X9、V66等芯片的应用方案，通过与科大讯飞等生态伙伴的合作共赢，在车载产品领域形成了一定的优势和市场地位。",
		"虚拟现实": "2023年6月19日互动易回复：公司针对VR一体机应用推出了芯片产品。VR9芯片为业内首创使用硬件加速实现了ATW、反畸变、反色散算法，配合双引擎直驱双屏专用系统，通过对软件系统中显示流程、渲染流程、图层管理等多处深度优化，可以使Unity应用在全景6K播放中达到70帧/秒，明显提升了用户佩戴VR设备的防晕眩沉浸体验。",
		"芯片概念": "珠海全志科技股份有限公司主营业务为智能应用处理器SoC、高性能模拟器件和无线互联芯片的研发与设计。主要产品为智能应用处理器SoC、高性能模拟器件和无线互联芯片。",
		"车联网(车路协同)": "车载产品线，公司通过扩大与生态伙伴的合作，继续巩固成熟的车载中控芯片市场，持续推广流媒体智能后视镜等应用方案，通过集成ADAS等智能算法、以及多屏异显技术，进一步提升客户产品的竞争力。得益于多年公司在车载产品领域的技术沉淀和品质管控，车载产品正逐步介入前装市场。",
		"物联网": "公司持有东芯通信17.11%股权。东芯通信是一家新兴的LTE基带芯片设计企业，专业从事高端通信核心芯片及解决方案的研发和产业化，系全球少数自主掌握LTE基带芯片核心技术的企业之一。",
		"小米概念": "小米供应商;供货小米扫地机器人、智能音箱等芯片产品。",
		"横琴新区": "公司的全资子公司中国澳门全志在横琴投资设立全资子公司全志科技(珠海横琴)有限公司，注册资本300万美元。本次新设立子公司可以有利于完善公司产业布局，更好的开拓市场，提升公司的综合竞争力，符合公司经营和发展的需求。",
		"华为概念": "2019年7月25日公司互动平台表示公司和华为在消费电子产品领域有合作，2020年5月18日称：已有部分合作产品量产。",
		"人工智能": "2020年4月22日公司在互动平台称：公司持续在相关市场投入研发资源进行布局，现有产品在智能图像识别、智能语音交互等人工智能应用领域已经实现大规模落地量产。",
		"中芯国际概念": "公司参与中芯聚源股权投资管理（上海）有限公司发起设立的专项股权投资基金，基金名称为青岛聚源芯星股权投资合伙企业（有限合伙），聚源芯星基金募集规模23.05亿元，普通合伙人及基金管理人为中芯聚源。公司投资人民币10,000万元作为有限合伙人认购聚源芯星的基金份额。聚源芯星作为战略投资者认购中芯国际集成电路制造有限公司在科创板首次公开发行的股票。",
		"EDR概念": "公司在行车记录仪、智能辅助驾驶等市场已经实现产品大规模量产。",
		"机器视觉": "公司在互动易平台表示公司V系列产品线广泛支持各类AI视觉应用。",
		"机器人概念": "2022年8月16日互动易，公司MR系列芯片应用在小米仿生四足机器人\"铁蛋\"产品上。公司有多款产品在多种类型的智能服务机器人上得到应用并量产。",
		"阿里巴巴概念": "据2023年4月12日互动易回复：天猫精灵Sound系列智能音箱搭载公司相关芯片。",
		"百度概念": "2023年4月14日互动易回复：公司与阿里、小米、百度等知名品牌都开展了广泛的合作，已有多款产品落地量产。",
		"智能座舱": "2023年7月17日互动易：公司智能车载芯片产品主要应用在智能座舱领域，包含行车记录仪、智能中控等多个细分市场；公司芯片产品已经广泛应用在智能图像、智能语音交互等人工智能应用场景。",
		"长安汽车概念": "根据2022年5月7日互动易显示，公司智能车载芯片产品已经在长安、上汽、一汽等多款车型上实现量产。",
		"东数西算(算力)": "根据2024年3月7日互动易，公司算力芯片产品已在多个领域实现量产，并将持续推进技术升级迭代与技术创新。",
		"无人驾驶": "2024年6月20日官微：全志V853处理器，是专为智慧视觉领域设计的AI处理器，配备了高效的NPU算力和丰富的外设接口，能够提供稳定的AI边缘计算支持；同时，基于V853处理器这一性能优势，全志还为客户提供了一整套完整的智能辅助驾驶算法，包括：高级辅助驾驶（ADAS）、盲区检测（BSD）、驾驶员监控（DMS）。",
		"智能家居": "2023年7月24日互动易：围绕智能家居应用领域，公司推出多款产品，在家电智能语音方案、智能屏显方案等方面与多家家电标杆客户配合实现量产。",
		"腾讯概念": "2024年半年报：公司秉承“通过价值创新，提升生活品质”的使命，通过以SoC、PMU、WIFI、ADC等芯片产品组成的套片组合为基础，结合智能技术服务平台的支持，快速响应用户需求，为客户提供优质低成本的智能芯片及解决方案。公司通过多元化产品布局，以大视频为基础构建智能应用平台，通过AI全面赋能，在AIOT、智能汽车电子、智能工业、智慧视觉、智慧大屏等应用市场积极布局，经过多年的业务拓展与积累，公司与包括小米、腾讯、阿里、百度、石头、追觅、云鲸、美的、海尔、视源、创维、安克创新、汇川、西门子、国网、南网、长安、一汽、上汽、吉利、红旗、五菱、公牛、涂鸦、台电在内的多家行业头部客户开展深入合作并配合客户在算力、算法、产品、服务等方面进行整合，聚焦AI语音、AI视觉应用的完整链条，实现各类智能化产品量产落地并成为相关细分市场的主要供应商。",
		"家用电器": "2023年7月24日互动易：围绕智能家居应用领域，公司推出多款产品，在家电智能语音方案、智能屏显方案等方面与多家家电标杆客户配合实现量产。",
		"AI眼镜": "2025年4月25日微信公众号发布，全志V821芯片具备优秀的高清图像及视频处理能力，满足AI眼镜低功耗和微型化设计的需求，并提供AI眼镜定制化软件方案包，助力合作伙伴实现产品快速落地。目前，基于全志V821「慧眼」解决方案的AI眼镜已完成客户首发，于4月18日亮相中国香港电子展，并正式开始销售。",
		"DeepSeek概念": "根据2025年2月20日子公司全志在线公司官微：全志本次在V821平台上基于豆包视觉大模型和DeepSeek语言大模型API实现了完整的大模型接入套件，让V821具备了语言交互及图像识别等丰富能力，让开发者更容易实现大模型的应用，极大的方便了基于V821的智能产品的开发与拓展。",
		"创投": "2025年8月19日互动易：公司参与投资了深圳安创科技股权投资合伙企业（有限合伙）。",
		"智能穿戴": "根据2025年半年报：公司紧抓AI眼镜机会，短时间内快速完成V821的AI眼镜方案交付，由于其体积小，功耗低的特点，显著的改善了AI眼镜硬件设计难题，一经推出就广受客户欢迎，当前基于V821「慧眼」解决方案的AI眼镜已完成客户首发，完成亮相中国香港电子展，并正式开始规模销售。",
		"2025三季报预增": "公司预计2025-01-01到2025-09-30业绩：归属于母公司股东的净利润26000万元至29000万元,增长幅度为72.20%至92.06%;上年同期业绩：归属于母公司股东的净利润15099.13万元;"
	},
	"亮点": "国内音视频SoC主控芯片领域的领导者",
	"同业": "多媒体芯片:  瑞芯微  晶晨股份  北京君正  富瀚微  国科微  盈方微  恒玄科技  炬芯科技  中科蓝讯  天德钰  龙迅股份  安凯微  星宸科技  大唐电信",
	"概念x": "车联网/车路云   超高清视频   苹果产业链   半导体   无人驾驶   人工智能   VR&AR   智能音箱   机器人   智慧安防   WiFi   小米概念股   国产芯片   百度概念股   阿里巴巴概念股   汽车芯片   汽车黑匣子EDR   中芯国际概念股   AI算力芯片   智能座舱",
	"概念xgb": {
		"车联网/车路云": "国内领先的智能终端应用处理器供应商；公司车联网产品目前主要应用于包括液晶仪表盘、智能车机、智能后视镜在内的智能驾驶舱相关应用",
		"超高清视频": "公司在超高清视频编解码、智能视频分析等技术领域持续创新，拥有如 V316 可实现 4K 视频编码、T527 支持 4K60 帧视频解码等多款支持超高清视频的芯片产品，为超高清视频的处理和应用提供了强大的技术与产品支持",
		"苹果产业链": "公司为苹果生产线提供智能控制芯片，核心应用于苹果产品组装设备的自动化控制环节，同时为苹果配件厂商提供定制化处理器方案",
		"半导体": "国内领先的智能终端应用处理器供应商；公司主营业务为智能应用处理器SoC、高性能模拟器件和无线互联芯片的研发与设计；主要产品为智能应用处理器SoC、高性能模拟器件和无线互联芯片",
		"无人驾驶": "公司智能车载芯片产品主要应用在智能座舱领域，包含行车记录仪、智能中控、智能辅助驾驶等多个细分市场",
		"人工智能": "作为 AI 芯片领域企业，芯片产品广泛应用于智能图像、智能语音交互等场景，还为宇树机器人、汤姆猫情感陪伴机器人、小米机器人等提供核心算力芯片，在人工智能物联网等领域不断拓展",
		"VR&AR": "公司已针对VR一体机应用推出了VR9专用芯片，后续将继续根据客户需求推出新产品和解决方案",
		"智能音箱": "在智能音箱市场，公司长期和一线标杆客户开展产品合作，其智能语音专用处理器 R328 取得了较好的市场反应，小米、天猫精灵等众多品牌旗下的智能音箱产品采用了全志科技的芯片方案",
		"机器人": "公司R 系列芯片（如 MR527/MR536）专为机器人设计，集成 CPU+GPU+NPU 异构架构，支持 50μs 级实时运动控制与多模态传感器融合；已应用于扫地机器人、四足机器人（如小米 CyberDog）",
		"智慧安防": "在视频识别市场，公司成功推出了拥有自主产权的完整人脸识别技术方案，提供具备高性价比和实用性的芯片加算法的产品包，适用于安防、公共门禁等场所",
		"WiFi": "国内领先的智能终端应用处理器供应商；围绕智能硬件领域用户需求，推出了XR系列WIFI-MCU产品及解决方案，已实现量产",
		"小米概念股": "公司与小米在AIOT的多个应用领域持续开展广泛合作",
		"国产芯片": "公司是国内智能终端 SoC 芯片领军企业，产品涵盖智能应用处理器 SoC、高性能模拟器件等，广泛应用于智能硬件、汽车电子等领域",
		"百度概念股": "18年3月，百度与小鱼在家发布“小度在家” 布局智能视频音箱",
		"阿里巴巴概念股": "公司与阿里巴巴旗下平头哥保持多年紧密合作，是 “玄铁优选伙伴”，基于玄铁处理器研发芯片，如 D1 系列等，产品应用于智能音箱等领域，双方还共同推动 RISC - V 生态发展",
		"汽车芯片": "公司T7、T5系列通过了车规认证，目前已经实现大规模量产，主要应用在智能座舱领域，包含智能中控、HUD、智能车灯、辅助驾驶等多个细分市场",
		"汽车黑匣子EDR": "公司芯片产品可以支持包括行车记录仪等应用，在行车记录仪、智能辅助驾驶等市场已经实现产品大规模量产",
		"中芯国际概念股": "公司与中芯国际保持着长期良好合作关系，主营智能应用处理器SoC、高性能模拟器件和无线互联芯片的研发与设计",
		"AI算力芯片": "公司布局高性能AI芯片，为智能语音技术落地提供更强算力，不断深化在智能音箱领域的投入探索，与产业上下游持续推动产业共同发展，打造更多标杆产品以满足终端消费者需求",
		"智能座舱": "公司智能车载芯片产品主要应用在智能座舱领域，包含行车记录仪、智能中控等多个细分市场；公司芯片产品已经广泛应用在智能图像、智能语音交互等人工智能应用场景；公司为满足客户对座舱域控的高性能要求，推出了高性能八核架构座舱芯片，并已与定点客户进入产品开发阶段"
	}
}