{
	"名称": "华自科技",
	"code": "300490",
	"全名": "华自科技股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "自动化及信息化产品与服务、新能源及智能装备、环保与水处理产品及服务。",
	"产品": "锂电池及其材料智能装备、新能源(源、网、荷、储)设备及系统、膜及膜产品、水利、水处理自动化产品、水处理整体解决方案",
	"概念": "水利，智能电网，虚拟电厂，DeepSeek概念，MiniLED，比亚迪概念，充电桩，储能，风电，高压快充，工业互联网，固态电池，光伏概念，光伏建筑一体化，航空发动机，华为概念，华为鲲鹏，换电概念，机器人概念，节能环保，净水概念，军工，垃圾分类，绿色电力，钠离子电池，宁德时代概念，人工智能，数据要素，数据中心，数字经济，数字孪生，碳交易，碳中和，污水处理，新型工业化，虚拟现实，一带一路，锂电池概念",
	"概念y": "磁悬浮列车-62%  军工-59%  电力物联网-49%  水利工程-42%  工业4.0-22%  锂电池-19%  高铁轨交-18%  宁德时代-16%  机器人-10%  新能源汽车-10%  储能-10%  半导体-10%  甲醇-10%  工业互联网-10%  充电桩-10%  华为-10%  垃圾分类-10%  航天军工-10%  碳中和-10%  环保-7%",
	"概念详情": {
		"水利": "2025年3月10日互动易：水利水电是公司传统优势产业，相关订单稳步拓展。",
		"智能电网": "2025年4月11日互动易：公司一直从事电力系统自动化、信息化技术研究和应用，在发电、输电、变电、配电等各环节都有着丰富的技术沉淀和经验积累。在智能电网、配电网、增量配电网领域主要提供新能源（源、网、荷、储）设备及系统，包括智能监控、智慧光伏、智慧风电、智能配电、电池管理系统、储能变流器、一体化储能系统、源网荷储一体化管控平台、智能生产管理系统、设备智能故障诊断与预测系统、配网自动化系统等。",
		"虚拟电厂": "2025年1月3日互动易，虚拟电厂的本质是通过先进的通信技术和软件系统，以特殊形式参与电力市场和电网运行，关键技术主要包括协调控制技术、智能计量技术以及信息通信技术。公司自主研发了EMS能量管理系统、协调控制器、储能变流器及储能系统等产品,为多能互补、源荷聚合等应用场景提供支撑与保障。",
		"污水处理": "根据2023年年报，公司的MTC-3W污水处理自动化系统，在国内首次将与工艺机理相结合的节能优化运行控制技术应用于污水处理行业，提高了我国污水运行行业的生产管理水平。公司自主研发的净水厂智能加药系统被中国产品质量技术监督中心列为“中国节能环保产品”、“中国低碳产品”。由湖南坎普尔参与承建的广州南沙粤海水务有限公司旗下“广东粤海水务榄核自来水厂水处理项目”荣获“2023（第十八届）水业中国星光奖-工程之星”的荣誉。",
		"锂电池概念": "精实机电作为技术领先的锂电智能装备领域的老牌企业，在锂电池智能设备领域研发和技术优势突出，掌握了以动力电池（组）检测设备、自动化方案解决能力、锂电池自动化后处理系统为主的锂电池设备行业核心技术，是一家拥有全套软硬件自主知识产权的锂电池测试自动化公司。",
		"军工": "公司在2017年获得了\"军工二级保密资质\",并于2018年3月份被批准入围\"军队采购网入库供应商\"。",
		"宁德时代概念": "子公司精实机电主要为宁德时代提供覆盖化成、分容、分选、检测、仓储物流等后端生产环节的一站式自动化解决方案。",
		"垃圾分类": "2019年6月24日公司互动平台回复公司在环保领域：HZK-WIP垃圾焚烧发电自动化系统、HZK_FWD餐厨垃圾处理自动化系统这些系统均成功投入现场运行；在水处理领域",
		"华为概念": "2019年8月7日互动平台回复称华自科技作为目前华为认证级的行业解决方案伙伴，经过双方研发部门的系统验证",
		"虚拟现实": "2022年2月21日互动易回复：虚拟数字人是公司投资的启迪数字科技（深圳）有限公司的一项虚拟现实技术，主要应用于产业类展厅的导览。",
		"航空发动机": "2020年2月18日公司在互动平台称：公司自主研发的航空发动机叶尖间隙测量装置，可以用于航空发动机、燃气机等大型旋转设备的状态监测领域。",
		"工业互联网": "2020年5月20日互动平台显示：公司工业互联网平台如诺亚平台，目前已在多个智能制造项目应用，主要在MES及监控领域。",
		"充电桩": "2024年4月30日互动易回复，公司的电动汽车充电桩包括交流充电桩、直流充电桩、交直流一体充电桩，产品节能高效、稳定性高、安全可靠，适应不同电池、不同车型的充电需求，目前已在湖南投运了100余个站点。",
		"光伏概念": "公司可为客户提供太阳能光伏发电系统解决方案、水光互补一体化发电系统解决方案，承揽的典型项目有遂溪县杨柑镇农业光伏施工安装项目、新化县桑梓镇分布式光伏电站、三一重工（宁乡产业园区）6MW彩钢屋顶光伏电站等。",
		"一带一路": "2019年9月11日互动平台回复：公司紧抓“一带一路”沿线国家的水利水电、变配电等自动化和信息化市场的增长需求，业务范围涉及非洲、南美、东南亚等在内的多个国家。截至目前，公司承接了包括中非博阿利2号水电站、赞比亚卡山吉库水电站等多个项目。",
		"碳中和": "公司参股了湖南省国际低碳技术交易中心有限公司，持股比例为12%。",
		"碳交易": "公司参股了湖南省国际低碳技术交易中心有限公司，持股比例为12%。",
		"储能": "根据2025年1月13日互动易：公司在新型储能领域提供EMS能量管理系统、多能物联协调控制器、大容量构网型PCS等产品及储能系统解决方案。",
		"光伏建筑一体化": "公司积极拓展户用光伏业务，其中光伏建筑一体业务已承接多个项目。公司可为客户提供太阳能光伏发电系统解决方案、水光互补一体化发电系统解决方案，承揽的典型项目有遂溪县杨柑镇农业光伏施工安装项目、新化县桑梓镇分布式光伏电站、三一重工（宁乡产业园区）6MW彩钢屋顶光伏电站等。",
		"华为鲲鹏": "公司同华为积极开展合作，目前华自的多款监控与信息化产品，完成了华为鲲鹏系列国产计算机及国产安全操作系统的适配测试。",
		"数据要素": "2023年3月6日公告：公司实时数据库采用分布式设计，利用跨语言和模块组件接口，实现数据冗余和缓存，支持百万级数据量的秒级存储和应用。公司信息平台化技术基于MQTT协议在设备和平台之间进行实时、双向的数据推送，利用时序数据库实现设备数据实时存储，并对外提供基于Feign、SDK方式的数据查询接口，有效解决数据孤岛，打通数据上下游。",
		"风电": "2023年8月31日互动易：截至2023年6月底，公司在手订单对应的收入金额为41.37亿元（不含税），其中新能源业务（储能设备及系统、锂电智能装备及系统、风电光伏清洁能源控制设备）占比80%以上。",
		"固态电池": "2025年5月8日互动易：公司目前已向头部锂电厂商提供半固态电池产线，公司将积极跟进固态电池设备相关业务。",
		"人工智能": "2023年3月31日互动易回复：华自卓创由公司、卓联科技、科创信息联合设立，依托公司在信息化和智能化的雄厚实力，聚焦人工智能领域，研发工业知识图谱、工业机器视觉、数字孪生及各领域解决方案，目前研发落地的主要产品、技术有3D-OFD、AI芯片、数字孪生等。",
		"节能环保": "2024年10月10日投资者关系活动记录表：公司主业包括新能源、环保业务，其中新能源业务包括新能源（源、网、荷、储）设备及系统、锂电池及其材料智能装备；环保业务包括膜及膜装置、水利、水处理自动化产品及整体解决方案等。",
		"换电概念": "2024年2月20日投资者关系活动记录表：公司和时代智慧共同推动光储充检换电站业务相关合作模式。",
		"钠离子电池": "根据2023年11月14日互动易，公司主要提供储能相关的控制设备和系统并形成业内领先的多能物联解决方案体系，目前有基于钠离子电池的储能产品",
		"净水概念": "2024年9月30日互动易：环保领域公司主要提供膜丝、膜组件、水处理自动化产品及整体解决方案，主要应用于市政污水、工业废水、城乡供水等领域。",
		"数字孪生": "2023年3月31日互动易：华自卓创由公司、卓联科技、科创信息联合设立，依托公司在信息化和智能化的雄厚实力，聚焦人工智能领域，研发工业知识图谱、工业机器视觉、数字孪生及各领域解决方案，目前研发落地的主要产品、技术有3D-OFD、AI芯片、数字孪生等。",
		"数据中心": "根据2025年1月23日互动易，算电协同主要涉及算力和电力系统之间的协同配合，公司建设多能物联数据中心，为源、荷用户提供相关技术服务，自主研发EMS能量管理系统、协调控制器、储能变流器及储能系统等产品,为多能互补、源荷聚合等应用场景提供支撑与保障。",
		"比亚迪概念": "2025年2月12日互动易：公司和比亚迪在新能源储能领域有合作。",
		"DeepSeek概念": "2025年3月4日互动易：公司“共工”水利水电智能运维大模型已完成deepseek全面接入，焕新升级“智能交互、数据驱动、深度思考、主动服务”四大核心能力，以AI深度协同赋能水利水电智能运维。",
		"MiniLED": "根据2025年1月9日互动易，华自超算的MiniLED可用于大尺寸MiniLED背光（电视、会议一体机），中小尺寸MiniLED背光（显示器、笔记本电及、平板、学习机、手绘屏）及车载显示MiniLED背光（仪表盘、中控屏、娱乐屏）等",
		"数字经济": "2025年2月25日互动易：数字化与智能化技术是公司研发的核心技术领域，公司持续升级打造集数据、可视化、人工智能于一体的数据平台，赋能行业发展。",
		"新型工业化": "2025年6月9日互动易：公司专注自动化、信息化和智能化控制技术，相关工业机器人主要包括巡检机器人、码垛机器人、AGV等，主要应用在电力、锂电设备等行业。",
		"机器人概念": "2025年6月9日互动易：公司专注自动化、信息化和智能化控制技术，相关工业机器人主要包括巡检机器人、码垛机器人、AGV等，主要应用在电力、锂电设备等行业。",
		"高压快充": "2025年6月25日互动易：公司液冷超充产品搭载1000V高压快充技术，支持60kW-360kW智能功率动态分配，通过智能调度系统实时匹配不同车型充电功率需求，最大程度提升充电效率，满足多元化充电场景需求。",
		"绿色电力": "2025年7月8日互动易：公司承担本项目30MW分布式光伏电站、配套工程的并网线路及光伏区设计、施工及设备购置等全部工作；同时，公司持续拓展光伏业务并已取得相应订单。"
	},
	"亮点": "水电站自动化控制设备市场占有率位居全国乃至全球第一",
	"同业": "电力自动化:  先导智能  四方股份  国电南自  万邦达  津膜科技  国电南瑞  碧水源  杭可科技  久吾高科  中能电气  金智科技  赢合科技  泰豪科技  智光电气  申昊科技  智洋创新  杭州柯林  科汇股份  众智科技  *ST红相  理工能科  *ST中程",
	"概念x": "磁悬浮   华为产业链   泛在电力物联网   锂电池   一带一路   人工智能   VR&AR   充电桩   工业自动化   高铁轨交   军民融合   水利   污水处理   军工   新能源汽车   环保   储能   宁德时代概念股   碳中和   智能制造   工业互联网   国产操作系统   固态电池   BIPV概念   华为昇腾   垃圾分类   智能电网",
	"概念xgb": {
		"磁悬浮": "公司的自动化信息化产品和服务可应用于地铁、磁悬浮、高铁等轨道交通项目，参与的主要项目有长沙市地铁、磁悬浮、沪昆高铁等部分标段建设，公司为长沙磁悬浮项目提供了磁浮项目整体供电系统所需产品和服务",
		"华为产业链": "多能物联技术领航企业；公司是华为认证级解决方案伙伴，双方立足各自技术、市场优势共同推进智慧能源、智慧水务等业务发展",
		"泛在电力物联网": "公司凭借在自动化、信息化和智能化技术领域的深厚积累，为能源等领域提供核心软硬件产品与系统解决方案；其产品涵盖新能源控制设备等，形成多能物联解决方案体系；公司打造多能物联数据中心，推出相关集控服务平台，产品及服务支持泛在电力物联网架构，在 “源 - 网 - 荷 - 储” 全链条综合能源项目有布局，深度参与该领域建设",
		"锂电池": "全资子公司精实机电是一家拥有全套软硬件自主知识产权的锂电池测试自动化公司，不仅拥有化成分容全段的自研设备，电源系统、化成机、容量机、OCV、DCR、插拔钉机，并辅以智慧物流产品，堆垛机、提升机、物流输送线系统等，产品可覆盖方形铝壳、刀片、软包和圆柱等多种形态电池等",
		"一带一路": "公司资质完备，具备勘测设计、设备制造、工程实施、智能运维等综合服务能力，目前在“一带一路”包括赞比亚、乌兹别克斯坦、乌干达、坦桑尼亚、科特迪瓦等多个国家斩获订单",
		"人工智能": "公司持续升级打造集数据、可视化、人工智能于一体的数据平台；控股子公司华自卓创聚焦数字孪生与人工智能领域，华自超算专注 AI 全栈技术研究与应用，为多领域提供 AI 一体化解决方案及相关产品",
		"VR&AR": "公司的AR/VR（虚拟现实）等技术目前主要应用于仿真培训、智能巡检、远程协助等工业场景",
		"充电桩": "公司的电动汽车充电桩包括交流充电桩、直流充电桩、交直流一体充电桩，产品节能高效、稳定性高、安全可靠，适应不同电池、不同车型的充电需求，目前已在湖南投运了100余个站点",
		"工业自动化": "多能物联技术领航企业，公司中小水电站自动化控制设备市场占有率全球领先；公司专注于为新能源、环保等领域用户提供智能控制软硬件产品与系统解决方案；子公司精实机电主要为锂电池生产厂家提供覆盖化成、分容、分选、测试、仓储物流等环节的锂电后段生产设备及整体自动化解决方案",
		"高铁轨交": "轨道交通是公司智能控制设备的重要应用领域，公司的自动化信息化产品和服务可应用于地铁、磁悬浮、高铁等轨道交通项目，参与的主要项目有长沙市地铁、磁悬浮、沪昆高铁等部分标段建设",
		"军民融合": "公司拥有二级军工保密资质，是军队采购网的入库供应商；自主研发的 “航空发动机叶尖间隙测量装置”，是进入民参军序列的首个项目，由公司与天津大学产学研合作完成，可对航空发动机转子叶片状态监测、预防故障及控制运行效率",
		"水利": "水利水电自动化系统龙头，公司在中小水电站自动化控制设备市场占有率领先，自主研发的“中小型水电站综合自动化系统”获评国家级制造业单项冠军产品；水利水电自动化解决方案是公司重要的优势业务之一，公司是湖南省水利水电自动化控制工程技术研究中心，依托物联网、大数据为用户提供水文、水资源、水环境、水安全、水监管、水工程等领域智慧水利解决方案",
		"污水处理": "全资子公司华自格兰特是水处理膜品种最丰富的技术原创公司之一，具有非常强的底层技术，具有多种MBR膜产品线、多种超滤膜产品线和EDI产品，通过将膜产品、膜工程及污水深度处理工程三方面技术有机结合，可为污水处理、水再生、水净化提供领先的水处理系统解决方案及工程服务",
		"军工": "公司拥有二级军工保密资质，是军队采购网的入库供应商；自主研发的 “航空发动机叶尖间隙测量装置”，是进入民参军序列的首个项目，由公司与天津大学产学研合作完成，可对航空发动机转子叶片状态监测、预防故障及控制运行效率",
		"新能源汽车": "公司的电动汽车充电桩包括交流充电桩、直流充电桩、交直流一体充电桩，产品节能高效、稳定性高、安全可靠，适应不同电池、不同车型的充电需求，目前已在湖南投运了100余个站点",
		"环保": "全资子公司华自格兰特是水处理膜品种最丰富的技术原创公司之一，具有非常强的底层技术，具有多种MBR膜产品线、多种超滤膜产品线和EDI产品，通过将膜产品、膜工程及污水深度处理工程三方面技术有机结合，可为污水处理、水再生、水净化提供领先的水处理系统解决方案及工程服务",
		"储能": "公司作为以 PCS、EMS 等为核心技术的储能系统集成商及设备制造商，依托多能物联技术优势，打造全场景智慧储能解决方案，产品涵盖储能变流器等，且投资建设多个储能电站项目，在储能领域有深厚技术积累和广泛业务布局",
		"宁德时代概念股": "宁德时代供应商；旗下精实机电主营锂电池自动化生产线后端设备，进入宁德时代合格设备供应商序列，双方16年签署3年采购合同；宁德时代是公司全资子公司精实机电的客户之一；21年4月，子公司中标2.3亿元宁德时代锂电设备业务，占公司最近一个会计年度经审计主营业务收入的19.83%",
		"碳中和": "公司践行“智能创造价值，绿色承载未来”的企业使命，积极响应湖南省建设低碳技术交易平台，推广低碳技术的号召，参股了湖南省国际低碳技术交易中心有限公司，持股比例为12%",
		"智能制造": "多能物联技术领航企业；公司自主研发工业自动化信息化平台在数字化工厂的基础上，利用物联网技术和监控技术加强信息管理服务，提高生产过程可控性、减少生产线人工干预，以及合理计划排程，同时，运用OPC等先进技术，可与公司的ERP、OA等系统无缝对接，实现工厂的全过程控制及管理，已广泛应用于粮油、食品、饮料等行业，整体技术已达到国内先进水平；子公司中航信息工业互联网平台（Noya）已成功地应用在食品安全、智慧矿山等领域",
		"工业互联网": "多能物联技术领航企业；公司自主研发工业自动化信息化平台在数字化工厂的基础上，利用物联网技术和监控技术加强信息管理服务，提高生产过程可控性、减少生产线人工干预，以及合理计划排程，同时，运用OPC等先进技术，可与公司的ERP、OA等系统无缝对接，实现工厂的全过程控制及管理，已广泛应用于粮油、食品、饮料等行业，整体技术已达到国内先进水平；子公司中航信息工业互联网平台（Noya）已成功地应用在食品安全、智慧矿山等领域",
		"国产操作系统": "公司旗下子公司华自超算专注于国产操作系统定制研发等AI全栈技术研究与应用，为行业提供AI一体化解决方案",
		"固态电池": "公司给头部锂电厂商提供半固态电池产线，相关产品已应用到汽车产业",
		"BIPV概念": "公司基于 “智能控制技术” 核心优势，推出 BIPV 智顶系列方案，其新能源板块业务涵盖光伏建筑一体化，承揽了众多如钢厂屋顶光伏发电可研方案、彩钢屋顶光伏电站等 BIPV 相关项目",
		"华为昇腾": "公司与长沙昇腾人工智能创新中心完成算力服务签约，基于华为国产化算法、算力底座，在电力行业大模型的研究与应用、储能安全预警等方面进行研发",
		"垃圾分类": "公司目前主营业务包括环保相关产品及服务；环保领域中HZK-WIP垃圾焚烧发电自动化系统、HZK_FWD餐厨垃圾处理自动化系统这些系统均成功投入现场运行",
		"智能电网": "公司长期深耕电力系统自动化、信息化技术，在发电、输电、变电、配电各环节经验丰富；在智能电网等领域，提供智能监控、智慧光伏、智能配电、电池管理系统、储能变流器、一体化储能系统等新能源（源、网、荷、储）设备及系统，还有源网荷储一体化管控、智能生产管理等平台，产品技术广泛应用于智能电网建设与运营"
	}
}