{
	"名称": "香农芯创",
	"code": "300475",
	"全名": "香农芯创科技股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—其他电子Ⅱ",
	"业务": "电子元器件分销及家用电器核心零部件的研发、生产与销售等。",
	"产品": "双驱动减速离合器、双波轮减速离合器、大容量波轮减速离合器等新型、高效节能减速离合器、直驱电机减速离合器一体化装置",
	"概念": "存储芯片，数据中心，阿里巴巴概念，抖音概念(字节概念)，家用电器，人民币贬值受益，融资融券，深股通，腾讯概念",
	"概念y": "家电-47%  机器人-45%  智能驾驶-10%  工业4.0-7%",
	"概念详情": {
		"存储芯片": "2023年5月26日公告，公司将出资3500万元，联合SK海力士、大普微电子等合作方，设立控股子公司深圳海普存储科技有限公司（暂定“海普存储”），香农芯创占比35%，该公司主要经营企业级固态存储（SSD）设计、生产、销售。",
		"数据中心": "2024年半年报：同时，公司自主品牌“海普存储”建设、开发进展顺利，以深度服务国家大数据产业为出发点，围绕国产化、定制化路线，已完成企业级DDR4、DDR5、Gen4eSSD的研发试产，产品性能优异，用于云计算存储（数据中心服务器）等领域，目前已完成部分国内主要的服务器平台的认证和适配工作并正式进入产品量产阶段。公司将持续与产业链深度合作，持续加大研发投入，打造国产先进存储品牌及产品。",
		"阿里巴巴概念": "2022年报披露:公司产品广泛应用于云计算存储（数据中心服务器）、手机、电视、车载产品、智能穿戴、物联网等领域。目前客户主要系阿里巴巴等互联网云服务商和国内大型ODM企业。",
		"家用电器": "公司专注于新型、高效节能洗衣机减速离合器研发、生产、销售，先后配套海尔双动力洗衣机、美的双波轮、大容量洗衣机以及惠而浦、海信新型波轮洗衣机等整机，成功开发、推广了双驱动减速离合器、双波轮减速离合器、16公斤级波轮减速离合器、直驱电机减速离合器一体化装置等系列产品，形成年装配200万台套减速离合器生产能力，基本实现满负荷生产，总产能规模居行业前列。其中，多项产品系海尔、美的的非竞标采购零部件。公司产品的广泛应用，促进了下游整机厂商的产品性能提升、质量改进、技术创新以及产品升级换代，提升了洗衣机洗涤效果以及节能、节水功效，产品质量、技术水平得到海尔、美的、惠而浦等客户的认可。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为92.55%，受益于人民币贬值。",
		"抖音概念(字节概念)": "2022年年报：作为多家全球知名品牌的授权代理商，公司结合原厂产品的性能以及下游客户终端产品的功能需求，在各大下游细分领域深入发展，具有较强的市场开拓能力，产品广泛应用于云计算存储（数据中心服务器）、手机、电视、车载产品、智能穿戴、物联网等领域。目前客户主要系阿里巴巴、中霸集团、字节跳动、华勤通讯、超聚变等互联网云服务商和国内大型ODM企业，实现了对该等领域一流厂商的覆盖，具备领先的客户优势。",
		"腾讯概念": "根据2023年4月21日互动易，公司境外销售收入主要来源于阿里、腾讯、字节等互联网企业的境外采购中心、境外ODM厂以及境内ODM厂的境外子公司等。"
	},
	"亮点": "主营电子元器件产品分销，拥有SK海力士、MTK、兆易创新等公司的授权代理权",
	"同业": "IT分销:  深圳华强  商络电子  雅创电子  好上好  中电港  睿能科技  神州数码  天音控股  ST高鸿  爱施德  力源信息  润欣科技",
	"概念z": "海力士合资公司",
	"备注": "",
	"链接": "",
	"概念x": "半导体   白色家电   家电   减速器   闪存   高带宽存储器HBM",
	"概念xgb": {
		"半导体": "国内领先的半导体授权分销商；公司主要从事业务为电子元器件产品分销，已具备数据存储器、主控芯片、模组等电子元器件产品提供能力",
		"白色家电": "子公司宁国聚隆生产销售洗衣机减速离合器产品，主要客户为海尔、美的等国内洗衣机生产厂商",
		"家电": "子公司宁国聚隆生产销售洗衣机减速离合器产品，主要客户为海尔、美的等国内洗衣机生产厂商",
		"减速器": "公司有洗衣机减速离合器的研发、生产和销售",
		"闪存": "23年5月公告，公司将联合SK海力士、大普微电子等合作方，设立控股子公司海普存储（香农芯创占比35%），主要经营企业级固态存储（SSD）设计、生产、销售，目标公司设计搭载国产主控芯片和国产固件的企业级SSD并实现产业化",
		"高带宽存储器HBM": "公司作为SK海力士分销商之一具有HBM代理资质"
	}
}