{
	"名称": "昇辉科技",
	"code": "300423",
	"全名": "昇辉智能科技股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "白马股，绩优股",
	"行业": "电力设备—电网设备",
	"业务": "电气成套设备、智慧城市综合服务、新能源业务及新材料业务。",
	"产品": "工业用电气成套设备、民用电气成套设备、智慧城市综合服务、电解水制氢设备、AC/DC电气设备、氢能源汽车运营平台、自响应灭火贴片材料",
	"概念": "光热发电，智能电网，虚拟电厂，安防，储能，风电，股权转让(并购重组)，光伏概念，可控核聚变，冷链物流，氢能源，燃料电池，商业航天，数据中心，水利，智慧城市，智慧灯杆，智慧政务，智能家居，专精特新，锂电池概念",
	"概念y": "区块链-11%  智能家居-11%  5G-10%  智慧城市-10%  人工智能-10%  电力物联网-10%  节能照明-10%  液晶显示屏-10%  智能电网-10%  氢能-10%  国产芯片-5%",
	"概念详情": {
		"光热发电": "根据2025年4月29日公告：标的公司抽汽熔盐蓄能相关技术是未来重点推广的技术，目前已经取得的订单主要为“国家能源集团河北龙山600MW亚临界火电机组抽汽蓄能储热调峰灵活性改造项目熔盐储换热系统设备买卖合同”。该项目是国内首个采用多源抽汽——配汽调控技术，既能调峰又可顶峰的大规模抽汽熔盐蓄能项目，目前，该项目已完成安装调试工作，正处于试运行阶段，如该项目成功完成验收，不仅能验证火电抽汽熔盐蓄能技术在大规模应用中的可行性，更形成了可借鉴推广的“技术创新+储能应用”新模式，为构建“清洁低碳、安全高效”的现代能源体系提供了有力支撑。",
		"智能电网": "公司主要产品为电气成套设备，电气成套设备在输配电系统中起着电能的控制、保护、测量、转换和分配作用，主要应用在石油、石化、电力、冶金、轨道交通等领域。公司是行业内较早将智能技术应用于电气成套设备领域的企业，智能电气成套设备是将计算机技术、网络通讯技术、现代传感技术、电力电子技术整合于一体的输配电成套设备产品，可以实现自我诊断、自动控制、无人值守，并具备遥控、遥测、遥调、遥信等功能。",
		"虚拟电厂": "2025年4月29日公告，昇辉智能科技股份有限公司（拟通过发行股份方式购买赫普绿色储能技术（北京）有限公司等赫普能源环境科技股份有限公司全体5名股东合计持有的赫普能源85%股份。赫普能源核心业务为虚拟电厂与分布式能源。",
		"智能家居": "子公司昇辉电子是一家专注于民用电气成套设备系统、节能照明系统、智能家居系统等领域的综合解决方案提供商；2017年报告期内主要为大中型房地产企业及建筑企业提供电气成套设备、LED照明产品、智能家居系统等的研发、设计、制造、销售、安装及技术咨询等一体化服务。",
		"安防": "2020年10月22日互动平台回复：公司保持现有的平安城市和雪亮工程等监控类业务的同时，业务能力还向警用后端业务平台进行延伸，推出智能执法办案系统及案情管家系统，全面提高基层民警执法管理工作效率及智能化水平。",
		"氢能源": "根据2024年12月23日互动易，公司自主运营的氢能相关业务主要涉及制氢设备、氢能源车辆运营以及氢能配套电气设备。",
		"燃料电池": "控股子公司昇辉新能源有限公司送往国家新能源汽车质量监督检验中心检验的两款燃料电池发动机产品于近日收到检验报告，报告表明两款燃料电池发动机性能已经达到国家强制性规范要求，可搭载于氢燃料客车、物流车与重卡等新能源车辆。",
		"智慧灯杆": "公司研发的智慧灯杆是多杆合一的多功能智慧杆，智慧灯杆是5G微基站的安装载体，在杆体结构上预留微基站的安装接口和接入仓室即可。公司成功申报了佛山市5G+工业互联网标杆企业，智慧灯杆产品在示范区已经落地应用。目前公司组建了专门销售团队参与各地城市智慧灯杆建设的招投标项目，并已应用于南通、武汉、佛山、海南等城市建设和地产项目中。",
		"储能": "根据公司2022年半年度报告，公司围绕新型电力系统与储能，开发系列数字电力产品与储能产品，储能产品聚焦便携式储能产品，已开发一系列新型便携储能产品，包括(含）两千瓦以下产品系列，形成了国内、海外线上销售途径。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"冷链物流": "2022年9月29日互动易回复：公司与中冷快运成立了氢能源汽车物流运营平台公司，打造冷链物流运输的应用场景，目前已产生部分收入。",
		"智慧政务": "2023年11月28日互动易回复：我司智慧城市、智慧路灯业务主要涉及政务服务系统、智慧警务系统、智慧交通系统、智慧路灯综合管理平台、能源综合管理平台等。",
		"智慧城市": "2023年11月28日互动易：公司智慧城市、智慧路灯业务主要涉及政务服务系统、智慧警务系统、智慧交通系统、智慧路灯综合管理平台、能源综合管理平台等，自主产品涉及的主要技术包括AIOT，边缘计算，大数据等，暂不涉及空间计算领域及时空计算。",
		"数据中心": "2022年2月24日互动易：公司参与并提供配套电气设备的IDC数据中心项目分布在广东、山东、浙江等地。",
		"光伏概念": "2025年4月29日公告，昇辉智能科技股份有限公司拟通过发行股份方式购买赫普绿色储能技术（北京）有限公司等赫普能源环境科技股份有限公司全体5名股东合计持有的赫普能源85%股份。赫普能源环境科技股份有限公司是一家服务于新能源电力消纳、火电灵活性与抽汽蓄能改造和综合能源服务领域的国家高新技术企业、国家级“专精特新”小巨人企业，主营业务包括火电灵活改造调峰调频及储能电站合同能源管理业务、分布式光伏业务及风电业务，是国内较早开展电力系统灵活性提升创新实践的企业。",
		"风电": "根据2025年5月13日互动易：标的公司赫普能源环境科技股份有限公司是一家服务于新能源电力消纳、火电灵活性与抽汽蓄能改造和综合能源服务领域的国家高新技术企业、国家级“专精特新”小巨人企业，主营业务包括火电灵活改造调峰调频及储能电站合同能源管理业务、分布式光伏业务及风电业务，是国内较早开展电力系统灵活性提升创新实践的企业",
		"锂电池概念": "2024年9月19日，根据公司同花顺企业号显示，公司年产12万吨高性能纳米锂电池材料项目已于2024年9月19日在莱阳开工。该项目重点突破锂电池正、负极材料的表面物理化学调控和纳米电池材料FSP法(火焰喷射热解法)合成工艺，项目全部建成达产后，可实现年产2万吨纳米正极材料、年产10万吨高性能正、负极材料。",
		"水利": "根据2024年9月13日公司官网：近日，昇辉智能科技股份有限公司（股票代码：300423，下称“昇辉科技”）在激烈的竞争中，成功中标内蒙古自治区水利水电勘测设计院有限公司委托招标的引绰济辽工程，再次斩获千万级采购项目。此次圆满中标，是公司多年来对品质的执着追求和不断的自我突破的结果，充分展现了公司深厚的行业积淀、精湛的专业技术、创新的思维理念以及高效的执行能力。",
		"商业航天": "2025年3月13日官微：近日，昇辉科技（股票代码：300423）参股公司河南中科清能科技有限公司（以下简称“中科清能”）以其自主研发的国产氢液化装备助力“长征八号”发射圆满成功。作为我国新一代中型低温液体运载火箭，由中国航天科技集团一院抓总研制的长征八号遥六运载火箭的二级主动力采用液氢液氧发动机，对液氢燃料的质量和供应稳定性有着极高要求。中科清能自主研发的1吨/天氢液化装备，为此次火箭发射提供了全部的液氢燃料，这是我国航天领域首次使用全国产的规模化氢液化装备。",
		"股权转让(并购重组)": "根据2025年4月29日公告：昇辉智能科技股份有限公司（以下简称“上市公司”）拟通过发行股份方式购买赫普绿色储能技术（北京）有限公司、赫普蓝天节能技术服务（北京）有限公司、赫普阳光新能源技术服务（北京）有限公司、赫普智慧（景宁）能源技术开发有限公司及西子清洁能源装备制造股份有限公司合计持有的赫普能源环境科技股份有限公司85%股份（以下简称“本次交易”）。截至本说明签署日，本次交易涉及标的资产的审计及评估工作尚未完成，本次交易标的资产交易价格尚未确定。根据相关数据初步测算，本次交易预计达到《重组管理办法》规定的重大资产重组标准，预计构成上市公司重大资产重组，公司将在重组报告书中予以披露。",
		"可控核聚变": "2025年10月22日公司官微：2025年10月15日，昇辉科技(股票代码：300423）参股公司——河南中科清能科技有限公司（以下简称“中科清能”）研发制造的3KW@4.5K氦制冷机在合肥一次启机成功。截至20日，该装备已安全稳定运行超过120小时，实际运行的制冷量达到3KW，满足设计指标，成为目前中国核聚变领域已投产的最大制冷功率氦制冷机。"
	},
	"亮点": "国内领先的电气成套设备综合解决方案服务商",
	"同业": "电力设备:  特变电工  中国西电  森源电气  思源电气  许继电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  百利电气  华明装备  中能电气  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  宏力达",
	"概念x": "资产重组   泛在电力物联网   氢能源/燃料电池   智慧城市   LED   智慧灯杆   智能电网",
	"概念xgb": {
		"资产重组": "25年10月，公司拟通过发行股份的方式向赫普绿色储能技术(北京)有限公司、西子清洁能源装备制造股份有限公司、赫普蓝天节能技术服务(北京)有限公司、赫普阳光新能源技术服务(北京)有限公司、赫普智慧(景宁)能源技术开发有限公司购买其合计持有的赫普能源环境科技股份有限公司85%股份；本次重组处于董事会预案阶段",
		"泛在电力物联网": "公司在现有电气成套设备产品基础上，积极参与泛在电力物联网的建设工作；利用自身技术优势，积极探索自适应、自感知配用电侧智能诊断技术，形成与之相配套的智慧城市配电、用电物联网平台，实现配用电负荷需求侧智能动态响应和分布式能源调配；先后完成智能中置柜、智能直流屏、低压智能配电箱等高低压智能设备的研发",
		"氢能源/燃料电池": "公司立足制氢与氢能源汽车应用场景两端；未来计划在制氢、储氢、运氢等氢能产业链关键领域进一步拓展业务，致力于打造完整的氢能业务体系，为氢能源从生产到应用的全流程提供产品与服务",
		"智慧城市": "公司智慧城市、智慧路灯业务主要涉及政务服务系统、智慧警务系统、智慧交通系统、智慧路灯综合管理平台、能源综合管理平台等",
		"LED": "公司LED照明与亮化业务主要包括亮化照明、家居照明、光源电器、办公照明、商业照明、户外照明等",
		"智慧灯杆": "公司有可搭载智慧道路照明、5G 通信基站等多种功能的智慧灯杆产品及创新迭代的解决方案，还成立专门销售团队参与招投标，且已在湖北、广东等多地落地三沙永兴岛智慧灯杆工程等多个项目",
		"智能电网": "公司产品覆盖高低压成套电气设备、智能化预装式变电站等，通过技术集成提供供配电解决方案，助力客户实现能效与设备管理，保障供配电系统稳定运行；其智能电气成套设备整合多项技术，具备自我诊断、自动控制等功能，广泛应用于电力、轨道交通等领域，为智能电网建设提供有力支撑"
	}
}