{
	"名称": "清水源",
	"code": "300437",
	"全名": "河南清水源科技股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—化学制品",
	"业务": "水处理剂及衍生品生产、研发、销售；市政与工业水处理服务及环保工程建设施工服务。",
	"产品": "HEDP、ATMP、HPMA、DTPMP、氯甲烷",
	"概念": "磷化工，污水处理，消毒剂，PPP概念，参股新三板，工业互联网，六氟磷酸锂，融资融券，三氯化磷，碳中和，土壤修复，新型城镇化，智能制造，锂电池",
	"概念y": "污水处理-48%  PPP-39%  新冠病毒防治-10%  新型病毒防治-10%  参股新三板-10%  垃圾分类-10%  新疆节能环保-10%  白马股-6%  节能环保-4%  环保-3%",
	"概念详情": {
		"磷化工": "公司拥有三氯化磷的生产、销售许可资质，三氯化磷为有机膦类水处理剂的重要原材料之一，是国家监控化学品之一，限于国内监控化学品管制的要求（生产监控化学品的单位和个人，要向所在地省级《禁止化学武器公约》事务主管部门提出并报国家履行《禁止化学武器公约》事务主管部门审批，申请获取生产特别许可），国内多数水处理剂生产厂家没有自行生产该产品的资质，需从市场采购。三氯化磷为公司水处理剂产品的主要原材料，受黄磷价格持续上涨的影响，三氯化磷价格近期较往年同期有所上涨。公司目前老厂区具备年产6万吨三氯化磷产能，新厂区18万吨水处理剂扩建项目具备年产10万吨三氯化磷产能，公司生产的三氯化磷主要用于水处理剂产品的生产。",
		"污水处理": "公司主要业务为水处理剂生产及终端服务、市政水处理、工业水处理、特别是工业污水零排放、环境综合治理等领域业务，围绕以水处理为核心的产业链创新发展；着力打造水处理化学品研发生产、工业水系统终端服务与运营、工业复杂废水处理及资源化利用、市政与村镇生活污水处理等业务板块协同发展。公司是国内主要水处理剂产品生产企业之一，水处理剂产能规模较大、产品系列丰富，包括有机磷类产品和聚合类产品，有机磷类产品主要包括HEDP、ATMP、DTPMP和PBTCA等；聚合类产品主要包括水解聚马来酸酐、聚丙烯酸和聚丙烯酸共聚物等。公司水处理剂产品广泛应用于化工、钢铁、电力、污水处理、自来水等行业。",
		"消毒剂": "公司的消毒液产品主要是84消毒液、过氧乙酸消毒液等。",
		"PPP概念": "2021年披露，公司在建工程主要包括蚌埠市淮上区绿色建筑产业园基础设施PPP项目和济源年产18万吨水处理剂项目，2020年末账面余额分别为1.12亿元和2.29亿元。",
		"参股新三板": "2017年11月6日披露其重大资产购买预案：拟以3.69亿元收购新三板公司中旭建设55%的股权。此次被收购方中旭建设则为一家主营业务涉及市政公用基础建设、房屋建筑工程及工程施工服务等业务的新三板企业。主要业务市场集中在皖北、皖南、华东地区。记者了解到，在城市污水治理、垃圾填埋场施工及非开挖技术等环保领域施工是中旭建设的核心业务。中旭建设此前表示，近年来其加快了对绿色建筑、污水处理厂建设、城市环境整治等领域的业务拓展。",
		"工业互联网": "“水云踪系统”改变传统工业水处理模式，可以让客户足不出户掌握现场循环水系统运行的点点滴滴。该系统基于互联网，大数据平台的水处理智能控制系统，旨在把先进的传感器技术和互联网技术应用到工业水处理领域，实现工业水处理系统的自动加药，在线监测，网络传输和远程控制，为客户提供全过程智能化，定制化增值服务，以此解决传统水处理业务存在的检测时间长，效率低，数据采集难，误差大，问题发现滞后，加药方式粗放，浪费严重等弊端。",
		"智能制造": "河南水云踪智控科技有限公司经过探索与积累，打造出“水云踪”工业互联网平台系统，该系统实现了工业水处理系统运行的在线监测、智能加药、网络传输、异常报警和远程控制功能，能随时监控运行数据并实施智能化管理，将被动式事故处理变为早期预警和有效预防，为客户提供全过程智能化、定制化增值服务，是对传统水处理服务模式的一种创新。",
		"碳中和": "“水云踪工业互联网平台”被国家工信部确定为“2019年制造业双创平台”示范项目。目前，公司已和国电河南电力有限公司签订框架协议，并在河南周边多个工业企业试运行，取得了良好的效果，系统极大地改变工业水处理现场的运行方式，给水处理服务商带来服务效率的提升。公司将继续加大“水云踪系统”项目成果在电力，化工，冶金等工业领域的推广力度，为节能减排，污染防治做出更大贡献。",
		"锂电池": "五氯化磷是六氟磷酸锂的上游，审批难，具有稀缺性，而六氟磷酸锂是锂电池电解液的核心材料。全资子公司清源水处理备案的五氯化磷项目目前尚处于前期阶段，项目落地后拥有10万吨全国最大的五氯化磷生产线。",
		"土壤修复": "公司业务包括市政污水系统的设计、安装施工、调试、维护、运营，垃圾渗滤液处理，污泥减量化处理及土壤修复，脱硫等。",
		"新型城镇化": "公司在互动平台表示，子公司同生环境拥有市政公用工程、环境工程设计等资质和技术储备，可助力国家新型城镇化建设，同时一体化污水处理设备可用于新型城镇化建设中生活污水的处理。"
	},
	"亮点": "水处理剂厂家，拥有三氯化磷生产、销售许可资质，三氯化磷设计产能16万吨",
	"同业": "水处理:  富淼科技  太和水  深水海纳  力源科技  唯赛勃  倍杰特  卓锦股份  碧水源  万邦达  *ST博天  鹏鹞环保  节能国祯  中环环保  联泰环保  中电环保  博世科  巴安水务  兴源环境  中持股份  中建环能  津膜科技  上海洗霸  德林海  上海凯鑫  金达莱  华骐环保  天源环保  嘉戎技术  清研环境  艾布鲁  舜禹股份  三达膜  泰和科技  京源环保  金科环境  科净源"
}