{
	"名称": "苏试试验",
	"code": "300416",
	"全名": "苏州苏试试验集团股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：仪器仪表",
	"行业": "社会服务—专业服务",
	"业务": "试验设备及试验服务。",
	"产品": "力学环境试验设备、气候环境试验设备、综合环境试验设备、分析测试系统及传感器、环境与可靠性试验服务、集成电路验证与分析服务、软件测评服务",
	"概念": "中芯国际概念，集成电路概念，特斯拉，传感器，寒武纪概念，华为概念，军工，融资融券，深股通，芯片概念，专精特新",
	"概念y": "军工-34%  大飞机-18%  高铁轨交-10%  新冠检测-10%  仪电仪表-10%  中芯国际-10%  半导体-9%",
	"概念详情": {
		"中芯国际概念": "国内集成电路第三方验证分析小龙头，中芯国际为主要客户。20年6月披露，中芯国际是公司子公司上海宜特的客户。",
		"集成电路概念": "2019年公司通过收购上海宜特，踏入集成电路第三方检测服务领域，将公司可靠性试验服务的检测范围向源头拓宽至电子元器件乃至材料的级别。公司在集成电路测试行业的优先布局完善了公司全产业链检测服务能力，并获得了人才、设备、技术、渠道及规模的优势，为公司在集成电路测试领域的竞争优势提供了保证。",
		"特斯拉": "公司试验设备进入特斯拉北美研发中心及上海研发中心、北京奔驰汽车、上海汽车、长城汽车等主流主机厂家，并可为客户提供从芯片到部件到终端整机产品全面的、全产业链的环境与可靠性试验及验证分析服务。",
		"军工": "公司实验室拥有推力3kN~392kN系列电动振动试验系统,最大10m3/98kN温度/湿度/振动复合环境试验系统,40m3步入式气候试验箱,三轴同振电动振动试验系统和高加速寿命试验和应力筛选设备等各种先进齐全的试验设备。公司是中国仪器仪表行业协会的常务理事单位,仪器仪表协会试验仪器分会的副理事长单位,亦是全国试验机标准化技术委员会振动试验设备分技术委员会(SAC/TC122/SC2)秘书处单位。依托公司试验设备制造业务雄厚的技术实力和技术专家团队,实验室承担了国家和国防多种型号,技术复杂的大型产品环境可靠性试验任务。",
		"芯片概念": "2019年年报披露：子公司上海宜特是国内知名的集成电路产业专业第三方检测技术服务机构，主要为集成电路产业的设备开发商、晶圆制造、芯片设计、封装测试等客户提供“一站式”工程验证分析的工程技术服务平台，上海宜特下设上海宜特芯片、深圳宜特和北京宜特三家全资子公司，并在北京、天津、厦门、成都、西安等地设有业务办公室就近服务客户。上海宜特服务内容主要包括先进工艺集成电路的失效分析（FailureAnalysis）、晶圆材料分析（MaterialAnalysis）和可靠度验证（ReliabilityAssurance）三大领域。主要客户包括华为、海思、矽力杰、寒武纪、韦尔、复旦微、紫光展锐、高通、澜起、晶晨、瑞芯、汇顶科技、全志、艾为、中国Apple、江阴长电、紫光同创、中兴微电子、集创北方、长江存储、中芯国际、矽品、联咏、奇景、安靠、北京比特大陆等诸多国内外集成电路产业知名企业。",
		"华为概念": "2019年年报披露：上海宜特服务内容主要包括先进工艺集成电路的失效分析、晶圆材料分析和可靠度验证三大领域。主要客户包括华为、海思、矽力杰、寒武纪等诸多国内外集成电路产业知名企业。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"传感器": "2023年半年报：公司分析测试系统及传感器：主要用于状态监测、故障诊断和振动测试。主要产品包括振动速度传感器、振动位移传感器、电荷放大器、振动加速度计、冲击加速度计、振动校准仪、振动信号测试与分析系统、模态激振器等。"
	},
	"亮点": "中国仪器仪表协会常务理事单位，致力于环境试验设备的研发和生产",
	"同业": "科学仪器及耗材:  广电计量  信测标准  利扬芯片  华盛昌  莱伯泰科  中航电测  远方信息  天瑞仪器  南华仪器  东华测试  康斯特  三德科技  优利德  鼎阳科技  坤恒顺维  普源精电",
	"概念x": "社保重仓   半导体   大飞机   高铁轨交   军民融合   军工   国产芯片   华为海思   中芯国际概念股",
	"概念xgb": {
		"半导体": "旗下上海宜特主营集成电路第三方检测服务，可为芯片设计、制造、封装、测试全产业链提供工艺芯片线路修改、失效分析、可靠性验证、晶圆微结构与材料分析、工程批晶圆切割、封装引线、植球等一站式分析与验证技术服务；21年集成电路验证与分析服务收入2.19亿元，营收占比14.56%",
		"大飞机": "飞机零部件可靠性测试",
		"高铁轨交": "环境试验设备及解决方案提供商；公司主营业务包括环境试验设备的研发和生产，及为客户提供从芯片到部件到终端整机产品全面的、全产业链的环境与可靠性试验验证及分析服务；在轨道交通领域，公司的主要客户包含中国中车",
		"军民融合": "环境试验设备及解决方案提供商；公司向军工单位销售设备以及提供试验服务，包括航天科工、航天科技、航空工业、中船重工、电子科技等十大军工集团下属各研究所，多年来积极开展军民融合业务，不断推进企业在试验设备及试验服务领域的深度军民融合",
		"军工": "环境试验设备及解决方案提供商；公司向军工单位销售设备以及提供试验服务，包括航天科工、航天科技、航空工业、中船重工、电子科技等十大军工集团下属各研究所，多年来积极开展军民融合业务，不断推进企业在试验设备及试验服务领域的深度军民融合",
		"国产芯片": "旗下上海宜特主营集成电路第三方检测服务，可为芯片设计、制造、封装、测试全产业链提供工艺芯片线路修改、失效分析、可靠性验证、晶圆微结构与材料分析、工程批晶圆切割、封装引线、植球等一站式分析与验证技术服务",
		"华为海思": "全资子公司宜特检测服务于国内的芯片设计公司，包括华为海思等",
		"中芯国际概念股": "国内集成电路第三方验证分析小龙头，中芯国际为主要客户；20年6月披露，中芯国际是公司子公司上海宜特的客户"
	}
}