{
	"名称": "五洋自控",
	"code": "300420",
	"全名": "江苏五洋自控技术股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "制造业务和投资运营业务。",
	"产品": "散料搬运核心装置、两站及机制砂设备、立体车库及其安装服务、智能物流及仓储系统、自动化生产线设备、固态电子盘及其他存储设备、金融服务业、停车场运营",
	"概念": "智能物流，智能交通，区块链，充电桩，储能，机器人概念，军民融合，物联网，智慧停车",
	"概念y": "智慧停车-100%  智能交通-100%  立体车库-100%  融资租赁-74%  工业4.0-67%  充电桩-42%  工业自动化-39%  机器人-33%  大数据-27%  数字货币-26%  业绩预增-23%  旧改-10%  物流骨干网-10%  快递物流-10%  新能源汽车-10%  智能驾驶-10%  移动互联网-0%",
	"概念详情": {
		"智能物流": "公司的主营业务为散物料搬运核心装置、机械式停车设备、自动化生产线设备、智能物流及仓储系统、两站及机制砂设备。",
		"智能交通": "2020年3月27日公司参股公司长安停车（西安）有限公司的“长安停车城市级智慧停车综合解决方案”荣获“2019中国物联网最佳智能交通应用方案奖”。",
		"区块链": "2019年10月29日公司在互动平台称：公司与浙师大新恒新区区块链实验室签署了战略合作协议，相关的项目在前期的探索和推进中。",
		"机器人概念": "子公司伟创自动化生产工业机器人装备主要包括各式机械手、升降机、移载机、平移旋转机构等。工业机器人本体及配件连接，通过PLC完成指令输入，组件控制及信息收集，并与上位机(如工控机、人机界面等)生产系统软件进行对接，并由上位机统一控制，共同协调作用完成某一特定功能。",
		"军民融合": "2020年7月28日公司在互动平台称：公司控股孙公司同方佰宜的产品为无人艇。无人艇主要用于港口安防、水利检查、海岸巡查等领域，适用于军用和民用。",
		"充电桩": "公司在互动平台表示，公司自主研发的公交智能立体充电停车库、垂直循环充电车库及载车板式立体充电车库均可以解决新能源车充电问题。",
		"储能": "2024年3月14日公告：公司拟与东莞市有电创富投资企业（有限合伙）共同出资设立广东伟创有电新能源科技有限公司，整合利用交易双方优势资源，打造从储能系统集成设计、工程EPC、工商业储能项目投资运维全产业链。合资公司注册资本5000万元，其中公司认缴2550万元，持有合资公司51%的股权。",
		"物联网": "2023年5月18日互动易回复：公司自主研发的物联网技术已经应用在机械式立体停车设备及物流及智能仓储系统的产品上。"
	},
	"亮点": "国内重要机械式停车设备制造商",
	"同业": "停车装备:  捷顺科技  百胜智能  润邦股份",
	"概念x": "低价股   区块链   充电桩   工业自动化   智慧停车   新能源汽车   机器人   智慧物流   智能制造   旧改",
	"概念xgb": {
		"区块链": "公司一直密切关注区块链技术的发展，探索区块链在停车管理的应用，目前公司主营业务不涉及区块链业务",
		"充电桩": "公司自主研发公交智能立体充电停车库、垂直循环充电车库及载车板式立体充电车库均可以解决新能源车充电问题；公司所运营管理的停车场正在加大投入充电桩数量，以更好的服务于新能源车主",
		"工业自动化": "子公司伟创自动化智能仓储物流是打造一站式服务平台、为客户提供从咨询、规划、方案设计、系统仿真到生产、制造、安装及售后服务于一体的系统集成商；伟创自动化生产工业机器人装备主要包括各式机械手、升降机、移载机、平移旋转机构等",
		"智慧停车": "智慧城市停车投资建设运营一体化服务商；公司立体停车设备拥有涵盖升降横移类、垂直升降类、垂直循环类、水平循环类、多层循环类、平面移动类、巷道堆垛类、简易升降类、汽车升降机全部九类机械式停车设备制造资质，是少数拥有全部机械式停车设备制造资质的企业；公司通过与政府合资共建、BOT、EPC 等方式，大力拓展停车产业投资、建设、运营一体化业务，在福建南平、江西南昌、云南昆明、辽宁沈阳、江西抚州等多个城市的停车项目已先后落地，所承建立体停车项目泊位数超过 20 万个",
		"新能源汽车": "公司自主研发公交智能立体充电停车库、垂直循环充电车库及载车板式立体充电车库均可以解决新能源车充电问题；公司所运营管理的停车场正在加大投入充电桩数量，以更好的服务于新能源车主",
		"机器人": "智慧城市停车投资建设运营一体化服务商；公司在机器人领域的产品有自动化生产线设备及AGV智能机器人；公司的AGV智能机器人主要用于智能车库汽车的搬运，目前有单层跟可升降的双层AGV智能机器人",
		"智慧物流": "公司重点对产品软件系统——智能仓储管理系统和智能仓储设备控制系统进行研发，进一步提升物流及仓储自动化成套设备智能化程度；子公司伟创自动化智能仓储物流是打造一站式服务平台、为客户提供从咨询、规划、方案设计、系统仿真到生产、制造、安装及售后服务于一体的系统集成商",
		"智能制造": "子公司伟创自动化智能仓储物流是打造一站式服务平台、为客户提供从咨询、规划、方案设计、系统仿真到生产、制造、安装及售后服务于一体的系统集成商；伟创自动化生产工业机器人装备主要包括各式机械手、升降机、移载机、平移旋转机构等",
		"旧改": "智慧城市停车投资建设运营一体化服务商；公司制造业务包括机械式停车设备、自动化生产线设备等，投资运营业务包括城市停车资源获取及停车场的运营管理，老旧小区停车场是优先改造的重点内容"
	}
}