{
	"名称": "鹏辉能源",
	"code": "300438",
	"全名": "广州鹏辉能源科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "锂离子电池、一次电池（锂铁电池、锂锰电池、锌空电池等）、钠离子电池的研发、生产和销售。",
	"产品": "钴酸锂系列产品、磷酸铁锂系列产品、三元材料、多元复合锂材料系列产品",
	"概念": "钠离子电池，固态电池，两轮车，长安汽车概念，充电桩，储能，低空经济，独角兽概念，军工，燃料电池，融资融券，深股通，石墨烯，无人机，无线耳机，消费电子概念，小米概念，新能源汽车，新型烟草(电子烟)，虚拟电厂，粤港澳大湾区，锂电池概念",
	"概念y": "中证1000-100%  动力电池回收-95%  充电桩-37%  锂电池-35%  新能源-29%  无线耳机-28%  新能源汽车-27%  白马股-26%  镍氢电池-24%  储能-23%  光伏-21%  电子烟-10%  煤炭-10%  氢燃料电池-10%  钠离子电池-10%  磷酸铁锂电池-10%  氢能-10%  深港通-0%  独角兽-0%",
	"概念详情": {
		"钠离子电池": "2023年7月24日互动易回复：公司与青岛北岸控股集团签订5MW/10MWh钠离子储能电站示范项目合作协议，此项目位于青岛北岸控股大数据中心，首次实现了钠离子电芯在北方储能电站的大规模应用，标志着公司钠离子电芯正式导入市场，进入规模化商业应用阶段。",
		"固态电池": "2024年11月21日互动平台回复：公司有全固态电池和半固态电池技术储备。",
		"两轮车": "2024年半年报：在轻动领域，随着环保政策的推进和城市出行需求的增加，电动两轮车的普及率持续上升，锂电化趋势日益显著，为鹏辉能源两轮车电池推广提供了广阔的市场空间。2024年上半年，公司加大了在电动两轮车电池市场的布局，通过提升产品性能和扩大市场份额，稳步推动两轮车电池业务的增长。",
		"锂电池概念": "公司主要业务为锂离子电池、一次电池（锂铁电池、锂锰电池等）、镍氢电池的研发、生产和销售，上游为正极、负极、隔膜、电解液等原材料供应商以及电池生产设备供应商，下游主要应用领域为消费数码、新能源汽车、轻型动力以及储能等领域，公司处于电池产业链的中游。",
		"新能源汽车": "鹏辉能源在新能源汽车动力电池系统及配套交流直流充电桩、家用储能系统、大型离并网式储能系统以及电池原材料回收等领域，及新能源汽车运营与售后服务、分时租赁与EV共享，充电桩配套、光伏储能电站建设等领域也进行了有效探索，基本实现新能源全产业链覆盖。",
		"独角兽概念": "参股独角兽;持有浙江舟山如山汇盈创业投资合伙企业(有限合伙),间接持股北京光年无限科技、镭神智能、威尔森科技有限公司等",
		"储能": "根据2023年10月20日互动易回复：公司是一家致力于电池技术创新的高科技企业，二十余年来专注于电池的研发和生产。公司目前在储能电池领域拥有高安全LFP平台技术、长循环寿命平台技术、高能量转换效率技术、Na+电池平台技术、全极耳大圆柱技术、大功率UPS平台技术、低温超导通LTSC平台技术等，基于各项先进技术生产的产品具有高安全、长循环、高能效优势。我们有信心持续为市场及客户提供优质的储能产品。",
		"军工": "公司2020年专门成立了军工（含船舶）行业大客户部，重点拓展军工、船舶、重工这一块的特种市场，这也是公司未来的一个增量市场。通过这次严格的船舶认证，公司也正式地切入了这个领域，目前应该是国内为数不多获得这个资格的企业之一。",
		"无线耳机": "公司消费类数码电池产品非常丰富，可以应用于蓝牙音箱，蓝牙耳机等。",
		"充电桩": "2023年6月19日互动易：公司有充电桩运营业务，在广州、珠海等地建有一定规模的充电桩站场，包括超级充电桩、大功率直流充电桩、交流桩、光储充一体化充电站。",
		"新型烟草(电子烟)": "2020年6月11日鹏辉能源投资者关系管理档案披露：公司一季度电子烟电池销售约2000万只，二季度需要看6月份的具体情况，总体保持乐观。公司有较多的电子烟厂客户，且份额比较平均。客户提前一个月确定订单，当月可交付。",
		"燃料电池": "2020年11月30日互动平台回复：公司氢燃料电池处于研发阶段。",
		"石墨烯": "2020年11月30日互动平台回复：数码类石墨烯电池已量产，汽车动力类石墨烯快充电池已研发成功，处于量产前测试阶段。",
		"小米概念": "2021年12月3日互动易回复：公司有为小米的TWS耳机及个人护理等产品进行电池供应。",
		"长安汽车概念": "2021年10月7日互动易：目前公司新能源汽车动力电池客户主要有上汽通用五菱、长安汽车、奇瑞汽车、五菱工业、广西玉柴等。",
		"虚拟电厂": "2025年9月19日互动易，公司在深圳注册的虚拟电厂最近已在深圳并网，有关业务刚开展不久。目前也在准备其他有关地方的虚拟电厂注册申请工作。",
		"消费电子概念": "2024年半年报：公司在消费电池领域已有23年的深厚技术积累和经验优势，确保了其产品在市场上的高性能和高品质竞争力。公司继续加强在消费电子市场的布局，积极拓展优质大客户，并在无线耳机、蓝牙音箱、电子烟、个人护理产品等多个细分市场中占据领先地位。",
		"粤港澳大湾区": "公司办公地址：广东省广州市番禺区沙湾镇市良路(西村段)912号。",
		"无人机": "2024年4月9日互动易回复：公司子公司佛山市实达科技有限公司的主要业务为高倍率锂离子电池的研发、生产与销售，其生产的无人机电池，目前主要应用于农用植保无人机、消防领域无人机等。",
		"低空经济": "2024年8月20日互动易：公司具有从事低空经济相关业务的基础。公司子公司佛山市实达科技有限公司的主要业务为高倍率锂离子电池的研发、生产与销售，下游主要应用领域为汽车应急启动电源、电子烟、无人机及航模玩具等，其生产的无人机电池，目前主要应用于农用植保无人机、消防领域无人机等，但还不能用于飞行汽车、低空物流飞机。公司现已开始布局低空经济相关业务。"
	},
	"亮点": "中国品种齐全的电池制造商",
	"同业": "小型锂电池:  比亚迪  亿纬锂能  国轩高科  宁德时代  孚能科技  欣旺达  德赛电池  博力威  珠海冠宇  紫建电子  豪鹏科技  横店东磁  蔚蓝锂芯  维科技术  时代万恒",
	"概念x": "动力电池回收   电子烟   锂电池   石墨烯   充电桩   氢能源/燃料电池   新能源汽车   储能   独角兽   小米概念股   虚拟电厂   固态电池   钠电池   ETC   无线耳机   磷酸铁锂   超级电容   地摊经济   低空经济",
	"概念xgb": {
		"动力电池回收": "公司有电池回收方面的技术储备，目前仅用于厂内回收利用、降本增效，尚未对外开展回收业务",
		"电子烟": "行业内消费电池品种最齐全的企业之一；电子烟电池是公司消费类电池中一项重要的业务，公司在该领域处于行业领先水平",
		"锂电池": "锂离子电池行业产品线最丰富的供应商之一；公司主要业务为锂离子电池、一次电池（锂铁电池、锂锰电池等）的研发、生产和销售，包含钴酸锂系列产品、磷酸铁锂系列产品、三元材料和多元复合锂材料系列产品等，锂电池产能40.44亿AH/年",
		"石墨烯": "公司汽车动力类石墨烯快充电池已研发成功，数码类石墨烯电池已量产",
		"充电桩": "公司有充电桩运营业务，在广州、珠海等地建有一定规模的充电桩站场，包括超级充电桩、大功率直流充电桩、交流桩、光储充一体化充电站",
		"氢能源/燃料电池": "公司对氢燃料电池催化剂方面有深入研究，与合作单位开展了氢燃料电池系统研究以及装车示范；通过提供高性能的储能电池系统，鹏辉能源为氢能源系统的稳定运行提供了重要支持，特别是在氢能源车辆的能量管理和储存方面",
		"新能源汽车": "公司有充电桩运营业务，在广州、珠海等地建有一定规模的充电桩站场，包括超级充电桩、大功率直流充电桩、交流桩、光储充一体化充电站",
		"储能": "储能锂离子电池制造商；公司在储能电池研产销及项目应用等方面均有深厚布局，拥有完整的储能产品线，涵盖储能电芯、通信基站电池标准模块、便携式储能箱、家用储能一体机、大型储能（含电池簇、储能机柜、集装箱储能系统）等诸多产品",
		"独角兽": "参股独角兽；持有浙江舟山如山汇盈创业投资合伙企业（有限合伙），间接持股北京光年无限科技、镭神智能、威尔森科技有限公司等",
		"小米概念股": "电池生产设备供应商；小米是公司消费电池业务领域的大客户之一，已合作多年",
		"虚拟电厂": "公司发布了第一代GREAT系列工商业储能方案：Great One户外储能柜、Great Com储能集装箱、Great E智慧云平台，产品覆盖工商业用户侧、微电网、发电侧辅助服务、虚拟电厂等应用场景",
		"固态电池": "全球领先的锂电池制造商之一；公司半固态电池和固态电池有自己的研发路线图，目前下游应用领域以数码类产品为主，后续会持续进行迭代升级",
		"钠电池": "公司已启动钠离子电池技术研发，推出了能量密度达150Wh/kg、循环寿命超10000次的新一代钠离子电池，在聚阴离子体系、层状氧化物体系均取得关键性研究成果，还落地了钠离子储能电站项目并接到多家储能领域客户意向订单",
		"ETC": "公司生产并销售ETC电池，金溢科技、万集科技是公司重要客户",
		"无线耳机": "全球领先的锂电池制造商之一；公司在消费电池领域有深厚技术积累和经验优势，其生产的电池产品大量应用于无线耳机领域，在无线耳机细分市场中占据一定地位",
		"磷酸铁锂": "国内领先的规模化生产锂铁电池产品的企业；2024年发布全球独创双防爆安全结构的大圆柱电池 HOME - II 系列，该系列包含 40135 型号磷酸铁锂电池，可应用于户外电源、户储和 HEV 轻动，且目前公司大圆柱电芯产品需求旺盛，两条产线处于满产状态",
		"超级电容": "行业内消费电池品种最齐全的企业之一；公司有按车标研发超级电容，有相应的技术和产品",
		"地摊经济": "公司与上汽通用五菱签订战略合作框架协议，双方将在多平台动力电池系统适配、电动车衍生品、电池回收与梯次利用、后市场运营等领域开展深度协作；五菱汽车销量大增逻辑",
		"低空经济": "低空经济领域专注于无人机电池研发生产；2025 年携无人机电池产品亮相国际低空经济与无人机系统博览会，其 Sky 系列电池质量能量密度高，能提升无人机续航和载物能力，产品广泛应用于消费、工业、穿越机等领域，拥有珠海、佛山、河南三大生产基地"
	},
	"概念z": "固态电池",
	"备注": "",
	"链接": ""
}