{
	"名称": "汤姆猫",
	"code": "300459",
	"全名": "浙江金科汤姆猫文化产业股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—游戏Ⅱ",
	"业务": "移动互联网文化产业业务。",
	"产品": "移动互联网应用研发、发行运营、互联网广告、IP开发与运营、室内主题乐园建设、新商业服务业务、授权业务、媒体影视业务",
	"概念": "手机游戏，云游戏，网络游戏，AIGC概念，ChatGPT概念，MSCI概念，NFT概念，facebook概念，阿里巴巴概念，大数据，抖音概念，多模态AI，鸿蒙概念，华为概念，快手概念，脑机接口，区块链，人工智能，人民币贬值受益，融资融券，深股通，数据中心，托育服务，网红经济，文化传媒，虚拟现实，元宇宙，增强现实，知识产权保护",
	"概念y": "深证成指-100%  中证1000-100%  华为HMS-76%  游戏-49%  云游戏-28%  文化传媒-28%  深股通-23%  人工智能-15%  快递物流-10%  快手-10%  虚拟现实-10%  一带一路-10%  阿里巴巴-10%  知识产权-10%  元宇宙-10%  大数据-9%  移动互联网-9%  手机游戏-7%  在线教育-6%  数字货币-5%",
	"概念详情": {
		"手机游戏": "子公司Outfit7是一家专业从事手机游戏开发、专注于家庭娱乐的公司，是热门手机游戏软件“会说话的汤姆猫”的开发商。",
		"云游戏": "2019年11月1日，金科文化在互动平台表示，公司参股公司天际微动是华为iLab发起成立的产业合作组织VROpenLab的成员之一，旗下VR产品《绝命战场VR》已与华为云VR系统初步完成了VR游戏上云的对接测试；此外，在中国移动10月26日举办的5G快游戏线下体验活动上，中国移动携手《绝命战场VR》等VR游戏，共同为玩家呈现5G网络下的云VR游戏沉浸式体验。",
		"网络游戏": "2022年报显示：自2022年首批网络游戏版号发放以来，公司已先后拿到《弹弹奇妙冒险》《飞跃的旅行者》《汤姆猫小小勇士》《种地勇者》等产品的版号。",
		"大数据": "公司完成对Outfit7重大收购项目，开启移动互联网文化发展新纪元报告期内，公司完成了发行股份购买杭州逗宝100%股权和上虞码牛100%股权事项，杭州逗宝和上虞码牛合计持有Outfit7之56%的股权。本次收购事项完成后，公司将全球最大的移动互联网流量平台之一Outfit7纳入麾下。Outfit7是一家集大数据广告分发与互联网儿童早期教育于一体的移动互联网高科技企业。其主打产品“会说话的汤姆猫家族”系列应用，深受全世界父母与儿童的喜爱，被评为最受欢迎的GooglePlay应用之一。",
		"人工智能": "公司子公司Outfit7开发的亲子互动应用可以和用户进行人机交互，能够辨声、模仿、变声，具备了初级形态的人工智能，同时自行开发的高度智能化广告投放系统，每天可收集到约50亿条用户行为数据，自行研发的演进机器学习算法，对用户进行画像，进行精准的广告投放。",
		"文化传媒": "公司子公司Outfit7的主要产品取得世界范围内用户的良好评价，全球用户数保持了快速增长，与国际主流的广告营销平台建立了良好的长期业务合作关系，包括Applovin、Google、Twitter等。通过与该等营销平台的良好关系，同时凭借优质的广告营销能力，该等大型互联网广告服务商将Outfit7列为优先广告发布平台，从而在全球范围获得更多的优质广告业务订单。2017年9月份，股东大会审议通过了《关于本次发行股份购买资产并募集配套资金暨关联交易方案的议案》。2017年8月份，公司拟10.77元/股定增38997.21万股募资420000.00万元收购杭州逗宝100%股权和上虞码牛100%股权，杭州逗宝及上虞码牛主要资产为其合计持有的Outfit7的56%股权。Outfit7主要从事移动互联网广告分发以及互联网儿童早期教育业务。",
		"阿里巴巴概念": "2018年8月份，公司下属全资子公司金科汤姆猫与阿里巴巴授权宝签署了《金科文化和阿里巴巴关于TalkingTom系列IP综合开发战略合作协议》，共同推进包含衍生品授权产品开发，营销授权，空间授权和广告植入等在内的业务快速发展。",
		"知识产权保护": "18年12月5日互动平台称针对IP保护，公司采取了申请无形资产证书、内部权限控制、员工签署的劳动合同中包含保密条款和竞业限制条款等保护措施。公司创造的IP形象、商标、专利等知识产权，在世界知识产权组织及全球多个国家和地区进行了注册保护。",
		"区块链": "2019年8月8号公司在互动平台称：公司参股公司研发的喵星链是基于以太坊、IPFS以及跨链技术，构建的一个完全去中心化的游戏分发共享生态社区。该项目仍处于早期设计开发阶段，尚未正式上线，也未对公司业务收入产生贡献，请注意投资风险。",
		"虚拟现实": "2019年8月8日公司在互动平台称：公司持有北京天际微动科技有限公司17.03%的股权，由该公司旗下独立游戏工作室研发的《绝命战场VR》是一款结合了吃鸡游戏的经典规则和VR游戏超强沉浸感的多人在线战术生存竞技游戏。",
		"华为概念": "2023年3月26日互动易回复：公司与华为在海内外市场已形成长期、良好的合作关系。根据公司《2021年年度报告》披露的信息，华为软件技术有限公司是公司的前5大客户之一。作为优质内容生产商，公司旗下“会说话的汤姆猫家族”IP系列移动应用均已在华为国内、华为海外AppGallery等应用市场开展运营。与此同时，在数字技术与新型终端不断发展的背景下，公司汤姆猫家族IP多次携手华为，共同探索家庭娱乐新场景。2021年以来，公司《汤姆猫跑酷》《汤姆猫总动员》以体感游戏、车载游戏等创新体验方式，先后上线了华为智慧屏、华为鸿蒙车载系统等新型智能终端。",
		"网红经济": "2020年5月17日投资者活动记录表披露：公司是抖音、今日头条、微视等平台官方认证的MCN机构和全效服务商，为品牌商家提供专业的新媒体短视频及直播培训等营销服务。目前公司已与广州长隆、三福服饰、曼秀雷敦、广州欢聚影业、维达集团、心悠然酒业等品牌商家达成长期合作。此外，作为抖音星火燎原计划官方指定服务商，公司持续为福特、上汽荣威、吉利领克、一汽马自达等车企和经销商提供专业授权的短视频直播课件全程培训及辅导。",
		"抖音概念": "2020年5月15日公司在投资者关系活动记录表中称：公司是抖音、今日头条、微视等平台官方认证的MCN机构和全效服务商，为品牌商家提供专业的新媒体短视频及直播培训等营销服务。",
		"快手概念": "2020年，公司加入了快手春草计划首批代运营服务商，力图为更多品牌提供短视频及直播营销服务。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"NFT概念": "公司旗下子公司已与相关合作方签署了《授权许可使用协议》，协议约定，双方将针对“会说话的汤姆猫家族”IP开展NFT数字收藏品授权。",
		"元宇宙": "公司现有产品拥有庞大的用户基数，具备元宇宙产品开发的用户基础。同时，公司也积极探索元宇宙产品开发的技术储备。在《我的汤姆猫》产品中，公司曾使用AR扩现技术，使汤姆猫的虚拟形象可以在实景中得以呈现。2020年6月，公司上线了半开放式休闲游戏《汤姆猫总动员》，该产品在核心养成品类基础上加入沙盒游戏玩法，用户拥有一定的自由度，可在特定的半开放空间中进行游戏、探索、定制、交互、娱乐、成长。公司将以此为基础和起点，探索面向未来的元宇宙游戏产品的创新性研发与落地，凭借汤姆猫家族IP产品的巨大流量，向半开放式、开放式的产品世界观转型，在汤姆猫IP或新IP产品中拓展沙盒式玩法，在游戏的虚拟场景中赋予用户更大社交性、自主性、创造性，同时积极探索跨平台联网游戏，为用户提供深度的沉浸式体验。此外，公司坚定看好元宇宙发展方向，已经成立了元宇宙方向的专项工作组，协调境内外的研发团队，对特定品类的产品进行概念开发与立项工作。",
		"托育服务": "公司围绕“会说话的汤姆猫家族”IP，已通过自主研发与授权开发等多种形式推出了潮流鞋服、日用家居、智能玩具、儿童早教等多个品类的IP衍生品，部分商品已在天猫、京东等电商渠道上线销售。",
		"鸿蒙概念": "金科汤姆猫旗下核心IP创新佳作《汤姆猫总动员》正式上线AITO，成为HarmonyOS（华为鸿蒙系统）新能源车首款车载刷脸登录游戏。",
		"脑机接口": "2021年10月，公司与杭州妞诺霄云大数据科技有限公司签署了《战略合作协议》，根据协议，双方将利用各自资源和优势开发新的移动应用产品或升级既有的移动应用产品，主要包括脑电读图、脑健康检查、情绪识别与干预等领域，以及在建设基于心理学的数字健康平台、集成表情捕捉、外接设备读取脑电波信号等脑机接口、脑功能数据分析技术、数字游戏疗法等领域开展合作研究。",
		"AIGC概念": "2023年2月1日公司互动：2022年6月，公司与浙江省北大信息技术高等研究院、科大讯飞签署了《战略合作框架协议》，三方将在智能语音及AI技术场景化应用、IP合作、移动互联网教育产品开发、智能硬件开发、人才培养等领域开展深度合作。目前公司正积极推进与科大讯飞等合作伙伴在人机交互、智能语音、AI虚拟场景等方面的具体合作事项，同时公司也在积极探索AI生成内容等技术在游戏产品、智能语音交互产品等业务上的应用，持续为用户打造更逼真的交互体验。",
		"ChatGPT概念": "2023年2月1日公司互动：2021年，公司海外子公司推出了GameBudTalkingTom语音智能交互玩伴，该智能产品实现了与《汤姆猫跑酷》《汤姆猫英雄跑酷》等游戏产品进行链接，拥有游戏陪玩、实时交流、语音互动等多个功能。",
		"数据中心": "2023年3月1日公司公告：为支持项目后续发展的需要，公司在数据存储与算力支撑等方面，通过设立全资子公司定西猫语网络科技有限公司，建设液冷数据中心及配套自动化运维和云平台系统，2023年1-2月已以支付技术服务费、订购设备、场地租赁等方式先行投入约2,000万元人民币。",
		"人民币贬值受益": "公司2022年境外收入12.84亿，占总营收78.6%，受益于人民币贬值。",
		"多模态AI": "根据2023年11月22日投资者关系活动记录表显示，公司国内研发团队与西湖心辰合作的多模态AI汤姆猫产品已初步实现拍照识物、英文口语启蒙、兴趣引导、科普教育、AI生图、AI生成绘本、情境对话等多个功能，近期公司协同西湖心辰团队在多模态、降低推理成本、对话时长等方向取得较大进展"
	},
	"亮点": "深耕家庭娱乐和亲子互动类移动应用的开发与运营",
	"同业": "游戏:  三七互娱  游族网络  恺英网络  昆仑万维  巨人网络  掌趣科技  吉比特  世纪华通  顺网科技  完美世界"
}