{
	"名称": "汉邦高科",
	"code": "300449",
	"全名": "北京汉邦高科数字技术股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "智能安防、音视频监测和数字水印技术。",
	"产品": "解决方案、音、视频产品、数字水印业务、其他设备",
	"概念": "数字水印，人脸识别，安防，军工，盲盒，知识产权保护，智慧城市",
	"概念y": "知识产权-71%  中证1000-68%  智能识别-33%  安防-20%  锂电池-10%  盲盒-10%  数字货币-10%  华为云·鲲鹏-10%  国产软件-10%  无人驾驶-4%  高送转-2%  智慧城市-0%  文化传媒-0%",
	"概念详情": {
		"数字水印": "2022年7月4日公司互动回复：公司主营三大业务板块：智能安防，广电监测及数字水印技术应用。",
		"人脸识别": "智能人脸识别平台已经成功应用于高校项目;该智能人脸识别平台是针对闸机、高校宿舍等应用场景,主要实现人脸检测、人脸识别以及人脸比对等功能。",
		"安防": "公司主营安防行业数字视频监控产品和系统的研发、生产和销售。公司深耕安防行业多年，多次荣获\"中国安防十大民族品牌\"、\"中国安防十大视频监控品牌\"、\"十大监控影响力品牌\"等诸多荣誉称号。",
		"知识产权保护": "公司从事数字水印技术研究多年，在内容安全、内容检索、版权保护方向上持续进行研发投入，目前已经形成了基于视频、音频、图片数字水印技术等比较完善的产品体系，具有明显的领先优势。1、数字水印不同于目前普遍应用的加密技术，加密的内容被解密后无法保证使用和传播的合法性，一旦出现问题，难以追溯；而数字水印具有证明性，可溯源。2、数字水印不同于近期出现的视频指纹技术，视频指纹是主要是通过特征比对相似度来判断是否盗版，具有不确定性；而数字水印通常可以对版权进行精准的确权。3、数字水印技术是可以和其他技术相结合，形成完成的知识产权保护链条。",
		"智慧城市": "16年公司实施了多个智慧城市、平安城市、智能交通项目,积累了方案设计、实施、管理组织安排等项目经验,未来公司将通过与集成商合作或直接参与项目招标等方式,积极参与到各类智慧城市、平安城市、智能交通等项目的投标",
		"军工": "2022年年报：金石威视已将广电监测中的音视频监测业务应用于军工领域，经过不断的努力已经成功应用于战略支援部队某些项目中，进一步丰富了软件系统的功能和覆盖范围。"
	},
	"亮点": "国内最早进入数字视频监控行业的公司之一",
	"同业": "安防监控:  罗普特  声迅股份  中威电子  海康威视  大华股份  高新兴  辰安科技  浩云科技  航天长峰  中电兴发  同为股份  华民股份  安联锐视  杰创智能  千方科技  ST英飞拓  ST智知",
	"概念x": "华为产业链   广电   京津冀   人脸识别   智慧城市   智慧安防   知识产权   元宇宙   数字人民币   华为云·鲲鹏   盲盒",
	"概念xgb": {
		"华为产业链": "全资子公司金石威视获得华为ISV伙伴等级认证，金石威视新媒体APP监测系统与“鲲鹏”华为传媒云解决方案进行了互通测试，与华为联合为客户打造自底层芯片至上层业务的全栈国产自主可控的新媒体监管平台",
		"广电": "数字视频监控产品和系统供应商；公司是广电领域深耕多年的龙头企业之一，为国家和地方广电主管部门、广播电视播出机构以及广电网络运营商等提供了全国性的音视频监测软件系统和硬件设备（涵盖了从模拟到数字、从广播到电视、从有线到无线的各种监测领域）；公司参与制定音视频监测行业接口协议标准，是广电监播领域国内仅有的4家拥有全部4项入网证书的公司之一，构建了中国最大和运行时间最长的音视频监测网络",
		"京津冀": "国内最早进入数字视频监控行业的公司之一",
		"人脸识别": "智能人脸识别平台已经成功应用于高校项目；该智能人脸识别平台是针对闸机、高校宿舍等应用场景，主要实现人脸检测、人脸识别以及人脸比对等功能，18年开拓人脸识别AI应用在治疗美容的新业务，推出了汉邦高科人脸识别系统",
		"智慧城市": "16年公司实施了多个智慧城市、平安城市、智能交通项目，积累了方案设计、实施、管理、组织安排等项目经验，未来公司将通过与集成商合作或直接参与项目招标等方式，积极参与到各类智慧城市、平安城市、智能交通等项目的投标",
		"智慧安防": "国内领先的安防视频监控产品及行业解决方案提供商；视频监控产品向智能化升级转型，并探索智能视频处理技术在自动驾驶领域的应用，19年8月与中国移动签署中国移动宁夏公司合作，为“雪亮工程”视频监控服务项目合同；全年安防行业收入5.15亿，营收占比100%",
		"知识产权": "公司数字水印技术核心产品Viewmark获得了美国VSTL认证和首批通过了ChinaDRM水印安全评估，已成功应用于国家广电总局、中央及地方电视台、电影技术质量检测所等单位，为内容安全和版权保护提供了基础的技术支撑，公司自主产权的数字水印技术处于国际领先水平",
		"元宇宙": "公司正在探索数字水印技术在数字藏品和元宇宙领域里的应用模式和商业场景，包括但不限于使用数字水印技术在虚拟游戏和VR视频中进行版权保护以及使用数字水印技术对元宇宙中的虚拟音视频对象进行搜索和追踪等；公司全资子公司北京汉邦水印科技有限公司已加入北京信息产业协会，并参与了北京信息产业协会元宇宙专家委员会的筹建工作",
		"数字人民币": "数字水印可以用于数字货币防伪，公司基于数字水印技术之前与清华大学及中国印钞造币总公司在钞券防伪上有合作",
		"华为云·鲲鹏": "全资子公司金石威视获得华为ISV伙伴等级认证，金石威视新媒体APP监测系统与“鲲鹏”华为传媒云解决方案进行了互通测试，与华为联合为客户打造自底层芯片至上层业务的全栈国产自主可控的新媒体监管平台",
		"盲盒": "国内少数掌握数字水印核心技术的企业之一；公司曾与金运激光合作，主要应用方向为“盲盒鉴定”，利用数字水印技术开发“保真+溯源”APP促进IP衍生品领域的保真交易"
	}
}