{
	"名称": "中科创达",
	"code": "300496",
	"全名": "中科创达软件股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "智能操作系统产品和技术提供商。",
	"产品": "软件开发、技术服务、软件许可、商品销售",
	"概念": "无人驾驶，5G，车联网，MSCI概念，边缘计算，滴滴概念股，独角兽概念，国产操作系统，寒武纪概念，鸿蒙概念，华为概念，...",
	"概念y": "中证1000-100%  华为-53%  边缘计算-40%  物联网-36%  TMT-26%  独角兽-26%  AI手机-24%  车联网-20%  国产芯片-18%  无人驾驶-18%  垃圾分类-18%  国产操作系统-15%  虚拟现实-11%  深股通-11%  快递物流-10%  锂电池-10%  新冠病毒防治-10%  5G-10%  新型病毒防治-10%  机器视觉-10%  智能手表-10%  工业4.0-10%  华为鸿蒙-10%  半导体-10%  元宇宙-10%  无人机-10%  深港通-9%  人工智能-9%  4G-7%  无线耳机-7%  创投-6%  智能穿戴-6%  百度-5%  深证成指-5%  国产软件-4%  智能电视-4%  数字货币-4%  移动互联网-2%  华为汽车-2%",
	"概念详情": {
		"无人驾驶": "收购自全球数字仪表盘U市场占有率领先的芬兰Rightware公司的Kanzi技术,能够提供完整的智能驾驶舱解决方案;在Apollo计划的软件平台层提供操作系统深度定制与优化、智能驾驶信息可视化算法的开发、人机交互界面的定制与优化以及百度车联网解决方案落地的集成与认证;携手成立美国高通智能网联汽车协同创新实验室.",
		"5G": "公司募资投向面向多模LTE智能手机的操作系统开发项目多模芯片，能够同时支持LTE、3G、2G等一个或多个通讯技术标准。随着中国4G/LTE时代的来临，面向中国市场、支持4G/LTE网络的智能手机、平板电脑等移动智能终端设备的研发、生产和销售将进入高峰期。移动智能终端产业链主要环节需要将软硬件（特别是移动操作系统）根据4G网络环境的技术、性能特点进行开发、优化和调试，为市场带来全新的终端应用体验。",
		"车联网": "2016年4月11日午间公告透露，公司拟以总价1.026亿元收购北京爱普新思电子技术有限公司和北京慧驰科技有限公司各100%股权。据了解，慧驰科技、爱普新思为同一最终实际控制人鲍晓东旗下公司，均是专注于汽车前装市场信息娱乐系统研发的独立设计公司和销售公司，具备包括高可靠性低成本系统开发、高性能免调收音、音响系统车身匹配、CAN和诊断、全点阵显示HMI快速原、车载CD伺服等多项车载信息娱乐系统核心技术，并且在销售上具有广泛的市场份额；2016年12月19日晚间公告，公司拟通过支付现金的方式购买RightwareOy的全部权益。本次交易的总交易对价为6400万欧元，折算为人民币47559.04万元。公告披露，Rightware作为全球领先的汽车用户界面设计工具和嵌入式图形引擎软件产品供应商，目前提供的主要产品及服务包括桌面设计工具软件、嵌入式软件以及设计开发服务等。",
		"智能穿戴": "公司募资投向创新技术研发中心建设项目，拟在北京设立一个研发中心，负责新技术预研、跟进及主营业务相关新产品的研发、测试等，具体研发内容包括：可穿戴设备操作系统、HTML5操作系统技术、智能终端拍照增强和图像处理等。",
		"虚拟现实": "2016年6月23日公司在投资者关系记录表中称，公司面向VR一体机的智能大脑模块已经基本研发完成，公司客户主要为VR厂商和互联网厂商，目前在整体产品尚不成熟阶段以收取技术开发费为主，等客户产品成熟、规模出货后以销售智能大脑模块产品为主。2016年2月，公司与高通(贵州)投资有限公司共同出资设立重庆创通联达智能技术有限公司。合资的主要目的是形成芯片加操作系统的战略联盟，共同面向国内外市场拓展智能硬件业务。特别是在无人机、VR/AR、IPCamera等领域，合资公司将为客户提供基于高通芯片平台的芯片+操作系统+核心算法的智能模块化产品或软件解决方案；",
		"人工智能": "2018年4月9日消息，中科创达与人工智能芯片独角兽公司寒武纪科技达成战略合作。双方将携手共同开发新型的人工智能技术以及面向行业的人工智能解决方案，加速推动人工智能场景落地，从而实现整个生态链商业价值的释放。2017年，寒武纪与中科创达为华为提供深度技术合作，分别为其第一款人工智能手机芯片麒麟970提供人工智能的IP和软件解决方案。2017年12月3日晚公告，公司全资附属子公司欧洲天集拟以现金方式支付3100万欧元收购保加利亚图形图像技术公司MMSolutionsAD100%股权。标的公司是一家领先的移动和工业图形图像技术企业，拥有16年的图形图像系统与架构深入经验，具有领先的图像处理算法开发、优化和集成能力。",
		"物联网": "中科创达在投资者互动平台表示：公司携手华为推出全球首款NB-IoT开发板。",
		"边缘计算": "公司围绕“人工智能+物联网”战略，实现在边缘计算、智能视觉技术领域的全球领先性；在边缘计算领域，公司推出从芯片层、驱动层、操作系统层到算法层的边缘计算TurboX智能平台，加速提升智能终端设备的本地实时环境感知、人机交互和决策控制能力",
		"华为概念": "作为华为的专业技术供应商，公司与华为及海思在物联网和智能汽车等多个领域均有合作。",
		"独角兽概念": "寒武纪影子股;与人工智能芯片独角兽公司寒武纪达成战略合作,将共同开发新型的人工智能技术以及面向行业的人工智能解决方案,加速推动人工智能场景落地",
		"华为海思概念股": "作为华为的专业技术供应商，公司与华为及海思在物联网和智能汽车等多个领域均有合作。",
		"国产操作系统": "全球领先的智能操作系统产品和技术提供商;主营业务为移动智能终端操作系统产品的研发、销售及提供相关技术服务;助力并加速智能手机、智能物联网、智能汽车等领域的产品化与技术创新;公司集中资源对Linux、Android和RTOS等智能操作系统技术,智能视觉、智能语音等人工智能技术,人机交互和安全等前沿技术进行持续开发投入,积累了丰富的研发经验和众多自有知识产权",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"区块链": "2019年10月28日公司在互动平台回复:公司基于在操作系统安全增强和硬件安全等技术方面的技术储备，已经开展数字钱包、硬件级数据认证等区块链相关业务，为数字资产提供全方位安全保障方案，并储备区块链相关技术以应对未来可能的业务。",
		"鸿蒙概念": "中科创达旗下子公司创思远达Ainergy推出了面向嵌入式WiFi+BLE芯片的鸿蒙操作系统发行版。",
		"元宇宙": "公司在互动平台称：公司在AR/VR领域提供操作系统及人工智能相关技术。这些技术可以应用于沉浸式体验元宇宙。",
		"华为欧拉": "在openEuler领域，公司以openEuler为操作系统底座,借助其跨平台的特性,构建了基于边缘计算的软件仓库,发布了基于openEuler系统面向边缘计算领域的商业发行版。"
	},
	"亮点": "全球领先的智能操作系统产品和技术提供商",
	"同业": "软件行业:  东软集团  润和软件"
}