{
	"名称": "德尔股份",
	"code": "300473",
	"全名": "阜新德尔汽车部件股份有限公司",
	"地域": "辽宁省",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车零部件系统的供应。",
	"产品": "电液转向泵（EHPS）、电子水泵（EWP）、液压转向泵、动变速箱油泵、无刷电机控制器、无钥匙进入及启动系统（PEPS）、智能驾驶辅助系统（ADAS）、新能源类产品、航空配套产品",
	"概念": "噪声防治，汽车热管理，比亚迪概念，长安汽车概念，传感器，固态电池，华为概念，华为汽车，汽车电子，氢能源，燃料电池，无人驾驶，新能源汽车",
	"概念y": "汽车电子-52%  汽配-39%  汽车零部件-32%  氢燃料电池-23%  新能源汽车-16%  氢能-10%  固态电池-10%",
	"概念详情": {
		"噪声防治": "公司目前在隔音、降噪及轻量化类产品领域保持全球领先地位，持续服务于宝马、戴姆勒奔驰和奥迪、福特等全球知名车企，公司产品即可用于传统燃油车，又可用于新能源汽车。",
		"汽车热管理": "公司已成功开发新能源汽车热管理系统的重要零部件电子水泵，其中电子水泵控制单元已批量配套比亚迪电动汽车。",
		"比亚迪概念": "公司的泵类产品除配套于比亚迪传统车型外，自从2021年起，公司生产的电子水泵控制器产品已为比亚迪新能源车批量供货。",
		"汽车电子": "公司主要从事汽车转向泵、齿轮泵的研发、生产和销售；同时，公司具备批量生产自动变速箱油泵的能力，已完成电动助力转向系统(EPS)电机的产品开发并进入试装阶段，并成功研发电液泵和无钥匙进入及启动系统等产品。无钥匙进入及启动系统PEPS产业项目。公司已完成汽车无钥匙进入及启动系统的开发，并已实现重庆力帆、绵阳华瑞、郑州海马、郑州日产等的产品设计、定点和配套，其中多个产品已进入量产供货阶段，亦有相关产品在2017年下半年实现出口销售。另外，针对纯电动汽车的无钥匙进入及启动系统产品已于2017年下半年完成定点，主要客户包括郑州海马、国机智骏等。未来针对该产品的市场潜在需求空间较大，公司仍在不断的开拓客户。",
		"新能源汽车": "公司陆续成功开发自动变速箱油泵，EPS电机，电液泵及PEPS等新产品，电液泵产品是公司结合转向泵和EPS电机技术并通过控制系统综合开发，研制成功的新产品，可广泛满足中高档乘用车和要求转向助力较大的电动车。",
		"燃料电池": "公司日本全资子公司主要业务是对全固态电池(ASSB)、氢燃料电池电堆等产品的研究和开发",
		"固态电池": "在固态电池研发方面，公司主要通过DAREジパン株式会社进行介入，已应日本本土客户的需求开展测试和匹配工作。公司在全固态电池开发方面坚持采用高安全性的氧化物电解质技术路线，目前已经取得阶段性成果，尤其是在全固态电池的制造方法上，公司成功开发出一种采用LIV技术的涂布制造工艺可提升产品能量密度，目前公司自主开发的固态电池产品已应日本本土客户的需求提供样品并开展测试、匹配工作。",
		"华为汽车": "公司的泵类产品已通过直供金康新能源汽车有限公司配套用于华为汽车的新能源电驱动系统。",
		"华为概念": "公司的泵类产品已通过直供金康新能源汽车有限公司配套用于华为汽车的新能源电驱动系统。",
		"传感器": "公司自主开发的燃料电池系统核心部件、氢气加注设备等产品，均已取得阶段性成果。公司研发的氢泄漏检测传感器已进入小批量试产阶段。",
		"氢能源": "氢燃料加注设备是公司与日本龙野公司长期技术的合作项目，针对国内主流的35MPa系列加注产品已经实现本地化生产的准备工作，公司将进一步加快针对大流量、70MPa氢气加注机型的开发，以适应国家氢能产业政策重点支持的重卡、大巴等车型的市场需求。公司研发的氢泄漏检测传感器已形成小批量生产能力，正在落实客户项目沟通、根据需求实施量产。此外公司将设立全资子公司承接公司氢能领域相关业务并以公司形式独立运营，可更高效地推进氢能业务研发及产业化工作。",
		"无人驾驶": "公司自主研发的自动泊车系统APS，融合AVM视觉技术，包括全自动泊入、全自动泊出、2D/3DAVM环视功能和倒车雷达主机功能，自主研发的APS目前已进入量产阶段。",
		"长安汽车概念": ""
	},
	"亮点": "国内最大的转向泵配套企业，积极布局固态电池领域",
	"同业": "制动和传动系统:  德赛西威  湘油泵  万里扬  宁波高发  精锻科技  亚太股份  万安科技  浙江世宝  远东传动  蓝黛科技  中马传动  光洋股份  豪能股份  隆基机械  雷迪克  襄阳轴承  长春一东  北特科技  铁流股份  泉峰汽车  金麒麟  大为股份  冠盛股份  征和工业  中捷精工  正强股份  金道科技",
	"概念x": "新能源车零部件   氢能源/燃料电池   汽车零部件   新能源汽车   固态电池",
	"概念xgb": {
		"新能源车零部件": "集智能化、集成化、轻量化于一体的汽车零部件系统供应商；公司在电池屏蔽领域目前已为新能源汽车研发了电池保护罩、电池组电磁屏蔽罩、电机包覆和空调压缩机包覆等产品；生产的电子水泵控制器产品已为比亚迪新能源车批量供货",
		"氢能源/燃料电池": "公司日本全资子公司主要业务是对全固态电池（ASSB）、氢燃料电池电堆等产品的研究和开发；氢燃料加注设备是公司与日本龙野公司的技术合作项目，目前已经成功完成35MAP系列产品相关技术消化，完成了针对氢燃料物流搬运车辆的场内加氢的配套技术自主研发；自主研发设计开发的100KW燃料电池电堆均采用金属双极板和高性能膜电极组合（MEA）与自主开发的窄流道双极板设计技术相结合；19年，子公司南方德尔已获得日本新泻株式会社氢气传感器系统专利的使用权",
		"汽车零部件": "综合性的汽车零部件系统供应商；公司形成以降噪（NVH）隔热及轻量化类产品，电泵、电机及机械泵类产品，电控、汽车电子类产品为主导核心产品的产业格局；公司自主开发的自动变速箱电子泵，可广泛应用于自动变速器、新能源及混动的乘用车传动系统，在国内处于领先地位；控股子公司CCI是一家专业从事汽车降噪系统和隔热系统产品的优秀企业；21年汽车零部件收入35.89亿元，营收占比97.95%；22年5月，拟定增不超过2.5亿元投资汽车电子（智能电控系统）项目",
		"新能源汽车": "集智能化、集成化、轻量化于一体的汽车零部件系统供应商；公司在电池屏蔽领域目前已为新能源汽车研发了电池保护罩、电池组电磁屏蔽罩、电机包覆和空调压缩机包覆等产品；生产的电子水泵控制器产品已为比亚迪新能源车批量供货",
		"固态电池": "公司根据国家新能源汽车“三横三纵”战略，由日本子公司主导开发固态电池、膜电极产品，其中，固态电池产品已应日本本土客户的需求提供样品并开展测试、匹配工作"
	}
}