{
	"名称": "润泽科技",
	"code": "300442",
	"全名": "润泽智算科技集团股份有限公司",
	"地域": "河北省",
	"分类": "超大盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "通信—通信服务",
	"业务": "IDC业务和AIDC业务。",
	"产品": "IDC业务、AIDC业务",
	"概念": "中国AI50，算力租赁，抖音概念(字节概念)，东数西算(算力)，回购增持再贷款概念，机器人概念，京津冀一体化，融资融券，深股通，数据中心，液冷服务器",
	"概念y": "工业4.0-25%  食品包装-4%  机器人-0%",
	"概念详情": {
		"中国AI50": "中国AI50指数融合天风证券的深度研究体系成果为特色，聚焦\"AI国产算力-AI核心终端-AIAgent应用\"三重结构，构建新型战略资产标杆。主要筛选标准包括：人均创收、研发费用率、毛利率、ROE等多个指标。",
		"算力租赁": "2023年5月18日公司互动回复：截至2022年末，廊坊数据中心A区共4.6万机柜已完成交付，成熟数据中心机柜上架率超90%。公司2009年率先选择园区级数据中心模式领先行业多年，布局了1处13万架机柜园区，1处5万架机柜园区，3处3万架机柜园区及1处1.4万架机柜园区，远大于行业制定的超大规模数据中心标准（规模大于等于10,000个标准机架），特别是廊坊数据中心，已成为全国最大的园区级数据中心之一，规模和区位优势显著。数据中心作为数字经济的底座，云计算、大数据、物联网等领域的蓬勃发展推动了IDC市场规模的增长，公司深受大型互联网、云厂商等终端客户信赖。据2022年年报：公司IDC相关业务占比近100%。",
		"抖音概念(字节概念)": "2022年10月21日公告，我们占收比超60%的客户——字节跳动。",
		"数据中心": "润泽智算科技集团股份有限公司的主营业务是IDC业务和AIDC业务。公司的主要服务是为互联网、云厂商等头部终端客户提供托管服务和管理服务以及为AI训练、推理、应用等头部终端客户提供智算服务。",
		"东数西算(算力)": "公司重组标的（子公司）润泽科技始终专注于开发及运营超大规模、高等级、高效高性能数据中心集群，是一家国内领先的数据中心整体解决方案提供商。润泽科技依托“东数西算”工程实施，逐步扩大西部地区有效投资，通过算力枢纽和数据中心集群由东向西布局建设，逐步带动相关产业有效转移，助力推动区域协调发展、西部大开发形成新格局。截至目前，润泽科技已先后在京津冀、长三角、粤港澳大湾区、成渝、甘肃建设运营大数据中心与商用算力中心，为数字经济提供稳定、安全、可靠、绿色的大数据中心和大数据创新应用服务。",
		"液冷服务器": "2023年4月28日接受机构调研表示，公司已经开始批量交付液冷机柜，正在交付的以10kw左右的高密机柜为主，以及20kw以上的液冷机柜。公司将加快推进高密机柜和液冷机柜应用，快速实现整栋液冷数据中心正式投运，向智算中心和超算中心快速演进，形成数据中心、智算中心和超算中心融合的综合算力中心。",
		"京津冀一体化": "公司办公地址：河北省廊坊市广阳区廊坊经济技术开发区楼庄路9号；主营业务：IDC业务和AIDC业务。",
		"机器人概念": "根据2025年4月24日公告：公司自主研发机房AI智能巡检机器人，通过引入先进的AI技术和自动化技术，提升机房运维的智能化水平。目前项目已完成。（1）实现机器人的自主移动、智能感知与数据分析处理等功能；（2）确保机器人与机房现有管理系统的无缝对接，实现数据共享与协同工作；（3）提供智能化解决方案。提升数据中心的整体运营效率、保障数据安全；适应未来智能化、自动化发展趋势。",
		"回购增持再贷款概念": "2025年6月4日公告，公司已取得中国建设银行股份有限公司廊坊分行出具的《中国建设银行贷款承诺书》，并与中国建设银行股份有限公司廊坊分行签署了《中国建设银行股票回购增持贷款合同》，贷款额度9亿元。"
	},
	"亮点": "超大规模数据中心运营商，布局的廊坊数据中心规模和区位优势显著",
	"同业": "IDC:  广东榕泰  南兴股份  铜牛信息  光环新网  数据港  奥飞数据  *ST高升  *ST鹏博  宝信软件",
	"概念xgb": {
		"字节跳动概念股": "公司主营业务为提供数据中心基础设施服务，字节跳动是公司的最大终端客户",
		"回购": "25年4月，拟5亿元-10亿元回购股份",
		"云计算数据中心": "“IDC领先”的头部企业；公司凭借前瞻性的全国战略布局，锁定稀缺资源，目前已在京津冀、长三角、大湾区、成渝经济圈、甘肃、海南自贸港等六大核心区域，规划完成了七个AIDC智能算力基础设施集群，累积拥有61栋智算中心、约32万架机柜资源储备，基本完成了全国“一体化算力中心体系”框架布局",
		"京津冀": "注册地位于河北廊坊经济技术开发区；公司主营 IDC 及 AIDC 业务；在京津冀区域布局润泽国际信息港等大型数据中心集群，拥有超 10 万架机柜资源，其智算中心项目被列为河北省重点项目，助力区域数字经济协同发展",
		"数字经济": "行业领先的数字经济核心基础设施建设与运营服务商，公司在京津冀、长三角等地布局七大智能算力中心集群，已规划 32 万架机柜；通过自投、自建、自持、自运营模式，为千行百业数字化转型提供稳定、安全、绿色的数据中心及创新应用服务，入选 2023 数字经济企业 TOP500 ",
		"东数西算/算力": "国内领先的数据中心整体解决方案提供商；公司主营业务为提供数据中心基础设施服务；公司立足京津冀·廊坊、长三角·平湖、粤港澳大湾区·佛山和惠州，辐射成渝经济圈·重庆和甘肃·兰州，前瞻性地在“东数西算”国家算力枢纽节点中的五大核心区域、六大算力节点，总体规划布局56栋数据中心、约29万架机柜",
		"Kimi概念": "公司是字节跳动的重要IDC供应商；字节跳动旗下火山引擎为Kimi Chat提供高稳定性和高性价比的AI技术支持，包括模型训练和推理过程中的计算资源优化、算法加速等服务\n",
		"DeepSeek概念股": "为 DeepSeek 提供廊坊数据中心3000+机柜资源"
	},
	"概念x": "字节跳动概念股   回购   云计算数据中心   京津冀   数字经济   东数西算/算力   Kimi概念   DeepSeek概念股",
	"概念z": "算力、抖音算力",
	"备注": "",
	"链接": ""
}