{
	"名称": "赛升药业",
	"code": "300485",
	"全名": "北京赛升药业股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—生物制品",
	"业务": "注射针剂的研发、生产及销售。",
	"产品": "免疫系统用药、神经系统用药、心脑血管用药",
	"概念": "重组蛋白，创新药，辅助生殖，创投，肝炎概念，流感，生物疫苗，医疗器械概念",
	"概念y": "中证1000-100%  新冠疫苗-66%  新冠病毒防治-63%  癌症治疗-45%  生物医药-43%  新型病毒防治-29%  医药-26%  5G-21%  深港通-16%  苹果产业链-10%  深股通-10%  职业教育-10%  肝素-10%",
	"概念详情": {
		"重组蛋白": "联营企业华大蛋白质研发中心有限公司成立于2003年，经过了多年的发展，公司形成了以蛋白质组学平台、抗体平台、药物研发平台、药物代谢检测平台及精细重组蛋白质生产平台为主的技术体系。",
		"创新药": "2023年半年报：公司参股公司华大蛋白是一家以蛋白质产品和技术开发为核心，覆盖蛋白质工程、抗体研发和生物质谱分析领域的高新技术企业。华大蛋白秉承“科学创先”的企业基因，以标记蛋白质组学、适于医学队列研究的DIA方法和高通量定量代谢组技术开发和推广，形成了以科技服务为基础，药学分析为特色的检测平台。华大（北京）药物技术开发有限公司是由华大蛋白设立，是以重组蛋白和抗体药物开发为目标的创新药物研发企业，华大药物以源头分子发现为起点，通过分子设计和改造实现蛋白和抗体的性质和功能突破，目前研发管线品种涉及代谢、心脑血管疾病和肿瘤等领域。",
		"辅助生殖": "公司有注射用绒促性素、垂体后叶注射液等相关治疗性药品。辅助生殖技术中的超促排卵或作为卵巢刺激方案中的一部分，注射绒促性素可在刺激卵泡生长后触发最终的卵泡成熟和黄素化。",
		"创投": "2019年年报披露：公司利用“产业+资本”的平台优势，与北京亦庄国际新兴产业投资中心（有限合伙）共同发起成立北京亦庄二期生物医药产业投资基金（有限合伙）；参与投资设立生命科学原始创新基金；与北京亦庄投资控股有限公司、北京屹唐赛盈基金管理有限公司共同发起成立北京亦庄医药中小企业发展投资中心（有限合伙），以此加速布局覆盖大健康产业相关领域。",
		"生物疫苗": "公司持有北京绿竹生物技术股份有限公司9.823%股权。绿竹生物以人用疫苗、治疗性单抗药物为主要研究方向，绿竹生物在研疫苗为带状疱疹疫苗。",
		"医疗器械概念": "公司参股的浙江赛灵特医药科技有限公司生产产品是猪源纤维蛋白粘合剂和配套的一次性使用生物蛋白胶配置器（二类器械）。",
		"肝炎概念": "公司注射用胸腺肽适应症包括各型重症肝炎、慢性活动性肝炎、慢性迁延性肝炎及肝硬化等。",
		"流感": "公司2022年12月12日互动：公司控股子公司君元药业及赛而生物均拥有治疗流感抗病毒类产品。"
	},
	"亮点": "以生物生化药品为主的注射针剂生产商，心脑血管、免疫调节剂产品市占率较高，脱氧核苷酸钠注射液和纤溶酶注射剂处于绝对领先地位",
	"同业": "生物制药:  我武生物  翰宇药业  康辰药业  舒泰神  四环生物  海特生物  未名医药  双成药业  江苏吴中  特宝生物  复旦张江  三生国健  科兴制药  凯因科技  迈威生物  赛伦生物  万泽股份",
	"概念xgb": {
		"中药": "控股子公司君元药业主营业务为现代中药制剂制造，现有以固体口服制剂为主的六十个中、西药品种，拥有2个独家品种及2个独家剂型、多个国家基本药物、国家基本医疗保险药品；主要产品包括降脂灵颗粒、追风透骨片、强肾颗粒、新雪颗粒、复方皮维碘溶液、消伤痛搽剂等",
		"创新药": "生物生化药物研发企业；公司以创新研发为驱动，构建起多技术平台，在研项目丰富，一类新药 “注射用胸腺肽 α1” 完成 III 期临床试验，有望获批上市；多个创新药处于不同研发阶段，覆盖心脑血管、免疫调节、抗肿瘤等领域；通过对外合作引进创新药项目，积极布局创新药产业链",
		"医药": "控股子公司君元药业主营业务为现代中药制剂制造，现有以固体口服制剂为主的六十个中、西药品种，拥有2个独家品种及2个独家剂型、多个国家基本药物、国家基本医疗保险药品；主要产品包括降脂灵颗粒、追风透骨片、强肾颗粒、新雪颗粒、复方皮维碘溶液、消伤痛搽剂等",
		"疫苗": "参股公司绿竹生物致力于开发创新型人类疫苗和治疗性生物制剂，在研重组带状疱疹疫苗（CHO细胞）已获同意可以在美国进入临床研究",
		"流感": "子公司赛而生物的鱼腥草素钠片、头孢克肟片对流感所致的呼吸道感染有一定疗效；子公司君元药业的抗感解毒片、精制银翘解毒片用于流感治疗",
		"辅助生殖": "公司拥有注射用绒促性素批准文号，其可归属于辅助生殖用药范畴",
		"肝素": "公司拥有肝素钠注射液的药品批件，子公司赛而生物从事肝素钠原料药生产",
		"肝炎概念": "公司及子公司涉及肝炎治疗的产品有：薄芝糖肽注射液、脱氧核苷酸钠注射液、注射用抗乙肝免疫核糖核酸、注射用胸腺肽、注射用硫普罗宁、肝福颗粒、清肝片、益肝灵片、苦参素片、硫普罗宁肠溶片、羟甲烟胺片、黄疸茵陈片",
		"阿尔茨海默病": "公司在研项目GGE-3，经初步研究，GGE-3是一个具有中枢神经系统生物活性的化合物，可能发展为治疗神经系统等方面疾病的新药，适应症为阿尔茨海默症、缺血性脑卒中，目前处于临床前研究阶段",
		"新冠病毒防治": "20年2月披露，公司间接投资4.24%天广实公司正与军事医学科学院研发治疗性2019-nCov单克隆抗体；20年5月，公司参股公司华大蛋白正寻求在新冠病毒蛋白和抗体的研制及生产上突破，力求获得针对主要新冠病毒蛋白的特异性抗体，用于免疫学检测方法开发和中和试验筛查",
		"合成生物": "公司具备基因工程和生物提取技术，可应用于合成生物学方面；公司发起设立的基金所投资项目中有3家公司涉及合成生物学：山西凯盛生物科技有限公司、成都雅途生物技术有限公司以及立科时代（武汉）生物科技有限公司"
	},
	"概念x": "中药   创新药   医药   疫苗   流感   辅助生殖   肝素   肝炎概念   阿尔茨海默病   新冠病毒防治   合成生物"
}