{
	"名称": "清水源",
	"code": "300437",
	"全名": "河南清水源科技股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—化学制品",
	"业务": "水处理剂的研发、生产与销售。",
	"产品": "水处理剂产品及衍生品、工程施工设计、环保设备及配件、水处理运营",
	"概念": "污水处理，PPP概念，参股新三板，工业互联网，磷化工，六氟磷酸锂，三氯化磷，碳中和，消毒剂，智能制造，锂电池",
	"概念y": "污水处理-48%  PPP-39%  新冠病毒防治-10%  新型病毒防治-10%  参股新三板-10%  垃圾分类-10%  新疆节能环保-10%  白马股-6%  节能环保-4%  环保-3%",
	"概念详情": {
		"垃圾分类": "全资子公司同生环境中标伊川县城乡环卫一体化实行市场运作项目，项目的服务内容包括：垃圾中转站的管理和垃圾收集运输和县辖13个乡镇2个街道办事处及所属的所有行政村及社区的道路清扫保洁、垃圾收集、垃圾清运转运等工作。",
		"污水处理": "公司已发展成具有年产6万吨水处理剂生产规模的国内水处理剂生产龙头企业之一，主要产品涵盖阻垢剂、分散剂、阻垢缓蚀剂、杀菌防腐剂、金属离子螯合剂、日化助剂、纺织印染助剂、造纸助剂等八大系列六十多种产品，可以充分满足下游客户采购品种多样化的需求，广泛应用在化工、钢铁、电力、污水处理、自来水、纺织、印染、石油、造纸等行业，产品出口到日本、美国、英国、德国、法国、俄罗斯等三十多个国家和地区；2016年4月7日晚间公告，拟向交易对方发行23.02元/股发行1400万股、现金支付17252万元，作价49480万元收购同生环境100%股权。同时，公司拟非公开发行股份募集配套资金不超过41095万元。同生环境主营业务为工业水处理及中水回用的系统设计、设备集成、施工安装调试、运营维护；市政污水工程设计—投资—建设—运营；污水处理厂升级改造、垃圾渗滤液处理；环保设备及水处理药剂的销售等，业务范围覆盖河南、山西、内蒙古等地。2017年11月6日披露其重大资产购买预案：拟以3.69亿元收购新三板公司中旭建设55%的股权。此次被收购方中旭建设则为一家主营业务涉及市政公用基础建设、房屋建筑工程及工程施工服务等业务的新三板企业。主要业务市场集中在皖北、皖南、华东地区。记者了解到，在城市污水治理、垃圾填埋场施工及非开挖技术等环保领域施工是中旭建设的核心业务。中旭建设此前表示，近年来其加快了对绿色建筑、污水处理厂建设、城市环境整治等领域的业务拓展。",
		"PPP概念": "2018年8月8日午间公告，近日，公司与济源市住房和城乡建设局签订了《济源市生活垃圾无害化处理场一期封场及生活垃圾焚烧发电配套转存场PPP项目合同》。2018年7月25日晚公告，控股子公司中旭环境中标安徽省蚌埠市淮上区绿色建筑产业园基础设施PPP项目，总投资约6.13亿元。2018年4月13日晚间公告，公司于4月12日收到《中标通知书》，确认公司作为牵头人与公司控股子公司安徽中旭环境建设有限责任公司组成的联合体成为济源市生活垃圾无害化处理场一期封场及生活垃圾焚烧发电配套转存场PPP项目的中标单位。公司拟收购中旭环境55%股权，本次交易完成后，上市公司将依托中旭建设的资质、技术实力以及客户资源，有助于上市公司实现自身发展战略，通过开展\"PPP\"业务布局生态环境综合治理领域，实现产业链的延伸，不断提高盈利能力。",
		"节能环保": "主营水处理剂与工程施工,17年总营收为8.41亿。",
		"参股新三板": "2017年11月6日披露其重大资产购买预案：拟以3.69亿元收购新三板公司中旭建设55%的股权。此次被收购方中旭建设则为一家主营业务涉及市政公用基础建设、房屋建筑工程及工程施工服务等业务的新三板企业。主要业务市场集中在皖北、皖南、华东地区。记者了解到，在城市污水治理、垃圾填埋场施工及非开挖技术等环保领域施工是中旭建设的核心业务。中旭建设此前表示，近年来其加快了对绿色建筑、污水处理厂建设、城市环境整治等领域的业务拓展。",
		"创业板重组松绑": "证监会发布重组新规，创业板放松借壳限制，公司是创业板小市值，近三年没被立案调查"
	},
	"亮点": "中国最大的水处理化学品专业生产厂家之一",
	"同业": "水处理:  三达膜  泰和科技  碧水源  万邦达  博天环境  鹏鹞环保  节能国祯  中环环保  联泰环保  中电环保  博世科  巴安水务  兴源环境  中持股份  中建环能  津膜科技  上海洗霸  京源环保  金科环境  德林海  上海凯鑫  金达莱  华骐环保  富淼科技  太和水  深水海纳  力源科技  唯赛勃  倍杰特  卓锦股份"
}