{
	"名称": "四方精创",
	"code": "300468",
	"全名": "深圳四方精创资讯股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "数字化转型创新业务及传统业务。",
	"产品": "咨询、维护及产品授权、软件开发、系统集成",
	"概念": "互联网金融，数字货币，Web3.0，DeepSeek概念，NFT概念，参股银行，华为概念，跨境支付(CIPS)，区块链，人工智能，人民币贬值受益，融资融券，深股通，数据确权，数字经济，信创，粤港澳大湾区，云计算",
	"概念y": "中证1000-100%  数字货币-100%  区块链-57%  华为-29%  金融科技-20%  国产软件-17%  快递物流-10%  半导体-10%",
	"概念详情": {
		"互联网金融": "2024年3月15日互动易回复：公司具备互联网金融解决方案，并已在多家商业银行、消费金融公司落地实施。",
		"数字货币": "公司2023年3月8日互动易回复：公司在“数字人民币跨境支付”方面，为“mBridge”项目提供了技术咨询及项目实施工作，作为参与该项目的金融科技公司，公司积极探索了央行数字货币在跨境支付中的应用且有技术积累和成功案。公司已助力金融机构客户参与了多地数字人民币的应用及推广。",
		"Web3.0": "2022年半年报显示：公司前瞻性提前积极投入分布式、微服务、区块链、数字货币、人工智能、Web3.0等新技术研发，已推出面向金融行业的分布式架构、微服务平台与建制在其上的模块化银行业务平台。",
		"区块链": "金链盟发起成员,是金链盟底层技术平台FISCOBO○S首批八家开源工作组成员之一;具备从区块链底层平台到应用解决方案的全方位研发与交付能力;与BM合作成立四方精创区块链创新中心;“CCBaBlockchainforBancassuranceProject”在中国建设银行(亚洲)股份有限公司成功实施,该项目是区块链技术在银行保险业务的应用;18年加速布局区块链业务,参股格罗斯产业链服务(深圳)有限公司、北京优智汇咨询有限公司,成立全资子公司深圳前海乐寻坊区块链",
		"参股银行": "2023年年报：公司其他权益工具投资包含：深圳南山宝生村镇银行股份有限公司，期末余额为27,705,762.74元。",
		"华为概念": "在2019年华为全球金融峰会期间，华为联合业界领先的银行解决方案提供商四方精创（FormsSyntron）联合发布面向金融行业的分布式开放平台解决方案“Fincube”，帮助各种规模的银行客户更好地迎接“银行4.0”时代的挑战，降低创新成本，全面优化技术，持续提升业务开放能力，从而使银行客户的体验不断得到加强。",
		"粤港澳大湾区": "公司地处广东省深圳市南山区，主营业务是为境内外商业银行提供IT服务外包。",
		"NFT概念": "公司在相关NFT技术的应用方面已有很好的技术储备，当中包括NFT深层技术的研发，NFT在海外及DeFi的金融创新场境，NFT在新型财富管理的应用。",
		"跨境支付(CIPS)": "在“数字人民币跨境支付”方面，公司为“多边央行数字货币桥”项目提供了技术咨询及项目实施工作，作为唯一参与该项目的金融科技公司，公司积极探索了央行数字货币在跨境支付中的应用且有技术积累和成功案例。",
		"云计算": "2022年9月29日互动易：我司在云计算方面已有布局，并已有解决方案（Fincube金融行业分布式开放平台）推出。此外，为满足银行等金融机构数字化转型的需求，公司正在研发金融级分布式数字化平台项目、开放式智能金融微服务平台项目等基于云计算的解决方案。",
		"信创": "2022年10月28日互动易平台回复：公司在信创业务有案例，公司为客户开发的部分软件已适配国产数据库、国产中间件等信创生态产品。",
		"数据确权": "2023年1月20日互动回复：公司积极布局区块链技术，在数据确权领域拥有成熟的解决方案。因此NFT、数字货币桥、乐寻坊通证蜂币均包含了数字确权相关技术。",
		"数字经济": "2023年5月9日互动易回复：在大数据方面有完善的技术储备，公司的数字货币技术属于数字经济。",
		"人工智能": "2024年4月30日互动易：公司高度重视人工智能在金融行业的应用，并积极利用人工智能技术开发应用场景，其中公司和微软合作推进的AI人工智能平台Bankingcopilot已初步完成与银行合作的POC(概念验证测试)。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为59.93%，受益于人民币贬值。",
		"DeepSeek概念": "据2025年2月17日互动易：公司技术团队已完成了deepseekR1模型的本地化部署工作，正围绕其核心能力与公司产品研发，业务场景融合展开深入研究。公司一直关注包括生成式人工智能在内的人工智能技术，并积极探索其在金融行业的应用。我们将从产品研发、项目实施、内部运作等全方位积极拥抱AI+金融科技，赋能行业客户。"
	},
	"亮点": "公司是领先的商业银行IT服务提供商",
	"同业": "银行信息化:  宇信科技  天阳科技  新致软件  长亮科技  银之杰  中科金财  高伟达  科蓝软件  安硕信息  汇金科技  信雅达",
	"概念z": "数字货币",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   国产软件   金融科技   区块链   大数据   NFT   跨境支付   web3.0   数字人民币",
	"概念xgb": {
		"华为产业链": "金融科技综合解决方案供应商；公司与华为合作的Fincube解决方案目前已推向市场，公司的PU产品依托华为FusionCube提供的先进的计算、网络、 存储一体化的能力，可助力金融机构客户智慧、极简、开放、安全、高效地部署各类应用，帮助客户节省成本、提升效率",
		"国产软件": "行业领先的金融科技综合解决方案供应商；传统核心业务为软件开发、系统集成及技术维护，已推出面向金融行业的分布式架构、微服务平台与建制在其上的模块化银行业务平台，是中国银行、中银香港、渣打银行、汇丰银行、东亚银行、华侨永亨银行等境内外知名金融机构的合作伙伴",
		"金融科技": "金融科技综合解决方案供应商；公司可为金融机构提供全流程解决方案，主营业务包括数字化转型创新业务及传统业务，其中数字化转型创新业务为顾问咨询、产品及解决方案、云交付运营业务；传统业务包含软件开发、系统集成及技术维护",
		"区块链": "金链盟发起成员，金链盟底层技术平台FISCO BCOS首批八家开源工作组成员之一；具备从区块链底层平台到应用解决方案的全方位研发与交付能力，具备区块链+数字经济融合创新应用的能力；公司自主研发了新一代的混合区块链系统平台，并与一间跨国金融机构合作，成功投产该平台，为其企业发行、交易、管理旗下的NFT和代币资产",
		"大数据": "金融科技综合解决方案供应商；公司在数据清洗、集成、治理、加密、挖掘等方面有深厚的技术储备与丰富的项目经验，致力于通过大数据技术进行风险控制、精准营销等金融服务，积极探索大数据在元宇宙、数字政务等多领域的应用",
		"NFT": "金融科技综合解决方案供应商；公司在相关NFT技术的应用方面已有很好的技术储备，当中包括NFT深层技术的研发，NFT在海外及DeFi的金融创新场境，NFT在新型财富管理的应用",
		"跨境支付": "公司具有数字人民币跨境交易的技术储备；在“数字人民币跨境支付”方面，公司为“多边央行数字货币桥”项目提供了技术咨询及项目实施工作，作为参与该项目的金融科技公司，公司积极探索了央行数字货币在跨境支付中的应用且有技术积累和成功案例",
		"web3.0": "公司推出FINNOSafe Web3.0平台，支持多种虚拟资产的发行、通证化、交易和支付，以及托管等",
		"数字人民币": "金融科技综合解决方案供应商；公司参与的mBridge （多边央行数字货币桥项目）起源于2021年完成的多边央行数字货币桥研究及验证项目，目前该项目第一阶段的工作已经结束，mBridge项目已为公司产生收入，但收入占比很少"
	}
}