{
	"名称": "昇辉科技",
	"code": "300423",
	"全名": "昇辉智能科技股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "白马股，绩优股",
	"行业": "电力设备—电网设备",
	"业务": "电气成套设备、LED照明与亮化、智慧社区（含智慧安防）产品的研发、设计、生产、销售、安装和售后服务。",
	"产品": "亮化照明、家居照明、光源电器、办公照明、商业照明、户外照明、KYN61-40.5、KYN28-12、XGN2-12、HXGN17-12、LMNS、LGCK、LGCS、LGGD、BlokSeT、MN2.0、三箱、母线槽、智能化预装式变电站、电缆桥架",
	"概念": "氢能源，燃料电池，智能电网，安防，储能，大数据，节能照明，冷链物流，新基建，智慧灯杆，智能家居，专精特新",
	"概念y": "区块链-11%  智能家居-11%  5G-10%  智慧城市-10%  人工智能-10%  电力物联网-10%  节能照明-10%  液晶显示屏-10%  智能电网-10%  氢能-10%  国产芯片-5%",
	"概念详情": {
		"氢能源": "21年8月6日公告披露，公司拟以自有资金在广东佛山投资设立控股子公司昇辉新能源有限公司，拟重点聚焦氢能产业，从氢能储能等核心产业环节进行投资与布局。",
		"燃料电池": "控股子公司昇辉新能源有限公司送往国家新能源汽车质量监督检验中心检验的两款燃料电池发动机产品于近日收到检验报告，报告表明两款燃料电池发动机性能已经达到国家强制性规范要求，可搭载于氢燃料客车、物流车与重卡等新能源车辆。",
		"智能电网": "公司主要产品为电气成套设备，电气成套设备在输配电系统中起着电能的控制、保护、测量、转换和分配作用，主要应用在石油、石化、电力、冶金、轨道交通等领域。公司是行业内较早将智能技术应用于电气成套设备领域的企业，智能电气成套设备是将计算机技术、网络通讯技术、现代传感技术、电力电子技术整合于一体的输配电成套设备产品，可以实现自我诊断、自动控制、无人值守，并具备遥控、遥测、遥调、遥信等功能。",
		"节能照明": "子公司昇辉电子主要从事电气成套设备、LED照明产品、智能家居系统等的研发、设计、制造、销售、安装及技术咨询服务等一体化服务。",
		"智能家居": "子公司昇辉电子是一家专注于民用电气成套设备系统、节能照明系统、智能家居系统等领域的综合解决方案提供商；2017年报告期内主要为大中型房地产企业及建筑企业提供电气成套设备、LED照明产品、智能家居系统等的研发、设计、制造、销售、安装及技术咨询等一体化服务。",
		"安防": "2020年10月22日互动平台回复：公司保持现有的平安城市和雪亮工程等监控类业务的同时，业务能力还向警用后端业务平台进行延伸，推出智能执法办案系统及案情管家系统，全面提高基层民警执法管理工作效率及智能化水平。",
		"智慧灯杆": "公司研发的智慧灯杆是多杆合一的多功能智慧杆，智慧灯杆是5G微基站的安装载体，在杆体结构上预留微基站的安装接口和接入仓室即可。公司成功申报了佛山市5G+工业互联网标杆企业，智慧灯杆产品在示范区已经落地应用。目前公司组建了专门销售团队参与各地城市智慧灯杆建设的招投标项目，并已应用于南通、武汉、佛山、海南等城市建设和地产项目中。",
		"大数据": "公司有研发软件，已研发推出了智能化软件平台、安防软件平台以及公安警用大数据实战平台，包括智感社区管控平台、人脸综合管控平台、应急指挥调度平台、风险监测预警系统以及智能审讯笔录办案系统等软件。",
		"储能": "根据公司2022年半年度报告，公司围绕新型电力系统与储能，开发系列数字电力产品与储能产品，储能产品聚焦便携式储能产品，已开发一系列新型便携储能产品，包括(含）两千瓦以下产品系列，形成了国内、海外线上销售途径。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"冷链物流": "2022年9月29日互动易回复：公司与中冷快运成立了氢能源汽车物流运营平台公司，打造冷链物流运输的应用场景，目前已产生部分收入。"
	},
	"亮点": "国内领先的电气成套设备综合解决方案服务商",
	"同业": "电力设备:  保变电气  国力股份  惠程科技  华明装备  许继电气  金冠股份  特锐德  望变电气  平高电气  合纵科技  金冠电气  新特电气  思源电气  国网英大  百利电气  三友联众  扬电科技  江苏华辰  ST森源  中能电气  金盘科技  新风光  特变电工  中国西电  柘中股份  宏力达  万控智造"
}