{
	"名称": "苏试试验",
	"code": "300416",
	"全名": "苏州苏试试验集团股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：仪器仪表",
	"行业": "社会服务—专业服务",
	"业务": "致力于环境试验设备的研发和生产，及为客户提供全面的环境与可靠性试验服务。",
	"产品": "力学环境试验设备、气候环境试验设备、综合环境试验设备、分析测试系统及传感器、环境与可靠性试验服务、集成电路验证与分析服务、电子电气测试认证服务、软件测评服务",
	"概念": "军工，低空经济，专精特新，比亚迪概念，传感器，高端装备，海工装备，华为概念，华为海思概念股，宁德时代概念，汽车电子，融资融券，深股通，特斯拉概念，先进封装，消费电子概念，芯片概念，中芯国际概念",
	"概念y": "军工-34%  大飞机-18%  高铁轨交-10%  新冠检测-10%  仪电仪表-10%  中芯国际-10%  半导体-9%",
	"概念详情": {
		"军工": "公司实验室拥有推力3kN~392kN系列电动振动试验系统,最大10m3/98kN温度/湿度/振动复合环境试验系统,40m3步入式气候试验箱,三轴同振电动振动试验系统和高加速寿命试验和应力筛选设备等各种先进齐全的试验设备。公司是中国仪器仪表行业协会的常务理事单位,仪器仪表协会试验仪器分会的副理事长单位,亦是全国试验机标准化技术委员会振动试验设备分技术委员会(SAC/TC122/SC2)秘书处单位。依托公司试验设备制造业务雄厚的技术实力和技术专家团队,实验室承担了国家和国防多种型号,技术复杂的大型产品环境可靠性试验任务。",
		"低空经济": "2024年5月31日互动易回复：公司下游客户一直覆盖低空航空领域、无人机等诸多行业，在低空经济领域具备从芯片-部件-终端及整机产品的全产业链的环境与可靠性试验验证及综合分析能力。公司已积极参与低空经济领域相关活动。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"芯片概念": "根据2025年4月10日公告：公司为芯片设计、制造、封装、测试全产业链提供工艺芯片线路修改、失效分析、可靠性验证、晶圆微结构与材料分析、工程批晶圆切割、封装引线、植球等一站式分析与验证技术服务。",
		"中芯国际概念": "国内集成电路第三方验证分析小龙头，中芯国际为主要客户。20年6月披露，中芯国际是公司子公司上海宜特的客户。",
		"华为概念": "2019年年报披露：上海宜特服务内容主要包括先进工艺集成电路的失效分析、晶圆材料分析和可靠度验证三大领域。主要客户包括华为、海思、矽力杰、寒武纪等诸多国内外集成电路产业知名企业。",
		"特斯拉概念": "公司试验设备进入特斯拉北美研发中心及上海研发中心、北京奔驰汽车、上海汽车、长城汽车等主流主机厂家，并可为客户提供从芯片到部件到终端整机产品全面的、全产业链的环境与可靠性试验及验证分析服务。",
		"传感器": "2023年半年报：公司分析测试系统及传感器：主要用于状态监测、故障诊断和振动测试。主要产品包括振动速度传感器、振动位移传感器、电荷放大器、振动加速度计、冲击加速度计、振动校准仪、振动信号测试与分析系统、模态激振器等。",
		"汽车电子": "根据公司官网：公司专精于车用ECU之各类自然环境与机械动力环境之环境与可靠性试验，电磁兼容试验，车载电池可靠性/寿命试验等等。服务能力覆盖日本车厂广泛应用之三自由度震动加温度/湿度/高地模拟之复合环境试验项目，以及美系车厂广泛应用之高加速寿命试验与量产可靠性应力筛选服务等（HALT/HASA/HASS）。",
		"先进封装": "2024年7月19日互动易：苏试宜特作为集成电路产业供应链的“专家医院”，可为汽车电子产业客户提供先进制程工艺芯片线路修改、失效分析、可靠度验证、晶圆微结构与材料分析、车用元器件可靠度验证、板极可靠度等，同时也建构先进封装DPA分析技术。",
		"华为海思概念股": "2021年9月17日互动易回复：试验服务方面，在集成电路领域，公司的主要客户包括华为海思、中芯国际等客户。",
		"高端装备": "2024年6月26日互动易回复，公司设备制造业务属于试验机领域内的高端装备制造业。",
		"宁德时代概念": "2022年8月4日互动易回复，宁德时代是公司的客户。",
		"消费电子概念": "2024年半年报：第五代移动通信性能检测技术服务平台项目建设完成并投入使用，专注于无线通信、物联网和消费电子领域的检测认证服务，现已通过A2LA的ISO17025现场评审，获得国际认可的实验室资质，并与欧盟RED、美国FCC、加拿大IC、日本MIC&VCCI，以及GCF和PTCRB等多个国家和地区的认证机构建立合作关系，可提供法规咨询、产品检测、整改和认证等一站式解决方案。",
		"比亚迪概念": "2024年半年报：在汽车和轨道交通领域，公司的主要客户包括中国中车集团有限公司、比亚迪股份有限公司等客户。",
		"海工装备": "根据2025年3月15日互动易回复，公司下游客户涵盖海洋工程、船舶、石油化工等行业，可提供力学、气候、综合环境等试验设备，及环境与可靠性测试、材料测试、结构强度测试、电磁兼容测试、集成电路验证分析等一站式综合检测服务。"
	},
	"亮点": "中国仪器仪表协会常务理事单位，致力于环境试验设备的研发和生产",
	"同业": "科学仪器及耗材:  广电计量  信测标准  利扬芯片  华盛昌  莱伯泰科  中航电测  远方信息  天瑞仪器  南华仪器  东华测试  康斯特  三德科技  优利德  鼎阳科技  坤恒顺维  普源精电",
	"概念x": "社保重仓   半导体   大飞机   高铁轨交   军民融合   军工   国产芯片   华为海思   中芯国际概念股",
	"概念xgb": {
		"半导体": "苏试宜特作为集成电路产业供应链的“专家医院”，可为芯片设计、制造、封装、测试全产业链提供工艺芯片线路修改、失效分析、可靠性验证、晶圆微结构与材料分析、工程批晶圆切割、封装引线、植球等一站式分析与验证技术服务，服务客群覆盖范围包括芯片设计、晶圆制造、封装厂与高端晶圆设备商等",
		"大飞机": "公司已为航空类客户提供诸多测试服务，包括环境与可靠性测试、材料测试、结构强度测试，以及吞鸟试验、低压模拟转子的动力特性试验等旋转动态力学测试和非标测试等项目，助力大飞机零部件及整体性能检测",
		"高铁轨交": "环境试验设备及解决方案提供商；公司主营业务包括环境试验设备的研发和生产，及为客户提供从芯片到部件到终端整机产品全面的、全产业链的环境与可靠性试验验证及分析服务；在轨道交通领域，公司的主要客户包含中国中车",
		"军民融合": "环境试验设备及解决方案提供商；公司作为国内环境与可靠性试验领域龙头，向军工单位销售环境试验设备并提供试验服务，客户涵盖航天科工、航空工业等十大军工集团下属研究所 ；产品和技术广泛应用于军工产品的质量可靠性考核，荣获 “苏州市军民融合先进单位奖”",
		"军工": "环境试验设备及解决方案提供商；公司作为国内环境与可靠性试验领域龙头，向军工单位销售环境试验设备并提供试验服务，客户涵盖航天科工、航空工业等十大军工集团下属研究所 ；产品和技术广泛应用于军工产品的质量可靠性考核，荣获 “苏州市军民融合先进单位奖”",
		"国产芯片": "公司通过收购上海宜特踏入集成电路第三方检测服务领域，可为芯片设计、制造、封装、测试全产业链提供失效分析、可靠性验证等一站式分析与验证技术服务，客户包括华为海思、中芯国际等",
		"华为海思": "公司的客户贯穿集成电路设计、晶圆制造及封装全流程，包括华为海思、大疆等集成电路设计客户",
		"中芯国际概念股": "国内集成电路第三方验证分析小龙头，中芯国际为主要客户"
	}
}