{
	"名称": "红相股份",
	"code": "300427",
	"全名": "红相股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "白马股，绩优股",
	"行业": "电力设备—电网设备",
	"业务": "电力检测及电力设备、铁路与轨道交通牵引供电装备、军工电子等产品的研发、生产、销售以及相关技术服务,新能源项目。",
	"产品": "电力检测及电力设备、铁路与轨道交通牵引供电装备、通信设备、电力工程及服务、售电",
	"概念": "光伏概念，福建自贸区，电力物联网，风电，轨道交通，毫米波雷达，军工，军民融合，区块链，商业航天，特高压，芯片概念，新基建，摘帽，智能电网，专精特新",
	"概念y": "能源互联网-59%  配电网-55%  军工-52%  电改-49%  电力物联网-45%  高铁轨交-25%  业绩预增-24%  轨道交通-21%  航天军工-20%  智能电网-13%  快递物流-10%  军民融合-8%  数字货币-7%",
	"概念详情": {
		"光伏概念": "公司孙公司盐池华秦新能源持有一个20MW光伏发电项目,公司风电及光伏项目目前运营情况良好。",
		"福建自贸区": "公司办公地址处于福建省厦门市思明区南投路3号观音山国际商务营运中心16号楼10楼",
		"智能电网": "2022年5月26日互动易：公司的电力状态检测、监测、电测产品是感知、分析和判断各类电力设备运行参数、健康状态的主要设备，可用于特高压、超高压、高压、中低压等各电压等级变电设备、输配电线路的安全检测和监测，是保障电网安全、稳定、可靠运行，建设坚强智能电网和实施状态检修的重要设备。",
		"军工": "2020年7月28日公告披露：子公司星波通信专业从事射频/微波器件、组件、子系统等混合集成电路产品的研制、生产、销售和服务，是国内为数不多的具备完全军工资质，且能为高、精、尖重点武器系统及军用通信系统进行定向研制和配套生产的民营军工企业之一。",
		"军民融合": "2017年公司顺利完成上市以来首例重大资产重组事项，完成银川卧龙100%股权和星波通信67.54%股权收购并实现纳入合并报表范围，增厚公司整体利润。本次重大重组是公司践行发展战略，实现公司主营业务向铁路与轨道交通、军工等其他行业快速布局的重要举措，通过本次重组，公司实现了电力、军工、铁路与轨道交通三大业务板块协同发展的业务格局，公司与各子公司在产品、技术、资本等多方面进行了较强且高效的协同整合，公司的持续盈利能力、抗风险能力得到进一步的提升。",
		"区块链": "19年5月,公司与杭州趣链科技有限公司达成《战略合作框架协议》,双方将就区块链底层技术与泛在电力物联网等领域开展合作",
		"电力物联网": "19年5月,与杭州趣链科技有限公司经友好协商一致,双方就泛在电力物联网等领域开展合作的事宜,达成《战略合作框架协议》",
		"风电": "2019年4月29日公告披露：中宁新能源风电项目已正式投入营运。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"特高压": "公司的电力状态检测、监测、电测产品是感知、分析和判断各类电力设备运行参数、健康状态的主要设备，可用于特高压、超高压、高压、中低压等各电压等级变电设备、输配电线路的安全检测和监测，是保障电网安全、稳定、可靠运行，建设坚强智能电网和实施状态检修的重要设备。",
		"商业航天": "2023年年报：子公司星波通信产品主要为多种通信、导航和制导平台上提供配套，产品覆盖通信、航空、航天等多个领域的整机生产企业凭借十余年来的技术应用积累，星波通信具备了将研发技术成果转化为产品并规模化生产的能力，产品受到客户的高度认可。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为红相股份。",
		"毫米波雷达": "2023年6月13日互动易：公司子公司星波通信专业从事射频、微波与毫米波器件、组件、子系统等微波混合集成电路产品的研制、生产及相关技术服务，致力于相关技术在通信、航空、航天等领域的应用，在国内微波领域具有较高的知名度。",
		"芯片概念": "根据2022年年报，子公司星波通信专业从事射频/微波器件、组件、子系统及其混合集成电路模块的研发、生产、销售和服务。微波混合集成电路广泛应用于军民用通信、雷达、电子对抗系统中，是民用通信、国防信息化、数字化、现代化建设的重要基础。星波通信一直致力于微波混合集成电路相关技术在多种通信、导航和制导平台上的应用，产品主要为通信、雷达和电子对抗系统提供配套。经过十多年的技术沉淀，星波通信已经具备了技术研发能力强、产品工艺可靠性高、客户需求响应快的综合实力，其微波产品频率范围覆盖了从DC至40GHz的频段，是一家综合实力较强、产品种类较多、下游客户多样化射频/微波混合集成电路研发、生产、销售和服务企业。"
	},
	"亮点": "公司旗下拥有\"红相\"、\"红相力\"、\"REDPHASE\"等知名品牌",
	"同业": "电力自动化:  高德红外  东方电子  大立科技  北京科锐  国电南瑞  国电南自  泰豪科技  四方股份  金智科技  智光电气  申昊科技  智洋创新  杭州柯林  科汇股份  众智科技  理工能科  *ST中程",
	"概念xgb": {
		"特高压": "公司的电力设备状态检测监测和标准电测装置是感知、分析和判断各类电力设备运行参数、健康状态的主要设备，广泛应用于包括特高压的各电压等级变电设备、输配电线路的安全检测和监测",
		"泛在电力物联网": "19年5月，与杭州趣链科技经友好协商一致，双方就泛在电力物联网等领域开展合作的事宜，达成战略合作协议；19年12月，互动平台表示：公司电力设备状态检测监测产品是感知、分析电力设备健康状态的重要手段，具备电力设备特定参数的采集、分析、诊断和辅助决策功能；控股子公司涵普电力的配网自动化终端产品是实现配网自动化和智能化的智能终端设备之一，公司的产品和技术具有较为成熟的应用和服务经验，具备参与泛在电力物联网建设的基础",
		"5G": "子公司星波通信主要从事微波毫米波器件、组件等微波混合集成电路的研产销，产品主要用于雷达、军用通信及导航系统等；星波通信的技术专业与5G主要通信载体之一的微波通信技术属于同一技术范畴，具备5G移动通信直放站、室内分布及基站室外单元等部件的研发能力",
		"区块链": "公司与杭州趣链科技有限公司达成《战略合作框架协议》，双方就区块链底层技术与泛在电力物联网等领域开展合作",
		"高铁轨交": "国内最早推广电力设备状态检测、监测业务的少数几家企业之一；公司从事铁路与轨道交通牵引供电装备的研发、生产、销售以及相关技术服务；子公司银川卧龙是国内最早承接铁路牵引变压器国产化项目的企业之一，在铁路牵引变压器方面拥有丰富的研发设计经验，掌握了多项铁路牵引变压器相关核心技术，研发、生产技术处于行业内领先水平",
		"军民融合": "子公司星波通信（持股67.54%）是一家军工资质齐全，且为多种高、精、尖重点武器系统及军用通信系统进行定向研制和配套生产的民营军工企业，主营射频/微波器件、组件、子系统及其混合集成电路模块；子公司鼎屹信息（持股51%）主要从事红外热成像系统的研产销，其产品广泛应用于测温、安防监控、侦查、制导等民用和军用领域",
		"光伏": "公司新能源板块业务主要包括风力和光伏发电项目的开发、EPC工程和运维服务业务，在宁夏、河北、浙江、河南等地区均有参与光伏和风电项目建设",
		"军工": "子公司星波通信（持股67.54%）是一家军工资质齐全，且为多种高、精、尖重点武器系统及军用通信系统进行定向研制和配套生产的民营军工企业，主营射频/微波器件、组件、子系统及其混合集成电路模块；子公司鼎屹信息（持股51%）主要从事红外热成像系统的研产销，其产品广泛应用于测温、安防监控、侦查、制导等民用和军用领域",
		"毫米波通信": "子公司星波通信在8毫米及以下频率段的毫米波领域具备成熟的设备研制、生产、检验、维修能力和经验，星波通信毫米波产品成熟应用于多种终端设备的配套",
		"智能电网": "公司在智能电网领域的业务主要包括：（1）服务于电力设备可靠性的各类电力检测监测设备，该类设备主要用于电力设备健康状态的感知、分析和判断，是保障电网安全、稳定、可靠运行的技术手段之一；（2）服务于智能配电网的配网智能化设备，包括各类一二次融合的开关设备和配网自动化终端设备等，该类设备主要用于参与电能最后一公里的分配、监测、自动化调度等"
	},
	"概念x": "特高压   泛在电力物联网   5G   ST摘帽   区块链   高铁轨交   军民融合   光伏   军工   毫米波通信   智能电网"
}