{
	"名称": "神思电子",
	"code": "300479",
	"全名": "神思电子技术股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机设备",
	"行业": "计算机—计算机设备",
	"业务": "身份认证业务,行业深耕业务(金融行业,安防行业,医疗行业),人工智能业务(神思云脑,单项AI产品及AI云服务解决方案)。",
	"产品": "线下身份认证业务、互联网可信身份认证业务、金融、安防、医疗、神思云脑认知计算服务平台、行业服务机器人、智能自助设备伴侣、AIU边缘计算模组(AIU+)、护幼检测机器人、智能视频监控系统、智慧餐饮、智慧服务大厅、智慧园区、智慧幼儿园",
	"概念": "ChatGPT概念，人脸识别，百度概念，边缘计算，创业板重组松绑，地方国企改革，电子身份证，独角兽概念，国产操作系统，国企改革，互联网医疗，华为概念，机器人概念，人工智能，融资融券，数字货币，网络安全，无人零售，信创，移动支付，智慧灯杆，智慧政务，专精特新",
	"概念y": "人工智能-60%  机器视觉-56%  虹膜识别-46%  人脸识别-42%  互联网医疗-35%  移动支付-33%  人脸识别-29%  业绩预增-27%  独角兽-24%  机器人-23%  无人零售-21%  国产操作系统-19%  SEO-14%  TMT-13%  智能驾驶-10%  新型病毒防治-10%  新冠病毒防治-10%  智慧政务-8%  工业4.0-5%  杭州G20-5%  网络安全-4%  ATM机-0%  金融机具-0%",
	"概念详情": {
		"ChatGPT概念": "2020年4月20日互动易回复：公司自主研发的NLP技术和知识工程引擎产品及方案主要在自然人机对话、阅读理解等方面形成核心技术。公司三个梯次的主营业务的产品/方案所采用的技术，包括嵌入式操作系统、身份认证、聚合支付、计算机视觉、自然语言理解、知识库、大数据、服务机器人等，互相渗透融合。",
		"人脸识别": "公司基于多年在金融、公安、通信、人社、医疗等行业的技术积累与服务经验，基于神思依图1:1或1:N的人脸识别与车型、车牌识别技术及公司差异化配套终端，架构出刷脸入住、办税、考试、用工以及通关卡口解决方案，应用于移动警务、实名办税、实名入住、教育考试、治安卡口、建筑工地、校园安保实名管理领域，与合作伙伴共同打造的基于刷脸支付的智慧食堂解决方案也已落地杭州。",
		"百度概念": "2021年半年报披露：公司与百度合作的贵阳工业互联网项目一期已完成50家工厂验收，正在推动项目二期的验收工作。",
		"人工智能": "2021年披露：公司依据“从身份识别到智能认知，从行业深耕到行业贯通”的升级战略，继续以“行业实名制与行业信息化”为主要服务方向，以向行业用户提供身份认证、行业深耕与人工智能三个梯次的解决方案为主营业务，聚焦重点AI云服务解决方案产品的研究开发、样板市场建设与快速推广，服务于金融、公安、通信、社保、医疗等行业用户，服务于数字城市、智慧城市建设。",
		"互联网医疗": "与温州旭辉共同投资设立神思旭辉(公司持股51%),主要从事银医自助、诊间支付业务及居家护理业务。",
		"网络安全": "以窗口柜台验证机具为主的线下身份认证业务以及正在开发架构的线上互联网身份认证业务。",
		"移动支付": "子公司福建朗方是国内自助行业领先的非现金支付解决方案提供商之一，与国内众多售货机厂商达成了合作，携手国内最大的线下收单机构银联商务集团为国内十大自动售货机厂家提供非现金支付综合解决方案。",
		"无人零售": "基于身份证证卡应用与生物特征识别为核心技术;人脸识别产品已在多个领域实现批量应用。",
		"机器人概念": "被纳入2018年“人工智能创新发展工程项目”的项目为“智能服务机器人的研发及产业化项目”;研制系列化具备语音对话、图像识别等功能的智能服务机器人、机器人自助设备等系列高可靠机器人产品,行业服务机器人“小神”适用于金融、通信、医疗等各类营业网点以及人社、公安等政务机构服务大厅,开始在医院、银行、人社等政务机构小批量商务落地;17年营收3.56亿元,行业服务机器人占比0.12%。2018年1月29日晚公告，公司的“智能服务机器人的研发及产业化项目”被国家发改委纳入“2018年‘互联网’+重大工程和人工智能创新发展工程项目”，预计获得国家补助资金3000万元。",
		"独角兽概念": "2016年5月23日晚间公告，公司与上海依图网络科技有限公司于5月23日在北京签署了《合资协议》，双方拟共同投资在北京市设立“神思依图认知技术有限公司”，主要从事视觉认知解决方案产品的研发、生产及销售。资料显示，上海依图以“变革人机视觉交互”为目标，致力于计算机视觉、图像视频智能理解和分布式系统及大数据应用的研究，是目前全球唯一能对人脸以及车辆都进行精确识别的公司；",
		"国产操作系统": "公司主营智能身份认证终端和行业应用软件的研发、生产、销售与服务；拥有自主知识产权的嵌入式操作系统",
		"创业板重组松绑": "证监会发布重组新规，创业板放松借壳限制，公司是创业板小市值，近三年没被立案调查",
		"华为概念": "2022年10月25日互动易平台回复：公司与华为主要在智能视频监控、智慧园区及智慧餐饮等领域开展合作。",
		"数字货币": "公司一直跟踪数字货币进展并较早投入配套设备的研发与市场铺垫。2021年12月28日公司在互动平台称：公司积极参与数字人民币试点工作，目前已完成终端研发升级，支持数字人民币的账户开立、发卡、消费支付、双离线支付等数字人民币全部功能，并已在试点城市小批量投入商业试运营。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"电子身份证": "公司研发具有识读电子健康码、电子身份证（网证）、电子社保码、身份证等的多种证件，可快速核验数据并精准上传疫情防控平台的防疫便捷通行聚合认证终端及系统，公司线下身份认证终端销量继续保持市场优势地位。",
		"信创": "公司主营智能身份认证终端和行业应用软件的研发、生产、销售与服务；拥有自主知识产权的嵌入式操作系统；公司通过华为、长城信创产品的兼容性测试，加入长城信创产品生态及华为鲲鹏生态，全面兼容国产服务器，可为客户提供私有化部署的解决方案，提供自主安全可控的服务保障。",
		"智慧政务": "公司聚焦政务咨询深度梳理政务行业高频事项的办事流程、办理材料等相关知识，形成面向政务服务行业的智能知识库，涵盖公安、税务、医保、不动产、教育等多个政务服务中心入驻部门知识，实现政务知识的精准咨询与搜索。该方案已在山东、北京、河北、江苏等省区税务、审批、车管、司法律政、出入境等服务大厅上线运行，助推“只进一扇门、只跑一次腿”政策落地，实现了从“互联网+政务服务”到“智慧+政务服务”的转变。",
		"智慧灯杆": "2022年11月1日公司互动称：目前智慧灯杆项目已在部分路段试点应用。",
		"边缘计算": "公司边缘计算模组凭借超强的GPU算力和先进的人工智能算法，可对监控视频进行智能分析、主动告警，依托5G模块，可将告警视频流低延迟、高速度传输至视频告警平台，在加快5G场景落地应用的同时，赋能传统被动监控转为主动防控，极大提升监控效率和防控效果。",
		"国企改革": "公司属于国有企业。公司的最终控制人为济南市人民政府国有资产监督管理委员会。"
	},
	"亮点": "专注于身份识别领域，行业处于领先优势",
	"同业": "识别技术:  汉王科技  民德电子"
}