{
	"名称": "运达科技",
	"code": "300440",
	"全名": "成都运达科技股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "为轨道交通提供智慧培训解决方案、智能运维解决方案、智慧车辆段解决方案、智能牵引供电解决方案、智慧物流解决方案及运维服务。",
	"产品": "智慧培训、智能运维、智慧车辆段、智能牵引供电、维保服务",
	"概念": "军工，智能交通，专精特新，储能，高铁，轨道交通，机器人概念，人工智能，数字孪生，无人驾驶，西部大开发，虚拟现实，职业教育，智能物流",
	"概念y": "中证1000-100%  轨道交通-48%  高铁轨交-39%  数字孪生-29%  铁路设备-16%  虚拟现实-10%  国产软件-10%  职业教育-10%  成渝城市群-10%",
	"概念详情": {
		"军工": "公司于2019年11月投资了西安维德航空仿真设备有限公司，该公司长期致力于空乘训练设备的研发、制造，通过自主创新和集成创新。西安维德自研内容除了乘务训练设备、空保训练模拟舱、机务培训设备、机场地面服务模拟器之外，也获取了军工三证，在军事装备上实现了产品和市场突破。",
		"智能交通": "公司的主营业务是为轨道交通提供智慧培训解决方案、智能运维解决方案、智慧车辆段解决方案、智能牵引供电解决方案、智慧物流解决方案及运维服务。公司的主要产品是智慧培训、智能运维、智慧车辆段、智能牵引供电、维保服务。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"数字孪生": "2018半年报报告期内，公司积极与广州地铁集团有限公司、广州轨道交通产业投资发展基金（有限合伙）进行合作洽谈设立合资公司，为公司开辟城轨列车智能运维领域做准备。合资公司将依托公司雄厚研发实力和广州地铁丰富的城轨列车运维经验，立足于十余年来双方在城轨列车状态集成感知、部件故障智能诊断、数字孪生应用等技术研究成果，开创性地实现城轨列车运行数据、状态数据、环境数据的采集与耦合，以此驱动虚拟列车模型，实现城轨列车健康状态与服役能力的评估与预测。",
		"虚拟现实": "公司发布了智能探测与防撞系统、VR虚拟现实列车巡检培训系统等产品，通过了可编程逻辑控制单元SIL4认证、地铁车辆脱轨监测系统SIL2认证，电气板块产品接触网电动隔离开关控制装置取得了CRCC认证。通过技术革新，实现了图像识别、语音识别、数据挖掘、边缘端AI硬件计算等先进技术在轨道交通领域新的应用突破。加强技术平台化建设，完成了嵌入式软硬件平台以及信息化快速软件开发云平台的开发，提高了IPD产品开发效率，缩短产品开发周期。",
		"职业教育": "据运达科技2022年10月24日发布的《成都运达科技股份有限公司投资者关系活动记录表》公告，院校市场开拓与布局方面，公司在2020年成立了院校事业部，定位是为轨道交通职业教育提供全专业系统解决方案和服务，配备了院校市场的解决方案人员和销售人员，目前向轨交类院校销售模拟仿真实训系统产品，覆盖驾驶仿真、车辆检修、牵引供电、通信信号、运输指挥、综合运营等应用场景。近年院校市场的营收大约占比5-10%。",
		"人工智能": "据2023年2月8日互动易回复：公司作为轨交智能系统供应商，人工智能技术已广泛应用公司业务中，如:智慧培训解决方案以人工智能和大数据技术，为客户提供多维度的绩效考评结果和培训教案优化方案；智能运维解决方案通过物联网、大数据、人工智能等技术的协同应用，为列车运维提供一套具有列车状态感知与跟踪、故障诊断预警、剩余寿命预测、运维智能决策、作业自动化等能力的智慧系统。智慧车辆段解决方案、智能牵引供电解决方案等业务同样也用到了人工智能技术。",
		"储能": "2023年5月12日互动易回复：公司储能业务目前涉及城市轨道交通再生制动能量吸收超级电容型储能装置业务、智能牵引供电解决方案再生制动能量利用及储能装置业务。",
		"机器人概念": "2024年11月6日互动易回复：公司的列车巡检机器人为轮式/轨式复合运动机器人，根据用途可细分为车底检测机器人、车侧检测机器人、车顶检测机器人、上砂机器人等，已在铁路、城市轨道交通领域投入使用，经过了现场复杂运行环境下的严格验证。",
		"无人驾驶": "2024年8月5日互动易回复：公司自主研发的无人驾驶仿真综合培训系统、列车逻辑控制单元（LCU）、走行部故障监测、无人区安全防护系统、360°图像外观检测系统、巡检机器人、列车智能运维平台等已在部分无人驾驶全自动运行线路上投入使用。",
		"西部大开发": "公司注册地址为四川省成都市郫都区高新区康强四路99号",
		"高铁": "2023年5月5日互动易：公司的海外销售均是依托客户企业在海外的项目落地。如，2022年公司交付的雅万高铁的高速动车组全功能仿真模拟驾驶培训设备项目，该项目是中国首次出口海外的高铁列车仿真模拟驾驶培训系统，有力支持了中国铁路在“一带一路”的战略布局。",
		"智能物流": "根据2025年4月19日公告：铁路运输业务领域，持续完善偏载轨道衡、高速超偏载等核心产品功能，并深度融合信息化、物联网及人工智能技术，打造具有行业领先水平的智慧货场和新一代智慧物流解决方案。"
	},
	"亮点": "在信息系统集成及服务领域已达到国内领先水平",
	"同业": "铁路装备配套:  科安达  威奥股份  交大思诺  铁科轨道  日月明  研奥股份  必得科技  通业科技  工大高科  雷尔伟  高铁电气  哈铁科技  中国通号  交控科技  今创集团  神州高铁  康尼机电  晋西车轴  思维列控  众合科技  九州一轨  *ST华铁  天宜上佳",
	"概念x": "数字孪生   人工智能   VR&AR   高铁轨交   储能   中欧班列",
	"概念xgb": {
		"数字孪生": "轨道交通智能系统供应商；公司智慧培训解决方案采用了先进的数字孪生技术，依托真实情景数据包，通过机理建模、计算机仿真等方式，以模拟列车、模拟调度中心、模拟车站、模拟场段等形式，从视觉、触觉、听觉、操控作业等方面，高度还原了轨道交通车辆驾驶、调度、乘务、维修等各类实操环节和真实运营环境；公司参股子公司西安维德拥有军工资质并向军工单位提供航空类虚拟现实和数字孪生设备",
		"人工智能": "公司作为轨交智能系统供应商，人工智能技术已广泛应用公司业务中；如智慧培训方案利用 AI 和大数据提供考评与教案优化；智能运维方案借 AI 等技术实现列车状态感知、故障诊断等；智慧车辆段方案运用 AI 算法优化检修流程等",
		"VR&AR": "轨道交通智能系统供应商；公司发布了智能探测与防撞系统、VR虚拟现实列车巡检培训系统等产品，通过了可编程逻辑控制单元SIL4认证、地铁车辆脱轨监测系统SIL2认证，电气板块产品接触网电动隔离开关控制装置取得了CRCC认证",
		"高铁轨交": "轨道交通智能系统供应商；公司产品线布局涉及机车车辆业务板块、轨道交通牵引供电业务板块、铁路运输业务板块，为轨道交通提供智慧培训解决方案、智能运维解决方案、智慧车辆段解决方案、智能牵引供电解决方案、智能货运解决方案及维保服务；公司主要产品为轨道交通提供更加安全、高效的运营保障",
		"储能": "公司储能业务涉及城市轨道交通再生制动能量吸收超级电容型储能装置业务以及智能牵引供电解决方案再生制动能量利用及储能装置业务",
		"中欧班列": "公司管理平台可提供国内及中欧班列等线路所有铁路货运车站的图形化轨迹查询，及其他状态查询和报警"
	}
}