{
	"名称": "先导智能",
	"code": "300450",
	"全名": "无锡先导智能装备股份有限公司",
	"地域": "江苏省",
	"分类": "超大盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "电力设备—电池",
	"业务": "高端非标智能装备的研发设计、生产和销售。",
	"产品": "锂电池智能装备、光伏智能装备、3C智能装备、智能物流系统",
	"概念": "PET铜箔，固态电池，钠离子电池，3D打印，BC电池，HJT电池，PCB概念，TOPCON电池，比亚迪概念，储能，钙钛矿电池，高端装备，光伏概念，机器视觉，宁德时代概念，氢能源，燃料电池，融资融券，深股通，特斯拉概念，同花顺漂亮100，新能源汽车，新型工业化，智能物流，锂电池概念",
	"概念y": "深证成指-100%  中证1000-100%  深股通-14%  锂电池-13%  新能源汽车-13%  氢燃料电池-12%  特斯拉-11%  光伏-10%  固态电池-10%  氢能-10%  新能源-8%  工业4.0-6%  MSCI-6%  机器人-5%  白马股-3%  宁德时代-2%",
	"概念详情": {
		"PET铜箔": "根据公司微信公众号：作为全球最大的新能源装备服务商，先导智能现已推出复合铜箔、复合铝箔创新制造方案，为锂电行业的材料变革贡献先导力量。公司提出“磁控溅射+水电镀”创新型解决方案，有效提升了箔材良率与设备稼动率，实现了生产成本的有力节约，有助于增强客户的差异化竞争力。",
		"固态电池": "2024年10月25日互动易：全固态电池由于电解质不同，叠加工艺变更，核心设备需要重新开发。公司已成功打通全固态电池量产的全线工艺环节，实现了从整线解决方案到各工段的关键设备覆盖。目前公司已与多家行业领军企业达成设备合作，成功获得国内外知名汽车及固态电池企业的全固态生产线订单，公司的电极制备、成膜复合、叠片、组装及化成分容、物流等系列创新方案已经成功应用于全球首条固态电池量产产线，正助力行业迈向新台阶。后续公司会持续配合下游客户共同推进固态电池量产进程.",
		"钠离子电池": "2025年9月18日互动易：公司可提供钠离子电池智造整线解决方案，且已成功服务上述领域国内外头部客户。",
		"锂电池概念": "根据2024年11月18日互动易：公司是拥有完全自主知识产权的锂电池设备整线解决方案服务商，已成功打通全固态电池量产的全线工艺环节，实现了从整线解决方案到各工段的关键设备覆盖，涉及正负极电极制备、电解质膜制备、锂金属电极制备、固态电池切叠和电芯致密化、组装、化成分容等工艺整线。",
		"宁德时代概念": "公司从事高端自动化成套锂电装备业务，为宁德时代五大供应商之一；宁德时代是公司重要的战略合作伙伴之一。20年12月31日公告披露：拟引入战略投资者宁德时代，发行完成后宁德时代将持有公司7.29%的股份。",
		"特斯拉概念": "2023年5月5日互动易，特斯拉是公司的客户。",
		"新能源汽车": "2021年2月1日互动易：公司与宝马汽车签订合作协议，为其提供新能源汽车PACK智能产线整体解决方案，这一合作不仅是先导汽车智能产线业务迈出国际化的重要里程碑，更是先导数字制造技术碰撞汽车电动化趋势的结晶。",
		"光伏概念": "根据2025年4月29日公告：在光伏智能制造领域，公司已实现N型设备产线的全面升级，推出了量产型0BB串焊机、XBC串焊机、全兼容超高速串焊机等创新光伏组件串焊设备智能制造整体解决方案。同时，公司布局新型电池工艺技术，打造了包括TOPCon/XBC/HJT/钙钛矿等光伏电池智能制造整体解决方案。",
		"燃料电池": "2020年6月18日互动平台回复：公司燃料电池事业部与头部客户密切合作，致力于燃料电池整线解决方案以及燃料电池测试平台等配套设施的研发及产业化。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"氢能源": "公司有氢能装备事业部，有氢能源设备相关业务。",
		"储能": "根据2024年11月18日互动易回复：储能是零碳电网的重要环节，公司在储能领域的业务及产品主要涉及储能电芯制造、集装箱储能、储能逆变器等，客户多为国内外头部储能、光伏及清洁能源解决方案提供商。凭借行业前列的技术实力和系统成熟的制造方案，公司获得了全球储能行业客户的高度认可。",
		"智能物流": "根据2022年半年报：公司智能物流系统业务的主要产品：应用于智能工厂整线环节的各工序段AGV、穿梭车、堆垛机、输送线、智能物流立库等智能物流设备和整线物流信息管理平台（LMIS）、智能制造执行系统（MES）、智能仓储管理系统（WMS）、智能仓储调度系统（WCS）等。.",
		"TOPCON电池": "2022年11月30号回复称：公司自主研发了全新技术GW级TOPCon光伏电池智能工厂产线，有望随着TOPCon技术渗透率的提高占据更大市场份额。",
		"BC电池": "2025年3月20日互动易：公司是行业最早推动XBC电池工艺技术升级的装备企业，经过多年的研发与验证，率先实现了XBC电池的GW级工艺设备研发验证，并获得行业头部客户认可与订单追加。公司可在BC组件端提供串焊设备、激光设备，在BC电池端提供丝印测试分选和整线设备。",
		"新型工业化": "公司官网：公司主要从事高端非标智能装备的研发设计、生产和销售。公司业务涵盖锂电池智能装备、光伏智能装备、3C智能装备、智能物流系统、汽车智能产线、氢能装备、激光精密加工装备等领域，能够为客户提供智造+服务为一体的智能工厂整体解决方案。",
		"机器视觉": "2021年6月22日互动易：公司是国际领先的智能制造装备提供商，业务涵盖锂电池智能装备、光伏智能装备、3C智能装备、智能物流系统、汽车智能产线、氢能智能装备、激光精密加工、机器视觉等八大领域。",
		"高端装备": "公司2023年半年报：公司专业从事高端非标智能装备的研发设计、生产和销售，是全球领先的新能源装备提供商，公司致力于成为全球领先的智能制造整体解决方案服务商，打造世界级创新型企业。业务涵盖锂电池智能装备、光伏智能装备、3C智能装备、智能物流系统、汽车智能产线、氢能装备、激光精密加工装备等领域，能够为客户提供智造+服务为一体的智能工厂整体解决方案。",
		"比亚迪概念": "2023年5月5日互动易：比亚迪、特斯拉是公司的客户。近三年，公司研发投入占营业收入的比重均在10%以上，公司自动卷绕技术、高速分切技术、叠片技术、涂布技术、激光焊接技术、视觉检测技术和化成分容技术等均处于行业领先地位。",
		"钙钛矿电池": "2024年10月25日互动易回复，公司光伏智能装备业务的主要产品包括0BB串焊机等光伏组件端智能装备；制绒/碱抛/清洗/去BSG/去PSG等湿法工艺设备、丝印/烧结/测试分选工艺设备、TOPCon、HJT、XBC、钙钛矿等领域光伏电池端整线装备等。",
		"HJT电池": "根据2022年3月31日互动易，公司有HJT电池相关CATCVD/RPD自动化设备及串焊机等组件设备，并已投入产出并销售。",
		"3D打印": "2025年3月12日微信公众号发布，先导智能发布微米级3D喷墨打印设备。",
		"PCB概念": "根据2025年7月29日互动易：目前，公司以高精度数控系统为核心支撑，业务覆盖PCB、新型显示、半导体等多个领域，可提供包括精细微加工、精密测量以及自动化智能车间在内的全方位解决方案，充分满足下游产业在精密制造环节的多元化需求。"
	},
	"亮点": "锂电设备领域市占率第一，全球唯一拥有完整自主知识产权的锂电整线解决方案提供商，自研了全新技术GW级TOPCon光伏电池智能工厂产线",
	"同业": "锂电设备及附件:  赢合科技  奥特维  杭可科技  精测电子  金银河  赛腾股份  金辰股份  科恒股份  百利科技  利元亨  璞泰来  星云股份  巨一科技  曼恩斯特  誉辰智能  ST逸飞  信宇人  纳百川",
	"概念x": "特斯拉   锂电池   工业自动化   氢能源/燃料电池   光伏   新能源汽车   激光   储能   宁德时代概念股   智能制造   固态电池",
	"概念xgb": {
		"特斯拉": "公司是特斯拉的设备供应商，与特斯拉在锂电、光伏、储能、汽车等领域保持着良好的合作关系，为其提供卷绕机、圆柱电池组装线及化成分容系统等锂电池生产设备",
		"锂电池": "全球高端锂电池设备及整体解决方案的领先企业；公司锂电池智能装备业务的主要产品包括新型合浆系统、涂布设备、辊压（分切）一体设备、模切设备、卷绕设备、叠片（切叠一体、热复合叠片）设备、电芯组装生产线等；卷绕机出货量在全球锂电池智能装备提供商中排名第一，生产的叠片机的最高叠片效率在全球锂电池智能装备提供商中排名第一",
		"工业自动化": "全球唯一能够提供新能源智能装备整线解决方案的企业；公司业务涵盖锂电池智能装备、光伏智能装备、3C智能装备、智能物流系统、汽车智能产线、氢能装备、激光精密加工装备等领域，能够为客户提供智造+服务为一体的智能工厂整体解决方案",
		"氢能源/燃料电池": "公司子公司氢导智能致力于提供氢能产业链上下游整体解决方案，包括燃料电池生产设备、PEM/AEM/ALK电解槽生产设备、氢能测试设备及钙钛矿太阳能电池生产设备，核心产品线有PEM膜和GDL制备生产线、适用于多基材精密狭缝涂布产设备、膜电极封装生产线、电堆组装生产线、IDC氢能测试平台产品等",
		"光伏": "在光伏智能制造领域，公司已实现N型设备产线的全面升级，推出了量产型0BB串焊机、XBC串焊机、全兼容超高速串焊机等创新光伏组件串焊设备智能制造整体解决方案；同时，公司布局新型电池工艺技术，打造了包括TOPCon/XBC/HJT/钙钛矿等光伏电池智能制造整体解决方案",
		"新能源汽车": "全球高端锂电池设备及整体解决方案的领先企业；公司锂电池智能装备业务的主要产品包括新型合浆系统、涂布设备、辊压（分切）一体设备、模切设备、卷绕设备、叠片（切叠一体、热复合叠片）设备、电芯组装生产线等；卷绕机出货量在全球锂电池智能装备提供商中排名第一，生产的叠片机的最高叠片效率在全球锂电池智能装备提供商中排名第一",
		"激光": "公司激光精密加工装备业务的主要产品应用于锂电、光伏、半导体、消费电子、显示面板、汽车等行业，提供激光精细微加工、相关联行业的测量和自动化智能车间解决方案，包括激光切割、激光焊接、激光打标、激光蚀刻、激光开孔等智能装备和整线服务",
		"储能": "公司已将储能业务列为战略重点，成功构建覆盖电芯制造、模组 / PACK、充放电测试、集装箱储能系统集成的全价值链解决方案",
		"宁德时代概念股": "宁德时代电芯设备最核心供应商；公司从事高端自动化成套锂电装备业务，为宁德时代供应锂电中、后道设备，是价值量占比最高的核心供应商，也是宁德时代五大供应商之一",
		"智能制造": "全球唯一能够提供新能源智能装备整线解决方案的企业；公司业务涵盖锂电池智能装备、光伏智能装备、3C智能装备、智能物流系统、汽车智能产线、氢能装备、激光精密加工装备等领域，能够为客户提供智造+服务为一体的智能工厂整体解决方案",
		"固态电池": "公司作为全球少数具备锂电整线交付能力的装备企业，已率先打通全固态电池量产的全线工艺设备环节，构建了具备100%完整自主知识产权的技术矩阵，实现了全固态电极制备、全固态电解质膜制备及复合设备、裸电芯组装到致密化设备、高压化成分容等全固态电池制造关键设备的覆盖"
	}
}