{
	"名称": "道氏技术",
	"code": "300409",
	"全名": "广东道氏技术股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "碳材料、锂电材料、陶瓷材料三大板块。",
	"产品": "石墨烯导电剂、碳纳米管导电剂、三元前驱体、钴盐、铜产品、陶瓷墨水、陶瓷釉料",
	"概念": "固态电池，钠离子电池，动力电池回收，比亚迪概念，机器人概念，金属镍，金属铜，金属钴，宁德时代概念，燃料电池，人工智能，人民币贬值受益，人形机器人，融资融券，深股通，石墨电极，石墨烯，小金属概念，芯片概念，锂电池概念",
	"概念y": "中证1000-100%  供应链金融-56%  石墨烯电池-37%  石墨-28%  石墨烯-27%  锂电池-25%  深股通-15%  新能源汽车-14%  锂矿-12%  贵金属-10%  MSCI-10%  氢能-10%  送转填权-10%  锗-4%  氢燃料电池-4%  深港通-0%",
	"概念详情": {
		"固态电池": "2022年8月22日公司互动：公司对固态电池的研究已有相关的专利成果，未来将持续加强研发投入；公司的石墨烯导电剂和碳纳米管导电剂可以应用于储能电池和固态电池。",
		"钠离子电池": "公司设有“致远研究院”，重点布局公司新能源电池材料，为公司可持续发展做好技术储备和布局，公司在互动平台表示已有几十吨钠离子电池材料出货量。",
		"动力电池回收": "子公司佳纳能源已建成废旧锂离子电池拆解线，新能源动力电池无害化高值再生利用模式被评为广东省新能源汽车动力电池回收利用典型模式。",
		"石墨烯": "子公司昊鑫新能源的主要产品为针对动力锂离子电池用的石墨烯导电剂、碳纳米管导电剂和石墨负极产品。",
		"锂电池概念": "在锂电池材料板块，公司目前主要产品包括三元前驱体、钴盐和石墨烯导电剂、碳纳米管导电剂。",
		"金属钴": "佳纳能源主要从事钴、铜及镍钴锰三元复合锂离子正极材料前驱体等产品的研发、生产、销售，随着研发投入增加和产能扩大，佳纳能源的市场竞争力将不断提升。",
		"小金属概念": "佳纳能源的产品质量优异稳定、生产工艺设备先进、技术领先，是国内行业中重要的钴产品供应商之一。",
		"燃料电池": "2020年8月21日公告披露：公司组建了以DustinBanham博士为核心的氢燃料电池膜电极研发团队，团队成员从事燃料电池MEA的研究多年，拥有燃料电池领域优秀的专业技能，对公司实现燃料电池膜电极（MEA）等关键材料国产化提供了强有力的保证。",
		"金属铜": "2023年12月8日互动易：公司在非洲刚果（金）基地已形成年产3.2万吨电解铜产能，公司会根据市场需求和订单情况来进行扩产计划。电解铜客户主要是TRAXYS和SAMSUNG等海外优质企业。",
		"宁德时代概念": "公司积极拓展外部市场订单，现已进入宁德时代新能源科技股份有限公司、中航锂电科技有限公司、惠州亿纬锂能股份有限公司、珠海冠宇电池股份有限公司等企业的供应商体系。",
		"金属镍": "公司在印尼布局镍矿，年产2万吨高冰镍。",
		"比亚迪概念": "公司三元前驱体用于三元电池，公司的碳纳米管产品已经进入了比亚迪的刀片电池的供应链。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为67.81%，受益于人民币贬值。",
		"人工智能": "2024年11月11日公告：在本次战略合作关系建立后，合资公司将利用公司在新能源电池材料（固态电池电解质、碳纳米管、三元前驱体、富锂锰基前驱体、硅基负极、石墨负极）方面积累的的科研和生产数据优势，结合湖南大学刘杰教授团队（湖南培森）的非冯·诺依曼架构分子动力学计算系统“NVNMD”，开发面向新能源材料企业的先进计算和优化设计技术服务产品。合资公司研发生产的人工智能产品，不仅会在公司的研发和生产环节进行应用，而且将面向全行业进行推广，最终致力于形成面向新能源材料行业的AI4R&D全栈化产品，支撑非冯·诺依曼架构人工智能芯片的研发、生产和应用生态体系的构建。",
		"石墨电极": "2024年11月11日关于与湖南培森电子科技有限公司签署战略合作框架协议并成立合资公司公告：双方拟共同成立合资公司（合资公司最终各方的出资比例、治理结构以及其他公司设立的相关事项，以各方最终签署的合资公司设立协议、章程以及相关附属文件为准）。合资公司设立后将作为刘杰教授团队在新型非冯·诺依曼芯片架构分子动力学计算系统“NVNMD”的应用实验平台与技术转化平台，围绕新能源材料领域（包括但不限于固态电池、碳纳米管、锂电池三元前驱体、石墨负极、硅负极等领域）开展合作，运用人工智能芯片与/或算法，提供先进计算与优化设计技术服务。",
		"芯片概念": "根据2025年2月19日互动易，公司董事长荣继华先生在佛山市高质量发展大会上提到的人工智能芯片是指由公司联合湖南大学半导体学院副院长刘杰教授设立的广东芯培森技术有限公司生产的原子级科学计算专用算力芯片APU（AtomisticProcessingUnit）。该芯片通过产品销售或算力服务等方式由上述单位进行了使用。",
		"机器人概念": "2025年3月17日互动易：公司正大力推进碳纳米管材料在机器人领域的应用拓展，已全面展开相关研发测试与市场推广工作，目前正与头部机器人公司展开合作。",
		"人形机器人": "2025年3月27日互动易：碳纳米管尤其是单壁碳纳米管因其卓越的力学性能、电学性能和高灵敏度等特性，在人形机器人上有广泛的运用前景。公司已全面展开相关研发测试与市场推广工作，目前正与头部机器人公司展开相关研究与合作，同时也在与头部的电子皮肤供应商展开测试合作，推广到整个行业。"
	},
	"亮点": "国内唯一的陶瓷产品全业务链服务提供商",
	"同业": "钴镍:  中伟股份  寒锐钴业  格林美  华友钴业  洛阳钼业  盛屯矿业  腾远钴业",
	"概念x": "动力电池回收   供应链金融   有色 · 镍   锂电池   石墨烯   人工智能   有色 · 钴   氢能源/燃料电池   有色金属   新能源汽车   固态电池   钠电池",
	"概念xgb": {
		"动力电池回收": "公司电池拆解回收业务主要针对废旧动力电池、正极极片料等，目前电池拆解回收已布局5000吨产能，湿法回收已布局1.4万吨产能",
		"供应链金融": "15年6月，募资9.99亿元其中商业保理项目投资6亿元，从事陶瓷行业中较大规模陶瓷企业材料等供应商的应收账款保理业务；通过涉足商业保理项目，拓展公司主业至供应链金融领域，挖掘新的利润增长点",
		"有色 · 镍": "公司设立香港道氏和PT DOWSTONE ENERGY MATERIAL INDONESIA布局海外镍资源，与印尼华迪投资集团签订合作框架协议，拟在印尼建设年产2万吨高冰镍项目；公司专利的多孔蜂窝单晶型高镍正极前驱体的技术指标在行业属于领先水平，应用于固态电池三元正极",
		"锂电池": "子公司格瑞芬主要产品是应用于锂电池的碳纳米管导电剂和石墨烯导电剂，在兰州基地负极材料石墨化2万吨/年产线已建成投产；公司锂电材料产品主要包括三元前驱体及钴盐等，是国内重要的钴产品供应商之一，NCM811、622及9系高镍材料产业化，技术水平处于业内领先，三元前驱体年产能9.4万吨",
		"石墨烯": "国内石墨烯产业化的领军企业；公司自主开发出新型石墨烯制备技术，产品包括石墨烯导电剂，主要用于铁锂动力和储能电池；积累了石墨烯粉体工业制备体系工艺和技术、石墨烯导电浆料制备工艺和技术、石墨烯碳纳米管复合导电浆料工艺和技术、氧化插层石墨快速制备石墨烯技术等",
		"人工智能": "公司与湖南培森成立合资公司图灵道森，聚焦 AI 技术与材料研发生产融合，利用 AI 算法优化材料研发全流程，其 AI 业务已在碳纳米管、石墨负极等研发生产环节开展测试应用，还将 AI 计算与负极石墨化生产工艺结合以降本增效",
		"有色 · 钴": "公司子公司佳纳能源拥有先进的湿法冶炼技术，以及完整的钴盐及三元前驱体生产和销售体系，是国内重要的钴产品供应商之一；公司战略资源业务主要依托非洲刚果(金)MJM基地和MMT基地，在非洲刚果（金）已建成年产钴中间品0.3万吨金属量的总产能",
		"氢能源/燃料电池": "参股广东泰极动力科技有限公司，从事燃料电池膜电极技术开发、咨询、服务、转让及相关产品制造、销售。组建以 Dustin Banham 博士为主导的国际顶级团队，研发膜电极（MEA）",
		"有色金属": "公司设立香港道氏和PT DOWSTONE ENERGY MATERIAL INDONESIA布局海外镍资源，与印尼华迪投资集团签订合作框架协议，拟在印尼建设年产2万吨高冰镍项目；公司专利的多孔蜂窝单晶型高镍正极前驱体的技术指标在行业属于领先水平，应用于固态电池三元正极",
		"新能源汽车": "子公司格瑞芬主要产品是应用于锂电池的碳纳米管导电剂和石墨烯导电剂，在兰州基地负极材料石墨化2万吨/年产线已建成投产；公司锂电材料产品主要包括三元前驱体及钴盐等，是国内重要的钴产品供应商之一，NCM811、622及9系高镍材料产业化，技术水平处于业内领先，三元前驱体年产能9.4万吨",
		"固态电池": "公司已全面布局固态电池需用的高镍前驱体、单壁碳纳米管、硅碳负极、固态电解质、金属锂负极等固态电池核心材料",
		"钠电池": "公司的钠离子电池前驱体已实现批量出货，拥有“一种钠离子电池改性二氧化钛石墨烯负极材料的制备方法”的专利成果，且碳纳米管导电剂、三元前驱体和硅碳负极等产品可应用于钠电池"
	},
	"概念z": "固态电池",
	"备注": "",
	"链接": ""
}