{
	"名称": "信息发展",
	"code": "300469",
	"全名": "上海信联信息发展股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "运用区块链和大数据等技术，面向智慧食安、智慧档案、智慧司法等政府和企业，为数字中国提供行业专有云综合解决方案。",
	"产品": "系统集成、技术支持与服务、应用软件开发与销售",
	"概念": "阿里巴巴概念，卫星导航，国产软件，工业大麻，国企改革，区块链，食品安全，数字乡村，腾讯概念，虚拟现实，央企国企改革，药品信息化追溯，智慧政务",
	"概念y": "食品安全-70%  TMT-45%  腾讯平台-42%  小程序-36%  华为云·鲲鹏-36%  国产芯片-26%  数字货币-16%  国产软件-14%  阿里巴巴-13%  云计算-11%  工业大麻-10%  药品信息化追溯-10%  快递物流-10%  互联网+-8%  新零售-8%  大数据-6%  虚拟现实-6%  电子政务-5%",
	"概念详情": {
		"阿里巴巴概念": "18年7月,与阿里巴巴就智慧食安、智慧档案、智慧政法、智慧农业等领域签订合作框架协议。双方将以专项项目方式,在合作领域进行A(人工智能)赋能合作。",
		"卫星导航": "交信北斗拟推动交通运输通信信息集团有限公司与上市公司展开合作，推广北斗相关技术在交通运输领域应用，帮助上市公司取得北斗相关专利技术授权，参与北斗在交通运输领域重大项目建设，开展交通运输领域北斗终端规模化应用推广工作、北斗应用信息系统开发、运维、数据采集、数据处理、数据存储、数据应用等工作。",
		"国产软件": "食品溯源市场占有率超过40%,居全国第一;主要从事面向食品安全全程追溯、档案行业政法行业等领域的信息化系统开发与服务;公司的客户主要包括食品安全全程迫溯领域相关的机关企事业单位,档案局(馆)、监狱、检察院、法院、公安等政府部门以及其他企事业单位等;17年应用软件开发与销售收入1.36亿元,营收占比24.12%;18年12月,拟1.67亿收购华亭科技90%股权,进一步扩大和提升司法行政信息化行业的市场占有率与业务规模",
		"虚拟现实": "2016年2月03日，公司在投资者关系互动平台上表示，公司的3D全景展示系统所使用的技术属虚拟现实技术范畴，但专用于档案库房、文博展厅，属文博领域，并不面向公众。",
		"腾讯概念": "2016年12月公告，公司在深圳与腾讯云计算（北京）有限责任公司签订战略框架协议，双方同意在政府行业云计算服务共建、生态体系共建、政府行业内容共建等领域建立全面业务合作伙伴关系，共同打造符合追溯、档案、政法、智慧政务等行业的云平台解决方案，满足各政府部门、企事业单位“互联网+”的多元化需求。",
		"区块链": "运用大数据和区块链等技术,面向智慧食安、智慧档案、智慧司法等政府和企业,为数字中国提供行业专有云综合解决方案的服务运营商;18年成立区块链创新中心,全力打造上海乃至国内领先的“信发链”品牌;同年3月与霍尼韦尔签订合作谅解备忘录,落实区块链技术在农产品质量安全迫溯中的应用、生物芯片在农残快检设备的研制与推广两个研究方向;18年11月,当选长三角重要产品(区块链)追溯联盟理事长单位;19年4月,公司已向工信部提交申请区块链备案,公司搭建基于区块链的食安追溯云平台已经实现应用",
		"食品安全": "公司在食品追溯体系领域有着扎实的理论基础和丰富的实施经验，得到了社会的认可与客户较高的满意度。公司在流通追溯全国五批共58个已招标试点城市中，累计中标24个，市场占有率超过40%,居全国第一。",
		"数字乡村": "公司主营之一为食品追溯,涵盖了食品生产、加工、流通和消费各环节,拥有“追溯+食安供应链”生态圈服务,曾参与数字农业建设试点项目",
		"工业大麻": "与天木生物合作,建立覆盖工业大麻全生命周期追溯管理",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"智慧政务": "据2022年半年报，公司半年度在智慧政务方面收入为54,200,115.51元（5420万元）。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国交通通信信息中心。"
	},
	"亮点": "行业应用软件研发和软硬件技术服务为核心的计算机系统集成公司",
	"同业": "政务信息化:  万达信息  华宇软件  熙菱信息  东软集团  久其软件  久远银海  数字政通  易联众  南威软件  榕基软件  博思软件  科创信息  卓易信息  盛视科技  *ST泽达  山大地纬  常山北明  和达科技  天亿马  新点软件  华是科技  卓朗科技  宏景科技"
}