{
	"名称": "全志科技",
	"code": "300458",
	"全名": "珠海全志科技股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "智能应用处理器SoC、高性能模拟器件和无线互联芯片的研发与设计。",
	"产品": "智能终端应用处理器芯片、智能电源管理芯片、无线通信产品、房租、其他",
	"概念": "MCU芯片，汽车芯片，中芯国际概念，EDR概念，阿里巴巴概念，百度概念，长安汽车概念，车联网(车路协同)，存储芯片，东数西算(算力)，横琴新区，华为概念，机器人概念，机器视觉，汽车电子，人工智能，融资融券，深股通，无人驾驶，物联网，小米概念，芯片概念，虚拟现实，语音技术，智能家居，智能音箱，智能座舱",
	"概念y": "中证1000-100%  车用芯片-96%  手机芯片-66%  国产芯片-51%  智能音箱-51%  4K面板-49%  人工智能-45%  汽车电子-42%  集成电路-35%  IGBT芯片-33%  半导体-31%  超高清视频-25%  芯片替代-24%  小米-21%  小米产业链-19%  WIFI-18%  处理器-15%  车联网-15%  物联网-15%  深股通-15%  深港通-13%  虚拟现实-11%  锂电池-10%  新冠检测-10%  中芯国际-10%  声学-8%  深证成指-6%  无人驾驶-4%  百度-3%",
	"概念详情": {
		"MCU芯片": "公司目前已经量产了XR系列MCU+WiFi产品，并完成了众多产品方案的大规模量产。",
		"汽车芯片": "公司车规级芯片已经实现大规模量产并在多个客户产品方案上落地，可为包括智能中控、智能后视镜、液晶仪表盘等各类智能驾驶舱应用提供支持。",
		"中芯国际概念": "公司参与中芯聚源股权投资管理（上海）有限公司发起设立的专项股权投资基金，基金名称为青岛聚源芯星股权投资合伙企业（有限合伙），聚源芯星基金募集规模23.05亿元，普通合伙人及基金管理人为中芯聚源。公司投资人民币10,000万元作为有限合伙人认购聚源芯星的基金份额。聚源芯星作为战略投资者认购中芯国际集成电路制造有限公司在科创板首次公开发行的股票。",
		"汽车电子": "车载产品线，公司立足于成熟的车载中控芯片T2、T3、T8，大力推广流媒体智能后视镜X9、V66等芯片的应用方案，通过与科大讯飞等生态伙伴的合作共赢，在车载产品领域形成了一定的优势和市场地位。",
		"虚拟现实": "2023年6月19日互动易回复：公司针对VR一体机应用推出了芯片产品。VR9芯片为业内首创使用硬件加速实现了ATW、反畸变、反色散算法，配合双引擎直驱双屏专用系统，通过对软件系统中显示流程、渲染流程、图层管理等多处深度优化，可以使Unity应用在全景6K播放中达到70帧/秒，明显提升了用户佩戴VR设备的防晕眩沉浸体验。",
		"芯片概念": "2017年报告期内，公司发布了新一代编码专用芯片V5,采用自主研发ISP,有效提升了夜晚室外环境下录像的用户体验，实现了超广角180度/全景360度的双摄像拼接，以及新一代4K30fpsH.265的智能码率压缩技术，同等存储空间、传输带宽的条件下，提高运动相机、安防监控产品的画质水平。公司还针对超高清互联网机顶盒市场推出了4KHDR机顶盒芯片H6,自主研发的全通路(解码、处理、显示)10bitHDR画质引擎，采用独创的映射策略实现了HDR、SDR互转，让用户只升级机顶盒就可以感受标准HDR的视觉体验。",
		"车联网(车路协同)": "车载产品线，公司通过扩大与生态伙伴的合作，继续巩固成熟的车载中控芯片市场，持续推广流媒体智能后视镜等应用方案，通过集成ADAS等智能算法、以及多屏异显技术，进一步提升客户产品的竞争力。得益于多年公司在车载产品领域的技术沉淀和品质管控，车载产品正逐步介入前装市场。",
		"物联网": "公司持有东芯通信17.11%股权。东芯通信是一家新兴的LTE基带芯片设计企业，专业从事高端通信核心芯片及解决方案的研发和产业化，系全球少数自主掌握LTE基带芯片核心技术的企业之一。",
		"智能音箱": "公司是一家领先的智能应用处理器SoC和智能模拟芯片设计厂商，主要产品为智能终端应用处理器，智能电源管理芯片等，已成功实现55nm，40nm，28nm工艺下的量产，在设计工艺和规模上均处于行业较高水平。公司在超高清视频编解码，高性能CPU/GPU多核整合，先进工艺的高集成度，超低功耗等方面处于业界领先水平，是全球平板电脑，高清视频，移动互联网设备及智能电源管理等市场领域的主流供应商之一。",
		"小米概念": "小米供应商;供货小米扫地机器人、智能音箱等芯片产品。",
		"横琴新区": "公司的全资子公司中国澳门全志在横琴投资设立全资子公司全志科技(珠海横琴)有限公司，注册资本300万美元。本次新设立子公司可以有利于完善公司产业布局，更好的开拓市场，提升公司的综合竞争力，符合公司经营和发展的需求。",
		"华为概念": "2019年7月25日公司互动平台表示公司和华为在消费电子产品领域有合作，2020年5月18日称：已有部分合作产品量产。",
		"人工智能": "2020年4月22日公司在互动平台称：公司持续在相关市场投入研发资源进行布局，现有产品在智能图像识别、智能语音交互等人工智能应用领域已经实现大规模落地量产。",
		"语音技术": "公司非常重视AI技术在终端场景的应用落地，现有多个产品线都可以支持包括智能语音、智能视觉等AI相关应用，未来将根据客户需求持续推出芯片产品和解决方案。",
		"EDR概念": "公司在行车记录仪、智能辅助驾驶等市场已经实现产品大规模量产。",
		"机器视觉": "公司在互动易平台表示公司V系列产品线广泛支持各类AI视觉应用。",
		"机器人概念": "公司MR系列芯片应用在小米仿生四足机器人\"铁蛋\"产品上。公司有多款产品在多种类型的智能服务机器人上得到应用并量产。",
		"阿里巴巴概念": "据2023年4月12日互动易回复：天猫精灵Sound系列智能音箱搭载公司相关芯片。",
		"存储芯片": "据2022年年报：公司存储芯片业务营收约2088万元，占比1.38%。",
		"百度概念": "2023年4月14日互动易回复：公司与阿里、小米、百度等知名品牌都开展了广泛的合作，已有多款产品落地量产。",
		"智能座舱": "2023年7月17日互动易：公司智能车载芯片产品主要应用在智能座舱领域，包含行车记录仪、智能中控等多个细分市场；公司芯片产品已经广泛应用在智能图像、智能语音交互等人工智能应用场景。",
		"长安汽车概念": "根据2022年5月7日互动易显示，公司智能车载芯片产品已经在长安、上汽、一汽等多款车型上实现量产。",
		"东数西算(算力)": "根据2024年3月7日互动易，公司算力芯片产品已在多个领域实现量产，并将持续推进技术升级迭代与技术创新。",
		"无人驾驶": "2024年6月20日官微：全志V853处理器，是专为智慧视觉领域设计的AI处理器，配备了高效的NPU算力和丰富的外设接口，能够提供稳定的AI边缘计算支持；同时，基于V853处理器这一性能优势，全志还为客户提供了一整套完整的智能辅助驾驶算法，包括：高级辅助驾驶（ADAS）、盲区检测（BSD）、驾驶员监控（DMS）。",
		"智能家居": "2023年7月24日互动易：围绕智能家居应用领域，公司推出多款产品，在家电智能语音方案、智能屏显方案等方面与多家家电标杆客户配合实现量产。"
	},
	"亮点": "国内音视频SoC主控芯片领域的领导者",
	"同业": "多媒体芯片:  瑞芯微  晶晨股份  北京君正  富瀚微  国科微  盈方微  恒玄科技  炬芯科技  中科蓝讯  天德钰  龙迅股份  安凯微  星宸科技  大唐电信",
	"概念x": "车联网/车路云   超高清视频   半导体   无人驾驶   人工智能   VR&AR   智能音箱   机器人   智慧安防   WiFi   小米概念股   国产芯片   百度概念股   汽车芯片   汽车黑匣子EDR   中芯国际概念股   AI算力芯片   智能座舱",
	"概念xgb": {
		"车联网/车路云": "国内领先的智能终端应用处理器供应商；公司车联网产品目前主要应用于包括液晶仪表盘、智能车机、智能后视镜在内的智能驾驶舱相关应用",
		"超高清视频": "国内少数几家从事系统级超大规模数模混合SoC及智能电源管理芯片设计的企业之一；公司已有H系列4K机顶盒处理芯片、S3 1080p编码处理器",
		"半导体": "国内领先的智能终端应用处理器供应商；公司主营业务为智能应用处理器SoC、高性能模拟器件和无线互联芯片的研发与设计；主要产品为智能应用处理器SoC、高性能模拟器件和无线互联芯片",
		"无人驾驶": "公司智能车载芯片产品主要应用在智能座舱领域，包含行车记录仪、智能中控、智能辅助驾驶等多个细分市场",
		"人工智能": "通过结合大视频与人工智能，为智能硬件、高清多媒体等应用领域提供有产品和服务，目前在智能图像识别、智能语音交互等人工智能应用领域已经落地量产",
		"VR&AR": "公司已针对VR一体机应用推出了VR9专用芯片，后续将继续根据客户需求推出新产品和解决方案",
		"智能音箱": "在智能音箱市场，公司长期和一线标杆客户开展产品合作，R818和R329已实现带屏和无屏中高端音箱量产覆盖，实现多元化产品覆盖",
		"机器人": "公司MR系列芯片已经广泛应用在扫地机器人、四足机器狗等产品上",
		"智慧安防": "在视频识别市场，公司成功推出了拥有自主产权的完整人脸识别技术方案，提供具备高性价比和实用性的芯片加算法的产品包，适用于安防、公共门禁等场所，并已经在智慧社区楼宇对讲市场取得良好的市场反应",
		"WiFi": "国内领先的智能终端应用处理器供应商；围绕智能硬件领域用户需求，推出了XR系列WIFI-MCU产品及解决方案，已实现量产",
		"小米概念股": "公司与小米在AIOT的多个应用领域持续开展广泛合作",
		"国产芯片": "国内领先的智能终端应用处理器供应商；公司主营业务为智能应用处理器SoC、高性能模拟器件和无线互联芯片的研发与设计，产品广泛适用于智能硬件、平板电脑、智能家电、车联网、智能物联网等多个产品市场",
		"百度概念股": "18年3月，百度与小鱼在家发布“小度在家” 布局智能视频音箱",
		"汽车芯片": "公司智能车载芯片产品已经实现大规模量产，主要应用在智能座舱领域，包含智能中控、HUD、智能车灯、辅助驾驶等多个细分市场",
		"汽车黑匣子EDR": "公司芯片产品可以支持包括行车记录仪等应用，在行车记录仪、智能辅助驾驶等市场已经实现产品大规模量产",
		"中芯国际概念股": "公司与中芯国际保持着长期良好合作关系，主营智能应用处理器SoC、高性能模拟器件和无线互联芯片的研发与设计",
		"AI算力芯片": "公司布局高性能AI芯片，为智能语音技术落地提供更强算力，不断深化在智能音箱领域的投入探索，与产业上下游持续推动产业共同发展，打造更多标杆产品以满足终端消费者需求",
		"智能座舱": "公司智能车载芯片产品主要应用在智能座舱领域，包含行车记录仪、智能中控等多个细分市场；公司芯片产品已经广泛应用在智能图像、智能语音交互等人工智能应用场景；公司为满足客户对座舱域控的高性能要求，推出了高性能八核架构座舱芯片，并已与定点客户进入产品开发阶段"
	}
}