{
	"名称": "力星股份",
	"code": "300421",
	"全名": "江苏力星通用钢球股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "精密轴承滚动体、特种陶瓷制品的研发、生产和销售。",
	"产品": "轴承钢球和轴承滚子",
	"概念": "减速器，人形机器人，工业母机，风电，高端装备，高铁，海工装备，机器人概念，理想汽车概念，蔚来汽车概念，新能源汽车",
	"概念y": "风电-12%  海上风电-10%  新能源汽车-10%",
	"概念z": "",
	"备注": "精密电机专用钢球\t\t汽车专用钢球\t\t风电专用钢球",
	"概念详情": {
		"减速器": "2023年7月7日互动易回复：谐波减速器、RV减速器、行星减速器、多种机械和汽车转传动中的减速器单元都需要使用公司的滚动体。",
		"人形机器人": "公司主营业务为精密轴承滚动体的研发、生产和销售。公司主要产品有轴承钢球、轴承滚子。2024年3月22日，公司在互动平台表示，公司的产品已经应用于人形机器人中。",
		"工业母机": "2023年7月3日互动易：公司高精度产品已广泛应用于工业母机领域中所需的各类轴承中。",
		"风电": "随着全球风电产业的不断发展，行业的平均单机功率逐步提高，大功率风力电机的整体比重亦得以稳步提高，使得大尺寸轴承钢球产品的市场需求提高。公司自主研发的大尺寸钢球球坯热镦新工艺，有效解决了大尺寸球坯心部疏松与空穴等缺陷，提高球坯的压碎载荷，从根本上解决了国内生产大功率风电设备轴承专用钢球的成型工艺难题，已获了国家发明专利证书。",
		"新能源汽车": "2025年5月28日互动易：我公司新能源汽车专用产品已广泛应用于国内外多个新能源品牌汽车中。",
		"机器人概念": "2023年7月6日互动易回复：公司主要从事精密轴承钢球、滚子的生产和销售，直接配套轴承制造企业，公司生产的部分产品应用于机器人终端领域中所需的转动单元中。",
		"高铁": "2023年7月3日互动易：公司研发生产的高铁系列滚子产品主要应用于和谐号、复兴号轴箱轴组轴承、减速器轴承和电机轴承等，推动进口替代。",
		"高端装备": "根据2025年1月16日互动易回复：我公司产品为轴承滚动体，包括轴承钢球、轴承滚子、精密陶瓷球。精密陶瓷球具有轻量化、密度小、高硬度、低摩擦、高耐热、电绝缘、寿命长等优良特性，能够应用于特殊工况、高端装备的高速轴承、高温轴承、真空环境用轴承、腐蚀环境用轴承。",
		"海工装备": "2021年年度报告：公司主要研发项目10MW级以上风电钢球无损探伤工艺的研究和开发，项目目的为海上风电轴承的质量要求更加严苛，长期在高速运转、大范围内变化的载荷、温度、湿度、盐雾等恶劣环境下，轴承要承受很大的载荷，而大型风电用钢球作为风电轴承的关键滚动体，其质量技术要求和寿命要求很高。本项目结合全自动超声波探伤设备，研发出检测结果准确的10MW级以上风电机组轴承专用钢球探伤工艺，确保钢球表面、近表面和内部没有缺陷，保证海上风电钢球的使用寿命。预计对公司未来发展的影响：通过项目实施，本公司研发的大型海上风电产品成功进入国内外高端市场，实现精密关键零部件的替代进口，确保钢球表面、近表面和内部质量，满足海上风电轴承的质量要求，提高企业核心竞争力。"
	},
	"亮点": "国内最大的专业化钢球生产基地",
	"同业": "金属制品:  恒星科技  巨力索具  贵绳股份  赛福天  大西洋  鲁银投资  银龙股份",
	"概念x": "新能源车零部件   风电   新能源汽车   机器人   智能制造   工业母机   人形机器人",
	"概念xgb": {
		"新能源车零部件": "新能源汽车轴承滚动体供应商；公司为新能源汽车提供轴承钢球、轴承滚子、精密陶瓷球等产品，应用于新能源汽车的传动轴、轮毂、电驱等部位",
		"风电": "国内精密轴承钢球领域的龙头企业；公司风电滚子产品主要应用于进口替代的风电主轴轴承、齿轮箱轴承",
		"新能源汽车": "新能源汽车轴承滚动体供应商；公司为新能源汽车提供轴承钢球、轴承滚子、精密陶瓷球等产品，应用于新能源汽车的传动轴、轮毂、电驱等部位",
		"机器人": "国内精密轴承钢球领域的龙头企业；公司主要从事精密轴承钢球、滚子的生产和销售，直接配套轴承制造企业，公司生产的部分产品应用于机器人终端领域中所需的转动单元中",
		"智能制造": "公司产品为轴承滚动体，包括轴承钢球和轴承滚子，公司高精度产品/轴承钢球已广泛应用于工业母机领域中所需的各类轴承中",
		"工业母机": "公司产品为轴承滚动体，包括轴承钢球和轴承滚子，公司高精度产品/轴承钢球已广泛应用于工业母机领域中所需的各类轴承中",
		"人形机器人": "公司主营业务为精密轴承滚动体的研发、生产和销售；公司主要产品有轴承钢球、轴承滚子；谐波减速器、RV 减速器、行星减速器、多种机械和汽车转传动中的减速器单元都需要使用公司的滚动体；公司的产品已经应用于人形机器人中"
	}
}