{
	"名称": "立中集团",
	"code": "300428",
	"全名": "立中四通轻合金集团股份有限公司",
	"地域": "河北省",
	"分类": "中盘股",
	"财务": "白马股",
	"行业": "汽车—汽车零部件",
	"业务": "铸造铝合金、铝合金车轮和中间合金类功能性合金新材料的研发、制造和销售。",
	"产品": "铸造铝合金、铝合金车轮、中间合金、其他",
	"概念": "稀土永磁，一体化压铸，特斯拉概念，3D打印，比亚迪概念，长安汽车概念，大飞机，低空经济，金属回收，军工，军民融合，钠离子电池，汽车拆解概念，汽车热管理，人形机器人，融资融券，深股通，蔚来汽车概念，无人机，消费电子概念，芯片概念，新能源汽车，专精特新，锂电池概念",
	"概念y": "新材料-59%  特斯拉-22%  雄安新区-13%  航天军工-10%  汽车零部件-10%  军工-10%  稀土磁材-10%  新能源汽车-10%  纤维新材料-10%  有色金属-4%",
	"概念详情": {
		"稀土永磁": "公司的稀土中间合金项目主要生产稀土铝、铝硅稀土、铝锰稀土、铝铁稀土、铝铬稀土、铝钒稀土等铝基稀土功能性中间合金新材料产品；公司目前拥有AlRe3、AlRe5、AlRe10等铝基稀土中间合金产品,并在包头产业园内在建年产5万吨铝基稀土中间合金项目,同时公司与中国科学院包头稀土研发中心共建稀土铝、镁合金应用研发中心,重点研发稀土铝、镁合金新工艺、新产品。",
		"一体化压铸": "根据2025年5月30日互动易：一体化压铸作为汽车制造领域的革命性工艺，对于整车制造生产效率提高、产品性能和质量提升起到积极作用，目前众多新能源车企及燃油车企业均在积极布局。公司作为国内一体化压铸免热处理合金材料的先行者，目前已获多家头部新能源车企及压铸厂终端认证和项目定点，并已实现免热处理合金的规模化量产。公司目前已研发推出再生低碳、高性能等衍生系列免热处理合金材料，后续还将持续加强免热处理合金材料的纵向深度研发，以满足不断发展的一体化压铸应用市场。",
		"特斯拉概念": "2019年12月9日调研信息披露：公司获得特斯拉的供应商代码。",
		"军工": "公司专业从事中间合金类功能性合金新材料的研发、制造和销售，是国内最大的中间合金生产企业之一，产品主要用于汽车、高铁、航空航天、军工、电力电子、建筑铝型材、食品医药包装等终端产品所需的中高端铝材加工。公司已经通过“武器装备科研生产单位三级保密资格”审查认证。公司与北京航空航天大学合作成立了“北京航空航天材料科学院四通新型材料研究制作所”和“四通北航国际科技合作项目工作站”。",
		"新能源汽车": "2024年11月19日互动易：公司积极布局新能源汽车轻量化市场，目前已与众多头部新能源车企就铝合金材料和车轮展开合作。",
		"金属回收": "公司用于生产再生铸造铝合金的再生铝原材料主要通过子公司物易宝进行回收和采购。公司通过收购立中合金和隆达铝业后，使公司的产业链向再生铝行业进一步延伸，2020年公司的再生铸造铝合金产量为46.16万吨，且规模实力持续保持行业领先地位。",
		"锂电池概念": "2024年4月26日投资者关系管理信息：新能源锂电新材料业务新能源锂电新材料项目是公司向上游氟化盐及新能源电池材料领域上的双向延伸发展，报告期内，公司有序推进项目建设，一期项目包括锂电池电解质六氟磷酸锂产能10,000吨和氟化盐产能24,000吨，部分产能已于2023年12月建成并试生产。",
		"钠离子电池": "2023年年报：公司投资建设的新能源锂、钠电新材料项目，产品涵盖六氟磷酸锂，电子级氟化钠，双氟磺酰亚胺锂，氟钛酸钾、氟锆酸钾、氟硼酸钾等氟化盐产品。该项目是公司在新能源产业链上的延伸发展，部分生产线已于2023年12月投产。该项目建成将进一步完善公司上游氟化盐产业链建设，推动公司在新能源汽车锂、钠电池材料方面的市场布局，丰富公司在新能源汽车新材料领域的产品种类。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"比亚迪概念": "公司铸造铝合金业务已经与比亚迪配套大批量供货，同时立中公司车轮板块业务完成比亚迪工厂认证并开始报价。",
		"长安汽车概念": "公司2023年8月14日可转债上市公告：公司再生铸造铝合金材料产品主要客户包括长安马自达。",
		"低空经济": "2024年6月3日互动易：公司研发和生产的铝基稀土中间合金已应用于大飞机和航天部件铝合金的制造；生产的航空航天级特种中间合金主要应用于航空航天的钛合金和高温合金领域，已成功间接用于制造飞机发动机排气塞、发动机扇叶、喷嘴构件、起落架、制动盘和紧固件等关键部位，同时也间接供货给国外某飞行汽车公司的电动飞机（“空中出租车”）；此外，公司研发的硅铝合金、铝基复合材料、微晶铝合金材料和3D打印铝合金材料等硅铝弥散复合新材料可用于航空航天电子封装、飞机部件、光学设备等。",
		"汽车拆解概念": "2024年4月26日公告：公司与蔚来汽车在长期良好的合作基础上，将进一步拓展在整车材料循环方面的合作，充分发挥各自优势，共同扩展可持续循环材料的应用范围，提升同拆解方的合作深度与效率，在现有的拆解、熔炼、加工的模式上，进一步探索整车循环利用的潜在价值点，最大化挖掘整车材料循环的价值增值，实现整车材料循环经济效益。",
		"芯片概念": "2024年10月9日互动易：在芯片封装领域，公司自主研发的硅铝弥散复合新材料具有低膨胀、高导热、低偏析等特点，可用于制造芯片外部的封装壳体。",
		"3D打印": "2024年10月25日公告，公司自主研发的硅铝弥散复合新材料主要包括硅铝合金、铝基复合材料、微晶铝合金材料和3D打印铝合金材料等。",
		"人形机器人": "根据2025年4月23日互动易：公司持续关注在人形机器人领域的产业布局，公司现有的高强高屈服免热处理压铸铝合金、A356铝合金、6系和7系变形铝合金等产品可用于人型机器人零部件的制造，其中高强高屈服免热处理压铸铝合金正在某欧洲人型机器人关节转轴上进行材料验证，但目前尚未实现营业收入。",
		"大飞机": "根据2025年4月23日互动易：公司研发和生产的铝基稀土中间合金已应用于大飞机和航天部件铝合金的制造；",
		"消费电子概念": "根据2023年9月11日互动易：公司生产的高导热铸造铝合金材料能够实现一次压铸成型，大大提高了手机中板的生产效率，在消费电子领域得到广泛应用，目前已直接供应比亚迪等智能电子生产企业，并间接供应华为、OPPO、VIVO等通信电子设备制造商",
		"军民融合": "立中四通轻合金集团股份有限公司的主营业务是公司主营功能中间合金新材料、再生铸造铝合金材料和铝合金车轮产品三大业务，是行业内拥有熔炼设备和车轮模具研发制造，再生铝资源回收利用，再生铸造铝合金研发制造，功能中间合金新材料研发制造，汽车铝合金车轮及轻量化底盘零部件设计研发制造的完整产业链公司。公司的主要产品是铸造铝合金、铝合金车轮、中间合金。2024年10月15日互动易，公司具备开展军工业务的相关资质，公司的铸造铝合金材料和铝合金车轮产品已用于军工领域。",
		"无人机": "2025年5月9日互动易：公司作为国内一体化压铸免热处理合金材料的先行者，率先实现了免热处理材料的国产化替代，在材料研发、产品性能、生产成本、产能布局和市场推广等方面具有领先优势。公司持续加强免热处理合金材料的纵向深度研发，研发的系列免热处理合金材料可覆盖多品种应用场景，在新能源汽车一体压铸领域，已获多家头部新能源车企及压铸厂终端认证和项目定点，并已实现规模化量产；在机器人及无人机领域，公司的高强高屈服免热处理压铸铝合金凭借优异的综合性能表现获得关注，目前正在欧洲某机器人关节转轴及国内某知名无人机品牌的无人机结构件上进行验证，但目前尚未实现营业收入，请注意投资风险，谢谢！",
		"汽车热管理": "2025年8月19日互动易：公司研发的低导热可钎焊压铸铝合金能够解决现有的变形铝合金导热率偏高而低导热场合无法适用的问题，以铸代锻，缩短工艺流程，降低制造成本，且该产品在材料成本和铸造性能方面具有较强的竞争优势，目前已对接汽车热管理系统液冷流道板上的验证和应用。"
	},
	"亮点": "中国最大的中间合金生产企业之一，部分产品技术指标国际先进水平",
	"同业": "合金材料:  广大特材  图南股份  钢研高纳  博威合金  宝武镁业  合金投资  宜安科技  深圳新星  福达合金  银邦股份  丰华股份  光智科技  鄂尔多斯  欧科亿  中洲特材  新锐股份  斯瑞新材  东阳光  万泽股份",
	"概念x": "新能源车零部件   有色 · 铝   特斯拉   通用航空   锂电池   5G   高铁轨交   军民融合   汽车零部件   有色金属   雄安新区   军工   新能源汽车   钠电池   一体化压铸   低空经济",
	"概念xgb": {
		"新能源车零部件": "新能源汽车铝合金车轮龙头；公司为新能源汽车提供铝合金车轮、一体化压铸免热处理合金材料以及电池箔用功能中间合金产品等",
		"有色 · 铝": "国内再生铸造铝合金生产头部企业；公司主营功能中间合金新材料、再生铸造铝合金材料和铝合金车轮产品三大业务，拥有强大的再生铝处理和使用能力，生产的各种牌号铸造铝合金锭、铸造铝合金液，铝合金汽车车轮产销量全国领先，已量产转向节、新能源汽车电机壳等多款铝合金铸锻结构件产品",
		"特斯拉": "公司生产的铸造铝合金材料、铝合金车轮等产品间接应用于特斯拉汽车",
		"通用航空": "全球规模最大的功能中间合金新材料生产企业；在航空航天领域，公司研发和生产的航空航天级特种中间合金主要应用于航空航天的钛合金和高温合金领域，已成功间接用于制造飞机发动机排气塞、发动机扇叶、喷嘴构件、起落架、制动盘和紧固件等关键部位",
		"锂电池": "公司投资建设的新能源锂、钠电新材料项目共两期，其中一期涵盖六氟磷酸锂（LiPF6）10000吨，氟钛酸钾、氟锆酸钾、氟硼酸钾等氟化盐12000吨，其他氟化盐产品12000吨；二期涵盖六氟磷酸锂（LiPF6）8000吨，双氟磺酰亚胺锂（LiFSI）8000吨，电子级氟化钠（NaF）3000吨，氟化盐8000吨",
		"5G": "公司的铸造铝合金产品被广泛应用于5G基站中的屏蔽盖、发射塔散热片、滤波器等通讯基站设备中的铝合金铸造件和压铸件",
		"高铁轨交": "功能中间合金新材料领先企业；公司功能中间合金新材料产品主要包括金属晶粒细化剂、金相变质剂、元素添加剂、金属净化剂4大类功能中间合金和航空航天级特种中间合金等360多种，产品广泛应用于高铁等中高端铝加工行业领域",
		"军民融合": "公司是国内最大的中间合金生产企业之一，产品应用于军工等领域；公司已通过 “武器装备科研生产单位三级保密资格” 审查认证，是第二批河北省军民融合产学研用示范基地；研发的多种材料用于大飞机、航天部件、航空发动机等制造，铸造铝合金材料和铝合金车轮产品也可用于军工领域",
		"汽车零部件": "一体化压铸免热合金材料龙头；公司是行业内唯一一家从铝合金材料研发制造、模具研发制造、工装设备研究制造到车轮产品设计、仿真分析、制造工艺研发、数字信息化应用为一体的铝合金车轮制造企业，以铝合金新材料和汽车轻量化零部件全球供应商为市场定位，主营铸造铝合金、铝合金车轮和铝基功能中间合金三大业务，除了铝合金车轮产品外，还研发生产转向节、卡钳、电机壳等多种铝合金轻量化零部件",
		"有色金属": "国内再生铸造铝合金生产头部企业；公司主营功能中间合金新材料、再生铸造铝合金材料和铝合金车轮产品三大业务，拥有强大的再生铝处理和使用能力，生产的各种牌号铸造铝合金锭、铸造铝合金液，铝合金汽车车轮产销量全国领先，已量产转向节、新能源汽车电机壳等多款铝合金铸锻结构件产品",
		"雄安新区": "位于河北保定；主营功能性中间合金新材料和铝合金车轮轻量化的研发、生产、销售；游资炒作",
		"军工": "公司是国内最大的中间合金生产企业之一，产品应用于军工等领域；公司已通过 “武器装备科研生产单位三级保密资格” 审查认证，是第二批河北省军民融合产学研用示范基地；研发的多种材料用于大飞机、航天部件、航空发动机等制造，铸造铝合金材料和铝合金车轮产品也可用于军工领域",
		"新能源汽车": "公司投资建设的新能源锂、钠电新材料项目共两期，其中一期涵盖六氟磷酸锂（LiPF6）10000吨，氟钛酸钾、氟锆酸钾、氟硼酸钾等氟化盐12000吨，其他氟化盐产品12000吨；二期涵盖六氟磷酸锂（LiPF6）8000吨，双氟磺酰亚胺锂（LiFSI）8000吨，电子级氟化钠（NaF）3000吨，氟化盐8000吨",
		"钠电池": "公司建设有锂钠电池新能源材料项目，其产品涵盖电子级氟化钠等氟化盐产品，所建设的氟化钠产能可作为钠离子电池材料端的技术储配",
		"一体化压铸": "公司作为国内免热处理合金材料领域的领军企业，自主研发的 LZ 系列免热处理铝合金材料已实现规模化应用，打破国外技术垄断，与多家新能源车企及压铸企业合作开展一体化压铸件的材料供应与技术研发，为汽车大型结构件的一体化压铸提供关键材料支撑",
		"低空经济": "研发和生产的航空航天级特种中间合金，已成功间接用于制造飞机发动机排气塞等关键部位，还间接供货给国外某飞行汽车公司的电动飞机"
	}
}