{
	"名称": "迦南科技",
	"code": "300412",
	"全名": "浙江迦南科技股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "制药装备。",
	"产品": "粉体工艺设备、固体制剂设备、中药提取设备、流体工艺设备、智能物流系统、医药研发一致性评价及检测服务、智能机器人",
	"概念": "数字孪生，医疗器械概念，智能物流，CRO概念，共同富裕示范区，光伏建筑一体化，合成生物，机器人概念，专精特新",
	"概念y": "机器人-17%  物流骨干网-10%  医疗器械-6%  工业4.0-0%",
	"概念详情": {
		"数字孪生": "2025年2月20日微信公众号发布，迦南科技自主研发的数字孪生平台实现了物理生产线与虚拟模型的深度融合。该系统通过实时采集设备运行数据（如温度、压力、转速等），结合先进AI算法，实现三大核心功能：故障预测与自愈：基于历史数据训练机器学习模型，可提前识别压片机轴承磨损、包衣参数偏移等潜在风险，准确率达95%以上，维护成本降低30%。工艺动态优化：通过模拟不同配方和湿度条件下的压片成型过程，自动调整参数组合，使片剂硬度波动范围从±5%缩小至±1.5%。?跨环节协同：实现原料预处理、压片、包衣等环节数字模型的联动，达到全流程物料平衡与能效最优。",
		"医疗器械概念": "公司主营业务为制药装备领域,是国内知名的固体制剂智能工厂整体解决方案供应商。公司主要产品包括粉体工艺设备系列、固体制剂设备系列、中药提取设备系列及流体工艺设备系列等,具体又可细分为前处理、制粒、混合、提升、成型、包装、提取、水处理等系列,以上产品主要应用于制药行业,还可应用于保健品、食品等健康产业相关领域。目前公司可以为制药企业提供专业化、定制化、集成化的固体制剂智能工厂整线设备及配套工艺设计方案,具备工艺设计能力及核心设备的研发、制造能力。",
		"智能物流": "2020年5月15日路演称：公司将大力支持和依托控股子公司迦南飞奇在物流系统的技术积累和技术创新，为客户打造智能物流系统，提升客户物流效率和物流管理水平、降低物流成本。为客户构建智慧物流系统的透明工厂和智能配送体系，力争成为智慧物流行业的领军者和标准制定者之一。",
		"光伏建筑一体化": "公司互动称：公司旗下最大的生产基地即全资子公司南京迦南比逊科技有限公司于2017年上半年建成4003.56KWP屋顶分布式光伏电站项目。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"共同富裕示范区": "公司位于浙江省温州市永嘉县瓯北镇东瓯工业园区园区大道，从事固体制剂设备的研发、生产和销售。",
		"CRO概念": "2022年5月10日公司公告：自2019年初切入CRO业务领域以来，公司迅速扩大该业务影响力，提升服务收入规模。",
		"机器人概念": "2023年5月31日互动易回复：浙江万兔思睿机器人有限公司主要经营智能机器人业务，自主研发的专用机器人可实现原料自动连续、均匀定量喂料，具有高度集成、快速部署、灵活高效的特点。",
		"合成生物": "2024年5月8日互动易回复：合成生物学是一个非常广阔的领域，在制药行业中有广泛的应用，公司主要业务为制药装备，持续围绕生命大健康产业做战略布局。例如公司的生物发酵系统、配液系统、冻干系统、制剂设备系列等，均可根据客户需求提供。"
	},
	"亮点": "国内固体制剂工艺装备著名的设计生产厂家",
	"同业": "制药设备:  东富龙  诚益通  楚天科技",
	"概念x": "中药   医疗器械   工业自动化   医药   机器人   智慧物流   智能制造",
	"概念xgb": {
		"中药": "国内知名的固体制剂智能工厂整体解决方案供应商；公司可为客户提供中药提取自动化整线解决方案，具体产品主要包括提取罐、纯化分离设备、搅拌储罐、过滤机、双效自循环真空蒸发浓缩系统等",
		"医疗器械": "国内知名的口服固体制剂智能工厂整体解决方案供应商；公司可以为制药企业提供专业化、定制化、集成化、智能化的固体制剂智能工厂整线设备及配套工艺设计方案，具备工艺设计能力及核心设备的研发、制造能力；具体主要产品包括粉体工艺设备、固体制剂设备、中药提取设备、流体工艺设备、智能物流系统、医药研发一致性评价及检测服务等",
		"工业自动化": "国内知名的口服固体制剂智能工厂整体解决方案供应商；公司具体主要产品包括粉体工艺设备、固体制剂设备、中药提取设备、流体工艺设备、智能物流系统、医药研发一致性评价及检测服务等，主要应用于制药行业；公司可以为制药企业提供专业化、定制化、集成化、智能化的固体制剂智能工厂整线设备及配套工艺设计方案，具备工艺设计能力及核心设备的研发、制造能力",
		"医药": "国内知名的固体制剂智能工厂整体解决方案供应商；公司可为客户提供中药提取自动化整线解决方案，具体产品主要包括提取罐、纯化分离设备、搅拌储罐、过滤机、双效自循环真空蒸发浓缩系统等",
		"机器人": "控股孙公司浙江万兔思睿机器人有限公司主要经营智能机器人业务",
		"智慧物流": "公司智慧物流业务运营载体是控股子公司迦南飞奇；迦南飞奇是一家专业的智能物流系统综合解决方案提供商，主要产品包括工业自动化生产线、智能化立体仓库、智能仓储物流系统等，产品可广泛应用于医药及新能源等领域",
		"智能制造": "公司智慧物流业务运营载体是控股子公司迦南飞奇；迦南飞奇是一家专业的智能物流系统综合解决方案提供商，主要产品包括工业自动化生产线、智能化立体仓库、智能仓储物流系统等，产品可广泛应用于医药及新能源等领域"
	}
}