{
	"名称": "五洋停车",
	"code": "300420",
	"全名": "江苏五洋停车产业集团股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "制造业务和投资运营业务。",
	"产品": "散物料搬运核心装置、机械式停车设备、自动化生产线设备、智能物流及仓储系统、两站及机制砂设备、城市停车资源获取及停车场的运营管理",
	"概念": "工业4.0，智能物流，机器人概念，充电桩，大数据，军民融合，区块链，智慧停车，智能交通",
	"概念y": "智慧停车-100%  智能交通-100%  立体车库-100%  融资租赁-74%  工业4.0-67%  充电桩-42%  工业自动化-39%  机器人-33%  大数据-27%  数字货币-26%  业绩预增-23%  旧改-10%  物流骨干网-10%  快递物流-10%  新能源汽车-10%  智能驾驶-10%  移动互联网-0%",
	"概念详情": {
		"工业4.0": "机械停车软件事业部系公司为实现工业4.0概念中信息化突破而设立的部门，软件事业部聘请具备专业技能且经验丰富的软件程序开发人员对产品进行软件研发，由于伟创自动化本体产品均通过PLC预留有信息采集、信息交互的各类数据接口，伟创自动化计划与客户进行软件系统合作研发，使集成完整的工业4.0解决方案成为可能。",
		"智能物流": "公司的主营业务为散物料搬运核心装置、机械式停车设备、自动化生产线设备、智能物流及仓储系统、两站及机制砂设备。",
		"机器人概念": "子公司伟创自动化生产工业机器人装备主要包括各式机械手、升降机、移载机、平移旋转机构等。工业机器人本体及配件连接，通过PLC完成指令输入，组件控制及信息收集，并与上位机(如工控机、人机界面等)生产系统软件进行对接，并由上位机统一控制，共同协调作用完成某一特定功能。",
		"大数据": "2016年8月发布公告，因发展战略的需要，拟与深圳市前海汇鑫富投资合伙企业（有限合伙）共同出资成立深圳市前海弘毅华浩投资有限公司，注册资本为6000万元。该合资公司将主要负责立体车库大数据平台的开发和基于移动互联技术的停车APP研发、推广。",
		"区块链": "2019年10月29日公司在互动平台称：公司与浙师大新恒新区区块链实验室签署了战略合作协议，相关的项目在前期的探索和推进中。",
		"智能交通": "2020年3月27日公司参股公司长安停车（西安）有限公司的“长安停车城市级智慧停车综合解决方案”荣获“2019中国物联网最佳智能交通应用方案奖”。",
		"军民融合": "2020年7月28日公司在互动平台称：公司控股孙公司同方佰宜的产品为无人艇。无人艇主要用于港口安防、水利检查、海岸巡查等领域，适用于军用和民用。",
		"充电桩": "公司在互动平台表示，公司自主研发的公交智能立体充电停车库、垂直循环充电车库及载车板式立体充电车库均可以解决新能源车充电问题。"
	},
	"亮点": "国内重要机械式停车设备制造商",
	"同业": "停车装备:  捷顺科技  百胜智能  润邦股份",
	"概念x": "低价股   区块链   充电桩   工业自动化   智慧停车   新能源汽车   机器人   智慧物流   智能制造   旧改",
	"概念xgb": {
		"区块链": "10/29盘中披露，公司与浙师大新恒新区区块链实验室签署了战略合作协议",
		"充电桩": "控股子公司长安停车与特斯拉签订的充电桩业务合作协议，协议包括长安停车提供充电专用车位，特斯拉提供充电设备；自主研发的新能源汽车立体车库充电项目已经进入样库生产阶段",
		"工业自动化": "子公司深圳伟创自动化是目前国内最大的智能制造设备商之一；立足智能智造、致力于提供自动化控制系统与信息系统集成解决方案，在工业机器人、自动化柔性生产、机械师停车设备、物流仓储自动加成套设备方面已形成一系列较为成熟的自主产品",
		"智慧停车": "立体停车设备龙头企业，智能停车设备制造业务稳居第一梯队；行业中为数不多的拥有自主核心竞争力产品的智能立体停车装备供应商，产品种类齐全包括升降横移、垂直循环、垂直升降、简易升降、巷道堆垛、平面移动、智能大巴库等多种形式，公司已交付使用的智能立体车库有地上库和地下库两种",
		"新能源汽车": "控股子公司长安停车与特斯拉签订的充电桩业务合作协议，协议包括长安停车提供充电专用车位，特斯拉提供充电设备；自主研发的新能源汽车立体车库充电项目已经进入样库生产阶段",
		"机器人": "智慧城市停车投资建设运营一体化服务商；公司在机器人领域的产品有自动化生产线设备及AGV智能机器人；公司的AGV智能机器人主要用于智能车库汽车的搬运，目前有单层跟可升降的双层AGV智能机器人",
		"智慧物流": "公司主营散料搬运核心装置、智能化机械式停车设备、工业机器人成套生产线及物流和智能仓储系统等业务；子公司伟创自动化生产的物流及仓储自动化成套设备主要运用于仓储货物的进出、分拣、输送及信息收集",
		"智能制造": "子公司深圳伟创自动化是目前国内最大的智能制造设备商之一；立足智能智造、致力于提供自动化控制系统与信息系统集成解决方案，在工业机器人、自动化柔性生产、机械师停车设备、物流仓储自动加成套设备方面已形成一系列较为成熟的自主产品",
		"旧改": "智慧城市停车投资建设运营一体化服务商；公司制造业务包括机械式停车设备、自动化生产线设备等，投资运营业务包括城市停车资源获取及停车场的运营管理，老旧小区停车场是优先改造的重点内容"
	}
}