{
	"名称": "中光防雷",
	"code": "300414",
	"全名": "四川中光防雷科技股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "防雷产品的研发、设计、生产和销售，防雷工程的设计和安装，提供防雷产品和防雷工程一体化的整体解决方案。",
	"产品": "防雷产品、防雷工程及服务、非防雷产品",
	"概念": "军工，无人机，高铁，5G，风电，高压快充，光伏概念，轨道交通，华为概念，融资融券，数据中心，西部大开发，新能源汽车，专精特新",
	"概念y": "防雷-100%  航天军工-60%  5G-40%  创新药-28%  轨道交通-22%  充电桩-10%  军工-10%  新能源汽车-10%",
	"概念详情": {
		"军工": "雷电防护行业领先企业;公司已经建立了较为完善的军工业务运行体系,专门负责国防建设领域的雷电防护技术与产品应用推广与市场开发,形成专有系列的产品序列和技术应用环境;公司为武器装备科研生产三级保密资格单位。",
		"无人机": "2023年7月25日互动易问答：公司研制的信号射频电磁脉冲防护模块及电源SPD配置无人机机房，公司和无人机企业有合作。",
		"高铁": "2023年7月25日互动易：公司全资子公司铁创科技目前和高铁有合作。",
		"5G": "2019年半年报披露：公司凭借多年通信设备防雷产品配套服务，与客户形成协同效应，已成功导入通信产品的磁性器件应用，已通过通信客户的磁性器件测试以及系统测试，随5G通信产品的应用，5G产品与4G产品对高功率磁性器件的需求成倍级的增长，公司产品的技术优势和成本优势在行业中会获得更大的市场份额。",
		"华为概念": "2019年4月互动平台回复称公司之前一直专注于通信行业的防雷专业及市场，为爱立信、华为、中兴、诺基亚等通信设备制造商配套防雷产品",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"高压快充": "公司有800V充电桩SPD产品，已有客户正在配置。",
		"风电": "2022年9月16日互动易回复：公司已为风电、光伏发电、充电桩等新能源设备商提供技术支持和配套服务，为客户提供符合配套要求的定制化防雷产品,包括风电系统专用SPD、风机叶片雷电监测产品、风机变流系统，风机变桨控制系统的防雷产品，风场安全监控防雷产品等。",
		"西部大开发": "公司注册地址为四川省成都市郫都区高新区西部园区天宇路19号",
		"数据中心": "2023年8月15日投资者关系活动记录表：公司的产品主要用于数据中心的服务器，为关键设备提供稳定的供电。公司和数据中心合作，为服务器的供电和电流稳定方面提供配套解决方案。",
		"新能源汽车": "2024年12月19日投资者关系活动记录表：目前，公司的磁性元器件除了向通信设备制造商销售外，也已向国内新能源汽车配套厂商、医疗设备制造商供货，公司产品已经通过了国内部分新能源汽车配套厂商的器件验证，也通过了越南首家国内汽车制造商Vinfast的器件验证。另外，公司也给蔚来等配套厂配套充电桩。",
		"光伏概念": "2023年9月12日互动易：公司的光伏产品主要包括光伏逆变器、汇流箱、储能柜等系统防护产品，无BC电池。"
	},
	"亮点": "中国防雷领域优势企业，在通信、轨道交通行业的防雷市场占有重要地位",
	"同业": "防雷防爆:  电光科技  华荣股份",
	"概念x": "5G   充电桩   军民融合   风电   军工   新能源汽车",
	"概念xgb": {
		"5G": "公司已取得了中兴通讯和爱立信的Small Cell（小基站）供应商资格，控股子公司凡维泰科技自主研发了4G/5G光猫型小基站产品，并取得发明专利，该产品利用家宽PON网光纤资源，不影响家宽速率的前提下进行4/5G融合网络覆盖；凡维泰科技另研发出4G/5G新型微室分产品、5G移频系统、4G/5G光纤直放站产品以及全系列常态化小基站产品",
		"充电桩": "公司涉及充电桩业务，与充电桩客户长期合作，提供浪涌产品（SPD）和技术服务",
		"军民融合": "武器装备科研生产三级保密资格单位；作为雷电防护行业领先企业，公司建立了完善军工业务运行体系，公司部分产品用于国防领域，为军工用户设计专用雷电电磁脉冲防护技术方案、防护产品，并供货；还参与航天国防行业项目，与军方合作研发的强电磁脉冲防护产品部分型号进入试验验证阶段，在军工防雷及电磁防护方面优势明显",
		"风电": "公司风电行业主要产品为风机叶片雷电监测产品，主机控制系统、风机变流系统，风机变桨控制系统的防雷产品，风场安全监控防雷产品，发电至变压站输电线路监测产品",
		"军工": "武器装备科研生产三级保密资格单位；作为雷电防护行业领先企业，公司建立了完善军工业务运行体系，公司部分产品用于国防领域，为军工用户设计专用雷电电磁脉冲防护技术方案、防护产品，并供货；还参与航天国防行业项目，与军方合作研发的强电磁脉冲防护产品部分型号进入试验验证阶段，在军工防雷及电磁防护方面优势明显",
		"新能源汽车": "公司涉及充电桩业务，与充电桩客户长期合作，提供浪涌产品（SPD）和技术服务"
	},
	"概念z": "军工",
	"备注": "",
	"链接": ""
}