{
	"名称": "厚普股份",
	"code": "300471",
	"全名": "厚普清洁能源(集团)股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "天然气加注成套设备/氢能成套设备的研发、生产和集成；清洁能源领域及航空零部件领域核心零部件的研发和生产；天然气和氢能源等相关工程的EPC；智慧物联网信息化集成监管平台的研发、生产和集成；以及覆盖整个产业链的专业售后服务。",
	"产品": "专用设备制造、工程、设计、船舶租赁、航空零部件制造、天然气销售",
	"概念": "中俄贸易概念，氢能源，西部大开发，成飞概念，军工，燃料电池，融资融券，天然气，物联网，页岩气，一带一路，专精特新",
	"概念y": "中证1000-100%  页岩气-34%  天然气-27%  油改-19%  氢燃料电池-18%  油服-17%  氢能-10%  股权转让-10%",
	"概念详情": {
		"中俄贸易概念": "根据2023年4月19日互动易，公司天然气加注装备已出口乌兹别克斯坦、新加坡、泰国、马来西亚、俄罗斯、捷克、匈牙利、埃及等“一带一路”国家",
		"氢能源": "厚普清洁能源(集团)股份有限公司主营业务为天然气加注成套设备/氢能成套设备的研发、生产和集成；清洁能源领域及航空零部件领域核心零部件的研发和生产；天然气和氢能源等相关工程的EPC；智慧物联网信息化集成监管平台的研发、生产和集成；以及覆盖整个产业链的专业售后服务。主要产品有氢能加注设备、天然气船用设备、天然气车用设备、天然气民用设备、EPC、工程案例、能源数据中心、云技术。",
		"西部大开发": "公司注册地址为四川省成都市武侯区成都高新区康隆路555号102栋1层1号",
		"天然气": "加气设备龙头,CNG/NG加气设备市占率接近40%,其他产品有PTLⅤ智能储罐监测系统车呗智慧加气平台;17年相关业务收入58亿元,主营占比78.7%;与重庆市永川区人民政府签订了《页岩气综合利用战略合作协议》,预计投资规模总计约40亿元.",
		"燃料电池": "公司自主研发的氢燃料电池电动汽车加氢枪与加氢质量流量计等多项氢能加注设备关键零部件已率先打破了国际垄断；目前公司与中石油中石化等已有合作。液空厚普为公司与法液空合作设立的一家从事氢燃料电池电动车加氢站的开发、生产及销售的合资公司，公司持股49%。",
		"页岩气": "厚普股份2017年8月28日晚间公告，公司当日与重庆市永川区政府签订协议，就永川区清洁能源综合利用相关项目建立战略合作关系。该项目包括页岩气综合利用项目、气化长江项目及安全（环保）治理项目三大类，带动投资规模总计约40亿元，公司将组建清洁能源产业基金或引入战略投资者投资建设。",
		"军工": "公司目前已初步涉足军工领域，方向为空气动力初步试验装置。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"物联网": "公司相继利用应用信息化技术、云计算技术、大数据技术、物联网技术、人脸识别等技术在清洁能源领域成功推出HopNet物联网平台；公司清洁能源业务包括天然气车用装备、天然气船用装备、氢能源装备及能源物联网。",
		"一带一路": "2018年年报披露，公司与山东科瑞投资设立合资公司，是在依托公司在天然气(LNG、CNG)加注设备领域具有产品技术的核心竞争优势的基础上，借助山东科瑞在中国境外广泛的销售网络、销售渠道和客户资源，以合资公司为主体，借助“一带一路”政策，布局国际销售网络、推进公司产品在国际市场上的拓展，增加公司未来业务利润增长点，提高公司产品在国际市场上的影响力。",
		"成飞概念": "根据2021年5月14日公告：航空零部件业务发出商品均系发至客户成都飞机工业有限责任公司及中航成飞民用飞机有限责任公司处。截至2021年1季度末，航空零部件业务发出商品中已有1,120.33万元经客户验收，并开具增值税发票，确认收入2,468.62万元。"
	},
	"亮点": "国内加气设备龙头",
	"同业": "能源装备:  中集环科  水发燃气  蜀道装备  致远新能  京城股份  富瑞特装",
	"概念z": "氢能源",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   定增破发   通用航空   天然气   氢能源/燃料电池   油气改革   页岩气",
	"概念xgb": {
		"华为产业链": "公司自主研发的“加氢站设备监管系统V1.0”获得HUAWEI COMPATIBLE证书及相关认证徽标的使用权",
		"通用航空": "控股子公司嘉绮瑞主营业务为航空零部件领域的技术研发、制造，拥有丰富的精密加工技术和经验",
		"天然气": "国内清洁能源领域提供整体解决方案的领先企业之一；公司主要业务涵盖天然气加注成套设备的研发、生产和集成等；在LNG车用业务领域，公司已形成从设计到核心零部件研发、生产、成套设备集成，再到站点建设、售后服务等全产业链的布局；公司在天然气车用加气站设备领域已具有较高的市占率，技术研发能力和产品力处在行业领先水平；在LNG船用业务领域，公司作为中国最早一批从事船舶LNG加注与船舶供气技术研发及设备制造的企业，已具备成熟的船用LNG加气站建设与船舶燃料供气系统模块化设计和生产能力",
		"氢能源/燃料电池": "清洁能源整体解决方案的服务商，四川省清洁能源汽车协会副理事长单位，公司具备加氢站建设资质，在加氢站领域已形成了从设计到关键部件研发、生产，成套设备集成、加氢站安装调试和技术服务支持等覆盖整个产业链的综合能力；公司有加氢机、加氢枪、压缩氢气加气机检定装置、加氢质量流量计、加氢站控制系统等相关氢能产品 ；19年5月与法液空合资成立液空厚普氢能源装备有限公司，公司持股49%，液空厚普从事氢燃料电池电动车加氢站的开发、生产及销售",
		"油气改革": "民企，主营开发、销售压缩天然气加气站设备及液化天然气加气站成套设备等，属于天然气产业链，有望受益于价格市场化改革",
		"页岩气": "清洁能源（天然气、光伏）整体解决方案的服务商；主要产品包括CNG加气站设备、LNG加气站成套设备和专项设备及CNG/LNG信息化集成监管系统；具备页岩气场站设备及低温压力储罐业务资产；2023年在天然气开采领域为中石化江汉油田涪陵页岩气项目"
	}
}