{
	"名称": "南华仪器",
	"code": "300417",
	"全名": "佛山市南华仪器股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "机动车检测设备及系统（包括机动车排放物检测系统、机动车安全检测系统、机动车排放物检测仪器、机动车安全检测仪器、压燃式（柴油）发动机排气（排烟）检测仪器）、环境监测设备及系统（包括CEMS烟气排放连续监测设备、VOCs挥发性有机物在线监测设备、VOCs挥发性有机物便携式检测仪器、污染源气体在线监测系统及管理平台、油气回收在线监测系统、工业及商业用途点型可燃气体探测器）的研发、生产与销售。",
	"产品": "机动车检测设备及系统、环境监测设备及系统、租金",
	"概念": "专精特新，节能环保，碳中和",
	"概念y": "仪电仪表-85%  业绩预增-58%  尾气治理-55%  环保-10%  大气治理-10%  传感器-10%  智能仪表-10%  新疆节能环保-10%  节能环保-0%",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"节能环保": "公司是一家专业从事机动车环保和安全检测用分析仪器及系统研发，生产和销售的高新技术企业，产品主要包含机动车排放物检测仪器，机动车排放物检测系统，机动车安全检测仪器及机动车安全检测系统，应用于各类机动车检测站，营运车辆综合性能检测站，城市环境监测站，机动车维修站，机动车制造厂商，汽车销售服务企业(4S专卖店)等单位。",
		"碳中和": "公司现有产品NHEM-1型烟气连续监测系统可用于二氧化碳气体监测及其他气体污染物监测。公司目前在一氧化碳、二氧化碳等检测方面已具备技术储备，未来将结合碳达峰和碳中和的相关政策与标准不断升级研发，满足客户的多种需求。"
	},
	"亮点": "专注于环境监测与机动车检测",
	"同业": "科学仪器及耗材:  华盛昌  莱伯泰科  中航电测  远方信息  天瑞仪器  苏试试验  东华测试  康斯特  三德科技  优利德  鼎阳科技  坤恒顺维  普源精电",
	"概念x": "资产重组   仪器仪表   大气治理   环保   传感器",
	"概念xgb": {
		"资产重组": "22年11月，公司拟以支付现金的方式购买杨伟光、佛山嘉旭管理咨询合伙企业(有限合伙)及郭超键持有的广东嘉得力清洁科技股份有限公司40.2475%的股份；本次重组停止实施\n",
		"仪器仪表": "机动车检测用分析系统龙头；专业从事机动车检测设备及系统（机动车排放物检测仪器、机动车安全检测仪器等）的研产销与环境监测设备及系统（包括CEMS烟气排放连续监测设备、VOCs挥发性有机物在线监测设备、VOCs挥发性有机物便携式检测仪器等）的研产销；21年专业仪器仪表制造业收入1.79亿元，主营占比98.35%",
		"大气治理": "公司的环境监测产品主要包括三大类： 1、CEMS烟气排放连续监测系统，主要应用在各种工业废气排放源的连续监测；2、VOCs挥发性有机物在线监测系统，主要应用于工业生产过程中有组织排放（排气筒）的废气挥发性有机物排放监测和治理设施效率监测；3、便携式VOCs挥发性有机物检测仪，适用于VOCs排查溯源、治理设施净化效率快速检测、企业有组织和无组织现场应急检测以及化工企业管道排放泄漏检测、固定污染源在线监测系统比对或现场有组织废气或无组织即时监测等",
		"环保": "公司的环境监测产品主要包括三大类： 1、CEMS烟气排放连续监测系统，主要应用在各种工业废气排放源的连续监测；2、VOCs挥发性有机物在线监测系统，主要应用于工业生产过程中有组织排放（排气筒）的废气挥发性有机物排放监测和治理设施效率监测；3、便携式VOCs挥发性有机物检测仪，适用于VOCs排查溯源、治理设施净化效率快速检测、企业有组织和无组织现场应急检测以及化工企业管道排放泄漏检测、固定污染源在线监测系统比对或现场有组织废气或无组织即时监测等",
		"传感器": "国内机动车排放物检测仪器、工况法系统、机动车安全检测仪器及系统等系列产品市场的主要供应商之一；公司掌握了所有产品的主要核心技术，包括不透光度计检测平台（又称烟度传感器）专利技术、气体分析光学平台（又称气体传感器）专利技术、全自动前照灯检测仪专利技术、汽车底盘测功机电控系统控制技术、汽车检测系统计算机集成控制技术等"
	}
}