{
	"名称": "浩云科技",
	"code": "300448",
	"全名": "浩云科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "提供以低代码平台为核心，智慧物联网数据平台和智能感知终端为配套，大数据运营为服务的多位一体的行业综合解决方案。",
	"产品": "物联网平台建设及解决方案、物联设备及软件销售、平安城市运营服务、UWB产品及解决方案、租赁收入",
	"概念": "ETC，数据要素，国产软件，安防，百度概念，边缘计算，创投，机器视觉，区块链，人工智能，人脸识别，数字经济，物联网，芯片概念，智能交通，智能医疗",
	"概念y": "华为-81%  物联网-61%  智能医疗-41%  大数据-38%  国产软件-36%  安防-27%  智能交通-22%  边缘计算-19%  半导体-10%  电子车牌-10%  车联网-10%  互联网医疗-10%  快递物流-10%  UWB超宽带-10%  电力物联网-10%  国产芯片-10%  数字货币-6%",
	"概念详情": {
		"ETC": "2019年7月8日互动平台称公司有控股子公司冠网科技。2009年至今，已形成“两套装备、三大系统”的产品体系，其中包括“高速公路大数据稽查系统”，该款系统广泛应用于高速公路收费站、ETC自动收费等防逃费行为稽查，以防止驾驶员通过使用假牌、套牌、换卡、更换ETC车载装置、ETC蹭费等手段逃避ETC、高速公路人工及其他收费；截至目前，该款产品已应用在广东省全省，正在向其他省份拓展，目前取消高速公路省界收费站的政策正在推行，将极大促进公司产品的拓展落地",
		"数据要素": "根据公司官网：浩云科技大数据技术是集视频结构化、智能环境感知、海量数据融合、强大计算能力和深度分析挖掘为一体，形成了大数据智能应用新生态，全方位、多维度为公安、司法、高速等客户提供态势感知等大数据智能服务，主要包括智能感知技术、数据治理技术、数据存储和清洗技术、数据查询分析技术和数据可视化技术。",
		"国产软件": "国内金融安防业具有较强实力的个性化整体解决方案提供商之一;主营业务为金融安防系统设计、集成和运维服务,以及相关软、硬件产品的研发、生产和销售;客户主要是银行业金融机构,包括大型商业银行、股份制商业银行、城商行、农信社、农商行、农村合作银行、政策性银行、邮政储蓄等金融机构",
		"安防": "公司为全国数万个银行网点提供服务，目前，全国范围内银行联网监控中心使用了公司综合联网管理平台软件的监控中心达到1,000余个，金融安防软件平台市场占有率约30%。",
		"智能交通": "2016年3月8日公告透露，公司使用自有资金,收购新余市彤富创投资合伙企业(有限合伙)持有的润安科技51.00%的股权,股权转让价款总计6630.00万元。公告显示，润安科技是一家为数字监狱、智慧交通、智慧边检、智慧医疗、移动物联网等建设提供集产品研发、系统定制、实施维护于一体的定制化解决方案提供商。",
		"智能医疗": "2016年3月8日公告透露，公司使用自有资金,收购新余市彤富创投资合伙企业(有限合伙)持有的润安科技51.00%的股权,股权转让价款总计6630万元。公告显示，润安科技是一家为数字监狱、智慧交通、智慧边检、智慧医疗、移动物联网等建设提供集产品研发、系统定制、实施维护于一体的定制化解决方案提供商。",
		"物联网": "打造基于工业4.0思想的智慧物联管理平台,将物联网、大数据、云计算及人工智能技术贯通到“公共安全、智慧司法、智慧金融”三大行业板块业务。",
		"边缘计算": "公司自2016年开始一直有持续研发,形成了成熟的产品,已广泛应用于金融行业",
		"芯片概念": "公司于2020年投资国内一家UWB芯片设计公司，以助力打造UWB国产芯片，并通过此举完善“芯片+模组+产品+平台+解决方案”的UWB全产业链布局闭环。",
		"区块链": "2019-04-02公司互动平台称公司和广州大学共建的公共安全智能研究院也有相关的区块链技术，目前也将逐步应用在公司相关业务中",
		"人工智能": "公司在人工智能方面主要布局智能图像识别、智能人机交互领域，目前上述技术已应用于公司的金融物联、公共安全、智慧交通业务。",
		"机器视觉": "在机器视觉方面,公司的视频图像智能分析系统已应用在金融物联、平安城市领域。公司与参股公司深圳市安之眼科技有限公司正在研发基于AR+UWB技术的相关产品，主要应用于工程施工领域。",
		"创投": "2018年11月16日互动易回复：公司全资子公司西藏浩云创业投资有限公司与琢石投资共同设立投资基金，基金规模为3亿元，目前已投资的项目有阿岗昆（物联网流量管理平台）、小元科技（亿万级像素摄相机）等。",
		"百度概念": "据官微2023年3月27日互动易回复：公司正式获得百度文心一言内部测试资格，通过对百度文心一言的调用和测试，有助于公司对AIGC进一步理解，积累相关经验，在适当的时候将AIGC这一人工智能前沿技术与公司的低代码产品、SaaS服务进行结合，更好的服务客户。?",
		"数字经济": "2023年3月30日互动易回复：公司涉及数字经济的技术产品有低代码开发平台以及低代码智慧物联网数据平台，解决当前企业数字化面临的“编程人才短缺、实施成本高昂、实施效率低下、企业内部软件难以数据打通”的数字化应用痛点，快速高效生成各类企业数字化应用软件。",
		"人脸识别": "根据2022年年报：公司打造的多维大数据平台则糅合了平安城市、雪亮工程、人脸识别平台、车辆大数据平台、9+X综合治理平台等多个平台，将各平台的数据做在同一个数据平台上，汇集不同平台的数据可实现有针对性的整合成完整的数据证据链等功能，能够实现数据应用价值的最大化。"
	},
	"亮点": "安防业务业内资质较齐全的企业之一",
	"同业": "安防监控:  海康威视  大华股份  高新兴  辰安科技  英飞拓  航天长峰  中电兴发  汉邦高科  同为股份  新智认知  华民股份  声迅股份  罗普特  安联锐视  杰创智能  千方科技"
}