{
	"名称": "双杰电气",
	"code": "300444",
	"全名": "北京双杰电气股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "配电及控制设备的研发、生产和销售。",
	"产品": "环网柜、箱式变电站、柱上开关、高低压成套开关柜、安装工程、技术咨询服务、光伏设备、售电业务、发电业务、电池隔膜、变压器",
	"概念": "高压快充，柔性直流输电，换电概念，比亚迪概念，充电桩，储能，电力物联网，钒电池，工业4.0，光伏概念，光伏建筑一体化，轨道交通，华为概念，机器人概念，数据中心，新能源汽车，虚拟电厂，智能电网，锂电池",
	"概念y": "配电网-42%  充电桩-26%  电力物联网-19%  智能电网-11%  新能源汽车-10%  BIPV-10%  光伏-10%  锂电池-3%  能源互联网-0%",
	"概念详情": {
		"高压快充": "公司已经推出250V-1000V电压平台的超充产品。一体机可做到400千瓦，分体机可以做到800千瓦,已具有双向充电桩的研发技术储备，具备生产V2G、V2V功能充电桩的能力。交流和直流充电桩产品已在部分省份投入使用。",
		"柔性直流输电": "公司已具备±10kV机械式直流断路器/柜、±10kV直流母线柜、±10kV直流隔离柜等柔性直流配电网建设核心装置成熟的技术方案，并对有源电流注入式直流开断技术展开了研究。在低压柔直方面，公司目前正在积极开展“光、储、直、柔”建筑电气一体化系统解决方案的开发，可提供包括±1500V直流ACB、MCCB以及A型直流漏电等产品。",
		"换电概念": "公司已有成熟的换电方案，换电项目拟使用国内第一梯队电池产品，电池类型包括磷酸铁锂电池等。",
		"智能电网": "公司对配电设备生产所需的灭弧技术、绝缘技术、密封技术、机械加工技术、控制自动化技术等进行集成、改进和创新，在产品的环保化、小型化、智能化、免维护等方面取得多项技术突破。公司已研发了固体绝缘技术、相间隔离技术、母线连接技术、六氟化硫气体灭弧技术、六氟化硫气体环网柜传动轴双密封技术、智能化综合在线监测技术等多项核心技术。同时，公司在中压等级配电设备产品技术研究方面取得一定的成果和经验积累，已有40.5kV开关设备产品通过型式试验。未来公司将向40.5kV等更高电压等级配电设备产品拓展相关应用。",
		"锂电池": "参股公司金力公司是锂电池湿法隔膜及涂覆隔膜研发、生产、销售、服务为一体的国家级高新技术企业，主要客户包括比亚迪、CATL、国轩高科、瑞浦能源、亿纬锂能等。金力公司先后承担了2个国家级电池隔膜项目，是《锂离子电池用聚烯烃隔膜》国家标准起草单位。",
		"电力物联网": "19年4月与阿里云签署了合作框架协议通过合作参与泛在电力物联网感知层数据的采集和提取推动公司参与泛在电力物联网建设的落地实施",
		"充电桩": "公司可生产多种交直流充电桩,主要有SCDE10O系列直流充电桩(适合整车快速或中速充电)SCDE200系列交流充电桩(适合整车中速和慢速充电)等,适用于充电站、企业专用停车场等的运行场所",
		"工业4.0": "公司以首发募集资金建设的固体绝缘环网柜生产线已投入使用。在生产线的建设过程中，公司根据固体绝缘环网柜集科技性、环保性、高技术性的特点，引入工业4.0概念，集合智能制造，自动化配送，PLC电气自动化，MES系统全过程控制，结合企业多年的生产经验而量身打造的，在国内具有领先性。",
		"光伏概念": "公司业务领域中用于光伏行业的电源产品销售收入占比超过50%，公司是光伏发电材料制造和设备制造行业的上游企业。",
		"新能源汽车": "2020年4月30日公司在互动平台称：2019年度，与某汽车企业联合成功开发共享移动直流充电桩，并入围其供应链。通过联合研发共享移动直流充电桩，公司已具有双向充电桩的研发技术储备，具备生产V2G、V2V功能充电桩的能力。",
		"光伏建筑一体化": "公司的全资子公司双杰新能从事光伏电站及相关项目的设计、采购、施工、运维一体化总承包业务，通过EPC、BT或BOT运营相结合的形式，利用企业项目经验优势、品牌信誉优势以及资本优势，扩大市场占有率和品牌影响度，为客户提供能源利用及节能服务解决方案。双杰新能具备开展光伏建筑一体化（BIPV）工程的业务能力，目前暂未承接此类型的项目。",
		"华为概念": "公司在互动平台表示，公司与华为数字能源互访并进行多轮磋商，拟在光伏领域开展深度战略合作。公司将依托华为生产的户用分布式光伏并网逆变器，完善光伏产业链的产品配置，具备光伏电站电气一体化解决方案。目前双方拟以北京周边区县的区域户用光伏电站家庭绿电解决方案的合作为依托，打造“分布式光伏精品电站”。",
		"储能": "公司已着力布局分布式储能技术，并贯穿光伏、风电新能源、充电桩/站开发与利用的全部环节，目前拥有成熟的光储充换一体化多能源解决方案，并且在传统电化学储能的基础上，积极布局新型储能技术的发展方向，对光热储能技术进行了预研。",
		"比亚迪概念": "参股公司金力新能源科技股份有限公司是锂电池湿法隔膜及涂覆隔膜研发、生产、销售、服务为一体的国家级高新技术企业，主要客户包括比亚迪、CATL、国轩高科、瑞浦能源、亿纬锂能等。",
		"数据中心": "公司最新推出数字化预制舱式变电站，将数字化、模块化、工厂预制化、与设备一体化的理念相结合，实现新型智能变电站建设。该产品重点依托公司固体柜不可比拟的小型化与环保优势，以促进安全、可靠、绿色、高效的现代化智能电网建设。目前已在佛山数据中心110kV集装箱配电等系统与行业中进行推广应用。",
		"钒电池": "公司在全钒液流电池储能方面进行了研发布局，尚未形成成熟的产品和业务。",
		"机器人概念": "双杰电气重卡换电站有换电机器人。公司的移动充电机器人SCDE110适用于铺设普通充电桩盈利难的区域、车流密度大的区域、扩容难度大的小区等，能够方便、快捷的对新能源车充电。",
		"虚拟电厂": "2023年5月17日互动易回复：公司对虚拟电厂进行了布局，对虚拟电厂相关技术进行了预研。"
	},
	"亮点": "致力于智能环保配电领域新设备领域拥有多项专利的高新技术企业",
	"同业": "电力设备:  北京科锐  特锐德  中能电气  合纵科技  新特电气  望变电气  江苏华辰  特变电工  中国西电  思源电气  许继电气  平高电气  保变电气  金冠股份  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  宏力达  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  森源电气"
}