{
	"名称": "富临精工",
	"code": "300432",
	"全名": "富临精工股份有限公司",
	"地域": "四川省",
	"分类": "大盘股",
	"财务": "绩优股",
	"行业": "汽车—汽车零部件",
	"业务": "汽车发动机零部件、新能源汽车智能电控和新能源锂电正极材料的研发、生产和销售。",
	"产品": "磷酸铁锂正极材料、汽车零部件、新能源汽车智能电控及增量零部件产品",
	"概念": "盐湖提锂，人形机器人，宁德时代概念，比亚迪概念，长安汽车概念，储能，毫米波雷达，华为概念，华为汽车，机器人概念，减速器，军工，汽车热管理，融资融券，深股通，西部大开发，小米概念，小米汽车，新能源汽车，锂电池概念",
	"概念y": "中证1000-100%  锂电池-18%  新能源汽车-15%  华为汽车-10%  磷酸铁锂电池-10%  汽车零部件-10%  深港通-0%",
	"概念详情": {
		"盐湖提锂": "公司已完成青海恒信融锂业科技有限公司9%股权转让的股权交割及相关工商变更登记。",
		"人形机器人": "2024年10月10日关于签署《人形机器人应用项目合作框架协议》的公告：富临精工股份有限公司（以下简称“公司”）拟与上海智元新创技术有限公司（以下简称“智元机器人”）、巨星新材料有限公司（以下简称“巨星新材料”）、文宏杰、四川安努创想智能科技合伙企业(有限合伙)（以下简称“安努创想”）、四川安努创和智能科技合伙企业(有限合伙)（以下简称“安努创和”）签订《人形机器人应用项目合作框架协议》。各方本着平等互利、优势互补的原则，经友好协商，在共同看好人形机器人应用项目赛道的基础上，就投资组建项目公司，整合各方资源开展项目建设，达成本框架协议。",
		"宁德时代概念": "2020年9月30日公告披露：公司孙公司江西升华新材料有限公司于近日与江苏时代新能源科技有限公司签订《计划协议单》，江西升华被确定为江苏时代锂电正极材料的供应商，双方正式进入供货阶段。供货有效期限：2020年9月28日至2021年10月28日。",
		"锂电池概念": "富临精工股份有限公司的主营业务是汽车发动机零部件、新能源汽车智能电控和新能源锂电正极材料的研发、生产和销售。",
		"华为汽车": "2020年5月23日公告披露：公司于近日与华为技术签订《车载减速器采购项目协议》，公司被确定为华为新能源车载减速器及相关零部件产品的供应商，双方未来将围绕核心技术产品及产业资源，在新能源电驱动总成领域开展合作。",
		"华为概念": "2024年11月21日互动易：公司与华为的合作进展顺利，公司智能电驱动减速器及其零部件产品正在批量供应华为。",
		"新能源汽车": "富临精工股份有限公司的主营业务是汽车发动机零部件、新能源汽车智能电控和新能源锂电正极材料的研发、生产和销售。公司的主要产品是汽车发动机、变速箱精密零部件产品。",
		"汽车热管理": "公司作为国家高新技术企业和国家企业技术中心，一直高度重视技术发展的储备和产出工作，在新一代高压实密度磷酸铁锂材料、VVT\\电动VVT、电驱动减速器、智能热管理水侧泵、阀形成了核心竞争力，并持续加强技术创新和新品开发投入，以新能源汽车产业链为主赛道，以现有核心技术为依托，加快新能源智能电控产业布局，加快智能热管理系统、新能源车载电驱动系统经营规模化和产业化。",
		"比亚迪概念": "比亚迪是公司汽车零部件业务国内主机市场的主要合作客户，公司汽车零部件业务的VVT、喷嘴及电磁阀正在批量供应比亚迪DM-i。变速箱电磁阀已获得比亚迪（BYD）DM-i项目定点，电子主水泵、CDC电磁阀已获得比亚迪项目落地，并将于今年进入SOP阶段。公司磷酸铁锂业务子公司江西升华是比亚迪体系内的合格供应商。",
		"减速器": "2023年5月5日互动易回复：公司车载电驱动减速器产线年产能已形成53万台，同时形成减速器齿轴年40万套、减速器壳体年18万套的产能。",
		"毫米波雷达": "根据2020年半年报：公司毫米波雷达产品，以77G车用毫米波雷达为主，应用于汽车智能驾驶系统。",
		"长安汽车概念": "根据2022年5月25日互动易显示，公司与长安汽车合作涉及传统汽车零部件、混合动力汽车零部件和新能源汽车零部件领域",
		"西部大开发": "公司注册地址为四川省绵阳市涪城区高端制造产业园凤凰中路37号",
		"储能": "2024年10月30日投资者活动关系记录表：公司一直有开展储能技术储备和市场拓展，近年来公司主要聚焦高压实密度产品及其技术领域，更多的关注点在动力市场的快充领域。公司新一代高压实密度磷酸铁锂具备独特的技术工艺路线以及行业领先的技术性能指标，可满足中高端新能源汽车动力电池和储能市场客户需求，随着公司整体经营格局的提升，也会将动力市场和储能市场结合起来，持续推进技术迭代和产品升级，满足市场需求。",
		"机器人概念": "2024年11月20日互动易回复，机器人产业是公司汽车精密制造零部件产品应用领域的延伸，公司依托体系化精密智造优势，成本质量精益管理优势、客户资源与生态协同优势，基于公司机电一体化的研发、制造能力，前期已进行相应技术人员储备和研发投入，在机器人关键硬件智能电关节上已布局预研产业，即整合减速器、智能控制及电机技术，拓展谐波减速器和行星减速器两个平台的电关节产品，已进行小批量生产和交付。",
		"小米汽车": "2025年2月6日互动易：公司致力于积极拓展客户渠道，丰富客户生态，公司与包括小米汽车在内的国内主要的自主品牌及合资品牌新能源车企建立了客户合作关系。",
		"小米概念": "2025年2月6日互动易回复，公司与包括小米汽车在内的国内主要的自主品牌及合资品牌新能源车企建立了客户合作关系。",
		"军工": "2025年9月12日互动易：公司机器人关节产品已批量供应军工机器狼公司。"
	},
	"亮点": "主营磷酸铁锂正极材料和汽车零部件，国内汽车发动机零部件龙头企业，已布局机器人关节总成",
	"同业": "发动机零配件:  德方纳米  贝特瑞  浙江黎明  天普股份  永茂泰  瑜欣电子  东利机械  泰祥股份  恒勃股份  锡南科技  威孚高科  渤海汽车  东睦股份  银轮股份  ST八菱  天润工业  中原内配  秦安股份  派生科技  新坐标  贝斯特  雪龙集团  长源东谷",
	"概念x": "盐湖提锂   新能源车零部件   华为产业链   锂电池   汽车零部件   新能源汽车   储能   宁德时代概念股   汽车热管理   减速器   华为汽车   磷酸铁锂   人形机器人",
	"概念xgb": {
		"盐湖提锂": "公司持有青海恒信融锂业科技有限公司9%股权，参股公司是以膜技术为核心从事锂、钾、硼、镁盐湖资源产品的研究开发、销售；创新性地利用膜法提取和浓缩盐湖锂，生产碳酸锂",
		"新能源车零部件": "汽车零部件领域的知名企业；公司为新能源车提供电驱动系统（含减速器、电子 P 档、电子油泵）、热管理系统（含电子水泵、电子水阀、电控执行器、集成模块）以及智能减振系统（含可变阻尼减振器电磁阀）等多种关键零部件",
		"华为产业链": "公司与华为的合作进展顺利，公司智能电驱动减速器及其零部件产品正在批量供应华为",
		"锂电池": "公司新能源锂电正极材料产品主要为磷酸铁锂正极材料，应用于新能源汽车动力电池和储能领域，高压实磷酸铁锂产品得到了一线主机厂的认可，已与宁德时代、蜂巢能源、比亚迪等国内知名锂电池生产企业建立了良好的合作关系，现有磷酸铁锂年产能14万吨",
		"汽车零部件": "国内领先的汽车发动机精密零部件研发制造企业之一；公司主要业务为传统汽车发动机零部件、新能源汽车智能电控和新能源锂电正极材料的研产销；形成以VVT、挺柱、摇臂、喷嘴、电磁阀为主的发动机精密零部件，以电子水泵、电子油泵、热管理集成模块以及智能控制器为主的智能电控系统零部件，以减速器、精密齿轴、差速器为主的新能源电驱动系统零部件三大产品系列的产业格局",
		"新能源汽车": "汽车零部件领域的知名企业；公司为新能源车提供电驱动系统（含减速器、电子 P 档、电子油泵）、热管理系统（含电子水泵、电子水阀、电控执行器、集成模块）以及智能减振系统（含可变阻尼减振器电磁阀）等多种关键零部件",
		"储能": "公司研发、生产和销售的磷酸铁锂正极材料，既主要应用于新能源汽车动力电池，也可用于储能领域",
		"宁德时代概念股": "子公司江西升华作为宁德时代的合格供应商，与宁德时代建立了以资本为纽带的稳定持续的合作关系，磷酸铁锂正极材料正在持续稳定批量供应宁德时代",
		"汽车热管理": "公司通过控股子公司芯智热控专注于新能源汽车智能热管理产品及相关零部件的研发、制造和销售，拥有智能热管理集成模块及电子水泵、电子水阀等核心零部件产品，并已完成主要国产自主品牌及主流新势力车企的定点",
		"减速器": "公司与华为合作主要是智能电驱动车载减速器及其零部件产品",
		"华为汽车": "公司与华为合作主要是智能电驱动车载减速器及其零部件",
		"磷酸铁锂": "控股子公司江西升华新材料有限公司与宁德时代签订《业务合作协议》，在锂电磷酸铁锂材料的验证与生产领域建立长期合作机制，且江西升华目前已具备年产 14 万吨磷酸铁锂的产能，产品通过宁德时代、比亚迪、蜂巢能源等锂电池企业客户服务国际一线车企",
		"人形机器人": "公司拟与智元机器人、巨星新材料、文宏杰、安努创想、安努创和签订《人形机器人应用项目合作框架协议》，各方在共同看好人形机器人应用项目赛道的基础上，投资组建项目公司，从事机器人应用系统解决方案销售与服务等；公司将以现金出资200万元，持股比例为20%；公司作为机器人关键部件供应商，提供机器人关键硬件精密减速器、智能电关节的研发、生产和制造"
	},
	"概念z": "智元机器人",
	"备注": "",
	"链接": ""
}