{
	"名称": "芒果超媒",
	"code": "300413",
	"全名": "芒果超媒股份有限公司",
	"地域": "湖南省",
	"分类": "大盘股",
	"财务": "所属申万行业：互联网传媒",
	"行业": "传媒—数字媒体",
	"业务": "芒果TV互联网视频业务、新媒体互动娱乐内容制作及内容电商业务",
	"产品": "芒果TV互联网视频业务、新媒体互动娱乐内容制作与运营、内容电商",
	"概念": "网络游戏，短剧游戏，AIGC概念，MR（混合现实），MSCI概念，超清视频，地方国企改革，电子商务，抖音概念，独角兽概念，多模态AI，...",
	"概念y": "深证成指-100%  中证1000-100%  超市-34%  农村电商-29%  电子商务-25%  文化传媒-24%  湖南国资-21%  微视-20%  网红-17%  移动购物-14%  国企改革-11%  一号文件-10%  独角兽-10%  深股通-10%  MSCI-10%  元宇宙-10%  网络直播-8%  新零售-8%  汽车电商-8%  影视传媒-7%  跨境电商-7%  电视购物-4%  在线教育-4%  深港通-1%  大消费-0%",
	"概念详情": {
		"网络游戏": "2022年年报显示：公司游戏自研收入区分网络游戏和单机游戏两种模式。网络游戏是在自主运营模式下，公司利用自有或第三方渠道发布并运营游戏产品。在该模式下，公司全面负责游戏的运营、推广与维护。",
		"短剧游戏": "根据2023年半年报显示，报告期内芒果TV上线剧集64部，其中重点影视剧19部、“大芒计划”微短剧45部，大芒计划”推出以《我迟到了那么多年》《婚事》《风月变》等为代表的一系列精品短剧，取得良好播出效果。",
		"AIGC概念": "2023年5月22日公司互动：公司技术团队已自研开发AIGC相关技术，可围绕芒果内容IP生成短视频内容，有效降低平台运营宣传与获客成本。",
		"跨境电商": "快乐购拟在宁波保税区设立贸易公司从事跨境电商业务。快乐购表示，宁波道格公司设立后，通过商品进出口经营，使公司介入跨境电商业务，进一步丰富公司商品的经营品类。此外，公司将利用快乐购频道资源和网络平台资源销售进口商品，提升公司整体业绩。",
		"电子商务": "2017年年报称，报告期内公司启动了重大资产重组，拟向控股股东芒果传媒有限公司等16名交易对方发行股份购买其持有的新媒体业务资产，完成后，公司主营业务将由媒体零售业务拓展至新媒体平台运营、新媒体互动娱乐内容制作及电子商务全产业链，未来立足于芒果TV新媒体平台，协同影视剧、节目、音乐、网络游戏等众多内容制作及运营的市场化主体，采取广告、会员付费、电信及有线电视运营商增值服务收入分成、视频电商多种盈利模式，整合丰富的视频及电商产业链资源，打造集流媒体内容、新媒体平台、互联网信息及电商服务一体共生的独具特色的芒果媒体生态。2015年5月，公司子公司出资5100万元(占51%)设立芒果汽车销售公司。芒果汽车设立后，主要经营整车销售业务、汽车保养服务和二手车等业务，打造了一个多媒体（mobile、PC、TV）、多通路（网络、电视、报纸、广播）、跨平台（互联网、电视台、呼叫中心、线下实体）的“互联网汽车”的销售新模式。",
		"网络直播": "2017年年报称，公司以快乐购APP、同名微信号为突破口，APP端以短视频生产及直播活动并举，累计生产3000条短视频，开展了60场网络直播，共吸引数百万用户观看；产品端利用微信生态自主开发拼团、分销、预约提醒、口令红包功能，有效拉动新会员引入与活跃度提升；营销手法上整合芒果圈流量进行台网互动，获得大量新增下载用户。依托新媒体运营，通过大数据精准分析、深入挖掘目标用户消费需求，以TV热销商品+自营商品+第三方开店三位一体的商品开发结构，目前SKU已突破20000件，在线支付占比达95%，用户客单价、ARPU值均持续提升。2015年8月公告，公司筹划以自有资金投资由上海海通芒果投资管理有限公司作为普通合伙人发起设立的湖南芒果盈通创意文化投资合伙企业（有限合伙）。芒果盈通拟引入的LP包括公司、公司控股股东芒果传媒及其他非关联第三方投资人；公司拟向芒果盈通认缴出资9500万元，目前意向投资目标是北京最淘科技有限公司，其主要运营产品为“唱吧”及“唱吧直播间”等。",
		"文化传媒": "快乐购重大资产重组正式获批通过，湖南广电旗下快乐阳光、芒果互娱、天娱传媒、芒果影视和芒果娱乐五家公司整体作价115亿打包注入快乐购，芒果TV正式成为国内A股首家国有控股的视频平台。",
		"农村电商": "子公司芒果生活坚持贯彻执行精准扶贫理念，助力农村电商强势发展。直播媒体平台合作方面，依托自身内容制作优势进行整合传播，打造“一县一品”，“中国原产”现象级直播产品，内容输出和商品创新方面，持续挖掘极具代表性的原产商品，创新“新农人网红”直播形式。2017年，芒果生活与全省36个县67家农业企业和43个农业合作社展开产销合作，服务覆盖212万户农户。截止至到12月底，“一县一品”在快乐购全渠道及全国全网分销渠道共创造了3779万的总销售规模，全国共有8.7万名快乐购会员购买了14.72万件来自湖南贫困地区的直供优质农产品。",
		"乡村振兴": "子公司芒果生活坚持贯彻执行精准扶贫理念，助力农村电商强势发展。直播媒体平台合作方面，依托自身内容制作优势进行整合传播，打造“一县一品”，“中国原产”现象级直播产品，内容输出和商品创新方面，持续挖掘极具代表性的原产商品，创新“新农人网红”直播形式。2017年，芒果生活与全省36个县67家农业企业和43个农业合作社展开产销合作，服务覆盖212万户农户。截止至到12月底，“一县一品”在快乐购全渠道及全国全网分销渠道共创造了3779万的总销售规模，全国共有8.7万名快乐购会员购买了14.72万件来自湖南贫困地区的直供优质农产品。",
		"独角兽概念": "参股唱吧;9500万元发起设立的湖南芒果盈通创意文化投资合伙企业,间接投资唱吧",
		"超清视频": "《超高清视频产业发展行动计划（2019-2022年）》中提出2022年4K电视全面普及、超高清用户2亿、产业规模4万亿的目标，视频内容将直接受益。芒果超媒是湖南广播电视台旗下统一的新媒体产业及资本运营平台。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"元宇宙": "芒果TV参与并发布了互动视频标准，推出了包括虚拟主持人“YAOYAO”、AR明星合拍互动系统、互动视频平台、IMGO超高清视频修复和增强平台等技术创新成果。同时芒果TV正通过“互动+虚拟+云渲染”三个方面构建芒果元宇宙的基础架构。目前芒果TV正规划打造基于区块链技术的数字藏品，未来将结合芒果优势IP，以系列化产品构建芒果TV元宇宙。",
		"虚拟现实": "芒果TV参与并发布了互动视频标准，推出了包括虚拟主持人“YAOYAO”、AR明星合拍互动系统、互动视频平台、IMGO超高清视频修复和增强平台等技术创新成果。同时芒果TV正通过“互动虚拟云渲染”三个方面构建芒果元宇宙的基础架构。目前芒果TV正规划打造基于区块链技术的数字藏品，未来将结合芒果优势IP，以系列化产品构建芒果TV元宇宙。",
		"虚拟数字人": "芒果TV参与并发布了互动视频标准，推出了包括虚拟主持人“YAOYAO”、AR明星合拍互动系统、互动视频平台、IMGO超高清视频修复和增强平台等技术创新成果。",
		"国企改革": "公司属于国有企业。公司的最终控制人为湖南省国有文化资产监督管理委员会。",
		"区块链": "2023年5月6日公司互动：公司新媒体平台芒果TV早在2020年便开启了区块链相关的行业发展状态、产品、技术调研，2021年正式开始立项建设区块链平台（光芒链），2022年3月完成上线部署，芒果数字藏品平台为光芒链上运营的第一个区块链应用。2022年，芒果区块链积极与外部开展交流与合作，加入了信通院可信区块链计划，并通过了可信区块链基础技术评测。",
		"MR（混合现实）": "2023年7月10日互动易回复：针对混合现实（MR）技术发展，公司积极展开了技术预研，目前已储备有多项MR相关音视频技术。",
		"华为概念": "2023年9月26日互动易：公司与华为在云服务、会员权益等方面开展了合作。",
		"多模态AI": "2023年12月11日互动易回复：公司一直非常重视多模态AI技术的研发和应用。目前，芒果TV已经在多模态分析理解、多模态内容检索、多模态内容生成等方向有大量的技术研究储备及丰富的场景应用。例如，近年来搭建了“多媒体分析理解平台”、“点位魔方-多模态内容检索平台”、以及具备多模态生成能力的“AIGCHUB”等。这些基于多模态AI技术的产品已经广泛支撑公司内部各个业务场景，包括媒资运营、广告投放、会员互动等。",
		"抖音概念": "12月14日，以“横竖生风”为主题，芒果TV与抖音合作发布会暨签约仪式在北京举行。双方宣布将以短剧联合开发为切口，后续推进二创视频、品牌营销等多方面的深度合作，充分发挥双方优势，为满足用户多元化的网络视听需求寻找解法。",
		"年报预增": "公司预计2023-01-01到2023-12-31业绩：净利润328000万元至388000万元;增长幅度为75.94%至108.12%;上年同期业绩:净利润186426.79万元;。"
	},
	"亮点": "拥有流媒体、新媒体、互联网信息及电商服务的全产业链生态体系",
	"同业": "网络视频:  "
}