{
	"名称": "博世科",
	"code": "300422",
	"全名": "广西博世科环保科技股份有限公司",
	"地域": "广西壮族自治区",
	"分类": "小盘股",
	"财务": "白马股",
	"行业": "环保—环境治理",
	"业务": "以水处理（含工业污水处理、市政污水处理及水体修复、流域治理、供水工程）、土壤修复（含污染场地修复、矿山修复、区域/流域性的综合治理、含油污泥处置、垃圾封场填埋）、化学品清洁化生产（含二氧化氯、双氧水、氯碱）等为主的环境综合治理业务；以多领域环保装备研发、制造、销售为主的设备制造、销售业务；以自来水厂、污水处理厂、环卫一体化、油泥及污染土壤处置终端运营等为主的运营业务；以环保方案设计、咨询、环境评价、环境检测、环保管家等为主的环保专业技术服务。",
	"产品": "水污染治理、供水工程、土壤修复、二氧化氯制备及清洁化生产、固废处置",
	"概念": "土壤修复，PPP概念，垃圾分类，地方国企改革，动力电池回收，方舱医院，股权转让，固废处理，国企改革，节能环保，碳中和，污水处理，消毒剂，雄安新区，医疗废物处理",
	"概念y": "土壤环保-65%  污水处理-64%  固废处理-38%  雄安新区-34%  PPP-25%  生态环境保护-24%  环保-14%  新冠病毒防治-10%  广西-10%  新型病毒防治-10%  垃圾分类-10%  白马股-5%",
	"概念详情": {
		"土壤修复": "基于全球化战略布局的考虑，公司土壤修复板块形成了国内、国外的全方位布局。国内方面，公司形成一南一北两个土壤修复业务主线。国外方面，完成对加拿大瑞美达克土壤修复服务公司100%股权收购，提前布局油田污染处置及地下水修复领域，由其自主设计制造的移动式碳氢化合物污染土壤修复系统(RTTU热处理处理系统)，目前已经广泛应用于加拿大、英国及非洲(如尼日利亚)等地的燃料坑与钻井污水坑的修复项目，亦可应用于修复关闭和清理储罐、油井修复、煤焦油污染场地的鉴定与关闭、清理受农药和氯化溶剂污染场所的土壤等。",
		"PPP概念": "2020年7月16日公告披露：公司目前在市政等领域已储备一定体量的PPP项目，截至2020年3月末，公司作为社会资本方控股的PPP项目合同总金额为61.67亿元。",
		"垃圾分类": "公司积极研发生活垃圾低温热解系统成套技术，结合不同有机垃圾组分及其特点，自主研发出一体化干式好氧发酵系统，构建城乡智能环卫一体化服务体系，成功探索出城乡地区经营性清扫和垃圾收集、运输、处理和处置的综合服务模式，相关产品有智能垃圾分类系统及末端厨余处理设备。2019年5月，公司斩获“贺州市城区主次干道清扫保洁、垃圾清运、中转站及公厕管护、垃圾填埋场运营等作业市场化服务”，项目总金额约5.8亿元。公司依托环保全产业链的技术、管理、服务及环境综合治理的各项优势进军环卫市场，通过技术和管理模式的持续创新，逐步使用机械化取代人工，同时向自动化过渡，利用物联网、大数据向垃圾分类资源化利用、大环卫、智慧环卫服务延伸，打造公司在环卫领域城市服务一体化口碑品牌。",
		"污水处理": "公司水处理业务包含工业污水处理、市政污水处理及水体修复、流域治理、供水工程。",
		"雄安新区": "博世科成功中标雄安新区安新县重点纳污坑塘综合整治项目EPC总承包七标段，成为雄安新区第一批环保治理项目的实施者。",
		"固废处理": "20年2月,互动平台表示,全资子公司科清环境投资建设的北部湾资源再生环保服务中心项目(一期),定位为区域性、综合性工业废物处理处置项目,主要服务北部湾表面处理中心项目以及北海市工业企业所产危险废物,并辐射广西北部湾地区及周边危险废物产废单位,项目建设规模为处理危险废物6.4万吨/年。",
		"消毒剂": "2020年2月5日公司在互动平台称：公司具有成熟的含氯消毒剂制备设备（次氯酸钠、二氧化氯）的生产制造能力，目前公司自主研发制造的污水处理一体化设备配备含氯消毒系统已用于当前防疫工作。",
		"医疗废物处理": "2020年2月10日公司在互动平台称：公司的全资子公司广西科清环境服务有限公司在广西北海投资建设的北部湾资源再生环保服务中心项目（一期），北部湾资源再生环保服务中心项目焚烧车间在建成后应急情况下经当地环保局或政府同意前提下可接收处置HW01医疗废物。",
		"节能环保": "2020年7月17日互动平台回复：博世科智慧环卫一体化云平台系统采用物联网、云计算、大数据、移动互联网、空间地理信息集成等信息技术，把传感设备应用到各种环卫监控对象中，通过环卫云技术将环卫领域物联网整合起来，借助移动互联网技术，实现智慧环卫一体化。",
		"股权转让": "2021年1月4日公告披露：公司共同实控人拟以12.6元/股价格向广州环投集团转让公司9.85%股份，实控人之一王双飞拟将其剩余所持11.09%股份对应表决权委托给广州环投集团，公司实控人将变更为广州市人民政府。",
		"碳中和": "公司自主开发的链板式间接热解吸系统可应用于含油污泥处置领域，从前端预处理碳减量-中端热解析碳减排-尾端碳回用/回收等三个阶段均设计了碳减量、碳回收、碳回用、碳减排工艺，可实现碳资源减量、回收和碳排放削减，目前设备系统开发已进入中试阶段。公司围绕矿山废弃地的生态碳汇作相关技术布局，技术通过以废治废、绿色长效的治理与恢复技术模式，从本质上恢复矿区的自主生态结构与功能，实现具备碳捕捉功能的土壤碳库、植被碳库的增量，提高单位生态系统的碳密度与碳储量。",
		"动力电池回收": "公司与广西汽车集团有限公司共同签署了《新能源电池回收利用战略合作框架协议》，双方整合优势资源，共同推进在废旧动力电池回收领域内的深度合作。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市人民政府。",
		"方舱医院": "2022年半年度报告，公司核心技术的系列二氧化氯固态消毒剂和消毒装备已在防疫应急后备医院、方舱医院及国际健康驿站涉疫污水消毒推广应用，并取得良好的应用效果。"
	},
	"亮点": "水污染治理整体解决方案提供商，国家高新技术企业",
	"同业": "水处理:  建工修复  高能环境  永清环保  巴安水务  中电环保  节能国祯  万邦达  碧水源  维尔利  京源环保  金科环境  德林海  上海凯鑫  金达莱  华骐环保  富淼科技  太和水  深水海纳  力源科技  唯赛勃  倍杰特  卓锦股份  天源环保  嘉戎技术  清研环境  *ST博天  鹏鹞环保  中环环保  联泰环保  兴源环境  中持股份  清水源  中建环能  津膜科技  上海洗霸  三达膜  泰和科技  艾布鲁"
}