{
	"名称": "航新科技",
	"code": "300424",
	"全名": "广州航新航空科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "设备研制及保障、航空维修及服务。",
	"产品": "飞行参数及语音记录系统、综合数据采集与信息处理系统、直升机完好性与使用监测系统（HUMS）、装备健康管理系统(PHM)、发动机健康管理系统(EHM)、数据打印机、实时监控管理组件（RTMU）、无线快速存取记录器（WQAR）、综合测试设备（ATE）、便携式检测设备、通用小型检测仪、STAR系列合成仪器、民用航空自动测试设备、VR/AR应用业务、软件产品、特种维修辅件工装夹具业务、加改装工程全套解决方案、大数据业务、部件维修保障、基地维修、航线维护、飞机内饰改装、飞机喷涂",
	"概念": "通用航空，成飞概念，低空经济，大飞机，大数据，航空发动机，军工，军民融合，无人机，虚拟现实",
	"概念y": "中证1000-100%  军工-25%  航天军工-20%  大飞机-13%  航天-13%  股权转让-10%  无人机-10%  航空航天-4%  通用航空-3%",
	"概念详情": {
		"通用航空": "属中游设备保障,飞机维修环节;公司主要为航空机载设备研制、机载设备检测设备研制以及机载设备维修等机载设备综合保障业务;2017年维修业务贡献营收2.45亿;在民用航空器维修领域,公司民航客户涵盖境内外30多家大型航空运输公司,具备较高的市场口碑;18年3月22日公告,航新科技拟4317万欧元收购欧洲航空维修公司",
		"成飞概念": "2023年2月2日互动易回复：公司与成飞有设备研制业务合作。",
		"低空经济": "2024年2月29日互动易回复：公司自成立以来持续深耕航空维修保障与航空装备研制及综合保障领域，密切关注低空经济发展方向与产业政策。自2021年中共中央、国务院印发《国家综合立体交通网规划纲要》，提出发展低空经济以来，围绕低空经济发展的一系列基本制度、政策相继发布。公司以通航维修为切入点，结合自身优势聚焦探索为空域安全和低空飞行提供服务保障的各类产业的介入机遇，主要包括低空空域管控系统、通航产业相关设备与系统研制、无人机飞行信息系统、载人无人机健康管理系统以及通讯、导航、维修等相关产业。",
		"军工": "国内领先的航空机载设备综合运营保障服务商,在机载设备研制方面,公司部分产品已成为国内飞机部附件重要供应来源之一,在检测设备研制方面,公司是最早进入该行业的公司之一;公司通航及民航飞机维修服务方面维修能力涵盖40多种民航、30多种军用和通航飞机;公司研制生产的机载设备及系统主要包含飞行参数及语音记录系统、综合数据采集与信息处理系统、直升机振动监控与健康诊断系统等,应用于国内多种型号的飞机及直升机,其主要销售客户为国内主要飞机总装单位及其他军方单位。",
		"无人机": "2020年4月14日公司在互动平台称：公司机载设备主要覆盖直升机与无人机，2018年公司某型号无人机飞行参数记录系统通过鉴定，标志着公司在该业务领域取得突破性进展，2019年开始覆盖民用固定翼飞机。公司将持续推进相关产品的改型升级与推广应用。",
		"大飞机": "2020年第一季度公司已经与上飞正式签订合同。公司凭借全面的技术积淀将机载电子设备研制能力应用到民航领域，正式成为商飞ARJ21-700的某机载设备供应商。这标志着公司民用航空机载设备达到国际适航标准要求并且通过中国商飞的综合能力评估，已经具备规模量产、交付的能力。公司将以此为契机，未来积极与中国商飞开展多型号飞机机载设备供应合作。",
		"虚拟现实": "公司在互动平台表示，公司基于虚拟现实技术，结合自身在航空保障及机载领域二十余年的数据、技术和经验积累，构建包含内容、应用、平台、终端的航新科技虚拟现实技术服务生态圈，形成航空保障虚拟训练、保障辅助支持、现场信息化管理等航空保障训练与维修辅助能力，逐步形成航空保障虚拟现实系列化产品，为航空保障人才培养及保障维修质效提升提供整体解决方案。",
		"大数据": "航新科技主营业务包含大数据应用分析与服务：航新科技通过建立数据中心，将相关数据进行有效存储管理，研发出相关产品和提供数据分析服务。",
		"军民融合": "国内领先的航空机载设备综合运营保障服务商,在机载设备研制方面,公司部分产品已成为国内飞机部附件重要供应来源之一,在检测设备研制方面,公司是最早进入该行业的公司之一;公司通航及民航飞机维修服务方面维修能力涵盖40多种民航、30多种军用和通航飞机;公司研制生产的机载设备及系统主要包含飞行参数及语音记录系统、综合数据采集与信息处理系统、直升机振动监控与健康诊断系统等,应用于国内多种型号的飞机及直升机,其主要销售客户为国内主要飞机总装单位及其他军方单位。",
		"航空发动机": "2023年年报：在航空发动机健康管理方面，完成公司承研的多项发动机健康管理产品研制任务，并进一步发展各项航空动力平台健康管理技术。公司围绕发动机健康管理业务方向拓展效果显现，实现某型航空发动机健康管理设备市场突破，相关项目也在逐步落地，形成系列产品的市场销售能力。"
	},
	"亮点": "国内领先的航空服务及装备综合保障供应商",
	"同业": "航空服务:  中航电子  安达维尔  海特高新",
	"概念x": "通用航空   大飞机   军民融合   军工   无人机   低空经济",
	"概念xgb": {
		"通用航空": "航空服务及装备综合保障服务商；公司业务覆盖设备研制及保障、航空维修及服务，包括机载设备研制、检测设备研制、飞机加改装业务、部件维修保障、整机维修保障等；公司是国内领先的飞行参数记录系统及首家装机鉴定的直升机完好性与使用监测系统（HUMS）供应商",
		"大飞机": "机载检测设备制造、飞机部附件维修",
		"军民融合": "国内领先的飞行参数记录系统及首家装机鉴定的健康管理与监测系统（HUMS）供应商；研制生产的机载设备及系统主要包含飞行参数及语音记录系统、综合数据采集与信息处理系统、直升机振动监控与健康诊断系统（HUMS）、装备健康管理系统(PHM)、发动机健康监测系统、嵌入式仿真训练系统等",
		"军工": "国内领先的飞行参数记录系统及首家装机鉴定的健康管理与监测系统（HUMS）供应商；研制生产的机载设备及系统主要包含飞行参数及语音记录系统、综合数据采集与信息处理系统、直升机振动监控与健康诊断系统（HUMS）、装备健康管理系统(PHM)、发动机健康监测系统、嵌入式仿真训练系统等",
		"无人机": "航空服务及装备综合保障服务商；公司在无人机配套机载设备研制领域，以飞行数据采集、传感器技术和机电管理技术为基础，健康管理技术为牵引，发展无人机健康检测综合管理技术，实现了公司无人机机载设备研制领域新突破，为后续持续稳定发展奠定基础",
		"低空经济": "公司以通航维修为切入点，聚焦探索为空域安全和低空飞行提供服务保障的各类产业的介入机遇，主要包括低空空域管控系统、通航产业相关设备与系统研制、无人机飞行信息系统等相关产业"
	}
}