{
	"名称": "昆仑万维",
	"code": "300418",
	"全名": "昆仑万维科技股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "所属申万行业：互联网传媒",
	"行业": "传媒—游戏Ⅱ",
	"业务": "AGI与AIGC业务、海外信息分发与元宇宙业务、投资业务。",
	"产品": "增值服务业务-游戏、增值服务业务-社交网络-国内、增值服务业务-社交网络-海外、搜索业务、广告业务",
	"概念": "Sora概念(文生视频)，AI语料，多模态AI，AIGC概念，AI智能体，ChatGPT概念，DeepSeek概念，Web3.0，阿里巴巴概念，创投，电子商务，...",
	"概念y": "深证成指-100%  趣店-100%  中证1000-100%  网络游戏-40%  人工智能-35%  游戏-35%  TMT-18%  无人驾驶-17%  微视-16%  深股通-14%  独角兽-13%  职业教育-12%  锂电池-10%  白马股-10%  元宇宙-10%  在线教育-9%  创投-9%  网络视频-9%  网红-9%  手机游戏-6%  互联网金融-6%  深港通-5%  电竞-4%  电子商务-4%  网络直播-3%  金融科技-3%  数字货币-3%  互联网+-3%  虚拟现实-2%",
	"概念详情": {
		"Sora概念(文生视频)": "2024年8月19日官微：昆仑万维发布全球首个集成视频大模型与3D大模型的AI短剧平台SkyReels。SkyReels平台集剧本生成、角色定制、分镜、剧情、对白/BGM及影片合成于一体，让创作者“一键成剧”，轻松制作高质量AI视频。",
		"AI语料": "根据2023年半年报，大模型方面，公司的“天工”大模型选择较为艰难的纯自研路线，底层技术独立自主可控，其结构可理解为是由两个千亿模型组成，即一个基于Transformer（Decoder-Only）架构的千亿预训练基座模型与一个千亿排序模型。同时增加蒙特卡洛树搜索算法，提升模型输出质量。目前公司已积累了近三年的工程经验，并成功攻克了中文语料库质量瓶颈，建立行业内完备性与质量首屈一指的训练数据集。",
		"多模态AI": "根据2023年10月31日投资者关系活动记录表显示，公司旗下的天工大模型保持高频迭代并取得重要突破，“天工”的逻辑推理能力、文本理解能力、多模态能力在多个全球知名测评集中表现突出。",
		"创投": "2017年12月1日消息，记者从昆仑万维获悉，12月1日，快看漫画宣布完成1.77亿美元D轮融资，由CoatueManagement领投，华人文化产业投资基金、襄禾资本等跟投，被称为中国漫画行业最大融资案例。据悉，昆仑万维2015年底就率先布局，投资1759万获得快看漫画5%股份。除了快看漫画，昆仑万维还投资了直播平台映客、网红电商如涵，积极布局网络头部内容经济领域。",
		"网络游戏": "2017年11月10日晚，昆仑万维发公告称，旗下子公司昆诺天勤将以2.13亿元的对价认购北京软星全部新增股份，取得北京软星51%的股权。后续将会推出《仙剑奇侠传》、《轩辕剑》等经典游戏的新产品。公司收购闲徕互娱51%的股权。闲徕互娱专注于“地方特色休闲竞技”产品细分市场的开拓，致力为中国移动互联网用户提供“休闲益智”与“竞技对抗”相结合的创新型产品。闲徕互娱已先后推出三十余款极具地方特色休闲竞技游戏。闲徕互娱是“全国竞技二打一扑克锦标赛”（CCPC）战略合作伙伴和主办方之一。公司是中国最大的网页游戏开发，运营企业之一，跻身中国网络游戏市场的第二梯队(第一梯队包括腾讯、网易等6家游戏公司)。公司已自主研发并运营多款网络游戏，涉及到大型网页游戏、社交网页游戏、移动网络游戏、客户端游戏等多个游戏品类。大型网页游戏是公司核心产品之一，公司已自主研发《三国风云1、2》、《千军破1、2》、《武侠风云》、《绝代双骄》等多款网页游戏精品大作，游戏题材涵盖战争策略、角色扮演、休闲竞技等多个主流题材；",
		"虚拟现实": "2023年半年度报告，StarMaker在产品迭代和运营升级方面亦有积极进展。针对VR版，进一步升级迭代虚拟舞台及Avatar功能，满足用户个性化表达。VR版StarMaker亦推出“太空杀”游戏产品，在丰富游戏种类的同时，提升用户社交体验。",
		"人工智能": "人工智能技术主要体现在○per的新闻精准推送服务上;昆仑游戏和闲徕互娱构成内容板块,提供不同类型的游戏品类,满足用户不同场景下的娱乐需求,Grindr则是细分垂直人群的优质平台,这三大业务板块的构成,为公司构建大数据实施人工智能奠定了坚实基础",
		"手机游戏": "旗下游戏MAU超7000万,自研代理并行,其中《神魔圣域》为公司目前总流水和生命周期最长的自研手游、与盛大合作的手游《龙之谷M》于中国港澳台地区上线即进入当地市场苹果及谷歌畅销榜前三和免费榜第一,代表作包括《艾尔战记》《皇室战争》等",
		"电子商务": "2018年2月消息，出海电商平台ClubFactory已完成C轮1亿美元融资，昆仑万维参与设立的投资基金昆仑资本是资方之一，其他资方还包括IDG资本、贝塔斯曼、真格基金、峰瑞资本等。ClubFactory主要市场是东南亚、中东等发展中地区。欧美电商市场已经很成熟，而东南亚、中东等地电商渗透率、基础设施正逐渐完善，有较大市场潜力。",
		"在线教育": "公司投资的洋葱数学（现更名为洋葱学院），主营中小学的在线教育业务。",
		"独角兽概念": "参股独角兽;在投资者关系互动平台称，趣分期，映客，Opera等已给公司带来显著的投资收益，Grindr和闲徕互娱不仅给公司带来了可观的收入利润，还带领公司步入了国际化平台型互联网公司。",
		"无人驾驶": "2024年一季度报告，公司投资企业小马智行宣布开启北京大兴国际机场至北京亦庄之间自动驾驶载人示范，成为首批在北京获准开展乘用车（Robotaxi）高速道路示范应用的企业。",
		"区块链": "Opera欧朋浏览器，2019年已先后推出PC版、Android版及iOS版区块链浏览器，集成Web3.0和加密钱包，并宣布成为全球首家支持比特币、以太坊等数字货币直接支付的浏览器，Opera全面拥抱区块链。昆仑万维及董事长周亚伟合计持有Opera公司65.1%股份。",
		"网红经济": "2020年1月3日公司在互动平台称公参股如涵。作为国内最大的电商网红孵化与营销平台如涵已在红人孵化数上稳居行业TOP1，并与微博、抖音、快手、B站等平台达成战略合作，致力于为更多品牌实现品效合一。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为88.16%，受益于人民币贬值。",
		"Web3.0": "子公司Opera欧朋浏览器，2019年已先后推出PC版、Android版及iOS版区块链浏览器，集成Web3.0和加密钱包，并宣布成为全球首家支持比特币、以太坊等数字货币直接支付的浏览器。",
		"AIGC概念": "昆仑万维科技股份有限公司的主营业务为AGI与AIGC业务、海外信息分发与元宇宙业务、投资业务。",
		"ChatGPT概念": "据2023年2月24日互动易回复：公司在AIGC方向的布局有支持AI生成文本的天工妙笔，AI生成代码的天工智码，AI生成图像的天工巧绘，AI生成音乐的天工乐府。您可在微信小程序中体验天工巧绘AI作图工具。其中布局最早的天工乐府目前已进入到商业化阶段，和音乐、游戏、汽车、教育等多个领域的机构达成合作。旗下Opera浏览器目前正计划接入ChatGPT，让用户在搜索的时候可以实现基于对话的互动体验。",
		"阿里巴巴概念": "2023年4月12日官网微信号发布：昆仑万维与阿里云共同发布战略合作，双方将在智算中心建设、大模型训练等领域展开合作。",
		"芯片概念": "2023年9月21日互动易回复：公司拟以昆诺天勤和新余昆智为主体，分别以自有资金出资1.2亿元人民币和5.6亿元人民币，对AI大算力芯片创业企业北京艾捷科芯科技有限公司合计出资6.8亿元人民币，获得艾捷科芯58%的股权，增资完成后艾捷科芯将纳入公司并表范围。",
		"华为概念": "公司官方公众号：华为全联接大会2023举办期间，昆仑万维与华为云签署战略合作协议。根据协议，双方将在华为云昇腾云算力领域展开全面深入合作，致力于打造企业专属模型，支持企业级AI应用落地。",
		"京津冀一体化": "公司位于北京市东城区西总布胡同46号明阳国际中心B座。公司的主营业务为AGI与AIGC业务、海外信息分发与元宇宙业务、投资业务。公司主要产品和服务包括增值服务业务、搜索业务、广告业务等。",
		"东数西算(算力)": "2024年10月16日互动易：公司现已构建了自主可控的算力集群。目前公司已有算力预计能够满足未来1-2年除视频AIGC之外的大模型算力需求。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"短剧游戏": "2024年10月16日互动易：2024年8月19日，公司发布全球首个集成视频大模型与3D大模型的AI短剧平台SkyReels。SkyReels平台集剧本生成、角色定制、分镜、剧情、对白/BGM及影片合成于一体，帮助创作者轻松制作高质量AI视频。",
		"AI智能体": "2024年半年报，天工AI智能助手还打造了一个强大的智能体平台，目前，天工AI智能体平台已拥有近百万个官方及UGC智能体，涵盖学习效率、研究分析、生活娱乐等多个方面。例如备受用户青睐的AIPPT智能体，用户仅需简明扼要地提出PPT的内容需求，智能体便能够迅速响应，在线生成一份结构完整、可编辑的PPT大纲以及详尽的各页内容。此功能不仅实现了智能化的图片检索和模板匹配，还能一键打造出内容充实、逻辑连贯、设计精美的PPT文档。用户可以选择在线编辑，或将文档下载至本地进行个性化的调整和分享。",
		"DeepSeek概念": "根据2024年8月8日互动易回复，昆仑万维携手新加坡南洋理工大学成功开发Q*算法，显著提升现有大模型推理能力。在GSM8K数据集上，Q*帮助Llama-2-7b提升至80.8%的准确率，超越了ChatGPT；在MATH数据集上，Q*帮助DeepSeek-Math-7b提升至55.4%的准确率，超越了GeminiUltra；在MBPP数据集上，Q*帮助CodeQwen1.5-7b-Chat提升至77.0%的准确率，缩小了与GPT-4的编程水平差距。Q*能够不仅大幅提升了小模型的性能，还显著降低了计算资源的需求，为人工智能的广泛应用带来了全新可能。"
	},
	"亮点": "从事社交网络、网络游戏、网络广告等服务的平台型公司",
	"同业": "游戏:  完美世界  三七互娱  游族网络  恺英网络  巨人网络  掌趣科技  汤姆猫  吉比特  世纪华通  顺网科技",
	"概念x": "无人驾驶   手游   人工智能   VR&AR   游戏   储能   独角兽   华为昇腾   元宇宙   AIGC概念   在线教育   云游戏   网红/MCN   ChatGPT   人工智能大模型   多模态",
	"概念xgb": {
		"无人驾驶": "公司于2019年投资了小马智行Pony AI，是自动驾驶行业的领导者，核心业务包括自动驾驶出行服务、自动驾驶卡车、乘用车智能驾驶业务",
		"手游": "公司旗下全球移动游戏平台ArkGames的业务范畴涵盖移动游戏的研发、发行与运营，以及海内外优质游戏产品的代理；公司自主研发的森系轻冒险MMO手游《圣境之塔》在国内正式上线，为玩家们开启一段独特的奇妙冒险",
		"人工智能": "公司已形成AI大模型、AI搜索、AI游戏、AI音乐、AI动漫、AI社交六大AI业务矩阵，同时布局国内与海外市场，是国内模型技术与工程能力最强、布局最全面、同时全身心投入开源社区建设的企业之一",
		"VR&AR": "公司的VR游戏StarMaker VR已经完成商业化发布，上线了Oculus APP Lab和Steam平台",
		"游戏": "中国领先的互联网平台出海企业；旗下ArkGames是集游戏研发、发行和运营为一体的全球化移动游戏平台，产品包括MMORPG、SLG等多个类型，自研游戏包括《圣境之塔》、《神魔圣域》、《仙剑奇侠传移动版》等；旗下闲徕互娱是国内Top2休闲娱乐平台，主要产品包括自主研发和运营的各类地方麻将、斗地主等线上棋牌类游戏",
		"储能": "2022年12月，全资子公司宁波点金及昆诺天勤分别以自有资金2.2亿元人民币和8000万元人民币作为出资，对北京绿钒新能源科技有限公司增资，获得绿钒新能源60%的股权，其主营业务为电堆，电池关键材料，储能系统及其零部件的生产制造集成，储能电池管理系统和储能电站系统设计与集成，新能源的技术开发、技术咨询等",
		"独角兽": "参股映客、Opera；持有直播平台映客10.23%股份，持有浏览器公司Opera48%股份",
		"华为昇腾": "23年9月21日，公司与华为云签署战略合作协议，双方将积极在华为云昇腾云算力领域展开全面深入合作，致力于打造企业专属模型，支持企业级AI应用",
		"元宇宙": "中国领先的互联网平台出海企业；公司基于游戏浏览器Opera GX布局元宇宙业务，GX.Games平台持续吸引着来自全球的游戏爱好者参与内容的消费与创作，构建起玩家、开发者、游戏和开发工具为一体的完整生态",
		"AIGC概念": "公司在AIGC领域已经投入了近两年的时间，是国内最早布局AIGC领域的公司之一；公司成立了MusicXLab，致力于打造领先的人工智能音乐生成技术，已正式销售AI作曲，具备成熟专业的全链路音乐制作和全球音乐发行能力；公司在AIGC方向的布局有支持AI生成文本的天工妙笔，AI生成代码的天工智码，AI生成图像的天工巧绘，AI生成音乐的天工乐府",
		"在线教育": "公司参股了在线教育平台“洋葱学园”，洋葱学园是国内领先的教育数字化服务专业机构，专注于研发高质量的数字教育资源和系列产品应用，自主研发了AI个性化学习系统，专注为学校和家庭提供高品质普惠教育服务",
		"云游戏": "旗下Opera发布的云游戏平台GXC，在开发者端可以帮助广大游戏开发者更高效、便捷的完成游戏的发布与推广，GXC发布以来，首批上线超过500款游戏，玩家可以从Opera GX浏览器端一键启动原生游戏；公司研发项目包括GX.games云游戏社区平台，从UGC到PGC布局，加快游戏开发伙伴入驻",
		"网红/MCN": "公司参股公司如涵控股（持股3.91%），是国内最大的电商网红孵化与营销平台，如涵已在红人孵化数上稳居行业TOP1，并与微博、抖音、快手、B站等平台达成战略合作，致力于为更多品牌实现品效合",
		"ChatGPT": "23年2月，公司在官方微信公众号上宣布与奇点智源合作，将在2023年内发布中国版类ChatGPT开源代码，防止大公司技术垄断；23年4月，即将推出对标ChatGPT的双千亿级大语言模型——“天工”3.5",
		"人工智能大模型": "24年4月，公司正式将天工大模型迭代至3.0版本，“天工 3.0”采用4000亿参数MoE架构，是目前全球模型参数最大、性能最强的开源MoE模型之一，天工大模型可以应用在包括游戏的美术设计、策划、内容运营、编辑、pr等文字工作较多的工种",
		"多模态": "24年4月，公司正式将天工大模型迭代至3.0版本，“天工 3.0”采用4,000亿参数MoE架构，是目前全球模型参数最大、性能最强的开源MoE模型之一，“天工 3.0”在语义理解、逻辑推理等方面能力实现质的飞跃，其技术知识能力较上一代模型提升20%，数学、代码等能力提升超30%"
	},
	"概念z": "国产AI大模型",
	"备注": "",
	"链接": ""
}