{
	"名称": "道氏技术",
	"code": "300409",
	"全名": "广东道氏技术股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "碳材料、锂电材料、陶瓷材料三大板块。",
	"产品": "石墨烯导电剂、碳纳米管导电剂、三元前驱体、钴盐、铜产品、陶瓷墨水、陶瓷釉料",
	"概念": "动力电池回收，钠离子电池，锂电池概念，比亚迪概念，固态电池，金属镍，金属铜，金属钴，宁德时代概念，燃料电池，人民币贬值受益，融资融券，深股通，石墨烯，小金属概念，新材料概念",
	"概念y": "中证1000-100%  供应链金融-56%  石墨烯电池-37%  石墨-28%  石墨烯-27%  锂电池-25%  深股通-15%  新能源汽车-14%  锂矿-12%  贵金属-10%  MSCI-10%  氢能-10%  送转填权-10%  锗-4%  氢燃料电池-4%  深港通-0%",
	"概念详情": {
		"动力电池回收": "子公司佳纳能源已建成废旧锂离子电池拆解线，新能源动力电池无害化高值再生利用模式被评为广东省新能源汽车动力电池回收利用典型模式。",
		"钠离子电池": "公司设有“致远研究院”，重点布局公司新能源电池材料，为公司可持续发展做好技术储备和布局，公司在互动平台表示已有几十吨钠离子电池材料出货量。",
		"锂电池概念": "在锂电池材料板块，公司目前主要产品包括三元前驱体、钴盐和石墨烯导电剂、碳纳米管导电剂。",
		"石墨烯": "子公司昊鑫新能源的主要产品为针对动力锂离子电池用的石墨烯导电剂、碳纳米管导电剂和石墨负极产品。",
		"金属钴": "佳纳能源主要从事钴、铜及镍钴锰三元复合锂离子正极材料前驱体等产品的研发、生产、销售，随着研发投入增加和产能扩大，佳纳能源的市场竞争力将不断提升。",
		"小金属概念": "佳纳能源的产品质量优异稳定、生产工艺设备先进、技术领先，是国内行业中重要的钴产品供应商之一。",
		"燃料电池": "2020年8月21日公告披露：公司组建了以DustinBanham博士为核心的氢燃料电池膜电极研发团队，团队成员从事燃料电池MEA的研究多年，拥有燃料电池领域优秀的专业技能，对公司实现燃料电池膜电极（MEA）等关键材料国产化提供了强有力的保证。",
		"新材料概念": "公司主要从事新能源电池材料和无机非金属釉面材料的研发、生产与销售。",
		"金属铜": "2023年12月8日互动易：公司在非洲刚果（金）基地已形成年产3.2万吨电解铜产能，公司会根据市场需求和订单情况来进行扩产计划。电解铜客户主要是TRAXYS和SAMSUNG等海外优质企业。",
		"宁德时代概念": "公司积极拓展外部市场订单，现已进入宁德时代新能源科技股份有限公司、中航锂电科技有限公司、惠州亿纬锂能股份有限公司、珠海冠宇电池股份有限公司等企业的供应商体系。",
		"金属镍": "公司在印尼布局镍矿，年产2万吨高冰镍。",
		"比亚迪概念": "公司三元前驱体用于三元电池，公司的碳纳米管产品已经进入了比亚迪的刀片电池的供应链。",
		"固态电池": "2022年8月22日公司互动：公司对固态电池的研究已有相关的专利成果，未来将持续加强研发投入；公司的石墨烯导电剂和碳纳米管导电剂可以应用于储能电池和固态电池。",
		"人民币贬值受益": "2023年年报：公司海外地区营业收入占比为59.15％。"
	},
	"亮点": "国内唯一的陶瓷产品全业务链服务提供商",
	"同业": "钴镍:  中伟股份  寒锐钴业  格林美  华友钴业  洛阳钼业  盛屯矿业  腾远钴业",
	"概念x": "动力电池回收   供应链金融   有色 · 镍   锂电池   石墨烯   有色 · 钴   氢能源/燃料电池   有色金属   新能源汽车   固态电池   钠电池",
	"概念xgb": {
		"动力电池回收": "公司电池拆解回收业务主要针对废旧动力电池、正极极片料等，目前电池拆解回收已布局5000吨产能，湿法回收已布局1.4万吨产能",
		"供应链金融": "15年6月，募资9.99亿元其中商业保理项目投资6亿元，从事陶瓷行业中较大规模陶瓷企业材料等供应商的应收账款保理业务；通过涉足商业保理项目，拓展公司主业至供应链金融领域，挖掘新的利润增长点",
		"有色 · 镍": "公司设立香港道氏和PT DOWSTONE ENERGY MATERIAL INDONESIA布局海外镍资源，与印尼华迪投资集团签订合作框架协议，拟在印尼建设年产2万吨高冰镍项目；公司专利的多孔蜂窝单晶型高镍正极前驱体的技术指标在行业属于领先水平，应用于固态电池三元正极",
		"锂电池": "子公司格瑞芬主要产品是应用于锂电池的碳纳米管导电剂和石墨烯导电剂，在兰州基地负极材料石墨化2万吨/年产线已建成投产；公司锂电材料产品主要包括三元前驱体及钴盐等，是国内重要的钴产品供应商之一，NCM811、622及9系高镍材料产业化，技术水平处于业内领先，三元前驱体年产能9.4万吨",
		"石墨烯": "属产业链下游，全资子公司青岛昊鑫是国内能够实现石墨烯导电剂规模化生产销售的少数企业之一，在石墨烯导电剂行业处于领先地位，其主要产品为石墨烯导电剂和碳纳米管导电剂，主要客户为比亚迪等锂电池行业龙头企业，近年来导电剂业务业绩得到了较大提升；20年公司将整合资源全力推进“年产 100 吨高导电性石墨烯、150 吨碳纳米管生产项目”建设",
		"有色 · 钴": "公司子公司佳纳能源拥有先进的湿法冶炼技术，以及完整的钴盐及三元前驱体生产和销售体系，是国内重要的钴产品供应商之一；公司战略资源业务主要依托非洲刚果(金)MJM基地和MMT基地，在非洲刚果（金）已建成年产钴中间品0.3万吨金属量的总产能",
		"氢能源/燃料电池": "19年，公司投资设立道氏云杉，开始培育氢燃料电池核心材料业务，至此，公司完成了“锂电材料+陶瓷材料+氢能材料”的产业链布局；道氏云杉主要从事氢燃料电池膜电极（MEA）等材料的研制和销售，MEA 是燃料电池系统关键部件之一",
		"有色金属": "公司设立香港道氏和PT DOWSTONE ENERGY MATERIAL INDONESIA布局海外镍资源，与印尼华迪投资集团签订合作框架协议，拟在印尼建设年产2万吨高冰镍项目；公司专利的多孔蜂窝单晶型高镍正极前驱体的技术指标在行业属于领先水平，应用于固态电池三元正极",
		"新能源汽车": "子公司格瑞芬主要产品是应用于锂电池的碳纳米管导电剂和石墨烯导电剂，在兰州基地负极材料石墨化2万吨/年产线已建成投产；公司锂电材料产品主要包括三元前驱体及钴盐等，是国内重要的钴产品供应商之一，NCM811、622及9系高镍材料产业化，技术水平处于业内领先，三元前驱体年产能9.4万吨",
		"固态电池": "公司碳纳米管、导电剂以及硅负极材料等可以应用于固态电池领域，目前正处于接触和推广阶段，其中碳纳米管导电剂已送样部分固态电池厂商，反馈良好",
		"钠电池": "公司“一种钠离子电池改性二氧化钛石墨烯负极材料的制备方法”已经申请专利，公司的钠离子电池材料已经有几十吨的出货量 ，根据市场需求积极规划产能产量"
	},
	"概念z": "固态电池",
	"备注": "",
	"链接": ""
}