{
	"名称": "润欣科技",
	"code": "300493",
	"全名": "上海润欣科技股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—其他电子Ⅱ",
	"业务": "无线通信IC、射频IC和传感器件的分销、应用设计及技术创新。",
	"产品": "数字通讯芯片及系统级应用产品、射频及功率放大器件、音频及功率放大器件、电容、连接器、物联网通讯模块、分立器件、定制和自研芯片",
	"概念": "先进封装，芯片概念，智能穿戴，5G，边缘计算，传感器，集成电路概念，汽车电子，汽车芯片，融资融券，无线耳机，物联网，小米概念，移动支付，智能医疗，专精特新",
	"概念y": "金融IC卡-100%  智慧城市-74%  WIFI-62%  国产芯片-56%  IGBT芯片-55%  移动支付-44%  半导体-30%  创新药-29%  5G-28%  集成电路-20%  国产软件-18%  互联网医疗-12%  芯片替代-12%  无线耳机-12%  虚拟现实-10%  共享经济-10%  传感器-10%  新冠检测-10%  智能穿戴-7%  物联网-6%  车联网-0%  智能医疗-0%",
	"概念详情": {
		"先进封装": "2023年2月10日投资者关系记录表：公司与奇异摩尔合作，在2.5D及3DICChiplet异构集成通用芯粒产品和专用设计平台形成优势互补。双方基于各自的客户和技术优势，持续打造端到端定制化的Chiplet芯片设计服务平台，提供包含ASIC定制、算法设计、行业组合方案、Chiplet封测和芯片交付，并为客户提供多样化的IP、功能芯粒选择和异构设计服务。",
		"芯片概念": "公司的芯片定制主要由公司芯片设计部门、公司投资参股的芯片设计公司和客户产品部门协作设计。",
		"智能穿戴": "2019年9月10日公告显示：润欣科技参与瑞声科技南宁电子产业基地的光学模组及上下游精密模组研发和市场推广，提供AIOT智能穿戴、TWS无线耳机及无线芯片方案的设计及研发合作",
		"集成电路概念": "公司主要通过向客户提供包括IC应用解决方案在内的一系列技术支持服务从而形成IC产品的销售，分销的IC产品以通讯连接芯片和传感器芯片为主。公司分销的IC产品指广义的半导体元器件，包括集成电路芯片和其它电子元件。公司分销的产品主要用于实现通讯连接及传感功能，具体包括无线连接芯片、WiFi及网络处理器芯片、传感器芯片、微处理器芯片等产品。",
		"移动支付": "",
		"智能医疗": "公司在互动平台上表示，随着物联网技术的发展，公司不断开拓智能家居、智能照明和智能医疗领域的市场，在物联网无线连接IC产品的基础上，引进传感器芯片、安全芯片等产品，在嵌入式系统架构下，整合多种无线连接和控制技术，可兼容超过数十种的传感器芯片，形成了公司的业务技术特点及竞争优势，为公司未来在物联网产业的发展打下了基础。",
		"物联网": "在无线连接及传感领域，经过长期积累，公司拥有WiFi、蓝牙、BLE、NFC等无线连接芯片完备的嵌入式开发工具和集成平台、开源代码、安全认证、IP协议栈，是网络通讯和物联网行业具有较强的竞争力的技术供应商。2018年1月11日午间公告，其全资子公司润欣勤增拟以现金方式收购UpkeenGlobal49.00%的股权以及FastAchieve49.00%股权。交易金额1.75亿港元(约合1.46亿元人民币)。本次收购还涉及了包括CMOS摄像传感芯片、音频MEMS传感器、A+G运动传感器、生物识别传感芯片在内的多条产品线，极大地丰富了公司在低功耗无线智能平台的传感技术资源，拓展了公司在可穿戴设备、虚拟现实、运动摄像等基于物联网感知的应用场景。",
		"传感器": "公司主要通过向客户提供包括IC应用解决方案在内的一系列技术支持服务从而形成IC产品的销售，分销的IC产品以通讯连接芯片和传感器芯片为主。公司分销的IC产品指广义的半导体元器件，包括集成电路芯片和其它电子元件。公司分销的产品主要用于实现通讯连接及传感功能，具体包括无线连接芯片、WiFi及网络处理器芯片、传感器芯片、微处理器芯片等产品。",
		"5G": "2019年年报披露：公司规划通过客户委托定制的方式，设计专用的智能WiFi模块和5G微基站(中继站)射频前端产品。",
		"边缘计算": "19年3月6日互动平台称，公司高通/华芯通产品线涉及智慧城市，智能家居专网数据存储和边缘计算业务。",
		"无线耳机": "国内TWS耳机方案和核心芯片的主要供应商，包括低功耗蓝牙芯片，处理器，硅麦,入耳检测，语音唤醒,触控等核心器件",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"汽车电子": "2022年7月9日，公司在互动平台回复：公司在新能源汽车电子领域的主要业务包含了车规MOSFET,功率器件,TVS,天线，通讯模块等。2022年10月19日，公司在互动平台回复：公司分销的汽车电子芯片和器件业务涵盖了TBOX，ADAS，智能中控，新能源三电，电机和车灯系统的国内主力模组厂和汽车厂。",
		"汽车芯片": "2022年9月8日公告：公司于2022年8月20日披露了《关于合作与对外投资暨关联交易的公告》，公司鉴于自身业务快速发展的需要和半导体设计业务的未来规划，拟与深圳市思迈芯半导体有限公司在相关车规级芯片、IOT模拟及信号链芯片的设计开发中开展合作，并对其投资。",
		"小米概念": "2023年11月16日互动易回复：公司在智能穿戴芯片、无线芯片、通讯模块及声学器件上和小米有业务往来。"
	},
	"亮点": "通讯和物联网行业具有较强竞争力的技术分销商",
	"同业": "IT分销:  韦尔股份  力源信息  深圳华强  神州数码  天音控股  高鸿股份  爱施德  商络电子  香农芯创  雅创电子  好上好  中电港  睿能科技",
	"概念x": "半导体   5G   共享经济   移动支付   物联网   智慧城市   智慧安防   WiFi   国产芯片   汽车芯片   无线耳机   传感器",
	"概念xgb": {
		"半导体": "国内领先的IC产品分销和解决方案提供商；公司主营业务以无线连接芯片、射频元器件和传感器芯片为主，分销产品包括WiFi、蓝牙及智能处理器芯片、射频元器件、传感器芯片、通讯模块等；21年软件和信息技术服务业收入18.58亿元，营收占比100%",
		"5G": "国内领先的IC产品分销和解决方案提供商；公司规划在射频前端模块、5G模块及WiFi-6在家用数据终端、高清电视、机顶盒等产品中投入研发；除无线连接及射频芯片的分销业务之外，公司还规划通过客户委托定制的方式，设计专用的智能WiFi模块和5G微基站(中继站)射频前端产品",
		"共享经济": "公司开发出安防监控、TOF人脸识别、活体指纹模块、智能音箱、共享单车通讯模块等多个IC应用解决方案",
		"移动支付": "拥有移动支付和身份识别芯片产品，“无线连接和传感器系统”整合IC供应商、无线通讯模组厂、云端数据服务商等资源，为客户提供一个简单、易用、持续升级的物联网嵌入式开发平台，在移动支付、穿戴应用上有数十个项目成功量产",
		"物联网": "国内领先的IC产品和IC解决方案提供商；公司的主营业务包括无线芯片、射频及传感器芯片等，主要应用在物联网的智能家居、智能穿戴领域、通讯领域及汽车电子领域",
		"智慧城市": "公司和汇顶科技、复旦微电子、移远通讯等多家中国本土半导体设计公司合作，扩展了智慧城市、智能家居、智能电网客户群，开发出安防监控、TOF人脸识别、活体指纹模块、智能音箱、共享单车通讯模块等多个IC应用解决方案",
		"智慧安防": "开发出安防监控、TOF人脸识别、活体指纹模块等多个IC应用解决方案；公司重点研发和投入的 “基于活体生物识别技术的安防门禁系统”等项目已进入规模量产阶段",
		"WiFi": "具备在 WiFi、BLE 芯片、射频和功率放大芯片、 5G 前端模块等多个领域的代理业务经验；公司分销的产品包含了WiFi-6及相关的射频芯片",
		"国产芯片": "国内领先的IC产品分销和解决方案提供商；公司主营业务以无线连接芯片、射频元器件和传感器芯片为主，分销产品包括WiFi、蓝牙及智能处理器芯片、射频元器件、传感器芯片、通讯模块等",
		"汽车芯片": "参股公司北京神经元研发的车规级时间敏感网络交换芯片可在车载以太网网关或车载多媒体网关等车内通信网络中使用，目前参股公司的车规级tsn芯片处于推广应用阶段，取得国内厂商的小批量订单；22年8月，公司拟与深圳市思迈芯半导体有限公司在相关车规级芯片、IOT模拟及信号链芯片的设计开发中开展合作，并对其投资",
		"无线耳机": "国内领先的IC产品分销和解决方案提供商；在TWS耳机、智能手表芯片方案和研发项目上，公司与高通、瑞声科技、恒玄科技等核心供应商紧密合作，向客户销售TWS耳机芯片方案",
		"传感器": "国内领先的IC产品和IC解决方案提供商；公司主营业务涵盖传感器件的分销、应用设计及技术创新，产品应用于智慧家居、智能穿戴、汽车电子等领域；公司与国创中心（国家智能传感器创新中心）共建联合实验室，在AIOT无线芯片和MEMS传感器技术领域建立长期合作关系"
	}
}