{
	"名称": "光力科技",
	"code": "300480",
	"全名": "光力科技股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "研发、生产、销售用于半导体等微电子器件封装测试环节的精密加工设备以及开发、生产基于高性能高精度空气主轴。",
	"产品": "半导体切割设备、核心零部件-高性能高精度空气主轴、刀片、矿山安全生产监控类产品、基于物联网的数字化智能钻机",
	"概念": "先进封装，集成电路概念，芯片概念，高端装备，工业母机，华为概念，节能环保，军工，深股通，物联网，专精特新",
	"概念y": "IGBT芯片-74%  半导体-60%  核电-27%  军工-14%  集成电路-10%  新冠检测-10%  新疆节能环保-10%  航天军工-10%  国产芯片-7%  节能环保-0%",
	"概念详情": {
		"先进封装": "2022年11月30日互动易回复：公司的高端切割划片设备与耗材可以用于Chiplet等先进封装中的切割工艺。Chiplet是先进封装的一种，在先进封装中同样需要半导体晶圆和封装体的切割。Chiplet主要是由OSTA、Fab及IDM厂商实施。公司为上述厂商提供高端划切设备和耗材等用于实施Chiplet等封装工艺。",
		"集成电路概念": "公司收购了LoadpointBearingsLimited（以下简称“LPB”）公司70%股权，LPB成为公司的控股子公司。主营业务均涉及集成电路半导体精密制造设备类领域。LPB在开发、生产高性能高精密空气主轴、旋转工作台、空气静压主轴、精密线性导轨和驱动器的领域一直处于业界领先地位，特别是在集成电路半导体工业芯片封测工序——精密高效切割的精加工等应用领域。",
		"芯片概念": "子公司LPB在开发、生产高性能高精密空气主轴、旋转工作台、空气静压主轴、精密线性导轨和驱动器的领域一直处于业界领先地位，特别是在半导体工业芯片封测工序——精密高效切割、隐形眼镜行业的精加工等应用领域，该公司的产品具有超高运动精度、超高转速和超高刚度的突出优势。",
		"节能环保": "公司主营煤矿安全监控设备及系统的研发、生产、销售，煤矿瓦斯抽采监控、粉尘监测及治理。公司募资投向瓦斯与粉尘监控设备与系统改扩建项目本项目拟利用公司作为国内煤炭安全监控行业领先企业的优势，紧密围绕公司主营业务，应用公司核心技术，通过新建厂房，新增1200套瓦斯抽采监控设备、80套瓦斯抽采监控系统、600套粉尘监测设备、500套粉尘监测及治理系统的产能，加强公司主营业务，从而进一步提高公司产品的市场占有率，巩固和增强公司的竞争优势。",
		"军工": "主营安全生产监控及节能与环保业务、半导体封测装备制造业务两大板块;全资子公司常熟亚邦作为军工配套民营企业,为目前国内军用工程装备(舟桥电控系统及训练模拟器的主要供应商,主要客户为我国军用工程装备(舟桥)的总装单位。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"工业母机": "2022年10月31日互动易回复：公司的高性能高精密空气主轴和气浮导轨均可适用于超精密加工设备等工业母机数控机床。空气主轴和气浮导轨作为各类精密加工设备的核心组成部分。",
		"高端装备": "2022年11月18日公司互动：公司主营产品半导体封测装备和物联网安全生产装备均为高端装备产品。公司拥有半导体精密切割设备、核心零部件、关键耗材等全套自主技术、工艺和生产能力，具有国内外三个研发生产中心，是世界唯二、中国唯一的既有划片机设备又有空气主轴和耗材的半导体封测设备制造商。",
		"华为概念": "2023年4月11日互动易回复：公司在煤矿领域已经成为华为认证级开发伙伴。",
		"物联网": "2023年4月18日互动易回复：公司物联网安全生产监控装备业务中采用了AI视频分析技术等新技术，通过智能AI分析实现行为识别、智能预警等业务需求，为煤矿等能源行业的安全生产监测监控提供解决方案。"
	},
	"亮点": "全球唯二、中国唯一同时拥有切割划片量产设备、空气主轴及刀片产品的半导体封测设备企业，煤矿安全监控设备及系统行业领先企业",
	"同业": "安全生产监控装备行业:  理工能科  精准信息  梅安森",
	"概念x": "半导体   仪器仪表   军民融合   物联网   军工   智能制造   工业母机   芯粒Chiplet   玻璃基板封装",
	"概念xgb": {
		"半导体": "全球排名前三的半导体切割划片装备企业，在半导体切割划片精度方面处于全球行业领先水平；公司拥有半导体精密切割设备、核心零部件、关键耗材等全套自主技术、工艺和生产能力，具有国内外三个研发生产中心，是世界唯二、中国唯一的既有划片机设备又有空气主轴和耗材的半导体封测设备制造商；21年半导体封测装备制造业务收入2.38亿元，营收占比44.86%",
		"仪器仪表": "公司物联网安全生产监控类产品包括矿山安全生产监控类、电力安全节能环保类和专用配套设备，产品包括瓦斯智能化精准抽采系统及防突综合管控技术平台、采空区火源定位监控系统、检测仪器（含部件）及监控设备，用于锅炉节能及减排的激光氨逃逸、喷氨优化、NOx在线监测等；21年安全生产及节能监控业务收入2.92亿元，营收占比55.14%",
		"军民融合": "全资子公司常熟亚邦作为军工配套民营企业，为目前国内军用工程装备(舟桥)电控系统及训练模拟器的主要供应商，已取得《武器装备质量管理体系认证证书》、《三级保密资格单位证书》、《装备承制单位注册证书》",
		"物联网": "公司在物联网安全生产监控装备领域处于领先地位，物联网安全生产监控类产品主要用途为工业生产过程中的安全监测监控，主要涉及矿山安全生产监控类产品，产品包括矿山安全生产监控系统和基于物联网的数字化智能钻机；公司是行业内首家通过CMMI5级软件成熟度认证的企业、首批物联网骨干企业，是国家安监总局遴选的27家百佳企业之一",
		"军工": "全资子公司常熟亚邦作为军工配套民营企业，为目前国内军用工程装备(舟桥)电控系统及训练模拟器的主要供应商，已取得《武器装备质量管理体系认证证书》、《三级保密资格单位证书》、《装备承制单位注册证书》",
		"智能制造": "公司的空气主轴适用于超精密加工设备等工业母机数控机床上",
		"工业母机": "公司的空气主轴适用于超精密加工设备等工业母机数控机床上",
		"芯粒Chiplet": "公司专注于半导体、微电子后道封测装备领域，公司高端切割划片设备与耗材可用于以Chiplet为代表的先进封装中",
		"玻璃基板封装": "公司生产的半导体切割划片机广泛应用于集成电路、功率半导体器件、MiniLED、传感器等多种产品，可以实现对硅、碳化硅、氮化镓、砷化镓、蓝宝石、陶瓷、水晶、石英、玻璃等多种材料的划切，可以应对玻璃基板的切割需求"
	}
}