{
	"名称": "鹏辉能源",
	"code": "300438",
	"全名": "广州鹏辉能源科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "锂离子电池、一次电池（锂铁电池、锂锰电池等）的研发、生产和销售。",
	"产品": "钴酸锂系列产品、磷酸铁锂系列产品、三元材料和多元复合锂材料系列产品、锂铁电池、锂锰电池、锌空气电池",
	"概念": "固态电池，钠离子电池，锂电池，参股新三板，长安汽车概念，充电桩，储能，独角兽概念，军工，燃料电池，融资融券，深股通，石墨烯，无线耳机，小米概念，新能源汽车，新型烟草，虚拟电厂",
	"概念y": "中证1000-100%  动力电池回收-95%  充电桩-37%  锂电池-35%  新能源-29%  无线耳机-28%  新能源汽车-27%  白马股-26%  镍氢电池-24%  储能-23%  光伏-21%  电子烟-10%  煤炭-10%  氢燃料电池-10%  钠离子电池-10%  磷酸铁锂电池-10%  氢能-10%  深港通-0%  独角兽-0%",
	"概念详情": {
		"固态电池": "2020年2月14互动平台回复：公司有固态电池方面技术储备，相关电池产品的量产要综合考虑市场需求、成本、产业链等多方面因素。",
		"钠离子电池": "2023年7月24日互动易回复：公司与青岛北岸控股集团签订5MW/10MWh钠离子储能电站示范项目合作协议，此项目位于青岛北岸控股大数据中心，首次实现了钠离子电芯在北方储能电站的大规模应用，标志着公司钠离子电芯正式导入市场，进入规模化商业应用阶段。",
		"锂电池": "公司主要业务为锂离子电池、一次电池（锂铁电池、锂锰电池等）、镍氢电池的研发、生产和销售，上游为正极、负极、隔膜、电解液等原材料供应商以及电池生产设备供应商，下游主要应用领域为消费数码、新能源汽车、轻型动力以及储能等领域，公司处于电池产业链的中游。",
		"新能源汽车": "鹏辉能源在新能源汽车动力电池系统及配套交流直流充电桩、家用储能系统、大型离并网式储能系统以及电池原材料回收等领域，及新能源汽车运营与售后服务、分时租赁与EV共享，充电桩配套、光伏储能电站建设等领域也进行了有效探索，基本实现新能源全产业链覆盖。",
		"独角兽概念": "参股独角兽;持有浙江舟山如山汇盈创业投资合伙企业(有限合伙),间接持股北京光年无限科技、镭神智能、威尔森科技有限公司等",
		"储能": "公司是国内领先的规模化生产锂铁电池产品的企业;储能业务主要集中在移动基站、太阳能照明灯具、家用储能产品、光伏储能项目等领域;子公司广州鹏辉从事储能电池的PACK组装。",
		"军工": "公司2020年专门成立了军工（含船舶）行业大客户部，重点拓展军工、船舶、重工这一块的特种市场，这也是公司未来的一个增量市场。通过这次严格的船舶认证，公司也正式地切入了这个领域，目前应该是国内为数不多获得这个资格的企业之一。",
		"无线耳机": "公司消费类数码电池产品非常丰富，可以应用于蓝牙音箱，蓝牙耳机等。",
		"充电桩": "2020年3月10日公司在互动平台称：公司从2018年开始经营充电桩业务，目前建有数百个充电站，包括光-储-充一体化充电站。2019年公司充电桩充电量在广州市排名前十（不含公交车系统充电桩），已开始盈利。",
		"新型烟草": "2020年6月11日鹏辉能源投资者关系管理档案披露：公司一季度电子烟电池销售约2000万只，二季度需要看6月份的具体情况，总体保持乐观。公司有较多的电子烟厂客户，且份额比较平均。客户提前一个月确定订单，当月可交付。",
		"燃料电池": "2020年11月30日互动平台回复：公司氢燃料电池处于研发阶段。",
		"石墨烯": "2020年11月30日互动平台回复：数码类石墨烯电池已量产，汽车动力类石墨烯快充电池已研发成功，处于量产前测试阶段。",
		"参股新三板": "公司参股公司力佳科技为新三板创新层公司。",
		"小米概念": "2021年12月3日互动易回复：公司有为小米的TWS耳机及个人护理等产品进行电池供应。",
		"长安汽车概念": "2021年10月7日互动易：目前公司新能源汽车动力电池客户主要有上汽通用五菱、长安汽车、奇瑞汽车、五菱工业、广西玉柴等。",
		"虚拟电厂": "2020年10月17日互动易：公司与海外虚拟电厂运营方有所合作。"
	},
	"亮点": "中国品种齐全的电池制造商",
	"同业": "小型锂电池:  比亚迪  亿纬锂能  国轩高科  宁德时代  孚能科技  欣旺达  德赛电池  博力威  珠海冠宇  紫建电子  豪鹏科技  横店东磁  蔚蓝锂芯  维科技术  时代万恒",
	"概念x": "动力电池回收   定增破发   电子烟   锂电池   充电桩   氢能源/燃料电池   新能源汽车   储能   独角兽   固态电池   钠电池   ETC   无线耳机   磷酸铁锂   超级电容   地摊经济",
	"概念xgb": {
		"动力电池回收": "拥有“废旧手机电池回收处理技术研究”、“废旧电池综合回收处理技术及回收物再利用”等技术储备",
		"电子烟": "行业内消费电池品种最齐全的企业之一；电子烟电池是公司消费类电池中一项重要的业务，公司在该领域处于行业领先水平",
		"锂电池": "锂离子电池行业产品线最丰富的供应商之一；公司主要业务为锂离子电池、一次电池（锂铁电池、锂锰电池等）的研发、生产和销售，包含钴酸锂系列产品、磷酸铁锂系列产品、三元材料和多元复合锂材料系列产品等，锂电池产能40.44亿AH/年",
		"充电桩": "公司是国内最早一批涉足充电桩运营、光储充场站建设运营的企业之一；公司的充电桩业务布局主要是充电桩的运营，地区主要在广州和珠海，建有数百个充电站（点），包括光-储-充一体化充电站",
		"氢能源/燃料电池": "公司对氢燃料电池催化剂方面有深入研究，与合作单位开展了氢燃料电池系统研究以及装车示范；公司长续航电池性最高续航里程可达 720km以上",
		"新能源汽车": "公司是国内最早一批涉足充电桩运营、光储充场站建设运营的企业之一；公司的充电桩业务布局主要是充电桩的运营，地区主要在广州和珠海，建有数百个充电站（点），包括光-储-充一体化充电站",
		"储能": "储能锂离子电池制造商；公司拥有完整的储能产品线，涵盖储能电芯、通信基站电池标准模块、便携式储能箱、家用储能一体机、大型储能（含电池簇、储能机柜、集装箱储能系统）等诸多产品；21年5月，中标“中国铁塔2020年备电用磷酸铁锂蓄电池组产品集约化电商采购项目”，家庭储能产品通过了欧洲和澳洲的认证；23年5月，拟在山东省青岛市城阳区投资建设储能1号项目，项目建设年产36GWh储能电池，项目分三期建设，项目总投资约130亿元",
		"独角兽": "参股独角兽；持有浙江舟山如山汇盈创业投资合伙企业（有限合伙），间接持股北京光年无限科技、镭神智能、威尔森科技有限公司等",
		"固态电池": "行业内消费电池品种最齐全的企业之一；公司有固态电池方面技术储备，暂无量产固态电池计划",
		"钠电池": "公司钠离子电池采用磷酸钒钠正极技术路线，另有正极材料的技术路线在研；公司有三个团队在做钠离子电池的研发工作，包括层状氧化物、聚阴离子体系等正极路线，公司钠电池产品性能优异\n",
		"ETC": "公司生产并销售ETC电池，金溢科技、万集科技是公司重要客户",
		"无线耳机": "行业内消费电池品种最齐全的企业之一；公司主营消费类锂电池，在平板电脑、无线耳机、蓝牙音箱等多个细分领域处于行业领先水平，无线耳机客户有JBL、佳禾、万魔、小米等\n",
		"磷酸铁锂": "国内领先的规模化生产锂铁电池产品的企业；子公司盈达锂电生产磷酸铁，一期产能2万吨计划在21年第四季度投产，后续产能计划会陆续推进",
		"超级电容": "行业内消费电池品种最齐全的企业之一；公司有按车标研发超级电容，有相应的技术和产品",
		"地摊经济": "公司与上汽通用五菱签订战略合作框架协议，双方将在多平台动力电池系统适配、电动车衍生品、电池回收与梯次利用、后市场运营等领域开展深度协作；五菱汽车销量大增逻辑"
	}
}