{
	"名称": "全志科技",
	"code": "300458",
	"全名": "珠海全志科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "智能应用处理器SoC、高性能模拟器件和无线互联芯片的研发与设计。",
	"产品": "智能终端应用处理器芯片、智能电源管理芯片、无线通信产品、存储芯片",
	"概念": "MCU芯片，汽车芯片，智能音箱，EDR概念，边缘计算，超清视频，车联网，横琴新区，华为概念，集成电路概念，汽车电子，人工智能，人民币贬值受益，融资融券，深股通，送转填权，物联网，小米概念，芯片概念，虚拟现实，语音技术，中芯国际概念",
	"概念y": "中证1000-100%  车用芯片-96%  手机芯片-66%  国产芯片-51%  智能音箱-51%  4K面板-49%  人工智能-45%  汽车电子-42%  集成电路-35%  IGBT芯片-33%  半导体-31%  超高清视频-25%  芯片替代-24%  小米-21%  小米产业链-19%  WIFI-18%  处理器-15%  车联网-15%  物联网-15%  深股通-15%  深港通-13%  虚拟现实-11%  锂电池-10%  新冠检测-10%  中芯国际-10%  声学-8%  深证成指-6%  无人驾驶-4%  百度-3%",
	"概念详情": {
		"集成电路概念": "",
		"中芯国际概念": "公司参与中芯聚源股权投资管理（上海）有限公司发起设立的专项股权投资基金，基金名称为青岛聚源芯星股权投资合伙企业（有限合伙），聚源芯星基金募集规模23.05亿元，普通合伙人及基金管理人为中芯聚源。公司投资人民币10,000万元作为有限合伙人认购聚源芯星的基金份额。聚源芯星作为战略投资者认购中芯国际集成电路制造有限公司在科创板首次公开发行的股票。",
		"芯片概念": "2017年报告期内，公司发布了新一代编码专用芯片V5,采用自主研发ISP,有效提升了夜晚室外环境下录像的用户体验，实现了超广角180度/全景360度的双摄像拼接，以及新一代4K30fpsH.265的智能码率压缩技术，同等存储空间、传输带宽的条件下，提高运动相机、安防监控产品的画质水平。公司还针对超高清互联网机顶盒市场推出了4KHDR机顶盒芯片H6,自主研发的全通路(解码、处理、显示)10bitHDR画质引擎，采用独创的映射策略实现了HDR、SDR互转，让用户只升级机顶盒就可以感受标准HDR的视觉体验。",
		"汽车电子": "车载产品线，公司立足于成熟的车载中控芯片T2、T3、T8，大力推广流媒体智能后视镜X9、V66等芯片的应用方案，通过与科大讯飞等生态伙伴的合作共赢，在车载产品领域形成了一定的优势和市场地位。",
		"虚拟现实": "VR产品线，公司推出了虚拟现实专用芯片VR9,业内首创使用硬件加速实现了ATW、反畸变、反色散算法，配合双引擎直驱双屏专用系统，通过对软件系统中显示流程、渲染流程、图层管理等多处深度优化，可以使Unity应用在全景6K播放中达到70帧/秒，明显提升了用户佩戴VR设备的防晕眩沉浸体验。",
		"车联网": "车载产品线，公司通过扩大与生态伙伴的合作，继续巩固成熟的车载中控芯片市场，持续推广流媒体智能后视镜等应用方案，通过集成ADAS等智能算法、以及多屏异显技术，进一步提升客户产品的竞争力。得益于多年公司在车载产品领域的技术沉淀和品质管控，车载产品正逐步介入前装市场。",
		"物联网": "公司持有东芯通信17.11%股权。东芯通信是一家新兴的LTE基带芯片设计企业，专业从事高端通信核心芯片及解决方案的研发和产业化，系全球少数自主掌握LTE基带芯片核心技术的企业之一。",
		"智能音箱": "公司是一家领先的智能应用处理器SoC和智能模拟芯片设计厂商，主要产品为智能终端应用处理器，智能电源管理芯片等，已成功实现55nm，40nm，28nm工艺下的量产，在设计工艺和规模上均处于行业较高水平。公司在超高清视频编解码，高性能CPU/GPU多核整合，先进工艺的高集成度，超低功耗等方面处于业界领先水平，是全球平板电脑，高清视频，移动互联网设备及智能电源管理等市场领域的主流供应商之一。",
		"小米概念": "小米供应商;供货小米扫地机器人、智能音箱等芯片产品。",
		"超清视频": "国内少数几家从事系统级超大规模数模混合SoC及智能电源管理芯片设计的企业之一；公司已有H系列4K机顶盒处理芯片、S31080p编码处理器",
		"边缘计算": "2019年3月8日全志科技在互动平台上表示，公司以V系列及H系列为代表的多款芯片产品都支持高清视频应用，都会应用到边缘计算技术",
		"横琴新区": "办公地址为广东省珠海市香洲区高新区唐家湾镇科技二路9号",
		"华为概念": "2019年7月25日公司互动平台表示公司和华为在消费电子产品领域有合作，2020年5月18日称：已有部分合作产品量产。",
		"人民币贬值受益": "人民币贬值将对公司汇兑损益产生积极影响。",
		"人工智能": "2020年4月22日公司在互动平台称：公司持续在相关市场投入研发资源进行布局，现有产品在智能图像识别、智能语音交互等人工智能应用领域已经实现大规模落地量产。"
	},
	"亮点": "国内音视频SoC主控芯片领域的领导者",
	"同业": "逻辑IC:  兆易创新  北京君正  恒玄科技  炬芯科技  创耀科技  翱捷科技  澜起科技  汇顶科技  紫光国微  *ST大唐  晶晨股份  景嘉微  富瀚微  国科微  瑞芯微"
}