{
	"名称": "万孚生物",
	"code": "300482",
	"全名": "广州万孚生物技术股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "快速诊断试剂及配套仪器的研发、生产智造、营销及服务。",
	"产品": "传染病检测、慢性疾病检测、妊娠及优生优育检测、毒品(药物滥用)检测",
	"概念": "基因测序，医疗器械概念，辅助生殖，DeepSeek概念，宠物经济，芬太尼，肝炎概念，工业大麻，猴痘概念，流感，融资融券，...",
	"概念y": "中证1000-100%  新冠病毒防治-66%  新冠检测-51%  体外诊断-51%  新型病毒防治-45%  基因测序-31%  再生医学材料-18%  生物医药-12%  深股通-11%  生物安全-10%  半导体-10%  工业大麻-7%  基因工程-4%  医疗器械-4%  送转填权-1%",
	"概念详情": {
		"基因测序": "投资1.25亿获得AG公司13.63股份,标的主要研发、生产一体化POC分子诊断系统,包括目前的性传染病联检试剂卡与全自动单通道分析仪io。",
		"医疗器械概念": "POCT龙头,妊娠、传染病、毒品、慢性病检测多领域丰富产品线;获得心CUBATE技术及产品于中国在感染性疾病领域的独家全面授权;17年医疗器械收入8.55亿,占比74.65%。",
		"辅助生殖": "公司的金秀儿品牌在高端精准排卵类别继续领跑，公司积极开展与线下连锁和临床生殖中心、妇科专科连锁诊所或医疗机构的合作，同时加强在天猫、京东等电商平台的线上运营，目前线上已成功进驻百家分销合作店铺，并与部分自媒体和母婴APP建立了良好的合作关系，同时公司也在积极拓展海外市场，努力实现优生优育业务的稳定增长。",
		"芬太尼": "根据2023年2月20日，万孚生物互动易回复：公司的芬太尼检测试剂可用于检测生物体内芬太尼的含量",
		"工业大麻": "公司互动平台称在国际市场有大麻(THC)检测试剂盒相关产品目前已获得美国FDA和欧洲CE注册证公司国内的全资子公司广东正孚法医毒物司法鉴定所能提供针对大麻的毒检服务",
		"三胎概念": "2021年半年报披露：公司实现优生优育检测收入9,871.77万元，较去年同期相比增长56.58%",
		"幽门螺杆菌概念": "公司传染病检测产品主要基于免疫胶体金平台，包括流感、艾滋、梅毒、病毒性肝炎、疟疾、幽门螺旋杆菌等定性检测产品。",
		"肝炎概念": "",
		"猴痘概念": "2023年7月14日互动易，公司猴痘病毒核酸检测试剂盒（荧光PCR法）、U-CardDxTM猴痘病毒核酸检测试剂盒（荧光PCR法）已获得欧盟CE认证，可用于皮肤病变组织、咽拭子、全血和血清等标本中的猴痘病毒核酸检测，助力猴痘病毒的精准防控。",
		"流感": "公司已相继研发出FluB、FluAFluB、H7亚型等流感检测试剂，是全国唯一一家上市流感全系列产品的公司，其中H7亚型流感快速诊断试剂是国内唯一获得H7型抗原快速检测类证书的产品。公司相关产品在超三成的国内三甲医院广泛应用，此外还提供从病原学到血清学一站式呼吸道感染检测方案，适用于检验科、儿科、发热门诊、呼吸科、老年科、重症监护室（ICU）等场景，助力流感诊断",
		"食品安全": "2022年8月11日互动易回复：全资子公司万德康致力于为宠物和经济类动物以及食品安全提供快速诊断产品和服务，产品覆盖荧光免疫、干生化、电化学、分子诊断等多种技术平台，为动物临床的多种场景提供体外诊断检测方案。",
		"DeepSeek概念": "2025年2月13日微信公众号发布，万孚生物自2019年起持续推进数智化建设。公司接入DeepSeek借助以DeepSeek为首的自然语言处理与理解、内容生成能力，万孚生物对内部知识库进行了深入升级，极大提升了知识库的信息检索效率和准确性。在此基础上，万孚生物推出了一系列智能问答工具，如“万孚AI助手”“用服知识助手”“市场知识助手”等，迅速响应内部员工的咨询需求，提供精确且详尽的解答，从而进一步推动公司内部的信息流通与知识共享。",
		"智能医疗": "根据2024年半年报，赛维森(广州)医疗科技服务有限公司为公司联营企业，参股比例为15.56%。根据2023年7月14日互动易，赛维森科技致力于提供智慧病理AI辅助诊断全流程解决方案，公司投资赛维森科技也进一步扩展了公司在病理诊断领域的业务布局，完善公司病理诊断一体化解决方案，提升病理检测业务的整体水平。感谢您的关注！",
		"医药电商": "2024年4月24日互动易：公司在国内的终端医疗机构用户主要为公立医院、民营医院、社区医院、乡镇医院、村诊所、疾控中心、执法机关等。公司的部分产品通过电商渠道、OTC渠道直接销售给个人消费者。国际及美国子公司客户构成：公司在海外的终端医疗机构客户主要为公立医院、私立医院、非盈利医院、医生诊所、疼痛门诊等各类医疗机构，世卫组织和NGO组织，以及通过电商、OTC等零售渠道获取产品的个人消费者。",
		"宠物经济": "2022年8月11日互动易，2017年，公司正式进军动物检测市场，并于2019年成立子公司万德康。万德康致力于为宠物和经济类动物以及食品安全提供快速诊断产品和服务，产品覆盖荧光免疫、干生化、电化学、分子诊断等多种技术平台，为动物临床的多种场景提供体外诊断检测方案。近期万德康顺利通过验收，并获得兽药GMP证书和兽药生产许可证。兽药诊断制品GMP车间正式落户万德康，标志着公司在动物医疗检测方面的发展进入了新阶段。公司目前有“宠物专用免疫荧光定量分析仪、宠物专用血凝分析仪、宠物专用干式生化分析仪”等多种检测仪器，检测项目覆盖肝功、肾功、激素、心血管、炎症、凝血等多个领域。",
		"腾讯概念": "根据人民财讯5月27日：近日，万孚生物与腾讯健康正式签署战略合作协议，标志着双方在AI+医疗健康领域的深度融合迈上新台阶。此次合作中，万孚生物将携手腾讯健康共同探索AI技术在疾病检测、临床决策支持和家庭健康管理方面的深度应用。"
	},
	"亮点": "体外诊断行业中快速检测产品的优秀供应商",
	"同业": "POCT:  安图生物  基蛋生物  明德生物  东方生物  博拓生物  安旭生物  英诺特",
	"概念x": "医疗信息化   芬太尼概念   体外诊断   医疗器械   基因测序   流感   辅助生殖   幽门螺杆菌概念   肝炎概念   猴痘概念   新冠病毒防治   生物安全   驱蚊概念",
	"概念xgb": {
		"医疗信息化": "公司在数字化、智能化方面进行持续探索，努力为慢病患者提供创新性和系统性的智慧医疗解决方案；公司的病理业务致力于提供数字病理AI整体化解决方案，数字化病理以及人工智能的应用，使得病理科依托强大的计算机逻辑及计算能力，实现对数字化病理信息的辅助诊断，提高自动检测效率",
		"芬太尼概念": "公司芬太尼检测试剂盒获得美国食品药品局（FDA）和欧盟的CE认证；芬太尼检测试纸等产品采用免疫层析技术，能够快速、准确地检测人体样本中的芬太尼，可用于药物滥用监测、临床诊断等领域",
		"体外诊断": "体外诊断行业中快速检测产品的优秀供应商；国内POCT企业中技术平台布局最多、产品线最为丰富的企业；公司主营快速诊断试剂及配套仪器的研产销，现有免疫胶体金技术平台、免疫荧光技术平台、化学发光技术平台、分子诊断技术平台等九大技术平台，形成了心脑血管疾病、炎症、肿瘤、传染病、毒检（药物滥用）、优生优育等检验领域的丰富产品线",
		"医疗器械": "国内POCT企业中技术平台布局最多、产品线最为丰富的企业；公司专业从事快速诊断试剂及配套仪器的研发、生产智造、营销及服务；公司现有免疫胶体金技术平台、免疫荧光技术平台、电化学技术平台、干式生化技术平台、化学发光技术平台、分子诊断技术平台、病理诊断技术平台，以及仪器技术平台和生物原材料平台，并依托上述九大技术平台形成了心脑血管疾病、炎症、肿瘤、传染病、毒检（药物滥用）、优生优育等检验领域的丰富产品线",
		"基因测序": "在基因测序领域，公司参股投资普译生物，加速推进纳米孔测序仪产品的商业化应用，推进肿瘤伴随诊断与早筛、遗传病与罕见病诊断技术发展",
		"流感": "公司有甲/乙型流感抗原检测试剂",
		"辅助生殖": "公司在辅助生殖等领域有诸多检测产品，金秀儿品牌的精准排卵检测试剂、HCG检测试剂等多种产品，可应用于孕前检查和早期妊娠的辅助诊断，指导优生优育的工作",
		"幽门螺杆菌概念": "公司有幽门螺旋杆菌检测产品，该产品是基于胶体金定性检测平台，属于消化道检测产品系列，可以检测幽门螺旋杆菌抗体或者是抗原",
		"肝炎概念": "公司胶体金平台有乙型肝炎病毒表面抗原检测试剂（胶体金法）、乙型肝炎病毒表面抗体检测试剂（胶体金法）、乙肝两对半联检试剂（胶体金法）、丙型肝炎病毒抗体检测试剂（胶体金法）、甲型肝炎病毒IgM抗体检测试剂（胶体金法）、戊型肝炎病毒IgM抗体检测试剂（胶体金法）等多种病毒性肝炎检测产品",
		"猴痘概念": "猴痘病毒核酸检测试剂盒和U-Card DxTM猴痘病毒核酸检测试剂盒已获得欧盟CE认证",
		"新冠病毒防治": "20年2月披露，公司新品新型冠状病毒（2019-nCoV）抗体检测试剂盒（胶体金法）通过国家药监局应急审批，正式获得医疗器械注册证，成为首批正式获准上市的新冠病毒抗体现场快速检测试剂",
		"生物安全": "公司基于免疫荧光平台的飞测系列产品拥有完整的溯源体系，检测项目配套齐全，多种类型检测样本通用，同一样本同时间可以做多项目的检测；药物滥用检测方面，为公安等部门提供检测工具，助力打击毒品滥用；食品安全检测领域开发了针对食品中有害物质等的检测产品",
		"驱蚊概念": "公司作为 POCT 领域领先企业，拥有基孔肯雅病毒检测试剂"
	}
}