{
	"名称": "汉宇集团",
	"code": "300403",
	"全名": "汉宇集团股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：白色家电",
	"行业": "家用电器—家电零部件Ⅱ",
	"业务": "高效节能家用电器排水泵的研发、生产和销售。",
	"产品": "家用电器排水泵、专用排水泵、冷凝泵、洗涤循环泵、电子水泵、交/直流充电桩、微充系列（微充枪、智能插座、微充网APP）",
	"概念": "机器人概念，机器视觉，减速器，PEEK材料，充电桩，高压快充，供应链金融，家用电器，垃圾分类，汽车电子，汽车热管理，人形机器人，融资融券，小米概念，新能源汽车，智能家居",
	"概念y": "家电-100%  中证1000-100%  新能源汽车-37%  充电桩-26%  机器人-24%  智能驾驶-10%  供应链金融-10%  特斯拉-10%  垃圾分类-10%  工业4.0-10%  智能家居-7%  人民币贬值-0%",
	"概念详情": {
		"机器人概念": "公司表示，公司工业机器人产品目前的重点是加快市场推广，同川科技的三、四、五轴冲压机器人产品已向市场推广，取得不错的反响；六轴冲压机器人也已经研制成功，正处于推广初期阶段。",
		"机器视觉": "根据2024年3月19日互动易，公司参股投资了海伯森技术（深圳）有限公司，持有其5.52%股权。海伯森主营产品包括3D闪测传感器、3D线光谱共焦传感器、点光谱共焦位移传感器、超高速工业相机和六维力传感器等，主要应用在机器视觉检测、3D视觉应用、机器人自动化控制和智慧交通等领域。",
		"减速器": "汉宇集团的控股子公司同川科技主要产品谐波减速器、机器人关节、机电一体化执行器等，目前，同川科技的谐波减速器产能为每年10万个。",
		"智能家居": "智能水疗马桶是公司的重大发明之一，功能不同于普通的智能座便器，是智能座便器与肠道水疗仪的结合，是用户在家庭里可以非接触式灌洗直肠和清洁肛部的医疗器械产品，能够为使用者清理肠道，排除体内毒素。水疗马桶是智能座便器的升级版产品，具有\"辅助医疗功能+智能马桶\"的差异化竞争优势。公司掌握了水疗马桶中核心部件的生产制造技术，拥有多项专利和产品商标，产品获得中国医疗器械认证以及美国FDA认证。公司目前正在测试开发具有治疗检测功能的新一代产品，产品应用前景广阔。",
		"家用电器": "公司一直专注于家用电器排水泵产品的研发和生产，产品质量已达到国际领先水平，在国内外主要家用电器厂商中建立了良好的声誉和品牌形象，是\"世界名牌背后的名牌\"。",
		"供应链金融": "2018年1月份，公司拟以自有资金认购安捷股份定向发行股票130万股，认购价格为8.00元/股，认购总额为1,040万元。本次发行完成后安捷股份总股本为2,130万股，地尔汉宇将持有安捷股份6.10%股权。安捷股份是一家以供应链一体化物流服务，包含综合仓储物流，电商物流，供应链金融，化工危险品运输等为主要业务的第三方物流企业。",
		"充电桩": "充电桩产品已推向市场,在江门市有充电地点;充电桩系列产品已经开展市场销售及运营探索并小量交货,微充桩产品、驱动电机及车用循环泵等产品正在与部分用户进行送样、对接沟通;有与特斯拉中国合作建立充电点的项目",
		"垃圾分类": "2018年报披露公司有环保微生物型厨余垃圾处理技术的研究及其产业化项目",
		"新能源汽车": "19年半年报披露：公司新能源汽车核心部件产品（交/直流充电桩、微充系列产品、新能源汽车用循环水泵等）开始小批量生产销售，各项研发工作、样品试制与测试工作加快推进。",
		"汽车电子": "公司有汽车电子水泵的业务。电子水泵主要应用于新能源汽车的热管理系统。",
		"汽车热管理": "公司在新能源汽车配件方面的主要产品是电子水泵和充电桩。",
		"小米概念": "2024年2月22日互动易：目前公司与小米在家用电器配件方面进行合作，为其提供洗衣机用排水泵。",
		"高压快充": "2023年2月16日互动回复：公司产品包括高压快充充电桩。高压快充的定位为800V电压，汉宇充电桩电压输出为250-1000V，覆盖整个高低压平台。快充功率为60KW-360KW，最大做到360KW双枪快充。",
		"人形机器人": "公司参股公司同川科技官网：产品中心具有人形机器人关节模块产品。",
		"PEEK材料": "据公司官网：广东优巨先进新材料股份有限公司是由汉宇集团投资参股的国家高新技术企业，专注于特种工程塑料Paryls?聚砜系列树脂(PPSU、PES、PSU)、液晶聚合物（LCP）树脂、高温尼龙（PPA）系列树脂、聚醚酰亚胺（PEI）树脂、聚醚醚酮（PEEK）树脂及其树脂改性产品的研发、生产、销售一体化服务全球供应商。"
	},
	"亮点": "专注于家用电器排水泵产品的研发和生产，产品质量达国际领先水平",
	"同业": "泵:  中金环境  航天动力  应流股份  大元泵业  凌霄泵业  君禾股份  泰福泵业",
	"概念x": "供应链金融   新能源车零部件   厨卫家电   特斯拉   充电桩   新能源汽车   机器人   白色家电   家电   流感/口罩   汽车热管理   减速器   垃圾分类   传感器   人形机器人",
	"概念xgb": {
		"供应链金融": "18年1月，公司以自有资金认购安捷股份定向发行股票130万股，认购价格为8.00元/股。本次发行完成后地尔汉宇将持有安捷股份6.10%股权，安捷股份是一家以供应链一体化物流服务，包含综合仓储物流，电商物流，供应链金融，化工危险品运输等为主要业务的第三方物流企业",
		"新能源车零部件": "公司新能源汽车部件板块主要研发电子水泵、交/直流充电桩、微充系列产品（微充枪、智能插座、微充网APP）；电子水泵主要应用于新能源汽车的热管理系统",
		"厨卫家电": "全资子公司地尔健康主要产品是地尔水疗马桶和米诺斯轻水疗马桶；水疗马桶是电子智能座便器与肠道水疗仪的结合，是用户在家庭里可以非接触式灌洗直肠和清洁肛部的医疗器械，适用于清除人体肠道中的宿便，可与洗剂或生理盐水配套用于外阴、肛门的清洗或烘干",
		"特斯拉": "20年1月7号披露，公司就汽车电子水泵与美国特斯拉建立了联系",
		"充电桩": "公司充电桩系列产品已经开展市场销售及运营探索并小量交货，微充桩产品、驱动电机及车用循环泵等产品正在与部分用户进行送样、对接沟通，并与特斯拉中国有合作建立充电点的项目；公司的充电桩产品，除了给电动汽车主机厂配套外，还销售给城市新能源公共巴士及相关公司",
		"新能源汽车": "公司新能源汽车部件板块主要研发电子水泵、交/直流充电桩、微充系列产品（微充枪、智能插座、微充网APP）；电子水泵主要应用于新能源汽车的热管理系统",
		"机器人": "参股公司同川科技专注于机器人核心部件的研发、生产和销售，主要产品是谐波减速器、机电一体化关节等，主要运用于工业机器人、新能源装备、数控转台等领域",
		"白色家电": "全球主要的洗衣机、洗碗机用排水泵供应商；公司家用电器配件板块的主要产品是高效节能家用电器排水泵（标准排水泵、冷凝泵、洗涤循环泵等），主要应用于滚筒洗衣机、洗碗机、搅拌式洗衣机、冷凝式干衣机以及部分波轮洗衣机产品，实现排水或循环水的功能；公司还推出了新型进水阀，进水阀是一种电磁阀，主要应用于洗衣机、洗碗机等产品，用于控制流体进出的通断",
		"家电": "全球主要的洗衣机、洗碗机用排水泵供应商；公司家用电器配件板块的主要产品是高效节能家用电器排水泵（标准排水泵、冷凝泵、洗涤循环泵等），主要应用于滚筒洗衣机、洗碗机、搅拌式洗衣机、冷凝式干衣机以及部分波轮洗衣机产品，实现排水或循环水的功能；公司还推出了新型进水阀，进水阀是一种电磁阀，主要应用于洗衣机、洗碗机等产品，用于控制流体进出的通断",
		"流感/口罩": "公司的参股子公司优巨新材正在开发可用于医用口罩、KN95口罩的熔喷布产品及其原材料熔喷级PP产品，其子公司（金优贝）目前可生产一次性医用口罩（非无菌）产品，日产量约35-40万片",
		"汽车热管理": "公司在新能源汽车配件方面的产品电子水泵主要应用于新能源汽车的热管理系统",
		"减速器": "参股公司同川科技自2015年开始投入研发谐波减速器并重视技术研发，研发出3D曲面共轭双圆弧齿廓的谐波减速器齿形，所生产的谐波减速器在精度保持寿命和振动一致性等方面积累了技术沉淀，主要产品是谐波减速器、机电一体化关节等",
		"垃圾分类": "公司生产厨余垃圾处理机，目前正在全力开拓国内市场",
		"传感器": "公司参股投资了海伯森技术（深圳）有限公司，产品包括3D闪测传感器、3D线光谱共焦传感器、光谱共焦位移传感器、六维力传感器等",
		"人形机器人": "参股子公司同川科技生产的谐波减速器可以应用在人形机器人上"
	}
}