{
	"名称": "丝路视觉",
	"code": "300556",
	"全名": "丝路视觉科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "以CG创意和技术为基础的数字视觉综合服务业务。",
	"产品": "CG静态视觉服务、CG动态视觉服务、CG视觉数字内容服务、场景构建服务、其他CG业务",
	"概念": "空间计算，MR（混合现实），云游戏，AIGC概念，阿里巴巴概念，华为概念，机器视觉，苹果概念，时空大数据，数据要素，数字经济，数字孪生，文化传媒，雄安新区，虚拟数字人，虚拟现实，元宇宙，云计算，增强现实，职业教育，智慧城市",
	"概念y": "机器视觉-100%  雄安新区-53%  云计算数据中心-53%  阿里巴巴-45%  云游戏-42%  云计算-35%  业绩预增-31%  数字孪生-23%  虚拟现实-19%  文化传媒-19%  工业4.0-10%  元宇宙-10%  小程序-10%  国产软件-7%  传媒-6%",
	"概念详情": {
		"空间计算": "2023年6月15日互动易回复：unity是数字交互内容的开发引擎，是公司进行创意设计制作的生产工具之一。同时，瑞云旗下的实时云渲染平台3DCAT支持包括unity在内的各种各样的引擎渲染。",
		"MR（混合现实）": "2023年6月12日互动易回复：公司在VR、AR、MR等交互内容和解决方案早已深入布局，目前已有成熟AR/VR/MR交互式数字内容整体解决方案产品落地同时VR研发团队已向苹果申请AppleVisionPro开发套件；作为数字内容端的供应商，丝路视觉有能力和实力为包括苹果MR设备在内的各品牌终端产商提供优质的VR/AR数字内容和服务。",
		"云游戏": "瑞云科技在互动平台表示，子公司瑞云科技主要业务为云渲染、云传输、云计算，且有一种基于微信小程序实时视频能力的云游戏系统及方法的专利。",
		"虚拟现实": "公司是从事以CG技术为基础的数字视觉综合服务业务，是专业化、全国性的CG视觉服务提供商，公司首发募投项目将投入2236.81万元投入研发中心建设项目，在今后三年重点推进研发项目全息成像与虚拟/增加/混合现实技术等。",
		"机器视觉": "主营以CG(计算机图像)技术为基础的数字视觉综合服务业务,阿里持有公司子公司瑞云科技20%的股权;联营企业瑞云科技参与了电影《流浪地球》的渲染",
		"雄安新区": "位于深圳;主营以CG创意和技术为基础的数字视觉综合服务业务;2018年,公司承接雄安市民服务中心项目一期规划展示中心布展工程",
		"文化传媒": "丝路主要以三维技术为核心，融合多媒体手段在不同的科技领域进行实践并最终实现其运用价值。丝路起步于建筑设计领域，现有业务范围涉及建筑效果图设计、地产三维动画制作、建筑方案咨询、建筑表现可视化、影视广告、影视后期、多媒体整体解决方案、展览展示解决方案及CG教育等，并在工业设计、医疗机械设计、数字城市、CG游戏等领域积极创新。丝路主要服务于房地产开发公司、城市规划、设计公司、建筑设计研究院、景观园林设计公司、医疗器械、汽车行业等。",
		"阿里巴巴概念": "18年5月,经子公司瑞云科技股东会决议,同意瑞云科技增加注册资本125万元,阿里巴巴以3000万元全额认购该部分增资,其他股东放弃优先增资的权利。增资后,阿里巴巴持有瑞云科技20%股权,公司全资子公司圣旗云网络持有瑞云科技36.72%股权。",
		"云计算": "2019年12月17日互动平台回复：参股子公司瑞云科技主要业务为云渲染、云传输、云计算。",
		"智慧城市": "2020年9月24日互动平台回复：公司旗下提亚科技致力于大数据可视化的研究和应用，以“让智慧看得见”为宗旨，以自主创新的数字三维底图技术以及数据可视化引擎技术，为客户提供空间、硬件、软件一体化的决策指挥中心整体解决方案。目前，提亚科技已为多个城市的智慧城市建设提供该产品。",
		"职业教育": "公司的培训业务主要是针对CG职业技术类的培训，旨在为CG行业输送专业技能人才。",
		"元宇宙": "公司持续推动VR/AR领域内容和应用的开发和应用，探索VR/AR技术在不同场景的应用。在VR+地产、VR+会展、VR+文旅等细分领域的市场取得了良好的发展。",
		"数字孪生": "2021年8月4日公告：通过本次募投项目的建设，公司积累目标城市孪生数字资产库，进一步提升公司高效、高质量搭建数字孪生城市三维底图进而承接城市级别项目的能力。",
		"虚拟数字人": "公司相关技术可支持数字人的制作与开发。",
		"华为概念": "子公司提亚科技与华为共同合作过FusionInsight的尝试性项目，重点展示了相关区域的人力热力图，人居迁移线路，交通优化呈现等有助于辅助决策的数据可视化系统。",
		"数字经济": "2023年3月10日互动易回复：公司旗下提亚数科从2019年成立至今，已协助多地城市运维进行数字化转型，为城市打造“城市大脑”，业务足迹遍布北京、深圳、广州、上海、重庆、拉萨、丽江、海口、台州等地，以及粤港澳大湾区内的多个城市，服务内容涵盖城市治理、城市规划、交通安全、景区规划、能源监测、港口运营等众多领域，帮助政企用户利用数字孪生、大数据、物联网等信息技术进行数字化重塑。",
		"苹果概念": "2023年7月4日互动易回复：公司VR团队已经取得苹果MR开发者账号和模拟器。",
		"AIGC概念": "2023年6月19日互动易回复：AIGC的一系列工具对公司数字内容生产制作中的前期美术流程辅助较大，对相关人员的生产效率有不同程度的提升。AIGC赋能PGC是公司未来推动内容创作领域不断创新和高质量发展的新动力。",
		"数据要素": "2023年9月1日互动易回复：公司积累了大量的数字视觉模型、三维模型素材等数字资产。近年来，公司已逐渐对数字资产进行集中存储、归类、统一管理。",
		"时空大数据": "2023年5月31日互动易：早在2021年，丝路视觉旗下的提亚数科就与阿里云团队联合发布了“DataV.平行世界”（后迭代为“CityV”）--基于云计算的新一代时空数据处理引擎，旨在为数字孪生提供服务，为各类时空数据提供云上的高效存储、查询和分析计算，数字孪生地图能力，为数据使用者提供时空多模态信息服务支撑。"
	},
	"亮点": "全国性的CG视觉服务提供商，高新技术企业",
	"同业": "设计展示:  风语筑  华凯易佰  恒信东方  凡拓数创  米奥会展"
}