{
	"名称": "优博讯",
	"code": "300531",
	"全名": "深圳市优博讯科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "研发、生产、销售智能数据终端（PDA）、智能支付终端（智能POS）、专用打印机、智能自动化装备等IoT智能终端产品并提供相关的软件及云服务平台。",
	"产品": "手持式PDA、穿戴式PDA、3D视觉测量智能终端、工业级平板电脑、超高频RFID读取器、人脸识别测温终端、智能移动POS、智能收银一体机、刷脸支付终端、扫码支付终端银医通、标签打印机、票据打印机、机芯模组、扫码终端、手持标签机六轴机械臂贴标机、智能移动税控机、智能分拣设备、智能仓库机器人、智能立体仓库、便携式称重仪、智能物流一体机快递出库仪",
	"概念": "数字货币，鸿蒙概念，疫情监测，电子身份证，国产操作系统，华为海思概念股，机器人概念，金融科技，军工，区块链，人工智能，物联网，芯片概念，新冠检测，新零售，信创，药品信息化追溯，移动支付，粤港澳大湾区，智能物流，中俄贸易概念",
	"概念y": "中证1000-100%  移动支付-39%  物联网-32%  数字货币-30%  业绩预增-20%  物流骨干网-20%  人工智能-18%  车联网-10%  工业4.0-10%  药品信息化追溯-10%",
	"概念详情": {
		"数字货币": "公司参与数字货币试点主要通过与公司长期合作的国有银行及零售、餐饮行业客户进行。公司已储备的NFC技术、端侧基于TEE的可信身份认证、可信设备认证、可信二维码技术以及云侧高效可信区块链和隐私计算等技术应用均为数字货币研究的技术储备。",
		"鸿蒙概念": "优博讯凭借自身在物联网智能终端领域深耕多年的技术积累与行业经验，以金牌捐赠人的身份，加入“开放原子开源基金会”，优博讯的加入将为开源鸿蒙生态建设发挥重要作用。",
		"疫情监测": "公司的智能终端产品已经在广东、上海、江苏、浙江、安徽、河北、四川、内蒙古等省市应用于健康码核验、数字哨兵/电子哨兵、核酸检测、疫苗溯源及接种、人员信息采集、人证核验等疫情防控的各个环节，大大提升了防疫效率，以数字化助力疫情防控。",
		"移动支付": "行业移动应用软硬件一体化解决方案提供商,智能移动终端根据客户需求可实现实时数据的采集,传输及处理及实现金融支付等功能;参股爱买单5.56%股权,基于智能POS的平台服务软件;智能移动支付终端用户包括万达等。",
		"人工智能": "2018年7月2日公司，公司拟与上海清科创业投资管理有限公司(以下简称“上海清科”)、深圳市博通思创咨询有限公司(以下简称“博通思创”)签署《杭州清科优博讯投资管理合伙企业(有限合伙)合伙协议》，共同投资设立杭州清科优博讯投资管理合伙企业。该产业基金的目标总认缴出资额为人民币2.05亿元，其中优博讯作为有限合伙人以自有资金认缴出资6,000万元，博通思创作为有限合伙人认缴出资1.4亿元，上海清科作为普通合伙人认缴出资500万元。基金将主要以直接或间接的权益性投资方式投资于国内外行业智能移动应用、人工智能、物联网、大数据、自动识别等领域中处于早期及成长期的优质企业、公司。联营企业中世顺是一家专业提供金融智能化解决方案的高新技术企业，以CRS，VTM等金融智能化软，硬件产品为主导，结合人脸识别，人工智能，云服务系统等领先金融科技技术，为金融机构提供整套智慧金融服务系统解决方案，为电信运营商，电力系统，医疗系统提供智能化服务解决方案。",
		"区块链": "2018年1月16日公司在互动平台表示，区块链技术已经是一个通用技术，公司所涉及的领域是区块链技术应用的重点领域，公司已经在尝试使用该技术，未来不远的时间，将会看到有关新产品的推出。",
		"物联网": "公司是物联网行业智能移动应用软硬件一体化解决方案提供商，核心业务为提供以智能移动终端为载体的行业智能移动信息化应用解决方案，协助物流快递、电子商务、零售、生产制造、公共交通、医疗卫生、行政执法及金融等行业客户构建基于智能移动应用的实时信息采集、传输、追溯及业务管理平台。",
		"芯片概念": "公司参股子公司东信源芯微电子股份有限公司拥有全球领先的超高频射频识别读写芯片的研发技术、是全球少有的具备自研高性能超高频射频识别读写芯片能力且实现批量出货的企业之一，其主营业务为研发设计和销售RFID识别读写芯片。",
		"电子身份证": "公司是领先的物联网（IoT）行业数字化解决方案提供商、国家商用密码产品生产定点单位，在数字身份证识别技术领域有着丰富的技术储备和成功的应用案例。公司针对第二代身份证识别的解决方案目前已应用在实名寄快递、高铁验票补票、健康码核验等场景中。第三代身份证目前仍处于概念设计阶段，公司积极与公安部第一研究所可信身份认证平台（CTID）对接，并就根据身份证号或者人脸进行身份核验等功能进行了研究和测试，从技术上能满足平台的对接要求。",
		"华为海思概念股": "公司在互动平台表示，公司在积极参与国产替代，部分产品已经国产化，并在部分项目与海思有特定技术方案的合作。公司近年来着力强化对软硬件产品所搭载芯片、系统软件、中间件和应用软件的安可替代，持续多元化布局供应链，力争最大化导入国产化供应链体系。",
		"智能物流": "在智能物流方面，公司现有智慧物流软硬件产品具有领先优势，服务于国内各大物流、电商公司，除了现有产品，公司自主开发的直线分拣系统也已量产上线，自主研发的基于AI芯片的智能工业相机、超高频RFID产品和解决方案已用于自动分拣等物流作业环节，不断强化公司在智能物流领域的领先优势。",
		"新冠检测": "公司可提供核酸检测所采用的扫码设备和整体解决方案，这一解决方案具有较强的可推广性、复制性。如在全国范围内大规模使用优博讯的数据采集设备和整体解决方案，一站式打通人员快速登记、访客管理、体温采集、采样检测、数据上传疫情监控平台全流程，可助力疫情防控实现精准实时的智能信息化。",
		"机器人概念": "公司基于机器视觉等人工智能技术研发的智能数据采集终端、智能分拣设备、智能仓库机器人、智能物流一体机等产品及整体解决方案已在物流仓储、生产制造等行业广泛应用。",
		"军工": "公司的智能数据采集终端及专用打印机产品已应用于军事物流及军用资产管理等场景。",
		"新零售": "公司目前应用于新零售业务的产品有智能移动支付终端、超高频RFID终端、便携式扫码终端等；软件有优博讯大型商场新零售管理平台软件V1.0、优博讯智慧门店盘点管理软件V1.0、优金支付快速发票受理管理软件V1.0、优金支付连锁零售门店助手管理软件V1.0等。",
		"国产操作系统": "公司自主研发了业界领先的跨平台、跨终端的软件及云服务平台UEE（UROVOenterpriseEnabler），满足行业客户及合作伙伴对于设备及应用全方位的管理需求，持续提升智能终端硬件与软件的深度融合，提供聚焦客户业务需求的行业整体解决方案，UEE充分发挥云服务高效率、低成本的优势，助力企业加速业务创新和数字化转型。同时，公司在智慧物流、智慧零售、智能制造、智慧医疗等核心领域拥有多款自主研发的行业应用软件。",
		"信创": "2022年11月6日互动易回复：公司积极布局国产化供应链并进行信创生态链兼容适配，着力强化了对软硬件产品所搭载芯片、核心功能器件/模组、系统软件及应用软件的自主研发和国产化适配，努力打造“AIDC+信创”产业布局。在产品端，公司全门类产品均已导入国产化供应链体系、支持国产北斗定位系统，部分智能终端产品已完成鸿蒙系统适配和核心功能器件/模组自研。在市场端，公司持续挖掘金融、医疗卫生、交通、电力及公用事业管理等行业的信创应用需求，着力拓展军事物流/资产管理等党政军领域的信创应用市场，已经有标杆性的应用项目落地。",
		"粤港澳大湾区": "公司位于深圳市南山区粤海街道学府路63号高新区联合总部大厦36楼。是一家移动智能行业应用解决方案开发的先驱和市场领先者。",
		"中俄贸易概念": "2022年12月5日公司在互动平台回复投资者：公司在俄罗斯的业务实现了持续较快的增长，2022年前三季度，公司对俄罗斯的出口额较上年同期增长44.96%。"
	},
	"亮点": "移动智能行业应用解决方案开发的先驱和市场领先者",
	"同业": "仓储物流装备:  新国都  德马科技  瑞晟智能  兰剑智能  中科微至  井松智能  科捷智能  三丰智能  今天国际  永利股份  音飞储存  东杰智能"
}