{
	"名称": "雄帝科技",
	"code": "300546",
	"全名": "深圳市雄帝科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "以可信身份技术、人工智能技术、数字安全技术、区块链等技术，为全球政府、机构、企业等用户提供融合线上、线下多场景应用的身份识别与智能化管理整体解决方案。",
	"产品": "采集受理终端、核验受理终端、智慧交通终端、安全证卡制作设备、智慧寄递装备、数字身份凭证产品",
	"概念": "数字货币，电子身份证，移动支付，DeepSeek概念，车联网(车路协同)，鸿蒙概念，华为鲲鹏，机器人概念，量子科技，蚂蚁集团概念，区块链，人工智能，人脸识别，数据安全，数据要素，数字经济，数字孪生，腾讯概念，网络安全，网约车，信创，一带一路，粤港澳大湾区，云计算，智慧城市，智慧政务，智能物流，专精特新",
	"概念y": "电子政务-22%  智慧政务-10%  数字货币-10%  电子车牌-10%  智慧城市-10%  蚂蚁金服-10%  独角兽-10%  移动支付-10%  国产软件-10%  网络安全-5%",
	"概念详情": {
		"数字货币": "根据2025年6月6日互动易：目前公司在公共交通场景的产品已经完成了数字货币技术的相关研发，也参与了多个城市公共交通场景的数字货币应用；数字货币后续的应用拓展主要根据国家相关政策而进行。",
		"电子身份证": "2024年10月10日互动易，公司是以安全证照技术为核心的可信数字身份整体解决方案提供商，核心业务是提供以安全证照为载体的信息安全、数据管理及行业应用解决方案，为客户实现安全证照的信息采集、密钥管理、制作发行、查验鉴伪等应用提供产品和服务。经过29年的长期积累，公司拥有大量的行业场景落地案例，安全证照整体解决方案广泛应用于公安（出入境、交管）、外事、金融、邮政、交通、民航等领域。公司是全球少数几家掌握国际机读旅行证件制发工艺技术体系的企业之一，被列入联合国ICAO机读旅行证件设备供应商名录，公司为我国电子护照执法设备供应商，为一带一路沿线多个国家提供电子护照和电子身份证制作发行解决方案，为政府机构、企事业以及金融领域提供安全证件在线管理服务平台。",
		"移动支付": "2025年4月24日互动易：公司在公共支付领域深耕数十年，业务覆盖公交、地铁、BRT、出租车等多场景城市客运的应用，支付终端支持多个城市标准的一卡通支付、微信、支付宝等扫码支付、银联免密免签、ODA等联机刷卡支付模式，支持人脸支付核验、掌静脉支付核验、身份证核验、社保卡核验，可拓展数字人民币应用。",
		"网络安全": "智能证卡为载体的信息安全、数据管理及行业应用解决方案;为客户实现智能证卡的信息采集、密钥管理、制作、验证、发行、受理等应用提供产品和服务。",
		"智慧城市": "根据2025年3月25日互动易：公司是可信身份产品及解决方案提供商，主要业务聚焦在智慧政务、智慧交通领域，服务于数字政府和新型智慧城市建设。",
		"蚂蚁集团概念": "根据2025年6月6日互动易：公司与支付宝（中国）网络技术有限公司在智慧出行及湾事通方面有相关合作。",
		"人工智能": "2019年半年报报告期内，坚持身份信息综合服务商的战略定位，积极进行生物特征识别、人工智能与机器视觉、行业大数据与数字安全等技术与产品的研发，探索和实践“互联网+”与安全证卡及身份识别管理技术的结合，不断开拓新行业和应用场景，实现了经营业绩持续增长。",
		"人脸识别": "公司提供从前端的身份信息采集设备，到安全证件的制作设备和系统、自助发行系统，再到身份识别端的核验设备、人证合一识别设备、动静态人脸识别设备、指纹识别终端等生物特征识别设备，涵盖了各种形态安全证件生成、发行和识别等业务环节。",
		"网约车": "2023年5月16日互动易：公司有出租车及网约车的相关产品与设备等，感谢您的关注！",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"数字孪生": "2024年12月11日互动易：公司目前的数字孪生技术主要用于安全证照场景应用。",
		"智慧政务": "深圳市雄帝科技股份有限公司主营业务是以可信身份技术、人工智能技术、数字安全技术、区块链等技术，为全球政府、机构、企业等用户提供融合线上、线下多场景应用的身份识别与智能化管理整体解决方案。公司主要产品包括身份识别与智慧政务产品、智慧交通产品、数据要素市场产品。",
		"数据要素": "2023年半年报：公司数据要素市场产品：围绕国家数据经济发展战略，研发用于数据要素市场化流通用的整体解决方案，包括联邦计算网关、隐私保护网关、隐私计算平台等软硬件产品，可以高效安全的实现隐私保护计算“自动配置即插即用”，为金融、数字政务、边检、智慧交通等领域的提供更安全、更可信的数据服务。",
		"腾讯概念": "公司2023年2月12日互动：公司与深圳市腾讯计算机系统有限公司、财付通支付科技有限公司在腾讯乘车码和数字身份方面有相关合作。",
		"区块链": "公司2022年1月14日互动：公司在区块链领域的电子选举、电子政务领域都有多年的技术积淀，并与北京大学区块链研究中心成立和联合实验室，针对基于区块链技术与数字身份方面共同开展研究。公司开发了与区块链结合的智慧码身份认真技术拥有多项专利，在深圳、上海、新疆等城市的数字城市服务及公安领域都有较好的应用案例。",
		"信创": "根据2022年10月11日互动易，目前公司在智能交通领域上持续投入国产自主可控产品的研发，目前已经完成了相关核心产品与达梦数据库的兼容性认证，并支持部署到装载有麒麟操作系统的计算机及华为云上；后续公司将持续与国内领先的自主软硬件厂家合作，深化应用范围，特别专注产品及系统安全性能的提升",
		"量子科技": "据2025年6月6日互动易：公司主要在量子加密通信和后量子密码方面的研究，基于量子秘钥与安全芯片的高安全及数据要素类产品。",
		"数据安全": "2023年年报：公司在数据要素交易过程中，研发量子加密安全产品，将量子密钥安全延展到无线网络中用于数据加密，通过量子保密通信技术为隐私保护后的数据提供更高安全级别的数据加密解决方案，对于高价值、高安全需求的数据产品交易，国内首创地提供更加安全可信的融合隐私保护及量子加密的完整解决方案。",
		"车联网(车路协同)": "2023年4月27日互动易：为了更好打造雄帝公交信息化SAAS生态，公司围绕公交核心业务的相关产品持续数智化转型，并在车联网、客流OD分析、智慧电子站台等方面，建立基于公共交通全业务的数据平台的产品链，助力公交企业提升运营管理效能，提升城市公共交通服务水平。",
		"鸿蒙概念": "2024年6月25日互动易回复：公司一款集刷卡、扫码、投币功能于一体的车载终端产品，采用了鸿蒙操作系统。",
		"机器人概念": "2023年10月19日互动易回复：公司研发的远程鉴伪机器人对有关证件远程真伪识别，可以部分替代人工。",
		"云计算": "2023年3月29日互动易：公司的智慧公交SaaS平台涵盖了人工智能技术，主要涉及车辆安全运行及车内的视频分析等公交核心业务领域，也预留了相关功能扩展接口。",
		"DeepSeek概念": "根据2025年3月2日官微，近日，雄帝科技全面接入DeepSeek大模型，通过深化DeepSeek大模型的本地化部署与场景适配，构建覆盖智慧政务、智慧交通等多个垂直场景的深度智能化解决方案矩阵，并在身份识别、AI质检、智能客服、智能导引及查验服务等关键领域取得积极进展。",
		"粤港澳大湾区": "公司位于广东省深圳市南山区粤海街道高新区社区高新南九道10号深圳湾科技生态园10栋A2901-2902。公司的主营业务是以可信身份技术、人工智能技术、数字安全技术、区块链等技术，为全球政府、机构、企业等用户提供融合线上、线下多场景应用的身份识别与智能化管理整体解决方案。",
		"一带一路": "根据2024年10月29日投资者关系记录表：公司在中国香港、新加坡、布基纳法索设有子公司，实现部分业务本地化，服务本地化。",
		"数字经济": "2023年3月2日互动易：公司基于可信数字身份信息综合服务商的战略定位，以可信身份技术、人工智能技术、数字安全技术、区块链等技术，为全球政府、机构、企业等用户提供融合线上、线下多场景应用的身份识别与智能化管理整体解决方案。2023年公司做出了积极地战略规划与市场布局，国内智慧公交SaaS整体解决方案已在全国多个城市应用，随着新技术的不断融合，公司将在智慧公交、数字公交持续发力；数字身份技术在安全证件、公安综合警务、电动自行车数字号牌、智慧政府等多场景下的应用不断拓宽；海外安全证照、智慧选举等业务市场需求加大；同时公司持续加大新技术新产品的开发力度，加速对人工智能、大数据、多模态身份识别技术的研发投入，公司将会基于客户需求的数字化产品、人工智能产品快速应用于公司多领域的业务中。",
		"华为鲲鹏": "据2025年9月5日官微：雄帝科技加入华为鲲鹏展翅伙伴计划，成为认证级应用软件伙伴。",
		"智能物流": "2025年8月29日公告：报告期内，公司国内政务业务新签订单1.43亿元，同比增长47.96%，国内销售收入比去年同期增长4.48%，主要得益于智慧邮政寄递业务的快速增长，弥补了因财政紧张造成的公安业务收入缺口。公司推出的智慧寄递解决方案，解决各地邮政集散中心业务量大、当前证件的邮封、分拣仍采取人工模式，效率低下且易出错的痛点，通过证件自动分拣、自动邮封、物料自动运输、自动上料，解放人力，提高邮寄效率及服务。报告期内，邮政市场的14个项目招标，公司中标11个，中标率78.57%，保持了市场的占有率，邮政业务带来的收入同比增长83.16%。"
	},
	"亮点": "中国领先的身份信息综合服务商，安全证照个性化设备全球市占率前三，全球少数几家掌握国际机读旅行证件制发工艺技术体系的企业之一",
	"同业": "智能卡:  华虹计通  渤海化学  新开普  综艺股份  正元智慧  东信和平  澄天伟业  *ST天喻  恒宝股份  德生科技  楚天龙  新恒汇",
	"概念x": "数字孪生   蚂蚁集团概念股   金融科技   人工智能   网络安全   移动支付   电子车牌   物联网   指纹识别   智慧城市   数字经济   腾讯概念股   电子身份证   数据要素   数字人民币   智慧政务   华为鸿蒙   掌纹识别   区块链",
	"概念xgb": {
		"数字孪生": "可信数字身份信息综合服务商；公司在数字孪生方面目前主要是基础技术的积累，包括前端的数据采集终端及算法；在智慧公交及政务领域也做了产品框架设计的尝试；对于数字孪生时代的数字身份识别技术主要是与应用场景相结合的相关算法研究",
		"蚂蚁集团概念股": "公司与支付宝签订合作协议，共同建设乘车码产业链，将自身技术服务与支付宝平台资源结合，为用户提供便捷乘车服务",
		"金融科技": "公司以可信身份技术为核心，结合人工智能、数字安全技术和区块链等，为全球政府、机构及企业提供身份识别与智能化管理整体解决方案；在智慧交通领域，公司紧跟国家政策，专注于公交支付市场，提供包括智能卡、二维码、手机NFC及数字人民币等多种支付方式的电子支付受理终端产品，覆盖全国200多个城市，市场占有率位于行业前列",
		"人工智能": "公司将 AI 技术融入业务，自研 AI 算法实现证件照自适应与质量检测；在安全证件制发中打造智能化车间，还构建行业数据研判 AI 模型；接入 DeepSeek 大模型，在身份识别、AI 质检、智能客服等领域取得进展，为智慧政务、智慧交通等场景提供深度智能化解决方案",
		"网络安全": "以安全证照技术为核心的可信数字身份整体解决方案提供商；公司核心业务是提供以安全证照为载体的信息安全、数据管理及行业应用解决方案，为客户实现安全证照的信息采集、密钥管理、制作发行、查验鉴伪等应用提供产品和服务，安全证照整体解决方案广泛应用于公安（出入境、交管）、外事、金融、邮政、交通、民航等领域",
		"移动支付": "公司产品涵盖乘客出行服务（移动支付、实时公交查询），针对乘车收费，公司提供了一整套支持IC卡、二维码、人脸支付、数字人民币等多元化聚合收费终端及配套公交支付云平台，实现从用户注册、充值、支付扣款、清分结算、安全管理、风险控制及乘客服务等组成的智能化全电子支付整体解决方案",
		"电子车牌": "21年4月，公司已在电子车牌方面有相应技术与解决方案，公司在深圳电动车电子车牌项目上已有应用",
		"物联网": "可信数字身份信息综合服务商；公司根据证件全生命周期管理需求推出了证件在线管理平台，通过管理平台+物联网终端的解决方案覆盖广大政企客户的证照管理业务",
		"指纹识别": "公司作为数字身份安全解决方案提供商，其产品和技术涵盖指纹识别等生物特征识别技术，并应用于身份识别、电子证件、智慧政务等领域",
		"智慧城市": "公司在智慧政务领域能提供身份识别与智能化管理整体解决方案，在智慧交通领域可提供融合多种支付形态的小额电子支付整体解决方案，全面助力智慧城市建设",
		"数字经济": "数字身份信息综合服务商；公司基于可信数字身份产品及服务提供商的战略定位，业务涵盖智慧政务、智慧交通、智慧民生等领域的行业数智化解决方案，将利用公司的核心技术及整体解决方案等赋能数字产业，安全可信共享",
		"腾讯概念股": "2018 年与深圳市腾讯计算机系统有限公司、财付通支付科技有限公司签订《“腾讯乘车码” 暨 “数字身份” 创新应用合作协议》，三方共同打造腾讯乘车码扫码出行领域创新服务解决方案的试点与落地，共同开拓数字身份应用市场",
		"电子身份证": "公司作为公安部电子身份证采集识别技术合作方，其相关技术与产品已应用于白俄罗斯、中国香港等项目，为政务、交通等领域提供身份识别与管理解决方案",
		"数据要素": "公司研发了用于数据要素市场化流通用的整体解决方案，包括联邦计算网关等软硬件产品，还推出基于量子密钥与安全芯片的高安全数据要素交易产品，为金融、数字政务等领域提供数据服务与安全加密解决方案",
		"数字人民币": "数字身份信息综合服务商；公司的电子支付受理终端产品融合智能卡、二维码、手机 NFC、数字人民币等多种支付方式，成为公交大数据的重要获取端口；公司积极在数字人民币领域与业主联合共创，实现了深圳市罗湖区公交数币支付业务全覆盖，完成了无锡市民卡数币业务改造升级等项目",
		"智慧政务": "数字身份信息综合服务商：以可信数字身份技术为核心，提供覆盖公安、外事、社保等领域的智慧政务解决方案，通过智能装备、AI 技术及系统平台助力数字政府和新型智慧城市建设",
		"华为鸿蒙": "公司积极对接鸿蒙生态圈，储备了基于投币一体机鸿蒙操作系统的相关技术，在全电子支付整体解决方案中的操作系统方面已全面兼容鸿蒙系统",
		"掌纹识别": "我司基于微信支付涉及到的应用场景（如公共交通）所提供的受理终端可以支持刷掌功能，具体业务流程需要在微信支付开通此场景后进行一定的技术对接后才可实现",
		"区块链": "公司以可信身份技术、人工智能技术、数字安全技术、区块链等技术，为全球政府、机构、企业等用户提供融合线上、线下多场景应用的身份识别与智能化管理整体解决方案；结合生物特征识别、区块链等技术的身份识别终端、选举投票终端和软件平台为海外客户提供从端到平台的智慧选举解决方案"
	}
}