{
	"名称": "星源材质",
	"code": "300568",
	"全名": "深圳市星源材质科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "电力设备—电池",
	"业务": "锂离子电池隔膜研发、生产及销售。",
	"产品": "锂离子电池隔膜新能源新材料",
	"概念": "固态电池，宁德时代概念，比亚迪概念，DeepSeek概念，回购增持再贷款概念，机器人概念，钠离子电池，氢能源，融资融券，深股通，芯片概念，锂电池概念",
	"概念y": "中证1000-100%  新能源汽车-47%  锂电池薄膜-46%  膜技术-38%  锂电池-34%  年报季报-18%  业绩预增-17%  深股通-13%  流感-10%  宁德时代产业链-5%",
	"概念详情": {
		"固态电池": "2025年2月12日调研活动信息：公司在固态电池领域布局全面，参股公司深圳新源邦科技有限公司的氧化物电解质已实现量产，硫化物和聚合物电解质则处于小批量供应阶段。",
		"宁德时代概念": "公司隔膜产品目前已通过宁德时代的相关测试和审核,并已向宁德时代小批量出货,合作产品是公司为宁德时代定制的具有特殊性能的隔膜新产品",
		"比亚迪概念": "公司干法单向拉伸及涂层锂离子电池隔膜，已批量供应比亚迪",
		"锂电池概念": "公司专注于锂离子电池隔膜的研发和制造，同时具备隔膜干法、湿法、涂覆的自主研发能力以及雄厚的隔膜技术储备。公司主要客户已涵盖韩国LG化学、宁德时代、三星SDI、比亚迪、国轩高科、亿纬锂能、天津力神等国内外知名锂离子电池厂商。",
		"钠离子电池": "公司的锂电池隔膜技术适用于钠离子电池。",
		"氢能源": "根据2023年11月4日公告显示，为抓住国家发展氢能源产业的战略机遇，完善公司在氢能源产业链的技术研发和布局，探索氢能产业链创新发展模式，着力构建高效清洁低碳安全能源体系，公司与佛山仙湖实验室经友好协商，于2023年11月4日签署了《战略合作协议》。双方将利用各自领域的技术优势和经验联合开展氢能源关键膜材料(包括但不限于海水制氢、燃料电池)的开发工作。",
		"芯片概念": "2025年1月9日公告：随着半导体材料需求的大幅增长和新型半导体材料研发的加速，深圳市星源材质科技股份有限公司（以下简称“公司”）作为新能源材料行业的全球领军企业，为进一步发挥公司在材料领域研发、生产和销售的优势，与株式会社RSTechnologies达成《战略合作框架协议》,建立长期战略合作关系，共同致力于半导体材料领域协同公关、科技成果转化、科技服务生态等方面的合作交流，推动双方互利共赢。",
		"DeepSeek概念": "2025年2月11日官微：星源材质持续加码智能化升级，近日已完成DeepSeek智能系统的本地化部署与深度应用。",
		"回购增持再贷款概念": "2025年4月17日公告，深圳市星源材质科技股份有限公司拟回购资金总额不低于1亿元且不超过2亿元，回购价格不超过人民币14元/股，资金来源为自有资金及专项贷款，贷款银行为中国工商银行深圳市分行，贷款资金不超过18,000万元。",
		"机器人概念": "根据公司2025年5月12日微信公众号披露：近日，星源材质与杨赓、杨华勇、徐凯臣及杭州慧感智能企业管理咨询合伙企业（有限合伙）签订了杭州慧感智能科技有限公司增资协议。本轮增资后，星源材质将持有杭州慧感5.208%股权比例。杭州慧感是杨华勇院士、杨赓教授团队创立，该团队深耕柔性传感技术，近五年迭代开发了多款机器人柔性电子皮肤，为人机交互的安全性、柔顺性以及机器人具身智能迭代开发提供了感知基础及数据支撑。后续将在工业机器人、特种机器人、服务机器人等具有手臂结构的人形机器人领域落地应用和探索，为伙伴公司提供柔性感知、主动感知、主动安全交互等关键技术。"
	},
	"亮点": "专注于新能源、新材料领域，成为了全球锂电池隔膜行业领跑者",
	"同业": "隔膜:  中材科技  恩捷股份  沧州明珠",
	"概念x": "盐湖提锂   回购   社保重仓   锂电池   新能源汽车   宁德时代概念股   固态电池   钠电池",
	"概念xgb": {
		"盐湖提锂": "公司参股公司恩泰环保主营环保水处理领域的反渗透膜及纳滤膜的设计、研发和生产，可以应用于盐湖提锂",
		"回购": "25年4月，拟以1亿元-2亿元回购股份，回购股份价格不超过人民币14元/股",
		"锂电池": "全球锂电池隔膜行业领跑者；公司生产的锂离子电池隔膜主要包括干法隔膜、湿法隔膜以及在干湿法隔膜基础上进行深加工的涂覆隔膜，产品广泛应用于新能源汽车、储能电站、电动自行车、电动工具、航天航空、医疗及数码类电子产品等领域",
		"新能源汽车": "全球锂电池隔膜行业领跑者；公司生产的锂离子电池隔膜主要包括干法隔膜、湿法隔膜以及在干湿法隔膜基础上进行深加工的涂覆隔膜，产品广泛应用于新能源汽车、储能电站、电动自行车、电动工具、航天航空、医疗及数码类电子产品等领域",
		"宁德时代概念股": "宁德时代供应商；公司向宁德时代供应湿法隔膜，公司“年产36000万平方米锂离子电池湿法隔膜项目”已开始向其供货",
		"固态电池": "全球锂电池隔膜行业领跑者；公司开发的固态电解质复合隔膜，具有显著的低温表现，能抑制枝晶生长，有效解决安全性问题，能满足海内外多家电池头部企业和固态电池、半固态电池厂商客户的技术要求，得到了客户的认可并具备量产化条件",
		"钠电池": "公司的锂电池隔膜技术适用于钠离子电池，并与钠离子电池企业保持良好的合作关系"
	}
}