{
	"名称": "先进数通",
	"code": "300541",
	"全名": "北京先进数通信息技术股份公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "金融机构、大型互联网企业、烟草行业及其他大中型企业IT解决方案的设计和服务。",
	"产品": "IT基础设施建设、软件解决方案、IT运行维护服务",
	"概念": "华为盘古，数字货币，华为鲲鹏，AI智能体，DeepSeek概念，ETC，NFT概念，Web3.0，阿里巴巴概念，抖音概念(字节概念)，独角兽概念，鸿蒙概念，互联网金融，华为概念，跨境支付(CIPS)，快手概念，蚂蚁金服概念，区块链，数据安全，数据确权，数据要素，数据中心，数字经济，腾讯概念，无人驾驶，信创，烟草，英伟达概念，云计算，智慧政务，智能物流",
	"概念y": "华为鸿蒙-100%  今日头条-81%  云计算-79%  华为-71%  大数据-66%  字节跳动-65%  区块链-55%  垃圾分类-39%  数字货币-32%  国产软件-31%  独角兽-29%  软件-29%  云计算数据中心-21%  金融科技-19%  半导体-10%  快递物流-10%  IPv6-10%",
	"概念详情": {
		"华为盘古": "2023年9月11日互动易：华为盘古大模型今年7月正式发布，公司在华为开发者大会2023上签约成为华为盘古大模型生态合作伙伴，目前公司与华为在相关领域的合作仍处于方案论证与应用设计阶段，主要目标领域为金融行业垂直应用，相关应用推出仍存在很大的不确定性，目前没有明确的时间表。",
		"数字货币": "公司与法定数字货币相关的业务是法定数字货币银行端业务处理，公司基于自有产品StarringV6，在支付应用框架下构建法定数字货币应用，目前公司解决方案研发已完成，处于市场推广阶段。",
		"华为鲲鹏": "根据2021年12月31日互动易显示，公司主要软件产品均已通过华为云及鲲鹏技术认证，可以全面支持在华为云及基于鲲鹏的计算平台部署公司软件产品和解决方案。",
		"区块链": "正在投入研发涉及区块链技术的解决方案,包括大规模分散客户的数据采集、部分支付场景等领域。",
		"独角兽概念": "公司是字节跳动（包括抖音公司）的设备供应商。",
		"华为概念": "在金融交易云解决方案推广中,华为是公司最重要的合作伙伴,涉及网络安全等多个领域与华为正在积极探讨在鸿蒙系统领域的合作;已完成了主要产品Starring、MOA、大数据平台基于华为泰山服务器的功能、性能、可靠性测试;成为华为“智慧园区”合作领域认证级沃土数字平台应用开发伙伴。",
		"ETC": "2019年7月18日互动平台回复称公司向部分银行客户提供的产品及应用系统有应用到ETC相关系统建设中",
		"云计算": "2024年11月13日互动易：适应金融信息化发展趋势，公司积极聚焦算力基础设施建设和云计算信息技术应用创新，通过不断推出适应客户需求的软件产品和应用解决方案，公司保障了金融信息化业务的平稳发展，为金融行业的数字化转型贡献力量。",
		"数据中心": "2020年3月23日公司在互动平台称：公司主要面向大中型金融、互联网企业，提供数据中心IT基础设施建设服务，其中也包含部分公司客户建设的互联网数据中心。",
		"抖音概念(字节概念)": "2020年2月18日公司在互动平台称：抖音、今日头条为字节跳动旗下产品，快手为北京快手科技有限公司旗下产品。字节跳动、快手均为本公司客户。",
		"阿里巴巴概念": "2020年5月7日公司在互动平台称：公司与阿里云在数据管理领域有多个合作项目处于实施阶段。",
		"快手概念": "公司在互动平台称：字节跳动、快手均为本公司客户。",
		"跨境支付(CIPS)": "根据2023年8月21日互动易：公司涉及CIPS的应用解决方案主要为商业银行CIPS接口应用，包括交易接口、清算接口以及相关的业务控制、安全控制机制等。",
		"信创": "信创领域，公司与大型金融机构所属科技公司合作，将银行信息技术能力延伸到政府信息化领域，同时在烟草行业等其他行业信息化领域，也取得了一定的进展。",
		"腾讯概念": "2022年11月17日公司互动回复：公司是腾讯云合作伙伴，与腾讯有项目层面合作。",
		"NFT概念": "2022年12月1日互动易回复：公司全资子公司泛融科技依托蜂巢链基础平台，向客户提供NFT解决方案，已有实际应用案例。",
		"数字经济": "2022年11月28日互动易回复:公司控股公司北京泛融科技面向Web3.0的跨境物流元宇宙平台应用区块链、AR/VR等技术，对联宇物流跨境物流业务进行流程再造；通过DID和数字签名技术，实现了客户隐私保护和信息溯源；通过Hash锁定和零知识证明的跨链协议，建立智能合约合同模版。",
		"Web3.0": "2022年11月28日互动易回复;公司控股公司北京泛融科技面向Web3.0的跨境物流元宇宙平台入选了《2022产业链供应链数字经济创新应用示范案例集》。该平台应用区块链、AR/VR等技术，对联宇物流跨境物流业务进行流程再造；通过DID和数字签名技术，实现了客户隐私保护和信息溯源；通过Hash锁定和零知识证明的跨链协议，建立智能合约合同模版。",
		"数据确权": "2022年12月2日互动易回复：公司从事数据管理业务已超过10年，有着丰富的应用经验，向以银行为主的大型企业客户提供包括元数据管理在内的数据管理产品、解决方案与相关服务。数据确权是正在兴起的数据管理应用需求，公司正在实施的客户项目已有涉及，NFT也是一种数据确权的技术手段。",
		"英伟达概念": "2023年2月14日公司互动：本公司是英伟达“NVIDIAAI”、“Compute”业务领域Elite级合作伙伴。",
		"互联网金融": "根据2025年1月16日互动易回复：公司致力于为广大客户提供优质的IT基础设施建设、软件解决方案及IT运行维护服务，其中包含为银行实施互联网金融项目、及为证券行业服务。",
		"数据要素": "2022年年报：数据管理与商业智能领域，公司以自有知识产权iMOIA、SharkData系列产品为核心，提供涵盖数据采集、数据集成开发、调度监控、大数据管理、数据分析与展现、历史数据管理、数据治理、数据资产管理等基础功能的企业级一体化大数据管理应用平台，并形成了企业级客户信息管理、客户服务、指标体系、反欺诈、营销、监管、数据财富大脑等应用解决方案。",
		"烟草": "2023年半年度报告：公司参与了烟草行业一体化平台项目推广，公司大数据解决方案、烟草行业二维码系统、二维码管控平台、烟草产品研发管理平台等多个软件解决方案在烟草行业得到推广和应用，烟草行业智能装备规模化应用也取得了积极进展。",
		"鸿蒙概念": "2023年11月15日互动易回复：公司为企业客户开发基于鸿蒙的应用软件系统。",
		"数据安全": "2023年3月13日互动易：面向大中型企业客户的数据管理、数据分析类应用系统建设是公司软件解决方案业务重要的组成部分，在数据管理、数据分析类应用系统系统建设过程中，数据安全体系是必不可少的重要组成部分，我们会综合应用数据安全相关的最新技术、产品，为客户构建应用系统数据安全体系架构。目前，公司云数据中心建设的主要客户为大型国有商业银行及大型互联网企业，较少涉及其他类别云数据中心建设。",
		"蚂蚁金服概念": "2022年5月25日互动易：公司与蚂蚁金服、腾讯云有项目层面合作，主要是合作向以银行为主的金融行业客户推广应用解决方案，没有签署战略合作协议。",
		"AI智能体": "2025年2月6日互动易：公司没有发布自己的AI大模型。目前在人工智能（AI）方面的收入未对公司产生重大影响。公司在人工智能（AI）领域持续投入，取得了一系列技术创新成果，公司持续深化与合作伙伴在算力基础设施、大模型及应用等领域的合作，积极布局AI技术应用，以大模型全链条服务和智能应用产品帮助企业客户实现智能应用场景落地，在金融、烟草、跨境物流等行业的应用取得了初步进展。公司的大模型智能助手主要应用在数据分析、智能客服、文档解析和生成、辅助教学、营销策划等。智能助手是智能体概念在人机交互应用场景下的一种具体实现，是智能体技术的一个重要应用方向。公司的智能助手是基于公司智能应用平台和编排工具在AI智能体框架基础上构建的智能应用。",
		"DeepSeek概念": "2025年2月17日互动易：我公司在遵守DeepSeek开源协议的基础上使用，先进数通产品体系深度融合DeepSeek，目前已经完成本地化部署及验证性测试。我们在数据分析、数据管理、智能问答、业务赋能、代码辅助助手等方面，基于DeepSeek开源生态，应用其强大的数据处理能力和智能分析能力，雕琢智能化产品体系，强化数据驱动的智能决策，为企业开启智能未来提供强大引擎。在场景上，我们聚焦于“智能营销、信贷风控、反洗钱治理、智能运营、智能客服”等关键领域，通过AIGC技术的赋能，提升数据分析的科学化、精细化和智能化水平，让数据真正成为驱动业务增长的核心动力。相关产品短期内不会对公司业务产生重大影响。敬请投资者注意风险，理性投资。",
		"智慧政务": "2024年半年度报告：业务处理领域，公司基于自有知识产权Starring系列产品进行应用系统研发，该产品全面适配各技术栈的信创产品，为金融客户提供金融应用分布式、云原生架构转型、信创云、多云融合与协同等综合解决方案。Starring系列产品是分布式架构下云原生应用开发、运营及运维的集成技术平台，支持客户将传统集中式应用快速迁移到分布式、云原生架构，支持应用部署到信创私有云及混合云平台中，形成全面满足信创需求的分布式技术中台、交易中台、智能支付中台、中间业务云、数字货币、投融资管理、产业金融等众多金融应用以及智慧校园、智慧政务、智慧乡村等多种场景化解决方案。",
		"无人驾驶": "2025年5月28日互动易：在烟草物流智能化升级方面，我们推出了原料库-智能养护方案，辅料库-自动配盘方案，成品库-自动装卸方案，备件库-智能货柜方案，无人叉车-自动化搬运方案等多项解决方案。无人叉车是其中的一个环节，在自动配盘、自动装卸环节，也会使用智能化无人设备。",
		"智能物流": "2025年5月28日互动易：在烟草物流智能化升级方面，我们推出了原料库-智能养护方案，辅料库-自动配盘方案，成品库-自动装卸方案，备件库-智能货柜方案，无人叉车-自动化搬运方案等多项解决方案。无人叉车是其中的一个环节，在自动配盘、自动装卸环节，也会使用智能化无人设备。目前，正在和客户沟通洽谈。敬请投资者注意风险，理性投资。"
	},
	"亮点": "国内少数几家同时为四大行提供IT基础设施建设及运维服务的服务商",
	"同业": "IT运维:  开普云  新炬网络  亚康股份  嘉环科技  中亦科技  荣联科技  银信科技  天玑科技  荣科科技  海量数据",
	"概念xgb": {
		"字节跳动概念股": "IT解决方案及服务提供商；公司向字节跳动销售IT设备并提供相关服务",
		"华为产业链": "IT解决方案及服务提供商；华为一直是公司最大的供应商，采购产品规模最大的包括服务器、网络设备（企业级交换机、路由器、光通讯设备等），也包括操作系统、数据库等基础软件",
		"国产软件": "国内银行IT服务的重要参与者；公司面向以商业银行为主的金融机构、大型互联网企业及其他大中型企业提供IT解决方案及服务，包括IT基础设施建设、软件解决方案及IT运行维护服务；公司基于自有知识产权Starring系列产品进行应用系统研发，为金融客户提供金融应用分布式、云原生架构转型、信创云、多云融合与协同等综合解决方案",
		"蚂蚁集团概念股": "国内少数几家同时为四大行提供IT基础设施建设及运维服务的服务商；公司与蚂蚁集团有项目层面合作，主要是合作向以银行为主的金融行业客户推广应用解决方案",
		"金融科技": "IT基础设施建设及运维服务商；公司面向以商业银行为主的金融机构、大型互联网企业及其他大中型企业提供IT解决方案及服务，包括IT基础设施建设、软件解决方案及IT运行维护服务",
		"区块链": "公司软件解决方案业务主要集中于以银行为主的金融行业，包含业务处理、数据管理与商业智能、区块链基础平台与应用解决方案等应用领域；全资子公司泛融科技一直从事区块链技术研究、产品开发及应用推广，已经在一些客户应用项目中采用了区块链技术",
		"云计算数据中心": "公司基于数据中心建设过程中长期积累的技术能力与经验，形成了分布式多活数据中心解决方案、数据中心私有云解决方案、数据中心轻量化云解决方案、数据中心虚拟化云解决方案等数据中心建设整体解决方案，同时针对特定技术与客户应用场景，形成了数据中心SDN网络、数据中心SRv6骨干网及分支SD-WAN、数据中心互联光网络、数据中心IPv6、数据中心迁移/搬迁、数据中心安全、数据中心园区网、数据中心智能无损网络、数据中心NOF+存储网络等一系列解决方案",
		"大数据": "公司将大数据管理、数据分析作为软件解决方案业务的重要部分，拥有超10年数据管理应用经验，自主研发了Sharkdata等数据产品，并为以银行为主的大型企业客户提供元数据管理在内的数据管理产品与解决方案",
		"数字经济": "公司自设立起便从事信息技术服务，身处数字经济领域；其为金融、互联网等行业提供 IT 解决方案及服务，涵盖 IT 基建、软件方案与运维；参与数字人民币产业联盟，打造数据治理等核心产品，通过算力基础设施建设等方式，多方位助力数字经济发展",
		"阿里巴巴概念股": "公司是阿里云的行业解决方案、产品生态、销售和咨询、集成伙伴，主流产品与阿里云进行过联合解决方案互认证，通过阿里云渠道提供相关产品和服务，在金融科技等领域借助阿里云资源推动业务发展",
		"快手概念股": "快手是本公司客户，公司主要向其销售IT基础设施产品及服务",
		"信创": "公司基于云原生的金融开发效能平台形成自有知识产权 Starring 系列产品，全面适配各技术栈信创产品，其多项解决方案入选金融信创优秀解决方案名单，在金融等行业信创建设中有着积极实践和突出贡献",
		"NFT": "全资子公司泛融科技依托蜂巢链基础平台，向客户提供NFT解决方案，已有实际应用案例",
		"华为昇腾": "公司为华为多产品钻石经销商，代理销售华为全系列产品，包括昇腾服务器",
		"跨境支付": "公司向商业银行客户提供综合支付应用解决方案，其中包括跨境支付业务银行端应用处理功能；公司涉及CIPS的应用解决方案主要为商业银行CIPS接口应用，包括交易接口、清算接口以及相关的业务控制、安全控制机制等",
		"数据要素": "公司向以银行为主的大型企业客户提供包括元数据管理在内的数据管理产品、解决方案与相关服务；公司正在实施的客户项目已有涉及数据确权业务",
		"数字人民币": "IT解决方案及服务提供商；公司涉及法定数字货币的业务为法定数字货币应用银行端业务处理，公司基于自有软件产品Starring，为以商业银行为主的金融行业客户提供业务处理软件应用解决方案，其中也包括法定数字货币及CIPS银行端业务处理应用",
		"华为鸿蒙": "IT解决方案及服务提供商；公司致力于促进客户构建基于鸿蒙的应用系统，并与华为保持着良好的合作关系",
		"IPv6": "20年5月披露，公司有成熟的IPV6网络升级解决方案，与华为及其他企业在该领域也有长期合作",
		"英伟达概念": "公司是英伟达Compute领域Elite级合作伙伴，由于英伟达产品在国内销售受到严格限制，目前公司与英伟达合作规模较小",
		"华为盘古": "公司为盘古大模型生态合作伙伴"
	},
	"概念x": "字节跳动概念股   华为产业链   国产软件   蚂蚁集团概念股   金融科技   区块链   云计算数据中心   大数据   数字经济   阿里巴巴概念股   快手概念股   信创   NFT   华为昇腾   跨境支付   数据要素   数字人民币   华为鸿蒙   IPv6   英伟达概念   华为盘古"
}