{
	"名称": "恒实科技",
	"code": "300513",
	"全名": "北京恒泰实达科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：通信设备",
	"行业": "通信—通信服务",
	"业务": "数字能源、通信技术服务及智能物联应用解决方案提供商及运营商。",
	"产品": "系统集成、系统设计、商品销售、软件开发、软件产品销售、技术服务、物业管理、房屋租赁、工程施工及维护",
	"概念": "电力物联网，虚拟电厂，智慧政务，5G，充电桩，储能，工业互联网，光伏概念，华为概念，华为数字能源，农机，...",
	"概念y": "国产芯片-48%  IGBT芯片-32%  智能电网-20%  5G-20%  国产软件-17%  软件-12%  物联网-10%  电力物联网-10%",
	"链接": "http://www.techstar.com.cn/index.php?m=content&c=index&a=lists&catid=10",
	"概念详情": {
		"电力物联网": "面向5G未来的万物物联的应用，公司利用物联网大数据技术平台优势，在物联网领域持续研发新型产品，在泛在电力物联网、智慧城市、智慧交通、政企应用等领域开展业务。",
		"虚拟电厂": "根据2025年1月6日互动易：随着新型电力系统建设的不断深入以及双碳目标的不断推进，预计虚拟电厂市场将快速发展、规模将不断扩大。目前，公司在虚拟电厂领域扮演聚合商、技术提供商两类角色，开展包括：电力市场交易、综合能源改造、多能互补优化运营、技术服务等方向业务。",
		"智慧政务": "2024年半年报：公司子公司辽宁邮电在产品研发方面，专注于人工智能、数字孪生技术，在智慧城市、数字政务等行业中创新研发。重点研究智慧城市IOC、智慧园区和智慧军营等多个关键领域，致力于提供多应用场景的智能化解决方案。通过自主研发的先进技术和系统，如数据中台、智慧党建以及通信规划与模拟仿真等系统，在党政机关和军队等领域取得了广泛应用和推广，已成为行业中备受认可、具有行业影响力的应用型产品。",
		"智能电网": "公司专注于智能控制室集成服务，专注于电力行业，集解决方案设计、系统集成、产品研发、多媒体创意及IT服务于一体的高新技术企业，在未来电网信息化深化应用阶段，公司具有先发优势。",
		"5G": "收购的辽宁邮电是国内领先的通信规划设计院之一，是辽宁省通信网络工程技术研发中心及辽宁省省级企业技术中心。辽宁邮电加大5G技术研发和设计技术储备，全力开展5G相关核心技术的研究。辽宁邮电与国内知名高校结合通信信息行业需求开展产学研合作，在智慧农业、智慧教育、行业型机器人领域研发及市场拓展进展迅速。",
		"芯片概念": "公司布局的大数据通信环节的控股子公司前景无忧，以拥有自主知识产权产权的宽带载波芯片为核心加大产品推广，为公司未来的数据业务打下良好基础。前景无忧的芯片产品包括通信单元芯片(单相/HPLC、三相/HPLC)、本地通信单元芯片(集中器Ⅰ型/HPLC),已通过国网计量中心有限公司通信单元芯片级互联互通检测并获得检验报告，使其成为国家电网用电信息采集合格芯片供应商。",
		"智能家居": "2019年7月5日公司在互动平台称：公司子公司北京易净优智环境科技有限公司主营环境保护产品及智能家居产品的研发及生产。",
		"物联网": "公司持续对主营业务进行优化，将主营业务进一步聚焦到通信设计及物联应用。基于通信设计业务，全面投身物联网大数据应用的建设与运营，为政企客户提供各类智能化综合解决方案。",
		"乡村振兴": "2020年2月13日互动平台回复：公司子公司辽宁邮电的智慧大棚和农机作业监测等系统均已经推出相应的产品，并已陆续在辽宁、吉林、山东、江苏和安徽等省份进行应用。",
		"华为概念": "根据2023年9月14日互动易：公司是华为智慧机场解决方案的合作伙伴。",
		"虚拟现实": "公司控股子公司辽宁邮电的体感控制系统主要是基于体感设备实现VR/AR应用的远程操控，目前该系统主要应用在中学和高校的仿真实验教学。",
		"数字乡村": "子公司辽宁邮电的智慧大棚与农机作业监测系统已投入使用。并且，该公司通过物联网、大数据等数字技术大力发展数字农业，立足于前沿科技，切实推进乡村振兴战略的实施。",
		"数字孪生": "2023年1月4日公司互动回复：在数字孪生领域，公司通过视频监控、环境传感器等物联网手段将真实场景运行数据化，实现三维实时渲染与交互，再结合数据的挖掘与治理形成行业解决方案，应用到智慧城市、智慧教育、数字农业等场景中。",
		"职业教育": "2023年年报：子公司辽宁育能职业技术培训学校有限公司为营利性民办职业技能培训机构，提供特种作业人员安全技术培训，人力资源服务等。",
		"华为数字能源": "根据2023年9月25日互动易，公司控股子公司辽宁旭能科技有限公司是华为数字能源的合作伙伴，在逆变器、充电网络、清洁能源等方面形成资源共享、优势互补。",
		"碳中和": "2023年9月14日互动易回复，面向全国各省、市、县政府双碳管理、大型产业园区和企业碳达峰碳中和管理需求，公司双碳中心自主研究开发碳排放全景可视化管理平台产品，提供碳排放分析、碳排监测和碳排放可视化管理等功能，助力政府、行业和企业摸清碳家底，辅助决策科学管理，有序实现“碳达峰、碳中和”目标。",
		"智慧城市": "根据2024年9月20日互动易，公司在智能物联网领域持续研发新型产品，面向智慧城市、智慧农业、智慧气象、智慧工厂和智慧园区等领域为客户提供解决方案，助力行业数字化转型。",
		"储能": "根据2025年3月7日互动易，公司在储能方面具有云边协同物联网、通信技术、大数据、微服务架构、储能电池在线健康监测等通用技术路线",
		"工业互联网": "2025年3月10日互动易回复，公司子公司数能科技基于国家工业互联网标识解析二级节点，研发工业互联网平台，助力工业企业数字化转型。",
		"充电桩": "根据2024年12月31日互动易，公司子公司辽宁邮电在充电桩投资、EPC和软件开发等领域均有布局，其中辽宁邮电提供光储充一体化的咨询规划设计业务，辽宁邮电子公司旭能科技为客户提供光储充的总承包、运维和充电桩管理平台开发，其参股公司从事充电桩的投资及运营，目前在沈阳已建充电桩。",
		"农机": "2025年3月13日互动易：公司子公司辽宁牧龙拥有农机北斗辅助驾驶产品，并面向生产种植机械化方向提供相关解决方案。",
		"光伏概念": "2025年3月13日互动易，公司开发的光伏运营监测平台，可以实现光伏资源的实时运营与监控，支持光伏电站远程刚性可控和柔性可调。",
		"数据要素": "2023年1月9日互动易：恒实可视化大数据智能分析平台（H-VBI）提供从数据准备、数据分析到数据可视化的一站式全链路数据服务能力。",
		"数字经济": "2025年3月7日互动易：作为数字能源、通信技术服务及智能物联应用解决方案提供商及运营商，公司致力于用先进的物联网大数据技术为电力、通信、城市管理和农业等基础行业实现数字化转型升级提供全方位的服务支撑。",
		"碳交易": "根据2023年9月12日互动易：公司在碳交易市场有相关布局。在双碳领域，公司开展虚拟电厂、基于双碳的综合能源服务业务，包括碳核查、碳指标测算、碳治理及综合能源改造与服务。",
		"语音技术": "2025年6月13日互动易：恒实科技自主研发的智能语音系统，可覆盖适配多元场景，具备高精度识别、低延迟响应、安全可靠和持续升级的能力，具体情况可参考公司微信公众号发布的相关内容。"
	},
	"亮点": "领先的通信规划设计院之一，国家电网用电信息采集合格芯片供应商",
	"同业": "系统集成:  东华软件  太极股份  华胜天成  浙大网新  神州信息  南天信息  中科软  君逸数码",
	"概念x": "华为产业链   泛在电力物联网   数字孪生   国产软件   5G   VR&AR   物联网   大数据   机器人   国产芯片   虚拟电厂   数字乡村   智能电网",
	"概念xgb": {
		"华为产业链": "国内领先的数字能源、通信技术服务及智能物联应用解决方案提供商及运营商；公司与华为保持着良好的合作伙伴关系，双方充分发挥各自专业优势，在智慧交通、智慧机场等领域已开展合作",
		"泛在电力物联网": "公司凭借在电力行业近20年的辛勤耕耘，积累了丰富的行业经验和数以百计的面向电力全业务的应用案例，可在泛在电力物联网建设的6大建设内容方面提供众多成熟先进的技术、产品和整体解决方案，成为泛在电力物联网建设的核心供应商；全程参与国网冀北泛在电力物联网虚拟电厂示范工程建设",
		"数字孪生": "国内领先的数字能源、通信技术服务及智能物联应用解决方案提供商及运营商；在数字孪生领域，公司通过视频监控、环境传感器等物联网手段将真实场景运行数据化，实现三维实时渲染与交互，再结合数据的挖掘与治理形成行业解决方案，应用到智慧城市、智慧教育、数字农业等场景中",
		"国产软件": "国内领先的数字能源、通信技术服务及智能物联应用解决方案提供商及运营商；致力于用物联网大数据技术为电力、通信、城市管理和农业等基础行业实现数字化转型升级提供服务；面向能源产业链企业提供数字化解决方案，公司的应用系统已覆盖发电、输电、变电、配电、用户所有环节，服务国家电网、南方电网等客户",
		"5G": "国内领先的综合能源服务、通信设计及物联应用解决方案供应商；公司通信板块具有完备的业务资质、雄厚的规划设计技术能力、专业优质的服务及区域优势，同时在国内通信企业中率先取得送、变电、新能源发电咨询设计资质；公司承接了多个省级5G通信工程设计项目，包括辽宁、山东、天津、内蒙古和重庆联通，辽宁移动、辽宁铁塔等项目",
		"VR&AR": "公司控股子公司辽宁邮电的智能体感和虚拟现实产品服务于中小学的VR实验室和AR体感系统，系统基于VR/AR、云计算、AI和5G，助力基于VR/AR的实验内容制作、实验资源渲染、实验教学的应用",
		"物联网": "国内领先的综合能源服务、通信设计及物联应用解决方案供应商；公司在物联网领域持续研发新型产品，在泛在电力物联网、智慧城市、智慧交通、政企应用等领域开展业务",
		"大数据": "国内领先的智能大数据综合解决方案提供商与运营商；公司在电力数据采集、传输、存储、分析和应用等全业务链发力，还拥有大数据可视化智能分析平台等核心技术产品，并正在建设能源聚合商运营管控、虚拟电厂交易运营、碳排放大数据管理运营等平台",
		"机器人": "国内领先的综合能源服务、通信设计及物联应用解决方案供应商；公司控股子公司辽宁邮电有机器人相关产品，目前主要应用于机房巡检及智能服务",
		"国产芯片": "参股公司北京前景无忧电子科技有限公司通过自主研发的载波通信芯片技术，为客户提供一体化的数据采集通信服务，主要应用于智能电表",
		"虚拟电厂": "公司在虚拟电厂全业务链中具有聚合商、投资商、运营商和技术提供商等多重身份，能够提供虚拟电厂资源摸底排查服务，综合能源、双碳等能效平台及电网侧虚拟电厂平台开发服务，提供聚合商资源平台租赁及定制开发服务，以及提供分布式资源参与虚拟电厂获取收益的运营服务等，已在冀北、湖南、深圳等省市落地实施了虚拟电厂建设项目",
		"数字乡村": "公司下属企业辽宁牧龙的主营业务为数字乡村、信息安全产品及解决方案提供等",
		"智能电网": "公司依托在电力、通信行业的深厚积累，为电网等行业提供智能化综合解决方案；参与国网冀北虚拟电厂、东北电网调峰辅助服务等项目，以能源聚合商身份开展多地虚拟电厂业务；研发的电力市场售电平台、微网控制器等产品，覆盖电力综合能源服务全领域，助力智能电网提升能源调度与管理效率"
	}
}