{
	"名称": "蜀道装备",
	"code": "300540",
	"全名": "四川蜀道装备科技股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "以深冷装备制造为核心,以交通装备制造为支撑,积极拓展气体投资运营、清洁能源投资运营等业务。",
	"产品": "天然气液化装置、焦炉气液化装置、煤层气液化装置、空气分离装置、化工尾气和轻烃回收装置、氧氮液化装置、HYCO分离装置、LNG/L-CNG加气站、氢加注站、大型低温液体储槽、增压透平膨胀机组、综合能源站(油气电光氢)、充电站(桩)、加气站、智慧灯杆、氦气、氮气、液化天然气(UNC)",
	"概念": "智慧灯杆，燃料电池，氢能源，车联网(车路协同)，充电桩，储能，地方国企改革，国企改革，天然气",
	"概念y": "天然气-66%  壳公司-55%  氢燃料电池-54%  氢能-10%  工业气体-10%",
	"概念详情": {
		"智慧灯杆": "2023年1月4日关于签署高速公路智慧杆集中采购合同暨日常关联交易的公告：四川蜀道装备科技股份有限公司（以下简称“公司”）于近日与四川数字交通科技股份有限公司（以下简称“数字交通公司”）首次签署了《高速公路智慧杆集中采购合同》（以下简称“《采购合同》”），公司向数字交通公司提供高速公路智慧杆，用于高速公路路面监控、路网信息收集、车路协同等相关软硬件系统搭载，合同总金额为18,462,280.00元。",
		"燃料电池": "公司已经拥有氢液化装置、深冷分离制氢、液氢储罐等相关技术专利，公司已具备制氢、氢液化、氢储运及加注等氢能源装备的设计、制造一站式解决方案提供能力，并正探索研究氢燃料电池等技术和产品应用。",
		"氢能源": "公司拥有氢液化装置、深冷分离制氢、液氢储罐等相关技术专利，公司已具备制氢、氢液化、氢储运及加注等氢能源装备的设计、制造一站式解决方案提供能力，并正探索研究氢燃料电池等技术和产品应用。",
		"天然气": "公司长期致力于气体低温液化与分离技术工艺的研究，专注于天然气液化及液体空分领域，主营业务是为客户提供天然气液化与液体空分工艺包及处理装置。公司是天然气液化产业链一站式解决方案的提供商，具备日处理600万方LNG液化装置的设计和制造能力，液体空分装置的设计和制造能力达到日产量1000吨,公司是国产LNG装置运行业绩最多的企业。",
		"储能": "公司核心技术为深冷技术，采用深冷技术将气体液化，将电能转化为冷能储存，当需要时再将冷能转换为电能送入电网。该装置可适用于风力发电和光伏发电等领域，调节其波动性与随机性；公司已为海内外客户提供过液体空气储能的示范装置。",
		"充电桩": "目前公司已发生的充电桩业务主要基于蜀道集团内部产业协同业务。公司已开发投产具有自主知识产权的集成式充电站（桩），蜀道集团内部具有较大规模的市场空间，同时公司将积极加大外部市场拓展力度。",
		"国企改革": "公司属于国有企业。公司的最终控制人为四川省政府国有资产监督管理委员会。",
		"车联网(车路协同)": "2023年1月4日关于签署高速公路智慧杆集中采购合同暨日常关联交易的公告：四川蜀道装备科技股份有限公司于近日与四川数字交通科技股份有限公司（以下简称“数字交通公司”）首次签署了《高速公路智慧杆集中采购合同》（以下简称“《采购合同》”），公司向数字交通公司提供高速公路智慧杆，用于高速公路路面监控、路网信息收集、车路协同等相关软硬件系统搭载，合同总金额为18,462,280.00元。"
	},
	"亮点": "公司主要提供天然气液化工艺包及处理装置，拥有多项工艺技术",
	"同业": "能源装备:  厚普股份  富瑞特装  中泰股份  杭氧股份  中集环科  水发燃气  致远新能  京城股份",
	"概念x": "天然气   氢能源/燃料电池   工业气体",
	"概念xgb": {
		"天然气": "国产LNG装置运行业绩最多的企业；公司专注于天然气液化及液体空分领域，现有主营业务是为客户提供天然气液化与液体空分工艺包及处理装置，主要产品包括天然气液化装置、焦炉气液化装置、煤层气液化装置、空气分离装置、化工尾气和轻烃回收装置、氧氮液化装置、HYCO分离装置、LNG/L-CNG加气站、氢加注站、大型低温液体储槽、增压透平膨胀机组等；公司己具备日处理600万方LNG液化装置的设计和制造能力，液体空分装置的设计和制造能力达到日产量1000吨",
		"氢能源/燃料电池": "公司是国内较早具备制氢、氢液化、氢储运及加注等成套装备设计、制造一站式解决方案提供能力的企业，提前布局电解水制氢核心组件、移动氢燃料电池等前沿技术的研发",
		"工业气体": "公司是国内主要的天然气液化工艺包及装置提供商之一，拥有天然气提氦技术，氦气液化技术；20年8月披露，公司依托近20年的深冷技术沉淀已成功研发氦气提取及液化专利；已完成了氦气提取与液化装置产品的开发，待提氦装置投建后将缓解目前国内氦气95%依靠进口的资源依赖问题"
	}
}