{
	"名称": "辰安科技",
	"code": "300523",
	"全名": "北京辰安科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "公共安全与应急平台软件、装备的研发、制造、销售及相关服务。",
	"产品": "城市安全、应急管理、装备与消防、消费者业务、海外公共安全",
	"概念": "安防，网络安全，物联网，AI智能体，ChatGPT概念，DeepSeek概念，财税数字化，传感器，低空经济，地下管网，高端装备，股权转让(并购重组)，国企改革，国资云，核污染防治，华为概念，机器人概念，京津冀一体化，人工智能，深股通，时空大数据，水利，腾讯概念，天然气，无人机，芯片概念，央企国企改革，一带一路，云计算，智慧城市",
	"概念y": "中证1000-100%  高校系-70%  一带一路-34%  物联网-16%  应急产业-10%  车联网-10%  深股通-10%  网络安全-9%  高校-8%  安防-5%  国产软件-4%  软件-4%  智慧城市-0%",
	"概念详情": {
		"安防": "公司主要从事公共安全软件、公共安全装备的研发、设计、制造、销售及相关服务。主要产品为应急平台软件及配套产品、应急平台装备产品、技术服务、建筑安装、消防安全平台及其配套产品等。",
		"网络安全": "主营公共安全软件、公共安全装备的研发销售;承接国家级应急平台建设,公司应急平台占有率国内领先,全国多底政府应急平台软件使用了公司的产品与服务",
		"物联网": "公司大数据基础平台初具雏形，开始在城市生命线、超大城市安全运行等典型项目中得以应用，具备每天170亿物联网数据的接入、存储、计算、实时预警、分析和挖掘能力。辰安股份的产品和服务包括公共安全综合应急、监测监控、预防预警、救援指挥相关系统和装备。其中现场在线会商、移动应急平台、应急测控飞艇、应急个人装备、应急物联网、工业安全测控等设备，分别在北京、武汉、合肥建有规模化研发生产基地。",
		"一带一路": "海外公共安全板块，进一步加强在南美、非洲、东南亚及一带一路地区的市场推广，在非洲市场实现了突破，于2017年6月7日签订了总金额为6,257.56万美元的《安哥拉公共安全一体化平台项目应用系统技术开发及技术服务合同》。2017年11月30日，公司及辰安信息与紫光软件签订了非洲地区某国《海关管理信息系统项目合同》，合同总金额为8,302.66万美元。",
		"智慧城市": "投资2亿元正在注册辰安智慧消防科技有限公司,开拓智慧城市消防安全市场;已完成二期城市生命线工程640余套可燃气体智能监测仪接入、调试工作。",
		"股权转让(并购重组)": "2025年5月20日关于公司持股5%以上股东协议转让股份引入战略投资者暨权益变动的提示性公告：北京辰安科技股份有限公司（以下简称“公司”“上市公司”或“辰安科技”）近日收到持股5%以上的股东上海瑞为铁道科技有限公司（以下简称“上海瑞为”或“转让方”）通知，上海瑞为与合肥国有资本创业投资有限公司（以下简称“合肥国投”或“受让方”）于2025年5月19日签署了《合肥国有资本创业投资有限公司与上海瑞为铁道科技有限公司关于北京辰安科技股份有限公司之股份转让协议》（以下简称《股份转让协议》），上海瑞为拟通过协议转让方式以17.70元/股的交易价格向合肥国投转让其所持有的公司14,580,000股无限售条件流通股份（以下简称“标的股份”），占公司股份总数的6.27%（以下简称“本次协议转让”或“本次权益变动”）。",
		"核污染防治": "2021年9月13日互动易：公司在水体监测方面拥有水体放射性核素在线监测仪，可以实现水体中总α、总β和多种总放射性核素的自动、在线、连续测量，实现无人值守的自动检测和异常数据预警，助力保障用水安全。",
		"华为概念": "公司与华为早有战略合作协议，在国内市场、国外市场均有合作。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"时空大数据": "2023年3月6日互动易回复：公司研制的智慧应急、城市生命线系统等均基于时空大数据技术建设，充分融合应用GIS、CIM、BIM、遥感、物联网、大数据等技术，赋能应急管理和城市安全。",
		"云计算": "2023年年报摘要：公司主营业务主要包括城市安全、应急管理、消费者业务、装备与消防、海外公共安全、安全文教等领域，其中城市安全、应急管理、海外公共安全业务以平台软件为核心、物联网智能硬件为支撑，为客户提供整体解决方案与监测云服务；消费者业务以人工智能核心技术能力，融合软硬件智能载体，构成“AI+IoT+安全”的智能范式，引领安全监管服务模式的创新和安全产品产业生态的拓展；装备与消防业务则以具备自主核心技术的智能硬件研发与制造为主要方向，提升公司的综合竞争力。",
		"传感器": "根据2023年9月21日互动易：公司的传感器产品主要应用于城市安全智能感知应用场景，未来如有更多合适的应用场景，不排除拓展更多的业务机会。",
		"腾讯概念": "2023年3月28日互动易显示：公司与腾讯云计算（北京）有限责任公司签订战略合作协议，将在既有合作基础上充分发挥公司在应急行业的全业态业务优势和腾讯云的互联网智能科技优势，聚焦应急管理、城市安全、防灾减灾、消费者业务AIoT、安全文教及创新业务等领域，拓宽合作范围、提升合作层级。双方联合发布的“互联网+智慧应急”系列产品与解决方案，依托技术支撑能力、数据服务能力、智能决策能力，面向应急管理自然灾害、安全生产、指挥救援和城市安全四大领域，助力实现防抗救一体化智慧应急。",
		"高端装备": "2023年7月8日互动易：在高端装备制造方面，公司自研自产了用于城市生命线系统的工业级可燃气体监测仪，既自主掌握核心技术和专利，也有可观的出货量。另外，公司针对芯片领域布局孵化了产业公司，突破激光芯片、激光器、高灵敏度甲烷探测传感器等关键技术，推动核心器件与技术自主可控，并已实现数万套设备的成功应用。",
		"人工智能": "2023年5月22日互动易回复：辰思大模型系公司研发的大语言模型。公司的算法模型体系涉及自然灾害、事故灾难、公共卫生等典型灾害场景，共五大类、百余个单体模型，包含逻辑推理、模拟仿真、人工智能等多种模型；提供趋势预测、灾损分析、风险评估、辅助决策等功能；为综合应急指挥、消防安全、以及城市安全运行监测等系统产品提供服务。",
		"国资云": "2023年3月13日互动易回复：公司积极落实“云改数转”战略，不断将自身在公共安全领域积累沉淀近二十年的技术产品和解决方案优势与中国电信的云网融合优势充分结合，推进云服务、安全产品、物联网等协同发展。",
		"天然气": "2023年6月28日互动易回复：公司的可燃气体智能监测仪主要应用于监测城市地下管网相邻空间内天然气泄漏浓度及报警。",
		"低空经济": "根据公司招股说明书：公司有低空复合飞行器应急监测监控系统，可完成现场信息（图像、照片、地理位置信息、环境参数等）的采集、传输处理，实现事发现场空地立体监测。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"芯片概念": "2023年9月21日互动易：公司针对激光传感器芯片领域布局孵化了产业公司，相关研发团队在甲烷探测激光芯片和高灵敏度传感器方面已有显著成果，激光芯片良品率等多个指标达到领先水平。",
		"ChatGPT概念": "2023年5月17日互动易回复：公司近期发布的辰思公共安全行业大模型，将公司近二十年的公共安全行业技术积累与前沿科技充分结合，可在综合应急、城市安全、AIoT、企业安全等业务场景不断创新服务模式，提升用户体验，包括不限于政府、企业、校园、家庭等用户。目前，由辰思大模型能力加持的产品与业务场景已在应急指挥救援、紧急医学救援、韧性城市运营、化工园区安全等多个项目中落地应用。",
		"财税数字化": "2024年5月13日投资者关系记录表：公司海外业务采取稳中求进的发展策略，业务以向海外政府、大型企业为代表的业主在公共安全信息化、财税信息化及其他信息化创新业务需求领域，提供包括“咨询、设计、融资、集成、建设、运维”的全生命周期定制化服务为主。",
		"水利": "2024年7月12日互动易：公司研建的防汛防台应急指挥辅助决策系统、防洪指挥调度系统以及“防汛大脑”，综合运用物联网、公共安全大模型、数字化预案、水文预报数值模拟等现代信息技术，提供监测一体化、调度精细化、决策智能化、运维长效化且覆盖从源头到末端的防洪排涝信息化平台，构建以数据为驱动的管理模式，推动从“人防”向“技防”转变，实现汛期平时全面监测、重点预警，战时汛情信息动态汇聚、态势科学研判、物资合理调度，助力提升防洪排涝工作管理水平，保障人民群众生命财产安全。目前已在多地实现实战化落地应用。",
		"京津冀一体化": "公司办公地址：北京市海淀区永丰产业基地丰秀中路3号院1号楼；主营业务：从事公共安全软件、公共安全装备的研发、设计、制造、销售及相关服务。",
		"地下管网": "2024年3月23日互动易：针对地下燃气管网泄漏风险，公司研发团队联合科研依托单位共同打造了“燃气地下管网相邻空间安全监测系统”以及可燃气体智能监测仪等产品，主要应用于监测城市地下管网相邻空间内天然气泄漏浓度及报警，具有报警速度快、准确率高、稳定性强等特点，已在全国多个城市成功应用，监测成效显著。",
		"DeepSeek概念": "2025年02月08日官微：星辰·辰思公共安全大模型基于智能体理念，积极拥抱DeepSeek，致力于构建能感知、会思考、可进化的公共安全服务能力，以辅助公共安全从业人员开展常态运营、事中处置、事后评估等工作的高效开展，推进以AI智慧化推动公共安全现代化。目前星辰·辰思公共安全大模型团队已完成了DeepSeek-R1模型的接入，并正在积极推动应用。",
		"机器人概念": "2025年2月17日互动易回复，子公司科大立安的消防机器人是依托于中国科学技术大学而开发的智能化消防灭火装置，集成了多项先进技术，具备您所提及的性能特点。同时，科大立安的超高层建筑外立面火灾扑救机器人融合了CAFS消防技术与无人机消防技术的共同优点，利用无人机机动灵活特点，将重量更轻盈、灭火效率更高的压缩空气泡沫送到指定高度，对建筑外立面实施快速高效的灭火。",
		"AI智能体": "2025年2月17日互动易：“星辰·辰思”公共安全行业大模型的能力建设是基于智能体理念，致力于构建设能感知、会思考、可进化的公共安全服务能力，以辅助公共安全从业人员高效开展常态运营、事中处置、事后评估等工作。",
		"无人机": "2025年3月18日投资者关系记录表，公司消防机器人产品中的无人机灭火产品通过技术创新建立高空立体化作战网络，根据具体场景产品可拆分为小型侦察无人机和大型灭火无人机。"
	},
	"亮点": "中国电信集团旗下，聚焦公共安全与应急管理领域，清华大学在公共安全领域的科技成果转化单位，地理信息产业百强企业",
	"同业": "安防监控:  海康威视  大华股份  高新兴  浩云科技  航天长峰  中电兴发  汉邦高科  同为股份  华民股份  声迅股份  罗普特  安联锐视  杰创智能  千方科技  ST英飞拓  ST智知",
	"概念x": "应急产业   华为产业链   国产软件   央企改革   智慧城市   机器人   核污染防治   国企改革   消防   人工智能大模型",
	"概念xgb": {
		"应急产业": "公共安全产品与服务供应商；公司应急管理业务，提供公共安全与应急软件相关产品和服务，主要覆盖各级政府应急管理和行业部门，为各级应急管理部门提供多灾种、多场景、全流程、全方位的应急管理服务；公司面向应急领域关键技术需求，构建智慧应急技术体系，实现了应急云上数据汇聚、云上决策分析、云上调度指挥等功能；公共安全与应急管理综合应用产品线主要包括应急实战指挥平台（应急指挥一张图）、应急指挥辅助决策系统、应急指挥综合业务系统、应急救援协调与预案演练系统、应急管理一张图平台、应急云调度平台、应急管理大数据平台等",
		"华为产业链": "公共安全产品与服务供应商；公司与华为签署合作协议，双方将聚焦应急管理、城市安全、智慧消防和安全文教业务等领域，通过“华为ICT 数字化基础设施平台+辰安科技行业专业能力”模式，在市场拓展、解决方案融合、科研和联合创新、行业引领等维度展开深度协同合作",
		"国产软件": "国内公共安全与应急领域龙头企业；专注公共安全领域的产品与技术研发，在数据采集、数据治理、分析研判、耦合分析、辅助决策、监测服务等方面具备专业算法模型，研发了数字预案、辅助决策、模拟演练、灾害模拟仿真等一系列应急平台关键技术，在国内率先推出了公共安全应急平台软件产品和城市生命线风险评估指标体系产品",
		"央企改革": "中国电信集团旗下，国际化公共安全产品与服务供应商；主要从事公共安全软件、公共安全装备的研发、设计、制造、销售及相关服务",
		"智慧城市": "通过城市生命线、智慧应急等业务，利用物联网、大数据等技术打造 “智慧安全城市” 整体解决方案，为城市安全风险预警防控、精细化管理及治理体系和治理能力现代化提供支撑",
		"机器人": "全资子公司科大立安推出 “空地一体化” 消防机器人体系，含四足灭火机器狗（仿生结构适配复杂地形，搭载多光谱探测仪）与消防无人机（高压泡沫压制系统），适配超高层、化工园区等高危场景",
		"核污染防治": "公司在水体监测方面有水体放射性核素在线监测仪，能自动、在线、连续测量水体中总 α、总 β 等多种放射性核素，实现无人值守自动检测与异常数据预警，保障用水安全，其业务还覆盖核与辐射监测与应急等领域",
		"国企改革": "中国电信集团旗下，国际化公共安全产品与服务供应商；主要从事公共安全软件、公共安全装备的研发、设计、制造、销售及相关服务",
		"消防": "公司在消防安全领域具备软硬件产品和服务的自主研发能力，并可提供特殊场所消防整体解决方案；科大立安是公司装备与消防业务的主要承接单位，子公司科大立安拥有消防设施工程设计专项甲级资质、消防设施工程专业承包一级资质、电子与智能化工程专业承包一级资质以及消防安全评估、消防设施维护保养检测、机电工程施工总承包、施工劳务资质等一系列消防产品、工程技术服务资质",
		"人工智能大模型": "公司发布辰思公共安全行业大模型，由辰思大模型能力加持的产品与业务场景已在应急指挥救援、紧急医学救援、韧性城市运营、化工园区安全等多个项目中落地应用"
	}
}