{
	"名称": "英飞特",
	"code": "300582",
	"全名": "英飞特电子(杭州)股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—光学光电子",
	"业务": "LED驱动电源、传感器、控制系统和LED模组等LED照明配套产品的研发、生产、销售和技术服务。",
	"产品": "LED驱动电源、灯带及标识、控制系统及模组",
	"概念": "换电概念，智慧灯杆，充电桩，储能，传感器，回购增持再贷款概念，人民币贬值受益，新能源汽车，专精特新",
	"概念y": "充电桩-35%  节能照明-25%  新能源汽车-22%  液晶显示屏-18%  换电-10%",
	"概念详情": {
		"换电概念": "2023年4月20日公告：公司新能源业务以研发、生产、销售车载充电机、换电站充电机和锂电池均衡器为主。",
		"智慧灯杆": "2022年2月24日互动易：公司提供的基于T/CSA051标准和DALI-2&D4i标准的LED数字电源解决方案，不仅可以为灯具供电，还具备辅助输出能力，可直接为智能控制器供电；提供数字串口通信接口，可直接与智能控制器进行通讯；具备数据采集（电压、电流、功率、电量、工作时长等）功能，可广泛应用于智慧灯杆，为灯具在智能控制及物联网连接方面赋予先天优势，提供更好的互联互通性。公司产品已在深圳、杭州、南昌等地有非常多的应用案例，比如深圳福田的多功能杆，已经集合了照明、公共安全、环境、充电桩等平台功能。",
		"充电桩": "在充电桩方面，公司已推出了45kW移动充电桩、60KW直流充电桩、300KW整流柜产品。",
		"新能源汽车": "根据2023年5月19日互动易：公司当前新能源汽车充电领域的收入主要来源于车载充电机产品",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为70.73%，受益于人民币贬值。",
		"储能": "2023年年报：报告期内，公司以自有资金2,700万元对西安精石电气科技有限公司进行增资，持有标的公司20%的股份。西安精石电气科技有限公司是分布式光伏储能、户用光伏储能、工商业储能行业光储一体机、储能逆变器、能源管理系统（EMS）等产品的供应商，主要为储能系统集成商提供逆变器、光储一体机、EMS及技术服务。",
		"传感器": "2024年8月16日互动易：公司主要从事LED驱动电源、传感器、控制系统和LED模组等LED照明配套产品的研发、生产、销售和技术服务，致力于为客户提供前沿、可靠、实用的解决方案。公司不涉及自研和生产LED芯片业务。",
		"回购增持再贷款概念": "2025年4月14日公告，英飞特电子（杭州）股份有限公司拟回购资金总额不低于5000万元且不超过1亿元，回购价格不超过20.20元/股，资金来源为自有资金或自筹资金（专项贷款），贷款银行为中国工商银行杭州分行，贷款金额不超过9000万元。"
	},
	"亮点": "LED驱动电源长期积累和专注投入，形成公司在该领域的专业化优势",
	"同业": "电源:  中远通  爱科赛博  ST易事特  科士达  科华数据  中恒电气  鼎汉技术  英可瑞  奥特迅  伊戈尔  动力源  英杰电气  欧陆通  科威尔  崧盛股份  华塑科技  麦格米特",
	"概念x": "新能源车零部件   回购   LED   新能源汽车   储能   换电概念   智慧灯杆",
	"概念xgb": {
		"新能源车零部件": "公司是新能源汽车车载充电机零部件供应商，产品主要有高速车型的 CDU 系列车载充电机，已在多家主机厂进行测试、导入，并向部分客户批量供货",
		"回购": "25年4月，拟斥资5000万元-1亿元回购股份",
		"LED": "LED驱动电源龙头，销售规模位居全球前列；收购欧司朗 DS-E 业务，实现从大功率 LED 驱动电源到中小功率 LED 驱动电源的产品及中游组件的全面布局",
		"新能源汽车": "公司是新能源汽车车载充电机零部件供应商，产品主要有高速车型的 CDU 系列车载充电机，已在多家主机厂进行测试、导入，并向部分客户批量供货",
		"储能": "公司凭借电力电子领域核心技术推出储能变流器、储能系统集成解决方案等产品，布局工商业储能、户用储能及微电网等场景，并通过投资西安精石电气等方式加速储能领域布局",
		"换电概念": "逐步进军新能源充电产品、换电站电池充电等领域产品，目前形成车载 OBC、 DCDC 转换器、 CDU 等系列产品、便携式充电产品",
		"智慧灯杆": " 公司 LED 数字电源解决方案可广泛应用于智慧灯杆"
	}
}