{
	"名称": "贝达药业",
	"code": "300558",
	"全名": "贝达药业股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "创新药物的生产与销售。",
	"产品": "凯美纳、贝美纳、赛美纳、伏美纳",
	"概念": "创新药，重组蛋白，细胞免疫治疗，基因测序，融资融券，深股通，眼科医疗",
	"概念y": "深证成指-100%  中证1000-100%  癌症治疗-49%  基因工程-37%  5G-32%  医保-30%  新冠疫苗-26%  基因测序-19%  业绩预增-19%  深股通-14%  苹果产业链-10%  眼科-10%  化学制药-8%  生物医药-7%  医药-2%",
	"概念详情": {
		"创新药": "贝达药业股份有限公司主营业务为创新药物的生产与销售。公司主要产品和服务有贝安汀、贝美纳、凯美纳、赛美纳、伏美纳。",
		"重组蛋白": "根据2022年12月9日互动易，今年3月份，公司投资了武汉禾元生物科技股份有限公司，禾元生物是一家专门从事植物源重组蛋白表达技术研究与产品开发的国家高新技术企业，开发了以植物源重组人血清白蛋白注射液（HY1001）为代表的一系列植物源新药产品管线，及多种用于各类细胞培养及美妆领域的重组细胞生长因子和重组蛋白。根据2023年年报，武汉禾元生物科技股份科技有限公司期末余额为384,999,999.80元。",
		"细胞免疫治疗": "2024年11月1日公告。为推动贝达药业股份有限公司（以下简称“公司”）创新生态圈的建设，加强公司在新型医药医疗技术领域的布局，在充分协商的基础上，公司拟与杭州瑞普晨创科技有限公司（以下简称“瑞普晨创”）签署《战略合作协议》。双方将合作开发干细胞治疗业务，在人多能干细胞向胰岛细胞诱导分化技术领域展开深入合作。",
		"基因测序": "17年2月与杭州瑞普基因科技有限公司签订合作协议,合作方拥有领先的基因检测平台和生物信息大数据分析平台。",
		"眼科医疗": "2018年6月3日晚间公告，按照2017年签署的协议约定，公司全资子公司Equinox将获得Vorolanib化合物(X-82)眼科适应症在海外的权益。此次权益转让完成后，公司通过卡南吉拥有X-82全部适应症的国内权益，通过Equinox拥有海外权益，便于公司后续有效推进X-82项目的临床试验和市场运作。"
	},
	"亮点": "聚焦于恶性肿瘤、糖尿病、心脑血管病等疾病的用药",
	"同业": "本土创新药:  科伦药业  恒瑞医药  信立泰  微芯生物  复星医药  丽珠集团  康弘药业  百奥泰  泽璟制药  神州细胞  君实生物  前沿生物  艾力斯  迪哲医药  百济神州  亚虹医药  首药控股  荣昌生物  海创药业  益方生物  诺诚健华  智翔金泰  百利天恒",
	"概念x": "PD-1抑制剂   眼科   精准医疗   创新药   医药   干细胞",
	"概念xgb": {
		"PD-1抑制剂": "公司研发管线中包括口服小分子PD-L1抑制剂BPI-371153项目",
		"眼科": "公司与EyePoint合作开发的伏美纳眼科缓释制剂DURAVYU（EYP-1901）治疗湿性年龄相关性黄斑变性（wAMD）的Ⅱ期临床试验达到所有主要终点和次要终点，临床试验数据呈现了稳定的视力情况，并维持良好的安全性和耐受性，目前EyePoint已主持推进III期临床研究",
		"精准医疗": "公司聚焦肿瘤精准治疗领域，明星产品凯美纳是首个列入医保目录的肺癌术后辅助靶向口服药",
		"创新药": "公司是一家专注于创新药物研发与推广的高新技术企业，主要致力于解决肺癌等恶性肿瘤的临床需求；已成功推出 5 款创新药，如中国首个小分子靶向抗癌药盐酸埃克替尼，以及用于 ALK 突变晚期非小细胞肺癌的盐酸恩沙替尼等；目前，公司有 1 项新药上市申请获受理，23 项创新药项目处于临床试验阶段，研发范围覆盖肿瘤、糖尿病等领域",
		"医药": "自主研发了我国第一个小分子靶向抗癌药——盐酸埃克替尼，2011年6月上市以来已经有23万多名肺癌患者服用，累计发药480万余盒，市场价值超90亿元；目前有在研创新药项目30余项，11项进入临床试验，4项正在开展Ⅲ期临床试验，其中盐酸恩沙替尼项目已提交中国上市申请，并被纳入优先审评程序，全球多中心Ⅲ期临床试验正在推进，有望成为首个由中国企业主导在全球上市的肺癌靶向创新药",
		"干细胞": "公司与杭州瑞普晨创科技有限公司完成签署《战略合作协议》并进行投资，双方将合作开发干细胞治疗业务，在人多能干细胞向胰岛细胞诱导分化技术领域展开深入合作"
	}
}