{
	"名称": "启迪设计",
	"code": "300500",
	"全名": "启迪设计集团股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "设计咨询、建筑工程、新能源及节能工程。",
	"产品": "设计咨询、建筑工程、新能源及节能",
	"概念": "新型城镇化，建筑节能，光伏建筑一体化，车联网(车路协同)，储能，风电，光伏概念，绿色电力，数据中心，数字孪生，碳中和，乡村振兴，雄安新区，虚拟数字人，虚拟现实，医疗废物处理，装配式建筑",
	"概念y": "建筑节能-98%  雄安新区-79%  装配式建筑-68%  节能环保-48%  装修装饰-10%  BIPV-10%  高校系-10%",
	"概念详情": {
		"新型城镇化": "依托公司多年的技术积累和全国化经营网络，在全过程设计咨询业务、双碳业务、工程检测业务、工程总承包业务等板块全面对接新型城镇化建设，随着光伏建筑+建筑节能业务模式的开展，未来将逐步改变公司各项业务的占比。",
		"建筑节能": "公司全资子公司深圳嘉力达节能科技有限公司成立于1997年，专注于建筑节能领域20多年。嘉力达从事建筑节能业务主要包括建筑能效合同能源管理、节能机电系统工程等专项节能改造业务。",
		"光伏建筑一体化": "公司一直致力于太阳能光伏发电技术与建筑一体化的研究及实践工作。公司核心技术代表主要有：车辆段上盖开发技术、既有建筑改造技术、雨水利用技术、土体内预制试桩新技术、太阳能光伏发电技术与建筑一体化等。",
		"雄安新区": "位于苏州的建筑设计公司;已在北京设立分公司,负责开拓雄安新区业务;18年8月,互动平台表示由清华大学建筑设计研究院、SWAGroup、启迪设计集团股份有限公司、HellerInc组成的联合体已入选为河北雄安新区启动区城市设计方案征集的应征人。",
		"装配式建筑": "主营策划、规划、设计、EPC(工程总承包)、PPP(政府与社会资本合作)、运维一体化集成服务;获住建部认定为第一批装配式建筑产业基地的企业。2017年11月，中国住房和城乡建设部近日公布了第一批30个装配式建筑示范城市和195个产业基地名单。产业基地名单中包含东易日盛、惠达卫浴、华建集团、金螳螂、启迪设计、亚厦股份、富煌钢构、鸿路钢构、东南网架、杭萧钢构、万科、碧桂园、北新建材等多家上市公司。",
		"医疗废物处理": "2020年3月3日互动平台回复：全资子公司深圳嘉力达节能科技有限公司帮助政府起草相关技术方案、防控文件，多方筹措防护物资，为医院提供制氧解决方案、消毒解决方案、医用垃圾解决方案，还参与雷神山医院、大花山方舱医院及鄂州、孝感两个城市的医疗垃圾减量处理工作。",
		"乡村振兴": "公司积极响应国家振兴乡村战略，成立了新时代振兴乡村建设研究中心，从策划到运营全面参与全过程美丽乡村建设，用大文创的力量彰显文化、升级旅游、振兴乡村，通过文旅融合创新发展，实现“文化根植乡土，创意点亮乡村”的美好愿景。",
		"虚拟现实": "公司投资的启迪数字科技（深圳）有限公司自成立以来，一直致力于面向政府和企业端的数字展示技术服务，数字展示的主题围绕科技和产业领域。目前已经具备的成熟技术储备包括：沉浸式体验、裸眼3D、全息展示、虚拟人交互等，并基于此开发了“集成电路全息工厂”、“数字虚拟人导览”等产品。目前虚拟现实技术在北京中关村集成电路科技馆、苏州金融科技中心、深圳龙华城市客厅等项目上已经得到实际应用，并获得客户广泛好评。同时，启迪数字科技具备较强的数字场馆运维能力，目前已经在运维的项目包括：清华科技园展示中心、中关村集成电路科技馆等，通过场馆的后期运维帮助公司获得持续稳定的收益。未来公司计划进一步将相关数字技术与商业场景结合，借助公司设计端的导流，积极开拓商业领域市场，目前正在与相关合作伙伴进行洽谈。",
		"虚拟数字人": "公司投资的启迪数字科技（深圳）有限公司自成立以来，一直致力于面向政府和企业端的数字展示技术服务，数字展示的主题围绕科技和产业领域。目前已经具备的成熟技术储备包括：沉浸式体验、裸眼3D、全息展示、虚拟人交互等，并基于此开发了“集成电路全息工厂”、“数字虚拟人导览”等产品。目前虚拟现实技术在北京中关村集成电路科技馆、苏州金融科技中心、深圳龙华城市客厅等项目上已经得到实际应用，并获得客户广泛好评。",
		"光伏概念": "公司自主研发的新一代屋顶光伏小电站，是一款集成了光伏组件、微型逆变器、装配式支架、碳中和信息化平台的模块化发电产品。",
		"储能": "目前全资子公司深圳嘉力达有储能的技术应用场景，包括以储能结合太阳能的微电网信息系统应用在微电网的储能和智能调度方面，目前已有楼宇应用了该技术。",
		"数据中心": "公司2019年与在美国纳斯达克上市的世纪互联集团有限公司强强联合，合作成立“世纪互联科技发展（苏州）有限公司”，并通过该公司成功在太仓取得2019-WG-19地块，共同开发建设“太仓国际车联网大数据产业园”，将公司业务拓展到数据中心业务。",
		"风电": "2022年6月17日互动称：公司与上海电力共同投资建设河北赞皇100MW风电项目，并且公司联合中国电建已中标该项目EPC。",
		"碳中和": "2022年8月22日互动易回复;公司长期关注新能源与建筑及环境的结合，早在2006年就设计了国内第一座零能耗功能型生态建筑、建筑光伏一体化示范建筑无锡尚能太阳能电力有限公司办公楼。2021年完成新桥世居近零碳与可持续发展示范社区，突出科技创新对低碳社区的支撑，综合集成光储直柔等各种低碳技术应用近百项，年均光伏发电54万度，减少碳排放420吨，满足社区400人的生活用能需求。",
		"绿色电力": "2023年1月11日互动易回复：公司互动平台回复，公司已与地方国资成立合资公司，共同投资建设并持有分布式光伏电站。",
		"数字孪生": "公司2023年半年报：公司成立数字科技事业部，充分发挥行业经验与技术积累，聚焦基于BIM、CIM等平台底座的数字孪生业务，进一步推动在城市体检与管理、双碳节能监测与提升、数字内容开发制作、数字场景应用集成等数字创意产业领域的产品研发能力的提升与相关业务的拓展。",
		"车联网(车路协同)": "2024年6月21日互动易：公司承接的太仓国际车联网数据产业园一期EPC工程已竣工并投入使用。我司还承接了该产业园二期的设计及项目管理业务，目前二期工程部分楼栋正在办理竣工结算手续，其余楼栋正在施工实施中。"
	},
	"亮点": "全资子公司“嘉力达”自主研发生产了新一代高度集成的屋顶光伏小电站产品",
	"同业": "建筑设计:  设计总院  勘设股份  华建集团  设研院  华设集团  建科院  苏交科  汉嘉设计  垒知集团  同济科技  筑博设计  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  建研设计  矩阵股份  苏州规划  中交设计  杭州园林",
	"概念x": "股权转让   装修装饰   海绵城市   装配式建筑   光伏   风电   高校系   雄安新区   PPP   储能   全息概念   BIPV概念   建筑节能",
	"概念xgb": {
		"股权转让": "23年5月，拟将参股公司世纪互联科技发展（苏州）有限公司7.1429%股权转让给北京世纪互联宽带数据中心有限公司；交易完成后，公司将不再持有世纪互联科技的股权",
		"装修装饰": "全国一流城乡建设科技集团；公司主营全过程咨询业务、建筑工程总承包业务等；全过程咨询是公司的主营业务板块，目前业务范围涵盖前期策划、工程设计、工程咨询、工程检测与咨询等；公司具有完整的咨询、设计、建造、运维等多元化专业齐全的全产业链，不但能为客户提供专业、全面的设计服务，\n更能为客户提供整体解决方案的大总包服务",
		"海绵城市": "公司参与了非常多的海绵城市建设项目",
		"装配式建筑": "全国一流城乡建设科技集团；公司一直关注装配式建筑技术的发展，2019年公司成立工业化建筑设计研发中心，近年来已完成装配式建筑项目30余项，装配式领域已获得发明专利7项、实用新型专利12项，主编和参编各级规范标准7项",
		"光伏": "公司的光伏业务包括县域工商屋面及农村户用光伏电站建设，全资子公司深圳嘉力达综合运用数智技术研发了碳中和管理平台、户用光伏建设及运维系统、工商业光伏建设及运维及系统等数字化平台",
		"风电": "城乡建设科技集团；公司与上海电力共同投资建设河北赞皇100MW风电项目，并且公司联合中国电建已中标该项目EPC",
		"高校系": "清华系（启迪）；相关股东：苏州赛德（启迪科技参股），持股44.39%；主要从事江苏省内建筑设计等工程技术服务，重点关注海绵城市、综合养老两大方向",
		"雄安新区": "位于苏州；2018年8月，互动平台表示由清华大学建筑设计研究院、SWA Group、启迪设计集团股份有限公司、Heller Inc.组成的联合体已入选为河北雄安新区启动区城市设计方案征集的应征人",
		"PPP": "公司参与了非常多的海绵城市建设项目",
		"储能": "全资子公司深圳嘉力达有储能的技术应用场景，包括以储能结合太阳能的微电网信息系统应用在微电网的储能和智能调度方面，目前已有楼宇应用了该技术",
		"全息概念": "公司投资参股的启迪数字科技（深圳）有限公司致力于面向政府和企业端的数字展示技术服务，已经具备的成熟技术储备包括：沉浸式体验、裸眼3D、全息展示、虚拟人交互等，并基于此开发了“集成电路全息工厂”、“数字虚拟人导览”等产品",
		"BIPV概念": "江苏民营设计龙头企业，全资子公司深圳嘉力达获得“深圳市第一批装配式建筑产业基地”称号；公司自主研发的新一代屋顶光伏小电站，是一款集成了光伏组件、微型逆变器、装配式支架、碳中和信息化平台的模块化发电产品",
		"建筑节能": "公司早在2006年就开始专注于建筑绿色节能工程技术的研究和推广，在绿色节能领域取得了相当的成果，在业内具有很高的知名度和美誉度；全资子公司嘉力达是我国最早从事节能服务的国家级高新技术企业，专注于建筑节能20年"
	}
}