{
	"名称": "江龙船艇",
	"code": "300589",
	"全名": "江龙船艇科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "国防军工—航海装备Ⅱ",
	"业务": "公务执法船艇、旅游休闲船艇和特种作业船艇的设计、研发、生产和销售，为客户提供从应用设计、产品制造到维修保养等全方位的个性化服务解决方案。",
	"产品": "公务执法船艇、旅游休闲船艇、特种作业船艇",
	"概念": "军民融合，军工，海工装备，绿色电力，燃料电池，融资融券，深股通，无人驾驶，一带一路，粤港澳大湾区，专精特新",
	"概念y": "一带一路-94%  军民融合-67%  军工-57%  船舶-14%  航天军工-10%",
	"概念详情": {
		"军民融合": "公司主要产品按照用途可分为旅游休闲船艇、公务执法船艇。中国海警局后勤装备部是公司主要客户之一，公司具备生产海警船艇的资质和能力。",
		"军工": "公司主营公务执法船艇、旅游休闲船艇、特种作业船艇。目前公司具备装备承制单位资格条件，已注册编入《中国人民解放军装备承制单位名录》，具备小型水面战斗舰艇、辅助舰艇的生产、修理、技术服务资格。",
		"海工装备": "2025年8月8日互动易，公司有海工装备产品。",
		"一带一路": "2017年12月15日，公司与尼日利亚OceanMarineSolutionLtd.签订\"35米铝合金巡逻船\"建造协议，订单金额2600万美元，标志江龙船艇的执法船产品将批量进入以尼日利亚为代表的西非国家市场。尼日利亚是中国\"一带一路\"战略中西非海岸最重要的国家之一，也是江龙船艇最重要的海外目标市场之一。",
		"粤港澳大湾区": "公司位于广东省珠海市金湾区平沙镇珠海大道8028号研发楼，从事公务执法船艇、旅游休闲船艇和特种作业船艇的设计、研发、生产和销售。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"无人驾驶": "根据2025年5月22日互动易：公司5G-AI智能无人艇的研发项目目前已结题，本项目采用铝合金双体船型，搭载着水质传感和机械臂，具有自动导航、远程驾驶功能，可以在50米的距离内自动识别障碍物，实现自动避障，用于河道及近海智能打捞。本项目的成功研发填补公司在无人艇领域的空白，增强在无人艇的市场竞争优势。",
		"燃料电池": "根据2025年11月3日互动易：公司承建的国内首艘500kw氢燃料电池动力工作船，是公司在新能源船艇领域的又一次重要突破，推动氢能源技术在内河船舶上的探索与应用，助力我国氢能船舶产业发展。另外，公司于2021年与业内知名企业合作成立中山市氢能源船艇研发中心，全面聚焦氢能源在高性能船艇产业的应用场景。",
		"绿色电力": "2025年4月24日公告：公司充分利用厂区屋顶资源，报告期内，新铺设了中山二厂光伏工程，目前公司在中山一厂、中山二厂及珠海厂区屋顶铺设约5.3万多平方米光伏发电工程，有效利用了太阳能资源，并节约了电费支出。2024年，公司光伏屋顶发电工程，发电382.68万度，根据国家电网数据，在火力发电模式下，每发一度电产生的二氧化碳为997克，发电382.68万度则产生二氧化碳约3815.32吨，由于光伏发电是一种无排放的能源，公司通过该工程，间接减排约3815.32吨二氧化碳，并节约了电费约110.26万元，为践行国家双碳政策做出更大的贡献。"
	},
	"亮点": "国内中小型船艇细分领域龙头企业，已覆盖公务执法、旅游休闲、特种作业三大领域",
	"同业": "游艇酷车:  亚光科技  涛涛车业  春风动力",
	"概念x": "邮轮游艇   无人驾驶   一带一路   海工装备   军民融合   军工   船舶",
	"概念xgb": {
		"邮轮游艇": "公司是国内高性能船艇制造领军企业，主要从事旅游休闲船艇和公务执法船艇等设计研发与生产销售，为粤港澳大湾区、长江中下游等地提供了多艘豪华游船、新能源游船等，产品包括 “珠江翡翠” 号、“橘洲号” 等，还布局了迷你邮轮等产品研发制造",
		"无人驾驶": "公司5G-AI智能无人艇的研发项目目前已结题，本项目采用铝合金双体船型，搭载着水质传感和机械臂，具有自动导航、远程驾驶功能，可以在50米的距离内自动识别障碍物，实现自动避障，用于河道及近海智能打捞",
		"一带一路": "公司积极响应倡议，成立海外事业部提前布局 ；产品凭借高性价比、高品质及先进造船理念，成功进入西非、东南亚、中东等沿线国家市场，如为尼日利亚建造巡逻船、引航艇，为菲律宾打造双体高速客船等，涵盖公务执法、旅游休闲、交通等多领域，为沿线国家水上作业、交通出行等提供有力支持 ",
		"海工装备": "公司核心业务包含特种作业船艇及配套海工装备的研发生产，产品涵盖风电运维船等适配海工场景的船艇",
		"军民融合": "公司具备《装备承制单位资格证书》并列入《中国人民解放军装备承制单位名录》；可研制小型水面战斗舰艇、辅助舰艇及军民两用船艇，为海警、武警等单位提供执法船艇",
		"军工": "公司具备《装备承制单位资格证书》并列入《中国人民解放军装备承制单位名录》；可研制小型水面战斗舰艇、辅助舰艇及军民两用船艇，为海警、武警等单位提供执法船艇",
		"船舶": "复合船艇设计生产企业；公司主要从事公务执法船艇、旅游休闲船艇和特种作业船艇的设计、研发、生产和销售，为客户提供从应用设计、产品制造到维修保养等全方位的个性化服务解决方案，是国内优秀的铝合金、金属及多材质复合船艇供应商"
	}
}