{
	"名称": "博思软件",
	"code": "300525",
	"全名": "福建博思软件股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "软件产品的开发、销售与服务。",
	"产品": "标准化软件业务、定制软件业务、软件技术服务、SaaS服务、运营服务、硬件及耗材等销售",
	"概念": "财税数字化，数字货币，信创，福建自贸区，区块链，人工智能，融资融券，深股通，数据要素，数字经济，数字乡村，腾讯概念，网络安全，智慧城市，智慧政务",
	"概念y": "软件-76%  数字货币-25%  电子发票-17%  国产软件-16%  智慧政务-15%  电子政务-15%  智慧城市-12%  金融科技-10%  快递物流-10%",
	"概念详情": {
		"财税数字化": "根据2023年4月28日互动易，金税四期的核心从以票控税转为以数治税，在数字化转型赛道上的各厂商有各自的差异化竞争策略。围绕数电发票、电子凭证、业财税协同等方面，博思云易愿为企业数字化+智能化方向提供助力与服务。",
		"数字货币": "公司负责承建福州市数字人民币综合服务平台项目。该平台已完成与中国银行、农业银行、工商银行、建设银行、邮储银行和交通银行等2.0层机构的数字人民币能力接入。",
		"信创": "2022年度报告：公司票据云服务SaaS平台是对现有行业电子票据管理产品的SaaS化升级改造，满足跨地区、跨行业的单位、部门电子票据全流程业务应用需求，支撑线上线下运营推广，探索商务模式创新的互联网架构平台。该项目提供电子票据SaaS应用模式，是支撑线上线下运营、快速推广的新型B端互联网平台，采用五层云化架构和分布式微服务等技术，全面适配信创体系。",
		"智慧城市": "2017年12月1日，博思软件成功中标莆田市数字办电子缴费平台建设项目。莆田市电子缴费平台包含电子缴费、第三方服务加载、社区公共服务自助、电子缴费资金实时监控四大子系统。通过与莆田市市民服务主页的对接，建成支持网银、手机、自助终端、服务大厅窗口POS刷卡的支付平台，是为社会公众缴交非税收入和公共事业收费提供一站式支付的服务系统。",
		"区块链": "2019年9月11日公司互动平台回复公司在电子票据区块链、聚合支付及金融科技方面已有一定研究及储备",
		"腾讯概念": "2019年10月15日公告披露：公司向特定对象非公开发行人民币普通股18,211,201股。本次发行对象1名，为林芝腾讯科技有限公司。发行完成后，林芝腾讯科技有限公司持有公司8.56%的股份，为公司第二大股东。",
		"数字乡村": "2020年公司与衡阳市、腾讯云围绕数字乡村签订战略合作协议，以实际行动积极投入“数字乡村”建设。",
		"数字经济": "公司是国内最早进入财政票据电子化和非税收入管理信息化应用软件领域的专业团队之一;主营业务为软件产品的开发、销售与服务,软件产品主要应用于在财政票据、政府非税收入和政府采购等领域,为财政票据用票单位、各级财政部门提供财政票据电子化管理及政府非税收入信息化管理相关的软件产品和服务。公司的主要业务基本都属于数字经济产业范畴。",
		"智慧政务": "博思软件携手华为共同发布了“智慧财政财务联合解决方案”,还共同承建了“中央国家机关政府采购中心信息系统优化升级项目(基础平台)”。",
		"人工智能": "2023年5月5日投资者关系记录表：在数字采购方面，公司基于自有专利商品归一AI算法，以“数据＋算法＋场景”为手段，实现专业化的商品管理和价格管理，以及采购业务的数字化、可视化、自动化、智能化。",
		"网络安全": "根据公司官方微信发布：公司已纳入福建省网信系统应急工作体系，在省委网信办的统筹协调下，参与网络安全监测、风险防范、应急处置等工作。",
		"福建自贸区": "公司办公地址处于福建省福州市闽侯县上街镇海西高新科技产业园高新大道5号",
		"数据要素": "2024年4月3日互动易：公司基于对业务、客户需求的理解，紧抓行业发展机遇，借助国家政策东风，充分发挥在产品与业务创新上的优势，以及自身具备的数据要素企业特征，积极开展数据要素开发等创新性业务。在数字票证领域，公司从区块链电子政务、商保应用、公众服务等方面搭建生态链体系。"
	},
	"亮点": "长期专注于财政信息化领域",
	"同业": "政务信息化:  新点软件  中科江南  盛视科技  山大地纬  常山北明  和达科技  天亿马  华是科技  宏景科技  万达信息  华宇软件  久其软件  久远银海  数字政通  南威软件  榕基软件  科创信息  信息发展  卓易信息  通达海  ST易联众",
	"概念x": "密集调研   国产软件   区块链   教育   智慧城市   电子发票   数字经济   腾讯概念股   信创   数字乡村   教育信息化   数字人民币   智慧政务   人工智能大模型   财税改革",
	"概念xgb": {
		"国产软件": "全国财政信息化行业的领先企业；主营业务为软件产品的开发、销售与服务，聚焦于财政电子票据及非税收入、政府智慧财政财务、数字采购、智慧城市+数字乡村领域；公司为财政票据用票单位、各级财政部门提供财政电子票据管理及政府非税收入信息化管理相关的软件产品和服务，同时配合财政、医保、大数据等政府部门深化开展财政电子票据的社会化报销、入账反馈等应用",
		"区块链": "公司财政电子票据区块链服务列入《境内区块链信息服务备案清单》",
		"教育": "公司针对课后延时服务监管难的问题，推出了“课后延时服务全场景解决方案”，打造集教育局、中小学校、家长、校外机构四位一体的《课后服务综合管理系统》，平台通过信息技术全面打通家、校、局、机构资源壁垒，实现教育资源统一管理、资金动态实时查看、课后反馈在线填报、政策在线发布等功能",
		"智慧城市": "公司产品主要应用于在财政票据、政府非税收入、政府采购和智慧城市等领域，在智慧城市领域，主要是在政务服务及公共服务领域为政府提供电子缴费公共服务平台建设；智慧交通应用平台为公司持股30%的参股公司中科京安主营产品，旨在实现视频分析的智能化、分析研判的精确化、智能搜索的个性化，为部、省、市、县交通部门广大用户提供从感知、分析评价、指挥、监督、信息服务为一体的“畅通安全”方案和产品支撑",
		"电子发票": "公司核心产品即为财政票据电子化管理系统和非税收入收缴管理系统，业务已遍布全国17个省份、100多个城市、10万个单位，其中票据管理系统市占率稳居全国第一",
		"数字经济": "财政信息化服务商；公司主营业务为软件产品的开发、销售与服务，聚焦于财政电子票据及非税收入、政府智慧财政财务、公共采购、智慧城市+数字乡村领域，助力政府创新城市治理新模式，助推产业数字化升级",
		"腾讯概念股": "19年12月，博思软件与腾讯云计算签订战略合作协议，在互联网信息服务领域进行深入的业务合作，包括但不限于电子票据、云计算、大数据、区块链、支付以及人工智能领域",
		"信创": "公司属于政务信息化行业，产品已与包括处理器、服务器、操作系统、数据库、中间件在内的近20家主流信创厂商完成适配，共获得近150余项产品兼容互认证书，公司已正式加入光合组织、金兰组织、东方通生态联盟等信创组织",
		"数字乡村": "公司数字乡村业务已推出若干产品，部分如数字乡村综合治理平台、乡村民宿民居产业互联网平台、认养农业服务平台、农产品交易结算平台等产品已在部分地区进行试点运行",
		"教育信息化": "公司针对课后延时服务监管难的问题，推出了“课后延时服务全场景解决方案”，打造集教育局、中小学校、家长、校外机构四位一体的《课后服务综合管理系统》，平台通过信息技术全面打通家、校、局、机构资源壁垒，实现教育资源统一管理、资金动态实时查看、课后反馈在线填报、政策在线发布等功能",
		"数字人民币": "数字人民币产业联盟理事单位；公司旗下博思数字科技、博金信公司已上线“数字人民币综合服务平台”，围绕城市级市民数字载体“e福州”APP，实现数字人民币线上应用；在非税收入收缴电子化数字人民币缴款方面，基于“两码一渠道”，公司在陕西省、重庆市成功完成上线，率先实现全国数字人民币在非税收入收缴电子化领域的落地应用",
		"智慧政务": "财政信息化领域的领先企业；公司长期专注于财政信息化领域，提供贴近客户实际应用的软件产品和个性化服务，能够实现财政票据管理及非税收入管理与软件信息技术的深度融合；公司预算管理一体化业务已取得财政部及陕西、吉林、广东、福建、厦门、湖北、黑龙江、内蒙古自治区、上海9个省份业务",
		"人工智能大模型": "公司训练出的国内首个面向采购行业的垂直大模型——阳光公采大模型，主要面向的客户有采购人、代理机构、评审专家及采购监管部门",
		"财税改革": "公司主营业务为软件产品的开发、销售与服务，聚焦于财政电子票据及非税收入、政府智慧财政财务、数字采购、智慧城市+数字乡村领域，助力政府创新城市治理新模式，助推产业数字化升级"
	}
}