{
	"名称": "昊志机电",
	"code": "300503",
	"全名": "广州市昊志机电股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "中高端数控机床、机器人、新能源汽车核心功能部件等的研发设计、生产制造、销售与维修服务。",
	"产品": "PCB钻孔机和成型机电主轴、数控雕铣机主轴、高速加工中心(钻攻中心)主轴、其他领域主轴、力矩电机转台、谐波转台、谐波减速器、RV减速器、关节模组、末端执行机构、直线电机、精密交流伺服电机BL30/40/50/70/110/140/190、低压无刷伺服电机BL48V、防爆直流伺服电机Eexdiilc、空心轴伺服电机HSM、全不锈钢防水伺服电机BFS、盘式直流伺服电机MSS、小型直流伺服电机CML、伺服驱动、运动控制器、超声波焊接系统",
	"概念": "减速器，新型工业化，工业母机，传感器，富士康概念，高端装备，机器人概念，氢能源，燃料电池，人工智能，深股通，新能源汽车，粤港澳大湾区，专精特新",
	"概念y": "工业4.0-89%  高端装备-70%  3D玻璃-54%  机器人-37%  富士康-18%  深港通-0%",
	"概念详情": {
		"减速器": "公司产品涵盖主轴、转台、减速器、控制器等十多个产品类别，公司重点布局数控机床和工业机器人等高端装备的其他核心功能部件领域，在机器人方面，并已拥有减速器、控制系统以及模组等机器人核心功能部件，相关机器人核心功能部件能满足服务机器人及协助机器人的需求。",
		"新型工业化": "2023年9月25日公司互动：公司是一家专业从事中高端数控机床、机器人、新能源汽车核心功能部件等的研发设计、生产制造、销售与维修服务的国家高新技术企业。",
		"工业母机": "数控机床核心功能部件及机器人核心功能部件专业设计制造商和综合服务商；公司的主轴产品应用领域已涵盖PCB钻孔机、PCB成型机、数控雕铣机、高速加工中心、钻攻中心、磨床、车床、木工机械等多个领域，实现了大规模进口替代，在国内市场占据了较高的市场份额；公司收购的瑞士Infranor集团是欧洲知名的工业自动化解决方案提供商，可向客户提供从核心功能部件到完整运动控制系统的运动控制产品及一体化解决方案。",
		"高端装备": "公司着眼于高端装备制造业，致力于为中高档数控机床提供自主研发、自主品牌的电主轴系列产品，通过坚持不懈的技术攻关和持之以恒的品质管理，逐步形成了目前“以中高端电主轴产品为核心、以电主轴精密零配件制造为支撑、以配套维修服务为特色”的业务体系，构建了电主轴“整机—配件—服务”紧密结合的完整业务链。",
		"富士康概念": "",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"燃料电池": "公司开发了多款两级压缩空压机和带涡轮能量回收功能的燃料电池空压机，已通过公司内部调试核验，并正在由客户进行试用。",
		"机器人概念": "公司的主要产品包括主轴、转台、减速器、直线电机、伺服电机、伺服驱动、运动控制器等高端装备核心功能部件，其下游应用领域为数控机床、工业机器人及运动控制领域，公司主要面向数控机床或工业机器人产业链提供核心功能部件产品。",
		"传感器": "据2022年年报：公司开发的产品包括六维度力钜传感器。",
		"新能源汽车": "2023年9月12日互动易：公司在新能源汽车领域储备产品有氢燃料电池空压机，截至目前，公司研发了三款能量回收型燃料电池空压机产品，其中DK-GF150和DK-GF180系列空压机已经在多个客户端完成了台架测试；DK-GF150-3.0空压机已形成少量销售订单；公司DGZX-21020/DGZX-24010加工中心电主轴、DGZX-18020加工中心电主轴、DGZX-15020加工中心电主轴等可应用于新能源汽车的零部件加工。",
		"粤港澳大湾区": "公司位于广东省广州市，公司是一家专业从事高速精密电主轴及其零配件的研发设计、生产制造、销售与配套维修服务的高新技术企业。",
		"氢能源": "根据2023年12月22日互动易，公司在氢能源方面储备产品有氢燃料电池空压机，截至目前，公司研发了三款能量回收型燃料电池空压机产品，其中DK-GF150和DK-GF180系列空压机已经在多个客户端完成了台架测试；DK-GF150-3.0空压机已形成少量销售订单。",
		"人工智能": "2024年5月27日微信公众号，公司凭借在机器人核心功能部件领域深厚的技术积累，与客户共同推出了名为“Domoo”的AI智能按摩机器人。"
	},
	"亮点": "高速精密电主轴及其零配件领域国家高新技术企业",
	"同业": "机床附件:  恒锋工具  华锐精密",
	"概念z": "减速器",
	"备注": "",
	"链接": "",
	"概念x": "半导体   工业自动化   3D玻璃   氢能源/燃料电池   机器人   智能制造   工业母机   减速器   传感器   人形机器人",
	"概念xgb": {
		"半导体": "公司的划片机主轴、高精度磨外圆电主轴、气浮超精密晶圆研磨电主轴、晶圆精密倒角用电主轴、晶圆超精密检测空气静压转台以及伺服驱动器和直驱电机等产品，可为客户提供半导体等领域核心功能部件解决方案",
		"工业自动化": "国内主轴行业的领先企业；公司专业从事中高端数控机床、机器人、新能源汽车核心功能部件等的研发设计、生产制造、销售与维修服务；公司产品涵盖数控机床领域的主轴、转台、直线电机、数控系统、直线电机等；机器人领域的谐波减速器、DD电机、低压伺服驱动、刹车机构、编码器、末端执行、力矩传感器等",
		"3D玻璃": "作为 3D 玻璃加工设备相关企业，公司通过提供高精度、高性能的数控雕铣机主轴等产品，为 3D 玻璃的切割、雕刻、打磨等加工环节提供关键动力支持，从而推动 3D 玻璃在消费电子等领域的应用和发展",
		"氢能源/燃料电池": "专注氢燃料电池空压机研发，已完成 60 - 150kW 燃料电池空压机开发，并且还有更高功率系列产品处于研发中；空压机作为氢燃料电池系统的关键部件，负责为燃料电池提供高压空气，其性能直接影响燃料电池的发电效率与功率输出",
		"机器人": "公司在机器人领域的产品涵盖谐波减速器、无框力钜电机、驱动器、控制系统、六维度力钜传感器、刹车机构、编码器、电磁快换模块、关节模组、末端执行机构以及RV减速器等机器人领域核心部件",
		"智能制造": "国内领先的主轴制造商；公司致力于为中高档数控机床提供自主研发、自主品牌的主轴系列产品，主要包括PCB钻孔机和成型机电主轴、数控雕铣机主轴、高速加工中心主轴、钻攻中心主轴、磨床主轴、车床主轴、木工主轴等几大系列产品，主要配套各类数控机床；子公司瑞士Infranor集团是享誉欧洲的工业自动化驱动及控制系统设备供应商，旗下Cybelec瑞士和Cybelec中国已成功开发应用于数控铣床、多轴联动数控机床等领域的运动控制器（数控系统）产品",
		"工业母机": "国内领先的主轴制造商；公司致力于为中高档数控机床提供自主研发、自主品牌的主轴系列产品，主要包括PCB钻孔机和成型机电主轴、数控雕铣机主轴、高速加工中心主轴、钻攻中心主轴、磨床主轴、车床主轴、木工主轴等几大系列产品，主要配套各类数控机床；子公司瑞士Infranor集团是享誉欧洲的工业自动化驱动及控制系统设备供应商，旗下Cybelec瑞士和Cybelec中国已成功开发应用于数控铣床、多轴联动数控机床等领域的运动控制器（数控系统）产品",
		"减速器": "公司拥有完整的、完全自主的谐波减速器的设计、制造和测试技术，先后攻克了齿形设计、凸轮廓设计、齿轮表面处理等关键技术，并形成了14至50型号的减速器，速比涵盖30-160",
		"传感器": "机床核心部件龙头；公司自主研发六维力矩传感器，主要应用于与客户共同开发的按摩机器人上，且已形成批量销售",
		"人形机器人": "公司谐波减速器、无框力矩电机和编码器等产品可应用于人形机器人"
	}
}