{
	"名称": "神宇股份",
	"code": "300563",
	"全名": "神宇通信科技股份公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：通信设备",
	"行业": "通信—通信设备",
	"业务": "射频同轴电缆的研发、生产和销售。",
	"产品": "细微射频同轴电缆、极细射频同轴电缆、半柔、半刚射频同轴电缆、稳相微波射频同轴电缆、军标系列射频同轴电缆、黄金拉丝产品、改性塑料",
	"概念": "铜缆高速连接，EDR概念，苹果概念，5G，WiFi6，华为概念，军工，军工信息化，汽车电子，数字经济，卫星导航，无人机，消费电子概念，芯片概念，新基建，新能源汽车，虚拟现实，医疗器械概念，专精特新",
	"概念y": "通信设备-92%  WIFI-60%  柔性显示屏-59%  创新药-53%  5G-36%  航天军工-10%  折叠屏-10%  军工-9%",
	"概念详情": {
		"铜缆高速连接": "2023年年报：随着AI人工智能的爆发式增长，AI学习算力服务器市场蓬勃发展，公司生产的DAC铜连接线缆可大量用于AI伺服器内部数据的传输。",
		"EDR概念": "公司射频同轴电缆产品可以应用于汽车黑匣子（EDR），主要用于信号收发和信息传输。",
		"苹果概念": "公司行业地位稳步提升，在全球消费终端信号传输用细微、极细射频同轴电缆市场占有率较高，客户以中大型电子设备生产商为主，客户所服务的终端电子产品包括苹果（APPLE）、三星（Samsung）、惠普（HP）、联想（lenovo）、TP-LINK等众多世界知名品牌。",
		"5G": "主营同轴电缆;5G升级带动的射频同轴电缆需求増长和智能终端无线通信用射频同轴电缆延伸应用的市场机会,为客户提供一体化的解决方案。",
		"军工": "公司的主要产品包括细微射频同轴电缆，极细射频同轴电缆，半柔、半刚射频同轴电缆，稳相微波射频同轴电缆，军标系列射频同轴电缆等多种系列产品。产品应用范围包括消费类电子、移动通信、微波通信等民用领域，以及航天、电子等军用领域。",
		"汽车电子": "2020年3月25日公司在互动平台称：公司产品为射频同轴电缆，其中细微射频同轴电缆可用于汽车电子等无线电通讯设备及类似的高频电子装置中，主要用于GPS等汽车电子设备的信号连接线。",
		"WiFi6": "公司产品主要产品射频同轴电缆可用于wifi6路由器中。",
		"数字经济": "公司主要生产射频同轴电缆，用于无线信号的传输和收发，无线通信是数字经济的基础，随着5G技术的成熟以及应用领域的拓展，射频同轴电缆的下游应用范围也不断延伸，“东数西算”是数字经济时代国家跨区域资源配置的重大战略工程，公司会密切关注行业发展方向，推动公司业务的发展。",
		"卫星导航": "公司主要生产射频同轴电缆,应用范围包括航天、电子等军用领域,公司产品可以用于北斗卫星导航卫星基础建设,目前销售比例较小。",
		"医疗器械概念": "医疗器械方面，公司已经完成了关键设备的购置和生产线的通线，突破了0.1mm精密焊接的技术难题，完成了ISO13485医疗质量体系认证，基本具备了内窥镜和超声波组件的批量生产能力，进入市场推广阶段。",
		"芯片概念": "公司黄金拉丝产品主要用于半导体芯片制造的蒸发工序，市场占比较小，对公司盈利影响较小。",
		"新能源汽车": "公司生产的细微同轴电缆主要用于射频信号的收发及传输，包括无线信号收发、数据通信、影像传输、雷达感应传输等产品用于新能源汽车。",
		"消费电子概念": "公司主要从事射频同轴电缆的研发、生产和销售。公司的主要产品包括细微射频同轴电缆，极细射频同轴电缆，半柔、半刚射频同轴电缆，稳相微波射频同轴电缆，军标系列射频同轴电缆等多种系列产品。该等产品已经广泛应用于手机、笔记本电脑、台式电脑、平板电脑（Pad）等消费电子领域，公司客户以中大型电子设备生产商为主，而客户终端电子产品包括苹果（APPLE）、三星（Samsung）等世界知名品牌。",
		"华为概念": "公司是中兴通讯和华为供应商，公司产品销售给中兴通讯和华为。",
		"虚拟现实": "公司产品可以应用于VR/AR设备上，目前已经用于VR头盔和VR眼镜中，用于无线信号的收发和传输。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"无人机": "2024年4月19日互动易回复：公司生产的细微、极细同轴电缆在无人机的天线、图像传输等方面都有相关应用。",
		"军工信息化": "2022年5月30日互动易：公司生产的稳相微波射频同轴电缆可用于航空、航天等领域，主要应用于航空航天、雷达、导弹、军工测量船等军用硬件或系统的信号传输组件等。"
	},
	"亮点": "已掌握了射频同轴电缆生产的多个核心技术",
	"同业": "射频器件:  大富科技  武汉凡谷  欣天科技  金信诺  盛洋科技  灿勤科技  春兴精工",
	"概念x": "华为产业链   折叠屏   5G   云计算数据中心   北斗导航   军民融合   军工   WiFi   华为昇腾   铜缆高速连接器",
	"概念xgb": {
		"华为产业链": "公司是华为的间接供应商，公司产品主要用于信号的接收和传输，广泛应用于通信基站、通信终端、航空航天航海、新能源汽车和高端医疗等领域",
		"折叠屏": "公司根据产品应用要求，与国内知名消费电子客户合作，已开发出应用于柔性屏消费终端产品的极细射频同轴电缆",
		"5G": "国内一流、国际知名的射频同轴电缆领先企业；公司产品主要为射频同轴电缆，包括细微射频同轴电缆，极细射频同轴电缆，半柔、半刚射频同轴电缆，稳相微波射频同轴电缆，军标系列射频同轴电缆等多种系列产品；产品广泛应用于手机、笔记本电脑、台式电脑、平板电脑（Pad）、无线路由器、5G移动通信基站等领域",
		"云计算数据中心": "公司高速数据线可应用于数据中心建设，主要用于大数据存储、云端数据存储、伺服器数据传输等方面",
		"北斗导航": "公司主要生产高端射频同轴电缆，产品可应用于北斗卫星基础建设等方面",
		"军民融合": "射频同轴电缆行业领先企业；公司产品主要应用于航空航天、雷达、导弹、军工测量船等军用硬件或系统的信号传输组件等",
		"军工": "射频同轴电缆行业领先企业；公司产品主要应用于航空航天、雷达、导弹、军工测量船等军用硬件或系统的信号传输组件等",
		"WiFi": "公司产品主要产品射频同轴电缆可用于wifi6路由器中",
		"华为昇腾": "公司主要产品为射频同轴电缆，主要用于通信终端产品的无线信号传输，可以作为元器件硬件搭载于昇腾人工智能处理系统的终端产品上",
		"铜缆高速连接器": "公司生产的DAC数据线为DAC铜连接线缆，广泛用于数据存储、服务器数据传输等方面"
	},
	"概念z": "铜缆高速连接",
	"备注": "",
	"链接": ""
}