{
	"名称": "科信技术",
	"code": "300565",
	"全名": "深圳市科信通信技术股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "电池系统、电源系统等网络能源核心软硬件自主研发和生产，以及提供网络能源解决方案。",
	"产品": "无线网络能源产品、数据中心产品、固定及传输网络产品",
	"概念": "智慧灯杆，边缘计算，物联网，5G，储能，光纤概念，数据中心，数字孪生，锂电池概念",
	"概念y": "5G-75%  TMT-47%  创新药-38%  光通信-37%  云计算数据中心-29%  物联网-10%",
	"概念详情": {
		"智慧灯杆": "2022年2月22日互动易回复：智能灯杆解决方案基于道路杆体林立、管理封闭的城市照明现状，为打造智慧城市，推动城市信息基础设施建设，公司以信息化平台为依托，以智慧灯杆为城市载体，构建了全方位、多层次的智慧灯杆整体解决方案。",
		"边缘计算": "公司的微型数据中心产品，瞄准未来边缘计算市场应用，公司结合5GTOB应用场景，推出“5G+MEC”解决方案，聚焦于节能、智能、小型化、云网一体化等技术方向，依托于在网络架构、制冷、电源、储能等方面的技术积累，以及对时刻变化的市场需求的快速响应，致力于为客户提供最优质的5G基站能源解决方案及5G边缘计算解决方案。",
		"物联网": "公司物联网解决方案：为客户提供通信局、站、井等固定资产设施的物联网化产品和管理系统，提升客户的经营管理价值和设施管理的智能化。",
		"5G": "公司是一家专注于提供FTTX接入网、无线接入网和传输网中通信网络物理连接设备、应用解决方案和技术服务的高新技术企业。公司可向通信运营商、ICT设备商和网络集成商提供FTTX接入网ODN端到端解决方案、无线接入解决方案和传输网物理连接、分配解决方案，在FTTX、3G/4G、传输网等通信网络中得到广泛应用。",
		"数据中心": "公司的新型数据中心解决方案主要为客户提供从核心数据节点到边缘数据节点的多场景条件下的数据中心建设方案，帮助客户构建高效、低耗的数据云。公司具备规模化生产及销售能力。",
		"锂电池概念": "在核心部件研发方面，公司加大研发资源投入，研究磷酸铁锂电池和高效模块化电源在网络能源领域的应用，公司自研的磷酸铁锂电池储能系统获得了泰尔认证检测报告，国内已开始批量供货，国外正在和客户做前期的研发测试。",
		"储能": "公司专注于为通信基站、数据中心等场景提供整套完整的网络能源解决方案及“一站式”的储能系统解决方案。在方案架构、制冷能力、供配电能力、储能能力等方面均对标第一梯队。核心部件研发方面，公司加大研发资源投入，研究磷酸铁锂电池和高效模块化电源在网络能源领域的应用，公司自研的磷酸铁锂电池储能系统获得了泰尔认证检测报告，国内已开始批量供货，国外正在和客户做前期的研发测试；2021年3月，公司已与江西赣锋锂业签订战略合作协议，在新能源电池、通信基站储能、数据中心储能及电池回收等资源再生项目进行全面合作。",
		"数字孪生": "据官微:科信技术3D数字孪生平台运用国产操作系统，实现数据采集标准化、数据管理智能化和数据安全网络化。该平台从点（关键岗位）、线（PACK线、一体化电源线）、面（关键区域）结合，通过对过程信息分析和决策，优化制程工艺，助力科信技术实现两个确保（确保产品品质高、确保效率及敏捷性高），提升公司市场竞争力。",
		"光纤概念": "2023年6月19日互动易：公司固定及传输网络产品主要包括光纤总配线架、光缆交接箱、光缆分纤箱以及光纤适配器等，具体请参阅公司官网；公司固定及传输网络产品2022年实现营业收入占全年营业总收入的比例约为2.09%。"
	},
	"亮点": "国内少数同时具备电池系统、电源系统等网络能源核心软硬件自主研发生产能力的企业，子公司生产了业内首款2U100Ah电芯",
	"同业": "光通信器件:  万马科技  华脉科技  日海智能  德科立  联特科技  源杰科技  光迅科技  中际旭创  新易盛  太辰光  博创科技  天孚通信  光库科技  仕佳光子  东田微  凌云光",
	"概念z": "储能",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"锂电池": "子公司科信聚力定位于锂电池系统提供商，主要产品为磷酸铁锂标准电芯、磷酸铁锂标准电池模组、家储系统/壁挂式家储，产品主要用于家庭储能、工商业储能、通信储能等用户侧储能市场，年产1GWh电池产线已投产",
		"5G": "通信网络能源解决方案提供商；公司可以给通信基站、数据中心、工商业等场景提供“一站式”的网络能源解决方案；推出“ICE系列”5GC-RAN智能模块全场景、全系列解决方案，解决客户机房局部高温、供电不足、备电电池体积重量大等一系列问题；推出“5G+MEC”解决方案，创造性的将云、网设备融合在一套解决方案，实现交直流电的混供，一个集成解决方案即可实现5G网络和“云平台”的部署",
		"云计算数据中心": "通信网络能源解决方案提供商；公司数据中心产品主要包括智能微模块数据中心、封闭冷通道、IDC机柜等产品，主要为数据中心机房提供供电、数据传输、物理支撑及散热等功能",
		"光通信": "通信网络能源解决方案提供商；公司光通信网络解决方案为客户提供传输网、接入网和无线网的光纤物理连接产品、模块和器件，实现全光通信网络的高效覆盖",
		"物联网": "通信网络能源解决方案提供商；公司物联网解决方案为客户提供通信局、站、井等固定资产设备的物联网化产品和管理系统，提升管理的智能化，公司利用在物联网解决方案的技术积累，在通信网络能源解决方案和数据中心解决方案上叠加远程管理和大数据服务，形成智慧能源解决方案，提升客户的经营管理价值",
		"新能源汽车": "子公司科信聚力定位于锂电池系统提供商，主要产品为磷酸铁锂标准电芯、磷酸铁锂标准电池模组、家储系统/壁挂式家储，产品主要用于家庭储能、工商业储能、通信储能等用户侧储能市场，年产1GWh电池产线已投产",
		"储能": "控股子公司科信聚力立足于高端网络站点能源市场，定位用户侧储能市场，包括家庭储能、工商业储能、通信储能及便携式储能等领域，主要产品为磷酸铁锂标准电芯、磷酸铁锂标准电池模组、家储系统/壁挂式家储；22年8月，拟募资不超过6亿元，用于储能锂电池系统研发及产业化项目",
		"东数西算/算力": "网络能源解决方案提供商；公司数据中心产品主要包括智能微模块数据中心、封闭冷通道、IDC机柜等产品，主要为数据中心机房提供供电、数据传输、物理支撑及散热等功能",
		"智慧灯杆": "智慧灯杆是公司在物联网领域推出的系列产品之一，通过搭载智能终端设备，实现城市应用的集约化建设，能够应用于智慧城市，智慧园区等领域",
		"光纤概念": "通信网络能源解决方案提供商；公司光通信网络解决方案为客户提供传输网、接入网和无线网的光纤物理连接产品、模块和器件，实现全光通信网络的高效覆盖\n"
	},
	"概念x": "锂电池   5G   云计算数据中心   光通信   物联网   新能源汽车   储能   东数西算/算力   智慧灯杆   光纤概念"
}