{
	"名称": "广信材料",
	"code": "300537",
	"全名": "江苏广信感光新材料股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "各类光刻胶、涂料等光固化领域电子化学品的研发、生产和销售。",
	"产品": "PCB光刻胶、显示光刻胶、半导体光刻胶、光伏胶、配套材料、消费电子涂料、乘用汽车内外饰涂料、PVC地板涂料、功能膜材、金属包装涂料",
	"概念": "光刻胶，OLED，PCB概念，5G，BC电池，比亚迪概念，富士康概念，光伏概念，华为概念，消费电子概念，芯片概念，新材料概念",
	"概念y": "新材料-82%  富士康-55%  光刻机（胶）-40%  垃圾分类-37%  华为-37%  5G-35%  业绩预增-29%  纤维新材料-10%  半导体-10%  创新药-10%  头盔-10%  体育产业-10%  PCB板-9%",
	"概念详情": {
		"光刻胶": "据2023年3月4日互动易回复：PCB光刻胶作为公司主营产品，2021年度销售收入约3.55亿元，收入占比约57.34%，2022年上半年销售收入约1.57亿元，收入占比约54.17%；公司微电子材料事业部所研发的TP、TN/STN-LCD光刻胶等部分FPD光刻胶产品按照订单情况正常生产和销售中，目前收入占比较小，正进一步推进市场开拓等工作。",
		"OLED": "公司是国内PCB专用油墨制造企业中型号最为齐全的企业之一。OLED模块为OLED显示屏+PCB+铁框构成。",
		"PCB概念": "公司将继续围绕PCB油墨、UV固化涂料、光刻胶及配套材料等光固化领域电子材料深耕发展，对内依托华南生产基地进一步整合资源，夯实未来快速发展的生产基础，对外拓宽PCB油墨、UV固化涂料市场，并进一步拓展至光刻胶及配套材料。",
		"新材料概念": "2017年1月份公告，公司拟通过发行股份及支付现金花费6.6亿元收购江苏宏泰100.00%股权。江苏宏泰主要从事紫外光固化涂料的研发、生产和销售，紫外光固化涂料产品主要应用于手机等消费电子产品、汽车、化妆品包装、运动器材等领域。2017年8月28日晚公告，为满足新型环保材料及高端电子化学品日益增长的市场需求，及在珠三角地区的战略布局，公司拟用自有资金在珠海购置约150亩土地(预计土地出让金3360万)，在未来四年内规划建设新的树脂、油墨、涂料等环保新材料及高端电子化学品生产基地，初定建设规模为年产36000吨上述产品，未来总投资不超过8亿元。公司半年报显示，实现净利润2388万元，同比增13.47%。",
		"富士康概念": "广信材料是一家从事电子产品专用油墨研发、生产和销售的化工企业，产品广泛应用于印制电路板、电子产品精密加工、LED照明等领域。广信材料的主要客户包括富士康、依顿电子、博敏电子等行业知名企业，其中富士康作为美国苹果公司电子产品的代工企业，具体业务包括iPhone系列手机的模具加工等。",
		"5G": "拥有5G通讯用LoWDk/Df专用油墨、子公司江苏宏泰有散热涂料、复合板材用涂料、特殊天线工艺用涂料等产品",
		"华为概念": "2023年4月10日互动易回复：公司应用在华为终端上的产品主要为消费电子外观结构件涂料产品。",
		"光伏概念": "2022年10月31日公司互动：在光伏材料板块，公司非常看好光伏行业的发展和其中新材料的发展机会，公司基于近年来在光伏领域材料研发进展成立了光伏材料事业部，重点开发光伏感光胶、光伏绝缘胶等多种光伏领域新应用材料。目前，公司光伏绝缘胶产品已经在某光伏头部企业实现销售。",
		"比亚迪概念": "2021年10月13日互动易回复：公司全资子公司江苏宏泰的紫外光固化涂料产品应用领域广泛，主要运用于消费电子领域，并已经逐步扩展至汽车零部件，公司凭借优质的产品质量和服务，积累了依顿电子、深圳比亚迪等优质客户。",
		"芯片概念": "2023年3月9日互动易回复：公司本次定增募投项目在建的江西广臻华南生产基地已设计规划新增PCB光刻胶16,000吨/年、FPD光刻胶1,800吨/年、IC光刻胶200吨/年及配套试剂5,000吨/年。目前公司PCB光刻胶以及TP、TN/STN-LCD光刻胶等光刻胶均批量销售中，未来，公司将通过不断丰富产品应用领域，形成覆盖PCB光刻胶、FPD光刻胶、IC光刻胶及配套材料多领域光刻胶系列产品格局。",
		"BC电池": "2023年7月11日公司公告：公司今年及短中期的增量主要来自新产品市场开拓。第一是光伏板块的BC电池（背接触电池）用光伏绝缘胶从去年底到今年上半年已经开始逐渐放量，根据市场公开信息及公司获得订单的增速看，预计三季度将整体有望更高速放量增长。",
		"消费电子概念": "公司2023年9月6日公告：公司应用在华为相关的产品主要是消费电子结构件涂料，公司涂料板块目前经营策略是在稳固消费电子涂料的同时，积极拓展相关新能源汽车内外饰涂料、功能膜材涂料及金属包装涂料等领域的研发应用和市场推广。"
	},
	"亮点": "拥有多种专用油墨、专用涂料等产品的核心配方",
	"同业": "电子化学品:  容大感光  松井股份  飞凯材料  艾森股份  帝科股份  格林达  天承科技  中巨芯  新纶新材  鼎龙股份  诚志股份  万润股份  光华科技  强力新材  上海新阳  江化微  晶瑞电材  红星发展",
	"概念x": "华为产业链   手机产业链   PCB板   光伏   液晶面板/LCD   光刻机（胶）   头盔",
	"概念xgb": {
		"华为产业链": "公司涂料事业部产品应用在HUAWEI上面主要是手机、可穿戴设备等消费电子结构件涂料",
		"手机产业链": "国内PCB感光油墨龙头；致力于油墨、涂料等光固化领域电子化学品的研产销；全资子公司江苏宏泰的紫外光固化涂料产品应用在手机和笔记本电脑等高档电子消费品的外壳，客户包括华为、OPPO、联想、三星、传音以及TCL等",
		"PCB板": "国内领先的PCB光刻胶制造企业；公司PCB光刻胶按用途分主要包括PCB感光阻焊油墨、PCB感光线路油墨（湿膜光刻胶）等；公司的PCB感光阻焊油墨除具备常规性能外，还有工艺使用宽容度大、耐热冲击性好、批次稳定性高等特点",
		"光伏": "公司在光伏领域主要开发了光伏感光胶、光伏抗蚀刻胶、光伏绝缘胶、光伏封装胶、光伏抗电镀胶等多场景多技术路线产品，光伏绝缘胶已经在下游太阳能光伏电池组件企业实现销售并成为主要供应商",
		"液晶面板/LCD": "公司已掌握平板显示光刻胶部分细分品种的成熟工艺，公司所研发的TP光刻胶、TN-LCD光刻胶、STN-LCD光刻胶等显示光刻胶已实现批量销售， 并加速推动TFT-LCD Array光刻胶、OC光刻胶、BM光刻胶等显示光刻胶的研发和客户验证",
		"光刻机（胶）": "国内领先的PCB光刻胶制造企业；公司致力于各类光刻胶、涂料等光固化领域电子化学品的研发、生产和销售，拥有高性能光刻胶、涂料的自主研发能力；主要产品包括PCB光刻胶、显示光刻胶、半导体光刻胶、光伏材料等光刻胶",
		"头盔": "江苏宏泰的紫外光固化涂料产品可应用于碳纤维材质的自行车和赛车头盔"
	}
}