{
	"名称": "贝斯特",
	"code": "300580",
	"全名": "无锡贝斯特精机股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "各类精密零部件、智能装备及工装夹具等原有业务，新能源汽车零部件业务，工业母机、人形机器人等。",
	"产品": "涡轮增压器精密轴承件、叶轮、中间壳、气封板、密封环、齿轮轴、真空泵、油泵、高压共轨燃油泵泵体、发动机缸体、座椅构件、连接件等内饰件、手柄、气缸、端盖、滤波器、阀板、发动机缸体夹具、发动机缸盖夹具、变速箱壳体夹具、转向节夹具、后桥夹具、机器人自动化钻孔系统、双机器人自动化钻铆系统、飞机机身大部件复合加工机床系统、两轴桁架机器人自动线、三轴桁架机器人自动线、倒挂关机机器人自动线、去毛刺机器人",
	"概念": "人形机器人，华为汽车，特斯拉概念，比亚迪概念，工业母机，轨道交通，机器人概念，集成电路概念，燃料电池，深股通，新能源汽车，...",
	"概念y": "航空航天-100%  工业4.0-76%  氢燃料电池-67%  氢能-10%  新能源汽车-10%  智能驾驶-10%  汽车零部件-10%  特斯拉-9%  机器人-0%",
	"概念详情": {
		"人形机器人": "2024年4月25日互动易：公司主要产品涵盖汽车涡轮增压器核心零部件、新能源汽车零部件；飞机机舱零部件；智能装备及工装，以及飞机机身自动化钻铆系统、自动化生产系统等智能制造系统集成产品；以及运用于工业母机、人形机器人等领域的高精度滚珠/滚柱丝杠副、高精度滚动导轨副等。",
		"华为汽车": "公司在互动平台表示，华为汽车旗下问界增程式混动车M5车型搭载了公司涡轮增压器核心零部件。",
		"特斯拉概念": "2019年12月25日公司在互动平台称:公司控股子公司苏州赫贝斯凭借其高品质的铝合金和压铸零配件产品，已成为全球知名新能源汽车厂商美国特斯拉等公司的长期零配件供应商。",
		"机器人概念": "2023年年报：公司工业母机、人形机器人等领域，全面布局直线滚动功能部件，产品包括：高精度滚珠/滚柱丝杠副、高精度滚动导轨副等。",
		"燃料电池": "2019年2月18日贝斯特在互动平台上表示，公司已提前涉足氢燃料电池业务，并取得一定成效。截至目前，公司已成功交付了下游客户霍尼韦尔氢燃料电池核心配套组件，应用于日本本田clarity新能源汽车的生产制造",
		"新能源汽车": "2019年12月25日公司在互动平台称：公司控股子公司苏州赫贝斯凭借其高品质的铝合金和压铸零配件产品，已成为全球知名新能源汽车厂商美国特斯拉等公司的长期零配件供应商。",
		"集成电路概念": "旭电科技是一家专业生产高阶图形转移用曝光设备的公司，公司专注图像的高解析度和高对位精度，拥有多项技术专利成果，推出的产品广泛应用于PCB、FPC、LCD、TP、IC载板等黄光图转制程中，主要以高度自动化曝光设备为主，属于半导体集成电路制造业。",
		"比亚迪概念": "公司新能源汽车零部件主要客户包括特斯拉、博世中国、盖瑞特、势加透博等国内外优质企业，另外华为汽车旗下问界增程式混动车M5车型搭载了公司涡轮增压器核心零部件；比亚迪混动车型以及理想ONE增程式混动车亦应用了公司涡轮增压器核心部件。",
		"工业母机": "根据2023年7月6日互动易显示，公司以机床夹具业务起家，深耕机床行业多年，拥有丰富的行业经验和技术沉淀。近年公司以工装夹具、智能装备、工业自动化集成等现有业务为切入点，大力布局包括滚珠丝杠在内的直线滚动功能部件，切入“工业母机”新赛道。公司经营数据和相关业务发展情况",
		"智能制造": "根据2022年11月23日互动易，在智能装备领域公司自主研发了人工智能缺陷视觉识别分选工作站、数控双工位转台、全自动去毛刺工作站、具有感知和自适应功能的全自动智能夹具等产品，并与相关单位联合研发了飞机机身自动化钻铆系统。"
	},
	"亮点": "主营各类精密零部件及工装夹具产品，拥有优质的客户资源",
	"同业": "发动机零配件:  华培动力  蠡湖股份  科华控股  天普股份  永茂泰  瑜欣电子  东利机械  泰祥股份  恒勃股份  锡南科技  威孚高科  渤海汽车  东睦股份  银轮股份  ST八菱  天润工业  中原内配  富临精工  秦安股份  派生科技  新坐标  雪龙集团  长源东谷",
	"概念x": "新能源车零部件   特斯拉   通用航空   氢能源/燃料电池   汽车零部件   新能源汽车   智能制造   工业母机   华为汽车",
	"概念xgb": {
		"新能源车零部件": "控股子公司苏州赫贝斯主要从事研发、设计、生产制造锌、铝、镁、铜、不锈钢金属制品的五金件，产品包括新能源电动汽车安全扣件、汽车充电扣等铝合金和压铸零配件产品；控股子公司易通轻量化公司主要致力于新能源汽车轻量化产品的研产销，主要产品包括新能源汽车车载充电机组件、直流变换器组件等",
		"特斯拉": "直接供应商；控股子公司苏州赫贝斯凭借其高品质的铝合金和压铸零配件产品，成为全球知名新能源汽车厂商美国特斯拉等公司的长期零配件供应商",
		"通用航空": "BE航空机舱座椅机构件全球供应商之一；公司航空航天领域的产品包括座椅构件、连接件等飞机机舱零部件以及飞机机身自动化钻铆系统，客户包括Acro Aircraft Seating Ltd（“Acro航空”）、BE Aerospace Inc.（“BE航空”）等",
		"氢能源/燃料电池": "公司布局氢燃料电池汽车核心零部件，产品包括氢燃料电池汽车空压机叶轮、空压机压力回收和整流器、电机壳、轴承盖以及功能部件等",
		"汽车零部件": "国内涡轮增压器核心零部件龙头；公司主要产品包括适用于燃油汽车及混动动力汽车的涡轮增压器精密轴承件、涡轮增压器叶轮、涡轮增压器中间壳、涡轮增压器压气机壳、发动机缸体等汽车零部件",
		"新能源汽车": "控股子公司苏州赫贝斯主要从事研发、设计、生产制造锌、铝、镁、铜、不锈钢金属制品的五金件，产品包括新能源电动汽车安全扣件、汽车充电扣等铝合金和压铸零配件产品；控股子公司易通轻量化公司主要致力于新能源汽车轻量化产品的研产销，主要产品包括新能源汽车车载充电机组件、直流变换器组件等",
		"智能制造": "公司主营业务之一的工装夹具，用在机床加工中心快速夹紧工件，使机床、刀具、工件之间保持相对精准位置，满足高精度、高效率加工要求的关键装置，是工业母机中必不可少的关键核心功能部件",
		"工业母机": "公司主营业务之一的工装夹具，用在机床加工中心快速夹紧工件，使机床、刀具、工件之间保持相对精准位置，满足高精度、高效率加工要求的关键装置，是工业母机中必不可少的关键核心功能部件",
		"华为汽车": "华为汽车旗下问界增程式混动车、比亚迪以及吉利混动车型等亦应用了公司涡轮增压器核心部件"
	},
	"概念z": "机器人丝杠",
	"备注": "",
	"链接": ""
}