{
	"名称": "丝路视觉",
	"code": "300556",
	"全名": "丝路视觉科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "以CG创意和技术为基础的数字视觉综合服务业务。",
	"产品": "数字内容应用、展览展示场景构建、数字内容应用业务、数字孪生、智慧城市、AR/VR/MR交互式数字内容整体解决方案",
	"概念": "AIGC概念，虚拟数字人，在线教育，MR（混合现实），阿里巴巴概念，东数西算（算力），抖音概念，华为概念，机器视觉，空间计算，苹果概念，人工智能，时空大数据，数据要素，数字经济，数字孪生，文化传媒概念，雄安新区，虚拟现实，养老金持股，元宇宙，云计算，增强现实，职业教育，智慧城市",
	"概念y": "机器视觉-100%  雄安新区-53%  云计算数据中心-53%  阿里巴巴-45%  云游戏-42%  云计算-35%  业绩预增-31%  数字孪生-23%  虚拟现实-19%  文化传媒-19%  工业4.0-10%  元宇宙-10%  小程序-10%  国产软件-7%  传媒-6%",
	"概念详情": {
		"AIGC概念": "2023年6月19日互动易回复：AIGC的一系列工具对公司数字内容生产制作中的前期美术流程辅助较大，对相关人员的生产效率有不同程度的提升。AIGC赋能PGC是公司未来推动内容创作领域不断创新和高质量发展的新动力。",
		"虚拟数字人": "公司相关技术可支持数字人的制作与开发。",
		"在线教育": "根据2023年06月07日互动易：丝路视觉旗下丝路视创推出的“智慧宫”教育产品以“虚拟现实+教育”为基本盘，着力打造K12物化生虚拟现实教学系统，围绕物理、化学、生物教学大纲，以教、学、评、练、测为重点的实用型科技教学产品。集终端、内容资源、后台AI分析平台于一体，为学生打造高度开放、可交互、沉浸式的三维学习环境。",
		"虚拟现实": "公司是从事以CG技术为基础的数字视觉综合服务业务，是专业化、全国性的CG视觉服务提供商，公司首发募投项目将投入2236.81万元投入研发中心建设项目，在今后三年重点推进研发项目全息成像与虚拟/增加/混合现实技术等。",
		"机器视觉": "主营以CG(计算机图像)技术为基础的数字视觉综合服务业务,阿里持有公司子公司瑞云科技20%的股权;联营企业瑞云科技参与了电影《流浪地球》的渲染",
		"雄安新区": "位于深圳;主营以CG创意和技术为基础的数字视觉综合服务业务;2018年,公司承接雄安市民服务中心项目一期规划展示中心布展工程",
		"文化传媒概念": "丝路主要以三维技术为核心，融合多媒体手段在不同的科技领域进行实践并最终实现其运用价值。丝路起步于建筑设计领域，现有业务范围涉及建筑效果图设计、地产三维动画制作、建筑方案咨询、建筑表现可视化、影视广告、影视后期、多媒体整体解决方案、展览展示解决方案及CG教育等，并在工业设计、医疗机械设计、数字城市、CG游戏等领域积极创新。丝路主要服务于房地产开发公司、城市规划、设计公司、建筑设计研究院、景观园林设计公司、医疗器械、汽车行业等。",
		"阿里巴巴概念": "18年5月,经子公司瑞云科技股东会决议,同意瑞云科技增加注册资本125万元,阿里巴巴以3000万元全额认购该部分增资,其他股东放弃优先增资的权利。增资后,阿里巴巴持有瑞云科技20%股权,公司全资子公司圣旗云网络持有瑞云科技36.72%股权。",
		"云计算": "2019年12月17日互动平台回复：参股子公司瑞云科技主要业务为云渲染、云传输、云计算。",
		"智慧城市": "2020年9月24日互动平台回复：公司旗下提亚科技致力于大数据可视化的研究和应用，以“让智慧看得见”为宗旨，以自主创新的数字三维底图技术以及数据可视化引擎技术，为客户提供空间、硬件、软件一体化的决策指挥中心整体解决方案。目前，提亚科技已为多个城市的智慧城市建设提供该产品。",
		"职业教育": "公司的培训业务主要是针对CG职业技术类的培训，旨在为CG行业输送专业技能人才。",
		"元宇宙": "公司持续推动VR/AR领域内容和应用的开发和应用，探索VR/AR技术在不同场景的应用。在VR+地产、VR+会展、VR+文旅等细分领域的市场取得了良好的发展。",
		"数字孪生": "2021年8月4日公告：通过本次募投项目的建设，公司积累目标城市孪生数字资产库，进一步提升公司高效、高质量搭建数字孪生城市三维底图进而承接城市级别项目的能力。",
		"华为概念": "子公司提亚科技与华为共同合作过FusionInsight的尝试性项目，重点展示了相关区域的人力热力图，人居迁移线路，交通优化呈现等有助于辅助决策的数据可视化系统。",
		"数字经济": "2023年3月10日互动易回复：公司旗下提亚数科从2019年成立至今，已协助多地城市运维进行数字化转型，为城市打造“城市大脑”，业务足迹遍布北京、深圳、广州、上海、重庆、拉萨、丽江、海口、台州等地，以及粤港澳大湾区内的多个城市，服务内容涵盖城市治理、城市规划、交通安全、景区规划、能源监测、港口运营等众多领域，帮助政企用户利用数字孪生、大数据、物联网等信息技术进行数字化重塑。",
		"MR(混合现实)": "2023年6月12日互动易回复：公司在VR、AR、MR等交互内容和解决方案早已深入布局，目前已有成熟AR/VR/MR交互式数字内容整体解决方案产品落地同时VR研发团队已向苹果申请AppleVisionPro开发套件；作为数字内容端的供应商，丝路视觉有能力和实力为包括苹果MR设备在内的各品牌终端产商提供优质的VR/AR数字内容和服务。",
		"空间计算": "2023年6月15日互动易回复：unity是数字交互内容的开发引擎，是公司进行创意设计制作的生产工具之一。同时，瑞云旗下的实时云渲染平台3DCAT支持包括unity在内的各种各样的引擎渲染。",
		"苹果概念": "2023年7月4日互动易回复：公司VR团队已经取得苹果MR开发者账号和模拟器。",
		"数据要素": "2023年9月1日互动易回复：公司积累了大量的数字视觉模型、三维模型素材等数字资产。近年来，公司已逐渐对数字资产进行集中存储、归类、统一管理。",
		"时空大数据": "2023年5月31日互动易：早在2021年，丝路视觉旗下的提亚数科就与阿里云团队联合发布了“DataV.平行世界”（后迭代为“CityV”）--基于云计算的新一代时空数据处理引擎，旨在为数字孪生提供服务，为各类时空数据提供云上的高效存储、查询和分析计算，数字孪生地图能力，为数据使用者提供时空多模态信息服务支撑。",
		"东数西算（算力）": "2023年11月15日互动易回复：瑞云科技是国内领先的视觉计算垂直领域的云计算平台。贵安新区渲染智算中心项目由贵州数字科技公司与深圳瑞云科技股份有限公司联合运营，项目建成后，预计单精度算力达到320P。",
		"人工智能": "2023年半年度报告：在AIGC技术的深入应用与研发层面，公司的X-lab（X实验室）承担了公司AIGC技术与交互体验结合的研发工作，X-lab多角度探索AIGC技术在提升公司产品研发、创新能力、连接交互体验等的可能性。公司研发实力结合AI工具，更好地为设计创意的创新赋能，支持创意类的数字内容与公司展项、产品多维互动、融合渗透从而孕育新产品、新业态、新场景、新模式。公司积极拥抱AIGC技术，AIGC技术是提升公司数字创意能力和文化+科技产品落地应用的新起点。",
		"抖音概念": "2023年9月14日互动易：公司与字节跳动联合推出过《震撼吧！国乐》等一系列的优秀作品；公司依托PICO的6DoF交互技术为字节跳动制作国内首部重现古文献四大发现过程的VR交互式沉浸体验产品《古籍巡游记》。"
	},
	"亮点": "全国性的CG视觉服务提供商，高新技术企业",
	"同业": "设计展示:  风语筑  华凯易佰  恒信东方  凡拓数创  米奥会展",
	"概念xgb": {
		"数字孪生": "全国性的专业数字视觉综合解决方案提供商；公司的CG视觉服务在大数据方面的应用主要应用于城市数字化孪生和大数据的可视化，具体运用包括数字孪生城市的三维底图搭建以及海量数据可视化场景实时展现；公司旗下提亚科技致力于大数据可视化的研究和应用，以自主创新的数字三维底图技术以及数据可视化引擎技术，为客户提供空间、硬件、软件一体化的决策指挥中心整体解决方案",
		"深圳本地股": "游资炒作；民企，专业化、全国性的CG视觉服务提供商，提供CG创意和技术为基础的数字视觉综合服务",
		"VR&AR": "公司成立视创科技，尝试进入VR/AR数字内容开发领域，推出的VR教育产品“智慧宫”已初具成型方案；未来公司将与相关合作伙伴一起共同致力于推动寓VR/AR硬件+软件+数字内容于一体的高仿真、沉浸式、可交互的整体解决方案，应用于幼儿师范教育、K12教育以及中高职本科院校教育领域",
		"小程序": "公司旗下的瑞云科技（间接持股27.54%）拥有专利“一种基于微信小程序实时视频能力的云游戏系统及方法”，具备微信小程序的直播技术",
		"云计算数据中心": "以子公司瑞云科技为依托，打造视觉云计算SaaS服务平台",
		"雄安新区": "位于深圳；主营以CG创意和技术为基础的数字视觉综合服务业务；2018年，公司承接雄安市民服务中心项目一期规划展示中心布展工程",
		"阿里巴巴概念股": "18年5月，经子公司瑞云科技股东会决议，同意瑞云科技增加注册资本125万元，阿里巴巴以3,000万元全额认购该部分增资，其他股东放弃优先增资的权利。增资后，阿里巴巴持有瑞云科技20%股权，公司全资子公司圣旗云网络持有瑞云科技36.72%股权",
		"全息概念": "公司具备全息数字内容的创意，制作，输出能力",
		"元宇宙": "公司在VR、AR、MR等交互内容和解决方案早已深入布局，以创意为导向，以高品质的VR定制化内容为切入口，积极投身到元宇宙内容与场景的构建之中",
		"虚拟数字人": "公司相关技术可支持数字人的制作与开发，3D图形引擎技术正在研发阶段",
		"教育信息化": "旗下丝路视创推出的“智慧宫”教育产品以“虚拟现实+教育”为基本盘，着力打造K12物化生虚拟现实教学系统，围绕物理、化学、生物教学大纲，以教、学、评、练、测为重点的实用型科技教学产品",
		"云游戏": "参股子公司瑞云科技可以为云游戏企业提供相关服务",
		"时空大数据": "公司旗下的提亚数科与阿里云团队联合发布了“DataV.平行世界”（后迭代为“CityV”）--基于云计算的新一代时空数据处理引擎，旨在为数字孪生提供服务，为各类时空数据提供云上的高效存储、查询和分析计算，数字孪生地图能力，为数据使用者提供时空多模态信息服务支撑",
		"MR头显": "公司在VR/AR/MR领域已经深耕多年，对目前市场上的主流头显品牌有成熟的数字内容交互产品开发经验以及适配多端的强大技术积累；公司VR团队已取得苹果MR开发者账号和模拟器，针对苹果MR头显开发的内容正在优化、调整和完善中，后续会开展多轮与真机的适配工作"
	},
	"概念x": "数字孪生   深圳本地股   VR&AR   小程序   云计算数据中心   雄安新区   阿里巴巴概念股   全息概念   元宇宙   虚拟数字人   教育信息化   云游戏   时空大数据   MR头显"
}