{
	"名称": "万里马",
	"code": "300591",
	"全名": "广东万里马实业股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "纺织服饰—服装家纺",
	"业务": "皮具产品和个体防护产品的研发设计、生产制造、品牌运营及市场销售业务。",
	"产品": "鞋靴被装产品、防弹衣（含防弹软质层）、防弹插板、防弹头盔、野营装具系列产品、应急救援系列产品、手袋、钱包、拉杆箱、皮鞋、皮带及配饰",
	"概念": "军民融合，军工，露营经济，电子商务，跨境电商，人工智能，三胎概念，腾讯概念，网红经济，网络直播",
	"概念y": "电子商务-100%  网红-52%  军工-43%  纺织服装-20%  跨境电商-10%",
	"概念详情": {
		"军民融合": "根据2025年4月24日公告：公司以“多品牌、多渠道、多品类”战略为核心，坚守品牌定位，致力于打造高质量、高附加值且高性价比的产品。在营销层面，持续优化完善营销网络，深入推进团购业务战略布局，紧密结合国家强兵、精兵路线以及军民融合发展战略，推动团购业务与军民融合向纵深发展；同时，大力加强电子商务渠道建设与拓展，充分挖掘电商潜能，实现全渠道协同发展。",
		"军工": "2024年2月23日互动易回复，2007年至今公司一直作为解放军联勤保障部队供应局、武警后勤部物资采购站的在库供应商，同时具有公安部、司法部等合格供应商资格。公司凭借高质量的产品获得了良好的口碑，在军警单位中树立了较好的形象，并屡次获得了军警单位保障和服务方面的表扬荣誉，近年来公司在军警客户招投标中的中标率一直维持在行业领先水平。",
		"露营经济": "2022年7月5日互动易：公司目前已建设有帐篷及睡袋的生产线，具备相关产品的生产能力。公司今年中标了部分军警用帐篷项目。",
		"电子商务": "2024年3月12日互动易：公司控股子公司杭州宇岛科技有限公司业务范围以直播电商、品牌代运营为主，同时涉及新媒体运营、网络营销推广、IT解决方案、摄影制作、网络直播、活动策划、仓储配送、店铺运营、客户服务等。为挖掘AI在直播电商生态的深度发展，杭州宇岛与腾讯云计算（北京）有限责任公司就腾讯智影相关产品及服务的市场推广、产品销售、技术服务等领域开展了合作并签署了合作协议。",
		"网红经济": "2020年1月3日公司在互动平台称：公司以“多渠道”战略为核心不断拓宽营销网络并探索新兴营销模式，目前公司在箱包类产品尝试了网红带货模式。",
		"网络直播": "2020年6月4日互动平台回复：公司于今年5月24日在杭州成立了直播中心，探索搭建网红直播带货+多渠道平台+多品牌联合的新零售直播模式。",
		"跨境电商": "2019年超琦电商将持续拓展和培育高品质品牌，通过超琦电商中国香港子公司进一步与国外知名品牌进行合作及开展跨境电商。",
		"人工智能": "2023年年报：公司控股子公司杭州宇岛于2023年8月份投资设立杭州宇岛人工智能科技有限公司，注册资本500.00万元，持股比例51%，认缴出资金额255.00万元。根据企业会计准则的相关规定，本报告期合并财务报表的合并范围增加杭州宇岛人工智能科技有限公司。",
		"腾讯概念": "2024年8月22日互动易回复，杭州宇岛与腾讯云计算（北京）有限责任公司就腾讯智影相关产品及服务的市场推广、产品销售、技术服务等领域开展了合作并签署了合作协议。",
		"三胎概念": "2025年7月2日互动易：司控股子公司广州超琦信息科技有限公司致力于为中产阶级家庭精选全球知名中高端品质生活方式品牌，主要聚焦母婴及户外运动大健康领域，通过线上线下零售相结合的模式，打造领先的新零售商业公司，为品牌商提供全价值链的电子商务服务。超琦科技签约的母婴品牌包括MICRO/米高、RadioFlyer等。"
	},
	"亮点": "主营皮革制品和军警防护产品，国内较具影响力和认知度的皮具民族品牌之一",
	"同业": "品牌鞋:  星期六  红蜻蜓  奥康国际  中胤时尚  哈森股份  ST起步  *ST天创",
	"概念x": "人工智能   纺织服装   军民融合   军工   网红/MCN",
	"概念xgb": {
		"人工智能": "公司控股子公司杭州宇岛旗下杭州宇岛人工智能科技有限公司聚焦电商领域，探索将 ChatGPT、数字人、AI 声音等人工智能技术，应用于直播带货、短视频、电商客服等场景，以提升电商效率与用户体验",
		"纺织服装": "皮具行业领先的民族品牌之一；主营业务为皮具产品的研发设计、生产制造、品牌运营及市场销售业务；拥有“万里马”、“SaintJack”、“COOME”3个自有品牌产品，产品类别主要包括手袋、钱包、拉杆箱、皮鞋和皮带；公司研发生产的军警被装产品主要为军警、国家机关及国有大中型企业定制或定向开发的鞋靴、腰带、箱包等被装产品",
		"军民融合": "公司是解放军总后勤部军需局、武警后勤部物资采购站的在库供应商；产品包括各种型号的防弹插板、防弹背心、防弹头盔、作战靴等",
		"军工": "公司是解放军总后勤部军需局、武警后勤部物资采购站的在库供应商；产品包括各种型号的防弹插板、防弹背心、防弹头盔、作战靴等",
		"网红/MCN": "公司在杭州成立了直播中心，探索搭建网红直播带货+多渠道平台+多品牌联合的新零售直播模式；公司与网红主播合作以单品带货为主，结合产品特点、网红主播流量、擅长品类，综合考虑成本效益原则选择带货主播"
	}
}