{
	"名称": "今天国际",
	"code": "300532",
	"全名": "深圳市今天国际物流技术股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "智慧物流和智能制造系统综合解决方案。",
	"产品": "智慧物流和智能制造系统综合解决方案、智能软硬件产品、售后运维服务",
	"概念": "华为鲲鹏，机器视觉，数字孪生，5G，比亚迪概念，储能，高股息精选，工业互联网，股权转让(并购重组)，华为概念，机器人概念，宁德时代概念，区块链，深股通，特斯拉概念，统一大市场，新型工业化，一带一路，智能物流",
	"概念y": "物流骨干网-31%  华为云·鲲鹏-27%  宁德时代产业链-23%  数字货币-15%  物流-11%  工业4.0-11%  快递物流-10%  数字孪生-10%  工业互联网-10%  UWB超宽带-10%",
	"概念详情": {
		"华为鲲鹏": "2020年1月17日微信公众号发布，华为云战略发布“鲲鹏凌云计划”,深圳市今天国际软件技术有限公司率先成为首批华为云鲲鹏凌云伙伴。与此同时，深圳市今天国际软件技术有限公司的仓库管理系统软件V6.0与华为技术有限公司华为云完成华为鲲鹏兼容性测试认证，华为特授予HUAWEICOMPATIBLE证书。",
		"机器视觉": "2018年8月3日公告：深圳市今天国际物流技术股份有限公司（以下简称“公司”）与深圳市怀真资产管理有限公司（以下简称“怀真资管”）共同发起设立产业投资基金（以下简称“产业基金”），暂定名为“怀真今天国际机器视觉产业投资基金”（具体以工商核准登记为准），用于推动公司智慧物流和智能制造领域机器视觉技术的发展。",
		"数字孪生": "2020年6月7日互动平台回复：数字孪生管控系统是公司核心产品，已实现批量销售。",
		"智能物流": "公司为一家自动化物流系统综合解决方案提供商，基于规划集成和软件开发优势，为客户提供一体化的仓储，配送自动化物流系统及服务，使客户实现物料出入库，存储，搬运输送，分拣与拣选，配送等物流活动的自动化，信息化和智能化。自动化物流系统综合解决方案具体包含自动化物流系统的规划设计，系统集成，软件开发，设备定制，电控系统开发，现场安装调试，客户培训和售后服务等一系列工作。",
		"宁德时代概念": "宁德时代供应商;宁德时代是公司的长期客户,为公司2017年前三大客户之一,公司为其提供动力锂电池自动化生产物流系统",
		"5G": "与中国电信签订5G战略合作协议，加快推动罗湖区率先建成5G先行示范区和新型智慧物流、智能制造标杆区，探索基于5G的智慧应用推动产业升级",
		"区块链": "2019年10月28日公司互动平台回复区块链技术在智慧物流和智能制造领域应用前景巨大，其去中心化和不可篡改特性对物流信息追踪和溯源完美契合。今天国际早在2018年就投资了区块链技术应用公司科佛科技，联合探索研究区块链技术在智慧物流和智能制造领域的应用，相关产品已经在部分项目解决方案中实际应用，未来会进一步加大对相关技术的研究和推广",
		"华为概念": "今天国际官方微信号显示，深圳市今天国际软件技术有限公司率先成为首批华为云鲲鹏凌云伙伴。与此同时，深圳市今天国际软件技术有限公司的仓库管理系统软件V6.0与华为技术有限公司华为云完成华为鲲鹏兼容性测试认证，华为特授予HUAWEICOMPATIBLE证书。",
		"工业互联网": "2020年6月7日互动平台回复：公司此次可转债募投项目之一就是工业互联网平台建设项目，智慧物流系统和智能制造系统是工业互联网的核心底层系统，公司以此为基础，推动客户的数字化和智能化，为客户创造价值。",
		"机器人概念": "2025年3月25日互动易：公司在机器人方面产品主要为工业、物流机器人，目前不涉及人形机器人。",
		"统一大市场": "深圳市今天国际物流技术股份有限公司，是一家专业的智慧物流·智能制造系统综合解决方案提供商，为生产制造、流通配送企业提供生产自动化及物流系统的规划设计、系统集成、软件开发、设备定制、电控系统开发、现场安装调试、客户培训和售后服务等一系列业务。",
		"特斯拉概念": "公司完成全球新能源汽车龙头TSL公司上海超级工厂新能源汽车电池模组智能装配及测试系统项目的高质量交付及后续新订单的取得，为公司在新能源整车领域的业务拓展立下标杆。",
		"比亚迪概念": "比亚迪为我司重要客户，其动力锂电池自动化生产线的化成分容段使用公司的产品。",
		"新型工业化": "公司主营业务是为生产制造、流通配送企业提供自动化生产线及物流系统的规划设计、系统集成、软件开发、设备定制、电控系统开发、现场安装调试、客户培训和售后服务等一体化业务。主要产品或服务为智慧物流和智能制造系统综合解决方案、运营维护服务等。",
		"高股息精选": "今天国际连续3年股息率分别为：2.07%，3.65%，5.25%",
		"股权转让(并购重组)": "2024年8月30日公告：2024年7月31日，为了推动上市公司持续高质量发展，公司控股股东、实际控制人邵健伟分别与邵健锋、深圳市圆安贵投资有限公司（以下简称“圆安贵投资”）、邵泽天、詹保胜签署股份转让协议和财产份额转让协议，约定向上述各方转让其直接和间接持有的全部上市公司股份（以下简称“本次交易”），转让后邵健伟不再拥有上市公司任何权益，公司控股股东、实际控制人将发生变更。",
		"储能": "2023年1月11日互动易：储能市场确实前景广阔，行业发展进入高速增长阶段，公司已积累了丰富的新能源锂电行业项目经验，储能项目与锂电项目在工艺技术上的差异不大，公司在储能领域早已布局并已取得相关订单。",
		"一带一路": "2025年4月29日公告：今天国际于2024年3月22日召开第五届董事会第九次会议，审议通过了《关于对外投资设立境外全资孙公司的议案》。公司以中国香港全资子公司今天国际物流科技有限公司作为投资主体对外投资设立新加坡孙公司。报告期内新加坡孙公司设立登记手续已完成，当地相关项目也在跟进中。截至报告期末，公司已在一带一路国家匈牙利、新加坡设立全资孙公司。公司将紧抓市场机遇，加大海外业务布局，深度参与一带一路建设。"
	},
	"亮点": "国家规划布局重点软件企业，信息安全行业领军企业之一",
	"同业": "仓储物流装备:  机器人  音飞储存  兰剑智能  三丰智能  东杰智能  优博讯  德马科技  瑞晟智能  中科微至  井松智能  科捷智能  昆船智能  中邮科技  北自科技",
	"概念xgb": {
		"华为产业链": "公司携手华为云推出TMS解决方案，全资子公司今天软件率先成为首批华为云鲲鹏凌云伙伴，仓库管理系统软件V6.0完成华为鲲鹏兼容性测试认证，获授HUAWEI COMPATIBLE证书",
		"数字孪生": "专业的智慧物流和智能制造系统综合解决方案提供商；公司数字孪生平台据物流世界真实环境搭建数字虚拟空间，以产品全生命周期的真实数据为基础，为企业构筑可视化、智能化的智能管理平台系统，将人、机、料、法、环等真实运营场景通过3D建模实时虚拟仿真，实时远程管控，达到实体信息、经营管理、流程数据的无缝结合",
		"区块链": "公司参股投资了区块链技术应用公司科佛科技，联合探索研究区块链技术在智慧物流和智能制造领域的应用，相关产品已经在部分项目解决方案中实际应用",
		"机器人": "智能制造系统综合解决方案提供商；子公司今天机器人是一家专业的智能机器人公司，目前核心产品包括物流机器人、工业机器人、堆垛机等智能机器人领域应用产品，已有自主研发AGV产品近30种、堆垛机五大产品系列，能够有效提升企业运营效率，降低生产成本，持续推动企业的高质量发展",
		"智慧物流": "智慧物流解决方案提供商；公司专注从事智慧物流和智能制造系统综合解决方案业务，在智能制造物流系统的规划设计、系统集成、软件开发、设备定制、电控系统开发、现场安装调试、客户培训和售后服务等方面均具备较强实力，已完成一系列规模大、复杂程度高、具有重大影响力的智慧物流系统项目",
		"宁德时代概念股": "宁德时代供应商；宁德时代是公司的长期客户，为公司2017年前三大客户之一，公司为其提供动力锂电池自动化生产物流系统",
		"智能制造": "智慧物流和智能制造系统综合解决方案提供商；公司IIoT工业物联网平台提供一个快速链接设备和系统、汇聚数据、沉淀模型、创新应用的IIoT使能平台，赋能业务人员以低代码方式快速构建各类应用；通过设备联网和异构连接，采集人、机、物状态及业务数据，基于多端协同及数物融合的工厂中枢，实现研发、工艺、生产制造、设备运维、物流等全要素、全链条、全周期业务协同的全自动、智能化生产制造",
		"工业互联网": "智慧物流和智能制造系统综合解决方案提供商；公司IIoT工业物联网平台提供一个快速链接设备和系统、汇聚数据、沉淀模型、创新应用的IIoT使能平台，赋能业务人员以低代码方式快速构建各类应用；通过设备联网和异构连接，采集人、机、物状态及业务数据，基于多端协同及数物融合的工厂中枢，实现研发、工艺、生产制造、设备运维、物流等全要素、全链条、全周期业务协同的全自动、智能化生产制造",
		"华为云·鲲鹏": "公司携手华为云推出TMS解决方案，全资子公司今天软件率先成为首批华为云鲲鹏凌云伙伴，仓库管理系统软件V6.0完成华为鲲鹏兼容性测试认证，获授HUAWEI COMPATIBLE证书",
		"5.5G概念": "公司系深圳市5G-A应用创新产业联盟成员之一，公司与华为、中国电信等合作伙伴共同进行5G智慧物流的应用探索，目前已基本实现仓储物流全流程的5G连接，并且在部分场景实现了较大的创新突破，包括5G智能盘点、5G集群调度、5G数据采集等",
		"无人物流车": "公司是一家提供智能物流系统综合解决方案的企业，在物流自动化、智能化领域有深厚技术积累和丰富项目经验，其相关技术可应用于无人物流车及配套物流系统，助力实现无人物流车的高效调度、精准定位与货物的智能装卸等功能"
	},
	"概念x": "华为产业链   数字孪生   区块链   机器人   智慧物流   宁德时代概念股   智能制造   工业互联网   华为云·鲲鹏   5.5G概念   无人物流车"
}