{
	"名称": "古鳌科技",
	"code": "300551",
	"全名": "上海古鳌电子科技股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "金融设备销售、金融衍生品软件销售以及其他相关服务。",
	"产品": "点验钞机、纸币清分机、印鉴卡智能管理系统、智慧档案柜、智能柜台、双屏收银设备、钱育做市软件、钱育场内软件、钱育场外软件、钱育期权交易分析软件、懂牛股票、证券投资咨询服务",
	"概念": "存储芯片，芯片概念，数字货币，互联网金融，绿色电力，虚拟数字人，专精特新",
	"概念y": "金融机具-100%  数字货币-47%  智能识别-44%  金融科技-33%  网络安全-27%  互联网金融-25%  快递物流-10%  智慧政务-10%  机器视觉-10%  工业4.0-10%",
	"概念详情": {
		"存储芯片": "2025年10月15日互动易，参股公司新存科技的产品芯片为新型存储芯片，用于服务器的存储硬件配置。",
		"芯片概念": "根据公司公告，2023年度，上市公司慎重选择新型存储芯片为业务转型方向，完成对新存科技的投资，并以此为契机与新存科技及其他股东共同设立控股子公司昆山古鳌半导体有限公司，为未来从事存储芯片模组产业进行准备，以推动公司业务转型升级。",
		"数字货币": "2024年10月25日互动易，公司在数字人民币方面做了一定的技术储备，从数字人民币硬件钱包到具备自助发售数字人民币硬件钱包的设备。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"虚拟数字人": "2022年11月11日互动易回复：公司的数字人产品是古鳌财经-金融数字人。",
		"互联网金融": "公司主营业务为提供智慧金融系统整体解决方案以及金融软件信息化产品和服务。",
		"绿色电力": "2025年7月7日互动易，北京古鳌新能源科技有限公司主要业务是太阳能光伏发电。"
	},
	"亮点": "国内最早成立的金融设备制造企业",
	"同业": "金融设备:  东方通信  御银股份  广电运通  证通电子  恒银科技  汇金股份",
	"概念x": "资产重组   金融科技   人脸识别   复牌股   机器视觉   智能制造   虚拟数字人   钙钛矿电池   数字人民币   异质结电池HJT",
	"概念xgb": {
		"资产重组": "24年10月，公司向交易对方上海睦誉出售古鳌科技所持有的东高科技2%股权，本次交易价款拟从公司应付上海睦誉剩余股权收购价款和应收上海睦誉的业绩补偿款的差额中优先进行抵扣；24年12月，本次重组实施完成",
		"金融科技": "智慧金融系统整体解决方案供应商；公司主要从事智慧金融系统整体解决方案以及金融软件信息化产品的供应和服务，核心业务为金融设备业务、金融衍生品业务、证券信息服务等；智慧金融系统板块提供包括金融机具产品与金融软件信息化系统在内的智慧金融解决方案，应用图像识别、人工智能、区块链等高新技术，服务于各类银行，提供智能清分、智能自助、货币反假等服务",
		"人脸识别": "公司以人脸识别技术为核心，加大人工智能方面的研发投入，如清分机、票据机、金库管理系统、财富E站通等产品都已使用人工智能相关技术",
		"复牌股": "12月14日公告，原实控人陈崇军将所持公司19.91% 股份的表决权委托给徐迎辉，使得徐迎辉合计表决权达24.41%并成为新实控人，同时公司拟向其定增募资补充流动资金，股票于12月15日开市起复牌",
		"机器视觉": "公司的机器视觉图像高清采集技术属于国内领先水平，围绕图像识别、人工智能、区块链、知识图谱、机器视觉、物联网等高新技术，提供智能清分、智能自助、货币反假等服务，客户覆盖各类银行",
		"智能制造": "公司的机器视觉图像高清采集技术属于国内领先水平，围绕图像识别、人工智能、区块链、知识图谱、机器视觉、物联网等高新技术，提供智能清分、智能自助、货币反假等服务，客户覆盖各类银行",
		"虚拟数字人": "公司推出了古鳌财经 - 金融数字人等产品，形成了录播数字人、直播数字人和 “智会聚” 元宇宙会务平台等产品线，致力于数字人技术的研发、生产和应用，专注于将数字人能力带到金融财经行业",
		"钙钛矿电池": "公司与拥有新一代可低成本量产太阳能电池装备核心技术的比太科技达成合作，就钙钛矿电池的真空镀膜等部分部件、设备委托加工、生产等事宜进行合作",
		"数字人民币": "金融机具制造商；公司一直积极跟进相关技术的开发，对数字人民币相关的技术进行研究，公司在数字人民币以下方面进行布局：数字人民币硬钱包、数字人民币自助发售机， 数字人民币发售、流通系统",
		"异质结电池HJT": "公司与比太科技就高效异质结电池（HJT）、钙钛矿电池的真空镀膜等部分部件、设备委托加工、生产合作事宜达成协议；比太科技是一家高端太阳能设备研发企业，拥有新一代可低成本量产的太阳能电池装备核心技术"
	}
}