{
	"名称": "维宏股份",
	"code": "300508",
	"全名": "上海维宏电子科技股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—计算机设备",
	"业务": "研发、生产和销售工业运动控制系统和伺服驱动系统和工业物联网。",
	"产品": "运动控制卡、一体化运动控制器、伺服驱动器",
	"概念": "新型工业化，机器视觉，工业母机，工业4.0，工业互联网，国产软件，牙科医疗，智能制造，专精特新",
	"概念y": "中证1000-100%  软件-85%  工业互联网-77%  工业4.0-42%  机器人-41%  3D打印-18%  半导体-10%  华为-10%  3D玻璃-6%  深港通-5%",
	"概念详情": {
		"新型工业化": "2023年半年报显示公司主营业务为研发、生产和销售工业运动控制系统、伺服驱动系统和工业物联网。产品目前主要应用在数控机床上。",
		"机器视觉": "公司官网：维宏股份机器视觉系统可大大提高生产效率和自动化程度，同时也可运用在一些不符合人工作业的危险工作环境或人工视觉难以满足要求的场合，如3C行业、玻璃切割行业、广告KT喷绘板切割等行业。",
		"工业母机": "公司为数控设备整机制造商提供运动控制系统解决方案，运动控制系统主要有雕刻雕铣控制系统、切割控制系统、机械手控制系统等，可应用于各类雕刻机、雕铣机、加工中心。",
		"工业4.0": "公司主营业务为研发、生产和销售工业运动控制系统。公司是一家为数控设备整机制造商提供运动控制系统解决方案的高科技企业。公司已自主研发并进行生产、销售的运动控制系统主要有雕刻雕铣控制系统、切割控制系统、机械手控制系统等。",
		"工业互联网": "维宏云,基于机床联网所形成的远程监控能力,结合移动互联网和大数据分析技术,制造与管理平台能随时随地在线远程掌握机床生产情况和设备健康度。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"牙科医疗": "维宏云的xFactory智能工厂系统和DT60义齿控制系统。这套方案目前可以用于义齿、牙套、牙桥等相关产品的加工。义齿加工可以分为扫描、设计、加工、上色结晶、上瓷打磨、上釉六个环节，我们的义齿机方案可以解决加工环节的全自动化，后三道工序更适合手工操作。",
		"智能制造": "2023年8月9日互动易：智能制造方面，我们有两个产品。一个是，我们数控系统具备数据采集功能，因为我们有个小产品，数据网关，它是一个嵌入式软件，可以安装在控制器或者边缘服务器上，作用就是从数控机床上采集相关数据，为智能工厂打下数据联通基础。我们的数据网关支持主流工业通讯协议和主流工业控制器。第二个就是我们的智能工厂系统，MES和MOM。",
		"国产软件": "2023年9月27日互动易回复：工业控制软件领域。我们的核心产品是数控系统软件，应用在数控机床领域，它相当于机床的大脑，控制机床进行加工制造。"
	},
	"亮点": "为数控设备整机制造商提供运动控制系统解决方案的高科技企业",
	"同业": "机床:  乔锋智能  华辰装备  国盛智科  浙海德曼  沈阳机床  海天精工  日发精机  秦川机床  华东数控  华中数控  宇晶股份  青海华鼎  科德数控  纽威数控  亚威股份",
	"概念x": "华为产业链   工业自动化   智能制造   工业互联网   工业母机",
	"概念xgb": {
		"华为产业链": "运动控制系统解决方案提供商；从3C产业链来看，公司已经算进入华为产业链，有些3C客户的设备就是卖给华为零部件供应商",
		"工业自动化": "为数控设备整机制造商提供运动控制系统解决方案；运动控制系统主要有雕刻雕铣控制系统、切割控制系统、机械手控制系统等，可应用于各类雕刻机、雕铣机、加工中心",
		"智能制造": "国内较早专注于运动控制技术研究的公司之一；公司研发的运动控制系统主要有雕刻雕铣控制系统、切割控制系统、机械手控制系统等，可应用于各类雕刻机、雕铣机、加工中心、水射流切割机、激光切割机、等离子切割机、火焰切割机、木工机床、玻璃加工机床、工业机械手等",
		"工业互联网": "公司开发了基于NcCloud维宏云底层技术重新架构的NcCloud维保云，专注于设备商售后服务场景，与各领域客户紧密开发了一些领域特有的行业功能；由于其综合了售后维保流程管理和物联网远程监控技术，也已经扩展到某些非机床类设备行业；2022年4月，“NcCloud维保云工业互联网平台”成功入选了上海市“应用数字化解决方案，助力企业复工复产”首批公益免费软件产品和数字化解决方案清单",
		"工业母机": "国内较早专注于运动控制技术研究的公司之一；公司研发的运动控制系统主要有雕刻雕铣控制系统、切割控制系统、机械手控制系统等，可应用于各类雕刻机、雕铣机、加工中心、水射流切割机、激光切割机、等离子切割机、火焰切割机、木工机床、玻璃加工机床、工业机械手等"
	}
}