{
	"名称": "天邑股份",
	"code": "300504",
	"全名": "四川天邑康和通信股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "通信设备相关产品的研发、生产、销售及服务。",
	"产品": "宽带网络终端设备、通信网络物理连接及保护设备、移动通信网络优化系统设备及系统集成服务、热缩制品",
	"概念": "虚拟现实，华为海思概念股，WiFi6，5G，AI眼镜，F5G概念，边缘计算，超清视频，光纤概念，鸿蒙概念，华为概念，深股通，物联网，星闪概念",
	"概念y": "创新药-100%  WIFI-100%  光通信-58%  5G-45%  边缘计算-43%  深股通-21%  物联网-15%  超高清视频-14%  新股与次新股-11%  白马股-7%  车联网-6%",
	"概念详情": {
		"虚拟现实": "2020年10月20日互动平台回复：公司VR终端已进入电信产品库。",
		"华为海思概念股": "2023年9月11日互动易回复：目前公司与华为海思已在智能家庭网关产品方向开展合作。",
		"WiFi6": "WIFI6路由器产品是公司的主要产品之一，公司也在积极进行WiFi6路由器产品的市场拓展。",
		"5G": "在光通信领域,依托多年的技术和渠道积累,目前已经拥有自接入到应用的产业链主要产品研发及生产能力，已在与国外知名的芯片公司开展5G微基站等产品的研发工作。",
		"物联网": "2018年5月17日晚间公告，公司中选中移物联网有限公司2018年智能家庭网关生产及服务支撑项目第三期，金额2.41亿元。",
		"边缘计算": "小基站研发布局；立足于光通信产业和移动通信产业，专业从事通信网络物理连接及保护",
		"超清视频": "公司视频传输产品主要为高清智能IPTV机顶盒(4K),同时已开始进行8K产品的研发工作。主要客户为中国电信,同时在部分省份向广电供应PT机顶盒(4K)产品。公司视频传输产品主要为高清智能IPTV机顶盒(4K),同时已开始进行8K产品的研发工作。主要客户为中国电信,同时在部分省份向广电供应PT机顶盒(4K)产品。",
		"华为概念": "2020年2月23日公司在互动平台称：公司的主营产品中IPTV机顶盒（4K）和宽带融合终端有部分规格型号产品采用了华为海思芯片，并基于华为海思芯片进行应用开发。",
		"F5G概念": "技术上F5G是以10GPON、LiquidOTN、Wi-Fi6和200G/400G等技术为代表的第五代固定网络。WIFI6路由器、10GPON光猫产品是公司的主要产品之一，F5G的建设将带动公司主营产品需求量快速提升。",
		"星闪概念": "",
		"鸿蒙概念": "2024年6月16日微信公众号发布：天邑股份与鸿蒙生态服务公司达成共识，正式签约加入鸿蒙生态商业服务。",
		"光纤概念": "2024年8月8日互动易：公司主营的PON智能网关、FTTR组网设备，应用于家庭用户的固定光纤宽带组网中。另公司“通信网络物理连接与保护设备”业务板块主要产品包括光纤快速活动连接器、分路器、光缆接头盒、光缆交接箱、光缆分纤箱、光缆终端盒等。",
		"AI眼镜": "2023年年报：公司其他权益工具投资：上海理湃光晶技术有限公司期初数为7,568,896.96。2020年年报：上海理湃的核心产品为阵列光波导片，是AR眼镜的核心光学显示部件，通过对上海理湃的调研，认为投资上海理湃可以推动公司在AR/VR的规划和产业布局，董事会决定对其增资。"
	},
	"亮点": "国内领先的光通信和移动通信产品及服务综合供应商",
	"同业": "网络设备:  映翰通  菲菱科思  中兴通讯  烽火通信  紫光股份  星网锐捷  瑞斯康达  剑桥科技  共进股份  南京熊猫  锐捷网络",
	"概念xgb": {
		"华为产业链": "公司与华为海思已在智能家庭网关产品方向开展合作，同时也在积极推进关于星闪技术、鸿蒙系统在AI智能机顶盒、智能网关、IPC等产品运用合作",
		"超高清视频": "公司视频传输产品主要为高清智能IPTV机顶盒（4K），同时已开始进行8K产品的研发工作。主要客户为中国电信，同时在部分省份向广电供应IPTV机顶盒（4K）产品",
		"5G": "领先的光通信和无线通信产品及服务综合提供商；公司在5G领域的主要产品有5G小基站和5G CPE",
		"VR&AR": "公司布局VR/AR相关产品与整机解决方案，公司的VR整机为一体式眼镜，运用近眼显示技术提供高分辨率与大视场角的视觉体验",
		"光通信": "光通信和无线通信产品及服务综合提供商；公司立足于光通信和移动通信产业，长期致力于通信设备相关产品的研发、生产、销售及服务，主要为通信运营商提供宽带网络终端设备、通信网络物理连接与保护设备、移动通信网络优化系统设备及系统集成服务、热缩制品等四大系列产品",
		"物联网": "光通信和无线通信产品及服务综合提供商；物联网领域，公司中选中移互联网有限公司NB智能温湿度计项目，并且公司在积极探索物联网领域智慧感知终端产品的市场前景和可行性",
		"WiFi": "WiFi 6路由器作为家庭千兆宽带组网的重要终端设备，目前是公司主营产品之一",
		"F5G": "公司主营的10G PON光猫、Wi-Fi 6路由器均为F5G场景下的关键终端产品",
		"华为海思": "司的主营产品中IPTV机顶盒（4K）和宽带融合终端有部分规格型号产品采用了华为海思芯片，并基于华为海思芯片进行应用开发"
	},
	"概念x": "华为产业链   超高清视频   5G   VR&AR   光通信   物联网   WiFi   F5G   华为海思"
}