{
	"名称": "精测电子",
	"code": "300567",
	"全名": "武汉精测电子集团股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "所属申万行业：仪器仪表",
	"行业": "机械设备—通用设备",
	"业务": "半导体、显示及新能源检测系统的研发、生产与销售。",
	"产品": "膜厚量测系统、光学关键尺寸量测系统、电子束缺陷检测系统、半导体硅片应力测量设备、明场光学缺陷检测设备、自动检测设备（ATE）、信号检测系统、AOI光学检测系统、OLED调测系统、自动化装备集成产品、AI检测软件与系统、智能和精密光学仪器、锂电池切叠一体机、CT&XRAY无损检测机、化成分容系统、CIR组装配线、锂电池视觉检测系统、BMS检测系统",
	"概念": "国家大基金持股，存储芯片，中芯国际概念，AI眼镜，MR(混合现实)，MiniLED，OLED，比亚迪概念，富士康概念，华为概念，机器视觉，激光，宁德时代概念，苹果概念，融资融券，柔性屏(折叠屏)，深股通，先进封装，小米概念，芯片概念，虚拟现实，锂电池概念",
	"概念y": "半导体-38%  苹果产业链-34%  工业4.0-29%  深股通-29%  OLED-27%  机器视觉-27%  富士康-21%  湖北-15%  业绩预增-11%  土地改革-10%  新冠检测-10%  microLED-10%  柔性显示屏-9%  折叠屏-9%  白马股-8%",
	"链接": "http://www.wuhanjingce.com/index.php/index-show-tid-1.html",
	"概念详情": {
		"国家大基金持股": "2023年8月29日公告上海精测于2023年8月25日与新增投资者国家集成电路产业投资基金二期股份有限公司签订了《增资协议》。大基金二期将向公司缴付投资款人民币12,000万元。",
		"存储芯片": "根据2024年3月7日互动易：在存储芯片制造领域，公司与长江存储、合肥长鑫等众多客户建立了良好的合作关系。",
		"中芯国际概念": "根据2025年5月19日互动易：中芯国际是公司主要客户之一。",
		"OLED": "2024年三季报，公司目前在显示领域的主营产品涵盖LCD、OLED、Mini-LED、Micro-OLED、Micro-LED等各类显示器件的检测设备，包括电测及调试系统设备、前制程AOI设备、自动化装备集成产品、微显示缺陷检测、AR/VR制程设备、AI检测软件与系统以及智能和精密光学仪器等。",
		"苹果概念": "2017年8月28日晚间发布公告称，近日公司获得美国苹果公司供应商代码，正式取得苹果的供应商资格。至此，公司已正式纳入苹果的供应商体系。",
		"富士康概念": "公司客户已涵盖国内各主要面板，模组厂商，如京东方，华星光电，康佳等，及在国内建有生产基地的韩国，日本，中国台湾地区的面板，模组厂商，如富士康，友达，瑞仪光电等，客户资源优势明显。",
		"柔性屏(折叠屏)": "显示监测系统中标柔宇科技6代柔性生产线",
		"华为概念": "2019年11月18日公司在互动平台称：公司目前是华为的供应商，且已有少量订单。",
		"芯片概念": "根据2025年3月5日互动易回复：目前公司是国内半导体检测设备领域领军企业之一，已基本形成在半导体检测前道、后道全领域的布局。公司子公司上海精测半导体技术有限公司膜厚系列产品、OCD设备、电子束设备、半导体硅片应力测量设备、明场光学缺陷检测设备等核心产品均处于国内行业领先地位，竞争优势明显。",
		"锂电池概念": "公司在新能源板块，开发完成针对锂电池行业的电芯化成分容制程检测系统、模组电池组／包检测系统和BMS检测系统,目前部分产品亦实现销售收入。",
		"小米概念": "公司于2021年4月向特定对象发行A股股票31,446,011股，新增股份的上市时间为2021年5月13日，湖北小米长江产业基金合伙企业（有限合伙）为此次发行对象之一。",
		"宁德时代概念": "公司在新能源测试领域部分客户的部分产品已取得批量订单；公司进入了宁德时代，比亚迪和中航锂电等电池厂商的供应链，自研产品均有送样测试。",
		"虚拟现实": "公司在VR/AR终端检测方面有相应的产品和订单，有少量出货订单。",
		"MiniLED": "公司有Micro-LED、Mini-LED新型显示领域的相关检测设备，客户群体为京东方、华星光电、峻凌电子、LG、喜星电子等新型显示生产企业。",
		"比亚迪概念": "新能源检测方面，公司的主要客户有中创新航、比亚迪等，并已取得批量订单。",
		"MR(混合现实)": "公司2023年半年报：公司在智能和精密光学仪器领域，主力产品色彩分析仪、成像式闪烁频率测仪、成像式亮度色度仪、AR/VR测量仪等核心产品打破国外垄断，陆续取得研发、产品突破，获得了客户重复批量订单；在新型显示相关检测、调试设备产品持续发力，AR/VR/MR等头显设备配套检测的布局全面、深入且已取得突破性进展，奠定了在该领域检测设备提供商的领导地位。",
		"机器视觉": "2024年3月7日互动易回复：公司的AOI光学检测系统、DeMura修复系统、工业AI视觉检测系统等产品均可应用在机器视觉领域。公司持续深耕机器视觉检测技术，发挥公司光机电算软集成整合能力，为客户提供卓越良率管理产品和服务。",
		"先进封装": "公司关于对外投资暨签署《增资协议》的公告：公司本次所投资金将全部用于建设科服公司“先进封装综合实验平台项目”，该项目围绕国家重大战略需求，以解决先进封装重大科技问题为使命，以引领先进封装技术路线图为目标，抢占全球国际科技竞争的“前沿阵地”，主要瞄准高性能计算、高性能存储、特种传感器、光电集成等领域高端芯片产业化开展重大封装技术应用示范。",
		"AI眼镜": "2023年年报，公司持有视涯科技股份有限公司期末余额177,000,000元。该公司的硅基OLED微显示器主要应用于头盔显示、智能眼镜、电子取景器、VR/AR等领域的近眼显示系统以及其它需要超小型、高分辨显示的应用领域。"
	},
	"亮点": "显示和半导体前道的检测设备领军企业",
	"同业": "面板设备:  华兴源创  先导智能  杭可科技  星云股份  利元亨  凌云光  *ST和科  易天股份  联得装备  正业科技  智云股份  精智达  深科达",
	"概念x": "回购   苹果产业链   半导体   仪器仪表   锂电池   VR&AR   工业自动化   OLED   新能源汽车   机器视觉   智能制造   国产芯片   MicroLED   大基金概念   智能眼镜/MR头显",
	"概念xgb": {
		"回购": "24年2月，拟以1亿元-2亿元回购股份，回购价格不超过人民币100元/股",
		"苹果产业链": "行业内少数几家能够提供平板显示三大制程检测系统的企业；公司的产品已在京东方、三星、夏普、华星光电、中电熊猫、富士康、友达光电等企业批量应用，并大量用于苹果公司的IPhone和IPad系列产品显示测试",
		"半导体": "公司是国内半导体检测设备领域领军企业之一，逐步形成在半导体检测前道制程、先进封装和后道检测的全领域量检测技术产品布局；公司在显示领域的主营产品涵盖LCD、OLED、Mini/Micro-LED等各类显示器件的检测设备，包括信号检测系统、OLED调测系统、AOI光学检测系统和平板显示自动化设备等，在半导体领域的主营产品分为前道和后道测试设备，包括膜厚量测系统、光学关键尺寸量测系统、电子束缺陷检测系统和自动检测设备（ATE）等",
		"仪器仪表": "半导体检测设备领航者；主要从事显示、半导体及新能源检测系统的研产销，公司主营产品包括膜厚量测系统、光学关键尺寸量测系统、电子束缺陷检测系统、光学缺陷检测系统、Memory老化（Burn-In）测试设备、Memory 晶圆探测自动测试设备（CP ATE）、Memory最终测试自动测试设备（FT ATE）、锂电池检测和生产设备",
		"锂电池": "公司在新能源领域的主要产品为锂电池生产及检测设备，主要用于锂电池电芯装配和检测环节等，包括锂电池化成分容系统、切叠一体机、锂电池视觉检测系统和BMS检测系统等",
		"VR&AR": "公司在AR/VR赛道实现全产业链深度布局，与全球AR/VR行业龙头达成战略协同，构建起覆盖“核心器件-模组-整机”的全制程检测解决方案",
		"工业自动化": "国内半导体检测设备领域领军企业之一；公司在显示领域的主营产品包括电测及调试系统设备、前制程AOI设备、自动化装备集成产品、微显示缺陷检测、AR/VR制程设备、AI检测软件与系统以及智能和精密光学仪器等；在半导体领域的主营产品包括膜厚量测系统、光学关键尺寸量测系统、电子束缺陷检测系统、半导体硅片应力测量设备、明场光学缺陷检测设备和自动检测设备（ATE）等；在新能源领域的主要产品包括锂电池化成分容系统、切叠一体机、锂电池视觉检测系统和BMS检测系统等",
		"OLED": "国内半导体检测设备领域领军企业之一；公司专注于面板制造检测技术，掌握 OLED 面板检测技术，拥有 OLED 相关专利，产品可用于 OLED 模组、硅基 OLED 生产过程测试，还提供 OLED 调测系统等设备",
		"新能源汽车": "公司在新能源领域的主要产品为锂电池生产及检测设备，主要用于锂电池电芯装配和检测环节等，包括锂电池化成分容系统、切叠一体机、锂电池视觉检测系统和BMS检测系统等",
		"机器视觉": "“光、机、电、算、软”技术一体化发展，行业内少数在基于机器视觉的光学检测、自动化控制，和基于电讯技术的信号检测等方面均具有较高技术水平的企业，AOI光学检测系统、DeMura修复系统、工业AI视觉检测系统等产品均可应用在机器视觉领域",
		"智能制造": "“光、机、电、算、软”技术一体化发展，行业内少数在基于机器视觉的光学检测、自动化控制，和基于电讯技术的信号检测等方面均具有较高技术水平的企业，AOI光学检测系统、DeMura修复系统、工业AI视觉检测系统等产品均可应用在机器视觉领域",
		"国产芯片": "公司作为半导体检测设备龙头企业，通过子公司上海精测、武汉精鸿等布局半导体前道量测与后道测试设备领域，产品已覆盖先进制程并进入中芯国际等多家国内顶级半导体企业供应链",
		"MicroLED": "公司在显示领域的主营产品涵盖LCD、OLED、Mini-LED、Micro-LED等各类显示器件的检测设备，推出了色彩分析仪、Micro-LED微显示多功能亮色度测量仪、Micro-LED显示模组综合良率管理系统等；在研Micro-LED显示全制程检测设备的研发及产业化项目",
		"大基金概念": "大基金持有公司控股子公司上海精测4.82%的股权；公司主要从事显示、半导体及新能源检测系统的研产销，在半导体领域的主营产品分为前道和后道测试设备，包括膜厚量测系统、光学关键尺寸量测系统、电子束缺陷检测系统和自动检测设备（ATE）等",
		"智能眼镜/MR头显": "公司在新型显示相关检测、调试设备产品持续发力，AR/VR/MR等头显设备配套检测的布局全面、深入且已取得突破性进展；参股公司视涯科技为Apple Vision Pro调试全新的Micro OLED产线"
	}
}