{
	"名称": "新晨科技",
	"code": "300542",
	"全名": "新晨科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "为金融客户提供电子渠道及渠道整合、支付结算、新一代中间业务、交易银行、数据交换、大数据平台、区块链平台等软件开发服务，以及为客户提供数据中心规划设计咨询、软硬件选型与部署实施等覆盖IT基础设施建设全生命周期的系统集成解决方案和服务。",
	"产品": "系统集成、软件开发、专业技术服务",
	"概念": "华为欧拉，华为鲲鹏，跨境支付（CIPS），NFT概念，Web3.0，百度概念，大数据，国产软件，鸿蒙概念，互联网金融，华为概念，金融科技，军工，军民融合，区块链，数据要素，数据中心，通用航空，信创，一带一路，元宇宙",
	"概念y": "垃圾分类-62%  通用航空-60%  华为-50%  国产软件-20%  军工-19%  数字货币-13%  区块链-12%  云计算数据中心-10%  快递物流-10%  华为鸿蒙-10%  半导体-10%",
	"概念详情": {
		"华为欧拉": "2023年3月11日，公司在股东互动平台回复投资者：2021年公司的核心产品渠道管理云平台和区块链服务平台（即BaaS平台）通过了华为全生态的认证测试（测试环境为鯤鵬CPU、欧拉操作系统、高斯数据库、华为云和华为容器云），获得了华为“企业解决方案伙伴计划”的认证证书。公司相关产品围绕国产信创对华为欧拉操作系统进行了适配。",
		"华为鲲鹏": "2023年3月11日公司在互动平台回复投资者：2021年公司的核心产品渠道管理云平台和区块链服务平台（即BaaS平台）通过了华为全生态的认证测试（测试环境为鯤鵬CPU、欧拉操作系统、高斯数据库、华为云和华为容器云），获得了华为“企业解决方案伙伴计划”的认证证书。公司相关产品围绕国产信创对华为欧拉操作系统进行了适配。",
		"跨境支付（CIPS）": "新晨科技国际结算及贸易融资系统是一套具有前瞻性、实用性、稳定性、先进性并且符合银行未来业务发展需要的、全方位的国际结算及贸易融资业务应用系统，通过实现银行国际结算及贸易融资业务的自动化，帮助银行降低风险，减少成本。系统能够提供与中国人民银行（人民币跨境支付等）、国家外汇管理局等监管机构的监管系统接口对接及外币支付系统数据接口，实现接口数据自动提取、提供数据合法性校验及关联报表一致性校验，自动发送数据及接收反馈信息。在跨境支付领域，公司与CIPS、SWIFT等各种跨境支付系统对接，并已为多家银行提供相关服务。",
		"通用航空": "公司是集软件开发、系统集成和咨询与服务为一体的高新技术企业。公司以自主研发的核心技术平台—新晨交换平台为基础平台进一步开发出应用于银行，空管等领域的多种应用系统（平台），积累了丰富的经验和成熟的技术。公司拟使用首发募集资金15587.05万元投入国家空管数据信息服务体系研发项目，渠道整合平台研发项目，新一代贸易融资结算系统研发项目。",
		"区块链": "区块链储备区块链储备在区块链领域加大研发投入,持续跟进相关主流的区块链平台以其开源社区版本,借助公司在贸易融资领域的业务优势创新落地应用同时,积极对共识算法、加密算法和跨链技术等方面展开研究工作,通过区块链团队建设和自主研发的BQQS平台的推出,夯实在区块链领域发展的基础;18年9月基于区块链技术的福费廷业务的应用功上线,完成了首笔某国有大型银行和某股份制银行间的链上业务;同时,基于区块链技术的供应链平台的研发也取得了较大进展新晨科技一种企业区块链服务平台荣获国家知识产权局发明专利授权。公司在区块链技术方面的储备和研究方向可应用于数字货币领域。",
		"军工": "公司是国内少数同时为金融行业和军工行业提供专业化信息服务的供应商之一。公司目前主要为我国军航空管信息化数据信息服务领域提供服务。2021年度，在军工行业，公司完成了某研究所大数据平台项目、某部多业务交换平台项目等重大项目的验收工作。",
		"华为概念": "公司为华为多产品金牌经销商。2021年公司的核心产品渠道管理云平台和区块链服务平台（即BaaS平台）通过了华为全生态的认证测试（测试环境为鯤鵬CPU、欧拉操作系统、高斯数据库、华为云和华为容器云），获得了华为“企业解决方案伙伴计划”的认证证书。",
		"军民融合": "2019年7月18日公司互动平台称整合公司资源，重点投入核心的“金融科技”和“军民融合”两个市场领域。",
		"国产软件": "19年半年报披露：新晨科技具备雄厚的软件研发和项目实施实力，拥有强大的覆盖全国的技术支持服务体系以及长期从事技术咨询、服务和项目实施的经验。其核心产品交换平台、渠道整合云平台及电子渠道产品、贸易融资结算系统、协作云平台、交易银行、区块链BaaS平台、贵金属交易系列产品和解决方案在金融、空管等行业得到广泛应用。",
		"大数据": "公司是较早将大数据技术应用到公安行业的公司之一，拥有一支专业大数据应用及研发团队，以资深行业专家为核心，以大数据的行业细分应用为方向，在大数据行业场景应用、平台及产品研发、数据分析展现上拥有较为雄厚的产品研发与实施能力。",
		"NFT概念": "公司在互动平台表示，公司拥有经过实践验证的自主知识产权区块链服务平台产品（BaaS平台）。具备链应用（DApp）的快速实施能力，以及原生链平台、链上数据存储、加密算法（含国密和国密CA）、共识算法等链相关基础技术能力。公司区块链研究技术中包含NFT方向，该技术可用于数字资产确权，公司将积极探索相关应用落地。",
		"数据中心": "新晨科技的系统集成解决方案包括数据中心基础架构系统建设、数据中心云计算/虚拟化建设、数据中心信息安全系统建设、数据中心灾备系统建设、数据中心IT系统搬迁技术服务、大数据平台系统建设、迅捷多厂商运维管理服务等。",
		"元宇宙": "2022年8月22日，新晨科技与联合光电在北京签订了《战略合作框架协议》。双方拟对元宇宙数字人等的业务创新需求，共同组建联合创新实验室，共同开展前瞻技术跟踪与分享，技术及产品的研发，软件与硬件的集成，解决方案的落地，项目实施等。",
		"信创": "新晨科技快捷协作平台V1.0成功完成与华为云公有云平台（鲲鹏）以及Kunpeng920的相互兼容性测试，获得两项鲲鹏技术认证书。此次适配成功，充分说明新晨科技产品具有高兼容性、完整性和成熟度等优势，快捷协作平台V1.0将依托华为鲲鹏处理器和完善的云服务体系，为金融行业提供一套高质量的金融交易中台信创解决方案，助力更多客户加速数字化转型。",
		"百度概念": "根据官微：公司通过百度智能云全面体验并接入文心一言的能力，成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。",
		"Web3.0": "据2022年12月9日互动易回复：公司拥有经过实践验证的自主知识产权区块链服务平台产品（BaaS平台）。具备链应用（DApp）的快速实施能力，以及原生链平台、链上数据存储、加密算法（含国密和国密CA）、共识算法等链相关基础技术能力。公司的BaaS平台在持续升级优化，主要有国密支持、共识算法、隐私计算等方向，相关平台暂未开源，该平台是WEB3.0的技术支撑之一。公司将在元宇宙数字人、VR/AR可穿戴设备、云渲染等领域积极布局合作生态，围绕金融主要客户积极探索相关应用落地。",
		"鸿蒙概念": "3023年3月13日公司在互动平台明确回复投资者：公司为华为技术有限公司多产品金牌经销商。公司已在某客户手机客户端项目中，参与了鸿蒙系统的适配工作。",
		"一带一路": "2023年3月22日公司互动：公司积极响应国家一带一路建设的号召，重视国际市场，2022年公司的子公司已在乌兹别克斯坦有业务落地。",
		"互联网金融": "根据2018年年报：公司软件业务以金融IT解决方案为核心，坚持聚焦产品和大客户，继续保持与中信银行、邮储银行、太平保险、光大银行、中国进出口银行、中央国债等战略客户的良好合作，并积极开拓了南洋商业银行等新的金融大客户。报告期内，新晨科技除了在金融客户的渠道整合云平台、协作云平台、国际结算系统、交易银行以及贵金属系统等方面保持竞争优势外，在互联网金融领域也取得突破，成功实施了邮储银行互联网金融平台项目。",
		"数据要素": "2022年年报：新晨大数据平台涵盖数据综合管理中台建设、情报分析工具、数据分析建模工具、管理工具、数据治理工具、数据开发平台、数据展现发布平台，能为用户提供完整成熟的解决方案，平台在大数据的知识图谱应用、可视化交互式数据分析研判以及模型自定义平台上有较深耕耘。"
	},
	"亮点": "以金融行业为核心，覆盖军航空管的专业信息化解决方案与服务供应商",
	"同业": "系统集成:  东华软件  太极股份  华胜天成  浙大网新  神州信息  南天信息  中科软  君逸数码"
}