{
	"名称": "理工光科",
	"code": "300557",
	"全名": "武汉理工光科股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "光纤传感技术和物联网应用的研发和制造。",
	"产品": "光纤传感监测系统、消防报警一体化服务、智慧物联平台、智能化应用",
	"概念": "车联网(车路协同)，智能交通，专精特新，传感器，光纤概念，国企改革，无人驾驶，物联网，小米概念，央企国企改革",
	"概念y": "武汉邮电科学研究院-100%  光纤-99%  湖北-56%  国产芯片-37%  物联网-22%  国企改革-20%  传感器-13%  土地改革-10%  车联网-10%  智能仪表-10%",
	"概念详情": {
		"车联网(车路协同)": "2024年3月14日互动易：公司交付的湖北鄂州机场高速智能道面系统已获得验收，可实现全时全域全天候无盲区感知车、路、事件，车道级定位车辆位置、速度、轨迹，感知路面运行状态。目前智能道面系统逐步在山东、安徽实现示范应用。",
		"智能交通": "2024年3月14日互动易：公司交付的湖北鄂州机场高速智能道面系统已获得验收，可实现全时全域全天候无盲区感知车、路、事件，车道级定位车辆位置、速度、轨迹，感知路面运行状态。目前智能道面系统逐步在山东、安徽实现示范应用。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"传感器": "公司是烽火科技集团武汉邮电科学研究院旗下专门从事光纤传感及智能化应用的高新技术企业。公司在光纤传感器及智能仪器仪表行业具有较强的技术积累与研发优势。",
		"物联网": "中国最大的光纤传感安全监测设备提供商;大型石油储罐、隧道交通火灾报警领域处于市场领先地位;将在物联网传感领域的研发投入更大力度。",
		"无人驾驶": "公司智能道面系统产品可以作为自动驾驶辅助。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"光纤概念": "2024年5月10日公告，公司一代产品包含光纤光栅、分布式光纤技术产品，二代产品主要指光纤光栅阵列传感技术产品。",
		"小米概念": "2025年02月18日证券时报网：据理工光科消息，近日，理工光科子公司湖北烽火平安智能消防科技有限公司中标小米智能家电生产制造基地消防报警一体化服务项目。小米智能家电工厂位于武汉新城左岭片区，是小米集团“人车家”全生态战略重要一环，是继汽车超级工厂、手机智能工厂后的第三座智能工厂，计划今年11月正式投产。"
	},
	"亮点": "中国最大的光纤传感安全监测设备提供商",
	"同业": "传感器:  青鸟消防  汉威科技  辰安科技  东华测试  聚光科技  世纪瑞尔  光力科技  安培龙  必创科技  赛微电子  睿创微纳  华灿光电  森霸传感  友讯达  敏芯股份  四方光电  灿瑞科技  高华科技  芯动联科",
	"概念x": "仪器仪表   央企改革   无人驾驶   物联网   国企改革   消防   传感器",
	"概念xgb": {
		"仪器仪表": "中国最大的光纤传感器安全监测设备提供商；专门从事光纤传感技术与物联网应用解决方案的高新技术企业，产品涵盖光纤油罐火灾报警系统、光纤隧道火灾报警系统、光纤周界入侵报警系统、智慧管廊及智能化监测系统等",
		"央企改革": "中国信息通信科技集团旗下，国内领先的光纤传感技术和物联网应用系统解决方案供应商；公司以安全管理为主线，以传感技术为基础，结合物联软件平台开发，形成了“智慧消防”、“智慧交通”、“智慧地铁”、“智慧管道”四大领域物联网产品和解决方案；主要产品包括油罐火灾报警系统、隧道火灾报警系统、智慧管廊及智能化监测系统、智能周界入侵报警系统、智能桥梁结构健康监测系统、消防报警系统及服务、智能道面系统、长输管道安全监测预警系统等",
		"无人驾驶": "公司光栅阵列技术可以实现对车辆行驶轨迹的实时跟踪，可以用于自动驾驶中的车辆测距，公司智能道面系统产品可以作为自动驾驶辅助",
		"物联网": "国内领先的光纤传感技术和物联网应用系统解决方案供应商；公司以安全管理为主线，以传感技术为基础，结合物联软件平台开发，形成了“智慧消防”、“智慧交通”、“智慧地铁”、“智慧管道”四大领域物联网产品和解决方案；主要产品包括油罐火灾报警系统、隧道火灾报警系统、智慧管廊及智能化监测系统、智能周界入侵报警系统、智能桥梁结构健康监测系统、消防报警系统及服务、智能道面系统、长输管道安全监测预警系统等",
		"国企改革": "中国信息通信科技集团旗下，国内领先的光纤传感技术和物联网应用系统解决方案供应商；公司以安全管理为主线，以传感技术为基础，结合物联软件平台开发，形成了“智慧消防”、“智慧交通”、“智慧地铁”、“智慧管道”四大领域物联网产品和解决方案；主要产品包括油罐火灾报警系统、隧道火灾报警系统、智慧管廊及智能化监测系统、智能周界入侵报警系统、智能桥梁结构健康监测系统、消防报警系统及服务、智能道面系统、长输管道安全监测预警系统等",
		"消防": "公司以安全管理为主线，形成了“智慧消防”和“智慧安防”两大领域物联网产品和解决方案，产品包括油罐火灾报警系统、隧道火灾报警系统、智慧管廊及智能化监测系统、周界入侵报警系统、智能桥梁结构健康监测系统、消防报警系统及消防工程等",
		"传感器": "公司是国内光纤传感安全监测系统产品主要提供商之一，在传统油罐、隧道火灾报警系统产品、周界安防及结构监测产品外基于光纤光栅阵列传感技术形成了轨道交通全时全域安全监测系统、高速公路智能道面系统、长输管道安全监测预警系统、智能周界入侵报警系统及大型桥梁结构健康安全监测系统等典型解决方案"
	}
}