{
	"名称": "川环科技",
	"code": "300547",
	"全名": "四川川环科技股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "传统燃油汽车、新能源汽车、摩托车用橡塑软管及总成的研发、设计、制造和销售。",
	"产品": "汽车燃油系统胶管及总成、汽车冷却系统胶管及总成、汽车附件、制动系统胶管及总成、汽车涡轮增压管路总成、汽车真空制动管路总成、汽车天窗排水管路、汽车模压管路总成、摩托车胶管及总成等系列",
	"概念": "液冷服务器，数据中心，汽车热管理，比亚迪概念，长安汽车概念，成飞概念，储能，低空经济，飞行汽车(eVTOL)，轨道交通，国六概念，华为概念，华为汽车，军工，军民融合，氢能源，深股通，无人机，西部大开发，小米汽车，新能源汽车",
	"概念y": "新能源汽车-82%  航天军工-10%  汽车零部件-10%  军工-10%",
	"概念详情": {
		"液冷服务器": "2024年3月1日互动易：数据中心液冷管路系统是公司开展的重点工作之一，现阶段已与多家数据服务器厂家开展交流或达成合作，对某数据服务器公司使用的液冷管路系统已经实现了小批量供货；同时积极配合该服务器公司对新一代液冷管路进行新产品开发，二代产品目前部分技术指标优于设计标准，下一步将按客户的相关流程推进。",
		"数据中心": "2024年3月1日互动易：数据中心液冷管路系统是公司开展的重点工作之一，现阶段已与多家数据服务器厂家开展交流或达成合作，对某数据服务器公司使用的液冷管路系统已经实现了小批量供货；同时积极配合该服务器公司对新一代液冷管路进行新产品开发，二代产品目前部分技术指标优于设计标准，下一步将按客户的相关流程推进。",
		"汽车热管理": "公司冷却系统管路在新能源车的领域包含了热管理循环系统管路以及总成，电池包系统管路以及总成，增程式动力系统管路以及总成等.",
		"新能源汽车": "四川川环科技股份有限公司的主营业务是传统燃油汽车、新能源汽车、摩托车用橡塑软管及总成的研发、设计、制造和销售。",
		"军工": "公司取得了航空军用配套产品相关资质，拥有军工产品专用生产设备及场地，具有从事军工配套产品的研发和生产能力。",
		"比亚迪概念": "2023年9月26日互动易，公司参与了比亚迪的王朝系列、海洋系列、腾势系列、军舰系列等多个车型的管路系统配套。",
		"成飞概念": "2022年8月2日互动易回复：公司目前与成飞集团的合作，正在按成飞的流程正常推进中，公司与成飞签订了正式的销售合同，部分产品已经进入了成飞进行装配试验。",
		"华为汽车": "2022年9月20日互动易：公司作为赛力斯的核心战略管路系统供应商，独家参与了金康赛力斯全系车型问界M5（含EV版）、问界M7的管路系统配套，并积极参与后续相关车型的同步开发设计。公司在现有产能的基础上进一步优化排产计划，并将规划建设的104车间拟打造成公司独供客户（如赛力斯、埃安等）的专属车间，实行集中化管理、生产和装配，全力保障管路系统如期交付。",
		"长安汽车概念": "根据2023年11月27日互动易显示，公司与长安汽车集团多年来保持稳定的合作关系，长安汽车目前是我公司的第一大客户，公司产品进入了长安的逸动系列、CS系列、UNI系列、阿维塔系列、深蓝系列等配套体系，并积极参与后续相关车型管路系统的同步开发。",
		"军民融合": "2020年10月13日互动易：公司军民融合方面的工作，得到了省、市、县各级党政的大力支持。公司将在取得军工相关资质的基础上，充分运用好国家“民参军”的相关政策，争取公司产品进入更多的军工领域。",
		"低空经济": "2024年4月24日互动易：公司正在与中航西飞进行某低空飞行器上所使用的燃油管路系统和通气管路系统进行开发，目前公司所供产品已经处于该司的飞行验证阶段。",
		"储能": "2022年10月19日互动易：储能领域会使用大量的冷却管路（有的是采用橡胶管，有的是尼龙管），公司都能生产。拓展储能领域、争做储能领域管路系统行业排头兵，已经纳入公司发展的战略部署。储能领域管路系统与车用管路相比，对技术和质量指标有新的要求，如“电性能”相关的参数和指标等。目前公司对储能领域的管路系统已经有相应的产品研发，其性能指标完全符合客户要求，现已小批量供货。",
		"氢能源": "2024年6月19日互动易：公司参与氢能源汽车领域开发的产品主要是用于氢能源发动机的相关连接管路，同时氢能源汽车所使用的冷却管路、空调管路、制动管路、车身附件管路等公司均可生产。",
		"西部大开发": "公司注册地址为四川省达州市大竹县东柳工业园区",
		"飞行汽车(eVTOL)": "2024年4月24日互动易：公司正在与中航西飞进行某低空飞行器上所使用的燃油管路系统和通气管路系统进行开发，目前公司所供产品已经处于该司的飞行验证阶段，下一步将按客户的相关流程推进。",
		"无人机": "2024年11月6日互动易：公司与西飞民机开发相关管路系统已经应用至西飞民机的某商用无人运输机验证，目前该商用无人运输机已经成功完成了首次飞行试验，后续将按此客户的流程推进。",
		"华为概念": "2022年9月20日互动易：公司作为赛力斯的核心战略管路系统供应商，独家参与了金康赛力斯全系车型问界M5（含EV版）、问界M7的管路系统配套，并积极参与后续相关车型的同步开发设计。",
		"小米汽车": "根据2025年6月27日互动易：公司是小米体系内供应商，参与了该客户的项目产品开发。"
	},
	"亮点": "生产车用胶管龙头企业之一",
	"同业": "汽车塑胶件:  溯联股份  美晨生态  中鼎股份  浙江仙通  鹏翎股份",
	"概念z": "液冷",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"新能源车零部件": "汽车橡塑软管及总成的专业供应商；公司为新能源车提供热管理管路系统、车身及附件管路系统、涡轮增压管路系统、真空制动管路系统等多种管路产品",
		"军民融合": "公司取得军工相关资质，与成飞集团合作稳步推进，已签订销售合同，部分产品进入成飞装配试验；公司与中航西飞合作开发的燃油、通气管路系统处于飞行验证阶段，具备军工配套产品研发和生产能力，积极投身军民融合业务",
		"汽车零部件": "国内规模较大的专业汽车胶管供应商之一；公司主要产品范围涵盖汽车燃油系统胶管及总成、汽车冷却系统胶管及总成、汽车附件、制动系统胶管及总成、汽车多层复合尼龙软管、汽车涡轮增压管路总成、汽车真空制动管路总成、汽车天窗排水管路、汽车模压管路总成、摩托车胶管及总成等九大系列",
		"军工": "公司取得军工相关资质，与成飞集团合作稳步推进，已签订销售合同，部分产品进入成飞装配试验；公司与中航西飞合作开发的燃油、通气管路系统处于飞行验证阶段，具备军工配套产品研发和生产能力，积极投身军民融合业务",
		"新能源汽车": "汽车橡塑软管及总成的专业供应商；公司为新能源车提供热管理管路系统、车身及附件管路系统、涡轮增压管路系统、真空制动管路系统等多种管路产品",
		"储能": "公司能生产储能领域所需的橡胶管和尼龙管，其储能领域管路系统产品性能指标符合客户要求，已实现小批量供货",
		"汽车热管理": "公司是汽车热管理管路系统的核心供应商，其产品包括冷却（液冷）管路、空调系统管路等，广泛应用于新能源汽车和燃油汽车的热管理系统中",
		"华为汽车": "公司作为赛力斯的核心战略管路系统供应商，独家参与了赛力斯问界M5（含EV版）、问界M7、问界M9的管路系统配套，并积极参与后续相关车型管路系统的同步开发",
		"服务器": "公司液冷服务器所用的液冷管路系统相关技术指标已经达到了V0标准，符合美国UL相关标准要求，目前已经通过了美国UL认证；公司自主研发的用于液冷领域的高性能液冷管路系统，可以取代现有市场普遍使用的聚四氟乙烯结构，该液冷管路系统在耐高温、耐腐蚀和耐老化方面表现优异",
		"液冷服务器": "公司液冷服务器管路产品已达V0级标准，并成功取得美国UL认证，管路产品目前已经进入了CoolerMaster、AVC、英维克、中航光电、飞荣达、宝德华南等供应商体系"
	},
	"概念x": "新能源车零部件   军民融合   汽车零部件   军工   新能源汽车   储能   汽车热管理   华为汽车   服务器   液冷服务器"
}