{
	"名称": "古鳌科技",
	"code": "300551",
	"全名": "上海古鳌电子科技股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "提供智慧金融系统整体解决方案以及金融软件信息化产品和服务。",
	"产品": "点验钞机、纸币清分机、印鉴卡智能管理系统、智慧档案柜、智能柜台、双屏收银设备、钱育做市软件、钱育场内软件、钱育场外软件、钱育期权交易分析软件、懂牛股票、证券投资咨询服务",
	"概念": "虚拟数字人，数字货币，存储芯片，光伏概念，互联网金融，深股通，专精特新",
	"概念y": "金融机具-100%  数字货币-47%  智能识别-44%  金融科技-33%  网络安全-27%  互联网金融-25%  快递物流-10%  智慧政务-10%  机器视觉-10%  工业4.0-10%",
	"概念详情": {
		"虚拟数字人": "2022年11月11日互动易回复：公司的数字人产品是古鳌财经-金融数字人。",
		"数字货币": "公司一直持续关注数字人民币的推进情况，并且在数字货币应用研究、技术跟踪、流通生态建设方面作了重要储备，同时相关产品也进行了开发。鳌金数字的股东上海翎阳在区块链、金融科技、DCEP硬件钱包、数字资产管理以及分布式存储方面有相当的建树，公司与之合作，会加速公司的发展研发进程，从而快速取得研究成果。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"光伏概念": "2023年2月15日，公司与比太科技签订了《太阳能光伏设备战略合作协议》，比太科技是一家高端太阳能设备研发企业，拥有新一代可低成本量产的太阳能电池装备核心技术，希望扩充产能。公司致力于投入光伏产业，拥有大规模智能设备的生产、制造、加工能力。为了创造更大的经济效益，实现双方优势互补，经双方友好协商，就高效异质结电池(HJT)、钙钛矿电池的真空镀膜等部分部件、设备委托加工、生产合作事宜达成本协议。",
		"互联网金融": "公司主营业务为提供智慧金融系统整体解决方案以及金融软件信息化产品和服务。",
		"存储芯片": "根据2024年1月9日互动易，目前，参股子公司新存科技所设计的新型存储芯片运用在工业级数据服务器上，可用于替代大部分成本较高的DRAM"
	},
	"亮点": "国内最早成立的金融设备制造企业",
	"同业": "金融设备:  东方通信  御银股份  广电运通  证通电子  恒银科技  ST汇金",
	"概念x": "金融科技   区块链   人脸识别   机器视觉   智能制造   数字人民币   异质结电池HJT",
	"概念xgb": {
		"金融科技": "金融系统整体解决方案供应商；公司主营业务包括金融机具产品与金融软件信息化系统在内的智慧金融解决方案与金融软件信息化产品和服务，覆盖各类银行、证券公司、期货公司及公募私募等金融机构；围绕图像识别、人工智能、区块链、知识图谱、机器视觉、物联网等高新技术，为国内外金融领域提供金融行情和交易技术平台、信息服务、交易系统整合解决方案、智能清分、智能自助、货币反假等服务\t",
		"区块链": "公司收购翔晟信息，标的用区块链等技术打造互联网可信认证平台",
		"人脸识别": "公司以人脸识别技术为核心，加大人工智能方面的研发投入，如清分机、票据机、金库管理系统、财富E站通等产品都已使用人工智能相关技术",
		"机器视觉": "公司的机器视觉图像高清采集技术属于国内领先水平，围绕图像识别、人工智能、区块链、知识图谱、机器视觉、物联网等高新技术，提供智能清分、智能自助、货币反假等服务，客户覆盖各类银行",
		"智能制造": "公司的机器视觉图像高清采集技术属于国内领先水平，围绕图像识别、人工智能、区块链、知识图谱、机器视觉、物联网等高新技术，提供智能清分、智能自助、货币反假等服务，客户覆盖各类银行",
		"数字人民币": "金融机具制造商；公司一直积极跟进相关技术的开发，对数字人民币相关的技术进行研究，公司在数字人民币以下方面进行布局：数字人民币硬钱包、数字人民币自助发售机， 数字人民币发售、流通系统",
		"异质结电池HJT": "公司与比太科技就高效异质结电池（HJT）、钙钛矿电池的真空镀膜等部分部件、设备委托加工、生产合作事宜达成本协议；比太科技是一家高端太阳能设备研发企业，拥有新一代可低成本量产的太阳能电池装备核心技术"
	}
}