{
	"名称": "会畅通讯",
	"code": "300578",
	"全名": "上海会畅通讯股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：通信运营",
	"行业": "通信—通信服务",
	"业务": "智能云视频软件业务以及智能云视频硬件终端及摄像机等业务。",
	"产品": "智能云视频软件业务、智能云视频硬件终端及摄像机等产品",
	"概念": "空间计算，元宇宙，信创，5G，DeepSeek概念，Sora概念(文生视频)，Web3.0，东数西算(算力)，国产操作系统，华为概念，人工智能，数据中心，虚拟数字人，虚拟现实，云办公，在线教育，智能医疗",
	"概念y": "新能源汽车-100%  超高清视频-96%  华为-48%  云计算-48%  网红-35%  业绩预增-29%  云计算数据中心-26%  5G-25%  垃圾分类-18%  大数据-15%  远程办公-10%  元宇宙-10%  半导体-10%  通信设备-0%",
	"概念详情": {
		"空间计算": "2023年5月10日公司互动：公司是国内同行最早提出三维云视频的概念之一，通过行业领先的自研技术叠加战略投资布局，形成了“3D引擎+音视频引擎”双轮驱动的架构；公司通过自有技术积累和投资，形成较为完整的AI三维云视频布局，包括3D实时建模，3D智能渲染，3D数字人，3D数字资产，面向AIGC的垂直行业中小模型等。",
		"元宇宙": "会畅通讯官方微信公众号显示：会畅通讯提前布局了面向AR（增强现实）+VR（虚拟现实）+MR（混合现实）等新一代视频通讯的音视频底层引擎。如果说以游戏和内容侧驱动的消费级元宇宙是1.0，那么会畅通讯所长期布局的商业元宇宙则是2.0，是帮助企业级用户提升经营效率，应对复杂工作场景和多元沟通方式的下一代平台。",
		"信创": "公司从2019年下半年公司进入信创与国产化云视频领域，公司在统信软件国产操作系统UOS中预装了国产自主的云视频软件，也率先成为国内第一家入驻国家信创产业园的云视频公司。",
		"5G": "上海会畅通讯股份有限公司的主营业务是国内多方通信服务业务，是目前国内最大的企业级多方通信服务商之一。公司通过在运营商网络基础上整合国内外先进的多方通信技术和自主研发的通信软件的协同服务平台，向境内大中型企事业单位提供融合语音、数据和视频信息的多方通信服务。",
		"华为概念": "公司主营企业级多方通信服务,华为是公司重要的战略合作伙伴之一",
		"云办公": "2019年上半年，公司在重组并购后，形成了“云+端+行业”的完整垂直产业链，未来更将致力于将“云视频底层技术赋能垂直行业，以及全场景应用”。",
		"国产操作系统": "公司向统信软件技术有限公司进行出资，获取出资回报。统信软件是以“打造中国操作系统创新生态”为使命的中国基础软件公司，由国内领先的操作系统厂家于2019年联合成立。公司专注于操作系统等基础软件的研发与服务，致力于为不同行业的用户提供安全稳定、智能易用的操作系统产品与解决方案。",
		"在线教育": "2020年半年报披露：教育子业务在市场拓展上也按计划推进，覆盖了全国超过20个地市县的中小学“双师课堂”试点。",
		"东数西算(算力)": "公司目前的主营产品云视频（包括最新的三维云视频）因其应用的特殊性，对算力和带宽的消耗和占用都非常大，公司通过“主算力节点+分布式算力节点”的网络架构来服务众多大型政企用户。目前公司已有分布全球的7个主数据中心节点，覆盖全球233个国家和地区的用户。",
		"数据中心": "公司目前的主营产品云视频（包括最新的三维云视频）因其应用的特殊性，对算力和带宽的消耗和占用都非常大，公司通过“主算力节点+分布式算力节点”的网络架构来服务众多大型政企用户。目前公司已有分布全球的7个主数据中心节点，覆盖全球233个国家和地区的用户。",
		"虚拟数字人": "公司经过提前布局，已经商业化落地了面向商业元宇宙的“三维云视频”产品和业务，虚拟数字人是三维云视频的组成之一。",
		"虚拟现实": "2023年4月23日互动易回复：公司专注于为企业客户提供面向三维元宇宙的一站式通讯解决方案，涉及客户具体应用场景，包括了VR/XR/AR等应用方式，采用了包括3D图形引擎，3D智能渲染，3D数字资产，3D虚拟数字人等多方面前瞻技术和工具平台。",
		"Web3.0": "2022年11月15日公司互动回复：公司一直以来致力于面向Web3.0和元宇宙的音视频底层技术研发和创新。目前已于今年一季度推出面向Web3.0和元宇宙的三维云视频产品。",
		"人工智能": "2023年5月12日互动易回复：公司通过自有技术积累和投资，形成较为完整的AI三维云视频布局，包括3D实时建模，3D智能渲染，3D数字人，3D数字资产，面向AIGC的垂直行业中小模型等。从技术布局的完整性，品牌和大客户基础等多方面均形成了独特的竞争力。",
		"Sora概念(文生视频)": "2023年3月30日互动易回复：AIGC（生成式AI）是公司三维云视频（元宇宙产品）新产品的主要方向之一，基于AI的文字生成能够帮助改善企业元宇宙沟通的方式和效率，比如会议纪要，投资纪要，沟通备忘录等；更重要的，基于AI的文字转视频，文字转3D模型，有助于大幅提升企业元宇宙沟通的体验。",
		"智能医疗": "2024年6月4日互动易：医智云是公司依托多年深耕“AI云视频+医疗”，形成的针对医疗垂直行业的一站式解决方案，主要面向全球和国内大型医疗企业提供，不直接面向医院端。医智云2.0整合了“人工智能+”的技术，更突出一体化和一站式的整合能力。经过多年深耕，公司在医疗行业的收入占公司智能云视频软件业务比重已处于较高水平。",
		"DeepSeek概念": "据2025年02月06日参股公司蓝凌软件官微：近日，数智化办公专家：蓝凌软件宣布，自主研发的aiKM智能知识管理平台、智能工作助理“蓝博士”等产品正式接入DeepSeek大模型，并支持私有化部署，将为用户带来更强大、智能的办公体验，助力企业数字化转型建设。"
	},
	"亮点": "目前国内最大的企业级多方通信服务商之一",
	"同业": "视频通信:  维海德  亿联网络  苏州科达  华平股份  飞利信  金桥信息  真视通  兴图新科  博汇科技  奥尼电子  视源股份",
	"概念xgb": {
		"医疗信息化": "医智云是公司依托多年深耕“AI云视频+医疗”，形成的针对医疗垂直行业的一站式解决方案，主要面向全球和国内大型医疗企业提供，公司在医疗行业的收入占公司智能云视频软件业务比重已处于较高水平",
		"华为产业链": "国内知名的面向数字经济的国产云视频品牌；华为一直是公司的重要客户之一，公司超视云产品目前可在华为鸿蒙系统上使用",
		"超高清视频": "公司将 H265 编解码技术应用于 4K 超高清产品，推出了超高清云视讯终端与平台，可提供 “云+端” 完整方案用于电商直播、教育等多场景，还推出了超高清视频会议摄像机，其开鸿智会能为用户带来高清、低时延的 AI 音视频通讯体验",
		"人工智能": "公司基于 “AI + 云 + 硬件” 全产业链布局，融合 AI 大模型等技术打造一站式智能视频通讯平台，推出了含智能跟踪等功能的云视频硬件，还有医智云平台、医智播 v2.0 等 AI + 医疗应用产品",
		"云计算数据中心": "公司通过“主算力节点+分布式算力节点”的网络架构来服务众多大型政企用户，有分布全球的7个主数据中心节点，覆盖全球233个国家和地区的用户",
		"大数据": "公司在AI视频通讯、视频大数据AI处理方面有技术产品组合，与天鹏天元大数据在医疗大数据领域开展合作，旗下明日实业智能云视频硬件有智能识别等功能，且其云视频业务也会产生和处理大量数据",
		"信创": "作为首批入驻国家信创产业园的云视频公司，专注于国产云视频底层技术研发，其超视云平台实现了从数据库到终端的全面国产化，适配主流国产芯片和操作系统，为国内大型政企用户提供信创相关的云视频平台和解决方案",
		"元宇宙": "公司已在多个场合，渠道发布了面向AI和大模型相关技术的三维元宇宙产品和解决方案，也是行业里最早提出和落地相关AI+三维元宇宙方案的企业之一；公司投资了广州市匠思元数字科技有限公司，匠思元数字是一家拥有超过十年“数字内容创意+品牌传播”行业经验，掌握国内外顶尖3D制作技术的虚拟原创内容服务商，拥有着完整的“元宇宙直播+虚拟人+企业元宇宙数字影棚”的3D虚拟制作定制化、全场景、全链条服务",
		"东数西算/算力": "云视频通讯服务商；公司目前的主营产品云视频（包括最新的三维云视频）因其应用的特殊性，对算力和带宽的消耗和占用都非常大，公司通过“主算力节点+分布式算力节点”的网络架构来服务众多大型政企用户；目前公司已有分布全球的7个主数据中心节点，覆盖全球233个国家和地区的用户；随着“东数西算”进一步挖掘国内绿色算力潜能，公司也加强完善已有的云视频网络节点，不仅提升云视频算力节点的广度，也注重提升每个节点的算法和效率；在提升算力效率的同时，对于需要更强算力的三维云视频，也进行更深更全面的布局",
		"web3.0": "国内音视频通信的领军企业；公司一直致力于面向Web3.0和元宇宙的音视频底层技术研发和创新，已推出面向Web3.0和元宇宙的三维云视频产品",
		"AIGC概念": "长期深耕 AI + 音视频领域，拥有 AI 图像处理、智能语音识别等技术；在三维元宇宙云视频产品和服务场景中应用 AIGC 技术，用于三维云视频中 3D 模型的建模、渲染以及 AI 虚拟数字人的快速生成",
		"教育信息化": "国内知名的面向AI+信创的智能云视频品牌；公司主营智能云视频通讯业务，主要包括智能云视频软件业务、智能云视频终端业务；云视频终端业务包括摄像机和云终端，主要面向教育等行业场景应用",
		"网红/MCN": "公司超高清云视讯终端应用于包括电商和网红直播等垂直场景，提供“云+端”的完整方案；公司已有专门针对MCN电商直播场景的云视频终端硬件产品，正在为这个领域的互联网头部企业和电商运营机构提供服务，比如服装电商和珠宝电商直播带货等等",
		"远程办公": "优秀的云视频通信服务商，提供创新型云视频综合场景应用服务和解决方案，新一代的视频互联平台软件，通过多媒体指挥调度台软件实现了视频监控、远程教研、视频会议、视频录播等多种音视频软件的统一接入、管理",
		"Sora AI视频": "公司定位于帮助大型企业、垂直行业用户提供基于“AI+视频+行业”的完整解决方案；公司推出了面向Web3.0和元宇宙的三维云视频产品，面向去中心化网络，具备AI实时建模，AI实时渲染，AI空间音视频，AI通信等一系列特点"
	},
	"概念x": "医疗信息化   华为产业链   超高清视频   人工智能   云计算数据中心   大数据   信创   元宇宙   东数西算/算力   web3.0   AIGC概念   教育信息化   网红/MCN   远程办公   Sora AI视频"
}