{
	"名称": "天邑股份",
	"code": "300504",
	"全名": "四川天邑康和通信股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "通信设备相关产品的研发、生产、销售及服务。",
	"产品": "宽带网络终端设备、通信网络物理连接与保护设备、移动通信网络优化系统设备、热缩制品等",
	"概念": "虚拟现实，智能家居，鸿蒙概念，5G，AI眼镜，F5G概念，WiFi6，光纤概念，华为概念，华为海思概念股，物联网，西部大开发，星闪概念",
	"概念y": "创新药-100%  WIFI-100%  光通信-58%  5G-45%  边缘计算-43%  深股通-21%  物联网-15%  超高清视频-14%  新股与次新股-11%  白马股-7%  车联网-6%",
	"概念详情": {
		"虚拟现实": "2020年10月20日互动平台回复：公司VR终端已进入电信产品库。",
		"智能家居": "根据2024年4月29日互动易，公司目前在智慧家庭领域有搭载AI功能的摄像头、智能门锁等产品。",
		"鸿蒙概念": "2024年6月16日微信公众号发布：天邑股份与鸿蒙生态服务公司达成共识，正式签约加入鸿蒙生态商业服务。",
		"5G": "2023年10月27日互动易：公司5G小基站产品目前具备在运营商客户的投标资格，以及生产交付能力。",
		"物联网": "2018年5月17日晚间公告，公司中选中移物联网有限公司2018年智能家庭网关生产及服务支撑项目第三期，金额2.41亿元。",
		"华为概念": "2020年2月23日公司在互动平台称：公司的主营产品中IPTV机顶盒（4K）和宽带融合终端有部分规格型号产品采用了华为海思芯片，并基于华为海思芯片进行应用开发。",
		"WiFi6": "WIFI6路由器产品是公司的主要产品之一，公司也在积极进行WiFi6路由器产品的市场拓展。",
		"F5G概念": "技术上F5G是以10GPON、LiquidOTN、Wi-Fi6和200G/400G等技术为代表的第五代固定网络。WIFI6路由器、10GPON光猫产品是公司的主要产品之一，F5G的建设将带动公司主营产品需求量快速提升。",
		"星闪概念": "",
		"华为海思概念股": "2025年9月17日互动易：公司就部分宽带网络产品，包括网关、路由器都与海思进行了合作。",
		"光纤概念": "2024年8月8日互动易：公司主营的PON智能网关、FTTR组网设备，应用于家庭用户的固定光纤宽带组网中。另公司“通信网络物理连接与保护设备”业务板块主要产品包括光纤快速活动连接器、分路器、光缆接头盒、光缆交接箱、光缆分纤箱、光缆终端盒等。",
		"AI眼镜": "2023年年报：公司其他权益工具投资：上海理湃光晶技术有限公司期初数为7,568,896.96。2020年年报：上海理湃的核心产品为阵列光波导片，是AR眼镜的核心光学显示部件，通过对上海理湃的调研，认为投资上海理湃可以推动公司在AR/VR的规划和产业布局，董事会决定对其增资。",
		"西部大开发": "公司注册地址为四川省成都市大邑县晋原镇雪山大道一段198号"
	},
	"亮点": "国内领先的光通信和移动通信产品及服务综合供应商",
	"同业": "网络设备:  中兴通讯  瑞斯康达  映翰通  菲菱科思  锐捷网络  南京熊猫  共进股份  剑桥科技  星网锐捷  紫光股份  烽火通信",
	"概念xgb": {
		"华为产业链": "公司与华为海思已在智能家庭网关产品方向开展合作，同时也在积极推进关于星闪技术、鸿蒙系统在AI智能机顶盒、智能网关、IPC等产品运用合作",
		"超高清视频": "公司作为通信设备企业，拥有已批量生产的 4K 高清机顶盒产品，且正在研发 8K 超高清机顶盒等产品，其 FTTR 解决方案也能为超高清视频的传输与应用提供网络支持",
		"5G": "领先的光通信和无线通信产品及服务综合提供商；公司在5G领域的主要产品有5G小基站和5G CPE",
		"VR&AR": "公司投资了AR上游核心光学部件供应商上海理湃光晶技术有限公司，同时持续和其保持技术与业务的交流",
		"光通信": "光通信和无线通信产品及服务综合提供商；公司立足于光通信和移动通信产业，长期致力于通信设备相关产品的研发、生产、销售及服务，主要为通信运营商提供宽带网络终端设备、通信网络物理连接与保护设备、移动通信网络优化系统设备及系统集成服务、热缩制品等四大系列产品",
		"物联网": "光通信和无线通信产品及服务综合提供商；物联网领域，公司中选中移互联网有限公司NB智能温湿度计项目，并且公司在积极探索物联网领域智慧感知终端产品的市场前景和可行性",
		"WiFi": "WiFi 6路由器作为家庭千兆宽带组网的重要终端设备，目前是公司主营产品之一",
		"F5G": "公司主营的10G PON光猫、Wi-Fi 6路由器均为F5G场景下的关键终端产品；FTTR产品已在运营商做小规模商用，并参与了电信、移动、联通三大运营商的技术规范讨论及市场推广，计划继续完善扩充 FTTR 家用及商用全系列产品",
		"华为海思": "公司与华为海思已在智能家庭网关产品方向开展合作，机顶盒产品有采用华为海思芯片解决方案",
		"交换机": "公司孙公司成都飞邑科技有面向中小企业用户的百兆、千兆以太网交换机产品在进行销售",
		"星闪概念": "公司已在智能家庭网关产品方面采购芯片产品，同时也在积极推进关于星闪技术、鸿蒙系统在AI智能机顶盒、智能网关、IPC等产品运用合作"
	},
	"概念x": "华为产业链   超高清视频   5G   VR&AR   光通信   物联网   WiFi   F5G   华为海思   交换机   星闪概念"
}