{
	"名称": "三德科技",
	"code": "300515",
	"全名": "湖南三德科技股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "所属申万行业：仪器仪表",
	"行业": "机械设备—通用设备",
	"业务": "分析仪器和无人化智能装备研发、生产、营销和技术服务。",
	"产品": "分析仪器业务、无人化智能装备业务、运维等衍生技术服务",
	"概念": "专精特新，碳中和，电力物联网，工业互联网，固废处理，机器人概念，物联网",
	"概念y": "物联网-41%  电力物联网-41%  仪电仪表-15%  车联网-10%  工业4.0-10%  智能仪表-10%",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"碳中和": "2024年12月26日公司官网新闻，12月25日，湖南三德科技股份有限公司（以下简称“三德科技”）、湖南省计量检测研究院、国家能源集团宝庆发电有限公司、国网湖南省电力有限公司电力科学研究院在湖南省邵阳市签署碳计量试点工作四方合作协议。“碳达峰、碳中和”是国家重大战略决策，碳计量是支撑“双碳”战略的重要基础性工作。火力发电行业是我国最大的碳排放源，也是率先纳入碳交易市场的行业。根据《企业温室气体排放核算方法与报告指南发电设施》，当前，火电企业主要采用排放因子法的核算模式进行碳排放核算，存在数据时滞、代表性偏差和人为干扰多等弊端。本项试点工作旨在以三德科技自主研发且已普及化市场应用的燃煤数智化管控系统为碳计量底层数据基础，结合各试点工作方的专业能力和资源优势，探索一种数智化的、符合行业发展趋势的发电企业碳排放核算计量方法，以消除传统核算方式的弊端。",
		"电力物联网": "2019年3月12日三德科技在互动平台表示，公司燃料智能化管控系统是基于燃料管理的客观需求，具有感知、识别、记忆、决策等智能特征，可实现在线监测、远程监视、自动报警、控制、诊断和维护等功能，有效实现燃料全过程无人干预、智能管理，最终达成火电企业安全、经济、环保运行之目标，成为电力物联网的一环。公司产品获得了一批高质量客户的青睐，其中包括国投、华电等代表性集团客户。",
		"物联网": "煤质分析仪器设备、燃料智能化管控系统是公司特色；下游客户主要分布在电力生产、第三方检测、矿产采掘、水泥生产。",
		"固废处理": "公司控股子公司三德环保主要从事固/危废领域实验室设计，及实验室仪器设备，实验室环境保障系统，实验室信息管理系统等产品的研发，制造，销售和技术服务，专注于固/危废实验室全生命周期管理解决方案的提供。",
		"工业互联网": "公司“基于高能耗企业燃料精细化管控的工业互联网平台”项目入选，成为湖南省“数字新基建”工业互联网领域标志性项目之一。",
		"机器人概念": "2021年8月10日互动易：公司的智能装备业务主要包括无人化验系统、机器人制样系统、采样系统、采制长距离对接系统、智能封装系统、样品自动传输系统、自动存查柜系统、除尘系统等。"
	},
	"亮点": "煤炭检测仪器和无人智能装备领域唯一A股上市公司，覆盖“入厂”至“入炉”全环节质量控制与管理的无人智能检测装备应用为国内首创",
	"同业": "科学仪器及耗材:  华盛昌  莱伯泰科  中航电测  远方信息  天瑞仪器  南华仪器  苏试试验  东华测试  康斯特  优利德  鼎阳科技  坤恒顺维  普源精电",
	"概念x": "泛在电力物联网   仪器仪表   工业自动化   物联网   固废处理   环保   智能制造",
	"概念xgb": {
		"泛在电力物联网": "公司燃料智能化管控系统具备感知、识别等智能特征，能在线监测、远程监视、自动报警，可实现燃料全过程无人干预与智能管理，助力火电企业安全、经济、环保运行，是电力物联网的重要一环 ，产品获得国投、华电等客户青睐",
		"仪器仪表": "分析仪器及燃料智能化管控相关解决方案供应商；主要从事分析仪器业务和智能装备业务的研产销及运维，公司分析仪器产品主要用于样品的热值、成分、元素、物理特性等实验分析及样品制备等领域，是行业内国产高端分析仪器的领先品牌",
		"工业自动化": "公司的无人化智能装备由底层智能装备（硬件，感知层）和上层信息管理系统（软件，应用层）有机构成，主要包括入厂验收管理系统、自动采样系统、机器人制样系统、无人化验系统、样品传输与管理系统（采制长距离对接系统、智能封装系统、样品自动传输系统、自动存查柜系统）、除尘系统等若干子系统，涵盖入厂计量、采样、制样、输送、存储、化验等全环节",
		"物联网": "公司燃料智能化管控系统是基于燃料管理的客观需求，具有感知、识别、记忆、决策等智能特征，可实现在线监测、远程监视、自动报警、控制、诊断和维护等功能，有效实现燃料全过程无人干预、智能管理，最终达成火电企业安全、经济、环保运行之目标，成为电力物联网的一环",
		"固废处理": "公司将此前已有的量热仪、定硫仪、工业分析仪等产品，直接或者根据应用需要进行技改后应用于固危废的分析检测领域，无人化智能装备产品在固危废领域亦已实现订单",
		"环保": "公司将此前已有的量热仪、定硫仪、工业分析仪等产品，直接或者根据应用需要进行技改后应用于固危废的分析检测领域，无人化智能装备产品在固危废领域亦已实现订单",
		"智能制造": "公司的无人化智能装备由底层智能装备（硬件，感知层）和上层信息管理系统（软件，应用层）有机构成，主要包括入厂验收管理系统、自动采样系统、机器人制样系统、无人化验系统、样品传输与管理系统（采制长距离对接系统、智能封装系统、样品自动传输系统、自动存查柜系统）、除尘系统等若干子系统，涵盖入厂计量、采样、制样、输送、存储、化验等全环节"
	}
}