{
	"名称": "雪榕生物",
	"code": "300511",
	"全名": "上海雪榕生物科技股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：种植业",
	"行业": "农林牧渔—种植业",
	"业务": "鲜品食用菌的研发、工厂化种植与销售。",
	"产品": "金针菇、真姬菇、杏鲍菇、香菇、鹿茸菌",
	"概念": "农业种植，人造肉，乡村振兴，NMN概念，股权转让(并购重组)，海底捞概念，细胞免疫治疗，一带一路",
	"概念y": "金针菇-100%  食用菌-100%  中证1000-100%  农业种植-31%  人造肉-10%  化妆品-10%  独角兽-10%  社区团购-10%  食品-10%  深港通-0%",
	"概念详情": {
		"农业种植": "国内食用菌龙头,公司食用菌产能第一,其中金针菇产能绝对第一;在国内已建成上海四川都江堰、吉林长春、山东德州、广东惠州、贵州毕节六大生产基地;18年相关营收17.8亿元,主营占比超95%",
		"人造肉": "2020年7月8日公告披露：未食达是我国本土具有创新优势和迭代能力的植物肉科技公司，与公司拥有共同的价值理念。公司将与其共同研发以食用菌菇蛋白为植物基的“人造肉”餐食产品。",
		"乡村振兴": "国内食用菌龙头,公司食用菌产能第一,其中金针菇产能绝对第一;在国内已建成上海四川都江堰、吉林长春、山东德州、广东惠州、贵州毕节六大生产基地;18年相关营收17.8亿元,主营占比超95%",
		"NMN概念": "公司拟以自有资金出资3,000万元在上海设立全资子公司上海雪榕生物医药有限公司，雪榕医药将聚焦具有升白抗肿瘤（提升白细胞，激活免疫细胞）、提升免疫力、抗氧化、抗病毒等功效的食用菌提取物的商品化，重点发力β-1,3葡聚糖、β-烟酰胺单核苷酸（NMN）等产品，首先切入功能食品、保健食品，同步发展食用菌提取物在抗肿瘤、提升免疫力等方面的新药研发。",
		"一带一路": "2022年6月16日公告：公司在海外建成泰国生产基地，泰国基地于2020年投产，金针菇日产能100吨。",
		"细胞免疫治疗": "2022年3月21日互动易：公司已设立雪榕医药，重点发力从绣球菌中提取β-1,3葡聚糖，聚焦具有升白抗肿瘤（提升白细胞，激活免疫细胞）、提升免疫力、抗氧化、抗病毒等功效的食用菌提取物的商品化，并联合“中科中山药物创新研究院雪榕多糖联合实验室”，进行药品科研成果的转化。",
		"股权转让(并购重组)": "根据2025年4月17日公告：2025年3月12日，上海雪榕生物科技股份有限公司（以下简称“公司”或“雪榕生物”）控股股东、实际控制人杨勇萍先生与上海万紫千鸿智能科技有限公司（以下简称“万紫千鸿”）签署了《关于上海雪榕生物科技股份有限公司之控制权变更框架协议》，约定本次交易由杨勇萍先生及其一致行动人浙江银万私募基金管理有限公司-银万华奕1号私募证券投资基金（以下简称“银万华奕1号”）将部分股份转让给万紫千鸿、杨勇萍先生剩余全部股份表决权委托给万紫千鸿及万紫千鸿现金认购公司向特定对象发行的新股三部分组成。同日，上述相关主体分别签署了《股份转让协议》《表决权委托协议》和《附条件生效的股份认购协议》。《股份转让协议》《表决权委托协议》生效后，公司的控股股东及实际控制人将发生变化，公司的控股股东将变更为万紫千鸿，实际控制人将变更为蒋智先生。"
	},
	"亮点": "国内食用菌生产企业龙头，食用菌总产能和金针菇产能均居全国首位",
	"同业": "菌菇:  众兴菌业  华绿生物  万辰生物  博闻科技",
	"概念x": "农业种植   独角兽   食品   社区团购   大农业   人造肉   干细胞",
	"概念xgb": {
		"农业种植": "我国产能最大的食用菌工厂化生产企业；公司在吉林、山东、广东、四川、贵州、甘肃、泰国等国家和地区投资建设了综合性食用菌工厂化企业，主营业务为鲜品食用菌的研发、工厂化食用菌的种植与销售；公司主要产品包括金针菇、真姬菇（含蟹味菇、白玉菇和海鲜菇）、杏鲍菇、香菇、鹿茸菌等鲜品食用菌",
		"独角兽": "海底捞影子股；公司是我国产能最大的工厂化食用菌企业。今年5月，公司与“海底捞”的对外投资平台“海悦投资”签署协议，在食用菌领域达成战略合作",
		"食品": "公司主营鲜品食用菌的研发、工厂化种植与销售",
		"社区团购": "公司披露，产品现已入驻盒马鲜生、每日优鲜、叮咚买菜、美菜、食享会、十荟团等生鲜电商平台",
		"大农业": "我国产能最大的食用菌工厂化生产企业；公司在吉林、山东、广东、四川、贵州、甘肃、泰国等国家和地区投资建设了综合性食用菌工厂化企业，主营业务为鲜品食用菌的研发、工厂化食用菌的种植与销售；公司主要产品包括金针菇、真姬菇（含蟹味菇、白玉菇和海鲜菇）、杏鲍菇、香菇、鹿茸菌等鲜品食用菌",
		"人造肉": "拟以1400万元现金对北京未食达科技有限公司进行增资，将持有其10%股权",
		"干细胞": "公司已设立雪榕医药，重点发力从绣球菌中提取β-1,3葡聚糖，聚焦具有升白抗肿瘤（提升白细胞，激活免疫细胞）、提升免疫力、抗氧化、抗病毒等功效的食用菌提取物的商品化，并联合“中科中山药物创新研究院雪榕多糖联合实验室”，进行药品科研成果的转化"
	}
}