{
	"名称": "天铁科技",
	"code": "300587",
	"全名": "浙江天铁科技股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—橡胶",
	"业务": "轨道工程橡胶制品的研发、生产和销售。",
	"产品": "隔离式橡胶减振垫、弹性支承式无砟轨道用橡胶套靴、锂化物系列产品",
	"概念": "液冷服务器，固态电池，专精特新，地震，高铁，轨道交通，融资融券，深股通，锂电池概念",
	"概念y": "高铁轨交-100%  高铁-95%  轨道交通-41%",
	"概念详情": {
		"液冷服务器": "2025年12月19日互动易：公司具有液冷板块相关业务，主要产品包括管路、算力集装箱、干冷塔、换热器等，目前已与行业内客户达成合作关系。未来公司将根据行业发展情况、客户需求及自身发展战略，继续坚持创新驱动，进行产品和技术研发并积极拓展客户及市场空间，持续提升公司产品竞争力。",
		"固态电池": "2025年半年报：公司在安徽合肥庐江高新区设立安徽天铁锂电新能源有限公司，投资建设年产5.3万吨锂电池用化学品及配套产品项目和年产2600吨锂材系列产品项目。项目于2022年上半年正式开工并于2024年10月开始试生产，项目后续投产后，公司锂化物产能有望实现跨越式提升，为公司未来新能源业务的进一步扩展，奠定坚实的基础。安徽天铁已配备高效电解、除杂与净化、低温蒸馏等先进技术与装备集成，可安全生产高纯度的金属锂产品，在固态电池负极材料等领域可得到较好的应用。公司已于2025年5月与国内固态电池厂商欣界能源签署《战略合作框架协议》，约定公司后续向其提供锂金属负极材料产品以及双方在固态电池领域的其他合作，同时，安徽天铁于2025年7月与欣界能源的全资子公司珠海欣界能源科技有限公司签订《采购框架协议》及采购订单，约定其向安徽天铁采购100吨铜锂复合带，合同金额为4亿元（含税，具体以正式PO为准）。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"高铁": "公司是一家专业从事轨道工程橡胶制品的研发、生产和销售的高新技术企业。产品主要包括轨道结构减振产品、嵌丝橡胶道口板等，主要应用于轨道交通领域，涵盖城市轨道交通、高速铁路、重载铁路和普通铁路。公司研发的轨道结构减振产品已广泛应用于轨道交通领域。广深港高速铁路，兰新铁路第二双线等铁路项目均选用了公司的轨道结构减振产品。",
		"锂电池概念": "2023年12月8日互动易：全资子公司江苏昌吉利新能源科技有限公司生产的无水氯化锂产品是生产金属锂的主原料，金属锂可用于固态电池的负极材料；全资子公司安徽天铁锂电新能源有限公司正在建设的锂盐项目涉及的电池级碳酸锂、电池级氢氧化锂、高纯金属锂等均为锂电池所需主要材料。"
	},
	"亮点": "国内工程橡胶制品和轨道交通减振降噪系统解决方案的领军企业",
	"同业": "橡胶制品:  祥和实业  时代新材  海达股份  聚胶股份  盛帮股份  丰茂股份  朗博科技  科创新源  三力士  永冠新材  ST宏达",
	"概念x": "盐湖提锂   锂电池   高铁轨交   新能源汽车   固态电池   液冷服务器   锂矿/碳酸锂",
	"概念xgb": {
		"盐湖提锂": "公司全资子公司江苏昌吉利新能源科技有限公司已取得含锂废水制备碳酸锂和氯化锂技术成就,并取得与废水提锂相关的发明专利1项、实用新型专利2项；全资子公司安徽天铁锂电新能源有限公司在庐江投资建设锂盐相关产品的产能扩产项目正在奋力推进中",
		"锂电池": "公司拥有全资子公司江苏昌吉利、安徽天铁以及参股公司西藏中鑫，分别涉及锂化物的研发、生产和销售，以及锂矿开采等业务，安徽庐江5.3万吨锂盐项目包括5.3万吨无水氯化锂、电池级碳酸锂、电池级单水氢氧化锂、金属锂；24年2月，拟在庐江高新区投资建设年产10万吨改性石墨负极材料项目",
		"高铁轨交": "国内轨道交通减振降噪领域的领先企业；公司减振业务主要为轨道结构减振产品，产品主要包括隔离式橡胶减振垫、弹性支承式无砟轨道用橡胶套靴等，应用于轨道交通领域，涵盖城市轨道交通、高速铁路、重载铁路和普通铁路",
		"新能源汽车": "公司拥有全资子公司江苏昌吉利、安徽天铁以及参股公司西藏中鑫，分别涉及锂化物的研发、生产和销售，以及锂矿开采等业务，安徽庐江5.3万吨锂盐项目包括5.3万吨无水氯化锂、电池级碳酸锂、电池级单水氢氧化锂、金属锂；24年2月，拟在庐江高新区投资建设年产10万吨改性石墨负极材料项目",
		"固态电池": "25年5月，与深圳欣界能源科技有限公司签署战略合作框架协议，双方在固态锂金属负极材料产品供应、新材料研发、产线建设等方面展开合作",
		"液冷服务器": "公司具有液冷板块相关业务，主要产品包括管路、算力集装箱、干冷塔 、换热器等；已通过多家液冷系统集成商认证，为液冷服务器提供减震密封配套服务",
		"锂矿/碳酸锂": "公司锂化物产品通过全资子公司昌吉利和全资孙公司安徽天铁进行研发、生产和销售，昌吉利成立二十余年来在锂化物新能源领域积累了较为丰富的技术基础及生产经验，安徽天铁是公司在锂化物新能源业务的战略布局，其产线主要包括年产5.3万吨锂电池用化学品及配套产品项目和年产2600吨锂材系列产品项目，项目已开始逐渐投入试生产"
	}
}