{
	"名称": "中船应急",
	"code": "300527",
	"全名": "中国船舶重工集团应急预警与救援装备股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—地面兵装Ⅱ",
	"业务": "应急交通工程装备的研发、生产和销售。",
	"产品": "应急浮桥、应急机械化桥、应急装配式公路桥梁、应急快速硬质路面、应急机动铁路站台、应急停机坪、应急组合式渡船、应急码头、核应急发电机组、深潜救生装备、海上应急搜救系统、水下打捞装备、水上危化品应急转输装置、多功能应急抢险救援平台、溃堤决口封堵抢险系统、堰塞湖排水抢险装备、落石区保障通道、应急泄洪虹吸装备、沙袋装填机、水陆两用桥、抛沙应急救援车、矿用救生舱、大中型水面舰艇综合消防设备、弹库防火防爆安全系统、灭火抑爆系统、消防机器人、大功率远程供水消防系统、高楼逃生应急缓降装置、应急预警、应急服务",
	"概念": "中船系，国产航母，军民融合，国企改革，核电，核污染防治，机器人概念，军工，融资融券，深股通，央企国企改革，中字头股票",
	"概念y": "中证1000-100%  航天军工-61%  央企国资改革-43%  深股通-33%  航母-32%  军工-32%  国企改革-29%  南北船合并-17%  土地改革-10%  湖北-10%  应急产业-10%  核电-10%  国产航母-5%  军民融合-0%",
	"概念详情": {
		"中船系": "公司为中国船舶旗下上市企业，主要从事应急交通工程装备的研发、生产和销售。",
		"国产航母": "2018年5月13日清晨，中国船舶重工集团设计建造的首艘国产航母缓缓驶离位于大船集团的码头，将进行首次海试。中国船舶重工集团是我国唯一具备自主设计与建造国产航母的企业集团，拥有众多研发建造实力雄厚的子企业。辽宁舰和此次离港海试的首艘国产航母由集团公司旗下研究所进行总体设计，集团旗下上市公司中国重工、中国动力、中国海防、华舟应急均有参与航母建设。",
		"军民融合": "公司是国内军用应急交通工程装备领域中规模领先、产品线齐全和研发实力突出的专业制造商之一,也是军方应急交通工程装备的重要供应商和总装单位;公司的民用应急交通工程装备主要用户为政府、大型工程建设企业和大型机械制造企业。",
		"军工": "军用应急交通工程装备的重要供应商，主营应急交通工程装备的研发、生产和销售。",
		"核电": "2018年3月6日晚间公告，公司计划以自有资金收购陕西柴油机重工有限公司持有的西安陕柴重工核应急装备有限公司51%的股权，交易对价为21,621.49万元人民币。核应急装备公司专门从事民用核安全设备业务，是我国民用核安全解决方案的领先企业。通过本次交易，公司业务将从应急交通工程装备领域拓展至核应急安全领域，产品系列将扩展为军方应急交通工程装备、民品应急交通工程装备及核应急装备设计制造。",
		"机器人概念": "在应急救援领域，我司已研制了某型机器人，多次参与地方政府组织的应急演练活动，检验了产品的性能，并已形成销售。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"核污染防治": "2022年3月4日互动易：公司用于核污染检测的产品主要有核电消氢测氢设备、核电厂房辐射监测系统、痕量物质分析检测仪器等。"
	},
	"亮点": "军方应急交通工程装备的重要供应商和总装单位",
	"同业": "特种装备:  华铁应急",
	"概念x": "应急产业   央企改革   核电   军工集团   航母   军工   国企改革   消防",
	"概念xgb": {
		"应急产业": "国内军用应急交通工程装备领域中规模领先、产品线齐全和研发实力突出的专业制造商之一，军方应急交通工程装备的重要供应商和总装单位；公司专注应急装备事业，以应急保障装备为核心，积极向应急救援、应急预警、应急服务板块拓展，产品平灾结合、军民两用，主导产品应急交通工程装备覆盖公路、铁路、水路、航空四大交通领域，为军队遂行作战、政府保通救灾、企业工程施工提供产品、服务和解决方案",
		"央企改革": "中国船舶集团旗下，军方应急交通工程装备的重要供应商和总装单位；公司形成了一个体系（应急交通工程装备）、两个领域（军用、民用）、三个层次（遂行工程、后勤支援、动员应急）、四个方面（水路、公路、铁路、航空）的装备产业链，为军队遂行作战、政府抢险救灾及工程公司施工提供应急交通装备产品、解决方案和服务",
		"核电": "应急装备龙头；主导产品有核电消氢测氢设备、核电厂房辐射监测系统、痕量物质分析检测仪器等",
		"军工集团": "中国船舶集团旗下，军方应急交通工程装备的重要供应商和总装单位；公司形成了一个体系（应急交通工程装备）、两个领域（军用、民用）、三个层次（遂行工程、后勤支援、动员应急）、四个方面（水路、公路、铁路、航空）的装备产业链，为军队遂行作战、政府抢险救灾及工程公司施工提供应急交通装备产品、解决方案和服务",
		"航母": "军方应急交通工程装备的重要供应商和总装单位；主要产品有核应急发电机组、深潜救生装备、海上应急搜救系统、水下打捞装备、矿用救生舱、井下避难室、蒸汽、油气管道和超级管道维抢修产品等；旗下子公司为中国航母提供应急消防设备",
		"军工": "中国船舶集团旗下，军方应急交通工程装备的重要供应商和总装单位；公司形成了一个体系（应急交通工程装备）、两个领域（军用、民用）、三个层次（遂行工程、后勤支援、动员应急）、四个方面（水路、公路、铁路、航空）的装备产业链，为军队遂行作战、政府抢险救灾及工程公司施工提供应急交通装备产品、解决方案和服务",
		"国企改革": "中国船舶集团旗下，军方应急交通工程装备的重要供应商和总装单位；公司形成了一个体系（应急交通工程装备）、两个领域（军用、民用）、三个层次（遂行工程、后勤支援、动员应急）、四个方面（水路、公路、铁路、航空）的装备产业链，为军队遂行作战、政府抢险救灾及工程公司施工提供应急交通装备产品、解决方案和服务",
		"消防": "公司在消防救生装备领域，产品涵盖舰艇消防装备、消防车辆、消防器材等方向，主导产品有：大中型水面舰艇综合消防设备、弹库防火防爆安全系统、灭火抑爆系统、消防机器人、大功率远程供水消防系统、高楼逃生应急缓降装置等"
	}
}