{
	"名称": "朗进科技",
	"code": "300594",
	"概念": "农机，高铁，汽车热管理，比亚迪概念，充电桩，储能，大数据，风电，光伏概念，轨道交通，国产软件，空气能热泵，数据中心，芯片概念，新能源汽车，新型城镇化，烟草，液冷服务器，专精特新",
	"财务": "所属申万行业：运输设备",
	"分类": "小盘股",
	"全名": "山东朗进科技股份有限公司",
	"地域": "山东省",
	"行业": "机械设备—轨交设备Ⅱ",
	"业务": "轨道交通车辆空调及其控制系统研发、生产、销售及售后维保服务。",
	"产品": "地铁车辆空调、有轨电车空调、无轨电车空调、单轨车辆空调、磁悬浮车辆空调、新一代车辆空调、新型环保冷媒空调、市域城际空调、动车高铁空调、普速客车空调、机车空调、H系列（轻量化）、D系列（低温热泵）、UT系列（超低温热泵）、B系列（集成电池一体化）、S系列（综合热管理）、传统（混动）客车空调、电池热管理系统、空气能热泵烘干设备、箱壁外挂式温控产品、箱内一体式温控产品、箱外顶置式温控产品、储能液冷机组、数据中心列间空调、数据中心房间空调、智能微模块机房、模块化智能数据中心、集装箱智能数据中心、控制器",
	"概念详情": {
		"农机": "2024年3月4日互动易：烟草热泵烘干节能设备是公司重点发展的第二大核心业务，属于农业现代化、智能化农机产品。",
		"高铁": "公司主营业务收入来自轨道交通车辆空调及变频控制器产品，合计占比90%以上",
		"汽车热管理": "目前公司研发、生产、销售的新能源客车空调及电池热管理系统产品已经与中车电动、中车智轨、金龙客车、中通客车、比亚迪客车等建立合作和批量供货，在氢能源客车上也有应用。",
		"新能源汽车": "19年7月6日，公司在互动平台称：公司全资子公司青岛朗进新能源设备有限公司主要从事新能源电动汽车节能空调的研发、生产、销售。",
		"国产软件": "公司互动平台回复公司全资子公司青岛瑞青软件有限公司主要从事变频控制器等软件产品开发、销售，拥有多项自主研发的软件著作权和软件产品。",
		"大数据": "2020年3月10日公司公告称：公司设立数据中心，搭建大数据平台，对本公司产品全生命周期运行数据的传输、存储以及分析，为客户提供大数据服务平台，通过该平台服务，可以实现产品运行的实时状态监控，主动故障预警，预测性维护、检修，产品控制功能动态优化等功能，为客户提供更可靠舒适的控制算法，提高产品的舒适性，实现智能运维，减少客户的维护维修活动和运营成本。",
		"储能": "公司内部已成立数字能源事业部，组建专门的研发和销售团队进行数据中心机房及储能领域的温控产品的研发和市场拓展，公司研发生产的机柜精密空调和储能温控产品已经批量提供给客户，应用于数据机房和储能电站等领域。",
		"数据中心": "公司把握国家加快新型基础设施建设契机，依托公司多年智能变频控制、空调系统核心技术和经验积淀，开发储备了5G通信基站空调和大数据中心机房空调等新产品，布局和拓展大数据中心机房节能空调系统和通信基站空调领域。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"芯片概念": "公司产品所使用的芯片中控制软件均为自主研发，拥有自主知识产权，其中包括新能源汽车空调控制芯片。",
		"新型城镇化": "公司关注到国家发改委近日印发《2022年新型城镇化和城乡融合发展重点任务》提出，健全省级统筹、中心城市牵头、周边城市协同的都市圈同城化推进机制。轨道交通车辆空调业务是公司的核心业务，多年来公司变频节能轨道车辆空调产品凭借拥有自主知识产权核心技术优势和先发优势，引领行业的技术变革与升级，取得了很好的市场应用，产品已经大批量应用到北上广深、重庆、天津、武汉、成都、西安、青岛等国内30十多个城市轨道交通领域，公司将会抓住国家新型城镇化多层次轨道交通发展机遇，加大力度进行技术创新和市场开拓，促进公司轨道交通业务更好的发展，保持公司技术和产品在轨道交通领域的领先竞争优势。",
		"比亚迪概念": "公司为比亚迪新能源汽车和云轨车提供空调。",
		"空气能热泵": "公司已经研发生产的变频节能热泵多联供空调系统可以供冷、供暖、供热水、新风等，具有中央智能控制、节能环保、低噪音等特点，适合应用于商用办公和家庭生活等房地产配套领域。同时公司在空气源热泵在热泵烘干领域也有布局。",
		"液冷服务器": "2023年6月15日公司互动：公司液冷技术和温控产品已经应用于数据中心。",
		"烟草": "2024年3月4日互动易：公司在连续2年在河南烟草烘干市场招标中获得市场份额领先的基础上，从2023年四季度重点在全国烟草种植面积最大的云南省进行布局，在昆明设立云南总部，并在玉溪市建设热泵烘干设备制造基地，去年12月份已经建成投产。2023年在云南省、贵州省已经批量建设热泵烘干烤烟房并投入使用，近期公司在云南省烟草电烤房招标中已有2个中标项目，各地招标还在陆续进行中。",
		"充电桩": "公司官网显示公司有落地式直流充电终端产品。",
		"光伏概念": "根据公司官网：公司有分布式光伏系统，与天合光能深度战略合作，对光伏系统进行设计、施工、运维。进入光伏行业25年，23次创造和刷新光伏电池和组件转换效率性能标杆。世界各地20多个生产、销售和服务中心，累计出货量80GW+。",
		"风电": "根据公司官网：公司风电系列产品有自动变桨风力发电系统。"
	},
	"概念y": "新能源汽车-10%  磁悬浮列车-0%  高铁轨交-0%",
	"亮点": "专业从事轨道交通车辆空调及其控制系统领域的高新技术企业",
	"同业": "铁路装备配套:  科安达  威奥股份  交大思诺  必得科技  铁科轨道  日月明  研奥股份  通业科技  工大高科  雷尔伟  高铁电气  哈铁科技  中国通号  交控科技  今创集团  神州高铁  康尼机电  晋西车轴  思维列控  众合科技  天宜上佳  九州一轨  ST华铁",
	"概念x": "磁悬浮   新能源车零部件   高铁轨交   新能源汽车   储能   热泵",
	"概念xgb": {
		"磁悬浮": "公司成功研发生产了先进的磁悬浮列车空调，已批量应用于北京市磁悬浮列车S1线，具有变频节能、轻量、舒适等技术优势",
		"新能源车零部件": "新能源汽车空调及热管理系统核心零部件供应商；公司已研发生产销售新能源汽车空调、电池踪合热管理、换电站智能温控系统等产品",
		"高铁轨交": "轨道交通车辆空调及服务提供商；公司专业从事轨道交通车辆空调及其控制系统研发、生产、销售及售后维保服务，提供满足各类型轨道交通车辆需求的变频节能空调系列产品，取得了较高的市场地位与广泛的市场认可",
		"新能源汽车": "新能源汽车空调及热管理系统核心零部件供应商；公司已研发生产销售新能源汽车空调、电池踪合热管理、换电站智能温控系统等产品",
		"储能": "公司已经布局储能温控市场，公司研发生产的储能温控产品已经批量提供给客户，应用于储能领域",
		"热泵": "变频节能热泵技术是公司的核心技术之一，公司空气源热泵在热泵烘干领域已有布局"
	}
}