{
	"名称": "金冠股份",
	"code": "300510",
	"全名": "吉林省金冠电气股份有限公司",
	"地域": "吉林省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "充换电设备的研发、生产和销售业务。",
	"产品": "高低压成套开关柜、环网柜、箱式变电站、智能电表及用电信息采集系统、其他智能电网设备、电力安装及技术服务、充电桩、新能源充电场站运营",
	"概念": "特高压，柔性直流输电，换电概念，充电桩，储能，高压快充，光伏概念，国企改革，机器人概念，区块链，物联网，新能源汽车，新型工业化，虚拟电厂，智能电网，智能物流，中俄贸易概念，专精特新，锂电池概念",
	"概念y": "电力物联网-76%  智能电网-58%  锂电池-58%  新能源-46%  新能源汽车-42%  数字货币-33%  电力环保设备-26%  物联网-24%  股权转让-23%  高压开关-22%  充电桩-12%  特高压-10%  换电-10%  储能-10%  PVDF-10%  快递物流-10%  智能仪表-10%  车联网-10%  送转填权-6%  仪电仪表-6%",
	"概念详情": {
		"特高压": "2020年3月11日公司在互动平台称：公司生产产品涉及到40.5kV及以下产品，该电压等级隶属于特高压1000kV下游的配电侧及需求侧，产业之间互相关联，并且分处于电网的上下游，相互之间关联。",
		"柔性直流输电": "目前我公司在柔性直流输电工程中提供交流系统和直流系统用避雷器及相关技术服务。公司先后参与了浙江舟山±200kV五端柔性直流科技示范工程、真双极接线的厦门±320kV柔性直流输电科技示范工程、张北±500kV柔性直流电网试验示范工程等。",
		"换电概念": "公司子公司南京能瑞正在进行与换电相关的技术研发，并建设换电样板站，预计今2021年下半年可以提交试运行。",
		"智能电网": "公司是专业从事智能电气成套开关设备及其配套元器件的研发，生产和销售的电气设备制造商，主要产品包含C-GIS智能环网柜，智能高压开关柜及其配套的真空断路器，固体绝缘环网柜等。公司具备从产品核心部件到成套开关设备的整体生产制造能力，是东北地区少数具有C-GIS智能环网柜及其核心部件生产能力的企业。",
		"充电桩": "2025年4月14日互动易，公司已推出兆瓦级超充产品，总功率1,440kW，双枪充电模式下最大能实现1,600A，产品已应用于重卡等充电场景。",
		"锂电池概念": "公司持股15%股权的辽源鸿图是专业从事锂电池隔膜研发、生产、销售于一体的高新技术企业，辽源鸿图致力于中、高端湿法隔膜生产制造，是国内较早实现替代进口产品的锂电池隔膜生产商。",
		"物联网": "子公司能瑞自动化产品范围将涵盖智能电表及用电信息采集系统，用于电力行业各种用户的计量、监测、控制、管理和信息采集。",
		"新能源汽车": "2021年8月24日互动易：公司包括充电场站建设运营及充电设备制造与整体解决方案销售业务。在充电桩运营业务方面，公司致力于成为全国领先的“新能源集中式快充网运营商”，建设新能源汽车充电运营监控管理云平台，具有完整的充电运营解决方案，重点面向公交、物流、工业园区、大型居民小区等提供大功率直流快速充电服务。",
		"区块链": "2020年2月18日公司在互动平台称：公司在国资控股股东变更完成前已经公告引入区块链相关技术，公司目前不涉及数字货币概念。区块链技术服务于公司新能源有序充电网及泛在电力物联网等业务领域，主要服务公司主营业务及相关业务市场的需要，布局相关技术及业务是未来行业发展的需要",
		"储能": "2024年2月22日互动易：公司储能业务主要面向工商业与电网侧储能需求，为客户提供储能系统整体集成。公司储能产品涵盖储能模组、储能风冷PACK、储能液冷PACK、电池簇、储能系统、储能变流器（PCS）、电池管理系统（BMS）、能量管理系统（EMS）、智慧综合能源管理平台系统等。",
		"高压快充": "公司在互动平台表示，公司研发生产的大功率充电桩给一辆60kWh的普通新能源汽车从无电到充满，理论上只需5分钟左右。受制于普通乘用车充电接口限制，实际充满一般在1小时左右。我公司现有最快的充电案例，比如唐山换电站中重卡牵引车电量是282度，允许充电电压576V，充电电流450A，使用360kW一机双枪充电设备，以SOC为20%计算，充满只需50多分钟。鄂尔多斯超充站使用480kW一机三枪联合充设备，根据特定车型开发设计，该车型电量达到350kWh，仅约35分钟即可充满。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"光伏概念": "2024年7月19日互动易，公司已有逆变器产品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为洛阳市老城区人民政府。",
		"虚拟电厂": "2022年7月21日互动易回复：公司研发的数字化能源管理平台OP-EnergyCloud,能联合新能源发电侧、火电发电侧、用户侧三方场景以三维可视化系统智能分配单个机组产生的电力,从而减轻电网的负荷;公司研发DP-EnergyCloud能源管理平台,利用联合系统内的分布式资源,实现用户电源侧的多能互补和负荷侧的灵活互动,给电网提供电能和辅助服务;公司研发生产的供配电产品也是在虚拟电厂中非常重要的一环。",
		"中俄贸易概念": "2023年年报：公司与俄罗斯联邦工商会中东代表处签订《关于“生命补给线”公路充换电建设合作备忘录》（以下简称“《合作备忘录》”），双方拟在“生命补给线”所涉路段就光、储、充、换等新能源设施建设项目展开合作。",
		"机器人概念": "2025年5月27日互动易：公司发布的灵动系列空轨机器人主要具备以下几方面特点：（1）无人值守，自动识别指令收放枪线；（2）自主控制运动机构，智能识别定位；（3）遇到拉拽可自动识别并且语音提醒，同时自动调节收放枪线长度以适配安全距离；（4）机器人遇故障报警后可自主恢复。针对该产品，公司已具备1.5万台的年度产能，目前该系列产品尚在推广阶段。",
		"智能物流": "2023年12月1日互动易：公司参股的深慧视（深圳）科技有限公司，致力于研发具有完全自主知识产权的高端智能装备，机器视觉的智能机器人、高精度工业检测以及智能制造产线等，主要应用于工业生产自动化、仓储物流自动化、以及机器人等领域。公司持股比例为6.67%。",
		"新型工业化": "2023年12月1日互动易：公司参股的深慧视（深圳）科技有限公司，致力于研发具有完全自主知识产权的高端智能装备，机器视觉的智能机器人、高精度工业检测以及智能制造产线等，主要应用于工业生产自动化、仓储物流自动化、以及机器人等领域。公司持股比例为6.67%。"
	},
	"亮点": "专业从事智能开关设备制造的高新技术企业",
	"同业": "电力设备:  特变电工  中国西电  森源电气  思源电气  许继电气  特锐德  平高电气  保变电气  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  宏力达",
	"概念z": "充电桩",
	"备注": "",
	"链接": "",
	"概念x": "特高压   泛在电力物联网   仪器仪表   充电桩   工业自动化   光伏   新能源汽车   储能   智能制造   换电概念   虚拟电厂   PVDF概念   智能电网   区块链",
	"概念xgb": {
		"特高压": "公司生产的产品，如12kV/24kV/40.5kV高压电缆分支箱等，适用于额定电压40.5kV及以下，该电压等级隶属于特高压1000kV下游的配电侧及需求侧",
		"泛在电力物联网": "国内坚强智能电网、泛在电力物联网的主流供应商；全资子公司南京能瑞充分利用移动互联网、物联网通信技术，基于全国几千万用户电能智能信息数据采集的规模实力，构建了泛在电力物联网2.0解决方案；公司智能电网设备业务的智能电表、用电信息采集系统及智能电气成套开关设备等产品，广泛应用于电力、市政等领域，在电网项目中多有应用，为泛在电力物联网建设提供产品与技术支撑",
		"仪器仪表": "公司子公司南京能瑞是国内研发制造智能电表、用电信息采集系统的主流厂家之一，主要客户为电网公司，产品主要包括单相与三相智能电表、采集器、集中器、专变采集终端、智能配变终端、智能感知设备、电水热气信息采集等电力需求侧管理产品",
		"充电桩": "全国领先的“新能源集中式快充网运营商”，子公司南京能瑞是国内主流充电桩运营商之一，是国内少数具备充电设施的设计、制造以及电力安装施工于一体的全资质企业；公司已构建完整的充电桩产品技术解决方案、工程建设、运维运营资质等专业能力，积累了丰富的投资建设及运营经验；公司产品覆盖各大小功率的交流、直流充电、应急充电仓等各系列产品，拥有大功率支流快充、液冷充电、V2G充放电等多个高新技术产品，通过公司打造的充电智慧云平台进行连接、运营，为客户提供不同业务场景的可定制化的解决方案",
		"工业自动化": "公司参股的深慧视（深圳）科技有限公司，致力于研发具有完全自主知识产权的高端智能装备，机器视觉的智能机器人、高精度工业检测以及智能制造产线等，主要应用于工业生产自动化、仓储物流自动化、以及机器人等领域",
		"光伏": "公司主营智能电网成套设备、充换电设施（含充电桩 / 换电站及场站运营）、储能系统研发制造与 EPC 服务；光伏相关业务以逆变器为核心，产品功率覆盖 0.7kW-250kW，适配多场景需求，在建年产 500MW 逆变器产线以匹配订单交付，同时提供光储一体化解决方案及电站开发运营",
		"新能源汽车": "子公司南京能瑞的新能源充电设施系列产品主要包括电动汽车交流充电桩、非车载充电机、电动自行车换充电柜等；推出了 S13 重卡智能换电系统、 S16 乘用车换电站的充电系统、 S15 交流有序充电系统等产品，电动汽车充电设备包含交流充电桩(7kW-80kW)，移动式直流充电桩（7kW-20kW）、一体式直流充电桩(30kW-360kW)等；23年与俄罗斯联邦工商会中东代表处签订《关于“生命补给线”公路充换电建设合作备忘录》，计划将建设投资3400座场站，生命补给线支线的新能源场站的投资总额预计达680亿元",
		"储能": "公司积极布局储能业务，面向发电侧、电网侧、工商业用户侧储能需求，提供储能系统整体集成，打造直流侧除电芯之外的全套解决方案，储能产品涵盖储能模组、PACK、PCS、BMS、EMS、储能系统等",
		"智能制造": "公司参股的深慧视（深圳）科技有限公司，致力于研发具有完全自主知识产权的高端智能装备，机器视觉的智能机器人、高精度工业检测以及智能制造产线等，主要应用于工业生产自动化、仓储物流自动化、以及机器人等领域",
		"换电概念": "子公司南京能瑞的新能源充电设施系列产品主要包括电动汽车交流充电桩、非车载充电机、电动自行车换充电柜等；推出了 S13 重卡智能换电系统、 S16 乘用车换电站的充电系统、 S15 交流有序充电系统等产品，电动汽车充电设备包含交流充电桩(7kW-80kW)，移动式直流充电桩（7kW-20kW）、一体式直流充电桩(30kW-360kW)等；23年与俄罗斯联邦工商会中东代表处签订《关于“生命补给线”公路充换电建设合作备忘录》，计划将建设投资3400座场站，生命补给线支线的新能源场站的投资总额预计达680亿元",
		"虚拟电厂": "公司研发生产的供配电产品是在虚拟电厂中非常重要的一环；公司智能电气设备等产品的高度智能化水平已得到了客户的广泛认可，产品广泛应用于智慧电网、虚拟电厂等业务领域当中",
		"PVDF概念": "参股公司辽源鸿图是国内高端湿法锂电隔膜供应商，拥有一条PVDF油性涂覆产线，年最大涂覆量约6000万平米",
		"智能电网": "公司秉持 “智慧电力 + 数字新能源 + 集成服务” 战略，形成完整研发制造体系；在智能电网领域，为超 20 个省市电力公司供货，产品覆盖电气成套设备、智能电表等；推出融合 AI 技术的新一代中低压配电系统，还中标多项国家电网智能电网项目，持续助力智能电网建设",
		"区块链": "公司曾在国网区块链科技（北京）有限公司2020年第三批服务类公开招标项目（GWQKL-2020-ZF03-HT）中标，服务内容为基于区块链解决传统的数据安全，通过区块链的分布式存储、多方共同维护的特点，本项目主要实现链上存储数据的防篡改、防伪造、可追溯，能够为数据安全存储提供保障"
	}
}