{
	"名称": "中富通",
	"code": "300560",
	"全名": "中富通集团股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "通信服务业务、信息化软件服务业务、渠道销售业务、数字营销和边缘计算相关产品。",
	"产品": "通信网络维护服务、通信网络建设、通信网络优化业务、系统集成、软件开发、技术服务、渠道销售、数字营销、产品销售、租赁收入",
	"概念": "疫情监测，东数西算（算力），电子身份证，5G，安防，边缘计算，福建自贸区，国产软件，华为概念，机器视觉，军工，垃圾分类，人工智能，数字乡村，物联网，乡村振兴，新基建，一带一路，英伟达概念，智慧城市",
	"概念y": "5G-67%  创新药-33%  电子政务-28%  通信设备-25%  华为-13%  应急产业-10%  半导体-10%  航天军工-10%  军工-8%  垃圾分类-6%",
	"概念详情": {
		"疫情监测": "公司开发疫情防控平台，平台结合“疫情防控一体机”终端，通过识读二维健康码或身份证，快速获取防疫数据（健康码状态、核酸检测、疫苗接种、行程数据等），实现全方面人员追溯、异常实时预警、数据汇聚和分析等功能。",
		"东数西算（算力）": "公司控股公司英博达系一家以边缘计算产品研发为主的企业，具有边缘计算产品及机器视觉产品的研发和应用能力，英博达已于2021年12月28日与深圳云瀚科技有限公司就其采购边缘计算服务器及边缘计算AI算力部件的事项签署了《采购合同》，合同总金额为人民币3578.4万元。本次合同的签订，系公司的业务将从原有的通信技术运维服务为主，拓展至大数据平台建设及运营边缘计算领域的基础，有助于持续提升公司核心竞争力。",
		"电子身份证": "子公司天创信息是国家正式认定的软件企业及高新技术企业，参与了国家治安综合管理、实有人口管理、居民身份证管理及身份证指纹采集管理等相关技术标准制定和方案设计工作，是国家公安部指定的“人口信息管理系统”、“治安管理信息系统”、“第二代居民身份证信息管理系统”、“指纹信息管理系统”、“指纹信息采集前端系统”和“二代证网上应用”等产品的研发和建设单位，成功实施了“金盾工程”、“数字福建”及“保密系统”等大型网络集成项目的建设，成为“金盾工程”最主要的应用软件及整体解决方案提供商之一。",
		"5G": "从事通信网络维护服务和通信网络优化服务,更多面向通信设备商;公司业务涵盖接入网传输网和核心网,支持国内网络的几乎全部主流制式;17年10月22日公告,拟收购广州欧康,该公司主要从事通信网络工程及维护业务。",
		"军工": "中富通获武器装备科研生产单位二级保密资格。2018年3月22日晚间发布公告称，公司通过了GJB9001B-2009武器装备质量管理体系认证审核，并于近日收到由国防科学技术工业委员会和国家国防科技工业局授权的北京军友诚信质量认证有限公司颁发的《武器装备质量管理体系认证证书》。",
		"华为概念": "2023年6月6日互动易回复：公司为华为公司及广电网络等提供通信网络建设、维护、优化服务业务。",
		"国产软件": "2019年年报披露：2018年9月，公司收购天创信息68%的股权，天创信息主要为公安机关及其他企业提供社会公共安全领域的软件开发、系统集成及技术服务。",
		"边缘计算": "公司收购控股的英博达系一家以边缘计算产品研发为主的企业，拥有一批具备丰富经验的边缘计算和人工智能前沿开发团队，团队负责人曾在某国际知名芯片公司长期任职，负责研发和管理工作。英博达在双方合作基础上，将加速边缘计算相关产品的研发与应用，推出具备强大计算能力和丰富通信手段的边缘计算系列产品，应对智能制造、自动驾驶、智慧安防、智能家居等复杂应用场景，近乎实时地向用户推送并分析信息。",
		"乡村振兴": "数字乡村是公司战略布局的重要板块之一，公司将加大研发投入，加强技术创新及商务合作，利用5G通信技术、溯源技术等新一代信息技术，致力于构建\"5G物联，数字供销”的新模式，助力乡村振兴。",
		"智慧城市": "公司智慧社区围绕通过物联网技术，对社区安防、消防、垃圾分类等公共资源进行智能管理，实时监测，已经具备成熟的技术和丰富的管理经验，开发了具有自主知识产权以及可复制可推广的标准化产品，如电子门牌、电子门禁、基于物联网的视频动态感知垃圾分类智能监管平台、智慧社区警务平台、智慧社区安防平台等。",
		"一带一路": "公司本着“立足福建，辐射全国，拓展国际”的战略发展方针，公司已在马来西亚、菲律宾、斯里兰卡、印尼等“一带一路”海外国家开展业务。",
		"数字乡村": "公司围绕“5G物联、数字供销”的技术理念，助力乡村振兴，发展智慧农业。",
		"物联网": "公司在自组网应用技术、智能化运维管理、物联网软硬件产品等领域加大研发投入，“基于边缘计算的智慧机房运维平台”、“智慧社区应用服务系统V1.1”、“感知大数据赋能平台V1.0”等产品均已顺利完成开发。",
		"垃圾分类": "公司已经开发具有自主知识产权以及可复制可推广的标准化产品，如基于物联网的视频动态感知垃圾分类智能监管平台。",
		"安防": "子公司天创信息多次应邀参与了公安部组织的国家公安行业应用软件研发的标准制定和方案设计工作。公司智慧社区系列产品围绕通过物联网技术，对社区安防、消防、垃圾分类等公共资源进行智能管理，实时监测，公司已经具备成熟的技术和丰富的管理经验，已经开发具有自主知识产权以及可复制可推广的标准化产品，如电子门牌、电子门禁、基于物联网的视频动态感知垃圾分类智能监管平台、智慧社区警务平台、智慧社区安防平台等。在智慧社区领域，天创信息成功建设“汉中市智慧安防小区市级平台建设项目”、“罗源县智慧城市社区治安防控体系建设”、“中国东南大数据产业园租赁住房（一期）智慧社区建设项目”、“宁德市智慧城市公共安全视频联网监控平台项目”等。",
		"机器视觉": "公司控股公司英博达系一家以边缘计算产品研发为主的企业，具有边缘计算产品及机器视觉产品的研发和应用能力，公司工业物联网机器视觉技术等技术的储备积累。",
		"福建自贸区": "公司位于福建省福州市鼓楼区铜盘路软件大道89号软件园F区4号楼20、21、22层。公司主营业务为通信服务业务、信息化软件服务业务、渠道销售业务。",
		"英伟达概念": "2023年5月19日互动易回复：英伟达是控股子公司英博达的上游合作方之一。英博达系一家专业从事边缘计算、智能化终端的研发设计以及AI智能视觉检测技术方案服务商。",
		"人工智能": "根据公司控股公司英博达官网：公司有Al疲劳驾驶监护仪产品。"
	},
	"亮点": "第三方通信网络管理服务提供商",
	"同业": "通信网络服务:  中通国脉  北信源  华宇软件  南威软件  宜通世纪  华星创业  润建股份  榕基软件  国脉科技  国网信通  创意信息  超讯通信  中贝通信  纵横通信  吉大通信  普天科技  *ST日海  ST中嘉  富春股份"
}