{
	"名称": "恒实科技",
	"code": "300513",
	"全名": "北京恒泰实达科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：通信设备",
	"行业": "通信—通信服务",
	"业务": "从服务形式上可划分为系统集成业务、软件开发及销售业务、技术服务业务和商品销售业务。",
	"产品": "智能控制中心系统集成、可视化中控系统、可视化展现平台、J-HOP平台、电网应急指挥系统、电网设备综合监控系统、生产运行支撑系统、多媒体培训软件、技术服务",
	"概念": "数字乡村，国产软件，大数据，5G，电力物联网，华为概念，机器人概念，数字孪生，物联网，乡村振兴，芯片概念，虚拟电厂，虚拟现实，智能电网，智能家居",
	"概念y": "国产芯片-48%  IGBT芯片-32%  智能电网-20%  5G-20%  国产软件-17%  软件-12%  物联网-10%  电力物联网-10%",
	"链接": "http://www.techstar.com.cn/index.php?m=content&c=index&a=lists&catid=10",
	"概念详情": {
		"数字乡村": "子公司辽宁邮电的智慧大棚与农机作业监测系统已投入使用。并且，该公司通过物联网、大数据等数字技术大力发展数字农业，立足于前沿科技，切实推进乡村振兴战略的实施。",
		"国产软件": "为客户提供智能控制中心解决方案及智能电网相关领域综合监控、生产过程管理解决方案通过平台化、可视化、互动化等信息技术手段,实现对电网企业输电、变电、配电、用电及调度等环节的高效管理;主要经营业务从服务形式上可划分为系统集成业务、软件开发及销售业务、技术服务业务和商品销售业务",
		"大数据": "2019年2月2日公司在互动平台称：公司大数据可视化业务已经拓展到金融、轨道交通等多个行业。",
		"智能电网": "公司专注于智能控制室集成服务，专注于电力行业，集解决方案设计、系统集成、产品研发、多媒体创意及IT服务于一体的高新技术企业，在未来电网信息化深化应用阶段，公司具有先发优势。",
		"5G": "收购的辽宁邮电是国内领先的通信规划设计院之一，是辽宁省通信网络工程技术研发中心及辽宁省省级企业技术中心。辽宁邮电加大5G技术研发和设计技术储备，全力开展5G相关核心技术的研究。辽宁邮电与国内知名高校结合通信信息行业需求开展产学研合作，在智慧农业、智慧教育、行业型机器人领域研发及市场拓展进展迅速。",
		"芯片概念": "公司布局的大数据通信环节的控股子公司前景无忧，以拥有自主知识产权产权的宽带载波芯片为核心加大产品推广，为公司未来的数据业务打下良好基础。前景无忧的芯片产品包括通信单元芯片(单相/HPLC、三相/HPLC)、本地通信单元芯片(集中器Ⅰ型/HPLC),已通过国网计量中心有限公司通信单元芯片级互联互通检测并获得检验报告，使其成为国家电网用电信息采集合格芯片供应商。",
		"智能家居": "2019年7月5日公司在互动平台称：公司子公司北京易净优智环境科技有限公司主营环境保护产品及智能家居产品的研发及生产。",
		"物联网": "公司持续对主营业务进行优化，将主营业务进一步聚焦到通信设计及物联应用。基于通信设计业务，全面投身物联网大数据应用的建设与运营，为政企客户提供各类智能化综合解决方案。",
		"乡村振兴": "2020年2月13日互动平台回复：公司子公司辽宁邮电的智慧大棚和农机作业监测等系统均已经推出相应的产品，并已陆续在辽宁、吉林、山东、江苏和安徽等省份进行应用。",
		"华为概念": "公司参与了北京大兴机场和深圳机场的项目建设，公司是华为智慧机场解决方案的合作伙伴。",
		"虚拟电厂": "公司参与建设了国网冀北虚拟电厂、国网湖南省电力有限公司智慧能源综合服务平台、东北电网调峰辅助服务等项目，并以能源聚合商身份开展深圳、冀北、湖南等地虚拟电厂业务。",
		"电力物联网": "面向5G未来的万物物联的应用，公司利用物联网大数据技术平台优势，在物联网领域持续研发新型产品，在泛在电力物联网、智慧城市、智慧交通、政企应用等领域开展业务。",
		"虚拟现实": "公司控股子公司辽宁邮电的体感控制系统主要是基于体感设备实现VR/AR应用的远程操控，目前该系统主要应用在中学和高校的仿真实验教学。",
		"机器人概念": "公司控股子公司辽宁邮电有机器人相关产品，目前主要应用于机房巡检及智能服务。",
		"数字孪生": "2023年1月4日公司互动回复：在数字孪生领域，公司通过视频监控、环境传感器等物联网手段将真实场景运行数据化，实现三维实时渲染与交互，再结合数据的挖掘与治理形成行业解决方案，应用到智慧城市、智慧教育、数字农业等场景中。"
	},
	"亮点": "领先的通信规划设计院之一，国家电网用电信息采集合格芯片供应商",
	"同业": "系统集成:  东华软件  太极股份  华胜天成  浙大网新  神州信息  南天信息  *ST深南  中科软"
}