{
	"名称": "先进数通",
	"code": "300541",
	"全名": "北京先进数通信息技术股份公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "面向以商业银行为主的金融机构、大型互联网企业及其他大中型企业提供IT解决方案及服务，包括IT基础设施建设、软件解决方案及IT运行维护服务。",
	"产品": "数据中心基础设施解决方案、企业网络解决方案、智能网络技术咨询、金融交易云平台解决方案、巡检服务、事件与问题支持、现场值守、运维体系部署、系统监控管理、系统日常运维、专项运维服务",
	"概念": "数据确权，数据要素，数字货币，ETC，NFT概念，Web3.0，阿里巴巴概念，大数据，抖音概念，独角兽概念，国产软件，互联网金融，华为概念，华为鲲鹏，金融科技，跨境支付（CIPS），快手概念，区块链，数据中心，数字经济，腾讯概念，信创，烟草，英伟达概念，云计算",
	"概念y": "华为鸿蒙-100%  今日头条-81%  云计算-79%  华为-71%  大数据-66%  字节跳动-65%  区块链-55%  垃圾分类-39%  数字货币-32%  国产软件-31%  独角兽-29%  软件-29%  云计算数据中心-21%  金融科技-19%  半导体-10%  快递物流-10%  IPv6-10%",
	"概念详情": {
		"数据确权": "2022年12月2日互动易回复：公司从事数据管理业务已超过10年，有着丰富的应用经验，向以银行为主的大型企业客户提供包括元数据管理在内的数据管理产品、解决方案与相关服务。数据确权是正在兴起的数据管理应用需求，公司正在实施的客户项目已有涉及，NFT也是一种数据确权的技术手段。",
		"数据要素": "2022年年报：数据管理与商业智能领域，公司以自有知识产权iMOIA、SharkData系列产品为核心，提供涵盖数据采集、数据集成开发、调度监控、大数据管理、数据分析与展现、历史数据管理、数据治理、数据资产管理等基础功能的企业级一体化大数据管理应用平台，并形成了企业级客户信息管理、客户服务、指标体系、反欺诈、营销、监管、数据财富大脑等应用解决方案。",
		"数字货币": "公司与法定数字货币相关的业务是法定数字货币银行端业务处理，公司基于自有产品StarringV6，在支付应用框架下构建法定数字货币应用，目前公司解决方案研发已完成，处于市场推广阶段。",
		"大数据": "基于云架构的分布式业务处理应用及大数据相关应用，在区域性银行及非银行金融机构市场得到了一定规模的推广，有望逐步成为公司软件解决方案业务新的增长点。公司是国内少数几家为银行提供IT基础设施建设及IT运维服务的服务商之一，是国内金融前置与渠道应用，数据管理与商业智能应用领域领先的自主平台软件解决方案供应商，公司首发募集资金将4510万元用于大数据平台及应用项目BDPAS。",
		"区块链": "正在投入研发涉及区块链技术的解决方案,包括大规模分散客户的数据采集、部分支付场景等领域。",
		"独角兽概念": "公司是字节跳动（包括抖音公司）的设备供应商。",
		"国产软件": "国内银行业服务行业的重要参与者,是国内少数几家同时为工商银行、建设银行、农业银行、中国银行、交通银行、邮政储蓄银行提供「基础设施建设及运维服务的服务商之公司基于自有版权软件产品Starring,提供金融交易云平台解决方案,并以自主平台软件iMOIA及BDPAS为核心,搭建企业级大数据管理平台等,目前公司最具代表性的核心平台软件产品Starring、iMOIA、BDPAS已成为业内知名产品;17年软件解决方案及专业服务收入2.28亿元,占比22.56%",
		"华为概念": "在金融交易云解决方案推广中,华为是公司最重要的合作伙伴,涉及网络安全等多个领域与华为正在积极探讨在鸿蒙系统领域的合作;已完成了主要产品Starring、MOA、大数据平台基于华为泰山服务器的功能、性能、可靠性测试;成为华为“智慧园区”合作领域认证级沃土数字平台应用开发伙伴。",
		"ETC": "2019年7月18日互动平台回复称公司向部分银行客户提供的产品及应用系统有应用到ETC相关系统建设中",
		"云计算": "2020年2月11日公司在互动平台称：公司多年来一直关注云计算相关技术发展，并在云计算相关软件、解决方案领域进行了长期、持续的投入。目前，公司主要业务领域均围绕云计算相关产品及解决方案展开，包括：云数据中心建设与运维、金融交易云、大数据相关解决方案等。",
		"数据中心": "2020年3月23日公司在互动平台称：公司主要面向大中型金融、互联网企业，提供数据中心IT基础设施建设服务，其中也包含部分公司客户建设的互联网数据中心。",
		"抖音概念": "2020年2月18日公司在互动平台称：抖音、今日头条为字节跳动旗下产品，快手为北京快手科技有限公司旗下产品。字节跳动、快手均为本公司客户。",
		"阿里巴巴概念": "2020年5月7日公司在互动平台称：公司与阿里云在数据管理领域有多个合作项目处于实施阶段。",
		"快手概念": "公司在互动平台称：字节跳动、快手均为本公司客户。",
		"跨境支付（CIPS）": "本公司向商业银行提供应用软件开发服务，其中包括跨境支付相关的应用系统。按照CIPS发布的接口规范实现业务处理与相应的管理功能，实现的方式有多种方案可供选择，使用公司支付应用解决方案的银行客户，可以通过公司提供的系统实现内部系统与CIPS的联接。",
		"信创": "信创领域，公司与大型金融机构所属科技公司合作，将银行信息技术能力延伸到政府信息化领域，同时在烟草行业等其他行业信息化领域，也取得了一定的进展。",
		"腾讯概念": "2022年11月17日公司互动回复：公司是腾讯云合作伙伴，与腾讯有项目层面合作。",
		"NFT概念": "2022年12月1日互动易回复：公司全资子公司泛融科技依托蜂巢链基础平台，向客户提供NFT解决方案，已有实际应用案例。",
		"数字经济": "2022年11月28日互动易回复:公司控股公司北京泛融科技面向Web3.0的跨境物流元宇宙平台应用区块链、AR/VR等技术，对联宇物流跨境物流业务进行流程再造；通过DID和数字签名技术，实现了客户隐私保护和信息溯源；通过Hash锁定和零知识证明的跨链协议，建立智能合约合同模版。",
		"Web3.0": "2022年11月28日互动易回复;公司控股公司北京泛融科技面向Web3.0的跨境物流元宇宙平台入选了《2022产业链供应链数字经济创新应用示范案例集》。该平台应用区块链、AR/VR等技术，对联宇物流跨境物流业务进行流程再造；通过DID和数字签名技术，实现了客户隐私保护和信息溯源；通过Hash锁定和零知识证明的跨链协议，建立智能合约合同模版。",
		"英伟达概念": "2023年2月14日公司互动：本公司是英伟达“NVIDIAAI”、“Compute”业务领域Elite级合作伙伴。",
		"互联网金融": "2023年度以简易程序向特定对象发行股票预案表示：公司长期服务于银行类金融机构信息化建设市场，承担了多家政策性银行、国有大型商业银行的多项总行级信息化建设项目，以及全国性股份制商业银行、区域性商业银行等数百家银行的信息化项目建设工作，是国内较大的独立第三方金融应用软件及解决方案提供者。",
		"烟草": "2023年半年度报告：公司参与了烟草行业一体化平台项目推广，公司大数据解决方案、烟草行业二维码系统、二维码管控平台、烟草产品研发管理平台等多个软件解决方案在烟草行业得到推广和应用，烟草行业智能装备规模化应用也取得了积极进展。",
		"华为鲲鹏": "根据2021年12月31日互动易显示，公司主要软件产品均已通过华为云及鲲鹏技术认证，可以全面支持在华为云及基于鲲鹏的计算平台部署公司软件产品和解决方案。"
	},
	"亮点": "国内少数几家同时为四大行提供IT基础设施建设及运维服务的服务商",
	"同业": "IT运维:  开普云  新炬网络  亚康股份  嘉环科技  中亦科技  荣联科技  银信科技  天玑科技  荣科科技  海量数据"
}