{
	"名称": "乐心医疗",
	"code": "300562",
	"全名": "广东乐心医疗电子股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "健康IoT业务以及数字健康服务。",
	"产品": "医疗级健康IoT设备、远程健康管理（RPM）解决方案、数字化血压管理服务、远程动态心电服务",
	"概念": "血氧仪，三胎概念，智能医疗，传感器，互联网医疗，华为概念，健康中国，区块链，人工智能，人民币贬值受益，体育产业，无人零售，无线耳机，芯片概念，新零售，养老概念，医疗器械概念，智能穿戴",
	"概念y": "健康中国-100%  再生医学材料-100%  医疗器械-71%  智能穿戴-59%  互联网医疗-52%  数字货币-36%  无线耳机-28%  医疗改革-22%  智能医疗-22%  国产芯片-10%  半导体-10%  新冠检测-10%  快递物流-10%",
	"概念详情": {
		"血氧仪": "2022年12月19日互动易回复：公司目前已量产的智能可穿戴手环、手表产品具备血氧饱和监测功能，同时还具备心率监测、睡眠监测、呼吸训练以及支持多种运动模式等健康管理功能。",
		"三胎概念": "2023年6月2日互动易显示：公司的家用医疗产品覆盖多种使用场景与客户群体，目前已推出婴儿秤等婴童产品，同时公司自主研发生产的血压计产品也有适配婴童用户的品类。",
		"智能医疗": "乐心医疗公告称，公司拥有健康IoT(物联网)领域最全的产品线，产品包括智能手环手表、血压计、血糖仪等多个品类，合作客户包括博朗、飞利浦、WelchAllyn等国内外知名企业。市场研究机构IDC最新数据统计显示，在2018年第四季度，公司在中国可穿戴行业市占率排名第五，在智能手环市场位居行业前三。",
		"健康中国": "公司主要从事家用医疗健康电子产品的研发、生产和销售，及乐心智能健康云平台的研发与运营。",
		"医疗器械概念": "家用医疗健康电子产品龙头,可穿戴龙头之一,拥有电子健康秤、脂肪测量仪、可穿戴手环、电子血压计等硬件设备,其中乐心手环目前在国内市场份额仅次于小米,位居国内第二;17年医疗器械收入5.11亿,占比59%。",
		"智能穿戴": "公司董事会秘书王继宝在2017年度业绩说明会上表示，乐心医疗非常重视通过区块链技术推进公司现有医疗设备的升级，积极拓展应用场景，优化健康数据的分析处理能力。基于公司原有的智能手表研发进度，公司目前正在积极考虑基于区块链技术的智能可穿戴手表的规划与设计，通过与合作伙伴的深入沟通，公司将尽快确定和落实相关产品的研发工作。公司主要从事家用医疗健康电子产品的研发、生产和销售，公司产品包括可穿戴运动手环、电子体重秤、电子厨房秤、脂肪测量仪、电子血压计等。",
		"区块链": "与佰客云(北京)区块链科技有限公司签署协议,决定共同设立区块链研究实验室,实验室将瞄准对慢病、运动、健康管理领域有战略性意义的创新关键技术。",
		"无线耳机": "乐心医疗董秘11月5日在互动平台回复，声源科技是乐心医疗投资的一家主动降噪无线耳机的研发商，其专注于智能主动降噪无线耳机的研究、开发、生产与销售，旗下拥有无线主动降噪耳机品牌聆耳（Linner）。",
		"芯片概念": "2020年2月26日互动平台回复：2017年公司出资500万美元投资了美国的AmbiqMicro，Inc.该公司是全球领先的物联网芯片设计公司，主要产品为低功耗芯片，主要用于智能可穿戴设备。",
		"养老概念": "2022年3月28日公司投资者关系活动记录表：目前公司已根据业务归属成立了中国大区，重点开发国内业务，智慧医疗、智慧养老业务为远程健康的业务范畴，将会是国内业务重点突破的方向。",
		"无人零售": "公司通过对核心传感器的延伸应用研究，为行业大客户提供智能货架产品，智能货架主要应用于智能无人商超、智能办公、智能仓储等场景。",
		"人民币贬值受益": "公司在互动平台披露：人民币贬值短期内对出口业务有正向影响，以外币计价的收入及毛利均会增加，到账的货款结汇以及以美元资产计价的资产的汇兑收益均会增加利润。根据2021年财报，公司外销占比63.35%",
		"互联网医疗": "公司为健康IoT与互联网医疗健康整体解决方案提供商；公司的医疗器械产品主要为家用医疗器械，产品具有操作简单、携带方便等特点，行业发展趋于成熟，目前正朝着智能化、可穿戴、多功能及互联网医疗方向发展。",
		"人工智能": "2023年3月10日互动易回复：公司目前的心电监测服务平台系统通过人工智能（AI）算法进行诊断报告预处理分析，配合公司的远程健康管理医疗设备以及自建诊断中心，可为患者和医疗机构带来精准、专业的远程心电诊断及监测服务。未来公司也将积极探索前沿科技在远程医疗等领域的实践应用机会，利用人工智能（Al）来提高医疗数据的分析、诊断能力，聚焦远程健康管理垂直领域。",
		"传感器": "2021年年报：公司销售的产品源于公司自主生产，且产品核心部件（传感器、气泵等）由公司自主研发生产，以保证产品核心质量及自主知识产权。",
		"华为概念": "2023年9月12日互动易回复：目前公司与华为在智能体脂秤项目已建立深度合作关系，公司战略聚焦远程健康监测，正积极布局力争在更多领域与优质客户实现更全面更密切的合作。",
		"新零售": "2023年1月19日互动易：公司的淘宝旗舰店名称是“lifesense旗舰店”，目前已在该平台上架的乐心健康手表C1、MamboWatch1等智能可穿戴产品具备血氧饱和监测、心率监测、睡眠监测、呼吸训练以及支持多种运动模式等健康管理功能。同时，公司在该平台已上架指夹式脉搏血氧仪，产品通过二类医疗器械认证，支持无创监测血氧饱和度及脉率。上述产品均可在淘宝搜索“lifesense旗舰店”按需选购。",
		"体育产业": "2023年2月21日互动易：公司深耕智能健康领域多年，体育产业方面，目前在体育教学及青少年体适能已有业务布局，乐心体育是目前公司数字健康服务业务之一。公司围绕学校、家庭、社区为核心的应用场景，已经开发出了“乐心青少年运动健康管理系统”，利用智能可穿戴设备以及互联网化应用，为学校提供涵盖国标体质测定、日常体育课堂运动负荷监测、大课间集体跳绳训练、日常运动睡眠压力健康数据监测的校园智慧体育软件硬件一体化解决方案，目前已经与国内多家中小学、高校体育科组以及专业运动队达成合作。"
	},
	"亮点": "广东省家用医疗健康电子产品行业竞争优势明显",
	"同业": "家用医疗器械:  鱼跃医疗  三诺生物  香山股份  九安医疗  奋达科技  可孚医疗  美好医疗  怡和嘉业",
	"概念x": "医疗器械   区块链   血氧仪   无线耳机   传感器",
	"概念xgb": {
		"医疗器械": "家用医疗健康电子产品龙头；拥有健康IoT领域最全的多维度体征监测产品线，旗下医疗健康产品包括智能电子血压计、电子健康秤、脂肪测量仪、心贴等；医疗级健康手表、电子血压计、脂肪测量仪、心贴已获得二类医疗器械认证；21年家用医疗产品收入7.59亿元，营收占比41.65%",
		"区块链": "18年3月，与佰客云共同设立区块链实验室，加速区块链技术在慢病、运动、健康管理领域的运用",
		"血氧仪": "公司目前已量产的智能可穿戴手环、手表产品具备血氧饱和监测功能，同时还具备心率监测、睡眠监测、呼吸训练以及支持多种运动模式等健康管理功能",
		"无线耳机": "子公司声源科技专注于智能主动降噪无线耳机的研究、开发、生产与销售，旗下拥有无线主动降噪耳机品牌聆耳（Linner），在全球超过30个国家进行销售",
		"传感器": "全资子公司中山市创源传感器有限公司主要负责智能传感器等核心部件的研发、生产与销售，公司主要产品品类中家用体脂秤、体重秤、厨房秤等衡器类产品均使用公司自主研发设计生产的传感器"
	},
	"概念z": "高外销",
	"备注": "",
	"链接": ""
}