{
	"名称": "苏奥传感",
	"code": "300507",
	"全名": "江苏奥力威传感高科股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车零部件和汽车智能产品及各类车用传感器的研发、生产和销售。",
	"产品": "传感器及配件、燃油系统附件、汽车内饰件、新能源部件",
	"概念": "汽车热管理，华为汽车，传感器，比亚迪概念，低空经济，飞行汽车(eVTOL)，高压快充，股权转让(并购重组)，国六概念，理想汽车概念，融资融券，深股通，小鹏汽车概念，芯片概念，新能源汽车",
	"概念y": "中证1000-100%  纳米传感器-49%  生物传感器-44%  传感器-21%  国六排放标准-10%  车用芯片-10%  汽车零部件-10%  深港通-3%",
	"概念详情": {
		"汽车热管理": "2023年2月17日公司公告：收购博耐尔汽车电器系统有限公司37.5%的股份，公告中博耐尔是一家汽车热管理系统及其零部件的开发、设计、生产、销售为一体的高新技术企业。",
		"华为汽车": "公司是华为的合格供应商，主要为华为供新能源零部件产品。",
		"传感器": "江苏奥力威传感高科股份有限公司的主营业务是汽车零部件和汽车智能产品及各类车用传感器的研发、生产和销售。公司的主要产品是传感器及配件、燃油系统附件、汽车内饰件、新能源部件。汽车零部件和汽车智能产品及各类车用传感器的研发、生产和销售。",
		"新能源汽车": "根据2023年11月3日互动易：公司新能源产品部件主要分布在新能源的三电系统即电机、电控、电池系统，其中产品有电机绝缘环、电涡流传感器、Busbar铜排注塑件、高低压滤波组件及电流传感器、电池包结构件等。",
		"芯片概念": "公司收购了龙微科技9%的股权，获得了自主MEMS压力传感器的芯片结构设计、芯片版图设计、芯片流片工艺、芯片晶圆测试等MEMS压力感应芯片的正向开发和测试能力。",
		"比亚迪概念": "根据2025年2月8日互动易：公司为比亚迪提供多种汽车零部件产品，是比亚迪合格供应商。",
		"低空经济": "2024年半年报：报告期内，公司开发的电涡流传感器也取得了良好的试验效果，成功的获得国内知名一级零部件供应商及飞行汽车头部客户的技术认证和业务订单。",
		"飞行汽车(eVTOL)": "2024年半年报：报告期内，公司开发的电涡流传感器也取得了良好的试验效果，成功的获得国内知名一级零部件供应商及飞行汽车头部客户的技术认证和业务订单。",
		"股权转让(并购重组)": "2024年9月13日关于江苏奥力威传感高科股份有限公司重大资产购买实施情况之独立财务顾问核查意见：上市公司拟以支付现金方式，受让旭庆公司持有的博耐尔24.00%股权。本次交易完成后，上市公司将合计持有博耐尔61.50%股权。根据上述计算，本次交易标的公司最近一个会计年度所产生的营业收入占上市公司同期经审计的合并财务会计报告营业收入的比例达到50.00%以上，且超过五千万元人民币，根据《重组管理办法》第十二条、第十四条规定，本次交易构成重大资产重组。",
		"高压快充": "根据2024年10月28日互动易，公司按照相关法律法规的要求履行信息披露义务并基于与客户的保密协议开展商业活动。AMB覆铜氮化硅载板是SiC功率模块的核心部件，因其出色的导热性能、高机械强度、良好的电气绝缘性能以及优异的耐高温性能，成为轨道交通、新能源汽车、智能电网等领域功率模块的理想选择。为解决电动汽车快速充电问题，800V高压平台和SiC功率模块逐渐成为主流，为AMB覆铜氮化硅载板带来广阔的应用前景，该项目正有序推进中。"
	},
	"亮点": "主营汽车传感器及热管理系统、燃油系统零部件，汽车油位传感器、OBD蒸汽压力传感器国内市占率居前",
	"同业": "汽车电子:  沪光股份  合兴股份  上声电子  威迈斯  均胜电子  欣锐科技  华阳集团  航天科技  索菱股份  云意电气  启明信息  科博达  伯特利  道通科技  协昌科技  得润电子  经纬恒润",
	"概念x": "华为产业链   国六排放标准   汽车零部件   理想汽车概念股   汽车芯片   胎压监测   传感器",
	"概念xgb": {
		"华为产业链": "公司是华为的合格供应商，主要为华为供新能源零部件产品",
		"国六排放标准": "公司投入第二条金属加油管自动化生产线，服务于国六项目的批量供货",
		"汽车零部件": "国内最大汽车油位传感器生产商之一；公司致力于汽车零部件和汽车智能产品及各类车用传感器的研产销，主要产品分为四大类，分别为传感器及配件、燃油系统附件、汽车内饰件及持续发展的新能源部件；公司传统优势产品包括液位传感器（油位传感器和水位传感器）、基于MEMS/MSG技术的各类多种压力传感器、排温传感器、空气悬架温度传感器、电池包热失控传感器、shunt电流传感器、电涡流传感器等",
		"理想汽车概念股": "为理想汽车提供各类传感器产品，如油温传感器、油压传感器、液位传感器等，为汽车的电子控制系统提供准确的数据支持，帮助车辆实现智能化的控制和管理",
		"汽车芯片": "国内最大的汽车油位传感器生产厂家之一；公司通过与参股公司龙微科技的深度合作，目前已经拥有了国产化自主的MEMS芯片",
		"胎压监测": "公司经过多年的研发投入和市场培育，已经基本掌握了汽车胎压传感器的核心技术，主要产品包括汽车轮胎压力监测系统（TPMS）等；为特斯拉提供 TPMS 产品",
		"传感器": "国内最大的汽车油位传感器生产厂家之一；公司从事各类车用传感器的研发、生产和销售；公司汽车传感器及配件产品丰富，其中主要包括油位传感器及配件、水位传感器、以及各类基于MEMS、MSG技术的压力类传感器"
	}
}