{
	"名称": "佳发教育",
	"code": "300559",
	"全名": "成都佳发安泰教育科技股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "研发、生产、销售、实施、服务于一体的教育数智产品及解决方案。",
	"产品": "网上巡查解决方案、身份验证解决方案、作弊防控解决方案、守正智能安检门解决方案、试卷流转解决方案、智能保密室解决方案、国家教育考试综合管理平台解决方案、云视讯指挥解决方案、信息化体检解决方案、考试行为分析AI解决方案、英语听说AI解决方案、理化生实验AI解决方案、“多考合一”通用机考解决方案、高校智慧教室解决方案、体育教育AI解决方案、智能巡课解决方案、新高考一站式综合解决方案、虚拟仿真实训解决方案、学生发展指导中心解决方案、高校职校职业生涯与就业指导中心解决方案",
	"概念": "多模态AI，虚拟数字人，在线教育，华为概念，人工智能，深股通，腾讯概念，西部大开发，信创，职业教育",
	"概念y": "职业教育-66%  在线教育-17%  业绩预增-16%  国产软件-13%  智慧城市-10%",
	"概念详情": {
		"多模态AI": "2023年12月21日互动易回复：公司的AI大模型具备多模态能力，公司在理化生、英语听说、智慧体育等多业务场景中均融合使用了多模态技术。",
		"虚拟数字人": "根据2023年12月11日互动易，公司在智慧考试和智慧教育都会有不同的细分产品用到人工智能技术。其中，公司在今年10月份发布的大模型AI能力应用主要有以下几项：AI命题助手，提升命题效率，关联海量题库，同时满足高质量原创试题和举一反三的教学需求；AI英语学习小助手，通过3D数智人老师的课标认知和引导能力，与学生一对一进行口语对练，个性化辅导，帮助学生提升发音和语法准确性；AI英语作文批改；AI生涯助手；AI虚拟仿真应用开发。目前，与AI大模型结合较为成熟的产品主要是英语听说产品，其基于大语音模型AI基座，将智能语音识别和语义分析等技术用在中学英语听说的“教、学、测、评、练、考”等环节。在完成产品的打磨后，后续公司会抓AI大模型相关产品的商业化落地，并根据产品研发和市场情况推更多的AI教育的应用场景。",
		"在线教育": "公司主营业务为研发，生产，销售具有自主知识产权和自主品牌的教育考试信息化产品并提供相关服务。主要产品包含教育考试考务管理与服务平台及网上巡查，应急指挥，身份认证，作弊防控等教育考试考务信息化系统产品。",
		"职业教育": "公司主营业务为研发、生产、销售、实施具有自主知识产权和自主品牌的教育信息化产品并为用户提供相关服务，产品终端用户主要为各级教育管理机构和包括k12、中高职、高校在内的各类学校。",
		"信创": "2022年11月21日公司互动回复：公司作为智慧招考行业的领军企业，现标准化考点核心设备已可以全面国产化供货；网上巡查、作弊防控、身份验证、应急指挥和考务综合五大系统核心产品均已进行了系统应用软件（信创版）开发，并且推出了信创产品系列。",
		"人工智能": "据2021年年报：公司产品依托AI人工智能、机器视觉、大数据分析等先进技术，从教、学、管、练、评、考、研等多个方面有效提高学校教学和教学管理质量和效率。智慧体育产品为老师提供AI助教。",
		"腾讯概念": "据2021年半年报：公司联合腾讯教育，推出了新一代英语听说智能考试系统。",
		"西部大开发": "公司注册地址为四川省成都市武侯区武侯电商产业功能区管委会武科西二路188号",
		"华为概念": "根据证券时报2024年9月21日新闻，9月20日，华为技术有限公司(简称“华为”)与成都佳发安泰教育科技股份有限公司(简称“佳发教育\")签署合作协议。双方将共同探索和推进智慧考试的发展，在智慧考试新标准、考试业务全面自主创新升级等方面进行深度合作，以创新技术赋能教育领域，携手构建一个协同发展的联合生态系统。"
	},
	"亮点": "国家教育考试信息化建设与服务的国家高新技术企业",
	"同业": "教育信息化:  国新文化  竞业达  全通教育  鸿合科技  方直科技  新开普  视源股份  鸥玛软件  科大讯飞",
	"概念x": "医疗信息化   国产软件   教育   智慧城市   教育信息化   人工智能大模型   多模态",
	"概念xgb": {
		"医疗信息化": "参股子公司深圳锐取凭借在医疗信息化、临床医疗管理信息系统研发过程中积累的核心技术基础，顺应现代医院数字化建设的发展要求，以及临床医疗信息系统集成化、协同化、智能化的技术发展趋势，成功设计并开发了可视化医疗录播系统，主要包括数字化手术室、医学临床教学及培训录播系统，以及医学教育培训与管理平台",
		"国产软件": "全国教育考试信息化行业龙头企业；公司聚焦智慧考试和智慧教育两大业务方向，推出覆盖各类考试和K12、高教职教教学场景的综合解决方案，应用于上千个教育管理机构及上万所学校；公司智慧考试解决方案涵盖考务环境、考务安全、考务管理等方面，是业内提供标准化考点完整解决方案和核心设备的知名企业",
		"教育": "全国教育考试信息化行业的引领者，国家标准化考点各子系统全部核心产品的供应商；公司主营业务涵盖研发、生产、销售、实施、服务于一体的教育数智产品及解决方案，且具有自主品牌及知识产权；公司产品主要涵盖智慧考试、智慧教育两大系列，主要终端用户为各级教育管理机构和学校",
		"智慧城市": "长期专注于国家教育考试标准化考点建设核心产品设备的研发、生产、销售和技术服务，为国家教育考试标准化考点建设工作提供最完整整体解决方案。公司已开发出一系列具有自主知识产权的软硬件结合的专业产品，并在国家教育考试标准化考点建设中广泛应用。推进了国家教育考试信息化建设的进程，得到了各级教育考试部门的肯定，是用户信赖和推崇的标准化考点建设产品方案提供商",
		"教育信息化": "全国教育考试信息化行业的引领者，国家标准化考点各子系统全部核心产品的供应商；公司主营业务涵盖研发、生产、销售、实施、服务于一体的教育数智产品及解决方案，且具有自主品牌及知识产权；公司产品主要涵盖智慧考试、智慧教育两大系列，主要终端用户为各级教育管理机构和学校",
		"人工智能大模型": "公司发展“人工智能+教育”具备良好基础和独特的优势，已发布并展示了“灵汩教育大模型”，借助灵汩教育大模型能力在命题、监考、阅卷等环节实现了效能显著提升",
		"多模态": "公司的AI大模型具备多模态能力，公司在理化生、英语听说、智慧体育等多业务场景中均融合使用了多模态技术"
	}
}