{
	"名称": "美联新材",
	"code": "300586",
	"全名": "广东美联新材料股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—塑料",
	"业务": "高分子材料业务、精细化工业务、新能源业务。",
	"产品": "色母粒、三聚氯氰、电池湿法隔膜（基膜和涂覆膜）",
	"概念": "固态电池，钠离子电池，锂电池概念，可降解塑料，氢能源，燃料电池，染料，融资融券，深股通，消毒剂，专精特新",
	"概念y": "可降解塑料-100%  高送转-100%  锂电池-88%  新材料-49%  新能源汽车-45%  氢燃料电池-20%  纤维新材料-10%  氢能-10%  烧碱-10%  新型病毒防治-10%  新冠病毒防治-10%  流感-10%  业绩预增-7%",
	"概念详情": {
		"固态电池": "2023年2月9日互动易回复：公司目前没有产品应用在固态电池上。半固态电池作为固态电池的过渡阶段产品将率先产业化，公司的隔膜产品可以应用在半固态电池上。此外，公司尚投资设立了控股孙公司美南新材从事半固态电池的合成材料研发。",
		"钠离子电池": "公司在互动平台回答表示，氰化钠是生产钠离子电池正极材料普鲁士蓝的源头材料，我公司子公司营创三征有30万吨氰化钠产能。同时公司与七彩化学共同投资25亿元人民币，建设年产18万吨电池级普鲁士蓝（白）产业化项目，致力于钠离子电池正极材料普鲁士蓝（白）系列产品的研究开发及产业化，助推钠离子电池产业发展。",
		"锂电池概念": "2023年2月8日互动易：新能源产业是公司布局的重要战略产业，在该领域重点产品是锂电池湿法隔膜和普鲁士蓝（白）钠离子正/负极材料。",
		"燃料电池": "持有营创三征63.25%股权,营创三征建有世界首座2兆瓦的质子膜交换燃料电池发电站所用氢气全部为公司自产",
		"可降解塑料": "公司拥有“非石油基可完全降解色母粒及其制备方法的国家发明专利,但在可降解色母粒的产销规模还很小。",
		"消毒剂": "2020年2月3日公司在互动平台称：子公司营创三征生产84消毒液的核心材料次氯酸钠。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"氢能源": "公司控股子公司营创三征建有全球首台套2兆瓦的氢能发电站。该氢能发电站是利用公司生产过程中产生的富余氢气来发电，富余氢气发电和余热回收利用项目之前已获得辽宁省节能重点工程项目的补贴。",
		"染料": "公司主要从事高分子复合着色材料的研发、生产、销售和技术服务，为客户提供塑料着色一体化解决方案。"
	},
	"亮点": "全球三聚氯氰行业龙头。国内少数能同时批量生产白色、黑色、彩色母粒和功能母粒的企业之一，产品达到国际领先水平",
	"同业": "染料颜料:  宁波色母  锦鸡股份  双乐股份  福莱蒽特  联合化学  浙江龙盛  闰土股份  吉华集团  亚邦股份  安诺其  润禾材料  德美化工  雅运股份  七彩化学  万丰股份  传化智联",
	"概念x": "锂电池   染料   氢能源/燃料电池   烧碱   新能源汽车   流感   固态电池   钠电池   可降解塑料   新冠病毒防治",
	"概念xgb": {
		"锂电池": "控股子公司安徽美芯致力于湿法隔膜的研发、生产和销售，在该领域拥有多项国家发明专利，已有3亿㎡湿法隔膜产能投产，有4亿㎡的产能正在建设中，安徽美芯将立志成为锂电池、钠电池、半固态电池等产业优秀的湿法隔膜供应商",
		"染料": "全球三聚氯氰行业的龙头企业；公司主要产品三聚氯氰是生产染料和颜料的中间体，三聚氯氰年产能9万吨；控股孙公司辉虹科技长期生产萘四甲酸中间体及其衍生的高性能染料、颜料系列产品",
		"氢能源/燃料电池": "持有营创三征63.25%股权，营创三征建有世界首座2兆瓦的质子膜交换燃料电池发电站，所用氢气全部为公司自产",
		"烧碱": "控股子公司营创三征主营业务为生产、销售三聚氯氰，配套有离子膜烧碱生产线；20年烧碱（液碱）收入1.26亿元，营收占比8.31%\n",
		"新能源汽车": "控股子公司安徽美芯致力于湿法隔膜的研发、生产和销售，在该领域拥有多项国家发明专利，已有3亿㎡湿法隔膜产能投产，有4亿㎡的产能正在建设中，安徽美芯将立志成为锂电池、钠电池、半固态电池等产业优秀的湿法隔膜供应商",
		"流感": "公司的卫生用品材料主要指熔喷无纺布，该产品的主要用途是生产口罩等防护用品",
		"固态电池": "公司生产的普鲁士蓝正极材料可以用于固态/半固态钠离子电池的制造，控股子公司安徽美芯拥有半固态电池隔膜的技术储备，控股孙公司美南新材从事半固态/全固态电池合成材料的研发",
		"钠电池": "公司已完成钠离子电池产业链正极材料、隔膜、钠离子电池、PACK及储能系统全产业链投资，形成了良好的产业布局闭环，控股孙公司辉虹科技的普鲁士蓝正极材料已实现量产，正在批量出货中；公司生产的普鲁士蓝正极材料可用于固态/半固态钠离子电池的制造",
		"可降解塑料": "国内少数规模较大的色母粒企业之一，下游厂家在制造可降解塑料制品时可添加可降解色母粒，使该制品具有可降解特性；公司拥有“非石油基可完全降解色母粒及其制备方法”的国家发明专利，但在可降解色母粒的产销规模还很小；20年11月，在互动平台表示：公司计划投资建设功能母粒及生物基可降解母粒产业化项目，未来也将视市场需求情况进一步加大可降解色母粒的研产投入",
		"新冠病毒防治": "20年2月，控股子公司营创三征拟在已有次氯酸钠产品的基础上做产业链的延伸，生产和销售84消毒液；20年3月，投资1.2亿建8000吨熔喷无纺布产能"
	}
}