{
	"名称": "维宏股份",
	"code": "300508",
	"全名": "上海维宏电子科技股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—计算机设备",
	"业务": "研发、生产和销售工业运动控制系统、伺服驱动系统和工业物联网。",
	"产品": "运动控制卡、一体化运动控制器、伺服驱动器",
	"概念": "工业母机，新型工业化，专精特新，高端装备，工业互联网，机器人概念，机器视觉，人形机器人，物联网，信创，牙科医疗",
	"概念y": "中证1000-100%  软件-85%  工业互联网-77%  工业4.0-42%  机器人-41%  3D打印-18%  半导体-10%  华为-10%  3D玻璃-6%  深港通-5%",
	"概念详情": {
		"工业母机": "公司为数控设备整机制造商提供运动控制系统解决方案，运动控制系统主要有雕刻雕铣控制系统、切割控制系统、机械手控制系统等，可应用于各类雕刻机、雕铣机、加工中心。",
		"新型工业化": "2023年半年报显示公司主营业务为研发、生产和销售工业运动控制系统、伺服驱动系统和工业物联网。产品目前主要应用在数控机床上。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"工业互联网": "2025年4月10日互动易：公司主要围绕现有业务，软件方面，各种工业软件，比如CAD、CAM等软件；硬件方面，工业传感器、编码器、驱动器、电机、视觉等等。我们整合之后，产品或者提供的行业解决方案，可以让制造更加智能。",
		"牙科医疗": "维宏云的xFactory智能工厂系统和DT60义齿控制系统。这套方案目前可以用于义齿、牙套、牙桥等相关产品的加工。义齿加工可以分为扫描、设计、加工、上色结晶、上瓷打磨、上釉六个环节，我们的义齿机方案可以解决加工环节的全自动化，后三道工序更适合手工操作。",
		"机器视觉": "公司官网：维宏股份机器视觉系统可大大提高生产效率和自动化程度，同时也可运用在一些不符合人工作业的危险工作环境或人工视觉难以满足要求的场合，如3C行业、玻璃切割行业、广告KT喷绘板切割等行业。",
		"信创": "根据2022年11月21日互动易，信创产业有四大类别，其中应用软件类别中有一个细分类别——工业软件。我们的数控系统属于一种工业软件。比照信创产业类别划分，我们的数控系统应该也算是信创。至于维宏云，甚至是我们智为加的三大业务，嵌入式数据采集网关；智能制造系统（MES/MOM、柔性中控系统）以及维宏云（行业协作平台），里面有许多信息技术应用创新。如果按照信创的定义——信息技术应用创新，智为加也属于。",
		"机器人概念": "2023年6月16日互动易：人形机器人，我们没有相关产品。我们有协作机器人控制系统，主要是直角坐标系六自由度控制系统，主要用于机床上下料、码垛之类的场景。工厂智能化首先要设备智能化，单个设备要更加智能，更加智能的数控系统就是核心诉求。其次，就是多个设备之间的智能化。如何让多个设备成为一个有机的整体，能够形成高效有序的生产节拍。这就形成了所谓的黑灯工厂，无人化生产。离我们普通人最近的可能就是定制家具，它基本可以实现智能化。从设计师与业主沟通确定方案开始，到物流发货，可以实现全程自动化，从设计到生产高度智能化。还有一种情况，可以称之为工序自动化，就是在整个生产过程中，某一个或某几个工序自动化，形成黑灯工序。比如在义齿行业，我们有一块物联网产品，中控系统，它连接调配氧化锆料仓、上下料机械手、传送带以及义齿雕刻机。它可以发送加工文件给义齿雕刻机，控制机械手从料仓抓取该加工任务的对应的氧化锆块，并放入雕刻机加工，加工结束后，控制机械手抓出成品，放置传送带托盘，然后到下一工序。这一段工序就形成无人加工了，非常智能。",
		"人形机器人": "根据2025年12月5日官微：人形机器人领域，11月份我们收购了常州汉姆电子科技有限公司，先以关节电机开始，跟上行业的技术发展。在行业爆发之前，保证不掉队。",
		"物联网": "公司的主营业务是研发、生产和销售工业运动控制系统、伺服驱动系统和工业物联网。",
		"高端装备": "2023年年报：公司是一家提供数字化制造核心技术产品及整体解决方案的高科技企业，主营业务为研发、生产和销售工业运动控制系统、伺服驱动系统和工业物联网。产品目前主要应用在数控机床上。数控机床是一种装有程序控制系统的自动化机床。数控机床较好地解决了复杂、精密、小批量、多品种的零件加工问题，是一种柔性的、高效能的自动化机床，代表了现代机床控制技术的发展方向，是一种典型的机电一体化产品。"
	},
	"亮点": "为数控设备整机制造商提供运动控制系统解决方案的高科技企业",
	"同业": "机床:  日发精机  海天精工  乔锋智能  纽威数控  华东数控  秦川机床  宇晶股份  华辰装备  科德数控  华中数控  沈阳机床  国盛智科  浙海德曼  亚威股份  *ST海华",
	"概念x": "华为产业链   工业自动化   机器人   智能制造   工业互联网   信创   工业母机",
	"概念xgb": {
		"华为产业链": "运动控制系统解决方案提供商；从3C产业链来看，公司已经算进入华为产业链，有些3C客户的设备就是卖给华为零部件供应商",
		"工业自动化": "国内较早专注于运动控制技术研究的公司之一；公司研发的运动控制系统主要有车床系统、雕刻雕铣控制系统、切割控制系统、机械手控制系统等，可应用于各类车床、雕刻机、雕铣机、加工中心、水射流切割机、激光切割机、等离子切割机、火焰切割机、木工机床、玻璃加工机床、工业机械手等",
		"机器人": "公司拥有协作机器人控制系统，主要是直角坐标系六自由度控制系统，主要用于机床上下料、码垛之类的场景",
		"智能制造": "公司的产品是数控系统，是数控机床的大脑；公司研发的运动控制系统主要有雕刻雕铣控制系统、切割控制系统、机械手控制系统等，可应用于各类雕刻机、雕铣机、加工中心、水射流切割机、激光切割机、等离子切割机、火焰切割机、木工机床、玻璃加工机床、工业机械手等",
		"工业互联网": "公司开发了基于NcCloud维宏云底层技术重新架构的NcCloud维保云，专注于设备商售后服务场景，与各领域客户紧密开发了一些领域特有的行业功能；由于其综合了售后维保流程管理和物联网远程监控技术，也已经扩展到某些非机床类设备行业；2022年4月，“NcCloud维保云工业互联网平台”成功入选了上海市“应用数字化解决方案，助力企业复工复产”首批公益免费软件产品和数字化解决方案清单",
		"信创": "公司产品为自主研发的工业软件，属于信创产业应用软件类别中的工业应用范畴，且维宏云及子公司智为加的相关业务也包含许多信息技术应用创新",
		"工业母机": "公司的产品是数控系统，是数控机床的大脑；公司研发的运动控制系统主要有雕刻雕铣控制系统、切割控制系统、机械手控制系统等，可应用于各类雕刻机、雕铣机、加工中心、水射流切割机、激光切割机、等离子切割机、火焰切割机、木工机床、玻璃加工机床、工业机械手等"
	},
	"概念z": "新型工业化",
	"备注": "",
	"链接": ""
}