{
	"名称": "启迪设计",
	"code": "300500",
	"全名": "启迪设计集团股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "城乡规划、建筑设计、园林景观设计、室内外装饰设计、轨道交通设计、市政设计、环境生态设计、城市照明设计等。",
	"产品": "建筑设计、景观设计、装饰设计、检测收入、EPC总承包、节能机电工程、能源管理信息化、合同能源管理",
	"概念": "建筑节能，光伏建筑一体化，新型城镇化，储能，创业板重组松绑，方舱医院，风电，光伏概念，数据中心，乡村振兴，雄安新区，虚拟数字人，虚拟现实，医疗废物处理，装配式建筑",
	"概念y": "建筑节能-98%  雄安新区-79%  装配式建筑-68%  节能环保-48%  装修装饰-10%  BIPV-10%  高校系-10%",
	"概念详情": {
		"建筑节能": "公司全资子公司深圳嘉力达节能科技有限公司成立于1997年，专注于建筑节能领域20多年。嘉力达从事建筑节能业务主要包括建筑能效合同能源管理、节能机电系统工程等专项节能改造业务。",
		"光伏建筑一体化": "公司一直致力于太阳能光伏发电技术与建筑一体化的研究及实践工作。公司核心技术代表主要有：车辆段上盖开发技术、既有建筑改造技术、雨水利用技术、土体内预制试桩新技术、太阳能光伏发电技术与建筑一体化等。",
		"新型城镇化": "依托公司多年的技术积累和全国化经营网络，在全过程设计咨询业务、双碳业务、工程检测业务、工程总承包业务等板块全面对接新型城镇化建设，随着光伏建筑+建筑节能业务模式的开展，未来将逐步改变公司各项业务的占比。",
		"雄安新区": "位于苏州的建筑设计公司;已在北京设立分公司,负责开拓雄安新区业务;18年8月,互动平台表示由清华大学建筑设计研究院、SWAGroup、启迪设计集团股份有限公司、HellerInc组成的联合体已入选为河北雄安新区启动区城市设计方案征集的应征人。",
		"装配式建筑": "主营策划、规划、设计、EPC(工程总承包)、PPP(政府与社会资本合作)、运维一体化集成服务;获住建部认定为第一批装配式建筑产业基地的企业。2017年11月，中国住房和城乡建设部近日公布了第一批30个装配式建筑示范城市和195个产业基地名单。产业基地名单中包含东易日盛、惠达卫浴、华建集团、金螳螂、启迪设计、亚厦股份、富煌钢构、鸿路钢构、东南网架、杭萧钢构、万科、碧桂园、北新建材等多家上市公司。",
		"创业板重组松绑": "证监会发布重组新规，创业板放松借壳限制，公司是创业板小市值，近三年没被立案调查",
		"医疗废物处理": "2020年3月3日互动平台回复：全资子公司深圳嘉力达节能科技有限公司帮助政府起草相关技术方案、防控文件，多方筹措防护物资，为医院提供制氧解决方案、消毒解决方案、医用垃圾解决方案，还参与雷神山医院、大花山方舱医院及鄂州、孝感两个城市的医疗垃圾减量处理工作。",
		"乡村振兴": "公司积极响应国家振兴乡村战略，成立了新时代振兴乡村建设研究中心，从策划到运营全面参与全过程美丽乡村建设，用大文创的力量彰显文化、升级旅游、振兴乡村，通过文旅融合创新发展，实现“文化根植乡土，创意点亮乡村”的美好愿景。",
		"虚拟现实": "公司投资的启迪数字科技（深圳）有限公司自成立以来，一直致力于面向政府和企业端的数字展示技术服务，数字展示的主题围绕科技和产业领域。目前已经具备的成熟技术储备包括：沉浸式体验、裸眼3D、全息展示、虚拟人交互等，并基于此开发了“集成电路全息工厂”、“数字虚拟人导览”等产品。目前虚拟现实技术在北京中关村集成电路科技馆、苏州金融科技中心、深圳龙华城市客厅等项目上已经得到实际应用，并获得客户广泛好评。同时，启迪数字科技具备较强的数字场馆运维能力，目前已经在运维的项目包括：清华科技园展示中心、中关村集成电路科技馆等，通过场馆的后期运维帮助公司获得持续稳定的收益。未来公司计划进一步将相关数字技术与商业场景结合，借助公司设计端的导流，积极开拓商业领域市场，目前正在与相关合作伙伴进行洽谈。",
		"虚拟数字人": "公司投资的启迪数字科技（深圳）有限公司自成立以来，一直致力于面向政府和企业端的数字展示技术服务，数字展示的主题围绕科技和产业领域。目前已经具备的成熟技术储备包括：沉浸式体验、裸眼3D、全息展示、虚拟人交互等，并基于此开发了“集成电路全息工厂”、“数字虚拟人导览”等产品。目前虚拟现实技术在北京中关村集成电路科技馆、苏州金融科技中心、深圳龙华城市客厅等项目上已经得到实际应用，并获得客户广泛好评。",
		"光伏概念": "公司自主研发的新一代屋顶光伏小电站，是一款集成了光伏组件、微型逆变器、装配式支架、碳中和信息化平台的模块化发电产品。",
		"储能": "目前全资子公司深圳嘉力达有储能的技术应用场景，包括以储能结合太阳能的微电网信息系统应用在微电网的储能和智能调度方面，目前已有楼宇应用了该技术。",
		"数据中心": "公司2019年与在美国纳斯达克上市的世纪互联集团有限公司强强联合，合作成立“世纪互联科技发展（苏州）有限公司”，并通过该公司成功在太仓取得2019-WG-19地块，共同开发建设“太仓国际车联网大数据产业园”，将公司业务拓展到数据中心业务。",
		"方舱医院": "公司在互动平台表示，公司设计了苏州五院的隔离病房，并在苏州疫情期间，公司先后在昆山、苏州、无锡等地参与方舱医院的建设工作。",
		"风电": "2022年6月17日互动称：公司与上海电力共同投资建设河北赞皇100MW风电项目，并且公司联合中国电建已中标该项目EPC。"
	},
	"亮点": "全资子公司“嘉力达”自主研发生产了新一代高度集成的屋顶光伏小电站产品",
	"同业": "建筑设计:  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  建研设计  设计总院  勘设股份  华建集团  设研院  华设集团  建科院  杭州园林  苏交科  汉嘉设计  垒知集团  同济科技  筑博设计"
}