{
	"名称": "熙菱信息",
	"code": "300588",
	"全名": "新疆熙菱信息技术股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "致力于使用大数据及人工智能等前沿信息技术打造面向垂直领域行业客户的大数据智能应用软件及解决方案，同时为行业客户提供网络安全相关的测评及评估服务。",
	"产品": "智能安防及信息化工程、信息安全产品、服务与综合解决方案、其他数字政府及企业服务与综合解决方案",
	"概念": "时空大数据，智慧政务，人脸识别，安防，大数据，东数西算（算力），独角兽概念，国产软件，华为概念，华为鲲鹏，机器视觉，人工智能，数据安全，数据要素，数字经济，网络安全，新疆振兴，信创，智慧城市，智能交通，专精特新",
	"概念y": "人工智能-67%  垃圾分类-47%  独角兽-38%  安防-37%  华为-32%  华为云·鲲鹏-28%  网络安全-16%  智慧城市-10%  大数据-10%  半导体-10%  智能交通-10%  国产软件-7%",
	"概念详情": {
		"时空大数据": "公司在2022年半年报中披露，公司的时空大数据多维融合分析平台是面向公安的一款大数据分析实战平台，以视频图像感知大数据为基础，全面融合公安警务数据，结合大数据、AI智能分析技术，实现视频图像全时段高效调阅、多要素解析比对、多维度关联分析等功能，针对各类对象开展特征、轨迹、行为、关系等方面的智能研判，为公安民警提供侦查破案、情报分析、线索研判、轨迹追踪的能力。可面向市、区两级公安用户，整合社会面数据和公安云上大数据进行数据融合计算后提供更准确更全面的研判信息。",
		"智慧政务": "公司依托国家政务服务平台，建设智慧政务“互联网+监管”系统，充分运用互联网、大数据等信息技术手段，联通各地区各有关部门“互联网+监管”系统，汇聚重点监管领域监管数据，同时接入社会投诉举报数据、互联网及第三方相关数据，重点行业重点企业数据，强化大数据分析利用，逐步实现监管数据可共享，可分析和风险可预警，推动监管事项全覆盖、监管过程全记录，提升事中事后监管规范化、精准化、智能化水平，为强加和创新“双随机，一公开”监管、重点监管、信用监管和综合监管、协同监管、智慧监管提供强有力的平台支撑。",
		"人脸识别": "2023年6月16日互动易回复：公司的多维大数据融合分析产品中涉及人脸识别、车辆识别、人体识别等相关AI技术。",
		"网络安全": "公司专业从事软件研发、高端系统集成、智能工程、信息安全与信息服务等高新技术业务，其中系统集成主要包括高端的主机系统与虚拟系统的集成、信息安全系统与大型网络系统的集成以及软件系统的集成。",
		"安防": "公司主营业务为向社会公共安全领域提供智能安防及信息化产品、服务及整体解决方案。",
		"智能交通": "公司专业从事软件研发、高端系统集成、智能工程、信息安全与信息服务等高新技术业务，其中智能工程主要包括智能建筑、智能安防、智能交通、智能控制等。",
		"独角兽概念": "与依图科技在人工智能的算法领域有长期合作。",
		"国产软件": "公司主营业务聚焦于：1、智能安防及信息化整体解决方案，包括智能安防领域的图像和数据分析、开发及运用，并以此为基础的软件产品与开发、技术服务和信息化整体解决方案等业务；2、信息安全产品、服务与综合解决方案，包括信息安全审计、边界安全软件产品与开发、技术服务等业务；3、其他软件开发与服务。",
		"华为概念": "2019年9月11日公司互动平台回复公司全资子公司上海熙菱信息技术有限公司是上海鲲鹏生态联盟正式成员并在8月份受邀参与鲲鹏启动仪式，9月18-20日华为全联接大会上海熙菱已收到华为的邀请，届时会出席现场。",
		"智慧城市": "2019年年报披露：公司围绕视频综合应用技术、大数据综合应用技术和数据可视化构建自身核心技术能力，打造视频类和数据类软件产品，以软件产品为核心研究智慧城市智能信息化应用解决方案，面向以政府为主的客户提供智慧城市建设的综合服务。",
		"大数据": "公司专注于运用大数据、云计算、物联网、人工智能等新技术，提供公共安全领域大数据智能应用系列产品及服务。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"数据安全": "公司现有业务主要是向公共安全领域的政府部门提供安防综合解决方案，已形成视频应用、大数据应用、数据创新、网络安全以及数据安全为首的五大系列产品。",
		"东数西算（算力）": "公司深耕智慧安防业务，在西安设立了独立的研发中心，紧跟视频应用前沿技术，围绕视频综合应用技术形成了“视频图像信息解析系统”、“视频图像资源库”、“视综平台”等系列产品，实现对视频图像资源的分布式存储，计算能力满足视频图像信息结构化分析、视音频资源快速检索、大数据比对碰撞等服务需求，构建视频图像信息结构化描述数据库，构筑以人、车、物为重点关注目标的视频图像信息和业务数据库。公司的公安大数据智能应用解决方案集强大计算能力、海量异构数据融合、人工智能应用服务、严密安全保障、统一标准规范于一体，形成大数据智能应用新生态，全方位、多维度为各级机关和全体民警提供态势感知、情报研判、侦察破案、社会管控等大数据智能服务，为维护国家安全和社会稳定贡献力量。",
		"华为鲲鹏": "公司也是华为鲲鹏生态创新中心优秀合作伙伴，公司的视频应用软件产品和大数据应用软件产品已与华为开展项目合作探索。",
		"机器视觉": "公司是华为领先级ISV合作伙伴、生态合作伙伴。公司以“大数据视频双中台”为核心技术，构建从物联感知数据接入、智能数据治理、大数据知识图谱、机器视觉应用到数字孪生可视化的大数据智能应用服务工具链，公司作为华为机器视觉业务的合作共建伙伴结成合作关系，实现了优势互补，拓宽了市场份额，促进了合作共赢。",
		"新疆振兴": "公司把握区域市场发展机遇，全面深度参与“数字新疆”建设公司作为深耕新疆信息技术与软件服务行业多年的领军本土民营企业，将紧跟新疆“十四五”和数字经济产业相关发展规划，充分发挥本地化优势，全面深度参与数字新疆相关建设。公司将继续以智慧公安和等级保护测评等优势业务为主线，继续支撑和服务新疆社会治理和网络安全服务；同时围绕包括能源、交通、新基建、一带一路等在内的新疆优势产业，以本土化的服务优势和东西部产学研联动的技术优势服务和赋能新疆政府和企业客户数字化转型。",
		"信创": "公司一直将信息安全和数据安全视为企业发展的生命线。随着国家信息技术应用创新产业的发展，公司也针对性地开展信创集成和适配工作，使得公司核心产品能够全面、稳定地服务到各大信创生态。公司自主研发的智能数据应用S800与华为HoloSensIVS3800X完成兼容性测试，系统在功能技术、安全稳定方面得到信创伙伴的专业认可。",
		"数字经济": "公司所从事的业务主要在智慧公安和数字政府领域，属于智慧城市和数字经济产业中的重要业务板块。近年来公司以知识图谱作为核心方向进行大力投入，在多维数据融合、ID-mapping、数据标签和大数据可视化分析等关键技术上已实现突破，形成了从数据接入、治理、智能分析到业务应用的较为完成的技术栈和工具链。",
		"人工智能": "2023年2月8日互动易回复：公司致力于智慧城市和产业数字化领域的大数据应用软件产品开发和解决方案建设，公司目前涉及的语义分析、关键字搜索等应用是基于机器学习能力采用NLP语义分析体系进行构建。",
		"数据要素": "公司官方微信公众号2019年9月10日信息：针对公共安全大数据部署的迫切需求，聚焦实战应用的熙菱信息，以视频图像感知大数据为基础，以高维融合计算及AI智能分析技术为依托，推出时空大数据分析一站式解决方案——天启，涵盖了数据湖构建、大数据融合计算建模和大数据融合实战应用等不同层面的关键内容。这款面向警务研判的实战应用系统，使能公安智慧警务。通过全方面的体系架构，天启大数据平台实现从数据汇聚、数据清洗、存储、计算，到数据的碰撞、分析、研判、挖掘，最后到业务应用，形成一体化的统一、高效、便捷的公安大数据平台。"
	},
	"亮点": "在IT领域内具有综合实力的软件与服务提供商",
	"同业": "安防监控:  南威软件  立昂技术  高新兴  易华录  佳都科技  海康威视  大华股份  辰安科技  英飞拓  浩云科技  航天长峰  中电兴发  汉邦高科  同为股份  新智认知  华民股份  声迅股份  罗普特  安联锐视  杰创智能  千方科技",
	"概念x": "华为产业链   国产软件   人工智能   网络安全   大数据   新疆概念   智慧城市   智慧安防   独角兽   智慧政务   华为云·鲲鹏   时空大数据",
	"概念xgb": {
		"华为产业链": "政企信息化数字化服务商；公司是华为智能视觉产业联盟成员，全资子公司上海熙菱作为华为鲲鹏生态联盟正式成员与华为目前主要就智慧城市领域的视频综合应用平台软件和智慧社区应用方面进行合作",
		"国产软件": "深耕政企信息化数字化领域的软件企业；公司聚焦数字警务、数字政务、数字安全和数字产业四大业务领域，打造了熙菱“盖娅”数字智能开放平台，具备从物联感知数据接入、智能数据治理、大数据知识图谱、低代码流程搭建到数字孪生应用的端到端技术能力，服务过包括公安、社保、税务、教育、交通、海关、金融、烟草、石化等各类政府部门、企事业单位",
		"人工智能": "熙菱魔力眼智慧安防系列产品融合智能图像及大数据分析技术，应用包括视频联网、视频解析、人像识别，大数据建模分析等技术",
		"网络安全": "公司目前已形成了包括视频图像应用、大数据应用与服务、数据创新应用和网络安全应用在内的四大产品体系；19年，全资子公司固平信息完成多家包括政府、电信、能源、金融等在内的企事业单位的信息安全等级保护测评项目，并逐步构建起涵盖信息安全风险评估、信息安全整体规划、网络安全等级保护的网络安全解决方案",
		"大数据": "大数据智能应用服务提供商和智慧城市建设商，主要产品有熙菱Merlineye魔力眼智慧安防平台系列产品,并着手打造天启大数据综合应用系列产品；针对公安、综保、交通、政府、企事业单位等领域客户提供专业的公共安全领域大数据智能应用系列产品及解决方案服务\n\n",
		"新疆概念": "公司聚焦数字警务、数字政务、数字安全和数字产业四大业务领域，打造熙菱“盖娅”数字智能开放平台，为行业客户提供高效完善的全栈式解决方案",
		"智慧城市": "公司专业从事软件研发、高端系统集成、智能工程、信息安全与信息服务等高新技术业务，其中智能工程主要包括智能建筑、智能安防、智能交通、智能控制等",
		"智慧安防": "运用包括视频图像分析及数据建模等信息技术，提供城市公共安全防范及信息安全审计相关技术服务和整体解决方案；新疆为产业基地；主要产品有熙菱Merlineye魔力眼智慧安防平台系列产品及天启数据大数据综合应用系列产品，同时提供端到端雪亮工程、智慧检查站、智慧监所、新一代指挥中心、机场立体化防控等智慧城市细分场景解决方案；19年智能安防及信息化工程收入2.00亿，营收占比71.38%",
		"独角兽": "与依图科技在人工智能的算法领域有长期合作",
		"智慧政务": "公司大数据智能应用产品和解决方案目前主要应用于数字警务、数字政务、数字安全和数字产业四大领域",
		"华为云·鲲鹏": "公司是华为鲲鹏生态创新中心优秀合作伙伴，公司的视频应用软件产品和大数据应用软件产品已与华为开展项目合作探索",
		"时空大数据": "公司的时空大数据多维融合分析平台是面向公安的一款大数据分析实战平台，以视频图像感知大数据为基础，全面融合公安警务数据，为公安民警提供侦查破案、情报分析、线索研判、轨迹追踪的能力"
	}
}