{
	"名称": "数字认证",
	"code": "300579",
	"全名": "北京数字认证股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "提供电子认证服务、网络安全产品、网络安全集成、网络安全服务。",
	"产品": "电子认证服务、网络安全产品、网络安全集成、网络安全服务",
	"概念": "电子身份证，数字货币，财税数字化，DRG/DIP，车联网(车路协同)，东数西算(算力)，股权转让(并购重组)，国企改革，鸿蒙概念，互联网金融，华为概念，华为鲲鹏，京津冀一体化，量子科技，密码安全管理，区块链，融资融券，深股通，数据安全，数据确权，数字经济，网络安全，芯片概念，信创，星闪概念，雄安新区，云计算，在线教育，知识产权保护，智慧政务",
	"概念y": "网络安全-100%  数字货币-65%  电子政务-65%  车联网-54%  知识产权-50%  华为-42%  华为鸿蒙-35%  雄安新区-25%  国产软件-18%  华为HMS-10%  移动支付-10%  快递物流-10%  华为汽车-10%  半导体-10%  生物医药-10%  国产芯片-7%",
	"概念详情": {
		"电子身份证": "CTID是公安部第一研究所建立的基于身份证的可信身份认证平台，公司为CTID的可信身份认证服务提供密码产品，并以CTID可信身份认证服务为基础提供综合的网络可信服务解决方案，广泛应用于政务、金融、教育、交通、互联网等领域。",
		"数字货币": "2023年12月31日互动易：公司一直积极跟进相关技术的发展，对数字货币相关的一些密码技术进行研究。截至目前，公司已进行的与数字人民币相关项目涉及产品包括安全认证网关、签名验签服务器等。",
		"财税数字化": "2024年7月1日互动易：公司在税务领域的具体应用包括公司为税务部门提供数字证书、电子签章等服务，企业用户使用公司签发的法人证书登录税务系统办理税务申报相关业务等。",
		"网络安全": "根据2024年12月4日互动易：公司是国内为数不多的既可以保护用户信息系统可靠运行，又可以保护业务可信开展，还可以保护用户数字资产安全的综合性网络安全解决方案提供商，能结合客户业务信息系统特点，将公司自有产品、第三方信息系统和网络安全产品有效集成到用户业务系统中，为不同行业客户提供全方位一体化的网络安全解决方案。公司全面掌握电子认证与密码应用领域相关技术，拥有多项网络安全技术及产品的自主知识产权，截至2024年6月30日，公司取得专利40余项，软件著作权350余项。",
		"雄安新区": "位于北京;主营数字证书和电子签名两类服务;截至目前,雄安新区已有部分企业使用公司的数字证书进行网上报税",
		"知识产权保护": "提供电子认证服务,电子认证产品及可管理的信息安全服务,子公司北京版信通技术有限公司提供版权保护服务;参股子公司北京版信通技术向华为开发者联盟提供APP版权综合管理服务.",
		"区块链": "公司在互动平台表示，密码技术是我公司的基础核心技术，同时也是区块链的核心技术。公司基于所掌握的密码技术，积极研发在区块链的解决方案。",
		"华为概念": "2019年6月4日数字认证在互动平台表示，参股子公司北京版信通技术有限公司主要从事移动APP版权综合管理服务，版信通向华为开发者联盟提供APP版权综合管理服务",
		"车联网(车路协同)": "2024年7月14日互动易：在车联网安全领域，公司研发多款具有自主知识产权的C-V2X安全认证产品，通过构建全新的PKI技术体系，为智能网联汽车提供C-V2X安全证书管理平台，保障车联网C-V2X通信消息的完整性、机密性、可认证性和隐私性，为车联网的智能化、网联化发展提供信息安全技术支撑，满足智能网联汽车的车-车、车-云、车-路等应用场景的网络信任及信息安全需求。目前公司已有多个车联网项目落地。",
		"智慧政务": "2018年8月公司互动平台回复公司近期获“2018年度中国信息化智慧政务最佳实践奖”、“互联网+政务服务科技创新优秀企业”、“2018年网络安全创新产品优秀奖”等荣誉，感谢您的关注。",
		"芯片概念": "2020年7月8日互动平台回复：公司的参股子公司北京中天信安科技有限责任公司具有完整的安全芯片设计能力，研发设计了多款安全芯片用于其USBKey、安全U盘、TF密码卡等多条产品线。",
		"鸿蒙概念": "公司的参股子公司北京版信通技术有限公司向华为开发者联盟提供APP版权综合管理服务，华为发布鸿蒙系统后，易版权平台第一时间内完成了对软件登记时需说明的操作系统类别的调整，加入了鸿蒙系统，广大开发者即可基于鸿蒙系统开发的智能终端应用程序，通过易版权平台在中国版权保护中心在线电子化申请登记办理软件著作权。",
		"数据安全": "公司作为网络安全企业，将充分发挥在网络安全领域的市场领先优势，围绕国家政策、行业趋势等方面，基于以密码为核心的技术能力，在“网络基础设施安全可靠运行”、“网上业务安全可信开展”、“数据安全”三条业务主航道为客户提供高品质服务，为“加快数字经济发展”做出贡献。",
		"华为鲲鹏": "公司的参股子公司北京版信通技术有限公司向华为开发者联盟提供APP版权综合管理服务，广大开发者可基于鸿蒙系统开发的智能终端应用程序，通过易版权平台在中国版权保护中心在线电子化申请登记办理软件著作权。除此之外，公司与华为在其他方面的合作包括：公司参与华为鲲鹏行业生态联合解决方案；公司联合华为公司建设C-V2X安全证书服务运营服务平台，面向车联网V2X设备提供各类安全证书服务；公司的密码机、电子签章等相关产品应用于华为云等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市国有资产经营有限责任公司。",
		"信创": "2022年11月1日互动易回复：公司已有十数款密码产品入围国家信创产品目录，以密码技术为核心形成了涵盖可信身份认证、可信数字签名、多场景电子签章、电子合同、数据安全防护、统一身份管理等多场景覆盖的商用密码应用体系。",
		"星闪概念": "",
		"数据确权": "2023年3月7日互动易：作为以密码技术为创新引擎的网络安全服务提供商，公司将密码技术与身份相结合，依托可信身份管理、可靠电子签名等技术，从数据的源头出发，围绕数据存储、使用、加工、传输、提供、公开等各个环节，帮助客户实现数据加解密、安全存储及传输，并明确数据主体身份、确定权限和责任，从而构建起全生命周期的数据安全防护体系。",
		"量子科技": "2025年7月2日互动易，公司在量子科技领域主要开展的是后量子安全技术的研究，研发后量子安全密码产品和服务，形成后量子安全的数字信任和数据安全解决方案。",
		"在线教育": "2023年5月31日互动易：公司控股子公司北京安信天行科技有限公司（简称“安信天行”）凭借在网络安全教育领域的核心技术优势和丰富的服务经验成功入选首批“北京市全民数字素养与技能培训基地”单位。在推动全民数字素养与技能提升的道路上，安信天行依托核心技术优势和丰富的服务经验，研发“e安行”教育平台，通过打造专业课程体系，制作新颖培训课件，拓展考核培训方式等途径，为不同企业、不同年龄层次、不同文化程度的员工提供数字素养培训课程，全力提升员工网络安全意识，形成良好的企业网络安全氛围。",
		"东数西算(算力)": "2023年11月28日互动易：数字认证“鲲密”密码算力平台基于鲲鹏TEE机密计算构架的密码系统，融合“鲲密”服务器32/48/64多核高并发算力优势，可以匹配各种密码算力应用场景构筑竞争力。这个新型密码算力架构具备内生、分布式、敏捷、高效四大特性，在边缘计算、隐私计算、云密码服务、数据安全、密码合规改造等业务领域具有丰富的创新应用场景。",
		"DRG/DIP": "2024年4月15日子公司数字医信微信公众号发布：数字医信创新性地提出了“系统建设+服务”的全方位解决方案，全面覆盖了DRG/DIP分组分析、病案质量控制、医保结算清单填报、智能化监控、成本效益分析、结算管理以及医保基金综合管理等多个关键应用场景。通过专业的系统构建和细致入微的服务，数字医信致力于协助医院攻克医保支付方面的难题，从而实现支付收益的最大化。",
		"数字经济": "北京数字认证股份有限公司主营业务为提供电子认证服务、网络安全产品、网络安全集成、网络安全服务。",
		"京津冀一体化": "公司办公地址：北京市海淀区北四环西路68号1501号；主营业务：提供电子认证服务、网络安全产品、网络安全集成、网络安全服务。",
		"云计算": "2023年3月7日互动易回复，公司已推出基于可信执行环境的密码模块——内生式密码模块。与传统密码设备相比，内生式密码模块与云计算的适配度更高，它让密码计算基于鲲鹏处理器内生算力，稳定性更高，故障率更低，并且部署灵活，性价比更高。目前公司的密码云服务平台已经支持基于该模块提供丰富的密码服务，如签名验签服务、信源加密服务、虚拟机密码服务、边缘计算密码服务等。",
		"互联网金融": "2025年7月11日互动易：公司是领先的网络安全解决方案提供商，面向全国客户提供电子认证服务、网络安全产品、网络安全集成、网络安全服务。作为业务在线化、移动化的创新引领者，公司面向金融领域客户提供成熟的产品和解决方案，满足金融业务运营的安全要求，助力打造高效快捷的金融服务。",
		"股权转让(并购重组)": "根据2025年7月30日公告：北京数字认证股份有限公司（以下简称“公司”或“数字认证”）收到北京市国有资产经营有限责任公司（以下简称“北京国资公司”）通知，北京国资公司拟将其直接持有的首都信息发展股份有限公司（以下简称“首信股份”）及数字认证国有股权全部无偿划转至北京数据集团有限公司（以下简称“北京数据集团”）。截至本公告披露日，本次划转事项尚未签订协议，尚需办理相关法律手续，股权划转的时间尚存在不确定性。本次划转完成后，公司控股股东将变更为北京数据集团，公司实际控制人仍为北京国资公司。"
	},
	"亮点": "北京国资委旗下，国内唯一上市的电子认证机构，全面掌握电子认证与密码应用领域相关技术，控股股东拟变更为北京数据集团",
	"同业": "密码认证:  云涌科技  国民技术  飞天诚信  国华网安  吉大正元  信安世纪  三未信安  电科网安  格尔软件",
	"概念x": "华为产业链   车联网/车路云   国产软件   互联网医疗   网络安全   雄安新区   数字经济   信创   电子身份证   华为汽车   数字人民币   智慧政务   华为鸿蒙   华为云·鲲鹏   华为HMS   星闪概念   财税改革   区块链",
	"概念xgb": {
		"华为产业链": "领先的网络安全解决方案提供商；公司与华为公司在车联网方面的合作包括但不限于积极开展V2X研究创新应用合作，联合研发、搭建支持世界顶级车厂高端车型V2X应用等；公司与华为公司组队参加\"LTE-V2X通信安全验证示范活动\"的跨芯片模组、跨终端设备、跨整车厂商、跨安全平台的\"四跨\"互联互通应用示范，进行V2X车联网应用实车演示活动；公司联合华为公司建设C-V2X安全证书服务运营服务平台，面向车联网V2X设备提供各类安全证书服务",
		"车联网/车路云": "领先的网络安全解决方案提供商；在车联网安全领域，公司研发多款具有自主知识产权的C-V2X安全认证产品，通过构建全新的PKI技术体系，为智能网联汽车提供C-V2X安全证书管理平台，保障车联网C-V2X通信消息的完整性、机密性、可认证性和隐私性，为车联网的智能化、网联化发展提供信息安全技术支撑，满足智能网联汽车的车-车、车-云、车-路等应用场景的网络信任及信息安全需求",
		"国产软件": "领先的网络安全解决方案提供商；公司面向全国客户提供电子认证服务、网络安全产品、网络安全集成、网络安全服务，网络安全产品包括身份认证产品、电子签名产品、信息加密产品、数据安全产品、数字化交付产品、网络安全运维管理与网络安全态势感知产品、证书介质等",
		"互联网医疗": "控股子公司北京数字医信科技有限公司主要从事安全可信的互联网医疗服务；公司为首都医科大学宣武医院“量身打造”无纸化建设方案，实现全流程病案无纸化管理，借助“互联网医疗可信电子签名解决方案”，完成医院互联网诊疗信息化建设，覆盖在线问诊、远程会诊、远程医疗、电子处方应用、药品配送等全业务场景，实现高效开展在线诊疗服务",
		"网络安全": "领先的网络安全解决方案提供商，全面掌握电子认证领域相关技术，国内为数不多的既可以保护用户信息系统可靠运行，又可以保护业务可信开展，还可以保护用户数字资产安全的综合性网络安全解决方案提供商；面向全国客户提供电子认证服务、安全集成、安全咨询与运维服务，并在政务、金融、医疗卫生、教育、交通等领域建立领先优势",
		"雄安新区": "位于北京；主营数字证书和电子签名两类服务；截至目前，雄安新区已有部分企业使用公司的数字证书进行网上报税",
		"数字经济": "领先的网络安全解决方案提供商；公司依托核心密码技术，提供数字证书认证系统等产品服务，实现身份认证、访问控制；其电子签名、电子合同等方案，在政务、金融、电商等领域广泛应用，保障数据安全与业务合规，为数字经济筑牢信任根基",
		"信创": "公司积极布局信创产业，以密码技术为核心形成多场景覆盖的商用密码应用体系，十数款密码产品入围国家信创目录，且与国内主流软硬件厂商完成兼容适配，推出了信创密码云服务平台及 “鲲密” 密码算力平台等信创产品",
		"电子身份证": "公司作为电子认证服务提供商，为国家电子身份证系统提供数字证书签发服务，还研发了 “区块链电子证照平台”，将身份证信息上链存证，应用于多地政务服务",
		"华为汽车": "公司联合华为公司建设C-V2X安全证书服务运营服务平台，面向车联网V2X设备提供各类安全证书服务；与华为联合发布“鲲密”新型密码算力平台方案，在分布式云计算、边缘计算、隐私计算等场景提供新型的密码供给模式",
		"数字人民币": "国内领先的网络安全解决方案提供商；数字货币的应用将会为密码行业发展带来市场机会，公司一直积极跟进相关技术的发展，对数字货币相关的一些密码技术进行研究，公司已进行的与数字人民币相关项目涉及产品包括安全认证网关、签名验签服务器等",
		"智慧政务": "领先的网络安全解决方案提供商；公司作为数字政府建设的重要参与者，始终走在行业发展前沿，研发电子签名、电子印章、电子证照、电子合同等可信基础设施，为教育部、交通部、卫生部、住建部、文旅部、公安部、外交部、国家知识产权局、中国残联、海关总署等多个部委和全国多省市客户提供密码服务，护航政务数字化安全、稳健发展",
		"华为鸿蒙": "领先的网络安全解决方案提供商；公司的参股子公司北京版信通技术有限公司向华为开发者联盟提供APP版权综合管理服务，广大开发者可基于鸿蒙系统开发的智能终端应用程序，通过易版权平台在中国版权保护中心在线电子化申请登记办理软件著作权",
		"华为云·鲲鹏": "公司参与华为鲲鹏行业生态联合解决方案，已发布《华为&数字认证统一认证管理系统联合解决方案》等密码应用联合解决方案；“基于鲲鹏920可信执行环境的密码模块”是基于国产信创CPU（鲲鹏）构建可信执行环境的商用密码产品，已获得《商用密码产品认证证书》",
		"华为HMS": "公司提供电子认证服务，电子认证产品及可管理的信息安全服务，有望成为华为HMS密码安全供应商",
		"星闪概念": "公司是星闪联盟的会员单位",
		"财税改革": "在税务领域，公司为税务部门提供数字证书、电子签章等服务，企业用户使用公司签发的法人证书登录税务系统办理税务申报相关业务等",
		"区块链": "公司积极开展国产自主可信区块链相关技术的研究，探索国产密码算法、电子认证与区块链融合的关键技术；公司开发区块链平台正在开展存证服务等应用试点，并正逐步推广"
	}
}