{
	"名称": "新晨科技",
	"code": "300542",
	"全名": "新晨科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "金融专业信息化解决方案的设计、提供。",
	"产品": "系统集成、软件开发、专业技术服务",
	"概念": "数字货币，跨境支付(CIPS)，华为欧拉，DeepSeek概念，NFT概念，Web3.0，百度概念，财税数字化，低空经济，股权转让(并购重组)，鸿蒙概念，互联网金融，华为昇腾，华为概念，华为海思概念股，华为鲲鹏，军工，军工信息化，军民融合，区块链，人工智能，商业航天，深股通，数据要素，数据中心，同花顺新质50，网络安全，信创，虚拟数字人，一带一路，元宇宙，云计算，智慧城市",
	"概念y": "垃圾分类-62%  通用航空-60%  华为-50%  国产软件-20%  军工-19%  数字货币-13%  区块链-12%  云计算数据中心-10%  快递物流-10%  华为鸿蒙-10%  半导体-10%",
	"概念详情": {
		"数字货币": "2024年6月14日互动易回复：公司作为国际结算、贸易融资和跨境涉外支付结算的主要解决方案提供商之一，长期致力于为客户提供相关成熟跨境、涉外的贸易融资、支付结算和相关监管报送等产品，通过接入包括多边央行数字货币桥在内的众多境内外支付结算渠道，协助银行客户为实体经济提供便捷的相关支付结算服务。",
		"跨境支付(CIPS)": "2025年5月9日互动易：公司作为国际结算、贸易融资和跨境涉外支付结算等解决方案的主要头部提供商之一，通过与CIPS、SWIFT等各种跨境支付系统对接，长期为客户提供跨境、涉外的贸易融资、支付结算和相关监管报送等高水平信息化产品，有效协助银行为实体经济提供便捷的相关支付结算服务。",
		"华为欧拉": "2023年3月11日，公司在股东互动平台回复投资者：2021年公司的核心产品渠道管理云平台和区块链服务平台（即BaaS平台）通过了华为全生态的认证测试（测试环境为鯤鵬CPU、欧拉操作系统、高斯数据库、华为云和华为容器云），获得了华为“企业解决方案伙伴计划”的认证证书。公司相关产品围绕国产信创对华为欧拉操作系统进行了适配。",
		"区块链": "区块链储备区块链储备在区块链领域加大研发投入,持续跟进相关主流的区块链平台以其开源社区版本,借助公司在贸易融资领域的业务优势创新落地应用同时,积极对共识算法、加密算法和跨链技术等方面展开研究工作,通过区块链团队建设和自主研发的BQQS平台的推出,夯实在区块链领域发展的基础;18年9月基于区块链技术的福费廷业务的应用功上线,完成了首笔某国有大型银行和某股份制银行间的链上业务;同时,基于区块链技术的供应链平台的研发也取得了较大进展新晨科技一种企业区块链服务平台荣获国家知识产权局发明专利授权。公司在区块链技术方面的储备和研究方向可应用于数字货币领域。",
		"军工": "公司是国内少数同时为金融行业和军工行业提供专业化信息服务的供应商之一。公司目前主要为我国军航空管信息化数据信息服务领域提供服务。2021年度，在军工行业，公司完成了某研究所大数据平台项目、某部多业务交换平台项目等重大项目的验收工作。",
		"华为概念": "根据2025年6月16日互动易：公司与华为保持长期的友好合作关系，并通过了华为多产品钻石经销商的认证。",
		"军民融合": "2019年7月18日公司互动平台称整合公司资源，重点投入核心的“金融科技”和“军民融合”两个市场领域。",
		"NFT概念": "公司在互动平台表示，公司拥有经过实践验证的自主知识产权区块链服务平台产品（BaaS平台）。具备链应用（DApp）的快速实施能力，以及原生链平台、链上数据存储、加密算法（含国密和国密CA）、共识算法等链相关基础技术能力。公司区块链研究技术中包含NFT方向，该技术可用于数字资产确权，公司将积极探索相关应用落地。",
		"数据中心": "新晨科技的系统集成解决方案包括数据中心基础架构系统建设、数据中心云计算/虚拟化建设、数据中心信息安全系统建设、数据中心灾备系统建设、数据中心IT系统搬迁技术服务、大数据平台系统建设、迅捷多厂商运维管理服务等。",
		"元宇宙": "2022年8月22日，新晨科技与联合光电在北京签订了《战略合作框架协议》。双方拟对元宇宙数字人等的业务创新需求，共同组建联合创新实验室，共同开展前瞻技术跟踪与分享，技术及产品的研发，软件与硬件的集成，解决方案的落地，项目实施等。",
		"信创": "新晨科技快捷协作平台V1.0成功完成与华为云公有云平台（鲲鹏）以及Kunpeng920的相互兼容性测试，获得两项鲲鹏技术认证书。此次适配成功，充分说明新晨科技产品具有高兼容性、完整性和成熟度等优势，快捷协作平台V1.0将依托华为鲲鹏处理器和完善的云服务体系，为金融行业提供一套高质量的金融交易中台信创解决方案，助力更多客户加速数字化转型。",
		"百度概念": "根据官微：公司通过百度智能云全面体验并接入文心一言的能力，成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。",
		"Web3.0": "据2022年12月9日互动易回复：公司拥有经过实践验证的自主知识产权区块链服务平台产品（BaaS平台）。具备链应用（DApp）的快速实施能力，以及原生链平台、链上数据存储、加密算法（含国密和国密CA）、共识算法等链相关基础技术能力。公司的BaaS平台在持续升级优化，主要有国密支持、共识算法、隐私计算等方向，相关平台暂未开源，该平台是WEB3.0的技术支撑之一。公司将在元宇宙数字人、VR/AR可穿戴设备、云渲染等领域积极布局合作生态，围绕金融主要客户积极探索相关应用落地。",
		"鸿蒙概念": "2023年3月13日公司在互动平台明确回复投资者：公司为华为技术有限公司多产品金牌经销商。公司已在某客户手机客户端项目中，参与了鸿蒙系统的适配工作。",
		"华为鲲鹏": "2023年3月11日公司在互动平台回复投资者：2021年公司的核心产品渠道管理云平台和区块链服务平台（即BaaS平台）通过了华为全生态的认证测试（测试环境为鯤鵬CPU、欧拉操作系统、高斯数据库、华为云和华为容器云），获得了华为“企业解决方案伙伴计划”的认证证书。公司相关产品围绕国产信创对华为欧拉操作系统进行了适配。",
		"一带一路": "2023年3月22日公司互动：公司积极响应国家一带一路建设的号召，重视国际市场，2022年公司的子公司已在乌兹别克斯坦有业务落地。",
		"互联网金融": "2025年6月4日互动易，公司以金融科技为核心业务，主要为金融行业客户提供提供软件开发、系统集成等专业化信息解决方案和专业技术服务。公司在金融行业领域坚持“核心客户、核心产品”的经营理念，围绕银行业核心客户的持续性和创新性需求推进项目实施和应用场景落地。",
		"数据要素": "2022年年报：新晨大数据平台涵盖数据综合管理中台建设、情报分析工具、数据分析建模工具、管理工具、数据治理工具、数据开发平台、数据展现发布平台，能为用户提供完整成熟的解决方案，平台在大数据的知识图谱应用、可视化交互式数据分析研判以及模型自定义平台上有较深耕耘。",
		"低空经济": "2024年9月9日互动易：公司受邀参加2024低空经济大会，自主研发的“一体化低空空域申报平台”、“低空综合监视平台”等多款低空领域产品和相关技术获得了业界广泛关注和认可。大会期间，公司与北京大数据研究院正式签署战略合作协议，集双方所长推进低空经济大数据研发与应用，联手为航管及低空经济提供数据服务，搭建低空经济人才培养实训平台。",
		"军工信息化": "根据2022年6月7日互动易，公司是以金融行业为核心，覆盖军工、公安、媒体及大中型国有企事业单位等行业的专业信息化解决方案与服务的供应商，提供软件开发、系统集成、专业技术服务等多层次的行业信息化服务。公司目前主要为我国军航空管信息化数据信息服务领域提供服务。2021年度，在军工行业，公司完成了某研究所大数据平台项目、某部多业务交换平台项目等重大项目的验收工作，并在“智慧物联”领域实现突破，成功中标并实施了某部新营区信息化基础设施、某基地建设项目。",
		"商业航天": "2024年5月7日互动易：公司自2008年成为我国载人航天工程相关协作配套任务的研制承建单位之一，从神舟七号开始就为CZ-2F型号运载火箭进行地面系统总体网部署，提供发射保障系统，至今已有十余年历史。在最近的神舟十八号发射任务中，新晨科技一如既往为其完成了射前检修及巡检任务，保持了型号发射成功率100%。",
		"华为海思概念股": "2024年9月4日互动易：公司是其多项产品金牌经销商，双方在金融行业多个用户的项目中均有良好合作，涉及数通、存储、安全等多类产品。",
		"华为昇腾": "2024年2月28日新晨科技微信公众号发布，新晨科技获得两项华为昇腾技术认证书，并成为华为昇腾万里伙伴计划认证级应用软件伙伴。",
		"智慧城市": "2023年11月20日互动易：新晨大数据解决方案充分融合运用当前智慧城市、雪亮工程、平安城市、智慧社区、智慧园区、智慧城管、智慧环保、智慧应急、智慧司法、智慧交通等智慧城市委办局社会视频和物联感知资源，基于电子政务外网、互联网、移动互联网、行业专网、视频专网、移动专网、物联专网等网络部署架构，以时空地理信息三维可视化、数字孪生为底座，服务于智慧城市各行业大数据应用的技术架构。",
		"网络安全": "2024年10月11日互动易回复：公司重视网络安全建设，充分利用多年为客户提供软件开发、系统集成、专业技术服务所积淀的经验和技术积累，助力客户相关需求落地。公司已取得了《信息安全管理体系认证证书》与《信息技术服务管理体系认证证书》，表明公司在信息安全管理和信息技术服务管理领域提供相应技术服务的综合实力获得认可。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"虚拟数字人": "2024年4月30日互动易：公司数字人主要应用于线上业务办理与审核以及线下网点服务引导等场景。公司此前披露的再融资预案对研发中心建设项目进行了介绍：该项目拟基于利用人工智能大模型、大数据、区块链等新兴技术，深入研发大模型、元宇宙数字人、数字人民币、绿色金融以及低空防务系统。",
		"云计算": "2024年半年报：公司的分布式云计算平台产品基于纯分布式、微服务、大数据架构设计，采用先进成熟的消息中间件、数据库中间件，符合未来金融互联网化技术发展方向。公司提供涵盖开发、测试、投产、运行、运营全过程支撑，工程提供产品、应用、技术、部署、实施的全架构设计。基于高效的分布式弹性架构以及便捷的自动服务管理平台，可有效支持整个系统无限扩充处理能力。",
		"DeepSeek概念": "2025年2月25日互动易：此外，公司第一时间启动了对Deepseek技术的应用适配工作，目前所有相关应用场景均已顺利完成适配，能够为客户的业务发展提供有力支持。",
		"财税数字化": "2024年7月3日互动易回复，公司在财税库银数字化信息处理系统建设中拥有丰富的实施经验。",
		"股权转让(并购重组)": "根据2025年4月22日公告：上市公司拟通过发行股份及支付现金相结合的方式收购天一恩华96.9628%股权。本次交易完成后，天一恩华将成为上市公司控股子公司。本次交易符合《重组管理办法》第十一条和第四十三条的相关规定。本次交易符合《上市公司监管指引第9号——上市公司筹划和实施重大资产重组的监管要求》第四条的规定。",
		"人工智能": "根据2024年12月10日互动易：公司加强推进人工智能+解决方案的研发，并已在相关领域实现应用落地。近期，公司中标邮储银行语音智能化系统大模型辅助客户服务软件开发与集成服务采购项目，通过人工智能等创新技术的运用为客户提供更加精准、高效、个性化的创新性服务。"
	},
	"亮点": "以金融行业为核心，覆盖军航空管的专业信息化解决方案与服务供应商，拟收购私有云基础设施服务商天一恩华",
	"同业": "系统集成:  东华软件  太极股份  华胜天成  浙大网新  神州信息  南天信息  中科软  君逸数码",
	"概念x": "华为产业链   国产软件   一带一路   金融科技   网络安全   云计算数据中心   军民融合   智慧城市   军工   数字经济   信创   NFT   元宇宙   跨境支付   数据要素   数字人民币   华为鸿蒙   华为云·鲲鹏   低空经济   军工信息化   区块链",
	"概念xgb": {
		"华为产业链": "专业信息化解决方案与服务的供应商；公司为华为技术有限公司多产品金牌经销商，在金融、政府行业多个用户均有项目上的合作；公司的核心产品渠道管理云平台和区块链服务平台（即BaaS平台）通过了华为全生态的认证测试（测试环境为鯤鵬CPU、欧拉操作系统、高斯数据库、华为云和华为容器云），获得了华为“企业解决方案伙伴计划”的认证证书",
		"国产软件": "信息化解决方案与服务的供应商；公司是以金融行业为核心，覆盖军工、公安、媒体及大中型国有企事业单位等领域的专业信息化解决方案与服务供应商，开发了电子渠道及渠道整合云平台、贸易融资结算系统、交易银行系统、协作云平台、交换平台、区块链BaaS平台、大数据平台等多种核心系列产品或解决方案，在金融、军工、公安等行业得到广泛应用",
		"一带一路": "公司积极响应一带一路建设号召，重视国际市场，子公司已在乌兹别克斯坦有业务落地 ；多年来，公司为众多银行提供跨境或涉外支付系统对接服务，凭借国际结算业务经验与技术优势，重点在东南亚和中东布局",
		"金融科技": "专业信息化解决方案与服务的供应；公司主要为金融客户提供电子渠道及渠道整合、贸易融资、新一代中间业务、交易银行、数据交换、大数据平台、区块链平台、债券综合业务、家族信托管理等软件开发服务，以及为客户提供数据中心规划设计咨询、软硬件选型与部署实施等覆盖IT基础设施建设全生命周期的系统集成解决方案和服务",
		"网络安全": "公司重视网络安全建设，充分利用多年为客户提供软件开发、系统集成、专业技术服务所积淀的经验和技术积累，助力客户相关需求落地；公司已取得了《信息安全管理体系认证证书》与《信息技术服务管理体系认证证书》，在信息安全管理和信息技术服务管理领域提供相应技术服务的综合实力获得认可",
		"云计算数据中心": "国内少数同时为金融行业和军工行业提供专业化信息服务的供应商之一；公司的系统集成解决方案包括数据中心的基础架构系统建设、云计算/虚拟化建设等",
		"军民融合": "国内少数同时为金融行业和军工行业提供专业化信息服务的供应商之一；公司深耕军航空管信息化领域，是空管数据信息服务核心供应商，承建多项国家空管重点工程，在军航管制数据交换、通信网络构建等方面技术优势显著；自主研发的军事数据服务链、空管信息安全平台等产品，直接服务于军委机关、空管委等军工用户",
		"智慧城市": "公司大数据解决方案能融合智慧城市多领域的视频和物联感知资源，以时空地理信息三维可视化、数字孪生为底座，实现数据处理并提供多行业大数据分析服务，构建城市大数据驾驶仓",
		"军工": "国内少数同时为金融行业和军工行业提供专业化信息服务的供应商之一；公司深耕军航空管信息化领域，是空管数据信息服务核心供应商，承建多项国家空管重点工程，在军航管制数据交换、通信网络构建等方面技术优势显著；自主研发的军事数据服务链、空管信息安全平台等产品，直接服务于军委机关、空管委等军工用户",
		"数字经济": "公司围绕区块链、大数据、云计算等数字技术，为金融、公安、媒体等多行业提供服务，通过推动各行业数字化进程，深度融入数字经济发展；在金融领域，助力银行数字化转型，提供跨境支付等系统方案；在公安行业，将大数据技术应用于智慧警务建设",
		"信创": "公司在金融信创领域积极布局，其快捷协作平台、电子信用证系统等多款产品完成与华为鲲鹏、飞腾等国产处理器及银河麒麟操作系统等的适配，且荣获金融信创生态实验室 “金融信创优秀解决方案”，与产业生态合作伙伴共同赋能金融信创纵深发展",
		"NFT": "公司区块链研究技术中包含NFT方向，重点布局数字版权和电子票据等相关NFT应用",
		"元宇宙": "公司在金融元宇宙领域，主要依托数字人+NLP+大数据等技术为银行客户提供虚拟数字人客服，虚拟内部员工服务等业务支撑，形成了从后台业务支持，中台业务装配，前台业务展现全流程的完整数字人智能化解决方案",
		"跨境支付": "公司作为国际结算、贸易融资和跨境涉外支付结算等解决方案的主要头部提供商之一，与 CIPS、SWIFT 等跨境支付系统深度对接，为多家银行提供跨境支付相关服务",
		"数据要素": "公司区块链研究技术中包含NFT方向，该技术可用于数字资产确权",
		"数字人民币": "公司在区块链技术方面的储备和研究方向可应用于数字货币领域",
		"华为鸿蒙": "信息化解决方案与服务提供商；公司为华为技术有限公司多产品金牌经销商，在金融、政府行业多个用户均有项目上的合作，已在某客户手机客户端项目中参与了鸿蒙系统的适配工作",
		"华为云·鲲鹏": "公司的核心产品渠道管理云平台和区块链服务平台（即BaaS平台）通过了华为全生态的认证测试（测试环境为鲲鹏CPU、欧拉操作系统、高斯数据库、华为云和华为容器云），获得了华为“企业解决方案伙伴计划”的认证证书",
		"低空经济": "公司于2004年开始致力于国家空管领域信息化建设与业务应用，凭借多年参与国家空管信息化建设的经验，自主研发了低空空域申报平台和低空空域监视平台，相关产品具备空域管理、计划服务、探视监视、运行管理和安全监管等核心能力，能够为低空运行管理单位应对未来低空高密度、大流量、无人化等运行场景的管理需求，同时提供智能化的系统支撑",
		"军工信息化": "专业信息化解决方案与服务的供应商；公司目前主要为我国军航空管信息化数据信息服务领域提供服务",
		"区块链": "公司开发了区块链BaaS平台；公司在金融领域有大量的区块链落地应用实现，随着推动区块链产品和解决方案成熟度，重点布局数字版权和电子票据等相关NFT应用，基础全栈云的区块链整体解决方案，以及与大数据、隐私计算、元宇宙数字人、人工智能、边缘计算、物联网和新一代移动通讯技术等相结合的区块链解决方案"
	},
	"概念z": "低空经济、跨境支付",
	"备注": "",
	"链接": ""
}