{
	"名称": "同益股份",
	"code": "300538",
	"全名": "深圳市同益实业股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：塑料Ⅱ",
	"行业": "基础化工—塑料",
	"业务": "中高端化工及电子材料的销售。",
	"产品": "电子材料、工程塑料、通用塑料、复合材料板棒材及原料",
	"概念": "PEEK材料，新能源汽车，机器人概念，5G，PCB概念，PET铜箔，储能，创投，存储芯片，低空经济，第三代半导体，光伏概念，光刻胶，华为概念，军工，宁德时代概念，数字经济，无人机，消费电子概念，小米概念，芯片概念，粤港澳大湾区，智能穿戴",
	"概念y": "华为-94%  垃圾分类-94%  小米-90%  小米产业链-65%  锂电池-61%  光刻机（胶）-52%  5G-31%  半导体-10%  塑料制品-10%  新能源汽车-10%",
	"概念详情": {
		"PEEK材料": "2022年年报：公司产品方面，目前已量产的产品涵盖PEEK、PPS、玻纤增强PPS、PEI、无卤阻燃PA6、玻纤增强PA6、PA6、ABS+PC合金、抗UV-PC、阻燃PC、玻纤增强PC、POM、防静电POM、HDPE、ABS、PP、透明ABS、阻燃ABS的板材及棒材等。",
		"新能源汽车": "2022年6月20日互动易：公司在新能源汽车领域销售产品有塑胶、碳化硅MOS、车载屏、差速器，5G通讯模块、ECALL_BOX总成等，随着新能源汽车渗透率持续提升，上述业务有望得到增长。",
		"机器人概念": "2025年8月20日互动易：公司自主研发的PEEK材料板棒材具有高强度高模量的特性，已被应用于机器人产业链。",
		"小米概念": "小米供应商;向小米的合作代工厂供应手机、平板电脑、部分智能家居产品外观件及结构件制造用工程塑料。",
		"华为概念": "18年6月11日互动平台称公司向华为、中兴合作代工厂供应手机、平板电脑外观件及结构件制造用工程塑料。",
		"5G": "2020年3月13日公司在互动平台称：公司作为中高端化工及电子材料一体化解决方案提供商，根据客户需求，整合供应商资源提供材料整体解决方案，目前在5G基站及天线振子等产品上已取得一定进展，已拥有信号干扰低、耐高温、耐低温等特性的多款特种工程塑料材料解决方案，部分天线相关产品已进入量产销售阶段，并积极推进其他产品在天线、基站应用领域的测试进程，加快实现订单转换。",
		"光刻胶": "公司涉及的光刻胶业务，主要是从韩国引进丙烯酸树脂、KISCO光引发剂、DKC光敏剂以及色浆等产品，主要应用于LCD-TFT正性光刻胶等中高端市场。",
		"智能穿戴": "2024年4月29日公告：2023年公司紧密围绕高分子材料“金字塔”，加大研发投入，持续开发出PEI、PA66、POK、PVDF等新产品，在智能穿戴领域，开发出具有亲肤感的POM专用棒材并批量量产。",
		"芯片概念": "2025年8月4日互动易：公司销售的产品为中高端化工及电子材料，目前已开拓手机及移动终端等消费类电子、智能家电、显示面板、汽车、芯片、无人机、机器人、新能源、5G等行业客户。",
		"宁德时代概念": "公司与塞拉尼斯等供应商合作，为宁德时代等锂电池生产企业公司产业链上的企业提供锂电池相关材料解决方案。",
		"第三代半导体": "2024年6月11日互动易回复：公司在电子材料领域代理销售的产品主要有显示模组及组件、摄像头模组、通讯模块、SOC芯片、三代半导体SiCMOS、驱动芯片、偏光片等。",
		"创投": "2024年半年报，深圳中航宝安新材料天使创业投资合伙企业(有限合伙)为公司联营企业，公司持股30%。",
		"消费电子概念": "根据2024年11月11日互动易，公司销售产品主要应用于手机及移动终端、消费类电子、智能家电、汽车、新能源、5G行业、芯片以及显示面板等领域，合作客户大部分为从事以上领域的企业。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市宝安区西乡街道桃源社区航城工业区宝华森国际中心C栋501",
		"PCB概念": "2025年8月6日互动易：公司产品已被应用于PCB领域产业链，其销售占比较小。",
		"低空经济": "2025年8月6日互动易：公司产品已被应用于无人机等低空经济产业链，其销售占比较小。",
		"无人机": "根据2025年8月13日互动易：公司产品已被应用于无人机等低空经济产业链，其销售占比较小。",
		"储能": "2025年9月8日互动易：公司产品目前已应用于液流电池、家用储能等储能产业领域。",
		"PET铜箔": "2025年9月18日互动易：公司产品已应用于PET铜箔领域。",
		"数字经济": "根据2025年9月19日互动易：公司子公司同益云商是以塑料原材料交易为主的产业互联网平台，该平台将数字经济和新材料产业相结合，以“智能询报价SaaS”系统为核心，构建了塑料行业数字化供应链服务体系。",
		"存储芯片": "根据2025年10月17日互动易：电子材料领域的代理销售业务中，公司芯片产品以显示驱动芯片为主，同时代理销售少量存储芯片，该类存储芯片主要应用于显示屏领域。目前，包括存储芯片在内的芯片产品整体销售额占公司总营收比例较小。",
		"军工": "2025年10月23日互动易：公司自主生产的PEEK、PBT、PEI、PPS等高性能工程塑料板棒材，可作为军用连接器中的关键绝缘材料，目前已应用于相关领域。",
		"光伏概念": "2025年10月23日互动易：在光伏领域，公司生产的高性能ABS板材已作为光伏边框材料，向客户实现稳定供货并获得订单。"
	},
	"亮点": "中高端化工及电子材料的销售，与多家世界知名企业建立了合作关系",
	"同业": "供应链管理:  深圳华强  畅联股份  普路通  东方嘉盛  上海雅仕  密尔克卫  华鹏飞  飞力达  嘉友国际  福然德  中国铁物  永泰运  怡亚通  厦门象屿  瑞茂通",
	"概念x": "华为产业链   手机产业链   深圳本地股   5G   光伏   小米概念股   液晶面板/LCD   光刻机（胶）   PEEK材料",
	"概念xgb": {
		"华为产业链": "中高端化工及电子材料供应链一体化综合解决方案商；公司产品主要为应用于手机及移动终端、消费类电子等领域的零部件、功能件、结构件或外观件；公司服务的下游终端品牌商包括华为等",
		"手机产业链": "中高端化工及电子材料一体化解决方案提供商；公司销售的产品为中高端化工及电子材料，主要应用于手机及移动终端、消费类电子等领域品牌客户产品的零部件、功能件、结构件或外观件",
		"深圳本地股": "深圳民企，中高端化工及电子材料供应链一体化综合解决方案商；公司销售的产品为中高端化工及电子材料，主要应用于手机及移动终端、消费类电子、智能家电、汽车、新能源、5G行业、芯片以及显示面板等领域品牌客户产品的零部件、功能件、结构件或外观件",
		"5G": "中高端化工及电子材料供应链一体化综合解决方案商；在5G材料方面，公司整合国内外低介电树脂、金属粉体等资源，初步具备开发可调介电5G材料的能力",
		"光伏": "在光伏领域，公司生产的高性能ABS板材已作为光伏边框材料，向客户实现稳定供货并获得订单",
		"小米概念股": "中高端化工及电子材料供应链一体化综合解决方案商；公司与小米及其生态链企业在智能家居领域开展相关合作",
		"液晶面板/LCD": "公司主要是从韩国引进丙烯酸树脂、光引发剂、光敏剂以及色浆等产品，主要应用于LCD-TFT光刻胶等中高端市场，上述引进的光刻胶基材已进入国内光刻胶生产厂商及面板厂商持续测试中并实现部分销售",
		"光刻机（胶）": "公司涉及的光刻胶业务，主要是从韩国引进丙烯酸树脂、光引发剂、光敏剂以及色浆等产品，主要应用于LCD-TFT光刻胶等中高端市场，公司不进行光刻胶生产制造，不具备光刻胶自主生产能力",
		"PEEK材料": "公司已量产的产品涵盖PEEK等"
	}
}