{
	"名称": "华凯易佰",
	"code": "300592",
	"全名": "华凯易佰科技股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "商贸零售—互联网电商",
	"业务": "跨境出口电商业务。",
	"产品": "泛品业务、精品业务、亿迈跨境生态平台业务",
	"概念": "华为盘古，AIGC概念，跨境电商，ChatGPT概念，股权转让(并购重组)，华为概念，家用电器，人工智能，人民币贬值受益，深股通，无人机，消费电子概念，虚拟现实，元宇宙，智能穿戴",
	"概念y": "智能识别-48%  跨境电商-28%  虚拟现实-23%  装修装饰-10%  传媒-10%",
	"概念详情": {
		"华为盘古": "根据2025年4月10日官方同顺号：公司之全资子公司深圳市易佰网络科技有限公司（以下简称“易佰网络”）与华为云计算技术有限公司正式签署全面合作协议。双方将在跨境电商视觉模型领域展开首家深度合作，基于华为云盘古大模型和昇腾AI云服务创新打造“易智万象”视频模型，引领行业内容生产方式革新。此次全面合作标志着华为云在“AI+跨境电商”生态布局上取得了重要进展，同时也是公司在深化数字化战略过程中的一个关键里程碑。",
		"AIGC概念": "2023年2月3日互动易回复：公司自研的系统中部分业务功能涉及AIGC技术，例如运用AI技术智能化生成商品文案，可以大规模减少相关人工成本，提高运营效率。",
		"跨境电商": "2023年10月16日互动易：公司跨境电商出口业务执行多平台、多区域、多品类经营模式，目前公司的销售目的地以欧洲、北美等地区为主。",
		"虚拟现实": "2022年3月24日互动易回复：公司的虚拟现实VR/AR技术，广泛应用在各展馆展项中，该项技术经过多年项目实践，已相对成熟。",
		"元宇宙": "公司的VR技术主要应用于布展。布展方面，公司继续推广布展用材的成品化和成品制作工艺的流程化，强调环保、绿色的设计理念，积极应对VR虚拟现实技术浪潮，探索VR数字内容制作，研究VR互动平台、设备与内容的融合，创新3Dmping与建筑投影技术、纱幕投影运用。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为99.83%，受益于人民币贬值。",
		"ChatGPT概念": "据2022年半年报：公司具有售前售后自动应答回复技术，通过大数据、机器学习、自然语言处理，根据上下文实现语义分析，文本分类，实现自动应答，应用于公司客服系统，自动回复客户留言，提升公司客户服务效率，降低成本。",
		"人工智能": "2023年6月5日互动易：人工智能的深度发展和应用，给各行业带来了新的思路和挑战。公司研发团队迅速反应，积极测试，已成功探索可行的业务场景包括AI翻译、刊登文案、广告关键词推荐等。",
		"智能穿戴": "2024年半年报：深圳市通拓科技有限公司，为公司全资子公司。2024年8月31日互动易：通拓科技主要产品涵盖3C电子、摄影影音、家居户外、仪器工具、模型玩具、美容服饰、健康管理、汽车配件等数十个品类，在售产品中包含智能手环类产品，产品具备监测血氧、血压、心率、睡眠等功能。",
		"股权转让(并购重组)": "2024年半年度报告，华凯易佰科技股份有限公司拟以现金方式购买义乌华鼎锦纶股份有限公司持有的深圳市通拓科技有限公司100.00%股权(以下简称“本次交易”)。根据《上市公司重大资产重组管理办法》的规定，本次交易构成上市公司重大资产重组。",
		"消费电子概念": "2024年8月29日互动易：公司产品品类涵盖3c电子产品，SKU规模较大，包含充电类产品。",
		"家用电器": "2022年9月30日互动易：公司目前针对欧美市场均有销售冬季取暖类设备，例如太阳能加热设备、暖风机、电热毯等，今年以来该类产品销售增速较快。",
		"无人机": "2024年5月23日互动易：公司泛品业务中包含少量无人机产品，暂无自有无人机品牌。",
		"华为概念": "根据2025年4月10日官方同顺号：公司之全资子公司深圳市易佰网络科技有限公司（以下简称“易佰网络”）与华为云计算技术有限公司正式签署全面合作协议。双方将在跨境电商视觉模型领域展开首家深度合作，基于华为云盘古大模型和昇腾AI云服务创新打造“易智万象”视频模型，引领行业内容生产方式革新。此次全面合作标志着华为云在“AI+跨境电商”生态布局上取得了重要进展，同时也是公司在深化数字化战略过程中的一个关键里程碑。"
	},
	"亮点": "主营跨境出口电商，致力于为全球客户提供高品质、高价值的中国商品和跨境电商综合服务",
	"同业": "跨境电商:  吉宏股份  *ST有树  赛维时代  三态股份  焦点科技  跨境通  安克创新  星徽股份  广博股份  乐歌股份  小商品城",
	"概念x": "回购   跨境电商   高管增持   资产重组   人工智能   装修装饰   全息概念   AIGC概念",
	"概念xgb": {
		"回购": "25年4月，拟以5000万元-1亿元回购股份，回购价格不超过人民币18元/股",
		"跨境电商": "公司以控股子公司易佰网络为载体，依托中国优质供应链资源、以市场需求为导向，开展跨境出口电商业务，主要通过亚马逊、ebay、速卖通、Cdiscount、Wish等第三方平台，将汽车摩托车配件、工业及商业用品、家居园艺、健康美容、户外运动等品类的高性价比中国制造商品销售给境外终端消费者；公司于2024年7月正式持有通拓科技100%股权，通拓科技属于跨境电商",
		"高管增持": "24年7月，董事庄俊超增持916,160股，占公司总股本0.23%",
		"资产重组": "24年5月，公司拟收购深圳市通拓科技有限公司100.00%股权；24年7月，本次重组实施完成",
		"人工智能": "公司自研系统中部分业务功能运用 AIGC 技术，如智能化生成商品文案，能大规模降低人工成本、提升运营效率；AIGC 还应用于智能刊登、智能调价、智能广告等环节，通过 AI 技术助力智能决策、类目推荐、邮件分类优化等，覆盖采购、选品、客服等多项业务流程",
		"装修装饰": "公司全资子公司上海华凯主要为展馆、展厅等大型室内空间提供环境艺术设计综合服务，产品形态为各类文化主题空间展示系统；公司以创意设计为核心，以数字技术为支撑，为各类空间环境提供从艺术设计、专业实施到运营管理、维护升级的全流程、跨专业的整体服务，提供从创意策划、空间设计、影视动画到多媒体集成、模型制作、建筑装饰等的全产业链的整体解决方案，为城市展览馆、博物馆、图书馆、科技馆等多馆合一的文化中心或文化综合体空间环境提供一站式服务",
		"全息概念": "公司影视动画有三维动画、宣传片、VR虚拟、全息成像、互动多媒体、数字展厅、影视特效等技术服务客户",
		"AIGC概念": "利用 AIGC 技术实现智能生成商品文案、智能刊登、智能调价以及智能广告等功能；打造专属 AIGC 引擎，在采购、选品、客服等 8 项具体业务环节中实现应用，助力智能决策 3000 万次，各平台文案生成 400 万次，类目推荐 700 万次，类目匹配度评估 1000 万条，邮件分类优化 30 万条，以及采购价格优化和找货信息分析 60 万条"
	}
}