{
	"名称": "辰安科技",
	"code": "300523",
	"全名": "北京辰安科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "从事公共安全软件、公共安全装备的研发、设计、制造、销售及相关服务。",
	"产品": "应急平台软件及配套产品、应急平台装备产品、技术服务、建筑安装、消防安全平台及其配套产品",
	"概念": "国产软件，网络安全，云计算，安防，股权转让，国企改革，华为概念，深股通，时空大数据，物联网，央企国企改革，一带一路，疫情监测，智慧城市",
	"概念y": "中证1000-100%  高校系-70%  一带一路-34%  物联网-16%  应急产业-10%  车联网-10%  深股通-10%  网络安全-9%  高校-8%  安防-5%  国产软件-4%  软件-4%  智慧城市-0%",
	"概念详情": {
		"国产软件": "2021年6月2日互动易回复：公司主要从事公共安全软件、公共安全装备的研发、设计、制造、销售及相关服务，现有公共安全与应急平台、城市安全、海外公共安全、消防安全四大主要业务板块，分别为相关市场提供公共安全应急平台软件与服务、城市安全运行监测服务、海外国家公共安全与社会防治服务以及全方位的消防安全服务。",
		"网络安全": "主营公共安全软件、公共安全装备的研发销售;承接国家级应急平台建设,公司应急平台占有率国内领先,全国多底政府应急平台软件使用了公司的产品与服务",
		"云计算": "2023年3月7日互动易回复：公司作为源于清华大学、由中国电信控股的高科技企业，充分依托物联网、大数据、云计算等技术，在应急管理、城市安全等领域积累沉淀了丰富的技术和实践经验，应急管理方面，公司面向应急领域关键技术需求，构建了智慧应急技术体系，实现了应急云上数据汇聚、云上决策分析、云上调度指挥等功能，为各级政府应急管理部门提供多灾种、多场景、全流程、全方位的应急管理服务。",
		"安防": "公司的产品和服务包括公共安全综合应急、监测监控、预防预警、救援指挥相关系统和装备。公司是国家高新技术企业，曾获“国家科学技术进步一等奖”，具备信息系统集成二级、地理信息测绘甲级、安防工程企业设计施工维护能力壹级等各项领先资质，并取得CMMI5认证。2018年1月消息，辰安科技拟2.877亿元收购科大立安100%股权，科大立安主要从事特殊场所消防行业，包括火灾探测、灭火系统，智慧消防平台，消防工程与技术服务，具有较强的行业竞争力。本次交易业绩承诺方承诺，2018年度-2020年度科大立安实现的扣除非经常性损益后的归属于母公司所有者的净利润分别不低于1,500.00万元、2,500.00万元及3,500.00万元。公司表示，通过收购科大立安不但可以迅速拓展消防市场领域，还可以通过整合自身与科大立安的技术、产品、服务优势，共同发力智慧消防市场，抓住消防行业转型升级机遇。",
		"一带一路": "海外公共安全板块，进一步加强在南美、非洲、东南亚及一带一路地区的市场推广，在非洲市场实现了突破，于2017年6月7日签订了总金额为6,257.56万美元的《安哥拉公共安全一体化平台项目应用系统技术开发及技术服务合同》。2017年11月30日，公司及辰安信息与紫光软件签订了非洲地区某国《海关管理信息系统项目合同》，合同总金额为8,302.66万美元。",
		"智慧城市": "投资2亿元正在注册辰安智慧消防科技有限公司,开拓智慧城市消防安全市场;已完成二期城市生命线工程640余套可燃气体智能监测仪接入、调试工作。",
		"物联网": "公司大数据基础平台初具雏形，开始在城市生命线、超大城市安全运行等典型项目中得以应用，具备每天170亿物联网数据的接入、存储、计算、实时预警、分析和挖掘能力。辰安股份的产品和服务包括公共安全综合应急、监测监控、预防预警、救援指挥相关系统和装备。其中现场在线会商、移动应急平台、应急测控飞艇、应急个人装备、应急物联网、工业安全测控等设备，分别在北京、武汉、合肥建有规模化研发生产基地。",
		"股权转让": "20年4月，电信投资拟受让控股股东清控创投持有的占公司总股本18.68%的股份，同时清华控股与电信投资签署《一致行动协议》，上市公司实控人拟变更为国务院国资委。",
		"华为概念": "公司与华为早有战略合作协议，在国内市场、国外市场均有合作。",
		"疫情监测": "公司先后开发了数字化流行病学调查系统、卫生紧急指挥系统、卫生应急作业系统、疫情防控平台等产品。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"时空大数据": "2023年3月6日互动易回复：公司研制的智慧应急、城市生命线系统等均基于时空大数据技术建设，充分融合应用GIS、CIM、BIM、遥感、物联网、大数据等技术，赋能应急管理和城市安全。"
	},
	"亮点": "是清华大学在公共安全领域的科技成果转化单位",
	"同业": "安防监控:  海康威视  大华股份  高新兴  英飞拓  浩云科技  航天长峰  中电兴发  汉邦高科  同为股份  新智认知  华民股份  声迅股份  罗普特  安联锐视  杰创智能  千方科技"
}