{
	"名称": "科大国创",
	"code": "300520",
	"全名": "科大国创软件股份有限公司",
	"地域": "安徽省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "从事行业软件研究、开发和销售,提供IT解决方案,以及相关的信息系统集成、咨询与技术服务。",
	"产品": "电信运营支撑系统软件、金融资产管理软件、大数据应用平台及解决方案、互联网+智慧物流云服务平台、新能源汽车电池管理系统",
	"概念": "国产软件，华为概念，疫情监测，5G，AIGC概念，ChatGPT概念，ETC，比亚迪概念，边缘计算，储能，大数据，东数西算（算力），互联网医疗，机器人概念，军工，量子科技，汽车热管理，区块链，人工智能，融资融券，数据中心，数字经济，数字孪生，数字乡村，网络安全，无人驾驶，新能源汽车，信创，智慧城市，智慧政务，智能物流，锂电池",
	"概念y": "中证1000-100%  华为-63%  云计算数据中心-43%  物流骨干网-37%  云计算-30%  新能源汽车-29%  业绩预增-26%  科创板-25%  国产软件-24%  TMT-22%  智慧城市-18%  软件-18%  大数据-12%  工业4.0-10%  储能-10%  半导体-10%  量子通信-10%  锂电池-10%  高校系-10%  军工-10%",
	"概念详情": {
		"国产软件": "公司专业从事行业软件研究、开发和销售，提供IT解决方案,以及相关的信息系统集成、咨询与技术服务。公司开发的主要行业软件包括行业应用软件和行业平台软件。",
		"华为概念": "2021年12月30日互动易回复：公司与华为在运营商等领域开展了相关交流合作，公司“云网控制与采集平台”产品通过HuaweiEnabled技术认证，加入华为OSS/BSS集成实验室，实现面向新一代云网控制与采集敏捷支撑。公司与华为合作共同推广的国际OSS产品已在老挝落地应用。",
		"疫情监测": "公司针对疫情开发的监测平台等产品有力支撑了安徽省卫健委、合肥市数据资源局、合肥蜀山区政府等单位防疫应急指挥。公司为相关部门开发上线的疫情监测系统，主要包括值班信息、疫情指标及分析、动态GIS地图、各项工作开展情况和实时新闻等功能，通过将疫情防控的各项政策、部署进行实时展示并分析，运用信息化手段科学辅助政府部门有效抗击疫情。",
		"人工智能": "2022年11月10日根据互动易平台答复：公司在人工智能领域积累了丰富的应用案例。2022年8月14日互动易平台答复：公司自主研发了九章AI平台。",
		"大数据": "公司是国内领先的行业软件及大数据解决方案服务商，主营业务为行业应用软件研发、IT解决方案及信息技术服务。公司积极应用大数据、云计算、移动互联、人工智能等新一代信息技术，持续加强与行业应用软件的融合，为电信、电力、金融、交通、政府等行业领域客户提供优质的行业软件及大数据综合解决方案和运营服务。",
		"智能物流": "公司控股子公司慧通互联围绕货车交通卡服务，加大线上运营力度，继续加强可信运力池建设，目前用户范围已覆盖全国29省市自治区。同时，公司持续研发升级互联网+智慧物流云服务平台，积极进行大客户营销，拓展物流货源池，并基于物流供应链，创建完善信用体系，试点数据金融服务业务。截止至2017年报告期末，慧通互联已达到经营目标，并实现盈利。",
		"新能源汽车": "2019年年报披露：智能BMS是新能源汽车电池的“智能大脑”和核心部件，为新能源汽车提供动力电池的信息采集、数据处理、逻辑控制、故障诊断、电池SOC/SOF状态估算、热失控管理等多种功能，数据智能算法是其关键要素。公司智能BMS系列产品主要应用于技术要求较高的纯电动乘用车，产品具有采集和估算精度高、安全稳定、可靠性高、延展性好等优点。",
		"锂电池": "公司与奇瑞等已签订了技术协议，JH11（奇瑞QQ冰淇淋）各车型将在宁德时代、国轩高科、中创新航等电芯系统上搭载科大国创BMS。",
		"5G": "2019年6月3日公司在互动平台回复称公司运营商业务主要是围绕中国电信、中国移动和中国联通三大核心客户，聚焦运营支撑软件，并持续推进5G、人工智能、物联网等新技术的研发，加强产品创新能力，保持公司竞争力。同时，公司参与了中国电信5G核心网网元激活与查询接口规范的编写。",
		"量子科技": "2020年2月23日公司在互动平台称：公司积极关注量子技术的发展，为发挥量子技术与公司业务协同，公司参股投资了国仪量子。国仪量子是一家以量子精密测量、量子计算为核心技术的高科技企业，拥有国际领先的科学装置平台和更高精度、更高分辨率的量子传感器等技术及产品。",
		"智慧城市": "2017年，公司对电力、交通、政府等行业及应用领域的软件产品和解决方案进行了战略梳理与融合，围绕产业、民生、政务三大业务生态，成立智慧城市业务板块，积极推进“智慧”战略在智慧城市的落地应用。",
		"军工": "2020年8月13日互动平台回复：公司2019年研发了军工储能BMS，并已在相关客户实现应用。公司将继续加强研发，加大BMS产品在军工领域的推广力度。",
		"区块链": "公司融合数据智能、区块链等技术，结合行业应用场景，为国际客户提供了区块链技术下的农产品溯源应用，并研发了“国创区块链BaaS平台”，目前正在大力推广国创区块链BaaS平台在国内相关场景应用。",
		"储能": "公司基于多年积累的BMS技术优势，围绕储能BMS、低速车BMS等新产品市场推广不断取得突破，储能BMS已在军工领域应用并持续获得订单，低速车BMS已实现批量供货。",
		"比亚迪概念": "公司与比亚迪全资子公司比亚迪通信信号有限公司签订了战略合作协议，双方利用各自优势，在光储充一体化微网系统、智慧化解决方案以及电池储能、电池备电、车载动力电池项目开发及推广等多领域开展战略合作。",
		"信创": "公司2022年10月21日互动易回复：公司高可信软件是公司自主研发的国产自主可控的基础工具软件，已经实现与相关国产操作系统的适配认证。同时，公司基于自主技术底座，以软件适配为切入点，近年来在省级党政单位多个信创项目上取得突破，公司将积极关注行业信创发展机遇。",
		"网络安全": "2022年11月8日互动易回复：公司高可信软件是可靠安全性和保密安全性标准极高的软件，是国家信息和网络安全的关键技术和基础工具，公司多年坚持自主研发填补国内空白，为人工智能、机器人、无人驾驶、军工、航天、核电等安全攸关行业领域提供高安全性、高可靠性、高可信性保障。",
		"数字经济": "2022年11月5日公司互动：公司多年来承接了大量数字经济项目，其中公司开发的“安徽信用大数据平台项目”被国家发改委列为数字经济试点重大工程。",
		"智慧政务": "2022年11月8日公司互动回复：公司充分发挥多年积累的大数据处理技术和深厚的行业经验优势，依托核心优势产品，深度参与智慧政务、智慧城市等政府领域数字化转型。",
		"无人驾驶": "2022年11月22日公司互动回复：公司正在积极推进ADAS、车-路-云协同自动驾驶系统等产品的研发，目前公司自主研发的辅助驾驶系统FCS100产品已获得多家整车厂定点，并已开始批量交付。",
		"ETC": "2022年11月22日公司互动回复：公司下属公司慧联运自2015年以来专注货车ETC的发行运营服务，先后承接了安徽省、江苏省、浙江省和广西省等多个省份货车ETC的发行运营，在货车ETC市场拓展、发行运营、客户服务、风险控制等方面，积累了丰富的行业经验并形成了一套完整的运营服务体系。",
		"东数西算（算力）": "2022年2月21日公司互动回复：公司基于国创九章研发基于网络编排和边缘计算的算力网络技术，构建云边端协同的算力服务，积极参与运营商关于“算力网络”、“算网融合”相关技术研究与规划。国创九章致力于打造行业一站式数智化平台，实现大数据的采集、存储、计算、标注、开发、训练和部署开放，从底层的GPU/CPU算力调度、中间PaaS层的算法服务到SaaS层的算法应用，国创九章能全方位支撑面向数据的算法和算力需求。",
		"互联网医疗": "2022年12月7日公司互动：在医疗领域，公司研发了慢性肾病管理平台、血透系统、腹透系统及质控平台等，借助大数据、人工智能、物联网等创新科技手段，建立慢性肾脏病患者管理的闭环，助力全生命周期健康管理。",
		"AIGC概念": "2022年12月7日公司互动易表示：目前公司基于NLP及知识图谱等知识计算技术，结合行业大数据，积极构建运营商及客服等行业的预训练大模型、行业知识图谱及流程大数据模型，从而实现基于AIGC的智能客服助理、自智网络规建维优策略的自动生成以及行业流程再造等。",
		"数字乡村": "2022年12月7日公司互动：在智慧农业领域，公司打造了智慧农业农村综合服务平台，并聚焦智慧农业生产和数字乡村管理等业务场景，开发了农业农村大数据平台、精准种植管理、智慧农机管理、人居环境整治等多个产品，助力农业农村领域数字化转型和升级，目前相关产品已在安徽省、山西省等地应用。",
		"数字孪生": "2022年12月7日互动易平台答复：数字孪生是公司智慧网联云控平台虚拟仿真的核心技术，主要应用于智能网联相关业务。公司利用数字孪生技术在云控平台中，实时映射道路运行情况。",
		"数据中心": "2022年11月20日互动易回复：江淮大数据中心按“1个江淮大数据总平台+16个市子平台+N个省直部门分平台”的“1+16+N”总体框架体系建设，其数据交换平台由公司负责设计搭建，是总平台的数据汇聚交换枢纽，为“数字江淮”提供基础数据支撑。",
		"机器人概念": "2022年12月7日互动易回复：公司在人机交互领域进行积极探索，获得了“一种基于界面可视化的软交换自动呼叫方法及系统”、“科大国创智能机器人外呼系统”、“科大国创智能客服助理坐席辅助系统”、“科大国创智能IVR语音导航业务适配系统”等多项专利和著作权，并已应用到运营商、政府、交通、物流、农业等行业领域项目中。",
		"边缘计算": "公司在2023年1月4号回复投资者称：公司专注于在以边缘计算为基础的云、边、端一体化协同技术、产品和解决方案的研究，助力三大运营商在统筹优化算力建设布局、构建数据存力体系和促进绿色零碳算力网络发展等方向打造高品质网络。",
		"汽车热管理": "2022年8月14号互动易回复称：目前公司PACK产品具备热管理功能，通过软件算法对包括水冷机组、风冷设备、PTC加热等硬件热管理资源进行逻辑控制，进而保证电池系统内的电池在适合的温度下安全高效运行。",
		"ChatGPT概念": "据募集说明书：公司具有科大国创聊天机器人系统[简称：聊天机器人]V1.0。"
	},
	"亮点": "致力于云计算、大数据、人工智能领域的研发及应用",
	"同业": "电信IT支撑系统:  东软集团  思特奇  润和软件  天源迪科  银江技术  东方国信  直真科技  ST信通"
}