{
	"名称": "川金诺",
	"code": "300505",
	"全名": "昆明川金诺化工股份有限公司",
	"地域": "云南省",
	"分类": "小盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "基础化工—农化制品",
	"业务": "磷化工产品的研发、生产、销售，以及新能源材料产品的研发、生产、销售等业务。",
	"产品": "饲料级磷酸氢钙(Ⅰ型、Ⅲ型)、磷酸二氢钙、重过磷酸钙、富过磷酸钙、净化磷酸、湿法粗酸",
	"概念": "磷化工，化肥，宠物经济，2025一季报预增，固废处理，人民币贬值受益，融资融券，西部大开发，一带一路，锂电池概念",
	"概念y": "磷肥-42%  磷酸铁锂电池-10%  新能源汽车-10%",
	"概念详情": {
		"磷化工": "根据2025年4月18日公告：川金诺现有100余万吨的高品质磷酸及磷酸盐生产能力，经过多年的生产运行，拥有磷硫化工领域授权专利数十项，掌握湿法磷化工全链条的技术能力，且具备自主研发的净化磷酸技术，成本控制能力全球领先。",
		"化肥": "2025年3月28日互动易：公司生产的磷肥主要用于出口，市场需求旺盛时对公司业绩会产生正向影响，具体的业绩情况请关注公司定期报告。",
		"宠物经济": "根据2025年5月21日互动易：关于与宠物饲料合作：2024年，公司饲料添加剂业务客户中包含宠物饲料企业，但其收入占比极小，对公司整体业绩影响极其有限。",
		"锂电池概念": "年产5000吨电池级磷酸铁锂正极材料前驱体材料项目尚在相关部门审批过程中。",
		"西部大开发": "公司注册地址为云南省昆明市东川区铜都镇四方地工业园区",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：净利润6500万元至8000万元,增长幅度为218.96%至292.56%;上年同期业绩:净利润2037.90万元;",
		"一带一路": "根据2025年4月18日公告：为开拓海外市场，满足公司未来全球业务发展需要，积极响应国家一带一路政策，昆明川金诺化工股份有限公司（下称“公司”“川金诺”）于2025年4月17日召开第五届董事会第十四次会议审议通过了《关于对外投资建设川金诺（埃及）苏伊士磷化工项目的议案》，同意公司在埃及建设年产80万吨硫磺制酸、30万吨工业湿法粗磷酸、15万吨52%磷酸、30万吨磷酸一铵、2万吨氟硅酸钠项目。",
		"固废处理": "根据2025年2月18日公告：为深入贯彻落实云南省关于一般工业固体废物处理的相关政策，满足东川工业企业一般固废的处置需求，促进东川区工业绿色发展，推动东川经济高质量发展。公司于2025年2月18日与昆明市东川区人民政府签订了《项目投资协议》，约定由公司在昆明市东川区四方地片区建设河里湾工业弃渣集中处置工程项目。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为50.25%，受益于人民币贬值。"
	},
	"亮点": "“最具行业竞争优势”的磷酸盐生产企业，专业从事磷化工产业",
	"同业": "磷化工:  川恒股份  兴发集团  川发龙蟒  云天化  安纳达  澄星股份",
	"概念x": "硫酸   业绩增长   磷化工   饲料   化肥   新能源汽车   大农业   磷酸铁锂",
	"概念xgb": {
		"硫酸": "公司生产的硫酸主要用于自身磷化工产品的生产，如饲料级磷酸盐、肥料级磷酸盐等，现有硫酸产能50万吨/年，其中广西防城港基地30万吨/年硫磺制酸，昆明东川基地20万吨/年硫铁矿制酸",
		"业绩增长": "预计2025年一季度净利润6,500万元-8,000万元，同比增长218.96%-292.56%",
		"磷化工": "湿法磷酸领域的优质企业，全国唯一以自研技术量产食品级净化磷酸的企业；公司以外购磷矿石浮选为起点，经加工得到磷精矿，而后通过湿法工艺生产粗磷酸，进一步与其他化学原料反应生成磷酸氢钙(I 型、III 型)、磷酸二氢钙、重过磷酸钙等饲料添加剂及肥料产品；同时，公司在稳定饲料级磷酸盐的基础上，以净化技术为核心，对粗磷酸进一步提纯，生产工业级、食品级的湿法净化磷酸产品；公司拥有磷酸二氢钙10万吨/年、磷酸氢钙15万吨/年、磷酸氢钙Ⅲ型15万吨/年、工业湿法净化磷酸10万吨/年",
		"饲料": "主营湿法磷酸产品，公司磷酸盐产品分为禽畜饲料添加剂和水产饲料添加剂，产品包括饲料级磷酸氢钙(Ⅰ型、Ⅲ型)、饲料级磷酸二氢钙等",
		"化肥": "公司生产的重过磷酸钙（磷肥）主要出口到南亚、东南亚、西亚、南美洲国家；“CJN”牌的重过磷酸钙已被国际客户公认为中国质量最好的出口重钙",
		"新能源汽车": "积极向新能源材料领域拓展，致力于磷酸铁和磷酸铁锂的生产和研发，通过中低品位磷矿的浮选和利用技术，可采购低价磷矿；利用湿法磷酸的分级利用等关键技术，降低单位产品原材料消耗；生产场地位于矿区，运输成本低；产品结构灵活，能根据市场变化生产新的分级产品",
		"大农业": "公司生产的重过磷酸钙（磷肥）主要出口到南亚、东南亚、西亚、南美洲国家；“CJN”牌的重过磷酸钙已被国际客户公认为中国质量最好的出口重钙",
		"磷酸铁锂": "积极向新能源材料领域拓展，致力于磷酸铁和磷酸铁锂的生产和研发，通过中低品位磷矿的浮选和利用技术，可采购低价磷矿；利用湿法磷酸的分级利用等关键技术，降低单位产品原材料消耗；生产场地位于矿区，运输成本低；产品结构灵活，能根据市场变化生产新的分级产品"
	}
}