{
	"名称": "博创科技",
	"code": "300548",
	"全名": "博创科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "光通信领域集成光电子器件的研发、生产和销售。",
	"产品": "PON光模块、PLC光分路器、光纤阵列、密集波分复用器件、无线承载网光收发模块、数通光收发模块、数通有源光缆（AOC）、数通高速铜缆（DAC、ACC）、数通无源预端接跳线、消费及工业有源光缆、高速模拟芯片、高速光电模组组件",
	"概念": "铜缆高速连接，F5G概念，光纤概念，5G，长三角一体化，抖音概念(字节概念)，共封装光学(CPO)，华为概念，机器人概念，深股通，数据中心，芯片概念，专精特新",
	"概念y": "人民币贬值-77%  国产芯片-47%  创新药-37%  华为-33%  5G-29%  光通信-23%  半导体-10%  长三角一体化-10%  垃圾分类-7%",
	"概念详情": {
		"铜缆高速连接": "根据2024年3月12日互动易，公司在沙特通信展览上发布的800G产品为应用于数据中心互联的800G高速有源铜缆。",
		"F5G概念": "公司目前主要为全球范围内高速发展的光纤通信网络和互联网数据中心(IDC)市场提供高质量的光信号功率和波长管理器件以及高速光电收发模块,其中光分路器和密集波分复用(DWDM)器件占据全球领先市场份额。公司的10GPONOLT光模块、光分路器、密集波分复用（DWDM）器件都是服务于F5G的产品。",
		"光纤概念": "公司主营业务是光通信领域集成光电子器件的研发、生产和销售。主要产品为PLC光分路器、PON光模块、光纤阵列、密集波分复用器件、无线承载网光收发模块、数据中心用光收发模块、有源光缆(AOC)、高速铜缆(DAC、ACC)。",
		"5G": "光器件新秀;专注于集成光电子器件的后端封装,为电信传输及接入网和数据通信提供光无源和有源器件;在PLC技术平台上积累了许多无源器件的应用,未来将在MEMS技术平台和高速有源组件及模块发力。",
		"华为概念": "公司在光分路器和DWDM器件产品上是华为主要供应商之一。华为是公司主要客户之一。",
		"长三角一体化": "民企注册地址位于浙江嘉兴专注集成光电子器件的后端封装为电信传输及接入网和数据通信提供光无源和有源器件",
		"芯片概念": "公司的英国子公司具备全球较领先的PLC芯片制造能力，比如AWG芯片、MEMS芯片等。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"共封装光学(CPO)": "据2023年4月10日互动易回复：随着人工智能应用范围越来越广，应用深度逐步提升，数据通信市场对高速、高集成光器件的需求将会增长。公司数通400G模块和线缆产品型号实现全覆盖，数通800G硅光模块和共封装光学（CPO）产品正在研发中。",
		"机器人概念": "2022年4月2日子公司长芯盛微信公众号发布，长芯盛采用母公司长飞光纤光缆的弯贝光纤，采用防尘防水防油的TPU外被注塑工艺，制作满足RoboticsTUV第二等级的USB3.1Gen1高柔机器人线缆，最大长度可以达100米，拖链弯折>5000万次，扭转>1000万次，90度弯折>500万次，助力机器人视觉系统的线缆布线，长期保证通信功能正常运作。",
		"数据中心": "2024年12月20日互动易：公司应用于数据中心的800G高速有源铜缆有向市场销售。",
		"抖音概念(字节概念)": "根据参股子公司长芯盛(武汉)科技有限公司微信公众号，公司拥有FIBBR和iCONEC两大子品牌,FIBBR是有源光纤(AOC)领域的领导品牌;综合布线品牌iCONEC,是行业领先的网络基础设施提供商,也是长飞集团旗下唯一专业从事综合布线业务的子品牌,在布线领域拥有众多自主知识产权,致力于为客户提供全面的综合布线产品与解决方案。公司为字节跳动、腾讯、阿里等机房提供全面的综合布线产品与解决方案。"
	},
	"亮点": "光通信领域集成光电子器件技术领先的企业",
	"同业": "光通信器件:  光迅科技  中际旭创  新易盛  光库科技  太辰光  德科立  联特科技  源杰科技  天孚通信  华脉科技  科信技术  仕佳光子  东田微  凌云光",
	"概念xgb": {
		"华为产业链": "公司系华为供应商，提供接入网中的分路器和收发模块以及传输网中的波分复用器件",
		"5G": "光通信领域集成光电子器件提供商；公司正在积极开发适用于5G承载网的产品，包括已量产出货的用于5G前传的25G LR硅光模块和用于5G中回传的50G PAM4光模块",
		"光通信": "集成光电子器件研发生产企业；公司主要为全球范围内高速发展的光纤通信网络和互联网数据中心（IDC）市场提供高质量的光信号功率和波长管理器件以及高速光收发模块，其中PLC光分路器、密集波分复用（DWDM）器件和10GPON光模块占据全球领先市场份额；并购的长芯盛是一家光通信解决方案提供商，致力于高端消费级有源光缆以及网络综合布线相关的光连接方案产品的研发、生产与销售，拥有从芯片到系统的多项核心技术和自主知识产权",
		"国产芯片": "公司的高速模拟芯片主要应用于AR/VR，消费类影音、医疗、机器视觉、视讯会议的有源光缆产品（AOC）；控股子公司长芯盛是一家光通信解决方案提供商，拥有从芯片到系统的多项核心技术和自主知识产权，产品广泛应用于智能终端、数据中心、光纤到户等重点发展领域；全资子公司博创英国拥有平面波导（PLC）芯片的研发生产能力",
		"F5G": "公司的10G PON OLT光模块、光分路器、密集波分复用（DWDM）器件都是服务于F5G的产品",
		"光电共封装CPO": "集成光电子器件研发生产企业；公司主要产品包括光无源器件和光有源器件两大类，公司已发布了用于CPO的外置光源模块产品，也正基于硅光子技术平台开发相关产品",
		"铜缆高速连接器": "公司的高速铜缆类型包括25G~800G DAC/ACC/AEC，主要应用于数据中心互联；公司应用于数据中心互联的800G高速有源铜缆具备量产条件并且能够投入市场使用"
	},
	"概念x": "华为产业链   5G   光通信   国产芯片   F5G   光电共封装CPO   铜缆高速连接器"
}