{
	"名称": "吉大通信",
	"code": "300597",
	"全名": "吉林吉大通信设计院股份有限公司",
	"地域": "吉林省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "通信技术服务业务、信息化产品集成运营业务、国际业务、投资业务等。",
	"产品": "设计服务、工程服务、智慧食堂产品",
	"概念": "网络安全，智慧政务，车联网(车路协同)，5G，DeepSeek概念，创投，东数西算(算力)，军工，军工信息化，数据中心，无人机，新型城镇化，养老概念，一带一路",
	"概念y": "高校系-74%  边缘计算-61%  创新药-48%  高校-28%  5G-21%  专网通信-10%  智慧城市-10%  国产软件-10%",
	"概念详情": {
		"网络安全": "2021年7月13日互动易：公司目前涉及的网络安全业务是为通信运营商提供的相关设计服务。",
		"智慧政务": "据2022年4月15日互动易，目前互联网科技与教育领域相结合是一种新的教育形式，这种教育形式的发展是基于通信网络的快速发展，公司是通信与信息技术服务商，面向全国各省份的5G网络基础建设提供咨询、设计以及工程服务，同时大力开展5G技术在垂直行业的深化应用业务，提供面向各行业的信息化整体解决方案，包括智慧校园、智慧交通、智慧城市、智慧政务、智慧食堂等。",
		"车联网(车路协同)": "2023年年报：公司研究完成物联网核心网组网建设关键技术，包括RedCap技术、车联网路由优化技术、5GLAN技术、能力开放NEF技术在相关场景中的应用。",
		"5G": "主营通信网络技术服务;目前在做5G技术储备的前期工作,主要包括5G关键技术、5G与M-F融合组合需求分析、未来5G无线网络对传输资源的需求等课题研究,并持续紧密地跟进通信5G网络研究建设进程。",
		"军工": "2020年11月10日互动平台回复：公司目前参与部分军用通信管道线路建设工程及提供咨询服务。",
		"数据中心": "2024年12月24日互动易：公司目前向运营商、政府、金融机构等各类企事业客户提供数据中心、算力中心建设规划、咨询设计、工程服务，公司管理层高度重视算力中心相关业务并积极寻求业务拓展机会。",
		"一带一路": "2023年10月9日互动易回复：公司在“一带一路”的倡议下，积极开拓国际市场，于2018年成立菲律宾子公司，目前菲律宾子公司已成为菲律宾通信服务主流企业，直接或间接参与菲律宾多家主流运营商的建设和维护项目。除菲律宾外，国际业务还涉及马来西亚、巴基斯坦等多个“一带一路”沿线国家。",
		"养老概念": "吉大通信官微1月10日消息，吉大通信与中益老龄事业发展中心在北京举行战略合作签约仪式。双方将共同打造“互联网+智慧健康养老餐厅”在养老公寓、社区食堂、康养机构等场景的样板项目，竖立行业标杆，推进传统餐厅向智能化餐厅转变，为老年朋友打造高品质的幸福晚年生活，助力中国老龄事业高质量发展。",
		"军工信息化": "2024年4月23日互动易：公司目前参与部分军用通信线路项目设计、施工服务以及提供咨询服务。",
		"创投": "根据2024年半年报，公司参控青岛吉鸿志新一号创业投资中心(有限合伙)，青岛吉鸿志新一号创业投资中心(有限合伙)等公司。",
		"新型城镇化": "2022年12月29日互动易：公司通信设计及施工业务涉及部分老旧小区改造项目。",
		"东数西算(算力)": "根据2024年12月24日互动易：公司目前向运营商、政府、金融机构等各类企事业客户提供数据中心、算力中心建设规划、咨询设计、工程服务。",
		"无人机": "2025年8月6日互动易：公司相关技术研究主要针对“低慢小”无人机检测与干扰反制，目前没有通过激光或微波摧毁无人机的相关研究。",
		"DeepSeek概念": "2025年8月13日互动易：公司的智慧食堂平台已接入deepseek。"
	},
	"亮点": "国内领先的通信网络技术服务商",
	"同业": "通信网络服务:  普天科技  宜通世纪  纵横通信  润建股份  国脉科技  日海智能  ST中嘉  创意信息  中贝通信  *ST通脉  富春股份  中富通  超讯通信  国网信通",
	"概念x": "边缘计算   5G   一带一路   智慧城市   高校系   振兴东北   旧改",
	"概念xgb": {
		"边缘计算": "互动平台披露，关注移动边缘计算相关的技术进展及其在网络规划、设计等方面的应用，为客户提供优质服务",
		"5G": "国内领先的通信及信息技术服务商；公司一直在加强5G相关技术的储备和研究，如5G无线网建设方案研究、5G无线网络关键技术及规划建设、5G基站工程配套建设等课题研究，以保障充分的技术能力；同时积极参与5G网络建设工作，关注关键技术的研究、跟踪、研发及人员培养，为5G建设提供优秀的通信网络技术咨询服务",
		"一带一路": "公司在“一带一路”的倡议下，积极开拓国际市场，于18年成立菲律宾子公司吉大通信（菲律宾），菲律宾子公司已成为菲律宾通信服务主流企业，直接或间接参与菲律宾多家主流运营商的建设和维护项目；除菲律宾外，国际业务还涉及马来西亚、巴基斯坦等多个“一带一路”沿线国家",
		"智慧城市": "国内领先的通信及信息技术服务商；公司凭借自身通信技术优势，为智慧城市提供智慧校园、智慧交通、智慧城市、智慧政务、智慧食堂等多领域的整体定制化解决方案",
		"高校系": "吉大系；相关股东：吉林吉大控股有限公司持股17.61%、吉林吉大通信设计院股份有限公司-2024年员工持股计划持股2.48%；通信运营商等提供通信及信息技术服务，涵盖通信网络规划、设计、咨询，拥有多项甲级资质，业务覆盖国内外多地",
		"振兴东北": "国内领先的通信及信息技术服务商；公司专业为国内外通信运营商、政府机构、企事业单位提供通信及信息技术服务",
		"旧改": "国内领先的通信及信息技术服务商；公司通信设计及施工业务涉及部分老旧小区改造项目"
	}
}