{
	"名称": "新迅达",
	"code": "300518",
	"全名": "广西新迅达科技集团股份公司",
	"地域": "广西壮族自治区",
	"分类": "小盘股",
	"财务": "所属申万行业：互联网传媒",
	"行业": "商贸零售—互联网电商",
	"业务": "直播电商业务、电商直销业务及矿产品业务等。",
	"产品": "游戏业务、电商直销业务、电信增值业务、直播电商业务、租赁、锂矿产品、其他矿产品贸易",
	"概念": "网红经济，网络直播，手机游戏，电子商务，氢能源，融资融券，网络游戏，西部大开发，锂电池概念",
	"概念y": "中证1000-100%  网络游戏-44%  游戏-41%  手机游戏-22%  网红-14%  深港通-0%",
	"概念详情": {
		"网红经济": "2020年9月29日公告披露：公司于2020年9月向广东辛选控股有限公司转让49%股权，盛讯云商成为公司持股51%的控股子公司，前述股权转让的工商变更登记尚在进行中。盛讯云商业务团队是公司新引入的团队，为公司发展直播电商业务提供助力。",
		"网络直播": "公司2023年半年报：公司主要业务包括直播电商业务、电商直销业务、锂矿委托加工业务及游戏运营业务等。公司以休闲零食的直播带货业务为主，通过合作主播在快手等第三方平台进行直播带货。公司主要承担招商及直播运营的角色，具体职责包括获取品牌方资源，品牌方选品、品牌方的各项资质审核及现场考察、品控、核价、招商合同等招商服务；以及带货主播选品对接、带货营销推广文案策划及设计、直播商品上架、直播现场对接沟通、直播数据运营分析、直播售后等直播运营服务。",
		"手机游戏": "公司主要从事手机游戏开发，销售及游戏运营业务，主要产品和服务有：手机单机游戏，跨平台游戏和游戏运营。18年中报游戏运营营收3496.16万，收入占比19.06%。",
		"网络游戏": "2021年4月2日互动易：公司目前以手游、海外棋牌等网络游戏为主。",
		"锂电池概念": "2023年5月10日机构调研显示：目前公司旗下拥有的两座锂矿的采矿权证续证在办理当中。年报显示，公司锂矿产品2022年度实现营业收入486.73万元。",
		"西部大开发": "公司注册地址为广西壮族自治区南宁市良庆区中国(广西)自由贸易试验区南宁片区宋厢路15号兴业银行大厦二十一层",
		"电子商务": "广西新迅达科技集团股份公司主要从事包括直播电商业务、电商直销业务及矿产品业务等。公司的主要产品和服务有直播电商业务、电商直销业务、锂矿产品等。",
		"氢能源": "2023年年报：2024年，公司与江苏中熙氢能源科技有限公司及泰州中和氢能源科技有限公司签订《投资框架协议》，切入氢能板块。"
	},
	"亮点": "从事手机游戏开发、销售以及游戏运营业务",
	"同业": "游戏:  完美世界  三七互娱  游族网络  恺英网络  昆仑万维  巨人网络  掌趣科技  汤姆猫  吉比特  世纪华通  顺网科技",
	"概念x": "锂电池   手游   游戏   直播/短视频   新能源汽车   快手概念股   网红/MCN",
	"概念xgb": {
		"锂电池": "公司通过收购宇瑞科技100%股权间接持有光宇矿业的股权，享有蔡家锂矿和南阳山锂矿采矿权权益，公司正持续推进锂矿开采及选矿厂建设工程，公司业务覆盖锂矿委托加工、原矿碎矿销售等",
		"手游": "公司游戏业务主要包括游戏运营业务等，游戏运营业务模式主要分为第三方平台联合运营和游戏推广运营，目前以手游、海外棋牌等网络游戏为主",
		"游戏": "公司游戏业务涵盖手机游戏和网页游戏的研发；主要包括游戏运营业务和受托开发业务，运营模式分为第三方平台游戏运营和游戏推广运营，在东南亚棋牌游戏市场有领先优；旗下知名游戏产品有《银河护卫舰》《三国志名将传》以及 Topfun 品牌下的多款棋牌类游戏",
		"直播/短视频": "公司主要业务包括直播电商业务、电商直销业务等；直播电商业务是指公司在互联网平台，通过直播、短视频营销推广、短视频作品附有链接等形式进行商品线上展示、推广、导购和销售的新型服务；电商直销业务是指公司在第三方电商平台，自营销售自有品牌产品及其他品牌产品",
		"新能源汽车": "公司通过收购宇瑞科技100%股权间接持有光宇矿业的股权，享有蔡家锂矿和南阳山锂矿采矿权权益，公司正持续推进锂矿开采及选矿厂建设工程，公司业务覆盖锂矿委托加工、原矿碎矿销售等",
		"快手概念股": "公司以休闲零食的直播带货业务为主，通过合作主播在快手等第三方平台进行直播带货；全资子公司中联畅想开拓的广告类推广代理业务，主要与快手、今日头条、爱奇艺等平台相关方合作",
		"网红/MCN": "盛讯云商是公司全资子公司，辛选控股为公司收购盛讯云商少数股权的交易对方，辛选控股持股49%，盛讯云商业务团队是公司新引入的团队，为公司发展直播电商业务提供助力"
	}
}