{
	"名称": "万集科技",
	"code": "300552",
	"全名": "北京万集科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "白马股，绩优股",
	"行业": "计算机—计算机设备",
	"业务": "智能交通系统（ITS）技术研发、产品制造、技术服务。",
	"产品": "智能网联、专用短程通信、激光雷达、动态称重",
	"概念": "无人驾驶，车联网，汽车电子，ETC，边缘计算，传感器，华为概念，机器人概念，激光，数据要素，数字孪生，星闪概念，智慧城市，智能交通",
	"概念y": "ETC-100%  智慧城市-86%  边缘计算-76%  车联网-45%  智能交通-30%  无人驾驶-27%  国产软件-19%  激光-17%  锂电池-10%  激光雷达-10%  传感器-10%  电子车牌-10%",
	"概念详情": {
		"无人驾驶": "自动驾驶相关的激光雷达产品和2X产品上,有专门的车辆已经开始进行路测,每天测试里程数大约在200公里;激光雷达产品小批量量产",
		"车联网": "2019年7月3日公司在互动平台称：公司在车联网领域积累了V2X车载终端和路侧天线等设备，以及V2X运营平台等产品，目前在知识产权、标准参与制定都是非常积极的参与。公司还研发了供自动驾驶使用的车载激光雷达和路侧激光雷达，为国内唯一既有激光雷达又有V2X，且能够将其综合起来提供路侧智能感知+计算+传输产品及算法的厂商。",
		"汽车电子": "公司成立汽车电子产品事业部，主要为主机厂提供车载前装ETC、车载V2X通信终端、车载激光雷达等。前装ETC方面，公司已获得近60家汽车主机厂的前装ETC定点。",
		"智能交通": "公司是我国主要的智能交通信息采集与处理设备及服务提供商，主营业务是为公路交通和城市交通客户提供动态称重，专用短程通信两大系列产品的研发和生产，及相关的方案设计，施工安装，软件开发及维保等相关服务。",
		"智慧城市": "2017年年报称，公司出资1,800万元与新疆万智创程股权投资管理合伙企业(有限合伙)共同成立北京万集信息工程科技有限公司，涉足城市智能交通业务进入新的领域，以公司智能交通信息采集与处理行业的领先地位为基础，借助智能交通、智慧城市、安防系统有利的市场机遇，拓展城市智能交通集成业务，扩大业务规模，形成新的利润增长点。公司是我国主要的智能交通信息采集与处理设备及服务提供商，主营业务是为公路交通和城市交通客户提供动态称重，专用短程通信两大系列产品的研发和生产，及相关的方案设计，施工安装，软件开发及维保等相关服务。",
		"边缘计算": "19年3月6日在互动平台上表示，公司正在研究边缘计算相关的技术及场景，通过V2X天线与路侧传感器的融合，对车路协同应用场景提供辅助计算、数据存储等支持",
		"ETC": "公司专业从事智能交通系统(ITS)技术研发、产品制造、技术服务，在智能交通信息采集与处理行业取得了领先的市场地位:公司EIC主要产品有高速公路不停车收费系统，多车道自由流电子收费系统、货车ETC、智能OBU、ETC停车系统等",
		"传感器": "2019年7月份，公司拟使用自有资金人民币1,000万元，设立“北京万集激光技术有限公司”。本公司出资人民币1,000万元，占注册资本的100%。万集激光的经营范围为激光技术开发，技术转让，技术咨询，技术服务，制造激光传感器，激光雷达等。",
		"华为概念": "2020年4月15日公告披露：公司2019年对专用短程通信产品的前五大客户中，华为技术有限公司为ETC贵州项目对应的系统集成商，其它公司均为各省ETC运营方，公司向以上客户主要销售ETC电子标签、路侧天线、发行器等产品，实现营业收入合计100,462.83万元。",
		"机器人概念": "激光雷达业务方面，公司基于自主技术形成了交通用激光雷达、工业制造及商用服务机器人用激光雷达、面向多维感知的多线激光雷达等多系列产品。交通用激光雷达广泛应用于公路交通调查、高速公路辅助计费、隧道安全、桥梁保护等场景。工业制造及商用服务机器人用激光雷达广泛应用于消杀、清洁、配送、巡检等服务机器人行业。",
		"数字孪生": "据官微2020年10月24日消息：在隧道方面，万集科技将动态感知信息映射到高精地图，形成了计算机可理解、可加工的数字孪生隧道，在没有GPS的情况下，借助多源融合感知的智慧基站实现隧道内车辆高精度定位，从而提升车辆自身感知能力。",
		"星闪概念": "",
		"数据要素": "2023年8月18日互动易回复：公司在数据采集、标注、集成、边缘计算等方面均有长期的技术和产品积累，可实现从采集到存储的数据闭环。基于激光雷达、相机等感知设施，可采集时间同步的多传感器数据，对数据以点云、图像的格式进行标注，通过边缘计算对数据结构化处理后集成于存储服务器。基于以上核心技术构建了一系列应用场景解决方案和综合解决方案，并在国家车联网测试示范区、先导区、双智城市和智慧高速等场景落地应用。"
	},
	"亮点": "智能交通信息采集与处理行业取得了领先的市场地位",
	"同业": "智能交通:  华铭智能  千方科技  高鸿股份  金溢科技  高新兴  易华录  银江技术  中远海科  皖通科技  天迈科技  中科通达  通行宝"
}