{
	"名称": "诚迈科技",
	"code": "300598",
	"全名": "诚迈科技(南京)股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "软件技术服务及解决方案研发与销售。",
	"产品": "软件技术服务、软件定制服务、软硬件产品的开发和销售",
	"概念": "华为欧拉，鸿蒙概念，AI智能体，AI手机，DeepSeek概念，百度概念，比亚迪概念，长安汽车概念，独角兽概念，工业互联网，国产操作系统，华为概念，华为海思概念股，华为汽车，机器人概念，机器视觉，汽车电子，人工智能，融资融券，深股通，水利，蔚来汽车概念，无人驾驶，物联网，小米概念，信创，星闪概念，虚拟现实，英伟达概念，智慧城市，智能穿戴，智能家居，智能座舱",
	"概念y": "华为汽车-100%  国产软件-100%  IGBT芯片-100%  国产操作系统-100%  华为-93%  华为HMS-60%  垃圾分类-57%  人工智能-54%  无人驾驶-29%  汽车电子-16%  锂电池-10%  笔记本电脑-10%  独角兽-10%  半导体-10%  蔚来汽车-10%  阿里巴巴-10%  华为鸿蒙-10%",
	"概念详情": {
		"华为欧拉": "公开资料显示诚迈科技子公司统信软件是华为欧拉的战略合作伙伴。",
		"鸿蒙概念": "华为一直是公司的前五大客户，公司在鸿蒙系统、华为智能驾驶等领域有一定合作；公司有参与华为鸿蒙系统的开发。",
		"AI智能体": "2024年4月1日互动易：公司积极跟进人工智能技术发展，探索大模型在部分垂直领域的应用，如目前公司已与南京审计大学联合发布了基于大模型技术的审计智人智能体、并在联合研发相关责任风险内控及预警平台。",
		"汽车电子": "公司在上述移动芯片和操作系统领域耕耘多年，有着丰富的经验和规模化的人才团队，可以更专业的帮助汽车电子领域各层级厂商加速在智能驾驶舱系统的升级换代。",
		"无人驾驶": "智能汽车行业的智能驾驶舱系统业务,已与上汽集团、威马汽车、蔚来汽车、吉利汽车等多家厂商展开合作.",
		"华为概念": "2023年7月7日互动易：华为是公司重要客户之一，消费电子行业如果向好可能有利于客户加大相关研发投入，从而有利于公司业务发展。",
		"华为汽车": "2021年4月29日业绩说明会：公司为华为汽车提供了部分软件开发工作。",
		"华为海思概念股": "在移动智能终端领域，公司与高通、联发科、海思等芯片厂商合作。",
		"国产操作系统": "参股公司统信软件是以“打造中国操作系统创新生态”为使命的中国基础软件公司，专注于操作系统等基础软件的研发与服务，致力于为不同行业的用户提供安全稳定、智能易用的操作系统产品与解决方案，其主要产品为桌面操作系统、服务器操作系统及专用操作系统。",
		"虚拟现实": "2023年年报，公司通过FusionEx8.0平台，实现语音交互的优化、座舱环境的个性化定制以及AI能力构建。同时，智达诚远将加强车载互联技术引擎AMPlay的优化，扩展娱乐内容，融合VR/AR技术，提供沉浸式娱乐体验。",
		"比亚迪概念": "2023年4月26日互动易，比亚迪是公司智能网联汽车软件业务领域的客户。",
		"小米概念": "公司2022年年报显示，公司移动智能终端领域实现收入59,763.33万元，同比增长约65.23%，客户包括华为、vivo、荣耀、OPPO、小米等头部智能终端客户。",
		"信创": "公司深耕于Android系统在移动智能终端领域的应用，拥有Android系统升级及集成服务、软件缺陷修复服务、ROM定制服务、全球电信运营商定制软件服务、行业智能终端参考设计等综合技术能力。",
		"机器视觉": "公司在图形图像及机器视觉等技术方面持续投入，研发成果已广泛应用于公司移动智能终端、智能汽车、物联网、XR、工业、安防等业务领域。案例已应用在国内外知名手机厂商的旗舰机型，行业安防监控设备，XR行业产品，汽车智驾产品等。",
		"百度概念": "据官微：2023年2月23日，诚迈科技正式成为百度文心一言（英文名：ERNIEBot）首批先行体验官。诚迈科技将通过百度Apollo融合文心一言的全面能力，携手打造基于智能汽车场景的大模型人工智能交互。",
		"人工智能": "据官网消息：诚迈科技具备主流操作系统的完整研发能力，熟悉各大芯片平台，支持主流算法集成，能为各个细分行业打造智能语音、机器视觉、自然语言处理三大方向的定制化AI行业解决方案。",
		"英伟达概念": "2023年5月17日业绩说明会：公司与英伟达签订合作协议，成为其生态系统软件合作伙伴，联合成立汽车影像实验室，为智能驾驶相关企业提供基于Orin及Xavier芯片的智能驾驶视觉方案。",
		"工业互联网": "2023年10月27日公司官方公众号：诚迈科技获华为矿鸿生态使能合作伙伴授牌，共建智能矿山工业互联网的联接底座。",
		"物联网": "根据2023年半年报显示，公司聚焦操作系统技术领域，定位于领先的操作系统专家，属于软件与信息技术服务企业，主营业务为软件技术服务及解决方案研发与销售。公司业务涵盖移动智能终端操作系统、智能网联汽车操作系统、泛在物联网操作系统以及产业数字化解决方案，在全球范围内提供软件开发和技术服务。",
		"智能座舱": "203年3月23日互动易回复：智能网联汽车软件业务是公司重要业务之一，公司发布了自主研发的跨域融合整车软件计算平台FusionOS峰昇操作系统，包括新一代的智能座舱域软件平台FusionEX6.0、中央控制域软件平台FusionWise3.0、智能驾驶域软件平台FusionDrive2.0和工具链平台FusionStudio。",
		"长安汽车概念": "官网显示，长安汽车系公司智能汽车领域合作客户",
		"智能家居": "公司官网显示：公司基于IoTKit物联网开放平台，面向家电产品深度定制的智慧生活体验的整体解决方案，帮助传统家电厂商快速开发智能油烟机、净水机、热水器、空调、风扇、咖啡机、消毒柜等产品",
		"AI手机": "2024年1月15日官方公众号：荣耀发布了自研操作系统MagicOS8.0（魔法OS8.0），行业首发新一代人机交互——平台级AI使能的意图识别人机交互。此外，荣耀在Magic6系列上发布自研70亿参数大模型——“魔法大模型”，加持操作系统“新内核”——平台级AI，进一步打造个人化操作系统。诚迈科技作为荣耀的核心合作伙伴，参与并推进了魔法大模型的互联、智慧互联、智慧语音和智慧搜索等能力的研发与测试。",
		"智能穿戴": "2022年半年报：移动互联网、物联网、软硬件产品领域，公司在智能手环、智能手表等智能穿戴领域的软件解决方案取得积极进步，服务重点客户业务拓展需求。",
		"智慧城市": "2024年半年报：在智慧城市领域，诚迈科技基于HongZOS及统一的标准规范为基础，实现感知终端的互认互信。诚迈科技楼宇控制展示箱集成了设备监控、能效管理、电路保护、环境监测、分布式软总线等多项功能，可以实时监测楼宇中不同区域的空气质量，并根据需求调整新风系统的运行状态，实现室内空气质量的精细化控制。",
		"独角兽概念": "2024年10月12日微信公众号发布，诚迈科技参股公司诚芯智联获得“种子独角兽”企业认定。",
		"星闪概念": "2024年10月11日微信公众号发布，2024年诚迈科技正式加入国际星闪联盟，基于鸿蒙和星闪两大技术打造万物互联的底座，全力推动星闪的商用进程。",
		"DeepSeek概念": "2025年2月6日官微：目前，诚迈信创电脑和望龙电脑已实现本地部署DeepSeek平台，能够为用户提供更安全、更智能、更高效的使用体验。",
		"机器人概念": "根据2025年7月21日互动易：公司基于开源鸿蒙的商业发行版操作系统鸿志OS已适配部分领域机器人的人机交互系统，包括部分教育、医疗服务领域的机器人产品以及工业领域的机械臂等方面。",
		"水利": "诚迈科技官网显示，随着极端气候频发、多源数据壁垒凸显、知识经验传承难度加大，传统水利管理面临决策效率低、协同成本高、风险应对滞后等痛点。智慧水利知识平台，聚焦三大核心目标：1、全域知识沉淀与管理，破解信息碎片化与流失难题2、支撑数字孪生“四预”（预报、预警、预演、预案）闭环，提升科学决策能力3、打破跨层级跨部门壁垒，实现“数”“知”融合的高效协同。"
	},
	"亮点": "全球领先的智能科技专家",
	"同业": "软件外包:  中科创达  东软集团  中国软件  博彦科技  润和软件  浙大网新  复旦复华  软通动力  凌志软件",
	"概念x": "蔚来汽车概念股   华为产业链   车联网/车路云   国产软件   无人驾驶   人工智能   智慧城市   机器视觉   智能制造   国产操作系统   阿里巴巴概念股   信创   元宇宙   华为海思   华为鸿蒙   华为HMS   英伟达概念   智能座舱",
	"概念xgb": {
		"蔚来汽车概念股": "17年半年报披露，公司积极拓展驾驶舱领域，已与上汽集团、蔚来汽车、延锋伟世通、博世等多家厂商展开合作",
		"华为产业链": "软件综合解决方案提供商；公司是华为通用类供应商，公司与华为有十余年的合作历史，目前主要涉及智能终端相关领域业务合作，将视发展需要持续拓展与华为在其他相关业务领域的合作；公司与华为签署OpenHarmony（开源鸿蒙）生态使能合作协议，成为华为OpenHarmony使能ISV，共同推动OpenHarmony生态的繁荣与发展",
		"车联网/车路云": "领先的操作系统专家；在智能网联汽车软件领域，公司与高通、英伟达、恩智浦、瑞萨、芯驰等芯片厂商合作，进一步完善智能座舱域软件解决方案，提高量产能力，同时布局中央控制域、智能驾驶域及跨域融合软件领域，已推出自主研发的峰昇操作系统FusionOS，提供智能网联汽车软件综合解决方案；公司与中国汽车工程学会、中国计算机学会与国家智能网联汽车创新中心等单位共建“车用操作系统与泛在操作系统联合实验室”",
		"国产软件": "领先的操作系统专家，鸿蒙智联独立软件供应商；公司聚焦操作系统技术领域，主营业务为软件技术服务及解决方案研发与销售，业务涵盖移动智能终端操作系统、智能网联汽车操作系统、泛在物联网操作系统以及产业数字化解决方案；参股公司统信软件拥有核心操作系统产品统信UOS",
		"无人驾驶": "公司在智能网联汽车软件开发和技术服务领域保持了领先地位，子公司智达诚远已推出了自主研发的跨域融合整车软件计算平台Fusion OS操作系统，包括新一代的智能座舱域软件平台 FusionEX6.0、中央控制域软件平台FusionWise3.0、智能驾驶域软件平台 FusionDrive2.0 和工具链平台FusionStudio，适配高通、瑞萨、英伟达、恩智浦及国产芯驰等主流车规级芯片平台",
		"人工智能": "公司具备主流操作系统的完整研发能力，熟悉各大芯片平台，支持主流算法集成，能为各个细分行业打造智能语音、机器视觉、自然语言处理三大方向的定制化AI行业解决方案；且公司已与南京审计大学联合发布了基于大模型技术的审计智人智能体",
		"智慧城市": "公司基于 HongZOS 操作系统为智慧城市提供从智慧政府大院、智慧法院、智慧校园到智慧旅游、智慧电动车管理等多领域的整体解决方案，还通过启动相关行业标准编制等方式为城市构筑数字底座、推动 “一网统管” 数字化管理",
		"机器视觉": "公司在图形图像及机器视觉等技术方面持续投入，业务涵盖芯片和操作系统定制、商用AI算法、AIoT平台以及全栈式ISP等；与英伟达签订合作协议，成为其生态系统软件合作伙伴，联合成立汽车影像实验室，为智能驾驶相关企业提供基于Orin及Xavier芯片的智能驾驶视觉方案",
		"智能制造": "公司在图形图像及机器视觉等技术方面持续投入，业务涵盖芯片和操作系统定制、商用AI算法、AIoT平台以及全栈式ISP等；与英伟达签订合作协议，成为其生态系统软件合作伙伴，联合成立汽车影像实验室，为智能驾驶相关企业提供基于Orin及Xavier芯片的智能驾驶视觉方案",
		"国产操作系统": "公司是统信软件的第一大股东，参与开发统信UOS操作系统，同时还是鸿蒙生态的核心共建伙伴，推出了鸿诚志远HongZOS等基于开源鸿蒙的操作系统，在国产操作系统领域有着深厚的技术积累和广泛的业务布局",
		"阿里巴巴概念股": "携手阿里巴巴子公司斑马网络，双方签署了《战略合作协议》，开拓智能汽车市场，推广斑马智行在智联网汽车市场的应用；公司是 AliOS 生态合作伙伴，为其提供 “硬件操作系统生态应用认证” 一站式解决方案",
		"信创": "公司利用在操作系统领域的长期积累，与统信软件、龙芯中科等企业合作，推出了望龙电脑、龙页生态适配系统、鸿诚志远 HongZOS V2.0 和统信 UOS 个人版等多款信创产品",
		"元宇宙": "软件综合解决方案提供商；公司与英伟达、原力动画、孪数科技、几率视界作为核心单位共同发布金鱼嘴元宇宙生态圈产业企业；公司正在考虑将操作系统和人工智能、大模型、元宇宙等结合，从广度和深度两方面拓展操作系统的应用",
		"华为海思": "公司主营业务为软件技术服务及解决方案研发与销售，在移动智能终端领域，公司与海思等芯片厂商合作",
		"华为鸿蒙": "软件综合解决方案提供商；公司发布基于OpenHarmony（开源鸿蒙）的商业发行版操作系统——HongZOS（鸿诚志远），并推出基于此操作系统的鸿诚志远HCPAD-100开发板、鸿诚志远HCA-100开发板及相关软件解决方案；公司与华为签署OpenHarmony（开源鸿蒙）生态使能合作协议，成为华为OpenHarmony使能ISV，共同推动OpenHarmony生态的繁荣与发展",
		"华为HMS": "华为19年炒作核心标的，移动智能终端产业链的软件外包服务提供商，有望受益于HMS服务拓展对app的需求",
		"英伟达概念": "公司与英伟达成立汽车视觉实验室，针对智能驾驶视觉感知所面临的成像质量、图形处理能力、抗干扰力弱、场景泛化等瓶颈，集成图像画质优化、智能驾驶机器算法识别，为智能驾驶提供充分验证等全栈解决方案",
		"智能座舱": "智能网联汽车软件综合解决方案提供商；公司专注于智能网联汽车软件领域，目前子公司智达诚远已推出了自主研发的跨域融合整车操作系统FusionOS软件平台，包括新一代的智能座舱域软件平台FusionEX8.0、中央控制域软件平台FusionWise3.0、智能驾驶域软件平台FusionDrive3.0和工具链平台FusionStudio，适配高通、瑞萨、英伟达、恩智浦及国产芯驰等主流车规级芯片平台"
	}
}