{
	"名称": "久之洋",
	"code": "300516",
	"全名": "湖北久之洋红外系统股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—其他电子Ⅱ",
	"业务": "红外热像仪、激光类、光学元件及膜系镀制、星体跟踪器的研发、生产与销售。",
	"产品": "红外热像仪、激光传感器、光学镜头、光学元件、光学星体跟踪器",
	"概念": "中船系，军工信息化，军民融合，传感器，低空经济，国企改革，海工装备，激光，军工，量子科技，商业航天，深股通，卫星导航，无人机，无人驾驶，央企国企改革，专精特新",
	"概念y": "中证1000-100%  海工装备-65%  南北船合并-20%  军民融合-19%  军民融合-19%  激光-18%  航天军工-12%  央企国资改革-10%  锂电池-10%  土地改革-10%  传感器-10%  流感-10%  湖北-10%  无人机-10%  无人驾驶-10%  军工-7%  深港通-0%  航空航天-0%",
	"概念详情": {
		"中船系": "公司为中国船舶旗下上市企业，主要从事红外热像仪、激光类、光学元件及膜系镀制、星体跟踪器的研发、生产与销售。",
		"军工信息化": "2025年8月18日互动易：公司一直聚焦红外、激光、光学及星体跟踪器等业务领域，主要产品服务于军民两领域。目前，公司产品是军工信息化体系中的组成部分，服务于实际应用需求；暂无专门针对军工AI的产品，同时，公司也会持续关注相关领域的技术发展与市场动态，评估并寻求合适的市场机会。",
		"军民融合": "2023年4月20日互动易：我司为军民融合型企业，除军品任务以外，历来重视民品产业发展和技术研发，民用产品涉及消防、海关、电力、检验检疫、安防监控、工业检测、环境监测等应用领域，对公司收入、利润贡献比例逐年递增。",
		"军工": "华中光电技术研究所（七一七所）。公司已取得了二级保密资格单位证书、装备承制单位注册证书、武器装备科研生产许可证等。",
		"海工装备": "大股东是中船重工701所，产品覆盖海洋探测领域，是中船重工军民融合核心企业。",
		"无人机": "2025年6月12日互动易，公司研制生产的制冷型红外热像仪可用于无人机搜索、跟踪，光纤激光测距模块可用于无人机探测，在无人机防御领域发挥重要作用。",
		"无人驾驶": "2020年11月6日互动平台回复：公司已具备无人驾驶解决方案的相关技术与团队储备。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"传感器": "湖北久之洋红外系统股份有限公司的主营业务是红外热像仪、激光类、光学元件及膜系镀制、星体跟踪器的研发、生产与销售。公司的主要产品是红外热像仪、激光传感器、光学镜头、光学元件、光学星体跟踪器。",
		"卫星导航": "根据2023年11月14日互动易显示，公司的星体跟踪器产品已应用于航天科工研制的天鲲二号卫星平台",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"商业航天": "2024年11月7日互动易：公司的星体跟踪器业务目前主要聚焦于航天防务和商业卫星领域。",
		"量子科技": "2024年12月4日互动易回复，波粒二象性是光量子的显著特性，公司目前的主营业务属于光量子领域。汤逊湖光量子研究院的总体定位是：主要依托华中光电技术研究所的光量子技术积累及核心团队，联合国内、省内优势力量，打造研发转化体系健全、运行机制灵活、服务能力强的综合性创新平台。公司作为华中光电技术研究所控股的上市公司，与控股股东进行技术和产业合作具有天然优势，如公司和汤逊湖光量子研究院有技术和产业方面的合作需求，公司将按照市场化原则与其开展合作。",
		"低空经济": "2025年3月7日微信公众号发布，我司凭借领先的技术实力与丰富的行业经验，成功中标上海浦东机场二期低空探测项目！标志着我司在光电低空目标智能监测与识驱领域的解决方案再次获得行业认可。该项目通过部署智能化目标探、识、驱一体化系统，实现对机场周边低空目标的全天候精准监测与主动防控，有效降低飞行器被撞击风险，全天候保障飞行器起降安全，为民航安全运行保驾护航。"
	},
	"亮点": "中国船舶集团旗下，国内光电领域头部企业，主营红外热像仪、激光测距仪、光学系统等，光学星体跟踪器市占率国内居前",
	"同业": "红外设备:  高德红外  航天智装  睿创微纳  大立科技  波长光电  富吉瑞",
	"概念x": "太赫兹   央企改革   无人驾驶   军工集团   大气治理   军工   环保   激光   智慧安防   无人机   国企改革   传感器   卫星互联网",
	"概念xgb": {
		"太赫兹": "中国船舶重工集团旗下唯一从事红外、激光、光学系统、星体跟踪器等专业技术研究的上市企业；在太赫兹领域实现了多款核心设备的研发突破，太赫兹业务聚焦安防和工业检测场景，已成功研制出国内首台便携式太赫兹光谱分析仪样机，可完成未知物品的成分鉴定，专门适配公安部门现场毒品缉查与爆炸物检测工作；开发的桌面式太赫兹成像仪样机，具备对 EMS 信封等小件包裹的透视成像能力，既能满足公安部门邮件包裹安检需求，也可应用于工业流水线的在线质量检测；目前相关产品处于样机试制阶段",
		"央企改革": "中国船舶集团旗下唯一从事红外、激光、光学系统、星体跟踪器等专业技术研究的高新技术上市企业；公司业务领域涵盖红外热像仪及以红外成像为核心的系统集成光电产品、激光类产品、光学元件及膜系镀制、星体跟踪器等四大业务板块，系列光学星体跟踪器产品市场占有率国内领先",
		"无人驾驶": "公司目前在无人驾驶方面的应用，主要体现为公司红外热像仪、激光传感器等产品作为核心感知组件在政府无人机载和车载平台的应用",
		"军工集团": "中国船舶集团旗下唯一从事红外、激光、光学系统、星体跟踪器等专业技术研究的高新技术上市企业；公司业务领域涵盖红外热像仪及以红外成像为核心的系统集成光电产品、激光类产品、光学元件及膜系镀制、星体跟踪器等四大业务板块，系列光学星体跟踪器产品市场占有率国内领先",
		"大气治理": "公司的现场级多波段红外成像光谱仪、气体泄露检测仪等产品，可对工业废气、有毒有害气体等进行监控检测，主要应用于大气环保监测领域",
		"军工": "中国船舶集团旗下唯一从事红外、激光、光学系统、星体跟踪器等专业技术研究的高新技术上市企业；公司业务领域涵盖红外热像仪及以红外成像为核心的系统集成光电产品、激光类产品、光学元件及膜系镀制、星体跟踪器等四大业务板块，系列光学星体跟踪器产品市场占有率国内领先",
		"环保": "公司的现场级多波段红外成像光谱仪、气体泄露检测仪等产品，可对工业废气、有毒有害气体等进行监控检测，主要应用于大气环保监测领域",
		"激光": "公司专注于信息激光并有限拓展能量激光；信息激光方面，公司专注于激光器和激光应用技术研究，开发了覆盖激光测距、激光照射、激光告警、激光通信、激光对抗等应用方向的系列化产品；能量激光方面，公司跟踪皮秒激光技术的应用与发展，以激光光源为基础，聚焦远程激光照明设备的应用研究",
		"智慧安防": "公司主营业务包括红外热像仪、激光传感器、光学镜头及光学元件和星体跟踪器等，产品已应用于安防领域",
		"无人机": "公司的红外传感器、智能光学系统以及高精度定位等先进技术可成为无人驾驶系统中的一个模块单位，可为无人驾驶控制中心提供图像和方位信息数据，目前在车载和无人机平台有所应用",
		"国企改革": "中国船舶集团旗下唯一从事红外、激光、光学系统、星体跟踪器等专业技术研究的高新技术上市企业；公司业务领域涵盖红外热像仪及以红外成像为核心的系统集成光电产品、激光类产品、光学元件及膜系镀制、星体跟踪器等四大业务板块，系列光学星体跟踪器产品市场占有率国内领先",
		"传感器": "中船重工集团旗下唯一红外激光企业；公司主营的光学、红外、激光、星体敏感器产品均为传感器类产品，均已在相应的平台获得了应用；公司红外传感器类产品覆盖手持类红外设备，系统配套类红外设备、智能化红外激光一体设备；激光传感器类产品主要包含测距、通信、照射等单机设备、融合红外侦察与激光通信一体的系统配套设备；系列光学星体跟踪器产品应用环境涵盖大气层内、大气层外，光谱范围包括可见光、近红外等波段，工作模式涵盖单天体、多天体识别、多传感器组合；公司的光电产品及传感器已逐步应用于无人机载和车载平台",
		"卫星互联网": "公司的星体跟踪器主要应用于防务领域，在下一代信息技术板块，自主研发的星载光纤放大器、星载短波红外相机等核心模块，已成功应用于卫星互联网行业；公司结合自身技术积累，围绕航天通信应用，聚焦星间、星地通信载荷的核心部、组件开发研制，相关产品已在卫星通信、遥感遥测等领域实现应用"
	}
}