{
	"名称": "博思软件",
	"code": "300525",
	"全名": "福建博思软件股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "软件产品的开发、销售与服务。",
	"产品": "标准化软件业务、定制软件业务、软件技术服务、硬件及耗材等销售",
	"概念": "财税数字化，信创，智慧政务，AI智能体，DeepSeek概念，福建自贸区，海峡两岸，互联网金融，华为概念，机器人概念，人工智能，融资融券，深股通，数据要素，数字货币，数字经济，数字乡村，腾讯概念，网络安全，移动支付，云计算，智慧城市，智能医疗，中国AI50",
	"概念y": "软件-76%  数字货币-25%  电子发票-17%  国产软件-16%  智慧政务-15%  电子政务-15%  智慧城市-12%  金融科技-10%  快递物流-10%",
	"概念详情": {
		"财税数字化": "2025年9月29日互动易：公司是全国财政财务数智化服务的领军企业，主营业务聚焦于数字票证、智慧财政财务、数字采购等领域，公司积极开展以“行业垂直大模型+智能体”为重要产品形态的垂直场景战略布局，围绕上述场景的数据优势、专业优势、行业解决方案重构能力优势，致力于构建国内领先财税领域行业大模型与智能体矩阵体系。",
		"信创": "2022年度报告：公司票据云服务SaaS平台是对现有行业电子票据管理产品的SaaS化升级改造，满足跨地区、跨行业的单位、部门电子票据全流程业务应用需求，支撑线上线下运营推广，探索商务模式创新的互联网架构平台。该项目提供电子票据SaaS应用模式，是支撑线上线下运营、快速推广的新型B端互联网平台，采用五层云化架构和分布式微服务等技术，全面适配信创体系。",
		"智慧政务": "博思软件携手华为共同发布了“智慧财政财务联合解决方案”,还共同承建了“中央国家机关政府采购中心信息系统优化升级项目(基础平台)”。",
		"智慧城市": "2017年12月1日，博思软件成功中标莆田市数字办电子缴费平台建设项目。莆田市电子缴费平台包含电子缴费、第三方服务加载、社区公共服务自助、电子缴费资金实时监控四大子系统。通过与莆田市市民服务主页的对接，建成支持网银、手机、自助终端、服务大厅窗口POS刷卡的支付平台，是为社会公众缴交非税收入和公共事业收费提供一站式支付的服务系统。",
		"腾讯概念": "2019年10月15日公告披露：公司向特定对象非公开发行人民币普通股18,211,201股。本次发行对象1名，为林芝腾讯科技有限公司。发行完成后，林芝腾讯科技有限公司持有公司8.56%的股份，为公司第二大股东。",
		"数字乡村": "2020年公司与衡阳市、腾讯云围绕数字乡村签订战略合作协议，以实际行动积极投入“数字乡村”建设。",
		"数字经济": "公司是国内最早进入财政票据电子化和非税收入管理信息化应用软件领域的专业团队之一;主营业务为软件产品的开发、销售与服务,软件产品主要应用于在财政票据、政府非税收入和政府采购等领域,为财政票据用票单位、各级财政部门提供财政票据电子化管理及政府非税收入信息化管理相关的软件产品和服务。公司的主要业务基本都属于数字经济产业范畴。",
		"数字货币": "根据2024年10月15日互动易：公司数字人民币综合服务平台基于数币支付打造数字第一城服务，面向社会公众提供更加便捷的数币应用体验场景，助力整体数币生态实现良好发展。公司的数字货币业务目前主要在国内开展，未包括跨境支付业务。",
		"人工智能": "2023年5月5日投资者关系记录表：在数字采购方面，公司基于自有专利商品归一AI算法，以“数据＋算法＋场景”为手段，实现专业化的商品管理和价格管理，以及采购业务的数字化、可视化、自动化、智能化。",
		"网络安全": "根据公司官方微信发布：公司已纳入福建省网信系统应急工作体系，在省委网信办的统筹协调下，参与网络安全监测、风险防范、应急处置等工作。",
		"福建自贸区": "公司办公地址处于福建省福州市闽侯县上街镇海西高新科技产业园高新大道5号",
		"数据要素": "2024年4月3日互动易：公司基于对业务、客户需求的理解，紧抓行业发展机遇，借助国家政策东风，充分发挥在产品与业务创新上的优势，以及自身具备的数据要素企业特征，积极开展数据要素开发等创新性业务。在数字票证领域，公司从区块链电子政务、商保应用、公众服务等方面搭建生态链体系。",
		"互联网金融": "2024年11月5日互动易回复，公司作为财政财务IT企业，积极参与数字经济发展，同时公司业务涵盖金融IT，其主要通过大数据风控技术及信息技术等为全国政府采购供应商及金融机构提供技术服务。",
		"云计算": "2023年2月28日互动易回复，博思云易作为博思软件集团的控股子公司，是面向产业互联网的SaaS服务商，定位于财政电子票据、税务电子发票、电子凭证社会化应用，致力于为行政事业单位、政府机构、企业及社会公众提供关于电子票据深化应用、业财税票的协同、智慧财税等数字化解决方案和服务。",
		"DeepSeek概念": "2025年2月10日微信公众号，博思软件旗下博智星、数字凭证基座、阳光公采大模型等系列产品完成与“国运级AI”DeepSeek大模型的接入测试，通过DeepSeek与博思优势落地场景充分融合，共同开启数据智能新阶段，持续升级AI智能体产品，融合AI提升政企服务价值。",
		"AI智能体": "2025年02月10日官微：在数字票证领域，博思“数字凭证基座”通过接入DeepSeek，实现数字票证全场景智能应用。凭借强大的数据处理与认知推理技术，“数字凭证基座”能够精准捕获单位内外部纸质凭证和电子凭证等复杂场景下的多源异构数据特征，并构建从“智能识别”到“动态分类”“要素补全”“关联验证”再到“智能稽核”的全链路处理体系，为单位提供逐渐升级的AI智能体产品。",
		"机器人概念": "2024年11月18日互动易：公司一直以来积极探索人工智能等新兴技术在公司产品中的运用。例如，AI+数字票证方面，在数字时代背景下，财政管理正在从信息化、数字化向智能化方向转变，不再只满足于简单的“工具替代人工”。目前，公司推出的票据智能识别、财政非税票据数据分析及智能监管、票据AI机器人和多维数据模型，已经发挥出了良好作用；AI+智慧财政财务方面，在财政大数据模型下，财政运行智能监测等应用价值将进一步凸显，助力政府治理实现即时感知、科学决策、主动服务；AI+数字采购方面，公司训练出的国内首个面向采购行业的垂直大模型——阳光公采大模型，主要为采购人、代理机构、评审专家及采购监管部门提供智能服务，助力公共采购数字化、智能化发展。",
		"中国AI50": "中国AI50指数融合天风证券的深度研究体系成果为特色，聚焦\"AI国产算力-AI核心终端-AIAgent应用\"三重结构，构建新型战略资产标杆。主要筛选标准包括：人均创收、研发费用率、毛利率、ROE等多个指标。",
		"华为概念": "根据2025年3月20日互动易回复：公司一直保持开放的心态，积极探索和寻求与国内优秀企业的合作。目前，公司的非税票据、预算管理一体化等业务和华为在国产化信创适配认证、数据库方面有相关合作。数采科技的“阳光公采大模型”中您所述厂商提供了国产化适配所需的算力，并且在硬件适配和性能调优上提供了技术支持。",
		"移动支付": "根据2025年5月8日互动易：公司在非税收入收缴电子化、国库集中支付电子化、统一支付等领域有相关应用。移动支付场景上，公司提供政付通等移动聚合支付产品，覆盖教育、公安、法院、不动产、移动执法等行业",
		"智能医疗": "据2025年9月29日互动易：在医疗场景，公司创新推出“AI智能体集群+数字凭证基座”解决方案，并在多个大型三甲医院智慧医疗财务数字化重点项目中落地，全面赋能医院财务数字化转型。",
		"海峡两岸": "公司办公地址：福建省福州市闽侯县海西高新科技产业园高新大道5号"
	},
	"亮点": "长期专注于财政信息化领域",
	"同业": "政务信息化:  新点软件  中科江南  盛视科技  山大地纬  常山北明  和达科技  天亿马  华是科技  宏景科技  万达信息  华宇软件  久其软件  久远银海  数字政通  南威软件  榕基软件  科创信息  信息发展  卓易信息  通达海  ST易联众",
	"概念x": "国产软件   金融科技   人工智能   教育   智慧城市   电子发票   数字经济   腾讯概念股   信创   数字乡村   教育信息化   数字人民币   智慧政务   人工智能大模型   财税改革   区块链",
	"概念xgb": {
		"国产软件": "全国财政信息化行业的领先企业；主营业务为软件产品的开发、销售与服务，聚焦于财政电子票据及非税收入、政府智慧财政财务、数字采购、智慧城市+数字乡村领域；公司为财政票据用票单位、各级财政部门提供财政电子票据管理及政府非税收入信息化管理相关的软件产品和服务，同时配合财政、医保、大数据等政府部门深化开展财政电子票据的社会化报销、入账反馈等应用",
		"金融科技": "财政IT行业领军企业；公司为银行、保险等金融机构提供数字化采购系统及运维服务，并与 18 家主流银行合作构建政府采购金融生态，推出电子保函、政采合同融资等创新产品；控股子公司中控普惠布局供应链金融，推出 “政付通” 系列产品覆盖 30 余个行业的支付场景，并深度参与数字人民币试点",
		"人工智能": "公司持续探索 AI 技术应用，已推出票据智能识别、财政非税票据数据分析及智能监管等产品；训练出国内首个面向采购行业的垂直大模型 —— 阳光公采大模型；旗下博智星、数字凭证基座等产品完成与 DeepSeek 大模型的接入测试，从多方面助力政企服务智能化升级",
		"教育": "公司针对课后延时服务监管难的问题，推出了“课后延时服务全场景解决方案”，打造集教育局、中小学校、家长、校外机构四位一体的《课后服务综合管理系统》，平台通过信息技术全面打通家、校、局、机构资源壁垒，实现教育资源统一管理、资金动态实时查看、课后反馈在线填报、政策在线发布等功能",
		"智慧城市": "公司推出了 “政府统一公共支付平台”“城市码平台”“城市通” 综合服务平台等产品，将缴费服务拓展到公共交通等公共服务领域，以 “一码通行” 模式打造城市应用新生态，并利用大数据等技术助力昆明等城市大脑及数字城市建设",
		"电子发票": "公司作为财政部相关试点单位的系统承建商和服务保障单位，其电子凭证相关产品适配电子发票（铁路电子客票）的各类获取途径，支持全流程无纸化处理，并为众多单位提供电子凭证开具、分发、接收、使用等一体化协同综合解决方案与服务",
		"数字经济": "全国数字经济产业领先企业；公司聚焦智慧财政财务、数字采购等核心业务；通过财政预算管理一体化系统提升财政管理数字化水平；利用 “小博” 采购机器人实现政企采购智能化；推出票据智能识别等应用，在多领域挖掘数据价值，以技术创新助推产业数字化升级",
		"腾讯概念股": "博思软件的第二大股东，双方在数字票证、智慧城市等领域形成业务协同，并在大模型等方面探索更多合作可能性；基于微信等渠道推出票据归集管理小程序，旗下部分产品还完成了与 DeepSeek 大模型的接入测试",
		"信创": "公司产品已与近 20 家主流信创厂商完成适配，获得近 150 余项产品兼容互认证书，加入多个信创组织，拥有完整自主知识产权的全信创解决方案，其电子票据、预算管理一体化等多个产品及解决方案在财政、医疗等多个行业实现信创落地",
		"数字乡村": "全国财政财务IT行业的领军企业；公司以政策导向及客户需求为出发点，以“区级搭平台、乡级创场景、村级选服务”为核心理念，逐渐形成了“平台+产业+治理”的数字乡村产品体系；农业农村数字工作平台、乡村治理组件、农产品交易结算平台、沉浸式户外活动平台等产品已在部分地区进行试点运行",
		"教育信息化": "公司针对课后延时服务监管难的问题，推出了“课后延时服务全场景解决方案”，打造集教育局、中小学校、家长、校外机构四位一体的《课后服务综合管理系统》，平台通过信息技术全面打通家、校、局、机构资源壁垒，实现教育资源统一管理、资金动态实时查看、课后反馈在线填报、政策在线发布等功能",
		"数字人民币": "数字人民币产业联盟理事单位；公司旗下博思数字科技、博金信公司已上线“数字人民币综合服务平台”，围绕城市级市民数字载体“e福州”APP，实现数字人民币线上应用；在非税收入收缴电子化数字人民币缴款方面，基于“两码一渠道”，公司在陕西省、重庆市成功完成上线，率先实现全国数字人民币在非税收入收缴电子化领域的落地应用",
		"智慧政务": "财政信息化领域的领先企业；公司长期专注于财政信息化领域，提供贴近客户实际应用的软件产品和个性化服务，能够实现财政票据管理及非税收入管理与软件信息技术的深度融合；公司预算管理一体化业务已取得财政部及多个省份业务",
		"人工智能大模型": "公司训练出的国内首个面向采购行业的垂直大模型——阳光公采大模型，主要面向的客户有采购人、代理机构、评审专家及采购监管部门；旗下博智星、数字凭证基座、阳光公采大模型等系列产品已完成与 DeepSeek 大模型的接入测试",
		"财税改革": "财税信息化领域有深厚积累专注于财政票据电子化、政府非税收入管理等业务，其研发的相关系统广泛应用于各地财政部门，帮助实现财政票据的开具、管理、传输等全流程电子化，其非税收入管理系统为政府部门提供了精准的非税收入征管和决策支持",
		"区块链": "在数字票证领域，公司逐步实现区块链电子票据的应用落地，在医疗、教育、交罚、捐赠等行业中，开展跨部门、跨地区、跨层级的财政电子票据信息共享和探索应用；在区块链+电子政务方面，结合财政部电子票据数据规范要求，公司配合财政及医保部门推进医疗收费电子票据的数据共享及报销应用，已助力多个省份打通医保局的数据共享通道"
	}
}