{
	"名称": "平治信息",
	"code": "300571",
	"全名": "杭州平治信息技术股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "白马股，绩优股",
	"行业": "传媒—数字媒体",
	"业务": "智慧家庭业务、5G通信业务和移动阅读业务。",
	"产品": "宽带网络终端设备、IoT泛智能终端设备、5G基站天线、5G小基站、OTN设备",
	"概念": "元宇宙，虚拟现实，虚拟数字人，5G，F5G概念，WiFi6，储能，共封装光学（CPO），快手概念，数据要素，数字经济，数字水印，文化传媒，芯片概念，智能音箱",
	"概念y": "在线阅读-40%  深股通-37%  WIFI-31%  白马股-27%  独角兽-16%  职业教育-15%  在线教育-15%  业绩预增-14%  元宇宙-10%  光通信-10%  文化传媒-10%  虚拟现实-10%  手机游戏-2%",
	"概念详情": {
		"元宇宙": "为了促进VR相关领域合作，推动VR产业发展，公司于2021年11月9日与中移（江西）虚拟现实科技有限公司、达闼机器人有限公司本着优势互补、平等互利、长期合作的原则签订了《战略合作框架协议》，旨在共同就VR/AR、机器人元宇宙、人工智能、数字孪生等领域达成战略合作。此外公司已与联通在线信息科技有限公司、新华网股份有限公司本着“坚持守正创新，加快融合发展”的原则签署了《关于共建元宇宙联合实验室的战略合作协议》，计划成立元宇宙联合实验室，充分发挥各自领域的人才、技术及市场等资源优势，联合推动元宇宙产业制度建设和产业落地。",
		"虚拟现实": "公司的VR眼镜满足运营商的技术要求，目前已经商用，并于2020年10月完成中国移动的入库，后续将通过运营商集采，参与到运营商的供货渠道中。",
		"虚拟数字人": "公司为浙江移动杭州分公司提供“小胖说云”虚拟数字人服务，浙江移动杭州分公司可使用虚拟数字人小胖向客户讲解云服务内容。",
		"文化传媒": "公司先后推出了超阅小说、知阅小说、花生阅读、三更小说、灵书阅读等多个自有阅读平台。公司作为综合性增值电信服务提供商，集内容、服务、运营支撑于一体，有声阅读产品突出，是咪咕传媒、中国联通阅读基地、天翼阅读最大的内容提供商之一。",
		"5G": "公司控股子公司，深圳兆能专业从事宽带网络终端设备，通信网络设备、移动通信网络优化设备等的研发、生产、销售和服务，主营智慧家庭网关（GPON）、IPTV/OTT终端等网络智能终端设备。目前深圳兆能的产品及服务已经广泛进入通信网络中的接入与家庭组网系统、数字视讯、智能家居、政企应用与物联网五大产品线；同时，深圳兆能充分发挥核心科研技术队伍的创新才能，根据通信行业发展趋势开发新技术产品，后续将在5G通信市场领域持续发力，产品包括WiFi6、5G小基站、光模块等。",
		"芯片概念": "2021年1月27日公告披露：公司拟增资HiLightSemiconductorLtd。HiLight半导体公司成立于2012年12月，总部位于英国，是一家全球领先的CMOS光网络芯片设计公司。",
		"WiFi6": "公司产品包括智能网关、智能机顶盒、Wi-Fi6路由器等，公司定增募投项目主要投向5G接入网和承载网，包括基站天线、5G小基站、OTN设备、SPN设备等。公司在光纤接入设备、WIFI6等宽带设备方面具备技术优势，产品备受运营商认可。",
		"F5G概念": "公司产品包括智能网关、智能机顶盒、Wi-Fi6路由器等，公司定增募投项目主要投向5G接入网和承载网，包括基站天线、5G小基站、OTN设备、SPN设备等。公司在光纤接入设备、WIFI6等宽带设备方面具备技术优势，产品备受运营商认可。",
		"储能": "2022年7月22日公告，杭州平治信息技术股份有限公司与浙江亿能能源服务有限公司签署了《关于联合开发分布式储能云的合作协议》，双方将围绕分布式储能云开展开全面、深入的合作，打造开放共享的分布式储能云平台，基于通信运营商千万级通信站点资源的储能体系，把移动通信分布式电源、储能等多种可调节资源有机结合，对可调节资源进行调控和优化，为通信运营商降低成本并带来增值业务，为电力网络提供新能源服务。",
		"快手概念": "杭州平治信息技术股份有限公司（以下简称“公司”或“平治信息”）与联通灵境视讯（江西）科技有限公司（以下简称“联通灵境视讯”）、北京快手科技有限公司（以下简称“快手”）本着“坚持守正创新，加快融合发展”的原则签署了《关于共同推动元宇宙产业的合作协议》（以下简称“本协议”），计划围绕元宇宙产业展开全面、深入的合作。",
		"数字经济": "根据2022年5月18日调研信息：2021年公司募集5.8亿进一步延伸至5G接入网、承载网等领域，成功发展为智慧家庭为主，数字阅读和5G通讯为辅的综合性公司。并布局新一代数字经济元宇宙。",
		"数字水印": "据2022年半年报：公司在数字音频版权跟踪技术方面，使用音频数字水印嵌入技术在数字音频中嵌入隐蔽的版权信息，对音频文件原有音质无明显影响，或者人耳感觉不到它的影响；相反的又通过水印提取算法，将数字水印从音频宿主文件中完整的提取出来，实现版权跟踪和保护。",
		"数据要素": "据2022年年报：截至2022年末，公司已拥有各类优质文字阅读产品60,000余本，签约作者原创作品37,000余本。在有声领域，公司拥有有声作品8,000余部，时长近六万小时，自制精彩有声内容两万余小时。",
		"智能音箱": "2020年年度报告：公司的智能机顶盒、智能家庭网关、智能组网、智能路由器、GPON/EPON等宽带网络终端设备，云视频终端、安防摄像头、智能音箱等IoT泛智能终端设备均实现了批量出货。",
		"共封装光学（CPO）": "公司收购武汉飞沃25%股权，武汉飞沃为成立于2012年6月，致力于5G光通信产品的研发、生产和销售，可以提供全系列的光模块产品和解决方案。2023年5月12日公司公告显示：武汉飞沃的5G相关技术有助于公司打开5G前传设备和光模块市场，丰富公司5G通讯业务的产品线，进一步扩大公司在通信运营商细分市场的份额。"
	},
	"亮点": "深耕数字阅读领域的领先企业",
	"同业": "数字阅读:  掌阅科技  中文在线  创维数字  烽火通信  四川九洲  天邑股份"
}