{
	"名称": "金冠股份",
	"code": "300510",
	"全名": "吉林省金冠电气股份有限公司",
	"地域": "吉林省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "智能电网设备业务、新能源充换电业务和储能业务。",
	"产品": "智能电气成套开关设备、智能电表、用电信息采集系统、充电桩、换电系统、场站运营、储能变流器、变流升压一体机、储能集装箱系统、户外一体机",
	"概念": "高压快充，虚拟电厂，智能电网，充电桩，储能，地方国企改革，光伏概念，国企改革，杭州亚运会，换电概念，区块链，柔性直流输电，深股通，特高压，物联网，新基建，新能源汽车，专精特新，锂电池",
	"概念y": "电力物联网-76%  智能电网-58%  锂电池-58%  新能源-46%  新能源汽车-42%  数字货币-33%  电力环保设备-26%  物联网-24%  股权转让-23%  高压开关-22%  充电桩-12%  特高压-10%  换电-10%  储能-10%  PVDF-10%  快递物流-10%  智能仪表-10%  车联网-10%  送转填权-6%  仪电仪表-6%",
	"概念详情": {
		"高压快充": "公司在互动平台表示，公司研发生产的大功率充电桩给一辆60kWh的普通新能源汽车从无电到充满，理论上只需5分钟左右。受制于普通乘用车充电接口限制，实际充满一般在1小时左右。我公司现有最快的充电案例，比如唐山换电站中重卡牵引车电量是282度，允许充电电压576V，充电电流450A，使用360kW一机双枪充电设备，以SOC为20%计算，充满只需50多分钟。鄂尔多斯超充站使用480kW一机三枪联合充设备，根据特定车型开发设计，该车型电量达到350kWh，仅约35分钟即可充满。",
		"虚拟电厂": "2022年7月21日互动易回复：公司研发的数字化能源管理平台OP-EnergyCloud,能联合新能源发电侧、火电发电侧、用户侧三方场景以三维可视化系统智能分配单个机组产生的电力,从而减轻电网的负荷;公司研发DP-EnergyCloud能源管理平台,利用联合系统内的分布式资源,实现用户电源侧的多能互补和负荷侧的灵活互动,给电网提供电能和辅助服务;公司研发生产的供配电产品也是在虚拟电厂中非常重要的一环。",
		"智能电网": "公司是专业从事智能电气成套开关设备及其配套元器件的研发，生产和销售的电气设备制造商，主要产品包含C-GIS智能环网柜，智能高压开关柜及其配套的真空断路器，固体绝缘环网柜等。公司具备从产品核心部件到成套开关设备的整体生产制造能力，是东北地区少数具有C-GIS智能环网柜及其核心部件生产能力的企业。",
		"充电桩": "收购充电站供应商能瑞自动化,进入新能源汽车充电设施制造与充电网络运营领域,产品优势在于大功率快速充电设备,供给国家电网和相关车企,并在公交场站投资建设大型充电站,为新能源公交车辆提供充电服务并收取服务费;充电桩类产品占营收17%。",
		"锂电池": "公司持股15%股权的辽源鸿图是专业从事锂电池隔膜研发、生产、销售于一体的高新技术企业，辽源鸿图致力于中、高端湿法隔膜生产制造，是国内较早实现替代进口产品的锂电池隔膜生产商。",
		"物联网": "子公司能瑞自动化产品范围将涵盖智能电表及用电信息采集系统，用于电力行业各种用户的计量、监测、控制、管理和信息采集。",
		"新能源汽车": "2017年开始，金冠股份战略性布局新能源汽车产业，先后收购南京能瑞和鸿图隔膜，丰富了公司技术、客户和渠道资源，并在新能源领域形成了以“充电桩+锂电隔膜”双轮驱动模式。",
		"区块链": "2020年2月18日公司在互动平台称：公司在国资控股股东变更完成前已经公告引入区块链相关技术，公司目前不涉及数字货币概念。区块链技术服务于公司新能源有序充电网及泛在电力物联网等业务领域，主要服务公司主营业务及相关业务市场的需要，布局相关技术及业务是未来行业发展的需要",
		"特高压": "2020年3月11日公司在互动平台称：公司生产产品涉及到40.5kV及以下产品，该电压等级隶属于特高压1000kV下游的配电侧及需求侧，产业之间互相关联，并且分处于电网的上下游，相互之间关联。",
		"储能": "公司确定了在储能系统中的核心技术方向及自主研发侧重，公司将侧重与储能系统的整体集成和PCS双向储能变流器的自主研发和生产。",
		"换电概念": "公司子公司南京能瑞正在进行与换电相关的技术研发，并建设换电样板站，预计今2021年下半年可以提交试运行。",
		"柔性直流输电": "目前我公司在柔性直流输电工程中提供交流系统和直流系统用避雷器及相关技术服务。公司先后参与了浙江舟山±200kV五端柔性直流科技示范工程、真双极接线的厦门±320kV柔性直流输电科技示范工程、张北±500kV柔性直流电网试验示范工程等。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"光伏概念": "公司的光伏逆变器研发已经完成，并取得了相应的试验报告及认证报告，刚刚推向市场，截止目前，光伏逆变器订单正在开拓中。",
		"国企改革": "公司属于国有企业。公司的最终控制人为洛阳市老城区人民政府。",
		"杭州亚运会": "2023年9月14日互动易回复：公司的移动便携式充电机产品，作为应急补电产品应用于杭州亚运会。"
	},
	"亮点": "专业从事智能开关设备制造的高新技术企业",
	"同业": "电力设备:  宏力达  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  特变电工  中国西电  森源电气  思源电气  许继电气  特锐德  平高电气  保变电气  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气",
	"概念z": "充电桩",
	"备注": "",
	"链接": ""
}