{
	"名称": "太辰光",
	"code": "300570",
	"全名": "深圳太辰光通信股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "各种光通信器件及其集成功能模块和光传感产品的研发、制造和销售。",
	"产品": "陶瓷插芯、MT插芯、PLC芯片、AWG芯片、常规及高密度光纤连接器、PLC分路器、波分复用器、光纤柔性板、光纤配线机箱、光缆熔接箱、光模块、有源光缆（AOC）",
	"概念": "铜缆高速连接，共封装光学(CPO)，F5G概念，5G，传感器，光纤概念，人民币贬值受益，融资融券，深股通，数据中心，芯片概念",
	"概念y": "光通信-100%  光纤-47%  5G-29%  创新药-28%  国产芯片-27%  业绩预增-10%",
	"概念详情": {
		"铜缆高速连接": "2022年6月22日调研活动信息：公司有源器件主要包括光模块、AOC、DAC等。",
		"共封装光学(CPO)": "2023年3月31日互动易回复：CPO光电共封装技术是一种光电转换传输技术，即将光芯片或光模块与ASIC控制芯片封装在一起，以提高互连密度。公司深耕光通信行业二十余年，具备光元器件及其组件、光收发系统等封装集成能力，同时拥有光互连整体解决方案经验。公司有序推进系列高速率有源产品的研发和量产。",
		"F5G概念": "2022年6月27日互动易回复，F5G的全称是The5thGenerationFixedNetwork，主要是在千兆宽带网支撑下高速接入。公司在该领域已量产了光纤到户(FTTH)1xN、2xN(N最大128路)均分PLC光分路器芯片及模块，光纤到房间(FTTR)用非均分PLC光分路器芯片及模块。",
		"5G": "国内陶瓷插芯主导企业之一,专注陶瓷插芯及光纤连接器产品及设备;大部分销售收入来自国外。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为78.36%，受益于人民币贬值。",
		"芯片概念": "公司子公司瑞芯源生产的芯片为平面光波导芯片。",
		"光纤概念": "深圳太辰光通信股份有限公司主营业务是各种光通信器件及其集成功能模块（以下简称“光器件”）和光传感产品的研发、制造和销售。报告期内，公司主营业务未发生重大变化。公司的产品包括陶瓷插芯、光纤连接器、耦合器、光纤光栅等光器件以及光传感监测系统。",
		"传感器": "据2024年半年报：公司光传感产品包括光传感器、光解调仪及光传感解决方案，可用于应变、温度、位移、压力等物理量的监测。",
		"数据中心": "2024年11月7日投资者关系活动记录表：公司产品主要应用场景包括电信网络、数据中心及物联网等，其中以海外数据中心的应用为主。"
	},
	"亮点": "光器件的研发、生产和销售的高科技企业",
	"同业": "光通信器件:  德科立  联特科技  源杰科技  光迅科技  中际旭创  新易盛  博创科技  天孚通信  光库科技  华脉科技  科信技术  仕佳光子  东田微  凌云光",
	"概念x": "高价股   5G   云计算数据中心   光通信   国产芯片   铜缆高速连接器   光纤概念",
	"概念xgb": {
		"5G": "光通信器件及其集成功能模块和光传感产品研发、制造企业；公司光器件产品广泛应用于全球范围内的光通信网络建设，其中包括5G网络、大型数据中心维护建设等前沿应用场景",
		"云计算数据中心": "公司产品主要应用场景包括电信网络、数据中心及物联网等，其中以海外数据中心的应用为主",
		"光通信": "无源光器件领先企业；公司光器件产品分为无源产品及有源产品，无源产品主要包括实现光互联、光功率或波长的分配和耦合的各类光连接器和分路器，保证光纤定位的核心精密元件陶瓷插芯、MT插芯，实现波长或功率分配的核心元件平面光波导芯片，以及由上述器件组成的集成功能组件，有源产品主要包括实现光电信号转换的有源光缆和光模块及其重要组件；公司400G光模块产品有少量出货，800G光模块产品测试中",
		"国产芯片": "全资子公司瑞芯源可生产平面光波导芯片，其生产条件和生产能力在国内同行中处于较为靠前的水平，平面光波导芯片是一种基于硅基材料制备的微型光学器件，可实现数据的传输功能，在光通信、数据中心、人工智能、生物传感等领域均有广泛的应用",
		"铜缆高速连接器": "公司产品包括高速铜缆连接器，400G DAC有实际销售",
		"光纤概念": "无源光器件领先企业；公司光器件产品分为无源产品及有源产品，无源产品主要包括实现光互联、光功率或波长的分配和耦合的各类光连接器和分路器，保证光纤定位的核心精密元件陶瓷插芯、MT插芯，实现波长或功率分配的核心元件平面光波导芯片，以及由上述器件组成的集成功能组件，有源产品主要包括实现光电信号转换的有源光缆和光模块及其重要组件；公司400G光模块产品有少量出货，800G光模块产品测试中\n"
	},
	"概念z": "硅光芯片",
	"备注": "",
	"链接": ""
}