{
	"名称": "移为通信",
	"code": "300590",
	"全名": "上海移为通信技术股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：通信设备",
	"行业": "通信—通信设备",
	"业务": "物联网终端设备研发、销售业务。",
	"产品": "车载信息智能终端、资产管理信息智能终端、个人安全智能终端、两轮车智能化终端、动物追踪溯源产品、冷链运输管理智能终端、工业无线路由器",
	"概念": "WiFi6，无人驾驶，卫星导航，5G，车联网(车路协同)，工业互联网，两轮车，人工智能，人民币贬值受益，深股通，物联网，芯片概念，信创，智慧城市，智能交通，智能物流，专精特新",
	"概念y": "5G-31%  物联网-28%  北斗导航-23%  创新药-22%  国产芯片-22%  卫星导航-21%  业绩预增-19%  无人驾驶-13%  工业4.0-13%  车联网-11%  IGBT芯片-10%  长三角一体化-10%  华为海思-10%  传感器-10%  物流骨干网-10%  芯片替代-9%",
	"概念详情": {
		"WiFi6": "2022年7月28日互动易回复：公司有WIFI6的技术，目前工业路由器已有支持WIFI6技术的相关产品。",
		"无人驾驶": "公司产品属于物联网中无线M2M领域，所属行业属于通信设备制造行业。从欧美等成熟市场来看，M2M终端的成熟应用是从汽车、公交领域开始的，车载应用除应用于公共交通、危险品车辆外，车队管理主要应用于工业和商业、金融企业，如物流公司、UBI车险保险商、汽车租赁公司等，以实现精细化管理、防盗、大数据管理等功能。",
		"卫星导航": "公司产品定位信号主要基于GPS信号，随着中国北斗定位系统精确度逐步提升，公司将开发基于北斗定位系统新产品。目前公司已推出基于北斗的车载系统产品，未来除继续扩大基于北斗系统的车载应用产品外，在个人追踪设备，物品追踪设备领域，公司将持续推出基于北斗定位系统产品。",
		"物联网": "公司产品GL300MA基于新一代低功耗物联网技术LTECATM1标准开发，能够同时支持eMTC、NB-IoT两种窄带物联网通信制式，是5G网络针对物联网应用的最前沿技术。该产品以低功耗，海量连接的特点，广泛适用于物联网的各个行业及典型应用场景。公司汇集了无线通信技术领域的技术专家和商业精英，是业界领先的无线物联网设备和解决方案提供商。",
		"5G": "公司产品GL300MA基于新一代低功耗物联网技术LTECATM1标准开发，能够同时支持eMTC、NB-IoT两种窄带物联网通信制式，是5G网络针对物联网应用的最前沿技术。该产品以低功耗，海量连接的特点，广泛适用于物联网的各个行业及典型应用场景。2016年初，公司已与美国的主要客户kypatrol签订了包含CDMA等产品的销售框架协议并形成销售。公司已与高通，Sequans，Altair签订4G芯片方案的技术授权协议，公司针对美国市场的一款4G产品已完成开发，目前正在运营商处做入网认证。其他4G产品尚在研发过程中。",
		"芯片概念": "公司具备基于芯片级的设计能力，直接基于基带芯片和定位芯片进行开发设计，可以自行设计无线通信模块和定位模块，并将应用程序直接运行于基带芯片内的ARM处理器。",
		"人民币贬值受益": "公司主营业务为嵌入式无线M2M终端设备研发、销售业务，营收96.66%来自于海外市场。",
		"车联网(车路协同)": "公司研发完成的4G产品GV50LTA已顺利通过了Verizon认证测试，该款产品采用LTECAT1技术，集成了先进的电源管理模式，功耗低、体积小、性能可靠，作为一款高性价比微型GPS车载定位终端，该产品具备多输入输出接口，支持车辆远程控制，可将设备轻松接入用户系统。此外，依托成功登陆国内资本市场的契机，公司对国内市场和产品的策略进行了调整，并大力开拓国内物联网市场。2017年7月，正式成立国内事业部，并确立了紧贴国内车联网物联网市场和客户需求，提供高性价比产品及服务，迅速占领国内市场一定份额的市场策略。",
		"智能物流": "公司优化现有产品，推出了CL10、CV10、CD10等三款产品，另外仍有一款针对智能物流管理的产品X-Box正在研发中。",
		"智能交通": "公司产品涵盖智慧交通、智能移动、智能连接、智慧牧场及打造整体解决方案；重磅推出了全新的4G双摄行车记录仪：CV100LG。适用于UBI汽车保险、汽车租赁、共享汽车和车队管理等应用，可实现车辆实时追踪和按需上报，电子围栏进出提醒，自动记录车辆行驶轨迹，帮助车队及时了解车辆位置和状态，合理调度，提升运营效率。",
		"工业互联网": "公司工业路由器在“5G+工业互联网”的应用场景中展开了实践，推动了制造实体经济的数字化、网络化、智能化，助力行业实现转型升级；已与一汽解放合作，对现有厂房进行了数字化改造，同时搭建信息化平台，打造了工业互联网平台+安全生产解决方案。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"人工智能": "2023年7月7日互动易：公司新一代视频车联网智能终端融合了基于计算机视觉和多传感器的人工智能识别算法，可对驾驶员的状态和行为进行实时监测，能有效降低事故发生率，适用于汽车租赁、车队管理等领域。",
		"两轮车": "2023年9月7日业绩说明会：公司积极与国内大型两轮车厂商探讨打造终端+平台模式整体解决方案，已有突破性进展。",
		"信创": "2022年11月15日互动易：信息技术应用创新产业（信创）包含基础芯片、基础软硬件、云计算、通用与行业软件、网络安全等诸多领域等一系列行业产业，公司募投项目之一的“工业无线路由器项目”属于基础硬件。",
		"智慧城市": "2023年5月19日互动易：公司工业无线路由器产品拥有数据采集、协议转换、网络连接等功能，具有数据传输安全可靠、性能稳定等优势，可应用于智慧路灯、监控摄像头数据、数字标牌等多场景赋能智慧城市。"
	},
	"亮点": "业界领先的无线物联网设备和解决方案提供商",
	"同业": "通信模块:  鸿泉物联  有方科技  力合微  美格智能  移远通信  广和通  乐鑫科技  日海智能",
	"概念x": "长三角一体化   车联网/车路云   边缘计算   无人驾驶   5G   北斗导航   物联网   传感器",
	"概念xgb": {
		"长三角一体化": "位于上海；主营业务为嵌入式无线M2M终端设备研发、销售业务，是业界领先的无线物联网设备和解决方案提供商",
		"车联网/车路云": "全球领先的无线物联网和车联网设备和解决方案提供商，全球第二大车联网后装硬件产品提供商；公司在研的新一代视频车联网智能终端融合了基于计算机视觉和多传感器的人工智能识别算法，可对驾驶员的状态和行为进行实时监测，通过对疲劳驾驶、打电话或超速驾驶、跟车过近等危险驾驶行为进行预警，降低事故发生率，提升驾驶安全及加强车队管理",
		"边缘计算": "公司是业界领先的具有边缘计算能力的无线物联网设备和解决方案提供商，基于AI识别算法的视频车联网智能终端、适用于边缘计算场景的工业路由器、超长待机的资产管理智能终端等多款产品",
		"无人驾驶": "23年12月，与北京易诚高科科技发展有限公司签署战略合作框架协议，联合展开全球前装及后装车联网智能终端、智能模组以及相关通信系统软硬件配套技术与产品研发及市场推广",
		"5G": "公司具有包括5G工业路由器等在内的智能连接类产品",
		"北斗导航": "业界领先的无线物联网设备和解决方案提供商；公司很多款产品是基于支持GPS/北斗双模的产品，譬如GV65、CL10、CV10、CD10等等，甚至还有支持GPS/GLONASS/北斗三模的产品",
		"物联网": "业界领先的无线物联网设备和解决方案提供商；公司主营业务为物联网终端设备研发、销售业务；公司物联网终端设备产品主要应用于车辆管理、移动物品管理、个人追踪通讯、两轮车智能化产品以及动物溯源管理领域",
		"传感器": "业界领先的无线物联网设备和解决方案提供商；公司具有基于芯片级的开发设计能力、传感器系统和处理系统集成设计能力，对不同类型的传感器集成能力主要是通过对传感器和处理系统的整体设计来完成的"
	}
}