{
	"名称": "汇金科技",
	"code": "300561",
	"全名": "珠海汇金科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "运用物联网、移动互联网、人工智能、动态密码等技术，为金融行业客户提供运营管理、风险控制、网点转型、渠道建设等“云+端”整体解决方案和服务。",
	"产品": "银行自助设备现金管理系统、银行现金流转内控系统、银行印章管理系统、银行支付系统人脸、语音识别及安全解决方案、银行智能业务库管理系统、其他",
	"概念": "互联网金融，人脸识别，网络安全，百度概念，股权转让(并购重组)，国产操作系统，横琴新区，密码安全管理，区块链，人工智能，融资融券，物联网，物业管理，信创",
	"概念y": "数字货币-75%  金融机具-64%  金融科技-32%  物联网-29%  人工智能-26%  区块链-26%  车联网-26%  互联网金融-20%  云计算-18%  国产软件-10%  快递物流-10%  阿里巴巴-10%",
	"概念详情": {
		"互联网金融": "2020年9月1日互动易回复：公司的银行支付系统人脸识别、语音识别及安全控制解决方案，银行移动业务安全管控解决方案均可应用于互联网金融；公司运用人工智能、物联网等技术，系统性地控制风险、创新业务模式，助力金融行业客户转型和变革。",
		"人脸识别": "2020年5月12日互动平台回复：公司运用人脸识别技术、生物识别技术等打造的产品在建设银行、兴业银行已经正式应用，支持实现刷脸取款功能。",
		"网络安全": "2023年4月4日互动易回复：公司信息安全技术重点方向是动态加密技术，也将网络安全、入侵防范、身份鉴别等技术根据实际情况针对性应用，并始终关注信息安全领域的最新发展方向和技术应用。",
		"物联网": "公司物联网技术为金融行业客户的运营管理、风险控制、网点转型、渠道建设等提供专业解决方案和服务;应用物联网、图形图像处理技术等,为金融机构印章改革提供了软硬件一体化的解决方案。",
		"人工智能": "2017年10月28日消息，珠海汇金科技股份有限公司基于公司发展战略，为进一步提升市场竞争力，充分运用贵安新区金融创新试验区先行先试政策优势，专注金融科技产品（包括但不限于金融大数据、人工智能、物联网技术等）创新、研发与设计，助力金融业务管理及风险体系改革，提升金融业精细化运营和管理水平，决定以自有资金出资，与自然人孔祥芬、齐庆璇、刘洪、赵贺文及宋庆荣共同投资设立贵安新区贵金科技有限公司，其中公司占贵金科技51%的股权。",
		"区块链": "18年1月11日,公司称在积极研究区块链技术等相关技术;公司董秘今年7月在互动平台表示,关注和预研区块链技术在金融行业内的发展运用",
		"横琴新区": "办公地址为广东省珠海市香洲区软件园路1号会展中心",
		"信创": "公司实现了金融行业产品的国产化自主可控，并取得了相关的认证检测。公司的信创产品已在国有大型商业银行、股份制银行和城商农信银行上线使用。",
		"百度概念": "2023年3月9日互动易回复：公司已成为百度文心一言首批生态合作伙伴，后续将通过百度智能云全面体验并接入文心一言的能力",
		"国产操作系统": "公司的主要产品有银行自助设备现金管理系统、银行现金流转内控系统、银行印章管理系统、银行支付系统人脸、语音识别及安全解决方案、银行移动金融解决方案。",
		"股权转让(并购重组)": "根据2024年9月2日公告，珠海汇金科技股份有限公司（以下简称“公司”）于2023年2月7日在巨潮资讯网（www.cninfo.com.cn）披露了《关于控股股东、实际控制人及一致行动人、其他股东签署股份转让协议、保证金协议、表决权放弃承诺函、公司签署附条件生效的股份认购协议暨控制权变更及股票复牌的提示性公告》（公告编号：2023-006）《详式权益变动报告书》等公告，淄博高新国有资本投资有限公司（以下简称“淄博国投”）拟分两次受让陈喆女士、马铮先生、珠海瑞信投资管理有限公司（以下简称“瑞信投资”）合计持有的公司65,621,595股普通股股份，占当时本公司总股本的20%，同时，自第一次股份转让的标的股份过户至淄博国投名下之日起至淄博国投认购的公司向特定对象发行股份登记至淄博国投名下之日或第二次股份转让的标的股份过户登记至淄博国投名下之日的孰晚之日止的期间内，陈喆女士、马铮先生不可撤销的放弃其持有的剩余公司全部股份对应的表决权。自第一次股份转让的标的股份过户至淄博国投名下之日起，公司的控股股东将变更为淄博国投。",
		"物业管理": "根据2024年半年报，珠海辰元投资管理有限公司主营业务主要是自有资金投资的资产管理服务、以自有资金从事投资活动、商业综合体管理服务、园区管理服务、酒店管理、非居住房地产租赁、创业空间服务、会议及展览服务、物业管理、餐饮管理、社会经济咨询服务等，本公司持股100%。"
	},
	"亮点": "中国金融行业内控风险管理整体解决方案的主要供应商之一",
	"同业": "银行信息化:  宇信科技  天阳科技  新致软件  长亮科技  银之杰  中科金财  高伟达  四方精创  科蓝软件  安硕信息  信雅达",
	"概念x": "国产软件   金融科技   区块链   人工智能   人脸识别   物联网   百度概念股   阿里巴巴概念股   信创",
	"概念xgb": {
		"国产软件": "国内金融行业内控风险管理整体解决方案的主要供应商之一；主营业务是为金融行业客户提供运营管理、风险控制、网点转型等“云+端”整体解决方案和服务，客户覆盖国内国有大型商业银行、股份制商业银行、城市商业银行、农村商业银行、农村信用社及外资银行等",
		"金融科技": "国内最早拓展金融行业现金及重控物品管理解决方案的专业公司之一；公司主营业务是运用物联网、移动互联网、人工智能、动态密码等技术，为金融行业客户提供运营管理、风险控制、网点转型、渠道建设等“云+端”整体解决方案和服务；公司客户覆盖国内国有大型商业银行、股份制商业银行、城市商业银行、农村商业银行、农村信用社及外资银行等",
		"区块链": "18年1月11日，公司称在积极研究区块链技术等相关技术；公司董秘今年7月在互动平台表示，关注和预研区块链技术在金融行业内的发展运用",
		"人工智能": "公司业务立足于运用人工智能技术、物联网技术为金融行业客户提供专业解决方案",
		"人脸识别": "20年2月披露，公司近年先后开发了，新一代物联网实物流转管理系统解决方案、一体式金融移动终端、刷脸支付解决方案【公司结构光摄像头“金睛”已获得银行卡检测中心人脸识别技术检测（活体检测）认证】",
		"物联网": "国内最早拓展金融行业现金及重控物品管理解决方案的专业公司之一；公司运用物联网技术为金融行业客户的运营管理、风险控制、网点转型、渠道建设等提供专业解决方案和服务，系统性地控制风险、创新业务模式、降低金融客户运营成本，助力金融行业客户科技转型和变革",
		"百度概念股": "公司已成为百度文心一言首批生态合作伙伴，后续将通过百度智能云全面体验并接入文心一言的能力",
		"阿里巴巴概念股": "收购的尚通科技是国内领先的移动互联网云通信服务供应商，其云呼叫中心业务与阿里巴巴建立了长期稳定的合作关系",
		"信创": "国内最早拓展金融行业现金及重控物品管理解决方案的专业公司之一；公司实现了金融行业产品的国产化自主可控，并取得了相关的认证检测，公司的信创产品已在国有大型商业银行、股份制银行和城商农信银行上线使用"
	},
	"概念z": "蹭金融",
	"备注": "",
	"链接": ""
}