{
	"名称": "会畅通讯",
	"code": "300578",
	"全名": "上海会畅通讯股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：通信运营",
	"行业": "通信—通信服务",
	"业务": "国内多方通信服务业务。",
	"产品": "面向5G云视频业务、语音业务、技术开发业务",
	"概念": "Sora概念(文生视频)，Web3.0，云办公，5G，超清视频，大数据，东数西算（算力），国产操作系统，华为概念，空间计算，人工智能，数据中心，信创，虚拟数字人，虚拟现实，元宇宙，云计算，在线教育",
	"概念y": "新能源汽车-100%  超高清视频-96%  华为-48%  云计算-48%  网红-35%  业绩预增-29%  云计算数据中心-26%  5G-25%  垃圾分类-18%  大数据-15%  远程办公-10%  元宇宙-10%  半导体-10%  通信设备-0%",
	"概念详情": {
		"Sora概念(文生视频)": "2023年3月30日互动易回复：AIGC（生成式AI）是公司三维云视频（元宇宙产品）新产品的主要方向之一，基于AI的文字生成能够帮助改善企业元宇宙沟通的方式和效率，比如会议纪要，投资纪要，沟通备忘录等；更重要的，基于AI的文字转视频，文字转3D模型，有助于大幅提升企业元宇宙沟通的体验。",
		"Web3.0": "2022年11月15日公司互动回复：公司一直以来致力于面向Web3.0和元宇宙的音视频底层技术研发和创新。目前已于今年一季度推出面向Web3.0和元宇宙的三维云视频产品。",
		"云办公": "2019年上半年，公司在重组并购后，形成了“云+端+行业”的完整垂直产业链，未来更将致力于将“云视频底层技术赋能垂直行业，以及全场景应用”。",
		"5G": "上海会畅通讯股份有限公司的主营业务是国内多方通信服务业务，是目前国内最大的企业级多方通信服务商之一。公司通过在运营商网络基础上整合国内外先进的多方通信技术和自主研发的通信软件的协同服务平台，向境内大中型企事业单位提供融合语音、数据和视频信息的多方通信服务。",
		"大数据": "据公告，会畅通讯拟发行股份及支付现金购买北京数智源科技股份有限公司85.0006%股权，以及深圳市明日实业股份有限公司100%股权，交易总价10.42亿元；标的公司数智源属于“信息技术服务行业”，主营业务为向政府、教育、智慧城市等行业客户提供视频融合、视频智能处理、视频大数据等视频数据应用解决方案。标的公司明日实业属于“影视设备录放制造行业”，主营业务为信息通讯类、广播影视类以及工业领域应用类等专业摄像机产品的研发、生产和销售。",
		"云计算": "获得云服务业务经营许可可以开展互联网数据中心业务有助于拓展云视频融合通信业务,满足客户更高品质云视频会议的需求",
		"华为概念": "公司主营企业级多方通信服务,华为是公司重要的战略合作伙伴之一",
		"超清视频": "全资子公司明日实业的4K超高清系列摄像机已开始量产出货,且已通过华为合格供应商资格认证;公司超高清云视讯终端应用于包括电商和网红直播,教育,医疗,党建,司法视频会议等垂直场景",
		"国产操作系统": "公司向统信软件技术有限公司进行出资，获取出资回报。统信软件是以“打造中国操作系统创新生态”为使命的中国基础软件公司，由国内领先的操作系统厂家于2019年联合成立。公司专注于操作系统等基础软件的研发与服务，致力于为不同行业的用户提供安全稳定、智能易用的操作系统产品与解决方案。",
		"在线教育": "2020年半年报披露：教育子业务在市场拓展上也按计划推进，覆盖了全国超过20个地市县的中小学“双师课堂”试点。",
		"元宇宙": "会畅通讯官方微信公众号显示：会畅通讯提前布局了面向AR（增强现实）+VR（虚拟现实）+MR（混合现实）等新一代视频通讯的音视频底层引擎。如果说以游戏和内容侧驱动的消费级元宇宙是1.0，那么会畅通讯所长期布局的商业元宇宙则是2.0，是帮助企业级用户提升经营效率，应对复杂工作场景和多元沟通方式的下一代平台。",
		"东数西算（算力）": "公司目前的主营产品云视频（包括最新的三维云视频）因其应用的特殊性，对算力和带宽的消耗和占用都非常大，公司通过“主算力节点+分布式算力节点”的网络架构来服务众多大型政企用户。目前公司已有分布全球的7个主数据中心节点，覆盖全球233个国家和地区的用户。",
		"数据中心": "公司目前的主营产品云视频（包括最新的三维云视频）因其应用的特殊性，对算力和带宽的消耗和占用都非常大，公司通过“主算力节点+分布式算力节点”的网络架构来服务众多大型政企用户。目前公司已有分布全球的7个主数据中心节点，覆盖全球233个国家和地区的用户。",
		"虚拟数字人": "公司经过提前布局，已经商业化落地了面向商业元宇宙的“三维云视频”产品和业务，虚拟数字人是三维云视频的组成之一。",
		"信创": "公司从2019年下半年公司进入信创与国产化云视频领域，公司在统信软件国产操作系统UOS中预装了国产自主的云视频软件，也率先成为国内第一家入驻国家信创产业园的云视频公司。",
		"虚拟现实": "会畅通讯官方微信公众号显示：会畅通讯提前布局了面向AR（增强现实）+VR（虚拟现实）+MR（混合现实）等新一代视频通讯的音视频底层引擎。如果说以游戏和内容侧驱动的消费级元宇宙是1.0，那么会畅通讯所长期布局的商业元宇宙则是2.0，是帮助企业级用户提升经营效率，应对复杂工作场景和多元沟通方式的下一代平台。",
		"空间计算": "2023年5月10日公司互动：公司是国内同行最早提出三维云视频的概念之一，通过行业领先的自研技术叠加战略投资布局，形成了“3D引擎+音视频引擎”双轮驱动的架构；公司通过自有技术积累和投资，形成较为完整的AI三维云视频布局，包括3D实时建模，3D智能渲染，3D数字人，3D数字资产，面向AIGC的垂直行业中小模型等。",
		"人工智能": "2023年5月12日互动易回复：公司通过自有技术积累和投资，形成较为完整的AI三维云视频布局，包括3D实时建模，3D智能渲染，3D数字人，3D数字资产，面向AIGC的垂直行业中小模型等。从技术布局的完整性，品牌和大客户基础等多方面均形成了独特的竞争力。"
	},
	"亮点": "目前国内最大的企业级多方通信服务商之一",
	"同业": "视频通信:  维海德  亿联网络  苏州科达  华平股份  飞利信  金桥信息  真视通  视源股份  兴图新科  博汇科技  奥尼电子"
}