{
	"名称": "海辰药业",
	"code": "300584",
	"全名": "南京海辰药业股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "化学制剂、原料药及中间体的研发、生产、销售。",
	"产品": "抗生素类、抗病毒类、利尿类、消化类、免疫调节类、心脑血管类、其他类、原料药及中间体",
	"概念": "固态电池，猴痘概念，创新药，仿制药一致性评价，辅助生殖，肝炎概念，幽门螺杆菌概念，锂电池概念",
	"概念y": "生物医药-22%  医保-21%  医药-21%  5G-17%  新冠病毒防治-10%  新型病毒防治-10%  苹果产业链-10%  化学原料药-10%  化学制药-4%",
	"概念详情": {
		"固态电池": "2025年1月15日公告，公司控股子公司安庆汇辰科技有限与四川赛科动力科技有限公司等五方共同出资设立合资公司，旨在结合赛科动力在包括固态电池在内的各类新能源电池相关粘合剂方面的技术储备优势，及安庆汇辰在新能源材料方面的产业化优势，共同推动包括固态电池在内的各类新能源电池相关粘合剂的小试、中试、到商业化量产。甲乙双方将在固态电池粘合剂的研发与产业化等方面进行深度合作，并不断迭代、优化整个新能源电池体系相关粘合剂的解决方案。",
		"猴痘概念": "公司生产的注射用更昔洛韦钠是一款经典的抗病毒药物，临床上主要用于治疗：巨细胞病毒感染、传染性单核细胞增多症、带状疱疹、水痘。（注：国泰君安研报表示：根据美国CDC，目前尚无针对猴痘的特效疗法，但可结合天花疫苗，以及西多福韦、Brincidofovir、特考韦瑞、痘苗免疫球蛋白等药物，将猴痘疫情控制住。）",
		"创新药": "出资1亿(总额3亿),与东城投资、一村资本、控股股东曹于平等共同注资收购意大利NMS90%股权,标的是一家专注于抗肿瘤创新药的研发与生产的公司,拥有药物研发、临床前试验、临床试验和药品定制研发与生产服务;安徽成立海辰安徽作为创新药和高端制剂基地;在研品种包括利格列汀、托法替布、阿哌沙班等。",
		"仿制药一致性评价": "2024年10月28日公告，公司伏格列波糖片通过仿制药一致性评价。",
		"幽门螺杆菌概念": "质子泵抑制剂（PPIs）是目前治疗消化性溃疡最先进的一类药物，它通过高效快速抑制胃酸分泌和清除幽门螺旋杆菌而达到快速治愈溃疡的目的。公司已通过一致性评价的PPI质子泵抑制剂为注射用兰索拉唑和注射用艾司奥美拉唑钠。",
		"肝炎概念": "公司主要产品包括恩替卡韦片。恩替卡韦片适用于病毒复制活跃，血清转氨酶ALT持续升高或肝脏组织学显示有活动性病变的慢性成人乙型肝炎的治疗，是目前慢性乙肝患者一线抗病毒用药。",
		"锂电池概念": "公司投入生产年产5000吨锂电池电解液添加剂。",
		"辅助生殖": "根据2024年年报：公司注射用醋酸西曲瑞克属于辅助生殖用药，目前已经申请生产批件，正在审评审批中。"
	},
	"亮点": "以心脑血管药为主的医药制造商，核心产品注射用盐酸兰地洛尔为国内独家首仿品种，已布局锂电池电解液添加剂及固态电池粘合剂领域",
	"同业": "化学制药:  双鹭药业  德展健康  华润双鹤  健康元  普利制药  华森制药  国药现代  誉衡药业  仙琚制药  向日葵  南新制药  罗欣药业  吉贝尔  悦康药业  多瑞医药  汇宇制药  福元医药  海思科  广生堂  奥赛康  吉林敖东  立方制药  上海谊众  赤天化  上海医药  中国医药",
	"概念z": "新冠原料药",
	"备注": "",
	"链接": "",
	"概念x": "创新药   锂电池   医药   新能源汽车   化学原料药   固态电池   新冠病毒防治",
	"概念xgb": {
		"创新药": "公司自 18 年起转型，收购意大利 NMS 集团布局创新药研发，标的是一家专注于抗肿瘤创新药的研发与生产的公司，引进其 IDH 抑制剂候选化合物；公司组建专业研发团队，搭建多领域研发技术平台，构建从立项到注册的完整研发体系，坚持开发具临床价值的创新产品，持续推进创新药相关工作",
		"锂电池": "全资子公司安庆汇辰投资建设“年产5000吨锂电池电解液添加剂等项目”和“年产6万吨电池电解液项目”，预计2023年底开展锂电池电解液添加剂及电解液的试生产",
		"医药": "公司目前拥有79个原料药及制剂批准文号，常年在产品种20余个，产品涵盖心脑血管类、抗生素类、利尿类、消化类、抗病毒类、免疫调节类等多个领域；公司投资建设的安庆汇辰承担了“年产5000吨锂电池电解液添加剂及年产50吨奈玛特韦原料药、150吨关键中间体建设项目”",
		"新能源汽车": "全资子公司安庆汇辰投资建设“年产5000吨锂电池电解液添加剂等项目”和“年产6万吨电池电解液项目”，预计2023年底开展锂电池电解液添加剂及电解液的试生产",
		"化学原料药": "公司目前拥有79个原料药及制剂批准文号，常年在产品种20余个，产品涵盖心脑血管类、抗生素类、利尿类、消化类、抗病毒类、免疫调节类等多个领域；公司投资建设的安庆汇辰承担了“年产5000吨锂电池电解液添加剂及年产50吨奈玛特韦原料药、150吨关键中间体建设项目”",
		"固态电池": "公司控股子公司安庆汇辰联合四川赛科动力、宜宾市戎固新材料技术中心（有限合伙）等多方设立合资公司，聚焦固态电池在内的新能源电池相关粘合剂材料相关业务\n",
		"新冠病毒防治": "公司拥有抗病毒产品-注射用更昔洛韦钠，20年2月披露，近期已将库存的抗病毒产品-注射用更昔洛韦钠全部发往武汉地区"
	}
}