{
	"名称": "优博讯",
	"code": "300531",
	"全名": "深圳市优博讯科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "研发、生产、销售智能数据终端（PDA）、智能支付终端（智能POS）、专用打印机、智能自动化装备等IoT智能终端产品并提供相关的软件及云服务平台。",
	"产品": "智能数据终端(PDA)、智能支付终端(智能POS)、专用打印机、智能终端配件、专用打印机配件、贸易商品、软件、开发及服务",
	"概念": "数据安全，国产软件，信创，电子商务，电子身份证，工业4.0，工业互联网，鸿蒙概念，华为概念，华为海思概念股，机器人概念，机器视觉，金融科技，军工，拼多多概念，区块链，人工智能，人脸识别，食品安全，数据确权，数据要素，数字货币，数字经济，物联网，消费电子概念，芯片概念，新零售，药品信息化追溯，移动支付，粤港澳大湾区，智慧政务，智能电网，智能物流，智能医疗，智能音箱，智能制造，中俄贸易概念，专精特新",
	"概念y": "中证1000-100%  移动支付-39%  物联网-32%  数字货币-30%  业绩预增-20%  物流骨干网-20%  人工智能-18%  车联网-10%  工业4.0-10%  药品信息化追溯-10%",
	"概念详情": {
		"数据安全": "2023年6月7日互动易：公司在数据安全方面已有自主研发的相关软件，可以实现移动端和云端之间的高强度加密传输，防止数据被恶意窃取，确保行业客户重要信息和资料的安全。",
		"国产软件": "2023年3月22日互动易回复：公司及子公司现有软件著作权396项，涵盖了三大类别：第一类，核心功能类软件，包括：扫描解码、机器视觉、生物识别、安全密码等软件；第二类是与智能终端相关的系统软件、远程管理及维护的平台软件；第三类是针对物流、仓储、零售、医疗、溯源、巡检、工业制造、金融支付、海关报关、交通等不同行业和应用场景开发的应用软件。",
		"信创": "2022年11月6日互动易回复：公司积极布局国产化供应链并进行信创生态链兼容适配，着力强化了对软硬件产品所搭载芯片、核心功能器件/模组、系统软件及应用软件的自主研发和国产化适配，努力打造“AIDC+信创”产业布局。在产品端，公司全门类产品均已导入国产化供应链体系、支持国产北斗定位系统，部分智能终端产品已完成鸿蒙系统适配和核心功能器件/模组自研。在市场端，公司持续挖掘金融、医疗卫生、交通、电力及公用事业管理等行业的信创应用需求，着力拓展军事物流/资产管理等党政军领域的信创应用市场，已经有标杆性的应用项目落地。",
		"移动支付": "行业移动应用软硬件一体化解决方案提供商,智能移动终端根据客户需求可实现实时数据的采集,传输及处理及实现金融支付等功能;参股爱买单5.56%股权,基于智能POS的平台服务软件;智能移动支付终端用户包括万达等。",
		"人工智能": "2018年7月2日公司，公司拟与上海清科创业投资管理有限公司(以下简称“上海清科”)、深圳市博通思创咨询有限公司(以下简称“博通思创”)签署《杭州清科优博讯投资管理合伙企业(有限合伙)合伙协议》，共同投资设立杭州清科优博讯投资管理合伙企业。该产业基金的目标总认缴出资额为人民币2.05亿元，其中优博讯作为有限合伙人以自有资金认缴出资6,000万元，博通思创作为有限合伙人认缴出资1.4亿元，上海清科作为普通合伙人认缴出资500万元。基金将主要以直接或间接的权益性投资方式投资于国内外行业智能移动应用、人工智能、物联网、大数据、自动识别等领域中处于早期及成长期的优质企业、公司。联营企业中世顺是一家专业提供金融智能化解决方案的高新技术企业，以CRS，VTM等金融智能化软，硬件产品为主导，结合人脸识别，人工智能，云服务系统等领先金融科技技术，为金融机构提供整套智慧金融服务系统解决方案，为电信运营商，电力系统，医疗系统提供智能化服务解决方案。",
		"区块链": "2018年1月16日公司在互动平台表示，区块链技术已经是一个通用技术，公司所涉及的领域是区块链技术应用的重点领域，公司已经在尝试使用该技术，未来不远的时间，将会看到有关新产品的推出。",
		"物联网": "公司是物联网行业智能移动应用软硬件一体化解决方案提供商，核心业务为提供以智能移动终端为载体的行业智能移动信息化应用解决方案，协助物流快递、电子商务、零售、生产制造、公共交通、医疗卫生、行政执法及金融等行业客户构建基于智能移动应用的实时信息采集、传输、追溯及业务管理平台。",
		"数字货币": "公司参与数字货币试点主要通过与公司长期合作的国有银行及零售、餐饮行业客户进行。公司已储备的NFC技术、端侧基于TEE的可信身份认证、可信设备认证、可信二维码技术以及云侧高效可信区块链和隐私计算等技术应用均为数字货币研究的技术储备。",
		"鸿蒙概念": "优博讯凭借自身在物联网智能终端领域深耕多年的技术积累与行业经验，以金牌捐赠人的身份，加入“开放原子开源基金会”，优博讯的加入将为开源鸿蒙生态建设发挥重要作用。",
		"芯片概念": "公司参股子公司东信源芯微电子股份有限公司拥有全球领先的超高频射频识别读写芯片的研发技术、是全球少有的具备自研高性能超高频射频识别读写芯片能力且实现批量出货的企业之一，其主营业务为研发设计和销售RFID识别读写芯片。",
		"电子身份证": "公司是领先的物联网（IoT）行业数字化解决方案提供商、国家商用密码产品生产定点单位，在数字身份证识别技术领域有着丰富的技术储备和成功的应用案例。公司针对第二代身份证识别的解决方案目前已应用在实名寄快递、高铁验票补票、健康码核验等场景中。第三代身份证目前仍处于概念设计阶段，公司积极与公安部第一研究所可信身份认证平台（CTID）对接，并就根据身份证号或者人脸进行身份核验等功能进行了研究和测试，从技术上能满足平台的对接要求。",
		"华为海思概念股": "公司在互动平台表示，公司在积极参与国产替代，部分产品已经国产化，并在部分项目与海思有特定技术方案的合作。公司近年来着力强化对软硬件产品所搭载芯片、系统软件、中间件和应用软件的安可替代，持续多元化布局供应链，力争最大化导入国产化供应链体系。",
		"智能物流": "在智能物流方面，公司现有智慧物流软硬件产品具有领先优势，服务于国内各大物流、电商公司，除了现有产品，公司自主开发的直线分拣系统也已量产上线，自主研发的基于AI芯片的智能工业相机、超高频RFID产品和解决方案已用于自动分拣等物流作业环节，不断强化公司在智能物流领域的领先优势。",
		"机器人概念": "公司基于机器视觉等人工智能技术研发的智能数据采集终端、智能分拣设备、智能仓库机器人、智能物流一体机等产品及整体解决方案已在物流仓储、生产制造等行业广泛应用。",
		"军工": "公司的智能数据采集终端及专用打印机产品已应用于军事物流及军用资产管理等场景。",
		"新零售": "公司目前应用于新零售业务的产品有智能移动支付终端、超高频RFID终端、便携式扫码终端等；软件有优博讯大型商场新零售管理平台软件V1.0、优博讯智慧门店盘点管理软件V1.0、优金支付快速发票受理管理软件V1.0、优金支付连锁零售门店助手管理软件V1.0等。",
		"粤港澳大湾区": "公司位于深圳市南山区粤海街道学府路63号高新区联合总部大厦36楼。是一家移动智能行业应用解决方案开发的先驱和市场领先者。",
		"中俄贸易概念": "2022年12月5日公司在互动平台回复投资者：公司在俄罗斯的业务实现了持续较快的增长，2022年前三季度，公司对俄罗斯的出口额较上年同期增长44.96%。",
		"人脸识别": "根据2022年半年报：公司基于Android11操作系统的智能终端DT50和DT20pro、高性能人脸识别支付终端T5000、智能MiniPOS终端i2000、以及多款更新升级的工业类专用打印机和配套软件均已上市。",
		"机器视觉": "2022年4月13日互动易回复：公司作为国内领先的IOT行业数字化解决方案提供商，致力于机器视觉等人工智能（AI）技术相关软硬件产品创新和融合应用。公司基于机器视觉等人工智能技术研发的智能数据采集终端、智能分拣设备、智能仓库机器人、智能物流一体机、高拍仪等产品及整体解决方案已在物流仓储、生产制造、餐饮零售等行业广泛应用。",
		"数据确权": "2023年1月17日互动易回复：公司长期在身份认证、追踪溯源方面投入研发力量，形成了成熟的软硬件和解决方案产品体系并积累了大量成功案例。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"数字经济": "2023年3月10日互动易显示：公司的AIDC（自动识别和数据采集）产品是千行百业数字化不可或缺的组成部分、是数字中国建设的基础设施，以物联网技术为基础的AIDC应用更是数字经济的典型应用。公司产品已经广泛应用于政务和医疗领域，AIDC产品在智慧政务领域的应用场景包括移动执法、海关清关、档案管理、行政缴费、人员信息采集和身份核验等；在智慧医疗领域广泛应用在疫苗/药品溯源、智慧医院、UDI医疗器械唯一标识码管理、医废追溯、药品/医疗器械赋码、社区医疗、疫情防控、医保身份核验及缴费等场景。",
		"华为概念": "2021年12月6日互动易：公司正参与移动端开源鸿蒙系统的研发，同时对非移动端的欧拉系统也保持持续关注。",
		"智能医疗": "2023年9月6日互动易：优博讯医疗是优博讯旗下医疗数字化领域的核心品牌，专注于为医药生产企业、医药供应链、医院、药店、疾控、医保等多个细分领域提供AIDC软硬件产品和数字化解决方案，包括医疗器械唯一标识UDI标识码全生命周期数据采集与解析、药品/疫苗追溯管理、医废追溯管理、移动护理、医保支付等应用场景，助力医院实现SPD模式。",
		"电子商务": "2023年11月1日互动易：公司境外主要销售市场涉及一带一路国家和地区，一带一路国家和地区电商、物流、零售等行业数字化发展迅猛，而公司主营的AIDC产品是千行百业数字化的基础设施，这为公司提供了可观的增量市场空间。",
		"拼多多概念": "2023年半年度报告：在智慧零售领域，公司优化了面向即时配送领域的数字化解决方案，中标了拼多多跨境电商平台Temu保供仓PDA设备及配件采购项目，助力其打造即时零售模式。",
		"数据要素": "2023年11月1日互动易回复：在整个数据要素产业链中，数据治理、身份认证、权限控制、追踪溯源、数据加密均处于重要地位。公司长期在身份认证、追踪溯源等方面投入研发力量，形成了成熟的软硬件和解决方案产品体系并积累了大量行业应用成功案例。",
		"消费电子概念": "2024年1月17日互动易回复：公司已相继推出OpenHarmony云音箱Q1500、基于OpenHarmony操作系统的AIDC终端开发板、搭载OpenHarmony的智能金融POSi9100等AIDC产品。",
		"智能制造": "2022年12月6日微信公众号：优博讯作为国内AIDC行业的龙头企业，在制造业深耕多年，深刻理解智能制造的特殊需求，在作业管控、仓库管理、人员监督、设备管理等环节都为客户提供恰如所需的硬件设备和设备管理系统及云平台，帮助制造企业高效、精准、智能地进行业务和人员管理。目前，优博讯已为华为、首钢、中车、金锣等知名企业的智能工厂提供了数字化转型升级服务。",
		"智慧政务": "2023年3月22日互动易回复：公司的AIDC（自动识别和数据采集）产品是千行百业数字化不可或缺的组成部分、是数字中国建设的基础设施，以物联网技术为基础的AIDC应用更是数字经济的典型应用。公司产品已经广泛应用于政务和医疗领域，AIDC产品在智慧政务领域的应用场景包括移动执法、海关清关、档案管理、行政缴费、人员信息采集和身份核验等。",
		"工业互联网": "2023年11月1日互动易回复：公司的AIDC技术和产品广泛应用在工业互联网领域的数据采集环节。借助RFID、图像识别、条码识别等技术对工业生产过程中的人员、机器、原料、方法、环境等数据进行采集，为后续工业企业进行数据分析和优化提供数据支撑。基于采集到的大量数据，运用大数据分析、机器学习等技术对生产过程进行深入挖掘，发现生产瓶颈、优化生产流程，提高生产效率和质量。",
		"工业4.0": "2023年半年报：在智能制造领域，智慧物流是工业4.0的核心组成部分，在工业4.0智能工厂的框架内，智慧物流是连接供应和生产的重要环节，也是构建智能工厂的基石。",
		"智能电网": "2023年10月24日微信公众号发布：优博讯DT50系列具备IP67级防尘防水，能够确保设备在污物、灰尘、喷溅水花环境中长时间工作，既能让巡检人员使用安心，还可帮助巡检人员对电网进行智能化巡视，高效管理巡检数据，有效提升巡检效率，提高巡检质量，助推电网企业的数字化转型。",
		"智能音箱": "2024年1月17日互动易：公司已相继推出OpenHarmony云音箱Q1500、基于OpenHarmony操作系统的AIDC终端开发板、搭载OpenHarmony的智能金融POSi9100等AIDC产品。",
		"食品安全": "2024年1月17日互动易回复：公司长期在数据采集、数据分析、身份认证、追踪溯源等方面投入研发力量，形成了成熟的软硬件和解决方案产品体系，已应用于零售、医疗卫生、食品医药等多个行业领域。"
	},
	"亮点": "移动智能行业应用解决方案开发的先驱和市场领先者",
	"同业": "仓储物流装备:  新国都  三丰智能  今天国际  音飞储存  东杰智能  德马科技  瑞晟智能  兰剑智能  中科微至  井松智能  科捷智能  昆船智能  中邮科技  北自科技",
	"概念x": "医疗信息化   华为产业链   人工智能   移动支付   物联网   智慧物流   智能制造   数字经济   食品安全   跨境支付   电子身份证   华为海思   数字人民币   华为鸿蒙",
	"概念xgb": {
		"医疗信息化": "在智慧医疗领域，公司的AIDC（自动识别和数据采集）产品广泛应用在疫苗/药品溯源、智慧医院、UDI医疗器械唯一标识码管理、医废追溯、药品/医疗器械赋码、社区医疗、疫情防控、医保身份核验及缴费等场景，“优博讯医疗”的品牌知名度较高",
		"华为产业链": "IoT行业数字化解决方案提供商；公司以金牌捐赠人的身份加入“开放原子开源基金会”并以项目群B类捐赠人的身份参与到开源鸿蒙项目中，在AIDC、IoT、金融支付等领域积极参与鸿蒙生态的建设；全资子公司佳博科技部分智能打印机产品已适配鸿蒙系统，公司正参与移动端开源鸿蒙系统的研发",
		"人工智能": "子公司天眼智通探索生物识别、计算机视觉和机器学习等人工智能技术及相关软硬件产品、解决方案在新零售、智慧金融、智慧物流等行业场景的应用；20年开发出人脸识别测温终端H1000以及访客登记管理系统，通过打通数据采集终端及政府疫情防控平台，达到实时采集体温、跟踪人员信息的目的",
		"移动支付": "行业移动应用软硬件一体化解决方案提供商，智能移动终端根据客户需求可实现实时数据的采集，传输及处理及实现金融支付等功能；已研发出智能移动数据终端、 智能移动支付终端、便携式扫码终端、智能移动税控机、智能3D测量仪、智能物流一体机等多个智能终端产品系列",
		"物联网": "全球领先的AIDC（自动识别与数据采集）厂商和IoT（物联网）解决方案提供商；核心业务为研发、生产、销售智能数据终端（PDA）、智能支付终端（智能POS）、专用打印机、智能自动化装备等AIDC终端产品并提供相关的软件及云服务平台；公司先后承担了工信部物联网发展专项等多个国家和省市级重大科技项目",
		"智慧物流": "物联网行业智能移动应用软硬件一体化解决方案提供商，核心业务为提供以智能移动终端为载体的行业移动信息化应用解决方案，协助物流快递、电子商务、零售、生产制造及金融等行业客户构建基于智能移动应用的实时信息采集、传输、追溯及业务管理平台；公司的行业移动智能终端产品在物流快递和电商领域主要应用于揽件收货、分拣中转、仓储运输、任务分发、派件送货等各个环节;公司“移动机器人底盘及移动机器人”专利已进入实审阶段，但暂未授权",
		"智能制造": "物联网行业智能移动应用软硬件一体化解决方案提供商，核心业务为提供以智能移动终端为载体的行业移动信息化应用解决方案，协助物流快递、电子商务、零售、生产制造及金融等行业客户构建基于智能移动应用的实时信息采集、传输、追溯及业务管理平台；公司的行业移动智能终端产品在物流快递和电商领域主要应用于揽件收货、分拣中转、仓储运输、任务分发、派件送货等各个环节;公司“移动机器人底盘及移动机器人”专利已进入实审阶段，但暂未授权",
		"数字经济": "IoT行业数字化解决方案提供商；公司的智能终端产品是可集成多种软硬件功能的工业级智能终端设备，根据行业客户需求可实现数据的实时采集、计算、传输以及打印、金融支付等功能，是公司助力“数字中国”建设以及赋能产业数字化的核心载体和数据入口",
		"食品安全": "公司已有完备的食品溯源技术、软硬件产品和解决方案，并专门开发出针对低温环境下使用的产品。目前已应用到江西、山东、新疆、湖北、浙江食用农产品追溯项目等多个政府民生项目中，已形成一定业务规模",
		"跨境支付": "公司的智能支付终端去年在俄罗斯等国家的营收大幅上涨，2020年央行数字货币的试点中，公司参与数字货币的支付应用场景设计与落实工作",
		"电子身份证": "公司积极与公安部第一研究所可信身份认证平台（CTID）对接，并就根据身份证号或者人脸进行身份核验等功能进行了研究和测试，从技术上能满足电子身份证平台的对接要求",
		"华为海思": "公司是海思芯片的解决方案提供商，已将海思芯片应用于智慧零售解决方案和智慧物流解决方案中",
		"数字人民币": "IoT行业数字化解决方案提供商；公司配合央行数研所、建设银行、交通银行、农业银行等多家银行开展数字人民币相关技术的开发工作，公司长期以来在与数字人民币相关的基于TEE和SE的金融安全技术、基于云端的金融风险管控、基于NFC和二维码的金融安全支付、数字人民币硬件钱包等方面积累了丰富的技术储备，公司现有的智能移动支付终端均支持数字人民币双离线支付，并在各地数字人民币试点应用中反馈良好",
		"华为鸿蒙": "IoT行业数字化解决方案提供商；公司以金牌捐赠人的身份加入“开放原子开源基金会”并以项目群B类捐赠人的身份参与到开源鸿蒙项目中，在AIDC、IoT、金融支付等领域积极参与鸿蒙生态的建设；全资子公司佳博科技部分智能打印机产品已适配鸿蒙系统，公司正参与移动端开源鸿蒙系统的研发"
	}
}