{
	"名称": "友讯达",
	"code": "300514",
	"全名": "深圳友讯达科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "物联网解决方案。",
	"产品": "电力计量产品、用电信息采集设备、用电信息采集本地通信解决方案、边缘物联代理（智能融合终端，汇聚网关）、智能端设备、多模通信单元、低压配电智慧物联多模感知通信解决方案、一二次融合产品、二次智能配电自动化设备、中压配电智慧物联多模感知通信解决方案、边缘物联代理（接入设备，汇聚设备）、采集终端、输变电智慧物联通信解决方案、超声波燃气计量模组及整体解决方案、云客服、云抄表收费、云自助、云呼叫、云外勤、业扩报装、入户安检管理、统一设备物联、调度中心、应急指挥调度、场站监控",
	"概念": "虚拟电厂，电力物联网，智能电网，5G，边缘计算，充电桩，传感器，物联网，芯片概念，智慧灯杆，智能家居",
	"概念y": "物联网-86%  IGBT芯片-64%  国产芯片-58%  边缘计算-58%  电力物联网-49%  车联网-32%  智能电网-25%  传感器-10%  换电-10%  智能家居-10%  智能仪表-10%  新能源汽车-10%  通信设备-6%",
	"概念详情": {
		"虚拟电厂": "公司是一家物联网综合解决方案提供商，在智能电网领域深耕多年。目前公司在虚拟电厂的智能计量技术和信息通信技术方面有一定的技术储备。",
		"电力物联网": "公司招股说明书：公司主营业务为物联网解决方案，以智慧物联为基础架构，以解决方案为主导产品。公司主要从事集中器、采集器等电力计量设备及应用于各种水、电、气计量装置的无线传感网络模块的研发、生产、销售。",
		"智能电网": "2018年一季报称，WM-IOT2.0无线网络物联网技术研发正进入关键时期，公司重点投入，以图达成预期效果，使其广泛应用于智能电网、智能农业、工业控制、安防报警、智能家居、交通控制等领域。2017年12月7日晚间公告，公司拟投资10亿元，在湖北省武汉市东湖开发区建设能源物联网研发及产业化基地项目，项目建设期为24个月。具体项目内容包括:将深圳工厂及研发中心搬迁至武汉；筹建国家级智能电网通信工程技术中心；新建智能电网传感器芯片设计及产业化应用中心；将全国运营及维护中心放在武汉。公司作为无线传感网络综合解决方案的提供商，报告期内公司主营业务围绕智能电网开展。近年来，得益于国家深化电力体制改革的进行，电力行业总体需求呈增长趋势。",
		"物联网": "2017年报告期内，WM-IOT1.0融合了公司分别应用于市电供电和电池供电智能表计的CFDA和LCFDA物联网技术，实现了全网传感数据的实时监控，已广泛应用于用电信息采集和水、气、热等表计的集中抄表。友讯达2017年12月7日晚间公告，公司拟投资10亿元，在湖北省武汉市东湖开发区建设能源物联网研发及产业化基地项目，项目建设期为24个月。公司的无线模块类产品有应用于公用能源计量，智慧农业等物联网领域的终端信息采集等。",
		"芯片概念": "2019年5月31日互动平台回复称公司产品所用芯片主要通过在芯片生产企业定制获得，部分芯片通过合作开发，具有自主知识产权。",
		"智能家居": "公司的核心技术包含具有自主知识产权的CFDA传感网络技术，LCFDA低功耗传感网络技术和双模异构技术等无线数传通信技术，可应用在包含智能电网，其他公用能源计量，工业控制，智能家居和智能农业等物联网领域。",
		"边缘计算": "19年3月8日互动平台上表示，公司有涉及到边缘计算技术的应用，如基于电表模块的台区定位技术和相序识别技术等。",
		"5G": "公司互动平台回复称公司积极跟进与研究新一代技术，包括5G方面技术的应用，公司可将5G应用于公司的产品中，对公司未来发展产生积极影响。",
		"传感器": "公司是专业的物联网综合解决方案提供商，拥有自主研发的边缘节点设备、边缘通信模块、传感器通信模块以及多种传感器，均已取得相关检测机构认证。传感器包括：超声波局放、烟雾、噪声、震动、气象监测、SF6O2气体检测、水浸、水位、温湿度、特高频局放、杆塔倾斜等。",
		"智慧灯杆": "公司主营业务有智慧路灯，景观路灯，多功能灯杆设计，销售，安装施工及维护，公司在互动易平台表示公司有智慧灯杆产品及相应整体解决方案。",
		"充电桩": "2023年5月12日投资者关系记录表：公司充电桩模组已形成小规模试用。"
	},
	"亮点": "电力行业用电信息采集应用领域优势地位",
	"同业": "传感器:  安培龙  必创科技  赛微电子  理工光科  睿创微纳  华灿光电  森霸传感  敏芯股份  四方光电  灿瑞科技  高华科技  芯动联科",
	"概念x": "边缘计算   泛在电力物联网   仪器仪表   物联网   新能源汽车   换电概念   虚拟电厂   传感器   智能电网",
	"概念xgb": {
		"边缘计算": "智慧物联业务从网关边缘计算到传感器，是以社区为单位或是以一定场域为单位的信息的感知、采集，然后接入互联网，实现智慧物联网",
		"泛在电力物联网": "公司将边缘计算技术应用于电力配用电领域，为电网提供边缘服务，主要是适应电力物联网业务终端需求，就近处理终端数据，满足配用电业务数字化在敏捷联接、实时处理、数据优化等方面的需求；与华为合作开发双模通信模块，主要应用于配电物联网；积极响应国家电网泛在电力物联网的建设政策，针对泛在配用电物联网的业务需求，在通信技术、传感网络、智能终端等方面提出综合解决方案，积极参与标准讨论、产品研制、试点验证等工作",
		"仪器仪表": "主营物联网解决方案，产品和服务广泛应用于水务、电力、燃气、热力等生产和供应的公用事业，以及智慧交通、智慧灯杆等智慧城市建设事业，具备满足国网最新标准的A、B、C级智能电能表，单、三相智能物联电能表和南网最新标准的A、B级电能表；21年电能表收入2.54亿元，营收占比29.3%",
		"物联网": "专注于物联网解决方案的场域网专家；公司以智慧物联为基础架构，以解决方案为主导产品，产品和服务广泛应用于水务、电力、燃气、热力等生产和供应的公用事业，以及智慧交通、智慧灯杆等智慧城市建设事业",
		"新能源汽车": "公司主营业务包含电动汽车充/换电设备检定装置和电动汽车充/换电站及充/换电设备",
		"换电概念": "公司主营业务包含电动汽车充/换电设备检定装置和电动汽车充/换电站及充/换电设备",
		"虚拟电厂": "公司在虚拟电厂的智能计量技术和信息通信技术方面有一定的技术储备",
		"传感器": "专业的物联网综合解决方案提供商；公司拥有自主研发的边缘节点设备、边缘通信模块、传感器通信模块以及多种传感器，均已取得相关检测机构认证；传感器包括超声波局放、烟雾、噪声、震动、气象监测、SF6+O2气体检测、水浸、水位、温湿度、特高频局放、杆塔倾斜等",
		"智能电网": "公司输变电智慧物联业务主要包括边缘物联代理（接入设备，汇聚设备）、采集终端（变电站各类主辅设备运行状态感知传感器，运行环境感知传感器，人员作业行为感知传感器，智能联动装置；输电线路导线温度、微气象、故障电流等状态实时感知传感器，雷电、覆冰、舞动、倾斜等自然灾害全景感知传感器以及缆道内电缆接地环流、电缆局放、接头温度等监测装置）、输变电智慧物联通信解决方案（多模树状网络+星型网）"
	}
}