{
	"名称": "海辰药业",
	"code": "300584",
	"全名": "南京海辰药业股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "化学制剂、原料药及中间体的研发、生产、销售。",
	"产品": "注射用盐酸兰地洛尔、利伐沙班片、注射用替加环素、注射用托拉塞米、注射用头孢西酮钠",
	"概念": "猴痘概念，幽门螺杆菌概念，新冠特效药，创新药，仿制药一致性评价，肝炎概念，流感，生物医药，锂电池概念",
	"概念y": "生物医药-22%  医保-21%  医药-21%  5G-17%  新冠病毒防治-10%  新型病毒防治-10%  苹果产业链-10%  化学原料药-10%  化学制药-4%",
	"概念详情": {
		"猴痘概念": "公司生产的注射用更昔洛韦钠是一款经典的抗病毒药物，临床上主要用于治疗：巨细胞病毒感染、传染性单核细胞增多症、带状疱疹、水痘。（注：国泰君安研报表示：根据美国CDC，目前尚无针对猴痘的特效疗法，但可结合天花疫苗，以及西多福韦、Brincidofovir、特考韦瑞、痘苗免疫球蛋白等药物，将猴痘疫情控制住。）",
		"幽门螺杆菌概念": "质子泵抑制剂（PPIs）是目前治疗消化性溃疡最先进的一类药物，它通过高效快速抑制胃酸分泌和清除幽门螺旋杆菌而达到快速治愈溃疡的目的。公司已通过一致性评价的PPI质子泵抑制剂为注射用兰索拉唑和注射用艾司奥美拉唑钠。",
		"新冠特效药": "2021年12月，公司研究院启动治疗新冠药物奈玛特韦原料及奈玛特韦片/利托那韦片组合制剂（HC-04）的研发计划，目前正在进行仿制药的临床前研究，尚需进行临床前研究、临床研究、注册申报等工作。",
		"生物医药": "2017年12月7日午间公告，公司拟与合作方合肥东城产业投资有限公司、一村资本有限公司)、高研(上海)创业投资管理有限公司(以下简称“高研创投”)、合肥桉树资本管理有限公司(以下简称“桉树资本”)以及公司控股股东曹于平先生共同投资，收购意大利公司NervianoMedicalSciencesGroupS.r.l90%股权，合作各方就本项目已于2017年11月26日达成框架性合作方案。根据基金合作框架性协议，各方同意共同出资并设立一个基金型持股平台，暂定名“合肥高研欧进生物医药产业基金”，基金总规模人民币6亿元，主要投资标的为目标公司。",
		"创新药": "出资1亿(总额3亿),与东城投资、一村资本、控股股东曹于平等共同注资收购意大利NMS90%股权,标的是一家专注于抗肿瘤创新药的研发与生产的公司,拥有药物研发、临床前试验、临床试验和药品定制研发与生产服务;安徽成立海辰安徽作为创新药和高端制剂基地;在研品种包括利格列汀、托法替布、阿哌沙班等。",
		"仿制药一致性评价": "质子泵抑制剂（PPIs）是目前治疗消化性溃疡最先进的一类药物，它通过高效快速抑制胃酸分泌和清除幽门螺旋杆菌而达到快速治愈溃疡的目的。目前公司已通过一致性评价的PPI质子泵抑制剂为注射用兰索拉唑和注射用艾司奥美拉唑钠。",
		"肝炎概念": "公司主要产品包括恩替卡韦片。恩替卡韦片适用于病毒复制活跃，血清转氨酶ALT持续升高或肝脏组织学显示有活动性病变的慢性成人乙型肝炎的治疗，是目前慢性乙肝患者一线抗病毒用药。",
		"锂电池概念": "公司投入生产年产5000吨锂电池电解液添加剂。",
		"流感": "2023年10月17日互动易：公司适用于支原体肺炎的产品主要为注射用阿奇霉素。"
	},
	"亮点": "配备了国内先进的科研设备及分析仪器，完善的化学药研发体系",
	"同业": "化学制药:  双鹭药业  德展健康  华润双鹤  健康元  普利制药  华森制药  国药现代  誉衡药业  仙琚制药  向日葵  南新制药  罗欣药业  吉贝尔  悦康药业  多瑞医药  汇宇制药  福元医药  海思科  广生堂  奥赛康  吉林敖东  立方制药  上海谊众  赤天化  上海医药  中国医药",
	"概念z": "新冠原料药",
	"备注": "",
	"链接": "",
	"概念x": "创新药   锂电池   医药   新能源汽车   化学原料药   新冠药物   新冠病毒防治",
	"概念xgb": {
		"创新药": "收购意大利最大的抗肿瘤药研发机构NMS集团90%股权，引进其IDH（异柠檬酸脱氢酶）抑制剂候选化合物，与CRO服务公司签订该化合物临床前研究服务协议，后续公司将加快推进临床开发、注册申报等研发工作",
		"锂电池": "全资子公司安庆汇辰投资建设“年产5000吨锂电池电解液添加剂等项目”和“年产6万吨电池电解液项目”，预计2023年底开展锂电池电解液添加剂及电解液的试生产",
		"医药": "公司目前拥有79个原料药及制剂批准文号，常年在产品种20余个，产品涵盖心脑血管类、抗生素类、利尿类、消化类、抗病毒类、免疫调节类等多个领域；公司投资建设的安庆汇辰承担了“年产5000吨锂电池电解液添加剂及年产50吨奈玛特韦原料药、150吨关键中间体建设项目”",
		"新能源汽车": "全资子公司安庆汇辰投资建设“年产5000吨锂电池电解液添加剂等项目”和“年产6万吨电池电解液项目”，预计2023年底开展锂电池电解液添加剂及电解液的试生产",
		"化学原料药": "公司目前拥有79个原料药及制剂批准文号，常年在产品种20余个，产品涵盖心脑血管类、抗生素类、利尿类、消化类、抗病毒类、免疫调节类等多个领域；公司投资建设的安庆汇辰承担了“年产5000吨锂电池电解液添加剂及年产50吨奈玛特韦原料药、150吨关键中间体建设项目”",
		"新冠药物": "22年2月，公司抗新冠药奈玛特韦原料药及其关键中间体项目获备案",
		"新冠病毒防治": "公司拥有抗病毒产品-注射用更昔洛韦钠，20年2月披露，近期已将库存的抗病毒产品-注射用更昔洛韦钠全部发往武汉地区"
	}
}