{
	"名称": "广信材料",
	"code": "300537",
	"全名": "江苏广信感光新材料股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "光刻胶、涂料等光固化领域电子化学品的研发、生产和销售。",
	"产品": "光刻胶领域的PCB光刻胶、显示光刻胶、光伏胶等光刻胶及配套材料，以及涂料领域的3C消费电子涂料、汽车内外饰涂料、重防腐涂料、PVC地板涂料、功能膜材及金属包装涂料等细分领域专用涂料",
	"概念": "海工装备，光刻胶，BC电池，5G，OLED，PCB概念，比亚迪概念，富士康概念，光伏概念，华为概念，华为手机，石墨烯，消费电子概念，芯片概念，新能源汽车，智能穿戴",
	"概念y": "新材料-82%  富士康-55%  光刻机（胶）-40%  垃圾分类-37%  华为-37%  5G-35%  业绩预增-29%  纤维新材料-10%  半导体-10%  创新药-10%  头盔-10%  体育产业-10%  PCB板-9%",
	"概念详情": {
		"海工装备": "根据2025年3月24日互动易，在船舶及海工防护涂料（MarineProtectiveCoatings）等重防腐涂料（Heavy-dutyCoatings）领域，公司早在十多年前就开发了UV光固化（UltravioletCuringCoatings）环保防腐涂料并应用在石油管道防腐上，近年更是针对面临强腐蚀、维护难度高的海洋环境开发了更高性能的环保型石墨烯水性涂料（WaterborneCoatings）、石墨烯无溶剂高固含涂料（Solventlesscoatings）系列产品，针对港口港务、船舶、海上油气钻井平台、海上风电等海洋装备及设施，提供更高效、更长效、更便捷、更环保、更安全、更经济的系统运维解决方案为业主单位创造更大价值，在提高工业资产使用寿命年限、大大降低防腐运维成本的同时实现降低VOC排放降低环境负担，在工业重防腐防护涂料领域以创造性全新可持续系统解决方案在船舶及海洋工程涂料领域突破传统跨国涂料巨头品牌的主流地位进行国产替代。",
		"光刻胶": "据2023年3月4日互动易回复：PCB光刻胶作为公司主营产品，2021年度销售收入约3.55亿元，收入占比约57.34%，2022年上半年销售收入约1.57亿元，收入占比约54.17%；公司微电子材料事业部所研发的TP、TN/STN-LCD光刻胶等部分FPD光刻胶产品按照订单情况正常生产和销售中，目前收入占比较小，正进一步推进市场开拓等工作。",
		"BC电池": "2023年7月11日公司公告：公司今年及短中期的增量主要来自新产品市场开拓。第一是光伏板块的BC电池（背接触电池）用光伏绝缘胶从去年底到今年上半年已经开始逐渐放量，根据市场公开信息及公司获得订单的增速看，预计三季度将整体有望更高速放量增长。",
		"富士康概念": "广信材料是一家从事电子产品专用油墨研发、生产和销售的化工企业，产品广泛应用于印制电路板、电子产品精密加工、LED照明等领域。广信材料的主要客户包括富士康、依顿电子、博敏电子等行业知名企业，其中富士康作为美国苹果公司电子产品的代工企业，具体业务包括iPhone系列手机的模具加工等。",
		"5G": "拥有5G通讯用LoWDk/Df专用油墨、子公司江苏宏泰有散热涂料、复合板材用涂料、特殊天线工艺用涂料等产品",
		"华为概念": "2023年4月10日互动易回复：公司应用在华为终端上的产品主要为消费电子外观结构件涂料产品。",
		"OLED": "公司是国内PCB专用油墨制造企业中型号最为齐全的企业之一。OLED模块为OLED显示屏+PCB+铁框构成。",
		"PCB概念": "2025年3月20日互动易，PCB（印制电路板）广泛应用于通讯、计算机、消费电子、服务器等领域，基本上需要通电的电子、电器产品大多都有电子电路就需要用到PCB印制电路板。随着AI带来的算力需求、服务器需求、硬件需求也推动了PCB行业的新增长。公司在PCB领域主要是供应PCB阻焊光刻胶、PCB湿膜光刻胶等PCB光刻胶，未来也将随着PCB行业需求增长带来新的市场空间增长。",
		"光伏概念": "2024年年报，公司BC电池用光伏绝缘胶已经在下游太阳能光伏电池组件企业实现销售并快速增长，是行业的主要供应商。",
		"比亚迪概念": "2021年10月13日互动易回复：公司全资子公司江苏宏泰的紫外光固化涂料产品应用领域广泛，主要运用于消费电子领域，并已经逐步扩展至汽车零部件，公司凭借优质的产品质量和服务，积累了依顿电子、深圳比亚迪等优质客户。",
		"芯片概念": "江苏广信感光新材料股份有限公司主营业务是各类光刻胶、涂料等光固化领域电子化学品的研发、生产和销售。公司主要产品包括光刻胶领域的PCB光刻胶、显示光刻胶、半导体光刻胶、光伏胶等光刻胶及配套材料，以及涂料领域的消费电子涂料、乘用汽车内外饰涂料、PVC地板涂料、功能膜材及金属包装涂料等细分领域专用涂料。",
		"消费电子概念": "公司2023年9月6日公告：公司应用在华为相关的产品主要是消费电子结构件涂料，公司涂料板块目前经营策略是在稳固消费电子涂料的同时，积极拓展相关新能源汽车内外饰涂料、功能膜材涂料及金属包装涂料等领域的研发应用和市场推广。",
		"智能穿戴": "2022年5月8日互动易：目前公司涂料板块产品应用在华为上的主要是智能穿戴领域。",
		"石墨烯": "2024年半年报：公司将石墨烯优异性能与改性树脂技术合成，开发了石墨烯改性重防腐无溶剂涂料、石墨烯改性重防腐水性涂料等一系列石墨烯复合防腐涂料。",
		"华为手机": "根据2022年2月14日互动易，截至2021年业绩预告披露及关注函回复时，公司尚未确认进入剥离后的新荣耀手机供应商库，但已通过了华为手机的认证并进入其供应商库。",
		"新能源汽车": "2024年5月10日互动易：公司汽车内外饰涂料产品在相关新能源汽车主机厂的销售量保持稳定并逐步增长，涉及的终端主机厂包括比亚迪、吉利、哪吒、长安等，主要运用于汽车的仪表台、扶手箱、档把、门边、门把手、保险杠、边柱、后视镜罩、灯罩等内外饰部件。2024年，公司将持续推进新能源汽车应用领域的客户验证流程，并进一步加快市场开拓。"
	},
	"亮点": "拥有多种专用油墨、专用涂料等产品的核心配方",
	"同业": "电子化学品:  容大感光  松井股份  飞凯材料  艾森股份  帝科股份  天承科技  中巨芯  鼎龙股份  诚志股份  万润股份  光华科技  红星发展  ST新纶  格林达  强力新材  上海新阳  江化微  晶瑞电材",
	"概念x": "华为产业链   手机产业链   PCB板   光伏   小米概念股   液晶面板/LCD   光刻机（胶）   头盔",
	"概念xgb": {
		"华为产业链": "公司涂料事业部产品应用在HUAWEI上面主要是手机、可穿戴设备等消费电子结构件涂料",
		"手机产业链": "国内领先的PCB光刻胶、消费电子外观结构件涂料制造企业；公司应用在手机上产品主要为消费电子结构件涂料，应用在手机屏幕贴膜上面的主要是功能膜材涂料，上述产品公司均有在下游消费电子领域应用，主要直接客户为相关结构件模厂、电子膜材厂",
		"PCB板": "国内领先的PCB光刻胶制造企业；公司PCB光刻胶按用途分主要包括PCB感光阻焊油墨、PCB感光线路油墨（湿膜光刻胶）等；公司的PCB感光阻焊油墨除具备常规性能外，还有工艺使用宽容度大、耐热冲击性好、批次稳定性高等特点",
		"光伏": "公司在光伏领域主要开发了光伏感光胶、光伏抗蚀刻胶、光伏绝缘胶、光伏封装胶、光伏抗电镀胶等多场景多技术路线产品，光伏绝缘胶已经在下游太阳能光伏电池组件企业实现销售并成为主要供应商；公司是光伏BC电池绝缘胶（BC Insulation layer）稳居行业遥遥领先的主要供应商",
		"小米概念股": "国内领先的PCB光刻胶、消费电子外观结构件涂料制造企业；公司涂料产品有应用在小米等品牌部分消费电子产品上",
		"液晶面板/LCD": "公司已掌握平板显示光刻胶部分细分品种的成熟工艺，公司所研发的TP光刻胶、TN-LCD光刻胶、STN-LCD光刻胶等显示光刻胶已实现批量销售， 并加速推动TFT-LCD Array光刻胶、OC光刻胶、BM光刻胶等显示光刻胶的研发和客户验证",
		"光刻机（胶）": "国内领先的PCB光刻胶制造企业；公司致力于各类光刻胶、涂料等光固化领域电子化学品的研发、生产和销售，拥有高性能光刻胶、涂料的自主研发能力；主要产品包括PCB光刻胶、显示光刻胶、半导体光刻胶、光伏材料等光刻胶",
		"头盔": "江苏宏泰的紫外光固化涂料产品可应用于碳纤维材质的自行车和赛车头盔"
	},
	"概念z": "光刻胶、光伏",
	"备注": "",
	"链接": ""
}