{
	"名称": "朗科智能",
	"code": "300543",
	"全名": "深圳市朗科智能电气股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电子—消费电子",
	"业务": "电器控制器及成品板块和智能电源及控制器板块。",
	"产品": "智能控制器、智能终端、新能源",
	"概念": "家用电器，机器人概念，比亚迪概念，DeepSeek概念，宠物经济，储能，创投，光伏概念，华为概念，人民币贬值受益，物联网，小米概念，粤港澳大湾区，智能家居，锂电池概念",
	"概念y": "智能家居-59%  创投-58%  新能源汽车-47%  业绩预增-34%  锂电池-0%",
	"概念详情": {
		"家用电器": "2024年8月19日互动易：公司的智能控制器主要应用在家用电器和电动工具领域，目前暂无无人机、智能驾驶以及工业机器人相关的订单。",
		"机器人概念": "2025年4月30日互动易：公司的智能控制器在机器人应用方面目前正处于研发送样阶段，自主研发的机械手臂已应用于公司生产。",
		"比亚迪概念": "2023年半年报，公司主要客户有TTI、SN、九阳、小米、比亚迪、松下等。",
		"智能家居": "公司的主营业务是电子智能控制器产品的研发、生产和销售，主要产品为电磁炉电子智能控制器、豆浆机电子智能控制器、电饭煲电子智能控制器、电控圆盘式电锯电子智能控制器等。",
		"锂电池概念": "公司控股子公司东莞市朗科新能源科技有限公司聚焦锂电池包业务，锂电池包主要应用于电动工具、园林工具、清洁类电器、便携储能电源。",
		"创投": "2024年4月26日公告：公司持有江苏疌泉红土智能创业投资基金（有限合伙）6.41%的股权和合肥市丰赚企业管理合伙企业（有限合伙）30.00%的股权。",
		"储能": "公司在智能家电控制技术、智能电源及照明控制技术、锂电池保护及充放电管理技术、无线传感控制技术等方面已获得数十项国内外专利。公司会在做好传统优势产业的基础上还在积极扩充新的产品品类，例如新能源电池包、储能逆变、无刷电机等等，新的生产基地将为新的业务提供充足的产能，但公司目前的储能逆变业务尚处于进一步研发阶段。",
		"光伏概念": "公司自主研发的小功率储能逆变器已经开始小批量交货，大功率储能逆变器尚在进一步研发中。",
		"华为概念": "2022年3月22日互动易回复：华为已是公司的下游客户之一，双方已经在“洗拖一体机”产品上达成了实质性合作。",
		"物联网": "2024年7月3日互动易：公司在物联网技术的软、硬件及算法方面具有一定的技术储备，部分智能控制器产品已应用在物联网终端产品上。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市宝安区新安街道兴东社区69区洪浪北二路30号信义领御研发中心1栋1701。",
		"宠物经济": "2025年2月26日互动易：公司在深耕智能控制领域的同时积极拓展了产品的下游应用领域，公司于2024年初成立了深圳市朗宠科技有限公司开展宠物智能产品业务，公司自主研发的宠物智能产品目前已经全球范围内累计申请了十余项专利技术，相应的产品也已经进入成品测试和小批量试产环节。",
		"DeepSeek概念": "2025年3月20日互动易回复，公司自2024年开始已经在日常经营环节相继引入了chatgpt、Deepseek等人工智能工具，目前，上述工具主要应用在公司的知识库构建、智能体开发、视觉检测和算法编辑等环节。",
		"小米概念": "根据2023年4月27日公告：公司依靠自身的研发实力和完善的服务体系赢得了国内外知名厂商的信赖。公司在家用电器、电动工具、智能电源等领域的主要客户在相应领域具有强大的实力，公司与这些客户建立的长期稳定的合作关系，保证了公司的经营和可持续发展。公司主要客户有TTI、SN、九阳、小米、比亚迪、松下等。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为55.13%，受益于人民币贬值。"
	},
	"亮点": "智能控制器和新能源锂电池包的优质企业",
	"同业": "家电控制器:  和而泰  拓邦股份  辰奕智能  英唐智控  和晶科技  贝仕达克  朗特智能  振邦智能  瑞德智能",
	"概念x": "锂电池   新能源汽车   机器人   宠物经济   电子后视镜",
	"概念xgb": {
		"锂电池": "锂电池控制保护领域智能控制产品的专业供应商；公司智能电源及控制器包括新能源电池包、BMS、植物照明等产品，公司在电池管理系统（BMS）和电池包（PACK）系统等方面具有一定的设计、开发和生产能力，自主研发可移动便携电池包，主要应用场景包括户外露营，园林修整等场景",
		"新能源汽车": "锂电池控制保护领域智能控制产品的专业供应商；公司智能电源及控制器包括新能源电池包、BMS、植物照明等产品，公司在电池管理系统（BMS）和电池包（PACK）系统等方面具有一定的设计、开发和生产能力，自主研发可移动便携电池包，主要应用场景包括户外露营，园林修整等场景",
		"机器人": "公司的机器人专利名称为一种多关节机械手臂及测试设备，系公司2024年底正式获得专利授权的一项专利技术；全资子公司安徽朗科智能电气有限公司持有安徽大汉机器人集团有限公司10%的股份",
		"宠物经济": "子公司深圳市朗宠科技有限公司开展宠物智能产品业务，已在全球范围内累计申请十余项相关专利，产品进入成品测试和小批量试产环节",
		"电子后视镜": "公司相关产品有汽车电子后视镜及其他汽车电子PCBA产品"
	}
}