{
	"名称": "陇神戎发",
	"code": "300534",
	"全名": "甘肃陇神戎发药业股份有限公司",
	"地域": "甘肃省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "医药产品、医疗产品、保健卫生产品的研究开发；中成药、保健食品、原料药、少量医药中间体、化学药品的生产和销售。",
	"产品": "宣肺止嗽合剂、元胡止痛滴丸、酸枣仁油滴丸、鞣酸小檗碱膜、七味温阳胶囊、麻杏止咳胶囊、复方丹参片、消栓通络片、三七伤药片、消炎利胆片、黄芪当归胶囊、通脉口服液、舒心宁片、小儿清肺止咳片、小儿清感灵片、克霉唑药膜、诺氟沙星药膜",
	"概念": "流感，医药电商，创新药，参股券商，电子商务，股权转让(并购重组)，国企改革，三胎概念，食品安全，西部大开发，医疗器械概念，中俄贸易概念，专精特新",
	"概念y": "中药-39%  医药-16%  苹果产业链-10%  食品-10%",
	"概念详情": {
		"流感": "根据2023年11月1日互动易显示，肺炎支原体感染临床以肌肉酸痛、咽痛、发热、咳嗽等症状为主要表现。公司控股子公司普安制药主打产品“宣肺止嗽合剂”为独家品种，属于镇咳类药物，适用于疏风宣肺，止咳化痰，用于咳嗽属风邪犯肺证，症见咳嗽、咽痒、鼻塞流涕、恶寒发热、咳痰等治疗；公司药品“麻杏止咳胶囊”是经典古方“麻杏石甘汤”的现代制剂品种，功能主治为：镇咳、祛痰、平喘，用于急、慢性支气管炎及喘息等，“麻杏石甘汤”被纳入针对温热壅肺的临床治疗中期的推荐处方；公司药品“小儿清肺止咳片”功能主治为：清热解表，止咳化痰，用于小儿外感风热，内闭肺火所致的身热咳嗽、气促痰多、烦躁口渴、大便干燥",
		"医药电商": "2024年10月16日互动易回复：公司积极推动线上线下业务融合发展，不断强化线上销售渠道的开拓，公司主要产品在京东大药房、阿里健康大药房、叮当快药等平台都有销售。",
		"创新药": "2025年7月30日关于控股子公司获得药物临床试验补充申请批准通知书的公告：根据《中华人民共和国药品管理法》及有关规定，经审查，2025年5月20日受理的布瑞哌唑口溶膜为已获得批准的药物临床试验申请（受理号：CXHL2500082，通知书编号2025LP00911）的补充申请，此次药物临床试验补充申请符合药品注册的有关要求，同意本品按照批准内容继续开展临床试验。批准内容如下：同意增加0.5mg规格、1mg规格。",
		"参股券商": "",
		"中俄贸易概念": "公司全资子公司甘肃新丝路产业投资有限公司（简称“新丝路公司”），主要从事公司中药品种海外注册备案销售，货物进出口、代理进出口、预包装食品进口与销售等业务。新丝路公司已在俄罗斯、新加坡、泰国、吉尔吉斯斯坦注册备案多种产品，正在逐步开展推广销售。",
		"医疗器械概念": "2022年11月24日公告：甘肃陇神戎发药业股份有限公司全资子公司甘肃新丝路产业投资有限公司因业务发展需要，增加经营范围内容和变更住所，完成了经营范围和住所变更登记及章程备案工作，取得了甘肃省市场监督管理局核准换发的《营业执照》；新丝路公司因业务发展及经营需要取得了兰州市市场监督管理局颁发的《医疗器械经营许可证》。",
		"国企改革": "公司属于国有企业。公司的最终控制人为甘肃省人民政府国有资产监督管理委员会。",
		"西部大开发": "公司注册地址为甘肃省兰州市榆中县定远镇国防路10号",
		"股权转让(并购重组)": "2024年半年报：公司于2024年1月2日收到甘肃兴陇资本管理有限公司通知，股东甘肃生物产业创业投资基金有限公司将持有的陇神戎发7.11%股权（21,575,777股）以协议转让方式转让给甘肃兴陇资本管理有限公司的过户登记手续已办理完成，并取得了中国证券登记结算有限责任公司出具的《证券过户登记确认书》，过户日期为2023年12月29日。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"三胎概念": "根据2023年2月6日互动易：公司主营业务为中成药、保健食品以及原料药的生产和销售，以及医药流通业务，目前共有滴丸剂、片剂、硬胶囊剂、膜剂4种剂型，16个药品生产批准文号和1个中药保健食品批准文号，与儿童药相关产品为“小儿清肺止咳片”和“小儿清感灵片”。“小儿清肺止咳片”功能主治为：清热解表，止咳化痰，用于小儿外感风热，内闭肺火所致的身热咳嗽、气促痰多、烦躁口渴、大便干燥；“小儿清感灵片”功能主治为：发汗解肌，清热透表，用于外感风寒引起的发热怕冷肌表无汗，头痛口渴，咽痛鼻塞，咳嗽痰多，体倦。“小儿清肺止咳片”和“小儿清感灵片”在公司药品销售中占比较小。",
		"电子商务": "2025年5月14日互动易，公司“7°啡得乐”植物饮料精选薄荷、桔梗、橘皮、鱼腥草、甘草、葛根六味中草药植物配方科学萃取而成，产品定位0糖、0脂、0卡和草本植物功能饮品，目前已在抖音电商平台上线销售，并参与当地电台网络直播带货活动，计划于7月底启动京东、阿里等主流电商平台上市销售。",
		"食品安全": "2025年5月30日互动易：公司下设全资子公司甘肃药业集团国方检验检测有限公司，目前已取得中药材、食品、农产品、生活饮用水、洁净室五个领域1800余项参数CMA资质，积极布局开展中药材、食品、农产品等产品检测一站式服务业务，并开展CNAS资质认定（已完成现场评审工作）。"
	},
	"亮点": "止痛类滴丸剂生产销售规模在国内同行业中名列第一",
	"同业": "中药材及饮片:  佐力药业  莱茵生物  寿仙谷  精华制药  康美药业  香雪制药",
	"概念x": "中药   保健品   医药   食品",
	"概念xgb": {
		"中药": "中药滴丸制剂领域的领先企业；公司专注于中成药在疾病治疗和预防领域的研产销，现有元胡止痛滴丸、宣肺止嗽合剂、鞣酸小檗碱膜、七味温阳胶囊和酸枣油仁滴丸5个独家品种；公司主打产品元胡止痛滴丸为无成瘾性的纯中药全科用药，临床应用广泛，对于治疗行经腹痛、胃痛、胁痛和头痛疗效显著，入选国家中药大品种、陇药大品种；子公司普安制药主要产品宣肺止嗽合剂为国家级六类新药、中药二类保护品种，具有疏风宣肺，止咳化痰功效，产品止咳效果显著、起效快、疗程短，用于咳嗽属风邪犯肺证，症见咳嗽、咽痒、鼻塞流涕、恶寒发热、咯痰等",
		"保健品": "公司拥有特色保健食品黄芪当归胶囊，以甘肃道地药材，药食同源材料黄芪、当归为组方，源于古代名方，具有明确的抗辐射以及补气血、提高免疫力之功效",
		"医药": "中药滴丸制剂领域的领先企业；公司专注于中成药在疾病治疗和预防领域的研产销，现有元胡止痛滴丸、宣肺止嗽合剂、鞣酸小檗碱膜、七味温阳胶囊和酸枣油仁滴丸5个独家品种；公司主打产品元胡止痛滴丸为无成瘾性的纯中药全科用药，临床应用广泛，对于治疗行经腹痛、胃痛、胁痛和头痛疗效显著，入选国家中药大品种、陇药大品种；子公司普安制药主要产品宣肺止嗽合剂为国家级六类新药、中药二类保护品种，具有疏风宣肺，止咳化痰功效，产品止咳效果显著、起效快、疗程短，用于咳嗽属风邪犯肺证，症见咳嗽、咽痒、鼻塞流涕、恶寒发热、咯痰等",
		"食品": "公司拥有特色保健食品黄芪当归胶囊，以甘肃道地药材，药食同源材料黄芪、当归为组方，源于古代名方，具有明确的抗辐射以及补气血、提高免疫力之功效"
	}
}