{
	"名称": "万集科技",
	"code": "300552",
	"全名": "北京万集科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "白马股，绩优股",
	"行业": "计算机—计算机设备",
	"业务": "智能交通产品的研发、生产与销售、工程安装、售后服务业务。",
	"产品": "V2X车载通信产品、路侧感知-通信-计算产品、城市级服务管理平台、车路云一体化综合建设方案、车辆网联化改造解决方案、路侧基础设施建设解决方案、城市级服务管理平台解决方案、AVP停车解决方案、智能网联公交解决方案、低速无人车解决方案、高校自动驾驶闭环练习系统解决方案、高职实训教学系统解决方案、智能网联测试场解决方案、前装车载激光雷达、工业移动机器人激光雷达、交通用激光雷达、前装V2X车路协同、后装V2X车路协同、前装ETC系列产品",
	"概念": "智能座舱，车联网(车路协同)，机器视觉，ETC，传感器，华为概念，机器人概念，激光，京津冀一体化，汽车电子，人形机器人，深股通，数据要素，数字孪生，无人驾驶，星闪概念，智慧城市，智能交通",
	"概念y": "ETC-100%  智慧城市-86%  边缘计算-76%  车联网-45%  智能交通-30%  无人驾驶-27%  国产软件-19%  激光-17%  锂电池-10%  激光雷达-10%  传感器-10%  电子车牌-10%",
	"概念详情": {
		"智能座舱": "2023年11月21日互动易：公司前装ETC已经成为多家头部主机厂智能座舱的组成部分。公司V2X车载通信终端是智能汽车的对外通信接口。",
		"车联网(车路协同)": "2019年7月3日公司在互动平台称：公司在车联网领域积累了V2X车载终端和路侧天线等设备，以及V2X运营平台等产品，目前在知识产权、标准参与制定都是非常积极的参与。公司还研发了供自动驾驶使用的车载激光雷达和路侧激光雷达，为国内唯一既有激光雷达又有V2X，且能够将其综合起来提供路侧智能感知+计算+传输产品及算法的厂商。",
		"机器视觉": "2025年1月20日互动易：在车联网、无人驾驶等领域，公司深度涉足并应用了机器视觉相关技术。公司专注于以业务需求为导向，自主研发出基于激光视频融合、毫米波视频融合以及纯视频融合的感知系统，这些系统分别对应SL3、SL2和SL1的感知能力等级，彰显了公司在多源传感器融合感知技术上的深厚积累。特别是在机器视觉方面，公司构建了包含感知、融合、跟踪、事件四大类共计几十余种算法的自研感知算法仓，能够精确处理来自各类传感器的数据，实现从单一传感器目标感知到多源数据融合，再到全域轨迹生成的全流程覆盖，提升了交通流和交通事件的检测精度，还增强了无人驾驶车辆的环境感知与决策能力。",
		"智能交通": "北京万集科技股份有限公司的主营业务是智能交通产品的研发、生产与销售、工程安装、售后服务业务。",
		"智慧城市": "2017年年报称，公司出资1,800万元与新疆万智创程股权投资管理合伙企业(有限合伙)共同成立北京万集信息工程科技有限公司，涉足城市智能交通业务进入新的领域，以公司智能交通信息采集与处理行业的领先地位为基础，借助智能交通、智慧城市、安防系统有利的市场机遇，拓展城市智能交通集成业务，扩大业务规模，形成新的利润增长点。公司是我国主要的智能交通信息采集与处理设备及服务提供商，主营业务是为公路交通和城市交通客户提供动态称重，专用短程通信两大系列产品的研发和生产，及相关的方案设计，施工安装，软件开发及维保等相关服务。",
		"无人驾驶": "自动驾驶相关的激光雷达产品和2X产品上,有专门的车辆已经开始进行路测,每天测试里程数大约在200公里;激光雷达产品小批量量产",
		"ETC": "公司专业从事智能交通系统(ITS)技术研发、产品制造、技术服务，在智能交通信息采集与处理行业取得了领先的市场地位:公司EIC主要产品有高速公路不停车收费系统，多车道自由流电子收费系统、货车ETC、智能OBU、ETC停车系统等",
		"传感器": "2023年度董事会工作报告：2021年至今，公司自动驾驶在传感器感知套件开发、域控制器软硬件开发、真实测试场场景仿真、车路云一体化等方面取得新进展。在传感器感知套件开发方面，公司基于自主研发的激光雷达传感器开发了传感器感知套件，实现了三种不同激光雷达的配置方案和多种车型的适配，并且部署了最新的激光雷达感知软件模块。",
		"华为概念": "2020年4月15日公告披露：公司2019年对专用短程通信产品的前五大客户中，华为技术有限公司为ETC贵州项目对应的系统集成商，其它公司均为各省ETC运营方，公司向以上客户主要销售ETC电子标签、路侧天线、发行器等产品，实现营业收入合计100,462.83万元。",
		"汽车电子": "公司成立汽车电子产品事业部，主要为主机厂提供车载前装ETC、车载V2X通信终端、车载激光雷达等。前装ETC方面，公司已获得近60家汽车主机厂的前装ETC定点。",
		"机器人概念": "激光雷达业务方面，公司基于自主技术形成了交通用激光雷达、工业制造及商用服务机器人用激光雷达、面向多维感知的多线激光雷达等多系列产品。交通用激光雷达广泛应用于公路交通调查、高速公路辅助计费、隧道安全、桥梁保护等场景。工业制造及商用服务机器人用激光雷达广泛应用于消杀、清洁、配送、巡检等服务机器人行业。",
		"数字孪生": "据官微2020年10月24日消息：在隧道方面，万集科技将动态感知信息映射到高精地图，形成了计算机可理解、可加工的数字孪生隧道，在没有GPS的情况下，借助多源融合感知的智慧基站实现隧道内车辆高精度定位，从而提升车辆自身感知能力。",
		"星闪概念": "2023年9月15日互动易：公司加入星闪联盟，目的在于依托星闪联盟平台，利用公司专用短程通信、激光雷达方面丰富的技术积累和产品经验等优势，与各成员单位共同推进短程通信技术和激光雷达在智能汽车产业的技术开发和应用落地。",
		"数据要素": "2023年11月21日互动易回复：公司自2019年开始布局车路协同数据业务，通过自主研发多传感器感知技术，提供实时动态交通环境信息，极大地增强了道路感知和适应能力。公司路侧感知系统已覆盖12个省份193个点位，单日单点位数据量高达1.15T。作为垂直领域智能交通厂商，公司兼具行业know-how与数字化技术，将垂直场景数据的价值最大化，有望实现商业模式升级。通过完整的数据中台架构，公司实现了从边端管理、数据采集、汇聚、清洗、标注、管理、存储到脱敏的闭环管理，同时还可持续扩展以满足不断增长的数据业务需求，从而高效挖掘数据价值并开发数据产品。未来，公司将深耕数据服务领域，充分利用在交通领域积累的数据要素，持续为智能交通赋能高价值数据，为智慧城市、智慧高速和自动驾驶等行业提供全方面综合的数字化产品和服务。",
		"京津冀一体化": "公司位于北京市海淀区东北旺西路8号院中关村软件园12号楼万集空间。公司专业从事智能交通产品的研发、生产与销售、工程安装、售后服务业务。主要产品大类为智能网联类产品、动态称重类产品、激光雷达类产品、汽车电子类产品、专用短程通信类产品。",
		"人形机器人": "2025年5月16日微信公众号，2025年5月15日-16日，万集科技携自主研发的WLR-750纯固态补盲激光雷达与WLR-722超广视角激光雷达亮相上海焉知人形机器人科技创新大会，并在同期举办的知鼎奖评选中荣获“人形机器人创新奖-供应链杰出供应商”称号。当前，人形机器人正加速拓展更广阔的应用场景，感知系统仍面临精度、成本以及环境适配等多重挑战。万集依托在激光雷达领域的深厚技术积淀，通过核心器件的自主研发，切实推动激光雷达在机器人领域的应用落地，赋能人形机器人智能化发展。"
	},
	"亮点": "智能交通信息采集与处理行业取得了领先的市场地位",
	"同业": "智能交通:  华铭智能  千方科技  高鸿股份  金溢科技  高新兴  中科通达  通行宝  天迈科技  易华录  中远海科  皖通科技  *ST银江",
	"概念xgb": {
		"车联网/车路云": "智能交通产品与服务提供商；公司提出车路云一体化的总体架构，通过智能化路侧基础设施建设、车辆网联化升级、统一时空数字底座、云控基础平台和云控应用平台，为智能网联汽车提供协同感知、协同决策、协同控制服务，支持智能网联示范应用的运营管理和测试评价；公司智能网联产品主要包括路侧智能感知系统、智能网联云控平台以及V2X通信终端；公司在智能网联方面形成了多项解决方案，包括车路协同系统解决方案、数字隧道解决方案、数字收费站解决方案、数字服务区解决方案、全息路口解决方案、智慧公交解决方案、自动驾驶测试场解决方案等",
		"边缘计算": "利用边缘计算技术对感知信息进行分析处理，实现“车-路-云-图”协同交互，提供高质量道路信息服务",
		"无人驾驶": "公司布局了面向自动驾驶的车路两端激光雷达、V2X产品及车路协同系统解决方案，已同时进行机械式激光雷达、MEMS、OPA多技术路线布局；公司目前已有车路两端V2X产品，其中前装V2X车载通信终端产品已获得知名商用车企、新能源头部车企定点；公司基于自主激光雷达、多元感知融合、边缘计算、V2X、云控平台等技术，推出了面向城市场景和公路场景的车路协同系统解决方案",
		"电子车牌": "电子车牌上进行预研立项，17年业绩快报中披露，已投入资金开始研发电子车牌",
		"智慧城市": "公司是我国主要的智能交通信息采集与处理设备及服务提供商；以 “车路云一体化” 理念构建数字孪生平台，提供车、路、云端全栈产品及服务，参与城市交通精细化治理、“双智” 城市建设等多领域项目",
		"全息概念": "公司智能网联业务基于自主车路两端V2X产品、路侧智慧基站及智能交通云控平台，形成了全息路口等解决方案",
		"激光雷达": "公司的激光雷达产品涵盖单线及多线、机械与固态、车载及路侧等多种系列，应用于智能交通、工业移动机器人、自动驾驶等领域；在路侧激光雷达发展方面处于行业前列，拥有近 5 万平方米的智能制造工厂，规划有 30 万台 / 年的激光雷达产能，具备车规级车载激光雷达量产的能力；公司192线车载激光雷达，采用自主VCSEL+SPAD架构，兼顾结构轻量化、高点云密度与低成本等特点，满足复杂场景感知要求；192线车载激光雷达已通过多家主流车企厂平台验证，具备全面的前装量产能力。",
		"ETC": "公司专业从事智能交通系统(ITS)技术研发、产品制造、技术服务，在智能交通信息采集与处理行业取得了领先的市场地位；公司ETC主要产品有高速公路不停车收费系统，多车道自由流电子收费系统、货车ETC、智能OBU、ETC停车系统等，前装ETC产品已成为60家车企的一级供应商",
		"传感器": "智能交通产品与服务提供商；公司智能网联产品路侧智能感知系统，采用先进的传感器实现交通信息精确感知，集成了激光雷达、毫米波雷达、AI摄像机等传感设备，利用边缘计算技术对感知信息进行分析处理，提供高质量道路信息服务",
		"星闪概念": "公司是星闪联盟会员单位"
	},
	"概念x": "车联网/车路云   边缘计算   无人驾驶   电子车牌   智慧城市   全息概念   激光雷达   ETC   传感器   星闪概念",
	"概念z": "智能交通、车联网、激光雷达",
	"备注": "",
	"链接": ""
}