{
	"名称": "雄帝科技",
	"code": "300546",
	"全名": "深圳市雄帝科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "以可信身份技术、人工智能技术、数字安全技术、区块链等技术，为全球政府、机构、企业等用户提供融合线上、线下多场景应用的身份识别与智能化管理整体解决方案。",
	"产品": "安全证照制作解决方案、智慧警务（出入境、户政、交警）解决方案、智慧外事解决方案、电动自行车数字号牌、智慧寄递解决方案、智慧边检解决方案、智慧选举解决方案、全电子支付整体解决方案、出租车运营管理解决方案、公交信息化SAAS解决方案、数据要素整体解决方案、基于量子秘钥与安全芯片的高安全数据要素交易产品",
	"概念": "数据安全，智慧政务，信创，电子身份证，金融科技，量子科技，蚂蚁金服概念，区块链，人工智能，人脸识别，数据要素，数字货币，数字孪生，腾讯概念，网络安全，网约车，智慧城市，专精特新",
	"概念y": "电子政务-22%  智慧政务-10%  数字货币-10%  电子车牌-10%  智慧城市-10%  蚂蚁金服-10%  独角兽-10%  移动支付-10%  国产软件-10%  网络安全-5%",
	"概念详情": {
		"数据安全": "2023年年报：公司在数据要素交易过程中，研发量子加密安全产品，将量子密钥安全延展到无线网络中用于数据加密，通过量子保密通信技术为隐私保护后的数据提供更高安全级别的数据加密解决方案，对于高价值、高安全需求的数据产品交易，国内首创地提供更加安全可信的融合隐私保护及量子加密的完整解决方案。",
		"智慧政务": "公司主营业务是覆盖安全证件、智慧政务、智慧交通等领域。",
		"信创": "根据2022年10月11日互动易，目前公司在智能交通领域上持续投入国产自主可控产品的研发，目前已经完成了相关核心产品与达梦数据库的兼容性认证，并支持部署到装载有麒麟操作系统的计算机及华为云上；后续公司将持续与国内领先的自主软硬件厂家合作，深化应用范围，特别专注产品及系统安全性能的提升",
		"网络安全": "智能证卡为载体的信息安全、数据管理及行业应用解决方案;为客户实现智能证卡的信息采集、密钥管理、制作、验证、发行、受理等应用提供产品和服务。",
		"智慧城市": "公司作为身份信息综合服务商，依托多年在身份识别领域的技术、行业应用数据及行业专家经验的积累，在人证比对方面，已经推出了人证比对一体机、手持式人证核验设备及人证核验闸机等产品，并在公安、智慧城市、智能交通、海外选举等领域得到了小规模应用。",
		"蚂蚁金服概念": "蚂蚁金服合作;18年6月,与支付宝签订合作协议,共建乘车码产业链",
		"人工智能": "2019年半年报报告期内，坚持身份信息综合服务商的战略定位，积极进行生物特征识别、人工智能与机器视觉、行业大数据与数字安全等技术与产品的研发，探索和实践“互联网+”与安全证卡及身份识别管理技术的结合，不断开拓新行业和应用场景，实现了经营业绩持续增长。",
		"人脸识别": "公司提供从前端的身份信息采集设备，到安全证件的制作设备和系统、自助发行系统，再到身份识别端的核验设备、人证合一识别设备、动静态人脸识别设备、指纹识别终端等生物特征识别设备，涵盖了各种形态安全证件生成、发行和识别等业务环节。",
		"数字货币": "数字人民币双离线支付是新的支付方式之一，清分清算系统支持数字人民币双离线支付场景；公司已做相关测试，但实际应用与国家的政策与标准相关。",
		"网约车": "公司智慧出租车解决方案符合国家各级政府对出租车及网约车等车辆监管功能的要求。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"数字孪生": "公司在数字孪生方面目前主要是基础技术的积累，包括前端的数据采集终端及算法；在智慧公交及政务领域也做了产品框架设计的尝试；对于数字孪生时代的数字身份识别技术主要是与应用场景相结合的相关算法研究。",
		"电子身份证": "公司的电子身份证的相关技术和产品在白俄罗斯电子身份证项目及中国香港数码身份项目中已有应用。",
		"数据要素": "2023年半年报：公司数据要素市场产品：围绕国家数据经济发展战略，研发用于数据要素市场化流通用的整体解决方案，包括联邦计算网关、隐私保护网关、隐私计算平台等软硬件产品，可以高效安全的实现隐私保护计算“自动配置即插即用”，为金融、数字政务、边检、智慧交通等领域的提供更安全、更可信的数据服务。",
		"腾讯概念": "公司2023年2月12日互动：公司与深圳市腾讯计算机系统有限公司、财付通支付科技有限公司在腾讯乘车码和数字身份方面有相关合作。",
		"区块链": "公司2022年1月14日互动：公司在区块链领域的电子选举、电子政务领域都有多年的技术积淀，并与北京大学区块链研究中心成立和联合实验室，针对基于区块链技术与数字身份方面共同开展研究。公司开发了与区块链结合的智慧码身份认真技术拥有多项专利，在深圳、上海、新疆等城市的数字城市服务及公安领域都有较好的应用案例。",
		"量子科技": "2023年年报：公司在数据要素交易过程中，研发量子加密安全产品，将量子密钥安全延展到无线网络中用于数据加密，通过量子保密通信技术为隐私保护后的数据提供更高安全级别的数据加密解决方案，对于高价值、高安全需求的数据产品交易，国内首创地提供更加安全可信的融合隐私保护及量子加密的完整解决方案。"
	},
	"亮点": "联合国ICAO机读旅行证件设备供应商",
	"同业": "智能卡:  华虹计通  渤海化学  新开普  恒宝股份  正元智慧  德生科技  天喻信息  楚天龙  综艺股份  澄天伟业  东信和平",
	"概念x": "数字孪生   蚂蚁集团概念股   金融科技   移动支付   电子车牌   物联网   智慧城市   数字经济   腾讯概念股   电子身份证   数字人民币   智慧政务   掌纹识别",
	"概念xgb": {
		"数字孪生": "可信数字身份信息综合服务商；公司在数字孪生方面目前主要是基础技术的积累，包括前端的数据采集终端及算法；在智慧公交及政务领域也做了产品框架设计的尝试；对于数字孪生时代的数字身份识别技术主要是与应用场景相结合的相关算法研究",
		"蚂蚁集团概念股": "蚂蚁金服合作；18年6月，与支付宝签订合作协议，共建乘车码产业链",
		"金融科技": "数字身份信息综合服务商；公司主要在公共交通（公交+轨道+出租车）行业提供融合线上线下各种支付形态的小额电子支付整体解决方案；公司打造以小额电子支付、智能调度、客流分析、安全管理与运营服务四大系统平台为支撑的智能公交解决方案，构建智慧公交云平台，以多维数据分析为客户提供管理决策辅助",
		"移动支付": "移动支付方式在公共交通领域迅速推广，公司聚合支付终端正在融合智能卡、二维码、手机NFC等多种支付方式成为线上线下结合的核心节点和公交大数据的重要入口；通过与腾讯、支付宝等互联网公司的合作，公司积极发展基于公交运行和支付数据分析的创新应用服务，以形成智能公交+信息服务的智慧交通业务模式",
		"电子车牌": "21年4月，公司已在电子车牌方面有相应技术与解决方案，公司在深圳电动车电子车牌项目上已有应用",
		"物联网": "可信数字身份信息综合服务商；公司根据证件全生命周期管理需求推出了证件在线管理平台，通过管理平台+物联网终端的解决方案覆盖广大政企客户的证照管理业务",
		"智慧城市": "公司秉承“身份可信、产品智能、数据安全”的理念，服务于数字政府和智慧城市建设，国内智慧公交SaaS整体解决方案已在全国多个城市应用",
		"数字经济": "数字身份信息综合服务商；公司基于可信数字身份产品及服务提供商的战略定位，业务涵盖智慧政务、智慧交通、智慧民生等领域的行业数智化解决方案，将利用公司的核心技术及整体解决方案等赋能数字产业，安全可信共享",
		"腾讯概念股": "18年6月，签订《“腾讯乘车码”暨“数字身份”创新应用合作协议》，共同打造腾讯乘车码扫码出行领域（公交+地铁）创新服务解决方案的试点与落地",
		"电子身份证": "公司的电子身份证的相关技术和产品在白俄罗斯电子身份证项目以及香港数码身份项目中已有应用",
		"数字人民币": "数字身份信息综合服务商；公司与苏州市民卡有限公司达成合作，全面实现了工商银行数字人民币在苏州吴江公交支付场景的支付乘车业务；与此同时，公司正在投入研发的基于公交支付场景应用的智能投币一体机也全面支持了现金、电子支付（含数字人民币）等支付方式，为城市公交运营主体在公交支付领域的全面数字化提供更好的技术手段",
		"智慧政务": "数字身份信息综合服务商：公司利用可信身份技术+人工智能技术，充分发挥“数据赋能”优势，渗入“数据驱动流程再造”新理念，构建“智能化、自助化、一站式”“渠道多、办事易、效率高”的办事大厅综合服务体系，实现智慧预约、智慧受理、数字身份管理及核验、智能导服与效能管理等业务，进一步提升办事大厅信息化应用管理水平，为广大群众提供更加快捷、便利、高效的办事办证服务环境，业务覆盖出入境、户政、交警、综合警务办事大厅等领域",
		"掌纹识别": "我司基于微信支付涉及到的应用场景（如公共交通）所提供的受理终端可以支持刷掌功能，具体业务流程需要在微信支付开通此场景后进行一定的技术对接后才可实现"
	}
}