{
	"名称": "晶瑞电材",
	"code": "300655",
	"全名": "晶瑞电子材料股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学原料",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "高纯化学品、锂电池材料、光刻胶、工业化学品和能源的研发、生产和销售。",
	"产品": "光刻胶、高纯化学品、锂电池材料、工业化学品、能源",
	"概念": "光刻胶，中芯国际概念，国家大基金持股，OLED，比亚迪概念，存储芯片，宁德时代概念，融资融券，深股通，无人驾驶，芯片概念，锂电池概念",
	"概念y": "微电子-96%  半导体-59%  光刻机（胶）-44%  集成电路-16%  新能源汽车-15%  宁德时代产业链-14%  氟化工-11%  安邦举牌-10%  纤维新材料-10%  新冠检测-10%  新材料-10%  异丙醇-10%  中芯国际-10%  无人驾驶-10%  锂电池-6%",
	"概念详情": {
		"光刻胶": "晶瑞电子材料股份有限公司的主营业务是高纯化学品、锂电池材料、光刻胶、工业化学品和能源的研发、生产和销售。公司的主要产品是光刻胶、高纯化学品、锂电池材料、工业化学品、能源。",
		"中芯国际概念": "2019年12月公司在互动平台称：i线光刻胶已向中芯国际、扬杰科技、福顺微电子等客户供货。",
		"国家大基金持股": "2023年3月24日公告：参股子公司湖北晶瑞与国家集成电路产业投资基金二期股份有限公司等共同签订了《增资协议》，二期基金别增资16,000万元。",
		"锂电池概念": "公司锂电池材料主要产品包括CMC等锂电池粘结剂以及NMP（N-甲基吡咯烷酮）、电解液等。公司与行业主流公司如比亚迪、三星环新等建立了长期稳定的合作关系。",
		"OLED": "子公司苏州瑞红生产的光刻胶产品，主要为半导体用光刻胶和平板显示用光刻胶，包括紫外负型光刻胶和宽谱正胶及部分ｇ线、i线光刻胶等高端产品。",
		"宁德时代概念": "宁德时代供应商;宁德时代是公司的重要客户之一,公司主要向其供应锂电池材料粘结剂",
		"无人驾驶": "全资子公司善丰投资以现金方式出资人民币1875.3万元参与设立辅沅合伙，该基金的最终投资标的为广州文远知行科技有限公司。文远知行成立于2017年4月，总部位于广州，系国内几家头部无人驾驶公司之一，拥有中国领先L4级自动驾驶技术，专注于智能出行，致力于为大众提供安全便捷的出行服务。",
		"比亚迪概念": "公司锂电池材料主要产品包括NMP（N-甲基吡咯烷酮）、SBR、CMCLi、聚丙烯酸等锂电池粘结剂以及电解液等，已与行业主流公司如比亚迪、三星环新、天奈科技等建立了长期稳定的合作关系。",
		"芯片概念": "根据2025年4月28日公告：公司是国内电子材料龙头企业，深耕半导体和新能源两个应用领域。主导产品包括高纯湿电子化学品、光刻胶、锂电池材料等，产品应用于半导体、显示面板、LED等行业的光刻、显影、蚀刻、清洗、去膜等工艺环节，以及锂电池行业的导电浆料、负极材料涂覆等工艺环节。",
		"存储芯片": "2022年3月17日互动易：在高纯电子化学品方面，公司已跻身国际最先进水平，成为全球范围内同时掌握半导体级高纯双氧水、高纯硫酸、高纯氨水三项技术的少数几家企业之一，三项产品整体达到了最高纯度SEMIG5等级，同时建成了高纯硫酸、高纯双氧水两大高纯电子化学品国内最大产能；产品已获得某头部芯片公司、华虹宏力、长江存储等国内知名半导体客户的采购，其中高纯双氧水首次实现国产化和成为头部芯片公司的主供应商，高纯硫酸和高纯氨水已供货部分主流客户。"
	},
	"亮点": "国内最早规模量产光刻胶的少数几家企业之一",
	"同业": "半导体材料:  光华科技  西陇科学  强力新材  上海新阳  江化微  南大光电  TCL中环  阿石创  濮阳惠成  康强电子  江丰电子  飞凯材料  雅克科技  华海诚科  欧莱新材  龙图光罩  珂玛科技  先导基电  安集科技  清溢光电  格林达  恒坤新材",
	"概念x": "硫酸   半导体   无人驾驶   锂电池   新能源汽车   宁德时代概念股   液晶面板/LCD   光刻机（胶）   异丙醇   大基金概念   中芯国际概念股",
	"概念xgb": {
		"硫酸": "公司生产的半导体级高纯硫酸达到 SEMI G5 等级，是全球范围内同时掌握该产品技术的少数几家企业之一，其控股子公司南通阳恒化工建设有9万吨超大规模集成电路用半导体高纯硫酸项目，一期3万吨已投产",
		"半导体": "半导体集成电路电子材料的领先企业；公司半导体材料主导产品包括高纯化学品、光刻胶等；公司是全球范围内同时掌握半导体级高纯双氧水、高纯硫酸、高纯氨水、高纯盐酸、高纯硝酸、高纯异丙醇等高纯产品技术的少数领导者之一，是国内最早规模量产光刻胶的几家企业之一",
		"无人驾驶": "公司全资子公司善丰投资参与设立的辅沅合伙基金最终投资标的为国内头部无人驾驶公司广州文远知行科技有限公司；文远知行是全球领先的 L4 级自动驾驶科技公司，主营开发全栈式无人驾驶技术，形成自动驾驶出租车、小巴、货运车、环卫车及组合辅助驾驶五大产品矩阵，面向智慧出行、货运、环卫场景提供商业化运营与解决方案，业务覆盖全球多国并获多国自动驾驶牌照",
		"锂电池": "公司锂电池材料产品主要包括NMP、 锂电池粘结剂及电解液，用于锂电池的加工制造，属于锂电池材料中的辅助材料；公司NMP产品是中国区唯一通过韩国三星集团SDI公司认证合格的产品，公司研发的CMCLi 粘结剂已顺利量产",
		"新能源汽车": "公司锂电池材料产品主要包括NMP、 锂电池粘结剂及电解液，用于锂电池的加工制造，属于锂电池材料中的辅助材料；公司NMP产品是中国区唯一通过韩国三星集团SDI公司认证合格的产品，公司研发的CMCLi 粘结剂已顺利量产",
		"宁德时代概念股": "宁德时代供应商；宁德时代是公司的重要客户之一，公司主要向其供应锂电池材料粘结剂",
		"液晶面板/LCD": "子公司瑞红（苏州）电子化学品股份有限公司聚焦于半导体及显示面板应用领域，产品主要包括半导体光刻胶、显示面板光刻胶等，显示面板光刻胶包括触摸屏光刻胶、TFT-LCD光刻胶等",
		"光刻机（胶）": "国内半导体光刻胶领域的先驱，规模化生产光刻胶超30年，是国内最具研发潜力和量产能力的光刻胶供应商；公司拥有紫外宽谱、g线、i线、KrF、ArF全系列光刻机以及配套测试实验设备，研发团队经验丰富且人员充足；紫外宽谱系列光刻胶多年来稳居国内市占率第一；i线光刻胶系列产品在完成国家重大科技项目02专项项目后规模化向中芯国际、长鑫存储、华虹半导体、晶合集成等国内知名半导体企业供货；在高端芯片用光刻胶方面，多款KrF光刻胶已量产出货；ArF高端光刻胶研发工作加速进行中，多款产品已向客户送样并开展验证",
		"异丙醇": "国内领先的高纯湿化学品供应商；公司产品包括高纯双氧水、高纯硫酸、异丙醇等；公司于湖北晶瑞具备年产 1 万吨高纯异丙醇的生产能力，24 年又一产能达 1 万吨的集成电路用 G5 级异丙醇建成投产 ，目前共有异丙醇产能2万吨/年",
		"大基金概念": "大基金持有公司控股子公司湖北晶瑞23.05%股权；公司是国内最大的高纯双氧水供应商，已建成国内规模最大的半导体级高纯硫酸基地之一，是国内最早规模量产光刻胶的几家企业之一",
		"中芯国际概念股": "从事微电子化学品的产品研发、生产和销售；公司I线光刻胶以通过中芯国际上线测试并取得供货订单"
	},
	"概念z": "光刻胶",
	"备注": "",
	"链接": ""
}