{
	"名称": "中科信息",
	"code": "300678",
	"全名": "中科院成都信息技术股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "以智能识别及分析技术为核心,提供信息化解决方案(包括软件及硬件)及相关服务",
	"产品": "信息化解决方案、技术开发、技术服务",
	"概念": "脑机接口，AIGC概念，云计算，比亚迪概念，边缘计算，大数据，国产软件，国企改革，华为概念，华为鲲鹏，机器人概念，机器视觉，军工，密码安全管理，区块链，人工智能，人脸识别，深股通，数据安全，数据要素，数据中心，数字经济，送转填权，网络安全，物联网，新型烟草，信创，烟草，央企国企改革，医疗器械概念，智慧城市，智慧政务，智能医疗，智能制造，中字头股票",
	"概念y": "智能识别-100%  人工智能-74%  华为云·鲲鹏-70%  机器视觉-66%  物联网-51%  央企国资改革-51%  电子政务-22%  新能源汽车-21%  车联网-10%  国产软件-10%  工业4.0-10%  新冠病毒防治-10%  远程办公-10%  UWB超宽带-10%",
	"概念详情": {
		"脑机接口": "2021年公司年度报告显示，中科信息持续开发的医疗设备物联网、基于多组学肿瘤疗效与预后预测、“脑机接口”等新技术/产品均取得阶段性成果。",
		"AIGC概念": "2023年3月31日互动易回复：公司运用大数据、自然语言处理技术（NLP）研发的产品目前主要面向智慧政务领域，为各级党委、人大、政协等客户提供服务，主要有代表履职服务平台、常委会速录简报系统、电子阅文系统、提案管理系统、社情民意管理系统等安全可靠的政务信息化产品与整体解决方案，通过关键字提取、知识图谱构建、文本比对和文本自动生成等核心技术，实现在智能检索、智能起草、文本比对修改等业务场景的使用。",
		"云计算": "公司充分发挥智能识别和智能分析核心技术优势，运用云计算、大数据、物联网技术，在智慧政务、智能制造、智慧城市、智慧健康领域为政府、烟草、油气、医疗、特种印刷等多个行业提供信息化整体解决方案、智能化工程和相关产品与服务。",
		"人工智能": "公司的核心技术是人工智能领域的智能识别与分析技术。公司拥有由中国科学院张景中院士领衔的一流应用基础研究团队，数十年专注于人工智能领域的研究，并在自动推理与定理机器证明领域保持了国际先进水平，在基础算法、智能识别与分析、机器学习、软件工程等领域保持了国际先进水平、国内领先水平。公司2021年在人工智能领域主要技术研究开发方向主要包括：计算机自动推理、深度学习核心算法、智能视频行为分析、高速图像识别与分析、群体智能、云计算、大数据、虚拟现实等。",
		"物联网": "近年来，公司积极拓展以互联网+、大数据、人工智能、物联网等为代表的智慧城市相关业务。文章称，中科信息将继续依托自动推理及信息安全等应用基础理论，持续提升人工智能、物联网、信息防伪等关键核心技术的开发能力。公司基于物联网的相关产品陆续落地并被推广应用，公司推出了如卷烟厂物联网数据采集及智能分析系统、油气生产物联网无人值守建设整体解决方案、医疗设备物联网大数据智能管理平台等创新性产品与整体解决方案。",
		"大数据": "2018年5月26号公司在互动平台回复：公司目前正在实施或已交验的项目有宁夏民生大数据系统、成都市统计大数据系统、四川省智慧人大系统等都是大数据方面非常成功的案例。",
		"机器视觉": "2019年9月23号公司在互动平台称：公司在高速机器视觉与智能识别与分析领域始终处于国际先进、国内领先水平。",
		"智能医疗": "2019年5月17号公司在互动平台称：公司以虚拟仿真医疗教学系统在市场拓展方面取得了较大突破，主要用于医疗教学培训领域。经食管超声模拟教学系统继在上海、深圳、甘肃等地的多家三甲医院实现推广销售之后，又成功开辟四川、河南市场。",
		"区块链": "2019年公司互动平台表示正在对区块链技术进行前瞻性的研究。",
		"烟草": "公司为烟草行业提供包括农业、工业和商业全产业链信息化建设整体解决方案和烟草智能制造服务，提供包括行业信息化规划、信息化基础平台建设、行业信息化深度应用、卷烟智能化生产、卷烟物流信息化等众多技术、产品和服务。推出的基于工业互联网平台数字化管理解决方案驱动了卷烟制造全要素、全产业链、全价值链实现深度互联，在卷烟制造和数字服务资源优化配置过程中，促进卷烟制造体系与服务体系深度融合，在河南中烟、山东中烟、江苏中烟、浙江中烟、四川中烟、重庆中烟等公司进行应用示范。",
		"医疗器械概念": "公司取得了取得了由成都市市场监督管理局颁发的《医疗器械经营许可证》及《第二类医疗器械经营备案凭证》。研发方面，部分产品已成功推广，例如医学装备物联网智能管理系统已成功推广到川西、重庆等地；人工智能麻醉循环辅助系统正处于动物实验阶段，后期将根据实际情况进行二类、三类医疗器械申报。",
		"华为概念": "公司作为华为鲲鹏生态合作伙伴，与华为联合发布了基于国产化的智慧人大平台解决方案，截至目前该方案暂未产生相关订单业务。",
		"新型烟草": "新型烟草主要分为加热不燃烧烟和电子雾化烟。公司全资子成都瑞拓科技股份有限公司目前已经有针对加热不燃烧烟的检测设备投入试运行，尚无针对电子雾化烟的对应检测设备，且低温加热不燃烧卷烟抽吸对比装置、低温加热不燃烧卷烟吸烟机已形成样机并交付客户试用。",
		"军工": "目前公司已获国军标质量管理体系认证（GJB9001C-2017），即武器装备质量管理体系认证。",
		"智慧政务": "公司在智慧政务业务板块，运用人工智能、大数据技术积极服务政府信息化建设，为推动数字政府建设作出了有益贡献。公司曾为地方政府快速研发了“人员信息排查系统”、“企业复工调查系统”、“楼宇复工调查系统”等多个信息系统。",
		"华为鲲鹏": "公司作为华为鲲鹏生态合作伙伴，与华为联合发布了基于国产化的智慧人大平台解决方案，在油气领域方面尚未开展业务合作。",
		"国产软件": "中科信息极云通用软件开发平台目前仅面向我公司内部各业务部门使用，基于平台开发的相关软件产品和技术已广泛应用于党政、烟草、石油、医疗、印钞等多个行业，平台全年落地24个具体项目。中科极云中台是由我公司多年来在基于公司多年行业化的软件工程、软件平台、软件开发技术方面的研究应用成果沉淀整合而来，由业务中台、数据中台、AI中台、技术中台、loT中台等组成，既能同时覆盖智慧政务、智能制造、智慧城市、智慧健康等领域，又能满足我公司自身业务需求，解决公司各业务部门开发项目的共性技术问题。",
		"智能制造": "在智能制造领域、科学监管领域、信息安全领域的产品化开发工作成效良好。2021年，公司成功争取到什邡卷烟厂异地技改、河南数采迭代升级等千万级项目；面向工业智能制造推出的创新产品——卷烟厂智慧设备管理系统在杭州等地使用获好评，成为烟草行业“智慧工厂”的示范案例。",
		"数据中心": "公司有传统的IT基础架构由基础设施、网络传输、服务器、存储器、操作系统、中间件和应用软件等硬件和软件组件构成，本公司可以为组织客户提供数据中心建设整体解决方案。",
		"智慧城市": "近年来，公司充分运用人工智能核心技术优势，结合云计算、大数据、物联网、移动互联、虚拟仿真等新一代信息技术，提供新型智慧城市关键技术、平台系统和运维服务，积极拓展智慧政务、智慧医疗相关业务的应用落地和推广实施，先后在政务民生服务、人大政协议案、政法信息共享、统计大数据分析、区域经济运行监测分析、诊疗教学培训、临床监护等领域推出了多个产品与解决方案并落地实施。",
		"数字经济": "公司在互动平台表示，公司近年来以人工智能、大数据等新一代信息技术助力数字经济发展取得了众多优秀成果。2021年，公司产业经济大数据业务领域相关产品系统成功入选首届科创中国重点推介项目和成都市未来城市示范应用场景项目，公司为全国第七次人口普查提供的“大数据热点应用”服务，作为应用案例入选《学习强国》。",
		"人脸识别": "公司数字会议系统人脸识别报到机以及发言扩声、显示、无纸化会议、同声传译、摄像监控、集中控制、远程视频等产品，可应用于党政军机关、企事业单位、会展中心等会议场景。",
		"网络安全": "公司能够为行业客户提供数据中心建设、信息安全领域产品化开发在内的综合性信息化整体解决方案，目前已在烟草行业信息化等领域形成了多个应用示范型案例。",
		"比亚迪概念": "公司为比亚迪提供新能源锂电智能检测产品，实现销售近1500万元。公司印钞检测领域的业务由联营企业中钞科信承担，新近开辟了电子玻璃检测、汽车玻璃检测、锂电池薄膜检测市场，与比亚迪、福耀、东旭光电成功合作，成效良好。",
		"数据安全": "公司能够为行业客户提供包括数据中心建设、数据安全领域产品化开发在内的综合性信息化整体解决方案，目前已在烟草行业信息化等领域形成了多个应用示范型案例。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"信创": "公司积极开展工业软件领域信创科研工作，积极推动四川中烟等主营行业客户信创替代工程相关设计工作，牵头编制国内首份省级信创产业报告；与四川省信创中心共同组建“自主可控先进制造技术省级重点实验室”，加强“信创+智能制造”技术在烟草行业的应用探索；参与拟制《四川省电子政务信创工程建设与测评规范》，填补了相关标准领域空白。公司高速扫描仪与银河麒麟、UOS通过产品兼容性认证，并完成工信部电子五所测试正式进入国家信创目录；产业经济大脑解决方案v1.0与华为云公有云平台（鲲鹏）完成相互兼容性测试认证。",
		"机器人概念": "公司为四川路桥集团研发的混凝土搅拌站自动搬运机器人（一期）顺利通过验收，并完成了二期研发规划工作。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国科学院控股有限公司。",
		"边缘计算": "2023年4月17日投资者调研纪要：公司牵头与中科曙光、中科微等单位联合研发面向多模态边缘云计算平台，应用于AI创天府项目，突破多源数据融合处理、智能驾驶、无人平台集群协调控制、仿生智能感知算法、5G车规级应用等关键技术。",
		"数据要素": "2023年4月14日公司公告显示：公司利用大数据分析对比以及BI智能分析技术有效支撑地方党委政府对区域经济发展情况的走势研判和趋势分析，为区域经济高质量发展提供助力；创新推出”中科信息产业经济智库”，为不同用户在经济管理、研究或经营活动中提供专业的数据分析、决策支撑和信息服务；并且通过平台“公益版”高度聚集数据要素，推动数据要素在“政学产研用”等不同领域的流通利用，促进“数据+科技+经济”的价值转化。",
		"送转填权": "公司分红明细为10转5股派0.5元(含税)，除权除息日为2023-05-26"
	},
	"亮点": "前身中科院成都计算机应用研究所，智能识别及分析技术领先企业",
	"同业": "系统集成:  中科软  东华软件  太极股份  华胜天成  浙大网新  神州信息  南天信息  *ST深南"
}