{
	"名称": "超频三",
	"code": "300647",
	"全名": "深圳市超频三科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—消费电子",
	"业务": "锂电池正极材料、电子产品新型散热器件、LED产业链相关业务。",
	"产品": "水冷散热器、风冷散热器、电脑主机、机箱、电源、灯具套件",
	"概念": "消费电子概念，智慧灯杆，5G，动力电池回收，杭州亚运会，节能照明，数据中心，智慧城市，锂电池概念",
	"概念y": "LED-50%  节能照明-26%  锂电池-20%  5G-19%  液晶显示屏-14%  磷酸铁锂电池-10%  新能源汽车-6%",
	"概念详情": {
		"消费电子概念": "目前上市公司产品已广泛应用于LED照明、消费电子两大领域。消费电子领域主要产品为消费电子散热配件。",
		"智慧灯杆": "2022年5月7日互动易：公司提供智慧杆一体化解决方案，智慧灯杆集成智慧照明、安防监控、智慧WiFi、5G微基站、公共广播、环境监测、应急呼叫、智慧雷达等于一体，并广泛应用于城市街道、园区、公园、景点和广场等。",
		"5G": "19年8月20号公司在互动平台称：5G移动通讯设备及基站等散热业务将是公司当前研发和拓展的重点。公司将积极参与5G移动通讯设备及基站散热等技术的研发储备，为国内主流5G移动通讯设备及基站生产厂商提供专业的散热解决方案，做好配套服务。",
		"节能照明": "公司收购炯达能源全部股份。炯达能源为专业提供LED城市绿色照明一站式解决方案的节能服务企业。交易对方承诺，标的公司2018年-2020年扣除非经常性损益后归属于母公司的净利润将分别不低于3,500万元、4,000万元、4,500万元。通过本次交易，公司可以加快发展LED照明业务，提高公司LED照明业务的市场占有率，拓宽公司在市政、工程照明领域的业务。",
		"锂电池概念": "参股公司个旧圣比和实业有限公司是国内最早进入锂离子电池材料领域研究、生产和销售的高新技术企业之一，其主要产品有三元材料、钴酸锂、锰酸锂等正极材料。",
		"智慧城市": "2019年年报披露：公司新设子公司华智有为，其拥有一支高资质、高技术、高水平的研发队伍，自主研发“软硬一体”产品，为智慧城市的基础设施（智慧杆）提供物联网化的解决方案，致力成为基于物联网技术的新型智慧城市行业智能化、自动化业务的服务提供商。截至目前，华智有为已开发边缘计算网关产品、电源管理产品等，未来华智有为将积极参与到智慧城市项目建设中，融合各方技术及资源优势，进一步拓展智慧城市的智能交通、智慧市政、智慧园区、智慧公交等领域。",
		"动力电池回收": "个旧圣比和是国内最早进入锂离子电池材料领域研究、生产和销售的高新技术企业之一，拥有废旧电池电极材料综合回收利用、前驱体合成与正极材料生产的完整产业链制造技术，现有主要产品包括三元材料、钴酸锂、锰酸锂等正极材料及前驱体。",
		"数据中心": "公司官网披露，公司在IDC数据中心和云计算中心领域，提供创新性设计、紧凑型设计和有针对性的散热解决方案。公司提供紧凑型设计和有针对性的散热解决方案，分布式热管理系统为服务器集群维护提供了热冗余能力，并为系统维护提供早期预警。其中包括高效能的轴流风扇、换热器和散热器，以及液冷方案。",
		"杭州亚运会": "2023年5月19日互动易回复：公司杭州奥体中心亚运会光照系统项目已经交付。"
	},
	"亮点": "集散热器研发、生产、销售于一体，业内领先的国家级高新技术企业",
	"同业": "散热模组:  洲明科技  利亚德  当升科技  振华新材  飞荣达  中石科技",
	"概念z": "散热材料",
	"备注": "",
	"链接": "",
	"概念x": "动力电池回收   锂电池   5G   LED   新能源汽车   磷酸铁锂   智慧灯杆",
	"概念xgb": {
		"动力电池回收": "公司依托子公司个旧圣比和“废旧锂离子电池材料综合回收利用→前驱体/碳酸锂→正极材料”完整产业链技术，从事废旧锂电池回收利用与正极材料的研产销业务，主要产品包括三元材料、钴酸锂、锰酸锂等正极材料及前驱体；同时，个旧圣比和深耕废旧锂电池回收利用与正极材料行业二十余年，拥有磷酸铁锂、钛酸锂、锂盐等产品的技术储备及核心装备设计与制造能力，产品质量和制造技术达到国内先进水平",
		"锂电池": "控股子公司个旧圣比和实业有限公司从事废旧锂电池回收利用与正极材料的研发、生产和销售业务，主要产品包括三元材料、钴酸锂、锰酸锂等正极材料及前驱体，产品主要用于锂电池制造，并最终应用于消费类电子产品及数码、小动力领域；控股子公司三吨锂业主要从事碳酸锂的研发、生产和销售业务",
		"5G": "公司散热器产品已逐渐向5G移动设备及通讯基站散热等领域拓展延伸；公司5G散热工业园建设项目预计达到可使用状态日期为2023年9月30日",
		"LED": "公司LED照明领域主要产品为LED照明灯具、LED照明散热组件、照明工程业务等，在高功率LED照明散热领域处于行业领先地位；拥有城市及道路照明工程专业承包壹级资质和照明工程专项设计甲级资质， 通过子公司炯达能源、 中投光电等从事城市、 道路及室内照明节能项目和照明工程项目实施、 合同能源管理业务",
		"新能源汽车": "旗下圣比和实业是云南省锂离子电池材料领域的龙头企业，生产磷酸铁锂正极材料",
		"磷酸铁锂": "旗下圣比和实业是云南省锂离子电池材料领域的龙头企业，生产磷酸铁锂正极材料",
		"智慧灯杆": "公司提供智慧杆一体化解决方案，智慧灯杆集成智慧照明、安防监控、智慧WiFi、5G微基站、公共广播、环境监测、应急呼叫、智慧雷达等于一体，并广泛应用于城市街道、园区、公园、景点和广场等"
	}
}