{
	"名称": "赛意信息",
	"code": "300687",
	"全名": "广州赛意信息科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "提供企业信息化解决方案及服务。",
	"产品": "泛ERP、智能制造、软件维护服务、代理分销",
	"概念": "ERP概念，财税数字化，华为盘古，AIGC概念，AI智能体，C2M概念，ChatGPT概念，DeepSeek概念，创投，多模态AI，工业互联网，鸿蒙概念，华为昇腾，华为概念，华为欧拉，华为鲲鹏，机器人概念，人工智能，融资融券，深股通，新型工业化，信创，粤港澳大湾区，智能医疗",
	"概念y": "工业互联网-100%  华为-86%  华为HMS-70%  边缘计算-52%  垃圾分类-50%  华为云·鲲鹏-43%  国产软件-21%  创投-19%  软件-14%  半导体-10%  大数据-10%  工业4.0-10%  华为汽车-10%  白马股-5%",
	"概念详情": {
		"ERP概念": "2022年半年度报告：公司在提供核心大型ERP实施服务基础上，进一步围绕核心ERP推出提供基于共享技术中台的丰富的数字化中台应用，包括横向延伸覆盖企业供应链上下游的数字化供应链中台应用、数字化营销中台应用，以及满足企业业务财务一体化需求的业财融合中台应用等，并通过大数据技术构建了完整的企业级数字化产品图谱及相关交付服务能力。",
		"财税数字化": "2023年8月30日官方公众号：赛意业财作为业财税资融合领域的专业服务商，基于先进技术和平台能力打造的财税资融合平台，充分满足企业“以数治税”监管体系的要求，全面支持企业数电票的应用。",
		"华为盘古": "根据2023年7月24日互动易，公司联合华为盘古大模型，能够为客户提供制造需求理解、工艺标准文档生成、工业软件代码生成、产供环节视图识别、产供环节智能计划5大技能，覆盖研发、生产、供应等核心环节，为智能制造打造坚实AI底座。",
		"工业互联网": "17年公司入选广东省工业互联网产业生态供给资源池(第一批)工业互联网解决方案商专业的企业信息化管理软件解决方案及服务提供商,专注于面向制造、零售、服务等行业领域的集团及大中型客户提供完整的信息化解决方案及服务;拥有自主研发的云应用集成开发平台、企业级数据调度技术、大数据处理技术等核心技术。公司基于自身的360度企业信息化解决方案，推出了赛意工业互联网平台。赛意工业互联网平台针对工业4.0时代的新特点，透过物联网、大数据与云端智能，使IT(信息技术)与OT(工厂营运技术)两者实现融合，由OT领域的传感器获取数据，上传IT领域的云端中心执行大数据分析，繁衍各种创新应用，从而助力企业降低成本、提高效率、提升产品品质和服务客户的响应速度，最终实现智能生产和智慧营销的目标。",
		"华为概念": "2023年5月6日互动易：华为是公司长期重要合作伙伴，公司关注合作伙伴最新业务方向，发挥技术赋能和协同效应，增强经营动能。",
		"创投": "推出“赛意产业投资基金”,未来将以该基金为载体,重点关注企业级SaaS、工业互联网以及智能制造、传感网络、工业大数据、人工智能、B供应链协同等方向的项目。",
		"人工智能": "2024年11月11日互动易：公司与华为在人工智能领域的合作主要体现在以下几个方面：1、合作伙伴关系：公司系华为云“盘古大模型”的首批合作伙伴。双方共同肩负AIforindustry的使命，致力于实现技术助企、经验服企，帮助企业轻松跨过数字化转型的门槛。2、联合创新：公司与华为云联合创新，基于盘古大模型的自然语言大模型和视觉大模型，共同打造制造行业大模型，推出了融合了华为云盘古大模型预测能力与天筹求解器的数字化集成供应链联合解决方案。3、行业解决方案：赛意信息与华为联合打造面向PCB行业AI解决方案，帮助企业向高度自动化、智能化的智慧工厂转型。通过“AI+制造”完善工艺优化、制前工程设计优化，实现PCB行业垂直细分场景的AI应用落地，赋能传统行业AI+智造升级。4、合作协议：2024年3月26日，赛意信息与华为签署合作协议，双方将围绕电子、家电、汽车等行业客户，在数字化研发、智慧工厂、智能制造AI大模型等方向展开市场拓展、解决方案、专业技术等方面进行全方位交流与合作。5、创新产业联盟方面：赛意信息携手华为成立制造业“人工智能创新产业联盟”，切实推动AI技术融入更多场景应用，助力制造行业智能化水平跃升，公司在昇腾AI算力的使能下，努力以AI重构行业场景，将AI技术与设计、制造以及供应物流等业务场景相融合，重构企业的业务流程，实现流程智能化管理。这些合作项目和成果展示了公司与华为在人工智能领域的持续合作，共同推动技术创新和行业智能化升级。",
		"C2M概念": "2018年半年报披露：报告期内公司陆续在高科技行业智能工厂改造、家居行业C2M柔性制造、研究院所数字化研发设计协同等综合智能解决方案领域取得突破并获得标志性订单。",
		"华为鲲鹏": "公司是华为云战略合作伙伴，重点聚焦于智能制造及工业互联领域解决方案等企业级应用的云端落地，公司自主研发的SMOM智能制造套件已正式通过鲲鹏凌云认证.",
		"新型工业化": "据公司2023半年度董事会经营评述：公司成立于2005年，定位于企业数字化转型赋能者、工业管理软件践行者，促进者及推广者。是国内在工业互联网及智能制造、核心ERP及业务运营中台等领域领先的产品及解决方案提供商。",
		"AIGC概念": "2024年6月25日互动易：公司与AI技术与大模型的结合主要体现在与公司现有产品和解决方案中的应用。如基于赛意AIGC中台（善谋GPT）打造的更懂工业企业的“赛意工业大脑”，其基于业内先进的人工智能AI大模型，帮助客户提升生产效率和质量水平。",
		"鸿蒙概念": "2024年7月2日微信公众号发布：公司深入鸿蒙生态，荣获华为开发者联盟“HarmonyOS开发服务商”认证。",
		"华为欧拉": "2024年8月26日互动易：公司多年一直强调自主创新研发，加速构建国产化信创生态，目前拥有谷神aPaaS平台、赛意制造运营管理系统、财务先生等多个自研产品线，且与各领域生态伙伴产品广泛兼容、深度适配，如欧拉、麒麟、统信操作系统，高斯等数据库，鲲鹏、浪潮等主机服务器等，实现从芯片到操作系统到数据库的全面国产化适配。",
		"华为昇腾": "2024年10月11日官微：广州赛意信息科技股份有限公司（简称“赛意信息”）自主研发的“基于善谋GPT的PCB行业大模型”成功与华为技术有限公司AI框架昇思MindSpore完成相互兼容性测试，并取得华为昇腾技术认证书及AscendCompatible徽标的使用权。",
		"ChatGPT概念": "2024年11月11日互动易回复，公司与华为在人工智能领域的合作主要体现在以下几个方面：1、合作伙伴关系：公司系华为云“盘古大模型”的首批合作伙伴。双方共同肩负AIforindustry的使命，致力于实现技术助企、经验服企，帮助企业轻松跨过数字化转型的门槛。2、联合创新：公司与华为云联合创新，基于盘古大模型的自然语言大模型和视觉大模型，共同打造制造行业大模型，推出了融合了华为云盘古大模型预测能力与天筹求解器的数字化集成供应链联合解决方案。",
		"信创": "2024年8月26日互动易回复，公司多年一直强调自主创新研发，加速构建国产化信创生态，目前拥有谷神aPaaS平台、赛意制造运营管理系统、财务先生等多个自研产品线，且与各领域生态伙伴产品广泛兼容、深度适配，如欧拉、麒麟、统信操作系统，高斯等数据库，鲲鹏、浪潮等主机服务器等，实现从芯片到操作系统到数据库的全面国产化适配。",
		"粤港澳大湾区": "公司位于广东省广州市天河区珠江西路17号广晟国际大厦45层。公司主营业务是提供企业信息化解决方案及服务。公司当前主要产品及服务分为三大板块：(1)面向制造、零售及现代服务等行业的集团及大中型企业客户提供以ERP为核心的相关业务运营管理软件、以MES/MOM为核心的相关智能制造及工业互联网综合解决方案的规划、咨询及实施开发服务;(2)相关解决方案的专业维护服务;(3)相关软硬件的衍生性销售业务。",
		"DeepSeek概念": "据2025年2月7日官微：赛意信息接入DeepSeek大模型：让AI更懂行业，让未来更智能。",
		"AI智能体": "2024年1月4日微信公众号发布，本次版本升级，赛意·谷神平将AI能力嵌入善为·LCDP低代码流程引擎，利用先进的人工智能技术，打造流程AIAgent，可根据企业业务需求和历史数据，自动推荐最佳的流程设计方案，帮助企业节省大量的时间和资源，提高流程设计的准确性和效率。",
		"智能医疗": "根据公司官网显示：赛意携手微软，基于微软Dynamics365应用平台，全渠道覆盖公司官网、移动APP、公众号、互联网医院、第三方平台，并整合呼叫中心，多触点为患者提供支持服务。并通过整合短信，实时进行信息交互通知，优化患者寻医体验。为营销人员提供转诊应用和营销移动端，随时随地转诊或开展营销活动，为患者提供支持和服务，提高员工办公效率。通过系统灵活的数据及业务接口平台，无缝整合院内HIS系统、医疗一体机、叫号系统及ERP系统，统一用户中心，跨系统、跨平台、跨渠道实现用户信息数据统一化管理，交付一致的用户体验。并整合聚合支付平台，优化支付流程。无缝整合微软商业智能数据分析工具PowerBI，实时将系统内的数据进行处理，并通过报表和图表进行可视化展示，帮助员工把握业务动态，辅助领导决策。",
		"机器人概念": "2025年2月28日投资者调研显示：公司投资了上海的仙工智能，从事机器人控制器、移动机器人及机器人控制软件的研发与生产；以及投资了广东的鑫光智能，专注于板材及光伏组件边框的生产工位机器人的总集交付。",
		"多模态AI": "根据2024年12月9日互动易回复：公司在AI+B端应用落地领域进行了较好布局。公司于2023年正式发布了首个聚焦企业服务大模型的谷神·善谋GPT（赛意AIGC中台），基于该平台已形成了一套完整的AI技术架构与产品体系，为企业提供AI能力服务底座。2024年11月28日，公司发布了基于赛意信息自研AI中台的首个垂直行业大模型——善谋GPT-PCB行业大模型，深度推动PCB行业的数字化与智能化发展，加速行业智能化跃升，进一步强化其在数字化转型领域的领先地位。该模型度融合了计算机视觉（CV）、深度学习与自然语言处理（NLP）技术，通过对大量PCB工程图纸、订单资料和行业知识的处理，使模型具备了PCB专业知识理解、推理、解析和工程图纸识别等能力。该模型能够准确识别和提取PCB工程图纸中的关键工程参数，如尺寸、材料、层数等，将原本需要4-6小时的参数提取工作缩短至几分钟，同时保证了95%以上的准确率，显著提升了从订单接收到生产准备的效率。"
	},
	"亮点": "企业级数字化及智能制造综合解决方案领军企业，华为云战略级合作伙伴",
	"同业": "IT咨询:  汉得信息",
	"概念xgb": {
		"华为产业链": "国内在工业互联网及智能制造、核心ERP及业务运营中台等领域顶尖的产品及解决方案提供商；公司基于盘古大模型的自然语言大模型和视觉大模型，携手华为云共同打造制造行业大模型",
		"回购": "24年7月，拟以5000万元-1亿元自有资金回购股份，用于实施股权激励计划或员工持股计划，以及减少公司注册资本；回购股份价格不超过人民币20.70元/股",
		"国产软件": "国内在工业互联网及智能制造、核心ERP及业务运营中台等领域顶尖的产品及解决方案提供商；专注于面向制造、零售、现代服务等行业领域的集团及大中型企业客户提供数字化及智能制造产品，及与之相关的系统部署、上线运营、后期运维等实施交付服务，通过大数据技术构建了完整的企业级数字化产品图谱及相关交付服务能力",
		"人工智能": "公司推出聚焦企业服务大模型的谷神・善谋 GPT，构建起完整 AI 技术架构与产品体系；发布基于自研 AI 中台的 PCB 行业大模型，融合多种技术，能快速精准提取工程图纸关键参数；公司AI 工具链可助力制造业客户将流程与 AI 结合，还能接入 DeepSeek 大模型，广泛应用于多行业的智能网联开发等场景",
		"创投": "推出“赛意产业投资基金”，未来将以该基金为载体，重点关注企业级SaaS、工业互联网以及智能制造、传感网络、工业大数据、人工智能、BI、供应链协同等方向的项目",
		"工业自动化": "公司定位于企业数字化转型赋能者、工业管理软件践行者，是国内在工业互联网及智能制造、核心ERP及业务运营中台等领域顶尖的产品及解决方案提供商，专注于面向制造、零售、现代服务等行业领域的集团及大中型企业客户提供数字化及智能制造产品，及与之相关的系统部署、上线运营、后期运维等实施交付服务；公司提供的企业级工业管理软件包括高级计划排程、车间制造执行、智能仓储及物流、数字化品质管理、工业设备运营数据采集、制造大数据分析等多个子产品，覆盖完整的车间制造运营领域",
		"大数据": "公司通过推出工业智能数据中台产品SMI、构建基于大数据的智能制造蓝图、为企业定制大数据平台等方式，在数据采集、存储、治理、分析及应用等方面形成了完整的大数据服务能力，帮助企业实现数字化转型与智能化运营",
		"智能制造": "公司定位于企业数字化转型赋能者、工业管理软件践行者，是国内在工业互联网及智能制造、核心ERP及业务运营中台等领域顶尖的产品及解决方案提供商，专注于面向制造、零售、现代服务等行业领域的集团及大中型企业客户提供数字化及智能制造产品，及与之相关的系统部署、上线运营、后期运维等实施交付服务；公司提供的企业级工业管理软件包括高级计划排程、车间制造执行、智能仓储及物流、数字化品质管理、工业设备运营数据采集、制造大数据分析等多个子产品，覆盖完整的车间制造运营领域",
		"工业互联网": "数字化平台产品供应商；公司基于自主研发的工业互联网平台（赛意谷神工业互联网平台），在感知层能够运用智能传感器采集设备的各类工况数据信息，通过智能网关在传输层应用多种通讯协议传送至工业互联网云端数据中心，利用工业互联网数据中心的采集、组织、分析能力，基于已建立的完善的设备健康值模型，以数据为基础，从现象出发，为客户提供不同的设备检修与维护策略；赛意谷神工业互联网平台入选国家级“双跨”平台，是工业资源集聚共享、工业数据集成利用、工业生产与服务优化创新的重要载体",
		"华为云·鲲鹏": "公司是华为云解决方案生态伙伴、华为云战略级合作伙伴，重点聚焦于智能制造及工业互联领域解决方案等企业级应用的云端落地，包括S-MOM智能制造套件在内的多个品类的自主产品已经通过华为鲲鹏云服务认证",
		"华为HMS": "华为云最高级别战略合作级别的供应商，或将深度受益华为HMS服务对云服务的需求",
		"人工智能大模型": "公司持续跟踪包括人工智能大模型、云等前沿技术，于2023年正式发布了首个聚焦企业服务大模型的谷神· 善谋GPT（赛意AIGC中台），基于该平台已形成了一套完整的AI技术架构与产品体系，为企业提供AI能力服务底座",
		"华为盘古": "公司系华为云“盘古大模型”的首批合作伙伴，致力于实现技术助企、经验服企，帮助企业轻松跨过数字化转型的门槛"
	},
	"概念x": "华为产业链   回购   国产软件   人工智能   创投   工业自动化   大数据   智能制造   工业互联网   华为云·鲲鹏   华为HMS   人工智能大模型   华为盘古"
}