{
	"名称": "联合光电",
	"code": "300691",
	"全名": "中山联合光电科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "计算机—计算机设备",
	"业务": "光成像、光显示、光感知为核心技术的专业镜头、光电产品的制造商及光学系统解决方案提供商。",
	"产品": "安防类、非安防类",
	"概念": "消费电子概念，汽车电子，虚拟现实，安防，比亚迪概念，车联网(车路协同)，光刻机，毫米波雷达，华为概念，机器人概念，机器视觉，人工智能，融资融券，无人机，无人驾驶，新能源汽车，元宇宙，智慧城市，智能制造，智能座舱",
	"概念y": "安防-100%  光电子材料-63%  垃圾分类-49%  华为-47%  无人机-29%  智能家居-20%  半导体-10%  虚拟现实-10%  智慧城市-8%  超高清视频-5%",
	"概念详情": {
		"消费电子概念": "消费电子领域，公司已可生产分辨率达4,800万像素的手机镜头、光学屏下指纹广角镜头、TOF类3D镜头、4K像素视讯会议用镜头、智能家居广角镜头等，公司目前为市场终端客户的二级供应商。",
		"汽车电子": "智能电子领域，公司已拥有220度视场角的车载镜头、热成像镜头、舱内检测镜头、前视镜头等；以及角雷达、车路协调雷达、车内生命体征探测雷达等产品。公司所生产的毫米波雷达从技术参数上与世界一流的汽车厂商博世、大陆基本一致。公司最新款77GHz毫米波雷达体积很小，达到世界领先水平。",
		"虚拟现实": "公司是一家集光成像、光显示、光感知为核心技术的专业镜头、光电产品的制造商及光学系统解决方案提供商。公司的专业镜头、光电产品已广泛用于安防视频监控、新型显示、智能驾驶、人工智能等领域。目前，公司在VR产品上所使用的摄像头模组方案正在开发中，将用于公司客户的VR产品中。",
		"安防": "安防监控领域，公司已形成自身在大倍率光学变焦、高清等高端镜头产品方面的市场主导地位，公司产品可实现从模拟、720P、1080P到4K,乃至8K分辨率以及3倍到55倍率的光学变焦。公司的产品已成功进入海康威视，大华股份，宇视科技，华为等一线安防设备厂商，已被广泛应用于国家“平安城市”，“智慧交通”等重大项目建设中。",
		"智慧城市": "公司的产品已成功进入海康威视，大华股份，宇视科技，华为等一线安防设备厂商，已被广泛应用于国家“平安城市”，“智慧交通”等重大项目建设中。",
		"无人机": "2022年9月23日互动易回复：公司的专业镜头应用于无人机器领域。",
		"华为概念": "公司主要产品为高端变焦镜头,华为是公司的核心客户,同时也是重要合作伙伴。",
		"智能制造": "公司掌握了光学镜头及光电产品的设计开发、超精密模具技术及智能制造技术，拥有非球面镜片、菲涅尔镜片、自由曲面镜片等核心光学器件的制造工艺，从光学设计、模具设计、精密加工、开发到全智能组装制造系统，公司的光电产品在光成像、光显示、光感知领域已形成完整的产业链。",
		"元宇宙": "在AR/VR领域，公司主要提供AR/VR中的光学镜头，并具备做AR/VR一体机的能力。公司定增项目建成达产后，可实现年产58万套VR/AR一体机。2021年9月7号回复投资者称，公司通过广东联电股权投资合伙企业（有限合伙）持有小派科技（上海）有限责任公司5.83％股份，小派科技致力于人工智能硬件VR头显的研发、生产和销售，是全球领先的高端VR头显厂商。公司已于2020年底使用自有资金建设定增项目厂房，整体建设情况目前正按照计划进行。定增项目建成达产后可实现年产58万套VR/AR一体机。",
		"新能源汽车": "公司一直有布局车载镜头新的应用领域，包括有电动车的车载镜头。随着国家新能源战略的推进，电动车的推广和普及，车载摄像头的需求大量增加，公司在该领域占有一定的市场份额。",
		"无人驾驶": "公司在互动平台提到：公司智能驾驶领域的产品主要包含车载镜头和毫米波雷达（频段为76-81GHz）。其中，车载镜头产品已通过一级供应商基本覆盖全国主流整车厂商及部分一线国际品牌；毫米波雷达产品通过整车厂进入市场，并已凭借技术优势获得整车厂定点。鉴于目前公司与合作车企负有保密义务，请谅解不能告知更多信息。",
		"机器人概念": "公司全资子公司武汉联一合立技术有限公司专注于无人系统、人工智能的研发和产业化，目前联一合立研制产品有智能消杀机器人、智能服务机器人、安保巡逻机器人等。",
		"机器视觉": "公司是一家集光成像、光显示、光感知为核心技术的专业镜头、光电产品的制造商及光学系统解决方案提供商。公司的专业镜头、光电产品已广泛用于安防视频监控、新型显示、智能驾驶、人工智能等领域，其中涉及机器视觉。",
		"人工智能": "2023年2月20日互动易回复：公司全资子公司武汉联一合立技术有限公司专注于无人系统、人工智能的研发和产业化，主要产品包括智能防疫消毒机器人、智能安保服务机器人等，具备智能规划路径、自主行走、主动避障、定时定点标准化执行任务等功能。",
		"毫米波雷达": "2023年2月18日公司互动回复：公司全资子公司中山联合汽车技术有限公司专注于智能驾驶领域相关产品（如车载镜头、毫米波雷达及相关产品、车内投影及AR-HUD相关产品等）的研发、设计、生产、销售等。",
		"比亚迪概念": "2023年6月4日互动易回复：公司控股子公司中山联合汽车技术有限公司专注于智能驾驶领域及相关产品的研发、设计、生产和销售，目前主要产品包括车载镜头、毫米波雷达、毫米波雷达相关应用产品、AR-HUD相关产品、车内投影产品等，产品量产能力与质量保障能力不断提升，相关产品凭借技术优势已获得比亚迪、蔚来、吉麦、江淮等多家汽车厂商定点。",
		"光刻机": "2023年3月16日互动易回复：公司是一家集光成像、光显示、光感知为核心技术的专业镜头、光电产品及系统解决方案提供商，公司的专业镜头、光电产品已广泛用于安防视频监控、新型显示、智能驾驶、人工智能等领域。公司具备生产制造光刻机镜头的技术和能力，公司的光刻机镜头技术为自主研发。",
		"智能座舱": "2023年11月6日互动易回复：在智能驾驶领域，公司主要产品包括车载镜头、毫米波雷达、毫米波雷达相关产品、AR-HUD相关产品、车内投影产品等。",
		"车联网(车路协同)": "2023年3月16日互动易回复：公司的毫米波雷达产品主要应用在L3自动驾驶领域，目前产品品种有角雷达、车路协调雷达、车内生命体征探测雷达等。"
	},
	"亮点": "公司始终走在中国光学镜头制造行业的前列",
	"同业": "镜头模组:  宇瞳光学  欧菲光  水晶光电  五方光电  昀冢科技  联创电子",
	"概念x": "华为产业链   手机产业链   超高清视频   无人驾驶   VR&AR   3D感应   指纹识别   机器人   智慧安防   无人机   全息概念   激光雷达   元宇宙   光刻机（胶）   毫米波雷达",
	"概念xgb": {
		"华为产业链": "光学系统解决方案提供商；公司与华为在多个领域有深入的合作，如安防领域、智慧显示屏领域等",
		"手机产业链": "国产高端光学镜头龙头；公司掌握了光学镜头及光电产品的设计开发、超精密模具等技术，用途涵盖视频监控镜头、手机镜头、车载镜头等产品",
		"超高清视频": "国产高端安防镜头龙头，公司主要产品为高端变焦镜头，海康威视光学组件供应商；19年7月发布324吋8K超高清Micro LED显示屏",
		"无人驾驶": "在智能驾驶领域，公司主要产品有车载镜头、毫米波雷达产品及相关应用产品、AR-HUD相关产品、车内投影产品等；公司的毫米波雷达产品主要应用在L3自动驾驶领域，目前产品品种有角雷达、车路协调雷达、车内生命体征探测雷达等，已获得多家新能源汽车厂商定点",
		"VR&AR": "公司作为元宇宙国内首批硬件制造商，深耕AR/VR领域，拥有集零部件与整机组装的一体化能力，同时已储备AR/VR相关硬件产品的核心技术；公司主要提供AR/VR中的光学镜头，并具备VR整机的代工能力，也可配合品牌商共同研发新产品，协助多家VR品牌客户研发和生产VR一体机",
		"3D感应": "20年1月披露，公司目前出货的手机镜头产品包括ToF镜头",
		"指纹识别": "公司拥有手机屏下指纹识别专利技术，生产的屏下镜头，主要用于手机屏下指纹识别",
		"机器人": "公司目前研制产品有智能消杀机器人、智能服务机器人、安保巡逻机器人等，已在医院、机场、海关、工厂等多个场景落地应用，并获得欧盟的CE安全认证，取得良好效果；全资子公司武汉联一合立技术有限公司专注于无人系统、人工智能的研发和产业化，主要产品包括智能防疫消毒机器人、智能安保服务机器人等",
		"智慧安防": "高端光学镜头龙头，产品可实现从模拟、 720P、 1080P到4K，乃至8K分辨率以及3倍到55倍率的光学变焦；已成功进入海康威视，大华股份，宇视科技，华为等一线安防设备厂商，已被广泛应用于国家“平安城市”，“智慧交通”等重大项目建设中；19年安防类收入10.41亿，营收占比85.06%\t",
		"无人机": "光学系统解决方案提供商；公司的专业镜头、光电产品已广泛用于安防视频监控、新型显示、智能驾驶、人工智能等领域，包含无人机相关产品",
		"全息概念": "公司产品可根据客户的需求定制开发，可以用于支持全息影像技术应用场景",
		"激光雷达": "公司通过持股20%的中山联合光电股权投资合伙企业（有限合伙）持有中山光晟科技有限公司，光晟科技之全资子公司武汉天眸光电科技有限公司主要是研发、生产激光雷达",
		"元宇宙": "公司作为元宇宙国内首批硬件制造商之一，深耕AR/VR领域，拥有集零部件与整机组装的一体化能力，且已储备AR/VR相关硬件产品的核心技术，如光波导、菲涅尔透镜、pancake技术等，公司可根据客户需求开发设计具体产品，产品具有高度定制的特性",
		"光刻机（胶）": "光学系统解决方案提供商；公司具备生产制造光刻机镜头的技术和能力，公司的光刻机镜头技术为自主研发",
		"毫米波雷达": "公司的毫米波雷达产品主要应用在L3自动驾驶领域，产品品种有角雷达、车路协调雷达、车内生命体征探测雷达等，公司的毫米波雷达产品在天线、射频、激光处理、算法、硬件结构等方面均为自主研发制造，综合实力位居全国前列；公司已经储备了4D毫米波雷达的相关技术，取得一定的研发成果并出样品"
	}
}