{
	"名称": "彩讯股份",
	"code": "300634",
	"全名": "彩讯科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "为行业客户提供产业互联网应用平台开发和运营服务。",
	"产品": "软件产品开发与销售、技术服务业务、系统集成业务",
	"概念": "云办公，鸿蒙概念，信创，5G，6G概念，ChatGPT概念，百度概念，参股新三板，大数据，华为概念，华为鲲鹏，区块链，人工智能，深股通，数字经济，网络安全，虚拟数字人，虚拟现实，元宇宙，云计算，智慧政务",
	"概念y": "RCS富媒体通信-100%  5G消息-100%  华为-93%  华为HMS-73%  数字货币-43%  国产软件-36%  华为云·鲲鹏-31%  新能源汽车-27%  今日头条-24%  深股通-24%  新股与次新股-18%  虚拟现实-10%  字节跳动-10%  半导体-10%  远程办公-10%  快递物流-10%  大数据-9%  智慧政务-7%",
	"概念详情": {
		"云办公": "2020年2月12日公司在互动平台称：在云办公领域，公司Richmail及RichMOA产品服务于国家电网、中国移动、中国建筑、国家减灾中心、深圳电子政务等重点客户。",
		"鸿蒙概念": "公司正在探索和推进公司产品与鸿蒙系统的适配和商用工作，公司的RichMail邮件系统已经适配鸿蒙系统。另外，公司也在探索鸿蒙系统在通信、电力等行业的解决方案。",
		"信创": "彩讯股份与华为是信创领域的合作伙伴，是华为计算的银牌经销商，公司多项目涉及华为信创鲲鹏/泰山服务器、软件及服务销售。",
		"大数据": "公司提供基于邮件系统、云存储、协同办公、大数据平台及应用、电子渠道建设和运营支撑、数字营销等产品的互联网应用平台的建设及运营支撑服务。",
		"区块链": "2019年9月3号公司在互动平台称：公司区块链团队自成立以来致力于探索区块链应用场景，为企业提供全新的价值转移信任构建等方案。2019年3月，彩讯股份成功中标客户“2019年基于区块链的国际漫游协议管理平台的应用研究及产品开发采购项目”。这是公司在区块链应用研究项目领域的突破，进一步提升了公司的影响力和竞争力。",
		"华为概念": "2020年1月8日，公司在互动平台中回复称公司目前是华为智能计算的安全邮件系统合作伙伴。",
		"网络安全": "彩讯在内容安全、web应用安全，身份安全、主机安全等方向有长期技术积累和完整解决方案，为客户打造的统一身份认证平台产品是为APP用户提供本机号码一键登录，替代短信验证码，降低用户注册/登录门槛的一种安全便捷账号体系。另外彩讯在反垃圾邮件网关、邮件安全等产品方面也国内领先。公司战略投资的安华金和是国内领先的数据库安全提供商，也是Gartner的数据安全报告中认可的数据安全领域的中国企业，公司与安华金和在金融行业客户已有合作项目落地。",
		"参股新三板": "彩讯股份持有有米科技1497.28万股，占流通比例19.24%。",
		"虚拟现实": "公司的AR技术主要应用在图像识别、3D建模及渲染、AR营销模块组件化，满足营销活动，品牌宣传，线上线下互动等营销业务场景。VR技术主要应用在高清全景影视、VR文旅、VR直播等服务，为多种VR内容提供加载渲染能力，推动技术落地。",
		"华为鲲鹏": "公司是华为首百家鲲鹏+昇腾ISV合作伙伴之一；是华为智能计算的安全邮件系统合作伙伴，与华为共同推出了Richmail安全邮件联合解决方案；是华为昇腾万里计划伙伴，Richmail邮件安全网关获得昇腾技术认证。",
		"5G": "公司目前已经开展的5G业务主要包括5G生活应用平台、5G融合消息平台。此外，还涉及5G营业厅、5G医疗平台等相关业务。在5G生活应用平台方面，运营的项目包括中国移动广东公司5G生活运营支撑项目、粤享5G运营支撑项目。在5G消息方面，公司是三大运营商的首批CSP合作伙伴，自研的5G融合消息平台已接入三大运营商，并已经开始为客户提供5G消息号上线和运营服务，同时还承接了包括银行类客户、运营商专业公司等多个5G消息CSP基础平台+定制化项目，如中移在线公司2021年5G消息应用研发支撑项目等。",
		"智慧政务": "公司在智慧政务领域有多套成熟解决方案和长期积累，先后承接了国家邮政局、民政部国家减灾中心、国家知识产权局、深圳市电子政务资源中心等多个智慧政务项目。",
		"数字经济": "公司深耕行业客户数字化建设，主要通过5G、云计算、大数据、人工智能、物联网、区块链等技术为传统企业赋能，依托公司协同办公、智慧渠道、云和大数据三大产品能力及长期以来积累的研发和运营能力，助力电信、金融、政府、交通、能源等行业客户实现产业升级和数字化转型。",
		"ChatGPT概念": "2023年1月31日互动易回复：公司在图像识别、语音语义识别、智能问答等产品方向均有所涉足，在电信、金融等行业的智能文件识别、智能客服机器人系统、5G消息chatbot系统等方面有丰富的技术储备，部分成果已在项目中落地应用。基于以上这些能力，公司已成为中国移动智能外呼业务的核心供应商。ChatGPT展现了AI技术在各行业的应用可能，公司服务客户的企业邮件系统、智能外呼等产品和业务与人工智能驱动的自然语言处理工具都有相当好的结合空间。",
		"百度概念": "2023年2月17日互动易回复：公司是百度文心一言（英文名：ERNIEBot）首批生态合作伙伴，将下一代生成式AI能力与各类应用场景深度融合，进一步优化提升交互互动的质量与效率，增强彩讯在人工智能领域的客户服务能力，助力广大客户实现智能化升级。",
		"虚拟数字人": "据2023年2月22日互动易回复：公司在虚拟数字人方面的部分成果已在项目中落地应用，其中在鼓浪屿数字孪生、广东移动文旅厅虚拟空间、中移在线智能交互机器人应用建设项目、中移互联网有限公司5G视频秘书等方面均有广泛应用。",
		"6G概念": "据2023年3月6日互动易回复：当前由彩讯自主研发的5G消息CSP平台已完成三大运营商5G消息通道接入，具备三网5G消息业务管理与高性能高并发下发能力，同时兼具各类阅信、视频短信、短信全息融合下发能力。在5G消息ChatBot应用领域，彩讯的产品技术处于行业前列。目前，公司正在积极关注6G网络的发展和应用前景，并在此领域展开了前瞻性的研究工作。",
		"元宇宙": "2023年3月9日互动易回复：AR/VR是元宇宙的核心技术之一。增强现实旅游业务是公司基于在AR/VR应用等领域的技术储备，及在文旅市场的资源能力和战略布局。通过AR眼镜智能穿戴设备，运用混合现实系统技术，使传统文化与旅游深度融合，虚拟与现实深度融合。",
		"人工智能": "2023年3月9日互动易回复：公司在图像识别、语音语义识别、智能问答、数字人与AI结合的产业应用等方向均有研究，在电信、金融等行业的智能文件识别、智能客服机器人系统、5G消息chatbot系统等方面有丰富的技术储备，部分成果已在项目中落地应用。",
		"云计算": "2022年10月17日互动易回复：公司致力于成为中国领先的企业数字化技术与服务提供商，深耕行业客户数字化建设，通过云计算等技术为传统企业赋能，依托公司协同办公、智慧渠道、云和大数据三大产品能力及长期以来积累的研发和运营能力，助力电信、金融、政府、交通、能源等行业客户实现产业升级和数字化转型。"
	},
	"亮点": "领先的产业互联网服务提供商",
	"同业": "电信增值服务:  网达软件  三五互联  思特奇  华宇软件  泛微网络  宇信科技  神州信息  国脉文化  线上线下  神州泰岳  北纬科技  吴通控股  天利科技"
}