{
	"名称": "汇纳科技",
	"code": "300609",
	"全名": "汇纳科技股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "为客户提供行业数字化解决方案，已布局形成商业服务与公共服务两大业务板块。",
	"产品": "客流数据分析、远程巡店系统、数据服务、运维服务、智能屏管理系统、大数据平台开发、数字化软硬件集成",
	"概念": "智慧政务，无人零售，华为鲲鹏，AI语料，ChatGPT概念，DeepSeek概念，东数西算(算力)，多模态AI，股权转让(并购重组)，互联网金融，华为概念，华为海思概念股，苹果概念，人工智能，数据安全，数据要素，数据中心，数字经济，算力租赁，腾讯概念，信创，虚拟现实，智慧停车",
	"概念y": "无人零售-42%  华为-38%  新零售-24%  大数据-23%  半导体-10%  智慧停车-6%",
	"概念详情": {
		"智慧政务": "在数字政务领域，持续推进城市商业大数据平台开拓建设，加大城市公共空间态势感知平台推广，面向政府和企业提供人工智能、大数据创新应用解决方案。",
		"无人零售": "目前已有12家盒马鲜生门店安装使用公司的客流分析产品。通过WIFI、支付、电子导购和监控等多种途径,收集顾客信息并为商场描绘用户画像,提供从其进入商场到离开的全方位信息反馈。",
		"华为鲲鹏": "根据2023年5月19日互动易显示，汇纳科技积极探索信创生态建设，已完成旗下产品与华为鲲鹏、海光、飞腾、兆芯、中科曙光、麒麟软件、统信UOS、阿里云、腾讯云等国内多家厂商的产品适配",
		"人工智能": "公司己完成研发的“数字哨兵”、“汇听”、“机器鹅”等人工智能产品，持续优化公司组织架构及业务体系，不断提升组织效率，不断加大行业及产业伙伴生态合作深度和度，允分利用公司的技术积累和产品沉淀，通内生结合外处发展方式，持续拓展其他行业人工智能、大数据解决方案。",
		"华为海思概念股": "公司成为华为智能计算生态联盟的首批成员，公司基于华为海思AI芯片，内置AI算法的新一代客流分析产品已大规模生产销售。",
		"东数西算(算力)": "公司全资子公司汇客云（上海）数据服务有限公司为公司非公开发行募集资金投资项目“商业大数据运营管理中心项目”的实施主体。该项目部署了一定量的服务器，具备一定的算力支持能力。",
		"华为概念": "公司是华为智能计算生态联盟的首批成员，公司基于华为昇腾系列AI处理器、华为Atlas人工智能计算解决方案的产品和方案目前处在研发环节。此外，公司基于华为海思AI芯片研发的新一代客流分析产品仍在生产、销售。再次感谢您对公司的关注。",
		"数据中心": "公司全资子公司汇客云（上海）数据服务有限公司为公司非公开发行募集资金投资项目“商业大数据运营管理中心项目”的实施主体。该项目部署了一定量的服务器，具备一定的算力支持能力。",
		"虚拟现实": "公司及旗下千目信息协同百度地图为上海大宁国际广场打造的线下商场AR实景导航项目已上线运行。该项服务选取“消费者在大型开放式空间易迷路”的难题入手，通过实时精准的路线指引，让消费者获得简单、直观、有趣的沉浸式导航体验，并融合了导购功能，提升消费者线下购物体验。",
		"数据安全": "汇纳科技旗下实体商业智能决策平台——汇客云的网络安全等级保护二级资质信息审核通过。汇客云系统主要提供针对实体商业运营的诊断、评估、预测和决策支持的产品和服务。汇客云从技术、资质、系统架构、安全机制、基础设施及第三方监管等方面全方位保障数据安全。汇客云测评报告显示：管理制度体系方面，汇客云已建立较为完整的信息安全保障制度体系；数据保护方面，汇客云对关键数据和敏感数据分别采取传输完整性保护和加密措施；系统运维管理方面，汇客云已建立包括基础设施、应用、安全等各个层次的运维保障、监控和应急响应体系。",
		"信创": "在数字政法领域，子公司多融科技已于去年承接上海市全市法院相关信创项目。",
		"数字经济": "2021年年报显示：公司继续深耕实体商业数字化领域的同时，积极运用所积累的人工智能、大数据等技术拓展其他行业数字化解决方案。报告期内，公司通过内生孵化的数字政务业务取得较大发展，通过收购多融科技，成功切入数字政法领域。公司已从客流系统销售企业发展成为人工智能和大数据应用方案提供商，并已初步形成数字商业、数字政务、数字政法三大业务板块，包含客流数据分析与远程巡店系统、数据与运维服务、智能屏管理系统、大数据平台开发以及数字化软硬件集成等产品及服务。",
		"数据要素": "2023年3月31日互动易回复：数据服务业务是公司重要的业务组成单元，也是未来公司大力发展的业务方向。目前公司“汇客云”大数据平台已经持续为各类客户提供数据服务产品。如在商业领域中，公司为苹果、安德玛、优衣库、资生堂等多家知名品牌零售提供的采集与分析数据服务产品等。公司积累的实体商业数字底座包含大量线下商业客流等大数据资源，可为AIGC（利用人工智能生成内容）领域的各类模型训练提供高质量数据资源。",
		"ChatGPT概念": "2023年7月17日互动易显示：公司积累的实体商业数字底座包含大量线下商业客流等大数据资源，可为AIGC（利用人工智能生成内容）领域的各类模型训练提供高质量数据资源。目前公司已组织十余名算法工程师积极开展相关领域的研究论证，不断探索AIGC等人工智能前沿技术在数字商业等场景落地的可能性。",
		"算力租赁": "2023年9月5日公告：公司计划与并济科技共同出资设立四川汇算智能有限公司。合资公司注册资本为人民币15,000万元，其中，公司认缴出资额人民币7,650万元，对应出资比例为51%。合资公司拟开展的业务方向为：提供人工智能算力租赁服务、模型训练和推理服务，数据处理与分析服务，算力中心整体解决方案等。",
		"多模态AI": "2023年9月26日投资者关系活动记录表：当前，公司正在利用多模态大模型技术，对全系列的数据产品进行深度改造，希望通过智能数字助理的方式提高用户体验，真正将数据按用户的需求呈现至用户端。在数据采集端，多模态大模型带来的“具身”智能能力，预计会赋能到线下物联网领域，这也是多模态大模型未来落地的重要方向之一。当前，汇纳已在线下部署了数十万的内置算力单元的视觉传感器，公司也正在基于多模态大模型的技术能力，以视觉传感器为“眼”，围绕线下门店的数字化经营管理需求，通过多模态大模型的应用，构建更真实、更灵敏、更实时的物理世界信息反馈渠道，并联动链接数字化管理行为，帮助客户实时优化门店管理经营活动。",
		"苹果概念": "2024年6月21日互动易回复：公司为苹果在境内地区的部分销售门店提供门店客流数据采集与分析产品。",
		"AI语料": "2024年7月11日互动易回复：公司受邀参加大会语料主题论坛及人工智能夜话，在会上发布线下实体商业语料库，展示公司在人工智能领域的创新成果，并与行业共同探讨人工智能领域的最新趋势与创新应用。",
		"腾讯概念": "2023年10月11日官微：汇纳科技是腾讯智慧零售的重要合作伙伴之一。汇纳科技凭借高标准、高品质的数智化解决方案、交付及专业的数据分析能力，助力零售品牌加速场景数据化，实现业务快速增长，获评智慧零售千域计划“全域数字化ISV优秀合作伙伴”。千域计划是腾讯智慧零售于2021年打造的服务商生态成长合作体系，聚焦零售行业，围绕微信私域生态，提供赋能支持及评估，筛选出业内高质服务商，以帮助零售商家更好地实现业务增长、完善私域生态。",
		"DeepSeek概念": "2025年2月13日微信公众号发布，在“上海12345市民感知平台建设（二期）项目”中，汇纳科技自主研发的LLMOps智能应用平台发挥了关键作用。LLMOps平台是基于大模型应用程序，结合LLM（大语言模型）和Ops（平台和工具），为开发、部署和管理大语言模型应用提供的解决方案，目前已接入DeepSeek、Qwen（通义千问）、GPT等大语言模型，集成了先进的AI技术、开发工具和运维能力。",
		"股权转让(并购重组)": "根据2025年5月10日公告：根据张宏俊与金石一号、宝金石一号签署的《股份转让协议》，张宏俊将其持有的汇纳科技12,011,412股股份（占上市公司股份总数的10.00%）及其所对应的所有股东权利和权益转让给金石一号，将其持有的汇纳科技6,005,720股股份（占上市公司股份总数的5.00%）及其所对应的所有股东权利和权益转让给宝金石一号。鉴于江泽星担任金石一号和金石二号的执行事务合伙人，金石二号担任宝金石一号的执行事务合伙人且江泽星为委派代表，通过上述股份转让，江泽星通过控制金石一号、宝金石一号拥有上市公司表决权的股份数合计达到18,017,132股，占上市公司总股本的15.00%，成为上市公司新的实际控制人。",
		"互联网金融": "根据汇纳科技子公司上海多融科技发展有限公司官网，多融科技多年来服务于金融行业，定位于华东区域，辐射全国。公司专注于为金融行业用户提供服务器与存储、虚拟化软件工程、负载均衡、大型数据库复制平台软件、信息安全类产品（网络准入、终端防泄密、邮件防泄密），主要客户包括大地保险、永诚保险、复星保德信、银联数据、上海人寿保险和中银保信等。2022年公司开始布局金融行业XC系统规划建设，建设内容包括了XC基础软、硬件以及XC业务系统开发等工作，并成功中标了某人寿保险公司信创系统软件采购项目、某财险公司2022年国产基础软件及操作系统（麒麟）采购项目等。"
	},
	"亮点": "国内客流分析行业的先行者和领先者",
	"同业": "数据分析:  东方国信  初灵信息  旗天科技  零点有数  慧辰股份",
	"概念xgb": {
		"华为产业链": "人工智能和大数据应用方案提供商；公司是华为智能计算生态联盟的首批成员，公司基于华为昇腾系列AI处理器、华为Atlas人工智能计算解决方案的产品和方案目前处在研发环节；此外，公司基于华为海思AI芯片研发的新一代客流分析产品仍在生产、销售",
		"人工智能": "人工智能和大数据应用方案提供商；自主研发 AI 视觉、语音识别等算法，拥有基于人工智能的客流分析、远程巡店等系统；通过建立实体商业数字底座、布局 AI 大模型、与算力企业合作等，为实体商业、政务等领域提供数字化解决方案",
		"大数据": "人工智能和大数据应用方案提供商；公司通过旗下汇客云平台为实体商业、政府机构等提供数据采集、处理、管理及价值挖掘服务，拥有庞大的实体商业数据资源及完善的数据处理体系",
		"机器人": "人工智能和大数据应用方案提供商；公司自研的双足机器人小纳属于公司创新应用领域拓展成果，其主要适用于巡检、导览、商业互动、幼教娱乐等多方面",
		"数字经济": "公司综合运用人工智能、大数据等技术，赋能线下实体商业、政务、政法等各行业，为客户提供行业数字化解决方案，初步形成了数字商业、数字政务、数字政法三大业务板块，包含客流数据分析与远程巡店系统、数据与运维服务、智能屏管理系统、大数据平台开发以及数字化软硬件集成等产品及服务",
		"信创": "公司积极探索信创生态建设，研发出了信创环境下的数据中台产品，能与众多信创版产品完美适配，且子公司承接了上海市全市法院相关信创项目",
		"华为昇腾": "公司是华为智能计算生态联盟的首批成员，公司基于华为昇腾系列AI处理器、华为Atlas人工智能计算解决方案的产品和方案目前处在研发环节",
		"东数西算/算力": "人工智能和大数据应用方案提供商；算力是公司人工智能及大数据技术与应用能力的重要支撑；一方面，在前端数据采集环节，公司已基于多种不同算力的边缘AI芯片，包括华为海思、瑞芯微、地平线、英伟达等打造了多款行业领先的内置AI算法的客流前端采集传感器产品；另一方面，在中后端的数据管理及分析应用上，公司充分利用内外部算力资源，打造实体商业数字底座，开发多种人工智能算法模型，并在此基础上不断挖掘数据价值，持续开发迭代各类数据服务产品",
		"数据要素": "视频客流分析系统服务商；公司积极推进“汇客云”大数据服务和产品战略，一方面加大数据样本的采集，扩大数据规模、丰富数据维度，另一方面不断挖掘数据价值，推出新的数据产品",
		"华为海思": "公司基于华为海思AI芯片，内置AI算法的产品为客流前端采集传感器产品",
		"人工智能大模型": "24年12月，公司以人民币1亿元收购大连万达持有的上海丙晟科技有限公司10%股权，本次交易后，汇纳科技将加强与丙晟科技在业务方面的协同合作，共同开发面向商业客户的人工智能及大数据应用产品与服务"
	},
	"概念x": "华为产业链   人工智能   大数据   机器人   数字经济   信创   华为昇腾   东数西算/算力   数据要素   华为海思   人工智能大模型"
}