{
	"名称": "星云股份",
	"code": "300648",
	"全名": "福建星云电子股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "所属申万行业：仪器仪表",
	"行业": "电力设备—电池",
	"业务": "锂电池设备的研发/生产/销售、电池检测服务、储能PCS及充电桩产品的研发/生产/销售等多种形式。",
	"产品": "锂电池保护板检测系统、锂电池成品检测系统锂电池组BMS检测系统锂电池组充放电检测系统、锂电池组工况模拟检测系统、动力电池模组/电池组EOL检测系统、生产制造执行系统（MES）、检测服务、储能PCS、星云智能检测换电柜、电池模组及PACK自动化装配线、充电系统、储能变流器、储充检一体化智能电站、电芯化成系统",
	"概念": "宁德时代概念，高压快充，虚拟电厂，比亚迪概念，充电桩，储能，福建自贸区，海工装备，鸿蒙概念，华为概念，华为汽车，燃料电池，人形机器人，融资融券，蔚来汽车概念，小米汽车，新能源汽车，专精特新，锂电池概念",
	"概念y": "锂电池-100%  储能-68%  华为-39%  新能源汽车-39%  充电桩-39%  氢燃料电池-20%  垃圾分类-19%  宁德时代-16%  钠离子电池-10%  氢能-10%  固态电池-10%  半导体-10%  工业4.0-10%  华为汽车-10%",
	"概念详情": {
		"宁德时代概念": "公司与宁德时代新能源科技股份有限公司业务合作不仅局限于检测设备订单，包括：公司主营业务中的锂电池检测系统相关产品及智能制造相关产品的销售合作；公司通过控股子公司福建星云检测技术有限公司开展的检测服务合作；公司与宁德时代、其他投资方合资成立的福建时代星云科技有限公司开展的储能业务合作等。",
		"高压快充": "星云充电桩系列产品可根据车辆实际需求，智能调整充电输出功率。支持150V-1000V宽电压范围输出，可满足800V充电需求。",
		"虚拟电厂": "公司官微2022年12月13日消息，厦门海华电力科技有限公司与星云股份举行“双碳”战略下智慧城市新能源、新基建战略合作签约仪式。星云股份与海华电力将在厦门推动城市新型储能基础设施建设向“虚拟电厂”、“综合能源服务商”等创新模式升级发展。",
		"锂电池概念": "公司是国内领先的锂电池检测厂商，参与了多项锂电池国家标准的制定，并掌握制造锂电池检测系统的多项核心技术。其中锂电池组充放电检测系统为公司的核心产品之一，检测精度高、产品稳定性强，在同类产品中竞争优势明显，销量始终处于市场领先地位。锂电池组工况模拟检测系统同样也是公司推出的核心产品，主要应用于新能源汽车动力锂电池的检测，其电流响应时间、充放电切换时间、精度等技术指标以及产品可靠性、稳定性、功能完整性等达到国际领先水平。",
		"燃料电池": "公司之全资子公司星云智能装备（昆山）有限公司于2018年推出了首条燃料电池膜电极处理生产线并已确认产品销售收入。",
		"华为概念": "公司对华为销售的主要产品为动力电池组工况模拟检测系统和锂电池组保护板检测系统。",
		"华为汽车": "锂离子电池保护板测试系统、成品测试系统等产品供货华为",
		"充电桩": "2022年5月27日互动易：公司NIC系列充电桩目前通过线上渠道销售，您可通过以下渠道购买：1、淘宝搜索“星云电子车品旗舰店”下单；2、微信小程序搜索“快充喵商城”下单，全国范围均可购买。",
		"新能源汽车": "2025年2月28日互动易：公司推出的“星云新能源汽车运行安全性能检测系统”是针对新能源汽车年检业务的产品，该产品集三电检测功能于一体，采用领先的检测技术和智能分析手段，对新能源汽车各项安全性能进行全面评估，提供精准、高效的一站式检测服务。",
		"储能": "2024年12月25日互动易：公司储能产品主要为储能变流器PCS。可提供100kW-3450kW全功率段、不同应用场景，覆盖集中式、组串式、构网型等多种技术路线的产品解决方案。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"比亚迪概念": "公司的核心产品锂电池检测系统客户覆盖宁德时代、比亚迪、ATL、孚能、国轩高科、亿纬锂能等锂电池厂家。",
		"鸿蒙概念": "2023年11月17公司申请向特定对象发行股票第二轮审核问询函的回复：公司“NIC11OS”充电桩产品于2022年7月取得华为鸿蒙Harmony生态产品技术认证证书，在业内率先实现了对鸿蒙智联生态的接入支持。",
		"福建自贸区": "公司办公地址处于福建省福州市马尾区马江路7号星云科技园",
		"小米汽车": "2024年1月24日公告：公司是业内较早从事锂电池智能制造相关设备业务的公司之一，公司的客户覆盖了：宁德时代、亿纬锂能、比亚迪等锂电池厂家，上汽集团、广赛力斯、吉利、长安、蔚来、零跑、小米等新能源汽车厂家。",
		"海工装备": "2025年3月24日互动易：公司是福建“电动船舶”工作专班成员，正与产业上下游共同推动船舶电动化等海洋产业相关业务。2024年11月中国海洋装备博览会中，星云船用集中式超级充电系统首次亮相并获得大会“十佳科技创新奖”，大会上公司还成功签约宁德市古田县翠屏湖景区电动船舶岸电配套项目。该项目已于2025年1月顺利通过中国船级社（CCS）验收并投入使用。",
		"人形机器人": "2025年3月25日官微：星云股份与天机智能达成战略合作推进具身智能及人形机器人发展。近日，福建星云电子股份有限公司（简称：星云股份）与广东天机智能系统有限公司（简称：天机智能）达成战略合作协议。星云股份将通过全资子公司福建省星云具身智能科技有限公司（简称：星云具身智能）与天机智能围绕具身智能及人形机器人领域展开战略合作，通过技术协同，共同把握市场机会，推动产业生态发展。"
	},
	"亮点": "国内领先的锂电池检测系统服务商",
	"同业": "锂电设备:  先导智能  赢合科技  杭可科技  金银河  利元亨  曼恩斯特  誉辰智能  逸飞激光  信宇人  巨一科技  璞泰来  ST百利",
	"概念x": "华为产业链   仪器仪表   锂电池   举牌   充电桩   工业自动化   氢能源/燃料电池   新能源汽车   储能   宁德时代概念股   智能制造   固态电池   华为汽车   海洋经济",
	"概念xgb": {
		"华为产业链": "电池智能制造解决方案提供商；公司与华为合作的业务主要为锂电池保护板检测系统、充放电检测系统、BMS检测系统等锂电池检测相关产品以及华为商城鸿蒙版NIC 11 OS充电桩的销售",
		"仪器仪表": "公司主要提供锂电池检测系统及相应的技术服务，产品线包含锂电池组充放电检测系统、锂电池组自动化组装设备、锂电池组工况模拟检测系统等，业务覆盖动力锂电池、储能锂电池、消费及小动力锂电池等多个领域；",
		"锂电池": "国内领先的锂电池检测厂家；公司可提供锂电池从研发到应用的全方位测试产品解决方案，产品涵盖电芯检测、模组检测、电池组充放电测试、电池模组及电池组电芯电压温度监测、电池组低压绝缘测试、电池组BMS自动测试、电池模组、电池组EOL测试及工况模拟测试系统等多种测试设备",
		"举牌": "20年9月，获上海南土资产管理有限公司举牌，持股比例为5.9162%",
		"充电桩": "公司布局新能源汽车充电及后服务市场，推出星云系列充电桩，与合作伙伴共同打造“懂电池更安全”的充电服务网络，为新能源汽车用户提供更年轻、更便捷、更环保、更智能的充电服务体验",
		"工业自动化": "公司主要提供锂电池检测设备、自动化生产设备、储能系统及电池关键部件、电池测试服务、充电桩等产品；公司可提供锂电池从研发到应用的全方位测试产品解决方案，产品涵盖电芯检测、模组检测、电池组充放电测试、电池模组及电池组电芯电压温度监测、电池组低压绝缘测试、电池组BMS自动测试、电池模组、电池组EOL测试及工况模拟测试系统等多种测试设备",
		"氢能源/燃料电池": "通过提供锂电池检测系统和储能智能变流器等产品，为氢能源系统的能量管理、储存和转换提供支持",
		"新能源汽车": "公司布局新能源汽车充电及后服务市场，推出星云系列充电桩，与合作伙伴共同打造“懂电池更安全”的充电服务网络，为新能源汽车用户提供更年轻、更便捷、更环保、更智能的充电服务体验",
		"储能": "公司在储能领域有诸多布局，不仅研发生产锂电池检测设备、储能智能变流器及充电桩，还与宁德时代等合作成立时代星云专注于储能研发和生产，参与建设光储充检智能超充站，提供全功率段储能变流器解决方案以适配各类储能场景",
		"宁德时代概念股": "宁德时代供应商；公司与宁德时代在锂电设备、检测服务、储能及相关产品等多方面开展了业务合作，向宁德时代销售的产品主要有锂电池组工况模拟检测系统、锂电池组充放电检测系统等；宁德时代参股公司子公司福建时代星云科技有限公司；2019年1-8月，公司与宁德时代及其子公司签署的订单累计金额约为1.02亿元；2020年1-4月，公司与宁德时代及其子公司签署的订单累计金额约为1.13亿元",
		"智能制造": "公司主要提供锂电池检测设备、自动化生产设备、储能系统及电池关键部件、电池测试服务、充电桩等产品；公司可提供锂电池从研发到应用的全方位测试产品解决方案，产品涵盖电芯检测、模组检测、电池组充放电测试、电池模组及电池组电芯电压温度监测、电池组低压绝缘测试、电池组BMS自动测试、电池模组、电池组EOL测试及工况模拟测试系统等多种测试设备",
		"固态电池": "公司针对成品锂电池的充放电检测产品、化成分容测试产品以及其他锂电池检测产品均可用于固态电池检测",
		"华为汽车": "公司为华为公司提供了锂电池组保护板测试系统和动力电池组工况模拟检测系统等产品",
		"海洋经济": "公司是福建“电动船舶”工作专班成员，正与产业上下游共同推动船舶电动化等海洋产业相关业务"
	}
}