{
	"名称": "科蓝软件",
	"code": "300663",
	"全名": "北京科蓝软件系统股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "向以银行为主的金融机构提供线上应用软件产品及国产化数据库等技术产品，以及咨询、规划、建设、营运、产品创新以及市场营销等服务。",
	"产品": "电子渠道及中台、互联网银行(含互联网核心)类、非银金融机构、网银安全类及其他",
	"概念": "华为欧拉，数字货币，电子身份证，Web3.0，百度概念，边缘计算，创投，大数据，东数西算(算力)，国产软件，鸿蒙概念，互联网金融，华为昇腾，华为概念，华为鲲鹏，机器人概念，金融科技，跨境支付(CIPS)，蚂蚁金服概念，区块链，人工智能，融资融券，深股通，数据安全，数据确权，数据要素，数据中心，网络安全，无人零售，乡村振兴，小米概念，信创，虚拟数字人，移动支付，智慧城市",
	"概念y": "电子政务-66%  蚂蚁金服-45%  数字货币-43%  互联网金融-41%  独角兽-39%  移动支付-35%  无人零售-34%  华为云·鲲鹏-32%  举牌股-23%  京东金融-22%  金融科技-17%  安邦举牌-10%  华为鸿蒙-10%  快递物流-10%  网络安全-10%  国产软件-7%",
	"概念详情": {
		"华为欧拉": "公司2024年1月5日互动：公司SUNDB已与欧拉完成兼容性认证，并取得openEuler技术测评证书。",
		"数字货币": "2019年11月4日公司在互动平台称：公司已取得移动钱包方面相关软件著作权，并且有数字钱包相关的研发和技术储备，可以支持数字货币。",
		"电子身份证": "公司与公安部第三研究所、华为等机构合作打造eID人证合一网络身份验证平台及手机柜台等产品，响应监管机构创新客户网络身份认证能力。",
		"国产软件": "中国银行业IT解决方案行业总体排名第五位,服务过近300家金融机构客户;互联网银行用户数量占到整体市场用户数的百分之八十以上;主营业务是向以银行为主的金融机构提供软件产品应用开发和技术服务;产品包括电子银行系统、互联网金融类系统、网银安全系统以及银行核心业务系统等;18年8月,中国香港全资子公司科蓝软体系统拟以现金7300万元人民币收购韩国SUNJESOFT株式会社67.15%股权,延伸产业链至上游的数据库基础软件,为客户提供包括数据库产品在内整体解决方案业务规划蓝图。",
		"互联网金融": "国内领先的银IT解决方案供应商,主营业务是向以银行为主的金融机构提供软件产品应用开发和技术服务,可为银行等金融行业企业提供咨询、规划、建设、营运、产品创新以及市场营销等一揽子解决方案",
		"移动支付": "移动支付系统利用短信支付、扫码支付、指纹支付、声波支付及NFC等支付方式,可满足个人和商户的收款、转账、信用卡还款、公共事业缴费、游戏充值及话费充值等金融服务的移动支付需求;主要客户是各大银行金融机构。",
		"无人零售": "公司研发的新一代移动支付系统利用短信支付、扫码支付、指纹支付、声波支付及NFC等支付方式，可满足个人和商户的收款、转账、信用卡还款、公共事业缴费、游戏充值及话费充值等金融服务的移动支付需求。",
		"区块链": "基于在区块链技术方面的长期研究成果,18年联合腾讯金融云合作研发了城市商业银行汇票区块链应用,利用区块链技术,在银行汇票合作的金融机构之间建立数据共享区块链平台,将银行汇票数字化,实现银行汇票信息上链及查询功能",
		"创投": "持有嘉兴科蓝光荣一号投资合伙企业（有限合伙）42.86%股权，标的主营实业投资、投资管理。",
		"蚂蚁金服概念": "公司于2019年3月19日与北京蚂蚁云金融信息服务有限公司签署了《业务合作协议》，双方将借助各自及关联方的优势，致力于在为金融行业提供移动互联网金融平台方案及金融核心系统等方面开展深度合作。",
		"华为概念": "2019年11月6日，华为首届“鲲鹏展翅·昇腾万里·力算未来·华为智能计算生态合作伙伴论坛召开，科蓝软件作为华为核心ISV生态合作伙伴受邀参加，并被授予“华为智能计算认证解决方案伙伴”证书。",
		"鸿蒙概念": "公司已完成与华为鸿蒙应用开发合作相关协议签署，通过鸿蒙系统和华为手机合作将进一步提升科蓝软件移动终端侧可信安全应用能力，构建全场景端·管·云一体化可信展业体系，为金融行业提供更安全、便捷、可信的数字金融服务整体解决方案。",
		"网络安全": "控股子公司大陆云盾以网络信息安全为主业，2019年上半年已获得工信部颁发的信息安全认证（CA）牌照与电子政务牌照。",
		"跨境支付(CIPS)": "公司早年已在大国双边跨境支付提供了相关电子支付技术和产品的支持。近两年，成功地设计并实施了大国之间的电子支付并顺利完成生产系统。目前，系统稳定运行。",
		"数据中心": "公司位于苏州相城的长三角科技研发中心落成后，将成为支撑公司业务的长三角地域的数据中心。",
		"东数西算(算力)": "“东数西算”的核心是借助当前4G、5G高速网络跨地域远程调用数据中心的算力。算力是数据的计算能力，实现这些算力的核心硬件是芯片、核心软件是国产数据库。公司可提供国产数据库和数据库服务器一体机等产品。科蓝数据库拥有100%自主知识产权，源代码自研率高达98.3%，是成熟通用的商用基础软件，同时包揽国内外权威测试与认证，其中包括国家工信部、人民银行测试与认证；国际数据库权威TPC-C和TPC-H测试与认证。目前，公司数据库已广泛应用于金融、医疗、政府和电信等多个行业中。此外，公司已参与行业级、城市级数据中心相关项目建设。",
		"人工智能": "公司在人工智能方面有比较多的应用，包括ocr识别、人脸识别、eid、智能营销、智能风控、智能客服等。公司已启动面向未来的“新一代金融数字化发展战略规划”，进一步探索人工智能、区块链、web3.0、元宇宙等相关的新技术在银行互联网领域的应用与升级。",
		"华为鲲鹏": "公司加入了华为鲲鹏生态，取得了多项华为及华为云认证，包括Goldilocks数据库在内的很多产品已完成兼容性测试。公司与华为的合作主要围绕公司互联网银行解决方案及信创领域",
		"大数据": "公司的分布式事务型数据库是成熟通用的商用基础软件，公司拥有100%自主知识产权，源代码自研率高达98.3%，无任何美国数据库开源代码，是真正意义上的、完全自主可控的国产数据库。",
		"虚拟数字人": "公司虚拟数字人已完成解决方案的版本研发，集成智能语音交互功能，支持2D/3D两种模式，2D模式可以搭配手机银行进行交付，3D模式适合投放在大屏及VR头盔。后续，公司将继续研发升级，使虚拟数字人具备更多技能，提升问题识别率，设计多种形象以满足更多使用场景。",
		"机器人概念": "公司的智能高柜机器人“小蓝”具有完全自主知识产权，包括软件及数据支撑。该产品已获得中国人民银行印制科学技术研究所鉴别能力检测中心授予的现金机具鉴别能力认可证书。小蓝主要布放于银行现有网点，可替代人工柜台窗口，推动国内银行22万个线下网点的智能化转型，通过线上线下结合、软件硬件结合、互联网和物联网结合，实现金融业务的最高境界-数字银行。目前，小蓝已实现数字人民币兑换功能，可实现大额存取款、智能音视频功能、数字货币功能，其中数字货币功能包含数字钱包管理、硬钱包、数字人民币兑入、数字人民币兑出、数字人民币取现。",
		"小米概念": "公司的eID电子证照及身份验证系统与OPPO、Vivo、小米等有相应合作。",
		"信创": "公司在金融信创国产化系统解决方案方面，与华为联合推出银行业务平台自主可控改造方案；基于华为云服务制定云服务产品解决方案。",
		"Web3.0": "2022年11月9日公司互动回复：公司已启动面向未来的“新一代金融数字化发展战略规划”，进一步探索人工智能、区块链、web3.0、元宇宙等相关的新技术在银行互联网领域的应用与升级。公司有互联网3.0的研发技术和能力，一直在紧跟新技术、研发新产品。",
		"数据确权": "2023年2月3日公司互动：公司子公司大陆云盾的司法保全存证业务属于数字确权范畴，主要应用于司法流程中的证据确认。",
		"百度概念": "据公司官微：中国金融科技领先品牌科蓝软件作为百度文心一言首批生态合作伙伴将进行优先内测、优先集成开发、优先技术赋能该应用。科蓝公司将把百度领先的智能对话技术成果应用在金融领域，推动金融服务智慧化。",
		"边缘计算": "据2021年9月8日互动易回复：公司看好物联网的发展前景，因此重视边缘计算等技术储备，已在大数据分析和智能合约等领域研发出包括智能风控，精准营销，智能推荐等系统。科蓝数据库的in-memory计算存储技术可以带来事务处理性能的巨幅提升，在边缘计算节点科蓝数据库的内存模式可以极大增强边缘计算能力，同时科蓝数据库lite模式也可以作为嵌入式数据库应用于末端设备，科蓝数据库的高并发、低延时、高性能等技术特征在实时分析、物联网及边缘计算等场景有着巨大而广阔的应用空间。公司多年的系统研发经验使得科蓝同时具备边缘计算系统的整体设计、研发实力。",
		"数据要素": "2023年2月3日互动易回复：公司与华控清交信息科技（北京）有限公司签署战略合作协议，将在数据治理、数据中台以及国产数据库和隐私计算等领域开展联合研发、联合学术合作、联合市场营销等深度合作，打造面向金融、政务、电信、能源等全行业的数据要素流通整体解决方案。",
		"华为昇腾": "2022年8月28日互动易回复：华为鲲鹏与昇腾两大处理器，能够提供底层的通用算力和AI算力。公司为华为智能计算解决方案合作伙伴，从基础软件到行业应用，通过产品深度与鲲鹏和昇腾两大计算平台的深度对接和优化，合力为客户提供优质的解决方案。",
		"智慧城市": "2023年3月7日互动易：智慧城市建设有广阔的市场前景，公司在数字政府、数字城市领域已有业务和布局，已在长沙、潍坊、临沂、淄博等地与政府展开合作。",
		"数据安全": "2022年9月21日互动易：公司面向互联网金融、电子商务、电子政务等各类“互联网+”领域，为其提供身份认证、数字签名、数据保全以及数据加密与存储等服务，最终形成一套“身份认证（eID）+数字证书（CA）+数据安全（保全）”的完整信息安全服务体系。公司面向银行等金融机构提供的安全系统主要包括网银专用客户端、安全输入系统、电子安全认证、数字认证、电子保全、电子签约平台、eID认证合一网络身份验证平台等产品。",
		"乡村振兴": "2023年3月07日互动易：公司已有多个数字乡村业务案例，并已荣获2022数字普惠金融服务乡村振兴成果奖。"
	},
	"亮点": "国内银行的互联网技术与产品创新方面最主要的引领与推动者",
	"同业": "银行信息化:  长亮科技  宇信科技  神州信息  高伟达  南天信息  安硕信息  新晨科技  天阳科技  信雅达  新致软件  银之杰  中科金财  四方精创  汇金科技",
	"概念x": "华为产业链   国产软件   蚂蚁集团概念股   金融科技   区块链   网络安全   移动支付   独角兽   数字经济   信创   华为昇腾   虚拟数字人   东数西算/算力   跨境支付   电子身份证   web3.0   数据要素   数字乡村   数字人民币   智慧政务   华为鸿蒙   华为云·鲲鹏   5G消息/RCS",
	"概念xgb": {
		"华为产业链": "公司在华为生态方面已建立广泛、深入的合作，是华为技术有限公司的核心ISV生态合作伙伴，与华为的合作主要围绕公司互联网银行解决方案及信创领域；公司作为首批鸿蒙应用服务生态合作伙伴，在鸿蒙2.0Beta发布之时创新推出科蓝鸿蒙（HarmonyOS）移动金融技术平台，更好地帮助行业客户快速落地鸿蒙资金交易级移动金融服务，在2021年底取得计算机软件著作权并成功上架华为云市场",
		"国产软件": "目前国内唯一一家既拥有完整自主知识产权的分布式交易型数据库软件， 又拥有前中后台完整的互联网银行产品家族的科技型企业；主营业务是向以银行为主的金融机构提供线上应用软件产品及国产化数据库等技术产品， 为银行和非银行金融机构提供基于互联网技术的咨询、 规划、 建设、 营运等互联网银行一揽子解决方案",
		"蚂蚁集团概念股": "19年1月，与蚂蚁金服战略合作，联合发布移动金融逸平台；19年3月，蚂蚁金服子公司上海云鑫于3月18日通过大宗交易买入公司3.4%股份，与同一控制下主体恒生电子合计持股8.41%；20年9月披露，公司与蚂蚁已落地的合作项目，主要有移动金融领域的逸平台，智慧银行领域的重庆农商项目，互联网金融领域的南京银行项目，还有基于区块链底层设计的供应链金融领域的蒙华铁路项目等",
		"金融科技": "国内唯一一家既拥有完整自主知识产权分布式互联网交易型数据库软件，又拥有前中后台完整的互联网银行产品家族的供应商；公司主营业务是向以银行为主的金融机构提供线上应用软件产品及国产化数据库等技术产品，为银行和非银行金融机构提供基于互联网技术的咨询、规划、建设、营运、产品创新以及市场营销等互联网银行一揽子解决方案",
		"区块链": "公司作为金融科技的引领者，在区块链领域的研究和探索主要集中在区块链和分布式账本技术及其在金融领域的应用，如分布式架构下数据的强一致、高可用等，可应用在溯源、数据分析等方面；下属子公司大陆云盾已打造特色智能化司法产品，如区块链司法存证平台、电子数据保全与鉴证平台、数字智能一体化办案平台等",
		"网络安全": "控股子公司大陆云盾以网络信息安全为主业，且已获得工信部颁发的信息安全认证牌照与电子政务牌照，可以提供先进的网上电子认证、签名签约、文件加密能力，eID与电子营业执照有机结合，为自然人和企业提供服务，与国家信息中心建立了战略合作关系，开展实质性的网上数据保全及存证服务；大陆云盾是同时拥有国家颁发的数字安全认证牌照，又可以与国内知名公证机构合作开展线上赋予强制执行力公证服务的国内极少数信息安全公司之一",
		"移动支付": "国内领先的银行IT解决方案供应商,以银行为主的金融机构提供软件产品应用开发和技术服务为主营业务；移动支付系统利用短信支付、扫码支付、指纹支付、声波支付及NFC等支付方式，可满足个人和商户的收款、转账、信用卡还款、公共事业缴费、游戏充值及话费充值等金融服务的移动支付需求；18年成功完成新一代全渠道金融服务、科蓝云平台等项目研发，进一步完善产品线",
		"独角兽": "19年1月，与蚂蚁金服战略合作，联合发布移动金融逸平台；19年3月，蚂蚁金服子公司上海云鑫于3月18日通过大宗交易买入公司3.4%股份，与同一控制下主体恒生电子合计持股8.41%；20年9月披露，公司与蚂蚁已落地的合作项目，主要有移动金融领域的逸平台，智慧银行领域的重庆农商项目，互联网金融领域的南京银行项目，还有基于区块链底层设计的供应链金融领域的蒙华铁路项目等",
		"数字经济": "国内领先的金融软件和全方位一体化数字金融专家级解决方案服务供应商；公司营收主要来自数字经济领域，公司基于对银行业务的深刻理解，前瞻性的互联网思维，及丰富的金融产品开发经验，推出了银行的最高境界数字银行解决方案",
		"信创": "公司拥有可清晰验证的完整的自主知识产权的国产数据库，成为目前国内唯一一家既拥有完整自主知识产权的分布式交易型数据库软件，又拥有前中后台完整的互联网银行产品家族的供应商，在助力银行业数字化转型及信创国产化替代方面具有明显优势；公司数据库已入选《金融信创解决方案（第一批）》名单，获得金融信创权威部门的高度认可，并取得国家金融科技认证中心颁发的分布式数据库产品证书，可满足金融级企业核心业务系统的严苛要求",
		"华为昇腾": "公司为华为智能计算解决方案合作伙伴，从基础软件到行业应用，通过产品深度与鲲鹏和昇腾两大计算平台的深度对接和优化，合力为客户提供优质的解决方案",
		"虚拟数字人": "公司研发了虚拟数字人产品，该产品具备了智能语音交互功能，支持2D/3D两种模式，2D模式可以搭配手机银行进行交付，3D模式适合投放在大屏及VR头盔，涵盖的应用场景包括产品查询预约（理财、基金）、账户查询、生活缴费、信用卡账单查询和还款、业务咨询、语音导航、语音搜索、智能客服等场景",
		"东数西算/算力": "24年3月，全资子公司科蓝软件与江苏省苏州相城高新技术产业开发区管理委员会签署《关于智能算力中心合作框架协议》，投资规模约6亿元人民币",
		"跨境支付": "公司的主营业务与核心竞争力就是银行的电子支付(互联网)支付，人民币跨镜支付属于数字人民币支付体系；公司早年已在大国双边跨境支付提供了相关电子支付技术和产品的支持；近两年，成功地设计并实施了大国之间的电子支付并顺利完成生产系统；目前，系统稳定运行",
		"电子身份证": "公司涉及电子身份证业务的相关产品和软件著作权包括：科蓝eID人证合一网络身份验证平台系统、科蓝数字身份服务平台、科蓝一体化客户尽调平台、科蓝一体化可信展业平台等配套应用系统",
		"web3.0": "公司积极探索web3.0时代的产品应用和服务：比如基于区块链技术和NFT通证，把同一客户在不同银行的资产负债信息，账单信息，明细信息等，按照客户意愿和管理目标进行有效的组织，形成统一客户视图，按照角色权限管理提供不同角色的用户使用；再如以web3.0技术为基础，为银行提供沉浸式体验的虚拟混合现实的元宇宙服务模式",
		"数据要素": "国内主要移动金融、金融互联网解决方案供应商；公司与华控清交信息科技（北京）有限公司签署战略合作协议，将在数据治理、数据中台以及国产数据库和隐私计算等领域开展联合研发、联合学术合作、联合市场营销等深度合作，打造面向金融、政务、电信、能源等全行业的数据要素流通整体解决方案，共同推动数字经济发展、促进数据要素市场化流通，为国家整体数字经济发展贡献力量",
		"数字乡村": "公司数据库产品可以应用到数字乡村建设领域，公司已有多个数字乡村业务案例，并已荣获2022数字普惠金融服务乡村振兴成果奖",
		"数字人民币": "国内主要移动金融、金融互联网解决方案供应商；在数字人民币领域，科蓝数字钱包服务系统可以为合作银行提供标准化接入、安全、运营管理能力；为合作银行提供数字人民币虚拟运营能力；通过平台内的数字身份验证中心，为银行建立数字钱包用户的身份验证标准和持续验证能力；平台提供数字人民币合作银行集中收银方案，便于合作银行快速拓展数字人民币使用场景",
		"智慧政务": "控股子公司大陆云盾以网络信息安全为主业，2019年上半年已获得工信部颁发的信息安全认证（CA）牌照与电子政务牌照",
		"华为鸿蒙": "公司作为鸿蒙系统金融行业北向生态合作伙伴，提供基于鸿蒙系统的移动金融整体解决方案；公司作为首批鸿蒙应用服务生态合作伙伴，在鸿蒙2.0Beta发布之时创新推出科蓝鸿蒙（HarmonyOS）移动金融技术平台，更好地帮助行业客户快速落地鸿蒙资金交易级移动金融服务，在2021年底取得计算机软件著作权并成功上架华为云市场",
		"华为云·鲲鹏": "公司为华为智能计算解决方案合作伙伴，公司数据库与华为鲲鹏、Tai Shan服务器进行适配并取得认证证书",
		"5G消息/RCS": "公司拥有5G数字银行相关软著，已为光大银行及兴业证券开发了5G消息平台，具备大规模实施能力"
	}
}