{
	"名称": "中达安",
	"code": "300635",
	"全名": "中达安股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "以工程监理为主的建设工程项目管理咨询服务业务。",
	"产品": "通信监理、土建监理、招标代理、咨询与代建、电力监理、水利监理、电力勘察",
	"概念": "新型城镇化，水利，土壤修复，5G，安防，地方国企改革，风电，国企改革，人工智能，数据要素，数字孪生，乡村振兴，养老金持股，智慧城市",
	"概念y": "创新药-44%  基础设施建设-28%  5G-27%",
	"概念详情": {
		"新型城镇化": "2023年7月26日互动易回复：公司自成立以来主要从事建设工程项目管理咨询服务业务，具体包括工程监理、工程咨询、电力勘察设计、造价咨询、招标代理、项目管理、智慧工程管理和软件研发等全过程工程咨询服务，公司上述主营业务在新型城镇化建设过程中能够提供相应的服务。",
		"水利": "2023年9月1日互动易回复：公司具有住建部的工程监理综合资质和水利部的水利工程施工监理甲级、水利工程建设环境保护监理资质。公司监理业务以水利监理、电力监理等为主，公司isPM平台已在房建、市政、水利、电力等工程项目管理中得到了广泛的应用。",
		"土壤修复": "根据公司2023年6月30日发布的官微显示：公司基于isPM智慧工程项目管理平台打造的环境修复智慧管理平台，对土壤修复工程管理进行数字化赋能有着重要价值：首先，数字化管理可以提高整个土壤修复过程的透明度、可追溯性，确保整个修复过程的质量、安全和环保达到高水平。其次，数字化管理可提高土壤修复的效率和准确度，通过数字化技术实现资源的合理利用和精细化管理，降低修复过程中的成本和风险。",
		"5G": "游资炒作;主营涉及通信工程专业监理服务的,主要客户群体是以中国移动、中国铁塔中国联通等为主的通信运营商,但并不参与到5G产业链中。",
		"国企改革": "公司属于国有企业。公司的最终控制人为济南市历城区财政局。",
		"数据要素": "2022年年报：公司研发项目（基于大数据分析的数字监理运营数据采集分析系统）通过该数据平台，可完成业务系统的数据汇聚，同时也支持未来新业务系统的数据抽取。从而形成自己的数据资产库，并提供数据清洗加工、数据分析、质量管理、数据服务等功能。",
		"安防": "2023年9月1日互动易：公司主要从事建设工程项目管理咨询服务业务，具体包括工程监理、工程咨询、电力勘察设计、造价咨询、招标代理、项目管理、智慧工程管理和软件研发等全过程工程咨询服务。公司曾参与广州市白云区城中村给排水改造、公共照明改造、菜市场周边道路改造升级，海珠区城中村综合治理智慧安防建设项目等。",
		"人工智能": "2023年半年报：公司通过深度融合工程建造领域IoT数据、业务数据和空间数据，可提供智能建造项目管理整体解决方案、智慧建造企业管理整体解决方案、智慧建造政府监管整体解决方案。能实现项目层级的工程建设全过程、全参建方、全项目管理体系的数字化；实现企业层级的全组织、全流程、全协作管理体系的数字化；实现政府层级的项目监管、企业监管、指挥调度体系的数字化。",
		"智慧城市": "2023年8月28日互动易：公司曾参与广州市白云区城中村给排水改造、公共照明改造、菜市场周边道路改造升级，海珠区城中村综合治理智慧安防建设项目等。",
		"数字孪生": "2023年半年报：公司产品能实现项目层级的工程建设全过程、全参建方、全项目管理体系的数字化；实现企业层级的全组织、全流程、全协作管理体系的数字化；实现政府层级的项目监管、企业监管、指挥调度体系的数字化。",
		"风电": "2021年9月26日互动易：公司有专业子公司从事电力监理及勘察设计业务，包括了光伏发电、风电等新能源电力业务。",
		"乡村振兴": "2024年2月6日互动易回复：公司曾参与醴陵市水系连通及水美乡村建设项目、庐山市高标准农田建设项目等一系列典型项目的全过程工程咨询服务。项目建成后将达到田成方、渠相通、路相连、旱能浇、涝能排，有力推进高标准农田示范区建设，提升农业综合生产能力，推动农业高质量发展，促进农业稳产增产、农民稳步增收，助力乡村振兴。"
	},
	"亮点": "以工程监理业务为主的项目管理服务行业内领先地位",
	"同业": "工程监理:  深圳瑞捷  招标股份  上海建科  建发合诚",
	"概念x": "股权转让   5G   山东国企改革   新型城镇化   国企改革   旧改",
	"概念xgb": {
		"股权转让": "23年6月，拟以自有或自筹资金收购关联方历城控股集团持有的同信同和100%股权，转让价款为8216.69万元",
		"5G": "公司自主研发了isPM智慧工地项目管理平台，该平台是公司结合20多年项目管理服务的经验，应用物联网、移动互联网、BIM、人工智能、大数据、云计算、5G等前沿技术打造的数字基建一体化项目管理平台",
		"山东国企改革": "实控人为济南市历城区财政局；公司主要从事以工程监理为主的建设工程项目管理服务业务",
		"新型城镇化": "公司主要从事建设工程项目管理咨询服务业务，具体包括工程监理、工程咨询、电力勘察设计、造价咨询、招标代理、项目管理、智慧工程管理和软件研发等，上述主营业务在新型城镇化建设过程中能够提供相应的服务",
		"国企改革": "实控人为济南市历城区财政局；公司主要从事以工程监理为主的建设工程项目管理服务业务",
		"旧改": "公司主要从事建设工程项目管理咨询服务业务，曾参与广州市白云区城中村给排水改造、公共照明改造、菜市场周边道路改造升级，海珠区城中村综合治理智慧安防建设项目等"
	}
}