{
	"名称": "江苏雷利",
	"code": "300660",
	"全名": "江苏雷利电机股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电机Ⅱ",
	"业务": "家用电器、汽车微特电机、医疗仪器用智能化组件、工控电机及组件及相关零部件的研发、生产与销售。",
	"产品": "导风电机、导风机构组件、排水电机、排水泵、投放系统组件、分冰水器、冰水垫、碎冰机电机、步进电机、无刷直流电机及组件、新能源汽车电子水泵、新能源汽车电机、新能源汽车铝压铸件、精密冲压件、丝杆电机、跑步机电机及组件、无刷电机及组件",
	"概念": "芯片概念，机器人概念，边缘计算，北交所概念，储能，大数据，家用电器，减速器，军工，宁德时代概念，汽车热管理，人形机器人，融资融券，深股通，物联网，新能源汽车，液冷服务器",
	"概念y": "中证1000-100%  工业4.0-86%  边缘计算-63%  家电-53%  高效节能电机-26%  物联网-22%  呼吸机-10%  军工-10%  车联网-10%  新能源汽车-10%  国产芯片-10%",
	"概念详情": {
		"芯片概念": "公司出资2000万元，持有常州欣盛半导体技术股份有限公司0.7631%的股权，主要目的是通过投资目标公司实现财务投资收益。欣盛半导体于2019年12月具备2.4亿颗COF载带芯片的生产能力，预计2020年6月可以实现3亿颗COF载带芯片的生产能力，2020年12月公司将启动二期厂房规划，建设，净化装修，设备安装，将实现5.4亿颗COF载带芯片的生产能力。",
		"机器人概念": "公司的微特电机应用于机器人及自动化设备。",
		"边缘计算": "2019年3月6日公司互动平台回复公参股公司苏芯物联拥有自主知识产权的智能传感技术、无线通信协议栈、核心边缘计算等分析技术；在物联网传感器、边缘计算、诊断云等方面，与设备装备、工程建设、资源开采等领域的客户已开展商务合作，实现部分销售业绩。",
		"家用电器": "公司主营家用电器微特电机及智能化组件的研发、生产与销售，公司产品主要应用于空调、洗衣机、冰箱等家用电器领域，主要产品包括空调电机及组件、洗衣机排水泵、洗衣机排水电机、冰箱电机及组件等。",
		"物联网": "2018年7月30日公告，江苏雷利出资500万元增资苏芯物联，据了解，苏芯物联是一家端到端工业健康物联网解决方案的提供商，公司经营团队由长期从事物联网领域的国际知名技术专家组成，具有丰富的市场开发、商业运营、生产管理的经验。",
		"新能源汽车": "2019年7月30日，本公司新设立了控股子公司杭州雷利新能源汽车有限公司（2019年8月5日已更名为杭州雷利新能源科技有限公司），并于当期纳入合并范围；汽车零部件领域，公司将继续积极培育汽车零部件及电机市场，凭借控制和电机一体化技术优势，已逐步积累燃油车、新能源汽车电机、电子水泵、电子油泵、油气分离器及高端精密冲压件等技术储备。",
		"大数据": "2020年一季度报披露：本公司在与上海鸿翼软件技术股份有限公司（以下简称鸿翼）多年的战略合作基础上，向鸿翼投资4000万元，股权占比7.5556%。鸿翼是国内领先的ECM（企业内容管理）和智能大数据管理服务商。",
		"宁德时代概念": "宁德时代的供应商有上海国际空调和上海松芝股份，雷利是上述两家客户的水泵独家供应商。",
		"军工": "公司致力于发展军民融合业务，为军品生产企业提供智能化生产线，2021年10月公司设计的某军工产品的自动化生产线项目获得了中国兵器工业集团公司所属企业西安北方惠安化学工业有限公司的项目标的，项目金额为4700万元。",
		"汽车热管理": "公司依托燃油车、新能源汽车电机、电子水泵、电子油泵、油气分离器及高端精密冲压件等现有产品的技术积累，以及批量生产电子水泵及汽车精密冲压件的生产能力，已在开发热泵压缩机电机及控制并积极布局新能源热管理系统及相关产品；公司量产的电子水泵主要用于新能源汽车的发动机冷却系统、电池热管理系统及水暖系统。",
		"储能": "公司的电子水泵主要应用于储能设备中，2021年7月到12月大概供应了1万台，今年的供货量相比去年有较大涨幅。此外在储能板块里面需要用到的电动压缩机，公司跟上海海立是属于战略合作伙伴，为上海海立提供电动空调压缩机里面的铝压铸壳体壳干、以及控制器。",
		"减速器": "2023年7月19日互动易回复：公司的控股子公司鼎智科技有布局空心杯电机配套精密齿轮箱减速器，可用于机器人关节。",
		"北交所概念": "北交所上市公司鼎智科技是公司的控股子公司。",
		"人形机器人": "根据2024年1月12日互动易，子公司鼎智科技在精密微型运动控制解决方案方面拥有较为丰富的技术积累，部分线性传动产品在人形机器人领域送样并获得客户阶段性认可，目前未形成大批量订单。",
		"液冷服务器": "2024年1月4日互动易回复：公司生产的液冷电子水泵已在新能源商用车、储能柜等领域批量供应，同时公司开发的数据中心液冷电子水泵正在小批量送样，将逐步向市场推广。"
	},
	"亮点": "家用电器微特电机行业的领先企业",
	"同业": "电机:  德昌股份  卧龙电驱  凯中精密  中大力德  中电电机  康平科技  恒帅股份  祥明智能  豪江智能  捷昌驱动  华阳智能  江特电机  大洋电机  信质集团  鸣志电器  方正电机  佳电股份  国茂股份"
}