{
	"名称": "康泰生物",
	"code": "300601",
	"全名": "深圳康泰生物制品股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：生物制品Ⅱ",
	"行业": "医药生物—生物制品",
	"业务": "人用疫苗的研发、生产和销售。",
	"产品": "13价肺炎球菌多糖结合疫苗、无细胞百白破b型流感嗜血杆菌联合疫苗（四联苗）、冻干人用狂犬病疫苗（人二倍体细胞）、23价肺炎球菌多糖疫苗、重组乙型肝炎疫苗(酿酒酵母)、b型流感嗜血杆菌结合疫苗、吸附无细胞百白破联合疫苗、水痘减毒活疫苗",
	"概念": "生物疫苗，肝炎概念，流感，创新药，合成生物，融资融券，深股通",
	"概念y": "中证1000-100%  生物疫苗-66%  疫苗-50%  禽流感-27%  MSCI-17%  乙肝疫苗-15%  职业教育-10%  苹果产业链-10%  深股通-9%  新冠疫苗-7%  医药-6%",
	"概念详情": {
		"生物疫苗": "A股疫苗标的中在研产品管线最为丰富的公司之一,多个项目对标海外重磅产品;全资子公司民海生物主营疫苗研发生产等,目前有4类产品在售,分别为重组乙型肝炎疫苗预防乙肝,市占率58.19%,行业第一;b型流感嗜血杄菌结合疫苗-预防b型流感嗜血杄菌引起脑膜炎、肺炎等,市占率31.58%;麻风二联苗-预防麻疹和风疹,市占率32.94%;四联苗预防百日咳杆菌、白喉杆菌引起的疾病等,市占率100%;自巴斯德引进冻干人用狂犬病疫苗,23价肺炎球菌多糖疫苗获得药品注册批件。",
		"肝炎概念": "公司主营业务为人用疫苗的研发、生产和销售，目前上市的产品包括重组乙型肝炎疫苗（酿酒酵母）等。",
		"流感": "2025年1月23日互动易回复，公司将流感疫苗作为重点布局产品，是全球为数不多拥有全年龄段覆盖和两种技术路线流感疫苗布局的疫苗企业之一。公司四价流感病毒裂解疫苗（3岁及以上人群）申请生产注册获得受理；根据相关规定及推进进度，近期将进行现场检查，如顺利获批，明年将贡献收入。公司四价流感病毒裂解疫苗新增6-35月龄人群、四价流感病毒裂解疫苗（MDCK细胞）获得临床试验批准通知书。",
		"合成生物": "2024年6月7日互动易回复：公司部分产品的开发涉及合成生物相关技术平台，如重组乙型肝炎疫苗；正在按计划推进呼吸道合胞病毒疫苗（RSV）、带状疱疹疫苗等新型合成生物产品的开发。",
		"创新药": "根据2025年3月27日互动易：根据国家市场监督管理总局发布的《药品注册管理办法》，生物制品注册按照生物制品创新药、生物制品改良型新药、已上市生物制品（含生物类似药）等进行分类，疫苗属于生物制品范畴，公司目前在研产品中吸附无细胞百白破灭活脊髓灰质炎和b型流感嗜血杆菌联合疫苗（五联苗）、吸附无细胞百白破灭活脊髓灰质炎联合疫苗、麻腮风联合减毒活疫苗、20价肺炎球菌多糖结合疫苗、24价肺炎球菌多糖结合疫苗、口服五价重配轮状病毒减毒活疫苗（Vero细胞、四价流感病毒裂解疫苗（MDCK细胞）（3周岁及以上人群）、二价肠道病毒灭活疫苗（Vero细胞）以及四价肠道病毒灭活疫苗（Vero细胞）均按照生物制品创新药路径推进注册相关工作。"
	},
	"亮点": "主营人用疫苗，国内疫苗研发平台最丰富的企业之一",
	"同业": "疫苗:  智飞生物  沃森生物  康华生物  成大生物  万泰生物  康希诺  欧林生物  百克生物  金迪克  华兰疫苗",
	"概念x": "医药   疫苗   流感   肝炎概念",
	"概念xgb": {
		"医药": "国内疫苗研发平台最丰富的企业之一，多个项目对标海外重磅产品；公司主要上市销售的产品有13价肺炎球菌多糖结合疫苗、23价肺炎球菌多糖疫苗、重组乙型肝炎疫苗(酿酒酵母)、b型流感嗜血杆菌结合疫苗、吸附无细胞百白破联合疫苗等，另有两款新冠疫苗分别在国内、印度尼西亚获批紧急使用；冻干人用狂犬病疫苗（人二倍体细胞）、水痘减毒活疫苗、Sabin株脊髓灰质炎灭活疫苗（Vero细胞）等进入注册程序",
		"疫苗": "国内疫苗研发平台最丰富的企业之一，多个项目对标海外重磅产品；公司主要上市销售的产品有13价肺炎球菌多糖结合疫苗、23价肺炎球菌多糖疫苗、重组乙型肝炎疫苗(酿酒酵母)、b型流感嗜血杆菌结合疫苗、吸附无细胞百白破联合疫苗等，另有两款新冠疫苗分别在国内、印度尼西亚获批紧急使用；冻干人用狂犬病疫苗（人二倍体细胞）、水痘减毒活疫苗、Sabin株脊髓灰质炎灭活疫苗（Vero细胞）等进入注册程序",
		"流感": "公司和兰州百灵生物技术有限公司研发的四价流感病毒裂解疫苗（MDCK细胞）获得国家药品监督管理局出具的《药物临床试验批准通知书》",
		"肝炎概念": "国内最早从事重组乙型肝炎疫苗（酿酒酵母）生产的企业之一，已上市的乙肝疫苗包括10µg乙肝疫苗、20µg乙肝疫苗、60µg乙肝疫苗，其中自主研发的用于无应答特殊人群的60µg乙肝疫苗属全球首创"
	}
}