{
	"名称": "太龙股份",
	"code": "300650",
	"全名": "太龙电子股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—其他电子Ⅱ",
	"业务": "半导体分销业务、商业照明业务。",
	"产品": "射频前端、通讯模组、SOC、DSP、地磁传感器、CMOS图像传感器、音频放大器、电源管理芯片、存储器、照明器具",
	"概念": "存储芯片，芯片概念，传感器，5G，MiniLED，比亚迪概念，海峡两岸，华为概念，汽车电子，人民币贬值受益，无线耳机，物联网，小米概念，元宇宙，智慧城市，智慧灯杆",
	"概念y": "节能照明-100%  LED-97%  华为-32%  半导体-10%  小米-10%  智慧城市-10%  液晶显示屏-10%",
	"概念详情": {
		"存储芯片": "根据子公司博思达科技(中国香港)有限公司官网：公司有存储芯片解决方案，产品有存储卡|MicroSD/SDSDA授权、固态硬盘|SSD、嵌入式存储|eMMC、内存产品|DRAM/DRAMModule/LPDDR等。",
		"芯片概念": "太龙电子股份有限公司的主营业务是半导体分销业务、商业照明业务。公司的主要产品是射频前端、通讯模组、SOC、DSP、地磁传感器、CMOS图像传感器、音频放大器、电源管理芯片、存储器、照明器具。半导体分销业务、商业照明业务。",
		"传感器": "2022年年报披露：公司子公司博思达主要业务为无线通讯及消费电子领域相关的半导体分销，其中以手机的射频前端芯片为主。射频前端(RFFE)，是移动通信系统的核心组件，主要起到收发射频信号的作用，包括功率放大器(PA)、双工器(Duplexer和Diplexer)、射器、视频图像处理器、图像传感器、安防主芯片、车载音效DSP处理器、导航、MCU、TWS耳机主芯片等产品。",
		"华为概念": "控股子公司太龙智显主要与华为智慧路灯部门有业务往来，主要提供配套的智慧路灯杆中的LED灯杆屏。",
		"无线耳机": "公司的全资子公司芯星电子（中国香港）有限公司主要从事TWS耳机和IOT等领域的应用方案设计。",
		"小米概念": "公司目前已经进入国内主流手机品牌商和方案商的供货体系，其中手机品牌商包括小米、OPPO、黑鲨等，方案商包括闻泰、华勤等。",
		"智慧城市": "太龙智显以LED灯杆屏、户外LED广告机、数字标牌为突破口，专业提供工业级新型智慧城市终端解决方案。",
		"物联网": "公司的全资子公司芯星电子（中国香港）有限公司主要从事TWS耳机和IOT等领域的应用方案设计。",
		"MiniLED": "公司已有部分产品已采用MiniLED，子公司太龙视觉的官网显示其有miniled产品Exco-VisionValkyrie。",
		"元宇宙": "作为打开虚拟世界的入口，XR虚拟拍摄与制作技术是被行业公认的作为元宇宙基础入口的应用，在具体的元宇宙概念目前的落地应用中，沉浸式的游乐空间、虚实结合的影视拍摄、提高效率的人机协同工作、甚至数字仿真、医疗、教育等一些高端工业及民用领域都有着广阔的拓展空间。太龙视觉对于线下沉浸式空间的应用有着清晰的布局，将会从娱乐应用，实体店虚拟空间体验，游戏沉浸式应用，影视虚拟现实体验等多方面进行拓展，目前已在尝试具体的落地方案和模式。",
		"智慧灯杆": "公司控股子公司太龙智显的主营产品为LED灯杆屏，其中LED灯杆屏可以为5G综合塔（智慧灯杆）做配套服务。",
		"汽车电子": "公司的半导体分销业务已经与比亚迪形成合作，目前已经形成合作的汽车电子领域企业还包括：华阳、航盛、CVTE、小鹏汽车、海康等。",
		"比亚迪概念": "公司的半导体分销业务已经与比亚迪形成合作，目前已经形成合作的汽车电子领域企业还包括：华阳、航盛、CVTE、小鹏汽车、海康等。",
		"海峡两岸": "公司位于福建省漳州市龙海区台商投资区角美镇角江路吴宅园区。公司主营业务为提供集照明设计、开发制造、系统综合服务于一体的商业照明整体解决方案及半导体分销。公司主要产品包括照明器具、LED显示屏、光电标识、半导体分销。公司产品应用于品牌服饰、家居家纺、商超、餐饮等领域。",
		"5G": "公司子公司太龙智显官网显示：公司自主研发的5G智慧灯杆屏，智慧灯杆作为包含5G基站、5G灯杆屏、5G广告机、5G综合塔等多种模块的新一代城市信息基础设施,也将成为未来5G基站建设的重要终端。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为81.56%，受益于人民币贬值。"
	},
	"亮点": "主营商业照明整体解决方案配套产品，十大优秀供应商",
	"同业": "灯具照明:  欧普照明  洲明科技  英唐智控  深圳华强  力源信息  润欣科技  阳光照明  佛山照明  三雄极光  得邦照明  *ST长方  飞乐音响  晨丰科技  小崧股份  久量股份  浩洋股份  立达信  民爆光电  联域股份",
	"概念xgb": {
		"华为产业链": "控股子公司太龙智显主要与华为智慧路灯部门有业务往来，主要提供智慧路灯杆中的LED灯杆屏",
		"手机产业链": "子公司博思达主营电子元器件分销业务，在手机射频芯片领域具有较强的竞争优势，其长期合作的手机品牌企业和大型手机ODM企业有小米集团、OPPO、华勤通讯和闻泰科技等",
		"半导体": "公司主营业务以半导体分销业务为主，子公司博思达是业内知名的半导体分销商，主要业务为无线通讯及消费电子领域相关的半导体分销，其中以手机的射频前端芯片为主",
		"VR&AR": "子公司太龙视觉XR系统方案及应用属于国内行业领先，在广告拍摄、直播、影视剧制作、广电栏目等主要应用领域均已经有知名项目落地",
		"物联网": "公司旗下博思达是业内知名的半导体分销商，常年专注于半导体分销领域，产品应用于工业物联网等领域",
		"智慧城市": "控股子公司太龙智显以 LED 灯杆屏、户外 LED 广告机、数字标牌为突破口，提供工业级新型智慧城市终端解决方案；利用智慧灯杆搭载传感器、通信基站等设备实现环境感知、交通管理等多种智慧城市功能",
		"LED": "专业的商业照明服务商；2020 年以来，已累计在全国范围内为超过 500 余个品牌、 10 万余个零售终端提供了商业照明整体解决方案；研发智能 LED 广告机、智慧灯杆屏、智能标识牌等终端产品",
		"小米概念股": "子公司博思达在手机射频芯片领域具有较强的竞争优势，其长期合作的手机品牌企业和大型手机ODM企业有小米集团等",
		"无线耳机": "子公司芯星电子主要从事TWS耳机等领域的应用方案设计；子公司博思达从事与无线耳机相关的电子元器件分销代理",
		"智慧灯杆": "控股子公司太龙智显与华为智慧路灯部门有业务往来，提供配套的智慧路灯杆中的LED灯杆屏"
	},
	"概念x": "华为产业链   手机产业链   半导体   VR&AR   物联网   智慧城市   LED   小米概念股   无线耳机   智慧灯杆"
}