{
	"名称": "正元智慧",
	"code": "300645",
	"全名": "正元智慧集团股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "智慧校园、智慧园区和行业智慧化系统建设及增值运营服务。",
	"产品": "高校智慧校园、基础教育数字化、智慧政企、云服务、自助洗衣运营、共享空调运营、公寓热水直饮水运营、智能制造",
	"概念": "Web3.0，智慧政务，职业教育，AIGC概念，阿里巴巴概念，百度概念，边缘计算，创投，大数据，电子身份证，共同富裕示范区，国产软件，杭州亚运会，华为概念，华为鲲鹏，蚂蚁金服概念，区块链，人工智能，人力资源服务，人脸识别，食品安全，数据中心，数字货币，数字经济，数字孪生，腾讯概念，物联网，养老概念，养老金持股，移动支付，元宇宙，云计算，在线教育",
	"概念y": "蚂蚁金服-57%  在线教育-31%  移动支付-30%  物联网-29%  职业教育-25%  国产软件-10%  数字货币-10%  边缘计算-10%  高送转-3%  智慧城市-0%",
	"概念详情": {
		"Web3.0": "2023年1月11日互动易回复：公司对基于虚拟现实的数字孪生校园的三维建模、沉浸式交互、数字场景等技术进行了研究，对web3.0相关技术进行了探索，研发了相应的产品，已经在部分高校进行了应用。",
		"智慧政务": "根据2022年8月22日互动易，公司目前在智慧政务主导建设的台州市路桥区“数字食堂”项目被省机关事务管理局列为数字化改革“挂牌试点”项目，余杭区机关食堂互联互通项目成为全国第一个区级机关食堂全互联互通典范；",
		"职业教育": "根据公司2021年10月14日互动易回复：公司努力为职业教育智慧化建设提供产品和服务支撑，通过一系列智慧后勤解决方案及教学科研一体化人工智能实验平台，助力职业教育数字化转型。",
		"在线教育": "基于现有增值服务平台运营经验，公司计划进一步拓展在线教育业务，自主研发的在线教育平台“学堂里”现已正式上线运营。",
		"移动支付": "学校一卡通终端用户为主;与支付宝形成战略合作,推进校园卡线上线下,校内校外、机构和个人的协同服务。",
		"蚂蚁金服概念": "正元智慧是蚂蚁金服未来校园产品的主要战略合作伙伴。蚂蚁金服向全国的合作伙伴正式发布了以正元智慧虚拟校园卡身份验证、扫码支付等多款终端机具为载体的未来校园平台。",
		"国产软件": "公司是国家火炬计划重点高新技术企业、国家规划布局内重点软件企业,并被认定为浙江省省级企业技术中心、浙江省省级企业研究院;拥有软件著作权148项,专利25项;18年9月,被认定为2017年度亨受国家规划布局内重点软件和集成电路企业所得税优惠政策企业",
		"边缘计算": "公司具备智能网关边缘计算技术，在边缘代理之上运行边缘计算引擎，能将连接到智能网关上的外围设备上传的数据进行实时数据采集、聚合、分析，并根据结果给出实时行动。该技术可以实现产生更快的网络服务响应，满足平台在实时反应、应用智能、安全与隐私保护等方面的需求。",
		"人工智能": "2019年半年报显示，正元智慧与国内知名高校的领域专家深度合作，全面提高研发团队在相关领域的研发能力，打造一系列基于人工智能技术的软硬件产品，如人脸识别、手部识别、菜品识别等产品，丰富了智慧园区、智慧校园的应用场景。",
		"云计算": "2019年半年报显示，正元智慧构建了基于云计算技术的智慧易通多园区版，为电力、电信运营商、政府机构等行业用户在聚合支付、身份识别、健康服务、大数据分析等方面提供私有云和公有云解决方案。",
		"区块链": "2020年4月8日公司在互动平台称：公司积极探索及试点区块链技术的落地和应用，在智慧园区、智慧校园、智慧农贸领域的平台研发中进行了应用实践，2020年3月25日公司携手百度超级链正式发布首款基于百度超级链的易校园Dapp产品，实现校园交易数据的可信存证。",
		"物联网": "2019年年报披露：公司运用物联网、移动互联网、大数据、云计算、区块链等技术，搭建校园IoE物联网综合服务平台，聚力构建智慧校园服务新生态，形成物物互联、人物互通的泛在物联网络，奠定平台基础、数据基础，从一卡通向物联网运营服务转型升级，向物联网产业深度拓展。",
		"数字货币": "官微公众号显示：公司与中国人民银行数字货币研究所签署了合作协议。双方发挥各自优势，通过开展数字人民币在公司面向全国各项核心业务支付场景中的创新应用，促进中国数字人民币生态体系建设，共同推动数字人民币在校园及企事业单位园区等场景中的智能支付创新应用，实现优势互补、合作共赢。",
		"华为概念": "公司同华为及生态合作伙伴共同发布了全新基于“数字平台”的智慧校园解决方案，将物理校园、逻辑校园和信息校园实现三位一体，通过信息物理系统技术构建校园“数字孪生”。公司与华为未来将围绕客户的数字化转型，从项目咨询、数字化规划、方案打造及交付运营等方面深入合作。",
		"共同富裕示范区": "公司注册地址为杭州市余杭区，公司主动适应智慧校园建设的新需求、新形态，在原有一卡通积淀的基础上，运用新一代AIoT(人工智能+大数据+区块链+云计算+物联网)数字技术，着力构建物联中台、业务中台、数据中台、算法中台，推出一体化智能化的协同融合服务平台，打造多技术融合、多主体协同、多场景应用的智慧校园全面解决方案。",
		"杭州亚运会": "公司参与了杭州亚运会部分新设场馆的信息化建设及老场馆的信息化升级。",
		"数字经济": "公司近年来积极投入对教育大数据的研究，研发的大数据平台具有数据汇聚、数据治理、数据分析、数据可视化、数据共享、数据安全等核心能力，产品已在兰州大学、浙江工业大学等十多所高校应用。公司坚持围绕主业的原则，抓住数字经济的发展机遇，深耕教育市场，不断拓展新行业新市场",
		"电子身份证": "公司具有将扫码和IC卡读写集于一体化的产品，不管是从原理上，外形结构上以及内部业务逻辑上都高度结合的产品。公司在互动平台表示，目前公司的产品在身份识别、消费支付等方面已经支持电子身份证，随着电子身份证的使用普及，公司将积极推进相关业务。",
		"元宇宙": "根据互动平台内容显示：公司对物联网、数字孪生、人脸识别、数字身份、数字货币等技术的研发具备元宇宙特征已打好一定的基础，公司已经组建团队积极推进元宇宙在数字教育领域的创新应用，新加盟公司的浙大张旭光教授团队正在研发“链计算、链存储、链通讯”等技术，会成为未来数字校园元宇宙解决方案的基础，公司十分关注元宇宙技术与应用的动态，积极探索未来数字教育领域的应用。",
		"华为鲲鹏": "公司作为华为鲲鹏展翅伙伴计划ISV伙伴认证，获有华为授予的HUAWEICOMPATIBLE证书及相关认证徽标的使用权。目前公司已开展欧拉操作系统的适配研发工作。",
		"数字孪生": "2022年11月2日互动易回复：公司对物联网、数字孪生、人脸识别、数字身份、数字货币等技术的研发具备元宇宙特征已打好一定的基础。公司已经为杭州师范大学、浙江工业大学等多所学校构建了数字孪生校园项目，积极投入“教育+元宇宙”行动的基础网络、数字基座及创新信息化应用建设。",
		"养老概念": "公司2023年5月12日互动：公司已参与杭州市多个社区智慧助餐信息化建设，为老年食堂、社区助餐点提供通付体系和相关设施。近期研发的智慧养老平台，能够为社区、居家养老提供更高质量的整合服务，正与数字人民币、市民卡协同，提供更多的创新服务。",
		"大数据": "2021年5月21日回复称公司围绕数据中心、大数据产品集方面的建设是以hadoop生态体系基础上构建了正元基础大数据平台,基础大数据平台具备统一运维管理、统一资源调配、支持海量数据流处理和批处理能力,具备大数据技术中台能力。",
		"百度概念": "公司2023年4月12日互动：公司与百度联合发起设立“5G+教育元宇宙产业生态联盟”，投入“教育+元宇宙”行动的基础网络、数字基座及创新信息化应用建设，推进元宇宙与教育的融合。",
		"AIGC概念": "公司官网：公司基于AI大模型的校园智能服务助手整合了自然语言处理、语音智能、AIGC大模型等AI技术，重塑人机交互方式，构建用户与服务间的智能连接。校园智能服务助手在课表查询、智能关灯、智能报修、智能点餐、挂失解挂、智能找老师、图书馆预约、虚拟辅导员等场景中，能够提供信息咨询、业务导办、主动推荐、辅助陪伴等智能化服务，创造智能化的交流体验，为校园用户提供陪伴级的AI服务。",
		"人脸识别": "2022年5月11日互动易回复：公司控股子公司博太科推出的8寸人脸测温健康码识别一体机，具有体温检测、健康码验证、口罩检测、活体检测、身份证识别等功能，支持对接国康码、北京通、随申办、浙江健康码等26个省市健康码扫码识别。",
		"阿里巴巴概念": "2022年5月11日互动易回复：公司一直参与在移动支付的体系之中，与阿里巴巴、腾讯、中国银联以及各大银行深入合作，在智慧教育、智慧园区有丰富、便捷的线上和线下移动支付应用，公司现是为腾讯、支付宝提供多场景应用的机具合作供应商。",
		"腾讯概念": "2022年5月11日互动易：公司一直参与在移动支付的体系之中，与阿里巴巴、腾讯、中国银联以及各大银行深入合作，在智慧教育、智慧园区有丰富、便捷的线上和线下移动支付应用，公司现是为腾讯、支付宝提供多场景应用的机具合作供应商。",
		"食品安全": "2023年11月15日互动易：公司打造的智慧餐厅管理云平台，通过AI技术让食品安全监测更智能，同时系统通过大数据分析法，代替人们做出科学的决策，实现了智慧餐厅从作业人员健康、食材检测、食品安全、物料采购、进存销、线上订餐、线下供餐，自主结算、厨余垃圾管理及餐后营养分析等餐厅业务全闭环。",
		"数据中心": "公司2024年1月24日互动：公司具有高校数据中心建设与高校数据治理的完整解决方案，并已为部分重点高校客户实施了数据中心与数据治理的建设。近几年，公司研发了与高校数据中心建设相关的完整产品集，包括传统数据仓库、基于hadoop生态的大数据平台、数据资产管理平台、元数据管理工具、数据治理工具集等。",
		"创投": "2024年1月30日互动易：公司目前持有杭州三叶草创业投资合伙企业（有限合伙）20%的份额，杭州三叶草创投自设立以来，已经投资了11家企业，涵盖电子信息、大数据、生物医药、互联网和微电子等行业企业。"
	},
	"亮点": "智慧校园服务新生态的引领者",
	"同业": "智能卡:  新开普  恒宝股份  德生科技  天喻信息  楚天龙  综艺股份  雄帝科技  澄天伟业  东信和平  渤海化学",
	"概念x": "华为产业链   边缘计算   数字孪生   国产软件   移动支付   养老产业   物联网   教育   智慧城市   元宇宙   教育信息化   在线教育   数字人民币   智慧政务   华为云·鲲鹏",
	"概念xgb": {
		"华为产业链": "公司较早获得华为鲲鹏展翅伙伴计划ISV伙伴认证，产品通过兼容性测试及技术认证，平台通过了华为的Roma平台测试，与华为及生态伙伴共同构建校园数字应用生态",
		"边缘计算": "公司拥有自主开发的边缘计算网关、智付终端、智通终端等设备，其电子支付应用、物理安全访问控制应用都涉及大量的边缘计算",
		"数字孪生": "智慧校园整体解决方案提供商；公司基于数字孪生技术构建了图智校园服务平台，该平台以物联网联通校园设备和设施，以数据平台实现数据汇聚、数据处理和数据分析，通过以全局的建筑信息模型构成的虚拟校园的呈现，实现现实校园的全域感知、镜像再现；平台以业务应用主题场景为载体，实现数字孪生校园对物理现实校园的全面监控、有序管理和智能操控",
		"国产软件": "深耕教育信息化，国内智慧校园服务新生态的引领者；公司智慧校园业务构建物联中台、数据中台、算法中台、认证中台、支付中台、业务中台，打造多场景应用的智慧校园综合服务解决方案；基础教育打造了“局校联动、家校互动、社区带动”的“K12数字学生融合服务平台”；云服务以“易校园”“易通云”等平台加强对客户线上线下、ToB/ToC一体化的服务",
		"移动支付": "学校一卡通终端用户为主；与支付宝形成战略合作，推进校园卡线上线下，校内校外、机构和个人的协同服务",
		"养老产业": "公司研发的智慧养老平台，能够为社区、居家养老提供更高质量的整合服务",
		"物联网": "智慧校园全场景解决方案提供商；公司面向高校智慧校园场景聚焦师生在学生成长、生活服务、环境安全、管理决策等领域的核心需求，打造了“融合智能服务平台”整体解决方案；公司面向物联网发展未来研制“智慧元盒”边缘计算网关，自主研发了智能物联、智慧终端、消费、门禁、考勤、水控、食安等7大类40余种不同型号的智能硬件产品",
		"教育": "智慧校园服务提供商；公司提供三大类解决方案，一是聚合应用类，包括一卡通、一站式校园服务大厅、聚合支付、数据分析等，横向打通学校各部门的需求，贯穿校园教育与生活服务链；二是场景应用类，包括智慧教育管理与服务、智慧校园安防、智慧餐厅、智慧公寓、智慧教室、智慧场馆等，形成校园场景服务闭环；三是线上应用类，包括迎新报到、毕业离校、网上订餐、后勤报修、统一缴费等，形成线上线下服务一体化",
		"智慧城市": "公司智慧一卡通系统现拥有电子支付、身份识别、访问控制、水电节能、校务管理、后勤服务、金融服务、自助服务、管理决策等方面的29个应用子系统，已成为智慧校园、智慧园区、智慧军营、智慧楼宇、智慧城市等建设中的基础工程和重要组成部分",
		"元宇宙": "公司在教育元宇宙方向持续投入研发，包括人工智能、数字孪生、数字人、XR等技术领域，公司将逐步推出教育元宇宙产品，主要有元宇宙AI教学实训平台、智能制造AI实训平台、智慧校园数字孪生、数字人老师个性化培训等",
		"教育信息化": "在智慧校园建设方面，公司提供三类解决方案：一是聚合应用类，包括一卡通、一站式校园服务大厅、聚合支付、数据分析等；二是场景应用类，包括智慧教育管理与服务、智慧校园安防、智慧餐厅、智慧公寓、智慧教室、智慧场馆等；三是线上应用类，包括迎新报到、毕业离校、网上订餐、后勤报修、统一缴费等",
		"在线教育": "公司推出的在线教育平台“学堂里”，采用TOB模式，通过在线直播、视频资源点播相结合的形式，为学校和培训机构提供服务，在浙江省温州、丽水、湖州、杭州等多个地市提供在线教育服务；平台通过云部署的方式，可以按需扩容，课程资源按知识点的树形结构服务师生，推广便捷",
		"数字人民币": "智慧一卡通系统服务商；公司在数币应用方面一直走在行业前列，与五大行及商业银行完成了数字人民币系统的对接和开发，自主研发的机具系支持“卡码脸币（数字人民币）”一体化的物联网交易终端，具有多介质融合、多场景适配特征，并已通过PBOC2018认证，公司在数字人民币子钱包开立和数字身份证的应用方面具有良好的技术基础和市场基础",
		"智慧政务": "公司在智慧政务主导建设的台州市路桥区“数字食堂”项目被省机关事务管理局列为数字化改革“挂牌试点”项目",
		"华为云·鲲鹏": "公司较早获得华为鲲鹏展翅伙伴计划ISV伙伴认证，产品通过兼容性测试及技术认证，平台通过了华为的Roma平台测试，与华为及生态伙伴共同构建校园数字应用生态"
	}
}