{
	"名称": "盛弘股份",
	"code": "300693",
	"全名": "深圳市盛弘电气股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：电源设备",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "电力电子设备的研发、生产、销售和服务。",
	"产品": "源滤波器（APF）、静止无功发生器（SVG）、动态电压调节器（AVC）、低压线路调压器（SVG）、三相不平衡调节装置（SPC）、动态电压调节器（LVR）、不间断电源（UPS）、激光发生器电源、单晶硅炉加热电源、中小型储能变流器、大功率储能变流器、直流变换器、逆变升压一体舱、预制柜式及箱式半集成储能系统、直流一体机、交流桩、1440kW柔性分体机、换电站充电系统、60kW直流充电模块、电池芯测试系统、电池模组测试系统、电池PACK测试系统、电池化成分容系统",
	"概念": "高压快充，数据中心，充电桩，储能，换电概念，宁德时代概念，融资融券，深股通，虚拟电厂，专精特新，锂电池概念",
	"概念y": "新能源汽车-86%  充电桩-45%  锂电池-10%  储能-10%",
	"概念详情": {
		"高压快充": "公司有1000V高压快充和480kW、800kW高压液冷快充产品。",
		"数据中心": "根据2025年4月11日互动易：公司可运用于数据中心的产品包括有源滤波器APF、静止无功发生器SVG、不间断电源UPS、统一电能质量调节器UPQC、储能PCS等。该类产品主要解决用户在用电过程中遇到的工业配套电源问题，通过解决电网谐波、三相不平衡、电压暂降、突然断电等问题，提升用户用电质量、用电安全，以及通过配置储能系统提高能源效率、保障电力供应稳定性以及降低运营成本等。",
		"充电桩": "根据2025年5月23日投资者关系活动记录表：公司充换电产品主要包括充电桩整桩产品、充电模块产品及换电系列产品。整桩产品主要包括直流桩、交流桩产品，可分为一体式、分体式等多种产品类型；充电模块涵盖15kW、20kW、30kW、40kW、60kW等功率等级；换电产品包括卧式、立式，包括四路、六路等换电柜产品等。公司充换电产品线下游客户覆盖广泛，包括但不限于充电运营商、能源公司、商用车运营商等，充电模块也可销售于所有生产制造充电整装的企业等，下游客户广泛。",
		"储能": "2024年11月28日互动易：公司的新能源电能转换设备，涵盖了一系列创新技术产品，包括但不限于模块化储能变流器、直流变换器、逆变升压一体舱以及预制柜式及箱式半集成储能系统等设备。",
		"宁德时代概念": "公司有持续向宁德时代提供动力电池充放电测试设备。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"换电概念": "公司主要产品包括服务于新能源汽车等绿色出行领域的新能源汽车充换电设备及服务。",
		"锂电池概念": "2023年7月21日互动易：公司电池化成与检测设备产品主要有锂电池系列、铅酸电池系列电池化成与检测设备。",
		"虚拟电厂": "2025年6月14日微信公众号，盛弘赋能行业合作伙伴电享科技推出城市级虚拟电厂解决方案，针对传统虚拟电厂成本优化难、收益渠道单一、政策技术制约多、调节精度不足等痛点，以“开放聚合、价值共生”为核心理念，整合城市内风光发电站、储能系统、微电网、可控负荷、充电场站等多元能源资源，通过统一调度平台、协同参与城市级电力市场交易与需求响应，为发电企业、电网运营商、园区业主、充电运营商等多元能源参与者构建开放、汇聚的资源网络。"
	},
	"亮点": "国内最早研发、生产和销售APF和SVG系列产品的厂商之一",
	"同业": "电源:  中远通  爱科赛博  ST易事特  科士达  科华数据  中恒电气  鼎汉技术  英可瑞  奥特迅  伊戈尔  动力源  英杰电气  欧陆通  科威尔  崧盛股份  华塑科技  麦格米特",
	"概念x": "泛在电力物联网   锂电池   充电桩   新能源汽车   储能   超级电容",
	"概念xgb": {
		"泛在电力物联网": "公司作为能源互联网核心电力设备及解决方案提供商，其工业配套电源产品，如有源滤波器、静止无功发生器等可应用于电力物联网行业，能解决数据中心电能质量等问题 ",
		"锂电池": "电池化成及检测设备领域技术领跑者；公司电池化成与检测设备产品主要有锂电池系列、铅酸电池系列电池化成与检测设备，产品主要适用于电池研发及制造过程中的充放电检测及电池化成和分容等工序，客户包括CATL、亿纬锂能、ATL、比亚迪等",
		"充电桩": "全国首家在大功率直流充电系统中具备交流侧漏电保护功能的厂家；公司电动汽车充电桩产品主要包括直流桩和交流桩、一体式和分体式等多种产品类型；充电桩模块涵盖15kW、20kW、30kW、40kW等功率等级",
		"新能源汽车": "电池化成及检测设备领域技术领跑者；公司电池化成与检测设备产品主要有锂电池系列、铅酸电池系列电池化成与检测设备，产品主要适用于电池研发及制造过程中的充放电检测及电池化成和分容等工序，客户包括CATL、亿纬锂能、ATL、比亚迪等",
		"储能": "公司成立储能微网产品线，专注于储能技术研发与应用，其储能业务可广泛适用于新能源发电站配储、独立储能电站租赁等多场景，产品包括储能变流器、储能系统电气集成等，且在全球储能逆变器供应商榜单中位居前列，在储能领域具有深厚技术积累和广泛市场布局",
		"超级电容": "公司的UESS（地铁超级电容储能系统）产品已经具备量产条件，可满足大批量出货需求"
	}
}