{
	"名称": "尚品宅配",
	"code": "300616",
	"全名": "广州尚品宅配家居股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "轻工制造—家居用品",
	"业务": "全屋板式家具的个性化定制生产及销售、配套家居产品的销售,并向家居行业企业提供设计软件及信息化整体解决方案的设计、研发和技术服务,同时为全国家装企业提供装修用主辅材。",
	"产品": "定制家具产品、配套家居产品、软件及技术服务、O2O引流服务、整装业务",
	"概念": "空间计算，智能家居，新零售，AIGC概念，MR(混合现实)，电子商务，工业4.0，国产软件，机器人概念，虚拟现实，智能制造",
	"概念y": "中证1000-100%  工业4.0-47%  家具家居-18%  家具建材-18%  深股通-12%  装修装饰-10%  白马股-9%  网红-7%  移动互联网-1%",
	"概念详情": {
		"空间计算": "2023年12月13日互动易：公司有多个项目涉及空间计算的技术与产品，例如：基于移动设备的AR/MR量尺/摆放/布置应用、基于VR/MR专用设备的沉浸式设计方案体验应用、基于激光雷达的自动量房设备及应用等。",
		"智能家居": "2023年5月12日互动易回复：为进一步探索智能家居生活方式，大力推进“融合”布局，公司与在全屋智能领域具备较强研发能力和技术沉淀的睿住智能开展战略合作，成立合资公司，共同研发，开拓市场。双方联手打造基于家居场景的软硬件一体的产品及解决方案、智慧家居升级方案，为消费者提供美好的智慧家居生活体验。",
		"新零售": "2023年11月23日互动易：公司很早就在短视频赛道上进行了布局，打造了新居网MCN机构，孵化和签约IP家居类达人，打通从视频和直播圈粉、到粉丝互动评论、再到私域粉丝运营、线下变现的全链路。2023年上半年，公司对10余个自孵化IP账号进行迭代升级，上半年短视频总曝光量达成9亿，百万播放量爆款达成132条，环比提升34.7%。",
		"电子商务": "2021年新居网MCN直播电商带货从3月GMV100万，到11月份GMV突破4000万，年度GMV达到2.3亿，呈现出持续增长态势，成为家居行业直播带货头部MCN。",
		"AIGC概念": "2023年06月05日互动易：AIGC领域，公司立足于自身拥有海量设计数据和行业数据的优势，训练优化了3D多模态模型，在此之上开发了多个智能应用，已经在终端店面开始使用。",
		"工业4.0": "据2022年年报：公司利用领先的柔性生产线、自主研发机器人和自动化立体仓智能物流，打造工业4.0智能制造工厂。",
		"虚拟现实": "根据2023年3月27日互动易显示，公司基于虚拟现实的底层技术开发了设计软件和BIM系统，同时设计软件和BIM系统可以输出虚拟现实互动场景（头戴式VR和互动大屏），用于给客户提供逼真的互动体验。",
		"MR(混合现实)": "根据2023年12月13日互动易，公司有多个项目涉及MR混合现实技术与产品，例如：在移动设备上的量尺、家具摆放、空间布置AR/MR应用，在VR/MR专用设备上的沉浸式设计方案体验应用等。",
		"智能制造": "2023年半年报：公司利用领先的柔性生产线、自主研发机器人和自动化立体仓智能物流，打造工业4.0智能制造工厂，将“人指挥机器干活”变成了“机器指挥机器干活”。",
		"国产软件": "2024年3月20日互动易：公司旗下圆方软件的产品覆盖数字营销、前端设计、定制拆单生产和工厂数智化等领域。",
		"机器人概念": "2023年年报：在后端生产制造过程中，公司通过信息化与工业化的深度融合，践行智能化制造思维模式，利用领先的柔性生产线、自主研发机器人和自动化立体仓智能物流，打造工业4.0智能制造工厂，将“人指挥机器干活”变成了“机器指挥机器干活”。"
	},
	"亮点": "具有领先的全屋家具定制的优势",
	"同业": "定制家具:  欧派家居  好莱客  索菲亚  曲美家居  顾家家居  志邦家居  顶固集创  皮阿诺  我乐家居  永安林业  梦天家居  金牌家居",
	"概念x": "回购   装修装饰   家具家居   破净股   网红   C2M",
	"概念xgb": {
		"回购": "24年6月，拟2500万至5000万元回购公司股份",
		"装修装饰": "全屋整装、全屋定制、全屋配套等一体化服务提供商；公司主要从事全屋板式家具的定制生产及销售、配套家居产品的销售，并向家居行业企业提供设计软件及信息化整体解决方案的设计、研发和技术服务，同时为全国家装企业提供装修用主辅材及上述家居产品",
		"家具家居": "国内率先提出“全屋定制”概念的家居品牌；公司主要从事全屋板式家具的定制生产及销售、配套家居产品的销售，并向家居行业企业提供设计软件及信息化整体解决方案的设计、研发和技术服务，同时为全国家装企业提供装修用主辅材及上述家居产品；公司主要产品及服务为客户打造全屋整体一体化解决方案，实现家装、家装主辅材、全屋定制家具（包括卧室、书房、儿童房、客厅、餐厅、厨房等家居空间所需的衣柜、橱柜、书柜、电视柜、床等全屋板式定制家具产品）及配套家居产品、装配式背景墙、软装配饰、电器等家居全品类的一站式配齐",
		"网红": "20年5月，互动平台表示公司打造了新居网MCN机构，自主孵化和签约了近300个IP家居类达人，打通从视频和直播圈粉、到粉丝互动评论、再到私域粉丝运营、线下变现的全链路，在一定程度上提升了免费流量渠道的占比",
		"C2M": "定制全屋板式家具生产商；公司在智能制造上，凭借自身的互联网基因及软件技术优势，成功构建了生态系统级全数字化的C2M模式"
	}
}