{
	"名称": "必创科技",
	"code": "300667",
	"全名": "北京必创科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "家光电仪器和智能传感器产品、系统解决方案和应用服务提供商。",
	"产品": "等离子体诊断系统、iCMOSICCD与分幅相机、LIBS系统、2寸-8寸晶圆的Raman与荧光检测系统、超快光谱系统、LIF系统、ECM-TERS系统、无线温振传感器VA331、BeeToolbox手机应用程序、压电类传感器、60mm等多系列笼式结构",
	"概念": "专精特新，商业航天，光纤概念，安防，传感器，低空经济，第三代半导体，工业互联网，光伏概念，海工装备，机器人概念，军工，可控核聚变，量子科技，食品安全，数据中心，数字经济，水利，物联网，消费电子概念，芯片概念，新型工业化，虚拟现实，医美概念，智能电网",
	"概念y": "IGBT芯片-59%  国产芯片-58%  物联网-50%  军工-36%  电力物联网-28%  氮化镓-10%  异质结电池HIT-10%  汽车零部件-10%  航天军工-10%  仪电仪表-10%  机器人-10%  车用芯片-10%  车联网-10%  传感器-10%  异质结电池HJT-10%  汽车电子-10%",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"商业航天": "2024年7月31日互动易回复：公司的部分精密位移、光学平台产品在商业航天的研发与生产制造环节已取得应用。",
		"光纤概念": "2024年5月23日互动易：公司控股孙公司无锡中镭的“系列连续掺铥光纤激光器”产品，目前主要面向医疗激光、医美激光、塑料焊接、激光除冰、科研等相关领域。",
		"传感器": "公司是一家无线传感器网络系统解决方案及MEMS传感器芯片提供商，公司的主营业务为工业过程无线监测系统解决方案（监测方案），力学参数无线检测系统解决方案（检测方案），MEMS压力传感器芯片及模组产品（MEMS产品）的研发，生产和销售。",
		"芯片概念": "根据2024年3月27日互动易回复：公司针对新型半导体的检测需求和设备国产化趋势，推出了第三代半导体2-8寸晶圆的显微测试系统，其采用Raman和荧光成像原理，以自动聚焦和软件判定为依托，对第三代半导体的应力，载流子浓度、杂质、翘曲度、反射率、膜厚等各种指标进行光学检测，目前已有客户在进行测试试用。另外公司还针对半导体设备厂商推出了新型多轴并联位移控制系统及纳米位移控制解决方案。公司将持续关注国家政策与行业动态，跟进市场变化，推出有竞争力的产品和应用。",
		"军工": "2022年10月24日互动易：公司涉及军工业务。基于保密要求，相关信息不便披露。",
		"物联网": "公司是国内最早从事无线传感器网络产品研发、生产和销售的企业之一；较早实现了工业无线传感器网络产品-----节点、网关的批发化生产，并形成了较为突出的监测方案、检测方案的综合提供能力。开发了基于LORA和NB-IOT的系列LP-WA产品，填补了公司在广域物联网应用中的产品空白。",
		"智能电网": "公司产品可以满足智能电网的输电设备、变电设备及基建等生产设施的智能安全应用。公司会积极把握市场方向并拓展相应领域。",
		"虚拟现实": "2019年10月22日公司在互动平台称：卓立汉光的AR/VR的延迟时间自动化测试系统，可用于研发、质检过程测试AR/VR延迟的时间参数。",
		"安防": "子公司卓立汉光可应用于公共安全领域的产品有，用于射线行李安检机的光电探测模组，便携式拉曼光谱仪和红外光谱仪产品。",
		"工业互联网": "工业物联网是公司产品的主要应用方向之一，公司的工业监测系统可帮助用户实现设备预知性维护、系统能耗分析及工业过程监测等，目前该系统已经在数字油田、电力电网、3C制造、冷链物流、智慧城市、节能环保及智慧船舶等领域获得了成熟应用，并正在向医疗设备、智慧农业和食药安全等领域拓展。",
		"光伏概念": "2023年9月28日互动易，公司的光伏测试系统等产品是用于不同构型太阳能电池的宽适配性仪器。",
		"新型工业化": "公司主营工业监测系统、检测分析系统及MEMS传感器芯片的研发、生产和销售。2023年9月26日公司互动：公司聚焦于物联网感知层，运用力敏、光敏等感知技术及无线传感网络技术，为工业和科研客户提供多种新型智能传感器。",
		"机器人概念": "2022年7月29日互动易回复：公司的HXP系列六轴并联机器人系统可用于高精度的六自由度调整，尤其适合于空间精密对位、微小器件加工和装配、光通信器件调芯、晶片检验等场合。",
		"低空经济": "2024年4月24日互动易：公司在低空影像光谱感知方面和数字化水环境监测方面布局多年，以自主创新的高光谱相机、数据解析及应用软件为核心技术，已经推出了空天地一体化的水环境监测、农业作物生长监测、林业草原遥感等成熟应用。",
		"医美概念": "2024年1月19日互动易：无锡中镭光电科技有限公司是公司的下属控股公司。无锡中镭光电成立于2023年4月，基于中科院上海光机所2um激光器产业转移转化及卓立汉光的相关应用优势成立，目前主要的产品是系列连续掺铥光纤激光器，聚焦于相关产品的国产替代以及新领域应用。目前的主要市场包括医疗激光、医美激光、塑料焊接、激光除冰、科研等相关领域。",
		"消费电子概念": "2024年7月16日互动易：公司的光机、光谱等产品在消费电子领域的检测与制造环节已取得成熟应用。",
		"水利": "2024年4月24日互动易回复：公司入围《2023年水利工程监测新技术装备推广目录》的两款产品是公司推出的新一代智能产品，适用于水利工程、工业制造等行业设备健康状态监测及数据采集工作。其中无线温振传感器（VA320）系列产品已协助多个行业用户实现设备预知性维护；另一款小创AI边缘数据智能盒（BC-A1-510）支持多种物联感知设备接入，可整合工业智能化全流程数据采集。目前公司的水利工程监控项目主要应用在无锡市城市防洪管理处，满足汛期无人或少人值守泵站设备巡检的需求。",
		"海工装备": "2023年2月8日互动易：公司全资子公司无锡必创中标“三亚崖州湾科技城深海科技装备与技术创新公共平台项目--5号楼深海装备多功能试验水池实验室机械与动力设备系统”属实。",
		"第三代半导体": "2024年3月26日互动易回复：公司针对新型半导体的检测需求和设备国产化趋势，推出了第三代半导体2-8寸晶圆的显微测试系统，其采用Raman和荧光成像原理，以自动聚焦和软件判定为依托，对第三代半导体的应力，载流子浓度、杂质、翘曲度、反射率、膜厚等各种指标进行光学检测，目前已有客户在进行测试试用。",
		"数字经济": "2022年1月27日互动易回复：海量精准数据在数字经济的体系中是非常重要的基础单元，对数字经济的发展具有举足轻重的作用。公司紧紧围绕工业、科研和治理的数字化场景，通过“感知+连接+智能”技术为客户提供精准、高效、丰富的基础数据，并根据客户需求进行处理和分析，以满足客户数字化、智能化的需求。目前公司已在智能制造、油田电力、科研、冷链物流及船舶等领域获得了成熟应用，并逐步向医疗、环保、农业和食药安全等领域拓展。",
		"食品安全": "2024年7月31日互动易：拉曼光谱通过激发光和物质化学键的相互作用，形成具有独特性的光谱指纹，能够精确区分不同物质及其混合物的成分。经前期实验和数据“训练”，公司的拉曼光谱仪可以对食用油中的各种成分，进行定性检测。经严格比对实验、建模和校准后，可进行特定成份的量化测定，为食用油安全检测提供全面、科学的解决方案。",
		"量子科技": "2024年12月12日互动易：在量子科学实验方面，公司相关产品主要应用于搭建量子科学实验的仪器和测量系统，主要包括：用于光路搭建的光学调整架、精密位移台、光学隔振平台等产品，用于信号探测的光谱仪与探测器相关产品，以及用于NV色心测量的ODMR与反聚束测量系统。",
		"数据中心": "2025年1月7日互动易：在数据中心的应用场景，公司主要通过智能温振传感器、分布式光纤传感器及智能化边缘融合设备组成监测系统，以实现集中、实时的监控机房设备和环境，从而提高机房的运行效率，减少故障发生的风险，确保数据中心运行的安全和连续性。",
		"可控核聚变": "根据2025年4月1日互动易：公司的部分产品（如光谱仪、分幅相机、条纹相机等）已在核聚变领域有应用，特别是在高温等离子体的光谱学诊断方面发挥要作用，但上述领域还处于研究探索阶段，公司相关产品在该领域已签订的订单规模较小，请注意投资风险。"
	},
	"亮点": "无线传感器网络系统解决方案及MEMS传感器芯片提供商",
	"同业": "传感器:  安培龙  赛微电子  理工光科  睿创微纳  华灿光电  森霸传感  友讯达  敏芯股份  四方光电  灿瑞科技  高华科技  芯动联科",
	"概念x": "泛在电力物联网   仪器仪表   VR&AR   军民融合   冷链   物联网   可燃冰   军工   机器人   激光   智慧安防   国产芯片   第三代半导体   汽车芯片   激光雷达   胎压监测   自动刹车   传感器   氮化镓   新冠检测   HEPS概念   核聚变   低空经济",
	"概念xgb": {
		"泛在电力物联网": "公司以力学、光学感知技术为核心，融合 “感知 + 连接 + 智能” 技术，为客户提供智能监测、检测系统；在数字经济、工业互联网、物联网产业中主要定位于感知层，其智能传感业务中的工业无线传感器网络产品等，能为泛在电力物联网提供感知、数据采集等技术支撑",
		"仪器仪表": "公司是国内最早从事新型智能传感器产品研发、生产和销售的企业之一，也是国产光电分析仪器设计制造领域率先进行自主研发的企业之一；公司主营产品有光谱仪器、智能传感、精密光机；广泛应用于智能制造、油田、煤炭、船舶、水利水务、钢铁、医药食品等场景的智能化改造",
		"VR&AR": "全资子公司卓立汉光的AR/VR的延迟时间自动化测试系统，可用于研发、质检过程测试AR/VR延迟的时间参数，助力VR/AR领域内相关研发工作的开展与提升",
		"军民融合": "公司的检测系统方案在国防研究领域有应用，全资子公司无锡必创具备《装备承制单位注册证书》",
		"冷链": "公司为冷链行业提供监测产品和平台服务，通过自主研发的包括医药库房温湿度监控器、车载冷链温湿度监控 4G 主机等一系列无线温湿度监控产品及温图冷链云平台等大数据云平台服务，实现冷链全程温湿度安全监控和数据服务",
		"物联网": "国内最早从事无线传感器网络产品研发、生产和销售的企业之一；公司数字连接业务以蜂窝物联网终端设备（数据卡/CPE/DTU/工业路由器等）ODM客户化定制产品为主；针对工业监测，公司推出智能监测分析云平台，平台以物联网云平台为基础，以温振传感器为模板，为客户打造一个实时的、智能的、可视化的、可远程操控的智能管理系统；公司的物联网工程实验室是中关村物联网人才实训基地、中国标准化协会“1 字标”联合实验室及国家CNAS认可实验室",
		"可燃冰": "自主研发的深海传感器通过高精度光学探测与信号处理，可实时分析深海沉积物中的金属元素或污染物，这一技术可应用于可燃冰勘探过程中对周边环境的监测，为可燃冰的勘探提供数据支持",
		"军工": "公司的检测系统方案在国防研究领域有应用，全资子公司无锡必创具备《装备承制单位注册证书》",
		"机器人": "国内最早从事新型智能传感器产品研产销的企业之一；公司的HXP系列六轴并联机器人系统可用于高精度的六自由度调整，尤其适合于空间精密对位、微小器件加工和装配、光通信器件调芯、晶片检验等场合",
		"激光": "公司的激光业务主要为销售各种激光器和激光测量仪器，如激光功率计、能量计、激光光束／光斑分析仪等；控股孙公司无锡中镭的“系列连续掺铥光纤激光器”产品，目前主要面向医疗激光、医美激光、塑料焊接、激光除冰、科研等相关领域",
		"智慧安防": "智慧安防业务主要为安防传感器，通过仓库安防安装温湿度传感器实时监测环境参数；在周界安防部署振动传感器，当有人攀爬围栏可第一时间触发警报，定位入侵位置",
		"国产芯片": "公司在MEMS芯片方面通过投资和业务协同，与第三方公司进行战略合作，公司的MEMS传感器芯片包括MEMS压力传感器芯片及模组产品，主要针对汽车电子、消费类电子、医疗器械等领域客户提供定制化批量生产",
		"第三代半导体": "公司的光谱分析测量系统，可以根据用户的不同需求，应用于以氮化镓（GaN）和碳化硅（SiC）、氧化锌（ZnO）、金刚石为代表的第三代半导体材料的相关基础性科研工作",
		"汽车芯片": "公司MEMS传感器芯片包括MEMS压力传感器芯片和压力传感器模组，公司主要针对汽车电子、消费电子及医疗器械等领域客户提供产品定制化批量生产",
		"激光雷达": "公司的激光测量仪器可用于无人驾驶车辆车载激光雷达研制过程中对激光光源的质量评测；子公司卓立汉光可为激光雷达客户提供激光检测方案",
		"胎压监测": "公司MEMS压力传感器芯片主要应用于汽车电子及消费类电子产品，包括胎压监测",
		"自动刹车": "国内最早从事无线传感器产品研产销的企业之一；公司有一项专利——用于防止汽车急刹车而产生追尾的智能刹车警报系统，目前没有相关产品的应用推广",
		"传感器": "国内最早从事新型智能传感器产品研发、生产和销售的企业之一；公司智能传感器产品主要包括无线传感器和光电传感器等；公司无线传感器广泛应用于智能制造、油田、煤炭、船舶、水利水务、钢铁等场景的智能化改造；公司光电类传感器以代理国外知名品牌为主，从敏感波段范围看，有X射线探测器、紫外-可见光探测器、红外探测器等",
		"氮化镓": "公司的光谱分析测量系统，可以根据用户的不同需求，应用于以氮化镓（GaN）和碳化硅（SiC）、氧化锌（ZnO）、金刚石为代表的第三代半导体材料的相关基础性科研工作",
		"新冠检测": "公司的拉曼光谱仪已在新冠病毒检测的科研市场获得应用；22年1月披露，公司与国外新冠快速检测系统厂商是ODM合作关系，公司为海外系统厂商设计并提供核心检测单元，目前国外合作伙伴已在海关、机场、大型会议等应用场景提供了快速筛查测试服务",
		"HEPS概念": "公司为同步辐射研究用科学仪器等方面提供新型高性能科学仪器及装置",
		"核聚变": "公司部分产品可针对核聚变领域中的高温等离子体进行光谱学诊断，主要有各类光谱仪、分幅相机、 条纹相机以及ICCD/ICMOS、精密光机等核心模组及部件",
		"低空经济": "公司在低空影像光谱感知方面和数字化水环境监测方面布局多年，以自主创新的高光谱相机、数据解析及应用软件为核心技术，已经推出了空天地一体化的水环境监测、农业作物生长监测、林业草原遥感等成熟应用"
	}
}