{
	"名称": "德艺文创",
	"code": "300640",
	"全名": "德艺文化创意集团股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "",
	"行业": "轻工制造—家居用品",
	"业务": "提供研发设计、外包生产及全球化销售一站式服务的文创家居用品整体供应。",
	"产品": "创意装饰品、休闲日用品、时尚小家具",
	"概念": "福建自贸区，海峡两岸，中俄贸易概念，IP经济(谷子经济)，宠物经济，储能，家用电器，跨境电商，盲盒，人民币贬值受益，三胎概念，新能源汽车，智能穿戴，智能家居",
	"概念y": "家具建材-12%  家具家居-10%  人民币贬值-10%",
	"概念详情": {
		"福建自贸区": "公司办公地址处于福建省福州市闽侯县上街镇创业路1号",
		"海峡两岸": "公司位于福建省福州市闽侯县上街镇创业路1号。公司的主营业务是提供研发设计、外包生产及全球化销售一站式服务的文创家居用品整体供应。公司的主要产品是创意家居生活用品。",
		"中俄贸易概念": "根据2022年6月15日互动易：公司有部分涉及俄罗斯的业务，但占比较小。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为96.20%，受益于人民币贬值。",
		"跨境电商": "2025年1月14日互动易：公司IP运营及跨境电商业务有通过第三方互联网平台进行产品线上销售、宣传和展示。",
		"IP经济(谷子经济)": "根据2025年3月10日互动易：公司立足文化创意行业，除外销业务外，公司持续关注国内消费人群的喜好，目前国内销售业务除销售自主开发IP衍生品外，还包括在线上直播平台销售经授权的卡牌、徽章等IP衍生品。",
		"智能家居": "2024年11月18日互动易：公司产品类别较多，其中包括按摩品类、清洁小家电品类、智能穿戴品类等智能生活相关产品。",
		"宠物经济": "2024年12月4日互动易回复，公司产品类别较多，其中包括宠物专用包、宠物小家具等宠物相关产品。",
		"智能穿戴": "2024年11月18日互动易回复，公司产品类别较多，其中包括按摩品类、清洁小家电品类、智能穿戴品类等智能生活相关产品。",
		"家用电器": "2024年11月18日互动易：公司产品类别较多，其中包括按摩品类、清洁小家电品类、智能穿戴品类等智能生活相关产品。",
		"新能源汽车": "2024年12月9日互动易：公司拟利用多年深耕积累的海外客户资源和营销经验与时代智慧科技（福建）有限公司共同设立合资公司，以合资公司为平台在新能源电池等相关产品领域开展合作，重点开发海外市场。与时代智慧科技（福建）有限公司合作是公司开发新产品、拓展新客户、布局增量市场、实现产业升级的重要举措。",
		"储能": "根据2025年5月14日互动易：公司子公司时代德艺科技（福建）有限公司将专注于新能源电池等相关产品领域，重点开发海外市场，特别是提供海外家居类产品的电池解决方案（如便携式储能产品、太阳能智慧家居产品等）。",
		"三胎概念": "2025年8月18日互动易：公司产品类别较多，其中包括孕婴童类相关产品（如婴儿餐椅、摇椅、睡床、餐具、推车等）。"
	},
	"亮点": "国内主要的文化创意家居用品出口商之一",
	"同业": "工艺品:  张小泉",
	"概念x": "外贸受益概念   高管增持   足球   家具家居   小家电   家电   元宇宙   宠物经济   盲盒   IP经济/谷子经济",
	"概念xgb": {
		"外贸受益概念": "优质文具企业，主打创意用品，远销海外",
		"高管增持": "24年2月，董事长拟增持不低于1000万元",
		"足球": "公司世界杯相关产品包括帕尼尼系列世界杯官方球星卡授权产品；另公司同步销售欧洲足球俱乐部明星公仔系列产品",
		"家具家居": "国内创意家居整体供应商中具有较强竞争力的企业之一；公司为海内外客户提供研发设计、外包生产及全球化销售一站式服务；公司主营产品为文创家居用品，已经形成了创意装饰品、休闲日用品、时尚小家具等三大产品系列近万个品种，产品远销全球五大洲100多个国家，为国内主要的文化创意家居用品出口商之一",
		"小家电": "公司产品涵盖按摩品类、清洁小家电品类等智能生活相关产品，按摩品类可能有按摩梳等产品，清洁小家电品类包括家电清洗机等",
		"家电": "公司产品涵盖按摩品类、清洁小家电品类等智能生活相关产品，按摩品类可能有按摩梳等产品，清洁小家电品类包括家电清洗机等",
		"元宇宙": "文创家居用品整体供应商；公司作为元宇宙理事单位，正在打造数字化样品库、数字化展示中心、数字艺术品等数字文创体验",
		"宠物经济": "公司产品类别较多，其中包括宠物专用包、宠物小家具等宠物相关产品",
		"盲盒": "公司已开发出“森晴”及“野生物口”等自主IP，相关盲盒及衍生品已上线销售；与福建京剧院合作，融合京剧元素开发了“森晴•如梦青衣”系列盲盒",
		"IP经济/谷子经济": "公司大力发展数字文化，目前已开发出“森晴”及“野生物口”等自主IP，并与福建京剧院合作，融合京剧元素开发了“森晴•如梦青衣”系列盲盒等，未来将持续专注个性化、特色IP衍生品，丰富文化创意产品线"
	},
	"概念z": "谷子经济",
	"备注": "",
	"链接": ""
}