{
	"名称": "金太阳",
	"code": "300606",
	"全名": "东莞金太阳研磨股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "抛光材料、高端智能装备研发生产销售以及精密结构件制造服务业务，为客户提供精密研磨抛光与精密结构件制造综合解决方案。",
	"产品": "耐水砂纸、干磨涂层砂纸、弹性抛光砂膜、微晶结构砂膜、抛光蜡、页轮布、机用柔软砂布、棕刚玉砂布、煅烧刚玉砂布、锆刚玉砂布、陶瓷砂布、堆积磨料砂布、精抛棉、3C用抛光液、硅晶圆用抛光液、五轴数控抛磨机床、五轴力控抛光机、五轴叠抛机、湿式打磨平台、新能源托盘打磨线、3D玻璃孔抛机、抛光自动减速机、五合一（整形检测）一体机、全自动喷涂拆/装夹机、自动上下料机、力控自动翻转毛刺机、平面扫光机、点胶机、夹飞翼轮毛刺机、多功能去毛刺机、折叠屏钛合金轴盖、折叠屏高精密门板、钛合金电池盖、智能手机中框等",
	"概念": "新型工业化，机器人概念，3D打印，存储芯片，大飞机，高端装备，工业母机，通用航空，芯片概念，新材料概念",
	"概念y": "新型病毒防治-57%  新材料-54%  柔性显示屏-54%  造纸-33%  纤维新材料-10%  折叠屏-10%  流感-10%",
	"概念详情": {
		"新型工业化": "2023年9月11日互动易：公司智能装备业务板块主要产品为五轴数控抛磨机床、五轴力控抛光机、五轴叠抛机、湿式打磨平台、新能源托盘打磨线、抛光自动减速机等抛磨系列产品，以及五合一（整形检测）一体机、全自动喷涂拆/装夹机、自动上下料机、力控自动翻转毛刺机等自动化产品。公司将根据客户不同的生产场景、设备运行状况和对自动化智能化生产的需求，设计、开发、销售定制化设备，为客户提供自动化智能化解决方案。",
		"机器人概念": "2021年7月5日互动易回复：公司高端智能装备主要产品为五轴数控抛磨机床、玻璃抛光机器人等。",
		"3D打印": "2022年年报：公司折叠屏X轴盖产品突破钛合金新材料、3D打印新工艺抛光加工工艺，目前已进入手机终端折叠屏机型核心供应商，实现小批量销售。",
		"新材料概念": "2018年中报称，公司依托\"广东省金太阳新材料工程技术研究中心\",集合行业内一流专家、一线技术开发人员和客户服务专家等组建研发团队；根据客户的个性化需求，与供应商共同致力于涂附磨具生产所需的基材、粘结剂和磨料等三大材料的性能改进和提升，实现产业链的互动。2017年11月20日公告，公司申报的“广东省金太阳新材料工程技术研究中心”，经过专家评审和网上公示等程序，根据《广东省科学技术厅关于认定2017年度广东省工程技术研究中心的通知》(粤科函产学研字〔2017〕1649号)，现已被正式认定为广东省工程技术研究中心。金太阳一直专注纸基类及新型基材类研磨产品，产品广泛应用于航空航天、汽车制造、钢铁、3C电子、家具、乐器、纺织、皮革等行业，为客户的精密研磨和抛光提供高端产品和个性化系统解决方案。",
		"高端装备": "公司控股子公司金太阳精密主要从事自动化、智能化精密加工设备研发生产销售业务，主要产品为五轴数控抛磨机床、玻璃抛光机器人、陶瓷背板加工设备、全自动KN95医用口罩机和平面自动化口罩机等，主要应用于3C电子、汽车制造、通讯通信设备和医用产品等行业。",
		"工业母机": "公司智能装备产品系列主要有五轴数控抛磨机床、玻璃抛光机器人、陶瓷背板加工设备、全自动KN95医用口罩机和平面自动化口罩机等。",
		"存储芯片": "2023年5月12日业绩说明会：中科声龙自行设计研发的芯片已实现量产并销往境内外客户；作为国家高新技术企业，中科声龙在基于3D异质集成的大规模存算一体芯片领域处于业界领先水平。",
		"芯片概念": "2023年5月12日业绩说明会：中科声龙自行设计研发的芯片已实现量产并销往境内外客户；作为国家高新技术企业，中科声龙在基于3D异质集成的大规模存算一体芯片领域处于业界领先水平。",
		"大飞机": "2020年11月27日互动易：公司和中国商飞合作的是公司的精密抛光材料相关产品，用于民用飞机项目生产制造过程中的材料打磨工序。",
		"通用航空": "2020年11月27日互动易：公司和中国商飞合作的是公司的精密抛光材料相关产品，用于民用飞机项目生产制造过程中的材料打磨工序。"
	},
	"亮点": "专业生产高档涂附磨具产品高科技企业，六条国际领先自动化生产线",
	"同业": "磨具磨料:  博深股份  新劲刚  凤形股份  瑞鹄模具  华嵘控股  鲁信创投  华民股份  国机精工",
	"概念z": "3D打印",
	"备注": "",
	"链接": "",
	"概念x": "折叠屏   半导体   工业自动化   智能制造   流感/口罩   国产芯片   工业母机   东数西算/算力",
	"概念xgb": {
		"折叠屏": "子公司金太阳精密为下游客户提供精密结构件全制程产品设计及加工服务，主要产品包括折叠屏钛合金轴盖、折叠屏高精密转轴、智能手机中框、笔记本前后盖等",
		"半导体": "参股公司领航电子专注于半导体抛光材料，已完成IC、硅晶圆、碳化硅等半导体级抛光液的性能验证并具备量产能力；参股公司中科声龙专注于为全球客户提供算力芯片系统的研发、设计、生产、销售和相应的技术指导等综合服务",
		"工业自动化": "子公司金太阳精密主要从事自动化、智能化精密加工设备研产销，主要产品为五轴数控抛磨机床、五轴力控抛光机、五轴叠抛机、湿式打磨平台等抛磨系列产品，以及五合一（整形检测）一体机、全自动喷涂拆/装夹机等，主要应用于3C消费电子、通讯通信等行业",
		"智能制造": "子公司金太阳精密主要从事自动化、智能化精密加工设备的研产销业务，主要应用于3C消费电子、通讯通信等行业；主要产品为五轴数控抛磨机床、五轴力控抛光机、五轴叠抛机、湿式打磨平台等抛磨系列产品，以及五合一（整形检测）一体机、全自动喷涂拆/装夹机、自动上下料机、力控自动翻转毛刺机等自动化智能化产品",
		"流感/口罩": "控股子公司金太阳精密为配合抗击疫情需求，自主研发、制造出了全自动口罩生产设备",
		"国产芯片": "参股子公司中科声龙专注于为全球客户提供算力芯片系统的研发、设计、生产、销售和相应的技术指导等综合服务，在基于3D异质集成的大规模存算一体芯片领域处于业界领先水平",
		"工业母机": "子公司金太阳精密主要从事自动化、智能化精密加工设备的研产销业务，主要应用于3C消费电子、通讯通信等行业；主要产品为五轴数控抛磨机床、五轴力控抛光机、五轴叠抛机、湿式打磨平台等抛磨系列产品，以及五合一（整形检测）一体机、全自动喷涂拆/装夹机、自动上下料机、力控自动翻转毛刺机等自动化智能化产品",
		"东数西算/算力": "参股公司中科声龙专注于为全球客户提供算力芯片系统的研发、设计、生产、销售和相应的技术指导等综合服务"
	}
}