{
	"名称": "民德电子",
	"code": "300656",
	"全名": "深圳市民德电子科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：其他电子",
	"行业": "电子—其他电子Ⅱ",
	"业务": "条码识别设备的研发、生产和销售业务，以及半导体设计和分销业务。",
	"产品": "手持式条码扫描器、固定式POS扫描器、固定式工业类扫描器、MOS场效应二极管（MFER）、分离栅低压场效应晶体管（SGT-MOSFET）、超级结MOSFET、快恢复二极管（FRD）、电子元器件分销业务",
	"概念": "电子身份证，机器视觉，人工智能，比亚迪概念，储能，传感器，第三代半导体，光伏概念，海峡两岸，华为概念，汽车芯片，特高压，无人机，无人驾驶，芯片概念，粤港澳大湾区",
	"概念y": "半导体-59%  二维码识别-56%  移动支付-51%  华为-47%  国产芯片-45%  IGBT芯片-30%  激光-22%  无人零售-17%  无人驾驶-17%  超材料-10%  锂电池-10%  新冠检测-10%  工业4.0-10%  无人机-9%",
	"链接": "http://www.mindeo.cn/company_profile.php",
	"概念详情": {
		"电子身份证": "公司在互动平台表示，公司部分条码识别产品于2021年6月，成功入围了国家“互联网+”可信身份认证平台唯一合法运营商—中盾安信公司发布的《可信数字身份生态产品推荐清单》，成为国内首批“可信数字身份二维码模组供应商”。商家可使用民德电子的条码识别设备读取相应的“电子身份证”二维码，在保障信息和安全隐私的前提下，实现快速、便捷的身份信息认证。",
		"机器视觉": "2024年半年报，公司是中国首家实现独立自主研发条码识别设备的科技企业，经过不断技术更新迭代，目前已构建从一维码到二维码、从手持式主动扫描设备到被动式扫描平台设备、从微型扫描引擎到各类成品设备的完整产品体系，产品在解码能力、识读景深、扫描速度等技术性能上已达到或接近国际领先企业水平，是唯一一家自主研发基于激光扫描技术和基于影像扫描技术微型扫描引擎的民族企业，并不断加大对国际品牌产品的进口替代。为顺应Ai时代浪潮，公司于2023年底将条码识别业务战略升级为AiDC（ArtificialIntelligenceforDataCapture）事业部，致力于人工智能在数据采集领域的应用推广，基于Ai+CIS平台技术，不断丰富机器视觉类产品，服务于中国高端制造业的升级。",
		"人工智能": "2025年11月13日互动易，公司自2004年成立以来，深耕条码识读领域，拥有多项重要技术储备；基于Ai的数字图像算法，公司升级后的AiDC（ArtificialIntelligence&DataCapture，人工智能&数据采集）事业部，以Ai+CIS机器视觉技术平台，提供条码识读、OCR、器件颜色、尺寸、形状等各种数据采集解决方案，不断开发面向工业、医疗领域的智能读码器、AI视觉传感器等新产品，持续增强自身竞争力。",
		"无人驾驶": "自行科技专注于智能汽车电子领域,在基于嵌入式人工智能的ADAS及高度自动驾驶的产品方向上持续研发,以深度学习和FPGA为核心来构建高性能、低功耗、车规级的软硬件平台,2017年陆续推岀了满足智能汽车前装市场需求的核心模块和系统。",
		"芯片概念": "根据公司24年12月12日互动易：功率半导体器件属于“成熟制程、特色工艺”产品，需要产业链上下游的高度协同与合作，包括器件的独特设计、硅片的定制开发、晶圆厂特色工艺平台的开发等。公司致力于打造的功率半导体产业smartIDM生态圈，即通过资本参股或控股的方式，打通功率半导体全产业链，实现供应链的自主可控。具体实施方面，公司在功率半导体生产环节采用持续滚动投入的方式，在前一阶段投资建设的产能投产后，保证公司现金流安全稳定的前提下，然后再新增投资，持续滚动提升产能。公司通过该模式，已完成了在功率半导体产业链硅片原材料生产企业晶睿电子、晶圆代工厂广芯微电子、超薄背道代工厂芯微泰克等核心生产环节的投资建设，上述企业目前均已步入量产阶段并持续扩产。",
		"无人机": "根据2023年年报，,泰博迅睿为公司全资子公司，一家专注于为无人机,汽车电子,智能手机等行业客户提供电子元器件产品分销,技术支持和售后服务为一体的综合性解决方案的分销商;已与大疆创新,欣锐科技和世纪云芯等一系列知名企业建立了良好的合作关系.",
		"储能": "全资子公司泰博迅睿基于现有业务资源，开拓新能源动力和储能电池业务，上游与比亚迪等国内主要储能电池厂商建立长期业务合作，为下游各类储能市场客户提供储能电池产品及相应解决方案。",
		"第三代半导体": "2025年5月26日互动易：公司在碳化硅产业链的投资覆盖碳化硅外延片、晶圆加工制造、芯片设计等关键环节。其中，晶圆原材料生产企业晶睿电子的碳化硅外延片已开始小批量出货，晶圆代工厂广芯微电子和特种工艺代工厂芯微泰克具备生产碳化硅器件的能力，芯片设计公司广微集成、丽隽半导体等smartIDM生态圈内企业及团队，均有碳化硅器件产品量产经验，相关技术储备丰富。",
		"比亚迪概念": "子公司泰博迅睿在储能电池业务方面与比亚迪等国内主要电池厂商建立合作",
		"华为概念": "2021年4月6日互动易回复：民德电子一直致力于为细分行业顶级客户、及业内中高端知名企业提供服务，并通过持续的技术研发不断实现进口替代，满足顶级客户需求。公司已在为包括华为、富士康、永辉超市、华润万家，以及大疆、佛山照明、海康智能、圆通快递等的多家知名企业提供产品。",
		"汽车芯片": "2024年8月1日互动易回复：参股公司广芯微电子于2024年5月顺利通过了IATF16949汽车行业质量管理体系二阶段审核，获得符合性声明证书，标志着广芯微电子在质量管理方面符合国际标准，达到了汽车行业供应链的要求，公司已具备车规极芯片产品生产能力，并开始小批量产品生产。",
		"特高压": "2024年10月22日互动易回复，公司联营企业广芯微电子主营业务为高端特色工艺半导体晶圆代工，目前已量产的产品包括MOS场效应二极管、特高压DMOS系列产品、高压BCD产品等。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市南山区高新区中区科技园工业厂房25栋1段5层(1)号。",
		"光伏概念": "根据2025年9月5日互动易：公司控股的半导体设计公司广微集成，开发的应用于光伏领域的MOS场效应二极管（MFER），目前已在广芯微电子完成试产，并开始进行客户验证。",
		"传感器": "2025年11月13日互动易：基于Ai的数字图像算法，公司升级后的AiDC（ArtificialIntelligence&DataCapture，人工智能&数据采集）事业部，以Ai+CIS机器视觉技术平台，提供条码识读、OCR、器件颜色、尺寸、形状等各种数据采集解决方案，不断开发面向工业、医疗领域的智能读码器、AI视觉传感器等新产品，持续增强自身竞争力。",
		"海峡两岸": "2025年12月10日互动易：公司在中国台湾地区存在少量业务往来，该部分业务收入占比较小，对公司整体经营业绩不构成重大影响。"
	},
	"亮点": "自主研发基于激光扫描和影像扫描技术微型扫描引擎的民族企业",
	"同业": "SiC:  韦尔股份  新大陆  新洁能  士兰微  扬杰科技  天岳先进  晶升股份  三安光电  时代电气  华润微  露笑科技",
	"概念x": "特高压   华为产业链   彩票   半导体   深圳本地股   无人驾驶   工业自动化   移动支付   物联网   光伏   储能   无人机   智能制造   国产芯片   第三代半导体   IGBT   汽车芯片   电子身份证   氮化镓   碳化硅",
	"概念xgb": {
		"特高压": "参股公司广芯微电子主营业务为高端特色工艺半导体晶圆代工，已量产的产品包括MOS场效应二极管、特高压DMOS系列产品、高压BCD产品等",
		"华为产业链": "中国首家实现独立自主研发条码识别设备的科技企业；公司主营条码识别设备的研产销，为包括华为等的多家知名企业提供产品；参股公司自行科技是一家以嵌入式AI技术为核心的智能汽车电子服务商，是中国“驾驶员注意力监测系统性能要求及试验方法”的标准制定成员企业，也是华为（Hicar）的战略合作伙伴",
		"彩票": "公司已与国内部分彩票投注终端设备提供商建立合作，旗下条码识别产品在彩票投注终端已有批量应用",
		"半导体": "公司从事半导体设计和分销业务；公司功率半导体设计业务主要产品包括MOS场效应二极管（MFER）、分离栅低压场效应晶体管（SGT-MOSFET）、超级结MOSFET、快恢复二极管（FRD）等；公司电子元器件代理分销业务以被动元器件（电容、电阻、电感、滤波器等）分销为主，并延伸至新能源动力和储能电池业务",
		"深圳本地股": "深圳民企，国内条码识别产业的领先企业；公司主要从事条码识别设备的研发、生产和销售业务，以及半导体设计和分销业务",
		"无人驾驶": "公司少量参股自行科技，自行科技是一家以嵌入式AI技术为核心的智能汽车电子服务商，为智能驾驶和智慧出行提供高级辅助驾驶系统（ADAS）、智能座舱系统（IMS）、智能电子外后视镜（CMS），盲区监控系统，智能内后视镜等智能驾驶解决方案与产品，主要服务于国内外主机厂及tier1",
		"工业自动化": "物流自动化产品是控股子公司君安宏图的主营业务，公司基于条码识别技术涉足物流自动化产品领域",
		"移动支付": "中国首家实现独立自主研发条码识别设备的科技企业；公司条码识别主要产品包括用于一维码、二维码信息识别和读取的手持式条码扫描器、固定式POS扫描器、固定式工业类扫描器等系列识读设备，被广泛应用于零售、物流、仓储、医疗健康、工业制造和电子商务等产业的信息化管理领域",
		"物联网": "公司主要从事条码识别设备的研发、生产和销售业务，条码识别行业为物联网细分领域子行业",
		"光伏": "控股子公司广微集成自主研发了光伏逆变用 MOS 场效应二极管（MFER），已在控股晶圆代工厂广芯微电子（一期规划 6 英寸功率器件月产 10 万片）完成试产，正推进客户验证",
		"储能": "全资子公司泰博迅睿有动力和储能电池业务且与比亚迪等电池厂商合作，控股子公司广微集成开发的 SGT-MOSFET 产品应用于储能 BMS 电源输出和电路保护系统，此外公司参股多家涉及储能领域的功率半导体公司",
		"无人机": "全资子公司泰博迅睿以被动元器件（电容、电阻、电感、滤波器等）分销为主，并延伸至新能源动力和储能电池业务，有部分产品涉及无人机领域",
		"智能制造": "物流自动化产品是控股子公司君安宏图的主营业务，公司基于条码识别技术涉足物流自动化产品领域",
		"国产芯片": "公司通过 “Smart IDM” 生态圈战略，构建了从硅片、晶圆代工到芯片设计的功率半导体全产业链，其 IGBT 产品在光伏、储能等领域实现国产替代突破",
		"第三代半导体": "参股子公司晶睿电子主营业务为4-8英寸硅外延片和面向智能感知系统应用的特种硅片、硅基GaN及SiC外延片的研发、生产和销售",
		"IGBT": "旗下芯微泰克已量产包括8英寸IGBT、MOSFET等功率器件背道工艺的多类产品，公司采用“生态圈战略”，打通功率半导体全产业链，其IGBT产品前期采用全系列产品并行开发的方式，45V-200V全系列共一百余款型号已全部实现量产，计划2025年开发包括 8 英寸重金属掺杂工艺、SiC等相关产品",
		"汽车芯片": "公司控股公司晶圆代工厂广芯微电子顺利通过了IATF16949汽车行业质量管理体系二阶段审核，获得符合性声明证书，标志着广芯微电子在质量管理方面符合国际标准，达到了汽车行业供应链的要求，公司已具备车规极芯片产品生产能力，并开始小批量产品生产",
		"电子身份证": "公司部分条码识别产品入围中盾安信公司的《可信数字身份生态产品推荐清单》，成为国内首批 “可信数字身份二维码模组供应商”，可用于读取 “电子身份证” 二维码实现身份信息认证",
		"氮化镓": "参股子公司晶睿电子主营业务为4-8英寸硅外延片和面向智能感知系统应用的特种硅片、硅基GaN及SiC外延片的研发、生产和销售",
		"碳化硅": "公司在功率半导体硅基器件和碳化硅器件领域均是基于供应链自主可控的战略进行布局，目前已覆盖包括外延生产、晶圆加工、超薄片背道减薄、芯片设计等关键环节；旗下广芯微电子主营业务为高端特色工艺半导体晶圆代工，一期规划年产120万片6英寸硅基晶圆代工产能，并有少量8英寸硅基晶圆代工产能及6英寸碳化硅晶圆代工产能"
	}
}