{
	"名称": "万通智控",
	"code": "300643",
	"全名": "万通智控科技股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "传感器及数字信息控制设备、商用车解耦管路系统、气门嘴及其他轮胎用品的研发、生产和销售。",
	"产品": "传感器及数字信息控制设备、解耦管路系统、气门嘴、其他轮胎用品",
	"概念": "华为汽车，长安汽车概念，特斯拉概念，车联网(车路协同)，传感器，国六概念，汽车电子，人民币贬值受益，芯片概念，专精特新",
	"概念y": "车联网-58%  人民币贬值-48%  国六排放标准-10%  传感器-10%  华为汽车-10%  汽配-10%  汽车零部件-10%",
	"概念详情": {
		"华为汽车": "2021年4月23日互动易回复：公司是北汽ARCFOX极狐的供应商，该车型的胎压监测系统(TPMS)是由我公司供应。",
		"长安汽车概念": "2023年半年报：在前装市场，公司已成为上汽集团、北汽集团、长安汽车等整车厂TPMS产品的一级供应商",
		"特斯拉概念": "2023年4月23日互动易回复：公司自主研发的低功耗蓝牙TPMS已经向欧洲的特斯拉冬季胎市场投放。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为79.79%，受益于人民币贬值。",
		"汽车电子": "公司的主要产品包括：轮胎压力监测系统（TPMS）、商用车解耦管路系统及解耦元件、轮胎气门嘴、车联网系统、工具及配件等。其中TPMS及车联网相关产品为汽车电子领域。",
		"传感器": "万通智控科技股份有限公司的主营业务是传感器及数字信息控制设备、商用车解耦管路系统、气门嘴及其他轮胎用品的研发、生产和销售。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"车联网(车路协同)": "2023年1月29日公司互动：公司在车联网领域主要产品是车联网远程信息管理系统，由各类车辆传感器、T-Box和后台数据软件构成。通过低功耗传感器的研发创新，为商用车车队的智能驾驶提供服务，目前的主要客户包括亚马逊、可口可乐、固特异、普利司通等。",
		"芯片概念": "2025年9月18日投资者关系活动记录表：公司已经成立专项团队驻扎在深明奥斯，负责与其共同研发并开拓产品的应用。截止目前，Fellow1芯片的研发设计已经基本完成，预计今年10月份开始送样，后续根据测试情况进一步完善优化；明年一季度可以流片。"
	},
	"概念z": "tpms",
	"备注": "",
	"链接": "",
	"亮点": "轮胎气门嘴、TPMS、工具及配件，研发和生产技术处于业内领先水平",
	"同业": "轮胎:  道通科技  联创电子  保隆科技  森麒麟  玲珑轮胎  三角轮胎  赛轮轮胎  通用股份  青岛双星  贵州轮胎  风神股份  S佳通  华谊集团",
	"概念x": "外贸受益概念   车联网/车路云   特斯拉   无人驾驶   国六排放标准   汽车零部件   华为汽车   胎压监测   传感器",
	"概念xgb": {
		"外贸受益概念": "国内领先的TPMS制造商；制造轮胎气门嘴、轮胎气压监测系统（TPMS）和工具及配件等，产品主要销往欧洲、北美、澳大利亚等地区售后市场",
		"车联网/车路云": "车辆远程信息管理系统提供商；公司的车联网远程信息管理系统是由各类车辆传感器、T-Box和后台数据软件构成，为商用车的车队管理提供服务，已经在国外成功应用于多个大型商用车车队，如可口可乐、亚马逊等客户",
		"特斯拉": "公司售后蓝牙TPMS自2022年开始投放到欧洲新能源车冬季胎市场，适配车辆包括特斯拉品牌的车型",
		"无人驾驶": "公司目前推出的车联网远程信息管理系统已经切入重卡的智能驾驶领域，公司计划通过持续研发，提升产品质量，拓宽传感器品类，为车队和驾驶员提供更好的智能驾驶服务和体验",
		"国六排放标准": "子公司WMHG是目前唯一一家拥有基于带状缠绕焊接软管的气密解决方案的公司，拥有一定的市场地位，客户囊括了众多知名的商用车和机械装备制造商；其研发并生产的高柔性零泄漏气密金属软管产品能满足“国六”的最新排放政策，且具有明显的技术优势",
		"汽车零部件": "国内最早研发TPMS传感器的企业；公司从事车辆远程信息管理系统、TPMS传感器及配件、商用车解耦管路系统、气门嘴及其他轮胎用品的研发、生产和销售，主要产品为车联网远程信息管理系统、TPMS传感器及配件、解耦管路系统、气门嘴及其他轮胎用品等",
		"华为汽车": "公司是北汽ARCFOX极狐的供应商，该车型的胎压监测系统（TPMS）由公司供应",
		"胎压监测": "国内领先的TPMS制造商；前装市场配套上汽、北汽等主流车企，后装市场通过沃尔玛等渠道销售，产品涵盖可编程传感器、气门嘴及车联网远程管理系统；TPMS 技术基于无线传输与多传感器融合，可实现胎压、温度异常 6 秒内报警；积极向智能驾驶场景延伸",
		"传感器": "国内最早研发TPMS传感器的企业；公司主要产品包括TPMS传感器及配件；在前装市场，公司已成为上汽集团、北汽集团、长安汽车等整车厂TPMS产品的一级供应商；新开发的摩托车TPMS产品已为春风动力、隆鑫摩托等客户OE配套；在售后市场，公司针对欧洲、北美、中国等不同市场开发出多款不同功能和种类的可编程TPMS传感器，覆盖率达到95%以上车型；基于近场通信的配置NFC功能的传感器，可以通过手机、平板、PC直接编程，具备编程速度快、抗干扰、体验好、操作简单等优点，深受客户认可"
	}
}