{
	"名称": "光莆股份",
	"code": "300632",
	"全名": "厦门光莆电子股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—光学光电子",
	"业务": "半导体光应用产品及新型柔性电路材料的研发、生产和销售和医疗美容服务。",
	"产品": "半导体光应用、FPC+、医疗美容",
	"概念": "MiniLED，富士康概念，OLED，5G，PCB概念，PET铜箔，比亚迪概念，充电桩，传感器，第三代半导体，福建自贸区，杭州亚运会，鸿蒙概念，机器人概念，节能照明，汽车电子，柔性屏，消毒剂，养老概念，医美概念",
	"概念y": "富士康-70%  LED-62%  柔性显示屏-51%  折叠屏-38%  节能照明-36%  液晶显示屏-33%  业绩预增-32%  PCB板-10%  医学美容-10%  民营医院-10%  白马股-10%  传感器-10%  体育产业-10%  水利工程-10%",
	"概念详情": {
		"MiniLED": "公司有布局MiniLED柔性载板，目前产品已经过中试，有送样给客户。",
		"富士康概念": "富士康2017年度是公司封装产品和FPC产品的前五大客户。",
		"OLED": "2019年年报披露：公司开发OLED领域类精密类柔性线路板，通过研究柔性线路真空蚀刻工艺、钢片接地阻值稳定性控制等核心技术点，尤其是掌握阻抗控制核心技术，打造了属于自己的核心竞争力。",
		"节能照明": "公司主要从事LED照明、LED封装、LED背光模组及配套件、FPC的研发、生产、销售。公司形成了LED照明和LED封装为核心，涵盖LED和FPC两大类产品线。",
		"柔性屏": "公司子公司爱谱生电子曾为中兴的直接供应商,当时为其提供侧按键FPC柔性线路板,目前仍为华为的间接供应商,为其提供的FPC使用在平板上",
		"传感器": "2019年报告期内，公司继续完善智慧医养的系列产品开发，以光电传感器件、物联控制硬件为基础，开发智慧医养客房集成产品。",
		"医美概念": "公司收购的军美医院是重庆市卫生局批准的一级整形美容专科医院，具备开展三级及三级以下整形手术资质，在当地具有良好的口碑和影响力，现设有整形外科、皮肤美容科、微整形科、口腔科等科室。",
		"汽车电子": "2020年11月17日互动平台回复：在新能源汽车电子领域，公司有布局光电传感器、FPC等产品。",
		"第三代半导体": "公司联合攻关的“高光效长寿命半导体照明关键技术与产业化”项目获得2019年度“国家科技进步一等奖”，该项目属于第三代半导体技术领域，其技术成果推动了我国半导体照明产业从无到有、从弱到强的发展，引领我国传统照明向半导体照明产业技术进步与转型，形成了全球最大的LED照明产品生产基地，打造了外延芯片与国际并跑、应用产品领跑的产业新格局，使半导体照明成为我国少数具有国际竞争力的高科技领域。",
		"养老概念": "公司是中国亚洲经济发展协会养老产业委员会常务理事单位，主导了福建省地方标准《智慧养老（居家、机构）系统接口要求》的编制。公司提供智慧医养护理床、智慧养老大数据管理系统等软硬件相结合的智慧养老整体解决方案，提供智慧客房、智慧护理、智慧监护、服务系统的智慧化设计、集成装修、智能化设施的一站式服务平台。上海闵行区呵护家颐养院是目前上海初具规模康复、健康养生、休闲养老为一体的中高端及改善性的老养结合的服务机构。",
		"5G": "邳州5G高频新型柔性覆铜材料及应用的研发及产业化项目进展顺利，21年三季度一期工程可逐步投产。",
		"消毒剂": "公司已推出多款紫外消杀产品，如空气、表面、水杀菌模组、空气消毒机、消毒刀架、杀菌包、消毒盒、安可智慧测温消毒机器人、安行系列公共交通消毒防疫系统解决方案、适用于冷链、物流的安盾系列消毒防疫系统解决方案、安芯电梯紫外消毒防疫系统等，可广泛应用于医院、学校、机场、高铁站、公交车、电梯等公共场所及家庭、酒店、冷链、物流的消毒防疫。",
		"杭州亚运会": "公告内容显示，公司成为杭州亚运会及亚残运会官方消杀产品及服务(非独家)的供应商，有利于扩大公司消杀产品的品牌知名度和市场影响力，有利于拓宽公司消杀产品在国内外市场的销售渠道，提升公司在国际市场的竞争力。",
		"比亚迪概念": "公司主要产品包括半导体光电传感器、半导体专业照明灯具，公司的消费类电子业务与比亚迪有合作。",
		"机器人概念": "公司已推出安可智慧测温消毒机器人、喷雾消毒机器人，目前已在莆田悦华酒店、厦门机场、厦门磐基希尔顿酒店、厦门国际健康驿站等多处推广使用。",
		"PCB概念": "公司的FPC产品可广泛应用于消费类电子、通讯通信、新能源、汽车电子、工业及军工等领域。富士康、京东方、比亚迪等知名企业均是公司重要的合作伙伴FPC是Flexibleprintedboard的缩写，译为“柔性电路板”，又被称为“软板”，FPC是PCB的一种。FPC是以聚酰亚胺或聚酯薄膜为基材制成的一种具有高度可靠性，绝佳的可挠性印刷电路板。具有配线密度高、重量轻、厚度薄、弯折性好的特点。",
		"PET铜箔": "2023年7月19日互动易：公司生产的PET铜箔已向多家锂电池厂家送样测试，PP铜箔工艺技术上已取得重大突破，已在小批量送样测试。",
		"福建自贸区": "公司办公地址处于福建省厦门市翔安区火炬高新区产业区民安大道1800-1812号",
		"充电桩": "2024年1月10日互动易：公司的新能源充电桩已在国内外销售，停车场数字低碳能源管理系统已在厦门多处停车场做项目示范，并从厦门由点及面在全国各地推广销售，目前上述业务均已产生销售收入。",
		"鸿蒙概念": "2023年年报：公司通过将Matter和鸿蒙智联控制技术植入产品设计，达到产品智能化的目的，引领行业产品智能化、数字化发展。"
	},
	"亮点": "LED照明及LED应用关键零部件领域领先企业",
	"同业": "LED封装:  联创光电  木林森  鸿利智汇  瑞丰光电  芯瑞达  聚飞光电  国星光电  万润股份",
	"概念x": "回购   折叠屏   养老产业   铜箔/覆铜板   PCB板   LED   虹膜识别   民营医院   机器人   医美   传感器   新冠病毒防治   PET复合铜箔",
	"概念xgb": {
		"回购": "24年2月，拟以1亿元-2亿元回购股份，回购股份价格不超过人民币12元/股",
		"折叠屏": "子公司爱谱生电子已具备研发、生产折叠手机用的动态弯折FPC柔性线路板的能力与经验",
		"养老产业": "公司是中国亚洲经济发展协会养老产业委员会常务理事单位，主导了福建省地方标准《智慧养老（居家、机构）系统接口要求》的编制；公司光电传感器、智能物联硬件技术可在养老领域广泛应用；公司提供智慧医养护理床、智能照明、智慧养老大数据管理系统等软硬件相结合的智慧养老整体解决方案，为智慧客房、智慧护理、智慧监护、服务系统提供智慧化设计、集成装修、智能化设施的一站式服务平台",
		"铜箔/覆铜板": "投建5G高频新型柔性材料研发及产业化基地，主要从事5G高频覆铜板，5G高频柔性电路板等产品的研产销",
		"PCB板": "公司子公司爱谱生电子在柔性电路板行业深耕20多年，拥有技术专利50+，其中发明专利10多项；采用RolltoRoll生产，幅宽可做到500mm，双面板线宽/线距已经突破15/15um，单面板线宽/线距已经突破7/7u，达到国际先进水平，填补了国内空白，可用于5G高频通讯、Mini、MicroLED、高性能计算机等高端应用需求",
		"LED": "中国LED照明灯饰行业前50强；公司以LED封装技术为基础，主要产品有半导体光电传感器、半导体专业照明灯具及智能照明、UV半导体消杀等，半导体专业照明灯具及智能照明主要用于商业照明、家居照明、工业照明、户外照明等领域",
		"虹膜识别": "虹膜技术应用于手机、智能手环等电子产品",
		"民营医院": "公司持有军美医院51%股权，业务包括医疗美容科、美容外科、美容牙科、美容皮肤科等",
		"机器人": "公司已推出安可智慧测温消毒机器人、喷雾消毒机器人；公司的光电传感器类产品、FPC类产品可应用于机器人",
		"医美": "旗下军美医院（控股51%）是重庆市卫生局批准的一级整形美容专科医院，具备开展三级及三级以下整形手术资质，在当地具有良好的口碑和影响力，现设有整形外科、皮肤美容科、微整形科、口腔科等科室",
		"传感器": "公司的传感器封测产品线聚焦在生物识别和测距的半导体光传感器的3D集成封装",
		"新冠病毒防治": "公司的紫外空气消毒机、空气消毒杀菌仪、紫外消毒杀菌仪、紫外杀菌灯、安可智慧测温消毒机器人、安芯电梯紫外消毒系统等多款消杀产品均适用于集中隔离点、医院等场所",
		"PET复合铜箔": "公司具备量产PP和PET复合铜箔的技术实力和生产条件；公司的PET铝箔、PET铜箔、PP铜箔已送样多家电池厂家和汽车企业，复合集流体产品目前仍主要以送样、测试、客户对接和技术交流为主"
	}
}