{
	"名称": "朗新集团",
	"code": "300682",
	"全名": "朗新科技集团股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "软件服务、平台运营、智能终端。",
	"产品": "能源数字化业务、能源互联网业务、互联网电视业务",
	"概念": "虚拟电厂，充电桩，光伏概念，边缘计算，超清视频，工业互联网，国产软件，华为概念，蚂蚁金服概念，区块链，融资融券，深股通，数据要素",
	"概念y": "蚂蚁金服-52%  业绩预增-36%  云计算数据中心-34%  充电桩-25%  独角兽-24%  边缘计算-23%  工业互联网-21%  能源互联网-21%  电力物联网-21%  国产软件-17%  数字货币-16%  云计算-14%  新能源汽车-10%  快递物流-10%  工业4.0-10%  超高清视频-9%",
	"概念详情": {
		"虚拟电厂": "公司在互动平台表示，朗新科技在电力营销侧提供以营销软件为核心的一系列产品和解决方案。包括营销、采集、综合能源、大数据、移动应用等。公司具有丰富的产品线和面向行业大客户的有竞争力的产品组合。朗新的智慧能源管理系统中，包含了虚拟电厂的业务支撑能力。朗新的光伏云平台已经广泛接入了分布式光伏系统，新电途的聚合充电平台也已经接入了大量的电动汽车充电桩，基于这些分布式电源和分布式的负荷，朗新也在积极考虑和规划虚拟电厂、需求响应等电力辅助服务方面的业务发展。",
		"充电桩": "20年11月，朗新渐次实现车桩企业平台建设、车桩运营、车主服务的全流程运营，并获得相应收入。目前公司的聚合充电平台“新电途”连接超过10万个充电桩，智慧停车平台已覆盖超5000个停车场。",
		"光伏概念": "公司旗下新耀能源的光伏云平台通过数据采集、设备监控、运维管理、运营分析、报表统计、大屏展示等一体化解决方案，为光伏电站提供更智能的运营维护，更安全可靠的保障。公司光伏云平台目前服务超过1000家分布式光伏发电商，接入容量近10GW。",
		"蚂蚁金服概念": "截止2020年3月31日，上海云鑫创业投资有限公司持有公司7739.99万股，占总股本的11.37%。",
		"工业互联网": "目前，朗新科技旗下瀚云科技及朗新数据已经确立了用技术驱动制造业的前瞻优势：一方面打造的瀚云HanClouds工业互联网平台，推动传统工业企业的数字化、网络化、智能化转型，助力企业上云，设备上云，应用上云，为客户降本增效、提质增收；另一方面朗新数据通过先进的技术、方法和工具帮助客户挖掘数据价值，从而提供更智慧化的解决方案。",
		"边缘计算": "公司基于云计算大数据技术在海关、智慧交通、智慧城市领域开展业务;公司是边缘计算联盟会员",
		"超清视频": "19年3月8日公告,公司拟发行股份购买易视腾科技96%股权和邦道科技50%股权,合计交易价格37.53亿元;易视腾科技定位与“互联网电视技术服务商”;邦道科技是一家专注于公共服务领域的互联网服务平台技术与运营服务的创新型公司,致力于为水、电、燃气有线电视、通信运营商、公共交通、城市服务及高校教育等行业提供创新型“互联网+”整体解决方案与服务",
		"国产软件": "主要业务是为公用事业机构、政府、其它企业提供信息技术解决方案服务,包括信息系统的咨询规划、设计开发、建设实施和运行维护,也包括软件产品、工具的销售以及互联网、大数据等新模式、新技术的运营服务;客户群体主要包括国家电网、南方电网、地方电力公司、海外电力公司、华润燃气、其它区域燃气公司和城市燃气公司、自来水公司等17年定制软件开发收入6.68亿,营收占比85.45%",
		"区块链": "基于人工智能、区块链等新技术的应用以及互联网服务模式,构建新型的互联网运营、SaaS服务和平台运营服务,直接助力中小公用事业机构、地方政府、产业集群、和中小企业和、业主提升其管理效率、以及产品和服务创新、线上运营和生态合作的能力,从而改善其用户的体验",
		"华为概念": "2021年6月15日互动易回复：公司是数字能源领域领先的科技企业，和华为在电力能源解决方案领域有相关合作。",
		"数据要素": "2023年4月27日互动易：公司能源互联网平台有大量的家庭、新能源车主等用户、服务和交易数据沉淀，在确保数据使用依法、合规、安全的前提下，公司会根据和用户、商业伙伴达成的业务合作来逐步推进平台数据的商业化应用。公司互联网电视业务同样有几千万家庭用户的收视数据沉淀，并积累了领先的视频处理能力。公司的能源数字化服务于电网，电力数据范围广、价值大，公司通过丰富的解决方案服务电网内部业务管理、内外部决策分析等，从数据采集到数据应用都有全面参与。"
	},
	"亮点": "专注于电力及能源行业业务信息化系统的技术与服务提供商",
	"同业": "电力信息化:  东软集团  创维数字  芒果超媒  东方明珠  金现代  泽宇智能  国能日新  恒华科技  远光软件  海联讯",
	"概念x": "华为产业链   边缘计算   超高清视频   泛在电力物联网   国产软件   蚂蚁集团概念股   区块链   充电桩   云计算数据中心   智慧停车   新能源汽车   智能制造   工业互联网   虚拟电厂   华为海思",
	"概念xgb": {
		"华为产业链": "公司是数字能源领域领先的科技企业，和华为在电力能源解决方案领域有相关合作",
		"边缘计算": "公司基于云计算大数据技术在海关、智慧交通、智慧城市领域开展业务；公司是边缘计算联盟会员",
		"超高清视频": "19年3月8日公告，公司拟发行股份购买易视腾科技96%股权和邦道科技50%股权，合计交易价格37.53亿元；易视腾科技定位与“互联网电视技术服务商”；邦道科技是一家专注于公共服务领域的互联网服务平台技术与运营服务的创新型公司，致力于为水、电、燃气、有线电视、通信运营商、公共交通、城市服务及高校教育等行业提供创新型“互联网+”整体解决方案与服务",
		"泛在电力物联网": "国内电力信息行业领先企业，营销系统建设的核心参与者；公用事业领域信息化的技术及服务提供者，拥有先发优势和成熟运营体系；提供软件产品、工具的销售以及互联网+、大数据等新模式、新技术的运营服务，客户群体主要包括国家电网、南方电网、地方电力公司",
		"国产软件": "专注于电力及能源行业业务信息化系统的技术与服务提供商；以B2B2C的业务模式，聚焦能源数字化、能源互联网，通过完整的核心业务软件解决方案，帮助国家电网、南方电网、能源集团等客户实现数字化、智能化转型升级，全面参与国网新一代营销服务系统开发建设与运营服务",
		"蚂蚁集团概念股": "蚂蚁金服参股；蚂蚁金服子公司上海云鑫创业投资有限公司持有公司8.64%股份；与蚂蚁金服、阿里巴巴在公用事业缴费、交通和政务大数据、分布式光伏云服务等领域合作；与蚂蚁金服合资成立（公司占比40%）邦道科技；18年10月，拟38.76亿收购蚂蚁金服两参股公司",
		"区块链": "基于人工智能、区块链等新技术的应用以及互联网服务模式，构建新型的互联网运营、SaaS 服务和平台运营服务，直接助力中小公用事业机构、地方政府、产业集群、 和中小企业和、业主提升其管理效率、以及产品和服务创新、线上运营和生态合作的能力，从而改善其用户的体验",
		"充电桩": "20年11月，朗新渐次实现车桩企业平台建设、车桩运营、车主服务的全流程运营，并获得相应收入。目前公司的聚合充电平台“新电途”连接超过10万个充电桩，智慧停车平台已覆盖超5000个停车场",
		"云计算数据中心": "公司在公用事业、公共服务等产业互联网领域与阿里巴巴在云计算、大数据技术应用等方面展开合作",
		"智慧停车": "旗下邦道科技正在进行智慧停车相关业务的研究和探索；邦道科技子公司众畅科技在城市端和地产、物业集团广泛布局，正在搭建包括无锡、曲靖等城市级停车平台，同时建设了融创、中南、永升等十几家地产、物业集团的全国性停车平台，已覆盖上千个停车场",
		"新能源汽车": "20年11月，朗新渐次实现车桩企业平台建设、车桩运营、车主服务的全流程运营，并获得相应收入。目前公司的聚合充电平台“新电途”连接超过10万个充电桩，智慧停车平台已覆盖超5000个停车场",
		"智能制造": "能源行业领先的科技企业；控股子公司瀚云科技在涉及工业互联网的工业网关、雾计算等边缘计算领域有相关产品的研发与应用",
		"工业互联网": "能源行业领先的科技企业；控股子公司瀚云科技在涉及工业互联网的工业网关、雾计算等边缘计算领域有相关产品的研发与应用",
		"虚拟电厂": "公司积极布局虚拟电厂相关业务，在平台建设和虚拟电厂运营等多个环节有较多的积累，开展市场化售电、绿电交易、需求侧响应、光储充一体化等能源运营业务，并在浙江、江苏等多地获得虚拟电厂相关资质",
		"华为海思": "子公司易视腾在部分智能机顶盒产品上与华为有合作，使用了海思芯片"
	}
}