{
	"名称": "凯普生物",
	"code": "300639",
	"全名": "广东凯普生物科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "分子诊断产品、医学检验服务、医疗大健康服务。",
	"产品": "自产产品、检验服务、外购产品、医疗服务",
	"概念": "基因测序，智能医疗，辅助生殖，DeepSeek概念，肝炎概念，猴痘概念，互联网医疗，回购增持再贷款概念，民营医院，融资融券，幽门螺杆菌概念",
	"概念y": "HPV疫苗-100%  新冠检测-82%  医疗器械-46%  新冠病毒防治-44%  基因测序-40%  生物医药-14%  苹果产业链-10%  药品信息化追溯-10%  半导体-10%  基因工程-9%  新型病毒防治-8%  医药-8%",
	"概念详情": {
		"基因测序": "国内领先的核酸分子诊断产品提供商,拥有地贫基因检测、耳聋易感基因检测等产品,在全国建立超100家耳聋基因检测示范基地;另外拥有人乳头状瘤病毒基因分型检测试剂盒及其基因芯片制备方法等专利;17年相关营收2275.8万,占比4.75%。",
		"智能医疗": "2024年3月30日互动易：公司专注于分子诊断试剂及仪器的研究创新,持续改进现有技术，关注行业前沿技术发展动态，并结合AI和大数据提高医学检测的精度和效率，通过AI智能化引领高质量发展。相关专利“人工智能辅助生物基因芯片判读技术的应用和产业化”项目在首届粤东西北知识产权创新创业大赛中获得专利组金奖，该项目运用计算机视觉技术和人工智能技术，对生物芯片结果图像进行处理分析，系统地解决架构、算法、参数设定等技术问题，基于训练数据构建AI模型，实现对检测结果的辅助性智能判读、结果判定、检测报告自动生成和发送，并与LIMS系统连接，实现检测报告快速发送，可有效减少人力成本，提高效率和准确性，最终达到社会效益和经济效益双赢。该技术主要应用于HPV、地贫、耳聋易感基因、STD检测等基因芯片AI判读。",
		"辅助生殖": "2019年年报显示公司自主研发的Y染色体微缺失检测试剂盒(PCR+荧光探针法)可检测确定少精、弱精和无精子症等不育患者病因，通过辅助诊断避免患者不必要的有创手术，减少身心痛苦和经济负担，提高辅助生殖成功几率。",
		"幽门螺杆菌概念": "公司目前具备检测幽门螺旋杆菌相关项目的能力，已经开展幽门螺旋杆菌这一检测项目。",
		"肝炎概念": "公司在广州市设立的生物芯片研发及产业基地除作为公司的研发中心外,生产产品涵盖地中海贫血基因检测、耳聋易感基因检测、生殖道感染检测、乙型肝炎病毒检测等系列检测产品。",
		"猴痘概念": "公司具备猴痘病毒的实验室检测能力，已形成可用于科研用途的实验室产品。",
		"民营医院": "据公司官网：凯普康和医院即将启航，2024年6月17日起试运营。潮州凯普康和医院是凯普生物集团旗下首家二级综合医院，是凯普布局大健康产业的标志性项目。凯普康和医院位于潮州市湘桥区创北路1号（凯普生物总部西侧），独立园区占地27亩，建筑面积约16000㎡。一期开放床位100张，重点打造骨外科、综合内科、健康管理中心三大医学板块，开设妇产科、儿科、耳鼻喉科、中医科等16个诊疗专科。",
		"回购增持再贷款概念": "2024年11月15日公告，广东凯普生物拟回购资金总额不低于5000万元且不超过10000万元，回购价格不超过人民币9.00元/股，资金来源为自有资金和银行专项回购贷款，贷款银行为中国银行潮州分行，贷款资金7000万元。",
		"互联网医疗": "根据凯普生物投资者关系管理信息20250509：公司积极推动企业新质生产力的发展，打造“凯普康和医检5.0战略规划”。将精准医学和健康管理创新相融合，通过整合公司“三大业务板块”核心资源，重塑医疗大健康业务模式；以康和互联网医院为载体，以分布全国的30+家第三方医学实验室为支点，提供面向B端和C端的医学检验咨询服务和跨时空间的全方位、个性化、“先检后医”的健康管理服务",
		"DeepSeek概念": "2025年2月15日微信公众号，凯普内部CRM系统已接入DeepSeek-R1推理大模型，通过DeepSeek的自然语言处理与理解、内容生成等能力，实现智能数据分析，精准营销，优化作业流程，改变客户关系的管理，为企业管理创新发展注入新的活力。"
	},
	"亮点": "国内领先的核酸分子诊断产品提供商",
	"同业": "体外诊断:  浩欧博  之江生物  亚辉龙  诺唯赞  仁度生物  济南高新  安图生物  美康生物  普门科技  万泰生物  赛科希德  安必平  奥泰生物  科美诊断  爱威科技  迈瑞医疗  科华生物  迈克生物  达安基因  九强生物  透景生命  理邦仪器  润达医疗  迪瑞医疗  利德曼  热景生物  硕世生物  新产业  圣湘生物  东方海洋",
	"概念xgb": {
		"回购": "24年11月，拟以5000万元-1亿元自有资金和银行专项回购贷款资金回购股份，用于维护公司价值及股东权益，回购价格不超过人民币9.00元/股",
		"体外诊断": "国内领先的核酸分子诊断产品提供商，专注于分子诊断试剂、分子诊断配套仪器等体外诊断产品的研产销；产品覆盖传染病检测和遗传病检测两大领域,包括宫颈癌 HPV 检测、地贫基因检测、呼吸道病原体检测等试剂及 HBQW-3200A 全自动核酸检测分析系统等仪器，其中公司的HPV检测系列产品在目前宫颈癌临床检测及筛查领域占据市场主导地位",
		"医疗器械": "国内领先的分子诊断产品及服务一体化提供商；公司在肿瘤早筛、感染性、遗传性疾病领域研发、生产以及销售肿瘤检测、妇幼健康、出生缺陷、传染病检测等系列产品，并提供相关服务，相关产品广泛应用于医院临床诊断、大规模人口筛查、出生缺陷防控、公共卫生防控等领域",
		"基因测序": "国内领先的分子诊断产品及服务提供商；公司医学检验业务以分子诊断为核心应用技术，以肿瘤基因检测、串联质谱、高密度基因芯片等高端特检为重点发展方向，可开展检验项目覆盖遗传代谢病、染色体检测与遗传咨询、肿瘤基因检查、个体化用药代谢基因检测等，持续引进和建立基因测序平台（Sanger 测序、NGS、三代测序）",
		"辅助生殖": "国内领先的分子诊断产品及服务一体化提供商；公司多年来致力于妇幼健康事业发展，并深度聚焦妇幼健康及出生缺陷防控，力求打造“中国妇幼健康第一品牌”；公司在妇幼健康、出生缺陷领域已开发系列核酸检测产品，开发了宫颈癌HPV检测系列产品、地贫基因检测系列产品、耳聋易感基因检测产品、生殖道感染检测等产品并广泛应用于医院临床诊断、大规模人口筛查领域",
		"肝炎概念": "公司开发的乙型肝炎病毒核酸定量检测试剂盒 （PCR-荧光探针法）通过荧光PCR技术检测乙型肝炎病毒的核酸",
		"猴痘概念": "自主研发猴痘病毒核酸检测试剂盒（荧光PCR法）（英文名称：Monkeypox Virus Real-time PCR Kit）已获CE证书",
		"新冠病毒防治": "子公司潮州凯普于2020年1月29日分别完成了新型冠状病毒（2019-nCoV）核酸检测试剂盒（PCR-荧光探针法）和新型冠状病毒2019-nCoV核酸检测试剂盒（Sanger测序法）的开发，已向药品监督管理部门提出医疗器械应急审批申请",
		"新冠检测": "公司构造了“核酸检测产品+医学检验服务”的一体化经营模式，打造了新冠核酸检测的全系列试剂及耗材产品，包括病毒采样管、核酸提取试剂、新冠核酸检测试剂，以“医学检验实验室+气膜实验室、方舱实验室”的检测模式最快速度投身到各地疫情防控工作中"
	},
	"概念x": "回购   体外诊断   医疗器械   基因测序   破净股   辅助生殖   肝炎概念   猴痘概念   新冠病毒防治   新冠检测",
	"概念z": "猴痘",
	"备注": "",
	"链接": ""
}