{
	"名称": "南京聚隆",
	"code": "300644",
	"全名": "南京聚隆科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "所属申万行业：塑料Ⅱ",
	"行业": "基础化工—塑料",
	"业务": "高性能高分子新材料、先进复合材料应用的研发、生产制造和销售。",
	"产品": "高性能改性塑料、热塑性弹性体材料、碳纤维增强树脂基复合材料结构件、零部件及装配、生物基资源循环塑木型材",
	"概念": "PEEK材料，低空经济，碳纤维，5G，比亚迪概念，充电桩，高铁，轨道交通，毫米波雷达，可降解塑料，汽车热管理，特高压，特斯拉概念，无人机，新能源汽车，专精特新",
	"概念y": "5G-100%  聚丙烯-100%  高铁-88%  尼龙-83%  充电桩-77%  特斯拉-64%  新能源汽车-44%  流感-38%  高铁轨交-35%  新股与次新股-26%  头盔-10%  碳纤维-10%",
	"概念详情": {
		"PEEK材料": "2023年半年报：报告期，公司控股子公司广东聚旺与精密电子制造行业的客户持续加强合作，新增LED领域客户3家。在新技术新产品研发方面，完成PPA、PEEK、LCP等材料的开发，其中PPA系列产品具有白度好、耐黄变、成形密封性好等性能，可广泛应用于LED照明行业。",
		"低空经济": "2024年4月20日公告：公司在低空经济无人机零部件设计、生产制造及装配前瞻性布局，公司控股子公司聚隆复材在2023年末斩获无人机中标通知。",
		"碳纤维": "2023年6月16日投资者关系记录表：公司在碳纤维复合材料结构功能一体化上取得了初步的研究成果，目前拥有已获授权的、与碳纤维复合材料有关的实用新型专利7项，另有多项相关专利正在申请中，现有技术人员，可以涵盖材料开发、工艺设计与工艺仿真、质量检测等与碳纤维复合材料产品开发与设计有关的专业领域。",
		"新能源汽车": "公司免喷涂产品在北汽、广汽等主机厂取得应用；阻燃产品进入了电动汽车和充电桩领域。",
		"充电桩": "公司免喷涂产品在北汽、广汽等主机厂取得应用；阻燃产品进入了电动汽车和充电桩领域。",
		"高铁": "2024年5月8日互动易：公司PA6、PA66、TPE等系列材料产品；碳纤维增强树脂基复合材料结构件可应用于高铁及轨道交通领域，主要应用有：①铁路轨道紧固部件：轨距块、轨距挡板、预埋套管②减震部件：调高垫板、轨道基板③轨道交通：转向架附件、探测横梁、箱体、支架等。",
		"5G": "2019年9月17号公司在互动平台称：公司在5G的产品材料主要应用于基站项目。2019年半年报显示，在通讯电子电气领域，公司聚焦5G市场，积极向通讯领域拓展，改性塑料在5G基站项目中取得较大进展。",
		"特斯拉概念": "2019年12月19日公司在互动平台称：公司目前有少量产品在特斯拉上应用。",
		"可降解塑料": "2020年12月28日互动平台回复：公司已着手开发可降解材料。",
		"比亚迪概念": "公司现已成为中国汽车用改性塑料材料尤其是高性能尼龙等系列化材料的重要供应商之一。公司与外资、合资及自主品牌汽车及新能源汽车主机厂、一级零部件供应商长期稳定合作，产品应用于上汽、通用、大众、比亚迪、福特、日产、神龙、长城、吉利、广汽、蔚来、理想、小鹏等中高档车型以及新能源车型。",
		"汽车热管理": "公司研发的耐高温、热稳定级改性尼龙66和尼龙6材料，是公司的核心竞争力产品，特别适用于电池热管理系统用水室等部件，发动机周边进气歧管、油底壳、汽缸盖等部件。",
		"毫米波雷达": "2022年11月9日投资者关系记录表：毫米波雷达传感器正常工作离不开吸波和透波材料，公司根据客户需求开发了多款吸波、透波材料，并得到多家雷达厂和主机厂的认可，预计年底实现量产。",
		"特高压": "公司2022年年报：公司高性能尼龙产品批量应用于国家电网特高压线路智慧管理系统和继电保护装置，为智能电网的发展提供材料支持。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"无人机": "2023年年报：子公司聚隆复材成功中标零重力飞机工业（合肥）有限公司无人机项目，项目内容包括完成机体结构设计、制造、装配、测试总包服务等，该项目将于2024年完成交付。"
	},
	"亮点": "国内汽车用改性塑料材料和高铁轨道交通用改性尼龙材料主要供应商",
	"同业": "工程塑料:  沃特股份  天秦装备  润阳科技  肯特股份  惠程科技",
	"概念x": "碳纤维   新能源车零部件   特高压   特斯拉   5G   充电桩   高铁轨交   新能源汽车   储能   无人机   头盔   毫米波雷达   PEEK材料",
	"概念xgb": {
		"碳纤维": "公司已具备碳纤维复合材料制件的结构设计、工艺设计、工装模具设计等方面能力；控股子公司聚隆复材致力于设计、研发、生产与销售碳纤维复合材料制件，已通过GB/T19001-2016/ISO9001:2015质量管理体系、GJB9001C-2017武器装备质量管理体系认证，并不断推动碳纤维复合材料制件在航空航天、轨道交通、新能源汽车等领域的布局，目前实现碳纤维增强复合材料制件的小批量供货",
		"新能源车零部件": "中国汽车及新能源汽车用尼龙、聚丙烯、塑料合金改性材料及弹性体材料市场领域的重要供应商之一；公司高性能尼龙、PBT、发泡弹性体等特色材料产品应用于新能源汽车关键高端零部件（电池单元密封件、线槽、隔板及减震片，水室，电池支架等）",
		"特高压": "公司高性能尼龙产品已批量应用于国家电网特高压线路智慧管理系统和继电保护装置",
		"特斯拉": "间接供应商；公司从事改性工程塑料材料的研发；19年11月，公司在互动易上表示，公司目前有少量产品在特斯拉上应用",
		"5G": "公司研发了5G基站用尼龙专用料和5G通讯天线阵子特种材料专用料",
		"充电桩": "公司在充电桩新材料方面具体应用主要在阻燃材料及热管理领域",
		"高铁轨交": "国内高铁轨道交通用改性尼龙材料的主要供应商之一；公司自主研发的高性能改性尼龙产品应用于京沪、京广、沪昆、京沈线、哈牡线等高速铁路，应用于蒙华线等重载铁路；公司配合中国铁道科学研究院开发了常温、低温客货共线挡板座材料、生物基材料等产品，并完成可靠性验证；公司正在开展车厢电路系统用阻燃绝缘材料、制动系统用耐磨材料、信号系统用耐老化阻燃材料等材料研发，并进行认证",
		"新能源汽车": "公司在充电桩新材料方面具体应用主要在阻燃材料及热管理领域",
		"储能": "高分子新材料供应商；公司产品可应用于储能领域装备的配套材料上，如可应用于新能源动力装备电池壳体及相关配套系统材料",
		"无人机": "控股子公司聚隆复材承接了国内多家企业的无人机的零部件生产及装配，应用于城市交通、物流配送等领域；聚隆复材中标了零重力飞机工业（合肥）有限公司无人机项目，项目内容包括完成机体结构设计、制造、装配、测试总包服务等",
		"头盔": "公司高分子改性材料产品可以应用于头盔",
		"毫米波雷达": "毫米波雷达传感器正常工作离不开吸波和透波材料，公司根据客户需求开发了多款吸波、透波材料，并得到多家雷达厂和主机厂的认可",
		"PEEK材料": "公司控股子公司广东聚旺与精密电子制造行业的客户持续加强合作，新增LED领域客户3家。在新技术新产品研发方面，完成PPA、PEEK、LCP等材料的开发，其中PPA系列产品具有白度好、耐黄变、成形密封性好等性能，可广泛应用于LED照明行业"
	},
	"概念z": "低空经济",
	"备注": "",
	"链接": ""
}