{
	"名称": "宣亚国际",
	"code": "300612",
	"全名": "宣亚国际营销科技(北京)股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：营销传播",
	"行业": "传媒—广告营销",
	"业务": "数智营销、数字广告、数据技术产品的研发、生产。",
	"产品": "数智营销服务、数字广告服务、数据技术产品服务",
	"概念": "小红书概念，快手概念，Web3.0，AIGC概念，AI智能体，ChatGPT概念，DeepSeek概念，NFT概念，阿里巴巴概念，百度概念，长安汽车概念，抖音概念(字节概念)，多模态AI，机器视觉，京津冀一体化，拼多多概念，区块链，人工智能，融资融券，数据中心，数字经济，数字乡村，腾讯概念，体育产业，网红经济，文化传媒概念，乡村振兴，虚拟数字人，元宇宙，智慧政务",
	"概念y": "微视-69%  区块链-40%  数字货币-37%  网红-15%  文化传媒-14%  网络安全-10%  字节跳动-10%  拼多多-10%  移动互联网-10%  快递物流-10%  大数据-5%",
	"概念详情": {
		"小红书概念": "2023年4月7日互动易：公司的数字广告服务主要系为客户提供品牌广告、效果广告投放、直播运营等服务，具体包括为客户提供在巨量引擎品牌旗下产品客户端、快手、易车、腾讯、小红书、百度等互联网平台及汽车垂直平台的广告媒介采买、效果广告创意策划、效果广告优化运营、短视频创意、内容制作、技术支持等服务。",
		"快手概念": "2023年11月10日互动易：公司数字广告服务业务主要系为客户提供品牌广告、效果广告投放、直播运营等服务，具体包括为客户提供在巨量引擎品牌旗下产品客户端、快手、易车、腾讯、百度等互联网平台及汽车垂直平台的广告媒介采买、效果广告创意策划、效果广告优化运营、短视频创意、内容制作、技术支持等服务",
		"Web3.0": "2022年11月7日公司互动表示：公司正在联合合作伙伴共同携手打造“山海中国”元宇宙，通过构建“元宇宙+”全生态，探索Web3.0时代数实融合赋能产业新形态。",
		"区块链": "2021年半年报：1、公司控股子公司金色区块，是一家区块链解决方案提供商，基于区块链技术，将信息流、营销和大众传媒有效衔接，实现数字营销转型。报告期内尚未开展业务。2、公司控股子公司金色区块参与投资上海白宇科技有限公司（简称“白宇科技”），认缴出资额200万元，持有白宇科技8%股权，白宇科技旨在聚焦区块链技术、应用、投融资等领域进行布局，提供区块链行业权威、专业的信息及服务。",
		"文化传媒概念": "宣亚国际营销科技(北京)股份有限公司的主营业务是数智营销、数字广告、数据技术产品的研发、生产。公司的主要产品是数智营销服务、数字广告服务、数据技术产品服务。",
		"网红经济": "2020年4月16日公司在互动平台称：公司控股子公司天津星言云汇网络科技有限公司（以下简称“星言云汇”）作为一家运用专业数据驱动精准营销与效果营销的解决方案供应商，借助以字节跳动系（今日头条、抖音短视频、西瓜视频、火山小视频、懂车帝等）为主的优势移动平台资源，为广告主提供以信息流广告与效果营销为主，策略创意、内容分发、口碑与舆情管理、大数据分析、短视频营销创意素材、短视频运营优化等为辅的互联网营销整合解决方案及服务。星言云汇会根据客户需求提供相应的营销解决方案，包括为客户在整体解决方案中提供在合作平台进行网红直播等多种形式的营销服务。",
		"人工智能": "2020年4月22日公告称：公司近年来持续加大研发投入，积极布局人工智能领域，公司控股子公司云目未来科技（北京）有限公司是一家依托深度学习与计算机视觉技术，用AI“理解”视频内容的科技公司。云目未来聚焦于视频AI技术，自主开发了AI视频中台、AI业务大脑等核心产品，并在政府、企业的需求场景实现了技术应用落地，现服务于多家政府、企业客户。",
		"百度概念": "据2023年3月21日互动易回复：公司已取得了接入文心一言的邀请，公司将全面体验并接入百度领先的AI能力，提升公司“巨浪技术平台”的智能互动能力，为客户提供在垂直领域场景的智能交互技术和创意服务。",
		"抖音概念(字节概念)": "2023年3月29日公司在互动平台称：公司控股子公司天津星言云汇网络科技有限公司（以下简称“星言云汇”）作为一家运用专业数据驱动精准营销与效果营销的解决方案供应商，借助以字节跳动系（今日头条、抖音短视频、西瓜视频、火山小视频、懂车帝等）等平台资源，星言云汇及其子公司自2019年开始代理巨量引擎品牌旗下产品客户端广告营销业务，是巨量引擎广告代理综合代理商、巨量千川平台电商营销服务商。",
		"拼多多概念": "旗下睿链通证目前主要从事旗下大熊酷朋网购优惠券返佣APP及其SaS平台的运营，与淘宝、拼多多等电商平台均有合作。",
		"体育产业": "公司参股公司北京威维体育有限公司主要从事体育营销、体育科技、赛事IP打造与赞助咨询、体育经纪与教育培训等业务，可以为客户提供资源分析、权益谈判、赞助权益延展以及整合营销建议的全方位体育策略咨询服务。",
		"元宇宙": "公司在互动平台称：公司正在联合战略技术合作伙伴资源，积极响应新华社元宇宙联创中心计划，深化与新华社国家重点实验室战略合作关系，向纵深探索5G融媒平台及产品与企业数字平台的深度融合，力争将“现场云企业版”打造成为“企业元宇宙”场景的超级入口。",
		"NFT概念": "RMDSLabInc是公司全资子公司SHUNYAINTERNATIONALINC.的参股公司，主要致力于研发前端大数据和人工智能技术，提供“研究方法与数据科学”相关的科技开发和系统服务。RMDS近日宣布将正式推出科技知识产权NFT的专项交易市场——SCI&TECHIPsNFTMARKETPLACE。",
		"AIGC概念": "2020年3月30日互动易回复：公司控股子公司云目未来科技（北京）有限公司（以下简称“云目未来”）是一家依托深度学习与计算机视觉技术，用AI“理解”视频内容的科技公司。云目未来以海量图像训练的深度学习算法模型为基础，以AI视频技术为核心，推动政企提升在视频内容领域智能处理的效率，帮助政企克服未来海量数据对工作的挑战。",
		"数字经济": "2022年1月12日公司互动：公司以客户的需求为出发点，通过自主研发的“巨浪技术平台”孵化一系列自研或合作开发的产品，为各类政企客户提供数字化服务，积累数字化服务经验，丰富数字化技术储备，从而提升公司的核心竞争力，助力合作伙伴实现数字化转型升级。",
		"数据中心": "据2021年半年报：公司基于“巨浪技术平台”开发的“品效宝”产品包含数据中心、内容资产管理中心、内容生产中心、自媒体矩阵、营销分发中心、企业管理中心六大功能模块。",
		"虚拟数字人": "2023年2月14日互动易回复：公司联合多家技术领先的生态合作伙伴共同成立了“巨浪元宇宙联合实验室”结合虚拟现实技术、云渲染等技术，共同探索元宇宙产业技术解决方案，共同打造虚拟数字人、虚拟空间、XR直播以及工业、农业的场景元宇宙技术服务能力。",
		"ChatGPT概念": "2023年3月21日互动易：公司多年来积极探索人工智能技术在垂直领域toG、toB场景的应用，第一时间已接入OpenAI的ChatGPT3.5API，就如何与公司的“巨浪技术平台”形成合力展开研究测试，并等待GPT-4.0接入申请通过。",
		"数字乡村": "2023年2月29日投资者互动：为了加快落实乡村振兴战略，公司联手京东科技就农业产业数字化升级签署战略合作协议，双方将在智慧农业、数字人、农业元宇宙、农文旅、XR/VR及农产品电商等方面展开深度合作，以数字化助力乡村振兴。",
		"乡村振兴": "2023年3月29日互动易回复：公司自主研发的“我的家乡”APP，致力于打造服务乡村振兴的移动互联网数字化信息服务平台。公司联手京东科技就农业产业数字化升级达成战略合作伙伴关系，双方将在智慧农业、数字人、农业元宇宙、农文旅、XR/VR及农产品电商等方面展开深度合作，以数字化助力乡村振兴。",
		"阿里巴巴概念": "宣亚国际官微消息，7月8日，在上海世博中心召开的2023世界人工智能大会“元宇宙产业创新论坛”上，宣亚国际与阿里元境正式签署战略合作协议，双方将围绕生成式人工智能、云渲染等底层技术进行深度合作，结合宣亚国际OrangeGPT在元宇宙的应用场景，共同探索智慧城市、数字工厂等领域的AI解决方案。",
		"长安汽车概念": "2023年12月1日互动易回复：长安汽车是公司长期合作的重要客户，公司主要为其提供整合营销传播服务。",
		"多模态AI": "公司2023年11月3日互动：公司OrangeGPTV2.0在技术层面主要针对汽车营销类AIGC内容生成的行业共识性痛点问题，通过对高质量行业知识数据进行质量修正，进行行业级深度的垂直模型训练，从而增强其在汽车行业的垂直模型支撑能力；在产品层面主要增强了汽车文案、汽车视频脚本以及汽车海报制作等多模态生成能力及应用深度，可更好地适配汽车行业客户定制化内容需求。",
		"京津冀一体化": "公司地处北京市朝阳区双桥街12号院41幢平房101室",
		"智慧政务": "2023年1月31日互动易：公司控股子公司橙色未来科技（北京）有限公司（曾用名：云目未来科技（北京）有限公司）是一家依托深度学习与计算机视觉技术，用AI“理解”视频内容的科技公司。橙色未来聚焦于视频AI技术，自主开发了AI视频中台、AI业务大脑等核心产品，并在政府、企业的需求场景实现了技术应用落地。",
		"机器视觉": "2023年1月31日互动易回复，公司控股子公司橙色未来科技（北京）有限公司（曾用名：云目未来科技（北京）有限公司）是一家依托深度学习与计算机视觉技术，用AI“理解”视频内容的科技公司。橙色未来聚焦于视频AI技术，自主开发了AI视频中台、AI业务大脑等核心产品，并在政府、企业的需求场景实现了技术应用落地。",
		"腾讯概念": "2024年11月25日互动易：公司与腾讯科技（深圳）有限公司保持良好的合作关系。公司围绕腾讯广告营销服务需求，为其提供传播策略咨询、社会化营销、传播物料制作等服务。",
		"DeepSeek概念": "2025年2月12日互动易回复，公司持续探索AI大模型在技术及应用场景上的融合，OrangeGPT已接入DeepSeek-R1大模型。",
		"AI智能体": "2025年2月12日互动易：公司基于OrangeGPT研发了AI智能体——汽车新媒体营销助手，在汽车经销商运营培训业务中，将行业营销知识与课程相融合，为其提供深度课程知识库、场景化AI营销助手、智能课程知识引擎等功能，目前正在内测中。公司OrangeGPT基于巨浪技术平台分布式计算、AI训练、大数据分析等方面的能力,通过RAG技术与行业营销知识库的结合,可以高效满足多元营销场景的内容创作需求，为客户提供OrangeGPTAIAgent行业营销解决方案。"
	},
	"亮点": "主营数字广告和数智营销，已构建起汽车行业全链路营销服务优势",
	"同业": "广告营销:  蓝色光标  天龙集团  省广集团  浙文互联  电声股份  智度股份  华扬联众  因赛集团  福石控股  思美传媒  万润科技  利欧股份",
	"概念x": "字节跳动概念股   体育产业   人工智能   直播/短视频   大数据   数字经济   百度概念股   阿里巴巴概念股   拼多多概念股   传媒   快手概念股   NFT   元宇宙   虚拟数字人   web3.0   AIGC概念   数字乡村   网红/MCN   ChatGPT   多模态   Sora/AI视频   小红书概念股   区块链",
	"概念xgb": {
		"字节跳动概念股": "公司控股子公司星言云汇作为一家运用专业数据驱动精准营销与效果营销的解决方案供应商，借助以字节跳动系（今日头条、抖音短视频、西瓜视频、火山小视频、懂车帝等）为主的优势移动平台资源，为广告主提供以信息流广告与效果营销为主的互联网营销整合解决方案及服务；星言云汇及其子公司拥有字节跳动系汽车行业全国地区优势代理、全国地区懂车帝优势代理、“效果通”汽车行业核心代理、全国普通代理以及部分客户的独家代理资质",
		"体育产业": "公司参股公司威维体育在体育营销、体育科技、赛事IP打造与赞助咨询、体育经纪与教育培训等方面会对公司数智营销服务中的体育营销业务带来促进作用，可以为客户提供资源分析、权益谈判、赞助权益延展以及整合营销建议的全方位体育策略咨询服务",
		"人工智能": "公司全力打造 OrangeGPT，基于巨浪技术平台的 AI 训练、大数据分析能力，融合 RAG 技术与行业营销知识库，满足多元营销场景创作需求，已具备文生文、文生图、图生图多模态生成能力，广泛应用于创意文案等业务；OrangeGPT 已接入 DeepSeek - R1 大模型，正推进业务端内容生成优化及技术端提效评测",
		"直播/短视频": "营销技术运营商；公司正在打造基于视频号系统为主的IP直播+全员流量智能分发体系，拓展IP打造+流量引爆+全员分销的营销新玩法",
		"大数据": "公司自研的巨浪技术平台具备大数据分析、治理能力，可助力客户打造数据资产、释放数据价值；参股公司RMDS实验室主要致力于研发前端大数据和人工智能技术",
		"数字经济": "公司主营业务包括数智营销服务、数字广告服务、数据技术产品服务；通过自主研发的“巨浪技术平台”孵化一系列自研或合作开发的产品，为各类政企客户提供数字化服务，积累数字化服务经验，丰富数字化技术储备，从而提升公司的核心竞争力，助力合作伙伴实现数字化转型升级",
		"百度概念股": "公司与北京百度网讯科技有限公司系战略合作伙伴关系，已取得了接入文心一言的邀请，公司将全面体验并接入百度领先的AI能力",
		"阿里巴巴概念股": "公司与阿里元境签署战略合作协议，围绕生成式人工智能、云渲染等底层技术深度合作；与阿里巴巴集团旗下公司有互联网广告投放业务、公有云服务等项目合",
		"拼多多概念股": "睿链通证系公司全资子公司北京巨浪引擎科技有限公司参股公司，睿链通证旗下的大熊酷朋网购优惠券返佣APP及其SaaS平台主要与淘宝、拼多多等电商平台有合作",
		"传媒": "公司数智营销业务主要为配合客户的目标市场及渠道、终端，为客户量身定制从品牌认知、产品体验到销售转化的全方位整合营销传播服务",
		"快手概念股": "公司主营数智营销、数字广告等业务，全资子公司星言云汇主要为客户提供品牌广告、效果广告投放、直播运营等服务，具体包括为客户提供在巨量引擎品牌旗下产品客户端、快手、易车、腾讯、百度等",
		"NFT": "参股公司RMDS致力于研发前端大数据和人工智能技术，提供“研究方法与数据科学”相关的科技开发和系统服务，将推出科技知识产权NFT的专项交易市场—— SCI & TECH IPs NFT MARKETPLACE",
		"元宇宙": "新一代的营销技术运营商；公司元宇宙业务布局逐步落地，将与合作伙伴深入探索为政企客户提供软硬一体化“元宇宙+AI”的解决方案和运营服务；公司携手新华网、国文聚等合作伙伴共同启动“山海中国”元宇宙生态合作计划，以新华网客户端为核心载体，通过整合全息影像、数字孪生、增强现实、数字影音等技术手段，为生态合作伙伴提供“云演播”、“云展厅”、“云课堂”、“虚拟主持人”等多样化的数字服务，推出数字云MALL、云XR娱乐空间等元宇宙特色场景应用，创新文化传播方式，为机构、品牌和企业等扩展全新的文化传播空间",
		"虚拟数字人": "公司联合多家生态合作伙伴共同成立了 “巨浪 Lab”，将共同打造虚拟数字人、虚拟空间、XR 直播等元宇宙应用场景的技术服务能力，且其业务团队正在探索并尝试为客户提供虚拟数字人直播业务的形象设计、内容运营等服务",
		"web3.0": "公司正在联合合作伙伴共同携手打造“山海中国”元宇宙，通过构建“元宇宙+”全生态，探索Web3.0时代数实融合赋能产业新形态",
		"AIGC概念": "依托 OrangeGPT 大模型开发 “AI 视频创作平台” 等工具，为汽车、消费电子等行业客户提供智能化解决方案，实现多模态内容创作效率大幅提升",
		"数字乡村": "公司自主研发的“我的家乡”APP，致力于打造服务乡村振兴的移动互联网数字化信息服务平台；公司积极推进乡村元宇宙搭建，联手京东科技就农业产业数字化升级达成战略合作伙伴关系，双方将在智慧农业、数字人、农业元宇宙、农文旅、XR/VR及农产品电商等方面展开深度合作，以数字化助力乡村振兴",
		"网红/MCN": "公司控股子公司天津星言云汇网络科技有限公司作为一家运用专业数据驱动精准营销与效果营销的解决方案供应商，为客户在整体解决方案中提供在合作平台进行网红直播等多种形式的营销服务",
		"ChatGPT": "公司接入 OpenAI 的 ChatGPT3.5 API 并展开研究测试，其 OrangeGPT V2.0 通过垂直模型训练可适配汽车行业客户文案、视频脚本等多模态生成需求",
		"多模态": "公司OrangeGPT基于自研巨浪技术平台的AI能力，OrangeGPT V2.0在产品层面增强了汽车文案、汽车视频脚本以及汽车海报制作等多模态生成能力及应用深度",
		"Sora/AI视频": "凭借自研OrangeGPT V2.0大模型构建Sora类AI视频能力，实现文本、图像到视频的全链路生成；旗下橙影AI视频平台30秒即可批量产出营销短视频，剪辑效率提升 90%，素材生产成本降低超 40%，成片采纳率达 90%；与微软Azure OpenAI、百度文心一言等深度合作，技术已在汽车、消费电子领域规模化落地，为沃尔沃、索尼等品牌打造的营销案例斩获行业大奖",
		"小红书概念股": "公司的数字广告服务主要系为客户提供品牌广告、效果广告投放、直播运营等服务，具体包括为客户提供在巨量引擎品牌旗下产品客户端、小红书等互联网平台及汽车垂直平台的广告媒介采买、效果广告创意策划、效果广告优化运营、短视频创意、内容制作、技术支持等服务",
		"区块链": "参股子公司链极科技是一家专业的区块链技术服务及业务服务商，主要专注于提供金融行业（包括银行、证券、保险等领域）与实体行业（包含食品、药品、物流等）的区块链技术服务方案咨询及方案落地"
	},
	"概念z": "阿里",
	"备注": "",
	"链接": ""
}