{
	"名称": "富瀚微",
	"code": "300613",
	"全名": "上海富瀚微电子股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "以视频为核心的专业视频处理、智慧物联、智慧车行等领域的视觉芯片的设计开发及销售。",
	"产品": "图像处理芯片、网络摄像机芯片、视频链路芯片、数字录像机芯片、网络录像机芯片、智能显示芯片,以及车载图像处理芯片、车载视频链路芯片、车载录像机芯片",
	"概念": "汽车芯片，安防，智能音箱，AI眼镜，比亚迪概念，东数西算(算力)，鸿蒙概念，机器人概念，机器视觉，汽车电子，人工智能，人脸识别，融资融券，深股通，芯片概念，智能家居，专精特新",
	"概念y": "中证1000-100%  国产芯片-85%  安防-55%  超高清视频-48%  集成电路-44%  IGBT芯片-42%  半导体-35%  人工智能-33%  新冠检测-10%  车用芯片-10%",
	"概念详情": {
		"汽车芯片": "公司车规级芯片目前处于市场推广阶段，将继续深入与品牌厂商的合作。",
		"安防": "公司主营业务为数字信号处理芯片的研发和销售，并提供专业技术服务。主要产品为安防视频监控多媒体处理芯片(ISP芯片，IPCSoC芯片，DVRSoC芯片)及数字接口模块。公司客户包括国内安防视频监控设备领先厂商、电子设备厂商等。",
		"智能音箱": "2024年8月5日互动易：公司产品有应用于包括智能音箱在内的各类智能家居多媒体终端，可支持视觉及语音处理等多场景智能应用。",
		"芯片概念": "公司的主营业务是为客户提供高性能视频编解码IPC以及NVRSoC芯片、图像信号处理器ISP芯片、车载视频与传输芯片及相应的完整的产品解决方案，同时也提供技术开发、IC设计等专业技术服务。",
		"人工智能": "在人工智能技术快速发展的大背景下，公司积极展开对相关算法的预研，以市场需求为导向，协同客户进行前瞻性布局与产品规划，让前端摄像机实现更精准检测、识别、追踪，以提升设备数据采集、感知能力与效率；公司致力于为客户提供高性价比芯片产品及解决方案，促进AI技术产品落地。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"汽车电子": "公司已与国内主流汽车厂家和汽车电子模组厂商建立了紧密的合作关系，公司的车载视觉芯片广泛应用于各类乘用车、商用车等众多车型。",
		"比亚迪概念": "公司的车规级ISP芯片产品已成功在比亚迪、上汽等国内主流整车企业的汽车中实现量产。",
		"智能家居": "2024年8月5日互动易：公司产品有应用于包括智能音箱在内的各类智能家居多媒体终端，可支持视觉及语音处理等多场景智能应用。",
		"机器视觉": "2024年8月27日互动易回复，公司视觉芯片产品可满足不同应用场景AI需求，已在智慧物联等领域广泛应用并量产。",
		"人脸识别": "2023年4月21日互动易:目前公司的视频处理芯产品片均带有从简单到复杂的智能分析功能，包括人脸检测、人形检测、运动检测、目标跟踪、侦测、报警等功能，已实现广泛的市场应用。",
		"机器人概念": "2024年12月12日互动易回复，公司视觉芯片可应用于多元化的智能应用场景，目前已在消费机器人领域有所应用。",
		"东数西算(算力)": "根据2025年1月2日互动易，公司出货量较高的SoC芯片基本都有AI算力，此类芯片广泛应用于端侧领域",
		"AI眼镜": "2025年1月8日官微：全球最大消费电子展CES于2025年1月7日至10日在美国拉斯维加斯举行。在本届CES中，智能眼镜无疑是热点最高的产品之一。上海富瀚微电子在CES期间发布智能眼镜芯片：MC6350。",
		"鸿蒙概念": "2024年8月29日互动易：公司已有产品通过鸿蒙认证并于2024深圳国际电子展参展。"
	},
	"亮点": "专注于视频监控芯片及解决方案",
	"同业": "多媒体芯片:  北京君正  瑞芯微  晶晨股份  全志科技  国科微  盈方微  恒玄科技  炬芯科技  中科蓝讯  天德钰  龙迅股份  安凯微  星宸科技  大唐电信",
	"概念x": "回购   边缘计算   超高清视频   半导体   无人驾驶   人工智能   人脸识别   智慧安防   国产芯片   汽车芯片   电子后视镜   智能眼镜/MR头显",
	"概念xgb": {
		"回购": "24年3月，拟以5000万元-1亿元回购股份，24年3月，拟回购的价格不超过人民币49元/股",
		"边缘计算": "基于公司在图像视频处理、视频编解码以及智能算法等领域多年的积累，为客户提供一系列高性能、高集成度的智能边缘计算芯片",
		"超高清视频": "公司专注于以视频为核心的芯片设计开发，拥有自研的视频编解码等核心技术，推出了 4K 高清摄像机芯片及超高清全链路 8K NVR 芯片等产品，为超高清视频的采集、处理等提供了关键的芯片支持",
		"半导体": "业内领先的芯片设计公司之一；公司是以视频为中心的芯片和完整解决方案提供商，致力于为客户提供高性能视频编解码IPC以及NVRSoC芯片、图像信号处理器ISP芯片、车载视频与传输芯片及相应的完整的产品解决方案，同时也提供技术开发、IC设计等专业技术服务；产品包括图像处理芯片、网络摄像机芯片、视频链路芯片、数字录像机芯片、网络录像机芯片、智能显示芯片，以及车载图像处理芯片、车载视频链路芯片、车载录像机芯片等",
		"无人驾驶": "公司为Tier1和汽车厂商提供完整的车载视觉芯片及解决方案，包括车载图像处理芯片、车载视频链路芯片及车载录像机芯片，已广泛应用于智能座舱、高清环视、流媒体后视镜、驾驶员行为分析、行车记录仪等",
		"人工智能": "公司出货量较高的 SoC 芯片基本具备 AI 算力，广泛用于端侧领域，能在设备端处理数据，降低对云端依赖；旗下 IPC SoC 产品拥有智能人脸识别、自动追踪等 AI 功能，可用于视频监控、智能家居等场景；公司计划 今年年推出 AI 眼镜芯片，且 AIoT 芯片已应用于消费机器人领域",
		"人脸识别": "公司芯片产品支持包括人脸/人形检测识别等智能化功能，已得到广泛的行业应用",
		"智慧安防": "在智慧安防领域是重要的芯片供应商，凭借深厚的图像信号处理和视频编解码技术积累，为专业安防摄像机和录像机等提供核心芯片及解决方案，助力安防设备实现高清视频采集、处理和传输，提升安防系统的图像质量和智能化分析能力",
		"国产芯片": "公司是国内领先的视频处理芯片设计企业，专注于安防视频监控、汽车电子等领域，其自研的智能安防与物联网 SoC 芯片、车规级 ISP 芯片等产品",
		"汽车芯片": "国内领先的摄像头SoC、ISP厂商；公司拥有专业车规ISP、模拟视频链路芯片以及车载DVR芯片，已通过 AEC-Q100 以及 ISO 26262 汽车功能安全认证，形成了360度全景环视、驾驶员行为检测等一系列车载视频解决方案，并成功在数家汽车厂商实现量产；公司车载芯片产品及解决方案广泛应用于网约车辆应用场景",
		"电子后视镜": "公司积极布局相关业务，拥有车规 ISP 芯片等核心技术，为电子后视镜提供高效解决方案；公司芯片产品可支持汽车电子后视镜相关应用，已进入车厂测试阶段且进展良好，还有 FH8332、MC6357AT 等方案，可在复杂环境下为电子后视镜提供清晰画面",
		"智能眼镜/MR头显": "公司前期发布AI眼镜芯片MC6350，正处于和AI眼镜客户合作推进阶段"
	},
	"概念z": "AI端侧芯片",
	"备注": "",
	"链接": ""
}