{
	"名称": "世纪天鸿",
	"code": "300654",
	"全名": "世纪天鸿教育科技股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "传媒—出版",
	"业务": "教辅图书的策划、设计、制作与发行。",
	"产品": "教辅图书、策划费、商品销售、技术服务、咨询服务",
	"概念": "文化传媒，AIGC概念，ChatGPT概念，AI语料，电子商务，人工智能，在线教育",
	"概念y": "在线教育-100%  职业教育-98%  文化传媒-21%",
	"概念详情": {
		"文化传媒": "山东世纪天鸿文教科技股份有限公司主营业务是助学读物的策划、设计、制作与发行，为中小学师生提供学习和备考解决方案。",
		"AIGC概念": "根据2023年12月4日互动易显示，公司投资的北京一笔两划科技有限公司专注于人工智能NLP（自然语言处理）技术在教育领域的应用，在教育应用领域和大数据素材领域有深厚的积累。一笔两划开发的“笔神作文”APP，旨在用人工智能技术聚焦中小学写作场景，为广大中小学生提供写作指导、参考、素材、批改等专业服务，成为中小学生作文领域的AI辅导老师，暂未涉及文生视频相关领域。人工智能、AIGC等新技术的不断发展将对教育行业产生新的变革，公司将利用已有的教辅产品用户和聚焦校内使用场景的优势与人工智能前沿技术结合，与具备先进技术的企业共同探索人工智能在智慧教育场景的落地与应用，实现教育内容的人工智能升级，为中小学师生提供更好的产品与服务体验。",
		"ChatGPT概念": "2023年2月5日董秘回复：公司投资的AI作文批改产品“笔神”所使用的AI模型和AI相关算法一直紧跟着最新前沿技术，目前“笔神”与ChatGPT一样采用基于Transformer的最新算法作为AI模型底层，所积累的技术能力非常有潜力转型成为一款写作辅助工具，因此“笔神”不会成为ChatGPT的竞争对手，而将成为其协同工具。“笔神”选择在教育领域首先展开应用，聚焦中小学写作场景，为中小学生作文写作提供讲解、训练、批改、交互等服务。",
		"在线教育": "2020年2月29日互动易：在纸质图书内容策划编辑加工的基础上，公司一直在积极探索和实践基于纸质图书内容的互联网应用，并着力于在线教育产品的研发与推广。",
		"人工智能": "2023年2月3日互动易回复：公司投资的AI作文批改产品“笔神”所使用的AI模型和AI相关算法一直紧跟着最新前沿技术，从最早的经典统计算法，到词向量，再到Bert的衍生算法，一直保持持续升级，目前“笔神”与ChatGPT一样采用基于Transformer的最新算法作为AI模型底层。",
		"电子商务": "2023年半年报：公司另设有电商部门，与京东、天猫、当当网等第三方电子商务平台合作，直接向终端消费者销售图书。",
		"AI语料": "根据2023年半年报，凭借强大的内容研发能力，公司具备快速应对考试改革与教材变化的能力，并可以为大模型训练提供优质语料"
	},
	"链接": "http://www.sjthedu.com/list/?80-88.html",
	"亮点": "以“志鸿优化”为代表的产品体系",
	"同业": "图书出版:  皖新传媒  拓维信息  方直科技  科大讯飞  学大教育  南方传媒  龙版传媒  果麦文化  荣信文化  中南传媒  新经典  中国出版  新华文轩  读客文化  浙版传媒  内蒙新华  中文传媒  山东出版  凤凰传媒  中信出版  长江传媒  中国科传",
	"概念xgb": {
		"人工智能": "教育AI方面，公司目前以教辅图书为抓手，结合阅卷系统、点阵笔等硬件设备采集、分析学生学习行为数据和结果数据，并配套教育内容AI系统，以一整套解决方案的形式向学校出售，同时公司投资的作文批改等专项产品通过人工智能NLP等技术向学生提供服务",
		"教育": "公司专注于我国K12基础教育领域，以“志鸿优化”为核心品牌的系列助学读物，覆盖了我国中小学全部学科及主要教材版本，能够满足从小学到高中12个年级同步、备考、工具参考和教研活动等各类需求；公司提供面向中小学教学各个环节的数字化产品和相关教学及学习软件",
		"传媒": "专注于我国K12基础教育领域的教辅企业；主营以“志鸿优化”为核心品牌的系列助学读物，包括《优化设计》《优化训练》《十年高考》《优秀教案》《智慧背囊》和《时文选粹》等品牌图书，公司每年策划出版图书3000余种，产品种类齐全、覆盖了我国中小学全部学科及主要教材版本；22年教辅图书收入3.66亿元，营收占比84.45%",
		"教育信息化": "公司专注于我国K12基础教育领域，提供基于互联网的面向中小学教学各个环节的数字化产品和相关教学及学习软件；构建教育内容AI产品体系，通过教辅图书并结合阅卷系统、点阵笔等硬件设备采集、分析学生学习行为数据和结果数据，利用教育内容AI系统生成学生学情分析报告；公司教育信息化产品已在四川、山东、河南等地进行试用，服务了四十余所学校、近万名学生",
		"在线教育": "公司控股子公司北京天梯志鸿主要从事在线教育平台、题库和软件的开发运营，主要产品包括：在线学习平台、试题资源库、智能测评系统等；公司系统业务事业部的在线教育业务主要研发了“优化学习”APP和“优化高分”APP，免费为中小学在线提供教材教辅的电子课本以及相关学习资源",
		"知识付费": "参股子公司微橡科技旗下“园钉”的直播业务聚焦知识服务领域，覆盖成人兴趣教育、英语教育、家庭教育等多领域，通过打造多品类泛知识领域直播矩阵，在微信生态和短视频直播生态对外销售旗下知识类C端产品，包括图书，学习笔记等衍生产品和部分职业课程等"
	},
	"概念x": "人工智能   教育   传媒   教育信息化   在线教育   知识付费"
}