{
	"名称": "中科信息",
	"code": "300678",
	"全名": "中科院成都信息技术股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "以智能识别及分析技术为核心，为客户提供信息化解决方案（包括软件及硬件）及相关产品与服务。",
	"产品": "数字会议系列产品与信息化整体解决方案、烟草领域覆盖农-工-商全产业链的信息化及智能检测产品与整体解决方案、印钞检测领域全生产流程在线质量检测产品与整体解决方案、油气田数字化生产管理产品与整体解决方案、政务信息化产品与整体解决方案、智慧医疗领域的产品与信息化整体解决方案",
	"概念": "脑机接口，华为鲲鹏，信创，AIGC概念，安防，比亚迪概念，多模态AI，国企改革，华为概念，机器人概念，机器视觉，军工，密码安全管理，区块链，人工智能，人脸识别，融资融券，深股通，数据安全，数据要素，数据中心，数字经济，网络安全，物联网，西部大开发，新型工业化，新型烟草(电子烟)，烟草，医疗器械概念，智慧城市，智慧政务，智能医疗，中字头股票，专精特新",
	"概念y": "智能识别-100%  人工智能-74%  华为云·鲲鹏-70%  机器视觉-66%  物联网-51%  央企国资改革-51%  电子政务-22%  新能源汽车-21%  车联网-10%  国产软件-10%  工业4.0-10%  新冠病毒防治-10%  远程办公-10%  UWB超宽带-10%",
	"概念详情": {
		"脑机接口": "2021年公司年度报告显示，中科信息持续开发的医疗设备物联网、基于多组学肿瘤疗效与预后预测、“脑机接口”等新技术/产品均取得阶段性成果。",
		"华为鲲鹏": "公司作为华为鲲鹏生态合作伙伴，与华为联合发布了基于国产化的智慧人大平台解决方案，在油气领域方面尚未开展业务合作。",
		"信创": "公司积极开展工业软件领域信创科研工作，积极推动四川中烟等主营行业客户信创替代工程相关设计工作，牵头编制国内首份省级信创产业报告；与四川省信创中心共同组建“自主可控先进制造技术省级重点实验室”，加强“信创+智能制造”技术在烟草行业的应用探索；参与拟制《四川省电子政务信创工程建设与测评规范》，填补了相关标准领域空白。公司高速扫描仪与银河麒麟、UOS通过产品兼容性认证，并完成工信部电子五所测试正式进入国家信创目录；产业经济大脑解决方案v1.0与华为云公有云平台（鲲鹏）完成相互兼容性测试认证。",
		"人工智能": "根据2024年5月7日投资者关系活动记录表，公司作为坚持深耕行业数十年的人工智能国家队，我们所有的产品与解决方案都会与主要行业客户的设备与工艺改造同步，做到充分匹配。因为工程设备改造更新需求，实则是希望通过加入人工智能技术、自动控制等技术，实现智能化甚至无人化，进而提质增效。",
		"物联网": "近年来，公司积极拓展以互联网+、大数据、人工智能、物联网等为代表的智慧城市相关业务。文章称，中科信息将继续依托自动推理及信息安全等应用基础理论，持续提升人工智能、物联网、信息防伪等关键核心技术的开发能力。公司基于物联网的相关产品陆续落地并被推广应用，公司推出了如卷烟厂物联网数据采集及智能分析系统、油气生产物联网无人值守建设整体解决方案、医疗设备物联网大数据智能管理平台等创新性产品与整体解决方案。",
		"机器视觉": "2019年9月23号公司在互动平台称：公司在高速机器视觉与智能识别与分析领域始终处于国际先进、国内领先水平。",
		"智能医疗": "2019年5月17号公司在互动平台称：公司以虚拟仿真医疗教学系统在市场拓展方面取得了较大突破，主要用于医疗教学培训领域。经食管超声模拟教学系统继在上海、深圳、甘肃等地的多家三甲医院实现推广销售之后，又成功开辟四川、河南市场。",
		"区块链": "2019年公司互动平台表示正在对区块链技术进行前瞻性的研究。",
		"烟草": "公司为烟草行业提供包括农业、工业和商业全产业链信息化建设整体解决方案和烟草智能制造服务，提供包括行业信息化规划、信息化基础平台建设、行业信息化深度应用、卷烟智能化生产、卷烟物流信息化等众多技术、产品和服务。推出的基于工业互联网平台数字化管理解决方案驱动了卷烟制造全要素、全产业链、全价值链实现深度互联，在卷烟制造和数字服务资源优化配置过程中，促进卷烟制造体系与服务体系深度融合，在河南中烟、山东中烟、江苏中烟、浙江中烟、四川中烟、重庆中烟等公司进行应用示范。",
		"医疗器械概念": "公司取得了取得了由成都市市场监督管理局颁发的《医疗器械经营许可证》及《第二类医疗器械经营备案凭证》。研发方面，部分产品已成功推广，例如医学装备物联网智能管理系统已成功推广到川西、重庆等地；人工智能麻醉循环辅助系统正处于动物实验阶段，后期将根据实际情况进行二类、三类医疗器械申报。",
		"华为概念": "公司作为华为鲲鹏生态合作伙伴，与华为联合发布了基于国产化的智慧人大平台解决方案，截至目前该方案暂未产生相关订单业务。",
		"新型烟草(电子烟)": "新型烟草主要分为加热不燃烧烟和电子雾化烟。公司全资子成都瑞拓科技股份有限公司目前已经有针对加热不燃烧烟的检测设备投入试运行，尚无针对电子雾化烟的对应检测设备，且低温加热不燃烧卷烟抽吸对比装置、低温加热不燃烧卷烟吸烟机已形成样机并交付客户试用。",
		"军工": "目前公司已获国军标质量管理体系认证（GJB9001C-2017），即武器装备质量管理体系认证。",
		"智慧政务": "公司在智慧政务业务板块，运用人工智能、大数据技术积极服务政府信息化建设，为推动数字政府建设作出了有益贡献。公司曾为地方政府快速研发了“人员信息排查系统”、“企业复工调查系统”、“楼宇复工调查系统”等多个信息系统。",
		"数据中心": "公司有传统的IT基础架构由基础设施、网络传输、服务器、存储器、操作系统、中间件和应用软件等硬件和软件组件构成，本公司可以为组织客户提供数据中心建设整体解决方案。",
		"智慧城市": "近年来，公司充分运用人工智能核心技术优势，结合云计算、大数据、物联网、移动互联、虚拟仿真等新一代信息技术，提供新型智慧城市关键技术、平台系统和运维服务，积极拓展智慧政务、智慧医疗相关业务的应用落地和推广实施，先后在政务民生服务、人大政协议案、政法信息共享、统计大数据分析、区域经济运行监测分析、诊疗教学培训、临床监护等领域推出了多个产品与解决方案并落地实施。",
		"数字经济": "公司在互动平台表示，公司近年来以人工智能、大数据等新一代信息技术助力数字经济发展取得了众多优秀成果。2021年，公司产业经济大数据业务领域相关产品系统成功入选首届科创中国重点推介项目和成都市未来城市示范应用场景项目，公司为全国第七次人口普查提供的“大数据热点应用”服务，作为应用案例入选《学习强国》。",
		"人脸识别": "公司数字会议系统人脸识别报到机以及发言扩声、显示、无纸化会议、同声传译、摄像监控、集中控制、远程视频等产品，可应用于党政军机关、企事业单位、会展中心等会议场景。",
		"网络安全": "公司能够为行业客户提供数据中心建设、信息安全领域产品化开发在内的综合性信息化整体解决方案，目前已在烟草行业信息化等领域形成了多个应用示范型案例。",
		"比亚迪概念": "公司为比亚迪提供新能源锂电智能检测产品，实现销售近1500万元。公司印钞检测领域的业务由联营企业中钞科信承担，新近开辟了电子玻璃检测、汽车玻璃检测、锂电池薄膜检测市场，与比亚迪、福耀、东旭光电成功合作，成效良好。",
		"数据安全": "公司能够为行业客户提供包括数据中心建设、数据安全领域产品化开发在内的综合性信息化整体解决方案，目前已在烟草行业信息化等领域形成了多个应用示范型案例。",
		"机器人概念": "公司为四川路桥集团研发的混凝土搅拌站自动搬运机器人（一期）顺利通过验收，并完成了二期研发规划工作。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国科学院控股有限公司。",
		"AIGC概念": "2023年3月31日互动易回复：公司运用大数据、自然语言处理技术（NLP）研发的产品目前主要面向智慧政务领域，为各级党委、人大、政协等客户提供服务，主要有代表履职服务平台、常委会速录简报系统、电子阅文系统、提案管理系统、社情民意管理系统等安全可靠的政务信息化产品与整体解决方案，通过关键字提取、知识图谱构建、文本比对和文本自动生成等核心技术，实现在智能检索、智能起草、文本比对修改等业务场景的使用。",
		"数据要素": "2023年4月14日公司公告显示：公司利用大数据分析对比以及BI智能分析技术有效支撑地方党委政府对区域经济发展情况的走势研判和趋势分析，为区域经济高质量发展提供助力；创新推出”中科信息产业经济智库”，为不同用户在经济管理、研究或经营活动中提供专业的数据分析、决策支撑和信息服务；并且通过平台“公益版”高度聚集数据要素，推动数据要素在“政学产研用”等不同领域的流通利用，促进“数据+科技+经济”的价值转化。",
		"新型工业化": "2023年1月10日互动易：公司打造的“烟叶复烤生产管控与数据分析平台”为云南卷烟厂提供了烟叶复烤的双中台自主可控大数据智慧管控服务，构建的“规范卷烟经营科学监管系统”为湖北烟草公司实现科学高效监管、防范卷烟经营违法违规风险起到了有效作用，面向工业智能制造推出的创新产品“卷烟厂智慧设备管理系统”在杭州等地使用获好评，成为烟草行业“智慧工厂”的示范案例。",
		"多模态AI": "2024年3月1日互动易回复：公司多模态人工智能技术在应用场景方面与Sora文生视频模型不同。由公司牵头实施的《新一代人工智能技术集成及应用示范（AI创天府）》项目，其技术原理拟达到的目标是面向多模态边缘云计算平台，形成人工智能算法应用平台协同工作架构；面向深度学习专用算法平台，集成人工智能训练系统，实现自定义场景的AI应用；面向智慧城市社区等领域的智能终端，实现资源的弹性伸缩和动态调度、可扩展、可级联的边缘和云边计算；面向新基建、智慧城市和区域数据中心需要，突破多源数据融合处理、智能驾驶、无人平台集群协调控制、仿生智能感知算法、5G车规级应用等关键技术；针对呼吸机、CT、MRI等重大医疗设备，构建重大医疗准备智联网可视化平台和自然人机交互的智能远程诊疗平台。",
		"西部大开发": "公司注册地址为四川省成都市双流区天府新区兴隆街道科智路1369号",
		"安防": "2022年8月29日互动易：公司自主研发的生产现场火情监控与智能安防系统当前主要应用于印钞、油气、烟草行业涉及安全生产等应用场景。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。"
	},
	"亮点": "前身中科院成都计算机应用研究所，智能识别及分析技术领先企业",
	"同业": "系统集成:  东华软件  太极股份  华胜天成  浙大网新  神州信息  南天信息  中科软  君逸数码",
	"概念x": "医疗信息化   华为产业链   边缘计算   电子烟   国产软件   人工智能   中科院系   机器人   脑科学   机器视觉   智能制造   数字经济   信创   数据要素   烟草   UWB超宽带   智慧政务   新冠病毒防治   华为云·鲲鹏   远程办公",
	"概念xgb": {
		"医疗信息化": "公司与四川大学华西医院合作，面向医院精细化管理、临床专科精准化诊疗研发的智慧医疗产品包括人工智能麻醉辅助维持系统（智能麻醉机器人）、医学装备物联网动态监控运营系统、医学影像辅助诊疗与科研平台和肿瘤勾画及教考系统等；基于公司核心产品，并结合现阶段国家分级诊疗重大需求，构建区域智慧医疗、智慧医院整体解决方案，提供顶层设计、项目设计与实施、项目运营等一站式服务",
		"华为产业链": "公司是华为鲲鹏生态ISV认证合作伙伴，产业经济大脑解决方案已完成与华为鲲鹏相互兼容性认证；公司自主研发的“中科极云中台”是一款支持跨平台的企业级低代码通用软件开发平台，已实现与鲲鹏、麒麟、达梦、统信等多家国产软件的兼容性互认证",
		"边缘计算": "公司牵头与中科曙光、中科微等单位联合研发面向多模态边缘云计算平台，应用于AI创天府项目，突破多源数据融合处理、智能驾驶、无人平台集群协调控制、仿生智能感知算法、5G 车规级应用等关键技术",
		"电子烟": "公司深耕烟草信息化领域三十余年，是国内为数不多的、能为烟草行业提供烟草农-工-商全产业链信息化建设整体解决方案的供应商之一；全资子公司瑞拓科技专业从事烟草物理检测设备的研制、生产和销售，其在2018年已开始对加热不燃烧卷烟检测综合测试台的研发，目前已实现销售，瑞拓科技将根据电子烟市场的发展及自身资源能力状况，适时启动相关检测产品的研制",
		"国产软件": "国内优秀的行业信息化解决方案、智能化工程和相关产品与技术服务提供商；公司主营业务是以智能识别及分析技术为核心，为客户提供信息化解决方案（包括软件及硬件）及相关产品与服务，核心技术是高速机器视觉与智能分析，目前主要应用在现场会议领域、烟草领域、印钞检测领域、油气领域、政府及其他领域",
		"人工智能": "中国科学院内人工智能领域的高科技公司，为政府、烟草、油气、医疗、特种印刷等众多行业客户提供了紧贴客户业务需求的信息化整体解决方案与服务；运用人工智能、大数据等技术为政府提供大数据统计及分析产品，智慧医疗领域实现了重大医学装备的运行状态数据智能采集、调度、管理、安全隐患及时监测与处理，其中人工智能麻醉循环辅助系统正处于动物实验阶段，后期将根据实际情况进行二类、三类医疗器械申报",
		"中科院系": "中科院旗下，原中科院成都计算机应用研究所的继承单位，主营以智能识别及分析技术为核心，提供信息化解决方案(包括软件及硬件)及相关，主要从事数字会议系统、印钞监测、烟草、油气等几大领域技术",
		"机器人": "行业信息化解决方案服务提供商；公司与四川大学华西医院深度合作，研发的产品包括能够实现术中基本生命功能动态监测与调控、平台化多屏监测的人工智能麻醉辅助维持系统（麻醉机器人）",
		"脑科学": "公司引进脑机接口技术及设备作为辅助工具，研发基于光遗传调控的闭环脑机接口（BMI）系统，以满足智慧麻醉、智慧康复两大应用场景需求；公司获成都市批准成立的“脑认知与智慧医疗创新应用实验室”室主要开展人工智能关键技术、医工交叉关键技术研究，研发麻醉智能辅助维持系统升级产品、医疗设备物联网系列化产品等系列产品",
		"机器视觉": "国内最先将高速机器视觉技术应用于印钞检测行业的开创者，是全球唯一一家能从制版、防伪线、钞票纸和印钞工序全流程提供人工智能检测方案以及全套机器视觉检测解决方案的提供商；高速机器视觉与智能分析产品在智慧政务、智能制造、智慧城市业务板块均有成熟应用；互动平台披露，运用机器视觉与智能分析、自动驾驶、工程施工全自动化技术，与四川路桥集团合作研发的智能装载机器人（一期）已通过验收，开始试用，智能铺路机器人正在进行测试",
		"智能制造": "国内最先将高速机器视觉技术应用于印钞检测行业的开创者，是全球唯一一家能从制版、防伪线、钞票纸和印钞工序全流程提供人工智能检测方案以及全套机器视觉检测解决方案的提供商；高速机器视觉与智能分析产品在智慧政务、智能制造、智慧城市业务板块均有成熟应用；互动平台披露，运用机器视觉与智能分析、自动驾驶、工程施工全自动化技术，与四川路桥集团合作研发的智能装载机器人（一期）已通过验收，开始试用，智能铺路机器人正在进行测试",
		"数字经济": "国内领先的行业信息化整体解决方案、智能化工程和相关产品与技术服务提供商；近年来以人工智能、大数据等新一代信息技术助力数字经济发展取得了众多优秀成果，产业经济大数据业务领域相关产品系统成功入选首届科创中国重点推介项目和成都市未来城市示范应用场景项目，公司为全国第七次人口普查提供的“大数据热点应用”服务",
		"信创": "国内优秀行业信息化解决方案、智能化工程和相关产品与技术服务提供商；公司积极开展工业软件领域信创科研工作，积极推动四川中烟等主营行业客户信创替代工程相关设计工作，牵头编制国内首份省级信创产业报告；与四川省信创中心共同组建“自主可控先进制造技术省级重点实验室”，加强“信创+智能制造”技术在烟草行业的应用探索；参与拟制《四川省电子政务信创工程建设与测评规范》，填补了相关标准领域空白",
		"数据要素": "公司推出“中科信息产业经济智库”，为不同用户在经济管理、研究或经营活动中提供专业的数据分析、决策支撑和信息服务；通过平台“公益版”高度聚集数据要素，推动数据要素在“政学产研用”等不同领域的流通利用，促进“数据+科技+经济”的价值转化",
		"烟草": "国内少数几家能为烟草行业提供包括农业、工业和商业全产业链整体解决方案的供应商；公司深耕烟草行业信息化领域40余年，为烟草行业提供包括农业、工业和商业全产业链信息化建设整体解决方案和相关信创化支撑服务，包括卷烟、滤棒全自动化、智能化物理检测管控整体解决方案；烟草信息化建设规划、烟草企业数字化转型规划、烟草信息化基础平台建设、信息化系统运维服务、行业应用落地的定制化开发实施服务",
		"UWB超宽带": "拥有基于UWB技术的多源融合主动式精准定位系统，主要应用于室内的精准定位、跟踪，主要面向特定的行业用户，例如生产制造型企业生产区域的人员定位、物流行业货物定位、保密单位文件管理等",
		"智慧政务": "公司面向各级党委、人大、政协、安全保密重要单位的智慧组工、智慧人大、智慧政协和智能人员管理、智慧统计和智慧教育建设，提供智慧政务服务平台整体解决方案、省级政务大数据共享及民生服务平台系统、省级政法部门信息化资源共享平台系统、视频大数据智能检索分析系统等",
		"新冠病毒防治": "公司服务于疫情防控的是智慧政务产品—“人员信息大数据管理系统”",
		"华为云·鲲鹏": "公司是华为鲲鹏生态ISV认证合作伙伴，产业经济大脑解决方案已完成与华为鲲鹏相互兼容性认证；公司自主研发的“中科极云中台”是一款支持跨平台的企业级低代码通用软件开发平台，已实现与鲲鹏、麒麟、达梦、统信等多家国产软件的兼容性互认证",
		"远程办公": "公司已快速推出了面向远程表决应用的会议系统新产品，目前正在大力推广应用中，公司将不断开拓创新，确保数字会议系列产品的与时俱进"
	},
	"概念z": "脑机接口",
	"备注": "",
	"链接": ""
}