{
	"名称": "宇信科技",
	"code": "300674",
	"概念": "华为鲲鹏，华为欧拉，鸿蒙概念，ChatGPT概念，MLOps概念，百度概念，创投，大数据，国产软件，互联网金融，华为概念，金融科技，跨境支付（CIPS），蚂蚁金服概念，区块链，人工智能，融资融券，深股通，数据要素，数据中心，数字货币，腾讯概念，信创，虚拟数字人，云计算",
	"财务": "所属申万行业：计算机应用",
	"分类": "中盘股",
	"全名": "北京宇信科技集团股份有限公司",
	"地域": "北京市",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "软件开发及服务、系统集成销售及服务、创新运营服务。",
	"产品": "定制化软件开发服务、技术及运维服务、自有软硬件产品销售、系统集成销售及服务、运营",
	"概念详情": {
		"华为鲲鹏": "作为国内规模最大的银行IT解决方案提供商之一，宇信科技长期保持在数据中台细分市场的领先地位。公司数据中台产品家族包含二十多个子产品，完整覆盖数据全生命周期的所有过程。该产品家族已完成与鲲鹏、申威、TIDB、TDSQL、GBASE、GAUSSDB、TDH等国内重要基础软硬件企业的兼容性认证，而且还在持续扩大适配范围，不断为金融机构输出完全自主可控的数据能力体系建设产品。",
		"华为欧拉": "公司有与华为欧拉操作系统兼容的产品。公司与华为合作时间久、合作范围广，双方保持着良好的合作关系，致力于在信息技术应用创新方面提供更好的产品和解决方案，包括软件产品和硬件产品。",
		"鸿蒙概念": "公司和华为、百度都有合作。7月30日公司受邀参加了华为HarmonyOS应用服务伙伴峰会与华为共同探讨鸿蒙在金融行业的落地场景方案。双方将基于鸿蒙在移动开发、金融加密组件、手机APP等方面探讨深度合作。宇信科技是业内领先的具有银行全渠道移动金融场景解决方案的服务商，包含手机银行、移动支付、移动开卡、移动信贷、移动营销、移动柜员、移动厅堂、移动OA等。目前，宇信科技的移动开发基础平台已经完成了与鸿蒙系统的适配兼容，还正式发布了基于鸿蒙系统的应用开发解决方案。",
		"创投": "全资子公司珠海宇信易诚科技有限公司持有丝路华创31%的股权,丝路华创先后参投优客工场、首汽约车、寰宇旅游等共享经济的小型独角兽。",
		"互联网金融": "国内规模最大的银行IT解决方案提供商之一，主要从事向以银行为主的金融机构提供包含咨询，软件产品，软件开发和实施，运营维护，系统集成等信息化服务。",
		"国产软件": "主要从事向以银行为主的金融机构提供包括咨询、软件产品、软件开发和实施、运营维护、系统集成等信息化服务。为客户提供从主机设备实施，系统维护，系统软件，应用软件，网络设计，系统咨询，用户培训等集成系统解决方案。",
		"大数据": "19年3月12日互动平台称，“以大数据挖掘为基础的事件驱动型的风险预警管理系统”是我司核心技术之一，“大数据应用分析平台”是我司管理类主要产品之一，“基于大数据技术和互联网思维的智慧银行建设项目”是我司募集资金投资项目之一。",
		"云计算": "19年3月12日互动平台称，“云服务架构”为我司核心技术之一，“金融云服务一体化运营及管理平台建设项目”是我司募集资金投资项目之一。",
		"蚂蚁金服概念": "2019.3.11互动平台称阿里云、蚂蚁金服为我司战略合作伙伴，旨在共同推进云计算、数字金融微服务。",
		"华为概念": "2023年6月27日互动易回复：公司与华为多年来一直保持着良好的合作关系，致力于在信息技术应用创新方面提供更好的产品和解决方案。公司于今年6月参加华为全球智能金融峰会，本次加入华为GaussDB数据库金融行业生态发展计划以及核心现代化睿变行动，未来将与华为和产业伙伴开放合作，深耕数字化和智能化，携手助力客户打造现代化金融核心系统。",
		"区块链": "公司在19年8月5日互动平台称：公司一直非常关注包括区块链在内的各类新技术在金融行业中的应用。在银行的应用场景中，主要是利用区块链技术的去中心化、去信任和分布式记账的特点，共同探索在资产证券化、供应链金融中的应用。公司去年参与了这类项目的落地，目前这类的应用还属于探索尝试阶段，所以对公司业绩和行业的影响不大。",
		"百度概念": "19年年报披露：公司与百度经过多次沟通，并于2020年1月7日通过协议转让股份引入百度作为战略股东。同时，公司与百度签署战略合作协议，旨在在金融云、互联网核心、分布式数据库、大数据分析平台、智能金融大脑、区块链、可信计算、智能交互等层面展开创新合作。",
		"数字货币": "2022年11月24日互动易回复：在数字货币方面，宇信科技与几家作为数字人民币运营机构的大行有较深系统建设服务的合作：包括前台数字人民币App、中台和后台全方位的合作；也和多家中小银行在对接运营机构和场景商户端都有系统建设和服务合作，包括支付侧、支付清算。公司在数字货币方面积累了相关技术能力、产品能力和系统建设能力，并储备了相应的人才。",
		"跨境支付（CIPS）": "公司的产品和业务中有参与CIPS系统，并且在过去几年都有相关案例和经验。公司成功的支持多家商业银行和相关金融机构接入端接入CIPS系统的前置，以及商业银行内业务逻辑处理模板等。",
		"信创": "截至到2022年半年度公司伙伴数量从去年同期20余家提升到近百家，全面覆盖信创能力的所有产品线，从底层芯片服务器、到数据库、中间件、操作系统，以及云平台、隐私计算等各个技术和产品线。在生态适配、解决方案和技术赋能层面，公司全系产品全面扩大和信创领域国内厂商的适配工作，已经取得203家的适配证书，包括公司四大产品线和DevOps平台。",
		"ChatGPT概念": "2023年2月7日互动易回复：公司现有的产品中，呼叫中心是一套集多渠道触达的全媒体智能化客户联络管理系统，支持语言、文本、视频等媒体流的呼入和呼出，支持基于NLP技术的智能交互体验，全面集成客户管理、客户视图、客户交易系统，可实现客户中心、信用卡中心、远程银行、在线客服、视频客服等多种应用。此外，公司的智能客服系统是以AI交互智能与数据智能系统为基础的平台搭建的智能化应用系统，包括智能在线客服、智能语音、智能外呼、智能坐席辅助、智能实时质检、智能知识库等多套系统，实现机器人对话、人机智能辅助、智能监控督导等功能。",
		"MLOps概念": "据公司2022年年报：AIOps-学件管理中心是MLOps的一种在运维领域的实践，可以推广到更多的AI领域，并通过该能力实现产品和技术的变现。",
		"数据中心": "2023年3月1日互动易回复：公司的数据产品是公司四大产品之一，包括数据中心的相关业务，其中含有数据中心集成类解决方案服务、数据中心的运维与服务、数据中心数据应用场景的建设等方面。",
		"数据要素": "根据公司官网：公司提供从数据采集、建模、存储、分析到应用场景的全流程数据驱动解决方案。提供数据采集、数据交换、数据存储、数据开发、实时计算、数据服务、数据治理、数据资产相关的全套自主知识产权产品服务，\"智能应用体系建设”提供基于大数据平台实施的数据湖、数据仓库等相关应用场景。",
		"人工智能": "2023年2月16日互动易回复：公司对分布式、微服务、人工智能、大数据、云服务等新技术在行业中应用落地保持着相关技术研究和业务应用布局。公司现有的产品中，呼叫中心系统、智能客服系统都是人工智能等相关技术在金融行业的应用解决方案。",
		"腾讯概念": "2023年4月28日互动易回复：公司和腾讯一直有持续和密切的合作。在产品上和落地客户上，都有相关案例。公司的软件产品和腾讯的TDSQL数据库完成了深度调优，双方聚焦新一代综合信贷业务系统基于国产数据库的联合解决方案的打造和研发。在和腾讯云TBDS的合作中，公司还携手腾讯云推出了监管报送国产化联合解决方案。在和腾讯云原生PaaS平台（TCS）合作上，围绕金融机构业务系统上云，宇信科技的业务系统产品线已经开展全面和腾讯TCS的适配工作。此外，公司和腾讯移动金融开发平台（TMF）打造的手机银行联合解决方案陆续在国内外市场成功落地。",
		"虚拟数字人": "2023年5月19日互动易回复：5月19日在投资者互动平台表示，公司有虚拟数字人的产品，并且已经应用落地在某股份制银行的相关业务领域。"
	},
	"概念y": "快递物流-10%  互联网金融-10%  半导体-10%  垃圾分类-10%  百度-10%  金融科技-0%  华为-0%  国产软件-0%  云计算数据中心-0%  华为云·鲲鹏-0%  云计算-0%  数字货币-0%  创投-0%  新股与次新股-0%",
	"亮点": "国内银行业IT解决方案市场中的领军者",
	"同业": "银行信息化:  安硕信息  高伟达  长亮科技  科蓝软件  先进数通  信雅达  银之杰  中科金财  四方精创  汇金科技  华软科技  天阳科技  新致软件"
}