{
	"名称": "智动力",
	"code": "300686",
	"全名": "深圳市智动力精密技术股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—消费电子",
	"业务": "消费电子功能性器件、结构性器件、光学组件及可穿戴组件的研发、生产和销售，为客户提供智能手机、平板电脑、智能穿戴、智能家居等消费电子产品及新能源汽车相关产品的一体化解决方案。",
	"产品": "导热散热、导电屏蔽、缓冲密封、PMMA+PC复合材料手机背板、玻纤复合材料手机背板、精密光学器件及可穿戴组件",
	"概念": "智能穿戴，柔性屏(折叠屏)，OLED，比亚迪概念，富士康概念，华为概念，回购增持再贷款概念，机器人概念，石墨烯，消费电子概念，小米概念，...",
	"概念y": "柔性显示屏-96%  小米-57%  富士康-46%  业绩预增-40%  折叠屏-23%  OLED-22%  消费电子-19%  智能手表-10%  国产手机-9%",
	"链接": "http://www.szcdl.com/us.aspx?CateId=65&BaseInfoCateId=65",
	"概念详情": {
		"智能穿戴": "深圳市智动力精密技术股份有限公司主要从事消费电子功能性器件、结构性器件、光学组件和散热组件的研发、生产和销售。为客户提供智能手机、平板电脑、智能穿戴、智能家居等消费电子产品及新能源汽车的一体化解决方案。",
		"柔性屏(折叠屏)": "2024年3月28日互动易：公司耕耘消费电子数十载，与包括三星、谷歌、OPPO在内的各大消费电子终端保持多年良好的合作关系。公司生产的消费电子功能性器件及光学件产品有运用于折叠屏手机。",
		"OLED": "2024年8月15日互动易：公司主要从事消费电子功能性器件、结构性器件、光学组件及可穿戴组件的研发、生产和销售，为客户提供智能手机、平板电脑、智能穿戴、智能家居等消费电子产品及新能源汽车相关产品的一体化解决方案。其中功能性器件产品现已应用于OLED屏幕，暂未应用于MiniLED及MicroLED屏幕。",
		"富士康概念": "2018年6月11日在互动平台表示，公司一直与富士康有业务往来，是富士康的合格供应商。",
		"消费电子概念": "公司属于消费电子产品功能性器件厂商，主要生产用于智能手机、平板电脑等消费电子产品的内部功能性器件和外部功能性器件。内部功能性器件主要有:粘贴、固定功能器件，缓冲、密封功能器件，导电、屏蔽功能器件，绝缘功能器件，导热、散热功能器件，加强、保强功能器件等。外部功能性器件主要有:保护膜，防尘网，标签，包装盒等。",
		"华为概念": "2019年4月4日公司在互动平台回复称公司向华为间接供应的产品主要为闪光灯罩、前盖听筒网",
		"小米概念": "2019年7月公司在互动平台称：公司复合板材后盖板业务的主要客户为oppo、vivo以及小米等知名厂商旗下的中高端消费电子产品。",
		"虚拟现实": "2023年半年报：VR/AR的产业链主要包括上游元器件，中游硬件设备及下游内容生态，公司通过与VR/AR设备代工公司合作，进入VR/AR产业链，目前公司为VR设备提供少量功能性器件。",
		"石墨烯": "2023年9月26日互动易回复：公司通过加工石墨烯散热材料，生产模切件产品，并提供给手机终端客户。",
		"新能源汽车": "深圳市智动力精密技术股份有限公司的主营业务是消费电子功能性器件、结构性器件、光学组件及可穿戴组件的研发、生产和销售，为客户提供智能手机、平板电脑、智能穿戴、智能家居等消费电子产品及新能源汽车相关产品的一体化解决方案。",
		"比亚迪概念": "2022年7月5日互动易：公司目前已与比亚迪建立了良好的合作关系，公司向比亚迪提供消费电子功能性器件及光学件产品。",
		"机器人概念": "2024年2月27日互动易：公司主要从事消费电子功能性器件、结构件的研发、生产和销售，为客户提供智能穿戴、智能家居等消费电子产品及新能源汽车的一体化解决方案。目前，公司为扫地机器人产品提供塑料件等结构件。",
		"回购增持再贷款概念": "2025年6月26日公告，公司取得中信银行股份有限公司深圳分行出具的《贷款承诺函》，承诺为公司本次回购股份专项贷款融资提供支持。贷款金额不超过伍仟万元。"
	},
	"亮点": "主营消费电子功能性器件、结构性器件",
	"同业": "零组件:  领益智造  飞荣达  安洁科技  恒铭达  传艺科技  和林微纳  达瑞电子  鸿富瀚  可川科技",
	"概念xgb": {
		"华为产业链": "公司及子公司间接向华为手机提供红外灯罩和闪光灯罩等产品",
		"回购": "25年6月，拟以3000万元-6000万元回购股份，本次回购股份的价格为不超过人民币13.46元/股",
		"折叠屏": "公司生产的消费电子功能性器件及光学件产品有运用于折叠屏手机",
		"手机产业链": "公司主要从事消费电子功能性器件、结构性器件、光学组件及可穿戴组件的研发、生产和销售，为客户提供智能手机、平板电脑、智能穿戴、智能家居等消费电子产品",
		"VR&AR": "公司产品可应用于VR/AR设备，主要为VR设备的功能性器件，目前订单量较小",
		"OLED": "公司主要从事消费电子功能性器件等产品的研发、生产和销售，其功能性器件产品已应用于 OLED 屏幕",
		"小米概念股": "消费电子功能性器件及结构性器件领域的全球领先企业；公司向小米供应的产品包括手机后盖板、闪光灯罩及前盖听筒网等产品",
		"智能手表": "公司生产的智能手表心率盖板、表壳、表带等，可应用于智能手表、智能手环，主要客户有三星、OPPO等各大消费电子终端企业"
	},
	"概念x": "华为产业链   回购   折叠屏   手机产业链   VR&AR   OLED   小米概念股   智能手表"
}