{
	"名称": "维业股份",
	"code": "300621",
	"全名": "维业建设集团股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—装修装饰Ⅱ",
	"业务": "建筑装饰设计与施工及土木工程建筑。",
	"产品": "土建施工、装饰施工",
	"概念": "装配式建筑，新型城镇化，建筑节能，光伏建筑一体化，国企改革，横琴新区，华为概念，精装修，雄安新区，粤港澳大湾区，噪声防治，租售同权",
	"概念y": "雄安新区-100%  装修装饰-100%  建筑节能-50%  房屋租赁-46%  BIPV-10%  物联网-10%",
	"概念详情": {
		"装配式建筑": "公司依据行业发展态势、政策及结合自身发展等特点，积极关注并参与装配式建筑项目，打造了雄安市民服务中心等装配式建筑精品工程。",
		"新型城镇化": "公司一直致力于服务地方建设，已经积累了丰富的城镇化项目建设经验。后续公司将积极把握新型城镇化建设发展机遇，推进市场拓展。",
		"建筑节能": "根据互动平台内容显示：公司拥有可调式节能建筑光伏幕墙、高层建筑楼宇光伏幕墙、绿色建筑幕墙支承安装方法等专利技术，并严格按国家建筑节能设计及验收规范要求施工。",
		"租售同权": "2017年12月25日晚间发布公告称，2017年12月21日公司与深圳和智资产管理有限公司签订了关于深圳和智资产管理有限公司旗下所有长租公寓项目之《战略合作协议》。协议约定深圳和智资产管理有限公司开发的长租公寓项目，如需开展公寓室内装修施工及其他各类装修工程的，将优先考虑由公司来承接。协议有效期为三年，自双方法定代表人或授权代理人签字并加盖公章之日起生效。",
		"雄安新区": "18年8月,互动平台表示公司近期中标并承接了腾讯在雄安新区办公装修工程。",
		"粤港澳大湾区": "公司位于深圳市福田区，主要从事建筑装饰工程的设计与施工。",
		"光伏建筑一体化": "目前维业股份已经参加屋面光伏建设项目。",
		"噪声防治": "公司拥有智能降噪吊顶等多项建筑装饰相关的专利技术。",
		"华为概念": "公司收到华为岗头人才公寓项目中标通知书，中标金额为1.25亿元。华为岗头人才公寓项目精装修工程项目位于龙岗区坂田街道，总建筑面积约79万平方米，是华为公司吸引人才、留住人才的重大保障住房项目。华为是维业股份的优质合作伙伴。至今，公司已打造了华为中央大厅、华为生产中心、华为A2改造项目、华为湖岸花园、华为企业网展厅、苏州华为研发中心、华为三丫坡公寓等一系列项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为珠海市人民政府国有资产监督管理委员会。",
		"横琴新区": "公司目前在横琴新区已承接横琴国际金融中心、横琴金融岛华发国际社区、智谷圆芯广场、珠海圣博立科创园、华发水郡花园等工程项目。"
	},
	"亮点": "主营建筑装饰工程的设计与施工，国建筑装饰行业百强",
	"同业": "装修装饰:  金螳螂  广田集团  亚厦股份  瑞和股份  洪涛股份  中装建设  建艺集团  奇信股份  中天精装  宝鹰股份  江河集团  东易日盛  名雕股份  恒尚节能  全筑股份",
	"概念x": "装修装饰   装配式建筑   雄安新区   BIPV概念   旧改",
	"概念xgb": {
		"装修装饰": "中国建筑装饰企业中资质种类最齐全、等级最高的企业之一；公司总部以公共建筑装饰业务为主，建泰建设主营土木工程建筑施工业务，华发景龙专注于批量精装修业务；同时，公司全资子公司维业科技主营门窗、幕墙的生产、加工及安装等业务，控股子公司闽东建工主营房屋建筑等施工业务；公司已打造建筑施工、装修装饰完整的产业链条，业务已实现以粤港澳大湾区为核心、辐射全国的布局；拥有的壹级、甲级资质主要有建筑工程施工总承包一级、市政公用工程施工总承包一级、建筑装饰施工一级、建筑装饰设计甲级、建筑幕墙施工一级、建筑幕墙设计甲级等",
		"装配式建筑": "公司积极关注并参与装配式建筑项目，打造了雄安市民服务中心等装配式建筑精品工程，还拥有“一种装配式新型墙体构件”“一种具有消防排烟功能的装配式建筑结构”等多项装配式建筑相关专利",
		"雄安新区": "位于深圳；主营公共建筑装饰业务；公司互动平台表示，中标雄安市民中心幕墙项目，为公司进军雄安新区的首个施工项目",
		"BIPV概念": "华南地区装修龙头；公司承接的项目包括公共建筑装饰、住宅精装修及建筑装饰设计等，拥有国家建筑装饰施工一级企业、国家建筑装饰设计甲级企业等资质",
		"旧改": "公司系以土木工程建筑施工及建筑装饰施工两大业务并重的综合性企业集团，参与的城中村项目主要有愿景一城微棠公寓大浪三合华侨1-87栋、2-68栋装修改造工程、微棠公寓三合华侨3-65栋装修改造工程、愿景一城微棠公寓赤岭头新一村137栋装修改造工程等项目"
	}
}