{
	"名称": "弘信电子",
	"code": "300657",
	"全名": "厦门弘信电子科技集团股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—元件",
	"业务": "FPC研发、设计、制造和销售",
	"产品": "柔性印制电路板、背光模组、软硬结合板",
	"概念": "PCB概念，东数西算（算力），汽车电子，MiniLED，OLED，电子皮肤，华为概念，机器人概念，军工，宁德时代概念，融资融券，...",
	"概念y": "折叠屏-72%  柔性显示屏-27%  无线耳机-26%  OLED-17%  华为-15%  PCB板-14%  宁德时代产业链-10%  传感器-10%  PCB-10%  体育产业-10%  半导体-10%  业绩预增-8%  高送转-7%  垃圾分类-6%",
	"概念详情": {
		"PCB概念": "根据2022年年报：在机器人领域，公司具备FPC及背光模组制作、PCB打件等一系列制程能力，已为客户提供全套电路解决方案。",
		"东数西算（算力）": "2023年6月1日公司互动：公司与燧原科技签订战略合作协议后，进行了多层次深入协同推进合作。双方将以燧原科技算力卡为基础，共同打造高端国产AI算力服务器，服务于东数西算重要枢纽、大型互联网公司、三大运营商的算力需求。公司与燧原科技拟联合推出的国产Ai训练及推理服务器目前已完成样机开发制造，接下来交由燧原科技进行联合调试，联合调试完成后即可交付商用，双方将就此打开和分享Ai算力国产化的巨大机遇。",
		"汽车电子": "2019年年报披露：在汽车电子领域，公司与包括宁德时代在内的知名动力电池生产商开展紧密合作并进一步扩大动力电池领域客户群体与交易金额；除此之外，公司正积极将车载业务进一步扩展到车载娱乐系统用FPC、车载监控系统用FPC领域。",
		"OLED": "公司产品通过显示模组，触控模组及指纹识别模组间接供给三星，华为，小米，OPPO，VIVO，酷派，魅族等国内外知名电子产品制造商。",
		"华为概念": "2019年5月29日公司在互动平台回复：公司目前的LCM配套FPC产品最终运用在华为手机中的比例超过40%，同时公司在积极拓展手机直供业务，该项业务的直接客户包括华为、OPPO、vivo、小米等。",
		"无线耳机": "2019年12月24日在深交所互动易上回复投资者称，TWS无线耳机系公司重点关注的市场。TWS耳机中应用的主要是软硬结合板，公司具备多年的软硬结合板研发及生产经验，且已针对TWS耳机应用软硬板进行了大量技术储备，未来将随着公司鹰潭软硬板新工厂建设投产，重点开拓TWS耳机业务，为客户提供多样化解决方案。",
		"宁德时代概念": "2019年12月24日公司在互动平台称;公司已获得包括宁德时代等几家动力电池客户的供货资质，并已正常供货。",
		"元宇宙": "公司在互动平台表示，元宇宙是消费电子领域极具爆发力的机遇，公司目前在以下几个维度布局元宇宙：（1）公司软板、软硬结合板可广泛应用于AR/VR等元宇宙产品，目前公司软板已成功进入到国际国内头部元宇宙客户产品的供应链，是相关产品用FPC的重要供应商。（2）公司将有机会参与元宇宙用miniLED显示屏背光模组的全制程生产。背光模组主要工序包括基板（FPC或薄硬板）、固晶、光学膜、背光组装等，除了FPC的优势外，公司子公司弘汉光电是背光模组行业的主要供应商之一，具备优秀的背光组装能力。同时公司将适时延伸至固晶工序，加之关联公司具备光学膜的生产研发能力，公司具备miniLED背光模组的全制程资源。客户对背光模组产品的全制程一站式解决能力十分看重。（3）柔性传感器相关布局。公司子公司瑞湖科技在柔性压力传感器、压力感应按键、应变薄膜等领域已形成深厚积累，目前正开展元宇宙相关产品应用的研发。",
		"MiniLED": "公司miniLED产品已批量生产，并进入到国际国内知名AR/VR产品供应链。miniLED配套业务是公司目前重点开拓的业务，目前正在快速起量中。",
		"军工": "公司参股子公司新华海通系专业从事军工产品生产的企业，新华海通已取得相关军工资质，目前已获取部分军工方面产品打样机会，产品方向包括航天、航空、武器等军工品，力争在条件成熟后转入量产。",
		"机器人概念": "公司看好未来机器人产业发展对软板带来的机遇，并提前与客户进行研发和技术储备，力争未来抓住该领域的市场爆发。例如2021年小米总裁雷军先生在新品发布会上重点发布的铁蛋机器人中，公司是该机器人的独家软板供应商。",
		"小米概念": "小米是公司的主要客户之一，公司产品已直接及间接供应小米手机及小米生态链产品。"
	},
	"亮点": "综合实力位居一流水平的知名FPC制造企业",
	"同业": "PCB:  伟时电子  景旺电子  隆利科技  东山精密  宝明科技  满坤科技  四会富仕  澳弘电子  科翔股份  协和电子  生益电子  迅捷兴  本川智能  金百泽  中富电路  奕东电子  鹏鼎控股  深南电路  沪电股份  依顿电子  崇达技术  胜宏科技  兴森科技  世运电路  奥士康  超声电子  金禄电子  生益科技"
}