{
	"名称": "必创科技",
	"code": "300667",
	"全名": "北京必创科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "智能传感器和光电仪器产品、系统解决方案和应用服务提供商。",
	"产品": "光谱仪器、智能传感、精密光机",
	"概念": "新型工业化，安防，物联网，边缘计算，传感器，低空经济，工业4.0，工业互联网，光伏概念，机器人概念，军工，芯片概念，虚拟现实，医美概念，智能电网，专精特新",
	"概念y": "IGBT芯片-59%  国产芯片-58%  物联网-50%  军工-36%  电力物联网-28%  氮化镓-10%  异质结电池HIT-10%  汽车零部件-10%  航天军工-10%  仪电仪表-10%  机器人-10%  车用芯片-10%  车联网-10%  传感器-10%  异质结电池HJT-10%  汽车电子-10%",
	"概念详情": {
		"新型工业化": "公司主营工业监测系统、检测分析系统及MEMS传感器芯片的研发、生产和销售。2023年9月26日公司互动：公司聚焦于物联网感知层，运用力敏、光敏等感知技术及无线传感网络技术，为工业和科研客户提供多种新型智能传感器。",
		"安防": "子公司卓立汉光可应用于公共安全领域的产品有，用于射线行李安检机的光电探测模组，便携式拉曼光谱仪和红外光谱仪产品。",
		"物联网": "公司是国内最早从事无线传感器网络产品研发、生产和销售的企业之一；较早实现了工业无线传感器网络产品-----节点、网关的批发化生产，并形成了较为突出的监测方案、检测方案的综合提供能力。开发了基于LORA和NB-IOT的系列LP-WA产品，填补了公司在广域物联网应用中的产品空白。",
		"传感器": "公司是一家无线传感器网络系统解决方案及MEMS传感器芯片提供商，公司的主营业务为工业过程无线监测系统解决方案（监测方案），力学参数无线检测系统解决方案（检测方案），MEMS压力传感器芯片及模组产品（MEMS产品）的研发，生产和销售。",
		"工业4.0": "公司的主营业务为工业过程无线监测系统解决方案（监测方案），力学参数无线检测系统解决方案（检测方案），MEMS压力传感器芯片及模组产品（MEMS产品）的研发，生产和销售。公司为智能工业，数字油田等领域提供监测方案，为装备制造，科研及检测，教学及实验和国防研究等领域提供检测方案，为汽车电子及消费类电子产品等领域提供MEMS产品。",
		"芯片概念": "2020年2月5日公司互动：近年来公司在MEMS芯片方面持续投入，已经具备自主创新的芯片设计、封装测试工艺及测试设备技术。",
		"军工": "2022年10月24日互动易：公司涉及军工业务。基于保密要求，相关信息不便披露。",
		"智能电网": "公司产品可以满足智能电网的输电设备、变电设备及基建等生产设施的智能安全应用。公司会积极把握市场方向并拓展相应领域。",
		"虚拟现实": "2019年10月22日公司在互动平台称：卓立汉光的AR/VR的延迟时间自动化测试系统，可用于研发、质检过程测试AR/VR延迟的时间参数。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"工业互联网": "工业物联网是公司产品的主要应用方向之一，公司的工业监测系统可帮助用户实现设备预知性维护、系统能耗分析及工业过程监测等，目前该系统已经在数字油田、电力电网、3C制造、冷链物流、智慧城市、节能环保及智慧船舶等领域获得了成熟应用，并正在向医疗设备、智慧农业和食药安全等领域拓展。",
		"光伏概念": "2022年7月19日互动易回复：公司子公司卓立汉光的太阳能电池量子效率测试系统、太阳能伏安特性测试系统、太阳光模拟器、荧光光谱仪和拉曼光谱仪等仪器系统，可以用于光伏行业中与材料和器件相关的基础性科研与测试工作。",
		"边缘计算": "2023年9月28日互动易:公司的小创AI边缘数据智能盒支持多种物联感知设备接入，结合各种场景智能计算、分析，形成“感、传、智、用”一体化，针对边缘计算优化的智能算法，具备多维度感知、多目标检测的能力，支持云边端统一，可在线安装、升级检测算法及模型,实现全流程覆盖。",
		"机器人概念": "2022年7月29日互动易回复：公司的HXP系列六轴并联机器人系统可用于高精度的六自由度调整，尤其适合于空间精密对位、微小器件加工和装配、光通信器件调芯、晶片检验等场合。",
		"低空经济": "2024年4月24日互动易：公司在低空影像光谱感知方面和数字化水环境监测方面布局多年，以自主创新的高光谱相机、数据解析及应用软件为核心技术，已经推出了空天地一体化的水环境监测、农业作物生长监测、林业草原遥感等成熟应用。",
		"医美概念": "2024年1月19日互动易：无锡中镭光电科技有限公司是公司的下属控股公司。无锡中镭光电成立于2023年4月，基于中科院上海光机所2um激光器产业转移转化及卓立汉光的相关应用优势成立，目前主要的产品是系列连续掺铥光纤激光器，聚焦于相关产品的国产替代以及新领域应用。目前的主要市场包括医疗激光、医美激光、塑料焊接、激光除冰、科研等相关领域。"
	},
	"亮点": "无线传感器网络系统解决方案及MEMS传感器芯片提供商",
	"同业": "传感器:  安培龙  赛微电子  理工光科  睿创微纳  华灿光电  森霸传感  友讯达  敏芯股份  四方光电  灿瑞科技  高华科技  芯动联科",
	"概念x": "仪器仪表   军民融合   物联网   军工   机器人   激光   智慧安防   国产芯片   第三代半导体   汽车芯片   胎压监测   自动刹车   传感器   氮化镓   新冠检测   HEPS概念   低空经济",
	"概念xgb": {
		"仪器仪表": "国产光电分析仪器设计制造领域率先进行自主研发的企业之一；主营工业监测系统、检测分析系统及MEMS传感器芯片的研产销，检测分析系统主要包含力学参数无线检测系统解决方案、光学单元及光电分析仪器、精密光机控制单元等；21年工业监测系统收入7.43亿元，检测分析系统收入1.03亿元，合计占比100%",
		"军民融合": "公司的检测系统方案在国防研究领域有应用，全资子公司无锡必创具备《装备承制单位注册证书》",
		"物联网": "国内最早从事无线传感器网络产品研发、生产和销售的企业之一；公司数字连接业务以蜂窝物联网终端设备（数据卡/CPE/DTU/工业路由器等）ODM客户化定制产品为主；针对工业监测，公司推出智能监测分析云平台，平台以物联网云平台为基础，以温振传感器为模板，为客户打造一个实时的、智能的、可视化的、可远程操控的智能管理系统；公司的物联网工程实验室是中关村物联网人才实训基地、中国标准化协会“1 字标”联合实验室及国家CNAS认可实验室",
		"军工": "公司的检测系统方案在国防研究领域有应用，全资子公司无锡必创具备《装备承制单位注册证书》",
		"机器人": "国内最早从事新型智能传感器产品研产销的企业之一；公司的HXP系列六轴并联机器人系统可用于高精度的六自由度调整，尤其适合于空间精密对位、微小器件加工和装配、光通信器件调芯、晶片检验等场合",
		"激光": "公司的激光业务主要为销售各种激光器和激光测量仪器，如激光功率计、能量计、激光光束／光斑分析仪等；控股孙公司无锡中镭的“系列连续掺铥光纤激光器”产品，目前主要面向医疗激光、医美激光、塑料焊接、激光除冰、科研等相关领域",
		"智慧安防": "子公司卓立汉光可应用于公共安全领域的产品有用于X射线行李安检机的光电探测模组，便携式拉曼光谱仪和红外光谱仪产品",
		"国产芯片": "公司的MEMS传感器芯片包括MEMS压力传感器芯片及模组产品，主要针对汽车电子、消费类电子、医疗器械等领域客户提供定制化批量生产",
		"第三代半导体": "子公司卓立汉光主营光谱测量系统，其产品荧光光谱测量解决方案，可用于检测、测试GaN氮化镓光电性能",
		"汽车芯片": "公司MEMS传感器芯片包括MEMS压力传感器芯片和压力传感器模组，公司主要针对汽车电子、消费电子及医疗器械等领域客户提供产品定制化批量生产",
		"胎压监测": "公司MEMS压力传感器芯片主要应用于汽车电子及消费类电子产品，包括胎压监测",
		"自动刹车": "国内最早从事无线传感器产品研产销的企业之一；公司有一项专利——用于防止汽车急刹车而产生追尾的智能刹车警报系统，目前没有相关产品的应用推广",
		"传感器": "国内最早从事新型智能传感器产品研发、生产和销售的企业之一；公司智能传感器产品主要包括无线传感器和光电传感器等；公司无线传感器广泛应用于智能制造、油田、煤炭、船舶、水利水务、钢铁等场景的智能化改造；公司光电类传感器以代理国外知名品牌为主，从敏感波段范围看，有X射线探测器、紫外-可见光探测器、红外探测器等",
		"氮化镓": "子公司卓立汉光主营光谱测量系统，其产品荧光光谱测量解决方案，可用于检测、测试GaN氮化镓光电性能",
		"新冠检测": "公司的拉曼光谱仪已在新冠病毒检测的科研市场获得应用；22年1月披露，公司与国外新冠快速检测系统厂商是ODM合作关系，公司为海外系统厂商设计并提供核心检测单元，目前国外合作伙伴已在海关、机场、大型会议等应用场景提供了快速筛查测试服务",
		"HEPS概念": "公司为同步辐射研究用科学仪器等方面提供新型高性能科学仪器及装置",
		"低空经济": "公司在低空影像光谱感知方面和数字化水环境监测方面布局多年，以自主创新的高光谱相机、数据解析及应用软件为核心技术，已经推出了空天地一体化的水环境监测、农业作物生长监测、林业草原遥感等成熟应用"
	}
}