{
	"名称": "光威复材",
	"code": "300699",
	"全名": "威海光威复合材料股份有限公司",
	"地域": "山东省",
	"分类": "大盘股",
	"财务": "所属申万行业：化学纤维",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "碳纤维、碳纤维织物、碳纤维预浸料、碳纤维复合材料制品及碳纤维核心生产装备的研发、生产与销售。",
	"产品": "碳纤维、机织物、多轴向经编织物、预浸料、预浸料分切窄带、预浸丝、风电碳梁、建筑补强板、碳纤维抽油杆、碳纤维肋筋、壁板类、梁肋等层压件、蜂窝泡沫夹层结构件、共胶接零件、碳纤维管、轴、拉杆、模压机翼、大型法兰管、不同厚度板材、夹芯板材、碳纤维装备、预浸料装备、缠绕装备、铺丝铺带装备、碳纤维电机转子、工装模具、航天航空复合材料产品",
	"概念": "碳纤维，大飞机，PEEK材料，低空经济，风电，高铁，光伏概念，军工，军民融合，氢能源，融资融券，商业航天，深股通，体育产业，卫星导航，无人机，消费电子概念",
	"概念y": "碳纤维-79%  大飞机-61%  军民融合-35%  军工-26%  业绩预增-14%  纤维新材料-10%  深股通-10%  白马股-5%  新材料-4%  航天军工-2%",
	"概念详情": {
		"碳纤维": "公司的主营业务是碳纤维、碳纤维织物、碳纤维预浸料、碳纤维复合材料制品及碳纤维核心生产装备的研发、生产与销售。",
		"大飞机": "2022年11月16日投资者关系记录表：在大飞机方面，公司按照客户需求完成材料和制件的准备及验证，完成PCD审核，目前与第三方合作形成了小批量应用。",
		"PEEK材料": "2024年6月26日互动易回复：公司近年在持续开展包括PEEK预浸料在内的热塑性预浸料的研发，目前已形成了PEEK预浸丝/预浸带等热塑性碳纤维复合材料产品，目前正在进行相关产品的研制建设。",
		"军民融合": "根据2025年1月15日互动易：公司以碳纤维及其复合材料的全产业链布局业务，拥有系列化的产品体系、并致力于满足军民等众多应用领域的配套需求，公司有着多元化的市场和客户结构，目前的主要产品业务一直是相关应用场景的核心供应商，未来我们希望与各友商们在相关的产品领域一起共同努力，保障高端装备或先进制造领域的发展需要，推动产业技术进步和行业的健康发展。",
		"军工": "国内碳纤维行业龙头企业,是我国航空航天领域碳纤维主力供应商;公司主营的碳纤维是各类军、民装备最重要的候选材料之一,是国防装备的关键材料。",
		"风电": "公司生产的风电相关产品主要是碳梁，是一种碳纤维复合材料型材，用于风电叶片承力结构的设计制造。",
		"氢能源": "公司2023年12月30日互动：公司参股的科泰克（威海）是由中航旗下北京科泰克主导规划发展并运营管理、以氢气瓶及其周边产品和系统为目标产品的新设主体，公司作为高性能碳纤维的专业制造商，主要为其提供气瓶用高品质碳纤维材料配套，所用碳纤维主要是T700S/800S级别，前期主要由威海本部提供，未来不排除经过验证以后由包头提供。",
		"低空经济": "根据2024年3月17日互动易，“低空经济”写入政府工作报告体现了发展低空经济的重要性和其未来更好的发展前景。低空经济的本质是低空空域的经济性应用，低空飞行装备是低空经济发展的重要牵引，而碳纤维由于优秀的性能特征使其成为低空飞行器结构材料的优先选择。公司多年来一直从事着航空装备用碳纤维复合材料研发生产，并为多家无人机客户提供各类碳纤维或预浸料的材料配套，公司也在几年前与多方合作开展无人直升机及无人运输机等低空飞行器的研制，并将陆续转入量产进程，事实上，公司已经持续多年在低空产业领域积极拓展公司业务；目前前，拥有更大市场空间的飞行汽车等正逐步成为现实，公司对此也非常重视并积极布局和对接客户，开发适配产品和业务，努力推动形成稳定可持续的业务合作。公司有系列化的碳纤维产品体系，拥有从碳纤维、到树脂和预浸料、以及碳纤维复合材料制件的成熟配套能力，有前期开展低空相关业务的发展积累和有着深厚技术积淀的行业合作伙伴，相信公司未来会成为包括飞行汽车在内低空相关产业发展的重要参与者。目前低空相关产业尚在发展初期，政策环境还有待进一步完善，但我们希望随着低空经济的大力发展，低空业务能够对公司健康成长形成重要贡献。",
		"无人机": "2023年6月7日互动易：公司在碳纤维、预浸料以及复材制部件等产品线上都有无人机相关业务在进行中。",
		"体育产业": "2023年9月23日互动易：公司的碳纤维材料业务没有渔具领域的客户，公司的预浸料业务在2022年年报中披露，有32%是来在包括渔具在内的体育休闲领域，但是客户比较分散。",
		"高铁": "2024年4月18日互动易：光威复材涉及CR450等相关型号高铁的业务主要包括碳纤维材料和阻燃预浸料两类，前者归拓展纤维板块，后者归通用新材料板块，目前相关材料已通过验证并小批量使用。",
		"光伏概念": "2024年4月21日互动易回复：光伏用预浸料是我公司通用新材料板块的新产品，虽然目前还在应用拓展中，但已与多家客户形成业务合作。",
		"商业航天": "2024年6月2日互动易回复：公司目前涉及商业航天的业务主要有卫星和发射。卫星环节，公司是卫星结构和太阳能电池板（太阳翼）用高性能碳纤维的主力供应商，目前也涉及部分卫星用碳纤维复合材料结构件的研制业务；发射环节，公司主要是为航天火箭发动机壳体提供高性能碳纤维材料配套，也有一些火箭发动机复合材料壳体的研制业务；2023年公司各类航天业务贡献销售收入3.47亿元，占公司营业收入的13.79%。",
		"消费电子概念": "根据2025年5月15日互动易：公司3C消费电子应用已经形成批产的业务主要涉及碳纤维材料和预浸料业务，目前也在努力拓展碳纤维复材结构件的开发，此外没有更多介绍。",
		"卫星导航": "根据2025年12月31日互动易：公司目前有多款高强或高强中模系列（T系列）的碳纤维和高强高模（MJ系列）的碳纤维以及碳纤维复合材料结构件应用于火箭或者卫星制造。"
	},
	"亮点": "我国航空航天等国防装备领域碳纤维主力供应商，国内碳纤维产品品种最全、系列化最完整的企业，打破了西方国家对我国碳纤维的垄断地位及技术、装备封锁",
	"同业": "碳素石墨:  中复神鹰  索通发展  方大炭素  博云新材  天奈科技  金博股份  中简科技",
	"概念x": "碳纤维   大飞机   军民融合   军工   无人机   碳基材料   航天   飞行汽车/eVTOL   低空经济   PEEK材料",
	"概念xgb": {
		"碳纤维": "国内碳纤维行业领军企业；公司以碳纤维制备及工程化国家工程实验室和山东省碳纤维技术创新中心、国家级企业技术中心为支撑，业务涵盖碳纤维、经编织物和机织物、系列化的树脂体系、各种预浸料、复合材料构制件和产品的设计开发、装备设计制造、检测(CNAS/DIlAC 认证国家和国防实验室)等上下游，依托在碳纤维领域的全产业链布局，成为复合材料业务的系统方案提供商",
		"大飞机": "国内碳纤维行业龙头；公司碳纤维及机织物已完成 PCD 审核并通过预批准，开始小批量为 C919 供货 ，T300 级纤维已与客户通过材料 PCD 审核，开发的阻燃预浸料也已通过 PCD 审核，可用于 C919 内饰 ；T800G 级纤维参与 PCD 审核工作，为 C919 及后续 C929 项目的复材化做准备",
		"军民融合": "国内碳纤维行业龙头企业，我国航空航天领域碳纤维主力供应商；公司拥有从原丝到复合材料制品的全产业链布局，全资子公司拓展纤维具备军工行业相关资质，产品广泛用于航空航天、武器装备等军工领域，是国防军工碳纤维主力供应商，在歼击机、运输机等装备上有应用",
		"军工": "国内碳纤维行业龙头企业，我国航空航天领域碳纤维主力供应商；公司拥有从原丝到复合材料制品的全产业链布局，全资子公司拓展纤维具备军工行业相关资质，产品广泛用于航空航天、武器装备等军工领域，是国防军工碳纤维主力供应商，在歼击机、运输机等装备上有应用",
		"无人机": "复合材料业务的系统方案提供商；参与多款无人机的研制生产，有多款碳纤维以及预浸料已经在多种不同功能 / 场景的无人机上得到应用，还取得了太阳能无人机起落架支撑碳管及其成型模具专利",
		"碳基材料": "国内碳纤维龙头企业；公司专注于高性能碳纤维及复合材料研发生产，形成 \"原丝 - 碳纤维 - 预浸料 - 复合材料制品\" 全产业链，产品包括 T300-T1000 级碳纤维、风电碳梁等，广泛应用于航空航天、风电叶片、轨道交通等领域",
		"航天": "公司 T800/T1000 级碳纤维及预浸料、复合材料制品是长征系列火箭箭体 / 贮箱、卫星星体 / 太阳翼骨架核心材料，为航天科技 / 科工及蓝箭航天等批量配套",
		"飞行汽车/eVTOL": "公司的碳纤维及复合材料产品可应用于 eVTOL 领域，其 T800 级碳纤维预浸料可用于 E20 旋翼桨叶等承力结构，且公司为低空相关装备提供材料配套或定制复合材料制件",
		"低空经济": "拥有从碳纤维到复合材料制品的完整产业链，可为民用有人机和无人机提供从碳纤维 - 预浸料 - 复材件 - 整机复材全产业链配套。已与多家下游客户合作，产品应用于无人机等领域，且 T300 级纤维等已列入商飞采购目录",
		"PEEK材料": "公司近年持续努力开展包括PEEK在内的热塑性预浸料的研发，已开发了PEEK预浸丝/预浸带等热塑性碳纤维复材产品，正在进行相关试验产线的开发研制"
	}
}