{
	"名称": "双一科技",
	"code": "300690",
	"全名": "山东双一科技股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "绩优股",
	"行业": "电力设备—风电设备",
	"业务": "复合材料的研发、生产、销售和服务。",
	"产品": "风电机舱罩、风电轮毂罩、叶片根、非金属模具、工程机械农用机械车罩、游艇、车辆覆盖件、碳纤维部件、复合材料3D打印部件",
	"概念": "PEEK材料，碳纤维，3D打印，比亚迪概念，低空经济，飞行汽车(eVTOL)，风电，海工装备，军工，融资融券，无人机，新能源汽车",
	"概念y": "风电-100%  碳纤维-66%  业绩预增-20%  海上风电-16%  甲醇-10%  新材料-10%  高铁轨交-10%",
	"概念详情": {
		"PEEK材料": "根据公司官网：公司产品有3D打印PEEK-CF复合材料进气歧管、PEEK材料行李架产品。",
		"碳纤维": "公司主要产品包括风力发电机舱罩、风电叶片根、大型非金属模具、工程机械车罩及轨道与公共交通覆盖件、碳纤维制品结构及功能件等。",
		"3D打印": "根据公司官网：公司产品有3D打印PEEK-CF复合材料进气歧管。",
		"风电": "公司的主营业务是复合材料的研发、生产、销售和服务。公司的主要产品是风电机舱罩、风电轮毂罩、叶片根、非金属模具、工程机械农用机械车罩、游艇、车辆覆盖件、碳纤维部件、复合材料3D打印部件。",
		"军工": "2020年7月6日互动平台回复：公司军品销售收入占比极小而且公司未来发展重点仍为民用领域。公司生产过的军工产品有无人机壳体、雷达罩等。",
		"无人机": "2020年7月6日互动平台回复：公司军品销售收入占比极小而且公司未来发展重点仍为民用领域。公司生产过的军工产品有无人机壳体、雷达罩等。",
		"新能源汽车": "2024年半年报，公司主要产品为新能源风电复合材料部件（产品规格涵盖750KW-16MW级别）、非金属模具（含叶片模具及其他高精度模具）、车辆轻量化部件、先进复合材料制品、精品游钓艇和先进复合材料制品、复合材料3D打印件等，客户覆盖风电新能源领域、工程与农用机械领域、游艇与船舶领域、轨道交通与公共交通领域、电动新能源汽车领域、低空飞行器领域以及航空航天领域。经过多年的专业化经营，公司已与Vestas（丹麦维斯塔斯）、金风科技、明阳智能、SiemensGamesa（西门子歌美飒）、中车株洲时代、三一重能、Caterpillar（美国卡特彼勒）、比亚迪、宇通客车、山河智能等全球知名企业建立长期稳定的业务合作关系。",
		"比亚迪概念": "公司汽车零部件产品客户有新能源企业，公司为比亚迪、长城汽车、蜂巢能源、国轩电池等客户提供新能源大巴车内饰件、乘用车底护板、新能源乘用车电池箱上盖等产品。",
		"低空经济": "2024年3月13日互动易回复：公司复合材料制品可应用于航空飞行器领域，公司已为部分客户提供了低空飞行器非金属模具及复合材料制品样件。",
		"飞行汽车(eVTOL)": "2024年3月17日互动易回复：公司模具产品为生命周期内可重复利用的生产装备。可应用于低空飞行器和飞行汽车等产品玻纤、碳纤复合材料壳体的生产。其中，飞行汽车项目，公司已供货的产品为飞行汽车的飞行器外蒙皮和内置模具。",
		"海工装备": "2025年3月26日互动易：公司适用于海洋经济开发领域的产品有海上风电机舱罩、叶片模具以及17尺-46尺游钓艇等。海工装备领域，我公司已向客户供应了大型汽车滚装船通风设备外壳体、无人潜水器复材壳体等产品。"
	},
	"亮点": "主营树脂基复合材料制品，用于风电机舱罩、非金属模具、车辆部件等领域，在风电复合材料细分领域领先",
	"同业": "风电设备:  电气风电  海力风电  三一重能  飞沃科技  盘古智能  威力传动  *ST和展  金风科技  天顺风能  湘电股份  运达股份  明阳智能  禾望电气  泰胜风能  金雷股份",
	"概念x": "碳纤维   邮轮游艇   高铁轨交   风电   汽车零部件   储能   无人机   智能制造   3D打印   飞行汽车/eVTOL   低空经济   PEEK材料",
	"概念xgb": {
		"碳纤维": "复合材料制造商；公司主要产品包括车辆碳纤维复合材料制品等；公司生产碳纤维结构件，用于飞艇骨架、无人机机身等",
		"邮轮游艇": "公司是国内中小型精品游艇制造领域的重要企业，旗下子公司山东双一游艇有限公司专注于游艇设计、研发与生产，产品涵盖 17 英尺至 62 英尺等 18 款船型及游艇拖车，可提供定制化服务，且已远销欧美、日韩等国家和地区",
		"高铁轨交": "复合材料制造商；公司为大连机车生产过高铁车头模具及产品，为朗进科技提供过地铁用碳纤维空调罩",
		"风电": "国内领先的风电配套设备生产企业；公司主要产品包括风电机舱罩类产品（产品规格涵盖750KW-16MW级别）、风电轮毂罩和叶片根等",
		"汽车零部件": "复合材料制造商；公司车辆部件产品主要有工程机械车辆机舱罩、新能源电动车电池箱上盖、电动大巴车内外饰件等",
		"储能": "公司复合材料产品可以应用于储能电池箱部件且已有小批量订单",
		"无人机": "复合材料制造商；在个别无人机产品上有应用碳纤维复合材料，营收规模较小",
		"智能制造": "自主研发的复合材料3D打印技术可实现复杂结构件快速成型，其开发的碳纤维增强PEEK关节部件已送样特斯拉Optimus Gen2测试，减重效果达57%，扭转刚度较金属方案提升300%；公司还开发了仿生脊柱结构，并已通过比亚迪人形机器人验证；2025年公司新增3条耐300℃高温PEEK复合材料3D打印产线，年产能提升至500吨",
		"3D打印": "自主研发的复合材料3D打印技术可实现复杂结构件快速成型，其开发的碳纤维增强PEEK关节部件已送样特斯拉Optimus Gen2测试，减重效果达57%，扭转刚度较金属方案提升300%；公司还开发了仿生脊柱结构，并已通过比亚迪人形机器人验证；2025年公司新增3条耐300℃高温PEEK复合材料3D打印产线，年产能提升至500吨",
		"飞行汽车/eVTOL": "公司模具产品可应用于飞行汽车玻纤、碳纤复合材料壳体生产，且已为飞行汽车项目供货飞行器外蒙皮和内置模具",
		"低空经济": "2025国际低空经济与无人机系统博览会上，展示了四旋翼无人机机身等产品。公司具备高精度非金属模具的设计研发能力，为客户设计生产了20多种型号的低空产品，其中翼展最长可达到 20 米，其自主研发的无人机机身模具还入选了《山东省低空经济领域重点产品名单》，可满足无人机核心构件的高强度、耐候性及空气动力学需求",
		"PEEK材料": "公司3D打印工艺主要采用碳纤维增强PEEK材料打印具有特种耐温要求的发动机壳体、电子电气部件，航空飞行器内饰件等，主要客户为国内新能源行业企业"
	},
	"概念z": "参股飞行汽车",
	"备注": "",
	"链接": ""
}