{
	"名称": "双一科技",
	"code": "300690",
	"全名": "山东双一科技股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "绩优股",
	"行业": "电力设备—风电设备",
	"业务": "复合材料产品研发、设计、生产、销售和服务。",
	"产品": "风电机舱罩、风电轮毂罩、叶片根、大型非金属模具、工程机械农用机械车罩、游艇、车辆覆盖件、碳纤维部件、复合材料3D打印部件",
	"概念": "PEEK材料，飞行汽车(eVTOL)，低空经济，3D打印，比亚迪概念，风电，军工，融资融券，碳纤维，无人机，新能源汽车",
	"概念y": "风电-100%  碳纤维-66%  业绩预增-20%  海上风电-16%  甲醇-10%  新材料-10%  高铁轨交-10%",
	"概念详情": {
		"PEEK材料": "根据公司官网：公司产品有3D打印PEEK-CF复合材料进气歧管、PEEK材料行李架产品。",
		"飞行汽车(eVTOL)": "2024年3月17日互动易回复：公司模具产品为生命周期内可重复利用的生产装备。可应用于低空飞行器和飞行汽车等产品玻纤、碳纤复合材料壳体的生产。其中，飞行汽车项目，公司已供货的产品为飞行汽车的飞行器外蒙皮和内置模具。",
		"低空经济": "2024年3月13日互动易回复：公司复合材料制品可应用于航空飞行器领域，公司已为部分客户提供了低空飞行器非金属模具及复合材料制品样件。",
		"风电": "公司专注于风电机舱罩以及风电叶片模具的研发生产。",
		"碳纤维": "公司主要产品包括风力发电机舱罩、风电叶片根、大型非金属模具、工程机械车罩及轨道与公共交通覆盖件、碳纤维制品结构及功能件等。",
		"军工": "2020年7月6日互动平台回复：公司军品销售收入占比极小而且公司未来发展重点仍为民用领域。公司生产过的军工产品有无人机壳体、雷达罩等。",
		"无人机": "2020年7月6日互动平台回复：公司军品销售收入占比极小而且公司未来发展重点仍为民用领域。公司生产过的军工产品有无人机壳体、雷达罩等。",
		"新能源汽车": "2020年9月29日互动平台回复：今年上半年，公司车辆覆盖件业务板块收入增长40.15%，其中部分增量来自于新能源汽车领域的收入增加，同时公司开始为比亚迪新能源客车配套（占总收入比例较小）。",
		"比亚迪概念": "公司汽车零部件产品客户有新能源企业，公司为比亚迪、长城汽车、蜂巢能源、国轩电池等客户提供新能源大巴车内饰件、乘用车底护板、新能源乘用车电池箱上盖等产品。",
		"3D打印": "根据公司官网：公司产品有3D打印PEEK-CF复合材料进气歧管。"
	},
	"亮点": "中国树脂基复合材料应用领域的领先企业",
	"同业": "风电设备:  电气风电  海力风电  三一重能  飞沃科技  盘古智能  威力传动  *ST和展  金风科技  天顺风能  湘电股份  运达股份  明阳智能  禾望电气  泰胜风能  金雷股份",
	"概念x": "碳纤维   邮轮游艇   高铁轨交   风电   汽车零部件   无人机   智能制造   3D打印   飞行汽车/eVTOL",
	"概念xgb": {
		"碳纤维": "复合材料制造商；公司主要产品包括车辆碳纤维复合材料制品等；公司生产碳纤维结构件，用于飞艇骨架、无人机机身等",
		"邮轮游艇": "控股子公司双一游艇产品包括中小型复合材料游艇、中小型铝合金游艇及游艇拖车等",
		"高铁轨交": "复合材料制造商；公司为大连机车生产过高铁车头模具及产品，为朗进科技提供过地铁用碳纤维空调罩",
		"风电": "国内领先的风电配套设备生产企业；公司主要产品包括风电机舱罩类产品（产品规格涵盖750KW-16MW级别）、风电轮毂罩和叶片根等",
		"汽车零部件": "复合材料制造商；公司车辆部件产品主要有工程机械车辆机舱罩、新能源电动车电池箱上盖、电动大巴车内外饰件等",
		"无人机": "复合材料制造商；公司生产的碳纤维复合材料在个别无人机产品上有过应用",
		"智能制造": "3D打印业务由公司控股子公司产研新材料研究院（德州）有限公司负责研发、生产，主要研发生产无法批量制作的结构复杂的复合材料制品和批量前复合材料制品样件，是公司复合材料业务一种新的成型工艺",
		"3D打印": "3D打印业务由公司控股子公司产研新材料研究院（德州）有限公司负责研发、生产，主要研发生产无法批量制作的结构复杂的复合材料制品和批量前复合材料制品样件，是公司复合材料业务一种新的成型工艺",
		"飞行汽车/eVTOL": "公司模具产品为生命周期内可重复利用的生产装备，可应用于低空飞行器和飞行汽车等产品玻纤、碳纤复合材料壳体的生产，其中，飞行汽车项目，公司已供货的产品为飞行汽车的飞行器外蒙皮和内置模具"
	}
}