{
	"名称": "杭州园林",
	"code": "300649",
	"全名": "杭州园林设计院股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "白马股",
	"行业": "建筑装饰—基础建设",
	"业务": "提供以整体性解决方案为核心的风景园林设计服务和工程总承包服务。",
	"产品": "市政公共园林设计、休闲度假园林设计、生态湿地园林设计、地产景观园林设计、工程总承包业务、其他业务",
	"概念": "区块链，共同富裕示范区，IP经济(谷子经济)，PPP概念，水利，碳中和，新型城镇化，雄安新区",
	"概念y": "园林-73%  雄安新区-34%  杭州亚运会-10%",
	"概念详情": {
		"区块链": "根据2025年6月23日互动易：公司持股杭州万林数链科技服务有限公司（“万林数链”），主营业务为区块链场景应用服务，具体包括商品区块链溯源及认证服务、数字专业技术服务等。",
		"共同富裕示范区": "公司注册地址为杭州市西湖区，主要提供以整体性解决方案为核心的风景园林设计服务和工程总承包服务。公司从事风景园林设计行业多年，凭借西湖风景名胜区综合保护工程、西溪国家湿地公园、“中国杭州G20峰会”、“金砖国家峰会”等核心景观设计的里程碑作品，“杭州园林设计院”在全国享有一定的知名度，并塑造了良好的品牌形象。",
		"IP经济(谷子经济)": "2024年半年报，公司持有颉丸动漫文化传播（上海）有限公司30.00%股份。公司以动漫IP为核心，主打旅游住宿业态IP主题空间，通过精心设计和改造将动漫IP主题元素、形象、理念巧妙融入各类酒店客房、公区、城市景区等。根据颉丸动漫小程序，公司开展ip主题房运营，同时有周边文创产品的销售业务。",
		"雄安新区": "2017年5月22日公司在互动表示，公司已入选雄安新区供应商名单，公司会积极参与相关项目。",
		"PPP概念": "全国首批风景园林工程设计专项甲级资质单位;公司主要提供以整体性解决方案为核心的风景园林设计服务和工程总承包服务。",
		"碳中和": "公司主要提供以整体性解决方案为核心的风景园林设计服务和工程总承包服务，业务范围涉及与生态环境建设和生态修复相关的森林公园、流域治理、生态湿地修复、矿山环境治理等。",
		"新型城镇化": "公司主营业务为以整体性解决方案为核心的风景园林设计服务和工程总承包服务。公司主要产品及服务为市政公共园林设计、休闲度假园林设计、生态湿地园林设计、地产景观园林设计、EPC项目。",
		"水利": "2022年8月26日互动易回复：公司设计项目有新三江排涝、舟山市定海中心片区排涝提升工程等。"
	},
	"亮点": "全国首批风景园林工程设计专项甲级资质单位，代表作杭州西溪湿地",
	"同业": "园林生态:  节能铁汉  棕榈股份  蒙草生态  岭南股份  *ST美尚  东珠生态  普邦股份  绿茵生态  中锐股份  文科股份  冠中生态  园林股份  山水比德  正和生态  金埔园林  汇绿生态  美晨生态  济南高新  *ST东园",
	"概念x": "园林   雄安新区   动漫   环杭州湾大湾区   PPP   新型城镇化   旧改   区块链",
	"概念xgb": {
		"园林": "风景园林景观设计行业龙头企业；公司主要提供以整体性解决方案为核心的风景园林设计服务和工程总承包服务；园林设计具体包括前期设计、方案设计、扩初设计、施工图设计、施工配合等；工程总承包（EPC）包括项目设计、采购、施工等全过程；公司拥有风景园林和建设设计双甲级资质，凭借西湖综合保护工程、西溪国家湿地公园、“杭州G20峰会”、“金砖国家峰会”核心景观设计等作品塑造了良好的品牌形象",
		"雄安新区": "2019年3月，杭州园林雄安分公司成立；主营雄安新区园林建设",
		"动漫": "公司将两家参股公司颉丸动漫和信志源的业务进行了整合，颉丸动漫主要业务是以取得动漫形象IP授权使用许可，将其应用于酒店形象、文旅项目形象等改造业务",
		"环杭州湾大湾区": "杭州本地股，民企，实控人何韦，主营风景园林设计",
		"PPP": "风景园林景观设计行业龙头企业；公司主要提供以整体性解决方案为核心的风景园林设计服务和工程总承包服务；园林设计具体包括前期设计、方案设计、扩初设计、施工图设计、施工配合等；工程总承包（EPC）包括项目设计、采购、施工等全过程；公司拥有风景园林和建设设计双甲级资质，凭借西湖综合保护工程、西溪国家湿地公园、“杭州G20峰会”、“金砖国家峰会”核心景观设计等作品塑造了良好的品牌形象",
		"新型城镇化": "公司主营业务是以整体性解决方案为核心的风景园林设计服务和工程总承包服务，产品及服务包括市政公共园林设计等；公司拥有风景园林和建筑设计双甲级等多项资质，可通过设计规划优化城镇空间布局，打造宜居景观，助力城镇景观建设，为新型城镇化的生态宜居建设提供支持",
		"旧改": "公司主要提供以整体性解决方案为核心的风景园林设计服务和工程总承包服务；公司相关项目有江山市县前、民声及市心片区等老旧小区风貌提升工程设计、秀月家园南区老旧小区综合改造提升工程设计等",
		"区块链": "公司持有杭州万林数链股权比例为36.48%（25年8月披露），万林数链主营业务为区块链场景应用服务，具体包括商品区块链溯源及认证服务、数字专业技术服务等；万林数链境外上市事项已经取得安徽省发展和改革委员会《境外投资项目备案通知书》、安徽省商务厅《企业境外投资证书》"
	}
}