{
	"名称": "兆丰股份",
	"code": "300695",
	"全名": "浙江兆丰机电股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "各类汽车轮毂轴承单元、分离轴承等汽车轴承，以及商用车底盘系统零部件和新能源电动车桥的研发、生产和销售。",
	"产品": "轮毂轴承单元、重型车轴零部件、电动车桥、分离轴承、其他零部件、材料、租赁",
	"概念": "人形机器人，长安汽车概念，比亚迪概念，充电桩，创投，高压快充，工业互联网，机器人概念，汽车电子，新能源汽车",
	"概念y": "创投-23%  汽车零部件-10%  汽配-10%",
	"概念详情": {
		"人形机器人": "2025年2月5日萧山经济技术开发区官微：兆丰机电成立于1997年，公司创立二十余年以来，专注于汽车轮毂轴承单元产品的研发制造，是中国汽车轮毂轴承单元行业的龙头企业，产品销量和出口额均居国内前列，也是商务部与发改委联合授牌的全国首批百家\"汽车零部件出口基地企业\"。兆丰机电董事长孔爱祥表示：“由于春工期间有紧急出口订单产品，我们在1月31日~2月2日期间安排了三条产线加班生产，2月3日到岗人数已达到90%以上，预计2025年订单会有较大增长。同时新建年产100万只人形机器人滚柱丝杠项目正在稳步推进中。”",
		"长安汽车概念": "2023年1月18日互动易：公司已有部分产品供货给比亚迪、长安汽车等。",
		"比亚迪概念": "公司于2019年通过北汽项目和比亚迪汽车供应商资质审核，并开始批量供货。",
		"创投": "2023年年报，公司以自有资金认缴苏州耀途进取创业投资合伙企业出资额3000万元。据悉，该基金拟募集资金总规模为7亿元，为曜途投资的创投基金。",
		"工业互联网": "根据公司24年半年报，公司先后入选“中国工业互联网解决方案提供商TOP100（2021）”、长三角G60科创走廊工业互联网标杆工厂（2020年）、浙江省智能化工厂企业（2020年）、浙江省2020年省级工业互联网平台、浙江省首批未来工厂企业（2019年）、工信部-工业互联网企业内5G网络化改造及推广服务平台（2019）等，公司也将持续不断在智能制造领域以及提升产业链价值等方面进行探索、投入与创新。",
		"汽车电子": "2024年半年报：公司作为一家专业生产汽车轮毂轴承单元及底盘系统相关产品的高新技术企业，主营业务涵盖各类汽车轮毂轴承单元、分离轴承等汽车轴承，商用车底盘系统零部件以及汽车电子电气产品的研发、生产和销售。",
		"机器人概念": "2025年2月5日萧山经济技术开发区官微：兆丰机电成立于1997年，公司创立二十余年以来，专注于汽车轮毂轴承单元产品的研发制造，是中国汽车轮毂轴承单元行业的龙头企业，产品销量和出口额均居国内前列，也是商务部与发改委联合授牌的全国首批百家\"汽车零部件出口基地企业\"。兆丰机电董事长孔爱祥表示：“由于春工期间有紧急出口订单产品，我们在1月31日~2月2日期间安排了三条产线加班生产，2月3日到岗人数已达到90%以上，预计2025年订单会有较大增长。同时新建年产100万只人形机器人滚柱丝杠项目正在稳步推进中。”",
		"新能源汽车": "根据2024年10月8日互动易，公司主营产品为各类汽车轮毂轴承单元，可应用于传统燃油车及新能源汽车。目前公司产品已有供货给长安汽车、吉利汽车、奇瑞汽车等多个新能源车型。",
		"充电桩": "根据公司官网，公司产品交流充电桩是为满足新能源汽车的充电需求而开发的一种充电装置，与之配合使用的电动汽车车载充电器，为电动汽车提供充电服务。应用于新能源车辆充电，单枪可向车端充电最大7KW/小时。",
		"高压快充": "根据公司官网，公司产品车载充电机及直流转换器OBC（车载充电机）作为连接充电桩和新能源汽车的关键部件，将交流电转换为动力电池所需的高压直流电，为新能源汽车从根源上提供动力。DCDC（直流转换器）将动力电池的高压直流电转换为低压直流电，为低压车载设备提供能量。"
	},
	"亮点": "专业的汽车轮毂轴承单元研发制造企业",
	"同业": "底盘系统:  万向钱潮  拓普集团  富奥股份  亚普股份  凯众股份  纽泰格  保隆科技  正裕工业",
	"概念x": "新能源车零部件   回购   汽车零部件   新能源汽车   轮边电机",
	"概念xgb": {
		"新能源车零部件": "公司主营产品汽车轮毂轴承单元可应用于新能源汽车，且已向长安汽车、吉利汽车、奇瑞汽车等多个新能源车型供货",
		"回购": "24年3月，拟以5000万元-1亿元回购股份，回购股份的价格不超过人民币56.50元/股",
		"汽车零部件": "汽车轮毂轴承单元及底盘系统相关产品生产商；公司主营业务涵盖各类汽车轮毂轴承单元、分离轴承等汽车轴承，以及商用车底盘系统零部件和新能源电动车桥的研发、生产和销售；公司已累计开发各类型号的汽车轮毂轴承单元5100余种，涵盖了从微型车到重型车的主要道路车辆用轮毂轴承单元",
		"新能源汽车": "公司主营产品汽车轮毂轴承单元可应用于新能源汽车，且已向长安汽车、吉利汽车、奇瑞汽车等多个新能源车型供货",
		"轮边电机": "基于轴承领域的技术积累，已启动高速电机轴承研发项目；2025 年其盾构滚刀轴承（单元）完成试验验证，高速电机轴承进入试验阶段；与浙江大学合作预研线控转向总成，并设立子公司布局滚珠丝杠业务，为轮边驱动系统的机械部件配套奠定基础"
	},
	"概念z": "机器人丝杠",
	"备注": "",
	"链接": ""
}