{
	"名称": "百川畅银",
	"code": "300614",
	"亮点": "公司在国内垃圾填埋气治理细分行业居于前列",
	"概念": "碳中和，储能，HJT电池，固废处理，光伏概念，垃圾分类，绿色电力，融资融券，生物质能发电，碳交易，一带一路",
	"同业": "生物质发电:  江苏新能  东江环保  绿色动力  三峡能源  太阳能  节能风电  中闽能源  圣元环保  嘉泽新能  银星能源  旺能环境  晶科科技  浙江新能  长青集团  永兴股份  伟明环保  上海环境  富春环保  中国天楹",
	"分类": "小盘股",
	"全名": "河南百川畅银环保能源股份有限公司",
	"地域": "河南省",
	"行业": "环保—环境治理",
	"业务": "沼气综合利用业务、碳减排交易业务、移动储能供热业务、国际市场开发和太阳能资源高效利用。",
	"产品": "电力、热力、环卫产业服务",
	"概念y": "固废处理-10%  碳中和-10%  环保-10%",
	"概念详情": {
		"碳中和": "公司在互动平台称：沼气发电业务可同时实现碳减排，公司的业务属于碳中和业务。",
		"储能": "河南百川畅银环保能源股份有限公司的主营业务是沼气综合利用业务、碳减排交易业务、移动储能供热业务、国际市场开发和太阳能资源高效利用。公司的主要产品是电力、热力、环卫产业服务。沼气综合利用业务、碳减排交易业务、移动储能供热业务、国际市场开发和太阳能资源高效利用。",
		"HJT电池": "2023年三季报：公司拟与湖州莫干山高新技术产业开发区管理委员会签署《高效异质结电池项目合作协议》，对年产4GW高效异质结电池项目固定资产投资约14亿元（最终投资总额以实际投资金额为准），建设8条高效异质结电池生产线，该项目建成达产后，项目子公司将具备年产4GW高效异质结电池的生产能力，项目分两期建设，一期建设2GW，投资金额约8亿元。",
		"固废处理": "公司主营业务为垃圾填埋气治理项目的投资、建设与运营。",
		"垃圾分类": "参股百川环境服务有限公司主要通过其下属子公司从事生活垃圾分类运营服务、物业管理服务以及垃圾清运服务等环卫一体化业务。",
		"绿色电力": "公司的主营业务是垃圾填埋气治理项目的投资、建设与运营。公司主营业务收入来源于垃圾填埋气发电业务。",
		"光伏概念": "哥伦比亚两座光伏发电站属于公司投资建设并运营，当前尚在筹备阶段。",
		"碳交易": "公司当前在国际国内同时加大沼气发电业务拓展，同时也在大力推进移动储能供热业务以增加新的盈利增长点，另外也在加大国际碳交易业务的开发和销售力度，争取为公司创造更多的碳交易利润。",
		"生物质能发电": "2024年6月14日互动易：公司沼气发电项目属于《河南省增量配电网类源网荷储一体化项目实施细则》第五条清洁能源中生物质发电的范畴。",
		"一带一路": "2025年1月21日公告：公司自2017年开始积极响应国家“一带一路”，将海外投资建设项目作为公司重要战略，主动开拓国际市场。公司位于哥伦比亚的科尔多瓦光伏发电项目已于2023年投产运营，当年取得收入120万元，2024年收入实现同比增长约1,067%，达到约1,400万元，同时实现盈利；位于哥伦比亚的巴兰基亚、卡利和马来西亚的怡保三个沼气发电项目也将于未来几个月陆续投产，公司的国际业务将逐步实现扭亏为盈，未来成为公司重要的增长点。"
	},
	"概念x": "一带一路   固废处理   环保   碳中和   甲烷排放   异质结电池HJT",
	"概念xgb": {
		"一带一路": "公司积极响应倡议，主动开拓国际市场，已在东南亚的马来西亚及拉美地区的哥伦比亚签约多个沼气发电与光伏发电项目；25 年 3 月，其在马来西亚的怡保填埋气发电项目顺利并网 ，后续还有多个海外项目将陆续投产，持续助力沿线国家能源绿色发展 ",
		"固废处理": "国内第三方提供沼气资源化利用的主要服务商之一；公司与垃圾填埋场的主管部门（城市管理局、环境卫生管理处等）、生活垃圾处置单位、养殖场等运营单位合作，收集生活垃圾、养殖粪污、工业废水等废弃物产生的沼气（甲烷气）进行发电",
		"环保": "国内第三方提供沼气资源化利用的主要服务商之一；公司与垃圾填埋场的主管部门（城市管理局、环境卫生管理处等）、生活垃圾处置单位、养殖场等运营单位合作，收集生活垃圾、养殖粪污、工业废水等废弃物产生的沼气（甲烷气）进行发电",
		"碳中和": "国内第三方提供垃圾填埋气治理的主要服务商之一；公司主要从事垃圾填埋气治理项目的投资、建设与运营，在垃圾填埋气治理方面具有深厚的技术积累和大量成功经验，在国内垃圾填埋气治理细分行业居于前列\n",
		"甲烷排放": "公司专注沼气综合利用，通过回收垃圾填埋场产生的沼气（主要成分是甲烷）进行发电",
		"异质结电池HJT": "公司拟4亿投资高效异质结电池项目，项目子公司将具备年产4GW高效异质结电池的生产能力"
	}
}