{
	"名称": "创业黑马",
	"code": "300688",
	"全名": "创业黑马科技集团股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：文化传媒",
	"行业": "社会服务—教育",
	"业务": "为国内中小创企业加速成长提供多元化企业服务。",
	"产品": "企业加速服务、知识产权服务、产业加速服务、城市拓展服务、专精特新综合服务、营销服务、投融资咨询服务、人工智能服务",
	"概念": "ChatGPT概念，Web3.0，在线教育，阿里巴巴概念，北交所概念，北京自贸区，创投，独角兽概念，华为概念，区块链，人工智能，人力资源服务，深股通，数字经济，算力租赁，元宇宙，知识产权保护，职业教育",
	"概念y": "独角兽-100%  创投-78%  国产芯片-23%  传媒-21%  在线教育-18%  网红-10%",
	"概念详情": {
		"ChatGPT概念": "2023年5月27日，公司召开AIGC峰会，与360集团宣布达成战略合作，正式推出国内首个专用于科创服务的垂直行业大模型——黑马天启科创大模型。",
		"Web3.0": "2022年11月10日公司互动回答表示：目前公司web3.0相关业务主要为元宇宙数字人加速器。",
		"在线教育": "2020年2月11日公司在互动平台称：公司以“黑马大学”app为平台，通过会员形式，提供在线培训辅导服务。",
		"创投": "国内创业服务领域的先行者之一,主要业务为创业企业提供包含创业辅导培训、以创业赛事活动为代表的公关服务等;公司累计深度培育及服务了数万家高成长创新型企业,其中9家学员企业已经在国内外主流资本市场上市,公司也因此被誉为创新创业领域的独角兽工场。",
		"独角兽概念": "创投;主营创业服务,包括创业辅导培训、公关服务等,直接受益于独角兽快速通道上市",
		"区块链": "2019年10月29日公司互动平台回复公司作为战略投资者以自有资金一千万元通过增资形式参与投资了广州博鳌纵横网络科技有限公司，增资完成后持股比例0.22%。其所拥有的汇桔网旗下数字版权服务IP链获得资质，是区块链技术应用到知识产权服务的领先企业。根据政策指引号召，公司将持续关注并论证区块链技术于自身业务发展的结合，通过数据科技持续优化提升服务能力。",
		"知识产权保护": "据2021年三季报披露：公司前三季度大力投入新业务，其中尤以企业服务业务中科创知识产权服务、投融资服务以及含SaaS服务等一系列的企业服务新业务的培育与拓展，在收入规模增长同时相关经营费用增加，对本期净利润产生一定影响。",
		"北交所概念": "公司地处北京市，主营业务是为企业提供企业加速服务、城市拓展服务、科创服务、营销服务、投融资服务等一系列的企业服务。是国内领先的产业加速服务平台，是创业培训及创业企业服务行业的头部机构。",
		"元宇宙": "2022年11月10日公司互动：公司已开展元宇宙数字人产业加速器。",
		"职业教育": "2021年10月25日公司在互动平台披露：公司的企业加速服务主要服务于创始人及核心团队人员，属于职业教育领域的细分之一。",
		"阿里巴巴概念": "2023年3月16日互动易回复：北京数智云科信息科技有限公司（近日与阿里巴巴达摩院（北京）科技有限公司签订战略合作协议，通过发挥各自优势，共同促进加强国产自主可控区块链技术的创新应用、加强数字人知识产权保护、全方位服务数字人产业基地入驻企业。",
		"算力租赁": "2023年9月25日互动易回复：公司全资子公司北京黑马智算科技有限公司与上海信弘智能科技有限公司、紫光晓通科技有限公司的《销售合同》已于2023年9月12日完成签订，主要采购以H800芯片为核心的DGX一体机，合同总价款为16,130,932.32美元，目前已按照合同支付预付款（为总价款的20%，即3,226,186.46美元），设备预计将在三个月左右到货。设备到货部署后，预计将在一个月内开展算力出租业务。根据目前算力租赁市场普遍价格12万元-20万元/P/年预估，公司首批500P算力租赁业务将带来6000万元-1亿元收入。",
		"人工智能": "2023年3月公告显示子公司数智云科拟与阿里达摩院签订战略合作协议,达摩院M6大模型为全球最大的Al预训练模型,本次合作将为数智云科所服务的元宇宙产业中小企业提供从模型、培训到算力全流程的专业赋能。",
		"华为概念": "2024年1月26日互动易：2024年1月16日，公司与HWCLOUD签署全面合作协议并发布“中小企业服务大模型解决方案”，达成全面合作伙伴关系，共同推动中小企业的高质量发展。根据协议，合作双方将充分发挥各自优势，围绕中小企业数字化升级示范城市及全国中小企业服务一张网等国家级项目建设的契机，并结合双方中小企业服务大模型、创业黑马中小企业加速培育体系，持续推出针对城市政府、中小企业、AI人才等不同应用场景的联合产品及解决方案，加速中小企业梯度培育和数智化转型升级进程，共同推动中国AI生态建设。",
		"数字经济": "2023年11月27日互动易回复：公司旗下子公司数智云科所运营的北京数字人基地，于5月31日正式上线内测国内首个数字人知识产权可信存证平台——北京市数字人基地存证平台。在7月6日于北京举行的2023全球数字经济大会互联网3.0高峰论坛上，北京市数字人基地存证平台正式宣布上线。北京市数字人基地存证平台正在顺利运营中，为数字人产业提供一站式的电子数据存证、取证等服务，解决数字人在知识产权保护、资产存证等方面遇到的问题。北京市数字人基地存证平台是数智云科在北京市经信局、朝阳区政府指导下，为助力北京市数字经济产业发展所建设的数据要素基础设施，将率先以数字人产业数据要素产权确权支持为切入点，后续逐步完善至全产业数据要素的存证确权、交易流通、收益分配、安全治理等全方位服务。"
	},
	"亮点": "国内创业服务领域的先行者之一",
	"同业": "商业服务:  力合科创",
	"概念x": "人工智能   创投   教育   独角兽   数字经济   知识产权   阿里巴巴概念股   元宇宙   虚拟数字人   东数西算/算力   web3.0   职业教育   在线教育   网红   人工智能大模型",
	"概念xgb": {
		"人工智能": "23年3月公告，子公司数智云科拟与阿里达摩院签订战略合作协议，达摩院M6大模型为全球最大的Al预训练模型，本次合作将为数智云科所服务的元宇宙产业中小企业提供从模型、培训到算力全流程的专业赋能",
		"创投": "国内创业服务领域的先行者之一，主要业务为创业企业提供包含创业辅导培训、以创业赛事活动为代表的公关服务等；公司累计深度培育及服务了数万家高成长创新型企业，其中9家学员企业已经在国内外主流资本市场上市，公司也因此被誉为创新创业领域的独角兽工场",
		"教育": "国内创业培训及创业服务行业的头部机构；公司的企业加速服务是针对企业创始人的战略管理咨询服务，其核心产品包含“黑马成长营”、“黑马实验室”、“城市学院”等；企业加速服务主要服务于创始人及核心团队人员，属于职业教育领域的细分之一",
		"独角兽": "创投；主营创业服务，包括创业辅导培训、公关服务等，直接受益于独角兽快速通道上市",
		"数字经济": "23年3月，子公司数智云科拟与阿里巴巴达摩院（北京）科技有限公司签订战略合作协议，共同促进加强国产自主可控区块链技术的创新应用、加强数字人知识产权保护、全方位服务数字人产业基地入驻企业，激活数字人产业活力",
		"知识产权": "公司为企业提供全生命周期的知识产权服务，该业务通过AI大数据在线查询企业工商、商标、专利、版权、政策数据，提供IP智能监控、IP智能托管、IP管家、IP产业监控、智能风险检测等功能服务，服务模式包括SaaS模式服务和线下服务两种",
		"阿里巴巴概念股": "23年3月，子公司北京数智云科与阿里巴巴达摩院签订战略合作协议，共同促进加强国产自主可控区块链技术的创新应用、加强数字人知识产权保护、全方位服务数字人产业基地入驻企业，激活数字人产业活力",
		"元宇宙": "公司参与投资设立控股子公司数智云科，是为了延续朝阳黑马数字人加速器在元宇宙数字人领域取得的阶段性成果，继续深化与朝阳区政府、朝科创等政府平台的合作，助力朝阳区元宇宙产业加速发展，打造数字经济产业高地；通过共同合资设立子公司的方式，进一步融合各股东方优势资源，共建元宇宙领域服务，在数字人加速器及加速基地的基础上，进一步打造集数字人技术开发、数字人身份存证平台、元宇宙职业教育等业务于一体的多元化元宇宙数字人平台服务企业",
		"虚拟数字人": "23年3月，子公司数智云科拟与阿里巴巴达摩院（北京）科技有限公司签订战略合作协议，共同促进加强国产自主可控区块链技术的创新应用、加强数字人知识产权保护、全方位服务数字人产业基地入驻企业，激活数字人产业活力",
		"东数西算/算力": "23年10月，与亿微征信服务有限公司签署《战略合作协议》，公司将提供算法和算力，与亿微征信共同开展AI模型的训练和改进，双方将共同研究和开发新的AI技术和应用",
		"web3.0": "公司web3.0相关业务主要为元宇宙数字人加速器，利用公司在企业加速服务领域多年经验，赋能数字人企业加速发挥经济效益与价值",
		"职业教育": "中国领先综合性创业服务平台；公司的企业加速服务主要服务于创始人及核心团队人员，属于职业教育领域的细分之一",
		"在线教育": "公司上线的“黑马大学”app为线上产业加速云平台，是公司远程教育系统产品；该平台上集合了创业实验室、创业问诊室、黑马大课、创业问答及校友会等多项功能及服务，从而及时高效地解决中小企业经营发展过程中遇到的核心问题；公司通过“黑马大学”为会员提供了课程直播、在线学习、在线问诊、创业问答、学习社群等多项在线服务",
		"网红": "20年3月披露，公司MCN模式业务有CEO直播带货和云上对接会",
		"人工智能大模型": "黑马天启科创大模型是公司利用多年行业知识积累、汇聚海量产业数据，基于公司科创云SaaS开发平台、Microsoft + Stanford开源技术以及360智脑支持，自主研发出的一款垂直应用于科创服务领域的大模型，已在公司知识产权相关服务中全面应用；23年10月，与亿微征信服务有限公司签署《战略合作协议》，公司将提供算法和算力，与亿微征信共同开展AI模型的训练和改进，双方将共同研究和开发新的AI技术和应用"
	}
}