{
	"名称": "中孚信息",
	"code": "300659",
	"全名": "中孚信息股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—计算机设备",
	"业务": "信息安全产品研发、生产、销售及信息安全服务。",
	"产品": "网络安全产品、密码应用产品、信息安全服务、其他产品和服务、其他",
	"概念": "华为鲲鹏，数据安全，智慧政务，存储芯片，国产软件，鸿蒙概念，华为昇腾，军工，深股通，数据确权，态势感知，网络安全，芯片概念，信创",
	"概念y": "网络安全-48%  国产软件-28%  航天军工-16%",
	"概念详情": {
		"华为鲲鹏": "公司2021年5月24日互动易回复：公司自2012年开始参与信创产业生态体系建设，并有多款产品通过了国家有关检测并列入相关产品名录，具体情况请见公司定期报告相关章节。2020年，公司自主研发产品主机监控与审计系统和身份鉴别系统与华为鲲鹏完成适配，获得产品兼容性认证。",
		"数据安全": "2022年3月2日公司互动：多年来，公司在主机防护、数据安全、内容检测、安全监管等方面形成了核心竞争力，并推出了一系列产品及整体解决方案。",
		"智慧政务": "公司2023年半年报：公司安全监管平台深度融合大数据、人工智能和数据可视化技术，有效整合内网、外网和互联网的各类数据，以提升党政机关和央国企用户网络安全态势感知、监测预警和应急处置能力为目的，通过对重要数据和敏感数据的深度挖掘、关联分析和追踪溯源，实现对客户网络安全风险的“全网络感知、全区域同控、全时段同管”能力，支撑重要用户网络防护和监管由基本防控向攻守兼备转型升级。",
		"网络安全": "2018年8月22日晚公告，公司与中标软件在打造国产平台的安全保密整体解决方案、产品互认证、产品研发技术交流以及重大科研与产业化项目等方面开展战略合作，以共同推进中标系列操作系统和公司系列产品在关键行业和重要领域的深入应用，共建国产信息安全生态圈。2018年4月消息，中孚信息并购武汉剑通信息，资料显示，剑通信息主营业务为移动网数据采集分析产品的研发、生产、销售，以及产品相关的安装、调试和培训等服务，主要产品为移动网数据采集分析产品，主要应用于信息安全领域，其终端用户主要为公安、海关、检察院等政府机关。公司是专注于信息安全领域的高新技术企业，主营业务为信息安全产品研发，生产，销售及信息安全服务。公司主要产品及服务包含信息安全保密产品，商用密码产品，信息安全服务。",
		"军工": "公司全资子公司中孚安全收到《武器装备科研生产单位二级保密资格证书》，证书有效期截至2022年7月27日。根据国家保密局、国家国防科技工业局、总装备部印发的《武器装备科研生产单位保密资格审查认证管理办法》，中孚安全可以承担机密级、秘密级科研生产任务。该项资质的取得对公司开拓在军工、军队的市场具有重要意义。公司信息安全服务主要为涉密信息系统集成，涉密信息系统集成主要包含涉密系统工程的规划，设计，开发，实施，服务及保障等工作。信息安全保密产品服务对象主要为党政机关，军工企业，中央企业，科研院所等。",
		"国产软件": "专注于信息安全领域的高新技术企业;主营业务为信息安全产品研发、生产、销售及信息安全服务;主要产品及服务包括信息安全保密产品、商用密码产品、信息安全服务",
		"芯片概念": "21年7月8日公告披露，公司拟以自有资金收购魏东晓先生、陈志江先生、孙强先生分别持有的山东方寸微电子科技有限公司24.23%、13.73%、4.04%的股权（合计持有山东方寸42%股权）。山东方寸主要业务为高端密码处理器芯片、高性能网络安全芯片的研发与销售。",
		"信创": "公司自2011年开始涉足信创相关产品研发、适配应用及产品化推广，积极参与信创产业生态建设，并于2012年参与了工信部组织的信创相关产品的研制，是最早参与信创产业建设的企业之一。",
		"数据确权": "据2023年1月10日互动易回复：公司数据安全业务以促进数据合规、合法、安全流通为目标，打造数据确权体系。通过大数据分析、知识推理等方法辅助确定数据持有权，同时构建数据“使用权”和“经营权”的授权体系。探索数据提供方、数据运营方、数据监管方、数据使用方等多方数据主体责权利体系。",
		"存储芯片": "根据方寸微电子官网：T620是由方寸微电子自主开发的新一代SOC存储安全芯片，具有功能丰富、新能强劲、功耗低、安全性高等特点，可广泛适用于安全U盘、加密移动移动硬盘等众多安全存储产品。",
		"鸿蒙概念": "据公司官微：中孚信息零信任TNA安全网关的移动客户端已完成与鸿蒙OS兼容性测试工作，可切实为广大政企客户的移动办公保驾护航。2021年6月21日公司在互动平台披露：经测试，公司部分自主研发的移动终端安全产品支持鸿蒙系统。",
		"华为昇腾": "2022年年报披露：华为“2022昇腾鲲鹏合作伙伴授牌仪式”上，公司荣获华为“鲲鹏展翅伙伴”认证。"
	},
	"亮点": "信息安全保密行业最具竞争力的厂商之一，服务对象包括军工企业等",
	"同业": "网络安全集成:  纬德信息  佳缘科技  浩瀚深度  电科网安"
}