{
	"名称": "德艺文创",
	"code": "300640",
	"全名": "德艺文化创意集团股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "",
	"行业": "轻工制造—家居用品",
	"业务": "为海内外客户提供研发设计、外包生产及全球化销售一站式服务。",
	"产品": "创意装饰品、休闲日用品、时尚小家具",
	"概念": "IP经济(谷子经济)，跨境电商，宠物经济，电子商务，福建自贸区，家用电器，盲盒，人民币贬值受益，新能源汽车，智能穿戴，智能家居",
	"概念y": "家具建材-12%  家具家居-10%  人民币贬值-10%",
	"概念详情": {
		"IP经济(谷子经济)": "根据2023年3月26日互动易，公司大力发展数字文化，目前已打造数字艺术品平台并发布《如梦青衣》国潮IP及数字衍生品，后续公司将持续应用数字技术于产品研发设计、营销推广、日常沟通等环节，打造数字化样品库、数字化展示中心、数字艺术品等能够代表公司综合研发设计创新能力的数字文创体验，并在严格遵守国家相关法律法规及监管政策下开展相关业务。",
		"跨境电商": "2023年3月24日互动易：公司将IP运营和跨境电商业务拓展作为重点，通过第三方互联网平台（包括抖音、亚马逊、阿里巴巴、大健云仓、Wayfair等）和自建线上销售网站并搭建微信小程序等方式进行产品线上销售、宣传和展示；基于现有产品研发优势以及供应链管理优势，加快电商业务发展，拉动销售，推进业务数字化转型。",
		"宠物经济": "2024年12月4日互动易回复，公司产品类别较多，其中包括宠物专用包、宠物小家具等宠物相关产品。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为96.41%，受益于人民币贬值。",
		"福建自贸区": "公司办公地址处于福建省福州市闽侯县上街镇创业路1号",
		"智能家居": "2024年11月18日互动易：公司产品类别较多，其中包括按摩品类、清洁小家电品类、智能穿戴品类等智能生活相关产品。",
		"智能穿戴": "2024年11月18日互动易回复，公司产品类别较多，其中包括按摩品类、清洁小家电品类、智能穿戴品类等智能生活相关产品。",
		"家用电器": "2024年11月18日互动易：公司产品类别较多，其中包括按摩品类、清洁小家电品类、智能穿戴品类等智能生活相关产品。",
		"电子商务": "2023年3月24日互动易：公司将IP运营和跨境电商业务拓展作为重点，通过第三方互联网平台（包括抖音、亚马逊、阿里巴巴、大健云仓、Wayfair等）和自建线上销售网站并搭建微信小程序等方式进行产品线上销售、宣传和展示；基于现有产品研发优势以及供应链管理优势，加快电商业务发展，拉动销售，推进业务数字化转型。",
		"新能源汽车": "2024年12月9日互动易：公司拟利用多年深耕积累的海外客户资源和营销经验与时代智慧科技（福建）有限公司共同设立合资公司，以合资公司为平台在新能源电池等相关产品领域开展合作，重点开发海外市场。与时代智慧科技（福建）有限公司合作是公司开发新产品、拓展新客户、布局增量市场、实现产业升级的重要举措。"
	},
	"亮点": "国内主要的文化创意家居用品出口商之一",
	"同业": "工艺品:  张小泉",
	"概念x": "外贸受益概念   高管增持   足球   家具家居   元宇宙   盲盒   IP经济/谷子经济",
	"概念xgb": {
		"外贸受益概念": "优质文具企业，主打创意用品，远销海外",
		"高管增持": "24年2月，董事长拟增持不低于1000万元",
		"足球": "公司世界杯相关产品包括帕尼尼系列世界杯官方球星卡授权产品；另公司同步销售欧洲足球俱乐部明星公仔系列产品",
		"家具家居": "国内创意家居整体供应商中具有较强竞争力的企业之一；公司为海内外客户提供研发设计、外包生产及全球化销售一站式服务；公司主营产品为文创家居用品，已经形成了创意装饰品、休闲日用品、时尚小家具等三大产品系列近万个品种，产品远销全球五大洲100多个国家，为国内主要的文化创意家居用品出口商之一",
		"元宇宙": "文创家居用品整体供应商；公司作为元宇宙理事单位，正在打造数字化样品库、数字化展示中心、数字艺术品等数字文创体验",
		"盲盒": "公司已开发出“森晴”及“野生物口”等自主IP，相关盲盒及衍生品已上线销售；与福建京剧院合作，融合京剧元素开发了“森晴•如梦青衣”系列盲盒",
		"IP经济/谷子经济": "公司大力发展数字文化，目前已打造数字艺术品平台并发布《如梦青衣》国潮IP及数字衍生品，后续公司将持续应用数字技术于产品研发设计、营销推广、日常沟通等环节，打造数字化样品库、数字化展示中心、数字艺术品等能够代表公司综合研发设计创新能力的数字文创体验，并在严格遵守国家相关法律法规及监管政策下开展相关业务"
	},
	"概念z": "谷子经济",
	"备注": "",
	"链接": ""
}