{
	"名称": "光库科技",
	"code": "300620",
	"全名": "珠海光库科技股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "所属申万行业：通信设备",
	"行业": "通信—通信设备",
	"业务": "光纤激光器件、光通讯器件和激光雷达光源模块及器件的设计、研发、生产、销售及服务。",
	"产品": "光纤激光器件、光通讯器件、激光雷达光源模块及器件",
	"概念": "共封装光学(CPO)，光纤概念，5G，2025三季报预增，2025中报预增，3D打印，股权转让(并购重组)，国企改革，海工装备，横琴新区，激光，量子科技，融资融券，深股通，数据中心，无人驾驶，芯片概念，一带一路，粤港澳大湾区",
	"概念y": "光纤-88%  国产芯片-74%  光通信-56%  激光-41%  创新药-35%  量子通信-22%  激光雷达-10%  3D打印-10%  航天-10%  5G-8%",
	"链接": "http://www.afrlaser.com/%E6%A6%82%E8%BF%B0_d3",
	"概念详情": {
		"共封装光学(CPO)": "2023年3月17日公司互动：公司在刚刚结束的2023年美国光纤通讯博览会（OFC）上展示了铌酸锂调制器、激光雷达光源模块、光网络无源器件及微连接等多款产品。微连接产品包括90°折弯光纤阵列、400GDR4组件、多通道光纤阵列、保偏光纤阵列等，主要应用于400G/800G/1.6T等高速、超高速光模块。",
		"光纤概念": "珠海光库科技股份有限公司的主营业务是光纤器件的设计、研发、生产、销售及服务的高新技术企业。公司主要产品为光纤激光器件和光通讯器件，按照功能可以分为隔离器、合束器、波分复用器、分束/耦合器等，产品主要应用于光纤激光器、光通讯等重要领域。",
		"5G": "子公司加华微捷的部分高速微连接产品可用于5G。",
		"3D打印": "公司产品主要应用于光纤激光器、光通讯等重要领域。光纤激光器应用范围非常广泛，包括激光光纤通讯、激光空间远距通讯、工业造船、汽车制造、激光雕刻等。",
		"量子科技": "公司的量子通讯用时间关联双光子源有少量销售，公司的无源光纤器件有少量可以应用于量子通信领域。",
		"横琴新区": "办公地址为广东省珠海市香洲区高新区唐家湾镇创新三路399号",
		"芯片概念": "2020年3月20日公司公告披露：公司以现金方式收购深圳加华微捷科技有限公司100%股权，快速进入高速发展的数据中心、云计算和5G产业链；2020年初，公司以现金方式完成对Lumentum及其附属公司位于意大利SanDonato及其代工厂的铌酸锂系列高速调制器产品线相关资产的收购，进入电信级铌酸锂系列高速光调制器芯片及器件产品市场。",
		"无人驾驶": "2020年5月11日公司在互动平台称：公司的隔离器、合束器、耦合器、波分复用器件应用于无人驾驶激光雷达领域。",
		"股权转让(并购重组)": "2025年11月21日公告，珠海光库科技股份有限公司（以下简称“公司”、“上市公司”或“光库科技”）拟通过发行股份、可转换公司债券及支付现金的方式向张关明、苏州讯诺投资合伙企业（有限合伙）（以下简称“苏州讯诺”）、刘晓明、杜文刚、于壮成5名交易对方购买其合计所持有的苏州安捷讯光电科技股份有限公司99.97%股份，本次交易构成重大资产重组。",
		"国企改革": "公司属于国有企业。公司的最终控制人为珠海市人民政府国有资产监督管理委员会。",
		"数据中心": "2023年4月18日互动易：公司的SR4/PSM跳线、单模/多模MT-MT跳线、插芯-光纤阵列、保偏型光纤阵列、保偏型光纤尾纤、WDM模块、MPO/MTP光纤连接器等产品，主要应用于数据中心、云计算、5G产业链等领域；400/600Gbps铌酸锂相干调制器、100/200Gbps铌酸锂相干调制器、10Gbps零啁啾强度调制器、20/40GHz模拟强度调制器等产品，主要应用于超高速干线光通信网、超高速数据中心、人工智能、超算中心、海底光通信网、城域核心网、微波光子、测试及科研等领域。",
		"海工装备": "根据2025年3月24日互动易回复：公司研发的海底光网络光纤馈通产品是国内首创并解决进口替代问题，成功批量应用于当前行业最先进的海底光缆系统；公司已经批量生产海底光网络的高可靠性光无源器件，是全球少数能提供该类器件的厂商之一。",
		"一带一路": "2024年年报，泰国光库生产基地项目已基本完成厂房装修、设备采购和各项开工许可证审批等工作，2025年将继续推进泰国光库生产基地建设，实现正式投产。",
		"粤港澳大湾区": "公司位于广东省珠海市香洲区高新区唐家湾镇创新三路399号。公司的主营业务是从事光纤激光器件、光通讯器件和激光雷达光源模块及器件的设计、研发、生产、销售及服务。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润4856万元至5463万元,增长幅度为60%至80%;上年同期业绩：归属于母公司股东的净利润3034万元;",
		"2025三季报预增": "公司预计2025-01-01到2025-09-30业绩：归属于母公司股东的净利润10972万元至12089万元,增长幅度为97.00%至117.00%;上年同期业绩：归属于母公司股东的净利润5581万元;"
	},
	"亮点": "珠海国资委旗下，行业领先的光电子器件生产商，全球少数能提供海底光网络的高可靠性光无源器件的厂商之一，拟并购光通信企业安捷讯",
	"同业": "光通信器件:  德科立  联特科技  源杰科技  光迅科技  中际旭创  新易盛  太辰光  博创科技  天孚通信  华脉科技  科信技术  仕佳光子  东田微  凌云光",
	"概念x": "高价股   资产重组   5G   量子通信   光通信   激光   国产芯片   激光雷达   航天   光电共封装CPO   光纤概念",
	"概念xgb": {
		"资产重组": "25年8月，公司拟通过发行股份、可转换公司债券及支付现金的方式向张关明、苏州讯诺投资合伙企业(有限合伙)、刘晓明、杜文刚等6名交易对方购买其合计所持有的标的公司100%股份；本次重组处于董事会预案阶段",
		"5G": "公司致力于研发生产高端光纤连接产品、微光学连接产品、保偏光纤阵列和高密度光纤阵列，主要应用于40Gbps、100Gbps、400Gbps、800Gbps等高速、超高速光模块、相干通讯和WSS模块中，并成为多家大型数据通讯公司的核心供应商；SR4/PSM跳线、单模/多模MT-MT跳线、插芯-光纤阵列、保偏型光纤阵列、保偏型光纤尾纤、WDM模块、MPO/MTP光纤连接器等，主要应用于数据中心、云计算、5G产业链等领域",
		"量子通信": "波分复用器等通用光纤器件产品是构建量子通信网络的基础硬件，可应用于量子通信等光通信场景，为量子通信中的数据传输提供了基础支持；与上海交通大学集成量子信息技术研究中心合作，参与发布了国内首款商用科研级光量子计算机；成功制备出的铌酸锂薄膜光子芯片，具有光谱范围广、调制速度快、集成度高、损耗低等优势，有望成为光量子计算、光学人工智能处理器和光通信的核心部件",
		"光通信": "全套光纤器件解决方案提供商；公司主要产品为光纤激光器件和光通讯器件；光通讯器件主要产品包括隔离器、波分复用器、偏振分束/合束器、光纤光栅、镀金光纤、光纤透镜、单芯和多芯光纤密封节等；光纤激光器件主要产品包括隔离器、合束器、光纤光栅、激光输出头等；公司自主研发的用于海底光网络的高可靠性光无源器件，是全球少数能提供该类器件的厂商之一",
		"激光": "公司提供光纤激光器件和激光光源模块产品；公司光纤激光器件主要应用于光纤激光器、激光雷达、无人驾驶等领域",
		"国产芯片": "公司是国内少数掌握铌酸锂系列高速光调制器芯片及器件技术的企业，其自主研发的 AM70 薄膜铌酸锂调制器已实现规模量产，打破了国外技术垄断",
		"激光雷达": "公司为基于 1550nm 光源方案的激光雷达提供光纤激光元器件和光源模块，产品主要应用于车载激光雷达、自动驾驶等领域",
		"航天": "20年12月披露，公司承担了 “嫦娥五号”探测器的高可靠性光纤器件的定制任务，为探测器中的光纤激光器提供了核心光无源器件",
		"光电共封装CPO": "光纤器件研发生产企业；公司已掌握先进的光纤器件设计和封装技术，铌酸锂调制器芯片制程和模块封装技术、高功率器件散热技术、光纤器件高可靠性技术、保偏器件对位技术、光纤端面处理技术等均处于国际先进水平；公司推出的新产品包括应用于CPO的高密度高保偏光纤阵列准直器",
		"光纤概念": "全套光纤器件解决方案提供商；公司主要产品为光纤激光器件和光通讯器件；光通讯器件主要产品包括隔离器、波分复用器、偏振分束/合束器、光纤光栅、镀金光纤、光纤透镜、单芯和多芯光纤密封节等；光纤激光器件主要产品包括隔离器、合束器、光纤光栅、激光输出头等；公司自主研发的用于海底光网络的高可靠性光无源器件，是全球少数能提供该类器件的厂商之一"
	}
}