{
	"名称": "华测导航",
	"code": "300627",
	"全名": "上海华测导航技术股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "北斗高精度卫星导航定位相关软硬件技术产品的研发、生产和销售，并为行业客户提供数据应用及系统解决方案。",
	"产品": "高精度定位装备、系统应用及解决方案",
	"概念": "卫星导航，无人机，无人驾驶，长三角一体化，低空经济，融资融券，深股通，小米汽车，芯片概念",
	"概念y": "北斗导航-72%  卫星导航-59%  国产芯片-47%  军民融合-44%  无人机-36%  长三角一体化-23%  军工-22%  智慧城市-10%  进口博览会-10%  国产软件-10%",
	"概念详情": {
		"卫星导航": "公司作为高精度卫星导航定位产业的领先企业，是国内少数能够为客户提供高精度卫星导航定位应用解决方案的企业之一，公司\"华测\"品牌获得\"上海市著名商标\",公司多次荣获\"地理信息产业百强企业\"等荣誉称号，在行业排名、科研技术实力及行业经验等方面均已形成明显的品牌优势。",
		"无人机": "国内高精度卫星导航定位产业的领先企业之一;主营业务包含无人机航测产品,应用于国土规划、水利、水资源监测、地理国情普查、电力普查、航拍测绘等众多领域。",
		"无人驾驶": "基于高精度GNSS+激光雷达技术，公司开发了搭载于移动载体之上集成多源传感器用以获取空间三维信息的设备，包括三维激光扫描仪、多平台激光雷达、综合检测系统等，可以获取不同大小场景的空间全要素信息，强化对各类模拟状况的分析及三维可视化管理，有效提升运维水平和效率，实现数据采集从“二维”到“三维”的跨越。公司的移动测绘产品广泛应用于智慧城市空间数字底座的建设、自动驾驶高精度地图数据获取。",
		"长三角一体化": "民企注册地址位于上海青浦国内高精度卫星导航定位产业的领先企业之一",
		"芯片概念": "2020年1月17日公司在互动平台称：公司的自研芯片将以装备自用和对外销售为主。",
		"低空经济": "2022年年报：基于高精度GNSS+INS+激光雷达+无人飞控技术，公司开发了搭载于移动载体之上集成多源传感器用以获取空间三维信息的设备，包括三维激光扫描仪、多平台激光雷达、综合检测系统等及航测无人机产品（包括纯电动垂直起降固定翼无人机和多旋翼无人机等），可以获取不同大小场景的空间全要素信息，强化对各类模拟状况的分析及三维可视化管理，有效提升运维水平和效率，实现数据采集从“二维”到“三维”的跨越。",
		"小米汽车": "2024年4月28日互动易：公司是小米SU7系列产品的IMU-BOX的独家供应商。"
	},
	"亮点": "中国北斗高精度卫星导航领域领先企业之一",
	"同业": "航天及卫星装备:  北斗星通  合众思壮  星网宇达  中海达  振芯科技  盟升电子  中天火箭  中国卫星  华力创通  天奥电子  航天环宇  航宇微",
	"概念x": "无人驾驶   北斗导航   军民融合   智慧城市   军工   无人机   国产芯片   飞行汽车/eVTOL",
	"概念xgb": {
		"无人驾驶": "公司依托组合导航算法的核心优势，开发出了高精度组合导航终端等产品，满足乘用车自动驾驶对高精度导航定位的需求，已经被指定为多家车企的自动驾驶位置单元业务定点供应商，并于2022年实现批量交付",
		"北斗导航": "国内高精度卫星导航定位产业的领先企业之一；公司专业级的北斗三防平板产品，定位精度高、续航时间长，高效的内外业软件，支持智能成图、全自动影像识别、重点图斑标记等功能；取得由中国卫星导航定位应用管理中心授予的北斗导航民用服务资质证书",
		"军民融合": "国内高精度卫星导航定位产业的领先企业之一；公司具备军工四证，取得北斗民用服务资质，承担的北斗高精度定位测向系统建设及产业化项目入选上海市军民融合重大产业项目",
		"智慧城市": "产品广泛应用于测绘与地理信息采集、形变监测、精准农业、工程施工、电力、国土以及智慧城市建设等领域",
		"军工": "国内高精度卫星导航定位产业的领先企业之一；公司具备军工四证，取得北斗民用服务资质，承担的北斗高精度定位测向系统建设及产业化项目入选上海市军民融合重大产业项目",
		"无人机": "国内高精度卫星导航定位产业的领先企业之一；公司开发了搭载于移动载体之上集成多源传感器用以获取空间三维信息的设备，包括三维激光扫描仪、多平台激光雷达、综合检测系统等及航测无人机产品（包括纯电动垂直起降固定翼无人机和多旋翼无人机等）",
		"国产芯片": "公司研发并量产了高精度GNSS基带芯片“璇玑”，已形成较完备的、以高精度GNSS芯片、板卡、模组、天线等基础器件为主的高精度定位芯片技术平台，未来将积极布局车规级GNSSSOC芯片、高精度车规级IMU芯片等",
		"飞行汽车/eVTOL": "公司基于GNSS+INS的高精度组合导航技术和无人机研发技术，开发出的航测无人机产品和包括纯电动垂直起降固定翼无人机和多旋翼无人机等"
	}
}