{
	"名称": "思特奇",
	"code": "300608",
	"全名": "北京思特奇信息技术股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "为客户提供数字化转型的基础技术平台、云和大数据的智能产品和运营服务。",
	"产品": "数字化基础设施支撑与服务、平台即服务（PlatformasaService）系列产品组件和生态运营服务、大数据平台与服务、AI大模型平台与服务、新一代数智云原生支撑系统、数智化政企业务支撑与运营、合作伙伴生态管理与运营、移动互联网支撑与运营、网络自智支撑与运营、城市政务中台、城市经济中台、城市产业中台、城市经济大脑、一码通域服务平台、智慧工会服务平台、智慧人才公共服务平台、社会治理现代化平台、一网统管、城市物联感知中台、产业互联网平台、产业数字化平台、易信企业数字化转型基座",
	"概念": "财税数字化，电子身份证，智慧政务，5G，6G概念，C2M概念，车联网(车路协同)，电子商务，东数西算(算力)，多模态AI，股权转让(并购重组)，鸿蒙概念，互联网金融，华为概念，华为欧拉，区块链，人工智能，人脸识别，数据安全，数据要素，数据中心，数字经济，数字孪生，算力租赁，物联网，信创，雄安新区，虚拟数字人，语音技术，云办公，在线教育，增强现实，职业教育，智慧城市，智能交通，智能医疗",
	"概念y": "5G-39%  人工智能-31%  数字货币-28%  云计算-27%  云计算数据中心-19%  新能源汽车-17%  国产软件-15%  大数据-13%  远程办公-10%  华为鸿蒙-10%  快递物流-10%  5G消息-10%  移动互联网-4%",
	"概念详情": {
		"财税数字化": "2024年9月3日互动易：公司目前有财税数字化的技术及服务,公司计划将相关的数字化技术及服务进行封装,对外提供企业客户使用，助力企业数字化转型和发展。",
		"电子身份证": "公司具有电子身份证相关业务与技术储备。",
		"智慧政务": "智慧政务是公司智慧城市重要的组成部分，公司已经为30多个城市提供智慧城市建设。",
		"5G": "互联网时代电信运营商的业务变革将引导BOSS系统发生重大变化，并着手研发云技术架构下的新一代电信运营商BOSS软件系统。思特奇已自主研发了30余种IaaS和PaaS层产品软件，已确保满足4G移动互联网时代下，并能够演进扩展到5G网络条件下。电信运营商业务开展对BOSS系统处理海量数据，提供分布式能力，实现系统的线性扩展，提升开发和响应速度的需求。",
		"区块链": "2022年半年度报告显示：公司掌握全套区块链技术，利用自身研发投入建立自有区块链产品和服务，定位于平台服务（BaaS，BlockchainasaService）主要面对2B的市场建设，提供创建、管理和维护企业级区块链网络及应用的服务，帮助企业用户降低开发成本和使用成本。",
		"人工智能": "公司很早就对包括AI、边缘计算、区块链等在内的新技术领域进行了长期跟踪，并且不断将研究成果付诸于实践。比如在人工智能方面，采用openCV算法平台，实现业务受理的实时人脸信息识别、身份证视频采集认证；",
		"华为概念": "2019年9月23号公司在互动平台称：公司已通过华为供应商认证。",
		"云办公": "2020年2月5日公司在互动平台称：公司全资子公司自主研发的易信办公系统属于云办公产品，现已投入使用并在积极拓展市场。",
		"C2M概念": "公司与四川省有线广播电视网络股份有限公司、北京惠通启程科技发展有限公司、成都中弛信息技术合伙企业（有限合伙）友好协商，共同在四川省成都市设立了四川好爱家电子商务股份有限公司，已于2018年3月12日正式登记注册成立。好爱家公司依托思特奇先进、成熟的“EP”架构，运用云、大数据、物联网和人工智能等技术，线上（互联网、TV）和线下（家庭、社区）融合，建立可信任的电商，促成和构建生产者、消费者、监管者之间的长期互信，形成新一代电商的和谐生态。赋能于整个商业生态所有参与者，成为新兴商业生态运营和价值引领者。业务上围绕家庭居家生活所需，提供各类高品质特色商品，整合各类家庭服务，面向家庭进行B2B2C、B2C、C2M模式的运营服务。经过近4个月的运营，目前已经积累用户数近40万、SKU2000多个。",
		"智慧城市": "2019年半年报披露：公司倡导以7+2角色构建智慧城市生态，基于TMF-eTom模型设计智慧城市新体系，全面支持公共服务生态建设和发展；以人为本，通过建设统一的公共运营和服务体系，实现基础设施资源、数据资源、IT能力、生态链、应用服务的统一运营，实现信息化一盘棋的新型运营模式；聚力建设创新智慧运营能力，协助政府构筑公共信息化发展引擎，助力提升多处智慧城市的公共服务水平。",
		"雄安新区": "2019年公司年报披露：公司和雄安新区电信签订了“5G、ICT方面的战略合作协议”。",
		"物联网": "2019年年报披露：公司物联网业务，基于10几年在平台规划、设计、开发、运营领域积累的先进技术和丰富经验，公司研发并上线了物联网运营平台，为产业链中所有合作伙伴的产品服务、硬件、软件的广泛接入和融合提供支持与服务，实现技术、产品和服务运营的端到端打通。",
		"数据中心": "公司有对数据中心提供软件服务，如数据中心监控、资源管理、服务管理等软件服务和产品。同时公司有自己的数据中心，对外提供和云相关的业务。",
		"电子商务": "2018年半年报披露：公司与四川省有线广播电视网络股份有限公司、北京惠通启程科技发展有限公司、成都中弛信息技术合伙企业（有限合伙）友好协商，共同在四川省成都市设立了四川好爱家电子商务股份有限公司，已于2018年3月12日正式登记注册成立。",
		"鸿蒙概念": "2020年9月7日公司在互动平台称：公司高度重视华为鸿蒙系统推广及国产化，公司正在全力配合华为鸿蒙系统进行落地。",
		"数字孪生": "公司研究数字孪生技术，研发新产品数字孪生平台，以此为基础构建数字孪生城市系列产品。",
		"数字经济": "在国家数字经济大战略下，公司未来主要以三个市场为主：运营商市场，主要是为数字化转型提供基础设施；政府行业市场：主要为数字政府、数字社会、数字经济等提供服务；企业市场，主要是为企业的数字化转型提供相关的服务。",
		"人脸识别": "公司在互动平台称：公司的人脸识别相关的技术，已经落地商用。",
		"东数西算(算力)": "公司自主研发分布式IDC运营管理平台，可作为新的算力提供平台进行跨地区、跨机房的算力资源管理和调度，为上层提供面向全应用、全服务、全场景、全连接的算力资源。",
		"智能医疗": "公司提供的城市中台通过改造并打通健康码、药品零售监管、医院就医和医保结算等系统，实现某市3300间零售药店“一码购药登记”服务全覆盖，并陆续协同市各大医院开展“一码全流程就医、一码医保结算”医疗服务。",
		"信创": "公司容器云和云原生、信息应用支撑软件等已与国产软硬件信创平台全面适配，构建全信创平台的集约化解决方案，实现政府大数据应用平台等多个信创环境下的典型应用场景验证，并与信创生态厂商建立合作伙伴关系。",
		"职业教育": "2021年11月，公司与安徽大学计算机学院共建省级特色示范软件学院，并通过教育部审核。",
		"华为欧拉": "2021年11月5日，思特奇正式签署CLA（ContributorLicenseAgreement贡献者许可协议），加入欧拉开源社区。截至2021年9月底，由思特奇自主研发的多款IaaS、PaaS、SaaS产品已经与麒麟、统信操作系统主力厂商，以及华为、飞腾、海光等多家芯片厂商完成兼容性适配认证。",
		"在线教育": "2020年2月份公司在互动易平台表示，未来之星是由公司推出的面向大学院校的校企互动及科技社区应用，对在校生提供各阶段（新生，就业），各场景（学习，实践，培训，课辅）的在线服务，建立起学生，学校，企业之间的连接，通过平台实现了学生与科技产业实时接轨。",
		"数据要素": "据2022年半年度报告：公司基于国家构建全国统一大市场、全业务场景的数据要素交易、数字经济产业发展，催生智慧城市全新服务模式，以政府公共服务、城市治理、数字经济发展、产业互联协同等方面数据为核心，主打“数据共享”、“集约建设”、“数据赋能”的智能基础平台，推动“智慧城市中枢中台+数据和赋能服务+运营”的新业态，在更宏观的城市群发展中将不断得到深化。",
		"虚拟数字人": "2023年5月17日官微发文显示：公司创新研发了数字虚拟人，通过图片即可生成虚拟人形象，助力运营商服务场景升级。",
		"算力租赁": "根据2022年年度报告：公司进一步聚焦AI-PaaS生态建设，依托Modelops，提升AI-PaaS开发态开发效率，从算力层、使能层、开放层出发，打造极简易用的AI一站式服务平台，对内对外提供AI基础训练和推理能力，助力企业AI智慧大脑中心的落地及应用。",
		"互联网金融": "2022年年报：公司在产业互联网金融服务体系上深度发力，打通银企融资对接渠道，建立政府、产业上下游企业、金融信息共享机制，通过“投、担、贷”联动和组合工具综合运用模式，为金融接入产业提供通道平台，为产业统筹发展和招商引资工作融资、融智，缓解产业上下游企业融资难、慢、贵的实际问题，为金融机构和企业供需双方提供融资对接服务。",
		"多模态AI": "根据2023年半年报显示，公司持股考拉悠然，为考拉悠然第三大股东，考拉悠然也是公司生态合作伙伴。根据考拉悠然官网显示，考拉悠然是业界领先的多模态AI行业大模型与算法服务提供商",
		"车联网(车路协同)": "2024年9月3日互动易：在车联网领域，我司通过自研的车联网管理平台，可实现对智能设备的全生命周期的管理和全方位监管。在智能交通领域，主要涉及的是城市智慧停车，涵盖路内停车与路外停车场景。通过构建统一接入标准、建立信息一张网、治理一盘棋，打造“全市一个停车场”，服务政府城市静态交通治理，缓解市民出行停车难的痛点。",
		"股权转让(并购重组)": "2024年半年报摘要：2023年12月13日，公司控股股东、实际控制人吴飞舟先生与华创云信、云信投资签署了《股份转让协议》，吴飞舟先生拟将其持有的思特奇1,660.0000万股股份（占总股本的5.01%）转让给云信投资。云信投资系华创云信的全资子公司，本次股份转让完成后，华创云信将直接及间接持有思特奇85,093,150股股份（占总股本的25.70%），吴飞舟先生的持股比例降为17.57%，华创云信将成为思特奇的控股股东。华创云信无实际控制人，故思特奇将变更为无实际控制人。",
		"6G概念": "2024年9月12日互动易回复：公司紧密结合当前最新的6G技术规范，深入考量卫星通信所独具的特点，在该领域进行了广泛的研究和实践，形成了面向云、网、边、端的天地融合一体化支撑架构与运营体系，协助卫星通信运营商进行天地融合和云网融合一体化的卫星互联网支撑规划，以应对未来通信领域的挑战和机遇，为推动行业的发展贡献力量。",
		"智能交通": "2024年9月3日互动易：在车联网领域，我司通过自研的车联网管理平台，可实现对智能设备的全生命周期的管理和全方位监管。在智能交通领域，主要涉及的是城市智慧停车，涵盖路内停车与路外停车场景。通过构建统一接入标准、建立信息一张网、治理一盘棋，打造“全市一个停车场”，服务政府城市静态交通治理，缓解市民出行停车难的痛点。",
		"语音技术": "2022年3月10日互动易：人工智能是公司重要的技术之一，公司在感知智能人脸识别、语音识别、语义识别和认知智能的智慧图谱等方面都取得了一定的成果。",
		"数据安全": "2024年11月29日微信公众号发布，数据安全，公司在2017年成立安全事业部，全力打造数据安全管理平台及其运营体系，思特奇在国家东数西算工程快速推进的过程中一直持续奉献自身的技术力量，庆阳集群作为国家东数西算工程的核心力量之一，思特奇愿意全力协助庆阳集群数盾体系建设，公司安全事业部单独组建专家团队全力保障“庆阳数盾平台”和“数盾联合实验室”建设，为庆阳集群数盾体系建设贡献所有力量。思特奇依托自主研发的数盾安全运营平台，以态势感知、协同处置和应急响应等能力，助力提升数据安全水平，为国家战略实施贡献力量。"
	},
	"亮点": "业界最早的云计算和大数据服务厂商",
	"同业": "电信IT支撑系统:  东软集团  天源迪科  直真科技  东方国信  科大国创  ST信通",
	"概念x": "医疗信息化   华为产业链   数字孪生   国产软件   5G   区块链   人工智能   云计算数据中心   大数据   教育   智慧城市   数字经济   东数西算/算力   电子身份证   数据要素   智慧政务   华为鸿蒙   远程办公   eSIM   C2M   5G消息/RCS",
	"概念xgb": {
		"医疗信息化": "公司提供的城市中台通过改造并打通健康码、药品零售监管、医院就医和医保结算等系统，实现某市3300间零售药店“一码购药登记”服务全覆盖，并陆续协同市各大医院开展“一码全流程就医、一码医保结算”医疗服务；公司数字药品互联网平台以互联网的方式为门店销售药品提供一整套从采购、销售，信息维护、药品培训全流程的线上监管平台",
		"华为产业链": "公司作为华为的战略合作伙伴，有能力开发适应华为鸿蒙系统的产品和解决方案，公司的物联网平台已经适配了鸿蒙的操作系统",
		"数字孪生": "公司加大数字孪生的研发力度，并积极探索和布局数字孪生在智慧城市，智能制造，智慧营业厅、机房等方面的应用和落地；公司的数字孪生还在研发阶段",
		"国产软件": "国内领先的电信运营商核心业务系统提供商；公司提供新一代数智云原生支撑、数智化政企业务支撑与运营、合作伙伴生态管理、移动互联网支撑及运营、网络自智支撑与运营在内的一系列面向电信运营商数智化领域解决方案，数字城市（经济）基础设施和应用生态运营体系已经在多个城市落地运营",
		"5G": "国内领先的电信运营商核心业务系统提供商；在5G领域，深化研发优化5G业务运营支撑平台、5G政企运营平台、5G业务开通编排中心、5G合作伙伴管理、5G智能技收平台、5G结算、5G智能营销、实时大数据、云网一体化、容器云等产品",
		"区块链": "在区块链领域，思特奇区块链平台基于智能合约工具、区块链应用服务等核心功能，形成了从底层基础设施到上层应用的全栈式产品能力，提供高性能、高可用和高安全的区块链技术平台服务，实现快速、低成本的创建、部署和管理区块链应用，为客户提供一体化的区块链产品和服务体系",
		"人工智能": "分为感知智能和认知智能两条主线展开人工智能布局；考拉悠然主要提供的是感知智能的模型、算法及人工智能操作系统；同时公司还布局了认知智能及人工智能能力交换平台；依托完整成熟的PaaS和IaaS产品，已成为云和大数据行业的主要服务厂商",
		"云计算数据中心": "公司以云原生、微服务、DevOps为核心的容器服务平台，基于Docker和Kubernetes提供云上一站式容器生命周期管理，整合云计算、存储、网络、负载均衡能力，简化容器集群的开发、运维工作，支持容器编排、多种应用发布方式；帮助企业实现对应用的敏捷开发、弹性伸缩、持续集成和快速部署等需求；具有快速、灵活、弹性、扩展性强等优势，助力企业从“基础设施上云”迈入“应用和系统上云”",
		"大数据": "中国大数据产业生态联盟50强，为中国移动、中国联通、中国电信和广电网络等电信运营商提供客户关系管理、大数据等核心业务系统的全面解决方案；大数据气象产品和服务，在国家气象预报、防灾减灾、应急人口疏散和管理等方面实现应用；基于大数据的广告营销平台，为企业提供了更精准的营销形式及营销效果的评估",
		"教育": "公司研发的“未来之星”软件面向高校和在校学生，可提供在线投递简历、在线考试、在线学习课程、在线课堂、行业讲座等服务",
		"智慧城市": "公司的智慧城市业务提供数字经济建设的顶层设计、建设、运营等服务的全过程，为国内30多个城市提供相关服务",
		"数字经济": "企业数字化转型服务商；数字经济中台是公司依托云计算、大数据、人工智能、区块链及创新金融科技技术构建形成的面向产业互联网的平台产品，核心价值是聚合本地产业资源要素，以交易组织为驱动，促进政府将税源、资金和数据留于当地，重构生产关系，再造业务流程。通过释放新的生产要素，协助政府建设服务于本地的数字经济基础设施，助力地方政府形成有地方特色的数字经济创新体系",
		"东数西算/算力": "公司为运营商和客户提供和数据中心相关的技术和服务，同时公司有自己的数据中心，对外提供和云相关的业务；公司为东数西算业务主要提供的是一体化算力综合服务平台，算力中台是公司重要的布局方向",
		"电子身份证": "公司具有电子身份证相关业务与技术储备",
		"数据要素": "企业数字化转型服务商；公司具有完整的数据要素的市场化配置的解决方案、产品和服务；公司基于国家构建全国统一大市场、全业务场景的数据要素交易、数字经济产业发展，催生智慧城市全新服务模式，以政府公共服务、城市治理、数字经济发展、产业互联协同等方面数据为核心，主打“数据共享”、“集约建设”、“数据赋能”的智能基础平台",
		"智慧政务": "公司为智慧城市提供，城市政务中台、经济中台和产业中台等服务",
		"华为鸿蒙": "公司的物联网平台已经适配了鸿蒙的操作系统",
		"远程办公": "公司自主研发的易信办公系统属于云办公产品，支持在线沟通、视频会议、文档和任务管理，现已投入使用并在积极拓展市场",
		"eSIM": "公司非常重视物联网领域的esim技术应用服务，现阶段提供的是eSIM的运营支撑解决方案",
		"C2M": "企业数字化转型服务商；公司业务上围绕家庭居家生活所需，提供各类高品质特色商品，整合各类家庭服务，面向家庭进行B2B2C、B2C、C2M模式的运营服务",
		"5G消息/RCS": "公司除了传统的5g短信的业务开通、计费外，很早就开始以易信为基础，积极的布局融合通信等相关的产业"
	}
}