{
	"名称": "电连技术",
	"code": "300679",
	"全名": "电连技术股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—消费电子",
	"业务": "微型电连接器及互连系统相关产品、POGOPIN产品以及PCB软板产品的技术研究、设计、制造和销售服务。",
	"产品": "射频连接器及线缆组件、电磁兼容件、软板、汽车连接器",
	"概念": "人形机器人，柔性屏(折叠屏)，PCB概念，5G，比亚迪概念，华为概念，融资融券，深股通，数据中心，无人机，无人驾驶，物联网，消费电子概念，小米概念，新能源汽车，新型烟草(电子烟)",
	"概念y": "中证1000-100%  华为-81%  垃圾分类-32%  创新药-27%  深股通-17%  5G-17%  无线耳机-12%  消费电子-11%  电子烟-10%  半导体-10%  微电子-10%  无线充电-10%  小米-6%",
	"概念详情": {
		"人形机器人": "根据2025年9月22日互动易：公司目前已有相关产品应用到头部人形机器人公司",
		"柔性屏(折叠屏)": "2024年8月13日互动易：公司射频BTB产品已批量用于核心客户，目前此类产品在折叠屏手机有较多应用。公司除BTB产品外的消费电子手机类其他产品在折叠屏手机上均有运用。",
		"PCB概念": "公司专业从事微型电连接器及互连系统相关产品、POGOPIN产品以及PCB软板产品的技术研究、设计、制造和销售服务。",
		"5G": "2017年年报公司表示，公司的微型射频连接器在积极布局在5G时代可能带来的重要机遇。在5G的多个领域开展预研工作，卡位即将到来的5G时代。研究的领域主导为面向5G的射频技术及互连系统产品，在此基础上，对研发的层次进行升级，利用好国外和国内两个市场研发的错位，建立多层次的面向5G的研发格局。",
		"消费电子概念": "公司专业从事微型电连接器及互连系统相关产品的技术研究、设计、制造和销售服务。公司主要产品有微型射频连接器、线缆连接器组件、电磁兼容件。公司专业从事微型电连接器及互连系统相关产品的技术研究、设计、制造和销售服务。公司主要产品有微型射频连接器、线缆连接器组件、电磁兼容件。",
		"华为概念": "主要产品为微型射频连接器,此前公司在互动平台表示,华为是公司的客户;华为MATE20手机使用公司的连接器产品。",
		"新型烟草(电子烟)": "2020年7月9日公司在互动平台称：公司子公司业务是电子烟的代工生产。",
		"新能源汽车": "公司汽车连接器产品已进入吉利、长城、比亚迪、长安等国内主要新能源汽车厂商供应链。",
		"小米概念": "2025年7月2日互动易，小米是公司的客户。",
		"物联网": "根据2024年10月31日互动易：公司物联网领域客户主要包括智能家居、安防、水表、无人机等领域公司",
		"无人驾驶": "2024年7月24日互动易回复：公司在投资者互动平台表示：公司的以太网连接器产品适合用于车载网络、4K或更高清的摄像头系统、ADAS辅助驾驶系统、自动驾驶、高分辨率显示器、后座娱乐系统、多媒体（HDBASET）以及板载诊断。激光雷达连接器产品融合以太网、低压信号及电源连接，可以同时进行以太网和低压信号的传输，专为高级驾驶辅助系统（ADAS）、自动驾驶车辆提供灵活性、高质量和可靠性能。",
		"无人机": "2023年年报：公司研发项目：一种无人机用轻量化线束连接器的开发，项目目的为开发一款新型高端线束连接器产品，应用于民用无人机领域，具备轻量化、节省空间以及高可靠性等优点。项目进展为至报告期末，项目已完成产品定型，获得客户认可。",
		"比亚迪概念": "2025年2月8日互动易：比亚迪是公司的客户，涉及到公司与客户签署的相关保密协议，其具体产品信息请您咨询该公司。公司汽车连接器产品已进入吉利、长城、比亚迪、长安、奇瑞、理想等国内主要汽车厂商供应链，感谢您的关注。",
		"数据中心": "根据2025年6月13日互动易：公司目前高速线产品主要应用于AI服务器及数据中心服务器。"
	},
	"亮点": "国内先进的微型射频电连接器及互连系统相关产品供应商，微型射频开关连接器国家级制造业单项冠军",
	"同业": "连接器:  海能实业  壹连科技  鼎通科技  永贵电器  得润电子  创益通  瑞可达  珠城科技  华丰科技  信音电子  陕西华达  意华股份  徕木股份  立讯精密  航天电器  中航光电  胜蓝股份  维峰电子  鸿日达",
	"概念xgb": {
		"太赫兹": "全资子公司德东投资曾以700万元受让南京锐码毫米波太赫兹技术研究院7%股权，以此切入太赫兹领域；该研究院聚焦微波、毫米波和太赫兹技术研发及相关电路、元器件、通信设备的研发生产，还搭建了技术研发创新、成果转移孵化等四大平",
		"华为产业链": "国内先进的微型射频电连接器及互连系统相关产品供应商；公司已经进入全球主流智能手机品牌供应链，成为华为等全球知名智能手机企业的核心供应商",
		"手机产业链": "国内先进的微型射频电连接器及互连系统相关产品供应商；公司产品致力于提供各种稳定高效的电子、电路连接产品及互连解决方案，尤其是射频信号传输与屏蔽产品，广泛应用在以智能手机为代表的智能移动终端产品",
		"电子烟": "公司下属子公司有电子烟代工业务，目前业务规模较小",
		"无线充电": "控股子公司恒赫鼎富开展无线充电业务（非汽车），生产的软板等产品应用于无线充电领域",
		"5G": "国内先进的微型电连接器及互连系统相关产品供应商；公司产品包括5G天线和微型电连接器等；控股子公司恒赫鼎富主营软板、软硬结合板和LCP产品，以5G材料为核心的LCP连接线产品经过头部客户研发、制造及小规模交付，产品成熟度有所提高，为未来5G毫米波的商用打下了坚实的基础",
		"PCB板": "公司通过控股子公司恒赫鼎富，专业从事 PCB 软板产品的研发、制造与销售，产品涵盖软板、软硬结合板和 LCP 产品，具备卷对卷制程产能与较高 SMT 制程能力，产品广泛用于消费电子、车联网终端、智能家电等领域",
		"小米概念股": "国内先进的微型射频电连接器及互连系统相关产品供应商；公司已经进入全球主流智能手机品牌供应链，成为小米等全球知名智能手机企业的核心供应商",
		"无线耳机": "公司专业从事微型电连接器及互连系统相关产品的研发、制造和销售，其产品可应用于无线耳机，为无线耳机提供可靠的连接和信号传输",
		"6G": "国内先进的微型电连接器及互连系统相关产品供应商；其射频 BTB 产品是 Sub - 6G 频率以上智能设备中的关键电子元件，在 6G 通信设备的射频连接方面具有一定的技术优势和应用潜力",
		"英伟达概念": "公司对英伟达前期有部分产品的研发送样",
		"AI手机": "公司主营射频连接器等产品，可用于 AI 手机的信号传输模块，保障AI手机与外界的射频信号稳定交互，适配AI手机的通信及数据传输需求",
		"铜缆高速连接器": "公司的高速线缆产品在服务器上的应用主要是用于服务器主板到背板的高速连接、主板到加速卡的高速连接以及数据中心设备互联，高速线缆主要材质为镀锡铜、镀银铜，是属于铜缆连接"
	},
	"概念x": "太赫兹   华为产业链   社保重仓   手机产业链   电子烟   无线充电   5G   PCB板   小米概念股   无线耳机   6G   英伟达概念   AI手机   铜缆高速连接器"
}