{
	"名称": "正元智慧",
	"code": "300645",
	"全名": "浙江正元智慧科技股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "智慧校园、智慧园区和行业智慧化系统建设及增值运营服务。",
	"产品": "智慧校园全面解决方案、智慧园区解决方案、行业智慧化建设解决方案及运营、增值服务",
	"概念": "疫情监测，华为鲲鹏，Web3.0，边缘计算，创业板重组松绑，电子身份证，共同富裕示范区，国产软件，杭州亚运会，华为概念，蚂蚁金服概念，区块链，人工智能，人力资源服务，数字货币，数字经济，数字孪生，物联网，移动支付，元宇宙，云计算，在线教育，职业教育",
	"概念y": "蚂蚁金服-57%  在线教育-31%  移动支付-30%  物联网-29%  职业教育-25%  国产软件-10%  数字货币-10%  边缘计算-10%  高送转-3%  智慧城市-0%",
	"概念详情": {
		"疫情监测": "公司控股子公司博太科推出的8寸人脸测温健康码识别一体机，具有体温检测、健康码验证、口罩检测、活体检测、身份证识别等功能，支持对接国康码、北京通、随申办、浙江健康码等26个省市健康码扫码识别。",
		"华为鲲鹏": "公司作为华为鲲鹏展翅伙伴计划ISV伙伴认证，获有华为授予的HUAWEICOMPATIBLE证书及相关认证徽标的使用权。目前公司已开展欧拉操作系统的适配研发工作。",
		"Web3.0": "2023年1月11日互动易回复：公司对基于虚拟现实的数字孪生校园的三维建模、沉浸式交互、数字场景等技术进行了研究，对web3.0相关技术进行了探索，研发了相应的产品，已经在部分高校进行了应用。",
		"在线教育": "基于现有增值服务平台运营经验，公司计划进一步拓展在线教育业务，自主研发的在线教育平台“学堂里”现已正式上线运营。",
		"移动支付": "学校一卡通终端用户为主;与支付宝形成战略合作,推进校园卡线上线下,校内校外、机构和个人的协同服务。",
		"蚂蚁金服概念": "正元智慧是蚂蚁金服未来校园产品的主要战略合作伙伴。蚂蚁金服向全国的合作伙伴正式发布了以正元智慧虚拟校园卡身份验证、扫码支付等多款终端机具为载体的未来校园平台。",
		"国产软件": "公司是国家火炬计划重点高新技术企业、国家规划布局内重点软件企业,并被认定为浙江省省级企业技术中心、浙江省省级企业研究院;拥有软件著作权148项,专利25项;18年9月,被认定为2017年度亨受国家规划布局内重点软件和集成电路企业所得税优惠政策企业",
		"创业板重组松绑": "证监会发布重组新规，创业板放松借壳限制，公司是创业板小市值，近三年没被立案调查",
		"边缘计算": "公司具备智能网关边缘计算技术，在边缘代理之上运行边缘计算引擎，能将连接到智能网关上的外围设备上传的数据进行实时数据采集、聚合、分析，并根据结果给出实时行动。该技术可以实现产生更快的网络服务响应，满足平台在实时反应、应用智能、安全与隐私保护等方面的需求。",
		"人工智能": "2019年半年报显示，正元智慧与国内知名高校的领域专家深度合作，全面提高研发团队在相关领域的研发能力，打造一系列基于人工智能技术的软硬件产品，如人脸识别、手部识别、菜品识别等产品，丰富了智慧园区、智慧校园的应用场景。",
		"云计算": "2019年半年报显示，正元智慧构建了基于云计算技术的智慧易通多园区版，为电力、电信运营商、政府机构等行业用户在聚合支付、身份识别、健康服务、大数据分析等方面提供私有云和公有云解决方案。",
		"区块链": "2020年4月8日公司在互动平台称：公司积极探索及试点区块链技术的落地和应用，在智慧园区、智慧校园、智慧农贸领域的平台研发中进行了应用实践，2020年3月25日公司携手百度超级链正式发布首款基于百度超级链的易校园Dapp产品，实现校园交易数据的可信存证。",
		"物联网": "2019年年报披露：公司运用物联网、移动互联网、大数据、云计算、区块链等技术，搭建校园IoE物联网综合服务平台，聚力构建智慧校园服务新生态，形成物物互联、人物互通的泛在物联网络，奠定平台基础、数据基础，从一卡通向物联网运营服务转型升级，向物联网产业深度拓展。",
		"数字货币": "官微公众号显示：公司与中国人民银行数字货币研究所签署了合作协议。双方发挥各自优势，通过开展数字人民币在公司面向全国各项核心业务支付场景中的创新应用，促进中国数字人民币生态体系建设，共同推动数字人民币在校园及企事业单位园区等场景中的智能支付创新应用，实现优势互补、合作共赢。",
		"华为概念": "公司同华为及生态合作伙伴共同发布了全新基于“数字平台”的智慧校园解决方案，将物理校园、逻辑校园和信息校园实现三位一体，通过信息物理系统技术构建校园“数字孪生”。公司与华为未来将围绕客户的数字化转型，从项目咨询、数字化规划、方案打造及交付运营等方面深入合作。",
		"共同富裕示范区": "公司注册地址为杭州市余杭区，公司主动适应智慧校园建设的新需求、新形态，在原有一卡通积淀的基础上，运用新一代AIoT(人工智能+大数据+区块链+云计算+物联网)数字技术，着力构建物联中台、业务中台、数据中台、算法中台，推出一体化智能化的协同融合服务平台，打造多技术融合、多主体协同、多场景应用的智慧校园全面解决方案。",
		"杭州亚运会": "公司参与了杭州亚运会部分新设场馆的信息化建设及老场馆的信息化升级。",
		"数字经济": "公司近年来积极投入对教育大数据的研究，研发的大数据平台具有数据汇聚、数据治理、数据分析、数据可视化、数据共享、数据安全等核心能力，产品已在兰州大学、浙江工业大学等十多所高校应用。公司坚持围绕主业的原则，抓住数字经济的发展机遇，深耕教育市场，不断拓展新行业新市场",
		"电子身份证": "公司具有将扫码和IC卡读写集于一体化的产品，不管是从原理上，外形结构上以及内部业务逻辑上都高度结合的产品。公司在互动平台表示，目前公司的产品在身份识别、消费支付等方面已经支持电子身份证，随着电子身份证的使用普及，公司将积极推进相关业务。",
		"元宇宙": "根据互动平台内容显示：公司对物联网、数字孪生、人脸识别、数字身份、数字货币等技术的研发具备元宇宙特征已打好一定的基础，公司已经组建团队积极推进元宇宙在数字教育领域的创新应用，新加盟公司的浙大张旭光教授团队正在研发“链计算、链存储、链通讯”等技术，会成为未来数字校园元宇宙解决方案的基础，公司十分关注元宇宙技术与应用的动态，积极探索未来数字教育领域的应用。",
		"职业教育": "根据公司2021年10月14日互动易回复：公司努力为职业教育智慧化建设提供产品和服务支撑，通过一系列智慧后勤解决方案及教学科研一体化人工智能实验平台，助力职业教育数字化转型。",
		"数字孪生": "2022年11月2日互动易回复：公司对物联网、数字孪生、人脸识别、数字身份、数字货币等技术的研发具备元宇宙特征已打好一定的基础。公司已经为杭州师范大学、浙江工业大学等多所学校构建了数字孪生校园项目，积极投入“教育+元宇宙”行动的基础网络、数字基座及创新信息化应用建设。"
	},
	"亮点": "智慧校园服务新生态的引领者",
	"同业": "智能卡:  新开普  恒宝股份  德生科技  天喻信息  楚天龙  综艺股份  雄帝科技  澄天伟业  东信和平  渤海化学"
}