{
	"名称": "建科院",
	"code": "300675",
	"全名": "深圳市建筑科学研究院股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "建筑设计、绿色建筑咨询、生态城市规划、EPC及项目全过程管理和公信业务等。",
	"产品": "城市规划、公信服务、建筑设计、建筑咨询、EPC及项目全过程管理",
	"概念": "新型城镇化，装配式建筑，深圳国企改革，创业板重组松绑，地方国企改革，光伏建筑一体化，国产操作系统，国企改革，建筑节能，区块链，水利，碳中和，雄安新区，虚拟电厂，粤港澳大湾区，职业教育，智慧城市",
	"概念y": "深圳国资改革-73%  雄安新区-44%  大基建-28%  智慧城市-10%  BIPV-10%  数字货币-10%  快递物流-10%  国产软件-10%  绿色建筑-0%",
	"概念详情": {
		"新型城镇化": "公司秉承“平视城市，共享生命精彩”的愿景，二十多年来专注于探索中国特色新型城镇化之路，积极致力于推动绿色低碳理念、适应于中国文化的居住与城市形态的绿色低碳技术系统性解决方案、绿色低碳生活方式的普及。",
		"装配式建筑": "公司2007年起开始装配式建筑的研究及实践工作，完成了深圳市第一栋钢结构住宅示范项目，近年完成了数百万平米的装配式建筑项目设计工作。",
		"深圳国企改革": "公司实控人为深圳市人民政府国有资产监督管理委员会，属于地方国资委，其最终持有公司股票6286.13万股，占总股本的42.86%。",
		"雄安新区": "2017年12月,全资子公司“河北雄安绿研检验认证有限公司”已取得营业执照;子公司主营工程检测、监测、测量、检验,建筑结构工程检测,钢结构检测、桩基检测、材料与部品检测与认证;2019年3月,公司参与的联合体中标雄安商务服务中心项目全过程工程咨询服务项目,中标价1.89亿元",
		"建筑节能": "公司作为国内知名、领先的绿色建筑和绿色城市全过程技术服务提供者，十多年来积极推动绿色低碳理念和技术的普及，率先开展规模化的建筑节能、绿色建筑和城市绿色发展实践，直接参与和推动了全国建筑节能强制实施和绿色建筑的普及，并于近年推动生态城市、直流建筑等前沿领域研究。",
		"智慧城市": "2019年10月17日公司互动平台回复公司智慧城市是城市绿色建设运营的重要板块，公司在城市规划、标准体系、项目建设等多层面融合智慧城市内容和技术，探索和实践城市建设模式创新。",
		"职业教育": "2019年10月18日公司互动平台回复荆门市领航职业技能培训有限公司为湖北建胜工程技术咨询有限公司全资子公司，主要在荆门从事建筑施工企业安管人员、施工现场“八大员”、注册人员（继续教育）、特种作业人员、建筑业产业工人等建设行业各类从业人员职业技能及岗位培训。今年5月公司以“场内协议转让”方式受让了湖北建胜工程技术咨询有限公司40%股权，成为其控股股东",
		"创业板重组松绑": "证监会发布重组新规，创业板放松借壳限制，公司是创业板小市值，近三年没被立案调查",
		"区块链": "2021年半年报披露：公司将区块链技术应用于建设行业的“伊OS”系统平台，已在多个工程项目中启动应用。此外，基于区块链技术的信用管理，可对全员行为信用进行系统自动记录和评价，结合大数据和AI算法创新迭代，逐步形成知识型团队各类型工作岗位的个人行为肖像，最终实现按不同信用等级采取不同外部管理力度和审批程序，分级管理提高效率，把良好的职业行为显性化，与职业发展和考核体系互通，形成正向激励。",
		"国产操作系统": "11月8日董秘在互动平台回复称，公司参股六邻科技10%的股权。六邻科技是一家提供智能建筑解决方案的高科技公司，其内置的分布式操作系统，通过自组织即插即用的方式实现各种数学计算，并通过组合排列各种计算，实现各种建筑/城市的智能化控制管理任务。",
		"碳中和": "公司有相关建筑物超低能耗、近零能耗以及零碳排放等技术体系和解决方案的研究实验。公司参股公司雄安绿研智库有限公司主要业务为环保低碳技术和管理咨询、低碳产业技术咨询、行业标准化服务咨询等。",
		"光伏建筑一体化": "公司长期探索光伏技术在绿色建筑、建筑节能改造领域应用。公司与多家光伏领域优秀生产企业开展战略合作，共同推进包括光伏技术在内的一系列建筑可再生能源技术探索实践，特别是光伏建筑一体化，集成分布式光伏产能、储能及低压直流配电，实现用电柔性调节的“光储直柔”技术体系，创新研究成果在深圳未来大厦、雄安商服中心等重大项目均有应用，其中位于未来大厦的全球最大规模单体全直流电建筑也已通过国家课题验收。",
		"粤港澳大湾区": "公司为广东省深圳市本地股，主营业务包括建筑设计、绿色建筑咨询、生态城市规划、公信服务等业务。公司的主要产品及服务为城市规划、公信服务、建筑设计、EPC及项目全过程管理。",
		"虚拟电厂": "公司在互动易平台表示，未来大厦集成了低压直流配电、建筑分布式光伏和分布式储能等技术，实现建筑用电负荷的柔性调节。在此基础之上，与南方电网合作将未来大厦接入深圳市虚拟电厂管理平台，并开展联合调试和测试，实现依据电网指令进行负荷精准控制的功能。大型公共建筑参与“虚拟电厂”等市场化电力辅助服务，有利于提升城市电力系统整体能源效率、可再生能源消纳能力和电力基础设施利用率，进而降低终端用户的用电成本。该项技术处于持续研发阶段，技术转化和市场化落地推广尚需要一定时间和不确定性。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市人民政府国有资产监督管理委员会。",
		"水利": "2023年8月8日互动易回复：公司从区域或市域级、市政级、项目级三个层级着手，提供海绵城市专项规划、市政设施规划、房屋建筑或公园绿地、道路等建设项目海绵城市咨询等技术服务，构建建设区域水安全体系，解决城市内涝问题，从源头减排降低市政管网压力，并辅以海绵咨询服务系统推进海绵城市建设，综合提升城市水安全。"
	},
	"亮点": "先后获得全国建筑节能技术创新企业及绿色建筑先锋奖等荣誉",
	"同业": "建筑设计:  设计总院  勘设股份  华建集团  设研院  华设集团  杭州园林  苏交科  汉嘉设计  垒知集团  同济科技  筑博设计  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  建研设计  矩阵股份"
}