{
	"名称": "安靠智电",
	"code": "300617",
	"全名": "江苏安靠智能输电工程科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "电缆连接件系统、GIL系统、以“开变一体机”为核心的智慧模块化变电站系统及智慧海绵光储充一体化系统的创新研发，为客户提供涵盖发、输、变、配、储、用在内的电力全产业链系统服务。",
	"产品": "中低压产品、110(66)kV产品、220kV产品、其他电缆连接件产品、GIL产品及系统服务、智能电力系统服务、电力勘测设计、330kV-500kV电缆连接件产品、光储充一体化系统服务、智慧模块化变电站",
	"概念": "储能，特高压，光伏概念，充电桩，创业板重组松绑，风电，举牌，宁德时代概念，深股通，腾讯概念，虚拟电厂，...",
	"概念y": "电力物联网-59%  特高压-43%  智能电网-0%",
	"概念详情": {
		"储能": "2023年2月20日公司互动：安靠智电的智慧海绵光储充一体化系统已成功运用于燕湖公园市民中心充电站项目。公司2021年5月新成立的江苏安靠数字能源科技有限公司主要业务发展方向就是结合公司的智慧模块化变电站和智慧能源管理系统专业从事用户侧光伏和储能系统解决方案。",
		"特高压": "公司主要致力于输变电系统关键部件——高压及超高压电缆连接件的国产化研发和生产，并以电缆连接件为基础，为客户提供地下智能输电系统整体解决方案和电力工程勘察设计及施工。公司是目前少数实现500kV电缆连接件商业化运行的企业之一，并作为专业的电缆连接件生产企业参与了500kV电缆连接件国家标准的制定。",
		"光伏概念": "2023年2月20日公司互动：安靠智电的智慧海绵光储充一体化系统已成功运用于燕湖公园市民中心充电站项目。公司2021年5月新成立的江苏安靠数字能源科技有限公司主要业务发展方向就是结合公司的智慧模块化变电站和智慧能源管理系统专业从事用户侧光伏和储能系统解决方案。",
		"智能电网": "公司主要致力于输变电系统关键部件—高压及超高压电缆连接件的国产化研发和生产，并以电缆连接件为基础，为客户提供地下智能输电系统整体解决方案和电力工程勘察设计及施工。",
		"创业板重组松绑": "证监会发布重组新规，创业板放松借壳限制，公司是创业板小市值，近三年没被立案调查",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"虚拟电厂": "公司在互动平台表示，公司2021年5月新成立的江苏安靠数字能源科技有限公司主要业务发展方向就是结合公司的智慧模块化变电站和智慧能源管理系统专业从事用户侧光伏和储能系统解决方案。目前也正在做虚拟电厂方面的一些技术储备。",
		"风电": "安靠智电致力于构建以电缆连接件系统、GIL系统的地下输电系统和以“开变一体机”为核心的智慧模块化变电站系统的先锋输变电“双碳”中枢生态圈，打造新型电力系统的“心脏与主动脉”，全力支撑以新能源为主体的新型电力系统。2021年6月，公司已为全球最大、亚洲首座海上500kV变电换流站三峡集团江苏如东海上风电项目提供电缆输电系统服务。",
		"举牌": "近一年内公司获张希兰举牌，举牌人持股占总股本的5.01%。",
		"充电桩": "2023年2月15日公司互动：安靠智电的智慧海绵光储充一体化系统已成功运用于燕湖公园市民中心充电站项目，系统配备160kw超充枪，可用于新能源汽车快速充电。2022年中标的江苏首个运用于城市公交系统的智慧海绵光储充一体化电站项目目前还在建设中，项目将通过智能化、柔性控制，对光伏系统、储能系统、充电桩群、电网组成的能源系统进行能量管理、数据集采、有序调度、需求响应，对城市多场景综合能源管理起到示范引领作用。",
		"腾讯概念": "2023年3月10日公司互动：220kV是数据中心供电的最高电压等级，安靠智电这次用世界首创的“开变一体机”为核心来建设腾讯数据中心项目，相比传统方案占地减少70%，建设周期减少50%，实现整站的全绝缘、免维护，增加供电的可靠性。",
		"宁德时代概念": "据2022年半年报：公司GIL系统已成功应用于专供宁德时代江苏生产基地的地下输电线路。"
	},
	"亮点": "地下输电领域已经成为全球最专业的技术、产品和方案供应商之一",
	"同业": "电缆附件:  长缆科技  中能电气  平高电气  汉缆股份  沃尔核材  麦克奥迪  大连电瓷  长园集团  神马电力  金利华电  博菲电气"
}