{
	"名称": "恒锋信息",
	"code": "300605",
	"全名": "恒锋信息科技股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "为城市服务、公共安全和民生领域客户提供“数智化”软件产品及整体解决方案。",
	"产品": "智慧城市信息服务、软件开发、设计服务、运维服务、养老服务、租赁收入",
	"概念": "智慧政务，华为鲲鹏，云办公，东数西算(算力)，福建自贸区，国产操作系统，国产软件，海峡两岸，鸿蒙概念，华为概念，机器视觉，人工智能，人力资源服务，数据要素，数据中心，数字乡村，乡村振兴，新型城镇化，养老概念，智慧城市",
	"概念y": "智慧城市-100%  电子政务-100%  智慧政务-50%  水利工程-10%  UWB超宽带-10%  云计算数据中心-10%  国产软件-9%",
	"概念详情": {
		"智慧政务": "此次中标项目总金额为￥62,113,129元，占公司2017年度营业总收入的15.38%。该项目为智慧政务项目，对公司进一步发展智慧城市、智慧政务业务及拓展东北区域市场具有积极意义",
		"华为鲲鹏": "2022年12月23日互动易：公司软件已经与华为鸿蒙，鲲鹏等进行了适配。",
		"云办公": "2020年2月4日公司在互动平台称：公司公共安全业务中指挥中心类项目集情报研判、指挥调度和应急处理为一体，可实现远程指挥。智慧民生业务条线多种应用可实现远程办公功能。",
		"智慧城市": "智慧城市信息服务和整体解决方案提供商,专注于智慧城市和行业信息化系统业务,为客户提供信息服务的顶层规划设计、软硬件开发、系统集成、管理运维等全过程服务。",
		"国产软件": "智慧城市信息服务提供商,主营向客户提供信息服务的规划设计咨询、软硬件开发、系统集成、运维托管等全过程信息技术服务,产品主要服务于智慧城市中民生、公共安全、城市服务三大领域;公司是行业内资质体系齐全且级别较高的企业之一",
		"数据中心": "公司官网介绍：数据中心机房（IDC）工程是恒锋信息一个重要业务，经过20多年来对数据中心应用的理解和实践，恒锋信息已发展为中国数据中心30强企业。向客户提供数据中心工程全生命周期服务。",
		"养老概念": "公司的控股子公司福建微尚生活服务有限公司主要为老年人提供社区居家养老服务、社区嵌入式微机构运营，自主研发智慧养老服务监管平台、智能居家安全照料平台、云健康管理平台，并提供适老化改造等服务。截至2020年12月31日，微尚生活运营社区居家养老服务照料中心23个，社区居家养老服务站61个，服务对象近5万人，年服务近80万人次。覆盖两省，六地市十一个县区。",
		"乡村振兴": "公司在互动平台表示：公司是福建省互联网经济促进会数字乡村专委会理事单位，目前由公司提出的“乡村振兴发展框架”已提交专委会审议完善优化。公司参股子公司快应数科(北京)科技有限公司已在湖南省湘西土家族苗族自治州花垣县设立全资子公司试点开展“十八洞村”数字乡村建设运营。",
		"数字乡村": "公司是福建省互联网经济促进会数字乡村专委会理事单位，目前由公司提出的“乡村振兴发展框架”已提交专委会审议完善优化。公司参股子公司快应数科（北京）科技有限公司已在湖南省湘西土家族苗族自治州花垣县设立全资子公司试点开展“十八洞村”数字乡村建设运营，助力乡村发展。未来公司将积极参与数字乡村发展规划、数字化建设等工作，并作为公司重要的发展方向之一。",
		"东数西算(算力)": "公司数据中心相关业务涵盖从数据中心前期规划设计、到具体项目实施建设、再到后期运维全流程服务。公司IDC数据中心机房建设主要包括数据中心基础设施及IT设备建设等。公司从2011年起连续十一年获得“中国机房工程企业30强”荣誉，并已在重庆、新疆等地设立运营中心10余年，以重庆，新疆运营中心为支点业务覆盖重庆、新疆、云南、贵州、四川、陕西、广西、宁夏、甘肃等西部地区。恒锋信息将抓紧国家“东数西算”发展战略契机，积极承接数据中心机房业务，结合自身优势，为国家“东数西算”发展战略贡献力量。",
		"新型城镇化": "恒锋信息在国内率先提出了智慧县城解决方案，将“智慧城市”建设由城市下沉到县城，即立足每个县城的特色，在不破坏绿水青山的前提下促使县城经济的健康可持续发展，助力乡村振兴，经过5年的深耕与实践，恒锋信息智慧县城解决方案及产品不断迭代升级，在福建、湖北、重庆等地十余个县、区推广应用，取得了不俗成绩。2021年底，恒锋信息正式推出“新型智慧县城解决方案3.0版本”，根据“定标准、搭平台、融服务、统入口、聚数据、重运营”的建设思路，打造“1+2+4”的总体架构，即一个智脑、两个中心（云计算数据中心、城市运营管理中心）、四大领域组层，即从便民、强企、优政、善治提出建设智慧应用。构建“泛在连接、高效协同、全域感知、智能融合、安全可信”的数字设施体系，系统推进算法治理、规则治理、场景治理，实现一网统管、一网通办。智慧城市发展活力在县域、作为在乡村。数字技术将加速向县域城市及农村地区融合渗透，智慧县城、数字乡村将成为智慧城市新的增长点，恒锋信息将继续用“数字”赋能县城新发展，助力全国的县城实现“生态美、百姓富、经济强”的建设目标，助力乡村振兴。",
		"人工智能": "2022年3月16日互动易回复：公司在智慧城市、智慧养老、公共安全、智慧教育等项目中大量采用了物联网技术、大数据技术、人工智能识别技术（如人脸识别、视频行为视频、语音识别等），与国家级、省级电子证照系统实现了互联互通。",
		"数据要素": "2022年9月5日公告：公司对收集的数据按照数据需要的标准数据进行数据去错、去重等校验，支持自动校验和人工数据校验，校验后的数据达到标准数据清洗标准，实现数据入库。",
		"华为概念": "2022年7月29日互动易：公司是国内领先的智慧行业解决方案提供商，公司智慧行业解决方案主要服务于智慧城市、公共安全、民生服务三大细分应用领域。公司已与各省三大运营商、腾讯、华为、百度，上下游企业海康、大华、新华三等公司、科研单位签署战略合作协议，积极开展与产业链上下游生态合作伙伴的合作，互惠共赢。构建自主可控生态圈。并与众多国产产品完成了兼容互认证，实现了产业链不同层面的互联互通。",
		"福建自贸区": "公司办公地址处于福建省福州市闽侯县上街镇乌龙江中大道科技东路创新园5号楼",
		"鸿蒙概念": "2022年12月23日互动易：公司适配软件已经与华为鸿蒙，鲲鹏等进行了适配。",
		"海峡两岸": "公司地处福建省福州市闽侯县上街镇乌龙江中大道科技东路创新园5号楼。公司是智慧城市信息技术和智慧行业解决方案提供商，以智慧引领企业发展，为客户提供智慧城市行业解决方案，业务涉及信息科技和健康养老。",
		"机器视觉": "2024年2月28日互动易：公司Ai智慧视觉平台采用先进的机器学习和深度学习技术，可对人物/车辆/行为/场景等元素进行自动识别、分类、跟踪和分析。在安防监控、交通管理、智慧城市等领域，提升数据采集和分析的效率和质量，以实现更加精准的数据应用和场景构建。",
		"国产操作系统": "2023年8月18日公告：公司凭借多年的技术积累及大量成功的项目经验，抓住行业的共性需求，将部分客户的定制化需求抽象提炼，搭建数据中台、技术中台和业务中台，开发标准化程度较高、通用型较强的行业数字化应用级操作系统。"
	},
	"亮点": "国内具有较强竞争力的智慧城市信息技术和行业解决方案提供商",
	"同业": "机电工程:  达实智能  银江技术  海峡创新  科创信息  南威软件  赛为智能  延华智能",
	"概念x": "数字孪生   国产软件   云计算数据中心   养老产业   智慧城市   智慧安防   数字经济   东数西算/算力   数字乡村   UWB超宽带   智慧政务",
	"概念xgb": {
		"数字孪生": "公司与中国科学院声学研究所南海研究站联手打造“基于数字孪生和人工智能的智慧城市治理关键技术研究与应用”荣获福建省科技进步三等奖",
		"国产软件": "国内具有较强竞争力的智慧城市行业综合解决方案提供商；公司智慧行业解决方案主要服务于智慧城市、公共安全、民生服务三大细分应用领域，其中智慧公安监管、市域治理解决方案服务能力位于国内领先地位；公司是智慧养老领域的先行者，在业内领先开发了“智慧+”智慧养老服务平台",
		"云计算数据中心": "数据中心机房建设工程是公司主要业务之一，公司从2011年起连续十一年获得 “中国机房工程企业30强”荣誉",
		"养老产业": "智慧养老领域的先行者；公司在业内领先开发了“智慧+”智慧养老服务平台，结合物联网和云计算技术，将居家老人健康管理需求、日常生活需求、社区服务、社会服务提供商以及政府监督、管理紧密联系起来，实现“互联网+养老”的新型智慧养老模式；控股子公司福建微尚生活服务有限公司是一家以社区居家养老为特色的智慧养老服务提供商，主营业务包括政府购买居家养老服务、社会化居家养老服务、社区托养和为老科技四个板块，布局养老服务全业态",
		"智慧城市": "智慧城市信息服务和整体解决方案提供商，专注于智慧城市和行业信息化系统业务，为客户提供信息服务的顶层规划设计、软硬件开发、系统集成、管理运维等全过程服务",
		"智慧安防": "公共安全中的应急指挥平台，城市服务中的智慧园区和城市建筑节能监测多个方向；19年中标多个智慧安防项目",
		"数字经济": "国内具有较强竞争力的智慧城市信息技术和智慧行业解决方案提供商；公司智慧行业解决方案主要服务于智慧城市、公共安全、民生服务三大细分应用领域，其中智慧公安监管、市域治理解决方案服务能力位于国内领先地位，拥有较强的市场竞争力",
		"东数西算/算力": "智慧城市信息技术和智慧行业解决方案提供商；公司数据中心相关业务涵盖从数据中心前期规划设计、到具体项目实施建设、再到后期运维全流程服务；公司IDC数据中心机房建设主要包括数据中心基础设施及IT设备建设等；公司已在重庆、新疆等地设立运营中心10余年，以重庆，新疆运营中心为支点业务覆盖重庆、新疆、云南、贵州、四川、陕西、广西、宁夏、甘肃等西部地区；公司将抓紧国家“东数西算”发展战略契机，积极承接数据中心机房业务，结合自身优势，为国家“东数西算”发展战略贡献力量",
		"数字乡村": "公司是福建省互联网经济促进会数字乡村专委会理事单位；在数字乡村领域，公司提供数字乡村整体解决方案，并积极参与数字乡村的规划、建设、运营及投资工作，同时也提供数字乡村的数字乡村底座、智慧农业、智慧溯源、乡村党建、数字乡村门户等成熟产品",
		"UWB超宽带": "司在部分智慧监所、智慧监狱等应用场景会使用到UWB定位技术，对相关人员进行精准定位管理",
		"智慧政务": "国内具有较强竞争力的智慧城市信息技术和智慧行业解决方案提供商；公司数字政务包括了行政服务督察平台、公共资源交易中心监督平台、政务服务分析系统、智慧城市网格化综合治理平台等"
	}
}