{
	"名称": "华测导航",
	"code": "300627",
	"全名": "上海华测导航技术股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "高精度导航定位相关的核心技术及其产品与解决方案的研发、制造、集成。",
	"产品": "高精度GNSS基带芯片“璇玑”、多款高精度GNSS板卡、模组、天线等基础器件",
	"概念": "卫星导航，商业航天，无人驾驶，百度概念，比亚迪概念，长三角一体化，低空经济，机器人概念，农机，融资融券，深股通，水利，无人机，小米汽车，芯片概念，雅下水电概念，智慧城市",
	"概念y": "北斗导航-72%  卫星导航-59%  国产芯片-47%  军民融合-44%  无人机-36%  长三角一体化-23%  军工-22%  智慧城市-10%  进口博览会-10%  国产软件-10%",
	"概念详情": {
		"卫星导航": "公司作为高精度卫星导航定位产业的领先企业，是国内少数能够为客户提供高精度卫星导航定位应用解决方案的企业之一，公司\"华测\"品牌获得\"上海市著名商标\",公司多次荣获\"地理信息产业百强企业\"等荣誉称号，在行业排名、科研技术实力及行业经验等方面均已形成明显的品牌优势。",
		"商业航天": "2025年8月15日互动易：商业航天的概念较大，公司部分业务涉及商业航天的下游应用环节，商业航天的快速发展预计将有助于提升公司全球星地一体增强服务平台的综合服务能力。",
		"无人驾驶": "基于高精度GNSS+激光雷达技术，公司开发了搭载于移动载体之上集成多源传感器用以获取空间三维信息的设备，包括三维激光扫描仪、多平台激光雷达、综合检测系统等，可以获取不同大小场景的空间全要素信息，强化对各类模拟状况的分析及三维可视化管理，有效提升运维水平和效率，实现数据采集从“二维”到“三维”的跨越。公司的移动测绘产品广泛应用于智慧城市空间数字底座的建设、自动驾驶高精度地图数据获取。",
		"无人机": "国内高精度卫星导航定位产业的领先企业之一;主营业务包含无人机航测产品,应用于国土规划、水利、水资源监测、地理国情普查、电力普查、航拍测绘等众多领域。",
		"长三角一体化": "民企注册地址位于上海青浦国内高精度卫星导航定位产业的领先企业之一",
		"芯片概念": "2023年11月16日互动易：公司基于自主构建的“高精度定位芯片技术平台”已经自主研发并量产了高精度GNSS基带芯片，实现了核心技术自主可控。未来，公司将进一步投入资源，打造新一代有行业竞争力的GNSS核心芯片。",
		"低空经济": "2022年年报：基于高精度GNSS+INS+激光雷达+无人飞控技术，公司开发了搭载于移动载体之上集成多源传感器用以获取空间三维信息的设备，包括三维激光扫描仪、多平台激光雷达、综合检测系统等及航测无人机产品（包括纯电动垂直起降固定翼无人机和多旋翼无人机等），可以获取不同大小场景的空间全要素信息，强化对各类模拟状况的分析及三维可视化管理，有效提升运维水平和效率，实现数据采集从“二维”到“三维”的跨越。",
		"小米汽车": "2024年4月28日互动易：公司是小米SU7系列产品的IMU-BOX的独家供应商。",
		"百度概念": "2024年5月24日互动易：公司目前与百度达成合作，向其robotaxi提供P-box等产品。",
		"水利": "2022年年报：报告期内，各项资质的范围和等级得到扩展：新获水利工程资信甲级、建筑业企业资质成功升为二级。",
		"比亚迪概念": "2023年4月27日互动易：公司依托组合导航算法的核心优势，开发出了高精度组合导航终端等产品，满足乘用车自动驾驶对高精度导航定位的需求。截至目前，公司已被指定为比亚迪汽车、长城汽车、吉利路特斯、哪吒汽车等多家车企的自动驾驶位置单元业务定点供应商，并已于2022年实现产品批量交付。",
		"智慧城市": "2022年年报：2022年，公司参与共建的智慧城市信息模型与服务工程技术创新中心通过自然资源部组织的综合论证，该创新中心定位智慧城市多模态感知技术和设备研发，致力于聚焦行业信息化和智能化的内在机理，提高多元场景认知能力；创新共性技术，解决智慧城市信息模型的构建、分析与应用难题；打造智慧城市时空底座，实现智慧城市CIM+持续跨越等。",
		"农机": "2022年年报：公司依托机械自动控制技术、高精度组合导航算法等核心技术，基于GNSS组合导航定位技术，针对农业机械高精度导航及自动控制专业市场领域应用环境设计，满足农机作业的通用性要求，开发出北斗农机自动导航控制系统、卫星平地系统、农机生产信息化管理平台、土地整平解决方案、智能喷雾控制解决方案等，实现智能作业机械集成和多机作业远程交互与共享，提升农业作业效率、降低成本、提高产量和提供作业决策支持等。",
		"机器人概念": "2024年半年报：公司多源融合的高精度定位技术目前主要应用在资源与公共事业、建筑与基建、地理空间信息、机器人与自动驾驶四大板块。",
		"雅下水电概念": "2025年7月24日互动易：公司的RTK高精度接收机和三维扫描智能装备等可用于工程勘测、施工等相关环节，GNSS位移监测设备可用于水利大坝监测等相关领域。公司正积极参与雅鲁藏布江下游水电工程项目，已实现少量的产品销售，该项目有望为公司建筑与基建、资源与公共事业、地理空间信息等业务板块带来一定的市场机会，但此项目周期长，公司后续参与程度存在不确定性，目前暂未对公司收入产生重大影响，敬请投资者理性评估投资风险。"
	},
	"亮点": "国内高精度卫星导航定位(GNSS)领军企业，2024地理信息产业百强企业榜单第三名",
	"同业": "航天及卫星装备:  北斗星通  合众思壮  星网宇达  中海达  振芯科技  盟升电子  中天火箭  天奥电子  航宇微  华力创通  中国卫星  航天环宇  臻镭科技",
	"概念x": "社保重仓   无人驾驶   农机   北斗导航   军民融合   智慧城市   军工   无人机   国产芯片   大农业   激光雷达",
	"概念xgb": {
		"无人驾驶": "公司为乘用车提供的智能驾驶P-Box组合定位产品，依托组合导航算法的核心技术优势，可以为乘用车提供高质量、高精度、高安全的定位感知解决方案，满足自动驾驶等应用对高精度导航定位的需求",
		"农机": "精准农业与农机智能化服务商；公司针对精准农业领域开发的北斗农机自动驾驶系统、变量控制系统、卫星平地系统等，利用了GNSS核心算法、高精度板卡、组合导航与自动控制等公司核心技术，实现农机的精准定位、自动驾驶、智能化精准作业，提高作业效率，提高土地利用率，降低作业成本",
		"北斗导航": "国内高精度卫星导航定位产业的领先企业之一；公司基于物联网+北斗高精度定位的核心技术，开发了针对不同行业应用的位移监测系统解决方案，可全天候、全天时获取被监测对象的三维形变、裂缝、降雨量等感知数据，基于信息化平台、监测物联网平台进行科学化、信息化、标准化和可视化管理",
		"军民融合": "国内高精度卫星导航定位产业的领先企业之一；公司拥有二级军工保密资格、《武器装备质量体系认证证书》及《装备承制单位注册证书；在军民融合方面，研发出北斗板卡、接收机及系统解决方案，实现高精度北斗定位，承接 30 多个军方项目，为军用装备导航",
		"智慧城市": "公司在地理空间信息产业中，开发多源传感器设备，获取三维空间信息，支持智慧城市建设和国土调查等应用；参与共建的创新中心聚焦智慧城市多模态感知技术和设备研发等工作",
		"军工": "国内高精度卫星导航定位产业的领先企业之一；公司拥有二级军工保密资格、《武器装备质量体系认证证书》及《装备承制单位注册证书；在军民融合方面，研发出北斗板卡、接收机及系统解决方案，实现高精度北斗定位，承接 30 多个军方项目，为军用装备导航",
		"无人机": "国内高精度卫星导航定位产业的领先企业之一；自主研发 AA10 激光航测系统、AU20 多平台激光雷达测量系统等，推出无人机搭载激光雷达进行电力巡检等方案，还拥有无人机飞行学院，并于 2024 年 12 月推出旋翼无人机 X500，为测绘、城市监控等场景树立新标杆",
		"国产芯片": "公司是北斗高精度定位领域的重要企业，自主研发的高精度 GNSS 基带芯片 “璇玑” 已实现量产，支持全星座全频点 GNSS 卫星信号，广泛应用于测绘测量、自动驾驶、农机自动导航等多个领域",
		"大农业": "精准农业与农机智能化服务商；公司针对精准农业领域开发的北斗农机自动驾驶系统、变量控制系统、卫星平地系统等，利用了GNSS核心算法、高精度板卡、组合导航与自动控制等公司核心技术，实现农机的精准定位、自动驾驶、智能化精准作业，提高作业效率，提高土地利用率，降低作业成本",
		"激光雷达": "公司自主研发突破长距激光雷达核心技术，推出高精度多平台激光雷达系统 AU20、机载长测程激光雷达 AA15、激光航测旗舰产品 AA10 等，还将 SLAM 与 RTK 算法深度融合推出 RS 系列测量系统，实现高精度激光雷达和可见光相机深度融合三维建模，为用户提供整套激光雷达产品及相关解决方案，产品在多个领域应用，市场推广效果良好"
	}
}