{
	"名称": "华大基因",
	"code": "300676",
	"全名": "深圳华大基因股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "医药生物—医疗服务",
	"业务": "为科研机构、企事业单位、医疗机构、社会卫生组织等提供研究服务、精准医学检测综合解决方案和健康管理服务。",
	"产品": "生育健康基础研究和临床应用服务、肿瘤与慢病防控及转化医学类服务、感染防控基础研究和临床应用服务、多组学大数据服务与合成业务、精准医学检测综合解决方案",
	"概念": "智能医疗，基因测序，数据要素，阿尔茨海默概念，创投，辅助生殖，肝炎概念，合成生物，猴痘概念，区块链，融资融券，三胎概念，深股通，一带一路，医疗器械概念，医药电商，粤港澳大湾区",
	"概念y": "基因工程-60%  新冠病毒防治-46%  新冠检测-31%  健康中国-31%  精准医疗-30%  医疗器械-19%  大数据-18%  新型病毒防治-11%  生物医药-10%  快递物流-10%  云计算数据中心-10%  半导体-10%  MSCI-6%  基因测序-6%  数字货币-2%  再生医学材料-1%  深股通-0%",
	"概念详情": {
		"智能医疗": "2023年4月21日互动易：公司深耕智能化、自动化建设，储备了30余种临床检测产品的自动化解决方案。AIGC技术是人工智能和图形计算的结合体，它可以辅助公司在海量数据上进行智能分析和处理，从而提示疾病风险和选择合适的治疗手段。基因检测是受检样本经过测序，基因组信息数字化后，结合相关算法实现的检测技术。一直以来，公司都致力于减少数据分析成本，推动高性能算法的升级迭代，如应用于疑难杂症辅助诊断的临床全外显子检测等，通过自有技术加速，数据分析时间大大减少。",
		"基因测序": "根据2024年4月18日互动易：目前公司已有多个可用于医学检测的测序平台和自动化样本处理设备以及HALOS分析解读一体机平台等，可根据不同测序仪的性能进行有针对性的产品迭代，以不同的测序仪匹配不同的临床应用场景，形成多平台、多产品的梯次化布局，满足临床的多样化需求。为满足测序服务规模化需求，公司列装了自主研发核心硬件以及控制系统的百万级检测通量全自动化平台，实现大样本量的自动化、智能化检测。",
		"数据要素": "2023年年报：公司在科研和产业化过程中形成了庞大的数据积累，在生物样本和表型数据的基础上，采用测序、质谱、PCR等多维度技术对生物样本进行多组学的数据化，利用智能化技术、数据挖掘系统和生物信息学分析工具对海量数据进行充分整合和分析，提高医疗健康行业对疾病的发生、发展、终结以及复发全过程的全面认知。精准医学检测整合了前沿科学技术与传统医学方法，为健康中国实现提供了贯穿全生命周期的新型医学综合解决方案，未来有望赋能全球生命健康产业。",
		"医疗器械概念": "国内最大的测序服务机构,保有现行最多的基因测序仪器(180台),拥有全球最大基因组学数据生产中心;“BRCA12基因突变检测试剂盒(联合探针锚定聚合测序法)”通过了创新医疗器械特别审批申请,是中国首个获得CFDA创新特别审批的BRCA1/2基因检测试剂盒。",
		"区块链": "联合长沙卫计委,用区块链协建基因筛诊医联体;此外,公司生命周期表以区块链为媒介在保障数据安全的前提下,实现数据、知识、资金的迫溯与分享,目前项目已经与广州动物园等多家机构建立合作,测序样本主要由合作伙伴提供,共同挖掘测序数据背后的生命规律",
		"创投": "2019年年报披露：在参与投资产业创投基金方面，截至报告期末，公司已完成投资的产业创投基金分别有薄荷天使基金、雅惠精准医疗基金、高林厚健创投基金、松禾医健基金、华大共赢基金等。",
		"辅助生殖": "在辅助生殖方向，启动胚胎植入前遗传学检测产品研发，包含对现有胚胎植入前非整倍体筛查技术/遗传病诊断技术的产品优化升级，在拓展检测疾病范围同时，同时可实现多测序平台、多单细胞全基因组扩增试剂盒的兼容，提升自动化程度以适应海内外生殖中心本地化交付的需求",
		"三胎概念": "生育健康类服务方面，公司基于高通量测序仪等创新型自主检测平台，从出生缺陷三级防控角度出发，涵盖孕前、孕期、新生儿及儿童各阶段，开展与生育健康相关的基础研究和临床应用服务，持续促进医学科研技术成果转化及临床应用推广，旨在全面助力出生缺陷防控，提高儿童健康水平。其中，公司的EmbryoSeq胚胎植入前基因检测系列产品，可为临床选择合适的胚胎植入提供参考依据，提高胚胎植入后的妊娠率，降低出生缺陷的发生风险。",
		"肝炎概念": "华大基因与乙肝相关检测的储备在研项目有乙肝五项定量测定试剂盒（化学发光免疫分析法）的研制，目的是为乙肝五项临床检验提供准确性高、操作简便、使用方便、稳定性好的检测工具。",
		"猴痘概念": "据华大基因官微，华大基因紧急研制猴痘病毒核酸检测试剂盒（荧光PCR法）。采用快速PCR扩增模式下，该试剂盒40分钟即可得到检测结果。该试剂盒特异性和灵敏度高，可检出样本中低浓度病毒，且猴痘病毒检测与天花病毒、牛痘病毒、痘苗病毒等无交叉。",
		"一带一路": "2023年5月19日微信公众号发布：公司积极践行“一带一路”倡议，在乌方合作伙伴的大力支持下，已在乌兹别克斯坦首都塔什干成立中乌合资公司Genscreen，下设年检测能力超百万例的精准医学检测实验室，将为乌兹别克斯坦提供全面的医学检测、临床科研等服务，为民众提供更优质的精准医学服务。",
		"阿尔茨海默概念": "2023年半年报：公司对阿尔茨海默病、帕金森病痴呆、血管性痴呆等多种认知障碍疾病开发前沿产品，助于疾病诊断、病情判断和疾病管理；推出阿尔茨海默病风险基因检测（APOE基因分型检测）产品，可为临床医生评估AD的发生风险和进展提供参考，帮助患者及其家属了解家族性AD患病风险和遗传风险；推出认知障碍疾病基因检测产品检测范围包括阿尔茨海默病、路易体痴呆、额颞叶痴呆、帕金森病痴呆及血管性痴呆等多种认知障碍疾病的323个致病基因和风险基因，可以帮助患者确定遗传性病因，有助于疾病诊断、病情判断和疾病管理，同时可以提示家族遗传情况，有利于帮助亲属判断风险并提前干预，从而降低发病机率。",
		"合成生物": "2022年8月1日互动易：目前华大基因合成业务主要覆盖产业链上游，即为合成生物学行业提供关键的技术及产品支持。公司在国内拥有七大合成基地，可就近提供引物合成及基因合成服务，通过iBEST难度基因合成技术、L4拼接技术等具有自主知识产权的技术，在长难度基因合成方面具有领先优势，并通过平台升级改造提升交付水平，为生物基础科研、合成生物学研究及众多药物、蛋白、抗体相关公司提供优质服务。目前公司已在基因组体外拼接技术领域取得突破，拼接长度＞200kb，为合成生物学发展赋能助力。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市盐田区梅沙街道云华路9号华大时空中心B区8层。",
		"医药电商": "2025年8月25日投资者关系活动记录表：线上业务方面，公司全力布局全域营销体系，覆盖自营商城、传统货架、兴趣电商及企业电商等互联网销售渠道，联动公域、私域业务场景，依托华大互联网医院实现样本绑定、报告查询端口集中管理，为客户提供集约、高效的服务支持。目前公司官方商城已上架C端业务产品30余款，覆盖生育、肿瘤慢病等方向，客户可自主购买产品，通过采集唾液、粪便等样本实现居家自检。"
	},
	"亮点": "中国基因全产业链龙头，国内少有的掌握核心测序技术的企业之一",
	"同业": "基因检测:  贝瑞基因  诺禾致源  达安基因  艾德生物  睿昂基因",
	"概念xgb": {
		"高管增持": "24年5月，部分董事、高级管理人员拟增持不低于1000万元",
		"精准医疗": "中国基因行业的奠基者；主营业务为通过基因检测、质谱检测、生物信息分析等多组学大数据技术手段，为科研机构、企事业单位、医疗机构、社会卫生组织等提供研究服务和精准医学检测综合解决方案",
		"体外诊断": "公司是国内体外诊断行业平台最齐全的企业之一；拥有酶联免疫检测技术平台、化学发光检测技术平台、联合检测技术平台、核酸检测技术平台以及胶体金检测技术平台等；业务涵盖生育健康、肿瘤筛查、感染防控等多个领域；产品包括康孕 ®- 染色体检测试剂盒、华妍康宫颈癌基因检测产品及全自动 PCR 分析系统 PM Easy Lab 等，以及基于酶联免疫、化学发光、核酸检测等技术的百余项诊断试剂",
		"医疗器械": "全球基因行业的领军者；公司在生物技术研发、基因检测、IVD、ICL等多个方向均有数字化战略性布局；控股子公司华大因源是专注于感染防控业务的研发和经营的企业，在已开发宏基因组检测产品的基础上，完成了靶向测序技术的病原检测产品系列布局",
		"健康中国": "公司在健康中国战略指导下，基于基因领域研究成果及精准检测技术在民生健康方面的应用，致力于加速科技创新，减少出生缺陷，加强肿瘤防控，抑制重大疾病对人类的危害，实现精准治愈感染，全面助力精准医学",
		"一带一路": "公司在沙特、乌兹别克斯坦等一带一路沿线国家设子公司或合营公司，建立综合精准医学检验实验室，开展无创产前基因检测、新生儿疾病检测等业务；公司积极参与“一带一路”沿线国家的卫生合作项目，为更多的来自“一带一路”沿线国家的技术人员提供了交流和学习的机会",
		"优化生育（三孩）": "国内基因产业链龙头；公司基于高通量测序和高质量临床质谱检测服务等创新型自主检测平台，从出生缺陷三级防控角度出发，业务涵盖婚前、孕前、孕期、新生儿和儿童各阶段，开展与生育健康相关的基础研究和临床应用服务，旨在全面助力出生缺陷防控，提高儿童健康水平，保障妇幼健康",
		"互联网医疗": "公司旗下的天津滨海空港华大优康综合门诊部和天津华大优康互联网医院这两家医疗机构已取得医疗机构执业许可证，天津华大优康互联网医院是公司打造的防筛诊治监管保一站式服务平台",
		"云计算数据中心": "公司GeneAn云计算平台拥有处理大规模基因组数据分析的能力，是专为生物信息分析定制的云计算Paas平台，具有强大的任务调度引擎，能够一键完成生信分析，同时可实现基因数据的分析、管理、存储以及传输等相关服务",
		"基因测序": "中国基因行业的奠基者和引领者，业务覆盖行业全产业链；公司多组学大数据服务业务主要包含基因测序、质谱分析、生物数据库管理、数据云分析等标准化技术服务和全流程系统解决方案，通过先进的测序、合成与分析平台，公司多组学大数据服务还可提供非编码RNA、目标区域测序、表观基因组、基因分型、蛋白类产品、代谢类产品、免疫组库测序、基因组学数据库、引物及基因合成等产品",
		"大数据": "公司通过基因检测、质谱检测等多组学大数据技术手段为各机构提供服务，建立了大型生命健康数据中心，开展大人群基因组学等多组学研究，还拥有高性能大数据分析及储存平台一体机HALOS等，在基因数据收集、处理、分析以及推动大数据与生命科学创新融合等方面有诸多实践和成果",
		"猴痘概念": "猴痘病毒核酸检测产品已取得欧盟CE证书",
		"新冠病毒防治": "公司拥有病毒检测产品，SARS冠状病毒IgM抗体检测试剂盒；20年2月披露，公司新型冠状病毒检测试剂盒及分析软件通过了国家药监局本次应急审批程序，成为首批正式获准上市的抗击冠状病毒疫情的检测产品之一；4月，五项新冠病毒检测产品和两项肿瘤相关基因检测产品完成欧盟CE认证",
		"AI 医疗": "公司建成基于本地化基因检测分析解决方案的一体机HALOS和基因云计算平台BGI Online，开发出百万级通量的自动化分析平台、遗传变异解读平台、数据库管理平台"
	},
	"概念x": "高管增持   精准医疗   体外诊断   医疗器械   健康中国   一带一路   优化生育（三孩）   互联网医疗   云计算数据中心   基因测序   大数据   猴痘概念   新冠病毒防治   AI 医疗"
}