{
	"名称": "宇信科技",
	"code": "300674",
	"概念": "财税数字化，数字货币，华为欧拉，AI智能体，ChatGPT概念，DeepSeek概念，MLOps概念，阿里巴巴概念，百度概念，创投，抖音概念(字节概念)，鸿蒙概念，互联网金融，华为概念，华为鲲鹏，化债概念(AMC概念)，京津冀一体化，跨境支付(CIPS)，蚂蚁金服概念，区块链，人工智能，融资融券，深股通，数据要素，数据中心，腾讯概念，信创，虚拟数字人，云计算，智谱AI",
	"财务": "所属申万行业：计算机应用",
	"分类": "中盘股",
	"全名": "北京宇信科技集团股份有限公司",
	"地域": "北京市",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "银行科技解决方案，非银科技解决方案和创新运营服务。",
	"产品": "银行IT解决方案、非银IT解决方案、创新运营业务",
	"概念详情": {
		"财税数字化": "2024年7月23日互动易回复：公司有针对中大型企业的司库平台产品和针对小微企业的业财平台产品，在帮助企业完成金融服务线上化的同时，助力企业推进财税数字化转型。",
		"数字货币": "2022年11月24日互动易回复：在数字货币方面，宇信科技与几家作为数字人民币运营机构的大行有较深系统建设服务的合作：包括前台数字人民币App、中台和后台全方位的合作；也和多家中小银行在对接运营机构和场景商户端都有系统建设和服务合作，包括支付侧、支付清算。公司在数字货币方面积累了相关技术能力、产品能力和系统建设能力，并储备了相应的人才。",
		"华为欧拉": "公司有与华为欧拉操作系统兼容的产品。公司与华为合作时间久、合作范围广，双方保持着良好的合作关系，致力于在信息技术应用创新方面提供更好的产品和解决方案，包括软件产品和硬件产品。",
		"创投": "全资子公司珠海宇信易诚科技有限公司持有丝路华创31%的股权,丝路华创先后参投优客工场、首汽约车、寰宇旅游等共享经济的小型独角兽。",
		"互联网金融": "2025年4月7日互动易，作为国内规模最大的金融科技解决方案市场领先者，宇信科技通过提供咨询规划、软件产品、软件开发及服务、运营维护、系统集成、业务运营等科技服务，向国内以银行为主的金融机构、受金融监督管理总局监管的非银金融机构，以及海外市场金融机构全方位提供金融科技赋能。公司主营业务为银行科技解决方案，非银科技解决方案和创新运营服务三大类，产品和解决方案全面覆盖业务类、渠道类、运营类和管理类等，并始终保持在网络银行、信贷管理、商业智能、风险管理和监管报送等多个细分解决方案领域的领先地位。",
		"云计算": "2023年6月8日互动易：在云计算层面，公司的作为银行业金融云应用解决方案市场的领先企业，根IDC报告，持续多年保持这一细分行业的头部地位。在客户的需求和技术迭代的不断发展中，公司也积极应用新技术全面提升解决方案，不断增强公司全面能力。",
		"蚂蚁金服概念": "2019.3.11互动平台称阿里云、蚂蚁金服为我司战略合作伙伴，旨在共同推进云计算、数字金融微服务。",
		"华为概念": "2023年6月27日互动易回复：公司与华为多年来一直保持着良好的合作关系，致力于在信息技术应用创新方面提供更好的产品和解决方案。公司于今年6月参加华为全球智能金融峰会，本次加入华为GaussDB数据库金融行业生态发展计划以及核心现代化睿变行动，未来将与华为和产业伙伴开放合作，深耕数字化和智能化，携手助力客户打造现代化金融核心系统。",
		"区块链": "公司在19年8月5日互动平台称：公司一直非常关注包括区块链在内的各类新技术在金融行业中的应用。在银行的应用场景中，主要是利用区块链技术的去中心化、去信任和分布式记账的特点，共同探索在资产证券化、供应链金融中的应用。公司去年参与了这类项目的落地，目前这类的应用还属于探索尝试阶段，所以对公司业绩和行业的影响不大。",
		"百度概念": "19年年报披露：公司与百度经过多次沟通，并于2020年1月7日通过协议转让股份引入百度作为战略股东。同时，公司与百度签署战略合作协议，旨在在金融云、互联网核心、分布式数据库、大数据分析平台、智能金融大脑、区块链、可信计算、智能交互等层面展开创新合作。",
		"跨境支付(CIPS)": "公司的产品和业务中有参与CIPS系统，并且在过去几年都有相关案例和经验。公司成功的支持多家商业银行和相关金融机构接入端接入CIPS系统的前置，以及商业银行内业务逻辑处理模板等。",
		"华为鲲鹏": "作为国内规模最大的银行IT解决方案提供商之一，宇信科技长期保持在数据中台细分市场的领先地位。公司数据中台产品家族包含二十多个子产品，完整覆盖数据全生命周期的所有过程。该产品家族已完成与鲲鹏、申威、TIDB、TDSQL、GBASE、GAUSSDB、TDH等国内重要基础软硬件企业的兼容性认证，而且还在持续扩大适配范围，不断为金融机构输出完全自主可控的数据能力体系建设产品。",
		"鸿蒙概念": "公司和华为、百度都有合作。7月30日公司受邀参加了华为HarmonyOS应用服务伙伴峰会与华为共同探讨鸿蒙在金融行业的落地场景方案。双方将基于鸿蒙在移动开发、金融加密组件、手机APP等方面探讨深度合作。宇信科技是业内领先的具有银行全渠道移动金融场景解决方案的服务商，包含手机银行、移动支付、移动开卡、移动信贷、移动营销、移动柜员、移动厅堂、移动OA等。目前，宇信科技的移动开发基础平台已经完成了与鸿蒙系统的适配兼容，还正式发布了基于鸿蒙系统的应用开发解决方案。",
		"信创": "截至到2022年半年度公司伙伴数量从去年同期20余家提升到近百家，全面覆盖信创能力的所有产品线，从底层芯片服务器、到数据库、中间件、操作系统，以及云平台、隐私计算等各个技术和产品线。在生态适配、解决方案和技术赋能层面，公司全系产品全面扩大和信创领域国内厂商的适配工作，已经取得203家的适配证书，包括公司四大产品线和DevOps平台。",
		"ChatGPT概念": "2023年2月7日互动易回复：公司现有的产品中，呼叫中心是一套集多渠道触达的全媒体智能化客户联络管理系统，支持语言、文本、视频等媒体流的呼入和呼出，支持基于NLP技术的智能交互体验，全面集成客户管理、客户视图、客户交易系统，可实现客户中心、信用卡中心、远程银行、在线客服、视频客服等多种应用。此外，公司的智能客服系统是以AI交互智能与数据智能系统为基础的平台搭建的智能化应用系统，包括智能在线客服、智能语音、智能外呼、智能坐席辅助、智能实时质检、智能知识库等多套系统，实现机器人对话、人机智能辅助、智能监控督导等功能。",
		"MLOps概念": "据公司2022年年报：AIOps-学件管理中心是MLOps的一种在运维领域的实践，可以推广到更多的AI领域，并通过该能力实现产品和技术的变现。",
		"数据中心": "2023年3月1日互动易回复：公司的数据产品是公司四大产品之一，包括数据中心的相关业务，其中含有数据中心集成类解决方案服务、数据中心的运维与服务、数据中心数据应用场景的建设等方面。",
		"数据要素": "根据公司官网：公司提供从数据采集、建模、存储、分析到应用场景的全流程数据驱动解决方案。提供数据采集、数据交换、数据存储、数据开发、实时计算、数据服务、数据治理、数据资产相关的全套自主知识产权产品服务，\"智能应用体系建设”提供基于大数据平台实施的数据湖、数据仓库等相关应用场景。",
		"人工智能": "2023年2月16日互动易回复：公司对分布式、微服务、人工智能、大数据、云服务等新技术在行业中应用落地保持着相关技术研究和业务应用布局。公司现有的产品中，呼叫中心系统、智能客服系统都是人工智能等相关技术在金融行业的应用解决方案。",
		"腾讯概念": "2023年4月28日互动易回复：公司和腾讯一直有持续和密切的合作。在产品上和落地客户上，都有相关案例。公司的软件产品和腾讯的TDSQL数据库完成了深度调优，双方聚焦新一代综合信贷业务系统基于国产数据库的联合解决方案的打造和研发。在和腾讯云TBDS的合作中，公司还携手腾讯云推出了监管报送国产化联合解决方案。在和腾讯云原生PaaS平台（TCS）合作上，围绕金融机构业务系统上云，宇信科技的业务系统产品线已经开展全面和腾讯TCS的适配工作。此外，公司和腾讯移动金融开发平台（TMF）打造的手机银行联合解决方案陆续在国内外市场成功落地。",
		"虚拟数字人": "2023年5月19日互动易回复：5月19日在投资者互动平台表示，公司有虚拟数字人的产品，并且已经应用落地在某股份制银行的相关业务领域。",
		"京津冀一体化": "公司位于北京市朝阳区酒仙桥东路9号院电子城研发中心A2号楼东5-6层。公司的主营业务是软件开发及服务、系统集成销售及服务、创新运营服务。公司主要产品及服务是定制化软件开发服务、技术及运维服务、自有软硬件产品销售、系统集成销售及服务、运营。",
		"化债概念(AMC概念)": "2024年10月8日公告，公司作为金融科技领域的专业企业，响应国家号召，积极捕捉市场需求，以科技服务助力个贷不良资产处置业务市场，拟通过人工智能、大数据、云平台等多技术和相关产品与业务融合，参与个贷不良资产处置业务流程中的转让、盘活和化解。公司与厦门资产管理有限公司等合资成立珠海金厦信合数字科技有限公司，合资公司致力于为行业内金融机构、资产管理公司等各类机构持有的个贷不良资产提供个贷不良资产的投资、评估、管理、运营、处置全生命周期管理服务。",
		"智谱AI": "2023年年报：2023年，伴随着人工智能技术的不断发展和完善，生成式AI在金融行业的应用也将逐渐广泛和深入。为进一步深化AI领域布局、夯实金融科技生态圈建设，宇信科技与国产大模型公司北京智谱华章科技有限公司（简称“智谱AI”）正式签署大模型合作协议。双方将聚焦技术创新、业务协同、平台与生态共建等方面展开深入合作，加速推动大语言模型技术在更多金融业务场景的落地应用，携手创造更多价值。目前，合作双方围绕不同的细分场景，已经与多家金融机构展开沟通交流，探索大模型在具体业务中的落地应用。",
		"抖音概念(字节概念)": "根据2023年6月1日互动易，作为金融行业的软件开发商，公司和包括腾讯、字节跳动、百度和华为等各个生态合作伙伴，均有业务往来和多层次合作。",
		"DeepSeek概念": "2025年2月10日官微：宇信科技（300674）作为深耕金融科技25载的企业，正式宣布全系产品接入DeepSeek大模型。从国有大行的场景探索到中小银行的垂直突破，宇信科技正携手DeepSeek构建差异化赋能路径，让我们共同见证金融智能化的新纪元。",
		"AI智能体": "2025年2月16日投资者关系活动记录表，公司已在多家金融机构落地了大模型业务场景智能体，具备将大模型与业务全流程有效对接的能力，展现出自身独特的价值，不仅对业务流程有深刻理解，还能分析并识别出适合应用大模型的业务环节，从而提升效果。",
		"阿里巴巴概念": "2025年2月26日互动易：公司作为国内规模最大的金融科技解决方案市场领先者，与阿里巴巴一直保持合作关系。"
	},
	"概念y": "快递物流-10%  互联网金融-10%  半导体-10%  垃圾分类-10%  百度-10%  金融科技-0%  华为-0%  国产软件-0%  云计算数据中心-0%  华为云·鲲鹏-0%  云计算-0%  数字货币-0%  创投-0%  新股与次新股-0%",
	"亮点": "国内银行业IT解决方案市场中的领军者",
	"同业": "银行信息化:  安硕信息  高伟达  长亮科技  科蓝软件  先进数通  信雅达  天阳科技  新致软件  银之杰  中科金财  四方精创  汇金科技",
	"概念xgb": {
		"华为产业链": "公司作为华为在金融行业的重要伙伴，与华为形成了从基础软硬件到上层应用的一体化金融科技解决方案与服务能力，公司信贷、数据、监管、渠道等核心产品线已经与华为的基础软硬件完成兼容适配认证，携手推出了超30个金融科技联合解决方案，赋能金融机构的数字化转型",
		"债转股 · AMC": "公司与厦门资管及其他合作方共同投资设立了合资公司珠海金厦信合数字科技有限公司，该合资公司致力于为行业内金融机构、资产管理公司等各类机构持有的个贷不良资产提供个贷不良资产的投资、评估、管理、运营、处置全生命周期管理服务",
		"国产软件": "国内规模最大的金融科技解决方案市场的领军者之一；主营业务包括软件开发及服务、系统集成销售及服务和创新运营服务，提供包括咨询规划、软件产品、软件开发及服务、运营维护、系统集成等服务，在网络银行、信贷管理、商业智能、风险管理和监管报送等多个细分解决方案领域地位领先，主要客户是以银行为主的金融机构",
		"金融科技": "国内规模最大的金融科技解决方案市场的领军者之一；公司通过提供包括咨询规划、软件产品、软件开发及服务、运营维护、系统集成等科技服务，向以银行为主的金融机构，以及受银保监会监管的其他非银金融机构提供金融科技赋能；公司主营业务包括软件开发及服务、系统集成销售及服务、创新运营服务三大类，产品和解决方案全面覆盖业务类、渠道类、运营类和管理类等，并始终保持在网络银行、信贷管理、商业智能、风险管理和监管报送等多个细分解决方案领域的领先地位",
		"区块链": "公司先后完成了基于区块链技术的金融监管解决方案、资产证券化解决方案、银行催收解决方案、供应链金融解决方案、统一积分兑换解决方案、票据业务解决方案等，并且在相关产品中成功落地",
		"人工智能": "公司推出了金融行业大模型应用产品和解决方案，信贷、知识库、营销和数据等4个应用级产品和AI开发平台，AI开发平台提升整体开发效率；公司将 DeepSeek 模型全面嵌入产品体系，信贷领域升级智能信贷助手，数据、营销渠道等领域也广泛应用 AI 技术",
		"创投": "全资子公司珠海宇信易诚科技有限公司持有丝路华创31%的股权，丝路华创先后参投优客工场、首汽约车、寰宇旅游等共享经济的小型独角兽",
		"云计算数据中心": "国内规模最大的金融科技解决方案市场的领军者之一；公司金融云引入了百度的AI、大数据、云管等先进能力，实现“云上能力”的智能化升级",
		"移动支付": "公司是业内领先的具有银行全渠道移动金融场景解决方案的服务商，包含手机银行、移动支付、移动开卡、移动信贷、移动营销、移动柜员、移动厅堂、移动OA等",
		"大数据": "公司为客户提供从数据采集、建模、存储、分析到应用的全流程服务，拥有数据资产管控等系列产品，中标多个大数据平台项目，还将大数据与AI技术融合用于传统催收产品",
		"数字经济": "国内规模最大的金融科技解决方案市场的领军者之一；公司借助云计算、人工智能等技术，为超 1000 家金融机构提供数字化转型服务，涵盖数字银行业务、数字信贷系统、数据中台及渠道系统等；成为北京国际数据交易所数据经纪商，推动数据要素市场化，在金融领域数字化进程中发挥关键作用，深度融入数字经济发展",
		"百度概念股": "20年1月，股东远创基因和光控基因拟转让公司5.71%股份给百度（中国）有限公司，引入百度作为战略投资者",
		"信创": "公司作为国内金融科技龙头企业，通过打造全生态、全链路信创产品，积极构建信创生态体系，参与信创联盟生态标准制定，并接连斩获众多金融及政府、央企等信创项目，在信创领域具有深厚技术积累和丰富项目经验",
		"华为昇腾": "公司与华为多年来一直保持着良好的合作关系，加入了华为鲲鹏生态、鸿蒙生态、昇腾生态、欧拉生态等",
		"跨境支付": "公司的产品和业务中有参与CIPS系统，支持了多家商业银行和相关金融机构接入端接入CIPS系统的前置，以及商业银行内业务逻辑处理模板等",
		"数字人民币": "国内规模最大的金融科技解决方案市场的领军者之一；在数字货币方面，公司与几家数字人民币运营机构的大行有较深系统建设服务的合作，合作内容包括前台（数字人民币App）、中台和后台全方位的合作，也和多家中小银行在对接运营机构和场景商户端都有系统建设和服务合作；在数字货币的运营业务上，公司也和大行有业务合作，通过公司的营销运营能力，服务大行在数字货币的使用推广上进行运营",
		"华为鸿蒙": "国内规模最大的金融科技解决方案市场的领军者之一；公司的移动开发基础平台已完成与鸿蒙系统的适配兼容，正式发布了基于鸿蒙系统的应用开发解决方案，公司正在与多家金融机构推进基于鸿蒙系统的金融场景解决方案",
		"华为云·鲲鹏": "公司是“华为云鲲鹏凌云合作伙伴”，公司数据中台产品家族已完成与鲲鹏、申威、TIDB、TDSQL、GBASE、GAUSSDB、TDH等国内重要基础软硬件企业的兼容性认证",
		"多模态": "公司拥有多模态技术储备，通过自主研发率先推出了首批金融行业大模型应用产品和解决方案，包括4个应用级产品和1个开发平台；即：开发助手CodePal、金融数据安全分级分类助手DataSherpa、AI+信贷助手（客户尽调）、AI+营销助手、大模型应用开发平台",
		"智谱AI": "公司与智谱华章科技签署了大模型合作协议，旨在加速推动生成式人工智能技术在金融业务中的应用",
		"DeepSeek概念股": "作为深耕金融科技25载的企业，公司已全系产品接入DeepSeek大模型；从国有大行的场景探索到中小银行的垂直突破，公司正携手DeepSeek构建差异化赋能路径"
	},
	"概念x": "华为产业链   密集调研   债转股 · AMC   国产软件   金融科技   区块链   人工智能   创投   云计算数据中心   移动支付   大数据   数字经济   百度概念股   信创   华为昇腾   跨境支付   数字人民币   华为鸿蒙   华为云·鲲鹏   多模态   智谱AI   DeepSeek概念股"
}