{
	"名称": "雷迪克",
	"code": "300652",
	"全名": "杭州雷迪克节能科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车轴承的研发、生产和销售。",
	"产品": "轮毂轴承、轮毂轴承单元、圆锥轴承、离合器分离轴承、涨紧轮",
	"概念": "人形机器人，长安汽车概念，新能源汽车，机器人概念，芯片概念，专精特新",
	"概念y": "汽车零部件-10%  汽配-10%",
	"概念详情": {
		"人形机器人": "2025年7月29日投资者关系管理信息：公司参股公司岐山北方机械有限公司成立于1988年，主要从事机床配件、工、模、刀具的研发和制造，是国内生产精密元器件的专业生产制造企业。北方机械主要产品为精密丝杠副(滚珠丝杠副、三角螺纹丝杠副、梯形螺纹丝杠副、行星滚柱丝杠副产品)系列，非标准刀具、模具及配件系列螺纹塞规等其它螺纹产品系列，产品广泛应用于电火花机床，数控机床、印刷设备、交通运输、智能制造、航空航天等行业。北方机械在行业内率先布局人形机器人用行星滚柱丝杠技术和市场，并参与制定了《人形机器人用行星滚柱丝杠技术要求》团体标准。北方机械拥有深厚的精密元器件研发制造经验，公司已经完成了行星滚柱丝杠的开发，目前产品已实现标准式、循环式、差动式和反转式行星滚柱丝杠全类型覆盖，并拥有成熟的行星滚柱丝杠制造工艺流程，产品获得客户的认可。目前部分机器人客户订单已经进入量产阶段。",
		"长安汽车概念": "2025年半年报：主机市场方面，业务突破显著，成业绩增长核心引擎。公司多个新能源平台项目进入持续交付阶段，合作客户覆盖吉利、上汽、广汽、零跑、小鹏、长城、长安等主流汽车品牌。随着下游客户销量提升，带动公司在前装市场的供应份额稳步提高，主机配套业务已逐步成为业绩增长的重要引擎。得益于来自于吉利、零跑等客户爆款车型的热销，带动公司第二季度单季销售量显著提升。基于当前客户需求反馈及市场形势研判，预计下半年还将有更多合作车型集中放量，推动公司作为核心供应商实现规模进一步扩张，前装业务收入预计将保持稳定增长态势，为提升公司整体盈利能力和可持续发展提供持续支撑。",
		"新能源汽车": "2025年半年报，公司主要产品包括轮毂轴承、轮毂轴承单元、圆锥轴承、离合器分离轴承、涨紧轮等汽车轴承类产品。该类产品广泛应用于汽车底盘、动力系统、转向系统、制动系统，为传统车辆和新能源汽车提供高精度、高性能的关键功能部件。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"机器人概念": "2025年8月11日互动易，公司控股子公司誊展精密深耕高精度微型化传动产品，重点布局机器人灵巧手领域。核心产品包括微型滚珠丝杠、标准式行星滚柱丝杠以及反向式行星滚柱丝杠等已实现规模化量产，产品广泛应用于人形机器人关节驱动及高精度操作场景。目前开发的适用于机器人灵巧手的微型滚珠丝杠已与多家国内灵巧手厂商合作。",
		"芯片概念": "根据2025年9月4日互动易：公司控股子公司誊展精密的主要产品包括精密对位平台、精密气浮平台及直线模组等半导体设备运动部件，其中精密对位平台、精密气浮平台是光刻、封装、检测等设备实现高精度定位的关键基础部件，相关业务目前正处于稳步推进中。"
	},
	"亮点": "研发、生产和销售汽车轴承为主营业务的高新技术企业",
	"同业": "制动和传动系统:  万向钱潮  南方精工  光洋股份  兆丰股份  征和工业  中捷精工  正强股份  金道科技  万里扬  宁波高发  精锻科技  亚太股份  万安科技  浙江世宝  远东传动  蓝黛科技  中马传动  豪能股份  隆基机械  襄阳轴承  长春一东  北特科技  德尔股份  铁流股份  泉峰汽车  金麒麟  冠盛股份",
	"概念x": "新能源车零部件   汽车零部件   新能源汽车",
	"概念xgb": {
		"新能源车零部件": "公司为新能源汽车供应轮毂轴承单元产品，且公司通过收购誊展精密，将业务延伸至车用底盘丝杠等新能源汽车相关零部件领域",
		"汽车零部件": "汽车轴承行业中具有一定规模的企业；公司的主营业务是汽车轴承的研发、生产和销售，产品主要用于AM市场；公司产品主要包括轮毂轴承、轮毂轴承单元、圆锥轴承、离合器分离轴承、涨紧轮等",
		"新能源汽车": "公司为新能源汽车供应轮毂轴承单元产品，且公司通过收购誊展精密，将业务延伸至车用底盘丝杠等新能源汽车相关零部件领域"
	},
	"概念z": "机器人丝杠",
	"备注": "",
	"链接": ""
}