{
	"名称": "凯普生物",
	"code": "300639",
	"全名": "广东凯普生物科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "分子诊断产品的研发、生产及销售，并提供相关的检测服务。",
	"产品": "感染性疾病核酸检测(宫颈癌)产品、感染性疾病核酸检测(性传播疾病)产品、感染性疾病检测产品、遗传性疾病检测(地中海贫血、耳聋基因缺陷、蚕豆病)、用药指导、分子诊断仪器、其他配套产品、第三方医学实验室检验服务",
	"概念": "猴痘概念，辅助生殖，肝炎概念，基因测序，民营医院，融资融券，深股通，幽门螺杆菌概念",
	"概念y": "HPV疫苗-100%  新冠检测-82%  医疗器械-46%  新冠病毒防治-44%  基因测序-40%  生物医药-14%  苹果产业链-10%  药品信息化追溯-10%  半导体-10%  基因工程-9%  新型病毒防治-8%  医药-8%",
	"概念详情": {
		"猴痘概念": "公司具备猴痘病毒的实验室检测能力，已形成可用于科研用途的实验室产品。",
		"辅助生殖": "2019年年报显示公司自主研发的Y染色体微缺失检测试剂盒(PCR+荧光探针法)可检测确定少精、弱精和无精子症等不育患者病因，通过辅助诊断避免患者不必要的有创手术，减少身心痛苦和经济负担，提高辅助生殖成功几率。",
		"肝炎概念": "公司在广州市设立的生物芯片研发及产业基地除作为公司的研发中心外,生产产品涵盖地中海贫血基因检测、耳聋易感基因检测、生殖道感染检测、乙型肝炎病毒检测等系列检测产品。",
		"基因测序": "国内领先的核酸分子诊断产品提供商,拥有地贫基因检测、耳聋易感基因检测等产品,在全国建立超100家耳聋基因检测示范基地;另外拥有人乳头状瘤病毒基因分型检测试剂盒及其基因芯片制备方法等专利;17年相关营收2275.8万,占比4.75%。",
		"幽门螺杆菌概念": "公司目前具备检测幽门螺旋杆菌相关项目的能力，已经开展幽门螺旋杆菌这一检测项目。",
		"民营医院": "据公司官网：凯普康和医院即将启航，2024年6月17日起试运营。潮州凯普康和医院是凯普生物集团旗下首家二级综合医院，是凯普布局大健康产业的标志性项目。凯普康和医院位于潮州市湘桥区创北路1号（凯普生物总部西侧），独立园区占地27亩，建筑面积约16000㎡。一期开放床位100张，重点打造骨外科、综合内科、健康管理中心三大医学板块，开设妇产科、儿科、耳鼻喉科、中医科等16个诊疗专科。"
	},
	"亮点": "国内领先的核酸分子诊断产品提供商",
	"同业": "体外诊断:  浩欧博  之江生物  亚辉龙  诺唯赞  仁度生物  济南高新  安图生物  美康生物  普门科技  万泰生物  赛科希德  安必平  奥泰生物  科美诊断  爱威科技  迈瑞医疗  科华生物  迈克生物  达安基因  九强生物  透景生命  理邦仪器  润达医疗  迪瑞医疗  利德曼  热景生物  硕世生物  新产业  圣湘生物  东方海洋",
	"概念xgb": {
		"体外诊断": "国内分子诊断领域领军企业之一，HPV核酸检测领域国内龙头；公司开发了覆盖生殖感染、出生缺陷等感染性、遗传性疾病领域的核酸检测试剂及配套仪器，包括宫颈癌HPV检测系列产品、地贫基因检测系列产品、耳聋易感基因检测产品、生殖健康管理系列产品以及其他相关产品，目前广泛应用于医院临床检测、大规模人口筛查；21年医学检验服务收入16.43亿元，分子诊断产品收入10.3亿元，合计营收占比100%",
		"医疗器械": "国内分子诊断领域领军企业之一，HPV核酸检测领域国内龙头；公司开发了覆盖生殖感染、出生缺陷等感染性、遗传性疾病领域的核酸检测试剂及配套仪器，包括宫颈癌HPV检测系列产品、地贫基因检测系列产品、耳聋易感基因检测产品、生殖健康管理系列产品等；21年分子诊断行业收入10.3亿元，营收占比38.54%",
		"基因测序": "国内领先的分子诊断产品及服务提供商；公司在HPV核酸检测领域占据国内龙头地位，在生殖感染、出生缺陷等感染性、遗传性疾病领域已开发系列核酸检测试剂及配套仪器，广泛应用于医院临床诊断、大规模人口筛查",
		"辅助生殖": "国内领先的分子诊断产品及服务一体化提供商；公司多年来致力于妇幼健康事业发展，并深度聚焦妇幼健康及出生缺陷防控，力求打造“中国妇幼健康第一品牌”；公司在妇幼健康、出生缺陷领域已开发系列核酸检测产品，开发了宫颈癌HPV检测系列产品、地贫基因检测系列产品、耳聋易感基因检测产品、生殖道感染检测等产品并广泛应用于医院临床诊断、大规模人口筛查领域",
		"肝炎概念": "公司开发的乙型肝炎病毒核酸定量检测试剂盒 （PCR-荧光探针法）通过荧光PCR技术检测乙型肝炎病毒的核酸",
		"猴痘概念": "自主研发猴痘病毒核酸检测试剂盒（荧光PCR法）（英文名称：Monkeypox Virus Real-time PCR Kit）已获CE证书",
		"新冠病毒防治": "子公司潮州凯普于2020年1月29日分别完成了新型冠状病毒（2019-nCoV）核酸检测试剂盒（PCR-荧光探针法）和新型冠状病毒2019-nCoV核酸检测试剂盒（Sanger测序法）的开发，已向药品监督管理部门提出医疗器械应急审批申请",
		"新冠检测": "公司构造了“核酸检测产品+医学检验服务”的一体化经营模式，打造了新冠核酸检测的全系列试剂及耗材产品，包括病毒采样管、核酸提取试剂、新冠核酸检测试剂，以“医学检验实验室+气膜实验室、方舱实验室”的检测模式最快速度投身到各地疫情防控工作中"
	},
	"概念x": "体外诊断   医疗器械   基因测序   破净股   辅助生殖   肝炎概念   猴痘概念   新冠病毒防治   新冠检测",
	"概念z": "猴痘",
	"备注": "",
	"链接": ""
}