{
	"名称": "汇纳科技",
	"code": "300609",
	"全名": "汇纳科技股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "视频客流分析系统在商业零售领域的推广与布局。",
	"产品": "数字化软硬件集成、客流数据分析与远程巡店系统、数据与运维服务、大数据平台开发、智能屏管理系统",
	"概念": "ChatGPT概念，数据安全，数据要素，大数据，东数西算（算力），多模态AI，华为概念，华为海思概念股，华为鲲鹏，机器人概念，人工智能，数据中心，数字经济，算力租赁，无人零售，新零售，信创，虚拟现实，增强现实，智慧停车，智慧政务",
	"概念y": "无人零售-42%  华为-38%  新零售-24%  大数据-23%  半导体-10%  智慧停车-6%",
	"概念详情": {
		"ChatGPT概念": "2023年7月17日互动易显示：公司积累的实体商业数字底座包含大量线下商业客流等大数据资源，可为AIGC（利用人工智能生成内容）领域的各类模型训练提供高质量数据资源。目前公司已组织十余名算法工程师积极开展相关领域的研究论证，不断探索AIGC等人工智能前沿技术在数字商业等场景落地的可能性。",
		"数据安全": "汇纳科技旗下实体商业智能决策平台——汇客云的网络安全等级保护二级资质信息审核通过。汇客云系统主要提供针对实体商业运营的诊断、评估、预测和决策支持的产品和服务。汇客云从技术、资质、系统架构、安全机制、基础设施及第三方监管等方面全方位保障数据安全。汇客云测评报告显示：管理制度体系方面，汇客云已建立较为完整的信息安全保障制度体系；数据保护方面，汇客云对关键数据和敏感数据分别采取传输完整性保护和加密措施；系统运维管理方面，汇客云已建立包括基础设施、应用、安全等各个层次的运维保障、监控和应急响应体系。",
		"数据要素": "2023年3月31日互动易回复：数据服务业务是公司重要的业务组成单元，也是未来公司大力发展的业务方向。目前公司“汇客云”大数据平台已经持续为各类客户提供数据服务产品。如在商业领域中，公司为苹果、安德玛、优衣库、资生堂等多家知名品牌零售提供的采集与分析数据服务产品等。公司积累的实体商业数字底座包含大量线下商业客流等大数据资源，可为AIGC（利用人工智能生成内容）领域的各类模型训练提供高质量数据资源。",
		"大数据": "公司依托人工智能大数据能力，以及覆盖全国的服务项目和技术团队，从应用中汇聚数据，构建了全国目前最大的实体商业客流数据样本库和市场信息数据库，并采集整理了众多关于城市、商场、品牌等维度数据，构成了以超过2000家购物中心和50000个品牌门店数据样本为数据底座的实体商业数据库。同时，汇纳基于以胡宇教授为首的大数据科学团队，通过可解释的人工智能机器学习和深度算法能力，持续利用高质量数据进行建模和预测，从而向行业输出了精准可靠、具备参考价值的行业级大数据服务。",
		"无人零售": "目前已有12家盒马鲜生门店安装使用公司的客流分析产品。通过WIFI、支付、电子导购和监控等多种途径,收集顾客信息并为商场描绘用户画像,提供从其进入商场到离开的全方位信息反馈。",
		"新零售": "致力于综合运用ABI技术，针对线下场景提供数据采集服务、数据管理服务和数据运营服务。目前，汇纳科技综合智慧解决方案被国内众多知名商业用户采纳并深受信赖。累计为全国1000多家购物中心、百货商场以及超过2万家品牌连锁专卖店提供线下消费者行为数据分析服务。",
		"人工智能": "公司己完成研发的“数字哨兵”、“汇听”、“机器鹅”等人工智能产品，持续优化公司组织架构及业务体系，不断提升组织效率，不断加大行业及产业伙伴生态合作深度和度，允分利用公司的技术积累和产品沉淀，通内生结合外处发展方式，持续拓展其他行业人工智能、大数据解决方案。",
		"华为海思概念股": "公司成为华为智能计算生态联盟的首批成员，公司基于华为海思AI芯片，内置AI算法的新一代客流分析产品已大规模生产销售。",
		"机器人概念": "公司自研的双足机器人小纳属于公司创新应用领域拓展成果，其主要适用于巡检、导览、商业互动、幼教娱乐等多方面。",
		"东数西算（算力）": "公司全资子公司汇客云（上海）数据服务有限公司为公司非公开发行募集资金投资项目“商业大数据运营管理中心项目”的实施主体。该项目部署了一定量的服务器，具备一定的算力支持能力。",
		"华为概念": "公司是华为智能计算生态联盟的首批成员，公司基于华为昇腾系列AI处理器、华为Atlas人工智能计算解决方案的产品和方案目前处在研发环节。此外，公司基于华为海思AI芯片研发的新一代客流分析产品仍在生产、销售。再次感谢您对公司的关注。",
		"数据中心": "公司全资子公司汇客云（上海）数据服务有限公司为公司非公开发行募集资金投资项目“商业大数据运营管理中心项目”的实施主体。该项目部署了一定量的服务器，具备一定的算力支持能力。",
		"智慧政务": "在数字政务领域，持续推进城市商业大数据平台开拓建设，加大城市公共空间态势感知平台推广，面向政府和企业提供人工智能、大数据创新应用解决方案。",
		"虚拟现实": "公司及旗下千目信息协同百度地图为上海大宁国际广场打造的线下商场AR实景导航项目已上线运行。该项服务选取“消费者在大型开放式空间易迷路”的难题入手，通过实时精准的路线指引，让消费者获得简单、直观、有趣的沉浸式导航体验，并融合了导购功能，提升消费者线下购物体验。",
		"信创": "在数字政法领域，子公司多融科技已于去年承接上海市全市法院相关信创项目。",
		"数字经济": "2021年年报显示：公司继续深耕实体商业数字化领域的同时，积极运用所积累的人工智能、大数据等技术拓展其他行业数字化解决方案。报告期内，公司通过内生孵化的数字政务业务取得较大发展，通过收购多融科技，成功切入数字政法领域。公司已从客流系统销售企业发展成为人工智能和大数据应用方案提供商，并已初步形成数字商业、数字政务、数字政法三大业务板块，包含客流数据分析与远程巡店系统、数据与运维服务、智能屏管理系统、大数据平台开发以及数字化软硬件集成等产品及服务。",
		"算力租赁": "2023年9月5日公告：公司计划与并济科技共同出资设立四川汇算智能有限公司。合资公司注册资本为人民币15,000万元，其中，公司认缴出资额人民币7,650万元，对应出资比例为51%。合资公司拟开展的业务方向为：提供人工智能算力租赁服务、模型训练和推理服务，数据处理与分析服务，算力中心整体解决方案等。",
		"华为鲲鹏": "根据2023年5月19日互动易显示，汇纳科技积极探索信创生态建设，已完成旗下产品与华为鲲鹏、海光、飞腾、兆芯、中科曙光、麒麟软件、统信UOS、阿里云、腾讯云等国内多家厂商的产品适配",
		"多模态AI": "2023年9月26日投资者关系活动记录表：当前，公司正在利用多模态大模型技术，对全系列的数据产品进行深度改造，希望通过智能数字助理的方式提高用户体验，真正将数据按用户的需求呈现至用户端。在数据采集端，多模态大模型带来的“具身”智能能力，预计会赋能到线下物联网领域，这也是多模态大模型未来落地的重要方向之一。当前，汇纳已在线下部署了数十万的内置算力单元的视觉传感器，公司也正在基于多模态大模型的技术能力，以视觉传感器为“眼”，围绕线下门店的数字化经营管理需求，通过多模态大模型的应用，构建更真实、更灵敏、更实时的物理世界信息反馈渠道，并联动链接数字化管理行为，帮助客户实时优化门店管理经营活动。"
	},
	"亮点": "国内客流分析行业的先行者和领先者",
	"同业": "数据分析:  东方国信  初灵信息  旗天科技  *ST慧辰  零点有数",
	"概念xgb": {
		"华为产业链": "人工智能和大数据应用方案提供商；公司是华为智能计算生态联盟的首批成员，公司基于华为昇腾系列AI处理器、华为Atlas人工智能计算解决方案的产品和方案目前处在研发环节；此外，公司基于华为海思AI芯片研发的新一代客流分析产品仍在生产、销售",
		"人工智能": "公司在AI视觉分析、AI语音识别及NLP分析等方向，面向商业零售、政务等领域开发了多种算法和产品，其中，公司自研的多特征融合跨镜行人追踪与识别（简称Re-ID）算法及产品，已在行业内大规模推广，具备一定的领先优势",
		"大数据": "线下消费行为数据分析龙头，积极推进“汇客云” 大数据产品和服务战略；视频客流分析系统主要利用以客流分析系统为载体的视频分析技术等为百货商场，购物中心，零售连锁等领域内的线下实体商户提供客流量数据采集系统的方案设计、定制开发等一系列专业服务",
		"机器人": "人工智能和大数据应用方案提供商；公司自研的双足机器人小纳属于公司创新应用领域拓展成果，其主要适用于巡检、导览、商业互动、幼教娱乐等多方面",
		"数字经济": "公司综合运用人工智能、大数据等技术，赋能线下实体商业、政务、政法等各行业，为客户提供行业数字化解决方案，初步形成了数字商业、数字政务、数字政法三大业务板块，包含客流数据分析与远程巡店系统、数据与运维服务、智能屏管理系统、大数据平台开发以及数字化软硬件集成等产品及服务",
		"信创": "线下商业领域数字化开发服务商；公司持续为政务、政法等各行业提供行业数字化解决方案；在数字政务领域，公司积极探索信创环境下的“高效、可用、可靠”产品，研发形成针对“信创”环境下的数据中台产品；在数字政法领域，子公司多融科技于2021年承接上海市全市法院相关信创项目",
		"华为昇腾": "公司是华为智能计算生态联盟的首批成员，公司基于华为昇腾系列AI处理器、华为Atlas人工智能计算解决方案的产品和方案目前处在研发环节",
		"东数西算/算力": "人工智能和大数据应用方案提供商；算力是公司人工智能及大数据技术与应用能力的重要支撑；一方面，在前端数据采集环节，公司已基于多种不同算力的边缘AI芯片，包括华为海思、瑞芯微、地平线、英伟达等打造了多款行业领先的内置AI算法的客流前端采集传感器产品；另一方面，在中后端的数据管理及分析应用上，公司充分利用内外部算力资源，打造实体商业数字底座，开发多种人工智能算法模型，并在此基础上不断挖掘数据价值，持续开发迭代各类数据服务产品",
		"数据要素": "视频客流分析系统服务商；公司积极推进“汇客云”大数据服务和产品战略，一方面加大数据样本的采集，扩大数据规模、丰富数据维度，另一方面不断挖掘数据价值，推出新的数据产品",
		"华为海思": "19年8月，成为华为智能计算生态联盟的首批成员，基于华为海思AI芯片，内置AI算法的新一代客流分析产品已大规模生产销售"
	},
	"概念x": "华为产业链   人工智能   大数据   机器人   数字经济   信创   华为昇腾   东数西算/算力   数据要素   华为海思"
}