{
	"名称": "海特生物",
	"code": "300683",
	"全名": "武汉海特生物制药股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "所属申万行业：生物制品Ⅱ",
	"行业": "医药生物—生物制品",
	"业务": "大分子生物药、小分子化学药、原料药与医药中间体的生产销售，同时也为国内外的制药企业提供制剂和原料药的CRO、CMO和CDMO技术服务。",
	"产品": "神经损伤修复类药物、多肽免疫调节和增强药物、原料药及中间体、药学研究、CRO临床业务",
	"概念": "CRO概念，新冠特效药，重组蛋白，创新药，深股通，生物医药，眼科医疗",
	"概念y": "生物医药-81%  新冠检测-79%  湖北-78%  新冠病毒防治-50%  医药-25%  土地改革-10%  新型病毒防治-10%  化学原料药-10%  苹果产业链-10%  半导体-10%",
	"概念详情": {
		"CRO概念": "2022年1月13日互动易回复：公司全资子公司天津汉康主要从事临床前CRO、临床CRO、药物产业化生产及销售。",
		"新冠特效药": "2022年4月26日公司互动回复：子公司厦门蔚嘉公司核心技术孵化的3CL蛋白酶抑制剂药物的ASM产品已进入新冠药物上游供应链。厦门蔚嘉主要进行利托那韦、洛匹那韦等关键中间体的生产、销售。",
		"重组蛋白": "公司2023年10月30日互动：CPT是全球首个完成多发性骨髓瘤Ⅲ期临床试验的针对TRAIL的死亡受体4和死亡受体5靶点的促凋亡激动剂，同靶点药物目前国内外均无上市。CPT作为一种重组蛋白类抗肿瘤药物，属于Ⅰ类治疗性新生物制品，可为多发性骨髓瘤患者提供一种新的治疗方案。",
		"创新药": "主导产品金路捷（注射用鼠神经生长因子）属国家一类新生物制品，为全球第一个获得政府批准上市的神经损伤类疾病用药。",
		"生物医药": "海特生物是一家生产“金路捷——注射用鼠神经生长因子”制剂、具有自主研发实力的生物医药企业。",
		"眼科医疗": "2023年10月9日公告：公司收到国家药品监督管理局核准签发的HT006.2.2滴眼液的《药物临床试验批准通知书》，HT006.2.2滴眼液是公司开发的具有独立自主知识产权的重组人神经生长因子眼用制剂，靶向作用于原肌球蛋白受体激酶A和p75神经营养因子受体。通过制剂处方开发及优化研究，本项目制剂稳定性优于同类产品Cenegermin，临床拟用于中、重度神经营养性角膜炎治疗。"
	},
	"亮点": "国家一类新药金路捷——注射用鼠神经生长因子为龙头产品",
	"同业": "生物制药:  舒泰神  丽珠集团  我武生物  翰宇药业  赛升药业  康辰药业  四环生物  未名医药  双成药业  江苏吴中  特宝生物  复旦张江  三生国健  科兴制药  凯因科技  迈威生物  赛伦生物  万泽股份",
	"概念x": "定增破发   中药   创新药   医药   化学原料药   新冠药物   肝炎概念   新冠病毒防治   新冠检测",
	"概念xgb": {
		"中药": "子公司壹源堂是一家以精致中药饮片、秘制调理膏滋、健康滋补食材等产品研发、生产及销售为主的企业，生产的三七粉、石斛粉主要通过壹源堂大药房销售，目前该产品业务量较小",
		"创新药": "龙头产品为国家一类新药金路捷（注射用鼠神经生长因子）；参股公司北京沙东（持股46.5470%）主要从事创新药的研发工作，目前正在从事国家一类新药“注射用重组变构人肿瘤坏死因子相关凋亡诱导配体”的研究；全资子公司天津汉康主营小分子化学医药研发服务（CRO服务）",
		"医药": "子公司壹源堂是一家以精致中药饮片、秘制调理膏滋、健康滋补食材等产品研发、生产及销售为主的企业，生产的三七粉、石斛粉主要通过壹源堂大药房销售，目前该产品业务量较小",
		"化学原料药": "公司主营业务为大分子生物药、小分子化学药、原料药与医药中间体的生产销售，同时也为国内外的制药企业提供制剂和原料药的CRO、CMO和CDMO技术服务；全资子公司荆门汉瑞是一家API和原料药CDMO解决方案提供商，主要为客户提供原料药和中间体工艺开发、优化及生产；控股子公司厦门蔚嘉主要产品为抗病毒类原料药及中间体，主要产品有核苷类抗逆转录酶抑制剂、蛋白酶抑制剂等品种",
		"新冠药物": "21年10月披露，厦门蔚嘉已具备新冠特效药莫那比拉维的原料药及中间体的生产技术",
		"肝炎概念": "公司的注射用抗乙肝转移因子冻干粉针剂可用于慢性乙型肝炎患者的治疗",
		"新冠病毒防治": "20年4月，公司全资子公司珠海海泰生物于近日取得两项医疗器械产品欧盟CE符合性声明文件，产品名称分别为新型冠状病毒（2019-nCoV）ORF1ab/N基因/甲型流感/乙型流感检测试剂盒（荧光PCR法）、新型冠状病毒（2019-nCoV）ORF1ab/N基因检测试剂盒（荧光PCR法）",
		"新冠检测": "20年4月，全资子公司珠海海泰生物取得两项医疗器械产品欧盟CE符合性声明文件，产品名称分别为新型冠状病毒（2019-nCoV）ORF1ab/N基因/甲型流感/乙型流感检测试剂盒（荧光PCR法）、新型冠状病毒（2019-nCoV）ORF1ab/N基因检测试剂盒（荧光PCR法）"
	}
}