{
	"名称": "隆盛科技",
	"code": "300680",
	"全名": "无锡隆盛科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "汽车发动机废气再循环（EGR）系统、新能源板块、精密零部件板块。",
	"产品": "柴油商用车EGR系统产品、乘用车混合动力EGR系统产品、其他能源EGR系统产品、感应异步电机铁芯、永磁同步电机铁芯、精密零部件、航空航天精密制造",
	"概念": "比亚迪概念，卫星导航，智能座舱，传感器，国六概念，国四概念，毫米波雷达，华为概念，华为汽车，节能环保，军工，军民融合，汽车热管理，氢能源，燃料电池，商业航天，深股通，蔚来汽车概念，无人机，无人驾驶，新能源汽车，养老金持股，专精特新",
	"概念y": "新能源汽车-100%  氢燃料电池-86%  尾气治理-80%  汽车零部件-29%  传感器-16%  国六排放标准-10%  氢能-10%  航天-10%",
	"概念详情": {
		"比亚迪概念": "2024年5月13日公告：公司目前给比亚迪弗迪动力进行产品配套。",
		"卫星导航": "2024年3月14日公司公告：无锡隆盛科技股份有限公司（以下简称“公司”）控股子公司无锡微研中佳精机科技有限公司（以下简称“微研中佳”）近日与银河航天（北京）网络技术有限公司（以下简称“银河航天”）签署《战略合作协议》（以下简称“协议”），双方本着深度合作、相互促进、互利共赢的长远发展战略的考虑，结合各自技术及实践积累，双方决定共同就卫星能源模块、通讯模块、控制模块的核心零部件的精密加工、生产组装等方面展开深入合作。",
		"智能座舱": "2024年1月5日互动易回复：公司全资子公司微研精工智能座仓精密冲压零部件项目已进入批产阶段。",
		"新能源汽车": "2018年2月11日公告，隆盛科技拟3亿元收购微研精密100%股权。微研精密是一家精密制造类高新技术企业，专注于精密模具、高端精密冲压件、高精密机加工件、精密注塑件等产品的研发和生产，产品主要应用于传统汽车的节能减排模块、安全模块、座椅门锁模块以及新能源汽车的电控电机模块。",
		"传感器": "公司主要产品为发动机废气再循环（EGR）系统产品，包括EGR阀、控制单元（ECU）、传感器、EGR冷却器等。",
		"燃料电池": "19年1月,互动平台披露,公司在新能源汽车燃料电池关键零部件技术正在积极推进中,在研零部件产品主要围绕燃料替代以及氢燃料电池系统开展",
		"军工": "2023年3月16日互动易：公司控股子公司微研中佳拥有宇航产品、军工产品、精密模具、精密工装、工业自动化装备的设计加工制造能力。",
		"节能环保": "2019年年报披露：公司的主营业务为发动机废气再循环（EGR）系统产品的研发、生产与销售。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"华为概念": "2021年12月9日互动易回复：公司全资子公司微研精密主营业务为应用于传统节能减排模块、安全模块、座椅门椅模块、新能源汽车电控电机模块等的精密冲压件、塑料制品、精密冲压模具、精密型腔模具一级电子产品领域的光电子器件等的研发、生产及销售。微研精密与华为在汽车零部件产品有相关合作。",
		"华为汽车": "2023年10月25日互动易回复：公司于2023年1月17日披露的关于公司控股子公司收到重庆金康动力新能源有限公司的定点通知书，全资子公司隆盛新能源被金康动力选定为新能源汽车驱动电机马达铁芯产品开发配套供应商，主要供应车型为AITO问界系列。",
		"氢能源": "根据2021年12月29日互动易显示，在新能源汽车零部件板块，针对燃料电池部分，公司针对上海捷氢、博世、亿华通等定向开发的氢气切断阀、氢气喷射阀、EAC空气压缩泵半总成等，均进入到小批量产阶段。",
		"汽车热管理": "2023年12月26号互动易回复：公司全资子公司微研精工在汽车热管理系统项目中，已承接联合汽车电子的部分热管理系统零部件，并和国内知名电动车车企关于热管理系统进行紧密对接。",
		"无人机": "根据2024年1月5日互动易，公司控股子公司微研中佳主要产品涉及航空航天、无人机等产",
		"毫米波雷达": "2024年1月5日互动易回复：公司子公司微研精工涉及毫米波雷达相关产品，主要围绕精密冲压等开展业务。",
		"军民融合": "2024年5月16日互动易回复：公司控股子公司微研中佳拥有宇航产品、精密模具、精密工装、工业自动化装备等设计加工制造能力，为客户提供系统集成成套方案的解决能力，同时拥有国军标质量管理体系认证、三级保密资格证书。",
		"商业航天": "2024年3月14日公司公告：无锡隆盛科技股份有限公司（以下简称“公司”）控股子公司无锡微研中佳精机科技有限公司（以下简称“微研中佳”）近日与银河航天（北京）网络技术有限公司（以下简称“银河航天”）签署《战略合作协议》（以下简称“协议”），双方本着深度合作、相互促进、互利共赢的长远发展战略的考虑，结合各自技术及实践积累，双方决定共同就卫星能源模块、通讯模块、控制模块的核心零部件的精密加工、生产组装等方面展开深入合作。",
		"无人驾驶": "2024年5月16日互动易：公司部分产品在无人驾驶涉及的相关领域已经开展供货业务。"
	},
	"亮点": "长期致力于汽车零部件发动机节能减排领域，国家高新技术企业",
	"同业": "发动机零配件:  天普股份  永茂泰  瑜欣电子  东利机械  泰祥股份  恒勃股份  锡南科技  威孚高科  渤海汽车  东睦股份  银轮股份  ST八菱  天润工业  中原内配  富临精工  秦安股份  派生科技  新坐标  贝斯特  雪龙集团  长源东谷",
	"概念x": "新能源车零部件   重卡   军民融合   国六排放标准   氢能源/燃料电池   汽车零部件   军工   新能源汽车   航天   传感器   卫星互联网",
	"概念xgb": {
		"新能源车零部件": "新能源汽车电控电机零部件配套企业；公司聚焦新能源车用三电中电机及电控系统的核心零部件的开发、批量生产；大直径驱动电机铁芯的累计产量在国内市场中已处于领先地位，覆盖市场大多数畅车型；全资子公司微研精密借助在伺服冲压和深拉伸的技术积累，承接的新能源电机控制器核心零件业务已经全面稳定的进入到量产阶段",
		"重卡": "公司与博世深度合作的天然气重卡喷射气轨总成是天然气重卡核心零部件产品",
		"军民融合": "控股子公司微研中佳拥有宇航产品、精密模具、精密工装、工业自动化装备等设计加工制造能力，为客户提供系统集成成套方案的解决能力，同时拥有GJB9001C-2017国军标质量管理体系认证、武器装备科研生产单位三级保密资格证书",
		"国六排放标准": "国内废气再循环EGR龙头，公司EGR系列产品已经覆盖了从轻型到重型车辆国六B阶段的排放标准",
		"氢能源/燃料电池": "在燃料电池部分，公司针对上海捷氢、博世定向开发的氢气切断阀、氢气喷射阀、EAC空气压缩泵定子及空气轴承部件等，均进入到小批量A阶段样件交付阶段，并将在2020年进行进一步的设计优化",
		"汽车零部件": "汽车发动机节能减排方案提供商；公司从事汽车发动机废气再循环（EGR）系统产品的研发、生产及销售，主要产品包括EGR阀、冷却器、节气门、传感器等产品；子公司微研精工专注于汽车零部件精密冲压及注塑产品的研发、生产及销售",
		"军工": "控股子公司微研中佳拥有宇航产品、精密模具、精密工装、工业自动化装备等设计加工制造能力，为客户提供系统集成成套方案的解决能力，同时拥有GJB9001C-2017国军标质量管理体系认证、武器装备科研生产单位三级保密资格证书",
		"新能源汽车": "新能源汽车电控电机零部件配套企业；公司聚焦新能源车用三电中电机及电控系统的核心零部件的开发、批量生产；大直径驱动电机铁芯的累计产量在国内市场中已处于领先地位，覆盖市场大多数畅车型；全资子公司微研精密借助在伺服冲压和深拉伸的技术积累，承接的新能源电机控制器核心零件业务已经全面稳定的进入到量产阶段",
		"航天": "控股子公司微研中佳卫星通讯业务主要涉及航天卫星、商用卫星等精密零件及成套组件开展业务，主要客户有航天一院、航天三院、航天五院的下属单位",
		"传感器": "汽车发动机废气再循环（EGR）系统产品提供商；公司生产的传感器产品主要包括压差传感器、温度传感器、真空调节器等",
		"卫星互联网": "控股子公司微研中佳主要围绕航天卫星、商用卫星的能源模块、通讯模块、控制模块等精密零件及成套组件开展业务；公司与银河航天主要就卫星能源模块、通讯模块、控制模块的核心零部件的精密加工、生产组装等方面展开深入合作，目前已处于小批量供货状态中"
	},
	"概念z": "商业航天、卫星互联网",
	"备注": "",
	"链接": ""
}