{
	"名称": "国科微",
	"code": "300672",
	"全名": "湖南国科微电子股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "芯片产品以及集成电路研发设计及服务。",
	"产品": "直播卫星高清解码芯片、智能4K解码芯片、8K解码芯片、泛屏商显芯片、智慧视觉芯片、端侧人工智能芯片、无线局域网芯片、车载SerDes芯片、卫星导航定位芯片、固态存储控制器芯片及相关产品等一系列拥有核心自主知识产权的芯片等",
	"概念": "汽车芯片，存储芯片，星闪概念，车联网(车路协同)，东数西算(算力)，股权转让(并购重组)，国家大基金持股，鸿蒙概念，机器人概念，机器视觉，人工智能，融资融券，深股通，卫星导航，物联网，芯片概念，虚拟现实，专精特新",
	"概念y": "集成电路-100%  国产芯片-59%  半导体-49%  IGBT芯片-38%  车联网-20%  物联网-20%  北斗导航-14%  卫星导航-14%  超高清视频-12%  超材料-10%  新冠检测-10%  闪存-10%",
	"概念详情": {
		"汽车芯片": "根据国科微官微显示，旗下首款车规级智能视觉芯片通过AEC-Q100认证测试，正式吹响公司进军汽车电子市场的号角。",
		"存储芯片": "据2019年11月18日互动易回复：在固态存储芯片领域，搭载公司自主知识产权的、通过国测和国密双认证的高性能SSD主控芯片GK2301的系列固态硬盘产品已向联想、浪潮、同方、长城、百信等国内主流整机企业导入。",
		"星闪概念": "2023年8月24日互动易回复：公司作为星闪联盟成员之一，将密切关注相关标准与技术的应用发展，后续如汽车电子等相关产品规划会支持该标准。",
		"芯片概念": "湖南国科微电子股份有限公司的主营业务是超高清智能显示、智慧视觉、车载电子、端侧AI、物联网及固态存储等领域的系列芯片产品以及集成电路研发设计及服务。公司的主要产品是直播卫星高清解码芯片、智能4K解码芯片、8K解码芯片、泛屏商显芯片、智慧视觉芯片、端侧人工智能芯片、无线局域网芯片、车载SerDes芯片、卫星导航定位芯片、固态存储控制器芯片及相关产品等一系列拥有核心自主知识产权的芯片等。",
		"卫星导航": "2021年半年报：1、经过多年持续投入和发展，国科微卫星导航定位芯片方案已广泛应用于直播卫星机顶盒、通信授时、车联网、导航定位等应用领域，可为业界提供领先的高精度卫星定位和授时方案。2、公司新一代采用22nm工艺的高精度、高性能多频多模卫星导航定位芯片GK97系列已完成板级验证，将在2021年内量产。",
		"物联网": "2021年上半年，公司的导航定位芯片在消费类市场领域份额呈上升趋势，公司基于22nm的支持多频多模导航定位芯片已完成验证，预计在2021年内实现量产。随着我国的Beidou全球定位系统的组网完成及22nm多频多模导航定位芯片上市，公司物联网系列产品的运用将迎来快速增长，公司在物联网领域的发展前景可期。",
		"国家大基金持股": "2025年2月11日公告：国家集成电路基金持有公司股份10,856,954股，占公司总股本的4.99996%。",
		"虚拟现实": "2022年9月30日互动易平台回复：公司已布局AR/VR市场的处理芯片，针对AR/VR市场推出的GK68系列芯片，目前客户正在导入过程中。",
		"人工智能": "据2023年3月22日互动易回复：公司布局的AI视觉处理芯片主要用于机器视觉领域。在视频编码系列芯片市场，公司将持续推进视频编码系列芯片的研发，通过深度学习等人工智能前沿技术与智能视觉的结合，实现对视频中目标检测、目标跟踪、目标分类和行为分析，并通过以大数据分析为代表的智能信息分析技术，实现恶性袭击事件预警、人流管控等应用，提升公司视频编码系列芯片的研究和产业化水平，支撑我国人工智能芯片产业的迅速发展。",
		"机器视觉": "2023年3月19日互动易回复：公司布局的AI视觉处理芯片主要用于机器视觉领域。在视频编码系列芯片市场，公司将持续推进视频编码系列芯片的研发，通过深度学习等人工智能前沿技术与智能视觉的结合，实现对视频中目标检测、目标跟踪、目标分类和行为分析，并通过以大数据分析为代表的智能信息分析技术，实现恶性袭击事件预警、人流管控等应用。",
		"东数西算(算力)": "根据2023年7月25日互动易显示，目前公司AI相关产品正在客户处落地，落地之后将择机发布嵌入自研NPU、带算力的相关产品。目前公司自研的NPU产品已实现前端IPC最高4T算力和后端8T算力。公司自研的大算力赋能的相关芯片使用场景非常广泛，涵盖传统监控领域、汽车电子领域、智能家居等机器视觉领域。公司在NPU、汽车电子、智能座舱、能源电子等领域一直在积极布局探索，在新赛道的布局将构成公司未来新的营收增长曲线。感谢您对公司的关注。",
		"鸿蒙概念": "2023年11月15日互动易回复：公司研发的边缘算力智能视觉芯片GK7205已帮助下游客户成功量产了智能摄像头、网络摄像机等产品，并通过鸿蒙兼容性测评（OpenHarmony3.1）；公司面对商显市场研发了8K超高清智能解码芯片GK6780，目前正在与下游客户一起进行基于鸿蒙系统的教育白板等产品开发。",
		"车联网(车路协同)": "2024年8月30日互动易回复：公司全系边端AI芯片与中国香港中文大学人工智能与物联网实验室的研究成果合力赋能车路协同，助力下一代自动驾驶。其中，在车端，公司车载AI摄像头芯片与车载SerDes芯片，实现车辆安全与智能的智乘体验；在路侧，公司智慧视觉芯片实现多维数据采集，AI边缘计算芯片用于路侧边缘计算单元，实现数据的高速处理。当前，公司全系边端AI芯片正在持续赋能车路协同，助力下一代自动驾驶技术加速落地。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"机器人概念": "根据2025年5月15日互动易：公司人工智能AISoC系列产品主要围绕大模型应用于机器人（含具身智能）、AIPC、无人机、工业计算等大模型智能终端领域。公司形成了从16TOPS至100TOPS的智能终端AISoC系列产品规划，形成低中高AISoC布局并已投入研发，助力智能机器人、智能制造、智慧交通等应用领域的建设。",
		"股权转让(并购重组)": "2025年5月22日公告：湖南国科微电子股份有限公司（以下简称“上市公司”、“公司”）正在筹划通过发行股份及支付现金等方式购买资产并募集配套资金（以下简称“本次交易”或“本次重组”）。经初步测算，本次交易预计构成《上市公司重大资产重组管理办法》规定的重大资产重组，本次交易不会导致公司实际控制人的变更，不构成重组上市。"
	},
	"亮点": "国内广播电视系列芯片和智能监控系列芯片的主流供应商之一",
	"同业": "多媒体芯片:  韦尔股份  北京君正  晶晨股份  全志科技  富瀚微  瑞芯微  盈方微  恒玄科技  炬芯科技  中科蓝讯  天德钰  龙迅股份  安凯微  星宸科技  大唐电信",
	"概念x": "资产重组   边缘计算   超高清视频   半导体   人工智能   北斗导航   物联网   黑色家电   家电   机器视觉   智慧安防   WiFi   智能制造   国产芯片   第三代半导体   汽车芯片   电子后视镜   闪存   大基金概念   碳化硅   AI算力芯片   智能眼镜/MR头显   星闪概念",
	"概念xgb": {
		"资产重组": "25年5月，公司拟通过发行股份及支付现金的方式向宁波甬芯集成电路股权投资有限公司等11名交易对方购买其合计持有的中芯集成电路(宁波)有限公司94.366%股权；本次重组处于董事会预案阶段",
		"边缘计算": "推出的视频解码系列芯片产品GK68系列，该系列产品具有高集成度、低功耗等特性，支持8K@120全景360度视频解码、8K@120显示输出，支持HDR Vivid、MEMC、边缘计算超分辨率图像处理，目前在部分客户处进行技术合作与产品导入",
		"超高清视频": "公司拥有 4K/8K 超高清解码芯片与显示芯片，如 GK6323V100 系列、GK6525V100 等，可支持 AVS2、AVS3 等多种超高清视频解码标准及 HDR10 等主流 HDR 标准，广泛应用于广电、商显等领域，为超高清视频的解码、显示等提供核心技术支持",
		"半导体": "集成电路设计企业；公司专注于芯片设计及解决方案的开发、销售以及服务；主营产品包括H.264/H.265编解码芯片、直播卫星高清解码芯片、智能4K解码芯片、8K解码芯片、固态存储控制器芯片及相关产品、卫星导航定位芯片等一系列拥有核心自主知识产权的芯片等",
		"人工智能": "公司聚焦人工智能时代，推进 “边缘 AI 芯引擎” 战略，将人工智能与集成电路设计技术结合；自研神经网络处理器（NPU），实现低中高算力全场景布局，打造全系边端 AI 芯片标配 NPU 技术；AI 边缘计算芯片在大算力 NPU 领域有突破，支持多种主流大模型，可用于边缘计算、机器人等多领域",
		"北斗导航": "公司的北斗导航系列芯片产品主要应用于交通运输、公共安全、救灾减灾、农林牧渔、城市治理等行业领域，应用场景包含4G/5G通信基站授时、塔姿监测、天线工参、无人机、车联网和测量测绘、安全监测、精准农业等",
		"物联网": "国内领先的数据存储、多媒体和卫星定位芯片解决方案提供商；公司物联网系列芯片主要有GK95系列和GK97系列，GK95产品具有高集成度、低功耗、高灵敏度等特性，主要应用于导航定位领域；GK97主要面向高精度定位与导航、高精度授时市场，应用于交通运输、公共安全、救灾减灾、农林牧渔、城市治理等行业领域",
		"黑色家电": "公司视频解码系列芯片可广泛应用到卫星机顶盒、有线机顶盒、IPTV机顶盒、OTT机顶盒、TV和商显和AR/VR等市场",
		"家电": "公司视频解码系列芯片可广泛应用到卫星机顶盒、有线机顶盒、IPTV机顶盒、OTT机顶盒、TV和商显和AR/VR等市场",
		"机器视觉": "公司存在AI视觉处理芯片项目",
		"智慧安防": "国内智能安防领域主流芯片厂商，推出新一代AI ISP引擎和高端IPC SoC等芯片产品，全面布局智能安防前后端，为智慧安防提供核心技术支持",
		"WiFi": "推出的 Wi-Fi6 2T2R 无线网卡芯片及 Wi-Fi6 1T1R + 蓝牙 Combo 芯片，已应用于智能电视、IPTV、AR/VR、车载等领域，通过自研射频技术、低功耗设计及高性能算法实现国产替代，产品具备高集成度与稳定性，正加速客户导入并预研 Wi-Fi7 技术",
		"智能制造": "公司存在AI视觉处理芯片项目",
		"国产芯片": "公司是国内领先的集成电路设计企业，在固态存储、超高清视频、智能监控、汽车电子等领域开展芯片设计，其自研的固态存储主控芯片实现国产替代；25年6月，拟收购中芯宁波94.366%股权，标的公司是国内少数可以提供覆盖SUB 6G全频段、全工艺滤波器的晶圆制造企业，掌握高端BAW滤波器制造技术",
		"第三代半导体": "参股公司森国科主营业务为碳化硅（SiC）功率器件设计及销售，其目前主营的第五代650V和1200VTMPS（ThinnedMPS）碳化硅二极管主要应用于新能源汽车、光伏逆变器、充电桩电源模块、通信设备电源、5G微基站电源等多个大型领域",
		"汽车芯片": "公司旗下首款车规级智能视觉芯片已于2023年通过AEC-Q100认证测试，并在汽车前、后装市场规模出货；公司研发了小算力车载AI芯片，主要可应用在智能摄像头、行车记录仪、流媒体电子后视镜、电子外后视镜、驾驶员疲劳监测系统、舱内监控系统、前视ADAS一体机等产品，研发了高速SerDes芯片，可应用于汽车驾驶辅助系统、环视系统、驾驶员监控系统以及前视与后视智能摄像头监控系统",
		"电子后视镜": "公司研发的小算力车载AI芯片，主要可应用在智能摄像头、行车记录仪、流媒体电子后视镜、电子外后视镜、驾驶员疲劳监测系统、舱内监控系统等产品",
		"闪存": "国内SSD主控芯片龙头，研制出完全自主可控的国内首款高性能固态存储控制器芯片；自主研发的NANDXtra® Gen3可靠性引擎，可提升闪存颗粒可靠性，延长使用寿命3-5倍，搭载该引擎的GK2302V200系列控制器芯片，全面兼容128层TLC 与 QLC闪存颗粒，其可靠性、稳定性和性能可与国际同类产品相媲美",
		"大基金概念": "大基金持股5%；公司是工业和信息化部认定的集成电路设计企业，致力于超高清智能显示、智慧视觉、人工智能、车载电子、物联网、固态存储等领域大规模芯片及解决方案的开发",
		"碳化硅": "参股公司森国科主营业务为碳化硅（SiC）功率器件设计及销售，其目前主营的第五代650V和1200VTMPS（ThinnedMPS）碳化硅二极管主要应用于新能源汽车、光伏逆变器、充电桩电源模块、通信设备电源、5G微基站电源等多个大型领域",
		"AI算力芯片": "公司聚焦于边缘AI芯片产品的开发与场景落地；公司自主研发并成功推出神经网络处理器（NPU），实现低中高算力的全场景布局，打造全系边端AI芯片标配NPU技术，产品使用场景涵盖传统监控、汽车电子、智能家居等机器视觉领域，支持神经网络推理等功能；公司的AI边缘计算芯片可使用在AI相机，AI模组、AI加速卡、AI智能终端以及边缘服务器等多种形态的边缘AI产品上，助力智能制造、智慧交通、智慧城管、智能机器人、无人驾驶车等应用领域的建设",
		"智能眼镜/MR头显": "针对MR、AR/VR以及泛商显市场，公司已推出视频解码系列芯片产品GK68系列，该系列产品具有高集成度、低功耗等特性，目前在部分客户处进行技术合作与产品导入",
		"星闪概念": "公司作为星闪联盟成员之一，将密切关注相关标准与技术的应用发展，后续如汽车电子等相关产品规划会支持该标准"
	}
}