{
	"名称": "朗新集团",
	"code": "300682",
	"全名": "朗新科技集团股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "软件开发服务、维护服务、智能终端研发销售。",
	"产品": "软件服务、平台运营、智能终端",
	"概念": "华为鲲鹏，蚂蚁金服概念，数据要素，车联网(车路协同)，充电桩，电力物联网，工业互联网，光伏概念，华为概念，绿色电力，区块链，人工智能，融资融券，深股通，碳中和，物联网，虚拟电厂，智能电网",
	"概念y": "蚂蚁金服-52%  业绩预增-36%  云计算数据中心-34%  充电桩-25%  独角兽-24%  边缘计算-23%  工业互联网-21%  能源互联网-21%  电力物联网-21%  国产软件-17%  数字货币-16%  云计算-14%  新能源汽车-10%  快递物流-10%  工业4.0-10%  超高清视频-9%",
	"概念详情": {
		"华为鲲鹏": "2024年8月12日微信公众号发布，朗新与华为鲲鹏一直保持良好的生态合作关系，双方基于鲲鹏软硬件平台展开了深度合作，成功完成了朗新“电力营销CIS”和“大数据服务”等产品与华为鲲鹏Kunpeng920处理器的相互兼容性测试认证。朗新将携手华为启动鲲鹏原生开发合作，基于开放硬件鲲鹏底座、开源软件OpenEuler操作系统、使用赋能套件DevKit和BoostKit，开展全栈应用软件的鲲鹏原生开发，为用户提供安全、可信、高效的解决方案。",
		"蚂蚁金服概念": "截止2020年3月31日，上海云鑫创业投资有限公司持有公司7739.99万股，占总股本的11.37%。",
		"数据要素": "2023年4月27日互动易：公司能源互联网平台有大量的家庭、新能源车主等用户、服务和交易数据沉淀，在确保数据使用依法、合规、安全的前提下，公司会根据和用户、商业伙伴达成的业务合作来逐步推进平台数据的商业化应用。公司互联网电视业务同样有几千万家庭用户的收视数据沉淀，并积累了领先的视频处理能力。公司的能源数字化服务于电网，电力数据范围广、价值大，公司通过丰富的解决方案服务电网内部业务管理、内外部决策分析等，从数据采集到数据应用都有全面参与。",
		"工业互联网": "目前，朗新科技旗下瀚云科技及朗新数据已经确立了用技术驱动制造业的前瞻优势：一方面打造的瀚云HanClouds工业互联网平台，推动传统工业企业的数字化、网络化、智能化转型，助力企业上云，设备上云，应用上云，为客户降本增效、提质增收；另一方面朗新数据通过先进的技术、方法和工具帮助客户挖掘数据价值，从而提供更智慧化的解决方案。",
		"区块链": "基于人工智能、区块链等新技术的应用以及互联网服务模式,构建新型的互联网运营、SaaS服务和平台运营服务,直接助力中小公用事业机构、地方政府、产业集群、和中小企业和、业主提升其管理效率、以及产品和服务创新、线上运营和生态合作的能力,从而改善其用户的体验",
		"充电桩": "2024年5月6日互动易，公司新电途聚合充电平台通过聚合多品牌充电桩运营商，包括HW旗下超充桩等，为用户提供多、快、好、省的充电服务。",
		"光伏概念": "公司旗下新耀能源的光伏云平台通过数据采集、设备监控、运维管理、运营分析、报表统计、大屏展示等一体化解决方案，为光伏电站提供更智能的运营维护，更安全可靠的保障。公司光伏云平台目前服务超过1000家分布式光伏发电商，接入容量近10GW。",
		"虚拟电厂": "2023年6月28日互动易：公司积极布局虚拟电厂相关业务，在平台建设和虚拟电厂运营等多个环节有较多的积累。公司的能源互联网平台聚合了超10GW的分布式光伏、超90万的充电桩等用户侧资源，在此基础上，公司正在开展市场化售电、绿电交易、需求侧响应、光储充一体化等能源运营业务，并在浙江、江苏等多地获得虚拟电厂相关资质。",
		"华为概念": "2021年6月15日互动易回复：公司是数字能源领域领先的科技企业，和华为在电力能源解决方案领域有相关合作。",
		"智能电网": "2024年2月8日互动易回复：2023年公司能源数字化电网业务预计同比增长约20%，盈利水平相比去年大幅提升，源于公司全面参与电网营销2.0系统建设及实施，快速拓展采集系统、负荷控制管理等新兴业务。",
		"车联网(车路协同)": "2024年6月7日互动易：公司以“新电途”聚合充电平台为抓手，通过大数据、人工智能、车联网和新能源等技术的融合创新，构建“车能路云”服务新场景，将助力充电基础设施网络的建设，成为公司能源互联网业务发展的新机遇。目前公司已在湖北、江苏、河南、广东等多个省份的城市开展试点项目或合作方案规划。",
		"碳中和": "2024年7月16日官微：“双碳”背景下，推进绿色可持续发展已成全社会共同的责任。作为领先的能源科技企业，朗新集团贯彻国家“3060”目标，以科技创新构建面向未来的绿色智慧园区。近日，朗新产业园通过新能源技术和绿色运营管理实现了园区碳中和，获得国内权威第三方检测机构中国质量认证中心（CQC）颁发的碳中和证书，在园区零碳发展的道路上迈出了坚实的一大步。",
		"物联网": "根据2024年8月23日互动易，HW与朗新共同构建电力物联网智能抄表解决方案，HW提供敏捷控制器标准北向接口，朗新通过标准接口开发应用调用数据进行分析，整个系统支持百万级别的电表管理以及弹性扩容。",
		"绿色电力": "根据2024年7月14日互动易，公司能源互联网平台在聚合大量分布式新能源和电动汽车、充电桩、储能、中小工商业用户等负荷资源的基础上，开展绿电交易、市场化售电、需求响应、光储充一体化等业务，2024年一季度完成电力交易规模超过3.3亿度，其中绿电交易约4,000万度。",
		"电力物联网": "2024年8月23日互动易回复，HW与朗新共同构建电力物联网智能抄表解决方案，HW提供敏捷控制器标准北向接口，朗新通过标准接口开发应用调用数据进行分析，整个系统支持百万级别的电表管理以及弹性扩容。",
		"人工智能": "根据2025年1月15日互动易，公司已成立AI研究院，研究探索AI在电力能源行业的应用场景。"
	},
	"亮点": "专注于电力及能源行业业务信息化系统的技术与服务提供商",
	"同业": "电力信息化:  东软集团  创维数字  芒果超媒  东方明珠  金现代  泽宇智能  国能日新  恒华科技  远光软件  海联讯  光格科技",
	"概念x": "华为产业链   回购   定增破发   边缘计算   超高清视频   泛在电力物联网   国产软件   蚂蚁集团概念股   区块链   人工智能   充电桩   智慧停车   新能源汽车   智能制造   工业互联网   虚拟电厂   华为海思",
	"概念xgb": {
		"华为产业链": "公司是数字能源领域领先的科技企业，和华为在电力能源解决方案领域有相关合作",
		"回购": "24年6月，拟1亿元至2亿元回购股份，用于注销减少注册资本",
		"边缘计算": "公司是边缘计算联盟会员，公司基于云计算大数据技术在海关、智慧交通、智慧城市领域开展业务，子公司瀚云科技在涉及工业互联网的工业网关、雾计算等边缘计算领域有相关产品的研发与应用",
		"超高清视频": "公司旗下易视腾科技是互联网电视技术服务提供商，围绕新电视产业链开展业务，为超高清视频在互联网电视领域的应用及发展提供技术与运营服务",
		"泛在电力物联网": "国内电力信息行业领先企业，营销系统建设的核心参与者；公用事业领域信息化的技术及服务提供者，拥有先发优势和成熟运营体系；提供软件产品、工具的销售以及互联网+、大数据等新模式、新技术的运营服务，客户群体主要包括国家电网、南方电网、地方电力公司",
		"国产软件": "专注于电力及能源行业业务信息化系统的技术与服务提供商；以B2B2C的业务模式，聚焦能源数字化、能源互联网，通过完整的核心业务软件解决方案，帮助国家电网、南方电网、能源集团等客户实现数字化、智能化转型升级，全面参与国网新一代营销服务系统开发建设与运营服务",
		"蚂蚁集团概念股": "蚂蚁金服参股；蚂蚁金服子公司上海云鑫创业投资有限公司持有公司8.64%股份；与蚂蚁金服、阿里巴巴在公用事业缴费、交通和政务大数据、分布式光伏云服务等领域合作；与蚂蚁金服合资成立（公司占比40%）邦道科技；18年10月，拟38.76亿收购蚂蚁金服两参股公司",
		"区块链": "公司在能源互联网、数字生活、数字城市等领域有进行区块链具体应用场景的探索；公司旗下新电途将平台上运营的部分充电桩作为RWA锚定资产，基于可信数据在区块链上发行“充电桩”数字资产",
		"人工智能": "公司于 23 年成立 AI 研究院，探索 AI 在能源领域的创新应用，构建了 “复杂背景下的能源时序预测系统”，与阿里云等合作打造行业大模型，推出账单智能解读等产品，赋能电力调度、交易决策等多个能源业务场景",
		"充电桩": "公司重点打造的第三方聚合充电平台“新电途”凭借其商业模式、技术能力、运营策略、服务和合作伙伴网络优势，在公共充电市场中占据了重要地位；目前，“新电途”平台已与国家电网、南方电网、特来电、星星充电、比亚迪、理想汽车、小鹏汽车等国内头部充电桩运营商和车企建立合作关系，聚合充电设备数量超过110万，成为目前国内在线运营网络规模领先的聚合充电平台，平台注册用户超过1100万，覆盖全国约50%的新能源车主用户，累计充电量超过66亿度",
		"智慧停车": "公司凭借云计算、大数据、人工智能等技术，推出全域智慧停车解决方案，构建城市级静态交通 “大脑”，并打造了集智能感知、调度、服务于一体的停车平台，在多个城市落地项目，助力城市智慧交通发展",
		"新能源汽车": "公司重点打造的第三方聚合充电平台“新电途”凭借其商业模式、技术能力、运营策略、服务和合作伙伴网络优势，在公共充电市场中占据了重要地位；目前，“新电途”平台已与国家电网、南方电网、特来电、星星充电、比亚迪、理想汽车、小鹏汽车等国内头部充电桩运营商和车企建立合作关系，聚合充电设备数量超过110万，成为目前国内在线运营网络规模领先的聚合充电平台，平台注册用户超过1100万，覆盖全国约50%的新能源车主用户，累计充电量超过66亿度",
		"智能制造": "能源行业领先的科技企业；控股子公司瀚云科技在涉及工业互联网的工业网关、雾计算等边缘计算领域有相关产品的研发与应用",
		"工业互联网": "能源行业领先的科技企业；控股子公司瀚云科技在涉及工业互联网的工业网关、雾计算等边缘计算领域有相关产品的研发与应用",
		"虚拟电厂": "公司积极布局虚拟电厂相关业务，在平台建设和虚拟电厂运营等多个环节有较多的积累，开展市场化售电、绿电交易、需求侧响应、光储充一体化等能源运营业务，并在浙江、江苏等多地获得虚拟电厂相关资质",
		"华为海思": "全资子公司易视腾在部分智能机顶盒产品上与华为有合作，使用了海思的芯片"
	}
}