{
	"名称": "民德电子",
	"code": "300656",
	"全名": "深圳市民德电子科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：其他电子",
	"行业": "电子—其他电子Ⅱ",
	"业务": "条码识别设备的研发、生产和销售业务，以及半导体设计和分销业务。",
	"产品": "MOS场效应二极管（MFER）、分离栅低压场效应晶体管（SGT-MOSFET）、超级结MOSFET、快恢复二极管（FRD）、电容、电阻、电感、滤波器、手持式条码扫描器、固定式POS扫描器、固定式工业类扫描器",
	"概念": "第三代半导体，集成电路概念，芯片概念，比亚迪概念，储能，电子身份证，华为概念，无人机，无人驾驶，无人零售",
	"概念y": "半导体-59%  二维码识别-56%  移动支付-51%  华为-47%  国产芯片-45%  IGBT芯片-30%  激光-22%  无人零售-17%  无人驾驶-17%  超材料-10%  锂电池-10%  新冠检测-10%  工业4.0-10%  无人机-9%",
	"链接": "http://www.mindeo.cn/company_profile.php",
	"概念详情": {
		"第三代半导体": "公司参股的浙江晶睿电子科技有限公司主营业务为6、8、12英寸高性能硅外延片的研发、制造和销售，并同时开展硅基GaN和SiC外延的研发和小批量生产。",
		"集成电路概念": "6月15日晚间公告，公司拟以现金收购广微集成45.9459%的股权，股权转让金额为4341.8876万元，本次收购完成后，公司共持有广微集成73.5135%的股权。通过本次收购，公司将步入半导体设计领域，增强公司产业竞争力和可持续发展能力。",
		"芯片概念": "已拥有针对激光扫描技术的自研芯片，针对面阵影像扫描技术的数字芯片正处于研发中。",
		"无人零售": "公司专业从事条码识别技术相关产品的研发、生产、销售和技术服务。2017年7月公司在互动表示，公司目前主要与腾讯存在合作关系，主要是向微信扫码提供条码扫描设备。",
		"无人驾驶": "自行科技专注于智能汽车电子领域,在基于嵌入式人工智能的ADAS及高度自动驾驶的产品方向上持续研发,以深度学习和FPGA为核心来构建高性能、低功耗、车规级的软硬件平台,2017年陆续推岀了满足智能汽车前装市场需求的核心模块和系统。",
		"无人机": "根据2023年年报，,泰博迅睿为公司全资子公司，一家专注于为无人机,汽车电子,智能手机等行业客户提供电子元器件产品分销,技术支持和售后服务为一体的综合性解决方案的分销商;已与大疆创新,欣锐科技和世纪云芯等一系列知名企业建立了良好的合作关系.",
		"储能": "全资子公司泰博迅睿基于现有业务资源，开拓新能源动力和储能电池业务，上游与比亚迪等国内主要储能电池厂商建立长期业务合作，为下游各类储能市场客户提供储能电池产品及相应解决方案。",
		"电子身份证": "公司在互动平台表示，公司部分条码识别产品于2021年6月，成功入围了国家“互联网+”可信身份认证平台唯一合法运营商—中盾安信公司发布的《可信数字身份生态产品推荐清单》，成为国内首批“可信数字身份二维码模组供应商”。商家可使用民德电子的条码识别设备读取相应的“电子身份证”二维码，在保障信息和安全隐私的前提下，实现快速、便捷的身份信息认证。",
		"比亚迪概念": "子公司泰博迅睿在储能电池业务方面与比亚迪等国内主要电池厂商建立合作",
		"华为概念": "2021年4月6日互动易回复：民德电子一直致力于为细分行业顶级客户、及业内中高端知名企业提供服务，并通过持续的技术研发不断实现进口替代，满足顶级客户需求。公司已在为包括华为、富士康、永辉超市、华润万家，以及大疆、佛山照明、海康智能、圆通快递等的多家知名企业提供产品。"
	},
	"亮点": "自主研发基于激光扫描和影像扫描技术微型扫描引擎的民族企业",
	"同业": "SiC:  韦尔股份  新大陆  新洁能  士兰微  扬杰科技  三安光电  时代电气  天岳先进  晶升股份  华润微  露笑科技",
	"概念x": "华为产业链   高管增持   彩票   半导体   深圳本地股   股权转让   无人驾驶   工业自动化   移动支付   物联网   储能   智慧物流   无人机   智能制造   国产芯片   第三代半导体   IGBT   电子身份证   碳化硅",
	"概念xgb": {
		"华为产业链": "中国首家实现独立自主研发条码识别设备的科技企业；公司主营条码识别设备的研产销，为包括华为等的多家知名企业提供产品；参股公司自行科技是一家以嵌入式AI技术为核心的智能汽车电子服务商，是中国“驾驶员注意力监测系统性能要求及试验方法”的标准制定成员企业，也是华为（Hicar）的战略合作伙伴",
		"高管增持": "23年9月，部分高级管理人员及核心管理人员拟增持300万元-600万元",
		"彩票": "公司已与国内部分彩票投注终端设备提供商建立合作，条码识别产品在彩票投注终端已有批量应用",
		"半导体": "公司从事半导体设计和分销业务；公司功率半导体设计业务主要产品包括MOS场效应二极管（MFER）、分离栅低压场效应晶体管（SGT-MOSFET）、超级结MOSFET、快恢复二极管（FRD）等；公司电子元器件代理分销业务以被动元器件（电容、电阻、电感、滤波器等）分销为主，并延伸至新能源动力和储能电池业务",
		"深圳本地股": "20年10月披露，公司作为在深圳诞生并成长起来的企业，受惠于深圳这些年的高速增长，已成为国内条码识别产业的领先企业",
		"股权转让": "24年4月，将收购高质量基金持有的浙江广芯微电子有限公司0.9197%股权，股权转让价款为标的股权增资款原值561万元及按年化5%利率计算的投资收益之和",
		"无人驾驶": "公司少量参股自行科技，自行科技是一家以嵌入式AI技术为核心的智能汽车电子服务商，为智能驾驶和智慧出行提供高级辅助驾驶系统（ADAS）、智能座舱系统（IMS）、智能电子外后视镜（CMS），盲区监控系统，智能内后视镜等智能驾驶解决方案与产品，主要服务于国内外主机厂及tier1",
		"工业自动化": "物流自动化产品是民德电子控股子公司—深圳市君安宏图技术有限公司的主营业务，君安宏图目前和包括圆通、申通、中通、百世、优速、天天（苏宁物流）等国内主流快递企业建立了合作；受益于快递行业本身发展，及其对自动分拣设备的需求，君安宏图近两年业务增长迅速",
		"移动支付": "国内唯一一家主营业务专注于条码识读设备的上市公司，主要产品包括用于一维码、二维码信息识别和读取的手持式条码扫描器、固定式POS扫描器、固定式工业类扫描器等系列识读设备",
		"物联网": "公司主要从事条码识别设备的研发、生产和销售业务，条码识别行业为物联网细分领域子行业",
		"储能": "全资子公司泰博迅睿有动力电池和储能电池的代理分销业务，与比亚迪等国内主要储能电池厂商建立长期业务合作；公司重点开发的新产品——分离栅低压场效应晶体管（SGT-MOSFET），主要应用于储能BMS电源输出和电路保护系统",
		"智慧物流": "物流自动化产品是民德电子控股子公司—深圳市君安宏图技术有限公司的主营业务，君安宏图目前和包括圆通、申通、中通、百世、优速、天天（苏宁物流）等国内主流快递企业建立了合作；受益于快递行业本身发展，及其对自动分拣设备的需求，君安宏图近两年业务增长迅速",
		"无人机": "全资子公司泰博迅睿以被动元器件（电容、电阻、电感、滤波器等）分销为主，并延伸至新能源动力和储能电池业务，有部分产品涉及无人机领域",
		"智能制造": "物流自动化产品是民德电子控股子公司—深圳市君安宏图技术有限公司的主营业务，君安宏图目前和包括圆通、申通、中通、百世、优速、天天（苏宁物流）等国内主流快递企业建立了合作；受益于快递行业本身发展，及其对自动分拣设备的需求，君安宏图近两年业务增长迅速",
		"国产芯片": "参股晶圆代工企业广芯微电子（持股21.43%），一期规划6英寸硅基120万片/年的晶圆代工产能",
		"第三代半导体": "公司在功率半导体硅基器件和碳化硅器件领域均是基于供应链自主可控的战略进行布局，目前已覆盖包括外延生产、晶圆加工、超薄片背道减薄、芯片设计等关键环节；22年1月，完成定增募资5亿元，将用于投资建设碳化硅功率器件的研发和产业化项目",
		"IGBT": "公司广芯微电子的晶圆代工项目正在建设中，预计2023年陆续推出包括肖特基二极管、900-1500V高压MOS、IGBT和FRD等产品",
		"电子身份证": "公司部分条码识别产品于21年6月成功入围了国家“互联网+”可信身份认证平台唯一合法运营商—中盾安信公司发布的《可信数字身份生态产品推荐清单》，成为国内首批 “可信数字身份二维码模组供应商”，条码识别设备可以读取相应的“电子身份证”二维码",
		"碳化硅": "公司在功率半导体硅基器件和碳化硅器件领域均是基于供应链自主可控的战略进行布局，目前已覆盖包括外延生产、晶圆加工、超薄片背道减薄、芯片设计等关键环节；22年1月，完成定增募资5亿元，将用于投资建设碳化硅功率器件的研发和产业化项目"
	}
}