{
	"名称": "透景生命",
	"code": "300642",
	"全名": "上海透景生命科技股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：医疗器械Ⅱ",
	"行业": "医药生物—医疗器械",
	"业务": "自主品牌的体外诊断产品的研发、生产和销售。",
	"产品": "肿瘤标志物检测产品、HPV核酸检测产品、自身免疫疾病检测产品、甲基化突变检测产品、体外诊断仪器、服务",
	"概念": "猴痘概念，基因测序，辅助生殖，流感，上海自贸区，医疗器械概念，专精特新",
	"概念y": "新冠检测-87%  体外诊断-67%  新型病毒防治-59%  医疗器械-50%  新冠病毒防治-36%  基因工程-29%  再生医学材料-28%  二胎-10%  优化生育（三孩）-10%  半导体-10%  白马股-6%",
	"概念详情": {
		"猴痘概念": "公司部分产品(猴痘病毒核酸检测试剂盒(卡式荧光PCR法)、猴痘病毒核酸检测试剂盒(恒温扩增荧光法)、猴痘病毒核酸检测试剂盒(荧光PCR法)、甲型流感病毒核酸检测试剂盒(恒温扩增荧光探针法)、乙型流感病毒核酸检测试剂盒(恒温扩增荧光探针法)、呼吸道合胞病毒核酸检测试剂盒(恒温扩增荧光探针法)、淋病奈瑟菌核酸检测试剂盒(恒温扩增荧光探针法))于近日取得欧盟CE准入资质。",
		"基因测序": "在分子诊断领域，公司重点布局宫颈癌筛查，优生优育，个性化用药等领域临床检测产品的开发。公司基于高通量流式荧光技术平台和多重多色荧光PCR平台，开发出一系列人乳头瘤病毒（HPV）检测产品，为不同客户提供HPV核酸检测全面解决方案。",
		"辅助生殖": "基于流式荧光技术、化学发光技术平台，公司开发多项生殖健康检测产品，包括ToRCH检测、AMH检测、Y染色体微缺失等，对优生优育临床辅助诊断具有积极意义。",
		"医疗器械概念": "国内最主要的流式荧光发光产品供应商,拥有独家高通量流式荧光技术,运用高通量流式荧光技术、化学发光免疫分析技术、多重多色荧光PCR技术等多个技术平台开发诊断试剂17年医疗器械收入3.03亿,占比100%。",
		"上海自贸区": "公司注册地址在上海市浦东新区中国(上海)自由贸易试验区碧波路572弄115号1幢。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"流感": "2023年4月25日互动易：公司甲型流感病毒相关检测产品已在泰国、欧盟获批，国内暂未有相关产品获证。"
	},
	"亮点": "专注细分行业市场份额最大的免疫诊断和增长最快的分子诊断领域",
	"同业": "体外诊断:  浩欧博  之江生物  亚辉龙  诺唯赞  仁度生物  济南高新  安图生物  美康生物  普门科技  万泰生物  赛科希德  安必平  奥泰生物  科美诊断  爱威科技  迈瑞医疗  科华生物  迈克生物  达安基因  九强生物  理邦仪器  润达医疗  迪瑞医疗  利德曼  凯普生物  热景生物  硕世生物  新产业  圣湘生物  东方海洋",
	"概念x": "精准医疗   体外诊断   医疗器械   优化生育（三孩）   举牌   基因测序   流感   猴痘概念   新冠病毒防治   新冠检测",
	"概念xgb": {
		"精准医疗": "公司开发的“Y染色体微缺失检测试剂盒”以及“弓形虫、风疹病毒、巨细胞病毒、单纯疱疹病毒抗体检测试剂盒”可用于优生优育临床辅助诊断",
		"体外诊断": "国内最主要的流式荧光发光产品供应商；主营高端自主品牌体外诊断产品的研产销，产品主要涵盖免疫、分子和生化等领域，产品涉及肿瘤、优生优育、心血管、甲状腺功能等检测领域；公司是目前国内乃至国际上肿瘤标志物临床检测领域种类比较齐全的公司之一；21年体外诊断行业收入6.55亿元，营收占比100%",
		"医疗器械": "国内乃至国际上肿瘤标志物临床检测领域产品比较齐全的公司之一；公司产品主要涉及体外诊断领域的免疫诊断和分子诊断，目前的主要产品包括肿瘤标志物系列产品、HPV核酸分型检测系列产品、自身免疫检测产品、肿瘤甲基化检测等",
		"优化生育（三孩）": "公司开发的“Y染色体微缺失检测试剂盒”以及“弓形虫、风疹病毒、巨细胞病毒、单纯疱疹病毒抗体检测试剂盒”可用于优生优育临床辅助诊断，其中“Y染色体微缺失检测试剂盒”是国内同类产品中第一个获得医疗器械注册证的产品",
		"举牌": "20年8月，获境外机构投资者UBS AG举牌，持股达到5.06%",
		"基因测序": "公司重点布局宫颈癌筛查、个性化用药以及早期肿瘤检测等领域临床检测产品的开发，公司运用基因甲基化突变检测技术开发的人SHOX2、RASSF1A基因甲基化 DNA 检测试剂盒（PCR 荧光法），是国内第一个肺癌甲基化检测产品",
		"流感": "公司甲型流感病毒相关检测产品已在泰国、欧盟获批",
		"猴痘概念": "公司已经应用多种方法学研发完成了猴痘病毒核酸检测试剂盒，并已取得欧盟CE准入资质",
		"新冠病毒防治": "20年2月披露，近日完成了新型冠状病毒检测产品的研制，产品实现随机上样，可在床旁或其他开放性实验室即时检测，1-1.5小时后即可出结",
		"新冠检测": "公司已成功应用多重多色荧光PCR技术、卡式荧光PCR技术以及化学发光免疫分析技术完成了包括新型冠状病毒(2019-nCoV)核酸检测试剂盒、新型冠状病毒IgG抗体检测试剂盒、新型冠状病毒IgM抗体检测试剂盒等多个产品，取得了欧盟的CE准入资质"
	}
}