{
	"名称": "南京聚隆",
	"code": "300644",
	"全名": "南京聚隆科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "所属申万行业：塑料Ⅱ",
	"行业": "基础化工—塑料",
	"业务": "高性能高分子新材料、先进复合材料应用的研发、生产制造和销售。",
	"产品": "高性能改性塑料，热塑性弹性体材料，碳纤维复材结构件、零部件制造与整机装配、生物基资源循环塑木型材",
	"概念": "PEEK材料，碳纤维，专精特新，5G，比亚迪概念，充电桩，低空经济，高铁，轨道交通，毫米波雷达，回购增持再贷款概念，可降解塑料，汽车热管理，人形机器人，特高压，特斯拉概念，无人机，小米概念，新能源汽车",
	"概念y": "5G-100%  聚丙烯-100%  高铁-88%  尼龙-83%  充电桩-77%  特斯拉-64%  新能源汽车-44%  流感-38%  高铁轨交-35%  新股与次新股-26%  头盔-10%  碳纤维-10%",
	"概念详情": {
		"PEEK材料": "2025年3月14日互动易，公司研发的PEEK、PPS等树脂基功能化材料，具有吸波、透波、低介电、低翘曲变形、高尺寸稳定性、可金属化等性能，已成功应用于航空航天及特殊通讯等领域，并为部分客户提供批量精密制件。",
		"碳纤维": "2023年6月16日投资者关系记录表：公司在碳纤维复合材料结构功能一体化上取得了初步的研究成果，目前拥有已获授权的、与碳纤维复合材料有关的实用新型专利7项，另有多项相关专利正在申请中，现有技术人员，可以涵盖材料开发、工艺设计与工艺仿真、质量检测等与碳纤维复合材料产品开发与设计有关的专业领域。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"新能源汽车": "根据2023年10月17日互动易：公司主要从事高分子新材料及其复合材料的研发、生产和销售，可为新能源汽车零部件包括汽车内外饰件、结构件及发动机周边部件、电子电器等部件的材料选用及开发提供整体解决方案。公司已获得比亚迪、吉利、蔚来、理想、小鹏等新能源汽车厂商的供应商认证并供货，未来还将进一步积极布局和发展壮大新能源汽车材料业务。",
		"充电桩": "公司免喷涂产品在北汽、广汽等主机厂取得应用；阻燃产品进入了电动汽车和充电桩领域。",
		"高铁": "2024年5月8日互动易：公司PA6、PA66、TPE等系列材料产品；碳纤维增强树脂基复合材料结构件可应用于高铁及轨道交通领域，主要应用有：①铁路轨道紧固部件：轨距块、轨距挡板、预埋套管②减震部件：调高垫板、轨道基板③轨道交通：转向架附件、探测横梁、箱体、支架等。",
		"5G": "2019年9月17号公司在互动平台称：公司在5G的产品材料主要应用于基站项目。2019年半年报显示，在通讯电子电气领域，公司聚焦5G市场，积极向通讯领域拓展，改性塑料在5G基站项目中取得较大进展。",
		"特斯拉概念": "2019年12月19日公司在互动平台称：公司目前有少量产品在特斯拉上应用。",
		"可降解塑料": "2020年12月28日互动平台回复：公司已着手开发可降解材料。",
		"比亚迪概念": "公司现已成为中国汽车用改性塑料材料尤其是高性能尼龙等系列化材料的重要供应商之一。公司与外资、合资及自主品牌汽车及新能源汽车主机厂、一级零部件供应商长期稳定合作，产品应用于上汽、通用、大众、比亚迪、福特、日产、神龙、长城、吉利、广汽、蔚来、理想、小鹏等中高档车型以及新能源车型。",
		"汽车热管理": "公司研发的耐高温、热稳定级改性尼龙66和尼龙6材料，是公司的核心竞争力产品，特别适用于电池热管理系统用水室等部件，发动机周边进气歧管、油底壳、汽缸盖等部件。",
		"毫米波雷达": "根据2023年6月20日互动易：公司开发的毫米波雷达吸波材料产品主要为77赫兹吸波材料，该材料用于毫米波雷达罩的制造，可以吸收杂波信号，有效地抑制了干扰电磁波信号，降低了雷达信号读取中的杂讯、漏报和误报，保证毫米波雷达正常工作。",
		"特高压": "公司2022年年报：公司高性能尼龙产品批量应用于国家电网特高压线路智慧管理系统和继电保护装置，为智能电网的发展提供材料支持。",
		"无人机": "2023年年报：子公司聚隆复材成功中标零重力飞机工业（合肥）有限公司无人机项目，项目内容包括完成机体结构设计、制造、装配、测试总包服务等，该项目将于2024年完成交付。",
		"低空经济": "2024年4月20日公告：公司在低空经济无人机零部件设计、生产制造及装配前瞻性布局，公司控股子公司聚隆复材在2023年末斩获无人机中标通知。",
		"回购增持再贷款概念": "2025年1月13日公告，南京聚隆科技股份有限公司拟回购资金总额不低于人民币2000万元且不超过人民币4000万元，回购价格不超过人民币32元/股，资金来源为自有资金和专项贷款，贷款银行为中国工商银行南京江北新区分行，贷款资金不超过3600万元。",
		"小米概念": "根据2025年3月4日互动易，公司经过多年积累与发展，已成功跻身主流车企供应链，并与众多知名车企建立了合作关系。合作车企涵盖比亚迪、赛力斯、理想、蔚来、小鹏、小米、零跑等新能源车企，上汽大众、上汽通用、一汽大众、东风日产、广汽丰田、长安福特等合资车企，上汽乘用车、广汽乘用车、长城汽车、吉利汽车、奇瑞汽车、长安汽车、一汽汽车等国内自主品牌车企。",
		"人形机器人": "2025年4月29日投资者关系活动记录表：公司在人形机器人领域已经成立机器人用材料项目团队，专注于开发适合机器人领域需求的高分子材料，目前正积极与多家相关单位建立联系并开展合作洽谈。人形机器人产业正处于从技术突破向规模化量产过渡的关键阶段，材料需求成为制约其发展的重要因素之一。公司在高性能材料领域具有技术优势，特别是在高性能工程塑料、碳纤维复材的应用等方面。未来，公司将继续加大在人形机器人材料研发方面的投入，致力于开发出更轻量化、高强度、高耐久性、性价比更高的材料。"
	},
	"亮点": "国内汽车用改性塑料材料和高铁轨道交通用改性尼龙材料主要供应商",
	"同业": "工程塑料:  沃特股份  天秦装备  润阳科技  肯特股份  惠程科技",
	"概念x": "碳纤维   新能源车零部件   特高压   特斯拉   5G   充电桩   高铁轨交   新能源汽车   储能   无人机   头盔   毫米波雷达   PEEK材料",
	"概念xgb": {
		"碳纤维": "公司已具备碳纤维复合材料制件的结构设计、工艺设计、工装模具设计等方面能力；控股子公司聚隆复材致力于设计、研发、生产与销售碳纤维复合材料制件，已通过GB/T19001-2016/ISO9001:2015质量管理体系、GJB9001C-2017武器装备质量管理体系认证，并不断推动碳纤维复合材料制件在航空航天、轨道交通、新能源汽车等领域的布局，目前实现碳纤维增强复合材料制件的小批量供货",
		"新能源车零部件": "中国汽车及新能源汽车用尼龙、聚丙烯、塑料合金改性材料及弹性体材料市场领域的重要供应商之一；公司高性能尼龙、PBT、发泡弹性体等特色材料产品应用于新能源汽车关键高端零部件（电池单元密封件、线槽、隔板及减震片，水室，电池支架等）",
		"特高压": "公司高性能尼龙产品已批量应用于国家电网特高压线路智慧管理系统和继电保护装置",
		"特斯拉": "公司作为高分子改性材料供应商，其产品通过供货给特斯拉新能源车的零部件配套厂，有少量应用于特斯拉新能源车",
		"5G": "公司研发了5G基站用尼龙专用料和5G通讯天线阵子特种材料专用料",
		"充电桩": "公司在充电桩新材料方面具体应用主要在阻燃材料及热管理领域",
		"高铁轨交": "国内高铁轨道交通用改性尼龙材料的主要供应商之一；公司自主研发的高性能改性尼龙产品应用于京沪、京广、沪昆、京沈线、哈牡线等高速铁路，应用于蒙华线等重载铁路；公司配合中国铁道科学研究院开发了常温、低温客货共线挡板座材料、生物基材料等产品，并完成可靠性验证；公司正在开展车厢电路系统用阻燃绝缘材料、制动系统用耐磨材料、信号系统用耐老化阻燃材料等材料研发，并进行认证",
		"新能源汽车": "公司在充电桩新材料方面具体应用主要在阻燃材料及热管理领域",
		"储能": "公司研发的阻燃 PC/ABS 产品终端可应用于储能系统中的液冷盖领域，且已实现批量供货，同时公司还在充电储能系统的阻燃材料应用开发等方面有积极布局",
		"无人机": "子公司南京聚隆复合材料技术有限公司专注于先进复合材料在航空航天等领域应用，建立了无人机结构件、零部件及装配生产体系，承接国内多家企业无人机零部件生产及装配，拓展了无人机配件及整机设计研发、生产制造和销售业务",
		"头盔": "公司高分子改性材料产品可以应用于头盔",
		"毫米波雷达": "毫米波雷达传感器正常工作离不开吸波和透波材料，公司根据客户需求开发了多款吸波、透波材料，并得到多家雷达厂和主机厂的认可",
		"PEEK材料": "公司控股子公司广东聚旺与精密电子制造行业的客户持续加强合作，新增LED领域客户3家。在新技术新产品研发方面，完成PPA、PEEK、LCP等材料的开发，其中PPA系列产品具有白度好、耐黄变、成形密封性好等性能，可广泛应用于LED照明行业"
	},
	"概念z": "低空经济",
	"备注": "",
	"链接": ""
}