{
	"名称": "圣邦股份",
	"code": "300661",
	"全名": "圣邦微电子(北京)股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "模拟集成电路的研发与销售。",
	"产品": "信号链产品、电源管理产品",
	"概念": "汽车芯片，芯片概念，OLED，传感器，人工智能，融资融券，深股通，无线耳机，消费电子概念，专精特新",
	"概念y": "国产芯片-48%  半导体-45%  业绩预增-33%  IGBT芯片-24%  人工智能-21%  OLED-15%  无线耳机-14%  共享经济-10%  新冠检测-10%  深股通-10%  超高清视频-9%  集成电路-7%",
	"概念详情": {
		"汽车芯片": "2022年6月22日互动易：公司于2021年正式启动电压基准芯片AEC-Q100车规标准升级，首款支持AEC-Q100车规标准的电压基准芯片LM431BQ已经正式规模交付用户。",
		"芯片概念": "公司主营业务为模拟芯片的研发和销售。公司主要产品为信号链类模拟芯片和电源管理类模拟芯片。公司专注于模拟芯片的研究开发，性能和品质对标世界一流模拟厂商，部分关键性能指标优于国外同类产品。",
		"OLED": "",
		"人工智能": "公司紧跟市场发展趋势，在上述新兴领域积极布局、努力开拓。公司的高性能信号链产品已在智能家居、人工智能、人机交互、传感器、红外测距等领域得到应用。",
		"无线耳机": "公司自身产品及参股公司钰泰均供应无线蓝牙耳机充电盒电源管理芯片。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"消费电子概念": "根据2023年9月26日投资者关系活动记录表，公司下游应用领域主要分为消费类电子和泛工业，分别占营收约50%。其中，手机约占17%，非手机消费类电子约占32%。",
		"传感器": "2022年年报：公司是专注于高性能、高品质模拟集成电路研究、开发与销售的高新技术企业。目前拥有30大类4,300余款可供销售产品，涵盖信号链和电源管理两大领域，其中信号链类模拟芯片包括各类运算放大器、仪表放大器、比较器、SAR模数转换器（SARADC）、Δ-Σ模数转换器（Δ-ΣADC）、数模转换器（DAC）、模拟前端（AFE）、音频功率放大器、视频缓冲器、线路驱动器、模拟开关、温度传感器、电平转换芯片、接口电路、电压基准芯片、小逻辑芯片等；电源管理类模拟芯片包括LDO、系统监测电路、DC/DC降压转换器、DC/DC升压转换器、DC/DC升降压转换器、背光及闪光灯LED驱动器、AMOLED电源芯片、PMU、过压保护、负载开关、电池充放电管理芯片、电池保护芯片、马达驱动芯片、MOSFET驱动芯片等；两大领域均在众多品类不断发展出车规级产品。"
	},
	"亮点": "专注于模拟芯片设计，产品覆盖信号链和电源管理的半导体企业",
	"同业": "模拟IC:  思瑞浦  芯海科技  天微电子  艾为电子  电科芯片  希荻微  纳芯微  晶华微  帝奥微  振华风光  杰华特  南芯科技  士兰微  闻泰科技  韦尔股份  卓胜微  上海贝岭  华润微",
	"概念x": "华为产业链   超高清视频   半导体   人工智能   OLED   国产芯片   汽车芯片   无线耳机",
	"概念xgb": {
		"华为产业链": "公司专注于高性能、高品质模拟集成电路研究、开发与销售，是华为等国内外领先品牌的原厂供应商",
		"超高清视频": "公司作为专注于高性能、高品质模拟集成电路芯片设计的企业，拥有音/视频放大器等多种产品，可广泛应用于消费类电子等多个领域，其产品为超高清视频设备的信号处理等提供了关键的模拟芯片支持",
		"半导体": "国内模拟集成电路设计行业的领先企业；公司专注于高性能、高品质模拟集成电路研产销，拥有30大类4300余款可供销售产品，涵盖信号链和电源管理两大领域，其中信号链类模拟芯片包括电平转换芯片、电压基准芯片、小逻辑芯片等；电源管理类模拟芯片包括电池充放电管理芯片、电池保护芯片、马达驱动芯片、MOSFET驱动芯片等",
		"人工智能": "公司专注高性能模拟芯片研发销售，已布局多款产品用于人工智能，像智能语音识别、回放与交互、传感器测量等场景；多次发布新品用于人形机器人、数据处理等人工智能相关领域，未来还将持续投入新品研发",
		"OLED": "公司拥有 AMOLED 显示电源芯片，其产品可应用于包括 OLED 屏幕在内的智能手机等消费电子产品",
		"国产芯片": "公司作为国内模拟芯片龙头企业，专注于信号链和电源管理芯片研发销售，产品涵盖 5200 余款，广泛应用于汽车电子、通信设备等领域，部分产品性能达国际领先水平",
		"汽车芯片": "公司是专注于高性能、高品质模拟集成电路研究、开发与销售的高新技术企业，产品全面覆盖信号链和电源管理两大领域；研发的电源管理芯片通过国际车规认证，应用于主流车企供应链，产品覆盖动力总成、智能座舱等汽车关键系统",
		"无线耳机": "模拟芯片行业龙头厂商；公司自身产品及参股公司钰泰均供应无线蓝牙耳机充电盒电源管理芯片"
	}
}