{
	"名称": "科蓝软件",
	"code": "300663",
	"全名": "北京科蓝软件系统股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "向以银行为主的金融机构提供线上应用软件产品及国产化数据库等技术产品，为银行和非银行金融机构提供基于互联网技术的咨询、规划、建设、营运、产品创新以及市场营销等互联网银行一揽子解决方案。",
	"产品": "电子渠道及中台、互联网银行（含互联网核心）、非银金融机构、网银安全产品、合作运营类、数据库（韩国）、国产数据库（中国）",
	"概念": "数字货币，电子身份证，跨境支付(CIPS)，AI智能体，DeepSeek概念，Web3.0，阿里巴巴概念，百度概念，财税数字化，创投，东数西算(算力)，...",
	"概念y": "电子政务-66%  蚂蚁金服-45%  数字货币-43%  互联网金融-41%  独角兽-39%  移动支付-35%  无人零售-34%  华为云·鲲鹏-32%  举牌股-23%  京东金融-22%  金融科技-17%  安邦举牌-10%  华为鸿蒙-10%  快递物流-10%  网络安全-10%  国产软件-7%",
	"概念详情": {
		"数字货币": "根据2023年7月31日互动易：数字人民币业务客户需求显著增加，相关订单也呈现增长态势。",
		"电子身份证": "2023年6月9日互动易，公司eID人证合一网络身份验证平台及手机柜台产品是通过强身份验证技术，结合TEE可信环境、远程实时音视频人工见证模式下的客户尽调（CDD）工具，可有效提升客户身份识别、身份核验等强度，具备较好的电子欺骗的对抗能力，同时基于eID数字身份规范，以加密的数字身份代替官方身份用于身份验证，进一步保护客户身份信息隐私。",
		"跨境支付(CIPS)": "2024年11月4日互动易：公司主业之一是银行电子转账、电子支付及互联网支付系统的开发建设，包括国与国之间的双边跨境支付提供相关电子支付技术和产品。随着跨境电商交易量的持续攀升，近年来跨境结算体量持续增长。近年来，公司不仅承接了国内银行客户的跨境支付系统建设，也拓展了多个国外客户的跨境支付系统建设。",
		"互联网金融": "根据2025年6月3日互动易：公司全资子公司宁泽金融主营业务是为客户提供互联网信贷综合运营服务解决方案。",
		"移动支付": "移动支付系统利用短信支付、扫码支付、指纹支付、声波支付及NFC等支付方式,可满足个人和商户的收款、转账、信用卡还款、公共事业缴费、游戏充值及话费充值等金融服务的移动支付需求;主要客户是各大银行金融机构。",
		"无人零售": "公司研发的新一代移动支付系统利用短信支付、扫码支付、指纹支付、声波支付及NFC等支付方式，可满足个人和商户的收款、转账、信用卡还款、公共事业缴费、游戏充值及话费充值等金融服务的移动支付需求。",
		"区块链": "基于在区块链技术方面的长期研究成果,18年联合腾讯金融云合作研发了城市商业银行汇票区块链应用,利用区块链技术,在银行汇票合作的金融机构之间建立数据共享区块链平台,将银行汇票数字化,实现银行汇票信息上链及查询功能",
		"创投": "持有嘉兴科蓝光荣一号投资合伙企业（有限合伙）42.86%股权，标的主营实业投资、投资管理。",
		"蚂蚁金服概念": "公司于2019年3月19日与北京蚂蚁云金融信息服务有限公司签署了《业务合作协议》，双方将借助各自及关联方的优势，致力于在为金融行业提供移动互联网金融平台方案及金融核心系统等方面开展深度合作。",
		"华为概念": "2023年11月30日互动易：公司和华为的合作主要是两方面：一方面是与华为CBG（华为消费者业务部门）合作，也就是终端方向，主要是ToC的应用，包括早期的华为钱包、数字身份、HMS、鸿蒙生态（含HarmonyOS和OpenHarmony）以及应用开发新语言等与华为的合作，ToC生态合作里面最重要的是华为鸿蒙体系。另外一方面是与华为EBG（华为企业业务部门）合作，主要是ToB的应用，如华为云、华为智能以及信创生态的合作。",
		"鸿蒙概念": "2023年年报，在鸿蒙领域，公司是首批HarmonyOS应用服务生态合作伙伴、首批鸿蒙生态合作伙伴金融行业ISV签约企业，并且是OpenHarmony金融支付专委会会员及OpenHarmony生态创新示范单位。先后完成了HarmonyOS3.0、4.0、HarmonyOSNEXT(鸿蒙星河版)移动金融组件兼容性优化。",
		"网络安全": "控股子公司大陆云盾以网络信息安全为主业，2019年上半年已获得工信部颁发的信息安全认证（CA）牌照与电子政务牌照。",
		"数据中心": "公司位于苏州相城的长三角科技研发中心落成后，将成为支撑公司业务的长三角地域的数据中心。",
		"东数西算(算力)": "“东数西算”的核心是借助当前4G、5G高速网络跨地域远程调用数据中心的算力。算力是数据的计算能力，实现这些算力的核心硬件是芯片、核心软件是国产数据库。公司可提供国产数据库和数据库服务器一体机等产品。科蓝数据库拥有100%自主知识产权，源代码自研率高达98.3%，是成熟通用的商用基础软件，同时包揽国内外权威测试与认证，其中包括国家工信部、人民银行测试与认证；国际数据库权威TPC-C和TPC-H测试与认证。目前，公司数据库已广泛应用于金融、医疗、政府和电信等多个行业中。此外，公司已参与行业级、城市级数据中心相关项目建设。",
		"人工智能": "公司在人工智能方面有比较多的应用，包括ocr识别、人脸识别、eid、智能营销、智能风控、智能客服等。公司已启动面向未来的“新一代金融数字化发展战略规划”，进一步探索人工智能、区块链、web3.0、元宇宙等相关的新技术在银行互联网领域的应用与升级。",
		"华为鲲鹏": "公司加入了华为鲲鹏生态，取得了多项华为及华为云认证，包括Goldilocks数据库在内的很多产品已完成兼容性测试。公司与华为的合作主要围绕公司互联网银行解决方案及信创领域",
		"虚拟数字人": "公司虚拟数字人已完成解决方案的版本研发，集成智能语音交互功能，支持2D/3D两种模式，2D模式可以搭配手机银行进行交付，3D模式适合投放在大屏及VR头盔。后续，公司将继续研发升级，使虚拟数字人具备更多技能，提升问题识别率，设计多种形象以满足更多使用场景。",
		"小米概念": "公司的eID电子证照及身份验证系统与OPPO、Vivo、小米等有相应合作。",
		"信创": "公司在金融信创国产化系统解决方案方面，与华为联合推出银行业务平台自主可控改造方案；基于华为云服务制定云服务产品解决方案。",
		"Web3.0": "2022年11月9日公司互动回复：公司已启动面向未来的“新一代金融数字化发展战略规划”，进一步探索人工智能、区块链、web3.0、元宇宙等相关的新技术在银行互联网领域的应用与升级。公司有互联网3.0的研发技术和能力，一直在紧跟新技术、研发新产品。",
		"数据确权": "2023年2月3日公司互动：公司子公司大陆云盾的司法保全存证业务属于数字确权范畴，主要应用于司法流程中的证据确认。",
		"百度概念": "据公司官微：中国金融科技领先品牌科蓝软件作为百度文心一言首批生态合作伙伴将进行优先内测、优先集成开发、优先技术赋能该应用。科蓝公司将把百度领先的智能对话技术成果应用在金融领域，推动金融服务智慧化。",
		"数据要素": "2023年2月3日互动易回复：公司与华控清交信息科技（北京）有限公司签署战略合作协议，将在数据治理、数据中台以及国产数据库和隐私计算等领域开展联合研发、联合学术合作、联合市场营销等深度合作，打造面向金融、政务、电信、能源等全行业的数据要素流通整体解决方案。",
		"华为昇腾": "2022年8月28日互动易回复：华为鲲鹏与昇腾两大处理器，能够提供底层的通用算力和AI算力。公司为华为智能计算解决方案合作伙伴，从基础软件到行业应用，通过产品深度与鲲鹏和昇腾两大计算平台的深度对接和优化，合力为客户提供优质的解决方案。",
		"华为欧拉": "公司2024年1月5日互动：公司SUNDB已与欧拉完成兼容性认证，并取得openEuler技术测评证书。",
		"智慧城市": "2023年3月7日互动易：智慧城市建设有广阔的市场前景，公司在数字政府、数字城市领域已有业务和布局，已在长沙、潍坊、临沂、淄博等地与政府展开合作。",
		"数据安全": "2022年9月21日互动易：公司面向互联网金融、电子商务、电子政务等各类“互联网+”领域，为其提供身份认证、数字签名、数据保全以及数据加密与存储等服务，最终形成一套“身份认证（eID）+数字证书（CA）+数据安全（保全）”的完整信息安全服务体系。公司面向银行等金融机构提供的安全系统主要包括网银专用客户端、安全输入系统、电子安全认证、数字认证、电子保全、电子签约平台、eID认证合一网络身份验证平台等产品。",
		"乡村振兴": "2023年3月07日互动易：公司已有多个数字乡村业务案例，并已荣获2022数字普惠金融服务乡村振兴成果奖。",
		"财税数字化": "2024年7月22日互动易：公司有财税数字化相关业务，自2017年起，公司联合国内城商行推出具有里程碑意义的财税管理平台。公司的数字财税解决方案，覆盖了财务记账、税务申报、发票管理、财务分析、税务筹划等多个关键环节。通过数据处理与分析，实时掌握财务状况，精准预测税务风险，优化税务筹划方案，从而实现财税管理的降本增效。同时，公司还提供定制化的咨询服务，根据企业的实际需求和业务特点，量身定制财税数字化解决方案，助力企业实现财税管理的全面升级。",
		"京津冀一体化": "公司办公地址：北京市朝阳区朝外大街16号中国人寿大厦；主营业务：向以银行为主的金融机构提供线上应用软件产品及国产化数据库等技术产品，以及咨询、规划、建设、营运、产品创新以及市场营销等服务。",
		"物联网": "2022年9月21日互动易回复：在物联网领域，公司已推出智能数币机器人“小蓝”等产品。",
		"智谱AI": "2024年4月1日互动易：在人工智能领域，公司与国内主流机构一起，如清华大学的大模型（智谱）、百度（文心一言）、阿里（通义千问）、华为（盘古大模型），共同推进人工智能在金融领域的应用，打造联合解决方案。",
		"化债概念(AMC概念)": "2024年11月4日互动易回复，公司核心产品包含化债处理，具体功能有债务重组、资产证券化、协商还款、转分期、延期等，可为化债（AMC）提供金融技术支持。",
		"数字乡村": "2023年3月7日互动易：公司已有多个数字乡村业务案例，并已荣获2022数字普惠金融服务乡村振兴成果奖。",
		"阿里巴巴概念": "2024年4月1日互动易：在人工智能领域，公司与国内主流机构一起，如清华大学的大模型（智谱）、百度（文心一言）、阿里（通义千问）、华为（盘古大模型），共同推进人工智能在金融领域的应用，打造联合解决方案。",
		"数字经济": "2023年12月25日互动易：公司在数字银行、数字政务、数据治理、数据建模等数据服务领域均有布局。平台优势在于：构建了较为完善的数据服务和应用服务体系，推进了数字信息资源的集约化建设、共享和开发利用，实现各部门资源共享和互联互通，建立了“用数据决策、用数据管理、用数据创新”的新型数字化管理机制，帮助客户聚焦最有使用价值的、沉淀在平台的数据与能力，助力数字经济业态。",
		"华为盘古": "2024年4月1日互动易：在人工智能领域，公司与国内主流机构一起，如清华大学的大模型（智谱）、百度（文心一言）、阿里（通义千问）、华为（盘古大模型），共同推进人工智能在金融领域的应用，打造联合解决方案。",
		"云计算": "2024年6月11日互动易：公司在数字政府领域的典型产品为基于微服务的政府大数据管理平台。该平台通过采用云计算、大数据、物联网等技术，在省市区级政府搭建微服务平台，为新型数字城市提供统一的、灵活的、安全的、可靠的基础支撑服务能力。实现了基于数据的科学决策，全面提升政府服务治理能力,对加快推动长沙整个数字经济和新型智慧城市发展具有重大意义。",
		"腾讯概念": "根据2024年12月19日互动易，公司已与腾讯云签署战略合作协议，在整体输出金融行业解决方案等诸多领域进行合作。",
		"DeepSeek概念": "2025年3月5日互动易，公司已成功将DeepSeek-R1模型整合至公司的人工智能应用平台-魔聚平台。具体来说，魔聚平台成功部署并全面投入使用了DeepSeek系列的多个版本模型，为不同行业客户在开发智能应用时，能够灵活选用DeepSeek-R1等大模型，适应多样化的算力环境。借助R1模型的强大推理功能，魔聚平台上的“问”系列智能产品也通过深度融合DeepSeek实现了全面升级，在回答准确性、响应速度及复杂知识推理等方面均展现出显著提升，有力推动了多行业应用场景的服务升级。",
		"AI智能体": "根据2024年2月26日投资者关系记录表，魔聚平台（大模型聚合应用平台）：实现不同大模型的连接、聚合、配置和管理，并对相应的AIagent进行调配，确保在复杂多变的业务场景中能够灵活调用最合适的模型能力。"
	},
	"亮点": "国内银行的互联网技术与产品创新方面最主要的引领与推动者",
	"同业": "银行信息化:  长亮科技  宇信科技  神州信息  高伟达  南天信息  安硕信息  新晨科技  天阳科技  信雅达  新致软件  银之杰  中科金财  四方精创  汇金科技",
	"概念x": "华为产业链   债转股 · AMC   国产软件   蚂蚁集团概念股   金融科技   人工智能   网络安全   移动支付   智慧城市   独角兽   数字经济   阿里巴巴概念股   信创   华为昇腾   虚拟数字人   东数西算/算力   跨境支付   电子身份证   web3.0   数据要素   数字乡村   数字人民币   智慧政务   华为鸿蒙   华为云·鲲鹏   5G消息/RCS   智谱AI   区块链",
	"概念xgb": {
		"华为产业链": "公司在华为生态方面已建立广泛、深入的合作，是华为技术有限公司的核心ISV生态合作伙伴，与华为的合作主要围绕公司互联网银行解决方案及信创领域；公司作为首批鸿蒙应用服务生态合作伙伴，在鸿蒙2.0Beta发布之时创新推出科蓝鸿蒙（HarmonyOS）移动金融技术平台，更好地帮助行业客户快速落地鸿蒙资金交易级移动金融服务，在2021年底取得计算机软件著作权并成功上架华为云市场",
		"债转股 · AMC": "公司核心产品包含化债处理，具体功能有债务重组、资产证券化、协商还款、转分期、延期等，可为化债（AMC）提供金融技术支持",
		"国产软件": "目前国内唯一一家既拥有完整自主知识产权的分布式交易型数据库软件， 又拥有前中后台完整的互联网银行产品家族的科技型企业；主营业务是向以银行为主的金融机构提供线上应用软件产品及国产化数据库等技术产品， 为银行和非银行金融机构提供基于互联网技术的咨询、 规划、 建设、 营运等互联网银行一揽子解决方案",
		"蚂蚁集团概念股": "公司与蚂蚁金服已合作多年，并签署有战略合作协议；公司与蚂蚁已落地的合作项目，主要有移动金融领域的逸平台，智慧银行领域的重庆农商项目，互联网金融领域的南京银行项目，还有基于区块链底层设计的供应链金融领域的蒙华铁路项目等；蚂蚁集团子公司上海云鑫买入科蓝软件股份，且与同一控制下主体恒生电子合计持股达 8.41%",
		"金融科技": "国内唯一一家既拥有完整自主知识产权分布式互联网交易型数据库软件，又拥有前中后台完整的互联网银行产品家族的供应商；公司主营业务是向以银行为主的金融机构提供线上应用软件产品及国产化数据库等技术产品，为银行和非银行金融机构提供基于互联网技术的咨询、规划、建设、营运、产品创新以及市场营销等互联网银行一揽子解决方案",
		"人工智能": "公司推出 3A 战略，以 AI 数据库、AI 机器人、AI 算力中心构建 AI 技术应用体系；以 SUNDB 数据库为底本升级 AI 数据库；推出智能高柜数币机器人 “小蓝”，应用于银行网点；构建长三角 AI 算力中心，为相关业务提供算力支持，还与主流企业推进 AI 在金融领域的应用 ",
		"网络安全": "公司安全类产品主要包括eID人证合一网络身份验证平台、安全输入系统、网银客户端、电子安全认证、数字认证、电子保全、电子签约平台等产品，主要用于对银行等金融机构安全系统的建设；公司推出了符合信创要求的安全密码键盘、国密浏览器/国密客户端",
		"移动支付": "公司主业之一是银行电子支付、互联网支付及手机支付系统的开发建设，公司开发的全渠道收单支付平台是一款集线上收单，线下码牌、终端、POS等设备收单于一体的聚合收单平台，功能覆盖主扫、被扫，支付通道覆盖银联的间联方式支持微信、支付宝、银联收单和网关支付等",
		"智慧城市": "公司在数字政府、数字城市领域已有业务和布局，在长沙、潍坊等地有具体项目，如长沙政务云案例为城市数据大脑及智慧应用打基础，还推出了 “政务云”“城市金融业务系统” 等数字产品助力城市数字化",
		"独角兽": "公司与蚂蚁金服已合作多年，并签署有战略合作协议；公司与蚂蚁已落地的合作项目，主要有移动金融领域的逸平台，智慧银行领域的重庆农商项目，互联网金融领域的南京银行项目，还有基于区块链底层设计的供应链金融领域的蒙华铁路项目等；蚂蚁集团子公司上海云鑫买入科蓝软件股份，且与同一控制下主体恒生电子合计持股达 8.41%",
		"数字经济": "公司在数字银行、数字政务、数据治理、数据建模等数据服务领域均有布局；公司为银行等金融机构打造数字银行体系，推动金融服务数字化；自研 SUNDB 数据库广泛应用于金融等领域，提供数据支撑；在数字政务方面，助力多地政府提升治理效能，通过多维度业务为数字经济发展添砖加瓦",
		"阿里巴巴概念股": "公司与阿里（通义千问）共同推进人工智能在金融领域的应用，打造联合解决方案；曾与蚂蚁金服签署协议，在金融行业移动互联网金融平台方案等方面开展深度合作",
		"信创": "公司作为金融科技领军企业，自主研发了拥有完整自主知识产权的 SUNDB 数据库，且与华为在鸿蒙操作系统、鲲鹏服务器等方面深度合作，推出互联网金融全栈信创解决方案，广泛应用于金融等关键领域，积极推动信息技术应用创新",
		"华为昇腾": "公司为华为智能计算解决方案合作伙伴，从基础软件到行业应用，通过产品深度与鲲鹏和昇腾两大计算平台的深度对接和优化，合力为客户提供优质的解决方案",
		"虚拟数字人": "公司研发了具备智能语音交互功能的虚拟数字人产品，可应用于移动银行客服、车联网等多个领域，其智能高柜数币机器人 “小蓝” 内置虚拟数字人",
		"东数西算/算力": "24年3月，全资子公司科蓝软件与江苏省苏州相城高新技术产业开发区管理委员会签署《关于智能算力中心合作框架协议》，投资规模约6亿元人民币",
		"跨境支付": "公司的主营业务与核心竞争力就是银行的电子支付(互联网)支付，人民币跨镜支付属于数字人民币支付体系；公司早年已在大国双边跨境支付提供了相关电子支付技术和产品的支持；近两年，成功地设计并实施了大国之间的电子支付并顺利完成生产系统；目前，系统稳定运行",
		"电子身份证": "公司涉及电子身份证业务的相关产品和软件著作权包括：科蓝eID人证合一网络身份验证平台系统、科蓝数字身份服务平台、科蓝一体化客户尽调平台、科蓝一体化可信展业平台等配套应用系统",
		"web3.0": "公司积极探索web3.0时代的产品应用和服务：比如基于区块链技术和NFT通证，把同一客户在不同银行的资产负债信息，账单信息，明细信息等，按照客户意愿和管理目标进行有效的组织，形成统一客户视图，按照角色权限管理提供不同角色的用户使用；再如以web3.0技术为基础，为银行提供沉浸式体验的虚拟混合现实的元宇宙服务模式",
		"数据要素": "国内主要移动金融、金融互联网解决方案供应商；公司与华控清交信息科技（北京）有限公司签署战略合作协议，将在数据治理、数据中台以及国产数据库和隐私计算等领域开展联合研发、联合学术合作、联合市场营销等深度合作，打造面向金融、政务、电信、能源等全行业的数据要素流通整体解决方案，共同推动数字经济发展、促进数据要素市场化流通，为国家整体数字经济发展贡献力量",
		"数字乡村": "公司数据库产品可以应用到数字乡村建设领域，公司已有多个数字乡村业务案例，并已荣获2022数字普惠金融服务乡村振兴成果奖",
		"数字人民币": "国内主要移动金融、金融互联网解决方案供应商；在数字人民币领域，科蓝数字钱包服务系统可以为合作银行提供标准化接入、安全、运营管理能力；为合作银行提供数字人民币虚拟运营能力；通过平台内的数字身份验证中心，为银行建立数字钱包用户的身份验证标准和持续验证能力；平台提供数字人民币合作银行集中收银方案，便于合作银行快速拓展数字人民币使用场景",
		"智慧政务": "在数字政府、数字城市领域已有业务和布局，为政府提供包括政务云在内的多种解决方案；2024 年 2 月长沙城市超脑数据异地备份与市直单位数据一级治理项目正式上线，公司 SUNDB 数据库应用于“数仓管理平台”，助力长沙市数字政府 IT 国产化建设落地",
		"华为鸿蒙": "公司是首批鸿蒙生态合作伙伴和鸿蒙生态市场供应商，也是OpenHarmony金融支付专委会成员和OpenHarmony生态创新示范单位；公司自主研发了鸿蒙（HarmonyOS）移动金融技术平台，该平台是专为鸿蒙移动金融生态（HarmonyOS+OpenHarmony）提供的全生命周期的解决方案，其中包含转账、支付等系统",
		"华为云·鲲鹏": "公司为华为智能计算解决方案合作伙伴，公司数据库与华为鲲鹏、Tai Shan服务器进行适配并取得认证证书",
		"5G消息/RCS": "公司拥有5G数字银行相关软著，已为光大银行及兴业证券开发了5G消息平台，具备大规模实施能力",
		"智谱AI": "智谱华章创始人之一唐杰老师是科蓝和清华共建的“先进智能数据库联合研究院”的重要成员",
		"区块链": "公司是首批加入“星火产融” 协同网络的合作伙伴，“星火· 链网” 是在工信部的指导与支持下， 由中国信通院牵头建设的国家级区块链新型基础设施，“星火产融” 是基于“星火· 链网” 智能安全金融服务网络（ISF）构建的全新产融体系；公司已构建区块链+边缘计算产品，在大数据分析和智能合约等领域研发出包括智能风控、精准营销、智能推荐等系统"
	}
}