{
	"名称": "建科院",
	"code": "300675",
	"全名": "深圳市建筑科学研究院股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "提供城市绿色发展和绿色人居公信两大全过程技术服务。",
	"产品": "城市规划、建筑设计、EPC及项目全过程管理、绿色建设运营技术咨询服务、公信服务业务",
	"概念": "新型城镇化，深圳国企改革，装配式建筑，房屋检测，光伏建筑一体化，国企改革，建筑节能，区块链，数据要素，数据中心，水利，碳中和，乡村振兴，雄安新区，虚拟电厂，一带一路，粤港澳大湾区，职业教育，智慧城市，智能电网",
	"概念y": "深圳国资改革-73%  雄安新区-44%  大基建-28%  智慧城市-10%  BIPV-10%  数字货币-10%  快递物流-10%  国产软件-10%  绿色建筑-0%",
	"概念详情": {
		"新型城镇化": "公司秉承“平视城市，共享生命精彩”的愿景，二十多年来专注于探索中国特色新型城镇化之路，积极致力于推动绿色低碳理念、适应于中国文化的居住与城市形态的绿色低碳技术系统性解决方案、绿色低碳生活方式的普及。",
		"深圳国企改革": "公司实际控制人为深圳市人民政府国有资产监督管理委员会。",
		"装配式建筑": "公司2007年起开始装配式建筑的研究及实践工作，完成了深圳市第一栋钢结构住宅示范项目，近年完成了数百万平米的装配式建筑项目设计工作。",
		"雄安新区": "2025年3月24日互动易，公司自2017年起即深耕于雄安新区，首批在当地设立分子公司并合资成立智库机构，在绿色雄安的研究与实践中取得较好成效，参与雄安多个重大项目的技术服务，如雄安商务服务中心、启动区金融岛一体化项目、大学城的青藤小镇等，率先为老县城品质提升打造多个绿色微改造样板案例，定期发布雄安绿色发展报告和《雄安发展知曰》，讲好雄安绿色发展故事。",
		"建筑节能": "公司作为国内知名、领先的绿色建筑和绿色城市全过程技术服务提供者，十多年来积极推动绿色低碳理念和技术的普及，率先开展规模化的建筑节能、绿色建筑和城市绿色发展实践，直接参与和推动了全国建筑节能强制实施和绿色建筑的普及，并于近年推动生态城市、直流建筑等前沿领域研究。",
		"智慧城市": "2019年10月17日公司互动平台回复公司智慧城市是城市绿色建设运营的重要板块，公司在城市规划、标准体系、项目建设等多层面融合智慧城市内容和技术，探索和实践城市建设模式创新。",
		"职业教育": "2019年10月18日公司互动平台回复荆门市领航职业技能培训有限公司为湖北建胜工程技术咨询有限公司全资子公司，主要在荆门从事建筑施工企业安管人员、施工现场“八大员”、注册人员（继续教育）、特种作业人员、建筑业产业工人等建设行业各类从业人员职业技能及岗位培训。今年5月公司以“场内协议转让”方式受让了湖北建胜工程技术咨询有限公司40%股权，成为其控股股东",
		"区块链": "2021年半年报披露：公司将区块链技术应用于建设行业的“伊OS”系统平台，已在多个工程项目中启动应用。此外，基于区块链技术的信用管理，可对全员行为信用进行系统自动记录和评价，结合大数据和AI算法创新迭代，逐步形成知识型团队各类型工作岗位的个人行为肖像，最终实现按不同信用等级采取不同外部管理力度和审批程序，分级管理提高效率，把良好的职业行为显性化，与职业发展和考核体系互通，形成正向激励。",
		"碳中和": "公司有相关建筑物超低能耗、近零能耗以及零碳排放等技术体系和解决方案的研究实验。公司参股公司雄安绿研智库有限公司主要业务为环保低碳技术和管理咨询、低碳产业技术咨询、行业标准化服务咨询等。",
		"光伏建筑一体化": "公司长期探索光伏技术在绿色建筑、建筑节能改造领域应用。公司与多家光伏领域优秀生产企业开展战略合作，共同推进包括光伏技术在内的一系列建筑可再生能源技术探索实践，特别是光伏建筑一体化，集成分布式光伏产能、储能及低压直流配电，实现用电柔性调节的“光储直柔”技术体系，创新研究成果在深圳未来大厦、雄安商服中心等重大项目均有应用，其中位于未来大厦的全球最大规模单体全直流电建筑也已通过国家课题验收。",
		"粤港澳大湾区": "公司为广东省深圳市本地股，主营业务包括建筑设计、绿色建筑咨询、生态城市规划、公信服务等业务。公司的主要产品及服务为城市规划、公信服务、建筑设计、EPC及项目全过程管理。",
		"虚拟电厂": "根据2023年5月18日互动易：公司在虚拟电厂领域的探索主要面向建筑场景，已依托未来大厦项目接入了深圳市虚拟电厂平台，并努力探索建筑虚拟电厂潜在合作机遇，推动此类业务实现规模化突破。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市人民政府国有资产监督管理委员会。",
		"水利": "2023年8月8日互动易回复：公司从区域或市域级、市政级、项目级三个层级着手，提供海绵城市专项规划、市政设施规划、房屋建筑或公园绿地、道路等建设项目海绵城市咨询等技术服务，构建建设区域水安全体系，解决城市内涝问题，从源头减排降低市政管网压力，并辅以海绵咨询服务系统推进海绵城市建设，综合提升城市水安全。",
		"数据要素": "据2023年半年报：公司已成立建筑数据要素安全应用联合实验室，专注做好建筑、城市数据的合规流通和安全应用，在加固自身数据安全保护的同时，推动行业的数据要素安全应用。",
		"智能电网": "2022年7月12日互动易回复：未来大厦集成了低压直流配电、建筑分布式光伏和分布式储能等技术，实现建筑用电负荷的柔性调节。在此基础之上，与南方电网合作将未来大厦接入深圳市虚拟电厂管理平台，并开展联合调试和测试，实现依据电网指令进行负荷精准控制的功能。",
		"房屋检测": "2025年4月2日互动易：公司负责检验检测业务的子公司具备开展房屋检测的服务能力和经验，参与深圳多个区域的既有房屋结构可靠性鉴定、房屋安全隐患排查及抗震排查、老旧房屋及危房巡查等工作，为城市房屋建筑安全保驾护航。",
		"乡村振兴": "2022年5月12日互动易回复：公司多次承担过村庄规划咨询等相关项目，公司作为绿色生态低碳综合技术服务提供商，积极关注国家发展战略，将持续利用自身技术优势，为全面推进乡村振兴、促进生态文明建设贡献自己的力量。",
		"一带一路": "根据2025年4月12日公告：公司根据深国资战略安排，协同开展“一带一路”业务，现参与海外项目1个，系为既有客户在尼泊尔项目提供规划设计服务，项目团队立足当地气候、人文、风俗等因素，因地制宜开展绿色建筑设计服务，当前正在正常推进中。",
		"数据中心": "2025年8月1日互动易：公司有为部分城市的智算中心或数据中心提供工程检测、能效测评等业务，但合同额较小。"
	},
	"亮点": "先后获得全国建筑节能技术创新企业及绿色建筑先锋奖等荣誉",
	"同业": "建筑设计:  设计总院  勘设股份  华建集团  设研院  华设集团  苏交科  汉嘉设计  垒知集团  同济科技  筑博设计  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  建研设计  矩阵股份  苏州规划  中交设计  杭州园林",
	"概念x": "大基建   深圳本地股   海绵城市   装配式建筑   智慧城市   雄安新区   PPP   虚拟电厂   BIPV概念   建筑节能   新型城镇化   旧改   横琴新区   房屋检测   区块链",
	"概念xgb": {
		"大基建": "深圳国资委旗下绿色建筑和绿色城市建设运营龙头；面向城市绿色发展，提供涵盖科研、规划、设计、咨询、检测、项目管理以及运营等全过程所需综合解决方案，主、参编包括《绿色建筑评价标准》等国家、省、市级和团体标准、规范200余项",
		"深圳本地股": "深圳国资委旗下，国内知名、领先的绿色建筑和绿色城市技术服务提供者；公司提供涵盖科研、规划、设计、咨询、检测、项目管理以及运营等全过程所需综合解决方案",
		"海绵城市": "2022年，公司积极推进海绵城市工程实践和建设咨询服务，新增海绵城市咨询面积98万平方米，咨询项目包括华润湖贝城市更新统筹片区项目、华润置地华南大区雪花啤酒小镇项目、腾讯大铲湾项目等",
		"装配式建筑": "国内知名、领先的绿色建筑和绿色城市技术服务提供者；公司开展装配式建筑的研究及实践工作，完成了深圳市第一栋钢结构住宅示范项目，近年完成数百万平米的装配式建筑项目设计工作，还获得了广东省第一批及国家级装配式建筑示范基地等称号",
		"智慧城市": "智慧城市是公司城市绿色建设运营的重要板块，公司在城市规划、标准体系、项目建设等多层面融合智慧城市内容和技术，探索和实践城市建设模式创新",
		"雄安新区": "2017年12月，全资子公司“河北雄安绿研检验认证有限公司”已取得营业执照；子公司主营工程检测、监测、测量、检验，建筑结构工程检测，钢结构检测、桩基检测、材料与部品检测与认证；2019年3月，公司参与的联合体中标雄安商务服务中心项目全过程工程咨询服务项目，中标价1.89亿元",
		"PPP": "2022年，公司积极推进海绵城市工程实践和建设咨询服务，新增海绵城市咨询面积98万平方米，咨询项目包括华润湖贝城市更新统筹片区项目、华润置地华南大区雪花啤酒小镇项目、腾讯大铲湾项目等",
		"虚拟电厂": "公司在虚拟电厂领域的探索主要面向建筑场景，已依托未来大厦项目接入了深圳市虚拟电厂平台参与需求响应调度，并努力探索建筑虚拟电厂潜在合作机遇",
		"BIPV概念": "公司长期探索光伏技术在绿色建筑等领域的应用，通过推动 “光储直柔” 技术体系研究与实践提升光伏建筑一体化用电效率，且组建了粤港澳大湾区（深潮）BIPV 产业联盟等，在 BIPV 领域有诸多技术成果与产业推动举措",
		"建筑节能": "国内知名、领先的绿色建筑和绿色城市技术服务提供者；首创绿色建筑的“共享设计”方法体系，率先开展规模化的建筑节能以及绿色建筑工程示范与推广，逐步构建绿色建筑、社区、城区、城市4个层面的生态城市技术服务体系",
		"新型城镇化": "公司二十多年来专注探索中国特色新型城镇化之路，秉持 “平视城市，共享生命精彩” 愿景，拥有从绿色建筑、社区、城区到低碳生态城市的 “诊断、规划、建设、运营、更新” 五位一体业务能力与资质，通过科研、设计、咨询等多业务协同，为城市绿色发展提供全过程技术服务，推动绿色低碳理念及技术解决方案的普及",
		"旧改": "公司及子公司在城中村项目中主要开展检测检验、综合治理等相关服务，并可结合客户需求提供针对化服务",
		"横琴新区": "公司作为横琴新区政府主管部门的第三方绿色建筑技术咨询单位，为横琴新区绿色建筑实施情况调研、重点示范项目的技术咨询以及绿色建筑验收技术等方面提供了全方位的技术支持服务；全资子公司深圳市建研检测有限公司时横琴新区第一批建设工程质量检测单位",
		"房屋检测": "公司的房屋检测鉴定服务依托全资子公司开展，立足于深圳市、雄安新区，在上海市、惠州市及珠海市均设有分支机构，可满足华南地区和华北地区的检测服务需求，提供地基基础、主体结构、外墙幕墙、装饰装修、空气质量及节能设备的检测检验",
		"区块链": "公司以区块链技术为核心透明建造管理平台“伊OS”已应用于公司及部分公司客户管理的建设项目中，服务范围覆盖深圳市、雄安新区、北京市、珠海市等地的建设、总包、设计等单位，能为建筑行业各参与方提供建造全过程透明监管、安全质量透明监管等服务"
	}
}