{
	"名称": "江丰电子",
	"code": "300666",
	"全名": "宁波江丰电子材料股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "高纯溅射靶材的研发、生产和销售。",
	"产品": "铝靶、钛靶、钽靶、钨钛靶",
	"概念": "中芯国际概念，存储芯片，芯片概念，OLED，第三代半导体，共同富裕示范区，光伏概念，融资融券，深股通",
	"概念y": "靶材-69%  集成电路-41%  半导体-34%  OLED-34%  垃圾分类-32%  IGBT芯片-30%  深股通-22%  碳纤维-18%  新冠检测-10%  液晶面板-10%  液晶显示屏-10%  中芯国际-10%  华为-9%",
	"概念详情": {
		"中芯国际概念": "2019年年报披露：在半导体材料领域，溅射靶材销售持续增长，市场份额得以保持和进一步提升，已经成为台积电、中芯国际、海力士、联华电子等客户的主要供应商。",
		"存储芯片": "2023年7月16日互动易显示：公司生产的超高纯金属溅射靶材主要应用于半导体芯片，包含高性能逻辑芯片、高性能存储芯片等。2022年半年度报告披露：公司已经成为台积电、中芯国际、SK海力士、联华电子等全球知名逻辑芯片及存储芯片制造企业的核心供应商。",
		"芯片概念": "公司是国内最大的半导体芯片用高纯溅射靶材生产商。公司主要产品为各种高纯溅射靶材，包括铝靶、钛靶、钽靶、钨钛靶等，这些产品主要应用于超大规模集成电路芯片、液晶面板、薄膜太阳能电池制造的物理气相沉积(PVD)工艺，用于制备电子薄膜材料。目前，公司产品主要应用于半导体、平板显示器及太阳能电池等领域。在超大规模集成电路用高纯金属靶材领域，公司成功打破美国、日本跨国公司的垄断格局，填补了国内电子材料行业的空白。公司已经逐步建立了高品质、高纯度溅射靶材专业生产商的良好品牌形象。",
		"OLED": "国内高纯金属靶材领域领导者;目前开始与行业内龙头企业合作开展OLED溅射靶材的国产化工作.",
		"第三代半导体": "2024年1月6日互动易回复：公司的参股公司宁波芯丰精密科技有限公司主要研发、生产超精密半导体芯片制造设备及相关耗材，其产品主要应用于三维堆叠、AI人工智能、第三代半导体和先进封装等高端半导体制造工艺环节。",
		"光伏概念": "2023年3月20日互动易回复，公司生产的超高纯溅射靶材主要应用于半导体（主要为超大规模集成电路领域）、平板显示器、太阳能电池等领域，公司太阳能靶材客户为国际知名光伏企业。",
		"共同富裕示范区": "公司办公地址：浙江省宁波市余姚市经济开发区名邦科技工业园区安山路。"
	},
	"亮点": "超高纯金属靶材全球龙头之一，晶圆制造溅射靶材市占率全球前二",
	"同业": "半导体材料:  阿石创  华海诚科  欧莱新材  雅克科技  安集科技  上海新阳  南大光电  飞凯材料  强力新材  晶瑞电材  江化微  康强电子  濮阳惠成  TCL中环  清溢光电  格林达",
	"概念x": "碳纤维   半导体   OLED   国产芯片   液晶面板/LCD   第三代半导体   中芯国际概念股",
	"概念xgb": {
		"碳纤维": "公司生产LCD用碳纤维复合材料部件，主要包括碳纤维支撑、碳纤维传动轴、碳纤维叉臂",
		"半导体": "公司是全球领先的半导体溅射靶材制造商之一，是全球知名芯片制造企业的核心供应商；公司主营业务为超高纯金属溅射靶材以及半导体精密零部件的研发、生产和销售；超高纯溅射靶材包括铝靶、钛靶、钽靶、铜靶以及各种超高纯金属合金靶材等；半导体零部件主要用于半导体设备制造和半导体芯片制造环节，包括金属类（不锈钢、铝合金、钛合金）、非金属类（陶瓷、石英、硅、高分子材料）",
		"OLED": "国内高纯金属靶材领域领导者；公司生产的超高纯溅射靶材可用于 OLED 技术，且自主研发的 “OLED 用一体型 Ti 靶” 打破国外垄断，为多家 OLED 产业龙头企业提供稳定供应",
		"国产芯片": "国内高纯金属靶材领域领导者；公司主要从事超大规模集成电路芯片制造用超高纯金属材料及溅射靶材的研产销，产品主要应用于半导体、平板显示、太阳能等领域，终端用户多为世界一流芯片制造企业",
		"液晶面板/LCD": "国内高纯溅射靶材产业的领先者；公司生产的超高纯溅射靶材主要包括铝靶、钛靶、钽靶、铜靶以及各种超高纯金属合金靶材等，主要应用于超大规模集成电路芯片、液晶面板、薄膜太阳能电池制造的物理气相沉积（PVD）工艺，用于制备电子薄膜材料，相关靶材产品已供货给京东方（BOE）、华星光电（CSOT）等液晶面板厂商；已实现G10.5 LCD Mo靶材的生产，支持批量生产",
		"第三代半导体": "20年9月10号披露，公司的主要靶材产品可以应用于第三代半导体",
		"中芯国际概念股": "全球领先的半导体溅射靶材制造商，是中芯国际、SK 海力士等全球知名芯片制造企业的核心供应商"
	}
}