{
	"名称": "万马科技",
	"code": "300698",
	"全名": "万马科技股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "通信设备和配电类产品以及医疗信息化产品的研发、生产和销售。",
	"产品": "配线架（柜）、光（电）缆交接箱、户外机柜、“遨云”自动驾驶、移动医疗护理工作站、移动医生工作站、床前移动结算工作站",
	"概念": "液冷服务器，比亚迪概念，无人驾驶，5G，DeepSeek概念，阿里巴巴概念，百度概念，车联网(车路协同)，东数西算(算力)，光纤概念，华为昇腾，华为概念，人工智能，深股通，数据要素，数据中心，算力租赁，网约车，卫星导航，物联网，一带一路，英伟达概念，云计算，智能物流，智能医疗",
	"概念y": "5G-51%  通信设备-43%  创新药-37%  光通信-28%  物联网-26%  车联网-10%  互联网医疗-10%  医疗器械-6%  量子通信-4%",
	"概念详情": {
		"液冷服务器": "根据2025年8月6日互动易：光纤广泛应用于公司通信设备行业数据中心产品中，目前部分产品向客户交付风冷设备，公司正在研发液冷服务器机柜。",
		"比亚迪概念": "根据2025年7月11日互动易：公司与比亚迪开展通信工控机柜业务合作，目前该业务占公司整体营业收入比例很小。",
		"无人驾驶": "2025年7月31日互动易，公司已与国内头部无人驾驶公司签署合作协议，公司提供的Robotaxi连接解决方案可以为该公司提供国内以及全球运营所需要的高质量网络服务，通过5G双卡、链路聚合和专网等领域进行创新合作，帮助提升Robotaxi的安全性、用户体验和运营效率。",
		"智能医疗": "公司陆续推出的各类移动医疗护理工作站、移动医生工作站、床前移动结算工作站、手术室智能更衣管理系统、诊间报道工作站、医用手持终端PDA和RFID等产品在各地的三甲医院使用取得较好效果，达到了行业先进水平。",
		"5G": "主营通信网络配线及信息化机柜领域里的ODN产品、光器件产品,5G光链路智能光纤箱光器件占营收12%。",
		"物联网": "报告期内，公司以转型升级为助推器，持续拓展医疗信息化、移动医疗、医疗物联网等相关产品，丰富医疗信息化产品种类，优化产品结构，提升公司在医疗信息化领域的竞争力。",
		"数据中心": "公司为了突出数据中心主业，持续加大数据中心行业幵拓力度，数据中心行业收入占公司总收入的比例达到92.92%。作为技术较强的通信与信息化设备供应商，生产的通信网络配线及信息化机柜产品在业内具有较高知名度。",
		"车联网(车路协同)": "万马科技股份有限公司主营业务为通信类产品、车联网产品和服务以及医疗信息化产品的研发生产和销售。",
		"英伟达概念": "2024年6月25日微信公众号：优咔科技与英伟达数据中心解决方案合作伙伴丽台科技签署合作协议，基于英伟达人工智能算力基础平台及NVIDIAAIEnterprise软件，打造面向智能网联汽车的自动驾驶行业智算运营管理平台。2024年8月10日公告，公司全资子公司优咔科技持有优咔常州95.45%股权。",
		"数据要素": "2024年8月10日公告，公司全资子公司优咔科技持有优咔常州95.45%股权。2023年12月04日微信公众号发布，优咔科技参与制订数据要素白皮书，在实现数据闭环的前提下，优咔科技保证数据要素在云-管-端各环节流通，挖掘数据要素价值，并将价值赋能给车企和车主，实现数据闭环、价值闭环。",
		"人工智能": "2024年8月10日公告，公司全资子公司优咔科技持有优咔常州95.45%股权。2024年7月6日微信公众号发布，优咔科技通过垂直领域多模态大模型，打造高级别自动驾驶研发用一站式工具箱，为车企自主研发提供必要技术支持。",
		"DeepSeek概念": "2025年2月6日官微：万马科技（股票代码：300698）全资子公司——优咔科技，打造“遨云”智算解决方案，为汽车智能化提供一站式的算力及工具链支持，助力汽车行业采集、处理纷繁复杂的数据并进行高效的算法训练。在优咔“遨云”大模型应用平台中，已全面开展包括R1在内的DeepSeek全系列模型适配工作，以满足不同规模参数量模型的个性化部署需求。目前可一键本地部署体验DeepSeek，近期将开放微调功能。",
		"阿里巴巴概念": "根据公司官网显示：公司主营的系列产品都广泛用于IDC机房、云平台建设、通讯网络、医疗领域、国家高铁、轨道交通等众多领域。一直是电信、移动、联通、广电、华数等行业的主要产品供应商和战略合作商，是德国威图、日本东芝、荷兰飞利浦、GE、阿里巴巴集团等知名品牌高端产品的供应商。",
		"卫星导航": "2024年11月21日互动易：公司主营通信机柜、车联网相关产品及服务、医疗信息化产品，和网络连接传输息息相关，公司对网联涉及的前沿技术尤为关注。公司全资子公司优咔科技在积极布局卫星与地面融合通信技术，目前已参与行业规范制定，在技术侧进行预研。",
		"云计算": "2023年9月10日互动易：公司产品规划主要针对车企自动驾驶研发的云端服务，提供算力底层基础设施和运维平台，并提供开放的自动驾驶数据闭环平台和工具链产品及服务。车企客户可在平台上进行自身自动驾驶算法及模型的开发和训练。",
		"算力租赁": "2025年3月17日互动易：目前公司常州智算项目已开始投入使用，该项目包含基础算力以及算力调度、自动驾驶数据管理、数据闭环工具链、大模型工具链等软件，作为端管云边自动驾驶解决方案的组成部分，将为车企和其他企业数据闭环能力建设提供支撑，同时未来可面向垂直行业提供智算产品与服务。公司依托常州智算中心，为包括智能驾驶在内的行业用户提供智算软硬件综合服务，其中包含算力租赁服务。",
		"东数西算(算力)": "2025年3月17日互动易：目前公司常州智算项目已开始投入使用，该项目包含基础算力以及算力调度、自动驾驶数据管理、数据闭环工具链、大模型工具链等软件，作为端管云边自动驾驶解决方案的组成部分，将为车企和其他企业数据闭环能力建设提供支撑，同时未来可面向垂直行业提供智算产品与服务。公司依托常州智算中心，为包括智能驾驶在内的行业用户提供智算软硬件综合服务，其中包含算力租赁服务。",
		"一带一路": "2024年年报：随着中国车企加速走向国际市场，公司积极推动全球业务生态的战略，加快开拓海外市场。目前公司在全球部署六大数据中心（中国、东盟、欧洲、北美、西太平洋、中东），为提供更好的本地服务以及应对各地的合规要求，已经在中国香港、欧洲、阿联酋、新加坡等地成立分支机构，并已在巴西等监管严格的国家设立子公司。",
		"光纤概念": "2025年8月6日互动易：公司生产的光通信类产品主要有5G拉远跳线，GPX129光纤配线架光纤总配线架，接入层光纤配线架，光缆交接箱，无跳接式光缆交接箱，光缆接头盒，光纤分纤箱、分配箱，光器件等产品。",
		"华为概念": "2025年8月14日互动易：公司与华为等优秀企业保持技术交流与业务沟通，构建合作关系。",
		"华为昇腾": "2025年8月14日互动易：公司一直是电信、移动、联通、广电、华数等运营商通信类配套产品主要产品供应商和战略合作商。公司目前使用了华为云产品，公司的“遨云”智能驾驶数据闭环解决方案V1.0基于华为昇腾基础软硬件平台完成并通过昇腾应用开发技术认证，取得了相应证书。",
		"百度概念": "2025年8月26日公告：公司凭借在车联网连接管理业务和通信网络专业技术等方面的优势能力，已经成功与吉利、理想、上汽、东风、岚图、智己等10多个知名汽车厂商建立紧密的合作关系，报告期内新增业务合作伙伴百度、奔腾等客户。报告期内，公司成立了RoboX综合解决方案团队，并成功与国内头部无人驾驶公司百度签署合作协议。",
		"智能物流": "2025年8月4日互动易：公司已与国内头部无人驾驶公司签署合作协议，公司的Robotaxi连接解决方案可以提供国内乃至全球运营所需要的高质量网络连接服务，通过5G双卡、链路聚合和专网等领域进行创新合作。此外，公司成立了RoboX综合解决方案团队，团队重点聚焦无人出租车、低速无人物流车等无人场景。随着Robotaxi快速发展，公司相关业务有望受益。",
		"网约车": "根据2025年9月12日公司官微：近日，万马科技（股票代码：300698）全资子公司上海优咔网络科技有限公司（以下简称：优咔科技）与哈啰达成合作协议，为哈啰首款Robotaxi自研车型提供高阶网联等服务，助力哈啰Robotaxi项目推进，为双方后续在Robotaxi技术及商业领域的全面合作奠定了坚实的基础。"
	},
	"亮点": "通信电子和通讯物理连接设备生产商，国内最大的第三方连接管理服务商，全球唯一能支持SGP.02/22/32技术的第三方车联网服务企业",
	"同业": "机柜布线:  朗威股份",
	"概念x": "医疗信息化   车联网/车路云   5G   人工智能   互联网医疗   云计算数据中心   光通信   物联网   阿里巴巴概念股   激光雷达   eSIM   智慧灯杆   光纤概念",
	"概念xgb": {
		"医疗信息化": "公司在医疗信息化产品领域具有较强的产品研发和生产能力，目前的医疗信息化产品主要有各类移动医疗护理工作站、移动医生工作站、床前移动结算工作站、手术室智能更衣管理系统、智能耗材管理柜和智能屋、通道识别设备及监控识别装置、标本管理系统、诊间报道工作站、信息化管理系统等产品",
		"车联网/车路云": "国内最大第三方车联网连接管理服务商，行业少有的能够同时提供连接管理、平台运营和生态服务的公司，前装产品的车联网连接数和在线数均处行业前列；公司的车联网业务围绕帮助车企完成智能化、数字化、网联化转型，主要通过与基础通信运营商合作，向车企提供前装车联网连接管理服务与运营，帮助车企客户使用高质量、易管理、可运营的4G/5G连接；同时根据车企需求，帮助主机厂商建立车联网业务管理平台、车联网运营平台，并通过整合各种资源，向车企提供车联网生态服务",
		"5G": "公司生产的通信类产品广泛用于IDC机房、数字通信机房，云平台建设、通讯网络、国家高铁、轨道交通等众多领域，属于通信的接入类产品；全资子公司优咔科技已累计提供10万+的5G SA发卡与连接管理服务，是目前唯一实现车联网5G SA大规模商用的企业",
		"人工智能": "公司子公司优咔科技打造 “遨云” 智算解决方案，通过垂直领域多模态大模型，为汽车智能化提供算力及工具链支持；与天翼云、英伟达等合作，在自动驾驶、智能座舱等领域开展 AI 相关业务，推动智能产业发展",
		"互联网医疗": "公司医疗信息化产品是以互联网为载体，基于无线网络技术、物联网技术、数据融合技术等于一体的综合医疗信息化设备，已经在互联网医疗领域应用",
		"云计算数据中心": "国内数据中心解决方案的领先企业，公司的模块化数据中心， IDC 机柜、机房及其他配套组合产品可广泛用于数据中心及运营商的建设",
		"光通信": "公司主营通信网络配线及信息化机柜领域里的ODN产品、光通信器件和光纤连接器等产品",
		"物联网": "公司的车联网业务主要通过与基础通信运营商开展合作，向车企提供前装车联网连接管理服务与运营，帮助车企客户使用高质量、易管理、可运营的4G/5G连接",
		"阿里巴巴概念股": "公司主营的系列产品都广泛用于IDC机房、云平台建设、通讯网络、医疗领域、国家高铁、轨道交通等众多领域，是阿里高端产品的供应商",
		"激光雷达": "公司于2021年投资以激光雷达研发生产为主营的苏州光之矩光电科技有限公司，持股比例为3.4483%，光之矩是从事激光雷达传感器研发、生产的企业，无人驾驶是其应用领域之一",
		"eSIM": "公司eSIM业务管理平台，具备双卡联网支撑能力，可提供车规级SIM卡，车端SDK、具备双卡统一管理能力的连接和业务管理平台，及使用场景分析和切换策略模式设计等服务；公司“揽海”全球车联ONE SIM一站式解决方案，通过车联网专网及连接管理平台，凭借自主的eSIM及5G双卡等技术赋能汽车网联，在全球范围内提供包括连接管理、车联运维、流量运营、全球洞察及合规管理服务",
		"智慧灯杆": "公司关于智慧城市的产品包含智慧灯杆，且该智慧灯杆集成多种功能，能通过数据整合等为多户外领域提供创新解决方案，不过目前暂未实现智慧灯杆的批量生产和销售",
		"光纤概念": "公司主营通信网络配线及信息化机柜领域里的ODN产品、光通信器件和光纤连接器等产品"
	},
	"概念z": "特斯拉无人驾驶合作",
	"备注": "",
	"链接": ""
}