{
	"名称": "彩讯股份",
	"code": "300634",
	"全名": "彩讯科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "软件产品开发和销售、技术服务和系统集成。",
	"产品": "软件产品开发与销售、技术服务业务、系统集成业务",
	"概念": "华为昇腾，多模态AI，信创，5G，6G概念，AIGC概念，ChatGPT概念，百度概念，车联网(车路协同)，低空经济，飞行汽车(eVTOL)，鸿蒙概念，华为概念，华为鲲鹏，区块链，人工智能，融资融券，深股通，数据要素，数字经济，网络安全，虚拟数字人，虚拟现实，元宇宙，云办公，智慧政务",
	"概念y": "RCS富媒体通信-100%  5G消息-100%  华为-93%  华为HMS-73%  数字货币-43%  国产软件-36%  华为云·鲲鹏-31%  新能源汽车-27%  今日头条-24%  深股通-24%  新股与次新股-18%  虚拟现实-10%  字节跳动-10%  半导体-10%  远程办公-10%  快递物流-10%  大数据-9%  智慧政务-7%",
	"概念详情": {
		"华为昇腾": "根据2023年8月10日互动易显示，华为的优质合作伙伴，是华为首百家鲲鹏+昇腾ISV合作伙伴之一；是华为智能计算的安全邮件系统合作伙伴，邮箱类软件产品的核心供应商，公司Richmail邮件产品同时获得了华为鲲鹏、华为昇腾技术认证。",
		"多模态AI": "2024年2月21日互动易回复：公司积极关注AI发展，已将多模态AI技术广泛应用于内部经营管理和外部业务的创作生产中。如采用基于Transformer架构的大模型文本生成、基于图文融合模型的图生文应用、基于扩散模型的图像生成模型等。同时公司也在积极探索多模态AI技术的更多应用场景，例如在数字人领域，采用基于深度学习的3D建模、动画制作、语音合成等技术，创建更加逼真、智能、交互性强的虚拟人，应用于客服、教育、办公等领域。",
		"信创": "彩讯股份与华为是信创领域的合作伙伴，是华为计算的银牌经销商，公司多项目涉及华为信创鲲鹏/泰山服务器、软件及服务销售。",
		"区块链": "2019年9月3号公司在互动平台称：公司区块链团队自成立以来致力于探索区块链应用场景，为企业提供全新的价值转移信任构建等方案。2019年3月，彩讯股份成功中标客户“2019年基于区块链的国际漫游协议管理平台的应用研究及产品开发采购项目”。这是公司在区块链应用研究项目领域的突破，进一步提升了公司的影响力和竞争力。",
		"云办公": "2020年2月12日公司在互动平台称：在云办公领域，公司Richmail及RichMOA产品服务于国家电网、中国移动、中国建筑、国家减灾中心、深圳电子政务等重点客户。",
		"华为概念": "2020年1月8日，公司在互动平台中回复称公司目前是华为智能计算的安全邮件系统合作伙伴。",
		"网络安全": "彩讯在内容安全、web应用安全，身份安全、主机安全等方向有长期技术积累和完整解决方案，为客户打造的统一身份认证平台产品是为APP用户提供本机号码一键登录，替代短信验证码，降低用户注册/登录门槛的一种安全便捷账号体系。另外彩讯在反垃圾邮件网关、邮件安全等产品方面也国内领先。公司战略投资的安华金和是国内领先的数据库安全提供商，也是Gartner的数据安全报告中认可的数据安全领域的中国企业，公司与安华金和在金融行业客户已有合作项目落地。",
		"虚拟现实": "公司的AR技术主要应用在图像识别、3D建模及渲染、AR营销模块组件化，满足营销活动，品牌宣传，线上线下互动等营销业务场景。VR技术主要应用在高清全景影视、VR文旅、VR直播等服务，为多种VR内容提供加载渲染能力，推动技术落地。",
		"华为鲲鹏": "公司是华为首百家鲲鹏+昇腾ISV合作伙伴之一；是华为智能计算的安全邮件系统合作伙伴，与华为共同推出了Richmail安全邮件联合解决方案；是华为昇腾万里计划伙伴，Richmail邮件安全网关获得昇腾技术认证。",
		"5G": "公司目前已经开展的5G业务主要包括5G生活应用平台、5G融合消息平台。此外，还涉及5G营业厅、5G医疗平台等相关业务。在5G生活应用平台方面，运营的项目包括中国移动广东公司5G生活运营支撑项目、粤享5G运营支撑项目。在5G消息方面，公司是三大运营商的首批CSP合作伙伴，自研的5G融合消息平台已接入三大运营商，并已经开始为客户提供5G消息号上线和运营服务，同时还承接了包括银行类客户、运营商专业公司等多个5G消息CSP基础平台+定制化项目，如中移在线公司2021年5G消息应用研发支撑项目等。",
		"智慧政务": "公司在智慧政务领域有多套成熟解决方案和长期积累，先后承接了国家邮政局、民政部国家减灾中心、国家知识产权局、深圳市电子政务资源中心等多个智慧政务项目。",
		"鸿蒙概念": "公司正在探索和推进公司产品与鸿蒙系统的适配和商用工作，公司的RichMail邮件系统已经适配鸿蒙系统。另外，公司也在探索鸿蒙系统在通信、电力等行业的解决方案。",
		"数字经济": "公司深耕行业客户数字化建设，主要通过5G、云计算、大数据、人工智能、物联网、区块链等技术为传统企业赋能，依托公司协同办公、智慧渠道、云和大数据三大产品能力及长期以来积累的研发和运营能力，助力电信、金融、政府、交通、能源等行业客户实现产业升级和数字化转型。",
		"ChatGPT概念": "2023年1月31日互动易回复：公司在图像识别、语音语义识别、智能问答等产品方向均有所涉足，在电信、金融等行业的智能文件识别、智能客服机器人系统、5G消息chatbot系统等方面有丰富的技术储备，部分成果已在项目中落地应用。基于以上这些能力，公司已成为中国移动智能外呼业务的核心供应商。ChatGPT展现了AI技术在各行业的应用可能，公司服务客户的企业邮件系统、智能外呼等产品和业务与人工智能驱动的自然语言处理工具都有相当好的结合空间。",
		"百度概念": "2023年2月17日互动易回复：公司是百度文心一言（英文名：ERNIEBot）首批生态合作伙伴，将下一代生成式AI能力与各类应用场景深度融合，进一步优化提升交互互动的质量与效率，增强彩讯在人工智能领域的客户服务能力，助力广大客户实现智能化升级。",
		"虚拟数字人": "据2023年2月22日互动易回复：公司在虚拟数字人方面的部分成果已在项目中落地应用，其中在鼓浪屿数字孪生、广东移动文旅厅虚拟空间、中移在线智能交互机器人应用建设项目、中移互联网有限公司5G视频秘书等方面均有广泛应用。",
		"6G概念": "据2023年3月6日互动易回复：当前由彩讯自主研发的5G消息CSP平台已完成三大运营商5G消息通道接入，具备三网5G消息业务管理与高性能高并发下发能力，同时兼具各类阅信、视频短信、短信全息融合下发能力。在5G消息ChatBot应用领域，彩讯的产品技术处于行业前列。目前，公司正在积极关注6G网络的发展和应用前景，并在此领域展开了前瞻性的研究工作。",
		"元宇宙": "2023年3月9日互动易回复：AR/VR是元宇宙的核心技术之一。增强现实旅游业务是公司基于在AR/VR应用等领域的技术储备，及在文旅市场的资源能力和战略布局。通过AR眼镜智能穿戴设备，运用混合现实系统技术，使传统文化与旅游深度融合，虚拟与现实深度融合。",
		"人工智能": "2023年3月9日互动易回复：公司在图像识别、语音语义识别、智能问答、数字人与AI结合的产业应用等方向均有研究，在电信、金融等行业的智能文件识别、智能客服机器人系统、5G消息chatbot系统等方面有丰富的技术储备，部分成果已在项目中落地应用。",
		"数据要素": "公司一直在关注数据要素政策的落地情况，拓展数据要素领域业务发展是公司今年的重要方向之一，在数据要素产业链中，运营商是重要参与方之一，掌握了大量数据资产，深度参与了数字要素的价值实现过程。彩讯股份作为运营商的核心供应商，参与建设了运营商的大数据平台项目，旨在用数据助力千行百业数字化转型，赋能社会治理,并在安全合规的前提下，推动数据资源依法向资产、资本转变。",
		"AIGC概念": "根据2023年12月21日互动易，彩讯股份正在打造数据、算法、场景三位一体的新一代彩讯RichAl集成开发平台，提供模型管理、智能推理、生成、编排调度及数字形象交互等能力。在AI邮箱、AI云盘等产品中已有AIGC相关技术应用，如文生文、文生图、图生文等功能。",
		"低空经济": "2024年4月3日互动易回复：彩讯股份参股子公司广东车联网信息科技服务有限公司涉及低空经济业务，主要是为低空经济行业、地方政府、大型企事业单位、军民融合办提供包括低空经济咨询、立体交通咨询、低空产品综合检测服务、和低空安全技术保障等服务。",
		"飞行汽车(eVTOL)": "2023年年报：公司参股1152.73万广东车联网信息科技服务有限公司。2024年4月26日互动易：彩讯参股公司广东车联网与工信部电子五所联合设立了广东赛宝新天地科技有限公司，该公司主营业务为提供低空经济产业全链条咨询服务、低空安全技术服务、低空综合业务系统、飞行汽车创新服务等。",
		"车联网(车路协同)": "2023年3月13日互动易：公司参股子公司广东车联网信息科技服务有限公司是创立于2010年的高新技术企业，其主营业务为互联网车主服务平台的运营服务，业务覆盖医、安、行、车等领域的数字新基建和新应用，凭借对立体交通和万物互联的深刻理解和多年积累，以组合式创新为政府和企业提供顶层设计、商务合作、方案实施、敏捷运营的成环解决方案，同时也是一家以促进产业创新为己任的创投孵化管理机构。"
	},
	"亮点": "领先的产业互联网服务提供商",
	"同业": "电信增值服务:  网达软件  三五互联  思特奇  华宇软件  泛微网络  宇信科技  神州信息  国脉文化  神州泰岳  北纬科技  吴通控股  天利科技  线上线下  挖金客  蜂助手  中信国安",
	"概念x": "字节跳动概念股   华为产业链   电竞   国产软件   区块链   VR&AR   大数据   数字经济   百度概念股   信创   华为昇腾   国资云   元宇宙   虚拟数字人   AIGC概念   智慧政务   华为鸿蒙   华为云·鲲鹏   远程办公   华为HMS   5G消息/RCS   ChatGPT",
	"概念xgb": {
		"字节跳动概念股": "领先的企业数字化技术和服务提供商；公司与字节跳动全资子公司火山引擎签署合作协议，双方拟进行数据智能、企业直播、AR及视频内容制作方面的合作，共同进行产品、方案深度整合、定制开发，计划在运营商、金融、汽车等行业整合合作领域解决方案，目前已经在跟广东联通合作中引入了火山引擎的视频直播平台",
		"华为产业链": "电信运营商行业核心应用供应商之一；公司长期以来一直是华为的优质合作伙伴，是华为首百家鲲鹏+昇腾ISV合作伙伴之一；是华为智能计算的安全邮件系统合作伙伴，邮箱类软件产品的核心供应商，公司Richmail邮件产品同时获得了华为鲲鹏、昇腾、欧拉技术认证，且已经适配鸿蒙系统，并将持续跟进鸿蒙的发展，适配相应的版本；同时公司与华为是信创领域的合作伙伴，是华为计算的银牌经销商，与华为在云通信方面有业务合作",
		"电竞": "领先的企业数字化技术和服务提供商；公司同EDG电子竞技俱乐部合作，EDG俱乐部授权公司为其主营业务在电信运营商市场的独家战略合作伙伴，涵盖独家使用其电竞、动漫领域相关内容、IP和活动等资源；目前在EDG视频彩铃、EDG视频秘书等业务已有相关合作，定制了EDG专属虚拟数字人",
		"国产软件": "信创应用软件市场主要参与者；主营协同办公、智慧渠道、云和大数据三大产品线，可为客户提供产品销售、软件定制开发、技术服务及效果运营灵活的业务模式；协同办公产品线以信创邮箱为核心，叠加统一办公平台，主要为电信运营商、大型企业、政府和高校等组织提供套件化的电子邮件、即时通讯工具、数字办公室和内部信息协作平台等移动端和PC端智慧办公协同管理软件和服务",
		"区块链": "公司研究和探索基于区块链技术的存证、供应链、电子票据等行业解决方案；19年3月，中标中移信息技术有限公司区块链项目，旨在使用区块链技术提高国际漫游业务协议、账单流转效率，降低流转过程中的可能争端和错误，有效缩短国际漫游结算周期",
		"VR&AR": "公司在AR/VR应用领域有长期的技术沉淀，AR技术主要应用在图像识别、3D建模及渲染、AR营销模块组件化，VR技术主要应用在高清全景影视、VR文旅、VR直播等服务；公司是广东移动VR视频、直播门户“粤享5G”的主要技术支撑和运营方",
		"大数据": "公司提供基于邮件系统、云存储、协同办公、大数据平台及应用、电子渠道建设和运营支撑、数字营销等产品的互联网应用平台的建设及运营支撑服务；参股子公司有米科技拥有新电商营销大数据分析平台有米有数",
		"数字经济": "公司在数字经济建设中受益巨大，致力于成为中国领先的企业数字化技术与服务提供商，主要通过5G、云计算、大数据、人工智能、物联网、区块链等技术为传统企业赋能，依托公司协同办公、智慧渠道、云和大数据三大产品能力及长期以来积累的研发和运营能力，助力电信、金融、政府、交通、能源等行业客户实现产业升级和数字化转型",
		"百度概念股": "公司是百度“文心一言”的首批生态合作伙伴，将优先接入“文心一言”的全面能力",
		"信创": "产业互联网解决方案和技术服务提供商；公司是信创工委会成员单位之一，公司以“信创邮箱＋统一办公平台”为核心，为大中型企业创建全新的高效协同办公环境，快速打造企业专属的新一代数字化办公平台，保障信息安全及业务生态之间的完美融合，满足集成化、个性化需求及业务发展需要；发布了RichMailV6.0信创安全邮箱系统，功能和体验进一步优化和增强，并实现安全闭环，通过了国家保密局、公安部等权威机构的信息安全认证",
		"华为昇腾": "华为首百家鲲鹏+昇腾ISV合作伙伴之一；公司是华为智能计算的安全邮件系统合作伙伴，公司Richmail邮件产品同时获得了华为鲲鹏、华为昇腾技术认证",
		"国资云": "公司是中国移动云业务核心生态合作伙伴，与“移动云”等“国资云”紧密合作，围绕其市场端建设端和运营端提供定制化的企业上云配套服务，具有多个行业大客户特别是央企、国企大客户的积累",
		"元宇宙": "领先的企业数字化技术和服务提供商；公司正式加入虚拟现实与元宇宙产业联盟，成为联盟理事单位，将积极推进“虚拟现实+”应用的探索，强化元宇宙相关技术应用内生能力，以应用融合创新赋能ToB行业，搭建具有技术前瞻性的虚拟应用场景",
		"虚拟数字人": "公司在虚拟数字人方面有丰富的技术储备，正在积极探索与推进虚拟数字人技术相关业务结合的应用场景，部分成果已在具体业务中落地，未来也将广泛应用于客服、教育、办公等领域",
		"AIGC概念": "公司在现有三条产品线中均有AIGC方向的业务规划，协同办公产品线中的AI邮箱、AI办公助手，云和大数据产品线中的AI云盘助手",
		"智慧政务": "企业数字化行业发展里程的见证者与领跑者；公司在政企数字化转型从运营商5G做为切入点，覆盖从原来数据、安全、网络基础层面发展到提供核心业务平台和各级政企数字化应用整体解决方案与实施落地能力，借助公司的数据+、安全+、智慧+三架马车赋能数字化办公、营销、与运营各场景的业务创新能力，提升效率，加速政企数字化转型智能升级，助力政企高效管理企业数据资产；公司与智城通信签署战略合作协议，双方就智慧政务等领域展开深度合作，推动城市建设的数字化、网络化、智能化",
		"华为鸿蒙": "公司是HW鸿蒙ISV的核心支撑商，在运营商和电商鸿蒙支撑上已有部分案例落地，已完成鸿蒙版运营商和电商基线1.0版本的研发工作，并已拓展接入鸿蒙“小艺”智能体应用",
		"华为云·鲲鹏": "公司是华为首百家鲲鹏+昇腾ISV合作伙伴之一；公司Richmail邮件产品同时获得了华为鲲鹏、华为昇腾技术认证；公司与华为是信创领域的合作伙伴，是华为计算的银牌经销商，公司多项目涉及华为信创鲲鹏/泰山服务器、软件及服务销售",
		"远程办公": "公司RichMOA产品是面向大型、集团型企业的综合办公管理平台，Richmail产品是一款包括了邮件、网盘、日历、通讯录、企业公告、会议邀请等企业级在线办公套件化产品",
		"华为HMS": "公司目前是华为智能计算的安全邮件系统合作伙伴，同时为华为首百家鲲鹏+昇腾ISV合作伙伴之一；已与华为完成Richmail产品互认证，有望受益于华为HMS邮件服务供应商",
		"5G消息/RCS": "公司是运营商RCS服务的主要供应商，是5G消息生态的核心参与者，彩讯5G消息CSP管理平台是基于RCS技术为企业和个人提供定制化的通信解决方案，具备全网接入能力，并获评中国软件行业协会“2023年度优秀软件产品”，已推出了银行、电商、旅游等行业解决方案，为行业客户提供优质的消息服务",
		"ChatGPT": "参股子公司有米科技旗下的新电商营销大数据分析平台有米有数, 日前重磅推出“AI 剧本工具”新功能，结合有米云大数据模型的技术能力，率先接入OpenAI，将ChatGPT技术落地内容电商领域"
	}
}