{
	"名称": "广和通",
	"code": "300638",
	"全名": "深圳市广和通无线股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：通信设备",
	"行业": "通信—通信设备",
	"业务": "无线通信模块及其应用行业的通信解决方案的设计，研发与销售服务。",
	"产品": "2G无线通信模块、3G无线通信模块、4G无线通信模块、5G无线通信模块、NB-IOT无线通信模块、通信解决方案",
	"概念": "专精特新，WiFi6，卫星导航，5G，阿里巴巴概念，比亚迪概念，车联网(车路协同)，低空经济，东数西算(算力)，工业互联网，机器人概念，机器视觉，汽车电子，区块链，融资融券，深股通，物联网，虚拟电厂，移动支付，智能电网，智能座舱",
	"概念y": "移动支付-100%  创新药-84%  5G-68%  边缘计算-60%  物联网-54%  业绩预增-42%  车联网-36%  通信设备-26%  阿里巴巴-23%",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"WiFi6": "2024年3月26日公告，2023年公司共投入多个开发平台，通讯制式涵盖3G/NB/CATM/CAT1/4G/5G(MBB)和RedCap，部分产品涵盖WIFI6-6E/WIFI7/BT/GNSS/北斗，产品技术覆盖多个IOT行业并在多个垂直行业取得技术突破，持续研究5G新技术R17标准的模组和5G毫米波模、NTN技术相关模组开发，推出覆盖主流平台MTK、高通、展锐的5G新产品。",
		"卫星导航": "公司官网显示；2022年8月，公司作为全球领先的物联网无线通信解决方案与无线通信模组提供商与领先的北斗GNSS导航定位芯片级解决方案提供商华大北斗宣布正式建立全球战略合作伙伴关系。围绕5G智联时代高速增长的连接、高精度定位市场需求，双方将展开深度合作，并结合双方在专业领域的优势，充分利用生态、研发、技术等资源，为资产跟踪、车载定位、物流运输、智能制造等行业提供高精度GNSS定位解决方案。华大北斗拥有30余年的集成电路设计底蕴和经验积累，在GNSS导航定位芯片的基带与射频一体化设计、算法研究、产品化解决方案等方面具备扎实基础。作为全球领先的无线通信模组提供商，广和通在物联网及无线通信领域沉淀了20余年过硬的模组研发实力，此次双方强强联合，将共同推动GNSS导航定位模组规模化应用与卫星定位技术探索。",
		"物联网": "全球领先的无线通信模块及解决方案提供商,主要从事物联网接入核心产品无线通信模块通过集成到各类物联网和移动互联网设备使其实现数据的互联互通和智能化;英特尔是公司股东;物联网营收4.28亿,占比76%;2020年3月,公司S○C智能通信模块已量产。",
		"5G": "根据2024年4月29日投资者关系活动记录表，在FWA领域以5G产品为主，PC领和车载领域5G产品收入均有一定的出货比例，国内车载5G的市场应用比国外要快，其余IOT领域出货以4G为主。",
		"移动支付": "通过集成到各类物联网和移动互联网设备使其实现数据的互联互通和智能化;移动支付终端供应商百富环球,新国都,新大陆。",
		"阿里巴巴概念": "17年10月正式成为“阿里云Link物联网市场”创始合作伙伴。Link物联网平台是阿里巴巴继宣布成立新技术研究院—一达摩院后,在技术投入上的又一新动作",
		"区块链": "官网显示：2020年5月28日，公司宣布携手紫光展锐和摩联科技发布全球首款LTECat1区块链模组L610。",
		"车联网(车路协同)": "2020年6月22日投资者关系管理档案显示：公司在国内车联网领域布局比较早，目前有单独的子公司在运作，团队经验丰富，目前在国内也成功导入了几个重要车型，预计今年在财报上也会有一些贡献。",
		"智能电网": "公司致力于双碳目标实现，将通信技术、物联网、AI等技术与智能电网相结合，以4G/5g高性能无线模组及解决方案全面赋能智能电网发、输、变、配、用。广和通在本次大会上展示了多款高速、低功耗电力模组，结合5G/LTECat4/LTECat1/NB-IoT等通信技术，以及独特的网络切片技术，与电力各场景应用终端相适配，实现“安全、可靠、绿色、高效”的智能电网应用场景的全覆盖。",
		"机器人概念": "2024年4月2日公告：公司智能计算产品线，目前是以智能割草机细分行业为突破点，聚焦于“感知机构”和“决策机构”相关技术的研发，提供双目感知定位模组、决策算法和集成通信能力的边缘算力模组，将人工智能、自动驾驶、机器视觉、高精差分GPS定位（RTK）等技术高度集成，为智能割草机器人行业提供全栈式解决方案，实现割草机器人的环境感知、定位、地图构建、路径规划、避障、导航、应用等全方位功能。",
		"智能座舱": "2023年年报：报告期内，公司持续聚焦物联网垂直行业，发布多款新产品，丰富产品矩阵，推出5GRedCap模组FG131/FG132系列产品，推出5G模组Fx190/Fx180系列，推出智能模组SC151-GL、SC228，推出LTECat1模组LE270-CN，推出Wi-Fi模组WN170-GL等产品，推出RN93xx、RN94xx系列5GR16模组，推出新一代V2X模组RX135以及车规WiFi蓝牙通信模组RW962B、RW964B，持续布局5G车联网模组和智能座舱SOC两类产品，以满足全球不同的客户、市场区域的物联网需求，推出适用于多种物联网终端的无线通信解决方案。",
		"虚拟电厂": "公司官网：广和通与深圳供电局就5G通信技术应用于虚拟电厂展开合作，7月，双方在国内首次成功验证了5G多切片技术在虚拟电厂的调频应用，提升海量碎片化能源的消纳能力，实现资源可视化调节。",
		"工业互联网": "公司官网：广和通聚焦工业互联网领域，目前已研发出多款基于R15、R16的工业5G模组，可同步支持毫秒级端到端时延、高精度授时与高可靠性等性能要求。其中，R16模组支持5GLAN，包括99.99%可靠性、毫秒级时延、精度达1us高精度授时等uRLLC相关性能。广和通工规级5G模组已应用于工业网关、工业质检、巡检机器人等工业终端。",
		"汽车电子": "根据孙公司广通远驰官网新闻：作为国内领先的车载无线通信解决方案商，广通远驰拥有丰富的车载前装产品研发和量产经验，以及严格的汽车电子产品质量控制体系，一直致力于创新技术的研发投入，无线赋能智慧汽车，助力未来出行新体验。本次远驰获奖的产品——面向智能座舱的5GSoC模组AN803S系列，是基于高通骁龙8系先进SoC平台开发的新一代智能座舱模组，拥有强大算力的CPU/GPU，并内置5G车联网能力，和强大的多媒体接口。",
		"机器视觉": "2024年8月21日微信公众号发布：在机器视觉方面，广和通打造了基于高算力智能模组的机器视觉解决方案，以高性能解决大靶面和高精度场景的检测难题。该解决方案具备强大的图像采集和编解码能力，支持AI工具链和用户二次开发，可应用于机械加工、物流等制造行业。",
		"低空经济": "2024年10月16日官微：10月15-21日，以“智领低空网联未来”为主题的深圳市南山区低空经济高质量发展巡展顺利举行。广和通携一系列低空经济解决方案亮相，与低空经济产业链各方，共同分享产业洞见、技术创新与实践经验，助力低空经济腾飞。",
		"东数西算(算力)": "2024年半年报：2023年以来，公司除了推出12TOPS的高算力智能模组SC171来全面满足机器人的各种AI需求外，专门成立了智能计算产品线，AI赋能下游行业的智能化应用。公司以智能割草机细分行业为突破点，聚焦于“感知机构”和“决策机构”相关技术的研发，提供双目感知定位模组、决策算法和集成通信能力的边缘算力模组，将人工智能、自动驾驶、机器视觉、高精差分GPS定位（RTK）等技术高度集成，为智能割草机器人行业提供全栈式解决方案，实现割草机器人的环境感知、定位、地图构建、路径规划、避障、导航、应用等全方位功能。",
		"比亚迪概念": "子公司广通远驰官微2023年11月21日互动易回复，公司作为比亚迪合作多年的核心供应商伙伴，广通远驰CEO杨燕受邀参加本次大会，目前远驰已经在比亚迪全系车型上实现量产搭载，助力BYDDi-Link智能网联系统的部署和升级，为消费者提供极致的AI智能座舱体验。"
	},
	"亮点": "全球领先的无线通信模块及解决方案提供商",
	"同业": "通信模块:  力合微  移为通信  美格智能  移远通信  有方科技  乐鑫科技  日海智能",
	"概念x": "车联网/车路云   边缘计算   5G   移动支付   物联网   阿里巴巴概念股   数字乡村   eSIM   AI PC   智能电网",
	"概念xgb": {
		"车联网/车路云": "公司积极推动车联网业务的布局，旗下车载前装业务全资子公司广通远驰已发布了多款车规级模组，包括LTECat4模组、C-V2X模组、智能模组、Cat1模组、Wi-Fi4模组、Wi-Fi6模组等；子公司锐凌无线是全球领先的车载无线通信模组供应商，主要产品包括2G系列、3G系列、4G系列的车载无线通信模组，并向客户提供定制化的基于云的物联网设备监测管理、数据传输和软件升级等服务；参股公司西安联乘专注于为全球客户提供车载无线终端、车联网应用解决方案及服务",
		"边缘计算": "拥有面向IOT行业的边缘计算及AI技术，利用智能整机的CPU功能，在终端整机集成边缘计算能力",
		"5G": "无线通信技术领域产品与方案提供商；公司主要产品包括2G、3G、4G、5G、NB-IOT的无线通信模块以及基于其行业应用的通信解决方案",
		"移动支付": "公司无线通信模组产品广泛应用于移动支付领域，可支持刷卡支付、扫码支付及扫脸支付等各种支付方式",
		"物联网": "无线通信技术领域产品与方案提供商；公司在物联网产业链中处于网络层，并涉及与感知层的交叉领域，主要从事无线通信模块及其应用行业的通信解决方案的设计、研发与销售服务；公司主要产品包括2G、3G、4G、5G、NB-IOT的无线通信模块以及基于其行业应用的通信解决方案，通过集成到各类物联网设备使其实现数据的互联互通和智能化",
		"阿里巴巴概念股": "17年10月正式成为“阿里云Link物联网市场”创始合作伙伴。Link物联网平台是阿里巴巴继宣布成立新技术研究院——达摩院后，在技术投入上的又一新动作",
		"数字乡村": "公司产品可应用于智慧农业，助力农牧生产全程智慧化管理",
		"eSIM": "公司与中国联通联合发布5G+eSIM模组，为物联网企业带来灵活、可定制化的无线通信产品",
		"AI PC": "公司现有的PC产品可应用于AIPC，解决PC蜂窝联网的需求",
		"智能电网": "公司致力于双碳目标实现，将通信技术、物联网、AI等技术与智能电网相结合，以4G/5g高性能无线模组及解决方案全面赋能智能电网发、输、变、配、用"
	}
}