{
	"名称": "飞鹿股份",
	"code": "300665",
	"全名": "株洲飞鹿高新材料技术股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—化学制品",
	"业务": "金属表面、非金属表面和混凝土表面、新能源领域防腐与防护材料的研发、生产、销售及服务。",
	"产品": "油性涂料、水性涂料、功能性涂料、易清洁涂料、防结冰涂料、防火涂料、阻燃涂料、反射隔热涂料、液体类防水涂料、粉体类防水涂料、防水卷材、地坪涂料、胶类材料、涂料涂装一体化服务、涂装施工服务、光伏电站EPC承包服务",
	"概念": "新型城镇化，专精特新，节能环保，地下管网，风电，高铁，光伏概念，光伏建筑一体化，轨道交通，核电，军工，水利，新材料概念，新基建，一带一路",
	"概念y": "高铁轨交-61%  染料涂料-53%  高铁-52%  新材料-23%  石墨烯-10%  军工-10%  纤维新材料-10%  半导体-10%",
	"概念详情": {
		"新型城镇化": "新型城镇化建设的推进与城镇老旧小区改造和社区建设将为公司民用建筑防水市场的发展带来广阔的发展空间。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"节能环保": "2022年6月6日互动易：当前公司新生产基地主要以新型防水防护材料、环保型的水性涂料及水性涂料核心原材料水性树脂为主，满足市场对于环保、功能型产品的需求，为公司可持续化经营发展打下坚实基础。",
		"高铁": "2017年报告期，新增高铁地铁订单1.4亿，获得京沈高铁、合安高铁、济青高铁、深圳地铁等多个客户订单。公司生产的地坪涂料主要包含环氧类，聚氨酯类地坪涂料等高新材料产品，广泛用于高铁动车段（所），大功率机车检修基地等铁路工程附属设施，机械，电子，轻工，医药等行业制造车间。",
		"新材料概念": "公司的“渗透性改性环氧防水涂料”获得“2018年度湖南省制造强省专项资金重点新材料产品首批次应用示范奖励”。",
		"军工": "在军工领域，公司将在重点拓展军用涂料产品市场的同时向军工领域更高端的材料进行业务延伸。为了进一步促进公司在军工领域的战略实现，公司新设立了控股子公司中科德诚（广州）新材料有限公司，主要针对军工领域市场开展营销活动，与此同时，公司正在积极进行军工资质的办理，并且军工产品入网也正在进行积极筹备。",
		"核电": "在核电涂料方面，公司当前已经拥有了成熟的防腐防护产品可以广泛应用于核电站，并且公司已为核电领域相关公司提供了相关产品，主要应用于核岛外设施上。",
		"风电": "风电新能源领域作为公司防腐涂料横向拓展的领域，其主要优势体现在以下几个方面：一是品牌优势。公司作为国内轨道交通防腐防水材料第一家上市企业，凭借着优质的产品与服务当前已经在防腐涂料市场建立起了良好的品牌形象。二是客户优势。在风电新能源领域公司客户主要以时代新材、中材科技、中复连众以及天桥起重等知名企业为主。三是技术优势。公司一直追求产品的持续创新，特别是风电叶片水性涂料获得了德国GL认证。四是规模化生产优势。当前公司建有防腐涂料生产基地，能够为公司防腐涂料生产提供了充分保障。",
		"水利": "公司的防水防护材料凭借着稳定的质量和优质的品质，被广泛应用于市政及地下工程领域，主要包括：地下综合管廊防水系统、地下雨水调蓄池防水系统、地下商业街及过街通道防水系统、地下储备库防水系统、水利工程防渗等。在市政及地下工程领域，公司参与过株洲市政集团综合管廊防水、上海太平桥防水工程、山口岩大坝防渗处理、伦谭大坝防渗处理、安谷水利防渗处理、浯溪口大坝防渗处理等项目。",
		"地下管网": "公司的防水防护材料凭借着稳定的质量和优质的品质，被广泛应用于市政及地下工程领域，主要包括：地下综合管廊防水系统、地下雨水调蓄池防水系统、地下商业街及过街通道防水系统、地下储备库防水系统、水利工程防渗等。",
		"光伏概念": "在光伏领域，公司主营光伏EPC承包，BIPV产品设计，生产及销售，优质光伏电站投资等。在光伏胶方面，当前公司已经掌握了部分产品的生产配方并初步具备规模化生产条件。",
		"一带一路": "据2022年11月14日互动易回复：公司有参与雅万高铁及一带一路建设。在雅万高铁建设中，公司主要提供高铁桥梁及轨道板用防水材料；在一带一路建设中，公司参与了中老铁路“绿巨人”动车组、“澜沧号”动车组、元江双线特大桥防腐涂料供应及玉磨铁路防水材料供应。",
		"光伏建筑一体化": "2022年6月28日互动易回复：湖南飞鹿诺诚新能源科技有限公司定位主营光伏组件及BIPV产品设计、生产及销售、光伏EPC承包、优质光伏电站投资等。"
	},
	"亮点": "国内工业防护领域领先企业之一",
	"同业": "涂料油漆:  东方雨虹  科顺股份  凯伦股份  三棵树  金力泰  百合花  亚士创能  东方材料  渝三峡A  世名科技  科德教育  松井股份  东来技术  宝丽迪  杭华股份  麦加芯彩",
	"概念x": "定增破发   半导体   核电   石墨烯   高铁轨交   水利   装配式建筑   光伏   风电   新型城镇化",
	"概念xgb": {
		"半导体": "“高分子材料+半导体”双主业发展；半导体清洗设备方面，控股子公司苏州恩腾主营于半导体清洗等专用设备，已经拥有了成熟的单片、多片清洗设备并正向其配套服务进行延伸，产品覆盖部分国内半导体行业主流企业；半导体材料方面，公司主要布局抛光布、抛光液等产品；21年半导体设备收入463.68万元，营收占比0.74%",
		"核电": "公司产品主要应用于核岛外设施上，在防腐涂料方面，研发出了可广泛应用于核电站核岛、常规岛等部位的聚氨酯类漆、丙烯酸类漆、环氧类漆、特种防腐涂料等成熟产品，在防水防护材料方面，研发出了可广泛应用于核电站混凝土、设备管道加固防水防渗的水泥基渗透结晶型防水涂料、薄涂型聚氨酯防水涂料等成熟产品",
		"石墨烯": "20年8月，公司在互动平台表示：公司正在进行石墨烯涂料研发",
		"高铁轨交": "金属表面、非金属表面和混凝土表面防腐与防护材料提供商；公司面向轨道交通装备、轨道建设工程、铁路站房等领域，提供包括方案设计、产品研发、产品生产以及涂装施工一体化整体解决方案；主要产品包括防腐涂料及防水防护材料、胶类等系列产品，同时提供配套的涂装施工服务",
		"水利": "公司主营防水防护材料，在水利基础设施建设方面已具备较强的技术储备，譬如：喷涂聚脲防渗材料可以明显提高大坝的抗渗能力，同时公司也有多例具有代表性的工程应用案例，譬如：江西山口岩水利大坝、上饶伦潭水利大坝、景德镇浯溪口水利大坝聚脲防渗项目等",
		"装配式建筑": "国内轨道交通防腐防水材料第一股；公司是株洲装配式智能建造业协会会员单位，公司防腐防水类产品能用于装配式建筑，主要应用于装配式建筑钢结构表面防腐及内外墙、地下室、厨卫间等部位防水",
		"光伏": "在光伏新能源业务方面，公司主要聚焦于光伏优质电站投资及EPC工程、各类胶类产品等，自主研发的光伏胶产品完成了多家国内组件生产头部企业的产品验证，取得了TUV、UL认证并在客户处实现了批量供货",
		"风电": "公司长期为包括风电叶片及风电塔筒在内的风电设备提供风电设备表面防腐方案设计、产品的研发、生产以及涂装施工等服务",
		"新型城镇化": "21年5月披露，城镇化作为国家实现现代化的必由之路，城镇老旧小区改造将会是重大民生工程和发展工程，改造将会大幅提速，公司必然也会在安全可控的前提下，着力开展这块业务"
	}
}