{
	"名称": "尚品宅配",
	"code": "300616",
	"全名": "广州尚品宅配家居股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "轻工制造—家居用品",
	"业务": "全屋板式家具的个性化定制生产及销售、配套家居产品的销售,并向家居行业企业提供设计软件及信息化整体解决方案的设计、研发和技术服务,同时为全国家装企业提供装修用主辅材。",
	"产品": "定制家具产品、配套家居产品、软件及技术服务、O2O引流服务、整装业务",
	"概念": "养老概念，AIGC概念，人工智能，MR(混合现实)，电子商务，机器人概念，空间计算，网络直播，小红书概念，虚拟现实，智能家居，...",
	"概念y": "中证1000-100%  工业4.0-47%  家具家居-18%  家具建材-18%  深股通-12%  装修装饰-10%  白马股-9%  网红-7%  移动互联网-1%",
	"概念详情": {
		"养老概念": "2024年8月3日互动易：尚品宅配以领先的生活方式洞察、Ai设计和定制实力，精准开发适老产品，推出了活力长辈系列新品，“活力长辈”系列从定制适老化、宅配适老化、家电适老化三大维度入手，致力于构建更为科学的适老化生活方式，为活力长辈打造多元活力空间。",
		"AIGC概念": "2023年06月05日互动易：AIGC领域，公司立足于自身拥有海量设计数据和行业数据的优势，训练优化了3D多模态模型，在此之上开发了多个智能应用，已经在终端店面开始使用。",
		"人工智能": "2024年6月19日互动易回复：公司始终坚持技术创新，打造出AI设计工厂。AI设计工厂是AI人工智能驱动的云端虚拟设计工厂。AI设计工厂重构了设计服务流程，从传统单店承接全部设计服务，转变为店面承接需求，AI设计工厂集中设计交付产物，店面拿到交付产物做销售的创新模式。AI机器人完成客户个性化需求分析、空间拆解、单空间智能设计、设计产物合并包装、销售PPT准备等关键工作。AI设计为主，人工辅助方案审核和调整，高效高质量的完成全套可下单、可生产的设计方案。",
		"电子商务": "2021年新居网MCN直播电商带货从3月GMV100万，到11月份GMV突破4000万，年度GMV达到2.3亿，呈现出持续增长态势，成为家居行业直播带货头部MCN。",
		"智能家居": "2023年5月12日互动易回复：为进一步探索智能家居生活方式，大力推进“融合”布局，公司与在全屋智能领域具备较强研发能力和技术沉淀的睿住智能开展战略合作，成立合资公司，共同研发，开拓市场。双方联手打造基于家居场景的软硬件一体的产品及解决方案、智慧家居升级方案，为消费者提供美好的智慧家居生活体验。",
		"虚拟现实": "根据2023年3月27日互动易显示，公司基于虚拟现实的底层技术开发了设计软件和BIM系统，同时设计软件和BIM系统可以输出虚拟现实互动场景（头戴式VR和互动大屏），用于给客户提供逼真的互动体验。",
		"MR(混合现实)": "根据2023年12月13日互动易，公司有多个项目涉及MR混合现实技术与产品，例如：在移动设备上的量尺、家具摆放、空间布置AR/MR应用，在VR/MR专用设备上的沉浸式设计方案体验应用等。",
		"空间计算": "2023年12月13日互动易：公司有多个项目涉及空间计算的技术与产品，例如：基于移动设备的AR/MR量尺/摆放/布置应用、基于VR/MR专用设备的沉浸式设计方案体验应用、基于激光雷达的自动量房设备及应用等。",
		"机器人概念": "2023年年报：在后端生产制造过程中，公司通过信息化与工业化的深度融合，践行智能化制造思维模式，利用领先的柔性生产线、自主研发机器人和自动化立体仓智能物流，打造工业4.0智能制造工厂，将“人指挥机器干活”变成了“机器指挥机器干活”。",
		"智能物流": "2023年9月22日互动易：针对传统生产模式的弊端，公司大胆改革创新技术，打造了基于云计算、人工智能的智能生产平台，利用工业4.0打通后端的生产制造，把生产技术与信息技术紧密结合起来，实施全程数码服务，最大限度地满足消费者的个性化需求。公司利用领先的柔性生产线、自主研发机器人和自动化立体仓智能物流，打造工业4.0智能制造工厂，将“人指挥机器干活”变成了“机器指挥机器干活”。公司通过使用自动化智能审单、拆单、排产、供应系统以及基于二维码的过程控制系统进行流程控制，并运用透明工厂MES系统IoT物联网技术获取每个生产设备的状况，基于大数据和人工智能算法，实现生产资源与生产任务的动态匹配，最后通过电子开料锯、CNC数控加工中心设备信息化改造技术来实现最终的生产。",
		"网络直播": "2024年9月2日互动易回复：公司打造了新居网MCN机构，孵化和签约IP家居类达人，打通从视频和直播圈粉、到粉丝互动评论、再到私域粉丝运营、线下变现的全链路。新居网MCN主要包括IP孵化、内容生产及电商合作。该机构已稳定维持全网粉丝量2亿+，2024年上半年总流量达7亿，每月播放量稳定在1亿，爆款内容达75条。",
		"小红书概念": "2025年1月16日互动易：新居网MCN机构早在2018年就开始布局小红书平台，新居网MCN机构自孵化的IP包括设计师阿爽、wuli设计姐、设计帮帮忙、绿萝去哪儿等。"
	},
	"亮点": "具有领先的全屋家具定制的优势",
	"同业": "定制家具:  欧派家居  好莱客  索菲亚  曲美家居  顾家家居  志邦家居  顶固集创  皮阿诺  我乐家居  永安林业  梦天家居  金牌家居",
	"概念x": "回购   人工智能   装修装饰   家具家居   破净股   网红/MCN   C2M",
	"概念xgb": {
		"回购": "24年6月，拟2500万至5000万元回购公司股份",
		"人工智能": "公司推出 AI 设计工厂，基于 30 万产品库、300 万户型库等深度学习研发，能快速生成高质量设计方案；利用 AI 优化生产排程、质量检测、供应链管理等，在设计、生产、服务等多环节实现智能化，推动家居行业数智化转型",
		"装修装饰": "全屋整装、全屋定制、全屋配套等一体化服务提供商；公司主要从事全屋板式家具的定制生产及销售、配套家居产品的销售，并向家居行业企业提供设计软件及信息化整体解决方案的设计、研发和技术服务，同时为全国家装企业提供装修用主辅材及上述家居产品",
		"家具家居": "国内率先提出“全屋定制”概念的家居品牌；公司主要从事全屋板式家具的定制生产及销售、配套家居产品的销售，并向家居行业企业提供设计软件及信息化整体解决方案的设计、研发和技术服务，同时为全国家装企业提供装修用主辅材及上述家居产品；公司主要产品及服务为客户打造全屋整体一体化解决方案，实现家装、家装主辅材、全屋定制家具（包括卧室、书房、儿童房、客厅、餐厅、厨房等家居空间所需的衣柜、橱柜、书柜、电视柜、床等全屋板式定制家具产品）及配套家居产品、装配式背景墙、软装配饰、电器等家居全品类的一站式配齐",
		"网红/MCN": "公司打造了新居网MCN机构，孵化和签约IP家居类达人，打通从视频和直播圈粉、到粉丝互动评论、再到私域粉丝运营、线下变现的全链路；新居网MCN主要包括IP孵化、内容生产及电商合作",
		"C2M": "定制全屋板式家具生产商；公司在智能制造上，凭借自身的互联网基因及软件技术优势，成功构建了生态系统级全数字化的C2M模式"
	}
}