{
	"名称": "大烨智能",
	"code": "300670",
	"全名": "江苏大烨智能电气股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "智能配电业务、新能源业务、储能业务。",
	"产品": "一二次融合成套柱上断路器、一二次融合成套环网箱、SF6环网柜、环保型充气式高压开关柜、箱式变电站、DTU、FTU、光伏发电、光伏建设、海工建设业务、储能电池、混合逆变器、光储一体机",
	"概念": "光伏建筑一体化，海工装备，风电，储能，电力物联网，工业互联网，绿色电力，碳纤维，智能电网",
	"概念y": "智能电网-92%  电力物联网-89%  工业互联网-81%  储能-77%  送转填权-54%  充电桩-10%  甲醇-10%  新能源汽车-10%  工业4.0-10%",
	"概念详情": {
		"光伏建筑一体化": "据官微2023年2月16日消息：公司全资子公司大烨新能源如东县东泽源供水有限公司800kWp屋顶分布式光伏发电项目成功签约。",
		"海工装备": "根据2024年年报：公司海工建设业务的船舶锦华01、锦华02海上施工吊装高度甲板上132.6米，最大吊装能力可覆盖13.6MW机型，并拥有自升降、自航能力和DP-Z动力系统，满足目前大部分风电机型安装及运维能力，可为客户提供全流程海上风电安装、运维解决方案，助力海洋经济发展",
		"风电": "公司新能源业务为新能源及储能项目的投资开发及建设运营，目前主要是包括风能发电、光伏发电、储能集成、第三方运维四个板块，截至2021年6月30日，公司已签署投资开发协议1517.7MW，已申报备案项目有500MW地面光伏、96MW风电、21.7MW工商业屋顶分布式光伏、59.6MWh储能。",
		"智能电网": "公司主营产品包括配电自动化终端、智能中压开关设备、变电站自动化系统、低压电气成套设备等。",
		"工业互联网": "与智光电气就“综合能源服务工业互联网平台”项目应用合作,签署战略合作框架协议",
		"电力物联网": "公司主营产品包括配电自动化终端、智能中压开关设备、变电站自动化系统、低压电气成套设备g等。在泛在电力物联网领域中处于感知层终端类。",
		"储能": "公司全资子公司江苏大烨新能源科技有限公司重点在光伏、风电、储能及综合智慧能源管理相关项目进行投资开发运营，子公司的移动储能车目前已有订单并进行交付。",
		"碳纤维": "苏州国宇碳纤维科技有限公司研发、生产、销售碳纤维材料及其制品等，旗下主要产品涵盖碳纤维材料及其制品、电力电气产品等。",
		"绿色电力": "2025年7月9日互动易：公司光伏业务分为光伏建设业务以及光伏发电业务。其中光伏建设业务（光伏电站EPC业务）为业主提供满意的交钥匙工程服务；光伏发电业务是以“自发自用，余电上网”为主要消纳模式的自持光伏电站。2024年度，公司光伏业务实现营业收入1.04亿元，占全年营业收入的比重为30.95%。"
	},
	"亮点": "主营智能配电网设备、光伏电站建设及海上风电安装",
	"同业": "电力自动化:  国电南瑞  国电南自  泰豪科技  四方股份  金智科技  智光电气  申昊科技  智洋创新  杭州柯林  科汇股份  众智科技  *ST红相  理工能科  *ST中程",
	"概念z": "智能电网",
	"备注": "",
	"链接": "",
	"概念x": "泛在电力物联网   光伏   风电   储能   智能电网",
	"概念xgb": {
		"泛在电力物联网": "公司主要从事配电网智能设备研发、生产和销售，以及电力应用软件、电力泛在物联网技术研发与实施等信息化服务，其产品及服务覆盖 18 个省电力公司，主营产品如配电自动化终端、智能中压开关设备、变电站自动化系统等，处于泛在电力物联网感知层终端类",
		"光伏": "全资子公司大烨新能源业务涵盖光伏发电业务、光伏建设业务（光伏电站EPC业务）等，已累计建成并投运自持光伏电站项目15个，累计容量19.14MW",
		"风电": "公司海上风电吊装、运维船舶锦华01、锦华02海上施工吊装高度甲板上132.6米，最大吊装能力可覆盖13.6MW机型，并拥有自升降、自航能力和DP-2动力系统，具备目前大部分风电机型安装及运维能力，能够提供全流程海上风电安装运维解决方案",
		"储能": "公司成立了专注于分布式储能相关产品设计、研发、生产及应用推广的全资子公司，自主研发的部分储能产品已通过欧洲权威测试机构认证，业务涵盖家庭、工商业等多个领域，并且还在不断加大研发投入和拓展市场",
		"智能电网": "公司专注于配电网的安全、稳定、自动化及信息化等技术研究、产品开发与生产服务，主营配电自动化终端、智能中压开关设备等产品；其产品能提升电网安全稳定性、改善电能质量，已在国家电网江苏、浙江等 18 个省级电力公司应用，紧跟产业趋势，提供针对性智能电网解决方案"
	}
}