{
	"名称": "万兴科技",
	"code": "300624",
	"全名": "万兴科技集团股份有限公司",
	"地域": "西藏自治区",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "视频创意、绘图创意、文档创意、实用工具类软件产品与服务的设计、研发、销售和运营。",
	"产品": "视频创意类、实用工具类、文档创意类、绘图创意类",
	"概念": "Sora概念(文生视频)，多模态AI，ChatGPT概念，AIGC概念，AI智能体，DeepSeek概念，Web3.0，阿里巴巴概念，百度概念，创投，鸿蒙概念，华为概念，回购增持再贷款概念，机器人概念，人工智能，人民币贬值受益，融资融券，深股通，数据安全，同花顺新质50，网红经济，物联网，西部大开发，信创，虚拟数字人，虚拟现实，元宇宙，云办公，智能家居",
	"概念y": "国产软件-50%  智能家居-44%  软件-42%  新能源汽车-35%  网红-32%  西藏-31%  深股通-26%  新股与次新股-24%  物联网-22%  元宇宙-10%  虚拟现实-10%  车联网-10%  远程办公-10%  华为鸿蒙-10%",
	"概念详情": {
		"Sora概念(文生视频)": "根据2024年2月2日互动易，天幕大模型主要基于公司在数字创意领域二十年的产品开发与运营经验而打造的音视频多媒体大模型，具备多媒体、垂直解决方案、算力数据及应用本土化等特色，以更智能、更沉浸的功能效果和产品体验赋能全球内容创作者的创意表达",
		"多模态AI": "根据公司微信公众号：万兴“天幕”是国内首个专注于以视频创意应用为核心的百亿级参数多媒体大模型，由视频大模型、音频大模型、图片大模型、文本大模型组成，涵盖当前市面上语言、音频、图像的大模型能力，包括视觉、音频、语言多模态AI生成及优化，具备一键成片、AI美术设计、文生音乐、音频增强、音效分析、多语言对话等核心能力。",
		"ChatGPT概念": "2023年2月1日回复称ChatGPT是人机交互的语言模型,是AIGC的一种应用和产品,更是AIGC技术进展的重要成果。公司视频剪辑软件WondershareFilmora在海外运营，已面向部分海外用户开放OpenAI相关服务的落地功能.",
		"智能家居": "据悉，万兴科技旗下从事智能家居业务的子公司为深圳市斑点猫信息技术有限公司。目前该公司自主研发的物联网指纹锁、物联网高清摄像机、物联网人体红外感应器、物联网门窗开合传感器、物联网开关、物联网插座等产品已在中国成功面世，整套的物联网家居安全解决方案更是走在行业的前列。",
		"物联网": "正在开发基于物联网的智能家居云平台及智能锁、智能猫眼、智能开关等相关智能硬件产品。",
		"云办公": "2020年2月3日公司在互动平台称：公司亿图软件支持协同办公及云服务，PDF软件有云服务及电子签名功能。",
		"网红经济": "2020年4月11日公司在互动平台称：公司布局近一年的网红营销数据服务平台InflueNex，主要为网红服务及数字营销提供基础。目前已有知名企业通过InflueNex平台与网红达成合作。",
		"虚拟现实": "公司持续关注AR/VR领域，也于近期投资实时3D云平台提供商广州引力波信息科技有限公司，后续将持续加大对这一领域的投资，进一步拓展数字创意元宇宙等全新的创意领域，",
		"元宇宙": "公司在AI进行自主研发与积极探索AR/VR/元宇宙技术，开展技术预演，同时与国内AR/VR/元宇宙领域主要企业进行沟通与交流，并投资了数家在视频算法、交互式3D云平台、音视频云生产协同平台处于国内领先地位的公司，通过股权合作促进战略合作。“自研+战投”内外合力提升公司在创新领域方面的竞争力和产业布局。未来公司将持续深耕视频创意，不断加强AR/VR、元宇宙领域技术的探索与研究，把握新技术在视频创意领域的运用带来的新发展机遇。",
		"虚拟数字人": "2021年12月28日，万兴科技旗下视频演示神器“万兴鹿演”(WondershareDemoCreator)，正式上线“虚拟人”功能，实现了从真人演示到虚拟数字人演示的技术跨越。万兴科技表示，上述功能标志着“元宇宙”典型应用之一的“虚拟人”，在泛知识类视频创作领域获得成功应用。“万兴鹿演”率先实现“数字虚拟人”及相关算法技术的落地应用，将更进一步赋能创作者经济，助力广大泛知识类视频创作者。",
		"鸿蒙概念": "根据互动平台内容显示：公司产品万兴喵影和MindMaster已亮相鸿蒙发布会，万兴喵影HD2.0版本将随HUAWEIMatePadPro同步上架华为线上商店和华为线下门店样机以及后续新出货产品。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为90.51%，受益于人民币贬值。",
		"AIGC概念": "2022年11月14日公司互动回复：公司致力于通过软件技术创新和产品能力提升助力新生代创作者高效、便捷创作。目前公司已布局虚拟数字人、虚拟场景、虚拟直播等创新业务，并与近日在2022全球元宇宙大会论坛上宣布布局AIGC赛道，公司旗下首款AI绘画软件“万兴AI绘画”正式开启公测。",
		"信创": "公司始终专注软件及服务业务，万兴科技专注为个人、企业级用户提供简单易用的数字创意、办公效率、数据管理软件产品及服务，旗下办公效率类明星产品包括亿图、墨刀和万兴PDF等。",
		"人工智能": "2023年2月20日互动易回复：万兴播爆是公司打造的一款基于AI、数字人技术，面向跨境用户提供本地化真人模特的AI视频创意工具，是公司在泛营销领域的全新探索与业务拓展。用户通过选择自己想要的数字人和模板，输入文字脚本，即可生成口播视频。同时公司自建了海量素材资源商场，落地了应用产品AI绘画软件万兴爱画。",
		"阿里巴巴概念": "2023年4月11微信公众号发布：万兴科技加入阿里云“中企出海”联合计划，助力品牌加速出海。",
		"华为概念": "2023年8月12日互动易回复：深圳亿图软件有限公司与华为正式签署深化合作协议，双方将在技术创新、产业应用、商业合作等领域开展全方位、深层次的合作，积极推动中国软硬件生态协同发展。",
		"数据安全": "2023年半年度报告：公司的实用工具类软件包括覆盖PC端和移动端的数据管理和修复工具，能够为同时拥有台式端个人电脑设备和智能手机、智能平板、手提电脑等多个移动端智能设备的用户提供跨端数据迁移、数据备份、数据恢复、数据安全和设备管理等服务，以提升用户信息尤其是隐私信息的保密性、真实性、完整性及可控性。",
		"创投": "根据2023年年报，南京创熠家和万兴创业投资中心（有限合伙）系由万兴科技集团股份有限公司于2018年11月认缴出资9,800.00万元，实缴出资4,900.00万元，出资比例为49.00%。",
		"Web3.0": "2022年11月15日互动易：在Web3.0叠加数字创意2.0的时代背景下，公司致力于通过软件技术创新和产品能力提升助力新生代创作者高效、便捷创作。目前公司已布局虚拟数字人、虚拟场景、虚拟直播等创新业务，并与近日在2022全球元宇宙大会论坛上宣布布局AIGC赛道，公司旗下首款AI绘画软件“万兴AI绘画”正式开启公测。",
		"西部大开发": "公司注册地址为西藏自治区拉萨市堆龙德庆区柳梧新区东环路以西、1-4路以北、1-3路以南、柳梧大厦以东8栋2单元6层2号",
		"百度概念": "根据2023年3月20日互动易，近期公司旗下亿图软件正式成为百度文心一言首批生态合作伙伴。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"DeepSeek概念": "根据万兴科技2025年2月4日官微，AIGC软件A股上市公司万兴科技（300624.SZ）率先完成深度求索（DeepSeek）最新推理大模型DeepSeek-R1的深入适配，涵盖旗下视频创意、绘图创意及文档创意软件业务多款产品。",
		"机器人概念": "2025年2月5日互动易：公司旗下多款产品均提供智能助手，可有效简化多媒体内容创作工作流、助力用户高效智能创作，如视频创意产品万兴喵影/Filmora内置创作助手Copilot，帮助用户通过与AI助手对话的方式快速获取创作灵感、一键完成调整视频参数、添加转场特效等；文档创意产品万兴PDF/PDFelement的文档智能处理AI机器人“Lumi”，支持对话探讨、文档总结、内容校对、内容改写、信息解释等AIGC功能，面向全球用户提供PDF工具的智能化解决方案；绘图创意产品亿图图示、亿图脑图的AI智能助手则可支持各类预设场景下的内容生成，",
		"AI智能体": "根据2025年3月10日互动易，公司一直十分重视不同时代硬件迭代与革新的适配。此前，公司旗下视频创意软件万兴喵影已完成HW智慧PC生态与NPU适配，2021年万兴喵影也成为首款搭载HarmonyOS平板MatePadPro的预装视频创意软件。日前，公司参与联想“AIPC场景座谈会”，共同探讨产品应用与产业发展，目前，旗下绘图创意软件万兴脑图MindMaster已上线联想推出的个人智能体“小天”，为AIPC用户提供云端智能思维导图创作体验。未来公司也会积极探索更多硬件适配场景，助力多场景用户高效运用公司产品和AI功能进行内容创作",
		"回购增持再贷款概念": "2025年4月28日公告，万兴科技拟回购资金总额不低于2500万元且不超过5000万元，回购价格不超过89.85元/股，资金来源为自有资金和专项贷款，贷款银行为中国银行深圳市分行，贷款资金不超过4500万元。"
	},
	"亮点": "全球化布局的消费类软件服务商，已进入华为HMS生态系统，旗下拥有“万兴喵影”、“墨刀”等品牌",
	"同业": "应用开发:  福昕软件",
	"概念x": "华为产业链   国产软件   举牌   人工智能   VR&AR   西藏概念   直播/短视频   阿里巴巴概念股   拼多多概念股   华为昇腾   元宇宙   虚拟数字人   AIGC概念   华为鸿蒙   网红/MCN   华为云·鲲鹏   远程办公   华为HMS   人工智能大模型   多模态   Sora AI视频   Kimi概念   DeepSeek概念股",
	"概念xgb": {
		"华为产业链": "国内领先的数字创意软件产品和服务的提供商；公司是华为云的战略合作伙伴，在昇腾算力、数字人支持、AI大模型、品牌营销、生态共建等方面均有合作；公司旗下万兴喵影HD是全球首款鸿蒙OS华为平板新品的唯一预装视频创意软件",
		"国产软件": "国内领先的数字创意软件产品和服务的提供商；公司业务涵盖视频创意、绘图创意、文档创意、实用工具四大产品及服务，视频创意类业务提供包含视频、图片、音乐及特效素材资源在内的多种优质视频创意产品与服务解决方案，公司产品万兴喵影/Filmora荣获微软商店官方首页推荐",
		"举牌": "21年1月，获合格境外机构投资者及深港通投资者举牌",
		"人工智能": "公司将 AI 技术深度融入业务，推出了音视频多媒体大模型 “天幕”，并接入微软 Azure OpenAI - GPT、百度文心一言等多个大模型，赋能数字创意软件；旗下多款产品，如视频剪辑软件 Wondershare Filmora、万兴 PDF 等，均已搭载 AI 功能，助力全球超 15 亿用户提升创作效率 ",
		"VR&AR": "国内领先的数字创意软件产品和服务提供商；公司积极探索AI/AR/VR等相关技术在数字创意软件领域的应用与效率提升，此前已在Filmora等产品上推出AR人脸贴纸、AR特效等功能",
		"西藏概念": "注册地位于西藏自治区，新生代数字创意赋能者， 业务涵盖视频创意、 绘图创意、 文档创意、 实用工具四大产品及服务，主要产品包括万兴喵影、Wondershare Filmora、StoryChic、Beat.ly、万兴优转、万兴录演、亿图图示、亿图脑图、墨刀、万兴PDF等",
		"直播/短视频": "国内领先的数字创意软件产品和服务提供商；公司旗下创意类软件产品万兴播爆/Virbo是一款自动化营销短视频创作工具，主要基于AI、数字人技术，面向跨境营销和电商类用户提供本地化真人模特及海量素材模板，帮助用户高效、高质、批量产出营销类短视频内容",
		"阿里巴巴概念股": "阿里云是公司合作伙伴，双方在 2023 阿里云峰会上共同发起 “中企出海” 联合计划，公司基于阿里云基础架构及 AI 算力构建全球多中心应用架构，接入通义万相大模型及通义灵码等，提升产品体验与研发效率",
		"拼多多概念股": "公司当前与各平台（抖音、哔哩哔哩、快手、拼多多等）主要是推广合作，品牌营销活动合作等",
		"华为昇腾": "公司是华为云的战略合作伙伴，在昇腾算力、数字人支持、AI大模型、品牌营销、生态共建等方面均有合作",
		"元宇宙": "全球领先的新生代数字创意赋能者；公司积极探索元宇宙等相关技术在数字创意软件领域的应用与效率提升，为创作者提供不同互联网形态下更多、更优的工具与内容支持",
		"虚拟数字人": "公司旗下多款产品集成虚拟数字人技术，如万兴鹿演上线虚拟人功能、万兴播爆可定制数字人主播，为用户提供数字人相关服务",
		"AIGC概念": "推出万兴喵影等多款创意应用软件，集成 AI 功能，如 AI 文本成片等；发布音视频多媒体大模型 “万兴天幕”，涵盖文生视频等近百项能力；旗下万兴播爆能帮助用户批量产出营销短视频，通过多种商业模式探索 AIGC 商业化",
		"华为鸿蒙": "国内领先的数字创意软件产品和服务的提供商；公司旗下万兴喵影HD是全球首款鸿蒙OS华为平板新品的唯一预装视频创意软件",
		"网红/MCN": "公司布局近一年的网红营销数据服务平台InflueNex，主要为网红服务及数字营销提供基础；目前已有知名企业通过InflueNex平台与网红达成合作",
		"华为云·鲲鹏": "公司已加入华为鲲鹏凌云合作伙伴计划，办公绘图及版式文档系列产品已完成适配银河麒麟、统信OUS等国产操作系统，并支持飞腾、鲲鹏、龙芯、兆芯、海光等芯片",
		"远程办公": "控股子公司深圳亿图软件支持协同办公及云服务，PDF软件有云服务及电子签名功能",
		"华为HMS": "旗下视频创意软件与华为 HMS 深度协同，2024年12月与华为签署合作协议，推出鸿蒙版万兴喵影、亿图脑图等原生应用，支持鸿蒙分布式能力与AI功能；万兴喵影鸿蒙版集成发丝级抠像、平面追踪等专业工具，并通过华为Pencil Engine优化手写批注体验，成为首批入驻华为应用市场的鸿蒙原生视频编辑软件；Filmora 等产品通过HMS Core接入华为云算力，支持 AI 智能剪辑与多模态内容生成；海外市场依托HMS生态实现全球分发，其产品在华为AppGallery的下载量连续三年增长超 80%",
		"人工智能大模型": "发布中国首个音视频多媒体大模型 “天幕”，依托千亿级数据沉淀与千卡算力集群，支持文生主题视频、3D 视频、AI 歌手等近百项原子能力，集成于 Filmora、万兴播爆等产品，海外用户数多倍速增长，2025 年推出天幕 2.0，与华为云合作升级运镜设计、音效生成等技术，构建创作广场与引擎开放生态，联合中广天择优化算料质量，推动音视频创作进入低门槛、高质量的大模型 2.0 时代",
		"多模态": "公司“天幕”大模型是以视频创意类AI技术为核心的多媒体大模型，涵盖音频、图像、视频等多模态能力",
		"Sora AI视频": "公司定位为全球领先的新生代数字创意赋能者，正式发布的音视频多媒体大模型天幕，聚焦数字创意垂类创作场景，以音视频生成式AI技术为基础，涵盖文生视频、文生3D视频、视频AI配乐、数字人播报等近百项音视频原子能力，同时支持全球不同语言，致力于为全球用户提供音视频创作完整解决方案",
		"Kimi概念": "公司旗下视频创意软件万兴喵影已率先接入Kimi，其AI写文案功能当前已采用Kimi大模型服务",
		"DeepSeek概念股": "公司已完成推理大模型DeepSeek-R1的适配，并落地融合相关能力于万兴喵影、亿图图示、亿图脑图MindMaster、万兴PDF等产品"
	}
}