{
	"名称": "爱乐达",
	"code": "300696",
	"全名": "成都爱乐达航空制造股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "军用及民用飞机零部件、航空发动机零件、航天大型结构件的精密制造、航空飞机燃油系统类机载成品的设计研发。",
	"产品": "战斗机、运输机、无人机、教练机等军用装备零件、C919机型零件、C929机型零件、ARJ21机型零件、MA700机型零件、AG600机型零件、空客A320\\A321\\A350机型零件、波音B737\\B747\\B787-9机型零件、以色列航空工业客改货B737\\B767\\B777\\A330机型零件、G280公务机机型零件",
	"概念": "成飞概念，军民融合，大飞机，低空经济，航空发动机，军工，贸易战受益股，融资融券，商业航天，深股通，无人机，西部大开发",
	"概念y": "军工-64%  大飞机-52%  军民融合-28%  航天军工-17%",
	"概念详情": {
		"成飞概念": "2017年10月23日互动易回复：公司客户覆盖中航工业下属多家军机主机厂、成飞民机，以及一批航空装备主修厂和多家科研院所。经过十余年潜心经营，公司已与上述客户建立了广泛而深入的合作关系。公司产品得到客户一致认可，并多次获得中航工业下属飞机制造单位“优秀供应商”荣誉",
		"军民融合": "成都爱乐达航空制造股份有限公司主营业务为从事军用飞机和民用客机零部件的精密加工业务主要产品为肋、梁、接头、支座、框、应急门、扰流片、副翼、机轮舱、地板梁。公司曾获获得中航工业下属飞机制造单位“优秀供应商”荣誉。",
		"大飞机": "成都爱乐达航空制造股份有限公司主营业务为从事军用飞机和民用客机零部件的精密加工业务主要产品为肋、梁、接头、支座、框、应急门、扰流片、副翼、机轮舱、地板梁。公司曾获获得中航工业下属飞机制造单位“优秀供应商”荣誉。公司C919试制便参与相关零件生产。",
		"军工": "成都爱乐达航空制造股份有限公司的主营业务是军用及民用飞机零部件、航空发动机零件、航天大型结构件的精密制造、航空飞机燃油系统类机载成品的设计研发。公司的主要产品是军用及民用飞机零部件、航空发动机零件、航天大型结构件的精密制造、航空飞机燃油系统类机载成品。",
		"无人机": "成都爱乐达航空制造股份有限公司的主营业务是军用及民用飞机零部件、航空发动机零件、航天大型结构件的精密制造、航空飞机燃油系统类机载成品的设计研发。公司的主要产品是战斗机、运输机、无人机、教练机等军用装备零件、C919机型零件、C929机型零件、ARJ21机型零件、MA700机型零件、AG600机型零件、空客A320A321A350机型Z.",
		"商业航天": "2023年11月13日互动易：公司专注于航空航天制造领域，主要从事军用\\民用飞机零部件、航空发动机零件和航天大型结构件的精密制造，以及航空飞机燃油系统类装机成品的设计研发。",
		"低空经济": "2024年06月19日投资者关系活动记录表：公司持续打造低空经济起落架系统、燃油系统等通用产品研发设计能力。",
		"西部大开发": "公司注册地址为四川省成都市郫都区高新区西部园区天勤路819号",
		"航空发动机": "2023年1月18日互动易：公司主要从事军用\\民用飞机零部件、航空发动机零件及航天大型结构件的精密制造，公司涉及航空发动机产品及技术。"
	},
	"亮点": "主营飞机零部件，具备航空零部件“数控精密加工-特种工艺处理-部件装配”全流程制造能力，主要供货中航工业下属单位",
	"同业": "航空装备配套:  北摩高科  江航装备  广联航空  航亚科技  中航机载  中航高科  中航重机  三角防务  新研股份  新兴装备  晨曦航空  迈信林  航宇科技  立航科技  润贝航科  超卓航科  航材股份",
	"概念x": "通用航空   大飞机   军民融合   军工   无人机",
	"概念xgb": {
		"通用航空": "航空零部件主流供应商；公司主要从事军用/民用飞机零部件、航空发动机零件及航天大型结构件的精密制造，具备航空零部件全流程制造能力，客户覆盖中航工业下属多家军机主机厂、多家民用客机分承制厂、多家科研院所以及航空发动机制造单位，是空客、波音、ARJ21、C919等供应商",
		"大飞机": "专业的航空零部件制造商；公司从 C919 研制阶段就参与其中，是 C919 国产大飞机零部件数控机加、特种工艺直接及间接供应单位，承接机头、机身等部位零部件业务；公司进入了中国商飞数控精密制造、特种工艺直接供应商目录，在大飞机零部件制造领域占据重要地位",
		"军民融合": "中航工业下属飞机制造单位主要供货商之一；主要从事军用飞机、民用飞机零部件、航空发动机零件及航天大型结构件的精密制造，具备航空零部件全流程制造能力；产品覆盖多型主战军机及无人机结构件，深度参与歼击机、运输机等国家重点装备研制",
		"军工": "中航工业下属飞机制造单位主要供货商之一；主要从事军用飞机、民用飞机零部件、航空发动机零件及航天大型结构件的精密制造，具备航空零部件全流程制造能力；产品覆盖多型主战军机及无人机结构件，深度参与歼击机、运输机等国家重点装备研制",
		"无人机": "公司承接无人机相关零件配套以及无人机大部件装配业务，承担无人机相关零件配套以及大部件装配业务，自 2021 年开展某型无人机大部件装配，推进全流程业务，具备航空零部件制造全流程能力，可实现该机型机身段整体交付"
	},
	"概念z": "商业航天",
	"备注": "",
	"链接": ""
}