{
	"名称": "久吾高科",
	"code": "300631",
	"全名": "江苏久吾高科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "环保—环保设备Ⅱ",
	"业务": "陶瓷膜、有机膜、锂吸附剂等分离材料和分离技术的研发与应用，并以此为基础面向工业过程分离与环保水处理领域提供系统化的膜集成技术整体解决方案、材料及配件。",
	"产品": "分离膜材料、吸附剂材料、膜集成技术整体解决方案",
	"概念": "稀土永磁，节能环保，污水处理，光伏概念，垃圾分类，盐湖提锂，专精特新，锂电池概念",
	"概念y": "清洁能源-100%  陶瓷-36%  稀土磁材-32%  锂电池-27%  新能源汽车-10%  盐湖提锂-10%  环保-9%",
	"概念详情": {
		"稀土永磁": "公司有离子型稀土矿冶炼工艺中膜分离技术应用开发；稀土浸取液预处理工艺的研究；陶瓷膜处理经沉淀后的稀土取液工艺的研究；纳滤膜分离浓缩稀土浸取液中的稀土离子工艺的研究；一种基于膜分离技术的离子型稀土矿提取工艺及装置。",
		"节能环保": "2021年7月9日互动易：公司专注从事分离膜材料和膜分离技术的研发与应用，公司主要产品为膜集成技术整体解决方案，目前主要应用在生物医药、化工、食品、冶金、新能源等工业过程分离领域及工业污水、市政污水、水环境治理等环保水处理领域。",
		"污水处理": "2019年10月9日公司在互动平台称：公司的膜集成技术整体解决方案主要应用在生物医药、化工、食品、冶金等工业过程分离领域及工业污水、市政污水等环保水处理领域。",
		"锂电池概念": "公司拥有盐湖提锂相关的专利技术。公司曾与五矿盐湖签订了“1万吨碳酸锂项目镁锂分离成套装置”合同，近年来，公司还签订了玻利维亚碳酸锂膜分离设备、中石化某深层卤水提锂、西藏某盐湖原卤提锂等其他数个小规模或中试、小试订单。但目前公司提锂业务占公司业务总量比例较小，未来是否能获得大型工业化项目订单存在不确定性。",
		"盐湖提锂": "公司很早就已经开始了盐湖资源化利用的产业研究，后续进一步涉及到锂资源的提取技术研发与应用。2018年公司与五矿盐湖有限公司签署了第一个全膜法的1万吨碳酸锂大型产业化应用项目，该项目已投产，目前仍在正常运行当中。近年来，在原有的膜法提锂基础之上，公司自主研发了铝系和钛系吸附剂产品，形成“吸附+膜法”提锂工艺的原卤提锂技术，目前该技术已进行了小试和中试，暂时还没有签订大型工业化的项目订单。公司曾参与青海盐湖工业股份有限公司控股子公司青海盐湖镁业有限公司的镁金属一体化项目的卤水精制部分以及氢氧化钾装置项目中的无机膜盐水精制部分。",
		"垃圾分类": "子公司安徽久吾天虹环保科技有限公司经营范围包括环境生物技术研究、固体废弃物处理、再生资源回收与利用。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"光伏概念": "2024年8月26日互动易：公司光伏切割液处理的产品销售受下游客户需求影响，一般来说，下游客户在新建产能或者技改时会向公司采购相关产品及服务，今年年初以来公司除了推动光伏切割液处理产品的销售，也在光伏行业上游实现了膜分离技术的应用。"
	},
	"亮点": "膜集成系统解决方案的专业化提供商，无机陶瓷膜元件龙头企业",
	"同业": "水处理:  三达膜  碧水源  博天环境  津膜科技  富淼科技  太和水  深水海纳  力源科技  唯赛勃  倍杰特  卓锦股份  万邦达  鹏鹞环保  节能国祯  中环环保  联泰环保  中电环保  博世科  兴源环境  中持股份  清水源  中建环能  上海洗霸  德林海  上海凯鑫  金达莱  华骐环保  天源环保  嘉戎技术  清研环境  艾布鲁  舜禹股份  泰和科技  京源环保  金科环境  科净源  *ST巴安",
	"概念x": "盐湖提锂   锂电池   污水处理   新能源汽车   环保",
	"概念xgb": {
		"盐湖提锂": "公司主营业务包括锂吸附剂等分离材料和分离技术的研发与应用；公司拥有多项盐湖提锂的专利技术，同时掌握了“吸附+膜法”的盐湖原卤/老卤提锂技术，公司与西藏中鑫的2000吨盐湖提锂项目设计工作已完成，目前已开展部分采购等前期工作；西藏矿业100吨盐湖提锂中试项目的设备现场安装已经完成",
		"锂电池": "公司拥有“吸附+膜”法盐湖提锂工艺和关键膜材料、锂吸附剂材料工业化产能，可以为锂资源客户提供盐湖锂资源开发所需的材料、设备、技术及运营服务，公司盐湖提锂技术涵盖了碳酸锂、氯化锂、氢氧化锂等产品的制备，签订了盛鑫锂能阿根廷SDLA盐湖2500t/a氯化锂膜段精制项目等",
		"污水处理": "公司专注从事陶瓷膜、有机膜、锂吸附剂等分离材料和分离技术的研发与应用，并以此为基础面向工业过程分离与环保水处理领域提供系统化的膜集成技术整体解决方案、材料及配件，膜集成技术整体解决方案主要应用在新能源服务、工业流体分离、工业废水处理、工业废石膏资源化利用等领域",
		"新能源汽车": "公司拥有“吸附+膜”法盐湖提锂工艺和关键膜材料、锂吸附剂材料工业化产能，可以为锂资源客户提供盐湖锂资源开发所需的材料、设备、技术及运营服务，公司盐湖提锂技术涵盖了碳酸锂、氯化锂、氢氧化锂等产品的制备，签订了盛鑫锂能阿根廷SDLA盐湖2500t/a氯化锂膜段精制项目等",
		"环保": "公司专注从事陶瓷膜、有机膜、锂吸附剂等分离材料和分离技术的研发与应用，并以此为基础面向工业过程分离与环保水处理领域提供系统化的膜集成技术整体解决方案、材料及配件，膜集成技术整体解决方案主要应用在新能源服务、工业流体分离、工业废水处理、工业废石膏资源化利用等领域"
	}
}