{
	"名称": "拓斯达",
	"code": "300607",
	"全名": "广东拓斯达科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "白马股，绩优股",
	"行业": "机械设备—自动化设备",
	"业务": "工业机器人及自动化应用系统，注塑机、配套设备及自动供料系统业务，数控机床，智能能源及环境管理系统。",
	"产品": "工业机器人单机、工业机器人自动化应用解决方案、注塑机、三机一体、模温机、数控机床产品、主要核心零部件、智能能源及环境管理系统",
	"概念": "新型工业化，工业母机，机器视觉，比亚迪概念，低空经济，飞行汽车(eVTOL)，高端装备，工业互联网，华为概念，机器人概念，宁德时代概念，深股通，物联网，粤港澳大湾区",
	"概念y": "机器人-53%  工业4.0-43%  白马股-38%  华为-30%  深股通-20%  工业互联网-18%  物联网-14%  头盔-10%  车联网-10%  流感-10%  半导体-10%  垃圾分类-10%  机器视觉-10%  智能驾驶-7%",
	"概念详情": {
		"新型工业化": "公司主营业务为工业机器人及自动化应用系统，注塑机、配套设备及自动供料系统业务，数控机床，智能能源及环境管理系统。",
		"工业母机": "2022年2月20日互动易回复：公司在工业母机领域的布局主要由子公司埃弗米主导，其主要产品为五轴联动数控机床，以及数控磨床、高速加工中心、石墨加工中心等。",
		"机器视觉": "2022年8月12日公司互动：公司于2016年建立机器人视觉研发团队，已掌握了图像处理、机器人标定、缺陷检测、视觉定位、视觉测量等技术，并成功移植到机器人控制系统，实现了机器人与视觉系统的无缝对接。公司有自主开发的视觉平台和算法，目前公司的视觉系统在客户中大量使用。",
		"机器人概念": "广东拓斯达科技股份有限公司的主营业务为工业机器人及自动化应用系统，注塑机、配套设备及自动供料系统业务，数控机床，智能能源及环境管理系统。公司的主要产品及服务包括工业机器人及自动化应用系统，注塑机，配套设备及自动供料系统，数控机床(CNC),智能能源及环境管理系统。",
		"物联网": "2017年3月24日发布午间公告称，公司拟与罗世洲、夏卫忠、陈日强、白航铭共同投资设立深圳市拓联智能科技有限公司(具体名称以工商核定为准)，其中拓斯达出资306万元，占新公司注册资本51%。据介绍，新公司的主营业务将包括基于工业物联网的智能生产制造系统综合解决方案设计和开发等。",
		"工业互联网": "公司在互动平台表示，公司目前在工业机器人及核心零部件控制器等方面都具备自主研发能力，因此具备终端数据采集条件。公司也有为客户做MES系统，同时与华为云正展开工业互联网方面的合作。",
		"华为概念": "2023年9月27日互动易：产品方面，公司积极拓展为华为提供智能制造解决方案的机会，工业机器人应用于华为生产线。",
		"宁德时代概念": "2021年8月18日互动易回复：公司与宁德时代主要是在自动化应用系统相关业务领域展开合作。后续我司将基于自身的产品及服务体系，进一步深入了解大客户生产工艺及需求，以点带面，以期未来能够为客户提供工业机器人、注塑机、CNC等核心设备、智能能源及环境管理业务等全方位的智能制造产品及服务。",
		"高端装备": "公司拟在东莞市大岭山镇连平畔山工业园投资建设拓斯达智能设备总部基地项目，主要从事工业机器人、注塑装备、CNC设备等智能制造高端装备的研发和制造，目前正处于前期准备阶段，预计于2021年9月前动工建设。",
		"比亚迪概念": "根据2021年8月2日互动易显示，公司主要客户包括伯恩光学、立讯精密、宁德时代、捷普绿点、比亚迪、富士康、亿纬锂能、NVT等企业",
		"低空经济": "2024年4月1日互动易：公司数控机床产品主要包括五轴联动数控机床、数控磨床、石墨加工中心等，目前主要应用于民用航空、高端模具、精密零件、汽车等先进制造领域。我国低空经济正在快速发展，公司数控机床产品可以应用于飞行汽车领域，目前五轴联动数控机床产品已经供货至飞行汽车相关供应商，公司将持续关注相关产业发展和需求，积极拓展新领域新客户群体，实现公司价值的可持续增长。",
		"飞行汽车(eVTOL)": "2024年4月1日互动易：公司数控机床产品主要包括五轴联动数控机床、数控磨床、石墨加工中心等，目前主要应用于民用航空、高端模具、精密零件、汽车等先进制造领域。我国低空经济正在快速发展，公司数控机床产品可以应用于飞行汽车领域，目前五轴联动数控机床产品已经供货至飞行汽车相关供应商。",
		"粤港澳大湾区": "公司办公地址：广东省东莞市大岭山镇大塘朗创新路2号,广东省东莞市大岭山镇连环路39号。"
	},
	"亮点": "工业机器人的智能生产环境整体解决方案提供商",
	"同业": "工业机器人:  克来机电  智云股份  机器人  埃斯顿  新时达  *ST工智  科大智能  中大力德  汇川技术  江苏北人  埃夫特  景业智能  固高科技",
	"概念x": "华为产业链   工业自动化   机器人   机器视觉   智能制造   流感   工业互联网   工业母机   头盔   人形机器人",
	"概念xgb": {
		"华为产业链": "制造智能装备软硬件提供商；公司目前与华为在自动化业务方面已初步展开合作，相关项目尚处于前期验证阶段",
		"工业自动化": "国内骨干机器人企业，智能制造综合服务商；专注于以工业机器人为代表的智能装备的研发、制造、销售，致力于成为“系统集成+本体制造+软件开发+工业互联网”四位一体的智能制造综合服务商，主要产品包括工业机器人及自动化应用系统、注塑机配套设备及自动供料系统、智能能源及环境管理系统，下游应用涵盖 3C 制造、汽车零部件、新能源等领域；公司发布 SCARA 及直角坐标机器人新产品，拓星辰Ⅱ号 SCARA 机器人已经小批量供货，并进入了 5G 龙头企业的生产线",
		"机器人": "国内为数不多的可以实现“上游核心零部件+中游工业机器人本体+下游自动化系统集成应用”全线覆盖的机器人企业，广东省机器人骨干企业；上游核心零部件，包括控制器、伺服驱动、视觉系统等已实现了自研自产，其中控制器相当于机器人的“大脑”，负责规划和发出指令信号，伺服驱动相当于机器人的“神经和肌肉系统”，负责接收和执行控制器的指令，视觉系统相当于机器人的“眼睛”，负责采集工作环境信息；中游工业机器人本体，公司主要产品包括四轴SCARA机器人、六轴多关节机器人、并联机器人等",
		"机器视觉": "国内为数不多的可以实现“上游核心零部件+中游工业机器人本体+下游自动化系统集成应用”全线覆盖的机器人企业；公司2016年建立机器人视觉研发团队，已掌握了图像处理、机器人标定、缺陷检测、视觉定位、视觉测量等技术，并成功移植到机器人控制系统，实现了机器人与机器视觉的无缝对接；上游核心零部件，包括控制器、伺服驱动、视觉系统等公司已实现了自研自产",
		"智能制造": "公司专注于以工业机器人、注塑机、数控机床为核心的智能装备软硬件的研发、制造、方案和应用全产业链；公司在工业母机领域的布局主要由子公司埃弗米主导，其主要产品为五轴联动数控机床，以及数控磨床、高速加工中心、石墨加工中心等",
		"流感": "公司研发并推出了平面口罩机、儿童口罩机、立体口罩机",
		"工业互联网": "公司旗下工业互联网平台驼驮科技，基于工业设备交易和维保服务，给买卖双方免费提供设备管理系统服务，通过产业数据的沉淀和应用，对产业资源进行整合和高效匹配，为工业企业提供更加低成本、更加高效的运营服务，助力工业企业更加轻量化转型升级，推动产业转型升级",
		"工业母机": "公司专注于以工业机器人、注塑机、数控机床为核心的智能装备软硬件的研发、制造、方案和应用全产业链；公司在工业母机领域的布局主要由子公司埃弗米主导，其主要产品为五轴联动数控机床，以及数控磨床、高速加工中心、石墨加工中心等",
		"头盔": "公司直角坐标机器人、注塑机辅机、注塑机可用于头盔生产",
		"人形机器人": "公司在机器人相关领域的研发布局为工业机器人本体以及控制器、伺服驱动、视觉系统等核心底层技术，部分核心技术与人形机器人有一定的相通性"
	}
}