{
	"名称": "拓斯达",
	"code": "300607",
	"全名": "广东拓斯达科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "白马股，绩优股",
	"行业": "机械设备—自动化设备",
	"业务": "工业机器人及自动化应用系统业务，注塑机、配套设备及自动供料系统业务，数控机床，智能能源及环境管理系统业务。",
	"产品": "工业机器人单机、工业机器人自动化应用解决方案、注塑机、三机一体、模温机、数控机床产品、主要核心零部件、智能能源及环境管理系统",
	"概念": "人形机器人，新型工业化，工业母机，阿里巴巴概念，比亚迪概念，低空经济，飞行汽车(eVTOL)，富士康概念，高端装备，工业互联网，光伏概念，华为概念，华为欧拉，华为鲲鹏，机器人概念，机器视觉，宁德时代概念，人工智能，融资融券，深股通，无人机，物联网，新能源汽车，一带一路，粤港澳大湾区，智谱AI，锂电池概念",
	"概念y": "机器人-53%  工业4.0-43%  白马股-38%  华为-30%  深股通-20%  工业互联网-18%  物联网-14%  头盔-10%  车联网-10%  流感-10%  半导体-10%  垃圾分类-10%  机器视觉-10%  智能驾驶-7%",
	"概念详情": {
		"人形机器人": "2025年3月28日公司官微：3月26日，2025ITES深圳工业展在深圳国际会展中心（宝安）如期举行。拓斯达控股子公司——埃弗米此次展出了DMU-400+自动化、GMU-600、GMU-800、VMU6800等多款明星产品，为高端制造提供创新解决方案。其中，DMU-400五轴联动数控机床+自动化具有高刚性结构、动态响应快、精度稳定等核心优势，可高效完成人形机器人关节、摆臂等复杂曲面加工；GMU-600五轴联动数控机床具有“高刚”“高精”“高速”性能优势，可实现无人机模具中常见微小孔径、薄壁结构等精细特征的精准雕琢和高效成型。埃弗米已实现核心零部件的技术自主可控，产品覆盖人形机器人、航空航天、新能源汽车、半导体等行业。",
		"新型工业化": "公司主营业务为工业机器人及自动化应用系统，注塑机、配套设备及自动供料系统业务，数控机床，智能能源及环境管理系统。",
		"工业母机": "广东拓斯达科技股份有限公司的主营业务是工业机器人及自动化应用系统，注塑机、配套设备及自动供料系统业务，数控机床，智能能源及环境管理系统。公司的主要产品是工业机器人单机、工业机器人自动化应用解决方案、注塑机、三机一体、模温机、数控机床产品、主要核心零部件、智能能源及环境管理系统。",
		"机器人概念": "2025年6月19日互动易：公司工业机器人业务主要包括四轴机器人（SCARA）、六轴机器人、直角坐标机器人等品类，可应用于3C、新能源、汽车、包装、医疗等行业。",
		"物联网": "2017年3月24日发布午间公告称，公司拟与罗世洲、夏卫忠、陈日强、白航铭共同投资设立深圳市拓联智能科技有限公司(具体名称以工商核定为准)，其中拓斯达出资306万元，占新公司注册资本51%。据介绍，新公司的主营业务将包括基于工业物联网的智能生产制造系统综合解决方案设计和开发等。",
		"工业互联网": "公司在互动平台表示，公司目前在工业机器人及核心零部件控制器等方面都具备自主研发能力，因此具备终端数据采集条件。公司也有为客户做MES系统，同时与华为云正展开工业互联网方面的合作。",
		"华为概念": "2023年9月27日互动易：产品方面，公司积极拓展为华为提供智能制造解决方案的机会，工业机器人应用于华为生产线。",
		"宁德时代概念": "2021年8月18日互动易回复：公司与宁德时代主要是在自动化应用系统相关业务领域展开合作。后续我司将基于自身的产品及服务体系，进一步深入了解大客户生产工艺及需求，以点带面，以期未来能够为客户提供工业机器人、注塑机、CNC等核心设备、智能能源及环境管理业务等全方位的智能制造产品及服务。",
		"高端装备": "公司拟在东莞市大岭山镇连平畔山工业园投资建设拓斯达智能设备总部基地项目，主要从事工业机器人、注塑装备、CNC设备等智能制造高端装备的研发和制造，目前正处于前期准备阶段，预计于2021年9月前动工建设。",
		"机器视觉": "根据2023年9月27日互动易：公司视觉系统的研发方向以数据、算法、场景落地和解决行业痛点问题为导向，在高精度多目标快速定位、机器人引导定位、多相机对位算法、软包缺陷检测、智能打光方案、一维/二维码识别和精密测量方向攻坚克难，实现从加速体系、数据结构与核心算法到工业应用的快速落地。目前公司的视觉系统在客户中大量使用，涉及的应用场景有：1）缺陷检测：段差及平面度检测，胶路检测，FPC连接器检测，贴膜缺陷检测，丝印缺陷检测；2）尺寸检测：手机玻璃平板、盖板尺寸检测，丝印检测，logo位置度检测，零件尺寸高精度尺寸测量；3）机器人视觉引导及对位：SCARA、六轴单相机引导，多相机对位贴合。",
		"比亚迪概念": "根据2021年8月2日互动易显示，公司主要客户包括伯恩光学、立讯精密、宁德时代、捷普绿点、比亚迪、富士康、亿纬锂能、NVT等企业",
		"低空经济": "2024年4月1日互动易：公司数控机床产品主要包括五轴联动数控机床、数控磨床、石墨加工中心等，目前主要应用于民用航空、高端模具、精密零件、汽车等先进制造领域。我国低空经济正在快速发展，公司数控机床产品可以应用于飞行汽车领域，目前五轴联动数控机床产品已经供货至飞行汽车相关供应商，公司将持续关注相关产业发展和需求，积极拓展新领域新客户群体，实现公司价值的可持续增长。",
		"飞行汽车(eVTOL)": "2024年4月1日互动易：公司数控机床产品主要包括五轴联动数控机床、数控磨床、石墨加工中心等，目前主要应用于民用航空、高端模具、精密零件、汽车等先进制造领域。我国低空经济正在快速发展，公司数控机床产品可以应用于飞行汽车领域，目前五轴联动数控机床产品已经供货至飞行汽车相关供应商。",
		"粤港澳大湾区": "公司办公地址：广东省东莞市大岭山镇大塘朗创新路2号,广东省东莞市大岭山镇连环路39号。",
		"富士康概念": "2024年6月18日互动易：依托在3C行业多年的工艺积累以及技术深耕，公司大客户开拓取得明显成效，客户认可度持续提升，苹果产业链客户主要包括伯恩光学、富士康、立讯精密、歌尔股份、蓝思科技等。",
		"阿里巴巴概念": "根据2023年12月29日互动易，目前，公司在持续探索大模型与机器人融合的可能性。在2023年阿里云栖大会上，展出了阿里云与拓斯达机器人控制平台融合的基于大模型的机器人码垛解决方案，三步即可完成码垛任务。",
		"智谱AI": "根据2025年3月15日投资者关系记录表，公司与北京智谱华章科技有限公司等公司共同投资设立了广东矩阵智拓科技有限公司，主要经营范围为：人工智能硬件销售；人工智能理论与算法软件开发；智能机器人的研发；智能控制系统集成等。公司将发挥公司在运动控制技术、机器人技术和工业应用场景上长期积累的优势，推动机器人在推理决策、环境感知、行为控制、人机交互，以及云边端智能协同等方面能力的进步，实现“机器人即服务”的新模式，加速具身智能机器人在各应用场景中的灵活部署和低成本应用，加快具身智能机器人的场景落地。",
		"华为欧拉": "根据2024年11月20日互动易回复：拓斯达与国创工软合作开发，依托欧拉操作系统（openEuler），开发了适用于公司新一代运动控制平台的嵌入式操作系统，成功实现国产嵌入式操作系统在工业机器人控制平台上的实际应用，强化了工业控制与AI技术的紧密结合，可一站式实现工业机器人数字世界与物理世界的交互。",
		"新能源汽车": "根据2025年4月22日公告：数控机床方面，新推出GMU900五轴联动加工中心以及K7五轴联动加工中心：GMU900主要针对新能源汽车和民用航空领域的零件工艺需求，不仅满足C919零部件加工需求，还成功出口欧洲；K7主要面向新能源汽车轻量化生产，对压铸铝汽车零部件进行加工。",
		"光伏概念": "根据2023年6月8日官微：拓斯达在光伏行业的前段工序“拉晶-切片”再获突破，中标包头晶澳三厂机电总承包项目。项目包含10GW拉晶、10GW切片以及相关附属配套的所有机电工程，目前项目各项施工计划正有序展开。",
		"锂电池概念": "根据2023年5月23日官微：广东拓斯达科技股份有限公司携行业高端装备卷绕机和切叠一体机首次亮相CIBF2023，为动力锂电池行业带来新的解决方案。EV电芯卷绕机设备主要用于汽车电池、储能电池生产过程中电芯卷绕工序。具有极低张力波动、稳定对齐度、超高卷绕速度等差异化特点，同步提高电池的安全性和生产效率。切叠一体机叠片是锂电池中段电芯装配工序的最核心环节之一，是将极片与隔膜交替堆叠在一起，完成多层叠片极芯的生产工艺，叠片机是锂电池制造设备之一。",
		"华为鲲鹏": "2025年5月24日官微：5月23日，在鲲鹏昇腾开发者大会2025上，拓斯达携手鲲鹏展出智能双臂机器人解决方案。此方案基于鲲鹏+openEuler打造的新一代智能机器人控制平台，赋予双臂机器人“智能小脑”和“灵敏触觉”，验证了国产操作系统对机器人核心技术升级的关键支撑作用。",
		"一带一路": "2025年3月21日投资者关系管理信息：公司紧抓海外市场增量机遇，相继成立越南北宁分公司、墨西哥办事处、印尼首个技术中心，确保全面高效的服务及产品保障。2024年，公司电动注塑机首次进入泰国、越南市场，机器性能获得市场认可，且公司以整厂规划服务为北美家电行业业务拓展奠定基础，协同客户降本和提升市场竞争力。此外，公司助力小型家电的战略性客户进军印尼市场，实现智能制造。公司产品及整厂规划服务能力，都已获得海外客户的认可和实践验证，海外市场竞争力逐步提升。",
		"人工智能": "2025年3月21日官微：拓斯达、东阳光、优利德、车卫士、怡合达、旺盈印刷等6家东莞制造企业签署了“东莞市人工智能大模型中心企业AI创新应用”意向合作协议，标志着这些企业将率先探索人工智能在制造业中的创新应用。",
		"无人机": "2025年3月28日微信公众号，公司GMU-600五轴联动数控机床用于无人机模具中常见的微小孔径、薄壁结构等精细特征，可实现从复杂曲面的精准雕琢到异形结构的高效成型，将无人机模具做“精”、做“准”。"
	},
	"亮点": "工业机器人的智能生产环境整体解决方案提供商",
	"同业": "工业机器人:  克来机电  智云股份  机器人  江苏北人  固高科技  汇川技术  科大智能  新时达  埃斯顿  埃夫特  景业智能  中大力德",
	"概念x": "华为产业链   工业自动化   机器人   机器视觉   智能制造   工业互联网   工业母机   头盔   人形机器人",
	"概念xgb": {
		"华为产业链": "制造智能装备软硬件提供商；公司目前与华为在自动化业务方面已初步展开合作，相关项目尚处于前期验证阶段",
		"工业自动化": "智能装备服务商；公司的主要产品及服务包括工业机器人及自动化应用系统，注塑机、配套设备及自动供料系统，数控机床，智能能源及环境管理系统；公司的工业机器人单机产品主要包括多关节机器人、直角坐标机器人；公司拥有四轴（SCARA）、六轴、并联（DELTA）等工业机器人品类，并在控制器、伺服驱动和视觉系统等领域拓展构建自主核心技术",
		"机器人": "工业机器人的智能生产环境整体解决方案提供商；公司是广东省战略性新兴产业集群智能机器人领域工业机器人产业链“链主”企业，拥有“上游核心零部件－中游工业机器人本体－下游自动化系统集成应用”全线布局；专注机器人本体及核心部件研发，拥有四轴、六轴等全品类工业机器人产品，其新一代 X5 机器人控制平台采用华为 openEuler 系统，还与华为合作探索具身智能技术，在工业场景有广泛应用",
		"机器视觉": "国内为数不多的可以实现“上游核心零部件+中游工业机器人本体+下游自动化系统集成应用”全线覆盖的机器人企业；公司2016年建立机器人视觉研发团队，已掌握了图像处理、机器人标定、缺陷检测、视觉定位、视觉测量等技术，并成功移植到机器人控制系统，实现了机器人与机器视觉的无缝对接；上游核心零部件，包括控制器、伺服驱动、视觉系统等公司已实现了自研自产",
		"智能制造": "公司专注于以工业机器人、注塑机、数控机床为核心的智能装备软硬件的研发、制造、方案和应用全产业链；公司在工业母机领域的布局主要由子公司埃弗米主导，其主要产品为五轴联动数控机床，以及数控磨床、高速加工中心、石墨加工中心等",
		"工业互联网": "公司旗下工业互联网平台驼驮科技，基于工业设备交易和维保服务，给买卖双方免费提供设备管理系统服务，通过产业数据的沉淀和应用，对产业资源进行整合和高效匹配，为工业企业提供更加低成本、更加高效的运营服务，助力工业企业更加轻量化转型升级，推动产业转型升级",
		"工业母机": "公司专注于以工业机器人、注塑机、数控机床为核心的智能装备软硬件的研发、制造、方案和应用全产业链；公司在工业母机领域的布局主要由子公司埃弗米主导，其主要产品为五轴联动数控机床，以及数控磨床、高速加工中心、石墨加工中心等",
		"头盔": "公司直角坐标机器人、注塑机辅机、注塑机可用于头盔生产",
		"人形机器人": "公司在机器人相关领域的研发布局为工业机器人本体以及控制器、伺服驱动、视觉系统等核心底层技术，部分核心技术与人形机器人有一定的相通性"
	},
	"概念z": "华为机器人",
	"备注": "",
	"链接": ""
}