{
	"名称": "中孚信息",
	"code": "300659",
	"全名": "中孚信息股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—计算机设备",
	"业务": "信息安全技术与产品研发，为客户提供网络安全产品及整体解决方案。",
	"产品": "安全保密套件管理系统、计算机及移动存储介质保密管理系统（三合一）、主机监控与审计系统、终端安全登录系统、打印刻录安全监控与审计系统、网络安全隔离与信息单向导入系统、网络安全隔离与信息交换系统、数据安全交换平台、网络接入控制系统、网络安全审计系统、入侵检测系统、零信任TNA安全网关、电子文件密级标志管理系统、电子文档安全管理系统、文档发文信息隐写溯源系统、终端安全沙箱系统、API审计监测预警系统、数据标识管理系统、数据安全监测预警平台、数据安全态势感知系统、互联网接入口监测平台、政务应用安全监测系统等",
	"概念": "华为鲲鹏，信创，智慧政务，DeepSeek概念，车联网(车路协同)，存储芯片，低空经济，鸿蒙概念，华为昇腾，军工，军工信息化，数据安全，数据确权，数字经济，态势感知，网络安全，芯片概念",
	"概念y": "网络安全-48%  国产软件-28%  航天军工-16%",
	"概念详情": {
		"华为鲲鹏": "公司2021年5月24日互动易回复：公司自2012年开始参与信创产业生态体系建设，并有多款产品通过了国家有关检测并列入相关产品名录，具体情况请见公司定期报告相关章节。2020年，公司自主研发产品主机监控与审计系统和身份鉴别系统与华为鲲鹏完成适配，获得产品兼容性认证。",
		"信创": "公司自2011年开始涉足信创相关产品研发、适配应用及产品化推广，积极参与信创产业生态建设，并于2012年参与了工信部组织的信创相关产品的研制，是最早参与信创产业建设的企业之一。",
		"智慧政务": "公司2023年半年报：公司安全监管平台深度融合大数据、人工智能和数据可视化技术，有效整合内网、外网和互联网的各类数据，以提升党政机关和央国企用户网络安全态势感知、监测预警和应急处置能力为目的，通过对重要数据和敏感数据的深度挖掘、关联分析和追踪溯源，实现对客户网络安全风险的“全网络感知、全区域同控、全时段同管”能力，支撑重要用户网络防护和监管由基本防控向攻守兼备转型升级。",
		"网络安全": "公司的主营业务是信息安全技术与产品研发，为客户提供网络安全产品及整体解决方案。公司的主要产品包括主机与网络安全产品、数据安全产品、安全监管平台、检查检测产品、密码应用产品。",
		"军工": "公司全资子公司中孚安全收到《武器装备科研生产单位二级保密资格证书》，证书有效期截至2022年7月27日。根据国家保密局、国家国防科技工业局、总装备部印发的《武器装备科研生产单位保密资格审查认证管理办法》，中孚安全可以承担机密级、秘密级科研生产任务。该项资质的取得对公司开拓在军工、军队的市场具有重要意义。公司信息安全服务主要为涉密信息系统集成，涉密信息系统集成主要包含涉密系统工程的规划，设计，开发，实施，服务及保障等工作。信息安全保密产品服务对象主要为党政机关，军工企业，中央企业，科研院所等。",
		"芯片概念": "2023年11月6日互动易：公司参股的方寸微电子量产的安全芯片产品已商用于信创安全、工业互联等领域。其基于RISC-V研发的安全MPU芯片已小规模试产，并在部分客户处实现导入和小批验证。",
		"数据安全": "中孚信息股份有限公司的主营业务是信息安全技术与产品研发，为客户提供网络安全产品及整体解决方案。公司的主要产品包括主机与网络安全产品、数据安全产品、安全监管平台、检查检测产品、密码应用产品。",
		"数据确权": "据2023年1月10日互动易回复：公司数据安全业务以促进数据合规、合法、安全流通为目标，打造数据确权体系。通过大数据分析、知识推理等方法辅助确定数据持有权，同时构建数据“使用权”和“经营权”的授权体系。探索数据提供方、数据运营方、数据监管方、数据使用方等多方数据主体责权利体系。",
		"存储芯片": "根据方寸微电子官网：T620是由方寸微电子自主开发的新一代SOC存储安全芯片，具有功能丰富、新能强劲、功耗低、安全性高等特点，可广泛适用于安全U盘、加密移动移动硬盘等众多安全存储产品。",
		"鸿蒙概念": "据公司官微：中孚信息零信任TNA安全网关的移动客户端已完成与鸿蒙OS兼容性测试工作，可切实为广大政企客户的移动办公保驾护航。2021年6月21日公司在互动平台披露：经测试，公司部分自主研发的移动终端安全产品支持鸿蒙系统。",
		"华为昇腾": "2022年年报披露：华为“2022昇腾鲲鹏合作伙伴授牌仪式”上，公司荣获华为“鲲鹏展翅伙伴”认证。",
		"低空经济": "2024年4月25日互动易：公司通过电磁空间的现场检测、长时监测和信号管控等技术的融合应用，为用户构建了低空环境下的电磁空间安全防御体系。实现了异常信号的及时发现识别、智能分析、精准定位。目前公司已完成了针对低空环境的电磁检测、区域监测、移动终端精准定位、车辆GPS防跟踪等产品的研制。",
		"军工信息化": "2024年10月10日互动易：公司网络安全产品、数据安全产品、信息安全服务等广泛应用于军工领域，详见公司披露的定期报告，谢谢关注。",
		"车联网(车路协同)": "2024年5月11日互动易：基于在电磁安全领域积累的信号检测与信息分析方面的技术，公司研发了车辆安全相关的产品，能够迅速发现并精准识别车辆内部违规安装、企图窃取车辆内音视频信息和位置信息的信息模块设备，保障车辆隐私安全。针对车联网安全，公司开展数据安全风险监测追溯与综合管理平台研究，满足车联网行业的数据安全合规要求以及内部数据安全治理要求。",
		"数字经济": "2022年2月10日互动易回复，公司基于国家网络安全战略，紧随国家数字化发展趋势，积极布局从“核心安全”迈向“全面安全”发展战略，以数据安全为核心，安全建设标准要求为依据，以国家秘密、工作秘密、商业秘密安全为着力点，围绕“全业务流程+数据全生命周期”，以密码为基因建立安全信任体系，以数据为核心建立风险管控体系，以实战为目标建立安全运营体系，打造“三位一体”网络安全基础体系，驱动网络安全向原生安全、主动防御转变，赋能安全防护体系与安全服务体系，推动数据防护标准规范化与数据安全运营管理智能化，形成实战化安全产品体系与解决方案，构建网络空间对抗能力，让数字世界更安全。",
		"DeepSeek概念": "2025年2月24日互动易回复，公司“天机2.0”数据分析平台是中孚产品采用的数据分析基础平台，其能力体现在安全数据分析场景下的应用创新。具体体现在基于DeepSeek、Qwen、Baichuan、ChatGLM等国产大模型，通过融合推理模型架构、网络安全专用语料库构建、模型微调等技术，使内容分析准确性大幅度提升，具体的技术改进包括：深度融合的推理模型架构，将DeepSeekR1、Qwen分别应用于敏感信息辅助研判、自动处置场景，实现多模型的协同作业。"
	},
	"亮点": "信息安全保密行业最具竞争力的厂商之一，服务对象包括军工企业等",
	"同业": "网络安全集成:  纬德信息  佳缘科技  浩瀚深度  电科网安",
	"概念x": "华为产业链   社保重仓   国产软件   网络安全   数字经济   信创   数据要素   华为鸿蒙",
	"概念xgb": {
		"华为产业链": "公司部分自主研发的移动终端安全产品支持鸿蒙系统",
		"国产软件": "信息安全保密行业最具竞争力的厂商之一；主要产品线及服务包括主机与网络安全、数据安全、安全监管平台、检查检测、密码应用五条产品线及信息安全服务，基于信创安全防护、 安全监测预警、 基于零信任的数据安全三大业务主线，打造面向党政、央国企、特殊行业用户的场景化解决方案",
		"网络安全": "公司专注于安全保密领域，主要产品线及服务包括主机与网络安全、数据安全、安全监管平台、检查检测、密码应用五条产品线及信息安全服务；基于用户典型应用场景，围绕基于信创安全防护、安全监测预警、基于零信任的数据安全三大业务主线，打造面向党政、央国企、特殊行业用户的场景化解决方案",
		"数字经济": "数字安全领先企业；公司聚焦数据安全，构建了完备的产品、技术、解决方案与服务体系，围绕数据全生命周期开展技术深研，在主机防护、数据安全、内容检测等方面形成核心竞争力，为数字经济发展提供安全保障",
		"信创": "公司涉足信创相关产品研发、适配应用及产品化推广，其信创安全产品兼容适配主流国产技术，形成了信创体系下的整体安全防护解决方案，在信创安全领域具有深厚积累和领先优势",
		"数据要素": "公司作为数据安全领域领军企业，通过构建数据安全防御体系、推出数据资产识别与安全风险评估系统等，为数据要素的安全流转和价值释放提供保障，还深度参与相关研究，助力数据要素市场健康发展",
		"华为鸿蒙": "公司部分自主研发的移动终端安全产品支持鸿蒙系统"
	}
}