{
	"名称": "立昂技术",
	"code": "300603",
	"全名": "立昂技术股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "小盘股",
	"财务": "所属申万行业：通信设备",
	"行业": "通信—通信服务",
	"业务": "数字城市系统服务、通信网络技术服务、数据中心与云计算服务和电信运营商增值服务。",
	"产品": "数字城市业务、通信网络业务、运营商增值服务业务、数据中心及云服务业务、租赁收入",
	"概念": "算力租赁，东数西算(算力)，信创，2024年报预增，5G，DeepSeek概念，ETC，VPN，安防，百度概念，车联网(车路协同)，抖音概念(字节概念)，独角兽概念，互联网金融，华为概念，区块链，人工智能，时空大数据，数据中心，数字经济，数字乡村，水利，网红经济，网络安全，文化传媒概念，物联网，西部大开发，新疆振兴，一带一路，云计算，智慧城市，智慧政务，智能交通",
	"概念y": "边缘计算-88%  安防-68%  云计算-56%  人工智能-54%  网红-54%  物联网-43%  业绩预增-35%  独角兽-33%  智慧城市-24%  云计算数据中心-22%  新疆振兴-10%  智能识别-10%  车联网-10%  电子车牌-10%  国产软件-10%  文化传媒-7%",
	"概念详情": {
		"算力租赁": "2023年6月7日公司互动：公司现在具备为数据中心提供算力的能力。目前公司自建及运营的数据中心可以为市场提供800PFlops的算力",
		"东数西算(算力)": "公司在互动平台称：本次向特定对象发行股票募集资金拟投资的立昂云数据（成都）一号基地（一期及二期）建设项目响应政府“加快智能算力基础设施建设”、“建设全国一体化大数据中心体系成渝枢纽节点”的号召，立足四川，引进IDC机柜，拟打造一个技术领先、面向全国的人工智能示范基地，项目建成后，不仅有助于加快成渝枢纽节点建设，优化数据中心区域布局，促进当地数字经济发展，而且有助于扩大川渝地区数据中心机架规模，提高数据中心总体算力水平。",
		"信创": "2022年12月9日互动易：公司在信创领域主要涉及信息安全和政务应用方面。",
		"智慧城市": "首发募投项目包括新疆智慧社区建设及运营项目,项目建设內容包含软硬件平台和营销推广两大部分,其中项目软件包含3个整合型平台及两个可互通的数据中心(服务类和安全类数据相互独立)。硬件主要包含停车场管理,数据采集的硬件布设等。",
		"新疆振兴": "公司业务起源于新疆地区，通过多年发展，业务范围覆盖新疆166万平方公里范围，涉及深入到区，州，市，县，村范围的四，五级市场体系。由于长期参与新疆地区通信网络建设工作中，公司深度掌握疆内整体网络链路布局，及各区域链路演变历程。",
		"安防": "公司是一家以信息技术服务为主营业务的高新技术企业，主要从事为通信运营商提供通信网络技术服务，并基于需方业务需求提供安防系统一体化服务，主要服务内容包含安防系统和通信网络工程，安防系统和通信网络运营管理，及其他专项服务等。",
		"人工智能": "2022年11月25日互动易回复：公司具备西北区域内领先的信息技术服务行业市场地位，提供的服务涉及区内各类通信、网络、交通、医疗等重点项目；具有跨网络、多领域的技术优势和有效的快速反应服务能力以及高效的管理团队、企业运营机制。公司业务已经覆盖了数字城市、通信、云计算、大数据、信息安全、人工智能、电子车牌等多个领域。为通信运营商、政府、企业等上千家客户提供了优质服务。",
		"物联网": "基于物联网的非煤矿山安全生产监测与管理平台的应用。",
		"文化传媒概念": "2023年年报：公司子公司沃驰科技作为全国领先的移动互联网电信增值业务领域的内容提供商和服务提供商，产品和服务覆盖了三大运营商，公司电信运营商增值服务业务能够为客户提供全面的数字营销方案。电信运营商增值业务主要为数字媒体阅读、影视动漫、视频软件、游戏应用等移动文化娱乐产品提供内容整合发行、数字媒体营销和移动支付计费等一站式服务。",
		"独角兽概念": "商汤科技影子股;共同设立“新疆汤立科技有限公司”,定位为提供人工智能产品和集成解决方案的科技型公司,并形成市场销售规模",
		"云计算": "立昂技术股份有限公司是一家以信息与通信技术为核心的高新技术企业,主营业务包含数字城市系统服务、通信网络技术服务、数据中心与云计算服务和电信运营商增值服务4大模块。主要产品和服务为数字城市系统服务、通信网络技术服务、数据中心与云计算服务和电信运营商增值服务。公司是国内大规模的数据中心运营商之一，是国内领先的安防系统服务商和以视频为核心的解决方案提供商。",
		"华为概念": "2019年7月26日投资者互动平台回复称公司与华为有业务往来，并保持良好的合作",
		"ETC": "公司在19年8月9号互动平台称：公司是国内较为优秀的智慧城市应用与信息服务提供商，深耕智慧城市与智慧交通领域多年，目前涉及ETC领域的项目均有积极参与。",
		"网红经济": "子公司沃驰科技旗下的多个IP账号被官方认证为相关领域的优质达人并签订相关内容补贴协议；且以MCN（官方认证合作机构）的形式与微视、抖音、百家号进行合作。同时，沃驰目前已经拥有超百位的独家签约作者，拥有充沛且稳定的作品产出能力。",
		"数据中心": "2019年年报披露：公司是国内大规模的数据中心运营商之一，在全国范围内自建以及运营超过30个Tier3+及以上级别数据中心，运营机架总数超8,000个，带宽超过4,000Gb，融合电信、联通、移动、铁通、教育网等多家运营商网络，为客户提供稳定、多样、智能的宽带服务",
		"数字乡村": "公司在2021年与江西省供销大数据有限公司本着“资源共享、优势互补、互利共赢、共同发展”的宗旨，达成战略合作，并共同投资设立子公司江西省供销立昂科技有限公司，依托江西省供销系统资源优势，发挥“为农服务”作用，凭借云计算、物联网、5G等多项前沿技术，打造“为农”特色智慧平台，全力推进江西省供销冷链物流大数据平台建设。",
		"数字经济": "公司业务涉及数字城市、云计算、数据中心、物联网、网络信息安全、人工智能等多个有关数字经济方面的领域",
		"抖音概念(字节概念)": "公司在互动平台披露：公司与字节跳动在数据中心业务方面有合作。",
		"一带一路": "公司积极响应国家“一带一路”发展倡议，逐步参与到中亚、中东国家信息化的建设中，实现“依托北上广深的尖端技术，扎根新疆，辐射全国、走向中亚、中东”的中期战略目标。目前已在沙特建立数据中心和智慧城市。",
		"智能交通": "2022年9月20日互动易回复：公司的数据业务暂时不会在自动驾驶方面应用，公司电子车牌建设内容涉及电子标识发行网点建设、数据采集点建设、后端系统平台建设及展示中心建设，开展车辆管控、智能交通、便民利民等示范应用工作。",
		"时空大数据": "根据2023年3月1日互动易回复：公司的数字城市业务主要涉及RS数据和GIS数据。",
		"网络安全": "据2021年7月27日互动易回复：公司为客户提供网络安全解决方案、主要以视频安全的整体解决方案为主，主要包括摄像头安全、数据传输过程的安全、承载视频的服务器的安全、视频文件的全生命周期管理，提供专业的网络安全服务人员，同时公司在不断研发和提升网络安全产品的服务范围及质量，以更全面更高质量的为客户提供专业服务。",
		"5G": "2023年10月13日互动易回复：公司的通信网络业务主要为客户提供新建4G、5G等通信网络基础设施，改造升级网络设施、通信网络设计、网络建设、网络优化、网络运维、系统集成、室内分布等服务，并确保电信网、广播电视网和互联网等公众信息网络的平稳运行及通信网络的畅通。",
		"区块链": "2023年10月26日互动易：公司具备区块链相关技术，主要在重点领域的典型化场景应用。在超算中心和边缘计算节点也有一系列部署，未来，公司将切入和研发基于5G应用的的云网融合产品，并在分布式存储和区块链等方面进行基础能力构建，并力争在人工智能、隐私计算、智能交互和数字孪生等方面提供完善的基础设施体系。",
		"车联网(车路协同)": "2024年6月20日官微：立昂技术智慧交通运行监测研判系统融合分析交通大数据，结合路网信息的360°交通状态精准感知，采用边缘计算、自动沿路扫查等算法，实现交通事故、交通拥堵、人员异常聚集、排队过长、违停、逆行6类警情的实时自动识别与分析，达到路网全覆盖的警情自动巡检，辅助管理者“被动应付”为“主动出击”，掌握交通运行态势。",
		"西部大开发": "公司注册地址为新疆维吾尔自治区乌鲁木齐市沙依巴克区经济技术开发区(头屯河区)燕山街518号",
		"互联网金融": "2024年半年报：广州大一互联网络科技有限公司为公司全资子公司。大一互联官网显示有互联网金融IDC解决方案，方案优势为企业建立一个安全、稳定、可靠的异地灾备网络与托管环境，提高企业业务持续可用性；通过灵活的接入方式，实现企业用户的快速访问接入，提高企业业务拓展的便利性；在合理范围内，有效的控制企业运营成本与投入。",
		"水利": "2024年8月1日立昂技术官微发布：立昂技术AI智慧水利综合管理平台，运用大数据、云计算、人工智能等技术，通过传感器及其他设备实时感知、采集水情，通过不同的智能应用系统及时分析并处理海量信息，实现更精细、动态的渠道取水-渠道供水的流程管理方式。平台基于水利业务与信息技术的深度融合，围绕“可看、可调、可算、可查”为目标，为客户打造立体化监测、精细化管理、智能化决策的一体化水利管理平台，提升农业水价综合改革信息化管理与服务水平。",
		"百度概念": "根据2023年2月8日互动易，公司与百度在数据中心业务方面有合作。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润1500万元至2250万元,增长幅度为101.30%至201.95%;上年同期业绩:净利润745.15万元;",
		"DeepSeek概念": "据公司官网：为向用户提供极简的DeepSeek使用体验，立昂领算云平台已上架最新版DeepSeek-R1660B推理模型，同时支持DeepSeek-V3和DeepSeek-R1-Distill的多个版本模型预训练镜像。",
		"智慧政务": "2022年12月9日互动易：公司业务已经涵盖智慧交通和智慧城市以及智慧政务业务。"
	},
	"亮点": "以信息技术服务为主营业务的高新技术企业",
	"同业": "安防监控:  熙菱信息  海峡创新  华平股份  中富通  光环新网  宜通世纪  奥飞数据  普天科技  掌阅科技  平治信息  润建股份  海康威视  大华股份  高新兴  辰安科技  浩云科技  航天长峰  中电兴发  汉邦高科  同为股份  华民股份  声迅股份  罗普特  安联锐视  杰创智能  千方科技  ST英飞拓  ST智知",
	"概念xgb": {
		"字节跳动概念股": "公司与字节跳动在数据中心业务方面有合作",
		"边缘计算": "在已有数据中心牌照的基础上取得国家授予的CDN牌照；CDN企业对于建设边缘计算节点和平台具有天然优势，立昂云数据（成都简阳）一号基地未来将是成渝地区算力中心的底座，该项目将打造“算力+数据+算法”的超算创新应用生态体系",
		"5G": "公司的通信网络业务主要为客户提供新建4G、5G等通信网络基础设施，改造升级网络设施、通信网络设计、网络建设、网络优化、网络运维、系统集成、室内分布等服务，并确保电信网、广播电视网和互联网等公众信息网络的平稳运行及通信网络的畅通",
		"区块链": "公司具备区块链相关技术，主要在重点领域的典型化场景应用；未来，公司将切入和研发基于5G应用的的云网融合产品，并在分布式存储和区块链等方面进行基础能力构建，并力争在人工智能、隐私计算、智能交互和数字孪生等方面提供完善的基础设施体系",
		"人工智能": "国内大规模的数据中心运营商之一，结合人工智能以及智慧城市解决方案的经验，向智能安防领域发展；与商汤科技成立合资公司（公司占比49%），为用户提供人工智能产品和集成解决方案；20年12月于成都投建两家子公司，布局人工智能、大数据、云服务等科技创新业务；",
		"云计算数据中心": "国内大规模的数据中心运营商之一；公司在全国范围内自建以及运营多个Tier3+及以上级别数据中心，提供数据中心整体解决方案，其中IDC个性化解决方案包括搭建数据中心云平台、构建基础网络，通过分层建设、平台能力及应用的可成长、可扩充建立面向未来的中小企业业务应用系统框架",
		"移动支付": "子公司沃驰科技主营电信运营商增值业务，主要为数字媒体阅读、影视动漫、视频软件、游戏应用等移动文化娱乐产品提供内容整合发行、数字媒体营销和移动支付计费等一站式服务",
		"电子车牌": "公司电子车牌建设内容涉及电子标识发行网点建设、数据采集点建设、后端系统平台建设及展示中心建设，开展车辆管控、智能交通、便民利民等示范应用工作",
		"人脸识别": "与商汤合资组建了新疆汤立科技有限公司，商汤负责产品、技术、算法的支持，立昂负责初期市场资源的导入，汤立负责落地化的解决方案和运维，目前在新疆已有多个人脸项目的落地应用",
		"智慧停车": "公司依托多年在通信行业和信息技术领域积累的经验，业务逐步从信息系统集成、通信网络规划设计进一步向车联网、智慧城市等物联网应用领域拓展；目前涉猎智慧城市、智能交通、智能消防、智慧停车、智慧旅游等几大类；公司推出了智慧停车解决方案，17年12月，公司在乌鲁木齐吉祥苑南停车场进行了NB-IOT路侧停车系统试点，测试结果全部正常，完全满足使用需求；公司还开发了智能停车APP",
		"物联网": "公司在系统与应用软件和行业解决方案方面，拥有自主研发的物联网平台等多项集成系统及软件产品",
		"新疆概念": "公司主营业务包含数字城市系统服务、IDC数据中心及云计算服务、电信运营商增值服务和通信网络技术服务4大模块",
		"智慧城市": "新疆核心数字城市系统的解决方案服务商；公司主要为政企客户提供数字城市视频监控系统的研发、方案设计、系统集成及系统运行维护、数据分析等一站式、多层次的服务和解决方案",
		"智慧安防": "新疆本地老牌通讯服务商，国内大规模的数据中心运营商之一；具有系统集成和安防资质，与商汤科技成立合资公司（公司占比49%），定位为成为国内一流的智能安防产品服务提供商",
		"独角兽": "商汤科技影子股；共同设立“新疆汤立科技有限公司”，定位为提供人工智能产品和集成解决方案的科技型公司，并形成市场销售规模",
		"商汤科技概念股": "公司与商汤科技在人工智能和系统集成领域保持着持续合作的关系；公司曾与商汤合资成立新疆汤立科技有限公司（现为公司100%控制企业），汤立科技基于商汤的技术，已开发出面向智慧社区、景区的智能管理平台，智能门禁、人脸考勤系统、智能迎宾系统等软件，正在进行市场推广",
		"信创": "公司在信创领域主要涉及信息安全和政务应用方面",
		"东数西算/算力": "国内大规模的数据中心运营商之一；公司规划了全国IDC“3+8”战略布局，以立昂云西南算力中心、广州南沙算力中心、北京亦庄算力中心为核心，围绕国家八大算力枢纽节点进行网络布局，构建“算力+数据+算法”的超算创新应用生态体系；公司的“立昂领算云”算力平台，基于云海量智能算力硬件资源池、超大规模绿色算力中心、领先的全栈云平台、丰富的算网运营经验四大基础能力，面向AIGC、深度学习、云渲染、云游戏、工业仿真等场景，提供多态、稳定、灵活、高性价比的一站式算力服务",
		"供销社": "全资子公司广州大一互联网络科技有限公司与江西省供销大数据有限公司共同投资设立江西省供销立昂科技有限公司,依托江西省供销系统资源优势，发挥“为农服务”作用，凭借云计算、物联网、5G等多项前沿技术，打造“为农”特色智慧平台，全力推进江西省供销冷链物流大数据平台建设",
		"数字乡村": "公司全资子公司广州大一互联网络科技有限公司与江西省供销大数据有限公司共同投资设立江西省供销立昂科技有限公司，凭借公司在云计算、物联网、5G等多项前沿技术，打造“为农”特色智慧平台，依托江西省供销系统资源优势，发挥“为农服务”作用，全力推进江西省供销冷链物流大数据平台建设",
		"网红/MCN": "子公司沃驰科技旗下的多个IP账号被官方认证为相关领域的优质达人并签订相关内容补贴协议；且以 MCN（官方认证合作机构）的形式与微视、抖音、百家号进行合作，同时，沃驰目前已经拥有超百位的独家签约作者，拥有充沛且稳定的作品产出能力"
	},
	"概念x": "字节跳动概念股   边缘计算   5G   区块链   人工智能   云计算数据中心   移动支付   电子车牌   人脸识别   智慧停车   物联网   新疆概念   智慧城市   智慧安防   独角兽   商汤科技概念股   信创   东数西算/算力   供销社   数字乡村   网红/MCN"
}