{
	"名称": "新劲刚",
	"code": "300629",
	"全名": "广东新劲刚科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：通用机械",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "射频微波业务以及特殊应用领域材料业务包括热喷涂材料、电磁吸波材料等。",
	"产品": "热喷涂材料、电磁吸波材料、结构吸波材料、碳纤维增强树脂基复合材料、防腐导静电材料",
	"概念": "军工信息化，军工，卫星导航，低空经济，融资融券，射频器，碳纤维，无人机，芯片概念",
	"概念y": "军工-90%  国产芯片-37%  金属新材料-20%  新材料-14%  金刚石（线）-14%  纤维新材料-10%  航天军工-10%  创新药-10%  5G-10%",
	"概念详情": {
		"军工信息化": "2021年6月10日互动易：公司全资子公司宽普科技深耕于军工电子信息行业，专业从事射频微波功率放大及滤波、接收、变频等相关电路模块、组件、设备和系统的设计、开发、生产和服务，致力于射频微波功率技术在地面固定、车载、机载、舰载、弹载等多种武器平台上的应用。",
		"军工": "公司是国家火炬计划重点高新技术企业,超硬复合材料龙头;全资子公司康泰威公司是目前国内为数不多的拥有军工资质及军品供应能力的民营企业之一;下属子公司康泰威公司根据武器装备承制单位的配套需求研制生产金属基轻质高强复合材料制品、电磁波吸收材料、防腐导静电材料、热障涂层等;18年8月,公司取得专利证书《一种用于热喷涂的红外辐射陶瓷粉末及其制备方法》可应用于军工产品。",
		"卫星导航": "2024年10月23日互动易：公司下属子公司宽普科技主要围绕特殊应用射频微波发射组件相关的技术和产品开发（包括模块、组件、设备和系统）深耕20余年，宽普科技研制的射频微波产品主要为特殊应用通信、电子对抗、雷达、卫星通信、遥控遥测、敌我识别等设备或系统提供配套，多项产品填补国内空白，部分产品替代进口。仁健微波主要围绕微波频率源组件相关的技术和产品开发深耕10余年，拥有较高的行业知名度和良好口碑，产品广泛应用于雷达、监测、测向、通信、导航、电子对抗等领域。公司具备在侦测、干扰、雷达和卫星通信等应用领域的技术。",
		"芯片概念": "公司拟收购广东宽普科技股份有限公司，其经营范围包含射频微波芯片、模组件及其它电子电器产品、模组件的开发、生产、加工、经营与相关产品的技术服务；射频微波系统及软件、通信、对抗及电子信息产品工程、芯片、集成电路及其他电子元器件、模组件的开发、生产、加工、经营与相关产品的技术服务；销售：电子元器件、原材料、货物进出口。",
		"碳纤维": "公司全资子公司康泰威有碳纤维及吸波复合材料相关产品，目前相关产品样品已通过性能测试、环境试验，得到客户认可。",
		"无人机": "根据2024年3月20日互动易，公司有无人机相关业务收入，目前无人机相关业务收入在公司整体营业收入中占比较低",
		"低空经济": "2024年9月12日公告，公司设立子公司凯际智能，主要是为了军技民用，目前公司正在积极参与低空经济相关活动。低空经济领域涉及面广泛，在飞行器的通信、导航和感知，以及空管监测等方面存在大量的射频微波模块和组件需求。此外，宽普科技和仁健微波正充分利用在雷达和对抗领域的技术和资源积累，积极围绕低慢小无人机管控研究开发侦测和雷达设备产品。目前，已有合作单位与公司在低空领域开展合作并下达了意向订单，但订单规模较小。"
	},
	"亮点": "国内领先的军用射频微波综合解决方案供应商",
	"同业": "磨具磨料:  博深股份  金太阳  凤形股份  瑞鹄模具  华嵘控股  华民股份  国机精工  鲁信创投",
	"概念x": "碳纤维   5G   军民融合   军工   无人机   军工信息化",
	"概念xgb": {
		"碳纤维": "公司不生产碳纤维，公司全资子公司康泰威的碳纤维材料主要系使用碳纤维为原材料生产复合材料，主要产品包括碳纤维增强树脂基复合材料等",
		"5G": "全资子公司宽普科技是国内特殊应用射频微波功放领域的领先企业，目前以特殊应用领域射频微波产品为主，其中功率放大器，滤波器等技术可以应用于民用5G领域",
		"军民融合": "子公司宽普科技是国内领先的军用射频微波综合解决方案供应商，主要产品包括射频微波器件、模块、组件和设备等；子公司康泰威是国内领先的军用热障、吸波复合功能材料制品供应商，主要产品包括热喷涂材料、电磁吸波材料、结构吸波功能材料制品、防腐导静电材料、ZnS光学材料等",
		"军工": "子公司宽普科技是国内领先的军用射频微波综合解决方案供应商，主要产品包括射频微波器件、模块、组件和设备等；子公司康泰威是国内领先的军用热障、吸波复合功能材料制品供应商，主要产品包括热喷涂材料、电磁吸波材料、结构吸波功能材料制品、防腐导静电材料、ZnS光学材料等",
		"无人机": "射频微波领域深耕多年，通过全资子公司广东凯际智能科技有限公司拓展低空经济相关业务，参与无人机通信与控制、导航与定位系统等应用领域；子公司宽普科技的产品应用涵盖机载（包括无人机）等多种武器平台，有侦查无人机相关配套产品及雷达配件",
		"军工信息化": "公司全资子公司宽普科技深耕于军工电子信息行业，专业从事射频微波功率放大及滤波、接收、变频等相关电路模块、组件、设备和系统的设计、开发、生产和服务，致力于射频微波功率技术在地面固定、车载、机载、舰载、弹载等多种武器平台上的应用"
	}
}