{
	"名称": "国瑞科技",
	"code": "300600",
	"全名": "常熟市国瑞科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "国防军工—航海装备Ⅱ",
	"业务": "船舶及海洋工程电气、自动化系统及其系统集成的研发、生产、销售及综合技术服务。",
	"产品": "船舶配电系统、船舶机舱自动化系统及航天自动化系统等",
	"概念": "国产航母，军民融合，军工，风电，国企改革，海工装备，核电，机器人概念，商业航天，摘帽",
	"概念y": "军工-80%  国产航母-65%  航母-43%  军民融合-30%  送转填权-8%  航天军工-7%",
	"概念详情": {
		"国产航母": "公司产品包括船舶配电系统及船舶机舱自动化系统等,军品覆盖主流军用舰船,民品涵盖公务船舶、海工船舶及三大主流船型,其中军品占比达七成以上,主要客户为南北船两大军工央企集团;公司是民企",
		"军民融合": "公司长期坚持军民结合，优势互补的原则，充分利用军工技术，设施和人才优势开发军民两用技术，培育和发展高新技术产业，实现科技成果工程化应用。公司不断拓展民品市场，已确立了军民产业结合的优势地位，其所开发的船舶电气，自动化系统等产品广泛应用于中外民用船舶及国内军用船舶。",
		"军工": "在军用领域已获得《武器装备科研生产许可证》、《装备承制单位注册证书》、《保密资格单位证书》、《武器装备质量体系认证证书》等各类涉军业务许可或认证证书;国家海洋局、中国海事局、中国渔政、航道局及中国人民解放军海军部队等政府部门及机构的船舶电气与自动化系统的主要供应商之一;公司主营船舶及海洋工程电气、自动化系统及其系统集成的研发、生产、销售及综合技术服务的高新技术企业。",
		"核电": "国瑞科技今日官微消息，公司正式收到江苏苏中开关厂有限公司发来的首份3＋5台核1E断路器供货订单。这批产品将用作某核电项目压载水堆的停堆断路器，全部采用国瑞科技自主研发的2000A框架式断路器。这是国瑞科技自主品牌断路器首次获得核电停堆断路器订单。停堆断路器是核电厂反应堆停堆开关装置的核心部件，也是核电反应堆保护系统停堆功能的最终执行机构，其安全可靠性对于核电厂的安全运行十分重要。",
		"国企改革": "公司属于国有企业。公司的最终控制人为浙江省人民政府国有资产监督管理委员会。",
		"风电": "2022年年报：公司研制的水下吸力锚多锚组远程遥控装置成功于海上风电场施工，经验证，施工效率远远高于国内外其他厂家。公司产品的独特之处在于能够承受打桩锤的冲击振动，在打桩过程中不需要拆除水下泵撬块，也不需要潜水员的辅助，提高了安装效率，降低了安装成本，减小了人员风险，在国内外处于领先地位。报告期内两套产品已完成交付，并满足研制要求，已交付的产品已完成了十多个海上风电的基座安装，效率远高于现有产品。",
		"机器人概念": "根据2023年4月15日公告，公司为某高校配套生产的水下机器人用于海洋科学调查，为此公司成功打造了一条高质量的生产线用于批量化制造和维护保养服务，公司配套生产的水下机器人成功通过了各项试验，满足了各项验证指标，并数次成功参与的海洋科学调查工作。",
		"海工装备": "2025年4月7日互动易：公司自成立以来一直专注于船舶及海洋工程电气、自动化设备及其系统集成等技术的研发，通过持续的技术创新，掌握了多项核心技术工艺，积累了丰富的技术研发经验，形成了一支能够快速响应客户各类需求、创新能力强的设计团队，并重视技术人才的培养。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为国瑞科技。",
		"商业航天": "根据2025年5月30日互动易：公司航天自动化系统产品主要涉及操作仿真训练系统、科研教学系统、半实物仿真模拟系统、地面控制系统、数据处理系统等，2024年航天自动化系统实现营业收入1008.14万元。"
	},
	"亮点": "浙江国资委旗下，国内少数在船舶电气自动化领域具备自主创新能力的企业，国家海洋局、中国海事局的核心供应商",
	"同业": "造船:  中船防务  天海防务  中国重工  中国船舶  亚星锚链  亚光科技",
	"概念x": "邮轮游艇   核电   海工装备   ST摘帽   军民融合   航母   军工   船舶",
	"概念xgb": {
		"邮轮游艇": "公司高科技、创新的“钢琴式”船舶驾控台主要用于高端公务船及豪华邮轮，正积极开拓豪华邮轮、新能源船舶及无人船等新船型配套工作",
		"核电": "公司的涉核项目主要包括涉核断路器、1E级配电设备及成套装置等，其中，涉核断路器在使用寿命、抗干扰能力、抗冲击耐振动性能等方面处于国内领先水平，并已形成了系列化产品",
		"海工装备": "船舶电气与自动化系统专业供应商；公司是专门从事船舶及海洋工程电气、自动化系统及其系统集成的研产销及服务；公司为某高校配套生产的水下机器人用于海洋科学调查；公司研制的水下吸力锚多锚组远程遥控装置成功用于海上风电场施工，已交付的产品已完成了十多个海上风电的基座安装，效率远高于现有产品",
		"军民融合": "公司已取得《武器装备科研生产许可证》《装备承制单位注册证书》《保密资格单位证书》《武器装备质量体系认证证书》等军工资质；军品覆盖主流军用舰船；开发的船舶电气、自动化系统等产品广泛应用于中外民用船舶及国内军用船舶，是国家海洋局、海军部队等船舶电气与自动化系统的主要供应商之一",
		"航母": "船舶电气与自动化系统专业供应商；公司主要产品包括船舶配电系统及船舶机舱自动化系统等；公司产品已应用到包括中国首艘航母“辽宁舰”在内的各类舰船上",
		"军工": "公司已取得《武器装备科研生产许可证》《装备承制单位注册证书》《保密资格单位证书》《武器装备质量体系认证证书》等军工资质；军品覆盖主流军用舰船；开发的船舶电气、自动化系统等产品广泛应用于中外民用船舶及国内军用船舶，是国家海洋局、海军部队等船舶电气与自动化系统的主要供应商之一",
		"船舶": "船舶电气与自动化系统专业供应商；公司专门从事船舶及海洋工程电气、自动化系统及其系统集成的研发、生产、销售及综合技术服务，主要产品包括船舶配电系统及船舶机舱自动化系统等"
	}
}