{
	"名称": "思特奇",
	"code": "300608",
	"全名": "北京思特奇信息技术股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "为客户提供数字化转型的基础技术平台、云和大数据的智能产品和运营服务。",
	"产品": "数据治理与数据安全感知产品、的数据挖掘与可视化自助产品、思特奇云计算、思特奇云网融合运营支撑平台、思特奇AIOps、布容器云平台、思特奇云计算管理平台、PaaS产品、思特奇AI-PAAS、区块链平台BaaS",
	"概念": "云办公，富媒体，区块链，5G，C2M概念，边缘计算，大数据，电子商务，华为概念，人工智能，数据中心，数字孪生，物联网，雄安新区，云计算，增强现实，智慧城市",
	"概念y": "5G-39%  人工智能-31%  数字货币-28%  云计算-27%  云计算数据中心-19%  新能源汽车-17%  国产软件-15%  大数据-13%  华为鸿蒙-10%  快递物流-10%  5G消息-10%  移动互联网-4%",
	"概念详情": {
		"边缘计算": "2020年9月9日互动平台回复：公司非常重视边缘计算在物联网等方面的应用，相关业务已经落地商用。",
		"RCS富媒体通信": "2020年4月17日公司在互动平台称：公司除了传统的5g短信的业务开通、计费外；很早就开始以易信为基础，积极的布局融合通信等相关的产业。",
		"大数据": "公司的主营业务包括：为中国移动、中国联通、中国电信和广电网络等电信运营商提供客户关系管理、大数据、计费、移动互联网和业务保障等核心业务系统的全面解决方案，提供公有云和大数据的服务和运营，以及公有云和大数据体系下的通用平台产品等。",
		"5G": "互联网时代电信运营商的业务变革将引导BOSS系统发生重大变化，并着手研发云技术架构下的新一代电信运营商BOSS软件系统。思特奇已自主研发了30余种IaaS和PaaS层产品软件，已确保满足4G移动互联网时代下，并能够演进扩展到5G网络条件下。电信运营商业务开展对BOSS系统处理海量数据，提供分布式能力，实现系统的线性扩展，提升开发和响应速度的需求。",
		"区块链": "2018年1月16日在互动平台表示，公司的“一种基于区块链技术的骚扰来电短信拦截方法及系统”正在进行专利申请审查中。",
		"人工智能": "公司很早就对包括AI、边缘计算、区块链等在内的新技术领域进行了长期跟踪，并且不断将研究成果付诸于实践。比如在人工智能方面，采用openCV算法平台，实现业务受理的实时人脸信息识别、身份证视频采集认证；",
		"云计算": "公司是业界最早的云计算和大数据服务厂商；公司自主研发30余种IaaS和PaaS层软件产品，并大力投入研究云和大数据演进的关键技术，形成独立完善的云化大数据IaaS和PaaS层统一平台产品",
		"华为概念": "2019年9月23号公司在互动平台称：公司已通过华为供应商认证。",
		"云办公": "2020年2月5日公司在互动平台称：公司全资子公司自主研发的易信办公系统属于云办公产品，现已投入使用并在积极拓展市场。",
		"C2M概念": "公司与四川省有线广播电视网络股份有限公司、北京惠通启程科技发展有限公司、成都中弛信息技术合伙企业（有限合伙）友好协商，共同在四川省成都市设立了四川好爱家电子商务股份有限公司，已于2018年3月12日正式登记注册成立。好爱家公司依托思特奇先进、成熟的“EP”架构，运用云、大数据、物联网和人工智能等技术，线上（互联网、TV）和线下（家庭、社区）融合，建立可信任的电商，促成和构建生产者、消费者、监管者之间的长期互信，形成新一代电商的和谐生态。赋能于整个商业生态所有参与者，成为新兴商业生态运营和价值引领者。业务上围绕家庭居家生活所需，提供各类高品质特色商品，整合各类家庭服务，面向家庭进行B2B2C、B2C、C2M模式的运营服务。经过近4个月的运营，目前已经积累用户数近40万、SKU2000多个。",
		"智慧城市": "2019年半年报披露：公司倡导以7+2角色构建智慧城市生态，基于TMF-eTom模型设计智慧城市新体系，全面支持公共服务生态建设和发展；以人为本，通过建设统一的公共运营和服务体系，实现基础设施资源、数据资源、IT能力、生态链、应用服务的统一运营，实现信息化一盘棋的新型运营模式；聚力建设创新智慧运营能力，协助政府构筑公共信息化发展引擎，助力提升多处智慧城市的公共服务水平。",
		"雄安新区": "2019年公司年报披露：公司和雄安新区电信签订了“5G、ICT方面的战略合作协议”。",
		"物联网": "2019年年报披露：公司物联网业务，基于10几年在平台规划、设计、开发、运营领域积累的先进技术和丰富经验，公司研发并上线了物联网运营平台，为产业链中所有合作伙伴的产品服务、硬件、软件的广泛接入和融合提供支持与服务，实现技术、产品和服务运营的端到端打通。",
		"数据中心": "2020年4月3日公司在互动平台称：公司有对数据中心提供软件服务，如数据中心监控、资源管理、服务管理等软件服务和产品。",
		"电子商务": "2018年半年报披露：公司与四川省有线广播电视网络股份有限公司、北京惠通启程科技发展有限公司、成都中弛信息技术合伙企业（有限合伙）友好协商，共同在四川省成都市设立了四川好爱家电子商务股份有限公司，已于2018年3月12日正式登记注册成立。"
	},
	"亮点": "业界最早的云计算和大数据服务厂商",
	"同业": "电信IT支撑系统:  东软集团  天源迪科  直真科技  东方国信  科大国创  ST信通"
}