{
	"名称": "拓斯达",
	"code": "300607",
	"全名": "广东拓斯达科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "白马股，绩优股",
	"行业": "机械设备—自动化设备",
	"业务": "工业机器人及自动化应用系统，注塑机、配套设备及自动供料系统业务，数控机床，智能能源及环境管理系统。",
	"产品": "工业机器人单机、工业机器人自动化应用解决方案、注塑机、及三机一体、模温机、数控机床产品、主要核心零部件、智能能源及环境管理系统",
	"概念": "工业母机，新型工业化，华为概念，机器视觉，比亚迪概念，高端装备，工业4.0，工业互联网，机器人概念，抗原检测，宁德时代概念，深股通，物联网，智能制造",
	"概念y": "机器人-53%  工业4.0-43%  白马股-38%  华为-30%  深股通-20%  工业互联网-18%  物联网-14%  头盔-10%  车联网-10%  流感-10%  半导体-10%  垃圾分类-10%  机器视觉-10%  智能驾驶-7%",
	"概念详情": {
		"工业母机": "2022年2月20日互动易回复：公司在工业母机领域的布局主要由子公司埃弗米主导，其主要产品为五轴联动数控机床，以及数控磨床、高速加工中心、石墨加工中心等。",
		"新型工业化": "公司主营业务为工业机器人及自动化应用系统，注塑机、配套设备及自动供料系统业务，数控机床，智能能源及环境管理系统。",
		"华为概念": "2023年9月27日互动易：产品方面，公司积极拓展为华为提供智能制造解决方案的机会，工业机器人应用于华为生产线。",
		"机器视觉": "2022年8月12日公司互动：公司于2016年建立机器人视觉研发团队，已掌握了图像处理、机器人标定、缺陷检测、视觉定位、视觉测量等技术，并成功移植到机器人控制系统，实现了机器人与视觉系统的无缝对接。公司有自主开发的视觉平台和算法，目前公司的视觉系统在客户中大量使用。",
		"工业4.0": "公司是一家专业为下游制造业客户提供工业自动化整体解决方案及相关设备的高新技术企业。目前，公司的主要产品及服务包含机械手及配套方案，多关节机器人应用方案，注塑机辅机设备，注塑自动化供料及水电气系统等四大系列，广泛应用于3C（计算机，通讯和消费电子），家用电器，汽车零部件，医疗器械等众多领域；2017年3月24日发布午间公告称，公司拟在苏州吴中经济技术开发区设立全资子公司，首期注册资金1亿元，一期总投资3亿元人民币，主要从事机器人、自动化控制系统及其他智能装备的研发、制造、销售。",
		"机器人概念": "公司于2016年建立机器人视觉研发团队，已掌握了图像处理、机器人标定、缺陷检测、视觉定位、视觉测量等技术，并成功移植到机器人控制系统，实现了机器人与机器视觉的无缝对接，有效的增强了机器人竞争力。",
		"物联网": "2017年3月24日发布午间公告称，公司拟与罗世洲、夏卫忠、陈日强、白航铭共同投资设立深圳市拓联智能科技有限公司(具体名称以工商核定为准)，其中拓斯达出资306万元，占新公司注册资本51%。据介绍，新公司的主营业务将包括基于工业物联网的智能生产制造系统综合解决方案设计和开发等。",
		"工业互联网": "公司在互动平台表示，公司目前在工业机器人及核心零部件控制器等方面都具备自主研发能力，因此具备终端数据采集条件。公司也有为客户做MES系统，同时与华为云正展开工业互联网方面的合作。",
		"宁德时代概念": "2021年8月18日互动易回复：公司与宁德时代主要是在自动化应用系统相关业务领域展开合作。后续我司将基于自身的产品及服务体系，进一步深入了解大客户生产工艺及需求，以点带面，以期未来能够为客户提供工业机器人、注塑机、CNC等核心设备、智能能源及环境管理业务等全方位的智能制造产品及服务。",
		"高端装备": "公司拟在东莞市大岭山镇连平畔山工业园投资建设拓斯达智能设备总部基地项目，主要从事工业机器人、注塑装备、CNC设备等智能制造高端装备的研发和制造，目前正处于前期准备阶段，预计于2021年9月前动工建设。",
		"智能制造": "公司在工业机器人集成应用、工业自动化方案设计及自动化装备制造等方面已积累了丰富的成功经验，能够为客户提供全方位的智能制造综合服务。",
		"抗原检测": "公司微信公众号发布，拓斯达推出新冠抗原自测试剂盒注塑自动化解决方案，助力医疗行业企业实现稳定高效生产拓斯达新冠抗原自测试剂盒注塑自动化解决方案，是由拓斯达TMII系列注塑机搭配机械手和SCARA机器人实现自动化生产，具有稳定、高效、节能、省人工等特点.在某医疗用品生产企业的新冠抗原自测试剂盒生产线上，拓斯达TM26011注塑机一次可实现32个试剂盒上/下盖注塑成型，配合拓斯达机械手及SCARA机器人组成的自动化解决方案，仅需12-13s即可完成产品取出、上料、丝印、UV灯照射干燥、下料等工序。",
		"比亚迪概念": "根据2021年8月2日互动易显示，公司主要客户包括伯恩光学、立讯精密、宁德时代、捷普绿点、比亚迪、富士康、亿纬锂能、NVT等企业"
	},
	"亮点": "工业机器人的智能生产环境整体解决方案提供商",
	"同业": "工业机器人:  克来机电  智云股份  机器人  中大力德  江苏北人  埃夫特  固高科技  ST工智  景业智能  汇川技术  新时达  科大智能  黄河旋风  埃斯顿"
}