{
	"名称": "普利制药",
	"code": "300630",
	"全名": "海南普利制药股份有限公司",
	"地域": "海南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "药物研发、注册、生产和销售。",
	"产品": "左乙拉西坦注射用浓溶液、注射用比伐芦定、注射用阿奇霉素、注射用伏立康唑、注射用更昔洛韦、注射用泮托拉唑钠、注射用盐酸万古霉素、硝普钠注射液、依替巴肽注射液、特利加压素注射液、左氧氟沙星片、地氯雷他定片、双环胺注射液、地氯雷他定干混悬剂、阿奇霉素干混悬剂、氟康唑干混悬剂、伏立康唑干混悬剂、磷酸奥司他韦胶囊、拉考沙胺注射液、苯磺顺阿曲库铵注射液",
	"概念": "海南自贸区，减肥药，CRO概念，NMN概念，创新药，仿制药一致性评价，高血压药，核污染防治，合成生物，猴痘概念，流感，融资融券，深股通，生物医药",
	"概念y": "化学制药-39%  自贸区-30%  业绩预增-20%  海南-11%  苹果产业链-10%  化学原料药-10%  海南自由贸易港-10%  深股通-10%  医药-7%",
	"概念详情": {
		"海南自贸区": "海南本地股，主营药物研发、生产和销售。",
		"减肥药": "2023年9月11日互动易回复：公司通过合成生物学技术，成功开发了降糖和减肥原料药司美格鲁肽（英文名：Semaglutide）。该产品通过基因工程菌株发酵得到多肽主链，再通过两步化学反应获得，产品纯度达到98%以上，目前放大生产车间正在验收，将开始放大试生产工作。同时，对于口服司美格鲁肽制剂用到的关键性辅料SNAC，目前正在安庆工厂放大生产中。",
		"CRO概念": "根据普利制药官网显示，普利同时为国内外客户提供CDMO服务，建设有原料、口服固体、注射剂、预灌针、滴眼剂、软膏、口服液等多条生产线",
		"仿制药一致性评价": "盐酸二甲双胍缓释片通过一致性评价。盐酸二甲双胍适用于作为饮食和运动的辅助治疗，以改善成人和儿童II型糖尿病患者的血糖控制。二甲双胍也可与磺酰脲类药物或胰岛素同时使用，以改善成人的血糖控制。",
		"猴痘概念": "2022年11月14日互动易回复：公司的全资子公司安徽普利于2022年7月进行了布林西多福韦、和特考韦瑞原料药项目备案，布林西多福韦主要是治疗巨细胞病毒、腺病毒、天花和埃博拉病毒感染的抗病毒药物，特考韦瑞是一种正痘病毒蛋白的有效抑制剂，对正痘病毒属的病毒如天花病毒、猴痘病毒、牛痘病毒等均有较强活性，以上品种进展顺利，将计划全球的申报注册。",
		"生物医药": "公司的主营业务为药物研发、注册、生产和销售；公司的主要产品为地氯雷他定分散片、地氯雷他定干混悬剂等。",
		"核污染防治": "2023年8月30日互动易回复：罗米司亭为公司在研品种，该品种为TPO受体激动剂，用于治疗原发慢性免疫性血小板减少症，也是一款治疗核辐射病的药物，公司使用合成生物学及基因工程技术进行开发，目前已完成基础工艺路线的开发。",
		"流感": "2023年半年报：公司产品对乙酰氨基酚口腔崩解片用于普通感冒或流行性感冒引起的发热。也用于缓解轻至中度疼痛，如头痛、牙痛、神经痛、肌肉痛、痛经及关节痛等。",
		"创新药": "2022年年度报告：公司已瞄准国际创新药领域积极布局产品管线，重点布局了抗肿瘤硼药，目前与中科院高能所的硼药等多个项目合作都在稳步的进行当中。",
		"NMN概念": "2024年1月29日互动易：β-烟酰胺单核苷酸（NMN）为公司合成生物学方向的在研品种之一，我们拥有自主研发的多酶催化生产和微生物底盘细胞基因改造的全发酵生产两种技术路线，其中前者已经完成技术开发，后者目前也取得了重要研究突破，正在开展相关原料备案及应用拓展工作。",
		"合成生物": "根据2024年4月3日互动易，β-烟酰胺单核苷酸（NMN）为公司合成生物学方向的在研品种之一，我们拥有自主研发的多酶催化生产和微生物底盘细胞基因改造的全发酵生产两种技术路线，其中前者已经完成技术开发，后者目前也取得了重要研究突破，正在开展相关原料备案及应用拓展工作。"
	},
	"亮点": "专业从事化学药物制剂研发、生产和销售的高新技术企业",
	"同业": "化学制药:  恒瑞医药  海辰药业  昂利康  双鹭药业  德展健康  华润双鹤  健康元  华森制药  国药现代  誉衡药业  仙琚制药  向日葵  南新制药  罗欣药业  吉贝尔  悦康药业  多瑞医药  汇宇制药  福元医药  海思科  广生堂  奥赛康  吉林敖东  立方制药  上海谊众  赤天化  上海医药  中国医药",
	"概念z": "减肥药",
	"备注": "",
	"链接": "",
	"概念x": "化妆品   自贸区   社保重仓   保健品   医药   化学原料药   海南概念   自由贸易港   海南自由贸易港   食品   猴痘概念   减肥药   合成生物",
	"概念xgb": {
		"化妆品": "公司在大健康方面已建立两个产品领域，包括化妆品产品、保健及功能性食品，化妆品主要包括红景天苷系列、积雪草系列和植物油系列",
		"自贸区": "海南本地股，主营药物研发、生产和销售",
		"保健品": "公司在大健康领域已建立化妆品产品和保健及功能性食品两个领域的团队和品种，保健及功能性食品包括水飞蓟素液体胶囊、维生素C缓释胶囊、维生素C+锌缓释胶囊、美白片、红景天苷胶囊等",
		"医药": "公司已形成海口、杭州、安庆三处高端药物制剂及原料药制造基地的建设；公司在安庆工厂具备投产条件的品种有20多个，包括钆造影剂、碘造影剂、抗感染、抗肿瘤、抗病毒（布林西多福韦、替韦立马）、 降血糖（司美格鲁肽及关键辅料SNAC）等品种的原料药",
		"化学原料药": "公司已形成海口、杭州、安庆三处高端药物制剂及原料药制造基地的建设；公司在安庆工厂具备投产条件的品种有20多个，包括钆造影剂、碘造影剂、抗感染、抗肿瘤、抗病毒（布林西多福韦、替韦立马）、 降血糖（司美格鲁肽及关键辅料SNAC）等品种的原料药",
		"海南概念": "公司销售产品主要为处方药，涵盖抗过敏类药物、非甾体镇痛抗炎类药物、抗生素类药物、消化类药物等、心脑血管类、造影剂类、急救药类等领域",
		"自由贸易港": "海南本地股，主营药物研发、生产和销售",
		"海南自由贸易港": "海南本地股，主营药物研发、生产和销售",
		"食品": "公司在大健康领域已建立化妆品产品和保健及功能性食品两个领域的团队和品种，保健及功能性食品包括水飞蓟素液体胶囊、维生素C缓释胶囊、维生素C+锌缓释胶囊、美白片、红景天苷胶囊等",
		"猴痘概念": "公司子公司安徽普利在建一套年产1吨特考韦瑞的生产装置，并拟于2023年完成建设；特考韦瑞（Tecovirimat，别名 ST-246），其是一种正痘病毒蛋白的有效抑制剂，对正痘病毒属的病毒如天花病毒、猴痘病毒、牛痘病毒等均有较强活性",
		"减肥药": "公司司美格鲁肽项目包括司美格鲁肽辅料SNAC、司美格鲁肽原料药及司美格鲁肽制剂，目前研发正在按计划推进中",
		"合成生物": "公司合成生物学方向的技术积累有依克多因、红景天苷、熊去氧胆酸、西格列汀等等；公司通过合成生物学技术，成功开发了降糖和减肥原料药司美格鲁肽，该品种及关键辅料SNAC研发进展顺利，公司的多肽主要是基于合成生物学的发酵车间，目前12吨发酵已测试完毕，正在试生产阶段，后续规划会进一步扩展到50吨发酵体系"
	}
}