{
	"名称": "海特生物",
	"code": "300683",
	"全名": "武汉海特生物制药股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "所属申万行业：生物制品Ⅱ",
	"行业": "医药生物—医疗服务",
	"业务": "大分子生物药、小分子化学药、原料药与医药中间体的生产销售，同时也为国内外的制药企业提供制剂和原料药的CRO、CMO和CDMO技术服务。",
	"产品": "技术服务、注射用鼠神经生长因子（金路捷）、注射用埃普奈明",
	"概念": "CRO概念，细胞免疫治疗，重组蛋白，创新药，仿制药一致性评价，股权转让(并购重组)，眼科医疗",
	"概念y": "生物医药-81%  新冠检测-79%  湖北-78%  新冠病毒防治-50%  医药-25%  土地改革-10%  新型病毒防治-10%  化学原料药-10%  苹果产业链-10%  半导体-10%",
	"概念详情": {
		"CRO概念": "武汉海特生物制药股份有限公司的主营业务是大分子生物药、小分子化学药、原料药与医药中间体的生产销售，同时也为国内外的制药企业提供制剂和原料药的CRO、CMO和CDMO技术服务。",
		"细胞免疫治疗": "根据2025年6月13日投资者关系管理信息：主流的血液病医院的CAR-T治疗过程中，而包括中国医学科学院血液病医院、西部战区总医院在内的国内一线血液病医院也在积极与我司合作开展埃普奈明用于CAR-T前桥接化疗及CAR-T后的维持治疗等方向的临床试验研究。",
		"重组蛋白": "公司2023年10月30日互动：CPT是全球首个完成多发性骨髓瘤Ⅲ期临床试验的针对TRAIL的死亡受体4和死亡受体5靶点的促凋亡激动剂，同靶点药物目前国内外均无上市。CPT作为一种重组蛋白类抗肿瘤药物，属于Ⅰ类治疗性新生物制品，可为多发性骨髓瘤患者提供一种新的治疗方案。",
		"创新药": "主导产品金路捷（注射用鼠神经生长因子）属国家一类新生物制品，为全球第一个获得政府批准上市的神经损伤类疾病用药。",
		"眼科医疗": "2023年10月9日公告：公司收到国家药品监督管理局核准签发的HT006.2.2滴眼液的《药物临床试验批准通知书》，HT006.2.2滴眼液是公司开发的具有独立自主知识产权的重组人神经生长因子眼用制剂，靶向作用于原肌球蛋白受体激酶A和p75神经营养因子受体。通过制剂处方开发及优化研究，本项目制剂稳定性优于同类产品Cenegermin，临床拟用于中、重度神经营养性角膜炎治疗。",
		"股权转让(并购重组)": "公司2024年半年度持续督导跟踪报告：2024年1月公司控股股东因自身战略发展需要，通过对公司控股股东三江源进行存续分立，分立为武汉三江源投资发展有限公司（以下简称“三江源”，存续公司）和武汉伯瑞乐企业管理有限公司（以下简称“伯瑞乐”，新设公司）；分立完成后，陈亚拟对存续公司三江源实施增资并取得存续公司控制权。在陈亚对存续公司三江源实施增资的同时，陈亚、吴洪新、陈宗敏拟解除一致行动协议。陈亚对存续公司三江源增资完成且前述一致行动协议解除完成后，存续公司三江源仍是公司控股股东，公司实际控制人变更为陈亚。",
		"仿制药一致性评价": "根据2024年报：制剂工艺开发包括制剂的工艺、质量及稳定性研究、制剂生产及质量一致性评价。公司通过进行仿制药制剂工艺开发和已上市产品的一致性评价，在保证产品质量和疗效与原研制剂一致的前提下，对于提高产品市场竞争力，延长产品生命周期具有重要意义。"
	},
	"亮点": "主导产品金路捷是世界上第一个商品化的神经生长因子新药，子公司天津汉康是国内知名的CRO-CDMO一体化服务企业",
	"同业": "生物制药:  舒泰神  丽珠集团  我武生物  翰宇药业  赛升药业  康辰药业  四环生物  未名医药  双成药业  江苏吴中  特宝生物  复旦张江  三生国健  科兴制药  凯因科技  迈威生物  赛伦生物  万泽股份",
	"概念x": "眼科   中药   创新药   体外诊断   医药   化学原料药   肝炎概念   新冠病毒防治",
	"概念xgb": {
		"眼科": "公司自主研发的 1 类治疗用生物制品新药 HT006.2.2 滴眼液临床试验申请获受理，该滴眼液为重组人神经生长因子眼用制剂，有独立自主知识产权，靶向作用原肌球蛋白受体激酶 A 和 p75 神经营养因子受体，经处方优化，稳定性优于同类产品 Cenegermin，临床拟用于中、重度神经营养性角膜炎治疗 ； 此外，公司还入股眼科遗传病基因治疗领域的中眸医疗科技（武汉）有限公司（参股15.38%）",
		"中药": "子公司壹源堂是一家以精致中药饮片、秘制调理膏滋、健康滋补食材等产品研发、生产及销售为主的企业，生产的三七粉、石斛粉主要通过壹源堂大药房销售，目前该产品业务量较小",
		"创新药": "公司专注神经系统、肿瘤科领域创新药研发；已成功上市全球首款 DR4/DR5 激动剂 —— 注射用埃普奈明（沙艾特），用于复发或难治性多发性骨髓瘤治疗，推出注射用鼠神经生长因子 NGF（金路捷），HT006.2.2 滴眼液等多个创新药处于研发进程中 ；全资子公司天津汉康主营小分子化学医药研发服务（CRO服务）",
		"体外诊断": "公司外诊断业务主要聚焦于心血管疾病、感染性疾病等领域的检测；产品包括血栓弹力图仪及配套试剂等，可用于监测凝血功能、评估血栓风险，还有各类传染病检测试剂，能对多种病原体进行快速准确检测",
		"医药": "子公司壹源堂是一家以精致中药饮片、秘制调理膏滋、健康滋补食材等产品研发、生产及销售为主的企业，生产的三七粉、石斛粉主要通过壹源堂大药房销售，目前该产品业务量较小",
		"化学原料药": "公司主营业务为大分子生物药、小分子化学药、原料药与医药中间体的生产销售，同时也为国内外的制药企业提供制剂和原料药的CRO、CMO和CDMO技术服务；全资子公司荆门汉瑞是一家API和原料药CDMO解决方案提供商，主要为客户提供原料药和中间体工艺开发、优化及生产；控股子公司厦门蔚嘉主要产品为抗病毒类原料药及中间体，主要产品有核苷类抗逆转录酶抑制剂、蛋白酶抑制剂等品种",
		"肝炎概念": "公司的注射用抗乙肝转移因子冻干粉针剂可用于慢性乙型肝炎患者的治疗",
		"新冠病毒防治": "20年4月，公司全资子公司珠海海泰生物于近日取得两项医疗器械产品欧盟CE符合性声明文件，产品名称分别为新型冠状病毒（2019-nCoV）ORF1ab/N基因/甲型流感/乙型流感检测试剂盒（荧光PCR法）、新型冠状病毒（2019-nCoV）ORF1ab/N基因检测试剂盒（荧光PCR法）"
	}
}