{
	"名称": "电连技术",
	"code": "300679",
	"全名": "电连技术股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—消费电子",
	"业务": "微型电连接器及互连系统相关产品、POGOPIN产品以及PCB软板产品的技术研究、设计、制造和销售服务。",
	"产品": "射频连接器及线缆连接器、电磁兼容件、其他电子元件、软板、其他",
	"概念": "小米概念，消费电子概念，5G，华为概念，融资融券，深股通，物联网，新能源汽车，新型烟草",
	"概念y": "中证1000-100%  华为-81%  垃圾分类-32%  创新药-27%  深股通-17%  5G-17%  无线耳机-12%  消费电子-11%  电子烟-10%  半导体-10%  微电子-10%  无线充电-10%  小米-6%",
	"概念详情": {
		"小米概念": "小米是公司的客户，目前公司向小米手机终端供货。",
		"消费电子概念": "公司专业从事微型电连接器及互连系统相关产品的技术研究、设计、制造和销售服务。公司主要产品有微型射频连接器、线缆连接器组件、电磁兼容件。公司专业从事微型电连接器及互连系统相关产品的技术研究、设计、制造和销售服务。公司主要产品有微型射频连接器、线缆连接器组件、电磁兼容件。",
		"5G": "2017年年报公司表示，公司的微型射频连接器在积极布局在5G时代可能带来的重要机遇。在5G的多个领域开展预研工作，卡位即将到来的5G时代。研究的领域主导为面向5G的射频技术及互连系统产品，在此基础上，对研发的层次进行升级，利用好国外和国内两个市场研发的错位，建立多层次的面向5G的研发格局。",
		"华为概念": "主要产品为微型射频连接器,此前公司在互动平台表示,华为是公司的客户;华为MATE20手机使用公司的连接器产品。",
		"新型烟草": "2020年7月9日公司在互动平台称：公司子公司业务是电子烟的代工生产。",
		"新能源汽车": "公司汽车连接器产品已进入吉利、长城、比亚迪、长安等国内主要新能源汽车厂商供应链。",
		"物联网": "公司2023年半年报：公司专业从事微型电连接器及互连系统相关产品、POGOPIN产品以及PCB软板产品的技术研究、设计、制造和销售服务，具备高可靠、高性能产品的设计、制造能力，自主研发的微型射频连接器具有显著技术优势，已达到国际一流连接器厂商同等技术水平，经过多年专注深耕，公司已成为消费电子射频连接器、汽车射频连接器、天线以及电磁屏蔽产品领域的专业制造商。公司产品致力于提供各种稳定高效的电子、电路连接产品及互连解决方案，尤其是射频信号传输与屏蔽产品，广泛应用在以智能手机为代表的智能移动终端产品，燃油车、新能源车智能化连接，车联网终端、物联网模组及智能家电等新兴产品中。"
	},
	"亮点": "专业从事微型电子连接器及互连系统相关产品的研制",
	"同业": "连接器:  陕西华达  得润电子  航天电器  华丰科技  永贵电器  胜蓝股份  维峰电子  珠城科技  创益通  意华股份  徕木股份  立讯精密  中航光电  海能实业  鼎通科技  瑞可达  鸿日达  信音电子",
	"概念xgb": {
		"太赫兹": "全资子公司徳东（东莞）股权投资有限公司以自有资金受让南京锐码毫米波太赫兹技术研究院有限公司7%股权，落实公司在毫米波与太赫兹领域的战略布局规划",
		"华为产业链": "国内先进的微型射频电连接器及互连系统相关产品供应商；公司已经进入全球主流智能手机品牌供应链，成为华为等全球知名智能手机企业的核心供应商",
		"手机产业链": "国内微型射频连接器领域龙头，国内智能手机射频连接器龙头供应商；主营微型电连接器及互连系统相关产品，是小米、华为、荣耀、步步高、三星、中兴等全球知名智能手机企业的核心供应商",
		"资产重组": "22年6月，公司拟收购建广资产持有的建广广力、建广广鹏、建广广科、建广广全、建广广连(五支投资基金合称“建广基金”)的合伙份额，以及建广基金其余的合伙企业份额或建广基金持有的飞特控股股权，实现对飞特控股间接持有的Future Technology Device International Limited的控股权收购；本次重组处于董事会预案阶段\n",
		"电子烟": "公司下属子公司有电子烟代工业务，目前业务规模较小",
		"无线充电": "子公司恒赫鼎富开展无线充电业务（非汽车）",
		"5G": "国内先进的微型电连接器及互连系统相关产品供应商；公司产品包括5G天线和微型电连接器等；控股子公司恒赫鼎富主营软板、软硬结合板和LCP产品，以5G材料为核心的LCP连接线产品经过头部客户研发、制造及小规模交付，产品成熟度有所提高，为未来5G毫米波的商用打下了坚实的基础",
		"小米概念股": "小米供应商；公司主营微型电连接器及互连系统相关产品，步步高及小米是公司重要客户",
		"无线耳机": "子公司恒赫鼎富是一家成熟的FPC软板生产制造企业，软板产品有无线耳机客户",
		"6G": "国内先进的微型电连接器及互连系统相关产品供应商；公司一直在持续深化与科研院所、高等院所等机构的泛SUB-6G及毫米波产学研合作，跟踪6G相关标准和技术的进展情况"
	},
	"概念x": "太赫兹   华为产业链   手机产业链   资产重组   电子烟   无线充电   5G   小米概念股   无线耳机   6G"
}