{
	"名称": "国科微",
	"code": "300672",
	"全名": "湖南国科微电子股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "大规模集成电路的设计、研发及销售。",
	"产品": "固态存储系列芯片产品、视频编码系列芯片产品、视频解码系列芯片产品、集成电路研发、设计及服务、物联网系列芯片产品",
	"概念": "国家大基金持股，存储芯片，集成电路概念，超清视频，机器视觉，人工智能，融资融券，深股通，卫星导航，物联网，芯片概念，虚拟现实",
	"概念y": "集成电路-100%  国产芯片-59%  半导体-49%  IGBT芯片-38%  车联网-20%  物联网-20%  北斗导航-14%  卫星导航-14%  超高清视频-12%  超材料-10%  新冠检测-10%  闪存-10%",
	"概念详情": {
		"国家大基金持股": "公司获得国家集成电路产业投资基金股份有限公司投资，持股比例占总股本比例为13.6%。",
		"存储芯片": "据2019年11月18日互动易回复：在固态存储芯片领域，搭载公司自主知识产权的、通过国测和国密双认证的高性能SSD主控芯片GK2301的系列固态硬盘产品已向联想、浪潮、同方、长城、百信等国内主流整机企业导入。",
		"集成电路概念": "公司主营大规模集成电路的设计、研发及销售。2018年6月4日晚间公告，公司拟与国家集成电路产业投资基金股份有限公司(大基金)、深圳鸿泰共同投资设立常州红盾合伙企业。合伙企业认缴出资总额2.54亿元，其中大基金认缴出资额1.5亿元，国科微认缴出资额1.03亿元。合伙企业投资方向侧重于集成电路领域的项目投资。",
		"芯片概念": "公司长期致力于固态存储、视频编解码、智能机顶盒、物联网等领域大规模芯片及解决方案的开发，专注于芯片设计及解决方案的开发、销售以及服务，拥有较强的自主创新能力，经过多年研发在音视频编解码、影像和声音信号处理、SoC芯片、直播卫星信道解调、数模混合、高级安全加密、固态存储控制芯片、多晶圆封装以及嵌入式软件开发等关键技术领域积累了大量的自主知识产权的专利、版图、软件著作权等核心技术。公司的主营产品包括高端固态存储主控芯片及相关产品、H.264/H.265编码芯片、直播卫星高清解码芯片、智能4K解码芯片、卫星导航定位芯片等一系列拥有核心自主知识产权的芯片等。主要应用于固态硬盘产品相关拓展领域、高清网络摄像机产品、卫星智能机顶盒、有线智能机顶盒、IPTV、OTT机顶盒以及车载定位与导航、可穿戴设备等对导航/定位有需求的领域。",
		"卫星导航": "2021年半年报：1、经过多年持续投入和发展，国科微卫星导航定位芯片方案已广泛应用于直播卫星机顶盒、通信授时、车联网、导航定位等应用领域，可为业界提供领先的高精度卫星定位和授时方案。2、公司新一代采用22nm工艺的高精度、高性能多频多模卫星导航定位芯片GK97系列已完成板级验证，将在2021年内量产。",
		"物联网": "2021年上半年，公司的导航定位芯片在消费类市场领域份额呈上升趋势，公司基于22nm的支持多频多模导航定位芯片已完成验证，预计在2021年内实现量产。随着我国的Beidou全球定位系统的组网完成及22nm多频多模导航定位芯片上市，公司物联网系列产品的运用将迎来快速增长，公司在物联网领域的发展前景可期。",
		"超清视频": "公司长期保持直播卫星技术的领先地位，研发的直播卫星电视芯片GK6105系列是市场的有力领导者",
		"虚拟现实": "2022年9月30日互动易平台回复：公司已布局AR/VR市场的处理芯片，针对AR/VR市场推出的GK68系列芯片，目前客户正在导入过程中。",
		"人工智能": "据2023年3月22日互动易回复：公司布局的AI视觉处理芯片主要用于机器视觉领域。在视频编码系列芯片市场，公司将持续推进视频编码系列芯片的研发，通过深度学习等人工智能前沿技术与智能视觉的结合，实现对视频中目标检测、目标跟踪、目标分类和行为分析，并通过以大数据分析为代表的智能信息分析技术，实现恶性袭击事件预警、人流管控等应用，提升公司视频编码系列芯片的研究和产业化水平，支撑我国人工智能芯片产业的迅速发展。",
		"机器视觉": "2023年3月19日互动易回复：公司布局的AI视觉处理芯片主要用于机器视觉领域。在视频编码系列芯片市场，公司将持续推进视频编码系列芯片的研发，通过深度学习等人工智能前沿技术与智能视觉的结合，实现对视频中目标检测、目标跟踪、目标分类和行为分析，并通过以大数据分析为代表的智能信息分析技术，实现恶性袭击事件预警、人流管控等应用。"
	},
	"亮点": "国内广播电视系列芯片和智能监控系列芯片的主流供应商之一",
	"同业": "多媒体芯片:  韦尔股份  北京君正  晶晨股份  全志科技  富瀚微  瑞芯微  盈方微  恒玄科技  炬芯科技  中科蓝讯  天德钰  龙迅股份  安凯微"
}