{
	"名称": "光威复材",
	"code": "300699",
	"全名": "威海光威复合材料股份有限公司",
	"地域": "山东省",
	"分类": "大盘股",
	"财务": "所属申万行业：化学纤维",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "碳纤维、经编织物和机织物、系列化的树脂体系、各种预浸料、复合材料构制件和产品的设计开发、装备设计制造、检测(CNAS/DIlAC认证国家和国防实验室)等。",
	"产品": "经编布、机织物、预浸料、溶剂法分切窄带、热熔法分切窄带、碳梁、风电碳梁、建筑补强板、支撑杆、无人机系列、大型复材制件、缠绕装备、地面保障装备、铺丝铺带装备",
	"概念": "碳纤维，大飞机，军民融合，MSCI概念，低空经济，风电，军工，氢能源，融资融券，深股通，无人机，新材料概念",
	"概念y": "碳纤维-79%  大飞机-61%  军民融合-35%  军工-26%  业绩预增-14%  纤维新材料-10%  深股通-10%  白马股-5%  新材料-4%  航天军工-2%",
	"概念详情": {
		"碳纤维": "公司“聚丙烯腈碳纤维石墨化关键技术研究”课题通过验收，标志着国产QM4055(M55J级)高强高模型碳纤维材料实现了从工艺到装备的完全国产化制备，提高了航天应用领域对该高强高模级别碳纤维的自主保障能力。威海光威复合材料股份有限公司是专业从事碳纤维、碳纤维织物、碳纤维预浸料、碳纤维复合材料制品及碳纤维核心生产设备的研发、生产与销售的高新技术企业，拥有碳纤维行业全产业链布局。公司产品：碳纤维、聚丙烯腈(PAN)基碳纤维、碳纤维复合材料。公司是纯正碳纤维概念第一股。",
		"大飞机": "2022年11月16日投资者关系记录表：在大飞机方面，公司按照客户需求完成材料和制件的准备及验证，完成PCD审核，目前与第三方合作形成了小批量应用。",
		"军民融合": "国内碳纤维行业龙头企业,是我国航空航天领域碳纤维主力供应商;公司主营的碳纤维是各类军、民装备最重要的候选材料之一,是国防装备的关键材料。",
		"新材料概念": "威海光威复合材料股份有限公司是专业从事碳纤维、碳纤维织物、碳纤维预浸料、碳纤维复合材料制品及碳纤维核心生产设备的研发、生产与销售的高新技术企业，拥有碳纤维行业全产业链布局。公司产品：碳纤维、聚丙烯腈(PAN)基碳纤维、碳纤维复合材料。",
		"军工": "国内碳纤维行业龙头企业,是我国航空航天领域碳纤维主力供应商;公司主营的碳纤维是各类军、民装备最重要的候选材料之一,是国防装备的关键材料。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"风电": "公司生产的风电相关产品主要是碳梁，是一种碳纤维复合材料型材，用于风电叶片承力结构的设计制造。",
		"氢能源": "公司2023年12月30日互动：公司参股的科泰克（威海）是由中航旗下北京科泰克主导规划发展并运营管理、以氢气瓶及其周边产品和系统为目标产品的新设主体，公司作为高性能碳纤维的专业制造商，主要为其提供气瓶用高品质碳纤维材料配套，所用碳纤维主要是T700S/800S级别，前期主要由威海本部提供，未来不排除经过验证以后由包头提供。",
		"低空经济": "根据2024年3月17日互动易，“低空经济”写入政府工作报告体现了发展低空经济的重要性和其未来更好的发展前景。低空经济的本质是低空空域的经济性应用，低空飞行装备是低空经济发展的重要牵引，而碳纤维由于优秀的性能特征使其成为低空飞行器结构材料的优先选择。公司多年来一直从事着航空装备用碳纤维复合材料研发生产，并为多家无人机客户提供各类碳纤维或预浸料的材料配套，公司也在几年前与多方合作开展无人直升机及无人运输机等低空飞行器的研制，并将陆续转入量产进程，事实上，公司已经持续多年在低空产业领域积极拓展公司业务；目前前，拥有更大市场空间的飞行汽车等正逐步成为现实，公司对此也非常重视并积极布局和对接客户，开发适配产品和业务，努力推动形成稳定可持续的业务合作。公司有系列化的碳纤维产品体系，拥有从碳纤维、到树脂和预浸料、以及碳纤维复合材料制件的成熟配套能力，有前期开展低空相关业务的发展积累和有着深厚技术积淀的行业合作伙伴，相信公司未来会成为包括飞行汽车在内低空相关产业发展的重要参与者。目前低空相关产业尚在发展初期，政策环境还有待进一步完善，但我们希望随着低空经济的大力发展，低空业务能够对公司健康成长形成重要贡献。",
		"无人机": "2023年6月7日互动易：公司在碳纤维、预浸料以及复材制部件等产品线上都有无人机相关业务在进行中。"
	},
	"亮点": "国内碳纤维行业领军企业",
	"同业": "碳素石墨:  天奈科技  金博股份  中复神鹰  博云新材  中简科技  方大炭素  索通发展",
	"概念x": "碳纤维   军民融合   军工   无人机   MSCI   飞行汽车/eVTOL",
	"概念xgb": {
		"碳纤维": "国内碳纤维龙头，产品广泛应用于军工、航天、风电等领域；主要产品包括GQ3522（T300级，湿法工艺）、GQ4522(T700级，湿法工艺/干湿法工艺）、 QZ5526 (T800级，湿法工艺/干湿法工艺）等系列化的碳纤维、经编织物和机织物等；碳纤维产能1855吨，在建产能6000吨；20年碳纤维收入10.78亿元，占比50.95%\n",
		"军民融合": "国内碳纤维行业龙头企业，我国航空航天领域碳纤维主力供应商；公司主营的碳纤维是各类军、民装备最重要的候选材料之一，是国防装备的关键材料；参股公司威海光晟（持股33.5%）专注于航天航空复合材料产品的设计与研发制造",
		"军工": "国内碳纤维行业龙头企业，我国航空航天领域碳纤维主力供应商；公司主营的碳纤维是各类军、民装备最重要的候选材料之一，是国防装备的关键材料；参股公司威海光晟（持股33.5%）专注于航天航空复合材料产品的设计与研发制造",
		"无人机": "复合材料业务的系统方案提供商；公司参与了AV500系列和TP500等多款无人机的研制，主要是基于自身优势提供材料及复材结构制造配套",
		"飞行汽车/eVTOL": "公司碳纤维产品可以用于eVTOL相关场景"
	}
}