{
	"名称": "万兴科技",
	"code": "300624",
	"全名": "万兴科技集团股份有限公司",
	"地域": "西藏自治区",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "视频创意、绘图创意、文档创意、实用工具类软件产品与服务的设计、研发、销售和运营。",
	"产品": "万兴喵影、WondershareFilmora、StoryChic、Beat.ly、万兴优转、万兴录演、亿图图示、亿图脑图、墨刀、万兴PDF、WondersharePDFelement、万兴恢复专家、万兴数据管家、万兴易修等",
	"概念": "ChatGPT概念，AIGC概念，虚拟数字人，阿里巴巴概念，半年报预增，电子商务，国产软件，鸿蒙概念，华为概念，人工智能，人民币贬值受益，深股通，网红经济，物联网，信创，虚拟现实，养老金持股，元宇宙，云办公，智能家居",
	"概念y": "国产软件-50%  智能家居-44%  软件-42%  新能源汽车-35%  网红-32%  西藏-31%  深股通-26%  新股与次新股-24%  物联网-22%  元宇宙-10%  虚拟现实-10%  车联网-10%  远程办公-10%  华为鸿蒙-10%",
	"概念详情": {
		"ChatGPT概念": "2023年2月1日回复称ChatGPT是人机交互的语言模型,是AIGC的一种应用和产品,更是AIGC技术进展的重要成果。公司视频剪辑软件WondershareFilmora在海外运营，已面向部分海外用户开放OpenAI相关服务的落地功能.",
		"AIGC概念": "2022年11月14日公司互动回复：公司致力于通过软件技术创新和产品能力提升助力新生代创作者高效、便捷创作。目前公司已布局虚拟数字人、虚拟场景、虚拟直播等创新业务，并与近日在2022全球元宇宙大会论坛上宣布布局AIGC赛道，公司旗下首款AI绘画软件“万兴AI绘画”正式开启公测。",
		"虚拟数字人": "2021年12月28日，万兴科技旗下视频演示神器“万兴鹿演”(WondershareDemoCreator)，正式上线“虚拟人”功能，实现了从真人演示到虚拟数字人演示的技术跨越。万兴科技表示，上述功能标志着“元宇宙”典型应用之一的“虚拟人”，在泛知识类视频创作领域获得成功应用。“万兴鹿演”率先实现“数字虚拟人”及相关算法技术的落地应用，将更进一步赋能创作者经济，助力广大泛知识类视频创作者。",
		"智能家居": "据悉，万兴科技旗下从事智能家居业务的子公司为深圳市斑点猫信息技术有限公司。目前该公司自主研发的物联网指纹锁、物联网高清摄像机、物联网人体红外感应器、物联网门窗开合传感器、物联网开关、物联网插座等产品已在中国成功面世，整套的物联网家居安全解决方案更是走在行业的前列。",
		"物联网": "正在开发基于物联网的智能家居云平台及智能锁、智能猫眼、智能开关等相关智能硬件产品。",
		"国产软件": "公司主营软件开发和销售，17年消费类软件行业收入4.53亿，占比超90%。",
		"云办公": "2020年2月3日公司在互动平台称：公司亿图软件支持协同办公及云服务，PDF软件有云服务及电子签名功能。",
		"网红经济": "2020年4月11日公司在互动平台称：公司布局近一年的网红营销数据服务平台InflueNex，主要为网红服务及数字营销提供基础。目前已有知名企业通过InflueNex平台与网红达成合作。",
		"虚拟现实": "公司持续关注AR/VR领域，也于近期投资实时3D云平台提供商广州引力波信息科技有限公司，后续将持续加大对这一领域的投资，进一步拓展数字创意元宇宙等全新的创意领域，",
		"元宇宙": "公司在AI进行自主研发与积极探索AR/VR/元宇宙技术，开展技术预演，同时与国内AR/VR/元宇宙领域主要企业进行沟通与交流，并投资了数家在视频算法、交互式3D云平台、音视频云生产协同平台处于国内领先地位的公司，通过股权合作促进战略合作。“自研+战投”内外合力提升公司在创新领域方面的竞争力和产业布局。未来公司将持续深耕视频创意，不断加强AR/VR、元宇宙领域技术的探索与研究，把握新技术在视频创意领域的运用带来的新发展机遇。",
		"鸿蒙概念": "根据互动平台内容显示：公司产品万兴喵影和MindMaster已亮相鸿蒙发布会，万兴喵影HD2.0版本将随HUAWEIMatePadPro同步上架华为线上商店和华为线下门店样机以及后续新出货产品。",
		"电子商务": "公司在互动平台表示，公司通过自建电子商务平台进行在线互联网营销，适配多种平台。公司非常看好亿图发展前景，并将持续加大亿图的研发与市场投入。",
		"人民币贬值受益": "公司在互动平台称：公司超过85%的收入来自于海外，汇率变动对公司业绩影响较大。近期人民币贬值对以美元、欧元计价的销售收入起到正向作用，但因幅度不大，对公司业绩影响有限。",
		"信创": "公司始终专注软件及服务业务，万兴科技专注为个人、企业级用户提供简单易用的数字创意、办公效率、数据管理软件产品及服务，旗下办公效率类明星产品包括亿图、墨刀和万兴PDF等。",
		"人工智能": "2023年2月20日互动易回复：万兴播爆是公司打造的一款基于AI、数字人技术，面向跨境用户提供本地化真人模特的AI视频创意工具，是公司在泛营销领域的全新探索与业务拓展。用户通过选择自己想要的数字人和模板，输入文字脚本，即可生成口播视频。同时公司自建了海量素材资源商场，落地了应用产品AI绘画软件万兴爱画。",
		"阿里巴巴概念": "2023年4月11微信公众号发布：万兴科技加入阿里云“中企出海”联合计划，助力品牌加速出海。",
		"半年报预增": "公司预计2023-01-01到2023-06-30业绩：净利润3500万元至5200万元,增长幅度为199.23%至344.57%,上年同期业绩:净利润1169.66万元;。",
		"华为概念": "2023年8月12日互动易回复：深圳亿图软件有限公司与华为正式签署深化合作协议，双方将在技术创新、产业应用、商业合作等领域开展全方位、深层次的合作，积极推动中国软硬件生态协同发展。"
	},
	"亮点": "全球化布局的消费类软件服务商，已进入华为HMS生态系统，旗下拥有“万兴喵影”、“墨刀”等品牌",
	"同业": "应用开发:  福昕软件"
}