{
	"名称": "华大基因",
	"code": "300676",
	"全名": "深圳华大基因股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "医药生物—医疗服务",
	"业务": "通过基因检测,质谱检测,生物信息分析等多组学大数据技术手段，为科研机构,企事业单位,医疗机构,社会卫生组织等提供研究服务和精准医学检测综合解决方案。",
	"产品": "NIFTY胎儿染色体异常无创产前基因检测系列、觅因可遗传病基因检测系列、安孕可单基因遗传病携带者筛查系列、地中海贫血基因检测系列、个体化用药基因检测、人体维生素检测、遗传性肿瘤基因检测、HPV分型基因检测、六项肿瘤标志物测定、血流感染症候群病原微生物基因检测系列、耐药基因检测系列、新型冠状病毒检测系列、脑炎出血热类检测",
	"概念": "区块链，基因测序，新冠检测，MSCI概念，创投，辅助生殖，肝炎概念，猴痘概念，健康中国，抗原检测，融资融券，三胎概念，深股通，生物医药，医疗器械概念",
	"概念y": "基因工程-60%  新冠病毒防治-46%  新冠检测-31%  健康中国-31%  精准医疗-30%  医疗器械-19%  大数据-18%  新型病毒防治-11%  生物医药-10%  快递物流-10%  云计算数据中心-10%  半导体-10%  MSCI-6%  基因测序-6%  数字货币-2%  再生医学材料-1%  深股通-0%",
	"概念详情": {
		"区块链": "联合长沙卫计委,用区块链协建基因筛诊医联体;此外,公司生命周期表以区块链为媒介在保障数据安全的前提下,实现数据、知识、资金的迫溯与分享,目前项目已经与广州动物园等多家机构建立合作,测序样本主要由合作伙伴提供,共同挖掘测序数据背后的生命规律",
		"基因测序": "2018年7月6日晚公告，全资子公司武汉生物科技近日收到国家食品药品监督管理总局医疗器械技术审评中心下发的通知单，公司产品“BRCA1/2基因突变检测试剂盒(联合探针锚定聚合测序法)”创新医疗器械特别审批申请获得批准，这将有效缩短产品注册周期，加快BRCA1/2基因突变检测试剂盒的上市速度。公司是基因检测领域的龙头企业。公司的主营业务为通过基因检测等手段，为医疗机构、科研机构、企事业单位等提供基因组学类的诊断和研究服务。",
		"新冠检测": "公司拥有病毒检测产品，SARS冠状病毒IgM抗体检测试剂盒；20年2月披露，公司新型冠状病毒检测试剂盒及分析软件通过了国家药监局本次应急审批程序，成为首批正式获准上市的抗击冠状病毒疫情的检测产品之一；20年3月，新冠病毒核酸检测试剂盒获欧盟自由销售证书，以及启动新冠病毒核酸检测试剂盒在美国临床市场的商业销售。",
		"医疗器械概念": "国内最大的测序服务机构,保有现行最多的基因测序仪器(180台),拥有全球最大基因组学数据生产中心;“BRCA12基因突变检测试剂盒(联合探针锚定聚合测序法)”通过了创新医疗器械特别审批申请,是中国首个获得CFDA创新特别审批的BRCA1/2基因检测试剂盒。",
		"生物医药": "华大基因在多年研究经验的基础上，针对传统上漫长而又艰难的新药研发流程，扩展开发了致病机理发现、生物标记开发、药物靶位确认和药物风险管控等全套的药物基因组学研究业务，可以有效帮助制药公司客户缩短药物的研究与开发周期，提高药物的临床批准率，减少药物研究与开发的风险。",
		"健康中国": "国内最大的测序服务机构,保有现行最多的基因测序仪器(180台),拥有全球最大基因组学数据生产中心;17年9月,与云南大理白族自治州等合作在健康、医学、基因库医学样本库以及科研等领域展开合作;18年4月,发起设立地球生物基因组计划。公司继续秉持\"基因科技造福人类\"的理念，坚持\"持续低价惠民\"的原则，在全国各地继续开拓新的基因健康筛查民生项目。民生项目检测主要为无创产前基因检测，新生儿遗传性耳聋基因检测、新生儿遗传代谢病基因检测、地中海贫血基因筛查、子宫颈癌基因筛查等项目。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"创投": "2019年年报披露：在参与投资产业创投基金方面，截至报告期末，公司已完成投资的产业创投基金分别有薄荷天使基金、雅惠精准医疗基金、高林厚健创投基金、松禾医健基金、华大共赢基金等。",
		"辅助生殖": "在辅助生殖方向，启动胚胎植入前遗传学检测产品研发，包含对现有胚胎植入前非整倍体筛查技术/遗传病诊断技术的产品优化升级，在拓展检测疾病范围同时，同时可实现多测序平台、多单细胞全基因组扩增试剂盒的兼容，提升自动化程度以适应海内外生殖中心本地化交付的需求",
		"三胎概念": "生育健康类服务方面，公司基于高通量测序仪等创新型自主检测平台，从出生缺陷三级防控角度出发，涵盖孕前、孕期、新生儿及儿童各阶段，开展与生育健康相关的基础研究和临床应用服务，持续促进医学科研技术成果转化及临床应用推广，旨在全面助力出生缺陷防控，提高儿童健康水平。其中，公司的EmbryoSeq胚胎植入前基因检测系列产品，可为临床选择合适的胚胎植入提供参考依据，提高胚胎植入后的妊娠率，降低出生缺陷的发生风险。",
		"肝炎概念": "华大基因与乙肝相关检测的储备在研项目有乙肝五项定量测定试剂盒（化学发光免疫分析法）的研制，目的是为乙肝五项临床检验提供准确性高、操作简便、使用方便、稳定性好的检测工具。",
		"猴痘概念": "据华大基因官微，华大基因紧急研制猴痘病毒核酸检测试剂盒（荧光PCR法）。采用快速PCR扩增模式下，该试剂盒40分钟即可得到检测结果。该试剂盒特异性和灵敏度高，可检出样本中低浓度病毒，且猴痘病毒检测与天花病毒、牛痘病毒、痘苗病毒等无交叉。",
		"抗原检测": "2022年4月19日公司互动回复：公司新冠抗原检测产品已取得国内、CE准入以及沙特的相关资质。"
	},
	"亮点": "中国基因全产业链龙头，国内少有的掌握核心测序技术的企业之一",
	"同业": "基因检测:  贝瑞基因  诺禾致源  达安基因  艾德生物  睿昂基因"
}