{
	"名称": "正元智慧",
	"code": "300645",
	"全名": "正元智慧集团股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "智慧校园、智慧园区和行业智慧化系统建设及增值运营服务。",
	"产品": "高校智慧校园、基础教育数字化、智慧政企、云服务、自助洗衣运营、共享空调运营、公寓热水直饮水运营、智能制造",
	"概念": "电子身份证，蚂蚁金服概念，数字货币，AIGC概念，DeepSeek概念，Web3.0，阿里巴巴概念，百度概念，创投，共同富裕示范区，华为昇腾，华为概念，华为欧拉，华为鲲鹏，区块链，人工智能，人力资源服务，人脸识别，食品安全，数据要素，数据中心，数字经济，数字孪生，腾讯概念，物联网，养老概念，移动支付，元宇宙，云计算，在线教育，职业教育，智慧城市，智慧政务，智谱AI",
	"概念y": "蚂蚁金服-57%  在线教育-31%  移动支付-30%  物联网-29%  职业教育-25%  国产软件-10%  数字货币-10%  边缘计算-10%  高送转-3%  智慧城市-0%",
	"概念详情": {
		"电子身份证": "公司具有将扫码和IC卡读写集于一体化的产品，不管是从原理上，外形结构上以及内部业务逻辑上都高度结合的产品。公司在互动平台表示，目前公司的产品在身份识别、消费支付等方面已经支持电子身份证，随着电子身份证的使用普及，公司将积极推进相关业务。",
		"蚂蚁金服概念": "2025年6月23日互动易：公司与蚂蚁金服围绕校园市场的客户群体开展业务协作，协力夯实互联网+行业基础设施，在各自业务领域服务好客户，相互促进在各自市场领域的发展。",
		"数字货币": "根据2025年7月15日互动易：公司近年来积极布局数字人民币场景应用，2021年3月份与央行数研所签订战略协议，与五大行总行完成了技术对接，具备包括数字人民币在内的云端聚合支付能力。公司研发了多款符合校园及社会化场景使用的终端POS机具，充分利用数字人民币软、硬钱包技术，开展了多种基于数字货币交易场景的技术研发和推广。",
		"在线教育": "基于现有增值服务平台运营经验，公司计划进一步拓展在线教育业务，自主研发的在线教育平台“学堂里”现已正式上线运营。",
		"移动支付": "2025年6月23日互动易：公司基于聚合支付技术构建了支付中台，支持的第三方支付平台包括：支付宝、微信、云闪付、银联卡、数字人民币等。",
		"人工智能": "2019年半年报显示，正元智慧与国内知名高校的领域专家深度合作，全面提高研发团队在相关领域的研发能力，打造一系列基于人工智能技术的软硬件产品，如人脸识别、手部识别、菜品识别等产品，丰富了智慧园区、智慧校园的应用场景。",
		"云计算": "根据2024年半年报，公司一直注重行业经验积累，坚持多技术融合创新。基于物联网技术构建了物联中台、基于大数据技术构建了数据中台、基于人工智能技术构建了AI中台、基于面向领域建模技术构建了协同中台、基于泛卡融合技术构建了卡码脸一体化的认证中台、基于聚合支付技术构建了支付中台，推出融合智能服务平台及云服务平台，打造了多技术融合、多主体协同、多场景应用的智慧校园全面解决方案。",
		"区块链": "2020年4月8日公司在互动平台称：公司积极探索及试点区块链技术的落地和应用，在智慧园区、智慧校园、智慧农贸领域的平台研发中进行了应用实践，2020年3月25日公司携手百度超级链正式发布首款基于百度超级链的易校园Dapp产品，实现校园交易数据的可信存证。",
		"物联网": "2019年年报披露：公司运用物联网、移动互联网、大数据、云计算、区块链等技术，搭建校园IoE物联网综合服务平台，聚力构建智慧校园服务新生态，形成物物互联、人物互通的泛在物联网络，奠定平台基础、数据基础，从一卡通向物联网运营服务转型升级，向物联网产业深度拓展。",
		"华为概念": "公司同华为及生态合作伙伴共同发布了全新基于“数字平台”的智慧校园解决方案，将物理校园、逻辑校园和信息校园实现三位一体，通过信息物理系统技术构建校园“数字孪生”。公司与华为未来将围绕客户的数字化转型，从项目咨询、数字化规划、方案打造及交付运营等方面深入合作。",
		"共同富裕示范区": "公司注册地址为杭州市余杭区，公司主动适应智慧校园建设的新需求、新形态，在原有一卡通积淀的基础上，运用新一代AIoT(人工智能+大数据+区块链+云计算+物联网)数字技术，着力构建物联中台、业务中台、数据中台、算法中台，推出一体化智能化的协同融合服务平台，打造多技术融合、多主体协同、多场景应用的智慧校园全面解决方案。",
		"数字经济": "公司近年来积极投入对教育大数据的研究，研发的大数据平台具有数据汇聚、数据治理、数据分析、数据可视化、数据共享、数据安全等核心能力，产品已在兰州大学、浙江工业大学等十多所高校应用。公司坚持围绕主业的原则，抓住数字经济的发展机遇，深耕教育市场，不断拓展新行业新市场",
		"元宇宙": "根据互动平台内容显示：公司对物联网、数字孪生、人脸识别、数字身份、数字货币等技术的研发具备元宇宙特征已打好一定的基础，公司已经组建团队积极推进元宇宙在数字教育领域的创新应用，新加盟公司的浙大张旭光教授团队正在研发“链计算、链存储、链通讯”等技术，会成为未来数字校园元宇宙解决方案的基础，公司十分关注元宇宙技术与应用的动态，积极探索未来数字教育领域的应用。",
		"华为鲲鹏": "公司作为华为鲲鹏展翅伙伴计划ISV伙伴认证，获有华为授予的HUAWEICOMPATIBLE证书及相关认证徽标的使用权。目前公司已开展欧拉操作系统的适配研发工作。",
		"职业教育": "根据公司2021年10月14日互动易回复：公司努力为职业教育智慧化建设提供产品和服务支撑，通过一系列智慧后勤解决方案及教学科研一体化人工智能实验平台，助力职业教育数字化转型。",
		"数字孪生": "2022年11月2日互动易回复：公司对物联网、数字孪生、人脸识别、数字身份、数字货币等技术的研发具备元宇宙特征已打好一定的基础。公司已经为杭州师范大学、浙江工业大学等多所学校构建了数字孪生校园项目，积极投入“教育+元宇宙”行动的基础网络、数字基座及创新信息化应用建设。",
		"Web3.0": "2023年1月11日互动易回复：公司对基于虚拟现实的数字孪生校园的三维建模、沉浸式交互、数字场景等技术进行了研究，对web3.0相关技术进行了探索，研发了相应的产品，已经在部分高校进行了应用。",
		"养老概念": "公司2023年5月12日互动：公司已参与杭州市多个社区智慧助餐信息化建设，为老年食堂、社区助餐点提供通付体系和相关设施。近期研发的智慧养老平台，能够为社区、居家养老提供更高质量的整合服务，正与数字人民币、市民卡协同，提供更多的创新服务。",
		"百度概念": "公司2023年4月12日互动：公司与百度联合发起设立“5G+教育元宇宙产业生态联盟”，投入“教育+元宇宙”行动的基础网络、数字基座及创新信息化应用建设，推进元宇宙与教育的融合。",
		"AIGC概念": "公司官网：公司基于AI大模型的校园智能服务助手整合了自然语言处理、语音智能、AIGC大模型等AI技术，重塑人机交互方式，构建用户与服务间的智能连接。校园智能服务助手在课表查询、智能关灯、智能报修、智能点餐、挂失解挂、智能找老师、图书馆预约、虚拟辅导员等场景中，能够提供信息咨询、业务导办、主动推荐、辅助陪伴等智能化服务，创造智能化的交流体验，为校园用户提供陪伴级的AI服务。",
		"人脸识别": "2022年5月11日互动易回复：公司控股子公司博太科推出的8寸人脸测温健康码识别一体机，具有体温检测、健康码验证、口罩检测、活体检测、身份证识别等功能，支持对接国康码、北京通、随申办、浙江健康码等26个省市健康码扫码识别。",
		"阿里巴巴概念": "2022年5月11日互动易回复：公司一直参与在移动支付的体系之中，与阿里巴巴、腾讯、中国银联以及各大银行深入合作，在智慧教育、智慧园区有丰富、便捷的线上和线下移动支付应用，公司现是为腾讯、支付宝提供多场景应用的机具合作供应商。",
		"腾讯概念": "2022年5月11日互动易：公司一直参与在移动支付的体系之中，与阿里巴巴、腾讯、中国银联以及各大银行深入合作，在智慧教育、智慧园区有丰富、便捷的线上和线下移动支付应用，公司现是为腾讯、支付宝提供多场景应用的机具合作供应商。",
		"智慧政务": "根据2022年8月22日互动易，公司目前在智慧政务主导建设的台州市路桥区“数字食堂”项目被省机关事务管理局列为数字化改革“挂牌试点”项目，余杭区机关食堂互联互通项目成为全国第一个区级机关食堂全互联互通典范；",
		"食品安全": "2023年11月15日互动易：公司打造的智慧餐厅管理云平台，通过AI技术让食品安全监测更智能，同时系统通过大数据分析法，代替人们做出科学的决策，实现了智慧餐厅从作业人员健康、食材检测、食品安全、物料采购、进存销、线上订餐、线下供餐，自主结算、厨余垃圾管理及餐后营养分析等餐厅业务全闭环。",
		"数据中心": "公司2024年1月24日互动：公司具有高校数据中心建设与高校数据治理的完整解决方案，并已为部分重点高校客户实施了数据中心与数据治理的建设。近几年，公司研发了与高校数据中心建设相关的完整产品集，包括传统数据仓库、基于hadoop生态的大数据平台、数据资产管理平台、元数据管理工具、数据治理工具集等。",
		"创投": "2024年1月30日互动易：公司目前持有杭州三叶草创业投资合伙企业（有限合伙）20%的份额，杭州三叶草创投自设立以来，已经投资了11家企业，涵盖电子信息、大数据、生物医药、互联网和微电子等行业企业。",
		"智慧城市": "2023年5月12日互动易：公司采用了以下技术手段提高效率和服务质量：1.采用“物联中台+智能物联网关+数字孪生”的融合技术，实现对多类物联设备的一体接入、智能管理和可视化运维，能够大幅提升智慧城市、智慧园区场景中大批量物联设备的便捷接入和运维管理效率。2.采用ICT机房智能化技术，建有分级管控、统一运维、自动告警、智能路由、主备结合、安全自主的ICT机房，具备三级等保资质，为智慧城市运营服务提供高质量、高安全、高效率的服务基础设施。3.采用“多源信息融合+AI+大数据技术”，实现对热水、用电、餐饮、门禁、洗衣等跨领域业务数据的在线数据分析和数据挖掘，打通多业务场景下用户数据，有效预测用户需求和变化，可提前预警用户服务资源缺失和设备故障，自动对接报修通道，有效提高服务效率、提升服务体验。",
		"华为欧拉": "2024年10月29日互动易：近年来，公司与Huawei合作紧密，充分发挥Huawei优势和正元智慧的教育领域场景、市场、服务优势，共同推出智慧校园联合方案，为客户带来全新的价值和体验。在方案打造过程中，HuaweiOpenLab全程支撑公司完成了高校业务应用系统与鲲鹏、麒麟操作系统（KylinOS）、欧拉操作系统（openEuler）、海量数据库（openGauss）等基础软硬件的深度适配，并推动校园联合解决方案的孵化、集成、验证及试点项目交付。此外，公司把AI大模型校园服务平台产品与Huawei基于国产昇腾算力的推理一体机上进行适配优化，未来将联合推出面向智慧校园和国产算力平台的AI一体机产品。",
		"DeepSeek概念": "2025年2月11日互动易：公司于2023年开展AI研究，推出的基于AI大模型的智慧校园一体化服务平台在多所高校上线使用。目前公司部分产品已经与通义千问、智谱和DeepSeek在内的大模型进行了适配与本地化部署，未来将持续推动与各类大模型的深度适配，为用户提供更丰富的产品和优质的服务。",
		"智谱AI": "2025年2月11日互动易：公司于2023年开展AI研究，推出的基于AI大模型的智慧校园一体化服务平台在多所高校上线使用。目前公司部分产品已经与通义千问、智谱和DeepSeek在内的大模型进行了适配与本地化部署，未来将持续推动与各类大模型的深度适配，为用户提供更丰富的产品和优质的服务。",
		"华为昇腾": "2025年02月18日官微：公司在算力应用国产化方面也做了积极部署。当前，正元智慧基于AI大模型的智慧校园一体化服务平台、正元“慧心”校园服务大模型的多个版本均成功完成了与华为昇腾AI基础软硬件平台的适配，通过了昇腾相互兼容性技术认证，迈出了正元智慧教育领域AI大模型服务国产化的重要一步。",
		"数据要素": "2024年1月24日互动易，公司具有高校数据中心建设与高校数据治理的完整解决方案，并已为部分重点高校客户实施了数据中心与数据治理的建设。近几年，公司研发了与高校数据中心建设相关的完整产品集，包括传统数据仓库、基于hadoop生态的大数据平台、数据资产管理平台、元数据管理工具、数据治理工具集等。"
	},
	"亮点": "长期深耕教育信息化，国内智慧校园服务新生态的引领者，高校市占率国内居前",
	"同业": "智能卡:  新开普  恒宝股份  德生科技  天喻信息  楚天龙  综艺股份  雄帝科技  澄天伟业  东信和平  渤海化学",
	"概念x": "华为产业链   边缘计算   数字孪生   国产软件   蚂蚁集团概念股   人工智能   移动支付   养老产业   物联网   教育   智慧城市   阿里巴巴概念股   元宇宙   电子身份证   教育信息化   在线教育   数字人民币   智慧政务   华为云·鲲鹏   区块链",
	"概念xgb": {
		"华为产业链": "公司较早获得华为鲲鹏展翅伙伴计划ISV伙伴认证，产品通过兼容性测试及技术认证，平台通过了华为的Roma平台测试，与华为及生态伙伴共同构建校园数字应用生态；公司于2024年3月15日携手Huawei共同发布了“正元智慧&Huawei智慧校园联合方案”",
		"边缘计算": "公司拥有自主开发的边缘计算网关、智付终端、智通终端等设备，其电子支付应用、物理安全访问控制应用都涉及大量的边缘计算",
		"数字孪生": "智慧校园整体解决方案提供商；公司基于数字孪生技术构建了图智校园服务平台，该平台以物联网联通校园设备和设施，以数据平台实现数据汇聚、数据处理和数据分析，通过以全局的建筑信息模型构成的虚拟校园的呈现，实现现实校园的全域感知、镜像再现；平台以业务应用主题场景为载体，实现数字孪生校园对物理现实校园的全面监控、有序管理和智能操控",
		"国产软件": "深耕教育信息化，国内智慧校园服务新生态的引领者；公司智慧校园业务构建物联中台、数据中台、算法中台、认证中台、支付中台、业务中台，打造多场景应用的智慧校园综合服务解决方案；基础教育打造了“局校联动、家校互动、社区带动”的“K12数字学生融合服务平台”；云服务以“易校园”“易通云”等平台加强对客户线上线下、ToB/ToC一体化的服务",
		"蚂蚁集团概念股": "公司是蚂蚁金服未来校园产品的主要战略合作伙伴，蚂蚁金服以其虚拟校园卡身份验证、扫码支付等终端机具为载体，向全国发布未来校园平台；双方一直保持校园场景拓展合作，学生可通过实名认证的支付宝二维码，在校内餐厅、超市等实现后勤生活服务一体化应用，公司还为蚂蚁金服研发并提供人脸消费机",
		"人工智能": " 公司推出基于 AI 通用大模型的智慧校园一体化服务平台，集成多个 AI 大模型能力，支持本地化部署与灵活切换；其产品和解决方案在校园思政、安全、教室、物联设备管理等多场景广泛应用 AI 技术，如利用人脸识别算法认证身份、以 AI + 大数据模型为学生画像等",
		"移动支付": "聚合支付是公司的核心业务之一，公司构建的支付中台可以帮助学校打造“金融中枢”，依托用户管理平台、电子钱包、资金账户、清分清算等系统和服务，聚合银行卡、第三方支付、数字人民币、校园卡电子钱包等多种支付方式，实现支付工具、支付规则、支付过程的数字化，满足全场景支付",
		"养老产业": "公司研发的智慧养老平台，能够为社区、居家养老提供更高质量的整合服务",
		"物联网": "智慧校园全场景解决方案提供商；公司面向高校智慧校园场景聚焦师生在学生成长、生活服务、环境安全、管理决策等领域的核心需求，打造了“融合智能服务平台”整体解决方案；公司面向物联网发展未来研制“智慧元盒”边缘计算网关，自主研发了智能物联、智慧终端、消费、门禁、考勤、水控、食安等7大类40余种不同型号的智能硬件产品",
		"教育": "国内智慧校园服务新生态的引领者，智慧校园整体解决方案提供商及综合服务运营商；公司面向基础教育领域的一体化解决方案，围绕K12教育阶段智慧教育、智慧校园等需求场景，打造了“局校联动、家校互动、社区带动”的集管理、服务、决策为一体的“K12数字学生融合服务平台”，贯穿学生从报名入学到毕业离校的全生命周期",
		"智慧城市": "智慧校园服务新生态的引领者；公司主营业务为智慧校园、智慧园区和行业智慧化系统建设及增值运营服务；公司重点业务包括高校智慧校园，通过“易校园”平台为用户提供学习、生活等全方位服务，用户超过2000万",
		"阿里巴巴概念股": "公司与阿里体系在多维度展开合作，包括和天猫校园在校园新零售等方面试点合作，与钉钉就基础教育县区级一站式服务平台等合作；和阿里集团、蚂蚁金服保持校园场景拓展合作，共同构建智慧校园服务生态",
		"元宇宙": "公司在教育元宇宙方向持续投入研发，包括人工智能、数字孪生、数字人、XR等技术领域，公司将逐步推出教育元宇宙产品，主要有元宇宙AI教学实训平台、智能制造AI实训平台、智慧校园数字孪生、数字人老师个性化培训等",
		"电子身份证": "公司的产品在身份识别、消费支付等方面已支持电子身份证，其自主研发的智能终端完成了 eID 电子身份证识别技术验证，且 “元图” 数字身份中台支持跨省市学籍认证，高校电子身份证系统覆盖率达 65%",
		"教育信息化": "国内智慧校园服务新生态的引领者，智慧校园整体解决方案提供商及综合服务运营商；公司面向基础教育领域的一体化解决方案，围绕K12教育阶段智慧教育、智慧校园等需求场景，打造了“局校联动、家校互动、社区带动”的集管理、服务、决策为一体的“K12数字学生融合服务平台”，贯穿学生从报名入学到毕业离校的全生命周期",
		"在线教育": "公司推出的在线教育平台“学堂里”，采用TOB模式，通过在线直播、视频资源点播相结合的形式，为学校和培训机构提供服务，在浙江省温州、丽水、湖州、杭州等多个地市提供在线教育服务；平台通过云部署的方式，可以按需扩容，课程资源按知识点的树形结构服务师生，推广便捷",
		"数字人民币": "智慧一卡通系统服务商；公司在数字人民币子钱包开立和数字身份证的应用方面具有良好的技术基础和市场基础，公司与五大行及商业银行完成了数字人民币系统的对接和开发，自主研发的机具系支持“卡码脸币（数字人民币）”一体化的物联网交易终端；公司深化与中国银行和中国电信的合作，已完成中电联的超级SIM卡（含数字人民币）产品开发",
		"智慧政务": "业务智慧政务软件包含智慧教育、智慧养老等多种应用，并主导建设了浙江省级机关餐务跨区智慧支付项目",
		"华为云·鲲鹏": "公司较早获得华为鲲鹏展翅伙伴计划ISV伙伴认证，产品通过兼容性测试及技术认证，平台通过了华为的Roma平台测试，与华为及生态伙伴共同构建校园数字应用生态",
		"区块链": "公司在智慧园区、智慧校园、智慧农贸领域的平台研发中进行了区块链技术应用实践；并协同蚂蚁金服、腾讯等产业链伙伴，共同推进智慧校园和智慧园区建设\n"
	}
}