{
	"名称": "万马科技",
	"code": "300698",
	"全名": "万马科技股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "通信类产品、医疗信息化产品的研发生产和销售，以及车联网连接与生态运营产品与服务。",
	"产品": "ODN及机柜产品、光器件、无线接入产品、医疗信息化产品、信息化技术集成服务、运维服务、其他",
	"概念": "无人驾驶，车联网(车路协同)，智慧灯杆，5G，互联网医疗，数据中心，物联网，智慧城市，智能医疗",
	"概念y": "5G-51%  通信设备-43%  创新药-37%  光通信-28%  物联网-26%  车联网-10%  互联网医疗-10%  医疗器械-6%  量子通信-4%",
	"概念详情": {
		"无人驾驶": "根据2023年10月26日机构调研显示，公司旗下优咔科技与雅安的合作主要为满足车端算力向云端转移，具体在智能网联及自动驾驶领域进行产品布局和研发。在智能网联领域，为车企提供包括软硬件产品、平台服务等，帮助车企数字化智能化转型升级；在自动驾驶领域，双方将在云平台建设及自动驾驶研发工具链方面共同探索可行的方案，助力主机厂客户加快自身自动驾驶研发的速度和效率。",
		"车联网(车路协同)": "21年4月14日公告披露：公司拟1.8亿元收购上海果通通信科技股份有限公司。标的公司果通科技是一家专注于车联网连接管理的服务提供商和解决方案商。",
		"智慧灯杆": "2020年11月4日回复称公司目前关于智慧城市的产品主要有智慧管廊和智慧灯杆。",
		"智能医疗": "公司陆续推出的各类移动医疗护理工作站、移动医生工作站、床前移动结算工作站、手术室智能更衣管理系统、诊间报道工作站、医用手持终端PDA和RFID等产品在各地的三甲医院使用取得较好效果，达到了行业先进水平。",
		"5G": "主营通信网络配线及信息化机柜领域里的ODN产品、光器件产品,5G光链路智能光纤箱光器件占营收12%。",
		"物联网": "报告期内，公司以转型升级为助推器，持续拓展医疗信息化、移动医疗、医疗物联网等相关产品，丰富医疗信息化产品种类，优化产品结构，提升公司在医疗信息化领域的竞争力。",
		"互联网医疗": "立足通信设备产业,同时将通信技术应用于医疗信息化领域,向国内各医院提供完整的医疗信息化解决方案和设备",
		"数据中心": "公司为了突出数据中心主业，持续加大数据中心行业幵拓力度，数据中心行业收入占公司总收入的比例达到92.92%。作为技术较强的通信与信息化设备供应商，生产的通信网络配线及信息化机柜产品在业内具有较高知名度。",
		"智慧城市": "2020年11月4日互动平台回复：公司目前关于智慧城市的产品主要有智慧管廊和智慧灯杆。"
	},
	"亮点": "产品包含通信网络配线及信息化机柜产品和医疗信息化产品两大类",
	"同业": "机柜布线:  朗威股份  *ST新海",
	"概念x": "医疗信息化   车联网   5G   互联网医疗   光通信   物联网   激光雷达   智慧灯杆",
	"概念xgb": {
		"医疗信息化": "公司在医疗信息化产品领域具有较强的产品研发和生产能力，目前的医疗信息化产品主要有各类移动医疗护理工作站、移动医生工作站、床前移动结算工作站、手术室智能更衣管理系统、智能耗材管理柜和智能屋、通道识别设备及监控识别装置、标本管理系统、诊间报道工作站、信息化管理系统等产品",
		"车联网": "公司的车联网业务围绕帮助车企完成智能化、数字化、网联化转型，主要通过与基础通信运营商合作，向车企提供前装车联网连接管理服务与运营，帮助车企客户使用高质量、易管理、可运营的4G/5G连接；同时根据车企需求，帮助主机厂商建立车联网业务管理平台、车联网运营平台，并通过整合各种资源，向车企提供车联网生态服务；子公司优咔科技所从事的车联网业务模式是向基础电信运营商、内容提供商采购基础的通信服务与内容服务，自主研发面向车企的连接管理与生态服务平台，向车企提供车联网连接与生态运营产品与服务",
		"5G": "公司生产的通信类产品广泛用于IDC机房、数字通信机房，云平台建设、通讯网络、国家高铁、轨道交通等众多领域，属于通信的接入类产品；全资子公司优咔科技已累计提供10万+的5G SA发卡与连接管理服务，是目前唯一实现车联网5G SA大规模商用的企业",
		"互联网医疗": "公司的医疗产品主要有各类移动医疗护理工作站、移动医生工作站、床前移动结算工作站、手术室智能更衣管理系统、诊间报道工作站、医用手持终端PDA、信息化管理系统和RFID等产品，并在各省市的三甲医院使用取得较好效果",
		"光通信": "公司主营通信网络配线及信息化机柜领域里的ODN产品、光通信器件和光纤连接器等产品",
		"物联网": "公司的车联网业务主要通过与基础通信运营商开展合作，向车企提供前装车联网连接管理服务与运营，帮助车企客户使用高质量、易管理、可运营的4G/5G连接",
		"激光雷达": "公司在2021年投资了主营激光雷达的苏州光之矩公司，光之矩是一家从事激光雷达传感器研发、生产的创新型高科技企业",
		"智慧灯杆": "公司具备智慧灯杆产品的研发、生产等能力，但暂未实现批量生产和销售"
	}
}