{
	"名称": "金银河",
	"code": "300619",
	"全名": "佛山市金银河智能装备股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "电力设备—电池",
	"业务": "高端装备制造，包括新能源装备制造、化工新材料装备制造。",
	"产品": "锂电池生产设备、有机硅生产设备、有机硅产品、锂云母全元素高值化综合利用的产品",
	"概念": "固态电池，钠离子电池，有机硅概念，高端装备，硅能源，新能源汽车，粤港澳大湾区，锂电池概念",
	"概念y": "有机硅-86%  锂电池-64%  新能源汽车-10%",
	"概念详情": {
		"固态电池": "根据2025年3月3日异动公告，公司近期与Microvast微宏集团（MVST）签订了战略合作协议，在固态电池领域展开深度合作。",
		"钠离子电池": "公司主要从事高端装备制造，包括新能源装备制造、化工新材料装备制造，是国内新能源电池连续化自动混浆设备领军企业、国内首家提供锂离子电池和钠离子电池电极制造自动化完整解决方案的企业。",
		"有机硅概念": "2020年1月10日公告披露：公司已掌握生产各类有机硅室温胶、有机硅高温胶、有机硅液体注射成型胶及其他高分子化合物新材料的成熟技术，利用设备自主研发优势，通过子公司天宝利从事有机硅产品的研发、生产及销售。",
		"锂电池概念": "公司锂电池生产设备只专注于前端，包括浆料全自动生产线、涂布机、辊压机，浆料全自动生产线可根据客户要求可以做到年产1GWH、2GWH、4GWH、8GWH等，公司不生产粘胶，只生产粘胶设备。",
		"新能源汽车": "主营有机硅和锂电池自动化生设备客户包含多家上市公司以及中科院等院所;2017年锂电设备业务收入2.54亿元占比51.78%",
		"高端装备": "根据2024年半年报，公司主要从事高端智能装备制造，以及使用自主研发自产装备生产硅基、碳基新材料、锂云母全元素高值化提取产品。",
		"硅能源": "2024年7月3日互动易回复，公司有机硅及化工新材料装备产品包括：太阳能光伏胶连续法自动生产线、加成型液体注射成型硅橡胶连续法自动生产线、气相法/沉淀法高温硫化硅橡胶连续法自动生产线、PU单双组份胶连续法自动生产线、MS胶连续法自动生产线、甲基乙烯基硅橡胶（110生胶）连续法自动生产线、乙烯基（甲基）硅油连续法自动生产线、中性/酸性透明硅酮胶连续法自动生产线、静态法醇型/肟型智能调色生产线、建筑密封胶全系列连续法自动生产线等多系列高性能自动生产线，以及捏合机、行星搅拌机、静态混合机、动力混合机、强力分散机等专机产品。公司是国内有机硅化合物装备龙头企业，是行业内技术力量最雄厚、产品线最丰富、产销量最高的企业。",
		"粤港澳大湾区": "公司位于广东省佛山市三水区西南街道宝云路6号一、二、四、五、六、七座。佛山市金银河智能装备股份有限公司的主营业务是高端装备制造，包括新能源装备制造、化工新材料装备制造公司的主要产品是锂电池生产设备、有机硅生产设备、有机硅产品、锂云母全元素高值化综合利用的产品。"
	},
	"亮点": "公司的锂电设备产品目前主要应用于锂电池生产最前端的电极（极片）制备",
	"同业": "锂电设备:  硅宝科技  北方华创  先导智能  赢合科技  杭可科技  星云股份  利元亨  曼恩斯特  誉辰智能  逸飞激光  信宇人  巨一科技  璞泰来  ST百利",
	"概念x": "定增破发   锂电池   有机硅   新能源汽车   固态电池   钠电池   气凝胶",
	"概念xgb": {
		"锂电池": "国内新能源电池连续化自动混浆设备领军企业、国内首家提供锂离子电池和钠离子电池正负极极片智能制造一体化完整解决方案的企业；公司的锂电池装备主要应用于锂电池及钠电池前段的电极（极片）制造，包括双螺杆连续法自动合浆线、高速宽幅精密挤压式双层涂布机、高速精密辊压分切一体机等",
		"有机硅": "国内有机硅化合物装备龙头企业；公司研发的有机硅生产设备可涵盖有机硅产品生产的全部流程，根据设备生产工艺不同，有机硅生产设备可分为双螺杆全自动连续生产线和自动化单体设备",
		"新能源汽车": "国内新能源电池连续化自动混浆设备领军企业、国内首家提供锂离子电池和钠离子电池正负极极片智能制造一体化完整解决方案的企业；公司的锂电池装备主要应用于锂电池及钠电池前段的电极（极片）制造，包括双螺杆连续法自动合浆线、高速宽幅精密挤压式双层涂布机、高速精密辊压分切一体机等",
		"固态电池": "国内新能源电池连续化自动混浆设备领军企业；公司一直有关注和追踪固态电池领域最新的研究进展，提前布局未来应用于固态电池领域的生产设备",
		"钠电池": "公司主要从事高端智能装备制造，是国内新能源锂电池钠电池连续法自动混浆产线领军企业、国内首家自主制造生产锂离子电池和钠离子电池正负极极片智能制造一体化装备并提供完整解决方案的企业\n",
		"气凝胶": "公司生产的气凝胶产能可年产10万立方米，主要客户在石化、电力、新能源等方面\n"
	}
}