{
	"名称": "江苏雷利",
	"code": "300660",
	"全名": "江苏雷利电机股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电机Ⅱ",
	"业务": "家用电器、汽车微特电机、医疗仪器用智能化组件、工控电机及组件及相关零部件的研发、生产与销售。",
	"产品": "导风电机、导风机构组件、排水电机、排水泵、投放系统组件、分冰水器、冰水垫、碎冰机电机、步进电机、无刷直流电机及组件、新能源汽车电子水泵、新能源汽车电机、新能源汽车铝压铸件、精密冲压件、丝杆电机、跑步机电机及组件、无刷电机及组件",
	"概念": "人形机器人，芯片概念，机器人概念，北交所概念，比亚迪概念，边缘计算，储能，大数据，华为概念，家用电器，减速器，军工，军民融合，宁德时代概念，汽车热管理，融资融券，深股通，物联网，新能源汽车，液冷服务器，一带一路",
	"概念y": "中证1000-100%  工业4.0-86%  边缘计算-63%  家电-53%  高效节能电机-26%  物联网-22%  呼吸机-10%  军工-10%  车联网-10%  新能源汽车-10%  国产芯片-10%",
	"概念详情": {
		"人形机器人": "根据2024年1月12日互动易，子公司鼎智科技在精密微型运动控制解决方案方面拥有较为丰富的技术积累，部分线性传动产品在人形机器人领域送样并获得客户阶段性认可，目前未形成大批量订单。",
		"芯片概念": "公司出资2000万元，持有常州欣盛半导体技术股份有限公司0.7631%的股权，主要目的是通过投资目标公司实现财务投资收益。欣盛半导体于2019年12月具备2.4亿颗COF载带芯片的生产能力，预计2020年6月可以实现3亿颗COF载带芯片的生产能力，2020年12月公司将启动二期厂房规划，建设，净化装修，设备安装，将实现5.4亿颗COF载带芯片的生产能力。",
		"机器人概念": "公司的微特电机应用于机器人及自动化设备。",
		"家用电器": "公司主营家用电器微特电机及智能化组件的研发、生产与销售，公司产品主要应用于空调、洗衣机、冰箱等家用电器领域，主要产品包括空调电机及组件、洗衣机排水泵、洗衣机排水电机、冰箱电机及组件等。",
		"物联网": "2018年7月30日公告，江苏雷利出资500万元增资苏芯物联，据了解，苏芯物联是一家端到端工业健康物联网解决方案的提供商，公司经营团队由长期从事物联网领域的国际知名技术专家组成，具有丰富的市场开发、商业运营、生产管理的经验。",
		"边缘计算": "2019年3月6日公司互动平台回复公参股公司苏芯物联拥有自主知识产权的智能传感技术、无线通信协议栈、核心边缘计算等分析技术；在物联网传感器、边缘计算、诊断云等方面，与设备装备、工程建设、资源开采等领域的客户已开展商务合作，实现部分销售业绩。",
		"新能源汽车": "2019年7月30日，本公司新设立了控股子公司杭州雷利新能源汽车有限公司（2019年8月5日已更名为杭州雷利新能源科技有限公司），并于当期纳入合并范围；汽车零部件领域，公司将继续积极培育汽车零部件及电机市场，凭借控制和电机一体化技术优势，已逐步积累燃油车、新能源汽车电机、电子水泵、电子油泵、油气分离器及高端精密冲压件等技术储备。",
		"大数据": "2020年一季度报披露：本公司在与上海鸿翼软件技术股份有限公司（以下简称鸿翼）多年的战略合作基础上，向鸿翼投资4000万元，股权占比7.5556%。鸿翼是国内领先的ECM（企业内容管理）和智能大数据管理服务商。",
		"宁德时代概念": "宁德时代的供应商有上海国际空调和上海松芝股份，雷利是上述两家客户的水泵独家供应商。",
		"军工": "公司致力于发展军民融合业务，为军品生产企业提供智能化生产线，2021年10月公司设计的某军工产品的自动化生产线项目获得了中国兵器工业集团公司所属企业西安北方惠安化学工业有限公司的项目标的，项目金额为4700万元。",
		"汽车热管理": "公司依托燃油车、新能源汽车电机、电子水泵、电子油泵、油气分离器及高端精密冲压件等现有产品的技术积累，以及批量生产电子水泵及汽车精密冲压件的生产能力，已在开发热泵压缩机电机及控制并积极布局新能源热管理系统及相关产品；公司量产的电子水泵主要用于新能源汽车的发动机冷却系统、电池热管理系统及水暖系统。",
		"储能": "公司的电子水泵主要应用于储能设备中，2021年7月到12月大概供应了1万台，今年的供货量相比去年有较大涨幅。此外在储能板块里面需要用到的电动压缩机，公司跟上海海立是属于战略合作伙伴，为上海海立提供电动空调压缩机里面的铝压铸壳体壳干、以及控制器。",
		"减速器": "2023年7月19日互动易回复：公司的控股子公司鼎智科技有布局空心杯电机配套精密齿轮箱减速器，可用于机器人关节。",
		"北交所概念": "北交所上市公司鼎智科技是公司的控股子公司。",
		"液冷服务器": "2024年1月4日互动易回复：公司生产的液冷电子水泵已在新能源商用车、储能柜等领域批量供应，同时公司开发的数据中心液冷电子水泵正在小批量送样，将逐步向市场推广。",
		"比亚迪概念": "2023年11月27日互动易回复：在汽车热管理方面，公司近期收购的无锡世珂已进入海内外头部车企供应链，主要客户包括戴姆勒、比亚迪、吉利汽车、上汽大通、理想汽车等。",
		"军民融合": "2022年11月8日互动易回复：公司致力于发展军民融合业务，为军品生产企业提供智能化生产线，2021年10月公司设计的某军工产品的自动化生产线项目获得了中国兵器工业集团公司所属企业西安北方惠安化学工业有限公司的项目标的，项目金额为4700万元。",
		"一带一路": "2024年4月25日互动易回复：2018年公司在越南投资设立了海外生产基地越南雷利，随着业务量的扩大，2023年度越南工厂进一步扩产；随着公司在北美市场的家电、医疗、工业控制等应用领域的前景持续向好，为加码海外布局，2023年度筹建了墨西哥子公司，目前墨西哥厂房正在建设中。",
		"华为概念": "2023年年报：在与宇通、金龙、艾尔希、凯斯库等优质客户合作的基础上增加建立了与海立新能源、图达通、华为、奥特佳等优秀汽车零部件公司的战略合作关系。"
	},
	"亮点": "家用电器微特电机行业的领先企业",
	"同业": "电机:  江特电机  大洋电机  卧龙电驱  信质集团  鸣志电器  凯中精密  方正电机  佳电股份  中大力德  国茂股份  中电电机  德昌股份  祥明智能  豪江智能  捷昌驱动  华阳智能  星德胜  康平科技  恒帅股份",
	"概念x": "新能源车零部件   边缘计算   军民融合   物联网   军工   新能源汽车   机器人   储能   汽车热管理   呼吸机   人形机器人",
	"概念xgb": {
		"新能源车零部件": "微电机领域龙头企业；公司开发的汽车用电子水泵系列等新产品，凭借控制和电机一体化技术优势，已经成功应用在新能源商用车（大巴车、物流车）、乘用车等领域；新能源汽车轻量化方面，公司通过并购太仓凯斯汀（持股67.33%）布局精密铝压铸产品",
		"边缘计算": "子公司苏芯物联拥有自主知识产权的智能传感技术、无线通信协议栈、核心边缘计算等分析技术；在物联网传感器、边缘计算、诊断云等方面，与设备装备、工程建设、资源开采等领域的客户已开展商务合作",
		"军民融合": "公司致力于发展军民融合业务，为军品生产企业提供智能化生产线；21年10月，公司设计的某军工产品的自动化生产线项目获得了中国兵业集团公司所属企业西安北方惠安化学工业有限公司的项目标的",
		"物联网": "参股公司苏芯物联是一家端到端工业健康物联网解决方案的提供商，主要提供传感器、物联网、诊断云方面端到端的解决方案",
		"军工": "公司致力于发展军民融合业务，为军品生产企业提供智能化生产线；21年10月，公司设计的某军工产品的自动化生产线项目获得了中国兵业集团公司所属企业西安北方惠安化学工业有限公司的项目标的",
		"新能源汽车": "微电机领域龙头企业；公司开发的汽车用电子水泵系列等新产品，凭借控制和电机一体化技术优势，已经成功应用在新能源商用车（大巴车、物流车）、乘用车等领域；新能源汽车轻量化方面，公司通过并购太仓凯斯汀（持股67.33%）布局精密铝压铸产品",
		"机器人": "微特电机产品及智能化组件制造行业的领先企业；公司的微型行星滚柱丝杆、滑动丝杆可以用于人形机器人；公司的产品在样品测试阶段，已得到部分客户认可，目前已经完成开发并在成本上实现突破，量产时点需根据客户进度确定",
		"储能": "公司水泵产品有应用到储能领域",
		"汽车热管理": "21年2月披露，公司已在开发热泵压缩机电机及控制并积极布局新能源热管理系统及相关产品",
		"呼吸机": "公司控股子公司常州鼎智机电有限公司生产的电机主要应用于体外检测仪与呼吸机等医疗器械，丝杆电机、音圈电机等产品用于呼吸机",
		"人形机器人": "公司的滑动丝杆、行星滚柱丝杆、空心杯电机、精密齿轮箱等产品可以用于人形机器人，其中行星滚柱丝杆在研，主要用于重负荷仿生肌肉结构；公司及下属子公司部分线性传动产品在人形机器人领域送样并获得客户阶段性认可"
	},
	"概念z": "机器人",
	"备注": "",
	"链接": ""
}