{
	"名称": "迪普科技",
	"code": "300768",
	"概念": "量子科技，数据安全，网络安全，5G，ETC，VPN，安防，财税数字化，工业4.0，工业互联网，国产操作系统，国产软件，鸿蒙概念，华为概念，华为鲲鹏，密码安全管理，人工智能，融资融券，深股通，数据中心，数字水印，态势感知，物联网，新型工业化，信创，云计算，智慧政务，智能电网，智能交通",
	"财务": "所属申万行业：计算机应用",
	"分类": "中盘股",
	"全名": "杭州迪普科技股份有限公司",
	"地域": "浙江省",
	"行业": "计算机—软件开发",
	"业务": "网络安全及应用交付，为各行业用户提供全场景的安全产品和解决方案。",
	"产品": "安全检测产品、安全防护产品、安全分析/审计产品、安全平台类产品、工控漏洞检测平台、工控监测审计系统、工控防火墙、工控主机安全卫士系统、工控安全隔离和信息交换系统、工控安全监管与分析平台、风险评估系统、数据库防火墙、数据库加密、数据库脱敏、数据库防泄漏、数据库水印、数据安全管控平台、数据库审计系统、API风险监测系统、链路负载均衡、服务器负载均衡、全局负载均衡、安全运营服务、重大活动保障服务、SaaS云安全服务、行业专项服务",
	"概念详情": {
		"量子科技": "2020年2月24日公司在互动平台称：公司是全国首条量子通信光纤链路（京沪干线）等国家级重大项目的安全产品提供商，量子通信干线安全产品提供。",
		"数据安全": "迪普科技已投资全系列数据安全产品，包括敏感数据发现系统、数据安全管控平台、数据脱敏等产品。",
		"网络安全": "网络安全产品，是公司从信息系统安全保护的需求出发，为不同场景下信息系统提供了包括安全风险事前预警、事中防护、事后回溯能力的一系列产品。网络安全产品以网络与安全融合为产品设计理念，在自主研发的高性能软硬件平台的基础上，集合了公司积累的一系列攻击检测与防护技术打造而成，在安全检测与防护能力、性能、组网能力等方面具有较强竞争力。",
		"国产操作系统": "公司推出全系列国产化网络、安全、应用交付产品,采用国产CPU、内存及芯片,同时迪普科技全系列产品均采用L2~7融合国产化操作系统Conplat,实现真正的自主可控",
		"工业互联网": "2019年12月19日公司在互动平台称：迪普公司是工业互联网产业联盟会员单位，第一届“工业信息安全应急服务支撑单位”，迪普耦合用户的需求、应用场景，不断地创新和实践，总结形成了一套完整的工业互联网行业网络安全体系，产品有工业防火墙、工业交换机等满足了用户业务需求。",
		"云计算": "2019年年报披露：通过新一代高性能云计算数据中心安全平台项目，推出了满足云计算数据中心安全需求、更高性能的新一代软硬件平台，并在此平台的基础上，实现了安全产品的更新迭代，进一步提升了产品性能，并完善了对虚拟化、VxLAN、Openstack、SDN等云计算数据中心特性的支持能力。通过新一代高性能应用交付平台项目，推出了新一代高性能负载均衡产品以及上网行为管理及流控产品，重点完善了对云数据中心需求和金融行业需求的支持，并在金融行业取得较大突破。",
		"数据中心": "公司为全场景安全综合解决方案提供商，推出了覆盖园区网、数据中心等常见组网场景的一系列基础网络产品。基于多年对用户需求的理解，耦合产品方案自身优势，构建了自安全基础架构（自安全物联网、自安全园区网、自安全数据中心），实现从网络安全到安全网络的演进。在金融行业用户中，公司应用交付平台产品应用于交通银行总行数据中心、中国工商银行全行等；公司防火墙产品应用于中国银行北京数据中心、上海数据中心以及超过20个一级分行；从2015年开始，公司防火墙产品规模应用于恒丰银行多个数据中心及分行。",
		"华为概念": "DPtechFW1000软件获得的华为云Stack和华为云鲲鹏云服务的双兼容技术认证，迪普科技产品将联合华为云的优势，为客户提供更优质的服务。",
		"华为鲲鹏": "DPtechFW1000软件获得的华为云Stack和华为云鲲鹏云服务的双兼容技术认证，迪普科技产品将联合华为云的优势，为客户提供更优质的服务。",
		"信创": "2022年11月7日互动易回复：公司拥有全系列的信创产品，为用户提供安全可靠、自主可控的产品及解决方案，公司信创产品在金融、运营商等众多行业中广泛应用。",
		"人工智能": "2022年半年报：公司自主研发的基于AI检测的智能威胁检测技术，基于智能化的语义分析引擎、行为分析引擎，结合高效的沙箱动态分析技术、丰富的特征规则库、全面的检测策略库，深度检测APT攻击行为。",
		"数字水印": "2023年4月13日公司互动：公司不断丰富数据安全类产品，如数据库审计、数据库透明加密系统、数据脱敏、数据水印溯源系统等。",
		"新型工业化": "2023年5月26日互动易：公司拥有完善的工控安全产品体系，持续加强对工业互联网安全技术研究与创新，为工业企业提供全生命周期的工业互联网安全解决方案和专业安全服务。",
		"安防": "公司官微:迪普科技深耕于视频监控系统安全防护领域，视频物联安全产品广泛应用于“平安城市”“天网工程”“雪亮工程”等一系列公共安全视频监控联网建设，累计全国1000余个落地案例。",
		"智慧政务": "公司2023年半年报：在政府用户中，公司是国家信息中心在电子政务安全领域的战略合作伙伴，同时也是国家电子政务外网和多个省份电子政务外网标准起草单位，为各级党政机关网络安全提供有力保障。公司产品已经全面服务多个国家部委及金税、金关等“金”字工程，并在各省市电子政务工程中得到广泛应用；信创负载在国家税务总局全国43个节点实现规模部署；继承建国家医保信息平台后，又突破黑龙江、贵州、甘肃、云南等十多个省级医保平台。",
		"物联网": "公司官微:公司发布了物联网应用安全控制系统国产化新款型、视频图像安全防护网关国产化新款型，两款产品均采用国产化硬件，在满足视频监控系统安全防护需求的前提下，进一步丰富国产化视频物联安全产品体系，积极推动网络安全国产化建设。",
		"国产软件": "公司2023年半年报：公司提供基于创新的统一软件平台和高性能硬件平台，以网络安全为核心，融合企业通信领域中网络安全、应用交付、基础网络各功能模块的整体解决方案，将技术、人员、管理三大要素有机整合，提供IPDRR五大核心能力，为用户构建网络安全运营体系。",
		"鸿蒙概念": "2021年7月5日互动易：迪普科技零信任安全ZTS系列产品全面适配鸿蒙OS。",
		"工业4.0": "公司官方公众号：迪普科技以与太钢集团合作践行工业4.0，打造智能化钢铁工厂网络安全体系为例，分享案例落地与应用实践经验。凭借领先的安全产品技术和优质的安全服务能力，迪普科技工控安全已在冶金钢铁、轨道交通、石油化工、智能制造、烟草、能源发电等领域的实践中取得了客户的广泛认可！",
		"智能交通": "2023年11月29日互动易：迪普科技在交通行业有着丰富的安全建设经验，公司从物联网安全、数据安全、安全运营、安全服务保障等多方面为整个路网提供全生命周期的安全运营体系，在浙江、云南等诸多省份助力交通行业用户建设安全、可靠的信息化网络。",
		"5G": "2023年9月28日微信公众号发布：迪普科技助力安徽移动打造“一体两翼”5G+电力安全运营保障体系。项目建设形成一个更健壮的网络和电力基础设施主体（一体），围绕算网提升和安全运营主题（两翼），部署5G全流量威胁感知平台，构建主动智能网络安全监测体系，强化5G安全监测能力、网络安全运营能力，实现电力专网态势感知。",
		"智能电网": "2023年6月5日互动易回复：公司在电力行业深耕多年，持续研究电网场景的重点网络安全技术需求。在新型电力系统的推进过程中，公司持续参与新技术研究，符合新型电力系统网络安全需求的多个解决方案得以应用与落地，如\"物联网安全接入资源池\"和\"加密流量安全分析\"等。公司将紧贴电力行业的实际需求，持续将公司在安全运营和数据安全等关键领域积累的技术和服务深度融合于电力行业场景之中，持续为电力能源用户提供可靠、可信、可落地的网络安全建设支持。",
		"ETC": "2023年4月3日微信公众号发布：迪普科技凭借丰富的交通行业安全建设经验，深耕交通行业场景，以全国中心系统、省联网中心系统、路段/区域中心系统、收费站系统、ETC发行系统、ETC门架系统划分安全区，耦合适配云计算、大数据、物联网等创新技术，助力收费公路联网运行“一张网”体系“由大到强”高质量发展。",
		"财税数字化": "2023年年报：公司产品已经全面服务多个国家部委及金税、金关等“金”字工程，并在各省市电子政务工程中得到广泛应用；信创负载在国家税务总局全国43个节点实现规模部署；继承建国家医保信息平台后，又突破黑龙江、贵州、甘肃、云南等十多个省级医保平台。"
	},
	"概念y": "IPv6-10%  国产软件-0%  网络安全-0%  量子通信-0%",
	"亮点": "多家交通，水利，钢铁，汽车，制药，食品领域的大型企业",
	"同业": "网络安全综合:  任子行  北信源  启明星辰  奇安信  山石网科  安恒信息  深信服  绿盟科技  东土科技  星网锐捷  天融信  亚信安全  高凌信息  永信至诚  锐捷网络  盛邦安全  中新赛克  恒为科技  电科网安  国投智能",
	"概念x": "华为产业链   国产软件   量子通信   网络安全   智慧安防   智能制造   工业互联网   国产操作系统   信创   华为云·鲲鹏   IPv6   交换机",
	"概念xgb": {
		"华为产业链": "公司是华为云（鲲鹏）生态合作伙伴之一，DPtech FW1000软件获得华为云Stack和华为云鲲鹏云服务的双兼容技术认证",
		"国产软件": "全场景网络安全产品及运营解决方案的领先提供商；为各行业用户提供全场景的安全产品和解决方案，主要包括安全产品、应用交付产品、网络产品以及安全服务等；在运营商用户中，公司的防火墙、入侵防御、异常流量清洗、WEB应用防火墙、漏洞扫描、应用交付平台等产品多年入围三大运营商的集中采购名单，并且多次在多个标段中位列第一",
		"量子通信": "国家信息中心在电子政务安全领域的战略合作伙伴，也是全国首条量子通信光纤链路（京沪干线）等国家级重大项目的安全产品提供商，量子通信干线安全产品提供商",
		"网络安全": "国内网络安全领域国家级重大技术专项的重要承担者之一,国家信息安全漏洞库技术支撑单位；安全防护产品体系主要包括应用防火墙、入侵防御系统、Web应用防火墙、异常流量清洗、物联网应用安全控制系统等;推出了一系列安全平台及安全检测类产品，包括网络安全威胁感知大数据平台产品、网络安全风险管控平台产品、慧眼安全检测平台等；国家信息中心在电子政务安全领域的战略合作伙伴，也是全国首条量子通信光纤链路（京沪干线）等国家级重大项目的安全产品提供商",
		"智慧安防": "公司有视频监控网安全建设整体解决方案、自安全信息网解决方案、安全智能分支机构解决方案、慧眼自动化安全风险检测平台和安全威胁态势感知平台等丰富的产品",
		"智能制造": "企业级网络通信产品提供商；公司工控安全产品体系主要包括适用于工业控制网络及工业互联网场景的工控漏洞检测平台、工控监测审计系统、工控防火墙、工控主机安全卫士系统、工控安全隔离和信息交换系统、工控安全监管与分析平台等",
		"工业互联网": "企业级网络通信产品提供商；公司工控安全产品体系主要包括适用于工业控制网络及工业互联网场景的工控漏洞检测平台、工控监测审计系统、工控防火墙、工控主机安全卫士系统、工控安全隔离和信息交换系统、工控安全监管与分析平台等",
		"国产操作系统": "拥有自主知识产权的网络安全操作系统；已推出全系列国产化网络、安全、应用交付产品，采用国产CPU、内存及芯片，同时迪普科技全系列产品均采用L2~7融合国产化操作系统Conplat，实现真正的自主可控",
		"信创": "公司拥有全系列的信创产品，为用户提供安全可靠、自主可控的产品及解决方案，公司信创产品在金融、运营商等众多行业中广泛应用",
		"华为云·鲲鹏": "公司是华为云（鲲鹏）生态合作伙伴之一，DPtech FW1000软件获得华为云Stack和华为云鲲鹏云服务的双兼容技术认证",
		"IPv6": "公司推出“IPv6安全演进解决方案”，针对IPv6升级中所有关键问题,提供一站式解决方案，实现业务平滑过渡，各类产品全面支持IPv6",
		"交换机": "公司网络交换设备系列齐全，产品涵盖核心交换机、汇聚交换机、接入交换机、自安全网络产品、工业交换机、以太光产品等，支持多种数据中心特性，并实现网络与安全、应用交付业务的深度融合"
	}
}