{
	"名称": "唐源电气",
	"code": "300789",
	"概念": "机器视觉，车联网(车路协同)，新型工业化，AI智能体，DeepSeek概念，多模态AI，钒电池，高端装备，高铁，轨道交通，机器人概念，人工智能，无人机，物联网，西部大开发，小金属概念，虚拟现实，雅下水电概念，一带一路，职业教育，智慧城市，智能电网，专精特新",
	"财务": "",
	"分类": "小盘股",
	"全名": "成都唐源电气股份有限公司",
	"地域": "四川省",
	"行业": "计算机—计算机设备",
	"业务": "智慧交通、智慧应急、智能智造领域提供机器视觉智能检测装备、大数据智能管控系统、机器人等产品与技术服务。",
	"产品": "机器视觉智能检测装备、大数据智能管控系统、机器人等产品与技术服务",
	"概念详情": {
		"机器视觉": "成都唐源电气股份有限公司的主营业务是智慧交通、智慧应急、智能智造领域提供机器视觉智能检测装备、大数据智能管控系统、机器人等产品与技术服务。",
		"车联网(车路协同)": "根据2025年4月23日公告：公司智慧公路系列产品具有车路云一体化平台：C-V2X通信协议，部署路侧RSU设备，支持车辆与云端毫秒级交互，提升自动驾驶感知距离。协同决策引擎，云端融合多车感知数据，生成全局最优行驶策略，降低急刹车频次。",
		"新型工业化": "2025年3月14日互动易：公司通过自主研发，已掌握机器视觉、机器人控制、嵌入式计算、数字孪生、人工智能等关键技术，并形成一系列的机器人产品矩阵，包括轨道交通领域的接触网智能综合巡检机器人、车底智能巡检机器人、轨道扣件状态智能巡检养护一体化机器人等机器人产品；工业智能制造领域的智能码垛机器人、智能上盖机器人、运输机器人等机器人产品。上述机器人产品矩阵均在按计划推进研发、应用落地与市场推广工作。",
		"一带一路": "2020年5月12日在互动平台称：公司一直积极响应国家“一带一路”发展战略，目前公司业务已扩展至巴基斯坦、埃塞俄比亚、阿根廷等国家，未来公司将进一步利用中国高铁“走出去”的历史性发展机遇期，扩大海外市场规模。",
		"高铁": "2022年9月1日投资者关系活动记录表披露：在轨道交通智能安全运维领域，公司作为国内具有国产化自主知识产权的龙头企业，为全国18个铁路局以及40多个地铁公司提供牵引供电、工务工程、机车车辆检测监测系统、智能运维管理系统、智能站台门、智能受电弓、智能安检门等产品与技术服务，先后参与了兰新高铁、广深港高铁、京沪高铁、济青高铁、沪昆客专等众多干线电气化铁路智能运营维护项目。",
		"机器人概念": "根据2025年3月14日互动易回复：公司通过自主研发，已掌握机器视觉、机器人控制、嵌入式计算、数字孪生、人工智能等关键技术，并形成一系列的机器人产品矩阵，包括轨道交通领域的接触网智能综合巡检机器人、车底智能巡检机器人、轨道扣件状态智能巡检养护一体化机器人等机器人产品；工业智能制造领域的智能码垛机器人、智能上盖机器人、运输机器人等机器人产品。",
		"智慧城市": "2023年8月30日互动易：公司研发的智能站台门作为公司智慧车站业务板块的重要产品之一，正在进行相关市场推广。",
		"人工智能": "2023年5月11日回复称公司是一家以机器视觉、机器人控制、嵌入式计算、人工智能为核心技术的轨道交通智能运营维护解决方案提供商,主营业务为轨道交通行业牵引供电、工务工程、车辆工程检测监测及智能运维信息化管理系统、智能高铁站台门、智能巡检机器人等智能高端装备的研发、制造和销售。",
		"职业教育": "2023年半年报：公司子公司智谷耘行在铁路职业教育领域，创新研发了职教供电实训系统，已在郑州铁道职业技术学院、广州铁路职业技术学院完成系统安装、实施与交付，并与郑州铁道职业技术学院签订了合作协议，共建“郑州铁路职业技术学院教师企业实践流动站”。",
		"高端装备": "成都唐源电气股份有限公司是一家轨道交通运营维护解决方案提供商，主营业务为轨道交通行业牵引供电、工务工程、车辆工程检测监测及智能运维信息化管理系统、智能高铁站台门、智能巡检机器人等智能高端装备的研发、制造和销售。",
		"西部大开发": "公司注册地址为四川省成都市武侯区武科西一路9号",
		"物联网": "2024年半年度报告，公司成立了全资子公司智谷耘行。智谷耘行致力于研发、生产和销售围绕数字经济、信息化和智慧物联行业相关的城市安全、应急管理、职业教育、智能运维、信息化管理系统，通过深入洞察行业场景，理解客户需求，并与合作伙伴建立共赢、共生的智慧物联网生态平台，为客户提供一体化的数智化安全应急及智能运维解决方案。",
		"虚拟现实": "2024年5月29日互动易：公司高度重视前沿虚拟现实技术的融合应用，坚持技术研发、产品创新、软硬结合，融合3D、BIM、虚拟引擎及VR技术，自主研发了变电所仿真培训系统、110kV电缆头接线VR教学系统、接触网电力安全警示系统等多项成果，并形成轨道交通数字仿真培训平台、大型3D数字模型库，还能为客户提供智能培训场馆建设系统定制开发等多项技术服务。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"DeepSeek概念": "2025年2月10日官微：在数字化转型的浪潮中，唐源电气旗下智慧工厂与机器人团队——成都永力为智能科技有限公司已完成DeepSeekR1模型的本地化部署，并应用于永力为自主研发的智慧工厂管控系统，标志着唐源电气在智能智造领域迈出了关键一步，开启了以AI技术驱动业务创新发展的新篇章。",
		"小金属概念": "根据2025年3月13日互动易回复：唐源电气控股子公司攀西钒钛主要针对攀西地区丰富的钒钛磁铁尾矿开展钒钛提纯加工生产业务。",
		"智能电网": "2024年年报：供电智能运维：作为整个供电运维管理的核心与大脑，集成接触网、变电所设备实时感知、在线监测、故障预警、状态评估、大数据分析、维修策略生成等功能，深度融合和挖掘供电多维数据，实现运行数据全景化、告警分析综合化、作业管理标准化、调度决策智能化、数据分析可视化等应用，以此构建全息感知、多维融合、自愈重构、智慧决策的智能供电生态，为供电设备运营降本增效、维修周期变革提供有效的手段。",
		"雅下水电概念": "2025年7月22日关于全资子公司智谷耘行在西藏自治区投资设立合资公司的公告：为积极响应国家安全应急装备重点领域发展行动计划（2023-2025年），提升并服务于西藏自治区安全应急产业向高端化、智能化、绿色化方向发展，特别是推动矿山安全、水利大坝安全、城市安全、工矿企业安全的高质量发展，智谷耘行拟在西藏投资设立合资公司，是智谷耘行将安全应急业务形成的“四川经验+甘肃模式”在西藏执行落地的又一全国化拓展范本。合资公司成立后将聚焦安全应急核心领域，在西藏自治区推进涵盖生产安全应急监管、矿山安全与智能化、分布式能源管理、地质灾害安全监测、水库大坝安全监测及城市生命线安全监测等方向的公共安全风险监测系统、应急综合应用平台、应急指挥系统及应急智能装备的市场开拓与应用场景落地，通过构建工矿企业全流程智能监管体系、开发高原矿区5G+工业互联网装备、打造新能源光储充一体化监控平台、部署地质灾害与水库大坝实时监测网络、建设城市交通燃气等生命线工程安全预警系统，为客户提供覆盖生产安全、能源管理、自然灾害防范及城市基础设施防护的高效智慧应急解决方案，切实增强客户风险应对能力与执行效率，推动西藏自治区安全应急行业向智能化、数字化方向升级，为保障人民生命财产安全和维护社会稳定贡献专业力量。",
		"AI智能体": "2025年7月24日投资者关系活动记录表：从公司战略布局来看，随着AI技术的快速发展，公司战略进一步升级，实施“AIAgent+”战略，公司凭借在轨道交通智能运维领域沉淀的350公里时速高速、高精度、动态高清成像机器视觉技术及AI算法，正积极多领域布局，包括AIAgent+轨交智能运维、智慧应急、智慧公路、智能制造，通过不同行业领域应用场景的拓展，实现场景的多元化与技术的外溢，最终形成规模经济，为公司的长久发展构建坚固护城河。",
		"无人机": "2025年5月15日投资者关系活动记录表：公司研发的无人机自主巡检系统部署于铁路沿线，执行日常和应急巡检任务。系统集成了多种技术，包括高清成像、云台稳定、RTK定位、高精度飞行控制、超远距离数据传输、自主避障、深度学习等，实现对铁路设施的全自动巡检，能识别异常状态、实时上报故障、追溯信息，并检查关键部件。系统还能巡查违章搭建和违法施工，确保铁路建设安全。无人机智能巡检系统突破传统6C系统检测盲区，实现高速铁路接触网及变电所自动化巡检，2024年底在某铁路局落地，通过“自动巡飞+AI缺陷识别”模式，检出率大幅提升，填补间隙性故障监测空白，开拓轨道交通智能运维“空地一体”检测新模式。",
		"钒电池": "根据2025年10月13日公告：公司从事钒电池储能应用研究项目，重要研究内容之一为研究钒电池的原材料制造关键技术及产业规模和产业集群条件，掌握从资源端到材料端再到产品端的行业发展路径及现状。因此，公司出于深入了解钒的上游产业链情况，以及为未来顺利获取稳定的钒资源铺垫的目的，计划在攀西地区投资从事相关业务。",
		"多模态AI": "根据2025年10月13日公告：公司轨道交通智能运维AI大模型研发与产业化项目主要包括智能维修推理大模型、智能感知与诊断多模态大模型、智能决策生成式大模型、资源优化及培训决策大模型。"
	},
	"概念y": "磁悬浮列车-10%  高铁轨交-0%",
	"亮点": "轨道交通运营维护解决方案提供商",
	"同业": "铁路装备配套:  科安达  威奥股份  交大思诺  铁科轨道  日月明  研奥股份  必得科技  通业科技  工大高科  雷尔伟  高铁电气  哈铁科技  中国通号  交控科技  今创集团  神州高铁  康尼机电  晋西车轴  思维列控  众合科技  九州一轨  *ST华铁  天宜上佳",
	"概念x": "磁悬浮   一带一路   人工智能   高铁轨交   智慧城市   机器人   机器视觉   智能制造   智能电网",
	"概念xgb": {
		"磁悬浮": "公司是轨道交通智能运营维护解决方案提供商，公司的产品能应用于磁悬浮列车轨道工程，且公司具有相关项目业绩；公司技术研发团队主持了国内首套中低速磁浮综合检测车检测装置，对提高磁悬浮的运行效率和安全性具有重要意义",
		"一带一路": "公司积极拓展海外业务，响应国家“一带一路”与中国企业“走出去”的政策，为巴基斯坦、埃塞俄比亚、埃及、尼日利亚、阿根廷、哥伦比亚、墨西哥等国家提供轨道交通行业牵引供电、工务工程智能检测监测及信息化管理系统相关产品",
		"人工智能": "公司以人工智能为核心技术之一，拥有专业 AI 算法开发团队，产品及技术覆盖轨道交通智能运维、机器人运动控制等领域；第二代车底智能巡检机器人运用 AI 算法，唐源 6C 智能识别分析系统凭借 AI 攻克行业技术难关；完成 DeepSeek R1 模型本地化部署，将 AI 融入智慧工厂管控系统",
		"高铁轨交": "轨道交通智能运营维护解决方案提供商，中国轨道交通基础设施检测监测技术与智能运维服务的开拓者和引领者；公司主营业务为轨道交通行业牵引供电、工务工程、车辆工程检测监测及智能运维信息化管理系统、智能高铁站台门、智能巡检机器人等智能高端装备的研发、制造和销售，产品主要应用在轨道交通检测监测及智能运维领域",
		"智慧城市": "公司基于机器视觉、数字孪生、人工智能等核心技术，通过 “1+N” 的创新业务发展模式，积极拓展智慧应急与智慧城市等增量业务板块",
		"机器人": "公司通过自主研发，已掌握机器视觉、机器人控制、人工智能等关键技术，并形成一系列的机器人产品矩阵，包括轨道交通领域的接触网智能综合巡检机器人、车底智能巡检机器人、轨道扣件状态智能巡检养护一体化机器人等机器人产品",
		"机器视觉": "公司开发和掌握了动态高清成像、图像智能识别、机器视觉动态检测等多项先进技术，在工业机器人、机器视觉和工业智能制造领域形成“核心部件+机器视觉+AI”的核心竞争优势；产品及技术覆盖轨道交通智能运维、机器人运动控制、智慧应急等领域",
		"智能制造": "公司开发和掌握了动态高清成像、图像智能识别、机器视觉动态检测等多项先进技术，在工业机器人、机器视觉和工业智能制造领域形成“核心部件+机器视觉+AI”的核心竞争优势；产品及技术覆盖轨道交通智能运维、机器人运动控制、智慧应急等领域",
		"智能电网": "公司以供电智能运维为核心，集成接触网、变电所等设备的实时感知、监测预警及评估分析功能，通过多维数据融合实现运行数据全景化与决策智能化，构建从设备状态监测到维修策略生成的智能供电生态，助力电网设备降本增效与维修周期优化，为智能电网的数字化运维与智能化管理提供技术支撑"
	}
}