{
	"名称": "安达维尔",
	"code": "300719",
	"全名": "北京安达维尔科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "航空机载设备研制生产、航空维修、测控及保障设备研制、智能设备研制、工业软件开发。",
	"产品": "机载设备、航空维修、测控及保障设备、技术服务",
	"概念": "通用航空，成飞概念，低空经济，大飞机，高端装备，国产软件，军工，军工信息化，军民融合，碳纤维，信创，虚拟现实，一季报预增",
	"概念y": "大飞机-100%  航天军工-97%  民航-90%  军民融合-61%  军工-19%  通用航空-10%  WIFI-10%  高端装备-10%",
	"概念详情": {
		"通用航空": "属中游设备保障,公司机载机械设备主要为各型军民用直升机、飞机提供的系列座椅、航空厨房综合系统、航空真空卫生系统等。机载电子设备主要为无线电高度表、无线电罗盘机內通话设备等;2017年机载设备贡献营收4.40亿;公司是大型灭火/水上救援水陆两栖飞机AG600座椅配套厂家",
		"成飞概念": "根据航空工业集团电子采购平台2022年01月05日中标公示信息：北京安达维尔航空设备有限公司中标成飞分布式敏捷测试设备，中标金额：人民币466.0321万元。",
		"低空经济": "2022年年报：公司拥有整机内饰与装甲防护的方案设计与工程实施能力及直升机低空导航与安全告警的系统级解决方案能力。2024年1月30日互动易：低空经济涉及的具体飞行器包括直升机、无人机、eVTOL等，公司座椅、导航类产品及内饰产品已配套相关通用直升机。",
		"军工": "主营业务包括航空机载设备研制、航空机载设备维修、测控设备研制、飞机加改装、信息技术开发;其中机载机械设备包括为各型军民用直升机、飞机提供的系列座椅、装甲产品公司座椅在国内军用直升机领域占据大部分的市场份额;公司军用航空设备维修核心技术优势项目为国产及俄制地平仪、无线电罗盘、雷达等50余项，目前公司有一系列完整资质证书。",
		"军民融合": "北京安达维尔科技股份有限公司是集航空机载设备研制、航空机载设备维修、测控设备研制、飞机加改装和航材贸易等业务为一体的航空技术解决方案综合提供商。公司为军方、商业航空、通用航空及航空制造企业等用户提供系统化航空产品及相关技术保障的解决方案。目前公司及下属子公司已经取得包括CAAC维修许可证、EASA维修许可证书、FAA维修许可证书、零部件制造人批准书、航材分销商证书、国军标质量管理体系认证证书、保密资格认证、武器装备科研生产许可证、装备承制单位资格名录认证等在内的一系列资质证书，具备开展民机和军机机载设备研制及维修、测控设备研制、飞机加改装等业务所需的完整资质。",
		"高端装备": "北京安达维尔科技股份有限公司是集航空机载设备研制、航空机载设备维修、测控设备研制、飞机加改装和航材贸易等业务为一体的航空技术解决方案综合提供商。",
		"大飞机": "公司按照国家和客户要求，积极参与国产大飞机相关配套装机产品的研制、试验和取证工作。目前公司新型号民航经济舱座椅已完成设计，并进入试验取证阶段，预计今年上半年完成试验。",
		"碳纤维": "公司全资子公司天津耐思特瑞科技有限公司主营业务包括有：碳纤维产品、高性能纤维及复合材料制造；玻璃纤维及制品制造；合成纤维制造等。",
		"虚拟现实": "在测控及地面保障设备业务领域，主要产品包括飞机外场原位测试设备、维修和定检自动化测试设备、振动监测与健康管理设备、直升机伴随保障综合设备以及基于虚拟现实（VR）与半实物仿真技术的装备操作模拟训练系统等。",
		"信创": "2022年12月23日公司互动回复：公司的全资子公司北京安达维尔信息技术有限公司基于公司先进的理念和系统管理流程，打造了SIPDM-V2.0超越集成产品研发管理信息系统，SIPDM-V2.0是基于通用质量特性的集成产品研发管理信息系统。",
		"国产软件": "2024年1月8日互动易回复：公司全资子公司北京安达维尔信息技术有限公司自研的SIPDM超越集成产品研发管理信息系统是由公司技术人员自主设计及编写代码，属于国产软件。该产品属于技术应用创新，可帮助企业数据管理与整合，依靠实际数据帮助企业提供决策辅助。",
		"一季报预增": "公司预计2024-01-01到2024-03-31业绩：净利润500.00万元至600.00万元;增长幅度为681.13%至837.35%;上年同期业绩:净利润64.01万元;",
		"军工信息化": "2023年年度报告：公司测控设备研制业务营业收入11,905.24万元人民币，占主营业务收入13.99%，同比增加9.60%。包括电源拖动台、航电系统“铁鸟”试验台架、综合顶装车、发动机辅助安装车、故障数据模拟发生软件、无人机通用分布式自动化测试系统软件等产品先后实现中标或交付。"
	},
	"亮点": "有潜力成为国内航空工业领域重要的一级供应商",
	"同业": "航空服务:  航新科技  海特高新",
	"概念x": "碳纤维   业绩增长   通用航空   大飞机   军民融合   军工   WiFi   飞行汽车/eVTOL",
	"概念xgb": {
		"碳纤维": "航空航天与防务领域高端装备制造企业；公司复合材料业务专注于碳纤维复合材料构件研发及制造，主要用于保证公司航空座椅、客舱内饰和航空装甲所需的复合材料结构件的供应，同时也对外承接委托制造合同，未来有望进一步扩大生产规模，投资建设包括复合材料预浸料生产在内的生产线设备，以满足公司对“多型号、小批量和定制化”的复合材料结构件稳定供应的需求",
		"业绩增长": "预计2024年一季报净利润同比增长681.13%至837.35%",
		"通用航空": "航空航天与防务领域的高端装备制造企业；公司拥有机载设备研制、航空维修、测控及地面保障设备研制三大主营业务，涵盖航空器与防务装备研制、生产和使用的全寿命周期，航空维修能力覆盖空客、波音、巴航工业及中航工业等主流飞机制造商生产的超过30余种机型，拥有CAAC、FAA、EASA和JMM等维修许可证书，客户主要包括各类民航运输、警航和防务等部门",
		"大飞机": "公司已有产品向C919飞机供货，主要优势集中在客舱设备类；公司作为AG600飞机座椅配套厂家，承担了AG600飞机配套三型座椅（ZY-19型驾驶员座椅、ZY-20型机械师座椅和KKY-10型双联座椅）的研制任务；21年1月披露，公司积极参与国产大飞机相关配套装机产品的研制、试验和取证工作，目前公司新型号民航经济舱座椅已完成设计，并进入试验取证阶段，预计今年上半年完成试验，公司与中国商飞、中国民航局共同推进了厨房插件等客舱设备的国产化和相关行业标准的制定",
		"军民融合": "军用直升机抗坠毁座椅龙头；主营业务为机载设备研制、维修及测控设备，主要服务军队客户，产品包括直升机抗坠毁座椅、防护装甲、运输机内饰等",
		"军工": "军用直升机抗坠毁座椅龙头；主营业务为机载设备研制、维修及测控设备，主要服务军队客户，产品包括直升机抗坠毁座椅、防护装甲、运输机内饰等",
		"WiFi": "公司具备机载Wi-Fi产品的研制能力，暂时未有产品装机使用",
		"飞行汽车/eVTOL": "公司正基于自身在航空领域积累的技术经验，利用技术同源性，开发eVTOL产品，并广泛的向行业客户推广包括航空抗坠毁座椅、航空导航系统、客舱设备、地面测控类设备及航空复材构件等产品"
	}
}