{
	"名称": "因赛集团",
	"code": "300781",
	"概念": "Sora概念(文生视频)，快手概念，短剧游戏，AIGC概念，AI智能体，ChatGPT概念，DeepSeek概念，IP经济(谷子经济)，MR(混合现实)，NFT概念，Web3.0，阿里巴巴概念，百度概念，抖音概念(字节概念)，多模态AI，股权转让(并购重组)，华为概念，跨境电商，蚂蚁金服概念，人工智能，融资融券，深股通，数据要素，腾讯概念，网红经济，网络直播，文化传媒概念，小红书概念，虚拟数字人，元宇宙，粤港澳大湾区，智谱AI",
	"财务": "",
	"分类": "小盘股",
	"全名": "广东因赛品牌营销集团股份有限公司",
	"地域": "广东省",
	"行业": "传媒—广告营销",
	"业务": "战略咨询、品牌管理、数字整合营销、效果营销。",
	"产品": "品牌管理、数字整合营销、战略咨询、效果营销",
	"概念详情": {
		"Sora概念(文生视频)": "根据2023年12月25日互动易，公司InsightGPT具备文生文、视频智能剪辑、图生视频等功能，目前正在开发文生视频功能。在现有图生视频等技术框架下，InsightGPT目前可生成20秒以上的视频。在目前文生视频的逻辑流程中，InsightGPT先结合图像、视频大模型，融合抠图等多种算法，再结合音频模型，整体渲染后最终合成完整视频。",
		"快手概念": "2020年5月18日公司在互动平台称：从2019年开始，公司已涉足网红直播营销。2020年，公司已与巨量引擎签署了代理商数据推广商务合作协议（包括：头条、抖音等框架协议），并与快手签署年度框架协议。",
		"短剧游戏": "根据2024年半年报，2024年4-5月，公司子公司影行天下、玖娱文化相继取得了“短剧制作必备三证”（广播电视节目制作经营许可证、网络文化经营许可证、增值电信业务许可证），正式切入微短剧赛道，自此公司在微短剧赛道的布局更加完善。",
		"华为概念": "报告期内，发行人与华为合作的品牌管理业务收入总体呈现稳步增长的态势，各期收入金额分别为4,207.88万元、3,780.78万元及5,237.90万元。",
		"阿里巴巴概念": "2019年7月5日互动平台回复公司已与阿里巴巴签署合同，为阿里巴巴的游戏业务提供品牌管理服务",
		"腾讯概念": "因赛集团与腾讯持续合作长达11年，发行人所提供的整合营销传播服务的广度和深度不断拓展。",
		"网红经济": "2020年3月4日在互动平台表示：公司主要是为客户提供整合营销传播专业服务，业务范围涵盖品牌管理、数字营销、公关传播及媒介代理等四类服务。网红营销在我司业务中属于数字营销的范围，是有很大成长潜力的新兴业务。",
		"抖音概念(字节概念)": "2020年5月18日公司在互动平台称：公司的营销传播业务一直都有运用各种KOL资源。从2019年开始，公司已涉足网红直播营销。2020年，公司已于巨量引擎签署了代理商数据推广商务合作协议（包括：头条、抖音等框架协议），并与快手签署年度框架协议。",
		"网络直播": "公司在互动平台称：公司为部分新消费品客户提供电商平台直播服务。",
		"跨境电商": "公司参股公司征鸟出海是国内领先的家居生活用品跨境电商企业，依托精品化和品牌化融合的产品品牌战略、自主研发的IT系统和数据分析能力以及优秀的供应链管理，有效切入欧美市场中产阶级居家生活场景，打造了美观且具有较高性价比的家居灯具、家纺、宠物用品等产品品类，主要通过亚马逊平台进行产品的销售与交付。",
		"元宇宙": "从2021年下半年开始，公司开始对元宇宙技术在营销领域的应用进行探索研究，成立了“元宇宙应用研究室”，对元宇宙技术在营销领域的实现和演进路径进行深入研究和跟踪，探索元宇宙在内容营销领域应用的商业模式。基于公司在品牌管理和内容营销领域的独特优势，初步确立以“虚拟数字人”、“基于XR技术（ExtendedReality，虚拟现实及扩展）的营销内容”、“基于XR技术的电商直播”、“数字资产交易”等四大领域作为公司在元宇宙技术应用并驱动创新业务的突破。",
		"虚拟数字人": "在虚拟数字人方面，公司打造的抖音动漫IP已累积过亿播放，目前正在测试虚拟数字人抖音电商直播技术，为下阶段“动漫虚拟数字人+品牌直播带货”的运营模式探索打基础；",
		"AIGC概念": "2021年12月23日公司互动回复：“因赛引擎INSIGHTengine”基于AI技术和大数据分析技术，将公司沉淀多年的内容营销方法论和工具转化为涵盖“创意数字资产管理工具”、“智能模板生成工具”、“智能创意编辑工具”和“智能创意延展工具”在内的多个功能和产品，已逐步应用于公司全链路营销体系的核心场景中。",
		"人工智能": "2023年2月3日互动易：近几年来，公司在持续探索AI技术在品牌内容营销方面的应用，并取得一些应用成果，其中也包括GPT技术。公司开发应用该项技术，早期主要是通过GPT2模型训练，探索自然语言处理技术在营销内容方面的运用，开发微信公众号标题和内容文案的自动生成工具与游戏社群互动工具，应用在社群互动等营销场景上，从而减轻运营成本，提高运营效率。目前，公司的人工智能创意生成及管理平台“因赛引擎INSIGHTengine”，正紧跟AI的技术迭代步伐，研发应用ChatGPT等相关的技术，持续开发自然语言处理（文章撰写、标题创作、创意文本）等方面的应用，与图像和视频AIGC技术协同，提升品牌的内容营销的质量和效率。未来，集成文案、图像、视频AIGC功能的因赛引擎，将在web3.0时代大幅度提升客户品牌元宇宙的建设和运营效率，让品牌赢在未来。",
		"ChatGPT概念": "2023年2月3日互动易回复：公司在持续探索AI技术在品牌内容营销方面的应用，并取得一些应用成果，其中也包括GPT技术。公司开发应用该项技术，早期主要是通过GPT2模型训练，探索自然语言处理技术在营销内容方面的运用，开发微信公众号标题和内容文案的自动生成工具与游戏社群互动工具，应用在社群互动等营销场景上。",
		"NFT概念": "据2022年11月14日互动易回复：公司制定了在web3.0时代，基于元宇宙技术和场景的品牌营销技术发展战略，力争成为元宇宙技术营销和品牌元宇宙场景体验营销的引领者。公司正在实施“虚拟数字人”、“基于XR（ExtendedReality，虚拟现实及扩展）技术的营销内容”、“基于XR技术的电商直播”以及“NFT内容与平台打造”等元宇宙营销技术应用项目。",
		"文化传媒概念": "2022年5月18日公司在互动平台披露：公司在2021年建立了多个DTC品牌内容电商服务团队和直播间，目前在抖音平台上为多个快消及大健康客户提供短视频/直播代运营电商代运营服务。此外，公司于2022年初完成了对广州影行天下文化传播有限公司的战略投资。影行天下是抖音首批MCN机构（星图认证），抖音星图服务商，抖音蓝v生态全效服务商，抖音购物车功能运营服务商（DP认证）。",
		"MR(混合现实)": "据2022年经营评述：公司成立控股子公司赛宇宙“M3XRStudio”，全力发展以XR（扩展现实）技术为基础的萺销内容数字科技并开展在营销传播服务领域的相关业务。",
		"多模态AI": "根据2023年半年报显示，公司基于各类第三方大型模型和自研营销领域专用的AIGC多模态模型，实现文本、图片、视频等多种形式的智能化内容生成，并应用于智能策划、文案撰写、平面设计、视频制作等具体的业务场景。",
		"粤港澳大湾区": "公司地址位于广州番禺区，公司的主营业务是从事整合营销传播代理服务。公司的主要服务有为客户提供品牌管理、数字营销、公关传播、媒介代理等品牌管理及整合营销传播综合服务。",
		"数据要素": "2023年11月27日互动易回复：公司已初步形成一定规模和多样化的、涵盖多个来源和类型并不断动态更新的数据资产。公司目前掌握数据的来源包含战略咨询库、创意内容及素材库、作品库、消费行为洞察库、媒介投放数据库等，涵盖汽车、互联网、快消、电商、游戏、3C电子等行业。公司使用自有数据与合法调用数据对营销AIGC应用大模型进行训练，持续推动InsightGPT迭代和优化，生成越来越贴合用户需求的数智化解决方案。公司计划自建数据研究院，以及可能通过与战略合作伙伴合资设立或投资入股等方式，参与建设高质量的营销行业数据交易平台，安全、合规开展数据交易，为InsightGPT提供更多高价值的营销真实训练样本，促进数据交易与产业发展深度融合。",
		"Web3.0": "2022年11月16日互动易：公司制定了在web3.0时代，基于元宇宙技术和场景的品牌营销技术发展战略，力争成为元宇宙技术营销和品牌元宇宙场景体验营销的引领者。公司正在实施“虚拟数字人”、“基于XR（ExtendedReality，虚拟现实及扩展）技术的营销内容”、“基于XR技术的电商直播”以及“NFT内容与平台打造”等元宇宙营销技术应用项目。",
		"智谱AI": "2024年10月28日互动易：公司为荣耀手机的AI功能提供营销策划服务，为智谱AI、问小白等AI应用提供国内投流服务；公司合作方为快手、零一万物等旗下AI应用提供出海投流服务。",
		"股权转让(并购重组)": "根据2024年10月29日公告，本次交易上市公司拟通过发行股份及支付现金的方式向刘焱、宁波有智青年投资管理合伙企业（有限合伙）、黄明胜、韩燕燕、于潜购买其合计持有的智者品牌80%股权，并募集配套资金拟用于支付本次交易中的现金对价以及支付本次交易中介机构费用等。本次交易预计构成重大资产重组。",
		"IP经济(谷子经济)": "2024年8月29日互动易：公司子公司天与空曾完成《火影忍者手游——决斗场见》《王者荣耀——新年快递》《王者荣耀——新年地铁创意》《统一冰红茶X全职高手》《和平精英——亚运精英，全力夺金》等知名文娱类IP的营销策划案。",
		"百度概念": "根据2024年10月28日互动易，公司自研多模态的营销AIGC应用大模型，目前已具备文生文、文生图、图生视频、视频剪辑、文生视频等功能，已为腾讯游戏、Krafton、魅族等大客户提供图片/视频的AI生成/剪辑等服务，以及与文心一言、Kimi、豆包等知名大模型在API接口调用方面有合作。",
		"小红书概念": "2024年6月14日官微：2024年6月3日，因赛集团睿丛咨询与小红书联合发布《“慢”人生活趋势图鉴》，并在6月7日的小红书IP年度体验大会上，共同发布八大慢生活灵感和八大趋势慢人。",
		"AI智能体": "2025年1月27日互动易：因赛AI已上线\"电商营销\"和\"SOCceR说可策划案\"两个智能体，预计将于近期上线“视频营销”智能体。",
		"DeepSeek概念": "2025年2月11日互动易：DeepSeek自2024年发布V2版本起，因赛AI就借助V2版本和自有数据，训练出AI网文大模型，可以根据提示词生成短篇小说，以及于2024年下半年在开发其它产品时，也有调用DeepSeekV2/V3版本作为开源基座大模型与自有行业数据和业务场景深度融合。目前因赛AI已完成DeepSeekR1最新版本私有化部署，部分场景已替换之前旧版本，SOCceR说可策划案等AI智能体已融合DeepSeekR1等领先大模型的相关能力，生成效果不断优化。鉴于目前与DeepSeek合作对公司营收和利润影响不大，请广大投资者注意投资风险！",
		"蚂蚁金服概念": "根据2025年4月8日公告：公司控股子公司天与空持续多年服务阿里巴巴、蚂蚁金服、京东、华为、中国银联、星巴克、联合利华等头部客户，并在2024年赢得了沃尔玛、VIVO、快手、沙宣、拍拍贷、必胜客等知名客户的重要项目，交付了《饿了么-支持饺子申遗》《中国银联-低头捡星光》《闲鱼-面包会有的》《拍拍贷-举起生活的轻》《支付宝-郑钦文遇见少年郑钦文》《饿了么-人生处处吃得开》等经典案例。"
	},
	"概念y": "半导体-10%  字节跳动-10%  快手-10%  网红-0%  华为-0%",
	"亮点": "从事整合营销传播代理服务，拟并购国内知名公关传播服务商智者品牌",
	"同业": "广告营销:  电声股份  省广集团  蓝色光标  智度股份  华扬联众  宣亚国际  福石控股  思美传媒  万润科技  利欧股份",
	"概念x": "字节跳动概念股   华为产业链   跨境电商   密集调研   资产重组   人工智能   直播/短视频   阿里巴巴概念股   传媒   快手概念股   NFT   元宇宙   虚拟数字人   AIGC概念   网红/MCN   ChatGPT   智能眼镜/MR头显   短剧/互动影游   多模态   Sora AI视频   Kimi概念   智谱AI   IP经济/谷子经济   微信小店   小红书概念股",
	"概念xgb": {
		"字节跳动概念股": "数字整合营销服务提供商；公司在抖音平台上为客户提供短视频/直播代运营+电商代运营服务；子公司影行天下是抖音首批MCN机构（星图认证）、抖音星图服务商",
		"华为产业链": "华为是公司的重要战略客户，公司为其提供整合营销传播专业服务",
		"跨境电商": "公司参股公司征鸟出海（持股11.4%）是跨境 B2C 领域领先企业，在亚马逊、E-Bay 等布局，产品销往欧美，涵盖家居灯具、家纺等；公司将自身品牌管理、数字营销等专业优势注入征鸟出海，助其提升全球品牌形象；同时积累跨境电商实操经验，助力国内品牌借跨境电商平台出海，开拓海外市场",
		"资产重组": "24年10月，公司拟通过发行股份及支付现金的方式向刘焱、宁波有智青年投资管理合伙企业(有限合伙)、黄明胜、韩燕燕、于潜购买其合计持有的智者品牌80%股权；25年6月，本次重组获股东大会通过",
		"人工智能": "公司自研营销 AIGC 应用大模型 InsightGPT，具备文生文、文生图等功能，已在电商营销、图文视频制作等业务应用；其 AI 智能体已上线 “电商营销”“SOCceR 说可策划案” 等；引入 DeepSeek 提升决策价值，后续也将持续探索 AI 在营销领域的创新应用",
		"直播/短视频": "公司子公司影行天下主营IP/达人孵化、达人营销、短视频内容制作、账号代运营等业务，是抖音首批MCN机构(星图认证)、抖音蓝V生态全效服务商、抖音购物车功能运营服务商(DP认证)、抖音星图服务商、抖音最大的医疗健康达人孵化MCN机构之一，拥有3,000平方米拍摄和直播基地及过亿短视频粉丝矩阵",
		"阿里巴巴概念股": "公司为阿里巴巴游戏业务提供品牌管理服务，其 AI 电商营销产品上线阿里巴巴旗下 1688 平台，借助阿里平台资源和数据优势，为品牌客户提供精准营销解决方案，在电商广告、品牌推广等领域展开合作",
		"传媒": "头部品牌营销服务商；公司以互联网媒体为主阵地，为客户提供数字媒体互动营销传播的策划、创意、设计、制作、投放以及在数字媒体上的用户运营服务，包括数字媒体互动内容生产、DTC直播电商及私域运营等；公司子公司影行天下主营IP/达人孵化、达人营销、短视频内容制作、账号代运营等业务，是抖音首批MCN机构(星图认证)、抖音蓝V生态全效服务商、抖音购物车功能运营服务商(DP认证)、抖音星图服务商、抖音最大的医疗健康达人孵化MCN机构之一，拥有3000平方米拍摄和直播基地及过亿短视频粉丝矩阵",
		"快手概念股": "赛成数科目前已取得字节AD和快手的一级代理商资质，为智谱AI等AI应用以及京东、爱奇艺、猿辅导、作业帮等知名品牌提供国内投流服务",
		"NFT": "公司自主研发的“因赛引擎INSIGHTengine”是专注研发人工智能创意内容生成与管理的平台，目前该平台广泛应用于公司服务的主要行业客户以及NFT（数字藏品）的平面及视频内容生成，累积已产出数万件内容作品",
		"元宇宙": "公司制定了在web3.0时代的智能营销科技与品牌元宇宙技术营销发展战略；其中元宇宙技术营销发展战略为：通过构建因赛品牌元宇宙产业基地，全面推动落地品牌元宇宙的技术研发与平台打造，开发各项元宇宙技术与品牌营销相结合的各种应用模式，逐步形成构建品牌元宇宙的模型方法，以及在品牌元宇宙世界进行各种品牌营销和价值体验互动的业务模式，为国内各行业的领导企业构建品牌元宇宙，共同推动实体经济与元宇宙虚拟世界的融合发展",
		"虚拟数字人": "公司打造了虚拟数字人 “姜小黄”，并接入 AI 大模型实现超写实化，还在测试虚拟人视频生成功能，同时建立了虚拟数字人营销团队，探索将虚拟数字人应用于品牌代言、社媒内容传播、XR 直播和虚拟带货等业务环节",
		"AIGC概念": "掌握多模态 AIGC 相关理论基础与关键技术，已上线 “视频智能剪辑”“图生视频”“文生视频” 等功能与产品；自研营销 AIGC 应用大模型 “InsightGPT”定位为 AIGC 驱动的营销全链路应用解决方案",
		"网红/MCN": "公司子公司影行天下作为抖音首批MCN机构（星图认证），业务覆盖达人孵化、达人营销、品牌账号直播代运营、直播策划等方面",
		"ChatGPT": "公司的人工智能创意生成及管理平台“因赛引擎INSIGHTengine”，正紧跟AI的技术迭代步伐，研发应用ChatGPT等相关的技术，持续开发自然语言处理（文章撰写、标题创作、创意文本）等方面的应用",
		"智能眼镜/MR头显": "在XR领域，公司相关的适配苹果Vision Pro的XR应用程序已基本开发完成",
		"短剧/互动影游": "公司及合作团队具备为短剧出海客户提供买量投流、品牌广告植入、优质创意输出、大模型自动生成脚本或视频等服务的能力和经验；公司子公司影行天下自去年底即开始布局短剧业务，参与出品了《进击的金秘书》、《恋恋花颜御捕》、《我的机器人男友》等",
		"多模态": "公司自研多模态的营销AIGC应用大模型，目前已具备文生文、文生图、图生视频、视频剪辑、文生视频等功能，已为腾讯游戏、Krafton、魅族等大客户提供图片/视频的AI生成/剪辑等服务，以及与文心一言、Kimi、豆包等知名大模型在API接口调用方面有合作",
		"Sora AI视频": "公司自研的AIGC视频智能剪辑和创作能力，在交付视频物料后，已获某国内头部游戏客户的认可，未来InsightGPT将持续在视频生成环节发力",
		"Kimi概念": "月之暗面Kimi目前是公司调用的闭源大模型之一",
		"智谱AI": "公司为智谱AI、问小白等AI应用提供国内投流服务",
		"IP经济/谷子经济": "子公司天与空曾完成《火影忍者手游 —— 决斗场见》《王者荣耀 —— 新年快递》等知名文娱类 IP 的营销策划案 ；旗下影行天下主营 IP 孵化等业务，拥有丰富 IP 储备与较强孵化能力，在短剧业务上，从内容版权、制作、发行各环节发力，借助 InsightGPT 助力短剧 IP 变",
		"微信小店": "基于公司自研大模型的AI电商营销产品，已服务近万名电商类用户，部分用户为微信小店商户",
		"小红书概念股": "公司旗下的IDEAinside艾迪因赛正式发布了小红书种草及全案营销厂牌-ideabox艾迪博思；该厂牌精耕于以小红书平台为主的社交种草领域，从产品营销到品牌心智，为品牌提供真实、有效、全面的种草整合营销及运营推广服务，助力品牌爆品出圈及品效销提升"
	},
	"概念z": "Sora",
	"备注": "",
	"链接": ""
}