{
	"名称": "迈为股份",
	"code": "300751",
	"全名": "苏州迈为科技股份有限公司",
	"地域": "江苏省",
	"行业": "电力设备—光伏设备",
	"业务": "智能制造装备的设计、研发、生产与销售。",
	"产品": "太阳能电池成套生产设备、单机、配件及其他",
	"概念": "HJT电池，光伏概念，锂电池，MSCI概念，MicroLED概念，MiniLED，OLED，第三代半导体，融资融券，深股通，先进封装，...",
	"财务": "所属申万行业：电源设备",
	"分类": "大盘股",
	"概念详情": {
		"HJT电池": "国内丝网印刷龙头企业，打破丝网印刷设备领域进口垄断的格局;公司致力于提供HIT整线解决方案，为通威合肥线提供HIT方案，方案设备尚处于试用阶段，项目承诺转换效率将达到24%",
		"光伏概念": "国内太阳能电池丝网印刷设备龙头;主营太阳能电池丝网印刷生产线成套设备,包括核心设备全自动太阳能电池丝网印刷机和自动上片机、红外线干燥炉等生产线配套设备",
		"锂电池": "公司以自有资金4,000万元认购厦门海辰新能源科技有限公司新增注册资本177.7778万元，出资完成后占其认缴出资额的1.36%。标的公司总部及研发中心均位于美丽的厦门，是厦门市重点招商项目。项目总占地面积387亩，新材料一期占地85亩，新能源一期占地90亩，规划最新型锂电池前沿材料产线多条，5条磷酸铁锂电池产线，产能15GWh，总投资27亿元，满产后产值超百亿。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"OLED": "OLED激光方面，CELL段激光切割设备性能上处于国际先进水平，已经取得了客户的验收。",
		"芯片概念": "2023年7月13日公告：公司拟与吴江经济技术开发区管理委员会签署《投资协议书》，公司拟投资建设“迈为泛半导体装备”（以下简称“本项目”）项目，自主研发、制造泛半导体领域高端装备，本项目计划投资总额为300,000万元。",
		"先进封装": "2023年4月15日互动易：目前在半导体装备领域，公司已率先实现了半导体晶圆激光开槽、激光改质切割、研磨等装备的国产化，并聚焦半导体泛切割、2.5D/3D先进封装，提供封装工艺整体解决方案。",
		"MiniLED": "根据2023年12月29日互动易，公司Mini/MicroLED相关设备已经向多家LED与显示企业交付，设备生产的产品可用于AR/MR等领域。",
		"MicroLED概念": "根据2023年12月29日互动易，公司Mini/MicroLED相关设备已经向多家LED与显示企业交付",
		"第三代半导体": "公司2024年1月23日互动：公司在碳化硅领域积极布局，除了碳化硅研磨设备，目前公司在碳化硅领域的产品还有碳化硅刀轮切割、碳化硅激光表面切割设备、碳化硅激光隐切设备等，上述设备正在客户处验证。",
		"新型工业化": "2023年11月7日互动易：公司作为高端装备制造商，深入推动清洁能源行业的的数字化转型，在关键核心技术创新上持续发力，为国内外客户提供异质结设备整线交钥匙工程。公司提供的整线设备搭载产线级数字化追溯服务系统，可实现规模化量产片级跟踪及追溯；利用大数据实现精准在线工艺管控，协助客户打造智慧工厂。"
	},
	"概念y": "异质结电池HIT-10%  煤炭-10%  异质结电池HJT-10%  新股与次新股-0%  光伏-0%  OLED-0%  长三角一体化-0%  白马股-0%",
	"亮点": "太阳能丝网印刷设备市占率全球第一，HJT电池设备龙头，实现了HJT电池整线设备的首次出口，加码半导体及显示面板设备布局",
	"同业": "光伏设备:  捷佳伟创  ST天龙  时创能源  晶盛机电  金辰股份  京运通  精工科技  弘元绿能  欧晶科技  天宜上佳",
	"概念x": "高价股   OLED   光伏   钙钛矿电池   MiniLED   异质结电池HJT",
	"概念xgb": {
		"OLED": "高端设备制造商；公司中标国内显示面板龙头企业京东方的第6代AMOLED生产线项目，将供应两套自主研制的OLED柔性屏弯折激光切割(BendingCut)设备，分别应用于京东方绵阳工厂以及京东方重庆工厂的智能手机柔性AMOLED面板生产线，为全球知名的手机品牌制造高端显示屏",
		"光伏": "国内太阳能电池丝网印刷设备龙头，HJT电池设备龙头；公司主营产品包括HJT太阳能电池PECVD真空镀膜设备、HJT太阳能电池PVD真空镀膜设备、全自动太阳能电池丝网印刷机等主设备以及自动上片机、红外线干燥炉、测试分选机等生产线配套设备",
		"钙钛矿电池": "公司积极推动全尺寸钙钛矿/异质结叠层电池技术研发，探寻全尺寸的高质量钙钛矿薄膜的成膜方式和可量产方向的设备",
		"MiniLED": "公司面向太阳能光伏、显示、半导体三大行业，研发、制造、销售智能化高端装备，主要产品包括Mini/Micro LED晶圆设备",
		"异质结电池HJT": "光伏丝网印刷设备龙头；公司紧握电池技术迭代机会，致力于提供HJT电池整线解决方案；公司在原有丝网印刷设备的基础上完善改进了HJT丝网印刷设备，通过自主研发陆续突破核心工艺环节非晶硅薄膜沉积、TCO膜沉积所需的PECVD设备和PVD设备，并通过参股子公司吸收引进日本YAC的制绒清洗技术，从而实现了HJT电池设备的整线解决方案"
	}
}