{
	"名称": "欣锐科技",
	"code": "300745",
	"全名": "深圳欣锐科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "新能源汽车车载电源的研发、生产、销售、技术服务。",
	"产品": "车载DC/DC变换器、车载充电机、车载电源集成产品",
	"概念": "长安汽车概念，汽车电子，比亚迪概念，充电桩，高压快充，华为汽车，机器人概念，氢能源，燃料电池，融资融券，无线充电，小米汽车，小鹏汽车概念，新能源汽车",
	"概念y": "深股通-45%  北汽新能源-36%  充电桩-34%  新股与次新股-21%  氢能-10%  超材料-10%  氢燃料电池-8%  新能源汽车-7%",
	"概念详情": {
		"长安汽车概念": "2023年5月8日投资者关系活动记录：公司已经进入吉利汽车、北汽新能源、比亚迪、小鹏汽车、长安深蓝、奇瑞汽车、东风本田、广汽本田、现代汽车、戴姆勒等国内外知名整车厂商的全球供应体系，并与整车厂建立了长期、稳定的合作关系。",
		"汽车电子": "根据2024年12月12日投资者关系记录表，公司致力于成为全球电力电子行业领导者，2024年公司与伟世通、本田、大洋电机分别成立合资公司，结合双方优势，共同推进技术发展，助力在汽车行业电力电子领域的战略发展和能力提升。",
		"比亚迪概念": "2024年6月6日互动易：公司作为比亚迪的供应商和产业伙伴，支持其技术创新发展，围绕客户的需求提供持续的服务，与客户共同成长。",
		"新能源汽车": "2024年11月26日互动易，目前公司的主要业务聚焦于新能源汽车车载电源和氢能与燃料电池专用产品的研发、生产、销售和技术服务。",
		"充电桩": "2023年半年报：公司大功率充电产品SCM超级快充模块为大功率直流充电桩的核心模块，是基于800V快充的业内最新快充技术，为纯电动、插电式混合动力汽车提供60KW-750KW的快速充电服务。解决方案包含从最核心的超充电模块60KW、75KW两个型号，可以为市场提供超级充电桩、充电站一体化解决方案。",
		"燃料电池": "19年1月25日互动平台称，公司有配套燃料电池车的技术与产品。",
		"高压快充": "根据2024年5月8日投资者关系活动记录表：公司高端装备制造业的核心产品是地面装备，包括大功率直流充电桩模块、地面直流超级充电桩系统产品。公司于2023年5月正式面向市场发布了最新60KW液冷模块和75KW液冷模块产品，并分别与客户进行项目对接和产品测试，目前进展顺利。",
		"华为汽车": "2024年4月18日互动易：公司一直以来作为赛力斯的供应商，双方保持着良好的合作关系，目前产品配套赛力斯SF5以及问界M7。",
		"氢能源": "2024年9月10日公告：欣锐科技与捷氢科技的合作始于2018年，在氢燃料电池专用大功率直流转换器上全面合作，从乘用车开始，拓展到商用车、非道路车辆等多个领域。",
		"无线充电": "根据2024年12月12日互动易，公司在汽车无线充电领域拥有深厚的技术积累和丰富的专利成果，致力于为客户提供更加便捷、高效、安全的汽车无线充电解决方案。",
		"机器人概念": "2024年年报：公司研发项目中PMS（机器人用供电系统），项目目的为配合机器人需求开发，进入机器人电源领域。项目拟达到目的为优化机器人供电系统，简化供电系统设计，改善供电系统散热，更好适配供电系统布局。",
		"小米汽车": "2024年年报，公司主要客户包括比亚迪、吉利汽车、北汽新能源、江淮汽车、小鹏汽车、长城汽车、上汽通用、理想汽车和小米汽车等国内知名整车厂商。"
	},
	"亮点": "专注于新能源汽车车载电源领域的国家高新技术企业",
	"同业": "汽车电子:  麦格米特  通合科技  沪光股份  合兴股份  上声电子  威迈斯  均胜电子  华阳集团  航天科技  索菱股份  云意电气  启明信息  科博达  伯特利  道通科技  协昌科技  得润电子  经纬恒润",
	"概念x": "新能源车零部件   定增破发   氢能源/燃料电池   新能源汽车   第三代半导体   华为汽车   碳化硅",
	"概念xgb": {
		"新能源车零部件": "公司为新能源汽车行业提供车载电源整体解决方案，包括车载DC/DC变换器、车载充电机及以车载DC/DC变换器、车载充电机为核心的车载电源集成产品等",
		"氢能源/燃料电池": "新能源发电领域根基深厚，在氢能方面主攻制氢设备，其光伏逆变器技术可与电解水制氢系统融合，实现高效绿氢生产，为大规模制氢项目提供关键能源转换技术",
		"新能源汽车": "公司为新能源汽车行业提供车载电源整体解决方案，包括车载DC/DC变换器、车载充电机及以车载DC/DC变换器、车载充电机为核心的车载电源集成产品等",
		"第三代半导体": "公司向市场推出的双向充电技术，应用第三代半导体碳化硅技术并实现量产，基于碳化硅方案的车载电源产品能够满足800V需求",
		"华为汽车": "赛力斯核心供应商，产品配套问界M7",
		"碳化硅": "公司向市场推出的双向充电技术，应用第三代半导体碳化硅技术并实现量产，基于碳化硅方案的车载电源产品能够满足800V需求"
	}
}