{
	"名称": "佳禾智能",
	"code": "300793",
	"概念": "脑机接口，智能音箱，AI眼镜，车联网(车路协同)，储能，鸿蒙概念，华为概念，换电概念，机器人概念，机器视觉，空间计算，苹果概念，汽车电子，人工智能，人民币贬值受益，深股通，无人机，无线耳机，消费电子概念，小米概念，芯片概念，星闪概念，虚拟现实，血氧仪，一带一路，语音技术，元宇宙，智能穿戴，智能家居",
	"财务": "所属申万行业：电子制造",
	"分类": "中盘股",
	"全名": "佳禾智能科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—消费电子",
	"业务": "智能电声产品和智能穿戴产品等智能硬件的研发、生产和销售。",
	"产品": "TWS耳机、骨传导耳机、头戴耳机、无线音箱、智能手表、智能音频眼镜、AR眼镜、水下智能清洁机器人",
	"概念详情": {
		"脑机接口": "2023年5月8日互动易回复：全资子公司思派康拥有发明专利脑电波采集通信系统、通信帧的生成装置和读取装置，该专利技术采取12个通道的脑电传感器的脑电波头戴设备，用于打游戏时，通过该头戴设备控制鼠标左移，右移，上移，下移，点击等。",
		"智能音箱": "据2023年4月12日互动易回复：公司开发的智能音箱可搭配AI人工智能模型，智能音箱不仅为基于语音接口集成类似chatGPT提供了硬件基础，而且为进一步集成各种模态，包括声音，图像，视频，文字等综合的多模态交互方式提供了更好的硬件基础。",
		"AI眼镜": "根据2024年7月30日互动易，公司有智能音频眼镜和AR眼镜产品，智能穿戴产品是公司大力发展的业务板块之一。",
		"华为概念": "发行人2019年成功与华为、Skullcandy等知名品牌达成合作关系，实现量产出货",
		"无线耳机": "公司开发出无线距离长、穿透高、抗干扰、功耗低、续航长、音质好的蓝牙电声产品。尤其对TWS真无线立体声耳机，重点攻壳了不同尺寸和结构下的TWS配对、射频、BLE、通话双声道，双麦克风消噪等关键技术。",
		"小米概念": "2019年11月1日公司在互动平台称：公司已经为喜马拉雅、小米、咪咕、出门问问等品牌制造了小雅AI音箱、小爱智能音箱、Mobius全语音人工智能耳机、小问智能耳机TicpodsFree等引领国内智能电声发展潮流的产品，成为了国内智能电声领域领先的研发和生产合作商。",
		"苹果概念": "11月25日公司董秘互动平台回复称，CosonicAcoustic(HK)为公司全资子公司，经查阅该公司在苹果2019年MFI资格认证列表中。",
		"智能穿戴": "2024年10月15日互动易：公司为客户生产的AR眼镜具备翻译、导航、口语陪练、提词及AI智能助手等功能，能够实现上述的实时对话翻译功能。",
		"消费电子概念": "公司主营电声产品的设计研发、制造、销售。",
		"机器人概念": "2020年5月29日互动平台回复：公司全资子公司贝贝机器人主要从事研发、设计、销售：工业智能机器人、服务机器人、玩具机器人、自动化系统与生产线等。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为69.02%，受益于人民币贬值。",
		"虚拟现实": "根据佳禾智能2023年9月30日互动易显示，公司智能声学解决方案可以用于AR/VR/MR领域，公司生产的AR眼镜INMOGO上有应用。",
		"元宇宙": "参股公司瑞欧威尔发布全新品牌moziware及其全新工业元宇宙终端产cimo，旨在打造切实可落地的工业元宇宙终端解决方案。",
		"汽车电子": "2022年10月28日公司互动称：智能车载终端产品已小批量出货。后续会与更多商家合作。",
		"血氧仪": "2022年8月9日互动易回复：公司目前量产的智能手表能实现血压检测，实时心率、血氧，GPS实时打卡，心率检测等功能。",
		"人工智能": "2023年5月15日互动易回复：公司在人工智能技术领域已投入多年，获得了多项语音交互专利和语音交互软件、蓝耳机翻译软件、语音助手等著作权，我司研发生产的智能翻译耳机、智能AI音箱等产品都应用了人工智能的相关技术。",
		"储能": "2023年6月5日公告：公司为抓住新型储能产业的发展机遇，决定用贝贝机器人拟开展新型储能业务。贝贝机器人将致力于融合数字技术、电力电子技术、新材料和电池技术、储能技术等前沿科技，为客户提供包括光伏、储能、电动车充换电等产品和解决方案。",
		"空间计算": "2023年6月12日互动易回复：公司在声学的空间计算方面申请了相关的发明专利4项，分别针对房间立体音效，空间定位，声源定向，以及多麦克风阵列波束成型。智能眼镜或者VR/AR/MR需要用到声学解决方案时，可以采用对应的声学空间计算方法。",
		"星闪概念": "2024年3月1日互动易：公司是星闪联盟会员。",
		"芯片概念": "2024年3月1日互动易回复：公司参股了芯片方案服务商重庆物奇微电子股份有限公司，其产品有电力线载波通信芯片、蓝牙音频芯片、数传WiFi芯片、边缘计算芯片等。",
		"智能家居": "2023年9月9日互动易回复：中创广通将凭借母公司佳禾智能的研发技术优势和制造优势，转化为业务拓展优势，为运营商提供智慧家庭的智能硬件产品和解决方案，包括全屋智能影音娱乐、智能家居、居家安全等智能设备。",
		"一带一路": "2024年1月3日投资者关系管理信息：公司正在积极建设“东莞-越南-江西”三位一体的基地布局，于东莞设立研发销售中心及国内生产基地，于越南设立海外生产基地，于江西设立柔性智能制造生产基地。公司三位一体的布局，一方面能够充分利用三地的综合成本优势，降低生产运营成本，提高盈利能力。",
		"无人机": "2024年5月10日互动易：公司深耕消费电子领域，以音频为主导产品延伸到周边消费电子产品，公司有代工小型遥控智能无人机，目前这类业务对公司业绩影响较小。",
		"语音技术": "2023年4月12日互动易回复：公司已开发和生产的智能耳机有AI智能交互、语音翻译、健康监测等功能。",
		"鸿蒙概念": "2024年6月3日互动易：公司生产的产品均适配苹果、安卓及鸿蒙等系统。",
		"车联网(车路协同)": "2022年11月11日互动易回复：瑞欧威尔（上海）智能科技有限公司自动驾驶行车记录仪用于自动驾驶车路协同方案（中国特色路径，对比美国单车智能路径）中用于和路面系统进行通信交互。",
		"换电概念": "2023年10月13日互动易：公司主要以ODM模式为品牌客户生产产品。储能主要规划业务为客户提供包括储能产品整体解决方案、充换电整体解决方案、光伏解决方案等。",
		"机器视觉": "2023年9月9日互动易：生产工艺中自动焊接及产品外观检测等有运用机器视觉技术。"
	},
	"概念y": "智能音箱-10%  工业4.0-10%  消费电子-0%  小米-0%  无线耳机-0%",
	"亮点": "国内领先的电声产品制造商",
	"同业": "电声器件:  歌尔股份  国光电器  朝阳科技  瀛通通讯  立讯精密  共达电声  天键股份",
	"概念x": "华为产业链   苹果产业链   VR&AR   工业自动化   智能音箱   机器人   脑科学   智能制造   小米概念股   元宇宙   无线耳机   智能手表   智能眼镜/MR头显   星闪概念",
	"概念xgb": {
		"华为产业链": "公司主营业务为智能电声产品和智能穿戴产品等智能硬件的研发、生产和销售；华为是公司的客户",
		"苹果产业链": "国内领先的电声产品制造商；公司主要产品包括智能耳机、智能音箱、音频线等，是苹果公司合格供应商",
		"VR&AR": "公司持续关注AR眼镜的发展动态，在AR技术应用和产品开发方面已经进行前瞻性布局；在产业链上参股了工业级AR眼镜龙头企业瑞欧威尔，参股了消费级AR眼镜核心部件光学显示模组的珑璟光电",
		"工业自动化": "全资子公司贝贝机器人主要从事工业智能机器人、服务机器人、玩具机器人、自动化系统与生产线等的研发、设计、销售，并协助公司实现生产自动化",
		"智能音箱": "国内领先的电声产品制造商；公司的电声产品包括TWS耳机、智能音箱等，智能音箱产品通过WiFi连接互联网云端，可实现人工智能语音交互、智能点播、断点续播、智能推荐、生活助手等功能",
		"机器人": "公司机器人业务主要包括为集团子公司开发和部署基于工业机器人的柔性自动化生产线和自动化机器设备，水下智能清洁机器人业务；子公司贝贝机器人目前主要开发工业机器人、清洁机器人、柔性自动化生产线等",
		"脑科学": "公司全资子公司拥有发明专利脑电波采集通信系统、通信帧的生成装置和读取装置，采取12个通道的脑电传感器的脑电波头戴设备，通过该头戴设备可以控制鼠标移动或点击、玩具等物体的移动等，已为美国客户NEUROSKY、日本客户TOSHIBA累积出货几万个脑电波耳机",
		"智能制造": "全资子公司贝贝机器人主要从事工业智能机器人、服务机器人、玩具机器人、自动化系统与生产线等的研发、设计、销售，并协助公司实现生产自动化",
		"小米概念股": "国内智能电声领域领先的研发和生产合作商；小米曾是公司客户之一",
		"元宇宙": "公司研发量产的工业级AR眼镜，是工业元宇宙的硬件入口设备类型之一；参股公司瑞欧威尔提出的全新品牌moziware以及新产品，聚焦于打造切实可行的工业元宇宙终端解决方案",
		"无线耳机": "国内智能电声领域领先的研发和生产商；公司电声产品包括TWS耳机、骨传导耳机、智能音箱等，客户包括Harman、Skullcandy、华为、安克、荣耀等",
		"智能手表": "公司智能穿戴设备包括智能手表、手环、智能眼镜、AR产品等",
		"智能眼镜/MR头显": "公司持续关注AR眼镜的发展动态，已针对AR产品布局了相关专利20多项；公司正在积极自研进行技术储备，并与客户共同开发AR眼镜和智能眼镜",
		"星闪概念": "公司是星闪联盟会员"
	}
}