{
	"名称": "光弘科技",
	"code": "300735",
	"全名": "惠州光弘科技股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电子—消费电子",
	"业务": "消费电子类、网络通讯类、汽车电子、新能源类等电子产品的半成品及成品组装，并提供制程技术研发、工艺设计、采购管理、生产控制、仓储物流等完整服务的电子制造服务（EMS）。",
	"产品": "消费电子类、汽车电子类、网络通讯类",
	"概念": "华为手机，车联网(车路协同)，传感器，5G，EDR概念，安防，充电桩，宠物经济，储能，低空经济，工业互联网，股权转让(并购重组)，光伏概念，毫米波雷达，华为概念，华为汽车，机器人概念，汽车电子，融资融券，深股通，卫星导航，无人驾驶，物联网，消费电子概念，小米概念，小米汽车，新能源汽车，一带一路，移动支付，粤港澳大湾区，智能穿戴，智能家居，智能座舱",
	"概念y": "业绩预增-75%  华为-59%  5G-58%  汽车电子-42%  深股通-35%  垃圾分类-27%  透明工厂-12%  半导体-10%  小米-10%",
	"概念详情": {
		"华为手机": "根据2025年3月10日互动易：公司为华为、小米提供包括手机产品在内的各类消费电子产品的制造服务。",
		"车联网(车路协同)": "2024年6月28日互动易：公司一些基于车路云概念的智慧车流管理收费设备项目已经在部分国家地区正式运营。可以说车路云正是公司未来在汽车电子领域发展的重要方向。",
		"传感器": "2025年4月7日互动易：公司生产的各类传感器目前主要应用于汽车智能驾驶及相关领域。",
		"汽车电子": "惠州光弘科技股份有限公司的主营业务是消费电子类、网络通讯类、汽车电子、新能源类等电子产品的半成品及成品组装，并提供制程技术研发、工艺设计、采购管理、生产控制、仓储物流等完整服务的电子制造服务（EMS）。",
		"5G": "公司补助涉及5G通讯产品贴装生产线设备更新技术改造项目",
		"华为概念": "2025年5月20日互动易：公司是华为的核心供应商，为客户提供诸多消费电子产品的制造服务。具体合作产品类别、机型，未经客户许可，不便在此回复。",
		"物联网": "2020年5月19日互动平台回复：公司一直有国内外的物联网业务，占比虽然不大，但业务量在逐年增加。",
		"小米概念": "2023年10月29日互动易回复：公司自正式进入小米供应链以来，与客户的合作也不断的深入和扩大。目前公司在包括中国大陆、印度、越南、孟加拉等多地为小米提供智能手机的制造服务，年出货量达数千万台。",
		"消费电子概念": "公司提供电子制造服务的主要产品包括消费电子类（智能手机、平板电脑、智能穿戴）。",
		"智能穿戴": "公司自2020年开始智能穿戴类产品的生产，目前为华为提供的主要是的是智能手表产品的制造服务。公司在智能穿戴领域先后生产过智能手表、手环、眼镜等多类产品，具备丰富的经验和积累，今后也将积极拓展包括华为在内的客户更多的智能穿戴产品业务。",
		"EDR概念": "公司一直以来为诸多知名汽车品牌生产包括行车记录仪、车载通讯模块在内的各类汽车信息采集、处理、传输产品，有生产EBD和T-BOX（黑匣子）。",
		"智能家居": "公司很早就开始为国内外客户提供各类智能交互、家居控制、电源管理等一系列的智能家居和能源控制产品，随着近年来物联网的发展和普及，相关产品的种类和数量也不断增加。华为的全屋智能解决方案由包含智能主机、网络通信、智慧子系统等一系列1+2+N的软硬件组成。作为华为的核心供应商，公司一直与为客户提供各类网络终端、智能安防等产品，未来也会在智能家居领域与华为开展更深入的合作。",
		"移动支付": "POS机等移动支付终端一直以来是公司物联网相关业务的重要组成部分。公司为国内外诸多客户提供移动支付相关硬件产品。",
		"安防": "华为的全屋智能解决方案由包含智能主机、网络通信、智慧子系统等一系列1+2+N的软硬件组成。作为华为的核心供应商，公司一直与为客户提供各类网络终端、智能安防等产品。",
		"华为汽车": "2025年3月10日互动易：公司一直是华为汽车电子产品制造服务的重要供应商，为客户提供智能电力、融合感知、智能座舱、智能车控等诸多领域产品的制造服务。目前公司制造的产品广泛应用于客户各新老车型。",
		"光伏概念": "公司为包括昱能科技在内的光伏系统龙头企业提供智能关断器、微型逆变器等产品的制造服务。",
		"储能": "2022年8月23日公司微信公众号发布，受新能源行业政策的不断出台和新能源领域快速发展的利好，光弘科技摩拳擦掌，积极布局新能源领域的业务，与东莞新能安科技有限公司建立合作关系，双方充分发挥各自优势，在储能和两轮车BMS（电池管理系统）方面开展深度合作。光弘科技紧抓新机遇，向新能源业务“进军”。储能和两轮车BMS项目于今年上半年开始启动试产，经过项目全体人员的不懈努カ之下，共同克服选择性波峰焊锡珠、涂覆一致性以及测试直通率低等过程工艺难点，为顺利量产新能安储能板和两轮车BMS打下了夯实基础，最终储能板和两轮车BMS项目顺利导入量产。",
		"卫星导航": "公司一直以来在北斗、卫星等领域有各式各样的相关产品。除了传统的定位、导航等功能，公司制造的部分手机、搜救仪等终端更具备卫星电话、救援等诸多功能。",
		"宠物经济": "公司产品有涉及宠物训练器、止吠器等一系列宠物用品。",
		"无人驾驶": "2023年7月12日互动易：公司目前生产的汽车电子产品包括并不限于各类传感器、信号采集分析设备、控制模块等，是自动驾驶、辅助驾驶系统不可或缺的组成部分。随着公司汽车电子业务的成长，公司也会拓展更多的相关产品。",
		"工业互联网": "据2023年半年报：公司在2020年4月进行了非公开股票发行，所募资金将用于三期智能生产基地的建设和云计算和工业互联网平台的建设。相关募投项目已于2021年开始逐步启用，保障公司未来三年的产能提升空间，而公司信息化、自动化水平也将进一步升级，更好地响应客户的产能与品控需求。",
		"小米汽车": "2025年6月3日互动易，公司是小米汽车电子的供应商，为客户多款畅销车型提供相关部件的制造服务。",
		"机器人概念": "2025年3月26日互动易回复，公司有为国内外客户提供商用机器人的制造服务。",
		"毫米波雷达": "2024年4月28日互动易：公司为诸多知名汽车电子客户提供包括激光雷达、毫米波雷达、超声波雷达在内的各类车载传感器的制造服务。相关产品广泛应用于各类智能汽车上。",
		"充电桩": "2024年4月28日互动易回复：公司有为部分客户提供充电桩的制造服务。",
		"低空经济": "2024年7月23日互动易回复：公司在专业电子制造领域深耕多年，在无人机、智驾相关产品的制造领域积累了丰富的经验，相关产品是低空飞行硬件端不可或缺的组成部分。",
		"股权转让(并购重组)": "根据2024年11月26日公告，惠州光弘科技股份有限公司（以下简称“公司”）正在筹划以支付现金的方式购买AllCircuitsS.A.S.（以下简称“AC公司”）100%股权及TISCircuitsSARL（以下简称“TIS工厂”，与AC公司合称“标的公司”）0.003%股权。本次交易完成后，AC公司及TIS工厂将成为公司子公司。根据初步测算，本次交易可能构成《上市公司重大资产重组管理办法》规定的重大资产重组。",
		"一带一路": "2024年10月25日互动易回复，公司在中国大陆、印度、孟加拉、越南多地设有制造基地。",
		"粤港澳大湾区": "公司位于广东省惠州市惠阳区大亚湾响水河工业园永达路5号。",
		"智能座舱": "2024年11月25日互动易：公司是客户汽车电子最主要的电子制造供应商之一，为客户提供包括智能电力、智能驾驶、智能座舱、智能车控等多个领域产品的制造服务，广泛应用于诸多畅销车型。",
		"新能源汽车": "2024年5月19日互动易：公司为诸多知名汽车领域客户提供各类汽车电子相关产品的制造服务。随着近年来智能驾驶技术的发展，公司生产的智驾相关产品的品类和数量也正不断提升，并广泛应用于诸多新能源汽车品牌畅销车型上。"
	},
	"亮点": "国内领先的电子制造服务（EMS）服务商",
	"同业": "电子代工:  一博科技  歌尔股份  华勤技术  龙旗科技  工业富联  环旭电子  盈趣科技  闻泰科技  深科技  卓翼科技  易德龙  立讯精密",
	"概念z": "华为手机代工",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   车联网/车路云   手机产业链   无人驾驶   5G   移动支付   物联网   小米概念股   汽车黑匣子EDR   智能手表   小米汽车",
	"概念xgb": {
		"华为产业链": "公司是华为的核心供应商，在消费电子（手机、平板电脑、穿戴）、汽车电子（智能电力、智能驾驶、智能座舱、智能车控等）、网络通讯、智能家居、安防监控等诸多领域提供全方位的制造服务",
		"车联网/车路云": "公司汽车电子方面的主要产品为智能网联汽车的车联网信息系统（IVI）、车联网通信终端Tbox、汽车通信模块、汽车各种控制器等",
		"手机产业链": "国内领先的电子制造服务商；公司的主营业务为专业从事消费电子类、网络通讯类、汽车电子、新能源类等电子产品的半成品及成品组装，并提供制程技术研发、工艺设计、采购管理、生产控制、仓储物流等完整服务的电子制造服务（EMS）；在智能手机、平板电脑和网络终端产品上，公司成功进入华为、荣耀、小米、三星、OPPO等全球知名品牌商华勤技术、龙旗科技和闻泰通讯等领先ODM企业的供应链",
		"无人驾驶": "公司目前生产的汽车电子产品包括并不限于各类传感器、信号采集分析设备、控制模块等，是自动驾驶、辅助驾驶系统不可或缺的组成部分",
		"5G": "公司5G移动终端整机显示及信号自动测试系统研发项目是针对5G移动终端整机信号自动测试系统研发，以提升产品品质及生产效率",
		"移动支付": "公司为国内外诸多客户提供移动支付相关硬件产品，公司生产的手机、POS机等移动支付终端销往不同国家和区域",
		"物联网": "国内领先的EMS企业；公司提供电子制造服务的主要产品包括物联网、汽车电子类（OBD、行车记录仪）等电子产品",
		"小米概念股": "公司是小米的电子制造合作伙伴，为客户提供包括消费电子、汽车电子在内各类产品的制造服务",
		"汽车黑匣子EDR": "公司为诸多知名汽车品牌生产包括行车记录仪、车载通讯模块在内的各类汽车信息采集、处理 、传输产品，有生产EBD和T-BOX（黑匣子）",
		"智能手表": "电子制造服务商；公司从事智能穿戴类产品的生产业务，涉及手环、手表等产品品类",
		"小米汽车": "小米重要的合作伙伴；公司是小米汽车电子的供应商，为客户提供相关部件的制造服务"
	}
}