{
	"名称": "捷佳伟创",
	"code": "300724",
	"全名": "深圳市捷佳伟创新能源装备股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：电源设备",
	"行业": "电力设备—光伏设备",
	"业务": "太阳能电池设备研发、生产和销售。",
	"产品": "湿法设备系列、真空设备系列、智能制造设备系列、光伏电池设备、工艺解决方案",
	"概念": "BC电池，TOPCON电池，HJT电池，PET铜箔，第三代半导体，钙钛矿电池，光伏概念，融资融券，深股通，芯片概念，粤港澳大湾区，...",
	"概念y": "光伏-50%  白马股-23%  新股与次新股-23%  异质结电池HIT-10%  异质结电池HJT-10%  煤炭-10%  液晶显示屏-10%",
	"概念详情": {
		"BC电池": "2022年7月22日公司互动：TOPCon技术路线上推出的管式设备PE-poly也获得客户认可，中标了行业内头部客户的TOPCon电池项目。公司在TOPC0n、HJT、IBC、钙钦矿等多技术路线上都进行了设备技术的布局，推出了具有性价比优势的设备，并且都取得了相应的订单。",
		"TOPCON电池": "TOPCON在原有PERC产线基础上增加了一些湿法、硼扩、POLY-SI等设备，公司能够提供包含LP及PE-poly在内的TOPCON整线工艺设备及配套的自动化设备。PE-Poly路线相比较传统TOPCON技术路线具有设备投资成本低、掺杂工艺时间短、效率高、解决绕镀问题等明显优势，目前设备在客户端运行情况良好。",
		"HJT电池": "晶体硅太阳能池设备供应的国内龙头，电池片核心设备PECVD的市占率均超过50%；公司完全掌握了MWT、N-PERC、Topcon等技术，并对下一代电池技术HIT深入研究",
		"光伏概念": "深圳市捷佳伟创新能源装备股份有限公司是一家晶体硅太阳能电池设备研发、生产和销售的高新技术企业,主要产品包括湿法设备系列、真空设备系列、智能制造设备系列、光伏电池设备及工艺解决方案等。",
		"芯片概念": "2024年3月5日互动易：公司持续拓展半导体及第三代半导体领域，目前公司的半导体清洗设备、碳化硅高温热处理工艺设备都已发货给客户，并且公司在持续研发其他半导体及泛半导体相关设备。",
		"钙钛矿电池": "公司作为太阳能电池设备的领先企业，主要根据下游客户的需求提供满足下游客户技术需求的设备解决方案，包括PERC、TOPCon、HJT、HBC、IBC、钙钛矿等技术的设备，公司在各电池技术路线上都进行了设备技术的布局，并且在TOPCon、HJT等新一代高效技术路线上推出了在降本或增效上具有优势的差异化设备产品。公司RPD设备在转换效率方面的优势已在客户端得到验证，公司还在持续优化提升，并且RPD设备也已经取得客户订单。同时，RPD设备也在向钙钛矿、LED等领域拓展，取得了钙钛矿中试线订单，在LED领域也将导入客户端进行验证。",
		"第三代半导体": "2024年4月30日互动易：公司积极布局半导体装备领域，公司用于集成电路的专用湿法工艺设备持续获得下游客户批量订单及重复订单，带来近年订单的快速增长。同时，公司用于第三代半导体的碳化硅高温热处理工艺设备顺利发货到国内半导体IDM头部企业。",
		"锂电池概念": "根据2024年3月5日互动易，公司积极布局锂电新能源装备技术研发，并在锂电真空专用设备领域取得突破。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市坪山区龙田街道竹坑社区金牛东路62号一层至六层。",
		"PET铜箔": "2024年8月4日微信公众号发布，公司全资子公司深圳市捷佳芯创科技有限责任公司（以下简称“捷佳芯创”）顺利地向核心客户交付了一步法复合集流体真空卷绕镀膜设备。"
	},
	"亮点": "全球领先的光伏设备供应商，PERC工艺设备市占率第一，TOPCon工艺设备率先放量",
	"同业": "光伏设备:  北方华创  罗博特科  先导智能  ST天龙  迈为股份  时创能源  晶盛机电  金辰股份  京运通  弘元绿能  欧晶科技  天宜上佳  精工科技",
	"概念x": "锂电池   光伏   新能源汽车   MSCI   钙钛矿电池   异质结电池HJT   PET复合铜箔",
	"概念xgb": {
		"锂电池": "公司积极布局锂电新能源装备技术研发，并在锂电真空专用设备领域取得突破",
		"光伏": "国内光伏电池片设备龙头；公司主要产品包括湿法设备系列、真空设备系列、智能制造设备系列、晶体硅电池整线解决方案等，布局了PERC、TOPCon、HJT、XBC、钙钛矿及钙钛矿叠层等技术路线，在TOPCon路线中，公司以领先的PE-poly技术路线布局及优势的设备产品持续获得客户的认可",
		"新能源汽车": "公司积极布局锂电新能源装备技术研发，并在锂电真空专用设备领域取得突破",
		"钙钛矿电池": "公司具备钙钛矿及钙钛矿叠层量产型整线装备的研发和供应能力，已向十多家光伏头部企业和行业新兴企业及研究机构提供钙钛矿装备及服务，同时自建的钙钛矿中试线正式投产运营，300mm*300mm钙钛矿电池效率超过18%，210半片钙钛矿/晶硅叠层电池效率超过26%",
		"异质结电池HJT": "太阳能电池设备的领先企业；在HJT技术路线上，公司为满足新设备、新材料、新工艺的验证，打造高效HJT技术全流程交钥匙解决方案，下属子公司常州捷佳创建立的HJT中试线量产转换效率已持续稳定达到25%以上；公司的板式PECVD可实现单面或双面微晶工艺，助力HJT电池25%以上量产平均转换效率目标的实现",
		"PET复合铜箔": "公司可以提供复合集流体整线铜箔解决方案，包括真空双面卷绕溅射镀铜设备、水平式卷绕电镀铜设备、复合集流体高速分切机"
	}
}