{
	"名称": "永福股份",
	"code": "300712",
	"全名": "福建永福电力设计股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "建筑装饰—专业工程",
	"业务": "为客户提供电力能源系统集成解决方案和服务。",
	"产品": "电力工程规划咨询业务、发电工程勘察设计、输变电工程勘察设计、EPC工程总承包业务",
	"概念": "储能，光伏概念，柔性直流输电，充电桩，抽水蓄能，创投，创业板重组松绑，电力物联网，风电，工业互联网，核电，宁德时代概念，区块链，深股通，数据中心，特高压，网络安全，一带一路",
	"概念y": "特高压-100%  充电桩-75%  电力物联网-69%  光伏-66%  风电-46%  新能源汽车-38%  快递物流-10%  储能-10%  甲醇-10%  电力环保设备-10%  煤炭-10%  数字货币-10%",
	"概念详情": {
		"充电桩": "2020年1月6日公司在互动平台称：公司目前充电桩、充电站业务主要集中在停车场、车站等基础设施建设部分，并逐步开拓地产配套设施、综合体配套等的充电桩、充电站建设规划。",
		"电力物联网": "2020年1月13日公司在互动平台称：公司通过控股福建华超信息科技有限公司参与国家电网运监中心、信通部等部门的信息化开发及运维、大数据、信息安全关联业务，介入泛在电力物联网建设；通过控股上海毅昊信息科技股份有限公司开展智能电网技术研发与创新，为客户提供变电站运维产品和智能化运维解决方案，提升电网运行的安全性和经济性。",
		"特高压": "19年半年报披露：公司在电网设计技术中的特高压、柔性直流、高压电缆（包含陆揽、海底电缆和桥揽）、智能变电站、装配式变电站等领域具备核心竞争力。",
		"创业板重组松绑": "证监会发布重组新规，创业板放松借壳限制，公司是创业板小市值，近三年没被立案调查",
		"网络安全": "公司参股福建华超信息科技有限公司，其经营范围包含信息系统软硬件开发与技术咨询、信息系统安全与网络通讯技术开发及技术咨询",
		"一带一路": "19年半年报披露，公司依托“一带一路”，聚焦东南亚电力市场，报告期内，公司完成了越南平顺省涵剑社49MW地面光伏项目EPC总承包项目和菲律宾ECOPARKENERGYOFVALENZUELACORP.20.69MW并网光伏电站总承包项目的建设，公司EPC工程总承包业务完成海外市场收入3.33亿元，占营业收入比重58.02%，较上年同期增长593.75%。",
		"光伏概念": "2020年3月23日公司在投资者互动平台称：在光伏领域，公司在国内及国外均有不错的业绩。近年来，东南亚国家经济增长迅速，但其基础设施相对薄弱能源缺口持续扩大，近年来逐渐成为了光伏项目投资的热门区域。公司积极响应“一带一路”倡议，充分发挥技术优势和机制优势，重点开拓越南、菲律宾、印尼、孟加拉等东南亚目标市场。目前已经承接了多个海外光伏项目，完成了包括越南平顺光伏电站和菲律宾光伏电站等在内的一批光伏总包项目。",
		"创投": "公司在互动平台表示，永福股份对外投资的毅昊信息为上海股权托管交易中心科技创新板挂牌企业，投资金额500万元，占比16.67%。",
		"区块链": "2020年4月28日公司在互动平台称：公司控股的福建华超信息科技有限公司业务涉及区块链和数据中心技术。在区块链方面，致力于电力能源行业的区块链应用开发，提供产品及解决方案。",
		"数据中心": "2020年4月28日公司在互动平台称：在能源大数据中心方面，目前已介入福建、山西等省份的能源大数据中心建设业务，研发面向政府决策、金融风控需求的应用产品。",
		"风电": "2020年3月10日在互动平台称：公司依托对电力行业的深刻了解和技术优势，积极布局海上风电、综合能源、智慧能源（电力信息化、数字电力等）、智能运维等领域，目前对外投资了上海毅昊信息科技股份有限公司、福建积微科技有限公司、福建华超信息科技有限公司、福建永福运维科技有限公司、福建海上风电运维服务有限公司和福建省新能海上风电研发中心有限公司等科技类公司。",
		"工业互联网": "2020年5月22日互动平台显示：公司在工业互联网及相关领域不断加大研发投入和业务布局，一是承接开展了国家电网的5G网络规划咨询业务和5G在电力物联网领域应用的相关研究课题；二是开展互联网+能源基础设施的信息物理融合技术的研发和项目开发，项目类型涉及园区智慧综合能源示范、风光储微电网、“三站合一”变电站、绿色医院智慧能源等；三是致力于探索构建基于电力物联网、大数据、云计算、人工智能和平台型的电力智能运维服务模式；四是加紧布局电力工控网络安全领域。",
		"核电": "2020年5月22日互动平台显示：公司参与了核电工程相关项目，先后承接了福清核电厂外供电及厂区220kV线路工程EPC总承包、广东阳江核电厂常规岛BOP工程勘察设计、巴基斯坦卡拉奇核电厂K2、K3机组工程勘察设计等核电工程相关建设工作。"
	},
	"亮点": "拥有工程设计、工程勘察专业甲级资质，是电力设计最高资质等级",
	"同业": "电力工程:  苏文电能  南网科技  涪陵电力"
}