{
	"名称": "万隆光电",
	"code": "300710",
	"全名": "杭州万隆光电设备股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "所属申万行业：通信设备",
	"行业": "通信—通信设备",
	"业务": "广电网络设备及数据通信系统的研发、生产、销售和技术服务。",
	"产品": "光发射机、光接收机、光放大器、光工作站和光平台、射频放大器、分支分配器、射频设备、10G/EPON设备（OLT，ONU）、G/EPON设备（OLT，ONU）、FTTH光终端（二合一、三合一）、WIFI6无线路由器",
	"概念": "电子竞技，创投，手机游戏，5G，WiFi6，阿里巴巴概念，股权转让(并购重组)，光纤概念，广播电视，毫米波雷达，拼多多概念，无人驾驶，物联网，芯片概念",
	"概念y": "WIFI-82%  5G-76%  物联网-72%  5G消息-57%  创新药-50%  4K面板-39%  阿里巴巴-27%  光通信-10%  新型病毒防治-10%  通信设备-10%  新冠病毒防治-10%  广电系-9%",
	"概念详情": {
		"电子竞技": "2024年7月22日互动易：炽兔电竞为子公司欣网卓信的IPTV业务，炽兔电竞以引领电子游戏潮流为己任，时刻关注世界电子游戏产业的最新动态、网络各种平台的游戏资讯，带来众多更高水平的电子竞技赛事节目。频道目前覆盖了包括英雄联盟、王者荣耀、我的世界等时下主流热门游戏IP，以及LPL、KPL、S9等世界顶级电竞赛事资源。",
		"创投": "根据2024年半年报，全资子公司杭州隆胜投资有限公司从事投资管理、实业投资、投资咨询等业务。",
		"手机游戏": "公司购买浙江欣网卓信科技有限公司60%股权。欣网卓信作为内容提供商的角色为电信运营商提供包括数字音乐、游戏、阅读在内的增值电信业务内容服务。公司通过向内容创作方支付版权金或者以收入分成的形式整合各项数字音乐、游戏、阅读等内容资源，经由电信运营商平台接入移动网络，向消费者提供数字音乐、游戏、阅读类的增值电信业务服务。",
		"5G": "国内产品品种最全的CAⅣV及数据通信专业厂家之一,海外市场开发与5G研发齐头并进公司独家中标土耳其运营商项目,产品应用于目前国际行业最先进的D。cs31系统的12G传输设备,成功打败老牌德国对手DCTDELTAGmbh",
		"阿里巴巴概念": "2018年曾与阿里云计算有限公司签署了《合作协议》",
		"芯片概念": "2021年7月30日互动易：万隆光电参股公司晨晓科技设有芯片开发部，该部门主要负责芯片开发相关职责，可提供通信技术相关的芯片设计服务。",
		"拼多多概念": "欣网卓信围绕电信运营商主营业务，提供天猫、京东、拼多多等主流电商平台的运营商旗舰店运营服务，并建有自营店铺。",
		"无人驾驶": "2022年度报告：2023年3月23日公司与南京智能高端装备研究院有限公司签署了《战略合作协议》，就激光雷达、毫米波雷达、射频器件与天线的联合研发、设计、投产、销售、以及衍生附加业务的开展建立长期深度的合作关系。",
		"物联网": "2022年年报：物联网领域，公司的新业务事业部内新组建了智能物联团队，密切跟踪和物联网解决方案密切相关的行业动态和项目情况，在基于NB-IOT/LaRa技术标准的低速物联网下的系列产品线，如烟感、智能井盖、智慧网关等相关产品模块上投入了研发资源，积极参与国内物联网相关的产业大会，并与阿里云签订了广电行业的合作协议。",
		"毫米波雷达": "2022年年报：2022年3月23日，公司与南京智能高端装备产业研究院有限公司签署了《战略合作协议》，双方就激光雷达、毫米波雷达、射频器件与天线的联合研发、设计、投产、销售，以及衍生附加业务的开展建立长期深度的合作关系。",
		"光纤概念": "杭州万隆光电设备股份有限公司的主营业务为从事广电网络设备及数据通信系统的研发、生产、销售和技术服务。公司主要产品包括有线电视光纤传输设备、有线电视电缆传输设备、前端系统、数据通信系统四类。",
		"WiFi6": "2023年年报，在数据通信系统业务方面，公司有10G/EPON设备（OLT，ONU）、G/EPON设备（OLT，ONU）、FTTH光终端（二合一、三合一）、WIFI6无线路由器等产品。",
		"股权转让(并购重组)": "据公司2024年10月25日公告，公司股东千泉科技拟将其持有的519.08万股公司股份转让给付小铜先生，转让价格为23.12元/股，总价款为人民币1.2亿元。转让完成后，付小铜先生将直接持有公司1455.52万股股份，占公司股份总数的14.63%。本次权益变动完成后，公司实际控制人将变更为付小铜先生。"
	},
	"亮点": "国内有线电视网络传输设备领域连续综合排名前列",
	"同业": "广电设备及系统:  佳创视讯  亿通科技  数码视讯  ST路通",
	"概念x": "广电   5G   物联网   WiFi   阿里巴巴概念股   拼多多概念股   激光雷达   新冠病毒防治   5G消息/RCS   毫米波雷达",
	"概念xgb": {
		"广电": "国内领先的广电网络设备及数据通信系统整体解决方案提供商；公司主要从事广电网络设备及数据通信系统的研发、生产、销售和技术服务；公司主要产品包括有线电视光纤传输设备、有线电视电缆传输设备、前端系统、数据通信系统，产品涵盖全球广电网络主流技术方案，主要应用于广电领域中的传输网络、双向化改造、优化升级及宽带接入等",
		"5G": "国内领先的广电网络设备及数据通信系统整体解决方案提供商；子公司英脉通信致力于为网络设备品牌商、运营商、集成商等客户提供多元化、个性化的OEM、ODM或JDM服务，主要产品包括XDSL（XDSL、G.FAST）终端系列，光接入（EPON、GPON、10G PON）终端系列、智能无线（WIFI）及智能移动（4G、5G）终端系列，机顶盒系列（OTT、IPTV）和其它终端系列（PLC、IPC、智能音箱等）；子公司欣网卓信聚焦5G视频彩铃业务和线上渠道运营领域，中标了天翼爱音乐2021年5G视频彩铃的分片区营销支撑",
		"物联网": "是国内领先的广电网络设备及数据通信系统整体解决方案提供商；物联网领域，公司的新业务事业部内新组建了智能物联团队，密切跟踪和物联网解决方案密切相关的行业动态和项目情况，在基于 NB-IOT/LaRa 技术标准的低速物联网下的系列产品线，如烟感、智能井盖、智慧网关等相关产品模块上投入了研发资源，积极参与国内物联网相关的产业大会，并与阿里云签订了广电行业的合作协议",
		"WiFi": "公司致力于为网络设备品牌商、运营商、集成商等客户提供多元化、个性化的OEM、ODM或JDM服务，主要产品包括智能无线（WIFI）及智能移动终端系列等",
		"阿里巴巴概念股": "公司与阿里云紧密合作，在物联网领域组建智能物联团队，投入研发烟感、智能井盖等产品，并签订广电行业合作协议，基于云计算、大数据等技术搭建广电网络通信与物联网结合的平台，推进阿里云 IoT 在广电行业的拓展",
		"拼多多概念股": "控股子公司欣网卓信围绕电信运营商主营业务，提供天猫、京东、拼多多等主流电商平台的运营商旗舰店运营服务，并建有自营店铺",
		"激光雷达": "公司与南京智能高端装备产业研究院有限公司签署了《战略合作协议》，双方就激光雷达、毫米波雷达、射频器件与天线的联合研发、设计、投产、销售，以及衍生附加业务的开展建立长期深度的合作关系；南京智能在激光雷达等领域技术水平与国际领先厂商接近",
		"新冠病毒防治": "20年3月，公司拟生产新冠病毒相关测温产品额温枪",
		"5G消息/RCS": "控股子公司欣网卓信是一家集运营服务、内容服务于一体的增值电信业务综合服务提供商，欣网卓信的短信公众号服务属于富媒体通信相关应用",
		"毫米波雷达": "公司与南京智能高端装备产业研究院有限公司签署《战略合作协议》，双方围绕激光雷达、毫米波雷达、射频器件与天线，在联合研发、设计、投产、销售及衍生附加业务等方面，建立起长期深度合作关系"
	}
}