{
	"名称": "罗博特科",
	"code": "300757",
	"概念": "芯片概念，华为概念，集成电路概念，BC电池，HJT电池，TOPCON电池，高端装备，工业4.0，工业互联网，光伏概念，年报预增，深股通，新能源汽车，新型工业化，养老金持股",
	"财务": "",
	"分类": "中盘股",
	"全名": "罗博特科智能科技股份有限公司",
	"地域": "江苏省",
	"行业": "机械设备—自动化设备",
	"业务": "研制高端自动化装备和基于工业互联网技术的智能制造执行系统软件（R2Fab）。",
	"产品": "智能自动化设备、智能装配、测试设备及系统、智能仓储及物料转运系统、工业执行系统软件、光伏清洗工艺设备、铜互联HJT电池整体解决方案(业务切入进程中)",
	"概念详情": {
		"芯片概念": "2023年9月7日互动易：公司参股公司ficonTEC涉及光相关的测试及组装设备，光芯片的测试及贴装是其业务之一。同时，公司依托多年的战略布局，亦在持续深入拓展在光芯片、光电子及半导体高端装备业务布局。",
		"华为概念": "公司牵头财团并购的德国公司主要从事半导体自动化组装、检测及测试设备及零件的设计、研发和制造，为光子元件、微光学以及光电器件的自动化微组装、封装以及测试市场客户提供标准现货供应以及定制化解决方案。销售区域遍及全球主要经济体，如德国Diles、美国Intel、Cisco和中国的华为等均为其客户。",
		"集成电路概念": "公司目前是通过参股斐控泰克间接参股德国公司。德国公司主要从事半导体自动化组装、检测及测试设备及零件的设计、研发和制造，为光子元件、微光学以及光电器件的自动化微组装、封装以及测试市场客户提供标准现货供应以及定制化解决方案。在光子元件、微光学以及光电器件的自动化组装、封装以及测试市场，已成为行业领先企业。主要产品包括光学器件装配机、光纤耦合机、贴片机、芯片测试、芯片堆叠设备等。",
		"高端装备": "公司是一家研制高端自动化装备和基于工业互联网技术的智能制造执行系统软件（MES）的高新技术企业。",
		"工业4.0": "公司是一家研制高端自动化装备和基于工业互联网技术的智能制造执行系统软件（MES）的高新技术企业。",
		"光伏概念": "智能制造技术提供商；公司产品主要运用于光伏领域，为光伏电池片企业提供生产过程智能自动化设备；18年半年报光伏清洁能源生产过程智能化设备营收3.44亿，占比28.47%。",
		"HJT电池": "公司的产品包括适用于HIT/HJT电池工艺的自动化设备，公司在光伏领域的技术及产品布局涵盖了普通工艺、N型工艺、PERC工艺和HIT/HJT工艺等不同工艺，可以满足未来的市场需求",
		"新能源汽车": "公司在新能源汽车制造行业的自动化布局主要是围绕以下两方面：一是用于ADAS智能驾驶的车载传感器装配与测试；二是各类电磁阀（铁），油泵以及相关零部件的装配与测试领域，目前初步建立了一些客户合作关系。",
		"工业互联网": "公司是一家研制高端自动化装备和基于工业互联网技术的智能制造执行系统软件（MES）的高新技术企业，主要为光伏电池、电子及半导体、汽车精密零部件、食品药品等领域提供柔性、智能、高效的高端自动化装备及制造MES执行系统软件。",
		"TOPCON电池": "目前光伏电池主流是P型PERC电池技术，而N型电池片中HJT和TOPCON技术由于其较高的转换效率及效率提升潜力发展迅速，系未来重要的发展方向，两种技术路线各有优势，具体发展情况还要看光伏电池片市场未来发展路径选择。针对两种技术路线，公司均有相应的技术储备和具体的产品与之匹配，公司在TOPCON等高效太阳能电池主流技术路径上，为客户提供全套智能装备及系统解决方案。",
		"BC电池": "2023年9月5日互动易回复：公司有用于BC电池生产的相关设备，包括槽式单晶制绒机、链式去PSG/BSG清洗机、槽式碱抛光机、去绕镀清洗机、VDI铜电镀、HDI铜电镀、槽式去膜去种子层化锡、测试分选、石英舟类自动化、石墨舟类自动化、板式自动化、包装线自动化等设备。",
		"年报预增": "公司预计2023-01-01到2023-12-31业绩：净利润6700万元至10000万元;增长幅度为156.26%至282.48%;上年同期业绩:净利润2614.54万元;。",
		"新型工业化": "公司主营业务为研制高端自动化装备和基于工业互联网技术的智能制造执行系统软件（R2Fab）。主要产品主要有新能源设备、LED及半导体领域相关生产设备、制程设备及相关配套自动化设备、汽车精密零部件领域智能自动化设备。"
	},
	"概念y": "异质结电池HIT-10%  异质结电池HJT-10%  煤炭-10%  工业4.0-10%  光伏-0%  白马股-0%  新股与次新股-0%",
	"亮点": "公司产品主要运用于光伏领域，智能制造技术提供商",
	"同业": "自动化装备:  瀚川智能  博实股份  华昌达  天奇股份  科瑞技术  赛腾股份  赛摩智能  克来机电  博杰股份  瑞松科技  佰奥智能  燕麦科技  先惠技术  豪森股份  博众精工  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  凯格精机  智立方  智信精密"
}