{
	"名称": "拉卡拉",
	"code": "300773",
	"概念": "数字货币，移动支付，大数据，MSCI概念，参股保险，参股券商，华为概念，金融科技，跨境支付（CIPS），区块链，融资融券，...",
	"财务": "所属申万行业：计算机应用",
	"分类": "中盘股",
	"全名": "拉卡拉支付股份有限公司",
	"地域": "北京市",
	"行业": "非银金融—多元金融",
	"业务": "商户支付类业务和商户科技服务类业务。",
	"产品": "智能POS、电签POS、收钱宝盒、收款码牌、手机POS、商户SaaS服务、云收单、通讯服务、广告营销、会员服务、推广运营、积分运营、专业化服务",
	"概念详情": {
		"数字货币": "目前第三方支付公司中仅有拉卡拉与银联商务两家与央行数字货币研究所签署了战略合作协议。",
		"移动支付": "国内知名的第三方支付公司,首批获得了央行颁发的第三方支付牌照,专注于为实体小微企业提供收单服务和为个人用户提供个人支付服务,是国内最大的线下便民支付服务商之一",
		"大数据": "2020年半年报披露：通过数据标签的持续建设结合AI深度学习逐步形成了DT驱动的大数据中台，具备为业务处理、运营、风控、智能营销等方面提供精准数据支撑的能力，智能风控系统实现伪卡、盗刷等主流作案手法监控覆盖率达95%以上，业务欺诈损失率保持在百万分之一的水平，智能机器人替代人工客户服务和营销服务率已经超过60%；公司独立架构的清结算体系，采用分布式企业级信息技术，具备百万级TPS集群并发处理能力、99.999%的可靠性；公司的应用研发、测试和生产运行联动一体化运行机制，让公司具备强大的产研融合能力。",
		"参股券商": "2019年6月17日晚间，拉卡拉发布公告称，其拟与联想控股股份有限公司以及鼎珮证券有限公司等签署《联信证券股份有限公司发起人协议》，将认缴出资3.6亿元，于中关村国家自主创新示范区与前述发起人共同投资发起设立联信证券股份有限公司",
		"华为概念": "2020年2月21日，拉卡拉支付股份有限公司与华为软件技术有限公司签订了《业务合作框架协议》，建立战略合作伙伴关系，双方将围绕华为终端，连接华为用户与公司商户，开展手机POS收款、会员营销、便民业务和华为PAY推广等面向海量用户和商户的业务合作，提升双方用户规模和活跃度，实现华为用户与商户的交互和互动，并创造流量增值。",
		"参股保险": "2020年2月13日公告：公司直接持有考拉昆略37.9%的基金份额，上市前，考拉昆略直接持有慧择网4.3262%的股份，慧择网为公司间接参投企业。“慧择”品牌于2006年开始运营，总部位于深圳，是中国独立在线保险产品与服务平台（亦称“互联网保险产品与服务平台”），具有全国性保险经纪牌照，也是最早一批获得保险网销资质的互联网保险服务平台。",
		"区块链": "公司高度关注区块链技术及其应用，并设立区块链实验室，加强探索区块链核心技术在监管科技、联合风控、基于隐私计算的信息安全、反欺诈、下一代结算系统和商品溯源等方面的应用与服务。公司与广州市地方金融监督管理局签署了签订了《小贷行业数字化金融监管服务合作框架协议》，帮助广州金融局搭建小贷等行业的监管区块链及数字化监管服务平台。",
		"智能穿戴": "拉卡拉手环是一款专注于支付的智能手环，支持PBOC3.0标准的电子现金卡、支持接入全国各地的一卡通和各类型的行业卡，方便消费者在全场景下高频、快捷、小额免密交易，同时可叠加诸多拉卡拉便民服务及相关增值服务。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"跨境支付（CIPS）": "公司为中小微跨境电商商户赋能，依托国家外汇管理局批复的跨境电商外汇支付试点资格，以及人民银行批复的人民币跨境支付业务备案许可，向涵盖欧洲、美洲、亚洲十余个国家或地区的跨境电商商户提供出口结汇、进口付汇双向跨境收、付款服务。",
		"数据确权": "300773拉卡拉业绩说明会、路演活动信息20220526显示：公司基于拥有自主知识产权的LKLBaaS区块链企业服务平台和已经商用化的司法存证联盟链产品，联合蓝色光标、华语音乐领先企业太合音乐等发起元宇宙与数字文创产业区块链联盟一一拉卡拉昆仑链，服务元宇宙与数字文创领域的细分需求，提供发行、确权等配套的全流程服务。"
	},
	"概念y": "社区团购-10%  RCEP-10%  半导体-10%  数字货币-0%  华为-0%  高送转-0%  金融科技-0%  移动支付-0%",
	"亮点": "国内知名的第三方支付公司",
	"同业": "支付服务:  海联金汇  仁东控股  亚联发展"
}