{
	"名称": "科创新源",
	"code": "300731",
	"全名": "深圳科创新源新材料股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：橡胶",
	"行业": "基础化工—橡胶",
	"业务": "高分子材料业务及热管理系统业务。",
	"产品": "防水密封胶带、防水密封套管、绝缘防火材料、密封条、散热金属结构件",
	"概念": "富士康概念，液冷服务器，汽车热管理，5G，比亚迪概念，创投，第三代半导体，华为概念，宁德时代概念，数据中心，新能源汽车",
	"概念y": "华为-100%  垃圾分类-100%  5G-50%  新材料-40%  富士康-24%  新能源汽车-10%  半导体-10%  汽车零部件-10%  创投-4%",
	"概念详情": {
		"富士康概念": "科创新源在互动平台上表示，近几年公司产品一直供应给华为和中兴，华为和中兴近几年一直位列公司前十大客户。去年，富士康开始成为公司客户，富士康采购公司产品的原因及模式为：富士康2017年中标华为的集成采购服务供应商资格，开始向公司采购产品，富士康采购公司产品后再集成其他产品，最终会按照要求将集成的产品“打包”卖给华为，公司交付给富士康的产品最终由其卖给华为。",
		"液冷服务器": "公司在2022年年度报告中披露，目前公司研发的数据中心服务器特种散热模组可满足客户在高算力场景下，高功耗半导体芯片的散热效能，该项目已完成样品试制并已通过验证。公司控股子公司苏州瑞泰克散热科技有限公司主要产品包括冷凝器、蒸发器以及散热液冷板等热管理系统产品。",
		"汽车热管理": "公司于2019年首先切入5G基站用散热液冷板产品领域，目前公司具备流场和流道设计、流体动力仿真与实验能力，专业领域涵盖通信5G基站用吹胀液冷板、家电用丝管冷凝器/吹胀液冷板、新能源汽车和储能系统用吹胀液冷板等各类传热部件的开发及其加工工艺、制程技术和产品应用等。",
		"5G": "2019年公司年报披露：随着5G产业的加速布局，公司基于客户对5G基站建设的需求，采取“内生+外延”的方式发力塑料金属化器件和散热器等精密结构件的研发和生产。报告期内公司已完成了5G基站用塑料金属化天线设备全制程的生产能力布局，产品主要包括塑料电镀振子等，同时公司通过设立控股子公司的方式切入5G基站散热市场，产品主要包括散热器等。",
		"创投": "与深圳嘉树控股有限公司共同岀资设立了深圳嘉源信德创业投资有限公司,持股20%;与汇智天玑及美芝资产共同出资设立了产业并购基金深圳汇智新源创业投资企业(有限合伙）。",
		"华为概念": "在通信业务领域，公司已成为华为、中兴两家通信设备龙头企业天馈系统用防水密封类材料的主要供应商。",
		"宁德时代概念": "瑞泰克目前已成为宁德时代新能源电池液冷板的主力供应商。",
		"新能源汽车": "公司通过苏州瑞泰克布局新能源汽车电池散热市场，同时通过收购芜湖舜富精密切入新能源汽车电控系统市场。",
		"比亚迪概念": "随着纯电动新能源汽车电池组能量密度增加，液冷式解决方案成为电池组散热方案的主要趋势，目前特斯拉、比亚迪、广汽传祺、宇通客车等车企均采用了液冷式散热方案，瑞泰克生产的吹胀式液冷板和钎焊式液冷板均为液冷散热方案中的重要部件。",
		"数据中心": "2023年2月10日互动易回复：公司部分散热结构件可以应用于数据中心建设。现阶段公司已完成相关技术和产品开发，并顺利完成样品认证工作，目前正处于小批量交付的筹备阶段。",
		"第三代半导体": "根据2023年3月14日互动易，目前公司通过持有安徽微芯长江半导体材料有限公司3.3708%的股份，布局碳化硅业务"
	},
	"亮点": "与国内外主要通信设备厂商建立了业务合作关系",
	"同业": "橡胶制品:  盾安环境  银轮股份  沃尔核材  长园集团  丰茂股份  三力士  海达股份  宏达新材  天铁股份  永冠新材  朗博科技  盛帮股份  聚胶股份  时代新材",
	"概念x": "新能源车零部件   华为产业链   定增破发   深圳本地股   5G   创投   云计算数据中心   汽车零部件   新能源汽车   储能   宁德时代概念股   第三代半导体   汽车热管理   碳化硅",
	"概念xgb": {
		"新能源车零部件": "控股子公司瑞泰克（持股克54.95%）提供液冷板等新能源汽车热管理系统产品；22年5月，拟定增投资新能源汽车钎焊式水冷板项目",
		"华为产业链": "公司高性能特种橡胶胶粘带及冷缩套管产品在通信领域内的业务一直处于行业领先地位；公司与华为等国内外主要通信设备厂商建立了业务合作关系",
		"深圳本地股": "民企；主营高分子材料研发、生产及销售，主要为通信、电力、汽车等三大行业提供优质的防水、防腐、绝缘、防火、密封等产品及相关解决方案，并为有特种需求的客户提供OPP胶带产品和海洋防腐解决方案",
		"5G": "公司核心产品高性能特种橡胶胶粘带及冷缩套管处于行业领先地位，适用于通信及电力电线电缆的各类型接头的防水密封；开发了5G通信基站用塑料电镀天线模组和散热器用液冷板等产品，通过5G通信基站散热器用液冷板产品进入中兴通讯的供应商体系",
		"创投": "与深圳嘉树控股有限公司共同出资设立了深圳嘉源信德创业投资有限公司，持股20%；与汇智天玑及美芝资产共同出资设立了产业并购基金深圳汇智新源创业投资企业（有限合伙）",
		"云计算数据中心": "在数据中心热管理领域，公司已针对数据中心服务器核心零部件的散热需求，进行了不同方案的散热器产品开发和技术储备，上述业务尚处于初期阶段",
		"汽车零部件": "公司在汽车行业领域，主要通过子公司芜湖祥路开展汽车密封件业务",
		"新能源汽车": "控股子公司瑞泰克（持股克54.95%）提供液冷板等新能源汽车热管理系统产品；22年5月，拟定增投资新能源汽车钎焊式水冷板项目",
		"储能": "控股子公司瑞泰克完成了储能系统用吹胀式液冷板生产线的建设工作并顺利投产，其余生产线主体工程已基本完工，正加快推动相关设备安装调试工作；瑞泰克此次新增投产的生产线为运用吹胀工艺的液冷板生产线，产品可满足储能系统及新能源汽车动力电池的散热需求",
		"宁德时代概念股": "自2020年起，公司控股子公司苏州瑞泰克散热科技有限公司通过向宁德时代指定的一级供应商提供吹胀式液冷板产品的方式向宁德时代供货，系宁德时代的二级供应商",
		"第三代半导体": "公司通过持有安徽微芯长江半导体材料有限公司3.3708%的股份，布局碳化硅业务，微芯长江主营碳化硅锭、碳化硅片、碳化硅材料及相关产品的研发、生产、销售",
		"汽车热管理": "子公司瑞泰克目前已成为宁德时代新能源电池液冷板的主力供应商",
		"碳化硅": "公司通过持有安徽微芯长江半导体材料有限公司3.3708%的股份，布局碳化硅业务，微芯长江主营碳化硅锭、碳化硅片、碳化硅材料及相关产品的研发、生产、销售"
	},
	"概念z": "液冷",
	"备注": "",
	"链接": ""
}