{
	"名称": "佳禾智能",
	"code": "300793",
	"概念": "智能音箱，智能穿戴，无线耳机，储能，华为概念，机器人概念，空间计算，脑机接口，苹果概念，汽车电子，人工智能，人民币贬值受益，深股通，消费电子概念，小米概念，虚拟现实，血氧仪，元宇宙",
	"财务": "所属申万行业：电子制造",
	"分类": "中盘股",
	"全名": "佳禾智能科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—消费电子",
	"业务": "智能电声产品和智能穿戴产品等智能硬件的研发、生产和销售。",
	"产品": "TWS耳机、骨传导耳机、智能音箱、智能手表、智能眼镜、音频眼镜、骨传导眼镜、VR/AR",
	"概念详情": {
		"智能音箱": "据2023年4月12日互动易回复：公司开发的智能音箱可搭配AI人工智能模型，智能音箱不仅为基于语音接口集成类似chatGPT提供了硬件基础，而且为进一步集成各种模态，包括声音，图像，视频，文字等综合的多模态交互方式提供了更好的硬件基础。",
		"智能穿戴": "据2023年4月12日互动易回复：公司和T客户的智能穿戴产品为基于骨传导的智能眼镜，目前处于量产阶段。该骨传导智能眼镜具备接入合适的AI大模型平台的接口。",
		"无线耳机": "公司开发出无线距离长、穿透高、抗干扰、功耗低、续航长、音质好的蓝牙电声产品。尤其对TWS真无线立体声耳机，重点攻壳了不同尺寸和结构下的TWS配对、射频、BLE、通话双声道，双麦克风消噪等关键技术。",
		"华为概念": "发行人2019年成功与华为、Skullcandy等知名品牌达成合作关系，实现量产出货",
		"小米概念": "2019年11月1日公司在互动平台称：公司已经为喜马拉雅、小米、咪咕、出门问问等品牌制造了小雅AI音箱、小爱智能音箱、Mobius全语音人工智能耳机、小问智能耳机TicpodsFree等引领国内智能电声发展潮流的产品，成为了国内智能电声领域领先的研发和生产合作商。",
		"苹果概念": "11月25日公司董秘互动平台回复称，CosonicAcoustic(HK)为公司全资子公司，经查阅该公司在苹果2019年MFI资格认证列表中。",
		"消费电子概念": "公司主营电声产品的设计研发、制造、销售。",
		"机器人概念": "2020年5月29日互动平台回复：公司全资子公司贝贝机器人主要从事研发、设计、销售：工业智能机器人、服务机器人、玩具机器人、自动化系统与生产线等。",
		"人民币贬值受益": "公司从事电声产品的设计研发、制造、销售，境外营收占总营收的70%。",
		"虚拟现实": "根据佳禾智能2023年9月30日互动易显示，公司智能声学解决方案可以用于AR/VR/MR领域，公司生产的AR眼镜INMOGO上有应用。",
		"元宇宙": "参股公司瑞欧威尔发布全新品牌moziware及其全新工业元宇宙终端产cimo，旨在打造切实可落地的工业元宇宙终端解决方案。",
		"汽车电子": "2022年10月28日公司互动称：智能车载终端产品已小批量出货。后续会与更多商家合作。",
		"血氧仪": "2022年8月9日互动易回复：公司目前量产的智能手表能实现血压检测，实时心率、血氧，GPS实时打卡，心率检测等功能。",
		"脑机接口": "2023年5月8日互动易回复：全资子公司思派康拥有发明专利脑电波采集通信系统、通信帧的生成装置和读取装置，该专利技术采取12个通道的脑电传感器的脑电波头戴设备，用于打游戏时，通过该头戴设备控制鼠标左移，右移，上移，下移，点击等。",
		"人工智能": "2023年5月15日互动易回复：公司在人工智能技术领域已投入多年，获得了多项语音交互专利和语音交互软件、蓝耳机翻译软件、语音助手等著作权，我司研发生产的智能翻译耳机、智能AI音箱等产品都应用了人工智能的相关技术。",
		"储能": "2023年6月5日公告：公司为抓住新型储能产业的发展机遇，决定用贝贝机器人拟开展新型储能业务。贝贝机器人将致力于融合数字技术、电力电子技术、新材料和电池技术、储能技术等前沿科技，为客户提供包括光伏、储能、电动车充换电等产品和解决方案。",
		"空间计算": "2023年6月12日互动易回复：公司在声学的空间计算方面申请了相关的发明专利4项，分别针对房间立体音效，空间定位，声源定向，以及多麦克风阵列波束成型。智能眼镜或者VR/AR/MR需要用到声学解决方案时，可以采用对应的声学空间计算方法。"
	},
	"概念y": "智能音箱-10%  工业4.0-10%  消费电子-0%  小米-0%  无线耳机-0%",
	"亮点": "国内领先的电声产品制造商",
	"同业": "电声器件:  歌尔股份  国光电器  朝阳科技  瀛通通讯  立讯精密  共达电声  天键股份"
}