{
	"名称": "三只松鼠",
	"code": "300783",
	"概念": "预制菜，三胎概念，网红经济，IP经济(谷子经济)，宠物经济，跨境电商，深股通，食品安全，专精特新",
	"财务": "",
	"分类": "中盘股",
	"全名": "三只松鼠股份有限公司",
	"地域": "安徽省",
	"行业": "食品饮料—休闲食品",
	"业务": "自有品牌休闲食品的研发、检测、分装及销售。",
	"产品": "坚果制品、烘焙、肉制品、果干",
	"概念详情": {
		"预制菜": "2024年12月31日互动易回复，公司投资设立全资子公司安徽围裙阿姨食品有限公司，用于孵化“围裙阿姨”新子品牌，聚焦预制菜品类，拓展全品类产品基本盘。",
		"三胎概念": "2025年4月1日互动易回复，公司已孵化子品牌小鹿蓝蓝，定位“儿童高端健康零食”。打造了婴标面、米饼、山楂棒、鳕鱼肠、钙锌饮、泡芙条等数款千万级大单品。",
		"网红经济": "2020年1月6日公司在互动平台称：公司从2018年就已经开始与直播合作，比如李佳琦、薇娅等都有合作。",
		"食品安全": "根据2025年3月28日公告：公司已建立全面的食品安全管理体系，充分满足顾客及行业法规在食品安全方面的要求,并获得全球食品安全倡议(GFSI)组织认可的FSSC22000食品安全体系认证。",
		"宠物经济": "公司设立安徽养了个毛孩宠物食品有限公司从事宠物食品业务。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"跨境电商": "2022年4月29日互动易：作为土生土长的中国品牌，公司首要目标是做好国内市场，服务好国内的消费者。当前国内市场值得持续深耕，潜力巨大。但同时，基于长远战略做大中国品牌，公司已前置布局海外业务，目前已通过天猫、亚马逊、亚米网等线上电商平台和线下海外业务合作经销商，初步覆盖美国、新加坡、泰国、马来西亚等海外市场。",
		"IP经济(谷子经济)": "根据2022年4月9日互动易，小鹿蓝蓝基于IP优势，打造了适合中国宝宝的亲子早教动画片《小鹿蓝蓝》，影片中自带“blueblue”音效的天真蓝孩子蓝蓝、有着柔软啤酒肚的“假”养生达人鹿爸爸、忙忙碌碌却经常购物欲上头的“剁手”达人鹿妈妈等卡通人物，将小鹿蓝蓝IP形象刻画的淋漓尽致，此外衍生出专属公仔、挎包、钥匙扣等趣味周边，欢迎主人体验哦。"
	},
	"概念y": "新零售-0%  盲盒-0%  大消费-0%  食品-0%",
	"亮点": "国内知名的休闲零食电商品牌，主营坚果、干果系列产品",
	"同业": "休闲食品:  桂发祥  盐津铺子  好想你  来伊份  洽洽食品  良品铺子  甘源食品  劲仔食品  青岛食品  万辰集团",
	"概念x": "新零售   优化生育（三孩）   休闲食品   食品   宠物经济   网红/MCN   盲盒   IP经济/谷子经济",
	"概念xgb": {
		"新零售": "国内规模领先的以坚果为主的休闲食品品牌；公司起源于电商，通过线上互联网销售模式的创新，实现了规模的快速拓展，从而构建起全国化的品牌认知，拥有全国化的品牌势能，累计服务超1.7亿位消费者；公司连续多年位列国内主流电商渠道零食类目销量第一，双十一销售额多年保持零食类目第一",
		"优化生育（三孩）": "国内休闲食品龙头；公司旗下“小鹿蓝蓝”作为婴童食品专业品牌，面向6个月到14周岁婴童提供从营养辅食到婴童零食一站式科学喂养方案，并打造了米饼、鳕鱼肠、奶酪块、酸奶溶豆等多款明星单品",
		"休闲食品": "国内规模领先的以坚果为主的休闲食品品牌；公司以坚果为核心，提供丰富可选的全品类休闲食品，包含坚果零食品牌“三只松鼠”与婴童食品品牌“小鹿蓝蓝”；公司坚果产品线上市场份额稳居第一，成功打造每日坚果、碧根果、夏威夷果、纸皮核桃、手剥巴旦木、蜀香牛肉等亿级大单品；公司已形成覆盖电商、分销、门店等立体化销售渠道，淘系店铺粉丝数超4500万，京东系店铺粉丝数超7200万，粉丝数位列零食类目第一，领跑休闲食品行业粉丝榜",
		"食品": "国内规模领先的以坚果为主的休闲食品品牌；公司以坚果为核心，提供丰富可选的全品类休闲食品，包含坚果零食品牌“三只松鼠”与婴童食品品牌“小鹿蓝蓝”；公司坚果产品线上市场份额稳居第一，成功打造每日坚果、碧根果、夏威夷果、纸皮核桃、手剥巴旦木、蜀香牛肉等亿级大单品；公司已形成覆盖电商、分销、门店等立体化销售渠道，淘系店铺粉丝数超4500万，京东系店铺粉丝数超7200万，粉丝数位列零食类目第一，领跑休闲食品行业粉丝榜",
		"宠物经济": "公司成立安徽三只松鼠宠物食品有限公司，用于孵化 “金牌奶爸” 新子品牌，聚焦宠物食品品类",
		"网红/MCN": "目前公司已建立全渠道销售体系，积极布局抖音、快手等短视频电商，构建自播及达播销售矩阵；公司年货节期间与广东夫妇、疯狂小杨哥、贾乃亮、陈三废等头部达人建立直播带货合作",
		"盲盒": "公司对邦宝益智授权“三只松鼠”IP用于开发益智积木类产品，“三只松鼠”盲盒产品的设计研发、生产制造、宣传推广、销售及售后事宜均由邦宝益智负责",
		"IP经济/谷子经济": "公司基于三只松鼠 IP 优势，打造了亲子早教动画片《小鹿蓝蓝》 ；公司还以拟人化手法塑造了 “松鼠小贱”“松鼠小酷”“松鼠小美” 三只性格鲜明的萌态松鼠形象，围绕这一 IP 推出玩偶、抱枕、书包等周边产品，在社交平台发布相关表情包，通过线上线下店铺、动漫、广告植入等多触点强化品牌 IP 形象 "
	}
}