{
	"名称": "壹网壹创",
	"code": "300792",
	"概念": "快手概念，小红书概念，拼多多概念，AIGC概念，阿里巴巴概念，电子商务，抖音概念(字节概念)，跨境电商，深股通，腾讯概念，网红经济，网络直播",
	"财务": "所属申万行业：营销传播",
	"分类": "中盘股",
	"全名": "杭州壹网壹创科技股份有限公司",
	"地域": "浙江省",
	"行业": "商贸零售—互联网电商",
	"业务": "在“电商全域服务商+新消费品牌加速器”的双轮驱动下，为品牌提供全域的电子商务服务，为更多的消费者带去更好的产品。",
	"产品": "品牌线上营销服务、品牌线上管理服务、线上分销、内容电商服务",
	"概念详情": {
		"快手概念": "2024年3月7日互动易：公司与快手有业务合作。公司在2021年完成全域电商服务商的建设，公司合作品牌覆盖的平台包括天猫、京东、唯品会、抖音、小红书、拼多多、快手等主流电商平台。",
		"小红书概念": "2024年半年报：报告期内，公司的主营业务是在“电商全域服务商+新消费品牌加速器”的双轮驱动下，为品牌提供全域的电子商务服务，为更多的消费者带去更好的产品。全域体现在公司目前合作的品牌覆盖了天猫、京东、唯品会、拼多多、抖音、小红书、微信小程序等主要渠道平台。新消费品牌加速器系公司在以自身强大的品牌管理和品牌运营能力孵化新兴品牌的同时，通过股权奖励或者股权投资的方式与品牌方形成长期稳定的战略合作关系。",
		"拼多多概念": "公司已覆盖拼多多等全渠道平台。凭借全域品牌服务的核心优势，新签品牌数量持续稳定增长，新增签约42个品牌主要包括丽芝士、吉列、红牛、素力高、百威、伊利、飞利浦等知名品牌，横跨食品、酒水、宠物食品、小家电等多个品类。",
		"电子商务": "杭州壹网壹创科技股份有限公司主营业务是在“电商全域服务商+新消费品牌加速器”的双轮驱动下，为品牌提供全域的电子商务服务，为更多的消费者带去更好的产品。主要产品是品牌线上营销服务、品牌线上管理服务、线上分销、内容电商服务、技术咨询服务。",
		"阿里巴巴概念": "2019年9月17号公司在互动平台称：公司和阿里巴巴旗下的天猫网、淘宝网、阿里妈妈等有开展业务方面的合作。",
		"抖音概念(字节概念)": "公司的主营业务是在“电商全域服务商+新消费品牌加速器”的双轮驱动下，为品牌提供全域的电子商务服务，为更多的消费者带去更好的产品。目前合作的品牌覆盖了抖音等全渠道平台。新消费品牌加速器系公司在以自身强大的品牌管理和品牌运营能力孵化新兴品牌的同时，通过股权奖励或者股权投资的方式与品牌方形成长期稳定的战略合作关系。公司作为品牌方的重要战略合作伙伴，从品牌形象塑造、产品设计策划、整合营销策划、视觉设计、大数据分析、线上品牌运营、精准广告投放、CRM管理、售前售后服务、仓储物流等全链路为品牌提供线上服务，帮助各品牌方提升知名度与市场份额。",
		"AIGC概念": "2021年4月27日公告，公司设计能力提升项目系统研究方向为1、供AI机器学习的行业优秀创意数据采集系统；2、AI设计智能化应用；3、创意素材自动化创作系统；4、创意素材多规格智能生成系统。",
		"跨境电商": "2022年11月29日公司互动回复：公司有在各大电商平台的海外平台（如天猫国际、京东国际等）开设店铺。根据2022年半年度报告，公司2022年上半年的境外营业收入为1.04亿元。",
		"网红经济": "2023年12月19日互动易回复：公司在开展业务的过程中，会依据品牌的要求及产品的属性与各类头部主播进行合作。",
		"网络直播": "根据2025年4月28日公告：电商直播：在直播电商平台，向客户提供主播讲解、推广引流、后台运营、客服物流等一系列服务，实现客户从货架电商到内容电商的全渠道销售布局。",
		"腾讯概念": "2024年12月2日互动易：公司目前合作的平台包括抖音、天猫、京东、唯品会、拼多多、小红书、得物、微信小程序等多家主要渠道平台。"
	},
	"概念y": "新零售-0%  电子商务-0%  阿里巴巴-0%  化妆品-0%",
	"亮点": "专注于快速消费品垂直领域的电子商务服务提供商",
	"同业": "MCN:  若羽臣  丽人丽妆  凯淳股份  狮头股份  遥望科技  安正时尚  歌力思  芒果超媒  中广天择  引力传媒  元隆雅图  天下秀",
	"概念x": "字节跳动概念股   跨境电商   新零售   MSCI   阿里巴巴概念股   拼多多概念股   快手概念股   虚拟数字人   网红/MCN   小红书概念股",
	"概念xgb": {
		"字节跳动概念股": "公司的主营业务是在“电商全域服务商+新消费品牌加速器”的双轮驱动下，为品牌提供全域的电子商务服务，公司目前合作的品牌覆盖了抖音、天猫、京东、拼多多、小红书、微信小程序等主要渠道平台",
		"跨境电商": "公司具备全域主流平台电商服务能力，已开展天猫国际、京东国际等跨境平台的电子商务服务，为合作品牌在这些跨境平台开设店铺，并从品牌形象塑造、营销策划到线上运营等全链路提供服务",
		"新零售": "行业内领先的电子商务服务商；公司合作的品牌覆盖了天猫、京东、唯品会、拼多多、抖音等全渠道平台，从品牌形象塑造、产品设计策划、整合营销策划、视觉设计、大数据分析、线上品牌运营、精准广告投放、CRM管理、售前售后服务、仓储物流等全链路为品牌提供线上服务",
		"阿里巴巴概念股": "公司是阿里妈妈全域六星合作伙伴，与阿里巴巴旗下天猫网、淘宝、阿里妈妈开展业务合作，为品牌提供从品牌形象塑造到仓储物流的全链路线上服务，协助店铺提报阿里平台活动资源等",
		"拼多多概念股": "公司为品牌提供全域的电子商务服务，合作品牌覆盖的平台包括拼多多",
		"快手概念股": "公司与快手有业务合作，公司在21年完成全域电商服务商的建设，公司合作品牌覆盖的平台包括天猫、京东、唯品会、抖音、小红书、拼多多、快手等主流电商平台",
		"虚拟数字人": "公司在技术生态体系内已部署数字人（虚拟人偶）服务能力，主要应用于直播、美妆教学等特定场景",
		"网红/MCN": "公司在开展业务的过程中，会依据品牌的要求及产品的属性与各类头部主播进行合作",
		"小红书概念股": "电商代运营公司，近年持续在小红书、抖音、微信小程序、拼多多等新兴渠道投入"
	},
	"概念z": "小红书",
	"备注": "",
	"链接": ""
}