{
	"名称": "罗博特科",
	"code": "300757",
	"概念": "新型工业化，工业互联网，华为概念，BC电池，HJT电池，TOPCON电池，高端装备，工业4.0，光伏概念，集成电路概念，年报预增，深股通，芯片概念，新能源汽车，养老金持股",
	"财务": "",
	"分类": "中盘股",
	"全名": "罗博特科智能科技股份有限公司",
	"地域": "江苏省",
	"行业": "机械设备—自动化设备",
	"业务": "研制高端自动化装备和基于工业互联网技术的智能制造执行系统软件（R2Fab）。",
	"产品": "智能自动化设备、智能装配、测试设备及系统、智能仓储及物料转运系统、工业执行系统软件、光伏清洗工艺设备、铜互联HJT电池整体解决方案(业务切入进程中)",
	"概念详情": {
		"新型工业化": "公司主营业务为研制高端自动化装备和基于工业互联网技术的智能制造执行系统软件（R2Fab）。主要产品主要有新能源设备、LED及半导体领域相关生产设备、制程设备及相关配套自动化设备、汽车精密零部件领域智能自动化设备。",
		"工业互联网": "公司是一家研制高端自动化装备和基于工业互联网技术的智能制造执行系统软件（MES）的高新技术企业，主要为光伏电池、电子及半导体、汽车精密零部件、食品药品等领域提供柔性、智能、高效的高端自动化装备及制造MES执行系统软件。",
		"华为概念": "公司牵头财团并购的德国公司主要从事半导体自动化组装、检测及测试设备及零件的设计、研发和制造，为光子元件、微光学以及光电器件的自动化微组装、封装以及测试市场客户提供标准现货供应以及定制化解决方案。销售区域遍及全球主要经济体，如德国Diles、美国Intel、Cisco和中国的华为等均为其客户。",
		"高端装备": "公司是一家研制高端自动化装备和基于工业互联网技术的智能制造执行系统软件（MES）的高新技术企业。",
		"工业4.0": "公司是一家研制高端自动化装备和基于工业互联网技术的智能制造执行系统软件（MES）的高新技术企业。",
		"光伏概念": "智能制造技术提供商；公司产品主要运用于光伏领域，为光伏电池片企业提供生产过程智能自动化设备；18年半年报光伏清洁能源生产过程智能化设备营收3.44亿，占比28.47%。",
		"HJT电池": "公司的产品包括适用于HIT/HJT电池工艺的自动化设备，公司在光伏领域的技术及产品布局涵盖了普通工艺、N型工艺、PERC工艺和HIT/HJT工艺等不同工艺，可以满足未来的市场需求",
		"新能源汽车": "公司在新能源汽车制造行业的自动化布局主要是围绕以下两方面：一是用于ADAS智能驾驶的车载传感器装配与测试；二是各类电磁阀（铁），油泵以及相关零部件的装配与测试领域，目前初步建立了一些客户合作关系。",
		"集成电路概念": "公司目前是通过参股斐控泰克间接参股德国公司。德国公司主要从事半导体自动化组装、检测及测试设备及零件的设计、研发和制造，为光子元件、微光学以及光电器件的自动化微组装、封装以及测试市场客户提供标准现货供应以及定制化解决方案。在光子元件、微光学以及光电器件的自动化组装、封装以及测试市场，已成为行业领先企业。主要产品包括光学器件装配机、光纤耦合机、贴片机、芯片测试、芯片堆叠设备等。",
		"TOPCON电池": "目前光伏电池主流是P型PERC电池技术，而N型电池片中HJT和TOPCON技术由于其较高的转换效率及效率提升潜力发展迅速，系未来重要的发展方向，两种技术路线各有优势，具体发展情况还要看光伏电池片市场未来发展路径选择。针对两种技术路线，公司均有相应的技术储备和具体的产品与之匹配，公司在TOPCON等高效太阳能电池主流技术路径上，为客户提供全套智能装备及系统解决方案。",
		"BC电池": "2023年9月5日互动易回复：公司有用于BC电池生产的相关设备，包括槽式单晶制绒机、链式去PSG/BSG清洗机、槽式碱抛光机、去绕镀清洗机、VDI铜电镀、HDI铜电镀、槽式去膜去种子层化锡、测试分选、石英舟类自动化、石墨舟类自动化、板式自动化、包装线自动化等设备。",
		"芯片概念": "2023年9月7日互动易：公司参股公司ficonTEC涉及光相关的测试及组装设备，光芯片的测试及贴装是其业务之一。同时，公司依托多年的战略布局，亦在持续深入拓展在光芯片、光电子及半导体高端装备业务布局。",
		"年报预增": "公司预计2023-01-01到2023-12-31业绩：净利润6700万元至10000万元;增长幅度为156.26%至282.48%;上年同期业绩:净利润2614.54万元;。"
	},
	"概念y": "异质结电池HIT-10%  异质结电池HJT-10%  煤炭-10%  工业4.0-10%  光伏-0%  白马股-0%  新股与次新股-0%",
	"亮点": "公司产品主要运用于光伏领域，智能制造技术提供商",
	"同业": "自动化装备:  瀚川智能  博实股份  华昌达  天奇股份  科瑞技术  赛腾股份  赛摩智能  克来机电  博杰股份  瑞松科技  佰奥智能  燕麦科技  先惠技术  豪森股份  博众精工  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  凯格精机  智立方  智信精密",
	"概念x": "高价股   资产重组   工业自动化   光通信   光伏   智能制造   工业互联网   异质结电池HJT   光电共封装CPO   英伟达概念",
	"概念xgb": {
		"资产重组": "23年8月，拟收购ficonTEC Automation GmbH6.97%股权、ficonTEC Service GmbH6.97%股权、苏州斐控泰克技术有限公司81.18%股权；23年10月，本次重组获股东大会通过\n",
		"工业自动化": "主营研制高端自动化装备和基于工业互联网技术的智能制造执行系统软件（MES）的高新技术企业，拥有完整的研发、设计、装配、测试、销售和服务体系；公司高端自动化装备主要应用于工业生产过程，具体产品包括智能自动化设备、智能检测设备、智能仓储及物料转运系统等，经过多年的研究开发和技术沉淀，公司已获得与生产经营相关的多项授权专利,及MES软件著作权，掌握多项核心技术",
		"光通信": "参股公司ficonTEC是光电子封测行业重要的设备提供商，为光芯片、光电子器件及光模块的自动化微组装、耦合以及测试市场客户提供高精度自动化设备和相关技术服务",
		"光伏": "国内少数能够提供高端自动化装备和智能制造执行系统软件的企业之一；公司主营产品包括光伏电池自动化设备（刻蚀制绒/碱抛/扩散/LPCVD/PE-POLY/PECVD/背钝化/测试分选等工艺段）、光伏清洗工艺设备（返工片清洗机/碱抛机）等，主要应用于光伏硅片和电池片环节",
		"智能制造": "高端自动化装备和基于工业互联网技术的智能制造执行系统软件（MES）提供商；公司基于工业互联网分布式架构，已有相应产品和技术将光伏行业的生产模式向工业互联网和人工智能推进",
		"工业互联网": "高端自动化装备和基于工业互联网技术的智能制造执行系统软件（MES）提供商；公司基于工业互联网分布式架构，已有相应产品和技术将光伏行业的生产模式向工业互联网和人工智能推进",
		"异质结电池HJT": "公司作为光伏电池设备的领先企业，主要提供满足下游客户技术需求的自动化、智能化设备解决方案，包括PERC、TOPCon、HJT、IBC等技术的设备，公司在各电池技术路线上采取了全覆盖的布局策略，并且在TOPCon、HJT、IBC等新一代技术路线上推出了在降本或增效上具有优势的差异化设备产品",
		"光电共封装CPO": "公司间接参股公司ficonTEC已经出货CPO组装的设备，包括片上集成贴装设备、光纤预处理、光纤阵列耦合及组装设备等",
		"英伟达概念": "公司参股公司ficonTEC一直有向英伟达提供设备，同时与英伟达在1.6T的光模块工艺研发方面也有深入合作"
	}
}