{
	"名称": "广哈通信",
	"code": "300711",
	"全名": "广州广哈通信股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "为国防、电力、铁路、应急等行业用户提供可靠通信网络、泛指挥调度系统和数智化服务“三位一体”解决方案。",
	"产品": "数字指挥调度系统、多媒体指挥调度系统",
	"概念": "卫星导航，军工信息化，6G概念，5G，AI智能体，抽水蓄能，储能，低空经济，高铁，工业互联网，国企改革，华为鲲鹏，军工，军民融合，人工智能，人脸识别，深股通，数据要素，信创，语音技术，智能电网",
	"概念y": "通信设备-96%  创新药-68%  军工-44%  5G-29%  军民融合-15%  高铁轨交-10%  电力物联网-10%",
	"概念详情": {
		"卫星导航": "2023年6月20日互动易：公司成功中标中石油安岳天然气净化有限公司北斗及UWB定位服务技术服务项目、中石油遂宁天然气净化有限公司北斗及UWB定位服务技术服务项目。",
		"军工信息化": "2022年9月2日互动易：公司指挥调度通信产品主要服务于国防、铁路、电力行业客户，如军队某军兵种、国家电网、南方电网辖内的网、省级电力公司、五大发电集团等。",
		"6G概念": "2024年11月19日互动易回复，公司5G核心网遵循3GPP标准，已实现了R17的部分功能，并且正积极推进5G-Advanced（R18）阶段的创新功能开发。同时，公司已开展对6G演进和6G空天地一体化网络布局的研究。",
		"军民融合": "广哈的指挥调度系统除用于国防领域外，也一直在电力、轨道交通、石油、石化等行业有着广泛的应用，并且会继续沿着军民融合的方向向更广阔的领域拓展。",
		"5G": "根据2024年10月28日互动易：公司紧跟行业发展及应用趋势，拥有5G核心网产品及相关行业应用解决方案。",
		"军工": "2020年半年报披露：公司是行业内多家提供军事指挥调度系统的供应商之一。",
		"人工智能": "2020年7月15日互动平台回复：公司与上海大学合作进行“IMS实验平台构建及智能语音相关技术研究”项目的开发，并建立“物联网与人工智能校企联合实验室”，进行物联网与人工智能相关领域的研发工作，已完成实验平台优化工作。",
		"人脸识别": "公司与华北电力大学合作开发视觉分析项目，开发调度台人脸识别子系统，目前已完成技术验收工作。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市人民政府国有资产监督管理委员会。",
		"华为鲲鹏": "据官微2023年1月31日消息：公司在广东省数字政府信息技术应用创新适配测试中心（广州“鲲鹏+昇腾”生态创新中心）顺利完成用户面功能设备CNUPF5000与华为技术有限公司Kunpeng920的兼容性测试认证，成功获得KUNPENGCOMPATIBLE证书及认证徽标的使用权。",
		"智能电网": "2023年4月11日投资者关系记录表：公司与华北电力大学、国网河北省电力有限公司签署产学研用三方合作协议，在智能电网、调度通信技术及应用研究等方面建立长期合作关系。",
		"低空经济": "2024年4月1日互动易回复：公司指挥调度系统及相关产品可应用于低空通航指挥调度，目前已为客户提供相关解决方案。",
		"信创": "2024年5月28日公告。公司在IMS核心技术的基础上，结合3GPP标准协议，完成了5G核心网产品的开发与信创适配，5G核心网全系列网元在获得工信部入网许可的基础上，顺利完成与Kunpeng920的兼容性测试认证，获得5GC八大网元的信创认证证书。",
		"高铁": "2024年8月9日互动易：公司主要面向国防、电力、铁路等行业提供指挥调度整体解决方案。",
		"语音技术": "2023年4月13日互动易：公司关注人工智能在行业市场的应用，目前在智能语音识别、声纹识别、图像识别等方向有相关的研究开发，并在电力领域客户有相关方案实施落地。",
		"工业互联网": "2024年4月12日互动易：公司自主研发的“面向能源行业的工业互联网综合安全管控平台”通过融合5G、北斗定位、UWB定位等技术，实现对企业人员的高精度定位管理，并在高精度定位基础上，结合上层的信息化管理应用，从而实现企业、园区的智能化、自动化管理，有效提高生产效率及管理效率。该管控平台能满足企业在数字化转型过程中面临的生产过程监控、数据分析和应用、信息安全等复杂需求，目前已入选广州市“四化”赋能重点平台名单（第三批），并成功中标中石油安岳天然气净化有限公司、中石油遂宁天然气净化有限公司定位服务技术服务项目。",
		"数据要素": "根据公司官网新闻，广哈通信作为“数据基础设施企业”成功入库首批广州市数据要素企业。",
		"抽水蓄能": "据公司官网：为落实“智能指挥调度领军企业”企业战略，打造“可靠通信网络、泛指挥调度业务、数字化服务”三位一体的战略布局，增强新型电网、数字国防、数字政府、数字厂站、智慧能源、智慧交通等行业方案提供能力，广哈通信拟以支付6,630万元现金方式收购北京易用视点科技有限公司（以下简称“北京易用”）51%股权，切入抽水蓄能数字化业务。",
		"储能": "根据2024年年报：报告期内，公司收购易用视点51%股权，进入“源网荷储一体化”新型电力系统“储能”业务环节，拓展电力生产全链布局。易用视点定位为公司储能、发电数字化业务的重要载体，深化新型电力建设数字化应用及服务。",
		"AI智能体": "2025年9月19日互动易：广哈通信凭借多年行业经验和人工智能技术积累，自主研发基于大模型的调度语音智能应用方案。方案系统以多模态大模型、智能体、意图识别及语义理解等为核心，攻坚突破了大模型协作、多智能体协同等多项关键技术，整合电网调度运行流程、实时运行数据、调度日志、调度操作票/命令票等多个系统及数据源，打通调度全流程环节，构建出调度运行工作全闭环智能辅助及决策体系。方案已在国家电网分部级别电力调度控制中心落地应用，实现电网调度运行效率与安全稳定性的多重突破，成为行业内AI技术赋能电力调度领域的典范。"
	},
	"亮点": "广州国资委旗下，在国防、电力领域指挥调度通信产品市场中处于领先地位",
	"同业": "专网通信设备:  海格通信  海能达  七一二  上海瀚讯  东方通信  佳讯飞鸿  烽火电子  东土科技  震有科技  三旺通信  邦彦技术  亚联发展",
	"概念x": "泛在电力物联网   5G   人工智能   高铁轨交   军民融合   军工   UWB超宽带   智慧灯杆   智能电网   低空经济   军工信息化",
	"概念xgb": {
		"泛在电力物联网": "电力调度通信核心供应商；公司数字与多媒体指挥调度系统广泛应用于电力行业，网省级电网单位应用覆盖率达 75% ；通过自主软交换、IMS、5G 核心网产品等，能实现电力系统音视频调度、数据采集等功能，还引入语音识别等技术打造智慧调度通信系统，提升调度效率，为泛在电力物联网建设提供通信技术与系统支撑",
		"5G": "公司为《工业5G终端设备发展报告》报告起草单位之一，5G 系列成功入选工信部5G应用解决方案供应商推荐名录；公司开展5G轻量级核心网研发工作，获得工信部UPF入网资质，获得UPF用户数据面功能软件、5G SA核心网系统两项计算机软件著作权；公司发布了5G产品品牌（灵琛FlisCo）以及三款5G产品（轻量化5G核心网设备、5G融合信息调度平台、5G用户面功能）；推出了端到端5G无线通信网络及核心业务平台，可灵活打造适用不同行业的应用集成解决方案",
		"人工智能": "公司关注人工智能在行业市场的应用，在智能语音识别、声纹识别、图像识别等方向开展研究开发，相关方案已在电力领域客户落地，其智能指挥调度产品还融合了视频分析、高精度定位等技术；与上海大学合作进行“IMS实验平台构建及智能语音相关技术研究”项目的开发，并建立“物联网与人工智能校企联合实验室",
		"高铁轨交": "数字与多媒体指挥调度系统提供商；在铁路数字调度产品领域，公司顺利完成了CRCC审核，优质交付多个地方铁路项目，促进数字调度产品在铁路板块的业务增长",
		"军民融合": "军事指挥调度系统主要供应商之一；公司专注于数字与多媒体指挥调度系统及相关产品，是国防领域指挥调度通信产品主要供应商之一 ，自主研发系列军用指挥调度产品，满足不同环境应用需求，服务多个军兵种",
		"军工": "军事指挥调度系统主要供应商之一；公司专注于数字与多媒体指挥调度系统及相关产品，是国防领域指挥调度通信产品主要供应商之一 ，自主研发系列军用指挥调度产品，满足不同环境应用需求，服务多个军兵种",
		"UWB超宽带": "公司目前的工业管控系统可以提供UWB（超宽带）定位方式实现室内定位",
		"智慧灯杆": "公司现有产品和技术方案可解决智慧灯杆通信相关应用需求",
		"智能电网": "电力指挥调度通信产品核心供应商；公司与国网河北省电力有限公司等开展产学研合作，推出的智能通信调度电话系统，集成智能语音识别、自动告警等功能，有效提升电网调度通信的智能化与可靠性",
		"低空经济": "公司指挥调度系统及相关产品可应用于低空通航指挥调度，已为客户提供相关解决方案",
		"军工信息化": "国防领域多媒体调度系统长期核心供应商；公司主要从事数字与多媒体指挥调度系统及相关产品的研发、生产、销售与服务，面向国防、电力、铁路等国家重要行业提供指挥调度整体解决方案；公司积极参与国防信息化建设，在IP调度通信业务上进行了信息调度延伸，在某军兵种实现信息指挥系统全覆盖，与用户的业务深入融合，优化地面指挥、机组保障、飞行训练等功能，进一步拓展了系统的应用场景"
	},
	"概念z": "低空经济",
	"备注": "",
	"链接": ""
}