{
	"名称": "米奥会展",
	"code": "300795",
	"概念": "AIGC概念，AI智能体，电子商务，AI眼镜，DeepSeek概念，进口博览会，数据要素，一带一路",
	"财务": "",
	"分类": "小盘股",
	"全名": "浙江米奥兰特商务会展股份有限公司",
	"地域": "浙江省",
	"行业": "社会服务—专业服务",
	"业务": "境外会展的策划、组织、推广及运营服务，布局全球的数字化展览自主服务平台。",
	"产品": "代理展、自办展、数字展",
	"概念详情": {
		"AIGC概念": "2025年2月6日互动易：公司原有针对展会平台的数字展厅是TradeChina和GlobalIndustrial247，上述平台已经导入了AI技术，如AIAgent技术等，原有的数字展厅已升级为AI展厅。同时公司针对参展商开发了AI产品即AI慧展1.0，此产品在上述AI展厅基础上以买卖家智能推荐和匹配算法为核心，结合多个效率提升AI工具，为出海企业提供展前、展中、展后全链路、全场景的商机赋能。AI慧展产品包含了慧搜（AI智能搜索）、慧记（开发现场记录）、慧译（智能翻译）、慧写（AI素材中心）、慧看（实时数据分析）等功能以及AIRFQ（询价请求）商机机器人。公司AI慧展1.0产品预计在今年5月份的越南展会上首次进行应用。",
		"AI智能体": "2025年2月6日互动易：公司原有针对展会平台的数字展厅是TradeChina和GlobalIndustrial247，上述平台已经导入了AI技术，如AIAgent技术等，原有的数字展厅已升级为AI展厅。同时公司针对参展商开发了AI产品即AI慧展1.0，此产品在上述AI展厅基础上以买卖家智能推荐和匹配算法为核心，结合多个效率提升AI工具，为出海企业提供展前、展中、展后全链路、全场景的商机赋能。AI慧展产品包含了慧搜（AI智能搜索）、慧记（开发现场记录）、慧译（智能翻译）、慧写（AI素材中心）、慧看（实时数据分析）等功能以及AIRFQ（询价请求）商机机器人。公司AI慧展1.0产品预计在今年5月份的越南展会上首次进行应用。",
		"电子商务": "公司投资了上海米索电子商务有限公司。米索电商是一家专注一带一路的互联网创业公司,致力于打造一系列针对“一带一路”新兴国家买家的外贸B2B平台、跨境电商B2C平台、一站式外贸平台和相应的移动端APP。",
		"一带一路": "2023年年报：报告期内，公司分别在一带一路重要节点国家（波兰、阿联酋、土耳其）、RCEP国家（日本、印尼、越南）、新兴市场国家（巴西、墨西哥、南非）以及新拓展的展会发达国家（德国）共十个国家成功举办境外线下自办展，基本上完成了公司的全球布局。来自于浙江、江苏、广东、湖南、山东、安徽、福建等20多个省市，共计近8800家企业参展，展位总数超过13000个，总办展面积26万平方米，其中展位净面积近12万平方米，展会展品范围涵盖汽摩配、建材、纺织、机械、3C、家电、家居、美容、食品等9大行业，到展买家超24万人，总意向成交额达到146亿美元，公司已经成为服务全国的境外自主办展平台。",
		"数据要素": "2023年年报：公司加速数据自动化、业务化、资产化，不断完善内外部数据，同时通过加快内部数字化管理，打通内部管理和各个业务板块的数据融通，实现管理数字化，加快数据湖和数据仓库一体化建设步伐，打造公司的大数据运营平台。公司已启动流程再造项目，通过对数字化管理的流程再造，建好底层逻辑，构筑底层能力，夯实大数据运营平台，促进各项流程的健康流转与衔接。",
		"DeepSeek概念": "2025年2月11日互动易回复，公司已完成DeepSeek的部署和测试，基于DeepSeek强大的逻辑推理能力与开源技术特性，并结合公司在外贸会展领域二十余年的全球办展数据沉淀，持续优化AI慧展产品，全方位推动会展业的智能化升级，为中国出海企业提供全链路数智化解决方案。",
		"AI眼镜": "2025年02月21日米奥兰特官微：展会期间，张恩维全程佩戴着由米奥兰特与李未可公司研发的智能AI眼镜，据悉，他平均每天接待80余名客户，也如愿见到了中东零售巨头：LULU集团，并与其进行无障碍交流，而交流的所有的信息都通过AI眼镜实时存储在手机的APP里，可以及时复盘并联系。"
	},
	"概念y": "RCEP-10%  5G消息-10%  大数据-0%  一带一路-0%",
	"亮点": "打造“自主产权、自主品牌、独立运营”且布局全球的会展服务平台",
	"同业": "设计展示:  丝路视觉  恒信东方  风语筑  凡拓数创",
	"概念x": "回购   一带一路   大数据   智慧城市   RCEP概念   5G消息/RCS   首发经济",
	"概念xgb": {
		"回购": "24年6月，拟5000万元至1亿元回购公司股份",
		"一带一路": "境外办展龙头；主营业务为在线数字展览，产品为“网展贸MAX”，覆盖米奥兰特在波兰、墨西哥、巴西、迪拜、南非、埃及、土耳其、印度等一带一路沿线国家，为参加双线双展的外贸企业提供线上线下、境内境外参展的全流程服务",
		"大数据": "公司加速数据自动化、业务化、资产化，打造大数据运营平台，布局外贸大数据以推进数字外贸；公司成立了多家经营范围包含大数据服务的全资子公司，这些公司可利用大数据服务为公司在会展业务策划、市场分析、客户需求挖掘、精准营销等方面提供支持",
		"智慧城市": "公司针对地方政府已经推出了服务属地外贸企业的数字外贸服务平台，2019年7月，杭州市与米奥兰特合作，率先在全国商务系统首次开通上线杭州数字外贸公共服务平台，已经成为“杭州城市大脑基层社会治理应用项目”的重要组成部分",
		"RCEP概念": "公司境外自办展选择的目标市场主要为“一带一路”和“金砖国家”等新重要区域贸易节点国；RCEP协议的推进，有利于消除成员国之间贸易壁垒，推动区域经济一体化，维护自由贸易，有利于公司东南亚地区自办展业务升级与拓展项目落地",
		"5G消息/RCS": "目前rcs技术应用到公司业务上还处于尝试初级阶段",
		"首发经济": "公司主营境外会展的策划、组织、推广及运营服务，聚焦中国企业走出去，打造“自主产权、自主品牌、独立运营”且布局全球的数字化展览自主服务平台"
	}
}