{
	"名称": "药石科技",
	"code": "300725",
	"全名": "南京药石科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制药",
	"行业": "医药生物—医疗服务",
	"业务": "药物分子砌块的研发、工艺开发、生产和销售；基于药物分子砌块的药物发现解决方案；基于药物分子砌块的药物开发和生产服务（CDMO）。",
	"产品": "药物分子砌块下游关键中间体、原料药、制剂",
	"概念": "CRO概念，智能医疗，人工智能，创新药，合成生物，人民币贬值受益，融资融券，深股通",
	"概念y": "独角兽-32%  举牌股-31%  5G-23%  深股通-22%  生物医药-19%  医药-16%  安邦举牌-10%  苹果产业链-10%  化学原料药-10%",
	"概念详情": {
		"CRO概念": "药石科技利用自身在药物化学、分子模拟和有机合成方面的优势,设计开发了一个包含30,000多种独特新颖的用于小分子药物研发的药物分子砌块库,运用这一药物分子砌块库可以快速地发现化合物的结构与活性关系,大大提高药物研发的效率和成功率。同时,公司的产品有别于传统的CRO公司,公司的药物分子砌块绝大部分为自主研发,不受知识产权保密条款的约束,可以同时供给多家客户。",
		"智能医疗": "2023年3月27日互动易：公司作为一家全球医药研发和制造领域一站式创新产品和服务供应商，对全新药物发现技术，尤其是信息技术和人工智能领域的突破性进展保持实时跟踪。公司基于分子砌块资源以及大量的有机化学反应经验，通过内部开发的算法，构建了具有新颖结构以及高可合成性的超大规模动态化学空间，为早期小分子药物研发创新结构苗头化合物奠定基础；并进一步开发了基于该动态超大化学空间的AI先导化合物发现算法，可以帮助科研人员从海量化合物空间中获取疾病靶标潜在活性和选择性先导化合物，提高早期药物筛选的命中率，加速早期药物发现进程，降低早期药物发现的成本。具体情况请见公司《2022年半年度报告》第18页相关介绍。鉴于人工智能运用于新药早期发现的创新性，公司可能面临相关技术被替代以及研发失败风险，敬请您注意投资风险。",
		"人工智能": "据2022年半年度报告：公司充分利用持续更新扩展的分子砌块结构资源，面对目前人工智能药物发现领域大量缺乏可解释性的黑匣子分子生成模型所陷的困境，重点开发建设了独特的基于超大成药化学空间的人工智能药物发现技术平台。",
		"创新药": "分子砌块领域龙头,涉及开发了一个包含30000多种独特新颖的用于小分子药物研发的药物分子砌块库，借此可以快速地发现化合物的结构与活性关系，大大提升药物研发的效率和成功。",
		"合成生物": "根据2023年年报，在合成生物学技术方面，公司目前常备酶总数量已超过700种，内部发酵生产的酶覆盖了绝大多数的生产项目。技术团队持续加强针对酶活性及选择性的进化技术，对多种酶进行定向进化，形成了全新的IP空间，并储备了大量的突变文库，可供快速的拓展筛选。在酶生产方面搭建了7L、100L和500L等不同规模的高密度发酵装置，满足了不同规模和菌种的发酵需求，开发了适用不同酶的固定化技术，提高了酶的稳定性，降低了后处理难度，促进了酶的工业化应用。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为71.98%，受益于人民币贬值。"
	},
	"亮点": "药物研发领域全球领先的创新型化学产品和服务供应商",
	"同业": "CRO:  药明康德  博腾股份  康龙化成  凯莱英  泰格医药  博济医药  昭衍新药  皓元医药  百花医药  亚太药业  睿智医药  阳光诺和  义翘神州  百诚医药  南模生物  和元生物  药康生物  普蕊斯  诺思格  美迪西  成都先导  万邦医药",
	"概念x": "创新药   医药   化学原料药   独角兽   AI医疗",
	"概念xgb": {
		"创新药": "分子砌块领域龙头；主营药物分子砌块及下游关键中间体、原料药和制剂的研发；积极打造高水准的一站式生物医药CDMO服务平台，为创新药研发项目提供高效、高品质的中间体、原料药和药物制剂的工艺开发和生产服务",
		"医药": "全球医药研发和制造领域一站式创新产品和服务供应商；公司主营业务包括分子砌块的研发、工艺开发、生产和销售；基于分子砌块的药物发现解决方案服务（CRO）；基于分子砌块的药物开发和生产服务（CDMO）；公司打造了高水准的一站式生物医药CDMO服务平台，为新药研发企业提供中间体、原料药和药物制剂的工艺研究、开发和生产服务",
		"化学原料药": "全球医药研发和制造领域一站式创新产品和服务供应商；公司主营业务包括分子砌块的研发、工艺开发、生产和销售；基于分子砌块的药物发现解决方案服务（CRO）；基于分子砌块的药物开发和生产服务（CDMO）；公司打造了高水准的一站式生物医药CDMO服务平台，为新药研发企业提供中间体、原料药和药物制剂的工艺研究、开发和生产服务",
		"独角兽": "药明康德影子股；公司招股说明书中药明康德是公司大客户，主营关键中间体的工艺开发等",
		"AI医疗": "作为全球医药研发领域领先的创新化学产品及服务供应商，公司始终将技术创新作为核心驱动力；在分子砌块筛选方面，借助AI等新技术，技术团队启动新颖分子砌块的自动化设计；通过CADD（计算机辅助设计）、AI等技术运用，实现在售分子砌块产品理化性质计算与三维结构模拟，帮助客户更加高效的设计药物分子，提高研发效率"
	}
}