{
	"名称": "迈为股份",
	"code": "300751",
	"全名": "苏州迈为科技股份有限公司",
	"地域": "江苏省",
	"行业": "电力设备—光伏设备",
	"业务": "智能制造装备的设计、研发、生产与销售。",
	"产品": "HJT异质结高效电池生产线、全自动太阳能电池片丝网印刷线",
	"概念": "存储芯片，第三代半导体，先进封装，HJT电池，MicroLED概念，MiniLED，OLED，钙钛矿电池，高端装备，光伏概念，回购增持再贷款概念，融资融券，深股通，芯片概念，新型工业化，锂电池概念",
	"财务": "所属申万行业：电源设备",
	"分类": "中盘股",
	"概念详情": {
		"存储芯片": "根据2025年9月25日互动易：在半导体前道设备中，公司重点布局刻蚀设备与薄膜沉积设备两大品类。其中，半导体高选择比刻蚀设备和原子层沉积设备凭借差异化技术创新实现关键突破，目前已进入多家头部晶圆厂和存储厂商，进入量产阶段。",
		"第三代半导体": "公司2024年1月23日互动：公司在碳化硅领域积极布局，除了碳化硅研磨设备，目前公司在碳化硅领域的产品还有碳化硅刀轮切割、碳化硅激光表面切割设备、碳化硅激光隐切设备等，上述设备正在客户处验证。",
		"先进封装": "2023年4月15日互动易：目前在半导体装备领域，公司已率先实现了半导体晶圆激光开槽、激光改质切割、研磨等装备的国产化，并聚焦半导体泛切割、2.5D/3D先进封装，提供封装工艺整体解决方案。",
		"光伏概念": "苏州迈为科技股份有限公司的主营业务是智能制造装备的设计、研发、生产与销售。公司的主要产品是HJT异质结高效电池生产线、全自动太阳能电池片丝网印刷线。公司先后荣获国家技术创新示范企业、国家服务型制造示范企业、国家级企业技术中心、国家级智能光伏试点示范企业、省级企业技术中心、省级工程技术研究中心等诸多荣誉称号，并设立博士后科研工作分站，为技术创新搭建起坚实的人才与资源平台。公司主营业务产品“太阳能电池丝网印刷成套设备”荣膺国家制造业单项冠军产品，“HJT2.0异质结电池PECVD量产设备”更是斩获国家能源局首台套殊荣，充分彰显其在行业内的领先技术水平。",
		"HJT电池": "国内丝网印刷龙头企业，打破丝网印刷设备领域进口垄断的格局;公司致力于提供HIT整线解决方案，为通威合肥线提供HIT方案，方案设备尚处于试用阶段，项目承诺转换效率将达到24%",
		"锂电池概念": "公司以自有资金4,000万元认购厦门海辰新能源科技有限公司新增注册资本177.7778万元，出资完成后占其认缴出资额的1.36%。标的公司总部及研发中心均位于美丽的厦门，是厦门市重点招商项目。项目总占地面积387亩，新材料一期占地85亩，新能源一期占地90亩，规划最新型锂电池前沿材料产线多条，5条磷酸铁锂电池产线，产能15GWh，总投资27亿元，满产后产值超百亿。",
		"OLED": "OLED激光方面，CELL段激光切割设备性能上处于国际先进水平，已经取得了客户的验收。",
		"芯片概念": "2023年7月13日公告：公司拟与吴江经济技术开发区管理委员会签署《投资协议书》，公司拟投资建设“迈为泛半导体装备”（以下简称“本项目”）项目，自主研发、制造泛半导体领域高端装备，本项目计划投资总额为300,000万元。",
		"MiniLED": "根据2023年12月29日互动易，公司Mini/MicroLED相关设备已经向多家LED与显示企业交付，设备生产的产品可用于AR/MR等领域。",
		"MicroLED概念": "根据2023年12月29日互动易，公司Mini/MicroLED相关设备已经向多家LED与显示企业交付",
		"新型工业化": "2023年11月7日互动易：公司作为高端装备制造商，深入推动清洁能源行业的的数字化转型，在关键核心技术创新上持续发力，为国内外客户提供异质结设备整线交钥匙工程。公司提供的整线设备搭载产线级数字化追溯服务系统，可实现规模化量产片级跟踪及追溯；利用大数据实现精准在线工艺管控，协助客户打造智慧工厂。",
		"回购增持再贷款概念": "根据2024年10月20日公告,已获股票回购贷款，逆回购金额不超过1亿元",
		"钙钛矿电池": "根据2024年8月2日互动易，今年公司最新推出了异质结电池GW级生产线，这能够显著降低客户的运营成本，同时公司部署了一条异质结与钙钛矿叠层电池的研发线，相关成果已经在国际顶级学术期刊《Joule》发布。此外，公司成功开发出全自动晶圆临时键合机、全自动混合键合机等多款新产品。未来研发方向上，光伏方面，公司继续深耕异质结技术，并积极推动全尺寸钙钛矿/异质结叠层电池技术研发。泛半导体方面，公司布局了MicroLed、MiniLed和半导体先进封装等方面。",
		"高端装备": "苏州迈为科技股份有限公司主营业务为高端智能制造装备的设计、研发、生产与销售。主营产品为太阳能电池生产设备。"
	},
	"概念y": "异质结电池HIT-10%  煤炭-10%  异质结电池HJT-10%  新股与次新股-0%  光伏-0%  OLED-0%  长三角一体化-0%  白马股-0%",
	"亮点": "太阳能丝网印刷设备市占率全球第一，HJT电池设备龙头，实现了HJT电池整线设备的首次出口，加码半导体及显示面板设备布局",
	"同业": "光伏设备:  捷佳伟创  ST天龙  时创能源  晶盛机电  金辰股份  京运通  弘元绿能  欧晶科技  天宜上佳  精工科技",
	"概念x": "高价股   工业自动化   OLED   光伏   智能制造   MicroLED   钙钛矿电池   MiniLED   异质结电池HJT   回购增持再贷款",
	"概念xgb": {
		"工业自动化": "公司在宣城新设智能装备制造公司，经营范围涵盖了工业自动控制系统装置的制造与销售，以及工业控制计算机和系统的相关产品",
		"OLED": "公司自主开发了 OLED 柔性屏激光切割设备、OLED 弯折激光切割设备、OLED 激光修复设备等多种核心制程设备，并向京东方、维信诺、天马等显示领域头部企业交付，为 OLED 柔性显示屏的先进制造提供关键支持",
		"光伏": "国内太阳能电池丝网印刷设备龙头，HJT电池设备龙头；公司主营智能制造装备的设计、研发、生产与销售，产品涵盖光伏、显示、半导体三大领域；其光伏相关业务主要为太阳能电池生产设备，包括 HJT 太阳能电池 PECVD 真空镀膜设备、PVD 真空镀膜设备、全自动太阳能电池丝网印刷机等",
		"智能制造": "公司在宣城新设智能装备制造公司，经营范围涵盖了工业自动控制系统装置的制造与销售，以及工业控制计算机和系统的相关产品",
		"MicroLED": "公司针对Micro LED自主研发了晶圆键合、激光剥离、激光巨转、激光键合和修复等全套设备，为MLED行业提供整线工艺解决方案；自主研制的Micro LED核心制程设备——巨量转移设备已供货天马新型显示研究院，并将与客户在激光剥离、激光键合设备及工艺领域协力开发，致力于共同开创基于TFT（薄膜晶体管）技术的Micro LED 技术新纪元",
		"钙钛矿电池": "公司积极推动全尺寸钙钛矿 / 异质结叠层电池技术研发，部署了相关研发线，取得了一定研发成果并申请了专利，还探寻可量产方向的设备",
		"MiniLED": "公司面向太阳能光伏、显示、半导体三大行业，研发、制造、销售智能化高端装备，主要产品包括Mini/Micro LED晶圆设备",
		"异质结电池HJT": "光伏丝网印刷设备龙头；公司紧握电池技术迭代机会，致力于提供HJT电池整线解决方案；公司在原有丝网印刷设备的基础上完善改进了HJT丝网印刷设备，通过自主研发陆续突破核心工艺环节非晶硅薄膜沉积、TCO膜沉积所需的PECVD设备和PVD设备，并通过参股子公司吸收引进日本YAC的制绒清洗技术，从而实现了HJT电池设备的整线解决方案",
		"回购增持再贷款": "24年10月，公司将以集中竞价交易方式回购公司股份，回购金额不低于5000万元（含），不超过1亿元（含），回购资金来源于公司自有资金或回购专项贷款，且公司已与中信银行苏州分行签订了回购专项贷款合同，贷款金额不超过回购金额的100%"
	}
}