{
	"名称": "宇瞳光学",
	"code": "300790",
	"概念": "AI眼镜，机器视觉，安防，2024年报预增，ETC，车联网(车路协同)，华为概念，机器人概念，汽车电子，深股通，无人机，无人驾驶，消费电子概念，小米概念，新能源汽车，虚拟现实，职业教育，智能家居",
	"财务": "",
	"分类": "中盘股",
	"全名": "东莞市宇瞳光学科技股份有限公司",
	"地域": "广东省",
	"行业": "计算机—计算机设备",
	"业务": "光学镜头等产品设计、研发、生产和销售。",
	"产品": "超星光系列、一体机系列、4K系列、变焦系列、星光级定焦系列、通用定焦系列、大角度定焦系列、鱼眼系列、CS系列等众多系列产品",
	"概念详情": {
		"AI眼镜": "根据2025年2月26日互动易：公司为AI眼镜提供摄像头所需的玻璃非球面镜片。",
		"机器视觉": "2019年年报披露：公司产品类型丰富、规格齐全，从用途上覆盖了视频监控镜头、车载镜头、机器视觉镜头等产品。",
		"安防": "公司是世界范围内，安防监控镜头出货量最大的生产供应商。产品被广泛应用于平安城市，智能交通等专业视频监控领域，是海康威视、大华股份等下游厂商的主要镜头供货商。",
		"华为概念": "2019年发行人进入华为的供应链体系，近年来华为开始发力安防监控市场，发行人作为全球最大的安防监控镜头生产企业，通过华为认证后，2019年开始向华为销售镜头产品，1-6月销售主要以3010系列电动变焦镜头为主。",
		"ETC": "2019年10月23日公司互动平台回复公司产品可以用于ETC收费系统",
		"职业教育": "公司于2022年3月7日设立了宇瞳教育科技发展有限公司，计划在江西上饶兴办一所职业教育学校，对口养光学产业需要的人才，主要聚焦技能型人才的培养。",
		"无人驾驶": "2023年7月10日互动易回复：公司生产的车载镜头，是车载摄像头的核心配件，处于高级辅助驾驶、自动驾驶产业链的关键环节。",
		"汽车电子": "公司官网：公司是专业从事光学镜头等产品设计、研发、生产和销售的高新技术企业。产品主要有安防镜头类、消费类、车载镜头类、机器视觉镜头类、头盔显示目镜类。",
		"新能源汽车": "2023年11月30日在互动易回复：公司车载镜头产品大量应用于新能源车，HUD、激光雷达光学件陆续向客户交付占比小。在安防、智能家居与HW、XM供应链是传统合作项目，车载激光雷达向HW样品交付中。",
		"虚拟现实": "2023年9月11日调研活动信息：公司光学镜头在AR/VR有小批量出货。",
		"无人机": "2024年4月26日互动易：公司产品应用于大疆民用无人机，此外，公司与南京先飞机器人、深圳联合飞机、广州极飞科技公司进行项目合作，目前处于小批量样试阶段。",
		"车联网(车路协同)": "2024年6月19日互动易回复：公司在智能驾驶、车路协同方面的产品包括环视镜头、舱内监控镜头、ADAS镜头、HUD及激光雷达光学配件。",
		"机器人概念": "2024年11月15日互动易：公司产品应用于工业机器人、服务机器人，未在人形机器人方面使用。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润16000万元至20000万元,增长幅度为418.56%至548.20%;上年同期业绩:净利润3085.49万元;",
		"小米概念": "2024年11月19日互动易：公司安防、智能家居镜头产品向小米、HW供货。",
		"消费电子概念": "根据2025年3月7日互动易，公司的主要产品为光学镜头及光学镜片，应用于安防、车载、智能家居、消费电子等领域，公司镜头未搭载芯片，芯片应用于下游摄像头模组/整机厂商。",
		"智能家居": "2023年11月30日互动易：公司与小米供应链企业在安防、智能家居领域有合作。"
	},
	"概念y": "半导体-10%  工业4.0-10%  华为-0%  机器视觉-0%",
	"亮点": "全球安防监控镜头出货量最大的供应商",
	"同业": "光学镜头:  力鼎光电  凤凰光学  福光股份  联合光电  联创电子  蓝特光学  美迪凯  腾景科技  中润光学  茂莱光学  中光学  永新光学  乐凯胶片",
	"概念z": "激光雷达光学元件",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   高管增持   无人驾驶   VR&AR   机器人   机器视觉   智慧安防   智能制造   激光雷达   电子后视镜   ETC   智能眼镜/MR头显",
	"概念xgb": {
		"华为产业链": "全球最大的安防镜头生产商；公司与华为有业务合作，向华为供应光学镜头",
		"高管增持": "24年12月，董事及其配偶拟增持3000万元-6000万元",
		"无人驾驶": "公司主营光学镜头，在智能驾驶领域，已拥有车载镜头、车载激光雷达、AR-HUD等全面产品线布局；车载镜头方面，公司主要以环视及舱内监控镜头为主，2023年将新增ADAS镜头、盲区检测以及后视镜镜头的量产供应；激光雷达业务，公司以光学组件、部分组装+测试为主的合作模式，已在2022Q4实现小批量供货；公司车载镜头已涵盖国内主流Tier-1及部分海外头部客户，激光雷达、自由曲面已与国内头部客户进行合作",
		"VR&AR": "公司光学镜头在AR/VR有小批量出货",
		"机器人": "全球最大的安防镜头生产商；公司镜头可用于部分机器人领域，如扫地机器人、机器视觉等",
		"机器视觉": "中国专业的光学镜头制造商，专注于光学精密镜片、光学镜头等相关产品的研发生产，目前已经研发出多款机器视觉镜头，与华为在安防、智能家居、机器视觉方面合作密切，车载光学业务尚在接洽",
		"智慧安防": "中国专业的光学镜头制造商，专注于光学精密镜片、光学镜头等相关产品的研发、生产、营销和服务；产品主要应用于安防视频监控设备、智能家居、机器视觉、车载等高精密光学系统",
		"智能制造": "中国专业的光学镜头制造商，专注于光学精密镜片、光学镜头等相关产品的研发生产，目前已经研发出多款机器视觉镜头，与华为在安防、智能家居、机器视觉方面合作密切，车载光学业务尚在接洽",
		"激光雷达": "公司产品有激光雷达光学部件，如 TXRX 镜头、Flash 方案光学镜头，具备防抖、防尘、防水等特性与出色像高精度能力，主要用于车载激光雷达 Flash 方案；公司还生产转镜、振镜等激光雷达光学件，已与国内主流厂商合作，部分产品实现小批量供货 ",
		"电子后视镜": "公司控股子公司宇瞳玖洲负责 CMS 后视镜配套摄像头镜头的研发及销售，商用车型已有定点订单，乘用车型项目也在有序推进中；公司在智能驾驶领域布局的车载光学镜头和光学零组件，可用于电子后视镜，为其提供关键光学部件",
		"ETC": "监控镜头王者，专业从事光学镜头等产品设计、研发、生产和销售的高新技术企业，产品可以用于ETC收费系统",
		"智能眼镜/MR头显": "MR相关光学件可根据客户需求定制，目前主要配合客户加工提供镜片等部品，业务量微小"
	}
}