{
	"名称": "卓胜微",
	"code": "300782",
	"概念": "WiFi6，芯片概念，无线耳机，5G，人民币贬值受益，融资融券，射频器，深股通，同花顺漂亮100，卫星导航，物联网，...",
	"财务": "所属申万行业：半导体",
	"分类": "大盘股",
	"全名": "江苏卓胜微电子股份有限公司",
	"地域": "江苏省",
	"行业": "电子—半导体",
	"业务": "射频集成电路领域的研究、开发与销售。",
	"产品": "射频开关、射频低噪声放大器、射频滤波器、射频功率放大器、各类模组产品解决方案、低功耗蓝牙微控制器芯片",
	"概念详情": {
		"WiFi6": "公司已推出满足WiFi6连接标准的连接模组产品，该部分产品目前已在部分客户验证通过。",
		"芯片概念": "公司主营业务为射频前端芯片的研究，开发与销售，主要向市场提供射频开关，射频低噪声放大器等射频前端芯片产品，并提供IP授权，应用于智能手机等移动智能终端。",
		"无线耳机": "2024年半年报，公司蓝牙前端模组（BTFEM）主要用于蓝牙无线系统前端，位于蓝牙SoC芯片和天线之间。蓝牙前端模组根据系统需求架构形式集成射频功率放大器、射频低噪声放大器、射频开关，用于提高蓝牙的发射功率或者提升接收灵敏度。公司目前推出的蓝牙前端模组产品主要应于物联网及其他通讯系统，如蓝牙耳机、VR/AR设备等。",
		"物联网": "19年半年报报告期内，公司的低功耗蓝牙产品在智能穿戴、智能家居等应用市场实现了业绩的稳步增长，为公司在物联网领域布局奠定基础。",
		"卫星导航": "2020年9月10日互动平台回复：目前公司GPS相关产品有GPSLNA和GPS滤波器等，可应用于各种卫星导航系统，包括GPS、北斗等。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"5G": "公司提供的射频低噪声放大器、射频开关、射频模组的各类型多型号产品均可满足5G中的sub-6GHz频段应用需求。",
		"小米概念": "公司已成为射频前端芯片产品的国内领先品牌，公司的射频前端芯片主要应用于三星、华为、小米、vivo、OPPO等移动智能终端厂商的产品。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为58.34%，受益于人民币贬值。",
		"智能穿戴": "2024年5月22日互动易：公司射频前端和低功耗蓝牙微控制器芯片产品主要应用于移动智能终端、智能穿戴、智能家居、通信基站、汽车电子、蓝牙耳机、VR/AR设备及网通组网设备等领域。",
		"消费电子概念": "根据2025年2月26日投资者关系记录表，公司射频前端和低功耗蓝牙微控制器芯片产品主要应用于移动智能终端、智能穿戴、智能家居、通信基站、汽车电子、蓝牙耳机、VR/AR设备及网通组网设备等领域。"
	},
	"概念y": "5G-10%  新冠检测-10%  半导体-10%  国产芯片-0%  华为-0%  业绩预增-0%",
	"链接": "http://www.maxscend.com/about-us.html",
	"亮点": "国内射频芯片龙头，具有射频前端全产品线，业界率先基于RFCMOS工艺实现了射频低噪声放大器产品化的企业之一",
	"同业": "射频芯片:  韦尔股份  唯捷创芯  国博电子  慧智微",
	"概念x": "华为产业链   半导体   5G   举牌   WiFi   国产芯片   卫星互联网",
	"概念xgb": {
		"华为产业链": "射频解决方案提供商；公司射频前端分立器件和射频模组产品主要应用于智能手机等移动智能终端产品；公司主要终端客户包括华为等主流智能移动终端厂商",
		"半导体": "国内少数对标国际领先企业的射频解决方案提供商之一；公司专注于射频集成电路领域的研究、开发、生产与销售，主要向市场提供射频开关、射频低噪声放大器、射频滤波器、射频功率放大器等射频前端分立器件及各类模组产品解决方案，同时公司还对外提供低功耗蓝牙微控制器芯片",
		"5G": "国内射频前端领域的领先企业，射频前端芯片市场的主要竞争者之一；公司已研发并推出适用于5G通信制式sub-6GHz的高频产品及射频模组产品",
		"举牌": "22年9月，蔡嵩松管理的诺安成长混合基金举牌，持股比例已超5%",
		"WiFi": "公司推出的满足WiFi 6连接标准的WiFi前端模组产品（集成WiFi射频功率放大器、射频开关、低噪声放大器等）可应用于移动智能终端及网通组网设备如路由器",
		"国产芯片": "中国射频前端芯片市场领先企业；公司专注于射频集成电路领域，主要向市场提供射频开关、射频低噪声放大器、射频滤波器、射频功率放大器等射频前端分立器件及各类模组产品，同时还提供低功耗蓝牙微控制器芯片",
		"卫星互联网": "公司射频前端产品可应用于卫星通信终端"
	}
}