{
	"名称": "迈瑞医疗",
	"code": "300760",
	"全名": "深圳迈瑞生物医疗电子股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "所属申万行业：医疗器械Ⅱ",
	"行业": "医药生物—医疗器械",
	"业务": "医疗器械的研发、制造、营销及服务。",
	"产品": "生命信息与支持类产品、体外诊断类产品、医学影像类产品、电生理与血管介入类产品、其他类产品、其他业务",
	"概念": "同花顺漂亮100，同花顺出海50，医疗器械概念，AIGC概念，DeepSeek概念，宠物经济，融资融券，深股通，智能医疗",
	"概念y": "新冠病毒防治-10%  新股与次新股-0%  MSCI-0%  呼吸机-0%  再生医学材料-0%  医疗器械-0%  医疗信息化-0%  独角兽-0%  新型病毒防治-0%  深股通-0%",
	"概念详情": {
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"医疗器械概念": "深圳迈瑞生物医疗电子股份有限公司的主营业务是医疗器械的研发、制造、营销及服务。公司的主要产品是生命信息与支持类产品、体外诊断类产品、医学影像类产品、电生理与血管介入类产品、其他类产品、其他业务。",
		"智能医疗": "2024年5月7日互动易：近年来，迈瑞基于广阔的业务布局、领先的市场地位及持续增长的装机体量，着力构建长期、差异化的整体解决方案，并通过与AI的结合，初步完成了“设备ITAI”的智能医疗生态系统搭建，通过“三瑞”与设备融合创新，结合智能化大模型为医疗机构提供数智化整体解决方案",
		"DeepSeek概念": "2025年4月3日互动易：在医学影像领域，迈瑞“瑞影云++”已携手DeepSeek，正式发布“瑞影·AI+”解决方案，聚焦医疗专业能力的提升与普及，为广大医疗工作者提供专业、智能的学习提升方案。“瑞影AI问答”致力于成为超声医生的口袋知识库，让医生随时随地了解自己关注的临床指南、医学文献、影像技术等内容。",
		"宠物经济": "根据2024年12月9日互动易：2020年，公司专门成立了动物医疗子公司。由于产品技术的高度协同，使得公司在人用方面积累的多产品、多产线的研发优势得以在动物医疗领域发挥，加快了动物领域新产品的推出速度。随着产品逐渐齐全和成熟，同时公司也匹配对应的资源进行投入，动物医疗作为公司培育的种子业务开始在国际市场放量。2024年前三季度，国际动物医疗增速超过了30%，公司在动物医疗领域推出了vetXpertI3/I5动物专用免疫分析仪、vetXpertC5动物专用生化分析仪、BC-20Vet动物专用全自动血液细胞分析仪、vetXpert动物实验室整体解决方案，AniFMI1动物输液泵、Veta3X动物专用麻醉机、TMS30Vet动物遥测监护系统、Veta5Plus动物专用麻醉机，Vetus80动物专用台式彩超、VetusNova动物专用台式彩超、VetiPad系列平板与软件升级方案等新产品。",
		"AIGC概念": "2025年2月18日互动易：2024年12月14日，公司发布了全球首个临床落地的重症医疗大模型—启元重症大模型。借助人工智能、物联网、云计算等技术的深度融合，启元重症大模型基于临床数据还原患者数字画像，再用重症思维去深度分析，通过输入给大模型，能够帮助医护人员在5秒内回溯整合患者病情、基于患者数字画像预测趋势并提供建议、1分钟生成临床思维导向下的病历文档、提供准确率高达95％的重症知识查询结果等功能，助力临床全面提升诊疗精准度与质量，致力成为重症救治的“智能助手”。启元重症大模型的推出成功验证了大模型在医疗领域所蕴含的巨大技术可行性和不可估量的临床价值，展现出了提高医疗服务质量和效率、降低运营成本，以及提升医院管理水平的显著效用。启元大模型还将不断完善个体化诊疗建议、重症质控、科研辅助等多方面功能。展望未来，公司将坚持发挥软硬件结合的独特优势，把在重症大模型领域取得的成果，向超声成像、体外诊断等更多临床领域复刻，并针对重症以外的临床场景开发更多模块和功能，为实现医疗行业的高质量发展注入源源不断的动力。迈瑞致力于打造科室级应用的垂直大模型，从基座到垂直应用，这是发挥迈瑞临床优势的方向。基座大模型的发展日新月异，迈瑞持欢迎态度，拥抱新技术，共建医疗数智生态。"
	},
	"亮点": "国内医疗器械龙头",
	"同业": "医疗器械综合:  新华医疗  鱼跃医疗",
	"概念x": "医疗信息化   高价股   体外诊断   医疗器械   健康中国   白马股   新冠病毒防治   呼吸机   出海龙头",
	"概念xgb": {
		"医疗信息化": "公司以“三瑞”IT解决方案打造智慧医疗生态系统，“三瑞”生态是由“瑞智联”生态系统、“瑞影云++”影像云服务平台、“迈瑞智检”实验室解决方案组成的院内医疗设备的集成化管理体系，服务于医院日益凸显的信息化建设需求，实现了床旁多种医疗设备融合、科室内信息互联互通，以及全院和跨院区数据共享",
		"体外诊断": "公司为实验室、诊所和医院提供一系列全自动及半自动的体外诊断产品；主要包括血液细胞分析仪、生化分析仪、化学发光免疫分析仪、凝血分析仪、尿液分析仪、微生物诊断系统等及相关试剂",
		"医疗器械": "全球领先的医疗器械以及解决方案供应商；公司主要产品覆盖生命信息与支持（监护仪、呼吸机、麻醉机、灯床塔、输注泵市占率均为国内第一）、体外诊断（化学发光免疫分析仪、血液细胞分析仪、生化分析仪等）和医学影像（超声诊断系统、数字X射线成像系统和PACS）三大领域，拥有国内同行业中最全的产品线；参股公司惠泰医疗的主营业务为电生理、冠脉通路及外周血管介入等产品的研发、生产和销售，为我国电生理领域国产龙头企业及与心血管领域国产领先企业",
		"健康中国": "中国最大、全球领先的医疗器械及解决方案供应商；公司主要产品覆盖生命信息与支持、体外诊断以及医学影像，监护仪、呼吸机、除颤仪、麻醉机、输注泵、灯床塔和体外诊断领域的血球业务等市占率均为国内第一",
		"白马股": "中国领先、全球知名的高科技医疗设备研发制造企业；公司业务覆盖生命信息与支持、体外诊断、数字超声、医学影像四大领域；在全国 31 省设子公司，产品远销 190 多国；始终专注临床医疗设备研发制造，不断创新突破，是医疗器械及解决方案的头部供应商 ",
		"新冠病毒防治": "20年3月，公司陆续收到海外包括亚太、欧洲、中东等地区为应对疫情而产生的采购需求，近期由于意大利疫情的迅速升温，意大利政府紧急向迈瑞采购近万台抗疫设备，包括监护仪和呼吸机等产品",
		"呼吸机": "20年3月披露，公司陆续收到海外包括亚太、欧洲、中东等地区为应对疫情而产生的采购需求，目前在意大利开始出现集中且大量的订单需求，包括监护仪、呼吸机等设备；20年5月，呼吸机产能已提升4-5倍，月产量达到3000台",
		"出海龙头": "公司主要从事医疗器械的研发、制造、营销及服务，致力于为全球医疗机构提供优质产品和服务"
	}
}