{
	"名称": "奥飞数据",
	"code": "300738",
	"全名": "广东奥飞数据科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "IDC服务、其他互联网业务、系统集成业务及分布式光伏节能服务。",
	"产品": "IDC服务、其他互联网综合服务、系统集成项目、分布式光伏节能服务",
	"概念": "铜缆高速连接，共封装光学(CPO)，华为概念，百度概念，东数西算(算力)，光伏概念，人工智能，融资融券，深股通，数据要素，数据中心，算力租赁，网络安全，一带一路，粤港澳大湾区",
	"概念y": "云计算数据中心-100%  云计算-100%  大数据-100%  边缘计算-100%  业绩预增-57%  高送转-15%  网络安全-14%  IPv6-10%  新股与次新股-6%",
	"概念详情": {
		"铜缆高速连接": "2024年3月8日公告：公司拟作为意向受让方以现金方式通过公开挂牌方式受让深圳市特发信息股份有限公司持有的四川华拓光通信股份有限公司70%股权，四川华拓官网显示其包含各系列DAC产品。",
		"共封装光学(CPO)": "2024年3月8日公告：公司拟作为意向受让方以现金方式通过公开挂牌方式受让深圳市特发信息股份有限公司持有的四川华拓光通信股份有限公司70%股权。根据四川华拓官网：公司为世界各地的客户提供高效的光通信解决方案,集光模块研发、制造与销售于一体，目前已经拥有155M-1.6T全系列光通信模块。",
		"华为概念": "根据2023年12月21日奥飞数据官微，12月18日，广东奥飞数据科技股份有限公司与华为技术有限公司在深圳签署合作协议。双方聚焦绿色发展、创新发展、多产融合、多能融合的发展愿景，共同推进数据中心、新能源、企业数字化、AI智算等领域业务合作，通过联合创新、标准制定、共建生态、人才培养等方式落实合作措施，建立全面合作机制，促进企业间强强联合、发挥企业各自产业优势、协同创新发展。",
		"网络安全": "公司拥有较为完善的基础网络设施，服务种类齐全，涵盖IDC服务以及网络接入、数据同步、网络数据分析、网络入侵检测、网络安全防护、智能DNS、数据存储和备份等增值服务，能够为客户提供全方位的互联网数据中心解决方案。",
		"数据中心": "奥飞数据是一家专业从事互联网数据中心（InternetDataCenter，IDC）运营的互联网综合服务提供商，致力于为客户提供稳定、高速、安全的优质网络服务。公司是华南地区较有影响力的专业IDC服务商，主要为客户提供IDC服务及其他互联网综合服务，现已形成以广州、深圳、北京、上海、南宁、桂林为核心节点的国内骨干网络，并逐步建立以中国香港为核心节点的国际网络。公司在广州、深圳等核心城市拥有自建高品质IDC机房，与中国电信、中国联通、中国移动等基础电信运营商保持着密切合作关系，为客户提供机柜租用、带宽租用等IDC基础服务及内容分发网络（CDN）、数据同步、网络安全等增值服务。公司掌握了软件定义网络（SDN）、自动化运维等核心技术。",
		"光伏概念": "广东奥飞新能源有限公司将致力于拓展分布式光伏发电、储能等新能源业务。目前，奥飞新能源从需求端切入，以自建的廊坊讯云数据中心作为战略试点，进行建设光伏发电系统并接入数据中心用电。",
		"粤港澳大湾区": "公司作为广州南沙本地上市公司，奥飞数据一直积极参与粤港澳大湾区南沙片区的建设。目前奥飞数据投资约17.5亿元建设广州南沙数据中心，同时计划在南沙庆盛枢纽先行启动区建设打造数字智慧科创总部示范区，助力数字经济、数据产业、高端智能制造等先进科技产业。",
		"百度概念": "2023年5月12日互动易：公司在之前与百度签订的订单已在正常履行中，业务开展良好。",
		"一带一路": "2023年2月6日互动易回复：公司的海外业务以全资子公司奥飞国际作为运营主体。奥飞国际网络以中国香港为核心，通过搭建海缆资源网络，互联了公司在东南亚、欧洲和美洲节点，与全球各互联网热点区域主流运营商实现IP互联和资源覆盖，用户国际业务提供稳定可靠安全的IDC服务。奥飞国际将与沙特著名企业阿吉兰兄弟集团、白山云科技共同在沙特首都利雅得投资新建数据中心和本地云计算平台，开拓中东市场。",
		"东数西算(算力)": "2022年3月2日互动易回复：“东数西算”是通过构建数据中心，云计算、大数据一体化的新型算力网络体系，将东部算力需求有序引导到西部，优化数据中心建设布局，促进东西部协同联动。公司作为专业IDC服务商，主要为客户提供IDC服务及其他互联网综合服务。",
		"数据要素": "据2021年半年报：公司互联网综合服务是指公司为客户提供网络接入、数据同步、网络数据分析、网络入侵检测、网络安全防护、智能DNS、数据存储和备份等专业服务。",
		"算力租赁": "2023年6月25日公司互动：奥飞数据在国内深耕于IDC行业，为广大客户提供各类优质高效稳定的算力基础服务。廊坊固安数据中心、广州南沙数据中心项目、天津武清数据中心项目、江西南昌数据中心、云南昆明数据中心项目等五大项目(部分已建成交付使用，全部建成后可提供超过50,000个机柜的算力基础服务能力）以及储备的成都项目，将作为公司未来发展的算力基座，也是公司开展算力租赁的核心基础。",
		"人工智能": "2023年2月7日投资者互动回复：公司已获得的软件著作权的包括基于AI调控的智能数据中心节能系统、基于AI的智能救援大数据平台、AI容器存储应用平台等，并基于这些技术开发了大数据资源调度系统、海量数据智能决策分析系统等应用。"
	},
	"亮点": "华南地区较有影响力的专业IDC服务商",
	"同业": "IDC:  光环新网  数据港  网宿科技  广东榕泰  润泽科技  南兴股份  铜牛信息  *ST高升  *ST鹏博  宝信软件",
	"概念xgb": {
		"网络安全": "国内领先的互联网云计算与大数据基础服务综合解决方案提供商,华南地区较有影响力的专业IDC服务商；公司拥有较为完善的基础网络设施，服务种类齐全，涵盖IDC服务以及网络接入、数据同步、网络数据分析、网络入侵检测、网络安全防护、智能DNS、数据存储和备份等增值服务，能够为客户提供全方位的互联网数据中心解决方案",
		"云计算数据中心": "华南地区较有影响力的专业IDC服务商；致力构建多云多网多端数字产业生态平台，建设适应新一代网络通信技术5G的云计算大数据高速传输处理平台及全球互联互通网络，面向人工智能、智能制造等新兴数字科技产业提供高速、安全、稳定的高品质互联网基础设施及云计算大数据技术综合服务；23年4月，拟3.1亿元收购成都万达电子100%股权，计划以成都万达电子为主体在成都开展数据中心业务",
		"光通信": "公司拟收购四川华拓70%股权，四川华拓专注于光通信模块领域，其光模块产品广泛应用于传输、数据中心、无线、宽带接入等场景",
		"百度概念股": "公司主要为百度提供机柜托管等IDC相关服务，此外公司也为百度云的重要合作代理商",
		"东数西算/算力": "国内领先的互联网云计算与大数据基础服务综合解决方案提供商；公司在北京、广州、深圳、海口、南宁、廊坊、南昌拥有12个自建自营的数据中心，可用机柜约为22000个，同时还有多个大型数据中心项目正在建设之中，在核心区域已经具有一定的规模优势；同时公司数据中心布局主要在一线城市和一线周边城市，以及部分战略节点城市，对于优质客户有较强的吸引力，同时利用公司原有的网络资源和组网能力，更可满足客户全国布点需求",
		"IPv6": "19年4月披露，公司较早开展了IPV6相关技术储备，并在2017年底推出商用方案，可以为有需求的企业提供服务",
		"铜缆高速连接器": "控股子公司四川华拓光通信股份有限公司的产品包括各系列DAC产品"
	},
	"概念x": "网络安全   云计算数据中心   光通信   百度概念股   东数西算/算力   IPv6   铜缆高速连接器"
}