{
	"名称": "每日互动",
	"code": "300766",
	"概念": "DeepSeek概念，智谱AI，快手概念，AI语料，AI智能体，ChatGPT概念，阿里巴巴概念，百度概念，比亚迪概念，车联网(车路协同)，地震，抖音概念(字节概念)，共同富裕示范区，鸿蒙概念，华为概念，机器人概念，空间计算，拼多多概念，深股通，数据安全，数据要素，数字经济，腾讯概念，小红书概念，小米概念，虚拟数字人，云计算，智慧城市，智慧政务，智能交通，智能医疗",
	"财务": "",
	"分类": "中盘股",
	"全名": "每日互动股份有限公司",
	"地域": "浙江省",
	"行业": "计算机—软件开发",
	"业务": "数据智能服务商，为商业主体和政府部门提供丰富的数据智能产品、服务与解决方案，赋能各行业数字化升级。",
	"产品": "开发者服务、商业服务、增长服务、增能与风控服务、品牌服务、公共服务",
	"概念详情": {
		"DeepSeek概念": "根据2025年2月4日公告，公司在较早时间就接入DeepSeek相关版本并完成各方面的评估及利用自有算力进行私有化部署，目前主要用于业务垂直场景使用、研发提效（AI4SE）、知识库问答以及将其纳入数据智能操作系统（DiOS）的功能模块等。",
		"智谱AI": "2024年7月2日互动易回复：公司在第一时间接入ChatGPT、文心一言、ChatGLM、通义千问、DeepSeek等国内外通用大模型，结合自身的数据积累和挖掘能力以及对特定行业深刻洞察，开发出垂直场景类大模型应用在商业营销和公共服务领域，将“人工智能+”赋能千行百业。",
		"快手概念": "公司与快手在开发者服务、增长服务等方面有合作。",
		"百度概念": "百度旗下的鼎鹿中原持股9.81%为其第二大股东。",
		"华为概念": "2019年8月5日公司互动平台回复公司与华为在基础推送、品牌广告主DMP服务方面有合作",
		"抖音概念(字节概念)": "招股说明书披露：公司主要客户包括新浪、百度、今日头条、滴滴出行、唯品会等知名互联网企业。",
		"拼多多概念": "阿里、京东、拼多多等头部电商与公司有业务合作。",
		"智慧政务": "公司依托自身的数据积累和数据处理能力，积极探索数据智能与公共服务的结合点，为政府相关部门和各级企事业单位在应急管理、抗震减灾、公共安全、智慧文旅、人口与空间规划等公共领域提供数据智能的“标准化”组件和系统性解决方案，助力社会治理的数字化转型。",
		"鸿蒙概念": "2024年10月17日互动易：公司作为鸿蒙生态的重要合作伙伴，参与了鸿蒙生态的建设。公司是鸿蒙生态首家消息推送的合作伙伴，旗下个推消息推送SDK、用户运营SDK、一键认证SDK已完成对HarmonyOSNEXT的兼容适配并正式上线，以支持开发者更加高效地进行鸿蒙原生应用开发。",
		"比亚迪概念": "公司与比亚迪、零跑汽车等多家车企品牌以及汽车操作系统供应商深化合作，为其提供用户触达、用户数据沉淀和分析、精细化运营等能力，帮助客户实现更智能化、人性化的交互和服务体验，更高效完成精细化运营目标。",
		"共同富裕示范区": "公司注册地址为杭州市西湖区，是专业的数据智能服务商。",
		"智能交通": "在城市道路领域，每日互动充分发挥自身数据智能的核心优势，以“绿波带”为抓手、用大数据赋能交通，推出了低成本又高效的智慧交通解决方案——数智绿波平台，能够提升交通速度，进而提高经济社会运行效率并助力\"双碳\"目标的实现。目前，该方案已在杭州、温州、湖州等地成功试点，并获得良好反馈。",
		"数据安全": "2022年11月15日互动易回复：公司是大数据联合计算模式的首倡者，也是大数据联合计算中心的发起建设单位之一，一直积极参与推动数据安全的生态建设并与行业共创，希望能更好地发挥出自身行业实践的优势，推动大数据联合计算模式在不同各业的应用落地。目前，大数据联合计算模式已经在公司品牌服务等业务领域进行了深入应用。",
		"数据要素": "2022年10月31日互动易回复：公司聚焦数据智能赛道十余年，构建了移动开发、用户增长、品牌营销、公共服务和智能风控等多领域的数据智能服务生态，用数据让产业更智能，此外，公司还打造数据智能操作系统（DIOS）“每日治数平台”，将数据挖掘、萃取和治理能力向各行业输出，通过融合打通多源异构数据驱动业务增长。",
		"空间计算": "2020年3月31日互动易回复：公司发起设立杭州西湖数据智能研究院，布局未来空间计算、泛化人工智能、无障感知互联、智能机器人等五大方向，聚焦数据智能的应用探索与创新。",
		"机器人概念": "2023年1月6日互动易：公司参投的杭州迦智科技有限公司为全球智能移动机器人领域先行公司之一，面向制造业提供物流自动化、数字化与智能化产品，帮助企业提高生产、流通资源的配置效率，提升综合运行效率效益。",
		"数字经济": "2022年1月29日互动易：公司为专业的数据智能服务商，致力于用数据让产业更智能。公司聚焦数据智能赛道十余年，构建了“数据积累-数据治理-数据应用”的服务生态闭环。以开发者服务为基础，公司不断夯实数据底层，强化数据能力，为互联网客户提供便捷、稳定的技术服务与智能运营解决方案。同时，公司通过构建数据中台——“每日治数平台”，将数据挖掘、萃取和治理能力向各行各业输出，帮助合作伙伴将数据资源打造成为数据资产，并进一步实现数据的价值兑换。多年来，公司将数据能力深度运用于各细分业务场景，沉淀了深厚的行业知识和丰富的服务经验，并打造了面向企业和政府部门的一系列数据智能产品与解决方案，增能各行业数字化升级。",
		"AI语料": "2023年6月1日互动易：数据资源是互联网时代的“原油资源”，公司拥有强大的数据积累能力，通过合法依规持续积累动态数据，并将深厚的数据能力与行业知识（Know-How）有机结合，为商业和政府客户提供了丰富的数据智能产品、服务与解决方案。不仅如此，公司还推出DiOS数据智能操作系统，将数据治理能力对外输出。对于大模型的应用，我们认为在实际的业务场景中，垂直行业更需要“可控大模型”，公司推行的是可控大模型在垂直领域里的应用。公司打造了大规模图神经网络以及深度学习模型，广泛应用于公共服务、增能服务等领域。",
		"智慧城市": "2022年11月24日互动易：公司积极探索数据智能与智慧城市的结合点，在应急管理、抗震减灾、公共服务、人口与空间规划等公共领域提供了数据智能的“标准化”组件和系统性解决方案，从而提升社会治理现代化水平，助力城市的数字化发展。",
		"车联网(车路协同)": "2024年7月2日互动易：近年来公司将数据智能赋能交通行业并进行产业落地，目前已经联合生态企业运用千亿条车辆大数据推出智慧交通场景应用——数智绿波。数智绿波系统依托公司在大数据、人工智能等方面的长期技术积累，通过将来自交通管理部门、道路实况以及互联网流量感知数据等多方动态数据在安全可控的环境中融合计算，同时最大程度利用存量交通基础设施，帮助交管部门快速形成城市绿波方案，实现路网交通流的智能调度管理，提升市民出行效率。",
		"ChatGPT概念": "2024年7月2日互动易回复：公司也在第一时间接入ChatGPT、文心一言、ChatGLM、通义千问、DeepSeek等国内外通用大模型，结合自身的数据积累和挖掘能力以及对特定行业深刻洞察，开发出垂直场景类大模型应用在商业营销和公共服务领域，将“人工智能+”赋能千行百业。",
		"虚拟数字人": "2024年11月5日互动易：“讷讷”是一个公司自主研发的的数字人应用，它可支持文本、语音和图片等多模态交互，可运行在手机端、PC端。目前，公司自主研发数字人仍处于孵化阶段，期待在将来能实现产业化。",
		"小红书概念": "2025年1月15日互动易：公司与小红书在开发者服务和数据服务方面均有业务合作，公司的产品和服务用于小红书用户运营、用户增长、流量商业化变现等场景。",
		"小米概念": "2024年4月23日互动易：公司通过个推SDK为小米汽车APP提供消息推送服务，基于个推SDK高并发、高速度、高可靠等性能优势，有针对性地为用户提供小米汽车相关资讯、实时车辆状态以及社区交流动态等内容，强力支撑了小米汽车APP的大规模用户实时触达需求。",
		"云计算": "2023年6月16日互动易回复，公司SaaS产品有运用到Web相关的技术，公司可根据客户的需求以Web、SDK、API等方式提供SaaS服务。",
		"阿里巴巴概念": "根据2022年5月27日互动易，公司与阿里巴巴集团旗下的多个产品在开发者服务和品牌服务方面有业务合作。",
		"腾讯概念": "根据2022年5月27日互动易，公司与阿里巴巴集团旗下的多个产品在开发者服务和品牌服务方面有业务合作，与腾讯广点通在增长服务方面有业务合作。",
		"智能医疗": "公司2025年3月3日官微显示：公司与树兰医疗集团正式达成战略合作，双方将围绕医疗数据治理、AI大模型应用及场景化产品研发展开深度协同。",
		"AI智能体": "据2025年2月25日互动易：Agent（智能体）、RAG（检索增强生成）等人工智能领域的前沿科技不断发展，给产业带来新的变革，公司也在积极布局。目前，公司公共服务产品已在深度使用AIAgent技术，公司推出的惠企政策智配大模型，也融合了RAG等前沿技术，精准匹配企业与惠企政策，此外，公司通过AI大模型对品牌理解的通识能力和公司自研的数据编织算法，打造了“AITA智选人群”，助力广告主提升营销效率。未来公司会持续探索人工智能在垂直场景的创新应用，从而赋能千行百业。"
	},
	"概念y": "字节跳动-10%  快手-10%  5G消息-10%  大数据-0%",
	"亮点": "专业的数据智能服务商，服务对象包括人民日报、京东等数十万APP",
	"同业": "数字营销:  利欧股份  天地在线  腾信股份  南威软件  安硕信息  蓝色光标  青木科技  易点天下  新华都  天下秀  三人行",
	"概念z": "数据要素、DeepSeek",
	"备注": "",
	"链接": "",
	"概念x": "字节跳动概念股   华为产业链   国产软件   大数据   智慧城市   数字经济   拼多多概念股   快手概念股   数据要素   智慧政务   华为鸿蒙   5G消息/RCS   智谱AI   DeepSeek概念股",
	"概念xgb": {
		"字节跳动概念股": "数据智能服务商；公司与字节跳动在增长服务等方面有业务合作",
		"华为产业链": "专业的数据智能服务商；公司与华为在开发者服务有业务合作，同时积极参与鸿蒙生态的建设，个推消息推送SDK可在鸿蒙操作系统上稳定、流畅运行",
		"国产软件": "专业的数据智能服务商；公司产品以软件为主，公司打造了数据智能操作系统（DiOS），可以对数据的归集汇聚、资产化管理、精细加工， 然后提供给上层业务系统以数据服务的能力；公司结合数据模型与行业理解，在商业服务、公共服务领域打造了产品化的、规模化盈利的数据智能应用",
		"大数据": "数据智能服务商；公司自主研发了数据智能操作系统DIOS，是大数据联合计算模式的首倡者和大数据联合计算中心的发起建设单位之一，通过对海量数据的处理、分析与应用，为各行业客户及政府部门提供数据智能产品、服务与解决方案",
		"智慧城市": "公司积极探索数据智能与智慧城市的结合点，在应急管理、抗震减灾、公共服务、人口与空间规划等公共领域提供了数据智能的“标准化”组件和系统性解决方案，从而提升社会治理现代化水平，助力城市的数字化发展",
		"数字经济": "公司作为数字经济重点企业参加了浙江省数字经济高质量发展大会；公司申报的“浙江省数据智能重点企业研究院”被浙江省科技厅认定为省级重点企业研究院",
		"拼多多概念股": "公司作为专业的数据智能服务商，与华为和拼多多在增长服务等方面有业务合作",
		"快手概念股": "公司与快手和今日头条一直保持业务合作，涉及开发者服务、增长服务、增能服务等",
		"数据要素": "国内数据智能赛道的领跑者之一；公司聚焦数据智能赛道十余年，构建了移动开发、用户增长、品牌营销、公共服务和智能风控等多领域的数据智能服务生态，用数据让产业更智能，此外，公司还打造数据智能操作系统（DIOS）“每日治数平台”，将数据挖掘、萃取和治理能力向各行业输出，通过融合打通多源异构数据驱动业务增长",
		"智慧政务": "专业的数据智能服务商；公司“人口数盘”实现6D城市数据空间，通过打造镇街级数字化治理中枢系统，将市级、区县级大脑的能力垂直贯通，实现社会治理预警预测，以数字化为手段，统一协调部门和镇街、社区力量，完善联动机制，服务基层治理；公司已试点落地镇街级数字化治理中枢平台建设，已服务数十家城市客户，服务于全国20多家政府单位，已接入多个城市大脑指挥大屏",
		"华为鸿蒙": "专业的数据智能服务商；公司与华为在开发者服务有业务合作，同时积极参与鸿蒙生态的建设，个推消息推送SDK可在鸿蒙操作系统上稳定、流畅运行",
		"5G消息/RCS": "公司是浙江移动在5G消息业务领域的首批合作伙伴",
		"智谱AI": "公司在第一时间接入ChatGLM等国内外通用大模型，结合自身的数据积累和挖掘能力以及对特定行业深刻洞察，开发出垂直场景类大模型应用在商业营销和公共服务领域，将“人工智能+”赋能千行百业",
		"DeepSeek概念股": "公司在较早时间就接入DeepSeek相关版本并完成各方面的评估及利用自有算力进行私有化部署，目前主要用于业务垂直场景使用、研发提效（AI4SE）、知识库问答以及将其纳入数据智能操作系统（DiOS）的功能模块等"
	}
}