{
	"名称": "设研院",
	"code": "300732",
	"全名": "河南省中工设计研究院集团股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "绩优股",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "咨询、规划、勘察、设计、测绘、试验、检测、监测、工程总承包、工程管理等工程咨询服务。",
	"产品": "行业智库、综合规划、工程勘察、工程测绘、工程设计、工程监理与建设管理、实验检测与认证、项目运营、河南省高速公路基础设施数据中心、公路智建BCM3.0、数字高速公路智慧管养平台（DHP）、河南省大件运输公众服务平台、数字航道管理系统、农村公路智慧管养平台、智能建造、绿色材料",
	"概念": "时空大数据，新型城镇化，通用航空，车联网(车路协同)，低空经济，地下管网，高股息精选，光伏建筑一体化，华为概念，净水概念，人工智能，数据要素，数据中心，水利，碳交易，污水处理，雄安新区，一带一路，智慧城市，智能交通，装配式建筑",
	"概念y": "一带一路-69%  雄安新区-42%  白马股-24%  基础设施建设-21%  大基建-20%  PPP-8%",
	"概念详情": {
		"时空大数据": "根据2022年半年报：公司持有测绘行业（地理信息系统工程、工程测量、不动产测绘）甲级、摄影测量与遥感乙级资质。主要开展工程测绘、不动产测绘、航空摄影测量与遥感、地理信息系统工程应用与开发、三维激光雷达扫描测量及数据处理、三维建模、智能交通、土地规划、安全监测、应急测绘保障等综合性测绘业务。公司利用GIS技术开展地理信息数据采集与处理、地理信息数据建库、专题地图制作、地理信息系统开发与集成等业务。",
		"新型城镇化": "公司致力于提供道路、桥梁、隧道、轨道、地下空间、人防工程、水运、建筑、环境、景观、智能交通、物流等专业技术咨询服务。核心业务为为交通、城建、建筑、环境、能源等领域建设工程的勘察设计、技术咨询及工程管理等。",
		"通用航空": "2024年3月29日互动易：公司子公司瑞航机场工程设计公司、民航机场规划研究院参与了多座通用机场、停机坪的规划选址及设计工作，具备提供通用机场工程设计、停机坪设计等相关业务的能力。",
		"一带一路": "2018年1月17日公司晚间公告，为更加全面的掌握南亚国家的市场及行业信息，提高公司的市场研判能力，提升公司在当地市场的参与度，公司决定在孟加拉设立南亚分公司。在南亚设立分公司是公司用实际行动积极响应国家的“一带一路”倡议，这将有利于公司在保持原有国际业务优势的基础上，进一步深挖深耕当地市场。",
		"地下管网": "公司市政设计院、建筑规划设计院、城市交通与地下工程设计院等分院均有地下管网相关设计业务。",
		"雄安新区": "公司2018年开始跟踪、布局河北雄安新区市场，并于当年11月成立了河北雄安分公司。",
		"装配式建筑": "公司有装配式建筑的研发储备和业务应用，如公司已实现了大跨径钢混组合梁整孔架设，将装配式结构桥梁最大跨径由50m推进到80~100m；公司装配式波形钢腹板组合梁制造、预制、安装成套工业化建造技术，已在5座黄河大桥中得到了规模化应用，应用里程超过20公里；公司在郑州地铁8号线公共区站台板采用了预制构件设计，是郑州地铁建设的首个预制装配化项目等。",
		"光伏建筑一体化": "公司控股子公司中赟国际拥有分布式屋面光伏设计能力，具有“济源巨力分布式光伏发电项目”、“河南禹州市产业集聚区分布式屋面光伏项目”、“宁夏光源电力光伏电站”等相关项目经验。",
		"碳交易": "2022年10月26日公告，拟与重庆亿钺碳金科技有限公司共同投资设立河南省碳排放权服务中心有限公司，注册资本为3,000万元人民币，布局河南省碳交易市场。",
		"人工智能": "2023年5月22日互动易回复：在AI+工程设计方面，利用AI技术进行公路智能选线提升路线选线设计效率；通过建立图纸训练模型，利用计算机视觉+AI技术进行图纸信息识别，建立设计数据经验库，提升设计质量。在AI+工程建造方面，搭建有项目建设工程管理平台，实现智慧梁场、智慧工地、人员履约等的数字化管理。",
		"智能交通": "2023年7月4日互动易回复：公司拥有较为丰富的车路协同系统设计经验，可提供当前技术条件下车路协同全场景的系统设计方案。公司负责设计了河南省第一条车路协同高速公路试点工程交通运输部新一代国家交通控制网和智慧公路试点工程(机西高速公路)、交通运输部新基建重点工程-郑州至洛阳智慧高速公路项目;策划了枣庄智能网联BRT等项目。",
		"数据要素": "2023年3月1日公司互动：公司持有测绘行业地理信息系统工程甲级证书，已建立自有的地理信息系统，并利用GIS技术开展地理信息数据采集与处理。",
		"车联网(车路协同)": "公司2023年7月4日互动：公司拥有较为丰富的车路协同系统设计经验，可提供当前技术条件下车路协同全场景的系统设计方案。公司负责设计了河南省第一条车路协同高速公路试点工程——交通运输部新一代国家交通控制网和智慧公路试点工程（机西高速公路）、交通运输部新基建重点工程——郑州至洛阳智慧高速公路项目；策划了枣庄智能网联BRT等项目。同时，公司还开展了河南省交通运输科技项目——多种自由流收费和全程智能管控示范工程关键技术研究、郑州市重大科技创新专项——智能网联电动客车关键技术研发与示范应用（与宇通集团联合开展）等。",
		"高股息精选": "设研院连续3年股息率分别为：2.08%，3.32%，2.27%",
		"低空经济": "2024年4月2日互动易：在“低空经济”建设“低空天路网”方面，公司主要有以下技术储备：1、三维高精地图。公司具有丰富的航空摄影测量、遥感、地形图制作、实景三维建模等业务经验，拥有多架无人机测量设备，可开展低空航空中三维高精地图制作业务，为相关产业发展提供高精度三维数字地图。2、构建目视航线网络。公司具有目视航图的相关制作经验，在与相关管理机构沟通的基础上，开展了低空目视飞行航图的研究和试验生产工作，制作出1:50万低空目视航图。公司可参与构建目视航线网络相关业务。3、建设智能调度、动态监测、实时情报服务等为一体的飞行服务系统。公司具备丰富的交通信息化研发经验，基于地理信息系统，开展了多项智能化管理平台的开发。在低空经济领域，可依据智能化的手段优化飞行服务的各个方面，如智能调度、动态监测、实时情报服务等业务，为航空公司、飞行管理部门和机组人员提供了一个全面、高效、安全的飞行服务平台，有助于提升整个低空业务的服务水平和竞争力。",
		"数据中心": "2024年5月6日互动易回复：公司建设了“河南省高速公路基础设施数据中心”，数据涵盖河南全省已通车8321公里高速公路的地理信息、路网运行监控、工程管养、道路应急物资和工程机械分布等。",
		"华为概念": "2023年9月11日互动易回复：围绕数字基建业务，公司与阿里、华为有大数据、云存储、云计算方面的业务往来。",
		"污水处理": "2022年2月10日互动易：公司具有环境工程设计资质，可以从事并且从事有污水处理方面的设计业务。",
		"智慧城市": "2019年7月5日互动易回复：在智慧城市领域我公司主要是咨询设计业务，公司在智慧城市和智慧交通设计中，会结合用户需求和技术发展，选取华为及其他一些高科技公司的先进产品及解决方案。",
		"水利": "2024年5月24日公告：公司水运板块聚焦水运、水利两大领域，提供政策研究、投资融资、综合规划、设计咨询、监测检测、建设管理、运维养护等工程一体化服务。",
		"净水概念": "2024年1月15日互动易回复：公司在水处理工程、城市水利与水系治理、水环境综合、供排水一体化、智慧水务等水环境治理及相关业务领域均有业务开展。"
	},
	"亮点": "河南省交通事业处于龙头地位",
	"同业": "建筑设计:  华设集团  设计总院  中设股份  苏交科  勘设股份  华建集团  建科院  汉嘉设计  垒知集团  同济科技  筑博设计  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  建研设计  矩阵股份  苏州规划  中交设计  杭州园林",
	"概念x": "大基建   车联网/车路云   水利   地热   地下管廊   雄安新区   PPP   ETC   低空经济",
	"概念xgb": {
		"大基建": "河南省工程咨询业的龙头企业；为建设工程提供综合规划、工程勘察、工程测绘、工程设计、工程监理与建设管理、实验检测与认证等全生命周期技术服务，拥有公路行业甲级、市政行业专业甲级、建筑行业（建筑工程）甲级等资质",
		"车联网/车路云": "公司拥有丰富的车路协同系统设计经验，可提供当前技术条件下车路协同全场景的系统设计方案；公司负责设计了河南省第一条车路协同高速公路试点工程——交通运输部新一代国家交通控制网和智慧公路试点工程（机西高速公路），策划了枣庄智能网联BRT项目，正在开展交通运输部新基建重点工程——郑州至洛阳智慧高速公路项目设计包括全路域车路云协同场景应用",
		"水利": "公司是一家聚焦于交通、城建、能源、建筑、环境、水利等六大领域，为建设工程提供专业技术服务以及其他延伸服务的工程咨询公司，先后承接了10个河道整治、高标准农田设计咨询项目",
		"地热": "公司在地热能方面业务主要由公司控股子公司中赟国际实施，业务内容为相关项目的设计咨询和EPC总承包等",
		"地下管廊": "“地下管网”方面，公司主要业务为综合管廊、给排水（给水、雨水、污水、中水、直饮水）、电力管沟等相关的勘察、设计、咨询等",
		"雄安新区": "2018年11月，公司河北雄安分公司完成工商注册登记；公司主营为交通、市政、建筑、环境、能源等建设工程提供专业技术服务的工程咨询",
		"PPP": "“地下管网”方面，公司主要业务为综合管廊、给排水（给水、雨水、污水、中水、直饮水）、电力管沟等相关的勘察、设计、咨询等",
		"ETC": "公司于7月底中标河南省取消高速公路省界收费站工程设计项目，中标金额为2496万元",
		"低空经济": "低空经济方面，公司参与或完成的相关项目类型有：三维高精地图制作，通用机场建设工程咨询、设计，高架直升机机场选址报告编制，停机坪工程扩建设计，普通公路“车路空天”一体化感知系统实施方案编制，普通公路智能感知系统工程设计等"
	}
}