{
	"名称": "宏达电子",
	"code": "300726",
	"全名": "株洲宏达电子股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "所属申万行业：元件Ⅱ",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "电容器、电子模块及其他电子元器件、零配件研发、制造、销售。",
	"产品": "钽电容器、多层瓷介电容器、单层瓷介电容器、薄膜电容器、高分子片式铝电容器、超级电容器、电感器、磁珠、变压器、电阻、微波器件组件、环形器与隔离器、电源模块、I/F转换器、电源管理芯片、LTCC滤波器、嵌入式计算机板卡、陶瓷薄膜电路、温度传感器",
	"概念": "大飞机，军工，超级电容，5G，传感器，海工装备，华为概念，华为海思概念股，融资融券，深股通，芯片概念",
	"概念y": "航天军工-94%  IGBT芯片-66%  垃圾分类-58%  华为海思-56%  被动元件-48%  军工-42%  国产芯片-39%  5G-36%  华为-35%  钽-33%  深股通-27%  军民融合-24%  大飞机-15%  新冠检测-10%  创新药-10%  半导体-9%",
	"概念详情": {
		"大飞机": "公司产品THC型高能钽混合电容器在容量密度等方面都有非常大的优势，适用于航空设备中50ms断电延时的要求，能满足《飞机供电特性》（GJB181A-2003），是应用在航空军品中的重要元器件。公司已通过AS9100C航空航天国防质量管理体系及TS16949汽车质量管理体系认证，可以为民用大飞机和汽车行业提供配套服务。",
		"军工": "国内军用钽电容器生产领域的龙头企业;主营钽电容器等军用电子元器件的研发、生产销售及相关服务,产品广泛应用于航天、航空、舰艇、导弹、雷达、兵器、电子对抗等航天工程、军事工程和武器装备上;公司具备军工行业准入的多种主体资质及业务认证,包括三级保密资质认证、装备承制单位注册认证、武器装备科研生产许可证、武器装备质量体系认证等;公司拥有国防三级计量技术机构资质,实验中心通过了CNAS和DLAC能力认可,已成为大部分军工钽电容器用户的合格供应商。",
		"超级电容": "2019年年报披露：超级电容项目完成了生产线建设和试产，2020年将进行市场推广，同时根据市场调研反馈研发更大容量的产品。",
		"芯片概念": "2024年半年报，公司产品覆盖钽电容器、多层瓷介电容器、单层瓷介电容器、薄膜电容器、高分子铝电容器、超级电容器、电感器、磁珠、变压器、电阻、微波器件组件、环形器与隔离器、电源模块、I/F转换器、电源管理芯片、LTCC滤波器、嵌入式计算机板卡、陶瓷薄膜电路、温度传感器、射频芯片等产品。",
		"5G": "公司投资的5G应用方向的项目加速推进，单层陶瓷电容的基板扩产项目和陶瓷薄膜电路项目已完成，目前开始进入试产阶段。",
		"华为海思概念股": "公司的控股子公司宏达恒芯是为海思进行小批量供货，产品主要应用在光通讯模块和激光模块中。",
		"华为概念": "",
		"传感器": "2024年5月31日互动易：子公司株洲宏达惯性科技有限公司主要生产混合集成电路、微封装模块、电子模块、电子测量设备、传感器等电子元器件产品。",
		"海工装备": "2025年3月17日互动易回复，我司的产品被广泛应用于高可靠领域飞行器等航空装备上，同时公司也是深水油气装备产业联盟成员单位，为深海钻井设备提供基础电子元器件。"
	},
	"亮点": "国内军用钽电容器生产领域的龙头企业",
	"同业": "军工电子:  振华科技  火炬电子  鸿远电子  航天电子  航天发展  北方导航  科思科技  智明达  银河电子  中国长城  景嘉微  奥普光电  天箭科技  国光电气  臻镭科技  晶品特装  万方发展  赛微电子  思科瑞  *ST导航  *ST恒宇",
	"概念x": "被动元件   5G   军民融合   军工   国产芯片   华为海思   超级电容",
	"概念xgb": {
		"被动元件": "国内高可靠钽电容器生产领域的龙头企业；公司业务涵盖钽电容器、多层瓷介电容器、单层瓷介电容器、薄膜电容器、高分子片式铝电容器、超级电容器、电感器、磁珠、变压器、电阻、微波器件组件、环形器与隔离器、电源模块、LTCC滤波器等产品的研产销，高能钽混合电容器、高分子钽电容器等产品在国内属于领先地位",
		"5G": "公司在湖南株洲高新区投资建设5G电子元器件生产基地项目，该项目主营产品和服务为新型电子元器件及微电路模块，包括MLCC、SLCC、环行器隔离器、电源微电路模块等；控股子公司宏达恒芯的主要产品单层瓷介电容、陶瓷薄膜电路等产品可以应用在5G光通讯模块、激光模块中",
		"军民融合": "国内高可靠钽电容器生产领域的龙头企业；具备军工行业准入的多种主体资质及业务认证，主营钽电容器等军用电子元器件的研产销及相关服务，产品广泛应用于航天、航空、舰艇、导弹、雷达、兵器、电子对抗等航天工程、军事工程和武器装备上",
		"军工": "国内高可靠钽电容器生产领域的龙头企业；具备军工行业准入的多种主体资质及业务认证，主营钽电容器等军用电子元器件的研产销及相关服务，产品广泛应用于航天、航空、舰艇、导弹、雷达、兵器、电子对抗等航天工程、军事工程和武器装备上",
		"国产芯片": "参股公司江苏展芯开发的电源管理芯片产品是主要是针对国产化替代的难题，主要应用于雷达TR组件和数字板卡",
		"华为海思": "国内军用钽电容器生产领域的龙头企业，主营陶瓷电容器等；控股子公司株洲宏达恒芯电子有限公司已通过光迅科技、新易盛等客户的合格供方审查，并给海思小批量供货",
		"超级电容": "国内高可靠钽电容器生产领域龙头企业；超级电容为公司技术储备产品，生产线尚在建设当中"
	}
}