{
	"名称": "科顺股份",
	"code": "300737",
	"全名": "科顺防水科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑材料—装修建材",
	"业务": "提供建筑防水综合解决方案。",
	"产品": "防水卷材、防水涂料",
	"概念": "新型城镇化，水利，光伏建筑一体化，海峡两岸，融资融券，商业航天，深股通",
	"概念y": "水利工程-32%  装修装饰-10%  旧改-10%  新型建材-10%  农田水利建设-10%  深股通-10%  新股与次新股-8%",
	"概念详情": {
		"新型城镇化": "公司重庆长寿防水材料扩产项目主要生产防水卷材及防水涂料，随着重庆交通、能源、水利、环保、信息等基础设施建设，教育、卫生、文化等公共服务配套设施，新型城镇化和新农村建设，重庆市防水材料行业将持续稳定发展，也为公司深耕当地市场提供了良好机遇。",
		"水利": "根据2025年6月25日公告：公司主营业务除了建筑防水材料的生产、销售和防水工程施工以外，还扩展了为铁路、公路、建筑、水利、电力、地铁、轨道交通等重点、重要、重大工程提供减隔震、止排水技术方案业务，按照联合资信行业分类标准划分为综合投资行业。",
		"光伏建筑一体化": "2022年年报显示：公司凭借长期积累的技术优势，建立跨界的“光伏+防水”的专业人才团队，针对金属光伏屋面与水泥基光伏屋面防水痛点，如耐久性、防水性、维修难、费用高等，量身打造光伏屋面系统解决方案。与北方新能源、京开能源、国家能源集团广东公司等知名集团建立长期战略合作关系。",
		"商业航天": "2022年7月25日官微：依托“嫦娥”、行星探测、空间站建造等重大工程，承担起长征五号、长征七号、长征八号等重要发射任务的。海南文昌航天发射基地，科顺股份有幸参与其防水项目中。",
		"海峡两岸": "根据2024年8月23日官方微信公众号，科顺股份正式入选中建六局2024年全国防水联采中标名录。双方将延续供材与双包的合作模式，为中国大陆及中国香港、中国澳门、中国台湾地区，提供优质材料及施工服务。"
	},
	"亮点": "提供一站式防水解决方案，涵盖防水卷材、防水涂料两类多个品种",
	"同业": "防水材料:  东方雨虹  北新建材  凯伦股份",
	"概念x": "高铁轨交   装修装饰   海绵城市   地下管廊   PPP   旧改",
	"概念xgb": {
		"高铁轨交": "建筑防水综合解决方案提供商；公司建筑减隔震及止排水业务为铁路、地铁、轨道交通等重大工程提供减隔震、止排水系统解决方案；子公司丰泽股份已取得了城轨装备认证证书，基础建设相关资质齐全，并同时拥有支座、伸缩装置、止水带三类产品中铁检验认证中心有限公司CRCC认证",
		"装修装饰": "建筑防水综合解决方案提供商；公司以提供建筑防水综合解决方案为主业，产品和服务涉及工程防水、家庭防水、建筑修缮、减隔震、光伏能源、雨水管理、抹灰石膏等多个业务板块；工程防水业务作为公司的核心主营业务，已形成以防水材料研发、制造、销售为主体，包括技术服务和工程服务的多业态组合；科顺建材是公司旗下专业从事民用建材产品研发、生产和销售的高端品牌",
		"海绵城市": "主营防水材料业务，整体实力位于行业前列；水管理业务科顺绿洲雨水管理系统应用于洛阳龙门石窟综合整治项目、隋唐大运河博物馆、南宁吴圩国际机场、武汉市中心医院杨春湖院区等，既能降低渗漏率保障建筑耐久性、安全性，又能在赋能海绵城市建设",
		"地下管廊": "优质防水企业；公司专业从事新型建筑防水材料研产销并提供防水工程施工服务，旗下科顺管推出 PP-R 管道、PE-RT 采暖管道等系列产品，覆盖给水、排水、采暖等场景；其 PP-R 管道采用北欧化工原料，内层银离子抗菌层抗菌率达 99.9%，配套智能漏保一体机实现漏水自动预警；PE-RT 采暖管道柔韧抗折、内壁光滑，适用于集中供暖与分户采暖系统，同时提供五金水暖配件及 “6+1” 免费验收服务",
		"PPP": "优质防水企业；公司专业从事新型建筑防水材料研产销并提供防水工程施工服务，旗下科顺管推出 PP-R 管道、PE-RT 采暖管道等系列产品，覆盖给水、排水、采暖等场景；其 PP-R 管道采用北欧化工原料，内层银离子抗菌层抗菌率达 99.9%，配套智能漏保一体机实现漏水自动预警；PE-RT 采暖管道柔韧抗折、内壁光滑，适用于集中供暖与分户采暖系统，同时提供五金水暖配件及 “6+1” 免费验收服务",
		"旧改": "深耕防水领域，产品和服务涉及工程防水、家庭防水、建筑修缮等多个业务板块；旧改、城改等项目有较大的防水需求，未来随着旧改项目的全面开展和落实，该部分需求将快速增加，公司在该领域的投入也逐年增加"
	}
}