{
	"名称": "佳禾智能",
	"code": "300793",
	"概念": "智能音箱，语音技术，虚拟现实，AI眼镜，阿里巴巴概念，车联网(车路协同)，储能，鸿蒙概念，华为概念，换电概念，机器人概念，机器视觉，空间计算，脑机接口，苹果概念，汽车电子，人工智能，人民币贬值受益，深股通，无人机，无线耳机，消费电子概念，小米概念，芯片概念，新型工业化，星闪概念，血氧仪，一带一路，医疗器械概念，元宇宙，智能穿戴，智能家居",
	"财务": "所属申万行业：电子制造",
	"分类": "小盘股",
	"全名": "佳禾智能科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—消费电子",
	"业务": "智能电声产品和智能穿戴产品等智能硬件的研发、生产和销售。",
	"产品": "TWS耳机、骨传导耳机、头戴耳机、无线音箱、智能手表、AR眼镜、智能音频眼镜、储能产品",
	"概念详情": {
		"智能音箱": "2023年4月12日互动易：公司开发的智能音箱可搭配AI人工智能模型，智能音箱不仅为基于语音接口集成类似chatGPT提供了硬件基础，而且为进一步集成各种模态，包括声音，图像，视频，文字等综合的多模态交互方式提供了更好的硬件基础。",
		"语音技术": "2023年4月12日互动易回复：公司已开发和生产的智能耳机有AI智能交互、语音翻译、健康监测等功能。",
		"虚拟现实": "佳禾智能科技股份有限公司的主营业务是智能电声产品和智能穿戴产品等智能硬件的研发、生产和销售。公司的主要产品是TWS耳机、骨传导耳机、头戴耳机、无线音箱、智能手表、AR眼镜、智能音频眼镜、储能产品。",
		"华为概念": "发行人2019年成功与华为、Skullcandy等知名品牌达成合作关系，实现量产出货",
		"无线耳机": "公司开发出无线距离长、穿透高、抗干扰、功耗低、续航长、音质好的蓝牙电声产品。尤其对TWS真无线立体声耳机，重点攻壳了不同尺寸和结构下的TWS配对、射频、BLE、通话双声道，双麦克风消噪等关键技术。",
		"小米概念": "2019年11月1日公司在互动平台称：公司已经为喜马拉雅、小米、咪咕、出门问问等品牌制造了小雅AI音箱、小爱智能音箱、Mobius全语音人工智能耳机、小问智能耳机TicpodsFree等引领国内智能电声发展潮流的产品，成为了国内智能电声领域领先的研发和生产合作商。",
		"苹果概念": "根据2023年5月26日互动易：公司早已通过苹果的合格供应商体系认证，是苹果的合格供应商。",
		"智能穿戴": "2025年4月14日互动易：公司智能眼镜产品在搭载具备生态接入能力的AI模型后，能够实现对智能家居的控制和联动。公司会基于在眼镜产品的技术积淀，深入探索智能眼镜在日常生活、商务办公、娱乐休闲等多元化场景中的应用可能，不断突破功能边界与交互体验。未来，我们将持续优化产品性能与终端用户体验，为市场打造更加智能便捷的眼镜产品。",
		"消费电子概念": "公司主营电声产品的设计研发、制造、销售。",
		"机器人概念": "根据2024年11月18日互动易：目前公司产品以消费类电子为主，自动化机器人业务主要为开发和部署基于工业机器人的柔性自动化生产线和自动化机器设备。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为70.35%，受益于人民币贬值。",
		"元宇宙": "参股公司瑞欧威尔发布全新品牌moziware及其全新工业元宇宙终端产cimo，旨在打造切实可落地的工业元宇宙终端解决方案。",
		"汽车电子": "2022年10月28日公司互动称：智能车载终端产品已小批量出货。后续会与更多商家合作。",
		"血氧仪": "2022年8月9日互动易回复：公司目前量产的智能手表能实现血压检测，实时心率、血氧，GPS实时打卡，心率检测等功能。",
		"脑机接口": "2023年5月8日互动易回复：全资子公司思派康拥有发明专利脑电波采集通信系统、通信帧的生成装置和读取装置，该专利技术采取12个通道的脑电传感器的脑电波头戴设备，用于打游戏时，通过该头戴设备控制鼠标左移，右移，上移，下移，点击等。",
		"人工智能": "2023年5月15日互动易回复：公司在人工智能技术领域已投入多年，获得了多项语音交互专利和语音交互软件、蓝耳机翻译软件、语音助手等著作权，我司研发生产的智能翻译耳机、智能AI音箱等产品都应用了人工智能的相关技术。",
		"储能": "2025年4月21日互动易：公司储能产品目前主要应用于通信基站备电储能、两轮及三轮车动力电池、户用储能等领域，也可根据客户需求定制，应用于数据中心不间断电源备电场景。",
		"空间计算": "2023年6月12日互动易回复：公司在声学的空间计算方面申请了相关的发明专利4项，分别针对房间立体音效，空间定位，声源定向，以及多麦克风阵列波束成型。智能眼镜或者VR/AR/MR需要用到声学解决方案时，可以采用对应的声学空间计算方法。",
		"星闪概念": "2024年3月1日互动易：公司是星闪联盟会员。",
		"芯片概念": "2024年3月1日互动易回复：公司参股了芯片方案服务商重庆物奇微电子股份有限公司，其产品有电力线载波通信芯片、蓝牙音频芯片、数传WiFi芯片、边缘计算芯片等。",
		"智能家居": "2023年9月9日互动易回复：中创广通将凭借母公司佳禾智能的研发技术优势和制造优势，转化为业务拓展优势，为运营商提供智慧家庭的智能硬件产品和解决方案，包括全屋智能影音娱乐、智能家居、居家安全等智能设备。",
		"一带一路": "2024年1月3日投资者关系管理信息：公司正在积极建设“东莞-越南-江西”三位一体的基地布局，于东莞设立研发销售中心及国内生产基地，于越南设立海外生产基地，于江西设立柔性智能制造生产基地。公司三位一体的布局，一方面能够充分利用三地的综合成本优势，降低生产运营成本，提高盈利能力。",
		"无人机": "2025年1月8日互动易：公司有布局小型智能无人机业务，主要是为客户进行整机组装代工。目前公司无人机业务占比较小，请注意投资风险。",
		"鸿蒙概念": "2024年6月3日互动易：公司生产的产品均适配苹果、安卓及鸿蒙等系统。",
		"车联网(车路协同)": "2022年11月11日互动易回复：瑞欧威尔（上海）智能科技有限公司自动驾驶行车记录仪用于自动驾驶车路协同方案（中国特色路径，对比美国单车智能路径）中用于和路面系统进行通信交互。",
		"换电概念": "2023年10月13日互动易：公司主要以ODM模式为品牌客户生产产品。储能主要规划业务为客户提供包括储能产品整体解决方案、充换电整体解决方案、光伏解决方案等。",
		"AI眼镜": "2025年4月14日互动易，公司始终聚焦智能眼镜领域的前沿技术发展与市场动态，致力于通过持续创新研发在行业中保持竞争优势。公司智能眼镜产品在搭载具备生态接入能力的AI模型后，能够实现对智能家居的控制和联动。",
		"机器视觉": "2023年9月9日互动易：生产工艺中自动焊接及产品外观检测等有运用机器视觉技术。",
		"阿里巴巴概念": "2025年2月20日投资者关系管理信息：公司已成功与安克、天猫、哈曼、影目科技等一众行业知名品牌客户达成深度合作，实现智能音频眼镜及AR眼镜的规模化量产。",
		"医疗器械概念": "2025年3月3日互动易：公司及子公司通过了ISO13485：2016医疗器械质量管理体系认证。公司量产的智能手表能实现血压检测、实时心率监测、血氧、GPS实时打卡、语音通话等功能，可以满足用户对生理健康监测及实时通讯的需求。",
		"新型工业化": "2024年12月9日互动易：公司主要产品为消费类电子，公司自动化机器人业务一方面为开发和部署基于工业机器人的柔性自动化生产线和自动化机器设备，提升自身的自动化生产水平；同时有为客户生产应用于泳池清洁的水下智能清洁机器人。"
	},
	"概念y": "智能音箱-10%  工业4.0-10%  消费电子-0%  小米-0%  无线耳机-0%",
	"亮点": "国内领先的电声产品制造商",
	"同业": "电声器件:  歌尔股份  国光电器  朝阳科技  瀛通通讯  立讯精密  共达电声  天键股份",
	"概念x": "华为产业链   苹果产业链   一带一路   人工智能   VR&AR   工业自动化   智能音箱   机器人   脑科学   无人机   智能制造   小米概念股   阿里巴巴概念股   元宇宙   无线耳机   智能手表   智能眼镜/MR头显   星闪概念",
	"概念xgb": {
		"华为产业链": "公司主营业务为智能电声产品和智能穿戴产品等智能硬件的研发、生产和销售；华为是公司的客户",
		"苹果产业链": "公司已通过苹果合格供应商体系认证，子公司与苹果有音频线、充电线等线材的业务合作，且其关联业务还存在向苹果脑机接口硬件供应等领域深化合作的潜力",
		"一带一路": "公司构建 “东莞 - 越南 - 江西” 三位一体基地布局，在东莞设研发销售中心及国内生产基地，在越南设海外生产基地；产品畅销美国、英国、德国、印度等多个国家；随着一带一路倡议推进，有望在沿线国家和地区拓展业务",
		"人工智能": "公司在 AI 领域投入多年，拥有多项语音交互专利及软件著作权；公司的智能翻译耳机、智能 AI 音箱、AR 眼镜等产品，均应用了人工智能 / 语音交互技术；产品为客户产品预留 AI 模型接入接口，并成立子公司探索 AI 在移动端设备的细分应用",
		"VR&AR": "公司持续关注AR眼镜的发展动态，在AR技术应用和产品开发方面已经进行前瞻性布局；在产业链上参股了工业级AR眼镜龙头企业瑞欧威尔，参股了消费级AR眼镜核心部件光学显示模组的珑璟光电",
		"工业自动化": "公司机器人业务包括为集团子公司开发和部署基于工业机器人的柔性自动化生产线和自动化机器设备，提升自动化生产水平，赋能智能制造",
		"智能音箱": "全球领先的电声 ODM 厂商，为小米、喜马拉雅、哈曼等品牌批量生产智能音箱，；自主研发的语音交互 AI 音箱支持 360 度全景声场与麦克风阵列算法，具备情感化交互能力，已通过亚马逊 Alexa、谷歌助手等主流语音平台认证；探索音箱与智能家居的联动，通过接口预留支持 AI 大模型接入，未来计划将音箱业务与 AR 眼镜、智能手表等产品线整合，构建多模态交互生态",
		"机器人": "公司通过全资子公司广东贝贝机器人开发工业机器人、柔性自动化生产线及水下智能清洁机器人，后者已应用于欧美泳池场景",
		"脑科学": "公司全资子公司拥有发明专利脑电波采集通信系统、通信帧的生成装置和读取装置，采取12个通道的脑电传感器的脑电波头戴设备，通过该头戴设备可以控制鼠标移动或点击、玩具等物体的移动等，已为美国客户NEUROSKY、日本客户TOSHIBA累积出货几万个脑电波耳机",
		"无人机": "有代工生产消费级小型遥控智能无人机，产品主要用于航拍，销售范围覆盖世界各国，具备小型智能无人机的生产制造能力，在无人机代工领域有一定业务",
		"智能制造": "公司机器人业务包括为集团子公司开发和部署基于工业机器人的柔性自动化生产线和自动化机器设备，提升自动化生产水平，赋能智能制造",
		"小米概念股": "国内智能电声领域领先的研发和生产合作商；小米曾是公司客户之一",
		"阿里巴巴概念股": "公司为天猫精灵相关产品代工；参股公司重庆物奇微电子与阿里玄铁在高端路由器 Wi-Fi 芯片领域深度合作，公司与阿里巴巴旗下天猫达成智能音频眼镜及 AR 眼镜等产品的深度合作",
		"元宇宙": "公司研发量产的工业级AR眼镜，是工业元宇宙的硬件入口设备类型之一；参股公司瑞欧威尔提出的全新品牌moziware以及新产品，聚焦于打造切实可行的工业元宇宙终端解决方案",
		"无线耳机": "国内领先的电声产品制造商；主要业务涵盖智能电声产品等智能硬件的研发、生产和销售，有多种无线耳机相关专利，且生产的智能耳机具有AI智能交互、语音翻译等功能",
		"智能手表": "公司智能穿戴设备包括智能手表、手环、智能眼镜、AR产品等",
		"智能眼镜/MR头显": "公司持续关注AR眼镜的发展动态，已针对AR产品布局了相关专利20多项；公司正在积极自研进行技术储备，并与客户共同开发AR眼镜和智能眼镜",
		"星闪概念": "公司是星闪联盟会员"
	}
}