{
	"名称": "新媒股份",
	"code": "300770",
	"概念": "NFT概念，文化传媒，知识产权保护，超清视频，大数据，电子竞技，国企改革，互联网彩票，华为概念，人工智能，融资融券，...",
	"财务": "所属申万行业：互联网传媒",
	"分类": "中盘股",
	"全名": "广东南方新媒体股份有限公司",
	"地域": "广东省",
	"行业": "传媒—电视广播Ⅱ",
	"业务": "IPTV基础业务、互联网视听业务、内容版权业务及商务运营业务。",
	"产品": "IPTV基础业务、互联网视听业务、商务运营业务、内容版权业务",
	"概念详情": {
		"NFT概念": "公司持续创新版权内容运营模式，积极应用元宇宙、区块链等产业新兴技术赋能视频内容衍生价值挖掘。《去野吧！餐桌》是由新媒股份出品的户外露营美食轻综艺作品，该作品的主题限量明信片数字藏品已在智度股份旗下的元宇宙艺术社区“Meta彼岸”上线。",
		"文化传媒": "公司主营业务包括IPTV基础业务、互联网视听业务、内容版权业务及商务运营业务。公司主要产品包括广东IPTV视听类增值业务、互联网电视业务、算法广告、电视购彩等。",
		"知识产权保护": "公司全资子公司广东南方电视新媒体有限公司拟与相关合作方共同发起设立合营企业，主要从事数字版权保护技术服务及信任体系建设等业务。公司已建成基于ChinaDRM的数字版权保护系统，是全国第一个具备ChinaDRM基础支撑能力的IPTV及OTT集成播控平台；参与数字版权管理相关行业标准文件的编制，同时获得相关专利一项。",
		"华为概念": "公司与华为在云计算等领域进行了技术合作，以及在数字版权保护（ChinaDRM）和TVOS操作系统等前沿技术应用开展了科研合作。",
		"腾讯概念": "2020年11月11日互动平台回复：公司就云视听极光产品与腾讯计算机签署《互联网电视合作协议》合同期限为2017年4月25日至2022年4月24日，目前仍在合作期内。",
		"超清视频": "公司积极探索超高清等领域的多元化技术应用，与广东省超高清视频创新中心共建“超高清视频前端系统与制作技术实验室”。",
		"互联网彩票": "公司于2020年下半年着手布局商务运营新业务，基于公司各业务平台的大数据挖掘、会员深度运营，积极探索广告变现商业模式；深入挖掘家庭场景价值，并在广东IPTV开拓福利彩票“电视购彩”等增值业务市场。",
		"人工智能": "公司坚持以大数据引擎战略为突破，强化数据智能运营优势。截至2020年底，公司全渠道覆盖达到2.3亿用户，成为具有海量用户的超级入口和具有海量数据的智能平台。针对庞大的用户群体，新媒股份开展大数据分析，加强算法运营，采用人工智能算法技术改善内容推荐，根据用户喜好实现“千人千面”，精准推送，精细服务，更好地满足用户的视听需求。公司基于自身上市平台及资源实力，在传媒行业上下游纵向布局，重点战略投资了超高清制作和人工智能企业；并通过与国家广电总局广科院共建重点实验室、与广东省超高清视频创新中心共建“超高清视频前端系统与制作技术实验室”等方式，公司取得多项行业研究成果。基于在ChinaDRM、人工智能应用及区块链等前沿技术领域的科研能力，公司深度参与9项行业标准的制定。",
		"小米概念": "公司将联合小米科技有限责任公司通过各自的投资平台共同投资国内领先的少儿动画IP孵化企业广州艾飞文化传播有限公司，并完成工商变更登记备案。新媒股份、小米集团以及艾飞文化三方将联手进一步加强业务合作、整合资源，探索国内新型IP经营之路，携手打通IP高效创作孵化、IP多平台分发运营和IP跨界链接赋能等IP经营全链条生态。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广东广播电视台。",
		"大数据": "据2023年4月4日互动易回复：公司坚持以技术创新引领业务发展，通过大数据引擎加强算法运营，汇集海量用户行为数据，模拟用户画像，并采用人工智能算法生成个性化内容推荐，根据用户喜好实现“千人千面”，提升优质内容的推送效率与广大用户的产品体验。",
		"网络安全": "2023年4月18日互动易回复：公司全资子公司广东南方电视新媒体有限公司与相关合作方共同发起设立合营企业寰宇信任（北京）技术有限公司，主要从事数字版权保护技术服务及信任体系建设等业务，共同制定数字版权管理ChinaDRM技术标准体系。新媒股份与合作方携手推动建立国际DRM领域中国模式，支撑我国超高清产业发展，保障我国网络空间安全。",
		"电子竞技": "2023年5月4日公司互动：公司与虎牙合作运营“云视听虎电竞”互联网电视app，为广大OTT用户提供优质的电子竞技视听内容。有线电视增值业务方面，公司持续拓展有线电视增值产品形态，联合头部电竞产品开展赛事直播，围绕电竞生态进行多元化的合作。",
		"虚拟数字人": "2023年5月5日互动易回复：公司联手科大讯飞共建“XR创新实验室”，面向大屏实际应用场景，围绕虚拟现实技术开展前瞻性技术创新，包括但不限于影视知识库、声纹和虚拟数字人等技术应用。",
		"在线教育": "2023年5月9日互动易回复：公司已在多个平台上线了教育课程专区，帮助家庭用户足不出户享受优质视听教育资源。未来，公司将继续布局教育赛道，持续聚合行业内优秀教育机构正版内容，严选K12、职业教育、外语教育等优质教育内容，重构家庭学习场景，探索建立大屏教育的业务生态平台。",
		"云游戏": "2023年5月5日互动易回复：公司围绕“智慧家庭”场景，为用户提供视频、音乐、游戏、生活等多元内容和综合服务。其中，广东IPTV平台上提供游戏专区服务，互联网电视app“云视听极光”内置云游戏大厅，相关服务可满足用户在家庭场景中多样化娱乐需求。"
	},
	"概念y": "超高清视频-0%  IPTV-0%  传媒-0%  业绩预增-0%  广电系-0%",
	"亮点": "全国领先的新媒体业务运营商",
	"同业": "电视媒体:  东方明珠  芒果超媒"
}