{
	"名称": "光弘科技",
	"code": "300735",
	"全名": "惠州光弘科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—消费电子",
	"业务": "消费电子类、网络通讯类、汽车电子类等电子产品的PCBA和成品组装，并提供制程技术研发、工艺设计、采购管理、生产控制、仓储物流等完整服务的电子制造服务（EMS）。",
	"产品": "智能手机、平板电脑、网络路由器、基站定位终端、OBD、行车记录仪、智能手表",
	"概念": "EDR概念，消费电子概念，华为汽车，5G，安防，宠物经济，储能，工业4.0，工业互联网，光伏概念，华为概念，汽车电子，融资融券，深股通，卫星导航，无人驾驶，物联网，小米概念，移动支付，智能穿戴，智能家居，智能制造",
	"概念y": "业绩预增-75%  华为-59%  5G-58%  汽车电子-42%  深股通-35%  垃圾分类-27%  透明工厂-12%  半导体-10%  小米-10%",
	"概念详情": {
		"EDR概念": "公司一直以来为诸多知名汽车品牌生产包括行车记录仪、车载通讯模块在内的各类汽车信息采集、处理、传输产品，有生产EBD和T-BOX（黑匣子）。",
		"消费电子概念": "公司提供电子制造服务的主要产品包括消费电子类（智能手机、平板电脑、智能穿戴）。",
		"华为汽车": "公司作为华为的主要供应商，公司除了5G手机以外，也在全场景智慧生活领域的诸多环节与客户有着紧密的合作。公司为华为提供车载通讯模块等制造服务，公司一直积极与华为汽车项目相关部门合作，也相信能在汽车项目和客户深入合作。",
		"汽车电子": "公司为华为提供过车载通讯模块等制造服务。公司完全具备为客户提供汽车电子制造服务的能力，公司一直积极与华为汽车项目相关部门合作，也相信能在汽车项目和华为更深入的合作。",
		"5G": "公司补助涉及5G通讯产品贴装生产线设备更新技术改造项目",
		"华为概念": "公司是华为核心供应商,产品包括智能终端产品(含智能手机在内)和网络设备等。",
		"物联网": "2020年5月19日互动平台回复：公司一直有国内外的物联网业务，占比虽然不大，但业务量在逐年增加。",
		"小米概念": "2020年3月18日互动平台回复：公司与小米已建立了战略合作伙伴关系。",
		"智能穿戴": "公司自2020年开始智能穿戴类产品的生产，目前为华为提供的主要是的是智能手表产品的制造服务。公司在智能穿戴领域先后生产过智能手表、手环、眼镜等多类产品，具备丰富的经验和积累，今后也将积极拓展包括华为在内的客户更多的智能穿戴产品业务。",
		"智能家居": "公司很早就开始为国内外客户提供各类智能交互、家居控制、电源管理等一系列的智能家居和能源控制产品，随着近年来物联网的发展和普及，相关产品的种类和数量也不断增加。华为的全屋智能解决方案由包含智能主机、网络通信、智慧子系统等一系列1+2+N的软硬件组成。作为华为的核心供应商，公司一直与为客户提供各类网络终端、智能安防等产品，未来也会在智能家居领域与华为开展更深入的合作。",
		"移动支付": "POS机等移动支付终端一直以来是公司物联网相关业务的重要组成部分。公司为国内外诸多客户提供移动支付相关硬件产品。",
		"安防": "华为的全屋智能解决方案由包含智能主机、网络通信、智慧子系统等一系列1+2+N的软硬件组成。作为华为的核心供应商，公司一直与为客户提供各类网络终端、智能安防等产品。",
		"光伏概念": "公司为包括昱能科技在内的光伏系统龙头企业提供智能关断器、微型逆变器等产品的制造服务。",
		"储能": "2022年8月23日公司微信公众号发布，受新能源行业政策的不断出台和新能源领域快速发展的利好，光弘科技摩拳擦掌，积极布局新能源领域的业务，与东莞新能安科技有限公司建立合作关系，双方充分发挥各自优势，在储能和两轮车BMS（电池管理系统）方面开展深度合作。光弘科技紧抓新机遇，向新能源业务“进军”。储能和两轮车BMS项目于今年上半年开始启动试产，经过项目全体人员的不懈努カ之下，共同克服选择性波峰焊锡珠、涂覆一致性以及测试直通率低等过程工艺难点，为顺利量产新能安储能板和两轮车BMS打下了夯实基础，最终储能板和两轮车BMS项目顺利导入量产。",
		"卫星导航": "公司一直以来在北斗、卫星等领域有各式各样的相关产品。除了传统的定位、导航等功能，公司制造的部分手机、搜救仪等终端更具备卫星电话、救援等诸多功能。",
		"宠物经济": "公司产品有涉及宠物训练器、止吠器等一系列宠物用品。",
		"无人驾驶": "2023年7月12日互动易：公司目前生产的汽车电子产品包括并不限于各类传感器、信号采集分析设备、控制模块等，是自动驾驶、辅助驾驶系统不可或缺的组成部分。随着公司汽车电子业务的成长，公司也会拓展更多的相关产品。",
		"智能制造": "2019年12月18日互动易：受益于电子消费品升级，光弘科技依托自身的精细化管理以及高度自动化的智能制造工艺，有效控制整体成本，取得较高毛利率。",
		"工业互联网": "据2023年半年报：公司在2020年4月进行了非公开股票发行，所募资金将用于三期智能生产基地的建设和云计算和工业互联网平台的建设。相关募投项目已于2021年开始逐步启用，保障公司未来三年的产能提升空间，而公司信息化、自动化水平也将进一步升级，更好地响应客户的产能与品控需求。",
		"工业4.0": "根据公司官网：公司是工业4.0的推动者，在电子行业深耕细作二十余年，为众多海内外客户提供制造工艺研发、采购管理、生产控制、仓储物流等完整的电子制造服务。"
	},
	"亮点": "国内领先的电子制造服务（EMS）服务商",
	"同业": "电子代工:  工业富联  环旭电子  盈趣科技  闻泰科技  深科技  卓翼科技  易德龙  立讯精密  一博科技  歌尔股份"
}