{
	"名称": "三角防务",
	"code": "300775",
	"概念": "大飞机，军民融合，航空发动机，高端装备，海工装备，军工，融资融券，商业航天，深股通，无人机，西部大开发，...",
	"财务": "",
	"分类": "中盘股",
	"全名": "西安三角防务股份有限公司",
	"地域": "陕西省",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "航空、航天、船舶等行业锻件产品的研制、生产、销售和服务。",
	"产品": "模锻件产品、自由锻件产品",
	"概念详情": {
		"大飞机": "2022年4月18日互动易：公司目前主营业务为飞机大中型锻件的生产和销售；公司长期参与航发型号研制并取得长足进步，同时公司也积极拓展航天领域；公司计划加大研发投入、增强团队建设。",
		"军民融合": "公司2022年年报：公司主要从事航空、航天、船舶等行业锻件产品的研制、生产、销售和服务。在航空领域，公司为我国军用和民用航空飞行器提供包括关键的结构件和发动机盘件在内的各类大型模锻件和自由锻件，也是公司占比最大的业务类型。",
		"航空发动机": "2019年9月11日在互动平台表示，公司产品目前已应用在新一代飞机和直升机中，并为各类型国产航空、船舶及航空发动机提供主要锻件。",
		"军工": "公司已经取得了生产军工产品所需资质，具备了生产军品的生产资格和保密资质。公司规模化生产以来，积累了稳定的、优质的客户资源，公司主要客户为国防军工企业或相关科研院所。",
		"海工装备": "公司是一家大型专业化股份制军工锻造企业，服务于航空、航天、船舶、兵器、核工业五大军工集团，目前已进入航空、航天、船舶等领域的各大主机厂供应商名录；公司研发实力雄厚，已经取得7项发明专利、8项实用新型专利，建有“陕西航空大型部件锻压工程研究中心”、“西安市难变形材料成型工程技术研究中心”，同时参与了多个在研、在役发动机、舰用燃气轮机的锻件研制工作。公司雄厚的技术实力和研发实力，为本项目实施奠定了技术基础。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"无人机": "2023年5月31日互动易：公司长期积极拓展市场领域，产品已布局民用飞机及无人机等。",
		"商业航天": "公司主要从事航空、航天、船舶等行业锻件产品的研制、生产、销售和服务。",
		"西部大开发": "公司注册地址为陕西省西安市阎良区航空基地蓝天二路8号",
		"高端装备": "2024年12月16日互动易：在大型高端锻造设备方面公司已拥有400MN模锻液压机和300MN等温模锻液压机等；今年9月公司已对外投资联合设立西安三重航空科技有限公司，依托三角防务雄厚的锻造技术、研发实力和生产制造能力，正在实施建设1000MN/1250MN精密智能模锻生产线，提升超大型航空锻件精密模锻工艺技术，实现大型结构件整体化精密模锻，提高航空关键零件制造的结构完整性及表面完整性，提升装备安全性及可靠性，降低主机制造成本。满足国内大型航空装备研制生产的配套需求，打造我国航空锻造业的“新质生产力”。"
	},
	"概念y": "军工-0%",
	"亮点": "公司已经取得了生产军工产品所需资质主营模锻件、自由锻件",
	"同业": "航空装备配套:  中航重机  派克新材  航宇科技  北摩高科  江航装备  广联航空  航亚科技  中航机载  中航高科  新研股份  新兴装备  晨曦航空  爱乐达  迈信林  立航科技  润贝航科  超卓航科  航材股份",
	"概念x": "通用航空   大飞机   军民融合   军工",
	"概念xgb": {
		"通用航空": "航空锻件核心供应商；公司为我国军用和民用航空飞行器提供包括关键的结构件和发动机盘类件在内的各类大型模锻件和自由锻件，主要产品已广泛应用于新一代战斗机、新一代运输机及新一代直升机中，积极参与各重点型号航空发动机的研制及生产",
		"大飞机": "公司主营业务为飞机大中型锻件的生产和销售；公司是 C919 的配套企业，为其提供锻件和部段装配；在大飞机领域业务包括 C919 后机身、尾段部分部装，以及价值量占 C919 成本 6.5% 的锻件",
		"军民融合": "特种合金锻件生产商；公司具备生产军品的生产资格和保密资质，已进入航空、航天、船舶等领域的各大主机厂供应商名录，产品已应用在新一代战斗机、新一代运输机及新一代直升机中，并为各类型国产航空发动机供应主要锻件",
		"军工": "特种合金锻件生产商；公司具备生产军品的生产资格和保密资质，已进入航空、航天、船舶等领域的各大主机厂供应商名录，产品已应用在新一代战斗机、新一代运输机及新一代直升机中，并为各类型国产航空发动机供应主要锻件"
	},
	"概念z": "大飞机",
	"备注": "",
	"链接": ""
}