{
	"名称": "拉卡拉",
	"code": "300773",
	"概念": "数字货币，移动支付，跨境支付(CIPS)，AI智能体，DeepSeek概念，参股保险，鸿蒙概念，互联网金融，华为概念，跨境电商，蚂蚁集团概念，区块链，人工智能，融资融券，深股通，数据确权，数据要素，数字经济，腾讯概念，小米概念，云计算，智能穿戴，智能物流",
	"财务": "所属申万行业：计算机应用",
	"分类": "中盘股",
	"全名": "拉卡拉支付股份有限公司",
	"地域": "北京市",
	"行业": "非银金融—多元金融",
	"业务": "数字支付业务和科技服务业务。",
	"产品": "数字支付和科技服务",
	"概念详情": {
		"数字货币": "2025年1月6日互动易，公司自首批与央行数研所签署战略合作协议后，真正进入了数字人民币核心试验领域。公司不断完善数字人民币支付体验，推进数字人民币在更丰富的场景下应用推广，已实现从小微商户到KA商户、从零售支付到B2B支付的全产品条线支持数币受理。",
		"移动支付": "国内知名的第三方支付公司,首批获得了央行颁发的第三方支付牌照,专注于为实体小微企业提供收单服务和为个人用户提供个人支付服务,是国内最大的线下便民支付服务商之一",
		"跨境支付(CIPS)": "根据2025年4月27日互动易：公司具备国家外管局批准的跨境外汇支付备案及人民银行批准的跨境人民币业务备案资质，公司的跨境支付网络覆盖全球超100个国家地区。伴随人民币国际化进程，公司积极布局新兴市场跨境支付业务，为“走出去”企业提供更加便利的跨境资金结算等金融服务，跨境商户规模和跨境支付交易金额同比分别增长了76%和85%。",
		"互联网金融": "2024年1月14日互动易：公司致力于支付、科技、金融的协同发展，AI和大数据服务产品在金融科技领域持续落地。公司为征信机构提供系统建设、数据建模，支撑其为超过330家金融机构提供服务，日均处理数据超150万笔；公司自主研发智能调解系统，为金融纠纷类调解组织提供科技助力，推动金融纠纷高效化解，已与广州金调委共同完成“智能调解工作站”的筹建；公司的智能语音、员工培训、报告机器人也在银行、运营商客户成功落地。",
		"华为概念": "2020年2月21日，拉卡拉支付股份有限公司与华为软件技术有限公司签订了《业务合作框架协议》，建立战略合作伙伴关系，双方将围绕华为终端，连接华为用户与公司商户，开展手机POS收款、会员营销、便民业务和华为PAY推广等面向海量用户和商户的业务合作，提升双方用户规模和活跃度，实现华为用户与商户的交互和互动，并创造流量增值。",
		"参股保险": "2020年2月13日公告：公司直接持有考拉昆略37.9%的基金份额，上市前，考拉昆略直接持有慧择网4.3262%的股份，慧择网为公司间接参投企业。“慧择”品牌于2006年开始运营，总部位于深圳，是中国独立在线保险产品与服务平台（亦称“互联网保险产品与服务平台”），具有全国性保险经纪牌照，也是最早一批获得保险网销资质的互联网保险服务平台。",
		"区块链": "公司高度关注区块链技术及其应用，并设立区块链实验室，加强探索区块链核心技术在监管科技、联合风控、基于隐私计算的信息安全、反欺诈、下一代结算系统和商品溯源等方面的应用与服务。公司与广州市地方金融监督管理局签署了签订了《小贷行业数字化金融监管服务合作框架协议》，帮助广州金融局搭建小贷等行业的监管区块链及数字化监管服务平台。",
		"智能穿戴": "拉卡拉手环是一款专注于支付的智能手环，支持PBOC3.0标准的电子现金卡、支持接入全国各地的一卡通和各类型的行业卡，方便消费者在全场景下高频、快捷、小额免密交易，同时可叠加诸多拉卡拉便民服务及相关增值服务。",
		"数据确权": "300773拉卡拉业绩说明会、路演活动信息20220526显示：公司基于拥有自主知识产权的LKLBaaS区块链企业服务平台和已经商用化的司法存证联盟链产品，联合蓝色光标、华语音乐领先企业太合音乐等发起元宇宙与数字文创产业区块链联盟一一拉卡拉昆仑链，服务元宇宙与数字文创领域的细分需求，提供发行、确权等配套的全流程服务。",
		"跨境电商": "根据2025年5月20日互动易：公司跨境支付产品已覆盖20多个全球主流电商平台收款，包括：amazon,TEMU,TikTok,SHEIN,Shopee,wayfair,ebay,Lazada,AliExpress等。",
		"人工智能": "2022年报：公司基于自身的数据特点、业务和产品规划，在自然语言处理、生物识别、深度学习、问答机器人、图智能、算法发现、区块链和隐私计算等方向进行了持续技术研究和应用开发，并通过产品和服务，为客户及其上下游生态“赋智”。",
		"数据要素": "2022年年报：公司的数字支付业务覆盖了商超零售、餐饮娱乐、交通出行、酒店旅游、教育医疗、仓储物流等各类行业，同时公司科技服务渗透到商户进销存、物流、资金等经营各环节，每一笔成功的交易都包含着商户和消费者画像信息。这些日常经营中积累的海量数据，帮助公司敏锐捕捉商户需求，从而反哺产品与业务创新，也为公司人工智能算法训练、AI大模型训练提供了丰富的数据基础。未来，随着数据要素市场化流通，这些数据资源将形成宝贵数据资产，释放更大的价值。",
		"小米概念": "根据2022年4月20日互动易，公司与小米集团联合推出的手机POS产品，已经成功将部分小米手机用户转化成公司收单商户。",
		"数字经济": "拉卡拉支付股份有限公司主营业务为数字支付业务和科技服务业务。主要服务有支付业务、科技服务、供应链运营业务。",
		"腾讯概念": "2022年11月9日互动易：公司与微信支付在扫码、刷脸支付等业务上有合作关系。",
		"鸿蒙概念": "2024年9月29日官微：拉卡拉钱包适配华为鸿蒙系统10月8日与HarmonyOSNEXT公测版同步上线。",
		"智能物流": "2022年5月25日互动易：云掌柜采购系统具有统一平台级、多区域级、多店铺级、多渠道级、多货主级、多规格单位商品级的特性，为门店提供一站式的采货平台；云当家门店经营系统为商户提供收银、门店管理、决策辅助、私域流量经营等服务；OMS（智能订单系统）完成所有订单的处理以及多元化营销功能的实现；WMS（智能仓库管理系统）帮助仓库从商品入库、分拣、出库、库存管理、盘点等各个环节进行系统化作业，提升提升仓库作业效率；TMS（智能物流管理系统）帮助物流配送实现智能排车、路线规划，配送点位导航等功能，有效提升配送效率。",
		"云计算": "2023年半年报：针对中小银行客户，公司通过“云收单”SaaS产品，输出完整的支付、结算、账户、风控等商户数字支付收单系统能力。",
		"DeepSeek概念": "根据2025年4月25日互动易：公司已接入DeepSeek、豆包、混元、通义千问等大模型,加速AI与公司业务的融合应用。公司将以AI场景化应用为落脚点，不断推动研发、风控、运营、客服等工作的智能化升级。深度融合多模态处理、AIGC自助生成等AI能力，推出更多面向内部运营和商户经营的场景化AIAgent，更好满足内部运营需要和商户服务需求。",
		"AI智能体": "2025年6月27日互动易：公司AI客服智能体，在全年800+万次客户接线服务中实现超70%人工替代；AI风控智能体100%覆盖商户入网审核作业，准确率达85%；贷后管理AI智能体、培训AI智能体等已在银行客户成功落地。2025年，公司加快AI融合步伐，公司商户APP正式升级为AI钱包，将账单查询、设备答疑、个性化结算、智能开店助手等高频功能分别以独立智能体呈现，打造一个可持续学习、动态进化的店铺经营“超级大脑”。用户无需在静态菜单中层层查找，只需“说出问题”，系统即“理解意图、直接解决”，实现“对话即服务”。钱包APP目前已集成8个内部智能体及外链的9个外部智能体。",
		"蚂蚁集团概念": "根据2025年5月20日互动易：拉卡拉将与支付宝合作联合推出多款“碰一碰”支付终端，预计将在下半年面世，并适时开始市场推广。"
	},
	"概念y": "社区团购-10%  RCEP-10%  半导体-10%  数字货币-0%  华为-0%  高送转-0%  金融科技-0%  移动支付-0%",
	"亮点": "国内知名的第三方支付公司，跨境支付业务覆盖全球超100个国家",
	"同业": "支付服务:  翠微股份  *ST仁东  海联金汇  亚联发展",
	"概念x": "华为产业链   跨境电商   蚂蚁集团概念股   金融科技   人工智能   移动支付   小米概念股   数字经济   RCEP概念   社区团购   跨境支付   数据要素   数字人民币   区块链",
	"概念xgb": {
		"华为产业链": "商户数字化经营服务商；公司与华为钱包合作的手机POS产品已帮助30多万小微商家降低了设备投入，通过技术创新节约了支付受理的整体社会成本",
		"跨境电商": "国内领先的第三方支付机构；公司获批了跨境电子商务外汇支付业务试点资格、跨境人民币支付业务备案申请许可，能为跨境电商提供一站式全球收款、全球付款、进口收单报关等服务；推出全球跨境收单产品及 SaaS 平台 “跨融易” ，助力跨境电商资金结算与业务拓展，业务覆盖超 100 个国家和地区",
		"蚂蚁集团概念股": "国内知名的第三方支付公司；公司与支付宝达成合作，积极布局商户收单业务，旗下的支付平台支持花呗付款，在移动支付市场与蚂蚁集团共同开拓商户资源，扩大市场份额",
		"金融科技": "商户数字化经营服务商；公司主要从事数字支付和科技服务业务；在境内支付业务方面，为商户提供银行卡支付、扫码支付及数字人民币支付的收单服务，并在跨境支付业务中，通过覆盖全球100多个国家的网络，为进出口企业提供一站式跨境资金服务；科技服务业务则基于混合云架构，结合人工智能和区块链技术，向小微商户、行业客户、金融机构输出金融科技和“支付+”行业数字解决方案",
		"人工智能": "公司在多方面应用 AI 技术，如利用大数据训练 AI 模型为运营管理等提供支撑；在商户服务上，用 AI 算法精准画像，提供智能选品与营销方案；金融科技业务中，以区块链结合 AI，为金融机构提供风控、营销等机器人工具，还落地了语音外呼、培训、质检等智能机器人产品",
		"移动支付": "国内知名的第三方支付公司，首批获得了央行颁发的第三方支付牌照；公司为商户提供安全、便捷、一站式的综合支付解决方案，涵盖线上线下B2C支付、B2B支付、跨境支付、外卡支付等各类场景，公司银行卡、扫码、跨境的支付交易金额均处于行业领先",
		"小米概念股": "公司与小米集团联合推出的手机POS产品，已经成功将部分小米手机用户转化成公司收单商户",
		"数字经济": "公司以数字支付为核心，构建产业数字化服务生态；通过推出商户数字钱包、客显屏音箱等产品，满足多元场景支付与数字化管理需求；利用数据沉淀，联合 SaaS 服务商打造企业数字化服务生态，其 “支付 + SaaS” 方案已助力多行业头部客户实现数字化升级 ",
		"RCEP概念": "第三方支付龙头，国内唯一拥有跨境人民币全牌照的机构；公司重点拓展 RCEP 区域市场，在新加坡、马来西亚等东南亚国家建立了本地化支付网络，支持马来西亚令吉、越南盾等多币种收款服务；2025 年一季度，其跨境业务迎来较快增长，跨境支付交易金额同比增长 85%，得益于其在 RCEP 区域的布局以及对 “一带一路” 新兴市场跨境支付网络的建设",
		"社区团购": "公司19年推出的云小店产品聚焦在快销、母婴和生鲜等领域，其中拉卡拉云小店生鲜版，能够帮助生鲜行业店铺进行经营、管理，同时支持社区团购拼单",
		"跨境支付": "公司拥有跨境人民币支付资质等牌照，跨境支付服务网络覆盖超 100 个国家，通过合作银行接入 CIPS、SWIFT 等系统，为中国品牌出海打造一体化跨境支付解决方案",
		"数据要素": "公司通过数字支付业务积累了海量包含商户和消费者画像的交易数据，能将这些数据合规开发利用，还借助产业数字化服务平台为中小微企业生成数据资产，其数据相关实践入选典型案例集，同时参与数据交易标准研制，在数据要素领域有诸多布局与实践",
		"数字人民币": "公司在数字人民币领域具备先发优势；公司是首批与中国人民银行数字货币研究所签订战略合作协议的支付机构，具备领先的数字人民币受理能力；参与研究和试点数字人民币体系与传统电子支付工具的互通，支持消费者一码通扫；公司开发的数字人民币钱包智慧结算平台，实现了商户数字人民币交易与其他支付交易的统一结算、对账",
		"区块链": "公司以区块链技术结合AI，搭建中小微企业核心数据分析展示、跟踪监测平台，为银行等金融机构提供风控评估、客户营销、贷后管理等一系列机器人工具，帮助金融机构在服务中小微企业的融资场景上，建立一整套智能化服务体系；以区块链技术驱动的产业数字服务平台已覆盖租赁、物流、新零售等细分行业"
	},
	"概念z": "跨境支付",
	"备注": "",
	"链接": ""
}