{
	"名称": "德恩精工",
	"code": "300780",
	"概念": "航空发动机，工业母机，农机，3D打印，AIGC概念，比亚迪概念，低空经济，工业互联网，机器人概念，机器视觉，减速器，军工，军民融合，跨境电商，商业航天，物联网，西部大开发，新能源汽车，新型工业化，云计算，中俄贸易概念，专精特新",
	"财务": "",
	"分类": "小盘股",
	"全名": "四川德恩精工科技股份有限公司",
	"地域": "四川省",
	"行业": "机械设备—通用设备",
	"业务": "机械传动与传动联结件、机械非标定制件、工业机器人、数控机床和产业互联网平台服务。",
	"产品": "机械传动与传动联结件、机械非标定制件、数控机床、工业机器人、MRO工品",
	"概念详情": {
		"航空发动机": "2023年7月13日公告：为完善公司产业链布局，扩宽产业链，四川德恩精工科技股份有限公司拟与四川卓华增材制造有限责任公司、四川德恩航天科技有限公司及其股东武汉菲思德投资有限公司武汉见合投资有限公司签署《四川德恩航天科技有限公司增资协议》（约定公司以增资的方式向标的公司投资人民3,420.00万元。本次交易完成后，公司持有标的公司的股权比例为57%，标的公司将成为公司控股子公司，纳入公司合并报表范围。标的公司从事火箭发射设备的研发和制造以及火箭发动机的研发和制造。",
		"工业母机": "四川德恩精工科技股份有限公司的主营业务是机械传动与传动联结件、机械非标定制件、工业机器人、数控机床和产业互联网平台服务。公司的主要产品是机械传动与传动联结件、机械非标定制件、数控机床、工业机器人、MRO工品。",
		"农机": "2025年4月10日互动易，公司有部分农机行业客户，为其供应机械零部件产品。",
		"机器人概念": "2023年半年度报告：公司工业机器人业务，主要包括关节机器人整机及其光机、机械结构零部件等产品，同时提供机器人单元集成应用解决方案及实施服务，主要用于通用设备制造企业的机器人上下料、机器人抓取、机器人焊接、机器人码垛、机器人打磨、机器人喷涂、机器人搬运等工作场景。",
		"工业互联网": "2020年9月18日互动平台回复：四川德恩云智造科技有限公司为公司全资子公司，德恩云造致力于工业互联网平台服务商方向的发展。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"新能源汽车": "2023年6月23日，我司供应新能源汽车的产品主要有铝合金铸件、差速壳、皮带轮等产品。",
		"减速器": "2023年7月10日互动易，减速器是公司机械传动主营业务产品之一。",
		"机器视觉": "据2022年年报：德恩云造产业互联网平台服务业务包括面向制造企业提供工业机器人单元集成应用、机器视觉集成应用、物联网数据采集、能耗和设备运行监视的数采与分析、AGV物流输送集成应用等自动化解决方案和工程实施服务。",
		"新型工业化": "公司主营业务为机械传动与传动联结件、机械非标定制件、工业机器人、数控机床和产业互联网平台服务五大业务板块。",
		"跨境电商": "根据2025年4月16日互动易：公司有跨境电商业务。",
		"3D打印": "2023年7月14日互动易：四川德恩航天科技有限公司是德恩精工刚刚通过增资入股方式控股的一家子公司，主营航天航空领域零部件产品，生产以3D打印增材制造、精密铸造和精密加工为主。",
		"物联网": "2023年3月27日互动易回复：德恩云造产业互联网平台，是德恩精工自主开发搭建的，主要服务于智能装备及其零部件制造业的平台化、集群化、协同化和数智化高质量发展。建设内容包括产业云、产业协同云平台、企业数智云平台和标识解析云平台，同时也开发了行业共性的IoT物联网平台系统、制造运营管理系统、资产运营管理系统等软件，向行业企业提供SaaS服务。",
		"商业航天": "根据2025年4月23日互动易：公司旗下子公司德恩航天的主营业务有涉及商业航天领域。",
		"西部大开发": "公司注册地址为四川省眉山市青神县竹艺大道8号",
		"云计算": "2023年年报：德恩云造作为产业互联网运营方，一方面依托产业协同云平台的产业电商B2B系统，自建垂直行业型集采中心，开展直营产业电商业务和入驻企业自营电商业务（包括工品超市、非标定制、工业技术和工业运维等），获得直营电商销售收入和平台技术服务收入；二方面基于企业数智云平台，自建软件和智造工程服务中心，自主开发、合作开发或战略引进软件应用产品和物联信息技术解决方案，向平台企业提供SaaS化软件产品租用服务和上线实施服务，获得持续性服务收入。",
		"军工": "2025年4月10日互动易：德恩航天主要生产军品，尚处于投产初期，相关信息请关注公司信息披露。",
		"低空经济": "根据2025年4月11日互动易回复：公司旗下控股子公司德恩航天有在开展低空经济和商业航天市场业务。",
		"比亚迪概念": "2025年4月17日互动易：公司与比亚迪有业务合作。",
		"AIGC概念": "根据2025年4月18日互动易：公司旗下子公司德恩云造主营业务有涉及AIGC方面的研究与应用。",
		"中俄贸易概念": "2025年4月23日互动易：公司产品市场有涉及俄罗斯市场。",
		"军民融合": "四川德恩精工科技股份有限公司的主营业务是机械传动与传动联结件、机械非标定制件、工业机器人、数控机床和产业互联网平台服务。公司的主要产品是机械传动与传动联结件、机械非标定制件、数控机床、工业机器人、MRO工品。2025年6月16日互动易，德恩航天业务有涉及火箭军产品项目。"
	},
	"概念y": "工业互联网-10%  工业4.0-10%",
	"亮点": "国内机械传动零部件领军企业，V带轮、锥套产销量和出口量业内居前",
	"同业": "工业传动:  华伍股份  兆威机电",
	"概念x": "农机   机器人   智能制造   3D打印   工业互联网   大农业   工业母机   减速器   航天   低空经济",
	"概念xgb": {
		"农机": "国内皮带轮、锥套等机械传动零部件行业的领军企业；公司产品能用在汽车和农机制造业",
		"机器人": "机械传动零部件制造商；公司的工业机器人业务，主要包括关节机器人整机及其光机、机械结构零部件等产品，同时提供机器人单元集成应用解决方案及实施服务，主要用于通用设备制造企业的机器人上下料、机器人抓取、机器人焊接、机器人码垛、机器人打磨、机器人喷涂、机器人搬运等工作场景",
		"智能制造": "控股子公司四川德恩航天科技有限公司主营航天航空领域零部件产品，生产以3D打印增材制造、精密铸造和精密加工为主",
		"3D打印": "控股子公司四川德恩航天科技有限公司主营航天航空领域零部件产品，生产以3D打印增材制造、精密铸造和精密加工为主",
		"工业互联网": "全资子公司德恩云智造积极打造“德恩云造产业互联网平台”，聚合产业上下游企业，以及工品仓配、工业运维、工业软件、工业技术、大数据云计算技术等服务商一起上云上平台，基于平台形成产业生态集群，携手科技创新，探索“云制造”新模式，共同推动产业群高质量发展",
		"大农业": "国内皮带轮、锥套等机械传动零部件行业的领军企业；公司产品能用在汽车和农机制造业",
		"工业母机": "国内皮带轮、锥套等机械传动零部件行业的领军企业；公司数控机床业务主要包括数控车床、车削中心、立式加工中心、卧式加工中心、龙门加工中心等金属切削机床产品及其光机和机械结构零部件产品",
		"减速器": "公司有机床行业减速器产品",
		"航天": "控股子公司德恩航天主营航天航空领域零部件产品，生产以3D打印增材制造、精密铸造和精密加工为主",
		"低空经济": "旗下子公司德恩航天专注于无人机的研发和应用，早在行业尚未普及的时候便已布局低空经济领域。其产品服务于农业植保、城市安防、交通运输等多个领域，尤其是在农业领域，德恩航天的无人机凭借高效能和精准化的施药方案，帮助农民提升作物产量，降低人力成本"
	}
}