{
	"名称": "智莱科技",
	"code": "300771",
	"概念": "人脸识别，智慧城市，智能医疗，换电概念，机器人概念，冷链物流，人民币贬值受益，无人驾驶，物联网，智能物流",
	"财务": "白马股，绩优股",
	"分类": "小盘股",
	"全名": "深圳市智莱科技股份有限公司",
	"地域": "广东省",
	"行业": "计算机—计算机设备",
	"业务": "向客户提供全面、高质量的智能保管与交付解决方案以及智能保管与交付类产品的研发、制造、销售及服务。",
	"产品": "智能快件箱类设备、自助电子寄存柜类设备、智能恒温及售卖类设备、其他定制类智能交互设备",
	"概念详情": {
		"人脸识别": "公司经过多年的技术积累，已掌握智能保管与交付领域的核心技术，在产品研发上具备钣金结构设计、机械自动化设计、硬件电路设计、嵌入式软硬件系统设计、电器集成设计等能力，并且将最新的人脸识别、AI人工智能、RFID识别等技术应用到相关产品上并提供相应的解决方案。",
		"智慧城市": "公司布局智能保管设备、智能交付设备、智能售卖设备及其他自动化设备等多样化业务，涉及智慧电商、智慧物流、智慧零售、智慧交通、智慧外卖、智能电网、数字医疗等行业。",
		"智能医疗": "根据2023年3月27日互动易，子公司智莱医疗依托智莱科技先进的生产设备、强大的科研团队、专业的技术人才和完善的售后体系，专业为全国各大医院提供智能医疗解决方案。",
		"换电概念": "公司智能换电柜，通过软硬件相结合的方式，结合算法、大数据分析等技术，对电池进行实时监控和智能化的管理，具备电池设备安全存放、充电管理及快速换电功能。智能换电柜云端管理后台，支持使用权限分级和管理升级，所有订单在后台一目了然；支持电子账单一键结算，收益随时提现。用户换电流程简单顺畅，只需使用手机扫描二维码，完成在线支付，即可进行换电操作。智能换电柜解决了电动车用户的续航痛点，缓解了充电里程焦虑，提升电动车充电的安全性和便捷性。",
		"冷链物流": "公司的智能生鲜柜的出现使生鲜配送不再需要面对面交付，智能生鲜柜具有冷藏冷冻功能，使收货人提取生鲜不受时间限制。智能生鲜柜适用于蔬菜、水果、肉食、生鲜等产品的配送，设备集冷藏保鲜、网络配送、智能化网络管理于一体，可以与电商和物流平台紧密结合，实现生鲜食品网络化配送功能，并很好的解决了配送后的保鲜问题。",
		"人民币贬值受益": "2021年公司境外收入近60%，受汇率波动因素影响，美元升值导致公司汇兑收益较上年同期大幅增加;。",
		"物联网": "据2023年3月27日互动易回复：智莱医疗依托智莱科技先进的生产设备、强大的科研团队、专业的技术人才和完善的售后体系，专业为全国各大医院提供智能医疗解决方案。公司自主研发的物联网智能设备集成系统，可无缝对接医院信息系统（HIS），有效提升医院运行效率。公司推出的手术室行为管理系统、医用耗材管理系统、医疗器械管理系统，在全国各地多家三甲及以上医院的应用中被广泛认可。",
		"无人驾驶": "公司2022年报显示，公司正在研发“无人驾驶配送小车项目”，已完成第一阶段的封闭园区内的自动驾驶导航。",
		"机器人概念": "2022年年报：公司的为医院科室配送药物实已完成研发样机现无人化转运项目已完成研发样机，目标是通过无人AGV机器人配送，实现医院院区内的药物精准配送与管理，提高医院药品的发放效率，此为公司新行业方向，医疗机械自动化机器人领域布局。",
		"智能物流": "2022年7月1日互动易：我们公司主要的产品智能快件箱，由储物终端与平台管理系统组成，具备智能存件、智能取件、远程监控、信息管理、信息发布等功能。智能快件箱是实现云计算技术在物联网领域的进一步落地，以末端智慧物流为细分领域开拓创新并整体融入智慧城市、智慧社区、智慧家居等一系列智能信息化的战略布局，是智慧城市落地的项目之一。"
	},
	"概念y": "物流骨干网-10%  工业4.0-10%  高送转-0%  业绩预增-0%",
	"亮点": "国内较早研发和专业生产智能快件箱的企业",
	"同业": "金属结构件:  瑞玛精密  锐新科技  福蓉科技  宝馨科技  世嘉科技  利通电子  科达利  震裕科技  英力股份  华亚智能  津荣天宇  铭利达  金杨股份  恒工精密  中瑞股份  星徽股份",
	"概念x": "新能源汽车   智慧物流   智能制造   换电概念",
	"概念xgb": {
		"新能源汽车": "公司制造智能充换电柜，提供给第三方运营商，公司充换电柜产品主要适用于电动自行车的充换电",
		"智慧物流": "全球智能保管与交付领域的龙头企业之一；公司产品主要分为智能快件箱类设备、自助电子寄存柜类设备、智能恒温及售卖类设备和其他定制类智能交互设备四大类；其中，智能快件箱类设备主要用于解决快递行业最初一公里的自主寄件以及最后一公里派件问题",
		"智能制造": "全球智能保管与交付领域的龙头企业之一；公司产品主要分为智能快件箱类设备、自助电子寄存柜类设备、智能恒温及售卖类设备和其他定制类智能交互设备四大类；其中，智能快件箱类设备主要用于解决快递行业最初一公里的自主寄件以及最后一公里派件问题",
		"换电概念": "公司制造智能充换电柜，提供给第三方运营商，公司充换电柜产品主要适用于电动自行车的充换电"
	}
}