{
	"名称": "钢研纳克",
	"code": "300797",
	"概念": "稀土永磁，大飞机，光刻胶，国企改革，海工装备，核电，京津冀一体化，深股通，食品安全，新能源汽车，央企国企改革，一带一路，职业教育",
	"财务": "",
	"分类": "中盘股",
	"全名": "钢研纳克检测技术股份有限公司",
	"地域": "北京市",
	"行业": "社会服务—专业服务",
	"业务": "金属材料检测技术的研究、开发和应用。",
	"产品": "检测服务、检测分析仪器、标准物质/标准样品、能力验证服务、腐蚀防护工程与产品、其他检测延伸服务",
	"概念详情": {
		"稀土永磁": "根据2025年5月14日互动易：公司检测板块具备部分稀土材料检测资质。公司仪器板块生产的稀土金属高速全自动分析系统用于镨钕、镧铈等稀土金属的现场分析；生产的稀土配分在线检测仪可用于稀土元素分离过程在线监测。",
		"大飞机": "公司在大飞机用钢铁材料检测占据重要位置，成为大型客机用钢铁类材料的适航认证的重要承担单位，与中国商用飞机有限责任公司和中航商用航空发动机有限责任公司建立了密切的合作关系。",
		"光刻胶": "2023年5月29日业绩说明会：公司生产的场发射扫描电镜已用于半导体行业光刻胶缺陷分析等方面的检测。",
		"食品安全": "根据2022年4月12日互动易：公司自主研发的食品重金属快速检测仪，可应用在食品安全监测领域，解决了食品中重金属的快速测定问题，目前广泛应用在我国粮食收购、存储和流通环节。",
		"职业教育": "2019年12月4日公司在互动平台称：中实国金作为全国分析测试人员能力培训委员会秘书处和授权培训中心，为全国分析检测人员提供技术能力培训。中实国金是公司全资子公司。",
		"新能源汽车": "2020年1月7日，钢研那克在互动平台回复投资者说:公司产品和服务主要应用于金属材料检测领域，可以提供新能源汽车涉及金属材料相关的检测服务。",
		"一带一路": "据2019年11月公司互动：目前“一带一路”沿线有七个阿拉伯国家相关实验室参与了公司能力验证计划，全球有约40个国家地区的相关实验室参与公司能力验证计划。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"核电": "2025年7月24日互动易，公司在核电领域项目涉及核电设备在线金相和材料性能分析；核电汽轮机轴瓦表面磨损失效原因分析；核电国产化材料是否满足国际核电标准进行等效性评价等。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"京津冀一体化": "公司位于北京市海淀区高梁桥斜街13号。公司是专业从事金属材料检测技术的研究、开发和应用的创新型企业。公司主要服务或产品包括第三方检测服务、检测分析仪器、标准物质/标准样品、能力验证服务、腐蚀防护工程与产品及其他检测延伸服务。",
		"海工装备": "2025年3月24日互动易：公司下属的青岛纳克承担与海上平台、海上风电等海工装备腐蚀防护、腐蚀延寿等方面的技术及产品的研发和应用业务。"
	},
	"概念y": "",
	"链接": "http://www.ncschina.com/8/",
	"亮点": "中国钢研旗下，国内钢铁行业权威检测机构，国内金属材料检测领域业务门类较齐全、综合实力较强的测试研究机构，火花直读光谱仪国家级制造业单项冠军",
	"同业": "检测认证:  中机认检  开普检测  安车检测  信测标准  联测科技  实朴检测  中汽股份  国缆检测  思科瑞  西测测试  建科股份  西高院  华测检测  电科院  国检集团  中国汽研  广电计量  谱尼测试",
	"概念xgb": {
		"仪器仪表": "公司专业从事金属材料检测技术的研究、开发和应用，检测分析仪器产品包括火花直读光谱、X射线荧光光谱、气体元素分析仪、ICP光谱、ICP质谱、材料试验机及无损探伤设备七大类，覆盖材料、食品、矿产、环境监测等应用领域",
		"央企改革": "中国钢研科技集团旗下，金属材料检测技术研发企业；公司提供的主要服务或产品包括第三方检测服务、检测分析仪器、标准物质/标准样品、能力验证服务、腐蚀防护工程与产品，以及其他检测延伸服务",
		"核电": "公司和中国核工业集团有限公司、中国广核集团有限公司等相关核电企业有业务往来，在核电领域，公司可提供核电金属材料检测服务",
		"大飞机": "国产大飞机相关检测业务合格供应商；公司拥有国内首家通过美国国家航空航天和国防供应商认可（NADCAP）的材料检测实验室，在成分分析、痕量检测等金属材料检测表征方面具备优势，承担了 C919 大飞机用钢铁材料检测、适航认证等任务，为大飞机的材料质量提供了重要保障",
		"食品安全": "食品安全领域专注于重金属和添加物检测；依托材料测试领域的技术积累，其研发的食品重金属检测仪具有优势；产品NX-100FA 可实现 84 位自动进样检测，对大米中镉元素检出限低至 0.038mg/kg，测试速度快至 3 分钟，该仪器获得多项大奖，并参与起草了粮食行业标准；公司还提供食品安全检测设备和应用方案，从全产业链视角遏制镉大米等问题",
		"国企改革": "中国钢研科技集团旗下，金属材料检测技术研发企业；公司提供的主要服务或产品包括第三方检测服务、检测分析仪器、标准物质/标准样品、能力验证服务、腐蚀防护工程与产品，以及其他检测延伸服务",
		"职业教育": "全资子公司中实国金作为全国分析测试人员能力培训委员会秘书处和授权培训中心，为全国分析检测人员提供技术能力培训"
	},
	"概念x": "仪器仪表   央企改革   核电   大飞机   食品安全   国企改革   职业教育"
}