{
	"名称": "科创信息",
	"code": "300730",
	"全名": "湖南科创信息技术股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "为政企客户提供集软件开发、系统集成、IT运维等于一体的信息化综合解决方案。",
	"产品": "数字政府、智慧企业",
	"概念": "财税数字化，智慧政务，电子身份证，DRG/DIP，百度概念，边缘计算，大数据，东数西算(算力)，工业互联网，国产软件，互联网医疗，华为概念，华为鲲鹏，机器视觉，家庭医生，区块链，人工智能，食品安全，数据安全，数据要素，数据中心，数字货币，数字经济，数字孪生，数字乡村，网络安全，网络直播，物联网，芯片概念，信创，移动支付，云办公，云计算，智慧城市，智能医疗",
	"概念y": "边缘计算-100%  智慧政务-100%  机器视觉-99%  互联网医疗-62%  云计算-60%  网络安全-52%  新能源汽车-41%  大数据-27%  国产软件-26%  工业互联网-10%  工业4.0-10%  车联网-10%  物联网-10%  华为云·鲲鹏-10%  人工智能-10%",
	"概念详情": {
		"财税数字化": "2020年2月24日互动易：公司行业应用类业务主要面向公安、财税、市场监管、卫生、教育等政府职能部门，利用云计算、大数据、移动互联网等先进技术，提供各部门专业领域内的信息化综合解决方案。",
		"智慧政务": "2019年7月5日公司互动回复称，公司是国内智慧政务及智慧企业领域的信息化综合服务提供商，主要致力于为政企客户提供集软件开发、系统集成、IT运维等于一体的信息化综合解决方案。",
		"电子身份证": "公司在互动平台表示，公司通过对身份证等证件电子化相关业务技术层面的长期探索与研究，在电子证照方面的相关技术已较为成熟，并承接了湖南省级及多个厅局地市的电子证照系统建设。公司将根据国家相关法律法规政策，加强电子证照相关技术的储备，深挖电子证照技术与更多政务场景的融合，助力数字政府建设。",
		"机器视觉": "在机器视觉领域已取得多项专利与核心技术,初步建立了在线视觉检测硬软件平台;在浮法玻璃生产检测领域,公司自主研发的片带材在线检测解决方案无论是技术水平还是产品性能,均处于国内市场领先地位,并已在国内近30%的浮法玻璃生产线上得到应用。科创信息在机器视觉领域深耕二十余年，对FPGA边缘计算、AI视觉算法等技术在工业检测上的应用进行了深入研究，研发了系列国际先进的视觉检测传感器，开发了玻璃、烟草、钢铁等多个领域的视觉检测系列解决方案，特别是在玻璃领域，研发的系列检测方案覆盖了建筑玻璃、汽车玻璃、电子玻璃、光伏玻璃、卫浴玻璃等多个品种，产品远销海外。",
		"大数据": "公司科创医学大数据平台入选\"百家大数据优秀案例\",成为全国仅有的7个医疗健康类优秀案例之一。",
		"云计算": "公司已掌握了云计算，大数据和物联网等领域中的核心技术，形成了多层次的信息化综合解决方案体系，客户覆盖多省市政府机关及公安，财税，教育，医疗等多类政府部门，同时与电信，玻璃，铁路等多行业领域龙头企业建立了长期的合作关系。",
		"物联网": "公司承建的\"长沙县数字化城市管理平台\"项目在\"第三届智慧城市管理与物联网技术应用创新大会暨物联网学组年会\"中脱颖而出，获得\"智慧城市管理创新应用示范奖\"。",
		"工业互联网": "国内智慧政务及智慧企业领域的信息化综合服务提供商;自主研发了数据资源管理平台、云计算平台、大数据平台等,这些基础平台是工业互联网发展的基础",
		"边缘计算": "19年3月,在互动平台表示CDN平台系统V2.0及CDN内容分发网络加速系统∨2.0是公司两项关于CDN技术的软件产品著作权",
		"国产软件": "国内智慧政务及智慧企业领域的信息化综合服务提供商,主要致力于为政企客户提供集软件开发、系统集成、「运维等于一体的信息化综合解决方案;公司注重在云计算、大数据等领域的技术研发及产品创新,形成了集传感器数据采集与集成、基础设施集约化管理、数据资源智能化处理、业务应用敏捷化开发等功能于一体的核心技术体系及支撑平台,并开发了多类智慧政务及智慧企业解决方案;18年信息技术行业收入3.3亿元,营收占比近100%2018年年报披露：在自主可控领域，在刚刚开始的新一轮国产软件自主可控及信息安全产业链生态链上公司已经占领了有利地位，公司电子政务软件（公文传输、办公oa等软件）均已列入湖南省和长沙市自主可控计算机及信息安全产业链上自主可控应用核心软件名单。",
		"智慧城市": "在电子政务方面曾经获得中国十佳电子政务解决方案称号、2016最佳智慧城市解决方案提供商奖等奖项。",
		"云办公": "2020年2月4日公司在互动平台称：公司的云产品是可以用于云办公等相关业务的。",
		"网络安全": "在网络安全领域，公司根据客户需求，提供信息安全集成服务，为客户提供安全信息系统；另外，积极参与国家大数据安全等相关标准的建设。",
		"互联网医疗": "2020年2月28日公司在互动平台称：在互联网医疗方面，公司已形成了互联网医疗电子渠道解决方案、互联网医院能力开放平台解决方案、医疗大数据中心解决方案等，可以根据客户的需求，提供以上服务。",
		"人工智能": "2020年3月5日公司在互动平台称：科创人工智能以机器视觉检测和自然语言处理为主要目标，采用深度学习算法，通过构建多领域知识库及知识图谱，形成智能问答、行为识别等智能化处理能力，为政务服务、公共安全、医疗健康、交通出行、生产检测等领域提供智能化的技术支撑。",
		"数据中心": "2020年3月6日公司在互动平台称：公司在数据中心方面为客户提供咨询规划服务、系统集成服务和运行维护服务，同时会持续投入科创云计算平台、科创云运维管理平台等研发项目。",
		"数字货币": "公司主要提供集软件开发、系统集成、IT运维等于一体的信息化综合解决方案，在数字支付领域与银行有丰富的对接经验，在市级教育领域、电商领域及企业内部支付均有成功应用案例。在数字货币方面，公司通过与银行合作，推动数字人民币的场景化应用开发。目前公司正积极与工商银行湖南分行等，共同建设数字人民币试点，探讨业务融合，加强深度合作。",
		"数字乡村": "公司以“互联网+政务服务”、“网格化+城市治理”等现有成熟产品为基础，按照“自主推广”和“被集成”两种模式，同步推进新型智慧城市解决方案的推广。同时，积极开拓智慧园区、智慧乡村等解决方案的生态合作体系，形成解决方案合作联盟，力争实现地级（县级）市智慧城市建设项目的成功推广。公司此前中标“石门县县域治理现代化指挥中心服务采购项目。此次项目的中标标志着公司在市县域智慧城市建设实施上迈出了重要一步。公司将以该项目为契机，充分发挥大数据、云计算、人工智能等前沿技术的支撑作用，建设县域治理现代化指挥中心，并以其为联动窗口，探索市县域治理可持续、稳定、长效发展模式。未来，公司将积极响应国家乡村振兴和数字乡村战略政策要求，发挥自身在数字政府及智慧企业领域的业务基础与技术优势，进一步发力市县域智慧城市建设市场。",
		"东数西算(算力)": "科创机器视觉开发平台是一款高端嵌入式机器视觉表面检测系统，集高性能CCD线扫描相机、12bit?AD转换与数据采集、高性能FPGA专用计算模块、丰富的外部接口和专用嵌入式算法于一体，是一个具有自主知识产权核心算法和超千亿次运算能力的通用表面检测机器视觉平台，脱离PC运行，所有表面检测数据处理和运算实时完成，Blob分析运算时延与表面复杂度无关，可广泛应用于平板玻璃、电子玻璃、钢板、有色金属表面、塑料、纸张、纺织等片带状工业生产实时在线质量检测。",
		"华为概念": "公司已获得阿里-钉钉春雷计划湖南数字县域资质、腾讯云-湘智云合作伙伴资质以及华为云鲲鹏凌云计划合作伙伴资质，其中“网格化社会治理与服务”平台通过华为企业级ISV认证，并有25款产品获得华为-鲲鹏解决方案适配认证。",
		"数字经济": "公司在数字经济领域的特点主要有：1、聚焦智慧城市，尤其是推动县域城市治理，加速其现代化建设进程，赋能数字经济发展；2、在政务治理领域，公司基于对多维度政府数据的深刻理解，从跨部门业务协同的应用场景出发，发挥跨领域业务的价值，提升政府的管理服务水平，为数字经济的发展创造良好的环境。",
		"华为鲲鹏": "公司已获得华为云鲲鹏凌云计划合作伙伴资质，其中，网格化社会治理与服务平台通过华为企业级ISV认证，并有应用支撑平台、大数据平台等多款产品获得华为-鲲鹏解决方案适配认证，可以运行于鲲鹏服务器上，能够在多种应用场景中应对不同的业务模式下满足用户的需求。",
		"数字孪生": "公司正在打造基于CIM的数字孪生平台，目前已在“石门县县域治理现代化指挥中心服务采购项目”中上线了数字孪生底座，赋能一网统管、市域治理等各项专题场景精细化打造。",
		"智能医疗": "公司在智慧医疗领域建设的医疗保障信息平台暂未向湖南省外进行推广。公司医疗AI辅助决策平台以医学知识体系建设为核心，构建基于本体技术的医学知识图谱，利用先进的大数据、人工智能、知识图谱等技术，搭建满足各级医疗机构的智能辅助诊疗系统，为各类临床业务赋能，并辅以服务的安全保障体系。该平台已在市场进行销售。",
		"家庭医生": "公司在家庭医生方面，主要是为医务人员、区域居民、卫生管理人员提供区域内电子健康档案的信息化管理、家庭医生签约及履约服务的全流程跟踪（针对性的连续服务）、协同服务、医疗咨询、质量监控、绩效管理等服务。",
		"区块链": "公司致力于运用大数据、人工智能、区块链等先进信息技术服务数字政府与智慧企业建设，依托“平台（业务）应用AI”核心竞争力，以新型智慧城市战略为牵引，以创新为基础，市场需求为导向，不断提高优势业务的市场占有率，促进公司持续稳定发展。",
		"百度概念": "据官微2023年3月7日消息：公司宣布成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴，此举标志着科创信息优先获得领先AI技术加持。后续，科创信息将通过百度智能云全面体验并接入文心一言的能力。",
		"数据安全": "在信息系统数据安全实践方面，科创信息早在2015年承接湘雅医学大数据项目时，就针对个人数据建立了严密的数据安全防护机制，从数据分类、分级，到数据备份、保留；从数据所有权管理到数据使用权管理；从数据加密/脱敏，到数据遗失保护，形成完备的患者个人信息安全管理和技术支撑体系，有效确保了数据系统的安全、数据本身的安全以及数据使用过程中的安全。",
		"移动支付": "科创支付平台可帮助企快速建立自身的支付生态圈，打通生态圈中的上下游商户的资金链条，彻底告别繁琐的支付接入流程实现一次接入主流支付渠道、轻松搭建用户账户体系、高效完成分账管理。",
		"网络直播": "科创信息旗下银河直播旨在为企业客户提供视频直播平台整体解决方案，以微信直播门户的展现形式，便捷高效地解决企业在品牌业务宣传、远程业务开展等各类直播场景需求，平台涵盖视频直播业内各大主流技术。",
		"信创": "在信创体系技术储备方面，公司构建全面自主可控、安全高效的应用产品体系，多款平台产品与软件应用完成了与主流国产厂商的对接与适配，拥有向用户提供完整信创解决方案的设计能力、研发能力与交付能力。",
		"数据要素": "据2022年12月6日互动易回复：数据要素包括确权、流通、定价交易等多个环节，与技术环境、社会环境、经济环境和政策法规都有紧密的联系。公司经过近二十年的政务数据应用探索和大数据技术积累，打造了数据相关的平台产品与全方位的数据治理平台能力，长期致力于数字政府信息化建设和数据治理，以行业应用促进数据流通，旨在成为数据要素技术服务提供商。",
		"芯片概念": "2023年5月29日互动易：公司参股的华自卓创主要聚焦人工智能领域，目前研发的主要产品包括AI芯片等。",
		"食品安全": "2024年7月10日互动易：公司拥有自主研发的“科创食品溯源安全动态监管系统”、“食品药品监督执法综合应用平台【食药监管】”以及“食品安全大数据应用平台”等软件著作权。公司目前承建了湖南省市场监督管理局湖南省食品安全综合监管平台建设项目。",
		"DRG/DIP": "2023年年报：在智慧医疗领域，中标多个地市医院DRG/DIP等项目，多个地市医院医德医风考评系统、廉洁风险防控系统等项目，助力提升医疗服务质量、确保医疗资源的公平分配和合理使用，以及构建廉洁医疗环境。"
	},
	"亮点": "国内智慧政务及智慧企业领域的信息化综合服务提供商",
	"同业": "政务信息化:  盛视科技  山大地纬  常山北明  和达科技  天亿马  新点软件  华是科技  宏景科技  万达信息  华宇软件  久其软件  久远银海  数字政通  南威软件  榕基软件  博思软件  信息发展  卓易信息  通达海  ST易联众",
	"概念z": "数据要素",
	"备注": "",
	"链接": "",
	"概念x": "医疗信息化   华为产业链   边缘计算   数字孪生   国产软件   举牌   人工智能   互联网医疗   网络安全   物联网   大数据   机器视觉   智能制造   工业互联网   数字经济   食品安全   信创   数据要素   数字乡村   数字人民币   智慧政务   华为云·鲲鹏   远程办公   财税改革",
	"概念xgb": {
		"医疗信息化": "公司在智慧医疗中提供产品为：搭建城市健康医疗大数据平台，构建区域健康医疗大数据中心；公司在医保方向参与湖南省全省统一医疗保障信息平台（一期）建设，承建了医保内部控制管理、基金运行及审计监管、运行监测等子系统；在医药方向中标云南省药品监督管理局药品日常监管系统；在医院方向中标多个地市医院 DRG/DIP 等项目，逐渐建立起“三医联动”的产品体系",
		"华为产业链": "公司已获得华为云鲲鹏凌云计划合作伙伴资质，其中，网格化社会治理与服务平台通过华为企业级ISV认证，并有应用支撑平台、大数据平台等多款产品获得华为-鲲鹏解决方案适配认证，可以运行于鲲鹏服务器上，能够在多种应用场景中应对不同的业务模式下满足用户的需求",
		"边缘计算": "信息化综合服务提供商，研发了面向先进制造检测领域的边缘计算平台及相关设备，包括机器视觉核心平台、科创嵌入式实时控制器、科创线扫描智能相机等产品",
		"数字孪生": "信息化综合服务提供商；公司目前已拥有多项国家专利、软件著作权以及自主研发的专有云平台、大数据平台、数字孪生平台等基础平台",
		"国产软件": "国内数字政府及智慧企业领域的信息化综合服务提供商；主要为各类政企客户提供集软件开发、系统集成、IT运维等于一体的信息化综合解决方案，涉及公安、财政、市场监管、民政、医疗、机器视觉等多个行业领域，承接了多个地市区县的政务服务、社会治理、智慧财政、智慧教育、智慧公安、智慧民政、智慧医疗等行业信息化建设项目",
		"举牌": "20年9月，获财信金科举牌",
		"人工智能": "积极布局机器视觉领域的研究，研究方向围绕边缘视觉平台和对交通安全的智能视觉处理，还可以根据客户需求为行业客户提供基于自然语言处理的chatbot服务；医疗健康业务与中南大学湘雅医院、湖南网数科技有限公司联合申报的“基于人工智能的全科医生辅助诊疗平台建设”项目在“2020数字中国创新大赛智慧医疗赛道暨第四届智慧医疗创新大赛”中荣获多个奖项",
		"互联网医疗": "在互联网医疗方面，公司已形成了互联网医疗电子渠道解决方案、互联网医院能力开放平台解决方案、医疗大数据中心解决方案、医疗电子病历系统等，与湘雅三医院合作的“运用医学知识图谱和临床大数据建设专病智能辅助诊疗体系”荣获2019年智慧医疗创新大赛全国总决赛三等奖及最佳原创奖",
		"网络安全": "在网络安全领域，公司根据客户需求，提供信息安全集成服务，为客户提供安全信息系统；公司参与了全国信息安全标准化技术委员会组织的《信息安全技术个人信息去标识化指南》、《信息安全技术健康医疗信息安全指南》的编制工作",
		"物联网": "信息化综合服务提供商；公司已掌握物联网等领域中的核心技术，形成了多层次的信息化综合解决方案体系，客户覆盖多省市政府机关及公安、财税、教育、医疗等多类政府部门，同时与电信、玻璃、铁路等多行业领域龙头企业建立了长期的合作关系；公司打造物联网平台、财政中台、智慧仓储系统、智慧监管等系列产品，进一步完善公司行业产品矩阵与解决方案",
		"大数据": "搭建城市健康医疗大数据平台，构建区域健康医疗大数据中心；科创医学大数据平台入选\"百家大数据优秀案例\"，募集资金进行大数据平台升级，预计21年6月30日完成",
		"机器视觉": "公司机器视觉核心技术支撑平台是由图像采集器、嵌入式实时控制器、嵌入式专用计算FPGA/DSP算法库及开发平台，以及光学传感设备、通讯设备等构成的一体化平台；已构建了行业领先的、具有自主知识产权的人工智能平台、机器视觉平台、数字孪生平台和知识图谱平台等九大基础平台",
		"智能制造": "公司机器视觉核心技术支撑平台是由图像采集器、嵌入式实时控制器、嵌入式专用计算FPGA/DSP算法库及开发平台，以及光学传感设备、通讯设备等构成的一体化平台；已构建了行业领先的、具有自主知识产权的人工智能平台、机器视觉平台、数字孪生平台和知识图谱平台等九大基础平台",
		"工业互联网": "信息化综合服务提供商；公司在工业互联网+方面有一定的参与，机器视觉领域相关产品提供了工业互联网相关的基础数据，目前相关产品收入占公司营业收入总额的比重较低",
		"数字经济": "国内数字政府与智慧企业领域领先的信息化综合服务提供商；公司通过对身份证等证件电子化相关业务技术层面的长期探索与研究，在电子证照方面的相关技术已较为成熟，并承接了湖南省级及多个厅局地市的电子证照系统建设；公司将根据国家相关法律法规政策，加强电子证照相关技术的储备，深挖电子证照技术与更多政务场景的融合，助力数字政府建设",
		"食品安全": "已在云南、湖南等少部分地区建设了食品生产企业的追溯、食品流通、生产、经营等领域的日常监管系统；目前正在研究和开发大数据等新技术在食品安全领域的应用",
		"信创": "信息化综合服务提供商；在信创体系技术储备方面，公司构建全面自主可控、安全高效的应用产品体系，多款平台产品与软件应用完成了与主流国产厂商的对接与适配，拥有向用户提供完整信创解决方案的设计能力、研发能力与交付能力",
		"数据要素": "数据要素技术服务提供商；公司经过近二十年的政务数据应用探索和大数据技术积累，打造了数据相关的平台产品与全方位的数据治理平台能力，长期致力于数字政府信息化建设和数据治理，以行业应用促进数据流通",
		"数字乡村": "公司承建的涵盖数字乡村建设的项目主要有“石门县县域治理现代化指挥中心服务采购项目”、“湖南省基层公共服务系统项目”等，公司充分发挥在“一件事一次办”、“市县域社会治理”、“基层公共服务（一门式）”、“网格化”等项目的开发经验和技术优势，助力乡村数字化治理，推动“互联网+政务服务”向乡村延伸，提升村务管理智慧化水平和村民自治水平",
		"数字人民币": "国内数字政府与智慧企业领域领先的信息化综合服务提供商；在数字货币方面，公司通过与银行合作，推动数字人民币的场景化应用开发，公司正积极与工商银行湖南分行等，共同建设数字人民币试点，探讨业务融合，加强深度合作",
		"智慧政务": "国内数字政府与智慧企业领域领先的信息化综合服务提供商，湖南省“互联网+政务服务”市场领头羊；公司业务覆盖全国20多个省份和地区，服务超过5000家政府机关、300家企事业单位，目前已形成深耕湖南，走向全国的态势；公司以湖南省基层公共服务平台为核心，逐步构建起省市县多级联动的协同治理体系，推动政府治理流程再造和模式优化；公司承建的湖南省“一件事一次办”政务服务品牌写入中共中央、国务院印发的《法治政府建设实施纲要（2021-2025年）》",
		"华为云·鲲鹏": "公司已获得华为云鲲鹏凌云计划合作伙伴资质，其中，网格化社会治理与服务平台通过华为企业级ISV认证，并有应用支撑平台、大数据平台等多款产品获得华为-鲲鹏解决方案适配认证，可以运行于鲲鹏服务器上，能够在多种应用场景中应对不同的业务模式下满足用户的需求",
		"远程办公": "国内智慧政务及智慧企业领域的信息化综合服务提供商，20年2月4日互动平台披露，公司的云产品是可以用于云办公等相关业务的",
		"财税改革": "在智慧财政领域，公司支撑湖南省非税征缴业务全过程管理，公司承建的非税征缴中台，为湖南省本级及14个市州、123个区县财政部门和2万多家非税收入执收单位的非税征缴工作提供了稳定的业务与技术支撑"
	}
}