{
	"名称": "爱朋医疗",
	"code": "300753",
	"全名": "江苏爱朋医疗科技股份有限公司",
	"地域": "江苏省",
	"行业": "医药生物—医疗器械",
	"业务": "疼痛管理、鼻腔及上气道管理细分领域用医疗器械研发、生产、销售以及相关医疗器械CXO服务",
	"产品": "微电脑注药泵、无线镇痛管理系统、麻醉深度监测仪、高渗缓冲海水鼻腔护理喷雾器、弱酸性缓冲生理海水鼻腔护理喷雾器、“敏伴”复合益生菌粉固体饮料、安波澜便携多导睡眠记录系统、医疗器械设备CXO",
	"概念": "三胎概念，专精特新，人工智能，大消费，脑机接口，血氧仪，医疗器械概念，医美概念",
	"财务": "",
	"分类": "小盘股",
	"概念详情": {
		"三胎概念": "“二胎”政策放开将会显著提高新生儿出生比例，会在一定程度上提高公司相关产品的销售量，对公司经营属于利好。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"人工智能": "爱朋医疗旗下新成立“上海小芃科技有限公司”，专注于AI人工智能业务领域，承担集团人工智能相关业务的研究发展。",
		"医疗器械概念": "公司是专业从事疼痛管理及鼻腔护理领域用医疗器械产品研发，生产及销售的高新技术企业。",
		"医美概念": "公司聚焦疼痛、麻醉、鼻腔、医美安全领域医疗器械的研发、注册、生产、销售、资本支持服务，公司医美业务线主要领域为快速康复及医美安全，目前主要切入的方式有两种：1、现有产品的布局，主要为麻醉深度监测仪用于医美手术安全监测，隆鼻手术的术后护理包等。2医美手术安全及快速康复、日间手术以及外科手术围术期等领域营养支持产品，帮助患者术后加速康复，产品发展较好的话公司也会相应申请用于医美领域的特医食品注册。",
		"血氧仪": "据2021年年报：子公司上海诺斯清生物科技有限公司生产脉搏血氧仪产品。",
		"脑机接口": "2024年3月20日互动易：公司于2019年参股常州瑞神安医疗器械有限公司，目前持股比例为3.51%。常州瑞神安源于清华大学微电子所团队植入式神经刺激器项目的产学研转化，创始团队毕业于清华大学，并由清华创投及上市公司等参与创办。据瑞神安提供的资料，瑞神安植入式闭环神经刺激器系统（CNS），可用于帕金森病、癫痫、阿尔茨海默病、抑郁症等多种大脑疾病的治疗，目前已经启动了帕金森病和癫痫的注册临床试验研究。该产品是脑机接口技术应用之一。根据2023年半年报，常州瑞神安医疗器械有限公司作为公司其他权益工具投资，期末余额为11,000,000.00元。"
	},
	"概念y": "优化生育（三孩）-10%  二胎-10%  新股与次新股-0%  再生医学材料-0%  医疗器械-0%",
	"亮点": "专业从事疼痛管理及鼻腔护理领域用医疗器械产品",
	"同业": "专科器械:  福瑞股份  麦克奥迪",
	"概念x": "医疗器械   优化生育（三孩）   人工智能   脑科学   血氧仪",
	"概念xgb": {
		"医疗器械": "疼痛管理、鼻腔及上气道管理细分领域用医疗器械的领先企业；疼痛管理领域产品包括急性疼痛领域用高精度智能化的微电脑注药泵、无线镇痛管理系统解决方案、麻醉深度监测仪，以及慢性疼痛领域用内热针治疗仪、低频治疗仪、冲击波治疗仪等；21年医疗器械收入4.61亿元，营收占比100%",
		"优化生育（三孩）": "疼痛管理是公司主营业务之一，主要聚焦在术后镇痛、分娩镇痛、癌痛镇痛布局产品，其中产科分娩信息管理系统软件主要应用于分娩镇痛，提供分娩镇痛整体解决方案，公司iPainfree 无线镇痛管理系统和iPainfree 产科分娩镇痛信息管理系统的终端医院总安装量、市场占有率均处于领先地位",
		"人工智能": "公司旗下上海小芃科技有限公司，主要从事AI人工智能研发，负责公司基于电生理以及表情声音识别的疼痛评估算法研究及睡眠领域相关研究，在睡眠领域，AI鼾声监测软件“知了APP”已上线，此产品能够通过精准的鼾声监测技术，监测睡眠期间打鼾及呼吸暂停情况，并通过多维度智能分析，为鼾症用户提供智能化治疗方案",
		"脑科学": "公司努力实现基于脑电波的采集分析技术及产品转化；公司参股的常州瑞神安主要从事脑神经调控及颅内植入电极等医疗器械产品研发及销售，拥有一次性使用颅内脑电极（SEEG）、植入式迷走神经刺激器（VNS）等产品",
		"血氧仪": "子公司上海诺斯生产脉搏血氧仪产品"
	}
}