{
	"名称": "科创信息",
	"code": "300730",
	"全名": "湖南科创信息技术股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "为政企客户提供集软件开发、系统集成、IT运维等于一体的信息化综合解决方案。",
	"产品": "数字政府、智慧企业",
	"概念": "东数西算（算力），电子身份证，数字货币，百度概念，边缘计算，创业板重组松绑，大数据，工业互联网，国产软件，互联网医疗，华为概念，华为鲲鹏，家庭医生，区块链，人工智能，数据安全，数据中心，数字经济，数字孪生，数字乡村，送转填权，网络安全，网络直播，无人驾驶，物联网，移动支付，疫情监测，云办公，云计算，智慧城市，智慧政务，智能医疗",
	"概念y": "边缘计算-100%  智慧政务-100%  机器视觉-99%  互联网医疗-62%  云计算-60%  网络安全-52%  新能源汽车-41%  大数据-27%  国产软件-26%  工业互联网-10%  工业4.0-10%  车联网-10%  物联网-10%  华为云·鲲鹏-10%  人工智能-10%",
	"概念详情": {
		"边缘计算": "19年3月,在互动平台表示CDN平台系统V2.0及CDN内容分发网络加速系统∨2.0是公司两项关于CDN技术的软件产品著作权",
		"云办公": "2020年2月4日公司在互动平台称：公司的云产品是可以用于云办公等相关业务的。",
		"网络安全": "在网络安全领域，公司根据客户需求，提供信息安全集成服务，为客户提供安全信息系统；另外，积极参与国家大数据安全等相关标准的建设。",
		"大数据": "公司科创医学大数据平台入选\"百家大数据优秀案例\",成为全国仅有的7个医疗健康类优秀案例之一。",
		"云计算": "公司已掌握了云计算，大数据和物联网等领域中的核心技术，形成了多层次的信息化综合解决方案体系，客户覆盖多省市政府机关及公安，财税，教育，医疗等多类政府部门，同时与电信，玻璃，铁路等多行业领域龙头企业建立了长期的合作关系。",
		"物联网": "公司承建的\"长沙县数字化城市管理平台\"项目在\"第三届智慧城市管理与物联网技术应用创新大会暨物联网学组年会\"中脱颖而出，获得\"智慧城市管理创新应用示范奖\"。",
		"工业互联网": "国内智慧政务及智慧企业领域的信息化综合服务提供商;自主研发了数据资源管理平台、云计算平台、大数据平台等,这些基础平台是工业互联网发展的基础",
		"国产软件": "国内智慧政务及智慧企业领域的信息化综合服务提供商,主要致力于为政企客户提供集软件开发、系统集成、「运维等于一体的信息化综合解决方案;公司注重在云计算、大数据等领域的技术研发及产品创新,形成了集传感器数据采集与集成、基础设施集约化管理、数据资源智能化处理、业务应用敏捷化开发等功能于一体的核心技术体系及支撑平台,并开发了多类智慧政务及智慧企业解决方案;18年信息技术行业收入3.3亿元,营收占比近100%2018年年报披露：在自主可控领域，在刚刚开始的新一轮国产软件自主可控及信息安全产业链生态链上公司已经占领了有利地位，公司电子政务软件（公文传输、办公oa等软件）均已列入湖南省和长沙市自主可控计算机及信息安全产业链上自主可控应用核心软件名单。",
		"智慧城市": "在电子政务方面曾经获得中国十佳电子政务解决方案称号、2016最佳智慧城市解决方案提供商奖等奖项。",
		"智慧政务": "2019年7月5日公司互动回复称，公司是国内智慧政务及智慧企业领域的信息化综合服务提供商，主要致力于为政企客户提供集软件开发、系统集成、IT运维等于一体的信息化综合解决方案。",
		"互联网医疗": "2020年2月28日公司在互动平台称：在互联网医疗方面，公司已形成了互联网医疗电子渠道解决方案、互联网医院能力开放平台解决方案、医疗大数据中心解决方案等，可以根据客户的需求，提供以上服务。",
		"人工智能": "2020年3月5日公司在互动平台称：科创人工智能以机器视觉检测和自然语言处理为主要目标，采用深度学习算法，通过构建多领域知识库及知识图谱，形成智能问答、行为识别等智能化处理能力，为政务服务、公共安全、医疗健康、交通出行、生产检测等领域提供智能化的技术支撑。",
		"数据中心": "2020年3月6日公司在互动平台称：公司在数据中心方面为客户提供咨询规划服务、系统集成服务和运行维护服务，同时会持续投入科创云计算平台、科创云运维管理平台等研发项目。",
		"创业板重组松绑": "证监会发布重组新规，创业板放松借壳限制，公司是创业板小市值，近三年没被立案调查。",
		"数字货币": "公司主要提供集软件开发、系统集成、IT运维等于一体的信息化综合解决方案，在数字支付领域与银行有丰富的对接经验，在市级教育领域、电商领域及企业内部支付均有成功应用案例。目前公司正积极与工商银行湖南分行等，共同建设数字人民币试点，探讨业务融合，加强深度合作。",
		"数字乡村": "公司以“互联网+政务服务”、“网格化+城市治理”等现有成熟产品为基础，按照“自主推广”和“被集成”两种模式，同步推进新型智慧城市解决方案的推广。同时，积极开拓智慧园区、智慧乡村等解决方案的生态合作体系，形成解决方案合作联盟，力争实现地级（县级）市智慧城市建设项目的成功推广。公司此前中标“石门县县域治理现代化指挥中心服务采购项目。此次项目的中标标志着公司在市县域智慧城市建设实施上迈出了重要一步。公司将以该项目为契机，充分发挥大数据、云计算、人工智能等前沿技术的支撑作用，建设县域治理现代化指挥中心，并以其为联动窗口，探索市县域治理可持续、稳定、长效发展模式。未来，公司将积极响应国家乡村振兴和数字乡村战略政策要求，发挥自身在数字政府及智慧企业领域的业务基础与技术优势，进一步发力市县域智慧城市建设市场。",
		"算力概念": "科创机器视觉开发平台是一款高端嵌入式机器视觉表面检测系统，集高性能CCD线扫描相机、12bit?AD转换与数据采集、高性能FPGA专用计算模块、丰富的外部接口和专用嵌入式算法于一体，是一个具有自主知识产权核心算法和超千亿次运算能力的通用表面检测机器视觉平台，脱离PC运行，所有表面检测数据处理和运算实时完成，Blob分析运算时延与表面复杂度无关，可广泛应用于平板玻璃、电子玻璃、钢板、有色金属表面、塑料、纸张、纺织等片带状工业生产实时在线质量检测。"
	},
	"亮点": "国内智慧政务及智慧企业领域的信息化综合服务提供商",
	"同业": "政务信息化:  万达信息  华宇软件  久其软件  久远银海  数字政通  易联众  南威软件  榕基软件  博思软件  信息发展  卓易信息  盛视科技  泽达易盛  山大地纬  常山北明  和达科技  天亿马  新点软件  华是科技"
}