{
	"名称": "精研科技",
	"code": "300709",
	"全名": "江苏精研科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "电子—消费电子",
	"业务": "传动、精密塑胶、散热、智能制造服务及电子制造板块业务。",
	"产品": "MIM零部件及组件、传动类组件及其他、散热类组件及其他、精密塑胶零部件及组件、终端产品",
	"概念": "无线耳机，智能音箱，消费电子概念，AI眼镜，比亚迪概念，谷歌概念，机器人概念，减速器，融资融券，柔性屏(折叠屏)，深股通，特斯拉概念，液冷服务器，智能穿戴",
	"概念y": "苹果产业链-100%  折叠屏-100%  智能穿戴-51%  特斯拉-34%  消费电子-22%  汽车零部件-10%",
	"链接": "http://www.jsgian.com/profile/index.html",
	"概念详情": {
		"无线耳机": "2020年11月10日公告披露：公司拟以现金方式收购安特信60%的股权。安特信是一家以技术为核心，专注于声学研发设计、蓝牙技术、智能音频软硬件开发，并将其应用于智能耳机产品开发，集合蓝牙模块、方案研发、生产供应和销售以及客户服务为一体的公司。",
		"智能音箱": "2023年年报：子公司安特信是一家以技术为核心，专注于声学研发设计、蓝牙技术、智能音频软硬件开发，并将其应用于智能耳机产品开发，集合蓝牙模块、方案研发、生产供应和销售以及客户服务为一体的公司，该公司主要产品为各类TWS蓝牙耳机、唱片机、音响等。子公司广东精研具有金属及塑胶零部件制造、组装、表面处理等全制程工艺，并经过向下游延伸具备了个护及厨房小家电类成品组装供应能力。安特信和广东精研终端产品应用于智能音箱。",
		"消费电子概念": "主营业务：为智能手机、可穿戴设备、笔记本及平板电脑等消费电子领域和汽车领域大批量提供高复杂度、高精度、高强度、外观精美的定制化MIM核心零部件产品。",
		"智能穿戴": "2020年9月17互动平台回复：公司在智能手机、可穿戴设备等消费电子领域为客户大批量提供高复杂度、高精度、高强度、外观精美的定制化MIM核心零部件产品，产品涵盖了诸如摄像头支架、连接器接口、装饰圈、手机转轴件、穿戴结构件等多个细分门类。",
		"特斯拉概念": "公司在互动平台上表示，目前公司正在和特斯拉进行合作和研发，公司部分产品已经实现最终应用于特斯拉的产品之上。",
		"液冷服务器": "2023年半年报：公司散热产品包含风冷模组、液冷模组、液冷板以及模组子件热管、VC等，主要应用于通信、激光投影、服务器等领域。",
		"机器人概念": "2022年年报：公司在2022年度已经进入了扫地机器人头部的企业供应链，包括添可、石头科技、乐生等客户，并在2022年已有项目进入量产阶段，产品也从蠕动泵拓展到地刷、行走轮等，目前公司开发的微型水泵已经在扫地机器人上实现量产，并成功应用于客户的终端产品及在扫地机器人行业进行推广。",
		"比亚迪概念": "2023年年报：公司开拓了包括比亚迪、佛吉亚等汽车类客户，并深挖已有客户的需求，积极配合客户进行新项目的开发，随着前期的研发项目逐步进入量产，公司在汽车领域的应用广度和深度均有所提升。",
		"柔性屏(折叠屏)": "2024年8月9日互动易：公司折叠屏业务围绕两个方面进行，一个是公司的动力板块（铰链组装业务），另外一个是金属制造板块（铰链MIM件业务）。",
		"AI眼镜": "2025年1月20日互动易：公司可以为智能眼镜提供金属结构件、转动组件以及传动结构驱动模组，同时借助在材料开发方面的丰富经验和储备，有望为其提供更轻量化的金属零部件产品。但智能眼镜市场仍处于早期阶段，具体应用情况还是取决于客户需求。目前，公司应用于智能眼镜的产品占公司营业收入比重较小，敬请投资者注意风险，谨慎决策。",
		"减速器": "根据2024年5月9日投资者关系活动记录表，工业控制方面，公司正在给客户交样无刷电机+行星减速箱+控制器的组件。服务机器人方面，我们已经小批量供应无刷电机和行星减速器；机器人灵巧手方面，部分项目的空心杯电机和行星减速器已经给客户送样了。"
	},
	"亮点": "公司可穿戴设备用MIM产品终端客户涵盖了JAWBONE，华为等知名企业",
	"同业": "精密组件:  安泰科技  东睦股份  统联精密  长盈精密  佳禾智能  漫步者  立讯精密  安洁科技  蓝思科技  东山精密  胜利精密  领益智造  科森科技  奋达科技  美格智能  春秋电子  捷荣技术  恒铭达  汇创达  格林精密  万祥科技  捷邦科技  美利信  致尚科技  维科精密  贝隆精密  创世纪",
	"概念z": "折叠手机、液冷",
	"备注": "",
	"概念x": "折叠屏   手机产业链   苹果产业链   特斯拉   汽车零部件   智能制造   3D打印   小米概念股   无线耳机   智能手表   智能眼镜/MR头显",
	"概念xgb": {
		"折叠屏": "国内稀有的、率先布局铰链组装业务且具备量产能力的MIM厂商；公司折叠屏业务围绕两个方面进行，一个是公司的动力板块（铰链组装业务），另外一个是金属制造板块（铰链MIM件业务），上下内折、左右内折、外折这几种折叠屏铰链形态公司都有相关项目研发经验，部分项目量产",
		"手机产业链": "公司以精密金属（主要为MIM，还包括CNC，3D打印等）零部件及组件为主业，主要为智能手机、可穿戴设备等消费电子领域和汽车等领域大批量提供高复杂度、高精度、高强度、外观精美的定制化MIM核心零部件及组件产品",
		"苹果产业链": "定制化MIM核心零部件提供商；公司产品涵盖智能手机中的摄像头支架、连接器接口、装饰圈、转轴用MIM件等，可穿戴设备中手表的表壳表体、手表结构件、耳机结构件等，产品最终应用于苹果等国内外知名消费电子品牌",
		"特斯拉": "直接供应商：公司从事定制化MIM核心零部件产品，部分产品已应用于特斯拉",
		"汽车零部件": "公司可为汽车领域提供高复杂度、高精度、高强度、外观精美的定制化MIM核心零部件产品，如涡轮增压器零件、尾气处理装置零件、变速箱零件等；子公司瑞点精密专注于精密塑胶件的研发、生产，主要产品为汽车类精密塑胶产品",
		"智能制造": "对于钛合金材料在MIM工艺中的应用以及3D打印技术，公司具有3D打印相关的技术储备和积淀",
		"3D打印": "对于钛合金材料在MIM工艺中的应用以及3D打印技术，公司具有3D打印相关的技术储备和积淀",
		"小米概念股": "公司以精密金属（主要为MIM，还包括CNC，3D打印等）零部件及组件为主业，公司产品已经最终应用于小米等国内外知名手机消费电子品牌",
		"无线耳机": "子公司安特信专注于声学研发设计、蓝牙技术、智能音频软硬件开发，主要产品包括TWS蓝牙耳机等，且精研科技本身还为无线耳机提供MIM核心零部件",
		"智能手表": "公司可为智能手表/手环类产品提供MIM零部件及精密塑胶零部件",
		"智能眼镜/MR头显": "公司可以为头显设备（AR/VR/MR/ER）提供金属内置结构件、转动组件以及传动结构驱动模组，同时借助在材料开发方面的丰富经验和储备，有望为其提供更轻量化的金属零部件产品"
	}
}