{
	"名称": "锐科激光",
	"code": "300747",
	"全名": "武汉锐科光纤激光技术股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "所属申万行业：其他电子",
	"行业": "机械设备—自动化设备",
	"业务": "光纤激光器及其关键器件与材料的研发、生产和销售。",
	"产品": "脉冲光纤激光器、连续光纤激光器、超快激光器、特种光纤",
	"概念": "无人机，低空经济，3D打印，5G，OLED，高端装备，工业母机，光纤概念，国企改革，激光，融资融券，深股通，数字水印，芯片概念，新能源汽车，央企国企改革",
	"概念y": "激光-56%  工业4.0-14%  深股通-10%  土地改革-10%  3D打印-10%  军工-10%  央企国资改革-10%  新股与次新股-6%  湖北-5%  白马股-4%  5G-4%  国企改革-0%",
	"概念详情": {
		"无人机": "2025年5月6日互动易：公司子公司武汉锐威特种光源有限责任公司目前正在积极推进“低空激光反无系统技术研究及产业化”项目，各项工作正依照项目既定要求有序进行。",
		"低空经济": "2024年11月11日互动易：公司子公司锐威特种光源正在开展“低空激光反无系统技术研究及产业化”项目，并取得湖北省固定资产投资项目备案证，项目将重点开展光纤激光器、跟瞄分系统、光学发射分系统、主控分系统、供液分系统、供电分系统、系统集成和毁伤原理等领域的关键技术研究应用，实现低空激光反无人机系统的集成。",
		"3D打印": "2024年11月28日互动易：公司的3D打印技术已经在航空航天、重要装备精密制造等领域开展应用，公司会密切关注行业发展动态及市场拓展机遇，积极探索新领域的应用机会，持续提升在高端应用领域的市占率。",
		"5G": "公司是全球有影响力的具有从材料，器件到整机垂直集成能力的光纤激光器研发，生产和服务供应商。公司主营业务包含为激光制造装备集成商提供各类光纤激光器产品和应用解决方案，并为客户提供技术研发服务和定制化产品。",
		"高端装备": "锐科激光从创立之初就定位为一家“激光核心光源提供商”，并将客户需求放在首位，锐科激光推出了包括超高功率单模及多模连续激光器、光束可调高功率激光器、高功率分时光闸、光耦产品、高能量清洗专用激光器、小体积手持焊激光器、蓝光有色金属焊接激光器以及各类红外、绿光、紫外超快激光器，解决客户在高速切割、高速熔覆、超厚板焊接、超厚漆层清洗、玻璃切割焊接等方面遇到的问题，切入汽车、锂电、光伏、3C等行业，成功打破海外厂商垄断，给予终端使用客户更低的使用成本和更优异的加工效果。",
		"工业母机": "公司属于工业激光机床的核心组件，属于工业母机范畴。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"数字水印": "2023年2月10日互动易回复：激光技术可以打具有存储特殊信息的防伪标，存储特殊信息的防伪标也属于数字水印。",
		"新能源汽车": "2023年半年报：公司主要产品准连续光纤激光器主要应用为激光精密切割和精密激光焊接设备配套，应用于3C电子、新能源汽车制造、航空航天等。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"光纤概念": "武汉锐科光纤激光技术股份有限公司一家专业从事光纤激光器及其关键器件与材料的研发、生产和销售。公司目前已形成六大类产品，分别为连续光纤激光器,脉冲光纤激光器,准连续光纤激光器,窄线宽光纤激光器,直接半导体和超快激光器。",
		"OLED": "根据2023年5月5日互动易，公司控股子公司国神公司产品已应用于OLED柔性显示材料切割、LED晶元切割等。",
		"芯片概念": "根据2025年4月25日互动易：在半导体行业，公司产品已在晶圆切割、激光划片、激光刻写、芯片检测等方面应用。"
	},
	"亮点": "国产光纤激光器的龙头企业，激光行业的知名企业",
	"同业": "激光设备:  大族激光  华工科技  帝尔激光  光韵达  大恒科技  柏楚电子  福晶科技  杰普特  海目星  海泰新光  芯碁微装  英诺激光  炬光科技  长光华芯  德龙激光  金橙子  逸飞激光  金运激光",
	"概念xgb": {
		"特斯拉": "公司产品的终端应用商包括特斯拉等头部车企",
		"央企改革": "航天科工集团旗下，国内光纤激光器龙头；公司主营业务包括为激光制造装备集成商提供各类光纤激光器产品和应用解决方案，研制出了中国第一台1kW、4kW、10kW连续光纤激光器，填补了国内高功率光纤激光器领域空白",
		"军工集团": "航天科工集团旗下，国内光纤激光器龙头；公司主营业务包括为激光制造装备集成商提供各类光纤激光器产品和应用解决方案，研制出了中国第一台1kW、4kW、10kW连续光纤激光器，填补了国内高功率光纤激光器领域空白",
		"军工": "航天科工集团旗下，国内光纤激光器龙头；公司主营业务包括为激光制造装备集成商提供各类光纤激光器产品和应用解决方案，研制出了中国第一台1kW、4kW、10kW连续光纤激光器，填补了国内高功率光纤激光器领域空白",
		"激光": "全球有影响力的具有从材料、器件到整机垂直集成能力的光纤激光器研发、生产和服务供应商；公司主营业务包括为激光制造装备集成商提供各类光纤激光器产品和应用解决方案，并为客户提供技术研发服务和定制化产品；公司目前已形成六大类产品，分别为连续光纤激光器、脉冲光纤激光器、准连续光纤激光器、窄线宽光纤激光器、直接半导体和超快激光器",
		"智能制造": "国内光纤激光器龙头；公司产品包括应用于医疗、航空航天、传统制造业、汽车、牙科等领域的新型3D打印激光器产品",
		"3D打印": "国内光纤激光器龙头；公司产品包括应用于医疗、航空航天、传统制造业、汽车、牙科等领域的新型3D打印激光器产品",
		"激光雷达": "公司在激光雷达装置、激光测量和激光雷达光源方面拥有多项专利，并正在积极拓展与激光雷达相关的业务；公司自研的激光雷达专用脉冲光纤激光器（1550/1535nm）全面适配自动驾驶等领域",
		"国企改革": "航天科工集团旗下，国内光纤激光器龙头；公司主营业务包括为激光制造装备集成商提供各类光纤激光器产品和应用解决方案，研制出了中国第一台1kW、4kW、10kW连续光纤激光器，填补了国内高功率光纤激光器领域空白"
	},
	"概念x": "特斯拉   央企改革   军工集团   军工   激光   智能制造   3D打印   激光雷达   国企改革"
}