{
	"名称": "永福股份",
	"code": "300712",
	"全名": "福建永福电力设计股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—基础建设",
	"业务": "为客户提供涵盖规划、开发、咨询、设计、EPC、智能运维的各类电力能源综合集成解决方案、分布式光伏集成产品及服务、数字能源产品及服务。",
	"产品": "分布式光储系统产品、数字能源产品",
	"概念": "特高压，柔性直流输电，虚拟电厂，DeepSeek概念，充电桩，抽水蓄能，储能，创投，电力物联网，风电，福建自贸区，工业互联网，光伏概念，海峡两岸，核电，绿色电力，宁德时代概念，区块链，融资融券，深股通，数据中心，网络安全，一带一路，智能电网",
	"概念y": "特高压-100%  充电桩-75%  电力物联网-69%  光伏-66%  风电-46%  新能源汽车-38%  快递物流-10%  储能-10%  甲醇-10%  电力环保设备-10%  煤炭-10%  数字货币-10%",
	"概念详情": {
		"特高压": "2021年半年报披露：公司的特高压、全类型电缆勘察设计综合能力位列国内第一梯队；在智能电网、数字电网规划设计等领域积累了丰富的业绩。",
		"柔性直流输电": "公司在电网设计技术中的特高压、柔性直流、高压电缆（包含陆揽、海底电缆和桥揽）、智能变电站、装配式变电站等领域具备核心竞争力。输变电工程勘察设计包括从特高压到低压配网的全电压等级输电、变电、配电工程的勘察设计工作。公司始终紧随新一代能源革命的发展方向和技术前沿，通过产学研合作主动开展储能技术、柔性直流技术、智慧海上风电技术、智慧能源技术、泛在电力物联网、综合能源技术等关键技术研究，打造创新研发技术团队。陆续开展了风/光/储能、微能源网、泛在电力物联网“三站合一”变电站、园区综合能源、智慧城市等相关的项目前期开发和示范应用，具备泛在电力物联网、综合能源和智慧能源等相关项目集成技术能力。",
		"虚拟电厂": "2025年7月4日官微：永福数能虚拟电厂大数据平台：深度融合微网控制与能量管理技术提供集监测、预测、调控、交易于一体的全栈式解决方案帮助各类客户实现降本、增效、创收、减碳的能源新范式。",
		"网络安全": "公司参股福建华超信息科技有限公司，其经营范围包含信息系统软硬件开发与技术咨询、信息系统安全与网络通讯技术开发及技术咨询",
		"一带一路": "2021年中报披露：业务领域涉及电力、石油、化工、钢铁和通信等行业，市场范围遍及国内三十个省份及东南亚、非洲、中东等十几个“一带一路”沿线国家。",
		"充电桩": "2023年5月15日互动易：公司业务包含充电桩业务，现已开展南网电动“充电桩+”典型设计项目、含充电桩在内的多个综合能源项目。",
		"电力物联网": "2020年1月13日公司在互动平台称：公司通过控股福建华超信息科技有限公司参与国家电网运监中心、信通部等部门的信息化开发及运维、大数据、信息安全关联业务，介入泛在电力物联网建设；通过控股上海毅昊信息科技股份有限公司开展智能电网技术研发与创新，为客户提供变电站运维产品和智能化运维解决方案，提升电网运行的安全性和经济性。",
		"光伏概念": "在光伏领域，公司在国内及国外均有不错的业绩。近年来，东南亚国家经济增长迅速，但其基础设施相对薄弱能源缺口持续扩大，近年来逐渐成为了光伏项目投资的热门区域。公司积极响应“一带一路”倡议，充分发挥技术优势和机制优势，重点开拓越南、菲律宾、印尼、孟加拉等东南亚目标市场。目前已经承接了多个海外光伏项目，完成了包括越南平顺光伏电站和菲律宾光伏电站等在内的一批光伏总包项目。",
		"创投": "公司在互动平台表示，永福股份对外投资的毅昊信息为上海股权托管交易中心科技创新板挂牌企业，投资金额500万元，占比16.67%。",
		"区块链": "2020年4月28日公司在互动平台称：公司控股的福建华超信息科技有限公司业务涉及区块链和数据中心技术。在区块链方面，致力于电力能源行业的区块链应用开发，提供产品及解决方案。",
		"数据中心": "2020年4月28日公司在互动平台称：在能源大数据中心方面，目前已介入福建、山西等省份的能源大数据中心建设业务，研发面向政府决策、金融风控需求的应用产品。",
		"风电": "2020年3月10日在互动平台称：公司依托对电力行业的深刻了解和技术优势，积极布局海上风电、综合能源、智慧能源（电力信息化、数字电力等）、智能运维等领域，目前对外投资了上海毅昊信息科技股份有限公司、福建积微科技有限公司、福建华超信息科技有限公司、福建永福运维科技有限公司、福建海上风电运维服务有限公司和福建省新能海上风电研发中心有限公司等科技类公司。",
		"工业互联网": "2020年5月22日互动平台显示：公司在工业互联网及相关领域不断加大研发投入和业务布局，一是承接开展了国家电网的5G网络规划咨询业务和5G在电力物联网领域应用的相关研究课题；二是开展互联网+能源基础设施的信息物理融合技术的研发和项目开发，项目类型涉及园区智慧综合能源示范、风光储微电网、“三站合一”变电站、绿色医院智慧能源等；三是致力于探索构建基于电力物联网、大数据、云计算、人工智能和平台型的电力智能运维服务模式；四是加紧布局电力工控网络安全领域。",
		"核电": "2020年5月22日互动平台显示：公司参与了核电工程相关项目，先后承接了福清核电厂外供电及厂区220kV线路工程EPC总承包、广东阳江核电厂常规岛BOP工程勘察设计、巴基斯坦卡拉奇核电厂K2、K3机组工程勘察设计等核电工程相关建设工作。",
		"宁德时代概念": "2020年12月8日互动平台回复：公司控股股东博宏投资、恒诚投资、博发投资于2020年12月8日与宁德时代新能源科技股份有限公司签署了《股份转让协议》，拟将其所持有的公司14,567,942股股份，占公司股份总数的7.9998%协议转让给宁德时代。",
		"储能": "公司重视储能技术的创新研发，具备储能科技研究、项目开发、储能规划、数字储能和储能延伸产业链产品的优化集成能力；具备全场景、全类型的分布式和集中式储能电站的系统集成、规划设计和实施建设能力。",
		"抽水蓄能": "公司有承接抽水蓄能相关配套工程，如系统二次接入系统EPC工程总承包项目、送出线路勘察设计项目、配套工程运维项目等，涉及合同金额约1959万元，占公司2020年营业收入的2%。",
		"智能电网": "2021年11月24日互动易回复：智能电网领域：公司在业内率先输变电工程数字化成果的转型升级；打造e建管平台，实现数字化设计成果在建设期的共享应用；开发国内领先的智能变电站设计配置一体化软件，进入内测阶段；自主研发智能电网储能能量管理系统（EMS），进入市场推广阶段。",
		"福建自贸区": "公司办公地址处于福建省福州市闽侯县上街镇海西科技园高新大道3号",
		"海峡两岸": "公司办公地址：福建省福州市闽侯县上街镇海西科技园高新大道3号。",
		"绿色电力": "2024年1月23日互动易：公司是一家可为国内外客户提供集电力能源规划咨询、综合集成解决方案和先进产品为一体的电力能源综合服务商，业务涵盖包括光伏、风电在内的新能源、储能、电网、清洁能源和综合能源等领域。在光伏解决方案领域，公司可提供贯穿电力能源全生命周期，适用不同应用场景需求的集中式、分布式光伏综合集成解决方案。在光伏产品领域，公司拥有可实现标准化生产、规模化开发的高品质、全装配式的户用光伏电站产品和光伏监控系统、集控系统、大数据云平台等一系列数字能源产品。公司的主要客户包括国家电网公司、大型发电集团在内的各类电力能源投资商及工商业客户等。",
		"DeepSeek概念": "2025年3月28日官微：为保障企业数据安全并满足个性化定制需求，永福股份已顺利完成DeepSeek大模型私有化部署。这一基座不仅打通了企业知识库的“任督二脉”，更提供知识问答、智能写作、代码生成、会议转写等系列与生俱来的核心能力，让数据在安全可控的环境中释放价值。"
	},
	"亮点": "拥有工程设计、工程勘察专业甲级资质，是电力设计最高资质等级",
	"同业": "电力工程:  苏文电能  南网科技  涪陵电力  经纬股份",
	"概念x": "大基建   特高压   泛在电力物联网   核电   一带一路   充电桩   物联网   光伏   风电   新能源汽车   储能   智能制造   工业互联网   智能电网   区块链",
	"概念xgb": {
		"大基建": "国际知名的电力能源综合服务商；服务涵盖电力能源项目开发、规划咨询、勘察设计、工程建设、数字能源服务、运维管理等全生命周期，涉及电力、石油、化工、钢铁和通信等行业客户，市场范围遍及国内三十个省份及东南亚、非洲、中东等十几个“一带一路”沿线国家",
		"特高压": "唯一参与我国特高压项目的民营电力勘察设计企业；公司业务涵盖220V—±1100kV全电压等级架空输电线路（交、直流特高压、超高压、高压等）、电缆、全电压等级智能变电站解决方案，中标大同～天津南1000kV特高压交流输电工程、甘肃～浙江±800kV特高压直流工程等",
		"泛在电力物联网": "公司通过控股福建华超信息科技有限公司，参与国家电网运监中心、信通部等部门的信息化开发及运维、大数据、信息安全关联业务，介入泛在电力物联网建设；通过控股上海毅昊信息科技股份有限公司开展智能电网技术研发与创新，提供变电站运维产品和智能化运维解决方案",
		"核电": "电力能源综合服务商，公司核电领域的业务主要集中在核电常规岛BOP及核电配套业务，属于公司主营业务中的规划咨询/勘察设计、EPC总承包业务范畴",
		"一带一路": "公司积极投身一带一路建设，业务已覆盖东南亚、非洲、中东等十几个沿线国家 ；为沿线国家电力能源项目提供咨询、设计、EPC 总承包及运维等综合服务；在孟加拉国，公司承接了鲁普莎 800MW 燃气电厂勘察设计、迈门辛光伏电站运维等项目；在菲律宾开展国家电网输变电 EPC 总承包项目；在印尼拿下超 10 亿元光储大单",
		"充电桩": "公司充电桩、充电站业务主要集中在停车场、车站等基础设施建设部分，并逐步开拓地产配套设施、综合体配套等的充电桩、充电站建设规划",
		"物联网": "电力能源综合服务商；公司采用“云计算+大数据+物联网”技术，自主研发基于云计算架构的海量实时能源物联大数据平台，面向不同的业务场景，为能源集团、电池厂商等客户提供光伏云、储能云、综能云等平台产品，提供资产管理、智能运维、智慧经营、能效管理等整体解决方案",
		"光伏": "电力能源综合服务商；在光伏解决方案领域，公司可提供贯穿电力能源全生命周期，适用不同应用场景需求的集中式、分布式光伏综合集成解决方案；在光伏产品领域，公司拥有可实现标准化生产、规模化开发的高品质、全装配式的户用光伏电站产品和光伏监控系统、集控系统、大数据云平台等一系列数字能源产品",
		"风电": "海上风电工程技术领军企业；公司发电工程勘察设计服务涵盖海上风力发电、陆上风力发电等类型；公司引领海上风电吸力桩基础勘察设计、运输及安装一体化技术；拥有台风海滨、复杂山地、平原软基等各种地质气象环境陆上风电解决方案和业绩",
		"新能源汽车": "公司充电桩、充电站业务主要集中在停车场、车站等基础设施建设部分，并逐步开拓地产配套设施、综合体配套等的充电桩、充电站建设规划",
		"储能": "公司在储能领域有全面布局，能提供涵盖多种技术路线、适用于不同场景的系统解决方案及从电池智能诊断系统、能源管理系统到工商业储能 EMU、储能云平台等数字化储能产品，还中标了多个储能项目，包括厦门储能实证平台并网楼储能设备集成 EPC 项目、印尼山地光伏及储能系统项目等",
		"智能制造": "电力能源综合服务商；公司在工业互联网及相关领域不断加大研发投入和业务布局，一是承接开展了国家电网的5G网络规划咨询业务和5G在电力物联网领域应用的相关研究课题；二是开展互联网+能源基础设施的信息物理融合技术的研发和项目开发，项目类型涉及园区智慧综合能源示范、风光储微电网、“三站合一”变电站、绿色医院智慧能源等；三是致力于探索构建基于电力物联网、大数据、云计算、人工智能和平台型的电力智能运维服务模式；四是加紧布局电力工控网络安全领域",
		"工业互联网": "电力能源综合服务商；公司在工业互联网及相关领域不断加大研发投入和业务布局，一是承接开展了国家电网的5G网络规划咨询业务和5G在电力物联网领域应用的相关研究课题；二是开展互联网+能源基础设施的信息物理融合技术的研发和项目开发，项目类型涉及园区智慧综合能源示范、风光储微电网、“三站合一”变电站、绿色医院智慧能源等；三是致力于探索构建基于电力物联网、大数据、云计算、人工智能和平台型的电力智能运维服务模式；四是加紧布局电力工控网络安全领域",
		"智能电网": "在智能电网领域，公司在业内率先推动输变电工程数字化成果转型升级，打造 e 建管平台，实现数字化设计成果在建设期的共享应用；开发国内领先的智能变电站设计配置一体化软件；自主研发智能电网储能能量管理系统（EMS）并进入市场推广阶段，还中标多个电网相关项目，为智能电网建设提供有力支撑",
		"区块链": "公司在大数据、区块链、数据中心方面有技术储备，控股的福建永福信息科技有限公司在能源行业相关领域推进大数据中心业务，并探索区块链技术在公司生产协同系统中的应用"
	},
	"概念z": "宁德时代建厂、宁德时代持股",
	"备注": "",
	"链接": ""
}