{
	"名称": "倍杰特",
	"code": "300774",
	"亮点": "国内专业化程度较高的环保高新技术企业之一",
	"概念": "净水概念，盐湖提锂，节能环保，DeepSeek概念，PPP概念，京津冀一体化，融资融券，水利，污水处理，专精特新",
	"分类": "小盘股",
	"全名": "倍杰特集团股份有限公司",
	"地域": "北京市",
	"行业": "环保—环境治理",
	"业务": "聚焦于污水资源化再利用和水深度处理，依托自主研发的高含盐废水零排放分盐技术、中水高效回用工艺技术、高盐复杂废水减量化工艺技术等一系列核心技术，为客户提供水处理解决方案、运营管理及技术服务、商品制造与销售服务。",
	"产品": "水处理解决方案、运营管理及技术服务、商品制造与销售",
	"概念y": "环保-10%",
	"同业": "水处理:  上海洗霸  万邦达  博天环境  中环环保  京源环保  金科环境  富淼科技  太和水  深水海纳  力源科技  唯赛勃  卓锦股份  碧水源  鹏鹞环保  节能国祯  联泰环保  中电环保  博世科  兴源环境  中持股份  清水源  中建环能  津膜科技  德林海  上海凯鑫  金达莱  华骐环保  天源环保  嘉戎技术  清研环境  艾布鲁  舜禹股份  三达膜  泰和科技  科净源  *ST巴安",
	"概念详情": {
		"净水概念": "倍杰特集团股份有限公司的主营业务是聚焦于污水资源化再利用和水深度处理，依托自主研发的高含盐废水零排放分盐技术、中水高效回用工艺技术、高盐复杂废水减量化工艺技术等一系列核心技术，为客户提供水处理解决方案、运营管理及技术服务、商品制造与销售服务。",
		"盐湖提锂": "2024年4月15日互动易，公司参与盐湖提锂项目主要是提供工艺设计及提锂设备供货等综合解决方案。",
		"节能环保": "2023年年度报告：公司主营业务聚焦于工业水处理、高盐废水资源化再利用以及盐湖、卤水综合开发利用领域，依托自主研发的高含盐废水零排放分盐技术、中水高效回用工艺技术、高盐复杂废水减量化工艺技术等一系列核心技术，为客户提供水处理解决方案、运营管理及技术服务、商品制造与销售服务。公司所处行业属于《国务院关于加快培育和发展战略性新兴产业的决定》的节能环保产业。",
		"污水处理": "倍杰特集团股份有限公司的主营业务是聚焦于污水资源化再利用和水深度处理，依托自主研发的高含盐废水零排放分盐技术、中水高效回用工艺技术、高盐复杂废水减量化工艺技术等一系列核心技术，为客户提供水处理解决方案、运营管理及技术服务、商品制造与销售服务。",
		"PPP概念": "公司接受业主委托为其水处理系统设施提供运营与管理服务，同时通过BOT、PPP等模式参与水务投资并承担运营期的运营与管理服务。公司根据处理的水量和水价，或根据合同预定按项目实际发生的运营管理费用和约定的利润指标收取服务费用，实现盈利。委托运营管理合同周期一般为1至3年，以BOT、PPP等模式投资运营项目的周期一般为15至30年。",
		"京津冀一体化": "公司办公地址：北京市大兴区北京经济技术开发区荣华中路8号院8号楼4层501(北京自贸试验区高端产业片区亦庄组团)",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"DeepSeek概念": "据倍杰特2月21日官微：作为环保水处理行业的龙头，倍杰特的智慧化运维平台已成功接入DeepSeek，借由尖端AI技术翻开了智慧水务的新篇章。",
		"水利": "2024年12月14日公告：近日，公司及联合体成员中建新疆与喀什市水利局签订了《喀什地区喀什市城北供水保障能力提升工程及污水处理厂建设项目投资合作协议》（以下简称“《投资合作协议》”）；公司全资子公司倍杰特(喀什市)水务发展有限公司（以下简称“喀什倍杰特”）与喀什市水利局就本项目签订了《喀什地区喀什市城北供水保障能力提升工程及污水处理厂建设项目BOT特许经营协议》（以下简称“《特许经营协议》”），合同金额等主要信息与中标通知书一致。"
	},
	"概念x": "盐湖提锂   污水处理   环保",
	"概念xgb": {
		"盐湖提锂": "公司盐湖提锂技术致力于盐湖资源的综合开发，主要为盐湖提锂项目提供工艺设计及提锂设备供货等综合解决方案，可以为相关项目提供提锂技术研发、专利膜材料、专有设备加工、智能化运维等服务",
		"污水处理": "国内工业领域领先的废水资源化再利用整体解决方案服务商；公司水处理解决方案主要针对大型工业与市政企业水处理需求，为客户提供方案设计、设备制造、系统集成、安装施工、调试、试运行等综合服务，采用自主研发的GT系列中高压膜装置系统对工业园区及工业企业污水进行处理，实现污水回用率高达90%以上",
		"环保": "国内工业领域领先的废水资源化再利用整体解决方案服务商；公司水处理解决方案主要针对大型工业与市政企业水处理需求，为客户提供方案设计、设备制造、系统集成、安装施工、调试、试运行等综合服务，采用自主研发的GT系列中高压膜装置系统对工业园区及工业企业污水进行处理，实现污水回用率高达90%以上"
	}
}