{
	"名称": "海能实业",
	"code": "300787",
	"概念": "消费电子概念，无线充电，智能穿戴，2025中报预增，安防，宠物经济，储能，第三代半导体，机器人概念，苹果概念，人民币贬值受益，无线耳机，一带一路，智能家居，锂电池概念",
	"财务": "所属申万行业：电子制造",
	"分类": "小盘股",
	"全名": "安福县海能实业股份有限公司",
	"地域": "江西省",
	"行业": "电子—消费电子",
	"业务": "消费电子产品的定制化设计及生产和新能源产品的研发、生产、销售。",
	"产品": "互联(信号线束)、信号适配器、电源适配器、智能安防、清洁机器人、家庭储能系统、户外移动电源",
	"概念详情": {
		"消费电子概念": "公司主要从事消费电子产品，包括线束、信号适配器、电源适配器和电声产品的设计及生产，是专业的电子产品制造商，高新技术企业。依托持续进步的技术能力，为客户提供定制化产品服务。公司的产品主要应用于智能移动通讯、影音设备、PC、智能可穿戴设备及各类电子终端产品领域，电子终端产品市场的持续发展带动了市场需求的增长。",
		"无线充电": "根据2025年3月14日互动易：公司的电源品类包括：电源线、排插、智能快速充电器、无线充电器、电竞机箱电源等。",
		"智能穿戴": "经过多年的研发投入和技术积累，公司已经系列化开发出智能手环、智能手表、电声耳机等产品。",
		"无线耳机": "2020年7月17日互动平台回复：海能实业有蓝牙无线耳机的研发、生产制造和销售。目前的无线耳机蓝牙技术是5.0版本的。",
		"苹果概念": "2020年9月12日互动平台回复：公司已于今年重新取得苹果公司MFi制造商授权，经授权可生产苹果产品相关配件。",
		"第三代半导体": "公司有氮化镓方面的技术储备，已自主研发出快充氮化镓产品，能够为客户提供ODM制造服务。公司已经在网站上发布的快充最大功率为112W，更大功率的快充产品在研发和测试中。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为91.13%，受益于人民币贬值。",
		"储能": "安福县海能实业股份有限公司的主营业务是消费电子产品的定制化设计及生产和新能源产品的研发、生产、销售。公司的主要产品是互联（信号线束）、信号适配器、电源适配器、清洁机器人、智能安防产品、家庭储能、户外移动电源。",
		"智能家居": "2023年8月1日互动易：公司智能家居主要包括智能安防、智能清洁、智能宠物生活等产品。",
		"机器人概念": "2024年4月11日互动易回复：公司的扫地机器人产品已小批量出货。",
		"安防": "2023年5月19日互动易回复：公司智能家居主要包括智能安防，智能清洁，智能宠物生活等产品。",
		"宠物经济": "2023年9月13日互动易回复：公司智能家居主要包括智能安防、智能清洁、智能宠物生活等产品。",
		"锂电池概念": "2024年6月12日互动易回复：公司锂电池以自用为主，产能富余的情况下将会考虑对外销售，预计三季度完成设备调试及小批量试制。",
		"一带一路": "2024年半年报，公司全资孙公司越南海能电子有限公司主营业务为电子产品的加工组装。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润6400万元至7400万元,增长幅度为92%至122%;上年同期业绩：归属于母公司股东的净利润3327.14万元;"
	},
	"概念y": "氮化镓-10%  氮化镓GaN-0%  苹果产业链-0%  消费电子-0%  无线耳机-0%  无线充电-0%",
	"亮点": "主营业务为电子信号传输适配产品及其他消费电子产品，应用广泛",
	"同业": "连接器:  奥海科技  创益通  显盈科技  立讯精密  陕西华达  得润电子  航天电器  华丰科技  永贵电器  胜蓝股份  维峰电子  珠城科技  意华股份  电连技术  徕木股份  中航光电  鼎通科技  瑞可达  鸿日达  信音电子",
	"概念x": "外贸受益概念   手机产业链   苹果产业链   无线充电   机器人   储能   第三代半导体   无线耳机   氮化镓   铜缆高速连接器",
	"概念xgb": {
		"外贸受益概念": "专业化的消费电子产品提供商，设计生产电子信号传输适配产品",
		"手机产业链": "公司作为知名的3C产品供应商，取得苹果公司MFI制造商授权，产品涵盖手机充电器、信号线束、信号适配器、电源适配器、Type-C手机快充等多种适用于手机的配件",
		"苹果产业链": "公司已取得苹果公司MFi制造商授权，经授权可生产苹果产品相关配件，如苹果手机专用线束",
		"无线充电": "主营消费电子，拥有无线充电器类产品，已量产的无线充电器最大功率为15W",
		"机器人": "公司机器人产品线包括扫地机器人及割草机器人，正积极的推动定制及销售，技术层面本着自主开发与合作相结合的原则，面向国内外客户提供ODM服务",
		"储能": "公司子公司海能新能源投资建设 4GWh 储能电池项目，公司的新能源业务涵盖户外储能和家用储能产品，且储能产品和智能家居产品已小批量出货",
		"第三代半导体": "公司电源适配器产品已广泛采用氮化镓第三代半导体技术，推出了氮化镓（GaN） USB PD300W电源产品系列/PC钛金1650W系列产品",
		"无线耳机": "专业化的消费电子产品制造商；公司有蓝牙无线耳机的研发、生产制造和销售，且TWS耳机类产品已实现批量生产",
		"氮化镓": "公司电源适配器产品已广泛采用氮化镓第三代半导体技术，推出了氮化镓（GaN） USB PD300W电源产品系列/PC钛金1650W系列产品",
		"铜缆高速连接器": "公司的铜缆连接产品主要集中在消费电子领域，当前达到40Gbps；公司将在服务器及数据中心领域寻求机会，包括服务器高速线缆、PDU、UPS、工业电源等，目前尚处于调研阶段"
	}
}