{
	"名称": "值得买",
	"code": "300785",
	"概念": "智谱AI，ChatGPT概念，AI语料，AIGC概念，AI智能体，DeepSeek概念，NFT概念，Sora概念(文生视频)，阿里巴巴概念，百度概念，电子商务，抖音概念(字节概念)，多模态AI，鸿蒙概念，华为概念，京津冀一体化，快手概念，拼多多概念，苹果概念，人工智能，深股通，数据要素，同花顺新质50，网络直播，小米概念",
	"财务": "所属申万行业：互联网传媒",
	"分类": "小盘股",
	"全名": "北京值得买科技股份有限公司",
	"地域": "北京市",
	"行业": "传媒—数字媒体",
	"业务": "消费内容板块、营销服务板块以及消费数据板块。",
	"产品": "信息推广、互联网效果营销平台、运营服务、商品销售、品牌营销",
	"概念详情": {
		"智谱AI": "2024年5月13日投资者关系活动记录表：公司对于外部大模型及相关AIGC产品保持着高度开放的态度，公司目前具体合作的大模型公司包括百川智能、百度、面壁智能、月之暗面、智谱华章（按照拼音排序）等。",
		"ChatGPT概念": "2024年2月28日互动易：AIGC是公司的战略重点之一，公司在2023年成立了专门的AI事业部，高度重视在AIGC领域的投入与布局，正在全方位推进AIGC对公司业务的转型与升级。在应用层面，公司主要围绕内容的识别和生成、智能的用户画像和推荐、智能的营销策略三个方向开展研究，并在文、图、短视频、直播等领域不断推进产品开发，相应的应用也正在陆续推出。目前，公司开发的“什么值得买文本生成算法”及基于值得买消费内容大模型的产品“AI问答机器人”均完成监管部门备案。",
		"AI语料": "根据2024年3月8日投资者关系活动记录表，公司基于通用模型，利用自身有特色的数据资源和语料库，自研了值得买消费大模型；基于值得买消费大模型，公司在“什么值得买”App上，上线了一系列的具体应用，包括“AI评论机器人”、“AI购买建议”等，提升了内容的丰富度和多样性，进而提升了用户的活跃度。",
		"电子商务": "公司的主营业务是运营内容类导购平台，为电商、品牌商等提供信息推广服务，集导购、媒体、工具、社区属性于一体，以高质量的消费类内容向用户介绍高性价比、好口碑的商品及服务，为用户提供高效、精准、中立、专业的消费决策支持。同时，什么值得买也是电商、品牌商等获取用户、扩大品牌影响力的重要渠道。",
		"华为概念": "2022年12月13日互动易回复：华为是公司非常重要的合作伙伴，“什么值得买”是华为指定的新品发布媒体。在“什么值得买”平台上，每年都有大量的华为产品推荐以及用户使用华为产品的内容产生。",
		"阿里巴巴概念": "导购网站的部分收入来源于电商导购佣金收入，这项业务收入是导购网站与阿里巴巴、京东等电商企业的联盟平台或其他第三方联盟平台进行对接，按照所发布商品的实际交易额收取佣金。2019年半年报报告期内，公司主要通过杭州阿里妈妈软件服务有限公司、重庆京东海嘉电子商务有限公司等客户，对接阿里巴巴集团、京东集团。",
		"拼多多概念": "根据2023年10月25日互动易：在国内，拼多多是公司重要的合作伙伴，公司为其电商平台提供营销服务。",
		"抖音概念(字节概念)": "公司旗下星罗的代运营服务业务主要集中在抖音平台，成为颇具影响力的抖音代运营服务商（DP）。2021年，星罗的DP业务快速发展，客户主要集中在在美妆个护、服装以及综合类的品牌客户。在抖音服务商的排名中，星罗多次位列美妆个护行业服务商前三甲。报告期内，星罗成为了宝洁集团、欧莱雅中国、贝玲妃、抖音支付、妮维雅、当当、百雀羚、爱慕、贝德玛等客户在抖音平台的服务商。",
		"NFT概念": "值得买科技原创设计的nft数字藏品“元代昭君出塞瓷枕”在时藏平台公开发行成功，限量5000份。",
		"AIGC概念": "根据2025年4月29日公告：自2023年开始，公司将AIGC确定为公司的重点战略项目，不仅大力投入资源提升公司在人工智能领域的技术水平，更全面推进公司业务以及管理环节的智能化水平，从降本增效出发，并最终推动AIGC促进公司业务增长。",
		"百度概念": "据2023年2月17日官网消息：公司宣布成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。后续，值得买科技将通过百度智能云全面体验并接入文心一言的能力。",
		"数据要素": "2022年11月21日互动易显示：公司在自身的业务范围内，通过消费内容社区“什么值得买”、MCN、人货匹配、代运营等业务均会产生相应的数据，公司也非常重视对相关数据的收集、清洗、整理以及使用。公司还专门成立了北京值元数字科技有限公司，基于全数据与专业洞察能力，结构化整合内容产品和营销服务消费数据，优化消费内容呈现形式和分发机制，输出具有影响力的数据产品和服务。",
		"多模态AI": "2024年2月23日互动易回复：值得买科技正在开展多模态的工作，具体包括“图生图”和“文生图”模型，短视频脚本的生成，短视频的自动生成，以及直播数字人等。在应用层面，值得买科技则主要围绕内容识别和生成、智能的用户画像和推荐、智能的营销策略三个方向开展研究，并在文、图、短视频、直播等领域不断推进产品开发，相应的应用也正在陆续推出。目前，公司开发的“什么值得买文本生成算法”及基于值得买消费内容大模型的产品“AI问答机器人”均完成监管部门备案。",
		"人工智能": "2023年2月8日互动易回复：公司具有基于机器学习的人工智能推荐系统。主要是（1）根据用户画像提供个性化的推荐信息；（2）根据特定文章提供推荐文章和商品信息；3、根据特定商品提供相似产品推荐和文章信息。",
		"京津冀一体化": "公司位于北京市丰台区诺德中心二期11号楼37层-39层。公司主营业务为消费内容板块、营销服务板块以及消费数据板块，公司主要产品为信息推广、互联网效果营销平台。",
		"鸿蒙概念": "2024年10月11日互动易回复：公司之前就通过华为云服务、共建鸿蒙生态等合作，与华为建立起了良好互信的合作关系。今年8月，公司旗下“什么值得买”作为首批鸿蒙生态伙伴之一，已正式完成鸿蒙原生应用开发并成功上架。",
		"小米概念": "据2023年10月25日互动易：小米集团是公司重要的合作伙伴，公司为其提供营销服务，包括小米有品、小米商城，以及小米新品发布上市推广等。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"Sora概念(文生视频)": "2024年12月5日互动易回复，公司正在开展多模态的工作，具体包括“图生图”和“文生图”模型，短视频脚本的生成，短视频的自动生成等。",
		"网络直播": "2022年9月5日互动易：公司在积极布局消费类MCN业务，通过孵化、签约等模式，在抖音、快手、小红书等外部平台打造有影响力的专业消费类IP账号矩阵，扩大公司消费内容在全网的影响力，部分账号在尝试带货。同时，公司旗下有代运营服务，为抖音、快手等平台的品牌商提供包括官方账号建设及代运营、直播代运营、新媒体小店代运营、营销策划、达人营销、商业投放、巨量引擎科学营销（云图分析及应用）等在内的全域内容运营。",
		"快手概念": "2022年9月5日互动易：同时，公司旗下有代运营服务，为抖音、快手等平台的品牌商提供包括官方账号建设及代运营、直播代运营、新媒体小店代运营、营销策划、达人营销、商业投放、巨量引擎科学营销（云图分析及应用）等在内的全域内容运营。",
		"AI智能体": "2024年半年报，“什么值得买”推出了AI智能体（AIAgent）购物助手“小值”。“小值”是“什么值得买”基于消费大模型研发的Agent产品，能通过对话深度理解用户需求，基于全网实时消费经验、价格信息进行快速总结，提供口碑总结、商品对比、商品推荐、全网比价等服务，为存在不同决策难点的消费者提供个性化的建议，从而提升消费决策的质量和效率。",
		"DeepSeek概念": "2025年2月7日互动易：公司对于外部大模型及相关AIGC产品保持着高度开放的态度，我们积极同国内的大模型公司、云计算公司建立合作关系，从算力和模型等资源层面保障我们在人工智能领域的深入探索。公司已经接入DeepSeek的模型产品，探索其在内容生成、办公辅助等场景中的应用。此外，公司之前已经和月之暗面、智谱华章、讯飞星火、MiniMax、腾讯云、豆包等通用大模型企业达成合作，公司的官方应用“什么值得买”已经已陆续接入了Kimi、智谱清言、讯飞星火、海螺AI、腾讯元宝、豆包等大模型平台，为用户在这些大模型平台提供消费信息服务。",
		"苹果概念": "根据2023年9月6日互动易：苹果公司是我们的一个重要客户，我们在“什么值得买”平台上为苹果公司提供营销服务。"
	},
	"概念y": "新零售-0%  网红-0%",
	"亮点": "运营什么值得买网站及相应的移动客户端，平均月活跃用户达两千多万",
	"同业": "电商:  返利科技  ST易购  南极电商  跨境通  吉宏股份  ST联络",
	"概念x": "字节跳动概念股   新零售   人工智能   小米概念股   百度概念股   阿里巴巴概念股   拼多多概念股   传媒   NFT   AIGC概念   网红/MCN   多模态   Kimi概念   智谱AI   微信小店",
	"概念xgb": {
		"字节跳动概念股": "专注于消费产业的科技企业；公司旗下诸多子公司均在抖音上开展业务，其中发展比较快的是子公司日晟星罗负责的抖音代运营业务，日晟星罗获得巨量引擎营销科学认证服务商、巨量千川代理服务商、巨量星图代理服务商等资质，并获得首批 FACTOR认证服务商、抖音电商钻石服务商认证",
		"新零售": "公司致力于不断创造B端（电商平台/品牌商）与C端（消费者）的连接机会、创新B端与C端的连接形式、提升B端与C端的连接效率；公司成功打造了互联网上独特的消费内容社区“什么值得买”，包含“什么值得买”网站及相应的移动应用",
		"人工智能": "公司发布了全面 AI 战略，构建 “1 个大模型、2 个数据库、3 个引擎、4 类应用” 产品矩阵；推出 AI 购物助手 “小值”，能理解用户意图并提供个性化建议；在 “什么值得买” App 中融入 AI 技术，助力内容生产、审核、分发；接入 DeepSeek 等大模型，探索内容生成等应用",
		"小米概念股": "小米集团是公司重要的合作伙伴，公司为其提供营销服务，包括小米有品、小米商城，以及小米新品发布上市推广等",
		"百度概念股": "公司是百度文心一言（英文名：ERNIE Bot）首批生态合作伙伴，后续，值得买科技将通过百度智能云全面体验并接入文心一言的能力",
		"阿里巴巴概念股": "公司是集导购、媒体等属性于一体的购物门户，主要为电商等提供信息推广服务，其信息推广服务的客户包括阿里巴巴，且阿里旗下的阿里妈妈曾长期是其电商导购佣金的榜首客户",
		"拼多多概念股": "拼多多是公司重要的合作伙伴，公司为其电商平台提供营销服务",
		"传媒": "公司成功打造了互联网上独特的消费内容社区“什么值得买”，包含“什么值得买”网站及相应的移动应用；在“什么值得买”上，用户可以通过图文、短视频等多种方式分享高性价比、好口碑的商品及服务，为更多用户提供高效、精准、专业的消费决策支持，并基于此形成深层次的互动关系",
		"NFT": "公司原创设计的nft数字藏品“元代昭君出塞瓷枕”在时藏平台公开发行成功",
		"AIGC概念": "AIGC是公司的战略重点，正在全方位推进AIGC对公司业务的转型与升级；推出 “AI 问答机器人”“AI 购物助手小值” 等产品，基于消费大模型，从全网筛选优质训练语料，能理解用户需求，提供口碑总结、商品推荐等服务，提升消费决策效率，还在模型训练和应用层面持续开展研究",
		"网红/MCN": "公司在积极布局消费类 MCN 业务，通过孵化、签约等模式，在抖音、快手、小红书等外部平台打造有影响力的专业消费类 IP 账号矩阵，扩大公司消费内容在全网的影响力，部分账号在尝试带货",
		"多模态": "公司正在开展多模态的工作，具体包括“图生图”和“文生图”模型，短视频脚本的生成，短视频的自动生成，以及直播数字人等",
		"Kimi概念": "公司已在消费内容社区“什么值得买”中部分商品详情页面接入了Kimi，并开放了小值的一部分能力给到Kimi，在Kimi的官方应用商店上线了“什么值得买”的官方应用",
		"智谱AI": "公司对于外部大模型及相关AIGC产品保持着高度开放的态度，公司目前具体合作的大模型公司包括智谱华章等",
		"微信小店": "24年12月26日，“什么值得买”上线“微信送礼贴心小助手”专题，旨在梳理好礼清单，结合微信小店灰度测试的“送礼物”功能，帮助更多网络消费者解决送礼决策难题；值得买科技旗下多个营销服务业务早已开始布局微信生态，子公司“万象映生”作为微信生态全链路服务商，通过公私域联动经营助力多家品牌微信生意实现持续增长，子公司“商智千帆”则通过企业微信帮助品牌实现私域用户增长，服务多家客户提升在微信场域的运营效率和会员管理的精细度"
	}
}