{
	"名称": "科创信息",
	"code": "300730",
	"全名": "湖南科创信息技术股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机应用",
	"业务": "为政企客户提供集软件开发、系统集成、IT运维等于一体的信息化综合解决方案。",
	"产品": "智慧政务、智慧企业",
	"概念": "边缘计算，云办公，网络安全，创业板重组松绑，大数据，工业互联网，国产软件，互联网医疗，举牌，人工智能，数据中心，物联网，云计算，智慧城市，智慧政务",
	"概念y": "边缘计算-100%  智慧政务-100%  机器视觉-99%  互联网医疗-62%  云计算-60%  网络安全-52%  新能源汽车-41%  大数据-27%  国产软件-26%  工业互联网-10%  工业4.0-10%  车联网-10%  物联网-10%  华为云·鲲鹏-10%  人工智能-10%",
	"概念详情": {
		"云办公": "2020年2月4日公司在互动平台称：公司的云产品是可以用于云办公等相关业务的。",
		"边缘计算": "19年3月,在互动平台表示CDN平台系统V2.0及CDN内容分发网络加速系统∨2.0是公司两项关于CDN技术的软件产品著作权",
		"网络安全": "在网络安全领域，公司根据客户需求，提供信息安全集成服务，为客户提供安全信息系统；另外，积极参与国家大数据安全等相关标准的建设。",
		"大数据": "公司科创医学大数据平台入选\"百家大数据优秀案例\",成为全国仅有的7个医疗健康类优秀案例之一。",
		"云计算": "公司已掌握了云计算，大数据和物联网等领域中的核心技术，形成了多层次的信息化综合解决方案体系，客户覆盖多省市政府机关及公安，财税，教育，医疗等多类政府部门，同时与电信，玻璃，铁路等多行业领域龙头企业建立了长期的合作关系。",
		"物联网": "公司承建的\"长沙县数字化城市管理平台\"项目在\"第三届智慧城市管理与物联网技术应用创新大会暨物联网学组年会\"中脱颖而出，获得\"智慧城市管理创新应用示范奖\"。",
		"工业互联网": "国内智慧政务及智慧企业领域的信息化综合服务提供商;自主研发了数据资源管理平台、云计算平台、大数据平台等,这些基础平台是工业互联网发展的基础",
		"国产软件": "国内智慧政务及智慧企业领域的信息化综合服务提供商,主要致力于为政企客户提供集软件开发、系统集成、「运维等于一体的信息化综合解决方案;公司注重在云计算、大数据等领域的技术研发及产品创新,形成了集传感器数据采集与集成、基础设施集约化管理、数据资源智能化处理、业务应用敏捷化开发等功能于一体的核心技术体系及支撑平台,并开发了多类智慧政务及智慧企业解决方案;18年信息技术行业收入3.3亿元,营收占比近100%2018年年报披露：在自主可控领域，在刚刚开始的新一轮国产软件自主可控及信息安全产业链生态链上公司已经占领了有利地位，公司电子政务软件（公文传输、办公oa等软件）均已列入湖南省和长沙市自主可控计算机及信息安全产业链上自主可控应用核心软件名单。",
		"智慧城市": "在电子政务方面曾经获得中国十佳电子政务解决方案称号、2016最佳智慧城市解决方案提供商奖等奖项。",
		"互联网医疗": "2020年2月28日公司在互动平台称：在互联网医疗方面，公司已形成了互联网医疗电子渠道解决方案、互联网医院能力开放平台解决方案、医疗大数据中心解决方案等，可以根据客户的需求，提供以上服务。",
		"人工智能": "2020年3月5日公司在互动平台称：科创人工智能以机器视觉检测和自然语言处理为主要目标，采用深度学习算法，通过构建多领域知识库及知识图谱，形成智能问答、行为识别等智能化处理能力，为政务服务、公共安全、医疗健康、交通出行、生产检测等领域提供智能化的技术支撑。",
		"数据中心": "2020年3月6日公司在互动平台称：公司在数据中心方面为客户提供咨询规划服务、系统集成服务和运行维护服务，同时会持续投入科创云计算平台、科创云运维管理平台等研发项目。",
		"创业板重组松绑": "证监会发布重组新规，创业板放松借壳限制，公司是创业板小市值，近三年没被立案调查。",
		"举牌": "20200922，公司获湖南财信金融科技服务有限公司举牌，本次举牌增持数量占总股本比例5%"
	},
	"亮点": "国内智慧政务及智慧企业领域的信息化综合服务提供商",
	"同业": "政务信息化:   卓易信息   盛视科技   泽达易盛   山大地纬   常山北明   万达信息   华宇软件   久其软件   久远银海   数字政通   易联众   南威软件   榕基软件   博思软件   信息发展"
}