{
	"名称": "创源股份",
	"code": "300703",
	"全名": "宁波创源文化发展股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "所属申万行业：家用轻工",
	"行业": "轻工制造—文娱用品",
	"业务": "纸制品类产品的设计、生产加工和销售。",
	"产品": "文教休闲类、运动健身类、生活家居类、其它",
	"概念": "托育服务，宠物经济，三胎概念，IP经济(谷子经济)，共同富裕示范区，国企改革，跨境电商，绿色电力，人工智能，人民币贬值受益，体育产业，文化传媒概念，一带一路",
	"概念y": "二胎-100%  人民币贬值-100%  文具-83%  文化传媒-62%  业绩预增-43%  体育产业-10%  优化生育（三孩）-10%  盲盒-10%",
	"概念详情": {
		"托育服务": "公司持续发展“奇思妙玩”创造力课程研发，践行“艺术与科学同行”的教学具体课程体系，布局婴童教育产品和服务；子公司纸器时代主要从事休闲益智文化产品的国内销售，负责国内市场的开拓，产品主要为儿童早教用品及课程服务，产品由公司自主研发设计。",
		"宠物经济": "2025年1月21日互动易：目前在售的宠物用品有获得过“德国红点奖”的猫包，后续根据市场需求开发相关产品。",
		"三胎概念": "主营文教体育休闲用品,其中手工益智类包括儿童早教包、儿童识字卡片、儿童绘本、动漫贴纸等,出口为主;开设2家直营培训中心,加快奇思妙玩创造力课程研发。",
		"文化传媒概念": "公司产品线丰富，主要产品涵盖手工益智类、时尚文具类和社交情感类等三大纸质时尚文教、休闲文化用品系列，1,000多个品种。其中手工益智类主要系剪贴册、剪贴内页、剪贴组件、剪贴套装、儿童早教包、儿童识字卡片、儿童绘本、动漫贴纸等。时尚文具类主要系时尚笔记本、时尚计划本、便签本、素描本、收纳盒、公文柜、风琴包、笔、木夹、图钉、书套等。社交情感类主要系感谢卡、心意卡、邀请卡、节日贺卡、礼品目录册、字母装饰灯、礼品袋、包装纸等节日用品。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为98.64%，受益于人民币贬值。",
		"体育产业": "2020年5月23日互动平台回复：公司子公司宁波睿特菲体育科技有限公司主营体育健身用品。",
		"跨境电商": "根据2024年12月6日投资者活动记录表：公司跨境电商业务主要由子公司睿特菲为主的运动健身板块和子公司美国智源为主的文教板块组成。睿特菲通过亚马逊及自建官方网站线上销售自主品牌（如RITFIT、KangarooHoppers等）的家用力量健身器材、蹦床和儿童体操等居家健身产品。美国智源主营时尚文具及生活家居品类，包含笔记本册、日程日历、办公收纳等，通过亚马逊平台销售给海外终端消费者。",
		"共同富裕示范区": "公司地处浙江省宁波市，主营业务为时尚文教、休闲文化用品的设计、生产、销售。公司主要产品包括时尚文具、手工益智、社交情感、运动健身、生活家居及其他等。公司目前主要销售市场为北美市场及部分欧洲市场。",
		"国企改革": "公司属于国有企业。公司的最终控制人为宁波市人民政府国有资产监督管理委员会。",
		"一带一路": "2023年3月15日互动易回复：公司已于2019年成立新加坡和越南子公司，加大国际市场尤其是东南亚等“一带一路”沿线地区的市场参与度。",
		"IP经济(谷子经济)": "2024年5月15日公告，2023年公司与知乎和敦煌博物馆达成IP联名合作，分别推出飞鸟集本册产品及敦煌文创系列产品。",
		"人工智能": "2025年3月24日互动易回复，公司始终重视前沿技术对业务的赋能，目前已组建AI专项团队，专注于研发企业内部aigc平台提升自身研发核心能力。",
		"绿色电力": "2025年7月22日互动易：公司宁波、安徽生产基地于2021年签订分布式光伏发电站供电协议，分别于2022年、2023年正式并网使用太阳能光伏系统。"
	},
	"亮点": "宁波国资委旗下，已确立在时尚文教、休闲用品出口市场的领先地位，主要出口北美洲",
	"同业": "文具及办公用品:  广博股份  齐心集团  晨光股份",
	"概念x": "外贸受益概念   跨境电商   体育产业   一带一路   优化生育（三孩）   浙江国企改革   足球   宠物经济   露营   国企改革   盲盒   IP经济/谷子经济",
	"概念xgb": {
		"外贸受益概念": "国内纸质时尚休闲文化产品供应商",
		"跨境电商": "公司跨境电商业务由两大板块构成，子公司睿特菲主营运动健身用品，以亚马逊销售为主、官网销售为辅；另一子公司美国智源拥有亚马逊店铺，主营时尚文具、生活居家类产品",
		"体育产业": "休闲文化用品供应商；子公司创源体育用品布局运动健身板块供应链，自主研发生产销售家庭运动健身器材，为睿特菲及自有品牌提供有力支撑；子公司美国睿特菲主营家庭运动健身用品，包含哑铃凳、龙门架、负重器械及蹦床等",
		"一带一路": "公司电商业务以欧美为主，但公司已于19年成立新加坡和越南子公司，加大国际市场尤其是东南亚等“一带一路”沿线地区的市场参与度",
		"优化生育（三孩）": "休闲文化用品供应商；公司手工益智品类项下包含儿童益智类，主要有故事书、识字卡片、拼图、贴纸等，供低龄、学龄儿童使用",
		"浙江国企改革": "宁波市国资委旗下；休闲文化用品供应商，公司主营六大类产品：时尚文具、手工益智、社交情感、运动健身、生活家居等",
		"足球": "公司子公司禾源纺织品与世界杯相关产品包含旗帜，围巾，球迷帽，束口袋等",
		"宠物经济": "公司旗下子公司经营宠物用品，有获得过 “德国红点奖” 的猫包在售，且后续还有狗绳等宠物用品在持续开发中",
		"露营": "公司已探索过户外产品和露营产品，目前有极少量销售",
		"国企改革": "宁波市国资委旗下；休闲文化用品供应商，公司主营六大类产品：时尚文具、手工益智、社交情感、运动健身、生活家居等",
		"盲盒": "公司已研发与青年艺术家程竹合作类似泡泡玛特的Molly玩偶盲盒和NFT虚拟玩偶，尚为实验室产品",
		"IP经济/谷子经济": "公司与知乎和敦煌博物馆达成IP联名合作，分别推出飞鸟集本册产品及敦煌文创系列产品；公司乘谷子经济之风，发力国内市场，以多种形式推进 IP 业务，如与宁波文旅会展集团旗下的 IP 授权公司合作、外部对接 IP 资源、建立产业研究院自创 IP 等"
	},
	"概念z": "谷子经济、IP经济",
	"备注": "",
	"链接": ""
}