{
	"名称": "一品红",
	"code": "300723",
	"全名": "一品红药业集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "药品的研发、生产和销售。",
	"产品": "化学药(含原料药和制剂)、特色中成药等",
	"概念": "重组蛋白，创新药，减肥药，DeepSeek概念，仿制药一致性评价，肝炎概念，猴痘概念，流感，融资融券，三胎概念，深股通，生物疫苗，医药电商，英伟达概念，粤港澳大湾区，智能医疗",
	"概念y": "新型病毒防治-55%  儿童用药-46%  医药-20%  新冠病毒防治-10%  苹果产业链-10%  白马股-9%",
	"概念详情": {
		"重组蛋白": "根据2023年年报，公司已建成重组蛋白研发与中试车间，具备生物疫苗研发及小规模生产能力。",
		"创新药": "公司2023年半年报：公司主营业务为药品的研发、生产和销售，以及生物疫苗产品的研发。目前公司在研慢病药包括全球创新药AR882等项目39个，公司现有慢病药注册批件52个，涵盖心脑血管疾病、泌尿系统疾病、消化系统疾病等多个疾病治疗领域，多个产品入选《国家基本药物目录》和《国家医保目录》。",
		"减肥药": "2024年7月24日公司关于全资子公司一类创新药APH01727片获得临床试验批准的公告：一品红药业股份有限公司（以下简称“公司”）全资子公司广州一品红制药有限公司（以下简称“一品红制药”）自主研发的一类创新药物APH01727片的药物临床试验申请已获得国家药品监督管理局批准，并收到《药物临床试验批准通知书》，将于近期开展临床试验。APH01727片是公司自主研发的一种高活性高选择性的胰高血糖素样肽-1受体激动剂（GLP?1RA），目标成为每天给药一次的口服小分子GLP-1R激动剂，拟用于2型糖尿病、超重/肥胖患者的治疗。",
		"流感": "公司在互动平台表示，公司生产的芩香清解口服液治疗儿童流行性感冒的临床研究是国内首个最高证据级别的RCT循证研究，研究结果表明，芩香清解口服液和奥司他韦对于儿童流感治疗效果和安全性相当；子公司华南疫苗在研产品包括四价流感疫苗。",
		"三胎概念": "随着二胎政策的放开以及人口老龄化的进程加快，公司主营产品儿童药及慢性病药具有广阔的市场前景。",
		"生物疫苗": "子公司瑞奥生物以自有资金对华南疫苗进行投资，投资完成后，瑞奥生物持有52.71%的股权，华南疫苗将成为公司的间接控股子公司。通过与其投资合作，公司将战略性地切入疫苗等生物医药领域。",
		"肝炎概念": "公司的注射用促肝细胞生长素可用于重型病毒性肝炎（急性、亚急性、慢性重症肝炎的早期或中期）的治疗和辅助治疗。",
		"猴痘概念": "公司生产的注射用阿昔洛韦可用于免疫缺陷者水痘的治疗。（注：国泰君安研报表示：根据美国CDC，目前尚无针对猴痘的特效疗法，但可结合天花疫苗，以及西多福韦、Brincidofovir、特考韦瑞、痘苗免疫球蛋白等药物，将猴痘疫情控制住。）",
		"粤港澳大湾区": "公司的研发、生产、生物基因疫苗产业、以及将要投资建设的原料药基地全部位于粤港澳大湾区。",
		"英伟达概念": "根据英伟达官网：公司参股AI新药研发公司阿尔法分子为英伟达初创加速计划中最终展示殿堂企业。阿尔法分子科技是一家专注于A1辅助新药研发领域的生物医药企业。阿尔法分子科技以解决国内新药研发技术手段薄弱的痛点为目标，致力于融合生物计算，人工智能和原创生物技术进行新药研发。其智能新药研发平台可以实现对靶标蛋白尤其是膜蛋白靶标三维结构精准预测，对百亿级药物分子高效筛选，并通过公司自主开发的AlphaE工具对药物分子活性做出精准预测。",
		"仿制药一致性评价": "据公司官网：一品红收到国家药品监督管理局核准签发的关于奥美沙坦酯口崩片的《药品注册证书》，本次获批的奥美沙坦酯口崩片是以化学药品3类申报注册，是国内首家获批的视同通过一致性评价产品，原研尚未进入国内销售。",
		"智能医疗": "2023年4月27日互动易：AI辅助新药研发将会是未来创新药研发的重要发展方向之一。公司持股7.6219%的阿尔法分子科技获得上海生物医药产业股权投资基金合伙企业（有限合伙）等机构的A轮投资。阿尔法分子科技是一家专注于AI辅助新药研发领域的生物医药企业。其以解决国内新药研发技术手段薄弱的痛点为目标，致力于融合生物计算、人工智能和原创生物技术进行新药研发。其智能新药研发平台可以实现对靶标蛋白尤其是膜蛋白靶标三维结构精准预测、对百亿级药物分子高效筛选；并通过公司自主开发的AlphaE工具对药物分子活性做出精准预测。",
		"DeepSeek概念": "2025年2月28日同花顺上市公司官方企业号，一品红接入DeepSeek为产销研提供有力支撑。",
		"医药电商": "2023年6月25日互动易：2021年6月，公司成立了非处方药营销中心，开始开拓非处方药市场。2022年，公司搭建了直营的天猫旗舰店和京东旗舰店。为更好拓展市场渠道，2023年初，公司注册成立了一品红大药房。公司持续打造立体化的营销网络，协同增效，满足消费者多样化的市场需求，提高公司的核心竞争力。"
	},
	"亮点": "在儿童用药、慢病用药领域具有较强竞争力",
	"同业": "儿童药物:  双鹭药业  广生堂  江中药业  贵州三力  康芝药业  葫芦娃  华特达因",
	"概念x": "中药   创新药   优化生育（三孩）   医药   疫苗   流感   新冠病毒防治",
	"概念xgb": {
		"中药": "公司产品类别涵盖特色中成药；公司核心中药产品主要包括芩香清解口服液、复方香薷水、馥感啉口服液等品种",
		"创新药": "聚焦儿童药、慢病药领域的创新型生物医药企业；公司组建 了400 余人的创新研发团队，搭建慢病药创新研发平台，布局多个创新药项目；如全球痛风创新药 AR882，是强效高选择性促尿酸排泄药，已进入全球 Ⅲ 期临床试验，还获美国 FDA 快速通道资格，且其自主研发的针对 2 型糖尿病和超重 / 肥胖患者治疗的口服小分子 GLP-1R 激动剂 APH01727 片，也已获批开展临床试验",
		"优化生育（三孩）": "公司儿童药产品结构丰富，可满足呼吸、抗感染、抗过敏、消化领域等儿童常见疾病临床诊疗需求，涵盖0-14岁全年龄段儿童患者，现有25个儿童药产品批件，其中芩香清解口服液和馥感啉口服液被纳入十三五国家科技重大专项",
		"医药": "聚焦儿童药、慢病药领域的创新型生物医药企业；公司组建 了400 余人的创新研发团队，搭建慢病药创新研发平台，布局多个创新药项目；如全球痛风创新药 AR882，是强效高选择性促尿酸排泄药，已进入全球 Ⅲ 期临床试验，还获美国 FDA 快速通道资格，且其自主研发的针对 2 型糖尿病和超重 / 肥胖患者治疗的口服小分子 GLP-1R 激动剂 APH01727 片，也已获批开展临床试验",
		"疫苗": "在生物疫苗领域，公司以重组蛋白纳米颗粒疫苗为技术创新方向，建立了生物疫苗开发平台；目前公司拥有全新的基因工程疫苗研发中试与产业化平台，开发多种人用疫苗产品，在研产品包括四价流感疫苗、 RSV疫苗等7款产品，在研的重组蛋白四价流感疫苗即将申报IND",
		"流感": "公司控股子公司广东华南疫苗股份有限公司自主研发的四价流感重组蛋白疫苗的药物临床试验申请获得国家药品监督管理局受理，并收到《受理通知书》",
		"新冠病毒防治": "20年2月，公司产品入选多省新型冠状病毒肺炎中医药诊疗方案"
	}
}