{
	"名称": "迈瑞医疗",
	"code": "300760",
	"全名": "深圳迈瑞生物医疗电子股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "所属申万行业：医疗器械Ⅱ",
	"行业": "医药生物—医疗器械",
	"业务": "医疗器械的研发、制造、营销及服务。",
	"产品": "生命信息与支持类产品、体外诊断类产品、医学影像类产品",
	"概念": "同花顺出海50，医疗器械概念，同花顺漂亮100，MSCI概念，融资融券，深股通",
	"概念y": "新冠病毒防治-10%  新股与次新股-0%  MSCI-0%  呼吸机-0%  再生医学材料-0%  医疗器械-0%  医疗信息化-0%  独角兽-0%  新型病毒防治-0%  深股通-0%",
	"概念详情": {
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"医疗器械概念": "国内医疗器械龙头,中国收入体量最大的医疗器械上市公司,多条产线市占率位于国内TOP3;主营分为生命信息与支持、体外诊断和医学影像系统三大类,监护仪设备、超声影像类设备在国内市占率保持第一位。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。"
	},
	"亮点": "国内医疗器械龙头",
	"同业": "医疗器械综合:  新华医疗  鱼跃医疗",
	"概念x": "医疗信息化   高价股   外资重仓   体外诊断   医疗器械   健康中国   白马股   MSCI   新冠病毒防治   呼吸机   新冠检测",
	"概念xgb": {
		"医疗信息化": "公司以“三瑞”IT解决方案打造智慧医疗生态系统，“三瑞”生态是由“瑞智联”生态系统、“瑞影云++”影像云服务平台、“迈瑞智检”实验室解决方案组成的院内医疗设备的集成化管理体系，服务于医院日益凸显的信息化建设需求，实现了床旁多种医疗设备融合、科室内信息互联互通，以及全院和跨院区数据共享",
		"外资重仓": "沪深港通渠道持有A股流通股占比11.66%",
		"体外诊断": "全球领先的医疗器械及解决方案供应商；体外诊断领域，公司产品包括血液细胞分析仪、化学发光免疫分析仪、生化分析仪、凝血分析仪、尿液分析仪、微生物诊断系统等及相关试剂，公司血球业务为国内第一；子公司海肽（HyTest）是全球领先的体外诊断抗原抗体供应商；21年体外诊断类产品收入84.49亿元，营收占比33.43%",
		"医疗器械": "中国最大、全球领先的医疗器械及解决方案供应商；拥有国内同行业中最全的产品线，覆盖生命信息与支持、体外诊断和医学影像系统三大类；生命信息与支持业务的大部分子产品如监护仪、除颤仪、麻醉机、呼吸机、输注泵、以及体外诊断业务的血球等渗透率均为国内第一；21年医疗器械行业收入252.58亿元，营收占比99.95%",
		"健康中国": "中国最大、全球领先的医疗器械及解决方案供应商；公司主要产品覆盖生命信息与支持、体外诊断以及医学影像，监护仪、呼吸机、除颤仪、麻醉机、输注泵、灯床塔和体外诊断领域的血球业务等市占率均为国内第一",
		"白马股": "中国最大、全球领先的医疗器械及解决方案供应商；公司产品覆盖生命信息与支持、体外诊断和医学影像系统三大类，监护仪全球第三、国内第一，彩超、AED除颤仪国内第一",
		"新冠病毒防治": "20年3月，公司陆续收到海外包括亚太、欧洲、中东等地区为应对疫情而产生的采购需求，近期由于意大利疫情的迅速升温，意大利政府紧急向迈瑞采购近万台抗疫设备，包括监护仪和呼吸机等产品",
		"呼吸机": "20年3月披露，公司陆续收到海外包括亚太、欧洲、中东等地区为应对疫情而产生的采购需求，目前在意大利开始出现集中且大量的订单需求，包括监护仪、呼吸机等设备；20年5月，呼吸机产能已提升4-5倍，月产量达到3000台",
		"新冠检测": "公司有新冠抗体检测试剂，已拿到CE以及境外多国的注册证，主要在海外销售；全资子公司HyTest作为检测试剂的原材料供应商，可供应新冠抗体产品，包括新型冠状病毒刺突蛋白RBD，新型冠状病毒刺突蛋白RBD抗体，新型冠状病毒核蛋白抗体，新型冠状病毒核蛋白多克隆抗体，IgM/IgG抗体等"
	}
}