{
	"名称": "罗博特科",
	"code": "300757",
	"概念": "华为海思概念股，共封装光学(CPO)，新型工业化，BC电池，HJT电池，TOPCON电池，高端装备，工业互联网，股权转让(并购重组)，光伏概念，华为概念，量子科技，融资融券，深股通，芯片概念，新能源汽车，英伟达概念",
	"财务": "",
	"分类": "大盘股",
	"全名": "罗博特科智能科技股份有限公司",
	"地域": "江苏省",
	"行业": "机械设备—自动化设备",
	"业务": "研制高端自动化装备和基于工业互联网技术的智能制造执行系统软件（R2Fab）。",
	"产品": "智能自动化设备、智能装配、测试设备及系统、智能制造系统R2Fab、光伏清洗工艺设备、太阳能电池铜互联整体解决方案",
	"概念详情": {
		"华为海思概念股": "2023年9月7日互动易：公司参股公司ficonTEC与华为海思合作业务涉及光测试和组装业务。",
		"共封装光学(CPO)": "2023年度监事会工作报告：报告期内，公司拟以发行股份及支付现金方式购买苏州斐控泰克技术有限公司合计81.18%的股权和ficonTECServiceGmbH和ficonTECAutomationGmbH各6.97%股权。2024年3月28日互动易：在硅光、CPO及LPO耦合、封装测试方面，ficonTEC作为全球领先的技术提供商。",
		"新型工业化": "公司主营业务为研制高端自动化装备和基于工业互联网技术的智能制造执行系统软件（R2Fab）。主要产品主要有新能源设备、LED及半导体领域相关生产设备、制程设备及相关配套自动化设备、汽车精密零部件领域智能自动化设备。",
		"高端装备": "公司是一家研制高端自动化装备和基于工业互联网技术的智能制造执行系统软件（MES）的高新技术企业。",
		"光伏概念": "2024年年报，公司主营业务产品为工业自动化设备及工业执行系统软件和高效电池解决方案，主要应用于光伏电池、电子及半导体等领域，目前公司主要下游应用领域为光伏行业。",
		"HJT电池": "公司的产品包括适用于HIT/HJT电池工艺的自动化设备，公司在光伏领域的技术及产品布局涵盖了普通工艺、N型工艺、PERC工艺和HIT/HJT工艺等不同工艺，可以满足未来的市场需求",
		"新能源汽车": "公司在新能源汽车制造行业的自动化布局主要是围绕以下两方面：一是用于ADAS智能驾驶的车载传感器装配与测试；二是各类电磁阀（铁），油泵以及相关零部件的装配与测试领域，目前初步建立了一些客户合作关系。",
		"工业互联网": "公司是一家研制高端自动化装备和基于工业互联网技术的智能制造执行系统软件（MES）的高新技术企业，主要为光伏电池、电子及半导体、汽车精密零部件、食品药品等领域提供柔性、智能、高效的高端自动化装备及制造MES执行系统软件。",
		"华为概念": "根据2023年9月5日互动易：公司参股公司ficonTEC与华为已有相关业务订单。",
		"TOPCON电池": "目前光伏电池主流是P型PERC电池技术，而N型电池片中HJT和TOPCON技术由于其较高的转换效率及效率提升潜力发展迅速，系未来重要的发展方向，两种技术路线各有优势，具体发展情况还要看光伏电池片市场未来发展路径选择。针对两种技术路线，公司均有相应的技术储备和具体的产品与之匹配，公司在TOPCON等高效太阳能电池主流技术路径上，为客户提供全套智能装备及系统解决方案。",
		"BC电池": "2023年9月5日互动易回复：公司有用于BC电池生产的相关设备，包括槽式单晶制绒机、链式去PSG/BSG清洗机、槽式碱抛光机、去绕镀清洗机、VDI铜电镀、HDI铜电镀、槽式去膜去种子层化锡、测试分选、石英舟类自动化、石墨舟类自动化、板式自动化、包装线自动化等设备。",
		"芯片概念": "2023年9月7日互动易：公司参股公司ficonTEC涉及光相关的测试及组装设备，光芯片的测试及贴装是其业务之一。同时，公司依托多年的战略布局，亦在持续深入拓展在光芯片、光电子及半导体高端装备业务布局。",
		"量子科技": "2023年度监事会工作报告：报告期内，公司拟以发行股份及支付现金方式购买苏州斐控泰克技术有限公司合计81.18%的股权和ficonTECServiceGmbH和ficonTECAutomationGmbH各6.97%股权。2022年2月11日互动易：FiconTEC的产品有在量子计算领域的应用。",
		"股权转让(并购重组)": "根据2024年10月8日公告，罗博特科智能科技股份有限公司（以下简称“公司”）拟以发行股份及支付现金的方式购买境内交易对方建广广智（成都）股权投资中心（有限合伙）、苏州工业园区产业投资基金（有限合伙）、苏州永鑫融合投资合伙企业（有限合伙）、上海超越摩尔股权投资基金合伙企业（有限合伙）、尚融宝盈（宁波）投资中心（有限合伙）、常州朴铧投资合伙企业（有限合伙）、南通能达新兴产业母基金合伙企业（有限合伙）合计持有的苏州斐控泰克技术有限公司81.18%股权；拟以支付现金方式购买境外交易对方ELASTechnologiesInvestmentGmbH持有的ficonTECServiceGmbHficonTECAutomationGmbH各6.97%股权；同时拟向合计不超过35名特定对象非公开发行股票募集配套资金（以下简称“本次交易”）。根据2024年7月30日公告，本次交易构成重大资产重组。",
		"英伟达概念": "根据2023年6月6日互动易：公司参股公司ficonTEC一直有向英伟达提供设备，同时与英伟达在1.6T的光模块工艺研发方面也有深入合作。根据2025年4月18日公告：2024年以来英伟达已向ficonTEC批量下单超50台耦合设备以及晶圆测试设备，耦合设备已批量发货，晶圆测试设备已完成FAT并有望继续保持增长。"
	},
	"概念y": "异质结电池HIT-10%  异质结电池HJT-10%  煤炭-10%  工业4.0-10%  光伏-0%  白马股-0%  新股与次新股-0%",
	"亮点": "公司产品主要运用于光伏领域，智能制造技术提供商",
	"同业": "自动化装备:  瀚川智能  博实股份  华昌达  天奇股份  科瑞技术  赛腾股份  赛摩智能  克来机电  博杰股份  瑞松科技  佰奥智能  燕麦科技  先惠技术  博众精工  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方  凯格精机  智信精密  豪森智能",
	"概念x": "高价股   工业自动化   光通信   光伏   智能制造   工业互联网   激光雷达   华为海思   异质结电池HJT   光电共封装CPO   英伟达概念",
	"概念xgb": {
		"工业自动化": "公司拥有完整的研发、设计、装配、测试、销售和服务体系，为光伏、电子及半导体等领域提供柔性、智能、高效的高端自动化装备及R2Fab系统软件；公司业务主要包括工业自动化设备及执行系统和高效电池解决方案，其中，工业自动化设备包括智能自动化设备、智能装配、测试设备及系统",
		"光通信": "参股公司ficonTEC是光电子封测行业重要的设备提供商，为光芯片、光电子器件及光模块的自动化微组装、耦合以及测试市场客户提供高精度自动化设备和相关技术服务",
		"光伏": "国内少数能够提供高端自动化装备和智能制造执行系统软件的企业之一；公司主营产品包括光伏电池自动化设备（刻蚀制绒/碱抛/扩散/LPCVD/PE-POLY/PECVD/背钝化/测试分选等工艺段）、光伏清洗工艺设备（返工片清洗机/碱抛机）等，主要应用于光伏硅片和电池片环节",
		"智能制造": "高端自动化装备和基于工业互联网技术的智能制造执行系统软件（MES）提供商；公司基于工业互联网分布式架构，已有相应产品和技术将光伏行业的生产模式向工业互联网和人工智能推进",
		"工业互联网": "高端自动化装备和基于工业互联网技术的智能制造执行系统软件（MES）提供商；公司基于工业互联网分布式架构，已有相应产品和技术将光伏行业的生产模式向工业互联网和人工智能推进",
		"激光雷达": "公司参股公司ficonTEC向激光雷达厂家提供组装及测试设备已有多年，目前逐步向提供整线方案发展",
		"华为海思": "公司参股公司ficonTEC与华为海思合作业务涉及光测试和组装业务",
		"异质结电池HJT": "公司作为光伏电池设备的领先企业，主要提供满足下游客户技术需求的自动化、智能化设备解决方案，包括PERC、TOPCon、HJT、IBC等技术的设备，公司在各电池技术路线上采取了全覆盖的布局策略，并且在TOPCon、HJT、IBC等新一代技术路线上推出了在降本或增效上具有优势的差异化设备产品",
		"光电共封装CPO": "公司间接参股公司ficonTEC已经出货CPO组装的设备，包括片上集成贴装设备、光纤预处理、光纤阵列耦合及组装设备等",
		"英伟达概念": "英伟达是参股公司ficonTECficonTEC重要的客户之一，双方在晶圆测试设备及光耦合设备领域有着重要合作，并已有设备交付应用及取得后续订单"
	},
	"概念z": "你收购光芯片设备公司",
	"备注": "",
	"链接": ""
}