{
	"名称": "新媒股份",
	"code": "300770",
	"概念": "文化传媒概念，知识产权保护，NFT概念，IP经济(谷子经济)，电子竞技，抖音概念(字节概念)，短剧游戏，高股息精选，国企改革，华为概念，华为海思概念股，...",
	"财务": "所属申万行业：互联网传媒",
	"分类": "中盘股",
	"全名": "广东南方新媒体股份有限公司",
	"地域": "广东省",
	"行业": "传媒—电视广播Ⅱ",
	"业务": "IPTV基础业务、互联网视听业务、内容版权业务及商务运营业务。",
	"产品": "IPTV基础业务、互联网视听业务、商务运营业务、内容版权业务",
	"概念详情": {
		"文化传媒概念": "公司主营业务包括IPTV基础业务、互联网视听业务、内容版权业务及商务运营业务。公司主要产品包括广东IPTV视听类增值业务、互联网电视业务、算法广告、电视购彩等。",
		"知识产权保护": "公司全资子公司广东南方电视新媒体有限公司拟与相关合作方共同发起设立合营企业，主要从事数字版权保护技术服务及信任体系建设等业务。公司已建成基于ChinaDRM的数字版权保护系统，是全国第一个具备ChinaDRM基础支撑能力的IPTV及OTT集成播控平台；参与数字版权管理相关行业标准文件的编制，同时获得相关专利一项。",
		"NFT概念": "公司持续创新版权内容运营模式，积极应用元宇宙、区块链等产业新兴技术赋能视频内容衍生价值挖掘。《去野吧！餐桌》是由新媒股份出品的户外露营美食轻综艺作品，该作品的主题限量明信片数字藏品已在智度股份旗下的元宇宙艺术社区“Meta彼岸”上线。",
		"华为概念": "公司与华为在云计算等领域进行了技术合作，以及在数字版权保护（ChinaDRM）和TVOS操作系统等前沿技术应用开展了科研合作。",
		"腾讯概念": "2020年11月11日互动平台回复：公司就云视听极光产品与腾讯计算机签署《互联网电视合作协议》合同期限为2017年4月25日至2022年4月24日，目前仍在合作期内。",
		"人工智能": "公司坚持以大数据引擎战略为突破，强化数据智能运营优势。截至2020年底，公司全渠道覆盖达到2.3亿用户，成为具有海量用户的超级入口和具有海量数据的智能平台。针对庞大的用户群体，新媒股份开展大数据分析，加强算法运营，采用人工智能算法技术改善内容推荐，根据用户喜好实现“千人千面”，精准推送，精细服务，更好地满足用户的视听需求。公司基于自身上市平台及资源实力，在传媒行业上下游纵向布局，重点战略投资了超高清制作和人工智能企业；并通过与国家广电总局广科院共建重点实验室、与广东省超高清视频创新中心共建“超高清视频前端系统与制作技术实验室”等方式，公司取得多项行业研究成果。基于在ChinaDRM、人工智能应用及区块链等前沿技术领域的科研能力，公司深度参与9项行业标准的制定。",
		"小米概念": "公司将联合小米科技有限责任公司通过各自的投资平台共同投资国内领先的少儿动画IP孵化企业广州艾飞文化传播有限公司，并完成工商变更登记备案。新媒股份、小米集团以及艾飞文化三方将联手进一步加强业务合作、整合资源，探索国内新型IP经营之路，携手打通IP高效创作孵化、IP多平台分发运营和IP跨界链接赋能等IP经营全链条生态。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广东广播电视台。",
		"网络安全": "2023年4月18日互动易回复：公司全资子公司广东南方电视新媒体有限公司与相关合作方共同发起设立合营企业寰宇信任（北京）技术有限公司，主要从事数字版权保护技术服务及信任体系建设等业务，共同制定数字版权管理ChinaDRM技术标准体系。新媒股份与合作方携手推动建立国际DRM领域中国模式，支撑我国超高清产业发展，保障我国网络空间安全。",
		"电子竞技": "2023年5月4日公司互动：公司与虎牙合作运营“云视听虎电竞”互联网电视app，为广大OTT用户提供优质的电子竞技视听内容。有线电视增值业务方面，公司持续拓展有线电视增值产品形态，联合头部电竞产品开展赛事直播，围绕电竞生态进行多元化的合作。",
		"虚拟数字人": "2023年5月5日互动易回复：公司联手科大讯飞共建“XR创新实验室”，面向大屏实际应用场景，围绕虚拟现实技术开展前瞻性技术创新，包括但不限于影视知识库、声纹和虚拟数字人等技术应用。",
		"在线教育": "2023年5月9日互动易回复：公司已在多个平台上线了教育课程专区，帮助家庭用户足不出户享受优质视听教育资源。未来，公司将继续布局教育赛道，持续聚合行业内优秀教育机构正版内容，严选K12、职业教育、外语教育等优质教育内容，重构家庭学习场景，探索建立大屏教育的业务生态平台。",
		"云游戏": "2023年5月5日互动易回复：公司围绕“智慧家庭”场景，为用户提供视频、音乐、游戏、生活等多元内容和综合服务。其中，广东IPTV平台上提供游戏专区服务，互联网电视app“云视听极光”内置云游戏大厅，相关服务可满足用户在家庭场景中多样化娱乐需求。",
		"元宇宙": "据9月18日互动易显示，公司联手科大讯飞共建“元宇宙XR创新实验室”，面向大屏实际应用场景，围绕虚拟现实技术开展前瞻性技术创新，包括但不限于影视知识库、声纹和虚拟数字人等技术应用技术平台。未来，公司将继续坚持以技术创新引领业务发展，对元宇宙等产业新兴技术与应用保持高度重视，携手合作伙伴探索多元化的业务与技术合作，在云游戏、5G+4K/8K、AR/VR、云计算、人工智能等领域深入挖掘业务新价值。",
		"短剧游戏": "2021年11月1日投资者关系活动记录表：公司联合广东广播电视台打造了粤式情景短剧《追梦者联盟》，还将联合TVB开展粤式短剧创作。",
		"快手概念": "2021年7月20日互动易：公司与快手合作推出互联网电视app“云视听快TV”，丰富了互联网电视用户在大屏上的短视频观看互动体验。",
		"抖音概念(字节概念)": "2023年7月3日互动易：公司参与投资制作的中华杂技竞演综艺《技惊四座》第二季在广东卫视、喜粤TV（广东IPTV）、抖音等平台热播，并在抖音等短视频平台开创“宣推导流+单集付费”新合作模式。",
		"高股息精选": "新媒股份连续3年股息率分别为：3.61%，4.81%，7.10%",
		"华为海思概念股": "2023年9月18日互动易：公司与华为主要在数字版权保护（ChinaDRM）、云计算、AI超高清视频等领域进行研究合作。公司与上海海思技术有限公司等合作方携手共建人工智能应用实验室，落实国家人工智能应用相关战略规划，开展广播电视全流程的人工智能应用技术研究。公司全资子公司广东南方电视新媒体有限公司与华为终端有限公司、上海海思技术有限公司等合作方共同设立合营企业寰宇信任（北京）技术有限公司，主要从事数字版权保护技术服务及信任体系建设等业务。",
		"IP经济(谷子经济)": "2024年4月26日互动易回复，新媒股份以打造“互联网新视听头部平台”为战略目标，夯实两大主营业务，继续保持IPTV市场领先地位，加强内容运营及线上活动营销，做好增值业务在线营销，丰富线下产品线，做好公众用户和行业用户的全权益保障，加强品牌营销推广，做大做强“喜粤TV”品牌影响力和品牌价值；逐步优化强化OTT播控管理，规范互联网电视传播秩序，为用户提供优质视听体验，持续以用户为中心提升产品体验，精细化运营优质大IP内容，多路径引流用户实现用户增长，创新业务形态。",
		"网络直播": "2023年9月19日互动易：公司运营的广东IPTV目前拥有185路电视直播频道，覆盖央视、地方卫视、特色数字频道、精品付费频道等频道；公司互联网电视业务针对部分体育赛事、电竞赛事等内容面向用户提供网络直播服务。",
		"虚拟现实": "2025年4月30日互动易：我司基于广电总局中长期项目《面向智慧电视终端的沉浸式可交互全空间自由视点直播技术集成应用》和广东省科技厅协同创新项目《超高清沉浸式全空间自由视点互动视频平台技术研究与应用项目》，正在与广电总局广科院、华中科技大学等单位共同开展自由视角视频等相关虚拟现实关键技术研究。"
	},
	"概念y": "超高清视频-0%  IPTV-0%  传媒-0%  业绩预增-0%  广电系-0%",
	"亮点": "全国领先的新媒体业务运营商",
	"同业": "电视媒体:  芒果超媒  东方明珠",
	"概念xgb": {
		"华为产业链": "新媒体业务运营商；公司与华为在云计算等领域进行了技术合作，以及在数字版权保护（ChinaDRM）和TVOS操作系统等前沿技术应用开展了科研合作",
		"回购": "24年8月，拟以5000万元-1亿元自有资金回购公司股份，用于减少公司注册资本，回购价格不超过49元/股",
		"广电": "广东省唯一的IPTV集成播控分平台运营商；公司为用户提供视频、音乐、教育、游戏、生活等多元内容和综合服务，业务覆盖IPTV、互联网电视、有线电视等主流媒体渠道；公司的广东IPTV视听类增值业务是依托IPTV基础业务，向广东省家庭用户提供视听类增值服务的业务；公司的互联网电视业务是公司基于互联网电视集成服务牌照与内容服务牌照授权，作为全国七家互联网电视集成服务平台运营商之一和十六家内容服务平台运营商之一，向全国大屏用户提供视频内容和综合服务",
		"超高清视频": "公司是 “超高清技术创新与应用国家广播电视总局重点实验室” 的共建单位，不仅推出了行业领先的 4k 多媒体影视应用产品，打造了 4k 云服务平台等，还与多方开展合作，积极推进超高清产业链布局，加速人工智能在超高清视频领域的生产应用",
		"区块链": "公司深化数字版权体系建设，携手寰宇信任（北京）技术有限公司，积极参与基于区块链和数字版权保护技术的数字资产技术应用研究",
		"人工智能": "公司积极推进平台 “智能化” 升级，依托人工智能技术对平台进行全方位革新；作为广电总局人工智能重点实验室共建单位，深入开展 AI 技术应用研究，凭借相关成果荣获 15 项省部级科技奖项；联合广科院等机构开展课题，探索 AI 等新兴技术在广电及家庭场景中的创新应用",
		"知识产权": "公司的内容版权业务是依托公司整合的内容版权资源和丰富的运营经验，向广东省外的IPTV平台、全国的有线电视平台等平台提供综合内容服务和增值应用服务；全资子公司广东南方电视新媒体有限公司与相关合作方共同发起设立合营企业寰宇信任（北京）技术有限公司，主要从事数字版权保护技术服务及信任体系建设等业务，共同制定数字版权管理ChinaDRM技术标准体系",
		"传媒": "广东省唯一的IPTV集成播控分平台运营商；公司的主营业务包括IPTV基础业务、互联网视听业务、内容版权业务及商务运营业务；公司的IPTV基础业务包括与广东电信合作、与广东移动合作、与广东联通合作三项，通过电信运营商虚拟专网向广东省家庭用户提供优质视频内容的高清互动电视业务",
		"快手概念股": "公司与快手合作推出互联网电视app“云视听快TV”，丰富了互联网电视用户在大屏上的短视频观看互动体验",
		"华为海思": "公司与上海海思技术有限公司等合作方携手共建人工智能应用实验室，开展广播电视全流程的人工智能应用技术研究；全资子公司广东南方电视新媒体有限公司与华为终端有限公司、上海海思技术有限公司等合作方共同设立合营企业寰宇信任（北京）技术有限公司，主要从事数字版权保护技术服务及信任体系建设等业务",
		"知识付费": "公司旗下云视听极光在“知识”频道有专属“财经理财”专栏，提供财经类知识付费节目",
		"云游戏": "公司互联网电视app“云视听极光”内置云游戏大厅"
	},
	"概念x": "华为产业链   回购   广电   超高清视频   区块链   人工智能   知识产权   MSCI   传媒   快手概念股   华为海思   知识付费   云游戏"
}