{
	"名称": "三只松鼠",
	"code": "300783",
	"概念": "年报预增，三胎概念，新零售，宠物经济，大消费，电子商务，深股通，食品安全，网红经济，网络直播，专精特新",
	"财务": "",
	"分类": "中盘股",
	"全名": "三只松鼠股份有限公司",
	"地域": "安徽省",
	"行业": "食品饮料—休闲食品",
	"业务": "自有品牌休闲食品的研发、检测、分装及销售。",
	"产品": "炒货食品、坚果制品、烘焙、肉制品、果干",
	"概念详情": {
		"年报预增": "公司预计2023-01-01到2023-12-31业绩：净利润20000万元至22000万元;增长幅度为54.97%至70.47%;上年同期业绩:净利润12905.74万元;。",
		"三胎概念": "公司存在面向6个月到14周岁提供从营养辅食到婴童零食一站式科学喂养的“小鹿蓝蓝”婴童食品品牌",
		"新零售": "公司现已开始在线下展开布局，线下门店分为投食店和松鼠小店，根据物流中枢和配套工厂情况进行规划，最大程度共享区域物流中心配送网络，提升物流配送效率，并向顾客提供质高价优、新鲜丰富便利的商品。",
		"食品安全": "子公司安徽中创食品检测有限公司经营范围包含食品类、食品包装物检测,产品质量管理咨询。",
		"网红经济": "2020年1月6日公司在互动平台称：公司从2018年就已经开始与直播合作，比如李佳琦、薇娅等都有合作。",
		"宠物经济": "公司设立安徽养了个毛孩宠物食品有限公司从事宠物食品业务。",
		"网络直播": "自直播方面，公司设立直播专项团队，依托品牌IP属性构建独有的语言体系和直播风格，在行业内率先开始自直播、虚拟直播的研究和探索。2020年，公司自直播超千场，实现销售额超1亿元。",
		"电子商务": "在线上业务端，公司抓住电商渠道整体高速发展的机遇及巨大的人口流量成长红利，迅速布局天猫、京东等线上主流电商平台，实现快速扩张，已发展成为休闲食品行业领军品牌。公司连续八年位列国内主流电商渠道坚果零食类目销量第一，双十一销售额多年保持零食类目第一。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。"
	},
	"概念y": "新零售-0%  盲盒-0%  大消费-0%  食品-0%",
	"亮点": "国内知名的休闲零食电商品牌，主营坚果、干果系列产品",
	"同业": "休闲食品:  良品铺子  劲仔食品  洽洽食品  桂发祥  来伊份  甘源食品  青岛食品  好想你  盐津铺子",
	"概念x": "新零售   优化生育（三孩）   休闲食品   食品   宠物经济   盲盒",
	"概念xgb": {
		"新零售": "国内规模领先的以坚果为主的休闲食品品牌；公司起源于电商，已形成覆盖电商、分销、门店等立体化销售渠道，淘系店铺和京东系店铺粉丝数合计1.15亿，粉丝数分别位列零食类目第一，公司连续多年位列国内主流电商渠道零食类目销量第一",
		"优化生育（三孩）": "国内休闲食品龙头；公司旗下“小鹿蓝蓝”作为婴童食品专业品牌，面向6个月到14周岁婴童提供从营养辅食到婴童零食一站式科学喂养方案，并打造了米饼、鳕鱼肠、奶酪块、酸奶溶豆等多款明星单品",
		"休闲食品": "国内规模领先的以坚果为主的休闲食品品牌；公司以坚果为核心，提供丰富可选的全品类休闲食品，包含坚果零食品牌“三只松鼠”与婴童食品品牌“小鹿蓝蓝”；公司坚果产品线上市场份额稳居第一，成功打造每日坚果、碧根果、夏威夷果、纸皮核桃、手剥巴旦木、蜀香牛肉等亿级大单品；公司已形成覆盖电商、分销、门店等立体化销售渠道，淘系店铺粉丝数超4500万，京东系店铺粉丝数超7200万，粉丝数位列零食类目第一，领跑休闲食品行业粉丝榜",
		"食品": "国内规模领先的以坚果为主的休闲食品品牌；公司以坚果为核心，提供丰富可选的全品类休闲食品，包含坚果零食品牌“三只松鼠”与婴童食品品牌“小鹿蓝蓝”；公司坚果产品线上市场份额稳居第一，成功打造每日坚果、碧根果、夏威夷果、纸皮核桃、手剥巴旦木、蜀香牛肉等亿级大单品；公司已形成覆盖电商、分销、门店等立体化销售渠道，淘系店铺粉丝数超4500万，京东系店铺粉丝数超7200万，粉丝数位列零食类目第一，领跑休闲食品行业粉丝榜",
		"宠物经济": "公司“养了个毛孩”品牌聚焦宠物食品",
		"盲盒": "公司对邦宝益智授权“三只松鼠”IP用于开发益智积木类产品，“三只松鼠”盲盒产品的设计研发、生产制造、宣传推广、销售及售后事宜均由邦宝益智负责"
	}
}