{
	"名称": "创源股份",
	"code": "300703",
	"全名": "宁波创源文化发展股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "所属申万行业：家用轻工",
	"行业": "轻工制造—文娱用品",
	"业务": "时尚文具、手工益智、社交情感、运动健身、生活家居及其他六大类产品的研发设计、生产、销售全套供应链。",
	"产品": "时尚文具类、社交情感类、手工益智类、生活家居类、运动健身类",
	"概念": "IP经济(谷子经济)，托育服务，文化传媒概念，宠物经济，电子商务，共同富裕示范区，国企改革，跨境电商，人民币贬值受益，三胎概念，体育产业，外贸受益概念，一带一路",
	"概念y": "二胎-100%  人民币贬值-100%  文具-83%  文化传媒-62%  业绩预增-43%  体育产业-10%  优化生育（三孩）-10%  盲盒-10%",
	"概念详情": {
		"IP经济(谷子经济)": "2024年5月15日公告，2023年公司与知乎和敦煌博物馆达成IP联名合作，分别推出飞鸟集本册产品及敦煌文创系列产品。",
		"托育服务": "公司持续发展“奇思妙玩”创造力课程研发，践行“艺术与科学同行”的教学具体课程体系，布局婴童教育产品和服务；子公司纸器时代主要从事休闲益智文化产品的国内销售，负责国内市场的开拓，产品主要为儿童早教用品及课程服务，产品由公司自主研发设计。",
		"文化传媒概念": "公司产品线丰富，主要产品涵盖手工益智类、时尚文具类和社交情感类等三大纸质时尚文教、休闲文化用品系列，1,000多个品种。其中手工益智类主要系剪贴册、剪贴内页、剪贴组件、剪贴套装、儿童早教包、儿童识字卡片、儿童绘本、动漫贴纸等。时尚文具类主要系时尚笔记本、时尚计划本、便签本、素描本、收纳盒、公文柜、风琴包、笔、木夹、图钉、书套等。社交情感类主要系感谢卡、心意卡、邀请卡、节日贺卡、礼品目录册、字母装饰灯、礼品袋、包装纸等节日用品。",
		"三胎概念": "主营文教体育休闲用品,其中手工益智类包括儿童早教包、儿童识字卡片、儿童绘本、动漫贴纸等,出口为主;开设2家直营培训中心,加快奇思妙玩创造力课程研发。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为97.85%，受益于人民币贬值。",
		"体育产业": "2020年5月23日互动平台回复：公司子公司宁波睿特菲体育科技有限公司主营体育健身用品。",
		"跨境电商": "2019年年报披露：国外市场销售也积极拓展跨国电商模式，睿特菲及美国睿特菲通过官网www.ritfitsports.com分销引流，同时拥有亚马逊店铺“RITFITLLC”和欧洲亚马逊店铺“RITFIT”；美国智源拥有亚马逊店铺“PAPERAGE”，跨境电商利用亚马逊平台广阔的市场机遇，覆盖全球各个国家和地区庞大的用户群体，实现便捷销售。",
		"宠物经济": "目前有子公司宁波睿特菲体育科技有限公司经营宠物用品，主要为宠物胸背带。",
		"共同富裕示范区": "公司地处浙江省宁波市，主营业务为时尚文教、休闲文化用品的设计、生产、销售。公司主要产品包括时尚文具、手工益智、社交情感、运动健身、生活家居及其他等。公司目前主要销售市场为北美市场及部分欧洲市场。",
		"电子商务": "子公司宁波创源文创电子商务有限公司今年以“THEDAILYPAPER＂品牌入驻三联、朵云、几何、钟书阁等线下连锁精品书店，上半年共入驻二十多家门店。",
		"国企改革": "公司属于国有企业。公司的最终控制人为宁波市人民政府国有资产监督管理委员会。",
		"一带一路": "2023年3月15日互动易回复：公司已于2019年成立新加坡和越南子公司，加大国际市场尤其是东南亚等“一带一路”沿线地区的市场参与度。"
	},
	"亮点": "宁波国资委旗下，已确立在时尚文教、休闲用品出口市场的领先地位，主要出口北美洲",
	"同业": "文具及办公用品:  广博股份  齐心集团  晨光股份",
	"概念x": "外贸受益概念   跨境电商   体育产业   优化生育（三孩）   浙江国企改革   足球   露营   国企改革   盲盒   IP经济/谷子经济",
	"概念xgb": {
		"外贸受益概念": "国内纸质时尚休闲文化产品供应商",
		"跨境电商": "公司子公司已运营跨境电商业务多年，包括运动健身和文教休闲用品",
		"体育产业": "休闲文化用品供应商；子公司创源体育用品布局运动健身板块供应链，自主研发生产销售家庭运动健身器材，为睿特菲及自有品牌提供有力支撑；子公司美国睿特菲主营家庭运动健身用品，包含哑铃凳、龙门架、负重器械及蹦床等",
		"优化生育（三孩）": "休闲文化用品供应商；公司手工益智品类项下包含儿童益智类，主要有故事书、识字卡片、拼图、贴纸等，供低龄、学龄儿童使用",
		"浙江国企改革": "宁波市国资委旗下；休闲文化用品供应商，公司主营六大类产品：时尚文具、手工益智、社交情感、运动健身、生活家居等",
		"足球": "公司子公司禾源纺织品与世界杯相关产品包含旗帜，围巾，球迷帽，束口袋等",
		"露营": "公司已探索过户外产品和露营产品，目前有极少量销售",
		"国企改革": "宁波市国资委旗下；休闲文化用品供应商，公司主营六大类产品：时尚文具、手工益智、社交情感、运动健身、生活家居等",
		"盲盒": "公司已研发与青年艺术家程竹合作类似泡泡玛特的Molly玩偶盲盒和NFT虚拟玩偶，尚为实验室产品",
		"IP经济/谷子经济": "公司与知乎和敦煌博物馆达成IP联名合作，分别推出飞鸟集本册产品及敦煌文创系列产品，后续公司也会积极争取合适的文化IP合作"
	},
	"概念z": "谷子经济、IP经济",
	"备注": "",
	"链接": ""
}