{
	"名称": "上海瀚讯",
	"code": "300762",
	"概念": "商业航天，卫星导航，军工信息化，5G，军工，军民融合，融资融券，深股通，无人机，芯片概念，智慧城市，专精特新",
	"财务": "",
	"分类": "中盘股",
	"全名": "上海瀚讯信息技术股份有限公司",
	"地域": "上海市",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "专网4G/5G通信装备的研制、生产和售后服务，提供专网宽带移动通信系统的设备及整体解决方案。",
	"产品": "宽带移动通信设备、其他产品",
	"概念详情": {
		"商业航天": "2024年5月9日投资者关系管理信息：公司成功中标相关低轨卫星星座地基基站与测试终端研制项目，首批次产品已于2023年年底顺利交付。公司中标入围低轨卫星星座一期卫星通信载荷产品研制，载荷预计于2024年投产，配合相关星座2024年发射规划，实现交付上星。",
		"卫星导航": "2024年半年报：公司卫星项目中转发器、QV射频前端、相控阵要具备批产投产技术状态，下半年进行小批量投产；已经具备载荷产品批产能力于下半年并完成首次交付。",
		"军工信息化": "上海瀚讯信息技术股份有限公司的主营业务是以专网4G/5G通信装备的研制、生产和售后服务为主，专注于陆、海、空、天领域特殊机构用户的行业应用，提供专网宽带移动通信系统的设备及整体解决方案。主要产品有军用宽带移动通信业务和铁路、城市轨道交通专网宽带移动通信产品。",
		"军工": "主要从事军用宽带移动通信系统及军用战术通信设备的研发、制造、销售及工程实施结合业务应用软件、指挥调度软件等配套产品,向军方等行业用户提供宽带移动通信系统的整体解决方案",
		"智慧城市": "公司的产品还应用于武警边防、智慧城市等领域，公司子公司上海瀚所信息技术有限公司向河北保通数据技术有限公司提供相关产品和服务，参与曹妃甸智慧城市建设。",
		"芯片概念": "公司研发了自主可控的国产化军用4G芯片、自主可控的算法及协议软件。",
		"军民融合": "公司主营业务涉及军民两用核心通信芯片算法的设计，也属于《国务院办公厅关于推动国防科技工业军民融合深度发展的意见》中重点支撑建设的领域",
		"无人机": "无人机中继设备支持无人机加装升空应用，与车载基站互联，为车载基站提供中继链路，也可与车载台和背负台等类型终端互联，提供终端自组网中继链路。",
		"5G": "上海瀚讯信息技术股份有限公司的主营业务是专网4G/5G通信装备的研制、生产和售后服务，提供专网宽带移动通信系统的设备及整体解决方案。公司的主要产品是宽带移动通信设备、其他产品。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。"
	},
	"概念y": "国产软件-10%  无人机-10%  军工-0%",
	"亮点": "军用宽带移动通信行业领军企业",
	"同业": "专网通信设备:  海格通信  海能达  烽火电子  七一二  景嘉微  东方通信  佳讯飞鸿  广哈通信  东土科技  震有科技  三旺通信  邦彦技术  亚联发展",
	"概念x": "5G   军民融合   智慧城市   军工   无人机   国产芯片   卫星互联网   军工信息化",
	"概念xgb": {
		"5G": "公司主要以军用4G/5G战术通信装备的研制、生产和售后服务为主，专注于以陆、海、空、火箭军、战略支援部队为主要用户的军用行业，提供专网宽带移动通信系统的设备及整体解决方案；公司5G小基站项目目前已顺利取得了入网测试证和工信部核发的型号核准证，预计22年下半年将完成相关工作，实现投产",
		"军民融合": "军用宽带移动通信行业领军企业；公司主要从事军用宽带移动通信系统及战术通信设备的研产销与工程实施，提供整体解决方案；产品覆盖陆、海、空等多军兵种，还应用于武警边防等领域",
		"智慧城市": "公司子公司上海瀚所信息技术有限公司向河北保通数据技术有限公司提供相关产品和服务，参与曹妃甸智慧城市建设，且其专网宽带移动通信产品可应用于智慧城市领域",
		"军工": "军用宽带移动通信行业领军企业；公司主要从事军用宽带移动通信系统及战术通信设备的研产销与工程实施，提供整体解决方案；产品覆盖陆、海、空等多军兵种，还应用于武警边防等领域",
		"无人机": "军用战术通信装备整体解决方案提供商；研发围绕无人机应用的集群组网与宽带指挥产品，支持多个无人机集群宽带通信，实现空 - 空、空 - 地多目标的大流量、远距离组网需求，为无人机通信提供解决方案",
		"国产芯片": "公司已形成 “芯片 — 模块 — 终端 — 基站 — 系统” 的全产业链布局，其国产化自主可控通用处理板采用 FT2000 + 高性能 64 核 ARM 处理器，可实现 10Gbps 回传等功",
		"卫星互联网": "“千帆星座”通信分系统承研单位；公司目前正全力研制并供应卫星通信载荷、终端等关键设备，已成功中标多个相关项目；2024年4月设立瀚阙信息子公司，聚焦低轨卫星载荷系统的研发制造，积极为卫星互联网业务拓展加码 ",
		"军工信息化": "公司主要以专网4G/5G通信装备的研制、生产和售后服务为主，专注于陆、海、空、天领域行业用户的行业应用，提供专网宽带移动通信系统的设备及整体解决方案；主要产品有军用宽带移动通信业务和铁路、城市轨道交通专网宽带移动通信产品"
	},
	"概念z": "商业航天、卫星互联网",
	"备注": "",
	"链接": ""
}