{
	"名称": "泉为科技",
	"code": "300716",
	"全名": "广东泉为科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：塑料Ⅱ",
	"行业": "基础化工—塑料",
	"业务": "低碳、环保高分子材料及其相关产品业务和汽车配件市场业务；异质结(HJT)电池、组件、钙钛矿、工商业储能等产品的技术研发、生产、销售业务。",
	"产品": "光伏电池、光伏组件、EVA环保改性材料及其制品、TPR环保改性改性材料、环保改性材料制品",
	"概念": "钙钛矿电池，HJT电池，新材料概念，长安汽车概念，储能，光伏概念，华为汽车，节能环保，可降解塑料，碳中和，新能源汽车，...",
	"概念y": "新材料-100%  流感-10%  头盔-10%  可降解塑料-10%  新疆节能环保-10%  智能音箱-10%  纤维新材料-10%",
	"概念详情": {
		"钙钛矿电池": "2023年4月13日互动易：公司目前已布局多项钙钛矿技术专利，覆盖工艺、材料等方面。公司计划明年建立钙钛矿／异质结中试线。",
		"HJT电池": "国立科技持有山东泉为新能源科技有限公司35%股权，山东泉为的主营业务是异质结光伏电池（HJT）和储能。公司现光伏异质结光伏电池规划产能15GW。",
		"新材料概念": "广东国立科技股份有限公司的主营业务为低碳、环保、再生高分子材料及高分子材料制品的研发、生产、销售和技术服务，主要产品包括EVA环保改性材料及制品、TPR环保改性材料及制品、改性再生工程塑料等三大系列。",
		"节能环保": "公司主营业务为低碳、环保、再生高分子材料及高分子材料制品的研发、生产、销售和技术服务。",
		"智能音箱": "2019年12月11日公司在互动平台称：东莞市国立腾云智能科技有限公司主要业务为研发、设计、生产智能音箱、智能耳机、智能学习机、智能玩具、文具、电子设备及其他电子产品、办公用品等产品，",
		"可降解塑料": "2020年12月3日互动平台回复：公司所研发的PBAT和PLA可降解材料已报送相关部门申请中国降解标准GB/T19277.1-2011和欧盟降解标准EN13432认证，目前尚未取得证书。公司所研发的PBAT和PLA降解材料，目前尚未量产。",
		"碳中和": "公司主营业务为低碳、环保高分子材料及高分子材料制品的研发、生产、销售和技术服务。",
		"新能源汽车": "2022年9月22日，公司在互动平台回复：公司已投资的控股子公司重庆大江国立，是由国立科技与重庆大江信达车辆股份有限公司混改投资设立的一家从事汽车零部件研发、制造的高新技术企业。其主要为长安汽车及其新能源汽车等提供精密铸件材料及部件，目前经营状况良好，订单充足，与长安等客户建立了良好稳定的战略合作关系。",
		"光伏概念": "国立科技持有山东泉为新能源科技有限公司35%股权，山东泉为致力于在全球范围内提供清洁能源整体解决方案，向全球客户提供光伏组件、储能电池产品。",
		"储能": "2022年4月，山东泉为通过公开招标方式与雅博股份全资孙公司深圳市三义建筑系统有限公司（以下简称“深圳三义”）签订《年产2GW异质结光伏组件及1GWh储能产品建设项目》合同，项目合同金额25,000万元（含税），占公司2021年经审计净资产的90.26%。",
		"华为汽车": "2022年8月1日互动易回复：国立科技新能源汽车研发制造业务主要由控股子公司大江国立负责运营，大江国立是一家从事汽车零部件研发、制造的“专精特新”高新技术企业。其主要为汽车提供精密铸件，目前承接了长安新能源汽车C385（长安深蓝）、长安汽车E11（阿维塔）、长安C589等新产品等多个车型配套服务，与长安汽车形成了长期稳定的战略合作伙伴关系。",
		"长安汽车概念": "根据2023年半年报显示，公司控股子公司大江国立业主要为长安新能源汽车C385（长安深蓝）、长安汽车E11（阿维塔）、长安C589等新产品等多个车型配套服务，与长安汽车形成了长期稳定的战略合作伙伴关系。"
	},
	"亮点": "沃尔玛、亚马逊、迪士尼等国际知名企业认定的改性材料供应商",
	"同业": "光伏工程:  东旭蓝天  珈伟新能  阳光电源  芯能科技  能辉科技",
	"概念x": "光伏   智能音箱   流感/口罩   可降解塑料   异质结电池HJT   头盔",
	"概念xgb": {
		"光伏": "公司光伏新能源板块主要业务为异质结（HJT）电池、组件、钙钛矿、工商业储能等产品的技术研发、生产、销售、运营为一体的产品系统集成服务，主要产品包括异质结（HJT）太阳能电池及组件、工商业储能等，一期的前3GW高效异质结光伏组件产能已量产",
		"智能音箱": "参股子公司东莞市国立腾云智能科技有限公司主要业务为研发、设计、生产智能音箱、智能耳机、智能学习机、智能玩具、文具、电子设备及其他电子产品、办公用品等产品",
		"流感/口罩": "公司已研发用于口罩熔喷布的聚丙烯原材料",
		"可降解塑料": "20年12月，互动平台表示：公司所研发的PBAT和PLA可降解材料已报送相关部门申请中国降解标准GB/T19277.1-2011和欧盟降解标准EN13432认证，目前尚未取得证书；公司所研发的PBAT和PLA降解材料，目前尚未量产",
		"异质结电池HJT": "国内极具影响力的新技术、新工艺、新材料高科技产业基地之一；公司光伏新能源板块主要业务为异质结（HJT）电池、组件、钙钛矿、工商业储能等产品的技术研发、生产、销售、运营为一体的产品系统集成服务，主要产品包括异质结（HJT）太阳能电池及组件、工商业储能等",
		"头盔": "主要产品是EVA、TPR环保改性材料及其制品、改性再生工程塑料，可应用于头盔行业"
	}
}