{
	"名称": "中信出版",
	"code": "300788",
	"概念": "IP经济(谷子经济)，知识产权保护，抖音概念(字节概念)，AIGC概念，AI智能体，百度概念，电子商务，国企改革，人工智能，深股通，数据要素，文化传媒概念，元宇宙，职业教育，中字头股票",
	"财务": "",
	"分类": "中盘股",
	"全名": "中信出版集团股份有限公司",
	"地域": "北京市",
	"行业": "传媒—出版",
	"业务": "图书出版与发行业务、知识服务业务和文化消费业务。",
	"产品": "图书出版物销售、数字阅读服务",
	"概念详情": {
		"IP经济(谷子经济)": "2024年半年报：围绕IP逻辑，在周边衍生品领域加大布局，已与环球影城达成小黄人、功夫熊猫衍生品合作，另获得“葬送的芙莉莲”等IP的衍生品运营授权。",
		"知识产权保护": "2019年7月18日公司互动平台回复本公司结合自身实际，制定了严格的合同管理、知识产权采购管理、侵权风险监控管理等制度，采取了版权登记、签订严密版权合同、加入京版反盗版联盟、聘请维权公司、设专人专岗负责知识产权保护、维权工作等一系列知识产权保护措施，建立、执行并不断完善知识产权保护体系。",
		"抖音概念(字节概念)": "根据2023年2月16日互动易，公司与百度、抖音、腾讯、B站、喜马拉雅、新浪等互联网企业均维持良好的伙伴关系，以数字内容、线上活动等合作为主",
		"文化传媒概念": "中信出版社成立于1988年,隶属于中国中信集团有限公司,2008年改制为中信出版股份有限公司,2013年发展成为中信出版集团,具有国家新闻出版总署颁发的出版、发行、零售全牌照。主营为图书出版与发行、书店零售及其他文化增值服务。",
		"职业教育": "公司与美国Kaplan教育集团2014年底成立合资公司中信楷岚，标志着中信出版正式进军教育培训产业。在教育培训领域，中信楷岚将依托Kaplan集团的内容版权优势，进一步拓宽自身产品业务线，延伸业务链条，打通上下游渠道资源，以国际视角立足并服务中国市场，力争发展成为一家具有较强竞争实力的职业教育培训机构。",
		"元宇宙": "公司举办的元宇宙大赛第一赛段已经圆满结束，第一批数字藏品已在鲸探平台上线",
		"电子商务": "公司已建立起覆盖实体书店、平台电商、社群电商、内容电商、兴趣电商和机构客户的立体化销售网络，囊括线上、线下全渠道，图书销售至全国各地，每年销售图书近五千余万册，辐射读者数千万人。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国中信集团有限公司。",
		"百度概念": "2022年12月5日公司互动回复：公司与百度联合打造的文化访谈节目《深夜书房》已于2022年3月17日上线，两个月内创下超三千万全网播出数据，同时公司也正在稳步推进与百度的战略合作。",
		"AIGC概念": "2023年4月27日公司互动：公司以建立智慧阅读新生态探索出版新模式，现已设立“平行出版实验室”，启动“AIGC数智化出版项目”，加速推动AI技术在出版流程的应用，提高出版效率、降低成本费用；并在运用AIGC积累数字资产、创新收入模式方面认真研究论证。公司正在积极孵化翻译图书、智能数字营销、少儿IP等领域的创新项目。",
		"数据要素": "2023年5月15日公告：公司依托自身的数据资源优势、智库研究能力、行业服务经验及产业链资源，提供全面的综合经济信息服务，包括金融数据业务、高端智库业务、数字政府业务和其他创新业务四大板块；现拥有授权期内各类版权和P储备超过1.6万种，公司现已设立“平行出版实验室围绕自身价值提升，妥盖用好版权数据，与相关技术公司开放合作，持续推进AIGC应用于积累数字资产、创新收入来源方面的研究论证。",
		"人工智能": "2023年年报：公司始终秉持创新发展理念，积极拥抱科技变革，探索生成式人工智能（AIGC）技术应用于出版业生产流程关键环节，于报告期内上线AIGC数智出版平台辅助图书出版，提升出版效率、优化精准营销，持续降本增效；重视生产要素新内涵及其创新性配置，推动数据资产研发，先行先试打造新质生产力。中信出版发展研究中心入选国家新闻出版署2023年度出版智库高质量建设计划，深入研究并探索试验AIGC在出版业的应用，与模型技术公司开放合作、共建生态。",
		"AI智能体": "2024年7月10日投资者关系活动记录表：此外，公司已经签署了多个智能体，支持作者的运营和内容创作授权，能对创作者的内容进行梳理和对知识进行认证审校。公司今天发布了凯文凯利的数字人和动漫向的狸妹数字人，与国内创作者的合作也在不断推进。未来，公司将在不同领域推出智能平台，并陆续发布相关业务场景的智能体。"
	},
	"概念y": "知识产权-0%",
	"亮点": "经济管理类图书的市场占有率继续保持第一",
	"同业": "图书出版:  南方传媒  龙版传媒  果麦文化  荣信文化  中南传媒  新经典  中国出版  新华文轩  读客文化  浙版传媒  内蒙新华  中文传媒  山东出版  凤凰传媒  皖新传媒  长江传媒  中国科传",
	"概念xgb": {
		"央企改革": "实控人中信集团；公司主营图书出版与发行业务、知识服务业务和文化消费业务",
		"教育": "子公司中信楷岚教育是致力于提供职业教育和国际教育服务、并涉及相关领域资源整合的国际化教育机构",
		"知识产权": "在国内具有较强影响力和较大规模的综合文化服务提供商；公司目前拥有授权期内各类版权和IP储备超过 1.5 万种，拥有图书数字版权逾万种，持续与知名IP洽谈综合开发和多媒介传播，致力于版权价值最大化和出版深度融合发展",
		"传媒": "中信集团旗下全国优秀出版机构；公司主营图书出版与发行业务、知识服务业务和文化消费业务；公司出版领域涵盖主题出版、经济与管理、少儿、文学、传记、科普、生活、艺术等主要图书品类，图书销售覆盖全模式、全渠道，内容电商自播发展迅速；知识服务业务面向音视频平台供给数字内容，运营中信书院app，提供电子书/有声书/图书解读类产品、课程、播客、视频节目、论坛、研学等泛知识服务",
		"NFT": "公司已开发电子书、有声书、音视频栏目和课程、播客、NFT等多种数字内容产品；推出首个捆绑图书的《山海经》数字藏品",
		"国企改革": "实控人中信集团；公司主营图书出版与发行业务、知识服务业务和文化消费业务",
		"职业教育": "公司与美国Kaplan教育集团共同出资组建的中信楷岚教育（公司持股49%），是致力于提供职业教育和国际教育服务、并涉及相关领域资源整合的国际化教育机构；凭借Kaplan在Investment、Finance、Real Estate、Healthcare、English Training培训等方面的资源优势及其遍布海外的高等院校及培训中心，中信楷岚教育通过行业资质认证及职业培训、标准化考试业务、英语学习及终身学习业务，形成中信特色的教育体系和品牌影响力，不断提升本土化职业教育水平",
		"知识付费": "公司知识服务业务以高品质内容的数字化生产和传播，运营中信书院app，并面向广大音视频平台供给数字内容，与国际国内知名专家、学者、作者共建“知识共同体”，不断拓展和创新知识产品和服务体系，中信书院付费用户数持续增长",
		"IP经济/谷子经济": "公司成立动漫事业部加速推进动漫文创战略，打造引进、国创、青春文学、独立策划四条图书产品线，推出面向二次元人群的全新动漫新零售品牌“谷知谷知”，集合热门IP周边产品和国内外精选ACG图书，构建动漫文创生态圈"
	},
	"概念x": "央企改革   教育   知识产权   传媒   NFT   国企改革   职业教育   知识付费   IP经济/谷子经济"
}