{
	"名称": "迪普科技",
	"code": "300768",
	"概念": "数字水印，智慧政务，ETC，5G，AI智能体，DeepSeek概念，VPN，安防，财税数字化，东数西算(算力)，工业互联网，国产操作系统，鸿蒙概念，华为概念，华为鲲鹏，量子科技，密码安全管理，人工智能，融资融券，深股通，数据安全，数据中心，态势感知，腾讯概念，网络安全，物联网，新型工业化，信创，云计算，智能电网",
	"财务": "所属申万行业：计算机应用",
	"分类": "中盘股",
	"全名": "杭州迪普科技股份有限公司",
	"地域": "浙江省",
	"行业": "计算机—软件开发",
	"业务": "全场景网络安全产品的研发、制造和销售。",
	"产品": "安全产品、网络及应用交付产品、服务类业务",
	"概念详情": {
		"数字水印": "2023年4月13日公司互动：公司不断丰富数据安全类产品，如数据库审计、数据库透明加密系统、数据脱敏、数据水印溯源系统等。",
		"智慧政务": "公司2023年半年报：在政府用户中，公司是国家信息中心在电子政务安全领域的战略合作伙伴，同时也是国家电子政务外网和多个省份电子政务外网标准起草单位，为各级党政机关网络安全提供有力保障。公司产品已经全面服务多个国家部委及金税、金关等“金”字工程，并在各省市电子政务工程中得到广泛应用；信创负载在国家税务总局全国43个节点实现规模部署；继承建国家医保信息平台后，又突破黑龙江、贵州、甘肃、云南等十多个省级医保平台。",
		"ETC": "2023年4月3日微信公众号发布：迪普科技凭借丰富的交通行业安全建设经验，深耕交通行业场景，以全国中心系统、省联网中心系统、路段/区域中心系统、收费站系统、ETC发行系统、ETC门架系统划分安全区，耦合适配云计算、大数据、物联网等创新技术，助力收费公路联网运行“一张网”体系“由大到强”高质量发展。",
		"网络安全": "根据2023年4月19日互动易：公司是国内网络安全产业的领先厂商，聚焦网络安全、数据安全、云安全、应用交付等领域，构建了包括自安全网络、安全检测、安全分析、安全防护、安全服务、应用交付在内的产品体系，为客户提供全场景网络安全解决方案及全生命周期的安全运营保障。",
		"国产操作系统": "公司推出全系列国产化网络、安全、应用交付产品,采用国产CPU、内存及芯片,同时迪普科技全系列产品均采用L2~7融合国产化操作系统Conplat,实现真正的自主可控",
		"量子科技": "2020年2月24日公司在互动平台称：公司是全国首条量子通信光纤链路（京沪干线）等国家级重大项目的安全产品提供商，量子通信干线安全产品提供。",
		"工业互联网": "2019年12月19日公司在互动平台称：迪普公司是工业互联网产业联盟会员单位，第一届“工业信息安全应急服务支撑单位”，迪普耦合用户的需求、应用场景，不断地创新和实践，总结形成了一套完整的工业互联网行业网络安全体系，产品有工业防火墙、工业交换机等满足了用户业务需求。",
		"云计算": "2024年半年报：公司云安全管理平台是一款架构先进、适用范围广泛的云计算安全管理产品，能广泛兼容多种云计算环境，为云服务提供商搭建安全服务能力平台，实现安全能力的可运营、可持续产出，云安全管理平台结合公司技术优势为行业云、私有云等构建了真正属于云时代的安全防护框架。公司深度参与运营商云数据中心建设，积累了丰富的建设经验，产品得到验证，获得了用户广泛认可。",
		"数据安全": "杭州迪普科技股份有限公司的主营业务是全场景网络安全产品的研发、制造和销售。公司的主要产品是安全产品、网络及应用交付产品、服务类业务。",
		"数据中心": "公司为全场景安全综合解决方案提供商，推出了覆盖园区网、数据中心等常见组网场景的一系列基础网络产品。基于多年对用户需求的理解，耦合产品方案自身优势，构建了自安全基础架构（自安全物联网、自安全园区网、自安全数据中心），实现从网络安全到安全网络的演进。在金融行业用户中，公司应用交付平台产品应用于交通银行总行数据中心、中国工商银行全行等；公司防火墙产品应用于中国银行北京数据中心、上海数据中心以及超过20个一级分行；从2015年开始，公司防火墙产品规模应用于恒丰银行多个数据中心及分行。",
		"华为概念": "DPtechFW1000软件获得的华为云Stack和华为云鲲鹏云服务的双兼容技术认证，迪普科技产品将联合华为云的优势，为客户提供更优质的服务。",
		"华为鲲鹏": "DPtechFW1000软件获得的华为云Stack和华为云鲲鹏云服务的双兼容技术认证，迪普科技产品将联合华为云的优势，为客户提供更优质的服务。",
		"信创": "2022年11月7日互动易回复：公司拥有全系列的信创产品，为用户提供安全可靠、自主可控的产品及解决方案，公司信创产品在金融、运营商等众多行业中广泛应用。",
		"人工智能": "2022年半年报：公司自主研发的基于AI检测的智能威胁检测技术，基于智能化的语义分析引擎、行为分析引擎，结合高效的沙箱动态分析技术、丰富的特征规则库、全面的检测策略库，深度检测APT攻击行为。",
		"新型工业化": "2023年5月26日互动易：公司拥有完善的工控安全产品体系，持续加强对工业互联网安全技术研究与创新，为工业企业提供全生命周期的工业互联网安全解决方案和专业安全服务。",
		"安防": "公司官微:迪普科技深耕于视频监控系统安全防护领域，视频物联安全产品广泛应用于“平安城市”“天网工程”“雪亮工程”等一系列公共安全视频监控联网建设，累计全国1000余个落地案例。",
		"物联网": "根据2025年4月15日公告：万物互联带来便利的同时带来了潜在安全风险。物联网设备本身的安全性比较低，部署位置分散，点多面广，容易被非法分子利用当作攻击的跳板。公司在2016年G20杭州峰会期间即提出了物联网安全解决方案，主要定位视频网安全场景，并陆续参与了多项视频安全相关国家标准和行业标准的编写，针对视频网资产提出了“终端可信、行为可控”的“白名单”防护思路，结合资产管理、运维管理，保障物联网安全,公司持续落地超过1,000个应用案例，2022年IDC报告指出，公司领跑视频网物联接入安全。",
		"鸿蒙概念": "2021年7月5日互动易：迪普科技零信任安全ZTS系列产品全面适配鸿蒙OS。",
		"5G": "2023年9月28日微信公众号发布：迪普科技助力安徽移动打造“一体两翼”5G+电力安全运营保障体系。项目建设形成一个更健壮的网络和电力基础设施主体（一体），围绕算网提升和安全运营主题（两翼），部署5G全流量威胁感知平台，构建主动智能网络安全监测体系，强化5G安全监测能力、网络安全运营能力，实现电力专网态势感知。",
		"智能电网": "2023年6月5日互动易回复：公司在电力行业深耕多年，持续研究电网场景的重点网络安全技术需求。在新型电力系统的推进过程中，公司持续参与新技术研究，符合新型电力系统网络安全需求的多个解决方案得以应用与落地，如\"物联网安全接入资源池\"和\"加密流量安全分析\"等。公司将紧贴电力行业的实际需求，持续将公司在安全运营和数据安全等关键领域积累的技术和服务深度融合于电力行业场景之中，持续为电力能源用户提供可靠、可信、可落地的网络安全建设支持。",
		"财税数字化": "2023年年报：公司产品已经全面服务多个国家部委及金税、金关等“金”字工程，并在各省市电子政务工程中得到广泛应用；信创负载在国家税务总局全国43个节点实现规模部署；继承建国家医保信息平台后，又突破黑龙江、贵州、甘肃、云南等十多个省级医保平台。",
		"DeepSeek概念": "2025年2月10日互动易：公司作为网络安全行业的领军企业，积极探索“AI+安全”创新应用，强化AI技术对产品体系的赋能。公司基于不同的安全业务场景深度融合了通义千问、DeepSeek、百川、GLM等通用大模型在网络安全领域的能力，经过增量预训练和调优，应用于安全运营、数据分类分级和敏感数据识别等场景，提升产品体系的核心能力，持续为用户的安全保驾护航。",
		"腾讯概念": "2022年7月7日互动易：云安全领域是公司解决方案适用的场景之一，公司在运营商的边缘云，私有云，公有云以及电子政务云等诸多场景服务公司价值用户。同时我司也是华为、腾讯的生态合作厂商。",
		"AI智能体": "2025年8月5日公告：AI产品主要包括安全运营智能体、数据分类分级智能体、垂直行业智能体等，基于大模型能力对告警进行精准降噪，大幅提升安全运营效率，自动识别敏感数据，并定义数据的敏感程度和重要性，为数据全生命周期的合规管控与风险最小化提供依据。公司在2016年组建了AI研究和赋能中心，一方面开发出用户实体行为分析、智能语义分析等十几种引擎和AI模型，对自有产品进行AI赋能，另一方面把AI赋能到千行百业，为各行业客户在数字化转型中面临的挑战提供一站式AI智能解决方案。",
		"东数西算(算力)": "根据2025年7月22日官微：迪普科技推出的国产化400G算力交换机系列，秉持着技术领先与自主可控的理念，在市场中独树一帜。"
	},
	"概念y": "IPv6-10%  国产软件-0%  网络安全-0%  量子通信-0%",
	"亮点": "多家交通，水利，钢铁，汽车，制药，食品领域的大型企业",
	"同业": "网络安全综合:  任子行  北信源  启明星辰  奇安信  山石网科  安恒信息  深信服  绿盟科技  东土科技  星网锐捷  天融信  亚信安全  高凌信息  永信至诚  锐捷网络  盛邦安全  中新赛克  恒为科技  电科网安  国投智能",
	"概念x": "华为产业链   国产软件   量子通信   人工智能   网络安全   智能制造   工业互联网   国产操作系统   信创   华为云·鲲鹏   IPv6   交换机   智能电网",
	"概念xgb": {
		"华为产业链": "公司是华为云（鲲鹏）生态合作伙伴之一，DPtech FW1000软件获得华为云Stack和华为云鲲鹏云服务的双兼容技术认证",
		"国产软件": "全场景网络安全产品及运营解决方案的领先提供商；为各行业用户提供全场景的安全产品和解决方案，主要包括安全产品、应用交付产品、网络产品以及安全服务等；在运营商用户中，公司的防火墙、入侵防御、异常流量清洗、WEB应用防火墙、漏洞扫描、应用交付平台等产品多年入围三大运营商的集中采购名单，并且多次在多个标段中位列第一",
		"量子通信": "国家信息中心在电子政务安全领域的战略合作伙伴，也是全国首条量子通信光纤链路（京沪干线）等国家级重大项目的安全产品提供商，量子通信干线安全产品提供商",
		"人工智能": "公司作为网络安全行业的领军企业，积极探索“AI+安全”创新应用，强化AI技术对产品体系的赋能；公司基于不同的安全业务场景深度融合了通义千问、DeepSeek、百川、GLM等通用大模型在网络安全领域的能力，应用于安全运营、数据分类分级和敏感数据识别等场景；基于业内先进大模型优化 AI 智能引擎，推出 AI 基座解决方案，包括 AI 一体机、智能体等，能满足多行业智能化转型需求 ",
		"网络安全": "国内网络安全领域国家级重大技术专项的重要承担者之一，国家信息安全漏洞库技术支撑单位；公司聚焦于网络安全、工控安全、数据安全及应用交付等领域，为各行业用户提供全场景网络安全解决方案及全生命周期的安全运营保障，网络安全产品系列包含安全检测产品、安全防护产品、安全分析/审计产品及安全平台类产品等",
		"智能制造": "企业级网络通信产品提供商；公司工控安全产品体系主要包括适用于工业控制网络及工业互联网场景的工控漏洞检测平台、工控监测审计系统、工控防火墙、工控主机安全卫士系统、工控安全隔离和信息交换系统、工控安全监管与分析平台等",
		"工业互联网": "企业级网络通信产品提供商；公司工控安全产品体系主要包括适用于工业控制网络及工业互联网场景的工控漏洞检测平台、工控监测审计系统、工控防火墙、工控主机安全卫士系统、工控安全隔离和信息交换系统、工控安全监管与分析平台等",
		"国产操作系统": "公司全系列产品采用L2-7融合国产化操作系统Conplat，其AI智能分析引擎还支持部署在麒麟、欧拉等国产化操作系统，可兼容适配海光、寒武纪、昇腾等GPU平台",
		"信创": "公司作为国家信息技术应用创新委员会会员单位，拥有全系列信创产品，从元器件供应链选择、产品设计、生产到交付实现软硬件全程自主可控，其信创产品在金融、运营商、电力能源等众多行业广泛应用",
		"华为云·鲲鹏": "公司是华为云（鲲鹏）生态合作伙伴之一，DPtech FW1000软件获得华为云Stack和华为云鲲鹏云服务的双兼容技术认证",
		"IPv6": "公司推出“IPv6安全演进解决方案”，针对IPv6升级中所有关键问题,提供一站式解决方案，实现业务平滑过渡，各类产品全面支持IPv6",
		"交换机": "公司网络交换设备系列齐全，产品涵盖核心交换机、汇聚交换机、接入交换机、自安全网络产品、工业交换机、以太光产品等，支持多种数据中心特性，并实现网络与安全、应用交付业务的深度融合",
		"智能电网": "公司在电力行业耕耘多年，持续探索电网场景关键网络安全技术需求；在新型电力系统建设中，其 “物联网安全接入资源池”“加密流量安全分析” 等解决方案得以应用；应用交付产品在国家电网总部数据中心及 27 个网省规模部署超 6 万台，助力电力业务数字化、智能化，为智能电网网络安全建设提供有力支撑"
	}
}