{
	"名称": "因赛集团",
	"code": "300781",
	"概念": "Sora概念(文生视频)，快手概念，短剧游戏，AIGC概念，ChatGPT概念，MR（混合现实），NFT概念，阿里巴巴概念，大数据，抖音概念，多模态AI，横琴新区，华为概念，跨境电商，人工智能，数据要素，腾讯概念，网红经济，网络直播，文化传媒，虚拟数字人，元宇宙，粤港澳大湾区",
	"财务": "",
	"分类": "中盘股",
	"全名": "广东因赛品牌营销集团股份有限公司",
	"地域": "广东省",
	"行业": "传媒—广告营销",
	"业务": "从事整合营销传播代理服务。",
	"产品": "品牌管理、战略咨询、数字整合营销、媒介代理、公关传播",
	"概念详情": {
		"Sora概念(文生视频)": "根据2023年12月25日互动易，公司InsightGPT具备文生文、视频智能剪辑、图生视频等功能，目前正在开发文生视频功能。在现有图生视频等技术框架下，InsightGPT目前可生成20秒以上的视频。在目前文生视频的逻辑流程中，InsightGPT先结合图像、视频大模型，融合抠图等多种算法，再结合音频模型，整体渲染后最终合成完整视频。",
		"快手概念": "2020年5月18日公司在互动平台称：从2019年开始，公司已涉足网红直播营销。2020年，公司已与巨量引擎签署了代理商数据推广商务合作协议（包括：头条、抖音等框架协议），并与快手签署年度框架协议。",
		"短剧游戏": "2023年11月23日互动易回复：公司子公司影行天下自去年底即开始布局短剧业务。影行天下确实参与出品了已上映的青春甜宠短剧《进击的金秘书》，根据猫眼专业版app数据，该剧位列2023年9月青春短剧热度榜第二位。此外，影行天下也参与出品了古风甜宠破案网络短剧《恋恋花颜御捕》、软科幻甜宠网络短剧《我的机器人男友》等，预计将于明年上映。",
		"华为概念": "报告期内，发行人与华为合作的品牌管理业务收入总体呈现稳步增长的态势，各期收入金额分别为4,207.88万元、3,780.78万元及5,237.90万元。",
		"阿里巴巴概念": "2019年7月5日互动平台回复公司已与阿里巴巴签署合同，为阿里巴巴的游戏业务提供品牌管理服务",
		"腾讯概念": "因赛集团与腾讯持续合作长达11年，发行人所提供的整合营销传播服务的广度和深度不断拓展。",
		"横琴新区": "孙公司横琴摄众投资有限合伙企业(有限合伙)位于珠海市横琴新区宝华路6号105室-22860(集中办公区)",
		"网红经济": "2020年3月4日在互动平台表示：公司主要是为客户提供整合营销传播专业服务，业务范围涵盖品牌管理、数字营销、公关传播及媒介代理等四类服务。网红营销在我司业务中属于数字营销的范围，是有很大成长潜力的新兴业务。",
		"抖音概念": "2020年5月18日公司在互动平台称：公司的营销传播业务一直都有运用各种KOL资源。从2019年开始，公司已涉足网红直播营销。2020年，公司已于巨量引擎签署了代理商数据推广商务合作协议（包括：头条、抖音等框架协议），并与快手签署年度框架协议。",
		"网络直播": "公司在互动平台称：公司为部分新消费品客户提供电商平台直播服务。",
		"跨境电商": "公司参股公司征鸟出海是国内领先的家居生活用品跨境电商企业，依托精品化和品牌化融合的产品品牌战略、自主研发的IT系统和数据分析能力以及优秀的供应链管理，有效切入欧美市场中产阶级居家生活场景，打造了美观且具有较高性价比的家居灯具、家纺、宠物用品等产品品类，主要通过亚马逊平台进行产品的销售与交付。",
		"元宇宙": "从2021年下半年开始，公司开始对元宇宙技术在营销领域的应用进行探索研究，成立了“元宇宙应用研究室”，对元宇宙技术在营销领域的实现和演进路径进行深入研究和跟踪，探索元宇宙在内容营销领域应用的商业模式。基于公司在品牌管理和内容营销领域的独特优势，初步确立以“虚拟数字人”、“基于XR技术（ExtendedReality，虚拟现实及扩展）的营销内容”、“基于XR技术的电商直播”、“数字资产交易”等四大领域作为公司在元宇宙技术应用并驱动创新业务的突破。",
		"虚拟数字人": "在虚拟数字人方面，公司打造的抖音动漫IP已累积过亿播放，目前正在测试虚拟数字人抖音电商直播技术，为下阶段“动漫虚拟数字人+品牌直播带货”的运营模式探索打基础；",
		"AIGC概念": "2021年12月23日公司互动回复：“因赛引擎INSIGHTengine”基于AI技术和大数据分析技术，将公司沉淀多年的内容营销方法论和工具转化为涵盖“创意数字资产管理工具”、“智能模板生成工具”、“智能创意编辑工具”和“智能创意延展工具”在内的多个功能和产品，已逐步应用于公司全链路营销体系的核心场景中。",
		"人工智能": "2023年2月1日互动易回复：公司在持续探索AI技术在品牌内容营销方面的应用，并取得一些应用成果，目前，公司的人工智能创意生成及管理平台“因赛引擎INSIGHTengine”，正紧跟AI的技术迭代步伐，研发应用ChatGPT等相关的技术，持续开发自然语言处理等方面的应用，与图像和视频AIGC技术协同，提升品牌的内容营销的质量和效率。",
		"ChatGPT概念": "2023年2月3日互动易回复：公司在持续探索AI技术在品牌内容营销方面的应用，并取得一些应用成果，其中也包括GPT技术。公司开发应用该项技术，早期主要是通过GPT2模型训练，探索自然语言处理技术在营销内容方面的运用，开发微信公众号标题和内容文案的自动生成工具与游戏社群互动工具，应用在社群互动等营销场景上。",
		"NFT概念": "据2022年11月14日互动易回复：公司制定了在web3.0时代，基于元宇宙技术和场景的品牌营销技术发展战略，力争成为元宇宙技术营销和品牌元宇宙场景体验营销的引领者。公司正在实施“虚拟数字人”、“基于XR（ExtendedReality，虚拟现实及扩展）技术的营销内容”、“基于XR技术的电商直播”以及“NFT内容与平台打造”等元宇宙营销技术应用项目。",
		"文化传媒": "2022年5月18日公司在互动平台披露：公司在2021年建立了多个DTC品牌内容电商服务团队和直播间，目前在抖音平台上为多个快消及大健康客户提供短视频/直播代运营电商代运营服务。此外，公司于2022年初完成了对广州影行天下文化传播有限公司的战略投资。影行天下是抖音首批MCN机构（星图认证），抖音星图服务商，抖音蓝v生态全效服务商，抖音购物车功能运营服务商（DP认证）。",
		"MR（混合现实）": "据2022年经营评述：公司成立控股子公司赛宇宙“M3XRStudio”，全力发展以XR（扩展现实）技术为基础的萺销内容数字科技并开展在营销传播服务领域的相关业务。",
		"多模态AI": "根据2023年半年报显示，公司基于各类第三方大型模型和自研营销领域专用的AIGC多模态模型，实现文本、图片、视频等多种形式的智能化内容生成，并应用于智能策划、文案撰写、平面设计、视频制作等具体的业务场景。",
		"粤港澳大湾区": "公司地址位于广州番禺区，公司的主营业务是从事整合营销传播代理服务。公司的主要服务有为客户提供品牌管理、数字营销、公关传播、媒介代理等品牌管理及整合营销传播综合服务。",
		"数据要素": "2023年11月27日互动易回复：公司已初步形成一定规模和多样化的、涵盖多个来源和类型并不断动态更新的数据资产。公司目前掌握数据的来源包含战略咨询库、创意内容及素材库、作品库、消费行为洞察库、媒介投放数据库等，涵盖汽车、互联网、快消、电商、游戏、3C电子等行业。公司使用自有数据与合法调用数据对营销AIGC应用大模型进行训练，持续推动InsightGPT迭代和优化，生成越来越贴合用户需求的数智化解决方案。公司计划自建数据研究院，以及可能通过与战略合作伙伴合资设立或投资入股等方式，参与建设高质量的营销行业数据交易平台，安全、合规开展数据交易，为InsightGPT提供更多高价值的营销真实训练样本，促进数据交易与产业发展深度融合。",
		"大数据": "2022年2月15日互动易回复：因赛引擎INSIGHTengine”已陆续应用于平面广告智能生成、社交媒体用户裂变营销、智能电商详情页、创意多元化智能延展和短视频智能创意等多个营销场景。“因赛引擎INSIGHTengine”充分发挥了公司品牌营销专业优势，在保持高水准出品的同时，融入AI、大数据等智能科技技术，为公司客户提供高效、高性价比、高品质的智能创意解决方案，目前已在互联网、家居、家电、大健康等行业的部分客户中进行了应用。"
	},
	"概念y": "半导体-10%  字节跳动-10%  快手-10%  网红-0%  华为-0%",
	"亮点": "从事整合营销传播代理服务，获“广东数字营销先锋奖”等荣誉",
	"同业": "广告营销:  电声股份  省广集团  蓝色光标  智度股份  华扬联众  宣亚国际  福石控股  思美传媒  万润科技  利欧股份"
}