{
	"名称": "西菱动力",
	"code": "300733",
	"全名": "成都西菱动力科技股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车零部件产品的研发、生产与销售、受托加工。",
	"产品": "涡轮增压器、凸轮轴总成、曲轴扭转减振器、连杆总成、涡壳、航空结构件、钣金件、系统件、轴类件",
	"概念": "航空发动机，成飞概念，大飞机，2025中报预增，比亚迪概念，长安汽车概念，机器人概念，军工，军民融合，理想汽车概念，氢能源，商业航天，深股通，无人机，西部大开发，小米概念，新能源汽车",
	"概念y": "汽配-58%  军工-56%  新股与次新股-25%  汽车零部件-10%  航天-10%",
	"概念详情": {
		"航空发动机": "2023年年报：公司的轴类件生产，包括航空起落架、翼面转动机构零件，也包括航空发动机机匣、叶轮、叶盘和军用弹体的热处理和数控加工。",
		"成飞概念": "2022年10月17日公告：公司已与行业主要客户建立了广泛而深入的合作关系，目前收入主要来自于成飞集团及其下属单位，客户覆盖中航工业下属多家军机主机厂、成飞民机等多家民用客机分承制厂，以及一批航空装备主修厂和多家科研院所。",
		"大飞机": "2023年5月29日互动易：公司高度重视民用航空业务的市场开发及产线建设，公司及公司子公司承接了包括C919机头机身航空结构件、C919航空钣金、波音空客航空结构件钣金件在内的各系民用航空器的生产任务，公司已建立起完善的民用航空零部件生产、质量及技术管理体系。",
		"军工": "2025年9月10日互动易，公司军工领域包括航空结构件、钣金件、轴类件等产品。",
		"新能源汽车": "根据2023年11月13日互动易回复：公司涡轮增压器包括理想等新能源汽车客户。",
		"比亚迪概念": "2022年半年报显示：公司在凸轮轴总成、曲轴扭转减震器、连杆总成领域推进以中高端客户开发为主的市场战略，与广汽丰田、一汽丰田、韩国斗山、舍弗勒、理想汽车、长城汽车、比亚迪等客户建立起来了良好的合作关系。",
		"长安汽车概念": "2020年12月17日互动易：公司汽车零部件领域目前主要产品包括连杆总成、凸轮轴总成、皮带轮总成以及涡轮增压器，产品可以应用混合动力汽车，公司主要客户包括长安汽车、吉利汽车、比亚迪等。",
		"氢能源": "据发行保荐书：公司结合未来战略规划及研发需求拟将部分募集资金用于“研发中心项目”，本项目中的氢燃料电池空气供给系统项目和氢气循环泵研发项目是公司围绕汽车零部件主业、充分发挥涡轮增压器项目的成功研发经验和对氢燃料电池市场前景广阔的预期而进行的前瞻性研究，公司将依托此项目，把握燃料电池技术发展带来的市场机遇，进一步增强公司的市场竞争力。2023年8月3日互动易回复：氢燃料电池空压机系统的开发，处于项目开发中期，目前进展顺利。",
		"商业航天": "2021年1月7日互动易：公司航空及军品当前业务包含民用航空器及航天火箭等相关业务。",
		"西部大开发": "公司注册地址为四川省成都市青羊区腾飞大道298号",
		"军民融合": "2024年半年报：在军品及民用航空零部件领域，公司主要业务模式为受托加工，加工产品类别包括航空结构件、钣金件、系统件、大中小型轴类件等，应用于民用飞机、军用飞机、弹体等。",
		"无人机": "2025年2月13日互动易：公司航空军工事业部产品已长期为无人机和其他各类型航空器配套。公司高度重视无人机业务的发展，一方面继续开展无人机零部件加工业务，另一方面积极推进无人机整机组装业务，整机组装生产线已经建设完毕，上半年将开始生产。",
		"小米概念": "2025年3月10日互动易回复，公司是小米和奇瑞的合格供方。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润5500.00万元至5700.00万元,增长幅度为126.54%至134.78%;上年同期业绩：归属于母公司股东的净利润2427.80万元;",
		"机器人概念": "根据2025年4月30投资者关系管理信息：公司将机器人零部件产品设计及制造定位为公司未来最重要的新业务，将在资金、研发、人才队伍建设、产线建设等各方面给予全力支持。当前公司正在开展谐波减速器产品的开发及产线建设，后续将根据市场需求状况择机积极开发丝杠等其他机器人零部件产品。"
	},
	"亮点": "国内先进的汽车发动机零部件智能制造企业，兼营航空零部件",
	"同业": "发动机零配件:  西仪股份  华丰股份  浩物股份  天润工业  圣龙股份  拓普集团  康跃科技  爱乐达  蠡湖股份  贝斯特  福达股份  渤海汽车  湖南天雁  科华控股  新坐标  秦安股份  富临精工  中原内配  ST八菱  银轮股份  东睦股份  威孚高科  鸿特科技  雪龙集团  长源东谷  天普股份  永茂泰  瑜欣电子  东利机械  泰祥股份  恒勃股份  锡南科技",
	"概念x": "大飞机   军民融合   汽车零部件   军工   减速器   航天",
	"概念xgb": {
		"大飞机": "公司及公司子公司承接了包括C919机头机身航空结构件、C919航空钣金、波音空客航空结构件钣金件在内的各系民用航空器的生产任务，已建立起完善的民用航空零部件生产、质量及技术管理体系",
		"军民融合": "公司拥有武器装备科研生产单位保密资格认证（二级）、武器装备质量管理体系认证（GJB9001C）等军工资质；军公司品及民用航空零部件业务以受托加工为主，产品包括航空结构件、钣金件、系统件等，应用于军用飞机、弹体等领域。公司客户涵盖中航工业下属军机主机厂、科研院所等",
		"汽车零部件": "我国先进的发动机零部件生产企业；公司汽车发动机零部件产品主要包括曲轴扭转减振器、连杆总成、凸轮轴总成、涡壳及涡轮增压器，主要应用于汽车发动机的生产制造",
		"军工": "公司拥有武器装备科研生产单位保密资格认证（二级）、武器装备质量管理体系认证（GJB9001C）等军工资质；军公司品及民用航空零部件业务以受托加工为主，产品包括航空结构件、钣金件、系统件等，应用于军用飞机、弹体等领域。公司客户涵盖中航工业下属军机主机厂、科研院所等",
		"减速器": "公司正积极布局人形机器人零部件谐波减速器设计和制造领域，谐波减速器及关节模组等相关产品尚在开发过程中，产线尚在建设中",
		"航天": "公司以受托加工模式供应航天火箭、弹体所需的结构件、轴类件等精密零部件，服务火箭军等航天军工客户，同时布局航空航天结构件产线，为航天发射与防务航天装备提供精密制造配套支撑"
	}
}