{
	"名称": "金力永磁",
	"code": "300748",
	"全名": "江西金力永磁科技股份有限公司",
	"地域": "江西省",
	"分类": "大盘股",
	"财务": "",
	"行业": "有色金属—金属新材料",
	"业务": "高性能钕铁硼永磁材料以及磁组件的研发、生产、销售。",
	"产品": "高性能钕铁硼永磁材料、磁组件及稀土永磁材料回收综合利用",
	"概念": "稀土永磁，2025三季报预增，人形机器人，2025中报预增，比亚迪概念，低空经济，风电，回购增持再贷款概念，机器人概念，绿色电力，融资融券，深股通，特斯拉概念，新能源汽车",
	"概念y": "新能源汽车-10%  甲醇-10%  特斯拉-10%  稀土磁材-0%  新股与次新股-0%  风电-0%  稀土永磁-0%",
	"概念详情": {
		"稀土永磁": "2025年1月24日互动易：公司是新能源和节能环保领域高性能稀土永磁材料的领先供应商。",
		"2025三季报预增": "公司预计2025-01-01到2025-09-30业绩：归属于母公司股东的净利润50500.00万元至55000.00万元,增长幅度为157%至179%;上年同期业绩：归属于母公司股东的净利润19688.37万元;",
		"人形机器人": "2024年11月8日互动易回复：人形机器人是未来高性能钕铁硼磁材重要需求增长点之一，公司把握时代的潮流，正积极配合世界知名客户的人形机器人用磁组件的研发，并且陆续有小批量的交付。",
		"新能源汽车": "2024年4月19日互动易，目前公司新能源汽车主要客户的订单和需求未发生重大变化，公司经营正常。2023年，公司新能源汽车及汽车零部件领域收入达到33.03亿元，较上年同期增长14.33%，全球排名前十的新能源汽车生产商均采用了公司产品，公司新能源汽车驱动电机磁钢产品销售量可装配新能源乘用车约390万辆。",
		"风电": "公司目前是全球领先的风电应用领域磁钢供应商，公司风电领域的主要客户包括金风科技、西门子-歌美飒、中国中车、明阳智能等。2020年风力发电领域收入达到8.79亿元，产品出货量可装配风机的装机容量约10GW。",
		"特斯拉概念": "2020年9月21日，公司和特斯拉签署了《零部件采购协议》，协议期限为2021年1月1日至2023年12月31日，特斯拉将向公司采购钕铁硼磁钢产品，公司为特斯拉的一级供应商。",
		"机器人概念": "根据2024年1月16日投资者关系记录表，2023年前三季度公司在机器人及工业伺服电机领域的收入为1.65亿元。公司一直十分关注机器人行业的发展，已在机器人及工业伺服电机领域深耕多年，对于包括人形机器人在内的磁体及磁组件等产品，具有深厚的技术积累以及优质的客户资源，公司亦有信心把握未来市场机遇。",
		"比亚迪概念": "2022年5月7日互动易：公司是比亚迪的一级供应商。",
		"低空经济": "2025年8月22日互动易：公司已积极布局低空飞行器领域，目前有小批量交付。",
		"绿色电力": "2024年年报：公司利用绿色电力积极开展能源综合管理活动，2024年公司绿色电力使用量占全年用电量的26%，赣州、包头、宁波三家工厂的屋顶光伏发电项目已陆续竣工并网，合计建成7.72MW，当年光伏发电量480万千瓦时，相当于减少了2,812吨碳排放。",
		"回购增持再贷款概念": "2025年4月28日公告，江西金力永磁拟回购资金总额不低于人民币1亿元且不超过人民币2亿元，回购价格不超过31.18元/股，资金来源为自有资金或自筹资金（专项贷款等），贷款银行未说明。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润30000.00万元至33500.00万元,增长幅度为151%至180%;上年同期业绩：归属于母公司股东的净利润11967.72万元;"
	},
	"概念z": "",
	"备注": "",
	"链接": "",
	"亮点": "专业高性能钕铁硼永磁材料高新技术企业",
	"同业": "磁性材料:  中科三环  宁波韵升  正海磁材  英洛华  横店东磁  天通股份  银河磁体  中钢天源  北矿科技  铂科新材  龙磁科技  大地熊  中科磁业",
	"概念x": "磁悬浮   新能源车零部件   特斯拉   稀土磁材   风电   新能源汽车   机器人   人形机器人",
	"概念xgb": {
		"磁悬浮": "公司在包括磁悬浮在内的轨道交通应用磁材产品已有技术研发投入及样品和小批量产品的交付，世界首条永磁磁浮轨道交通系统工程试验线——“红轨”在赣州市兴国县顺利建成，该试验线的磁浮空轨车辆“兴国号”所用磁钢由公司参与供应",
		"新能源车零部件": "新能源汽车驱动电机用磁钢供应商；公司产品为高性能钕铁硼永磁材料，可用于新能源汽车驱动电机生产，全球排名前十的新能源汽车生产商均采用了其产品",
		"特斯拉": "公司为特斯拉的一级供应商，为特斯拉新能源汽车提供钕铁硼永磁材料，且自 2024 年起为特斯拉人形机器人 Optimus 配套磁组件并已有小批量交付",
		"稀土磁材": "新能源和节能环保领域高性能稀土永磁材料的领先供应商；公司集研发、生产和销售高性能钕铁硼永磁材料、磁组件及稀土永磁材料回收综合利用于一体，拥有高性能钕铁硼永磁材料毛坯年产能达23000吨",
		"风电": "全球领先的风电应用领域磁钢供应商，并且是我国最早参与制定风力发电机低速永磁同步发电机国家标准的磁钢供应商之一；公司的永磁材料广泛应用于风力发电机组，特别是大型风力发电机组的制造中",
		"新能源汽车": "新能源汽车驱动电机用磁钢供应商；公司产品为高性能钕铁硼永磁材料，可用于新能源汽车驱动电机生产，全球排名前十的新能源汽车生产商均采用了其产品",
		"机器人": "公司在机器人领域正积极配合世界知名科技公司进行具身机器人电机转子研发和产能建设，并有小批量的交付",
		"人形机器人": "公司正积极配合世界知名客户的人形机器人用磁组件的研发，并且陆续有小批量的交付，但现阶段对公司收入和盈利影响甚微"
	}
}