{
	"名称": "汉嘉设计",
	"code": "300746",
	"全名": "汉嘉设计集团股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "从事建筑设计、市政公用及环境设计、燃气热力及能源设计、园林景观设计、装饰设计等设计业务，EPC总承包及全过程咨询等其他业务。",
	"产品": "建筑、规划、市政公用、环境卫生、园林景观、燃气热力、室内外装饰、岩土、河道整治、智能化、幕墙、泛光照明、市政、装饰、园林景观工程、各专业行业发展规划、项目可研、申请报告、项目评估、后评价、全过程咨询和施工图审查",
	"概念": "装配式建筑，新型城镇化，建筑节能，股权转让(并购重组)，光伏建筑一体化，垃圾分类，氢能源，水利，天然气，污水处理",
	"概念y": "房屋租赁-35%  装修装饰-20%  新股与次新股-12%  天然气-12%  垃圾分类-10%",
	"概念详情": {
		"装配式建筑": "2020年8月11日互动平台回复：公司参与了运动员村部分装配式深化设计项目以及相关市政配套工程项目的设计服务，公司全力助力杭城亚运会，力争为亚运会场馆设施提供最佳的市政基础设施设计。",
		"新型城镇化": "县城城镇化相关政策将有利于推动传统基础设施建设；夯实县域房地产市场需求；推动县城基础设施建设和质量提升，带来老旧小区改造、地下管网改造、生态修复的相关需求提升。以上领域本公司皆可参与。",
		"建筑节能": "目前公司子公司浙江汉嘉建筑节能科技有限公司已开展相关绿色建筑设计的咨询业务，其中涉及光伏建筑一体化技术应用的业务，目前体量不大。",
		"天然气": "根据2023年年报，2023年公司能源工程设计院确定了新的发展思路，由以燃气为主转为向“气、油、热、氢、电”为代表的传统能源和新能源结合的综合能源方向发展。除继续深耕省内燃气市场外，加大省外市场业务拓展力度，开拓了河南、安徽等地的特许经营评估市场，并在广东、江西、安徽、福建等地承接了数个大型重点项目，如沪昆高速改扩建工程涉油气管道设计安评项目、江西萍乡市贯胜站出站管线迁改项目、涪陵－王场天然气管道站场增压扩能工程及海南省环岛管网文昌－琼海－三亚输气管道工程独立后评价等项目。此外还拓展了杂散电流防护、收发球筒加装改造、国家管网自评价等新类型项目。",
		"垃圾分类": "公司拟通过发行股份及支付现金购买资产的方式收购杭州市城乡建设设计院股份有限公司85.68%股权，设计院官网披露目前已完成40多座垃圾填埋场工程设计、20余项渗滤液处理工程设计，并承担了国内首个垃圾清洁直运车辆停保基地的设计工作。",
		"光伏建筑一体化": "公司子公司浙江汉嘉建筑节能科技有限公司承接的绿色建筑设计咨询业务涉及光伏建筑一体化技术的应用。",
		"水利": "2024年6月27日互动易回复：公司有给水排水专业设计业务，主要从事城镇给排水厂站、管网、泵站、城市防汛排涝的规划咨询与工程设计。",
		"氢能源": "2024年7月22日证券时报网：在能源工程业务上，除了传统的燃气热力业务外，近年来公司子公司杭设股份在新能源领域布局频频，尤以光伏和氢能工程为发展重点。2023年，杭设股份负责的杭州市滨江综合能源站工程EPC项目，在杭州亚运会期间承担了氢能保障任务。该项目前身为滨江LNG应急气源站，通过杭设股份技术改造，转型成为绿色低碳(零碳)交通综合能源示范站，集天然气加气、加氢、光伏发电、充电功能为一体。该项目也成为“绿色亚运标志性成果”。",
		"污水处理": "2024年7月22日证券时报网：汉嘉设计不仅是一家建筑设计企业，更是一家已经深耕城市运行服务30余年的公司，尤其是在杭设股份加入公司后，汉嘉设计在燃气、光伏、氢能等综合能源业务，垃圾处理、水处理及环境整治业务、公共交通信息化服务等综合市政公用事业领域的竞争力得到大幅提升。",
		"股权转让(并购重组)": "2024年9月11日公告，汉嘉设计集团股份有限公司（下称“公司”或“汉嘉设计”）控股股东浙江城建集团股份有限公司（下称“城建集团”）于2024年9月10日与苏州泰联智信投资管理合伙企业（有限合伙）（下称“泰联智信”）签署了《关于汉嘉设计集团股份有限公司股份转让协议》（下称“《股份转让协议》”），泰联智信以协议转让方式受让城建集团持有的公司67,721,000股股份，该部分股份为无限售条件流通股，转让股份合计占公司总股本的29.9998%。"
	},
	"亮点": "致力于市政公用事业的城市运行服务商，数度荣登中国十大民营工程设计企业榜单",
	"同业": "建筑设计:  设计总院  勘设股份  华建集团  设研院  华设集团  建科院  苏交科  垒知集团  同济科技  筑博设计  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  建研设计  矩阵股份  苏州规划  中交设计  杭州园林",
	"概念x": "股权转让   天然气   装修装饰   装配式建筑   智慧城市   建筑节能   垃圾分类   旧改",
	"概念xgb": {
		"股权转让": "24年9月，控股股东浙江城建集团股份有限公司与苏州泰联智信投资管理合伙企业（有限合伙）签署了《关于汉嘉设计集团股份有限公司股份转让协议》，泰联智信以协议转让方式受让城建集团持有的公司67,721,000股股份，该部分股份为无限售条件流通股，转让股份合计占公司总股本的29.9998%；若本次控制权收购事项实施完成，公司控股股东将由城建集团变更为泰联智信，公司实际控制人将由岑政平、欧薇舟夫妇变更为沈刚、程倬",
		"天然气": "公司控股子公司杭州城乡建设设计院股份有限公司从事各类型燃气、热力工程的咨询、设计和研究工作，服务涵盖了燃气、热力等多种能源利用领域的项目，天然气项目类型包括高压天然气输配工程、中低压天然气输配工程、液化天然气、压缩天然气等场站工程、以及各类城市天然气应用项目、安全评估项目等",
		"装修装饰": "公司主要从事建筑设计、市政公用及环境设计、燃气热力及能源设计、园林景观设计、装饰设计等设计业务，EPC总承包及全过程咨询等其他业务；公司拥有为客户提供全程化设计服务的能力，拥有建筑、风景园林、岩土、市政等工程设计及勘察等多项资质，以及建筑、市政公用工程、生态建设和环境工程、电力、石油天然气专业资信，并具备城乡规划、民用建筑节能评估、施工图设计文件审查等资格，为全程化设计服务提供了专业保证",
		"装配式建筑": "子公司浙江汉嘉建筑节能科技有限公司主要从事建筑节能的技术咨询，包括装配式建筑技术咨询",
		"智慧城市": "24年9月，拟收购伏泰科技51%股权，伏泰科技是一家聚焦于城市治理数字化领域和智慧化城市运营领域的IT综合服务商，主要产品及服务是通过AIoT、大数据、数字孪生等技术，围绕城市数据治理、城市运行管理、综合环境、公共卫生等领域，为客户提供全场景智慧城市解决方案和数据服务",
		"建筑节能": "子公司浙江汉嘉建筑节能科技有限公司从事建筑节能的技术咨询，包括民用建筑节能评估，绿色建筑咨询，海绵城市技术咨询，装配式建筑技术咨询，低碳建筑技术咨询，保温结构一体化技术应用，光伏建筑一体化技术应用等业务",
		"垃圾分类": "环境板块业务集中于垃圾填埋场开挖筛分治理、 渣土调配消纳、 飞灰资源化、医疗废弃物处理、 矿山破碎资源化等方面；中标天子岭填埋场的生态治理工程二期设计、龙港市新美洲垃圾填埋场生态治理工程等项目",
		"旧改": "公司主要从事建筑设计、市政公用及环境设计、园林景观设计、装饰设计等设计业务，EPC总承包及全过程咨询等；公司承接了多个老旧小区项目综合改造提升工程，如仓基新村、米市巷街道（及湖墅街道）、江干区闸弄口濮家新村等老旧小区，力争打造杭州市老旧小区改造提升的精品样板工程"
	}
}