{
	"名称": "森霸传感",
	"code": "300701",
	"全名": "森霸传感科技股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—光学光电子",
	"业务": "专业传感器的研发、设计、生产、销售及服务。",
	"产品": "热释电红外传感器系列、可见光传感器系列、气体及火焰探测器系列、气体报警控制器系列",
	"概念": "传感器，物联网，小米概念，安防，股权转让(并购重组)，机器视觉，智能家居",
	"概念y": "传感器-100%  小米-70%  智能家居-59%  小米产业链-46%  电力物联网-42%  呼吸机-35%  科创板-33%  物联网-24%  安防-19%  新冠病毒防治-10%  新型病毒防治-10%  IPO影子股-10%  国产芯片-10%  节能照明-10%",
	"概念详情": {
		"传感器": "公司是一家集研发、设计、生产、销售及服务于一体的专业传感器及解决方案供应商。主要产品为热释电红外传感器、可见光传感器、火焰传感器、微差压传感器及相关解决方案，相关产品产销量一直位居国内前列。",
		"物联网": "2019年年报披露：公司产品热释电红外传感器和可见光传感器同属于光电传感器，与其他物理传感器，例如温度、湿度、振动、压力等传感器相同，是物联网、智能控制系统的基础设备，是物联网获取信息和实现物体控制的首要环节，其性能和功能几乎可以决定物联网发展和普及程度。",
		"小米概念": "公司在互动平台表示，根据了解，公司的产品目前在小米的智能家居领域有所应用，并与其生态链企业保持了良好的合作关系，随着小米智能家居新品的不断推出，公司也将根据其需求，不断提升公司产品的品质，不断拓展公司产品的应用领域。",
		"安防": "南阳森霸光电股份有限公司是一家集研发、设计、生产、销售及服务于一体的专业的光电传感器供应商。公司主要产品包括热释电红外传感器系列和可见光传感器系列两大类，产品主要应用于LED照明、安防、数码电子产品等领域。",
		"智能家居": "2017年半年度公司董事会经营评述表述，公司的主要下游客户所属行业主要集中在照明、安防和智能家居行业，其中照明行业在报告期占比处于63.27%至66.30%之间，安防和智能家居行业在报告期合计占比处于14.02%至19.70%之间，且呈逐年上升趋势。",
		"机器视觉": "2020年5月26日互动易回复：公司的研发项目“基于工业4.0的红外传感器智能制造生产线的实现”主要是以机器视觉和工业机器人技术为基础，开发全自动精密电子元器件装配、检测工艺，实现基于工业4.0的红外传感器智能制造生产线，使生产更加智能化、标准化，以提高生产效率，提高产品质量，降低生产强度，大幅提高产品的成品率和一致性。",
		"股权转让(并购重组)": "2024年4月26日重大资产重组业绩承诺实现情况说明的审核报告：本公司以发行股份及支付现金方式购买朱唯、潘建新、林荣祥、吴薇宁、范建平、唐蓉、俞彪及无锡格安科技合伙企业（有限合伙）（以下简称“格安合伙”）合计持有的无锡格林通安全装备有限公司（以下简称“格林通”）67%股权，交易价格21,507.00万元。"
	},
	"亮点": "国内少数掌握热释电红外传感器核心技术并拥有知识产权的企业",
	"同业": "传感器:  安培龙  必创科技  赛微电子  理工光科  睿创微纳  华灿光电  友讯达  敏芯股份  四方光电  灿瑞科技  高华科技  芯动联科",
	"概念x": "物联网   智慧安防   小米概念股   传感器   新冠病毒防治   呼吸机",
	"概念xgb": {
		"物联网": "专业传感器供应商；公司产品主要包括热释电红外传感器系列和可见光传感器系列两大类，在智能家居领域有着广泛应用，属于物联网范畴的一部分",
		"智慧安防": "热释电红外传感器、可见光传感器两类产品是公司的主要收入来源，可用于安防设备",
		"小米概念股": "专业传感器供应商；公司的产品在小米的智能家居领域有所应用，并与其生态链企业保持了良好的合作关系",
		"传感器": "集研产销及服务于一体的专业传感器供应商，国内较早从事中低端可见光传感器生产的企业之一；公司主要产品包括热释电红外传感器系列和可见光传感器系列两大类，主要应用于LED照明、安防、数码电子产品、智能交通、智能家居、可穿戴设备等领域；23年5月，拟收购格林通67%股权，格林通的主要产品智能传感器，主要用于自身气体探测器的生产",
		"新冠病毒防治": "20年3月，公司的红外热电堆温度传感器可应用于额温枪，受突发疫情影响，热电堆需求量剧增",
		"呼吸机": "20年4月披露，公司的下属企业Alpha Instruments,Inc.生产的微差压传感器可应用于呼吸机"
	}
}