{
	"名称": "天迈科技",
	"code": "300807",
	"概念": "EDR概念，ERP概念，人脸识别，百度概念，比亚迪概念，车联网，充电桩，大数据，东数西算（算力），华为概念，冷链物流，人工智能，数据要素，数据中心，数字乡村，网约车，卫星导航，无人驾驶，物联网，乡村振兴，新能源汽车，移动支付，云计算，智能交通，智能物流，智能座舱",
	"财务": "所属申万行业：计算机设备",
	"分类": "小盘股",
	"全名": "郑州天迈科技股份有限公司",
	"地域": "河南省",
	"行业": "计算机—计算机设备",
	"业务": "基于车联网、卫星定位、人工智能、大数据、云计算等技术，为城市公交运营、管理及服务提供整体解决方案。",
	"产品": "智能调度系统、车辆远程监控系统、智能公交收银系统、新能源充电监控系统、出租车运营监管系统、软件产品及其他",
	"概念详情": {
		"EDR概念": "公司开发有多种类型的公交车智能车载终端，具有定位、监控等功能，结合智能调度、远程监控等后台管理系统，可以实现对公交车辆的实时监控。公司针对“两客一危”和货运车辆自主研发的TM9003汽车行驶记录仪是专为音视频监控、智能行车记录和无线数据传输开发的设备，可实现视频录像、汽车行驶信息记录和无线数据上传，同时配合中心软件可实现中央监控、远程管理及行驶状态数据分析，采集记录车辆行驶状态信息，实现对车辆及驾驶员状态的实时监督，同时通过对行驶数据的读取和分析，可以为交通管理职能部门处理交通事故提供依据。",
		"ERP概念": "根据公司2022年半年报：公司业务从最初的公交收银逐步拓展，经过近20年的发展，目前业务已覆盖公交调度、智能排班、客流分析、车载监控、公交ERP等公交全业务流程，并打通各个子系统之间的数据壁垒，实现各系统数据融通、协同运行，大大提高了公交企业的运营效率、智能化和信息化水平，降低事故发生率，助力公交企业数字化转型。",
		"人脸识别": "2020年4月3日公司在互动平台称：公司产品有关人脸识别的产品主要有主动安全智能防控系统和公交支付产品。主动安全智能防控系统，可实现对驾驶员行为的实时监控和预警，保障行车安全。公交支付产品采用3D结构光技术实现人脸支付，并与IC刷卡、二维码支付融合在一起。同时，公司也在积极拓展人脸识别在其他领域的应用。",
		"车联网": "公司主营基于车联网技术为城市公交运营、管理及服务提供综合解决方案。",
		"充电桩": "公司研发生产多种型号的充电桩产品，涵盖直流分体式、直流一体式、交流落地式、交流壁挂式等交直流充电产品，满足公交车、出租车、环卫车、物流车、叉车、工程车、私家车等多车型的充电需求。公司开发有充电运营管理系统，可实现对整个充电站的实时监控，对充电设备的故障诊断，对充电数据的分析挖掘，合理安排车辆充电计划，满足车辆运营调度和充电需要，从而实现车辆充电管理的网络化、数字化、智能化。",
		"新能源汽车": "2020年3月13日公司在互动平台称：天迈是一家车联网技术服务公司，为多行业车辆的运营和监管提供综合解决方案，已开发有多个产品（包括软件平台和车载终端），其中专用于新能源车辆的有充电桩运营管理系统和新能源车的远程监控和故障诊断系统。",
		"百度概念": "2020年5月8日公告披露：公司与百度共同签署了《合作框架协议》。双方充分共享各自的优势资源，以增强双方的市场竞争力与行业竞争力，实现信息化与工业化的高度融合。公司作为百度Apollo智能交通生态合作重要伙伴将深度参与百度Apollo计划，共建围绕智能交通、自动驾驶、智能网联领域的技术、商业生态。",
		"智能交通": "2019年7月9日互动平台回复：公司自设立以来一直专注于智能交通领域，业务板块包含城市智能公交解决方案、视频监控解决方案、新能源充电运营整体解决方案、“两客一危”解决方案等。",
		"大数据": "目前公司正将公交业务开发中形成的车联网和大数据等技术向出租、物流等领域拓展，努力成为为城市公共交通等领域提供行业监管和企业运营智能化集合解决方案的提供商。",
		"无人驾驶": "公司运用无人驾驶领域的最新成果，成功开发了营运车辆主动安全辅助驾驶系统，通过雷达、摄像头等传感器设备感知周围环境、监测行驶状态和司机的驾驶状态，提醒驾驶员注意行车安全、避免发生事故。",
		"网约车": "公司研发的出租车监管服务平台解决方案可实现对网约车监管、大数据分析、服务质量信誉考评、多媒体监控等功能。",
		"华为概念": "公司与华为的合作协议，主要基于5G技术共同参与郑州公交智能化和信息化建设。",
		"物联网": "公司开发有营运车辆主动安全辅助驾驶系统,同时公司通过车载感知、自动驾驶、车联网、物联网等技术集成和配套能力，结合公司现有公交生态体系，利用现有公交运营调度系统、智能排班系统、主动安全管理系统、视频监控系统、智能充电系统、ERP系统以及云计算系统的技术沉淀，进行无人驾驶车队调度管理技术以及公交运营保障体系的开发及应用。",
		"冷链物流": "公司与凯雪冷链共同投资设立了郑州冷智电子电子科技有限公司，合作开发智慧冷链业务。",
		"数据中心": "公司建设有云计算大数据中心，为各地中小公交提供云平台服务，同时也为各地公交企业建设公交自己的私有云数据中心。",
		"数字乡村": "公司开发了城乡客运一体化客货邮融合平台，该平台具有车辆定位、运行监控、安全管理、出行信息服务、运单管理等模块，有助于规范城乡客运公司运营管理与行车安全，为乘客提供综合信息服务，同时通过客货邮融合模式，打造城乡公交“集约共享、融合发展”的运营新模式。目前城乡一体化客货邮融合管理平台已经在部分县级公交企业试运行。",
		"乡村振兴": "公司开发了城乡客运一体化客货邮融合平台，该平台具有车辆定位、运行监控、安全管理、出行信息服务、运单管理等模块，有助于规范城乡客运公司运营管理与行车安全，为乘客提供综合信息服务，同时通过客货邮融合模式，打造城乡公交“集约共享、融合发展”的运营新模式。目前城乡一体化客货邮融合管理平台已经在部分县级公交企业试运行。",
		"云计算": "公司建设有云计算大数据中心，为各地中小公交提供云平台服务，同时也为各地公交企业建设公交自己的私有云数据中心。",
		"东数西算（算力）": "公司已搭建了交通云中心，基于商业Openstack云平台软件和混合云数据管理软件搭建了交通云平台，单台云主机最高可提供200核的CPU处理能力、700G的内存计算能力和最高100M独立公网带宽处理能力，并采用高性能分布式存储实现多副本数据存储，数据安全性达99.999%。天迈交通云平台为客流分析排班、AI视频分析及大数据挖掘应用提供资算例资源，并为全国上百家中小公交企业客户提供云资源+行业应用系统于一体的融合云平台，涵盖智能调度云、客流分析排班云、车辆运行主动安全云、智能充电管理云等。",
		"比亚迪概念": "公司与比亚迪合作主要集中在公共交通领域，公司向比亚迪销售公交车用车载设备。",
		"卫星导航": "公司在北斗技术的应用上有成熟的方案，天迈多款车载终端设备，都具备北斗定位等功能，产品定位精度和性能受众多客户赞许。",
		"人工智能": "2023年2月23日投资者关系记录表：公司智能驾驶相关产品侧重于公交的场景化应用，主要产品包括基于视觉和毫米波雷达的智能识别产品、基于V2X的车路协同产品、驾驶员行为分析系统及辅助刹车系统等。",
		"数据要素": "2022年1月4日互动易回复：公司自主研发的大数据分析挖掘与应用系统，在对车辆位置信息、运营信息、客流、仪表信息、能耗信息等海量数据进行数据清洗、过滤等操作的基础上，通过大数据分析方法，实现了客流分析、司机驾驶行为分析、车辆工况及能耗分析、城市交通畅行分析等功能。",
		"移动支付": "公司2023年半年报：按不同细分领域划分，公司形成了以车联网应用为主、城市公共交通整体解决方案为拳头产品，同时为综合交通、智慧公交、智慧出租、新能源充电、市政环卫、城乡客运等领域提供整体解决方案的业务结构。城市交通电子支付解决方案中，以一卡通系统平台为核心，依托于车载收费终端、自助圈存设备、售卡充值网点设备、移动支付APP等丰富的终端解决方案，支持IC卡、二维码、银联云闪付、以及人脸支付等多种支付方式，满足乘客多样化支付与便捷出行的需求。",
		"智能座舱": "公司2023年半年报：公司主营业务为基于车联网、卫星定位、人工智能、大数据、云计算等技术，为城市公交运营、管理及服务提供整体解决方案。公司正在研发的商用车智能座舱，以座舱主机+3屏显示为中心，融合调度、安全、多媒体、广告等业务功能，采用多屏显示技术、智能AI技术、智能网关、智能语音、智能导航等技术，为商用车提供一套稳定、可靠的系统解决方案，够帮助商用车企和商用车运营企业实现分布式设备集成化的目标，提高商用车智能化程度的同时提升企业运营效率。",
		"智能物流": "根据官网显示：公司智慧物流解决方案由城市货运配送行业管理平台、城市货运配送企业管理平台组成，支持城市、企业两级平台共建，可实现为管理部门进行行业管理、分析、决策提供依据，为物流企业信息化、智能化、可视化、运营管理提供手段。让监管方专注监管，让企业方专注于运营。"
	},
	"概念y": "无人驾驶-10%  锂电池-10%  充电桩-10%  新能源汽车-10%  智慧城市-10%  百度-10%  国产软件-10%  人工智能-10%  汽车零部件-10%  车联网-0%",
	"亮点": "基于车联网技术为城市公交运营、管理及服务提供综合解决方案",
	"同业": "智能交通:  银江技术  易华录  中科通达  通行宝  千方科技  中远海科  金溢科技  皖通科技  万集科技",
	"概念z": "无人驾驶",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   车联网   无人驾驶   人工智能   充电桩   智慧停车   智慧城市   新能源汽车   百度概念股   汽车黑匣子EDR   电子后视镜   智能座舱",
	"概念xgb": {
		"华为产业链": "公司与华为签署战略合作协议，主要基于5G技术开展公交信息化建设",
		"车联网": "智慧交通和智慧充电综合解决方案提供商；公司主营业务是基于车联网技术，为城市公共交通提供综合解决方案，研发生产有基于ADAS（高级驾驶辅助系统）的主动安全辅助驾驶系统，多年来为公交企业建设充电场站和提供充电运营管理系统；目前公司车联网相关技术主要应用在公交、出租等商用车上",
		"无人驾驶": "公司基于ADAS（先进驾驶辅助系统）和司机驾驶行为分析开发的主动安全管理系统，通过雷达、摄像头等传感器设备感知周围环境、监测行驶状态和司机的驾驶状态，及时发现危险驾驶行为，提醒驾驶员注意行车安全、避免发生事故，产品主要应用于公交车等商用车上",
		"人工智能": "公司研发的司机驾驶行为分析及主动安全预警系统通过人工智能，机器视觉、人脸识别等技术，实现上岗前的驾驶员身份识别和酒精检测，行车中的驾驶行为监测告警、路面危险监测预警、车内危险品监测告警等功能",
		"充电桩": "河南省第一批公示的九家充电设施运营商之一，长期以来为各地公交企业建设充电场站，在充电桩领域拥有完善的软硬件产品体系；公司的充电业务板块主要包括智能充电桩和新能源充电监控调度系统，可以满足包括公交车、大巴和社会车辆在内的各种车辆的充电要求",
		"智慧停车": "正在积极拓展智慧停车业务，基于车辆电动化及城市停车需求，建设停车充电一体化平台；通过平台实时监控城市停车情况以及路面交通情况，为城市管理提供有效的实时数据，缓解交通压力",
		"智慧城市": "公司是一家专业从事城市公交智能化运营调度平台以及智能车载电子产品研发、设计、生产、销售的高新技术企业",
		"新能源汽车": "河南省第一批公示的九家充电设施运营商之一，长期以来为各地公交企业建设充电场站，在充电桩领域拥有完善的软硬件产品体系；公司的充电业务板块主要包括智能充电桩和新能源充电监控调度系统，可以满足包括公交车、大巴和社会车辆在内的各种车辆的充电要求",
		"百度概念股": "20年8月披露，公司在2020年5月与北京百度网讯科技有限公司共同签署了《合作框架协议》，在智能交通、自动驾驶、智能网联的大背景下，共同探讨和实践对应的商业模式",
		"汽车黑匣子EDR": "21年12月互动平台称，公司研发生产有车载视频监控设备、车载摄像机、主动安全终端、驾驶员行为分析终端等智能车载设备及管理平台软件，可以实现汽车行驶数据的采集、存储和上传。目前产品和业务主要集中于公共交通行业，暂未开发针对乘用车的相关产品",
		"电子后视镜": "公司开发的“电子后视镜盲区监测系统”，是基于光学图像处理、流媒体技术、视频存储、CAN数据传输等技术于一体的新型车载产品，可以实现前方盲区监测、两侧盲区监测预警、倒车盲区监测，对车身四周的盲区实现全覆盖",
		"智能座舱": "公司研发的智能座舱主要应用于公交车等商用车领域，商用车智能座舱重在提高行驶的安全性和车辆运营的数字化管理"
	}
}