{
	"名称": "首都在线",
	"code": "300846",
	"亮点": "覆盖全球的互联网数据中心服务提供商",
	"概念": "算力租赁，东数西算（算力），数据安全，AIGC概念，北京自贸区，边缘计算，车联网，杭州亚运会，快手概念，深股通，数据中心，芯片概念，虚拟数字人，一带一路，云计算，专精特新",
	"同业": "云计算服务:  优刻得  数据港  网宿科技  鹏博士  宝信软件  光环新网  科华数据  青云科技  铜牛信息  奥飞数据  中国电信  品高股份  深桑达A  紫光股份  中国联通",
	"分类": "小盘股",
	"全名": "北京首都在线科技股份有限公司",
	"地域": "北京市",
	"行业": "通信—通信服务",
	"业务": "提供IDC及云服务双轮驱动的中立云服务。",
	"产品": "IDC数据中心、算力服务、计算(云主机,裸金属)、网络(大带宽,专线,全球加速,多云互联)、存储和边缘计算、云桌面",
	"概念详情": {
		"算力租赁": "2023年6月5日互动易回复：公司在10余个国家或地区建设了云网一体化的云计算节点，可为云游戏、AI、XR、数字人、数字孪生、智能制造等各领域提供算力。面向未来算力时代，公司将构建基于“全球算力资源池+算力网络”双核护城河，为下一代Ai应用者提供易用算力。",
		"东数西算（算力）": "公司的CDS首云异构算力平台，主要面向以GPU算力为主的业务场景，既包括了以深度学习、AI计算、超算为主的算力业务，也覆盖了以影视渲染、实时渲染、云游戏、XR等视觉计算需求。",
		"数据安全": "据2023年4月18日互动易回复：公司严格依照国家法律法规和相关标准，对数据安全建设进行持续性投入，把数据安全提升到战略高度，为客户提供安全可靠的云服务，能有效保障客户平台数据的保密性、完整性与可用性。公司新安全屋产品能为用户提供安全防护、漏洞管理、入侵检测、基线检查等功能，降低云主机被入侵的风险，并且可以为用户提供加密通道，将用户本地数据中心与公司云之间安全可靠的连接起来，实现灵活一体，可伸缩，安全的混合云计算环境。公司产品冷云存储，通过多冗余架构、完整性校验、数据隔离、加密、数据合规，让用户数据更可靠、更安全。",
		"云计算": "公司主营业务为因特网数据中心业务(IDC)和云计算服务。",
		"数据中心": "北京首都在线科技股份有限公司是一家覆盖全球的互联网数据中心服务提供商,致力于为中国企业出海提供全球云网一体化解决方案。公司主要服务于游戏、电商、视频、教育、大数据等互联网细分领域及传统行业客户,为其在全球提供快速、安全、稳定的IDC及云服务,其中云服务主要为云主机服务。",
		"快手概念": "公司主要为快手提供的IDC数据中心服务。",
		"边缘计算": "公司提供的网络及边缘计算服务涉及5G网络应用。",
		"虚拟数字人": "首都在线2022年5月建成实时渲染云平台，即新一代边缘计算平台。利用平台大规模边缘算力与实时云渲染引擎，推动数字孪生应用发展，将在7月1日发布第一类场景：孪生数字人。首都在线认为新一代算力云平台是实现虚实结合的孪生数字人及场景应用的核心支撑，通过3大硬核技术，打造具备2项应用能力的孪生数字人。通过触手可及的算力、高带宽低延时的网络、高性能分布式存储三大特性，支撑孪生数字人高逼真、实时交互的能力，为用户提供元宇宙时代的全新交互体验。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"AIGC概念": "据官微：2023年3月15日，首都在线与燧原科技正式签署AIGC生态共创计划合作协议，双方通过首都在线云计算平台与燧原科技AI算力平台的强强联合，共同聚焦打造全面的AIGC生态圈，将重点针对大模型MaaS（Model-as-a-Service）展开联合攻关。同时，燧原科技以现在部署于首都在线的算力基础设施为首发，结合其过往五年积累的大模型推理与训练深度落地经验，正式对外推出基于云燧i20支撑的AIGC实时推理应用。",
		"车联网": "2023年1月3日公司互动回复：公司针对车企提供专属云服务平台。通过自身触手可及的海量存储与算力,提供合规的图数据收集、存储与计算服务，为客户在采集大量的实际路测数据以及利用人工智能机器学习技术并对数据进行存储、处理、分析和训练提供强大的技术支持。可快速为客户构建起业界领先的自动驾驶训练系统,将通常需要花费1-2周的模型训练时间缩短至12小时。",
		"芯片概念": "2022年4月1日公司互动：公司针对gpu服务器的特殊性，已经自主开发了自研管理芯片及配套的管理系统。",
		"一带一路": "据2023年3月17日互动易回复：公司积极响应国家“一带一路”的政策指引，基于全球业务发展规划，发挥公司全球云网部署及交付能力优势，持续加大“一带一路”沿线国家算力基础设施资源投入力度。目前已在新加坡、越南、印度尼西亚、老挝等国家部署数据中心，助力中国企业出海。",
		"杭州亚运会": "根据公司官微：首都在线与Paraverse平行云将充分发挥各自优势，全力保障亚运会“德清元宇宙”的全程稳定体验。"
	},
	"概念y": "元宇宙-10%  快手-10%  云计算数据中心-10%"
}