{
	"名称": "安克创新",
	"code": "300866",
	"亮点": "国内营收规模最大的出海消费电子品牌企业之一",
	"概念": "无线充电，无线耳机，机器人概念，3D打印，AI眼镜，安防，储能，电子商务，高股息精选，跨境电商，人工智能，人民币贬值受益，融资融券，深股通，消费电子概念，芯片概念，智能家居",
	"同业": "跨境电商:  跨境通  吉宏股份  *ST有树  赛维时代  三态股份  焦点科技  星徽股份  华凯易佰  广博股份  乐歌股份  小商品城",
	"分类": "大盘股",
	"全名": "安克创新科技股份有限公司",
	"地域": "湖南省",
	"行业": "电子—消费电子",
	"业务": "自有品牌的移动设备周边产品、智能硬件产品等消费电子产品的自主研发、设计和销售。",
	"产品": "充电储能类、智能创新类、智能影音类",
	"概念详情": {
		"无线充电": "公司主营业务产品包括充电类、无线音频类、智能创新类三大系列，其中充电类主要包括移动电源、数据线、充电器、无线充等系列产品，无线音频类主要包括无线耳机和无线音箱系列产品，智能创新类主要包括智慧家居、智能车载、智能影音和智能安防系列产品。",
		"无线耳机": "公司的无线音频类产品主要包括无线音箱和无线耳机两大产品系列。",
		"机器人概念": "2023年3月10日互动易：安克创新三大品类在2023年均有推新计划，比如今年1月在美国消费电子展（CES）中展出了eufy旗下全新的一款吸尘拖地两用机器人eufycleanX9Pro，后续将择机上市。",
		"消费电子概念": "公司主要从事自有品牌的移动设备周边产品、智能硬件产品等消费电子产品的自主研发、设计和销售，是全球消费电子行业知名品牌商，产品主要包括充电类、无线音频类、智能创新类三大系列。",
		"智能家居": "公司的智能创新类产品主要包括Eufy品牌的智能家居产品，涵盖智能安防产品、智能语音控制音箱、智能扫地机、智能开关、灯泡和插座等多种智能化消费电子产品。",
		"跨境电商": "2025年2月17日互动易：公司主要通过亚马逊、境外独立站等方式进行跨境的线上销售。根据公司《2024年半年度报告》，2024年1-6月公司实现营业总收入96.48亿元，其中通过亚马逊实现营收50.42亿元，占收入比为52.26%；境外独立站贡献营收9.25亿元，占总收入比为9.59%。",
		"芯片概念": "招股说明书披露：2018年3月，公司对Navitas增资300.00万美元，获得Navitas公司2.79%股权。Navitas是位于美国的芯片设计公司，主要产品是氮化镓材料的功率IC。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为108.54%，受益于人民币贬值。",
		"储能": "安克创新科技股份有限公司的主营业务是自有品牌的移动设备周边产品、智能硬件产品等消费电子产品的自主研发、设计和销售。公司的主要产品是充电储能类、智能创新类、智能影音类。自有品牌的移动设备周边产品、智能硬件产品等消费电子产品的自主研发、设计和销售。",
		"人工智能": "据2023年2月23日互动易回复：公司近年来重点发展人工智能领域相关技术，研发产品多涉及AI语音、AI图像识别、智能情景交互式计算等当下消费电子行业领域内先进技术，在智能家居、智能安防等领域取得一定成果。公司将持续重点关注人工智能等前沿技术领域，将基于AI算法领域的已有经验，积极探索与ChatGPT类似的新技术结合。",
		"电子商务": "据2022年年报：公司在电商领域深耕多年，在线上渠道运营有深厚积累，同时借助于线上建立的良好口碑和品牌势能，快速开拓线下市场，建立起“线上+线下”立体式销售模式。公司依托亚马逊等线上销售平台进驻更多新兴市场，在此基础上深化了与速卖通、ebay等知名电商平台的合作；在中国大陆市场，公司线上主要通过天猫、京东、抖音等平台进行销售。",
		"3D打印": "2023年三季度报告：在3D打印领域，公司推出了AnkerMakeM5C高速3D打印机，由PowerBoost?2.0升级版运动控制系统支持高速稳定打印，多设备远程控制等功能为消费者带来智能易用的高速3D打印体验。",
		"安防": "2023年三季度报告：公司在智能安防领域持续丰富双摄系列产品，推出了1款双摄门铃摄像、3款适用不同场景的双摄安防摄像头，其中FloodlightCameraE340新品摄像头可实现360度AI跟踪与检测，双摄像头提供高达8倍数码变焦，同时配有智能照明，全天候守护用户家庭安全。",
		"AI眼镜": "2023年5月30日互动易：公司soundcore品牌推出了多款智能音箱、智能眼镜产品。",
		"高股息精选": "安克创新连续3年股息率分别为：2.02%，2.26%，2.15%"
	},
	"概念y": "无线充电-10%  无线耳机-10%",
	"概念x": "外贸受益概念   高价股   社保重仓   无线充电   人工智能   智能音箱   储能   第三代半导体   无线耳机   氮化镓",
	"概念xgb": {
		"外贸受益概念": "消费电子跨境电商龙头",
		"无线充电": "全球消费电子行业知名品牌商；公司主要从事自有品牌的移动设备周边产品、智能硬件产品等消费电子产品的研产销，产品主要包括充电类、无线音频类、智能创新类等；拥有适配多个品牌的Type-C接口、lightning接口等充电产品以及无线充电产品；部分产品可应用于汽车消费场景，如anker车载手机无线充电器",
		"人工智能": "公司是全球首批采用 AI 工具的企业之一，研发产品涉及 AI 语音、图像识别等技术，在智能安防、家居等领域有一定成果；在智能客服、研发辅助等场景探索 AI 应用，与亚马逊云科技成立联合创新实验室推动 AI 技术落地",
		"智能音箱": "公司是最早布局蓝牙音箱产品和真无线耳机产品的智能硬件厂商之一，在无线音频方向积累了上百项专利；智能音箱领域以企业级产品为主，2024 年 CES 展推出的 AnkerWork S600 会议音箱集成 AI 降噪、无线充电等功能，内置 NPU 芯片可识别 3300 余种噪音，专为视频会议场景设计",
		"储能": "公司推出了 Anker SOLIX 家庭能源产品系列，涵盖便携式储能、户用储能等业务，建立了从逆变器到能源管理系统的全栈自研能力，并募资用于便携及户用储能产品研发及产业化项目",
		"第三代半导体": "公司率先将氮化镓材料引入消费充电领域、推出可多设备兼容的PowerIQ智能快充技术等，于行业内首次推出基于GaN的大功率小体积充电器",
		"无线耳机": "全球消费电子行业知名品牌商；公司旗下拥有Soundcore声阔这一音频品牌，推出了包括降噪耳机、运动耳机等在内的多种无线耳机产品，在全球无线耳机市场占据一定份额，且在多单元喇叭、降噪等无线耳机相关技术领域拥有上百项专利",
		"氮化镓": "公司率先将氮化镓材料引入消费充电领域、推出可多设备兼容的PowerIQ智能快充技术等，于行业内首次推出基于GaN的大功率小体积充电器"
	},
	"概念z": "外贸股",
	"备注": "",
	"链接": ""
}