{
	"名称": "泰林生物",
	"code": "300813",
	"概念": "医疗器械概念，共同富裕示范区，细胞免疫治疗，机器人概念，生物安全，食品安全",
	"财务": "所属申万行业：专用设备",
	"分类": "小盘股",
	"全名": "浙江泰林生物技术股份有限公司",
	"地域": "浙江省",
	"行业": "机械设备—专用设备",
	"业务": "微生物检测系统、环境生物污染控制装备及总有机碳分析仪器等产品的研发、生产和销售。",
	"产品": "集菌仪、微生物检验仪、培养器、过滤器完整性测试仪、滤膜孔径测定仪、隔离器、无菌传递舱、阻遏隔离器、汽化过氧化氢发生器、过氧化氢雾化消毒机、TOC分析仪、固体燃烧装置、生物降解测试系统",
	"概念详情": {
		"医疗器械概念": "公司生产的微生物检测技术系列、隔离技术系列和灭菌技术系列产品共同组成了现代微生物检测与控制技术系统,在与微生物相关的药品质检、食品安全等领域具有重要的应用价值。",
		"共同富裕示范区": "公司位于浙江省杭州市滨江区南环路2930号，从事微生物检测与控制技术系统产品、有机物分析仪器等制药装备的研发、制造和销售。",
		"细胞免疫治疗": "2023年11月27日互动易：公司的细胞治疗产业化装备项目，主要为干细胞、免疫细胞等细胞治疗药物提供符合GMP要求的制备装备，集成了细胞药物制备所需的关键仪器设备，实现细胞分离提取、诱导活化、扩增培养、换液、收集等全站功能。",
		"机器人概念": "2020年2月25日公司在互动平台称：灭菌机器人整合了VHPS干法灭菌技术与智能移动技术，利用激光雷达来获取周围环境信息，并建立二维平面图，根据坐标实现路径规划和目标点导航，可满足洁净室房间多、布局复杂的环境灭菌，使气态过氧化氢在空间内更高效的均匀分布。",
		"食品安全": "公司主营业务为微生物检测、有机物分析及微生物环境控制仪器、设备与相关耗材的研发、生产与销售，可针对药品、食品、医疗、生物实验、疾病控制等领域的微生物检测与无菌控制需求，提供从检测仪器、耗材到物品传递、空间隔离及环境灭菌等方面的完整解决方案；具体产品包括为药品、食品等相关行业提供的微生物检测仪器与耗材。"
	},
	"概念y": "生物安全-10%  医疗器械-0%  新冠疫苗-0%",
	"亮点": "实现了微生物检测和控制技术技术国产化，成为行业领军企业",
	"同业": "生命科学服务:  东富龙  义翘神州  洁特生物  易瑞生物  百普赛斯  优宁维  泰坦科技  阿拉丁  近岸蛋白  康为世纪  昊帆生物",
	"概念x": "医疗器械   机器人   食品安全   新冠疫苗   干细胞   新冠检测   生物安全",
	"概念xgb": {
		"医疗器械": "国内最早针对现代微生物检测方法研制开发并规模化生产集菌仪、培养器等微生物检测仪器及配套耗材的企业；公司现已形成了微生物检测技术产品系列、无菌生产与污染控制设备系列、有机物监测与分析仪器系列等三大产品系列，以及集菌仪、培养器、无菌隔离器、无菌传递舱、VHPS灭菌器等代表性产品；公司同时针对下游客户使用需要开发了微生物检验仪、滤膜孔径测定仪、过滤器完整性测试仪、手套完整性测试仪、自动进样器、生物指示剂、化学指示剂等微生物检测与控制技术系统的配套仪器和耗材",
		"机器人": "公司的消毒机器人整合了VHPS高水平灭菌技术与智能AGV移动技术，利用激光雷达来获取周围环境信息，并建立二维平面图，根据坐标实现路径规划和目标点导航，实现消毒区域的更大范围覆盖，可满足多区域灭菌消毒，使过氧化氢在空间内更高效的分布，获得更佳的消毒灭菌效果",
		"食品安全": "公司生产的NC膜可以应用于病毒检测、食品质量监测等领域；公司产品在食品安全方面的运用主要是微生物检测系列、灭菌技术系列、有机物分析系列等",
		"新冠疫苗": "国内微生物检测领域的市场先行者，很多疫苗研发公司会采购公司的隔离系列和灭菌系列的产品，与康希诺生物、武汉生物制品研究所等有业务往来",
		"干细胞": "公司的细胞治疗产业化装备项目，主要为干细胞、免疫细胞等细胞治疗药物提供符合GMP要求的制备装备，集成了细胞药物制备所需的关键仪器设备",
		"新冠检测": "公司成功开发出免疫层析诊断试剂核心原材料之一——硝酸纤维素（NC）膜，于22年3月实现NC膜的量产，能够实现进口NC膜的国产化替代；22年4月披露，公司NC膜的购买客户，主要集中在新冠抗原检测",
		"生物安全": "公司主营业务为微生物检测与控制技术系统产品、有机物分析仪器等制药装备，具体产品包括各类耗材、仪器和设备，可单独或组合应用于无菌药品的生产和质量检测"
	}
}