{
	"名称": "圣元环保",
	"code": "300867",
	"亮点": "曾获“中国固废行业最具社会责任投资运营企业”荣誉",
	"概念": "海峡两岸，垃圾分类，生物质能发电，DeepSeek概念，PPP概念，短剧游戏，固废处理，绿色电力，氢能源，燃料电池，融资融券，...",
	"同业": "废物处理:  中国天楹  国中水务  绿色动力  三峰环境  伟明环保  旺能环境  创业环保  海峡环保  首创环保  中原环保  东江环保  富春环保  瀚蓝环境  高能环境  金圆股份  维尔利  中科环保  丛麟科技  新动力  赛恩斯  朗坤环境  城发环境  卓越新能  山高环能  启迪环境  上海环境  建工修复  百川畅银  超越科技  军信股份  楚环科技  国泰环保  飞南资源",
	"分类": "小盘股",
	"全名": "圣元环保股份有限公司",
	"地域": "福建省",
	"行业": "环保—环境治理",
	"业务": "经营城镇固液废专业化处理。",
	"产品": "污水处理、垃圾焚烧、PPP项目建造",
	"概念详情": {
		"海峡两岸": "公司位于福建省泉州市丰泽区宝洲路宝洲污水处理厂。圣元环保股份有限公司的主营业务是经营城镇固液废专业化处理。公司的主要产品是污水处理、垃圾焚烧、PPP项目建造。",
		"垃圾分类": "公司主营业务为经营城镇固液废专业化处理，包括生活垃圾焚烧发电厂和生活污水处理产业，以及其上下游的垃圾运输、餐厨垃圾、厨余垃圾、渗滤液处理等。",
		"生物质能发电": "公司主营业务为经营城镇固液废专业化处理，主要包括生活垃圾焚烧发电和生活污水处理等，公司主要通过取得特许经营权的方式负责生活垃圾焚烧发电厂和生活污水处理厂的投资建设、运营管理及维护。据2021年公司生产数据统计，公司入炉垃圾吨发电量约391kwh/t，入厂吨垃圾发电量约342kwh/t，处于行业领先水平。中温次高压技术在2021年新建项目中的运用成效显著，经统计，公司2021年投产的三个采用中温次高压技术的新项目吨入炉垃圾发电量约550度。",
		"固废处理": "根据2025年4月29日公告：公司环保新能源业务具有垃圾焚烧供汽供热业务：公司围绕现有固废专业化处理项目精耕细作，推进垃圾区域统筹处理，积极开展供汽供热业务，实现固废处理经济效益多元化。2025年第一季度，公司下属7个垃圾发电厂实现对外供蒸汽2.86万吨，对外供热50.86万GJ（吉焦，一个吉焦等于10亿焦耳）。",
		"污水处理": "圣元环保股份有限公司的主营业务是经营城镇固液废专业化处理。公司的主要产品是污水处理、垃圾焚烧、PPP项目建造。",
		"医疗废物处理": "莆田圣元利用生活垃圾焚烧设施应急处置医疗废物的举措被生态环境部固体废物与化学司作为首批案例推广应用。",
		"氢能源": "2022年3月28日，公司与有研工程技术研究院有限公司就建设氢能研究院、共同推动固态储氢材料的应用及推广以及氢能储能的产业化发展签订了《关于建设氢能源研究院的合作协议》。2022年4月25日，公司旗下全资子公司泉州有元氢能源研究院有限公司与有研工研院就氢能研究院的具体合作内容和实施条款达成正式技术服务与开发合同4个，合同金额共计人民币7,500.00万元。合同主要内容包括氢能源研究院发展规划与平台建设，储氢材料研究与制备，船舶、港口车辆等应用场景固态储氢装置以及风光制氢-储氢-用氢应用示范及迭代四个方面。2022年8月24日，公司绿能固态储氢系统活化及应用项目正式与安徽淮南现代煤化工产业园签订投资协议。该项目总投资约10亿元，规划建设固态储氢材料及模块活化、车船氢动力系统耦合应用、加换氢站建设及服务、能源互联网生态运营中心四个项目，建成达产后预计实现产值18亿元，年缴纳税收1.2亿元。",
		"绿色电力": "圣元环保庆阳市生活垃圾焚烧发电厂位于甘肃省庆阳市西峰区肖金镇，为省、市重点工程。项目一二期总规模为日处理生活垃圾1200吨，年可处理垃圾量43.8万吨。",
		"PPP概念": "2023年5月12日互动易：2023年第一季度，公司主营垃圾焚烧发电业务累计接收垃圾进厂量145.70万吨，同比增长4.88%，累计发电量5.11亿度，同比增长3.4%，累计上网电量4.38亿度，同比增长3.69%。第一季度营业收入下降原因主要系上年同期存在较多在建项目，确认的PPP项目建造服务收入高于本期。2022年第一季度营业收入4.95亿元，其中PPP项目建设收入1.4亿元；2023年第一季度营业收入3.86亿元，其中PPP项目建设收入0.2亿元。",
		"燃料电池": "根据2025年3月27日互动易：公司在氢能源业务方面有序稳步推进各项工作，当前主要做好技术研发储备和示范性产品开发，并逐步推进知识成果转化和商业化落地等工作。研发方向主要以垃圾气化制氢以及固态储氢装置及其车船氢动力装备总成等作为切入点，目前已开发出以固态储氢技术为核心的氢能两轮电动车、氢能观光车、氢能叉车等示范性产品，同时在研产品包括用于城市垃圾清扫车、垃圾运输车、工程车辆和船舶等的固态储氢-氢燃料电池动力总成。",
		"DeepSeek概念": "根据2025年4月18日公告：公司以旗下漳州圣元、汶上圣元为试点开始建设AI智慧燃烧控制系统，已实现投入使用。该系统通过接入DeepSeeK大模型，引用大数据分析、AI等技术对垃圾焚烧过程构建智能算法系统，旨在满足烟气环保排放指标的同时实现垃圾焚烧全过程智能运行，促进垃圾焚烧发电效率进一步提升，从而提升经济效益。该系统投入使用后可实现以下具体目标：1）自动投运率90%以上；2）同时提升蒸汽流量稳定性10%以上；3）实现脱硫、脱销环保耗材单耗节省3%以上；4）一次风、二次风、引风机自身耗电量下降3%以上；5）实现多炉协调控制。",
		"医美概念": "2025年10月21日互动易：牛磺酸胶原蛋白肽产品是公司专注口服美容新趋势，主要面向肌肤状态不佳群体开发的一款产品。牛磺酸胶原蛋白肽预计于本月底上市，成分功效等信息届时详见产品说明书。",
		"短剧游戏": "2025年11月4日互动易：感谢您对《圣元树之穿越路》的关注。该片目前正在办理首播前相关流程手续，将于11月份陆续在抖音、红果、拼多多等平台首播，并逐步拓展至全网投放。公司就牛磺酸产品在线上推广方面采取“媒体电商+社交媒体矩阵+传统媒体”营销策略。短视频作为宣传推广渠道之一，有利于将传统健康智慧与现代科技相融合，生动传递中国健康理念的独特价值。具体播出时间与最终播放数据，敬请以官方渠道发布信息为准。"
	},
	"概念y": "环保-10%  固废处理-10%",
	"概念xgb": {
		"氢能源/燃料电池": "公司氢能领域研究和技术布局主要以下属全资子公司圣元（厦门）氢能源研究院为载体；研发方向主要以垃圾气化制氢以及固态储氢装置及其车船氢动力装备总成等作为切入点，已开发出以固态储氢技术为核心的氢能两轮电动车、氢能观光车、氢能叉车等示范性产品，同时在研产品包括用于城市垃圾清扫车、垃圾运输车、工程车辆和船舶等的固态储氢-氢燃料电池动力总成",
		"污水处理": "城镇固液废专业化处理领域领先企业；公司主要通过取得特许经营权的方式负责生活垃圾焚烧发电厂和生活污水处理厂的投资建设、运营管理及维护；公司投资建设污水处理厂，主要对城镇污水管网所收集的生活污水，去除其中的污染物质，再将净化达标后的污水排放入指定水体或再利用",
		"固废处理": "城镇固液废专业化处理领域领先企业；公司主要业务包括生活垃圾焚烧发电厂和生活污水处理产业，以及其上下游的垃圾运输、餐厨垃圾、厨余垃圾、渗滤液处理等；在固废业务方面，已运营的垃圾焚烧发电厂13个，业务主要布局在福建、安徽、江苏、山东、甘肃等地",
		"环保": "城镇固液废专业化处理领域领先企业；公司主要业务包括生活垃圾焚烧发电厂和生活污水处理产业，以及其上下游的垃圾运输、餐厨垃圾、厨余垃圾、渗滤液处理等；在固废业务方面，已运营的垃圾焚烧发电厂13个，业务主要布局在福建、安徽、江苏、山东、甘肃等地"
	},
	"概念x": "氢能源/燃料电池   污水处理   固废处理   环保"
}