{
	"名称": "天阳科技",
	"code": "300872",
	"亮点": "中国银行业IT解决方案整体市场排名位列前列",
	"概念": "数字货币，华为鲲鹏，华为欧拉，多模态AI，互联网金融，华为概念，跨境支付(CIPS)，区块链，人工智能，融资融券，深股通，数据安全，数据要素，西部大开发，信创，智慧政务",
	"同业": "银行信息化:  长亮科技  科蓝软件  安硕信息  宇信科技  新致软件  银之杰  中科金财  高伟达  四方精创  汇金科技  信雅达",
	"分类": "中盘股",
	"全名": "天阳宏业科技股份有限公司",
	"地域": "西藏自治区",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "向以银行为主的金融机构提供IT解决方案、咨询、专业测试和运维服务。",
	"产品": "技术开发业务、技术服务业务、咨询服务业务、系统集成业务",
	"概念详情": {
		"数字货币": "在数字货币推广应用初期，公司作为建行主要的合作伙伴，已经先行参与到建行数字货币的技术开发与测试工作中。目前，公司在数字货币方面已处于常态化研究，并且有相关业务落地。",
		"华为鲲鹏": "公司已获得华为的认证级ISV合作伙伴，公司的主要产品也获得华为鲲鹏兼容性认证和华为Taishan200服务器的兼容性认证，同时公司也以许可贡献者的身份加入了欧拉社区。",
		"华为欧拉": "2023年9月20日互动易回复：公司已获得华为的认证级ISV合作伙伴，公司的主要产品也获得华为鲲鹏兼容性认证和华为Taishan200服务器的兼容性认证，公司也以贡献者的身份加入了欧拉社区。",
		"互联网金融": "公司主营业务为向以银行为主的金融机构提供包括IT解决方案、专业测试、咨询服务和系统集成等信息化服务。",
		"区块链": "2020年9月14日公司在互动平台称：公司在区块链等方面主要专注在贸易融资应用层面，来解决银行核查交易各方大量信息、数据款项等贸易真实性难题。成功落地区块链贸易融资再保理、区块链贸易融资物流金融服务等项目。",
		"人工智能": "天阳科技智能信审系统是一款结合线上、线下多种业务风控、营销场景，运用人工智能技术协助机构信审人员执行信息处理、客户营销触达和风控决策的在线智能评测工具，降低金融机构人工成本，提升审批效率。",
		"华为概念": "公司有业界领先的IT规划的咨询能力；已完成与鲲鹏、飞腾及主要国产数据库适配；公司四大核心产品，信用卡、信贷、数据、风险全部获得华为鲲鹏兼容性技术认证等。公司通过华为鲲鹏兼容性测试的产品分别是产品分别是：1.天阳信贷中台解决方案、2.天阳探道数据中台V1.0、3.天阳TanRisk（探睿）风控平台、4.新一代零售信用支付核心（CreditX）联合解决方案。",
		"跨境支付(CIPS)": "在跨境支付方面，公司拥有CIPS相关技术储备，先后参与了央行、浦发银行、中信银行、农信银等国内部分银行的跨境支付和国际结算系统的测试工作，部分项目延续至今。",
		"信创": "2022年11月互动易回复：公司目前信创业务主要分为两类服务模式：一类是专业服务型：比如咨询、规划、测试及数据迁移等；二是类集成业务。公司全资子公司卡洛其能够提供信创领域里的IT咨询及规划，其业务能力处于行业领先地位，公司在信创方面更多的是提供专业服务，以及因为信创带来的银行关键业务重构机会。",
		"智慧政务": "公司业务有涉及电子政务领域，曾先后参与过众多相关项目的部分开发工作，如：“跨省通办”全国一体化政务服务平台项目政务数据共享门户系统开发服务、某新区数字住房项目-政务融合开发服务、某新区数字住房平台一期项目-政务融合（第二批）开发服务资源池申请、某省“互联网+政务服务”一期二期三期、某会“互联网+政务服务”、政务智能决策支持及相关模块开发服务等等。",
		"数据要素": "2022年年报披露：公司已完成研发项目“数据中台管理平台二期”旨在实现金融行业的非结构化数据采集、存储、管理、调阅、归档、处理等提供更好的服务，有效支撑金融行业相关业务的开展，提升了风险管理、业务管理能力。",
		"多模态AI": "2024年7月24日互动易回复：公司与湖南大学签署合作协议，基于国家超级计算长沙中心的超算平台，共同建设金融超算研发中心，在“新质生产力与数智金融发展前沿论坛”上，双方联合发布了天策多模态大模型，该模型体系下有七大核心模型，涵盖营销、金融合规、测试、全面风险管理，智能化监管对接、智能信贷审核革新以及自动代码生成，深度融入金融业务逻辑，实现复杂场景下的智能决策优化与服务升级，基本全面覆盖公司业务的优势细分领域。",
		"西部大开发": "公司注册地址为西藏自治区拉萨市堆龙德庆区经济技术开发区林琼岗东一路7号西藏西欣商贸有限公司A座608房",
		"数据安全": "2024年3月7日互动易回复：公司首发数据安全“大礼包”以技术产品、服务产品、解决方案产品为输出来构建一体化的数据安全治理体系，数据是网络中最具价值的资源之一，数据安全是网络安全的体现。"
	},
	"概念y": "国产软件-10%  数字货币-10%  金融科技-10%  华为云·鲲鹏-10%",
	"概念x": "华为产业链   国产软件   金融科技   云计算数据中心   信创   跨境支付   数据要素   数字人民币   智慧政务   华为云·鲲鹏",
	"概念xgb": {
		"华为产业链": "华为认证级ISV合作伙伴；公司的主要产品获得华为鲲鹏兼容性认证和华为Taishan 200服务器的兼容性认证，公司四大核心产品，信用卡、信贷、数据、风险全部获得华为鲲鹏兼容性技术认证",
		"国产软件": "金融科技领军企业；公司服务于以银行为主的金融行业客户，利用人工智能、区块链、云计算和大数据等新一代金融科技为客户提供咨询、金融科技、数字金融及金融 IT 等产品和服务，赋能金融行业数字化转型，致力于帮助客户提升在营销、获客、风控、业务流程处理和运营管理等业务环节的效率",
		"金融科技": "国内规模最大、成长最快的银行IT解决方案提供商之一；公司围绕银行的资产（信贷、交易银行和供应链金融）风险管理、核心业务系统等关键业务领域和关键科技领域，向客户提供业务系统建设相关的全生命周期的服务；公司专注于银行主要业务相关的系统建设，利用包括云计算和分布式计算、大数据、人工智能、区块链技术、移动应用、测试和IT运维监控等在内的新一代金融科技，为客户提供咨询、金融科技产品、金融IT服务、云计算及运营服务",
		"云计算数据中心": "公司的云计算业务，包括金融云、产融云、数据云正在按计划有序推进中，公司希望利用自身多年积累和行业优势，创新云化服务产品，为中小银行数字化转型提供云服务",
		"信创": "全资子公司卡洛其能够提供信创领域里的IT咨询及规划，其业务能力处于行业领先地位，公司在信创方面更多的是提供专业服务，以及因为信创带来的银行关键业务重构机会",
		"跨境支付": "19年9月，公司中标农信银资金清算中心一点接入CIPS业务测试项目",
		"数据要素": "国内规模最大、成长最快的银行IT解决方案提供商之一；公司敏锐的抓住了银行信创国产化、数字化转型的趋势，依托探道TanData数据中台系列软件产品，为金融企业客户提供涵盖包括数据中台建设、数据治理咨询、数据资产管理、大数据分析等领域的体系化解决方案",
		"数字人民币": "银行IT解决方案提供商；公司在数字货币建设过程中，已参与有关银行的数字货币技术与测试工作，相关项目具有一定的持续性及增长性；随着大型银行对业务系统做好针对数字货币的配套改造，项目机会增多，公司作为金融科技公司也会直接从中受益",
		"智慧政务": "公司业务有涉及电子政务领域，曾先后参与过众多相关项目的部分开发工作，如“跨省通办”全国一体化政务服务平台项目政务数据共享门户系统开发服务、某新区数字住房项目-政务融合开发服务、某新区数字住房平台一期项目-政务融合（第二批）开发服务资源池申请、某省“互联网+政务服务”一期二期三期、某会“互联网+政务服务”、政务智能决策支持及相关模块开发服务等等",
		"华为云·鲲鹏": "华为认证级ISV合作伙伴；公司的主要产品获得华为鲲鹏兼容性认证和华为Taishan 200服务器的兼容性认证，公司四大核心产品，信用卡、信贷、数据、风险全部获得华为鲲鹏兼容性技术认证"
	}
}