{
	"名称": "海晨股份",
	"code": "300873",
	"亮点": "消费类电子行业供应链解决方案的运营商和管理者",
	"概念": "数字孪生，机器人概念，工业互联网，DeepSeek概念，电子商务，跨境电商，冷链物流，融资融券，数字经济，统一大市场，芯片概念，新能源汽车，一带一路，粤港澳大湾区，智能物流",
	"同业": "物流:  华鹏飞  飞力达  中谷物流  炬申股份  盛航股份  海程邦达  东航物流  三羊马  中国外运  德邦股份  安通控股  传化智联  铁龙物流  长久物流  华贸物流  中创物流  嘉诚国际",
	"分类": "小盘股",
	"全名": "江苏海晨物流股份有限公司",
	"地域": "江苏省",
	"行业": "交通运输—物流",
	"业务": "制造业生产性物流解决方案及运营管理服务，物流自动化设备生产、销售及集成服务。",
	"产品": "货运代理服务、仓储服务、自动化集成",
	"概念详情": {
		"数字孪生": "2023年年报：公司计划在深圳和苏州成立数字孪生和物流机器人研究院，进一步加强公司在物流模拟仿真和物流机器人等领域的技术能力。报告期内，公司被江苏省工信厅评为“江苏省专精特新企业”。",
		"机器人概念": "2024年4月30日互动易回复：公司目前在物流机器人和物流智能装备领域的主要产品包括半导体及液晶面板AMHS行业的天车（OHT）、无人搬运车（AGV）、举升机、智能存储柜等，以及物流和零售智能装备领域的穿梭车、提升机、轨道式密集货架等。",
		"工业互联网": "2023年10月22日互动易：海腾工业互联网公司成立于2023年，主营业务为工业互联网数据服务、信息系统服务、应用软件开发等，是公司重要的信息系统开发平台。",
		"智能物流": "公司利用现代信息技术、依托综合物流管理平台，积极整合已有物流资源并打造专业化的现代物流服务体系，涵盖了制造业企业原材料物流、生产物流、成品物流以及逆向物流等供应链的全流程，实现了物流业和制造业的深入联动和良好互动，能够帮助客户缩短生产周期、降低库存量、提高生产效率，充分利用不断发展的物流行业技术及丰富的现代物流管理经验，帮助客户降低综合物流成本并实现业务共赢。",
		"跨境电商": "2020年8月26日互动平台回复：公司持股49%比例的“安徽徽购佳选跨境电商有限公司”提供跨境电商业务。",
		"新能源汽车": "公司在新能源汽车领域目前主要为国内某知名新能源汽车企业及其部分零部件生产厂商提供服务。新能源领域是公司重点发展的方向。",
		"统一大市场": "公司主营业务是为制造业企业提供ToB的一体化供应链物流综合解决方案及运营服务。公司主要产品或服务为生产前ToB供应链物流集成服务、生产中ToB供应链物流集成服务、生产后ToB供应链物流集成服务、综合增值服务、国际货运代理服务、物流咨询及系统集成服务。",
		"冷链物流": "公司充分利用不断发展的物流行业技术，依托完善的物流网络、丰富的物流行业经验和人才储备，积极拓展冷链物流及同城物流等业务，不断拓展综合物流业务的覆盖领域和范围。发行人将物流服务对象扩展到其他行业，为各客户提供一站式的智能供应链管理解决方案。",
		"一带一路": "2023年5月18日公司业绩说明会：目前公司在泰国、越南、马来西亚、菲律宾、印尼、新加坡、韩国、德国等国家和地区设立了分子公司或业务网点，主要提供国际货代、逆向物流等服务，未来将跟随国家一带一路战略，中国制造业海外扩张等趋势逐步加大在东盟、上合等区域的布局。",
		"粤港澳大湾区": "公司办公地址位于广东省深圳市南山区前海信利康大厦。",
		"数字经济": "2023年5月8日互动易：公司积极践行发展数字经济的政策，是国内生产性物流服务的领先企业，运用数字化技术，形成了贯穿于生产前、中、后的综合服务体系，实现了数字化生产性物流服务为造企业赋能。近年来公司持续加大在新基建、碳中和、机器换人领域的投资，提升公司生产性物流、加工服务的数字化、智能化水平。",
		"电子商务": "2022年年报摘要：公司旗下的“海狗爸爸”跨境电商平台是安徽省首个自营进口商品直销中心，已与180多个国际品牌开展合作，经营进口商品SKU数约8,000个，涵盖完税一般贸易、跨境电商保税、跨境直邮等多种进口贸易形式，采用线上跨境电商+线下保税展示+完税批零贸易+精品全球购的多元化经营模式，线下是“前店后库”模式，拥有保税展销区、完税展销区、互动体验区，实现进口商品从境外至消费者无中间商的一站式全流程服务。",
		"芯片概念": "2023年年报：2023年，公司完成了对盟立自动化（昆山）有限公司（简称“昆山盟立”）的收购，12月31日完成并表。合并后，海晨公司将原有自动化集成业务与昆山盟立业务整合至控股子公司深圳市海晨盟立科技有限公司（简称“海盟”）。海盟公司的主要产品包括半导体及液晶面板AMHS领域的天车、无人搬运车、举升机、智能存储柜等，以及物流和零售智能装备领域的穿梭车、提升机、轨道式密集货架等。",
		"DeepSeek概念": "2025年2月28日官微：海晨公司近期正式接入本地部署DeepSeek大模型系统，通过对公司海量物流数据的深度学习与训练，DeepSeek大模型将显著提升公司在智能预测、运营优化、自动化决策等方面的能力，为公司的智能化转型提供技术飞跃。"
	},
	"概念y": "快递物流-10%  数字货币-10%",
	"概念x": "跨境电商   快递物流   智慧物流   智能制造   理想汽车概念股",
	"概念xgb": {
		"跨境电商": "安徽徽购佳选跨境电商有限公司为公司参股子公司",
		"快递物流": "国内供应链物流综合服务的先行者；公司在制造中心领域业务范围包括原材料仓储、场内物流、成品发货、保税维修、增值服务等；在国内与国际物流领域业务范围包括干线及短驳运输、出口集拼、跨港陆运、循环取货、关务服务、国际物流等；公司在3C电子制造与新能源汽车制造物流服务领域处于行业领先位置",
		"智慧物流": "子公司海盟是国内少数具备自主可控AMHS研发和制造能力的企业之一，主要产品包括在半导体及液晶面板AMHS领域的天车、无人搬运车、举升机、智能存储柜等；在物流和零售智能装备领域的穿梭车、提升机、轨道式密集货架等",
		"智能制造": "子公司海盟是国内少数具备自主可控AMHS研发和制造能力的企业之一，主要产品包括在半导体及液晶面板AMHS领域的天车、无人搬运车、举升机、智能存储柜等；在物流和零售智能装备领域的穿梭车、提升机、轨道式密集货架等",
		"理想汽车概念股": "理想汽车是公司重要客户，公司在新能源汽车领域与理想汽车开展了业务合作，成为理想汽车重要的供应链解决方案服务商"
	}
}