{
	"名称": "天阳科技",
	"code": "300872",
	"亮点": "中国银行业IT解决方案整体市场排名位列前列",
	"概念": "数字货币，阿里巴巴概念，ChatGPT概念，AI智能体，DeepSeek概念，多模态AI，互联网金融，华为昇腾，华为概念，华为欧拉，华为鲲鹏，回购增持再贷款概念，跨境支付(CIPS)，区块链，人工智能，融资融券，深股通，数据安全，数据要素，数据中心，数字经济，数字乡村，腾讯概念，西部大开发，信创，云计算，智慧政务",
	"同业": "银行信息化:  长亮科技  科蓝软件  安硕信息  宇信科技  新致软件  银之杰  中科金财  高伟达  四方精创  汇金科技  信雅达",
	"分类": "中盘股",
	"全名": "天阳宏业科技股份有限公司",
	"地域": "西藏自治区",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "向以银行为主的金融机构提供IT解决方案、咨询、专业测试和运维服务。",
	"产品": "技术开发业务、技术服务业务、咨询服务业务、系统集成业务",
	"概念详情": {
		"数字货币": "在数字货币推广应用初期，公司作为建行主要的合作伙伴，已经先行参与到建行数字货币的技术开发与测试工作中。目前，公司在数字货币方面已处于常态化研究，并且有相关业务落地。",
		"阿里巴巴概念": "2024年7月17日互动易：2024年1月，公司与阿里云重磅发布“探道数据中台”和“天阳纪元测试大模型”两项联合解决方案，两个方案基于公司优秀的数据管理、工程能力、测试能力和阿里通义千问基础大模型算力算法的强大优势，实现数据的智能化运营同时，不断拓展AI应用场景新探索。",
		"ChatGPT概念": "根据2024年11月12日互动易，2024年5月，公司携手湖南大学在“新质生产力与数智金融发展前沿论坛”上联合发布了天策多模态大模型，该模型依托国家超算（长沙）中心强力打造，该模型体系下的七大核心模型，涵盖营销、金融合规、测试、全面风险管理，智能化监管对接、智能信贷审核革新以及自动代码生成，能够深度融入金融业务逻辑，实现复杂场景下的智能决策优化与服务升级，基本全面覆盖公司业务的优势细分领域。",
		"互联网金融": "公司主营业务为向以银行为主的金融机构提供包括IT解决方案、专业测试、咨询服务和系统集成等信息化服务。",
		"区块链": "2020年9月14日公司在互动平台称：公司在区块链等方面主要专注在贸易融资应用层面，来解决银行核查交易各方大量信息、数据款项等贸易真实性难题。成功落地区块链贸易融资再保理、区块链贸易融资物流金融服务等项目。",
		"云计算": "2024年半年报：公司根据客户需求，提供云计算服务和业务运营服务。",
		"人工智能": "天阳科技智能信审系统是一款结合线上、线下多种业务风控、营销场景，运用人工智能技术协助机构信审人员执行信息处理、客户营销触达和风控决策的在线智能评测工具，降低金融机构人工成本，提升审批效率。",
		"华为概念": "公司有业界领先的IT规划的咨询能力；已完成与鲲鹏、飞腾及主要国产数据库适配；公司四大核心产品，信用卡、信贷、数据、风险全部获得华为鲲鹏兼容性技术认证等。公司通过华为鲲鹏兼容性测试的产品分别是产品分别是：1.天阳信贷中台解决方案、2.天阳探道数据中台V1.0、3.天阳TanRisk（探睿）风控平台、4.新一代零售信用支付核心（CreditX）联合解决方案。",
		"跨境支付(CIPS)": "据2024年10月17日互动易：公司拥有CIPS相关技术储备，先后参与了央行、浦发银行、中信银行、农信银等国内部分银行的跨境支付和国际结算。",
		"华为鲲鹏": "公司已获得华为的认证级ISV合作伙伴，公司的主要产品也获得华为鲲鹏兼容性认证和华为Taishan200服务器的兼容性认证，同时公司也以许可贡献者的身份加入了欧拉社区。",
		"信创": "2022年11月互动易回复：公司目前信创业务主要分为两类服务模式：一类是专业服务型：比如咨询、规划、测试及数据迁移等；二是类集成业务。公司全资子公司卡洛其能够提供信创领域里的IT咨询及规划，其业务能力处于行业领先地位，公司在信创方面更多的是提供专业服务，以及因为信创带来的银行关键业务重构机会。",
		"智慧政务": "公司业务有涉及电子政务领域，曾先后参与过众多相关项目的部分开发工作，如：“跨省通办”全国一体化政务服务平台项目政务数据共享门户系统开发服务、某新区数字住房项目-政务融合开发服务、某新区数字住房平台一期项目-政务融合（第二批）开发服务资源池申请、某省“互联网+政务服务”一期二期三期、某会“互联网+政务服务”、政务智能决策支持及相关模块开发服务等等。",
		"数据要素": "2022年年报披露：公司已完成研发项目“数据中台管理平台二期”旨在实现金融行业的非结构化数据采集、存储、管理、调阅、归档、处理等提供更好的服务，有效支撑金融行业相关业务的开展，提升了风险管理、业务管理能力。",
		"华为欧拉": "2023年9月20日互动易回复：公司已获得华为的认证级ISV合作伙伴，公司的主要产品也获得华为鲲鹏兼容性认证和华为Taishan200服务器的兼容性认证，公司也以贡献者的身份加入了欧拉社区。",
		"多模态AI": "2024年7月24日互动易回复：公司与湖南大学签署合作协议，基于国家超级计算长沙中心的超算平台，共同建设金融超算研发中心，在“新质生产力与数智金融发展前沿论坛”上，双方联合发布了天策多模态大模型，该模型体系下有七大核心模型，涵盖营销、金融合规、测试、全面风险管理，智能化监管对接、智能信贷审核革新以及自动代码生成，深度融入金融业务逻辑，实现复杂场景下的智能决策优化与服务升级，基本全面覆盖公司业务的优势细分领域。",
		"西部大开发": "公司注册地址为西藏自治区拉萨市堆龙德庆区经济技术开发区林琼岗东一路7号西藏西欣商贸有限公司A座608房",
		"数据安全": "2024年3月7日互动易回复：公司首发数据安全“大礼包”以技术产品、服务产品、解决方案产品为输出来构建一体化的数据安全治理体系，数据是网络中最具价值的资源之一，数据安全是网络安全的体现。",
		"数字经济": "2023年年报：在“T+F+N\"数据战略的指导下，公司通过知识图谱、AI及大模型、流式计算等数字创新技术的加持，持续提升自身数字化能力和完善数据中台产品系列，特别是在目前主流数据信创方面获得众多信创产品和专业技术人员的认可使用；同时，也将公司在金融行业数字化方面深厚的经验和积累，开始向医疗、政务、汽车等其他行业进行穿透式金融场景融合、支撑。",
		"华为昇腾": "2024年11月28日互动易回复，天阳科技全资子公司湖南熠阳智能科技有限责任公司（以下简称“天阳科技”）正式成为昇腾认证级合作伙伴，旗下产品“熠绘-银行智能营销海报助手”、“小策-银行智能问答助手”完成与昇腾、MindIE框架适配，并取得相应认证，成功上线长沙人工智能创新中心（昇腾）平台。",
		"回购增持再贷款概念": "2024年12月30日公告，天阳宏业科技股份有限公司（以下简称“公司”）拟使用资金总额不低于人民币5,000万元，不超过人民币10,000万元（均含本数）的自有资金及/或自筹资金，以不超过人民币24.52元/股（含本数）的价格通过集中竞价交易方式回购公司部分股份。公司已取得兴业银行股份有限公司拉萨分行（以下简称“兴业银行拉萨分行”）出具的《贷款承诺函》，兴业银行拉萨分行承诺将为公司提供不超过人民币9,000万元（大写人民币玖仟万元整）且不超过回购金额上限90%的股票回购贷款资金专项用于公司股份回购。",
		"DeepSeek概念": "2025年2月10日微信公众号发布，天阳科技旗下产融大模型正式集成国产大模型DeepSeek，完成基于DeepSeekR1的大模型服务平台升级，推出DeepSeek版包含产融分析和拓客智能体的产融大模型产品，加速金融行业对公、普惠智能化升级步伐。",
		"数据中心": "根据公司官网，公司有数据中心升级测试业务，数据中心常见升级包括数据中心搬迁、两地三中心建设、操作系统升级、数据库升级。近年天阳科技为多个金融企业提供了数据中心升级的测试服务。服务内容包括，性能测试、非功能测试，功能验证测试。",
		"腾讯概念": "2022年7月22日互动易回复，公司携手腾讯云TDSQL推出“金融零售核心CreditX+分布式数据库TDSQL”的新一代分布式信用卡核心产品联合解决方案。",
		"数字乡村": "2022年6月15日微信公众号发布，天阳科技董事长兼总裁欧阳建平表示，在政府和银行的支持下，作为金融科技服务商，天阳科技将充分整合利用共享信息及其他内外部信用信息，构建乡村金融信用大数据平台，同时通过对农业农村数据的采集、融合管理、建模分析与应用，支撑金融服务与各类涉农应用场景的深度融合创新，架起政府、金融机构之间的桥梁。会上，双方围绕金融科技赋能乡村振兴方面的合作进行了深入探讨和交流，未来有望在数字创新乡村金融服务领域展开深度合作。",
		"AI智能体": "2025年3月19日互动易回复，AI智能体是指一种能够自主感知环境、分析信息、制定决策并采取行动的大模型智能应用。智能体框架由规划（planning）、记忆（memory）、工具（tools）、动作（action）组成，其中人工智能大模型负责任务规划，工具（小模型、系统接口等）负责感知外部环境和执行大模型指定的动作，记忆负责上下文存储。（1）公司的产融大模型是基于大数据+大模型+机器学习的分析能力，通过50+智能Agent协同矩阵，快速解析海量公开产业数据和产业专家知识库，精准识别产业链上下游关系，挖掘潜在关联企业，在数分钟内生成专业级产融报告，助力金融行业提前布局产业风口，覆盖企业竞争力评估、营销策略、融资方案设计等客群经营全流程。（2）公司智能测试需求分析与案例设计系统，基于大模型测试需求分析与案例设计系统，基于DeepSeek等大模型技术平台，构建智能业务需求理解、自动生产测试大纲、智能生成测试案例智能体，将需求分析到案例输出从“人天级”压缩至“分钟级”，过程可追溯可审计，在保证风险的前提下大幅降低人力时间成本。（3）AI金融信贷助手致力于打造过深度融合DeepSeek大模型训练与实时推理能力，致力于为金融机构打造AI信贷决策引擎，通过深度融合DeepSeek大模型训练与贷前智能尽调、贷中合规审查、贷后资产保全等智能体，一站式解决全流程信贷业务中的效率提升、风险控制、合规管理等核心痛点，助力银行实现从“经验驱动”到“数智驱动”的跨越式提升。（4）天阳科技智能问数平台基于DeepSeek大模型+粒度模型+业务指标体系，构建归因分析、模型预测、决策建议、报告生成等智能体，为银行业打造可解释、可追溯、可闭环的智能数据分析解决方案，助力金融机构实现数据资产的深度赋能。"
	},
	"概念y": "国产软件-10%  数字货币-10%  金融科技-10%  华为云·鲲鹏-10%",
	"概念x": "华为产业链   回购   国产软件   金融科技   区块链   人工智能   西藏概念   大数据   数字经济   信创   跨境支付   数据要素   数字人民币   智慧政务   华为云·鲲鹏",
	"概念xgb": {
		"华为产业链": "华为认证级ISV合作伙伴；公司的主要产品获得华为鲲鹏兼容性认证和华为Taishan 200服务器的兼容性认证，公司四大核心产品，信用卡、信贷、数据、风险全部获得华为鲲鹏兼容性技术认证",
		"回购": "24年12月，拟以5000万元-1亿元回购股份，回购股份价格不超过人民币24.52元/股",
		"国产软件": "金融科技领军企业；公司服务于以银行为主的金融行业客户，利用人工智能、区块链、云计算和大数据等新一代金融科技为客户提供咨询、金融科技、数字金融及金融 IT 等产品和服务，赋能金融行业数字化转型，致力于帮助客户提升在营销、获客、风控、业务流程处理和运营管理等业务环节的效率",
		"金融科技": "国内规模最大、成长最快的银行IT解决方案提供商之一；公司围绕银行的资产（信贷、交易银行和供应链金融）风险管理、核心业务系统等关键业务领域和关键科技领域，向客户提供业务系统建设相关的全生命周期的服务；公司专注于银行主要业务相关的系统建设，利用包括云计算和分布式计算、大数据、人工智能、区块链技术、移动应用、测试和IT运维监控等在内的新一代金融科技，为客户提供咨询、金融科技产品、金融IT服务、云计算及运营服务",
		"区块链": "公司主营业务是利用人工智能、区块链、云计算和大数据等新一代金融科技为客户提供咨询、金融科技、数字金融及金融IT等产品和服务，区块链技术已在公司业务中有了较为成熟的运用；自主研发的融合大数据、区块链的电子函证系统在某头部城商行顺利开通运行",
		"人工智能": "公司与湖南大学联合发布天策多模态大模型，涵盖营销、信贷审核等领域；完成了基于 DeepSeek R1 的大模型服务平台升级，推出 DeepSeek 版产融大模型，集成产融分析和拓客智能体等功能；在智能营销、风控等领域应用 AI 技术",
		"西藏概念": "注册地位于西藏自治区，近年来国内规模最大、成长最快的银行IT解决方案提供商之一；主营业务可划分为软件开发、专业测试和运维服务三个业务板块；主要产品有技术开发、技术服务、咨询服务和系统集成业务。公司在IT领域的市场跟踪数据已成为行业标准",
		"大数据": "公司不仅拥有自主研发的TanData数据中台涵盖数据全生命周期管理，还与中国信通院大数据技术标准推进委员会多个工作组达成合作，并且在与腾讯、阿里等合作中运用大数据优化金融科技解决方案",
		"数字经济": "在 “T+F+N” 数据战略指导下，公司借助知识图谱、AI 及大模型等数字创新技术，完善数字化能力与数据中台产品系列，将金融行业数字化经验，向医疗、政务等其他行业渗透，助力各行业数字化转型",
		"信创": "公司成立了信创事业部，不仅完成了与鲲鹏、飞腾及主要国产数据库的适配，其四大核心产品也获得华为鲲鹏兼容性认证，还通过与 SS&C 合作致力于金融市场业务领域科技系统的信创化改造",
		"跨境支付": "19年9月，公司中标农信银资金清算中心一点接入CIPS业务测试项目",
		"数据要素": "国内规模最大、成长最快的银行IT解决方案提供商之一；公司敏锐的抓住了银行信创国产化、数字化转型的趋势，依托探道TanData数据中台系列软件产品，为金融企业客户提供涵盖包括数据中台建设、数据治理咨询、数据资产管理、大数据分析等领域的体系化解决方案",
		"数字人民币": "银行IT解决方案提供商；公司在数字货币建设过程中，已参与有关银行的数字货币技术与测试工作，相关项目具有一定的持续性及增长性；随着大型银行对业务系统做好针对数字货币的配套改造，项目机会增多，公司作为金融科技公司也会直接从中受益",
		"智慧政务": "公司业务有涉及电子政务领域，曾先后参与过众多相关项目的部分开发工作，如“跨省通办”全国一体化政务服务平台项目政务数据共享门户系统开发服务、某新区数字住房项目-政务融合开发服务等；提供基于公共数据资产的创新普惠金融解决方案，依托政务数据与金融科技，助力金融行业普惠产品转化",
		"华为云·鲲鹏": "华为认证级ISV合作伙伴；公司的主要产品获得华为鲲鹏兼容性认证和华为Taishan 200服务器的兼容性认证，公司四大核心产品，信用卡、信贷、数据、风险全部获得华为鲲鹏兼容性技术认证"
	}
}