{
	"名称": "捷强装备",
	"code": "300875",
	"亮点": "荣获国家科学技术进步奖二等奖、中国人民解放军科技进步奖二等奖",
	"概念": "军工，无人机，核污染防治，低空经济，高端装备，核电，机器人概念，京津冀一体化，融资融券，食品安全，专精特新",
	"同业": "地面装备:  华强科技  内蒙一机  中兵红箭  北方长龙",
	"分类": "小盘股",
	"全名": "天津捷强动力装备股份有限公司",
	"地域": "天津市",
	"行业": "国防军工—地面兵装Ⅱ",
	"业务": "核生化安全装备及核心部件的研发、生产、销售和技术服务。",
	"产品": "核辐射监测设备、生物检测设备、液压动力系统、其他核生化安全装备及配件、技术服务",
	"概念详情": {
		"军工": "招股说明书披露：公司已成为军队核化生防御装备核心零部件的供应商和核化生防御装备研发重点企业。通过多年与军工客户的合作，建立了良好的合作关系，使得公司得以深入了解客户对军队核化生防御装备研发、制造和维修的需求。",
		"无人机": "2023年6月26日互动易回复：无人机低空放射性调查与核应急监测系统是上海仁机自行研制开发监测系统平台，其组成最主要由搭载系统（无人机）、监测系统（探测器）、数据回传系统、数据化后端平台等组成，拥有自主知识产权，配备了我司自研的寻源算法且监测系统赋予了多项我司的专利技术，可以配套不同的搭载系统，不同的监测系统实现不同的客户对不同场景的需求；电磁辐射监测无人机系统为上海怡星自研自产产品，软件交互友好、操作简易。可通过数据通讯系统实时同步接受、处理飞机平台数据、任务系统数据、数据位置信息等数据，并对数据进行一体化储存、管理，分析、过程和结果展示，监测结果以数据报表和图片等形式形成监测报告。",
		"核污染防治": "公司主要从事核化生防御装备核心部件的研发、生产和销售。公司目前依托于自主创新的技术研发优势、多年的产品研发设计和生产经验、优秀的团队以及稳定的销售渠道，为军队及军用核化生防御总装企业提供液压动力系统等核化生防御装备核心系统产品以及相关专业的技术服务。并且，核监测设备在公司业务中占比第一。",
		"核电": "2020年9月4日互动平台回复：公司主营业务为核化生防御装备核心部件的研发、生产和销售。核化生防御是为避免或减轻核武器、生物武器和化学武器等袭击而造成的伤害所采取的防护措施。核化生防御事件包括核电站放射性物质泄露等场景。",
		"高端装备": "公司主要从事核化生防御装备核心部件的研发、生产和销售。目前为新一代核化生洗消装备的液压动力系统的唯一供应商。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"机器人概念": "根据2025年1月23日互动易：捷强装备控股子公司绵阳久强智能装备有限公司目前没有生产人形机器人，主要产品有小型核生化侦察机器人、核生化采样机器人、放射性污染装置切割机器人、核电站水池清洗机器人等",
		"低空经济": "根据2023年8月9日互动易，核辐射巡测无人机产品为无人机低空放射性调查与核应急监测系统，是公司针对辐射环境监测、放射性污染源普查、核事故应急等情况下开展伽马辐射测量工作的需求，研发的具有自主知识产权的高新技术产品。其主要作用：监测系统利用无人飞行器可超低空飞行和悬停的特点，能于较短时间内，在放射性污染严重、车辆无法到达、需关注低能γ放射性核素的区域完成放射性调查任务，具备对特定区域进行超低空、快速扫描测量和定点测量的能力，提高工作效率且保证工作人员的辐射安全，应用于辐射环境质量评价和事故应急预警。",
		"京津冀一体化": "公司办公地址：天津市北辰区滨湖路3号。主营业务：核生化安全装备及核心部件的研发、生产、销售和技术服务。",
		"食品安全": "2023年6月26日互动易：公司控股子公司弘进久安在食品安全方面有相关业务布局。"
	},
	"概念y": "机器人-10%  应急产业-10%  军工-10%",
	"概念z": "核生化安全",
	"备注": "",
	"链接": "",
	"概念x": "应急产业   军民融合   军工   机器人   核污染防治",
	"概念xgb": {
		"应急产业": "核生化安全装备制造商；公司批量生产销售的主要产品包括核辐射监测设备、生物检测设备、应用于各通用型号装备军用核生化洗消装备的液压动力系统、其他核生化安全装备及配件、核生化安全装备技术服务等；公司是中国应急管理学会理事单位，产品可应用在核应急救援",
		"军民融合": "军用核生化安全装备及核心部件提供商；公司主要产品为核生化安全装备，包括核辐射监测设备、生物检测设备、应用于各通用型号装备军用核生化洗消装备的液压动力系统、其他核生化安全装备及配件、核生化安全装备技术服务等；为军队提供先进的核生化安全装备和全寿命管理服务，为社会提供核生化安全整体解决方案和专业化服务",
		"军工": "军用核生化安全装备及核心部件提供商；公司主要产品为核生化安全装备，包括核辐射监测设备、生物检测设备、应用于各通用型号装备军用核生化洗消装备的液压动力系统、其他核生化安全装备及配件、核生化安全装备技术服务等；为军队提供先进的核生化安全装备和全寿命管理服务，为社会提供核生化安全整体解决方案和专业化服务",
		"机器人": "核工业机器人与智能装备创新联盟会员；子公司上海仁机是辐射防护领域的高新技术企业，核化侦检无人机系统、核化侦采检一体机器人系统在上海辐射检测行业甚至是全国都具有先创性，先后部署在军事医学研究院和解放军疾控等部门；子公司久强智能主营智能机器人和装备的研发、生产及销售",
		"核污染防治": "公司现有核污染检测与治理产品包括核辐射监测、检测与放射性核素分析设备、防护和洗消设备；公司针对辐射环境监测、放射性污染源普查、核事故应急等情况下开展伽马辐射测量工作的需求，研发了具有自主知识产权的核辐射巡测无人机"
	}
}