{
	"名称": "阿尔特",
	"code": "300825",
	"概念": "减速器，英伟达概念，算力租赁，比亚迪概念，充电桩，东数西算（算力），换电概念，理想汽车概念，宁德时代概念，燃料电池，融资融券，深股通，蔚来汽车概念，无人驾驶，小鹏汽车概念，新能源汽车，一体化压铸",
	"财务": "所属申万行业：",
	"分类": "中盘股",
	"全名": "阿尔特汽车技术股份有限公司",
	"地域": "北京市",
	"行业": "汽车—汽车服务",
	"业务": "新能源汽车和燃油汽车全流程研发及其他汽车行业相关的技术服务。",
	"产品": "燃油汽车整车设计、新能源汽车整车设计、核心零部件",
	"概念详情": {
		"减速器": "目前已掌握新能源汽车用减速器、耦合器及增程器等核心零部件相关技术并为部分客户实现量产供货。",
		"英伟达概念": "2023年8月26日公告：公司与无锡开悟人工智能、上海开理悟智科技三方将共同推动建设汽车行业首个OVX项目，帮助乙方在汽车设计及下游领域实现AI赋能与产业优化。甲方与丙方确保为合作项目提供“产业+AI”创新赋能中心所需NVIDIACUDA-XAI、NVIDIAMetropolis、NVIDIAClara、NVIDIAIsaac等技术资源和技术支持，包括最新可提供的标准基础库及相关技术文档、定期研讨及技术培训、最佳实践分享等。",
		"算力租赁": "2023年8月26日公告：公司以“高性能AI服务器+IB网络交换机+存储系统”为核心架构，建设成200PFlops算力的智算中心，打造智能算力枢纽，成为全国规模及效能领先的汽车行业智能算力底座。该算力底座建设完成后，自用的同时，也可面向国内通用智能汽车市场需求提供基础算力供给服务支持。",
		"新能源汽车": "2020年4月14日公司在互动平台称：公司是国内独立汽车设计公司中较早开展新能源汽车整车设计的企业，具备电控系统、电驱动系统和电源系统的开发设计能力。2009年，公司推出华晨EV电动展车。此后，公司先后为一汽集团、北汽集团、陕汽集团、江铃汽车等汽车整车生产企业以及蔚来汽车、车和家、小鹏汽车等国内知名新兴汽车生产企业开发纯电动汽车。",
		"燃料电池": "2020年5月15日，在互动平台称：公司进行燃料电池动力性、经济性研究情况属实。通过该项目研究，公司已能够进行燃料电池系统的基本选型匹配，以及动力性经济性计算。",
		"无人驾驶": "2020年半年报披露：在自动驾驶相关技术的研发方面，公司主要进行了特定区域内的自动驾驶的技术研究。研究内容包括：多传感器融合感知技术、线控底盘技术、路径规划及定位技术等，开发成果包括自动驾驶功能模型、通用化的算法平台以及自动驾驶功能规范，完成了多台自动驾驶功能样车，可进行自动驾驶功能的模型优化、测试、体验。针对特定场景需求的无人驾驶车型已完成造型及总布置冻结，目前正在进行结构设计及供应商预定点，已经初步具备为客户提供低速场景下自动驾驶设计和自动驾驶车型改制方案的能力。",
		"宁德时代概念": "2020年半年报披露：在电动车研发产业化升级方面，公司还与宁德时代、日本伊藤忠商社达成战略合作，将利用三方的优势资源开展商用电动车研发和日本市场的业务开拓。",
		"充电桩": "2020年10月16日互动平台回复：公司有进行关于电池快换系统的研究设计及充电桩的造型设计。",
		"比亚迪概念": "2021年年报：公司继续加大市场营销支持力度。与客户N、某国际品牌汽车制造公司、比亚迪等多个新老客户有新项目签约。",
		"换电概念": "2022年11月20日，阿尔特公告称，公司与宁德时代、壁虎科技签署了《战略合作框架协议》，未来三方将建立滑板底盘、新能源汽车换电业务等领域的产业生态联盟，打造强强联手、合作共赢的商业闭环。",
		"一体化压铸": "据2023年3月7日互动易回复：公司研发的Rubik平台已引入一体化铸造技术，将传统机舱纵梁、扭力盒、副车架等零部件“多件合一”，简化了车身制造工艺，提升了制造效率及制造精度，并且实现减重。一体化铸造技术同样面临车辆事故维修成本高的问题，为降低维修成本，Rubik平台根据事故车辆损伤、维修的频度进行了分离式、可独立更换式的结构设计。",
		"东数西算（算力）": "2023年8月26日公告：公司拟以“高性能AI服务器+IB网络交换机+存储系统”为核心架构，建设成200PFlops算力的智算中心，打造智能算力枢纽，成为全国规模及效能领先的汽车行业智能算力底座。该算力底座建设完成后，自用的同时，也可面向国内通用智能汽车市场需求提供基础算力供给服务支持。公司智算中心以强大算力驱动AI模型对数据进行深度加工，使算力、数据、算法三个基本要素成为一个有机整体和融合平台。"
	},
	"概念y": "换电-10%  新能源汽车-10%  氢燃料电池-10%  氢能-10%  汽车零部件-10%",
	"亮点": "国内领先的独立汽车设计开发解决方案提供商",
	"同业": "专业技术服务:  中公高科  中金辐照",
	"概念z": "无人驾驶",
	"备注": "",
	"链接": ""
}