{
	"名称": "泰和科技",
	"code": "300801",
	"概念": "钠离子电池，固态电池，PEEK材料，PCB概念，丙烯酸，储能，氟化工概念，工业互联网，合成生物，化肥，净水概念，磷化工，脑机接口，人民币贬值受益，消毒剂，锂电池概念",
	"财务": "所属申万行业：化学制品",
	"分类": "小盘股",
	"全名": "山东泰和科技股份有限公司",
	"地域": "山东省",
	"行业": "基础化工—化学制品",
	"业务": "水处理药剂及其联副产品的生产与销售。",
	"产品": "阻垢剂、缓蚀剂、杀菌灭藻剂、螯合剂、分散剂、反渗透药剂、助洗剂",
	"概念详情": {
		"钠离子电池": "根据2024年3月11日互动易，泰和科技《2022年年度报告》披露的公司钠离子电池技术有：“高性能钠离子电池电解液的制备技术及性能研究”“钠离子电池电解质的纯化技术研究”“新型钠离子电池正极材料的制备技术及性能研究”“新型钠离子电池（全电池）的制备与研究”。",
		"固态电池": "2025年9月10日互动易：目前泰和科技固态电池相关产品中，硫化锂、硫化物固态电解质（锂磷硫氯，LPSC）、双三氟甲基磺酰亚胺锂（LiTFSI）、固态电解质磷酸钛铝锂（LATP）、三氟甲基亚磺酸锂项目目前处于中试阶段，三氟甲磺酸锂（LiCF3SO3）项目目前已完成小试。其中，三氟甲基亚磺酸锂目前已送样验证，固态电解质磷酸钛铝锂（LATP）、双三氟甲基磺酰亚胺锂（LiTFSI）目前已通过部分客户验证并形成小批量订单，但其收入占比较小。",
		"PEEK材料": "2025年7月10日公告，泰和科技“聚醚醚酮（PEEK）合成中试研究”、“聚芳醚腈（PEN）中试合成工艺研究”、“聚苯硫醚（PPS）中试工艺研究”项目目前均处于中试阶段，其中，聚醚醚酮（PEEK）已经开始送样。",
		"消毒剂": "2025年7月9日互动易：泰和科技主要产品为工业循环冷却水处理药剂，包括阻垢剂、缓蚀剂、杀菌灭藻剂等，能起到节水、节能、降低设备腐蚀、提高设备使用寿命的作用，主要应用于电力、冶金、化工、日化等领域。泰和科技子公司氢力新材料（山东）有限公司目前有25万吨/年的氯气、1万吨/年的次氯酸钠产品可以用于饮用水和环境的消毒，次氯酸钠2024年度的收入占比很小。",
		"锂电池概念": "根据2025年4月25日互动易：公司固态电池所用的材料硫化锂和硫化物固态电解质项目处于中试阶段，正在优化工艺。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为50.38%，受益于人民币贬值。",
		"磷化工": "公司产品涉及磷化工领域，含磷产品主要有有机磷酸及有机磷酸盐系列产品，包括HEDP、PBTCA、DTPMPA、ATMP等有机磷酸产品及其盐类药剂。",
		"净水概念": "山东泰和科技股份有限公司的主营业务为水处理剂的研发、生产和销售。公司产品有阻垢剂、缓蚀剂、杀菌灭藻剂、螯合剂、分散剂、反渗透药剂、助洗剂等。",
		"工业互联网": "根据2023年年报，公司积极拥抱工业互联网，自建私有云，其自主研发的生产智能排程排产系统、生产智能条码应用系统、无人值守称重过磅系统、生产曲线实时监控系统，对整个供应链的产、供、销、存等各个环节进行综合管理，涵盖了计划、协调、自动化控制和优化的各种活动和过程，能够对整个生产过程的各项指标进行实时监控和预警，可视化查看各项生产指标数据；利用人员定位技术，结合AI视频智能分析手段，研发的危化安全生产信息化建设系统，能够实现厂区、人员封闭管理，实现人员、设备、环境的全域感知，对人员行为及环境风险进行实时监控和报警，提升风险分级管控和隐患排查治理能力，提高对特殊作业和重大危险源的监控预警能力；针对移动端，公司研发的泰和科技APP，支持手机远程操作办公，支持以PDCA为核心的任务管理系统远程收发任务；自主研发的化工类研发实验项目管理系统，支持从研发任务下发，到研发项目立项，最终到实验过程的全生命周期的管理。",
		"合成生物": "2024年5月9日公告：公司在合成生物方面已经投入多年，取得了一些成果。2024年5月8日互动易回复：公司研发项目“代谢工程改造解脂耶氏酵母生产丁二酸”“代谢工程改造乳酸菌生产γ-氨基丁酸”“代谢工程改造解脂耶氏酵母生产富马酸”“代谢工程改造枯草芽孢杆菌生产硫酸软骨素”“代谢工程改造谷氨酸棒杆菌生产乙酰神经氨酸”“代谢工程改造类球红细菌生产辅酶Q10”目前处于小试阶段。",
		"PCB概念": "2024年7月3日互动易：泰和科技正在开拓和销售的电子化学品有：PCB板、显示器件、集成电路制造等方面的蚀刻清洗用电子化学品，晶片制造的切割、研磨、抛光用电子化学品以及光刻胶用电子化学品等。",
		"储能": "2022年年报，全资子公司山东泰力达电子有限公司主营储能电池业务，已取得由枣庄市市中区市场监督管理局核发的统一社会信用代码为91370402MA7JR2BN81的企业法人营业执照。",
		"脑机接口": "2025年9月17日互动易：在人机交互领域，泰和科技设立了仪器设备项目组，自主研发了脑波生物反馈装置，可以用于脑电生物反馈训练与治疗，有两款产品，个人款可以作为冥想辅助，通过阿尔法波或西塔波反馈，可以快速进入阿尔法波或西塔波状态，另一款可以作为集体训练和辅助治疗用，目前设计已经完成，进入了样机测试和外观优化阶段。",
		"丙烯酸": "2022年7月1日互动易：针对您的问题做以下回复：（1）泰和科技生产聚丙烯酸（PAA），其主要作为水处理等行业的分散剂使用。泰和科技目前具有聚丙烯酸及共聚物（PAA与PAAS）共7万吨/年的产能（其中包括募投项目“年产28万吨水处理剂项目“之“聚丙烯酸及共聚物（PAA与PAAS）”产品的6万吨/年产能）。（2）泰和科技含磷产品主要有HEDP、PBTCA、DTPMPA、ATMP等有机磷酸及其盐类。",
		"化肥": "2024年2月7日互动易：公司产品可应用于农业化肥领域。目前已有部分产品在售，但量不大，暂未对公司经营业绩产生重大影响，请注意投资风险。",
		"氟化工概念": "2025年8月13日互动易：目前泰和科技固态电池相关产品中，硫化锂、硫化物固态电解质（锂磷硫氯，LPSC）、双三氟甲基磺酰亚胺锂（LiTFSI）项目目前处于中试阶段，固态电解质磷酸钛铝锂（LATP）、三氟甲基亚磺酸锂、三氟甲磺酸锂（LiCF3SO3）项目目前已完成小试。其中，双三氟甲基磺酰亚胺锂（LiTFSI）、三氟甲基亚磺酸锂目前已送样验证。"
	},
	"概念y": "磷酸铁锂电池-10%  新冠病毒防治-10%  新能源汽车-10%  新型病毒防治-10%  环保-0%  高送转-0%",
	"亮点": "全球少数进行规模化生产的专业水处理药剂生产商，水处理剂领域国家级制造业单项冠军，已布局光刻胶用酚醛树脂",
	"同业": "水处理:  富淼科技  太和水  深水海纳  力源科技  唯赛勃  倍杰特  卓锦股份  碧水源  万邦达  鹏鹞环保  节能国祯  中环环保  联泰环保  中电环保  博世科  兴源环境  中持股份  清水源  中建环能  津膜科技  上海洗霸  德林海  上海凯鑫  金达莱  华骐环保  天源环保  嘉戎技术  清研环境  艾布鲁  舜禹股份  三达膜  京源环保  金科环境  科净源  *ST巴安",
	"概念x": "高管增持   烧碱   新能源汽车   储能   固态电池   钒电池   新冠病毒防治   磷酸铁锂   合成生物   PEEK材料",
	"概念xgb": {
		"高管增持": "24年5月，控股股东、实际控制人、董事长的一致行动人、高级管理人员拟增持545万元-1090万元",
		"烧碱": "公司全资子公司氢力新材料租赁 30 万吨 / 年离子膜烧碱项目，分两期建设；目前在用 15 万吨产能，另一期 15 万吨正在改造，改造完成后，预计年产烧碱可达 30 万吨 ",
		"新能源汽车": "21年10月，拟设立全资子公司并由其建设年产10000吨磷酸铁锂高端正极材料项目，项目总投资1.18亿元，目前相关项目仍在推进中",
		"储能": "公司拥有 “锂电池储存蓄能装置” 专利，旗下子公司山东泰力达电子有限公司还将以家用、商用储能电池系统为切入点，延伸储能相关产品",
		"固态电池": "公司有“硫化锂的合成技术研究”“双三氟甲基磺酰亚胺锂（LiTFSI）合成技术研究”等部分固态电池电解质的技术储备",
		"钒电池": "公司拥有全钒液流电池的自研制备技术，已完成小试，进入技术储备状态",
		"新冠病毒防治": "公司部分产品如84消毒液、次氯酸等已投入市场，为抗击冠状病毒服务",
		"磷酸铁锂": "21年10月，拟设立全资子公司并由其建设年产10000吨磷酸铁锂高端正极材料项目，项目总投资1.18亿元，目前相关项目仍在推进中",
		"合成生物": "公司已在合成生物方面投入多年，多个项目如 “代谢工程改造乳酸菌生产 γ- 氨基丁酸” 等处于小试阶段，辅酶 Q10、丁二酸和乳酸项目已具备产业化条件，且搭建了合成生物产业化体系，与谭天伟院士团队也有合作",
		"PEEK材料": "公司的“聚醚醚酮（PEEK）合成中试研究”项目公斤级中试已完成，样品量太少，性能还不能完全确认，需更多样品才能做全面材料性能测试，后面将转入更大规模的中试实验，以满足下游客户的全面性能测试需要"
	}
}