{
	"名称": "胜蓝股份",
	"code": "300843",
	"亮点": "主营电子连接器及精密零组件，覆盖消费电子、新能源汽车、数据通信等领域，已试产液冷板产品",
	"概念": "铜缆高速连接，液冷服务器，富士康概念，比亚迪概念，充电桩，低空经济，飞行汽车(eVTOL)，高压快充，机器人概念，人形机器人，深股通，数据中心，无人机，消费电子概念，小米概念，新能源汽车，新型烟草(电子烟)，智能座舱",
	"同业": "连接器:  徕木股份  中航光电  意华股份  立讯精密  陕西华达  得润电子  航天电器  华丰科技  永贵电器  维峰电子  珠城科技  创益通  电连技术  海能实业  鼎通科技  瑞可达  鸿日达  信音电子",
	"分类": "中盘股",
	"全名": "胜蓝科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—消费电子",
	"业务": "电子连接器及精密零组件的研发、生产及销售。",
	"产品": "消费类电子连接器及组件、新能源汽车连接器及组件、光学透镜",
	"概念详情": {
		"铜缆高速连接": "2023年6月21日互动易：公司高频高速连接器可以应用在数据中心、服务器等设备上，目前公司该类产品主要供给浪潮、联想、曙光等客户。",
		"液冷服务器": "2025年8月28日公告：公司精准把握液冷散热赛道的发展机遇，将液冷散热作为公司未来战略重点，加速布局液冷散热相关产品与技术。公司依托在连接器领域的深厚技术积累，自主研发了UQD、液冷板等零组件。后续会围绕液冷系统持续进行产品研发，如OSFP800G液冷散热部件等。目前公司已与中国台湾地区多个知名散热产品的厂家展开液冷产品的洽谈合作，通过技术交流与样品测试，产品性能得到了客户的高度认可，个别客户已下达小批量订单，公司已完成供货，实现了液冷产品商业化落地的重要突破。这一进展不仅验证了公司在液冷散热领域的技术实力，也为后续大规模市场拓展奠定了坚实基础。",
		"富士康概念": "2022年6月15日互动易回复：公司向富士康、立讯精密、铭基电子、伸铭电子等公司供货。",
		"小米概念": "公司招股书显示，发行人根据连接器行业发展趋势及终端客户需求，开发并量产Type-C等线束连接器，并直接供货小米等终端品牌客户。",
		"新能源汽车": "胜蓝科技股份有限公司是一家专注于电子连接器及精密零组件的研发、生产及销售的高新技术企业，公司的主要产品包括消费类电子连接器及组件、新能源汽车连接器及组件、光学透镜等，主要应用于消费类电子、新能源汽车等领域。",
		"消费电子概念": "2025年8月26日公告：经过多年的发展与积累，公司在消费电子领域的产品主要包括USB连接器、Wafer连接器和FPC连接器等消费电子连接器，报告期内收入贡献超过50%。",
		"充电桩": "2020年10月26日互动平台回复：公司用于充电桩的产品是充电枪，有国标与欧标，分别有交流与直流的。",
		"比亚迪概念": "公司汽车客户主要有比亚迪、长城汽车、上汽五菱等公司，并致力于发展成为具有国际竞争力的连接器制造商，与全球大型制造企业（如比亚迪、立讯精密、富士康等）构建紧密的业务合作关系，成为其全球供应链的重要合作伙伴。",
		"高压快充": "根据2023年6月21日互动易：公司自主研发生产充电枪，其中也包含高压快充的充电枪。",
		"新型烟草(电子烟)": "2021年11月29日互动易回复：胜蓝光电目前在小批量试产电子烟雾化器配件，包括塑胶件、连接器等。",
		"无人机": "2025年6月18日互动易：公司有生产应用在无人机上的连接器产品。",
		"飞行汽车(eVTOL)": "2024年3月28日互动易：小鹏汇天和大疆都是公司的客户。",
		"机器人概念": "2024年3月25日互动易回复：优必选是公司客户，目前公司有向其供应少量连接器及配套线束。",
		"低空经济": "2024年3月28日互动易：小鹏汇天和大疆都是公司的客户。",
		"人形机器人": "2025年2月14日互动易：应用于人形机器人上的连接器产品目前处于持续研发阶段，有小批量订单已经交货，销售收入约数万元，销售占比很小。",
		"数据中心": "2025年2月13日互动易：公司的高速连接器产品具体应用在数据中心、汽车智能座舱领域。",
		"智能座舱": "2025年2月13日互动易：公司的高速连接器产品具体应用在数据中心、汽车智能座舱领域。"
	},
	"概念y": "光通信-10%  小米-10%  充电桩-10%  新能源汽车-10%",
	"概念xgb": {
		"新能源车零部件": "公司新能源汽车连接器及组件产品主要包括软/硬连接、高压连接器、充电枪等，主要应用在新能源汽车电池系统上，起到传输电流和信号等作用",
		"手机产业链": "国内电子连接器领域的领先企业；公司生产的消费类电子连接器及组件、光学透镜产品主要应用在智能手机、电脑、显示器等消费类电子领域；公司直接为联想集团、小米、TCL等厂商供货，通过向富士康、立讯精密等公司供货将产品应用在华为、OPPO、vivo、Nokia等知名品牌",
		"电子烟": "电子雾化器配件业务公司与国内知名品牌一直保持合作，旗下胜蓝光电在小批量试产电子烟雾化器配件，包括塑胶件、连接器等",
		"充电桩": "公司用于充电桩的产品是充电枪，有国标与欧标，分别有交流与直流的",
		"光通信": "参股公司连捷精密生产的高速连接器产品能用于光通信领域",
		"新能源汽车": "公司用于充电桩的产品是充电枪，有国标与欧标，分别有交流与直流的",
		"小米概念股": "国内电子连接器领域的领先企业；公司开发并量产Type-C等线束连接器，并直接供货小米等终端品牌客户",
		"6G": "互动平台表示，其高速连接器产品可应用于数据中心、服务器等设备，能适配英伟达的 GPU 服务器，也可以应用在飞行汽车上；其消费电子类连接器产品则可用于手机和 PC。这些产品技术或许为其在 6G 领域的应用奠定了一定基础",
		"人形机器人": "公司与优必选、云深处等人形机器人公司存在合作关系，并生产供货应用在人形机器人的连接器及线束产品\n",
		"飞行汽车/eVTOL": "公司是电子连接器及精密零组件研发生产企业，小鹏汇天和大疆都是其客户，公司凭借相关技术优势为飞行汽车提供关键零部件，保障电气连接和精密控制",
		"低空经济": "低空经济业务处于起步阶段，目前已向大疆量产交货相关产品，为其提供配套；另有一些产品处于制样或报价阶段",
		"铜缆高速连接器": "公司高频高速连接器可以应用在数据中心、服务器等设备上，目前公司该类产品主要供给浪潮、联想、曙光等客户；公司有研发、生产铜缆高速连接器产品"
	},
	"概念x": "新能源车零部件   手机产业链   电子烟   充电桩   光通信   新能源汽车   小米概念股   6G   人形机器人   飞行汽车/eVTOL   低空经济   铜缆高速连接器",
	"概念z": "铜缆高速连接",
	"备注": "",
	"链接": ""
}