{
	"名称": "协创数据",
	"code": "300857",
	"亮点": "专注于物联网智能终端和数据存储设备等消费电子类产品的研产销",
	"概念": "共封装光学(CPO)，英伟达概念，人形机器人，AI眼镜，AI智能体，DeepSeek概念，EDR概念，安防，车联网(车路协同)，存储芯片，东数西算(算力)，短剧游戏，机器人概念，家用电器，净水概念，跨境电商，汽车电子，人工智能，人脸识别，人民币贬值受益，融资融券，深股通，数据中心，算力租赁，腾讯概念，网络游戏，物联网，消费电子概念，小米概念，芯片概念，粤港澳大湾区，云计算，云游戏，智能穿戴，智能家居，智能音箱",
	"同业": "智能硬件:  环旭电子  卓翼科技  剑桥科技  共进股份  *ST博信  九号公司",
	"分类": "大盘股",
	"全名": "协创数据技术股份有限公司",
	"地域": "广东省",
	"行业": "电子—消费电子",
	"业务": "研发先进的硬件和软件解决方案，提供一体化的产品和服务。",
	"产品": "物联网智能终端、数据存储设备",
	"概念详情": {
		"共封装光学(CPO)": "根据2025年12月17日公告：公司在广州开发区，投资光芯片、光模块研发和生产建设项目,主要从事利用自主芯片研发超低功耗光模块，适配AI算力中心、超算中心等高端场景业务。",
		"英伟达概念": "2025年8月25日互动易，公司控股子公司奥佳软件是NVIDIAPhysicalEcosystem的ComputingPlatform合作伙伴，目前和英伟达在该领域的合作已经具备商用条件。",
		"人形机器人": "根据2025年8月25日互动易：FCloud专注于AI算力和面向具身智能提供端到端的软硬件服务能力，由于和NVIDIA长期的合作关系，FCloud具备高专业度等特性，能够为用户提供快速、全面的服务。FCloud具身智能服务平台OmniBot主要服务于中小型开发企业，具备全面的开箱即用软硬件资源，可开发企业的降低初始资金投入。OmniBot平台同时提供公有云服务、私有云服务，公有云服务包括面向通用和机器人服务的多模态推理服务、面向具身智能的开发平台和工具链以及通用代理AI和PhysicAl基础开发和运行服务；私有云服务包括连接本地工作流到云端机器人开发平台以及一站式的OmniBot工作站（NVIDIARTX,软件）外加VR,、灵巧手。omnibot平台的具体工作流包括仿真服务、训练服务、数据服务以及推理服务，其中仿真开发服务由云、边、端三部分组成。目前，公司正积极地和具身机器人厂家进行广泛合作，按照定制化和场景化的方式为这些大客户提供专业方案和服务。",
		"消费电子概念": "公司主营业务为消费电子领域物联网智能终端和数据存储设备等产品的研发、生产和销售。",
		"物联网": "公司招股书显示,公司主要从事消费电子领域物联网智能终端和数据存储设备等产品的研发、生产和销售。",
		"小米概念": "招股意向书披露：公司在物联网及相关智能硬件方面，已经可以为客户提供整体解决方案，并得到了越来越多客户的认可，成为了联想集团、中国移动、360集团、小米生态链企业等众多知名客户的稳定供应商。",
		"智能音箱": "招股说明书披露：公司有智能音箱200万台/年的项目在建中。",
		"芯片概念": "2025年10月10日互动易，公司现已布局了从存储芯片封测到存储模组成品的全链条产业布局，深度覆盖消费级与企业级存储市场。",
		"车联网(车路协同)": "2023年6月6日互动易：公司的车联网智能终端产品主要有：智能后视镜和智能行车记录仪等智能车载电子产品，谢谢。",
		"网络游戏": "子公司深圳宇讯云游科技有限公司主营网络游戏开发业务。",
		"EDR概念": "2023年9月22日互动易回复：公司车联网智能终端产品有智能后视镜、行车记录仪等。",
		"腾讯概念": "公司和腾讯联合针对云游戏场景做了芯片的深度定制，主要是针对解码延时和显示体验方面，并和Amlogic定制了专用芯片。",
		"机器人概念": "公司主要从事消费电子领域物联网智能终端和数据存储设备终端等产品的研发、生产和销售，主要产品包括智能摄像机、智能门铃、智能音箱、车联网智能终端、智能清洁扫地机机器人。",
		"存储芯片": "2023年5月18日互动平台表示，目前公司使用的存储芯片包含采购和自研，存储芯片相关技术专利正在申请中。",
		"东数西算(算力)": "2025年7月3日互动易：公司依托自身强大的技术与资源整合能力，已构建起一套完善的算力消纳体系，尤其在机器人行业，我们针对其复杂算法与实时交互特性，定制化开发适配算力解决方案，有效提升客户应用效能。",
		"数据中心": "2023年9月1日投资者关系活动记录表：公司“协创云”平台已进行全球布点，目前分部在中国、美国、欧洲、亚太四大服务区域，“协创云”可根据用户所处地理位置智能选择最优路径，同时，各区域设立独立的数据中心及金融级的安全体系。",
		"智能家居": "根据2023年7月21日互动易显示，公司以云平台、AIOT为核心，围绕音视频生态，提供云-边-端一体的设备智能化服务，致力于成为可信赖的智能家居服务商及物联网云平台提供商。公司积极寻求与智能家居领先品牌合作，目前与亚马逊的家庭安全和智能家居公司RingLLC、安克创新、创米科技、360集团等企业有合作。公司基于“云-边-端”一体的物联网智能硬件研发-生产-销售，智能家居领域主要产品有：家庭摄像头类产品，智能穿戴类产品，智能机器人类产品等",
		"智能穿戴": "根据2023年4月12日互动易，近年来公司不断加强在心率和血氧检测的功能上的算法研究，并已推出GPS定位检测，蓝牙通话功能等蓝牙手表新产品，相关产品已在北美和亚太区域得到客户认可并取得各品类的销售增长。未来公司将继续深耕，加大研发投入，在智能穿戴产品中加入ECG、血糖、血压监测及具备通信等差异化创新功能，以开启新的增长机会",
		"云游戏": "根据2023年5月12日互动易，公司控股子公司，深圳宇讯云游科技有限公司有涉及云游戏业务，与腾讯先锋合作推出云游戏智能硬件设备",
		"汽车电子": "根据2023年6月6日互动易，公司的车联网智能终端产品主要有：智能后视镜和智能行车记录仪等智能车载电子产品",
		"人工智能": "2023年4月12日互动易：在人工智能领域，公司围绕物联网家庭智能化推出全生态智能摄像机、智能健康穿戴产品、扫地机器人产品以及具备视频存储和数据分析能力的存储相关设备。",
		"算力租赁": "2025年4月8日互动易，目前公司总部及其全资子公司、控股公司均有承接算力租赁业务。",
		"AI眼镜": "2023年4月12日互动易：公司与融梦合作的AR智能眼镜目前已小批量生产。",
		"跨境电商": "根据2025年4月1日公告：跨境电商云业务：面向MCN机构、外贸企业、出海品牌方等海内外中小企业用户，提供社交矩阵以及海外直播服务，包括但不限于跨境电商引流、短视频带货、海外社媒营销、全球直播间、文化出海等，满足用户业务出海，实现业务在海外平台的业务推广需求。",
		"家用电器": "2024年6月4日互动易：目前公司大健康品类新拓产品智能咖啡机已实现量产销售，对公司整体销售和盈利情况形成一定贡献，扫地机器人主要面向境外实现销售收入。",
		"安防": "2022年年报，公司与海外客户合作的创新安防生态系统，产品上市以来供不应求，共同开发的双摄像头的无线智能门铃等多品类产品，给用户更安心的家庭安防体验。",
		"净水概念": "2024年半年报：公司智能云物联一体机（智能净水器产品）的核心技术主要包括超滤、反渗透和活性炭吸附等。目前，反渗透技术已成为市场的主流技术，终端覆盖度达到70%以上。随着环保意识的提高，人们对于产品的纯净度和健康安全性要求日渐增长，超滤技术的使用愈发广泛。此外，凭借较好吸附效果和低能耗的优势，活性炭吸附技术也得到了越来越多的推广。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市福田区深南大道耀华创建大厦1座12层1209号房。",
		"人脸识别": "根据2024年半年报，公司人脸识别服务：基于尖端核心算法，具备对于人脸面部特征信息将那些身份识别分析能力，支持同时对多张人脸，快速提取、分析人脸关键点信息、获取人脸属性、实现人脸的精确比对和检索。提供人脸比对、人脸搜索、动作活体监测、静态活体监测等人脸识别服务，满足人脸识别、人脸检测等各种场景需要。",
		"AI智能体": "2024年12月27日公告：共同建立面向新质生产力的AI智能体训推一体创新平台，共同制定训推一体创新平台的建设规划，聚合算力、AI、行业微服务，服务张江的企业。特别是面向AI智能体、自动驾驶、机器人、生物医疗等重点行业提供坚实的训推一体创新平台。共同推动AI智能体训推一体创新平台与当地产业结合，推进行业AI智能体应用创新，打造人工智能应用示范项目。",
		"DeepSeek概念": "2025年2月6日互动易：公司已于近期发布FCloud智能体训推创新平台产品，并服务于张江集团等多个企业，该平台已接入deepseek等大模型，为客户提供一站式的算力训练、推理服务。",
		"云计算": "2024年半年报：公有云服务能力覆盖包括东南亚(泰国、新加坡、菲律宾)、中国香港、美国、日本等地，网络可达。私有云主要以东南亚、中东为主：美国、日本提供私有云或混合云交付。服务交付基于协创AIOT平台提供GPU算力出租以及其他的PaaS或SaaS层服务。可根据客户实际需求，提供公有云、私有云以及混合云的交付方式。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为50.59%，受益于人民币贬值。",
		"短剧游戏": "2025年8月29日互动易：公司一直持续关注短剧业务的发展，并已建立相关团队负责推进该项业务，我们会按照既定计划和安排有序进行，请关注公司后续官方消息。"
	},
	"概念y": "车联网-10%  云计算数据中心-10%  小米-10%  物联网-10%",
	"概念x": "跨境电商   高价股   车联网/车路云   人工智能   云计算数据中心   物联网   智能音箱   机器人   小米概念股   国产芯片   汽车黑匣子EDR   东数西算/算力   电子后视镜   云游戏   传感器   服务器   英伟达概念   人形机器人",
	"概念xgb": {
		"跨境电商": "公司跨境电商云业务主要面向MCN机构、外贸企业、出海品牌方等海内外中小企业用户，提供社交矩阵以及海外直播服务，包括但不限于跨境电商引流、短视频带货、海外社媒营销、全球直播间等，满足用户业务出海，实现企业用户业务在海外平台的业务推广需求",
		"车联网/车路云": "物联网智能终端产品提供商；公司在车联网方面主要有智能后视镜、行车记录仪等产品",
		"人工智能": "公司推出 FCloud AI 智能体训推一体创新平台，已适配 DeepSeek 系列模型并上线，涵盖训推融合等三大平台，为多行业提供服务；围绕物联网家庭智能化，推出智能摄像机、扫地机器人等 AI 产品 ，并与多方合作搭建算力研发体系",
		"云计算数据中心": "综合性云服务提供商；公司以云平台服务为基础，开展智能物联网、智能安防等终端的设计、研发、生产和销售；公司云服务包括VSaaS（视频监控即服务）视频云服务、跨境电商云业务、云手机业务和云计算服务",
		"物联网": "行业领先的物联网智能终端制造商；公司主营物联网智能终端和智能存储终端的研产销，以物联网为载体，以视觉处理和数据存储为技术核心，持续推出满足用户需求的物联网智能终端；物联网智能终端主要产品包括智能摄像机、智能门铃、太阳能电池摄像机、宠物摄像机、小孩看护摄像机、智能音箱",
		"智能音箱": "公司智能音箱的语音交互技术与人工智能技术已应用于公司产品",
		"机器人": "公司推出 FCloud 智能体训推平台及 OmniBot 全栈式具身智能机器人开发平台；成立协创具身智能机器人子公司；在机器狗、人形机器人领域有研发布局，并与英伟达、他山科技等企业合作推动机器人技术落地",
		"小米概念股": "智能物联网企业；公司为小米提供物联网及相关智能硬件整体解决方案，是小米生态链企业的稳定供应商",
		"国产芯片": "公司专注于物联网智能终端和数据存储设备研发生产的企业，通过子公司协创芯片（上海）有限公司自研存储主控芯片和存储芯片，应用于其机械硬盘、固态硬盘等存储设备产品中",
		"汽车黑匣子EDR": "公司的车联网智能终端产品包括智能后视镜与智能行车记录仪，智能后视镜主要客户为中移物联网以及360下属奇虎智能科技，行车记录仪主要客户为上海锐承（终端客户为滴滴公司）",
		"东数西算/算力": "公司开展多元化的算力租赁业务，公司算力租赁业务是合同订单形式，公司将继续围绕“全域智能算力生态”的目标，持续加大算力服务领域的布局大力拓展协创云业务和算力租赁业务规模",
		"电子后视镜": "公司车联网智能终端产品包含智能后视镜，该产品具备独立操作系统与运行空间，能通过 WIFI 或移动通讯网络接入，拥有语音控制、导航、行车记录、GPS 定位等丰富功能",
		"云游戏": "控股子公司深圳宇讯云游科技有限公司有涉及云游戏业务，与腾讯先锋合作推出云游戏智能硬件设备",
		"传感器": "全资子公司协创芯片在智能摄像机和物联网产品的传感器方面有相关的布局和研发工作",
		"服务器": "公司通过大规模采购服务器用于算力租赁服务，开展服务器再制造业务，研发生产服务器相关产品，并与腾讯、英伟达等合作，构建了涵盖服务器硬件供应、算力服务及场景运营的业务体系",
		"英伟达概念": "公司控股子公司奥佳软件已获得英伟达NCP（NVIDIA CLOUD PARTNER）资质，该资质是英伟达授予合作伙伴的高级别认证，表明公司在云算力服务方面具备了与英伟达合作的资质和能力；公司正积极围绕英伟达 Jetson、DRIVE 双平台及相关技术整合的解决方案，通过线下行业沙龙、精准市场推广等多种形式，与生态内各领域的合作伙伴展开深度交流与合作，共同探索技术落地与产业应用场景",
		"人形机器人": "公司设立协创具身智能机器人（深圳）有限公司；公司旗下FCloud Omnibot机器人开发服务平台为全栈式具身智能机器人开发平台，具备高性能云算力底座、更高效算力调度、高精度仿真测评、开放灵活、低门槛适配等特性"
	},
	"概念z": "算力",
	"备注": "",
	"链接": ""
}