{
	"名称": "佰奥智能",
	"code": "300836",
	"概念": "民爆概念，苹果概念，传感器，PCB概念，充电桩，工业互联网，机器人概念，机器视觉，绿色电力，人工智能，数字经济，新能源汽车，新型工业化",
	"财务": "",
	"分类": "小盘股",
	"全名": "昆山佰奥智能装备股份有限公司",
	"地域": "江苏省",
	"行业": "机械设备—专用设备",
	"业务": "智能制造装备的研发、设计、生产和销售。",
	"产品": "智能组装设备、零组件",
	"概念详情": {
		"民爆概念": "公司火工品产品主要包含安全气囊发生器、电子雷管、其他与火药相关的自动化生产设备及火供品的智能化智造及数字化工厂的改造。公司逐步在机器视觉对位及检测、智能供料、高速输送及精确定位、智能控制及信息化等方面积累了核心技术及专利，逐步拓展了富士康、立讯精密、恩坦华、兵器集团（庆华民爆）、西门子等大型客户。",
		"苹果概念": "招股说明书显示：公司是苹果公司的一般供应商。",
		"传感器": "公司2023年半年报：公司研发了与特种机器人配套的本安型传感器及防爆侦测系统，主要包括影像侦测系统、复合型的声震检测系统。",
		"机器人概念": "2025年8月8日互动易，公司当前的机器人产品主要是面向工业领域的防爆机器人。工业机器人和人形机器人的核心技术有相通的领域，核心部件有着高度重合的供应链。公司布局的目标是通过在多年工业机器人领域的技术沉淀与模块化设计能力，不断拓展未来的人形机器人技术、产品和场景应用，希望能为投资者创造长期价值。",
		"机器视觉": "2020年5月15日公告：公司为高新技术企业，专注于智能制造相关的机器视觉对位及检测、高速输送及精确定位、智能供料、智能控制与信息化等技术的研发，拥有多项发明专利。",
		"新能源汽车": "公司继续积极拓展高铁、航空、新能源汽车等其他高端装备制造领域，先后与中车时代、李尔汽车等知名企业展开业务合作。",
		"充电桩": "公司有充电枪组装线。该类生产线用于新能源电动汽车充电枪各类组件的自动供料、加工、组装、电气性能测试等。",
		"新型工业化": "公司主营业务智能制造装备的设计、制造、加工和销售。公司主要产品有智能组装设备、数字化工厂系统、特种机器人。",
		"数字经济": "2022年2月8日互动易：公司所处智能装备制造行业是先进制造技术、信息化技术和智能技术的集成及深度融合。目前公司定制化的数字化工厂改造、智能化生产线及信息化管理系统，均属于数字经济产业。公司作为数字产业的参与者，将持续深耕智能化赛道、积极探索数字化创新应用，将数字经济深度运用于各细分业务场景，运用自身的优势，为客户和社会创造更多价值。",
		"工业互联网": "根据2023年9月15日公司公告：在工业互联网方面，公司经过多年研发，形成了完整的数字化研发体系。在数字化工厂系统布局中，根据应用层级，功能需求的不同，主要分为车间级的MES信息化管理系统和产线级的EAP信息化管理系统。两者均采用模块化的开发方式、前后端分离、多层软件架构，便于根据不同的行业、应用场景进行较为快捷的开发部署及功能的扩展，并已在部分重要客户中成功实施完成。",
		"人工智能": "2023年5月5日互动易：公司的智能控制、机器人及AI机器视觉是属于专用人工智能。专业用于工业中某一领域的应用。",
		"PCB概念": "2024年1月25号互动平台回复：公司的产品在PCB集成电路有插件、涂胶和测试等应用。",
		"绿色电力": "2024年11月6日互动易：为了更好地落实国家节能减排政策，实现资源综合利用、优化能源结构、为公司创造更好的经济效益，根据公司减碳目标及规划为实现生产减碳、降碳目标，同时，公司开展现有厂房屋顶分布式光伏项目，目前正有序推进中。"
	},
	"概念y": "新能源汽车-10%  充电桩-10%  机器视觉-10%  工业4.0-10%",
	"亮点": "主营智能制造装备，覆盖消费电子、新能源汽车、火工品及含能材料等领域，主要供货立讯精密等公司",
	"同业": "自动化装备:  机器人  智云股份  克来机电  瀚川智能  博众精工  博实股份  华昌达  天奇股份  科瑞技术  罗博特科  赛腾股份  赛摩智能  博杰股份  瑞松科技  燕麦科技  先惠技术  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方  凯格精机  智信精密  豪森智能",
	"概念x": "新能源车零部件   社保重仓   人工智能   VR&AR   充电桩   工业自动化   新能源汽车   机器人   机器视觉   智能制造   数字经济",
	"概念xgb": {
		"新能源车零部件": "公司是新能源汽车功能性组件智能制造成套装备供应商，产品涵盖安全气囊气体发生器、汽车天窗、充电枪、汽车传感器等生产线",
		"人工智能": "公司将智能控制、机器人及 AI 机器视觉等专用人工智能技术应用于非标生产设备，实现产品缺陷检测、物品分拣等功能，并逐步推进人工智能在生产制造的预测性分析、智能控制等方面的应用",
		"VR&AR": "公司VR仿真主要应用于数字化工厂领域，基于工艺路线、3D模型、生产过程及物料过程模拟",
		"充电桩": "公司是生产充电枪与充电桩的设备制造商",
		"工业自动化": "智能制造整体解决方案供应商；公司主要从事智能制造装备的研发、设计、生产和销售，为客户提供成套智能制造装备及相关零组件；公司主要产品包括智能组装装备及其零组件等，并可根据客户需要为其提供智能化、信息化和数字化成套解决方案",
		"新能源汽车": "公司是生产充电枪与充电桩的设备制造商",
		"机器人": "公司研发了面向工业领域的防爆机器人，已获 Ex 防爆认证，负载 10-210kg，应用于火工品等行业",
		"机器视觉": "公司AI机器视觉主要基于开源AI模型，对模型再优化，机器视觉是偏向于图形的处理，可实现智能化的图像处理技术，如应用于多晶硅晶圆检测识别、物流分拣等场景；机器人配套本安型智能相机、智能振动声音传感模组等系列用于危险环境的智能感知及预测性维护等产品为专有技术，其中温度监控、ESD及接地监控及碰撞保护等均已申请专利\n",
		"智能制造": "公司AI机器视觉主要基于开源AI模型，对模型再优化，机器视觉是偏向于图形的处理，可实现智能化的图像处理技术，如应用于多晶硅晶圆检测识别、物流分拣等场景；机器人配套本安型智能相机、智能振动声音传感模组等系列用于危险环境的智能感知及预测性维护等产品为专有技术，其中温度监控、ESD及接地监控及碰撞保护等均已申请专利\n",
		"数字经济": "公司定制化的数字化工厂改造、智能化生产线及信息化管理系统，均属于数字经济产业；公司作为数字产业的参与者，将持续深耕智能化赛道、积极探索数字化创新应用，将数字经济深度运用于各细分业务场景"
	}
}