{
	"名称": "测绘股份",
	"code": "300826",
	"概念": "时空大数据，智慧城市，数字孪生，地下管网，东数西算（算力），国产软件，鸿蒙概念，华为概念，空间计算，水利，碳中和，土壤修复，新型城镇化，元宇宙",
	"财务": "所属申万行业：专业工程",
	"分类": "小盘股",
	"全名": "南京市测绘勘察研究院股份有限公司",
	"地域": "江苏省",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "利用时空信息的现代专业测勘方法、先进的数据处理技术以及信息化技术,为建设工程、城市精细化及智能化管理、空间位置信息的行业应用提供包括地理信息数据采集、加工处理、集成服务等在内的专业技术服务。",
	"产品": "工程测勘技术服务、测绘服务、地理信息系统集成与服务",
	"概念详情": {
		"时空大数据": "公司的主营业务为利用时空信息的现代专业测勘方法、先进的数据处理技术以及信息化技术,为建设工程、城市精细化及智能化管理、空间位置信息的行业应用提供包括地理信息数据采集、加工处理、集成服务等在内的专业技术服务。",
		"智慧城市": "招股说明书披露：围绕国内智慧城市的发展趋势，公司未来旨在成为国内具有影响力的智慧城市基础时空信息集成服务提供商。",
		"数字孪生": "公司拟发行可转换公司债券，其中募集约1.5亿元用于面向数字孪生的算力中心及生产基地建设项目。",
		"碳中和": "全资子公司江苏舆图投资管理有限公司与南京南知碳中和科技中心共同投资设立合资公司，合资公司注册资本为人民币5,000万元。在碳中和方面，合资公司结合目前技术、人员和管理水平配置以及长期发展规划，主要在碳减排、碳转化、碳捕捉、碳封存技术研发四个分支领域开展业务开拓。",
		"鸿蒙概念": "公司在互动平台表示，我公司产品支持鸿蒙系统，与鸿蒙系统相关的软件主要为智慧水务、智慧园林、智能电力、市政管养领域的移动端APP。目前公司已完成相关APP与鸿蒙系统的适配和测试工作，并已发布了新的APP版本，运行稳定流畅，所有升级为鸿蒙系统的华为手机用户均已正常使用。",
		"华为概念": "公司在互动平台表示，公司产品支持鸿蒙系统，与鸿蒙系统相关的软件主要为智慧水务、智慧园林、智能电力、市政管养领域的移动端APP。目前公司已完成相关APP与鸿蒙系统的适配和测试工作，并已发布了新的APP版本，运行稳定流畅，所有升级为鸿蒙系统的华为手机用户均已正常使用。",
		"土壤修复": "2021年，公司对外合资成立江苏天圆地方环境产业有限公司，该公司现阶段主营土壤修复领域。",
		"元宇宙": "公司在互动平台表示:公司研发基于VR-AR技术的可视化地图文创产品可将传统的地图应用模式基于新的ICT技术进行创新和拓展应用，在此基础上进一步拓展相关领域可以应用于元宇宙的时空场景建设及文旅应用。",
		"新型城镇化": "公司在互动平台表示，公司在新型城镇化方面，如市政公共设施建设中供水、排水等地下管网建设和雨污分流改造、智慧城市和城市更新以及农村土地确权等方面均有相关业务涉及。",
		"地下管网": "公司主营业务范围涵盖基础矿床探测、多金属探测、大地测量、精密测量、高等级水准、基础地理框架建设、地理国情监测、地下管网信息化、地下管网健康评估、防灾减灾、地理信息系统建设、数字城市、智慧城市、软件研发等。",
		"水利": "城市地下管网相关专业是我公司发展的一个重要方向，公司成立了专门的水务与城市生命线板块负责相关业务的生产经营，在城市综合管线信息系统、排水管网检测、非开挖修复及智慧排水信息化等方面均有规模化业务实施。",
		"东数西算（算力）": "公司拟发行可转换公司债券，其中募集约1.5亿元用于面向数字孪生的算力中心及生产基地建设项目。",
		"国产软件": "根据江苏省工业和信息化厅于2021年11月23日发布的《关于公布2021年江苏省规划布局内重点软件企业和专精特新软件企业培育库名单的通知》（苏工信软件〔2021〕569号），我公司及控股子公司江苏易图地理信息科技有限公司均入围2021年江苏省规划布局内重点软件企业培育库名单。",
		"空间计算": "据2021年8月21日公司互动：公司在建立以信息化测量为主，数字化测量、人工测量为辅的生产服务体系的基础上，形成了从时空信息数据采集、多源数据整合、数据处理、数据分析及产品化应用全业务链的核心技术体系。"
	},
	"概念y": "大基建-10%  智慧城市-10%",
	"亮点": "国家高新技术企业，曾获全国优秀测绘工程奖等多个行业主要奖项",
	"同业": "建筑设计:  正元地信  国源科技  数字政通  辰安科技  汉威科技  天润科技  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  建研设计  设计总院  勘设股份  华建集团  设研院  华设集团  建科院  杭州园林  苏交科  汉嘉设计  垒知集团  同济科技  筑博设计  矩阵股份"
}