{
	"名称": "中富电路",
	"code": "300814",
	"亮点": "专注于PCB产品生产研发，PCB产品线丰富",
	"概念": "PCB概念，铜缆高速连接，MiniLED，5G，共封装光学(CPO)，毫米波雷达，华为概念，华为汽车，华为数字能源，汽车电子，融资融券，深股通，先进封装，新能源汽车，一带一路",
	"同业": "PCB:  明阳电路  世运电路  依顿电子  科翔股份  沪电股份  深南电路  景旺电子  鹏鼎控股  生益科技  崇达技术  胜宏科技  兴森科技  奥士康  超声电子  四会富仕  澳弘电子  协和电子  生益电子  迅捷兴  本川智能  金百泽  奕东电子  满坤科技  金禄电子  威尔高  广合科技",
	"分类": "中盘股",
	"全名": "深圳中富电路股份有限公司",
	"地域": "广东省",
	"行业": "电子—元件",
	"业务": "印制电路板的研发、生产和销售。",
	"产品": "高频高速板、金属基板、刚挠结合板、高阶HDI板、内埋器件板",
	"概念y": "体育产业-10%",
	"概念详情": {
		"PCB概念": "深圳中富电路股份有限公司主营业务为印制电路板(PrintedCircuitBoard,简称PCB)研发、生产和销售。公司的主要产品为单面板、双面板和多层板。",
		"铜缆高速连接": "2023年半年度报：公司联营企业深圳市迈威科技有限公司主营PCB设计及其增值服务(SI/PI仿真、EMC分析、DFM分析、高速电缆/连接器解决方案等）。迈威科技公司官网产品包含铜质线缆组件(直插线缆DAC-DirectAttachedCable)。",
		"MiniLED": "2024年半年报：截至2024年6月30日，公司营业总收入达到66,420.93万元，较去年同期增长4.71%。受益于新能源汽车行业的增长趋势，公司在新能源汽车三电业务持续增长，营业收入同比增长29.39%；公司大力开拓半导体封装相关应用领域，营业收入增长明显；在医疗电子应用领域，随着公司的技术创新和市场需求的增加，POCT医用血气分析仪检测板营业收入同比增长51.41%；此外，公司积极开拓细分应用市场，成功导入Miniled项目，该细分领域营业收入实现了显著的增长。",
		"华为概念": "华为是公司第一大客户，公司与华为合作的主要产品包括通信电源、5G/4G天线板、逆变器、数据中心产品、车载产品等。",
		"5G": "公司向华为销售5G/4G天线板，系在获得华为认证之后，通过正常的招投标方式获取订单，是通过自身产品竞争优势、合理报价等市场化行为与客户达成合作。",
		"华为汽车": "根据互动平台内容显示：公司产品有应用于华为新能源汽车项目。",
		"先进封装": "4月21日，中富电路公告，公司拟与深圳市唯亮光电科技有限公司(简称“唯亮光电”)，共同投资设立中为先进封装技术(深圳)有限公司；公司称目前正在开拓封装载板、先进封装等市场及产品。",
		"汽车电子": "公司生产的PCB产品有应用于汽车电子领域，相关产品有出口欧美等国家。汽车电子也是公司产品的重要应用领域。",
		"毫米波雷达": "据2021投资者关系活动记录表：公司毫米波电路板具备一定批量供应能力，且用于汽车的毫米波雷达，没有用于激光雷达。",
		"新能源汽车": "2022年8月18日互动易显示：公司专业从事印制电路板（PCB）的研发、生产和销售，公司产品有应用于新能源汽车“三小电”系统，即DC/DC变换器、车载充电机（OBC）以及高压配电盒（PDU）。",
		"一带一路": "2023年10月12日公告：公司在泰国罗勇投资设立全资子公司聚辰泰国。公司泰国生产基地拟于2023年进入全面建设阶段，建成达产后将具备年产100万平方米印制线路板的产能规模。",
		"华为数字能源": "根据2022年2月21日互动易，公司是华为数字能源的供应商，供应华为多个产品线，公司产品有应用于华为数字能源行业领域",
		"共封装光学(CPO)": "根据2024年年报：公司紧跟新能源、数据中心等领域的客户和产品需求，开发出了适用于埋电感、大电流高散热的高导热材料PCB、高压车载电源铝基板、高阶HDI、光伏辅源平面变压器、800G光模块、内埋腔体MEMS等新产品。未来公司将坚持走技术领先、细分应用路线，进一步推进高频高速、内埋芯片板、内埋电感、高导热等新型产品研发，导入至下一代光模块（线缆）、MEMS、AI电源模块等应用，力求在2024年的基础上，取得更大规模的销售收入，持续为公司的营业收入增长贡献新的力量。"
	},
	"概念x": "华为产业链   5G   光通信   PCB板   毫米波雷达   铜缆高速连接器",
	"概念xgb": {
		"华为产业链": "公司是华为数字能源的供应商，供应华为多个产品线，公司产品有应用于华为数字能源行业领域",
		"5G": "数字能源PCB的主要供应商；公司服务方向主要为基站电源和数据中心，涉及单/双层板、高多层板、铂金板、厚铜板、5G天线板、高频高速板、软硬结合板、平面变压器板、内埋器件等产品及其先进材料",
		"光通信": "公司具备光模块板的制程能力，产品有应用于通信应用领域，公司能够提供支持客户实施400G/800G收发器的解决方案",
		"PCB板": "提供高可靠性、定制化的PCB产品；公司专注于为电子信息制造业提供 PCB 产品，涵盖单面板、双面板和多层板等，包括高频高速板、高阶 HDI 板等类型，主要应用于通信、工业控制、汽车电子、半导体封装等领域，为客户提供从研发认证到量产的一站式定制化服务",
		"毫米波雷达": "公司的毫米波电路板已具备一定批量供应能力，且这些电路板专门用于汽车的毫米波雷达领域",
		"铜缆高速连接器": "参股子公司深圳市迈威科技有限公司主营PCB设计及其增值服务(SI/PI仿真、EMC分析、DFM分析、高速电缆/连接器解决方案等)"
	}
}