{
	"名称": "申昊科技",
	"code": "300853",
	"亮点": "专业从事人工智能、数据监测、智能电网等工业大健康相关技术产品研发",
	"概念": "人形机器人，传感器，新型工业化，AI眼镜，DeepSeek概念，储能，电力物联网，东数西算(算力)，轨道交通，海工装备，机器人概念，机器视觉，人工智能，无人机，一带一路，语音技术，智能穿戴，智能电网，专精特新",
	"同业": "电力自动化:  亿嘉和  双杰电气  北京科锐  红相股份  鼎汉技术  唐源电气  智洋创新  杭州柯林  日月明  国电南瑞  国电南自  泰豪科技  四方股份  金智科技  智光电气  科汇股份  众智科技  理工能科  *ST中程",
	"分类": "小盘股",
	"全名": "杭州申昊科技股份有限公司",
	"地域": "浙江省",
	"行业": "机械设备—自动化设备",
	"业务": "生产和销售智能机器人和智能监测检测及控制设备等产品。",
	"产品": "智能监测检测及控制设备、智能机器人",
	"概念详情": {
		"人形机器人": "根据2025年2月24日互动易，公司目前的人形机器人“小昊”采用轮式底盘搭配人形上身的复合型设计，具有讲解引导、舞蹈表演、互动娱乐的功能。",
		"传感器": "根据2023年12月19日机构调研显示，公司响应机器人从巡检到操作的转变趋势，布局生产电子皮肤传感器并运用至公司操作类机器人，以避免操作机器人在操作执行过程中对于人或设备的碰撞，保护作业安全。目前该电子皮肤传感器仅小批量试用，不会对业绩产生重大影响，敬请广大投资者注意风险。",
		"新型工业化": "公司2023年半年报：公司通过充分利用多传感器、人工智能、机器人及大数据分析等技术，为工业设备安全运行及智能化运维提供综合解决方案。截止目前，公司已开发了一系列具有自主知识产权的智能机器人、智能监测检测及控制设备，可用于电力电网、轨道交通、油气化工、生态环境等行业，逐步形成“海、陆、空、隧”全方位战略布局，保障工业生产设备和环境的健康状态。公司的主要产品形态分为智能机器人和智能监测检测及控制设备。",
		"机器人概念": "杭州申昊科技股份有限公司主营业务为生产和销售智能机器人和智能监测检测及控制设备等产品。公司的主要产品形态分为智能机器人和智能监测检测及控制设备。",
		"智能电网": "招股意向书披露：公司立足于智能电网领域，专业从事智能电网相关技术产品的研究与开发，主要为电力系统提供电力设备的智能化监测产品，主要产品包括智能巡检机器人（含智能硬件）、智能电力监测及控制设备等，是集研发、生产和销售为一体的高新技术企业。",
		"人工智能": "2023年6月5日互动易回复：公司主要通过充分利用多传感器融合、人工智能、机器人及大数据分析等技术，为工业设备安全运行及智能化运维提供综合解决方案。目前已开发了一系列具有自主知识产权的智能机器人、智能监测及控制设备，可服务于电力电网、智慧交通、油气化工等行业。公司拥有基于人工智能技术的仪表识别、状态识别、缺陷识别等机器视觉算法，应用于各款智能机器人与智能电力监测及控制设备。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"机器视觉": "2022年8月12日互动易回复：在机器视觉技术方面，公司拥有包括基于视觉的云台智能纠偏技术、基于深度学习的图像识别等核心技术，广泛应用于公司产品当中。",
		"无人机": "根据2025年4月15日互动易：公司反无人机防御系统主要应用于电力电网、石油化工、公共安全等场景",
		"一带一路": "根据2024年1月4日机构调研，公司将人工智能机器人产品沿着“一带一路”沿线市场进行布局。目前分别在陕西西安、福建福州及海外的新加坡市场设立子公司以分别针对陆上丝绸之路沿线及海上丝绸之路沿线进行市场拓展。",
		"储能": "2024年7月19日互动易：在国家大力支持储能行业发展的政策背景下，公司投资设立申昊储能从事包括户储、工商业储能、电网侧储能等业务，拟研发虚拟电网技术和应用，进一步提升储能资源的聚合和管控，实现数字能源新业态，培育公司新的业务增长点。",
		"语音技术": "2023年3月27日互动易：公司在工业设备监测检测及故障诊断领域耕耘近20年，积累了大量的技术，在机器人、人工智能、传感、大数据等方面获得比较好的积淀。其中语音识别与声音检测技术作为公司通过人工智能技术诊断工业设备状态的重要技术之一，是公司重点布局领域，并有长期的积累。目前，公司声音检测技术已经广泛应用于公司产品，语音识别技术也已在部分产品中获得应用。未来将进一步研究工业环境语义理解和对话，提升人工智能理解和交互能力。",
		"电力物联网": "2023年5月26日互动易：本公司通过利用多传感器融合、人工智能、机器人及大数据分析等技术，为工业设备安全运行及智能化运维提供综合解决方案。截止目前，公司在电力电网领域已开发了一系列具有自主知识产权的智能机器人、智能监测及控制设备，助力电力电网智能化、数字化转型。",
		"东数西算(算力)": "2024年10月29日公告：杭州申昊科技股份有限公司（以下简称“公司”或“申昊科技”）在已有智能机器人及智能监测检测及控制设备业务基础上，为行业客户“人工智能+”赋能，打造一家面向行业人工智能应用、国内领先的IT基础设施供应商，公司全资子公司北京申昊电算集成科技有限公司（以下简称“子公司”或“北京申昊”）与云尖信息技术有限公司（以下简称“云尖信息”）共同出资设立杭州申云智能算力科技有限公司（以下简称“合资公司”或“申云智算”）。合资公司注册资本为5,000万元人民币，双方均以货币方式出资，其中子公司以自有资金认缴出资3,000万元人民币，出资比例为60%；云尖信息认缴出资2,000万元人民币，出资比例为40%。申云智算将成为子公司的控股公司，纳入公司合并财务报表范围。",
		"DeepSeek概念": "2025年2月20日微信公众号发布，申昊电算作为AI基础设施与大模型服务领域内的技术探索者，经深度研发与充分集成验证，推出DeepSeek大模型一体机方案，旨在全方位助力企业实现DeepSeek模型的高效部署，充分满足不同规模、不同行业企业的多元业务需求。",
		"海工装备": "根据2022年4月15日互动易，公司规划了“人工智能+工业大健康”的战略目标，积极拓展电力、轨道交通、油气化工等工业领域，构筑出一个“海陆空隧”检修平台，助力工业设备安全运行及智能化运维。“海”：开发水下机器人及智能设备用于海底电缆、桥墩等水下场景巡检；",
		"AI眼镜": "根据2025年6月24日互动易：公司推出的警务智能眼镜具备AR显示等AI功能。",
		"智能穿戴": "2025年6月24日互动易：公司推出的警务智能眼镜具备上述功能。"
	},
	"概念y": "机器人-10%  电力物联网-10%",
	"概念x": "特高压   泛在电力物联网   一带一路   人工智能   机器人   无人机   人形机器人   智能电网",
	"概念xgb": {
		"特高压": "公司生产的部分智能机器人及智能电力监测及控制设备，可以用于特高压环境下的智能化监测",
		"泛在电力物联网": "公司自07年涉足智能电网监测，利用传感器、机器人、人工智能等技术，为工业设备安全运行及智能化运维提供方案 ；公司智能巡检机器人和智能电力监测及控制设备，能对电力系统输电、变电、配电环节进行状态感知，实现数据采集与传输，助力电网智能化管理，符合泛在电力物联网全面感知、高效处理信息的要求，推动电力系统智能化运维",
		"一带一路": "公司将人工智能机器人产品沿着“一带一路”沿线市场进行布局；目前分别在陕西西安、福建福州及海外的新加坡市场设立子公司以分别针对陆上丝绸之路沿线及海上丝绸之路沿线进行市场拓展",
		"人工智能": "一家以人工智能和智能机器人技术为核心的企业；公司运用 AI 技术对行业数据智能化检测分析，产品涵盖多种智能机器人，具备图像识别、自主导航等 AI 相关技术；产品已在电力电网、轨道交通等多场景应用，还与科大讯飞合作推动大模型与工业机器人融合",
		"机器人": "工业大健康领域机器人研发生产的领先企业；公司智能机器人属于特种机器人，主要由机器人本体和后台软件监测分析系统构成，其中机器人本体包括运动模块、检测模块和边缘计算模块等；公司智能机器人的后台软件监测分析系统主要包括实现状态监控、远程控制、数据分析和报警记录等功能",
		"无人机": "拥有基于无人机的红外巡检高空机器人、基于无人机的输电线路检测机器人等相关专利；其智能驱动及控制系统可应用于无人机领域，且进入了大疆无人机供应商体系",
		"人形机器人": "公司人形机器人“小昊”采用轮式底盘搭配人形上身的复合型设计，具有讲解引导、舞蹈表演、互动娱乐的功能；公司一直关注人形机器人发展趋势，并利用公司多年深耕机器人领域积累的技术和对行业的理解正在探索人形机器人的应用开发",
		"智能电网": "公司立足于智能电网领域，专业从事智能电网相关技术产品的研究与开发，主要为电力系统提供电力设备的智能化监测产品，主要产品包括智能巡检机器人（含智能硬件）、智能电力监测及控制设备等"
	},
	"概念z": "四足机器狗",
	"备注": "",
	"链接": ""
}