{
	"名称": "山水比德",
	"code": "300844",
	"亮点": "民营景观设计龙头企业之一",
	"概念": "新型城镇化，恒大概念，旅游概念，AIGC概念，百度概念，人工智能，融资融券，乡村振兴，雄安新区，元宇宙，粤港澳大湾区",
	"同业": "园林生态:  杭州园林  奥雅股份  节能铁汉  棕榈股份  蒙草生态  岭南股份  *ST美尚  东珠生态  普邦股份  绿茵生态  中锐股份  文科股份  冠中生态  园林股份  正和生态  金埔园林  汇绿生态  美晨生态  济南高新  *ST东园",
	"分类": "小盘股",
	"全名": "广州山水比德设计股份有限公司",
	"地域": "广东省",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "提供以整体性解决方案为核心的园林景观设计服务。",
	"产品": "社区景观设计、文化旅游设计、商业空间设计、市政公共设计",
	"概念y": "新型城镇化",
	"概念详情": {
		"新型城镇化": "公司专注于园林景观设计业务，是一家以“新山水”设计方法论为指导，贯彻落实国家“生态文明建设”理念，为社区景观、文化旅游、商业空间、市政公共等领域提供整体性解决方案的景观设计综合服务商，已形成“山水地产”和“山水文旅”两大核心板块。公司总部位于广州，已在北京、上海、深圳、青岛、昆明、长沙、武汉、重庆、成都、南京、郑州、海口、杭州、西安、贵阳等15个城市成立分公司。公司自设立以来一直专注于园林景观设计业务，拥有“风景园林工程设计专项甲级”资质，获得“中国房地产景观设计竞争力排名第一名”、“中国建筑规划设计最佳创意品牌机构”、“全国十佳园林设计企业”等荣誉称号。",
		"恒大概念": "公司作为恒大景观设计领域重要供应商，参与了恒大多个养生项目建设，为公司在文化旅游景观市场树立了良好口碑，带来积极的市场影响。",
		"旅游概念": "公司2022年年报：公司专注于园林景观设计业务，集投资、研发、策划、规划、设计、建设及运营等为一体的全产业链式服务运营商，已形成以“设计+”为核心竞争力的六大业务板块：山水文旅、山水乡村、山水公共、山水产城、山水科技、山水社区等，以及E+P/EPC/EPC+O/F+O+EPC等灵活多变的合作模式，为全国各地政府及地产、商业、文旅开发商，在社区环境、商业综合体、文化旅游、特色小镇、城市设计、区域规划等领域，提供全过程的高品质系统服务。根据不同的服务对象和设计任务，公司主营业务分为社区景观类产品、乡村文化旅游类产品、商业空间类产品和市政公共类产品四种类型。",
		"元宇宙": "广州山水比德设计股份有限公司（以下简称“丙方”）与深圳童话爸爸文旅科技有限公司（以下简称“甲方”）、深圳市华付信息技术有限公司（以下简称“乙方”）签署了《战略合作协议》，各方拟在多领域(包括但不仅限于元宇宙科技、元宇宙主题乐园等)开展战略合作。三方发挥各自优势，甲方重点研究元宇宙主题乐园的项目IP，打造设备设施，开发文创产品、影视制作等；丙方重点研究元宇宙主题乐园的整体园区规划、策划、景观、氛围营造及体验场景的设计等。",
		"雄安新区": "公司已于2017年成立北京设计院，立足于京津冀地域优势，依托北方优秀人才高地，辐射华北区域，引领大北方市场。公司目前承接了雄安新区XAQD0022宗地项目、中交未来科创城综合开发项目。未来公司将继续积极响应国家战略，关注雄安新区建设，深耕区域市场，将在做好现有项目的基础上积极拓展业务，加强京津冀地区的业务协同，不断提升盈利能力。",
		"粤港澳大湾区": "公司在互动平台表示，公司已于2020年成立大湾区设计院，作为山水比德深耕粤港澳大湾区的新设计力量，立足于粤港澳战略区位优势，以湾区经济为未来发展核心，积极响应国家战略，实现设计赋能与创新发展。公司目前承接了广州南沙2019NJY-15地块、广州市南沙体育馆片区项目、广州南沙庆盛项目、广州南沙糖厂地块一&地块五项目等多个项目。未来公司将继续积极响应国家战略，关注广州南沙新区建设，深耕区域市场，将在做好现有项目的基础上积极拓展业务，加强粤港澳地区的业务协同，不断提升盈利能力。",
		"AIGC概念": "2022年11月23日在投资者互动平台表示，公司已发布的自主研发的数智化产品体系山水智境1.0和山水智能绿化2.0是我们在数字技术研发与应用上的阶段性成果，属于初级AIGC的应用范畴。",
		"乡村振兴": "2022年11月25日互动易回复：公司综合运用规划、生态、地理等多种学科知识，为城市更新、乡村振兴等项目提供策划咨询、规划设计等综合服务，为国家乡村振兴助力。公司积极服务于美丽乡村的建设，逐步落地了湖南溆浦北斗溪、广州花都港头村、广州南平静修小镇、广州白云望南旧村改造等美丽乡村项目。",
		"人工智能": "根据2023年2月7日互动易，公司已发布的自主研发的数智化产品体系山水智境1.0和山水智能绿化2.0是我们在数字技术研发与应用上的阶段性成果，属于初级人工智能生成内容技术的应用范畴。未来，公司会持续关注人工智能相关技术及应用场景的发展，通过但不限于投资合作等方式，依托人才、技术、场景等方面的优势，拓展业务机会，构筑数字科技新生态。",
		"百度概念": "根据山水比德2023年11月22日官微，2023年11月19日，百度山水比德AI设计、元宇宙战略合作项目在大湾区数链展开幕式上签约，双方将精诚合作，共赢互利，打造可持续发展的战略合作伙伴关系。"
	},
	"概念x": "园林   海绵城市   PPP   全息概念   元宇宙   新型城镇化   AIGC概念   旧改",
	"概念xgb": {
		"园林": "民营景观设计龙头企业之一；公司专注于园林景观设计业务，已形成“山水地产”和“山水文旅”两大核心板块，拥有“风景园林工程设计专项甲级”资质，与国内地产龙头企业建立了稳固的业务合作关系，如恒大、旭辉、中南建设、华润置地、招商蛇口、融创、中天、建发、时代、龙湖等\n",
		"海绵城市": "开展海绵城市技术的景观项目研究与实践项目，为建设具有自然积存、自然渗透和自然净化功能的海绵城市项目提供技术保障",
		"PPP": "开展海绵城市技术的景观项目研究与实践项目，为建设具有自然积存、自然渗透和自然净化功能的海绵城市项目提供技术保障",
		"全息概念": "公司过往已有多个沉浸式体验项目实施落地，如阳朔凤凰文投山水尚境等项目，主要利用多媒体交互、虚拟现实、全息投影等具有超强表现力与沟通力的科技手段，塑造出虚拟信息与真实空间相互渗透的新时代景观空间",
		"元宇宙": "园林景观设计全产业链式服务运营商；公司自主研发推出“山水志·数字世界”元宇宙平台，集成了当前最主流的AI技术，推出“元宇宙数字空间、元宇宙营销活动、元宇宙带货电商”等产品服务，并在文旅景区、城市更新、乡村振兴、文博非遗文创等领域落地一批项目，目前在设计行业具有唯一性",
		"新型城镇化": "民营景观设计龙头企业之一；公司专注于园林景观设计业务，已形成“山水地产”和“山水文旅”两大核心板块，拥有“风景园林工程设计专项甲级”资质，与国内地产龙头企业建立了稳固的业务合作关系，如恒大、旭辉、中南建设、华润置地、招商蛇口、融创、中天、建发、时代、龙湖等",
		"AIGC概念": "公司已发布的自主研发的数智化产品体系山水智境1.0和山水智能绿化2.0是公司在数字技术研发与应用上的阶段性成果，属于初级AIGC的应用范畴",
		"旧改": "公司专注于园林景观设计业务，在城市建设的多个领域参与城市更新活动，围绕建筑更新改造、城镇老旧小区改造、城市基础设施更新改造等领域，持续在北京、广州、深圳等超大特大城市落地城市更新项目，如广州永庆坊、广州白云望南旧村、深圳前海功能环境双提升等"
	},
	"概念z": "",
	"备注": "",
	"链接": ""
}