{
	"名称": "谱尼测试",
	"code": "300887",
	"亮点": "国内民营第三方检测机构中的领军企业",
	"概念": "食品安全，抗原检测，幽门螺杆菌概念，5G，CRO概念，肝炎概念，猴痘概念，基因测序，军工，口罩，融资融券，深股通，送转填权，碳中和，特斯拉，土壤修复，新冠检测，新能源汽车",
	"同业": "检测认证:  国检集团  华测检测  广电计量  金域医学  电科院  开普检测  安车检测  信测标准  联测科技  实朴检测  中汽股份  国缆检测  思科瑞  西测测试  建科股份  中国汽研  钢研纳克  西高院",
	"分类": "小盘股",
	"全名": "谱尼测试集团股份有限公司",
	"地域": "北京市",
	"行业": "社会服务—专业服务",
	"业务": "生命科学与健康环保、汽车及其他消费品、安全保障、电子电器检测、计量校准服务。",
	"产品": "健康与环保、消费品质量鉴定、电子与安规、安全保障、计量、认证",
	"概念详情": {
		"食品安全": "2020年9月21日互动平台回复：目前已经能够为客户提供便携食品安全检测服务。",
		"抗原检测": "2022年4月8日投资者互动易回复：公司有新冠抗原检测试剂盒业务。",
		"幽门螺杆菌概念": "公司在研项目包括幽门螺旋杆菌快速检测技术及配套产品研发。",
		"新能源汽车": "公司能够为新能源汽车厂商提供汽车材料方面，整车、汽车voc检测等服务，新能源汽车检测业务包含特斯拉、蔚来、理想、小鹏等品牌。",
		"口罩": "公司下属全资子公司科安尼生物医疗科技(北京)有限公司生产的医用口罩于2021年1月12日进入中国医药保健品进出口商会《取得国外标准认证或注册的医疗物资生产企业清单》。",
		"新冠检测": "公司全资子公司谱尼医学于2020年4月获批成为北京市首批新冠病毒核酸检测单位之一，对外提供新冠病毒核酸检测服务。",
		"碳中和": "公司在碳达峰预测、碳中和规划、碳盘查、碳核算、节能减排技术咨询、能源审计、节能评估等方面具有丰富项目经验，目前已协助多个省市政府开展了重点企业碳排放核查、复查、监测计划审核等工作，核查、复查企业超过450家，核查经验全面覆盖国家已有核算方法学的发电、电网、钢铁等24大行业。同时，谱尼测试还开展了多个地市的碳达峰技术路径、温室气体排放清单编制、低碳方案等课题项目。",
		"军工": "全资子公司北京谱尼测试科技有限公司取得由北京市武器装备科研生产单位保密资格认定委员会办公室颁发的《武器装备科研生产单位保密资格申请批准通知书》。",
		"特斯拉": "下属全资子公司谱尼测试集团上海有限公司与特斯拉(上海)有限公司签署了《特斯拉(上海)有限公司-总服务协议》。该协议阐述了谱尼测试集团上海有限公司被认可向特斯拉(上海)有限公司提供服务，正式成为特斯拉的供应商。",
		"CRO概念": "公司是北京市批准的生物医药工程实验室、北京市科委认定的工程技术研究中心、北京市挂牌的博士后科研工作站。谱尼测试具备药品、药包材、药用辅料以及药品相关环境的研发、生产及检测能力，研究领域涉及肿瘤、心脑血管、高血压、感染、消化系统以及精神和神经系统等相关药物。谱尼测试与多家省市级药品检验所和国内外众多知名医药企业保持着良好的合作关系，承担药物发现、药物合成、药物制剂、药物分析、药理毒理研究等工作。可为医药的研发、生产及检测提供CRO/CDMO服务。2021上半年报告期内生物医药CRO/CDMO相关服务同比增长303.72%。",
		"土壤修复": "谱尼集团及下属子公司累计共21地实验室成功入围农业农村部耕地质量标准化实验室名单。公司参加了前两次国家土壤普查工作，具备参与第三次土壤普查资质。",
		"基因测序": "公司已成功建立了毒理学动物实验平台、基因检测平台、食品快检平台，并以此为基础开发了多个系列的产品；全资子公司内蒙古谱尼医学检验实验室已获批可开展临床细胞分子遗传学临床基因扩增检验，可以开展临床细胞分子遗传学专业中临床基因扩增检验业务。",
		"肝炎概念": "公司全资子公司大连尼医学检验实验室接到大连市卫生健康委员会的通知：实验室符合生物安金11级防护水平要求，可以开展临床检验实验，实验活动涉及的病原微生物包括乙型肝炎病毒、丙型肝炎病毒等。",
		"猴痘概念": "",
		"5G": "据公司官微：谱尼测试旗下通测检测实验室，依托先进而全面的实验室检测能力，顺利获得CNAS（中国合格评定国家认可委员会）以及A2LA(美国实验室认可协会)的双重认可，成功获得5GNR测试资质。",
		"送转填权": "公司分红明细为10转9股派7元(含税)，除权除息日为2023-07-10"
	},
	"概念y": "半导体-10%  新冠检测-10%  碳中和-10%"
}