{
	"名称": "维康药业",
	"code": "300878",
	"亮点": "曾获“国家知识产权优势企业”荣誉",
	"概念": "流感，肝炎概念，医药电商，创新药，民营医院，融资融券",
	"同业": "处方中药:  贵州三力  科伦药业  桂林三金  天士力  济川药业  华润三九  康弘药业  康恩贝  以岭药业  通化金马  信邦制药  达仁堂  众生药业  西藏药业  佛慈制药  嘉应制药  汉森制药  神奇制药  白云山  粤万年青  长药控股  吉林敖东  吉贝尔  ST九芝  ST百灵",
	"分类": "小盘股",
	"全名": "浙江维康药业股份有限公司",
	"地域": "浙江省",
	"行业": "医药生物—中药Ⅱ",
	"业务": "现代中药及西药的研发、生产和销售。",
	"产品": "中西成药、中药饮片、保健食品、医疗器械",
	"概念详情": {
		"流感": "2022年4月27日投资者互动回复:公司与北京盈科瑞合作开发的银黄吸入溶液为2.1类中药改良型新药，北京盈科瑞对银黄吸入溶液治疗冠状病毒肺炎及流感病毒方面进行了研究，结果证明疗效确切，可显著改善肺指数和降低炎性因子。",
		"肝炎概念": "公司与盈科瑞采取“委托研发服务+研发技术成果转化”的双线发展模式进行深度战略合作，截至目前，双方合作开展1.1类中药创新药参丹通脑滴丸（治疗缺血性中风（脑梗死））、黄甲软肝颗粒（治疗慢性乙型病毒性肝炎肝纤维化）、2.1类中药改良型新药银黄吸入溶液（治疗冠状病毒肺炎及流感病毒）、6个3.1类中药新药（温经汤、二冬汤、养胃汤、济川煎、三甲复脉汤、五味消毒饮）以及中药配方颗粒等科研项目。",
		"医药电商": "浙江维康药业股份有限公司主营业务为现代中药及西药的研发、生产和销售，主要产品包括银黄滴丸、骨刺胶囊、枫蓼肠胃康分散片、益母草软胶囊等中成药以及罗红霉素软胶囊等西药，生产剂型包括硬胶囊剂、片剂、颗粒剂、软胶囊剂、丸剂（滴丸）。2024年7月9日互动易回复：公司在天猫、京东、拼多多等电商平台设有官方旗舰店。",
		"创新药": "官方公众号表示：近期1.1类中药创新药黄甲软肝颗粒已取得工期临床试验总结报告，拟申请附条件批准上市。试验结果表明:黄甲软肝颗粒治疗慢性乙型病毒性肝炎肝纤维化(肝郁脾虚兼察血阻络证)具有良好的临床疗效和安全性，药物的临床获益超过替在风险。",
		"民营医院": "2024年半年度报告，浙江维康中医院有限公司为公司全资子公司。"
	},
	"概念y": "中药-10%  医药商业-10%  苹果产业链-10%",
	"概念x": "中药   创新药   医药商业   保健品   医药   流感   食品   肝炎概念",
	"概念xgb": {
		"中药": "现代中药及西药生产企业；主要产品包括银黄滴丸、益母草软胶囊、益母草分散片、七叶神安分散片、枫蓼肠胃康分散片、人参健脾片等中成药",
		"创新药": "作为集研发、生产、销售于一体的高新技术企业，公司在研项目丰富，如聚焦心脑血管的 1.1 类中药创新药参丹通脑滴丸，用于慢性乙型病毒性肝炎肝纤维化的 1.1 类中药创新药黄甲软肝颗粒，2.3 类中药改良型新药银黄滴丸，以及开心散等 8 首经典名方 ；其银黄滴丸治疗复发性口腔溃疡的 Ⅱb 期临床试验取得积极结果 ，展现出在创新药领域的探索成果",
		"医药商业": "全资子公司维康商业主要从事医药商业产品的零售连锁业务，还包括少量的中医门诊业务、区域医药商业流通业务；零售连锁业务大部分位于丽水市， 少量位于杭州地区， 分别由维康医药零售和维康大药房负责丽水地区和杭州地区的连锁药店； 中医门诊业务主要由浙江维康医药零售有限公司丽水中医门诊部负责经营",
		"保健品": "公司产品破壁灵芝孢子粉为保健产品，增强机体免疫，用于虚劳体弱，咳嗽气喘，免疫低下",
		"医药": "作为集研发、生产、销售于一体的高新技术企业，公司在研项目丰富，如聚焦心脑血管的 1.1 类中药创新药参丹通脑滴丸，用于慢性乙型病毒性肝炎肝纤维化的 1.1 类中药创新药黄甲软肝颗粒，2.3 类中药改良型新药银黄滴丸，以及开心散等 8 首经典名方 ；其银黄滴丸治疗复发性口腔溃疡的 Ⅱb 期临床试验取得积极结果 ，展现出在创新药领域的探索成果",
		"流感": "公司在研产品银黄吸入溶液为“十三五”重大新药创制科技重大专项立项支持的2.1类中药创新药，现已通过多个药效学研究模型证实其对于冠状病毒、新型冠状病毒和甲型流感病毒等多种病毒感染具有显著的治疗作用，目前正在审核临床许可申报资料",
		"食品": "公司产品破壁灵芝孢子粉为保健产品，增强机体免疫，用于虚劳体弱，咳嗽气喘，免疫低下",
		"肝炎概念": "公司与盈科瑞采取“委托研发服务+研发技术成果转化”的双线发展模式进行深度战略合作，双方合作项目包括1.1类中药创新药黄甲软肝颗粒（治疗慢性乙型病毒性肝炎肝纤维化）"
	}
}