{
	"名称": "盛德鑫泰",
	"code": "300881",
	"亮点": "小口径高压锅炉用无缝钢管市占率国内前三，在电站锅炉领域优势明显",
	"概念": "特钢概念，光热发电，一体化压铸，2024年报预增，2024三季报预增，比亚迪概念，超超临界发电，创投，核电，减速器，氢能源，融资融券，新能源汽车，专精特新",
	"同业": "钢管:  久立特材  常宝股份  武进不锈  金洲管道  友发集团",
	"分类": "小盘股",
	"全名": "盛德鑫泰新材料股份有限公司",
	"地域": "江苏省",
	"行业": "钢铁—特钢Ⅱ",
	"业务": "各类工业用能源设备类无缝钢管的生产、研发和销售。",
	"产品": "碳钢、合金钢、不锈钢、钢格板",
	"概念详情": {
		"特钢概念": "公司准备在现有产品的基础上，加大新产品开发力度，重点开发能源、石化、航空、汽车等领域技术含量高、利润空间较大的碳钢、合金钢和不锈钢（含镍基合金）等无缝管产品。",
		"光热发电": "公司镍基合金产品已用于“光热发电”设备，目前镍基合金产品正处于研发和小批量试制中，还没有形成批量供货。",
		"一体化压铸": "2024年7月4日互动易回复：控股子公司江苏锐美下游客户包括比亚迪、理想、广汽、吉利、奇瑞、小鹏等汽车制造企业，汇川技术、联合电子、中车时代等电驱动企业。公司产品包括低压铸造一体机壳、挤压机壳、转轴、底盘轻量化零件、电机壳与减速器周边配件以及非标设备精密零件等。",
		"创投": "公司及自然人周榕甬作为有限合伙人向深圳勤智德泰新科技创业投资企业（有限合伙）增资，其中公司以自有资金出资9500万元。",
		"核电": "",
		"超超临界发电": "公司属于能源设备类无缝钢管行业，生产的无缝钢管产品主要用于能源设备，包括电力行业中的火力发电用电站锅炉制造行业，在电力行业的应用主要为电站锅炉用管，包括高压锅炉管、超临界或超超临界高压锅炉管所需要的无缝钢管。",
		"氢能源": "公司生产的不锈钢无缝管用于高压输送氢能管道。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"新能源汽车": "公司计划布局汽车零部件制造行业，发展新能源汽车关键零部件业务竞争力。2023年8月14日，公司与交易对方吴克桦、罗应涛、朱才林、柯冬云及标的公司签署了《关于受让江苏锐美汽车零部件有限公司51%股权之现金购买资产协议》，约定公司分别以现金人民币19,954.44万元、5,824.50万元、1,281.06万元及990.00万元收购交易对方吴克桦、罗应涛、朱才林及柯冬云持有的标的公司36.2808%、10.5900%、2.3292%、1.8000%的股权，即公司合计以现金人民币28,050.00万元收购交易对方持有的江苏锐美51.00%的股权。本次交易完成后，公司将持有江苏锐美51.00%的股权。",
		"比亚迪概念": "2024年4月2日互动易：控股子公司江苏锐美下游客户包括比亚迪、理想、广汽、吉利、奇瑞、小鹏等汽车制造企业，汇川技术、联合电子、中车时代等电驱动企业。",
		"减速器": "2024年7月4日互动易：控股子公司锐美有关于减速器相关产品。",
		"2024三季报预增": "公司预计2024-01-01到2024-09-30业绩：净利润18500万元至19000万元,增长幅度为155.41%至162.32%;上年同期业绩:净利润7243.14万元;",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润22500万元至23500万元,增长幅度为86.72%至95.01%;上年同期业绩:净利润12050.40万元;"
	},
	"概念y": "钢铁-10%",
	"概念x": "钢铁   核电   超超临界发电   光热发电",
	"概念xgb": {
		"钢铁": "国内小口径电站锅炉用无缝钢管龙头之一；公司主营业务为各类工业用能源设备类无缝钢管的生产、研发和销售，主要包括碳钢钢管、合金钢钢管和不锈钢钢管，主要用于电站锅炉设备领域与石油炼化领域",
		"核电": "公司的无缝钢管可用于核电领域；与常州大学联合建立了“常州大学-盛德核电用无缝管工程技术研究中心”",
		"超超临界发电": "公司开发了超超临界锅炉机组用TP347H、TP347HFG高性能不锈钢无缝钢管等新产品；公司与西安热工院签署共同研发700℃先进超超临界(A-USC)机组末级过热器用新型镍铁基HT700高温合金，新型镍铁基HT700高温合金研发成功后，将处于行业垄断地位，拥有非常广阔的市场",
		"光热发电": "公司镍基合金产品已用于“光热发电”设备"
	}
}