{
	"名称": "锐新科技",
	"code": "300828",
	"概念": "比亚迪概念，储能，汽车热管理，5G，充电桩，风电，股权转让(并购重组)，光伏概念，机器人概念，京津冀一体化，数据中心，新能源汽车，液冷服务器，一带一路，医疗器械概念",
	"财务": "所属申万行业：电子制造",
	"分类": "小盘股",
	"全名": "天津锐新昌科技股份有限公司",
	"地域": "天津市",
	"行业": "机械设备—通用设备",
	"业务": "工业精密铝合金部品及部件的研发、生产和销售。",
	"产品": "变频器散热器、逆变器散热器、风电设备散热器、汽车电源管理器散热器、其他工业散热器、自动化机械结构部品及部件、医疗设备精密部件、电池箱体及配件、防撞梁、车身及仪表盘结构件",
	"概念详情": {
		"比亚迪概念": "根据2024年12月30日互动易回复：公司直接为比亚迪提供新能源汽车电机机壳。",
		"储能": "公司生产的储能电池包保护壳体和散热器应用于储能相关产品上面，公司生产的精密铝合金部件有应用在储能逆变器中。",
		"汽车热管理": "2023年5月5日互动易回复：公司是国内领先的专业从事工业精密铝合金部品及部件的研发、生产和销售的高新技术企业。致力于为客户提供系统化、定制化的热交换系统解决方案和新材料新能源铝合金结构件解决方案。公司在新能源车热管理方面涉及的产品应用于新能源车三电系统，产品有电池箱体及配件、模组端板、水冷电机壳及电源管理器用散热器。已应用到沃尔沃、吉利、理想及日系新能源车等车型。",
		"新能源汽车": "根据2025年2月26日互动易：公司主营业务产品为电力电子散热器、自动化设备及医疗设备精密部品及部件、汽车轻量化及汽车热管理系统部品及部件，主要应用于工业自动化技术及医疗器械领域、汽车轻量化及新能源汽车领域、清洁能源领域。公司主要客户有ABB、施耐德、西门子、丹佛斯、罗克韦尔及台达等国际知名变频器制造商和风力发电设备龙头企业维斯塔斯，以及丰田、本田、吉利、沃尔沃、奥迪、宝马、比亚迪等传统燃油车及新能源车厂商。",
		"5G": "未来随着5G正式大规模商用进程的不断推进，基站的建设和更新速度有望提速，从而拉动相关散热器产品需求。公司主营产品包括基站散热器。",
		"光伏概念": "公司在互动易平台称已与固德威开展逆变器领域相关业务合作已实现小批量供货。",
		"医疗器械概念": "招股说明书披露：公司医疗设备领域客户主要为医院用大型医疗影像设备制造商，目前公司已与国内外知名医疗设备厂商形成了良好的合作关系，并为其稳定批量的供货。",
		"风电": "2021年上半年，公司风力发电设备领域产品收入3136.25万元，占主营业务收入13.77%，同比增长56.22%。",
		"机器人概念": "公司生产的伺服电机机壳及机器人关节臂等部件应用于机器人领域。",
		"充电桩": "2023年5月22日互动易回复：公司的产品主要为功能性和结构性部品及部件，具有多品种、多规格的特点，目前应用在充电桩的产品为结构性部品。",
		"液冷服务器": "2023年6月6日互动易回复：公司铝合金散热器应用在液冷服务器中。在光模块的冷却中，通过对铝合金基座进行直接水冷散热的，而光学元件是装在基板上工作，所产生的热量是由基座吸收，从达到散热的目的。公司铝合金散热器应用在液冷服务器光模块的冷却。",
		"数据中心": "2023年6月6日互动易：公司为西门子供应数据服务器散热器等产品。",
		"京津冀一体化": "公司位于天津市西青区天津新技术产业园区华苑产业园区(环外)海泰北道5号。公司从事工业精密铝合金部品及部件的研发、生产和销售。公司的主要产品有变频器散热器、逆变器散热器、风电设备散热器、精密铝合金电机外壳、自动化机械结构部品及部件、医疗设备精密部品及部件、新能源汽车驱动水冷电机机座、电池箱体、电池箱体精密铝合金部品及部件、电源管理器用散热器、新能源模组保护端板、汽车防撞梁、汽车天窗结构件。",
		"股权转让(并购重组)": "2025年3月31日公告，2025年3月30日，天津锐新昌科技股份有限公司控股股东、实际控制人及其一致行动人国占昌、国佳、王静与黄山开投领盾创业投资有限公司签署了《黄山开投领盾创业投资有限公司与国占昌、国佳、王静关于天津锐新昌科技股份有限公司之股份转让协议》。开投领盾拟协议收购国占昌、国佳、王静持有的公司股份中共计40,299,750股股份，拟收购股份数量占公司总股本166,566,000股的24.19%，占公司总股本扣除回购专户股份后股本165,119,000股的比例为24.41%。同日，国占昌、国佳、王静与开投领盾签署了《表决权放弃协议》并签署了《关于不谋求公司控制权的承诺函》，根据《表决权放弃协议》的约定，国占昌、国佳、王静放弃其合法持有的全部剩余公司股份（共计41,204,250股股份）对应的表决权。本次股份转让完成后，公司的控股股东及实际控制人将发生变化，公司的控股股东将变更为开投领盾，实际控制人将变更为黄山市人民政府国有资产监督管理委员会。",
		"一带一路": "2024年10月30日公告，天津锐新昌科技股份有限公司与全资子公司锐新昌有限公司（Ruixinchang(HongKong)Co.,Limited）共同在泰国投资设立锐新科技（泰国）有限公司（RUIXINTECHNOLOGY(THAILAND)CO.,LTD.）建设泰国生产基地项目，投资总额300万美元。"
	},
	"概念y": "汽车零部件-10%  医疗器械-10%  新能源汽车-10%  光伏-10%  贵金属-10%",
	"亮点": "公司电力电子散热器产品具备较强的国际竞争力，应用在光伏和风电设备",
	"同业": "金属结构件:  瑞玛精密  福蓉科技  宝馨科技  世嘉科技  智莱科技  利通电子  科达利  震裕科技  英力股份  华亚智能  津荣天宇  铭利达  金杨股份  恒工精密  中瑞股份  星徽股份",
	"概念x": "新能源车零部件   有色 · 铝   工业自动化   高铁轨交   风电   汽车零部件   有色金属   新能源汽车   机器人   智能制造   汽车热管理   光刻机（胶）",
	"概念xgb": {
		"新能源车零部件": "新能源汽车铝合金精密零部件供应商；公司产品包括电池箱体及配件、水冷电机壳、电源管理器用散热器、新能源模组保护端板、汽车防撞梁、汽车天窗结构件等",
		"有色 · 铝": "中国铝工业百强企业，国内较早涉足精密铝合金散热器研发和生产的企业；公司主要从事工业精密铝合金部件的研产销，产品广泛应用于工业自动化、汽车轻量化及新能源汽车、清洁能源等领域， 拥有年产各种工业铝型材4.5万吨生产能力",
		"工业自动化": "公司为工业自动化领域提供包括电力电子散热器、自动化设备及医疗设备精密部品及部件、工业机器人机械臂等多种产品，在热交换系统解决方案和精密部件制造方面具有技术优势，有力地支持了工业自动化设备的运行和发展",
		"高铁轨交": "国内领先的工业精密铝合金部品及部件厂商；公司轨道交通领域主要产品包括高铁牵引电机控制器部件、地铁屏蔽门结构件等",
		"风电": "国内较早涉足精密铝合金散热器研发和生产的企业；公司产品可以应用于风电设备，产品包括散热器和精密铝合金结构件",
		"汽车零部件": "国内领先的工业精密铝合金部品及部件生产商；公司汽车轻量化及汽车热管理系统部品及部件主要包括新能源汽车驱动水冷电机机座、电池箱体及电池箱体精密铝合金部品及部件、电源管理器用散热器、新能源模组保护端板、汽车防撞梁、汽车天窗结构件等产品，目前主要应用领域为传统汽车和新能源汽车",
		"有色金属": "中国铝工业百强企业，国内较早涉足精密铝合金散热器研发和生产的企业；公司主要从事工业精密铝合金部件的研产销，产品广泛应用于工业自动化、汽车轻量化及新能源汽车、清洁能源等领域， 拥有年产各种工业铝型材4.5万吨生产能力",
		"新能源汽车": "新能源汽车铝合金精密零部件供应商；公司产品包括电池箱体及配件、水冷电机壳、电源管理器用散热器、新能源模组保护端板、汽车防撞梁、汽车天窗结构件等",
		"机器人": "国内领先的精密铝合金散热器厂商；公司在工业自动化及工业机器人领域涉及的产品主要有电力电子散热器及结构件、伺服电机外壳、工业机器人机械臂等",
		"智能制造": "公司为工业自动化领域提供包括电力电子散热器、自动化设备及医疗设备精密部品及部件、工业机器人机械臂等多种产品，在热交换系统解决方案和精密部件制造方面具有技术优势，有力地支持了工业自动化设备的运行和发展",
		"汽车热管理": "公司主要从事工业精密铝合金部件的研发、生产和销售，其产品包括汽车热管理系统部件，应用于新能源汽车电池和电子控制系统的热管理",
		"光刻机（胶）": "国内领先的精密铝合金散热器研发和生产的企业；公司的电子散热系统可用于光刻机"
	}
}