{
	"名称": "耐普矿机",
	"code": "300818",
	"概念": "金属铜，黄金概念，人民币贬值受益，高端装备，宁德时代概念，一带一路，专精特新",
	"财务": "",
	"分类": "小盘股",
	"全名": "江西耐普矿机股份有限公司",
	"地域": "江西省",
	"行业": "机械设备—专用设备",
	"业务": "集研发、生产、销售和服务于一体的重型矿山选矿装备及其新材料耐磨备件专业制造。",
	"产品": "渣浆泵及耐磨橡胶过流件、水力旋流器、磨机耐磨橡胶衬里及圆筒筛、浮选机橡胶定子及转子、橡胶或聚氨酯筛板筛网、钢橡复合管及橡胶软管",
	"概念详情": {
		"金属铜": "根据2025年6月30日公告：公司审议通过了《关于拟投资建设Alacran铜金银矿项目的议案》，Alacran铜金银矿项目建设总投资额约42,040.70万美元，公司拟按持股比例出资约9,459万美元。该客户是一家高增长的铜业公司，客户核心业务为大型露天铜矿的开采、选矿及冶炼，覆盖铜产业链全流程。是哈萨克斯坦共和国大型铜生产商，全球前十大矿业集团之一。2023年金属铜产量超过40万吨，2024年1-6月铜产量为19.1万吨，属于全球超大铜业公司，资金实力雄厚，本合同履约风险较小。",
		"黄金概念": "根据2025年6月25日公告：江西耐普矿机股份有限公司（以下简称“公司”）于2025年6月24日召开第五届董事会第二十七次会议，审议通过了《关于拟投资建设Alacran铜金银矿项目的议案》，Alacran铜金银矿项目建设总投资额约42,040.70万美元，公司拟按持股比例出资约9,459万美元。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为67.61%，受益于人民币贬值。",
		"高端装备": "公司是一家集研发、生产、销售和服务于一体的重型矿山选矿装备及其新材料耐磨备件专业制造公司，为客户提供重型选矿装备优化，选矿工艺流程设计、咨询和优化等增值服务。公司致力于高性能橡胶耐磨材料及橡胶复合材料的研发应用以提升重型选矿装备性能、可靠性与寿命，有效节约减排，全面提高矿山重型选矿设备的运转率、作业效率。公司研发的高分子复合橡胶新材料具有耐磨、耐腐、经济、环保等诸多优势，实现了对传统金属材料的部分有效替代，在降低矿山作业的耗材成本、节能和环境保护等方面效果显著。",
		"一带一路": "公司产品已远销蒙古国、哈萨克斯坦、乌兹别克斯坦、秘鲁、智利、老挝等多个国家。公司在蒙古国、澳大利亚和秘鲁设立了子公司，在智利设立了合资公司，在老挝、墨西哥、哈萨克斯坦、乌兹别克斯坦设立了办事处，有助于提升公司品牌在全球市场的认知度和进一步开拓国际市场。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"宁德时代概念": "2022年7月26日公告，公司与宁德时代孙公司奉新时代签署《渣浆泵买卖合同》，渣浆泵整机买卖合同总金额为1525万元。同时，双方对未来两年期备品备件进行价格锁定，包含以上系列渣浆泵的备品备件，公司保证在3年内销售给奉新时代的本合同备品备件价格保持不变，且价格有下调时，公司必须及时通知奉新时代予以下调。双方约定的未来两年期备品备件合计金额996万元。"
	},
	"概念y": "",
	"亮点": "外销为主的重型矿山选矿装备及耐磨备件制造商",
	"同业": "矿山机械:  浙矿股份  大宏立  运机集团  南矿集团  天地科技  郑煤机  创力集团  山东矿机  北方股份",
	"概念x": "一带一路   有色 · 铜   有色金属",
	"概念xgb": {
		"一带一路": "重型矿山选矿装备制造企业；公司已在蒙古国、赞比亚、塞尔维亚等地建设生产基地；产品销售至哈萨克斯坦、俄罗斯等 30 多个国家，与国内外知名矿业公司建立稳定合作，通过全球多地设生产、服务中心，深度融入一带一路沿线矿产资源开发进程 ",
		"有色 · 铜": "公司合计投资 1.4 亿美元参股哥伦比亚 Alacran 铜金银矿（持股 22.5%），该矿经 NI 43-101 标准评估，铜储量 40.29 万吨（矿石量 98.27 百万吨，品位 0.41%），目前处环评阶段，计划建设期两年",
		"有色金属": "公司合计投资 1.4 亿美元参股哥伦比亚 Alacran 铜金银矿（持股 22.5%），该矿经 NI 43-101 标准评估，铜储量 40.29 万吨（矿石量 98.27 百万吨，品位 0.41%），目前处环评阶段，计划建设期两年"
	}
}