{
	"名称": "阿尔特",
	"code": "300825",
	"概念": "智能座舱，车联网(车路协同)，智谱AI，AI智能体，DeepSeek概念，比亚迪概念，长安汽车概念，充电桩，低空经济，东数西算(算力)，多模态AI，飞行汽车(eVTOL)，华为概念，华为汽车，换电概念，机器人概念，减速器，京津冀一体化，理想汽车概念，宁德时代概念，农机，汽车电子，汽车芯片，燃料电池，人工智能，人形机器人，融资融券，深股通，数字经济，数字孪生，算力租赁，蔚来汽车概念，无人驾驶，乡村振兴，小鹏汽车概念，芯片概念，新能源汽车，新型工业化，虚拟现实，一体化压铸，英伟达概念，智能交通，智能物流",
	"财务": "所属申万行业：",
	"分类": "中盘股",
	"全名": "阿尔特汽车技术股份有限公司",
	"地域": "北京市",
	"行业": "汽车—汽车服务",
	"业务": "整车及整车平台全流程研发、新能源智能化平台开发、核心零部件研发制造。",
	"产品": "整车研发设计及平台开发、汽车核心零部件产品",
	"概念详情": {
		"智能座舱": "2023年3月1日互动易回复：公司深耕于智能网联汽车研发领域，已掌握全栈的电子电气架构研发、SOA软件研发以及智能化关键软硬件研发等系列核心技术。基于AUTOSAR的动力域控制器、智能车控域控制器、智能驾驶域控制器、智能座舱域控制器已实现整车搭载。2022年7月正式上线了SOA开发者平台。",
		"车联网(车路协同)": "2023年3月7日互动易：阿尔特积极深耕于智能网联汽车研发领域，已掌握全栈的电子电气架构研发、SOA软件研发以及智能化关键软硬件研发等系列核心技术。基于AUTOSAR的动力域控制器、智能车控域控制器、智能驾驶域控制器、智能座舱域控制器已实现整车搭载。2022年7月正式上线了SOA开发者平台，该平台可解决SOA技术为汽车软件带来的开发和测试难题，满足用户千人千面的个性化需求。",
		"智谱AI": "2023年年报：在全球通用人工智能快速发展过程中，公司已率先在造型创意、仿真分析、性能预测、用户体验研究等多领域引入AI技术，并通过成立人工智能与数字实验室（AI.XLab）、启用无锡智算中心重点开拓AI创新赋能。报告期内，公司已与无锡开悟、智谱华章建立战略合作关系，就建设“阿尔特AI创新赋能中心”与无锡开悟开展多方位合作，就汽车行业垂直大模型研发的系列事项与智谱华章开展多方位合作。此外，公司还与英伟达中国就人工智能在汽车研发设计、制造上的应用进行了多次深入讨论，并针对英伟达OVX计算系统和汽车研发设计协同的有效融合进行了多范围沟通。",
		"新能源汽车": "阿尔特汽车技术股份有限公司的主营业务为新能源汽车和燃油汽车全流程研发及其他汽车行业相关的技术服务。公司主要产品包括燃油汽车整车设计、新能源汽车整车设计、核心零部件等。新能源汽车和燃油汽车全流程研发及其他汽车行业相关的技术服务。",
		"燃料电池": "2020年5月15日，在互动平台称：公司进行燃料电池动力性、经济性研究情况属实。通过该项目研究，公司已能够进行燃料电池系统的基本选型匹配，以及动力性经济性计算。",
		"无人驾驶": "2025年5月13日投资者关系管理信息表：在自动驾驶领域，公司锚定系统集成方案解决商的角色定位，与产业链优质资源构建合作生态，可满足客户不同阶段的产品开发需求，为客户提供L2-L4级别智能驾驶整车解决方案，覆盖整车设计、系统及部件开发、零部件供应、测试服务、场景运营等全栈式服务。同时，公司前瞻布局RUBIK、ISDC等多个智能化数字底盘平台，搭载了集中式电子电气架构、线控底盘、四轮转向驱动解耦等多项先进技术，可为L3级以上的自动驾驶方案提供底盘技术支持。目前公司已参与到多个客户L4级别自动驾驶车型的研发项目中，并为日资车企提供了平台化的ADAS设计服务。",
		"宁德时代概念": "2020年半年报披露：在电动车研发产业化升级方面，公司还与宁德时代、日本伊藤忠商社达成战略合作，将利用三方的优势资源开展商用电动车研发和日本市场的业务开拓。",
		"充电桩": "2020年10月16日互动平台回复：公司有进行关于电池快换系统的研究设计及充电桩的造型设计。",
		"减速器": "2024年12月31日互动易，减速器是公司首款量产的核心零部件，具有结构紧凑、噪音低、传动效率高、成本低、适用范围广等特点，主要应用于纯电动汽车。",
		"比亚迪概念": "2021年年报：公司继续加大市场营销支持力度。与客户N、某国际品牌汽车制造公司、比亚迪等多个新老客户有新项目签约。",
		"换电概念": "2022年11月20日，阿尔特公告称，公司与宁德时代、壁虎科技签署了《战略合作框架协议》，未来三方将建立滑板底盘、新能源汽车换电业务等领域的产业生态联盟，打造强强联手、合作共赢的商业闭环。",
		"一体化压铸": "据2023年3月7日互动易回复：公司研发的Rubik平台已引入一体化铸造技术，将传统机舱纵梁、扭力盒、副车架等零部件“多件合一”，简化了车身制造工艺，提升了制造效率及制造精度，并且实现减重。一体化铸造技术同样面临车辆事故维修成本高的问题，为降低维修成本，Rubik平台根据事故车辆损伤、维修的频度进行了分离式、可独立更换式的结构设计。",
		"东数西算(算力)": "2023年8月26日公告：公司拟以“高性能AI服务器+IB网络交换机+存储系统”为核心架构，建设成200PFlops算力的智算中心，打造智能算力枢纽，成为全国规模及效能领先的汽车行业智能算力底座。该算力底座建设完成后，自用的同时，也可面向国内通用智能汽车市场需求提供基础算力供给服务支持。公司智算中心以强大算力驱动AI模型对数据进行深度加工，使算力、数据、算法三个基本要素成为一个有机整体和融合平台。",
		"英伟达概念": "2024年7月16日互动易：英伟达与阿尔特基于各自核心优势及业务发展需求，已就AI赋能汽车研发进行了多轮沟通，目前公司已经正式成为英伟达的SolutionAdvisor:Consultant合作伙伴。未来公司将基于自身在汽车行业的研发设计经验、供应链资源、车型数据积累、国内外广泛合作的客户等系列优势，结合英伟达技术赋能与产品服务，在AI模型、机器人、自动驾驶等多个领域为客户提供一揽子解决方案。",
		"算力租赁": "2023年8月26日公告：公司以“高性能AI服务器+IB网络交换机+存储系统”为核心架构，建设成200PFlops算力的智算中心，打造智能算力枢纽，成为全国规模及效能领先的汽车行业智能算力底座。该算力底座建设完成后，自用的同时，也可面向国内通用智能汽车市场需求提供基础算力供给服务支持。",
		"新型工业化": "2023年9月27日互动易回复：公司是我国技术领先的整车研发技术解决方案供应商，多年来一直积极探索更高性能科技创新工具及前瞻技术为汽车工业赋能，有志于引领汽车研发新一轮科技革命和产业革命。尤其在通用人工智能技术迅速崛起过程中，公司已率先将AI技术引入汽车研发多个环节，并通过建立AI创新赋能中心、汽车研发领域垂直大模型等前瞻布局，深度探索数字化、智能化与汽车研发生态的高度融合，助力汽车行业的新型工业化转型。",
		"人工智能": "2023年9月27日互动易回复：在通用人工智能技术迅速崛起过程中，公司已率先将AI技术引入汽车研发多个环节，并通过建立AI创新赋能中心、汽车研发领域垂直大模型等前瞻布局，深度探索数字化、智能化与汽车研发生态的高度融合，助力汽车行业的新型工业化转型。",
		"长安汽车概念": "根据2023年8月26日公告显示，国内许多合资汽车生产企业也是公司的长期合作客户，如一汽大众、东风日产、东风本田、广汽本田、长安铃木等",
		"多模态AI": "根据2024年3月28日互动易：公司布局的面向汽车研发领域的垂直模型是多模态大模型，是基于神经网络的AI算法模型。",
		"机器人概念": "2024年3月19日官微：阿尔特正式宣布成立AI机器人事业部，从事机器人设计服务、代工生产、AI编程智能化场景运用及飞行汽车研发等机器人行业领域的前沿研发和创新，致力于将我们在汽车设计研发领域积累的丰富的软硬件技术及供应链能力，结合生成式AI等最新人工智能技术，打造开放式协同创新平台，与国内外各行业龙头企业联合，赋能和支撑AI机器人创新开发和应用。",
		"飞行汽车(eVTOL)": "2025年05月13日投资者关系管理信息表：2025年4月，公司与江汽集团、项昌乐院士团队三方在低空无人智能装备整机及核心零部件等领域达成合作意向，三方将重点围绕飞行汽车的自主飞行控制、智能感知与决策、高效能源管理等关键技术展开联合攻关，并在人才培养、合作交流、市场开拓等方面进行合作。此外，公司已加入北京低空经济产业发展联盟成为其会员单位，后续将协同产业合作伙伴，共同探索未来出行领域的技术布局。",
		"低空经济": "2024年3月25日互动易：公司已正式宣布成立AI机器人事业部，从事机器人设计服务、代工生产、AI编程智能化场景运用及飞行汽车研发等机器人行业领域的前沿研发和创新。",
		"芯片概念": "2024年8月1日互动易回复：公司与中菱国际合资成立的四川芯世纪科技有限公司主要从事芯片研发支持、生产、贸易以及相关技术咨询和服务。",
		"AI智能体": "根据2024年12月31日互动易，五大工具模型包括汽车产品定义大模型、汽车造型设计大模型、CAD生成大模型、智能仿真大模型和性能测试反演大模型；三种通用智能体包括属性管理智能体、数智设计智能体和敏捷设计智能体。",
		"智能物流": "公司官网：在4月23日开幕的上海国际车展上，阿尔特汽车与卡尔动力正式达成战略合作，双方将共同研发面向末端物流配送和城市快递配送的智能运输机器人。此次合作标志着阿尔特汽车在智能移动出行领域的又一重要布局，展现了公司在智能驾驶和智能物流装备领域的技术实力。",
		"华为汽车": "根据2025年5月1日人民财讯：2025上海国际车展期间，华为智能汽车解决方案BU与大陆投资（中国）有限公司、科世达（上海）管理有限公司、芜湖埃泰克汽车电子股份有限公司、阿尔特汽车技术股份有限公司、博泰车联网科技（上海）股份有限公司、北斗智联科技有限公司、斯润天朗（无锡）科技有限公司7家伙伴达成了智能车控模组合作意向，分别签署了伙伴合作意向书，向智能车控模组伙伴体系构建迈出关键一步。",
		"华为概念": "根据2025年5月1日人民资讯：2025上海国际车展期间，华为智能汽车解决方案BU与大陆投资（中国）有限公司、科世达（上海）管理有限公司、芜湖埃泰克汽车电子股份有限公司、阿尔特汽车技术股份有限公司、博泰车联网科技（上海）股份有限公司、北斗智联科技有限公司、斯润天朗（无锡）科技有限公司7家伙伴达成了智能车控模组合作意向，分别签署了伙伴合作意向书，向智能车控模组伙伴体系构建迈出关键一步。",
		"汽车电子": "根据2023年3月7日互动易：近年来，阿尔特积极深耕于智能网联汽车研发领域，已掌握全栈的电子电气架构研发、SOA软件研发以及智能化关键软硬件研发等系列核心技术。基于AUTOSAR的动力域控制器、智能车控域控制器、智能驾驶域控制器、智能座舱域控制器已实现整车搭载。2022年7月正式上线了SOA开发者平台，该平台可解决SOA技术为汽车软件带来的开发和测试难题，满足用户千人千面的个性化需求。",
		"数字孪生": "根据2025年5月13日投资者关系记录表：在汽车领域，Omniverse仿真平台可用于（1）借助AI实现虚拟验证，优化车型设计。工程师可以在虚拟试验场中建立3D汽车模型，提前发现并改进产品缺陷，优化客户体验；（2）可在虚拟环境中测试汽车材料与部件、利用计算流体力学完善空气动力学设计、基于虚拟碰撞仿真提升车辆安全性等。在机器人领域，公司将基于Omniverse构建一体化研发设计平台与仿真训练平台，可用于（1）机器人数字孪生体构建，在模拟环境下结合AI设计能力，完成机器人本体设计工作；（2）对机器人运行场景进行仿真模拟，通过快速生成场景数据，将仿真环境作为强化学习训练场，降低物理测试所需的时间和成本，同时优化机器人决策算法，提前验证控制算法可靠性。",
		"农机": "2025年4月30日互动易，公司与临工农机共同开发了新一代高端拖拉机，其采用了串联式混动技术，动力超过600马力，能够最大限度提升作业效率和燃油经济性。目前该产品已正式发布。",
		"乡村振兴": "根据2025年4月30日互动易：公司与临工农机共同开发了新一代高端拖拉机，其采用了串联式混动技术，动力超过600马力，能够最大限度提升作业效率和燃油经济性。目前该产品已正式发布。",
		"京津冀一体化": "公司办公地址为：北京市大兴区经济技术开发区凉水河二街7号院。",
		"DeepSeek概念": "根据2025年5月14日公告：以DeepSeek为基座，公司开发了面向汽车设计行业的垂类知识模型，该模型深度融合公司多年积累的行业级知识库，全面覆盖外观设计、结构工程、材料科学、性能验证等核心领域，为工程师提供精准、权威的知识赋能。",
		"人形机器人": "根据阿尔特2025年6月8日官微:阿尔瑞特主要业务为一体化设计研发平台，借助成熟的汽车工程技术，公司将基于各类机器人的应用场景，提供定制化机器人解决方案，开发包含人形机器人在内的多种机器人品类。不仅可以提供从无到有的全流程开发服务，同时还能帮助现有机器人产品优化升级。目前，新公司已启动轮式机器人、水下机器人、钻井机器人、宠物洗澡机器人等多个项目的研发工作。",
		"虚拟现实": "300825阿尔特投资者关系管理信息20250618：阿尔瑞特将建设由NVIDIAIsaac技术加持的一体化仿真训练平台，NVIDIAIsaac是目前主流的仿真平台中功能最为全面的，能够为机器人开发提供强大的虚拟训练环境。其将作为第三方的仿真训练平台，为不同应用场景的机器人开发提供从仿真、测试到优化的全周期技术和服务支持。",
		"数字经济": "2023年6月26日互动易，公司非常重视数字资产的积累，在法规标准方面，公司已形成完善的法规标准数据库，包含国内、海外及企业标准近万项。在车型数据方面，公司成功研发的近400款整车均形成了完善的造型、工程等数据，并在CAE仿真、环境舱模拟等数字化方面，也有丰富的数据及模型积累。另外，在智能化方面，公司已成功加入AUTOSAR并成为高级会员，且发布了SOA开发者平台，未来公司将持续加强在汽车数字化方面的布局。",
		"汽车芯片": "根据2025年1月2日互动易：在芯片领域，公司与中菱国际合资成立了四川芯世纪，主要从事芯片研发支持、生产、贸易以及相关技术咨询和服务。中菱国际母公司菱三株式会社为某国际知名半导体企业的第一大经销商，拥有完善的半导体及电子零部件采购、销售网络。四川芯世纪可向国内外企业规模性销售先进半导体产品，同时也可借助公司及中菱国际在汽车行业的研发能力与资源优势，承接各类客户对车载半导体的集成化定制研发需求。目前，四川芯世纪尚未产生实质业绩。",
		"智能交通": "根据2025年7月24日互动易：公司在汽车电动化、网联化、智能化等方向均已进行前瞻布局，已承接了多款L4级别自动驾驶车型开发项目。其中，公司为Apollo公司开发的RT6车型已交付上市。公司将依托于整车设计开发能力和自动驾驶车型开发经验，为智能交通系统提供车端载体。"
	},
	"概念y": "换电-10%  新能源汽车-10%  氢燃料电池-10%  氢能-10%  汽车零部件-10%",
	"亮点": "国内领先的独立汽车设计开发解决方案提供商",
	"同业": "专业技术服务:  中公高科  中金辐照",
	"概念z": "无人驾驶",
	"备注": "",
	"链接": "",
	"概念x": "新能源车零部件   回购   无人驾驶   人工智能   氢能源/燃料电池   汽车零部件   新能源汽车   机器人   理想汽车概念股   换电概念   东数西算/算力   英伟达概念   智能座舱   多模态   飞行汽车/eVTOL   智谱AI",
	"概念xgb": {
		"新能源车零部件": "独立汽车研发设计行业上市公司；公司在核心零部件研发制造方面，涵盖 DHT 总成、多合一动力总成等新能源汽车核心零部件",
		"回购": "24年3月，拟以5000万元-1亿元回购股份，回购股份的价格为不超过人民币15.28元/股",
		"无人驾驶": "公司是较早在智驾领域开展布局的整车研发企业，在域集中式的电子电气架构趋势下，公司从L2主动安全产品切入，首款智驾产品采用行泊集成式控制器方案；公司主导的ADCU（自动驾驶域控制器）1.0（L2+行泊一体轻量化域控制器硬件平台）功能验证项目已完成控制器基础软件测试、车辆环境接口调试、工具链集成等工作",
		"人工智能": "公司将AI 赋能汽车研发作为重要战略，成立人工智能与数字实验室和 AI 机器人事业部，与英伟达、智谱华章等企业合作，探索汽车行业专用大模型，启用智算中心，并积极探索文生视频等技术辅助汽车研发设计",
		"氢能源/燃料电池": "公司已掌握了金属储氢、关键零部件的选型、系统的搭载匹配、动力性经济型性的计算优化、系统及整车的热管理分析等技术，可为客户提供燃料电池汽车的设计开发服务并已应用到相关项目",
		"汽车零部件": "国内汽车设计领域的领军企业；公司整车及整车平台全流程研发业务主要包含多级别乘用、商用、固定用途/特殊场景专用新能源汽车及燃油汽车、新能源乘用车平台、商用车平台、滑板底盘等全流程研发；新能源智能化平台开发业务主要包含服务平台、智驾平台、智控平台、智舱平台及智能网联终端等软硬件开发；核心零部件研发制造业务主要包含电磁式DHT、电磁离合器模块、减速器、増程器、多合一动力总成及高性能V6燃油发动机和V6清洁能源发动机等研发制造，并逐步向汽车电子等智能化产品拓展",
		"新能源汽车": "公司已较早对国内外换电产业链进行了深入的研究，掌握了换电电池包结构及安全控制、整车搭载软硬件接口等多项技术并进行了专利布局，有能力面向多种车型（ABC级乘用车、商用车）提供平台化开发方案，且可兼容电池快换设计，满足车型衍变需求",
		"机器人": "公司正式宣布成立AI机器人事业部，从事机器人设计服务、代工生产、AI编程智能化场景运用及飞行汽车研发等机器人行业领域的前沿研发和创新，致力于将汽车设计研发领域积累的丰富的软硬件技术及供应链能力，结合生成式AI等最新人工智能技术，打造开放式协同创新平台，与国内外各行业龙头企业联合，赋能和支撑AI机器人创新开发和应用",
		"理想汽车概念股": "深度参与了理想 ONE 的设计，主营业务为汽车生产企业提供燃油汽车和新能源汽车的整车设计服务，在理想汽车早期车型设计方面有过合作",
		"换电概念": "公司已较早对国内外换电产业链进行了深入的研究，掌握了换电电池包结构及安全控制、整车搭载软硬件接口等多项技术并进行了专利布局，有能力面向多种车型（ABC级乘用车、商用车）提供平台化开发方案，且可兼容电池快换设计，满足车型衍变需求",
		"东数西算/算力": "23年8月，拟定增募资不超15.1亿元，用于建设超级智算中心及面向汽车研发领域应用的新一代AI数字化平台建设项目等，该项目拟以“高性能AI服务器+IB网络交换机+存储系统”为核心架构，建设成200PFlops算力的智算中心，打造智能算力枢纽，成为全国规模及效能领先的汽车行业智能算力底座",
		"英伟达概念": "公司已经正式成为英伟达的Solution Advisorr合作伙伴，基于英伟达Omniverse平台，公司可构建自动驾驶汽车试验场的仿真环境，反复进行常规及危险驾驶场景的仿真，从而快速、高效地进行自动驾驶汽车的大规模测试与验证，提升智能汽车研发效率；公司将与英伟达就新一代自动驾驶芯片Thor及其生态开展合作，共同推进自动驾驶在中国汽车行业的推广，促进自动驾驶渗透率的提升",
		"智能座舱": "公司深耕于智能网联汽车研发领域，已掌握全栈的电子电气架构研发、SOA软件研发以及智能化关键软硬件研发等系列核心技术；基于AUTOSAR的动力域控制器、智能车控域控制器、智能驾驶域控制器、智能座舱域控制器已实现整车搭载",
		"多模态": "公司布局的面向汽车研发领域的垂直模型是多模态大模型，是基于神经网络的AI算法模型",
		"飞行汽车/eVTOL": "公司成立 AI 机器人事业部，从事飞行汽车研发等机器人行业领域的前沿研发和创新",
		"智谱AI": "公司已与无锡开悟、智谱华章建立战略合作关系，就建设“阿尔特AI创新赋能中心”与无锡开悟开展多方位合作，就汽车行业垂直大模型研发的系列事项与智谱华章开展多方位合作"
	}
}