{
	"名称": "玉禾田",
	"code": "300815",
	"概念": "机器人概念，无人驾驶，数字乡村，PPP概念，垃圾分类，深股通，碳中和，无人机，物业管理，新型城镇化，医疗废物处理，智慧城市",
	"财务": "白马股",
	"分类": "中盘股",
	"全名": "玉禾田环境发展集团股份有限公司",
	"地域": "安徽省",
	"行业": "环保—环境治理",
	"业务": "城市运营和物业管理。",
	"产品": "物业清洁、市政环卫、其他业务",
	"概念详情": {
		"机器人概念": "2023年7月13日公告，公司于近日与坎德拉（深圳）科技创新有限公司签订了《股权并购框架协议书》，公司拟投资并购坎德拉科技全部机器人业务，即指包括但不限于坎德拉科技及其控股子公司的主要无形资产、机器人及其相关设备的核心团队、研发成果、客户网络及其他与机器人业务相关的资产及业务等。",
		"无人驾驶": "2023年7月10互动易回复：公司有无人驾驶环卫车，无人驾驶智能清扫车“田田”是舜泰汽车有限公司结合我司需求所进行自主研发生产的一款智能道路清扫车，其具备闹钟式任务设计、自动加载地图、智能一键召回、自主泊车入位、大数据分析等多种功能。",
		"数字乡村": "2023年7月18日在互动平台表示：随着国家乡村振兴战略持续推进，公司率先布局“城市综合管理服务”，聚集“城乡管理一体化”，探索“城乡管理科学化、精细化、智能化、智慧化”，形成了一套全国领先的城乡管理服务综合体系。",
		"医疗废物处理": "2020年2月6日公司在互动平台称：公司对于废弃口罩早已高度关注，配合各级政府做好废弃口罩的回收管理，按国家卫健委对防控疫情的相关规定处理，公司大致做到以下几点：1.做好废弃口罩的收运消杀工作；2.设置专用收集桶并剪碎；3.将专用收集桶里的取出扎袋放入专用收集车运到指定回收点；4.对专用收集桶及专用收集车进行消毒处理。",
		"PPP概念": "2020年半年报披露：公司PPP模式主要包括BOT/TOT形式。公司从政府部门（合同授予方）获取市政环卫一体化项目的特许经营权，参与项目的建设和运营。在特许经营权期满后，公司需要将有关作业设备和设施移交政府部门或政府指定单位。",
		"垃圾分类": "公司加大对垃圾分类项目的市场开发，相继承接了新疆石河子市、辽宁大连市及江西寻乌县的垃圾分类项目，新增垃圾分类年服务金额超1500万元。",
		"物业管理": "根据公司官网：在物业管理服务方面，公司为更好地开拓综合物业市场，给客户提供全面优质服务，公司依托自身多年的成熟管理体系，在全国范围内设立了七大区域公司，即深圳玉禾田、广州玉禾田、北京玉禾田、上海玉禾田、成都玉禾田、东北玉禾田、福建玉禾田。",
		"新型城镇化": "根据公司官网：公司主营业务涵盖城市环卫服务、城市公园绿化管理、智慧城市建设、城市管理咨询等，公司集中创新应用“人工智能、大数据、云计算、物理网和5G”等新型ICT技术，从“人-物-空间-安全”多维度，系统改善城市管理。",
		"智慧城市": "2023年7月17日互动易回复：公司秉承“1+N+1”的数智建设发展方式（即1个GIS+IOT的城市管理基座，N个可拓展的城市服务应用场景，1个数智城市综合服务管理平台），围绕“一网统管”和“无废城市”两工作重点，凭借数智化能力提供从城市治理系统的建设到城市运营的服务。公司涉及智慧平台相关的项目有包头市鹿城数智管家信息化平台项目、深圳龙华区智慧平台服务项目以及绿源中碳集团的分类中心智慧平台建设项目等。",
		"碳中和": "2023年7月12日互动易回复：目前公司在林业碳汇方面做了三方面储备，分别是林业碳汇产品，林草碳汇计量监测与生态产品价值实现、生态系统碳汇能力提升。目前，公司在手林地可进行林业碳汇产品开发，其中东丽项目已完成碳汇前期开发工作。CCER交易管理办法的出台，一方面可实现林业碳汇交易，同时将对碳汇监测服务提出大量需求，公司将依托现有研究院开展碳汇监测服务。",
		"无人机": "2024年12月2日互动易：玉禾田目前持有坎德拉（深圳）智能科技有限公司34.65%的股权，公司按照协议约定正在推进中。（2）我司持股51%的深圳玉龙无人机技术有限公司，成立日期为2024年9月6日，注册资本为1000万元人民币，其主要发展方向为全市消防灭火及应急救援等无人机应用场景。该公司将配合我司主营业务发展，是我司使用各种先进工具和技术提升综合服务能力的一种探索。"
	},
	"概念y": "垃圾分类-10%  流感-10%",
	"亮点": "主营综合环境服务，广东省著名商标企业",
	"同业": "环卫装备及服务:  侨银股份  启迪环境  福龙马  新安洁  宇通重工  盈峰环境  劲旅环境",
	"概念x": "固废处理   智慧城市   环保   物业管理   垃圾分类   旧改",
	"概念xgb": {
		"固废处理": "环卫龙头企业；公司市政环卫服务在全国范围内，覆盖了26个省、市、自治区，在道路清扫保洁、垃圾收集转运到垃圾分类等公共服务领域，形成了智慧高效、低碳减排的绿色闭环产业链，打造玉禾田自有智慧环卫平台，对环卫运营全过程数据进行采集、传输、存储和管理",
		"智慧城市": "24年6月，全资子公司深圳玉禾田智慧城市运营集团有限公司中标天津市河北区城市管理一体化项目，中标总金额为18.85亿元",
		"环保": "环卫龙头企业；公司市政环卫服务在全国范围内，覆盖了26个省、市、自治区，在道路清扫保洁、垃圾收集转运到垃圾分类等公共服务领域，形成了智慧高效、低碳减排的绿色闭环产业链，打造玉禾田自有智慧环卫平台，对环卫运营全过程数据进行采集、传输、存储和管理",
		"物业管理": "公司主营业务分为城市运营和物业管理两大板块，物业管理涵盖写字楼、住宅、商业、工业园区、公共交通枢纽等清洁维护服务，公司物业管理业务已覆盖全国60余座城市，目前公司已经为超过1200家品牌客户提供长期服务",
		"垃圾分类": "公司市政环卫业务覆盖全国多个省级行政区域，为区域内城乡居民提供标准化、精细化的市政环境卫生管理服务；对市政道路、广场、水域、公厕、垃圾中转站等各类城乡公共区域的环境卫生进行综合管理，主要服务内容包括但不限于：垃圾清扫、收集、垃圾清运、绿化带养护、公厕和垃圾中转站等环卫设施运营管理、市容管理、垃圾分类、重大活动环卫保障等",
		"旧改": "公司的物业清洁业务可为城中村改造提供包括环卫保洁等服务"
	}
}