{
	"名称": "金现代",
	"code": "300830",
	"概念": "智谱AI，多模态AI，军工信息化，ChatGPT概念，DeepSeek概念，百度概念，超超临界发电，车联网(车路协同)，充电桩，电力物联网，风电，工业互联网，轨道交通，核电，鸿蒙概念，互联网金融，华为概念，华为鲲鹏，换电概念，军工，区块链，人工智能，人脸识别，数据要素，数字经济，碳交易，特高压，新型工业化，信创，职业教育，智慧政务，智能电网",
	"财务": "所属申万行业：计算机应用",
	"分类": "小盘股",
	"全名": "金现代信息产业股份有限公司",
	"地域": "山东省",
	"行业": "计算机—软件开发",
	"业务": "为电力、轨道交通、石化等大型集团性企业提供行业数字化解决方案；为中大型企业数字化转型提供以低代码开发平台为核心的标准化、通用软件。",
	"产品": "电力生产相关业务(PMS)、智能文档审核、智能问答、轻骑兵低代码开发平台、知识图谱可视化开发平台、IT智能运维平台、文档智能预审平台、实验室管理系统（LIMS）、智慧识才系统、HSE安全生产管理系统、CRM客户关系管理系统",
	"概念详情": {
		"智谱AI": "2024年5月16日投资者关系活动记录表：面对AI的蓬勃发展，公司在持续推动AI技术创新应用，赋能实际业务应用场景。公司依托自主研发的NLP、OCR、知识图谱等技术成果，以及与百度飞桨平台、智谱华章ChatGLM3大模型等的合作，积极推进AI在电力业务场景中的应用，帮助电力企业客户加速智能化升级。目前，公司AI赋能的业务场景逐步增加，已取得良好成效。",
		"多模态AI": "2024年1月13日互动易：公司在多模态AI方面的储备包括大语言模型（LLM）、自然语言处理（NLP）、图像识别（CV）、文字识别（OCR）、知识图谱（KG）等技术。截止目前，公司已将多模态AI技术应用于电力行业的多个业务场景中，例如电网巡检业务、输电线路塔基运维、招标文件校验等。",
		"军工信息化": "2021年年报：在航天军工领域，公司与航天科工集团、航天科技集团深度合作。基于轻骑兵低代码开发平台，公司在经营管理、工业生产等方面为航天客户提供专业的数字化、信息化解决方案。",
		"工业互联网": "公司招股说明书披露：公司作为国内较早涉足工业互联网领域的专业IT服务商，已经参与了一些有关工业互联网的项目建设，为工业制造信息化提供了关键支撑，在竞争相对激烈的工业互联网领域抢占了先机。",
		"特高压": "2020年5月27日互动平台回复：公司的电力基建工程管理系统可用于各种电力工程项目的过程管控，包括特高压输变电工程，目前已有应用案例。",
		"车联网(车路协同)": "2023年11月23日公司向不特定对象发行可转换公司债券募集说明书摘要：在数字能源领域，研发方向包括智慧车联网，智慧车联网平台省级业务应用；构建车联网智能运维管理平台、车联网智能选址规划平台、车联网负荷预测平台、车联网站桩健康管理平台；构建车联网换电管理平台、电动汽车电池管理系统。",
		"智能电网": "2023年7月5日互动易，智能电网是国家电网投资的重点之一，自国家电网公司提出“智能电网”规划以来，公司已相继参与了多个智能电网信息化项目的建设。公司自成立以来，二十余年专注于为电力等行业提供定制化软件开发及服务、标准化软件产品等。公司是国家电网公司的核心供应商之一，是国内较早为电力行业提供高质量信息化服务的供应商之一，也是目前国内电力信息化领域参与程度最深、参与面最广的供应商之一。",
		"充电桩": "2020年7月20日互动平台回复：在电动汽车业务领域内，公司相继参与了充电桩智能监控、智能检测、一体化运维等项目建设。",
		"军工": "2020年8月12日互动平台回复：公司的全资子公司山东金码信息技术有限公司拥有武器装备科研生产单位三级保密资格，具备承接军工涉密信息化项目的资格。军工行业目前收入占比较小。",
		"人工智能": "2025年6月12日互动易：公司人工智能的研究方向主要包括大语言模型（LLM）、自然语言处理（NLP）、知识图谱（KG）以及图像识别（CV）、光学字符识别（OCR）等AI技术，利用该等技术，公司目前已经推出智能问答、智能问数、智能填写、智能审查、报告生成、智能图像识别等AI相关产品或解决方案。基于前述AI成果，公司已经落地了较多的场景案例，并且在持续增加，其中包括：电力灾害应急预案问答、汽车制造标准规范问答、电力应急物资智能问答、电力营销系统数据智能问答、粮油MES系统数据智能问答、电力预警响应单智能填写、技改大修储备项目资料预审、航天产品设计图纸审查、巡检报告自动生成、变配电设备铭牌识别、电网塔基异常识别等。",
		"华为概念": "公司的轻骑兵低代码开发平台已于2020年7月份完成与华为FusionAccess鲲鹏桌面云的兼容性认证。公司与华为在华为云方面有少量合作，主要是根据公司所服务的客户需求，与华为共同销售其云服务产品。",
		"风电": "公司在风电领域具体产品包括风电场生产运行管理系统、风电集控中心远程集中监控系统、风电EAM系统。",
		"职业教育": "目前公司正在注册办理“山东金码职业培训学校有限公司”，已于2021年9月30日取得济南高新技术开发区管理委员会颁发的民办学校办学许可证。",
		"电力物联网": "公司已相继参与了多个采用物联网相关技术的电力信息化项目。该等项目金额占比较小。",
		"华为鲲鹏": "2021年8月18日互动易回复：公司的轻骑兵低代码开发平台、金企信即时通讯等产品均已完成了在鸿蒙系统下的适配工作，能够很好的在鸿蒙终端上运行。公司的多款产品也已经获得华为鲲鹏认证，并选入到华为严选市场。",
		"鸿蒙概念": "公司的轻骑兵低代码开发平台、金企信即时通讯等产品均已完成了在鸿蒙系统下的适配工作，能够很好的在鸿蒙终端上运行。",
		"信创": "2022年11月1日，公司的轻骑兵低代码开发平台已入选国家信创产品库。截至目前，金现代自主研发的“轻骑兵低代码开发平台”“智能运维管理平台”“知识图谱可视化开发平台”“金企文库”“即时通讯”等多款产品已完成国产化软硬件环境的适配工作，对信创生态体系进行了全面兼容。",
		"ChatGPT概念": "据2021年年报摘要：公司知识图谱可视化开发平台具有智能问答功能：基于语义识别的智能问答应用，能够准确识别提问者的意图，实现“所问有所答”、“所答有所依”，精确高效地回答检索结果。",
		"百度概念": "根据官微：公司宣布通过百度智能云接入文心一言能力，打造基于能源行业应用场景的人工智能产品与服务，成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。",
		"数字经济": "公司招股说明书：公司所处行业为“软件和信息技术服务业”，公司致力于持续为客户提供优质的行业数字化解决方案、应用软件开发平台的开发、服务与销售等。软件和信息服务行业产品多样，产品主要可以分为基础层、平台层、应用层、安全层四个层级。公司主要产品类型属于平台层，包括数据采集工具、数据可视化平台、低/无代码平台等。",
		"新型工业化": "根据2023年11月16日互动易：新型工业化的基本特征包括知识化、信息化、全球化、生态化等，公司是山东省工业互联网协会的副会长单位、省级智能制造系统解决方案供应商，在工业信息化方面有相关布局和业务积累。具体包括：1）公司精心打造了实验室管理系统（LMIS）、企业生产管理（MES）、安全生产管控平台、仓储管理等工业领域的软件及解决方案，并已与达能（中国）食品公司、中国有色矿业集团、浙江埃科汽车公司、凯盛数智公司、浦洛通生命科技公司、精创电气公司等一批知名企业达成合作；2）公司与山东大学先后联合成立了“金现代工业软件研究院”、组建了山东省工业技术研究院智能视觉识别技术与工业应用协同创新中心，旨在聚焦工业软件关键技术，依托公司的技术成果、行业服务经验，推动建设工业软件研发平台建设、智能视觉技术应用、学术成果研究和转化等工作；3）公司的轻骑兵低代码开发平台，可利用其可视化编程、国产化适配等优势，助力工业企业的数字化转型。",
		"核电": "2025年3月26日互动易：公司在核电领域主要参与核电生产管理系统等项目。截止目前，相关项目收入占比较低。",
		"数据要素": "2023年9月21日互动平台回复：公司一直注重数据管理与应用能力的提升，近期获评中国电子信息行业联合会认定的DCMM数据管理能力成熟度稳健级（三级）资质，标志着公司在该领域的能力获得官方认可。在电力行业，公司参与过数据治理类项目，涵盖设备台账数据、营配贯通数、线损数据、检修数据等治理。此外，基于大语言模型、知识图谱、自然语言处理等AI技术，公司研发的“知识图谱可视化开发平台”“知识管理平台”等系列产品，可以帮助政企单位深挖数据价值、提高数据治理水平。",
		"智慧政务": "2023年半年报：智慧识才大数据分析平台是一款辅助企业选人用人的组织人事管理产品。区别于传统的人力资源管理系统，该产品聚焦干部管理工作，运用大数据、人工智能等技术手段，帮助企业进行队伍规划、选人育人、干部调整、干部监督、民主测评、谈话考察等工作，辅助领导智慧识才、科学用人，助力打造高素质干部队伍。",
		"碳交易": "公司官网：金现代主导建设全国首个“理论+实践+科研”一体化碳资产管理平台。由金现代主导建设的碳资产管理平台具有敏捷、高效、开放等特性。平台采用LCDP技术搭建敏捷开发架构，可支撑系统高速迭代，快速响应业务变更；同时，平台还融合了数据挖掘分析服务，可实现碳资产管理各环节数据计算关联数智化，快速辅助企业进行碳资产管理决策；此外，该平台在架构设计环节充分考虑未来系统框架，预留智能AI、数据模型、拓展应用等集成接口，在探索碳领域方面致力打造一款集合碳资产管理、碳交易学习于一体的智慧碳知识交互平台。",
		"超超临界发电": "根据2022年6月14日互动易，公司在发电企业的产品以运行规范化、电厂MIS等管理类软件为主，为电厂各类型发电机组等设备的安全稳定运行、规范化操作等提供技术支撑服务，也包括超临界发电机组。该等产品业绩占比较低。",
		"人脸识别": "2020年8月21日互动易回复：公司的人脸识别技术已在公司多个项目中应用，包括配网巡视系统、现场工程管控系统、访客出入系统等客户项目。",
		"换电概念": "根据公司官网新闻：金现代联合业内同行研发的智慧车联网平台，实现涵盖充换电设施项目建设、运维检修、充换电运营、车网互动等全业务过程的统一规范管理，满足新能源汽车充换电专业的属地化管理需求。",
		"互联网金融": "2024年10月14日互动易：在金融科技领域，公司业务已覆盖券商、保险、银行等金融机构，典型客户包括中泰证券、国元证券、国盛证券、东吴证券、中国人寿、北京银行等。公司为该等客户提供了轻骑兵低代码开发平台、知识管理平台等软件，并为客户提供相关的软件服务。",
		"DeepSeek概念": "2025年2月28日互动易：公司的智能问答平台-小金智问等产品已接入DeepSeek大模型。相关产品适配deepSeek对公司业绩暂不构成重大影响，对未来业绩的影响不明确，敬请广大投资者注意投资风险。",
		"区块链": "根据2023年11月23日公告：公司产品类型平台层里面包含主要产品有区块链平台。"
	},
	"概念y": "国产软件-10%  半导体-10%  华为-10%  工业互联网-10%  新能源汽车-10%  充电桩-10%  华为云·鲲鹏-10%  机器视觉-10%  电力物联网-10%  特高压-10%  工业4.0-10%",
	"亮点": "主营行业定制化解决方案及软件业务，国家电网的核心供应商，在电力生产相关业务(PMS)领域建立了较强的竞争优势",
	"同业": "电力信息化:  泽宇智能  国能日新  恒华科技  远光软件  海联讯  光格科技  朗新集团",
	"概念x": "特高压   华为产业链   泛在电力物联网   国产软件   人工智能   军民融合   风电   军工   机器视觉   智能制造   工业互联网   数字经济   虚拟电厂   信创   职业教育   智慧政务   华为鸿蒙   华为云·鲲鹏   远程办公   智能电网   多模态   智谱AI",
	"概念xgb": {
		"特高压": "电力行业的信息化供应商；公司的电力基建相关的系统在特高压方向有应用，具体产品包括电力基建工程管理系统等",
		"华为产业链": "国家电网信息化的核心供应商之一；公司主要产品已与包括鸿蒙操作系统等在内的国产化软硬件基础设施完成了国产化兼容适配，并取得了兼容性认证证书，完全满足客户自身对于建设自主可控软件的需求",
		"泛在电力物联网": "公司专注于电力行业定制化解决方案，长期与国家电网、南方电网等大型央企保持合作，是国家电网的核心供应商；电力物联网方面，公司已相继参与了多个采用物联网技术的电力信息化项目",
		"国产软件": "国内电力信息化领域参与程度最深、参与面最广的供应商之一；主要业务包括两部分，一是为电力、轨道交通、石化等大型集团性企业提供定制化的行业数字化解决方案，二是为客户提供以低代码开发平台为代表的标准化、通用软件；公司深耕电力行业，与国家电网、南方电网以及五大发电集团等业内领军企业建立了长期稳固的合作关系",
		"人工智能": "公司拥有人工智能研究所，在大语言模型、自然语言处理、知识图谱、图像识别等方面有技术储备，推出了 “小金智问” 智能问答产品、文档合规性智能审查平台等 AI 产品，广泛应用于电力、石化、航天、金融等多行业",
		"军民融合": "公司拥有武器装备科研生产单位保密三级证书，具备从事涉密软件项目研发及实施的资质；在军工领域，凭借轻骑兵低代码开发平台等产品，与航天科工、航天科技集团深度合作，为其在经营管理、工业生产等方面提供数字化、信息化解决方案，推动军工企业数字化转型",
		"风电": "国家电网信息化的核心供应商之一；在风电领域，公司具体产品包括风电场生产运行管理系统、风电集控中心远程集中监控系统、风电EAM系统等",
		"军工": "公司拥有武器装备科研生产单位保密三级证书，具备从事涉密软件项目研发及实施的资质；在军工领域，凭借轻骑兵低代码开发平台等产品，与航天科工、航天科技集团深度合作，为其在经营管理、工业生产等方面提供数字化、信息化解决方案，推动军工企业数字化转型",
		"机器视觉": "与山东大学联合联合组建了山东省工业技术研究院智能视觉识别技术与工业应用协同创新中心，其中涉及到智能视觉技术的相关研究",
		"智能制造": "与山东大学联合联合组建了山东省工业技术研究院智能视觉识别技术与工业应用协同创新中心，其中涉及到智能视觉技术的相关研究",
		"工业互联网": "公司是山东省工业互联网协会的副会长单位；在工业互联网方面与山东大学联合成立了“金现代工业软件研究院”，推动建设工业软件研发平台建设、学术成果研究和转化等工作；与山东大学联合组建了山东省工业技术研究院智能视觉识别技术与工业应用协同创新中心，推进智能视觉技术在工业领域的应用；公司积累了部分企业生产管理（MES）、仓储管理等工业领域的软件及解决方案；公司的轻骑兵低代码开发平台，可利用其可视化编程、国产化适配等优势，助力工业企业的数字化转型",
		"数字经济": "作为高新技术企业，公司为电力、轨道交通、石化等行业提供数字化解决方案；凭借轻骑兵低代码开发平台等，以低代码或零代码快速生成软件产品，还运用人工智能、大数据技术，开发知识图谱可视化平台等，助力企业数据治理、挖掘数据价值，推动多行业数字化转型 ",
		"虚拟电厂": "在新能源方面，公司建设了风电场生产管理系统、新能源安健环管理平台、风电场EAM系统、充换电设施运营平台、车网互动服务平台等系列软件，助推了虚拟电厂管理理念落地；在电力调度方面，公司参与建设了OMS系统、调度操作票系统等",
		"信创": "公司自主研发的 “轻骑兵低代码开发平台” 等多款产品已入选国家信创产品库，完成了与多种国产化软硬件环境的适配工作，对信创生态体系进行了全面兼容",
		"职业教育": "国家电网信息化的核心供应商之一；全资子公司山东金码职业培训学校已具备办学资格；其创办目的是为了丰富公司在培训方面的资质和资格，与高等院校或者其它社会教育资源保持良性联动，更好地为公司培训、培养高质量人才",
		"智慧政务": "在数字政务方面，公司为客户提供了智慧识才系统、智能运维平台、智慧党建、轻骑兵低代码开发平台等软件产品并提供软件服务",
		"华为鸿蒙": "国家电网信息化的核心供应商之一；公司主要产品已与包括鸿蒙操作系统等在内的国产化软硬件基础设施完成了国产化兼容适配，并取得了兼容性认证证书，完全满足客户自身对于建设自主可控软件的需求",
		"华为云·鲲鹏": "公司致力于支持国产化软件研发生态环境的建设，公司自研的“轻骑兵低代码开发平台”“即时通讯”“金企文库”等多款产品已全面适配了云鲲鹏云服务器、麒麟服务器操作系统、人大金仓数据库等在内的国内IT厂商的国产化软硬件基础设施，并取得了兼容性认证证书",
		"远程办公": "公司的新一代数字化协同办公平台是一款开放赋能型平台，支持移动门户的快速搭建，可助力政企机构高效的构建新一代数字化移动办公生态；平台集信息发布平台、IM消息平台、微应用、智能通讯录、移动开发平台、协同办公平台等功能于一体，全面支撑移动化办公",
		"智能电网": "电力信息化核心供应商；公司二十余年来，参与多个智能电网信息化项目，是国家电网核心供应商之一；公司智能计量物联集控平台运用知识图谱与 AI 算法，采集、分析输配电侧数据，支撑设备运维、多能源抄表等业务，辅助电力企业上层决策，为智能电网建设提供助力",
		"多模态": "公司在多模态AI方面的储备包括大语言模型（LLM）、自然语言处理（NLP）、图像识别（CV）、文字识别（OCR）、知识图谱（KG）等技术。公司已将多模态AI技术应用于电力行业的多个业务场景中，例如电网巡检业务、输电线路塔基运维、招标文件校验等",
		"智谱AI": "公司与智谱华章的合作主要体现在推进AI大模型落地应用方面；公司依托自主研发的NLP、OCR、知识图谱等技术成果，以及与百度飞桨平台、智谱华章ChatGLM3大模型等的合作，积极推进AI在电力业务场景中的应用，帮助电力企业客户加速智能化升级"
	},
	"概念z": "AI代码",
	"备注": "",
	"链接": ""
}