{
	"名称": "狄耐克",
	"code": "300884",
	"亮点": "楼宇对讲国家标准、国际标准编制单位之一",
	"概念": "鸿蒙概念，人脸识别，边缘计算，PM2.5，安防，福建自贸区，海峡两岸，华为概念，机器人概念，人工智能，融资融券，物业管理，养老概念，智慧城市，智慧停车，智能家居，智能交通，智能医疗，专精特新",
	"同业": "安全系统:  安居宝  萤石网络",
	"分类": "小盘股",
	"全名": "厦门狄耐克智能科技股份有限公司",
	"地域": "福建省",
	"行业": "计算机—计算机设备",
	"业务": "楼宇对讲、智能家居等智慧社区安防智能化设备的研发设计、生产制造和销售。",
	"产品": "单元门口主机、住户室内终端机、物业管理中心机、中间公共设备、智能开关面板、智能网关、窗帘导轨电机、信号转发器、智能插座、集中控制器、安防设备、医护对讲系统、ICU探视系统、智能床旁交互系统、分诊排队叫号系统、多媒体信息发布系统",
	"概念详情": {
		"鸿蒙概念": "2023年6月20日互动易回复：公司控股子公司厦门狄耐克物联智慧科技有限公司成为以医护对讲行业企业加入华为鸿蒙系统的场景化解决方案综合服务商，并努力推动华为开源鸿蒙系统在智慧医院领域的各种场景化应用，为医院领域的信创国产化提供解决方案。",
		"人脸识别": "招股说明书披露：公司进入人工智能领域，推出了具备人脸识别、人证比对功能的数字楼宇对讲产品和智能视频网关。",
		"边缘计算": "据2023年2月23日公司公告：公司发布狄耐克908AI边缘计算网关，该产品基于RK3588sSOC设计，主要面向边缘AI计算领域，设备已集成狄耐克自主研发的人脸识别、车牌识别、视觉分析等相关算法和应用。其中，RK3588s内置6T算力NPU，在集成狄耐克人脸识别7.0算法FP16浮点计算条件下，1秒可进行250次人脸特征值推理，1秒最多可同时识别100张人脸。",
		"智慧城市": "公司主营楼宇对讲、智能家居等智慧社区安防智能化设备的研发设计、生产制造和销售。",
		"安防": "公司是行业中较早开发数字楼宇对讲和智能家居等智慧社区安防设备的厂商之一。",
		"智能家居": "公司智能家居产品主要包括智能开关面板、智能网关等控制类产品，智能开关面板可通过本地触摸按键控制、语音控制、手机和平板电脑远程控制等方式实现灯与窗帘的开关、设置场景等功能。",
		"智能医疗": "在智慧医疗方面，公司通过移植楼宇对讲技术优势，快速切入医护对讲、排队叫号领域，为公司创造新的业务发展的增长点。",
		"PM2.5": "新风系统是一套空气置换的系统，具有排出污浊空气，引入新鲜空气的作用，可以过滤掉PM2.5的颗粒，确保送入室内的空气清新洁净。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"机器人概念": "公司根据年度战略规划，新增设立机器人事业部，布局医院消杀机器人和物流机器人产业新赛道，进一步丰富智慧医疗业务产品线，目前已有消杀机器人。",
		"华为概念": "公司全资子公司厦门狄耐克物联智慧科技有限公司联合华为发布未来在智慧医护空间的联合解决方案。",
		"福建自贸区": "公司办公地址处于福建省厦门市海沧区中国(福建)自由贸易试验区厦门片区海景北二路8号",
		"海峡两岸": "公司位于福建省厦门市海沧区中国(福建)自由贸易试验区厦门片区海景北二路8号。公司的主营业务为楼宇对讲、智能家居等智慧社区安防智能化设备的研发设计、生产制造和销售。",
		"物业管理": "2021年1月7日互动易：公司楼宇对讲产品系用于住宅及商业建筑，具有呼叫、对讲、可视等功能，在多层或高层建筑中实现访客、住户和物业管理中心相互通话、进行信息交流并对小区或单元梯口出入通道进行控制等功能；在疫情期间，无法直接阻止外来人员通行并有效替代人工值守，不过通过公司的人脸识别技术和边缘计算设备，可以帮助物业快速鉴别人员身份以及进行陌生人预警，可以在技术层面提高物业的管理效率，为业主及访客提供了更安全和便捷的出入管理方式。",
		"养老概念": "根据公司官微：公司智慧养老系统融入了狄耐克养老智能终端、移动终端及最新发布的紧急求助报警器等产品，按照个性化需求为老人提供全天候、多层次的养老服务，打通家庭、社区、养老院和医疗机构等各类参与者的联动。",
		"智能交通": "公司2023年半年报：公司智慧通行产品包括人员通行、车辆通行以及访客通行整体解决方案。人员通行解决方案：基于公司的通行闸机产品，结合公司人脸识别技术和门禁管理技术，为各类需要实名制的出入口应用场景提供身份核验服务。同时，可拓展接入公安系统平台，实现黑白名单管理、数据分析、记录存储、事件报警等功能。车辆通行解决方案：基于公司的停车场硬件产品，结合公司停车场运营管理平台，针对各种停车场提供车辆出入口管理和车位引导/反向寻车等专项解决方案。访客通行解决方案：基于公司人行、车行及访客系统，实现访客无纸化管理，包括线上访客系统、线下访客登记机，实现线上和线下快捷的访客人员和车牌登记，快速有序通行。为客户解决访客预约、邀约、记录存储的痛点需求，打通系统信息孤岛，提供访客专项解决方案。",
		"人工智能": "根据2023年5月12日互动易，公司秉承“创新永不止步”的研发理念，坚持自主研发和技术创新，储备了丰富的人工智能相关算法库，包含：各种人脸检测算法、人脸姿态评估算法、人脸关键点定位算法、高精度人脸识别比对算法、可见光/红外光活体检测算法、人车物等结构化分析算法、车牌/铭牌等OCR识别算法，并在实现产品基础功能上融合人工智能、物联网等新技术、新应用，推出了AI边缘计算网关、智慧家庭中控屏等产品。着眼未来，公司将积极探索多模态人工智能技术的研究和应用，并拓展视觉AI、语音AI等领域的研究，积极开展AGI的相关研究。公司将充分发挥与中科（厦门）数据智能研究院的战略合作关系，借助中科（厦门）数据智能研究院在大数据和人工智能领域的学术研究优势，共同探索AIGC模型的小型化研究、专业化模型微调训练以及产业化应用落地，致力于将专业化AIGC小模型应用于智能家居、智慧医院等领域，努力构建良好的创新生态共同体，扩大产业规模和效益。同时，公司将积极探索各种场景化AI算法模型在公司产品906/908边缘计算网关和智慧家庭中控屏上的应用部署，实现AI的低成本化、本地化、产品化应用落地，助力公司从IoT到AIoT的全面转型，用AI赋能千行百业。"
	},
	"概念y": ""
}