{
	"名称": "蓝盾光电",
	"code": "300862",
	"亮点": "多次获得“国家科学技术进步二等奖”",
	"概念": "智慧城市，PM2.5，军工，PPP概念，传感器，毫米波雷达，华为概念，融资融券，商业航天，碳中和，芯片概念，专精特新",
	"同业": "环境监测仪器:  先河环保  聚光科技  雪迪龙  易华录  千方科技  银江技术  高新兴  中威电子  理工能科  天瑞仪器  禾信仪器  汉威科技  力合科技  皖仪科技",
	"分类": "小盘股",
	"全名": "安徽蓝盾光电子股份有限公司",
	"地域": "安徽省",
	"行业": "环保—环保设备Ⅱ",
	"业务": "高端分析测量仪器的研制和生产、软件开发、数据应用及服务。",
	"产品": "环境监测、智慧交通、气象观测、精密制造",
	"概念详情": {
		"智慧城市": "2020年8月26日互动平台信息显示：公司开发的产品城市管控平台5.0主要是用于智慧城市中的智能交通建设。",
		"PM2.5": "在环境气象监测领域，发行人利用军工雷达相关的技术和人才队伍，结合光机所入股的技术，业务和技术不断拓展：颗粒物监测仪器由PM10发展至PM2.5。",
		"军工": "在军工雷达领域，公司为客户提供军工雷达部件，产品应用于大型空中预警机、现役主力战斗机等。",
		"PPP概念": "2020年8月26日互动平台回复：公司PPP项目有“铜陵市智能交通科技基础设施建设PPP项目”。",
		"碳中和": "公司产品大气温室气体FTIR监测系统主要用于环境大气中二氧化碳（CO2）、甲烷（CH4）、氧化亚氮（N2O）等温室气体浓度的实时监测。公司碳监测产品近几年均有销售。",
		"传感器": "根据2025年4月8日互动易：传感器技术可以应用于环境监测领域，其应用范围已全面覆盖大气、水质、噪声、辐射以及生态监测等多个维度。比如，在大气环境监测方面，各类气体传感器可实时检测PM2.5、PM10、二氧化硫、氮氧化物等污染物浓度，为城市空气质量预警和工业排放监管提供数据支撑。水质监测领域，通过部署pH传感器、溶解氧传感器、浊度传感器等设备，能够持续追踪水体污染状况，及时发现异常情况。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"华为概念": "2022年3月，公司与华为共建“智慧视觉联合创新实验室”，针对全息路口信号优化方案等交通智能化管理开展全方位合作。",
		"毫米波雷达": "据2023年2月23日互动易回复：公司前身自主研制了国内第一台毫米波雷达测速仪和国内第一台移动式电子警察产品，公司交通管理领域产品主要采用了毫米波雷达技术等核心技术，产品和服务覆盖全国近三十个省（市、自治区）。",
		"商业航天": "2024年1月31日公告：2024年1月30日，安徽蓝盾光电子股份有限公司与上海星思半导体有限责任公司在安徽省铜陵市签订了《战略合作协议》，双方基于长远发展战略考虑，本着资源共享、优势互补、合作共赢的原则，就研发环保监测精密仪器的无线回传解决方案，研究交通领域的高速公路场景音视频无线传输方案，研发低成本相控阵天线，5G及卫星通信模块的研发、制造和商业化探索等领域开展合作。",
		"芯片概念": "根据2024年6月20日互动易，星思半导体是一家基带芯片设计公司，相关芯片可应用于5GCPE、卫星智能手机原型机、低轨卫星通信终端、卫星物联终端、卫星联测终端等产品上。根据2024年半年报，公司参股上海星思半导体有限责任公司达5.09%。"
	},
	"概念y": "环保-10%  大气治理-10%  军工-10%",
	"概念x": "仪器仪表   军民融合   大气治理   军工   环保   全息概念   甲烷排放   毫米波雷达",
	"概念xgb": {
		"仪器仪表": "公司是我国仪器仪表行业内具有较强自主创新能力的企业之一；公司主营业务为高端分析测量仪器制造、软件开发、系统集成、运维及数据分析服务等；产品和服务主要应用于环境监测、交通管理、气象观测和军工雷达等领域，自主研制的能见度仪和颗粒物监测产品具有较高市占率",
		"军民融合": "公司拥有武器装备科研生产许可证、武器装备质量管理体系认证等多项重要资质，建有安徽省院士工作站等研发平台；在军工领域，公司为客户提供高性能军工雷达部件，产品广泛应用于大型空中预警机、现役主力战斗机、防空反导系统等",
		"大气治理": "环境监测运维服务、数据服务市场处于行业领先地位；公司聚焦大气环境、水环境、环境噪声和废气污染源监测等主要业务，持续拓展碳排放及温室气体监测业务，自主研发生产的产品系列主要有颗粒物监测系统、气体污染物监测系统、烟气污染源监测系统、大气环境综合立体走航监测系统、大气网格化监控系统等",
		"军工": "公司拥有武器装备科研生产许可证、武器装备质量管理体系认证等多项重要资质，建有安徽省院士工作站等研发平台；在军工领域，公司为客户提供高性能军工雷达部件，产品广泛应用于大型空中预警机、现役主力战斗机、防空反导系统等",
		"环保": "环境监测运维服务、数据服务市场处于行业领先地位；公司聚焦大气环境、水环境、环境噪声和废气污染源监测等主要业务，持续拓展碳排放及温室气体监测业务，自主研发生产的产品系列主要有颗粒物监测系统、气体污染物监测系统、烟气污染源监测系统、大气环境综合立体走航监测系统、大气网格化监控系统等",
		"全息概念": "公司与华为共建“智慧视觉联合创新实验室”，针对全息路口信号优化方案等交通智能化管理开展全方位合作",
		"甲烷排放": "公司产品固定污染源VOCS在线监测系统采用气相色谱-氢离子火焰法技术；主要用于固定污染源中甲烷、非甲烷总烃浓度的实时监测；大气温室气体FTIR监测系统主要用于环境大气中二氧化碳、甲烷、氧化亚氮等温室气体浓度的实时监测",
		"毫米波雷达": "公司自主研制了国内第一台毫米波雷达测速仪和国内第一台移动式电子警察产品，公司交通管理领域产品主要采用了毫米波雷达技术等核心技术，产品和服务覆盖全国近三十个省"
	}
}