{
	"名称": "铜牛信息",
	"code": "300895",
	"亮点": "北京市国资委下属二级企业",
	"概念": "云计算，数据安全，算力租赁，DeepSeek概念，阿里巴巴概念，电力物联网，东数西算(算力)，国企改革，国资云，核电，华为概念，...",
	"同业": "IDC:  光环新网  首都在线  奥飞数据  网宿科技  鹏博士  数据港  优刻得  广东榕泰  润泽科技  南兴股份  *ST高升  宝信软件",
	"分类": "中盘股",
	"全名": "北京铜牛信息科技股份有限公司",
	"地域": "北京市",
	"行业": "通信—通信服务",
	"业务": "互联网数据中心服务、云服务、互联网接入服务、互联网数据中心及云平台信息系统集成服务、应用软件开发服务。",
	"产品": "IDC及增值服务、IDC及云平台信息系统集成服务、其他互联网综合服务",
	"概念详情": {
		"云计算": "2025年1月15日互动易：公司是一家以互联网数据中心和云服务为主营业务的互联网综合服务提供商，依托自建数据中心和国资云计算平台，具备为客户多元化业务场景提供数据存储和计算等相关技术服务能力，同时公司可为客户提供多场景应用下的数据资产登记咨询服务。",
		"数据安全": "2022年年报：公司建设运营的云计算平台重点以国资企业客户为目标客户，针对国资企业客户的重点关切，一方面加强云数据安全方面的保障措施，另一方面推出了“专属云”、“驻地云”的解决方案，使国资企业客户在充分体验云计算高弹性、高可用、高可靠的同时，也拥有了最佳的数据安全保障。",
		"算力租赁": "2023年5月17日调研纪要显示：机柜出租率主要受数据中心地域位置、机房品质、客户业务的具体需求及市场环境变化等方面的影响。公司运营的数据中心地域位置优势明显，虽受经济大环境的影响，行业市场需求出现一定波动，但目前公司机柜出租率基本保持稳定。",
		"数据中心": "公司是一家集互联网数据中心服务、云服务、互联网接入服务、互联网数据中心及云平台信息系统集成服务、应用软件开发服务为一体的互联网综合服务提供商，在互联网数据中心及相关增值服务、互联网数据中心及云平台信息系统集成等方面具有竞争优势。公司致力于成为国内领先的云服务和互联网综合服务提供商，满足客户多样化的信息系统服务需求。",
		"网络安全": "铜牛网盾安全管理系统实现了多功能的网络接入设备管理，具有网络防护和网络监控的能力，通过对用户登录信息、网络、路由、IP地址分发、内部证书授权、过滤不安全的服务等功能，全面提高了内部网络的安全性；通过内部网络划分功能实现内部不同网段的隔离，从而限制局部网络或敏感网络安全问题对全局网络造成的影响。",
		"数字经济": "公司作为北京市国资委旗下唯一一家以互联网数据中心和云服务为主营业务的上市公司将紧抓国家“东数西算”发展战略契机，积极参与北京全球数字经济标杆城市建设，积极部署推动算力云平台项目建设，为北京城市超级算力中心建设贡献力量。",
		"国资云": "公司实控制人为北京市人民政府国有资产监督管理委员会。公司是一家集互联网数据中心服务、云服务、互联网接入服务、互联网数据中心及云平台信息系统集成服务、应用软件开发服务为一体的互联网综合服务提供商，在互联网数据中心及相关增值服务、互联网数据中心及云平台信息系统集成等方面具有竞争优势。公司致力于成为国内领先的云服务和互联网综合服务提供商，满足客户多样化的信息系统服务需求。",
		"物联网": "2022年3月21日互动易：公司控股子公司--铜牛能源科技（山东）有限公司专注于为电力能源行业客户提供专业的智能化产品和服务，积极推进大数据、物联网、人工智能等技术在电力能源行业的应用，拥有较强的电力物联网设备开发能力和自主知识产权的产品，为电力能源行业客户提供配电物联网、新能源场站无线网络覆盖解决方案和实施服务。",
		"东数西算(算力)": "公司作为北京市国资委旗下唯一一家以互联网数据中心和云服务为主营业务的上市公司将紧抓国家“东数西算”发展战略契机，积极参与北京全球数字经济标杆城市建设，积极部署推动算力云平台项目建设，为北京城市超级算力中心建设贡献力量。",
		"量子科技": "公司与国科量子签订了战略合作协议，双方将紧密合作积极推进量子通信技术的市场化和产业化进程，在链路加密、量子应用等方面加强合作并共同拓展云安全服务市场。",
		"核电": "公司互动平台回复称：公司控股子公司铜牛能源科技（山东）有限公司研发的具有自主知识产权的核电设备可靠性管理系统已经应用于核电领域。",
		"数字孪生": "公司数字孪生台区主要应用于构建能源电力设备数字孪生模型，实现台区实体设备在虚拟数字空间的映射，将物理实体设备的实时状态信息精准映射，实现台区状态全景可视化。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市人民政府国有资产监督管理委员会。",
		"数据要素": "2025年7月14日互动易，公司紧抓数据要素市场化的契机，通过对数据要素的梳理、加工、利用、运营，可为客户提供多元化场景应用下的数据资产登记咨询服务，协助各地区政府相关部门做好公共数据资源的开发利用。目前，公司已经为天津市滨海智慧集团有限公司、河南济云智慧科技有限公司、北京新能源汽车股份有限公司等客户提供了数据资产咨询服务，后续也将持续探索相关应用场景，共同推动公共数据价值的释放及数据产业链的繁荣发展。",
		"数据确权": "2023年8月2日互动易回复：公司筹划开展的数据资产登记相关业务，旨在为客户提供数据资产登记咨询服务，协助客户摸清数据资产家底，实现数据资产确权，并为客户提供数据资产质量评价等服务，实现与公司互联网数据中心和国资云服务业务的协同发展。目前该事项已经获得国资审批的同意批复。",
		"京津冀一体化": "公司办公地址为北京市东城区天坛东路31号铜牛信息大厦，主营业务为互联网数据中心服务、云服务、互联网接入服务、互联网数据中心及云平台信息系统集成服务、应用软件开发服务。",
		"电力物联网": "2022年3月21日互动易：公司控股子公司--铜牛能源科技（山东）有限公司专注于为电力能源行业客户提供专业的智能化产品和服务，积极推进大数据、物联网、人工智能等技术在电力能源行业的应用，拥有较强的电力物联网设备开发能力和自主知识产权的产品，为电力能源行业客户提供配电物联网、新能源场站无线网络覆盖解决方案和实施服务。",
		"DeepSeek概念": "2025年2月10日官微：近日，铜牛信息（300895）国资云平台正式上线DeepSeek-R1系列模型并提供私有化部署方案，标志着公司在人工智能领域迈出了重要一步。此次上线的DeepSeek-R1系列模型，以其卓越的性能和广泛的应用前景，将为国资及各行各业用户提供更加安全、高效的智能化解决方案。",
		"阿里巴巴概念": "根据2025年4月30日互动易：公司与阿里云有业务合作。双方充分利用各自优势，基于市场需求探讨深化在云计算、大数据创新应用、人工智能、智算中心等方面合作。",
		"华为概念": "2023年8月2日互动易回复，公司是华为的合作伙伴。"
	},
	"概念y": "量子通信-10%  云计算数据中心-10%",
	"概念xgb": {
		"华为产业链": "公司是一家集互联网数据中心服务、云服务、互联网接入服务、互联网数据中心及云平台信息系统集成服务、应用软件开发服务为一体的互联网综合服务提供商；公司是华为的合作伙伴",
		"泛在电力物联网": "公司控股子公司-- 铜牛能源科技（山东）有限公司专注于为电力能源行业客户提供专业的智能化产品和服务，积极推进大数据、物联网、人工智能等技术在电力能源行业的应用，拥有较强的电力物联网设备开发能力和自主知识产权的产品，为电力能源行业客户提供配电物联网、新能源场站无线网络覆盖解决方案和实施服务",
		"核电": "控股子公司铜牛能源科技（山东）有限公研发的具有自主知识产权的核电设备可靠性管理系统已经应用于核电领域",
		"量子通信": "公司与国科量子签署了合作协议，推进实现量子通信技术的市场化和产业化过程，在链路加密、海外市场、量子应用、基础设施等方面加强合作，共同拓展云安全服务市场",
		"网络安全": "公司形成了为客户提供IDC服务、IaaS、SaaS层云计算服务、网络信息安全服务等的综合能力，通过了ISO27001信息安全管理体系认证；控股子公司北京铜牛奇安科技有限公司专门从事企业安全运营托管服务、安全运营驻场服务、应急响应服务、安全系统集成服务等网络安全相关业务",
		"云计算数据中心": "云服务和互联网综合服务提供商；公司互联网综合服务主要指依托公司自建或租赁第三方的互联网数据中心为客户提供互联网数据中心服务、云服务、互联网接入服务、互联网数据中心及云平台信息系统集成服务、应用软件开发服务；公司IDC及增值服务主要指为客户提供互联网数据中心服务、互联网接入服务和云服务；公司IDC及云平台信息系统集成服务主要是根据客户多样化的信息系统需求，为客户提供从信息系统设计、设备采购、集成配置、安装测试、数据中心部署、接入互联网到日常运行维护的一站式信息系统解决方案服务",
		"数字经济": "公司是北京市国资委旗下唯一一家以互联网数据中心和云服务为主营业务的上市公司，公司已为北京市属国资企业的企业上云及数字化转型工作提供相关技术服务，未来将积极参与北京市数字经济产业的发",
		"阿里巴巴概念股": "24 年 ，公司与阿里云在云栖大会上签署合作框架协议，在云计算、大数据创新应用、人工智能算力数据中心等方面深化合作；25 年 1 月，双方基于框架协议就具体项目签合同，进一步扩大合作范围",
		"国资云": "北京市国资委旗下唯一一家以互联网数据中心和国资云服务为主营业务的创业板上市公司；公司针对国资客户数据安全方面需求推出了企业“专属云”解决方案，开拓多个市属国资企业云平台建设及服务项目，铜牛国资云平台取得了公安部测评机构颁发的云平台渗透、漏扫专项测评A级安全资质",
		"东数西算/算力": "以互联网数据中心和云服务为主营业务的互联网综合服务提供商；公司互联网综合服务主要指依托公司自建互联网数据中心为客户提供互联网数据中心服务、云服务、互联网接入服务、互联网数据中心及云平台信息系统集成服务、应用软件开发服务",
		"数据要素": "公司作为北京市国资委旗下企业，通过自研数据资产相关平台，为客户提供数据资产登记、确权、质量评价等全流程服务，并中标多地数据要素运营项目，积极推动数据要素跨区域流通与价值释放",
		"量子计算": "公司与国科量子签署了合作协议，共同推进量子通信技术的市场化和产业化过程；双方在链路加密、海外市场、量子应用、基础设施等方面加强合作，共同拓展云安全服务市场。这表明铜牛信息在量子计算领域已经开始进行实质性的布局和合作",
		"DeepSeek概念股": "公司通用算力平台上部署了DeepSeek-R1系列模型，可供客户体验DeepSeek前沿技术"
	},
	"概念x": "华为产业链   泛在电力物联网   核电   量子通信   网络安全   云计算数据中心   数字经济   阿里巴巴概念股   国资云   东数西算/算力   数据要素   量子计算   DeepSeek概念股"
}