{
	"名称": "大叶股份",
	"code": "300879",
	"亮点": "国内园林机械行业领先企业，割草机龙头企业",
	"概念": "机器人概念，跨境电商，农机，储能，股权转让(并购重组)，减速器，氢能源，人民币贬值受益，融资融券，深股通，物联网，乡村振兴，锂电池概念",
	"同业": "园林工具:  中坚科技  莱克电气  格力博  首华燃气  利欧股份",
	"分类": "小盘股",
	"全名": "宁波大叶园林设备股份有限公司",
	"地域": "浙江省",
	"行业": "机械设备—专用设备",
	"业务": "割草机、打草机/割灌机、其他动力机械及配件的研发设计、生产制造和销售。",
	"产品": "汽油割草机（含骑乘式割草机）、交流电割草机、锂电割草机（含割草机器人）、交流电打草机、锂电打草机、汽油割灌机、锂电割灌机、汽油扫雪机、交流电扫雪机、锂电扫雪机、汽油梳草机、交流电梳草机、锂电梳草机、汽油微耕机、交流电吹吸叶机、锂电吹吸叶机、锂电吹风机、锂电链锯、锂电修枝剪、锂电高枝剪、锂电高枝锯",
	"概念详情": {
		"机器人概念": "2025年2月25日互动易：公司的子公司AL-KOGer?teGmbH拥有自主设计创新的智能物联网架构和智能割草时间技术，同时融合了窄通道模式、快速归位工具包、侧方充电触点、边坡修正、智能穿戴控制系统等功能，在奥地利工厂批量生产割草机器人，广受客户好评。",
		"跨境电商": "2023年3月23日互动易回复：公司有跨境电商业务，主要销售园林机械产品如割草机、打草机、修枝机等。",
		"农机": "2025年1月2日互动易：公司产品有微耕机、修枝剪、割灌机等农业设备，公司目前以外销为主。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为97.86%，受益于人民币贬值。",
		"乡村振兴": "2022年3月14日互动易回复：公司的农业机械产品有微耕机、高枝锯、割灌机、修枝剪等产品，公司在夯实现有园林机械设备制造业务的基础上，将不断拓展园、林、农机械产业。",
		"减速器": "2023年5月25日互动易回复：公司生产割草机器人减速器。",
		"股权转让(并购重组)": "2024年9月2日关于本次交易符合《创业板上市公司持续监管办法（试行）》第十八条和《深圳证券交易所上市公司重大资产重组审核规则（2024年修订）》相关规定的说明：宁波大叶园林设备股份有限公司（以下简称“公司”或“大叶股份”）拟通过其全资子公司RUNBOINTPTE.LTD.，从AL-KOGmbH处以现金方式收购AL-KOGer?teGmbH（以下简称“标的公司”）100.00%的股权（以下简称“本次交易”）。本次交易预计构成上市公司重大资产重组。",
		"储能": "2025年3月4日互动易回复，储能设备品类开拓是公司现有新能源园林机械产品线的延伸，也是消费者户外用电使用的有利保障，它能使新能源园林机械产品拥有更长的作业续航时间。公司储能设备的定位能兼顾实现消费者园林机械产品和户外露营休闲时用电两者结合。",
		"氢能源": "2025年7月16日公司官微：2025年7月2日，宁波大叶园林设备股份有限公司（股票代码：300879）与宁波舜通集团有限公司、上海杰宁新能源科技发展有限公司正式签署战略投资框架协议，共同启动余姚\"制储输用\"氢能全链条商用项目。这标志着大叶股份在氢能领域迈出关键一步，更是余姚在氢能领域迈出关键一步。",
		"物联网": "2025年2月25日互动易：公司的子公司AL-KOGer?teGmbH拥有自主设计创新的智能物联网架构和智能割草时间技术，同时融合了窄通道模式、快速归位工具包、侧方充电触点、边坡修正、智能穿戴控制系统等功能，在奥地利工厂批量生产割草机器人，广受客户好评。具体内容可以查看宁波大叶园林设备股份有限公司重大资产购买报告书（草案）（修订稿）之第四章“标的资产基本情况”。",
		"锂电池概念": "2022年3月24日互动易：公司有锂电池包封装生产线，相应的线路板也由本公司自主设计、研发。公司目前新能源产品主要有锂电类、智能类产品。公司机器人割草机在核心技术方面以自主研发为主，设计包括机器人割草机的核心算法和底层设计。"
	},
	"概念y": "",
	"概念x": "资产重组   农机   园林   PPP   机器人   储能   大农业",
	"概念xgb": {
		"资产重组": "24年9月，公司拟通过其全资子公司大叶润博,从AL-KO GmbH处以现金方式收购ALKO Gerate GmbH的100.00%股权；25年2月，本次重组实施完成",
		"农机": "公司的农业机械产品有微耕机、高枝锯、割灌机、修枝剪等",
		"园林": "园林机械行业龙头；公司主要从事割草机、打草机/割灌机、其他动力机械及配件的研发设计、生产制造和销售；公司产品主要应用于园林绿化的修剪、树叶清理、道路除雪等，按用途可分为割草机、打草机/割灌机、其他动力机械及配件等，其他动力机械主要包括扫雪机、梳草机、吹吸叶机、微耕机等",
		"PPP": "园林机械行业龙头；公司主要从事割草机、打草机/割灌机、其他动力机械及配件的研发设计、生产制造和销售；公司产品主要应用于园林绿化的修剪、树叶清理、道路除雪等，按用途可分为割草机、打草机/割灌机、其他动力机械及配件等，其他动力机械主要包括扫雪机、梳草机、吹吸叶机、微耕机等",
		"机器人": "割草机器人龙头；公司在割草机器人领域规划并开发了低、中、高三类配置的割草机器人；智能割草机器人已批量出货，具备视觉识别、路径规划等功能；此外，公司还与优必选、达闼科技合作开发人形机器人末端执行器，自主研发的高精密行星减速器和伺服系统等也具备适配人形机器人的条件",
		"储能": "公司为拓展产品品类，正在研发便携式可移动储能电源等户外储能设备，该产品是其新能源园林机械产品线的延伸，可应用于自驾旅行、露营聚会等户外场景及为园林机械产品提供更长作业续航",
		"大农业": "公司的农业机械产品有微耕机、高枝锯、割灌机、修枝剪等"
	}
}