{
	"名称": "谱尼测试",
	"code": "300887",
	"亮点": "国内民营第三方检测机构中的领军企业",
	"概念": "军工信息化，食品安全，基因测序，5G，CRO概念，PM2.5，低空经济，房屋检测，辅助生殖，肝炎概念，海工装备，核污染防治，猴痘概念，机器人概念，京津冀一体化，军工，人形机器人，融资融券，深股通，碳交易，碳中和，特斯拉概念，土壤修复，无人机，新能源汽车，幽门螺杆菌概念",
	"同业": "检测认证:  国检集团  华测检测  广电计量  金域医学  电科院  中机认检  开普检测  安车检测  信测标准  联测科技  实朴检测  中汽股份  国缆检测  思科瑞  西测测试  建科股份  西高院  中国汽研  钢研纳克",
	"分类": "小盘股",
	"全名": "谱尼测试集团股份有限公司",
	"地域": "北京市",
	"行业": "社会服务—专业服务",
	"业务": "生命科学与健康环保、汽车及其他消费品、安全保障、电子电器检测、计量校准服务。",
	"产品": "健康与环保、消费品质量鉴定、电子与安规、安全保障、计量、认证",
	"概念详情": {
		"军工信息化": "2024年4月26日互动易：公司在军工信息化方面，有开展少量软件测评业务。",
		"食品安全": "2020年9月21日互动平台回复：目前已经能够为客户提供便携食品安全检测服务。",
		"基因测序": "公司已成功建立了毒理学动物实验平台、基因检测平台、食品快检平台，并以此为基础开发了多个系列的产品；全资子公司内蒙古谱尼医学检验实验室已获批可开展临床细胞分子遗传学临床基因扩增检验，可以开展临床细胞分子遗传学专业中临床基因扩增检验业务。",
		"新能源汽车": "公司能够为新能源汽车厂商提供汽车材料方面，整车、汽车voc检测等服务，新能源汽车检测业务包含特斯拉、蔚来、理想、小鹏等品牌。",
		"碳中和": "公司在碳达峰预测、碳中和规划、碳盘查、碳核算、节能减排技术咨询、能源审计、节能评估等方面具有丰富项目经验，目前已协助多个省市政府开展了重点企业碳排放核查、复查、监测计划审核等工作，核查、复查企业超过450家，核查经验全面覆盖国家已有核算方法学的发电、电网、钢铁等24大行业。同时，谱尼测试还开展了多个地市的碳达峰技术路径、温室气体排放清单编制、低碳方案等课题项目。",
		"军工": "全资子公司北京谱尼测试科技有限公司取得由北京市武器装备科研生产单位保密资格认定委员会办公室颁发的《武器装备科研生产单位保密资格申请批准通知书》。",
		"特斯拉概念": "下属全资子公司谱尼测试集团上海有限公司与特斯拉(上海)有限公司签署了《特斯拉(上海)有限公司-总服务协议》。该协议阐述了谱尼测试集团上海有限公司被认可向特斯拉(上海)有限公司提供服务，正式成为特斯拉的供应商。",
		"CRO概念": "公司是北京市批准的生物医药工程实验室、北京市科委认定的工程技术研究中心、北京市挂牌的博士后科研工作站。谱尼测试具备药品、药包材、药用辅料以及药品相关环境的研发、生产及检测能力，研究领域涉及肿瘤、心脑血管、高血压、感染、消化系统以及精神和神经系统等相关药物。谱尼测试与多家省市级药品检验所和国内外众多知名医药企业保持着良好的合作关系，承担药物发现、药物合成、药物制剂、药物分析、药理毒理研究等工作。可为医药的研发、生产及检测提供CRO/CDMO服务。2021上半年报告期内生物医药CRO/CDMO相关服务同比增长303.72%。",
		"幽门螺杆菌概念": "公司在研项目包括幽门螺旋杆菌快速检测技术及配套产品研发。",
		"土壤修复": "谱尼集团及下属子公司累计共21地实验室成功入围农业农村部耕地质量标准化实验室名单。公司参加了前两次国家土壤普查工作，具备参与第三次土壤普查资质。",
		"肝炎概念": "公司全资子公司大连尼医学检验实验室接到大连市卫生健康委员会的通知：实验室符合生物安金11级防护水平要求，可以开展临床检验实验，实验活动涉及的病原微生物包括乙型肝炎病毒、丙型肝炎病毒等。",
		"猴痘概念": "",
		"5G": "据公司官微：谱尼测试旗下通测检测实验室，依托先进而全面的实验室检测能力，顺利获得CNAS（中国合格评定国家认可委员会）以及A2LA(美国实验室认可协会)的双重认可，成功获得5GNR测试资质。",
		"核污染防治": "据谱尼测试官微，谱尼测试聚焦核废水关键核素，积极承担福岛核污染水排海对海洋辐射环境影响的检测任务，具备海水、沉积物与生物体、海洋水产品、食品、饮用水、矿产品、化妆品原料及成品等放射性监测能力。",
		"低空经济": "2024年3月21日互动易回复：在低空飞行器检测领域，公司目前可为客户提供气候环境、力学环境、生物及化学环境、综合环境、电磁兼容试验、电子电气有害物质检测等服务。业务目前主要是无人机。",
		"房屋检测": "根据公司官网，在建筑材料与工程检测领域，公司开展套内质量/验房，建筑门窗检测，主体结构检测，钢筋/钢管扣件检测等业务。",
		"京津冀一体化": "公司办公地址：北京市海淀区锦带路66号院1号楼5层101；主营业务：生命科学与健康环保、汽车及其他消费品、安全保障、电子电器检测、计量校准服务。",
		"PM2.5": "2023年10月31日互动易回复：公司具备PM2.5的检测设备和技术能力，并具备该项目CMA的资质能力。",
		"无人机": "2024年3月21日互动易：在低空飞行器检测领域，公司目前可为客户提供气候环境、力学环境、生物及化学环境、综合环境、电磁兼容试验、电子电气有害物质检测等服务。业务目前主要是无人机，公司将持续关注该领域发展并进行市场拓展。",
		"碳交易": "根据2024年3月26日互动易：公司是拥有联合国清洁发展机制（CDM）指定经营实体（DOE）资质，并授权可在15个行业领域开展国际CDM项目的审定和核查工作。该项国际资质的获得极大地推动了公司双碳业务持续发展。可提供的低碳服务项目有节能降碳、碳核算、碳达峰方案、碳资产管理、温室气体清单、碳中和规划、碳交易产品开发、碳盘查、碳减排方法学开发、碳足迹、ESG等。",
		"人形机器人": "2025年3月13日互动易回复，谱尼测试在机器人和人形机器人领域有检测业务，目前已为上述行业产业链提供材料化学成分分析（包含有毒有害物质检测、重金属残留、非挥发性化学组分监测、挥发性成分筛查与鉴定、常规物质检测等）、安规、电磁兼容EMC测试、可靠性试验等服务。",
		"机器人概念": "2025年3月13日互动易：谱尼测试在机器人和人形机器人领域有检测业务，目前已为上述行业产业链提供材料化学成分分析（包含有毒有害物质检测、重金属残留、非挥发性化学组分监测、挥发性成分筛查与鉴定、常规物质检测等）、安规、电磁兼容EMC测试、可靠性试验等服务。",
		"辅助生殖": "2024年10月22日互动易：谱尼医学在北京、武汉、长春等多地城市设立医学实验室，检验项目涉及感染性疾病病原学检测、生殖健康检测、婴幼儿健康检测、内分泌疾病检测、肿瘤疾病检测，质谱分析、流式分析、病理诊断、生化项目检测、免疫项目检测、微生物项目检测、高通量测序检测及用药安全检测等。",
		"海工装备": "2025年3月14日互动易：谱尼测试承接了多项重大海洋工程生态环保监测和评价工作，2024年中标国家海洋环境质量监测管辖海域春季航次、夏季航次、秋季航次三个技术服务采购项目。"
	},
	"概念y": "半导体-10%  新冠检测-10%  碳中和-10%",
	"概念xgb": {
		"特斯拉": "5月25日公告，下属全资子公司谱尼测试集团上海有限公司与特斯拉（上海）有限公司签署了《特斯拉（上海）有限公司-总服务协议》，该协议阐述了谱尼测试集团上海有限公司被认可向特斯拉（上海）有限公司提供服务，正式成为特斯供应商\n",
		"体外诊断": "公司通过设立临床细胞分子遗传学、免疫学、化学、血液与体液、微生物、病理学等检验技术平台开展医学检验及病理诊断；产品涵盖针对感染性疾病、生殖健康、婴幼儿健康等多领域的检测试剂及相关服务；下属北京谱尼医学检验实验室是北京市首批对外公布的新冠病毒核酸检测机构",
		"基因测序": "国内大型综合性第三方检测机构；公司业务涵盖生物医药CRO/CDMO，医学检测（包括肿瘤筛查、基因检测、核酸检测、抗体检测、环境及食品病原检测、精准医疗、临床检测）等",
		"碳中和": "中国节能协会碳交易产业联盟的理事单位和“碳达峰与碳中和”服务工作组成员，已成为全国碳排放权交易市场10个省市的碳核查机构",
		"食品安全": "国内领先的大型综合性检测机构，业务范围涵盖健康与环保、电子及安规、消费品质量鉴定、安全保障等，是国内较早成立的第三方检验检测机构之一；公司先后为2008年北京奥运会、2010年上海世博会等国家重大活动提供环境和食品安全检测服务，已与宝洁、三星、戴尔、可口可乐、肯德基等多个行业的知名企业建立了紧密合作关系",
		"土壤修复": "国内知名第三方大型综合性检验认证集团；公司及下属子公司累计共21地实验室成功入围农业农村部耕地质量标准化实验室名单；公司参加了前两次国家土壤普查工作，具备参与第三次土壤普查的资质",
		"核污染防治": "公司聚焦核废水关键核素，已多次承担参与我国主要沿海区域近海、近岸航次海洋环境质量监测调查任务，完成海水与沉积物常规、放射性核素、新污染物的样品采集以及部分指标的现场监测任务，为国家掌握管辖海域海洋环境质量提供技术支撑",
		"猴痘概念": "公司有猴痘病毒检测相关技术储备，公司武汉医学实验室具备猴痘病毒检测资质",
		"新冠检测": "全国性的综合性检测机构；22年3月披露，目前北京、深圳、黑龙江等地已有14个实验室获批新型冠状病毒核酸检测业务，可全面开展人员核酸采样检测、食品核酸采样检测、环境核酸采样检测工作；公司有新冠抗原检测试剂盒业务",
		"低空经济": "在低空飞行器检测领域，公司目前可为客户提供气候环境、力学环境、生物及化学环境、综合环境、电磁兼容试验、电子电气有害物质检测等服务",
		"汽车检测": "中国领先的检测行业领跑者；公司具备新能源汽车检测能力；公司新能源实验室是集EMC、ELV、VOC、可靠性，整车车身系统、汽车座椅、车身附件等多个检测项目于一体的大型专业实验室",
		"海洋经济": "公司有海洋生态环境监测与调查综合解决方案相关的业务，承接了多项重大海洋工程生态环保监测和评价工作，公司已连续四年承担国家海水水质国控网监测任务"
	},
	"概念x": "特斯拉   体外诊断   基因测序   碳中和   食品安全   土壤修复   核污染防治   猴痘概念   新冠检测   低空经济   汽车检测   海洋经济"
}