{
	"名称": "易天股份",
	"code": "300812",
	"概念": "MiniLED，华为概念，柔性屏(折叠屏)，MR(混合现实)，MicroLED概念，OLED，第三代半导体，工业母机，共封装光学(CPO)，先进封装，消费电子概念，芯片概念，医疗器械概念，专精特新",
	"财务": "所属申万行业：专用设备",
	"分类": "小盘股",
	"全名": "深圳市易天自动化设备股份有限公司",
	"地域": "广东省",
	"行业": "电子—消费电子",
	"业务": "平板显示专用设备及半导体设备的研发、生产与销售。",
	"产品": "平板显示专用设备、半导体设备",
	"概念详情": {
		"MiniLED": "20年3月4日，在互动平台称：公司子公司深圳市微组半导体科技有限公司相关产品涉及MiniLED组装及返修领域。",
		"华为概念": "公司的主营业务是平板显示专用设备及半导体设备的研发、生产与销售。公司官网显示：华为是公司的荣誉客户之一。",
		"柔性屏(折叠屏)": "2023年10月8日互动易回复：在柔性oled显示设备领域，公司研发并推出的全自动柔性面板偏光片贴附设备，已与包括京东方、维信诺、深天马、华星光电等在内的客户展开合作；研发并推出的柔性面板制作工艺中所需的膜材贴附设备，如面板取下前清洗设备、取下后覆膜设备等也与包括华星光电等客户展开合作。依托于公司在面板贴附领域的领先技术，公司已成为国内柔性面板制造厂商的首选合作厂商之一。",
		"OLED": "深圳市易天自动化设备股份有限公司的主营业务是平板显示专用设备及半导体设备的研发、生产与销售。目前主要产品为LCD显示设备、柔性OLED显示设备、VR/AR/MR显示设备、Mini/MicroLED设备和半导体专用设备。",
		"芯片概念": "子公司深圳市微组半导体科技有限公司主营业务为半导体微组装设备的研发、生产和销售。",
		"消费电子概念": "2020年2月25日互动平台回复：公司客户主要为京东方、深天马、TCL、鸿海精密、欧菲光、领益智造、东山精密、合力泰、长信科技、联创电子、信利国际、星星科技、同兴达等国内外一线平板显示器件厂商。公司客户相关产品系消费类电子产品的重要组成部分。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"MicroLED概念": "深圳市易天自动化设备股份有限公司的主营业务是平板显示专用设备及半导体设备的研发、生产与销售。目前主要产品为LCD显示设备、柔性OLED显示设备、VR/AR/MR显示设备、Mini/MicroLED设备和半导体专用设备。",
		"先进封装": "公司控股子公司深圳市微组半导体科技有限公司部分产品为半导体相关设备，如微组部分设备用于WLP级、SIP级封装等，半导体元器件有微组装设备、封装测试等设备。",
		"MR(混合现实)": "2022年网上业绩说明会：在VR/AR/MR?显示设备领域，公司提供其显示器件生产工艺中所需的MicroOLED（硅基OLED）晶圆显示偏光片贴附设备、PF膜材贴附设备、OCA贴合设备、HTH全贴合设备等设备，基本涵盖了VR/AR/MR?工艺段中模组组装和后段组装工艺段所需的相关设备，相关产品现已取得合肥视涯等客户的认可。同时，公司推出的VR/AR/MR?制造工艺中所需膜材制造的覆膜设备，获得三利谱、歌尓股份等客户的认可，并已展开合作。",
		"共封装光学(CPO)": "2023年11月15日互动易回复：公司子公司微组半导体的微组装设备可应用于部分光模块的部分器件组装工序，设备精度已满足100G的精度。公司将持续提升产品精度，在800G/1.6T的精度方向加大研发力度。",
		"工业母机": "2023年10月8日互动易：公司自动化设备属于显示面板制造装备、半导体制造装备等重点领域，属于工业母机产业集群。",
		"第三代半导体": "公司2024年1月16日互动：在半导体专用设备领域，公司已在半导体相关覆膜设备方面研发出了碳化硅基晶圆附膜设备，此制程为晶圆减薄前附膜，并且得到了客户的认可。",
		"医疗器械概念": "2024年半年报：在医疗器械设备领域，微组半导体开发的探测器模块微组装生产线，在医疗器械断层扫描CT机生产工序中起到了重要的国产化替代作用，获得了医疗行业客户航卫通用、联影医疗、同方威视、核芯医疗、东软医疗等客户的认可。"
	},
	"概念y": "光通信-10%  新冠检测-10%  军工-10%  MiniLED-0%  半导体-0%  OLED-0%",
	"亮点": "国内优秀的平板显示器件生产设备供应商",
	"同业": "面板设备:  智云股份  联得装备  精测电子  正业科技  *ST和科  精智达  华兴源创  深科达",
	"概念x": "折叠屏   半导体   5G   VR&AR   光通信   OLED   军民融合   军工   液晶面板/LCD   MicroLED   MiniLED   智能眼镜/MR头显",
	"概念xgb": {
		"折叠屏": "公司已掌握折叠屏OCA、PWO、Foam、POL等多种功能膜材贴附关键技术，自主研发生产提供柔性OLED屏幕相关的贴附设备，终端产品可应用于折叠屏手机/车载/平板/笔记本电脑等领域",
		"半导体": "国内为数不多的具备平板显示专用设备及半导体设备研发和制造能力的企业之一；在半导体专用设备领域，公司推出了半导体相关附膜设备如晶圆减薄前附膜机、晶圆切割前附膜机、Strip附膜机等，解决了辊压膜时产生的膜纵横拉不均匀、褶皱、偏移等问题",
		"5G": "控股子公司微组半导体产品应用于5G光通信模块组装等相关设备",
		"VR&AR": "在VR/AR/MR显示设备领域，公司提供其显示器件生产工艺中所需的Micro OLED（硅基OLED）晶圆显示偏光片贴附设备、PF膜材贴附设备、OCA贴合设备、HTH全贴合设备、光机组装设备、全自动化检测类设备等，基本涵盖了VR/AR/MR工艺段中模组组装和后段组装工艺段所需的相关设备，相关产品现已取得合肥视涯等客户的认可；同时，公司推出的VR/AR/MR制造工艺中所需膜材制造的覆膜设备，获得三利谱、歌尓股份、宁波诚美等客户的认可，并已展开合作",
		"光通信": "控股子公司微组半导体产品应用于5G光通信模块组装等相关设备",
		"OLED": "公司主要从事平板显示专用设备及半导体设备的研发、生产与销售，其拥有柔性 OLED 显示设备，涵盖全自动柔性面板偏光片贴附设备、膜材贴附设备等，可应用于 OLED 屏幕生产且已与京东方、维信诺等众多 OLED 领域厂商展开合作",
		"军民融合": "控股子公司微组半导体部分产品可用于军工级传感器组装和航天科技方面",
		"军工": "控股子公司微组半导体部分产品可用于军工级传感器组装和航天科技方面",
		"液晶面板/LCD": "在LCD显示设备领域，公司与国内众多的面板厂商建立了良好的合作关系，并逐步实现进口替代；公司偏光片贴附设备、全贴合设备、清洗设备、背光组装设备、邦定设备等设备，得到了包括京东方、深天马、华星光电、友达光电、福米科技、惠科电子、杉金光电、恒美光电、三利谱等国内外优秀面板厂商和材料厂商的广泛认可",
		"MicroLED": "公司主要设备类别包括LCD显示设备、柔性OLED显示设备、Mini/Micro LED设备及半导体专用设备；控股子公司易天半导体具备Mini/Micro LED巨量转移全工艺段自动线设备及晶圆减薄相关半导体设备研发和制造能力，自主研发的Micro LED巨量转移生产设备，可实现部分进口替代",
		"MiniLED": "国内平板显示专用设备行业的优秀企业；在Mini/Micro LED显示领域，控股子公司微组半导体在2019年量产的Mini LED返修设备填补了国内市场的空白，微组半导体还开发了Mini LED外观检测设备、Mini LED底胶填充设备等；控股子公司易天半导体于2021年成功研发的Mini LED巨量转移生产设备，可实现部分进口替代",
		"智能眼镜/MR头显": "在VR/AR/MR显示设备领域，公司提供其显示器件生产工艺中所需的Micro OLED（硅基OLED）晶圆显示偏光片贴附设备、PF膜材贴附设备、OCA贴合设备、HTH全贴合设备等"
	}
}