{
	"名称": "协创数据",
	"code": "300857",
	"亮点": "专注于物联网智能终端和数据存储设备等消费电子类产品的研产销",
	"概念": "存储芯片，EDR概念，汽车电子，车联网，东数西算（算力），机器人概念，联想概念，年报预增，深股通，数据中心，腾讯概念，网络游戏，物联网，消费电子概念，小米概念，芯片概念，云游戏，智能穿戴，智能家居，智能音箱，智能制造",
	"同业": "智能硬件:  环旭电子  卓翼科技  剑桥科技  共进股份  博信股份  九号公司",
	"分类": "中盘股",
	"全名": "协创数据技术股份有限公司",
	"地域": "广东省",
	"行业": "电子—消费电子",
	"业务": "以物联网智能终端和智能存储终端的研发、生产和销售为主要业务方向，以物联网为载体，以视觉处理和数据存储为技术核心，不断投入研发和增加核心技术投入，持续推出满足用户需求的物联网智能终端。",
	"产品": "智能摄像机、智能门铃、太阳能电池摄像机、宠物摄像机、小孩看护摄像机、智能音箱、智能后视镜、行车记录仪、智能手表、智能手环、扫地机、拖地机、车载吸尘器、点读笔、翻译宝、智能台灯、云游戏手柄、投影仪、机械硬盘、固态硬盘和NAS存储器",
	"概念详情": {
		"存储芯片": "2023年5月18日互动平台表示，目前公司使用的存储芯片包含采购和自研，存储芯片相关技术专利正在申请中。",
		"EDR概念": "2023年9月22日互动易回复：公司车联网智能终端产品有智能后视镜、行车记录仪等。",
		"汽车电子": "根据2023年6月6日互动易，公司的车联网智能终端产品主要有：智能后视镜和智能行车记录仪等智能车载电子产品",
		"消费电子概念": "公司主营业务为消费电子领域物联网智能终端和数据存储设备等产品的研发、生产和销售。",
		"物联网": "公司招股书显示,公司主要从事消费电子领域物联网智能终端和数据存储设备等产品的研发、生产和销售。",
		"小米概念": "招股意向书披露：公司在物联网及相关智能硬件方面，已经可以为客户提供整体解决方案，并得到了越来越多客户的认可，成为了联想集团、中国移动、360集团、小米生态链企业等众多知名客户的稳定供应商。",
		"智能音箱": "招股说明书披露：公司有智能音箱200万台/年的项目在建中。",
		"芯片概念": "2020年9月30日公告披露：公司拟以自有资金人民币1,000万元投资设立全资子公司，用于半导体芯片的研发设计业务，本次投资金额不超过人民币1,000万元。",
		"车联网": "2020年11月13日互动平台回复：公司的车联网智能终端产品包括智能后视镜与智能行车记录仪。",
		"网络游戏": "子公司深圳宇讯云游科技有限公司主营网络游戏开发业务。",
		"腾讯概念": "公司和腾讯联合针对云游戏场景做了芯片的深度定制，主要是针对解码延时和显示体验方面，并和Amlogic定制了专用芯片。",
		"机器人概念": "公司主要从事消费电子领域物联网智能终端和数据存储设备终端等产品的研发、生产和销售，主要产品包括智能摄像机、智能门铃、智能音箱、车联网智能终端、智能清洁扫地机机器人。",
		"东数西算（算力）": "根据2023年11月6日投资者关系活动记录表显示，公司目前的算力服务主要应用于视频云平台，公司紧盯所在领域市场前沿，不断开发新产品，加强视频云平台和数据存储中心的开展，给客户提供完整的基于数据交互和设备端边缘计算的数据运营模式，基于市场发展和客户需求进行新品的研发、试制和逐步量产，力求以更快的响应速度来实现产品的优化设计、品质保证和快速出货。",
		"数据中心": "2023年9月1日投资者关系活动记录表：公司“协创云”平台已进行全球布点，目前分部在中国、美国、欧洲、亚太四大服务区域，“协创云”可根据用户所处地理位置智能选择最优路径，同时，各区域设立独立的数据中心及金融级的安全体系。",
		"智能家居": "根据2023年7月21日互动易显示，公司以云平台、AIOT为核心，围绕音视频生态，提供云-边-端一体的设备智能化服务，致力于成为可信赖的智能家居服务商及物联网云平台提供商。公司积极寻求与智能家居领先品牌合作，目前与亚马逊的家庭安全和智能家居公司RingLLC、安克创新、创米科技、360集团等企业有合作。公司基于“云-边-端”一体的物联网智能硬件研发-生产-销售，智能家居领域主要产品有：家庭摄像头类产品，智能穿戴类产品，智能机器人类产品等",
		"智能制造": "2023年7月18日互动易回复：公司以智能制造为导向，高度重视自动化设备的改造以及自动化与信息系统的研发。公司在智能摄像机项目中已全面接入自动化制造体系，该体系以物联网和智能化技术为基础，以信息技术与制造技术的深度融合为特色，从而构建出以客户为核心的智能制造管理体系。",
		"智能穿戴": "根据2023年4月12日互动易，近年来公司不断加强在心率和血氧检测的功能上的算法研究，并已推出GPS定位检测，蓝牙通话功能等蓝牙手表新产品，相关产品已在北美和亚太区域得到客户认可并取得各品类的销售增长。未来公司将继续深耕，加大研发投入，在智能穿戴产品中加入ECG、血糖、血压监测及具备通信等差异化创新功能，以开启新的增长机会",
		"云游戏": "根据2023年5月12日互动易，公司控股子公司，深圳宇讯云游科技有限公司有涉及云游戏业务，与腾讯先锋合作推出云游戏智能硬件设备",
		"年报预增": "公司预计2023-01-01到2023-12-31业绩：净利润27500万元至31000万元;增长幅度为110.07%至136.81%;上年同期业绩:净利润13090.71万元;。"
	},
	"概念y": "车联网-10%  云计算数据中心-10%  小米-10%  物联网-10%"
}