{
	"名称": "佰奥智能",
	"code": "300836",
	"概念": "民爆概念，PCB概念，国产软件，充电桩，传感器，工业互联网，机器人概念，机器视觉，苹果概念，人工智能，数字经济，新能源汽车，新型工业化，智能制造",
	"财务": "",
	"分类": "小盘股",
	"全名": "昆山佰奥智能装备股份有限公司",
	"地域": "江苏省",
	"行业": "机械设备—专用设备",
	"业务": "智能制造装备的设计、制造、加工和销售。",
	"产品": "手机马达智能组装生产线、新能源汽车全景天窗智能组装生产线、电子雷管智能组装生产线、微型流线模组、流线模组、供料模组、机架模组、通用模组、通用标准件（模块）",
	"概念详情": {
		"民爆概念": "公司火工品产品主要包含安全气囊发生器、电子雷管、其他与火药相关的自动化生产设备及火供品的智能化智造及数字化工厂的改造。公司逐步在机器视觉对位及检测、智能供料、高速输送及精确定位、智能控制及信息化等方面积累了核心技术及专利，逐步拓展了富士康、立讯精密、恩坦华、兵器集团（庆华民爆）、西门子等大型客户。",
		"PCB概念": "2024年1月25号互动平台回复：公司的产品在PCB集成电路有插件、涂胶和测试等应用。",
		"国产软件": "2023年1月5日互动易回复：主营软件主要有：控制器、RFID等；以及生产控制类软件，如：各种产线的控制管理系统、MES管理系统、数据采集与监控、人机界面系统。",
		"机器人概念": "招股说明书披露：2018年6月，公司成为工信部认定的第一批符合《工业机器人行业规范条件》的15家企业之一。",
		"机器视觉": "2020年5月15日公告：公司为高新技术企业，专注于智能制造相关的机器视觉对位及检测、高速输送及精确定位、智能供料、智能控制与信息化等技术的研发，拥有多项发明专利。",
		"苹果概念": "招股说明书显示：公司是苹果公司的一般供应商。",
		"新能源汽车": "公司继续积极拓展高铁、航空、新能源汽车等其他高端装备制造领域，先后与中车时代、李尔汽车等知名企业展开业务合作。",
		"充电桩": "公司有充电枪组装线。该类生产线用于新能源电动汽车充电枪各类组件的自动供料、加工、组装、电气性能测试等。",
		"智能制造": "公司提供新能源车功能性组件的智能制造成套装备，并根据客户需要为其提供智能化、信息化和数字化成套解决方案。",
		"新型工业化": "公司主营业务智能制造装备的设计、制造、加工和销售。公司主要产品有智能组装设备、数字化工厂系统、特种机器人。",
		"数字经济": "2022年2月8日互动易：公司所处智能装备制造行业是先进制造技术、信息化技术和智能技术的集成及深度融合。目前公司定制化的数字化工厂改造、智能化生产线及信息化管理系统，均属于数字经济产业。公司作为数字产业的参与者，将持续深耕智能化赛道、积极探索数字化创新应用，将数字经济深度运用于各细分业务场景，运用自身的优势，为客户和社会创造更多价值。",
		"工业互联网": "根据2023年9月15日公司公告：在工业互联网方面，公司经过多年研发，形成了完整的数字化研发体系。在数字化工厂系统布局中，根据应用层级，功能需求的不同，主要分为车间级的MES信息化管理系统和产线级的EAP信息化管理系统。两者均采用模块化的开发方式、前后端分离、多层软件架构，便于根据不同的行业、应用场景进行较为快捷的开发部署及功能的扩展，并已在部分重要客户中成功实施完成。",
		"人工智能": "2023年5月5日互动易：公司的智能控制、机器人及AI机器视觉是属于专用人工智能。专业用于工业中某一领域的应用。",
		"传感器": "公司2023年半年报：公司研发了与特种机器人配套的本安型传感器及防爆侦测系统，主要包括影像侦测系统、复合型的声震检测系统。"
	},
	"概念y": "新能源汽车-10%  充电桩-10%  机器视觉-10%  工业4.0-10%",
	"亮点": "为行业企业提供智能化、模块化、柔性化、信息化整体解决方案的高新技术企业",
	"同业": "自动化装备:  机器人  智云股份  克来机电  瀚川智能  博众精工  博实股份  华昌达  天奇股份  科瑞技术  罗博特科  赛腾股份  赛摩智能  博杰股份  瑞松科技  燕麦科技  先惠技术  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方  凯格精机  智信精密  豪森智能",
	"概念x": "新能源车零部件   人工智能   工业自动化   新能源汽车   机器人   机器视觉   智能制造",
	"概念xgb": {
		"新能源车零部件": "公司新能源汽车产品为核心零部件的智能制造装备，具体应用到汽车天窗、汽车传感器、继电器、安全气囊发生器、充电枪及充电桩等智能制造设备",
		"人工智能": "公司长期专注于数字化工厂及人工智能技术的开发，公司的智能控制、机器人及AI机器视觉是属于专用人工智能",
		"工业自动化": "国内先进的智能装备制造商；公司从事智能装备及零部件开发，自动化整体解决方案技术先进，目前已掌握零件基准点定位技术、运动轨迹定点技术、人机界面操作系统应用技术、机器视觉对位技术等核心技术；公司取得了41项发明专利，已进入如立讯精密、鸿海精密、艾尔希汽车、中车时代、西门子等一系列国内外知名企业的供应商体系",
		"新能源汽车": "公司新能源汽车产品为核心零部件的智能制造装备，具体应用到汽车天窗、汽车传感器、继电器、安全气囊发生器、充电枪及充电桩等智能制造设备",
		"机器人": "防爆关节机器人及其相关智能器件提供商；公司在智能制造、数字化工厂以及特种机器人领域上拥有多年的技术储备；目前公司已在工业机器人领域上取得一些突破，特种机器人尤其是防爆关节机器人的研发产品投入了生产，此类防爆机器人可以用在爆炸性气体粉尘环境并已取得防爆合格证，且在相关行业的数字化无人工厂使用及推广",
		"机器视觉": "公司AI机器视觉主要基于开源AI模型，对模型再优化，机器视觉是偏向于图形的处理，可实现智能化的图像处理技术，如应用于多晶硅晶圆检测识别、物流分拣等场景；机器人配套本安型智能相机、智能振动声音传感模组等系列用于危险环境的智能感知及预测性维护等产品为专有技术，其中温度监控、ESD及接地监控及碰撞保护等均已申请专利\n",
		"智能制造": "公司AI机器视觉主要基于开源AI模型，对模型再优化，机器视觉是偏向于图形的处理，可实现智能化的图像处理技术，如应用于多晶硅晶圆检测识别、物流分拣等场景；机器人配套本安型智能相机、智能振动声音传感模组等系列用于危险环境的智能感知及预测性维护等产品为专有技术，其中温度监控、ESD及接地监控及碰撞保护等均已申请专利\n"
	}
}