{
	"名称": "海晨股份",
	"code": "300873",
	"亮点": "消费类电子行业供应链解决方案的运营商和管理者",
	"概念": "国产软件，新能源汽车，工业互联网，工业4.0，跨境电商，冷链物流，理想汽车概念，美团概念股，融资融券，深股通，统一大市场，一带一路，粤港澳大湾区，智能物流，智能制造",
	"同业": "物流:  华鹏飞  飞力达  中谷物流  炬申股份  盛航股份  海程邦达  东航物流  三羊马  中国外运  德邦股份  安通控股  传化智联  铁龙物流  长久物流  华贸物流  中创物流  嘉诚国际",
	"分类": "小盘股",
	"全名": "江苏海晨物流股份有限公司",
	"地域": "江苏省",
	"行业": "交通运输—物流",
	"业务": "为制造业企业提供ToB的一体化供应链物流综合解决方案及运营服务。",
	"产品": "VMI仓储（供应商库存管理）、入厂物流、Kittingtoline（工单配料）、Milk-Run（循环取货）、成品下线管理、成品HUB、成品运输配送、仓储服务、运输服务、增值服务、保税维修、选配件加工增值服务、跨境电商分销服务",
	"概念详情": {
		"国产软件": "2022年5月21日公司互动：接驳通是公司为疫情期间跨境接驳业务达到全流程管控、无接触管理、无差错运营而研发的SAAS化应用软件,目前已经在深圳光明区跨境接驳站上线运行，为政府、生产企业、物流企业、接驳站、司机提供了一个公共的业务管控、信息共享平台。",
		"新能源汽车": "公司在新能源汽车领域目前主要为国内某知名新能源汽车企业及其部分零部件生产厂商提供服务。新能源领域是公司重点发展的方向。",
		"工业互联网": "2023年10月22日互动易：海腾工业互联网公司成立于2023年，主营业务为工业互联网数据服务、信息系统服务、应用软件开发等，是公司重要的信息系统开发平台。",
		"智能物流": "公司利用现代信息技术、依托综合物流管理平台，积极整合已有物流资源并打造专业化的现代物流服务体系，涵盖了制造业企业原材料物流、生产物流、成品物流以及逆向物流等供应链的全流程，实现了物流业和制造业的深入联动和良好互动，能够帮助客户缩短生产周期、降低库存量、提高生产效率，充分利用不断发展的物流行业技术及丰富的现代物流管理经验，帮助客户降低综合物流成本并实现业务共赢。",
		"跨境电商": "2020年8月26日互动平台回复：公司持股49%比例的“安徽徽购佳选跨境电商有限公司”提供跨境电商业务。",
		"统一大市场": "公司主营业务是为制造业企业提供ToB的一体化供应链物流综合解决方案及运营服务。公司主要产品或服务为生产前ToB供应链物流集成服务、生产中ToB供应链物流集成服务、生产后ToB供应链物流集成服务、综合增值服务、国际货运代理服务、物流咨询及系统集成服务。",
		"冷链物流": "公司充分利用不断发展的物流行业技术，依托完善的物流网络、丰富的物流行业经验和人才储备，积极拓展冷链物流及同城物流等业务，不断拓展综合物流业务的覆盖领域和范围。发行人将物流服务对象扩展到其他行业，为各客户提供一站式的智能供应链管理解决方案。",
		"一带一路": "2023年5月18日公司业绩说明会：目前公司在泰国、越南、马来西亚、菲律宾、印尼、新加坡、韩国、德国等国家和地区设立了分子公司或业务网点，主要提供国际货代、逆向物流等服务，未来将跟随国家一带一路战略，中国制造业海外扩张等趋势逐步加大在东盟、上合等区域的布局。",
		"智能制造": "根据2023年10月11日公告，江苏海晨股份有限公司（以下简称“公司”或“海晨股份”）控股孙公司江苏海昆盟智能科技有限公司（以下简称“海昆盟”或“股权收购方”）拟以自有资金现金收购盟立自动化（昆山）有限公司（以下简称“昆山盟立”或“标的公司”）100%股权。本次收购完成后，昆山盟立将成为公司控股公司，纳入公司合并报表范围。昆山盟立主营业务：物流及仓储智能自动化系统的研发、生产和销售，为半导体及面板行业厂商提供智能工厂自动化、物流自动化解决方案，以及提供自动仓储等解决方案。",
		"工业4.0": "2023年9月18日互动易：公司运用信息技术与机器人技术对传统的生产性物流服务进行改造，实现高效、准确、安全、绿色的一体化供应链服务配套，赋能于中国制造企业。公司始终以技术与业务创新为驱动，建立起了设计和建设自动化作业系统能力，以及全流程工业4.0数字化物流服务能力。公司能够为制造业客户提供从原材料入厂、成品集运、备件物流、保税维修等全链条业务模式。",
		"粤港澳大湾区": "公司办公地址位于广东省深圳市南山区前海信利康大厦。"
	},
	"概念y": "快递物流-10%  数字货币-10%"
}