{
	"名称": "泰和科技",
	"code": "300801",
	"概念": "固态电池，钠离子电池，磷化工，工业互联网，光刻胶，合成生物，节能环保，净水概念，氢能源，污水处理，锂电池概念",
	"财务": "所属申万行业：化学制品",
	"分类": "小盘股",
	"全名": "山东泰和科技股份有限公司",
	"地域": "山东省",
	"行业": "基础化工—化学制品",
	"业务": "水处理药剂及其联副产品的生产与销售。",
	"产品": "阻垢剂、缓蚀剂、杀菌灭藻剂、螯合剂、分散剂、反渗透药剂、助洗剂",
	"概念详情": {
		"固态电池": "2024年5月27日互动易：公司有部分固态电池电解质的技术储备，目前暂时没有规模化生产，请注意投资风险。",
		"钠离子电池": "根据2024年3月11日互动易，泰和科技《2022年年度报告》披露的公司钠离子电池技术有：“高性能钠离子电池电解液的制备技术及性能研究”“钠离子电池电解质的纯化技术研究”“新型钠离子电池正极材料的制备技术及性能研究”“新型钠离子电池（全电池）的制备与研究”。",
		"磷化工": "公司产品涉及磷化工领域，含磷产品主要有有机磷酸及有机磷酸盐系列产品，包括HEDP、PBTCA、DTPMPA、ATMP等有机磷酸产品及其盐类药剂。",
		"污水处理": "2022年年报：公司产品线齐全，工艺技术优势突出，是目前全球生产规模最大、品种规格最全的水处理药剂生产企业之一。公司作为全球重要的水处理药剂生产商，凭借较强的技术优势、成本优势、质量与服务优势服务于全球客户。",
		"锂电池概念": "公司正在投资建设磷酸铁锂、VC等锂电池相关的新能源项目。2021年10月，公司公告设立泰和新能源投资1.18亿元建设年产1万吨磷酸铁锂正极材料项目；2022年2月，公司公告投资2.045亿元分两期建设电解液添加剂VC（碳酸亚乙烯酯）项目。",
		"氢能源": "公司子公司氢力新材料（山东）有限公司未来会产出7500吨/年比较纯净的氢气。",
		"净水概念": "山东泰和科技股份有限公司的主营业务为水处理剂的研发、生产和销售。公司产品有阻垢剂、缓蚀剂、杀菌灭藻剂、螯合剂、分散剂、反渗透药剂、助洗剂等。",
		"节能环保": "根据2024年1月12日互动易，公司主要产品水处理剂的下游行业为水处理服务行业，终端需求行业主要为电力、采油、冶金、石化、日化、造纸等行业。公司水处理剂属于水污染治理和节水领域的药剂生产领域。公司水处理剂产品能起到节水、节能、降低设备腐蚀、提高设备使用寿命的作用。",
		"工业互联网": "根据2023年年报，公司积极拥抱工业互联网，自建私有云，其自主研发的生产智能排程排产系统、生产智能条码应用系统、无人值守称重过磅系统、生产曲线实时监控系统，对整个供应链的产、供、销、存等各个环节进行综合管理，涵盖了计划、协调、自动化控制和优化的各种活动和过程，能够对整个生产过程的各项指标进行实时监控和预警，可视化查看各项生产指标数据；利用人员定位技术，结合AI视频智能分析手段，研发的危化安全生产信息化建设系统，能够实现厂区、人员封闭管理，实现人员、设备、环境的全域感知，对人员行为及环境风险进行实时监控和报警，提升风险分级管控和隐患排查治理能力，提高对特殊作业和重大危险源的监控预警能力；针对移动端，公司研发的泰和科技APP，支持手机远程操作办公，支持以PDCA为核心的任务管理系统远程收发任务；自主研发的化工类研发实验项目管理系统，支持从研发任务下发，到研发项目立项，最终到实验过程的全生命周期的管理。",
		"光刻胶": "2024年5月8日互动易回复：公司光刻胶研发项目“电子级酚醛树脂的合成技术研究”目前处于小试阶段。",
		"合成生物": "2024年5月9日公告：公司在合成生物方面已经投入多年，取得了一些成果。2024年5月8日互动易回复：公司研发项目“代谢工程改造解脂耶氏酵母生产丁二酸”“代谢工程改造乳酸菌生产γ-氨基丁酸”“代谢工程改造解脂耶氏酵母生产富马酸”“代谢工程改造枯草芽孢杆菌生产硫酸软骨素”“代谢工程改造谷氨酸棒杆菌生产乙酰神经氨酸”“代谢工程改造类球红细菌生产辅酶Q10”目前处于小试阶段。"
	},
	"概念y": "磷酸铁锂电池-10%  新冠病毒防治-10%  新能源汽车-10%  新型病毒防治-10%  环保-0%  高送转-0%",
	"亮点": "国内外少数进行规模化生产的专业水处理药剂生产商",
	"同业": "水处理:  富淼科技  太和水  深水海纳  力源科技  唯赛勃  倍杰特  卓锦股份  碧水源  万邦达  鹏鹞环保  节能国祯  中环环保  联泰环保  中电环保  博世科  兴源环境  中持股份  清水源  中建环能  津膜科技  上海洗霸  德林海  上海凯鑫  金达莱  华骐环保  天源环保  嘉戎技术  清研环境  艾布鲁  舜禹股份  三达膜  京源环保  金科环境  科净源  *ST巴安",
	"概念x": "高管增持   新能源汽车   固态电池   钒电池   新冠病毒防治   磷酸铁锂",
	"概念xgb": {
		"高管增持": "24年5月，控股股东、实际控制人、董事长的一致行动人、高级管理人员拟增持545万元-1090万元",
		"新能源汽车": "21年10月，拟设立全资子公司并由其建设年产10000吨磷酸铁锂高端正极材料项目，项目总投资1.18亿元，目前相关项目仍在推进中",
		"固态电池": "公司有“硫化锂的合成技术研究”“双三氟甲基磺酰亚胺锂（LiTFSI）合成技术研究”等部分固态电池电解质的技术储备",
		"钒电池": "全钒液流电池的制备技术是泰和科技的小试项目，目前是技术储备状态",
		"新冠病毒防治": "公司部分产品如84消毒液、次氯酸等已投入市场，为抗击冠状病毒服务",
		"磷酸铁锂": "21年10月，拟设立全资子公司并由其建设年产10000吨磷酸铁锂高端正极材料项目，项目总投资1.18亿元，目前相关项目仍在推进中"
	}
}