{
	"名称": "西域旅游",
	"code": "300859",
	"亮点": "新疆唯一从事旅游开发经营的上市企业，对天池主景区湖面、天池景区道路、马牙山索道及餐饮广场等享有唯一经营权",
	"概念": "冰雪产业，旅游概念，新疆振兴，低空经济，飞行汽车(eVTOL)，股权转让(并购重组)，国企改革，深股通，西部大开发",
	"同业": "旅游服务:  三特索道  长白山  九华旅游  桂林旅游  峨眉山A  黄山旅游  西藏旅游  张家界  丽江股份  中青旅  众信旅游  国旅联合  南京商旅  ST凯撒",
	"分类": "中盘股",
	"全名": "西域旅游开发股份有限公司",
	"地域": "新疆维吾尔自治区",
	"行业": "社会服务—旅游及景区",
	"业务": "客运索道经营、游览景区管理、道路旅客运输经营等。",
	"产品": "旅游客运、索道运输、游船、温泉酒店、旅行社、其他",
	"概念详情": {
		"冰雪产业": "2024年1月3日互动易回复：目前天山天池景区冬季冰雪娱乐项目主要有冰上龙舟赛、碰碰车、雪爬犁、滑雪圈、电动雪地摩托等近20项冰上项目。",
		"旅游概念": "公司设立控股子公司新疆智旅云信息科技有限公司的目的在于深度挖掘目的地在线旅游服务市场，对公司目的地等旅游资源进行整体数据化整合运营，一体化建设与拓展；从游客角度打造以景区服务为核心的在线服务平台，并达到公司内多个景区及相关旅游资源的联动经营，积极赋能公司在智慧旅游产业链的深度布局，促进公司持续、稳定和健康发展。",
		"新疆振兴": "公司办公地址为新疆维吾尔自治区昌吉回族自治州阜康市准噶尔路229号。公司的主营业务是为游客提供旅游服务。公司的主要产品及服务包括旅游运输、索道运输、游船、温泉旅游、旅行社。",
		"国企改革": "公司属于国有企业。公司的最终控制人为新疆维吾尔自治区人民政府国有资产监督管理委员会。",
		"飞行汽车(eVTOL)": "西域旅游2023年3月17日和4月27日公告，公司拟与亿航智能下属企业广东亿航通用航空有限公司共同出资设立无人驾驶航空器运营的合资公司西域青鸟。西域青鸟拟在未来5年内运营数量不低于120架EH216-S或同类载人级自动驾驶飞行器。",
		"低空经济": "西域旅游2023年3月17日和4月27日公告，公司拟与亿航智能下属企业广东亿航通用航空有限公司共同出资设立无人驾驶航空器运营的合资公司西域青鸟。西域青鸟拟在未来5年内运营数量不低于120架EH216-S或同类载人级自动驾驶飞行器。",
		"西部大开发": "公司注册地址为新疆维吾尔自治区昌吉回族自治州阜康市准噶尔路229号",
		"股权转让(并购重组)": "2024年9月6日关于控股股东签署表决权委托意向协议暨公司控制权拟发生变更的提示性公告：本次表决权委托事项前，天池控股为西域旅游控股股东，西域旅游的实际控制人为阜康市财政局；若本次表决权委托事项顺利完成，天池控股仍将拥有西域旅游5%的表决权，阜康市财政局将不再为公司实际控制人；新疆文旅投将成为西域旅游单一拥有表决权份额最大的股东，并拥有西域旅游23.64%的表决权，成为公司控股股东，新疆维吾尔自治区人民政府国有资产监督管理委员会将成为公司实际控制人，公司控制权将发生变更。"
	},
	"概念y": "旅游-10%",
	"概念xgb": {
		"冰雪产业": "新疆境内唯一国有旅游上市公司平台；公司将在条件允许的情况下开展冬季旅游项目，目前天山天池景区冬季冰雪娱乐项目主要包括冰上龙舟赛、碰碰车、雪爬犁、滑雪圈、电动雪地摩托等近20项冰上项目",
		"国资入股": "24年10月，新疆文旅投成为公司的控股股东，新疆维吾尔自治区国资委成为公司实际控制人",
		"新疆国企改革": "新疆自治区国资委旗下旗下；主营业务为旅游资源的开发经营，在天山天池景区提供旅游客运、游船观光、索道观光、演艺等旅游综合服务",
		"旅游": "新疆旅游优势企业，已初步形成比较完整的旅游业务链；公司的主营业务为旅游资源的开发经营，通过对景区景点的开发，为游客提供旅游服务，经营区域有世界自然遗产地、国家5A级风景名胜区天山天池景区、3A级五彩湾温泉景区和4A级火焰山景区；公司在天山天池景区提供旅游客运、游船观光、索道观光、演艺等旅游综合服务；在五彩湾景区提供温泉娱乐、酒店、会议等综合服务；公司下属子公司天池国旅组织游客到天池景区和五彩湾温泉游览，同时承接游客其他旅游服务",
		"新疆概念": "实控人新疆昌吉回族自治州阜康市财政局；主营业务为旅游资源的开发经营，经营区域有：世界自然遗产地、国家5A级风景名胜区天山天池景区、3A级五彩湾温泉景区和4A级火焰山景区",
		"国企改革": "新疆自治区国资委旗下旗下；主营业务为旅游资源的开发经营，在天山天池景区提供旅游客运、游船观光、索道观光、演艺等旅游综合服务"
	},
	"概念x": "冰雪产业   国资入股   新疆国企改革   旅游   新疆概念   国企改革"
}