{
	"名称": "艾可蓝",
	"code": "300816",
	"概念": "专精特新，算力租赁，燃料电池，2024年报预增，DeepSeek概念，国六概念，节能环保，氢能源，云计算，智能医疗",
	"财务": "所属申万行业：专用设备",
	"分类": "小盘股",
	"全名": "安徽艾可蓝环保股份有限公司",
	"地域": "安徽省",
	"行业": "汽车—汽车零部件",
	"业务": "发动机尾气后处理产品及与大气环保相关产品的研发、生产和销售。",
	"产品": "柴油机尾气净化产品、汽油机尾气净化产品",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"算力租赁": "2025年2月13日互动易回复，智算云扉作为燚智云计算公司的算力租赁服务平台，不仅支持deepseek-R1模型，还根据智算云扉物理服务器的硬件性能，适配了各类开源的大模型，包括文生图的StableDiffusion、Comfy-UI等模型与镜像资源，公司主要面向开发者或有具体行业场景需求的用户，为他们提供算力资源与配套软件服务。",
		"燃料电池": "2024年8月27日互动易：除继续专注尾气治理主业外，公司以核心技术能力及储备资源为基础，基于催化剂材料以及电控方面的技术优势，持续推进氢燃料电池催化剂、PEM电解水催化剂以及甲醇重整制氢系统的研发，并与部分客户达成在科研示范方面的项目合作。目前燃料电池催化剂开发已完成系列Pt/C催化剂开发，性能优越；甲醇重整制氢催化剂及样机已基本完成，为氢能源的储运和分布式应用提供了更多的技术解决方案，并与国内冶金头部企业已达成科研项目合作意向。",
		"节能环保": "主营业务为发动机尾气后处理产品及与大气相关产品的研发、生产和销售,主要产品包括柴油机选择性催化还原器型产品(SCR)、柴油机颗粒捕集器型产品(DPF)、汽油机三元催化剂/器(TWC)等产品。公司主营发动机尾气后处理系统的研发、生产与销售。",
		"氢能源": "2023年年报：在绿色能源领域，公司基于催化剂材料以及电控方面的技术优势，持续推进氢燃料电池催化剂、PEM电解水催化剂以及甲醇重整制氢系统的研发，目前氢燃料电池质子交换膜催化剂已完成中试，性能优越，正在进行产线规划，并与安徽元隽氢能科技股份有限公司签订了战略合作协议，就氢燃料电池领域展开深入合作；甲醇重整制氢催化剂及样机已基本完成，为氢能源的储运和分布式应用提供了更多的技术解决方案，目前与国内冶金头部企业已达成科研项目合作意向。",
		"智能医疗": "2024年6月10日中国证券报：艾可蓝控股子公司上海燚健云计算科技有限公司（以下简称“上海燚健”）与艾昆纬企业管理咨询（上海）有限公司（以下简称“艾昆纬”）签署合作协议，由上海燚健承接艾昆纬市场信息的数据规范和AI智能数据挖掘及模拟分析业务。下一步，双方还将就AI+医疗方面的应用展开多方位战略合作。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润4500万元至6500万元,增长幅度为320.98%至508.08%;上年同期业绩:净利润1068.94万元;",
		"DeepSeek概念": "根据参股40%上海燚智云计算科技有限公司网站，公司专注于GPU云计算和AIGC领域的高端市场，提供智算云服务与AIGC软硬件解决方案。目前公司算力平台已接入DeepSeek-R1、DeepSeek-Janus-Pro-7B模型。",
		"云计算": "根据2025年2月14日互动易，燚智云计算是公司持股40%的参股公司，主要业务包括GPU算力云租赁及应用开发、智算一体机软硬件开发、算力集群管理软件开发等等。目前，燚智云计算的业务仍处于起步阶段，对公司业绩影响很小。特别提示：以上事项对公司近期经营业绩不构成重大影响，请投资者理性看待，注意投资风险。"
	},
	"概念y": "国六排放标准-10%  环保-0%  大气治理-0%",
	"亮点": "主营发动机尾气后处理系统的研发，设有经安徽省科技厅认定研究中心",
	"同业": "废气处理:  威孚高科  凯龙高科  同兴环保  元琛科技  盛剑环境  青达环保  仕净科技  严牌股份  中自科技  清新环境  永清环保  远达环保  德创环保  菲达环保  中创环保  雪浪环境  龙净环保  节能环境",
	"概念x": "国六排放标准   大气治理   汽车零部件   环保   汽车检测   DeepSeek概念股",
	"概念xgb": {
		"国六排放标准": "主营业务为发动机尾气后处理产品及与大气相关产品的研发、生产和销售，主要产品包括柴油机选择性催化还原器型产品（SCR）、柴油机颗粒捕集器型产品（DPF）、汽油机三元催化剂/器（TWC）等产品",
		"大气治理": "国内汽车尾气后处理龙头；公司主营业务为发动机尾气后处理产品及与大气环保相关产品的研发、生产和销售，主要产品包括符合机动车国 VI 排放标准的柴油机和汽油机尾气净化产品、符合非道路移动机械国 IV 排放标准的柴油机尾气净化产品，以及符合船舶国 II 排放标准的尾气净化产品",
		"汽车零部件": "国内最早从事柴油机尾气后处理研发和产业化的企业之一；公司主营业务为发动机尾气后处理产品及与大气环保相关产品的研发、生产和销售，主要产品包括符合机动车国VI排放标准的柴油机尾气净化产品和汽油机尾气净化产品\t",
		"环保": "国内汽车尾气后处理龙头；公司主营业务为发动机尾气后处理产品及与大气环保相关产品的研发、生产和销售，主要产品包括符合机动车国 VI 排放标准的柴油机和汽油机尾气净化产品、符合非道路移动机械国 IV 排放标准的柴油机尾气净化产品，以及符合船舶国 II 排放标准的尾气净化产品",
		"汽车检测": "公司主营业务为发动机尾气后处理产品及与大气环保相关产品的研发、生产和销售，主要产品包括符合机动车国VI排放标准的柴油机和汽油机尾气净化产品、符合非道路移动机械国IV排放标准的柴油机尾气净化产品，以及符合船舶国II排放标准的尾气净化产品",
		"DeepSeek概念股": "公司参股上海燚智云计算科技有限公司（持股40%）旗下算力云平台已接入DeepSeek-R1、DeepSeek-Janus-Pro-7B模型"
	},
	"概念z": "参股算力",
	"备注": "",
	"链接": ""
}