{
	"名称": "帝科股份",
	"code": "300842",
	"亮点": "行业领先的导电银浆与金属化方案供应商之一",
	"概念": "BC电池，HJT电池，TOPCON电池，存储芯片，第三代半导体，光伏概念，汽车电子，融资融券，深股通，芯片概念，中芯国际概念，专精特新",
	"同业": "电子化学品:  艾森股份  天承科技  中巨芯  鼎龙股份  飞凯材料  万润股份  诚志股份  光华科技  广信材料  容大感光  红星发展  ST新纶  格林达  强力新材  上海新阳  江化微  晶瑞电材",
	"分类": "中盘股",
	"全名": "无锡帝科电子材料股份有限公司",
	"地域": "江苏省",
	"行业": "电力设备—光伏设备",
	"业务": "光伏电池金属化环节的导电银浆产品的研发、生产和销售。",
	"产品": "光伏导电银浆、存储芯片、半导体封装浆料、材料销售",
	"概念详情": {
		"BC电池": "2023年9月7日在互动平台表示，公司从2020年开始就已经实现了BC电池浆料的规模化供应，是国内首家提供BC电池浆料的金属化解决方案提供商。公司持续与下游客户合作开发迭代不同类型BC电池的浆料产品，是多家龙头客户BC电池的浆料供应商。",
		"HJT电池": "公司开发的DK61AN型HJT电池专用导电银浆适用于高效N型HJT异质结电池、薄膜电池及其他新型太阳能电池等正面、背面金属化。",
		"TOPCON电池": "公司应用于TOPCon电池的成套导电银浆已实现大规模量产出货，得到包括晶科能源在内的TOPCon电池领先厂商的认可并建立了长期稳定的合作关系。",
		"光伏概念": "公司正面银浆产品应用于光伏电池片的生产，在常规单/多晶电池、金刚线黑硅电池、PERC单/多晶电池、N-PERT电池及高目数细线径网版和无网结网版印刷等应用上具有多系列产品。",
		"芯片概念": "2023年8月2日互动易：公司立足先进配方化材料技术平台，不断促进关键半导体电子材料的国产替代，目前针对LED/IC芯片封装有DECA200、DECA400系列高性能固晶粘接导电银浆，针对第三代半导体芯片封装有DECA600系列烧结银浆产品，针对半导体陶瓷覆铜板互联有DK1200系列AMB活性金属钎焊浆料。",
		"中芯国际概念": "2020年6月24日互动平台回复：目前公司和中芯国际子公司尚处于合作测试阶段，暂无销售。半导体电子材料业务，公司优先聚焦芯片、元器件与模组粘接等封测环节。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"第三代半导体": "2023年9月5日互动易：公司立足先进配方化材料技术平台，不断促进关键半导体电子材料的国产替代，目前针对LED/IC芯片封装有DECA200、DECA400系列高性能固晶粘接导电银浆，针对第三代半导体芯片封装有DECA600系列烧结银浆产品，针对半导体陶瓷覆铜板互联有DK1200系列AMB活性金属钎焊浆料。",
		"存储芯片": "2025年4月21日互动易：公司存储芯片业务子公司因梦控股主要从事存储芯片的应用开发与销售，目前产品为嵌入式存储芯片类的Dram芯片，主要用于机顶盒、手机、平板等领域，感谢您的关注。",
		"汽车电子": "根据2025年3月27日公众号：近日，帝科湃泰PacTite?正式通过IATF16949:2016汽车质量管理体系认证，标志着公司在车规级电子材料的研发、生产与服务方面已达到国际汽车行业严格的质量标准。作为全球领先的高性能电子材料公司，帝科湃泰PacTite?已推出应用于汽车电子的DECA400系列导电银胶、DECA610系列压力烧结银、DINK10系列印刷电子银浆，以及DK1200系列AMB陶瓷覆铜板钎焊浆料。此次认证的获得，将助力公司加速布局汽车电子市场，持续为行业提供高品质材料解决方案。"
	},
	"概念y": "异质结电池HIT-10%  半导体-10%  新冠检测-10%  异质结电池HJT-10%  煤炭-10%  光伏-10%",
	"概念x": "半导体   光伏   国产芯片   异质结电池HJT",
	"概念xgb": {
		"半导体": "公司正在推广、销售的高可靠性半导体封装材料包括LED芯片粘接银浆，IC芯片粘接银浆，功率半导体芯片粘接烧结银，功率半导体AMB陶瓷覆铜板钎焊浆料等；同时，公司根据不同应用场景对于散热性能的差异化要求，提供不同导热系数等级的芯片粘接封装银浆产品",
		"光伏": "全球领先的光伏电池金属化解决方案提供商，全球光伏导电银浆供应链第一梯队；公司核心产品晶硅太阳能电池导电银浆是光伏电池乃至整个光伏产品的关键材料，已形成以玻璃体系、有机体系、银粉体系为代表的核心技术，获得了包括通威太阳能、天合光能、晶科能源等光伏产业知名厂商的广泛认可",
		"国产芯片": "公司半导体电子业务为LED芯片封装、IC芯片封装和功率半导体封装领域提供创新材料解决方案，包括：LED芯片粘接银浆，IC芯片粘接银浆，功率半导体芯片粘接烧结银，功率半导体AMB陶瓷覆铜板钎焊浆料等",
		"异质结电池HJT": "全球光伏导电银浆供应链第一梯队厂商；公司持续推出了全品类导电银浆产品组合以满足下游客户对于不同类型光伏电池的金属化需求，包括N型HJT电池用全套低温银浆"
	}
}