{
	"名称": "康泰医学",
	"code": "300869",
	"亮点": "较早进军海外市场的国产医疗器械企业，拥有从模具注塑、贴片焊接、软件烧录到产品组装生产的完整产业链，部分产品的大批量供货能力已进入全球领先行列",
	"概念": "医疗器械概念，智能医疗，互联网医疗，宠物经济，电子商务，跨境电商，人民币贬值受益，融资融券，三胎概念，深股通，血氧仪，养老概念，幽门螺杆菌概念，智能穿戴",
	"同业": "医院基础设备:  宝莱特  迈瑞医疗  开立医疗  理邦仪器  鱼跃医疗  超声电子  九安医疗  三诺生物  华康医疗  亚华电子  港通医疗  海尔生物  新华医疗  尚荣医疗",
	"分类": "小盘股",
	"全名": "康泰医学系统(秦皇岛)股份有限公司",
	"地域": "河北省",
	"行业": "医药生物—医疗器械",
	"业务": "从事医疗诊断、监护设备的研发、生产和销售。",
	"产品": "超声多普勒胎儿监护仪、笔记本B型超声诊断设备、彩色多普勒超声诊断系统、心电图机、动态心电图仪、运动负荷心电检测仪、心电工作站、便携式心电计、大型自助体检设备（一体机）、便携式体检设备（一体机）、便携式病人监护仪、多参数病人监护仪、插件式监护仪、睡眠呼吸监测仪、手持式肺功能仪、肺功能仪、半自动生化分析仪、全自动生化分析仪、血细胞分析仪、特定蛋白分析仪、荧光免疫定量分析仪、尿液分析仪、动脉硬化检测仪、医用红外体温计、输液泵、注射泵、指夹式血氧仪、腕式血氧仪、台式血氧仪、手持式血氧仪、可穿戴式血氧仪、血氧模块等",
	"概念详情": {
		"医疗器械概念": "公司主营为从事医疗诊断、监护设备的研发、生产和销售。",
		"智能医疗": "2025年2月19日互动易：近年来公司在“互联网+医疗健康”领域不断探索合适的业务场景切入点，开展了多项应用与尝试，公司在SaaS远程医疗平台的基础上，开展了AI与医疗设备相结合的预研工作，公司将继续关注AI技术的最新前沿进展。",
		"互联网医疗": "招股说明书显示：公司充分利用产品种类、客户资源以及医疗技术的优势，积极探索医疗技术、互联网技术与公司传统业务的融合创新。",
		"养老概念": "公司产品种类齐全，可广泛应用于慢性病管理、居家健康养老、个性化健康管理等智慧健康养老服务。被工信部、国家卫计委、民政部联合授予首批“智慧健康养老应用试点示范企业”称号。公司的基层诊疗随访设备等3个产品被纳入《智慧健康养老产品及服务推广目录》。下一步，公司将继续加大基于老龄化需求的智能医疗检测设备、客户端软件和物联网终端的创新性研发投入力度，重点以远程互联网医疗为平台，借助大数据技术、物联网技术进行智慧健康养老医疗器械的开发。",
		"三胎概念": "公司有支持婴幼儿使用的血压类、血氧类和监护类产品，还有孕期使用的胎儿监护和胎心仪等产品。",
		"血氧仪": "2022年12月17日公司互动回复：公司的血氧仪性价比高、性能优异，深受全球客户青睐。公司生产工艺成熟，拥有全产业链生产模式，具有血氧仪大批量生产能力。",
		"跨境电商": "2022年12月28日互动易：血氧仪作为公司自主研发的拳头产品之一，拥有欧盟CE认证、美国FDA认证以及加拿大、日本、巴西等多国的市场准入资格，远销全球150多个国家和地区，早已进入欧美、日本多家知名连锁药店及超市，在阿里巴巴国际站、亚马逊等跨境电商平台上，公司均取得了行业内头部商家的位置。在过去两年，公司累计生产出超过2500万台/套血氧仪供应给全球客户，产品凭借较高的性价比和良好的品质得到了市场的充分验证与认可，公司获得了更广泛的市场渠道和更强的国际竞争力，影响力和知名度也迅速提升。目前血氧类产品市场占有率情况尚未有权威机构统计数据。",
		"智能穿戴": "根据2023年11月16日互动易显示，公司掌握了血氧饱和度、脉率、心电、睡眠分析等功能的可穿戴检测技术并已有成熟产品在售，能够在技术上支持人体健康检测与智能手机软硬件的结合。",
		"幽门螺杆菌概念": "公司全资子公司产品获得医疗器械注册证的公告：长沙康泰医芯生物科技有限责任公司获得疗器械注册证：幽门螺杆菌检测试纸（干化学法）。有效期至：2028年12月26日。",
		"电子商务": "2024年半年报：经过多年市场拓展，公司建立了经销直销相结合、B2B与B2C相结合的全球营销网络，在京东、天猫、抖音、快手、拼多多、小红书以及阿里巴巴国际站、亚马逊、速卖通、eBay等境内外主流电商平台均设有自营店铺，产品销往北美、欧洲、东南亚、拉美、中东等140多个国家和地区。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为73.08%，受益于人民币贬值。",
		"宠物经济": "公司官网：公司产品中包含兽用注射泵，兽用雾化器等。"
	},
	"概念y": "医疗器械-10%",
	"概念xgb": {
		"体外诊断": "公司主要通过全资子公司长沙康泰医芯生物开展体外诊断业务；产品包括幽门螺杆菌检测试纸、血脂测试卡、血糖尿酸仪、血糖尿酸胆固醇仪、血糖试条、早早孕试纸等",
		"医疗器械": "较早进军海外市场的国产医疗器械企业之一；公司专业从事医疗诊断、监护设备的研产销，产品涵盖血氧类、心电类、超声类、监护类、血压类、分析测试类等多个大类；公司作为全球脉搏血氧仪的主要生产商之一，产品线包括指夹式血氧仪、腕表式可穿戴血氧仪、手持式血氧仪等多种类",
		"互联网医疗": "公司采用基于物联网的健康管理平台-基层医疗机构软件、基于物联网的健康管理平台-医师工作站软件、基于物联网的健康管理平台-服务器端http api接口在内的多项核心技术， 搭建了SaaS远程医疗平台，将医疗设备、用户、医生、专家、健康管理师等多方有机结合，为用户提供健康管理和远程诊断服务，并通过软件技术实现对个体健康的全程监护",
		"养老产业": "公司产品较为丰富，可广泛用于慢性病管理、居家健康养老、养老医疗服务等领域；公司作为全国首批智慧健康养老应用示范企业，已通过工信部、民政部、卫健委的联合复核",
		"口腔": "公司全瓷义齿用氧化锆瓷块及染色液已获得医疗器械注册证",
		"血氧仪": "公司作为全球脉搏血氧仪的主要生产商之一，拥有20余年的专业研发、生产和销售血氧仪产品的经验，产品线包括指夹式血氧仪、腕表式可穿戴血氧仪、手持式血氧仪等多种类型"
	},
	"概念x": "体外诊断   医疗器械   互联网医疗   养老产业   口腔   血氧仪"
}