{
	"名称": "首都在线",
	"code": "300846",
	"亮点": "覆盖全球的互联网数据中心服务提供商",
	"概念": "快手概念，虚拟数字人，AIGC概念，百度概念，北京自贸区，车联网(车路协同)，东数西算(算力)，京津冀一体化，人工智能，商业航天，深股通，...",
	"同业": "云计算服务:  优刻得  数据港  网宿科技  鹏博士  宝信软件  光环新网  科华数据  青云科技  铜牛信息  奥飞数据  中国电信  品高股份  深桑达A  紫光股份  中国联通",
	"分类": "中盘股",
	"全名": "北京首都在线科技股份有限公司",
	"地域": "北京市",
	"行业": "通信—通信服务",
	"业务": "为客户提供包括通用计算和智算在内的云服务,通信网络服务,IDC服务以及综合解决方案。",
	"产品": "云主机、裸金属、网络、存储、边缘计算、GPU裸金属、GPU云主机、GPU容器、IDC服务、自营机房",
	"概念详情": {
		"快手概念": "公司主要为快手提供的IDC数据中心服务。",
		"虚拟数字人": "首都在线2022年5月建成实时渲染云平台，即新一代边缘计算平台。利用平台大规模边缘算力与实时云渲染引擎，推动数字孪生应用发展，将在7月1日发布第一类场景：孪生数字人。首都在线认为新一代算力云平台是实现虚实结合的孪生数字人及场景应用的核心支撑，通过3大硬核技术，打造具备2项应用能力的孪生数字人。通过触手可及的算力、高带宽低延时的网络、高性能分布式存储三大特性，支撑孪生数字人高逼真、实时交互的能力，为用户提供元宇宙时代的全新交互体验。",
		"AIGC概念": "据官微：2023年3月15日，首都在线与燧原科技正式签署AIGC生态共创计划合作协议，双方通过首都在线云计算平台与燧原科技AI算力平台的强强联合，共同聚焦打造全面的AIGC生态圈，将重点针对大模型MaaS（Model-as-a-Service）展开联合攻关。同时，燧原科技以现在部署于首都在线的算力基础设施为首发，结合其过往五年积累的大模型推理与训练深度落地经验，正式对外推出基于云燧i20支撑的AIGC实时推理应用。",
		"数据中心": "北京首都在线科技股份有限公司是一家覆盖全球的互联网数据中心服务提供商,致力于为中国企业出海提供全球云网一体化解决方案。公司主要服务于游戏、电商、视频、教育、大数据等互联网细分领域及传统行业客户,为其在全球提供快速、安全、稳定的IDC及云服务,其中云服务主要为云主机服务。",
		"东数西算(算力)": "公司的CDS首云异构算力平台，主要面向以GPU算力为主的业务场景，既包括了以深度学习、AI计算、超算为主的算力业务，也覆盖了以影视渲染、实时渲染、云游戏、XR等视觉计算需求。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"车联网(车路协同)": "2023年1月3日公司互动回复：公司针对车企提供专属云服务平台。通过自身触手可及的海量存储与算力,提供合规的图数据收集、存储与计算服务，为客户在采集大量的实际路测数据以及利用人工智能机器学习技术并对数据进行存储、处理、分析和训练提供强大的技术支持。可快速为客户构建起业界领先的自动驾驶训练系统,将通常需要花费1-2周的模型训练时间缩短至12小时。",
		"芯片概念": "2022年4月1日公司互动：公司针对gpu服务器的特殊性，已经自主开发了自研管理芯片及配套的管理系统。",
		"一带一路": "据2023年3月17日互动易回复：公司积极响应国家“一带一路”的政策指引，基于全球业务发展规划，发挥公司全球云网部署及交付能力优势，持续加大“一带一路”沿线国家算力基础设施资源投入力度。目前已在新加坡、越南、印度尼西亚、老挝等国家部署数据中心，助力中国企业出海。",
		"数据安全": "据2023年4月18日互动易回复：公司严格依照国家法律法规和相关标准，对数据安全建设进行持续性投入，把数据安全提升到战略高度，为客户提供安全可靠的云服务，能有效保障客户平台数据的保密性、完整性与可用性。公司新安全屋产品能为用户提供安全防护、漏洞管理、入侵检测、基线检查等功能，降低云主机被入侵的风险，并且可以为用户提供加密通道，将用户本地数据中心与公司云之间安全可靠的连接起来，实现灵活一体，可伸缩，安全的混合云计算环境。公司产品冷云存储，通过多冗余架构、完整性校验、数据隔离、加密、数据合规，让用户数据更可靠、更安全。",
		"算力租赁": "2023年6月5日互动易回复：公司在10余个国家或地区建设了云网一体化的云计算节点，可为云游戏、AI、XR、数字人、数字孪生、智能制造等各领域提供算力。面向未来算力时代，公司将构建基于“全球算力资源池+算力网络”双核护城河，为下一代Ai应用者提供易用算力。",
		"信创": "2022年11月7日互动易回复：公司是信创会员单位，是一家覆盖全球的云计算服务解决方案提供商，专注于为行业用户提供低延时、高算力、安全存储为核心竞争力的存算一体、云网融合、云边协同的云计算服务。",
		"人工智能": "2023年4月18日互动易：公司提供了“云算力解决方案”可广泛应用于AIGC的文字、图像、音频、游戏和代码的业务场景中，加速AI推理的内容生成，提高用户应用体验，已为国内多家涉及人工智能类客户提供服务。",
		"云游戏": "公司官网显示：云游戏平台可以提供游戏在云端的渲染、计算、串流、文件管理等服务能力。此外，平台提供标准SDK和OpenAPI，可以对接第三方平台快速对接，集成云游戏能力。即点即玩，无需下载。为游戏开发商、游戏发行商、电信运营商、流量平台等游戏行业用户提供各项云游戏能力支持，拓新业务，助力发展。",
		"百度概念": "公司招股说明书：公司是一家国际化的云计算服务商，在国家级战略“东数西算”工程启动背景下，公司在国内多个地区进行了资源布局，根据客户需求在不同节点提供完整的解决方案和细分产品，具备一定的先发优势。基于大客户战略，公司积累了数千家中大型企业客户资源，客户所在行业涵盖了人工智能、实时渲染、游戏、电商、音视频等互联网细分领域及传统领域，包括UNITY、广联达、百度、哔哩哔哩、绿洲游戏、汇量科技等国内互联网龙头企业。",
		"商业航天": "2024年7月30日互动易：公司文昌航天超算中心通过文昌国际海缆连接到中国香港和东南亚，为有国际业务（电商、游戏和短视频内容等数字业务）的企业提供一站式出海服务，帮助企业构建安全、可随时扩展的国际数据和算力平台，在中国本土即可实现对东南亚经济圈的业务覆盖，助力中国企业高效地扩展海外业务。航天超算项目已经开始运营，与海南高速签署了海南国际算力中心项目战略合作框架协议。与海南高速的合作致力于构建一个全面、高效、具有全球影响力的航天数据产业链平台，围绕航天数据全生命周期，全面打通航天数据的采集、接收、存储、传输、计算和应用环节，形成“天上拍”“地上收”“云上存”“量子传”“超级算”“社会用”的全产业链技术平台。",
		"京津冀一体化": "公司办公地址：北京市朝阳区紫月路18号院9号楼一层101室；主营业务：为客户提供包括通用计算和智算在内的云服务,通信网络服务,IDC服务以及综合解决方案。",
		"智谱AI": "2024年9月11日互动易：2024年9月6日公司与智谱签订战略合作协议，合作涵盖算力集群建设、AI大模型商业化、海外市场拓展、大模型一体机研发、国产GPU适配及地方智算中心建设等，与智谱的战略联合，将共同探索智算中心的建设与运营，通过开放算池和多元算力策略，解决算力碎片化问题，实现算力资源的有效整合与高效利用。同时，公司还将利用自身在云网一体化、全球资源覆盖等方面的优势，为国产大模型提供强有力的支持，助力其快速发布与迭代升级。",
		"在线教育": "2024年7月18日互动易：公司2023年在线教育服务收入为4250万元，占比3.42%。",
		"无人驾驶": "根据2024年8月7日互动易，公司于2022年12月发布了《首都在线车联网解决方案》《首都在线自动驾驶训练系统解决方案》，是较早布局车联网服务的云计算服务商。经过多年的探索与实践，公司构筑了全栈的云底座技术能力,前瞻性的布局以车联网为核心的业务架构,并已将云计算、大数据等技术成果,落地转化为成熟的商业场景,助力汽车行业完成数字化升级。公司通过提供触手可及的联网能力、海量存储能力与高性能计算能力,助力客户解决在采集大量的实际路测数据并利用人工智能机器学习技术对这些数据进行存储、处理、分析和训练过程中所需的海量计算及存储资源的需求。依托公司提供的丰富的算力和存储云产品、专业的企业支持服务,客户可快速构建自动驾驶训练系统、智能驾舱平台数据存储与计算系统,将通常需要花费1-2周的模型训练时间缩短至12小时,并且随时优化智能驾驶舱的交互优化,能够随着客户研发规模和运营体量增长的需求,快速部署足量的机器、提供充足的存储空间和算力,实现业务的快速部署,在系统规模不断扩大的情况下确保系统的稳定性、可靠性和安全性,在保证系统正常运行的情况下降低运维成本。针对汽车生产特点提供了具备GPU异构训练与推理计算、车辆仿真计算、超大规模存储、大数据分析等功能的专属云平台。未来,公司会持续为智能网联车提供定制化的底座-专属云方案（从IDC底座定制到应用云服务定制）和海量数据存储、合规服务,加速车联网产业的整体布局发展,助力早日实现“人、车、路、云”高度协同,引领汽车生产智能化转型。目前，公司的产品已应用到部分车企。"
	},
	"概念y": "元宇宙-10%  快手-10%  云计算数据中心-10%",
	"概念xgb": {
		"车联网/车路云": "互联网数据中心服务提供商；公司车联网业务可为全球有需求的客户提供全球云网一体、全球地图服务、合规的跨境传输服务",
		"云计算数据中心": "公司的主营业务是为千行百业提供包括计算云和智算云在内的云主机及相关服务以及IDC服务，致力于为客户构建稳定、高效的云网一体化服务，满足不同行业在数字化转型过程中对算力和网络的服务需求",
		"北京城市规划": "公司是一家覆盖全球的互联网数据中心服务提供商，国内少数同时提供IDC和云服务的互联网数据中心服务提供商；主要服务于游戏、电商、视频、教育、大数据等互联网细分领域及传统行业客户，为其在全球提供快速、安全、稳定的云服务及IDC服务",
		"信创": "公司是信创会员单位，是一家覆盖全球的云计算服务解决方案提供商，专注于为行业用户提供低延时、高算力、安全存储为核心竞争力的存算一体、云网融合、云边协同的云计算服务",
		"元宇宙": "互联网数据中心服务提供商；公司为元宇宙、数字孪生、工业设计制造等行业的各个环节，提供了高质量、低成本的解决方案；公司为元宇宙客户提供了低于20ms的终端延时，使最终用户在使用元宇宙数字人或者接入元宇宙演唱会等场景时，几乎不会产生卡顿和花屏的情况",
		"东数西算/算力": "互联网数据中心服务提供商；公司已搭建了高性能的异构算力平台，满足图像图形渲染、深度学习、AR/VR、AI训练及推理、高性能算力需求，为客户提供低延时，高可靠的云网一体化IaaS算力资源；公司IDC数据中心服务致力于为互联网头部企业客户，针对全球范围内按区域、按运营商线路等特定需求来部署核心数据中心、建立内容分发网络（CDN）节点和搭建节点间数据同步互联网络等需求，提供全球范围内数据中心、云网一体和创新技术的产品解决方案，以及本地化的IDC增值服务",
		"AIGC概念": "公司能为AIGC公司提供基础设施和IaaS云服务，支持其通用大模型（AGI）的训练，同时公司提供边缘侧的推理算力支持AIGC应用",
		"ChatGPT": "公司自主研发的新一代算力平台可为ChatGPT类人工智能应用提供算力、算法、云渲染等技术服务，公司已为国内多家涉及人工智能类客户提供服务",
		"AI算力芯片": "公司针对gpu服务器的特殊性，已经自主开发了自研管理芯片及配套的管理系统",
		"人工智能大模型": "公司云计算平台与燧原科技AI算力平台强强联合，共同打造大模型MaaS，在降低大模型的使用成本与应用门槛的基础上，可以加速模型的训练过程，提高模型的准确率和性能，为企业提供便捷的高性价比解决方案，为人工智能的应用和推广提供了有力支持",
		"英伟达概念": "公司与英伟达、燧原等优秀公司合作，借助底层英伟达GPU算力储备；目前GPU芯片已基本消化完，并根据大模型客户的需求又新采购了一定量的GPU芯片，涵盖了英伟达及国产GPU芯片",
		"智谱AI": "公司与智谱签订战略合作协议，合作涵盖算力集群建设、AI大模型商业化、海外市场拓展、大模型一体机研发、国产GPU适配及地方智算中心建设等，与智谱的战略联合，将共同探索智算中心的建设与运营，通过开放算池和多元算力策略，解决算力碎片化问题，实现算力资源的有效整合与高效利用"
	},
	"概念x": "车联网/车路云   云计算数据中心   北京城市规划   信创   元宇宙   东数西算/算力   AIGC概念   ChatGPT   AI算力芯片   人工智能大模型   英伟达概念   智谱AI"
}