{
	"名称": "狄耐克",
	"code": "300884",
	"亮点": "楼宇对讲知名度行业领先，业务核心为智能家居、智慧病房及智慧门诊等产品",
	"概念": "脑机接口，人脸识别，鸿蒙概念，DeepSeek概念，PM2.5，阿里巴巴概念，安防，多模态AI，福建自贸区，海峡两岸，华为概念，机器人概念，人工智能，融资融券，物业管理，小米概念，信创，养老概念，智慧城市，智慧停车，智能家居，智能物流，智能医疗，专精特新",
	"同业": "安全系统:  安居宝  萤石网络",
	"分类": "小盘股",
	"全名": "厦门狄耐克智能科技股份有限公司",
	"地域": "福建省",
	"行业": "计算机—计算机设备",
	"业务": "楼宇对讲、智能家居、智慧病房及智慧门诊等智慧社区及智慧医院相关领域产品的研发设计、生产制造和销售业务。",
	"产品": "楼宇对讲产品、智能家居产品、智慧病房及门诊、其他业务产品",
	"概念详情": {
		"脑机接口": "2024年5月21日微信公众号发布，狄耐克围绕智慧社区和智慧医院领域，以人工智能、脑电波控制技术等先进技术为核心，深入开展大力发展新质生产力的实践。狄耐克脑电波交互技术事业部相关负责人向投资者一行详细介绍了狄耐克脑电波交互技术产业相关情况：“面对脑机交互行业良好的发展机遇，公司积极布局了脑电波交互新兴领域，重点聚焦睡眠健康、专注培优和康复器械三个细分领域，例如开发基于脑电波监测技术的额贴式睡眠监测仪、脑波监测头环、智能失眠治疗仪、经颅磁脉冲治疗仪等智慧睡眠产品。",
		"人脸识别": "招股说明书披露：公司进入人工智能领域，推出了具备人脸识别、人证比对功能的数字楼宇对讲产品和智能视频网关。",
		"鸿蒙概念": "2023年6月20日互动易回复：公司控股子公司厦门狄耐克物联智慧科技有限公司成为以医护对讲行业企业加入华为鸿蒙系统的场景化解决方案综合服务商，并努力推动华为开源鸿蒙系统在智慧医院领域的各种场景化应用，为医院领域的信创国产化提供解决方案。",
		"智慧城市": "公司主营楼宇对讲、智能家居等智慧社区安防智能化设备的研发设计、生产制造和销售。",
		"安防": "公司是行业中较早开发数字楼宇对讲和智能家居等智慧社区安防设备的厂商之一。",
		"智能家居": "厦门狄耐克智能科技股份有限公司的主营业务是楼宇对讲、智能家居、智慧病房及智慧门诊等智慧社区及智慧医院相关领域产品的研发设计、生产制造和销售业务。公司的主要产品是楼宇对讲产品、智能家居产品、智慧病房及门诊、其他业务产品。",
		"智能医疗": "在智慧医疗方面，公司通过移植楼宇对讲技术优势，快速切入医护对讲、排队叫号领域，为公司创造新的业务发展的增长点。",
		"PM2.5": "新风系统是一套空气置换的系统，具有排出污浊空气，引入新鲜空气的作用，可以过滤掉PM2.5的颗粒，确保送入室内的空气清新洁净。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"机器人概念": "公司根据年度战略规划，新增设立机器人事业部，布局医院消杀机器人和物流机器人产业新赛道，进一步丰富智慧医疗业务产品线，目前已有消杀机器人。",
		"华为概念": "公司全资子公司厦门狄耐克物联智慧科技有限公司联合华为发布未来在智慧医护空间的联合解决方案。",
		"福建自贸区": "公司办公地址处于福建省厦门市海沧区中国(福建)自由贸易试验区厦门片区海景北二路8号",
		"海峡两岸": "公司位于福建省厦门市海沧区中国(福建)自由贸易试验区厦门片区海景北二路8号。公司的主营业务为楼宇对讲、智能家居等智慧社区安防智能化设备的研发设计、生产制造和销售。",
		"物业管理": "2021年1月7日互动易：公司楼宇对讲产品系用于住宅及商业建筑，具有呼叫、对讲、可视等功能，在多层或高层建筑中实现访客、住户和物业管理中心相互通话、进行信息交流并对小区或单元梯口出入通道进行控制等功能；在疫情期间，无法直接阻止外来人员通行并有效替代人工值守，不过通过公司的人脸识别技术和边缘计算设备，可以帮助物业快速鉴别人员身份以及进行陌生人预警，可以在技术层面提高物业的管理效率，为业主及访客提供了更安全和便捷的出入管理方式。",
		"养老概念": "根据公司官微：公司智慧养老系统融入了狄耐克养老智能终端、移动终端及最新发布的紧急求助报警器等产品，按照个性化需求为老人提供全天候、多层次的养老服务，打通家庭、社区、养老院和医疗机构等各类参与者的联动。",
		"人工智能": "根据2023年5月12日互动易，公司秉承“创新永不止步”的研发理念，坚持自主研发和技术创新，储备了丰富的人工智能相关算法库，包含：各种人脸检测算法、人脸姿态评估算法、人脸关键点定位算法、高精度人脸识别比对算法、可见光/红外光活体检测算法、人车物等结构化分析算法、车牌/铭牌等OCR识别算法，并在实现产品基础功能上融合人工智能、物联网等新技术、新应用，推出了AI边缘计算网关、智慧家庭中控屏等产品。着眼未来，公司将积极探索多模态人工智能技术的研究和应用，并拓展视觉AI、语音AI等领域的研究，积极开展AGI的相关研究。公司将充分发挥与中科（厦门）数据智能研究院的战略合作关系，借助中科（厦门）数据智能研究院在大数据和人工智能领域的学术研究优势，共同探索AIGC模型的小型化研究、专业化模型微调训练以及产业化应用落地，致力于将专业化AIGC小模型应用于智能家居、智慧医院等领域，努力构建良好的创新生态共同体，扩大产业规模和效益。同时，公司将积极探索各种场景化AI算法模型在公司产品906/908边缘计算网关和智慧家庭中控屏上的应用部署，实现AI的低成本化、本地化、产品化应用落地，助力公司从IoT到AIoT的全面转型，用AI赋能千行百业。",
		"多模态AI": "2024年1月25日互动易回复：公司目前储备的AI多模态技术主要以视觉为主，主要包括人脸识别、车牌识别、火灾检测、跌倒检测等，相关技术主要部署应用于公司的楼宇对讲、边缘计算网关等，并已批量应用于人员通行、车辆通行、智慧养老等实际场景。",
		"信创": "2023年6月20日互动易回复：公司控股子公司厦门狄耐克物联智慧科技有限公司成为以医护对讲行业企业加入华为鸿蒙系统的场景化解决方案综合服务商，并努力推动华为开源鸿蒙系统在智慧医院领域的各种场景化应用，为医院领域的信创国产化提供解决方案。",
		"智能物流": "2024年7月24日互动易回复：智能物流机器人通过融合人工智能、无人驾驶、物联网、大数据、5G等前沿技术，可实现全自动室内运输配送功能，具备涵盖多种类产品线的应用场景。公司自主研发的金刚RG380机器人与玉兔RS150机器人两款旗舰产品，通过结合自主导航、自主避让、自动充电、多机调度、自动乘梯、自动开门、远程呼叫等关键技术，建设基于机器人且涵盖多场景的智慧物流系统，实现物资配送中的监控、管理、追溯与配送业务闭环，确保了整个配送过程安全性。",
		"阿里巴巴概念": "2024年半年报：公司把握智能家居产业的发展机遇，拓展多元化营销渠道，利用产品的长板优势，以智慧家庭中控屏为抓手，从智能家居领域横向扩展至智慧屏行业应用领域。通过与阿里天猫精灵展开紧密合作，纵向深入挖掘智能家居领域各细分赛道的发展潜力，积极布局智慧照明和智能厨电等新兴领域。",
		"DeepSeek概念": "2025年3月7日官微：日前，狄耐克智慧家庭中控屏已正式接入DeepSeek。依托DeepSeek的万亿级参数规模、多模态融合架构及行业级知识库，狄耐克智慧家庭中控屏将在语义理解、逻辑推理与场景化服务等维度实现突破性进展，为用户提供更具人性化、智能化、主动式的交互体验。",
		"小米概念": "根据2025年4月29日公告：为拓展多元化营销渠道，公司积极与阿里、小米等科技企业携手，构建并优化自身的生态系统。公司智能家居产品线接入米家生态，构筑一套完整的米家全屋智能解决方案。为了满足多样化的市场需求，公司研发了五套全屋智能解决方案：基于Zigbee、KNX、CANBUS协议的方案，米家生态蓝牙Mesh方案，以及兼容Zigbee、KNX、CANBUS和Wi-Fi协议的混合组网方案。这些方案可兼容丰富的生态系统，满足不同市场的需求。"
	},
	"概念y": "",
	"概念x": "医疗信息化   人工智能   养老产业   智慧停车   智慧城市   机器人   脑科学   智慧物流   智慧安防   智能制造   阿里巴巴概念股   旧改   华为鸿蒙   多模态",
	"概念xgb": {
		"医疗信息化": "公司智慧医院产业以“智慧病房”和“智慧门诊”建设为业务核心，产品主要包括医护对讲、ICU探视、智能床旁交互、护士站交互白板、分诊排队叫号、多媒体信息发布、智能门禁管理、消杀机器人及物流机器人等系统；公司基于医院病区全场景智慧化需求， 推出“1+3+N”智慧病房解决方案和智慧病房DN.04、智慧病房DN.05系列新品",
		"人工智能": "公司储备丰富人工智能相关算法库，如人脸检测、OCR 识别等算法，产品融入 AI 技术，推出 AI 边缘计算网关等产品；探索多模态 AI 技术，拓展视觉、语音 AI 研究，与中科（厦门）数据智能研究院合作，推进 AIGC 模型应用，探索 AI 在边缘计算网关及中控屏的部署",
		"养老产业": "公司一直关注养老大健康领域，并在现有成熟的医护对讲系统基础上，融合智能养老功能和需求，逐步将智慧医疗产品线延伸至养老院和居家养老领域，以满足日益增长的养老市场需求；目前，公司的医护对讲系统已在国内多个养老院落地使用",
		"智慧停车": "全资子公司厦门狄耐克智能交通科技有限公司是专业的智慧通行全场景解决方案提供商，主营智慧停车管理，涵盖出入口收费管理、车位引导及反向寻车等系统及智慧停车场云平台等解决方案",
		"智慧城市": "公司主营业务为楼宇对讲、智能家居、智慧病房、智慧门诊、智慧社区及智慧医院相关领域产品研产销；产品涵盖楼宇对讲、智能家居等领域，积极推动智慧医院和智慧社区的建设",
		"机器人": "智慧社区安防智能化设备提供商；公司智能机器人产品主要包括消杀机器人和物流机器人",
		"脑科学": "公司积极探索人工智能技术在脑科学领域的研究和应用，深入开展脑电波交互领域的技术前瞻性研究和战略布局，重点聚焦于睡眠健康、专注培优和康复器械三个细分领域的研发，开发系列产品以精准满足市场多元化需求，目前，公司脑电波领域产品尚处于研究开发阶段",
		"智慧物流": "公司物流机器人产品通过集成自主导航、多机调度、自动乘梯、物联网等前沿技术、与院内信息打通，建设基于机器人物流的智慧物流系统，提升物流配送能力和管理能力，实现在途信息实时监控，在多种终端设备进行查看跟踪，保证药配送过程的实时监管和追溯能力",
		"智慧安防": "国内领先的楼宇对讲设备企业；公司主营楼宇对讲、智能家居等智慧社区安防智能化设备的研产销，同时开发了智能停车、新风系统、智能锁、行业对讲等多系列的智能化产品",
		"智能制造": "公司物流机器人产品通过集成自主导航、多机调度、自动乘梯、物联网等前沿技术、与院内信息打通，建设基于机器人物流的智慧物流系统，提升物流配送能力和管理能力，实现在途信息实时监控，在多种终端设备进行查看跟踪，保证药配送过程的实时监管和追溯能力",
		"阿里巴巴概念股": "公司与阿里巴巴智能互联是战略合作伙伴，双方联合研发跨家庭与社区场景的新一代智慧中控屏，产品接入天猫精灵 AIoT 生态，共同设计线下智能产品门店业态",
		"旧改": "公司主要从事楼宇对讲、智能家居等相关领域产品的研发设计、生产制造和销售业务，公司产品可应用在新建住宅小区及老旧小区升级改造等项目上",
		"华为鸿蒙": "公司控股子公司厦门狄耐克物联智慧科技有限公司成为以医护对讲行业企业加入华为鸿蒙系统的场景化解决方案综合服务商，并努力推动华为开源鸿蒙系统在智慧医院领域的各种场景化应用，为医院领域的信创国产化提供解决方案",
		"多模态": "公司储备的AI多模态技术主要以视觉为主，包括人脸识别、车牌识别、火灾检测、跌倒检测等，主要部署应用于公司的楼宇对讲、边缘计算网关等，并已批量应用于人员通行、车辆通行、智慧养老等实际场景，公司将持续积极探索多模态人工智能技术的研究和应用，并拓展视觉AI、语音AI等领域的研究"
	},
	"概念z": "脑机接口",
	"备注": "",
	"链接": ""
}