{
	"名称": "翔丰华",
	"code": "300890",
	"亮点": "国内先进的锂电负极材料专业供应商",
	"概念": "钠离子电池，固态电池，石墨电极，比亚迪概念，储能，硅能源，宁德时代概念，融资融券，石墨烯，碳基材料，特斯拉概念，新能源汽车，锂电池概念",
	"同业": "负极材料:  璞泰来  杉杉股份  中科电气  贝特瑞  尚太科技  信德新材  滨海能源",
	"分类": "小盘股",
	"全名": "上海市翔丰华科技股份有限公司",
	"地域": "上海市",
	"行业": "电力设备—电池",
	"业务": "锂离子电池负极材料的研发、生产和销售。",
	"产品": "石墨负极材料",
	"概念详情": {
		"钠离子电池": "针对钠离子电池，公司开发了高性能硬碳负极材料，目前正在相关客户测试中。",
		"固态电池": "公司2022年8月8日回复称：已与清陶能源签署战略合作协议，双方约定将在固态/半固态电池高比容负极材料关键技术研发、供应等方面达成全面战略合作。",
		"石墨电极": "在锂电池负极材料领域，公司形成了较为完备的产品线，天然石墨与人造石墨均都拥有了行业领先的制备技术，掌握了核心技术，开发的高能量密度、低膨胀、长循环等特性的天然和人造石墨产品均获得下游动力锂电龙头厂商的高度认可。",
		"锂电池概念": "公司主要从事锂电池负极材料研发、生产和销售。",
		"宁德时代概念": "招股说明书披露：2017年8月，公司已通过宁德时代产品认证，并小批量供货130多吨，2018年10月，供货量出现较快放量。",
		"石墨烯": "根据2025年3月20日互动易：公司主要产品涵盖天然石墨和人造石墨两大类，并始终坚持技术创新。目前，公司已涉足硅碳负极、硬碳负极、B型二氧化钛、石墨烯等新型碳材料，并持续深化技术研发与应用探索，以满足不同应用场景的需求。",
		"特斯拉概念": "招股说明书披露：公司供应的天然石墨产品被LG化学应用于特斯拉上海工厂项目，成为特斯拉上海工厂的间接供应商。",
		"新能源汽车": "公司专业从事锂离子电池负极材料的研发、生产和销售的高新技术企业，是国内先进的锂电负极材料专业供应商。公司主要产品为石墨负极材料，产品应用于包括动力（电动交通工具，如新能源汽车、电动自行车等）、3C消费电子和工业储能等锂离子电池领域。",
		"储能": "公司主要从事锂电池负极材料的研发、生产和销售，产品应用于包括动力（电动交通工具，如新能源汽车、电动自行车等）、3C消费电子和工业储能等锂电池领域。",
		"比亚迪概念": "公司专业从事锂离子电池负极材料的研发、生产和销售的高新技术企业，是国内先进的锂电负极材料专业供应商，公司是比亚迪的合格供应商。",
		"硅能源": "2025年9月17日互动易：公司在硅基负极技术上持续研究，致力于提升能量密度及循环寿命。目前相关产品已移交电池厂商测试，计划2025年小批量试产。"
	},
	"概念y": "宁德时代产业链-10%  石墨烯-10%  锂电池-10%  特斯拉-10%  新能源汽车-10%",
	"概念x": "特斯拉   锂电池   石墨烯   新能源汽车   储能   宁德时代概念股   固态电池   钠电池",
	"概念xgb": {
		"特斯拉": "公司是国内先进的锂电池负极材料供应商，供应的产品被 LG 化学应用于特斯拉上海工厂项目，是特斯拉上海工厂的间接供应商",
		"锂电池": "国内先进的锂电池负极材料供应商；公司产品主要是石墨负极材料，产品广泛应用于包括动力（电动交通工具，如新能源汽车、电动自行车等）、3C消费电子和工业储能等锂电池领域，石墨负极材料产能为67028吨",
		"石墨烯": "公司开发的石墨烯等新型碳材料产品可用于锂电池导电剂、橡塑复合材料、复合纤维等领域",
		"新能源汽车": "国内先进的锂电池负极材料供应商；公司产品主要是石墨负极材料，产品广泛应用于包括动力（电动交通工具，如新能源汽车、电动自行车等）、3C消费电子和工业储能等锂电池领域，石墨负极材料产能为67028吨",
		"储能": "公司主要产品锂电池负极材料广泛应用于包括工业储能、新能源",
		"宁德时代概念股": "国内先进的锂电池负极材料供应商；公司主要从事锂电池负极材料的研产销，主要产品可分为天然石墨和人造石墨两大类，产品应用于包括动力（电动交通工具，如新能源汽车、电动自行车等）、3C消费电子和工业储能等锂电池领域；公司负极材料出货量位居行业第五至六名，是比亚迪、LG化学、宁德时代、国轩高科、三星SDI等30多家知名公司的供应商\n",
		"固态电池": "国内先进的锂电池负极材料供应商；公司已与清陶能源签署战略合作协议，双方约定未来将在固态/半固态电池高比容负极材料关键技术研发、供应等方面达成全面战略合作",
		"钠电池": "公司已有硬碳负极材料生产技术，可适用于钠离子电池，目前处于中试阶段"
	},
	"概念z": "固态电池",
	"备注": "",
	"链接": ""
}