{
	"名称": "稳健医疗",
	"code": "300888",
	"亮点": "国内最早建立医用纱布全产业链，并实现纱布成品直接对外出口的企业之一",
	"概念": "网络直播，三胎概念，电子商务，跨境电商，融资融券，深股通，养老概念，医疗器械概念，医美概念，医药电商",
	"同业": "医用耗材:  诺邦股份  金春股份  金发拉比  汇洁股份  安奈儿  比音勒芬  振德医疗  奥美医疗  采纳股份  天益医疗  五洲医疗  健帆生物  蓝帆医疗  英科医疗  康德莱  维力医疗  阳普医疗  三鑫医疗  拱东医疗  南卫股份",
	"分类": "中盘股",
	"全名": "稳健医疗用品股份有限公司",
	"地域": "广东省",
	"行业": "美容护理—个护用品",
	"业务": "棉类制品的研发、生产、销售",
	"产品": "高端伤口敷料产品、传统伤口护理与包扎产品、手术室耗材产品、感染防护产品、健康个护产品、纯棉柔巾、全棉表层卫生巾、纯棉湿巾、无纺类消费品、婴童用品、婴童服饰、成人服饰、纺织类消费品",
	"概念详情": {
		"网络直播": "2020年9月28日互动平台回复：公司非常关注新事物、新生态的崛起，我们从集团层面成立了直播部门，负责稳健医疗、全棉时代和津梁生活三大品牌的直播运营、策划、推广等职责。",
		"三胎概念": "招股说明书披露：公司的婴童用品主要为纱布尿垫、纱布隔尿裤和婴童纱布浴巾等。",
		"电子商务": "公司旗下有深圳前海全棉时代电子商务有限公司。",
		"医疗器械概念": "招股说明书披露：公司是国内最早建立从棉花采购到纺纱、织布的医用纱布全产业链，并实现灭菌后纱布成品直接对外出口的企业之一，产品获得欧盟CE认证、美国FDA认证以及日本厚生省认证，公司在医用敷料领域处于市场前列。",
		"跨境电商": "2020年12月8日互动平台回复：稳健医疗已在跨境电商领域取得一定成就，全棉时代正尝试推进跨境电商。其次，关于医疗产品，公司已在发展中国家建立了经销商渠道大力推行主品牌；在发达国家，防疫产品广泛使用winner自有品牌。",
		"养老概念": "2023年5月22日公司互动：公司洞见市场机会开发了多种适老化产品。高端敷料方面，公司成功研发并推出硅凝胶泡沫敷料和泡沫敷料，适用于慢病老人的护理，加速伤口愈合，换药不疼痛，为患者提供慢性伤口治疗的高性价比解决方案，有效解决了传统纱布类敷料粘连伤口、频繁换药等临床痛点。另外，公司下有“轻肤理”成人失禁护理品类子品牌，为轻度失禁、中度失禁、重度失禁用户提供安全、天然、专业的成人失禁护理产品以及失禁护理解决方案。",
		"医美概念": "2023年11月15日公司互动：目前医美领域属于医疗行业一个发展迅速的一个方向，与稳健医疗的耗材产品非常契合，比如：手套、一次性产品，术前术后修复等品类。公司已经部分切入医美相关产品，比如疤痕面膜、痘痘贴、生理盐水清洗液等产品。作为B2C业务一个重要渠道，未来公司将基于深入的市场洞见，有计划地推出差异化的产品。目前医美方向相关产品收入占比还比较小。",
		"医药电商": "2024年11月26日互动易：我公司“稳健医疗winner”品牌生产医用护理垫，属于医疗器械产品，在主流电商平台和头部连锁药店有销售，欢迎关注体验。"
	},
	"概念y": "二胎-10%  优化生育（三孩）-10%  医疗器械-10%  纺织服装-10%",
	"概念xgb": {
		"回购": "24年1月，拟以1亿元-2亿元回购股份，回购价格不超过46元/股",
		"跨境电商": "医疗大健康企业；公司医疗板块早期就已经布局跨境电商业务，主业务在Amazon平台，目前已覆盖9个站点（北美、欧洲、亚太均有开站）；旗下全棉时代跨境业务陆续上亚马逊美国站，日本站，欧洲站，shopee马来西亚站，泰国站，新加坡站等；以独立站为核心，多地区多平台同时上线运营，建立完善的海外供应链，并根据不同的平台做店铺定位和销售方案",
		"高管增持": "24年1月，部分董事、监事、高级管理人员拟增持315万元-630万元",
		"医疗器械": "国内医用耗材行业的标杆企业；公司主要产品线覆盖伤口护理、感染防护及健康个护，具体产品包括高端伤口敷料产品、传统伤口护理与包扎产品、手术室耗材产品、感染防护产品及健康个护产品",
		"优化生育（三孩）": "公司旗下品牌“全棉时代”以全棉水刺无纺布为发展开端，产品包括纯棉柔巾、全棉表层卫生巾、纯棉湿巾等无纺类消费品及婴童用品、婴童服饰、成人服饰等纺织类消费品",
		"养老产业": "医疗大健康企业；公司成功研发并推出硅凝胶泡沫敷料和泡沫敷料，适用于慢病老人的护理，加速伤口愈合，换药不疼痛，为患者提供慢性伤口治疗的高性价比解决方案，有效解决了传统纱布类敷料粘连伤口、频繁换药等临床痛点；另外，公司下有“轻肤理”成人失禁护理品类子品牌，为轻度失禁、中度失禁、重度失禁用户提供安全、天然、专业的成人失禁护理产品以及失禁护理解决方案，用心做好产品",
		"纺织服装": "医用敷料行业龙头企业；公司旗下健康生活品牌“Purcotton全棉时代”，产品包括纯棉柔巾、全棉表层卫生巾、纯棉湿巾等无纺类消费品及婴童用品及服饰、家纺和服装等纺织类消费品",
		"流感": "医疗大健康企业；公司感染防护产品包括口罩、防护服、隔离衣、手套、脚套、帽子等；公司已成功开发并上市生物降解口罩、棉里层口罩等产品，为口罩产品的环保属性提供解决方案，同时大幅提升了口罩产品的佩戴舒适性",
		"抗菌面料": "公司研发了“纯棉凉感抗菌面料”，将凉感微胶囊、本草棉抗菌技术与纯棉面料相结合，能够快速吸收热量，达到持久凉爽效果，并且具有5A级抗菌功效，应用于婴童及成人凉感T恤、裤子、凉席等产品获得好评",
		"医美": "公司已经部分切入医美相关产品，比如疤痕，面膜，痘痘贴，生理盐水清洗液等产品",
		"新冠病毒防治": "自发生新型冠状病毒疫情以来，公司生产的N95口罩及医用口罩、防护服、酒精消毒棉片等医疗用品属于疫情防护最紧缺的战略物资"
	},
	"概念x": "回购   跨境电商   高管增持   医疗器械   优化生育（三孩）   养老产业   纺织服装   流感   抗菌面料   医美   新冠病毒防治"
}