{
	"名称": "四会富仕",
	"code": "300852",
	"亮点": "内资PCB百强企业，下游主要应用于工业控制和汽车电子领域，已布局800G光模块PCB",
	"概念": "共封装光学(CPO)，PCB概念，毫米波雷达，5G，比亚迪概念，机器人概念，汽车电子，人民币贬值受益，人形机器人，数据中心，无人机，小鹏汽车概念，一带一路，粤港澳大湾区",
	"同业": "PCB:  明阳电路  崇达技术  世运电路  鹏鼎控股  生益科技  深南电路  沪电股份  景旺电子  依顿电子  胜宏科技  兴森科技  奥士康  超声电子  澳弘电子  科翔股份  协和电子  生益电子  迅捷兴  本川智能  金百泽  中富电路  奕东电子  满坤科技  金禄电子  威尔高  广合科技",
	"分类": "小盘股",
	"全名": "四会富仕电子科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—元件",
	"业务": "印制电路板（PCB）的研发、生产和销售。",
	"产品": "高多层板、HDI板、厚铜板、金属基板、陶瓷基板、软硬结合板、高频高速板、埋嵌铜块基板",
	"概念详情": {
		"共封装光学(CPO)": "2024年12月6日互动易：公司800G光模块PCB产品已实现小规模供货，但当前营收占比较小。",
		"PCB概念": "公司主营业务为PCB的研发、生产与销售，致力于为全球对高品质PCB有需求的客户提供服务。",
		"毫米波雷达": "2021年5月20日互动平台回复：公司毫米波雷达产品已完成打样评价。",
		"汽车电子": "2020年6月24日互动平台回复：公司已成功进入多家汽车电子制造商的供应链，通过客户2-3年的认证后，公司多款汽车电子产品陆续处于量产阶段，公司最近三年汽车电子领域销售收入复合增长率达54.94%。公司汽车电子产品的应用逐步增加，从汽车钥匙、汽车天线到汽车照明系统、转向马达等，未来将拓展到对品质技术要求更高的发动机管理系统、制动安全系统产品。",
		"5G": "2020年7月29日互动平台回复：公司目前有生产与5G相关的线路板。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为56.41%，受益于人民币贬值。",
		"比亚迪概念": "公司汽车类产品通过EMS公司在燃油车与新能源车都有应用，建立合作联系的新能源车企有小鹏、比亚迪等。",
		"机器人概念": "2025年9月19日互动易：公司工业控制领域营收占比在45%以上，其中有部分产品应用于人形机器人，公司也正在大力拓展人形机器人领域的客户，包括零部件，机器人本体公司等，但目前该细分领域的产品收入占比较少。",
		"一带一路": "2023年8月7日互动易回复：公司在泰国新建生产基地的主要目的是响应国家一带一路战略和贴近客户服务的需要。公司将根据泰国业务发展的状况作进一步规划。",
		"粤港澳大湾区": "公司位于广东省肇庆市四会市，处于粤港澳大湾区。",
		"数据中心": "根据2025年6月6日互动易：公司产品有应用于数据中心建设，但目前营收占比较低。",
		"无人机": "根据2025年6月6日互动易：公司产品有应用于农用无人机领域。",
		"人形机器人": "2025年9月15日互动易：公司工业控制领域营收占比在45%以上，其中有部分产品应用于人形机器人，但目前营收占比小于1%。"
	},
	"概念y": "汽车零部件-10%  体育产业-10%  5G-10%  PCB板-10%",
	"概念x": "5G   PCB板   汽车零部件   激光雷达   电子后视镜   毫米波雷达",
	"概念xgb": {
		"5G": "公司专注于印制电路板小、中、大批量板的制造，5G领域产品主要应用于路由器、交换机等；21年5月披露，公司年产200万平方米高可靠5G通讯板项目目前处于前期筹划阶段，暂未开工建设",
		"PCB板": "内资PCB百强企业；公司专注于PCB的研发、生产和销售，产品类型丰富，包括单/双面板、多层板、HDI板、厚铜板、陶瓷基板等等，广泛应用于工业控制、汽车电子、消费电子等领域；凭借 “高品质、高可靠、短交期、快速响应”，成为日立、松下等企业的供应商",
		"汽车零部件": "汽车印制电路板（PCB）提供商；公司产品在汽车电子的应用包括车载雷达、车载充电器、EPS电子控制动力转向系统、车载马达、无钥匙进入系统（PKE）、车载卫星定位导航系统、车路协同天线、智能座舱、电机驱动控制系统等",
		"激光雷达": "公司有为客户提供用于激光雷达和毫米波雷达的PCB产品",
		"电子后视镜": "汽车电子是公司产品重点应用下游领域，公司汽车电子类产品广泛应用于抬头显示、智能座舱、电子后视镜、激光雷达等产品中",
		"毫米波雷达": "公司产品广泛应用于智能驾驶领域，有为客户提供用于激光雷达和毫米波雷达的PCB产品"
	}
}