{
	"名称": "欧陆通",
	"code": "300870",
	"亮点": "国家高新技术企业，中国电源协会会员单位",
	"概念": "液冷服务器，WiFi6，富士康概念，阿里巴巴概念，比亚迪概念，充电桩，第三代半导体，华为概念，融资融券，深股通，数据中心，无人机，消费电子概念",
	"同业": "电源:  京泉华  可立克  茂硕电源  中远通  爱科赛博  ST易事特  科士达  科华数据  中恒电气  鼎汉技术  英可瑞  奥特迅  伊戈尔  动力源  英杰电气  科威尔  崧盛股份  华塑科技  麦格米特",
	"分类": "中盘股",
	"全名": "深圳欧陆通电子股份有限公司",
	"地域": "广东省",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "从事开关电源产品的研发、生产与销售。",
	"产品": "电源适配器、数据中心电源、其他电源",
	"概念详情": {
		"液冷服务器": "2022年11月4日互动易回复：公司为阿里巴巴定制的新一代浸没式液冷集中式供电电源在云栖大会展出，应用于磐久服务器供电系统。该电源方案包括晨没式液冷的ATS2.5KWPSU和30kwPowerShef，由欧陆通子公司云电科技自主研发及生产，进入准量产阶段。该加工结合了浸没式液冷+集中式供电的双重优势，带ATS部件整机效率高达97%。",
		"WiFi6": "2024年7月16日互动易回复：公司针对WiFi7网络设备供电电源相关项目已完成开发并投入量产，是一款专为支持WiFi7技术而设计的电源设备。另外，WiFi6网络设备供电电源产品也已投入量产。",
		"富士康概念": "招股说明书披露：公司大部分客户是LG、富士康、华为、海康威视、大华股份等知名客户，前期产品设计研发、安规认证、客户验证等环节通常需要1-2年时间，才能开始批量生产供货。",
		"华为概念": "招股说明书披露：公司大部分客户是LG、富士康、华为、海康威视、大华股份等知名客户。",
		"第三代半导体": "根据2023年7月24日互动易：公司电源适配器业务发展多年，布局覆盖3瓦-400瓦，产品品类及下游客户众多，应用领域广泛，目前公司已有多个电源适配器产品使用氮化镓技术，正在积极拓展海内外市场。",
		"消费电子概念": "公司于2004年开始开展电源适配器业务，布局覆盖3瓦-400瓦，应用领域广泛，主要应用包括办公电子、网络通信、安防监控、智能家居、新型消费电子设备等领域。",
		"比亚迪概念": "公司主营业务为开关电源产品的研发、生产与销售，比亚迪电子为公司电源适配器业务的重要客户之一。",
		"充电桩": "2022年12月29日公司互动回复：公司此次发布的充电模块产品包括75KWACDC液冷模块、63KWDCDC液冷模块、30KW双向ACDC模块、25KW双向ACDC模块，由欧陆通全资子公司上海安世博自主研发及生产，均采用碳化硅技术设计，推升效率极佳，并且符合国际欧规、美规等严苛EMI/EMC等规格要求。",
		"无人机": "2023年年报：公司有无人机电源适配器产品。",
		"阿里巴巴概念": "2022年11月4日互动易回复：公司为阿里巴巴定制的新一代浸没式液冷集中式供电电源在云栖大会展出，应用于磐久服务器供电系统。该电源方案包括浸没式液冷的ATS2.5KWPSU和30kwPowerShelf，由欧陆通子公司云电科技自主研发及生产，进入准量产阶段。",
		"数据中心": "2023年年报：在数据中心基础设施领域，公司的数据中心电源产品在技术水平、产品质量、响应速度等方面均处于国内领先地位，已经成为包括富士康、浪潮信息、星网锐捷、新华三、华勤、联想等在内的多家头部企业的供应商。"
	},
	"概念y": "氮化镓-10%  氢能-10%  氢燃料电池-10%",
	"概念x": "华为产业链   高价股   5G   充电桩   云计算数据中心   氢能源/燃料电池   新能源汽车   阿里巴巴概念股   第三代半导体   氮化镓   交换机   服务器",
	"概念xgb": {
		"华为产业链": "开关电源企业；公司主要的产品包括电源适配器、数据中心电源、通讯电源和动力电池充电器等，公司主要客户包括华为",
		"5G": "公司主要产品为电源适配器及服务器电源，公司产品可用于5G微基站产业链中",
		"充电桩": "公司的充电模块产品包括75KW ACDC液冷模块、63KW DCDC液冷模块、30KW双向ACDC模块、25KW双向ACDC模块，能够支持超宽电压输入及输出，可应用于各类型直流充电桩、充电柜等新能源汽车直流充电设备",
		"云计算数据中心": "公司已经成为主要的境内数据中心电源生产制造企业之一，相关产品已获得头部服务器生产制造企业和下游终端客户的高度认可；目前公司已陆续为浪潮信息、富士康、华勤、联想、中兴、新华三等国内知名服务器系统厂商出货",
		"氢能源/燃料电池": "公司设有深圳市博士后创新实践基地和广东省高能效智能电源及电源管理工程技术研究中心，自主研发氢能源电池离子交换膜应用技术等，目前尚处于研发阶段",
		"新能源汽车": "公司的充电模块产品包括75KW ACDC液冷模块、63KW DCDC液冷模块、30KW双向ACDC模块、25KW双向ACDC模块，能够支持超宽电压输入及输出，可应用于各类型直流充电桩、充电柜等新能源汽车直流充电设备",
		"阿里巴巴概念股": "公司为阿里巴巴定制新一代浸没式液冷集中式供电电源，该电源由其子公司云电科技自主研发及生产，应用于磐久服务器供电系统，为阿里云数据中心项目提供高效、节能的电力支持",
		"第三代半导体": "公司电源适配器业务发展多年，布局覆盖3瓦-400瓦，产品品类及下游客户众多，应用领域广泛，公司已有多个电源适配器产品使用氮化镓技术",
		"氮化镓": "公司电源适配器业务发展多年，布局覆盖3瓦-400瓦，产品品类及下游客户众多，应用领域广泛，公司已有多个电源适配器产品使用氮化镓技术",
		"交换机": "公司的服务器电源产品可应用于数据中心的边缘计算服务器及交换机等，并已成为多家头部企业的电源供应商",
		"服务器": "在高功率服务器电源产品及解决方案上，公司已推出了包括3200W钛金M-CRPS服务器电源、1300W-3600W钛金CRPS服务器电源、3300W-5500W钛金和超钛金GPU服务器电源、浸没式液冷服务器电源及机架式电源（PowerShelf）解决方案等核心产品，研发技术和产品处于领先水平"
	},
	"概念z": "数据中心电源",
	"备注": "",
	"链接": ""
}