{
	"名称": "易天股份",
	"code": "300812",
	"概念": "MR（混合现实），MicroLED概念，先进封装，MiniLED，OLED，第三代半导体，工业4.0，工业母机，共封装光学（CPO），华为概念，柔性屏，消费电子概念，芯片概念，智能制造，专精特新",
	"财务": "所属申万行业：专用设备",
	"分类": "小盘股",
	"全名": "深圳市易天自动化设备股份有限公司",
	"地域": "广东省",
	"行业": "电子—消费电子",
	"业务": "平板显示专用设备及半导体设备的研发、生产与销售。",
	"产品": "LCD显示设备、柔性OLED显示设备、VR/AR/MR显示设备、Mini/MicroLED设备、半导体专用设备",
	"概念详情": {
		"MR（混合现实）": "2022年网上业绩说明会：在VR/AR/MR?显示设备领域，公司提供其显示器件生产工艺中所需的MicroOLED（硅基OLED）晶圆显示偏光片贴附设备、PF膜材贴附设备、OCA贴合设备、HTH全贴合设备等设备，基本涵盖了VR/AR/MR?工艺段中模组组装和后段组装工艺段所需的相关设备，相关产品现已取得合肥视涯等客户的认可。同时，公司推出的VR/AR/MR?制造工艺中所需膜材制造的覆膜设备，获得三利谱、歌尓股份等客户的认可，并已展开合作。",
		"MicroLED概念": "公司控股子公司微组半导体设备中关于MiniLED组装设备的主要产品为硅基OLED及MicroLED微型显示器贴片系列设备等。",
		"先进封装": "公司控股子公司深圳市微组半导体科技有限公司部分产品为半导体相关设备，如微组部分设备用于WLP级、SIP级封装等，半导体元器件有微组装设备、封装测试等设备。",
		"OLED": "2020年1月13日公司在互动平台称：公司产品中的偏光片贴附系列设备可以应用于柔性OLED屏的生产，公司可以为客户的柔性屏生产提供设备方面的技术支持。",
		"芯片概念": "子公司深圳市微组半导体科技有限公司主营业务为半导体微组装设备的研发、生产和销售。",
		"MiniLED": "20年3月4日，在互动平台称：公司子公司深圳市微组半导体科技有限公司相关产品涉及MiniLED组装及返修领域。",
		"消费电子概念": "2020年2月25日互动平台回复：公司客户主要为京东方、深天马、TCL、鸿海精密、欧菲光、领益智造、东山精密、合力泰、长信科技、联创电子、信利国际、星星科技、同兴达等国内外一线平板显示器件厂商。公司客户相关产品系消费类电子产品的重要组成部分。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"柔性屏": "2023年10月8日互动易回复：在柔性oled显示设备领域，公司研发并推出的全自动柔性面板偏光片贴附设备，已与包括京东方、维信诺、深天马、华星光电等在内的客户展开合作；研发并推出的柔性面板制作工艺中所需的膜材贴附设备，如面板取下前清洗设备、取下后覆膜设备等也与包括华星光电等客户展开合作。依托于公司在面板贴附领域的领先技术，公司已成为国内柔性面板制造厂商的首选合作厂商之一。",
		"智能制造": "目前公司主要产品为平板显示器件生产设备属于智能制造设备类产品。公司产品可广泛应用于平板显示器件中显示模组的组装生产.，并已向半导体微组装设备、MiniLED巨量转移生产设备等领域拓展。",
		"共封装光学（CPO）": "2023年6月16日互动易回复：公司产品全功能粘片设备可根据需求自由搭配相关功能模块，适用于定制化微米级高精度的组装需求。应用领域:光学芯片/光器件(激光器LD条组装、VCSEL、PD、LENS等组装)。微组半导体开发的AMX系列微组装设备，获得了中国航天科技集团公司九院704所、中航光电科技股份有限公司、西安微电子技术研究所等客户认可；同时，微组半导体也积极拓展索尔思光电、西安澳威激光等客户。",
		"工业4.0": "2023年9月26日互动易：在平板显示专用设备、半导体设备行业智能制造领域，公司是一家聚焦客户的业务需求，为客户智能制造提供有竞争力的整体设备解决方案的企业。公司及下游厂商属于工业4.0的范畴。",
		"工业母机": "2023年10月8日互动易回复：公司主要从事平板显示专用设备及半导体设备的研发、生产与销售，目前主要产品为LCD显示设备、柔性OLED显示设备、VR/AR/MR显示设备、Mini/MicroLED设备及半导体专用设备。公司自动化设备属于显示面板制造装备、半导体制造装备等重点领域，属于工业母机产业集群。",
		"华为概念": "公司的主营业务是平板显示专用设备及半导体设备的研发、生产与销售。公司官网显示：华为是公司的荣誉客户之一。",
		"第三代半导体": "公司2024年1月16日互动：在半导体专用设备领域，公司已在半导体相关覆膜设备方面研发出了碳化硅基晶圆附膜设备，此制程为晶圆减薄前附膜，并且得到了客户的认可。"
	},
	"概念y": "光通信-10%  新冠检测-10%  军工-10%  MiniLED-0%  半导体-0%  OLED-0%",
	"亮点": "国内优秀的平板显示器件生产设备供应商",
	"同业": "面板设备:  智云股份  联得装备  精测电子  正业科技  深科达  华兴源创  精智达  *ST和科"
}