{
	"名称": "首都在线",
	"code": "300846",
	"亮点": "覆盖全球的互联网数据中心服务提供商",
	"概念": "智谱AI，华为昇腾，算力租赁，AIGC概念，AI智能体，DeepSeek概念，百度概念，北京自贸区，车联网(车路协同)，创投，东数西算(算力)，...",
	"同业": "云计算服务:  优刻得  数据港  网宿科技  鹏博士  宝信软件  光环新网  科华数据  青云科技  铜牛信息  奥飞数据  中国电信  品高股份  深桑达A  中国联通  紫光股份",
	"分类": "中盘股",
	"全名": "北京首都在线科技股份有限公司",
	"地域": "北京市",
	"行业": "通信—通信服务",
	"业务": "为客户提供包括通用计算和智算在内的云服务,通信网络服务,IDC服务以及综合解决方案。",
	"产品": "IDC服务、云主机及相关服务",
	"概念详情": {
		"智谱AI": "2024年9月11日互动易：2024年9月6日公司与智谱签订战略合作协议，合作涵盖算力集群建设、AI大模型商业化、海外市场拓展、大模型一体机研发、国产GPU适配及地方智算中心建设等，与智谱的战略联合，将共同探索智算中心的建设与运营，通过开放算池和多元算力策略，解决算力碎片化问题，实现算力资源的有效整合与高效利用。同时，公司还将利用自身在云网一体化、全球资源覆盖等方面的优势，为国产大模型提供强有力的支持，助力其快速发布与迭代升级。",
		"华为昇腾": "根据2025年2月9日投资者关系记录表，在华为芯片方面，重点聚焦于搭建“训推一体”平台，不仅支持910B，还包括800I系列推理芯片。这些华为芯片的性能表现优秀，但由于生态体系不同，需要进行适配。公司在适配方面投入了大量资源。目前，与华为的合作项目主要落地在北京门头沟地区，并与门头沟政府合作推进。",
		"算力租赁": "2025年3月11互动易：公司不仅拥有算力业务，而且在该领域积极布局、深度耕耘。公司主营业务是为千行百业提供包括通用计算和智算在内的云服务、通信网络服务、IDC服务以及综合解决方案。",
		"云计算": "北京首都在线科技股份有限公司的主营业务是为客户提供包括通用计算和智算在内的云服务,通信网络服务,IDC服务以及综合解决方案。公司的主要产品为IDC服务,云主机及相关服务等。公司主要服务于游戏、电商、视频、教育、大数据等互联网细分领域及传统行业客户，为其在全球提供快速、安全、稳定的云服务及IDC服务。",
		"数据中心": "北京首都在线科技股份有限公司是一家覆盖全球的互联网数据中心服务提供商,致力于为中国企业出海提供全球云网一体化解决方案。公司主要服务于游戏、电商、视频、教育、大数据等互联网细分领域及传统行业客户,为其在全球提供快速、安全、稳定的IDC及云服务,其中云服务主要为云主机服务。",
		"快手概念": "公司主要为快手提供的IDC数据中心服务。",
		"东数西算(算力)": "公司的CDS首云异构算力平台，主要面向以GPU算力为主的业务场景，既包括了以深度学习、AI计算、超算为主的算力业务，也覆盖了以影视渲染、实时渲染、云游戏、XR等视觉计算需求。",
		"虚拟数字人": "首都在线2022年5月建成实时渲染云平台，即新一代边缘计算平台。利用平台大规模边缘算力与实时云渲染引擎，推动数字孪生应用发展，将在7月1日发布第一类场景：孪生数字人。首都在线认为新一代算力云平台是实现虚实结合的孪生数字人及场景应用的核心支撑，通过3大硬核技术，打造具备2项应用能力的孪生数字人。通过触手可及的算力、高带宽低延时的网络、高性能分布式存储三大特性，支撑孪生数字人高逼真、实时交互的能力，为用户提供元宇宙时代的全新交互体验。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"AIGC概念": "据官微：2023年3月15日，首都在线与燧原科技正式签署AIGC生态共创计划合作协议，双方通过首都在线云计算平台与燧原科技AI算力平台的强强联合，共同聚焦打造全面的AIGC生态圈，将重点针对大模型MaaS（Model-as-a-Service）展开联合攻关。同时，燧原科技以现在部署于首都在线的算力基础设施为首发，结合其过往五年积累的大模型推理与训练深度落地经验，正式对外推出基于云燧i20支撑的AIGC实时推理应用。",
		"车联网(车路协同)": "2023年1月3日公司互动回复：公司针对车企提供专属云服务平台。通过自身触手可及的海量存储与算力,提供合规的图数据收集、存储与计算服务，为客户在采集大量的实际路测数据以及利用人工智能机器学习技术并对数据进行存储、处理、分析和训练提供强大的技术支持。可快速为客户构建起业界领先的自动驾驶训练系统,将通常需要花费1-2周的模型训练时间缩短至12小时。",
		"芯片概念": "2022年4月1日公司互动：公司针对gpu服务器的特殊性，已经自主开发了自研管理芯片及配套的管理系统。",
		"一带一路": "据2023年3月17日互动易回复：公司积极响应国家“一带一路”的政策指引，基于全球业务发展规划，发挥公司全球云网部署及交付能力优势，持续加大“一带一路”沿线国家算力基础设施资源投入力度。目前已在新加坡、越南、印度尼西亚、老挝等国家部署数据中心，助力中国企业出海。",
		"数据安全": "据2023年4月18日互动易回复：公司严格依照国家法律法规和相关标准，对数据安全建设进行持续性投入，把数据安全提升到战略高度，为客户提供安全可靠的云服务，能有效保障客户平台数据的保密性、完整性与可用性。公司新安全屋产品能为用户提供安全防护、漏洞管理、入侵检测、基线检查等功能，降低云主机被入侵的风险，并且可以为用户提供加密通道，将用户本地数据中心与公司云之间安全可靠的连接起来，实现灵活一体，可伸缩，安全的混合云计算环境。公司产品冷云存储，通过多冗余架构、完整性校验、数据隔离、加密、数据合规，让用户数据更可靠、更安全。",
		"信创": "2022年11月7日互动易回复：公司是信创会员单位，是一家覆盖全球的云计算服务解决方案提供商，专注于为行业用户提供低延时、高算力、安全存储为核心竞争力的存算一体、云网融合、云边协同的云计算服务。",
		"人工智能": "根据2025年8月5日互动易：近日，公司参加了2025世界人工智能大会（WAIC）。公司在人工智能业务拥有广泛布局，涵盖算力网络、MaaS平台、合作生态等多个维度。（1）算力网络服务方面：公司依托覆盖50余个国家地区的近100个数据中心算力节点及低时延推理网络，整合超2万张GPU高性能芯片，既可满足训练任务的高并发底层算力需求，还可实现低延迟、高稳定性跨国访问，保障交互推理高效运行；（2）MaaS平台方面：公司围绕大模型落地场景，构建了从算力资源到模型服务、再到场景交付的全链路MaaS（模型即服务）平台。平台集成高性能异构智能算力，支持大语言模型、多模态模型及配套工具链，覆盖训练、推理、微调与部署等关键流程，帮助客户以更低门槛、更高效率构建并应用AI能力，加速智能化业务落地；（3）合作生态方面：公司与智谱、华为等产业链上下游优秀企业，共建“算力+模型+场景”生态，搭建国产异构算力适配平台，推动政务、教育、金融、制造等行业智能化升级。公司面向人工智能搭建了智算云业务全栈产品体系，涵盖GPU裸金属、GPU云平台、智算云容器、MaaS平台、AIInfra平台及大模型一体机等，满足多元客户的不同部署需求。2024年，公司智算云业务营业收入同比增长184%。",
		"云游戏": "公司官网显示：云游戏平台可以提供游戏在云端的渲染、计算、串流、文件管理等服务能力。此外，平台提供标准SDK和OpenAPI，可以对接第三方平台快速对接，集成云游戏能力。即点即玩，无需下载。为游戏开发商、游戏发行商、电信运营商、流量平台等游戏行业用户提供各项云游戏能力支持，拓新业务，助力发展。",
		"百度概念": "公司招股说明书：公司是一家国际化的云计算服务商，在国家级战略“东数西算”工程启动背景下，公司在国内多个地区进行了资源布局，根据客户需求在不同节点提供完整的解决方案和细分产品，具备一定的先发优势。基于大客户战略，公司积累了数千家中大型企业客户资源，客户所在行业涵盖了人工智能、实时渲染、游戏、电商、音视频等互联网细分领域及传统领域，包括UNITY、广联达、百度、哔哩哔哩、绿洲游戏、汇量科技等国内互联网龙头企业。",
		"商业航天": "2024年7月30日互动易：公司文昌航天超算中心通过文昌国际海缆连接到中国香港和东南亚，为有国际业务（电商、游戏和短视频内容等数字业务）的企业提供一站式出海服务，帮助企业构建安全、可随时扩展的国际数据和算力平台，在中国本土即可实现对东南亚经济圈的业务覆盖，助力中国企业高效地扩展海外业务。航天超算项目已经开始运营，与海南高速签署了海南国际算力中心项目战略合作框架协议。与海南高速的合作致力于构建一个全面、高效、具有全球影响力的航天数据产业链平台，围绕航天数据全生命周期，全面打通航天数据的采集、接收、存储、传输、计算和应用环节，形成“天上拍”“地上收”“云上存”“量子传”“超级算”“社会用”的全产业链技术平台。",
		"京津冀一体化": "公司办公地址：北京市朝阳区紫月路18号院9号楼一层101室；主营业务：为客户提供包括通用计算和智算在内的云服务,通信网络服务,IDC服务以及综合解决方案。",
		"在线教育": "2024年7月18日互动易：公司2023年在线教育服务收入为4250万元，占比3.42%。",
		"无人驾驶": "根据2024年8月7日互动易，公司于2022年12月发布了《首都在线车联网解决方案》《首都在线自动驾驶训练系统解决方案》，是较早布局车联网服务的云计算服务商。经过多年的探索与实践，公司构筑了全栈的云底座技术能力,前瞻性的布局以车联网为核心的业务架构,并已将云计算、大数据等技术成果,落地转化为成熟的商业场景,助力汽车行业完成数字化升级。公司通过提供触手可及的联网能力、海量存储能力与高性能计算能力,助力客户解决在采集大量的实际路测数据并利用人工智能机器学习技术对这些数据进行存储、处理、分析和训练过程中所需的海量计算及存储资源的需求。依托公司提供的丰富的算力和存储云产品、专业的企业支持服务,客户可快速构建自动驾驶训练系统、智能驾舱平台数据存储与计算系统,将通常需要花费1-2周的模型训练时间缩短至12小时,并且随时优化智能驾驶舱的交互优化,能够随着客户研发规模和运营体量增长的需求,快速部署足量的机器、提供充足的存储空间和算力,实现业务的快速部署,在系统规模不断扩大的情况下确保系统的稳定性、可靠性和安全性,在保证系统正常运行的情况下降低运维成本。针对汽车生产特点提供了具备GPU异构训练与推理计算、车辆仿真计算、超大规模存储、大数据分析等功能的专属云平台。未来,公司会持续为智能网联车提供定制化的底座-专属云方案（从IDC底座定制到应用云服务定制）和海量数据存储、合规服务,加速车联网产业的整体布局发展,助力早日实现“人、车、路、云”高度协同,引领汽车生产智能化转型。目前，公司的产品已应用到部分车企。",
		"数据要素": "2024年7月30日互动易：公司文昌航天超算中心通过文昌国际海缆连接到中国香港和东南亚，为有国际业务（电商、游戏和短视频内容等数字业务）的企业提供一站式出海服务，帮助企业构建安全、可随时扩展的国际数据和算力平台，在中国本土即可实现对东南亚经济圈的业务覆盖，助力中国企业高效地扩展海外业务。航天超算项目已经开始运营，与海南高速签署了海南国际算力中心项目战略合作框架协议。与海南高速的合作致力于构建一个全面、高效、具有全球影响力的航天数据产业链平台，围绕航天数据全生命周期，全面打通航天数据的采集、接收、存储、传输、计算和应用环节，形成“天上拍”“地上收”“云上存”“量子传”“超级算”“社会用”的全产业链技术平台。",
		"创投": "2023年年报：2023年2月21日公司发布了《关于拟参与设立产业投资基金的提示性公告》。4月14日公司第五届董事会第十六次会议审议通过了《关于参与设立产业投资基金暨关联交易的议案》，4月25日公司2022年度股东大会审议通过了《关于参与设立产业投资基金的议案》，7月18日公司第五届董事会第十九次会议审议通过了《关于转让产业投资基金部分份额的议案》《关于放弃产业投资基金份额转让优先购买权的议案》。公司与南京和润至成私募基金管理有限公司（以下简称“和润至成”）、天阳宏业科技股份有限公司（以下简称“天阳科技”）、北京安润时光咨询有限公司（以下简称“安润时光”）、国能日新科技股份有限公司（以下简称“国能日新”）共同设立南京和润数科创业投资合伙企业（有限合伙），和润数科出资额为10,005万元，其中公司作为有限合伙人（LP）认购人民币4,000万元，天阳科技作为有限合伙人（LP）认购人民币4,000万元，安润时光作为有限合伙人（LP）认购1,000万元，国能日新作为有限合伙人（LP）认购1,000万元，和润至成作为普通合伙人（GP）认购5万元。2023年8月2日南京和润数科创业投资合伙企业（有限合伙）已完成工商行政管理部门的注册登记。",
		"国产操作系统": "根据2023年3月23日互动易，公司构建了自主可控的云操作系统，不断巩固和强化公司的核心竞争力，以全流程体系为政企客户提供快速、安全、稳定的云服务。",
		"小红书概念": "2025年1月20日互动易：公司作为最早一批的中国出海云服务商，已在北美、南美、东南亚、欧洲等热门出海区域建立了高标准的云基础设施节点，形成了强大的全球云网服务能力，服务众多头部互联网音视频企业，能为包括头部音视频以及AI的出海企业提供AIDC、GPU裸金属、GPU云主机、GPU容器等从智算中心到智算云全矩阵的产品服务。小红书采购了公司部分产品，目前所形成的收入在主营业务收入中占比较低。小红书拥有海量的用户数据和丰富的业务场景，其在海外市场的成功拓展，将使其对全球云计算服务的需求快速增加，并且需求更加稳定和长期。基于公司在海外的布局和独特优势，公司会抓住本轮音视频及AI客户出海的业务增长机会，为小红书等头部客户提供云原生的计算、存储、网络等基础设施和服务，支持其业务的快速迭代和创新，为客户出海提供优质服务，为股东创造良好回报。",
		"DeepSeek概念": "2025年2月12日微信公众号发布，首都在线近期已对DeepSeek进行了全系列模型适配工作，上架了DeepSeek-R1模型，并为用户提供为期1个月的免费使用权限，助力用户率先体验前沿技术。",
		"华为概念": "2025年2月7日互动易：公司与多家国产芯片厂商（包括华为、智谱、遂原等国内芯片头部企业）建立了紧密合作关系，共同推动国产芯片的适配，确保不同芯片能够支持多样化的业务场景，降低对外部供应链的依赖。以下为具体合作内容：1、公司与华为在门头沟参与设立了“自主创新人工智能算力中心”，携手推进国产芯片的信创替代，在政府及金融领域已有落地实施案例。2、智谱华章：2024年9月6日，公司与智谱华章召开战略合作发布会，双方明确将在智能算力集群、大模型商业化、一体机研发、国产GPU适配及地方智算中心建设等多个关键领域展开深度合作。3、燧原科技：在公司与智谱华章的战略合作发布会上，燧原科技创始人表示将携手生态伙伴，与公司、智谱华章并肩寻求突破，助力企业打造国产算力标杆。4、清程极智：在第二届中国国际供应链促进博览会上，公司与清程极智举行签约仪式，达成战略合作，双方约定将依托各自资源和专业优势，在MaaS平台、智能算力集群、国产GPU适配等多个关键领域展开深度合作。5、公司与暗物智能、紫东太初建立了合作关系，为AI产业提供智能算力支持。",
		"智慧政务": "2025年3月13日互动易：公司已完成对DeepSeek全系列模型的适配工作，并成功上架DeepSeek-R1模型，用户可率先体验该前沿技术。公司依托“一体两翼”“一云多模”“一云多芯”的战略布局，凭借全球网络覆盖和丰富的算力储备，在模型部署上具备优势。此外，公司在庆阳通过异构算力适配平台完成了对DeepSeek的全量部署，为政务服务与DeepSeek的深度结合构建起模型服务算力底座，且已完成在华为昇腾算力平台上对DeepSeek-R1的适配任务。",
		"AI智能体": "2025年3月18日互动易回复，在一体机产品体系中，我们深度融合前沿技术，不仅搭载了基于先进模型的应用以及智能Agent产品，更致力于为开发者构建完善的生态环境。公司提供的MaaS（模型即服务）、向量数据库等关键产品，作为Agent开发的必备基石，能够全方位满足从模型调用、数据存储到智能交互逻辑构建等一系列开发工作需求，助力开发者高效打造功能卓越、体验流畅的智能Agent应用。"
	},
	"概念y": "元宇宙-10%  快手-10%  云计算数据中心-10%",
	"概念xgb": {
		"车联网/车路云": "公司于2022年12月发布了《首都在线车联网解决方案》《首都在线自动驾驶训练系统解决方案》，是较早布局车联网服务的云计算服务商；公司车联网业务可为全球有需求的客户提供全球云网一体、全球地图服务、合规的跨境传输服务",
		"一带一路": "公司积极响应一带一路倡议，基于全球业务规划，发挥全球云网部署及交付优势，持续加大在一带一路沿线国家的算力基础设施资源投入；目前已在新加坡、越南、印度尼西亚、老挝等国家部署数据中心，助力中国企业出海 ",
		"人工智能": "作为全球云网一体化云计算服务商，公司自主研发的新一代算力平台，能为 AI 人工智能应用提供算力、算法、云渲染等技术服务，已为国内多家人工智能类客户服务；与智谱等合作，在智能算力集群、大模型一体机研发等多方面发力",
		"云计算数据中心": "公司的主营业务是为千行百业提供包括计算云和智算云在内的云主机及相关服务以及IDC服务，致力于为客户构建稳定、高效的云网一体化服务，满足不同行业在数字化转型过程中对算力和网络的服务需求",
		"京津冀": "注册地位于北京朝阳区；公司主营业务为云计算、IDC 及智算服务；在京津冀区域布局北京亦庄、天津赞普、河北燕郊及怀来智慧云港等数据中心，形成算力集群，承接北京非首都功能疏解的算力需求，服务区域数字经济发展",
		"北京城市规划": "公司是一家覆盖全球的互联网数据中心服务提供商，国内少数同时提供IDC和云服务的互联网数据中心服务提供商；主要服务于游戏、电商、视频、教育、大数据等互联网细分领域及传统行业客户，为其在全球提供快速、安全、稳定的云服务及IDC服务",
		"快手概念股": "公司为快手主要提供国内数据中心服务",
		"信创": "公司作为云计算服务解决方案提供商，紧跟国家信创产业政策导向，通过与众多国产芯片厂商等信创生态伙伴合作，构建自主可控信创算力平台，并推出信创专区及相关服务，为信创产业发展提供有力支持",
		"元宇宙": "互联网数据中心服务提供商；公司为元宇宙、数字孪生、工业设计制造等行业的各个环节，提供了高质量、低成本的解决方案；公司为元宇宙客户提供了低于20ms的终端延时，使最终用户在使用元宇宙数字人或者接入元宇宙演唱会等场景时，几乎不会产生卡顿和花屏的情况",
		"东数西算/算力": "互联网数据中心服务提供商；公司已搭建了高性能的异构算力平台，满足图像图形渲染、深度学习、AR/VR、AI训练及推理、高性能算力需求，为客户提供低延时，高可靠的云网一体化IaaS算力资源；公司IDC数据中心服务致力于为互联网头部企业客户，针对全球范围内按区域、按运营商线路等特定需求来部署核心数据中心、建立内容分发网络（CDN）节点和搭建节点间数据同步互联网络等需求，提供全球范围内数据中心、云网一体和创新技术的产品解决方案，以及本地化的IDC增值服务",
		"AIGC概念": "国内较早的全球云网一体化云计算服务商，推出 “云算力解决方案”，提供搭载 Nvidia RTX A5000 高性能 GPU 云主机组成的大规模算力集群，满足 AIGC 场景中图片生成等对云端算力的需求，可弹性计费，通过一次 API 接口调用完成业务集成，算力集群采用智能调度技术，保障应用业务稳定运行，广泛应用于 AIGC 的文字、图像、音频、游戏和代码等业务场景",
		"ChatGPT": "公司的云计算、算力服务可满足 ChatGPT 模型训练与推理过程中对算力资源的需求，为相关技术应用提供基础设施支撑",
		"人工智能大模型": "MaaS解决方案基于高性能异构智能算力平台构建，可提供大语言模型、多模态大模型等多种AIGC服务；智能算力集群覆盖模型训练、推理、应用全流程，支持主流基础AI框架和分布式加速库，提供全栈式人工智能开发服务和大规模AI算力调度解决方案，能满足大模型从预训练到微调以及不同业务场景推理需求",
		"英伟达概念": "公司智算云业务主要为大模型及AIGC等行业用户提供以GPU为核心的专业行业解决方案，凭借高效算力支撑与场景化服务赢得市场认可；公司已储备2万余张海外及国产GPU芯片资源，其中包含英伟达的GPU芯片；在产业链协同方面，公司曾受邀出席 NVIDIA初创企业展示・半程展示活动，与产业链上下游优秀企业深度协同，共同推动行业发展",
		"智谱AI": "公司与智谱签订战略合作协议，合作涵盖算力集群建设、AI大模型商业化、海外市场拓展、大模型一体机研发、国产GPU适配及地方智算中心建设等，与智谱的战略联合，将共同探索智算中心的建设与运营，通过开放算池和多元算力策略，解决算力碎片化问题，实现算力资源的有效整合与高效利用",
		"DeepSeek概念股": "公司云平台积极响应用户们的需求，快速上架了DeepSeek-R1模型，还提供为期 1 个月的免费使用权限；公司云平台在DeepSeek-R1推理能力的基础上，通过蒸馏技术使得模型更小、推理更快、资源消耗更少，方便部署在移动设备或边缘设备上",
		"算力一体机": "推出的DeepSeek一体机适配昇腾910B等国产芯片，通过预装模型、框架及工具链，实现开箱即用；产品具备动态资源调度能力，可实现CPU、GPU等异构资源的动态分配，同时支持私有化部署，保障数据安全"
	},
	"概念x": "车联网/车路云   一带一路   人工智能   云计算数据中心   京津冀   北京城市规划   快手概念股   信创   元宇宙   东数西算/算力   AIGC概念   ChatGPT   人工智能大模型   英伟达概念   智谱AI   DeepSeek概念股   算力一体机"
}