{
	"名称": "胜蓝股份",
	"code": "300843",
	"亮点": "专注于电子连接器及精密零组件的研产销为一体的高新技术企业",
	"概念": "铜缆高速连接，消费电子概念，富士康概念，比亚迪概念，充电桩，低空经济，飞行汽车(eVTOL)，高压快充，机器人概念，小米概念，新能源汽车，新型烟草(电子烟)",
	"同业": "连接器:  徕木股份  中航光电  意华股份  立讯精密  陕西华达  得润电子  航天电器  华丰科技  永贵电器  维峰电子  珠城科技  创益通  电连技术  海能实业  鼎通科技  瑞可达  鸿日达  信音电子",
	"分类": "小盘股",
	"全名": "胜蓝科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—消费电子",
	"业务": "电子连接器及精密零组件的研发、生产及销售。",
	"产品": "消费类电子连接器及组件、新能源汽车连接器及组件、光学透镜",
	"概念详情": {
		"铜缆高速连接": "2023年6月21日互动易：公司高频高速连接器可以应用在数据中心、服务器等设备上，目前公司该类产品主要供给浪潮、联想、曙光等客户。",
		"消费电子概念": "胜蓝科技股份有限公司系一家专注于电子连接器及精密零组件的研发、生产及销售的高新技术企业,主要产品已广泛应用于消费类电子、新能源汽车等领域。",
		"富士康概念": "2022年6月15日互动易回复：公司向富士康、立讯精密、铭基电子、伸铭电子等公司供货。",
		"小米概念": "公司招股书显示，发行人根据连接器行业发展趋势及终端客户需求，开发并量产Type-C等线束连接器，并直接供货小米等终端品牌客户。",
		"新能源汽车": "公司招股书显示，公司生产的新能源汽车连接器及组件产品主要包括软/硬连接、高压连接器、充电枪等，主要应用在新能源汽车电池系统上，起到传输电流和信号等作用。",
		"充电桩": "2020年10月26日互动平台回复：公司用于充电桩的产品是充电枪，有国标与欧标，分别有交流与直流的。",
		"比亚迪概念": "公司汽车客户主要有比亚迪、长城汽车、上汽五菱等公司，并致力于发展成为具有国际竞争力的连接器制造商，与全球大型制造企业（如比亚迪、立讯精密、富士康等）构建紧密的业务合作关系，成为其全球供应链的重要合作伙伴。",
		"高压快充": "公司充电枪主要供货给车企的供应商，通过供应商再供应给国内知名车企；充电枪电流最大250A，符合高压快充标准；我司在液冷大功率充电枪已有布局，目前处于研发阶段。",
		"新型烟草(电子烟)": "2021年11月29日互动易回复：胜蓝光电目前在小批量试产电子烟雾化器配件，包括塑胶件、连接器等。",
		"飞行汽车(eVTOL)": "2024年3月28日互动易：小鹏汇天和大疆都是公司的客户。",
		"机器人概念": "2024年3月25日互动易回复：优必选是公司客户，目前公司有向其供应少量连接器及配套线束。",
		"低空经济": "2024年3月28日互动易：小鹏汇天和大疆都是公司的客户。"
	},
	"概念y": "光通信-10%  小米-10%  充电桩-10%  新能源汽车-10%",
	"概念xgb": {
		"新能源车零部件": "国内电子连接器领域的领先企业；公司生产的新能源汽车连接器及组件产品主要包括动力电池结构件、高压连接器、充电枪等，主要应用在新能源汽车电池系统上，起到传输电流和信号等作用",
		"手机产业链": "国内电子连接器领域的领先企业；主要从事电子连接器及精密零组件的研产销，在消费类电子领域，公司通过向富士康、立讯精密、安费诺等公司供货将产品应用在华为、OPPO、vivo、Nokia、联想、惠普、戴尔等知名品牌",
		"电子烟": "电子雾化器配件业务公司与国内知名品牌一直保持合作，旗下胜蓝光电在小批量试产电子烟雾化器配件，包括塑胶件、连接器等",
		"充电桩": "公司用于充电桩的产品是充电枪，有国标与欧标，分别有交流与直流的",
		"光通信": "参股公司连捷精密生产的高速连接器产品能用于光通信领域",
		"新能源汽车": "公司用于充电桩的产品是充电枪，有国标与欧标，分别有交流与直流的",
		"小米概念股": "国内电子连接器领域的领先企业；公司开发并量产Type-C等线束连接器，并直接供货小米等终端品牌客户",
		"铜缆高速连接器": "公司高频高速连接器可以应用在数据中心、服务器等设备上，目前公司该类产品主要供给浪潮、联想、曙光等客户；公司有研发、生产铜缆高速连接器产品"
	},
	"概念x": "新能源车零部件   手机产业链   电子烟   充电桩   光通信   新能源汽车   小米概念股   铜缆高速连接器",
	"概念z": "铜缆高速连接",
	"备注": "",
	"链接": ""
}