{
	"名称": "英杰电气",
	"code": "300820",
	"概念": "可控核聚变，光伏概念，第三代半导体，TOPCON电池，充电桩，储能，核电，融资融券，深股通，西部大开发，芯片概念，新能源汽车，专精特新",
	"财务": "",
	"分类": "小盘股",
	"全名": "四川英杰电气股份有限公司",
	"地域": "四川省",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "功率控制电源、特种电源为代表的工业电源设备的研发、生产与销售以及新能源汽车充电桩/站的研发、生产和销售。",
	"产品": "工业电源设备、新能源汽车充电桩",
	"概念详情": {
		"可控核聚变": "根据2025年5月19日互动易：公司多年来一直为国内科研院所的重要项目提供电源配套服务，其中也涉及包括核聚变等核电领域的相关业务。",
		"光伏概念": "公司主要产品可应用于光伏新能源用单晶硅、多晶硅的新材料领域。18年来自光伏行业的收入为1.256亿元。",
		"第三代半导体": "公司2023年半年报：在半导体材料领域，公司产品主要应用于上游材料行业，如电子级多晶硅、半导体用单晶硅、碳化硅晶体、LED用蓝宝石、LED外延片等生产设备。",
		"充电桩": "公司主要从事以功率控制电源、特种电源为代表的工业电源设备的研发、生产与销售以及新能源汽车充电桩/站的研发、生产和销售。公司主要产品是功率控制电源、特种电源、新能源汽车充电桩。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"储能": "公司与德阳经济技术开发区管理委员会于2022年6月9日签订《项目投资协议》，公司拟在德阳经济技术开发区投资建设新能源充电桩专业制造及电化学储能业务基地项目。项目计划总投资额5亿元，项目分三期建设，资金来源为公司自有资金及自筹资金。项目建成达产后，预计可实现新增年产10000台直流充电桩、150000台交流充电桩及30000KWh电化学储能设备。",
		"西部大开发": "公司注册地址为四川省德阳市旌阳区金沙江西路686号",
		"TOPCON电池": "2024年6月24日互动易回复，公司目前量产的产品主要为TOPCON技术路线中的中频溅射电源。",
		"新能源汽车": "四川英杰电气股份有限公司主要从事以功率控制电源、特种电源为代表的工业电源设备的研发、生产与销售以及新能源汽车充电桩/站的研发、生产和销售。公司主要产品是功率控制电源、特种电源、新能源汽车充电桩。",
		"核电": "2025年5月26日互动易，公司在核电业务领域，主要为国内核电行业提供核岛调功设备、核电功率控制系统等产品，相关技术与应用已十分成熟。?在可控核聚变研究方面，公司提供的电源包括但不限于PSM电源、直流高压电源、脉冲电源、阳极高压电源、抑制极电源、清洗电源、可编程电源（这是按公司产品名称进行的划分，行业里面有其他称谓，比如回旋管电源，磁控电源、超导电源等）等多种电源。这些电源产品在核聚变装置中都会起到关键作用。",
		"芯片概念": "2025年5月19日互动易：射频电源还可以用于真空镀膜与表面处理、等离子体化学与能源领域，医疗与生物科技等，目前公司的射频电源主要用于半导体制程环节设备、光伏电池片设备以及真空镀膜与表面处理方面。"
	},
	"概念y": "光伏-10%  新冠检测-10%  煤炭-10%  新能源汽车-10%  充电桩-0%  半导体-0%",
	"亮点": "从事工业电源设备的研发，曾获“国家知识产权优势企业”称号",
	"同业": "电源:  动力源  中远通  爱科赛博  ST易事特  科士达  科华数据  中恒电气  鼎汉技术  英可瑞  奥特迅  伊戈尔  欧陆通  科威尔  崧盛股份  华塑科技  麦格米特",
	"概念x": "回购   半导体   核电   充电桩   光伏   新能源汽车   储能   第三代半导体   异质结电池HJT   碳化硅   核聚变",
	"概念xgb": {
		"回购": "24年7月，拟5000万元—1亿元回购股份",
		"半导体": "国内综合性工业电源研发及制造领域具有较强实力和竞争力的企业之一；公司电源产品应用于多个领域，包括以刻蚀、薄膜沉积、离子注入、电子级多晶硅、半导体用单晶硅、碳化硅晶体、LED用蓝宝石、LED外延片等生产设备为代表的半导体等材料领域",
		"核电": "公司产品涉及核电业务领域，主要为国内核电行业提供核岛调功设备、核电功率控制系统等产品",
		"充电桩": "公司基于自身工业电源技术的平台优势，扩展了新能源汽车充电桩电源模块及充电桩/站研发及制造业务，并自主设计开发了一系列满足不同功率需求的电动汽车充电设备，为客户提供电动汽车充电设备的系列解决方案；公司由子公司英杰新能源专门从事公司新能源汽车充电桩相关业务",
		"光伏": "光伏电源龙头；公司主营工业电源设备，主要产品包括系列功率控制器、功率控制系统（还原炉电源、单晶炉电源、蓝宝石炉电源、碳化硅炉电源等）、特种电源等，可应用于光伏行业的多晶硅、单晶硅、电池组件的生产领域",
		"新能源汽车": "公司基于自身工业电源技术的平台优势，扩展了新能源汽车充电桩电源模块及充电桩/站研发及制造业务，并自主设计开发了一系列满足不同功率需求的电动汽车充电设备，为客户提供电动汽车充电设备的系列解决方案；公司由子公司英杰新能源专门从事公司新能源汽车充电桩相关业务",
		"储能": "公司下属子公司——英杰新能源有储能产品，产品类型涵盖了柜式储能系统、液冷储能系统、增程式储能供能箱以及储能变流器等",
		"第三代半导体": "公司电源产品可应用于用于生产碳化硅的生长炉和外延炉，已经实现量产",
		"异质结电池HJT": "国内综合性工业电源研发及制造领域具有较强实力和竞争力的企业之一；在HJT业务方面，公司主要是为相关设备配套电源",
		"碳化硅": "公司电源产品可应用于用于生产碳化硅的生长炉和外延炉，已经实现量产",
		"核聚变": "公司深耕可控核聚变电源领域多年，为国内科研院所的核聚变重点项目提供包括磁场电源、加热电源等在内的全方位关键电源配套服务，产品已应用于多个国家级核聚变项目，且与多地核聚变项目有商务合作"
	}
}