{
	"名称": "捷安高科",
	"code": "300845",
	"亮点": "轨道交通仿真实训系统行业的主要供应商之一",
	"概念": "数字孪生，军工，国产软件，车联网(车路协同)，高铁，轨道交通，军工信息化，人工智能，虚拟现实，一带一路，职业教育",
	"同业": "仿真系统:  运达科技  新光光电  川大智胜  华如科技  莱斯信息",
	"分类": "小盘股",
	"全名": "郑州捷安高科股份有限公司",
	"地域": "河南省",
	"行业": "计算机—计算机设备",
	"业务": "提供虚拟仿真实训解决方案。",
	"产品": "轨道交通仿真实训系统、安全作业仿真实训系统、技术服务、其他领域仿真产品",
	"概念详情": {
		"数字孪生": "公司的全资子公司目前在部分产品和项目中少量应用了数字孪生技术的系统模块。",
		"军工": "公司子公司捷安军工及孙公司北京申谋主要致力于开拓船舶等行业虚拟仿真实训系统开发。从事有军工项目的仿真实训系统的研发及销售。进入军工领域时间有限，目前业务比重占公司整体业务收入比重还很小，尚处于资源积累阶段。",
		"国产软件": "招股说明书披露：公司2017年被认定为高新技术企业，通过CMMI3认证，拥有ISO9001质量体系认证证书，取得计算机信息系统集成及服务资质证书（三级）、双软企业证书、AAA信用等级证书，截至本招股说明书签署日，公司及子公司拥有162项软件著作权、44项软件产品登记证、5项发明专利、17项实用新型专利和2项外观设计专利，被交通运输部认定为“城市轨道交通运营安全管理技术及装备”行业研发中心，是郑州市企业技术中心、工程研究中心，与多家院校合作成立实习基地。",
		"虚拟现实": "公司以轨道交通和虚拟焊接业务所积累的计算机仿真、虚拟现实技术和丰富的从业经验为基础，积极拓展船舶等新业务相关市场，面向船舶类企业和院校等客户提供计算机仿真实训系统解决方案。",
		"职业教育": "2020年7月23日公告披露：公司拟在郑州高新技术产业开发区投资设立全资子公司郑州捷安职业技能培训学校有限公司，注册资金人民币1500万元。资金由公司自筹。",
		"一带一路": "捷安高科已先后为2021一带一路暨金砖国家技能发展与技术创新大赛城市轨道交通服务员技能赛项、2022一带一路暨金砖国家技能发展与技术创新大赛轨道车辆技术赛项及2022年金砖国家职业技能大赛启动赛提供技术支持。近期公司入选2022金砖国家职业技能大赛轨道车辆技术和飞机维修两个赛项的技术支持单位。",
		"人工智能": "2023年2月8日互动易回复：公司目前已在产品中应用了计算机图像识别、语音识别技术、动作识别技术等相关人工智能技术。",
		"高铁": "2021年9月1日互动易：公司的产品业已涵盖高铁仿真实训，主要有工务、机务、车务、车辆、电务和供电六个专业系列。",
		"军工信息化": "2023年4月17日：2022年度业绩网上说明会投资者关系活动记录披露：公司军工类订单相对充足，以盈利为主要目标。其中：舰船类产品已经多年研发，较为成熟，主要面向开设相关专业的大、中专院校、舰船驾驶类职业培训学校、相关航运公司、军工舰船等仿真领域。",
		"车联网(车路协同)": "2024年6月6日互动易：目前公司已与国家智能网联汽车创新中心达成合作，双方将依托各自优势，在产教融合、校企合作、教师培训、实训室建设、技能竞赛等方面开展合作。目前已研发出智能网联汽车车路云一体化实训及赛事平台，可用于智能网联汽车装调运维、路侧设备装调运维等岗位的人才培养。该平台将为河南省第三届职业技能大赛提供技术支持，且5月份已圆满完成对郑州市选拔赛的技术支持。"
	},
	"概念y": "国产软件-10%  职业教育-10%  军工-10%  虚拟现实-10%  高铁轨交-10%",
	"概念x": "国产软件   VR&AR   高铁轨交   军民融合   军工   职业教育",
	"概念xgb": {
		"国产软件": "计算机仿真实训系统提供商，轨道交通仿真实训系统行业的主要供应商之一；公司专注于以系统仿真、虚拟现实、增强现实技术为核心，深耕于虚拟仿真教育培训领域，主要为开设轨道交通相关专业的院校、铁路局、地铁公司等提供专业的轨道交通仿真实训整体解决方案",
		"VR&AR": "公司以自主研发的虚拟现实（VR）、增强现实（AR）和系统仿真三大技术应用平台为核心，主要为轨道交通、通用航空、应急安全等领域提供专业化系统级的虚拟仿真解决方案与服务",
		"高铁轨交": "虚拟仿真实训解决方案提供商；公司轨道交通实训仿真产品根据适用专业大类，分为铁路交通及城市轨道交通两大系列；铁路交通仿真实训系列产品可适用普铁、高铁的工务、机务、车务、车辆、电务和供电等专业；城市轨道交通仿真实训系列产品可应用于地铁、轻轨等城市轨道交通的车辆、城轨运营、信号、供电等专业；公司目前在轨道交通行实训行业具有全岗位实训产品系列，可满足多岗位、大综合的复杂演练需求",
		"军民融合": "计算机仿真实训系统提供商；公司军工方面的武器装备仿真训练平台应用于武器装备原理教学、技能操作训练、战术协同训练、战术对抗训练等系统的开发、集成和运用；作战指挥推演评估平台可开展指挥作业训练、计划推演验证、战术对抗训练、后期保障与装备保障指挥模拟训练",
		"军工": "计算机仿真实训系统提供商；公司军工方面的武器装备仿真训练平台应用于武器装备原理教学、技能操作训练、战术协同训练、战术对抗训练等系统的开发、集成和运用；作战指挥推演评估平台可开展指挥作业训练、计划推演验证、战术对抗训练、后期保障与装备保障指挥模拟训练",
		"职业教育": "虚拟仿真实训解决方案服务商；职业教育在线精品课主要由各大职业院校建设，公司的相关行业经验及产品可为建设职业教育在线精品课提供必要的支持和帮助"
	}
}