{
	"名称": "山科智能",
	"code": "300897",
	"亮点": "在智能水表计量和管网检测技术上已处于领先地位",
	"概念": "净水概念，传感器，专精特新，DeepSeek概念，地下管网，工业互联网，股权转让(并购重组)，华为概念，融资融券，数据要素，水利，污水处理，物联网，智慧城市",
	"同业": "电表水表气表:  三川智慧  宁水集团  新天科技  汇中股份  万胜智能  科陆电子  金卡智能  煜邦电力  威胜信息  三星医疗  迦南智能  西力科技  海兴电力  迈拓股份  新联电子  炬华科技  秦川物联  真兰仪表  林洋能源",
	"分类": "小盘股",
	"全名": "杭州山科智能科技股份有限公司",
	"地域": "浙江省",
	"行业": "机械设备—通用设备",
	"业务": "研制智慧水务产品。",
	"产品": "智能远传水表、智慧水务管网智能产品、智慧软件集成产品、智慧水利、智慧直饮",
	"概念详情": {
		"净水概念": "2024年半年报：酿自然之泉，品生命之源。为提升城乡居民的饮水质量，推广高品质饮用水，智慧直饮以膜法技术为核心，自主研发生产集中式净水设备，高精远传流量计等设施，深耕节水和净水领域，通过数字化平台、智能化生产、信息化服务，为客户提供一站式节水和集中式净水等解决方案，将洁净好水送至千家万户，不断提升百姓饮水质量，为美丽健康中国建设贡献力量。",
		"传感器": "招股说明书披露：公司成立之初，主要生产研发各类智能远传水表计量传感器及后端采集系统，近年来，随着客户采购一体化设备需求的提升，公司也向客户提供整合了智能基表的智能远传水表整表，目前公司对外销售的智能远传水表包括智能计量传感器及智能整表。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"物联网": "招股说明书显示公司一直立足服务于水务行业,专注于为水务企业提供稳定可靠的智能水务技术、产品和服务,紧紧围绕“工业互联网+智能传感器”这一技术路线。",
		"华为概念": "公司与华为、中国电信就窄带物联网（NB-IoT）展开技术合作，已成功将窄带物联网（NB-IoT）技术应用于厚膜直读智能水表、摄像直读智能水表、电感式脉冲智能水表、水务管网现场控制机。",
		"污水处理": "公司2021年5月成立的合资公司“杭州山海链智能科技有限公司”，其主要聚焦于水行业，深耕污水领域，从节能、降耗、安全、服务四个维度上推出相关产品和技术服务。目前，主要产品有磁悬浮离心鼓风机、精准加药系统等。",
		"智慧城市": "公司主营业务智慧水务是智慧城市的一个重要组成部分，国家出台的这个政策对公司主营有一定的促进作用。",
		"数据要素": "2023年8月24日互动易显示：公司研发项目（智慧水务-物联网平台）通过该数据平台，可完成业务系统的数据汇聚，同时也支持未来新业务系统的数据抽取。从而形成水司（客户）自己的数据资产库，并提供数据清洗加工、数据分析、质量管理、数据服务等功能。",
		"工业互联网": "2023年半年报：公司紧紧围绕“工业互联网+智能传感器及软件”这一技术路线，致力于节能减排，满足水务企业在安全运行、节能降耗、提质增效及惠民服务等方面的内在需求，为水务企业提供了稳定可靠的智慧水务技术、产品和服务。",
		"水利": "2023年5月29日互动易回复：公司智慧水利业务聚焦智慧水利信息化产品的研发、服务，遵循“需求牵引、应用至上、数字赋能、提升能力”的要求，提供智慧感知平台、智能控制平台、数字孪生平台、数智治理平台、模型研判平台等整体综合性水利工程解决方案，推出的产品系列广泛应用于水安全、水资源、水环境、水生态、水文化“五水统筹”领域，能够提升水利整体智治能力和公共应用服务能力。",
		"地下管网": "2024年4月24日互动易：公司智慧水务版块凭借管网智慧化管理相关的软硬件产品，已获得了广泛的应用认可。展望未来，公司将以此为基石，进一步拓宽业务领域，深入城市地下管网改造工作，旨在打造一套全方位的管网监测与调度管理体系，为城市用水及水资源的科学调度贡献山科智慧与力量。",
		"DeepSeek概念": "2025年2月13日微信公众号发布，山科智能完成DeepSeek大模型部署，引领水务行业智能化升。",
		"股权转让(并购重组)": "2025年7月14日公告：杭州山科智能科技股份有限公司（以下简称“公司”）于2025年7月10日在中国证监会指定创业板信息披露媒体上发布了《关于筹划公司控制权变更事项的停牌公告》（公告编号：2025-036）。公司实际控制人钱炳炯先生、岑腾云先生、季永聪先生、王雪洲先生以及胡绍水先生正在筹划公司股权转让以及控制权变更事宜，预计本次交易完成后，交易对手方将获得不低于公司总股本5%的股份以及24.99%股份对应的表决权，交易对手方为计算机、通信和其他电子设备制造行业。"
	},
	"概念y": "传感器-10%  智能仪表-10%  物联网-10%",
	"概念x": "仪器仪表   股权转让   水利   物联网   水务   污水处理   智慧城市   PPP   环保   华为海思   传感器",
	"概念xgb": {
		"仪器仪表": "智慧水务整体解决方案服务商；公司主营各类智能远传水表计量传感器及整表、水务管网现场控制机以及后端的采集系统的研发、生产、销售及服务；其智能水表包括磁敏式脉冲智能水表及计量传感器、电感式脉冲智能水表及计量传感器、摄像直读智能水表及计量传感器、厚膜直读智能水表和光电直读智能水表、超声波智能水表等",
		"股权转让": "25年7月，公司实控人正在筹划公司股权转让以及控制权变更事宜，预计本次交易完成后，交易对手方将获得不低于公司总股本5%的股份以及24.99%股份对应的表决权，交易对手方为计算机、通信和其他电子设备制造行业",
		"水利": "智慧水务整体解决方案服务商；公司智慧水利业务提供智慧感知平台、智能控制平台、数字孪生平台、数智治理平台、模型研判平台等整体综合性水利工程解决方案",
		"物联网": "国内领先的智慧水务整体解决方案服务商；公司二十多年来不断整合物联网技术、大数据分析及控制技术，积极探索新一代信息技术和传统水务的深度融合；公司智慧水务产品是利用物联网、智能传感、云计算、大数据等技术对供水、排水、节水、污水处理等水务环节进行智慧化管理，实现水务企业管网运行安全、降低水务企业管网运行漏损率、提高水务企业经营管理能力，使水务服务更加便捷化",
		"水务": "公司为水务企业提供包括智能远传水表、智慧水务管网智能产品、智慧软件集成产品等在内的智慧水务整体解决方案",
		"污水处理": "公司在污水处理方面涉及到的业务有智慧污水运营管控信息化平台、污水自控系统和在线仪表、污水提标改造以及污水智能化验机器人等",
		"智慧城市": "公司主营业务智慧水务是智慧城市的重要组成部分，通过智能远传水表、智慧水务管网设备、智慧水务软件及系统等产品和技术，为城市水务管理提供精准计量、数据采集、智能决策等服务，助力城市水资源的高效管理和数字化发展",
		"PPP": "公司为水务企业提供包括智能远传水表、智慧水务管网智能产品、智慧软件集成产品等在内的智慧水务整体解决方案",
		"环保": "公司在污水处理方面涉及到的业务有智慧污水运营管控信息化平台、污水自控系统和在线仪表、污水提标改造以及污水智能化验机器人等",
		"华为海思": "华为海思平台、RDA平台已批量应用于公司各类智能远传水表，性能更优、新一代华为海思V200完成小试，已开始小批量推向市场",
		"传感器": "行业内少有的能够提供全系列智能远传水表计量传感器及多元化现场解决方案的厂家；公司生产销售的智能水表主要包括磁敏式脉冲智能水表及计量传感器、电感式脉冲智能水表及计量传感器、摄像直读智能水表及计量传感器、厚膜直读智能水表和光电直读智能水表、超声波智能水表等"
	}
}