{
	"名称": "圣元环保",
	"code": "300867",
	"亮点": "曾获“中国固废行业最具社会责任投资运营企业”荣誉",
	"概念": "节能环保，污水处理，垃圾分类，PPP概念，固废处理，光伏概念，绿色电力，氢能源，融资融券，生物质能发电，医疗废物处理",
	"同业": "废物处理:  中国天楹  国中水务  绿色动力  三峰环境  伟明环保  旺能环境  创业环保  海峡环保  首创环保  中原环保  东江环保  富春环保  瀚蓝环境  高能环境  金圆股份  维尔利  中科环保  丛麟科技  新动力  赛恩斯  朗坤环境  城发环境  卓越新能  山高环能  启迪环境  上海环境  建工修复  百川畅银  超越科技  军信股份  楚环科技  国泰环保  飞南资源",
	"分类": "小盘股",
	"全名": "圣元环保股份有限公司",
	"地域": "福建省",
	"行业": "环保—环境治理",
	"业务": "经营城镇固液废专业化处理。",
	"产品": "污水处理、垃圾焚烧、PPP项目建设",
	"概念详情": {
		"节能环保": "公司主营业务为经营城镇固液废专业化处理，主要包括生活垃圾焚烧发电、生活污水处理、餐厨垃圾处理、渗滤液处理等。",
		"污水处理": "2020年8月25日公告披露：公司在生活污水处理领域拥有运营项目5个，已运营项目生活污水处理能力28.15万吨/日。",
		"垃圾分类": "公司主营业务为经营城镇固液废专业化处理，包括生活垃圾焚烧发电厂和生活污水处理产业，以及其上下游的垃圾运输、餐厨垃圾、厨余垃圾、渗滤液处理等。",
		"固废处理": "招股说明书披露：公司专注于城镇固液废专业化处理业务，主要通过取得BOT等特许经营方式从事生活垃圾焚烧发电和生活污水处理等项目的投资、运营管理及维护业务，是我国领先的生活垃圾焚烧发电和生活污水处理项目运营商之一。",
		"医疗废物处理": "莆田圣元利用生活垃圾焚烧设施应急处置医疗废物的举措被生态环境部固体废物与化学司作为首批案例推广应用。",
		"光伏概念": "公司分布式光伏发电项目是由公司自主开发建设，风力发电项目目前仍处于前期调研阶段。",
		"氢能源": "2022年3月28日，公司与有研工程技术研究院有限公司就建设氢能研究院、共同推动固态储氢材料的应用及推广以及氢能储能的产业化发展签订了《关于建设氢能源研究院的合作协议》。2022年4月25日，公司旗下全资子公司泉州有元氢能源研究院有限公司与有研工研院就氢能研究院的具体合作内容和实施条款达成正式技术服务与开发合同4个，合同金额共计人民币7,500.00万元。合同主要内容包括氢能源研究院发展规划与平台建设，储氢材料研究与制备，船舶、港口车辆等应用场景固态储氢装置以及风光制氢-储氢-用氢应用示范及迭代四个方面。2022年8月24日，公司绿能固态储氢系统活化及应用项目正式与安徽淮南现代煤化工产业园签订投资协议。该项目总投资约10亿元，规划建设固态储氢材料及模块活化、车船氢动力系统耦合应用、加换氢站建设及服务、能源互联网生态运营中心四个项目，建成达产后预计实现产值18亿元，年缴纳税收1.2亿元。",
		"绿色电力": "圣元环保庆阳市生活垃圾焚烧发电厂位于甘肃省庆阳市西峰区肖金镇，为省、市重点工程。项目一二期总规模为日处理生活垃圾1200吨，年可处理垃圾量43.8万吨。",
		"生物质能发电": "公司主营业务为经营城镇固液废专业化处理，主要包括生活垃圾焚烧发电和生活污水处理等，公司主要通过取得特许经营权的方式负责生活垃圾焚烧发电厂和生活污水处理厂的投资建设、运营管理及维护。据2021年公司生产数据统计，公司入炉垃圾吨发电量约391kwh/t，入厂吨垃圾发电量约342kwh/t，处于行业领先水平。中温次高压技术在2021年新建项目中的运用成效显著，经统计，公司2021年投产的三个采用中温次高压技术的新项目吨入炉垃圾发电量约550度。",
		"PPP概念": "2023年5月12日互动易：2023年第一季度，公司主营垃圾焚烧发电业务累计接收垃圾进厂量145.70万吨，同比增长4.88%，累计发电量5.11亿度，同比增长3.4%，累计上网电量4.38亿度，同比增长3.69%。第一季度营业收入下降原因主要系上年同期存在较多在建项目，确认的PPP项目建造服务收入高于本期。2022年第一季度营业收入4.95亿元，其中PPP项目建设收入1.4亿元；2023年第一季度营业收入3.86亿元，其中PPP项目建设收入0.2亿元。"
	},
	"概念y": "环保-10%  固废处理-10%",
	"概念xgb": {
		"氢能源/燃料电池": "公司氢能领域研究和技术布局主要以下属全资子公司圣元（厦门）氢能源研究院为载体，致力于开展固态储氢相关技术研究和布局，路线包括AB5型（稀土系）、AB₂型（钛系）和AB型（铁钛系），涉及储氢材料、储氢装置及相关动力总成技术和开发",
		"污水处理": "城镇固液废专业化处理领域领先企业；公司主要通过取得特许经营权的方式负责生活垃圾焚烧发电厂和生活污水处理厂的投资建设、运营管理及维护；公司投资建设污水处理厂，主要对城镇污水管网所收集的生活污水，去除其中的污染物质，再将净化达标后的污水排放入指定水体或再利用",
		"固废处理": "城镇固液废专业化处理领域领先企业；公司主要业务包括生活垃圾焚烧发电厂和生活污水处理产业，以及其上下游的垃圾运输、餐厨垃圾、厨余垃圾、渗滤液处理等；在固废业务方面，已运营的垃圾焚烧发电厂13个，业务主要布局在福建、安徽、江苏、山东、甘肃等地",
		"环保": "城镇固液废专业化处理领域领先企业；公司主要业务包括生活垃圾焚烧发电厂和生活污水处理产业，以及其上下游的垃圾运输、餐厨垃圾、厨余垃圾、渗滤液处理等；在固废业务方面，已运营的垃圾焚烧发电厂13个，业务主要布局在福建、安徽、江苏、山东、甘肃等地"
	},
	"概念x": "氢能源/燃料电池   污水处理   固废处理   环保   破净股"
}