{
	"名称": "中科海讯",
	"code": "300810",
	"概念": "海工装备，军工，数据中心，机器人概念，人工智能，芯片概念，专精特新",
	"财务": "",
	"分类": "小盘股",
	"全名": "北京中科海讯数字科技股份有限公司",
	"地域": "北京市",
	"行业": "国防军工—航海装备Ⅱ",
	"业务": "国家特种电子信息行业声纳装备领域相关产品的研发、生产和销售。",
	"产品": "信号处理平台类、前视避碰声呐、智能声呐系统、仿真训练系统类、水声大数据类、水面无人艇探测系统、无人水下航行器及探测载荷、数据计算中心类",
	"概念详情": {
		"海工装备": "北京中科海讯数字科技股份有限公司的主营业务是国家特种电子信息行业声纳装备领域相关产品的研发、生产和销售。公司的主要产品是信号处理平台类、前视避碰声呐、智能声呐系统、仿真训练系统类、水声大数据类、水面无人艇探测系统、无人水下航行器及探测载荷、数据计算中心类。国家特种电子信息行业声纳装备领域相关产品的研发、生产",
		"军工": "公司目前持有《二级保密资格单位证书》、《装备承制单位注册证书》、《武器装备科研生产许可证书》。",
		"数据中心": "根据2024年4月29日互动易：数据中心类产品是公司水声大数据业务、信号处理平台类业务的深化和拓展，公司的水声大数据相关产品、基于GPU的高性能计算平台以及声纳核心算法等为数据中心建设提供了良好的基础。2023年，公司完成了某数据计算中心项目（一期）系统集成工作，预计于2024年交付，同时开展该项目二期及同类型项目的争取工作。2024年，公司将综合运用水声大数据方面的研制成果及公司在高性能计算方面的技术优势，针对各试训基地、科研院所和保障机构等单位的多级数据中心建设进行市场开拓，以此带动公司在数据中心业务方向的深入发展。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"机器人概念": "据2022年半年报：水下无人自主航行器也被称为“潜水机器人”或“水下机器人”。水下无人自主航行器是一种模块化效费比高的水下无人平台，可根据任务内容配置任务载荷。",
		"芯片概念": "2023年5月16日公司机构调研回复：公司为了进一步提高在高性能计算业务方向的核心竞争力，针对声纳装备领域的数据计算需求，开展国产化核心处理芯片的设计研制工作，芯片及搭载该芯片的高性能数据计算平台预计于2023年完成研制。",
		"人工智能": "2024年3月8日互动易回复：公司将声纳系统与水声大数据、人工智能技术相结合，完成了智能声纳部分关键技术验证。"
	},
	"概念y": "",
	"亮点": "国内水声装备领域核心供应商，主营信号处理平台和声呐系统",
	"同业": "海军装备:  中国海防  中国重工",
	"概念z": "军工",
	"备注": "",
	"链接": "",
	"概念x": "海工装备   人工智能   军民融合   航母   军工   船舶   海洋经济",
	"概念xgb": {
		"海工装备": "公司长期专注于声纳领域相关产品的研发、生产和销售，主要为客户提供信号处理平台、水声大数据与仿真系统、声纳系统、无人探测系统等产品；公司产品目前主要应用于国家特种电子信息行业声纳装备领域，声纳装备主要作用为水声目标探测与识别、水声通信与数据传输、水声导航与测绘等，最终用户主要为国家特种部门",
		"人工智能": "公司将声纳系统与水声大数据、人工智能技术结合，完成智能声纳部分关键技术验证；将人工智能用于无人探测系统等产品；公司投资的白杨智能在深度强化学习、决策式大模型等人工智能技术方向有深厚储备",
		"军民融合": "公司专注于国家特种电子信息行业声纳装备领域相关产品研发、生产和销售，产品主要供应于特种用户，90% 收入来自军方订单，在军用声呐、信号处理领域地位显著",
		"航母": "声纳领域相关产品提供商；公司产品目前主要应用于国家特种电子信息行业声纳装备领域，声纳装备主要作用为水声目标探测与识别、水声通信与数据传输、水声导航与测绘等；声纳技术产品能够为航母提供水下探测支持，是航母作战体系中反潜作战和水下态势感知的重要组成部分，生产的第二代声纳装备标准信号处理平台产品系最终用户指定的两家合格供应商之一，并成为第三代标准信号处理平台的两家合格供应商之一",
		"军工": "公司专注于国家特种电子信息行业声纳装备领域相关产品研发、生产和销售，产品主要供应于特种用户，90% 收入来自军方订单，在军用声呐、信号处理领域地位显著",
		"船舶": "声纳领域相关产品提供商；公司主要为客户提供信号处理平台、水声大数据与仿真系统、声纳系统、无人探测系统等产品",
		"海洋经济": " 公司产品主要应用于国家特种电子信息行业声纳装备领域，声纳装备主要作用为水声目标探测与识别、水声通信与数据传输、水声导航与测绘等；产品用于深海油气勘探及水下机器人侦查，覆盖勘探-开发全链条"
	}
}