{
	"名称": "天迈科技",
	"code": "300807",
	"概念": "EDR概念，ERP概念，车联网，百度概念，比亚迪概念，充电桩，大数据，东数西算（算力），华为概念，冷链物流，人工智能，...",
	"财务": "所属申万行业：计算机设备",
	"分类": "小盘股",
	"全名": "郑州天迈科技股份有限公司",
	"地域": "河南省",
	"行业": "计算机—计算机设备",
	"业务": "基于车联网技术为城市公交运营、管理及服务提供综合解决方案。",
	"产品": "智能调度系统、车辆远程监控系统、智能公交收银系统、新能源充电监控系统、出租车运营监管系统、软件产品及其他",
	"概念详情": {
		"EDR概念": "公司开发有多种类型的公交车智能车载终端，具有定位、监控等功能，结合智能调度、远程监控等后台管理系统，可以实现对公交车辆的实时监控。公司针对“两客一危”和货运车辆自主研发的TM9003汽车行驶记录仪是专为音视频监控、智能行车记录和无线数据传输开发的设备，可实现视频录像、汽车行驶信息记录和无线数据上传，同时配合中心软件可实现中央监控、远程管理及行驶状态数据分析，采集记录车辆行驶状态信息，实现对车辆及驾驶员状态的实时监督，同时通过对行驶数据的读取和分析，可以为交通管理职能部门处理交通事故提供依据。",
		"ERP概念": "根据公司2022年半年报：公司业务从最初的公交收银逐步拓展，经过近20年的发展，目前业务已覆盖公交调度、智能排班、客流分析、车载监控、公交ERP等公交全业务流程，并打通各个子系统之间的数据壁垒，实现各系统数据融通、协同运行，大大提高了公交企业的运营效率、智能化和信息化水平，降低事故发生率，助力公交企业数字化转型。",
		"车联网": "公司主营基于车联网技术为城市公交运营、管理及服务提供综合解决方案。",
		"充电桩": "公司研发生产多种型号的充电桩产品，涵盖直流分体式、直流一体式、交流落地式、交流壁挂式等交直流充电产品，满足公交车、出租车、环卫车、物流车、叉车、工程车、私家车等多车型的充电需求。公司开发有充电运营管理系统，可实现对整个充电站的实时监控，对充电设备的故障诊断，对充电数据的分析挖掘，合理安排车辆充电计划，满足车辆运营调度和充电需要，从而实现车辆充电管理的网络化、数字化、智能化。",
		"新能源汽车": "2020年3月13日公司在互动平台称：天迈是一家车联网技术服务公司，为多行业车辆的运营和监管提供综合解决方案，已开发有多个产品（包括软件平台和车载终端），其中专用于新能源车辆的有充电桩运营管理系统和新能源车的远程监控和故障诊断系统。",
		"人脸识别": "2020年4月3日公司在互动平台称：公司产品有关人脸识别的产品主要有主动安全智能防控系统和公交支付产品。主动安全智能防控系统，可实现对驾驶员行为的实时监控和预警，保障行车安全。公交支付产品采用3D结构光技术实现人脸支付，并与IC刷卡、二维码支付融合在一起。同时，公司也在积极拓展人脸识别在其他领域的应用。",
		"百度概念": "2020年5月8日公告披露：公司与百度共同签署了《合作框架协议》。双方充分共享各自的优势资源，以增强双方的市场竞争力与行业竞争力，实现信息化与工业化的高度融合。公司作为百度Apollo智能交通生态合作重要伙伴将深度参与百度Apollo计划，共建围绕智能交通、自动驾驶、智能网联领域的技术、商业生态。",
		"智能交通": "2019年7月9日互动平台回复：公司自设立以来一直专注于智能交通领域，业务板块包含城市智能公交解决方案、视频监控解决方案、新能源充电运营整体解决方案、“两客一危”解决方案等。",
		"大数据": "目前公司正将公交业务开发中形成的车联网和大数据等技术向出租、物流等领域拓展，努力成为为城市公共交通等领域提供行业监管和企业运营智能化集合解决方案的提供商。",
		"无人驾驶": "公司运用无人驾驶领域的最新成果，成功开发了营运车辆主动安全辅助驾驶系统，通过雷达、摄像头等传感器设备感知周围环境、监测行驶状态和司机的驾驶状态，提醒驾驶员注意行车安全、避免发生事故。",
		"网约车": "公司研发的出租车监管服务平台解决方案可实现对网约车监管、大数据分析、服务质量信誉考评、多媒体监控等功能。",
		"华为概念": "公司与华为的合作协议，主要基于5G技术共同参与郑州公交智能化和信息化建设。",
		"物联网": "公司开发有营运车辆主动安全辅助驾驶系统,同时公司通过车载感知、自动驾驶、车联网、物联网等技术集成和配套能力，结合公司现有公交生态体系，利用现有公交运营调度系统、智能排班系统、主动安全管理系统、视频监控系统、智能充电系统、ERP系统以及云计算系统的技术沉淀，进行无人驾驶车队调度管理技术以及公交运营保障体系的开发及应用。",
		"冷链物流": "公司与凯雪冷链共同投资设立了郑州冷智电子电子科技有限公司，合作开发智慧冷链业务。",
		"数据中心": "公司建设有云计算大数据中心，为各地中小公交提供云平台服务，同时也为各地公交企业建设公交自己的私有云数据中心。",
		"数字乡村": "公司开发了城乡客运一体化客货邮融合平台，该平台具有车辆定位、运行监控、安全管理、出行信息服务、运单管理等模块，有助于规范城乡客运公司运营管理与行车安全，为乘客提供综合信息服务，同时通过客货邮融合模式，打造城乡公交“集约共享、融合发展”的运营新模式。目前城乡一体化客货邮融合管理平台已经在部分县级公交企业试运行。",
		"乡村振兴": "公司开发了城乡客运一体化客货邮融合平台，该平台具有车辆定位、运行监控、安全管理、出行信息服务、运单管理等模块，有助于规范城乡客运公司运营管理与行车安全，为乘客提供综合信息服务，同时通过客货邮融合模式，打造城乡公交“集约共享、融合发展”的运营新模式。目前城乡一体化客货邮融合管理平台已经在部分县级公交企业试运行。",
		"云计算": "公司建设有云计算大数据中心，为各地中小公交提供云平台服务，同时也为各地公交企业建设公交自己的私有云数据中心。",
		"东数西算（算力）": "公司已搭建了交通云中心，基于商业Openstack云平台软件和混合云数据管理软件搭建了交通云平台，单台云主机最高可提供200核的CPU处理能力、700G的内存计算能力和最高100M独立公网带宽处理能力，并采用高性能分布式存储实现多副本数据存储，数据安全性达99.999%。天迈交通云平台为客流分析排班、AI视频分析及大数据挖掘应用提供资算例资源，并为全国上百家中小公交企业客户提供云资源+行业应用系统于一体的融合云平台，涵盖智能调度云、客流分析排班云、车辆运行主动安全云、智能充电管理云等。",
		"疫情监测": "公司为公交企业开发有“乘客出行实名登记系统”，一车一码，追溯重点疑似人员的同车人员，及时通知乘客，避免风险进一步扩散，为抗击疫情提供支援，为安全公交出行提供助力。公司开发的TM6158智能车载收费终端，支持识别健康码、实现卡码合一。乘客刷卡自动监测健康码状态，扫码自动监测健康码状态，并实现场所码扫码功能，满足市民便捷出行需求。",
		"比亚迪概念": "公司与比亚迪合作主要集中在公共交通领域，公司向比亚迪销售公交车用车载设备。",
		"卫星导航": "公司在北斗技术的应用上有成熟的方案，天迈多款车载终端设备，都具备北斗定位等功能，产品定位精度和性能受众多客户赞许。",
		"人工智能": "2023年2月23日投资者关系记录表：公司智能驾驶相关产品侧重于公交的场景化应用，主要产品包括基于视觉和毫米波雷达的智能识别产品、基于V2X的车路协同产品、驾驶员行为分析系统及辅助刹车系统等。"
	},
	"概念y": "无人驾驶-10%  锂电池-10%  充电桩-10%  新能源汽车-10%  智慧城市-10%  百度-10%  国产软件-10%  人工智能-10%  汽车零部件-10%  车联网-0%",
	"亮点": "基于车联网技术为城市公交运营、管理及服务提供综合解决方案",
	"同业": "智能交通:  银江技术  易华录  千方科技  中远海科  金溢科技  皖通科技  万集科技  中科通达  通行宝"
}