{
	"名称": "迦南智能",
	"code": "300880",
	"亮点": "智能电表技术行业核心研发企业之一",
	"概念": "电力物联网，专精特新，虚拟电厂，充电桩，储能，传感器，高压快充，鸿蒙概念，融资融券，物联网，智能电网",
	"同业": "电表水表气表:  三星医疗  林洋能源  炬华科技  万胜智能  科陆电子  金卡智能  煜邦电力  山科智能  威胜信息  三川智慧  新天科技  西力科技  海兴电力  迈拓股份  宁水集团  新联电子  秦川物联  真兰仪表",
	"分类": "小盘股",
	"全名": "宁波迦南智能电气股份有限公司",
	"地域": "浙江省",
	"行业": "电力设备—电网设备",
	"业务": "智慧计量及系统、计量箱及配件、新能源设备及系统集成等产品研发、生产、销售。",
	"产品": "智能电表、用电信息采集终端、物联网模组、采集系统、计费系统软件、运维服务、计量箱（高/中/低压）、表壳、终端壳体、内部的配件（如接线端子、开关、锁具等）、直流超、快充设备、储能设备及系统集成",
	"概念详情": {
		"电力物联网": "在产品研发上，公司将以技术提升为主线，积极参与泛在电力物联网的建设，布局HPLC、4G/5G、电力无线专网、LoRa、NB-IOT等通信技术的电力通信模块、系统软件、智能终端，扩大公司产品的应用领域。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"虚拟电厂": "虚拟电厂为集新能源发电、储能、电动汽车、可控负荷于一体的系统，“计量、采集、调度”是其关键技术，公司智能电能表、集中器、能源控制器、融合终端等产品可实现虚拟电厂需求的双向计量、数据采集等功能，可配合远程系统实现调度管理，适应于虚拟电厂的建设。",
		"物联网": "2023年5月26日互动易：公司的产品物联网模组，包括通信单元、传感器组件等，应用于物联网终端的通信与数据采集。",
		"充电桩": "2025年4月25日互动易：我公司充电桩包括直通风和独立风道不同技术路线两个系列产品，功率范围120Kw-1080Kw,自冷充电枪400A加速充电，液冷充电终端1000A加速充电，满足目前市场从乘用车、重卡、矿卡、重型电动机械绝对主流的充电需求。",
		"智能电网": "招股说明书披露：公司核心技术及产品重点应用于国内智能电网建设，公司作为主要成员参与国家住房和城乡建设部“民用建筑远传抄表系统”和“住宅远传抄表系统”标准的制定，参与国家电网基于用电信息采集系统的“四表合一”采集系统建设。",
		"高压快充": "2023年5月8日互动易回复：公司新建的充电桩生产线可以满足各类交直流充电桩的生产要求和技术条件，检测线能满足大功率480kW、输出电压1000V的单体或分体机充电桩测试。截至目前，公司国标充电桩产品已完成认证。",
		"传感器": "2023年5月26日互动易回复：公司的产品物联网模组，包括通信单元、传感器组件等，应用于物联网终端的通信与数据采集。",
		"储能": "2024年5月8日互动易：公司充电及储能业务定位于为客户提供高防护、高效率、长寿命、体验佳的智能超快充与储能设备，满足电动汽车快速增长高质量超快充电需求，立足国内市场，积极拓展海外市场，快速成为公司新的业绩增长极。",
		"鸿蒙概念": "根据2025年4月30日投资者关系管理信息：鸿蒙系统在公司部分计量产品已应用。"
	},
	"概念y": "充电桩-10%  新能源汽车-10%  智能仪表-10%  电力物联网-10%",
	"概念z": "充电桩、智能电网",
	"备注": "",
	"链接": "",
	"概念x": "泛在电力物联网   仪器仪表   充电桩   物联网   新能源汽车   虚拟电厂   智能电网",
	"概念xgb": {
		"泛在电力物联网": "知名的智能电网和泛在电力物联网体系服务商；公司研发的智能电表、用电信息采集终端等产品，是泛在电力物联网感知层的关键设备，可实现电力数据的精准采集与传输；参与国家电网 “四表合一” 采集系统建设，为泛在电力物联网在居民用电信息整合、提升能源管理效率等方面提供技术与产品支撑",
		"仪器仪表": "智能电表行业国内领先企业；主营智能电表、用电信息采集终端及物联网模组等电力物联网设备的研产销，智能电表产品包括单相智能电表、三相智能电表",
		"充电桩": "公司充电桩包括直通风和独立风道不同技术路线两个系列产品，功率范围120Kw-1080Kw，自冷充电枪400A加速充电，液冷充电终端1000A加速充电，满足目前市场从乘用车、重卡、矿卡、重型电动机械绝对主流的充电需求；公司正在开拓海外充电产品市场，相关产品已通过CE、CB认证",
		"物联网": "公司专业从事智能电表、用电信息采集终端及物联网模组等电力物联网设备的研产销；智能电表是智能电网和泛在电力物联网高级量测体系的基础元件之一",
		"新能源汽车": "公司充电桩包括直通风和独立风道不同技术路线两个系列产品，功率范围120Kw-1080Kw，自冷充电枪400A加速充电，液冷充电终端1000A加速充电，满足目前市场从乘用车、重卡、矿卡、重型电动机械绝对主流的充电需求；公司正在开拓海外充电产品市场，相关产品已通过CE、CB认证",
		"虚拟电厂": "公司智能电能表、集中器、能源控制器、融合终端等产品可实现虚拟电厂需求的双向计量、数据采集等功能，可配合远程系统实现调度管理，适应于虚拟电厂的建设；公司“全链数字能源平台”实现了对各种能源数据的收集、存储、分析、挖掘等功能，满足能源供应、存储、负荷调控的全链条管理与调度，可配套服务于虚拟电厂应用场景",
		"智能电网": "公司专注于智能电表、用电信息采集终端、充电及储能设备以及物联网模组研发、生产和销售；产品主要应用于电力行业，涵盖单相和三相智能电表、用电信息采集终端、充电设备和储能设备等；核心技术及产品重点应用于国内智能电网建设，参与国家电网基于用电信息采集系统的“四表合一” 采集系统建设"
	}
}