{
	"名称": "酷特智能",
	"code": "300840",
	"亮点": "被工信部、中国互联网协会指定为工业大数据与智能制造的学习、培训基地",
	"概念": "C2M概念，AIGC概念，华为盘古，AI智能体，DeepSeek概念，电子商务，工业互联网，华为概念，人工智能，三胎概念，数据中心，...",
	"同业": "服装代工:  乔治白  雪松发展  鲁泰A  雅戈尔  报喜鸟  南山智尚  迎丰股份  盛泰集团  泰慕士  棒杰股份  健盛集团",
	"分类": "小盘股",
	"全名": "青岛酷特智能股份有限公司",
	"地域": "山东省",
	"行业": "纺织服饰—服装家纺",
	"业务": "从事个性化定制服装的生产与销售,包括了男士、女士正装全系列各品类,并向国内相关传统制造企业提供数字化定制工厂的整体改造方案及技术咨询服务。",
	"产品": "西服套装、衬衫、马甲、大衣",
	"概念详情": {
		"C2M概念": "“酷特云蓝”手机APP应用。该应用是一个由顾客自主设计定制高品质服务的移动在线购物平台，是发行人针对国内C2M市场推出的线上销售渠道之一，以移动端用户体验和销售转化为主。",
		"华为盘古": "2024年3月23日投资者关系管理信息：此次合作双方主要内容为：一、以酷特企业级操作系统1.0版本为原型基础，以酷特智能新园区为试验田载体，以柔性研发设计、智能制造、智慧仓储、智能营销、智慧服务、智慧物流、颗粒薪酬化、薪酬数智化等企业全流程场景为着手点，以对外服务为目的，基于盘古大模型、鲲鹏+昇腾算力等先进科技，构建新型生产工具，赋能企业实现数智化转型，引领产业向更高水平的数智化发展",
		"AIGC概念": "2023年10月27日官微：以“酷特”大模型为例，已经进化到2.0版本，包括强组织、颗粒功能化、功能薪酬化等基础系列子模型，并在企业AI助手、知识图谱、智能会议和AIGC文案生成等方面进行了全面产品升级，通过NLP与CV的多模态融合训练、AIGC场景管理、AIGC合规控制等技术，实现文本、视频、图像的动态解析和理解，生成专业的处理建议，为老板、员工提供决策建议和最佳工作路径，风险问题自动预警、告警。将企业管理成本降低50%以上，实现企业管理升级与重塑。",
		"华为概念": "公司与华为云合作打造国内一流的C2M产业互联网平台解决方案，目前公司已经入驻华为云，正在进行华为严选入驻工作。",
		"工业互联网": "公司的“基于工业互联网平台的酷特智能数据中心”入选山东省省级新型数据中心（第一批）试点建设名单（边缘数据中心）。",
		"数据中心": "2022年1月19日互动易回复：公司的“基于工业互联网平台的酷特智能数据中心”入选山东省省级新型数据中心（第一批）试点建设名单（边缘数据中心）。",
		"三胎概念": "2022年2月15日互动易回复：公司服装C2M产业互联网平台研发的童装，主要聚焦做4-14岁儿童服装品类，通过柔性化、小单快反方式，为品牌商、设计师、创业者提供全产业链一站式服务。",
		"人工智能": "2024年8月29日互动易回复，公司的大规模个性化服装定制在智能量体、虚拟试衣、产品研发、智能制版、智能生产等环节运用了人工智能技术，实现用工业化的效率和成本制造个性化产品。2024年1月，公司与华为签订《全面合作协议》，双方将在产品研发联合创新、生产智能体集群、酷特AIAgent升级等方面展开合作，目前双方合作正按计划顺利推进。目前公司和华为正在有序推进合作一期，为配合公司2024年正式启动C端市场，双方一期合作重点聚焦多模态需求，提升消费者用户端体验，打造AI+新生活方式理念下的用户交互平台。",
		"新型工业化": "2024年5月15日互动易：在数字化治理体系方面，公司将迭代高效运营的酷特AIAgent企业级操作系统，推进云计算、人工智能大模型、操作系统等先进科技在服装全品类、新材料、新工艺、新科技、新应用等跨行业场景落地，引领产业向更??平的数智化发展，向“新质生产力”不断进发。",
		"网红经济": "2024年12月2日互动易：公司红领品牌产品在线上和线下均有销售渠道，其中线上抖音平台有品牌门店，通过品牌直播和达人合作等方式销售展示红领品牌产品。",
		"电子商务": "2024年12月2日互动易：公司红领品牌产品在线上和线下均有销售渠道，其中线上抖音平台有品牌门店，通过品牌直播和达人合作等方式销售展示红领品牌产品。",
		"AI智能体": "2024年8月29日互动易回复，公司与华为签订《全面合作协议》，双方将在产品研发联合创新、生产智能体集群、酷特AIAgent升级等方面展开合作，目前双方合作正按计划顺利推进。",
		"DeepSeek概念": "2025年2月12日官微：在数智时代，传统企业向智能体企业的跃迁已成为不可逆转的趋势。近日，酷特智能打造的C2M产业互联网平台正式接入DeepSeek-R1大模型，这一举措不仅是酷特智能在AI技术应用上的进一步探索，更为C2M智能定制高阶供应链系统注入了新动能。"
	},
	"概念y": "新冠病毒防治-10%  纺织服装-10%",
	"概念x": "华为产业链   纺织服装   固态电池   抗菌面料   网红/MCN   新冠病毒防治   C2M   华为盘古",
	"概念xgb": {
		"华为产业链": "公司目前已完成华为云和华为严选的入驻工作，与华为云共同打造C2M产业互联网平台解决方案，在华为严选提供含软件在内的个性化制造和柔性化智能制造解决方案",
		"纺织服装": "国内大规模个性化服装定制领先者，服装C2M模式的践行者；公司主要从事个性化定制服装的生产与销售，包括了男士、女士正装全系列各品类，并向国内相关传统制造企业提供数字化定制工厂的整体改造方案及技术咨询服务",
		"固态电池": "公司子公司中广酷特是一家新能源科技创新型企业，正在筹备建立的是数字化试验产线，主要从事大容量固态锂电池及相关动力系统、储能系统、不间断电源系统、新一代绿能动力系统的研制销售；公司在大容量固态锂电池及相关领域拥有研发、技术及产品优势",
		"抗菌面料": "公司有推出抗菌面料可供消费者选择，目前相关产品占公司营业收入的比重较小",
		"网红/MCN": "公司红领品牌产品在线上和线下均有销售渠道，其中线上抖音平台有品牌门店，通过品牌直播和达人合作等方式销售展示红领品牌产品",
		"新冠病毒防治": "公司生产口罩、防护服产品等防疫产品",
		"C2M": "国内服装行业智能制造模式的领先者；公司服装C2M产业互联网平台目前的业务，主要是提供个性化和柔性化定制服装；个性化定制服装属于公司成熟业务，即C2M大规模个性化定制模式，公司的服装个性化定制品类涵盖了已经成熟的男士正装，包含男士西装、西裤、衬衫、风衣、大衣、马甲、裤子、夹克、毛衫、礼服等全品类产品",
		"华为盘古": "24年1月，公司与华为签订合作协议，双方将在生产智能体集群、酷特AI Agent升级等方面展开合作，公司参加华为开发者大会并做了《酷特智能：基于华为云盘古大模型打造AI Agent企业智能体》等分享"
	},
	"概念z": "固态电池、AI代理",
	"备注": "",
	"链接": ""
}