{
	"名称": "迦南智能",
	"code": "300880",
	"亮点": "智能电表技术行业核心研发企业之一",
	"概念": "虚拟电厂，电力物联网，智能电网，充电桩，储能，传感器，高压快充，融资融券，物联网",
	"同业": "电表水表气表:  三星医疗  炬华科技  林洋能源  万胜智能  科陆电子  金卡智能  煜邦电力  山科智能  威胜信息  三川智慧  新天科技  西力科技  海兴电力  迈拓股份  宁水集团  新联电子  秦川物联  真兰仪表",
	"分类": "小盘股",
	"全名": "宁波迦南智能电气股份有限公司",
	"地域": "浙江省",
	"行业": "电力设备—电网设备",
	"业务": "智能电表、用电信息采集终端及物联网模组等电力物联网设备研发、生产、销售。",
	"产品": "单相智能电表、三相智能电表、集中器、采集器、专变终端、融合终端、通信单元、传感器组件",
	"概念详情": {
		"虚拟电厂": "虚拟电厂为集新能源发电、储能、电动汽车、可控负荷于一体的系统，“计量、采集、调度”是其关键技术，公司智能电能表、集中器、能源控制器、融合终端等产品可实现虚拟电厂需求的双向计量、数据采集等功能，可配合远程系统实现调度管理，适应于虚拟电厂的建设。",
		"电力物联网": "在产品研发上，公司将以技术提升为主线，积极参与泛在电力物联网的建设，布局HPLC、4G/5G、电力无线专网、LoRa、NB-IOT等通信技术的电力通信模块、系统软件、智能终端，扩大公司产品的应用领域。",
		"智能电网": "招股说明书披露：公司核心技术及产品重点应用于国内智能电网建设，公司作为主要成员参与国家住房和城乡建设部“民用建筑远传抄表系统”和“住宅远传抄表系统”标准的制定，参与国家电网基于用电信息采集系统的“四表合一”采集系统建设。",
		"物联网": "招股书显示智能电表是智能电网和泛在电力物联网高级量测体系的基础元件之一，公司是一家专业从事智能电表、用电信息采集终端及电能计量箱等系列产品研发、生产、销售的高新技术企业。",
		"充电桩": "公司的充电桩产品名称为“电动汽车直流充电桩（户外一体式），目前产品已研发完成。",
		"高压快充": "2023年5月8日互动易回复：公司新建的充电桩生产线可以满足各类交直流充电桩的生产要求和技术条件，检测线能满足大功率480kW、输出电压1000V的单体或分体机充电桩测试。截至目前，公司国标充电桩产品已完成认证。",
		"传感器": "2023年5月26日互动易回复：公司的产品物联网模组，包括通信单元、传感器组件等，应用于物联网终端的通信与数据采集。",
		"储能": "2024年5月8日互动易：公司充电及储能业务定位于为客户提供高防护、高效率、长寿命、体验佳的智能超快充与储能设备，满足电动汽车快速增长高质量超快充电需求，立足国内市场，积极拓展海外市场，快速成为公司新的业绩增长极。"
	},
	"概念y": "充电桩-10%  新能源汽车-10%  智能仪表-10%  电力物联网-10%",
	"概念z": "充电桩、智能电网",
	"备注": "",
	"链接": "",
	"概念x": "泛在电力物联网   仪器仪表   充电桩   物联网   新能源汽车   虚拟电厂   智能电网",
	"概念xgb": {
		"泛在电力物联网": "20年9月上市；公司深耕智能电表领域二十年，核心技术及产品重点应用于国内智能电网建设，着力于新技术、新材料、新工艺的开发应用，积极参与泛在电力物联网的建设",
		"仪器仪表": "智能电表行业国内领先企业；主营智能电表、用电信息采集终端及物联网模组等电力物联网设备的研产销，智能电表产品包括单相智能电表、三相智能电表；21年电工仪器仪表行业收入6.69亿元，营收占比100%",
		"充电桩": "公司已建成充电桩生产线、检测线，国标充电桩产品已完成认证，欧标充电桩产品认证工作正在进行中",
		"物联网": "公司专业从事智能电表、用电信息采集终端及物联网模组等电力物联网设备的研产销；智能电表是智能电网和泛在电力物联网高级量测体系的基础元件之一",
		"新能源汽车": "公司已建成充电桩生产线、检测线，国标充电桩产品已完成认证，欧标充电桩产品认证工作正在进行中",
		"虚拟电厂": "公司智能电能表、集中器、能源控制器、融合终端等产品可实现虚拟电厂需求的双向计量、数据采集等功能，可配合远程系统实现调度管理，适应于虚拟电厂的建设；公司“全链数字能源平台”实现了对各种能源数据的收集、存储、分析、挖掘等功能，满足能源供应、存储、负荷调控的全链条管理与调度，可配套服务于虚拟电厂应用场景",
		"智能电网": "专业智能电表制造商；公司聚焦数字电网建设领域，研发项目覆盖电力物联网的各环节，打造准确感知、边缘计算、智能拓扑、开放合作的智慧物联体系和应用生态"
	}
}