{
	"名称": "欢乐家",
	"code": "300997",
	"亮点": "欢乐家水果罐头及椰子汁市场占有率较高，拥有较高的市场知名度",
	"概念": "乳业，网红经济，网络直播，参股银行，创投，电子商务，抖音小店，广东自贸区，拼多多概念，融资融券，深股通，无人零售，乡村振兴，粤港澳大湾区",
	"同业": "饮料:  养元饮品  承德露露  安德利  泉阳泉  李子园  东鹏饮料  香飘飘  维维股份  黑芝麻  百润股份",
	"分类": "中盘股",
	"全名": "欢乐家食品集团股份有限公司",
	"地域": "广东省",
	"行业": "食品饮料—饮料乳品",
	"业务": "水果罐头、植物蛋白饮料、果汁饮料、乳酸菌饮料等食品饮料产品的研发、生产和销售。",
	"产品": "椰子汁植物蛋白饮料、果汁饮料、乳酸菌饮料、水果罐头、八宝粥罐头",
	"概念y": "食品-10%",
	"概念详情": {
		"乳业": "公司的产品主要分为两大类：第一类是椰子汁植物蛋白饮料、果汁饮料、乳酸菌饮料等饮料产品；第二类是水果罐头、八宝粥罐头等罐头食品。",
		"网红经济": "公司通过线上线下相结合的方式进行品牌宣传推广。线上部分，邀请公司椰子汁代言人在年初拍摄新年短视频，并通过其个人微博、公司官方微博、公司官方抖音号等多个渠道进行发布和宣传，此外通过拍摄剧情类短视频，以更年轻化的方式进行产品宣传。",
		"网络直播": "公司通过线上线下相结合的方式进行品牌宣传推广。线上部分，邀请公司椰子汁代言人在年初拍摄新年短视频，并通过其个人微博、公司官方微博、公司官方抖音号等多个渠道进行发布和宣传；通过在京东、天猫、拼多多、抖音等平台上开设官方旗舰店进行产品线上直播销售。",
		"无人零售": "根据招股说明书：公司在商场、写字楼、酒店、交通枢纽、学校、工业园区等人流量密集区域设置品牌专用自助智能零售终端，使公司实现“传统线下销售+智慧终端无人零售”的多业态、多模式创新共存的销售网络体系。",
		"创投": "公司上半年以自有资金1亿元出资设立了深圳市欢乐家投资有限公司，已于2022年4月28日完成注册登记。设立该子公司的目的基于未来整体发展战略考虑，通过该子公司，利用公司自身及社会优质资源进行产业整合，优化公司产业结构，作为投资控股载体，承接公司对外合作、投资并购、股权投资、资源整合等功能，有利于公司拓展业务发展空间，提高公司的综合竞争力。目前该子公司已认购平潭德润陆号创业投资合伙企业（有限合伙）基金份额500万元，该基金主要投资于餐饮食材产业链上下游具备成长潜力的公司。",
		"拼多多概念": "公司通过线上线下相结合的方式进行品牌宣传推广。线上部分，邀请公司椰子汁代言人在年初拍摄新年短视频，并通过其个人微博、公司官方微博、公司官方抖音号等多个渠道进行发布和宣传；通过在京东、天猫、拼多多、抖音等平台上开设官方旗舰店进行产品线上销售。",
		"电子商务": "公司通过在京东、天猫、拼多多、抖音等平台上开设官方旗舰店进行产品线上销售；通过拍摄剧情类短视频，以更年轻化的方式进行产品宣传。",
		"广东自贸区": "公司为广东湛江本地股，设立于2001年，成立之初，公司依靠地区资源优势，专业生产经营水果罐头、海产品罐头及鹌鹑蛋罐头，经过近20年的品牌沉淀，现形成了以橘子和黄桃罐头为核心、兼顾多品类罐头产品的特点，并将长期坚持打造中国水果罐头生产企业的旗舰品牌。",
		"粤港澳大湾区": "公司为广东湛江本地股。公司设立于2001年，成立之初，公司依靠地区资源优势，专业生产经营水果罐头、海产品罐头及鹌鹑蛋罐头，经过近20年的品牌沉淀，现形成了以橘子和黄桃罐头为核心、兼顾多品类罐头产品的特点，并将长期坚持打造中国水果罐头生产企业的旗舰品牌。",
		"乡村振兴": "2023年1月31日在投资者互动平台表示，公司罐头业务对当地农业发展、乡村振兴将产生一定的社会效益。",
		"参股银行": ""
	},
	"概念x": "饮料   回购   休闲食品   食品   植物奶",
	"概念xgb": {
		"饮料": "中国水果罐头生产企业的旗舰品牌；公司主要从事水果罐头、植物蛋白饮料、果汁饮料、乳酸菌饮料等食品饮料产品的研发、生产和销售；在植物蛋白饮料行业和水果罐头食品行业，公司核心产品欢乐家水果罐头（尤以橘子罐头和黄桃罐头为代表）及欢乐家椰子汁市场拥有较高的市场知名度；公司以椰子汁植物蛋白饮料为核心，推出了果汁、乳酸菌、椰子水、厚椰乳等饮料产品",
		"回购": "24年2月，拟1.5亿元-2.25亿元回购公司股份，回购价不超18元/股",
		"休闲食品": "中国水果罐头生产企业的旗舰品牌；公司主要产品包括水果罐头、八宝粥罐头等罐头产品；公司水果罐头中以橘子罐头和黄桃罐头为主，兼具多种水果品类；公司销售模式以经销为主，少量通过直营和代销方式进行销售",
		"食品": "中国水果罐头生产企业的旗舰品牌；公司主要产品包括水果罐头、八宝粥罐头等罐头产品；公司水果罐头中以橘子罐头和黄桃罐头为主，兼具多种水果品类；公司销售模式以经销为主，少量通过直营和代销方式进行销售",
		"植物奶": "水果罐头生产企业；在植物蛋白饮料行业和水果罐头食品行业，公司核心产品欢乐家水果罐头（尤以橘子罐头和黄桃罐头为代表）及欢乐家椰子汁市场拥有较高的市场知名度；公司持续进行产品研发，推广以椰子汁为基础的燕窝椰汁风味饮品等饮料产品，丰富椰子汁品类"
	}
}