{
	"名称": "达瑞电子",
	"code": "300976",
	"亮点": "为消费电子产品及其组件的生产商提供功能性器件的国家高新技术企业",
	"概念": "消费电子概念，苹果概念，小米概念，比亚迪概念，华为概念，宁德时代概念，汽车电子，融资融券，特斯拉概念，新能源汽车，虚拟现实",
	"同业": "零组件:  领益智造  飞荣达  安洁科技  恒铭达  智动力  传艺科技  和林微纳  鸿富瀚  可川科技",
	"分类": "小盘股",
	"全名": "东莞市达瑞电子股份有限公司",
	"地域": "广东省",
	"行业": "电子—消费电子",
	"业务": "研发、生产和销售功能性器件、结构性器件等定制化组件产品，以及配套自动化设备，致力于为客户提供一体化综合解决方案。",
	"产品": "消费电子功能性器件、电子产品结构性器件、贴合机、贴装机、非标线体、AOI检测机、连接片、安全结构件、绝缘片、密封件、功能性信号采集模块",
	"概念y": "华为-10%  工业4.0-10%",
	"概念详情": {
		"消费电子概念": "公司专注于消费电子领域，主要从事消费电子功能性和结构性器件的研发、生产和销售，以及相关3C智能装配自动化设备的研发、生产、销售和租赁业务。",
		"苹果概念": "2020年，公司取得苹果的直接供应商资格。",
		"小米概念": "公司消费电子功能性器件产品通过三星视界、鹏鼎控股、台郡科技、华通电脑、藤仓电子等零组件制造商，最终应用于苹果、华为、OPPO、vivo、三星、小米等智能手机终端品牌。公司通过三星视界最终应用在小米、三星、苹果等终端的订单金额有所增长。",
		"特斯拉概念": "公司功能性器件业务有应用于汽车电子领域的产品，在该领域已获得特斯拉的合格供应商资格。",
		"汽车电子": "公司在汽车电子领域已拿到特斯拉的合格供应商代码，配合了特斯拉进行新产品的研发设计，电动汽车及动力电池未来将是公司探索技术和产品创新的重要领域之一。",
		"虚拟现实": "公司系Oculus以及索尼的VR设备的结构性器件供应商。",
		"华为概念": "公司有部分结构性产品应用于华为的VR产品。",
		"新能源汽车": "2023年12月29日互动易回复：公司新能源结构与功能性组件目前主要通过向宁德时代、比亚迪、瑞浦兰钧、远景动力、阳光电源等客户供货，应用于不同终端品牌的动力电池、储能电池，以及车灯、电控、电驱动等新能源汽车零部件。",
		"宁德时代概念": "2023年12月29日互动易：公司新能源结构与功能性组件目前主要通过向宁德时代、比亚迪、瑞浦兰钧、远景动力、阳光电源等客户供货，应用于不同终端品牌的动力电池、储能电池，以及车灯、电控、电驱动等新能源汽车零部件。",
		"比亚迪概念": "2023年12月29日互动易：公司新能源结构与功能性组件目前主要通过向宁德时代、比亚迪、瑞浦兰钧、远景动力、阳光电源等客户供货，应用于不同终端品牌的动力电池、储能电池，以及车灯、电控、电驱动等新能源汽车零部件。"
	},
	"概念x": "华为产业链   手机产业链   苹果产业链   特斯拉   工业自动化   OLED   智能音箱   储能   智能制造",
	"概念xgb": {
		"华为产业链": "消费电子零部件供应商；公司的功能性和结构性器件产品应用于华为终端产品",
		"手机产业链": "公司主要从事电子功能性和结构性器件的研产销，消费电子功能性器件产品通过三星视界、鹏鼎控股、台郡科技、华通电脑、藤仓电子等零组件制造商，最终应用于苹果、华为、OPPO、vivo、三星、小米等智能手机终端品牌",
		"苹果产业链": "公司消费电子功能性器件产品通过三星视界、鹏鼎控股、台郡科技、华通电脑、藤仓电子等零组件制造商，最终应用于苹果、华为、OPPO、vivo、三星、小米等智能手机终端品牌",
		"特斯拉": "21年4月，公司功能性器件业务有应用于汽车电子领域的产品，在该领域已获得特斯拉的合格供应商资格",
		"工业自动化": "公司主要从事消费电子功能性和结构性器件以及相关3C智能装配自动化设备的研产销，直接客户系三星视界、鹏鼎控股、伟易达、安费诺、美律电子、华通电脑、台郡科技、歌尔股份、立讯精密等业内领先或知名的电子核心零组件生产商、制造服务商",
		"OLED": "公司主要有消费电子功能性器件和可穿戴电子产品结构性器件两大类产品，产品可应用于OLED屏幕组件",
		"智能音箱": "公司的消费电子功能性器件主要用于智能手机、平板电脑、笔记本电脑、可穿戴电子产品、智能音箱、运动相机、光伏逆变器等产品",
		"储能": "公司应用在储能设备上的产品主要是功能性器件，起到绝缘、屏蔽、导电、密封等功能",
		"智能制造": "公司主要从事消费电子功能性和结构性器件以及相关3C智能装配自动化设备的研产销，直接客户系三星视界、鹏鼎控股、伟易达、安费诺、美律电子、华通电脑、台郡科技、歌尔股份、立讯精密等业内领先或知名的电子核心零组件生产商、制造服务商"
	}
}