{
	"名称": "科翔股份",
	"code": "300903",
	"亮点": "全球印制电路板制造百强企业",
	"概念": "PCB概念，共封装光学(CPO)，MiniLED，5G，比亚迪概念，充电桩，储能，存储芯片，工业互联网，毫米波雷达，机器人概念，...",
	"同业": "PCB:  博敏电子  崇达技术  深南电路  兴森科技  景旺电子  胜宏科技  东山精密  生益电子  骏亚科技  奥士康  世运电路  中京电子  鹏鼎控股  生益科技  沪电股份  依顿电子  超声电子  四会富仕  澳弘电子  协和电子  迅捷兴  本川智能  金百泽  中富电路  奕东电子  满坤科技  金禄电子  威尔高  广合科技",
	"分类": "小盘股",
	"全名": "广东科翔电子科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—元件",
	"业务": "高密度印制电路板研发、生产和销售。",
	"产品": "双层板、多层板、高密度互连（HDI）板、厚铜板、高频/高速板、金属基板、陶瓷基板、IC载板、软硬结合板等PCB产品",
	"概念详情": {
		"PCB概念": "公司是一家从事高密度印制电路板研发、生产和销售的高新技术企业，可以一站式提供双层板、多层板、高密度互连（HDI）板、厚铜板、高频/高速板、金属基板、IC载板、软硬结合板等PCB产品。",
		"共封装光学(CPO)": "2024年2月21日互动易：目前公司完成200G/400G光模块产品的研发试产，且已逐步与国内外多家互联网厂商和通信设备商建立了良好的合作关系，公司在800G光模块领域等新产品的研发工作也在有序推进。",
		"MiniLED": "2023年6月28日公司互动：为了加大对MiniLED用PCB市场的开发力度，公司不仅积累了深厚的技术和制造工艺储备，具备对应的可靠性和经济性的产品测试方法，而且陆续通过了多家知名客户的供应商认证体系认证，成功开拓了在全球MiniLED显示屏市场排名前列的客户，为拓展MiniLED市场提供了重要的保障。",
		"汽车电子": "招股说明书披露：公司的汽车电子用PCB应用终端包括汽车中控及多媒体系统、充电桩、汽车电池管理系统、车载导航系统、车载娱乐系统、照明系统、行车记录仪等，客户包括掌讯通讯、移为通信、恒晨电器等知名汽车电子制造商。",
		"5G": "招股说明书披露：公司成立了5GPCB新产品研发小组，确立了5G宏/微基站的天线/射频模块及光模块等重点产品方向开展技术攻关，目前5G天线产品已形成小批量销售。",
		"消费电子概念": "公司的消费电子用PCB应用终端包括智能手机、平板电脑、LED显示屏、数字电视机顶盒、电子乐器、智能家居、家用电器等。",
		"无人机": "公司一项核心技术智能无人机类印制电路板被广东省高新技术企业协会认定为高新技术产品，具备开展无人机业务的技术和能力。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"比亚迪概念": "比亚迪是公司的合作伙伴，公司部分产品终端应用于新能源汽车。",
		"先进封装": "据2022年半年报：华宇华源系公司全资子公司，主营包括集成电路芯片封装测试（包含系统级封装（SiP)、芯片级封装（CSP）、圆片级封装（WLP）、覆晶封装（FlipChip）、扇出晶圆级封装（Fan-Out)、三维封装（3D）等）。",
		"钠离子电池": "根据2023年9月28日互动易回复：公司成立的合资控股子公司赣州科翔钠能科技有限公司主要从事钠离子电池的研发、生产和销售。",
		"存储芯片": "2023年4月3日互动易回复：公司凭借长期从事高密度印制电路板研发、生产的技术积累，已经可以小批量生产部分普通密度规格的IC载板，包括微机电系统封装基板和存储芯片封装基板，主要应用于小型电子设备的传感器、存储器等。",
		"充电桩": "2023年5月22日互动易回复：公司为客户提供充电桩应用PCB产品。",
		"机器人概念": "2023年6月20日互动易回复：公司生产的PCB应用于机器人等自动化产品。",
		"锂电池概念": "2023年3月14日调研活动信息记录：目前团队在研究开发锂电池硅碳负极材料和钠离子电池硬碳材料，实验技术在逐渐完善中，不排除1-2年后实现产业化的可能性。",
		"工业互联网": "2023年9月28日互动易：公司全资子公司江西科翔HDI生产工厂以行业首家5G智能制造工厂作为起步平台，大量使用国内外先进的信息技术，制造技术，可以大幅提高产品生产能力。工业控制领域是公司产品重要应用领域之一。",
		"储能": "2023年9月23日公告：公司拟与惠州大亚湾经济技术开发区管理委员会营商环境和投资促进局签订关于《科翔8GWH钠离子储能电池及相关产品项目投资协议》，在惠州大亚湾经济技术开发区内投资建设“科翔8GWH钠离子储能电池及相关产品项目”（以下简称“项目”或“本项目”）。项目总投资额（含土地出让金）20亿元，生产钠离子储能电池及集团相关业务产品。",
		"新能源汽车": "2022年11月4日互动易回复：公司生产的PCB用于新能源汽车领域，与比亚迪、安波福（Aptiv）、李尔等多家客户有合作。",
		"粤港澳大湾区": "公司办公地址：广东省惠州市惠阳区大亚湾西区龙山八路9号。",
		"小米概念": "2024年10月24日互动易：公司是海康威视、闻泰科技、固德威、阳光电源、星网锐捷、小米、比亚迪、中国中车、中兴、菲菱科思、南瑞集团等公司的合作伙伴。",
		"血氧仪": "2023年1月16日互动易：公司生产的产品有应用于血氧仪。",
		"数据中心": "2025年1月9日互动易：公司有为部分客户提供数据中心相关领域PCB产品。",
		"毫米波雷达": "根据2025年4月25日公告：毫米波雷达领域，公司在77GHz毫米波雷达领域突破高频混压技术瓶颈，高频板与FR4混压板材涨缩公差稳定控制在4mil以内，结合阶梯铜厚与高精度天线工艺，成功通过Aptiv客户认证，为智能驾驶感知系统国产化提供可靠硬件基础。",
		"军工": "根据2024年年报：公司研发项目：多层军工天线PCB技术研究，通过对多层军工天线PCB制作过程的研究，解决多层军工天线PCB加工技术的难点，实现多层军工天线PCB批量生产。目前项目进展已完结。"
	},
	"概念y": "PCB板-10%  无人机-10%  体育产业-10%",
	"概念x": "高管增持   特斯拉   5G   光通信   PCB板   储能   钠电池   MiniLED   毫米波雷达",
	"概念xgb": {
		"高管增持": "24年2月，实际控制人、部分董事、监事及高级管理人员拟增持1000万元-2000万元",
		"特斯拉": "公司生产的汽车电子 PCB 应用于汽车中控及多媒体系统、充电桩等终端产品，有部分终端产品运用在特斯拉汽车上，与特斯拉存在间接合作关系",
		"5G": "公司2020年开始生产5G天线、光纤连接器、5G光模块等新兴的高阶HDI板",
		"光通信": "公司完成200G/400G光模块产品的研发试产，且已逐步与国内外多家互联网厂商和通信设备商建立了良好的合作关系，公司在800G光模块领域等新产品的研发工作也在有序推进",
		"PCB板": "专注于高密度印制电路板（PCB）研发、生产和销售的高新技术企业；公司提供多种类型的PCB产品，包括双层板、多层板、高密度互连（HDI）板、厚铜板、高频/高速板、金属基板、陶瓷基板、IC载板及柔性线路板等；产品重点应用于汽车电子、新能源、网络通讯、消费电子等多领域，在国内实现了全类型、多领域产品布局",
		"储能": "公司投资 20 亿元建设 8GWh 钠离子储能电池及相关产品项目，计划建成 8 条生产线，投产后将形成年产 8GWh 以上钠离子电池的生产能力，产品拟应用于储能等场景",
		"钠电池": "公司通过投资设立科翔钠能、收购富骅新能源51%股权以及签订建设8GWh钠离子储能电池项目投资协议等方式，在钠离子电池的生产销售及正极材料领域进行了布局",
		"MiniLED": "公司部分Mini LED 用电路板达到初步量产阶段",
		"毫米波雷达": "公司在 77GHz 毫米波雷达领域突破高频混压技术瓶颈，将高频板与 FR4 混压板材涨缩公差稳定控制在 4mil 以内，结合阶梯铜厚与高精度天线工艺，成功通过 Aptiv 客户认证，已实现相关产品小批量交付，为智能驾驶感知系统国产化筑牢硬件根基"
	}
}