{
	"名称": "普联软件",
	"code": "300996",
	"亮点": "国内较早全面熟悉掌握XBRL标准体系及关键技术的厂商",
	"概念": "智慧政务，信创，华为鲲鹏，AIGC概念，AI语料，ERP概念，财税数字化，国产软件，区块链，人工智能，融资融券，数字经济，小米概念",
	"同业": "财税管理:  久其软件  用友网络  远光软件  中科江南",
	"分类": "小盘股",
	"全名": "普联软件股份有限公司",
	"地域": "山东省",
	"行业": "计算机—软件开发",
	"业务": "为大型集团企业提供管理信息化方案及IT综合服务。",
	"产品": "集团管控、数字建造、XBRL应用、平台软件、服务外包、硬件产品",
	"概念y": "国产软件-10%  数字货币-10%",
	"概念详情": {
		"智慧政务": "2022年3月3日互动易回复：公司在政务方面的业务，主要是为监管机构提供符合监管需求的XBRL软件产品和数据应用服务。",
		"信创": "公司的OSP开发平台软件、偿二代二期信息管理系统、偿二代风险管理信息系统、新一代报表平台系统等产品已进入国家信创目录。",
		"华为鲲鹏": "根据2022年6月13日互动易显示，公司的客户主要是大型集团企业，公司为这些客户提供的软件产品及方案均具有自主知识产权。公司的集中财务管理系统软件、智能共享服务平台软件、国际金融资本管理信息系统、偿二代风险管理信息系统、人力资本管理系统、偿二代二期信息管理系统、新一代报表系统等7项自主软件产品通过华为云鲲鹏云服务兼容性测试认证，获得华为鲲鹏技术认证证书，支持华为鲲鹏CPU、操作系统和数据库，符合信息安全要求。",
		"国产软件": "公司拥有以OSP云开发平台、PaaS云平台为核心的软件开发平台及业务模型库，可支持基于原型的快速迭代开发模式和承担大型系统开发项目；拥有以业务集成平台、数据集成平台为核心的软件集成工具平台，支持复杂运行环境下的多异构系统的信息集成与交互。",
		"区块链": "公司的Turbochain是结合星际存储技术、星际通讯技术构建的企业级区块链应用平台。该平台可降低区块链技术应用门槛,快速搭建企业区块链应用，与财务、资金、供应链等系统一起构成完整的企业区块链应用解决方案。",
		"小米概念": "公司为小米集团量身打造全球司库管理体系，目前，公司完成了小米集团全球司库管理系统一期建设，有效支撑小米集团全球资金业务高效运转。",
		"数字经济": "公司的主营业务是为大型集团企业提供管理信息化方案及IT综合服务，致力于通过云计算、大数据、人工智能等新一代信息技术，推动企业运营管理数字化、智能化转型，暂未涉及“东数西算”相关业务。",
		"ERP概念": "2023年2月13日公告：国产ERP集团财务核心产品是公司适配国产硬件、操作系统、数据库、中间件等软硬件环境，以符合信创标准、满足ERP集团客户需求为目标，对产品整体架构进行顶层设计研发的ERP集团财务管控系统，是ERP集团管控的核心基础与业务底座。",
		"AIGC概念": "2023年年报：2023年公司基于云湖平台，持续打造智能助手应用产品，将任务机器人、问答机器人与公司应用软件产品结合，形成“业务系统+AI助手”智能化转型模式。通过全新的人机交互方式，利用语音识别、自然语言处理、知识图谱技术、大模型，实现业务系统、知识库的智能化升级。智能助手从应用场景出发，以提升业务系统智能化能力为目标，采用统一的智能化架构，提升通用大模型在专业领域的泛化能力，解决AI工具碎片化问题，为企业打造办公环境中的高效辅助工具。",
		"AI语料": "2023年年报：2023年，公司在技术平台一期建设项目的基础上不断优化完善和创新，形成了公司新一代研发技术平台--云湖平台。公司基于通用大模型和云湖平台相关语料，训练研发了智能代码助手。",
		"人工智能": "2024年4月16日互动易：公司将根据客户特点、业务需求、研发模式和应用特点选择技术路线和实践路径，全力推动AI技术的深化应用。一是面向客户和应用场景，进一步完善智能助手的自然语言理解、意图识别、对话管理、自然语言生成和模型训练等功能，整合知识库、知识图谱和大语言模型，提升智能助手执行特定任务、回答专业领域问题及模拟人类对话的水平；推动智能助手与应用场景的融合，改善用户体验，提升软件产品的智能化水平。二是面向公司产品研发和项目交付，不断升级迭代AI代码助手，提高在原型设计、代码生成、自动化测试、软件文档等方面的自动化、智能化能力与质量，提高员工生产效率；加强代码生成大模型的训练，逐步形成适用于公司交付模式的智能化工具。",
		"财税数字化": "根据2023年年报，2023年，公司紧跟国资委世界一流财务管理指导意见，充分融合财务管理模型与数字化技术，形成了信创ERP财务产品体系，包括核算与报告、司库管理、税务管理与财务共享等子系统。2023年公司研发团队通过识别关键技术及个性化需求，持续进行了产品架构优化、技术优化，研发了凭证引擎、记账引擎、查询引擎等多个核心技术组件，在信创环境下实现了产品性能的重大突破；借助科目体系、指标体系的双体系设计，做到实时财务报告出具，具备超大型集团企业ERP核心总账系统的国产化替换能力。"
	},
	"概念x": "华为产业链   高管增持   定增破发   社保重仓   国产软件   区块链   百度概念股   信创   华为云·鲲鹏   财税改革",
	"概念xgb": {
		"华为产业链": "公司的集中财务管理系统软件、智能共享服务平台软件、国际金融资本管理信息系统、偿二代风险管理信息系统、人力资本管理系统、偿二代二期信息管理系统、新一代报表系统等7项自主软件产品通过华为云鲲鹏云服务兼容性测试认证，获得华为鲲鹏技术认证证书，支持华为鲲鹏CPU、操作系统和数据库",
		"高管增持": "24年1月，公司监事拟增持不低于8000股",
		"国产软件": "管理信息化方案及IT综合服务提供商，国内较早全面研究掌握XBRL标准体系及关键技术的软件厂商；主要面向石化、建筑、地产等大型集团提供管理信息系统的方案设计、软件开发、系统实施及运维等服务，客户包括中国石油、中国石化、中国海油、国家管网、中国建筑、中国中铁等大型央企",
		"区块链": "公司较早开展区块链技术的应用研究，形成了普联区块链平台软件V2.0、普联TurboChain涡链区块链平台软件V3.0、普联安全可控的区块链智能应用服务系统V1.0等多项软件著作权，快速搭建企业区块链应用，与财务、资金、供应链等系统一起构成完整的企业区块链应用解决方案",
		"百度概念股": "公司是百度文心一言（英文名：ERNIE Bot）首批生态合作伙伴",
		"信创": "管理信息化方案及IT综合服务商；公司的OSP开发平台软件、偿二代二期信息管理系统、偿二代风险管理信息系统、新一代报表平台系统等产品已进入国家信创目录",
		"华为云·鲲鹏": "公司的集中财务管理系统软件、智能共享服务平台软件、国际金融资本管理信息系统、偿二代风险管理信息系统、人力资本管理系统、偿二代二期信息管理系统、新一代报表系统等7项自主软件产品通过华为云鲲鹏云服务兼容性测试认证，获得华为鲲鹏技术认证证书，支持华为鲲鹏CPU、操作系统和数据库",
		"财税改革": "公司推出司库数据中台产品，支持各客户提升司库数据管理与应用成效，以司库为切入点推进财务数智化工作"
	}
}