{
	"名称": "商络电子",
	"code": "300975",
	"亮点": "中国电子元器件本土领军分销商之一",
	"概念": "飞行汽车(eVTOL)，低空经济，毫米波雷达，百度概念，比亚迪概念，创投，存储芯片，电子商务，抖音概念，机器人概念，宁德时代概念，汽车电子，融资融券，深股通，统一大市场，蔚来汽车概念，无人机，消费电子概念，小米概念，新能源汽车，智能物流",
	"同业": "IT分销:  深圳华强  韦尔股份  润欣科技  力源信息  雅创电子  香农芯创  好上好  中电港  睿能科技  神州数码  天音控股  ST高鸿  爱施德",
	"分类": "小盘股",
	"全名": "南京商络电子股份有限公司",
	"地域": "江苏省",
	"行业": "电子—其他电子Ⅱ",
	"业务": "面向网络通信、消费电子、汽车电子、工业控制等应用领域的电子产品制造商，为其提供电子元器件产品。",
	"产品": "被动电子元器件、主动及其他电子元器件",
	"概念y": "被动元件-10%",
	"概念详情": {
		"飞行汽车(eVTOL)": "根据2023年12月7日机构调研，公司参股的亿维特（eVTOL公司）航空原型机已实现机体下线，目前正在系统测试中，后续将按照计划进行首飞前测试，预计将于年底前后择机进行首飞。",
		"低空经济": "根据2023年7月7日互动易，公司参股投资亿维特（南京）航空科技有限公司，其专注于载人eVTOL（电动垂直起降飞行器）研发、制造，致力于UAM（UrbanAirMobility）未来空中出行解决方案，公司完成追加投资后，持股比例将达14.62%。eVTOL作为未来空中立体交通解决方案，可有效利用三维空间资源，助力解决城市道路拥堵问题，契合国家立体交通战略并打造低空经济新增长极。在中央交通强国战略引领下，多省市开展低空空域管理改革试点，开启了国内通航万亿蓝海。亿维特创始人团队及技术人员历经十数年的合作，已完成运8系列、ARJ21、C919、多款中大型无人机等型号设计研发制造，积累了丰富的航空项目管理、飞机系统集成、适航取证经验，掌握行业资源和核心技术。目前，亿维特已经完成了缩比验证机，正在进行原型机研制，计划于年底前首飞，并开始进行适航取证，力争2026年底前获得中国民航适航证，并进入商业运营。",
		"毫米波雷达": "根据2023年12月13日互动易显示，公司已获取到的毫米波雷达领域客户包括福瑞泰克、森思泰克等，为其供应电容、电感、IC、分立器件、晶体器件等产品，已获取到的激光雷达领域客户包括禾赛、大疆等，为其供应电阻、电容、电感、IC、晶体器件、存储等产品。",
		"电子商务": "子公司苏州易易通电子商务有限公司是专业的电子元器件闲置库存交易平台。",
		"小米概念": "小米集团系国内手机领域的主要生产厂商，公司于2011年起开始与其进行合作，为其提供消费电子相关元器件产品。",
		"宁德时代概念": "宁德时代是公司的客户，公司向其销售电感，电阻等电子元器件。",
		"汽车电子": "公司作为国内领先的电子元器件分销商，在网络通信、消费电子、汽车电子、工业控制等多领域为客户提供电子元器件产品。通过多年的发展积淀，公司取得的原厂授权已达80余家，向2,000余家客户销售超过3万种电子元器件产品，客户涵盖网络通信、消费电子、汽车电子、工业控制等应用领域，既有业内知名的大客户为公司赢得市场地位和美誉度，又有数量庞大的中小客户为公司提供长期潜在业务机会。",
		"统一大市场": "在优化商贸流通方面，公司已提前布局与国家“统一大市场”契合的概念。公司已通过IPO募集资金和拟通过可转债募集资金（合计3.81亿元）陆续建设供应链总部基地项目，该项目由智能仓储物流中心建设项目和及其二期工程构成，旨在增强电子元器件的储存、分拆、拣选、配送能力，优化仓储物流体系，总体协调并支撑各区域仓储物流中心需要。此外，公司已建设数字化运营平台（DOP）项目，打造符合现代元器件分销业务实践的基础性平台；并拟通过可转债募集资金建设数字化平台升级项目，建成后将更为准确地搜集产业链信息、预测判断产业链发展动向、为客户提供更高效的供应链服务。",
		"智能物流": "公司已通过IPO募集资金和拟通过可转债募集资金（合计3.81亿元）陆续建设供应链总部基地项目，该项目由智能仓储物流中心建设项目和及其二期工程构成，旨在增强电子元器件的储存、分拆、拣选、配送能力，优化仓储物流体系，总体协调并支撑各区域仓储物流中心需要。",
		"比亚迪概念": "公司持续深耕汽车电子领域，行业拓展已取得较大成效，代理产品从动力电池、电机控制器、车载摄像头、激光雷达、智能驾驶等各汽车电子细分领域全面切入，目前已获取到包括宁德时代、比亚迪、零跑汽车、中车时代电气、禾赛科技、大疆车载、英博尔、经纬恒润等汽车电动化、智能化领域的优质客户。",
		"消费电子概念": "据2022年年报：公司是国内领先的电子元器件分销商之一，主要面向汽车电子、工业控制、网络通信、消费电子等应用领域的电子产品制造商，为其提供电子元器件产品。消费电子行业营收19.21亿元，占比34.05%。",
		"创投": "根据2022年半年报：公司正在持续挖掘半导体产业链上下游的投资并购机会，为此已投资参股平潭冯源容芯、平潭冯源聚芯股权投资基金并自设平潭商络冯源股权投资基金，旨在形成与公司业务形成资源协同、优势互补的产业。",
		"存储芯片": "公司是中国电子元器件本土领军分销商之一，长鑫存储为公司的主要供应商之一。2023年5月24日公司互动：睿能科技公司分销的IC产品主要为集成电路芯片和其他电子元件，包括存储芯片。",
		"百度概念": "2024年7月11日互动易：目前公司为百度的AI车载芯片模组事业部供应车规FLASH，服务于百度产业链。",
		"抖音概念": "2023年6月16日董秘互动易平台回复：公司为字节跳动子公司供应电子元器件产品，用于制造VR终端产品。",
		"机器人概念": "根据2023年11月6日互动易显示，公司向机器人的应用领域代理销售存储、IC、晶体器件等电子元器件产品，已获取到机器人领域的客户包括三菱电机、ABB、埃斯顿、新时达等",
		"新能源汽车": "2023年6月14日互动易：新能源汽车是公司重点关注的行业之一，公司在动力电池、电机控制器、车载摄像头、激光雷达、智能驾驶等各个细分领域全面切入、持续深耕，已经获取到的优质客户包括宁德时代、比亚迪、零跑汽车、禾赛科技、大疆、中车时代电气等。2022年，公司在已有优质客户的交易额均有大幅提升，并开拓了蔚来汽车、金康动力、欣旺达、威睿电动汽车等新能源汽车领域的新客户。",
		"无人机": "2024年6月4日互动易回复：公司已开拓低空经济领域的元器件分销业务，目前主要着力于无人机行业的应用，已获取到大疆、快蜂科技、零零科技等优质客户。"
	},
	"概念z": "长江存储代理",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"被动元件": "国内领先的电子元器件分销商之一；公司拥有超过90项知名原厂的授权，向4000余家客户销售约4万种电子元器件产品；代理的产品包括电容、电感、电阻及射频器件等被动电子元器件和IC、分立器件、功率器件、存储器件及连接器等主动及其他电子元器件",
		"字节跳动概念股": "国内领先的电子元器件分销商之一；公司为VR/AR制造商提供电子元器件产品，包括终端制造商字节跳动",
		"激光雷达": "国内领先的电子元器件分销商之一；公司产品覆盖激光雷达领域",
		"小米汽车": "国内领先的电子元器件分销商之一；公司通过Tier1供应商间接为小米汽车供应阻容感、二三极管、电源芯片等电子元器件",
		"飞行汽车/eVTOL": "公司参股的亿维特航空专注于载人eVTOL（电动垂直起降飞行器）研发、制造，亿维特原型机已于24年3月底首飞成功，将与适航当局实质对接，走适航申请的流程"
	},
	"概念x": "被动元件   字节跳动概念股   激光雷达   小米汽车   飞行汽车/eVTOL"
}