{
	"名称": "苏文电能",
	"code": "300982",
	"亮点": "行业内稀缺的EPCOS一站式电能服务商，业务以江苏省为主",
	"概念": "虚拟电厂，智能电网，光伏概念，充电桩，储能，电力物联网，工业互联网，融资融券，数据中心",
	"同业": "电力工程:  永福股份  南网科技  涪陵电力  经纬股份",
	"分类": "小盘股",
	"全名": "苏文电能科技股份有限公司",
	"地域": "江苏省",
	"行业": "建筑装饰—基础建设",
	"业务": "电力设计咨询、电力设备供应、安装集成、微电网业务和光储充一站式全产业链服务等业务。",
	"产品": "电力咨询设计、电力工程建设、电力设备供应、微电网",
	"概念y": "电力物联网-10%",
	"概念详情": {
		"虚拟电厂": "2023年4月21日公告：公司与东阳市光明电力建设有限公司、上海聚信海聚新能源科技有限公司签订了《100MWH虚拟电厂项目合作框架协议》。",
		"智能电网": "公司智能用电服务业务主要服务于工业、商业、公共事业等企业端用电环节。针对企业端用电环节体量大、管理粗放等特点，公司自主研发了“苏管家”企业端供用电信息化运营服务平台，并根据企业个性化需求，为客户提供在线监测、节能改造、线下运维等线上和线下相结合的供用电系统综合运营服务。",
		"光伏概念": "公司有光伏项目设计、EPC、投资相关业务以及经验。同时，公司已经通过自有建筑屋顶和租赁屋顶，建设了属于自己的光伏发电站，也通过EPC承建了客户的光伏工程项目。",
		"工业互联网": "2019年，经工信部公开招标，公司成为工信部开展的工业互联网创新发展工程——工业互联网智慧能源网络化应用解决方案供应商；2018年，经工信部组织的公开评选，公司两款应用于工业企业智能变电站监控及能耗监测的软件系统入选《全国工业领域电力需求侧管理参考产品（技术）目录》。",
		"充电桩": "公司具备充电桩业务集成的能力，并且可生产部分充电桩设备。",
		"储能": "根据互动平台内容显示：针对用户侧的储能电站，公司可以提供设计、施工、运维，投资等一体化服务；电网侧储能电站以设计、施工、运维为主。",
		"电力物联网": "2024年3月8日互动易：苏文自主研发了用户侧智能微电网EMS系统，帮助用户侧实现微网寻优、电网互动及离网运行的智能用电模式，其中有包含新能源功率预测及能源智能优化调度功能。",
		"数据中心": "2024年4月29日公告，公司在微电网技术研发和应用方面实现新突破，运用数字化手段实现源、网、荷、储、充各个环节统一管理和协同，通过智能调度，考虑电网价格、用电负荷、新能源出力等多种因素，实现云边端一体化管理，确保微电网运行安全可靠和用电成本最低。公司参与建设天津市规模最大的IDC微电网项目，助力数据中心电力需求持续增长，为绿色能源的稳健供应保驾护航。"
	},
	"概念x": "大基建   泛在电力物联网   充电桩   光伏   新能源汽车   储能   智能制造   工业互联网   虚拟电厂   智能电网",
	"概念xgb": {
		"大基建": "独特的EPCO一站式电能服务商；主要从事电力设计咨询、电力设备供应、电力施工及智能用电服务等，具有工程设计电力行业（送电工程、变电工程、新能源发电）专业乙级资质，先后在江苏、安徽、上海、湖南、浙江参与当地电网建设项目的设计工作",
		"泛在电力物联网": "公司自主研发的电能侠云平台，运用物联网、云计算等技术，对用户侧电力设施实时采集、分析与处理，实现精细化管理和远程运维；公司智能微电网 EMS 系统，具备新能源功率预测及能源智能优化调度功能，能助力用户侧微网寻优、电网互动及离网运行，从用电管理、能源调度等层面，为泛在电力物联网建设提供有力支撑",
		"充电桩": "公司的充电桩产品，根据市场的主流方向，主要打造了三个类型的产品，包括7kW交流桩、120-160kW直流一体机、640kW全矩阵超充 ",
		"光伏": "内领先的 EPCOS 一站式电能服务商；公司主营电力设计、设备制造（高低压柜、储能设备等）、工程总包及智能运维，构建 “规划 - 建设 - 运营” 全周期服务体系；光伏领域侧重 EPC 与投资运营，承建常州地铁 6.19MW 屋顶光伏、前黄镇 70MW 渔光互补等项目，2025 年计划投建 100 座光储充电站",
		"新能源汽车": "公司的充电桩产品，根据市场的主流方向，主要打造了三个类型的产品，包括7kW交流桩、120-160kW直流一体机、640kW全矩阵超充 ",
		"储能": "公司旗下拥有思贝尔海纳储能科技子公司，致力于储能系统集成、储能变流器、能量管理系统研发等，开发了多种储能系列产品，并在工商业 EPC 储能项目、大储能项目建设与运营以及储能技术研发等方面均有布局",
		"智能制造": "一站式供用电品牌服务商；公司通过行业数据的积累与发展，逐步打造了苏文电能能源互联网平台——富兰克林云；公司是工信部开展的工业互联网创新发展工程——工业互联网智慧能源网络化应用解决方案供应商",
		"工业互联网": "一站式供用电品牌服务商；公司通过行业数据的积累与发展，逐步打造了苏文电能能源互联网平台——富兰克林云；公司是工信部开展的工业互联网创新发展工程——工业互联网智慧能源网络化应用解决方案供应商",
		"虚拟电厂": "公司积极布局虚拟电厂建设，发挥自身“数字技术+电力技术+云平台”的专业优势，整合多个分布式能源系统，构建虚拟电厂云平台，探索电力需求侧管理新业态",
		"智能电网": "公司自主研发用户侧智能微电网 EMS 系统，实现微网寻优、电网互动及离网运行等智能用电模式，涵盖新能源功率预测与能源智能优化调度功能；同时通过“苏管家”企业端供用电信息化运营服务平台， 为客户提供在线监测、节能改造、线下运维等线上和线下相结合的供用电系统综合运营服务"
	}
}