{
	"名称": "屹通新材",
	"code": "300930",
	"亮点": "铁基粉体销量全国前三、民营企业第一，在汽车零部件粉材细分领域市占率居前",
	"概念": "海工装备，专精特新，金属回收，3D打印，抽水蓄能，风电，共同富裕示范区，宁德时代概念，融资融券，柔性屏(折叠屏)，锂电池概念",
	"同业": "金属材料:  东尼电子  安泰科技  有研新材  新莱应材  温州宏丰  华光新材  凯立新材  有研粉材  云路股份  华达新材  悦安新材  甬金股份  隆达股份",
	"分类": "小盘股",
	"全名": "杭州屹通新材料股份有限公司",
	"地域": "浙江省",
	"行业": "有色金属—金属新材料",
	"业务": "铁基粉体的研发、生产及销售。",
	"产品": "高性能纯铁粉、合金钢粉、添加剂用铁粉",
	"概念y": "",
	"概念详情": {
		"海工装备": "根据2023年11月17日互动易，公司投资的新能源装备关键零部件项目拟生产产品包括产品主要为大兆瓦风力发电机主轴、抽水蓄能水轮机主轴、制氢储氢等特种压力容器锻件、船用和海工装备锻件等。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"金属回收": "公司以各类废旧金属为原材料，通过熔炼、水雾化及还原等一系列复杂工艺流程，将废旧金属资源转化为具有高附加值的制造业基础原材料，兼具变废为宝和节能减排双重属性。",
		"风电": "2022年6月25日公告：拟投建年产2000件新能源装备大型关键零部件项目，项目建设内容：作为《年产2万件清洁能源关键零部件项目》的配套和升级项目，在原项目的基础上，新增加100MN大型自由锻液压机、150t操作机及大型机加工设备等，形成年产2000件新能源装备大型关键零部件的生产加工能力，产品主要为5兆瓦以上风力发电机主轴、抽水蓄能水轮机主轴及磁轭圆环、海上打桩锤锤头和替打、5m以上大型管板等清洁能源大型关键零部件。",
		"3D打印": "2022年11月30日互动易回复：公司在3D打印金属粉体领域一直有相关研发，已具备了一定的生产能力。",
		"锂电池概念": "2022年年报披露：公司致力于成为行业领先的金属粉体制造商，目前已形成高性能纯铁粉、合金钢粉、添加剂用铁粉、磷酸铁锂电池用铁粉及合金软磁粉等系列产品，被广泛应用于交通工具、家用电器、电动工具、工程机械、消费电子、新能源汽车及医疗器械等终端行业。",
		"抽水蓄能": "根据2023年6月20日互动易，公司“年产2万件清洁能源装备关键零部件项目”产品主要为大兆瓦风力发电机主轴、抽水蓄能水轮机主轴、制氢储氢等特种压力容器锻件、船用和海工装备锻件等大中型清洁能源关键零部件。",
		"柔性屏(折叠屏)": "2022年5月7日互动易：公司现有厂区8万吨产能将继续生产，新厂区的7万吨项目一期已经完成大部分施工建设，磁性材料和MIM粉在试生产过程中，部分型号产品性能指标合格，正准备给客户送样过程中。",
		"共同富裕示范区": "公司办公地址：浙江省杭州市建德市大慈岩镇檀村村",
		"宁德时代概念": "2023年年报：近年来，新能源汽车、通信基站、电力储能等多终端领域需求增加，带动磷酸铁锂市场需求快速攀升，其中铁粉法生产磷酸铁锂凭借流程短、品质高、环境友好等优势逐渐脱颖而出。公司通过不断技术开发，优化生产工艺，成功开发出满足客户需求的高纯铁粉，并与湖南裕能、宁德时代子公司邦普循环、中创新航等国内新能源电池头部企业建立业务合作关系。"
	},
	"概念x": "锂电池   风电   新能源汽车   智能制造   3D打印   磷酸铁锂",
	"概念xgb": {
		"锂电池": "公司生产的铁粉可以用于磷酸铁锂电池的生产，公司作为磷酸铁锂电池上游原材料铁源供应商，主要直接客户包括湖南裕能等企业",
		"风电": "公司“年产2万件清洁能源装备关键零部件项目”和“年产2000件新能源装备大型关键零部件项目”的产品包括风力发电机主轴，项目处于热试阶段",
		"新能源汽车": "公司生产的铁粉可以用于磷酸铁锂电池的生产，公司作为磷酸铁锂电池上游原材料铁源供应商，主要直接客户包括湖南裕能等企业",
		"智能制造": "公司在3D打印金属粉体领域进行研发的主要是不锈钢粉",
		"3D打印": "公司在3D打印金属粉体领域进行研发的主要是不锈钢粉",
		"磷酸铁锂": "公司磷酸铁锂电池用粉已经正式对外销售，供货湖南裕能，磷酸铁锂电池用粉属于高性能纯铁粉的一种"
	},
	"概念z": "一体化电感",
	"备注": "",
	"链接": ""
}