{
	"名称": "格林精密",
	"code": "300968",
	"亮点": "专业从事智能终端精密结构件制造服务的高新技术企业",
	"概念": "智能音箱，智能穿戴，虚拟现实，AI手机，AI眼镜，MR(混合现实)，富士康概念，华为概念，机器人概念，人民币贬值受益，融资融券，柔性屏(折叠屏)，商业航天，深股通，卫星导航，无人机，消费电子概念，小米概念，新型烟草(电子烟)，一带一路，医美概念，粤港澳大湾区，智能家居",
	"同业": "精密组件:  创世纪  科森科技  长盈精密  捷荣技术  汇创达  万祥科技  统联精密  捷邦科技  美利信  致尚科技  维科精密  贝隆精密  春秋电子  美格智能  精研科技  奋达科技  安洁科技  领益智造  胜利精密  东山精密  立讯精密  蓝思科技  恒铭达",
	"分类": "小盘股",
	"全名": "广东格林精密部件股份有限公司",
	"地域": "广东省",
	"行业": "电子—消费电子",
	"业务": "智能终端精密结构件、精密模具的研发、设计、生产和销售。",
	"产品": "智能音箱精密结构件、智能门铃精密结构件、智能摄像头精密结构件、铸嵌件注塑中框、金属中框、集成LAP天线的塑胶电池盖、内部LDS天线支架和按键、智能手环精密结构件、智能手表精密结构件、金属中框电池盖一体件、压铸嵌件注塑中框电池盖一体件、塑胶电池盖、加热不燃烧（HNB）电子烟、加热雾化电子烟、塑胶成型、嵌件注塑成型、IMD、ICM、二次注塑成型、环保软胶复合成型、即冷即热、叠模、连续冲压",
	"概念y": "智能手表-10%",
	"概念详情": {
		"智能音箱": "公司生产的智能音箱精密结构件主要为外观注塑件，具有结构精密、可包布、互配性好等特点，用于固定电路板、喇叭、麦克风、USB接口、电源接口、按键以及显示模组等重要部件，并为整机提供结构支撑保护以及声腔、透光、防水、防尘、装饰等多种非结构功能。",
		"智能穿戴": "根据2025年2月13日互动易：公司生产的智能眼镜精密结构件主要向国际知名品牌提供",
		"虚拟现实": "公司具有VR/AR相关精密构件产品的设计、研发和生产的一站式服务能力，公司已根据客户需求实现部分产品的量产。",
		"智能家居": "公司生产的精密结构件主要为智能家居、智能手机、可穿戴设备、平板、电子书等智能终端精密结构件，可用于包括像儿童手表、儿童对话应答音箱等智能终端产品的生产。",
		"消费电子概念": "公司互动平台表示，公司生产的精密结构件主要为智能家居、智能手机、可穿戴设备、平板、电子书等智能终端精密结构件，可用于智能终端产品的生产。",
		"华为概念": "公司在互动平台表示，公司为华为的供应商提供平板精密结构件和手机精密结构件，应用于终端品牌华为产品。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为57.68%，受益于人民币贬值。",
		"富士康概念": "根据上市公司2022年年报：富士康公司长期是公司的主要大客户。",
		"小米概念": "2021年4月17日回复称公司与小米旗下的安徽华米信息科技有限公司有业务合作。",
		"机器人概念": "2023年6月21日投资者关系纪录表：公司生产的家用机器人精密结构件已实现销售收入，并积极参与客户新一代机器人（民用）的研发。",
		"MR(混合现实)": "公司2023年11月22日互动：公司生产的精密结构件已在VR眼镜终端产品上实现应用。公司可为MR等智能终端产品提供精密结构件技术解决方案。",
		"粤港澳大湾区": "公司位于广东省惠州市惠城区三栋数码工业园。",
		"柔性屏(折叠屏)": "2024年2月27日互动易：公司生产的精密结构件有应用于折叠屏手机产品。",
		"AI眼镜": "2024年11月22日互动易，公司在智能眼镜领域已取得一定成绩，主要向国际知名品牌提供智能眼镜产品精密结构件。",
		"AI手机": "2024年8月15日互动易回复：公司为国际知名品牌的AI折叠屏手机产品生产的精密结构件已实现量产并陆续交付。",
		"新型烟草(电子烟)": "根据2025年中报：公司生产的加热雾化电子烟精密结构件主要为烟嘴，采用食品级塑胶材料制造。",
		"无人机": "2024年9月12日互动易：公司是一家专业的精密结构件制造商，可为低空飞行器提供精密结构件一揽子技术解决方案和“一站式”的制造交付服务，公司目前正在为国内外知名企业进行无人机精密结构件产品研发。",
		"一带一路": "2024年6月7日公告，公司在越南的生产基地于2023年第四季度已投入生产。",
		"商业航天": "2025年9月19日互动易：在无人机领域，公司已与国内头部无人机企业达成多个项目的合作并实现交付，在低轨卫星通信领域，公司已与国际知名公司达成合作且实现交付。",
		"医美概念": "2024年3月12日互动易：公司2024年将在保障原有业务基础上，继续在2023年新布局的新能源汽车、动力电池、医美健康、家用机器人、电子烟等行业领域投入。公司已通过汽车行业的IATF16949审核，在医美健康、家用机器人、电子烟领域已有相关精密结构件项目量产或稳步推进中。",
		"卫星导航": "2025年12月3日互动易：公司主营业务为智能终端精密结构件、精密模具的研发、设计、生产和销售，主要产品广泛应用于智能家居、智能手机、可穿戴设备、平板电脑、电子烟等精密结构件领域。在低轨卫星通信精密结构件领域，公司已与国际知名公司达成合作且实现交付。"
	},
	"概念x": "华为产业链   折叠屏   手机产业链   电子烟   VR&AR   智能音箱   机器人   智能手表   智能眼镜/MR头显   AI手机",
	"概念xgb": {
		"华为产业链": "公司通过ODM厂家为华为智能终端提供精密结构件产品，目前主要应用于平板电脑产品，暂无提供智能手机精密结构件产品",
		"折叠屏": "公司生产的精密结构件可应用于折叠屏手机，目前应用于折叠屏手机的主要客户为联想及北美知名G公司，是Razr系列折叠屏手机精密结构件的主要供应商之一",
		"手机产业链": "国内领先的智能终端精密结构件供应商；公司生产的智能手机精密结构件主要包括压铸嵌件注塑中框、金属中框、集成LAP天线的塑胶电池盖、内部LDS天线支架和按键等",
		"电子烟": "公司是一家专业的精密结构件制造企业，在电子烟精密结构件方面，已与电子烟行业领军企业建立起合作关系",
		"VR&AR": "公司生产的精密结构件可应用于AR、VR、MR等智能终端产品",
		"智能音箱": "公司是联想（含摩托罗拉）的合格供应商，公司为其提供智能手机、平板、智能音箱等智能终端精密结构件",
		"机器人": "公司生产的精密结构件已应用于家用机器人终端产品领域，主要为智能家用扫地机器人等产品；公司生产的精密结构件可应用于人形机器人产品领域 ",
		"智能手表": "公司生产的精密结构件有应用于智能手表、智能手环等智能终端产品",
		"智能眼镜/MR头显": "公司生产的精密结构件可用于AR、VR、MR等智能终端产品，公司生产的精密结构件已在VR眼镜终端产品上实现应用",
		"AI手机": "公司专注于智能终端精密结构件，生产的手机相关精密部件可应用于AI手机的机身、接口等部位，适配AI手机的硬件装配需求"
	}
}