{
	"名称": "线上线下",
	"code": "300959",
	"亮点": "行业领先的移动信息服务提供商，在企业短信业务的基础上扩展了短视频和信息流业务",
	"概念": "拼多多概念，快手概念，小红书概念，阿里巴巴概念，抖音概念(字节概念)，股权转让(并购重组)，华为概念，融资融券，腾讯概念，文化传媒概念",
	"同业": "电信增值服务:  中嘉博创  天利科技  吴通控股  银之杰  梦网科技  海联金汇  国脉文化  神州泰岳  彩讯股份  北纬科技  挖金客  蜂助手  中信国安",
	"分类": "小盘股",
	"全名": "无锡线上线下通讯信息技术股份有限公司",
	"地域": "江苏省",
	"行业": "通信—通信服务",
	"业务": "移动信息服务、数字营销业务。",
	"产品": "移动信息服务、数字营销",
	"概念y": "5G消息-10%",
	"概念详情": {
		"拼多多概念": "2021年4月16日互动易回复：企业短信服务是公司最主要的业务，公司自成立以来一直从事企业短信相关业务，利用自身长期积累的系统开发技术和基于客户所在行业的业务理解，为上海寻梦（拼多多）提供专业化的企业短信服务。",
		"快手概念": "2024年2月8日互动易：公司数字营销业务主要布局于短视频和信息流领域，公司已与字节跳动旗下媒体平台（今日头条、抖音、西瓜视频等）、腾讯广告、快手等国内顶级媒体建立了稳定合作关系。",
		"小红书概念": "2025年1月15日互动易回复，公司目前为小红书提供移动信息服务。",
		"抖音概念(字节概念)": "公司在互动平台回复称公司主要为字节跳动提供移动信息服务。",
		"文化传媒概念": "2022年11月15日互动易回复：2022年，公司在原有业务上开始逐步发展数字营销业务，目前数字营销业务已与巨量引擎、快手及腾讯广告等多家大型媒体展开合作。",
		"腾讯概念": "2023年年报：公司已经积累了包括阿里巴巴、腾讯、美团、华为、网易、京东等多家大型优质客户。",
		"阿里巴巴概念": "2023年年报：公司已经积累了包括阿里巴巴、腾讯、美团、华为、网易、京东等多家大型优质客户。",
		"华为概念": "2023年年报：公司通过长期市场竞争积累了较为成熟的行业经验以及较高的行业口碑，在国内移动信息服务行业已经形成了较强的影响力。公司已经积累了包括阿里巴巴、腾讯、美团、华为、网易、京东等多家大型优质客户。",
		"股权转让(并购重组)": "根据2025年6月27日公告：2025年6月26日，无锡线上线下通讯信息技术股份有限公司（以下简称“公司”或“上市公司”）控股股东、实际控制人汪坤先生、门庆娟女士及其一致行动人无锡峻茂投资有限公司（以下简称“无锡峻茂”）与深圳深蕾科技股份有限公司（以下简称“深蕾科技”）签署了《股份转让协议》、《表决权放弃协议》。根据《股份转让协议》，汪坤、门庆娟、无锡峻茂拟合计向深蕾科技转让所持有的上市公司10,706,199股股份，占总股本的13.32%（以下简称“本次转让”）。根据《表决权放弃协议》，汪坤、门庆娟、无锡峻茂在本次转让后，合计放弃转让后持有的公司32,118,605股股份的表决权，占公司总股本的39.96%。若本次股份转让及表决权放弃完成后，深蕾科技将持有公司10,706,199股股份，占上市公司总股本的13.32%，深蕾科技将成为公司控股股东，夏军先生、李蔚女士将成为上市公司的实际控制人。"
	},
	"概念x": "字节跳动概念股   股权转让   拼多多概念股   快手概念股   5G消息/RCS   短剧/互动影游",
	"概念xgb": {
		"字节跳动概念股": "移动信息服务提供商；公司数字营销业务主要布局于短视频和信息流领域，公司已与字节跳动旗下媒体平台（今日头条、抖音、西瓜视频等）等国内顶级媒体建立了稳定合作关系",
		"股权转让": "25年6月，控股股东汪坤、门庆娟、无锡峻茂拟合计向深蕾科技转让13.32%股份，股份转让价款合计为4.66亿元；汪坤、门庆娟、无锡峻茂在本次转让后，合计放弃转让后持有的39.96%股份的表决权",
		"拼多多概念股": "公司主要从事企业短信相关业务，利用自身长期积累的系统开发技术和基于客户所在行业的业务理解，为包括阿里巴巴、腾讯、华为、上海寻梦（拼多多）等在内的广大客户提供专业化的企业短信服务",
		"快手概念股": "公司逐步发展数字营销业务，与字节跳动、腾讯、美团、网易、快手、携程等多家头部互联网公司形成长期业务合作，并同时覆盖了互联网、金融、电子商务、零售商贸、快递物流、保险等各行业",
		"5G消息/RCS": "公司成立有5G消息研究小组，围绕5G消息的设计、开发、运营、维护等方面进行测试与研究",
		"短剧/互动影游": "公司尝试拓展短剧相关业务，已初步布局短剧分销业务，并初步搭建短剧小程序平台，积极进行新链路布局"
	}
}