{
	"名称": "信测标准",
	"code": "300938",
	"亮点": "国内首家商业运营的第三方检测机构",
	"概念": "华为汽车，汽车拆解概念，特斯拉概念，AI眼镜，DeepSeek概念，比亚迪概念，低空经济，华为概念，机器人概念，军工，军民融合，...",
	"同业": "检测认证:  苏试试验  华测检测  广电计量  电科院  中机认检  开普检测  安车检测  联测科技  实朴检测  中汽股份  国缆检测  思科瑞  西测测试  建科股份  西高院  国检集团  中国汽研  钢研纳克  谱尼测试",
	"分类": "小盘股",
	"全名": "深圳信测标准技术服务股份有限公司",
	"地域": "广东省",
	"行业": "社会服务—专业服务",
	"业务": "从事可靠性检测、理化检测、电磁兼容检测和产品安全检测等检测服务。",
	"产品": "汽车领域检测、电子电气产品检测、日用消费品检测、健康与环保检测、其他领域检测、试验设备",
	"概念y": "",
	"概念详情": {
		"华为汽车": "2023年10月11日互动易：公司目前已与华为车载开展合作并取得订单，主要是车载充电器（OBC）和电池管理系统（BMS）等车载设备的性能测试、可靠性试验和EMC测试。由于检测行业碎片化特征，单一客户的单个检测项目对公司营业收入整体影响有限，目前订单价值量占比较低。华为液冷超充研发阶段的部分测试主要是测试高低温，快速温变，温度循环，低气压，电性能，振动，冲击，碰撞，ELV等测试项目。",
		"汽车拆解概念": "据公司官网：公司信测整车ELV项目组具有在整车ELV以及RRR领域的丰富经验，先后帮助国内汽车主机厂完成整车ELV拆解检测、RRR计算、整车拆解手册编制等实车案例，整车ELV检测方法经取得国家实验室认可（CNAS）以及实验室资质认定认可（CMA），可一站式提供汽车整车拆解、ELV检测、RRR计算、整车拆解手册服务。",
		"特斯拉概念": "根据2023年12月12日互动易，公司已获取特斯拉关于汽车内饰产品挥发性有机物（VOC）及材料禁限用物质（ELV）相关检测实验室认可证书，并与特斯拉及供应链建立了合作关系，取得了部分业务订单。",
		"华为概念": "公司按照华为的要求配套建设专用实验室，主要服务于华为技术研发和生产阶段的可靠性，电磁兼容检测服务。",
		"小米概念": "小米是公司服务的客户之一，公司为其提供产品安全、电磁兼容、可可靠性检测、化学检测，及其产品的国际认证。",
		"军工": "公司全资子公司武汉信测标准技术服务有限公司已取得武器装备科研生产单位二级保密资格单位证书、武器装备质量管理体系认证证书和装备承制单位注册证书，可以开展军工产品部分可靠性试验业务，如温湿度循环试验、高低温试验、温度冲击试验、温变试验、三综合试验等。",
		"比亚迪概念": "公司提供汽车检测服务，目前公司新能源汽车客户包含比亚迪、蔚来、理想、小鹏，北汽新能源等知名品牌。",
		"机器人概念": "2024年3月18日互动易：公司具备机器人EMC测试、安全测试、环境可靠性测试等能力和资质，可以在该能力范围内为机器人提供检测服务，目前业务正处于开拓期。",
		"低空经济": "2024年4月11日互动易：公司可为低空无人机产业链企业在申请中国民航局TC、PC、AC证书时提供以下第三方检测服务：1、环境耐候性试验：模拟真实的温度、湿度、压力、振动、光照等环境下无人机产品及零部件性能的稳定性。2、电磁兼容试验：评估无人机电子部件的电磁发射和抗干扰能力，确保无人机在各种电磁环境下都能稳定运行。3、材料性能及有害物质检测：无人机材料的性能及环保合规性。4、失效分析：无人机产品及零部件失效问题改进分析。5、零部件可靠性试验：无人机结构的强度测试、疲劳测试和耐久性评估，证明无人机结构的稳定性和长期运行的可靠性。6、无线射频检测以及功能安全评估：评估和确保无线电频率和射频设备的安全性、合规性以及其对人体和环境的潜在影响。检测行业呈现明显的碎片化特征，其营业收入来自于数量庞大的广大基础客户群，其中单个客户对公司的整体营收影响有限。公司为包括亿航智能在内的主要无人驾驶飞行器生产商提供过检测服务。",
		"食品安全": "2024年7月11日互动易：信测标准是一家专业的检测技术服务提供商，检测领域涵盖汽车、电子电气、日用消费品和食品环境等领域，公司在食品安全领域的检测资质全面，从生产到流通从农田到餐桌全流程覆盖，检测内容主要包括但不限于：食品添加剂及非法添加剂、污染物、营养成分、微生物、真菌毒素等检测，食用农产品的农药残留、兽药残留、重金属等检测，食品接触材料的有毒有害物质检测等。公司的食品安全检测服务能够为社会食品安全提供一份有力的保障，为维护公众健康和食品安全贡献力量。",
		"DeepSeek概念": "2025年2月10日官微：信测标准已接入DeepSeek大模型，在前端报价和方案解读方面验证了适配性和可行性。据公开信息报道，国内检测行业尚无同类先例，信测标准或是首家引入新技术范式的公司。",
		"军民融合": "2025年2月14日互动易：公司华中军民两用检测基地正在按计划建设中，预计下半年会初步形成检测能力。",
		"AI眼镜": "2025年2月24日互动易，公司具备为AI眼镜产品提供安全，EMC和性能方面的测试能力，为相关客户提供测试服务。由于检测行业的碎片化特征，相关服务的收入占比并不大。"
	},
	"概念x": "华为产业链   回购   机器人   无人机   小米概念股   汽车检测",
	"概念xgb": {
		"华为产业链": "公司可以为华为提供包括通讯产品、能源产品、汽车电子等产品在内的相关检测服务，公司与华为的合作主要包括环境可靠性测试，包括温湿度类（如高低温、温循、湿热、快速温循、冷热冲击、HALT），防尘防水，机械力学类（如振动、碰撞、冲击、跌落），包装运输测试等，车载产品的环保测试如ELV、VOC等，电子产品的EMC、RF测试等",
		"回购": "24年2月，拟以1亿元-2亿元回购股份，回购股份的价格不超过人民币48元/股",
		"机器人": "公司具备机器人EMC测试、安全测试、环境可靠性测试等能力和资质，可以在该能力范围内为机器人提供检测服务，目前业务正处于开拓期",
		"无人机": "国内最早从事检测服务的第三方检测机构之一，积极布局低空经济新赛道，在多地进行试验场地、试验能力等相关工作，可为低空无人机产业链企业在申请中国民航局 TC、PC、AC 证书时提供环境耐候性试验、电磁兼容试验等多种第三方检测服务",
		"小米概念股": "从事检测认证等专业技术服务的综合性独立第三方机构；公司为小米及其生态链企业提供服务，有参与部分零部件前段研发性质测试实验",
		"汽车检测": "公司是一家从事检测认证等专业技术服务的综合性独立第三方机构，拥有CMA、CNAS等经营资质；公司在汽车材料、零部件、总成研究领域具有明显技术优势，技术研发能力突出，可为汽车材料的选择、汽车零部件和总成的开发试验提供标准解读、方案设计、检测试验以及检测数据解读和分析等一站式服务；公司汽车电子部件及EMC检测主要检测内容包括电性能、EMC等，其中电性能的典型项目应用于包括跳变启动、反极性、过电压等广泛领域"
	}
}