{
	"名称": "春晖智控",
	"code": "300943",
	"亮点": "主营流体控制阀和控制系统，在国内燃气壁挂炉供热控制领域的高档水路控制阀市场处于优势地位",
	"概念": "核电，天然气，氢能源，传感器，股权转让(并购重组)，军工，军民融合，汽车热管理，燃料电池，融资融券，商业航天，卫星导航，无人机，芯片概念，新能源汽车，智慧城市",
	"同业": "阀门:  盾安环境  三花智控  纽威股份  永和智控  智能自控  中核科技  江苏神通  伟隆股份  浙江力诺  冠龙节能  万得凯",
	"分类": "小盘股",
	"全名": "浙江春晖智能控制股份有限公司",
	"地域": "浙江省",
	"行业": "机械设备—通用设备",
	"业务": "流体控制阀和控制系统的研究、开发、制造。",
	"产品": "双流量电磁阀、电磁比例阀、油气回收部件、氢能电磁阀",
	"概念y": "氢能-10%",
	"概念详情": {
		"核电": "2022年12月成功中标中核核电电磁阀国产化项目，标志着春晖智控将正式成为中核核电合格供应商。",
		"天然气": "公司客户覆盖了国内燃气知名运营商，主要有新奥燃气、华润燃气、深圳燃气及国内省、地级城市燃气商（如浙能集团、绍兴天然气投资有限公司等）。2022年上半年，公司燃气控制产品实现销售收入6,939.58万元，同比增长17.55%。",
		"氢能源": "2021年公司已开始全力开拓氢能、天然气等新能源领域流体控制部件市场，服务国内新能源加注主流客户。目前，加氢设备电磁阀处于客户验证和产品生产认证阶段。",
		"新能源汽车": "公司已研发了应用于新能源汽车部件的电子膨胀阀，并在空调系统厂家进行了项目推进、样品试制与测试工作及市场推广。",
		"汽车热管理": "公司汽车零部件相关产品主要包括内燃机配件与汽车热管理部件，主要产品有凸轮轴、气门挺柱、膨胀阀、电子膨胀阀、电动压缩机等。",
		"商业航天": "2023年年报：公司持有春晖仪表38.69%股份。春晖仪表2023年12月15日公告：公司目前在商业航天领域产品主要为低轨卫星用的卫星解除装置，目前已经完成产品的验证并已经供应少量产品用于客户进行卫星试验，正在与客户就批量供货进行商务谈判。",
		"卫星导航": "2023年年报：公司持有春晖仪表38.69%股份。春晖仪表2023年12月15日公告：公司目前在商业航天领域产品主要为低轨卫星用的卫星解除装置，目前已经完成产品的验证并已经供应少量产品用于客户进行卫星试验，正在与客户就批量供货进行商务谈判。",
		"无人机": "2024年8月7日互动易回复：公司参股公司春晖仪表开发的无人机用的铠装加热电缆和加热器，目前已向客户供货。",
		"燃料电池": "2024年半年报，公司主要产品双流量电磁阀、电磁比例阀、油气回收部件、氢能电磁阀等主要应用于汽油、柴油加油机及氢能加注、氢燃料电池供氢设备，加油机市场需求主要由新建加油站及现有加油站升级改造两大部分组成，其中双流量电磁阀凭借技术优势目前占据国内市场的领先地位。",
		"智慧城市": "2023年5月24日互动易：公司在收购世昕股份后，主要是为执行公司“智控和阀”专家战略，布局智慧城市业务，形成软件控制、仪表感测、执行元件为一体的智能控制整体解决方案。",
		"股权转让(并购重组)": "2025年8月14日公司公告：关于本次交易符合《创业板上市公司持续监管办法（试行）》第十八条、第二十一条以及《深圳证券交易所上市公司重大资产重组审核规则》第八条规定的说明。浙江春晖智能控制股份有限公司（以下简称“公司”或“上市公司”）拟通过发行股份及支付现金方式购买邹华、邹子涵、周丽娟、陈义、陈峰等合计22名自然人股东合计持有的浙江春晖仪表股份有限公司（以下简称“标的公司”）61.3106%股份。",
		"传感器": "根据2025年8月18日公告：春晖仪表主营业务为温度传感器、微型铠装电加热材料及元器件的研发、生产及销售，主要为航天、航空、舰船、新能源、核电等领域提供温度传感器、电加热器、铠装电缆等产品。",
		"芯片概念": "2025年8月18日公告，浙江春晖智能控制股份有限公司拟通过发行股份及支付现金方式购买邹华、邹子涵、周丽娟、陈义、陈峰等合计22名自然人股东合计持有的浙江春晖仪表股份有限公司61.3106%股份，在半导体设备领域，标的公司半导体热盘用铠装加热器应用于晶圆薄膜沉积（CVD/PVD）、芯片封装键合等工艺，属于高端制程中可靠的热管理核心组件，目前已经实现向江苏先锋精密科技股份有限公司、爱利彼半导体设备（上海）有限公司等半导体精密部件制造商小批量供货。",
		"军工": "根据2025年11月14日公告：标的公司在本行业深耕多年，凭借技术领先优势和卓越的产品质量，先后获得两家军工单位颁发的优秀供应商称号，并因在神舟七号载人飞船和运载火箭研制配套、某重点武器装备配套产品研制中作出的突出贡献，分别获得两家军工单位的表彰。2023年度，标的公司获得某军工单位“年度优秀供应商”称号，并因在某重大工程关键技术攻关工作中的突出贡献，收到某军工单位的感谢信。",
		"军民融合": "根据2025年11月14日公告：标的资产产品根据不同的性质分为军用产品和民用产品，报告期内，军用产品主要应用在航空、航天、核电等领域（其中部分商用航空航天和民用核电产品因采购客户均为军工单位或涉密单位，因此也划入军用产品领域），民用产品主要应用在工业设备和新能源领域。"
	},
	"概念x": "新能源车零部件   天然气   氢能源/燃料电池   智慧城市   汽车零部件   新能源汽车   汽车热管理   卫星互联网",
	"概念xgb": {
		"新能源车零部件": "公司是新能源汽车热管理部件供应商，产品包括电子膨胀阀、电磁热力膨胀阀和汽车空调电磁阀等",
		"天然气": "公司主打燃气调压器、智能调压箱柜、智慧调压站等设备，广泛应用于天然气输配管网，客户涵盖新奥燃气、华润燃气、浙能燃气等头部运营商",
		"氢能源/燃料电池": "研发的氢气电磁阀、调压阀等产品，能够精确控制氢气的流量和压力，确保氢燃料电池汽车供氢系统的稳定运行",
		"智慧城市": "公司的智慧城市业务主要涉及智慧燃气领域，控股子公司世昕股份为智慧城市燃气领域提供信息化管理综合解决方案，通过系统集成与技术服务支撑城市公用事业数字化治理，助力燃气业务智慧化升级",
		"汽车零部件": "发动机精密部件制造商；公司汽车零部件相关产品主要包括内燃机配件与汽车热管理部件，主要产品有凸轮轴、气门挺柱、膨胀阀、电子膨胀阀、电动压缩机等",
		"新能源汽车": "公司是新能源汽车热管理部件供应商，产品包括电子膨胀阀、电磁热力膨胀阀和汽车空调电磁阀等",
		"汽车热管理": "公司的汽车热力膨胀阀、电磁热力膨胀阀、电子膨胀阀及汽车空调电磁阀等产品，主要应用于汽车空调系统及新能源汽车热管理系统",
		"卫星互联网": "参股公司春晖仪表在商业航天领域产品主要为低轨卫星用的卫星解除装置，已完成产品的验证并已经供应少量产品用于客户进行卫星试验"
	}
}