{
	"名称": "志特新材",
	"code": "300986",
	"亮点": "国内外取得BAND2认证的少数企业之一",
	"概念": "机器人概念，人工智能，装配式建筑，量子科技，融资融券，新型城镇化，一带一路",
	"同业": "设备租赁:  闽发铝业  华铁应急  建设机械",
	"分类": "小盘股",
	"全名": "江西志特新材料股份有限公司",
	"地域": "江西省",
	"行业": "建筑材料—装修建材",
	"业务": "模架、装配式建筑PC产品研发、设计、生产、租售、技术服务。",
	"产品": "铝模、防护平台、装配式预制件、废料、其他",
	"概念y": "贵金属-10%",
	"概念详情": {
		"机器人概念": "2025年5月17日微信公众号发布，志特新材注册控股子公司“志特小临智能科技有限公司”，工商登记经营范围包括：智能机器人的研发、销售；新材料技术研发与推广；合成材料制造与销售等。“志特小临”主营业务为化学机器人平台以及通过AlforScience新范式进行新材料研发与产业落地。",
		"人工智能": "根据2025年5月21日互动易：今年3月，公司与量子科技长三角产业创新中心、合肥微观纪元数字科技有限公司签订《战略合作协议》，各方为推动人工智能与量子技术在新材料领域的产业应用和落地，基于各自技术、产业及资源等优势，面向量子科技在新材料领域的产业应用和落地展开合作。为推动业务落地发展，2025年4月公司与微观纪元共同设立合资公司上海志特纪元新材料科技有限公司，打造“量子+AI”材料研发新范式。",
		"装配式建筑": "全资子公司“海南志特新材料有限公司”主要从事铝模系统的设计、生产、销售、租赁等业务，以及装配式建筑PC构件的设计、生产、销售等业务。",
		"一带一路": "2025年5月21日互动易，公司深度践行国家“一带一路”倡议，大力开拓东南亚、中东、中亚、澳洲、非洲、南美洲、欧洲等国家和地区市场。除原在新加坡、马来西亚设立了子公司及工厂以外，2024年以来还在中国香港、中国澳门、沙特及哈萨克斯坦设立了子公司。",
		"新型城镇化": "2024年8月1日互动易：随着我国新型城镇化战略的推进，以及“以铝代木”“节能减排”等一系列政策的出台，打造绿色建筑成为建筑行业的主流趋势，铝合金模板凭借其综合性优势，市场进入快速发展期。公司致力于推动传统建筑向现代绿色建筑革新转型，主要产品为铝模、装配式建筑PC产品，其中铝模板相比于传统建筑模板，具有绿色、环保、高效、高精度和可循环使用等综合优势，对于新型城镇化建设具有重要意义。未来，公司将把打造绿色建材产品、绿色经营，节约资源的理念贯穿于经营管理的全过程，以实现可持续发展，达到经济效益、社会效益和环保效益的有机统一。",
		"量子科技": "根据2025年3月3日公告，近日，公司与量子科技长三角产业创新中心（以下简称“量子创新中心”）、合肥微观纪元数字科技有限公司（以下简称“微观纪元”）为推动人工智能与量子技术在新材料领域的产业应用和落地，秉持“公平、诚信、互惠、共赢、稳定、高效”的原则，基于各自技术、产业及资源等优势，面向量子科技在新材料领域的产业应用和落地展开合作，签订了《战略合作协议》。"
	},
	"概念x": "有色 · 铝   一带一路   装配式建筑   有色金属   新型城镇化",
	"概念xgb": {
		"有色 · 铝": "公司专注于建筑用铝模板系统的研产销、租赁及配套服务，主要产品包括铝合金模板、支撑件、加固件、辅件和爬架产品等；拥有中国模板脚手架协会企业特级资质，与中建、中铁、中冶等国内大型建筑总包方和区域建筑总包方保持长期合作关系，多次被客户授予“优质铝模供应商”等称号",
		"一带一路": "公司积极响应“一带一路”国家倡议，在18年建立全球运营总部，是国内建筑材料行业较早出海的企业，业务覆盖东南亚、南亚、西亚等一带一路沿线区域 ，产品目前已出口6大洲，23个国家及地区，坚定“走出去”的战略；在沙特、哈萨克斯坦等地设有子公司，产品涵盖铝合金模板、隧道模板等全系列模架及装配式建筑 PC 产品 ，通过技术、产品与服务，助力沿线建筑项目建",
		"装配式建筑": "专注于建筑模架系统、装配式建筑PC产品的研发、设计、生产、租售、技术服务为一体的综合服务型企业；公司铝模系统产品与装配式建筑具有技术互补性，能解决现浇混凝土与预制构件的连接问题，且公司还拥有装配式建筑产品系列，在装配式 PC 构件生产上具有优势",
		"有色金属": "公司专注于建筑用铝模板系统的研产销、租赁及配套服务，主要产品包括铝合金模板、支撑件、加固件、辅件和爬架产品等；拥有中国模板脚手架协会企业特级资质，与中建、中铁、中冶等国内大型建筑总包方和区域建筑总包方保持长期合作关系，多次被客户授予“优质铝模供应商”等称号",
		"新型城镇化": "随着新型城镇化战略推进及 “以铝代木”“节能减排” 等政策出台，绿色建筑成行业主流；公司致力于推动传统建筑向现代绿色建筑革新转型，主要产品为铝模、装配式建筑 PC产品，其中铝模板相比传统模板，具备绿色环保、高效、高精度、可循环使用等优势，契合新型城镇化建设需求，对推动传统建筑向现代绿色建筑转型意义重大 "
	}
}