{
	"名称": "本川智能",
	"code": "300964",
	"亮点": "业内最早攻克5G基站天线用中高频多层板生产技术的少数厂商之一",
	"概念": "PCB概念，机器人概念，5G，6G概念，工业互联网，毫米波雷达，华为概念，军工，汽车电子，融资融券，特斯拉，新能源汽车，医疗器械概念，专精特新",
	"分类": "小盘股",
	"全名": "江苏本川智能电路科技股份有限公司",
	"地域": "江苏省",
	"行业": "电子—元件",
	"业务": "印制电路板的研发、生产和销售。",
	"产品": "单面板、双面板、多层板",
	"概念y": "体育产业-10%  军工-10%  5G-10%",
	"同业": "PCB:  四会富仕  崇达技术  沪电股份  深南电路  兴森科技  明阳电路  中富电路  鹏鼎控股  生益科技  景旺电子  依顿电子  胜宏科技  世运电路  奥士康  超声电子  澳弘电子  科翔股份  协和电子  生益电子  迅捷兴  金百泽  奕东电子  满坤科技  金禄电子  威尔高",
	"概念详情": {
		"PCB概念": "公司产品体系丰富，拥有高频高速板、厚铜板、多功能金属基板、挠性板、刚挠结合板、HDI板等多种技术方向和特殊材料产品，广泛应用于4G/5G天线等通信设备领域、工业机器人等工业控制领域、新能源汽车等汽车电子领域、以及新能源领域等等。",
		"机器人概念": "公司产品主要应用于工业机器人的伺服驱动器及可编码控制器、电子激光工具、多功能焊接设备、高低压成套设备等。",
		"5G": "公司从3G时代开始就一直紧跟基站天线用PCB技术发展趋势，是业内最早攻克5G基站天线用中高频多层板生产技术的少数厂商之一。",
		"汽车电子": "在汽车电子领域，公司产品主要应用于汽车发动机管理系统、车身电子系统、汽车仪表系统、汽车照明系统、新能源汽车的主控模块及电池管理系统等领域。",
		"华为概念": "2019年公司与东莞立讯精密工业有限公司建立合作关系，开始进入华为基站的供应链，2020年11月公司进入东莞市振亮精密科技有限公司的供应商验证阶段，进一步加强在华为基站的业务布局。",
		"军工": "公司持有由江苏省国家保密局、江苏省国防科学技术工业办公室颁发的《武器装备科研生产单位三级保密资格证书》。",
		"新能源汽车": "公司产品广泛应用于通信设备、工业控制、汽车电子等领域。汽车电子领域客户包括贵博新能、舜宇车载、合肥国轩、多伦科技等。在汽车电子领域，公司产品主要应用于汽车发动机管理系统、车身电子系统、汽车仪表系统、汽车照明系统、新能源汽车的主控模块及电池管理系统等领域。",
		"特斯拉": "公司间接供货特斯拉、宝马、奔驰、奇瑞等知名整车厂商，产品的具体使用场景由下游客户根据自身需求确定。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"医疗器械概念": "公司产品在医疗器械领域布局广泛，包括超声仪（彩超、B超等）、CT、X光机、心电图机、呼吸机、制氧机、胃镜仪器等医院常用的医疗器械，以及电子血压计、血糖测试仪、电子体温计等自动或半自动的家用医疗器械。",
		"毫米波雷达": "2021年8月13日互动易回复：公司是国内汽车智能化助力车载毫米波雷达快速发展，天线是毫米波雷达发射和接收信号的重要组件，毫米波雷达通常将多根天线集成在一块PCB板上，公司已具有相应PCB产品的生产能力，并为国内领先企业打样试产。",
		"6G概念": "据2021年9月18日互动易回复：公司长期聚焦基站天线用PCB技术研发，是业内最早攻克5G基站天线用中高频多层板生产技术的少数厂商之一，同时公司也与众多下游知名基站天线厂商建立了长期稳定的合作关系，在行业中具有较强的竞争优势。公司已有6G通信用PCB相关方面的技术储备。",
		"工业互联网": "2023年半年度报告：公司依托管控集成系统工业互联网平台（EAP）开展“工厂智能化、管理信息化、制造精益化”的三化融合建设，同时配合自动物流搬运、精准物流配送和管理等实现厂区多维度的智能化，致力于建立一个信息化、数字化、智能化的高精密印制电路板互联网标杆工厂。"
	},
	"概念x": "5G   军民融合   PCB板   军工   机器人   6G   卫星互联网   毫米波雷达",
	"概念xgb": {
		"5G": "业内最早攻克5G基站天线用中高频多层板生产技术的少数厂商之一；公司长期聚焦基站天线用PCB技术的研产销，积累了多项专利和非专利技术，产品广泛应用于5G基站天线，并与众多知名基站天线厂商建立了长期稳定的合作关系",
		"军民融合": "公司具备《武器装备科研生产单位三级保密资格证书》、《武器装备质量管理体系认证证书》，公司产品可应用于军用通讯类等相关产品",
		"PCB板": "业内最早攻克5G基站天线用中高频多层板生产技术的少数厂商之一；公司致力于为市场提供小批量印制电路板产品及解决方案，专业从事印制电路板的研发、生产和销售；公司产品按照层数可分为单/双面板和多层板，同时公司通过长期技术研发和积累，积极拓展多种技术方向和特殊材料产品，形成了丰富的产品体系，产品类型覆盖高频高速板、厚铜板、多功能金属基板、挠性板、刚挠结合板、HDI板等，能够一站式满足各种客户小批量、多品种的产品需求",
		"军工": "公司具备《武器装备科研生产单位三级保密资格证书》、《武器装备质量管理体系认证证书》，公司产品可应用于军用通讯类等相关产品",
		"机器人": "业内最早攻克5G基站天线用中高频多层板生产技术的少数厂商之一；工业控制领域，公司产品主要应用于工业机器人的伺服驱动器及可编码控制器、电子激光工具、多功能焊接设备、高低压成套设备等",
		"6G": "业内最早攻克5G基站天线用中高频多层板生产技术的少数厂商之一；公司积极布局低空卫星等卫星通信产品，并为国内相关企业研发打样，6G通信用PCB是公司未来主要发展方向之一，具有相关方面的技术储备",
		"卫星互联网": "公司积极布局低空卫星等卫星通信产品，提供低空卫星校准网络板、低空卫星功分板等相关产品",
		"毫米波雷达": "公司正积极布局新能源汽车等新兴领域，公司产品可应用于车载毫米波雷达，具有相应PCB产品的生产能力和技术实力"
	}
}