{
	"名称": "易瑞生物",
	"code": "300942",
	"亮点": "国内食品安全快速检测行业的领先企业",
	"概念": "食品安全，医疗器械概念，粤港澳大湾区，宠物经济，流感，融资融券，专精特新",
	"同业": "生命科学服务:  义翘神州  洁特生物  泰林生物  百普赛斯  优宁维  泰坦科技  阿拉丁  近岸蛋白  康为世纪  昊帆生物",
	"分类": "小盘股",
	"全名": "深圳市易瑞生物技术股份有限公司",
	"地域": "广东省",
	"行业": "医药生物—医疗器械",
	"业务": "食品安全快速检测业务（包括：食品安全快速检测试剂、快速检测仪器和相关检测服务）、体外诊断快速检测（POCT）业务（包括：体外诊断快速检测试剂和快速检测仪器）以及动物诊断业务（包括：动物诊断试剂）三大板块。",
	"产品": "胶体金免疫层析试纸、酶联免疫（ELISA）试剂盒、理化试剂、荧光PCR试剂盒和核酸提取试剂盒、快速检测仪器及相关快检服务",
	"概念y": "",
	"概念详情": {
		"食品安全": "深圳市易瑞生物技术股份有限公司的主营业务是食品安全快速检测业务（包括：食品安全快速检测试剂、快速检测仪器和相关检测服务）、体外诊断快速检测（POCT）业务（包括：体外诊断快速检测试剂和快速检测仪器）以及动物诊断业务（包括：动物诊断试剂）三大板块。",
		"医疗器械概念": "公司的体外诊断快速检测（POCT）产品主要包括毒品检测系列、传染病检测系列、相关半成品以及体外诊断仪器。",
		"粤港澳大湾区": "公司与中国检验检疫科学研究院粤港澳大湾区研究院签署了战略合作框架协议，旨在加强整个大湾区检验检测能力，推进市场监管体系和监管能力现代化，为粤港澳大湾区经济高质量发展赋能。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"流感": "公司研发完成甲型流感/乙型流感（InFluA/InFluB）抗原联合检测试剂盒（荧光免疫层析法）。",
		"宠物经济": "2024年4月10日互动易：在宠物疫病检测领域，具有针对犬瘟热病毒、猫瘟病毒、猫杯状病毒、猫疱疹病毒、犬细小病毒等多种宠物常见疾病的30余种检测产品。公司提供了一系列胶体金免疫层析检测试剂条、荧光免疫层析检测试剂条以及相关配套的检测仪器，能够对宠物的血液、血清、血浆、粪便、呕吐物等不同样本类型进行快速、准确的检测。这些产品的应用有助于及时发现和诊断宠物疾病，为宠物健康管理提供了有力的技术支持。"
	},
	"概念x": "芬太尼概念   动物保健   体外诊断   医疗器械   禽流感   流感   食品安全   猴痘概念   抗原自测   新冠检测",
	"概念xgb": {
		"芬太尼概念": "公司的全资子公司秀朴生物具有芬太尼药物滥用检测试剂盒（荧光层析法）该项产品，目前已通过美国FDA 510（K）的审核",
		"动物保健": "公司在动物诊断业务领域已成功研发牛羊系列、猪禽系列及宠物系列产品，可应用于牛、羊、猪、禽等经济动物及宠物的动物体外疫病诊断、免疫监测和健康管理工作；在宠物疫病检测领域，具有针对犬瘟热病毒、猫瘟病毒、猫杯状病毒、猫疱疹病毒、犬细小病毒等多种宠物常见疾病的30余种检测产品；公司已取得免疫学类诊断制品（B 类）、分子生物学类诊断制品（B 类）的兽药GMP证书和兽药生产许可证",
		"体外诊断": "公司的业务主要分为食品安全快速检测业务（包括：食品安全快速检测试剂、快速检测仪器和相关检测服务） 以及体外诊断快速检测（POCT）业务两大板块；体外诊断快速检测（POCT）产品主要包括毒品检测系列、传染病检测系列、慢性病检测系列；依托胶体金平台、彩色微球平台等技术平台，构建了涵盖新型冠状病毒检测、毒品检测、甲状腺功能检测等多系列产品线",
		"医疗器械": "全资子公司深圳秀朴生物科技有限公司的主营业务为体外诊断试剂及设备研究、开发、生产与销售",
		"禽流感": "在禽流感业务方面有 H9 禽流感病毒核酸检测试剂盒，采用 TaqMan 探针法实时荧光 PCR 技术，能对 H9 亚型禽流感病毒 RNA 进行定性检测；新冠流感病毒、甲型流感病毒、乙型流感病毒抗原等多组合联合检测试剂产品已完成欧盟的准入流程",
		"流感": "公司有甲流抗原联检等多种检测产品",
		"食品安全": "国内食品安全领域首家A股上市公司，为国内食品安全快速检测领域的领先企业之一，是行业内少有的构建了“核心原材料+试剂+仪器设备+检测方案”闭环体系的国家级专精特新“小巨人”企业；产品涵盖多种快速检测试剂、仪器设备等，可应用于乳品、肉类、水产、粮油及水果蔬菜等食品领域以及对应的种养殖环节，能快速检测食品中的农药残留、兽药残留、真菌毒素、非法添加物等有害物质",
		"猴痘概念": "公司于2022年5月取得了猴痘病毒CE认证，包括猴痘病毒（MPxV）igM/igM快速检测试剂盒（免疫层析法）、猴痘病毒（MPxV）抗原快速检测试剂盒（免疫层析法）",
		"抗原自测": "公司产品“新型冠状病毒（2019-nCoV）抗原检测试剂盒（荧光免疫层析法）”已于22年3月23日取得由国家药品监督管理局颁发的《医疗器械注册证》",
		"新冠检测": "公司产品“新型冠状病毒（2019-nCoV）抗原检测试剂盒（荧光免疫层析法）”于2022年3月23日取得由国家药品监督管理局颁发的《医疗器械注册证》"
	}
}