{
	"名称": "德必集团",
	"code": "300947",
	"亮点": "创意产业园区龙头",
	"概念": "租售同权，网络直播，IP经济(谷子经济)，ChatGPT概念，DeepSeek概念，建筑节能，空间计算，旅游概念，人工智能，融资融券，物业管理，新型城镇化，元宇宙",
	"同业": "产业地产:  锦和商管  中新集团  华夏幸福  上海临港  外高桥  张江高科  浦东金桥  南京高科  市北高新  东湖高新  广汇物流  电子城  中关村  深赛格  海泰发展  空港股份  群兴玩具  红棉股份",
	"分类": "小盘股",
	"全名": "上海德必文化创意产业发展(集团)股份有限公司",
	"地域": "上海市",
	"行业": "商贸零售—一般零售",
	"业务": "文化创意产业园区的定位、设计、改造、招商、运营管理和对企业的深度增值服务。",
	"产品": "租赁服务、会员服务",
	"概念y": "",
	"概念详情": {
		"租售同权": "2022年4月14日互动易显示：公司主营业务为文化创意和科技创新产业园区的定位、设计、改造、招商、运营管理和对企业的深度增值服务，运营管理中包含物业服务。",
		"网络直播": "据公司官网：短视频直播逐渐刮起新风潮，2020年德必投入资金在大宁德必易园G座精心改造，德必Z播共享直播间就此诞生。",
		"IP经济(谷子经济)": "2024年5月21日互动易回复，德必“桃花坞里”项目地处姑苏古城核心地段，占地约35000平方米，定位为富有江南诗意的文商旅融合街区。项目将通过举办系列精彩赛事、会议、集市和节日活动，持续吸引人流，并引入优质文科创企业入驻，以满足外地游客、本地居民、文艺青年和办公人群的多元化需求。“桃花坞里”项目将汇聚时尚潮玩、特色餐饮、精品酒店、文创衍生、汉服摄影等多元业态，引进知名品牌和优秀主理人品牌，并打造梦墨书房、桃花里剧场等自营特色品牌，以“城市、历史、文化”为基石，以“唐寅”文化为灵魂，融入当地文化，打造独具特色的桃花坞文化IP。",
		"物业管理": "公司主营业务为文化创意和科技创新产业园区的定位、设计、改造、招商、运营管理和对企业的深度增值服务，运营管理中包含物业服务。另外，公司于2022年2月14日与第一太平洋戴维斯签署战略合作框架协议，双方将成立德必第一太平戴维斯物业管理有限公司，携手促进智慧型园区转型升级。",
		"元宇宙": "2022年年初，由德必集团打造的首个元宇宙创意园区办公场景在上海市虹口区的柏航德必易园上线。项目凭借EasyAR的数字化采集技术，展示CartoonTown、CyberPunkCity,、RhythmVisualizar等模型元素，并依托公司前期数字园区运营的相关技术经验，实现数字媒体和现实办公场景的结合交融。来到园区，通过AR眼镜或手机端App即可体验主视角园区导览，浏览24小时在线的园区企业AR大屏广告，以及丰富绚丽的虚拟现实场景。公司目前对于元宇宙园区的建设与探索仍处于初期阶段，还需要通过实践不断地去芜存真，在未来的元宇宙园区规划建设中，将专注底层技术积累和突破，打造成体系的数字化办公生态。",
		"人工智能": "2023年2月15日公司互动：上海德必人工智能科技有限公司主要经营范围包括人工智能基础软件开发；人工智能行业应用系统集成服务等。",
		"空间计算": "2023年6月6日公司互动：德必集团的全资子公司上海智链合创科技有限公司在智慧园区系统的前沿探索中，正不断实践和运用空间计算技术，以提高园区智慧化程度。主要体现在以下五个场景：1）智能停车系统:利用空间计算技术，结合传感器、摄像头和数据分析，可以实现智能停车系统。2）智能环境感知:通过空间计算技术，结合传感器网络和数据分析，可以实现智能环境感知。3）智能安防监控:利用空间计算技术，结合视频监控、传感器和人脸识别等技术，可以实现智能安防监控系统。4）智能办公环境:通过空间计算技术，结合传感器、摄像头和智能设备，可以实现智能办公环境。5）虚拟交互体验。",
		"ChatGPT概念": "2023年5月25日投资者关系记录表：智链合创探索AI在“数字客服”等领域的应用，通过机器学习、自然语言处理和人工智能等技术，实现自动答疑、定制服务、预测需求等功能，旨在有效提升园区客服的效率、降低成本、同时提高用户满意度。",
		"新型城镇化": "2023年8月7日互动易回复：公司响应政府政策，利用城市历史建筑、工业遗产、旧厂房、旧街区、旧仓库等存量空间发展文化产业，促进城市更新和产业升级，助力老工业城市和资源型城市转型。公司曾先后将上海航天局第八〇九研究所成功打造为目前德必集团总部所在的长宁德必易园。公司已在上海、北京、深圳、等超大城市及特大城市进行了战略布局。",
		"旅游概念": "2023年9月18日互动易：2023年公司新近签约的苏州市核心城区“桃花坞文旅项目”就是一个文旅融合的项目。该项目位处明代名士唐伯虎故居附近，是苏州乃至江南地区的人文核心地带之一，周边连接拙政园、苏州博物馆、北寺塔、报恩寺、唐寅故居、泰伯庙等文化景点。公司将结合数字经济、非遗传承，通过元宇宙数字动漫、国潮文创、人文茶膳、沉浸式小剧场等元素打造文商旅融合的发展模式。",
		"建筑节能": "2023年7月27日互动易回复，公司作为发力城市更新的文科创产业园区运营服务商，德必集团一直将可持续发展理念贯穿于经营的全过程，德必集团的园区服务大致都需要经历“开发+改建+运营+服务”这四大模块，公司的运营模式决定了每一大模块里，业务和环保均可以有机结合。在开发阶段，德必集团强调“低碳基因”，立足于老旧房屋改造更新的开发模式，从而有效避免“大拆大建”产生的大量温室气体。以2022年在建的云亭德必易园为例，德必集团在其建造过程中约节约碳排放量13973吨，相当于1683个家庭整个年度的能源使用碳排放总量，16.4平方公里森林一年的固碳量，可供119辆排气量2.0升汽车行驶2万公里。在改建阶段，德必集团志在打造“生态绿岛”，采用自然通风和机械通风结合的复合通风，并统一使用节能VRV空调系统来减缓热岛效应，最大限度利用自然采光，覆盖定时照明灯、定时小厨宝、绿色能源充电桩等节能装置，减少能源消耗。在运营阶段，德必集团发现可以“能源替代”，在过程中持续推进清洁化能源普及，打造“风、光、储、充”综合能源利用场景。",
		"DeepSeek概念": "2025年2月11日官微：近日，德必集团（300947）成功部署并验证接入DeepSeek模型，为旗下wehome园区智慧运营系统带来AI赋能的新变革。此举标志着德必在人工智能技术前沿领域迈出重要一步。"
	},
	"概念x": "人工智能   物业管理   元宇宙",
	"概念xgb": {
		"人工智能": "公司全资子公司上海智链合创科技有限公司（智链合创）专注于以智慧化手段促进产办园区的高质量发展，目前已经集成包括AI人脸识别闸机、AI安防摄像头、无触式梯控、3D交互水牌、AI无人值守超市、物联网平台IoT与中央控制智能大平台IoC等AI产品；此外，公司持续探索AI技术在园区中的多样化应用，包括构建AI数字员工、云园区AIGC建设等",
		"物业管理": "公司主营业务为文化创意和科技创新产业园区的定位、设计、改造、招商、运营管理和对企业的深度增值服务，运营管理中包含物业服务；公司在国内的上海、北京、深圳、成都、南京、杭州、苏州等多个城市，以及意大利、美国等海外地区运营管理近60个文化创意产业园区；公司与第一太平洋戴维斯签署战略合作框架协议，双方将成立德必第一太平戴维斯物业管理有限公司，携手促进智慧型园区转型升级",
		"元宇宙": "文化创意和科技创新产业园区的运营服务商；由公司打造的首个元宇宙创意园区办公场景在上海市虹口区的柏航德必易园上线，项目凭借EasyAR的数字化采集技术，依托公司前期数字园区运营的相关技术经验，实现数字媒体和现实办公场景的结合交融"
	}
}