{
	"名称": "东箭科技",
	"code": "300978",
	"亮点": "中国汽车产业出口百强企业",
	"概念": "智能座舱，毫米波雷达，长安汽车概念，百度概念，比亚迪概念，华为汽车，露营经济，汽车电子，融资融券，深股通",
	"同业": "车身及附件:  松原股份  明新旭腾  英利汽车  华达科技  常青股份  天汽模  华懋科技  凌云股份  新朋股份  贵航股份  长华集团",
	"分类": "小盘股",
	"全名": "广东东箭汽车科技股份有限公司",
	"地域": "广东省",
	"行业": "汽车—汽车零部件",
	"业务": "车侧承载装饰系统产品、车辆前后防护系统产品、车载互联智能机电系统产品、车顶装载系统产品及车辆其他系统产品的工业设计、研发、生产和销售。",
	"产品": "汽车踏板、侧杠、轮眉、汽车前后杠、防翻架、泵把、包围套件、拖车架、后尾箱盖、汽车智能踏板、智能尾门、智能折叠后视镜、智能电吸门、智能车载空气净化器、智能并线辅助、智能尾门开启系统、汽车行李架、行李框、车顶其他品类、3E车内净化、引擎卫士",
	"概念y": "汽车零部件-10%",
	"概念详情": {
		"智能座舱": "2021年12月21日，公司受邀参加“聚享生态，合创未来”2021华为智能座舱生态产业大会，在该次大会上公司获得“2021华为智能汽车解决方案优秀合作伙伴”奖项。据2023年半年报：智能座舱业务：目前主要为主机厂客户提供座舱智能开闭控制系统的前装配套产品，主要有电动尾门系统组件、电动踏板系统组件、电动侧开门系统组件、电动剪刀门系统组件等品类。",
		"毫米波雷达": "据招股说明书：公司具有自行研制的一套毫米雷达波探测距离一致性技术以及精准探测手段：左右毫米波雷达探测距离一致性技术。",
		"长安汽车概念": "根据2023年10月26日投资者关系活动记录表显示，公司在汽车前装配套业务方面，主要有两大业务板块，一是汽车个性化外饰零部件业务，由全资子公司维杰汽车运营，该板块已有多年的汽车前装配套供应经验，主要客户有长城、广汽埃安、长安、比亚迪、上汽通用、日产、奇瑞、五十铃、江铃等主流自有和合资品牌，主要品类包括车顶行李架、防滚架、车侧踏板、备胎罩、尾气管套等个性化外饰产品。近年来，该板块伴随着长城、比亚迪、广汽埃安、奇瑞、长安等客户的发展，增长速度较快。第二个汽车前装业务板块是智能座舱业务，由子公司东箭智能运营。东箭智能自成立以来，已成功获得包括广汽埃安、吉利极氪、长安、合众新能源、比亚迪、路特斯、高合、集度、蔚来、沃尔沃、上汽通用、上汽智己、上汽飞凡等众多国内主流品牌主机厂的前装定点项目/官方精品项目超过40余项，主要品类包括电动侧开门、电动尾门、电动踏板、电动剪刀门等电子智能品类。",
		"汽车电子": "公司未来将立足于汽车后市场，并以车载互联智能机电系统产品为主开拓汽车前装市场，以创新驱动企业发展，并借助“智能+”，努力为消费者提供高品质的汽车生活解决方案，力争成为全球领先的汽车科技企业。",
		"百度概念": "百度北汽新一代ApolloMoon共享无人车的自动侧门开启技术为东箭协助提供。",
		"露营经济": "公司产品皮卡尾厢多功能架安装于皮卡车厢，集多功能于一身，可安装帐篷、皮划艇、单车架、滑雪板、备用油箱、铲子、爬杆等等休闲、越野装备。",
		"比亚迪概念": "比亚迪是公司智能座舱相关产品获得定点的主机厂之一，也是公司全资子公司维杰汽车的主要客户之一。",
		"华为汽车": "2024年5月20日投资者关系活动记录表：公司主要供应适配问界M7的官方纯正精品项目：电动踏板和固定踏板，以及适配问界M5的官方纯正精品项目：固定踏板。"
	},
	"概念xgb": {
		"高管增持": "23年8月，控股股东、实际控制人、董事长马永涛计划6个月内增持1000万元-2000万元公司股份",
		"汽车零部件": "国内汽车后市场改装行业龙头；公司主要从事车侧承载装饰系统产品、车辆前后防护系统产品、车载智能座舱控制系统产品、车顶装载系统产品及车辆其他系统产品的工业设计、研发、生产和销售，不同产品系列分别应用于汽车后市场改装和汽车前装整车配套；公司主要产品类别包括车侧承载装饰系统产品、车辆前后防护系统产品、车载智能座舱控制系统产品、车顶装载系统产品及车辆其他系统产品",
		"华为汽车": "公司于2021年成为华为的智能汽车解决方案合作伙伴；供应适配问界M7的官方纯正精品项目：电动踏板和固定踏板，以及适配问界M5的官方纯正精品项目",
		"毫米波雷达": "公司具有自行研制的一套毫米雷达波探测距离一致性技术以及精准探测手段：左右毫米波雷达探测距离一致性技术",
		"智能座舱": "公司智能座舱业务，目前主要面向国内主机厂客户，提供智能座舱控制系统的前装配套；主要产品有电动尾门系统组件、电动踏板系统组件、电动侧开门系统组件、电动剪刀门系统组件等品类"
	},
	"概念x": "高管增持   汽车零部件   华为汽车   毫米波雷达   智能座舱"
}