{
	"名称": "广联航空",
	"code": "300900",
	"亮点": "我国航空航天领域重要供应商，主营航空工装、航空航天零部件与无人机，主要供货中航工业集团等公司",
	"概念": "军民融合，成飞概念，大飞机，低空经济，飞行汽车(eVTOL)，高端装备，海工装备，航空发动机，黑龙江自贸区，回购增持再贷款概念，军工，人形机器人，融资融券，商业航天，深股通，碳纤维，卫星导航，无人机，专精特新",
	"同业": "航空装备配套:  三角防务  爱乐达  山河智能  航天彩虹  观典防务  观典防务  立航科技  迈信林  北摩高科  江航装备  航亚科技  中航机载  中航高科  中航重机  新研股份  新兴装备  晨曦航空  航宇科技  润贝航科  超卓航科  航材股份",
	"分类": "小盘股",
	"全名": "广联航空工业股份有限公司",
	"地域": "黑龙江省",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "航空航天高端装备的研发、生产、制造。",
	"产品": "航空工装、航空航天零部件与无人机产品",
	"概念详情": {
		"军民融合": "2024年3月12日互动易：公司无人机产品覆盖军用和民用领域。",
		"成飞概念": "2025年5月14日互动易：公司主要客户为航空工业集团下属主机厂及科研生产单位，成飞是公司重要客户。",
		"大飞机": "招股说明书披露：公司参与了国家批复的多个大型飞机研制项目，是C919大型客机中多个零部件的成型工装供应商和CR929大型客机垂尾、货仓门等零部件的预选供应商，设计制造了AG600水陆两栖飞机的总装配生产线，此外还为多种型号的战斗机、直升机、通用飞机和无人机研制航空配套产品。",
		"黑龙江自贸区": "公司地址是黑龙江省哈尔滨市平房区哈南工业新城核心区哈南三路三号",
		"无人机": "根据2025年4月25日公告：公司拥有无人机全部成型工装、装配工装设计与制造能力，产品工装方案、零件加工方案同时提出，降低了无人机的制造风险，减少了无人机研发和制造成本、缩短了研制周期，掌握了无人机总体、结构、旋翼、传动、试飞及燃滑油系统等一系列关键技术，具备了实际应用的型号设计、大批量稳定生产能力，能够为全行业提供无人机系统研制的全方位解决方案。",
		"军工": "公司主要通过承担各大军工央企下属单位无人机研制任务的方式获取无人机订单。",
		"航空发动机": "2020年11月24日互动平台回复：关于航空发动机方面，公司目前参与了发动机相关零部件的制造工作。",
		"高端装备": "广联航空专注于航空航天高端装备的研发、生产、制造，是国内知名的民营航空航天工业配套产品供应商。公司产品覆盖军用和民用领域，主要为航空工装、航空航天零部件与无人机产品，其中复合材料工艺装备、零部件和部段的加工制造技术处于行业先进水平。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"卫星导航": "公司与哈尔滨工大卫星技术有限公司签署《战略合作协议》。工大卫星是哈尔滨工业大学卫星技术科技成果转化平台，是由哈工大卫星技术研究所团队发起设立的商业航天公司，具备通信、导航、遥感卫星批量化设计、制造能力，致力于提供国内领先的整星在轨交付服务。公司与工大卫星决定建立战略合作关系，发挥各自的资本、产业、技术、资源、市场产品等方面的优势，为开拓商业航天市场、推动卫星制造产业快速发展，进一步提升在航天零部件领域创新竞争力开展全面战略合作。",
		"低空经济": "2024年3月12日互动易回复：公司目前已承接部分低空载人运输机、无人运输机、飞行汽车等飞行器结构类产品的研制业务。公司积极参与并推动低空经济的场景应用，将研发成果应用于各类场景，提升低空经济的生态应用价值。",
		"飞行汽车(eVTOL)": "2024年3月12日互动易回复：公司无人机、EVTOL等业务的快速发展得益于公司复合材料产品成型应用领域的产业拓展，可以满足客户从产品初期的工艺准备到整机结构批量交付的需求。目前，公司在哈尔滨、珠海、西安、自贡等地均已布局复合材料产品核心交付能力，形成全国范围内的分专业、分地域快速响应机制。公司业务能力已能覆盖飞行器所需的结构设计、工艺准备、零部件制造、机体装配及批量交付的全产业链需求，可以有效降低研发成本，缩短产品制造周期，为产品的研发交付提供一站式解决方案。",
		"商业航天": "2022年9月6日互动易回复：公司涉及卫星等航天类零部件业务。2022年9月14日互动易回复：公司航天类产品的主要客户包括航天科技、航天科工、中国兵器等央企下属主机厂及科研院所。",
		"回购增持再贷款概念": "2024年12月19日公告，公司本次回购股份价格不超过人民币30.00元/股，回购资金总额不低于人民币5,000.00万元且不超过人民币10,000.00万元。公司取得兴业银行股份有限公司哈尔滨分行的贷款告知函，贷款金额不超过人民币5,800万元。",
		"碳纤维": "2024年9月6日投资者关系管理信息：公司持续加大对碳纤维、玻璃纤维复合材料的研发投入，以树脂基碳纤维复合材料应用为核心业务，在树脂、胶黏剂、预浸料等方面积累了丰富的研发经验，独立开发的特种树脂体系已经应用到航空、航天等多个领域。",
		"海工装备": "2025半年报：报告期内，公司深度聚焦无人船、无人潜航器这一前沿领域，以服务国防现代化建设为核心使命，严格遵循国家关于装备体系化的要求，积极探索复合材料在船体结构、上层建筑等关键结构件的创新应用，通过轻量化设计提升船舶性能与燃油效率，增强船体耐腐蚀性与结构强度，全力打造具备高隐蔽性、强自主性与卓越任务执行能力的无人船平台，使其能在复杂恶劣海洋环境中稳定作业，切实响应国家“构建一体化国家战略体系和能力”的宏观要求，为提升我国海上防御能力、筑牢国家海洋安全屏障贡献坚实力量。水面及水下无人舰艇作为突破传统海洋作业局限、提升海上态势感知与应急响应能力的核心装备，已成为筑牢国家海洋安全屏障的重要力量，在此战略需求下武汉广联积极参与无人舰艇的整机结构平台研制工作，助力水面及水下环境下无人舰艇进一步提升结构性能与综合作战能力，为我国海洋装备现代化进程提供实际支持。",
		"人形机器人": "根据2025年12月4日投资者关系管理信息：公司长期深耕航空航天高端装备核心结构件领域，基于在碳纤维复合材料成型、高精度金属结构件制造、智能化工业产线改造等领域积累的技术经验，已具备极强的跨领域技术转化能力，能够快速适配各类新兴智能装备的结构配套需求。除原有自动化产线工业机器人运用领域的布局外，今年来，公司持续跟进人形机器人行业的研发制造需求，将航空级的微米精度制造标准，应用于人形机器人的关键结构件（尤其是关节组件），以实现其关节间动态配合精度的系统化控制；部分人形机器人核心结构件已成功交付客户进行使用，并在型号验证过程中得到持续的研发类订单，包括小腿、膝盖、小臂、指尖传感器外壳、手指关节等金属部件以及脚掌、后背壳体等碳纤维复材零部件，为后续订单落地与份额提升奠定基础。"
	},
	"概念y": "军工-10%  大飞机-10%  无人机-10%",
	"概念x": "高管增持   密集调研   通用航空   大飞机   军民融合   军工   无人机   航天   飞行汽车/eVTOL   低空经济",
	"概念xgb": {
		"高管增持": "24年1月，董事常亮拟增持不低于30万股",
		"通用航空": "国内知名的民营航空航天工业配套产品供应商；公司深耕于航空航天高端装备结构类产品领域，可为各类航空器提供其结构研发制造的全流程解决方案，产品覆盖军用和民用领域，主要为航空工装、航空航天零部件与无人机产品，客户主要为中航工业、中国商飞、中国航发、航天科技、航天科工等军工央企集团下属主机厂、科研院所、军队研究所等",
		"大飞机": "国内领先的航空工业产品供应商；公司参与了国家批复的多个大型飞机研制项目，是 C919 大型客机中多个零部件的成型工装供应商和 CR929 大型客机垂尾、货仓门等零部件的预选供应商，设计制造了 AG600 水陆两栖飞机的总装配生产线",
		"军民融合": "公司具备 AS9100 航空航天质量管理体系认证、国军标质量管理体系认证、武器装备科研生产单位三级保密资格证书、装备承制单位注册证书等资质；在军工领域，为中航工业、航天科工等军工央企下属单位及军队研究所提供航空航天复合材料与金属零部件、工装等产品，参与多款军机项目",
		"军工": "公司具备 AS9100 航空航天质量管理体系认证、国军标质量管理体系认证、武器装备科研生产单位三级保密资格证书、装备承制单位注册证书等资质；在军工领域，为中航工业、航天科工等军工央企下属单位及军队研究所提供航空航天复合材料与金属零部件、工装等产品，参与多款军机项目",
		"无人机": "国内航空航天配套产品供应商；在无人机领域有深入布局，致力于大型固定翼无人机总装及零配件制造，已承接十余款不同起飞重量的无人机机型预研任务，持续参与多种型号无人机（含察打一体）研发生产，取得部分批产订单",
		"航天": "公司专注于航空航天高端装备的研发、生产、制造，是国内知名的民营航空航天工业配套产品供应商；公司已形成“运载火箭关键结构件+航天器配套组件”双维度业务矩阵，覆盖商业火箭箭体结构、卫星结构部件等核心产品领域",
		"飞行汽车/eVTOL": "公司已承接部分低空载人运输机、无人运输机、飞行汽车等飞行器结构类产品的研制业务，且将大飞机复材工艺应用于 eVTOL，其研制的载人飞行器机体结构减重率达 27%",
		"低空经济": "公司积极参与并推动低空经济的场景应用，将研发成果应用于各类场景，提升低空经济的生态应用价值，已承接了部分低空载人运输机、无人运输机、飞行汽车等零部件研制业务"
	}
}