{
	"名称": "德固特",
	"code": "300950",
	"亮点": "主营节能换热装备、粉体设备等，在炭黑装备领域有极高的市占率，拟并购浩鲸科技切入电信及AI软件服务领域",
	"概念": "专精特新，AI智能体，人民币贬值受益，东数西算(算力)，股权转让(并购重组)，固废处理，核电，氢能源，融资融券，碳中和，云计算",
	"同业": "化工设备:  星球石墨  卓然股份  锡装股份  和泰机电  博盈特焊  博隆技术  杭氧股份  国林科技  景津装备  兰石重装  *ST天沃  科新机电  宝色股份  中泰股份  恒誉环保",
	"分类": "小盘股",
	"全名": "青岛德固特节能装备股份有限公司",
	"地域": "山东省",
	"行业": "机械设备—专用设备",
	"业务": "节能环保装备及专用定制装备的设计、制造和销售。",
	"产品": "空气预热器、余热锅炉、干燥机、湿法造粒机、其他环保装备-低氮燃烧器、专用定制装备",
	"概念y": "碳中和-10%  氢能-10%",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"AI智能体": "根据2025年7月14日公告：公司拟通过发行人民币普通股及支付现金的方式购买交易对方持有的浩鲸云计算科技股份有限公司（以下简称“浩鲸科技”或“标的公司”）100%股份，并募集配套资金（以下简称“本次交易”）。本次交易完成后，浩鲸科技将成为公司的全资子公司。浩鲸科技2025年6月23日微信公众号发布，浩鲸科技升级打造以“超级大脑”为核心的企业级全栈AI数智化架构，并带来WhaleBot智能体开发平台和WhaleBot一体机，覆盖从IT基础设施到业务赋能的全链路革新。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为59.28%，受益于人民币贬值。",
		"碳中和": "公司研发并生产的用于煤气化的高温空气预热器，利用高温（920℃）煤气降至680℃过程中释放的热能，将即将参与反应或燃烧的空气（25℃）加热到600℃。与300℃相比，600℃空气参与燃烧并增加30%原材料后，产量可以增加45%，同时节约燃料9.3%-13.2%。从而实现减少碳排放。",
		"核电": "公司曾生产过用于存储日本福岛核电站废弃燃料棒的容器。",
		"氢能源": "公司目前已经进入氢能源生产行业，近几年为多个客户提供了节能换热及储存装备；公司拥有压力容器设计资质，具备设计生产氢能源储存设备的能力，可根据客户不同制氢工艺所要求的设备参数加工定制，其中主要包括换热器、加热器、冷凝器、储罐等。",
		"固废处理": "2023年3月10日互动易：公司自成立以来就确立了以节能环保为重点的战略发展方向，“余热回收”领域是公司传统优势行业；公司在“固废处理”领域经历了多年的孵化培育，在市场、技术等方面积累了一定的竞争优势。",
		"股权转让(并购重组)": "2025年6月27日公告：青岛德固特节能装备股份有限公司（以下简称“公司”）正在筹划发行股份及支付现金方式购买资产并募集配套资金事项（以下简称“本次交易”）。根据《上市公司重大资产重组管理办法》等相关规定，经初步测算，本次交易预计构成重大资产重组，不构成重组上市。",
		"云计算": "根据2025年7月14日公告：公司拟通过发行人民币普通股及支付现金的方式购买交易对方持有的浩鲸云计算科技股份有限公司（以下简称“浩鲸科技”或“标的公司”）100%股份，并募集配套资金（以下简称“本次交易”）。本次交易完成后，浩鲸科技将成为公司的全资子公司。标的公司是一家深耕通信和云计算领域的软件技术公司，根据国家统计局《国民经济行业分类（GB/T4754-2017）》，标的公司所处行业为“软件和信息技术服务业”（I65）。",
		"东数西算(算力)": "根据2023年3月30日标的公司（“浩鲸科技”）官网：浩鲸科技本次通过评估的“鲸睿算网大脑”，作为算力网络编排管理层的核心系统和智能中枢，致力于为电信运营商和云服务商等提供算网融合编排和智能调度服务，以算网多要素融合创新场景为牵引，构建算网大脑一体化解决方案，向下拉通算网基础设施资源，向上支撑算网融合业务场景，以“泛在算网统一度量模型”、“算网多要素编排设计模型”、“算网需求智能解构能力”、“算网方案智能推荐能力”、“全栈智能编排调度能力”和“全局负载均衡调度能力”等六大核心能力为支柱，打造融合5G、云、MEC、视频、AI、大数据、安全等能力的算网融合、任务式计算、一网多云、云上办公、视频服务、算力并网等创新应用场景。目前已携手运营商打造多个落地实践，助力运营商达成算力泛在部署、网络智能调度、资源全局优化、服务一体供给的算网业务目标。"
	},
	"概念x": "氢能源/燃料电池   固废处理   大气治理   环保   碳中和",
	"概念xgb": {
		"氢能源/燃料电池": "为氢能源产业链生产提供制氢相关过程装备，包括反应器、换热器、分离器等核心设备，能够根据客户不同的制氢工艺流程进行定制化加工；此外还积极参与电解水制氢、生物质气化制氢等多个制氢领域",
		"固废处理": "高科技节能环保装备制造商；公司集设计、研发、制造、检验、销售、服务于一体，面向化工、能源、冶金、固废处理等领域，为全球客户提供清洁燃烧与传热节能解决方案",
		"大气治理": "公司是一家高科技节能环保装备制造商，面向化工、能源、冶金、固废处理等领域，为全球客户提供清洁燃烧与传热节能解决方案；公司粉体及其他环保装备，主要应用于粉体及尾气等环保处理，主要包括湿法造粒机、低氮燃烧器等",
		"环保": "高科技节能环保装备制造商；公司集设计、研发、制造、检验、销售、服务于一体，面向化工、能源、冶金、固废处理等领域，为全球客户提供清洁燃烧与传热节能解决方案",
		"碳中和": "高科技节能环保装备制造商，。拥有1300℃-200℃烟气余热回收全套解决方案，可对化工、能源等领域的高温烟气进行热能回收利用，减少碳排放。；为电解水制氢等制氢领域提供工艺装备，参与废旧轮胎裂解处理等项目，在稳固传统优势行业地位的基础上，积极开拓氢能源、固废处理等外延应用场景"
	}
}