{
	"名称": "创识科技",
	"code": "300941",
	"亮点": "电子支付IT方案商，客户主要为农业银行",
	"概念": "数字货币，移动支付，信创，福建自贸区，鸿蒙概念，互联网金融，华为概念，人工智能，融资融券，数据安全，数据要素，数字经济，雄安新区，养老概念，智慧政务",
	"同业": "支付系统:  新大陆  新国都  兆日科技",
	"分类": "小盘股",
	"全名": "福建创识科技股份有限公司",
	"地域": "福建省",
	"行业": "计算机—计算机设备",
	"业务": "为银行及商户提供电子支付、行业数字化应用以及数字化营销所涉及的产品、运营及服务。",
	"产品": "商户端支付解决方案、银行端网控器、制卡设备",
	"概念y": "国产软件-10%  移动支付-10%  数字货币-10%",
	"概念详情": {
		"数字货币": "关于数字人民币方面，公司目前主要聚焦商户受理环境建设，升级改造了BMP、云BMP平台和云推送平台；研制或升级了数字人民币受理终端设备，实现了智能POS、云音箱、扫码和刷脸等设备的数字人民币受理使用。",
		"移动支付": "公司在商户端开发了丰富的支付及支付衍生类软硬件产品，产品覆盖线下主要支付场景及部分线上支付场景，服务全国各地区近30个行业、3,000多家大型优质商户、百万量级中小微商户群体，与商户形成较强粘性。",
		"信创": "2022年10月27日互动易：公司以软件及云平台为驱动，以终端设备为载体，致力于数字化创新和信息创新。",
		"福建自贸区": "公司办公地址处于福建省福州市台江区江滨西大道100号融侨中心1707室",
		"鸿蒙概念": "公司已经与有关单位开展鸿蒙系统合作，推进公司基于鸿蒙系统的框架开发和产品适配工作。",
		"雄安新区": "根据互动平台内容显示：公司参与了雄安等地的数字人民币试点工作。",
		"智慧政务": "公司以软件及云平台为驱动，以终端设备为载体，致力于数字创新和信息创新。数字政务方面公司主要涉及数字政务支付环节，例如提供政务非税等行业支付解决方案，包括智慧警务、法院缴费、商品房缴费、电子医保等财政非税行业。",
		"互联网金融": "2022年年报：公司网控产品是一套专门用于金融交易传输系统的智能通信设备，其部署于银行或其他收单机构，提供POS终端与业务中心系统之间的数据传输、通讯协议转换等功能，用于与POS终端互联或者与其他网控器级联，实现POS终端、各网络节点的交易数据的安全、稳定传输。",
		"数据要素": "2022年年度报告显示：公司逐步开始通过海量ERP数据、营销数据的沉淀与积累，进一步重塑产业链价值，探索运用AI等新型技术，结合数据分析、数据建模，打造客户营销模型、智能客服、智能运营等应用场景，激活数据要素潜能，逐步构建公司的数据要素业务。公司专业市场数字平台通过PC端、微信小程序/公众号、智能收银APP、银行掌银、自助终端和数字专业市场网站等实现统一对接，采集、清洗、整理、积累平台各方数据（商铺数据、采购商数据和支付相关数据），进行分析处理，实现专业市场管理的数字化。",
		"数据安全": "2022年年报：公司拥有多态化支付处理技术、金融级数据安全处理技术、智能化的统一对账和差错处理技术、复杂环境下的系统集成技术、建成了云BMP平台、商户及终端服务支撑平台、物联网云推送平台等多个基于云架构的业务平台。",
		"数字经济": "2022年年报：公司产品专业市场数字平台是以支付为纽带，实现对专业市场经营业务的数字化建设。主要实现批发商铺管理、采购商信息管理和场内聚合电子支付等，并支持各家银行的促销活动和大数据分析管理。",
		"养老概念": "2023年半年度：公司总结数字养老的试点成果，依据市场需求和政策引导，完善养老场景的软件研发功能，不断推出符合养老场景的产品终端，实现养老行业解决方案的升级迭代。",
		"人工智能": "2024年2月21日互动易：公司目前主要是在AI应用方面。公司在公域引流营销业务方向上，素材视频制作采用ai成像，包括背景、音频和ai数字人等。",
		"华为概念": "2024年9月4日互动易回复：公司是华为鲸鸿动能N2领域服务商。"
	},
	"概念x": "华为产业链   国产软件   金融科技   移动支付   养老产业   物联网   信创   数字人民币   智慧政务   华为鸿蒙",
	"概念xgb": {
		"华为产业链": "电子支付IT方案商；公司成立了鸿蒙系统开发团队，已经与深开鸿等开源基金会相关单位合作，公司基于鸿蒙系统应用原子化单内核或双内核的扫码终端、云音箱等自主硬件产品已经研制成功并进入用户测试阶段；公司云音箱CS68-4GL成为首款通过了中国银联金融数字化服务终端操作系统试点专项测试及开发原子开源基金会OpenHarmony兼容性测试的产品，更多的搭载鸿蒙系统的云打印机、收银机、智能POS等产品陆续进入研制计划中",
		"国产软件": "电子支付IT方案商；主要为商户及银行提供电子支付涉及的软硬件产品及服务，产品包括支付应用软件、行业特色应用软件、自助终端、POS终端、扫码设备、云音箱、智能收银机、刷脸支付终端等，客户主要为农业银行，与建行、工行、交行、中行、邮储等具有合作关系",
		"金融科技": "电子支付IT方案商；公司产品是为商户及银行提供电子支付涉及的软硬件产品及服务，推出包括支付应用软件、行业特色应用软件、自助终端、POS终端、扫码设备、云音箱、智能收银机、刷脸支付终端等产品；公司以软件及云平台为驱动，以终端设备为载体，聚合各种支付渠道，为商户实现统一支付和统一对账，并以支付为联结，结合行业特色应用，提升商户数字化水平",
		"移动支付": "国内领先的电子支付IT解决方案提供商；公司为商户及银行提供电子支付、行业特色应用及数字化营销的产品与服务，包括支付应用软件、行业特色应用软件、自助终端、POS终端、扫码设备、云音箱、智能收银机、刷脸支付终端等产品，产品及服务可覆盖大、中、小、微商户、“线上+线下”等主要支付场景",
		"养老产业": "以电子支付为支撑的数字化方案商；公司的数字养老行业解决方案是以银行智能支付设备为基础，为养老机构和被看护人及其家属提供的一整套物联网数字管理服务方案，可以有效为养老场景提供数字化赋能，实现线上探视服务、电子巡检服务、统一支付、对账等资金管理等，实现支付服务与护理服务的有机整合",
		"物联网": "电子支付IT方案商；公司开发的物联网云推送平台具有大容量、高并发、低延时、可独立部署、可平行扩展、快速接入等技术特点；物联网云推送平台目前已经成熟应用于云音箱收款语音播报推送、“暖到家”订单语音推送、智能POS交易信息推送、手机APP交易通知推送、交易订单打印命令推送等",
		"信创": "电子支付IT方案商；公司以软件及云平台为驱动，以终端设备为载体，致力于数字化创新和信息创新；公司基于国产芯片和鸿蒙系统的扫码终端、云音箱等自主硬件产品已经在工行、农行和交行完成试点并具备出货条件；公司云音箱 CS68-4GL 成为首款通过了中国银联金融数字化服务终端操作系统专项测试及开放原子开源基金会 OpenHarmony 兼容性测试的产品，更多搭载国产芯片和鸿蒙系统的产品陆续开始研制中",
		"数字人民币": "国内领先的电子支付IT解决方案提供商；关于数字人民币方面，公司目前主要聚焦商户受理环境建设，升级改造了BMP、云BMP平台和云推送平台等，研制或升级了数字人民币受理终端设备，实现了智能POS、云音箱、扫码和刷脸等设备的数字人民币受理使用",
		"智慧政务": "公司数字政务方面主要涉及数字政务支付环节，例如提供政务非税等行业支付解决方案，包括智慧警务、法院缴费、商品房缴费、电子医保等财政非税行业",
		"华为鸿蒙": "电子支付IT方案商；公司成立了鸿蒙系统开发团队，已经与深开鸿等开源基金会相关单位合作，公司基于鸿蒙系统应用原子化单内核或双内核的扫码终端、云音箱等自主硬件产品已经研制成功并进入用户测试阶段；公司云音箱CS68-4GL成为首款通过了中国银联金融数字化服务终端操作系统试点专项测试及开发原子开源基金会OpenHarmony兼容性测试的产品，更多的搭载鸿蒙系统的云打印机、收银机、智能POS等产品陆续进入研制计划中"
	},
	"概念z": "数字货币、互联网金融、金融",
	"备注": "",
	"链接": ""
}