{
	"名称": "博俊科技",
	"code": "300926",
	"亮点": "大型汽车模具和汽车零部件制造企业",
	"概念": "华为汽车，一体化压铸，长安汽车概念，比亚迪概念，机器人概念，理想汽车概念，融资融券，深股通，蔚来汽车概念，新能源汽车，专精特新",
	"同业": "汽车饰件:  泉峰汽车  威唐工业  文灿股份  华达科技  金鸿顺  京威股份  继峰股份  一汽富维  新泉股份  旷达科技  双林股份  宏达高科  神通科技  金钟股份  一彬科技  西上海  航天智造  岱美股份  宁波华翔  天成自控  常熟汽饰  金杯汽车  模塑科技  坤泰股份  福赛科技  世纪华通",
	"分类": "中盘股",
	"全名": "江苏博俊工业科技股份有限公司",
	"地域": "江苏省",
	"行业": "汽车—汽车零部件",
	"业务": "汽车精密零部件和精密模具的研发、设计、生产和销售。",
	"产品": "冲压业务、注塑业务、商品模业务",
	"概念y": "特斯拉-10%  汽车零部件-10%",
	"概念详情": {
		"华为汽车": "2023年9月28日互动易回复：公司为赛力斯汽车问界M5、M7、新M7和M9供应车身件等相关产品。",
		"一体化压铸": "根据2025年6月24日互动易：一体化压铸技术是一种创新的汽车制造工艺，通过将多个车身部件合并为一个大型压铸件，显著简化了生产流程并提升了效率、降低了成本。公司和特斯拉中国的压铸机供应商均为力劲集团，公司已购买力劲集团多套2500T-9000T压铸单元，主要布局在子公司常州博俊、成都博俊，主要生产一体化压铸、高压铸铝相关产品；公司已获取相关在手订单，涉及后地板、减震塔、前端模块、侧围后部内板等相关产品；目前，部分减震塔项目已量产，部分后地板项目已小批量生产，侧围后部内板等部分项目今年年内会逐步量产。具体量产时间以客户发布时间为准。",
		"长安汽车概念": "2023年9月27日公司调研活动信息：公司为长安汽车深蓝S7配套车身件；为比亚迪汽车海洋系列和宋Plus车型配套热成型车身件等相关产品。",
		"新能源汽车": "公司直接供货于理想汽车、东风小康、金康赛力斯等。",
		"比亚迪概念": "2023年9月28日公告：公司与吉利汽车、长安汽车、长安福特、理想汽车、赛力斯、比亚迪、长城汽车、蒂森克虏伯集团、伟巴斯特集团、麦格纳集团、凯毅德集团等国内外知名整车制造商和汽车零部件厂商建立了良好的合作关系，并形成战略合作。公司为比亚迪汽车海洋系列和宋Plus车型配套热成型车身件等相关产品。",
		"机器人概念": "2025年9月1日互动易：2025年8月19日，公司与上海电气自动化集团签署订单合作框架协议，双方将围绕汽车零部件制造场景，开展智能机器人定制化技术研发与落地应用；另外，目前公司的客户中有部分已涉足此领域，公司也看好这个领域，公司在积极对接相关客户，以期进入人形机器人零部件领域，目前还处于前期对接阶段，后续若实际开拓相关的新领域并达到披露标准的，公司将依法履行相关信息披露义务。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。"
	},
	"概念z": "理想汽车",
	"备注": "",
	"链接": "",
	"概念x": "新能源车零部件   特斯拉   汽车零部件   新能源汽车   理想汽车概念股   一体化压铸   华为汽车   小米汽车",
	"概念xgb": {
		"新能源车零部件": "公司是汽车精密零部件和精密模具的专业制造企业，深度绑定理想、赛力斯、比亚迪等头部新能源车企，为其供应车身件、热成形车身件、侧围总成件等多种新能源车零部件",
		"特斯拉": "公司为特斯拉间接提供转向、门锁等零部件",
		"汽车零部件": "汽车精密零部件和精密模具的专业制造企业；公司主要从事汽车精密零部件和精密模具的研发、设计、生产和销售，已掌握模具设计与制造、冲压、激光焊接、注塑、热成型、激光切割、一体化压铸及装配等关键生产工艺和技术；公司零部件产品种类丰富，覆盖了面向一级汽车零部件供应商的精密零部件业务（包括框架类、传动类、其他类产品）和面向整车厂商的车身模块化等；24年10月，拟投资15亿元建设汽车轻量化零部件研发及生产基地项目",
		"新能源汽车": "公司是汽车精密零部件和精密模具的专业制造企业，深度绑定理想、赛力斯、比亚迪等头部新能源车企，为其供应车身件、热成形车身件、侧围总成件等多种新能源车零部件",
		"理想汽车概念股": "公司为理想汽车的车身件供应商，公司主要向理想汽车提供车身模块化相关产品",
		"一体化压铸": "公司与力劲集团签订协议采购多套 2500T - 9000T 级大型压铸机，主要布局在子公司常州博俊、成都博俊，主要生产一体化压铸、高压铸铝相关产品，公司一体化压铸相关在手订单涉及后地板、减震塔、前端模块、侧围后部内板、前围下横梁总成等产品",
		"华为汽车": "赛力斯是公司重要的客户之一；公司为赛力斯汽车问界M5、M7和M9车型供应车身件等相关产品，部分产品通过Tier 1客户间接供货北汽享界S9和奇瑞智界R7",
		"小米汽车": "公司与小米汽车尚在接触，有部分产品通过Tier 1客户间接供货小米汽车"
	}
}