{
	"名称": "宁波方正",
	"code": "300998",
	"亮点": "中国注塑、吹塑模具重点骨干企业、模具出口重点企业",
	"概念": "新能源汽车，比亚迪概念，锂电池概念，股权转让(并购重组)，理想汽车概念，宁德时代概念，融资融券，蔚来汽车概念",
	"同业": "模具注塑:  银宝山新  海泰科  天汽模  合力科技  威唐工业  瑞鹄模具  利安科技  肇民科技  无锡振华  华研精机  超达装备  唯科科技  耐科装备  成飞集成  文一科技  优德精密  上海亚虹  横河精密  兴瑞科技",
	"分类": "小盘股",
	"全名": "宁波方正汽车模具股份有限公司",
	"地域": "浙江省",
	"行业": "汽车—汽车零部件",
	"业务": "汽车塑料模具、塑料件及配件、智能装备、锂电池精密结构件、锂电池模组导电连接件的研发、生产、销售。",
	"产品": "模具、锂电池精密结构件、锂电池模组导电软连接件、塑料产品及配件、智能装备、磷酸铁锂电池整机及配件",
	"概念y": "汽车零部件-10%  锂电池-10%  新能源汽车-10%",
	"概念详情": {
		"新能源汽车": "2024年9月11日互动易：公司主要产品包括大型注塑模具、精密注塑模具、吹塑模具、锂电池精密结构件、锂电池模组导电连接件、功能性汽车零部件、智能装备，产品主要应用于汽车及新能源汽车、锂电池和储能等相关行业。",
		"比亚迪概念": "2024年1月24日互动易：在模具方面公司已与比亚迪建立业务合作关系。",
		"锂电池概念": "2023年年报：公司直接持股安徽方正新能源科技有限公司70.03%股份。2021年11月9日晚公告，公司拟与关联方共同投资设立合资公司安徽方正新能源科技有限公司。合资公司注册资本金人民币2.67亿元，公司认缴出资1.34亿元，出资方式为现金，占注册资本的50.05%，公司将切入新能源产业，积极布局锂电池结构件产业，建设锂电池结构件及其零部件生产线，未来主要从事方形、圆柱形电池结构件的研发生产、制造与销售。",
		"宁德时代概念": "2024年5月30日互动易：公司控股子公司福建佳鑫金属科技有限公司为宁德时代软硬连接件业务的主要供应商。",
		"股权转让(并购重组)": "根据2025年5月13日公告：宁波方正汽车模具股份有限公司（以下简称“宁波方正”或“公司”）正在筹划以现金方式购买福建省鹏鑫创展新能源科技有限公司（以下简称“鹏鑫创展”）持有的福建骏鹏通信科技有限公司（以下简称“骏鹏通信”或“标的公司”）60%股权（以下简称“本次交易”）。本次交易实施前，宁波方正持有骏鹏通信40%股权，鹏鑫创展持有骏鹏通信60%股权。骏鹏通信由公司实际控制人方永杰、王亚萍之女方如玘控制，因此，本次交易构成关联交易。本次交易完成后，骏鹏通信将成为宁波方正全资子公司。根据《上市公司重大资产重组管理办法》规定和初步测算，本次交易预计构成重大资产重组。本次交易不涉及发行股份，也不会导致公司控制权变更。"
	},
	"概念xgb": {
		"特斯拉": "公司为特斯拉一级零部件供应商提供塑料模具，其全资子公司宁波方正汽车部件有限公司向特斯拉上海公司供应汽车零部件产品，产品最终配套于特斯拉 Model 3、Model Y 等车型",
		"锂电池": "控股子公司安徽方正新能源科技有限公司主要产品为锂电池精密结构件铝壳及盖板；控股子公司福建佳鑫金属科技有限公司主要产品为锂电池模组导电软连接件，福建佳鑫为宁德时代供应商",
		"汽车零部件": "国内外知名的汽车塑料模具制造商；公司主要从事汽车塑料模具的研产销及服务，提供给各类下游汽车零部件企业生产汽车所需的塑料模具用于生产，包括汽车内饰系统如仪表板、副仪表板、门板、柱护板等；汽车外饰系统如保险杠、格栅、扰流板等；汽车空调空滤系统如空调壳体、空调风门、进气歧管等；汽车油箱系统如油箱、加油管等",
		"新能源汽车": "控股子公司安徽方正新能源科技有限公司主要产品为锂电池精密结构件铝壳及盖板；控股子公司福建佳鑫金属科技有限公司主要产品为锂电池模组导电软连接件，福建佳鑫为宁德时代供应商",
		"储能": "公司旗下子公司福建佳鑫金属科技有限公司为储能系统提供模组导电软连接件产品，且公司设立了深圳市永铨源储能有限公司，推进储能模组系统产业落地",
		"智能制造": "公司系宁波市首批“5G+工业互联网”试点企业之一，结合公司已有的数字化车间建设，后续公司将继续深入推进该项工作",
		"工业互联网": "公司系宁波市首批“5G+工业互联网”试点企业之一，结合公司已有的数字化车间建设，后续公司将继续深入推进该项工作",
		"理想汽车概念股": "在汽车塑料模具、压铸模具等领域有一定技术优势，其生产的模具精度高、稳定性强，能满足理想汽车对于零部件成型质量的严格要求，为理想汽车相关车型的零部件生产提供了重要的模具支持和零部件配套"
	},
	"概念x": "特斯拉   锂电池   汽车零部件   新能源汽车   储能   智能制造   工业互联网   理想汽车概念股"
}