{
	"名称": "震裕科技",
	"code": "300953",
	"亮点": "全球领先的精密模具综合解决方案供应商",
	"概念": "宁德时代概念，人形机器人，比亚迪概念，储能，低空经济，飞行汽车(eVTOL)，节能环保，融资融券，深股通，小米概念，小米汽车，新能源汽车，锂电池概念",
	"同业": "金属结构件:  通达动力  神力股份  科达利  信质集团  瑞玛精密  锐新科技  福蓉科技  宝馨科技  世嘉科技  智莱科技  利通电子  英力股份  华亚智能  津荣天宇  铭利达  金杨股份  恒工精密  中瑞股份  星徽股份",
	"分类": "小盘股",
	"全名": "宁波震裕科技股份有限公司",
	"地域": "浙江省",
	"行业": "电力设备—电池",
	"业务": "精密级进冲压模具及下游精密结构件的研发、设计、生产和销售。",
	"产品": "三列电机铁芯级进模系列、多列电机铁芯级进模系列、双列电机铁芯级进模系列、单列电机铁芯级进模系列、单列动力锂电池结构件级进模系列、电机铁芯机结构件、动力锂电池精密结构件",
	"概念y": "新能源汽车-10%  锂电池-10%",
	"概念详情": {
		"宁德时代概念": "公司已经与动力锂电池下游重要客户宁德时代建立战略合作关系。2018年度供应商质量改善三等奖，公司荣获宁德时代2018、2019年度十大“优秀供应商”之一的称号。",
		"人形机器人": "2024年6月25日互动易：精密结构件行业制造工艺和技术在不同下游应用领域之间存在相当的通用性，但需要具备相应的研发能力、技术工艺能力、模具设计及制造能力。公司积极布局人行机器人领域，全资子公司苏州范斯特与汇川技术联合开发无框力矩电机，应用于人形机器人执行器，苏州范斯特胶粘工艺电机铁芯能全面提升电机性能，满足人形机器人对高精度和高稳定性的要求。目前已处于小批量送样阶段。",
		"比亚迪概念": "2023年1月6日公司互动回复：比亚迪是公司的重要客户，公司全资子公司苏州范斯特机械科技有限公司一直以来都在给比亚迪提供新能源汽车驱动电机铁芯",
		"锂电池概念": "据2024年10月29日互动易：公司专业生产精密级进冲压模具、电机铁芯和新能源动力锂电池精密结构件。",
		"新能源汽车": "公司精密级进冲压模具、电机铁芯、动力锂电池精密结构件等产品应用于新能源汽车领域。",
		"节能环保": "公司产品技术发展体现了节能环保理念，公司的节能环保高端电机铁芯制造属于节能环保范畴。",
		"储能": "2021年5月12日公司在互动平台称：公司有储能相关业务。",
		"小米汽车": "2024年6月28日互动易：公司控股子公司苏州范斯特已进入小米汽车供应链，目前电机铁芯已通过汇川技术批量供货给小米汽车，应用于小米SU7Max车型上。公司参与了小米超级电机V8S的联合开发，为下一代高转速小米汽车做技术储备，目前项目进展顺利。子公司范斯特产能情况较为充足，能够迅速响应客户需求，为客户提供及时、高效的交付。",
		"小米概念": "2023年年度报告，公司与汇川技术合作进入小米汽车供应链，后续为其2024年新上市车型提供驱动电机铁芯。",
		"低空经济": "2024年8月5日互动易：低空经济领域是公司重点的布局方向，电机是低空经济设备主要组成部分，同时公司的定转子铁芯也是电机重要组成部分，目前公司在低空经济领域产品实现了重大突破，全资子公司范斯特利用在胶粘铁芯工艺的技术优势，与客户联合开发下一代eVTOL驱动电机将搭载于小鹏飞行汽车，产品将于本月实现小批量送样。",
		"飞行汽车(eVTOL)": "2024年8月5日互动易：低空经济领域是公司重点的布局方向，电机是低空经济设备主要组成部分，同时公司的定转子铁芯也是电机重要组成部分，目前公司在低空经济领域产品实现了重大突破，全资子公司范斯特利用在胶粘铁芯工艺的技术优势，与客户联合开发下一代eVTOL驱动电机将搭载于小鹏飞行汽车，产品将于本月实现小批量送样。"
	},
	"概念x": "新能源车零部件   锂电池   新能源汽车   储能   宁德时代概念股   轮边电机",
	"概念xgb": {
		"新能源车零部件": "全资子公司苏州范斯特主营新能源汽车驱动电机铁芯产品",
		"锂电池": "动力锂电池结构件的主要供应商；公司专业从事精密级进冲压模具及下游精密结构件的研发、设计、生产和销售，单列动力锂电池结构件级进模系列在新能源汽车动力锂电池精密顶盖片制造领域得到广泛应用，动力锂电池精密结构件在新能源汽车动力锂电池领域广泛应用",
		"新能源汽车": "全资子公司苏州范斯特主营新能源汽车驱动电机铁芯产品",
		"储能": "公司精密结构件产品可应用于储能领域",
		"宁德时代概念股": "公司是国内动力锂电池结构件的主要生产企业，宁德时代是公司的重点客户",
		"轮边电机": "全资子公司苏州范斯特机械科技有限公司一直以来都在给比亚迪提供新能源汽车驱动电机铁芯"
	}
}