{
	"名称": "创益通",
	"code": "300991",
	"亮点": "主营连接器，主要用于消费电子、数据存储、新能源领域，全球知名的闪存供应商晟碟半导体在中国区最主要的连接器供应商之一",
	"概念": "铜缆高速连接，新型烟草(电子烟)，5G，比亚迪概念，工业母机，融资融券，无人机，无人驾驶，消费电子概念，新能源汽车，专精特新",
	"同业": "连接器:  电连技术  徕木股份  中航光电  意华股份  立讯精密  胜蓝股份  陕西华达  得润电子  航天电器  华丰科技  永贵电器  维峰电子  珠城科技  海能实业  鼎通科技  瑞可达  鸿日达  信音电子",
	"分类": "小盘股",
	"全名": "深圳市创益通技术股份有限公司",
	"地域": "广东省",
	"行业": "电子—其他电子Ⅱ",
	"业务": "精密连接器、连接线、精密结构件等互连产品的研发、生产和销售。",
	"产品": "高速连接器及组件、高频高速数据线、通用连接器、2.0数据线、3.0数据线、医疗互连产品、高速背板连接器组件、高速射频连接器组件、Package箱体系列、软/硬铜排系列、高压连接器组件、低压连接器组件、数据传输互联组件",
	"概念y": "小米-10%  5G-10%",
	"概念详情": {
		"铜缆高速连接": "2025年7月15日互动易，公司112Gbps规格的高速背板连接器目前有小批量交付。",
		"新型烟草(电子烟)": "2022年4月28日互动易：电子烟业务是公司目前重点发展的业务领域之一，公司在电子烟的连接器、结构件、注塑件的制造方面具备一定优势，且与国内多家知名电子烟品牌商建立了初步合作关系，目前电子烟业务收入在公司收入占比不大。",
		"5G": "公司已与莫仕、中航光电等公司展开合作，部分应用于5G通讯的高速连接器产品已进入了试样、试产和小批量生产阶段。",
		"消费电子概念": "深圳市创益通技术股份有限公司的主营业务是精密连接器、连接线、精密结构件等互连产品的研发、生产和销售。公司的主要产品是高速连接器及组件、高频高速数据线、通用连接器、2.0数据线、3.0数据线、医疗互连产品、高速背板连接器组件、高速射频连接器组件、Package箱体系列、软/硬铜排系列、高压连接器组件、低压连接器组件、数据传输互联组件。",
		"新能源汽车": "2025年1月8日互动易：新能源汽车领域的结构件及连接器是公司目前重点开发的业务领域之一，公司将继续加大相关领域业务和研发的投入，争取与更多的客户建立合作关系。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"比亚迪概念": "2023年1月12日互动易回复：公司向比亚迪供应的产品主要是消费电子互连产品。",
		"工业母机": "2023年半年报：公司专注于精密互连产品的设计与制造，拥有不同型号的精密冲床、精密注塑机、精密模具、精密自动化设备及精密模具加工设备（精度达到0.002mm）等；通过多年的努力，公司已逐步建立了高效、科学、标准的精密制造流程。",
		"无人驾驶": "根据2023年9月14日互动易：高速连接器和连接线可以大幅提升无人驾驶汽车中信号和数据传输的反应速度；公司的高速背板连接器主要应用于5G通信基站机柜、交换机、数据中心等数据存储和传输，应用于无人驾驶领域占比较少。",
		"无人机": "根据2025年6月11日互动易：公司设立全资子公司乐山天穹动力科技有限公司，主要是从事无人机组装及配件生产等方面的业务。"
	},
	"概念xgb": {
		"新能源车零部件": "公司主要从事精密连接器、连接线等互连产品研发生产，其新能源精密结构件包括 Package 箱体系列、软 / 硬铜排系列等，广泛应用于新能源汽车电池相关领域",
		"5G": "连接器行业优势企业；公司积极拓展通讯互连组件业务，已成功开发出高精密/高密度/高速背板连接器及组件产品，可广泛应用于通信基站（BBU模块）、交换机、核心路由及服务器（数据中心）等通讯领域；公司已与莫仕、中航光电等公司展开合作，应用于5G通讯的高速连接器产品已进入小批量供货阶段",
		"新能源汽车": "公司主要从事精密连接器、连接线等互连产品研发生产，其新能源精密结构件包括 Package 箱体系列、软 / 硬铜排系列等，广泛应用于新能源汽车电池相关领域",
		"小米概念股": "公司主要是和小米生态链-紫米进行合作，合作主要集中在消费电子互连产品领域",
		"铜缆高速连接器": "公司的通讯互连产品主要包括高速背板连接器和高速射频连接器等，高速背板连接器产品主要以铜材为主，主要应用于通信基站机柜、交换机、数据中心等数据存储和传输"
	},
	"概念x": "新能源车零部件   5G   新能源汽车   小米概念股   铜缆高速连接器",
	"概念z": "铜缆高速连接",
	"备注": "",
	"链接": ""
}