{
	"名称": "国安达",
	"code": "300902",
	"亮点": "国内工业消防领域龙头企业，业务覆盖电化学储能、电力电网、交通运输、低空经济等特种消防领域",
	"概念": "数据要素，低空经济，安防，比亚迪概念，长安汽车概念，储能，飞行汽车(eVTOL)，福建自贸区，海峡两岸，机器人概念，军工，宁德时代概念，融资融券，特高压，无人机，物联网，新能源汽车，专精特新",
	"同业": "消防装备:  青鸟消防",
	"分类": "小盘股",
	"全名": "国安达股份有限公司",
	"地域": "福建省",
	"行业": "机械设备—专用设备",
	"业务": "自动灭火装置的研发、生产和销售。",
	"产品": "超细干粉自动灭火装置、电池箱专用自动灭火装置、变压器固定自动灭火系统、锂电池储能柜火灾防控和惰化抑爆系统、乘客舱固定灭火系统、电动自行车停车棚智能灭火系统、高机动举高消防灭火机器人、高机动移动式压缩空气泡沫灭火装置、智能微型消防救援站",
	"概念详情": {
		"数据要素": "2023年6月28日互动易回复：公司专业从事自动灭火装置及系统的研发、生产及销售，凭借十几年来对火灾特性、火灾早期探测预警及高效灭火技术研究的丰富经验，在电力电网、储能电站、新能源汽车、新能源风力发电、光伏发电、充电场站、充电桩、城乡社区智能消防应急救援站及城市地下综合管廊等特殊领域储备了较丰富的消防安全数据资源。",
		"低空经济": "据官方公众号2024年12月20日发文，国安达新质生产力之低空经济系列第十一篇报道，12月19日，国安达股份有限公司控股子公司——国翔航空（福建）有限公司与平和县人民政府正式签订“国翔航空低空经济产业园”项目合作协议。国安达低空科技产业布局继在华安县低空经济领域开疆拓土后，公司持续精准发力，此次在平和县委县政府的大力支持下，凭借综合实力及产业优势迅速创新布局，国安达将充分发挥上市企业的资源整合优势与技术研发实力，以创新为核心驱动，积极推动低空经济产业园项目深耕发展，努力建立“平和低空应用模式”，增强漳州市乃至福建省的低空经济产业动能。",
		"安防": "公司坚持“一切只为平安生活”及“智能安全技术为用户创造更大价值”的经营理念，持续围绕国家发展战略进行重点产业布局，努力为社会公共安全领域提供高端智能的火灾防控技术产品；紧盯相关行业安全火灾防控技术研究，提供较高技术含量的火灾早期主动侦测预警、火灾防控以及集自动化、集成化、信息化、数字化为一体的火灾防控总体解决方案。公司电池箱专用自动灭火装置专用于新能源汽车电池箱安全防护。公司有相关产品可应用于燃气安全防护，公司将继续加大力度进行产品推广和应用。",
		"机器人概念": "公司高机动举高消防灭火机器人产品，采用行业领先的高机动、电动化、智能化整体设计方案，通过无线遥控技术，实现车体移动、一键升降、云台旋转、消防炮姿态调整、火灾现场高位火情识别及远程传输，可根据现场火情及火源点，调整机器人灭火姿态，针对火源点进行精准高效打击，实现快速灵活灭火的目的。该产品可代替消防救援人员进入易燃易爆、有毒、缺氧、浓烟等危险灾害事故现场进行灭火作业。该产品将广泛应用于石油化工储罐区、电力变电站等高危高爆等场所。",
		"储能": "据官方公众号2024年10月31日发文，国安达股份有限公司完成目前国内体量超大的单体储能项目调试，这一里程碑式的成果标志着国安达在新能源领域的技术创新、产品研发、生产制造及市场应用能力迈上新的台阶，更展现了中国新能源储能产业蓬勃发展的强劲势头。该项目储能建设规模为300MW/1200MWh，储能采用磷酸铁锂电池储能系统，预制舱户外布置，包括240套5MWh集装箱电池系统，为区域电力供应和新能源消纳提供了强有力的支撑。目前，国安达在储能领域收获颇丰，在技术和产品创新上持续发力，研发出多系列、多维度储能消防安全解决方案，已广泛应用于中广核新疆南疆清洁能源大基地储能项目、乌兰察布储能项目、阿图什储能电站项目、内蒙乌海储能项目、宁夏吴忠红寺堡储能项目等多个大型储能电站，凭借着卓越的技术创新、成果转化、质量管控以及专业技术服务等能力，赢得了业内外一致好评。同时，与国内外多个强企建立稳固战略合作伙伴关系，有力保障了储能电站安全稳定运行，积极推动我国绿色能源转型和高质量发展。",
		"新能源汽车": "2023年7月13日互动易回复：公司已研发出相关新能源汽车锂离子电池火灾防控产品，目前正与部分新能源汽车主机厂进行对接、匹配。目前，公司和比亚迪、宇通客车、金龙汽车、中通客车、安凯客车、北汽福田等主流新能源车企都有合作。",
		"比亚迪概念": "2025年2月6日互动易，公司与比亚迪公司在新能源汽车消防及储能消防领域均有合作。",
		"宁德时代概念": "2023年8月31日互动易回复：公司积极布局、拓展储能消防业务，与国内多家知名锂电企业已开展战略合作，宁德时代、亿纬锂能、比亚迪、中创新航等行业头部企业均为公司重要合作伙伴。",
		"福建自贸区": "公司办公地址处于福建省厦门市集美区灌口镇后山头路39号之一",
		"飞行汽车(eVTOL)": "2024年4月2日微信公众号发布：公司与零重力飞机工业（合肥）有限公司签订合作协议，旨在将国安达领先的消防安全技术与零重力前沿的飞行器研发技术强强联合，为“eVTOL飞行器”配置消防安全系统及共同开发消防飞行器。",
		"长安汽车概念": "2023年12月1日互动易回复：公司与长安汽车旗下长安客车一直保持着稳定的合作关系。",
		"海峡两岸": "公司办公地址：福建省厦门市集美区灌口镇后山头路39号之一。",
		"物联网": "2024年1月30日互动易：智能化时代的快速发展，公司与时俱进，积极构建智慧消防物联网，致力于提升公司的智能化、数字化及信息化建设。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"特高压": "2024年5月19日投资者关系记录表：公司的变压器固定自动灭火系统产品解决了特高压换流站、变电站等大型充油设备因储油量大、易燃爆、常规消防技术及设备难以有效扑灭的行业技术难题，成功打破国外垄断技术，取得数十项国家技术专利，并被列为国家电网公司特高压换流站等大型变压器的火灾防控设备，现已批量工程化应用。",
		"无人机": "根据2025年1月22日公众号，近日，国安达股份有限公司正式与深圳市科卫泰实业发展有限公司签署股权转让及增资协议，标志着国安达继开启低空经济产业新篇后，正式挺进无人机研发制造领域，在无人机技术应用及研发制造行业的战略布局又迈出了新高度。根据双方签署的协议，国安达将以增资认购科卫泰新增注册资本金和受让科卫泰外部投资者持有股权的形式进行投资科卫泰公司，本次投资完成后，国安达合计持有科卫泰股权14.91%。在投资完成后，国安达将享有独家增资目标公司至持股不少于51.02%的不可撤销的权力。科卫泰成立于1997年，是一家以技术为导向、致力于工业级无人机系统和无线视频传输系统的研发、生产和应用的研发型企业，拥有涉及多款无人机机型的研发制造，飞控、导航、感知与避障、数据链通信、光电吊舱及多样化任务载荷、智能电池、智能电机及复材成型等多个方面的“全产业链技术”，综合技术能力跻身国内领先行列，已实现自主研发和生产，具有完全自主知识产权，具备健全的国标ISO9001和国军标GJB9001质量管理体系以及相关军工资质。",
		"军工": "根据2025年1月22日公众号，近日，国安达股份有限公司正式与深圳市科卫泰实业发展有限公司签署股权转让及增资协议，标志着国安达继开启低空经济产业新篇后，正式挺进无人机研发制造领域，在无人机技术应用及研发制造行业的战略布局又迈出了新高度。根据双方签署的协议，国安达将以增资认购科卫泰新增注册资本金和受让科卫泰外部投资者持有股权的形式进行投资科卫泰公司，本次投资完成后，国安达合计持有科卫泰股权14.91%。在投资完成后，国安达将享有独家增资目标公司至持股不少于51.02%的不可撤销的权力。科卫泰成立于1997年，是一家以技术为导向、致力于工业级无人机系统和无线视频传输系统的研发、生产和应用的研发型企业，拥有涉及多款无人机机型的研发制造，飞控、导航、感知与避障、数据链通信、光电吊舱及多样化任务载荷、智能电池、智能电机及复材成型等多个方面的“全产业链技术”，综合技术能力跻身国内领先行列，已实现自主研发和生产，具有完全自主知识产权，具备健全的国标ISO9001和国军标GJB9001质量管理体系以及相关军工资质。"
	},
	"概念y": "",
	"概念x": "特高压   储能   消防   华为鸿蒙   低空经济",
	"概念xgb": {
		"特高压": "公司变压器固定自动灭火系统产品采用的“压缩空气泡沫灭火技术”被确定为特高压换流站的关键消防配套技术，填补了国内外特高压换流变压器高效灭火关键技术空白，为电力电网特高压换流站、大型变电站内的大型输变电站设备安全运行提供有力保障，已批量工程化应用",
		"储能": "公司作为国内消防安全领先品牌，研发出多系列、多维度储能消防安全解决方案，广泛应用于多个大型储能电站，并与宁德时代、比亚迪等众多头部客户合作，为储能系统提供消防安全保障",
		"消防": "国内交通运输、电力电网行业自动灭火系统的主要供应商之一；国内车用自动灭火产品市场的主要供应商，核心产品超细干粉自动灭火装置市占率在70%以上，长期配套下游市场主流客车厂商；专业从事自动灭火装置等安全应急产品的研产销，掌握多项核心灭火技术，推出了超细干粉自动灭火装置、变压器固定自动灭火系统等安全应急产品；先后承担或参与了多项“十四五”国家重点研发计划、国家消防救援局（含原公安部消防局）、应急管理部消防研究所等项目",
		"华为鸿蒙": "公司电动自行车停车棚智能灭火系统产品已在部分城市接入鸿蒙生态系统",
		"低空经济": "公司被授牌了“福建航空应急救援训练基地”、“AOPA无人机执照训练基地”、“福建无人机飞行测试基地”；公司积极布局与合作伙伴联合开发适用于“eVTOL”等低空电动飞行器的消防安全系统和适用于灭火及应急救援的低空飞行器；公司与福建省民用无人机协会签订了《低空经济产业战略合作协议》"
	}
}