{
	"名称": "汇创达",
	"code": "300909",
	"亮点": "全球领先的背光模组龙头企业",
	"概念": "MiniLED，华为概念，创投，储能，富士康概念，融资融券，消费电子概念，小米概念，新能源汽车，智能家居，智能座舱，专精特新",
	"同业": "精密组件:  苏大维格  格林精密  万祥科技  统联精密  捷邦科技  美利信  致尚科技  维科精密  贝隆精密  春秋电子  美格智能  精研科技  创世纪  奋达科技  科森科技  安洁科技  领益智造  胜利精密  长盈精密  东山精密  立讯精密  蓝思科技  捷荣技术  恒铭达",
	"分类": "小盘股",
	"全名": "深圳市汇创达科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—光学光电子",
	"业务": "导光结构件及组件、信号传输元器件及组件的研发、设计、生产和销售。",
	"产品": "导光膜（LGF）、背光模组（LGF/LGPModule）、笔记本电脑MiniLED背光模组、金属薄膜开关（MetalDome）、超小型防水轻触开关（MicroWaterproofTactSwitch）",
	"概念详情": {
		"MiniLED": "2024年1月8日互动易回复：公司研发的MiniLED背光产品具有低功耗、轻薄化的优点，主要应用于各大厂商未来推出中高端新机型。",
		"华为概念": "2023年9月4日互动易：华为一直是公司尊重和重视的客户，公司超小型防水轻触开关已经通过华为等厂商的审厂验收；公司全资子公司信为兴直接为传音控股、华为、小米科技、荣耀、联想集团、中兴通讯等厂商供货精密连接器和五金屏蔽罩等产品。",
		"创投": "2023年10月24日互动易：公司全资子公司云迈投资作为有限合伙人出资2,000万元人民币与其他合伙人共同设立深圳市富海中瑞二号创业投资合伙企业（有限合伙），占总出资额的19.6078%。",
		"消费电子概念": "招股说明书披露：公司下游客户主要为笔记本电脑、手机等消费电子产业链的制造商，公司生产的导光结构件及组件和精密按键开关结构件及组件在经过下游制造商的进一步加工后形成可供出售的终端消费电子产品。",
		"富士康概念": "富士康是公司产品“精密按键开关结构件及组件”的主要直接客户。",
		"小米概念": "公司积极开拓超小型防水轻触开关应用领域客户，目前已合作的客户有小米、魅族等。",
		"智能家居": "公司全资子公司东莞聚明在原有业务基础上对外承接了一批优质智能家居产品的代加工业务，其中涉及的产品主要有投影仪、指纹锁、颈部按摩仪、空气炸锅机、扫地机器人等。",
		"新能源汽车": "根据2024年11月29日互动易回复：公司CCS模组业务主要应用市场为新能源汽车动力电池领域及电化学储能市场，目前不涉及固态电池。公司将持续关注相关技术及产品在新能源汽车领域的应用，积极拓展新能源汽车动力电池领域的客户。",
		"储能": "根据2023年7月24日互动易显示，公司CCS产品已收到储能领域客户订单，生产与交付顺利进行中。新能源领域项目正在验证中。该业务目前销售占比较小，市场的开拓存在不确定性，公司方面也会继续努力，用优秀的经营业绩来回报投资者。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"智能座舱": "2023年7月6日互动易：公司布局发展背光业务领域，拓宽MiniLED背光产品应用，重点发展车载MINI-LED产品。公司凭借背光行业的长期技术积累及成熟的人才队伍,已组建专业技术开发团队，相关技术及产品正在研发验证阶段。公司在前述背光技术基础上同步开展智能座舱交互系统整合部件开发相关服务，作为实现智能交通车载服务的差异化利器，为驾驶及乘客提供沉浸式感官体验，以开展未来汽车智能座舱业务。"
	},
	"概念y": "笔记本电脑-10%",
	"概念x": "华为产业链   手机产业链   工业自动化   智能制造   小米概念股   MiniLED   AI PC   纳米压印   智能座舱",
	"概念xgb": {
		"华为产业链": "华为一直是公司尊重和重视的客户，公司的精密按键开关结构件及组件已进入HUAWEI的供应链；全资子公司信为兴直接为传音控股、华为、小米科技、荣耀、联想集团、中兴通讯等厂商供货精密连接器和五金屏蔽罩等产品",
		"手机产业链": "公司专注于导光结构件及组件、信号传输元器件及组件的研发、设计、生产和销售，为客户提供定制化的消费电子零部件产品；公司的主要下游终端客户包括华为、荣耀、小米、OPPO、VIVO、传音、三星等国际一线手机终端厂商",
		"工业自动化": "控股子公司博洋精密长期致力于生产自动化设备的研发和制造，为客户提供业界领先的自动化整体解决方案，主营业务涵盖精密机械加工、工装夹治具、模具及钣金、非标自动化设备研发、设计、销售与服务",
		"智能制造": "控股子公司博洋精密长期致力于生产自动化设备的研发和制造，为客户提供业界领先的自动化整体解决方案，主营业务涵盖精密机械加工、工装夹治具、模具及钣金、非标自动化设备研发、设计、销售与服务",
		"小米概念股": "小米是公司超小型防水轻触开关应用领域的客户，业务销售规模相对公司营业收入占比较小",
		"MiniLED": "公司主要产品包括导光膜、背光模组、笔记本电脑MiniLED背光模组等导光结构件及组件及金属薄膜开关等，目前公司计划重点开发miniLED背光在车载、TV、笔电、平板、电竞、VR等相关领域应用",
		"AI PC": "笔记本电脑背光模组供应商，拥有技术优势，MiniLED背光模组单个价值量是传统产品的2—3倍，公司笔记本电脑背光模组在全球笔记本中的渗透率大约为40%",
		"纳米压印": "公司所称微纳米压印模具开发技术，是指使用微纳米级别的模具，通过对膜材料的压印，实现图像转移的技术",
		"智能座舱": "公司布局发展背光业务领域，拓宽MiniLED背光产品应用，重点发展车载MINI-LED产品；公司在前述背光技术基础上同步开展智能座舱交互系统整合部件开发相关服务，作为实现智能交通车载服务的差异化利器，为驾驶及乘客提供沉浸式感官体验，以开展未来汽车智能座舱业务"
	}
}