{
	"名称": "贝泰妮",
	"code": "300957",
	"亮点": "功能性护肤行业领域龙头之一",
	"概念": "医美概念，三胎概念，网络直播，电子商务，跨境电商，人工智能，融资融券，深股通，西部大开发，医疗器械概念，智能医疗",
	"同业": "化妆品:  上海家化  珀莱雅  丸美股份  水羊股份  敷尔佳",
	"分类": "大盘股",
	"全名": "云南贝泰妮生物科技集团股份有限公司",
	"地域": "云南省",
	"行业": "美容护理—化妆品",
	"业务": "化妆品研发、生产及销售业务。",
	"产品": "面霜、护肤水、面膜、精华以及乳液等护肤品类产品和隔离霜、粉饼、BB霜以及卸妆水等彩妆类产品",
	"概念y": "优化生育（三孩）-10%  化妆品-10%  二胎-10%",
	"概念详情": {
		"医美概念": "公司子公司昆明薇诺娜主要从事医疗美容服务，具体包括激光、微针等美容服务。",
		"三胎概念": "公司塑造了专注于专业婴幼儿护理的“WINONABaby”品牌。",
		"网络直播": "2023年4月10日互动易，公司目前已布局直播业务，在抖音天猫等平台均设有账号自播，同时公司合作达人进行直播，赋能品牌营销与产品销售。",
		"医疗器械概念": "公司还从事皮肤护理相关医疗器械产品的研发、生产及销售业务，相关产品主要包括透明质酸修护生物膜、透明质酸修护贴敷料等，主要用于微创术后屏障受损皮肤的保护和护理。",
		"电子商务": "2023年5月18日互动易回复：公司的高端抗衰品牌AOXMED瑷科缦推出不久，线上方面，目前在天猫已开始销售，设立了天猫官方旗舰店。",
		"西部大开发": "公司注册地址为云南省昆明市五华区高新区科医路53号",
		"人工智能": "2023年年报：2023年8月，公司在上海市举办了“定「智」蜕变之美”新品发布会，推出了公司旗下全新祛痘品牌“贝芙汀（Beforteen）”。“贝芙汀（Beforteen）”品牌依托植物科技和产学研医，利用云南自然植物资源优势，从云南特色的高原植物中提取核心功效成分运用于“贝芙汀（Beforteen）”产品中，并将人工智能技术与痤疮诊疗相结合，深入提出了“分级定制，精准抗痘”的模式和理念。“贝芙汀（Beforteen）”品牌通过AI技术将痘痘情况进行分级，针对不同级别的痘痘，形成定制化护肤解决方案，惠及普通痤疮患者，公司和“贝芙汀（Beforteen）”品牌共同开拓了AI科技与大健康产业融合的新领域，同时开启了“AI+护肤”的新时代。“贝芙汀（Beforteen）”品牌将诊疗一体化为准则，以“药品+功效性护肤品+功能性食品”的综合方案探索痤疮皮肤问题的治疗路径，面向18-30岁痘肌人群，主推平台为B站、抖音、小红书等新势力渠道。报告期内，“贝芙汀（Beforteen）”品牌打造的“分级祛痘贝芙汀”搜索词，成功取得曝光量超过2.8亿次，“贝芙汀（Beforteen）”品牌官方阵地累计粉丝超过20万。",
		"跨境电商": "2023年11月16日互动易：公司于今年开始发力海外市场布局，重点布局东南亚地区，目前在“一带一路”倡议的沿线国家已完成了薇诺娜等主要品牌和产品的商标注册和备案准备。公司目前已经成立相关海外业务团队，覆盖了马来西亚、泰国、印尼、新加坡、菲律宾等国家，品牌薇诺娜已入驻Shopee（虾皮）、Lazada（来赞达）等东南亚主流电商平台售卖。同时，公司旗下产品正在与当地知名渠道商合作，尝试用TikTok本地化直播带货。",
		"智能医疗": "根据2023年8月28日互动易，公司于8月27日举办旗下主打AI+护肤专研痘肌问题的品牌“贝芙汀”新品发布会，定位于人工智能诊疗，精准分级祛痘，通过精准诊断，结合“妆药食”多位一体综合抗痘。"
	},
	"概念x": "化妆品   大消费   跨境电商   医疗器械   优化生育（三孩）   人工智能   医美",
	"概念xgb": {
		"化妆品": "国内功效性护肤品龙头；公司以“薇诺娜”品牌为核心，专注提供温和、专业的皮肤护理产品，重点针对敏感性肌肤，主要产品包括面霜、护肤水、面膜、精华以及乳液等护肤品类产品和隔离霜、BB霜以及卸妆水等彩妆类产品；22年日化行业收入49.98亿元，营收占比99.68%",
		"大消费": "国内功效性护肤品龙头；公司专注于应用纯天然的植物活性成分提供专业、有效的皮肤护理产品，以“薇诺娜（Winona）”品牌为核心，“薇诺娜宝贝（Winona Baby）”、“瑷科缦（AOXMED）”、“贝芙汀（Beforteen）”、“姬芮（Za）”以及“泊美（PURE＆MILD）”等多品牌共同发展",
		"跨境电商": "公司23年开始发力海外市场，重点布局东南亚，已在 “一带一路” 沿线国家完成薇诺娜等主要品牌和产品的商标注册及备案；旗下品牌薇诺娜已入驻 Shopee、Lazada 等东南亚主流电商平台，还通过与当地知名渠道商合作，尝试用 TikTok 本地化直播带货",
		"医疗器械": "公司已完成研究的两款三类医疗器械产品分别是敷料类产品以及注输、护理和防护器械类产品",
		"优化生育（三孩）": "公司专注于婴幼儿肌肤健康的专业皮肤学级护肤品牌——“薇诺娜宝贝（WinonaBaby）”推出了“分阶护肤”产品理念，目前已形成0-3岁、3岁+的产品分类，以“舒润滋养”系列产品为核心的产品矩阵，满足婴幼儿洗浴、润肤、防晒等多种需求",
		"人工智能": "公司旗下贝芙汀品牌将 AI 技术与痤疮诊疗结合，推出专业 AI 诊断技术，消费者可检测皮肤状态获取定制建议；同时，AI 技术还应用于贝泰妮智能工厂的生产流程优化、产品质量把控等环节，助力公司产品研发与生产",
		"医美": "全国领先的化妆品生产企业之一；公司深耕敏感肌、爽肤水等细分护肤品市场，以“薇诺娜（Winona） ”品牌为核心， “薇诺娜宝贝（Winona Baby） ” 、 “瑷科缦（AOXMED） ” 、 “贝芙汀（Beforteen） ”、 “姬芮（Za）” 以及“泊美（PURE＆MILD） ” 等多品牌共同发展；通过线下医药渠道打基础、线上全网覆盖的渠道策略，借助互联网和人工智能新技术，打造了新零售全触点系统，成功实现“OMO”跨界营销\n"
	}
}