{
	"名称": "博亚精工",
	"code": "300971",
	"亮点": "公司是国内在钢铁、有色冶金和特种装备相关领域最具竞争力的企业之一",
	"概念": "高端装备，工业母机，商业航天，海工装备，机器视觉，军工，军民融合，人工智能，融资融券，新能源汽车，新型工业化，中俄贸易概念，专精特新",
	"同业": "工业设备:  亚威股份  泰尔股份  爱科科技  东威科技  容知日新  开勒股份  瑞晨环保  亚光股份  中重科技  高测股份  思进智能  宏盛股份  高澜股份  集智股份  海鸥股份  蓝英装备",
	"分类": "小盘股",
	"全名": "襄阳博亚精工装备股份有限公司",
	"地域": "湖北省",
	"行业": "机械设备—专用设备",
	"业务": "板带成形加工精密装备及关键零部件和特种装备配套零部件的研发、生产和销售。",
	"产品": "零部件产品、装备产品",
	"概念y": "军工-10%",
	"概念详情": {
		"高端装备": "公司在钢铁、有色冶金行业的板带成形加工领域掌握了关键零部件制造技术和系统集成技术，成功打破国际垄断、实现了国产化、具备自主知识产权，成为该领域高端装备制造商。",
		"工业母机": "公司的板带成形加工精密装备及关键零部件产品主要定位于钢铁、有色冶金行业高端装备及零部件，已经成功替代德国、日本、意大利知名制造商的同类产品，其中部分装备及生产线机组产品成为了行业首创和标杆。",
		"商业航天": "2024年5月27日互动易：公司有配套发射类装置应用于飞机，火箭等航空航天领域。",
		"军工": "特种装备配套零部件属于军品。公司特装产品主要用于装甲车、导弹车、坦克及辅助车辆。",
		"人工智能": "公司开发的机器视觉技术主要应用于产品加工零件上下料、质量检测等，属于人工智能的范畴。",
		"中俄贸易概念": "公司产品销往俄罗斯、越南、马来西亚、印度等一带一路国家。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"机器视觉": "2021年7月16日公司互动：公司产品试验检测中运用到公司独立开发的机器视觉技术。",
		"新型工业化": "2022年年报显示：公司主要从事板带成形加工精密装备及关键零部件和特种装备配套零部件的研发、生产和销售，形成了两大产品线、数千种型号规格的精密制造体系；在钢铁、有色冶金行业的板带成形加工装备领域掌握了关键零部件制造技术和系统集成技术，成功打破国际垄断、实现了国产化、具备自主知识产权，成为该领域高端装备制造商；在特种装备领域瞄准客户对于高性能零部件的配套需求，将板带成形加工精密装备关键零部件的技术积累和制造经验运用于特种装备配套零部件的研发过程并不断进行技术创新，成功研制出高性能、高可靠性的特种车辆配套零部件、结构件产品，有效保障和提升装备性能，在特种装备配套领域建立了良好口碑与形象。",
		"新能源汽车": "2024年3月18日互动易回复：公司为新能源特种车辆研发配套零部件产品，形成有少量订单。",
		"海工装备": "2024年1月23日互动易：公司主要为特种车辆配套零部件产品，同时为特种船舶装备配套轴承组元等产品，正积极拓展航空航天领域市场，并已在地勤装备配套、生产制造自动化等方面形成少量订单。",
		"军民融合": "2023年9月21日互动易：公司将替代进口产品所积累的核心技术应用于特种装备配套领域，再把特种装备配套产品的高标准管理优势应用到民用产品领域，依靠军民双轮驱动，有效促进公司发展。"
	},
	"概念x": "人工智能   军民融合   军工   智能制造   工业母机",
	"概念xgb": {
		"人工智能": "公司开发的机器视觉技术应用于产品加工零件上下料、质量检测等，属于人工智能范畴；子公司博亚高精智能科技专注于智能机器人研发、人工智能硬件销售等，致力于将人工智能技术植入制造业",
		"军民融合": "公司为航天科工集团提供的产品主要系火箭军特种车辆上装相关配套部件，产品属于军工产品，具有一定的产品比较优势",
		"军工": "公司为航天科工集团提供的产品主要系火箭军特种车辆上装相关配套部件，产品属于军工产品，具有一定的产品比较优势",
		"智能制造": "板带成形加工精密装备供应商；公司的板带成形加工精密装备及关键零部件产品主要定位于钢铁、有色冶金行业高端装备及零部件，已经成功替代德国、日本、意大利知名制造商的同类产品，其中部分装备及生产线机组产品成为了行业首创和标杆",
		"工业母机": "板带成形加工精密装备供应商；公司的板带成形加工精密装备及关键零部件产品主要定位于钢铁、有色冶金行业高端装备及零部件，已经成功替代德国、日本、意大利知名制造商的同类产品，其中部分装备及生产线机组产品成为了行业首创和标杆"
	}
}