{
	"名称": "达瑞电子",
	"code": "300976",
	"亮点": "为消费电子产品及其组件的生产商提供功能性器件的国家高新技术企业",
	"概念": "汽车电子，消费电子概念，柔性屏(折叠屏)，比亚迪概念，储能，创投，抖音概念(字节概念)，光伏概念，华为概念，脑机接口，宁德时代概念，苹果概念，融资融券，深股通，碳纤维，特斯拉概念，小米概念，芯片概念，新能源汽车，虚拟现实，智能穿戴",
	"同业": "零组件:  领益智造  飞荣达  安洁科技  恒铭达  智动力  传艺科技  和林微纳  鸿富瀚  可川科技",
	"分类": "小盘股",
	"全名": "东莞市达瑞电子股份有限公司",
	"地域": "广东省",
	"行业": "电子—消费电子",
	"业务": "消费电子功能性和结构性器件、新能源结构与功能性组件的研发、生产和销售，以及相关3C智能装配自动化设备的研发、生产、销售和租赁业务。",
	"产品": "消费电子功能性器件、电子产品结构性器件、3C智能装配自动化设备、新能源结构与功能性组件",
	"概念y": "华为-10%  工业4.0-10%",
	"概念详情": {
		"汽车电子": "公司在汽车电子领域已拿到特斯拉的合格供应商代码，配合了特斯拉进行新产品的研发设计，电动汽车及动力电池未来将是公司探索技术和产品创新的重要领域之一。",
		"消费电子概念": "公司专注于消费电子领域，主要从事消费电子功能性和结构性器件的研发、生产和销售，以及相关3C智能装配自动化设备的研发、生产、销售和租赁业务。",
		"柔性屏(折叠屏)": "2025年6月17日互动易：公司积极推进光学膜印刷等折叠屏相关技术的自主研发及应用推广，此外，公司计划通过投资收购维斯德，提升碳纤维材料方案能力，加速碳纤维折叠屏结构件等各类新型AI硬件产品的市场开拓、产品研发，具体请详见公司相关公告。",
		"特斯拉概念": "公司功能性器件业务有应用于汽车电子领域的产品，在该领域已获得特斯拉的合格供应商资格。",
		"虚拟现实": "公司系Oculus以及索尼的VR设备的结构性器件供应商。",
		"苹果概念": "根据2024年10月23日公告：公司目前跟苹果的合作包括：（1）公司向国内外知名FPC厂商提供最终应用于苹果系列产品的消费电子功能性器件；（2）公司是经苹果终端直接认证的合格供应商，向其供应电子产品结构性器件；（3）公司3C装配自动化设备应用于苹果产品的生产过程。",
		"华为概念": "公司有部分结构性产品应用于华为的VR产品。",
		"小米概念": "公司消费电子功能性器件产品通过三星视界、鹏鼎控股、台郡科技、华通电脑、藤仓电子等零组件制造商，最终应用于苹果、华为、OPPO、vivo、三星、小米等智能手机终端品牌。公司通过三星视界最终应用在小米、三星、苹果等终端的订单金额有所增长。",
		"新能源汽车": "根据2025年3月10日互动易回复：公司是“关键组件（功能性器件、结构性器件）及配套自动化设备”平台型供应商，致力于为客户提供一体化综合解决方案，主要应用于智能手机、平板电脑、耳机、虚拟现实（VR）/增强现实（AR）等消费电子领域，以及新能源汽车、动力电池、储能电池、储能设备、光伏逆变器等新能源领域。公司产品最终应用到消费电子终端品牌苹果、三星等，公司新能源结构与功能性组件目前主要通过向宁德时代、比亚迪、瑞浦兰钧、吉利威睿、上汽伊控、海辰储能等客户供货，应用于不同终端品牌的动力电池、储能电池，以及车灯、电控、电驱动等新能源汽车零部件。",
		"宁德时代概念": "2023年12月29日互动易：公司新能源结构与功能性组件目前主要通过向宁德时代、比亚迪、瑞浦兰钧、远景动力、阳光电源等客户供货，应用于不同终端品牌的动力电池、储能电池，以及车灯、电控、电驱动等新能源汽车零部件。",
		"比亚迪概念": "2023年12月29日互动易：公司新能源结构与功能性组件目前主要通过向宁德时代、比亚迪、瑞浦兰钧、远景动力、阳光电源等客户供货，应用于不同终端品牌的动力电池、储能电池，以及车灯、电控、电驱动等新能源汽车零部件。",
		"智能穿戴": "2024年半年报：公司产品主要应用于智能手机、智能穿戴设备等消费电子产品及其组件。",
		"芯片概念": "2024年7月19日互动易：公司子公司山东誉正自动化科技有限公司研制的固晶机主要应用于功率器件/分立器件的半导体芯片的贴装生产。",
		"抖音概念(字节概念)": "根据2024年半年报，公司积累了大批稳定且优质的客户资源，包括OLED显示屏行业全球市场占有率具有优势地位的三星视界，国际知名的消费电子终端品牌客户Apple、Jabra、Bose、Sony、Sennheiser、Oppo、Lenovo、Sonos、字节跳动等，国内外知名的FPC软板客户鹏鼎控股、华通电脑、台郡科技、藤仓电子、安费诺等，以及消费电子行业知名EMS客户立讯精密、歌尔股份、富士康、卡士莫等，成为这些客户新产品研发和生产的重要配套企业。",
		"储能": "2023年8月3日互动易：公司为动力电池、储能电池、逆变器、储能设备等新能源汽车产业、储能产业提供功能性器件、结构性器件。",
		"光伏概念": "2024年7月19日互动易：公司新能源结构与功能性组件产品应用于新能源汽车、动力电池、储能电池、储能设备、光伏逆变器等领域。",
		"碳纤维": "2025年6月17日互动易：公司积极推进光学膜印刷等折叠屏相关技术的自主研发及应用推广，此外，公司计划通过投资收购维斯德，提升碳纤维材料方案能力，加速碳纤维折叠屏结构件等各类新型AI硬件产品的市场开拓、产品研发，具体请详见公司相关公告。",
		"创投": "2022年5月11日互动易，子公司瑞创未来的工作正在有序展开，参与投资设立明光市诺源私募股权投资合伙企业（有限合伙）正常运营，瑞创未来作为该基金的有限合伙人，基金的投资及经营由执行事务合伙人宁波派诺股权投资有限公司决定。",
		"脑机接口": "2025年8月14日互动易：在脑机接口领域，主要为客户脑机接口外控外联设备供应碳纤维部件，实现轻量化需求，项目目前处于送样阶段，尚未正式量产。"
	},
	"概念x": "华为产业链   手机产业链   苹果产业链   特斯拉   VR&AR   工业自动化   OLED   智能音箱   储能   智能制造   小米概念股",
	"概念xgb": {
		"华为产业链": "消费电子零部件供应商；公司的功能性和结构性器件产品应用于华为终端产品",
		"手机产业链": "公司主要从事电子功能性和结构性器件的研产销，消费电子功能性器件产品通过三星视界、鹏鼎控股、台郡科技、华通电脑、藤仓电子等零组件制造商，最终应用于苹果、华为、OPPO、vivo、三星、小米等智能手机终端品牌",
		"苹果产业链": "公司与苹果的合作包括：（1）公司向国内外知名FPC厂商提供最终应用于苹果系列产品的消费电子功能性器件；（2）公司是经苹果终端直接认证的合格供应商，向其供应电子产品结构性器件；（3）公司3C装配自动化设备应用于苹果产品的生产过程",
		"特斯拉": "公司是特斯拉的合格供应商，目前有部分储能设备功能性器件产品间接供应到特斯拉相关产品应用中",
		"VR&AR": "公司通过加强与VR品牌厂商及其组装厂的紧密合作，为VR终端品牌设备提供各种可穿戴结构性器件等产品",
		"工业自动化": "“关键组件（功能性器件、结构性器件）及配套自动化设备”平台型供应商；公司3C装配自动化设备业务目前主要产品包括贴合机、贴装机、非标线体、AOI检测机等，与公司的消费电子功能性和结构性器件业务形成了良好的协作，基于对细分市场产品特点的深入理解，为下游客户定制化提供优质的自动化解决方案，提高了公司的综合服务能力",
		"OLED": "公司主要产品包括应用于 OLED 屏的功能性器件，且拥有 OLED 显示屏行业全球市场占有率具有优势地位的三星视界作为客户，产品通过零组件制造商最终应用于 OLED 相关产品",
		"智能音箱": "专注于消费电子与新能源领域，智能音箱业务主要为相关产品提供配套",
		"储能": "公司作为 “关键组件（功能性器件、结构性器件）及配套自动化设备” 平台型供应商，为宁德时代、比亚迪、海辰储能等新能源行业知名企业提供应用于储能电池、储能设备的产品，且加快在光伏储能系统等领域的应用布局",
		"智能制造": "“关键组件（功能性器件、结构性器件）及配套自动化设备”平台型供应商；公司3C装配自动化设备业务目前主要产品包括贴合机、贴装机、非标线体、AOI检测机等，与公司的消费电子功能性和结构性器件业务形成了良好的协作，基于对细分市场产品特点的深入理解，为下游客户定制化提供优质的自动化解决方案，提高了公司的综合服务能力",
		"小米概念股": "公司消费电子功能性器件产品通过三星视界、鹏鼎控股、台郡科技、华通电脑、藤仓电子等零组件制造商，最终应用于小米等智能手机终端品牌"
	}
}