{
	"名称": "蕾奥规划",
	"code": "300989",
	"亮点": "致力于提供精准有效并兼具操作性的建设规划解决方案的全国性规划设计咨询机构",
	"概念": "空间计算，低空经济，新型城镇化，横琴新区，旅游概念，人工智能，融资融券，乡村振兴，一带一路，粤港澳大湾区，智慧城市",
	"同业": "建筑设计:  建科院  新城市  设计总院  勘设股份  华建集团  设研院  华设集团  苏交科  汉嘉设计  垒知集团  同济科技  筑博设计  南大环境  地铁设计  奥雅股份  尤安设计  深城交  建研设计  矩阵股份  苏州规划  中交设计  杭州园林",
	"分类": "小盘股",
	"全名": "深圳市蕾奥规划设计咨询股份有限公司",
	"地域": "广东省",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "规划设计业务、工程设计业务、城市运营业务、智慧城乡(数字经济)业务与投资业务。",
	"产品": "城乡规划、专项规划、规划咨询、景观工程设计、市政工程设计",
	"概念y": "",
	"概念详情": {
		"空间计算": "据2022年年报：建设CIM基础平台，实现对城市中多源、异构的二三维空间数据进行统一管理，并提供对空间数据的空间计算能力和可视化能力。",
		"低空经济": "2024年3月28日互动易回复：蕾奥规划根植深圳，是一家以“智慧城市规划运营专家”为目标，以“行动规划+运营咨询”为技术理念，旨在提供精准有效并兼具操作性的建设规划综合解决方案的全国性规划设计咨询机构。近日，公司中标了深圳市规划和自然资源局龙岗管理局龙岗区阿波罗片区低空经济产业园规划研究的实体产业园项目，中标信息招标方已按照相关规定公示。",
		"新型城镇化": "公司主营业务包括规划设计业务和工程设计业务,其中,规划设计业务包括城乡规划、专项规划、规划咨询等;工程设计业务包括景观工程设计和市政工程设计等。",
		"粤港澳大湾区": "公司办公地址为广东省深圳市南山区天健创智中心A塔5-8楼。公司主营业务包括规划设计业务和工程设计业务,其中,规划设计业务包括城乡规划、专项规划、规划咨询等;工程设计业务包括景观工程设计和市政工程设计等。",
		"一带一路": "公司在“一带一路”的背景下，积极与中国交建、中国铁建等国有大型建设类企业和碧桂园等拥有境外业务的房地产开发企业一起进军海外市场，主要提供规划设计服务，输出国内的规划设计经验。",
		"乡村振兴": "在乡村振兴工作方面，公司承接了一系列美丽乡村建设项目，如“平阴县东阿镇乔楼村美丽乡村规划”项目、“平阴县东阿镇杨山村美丽乡村规划”项目、“孔村镇王楼村省级美丽乡村规划”项目等。",
		"智慧城市": "公司有智慧城市测量、智慧城市三维仿真影像等技术积累，借助上市条件，已经在城市整体、专向系统和局部地区大数据应用及城市诊断等方面发力。",
		"横琴新区": "公司将积极研究横琴新区的政策变化，继续结合公司地处粤港澳大湾区的地理位置优势，积极参与横琴新区建设项目。",
		"旅游概念": "2023年12月关于对外投资设立参股公司并完成工商注册登记的公告：根据公司经营及战略发展的需要，本着平等互利、共同发展的原则，深圳市蕾奥规划设计咨询股份有限公司（以下简称“公司”）与天津市旅游（控股）集团有限公司（以下简称“天津旅游集团”）共同出资设立天津津旅蕾奥智慧文旅发展有限公司（以下简称“津旅蕾奥”）。津旅蕾奥注册资本为人民币5,000.00万元，其中公司出资2,450.00万元，占注册资本49.00%；天津旅游集团出资2,550.00万元，占注册资本51.00%。",
		"人工智能": "2023年11月15日及12月21日投资者关系记录表：公司持续深入数字化战略，在规划设计智能化和智慧城乡业务领域等方面着手AI领域的布局，并通过自研和接口的方式赋能现有业务，目前已初见成效。公司孵化形成了具备市场优势的人工智能产品，且开发了大数据分析诊断平台、城市空间数据CIM平台、产业大脑平台等系统模型。"
	},
	"概念x": "大基建   智慧城市   乡村振兴   新型城镇化   旧改",
	"概念xgb": {
		"大基建": "全国性规划设计咨询机构；公司专注于城乡开发建设，主要从事规划设计业务和工程设计业务，拥有城乡规划甲级资质、风景园林工程设计专项甲级资质等资格，在长三角、京津冀地区及沿海一线省份重点布局",
		"智慧城市": "公司在智慧城市测量、智慧城市三维仿真影像设计等方面获得了丰富的技术积累，拥有蕾奥智慧城市测量应用软件V1.0、蕾奥智慧城市导航应用软件V1.0、蕾奥智慧城市交通监控软件V1.0、蕾奥智慧城市视频监控软件V1.0、蕾奥三维智慧城市设计软件V1.0、蕾奥智慧城市建筑绘图软件V1.0等多项计算机软件著作权",
		"乡村振兴": "公司积极响应国家号召，持续参与乡村振兴、美丽乡村建设的规划设计相关工作，承接了《深圳市深汕特别合作区鹅埠镇金山寨、河背村“乡村振兴”开发项目规划设计研究方案编制》等十余项乡村振兴方面的项目",
		"新型城镇化": "公司业务范畴处于城乡开发建设运营产业链前端，针对新型城镇化过程中的现实问题和需求，致力于为政府及各类开发建设主体提供精准有效并兼具操作性的建设规划解决方案",
		"旧改": "公司业务范畴处于城乡开发建设运营产业链的前端位置，主营业务包括规划设计业务和工程设计业务；城市更新类业务（包括城市更新总体规划、产业园区改造、城中村及旧居住区改造、城市微更新和土地整备等）作为公司拳头产品之一，是公司重要业务板块"
	}
}