{
	"名称": "普联软件",
	"code": "300996",
	"亮点": "主要为大型集团企业提供管理信息化方案及IT综合服务，国内较早全面熟悉掌握XBRL标准体系及关键技术的厂商",
	"概念": "财税数字化，AIGC概念，华为鲲鹏，AI语料，AI智能体，ERP概念，互联网金融，跨境支付(CIPS)，区块链，人工智能，融资融券，数据要素，数字经济，网络安全，小米概念，信创，智慧政务",
	"同业": "财税管理:  久其软件  用友网络  远光软件  中科江南",
	"分类": "小盘股",
	"全名": "普联软件股份有限公司",
	"地域": "山东省",
	"行业": "计算机—软件开发",
	"业务": "应用云计算、大数据、人工智能领域的研发、制造和销售。",
	"产品": "信创ERP、信创EPM、信创EAM、技术中台、数据中台、业务中台",
	"概念y": "国产软件-10%  数字货币-10%",
	"概念详情": {
		"财税数字化": "根据2023年年报，2023年，公司紧跟国资委世界一流财务管理指导意见，充分融合财务管理模型与数字化技术，形成了信创ERP财务产品体系，包括核算与报告、司库管理、税务管理与财务共享等子系统。2023年公司研发团队通过识别关键技术及个性化需求，持续进行了产品架构优化、技术优化，研发了凭证引擎、记账引擎、查询引擎等多个核心技术组件，在信创环境下实现了产品性能的重大突破；借助科目体系、指标体系的双体系设计，做到实时财务报告出具，具备超大型集团企业ERP核心总账系统的国产化替换能力。",
		"AIGC概念": "2023年年报：2023年公司基于云湖平台，持续打造智能助手应用产品，将任务机器人、问答机器人与公司应用软件产品结合，形成“业务系统+AI助手”智能化转型模式。通过全新的人机交互方式，利用语音识别、自然语言处理、知识图谱技术、大模型，实现业务系统、知识库的智能化升级。智能助手从应用场景出发，以提升业务系统智能化能力为目标，采用统一的智能化架构，提升通用大模型在专业领域的泛化能力，解决AI工具碎片化问题，为企业打造办公环境中的高效辅助工具。",
		"华为鲲鹏": "根据2022年6月13日互动易显示，公司的客户主要是大型集团企业，公司为这些客户提供的软件产品及方案均具有自主知识产权。公司的集中财务管理系统软件、智能共享服务平台软件、国际金融资本管理信息系统、偿二代风险管理信息系统、人力资本管理系统、偿二代二期信息管理系统、新一代报表系统等7项自主软件产品通过华为云鲲鹏云服务兼容性测试认证，获得华为鲲鹏技术认证证书，支持华为鲲鹏CPU、操作系统和数据库，符合信息安全要求。",
		"区块链": "根据2025年4月25日公告：公司的Turbochain是结合星际存储技术、星际通讯技术构建的企业级区块链应用平台。该平台可降低区块链技术应用门槛,快速搭建企业区块链应用，与财务、资金、供应链等系统一起构成完整的企业区块链应用解决方案。",
		"小米概念": "公司为小米集团量身打造全球司库管理体系，目前，公司完成了小米集团全球司库管理系统一期建设，有效支撑小米集团全球资金业务高效运转。",
		"信创": "公司的OSP开发平台软件、偿二代二期信息管理系统、偿二代风险管理信息系统、新一代报表平台系统等产品已进入国家信创目录。",
		"数字经济": "公司的主营业务是为大型集团企业提供管理信息化方案及IT综合服务，致力于通过云计算、大数据、人工智能等新一代信息技术，推动企业运营管理数字化、智能化转型，暂未涉及“东数西算”相关业务。",
		"ERP概念": "2025年4月11日互动易：公司会继续坚定开展信创ERP系列软件的产品化研发工作，采用“产品化+市场化”的路径持续扩大公司专业领域优势业务的规模和质量，积极开拓公司业务发展增长点。我们将聚焦重点行业、重点客户，加快推动公司信创业务布局。目前公司信创总账、全面预算、设备管理等产品已在多家客户成功落地，2024年建立信创示范工程的目标基本实现，为2025~2027三年的关键机会期打下了较好的基础。",
		"AI语料": "2023年年报：2023年，公司在技术平台一期建设项目的基础上不断优化完善和创新，形成了公司新一代研发技术平台--云湖平台。公司基于通用大模型和云湖平台相关语料，训练研发了智能代码助手。",
		"人工智能": "普联软件股份有限公司的主营业务是应用云计算、大数据、人工智能领域的研发、制造和销售。公司的主要产品是信创ERP、信创EPM、信创EAM、技术中台、数据中台、业务中台。应用云计算、大数据、人工智能领域的研发、制造和销售。",
		"智慧政务": "2022年3月3日互动易回复：公司在政务方面的业务，主要是为监管机构提供符合监管需求的XBRL软件产品和数据应用服务。",
		"数据要素": "2025年7月25日互动易，公司自主研发了大数据组件（PDH）、数据加工与计算、数据资产管理、主数据管理、数据指标分析、数据可视化（BI）、数据中台等产品，可满足企业数据全生命周期管理的需求，做好数据的采集、清洗、治理、建模、应用等，通过“以用促建”快速激活数据价值，实现企业数据要素增值。",
		"互联网金融": "2024年1月11日互动易：公司目前运转正常，主营业务是为大型集团企业提供管理信息化方案及IT综合服务，主要面向央国企及金融保险领域客户，提供管理信息系统的方案设计、软件开发、系统实施及运维服务，提供管理软件产品及售后服务。",
		"AI智能体": "2024年半年报，公司积极开展基于大模型的智能化研发和应用工作，并与星环科技建立联合实验室开展大模型技术应用联合创新工作，初步完成了智能体工具链（PanAgent），提供提示词工程、任务编排、智能体定义等功能，为智能化场景的搭建提供了基础工具支撑；同时，公司新增研发了智能助手（PanMate），具备对话管理、技能管理、自然语言处理、数据分析与展示等能力，支持web应用、桌面应用，OpenAPI接入、移动端接入等方式。",
		"网络安全": "2024年6月14日互动易：公司的客户主要是大型集团企业，为保障客户系统的安全可靠、自主可控，公司的技术平台、产品及方案均具有自主知识产权，并通过了包括信息系统安全等级保护基本要求在内的多项国家安全标准的安全测评，具备全面支持信创安全信息业务的能力。",
		"跨境支付(CIPS)": "根据2025年6月6日官微：普联环球银行报文信息服务系统[简称：GBS]是一款直联网关产品，适用于为业务系统与商业银行搭建直联交互通道，提供安全、高效的直联通道服务。系统经过不断完善，融合多银行、多国家、多种结算方式，形成了涵盖境内外的统一直连接口标准和报文规范，满足全球支付清算与账户监控管理要求，支持H2H、SWIFT接入方式。现已覆盖全球近20家国际主流银行，覆盖80余个国家地区，并陆续有新的银行和国家在上线推进中。"
	},
	"概念x": "华为产业链   高管增持   国产软件   金融科技   人工智能   大数据   数字经济   百度概念股   信创   华为云·鲲鹏   财税改革   区块链",
	"概念xgb": {
		"华为产业链": "公司的集中财务管理系统软件、智能共享服务平台软件、国际金融资本管理信息系统、偿二代风险管理信息系统、人力资本管理系统、偿二代二期信息管理系统、新一代报表系统等7项自主软件产品通过华为云鲲鹏云服务兼容性测试认证，获得华为鲲鹏技术认证证书，支持华为鲲鹏CPU、操作系统和数据库",
		"高管增持": "24年1月，公司监事拟增持不低于8000股",
		"国产软件": "管理信息化方案及IT综合服务提供商，国内较早全面研究掌握XBRL标准体系及关键技术的软件厂商；主要面向石化、建筑、地产等大型集团提供管理信息系统的方案设计、软件开发、系统实施及运维等服务，客户包括中国石油、中国石化、中国海油、国家管网、中国建筑、中国中铁等大型央企",
		"金融科技": "公司主营业务是为大型集团企业提供管理信息化方案及IT综合服务；主要面向央国企及金融保险领域客户，提供管理信息系统的方案设计、软件开发、系统实施及运维服务，提供管理软件产品及售后服务",
		"人工智能": "公司积极开展基于大模型的智能化研发和应用，与星环科技建立联合实验室，完成智能体工具链（PanAgent），具备提示词工程等功能；新增研发智能助手（PanMate），具备对话管理等能力，提升软件智能化水平，推动 AI 在企业管理信息化场景中的应用",
		"大数据": "公司自主研发了包括大数据组件、数据中台等在内的一系列技术产品，可满足企业数据全生命周期管理需求，且其承建的项目荣获大数据相关奖项，还与星环科技合作推动大数据国产化替代等工作，在大数据应用、治理及与企业级应用融合等方面有诸多实践和成果",
		"数字经济": "公司利用云计算、大数据、人工智能等技术，为大型集团企业提供管理信息化方案及 IT 综合服务，推动企业运营管理数字化、智能化转型；在集团财务管控、司库管理、智能财务共享等细分领域有突出表现，积极拓展数字建造等新业务，助力企业沉淀数据资产、挖掘数据价值 ",
		"百度概念股": "公司是百度文心一言（英文名：ERNIE Bot）首批生态合作伙伴",
		"信创": "公司作为信息技术应用创新工作委员会技术成员单位，积极响应国家信创战略，其 OSP 平台全面支持国产软硬件和运行环境，核心软件产品完成了与主流国产 CPU、操作系统、中间件及数据库的适配，并重点开展了信创 ERP 等系统的研发工作",
		"华为云·鲲鹏": "公司的集中财务管理系统软件、智能共享服务平台软件、国际金融资本管理信息系统、偿二代风险管理信息系统、人力资本管理系统、偿二代二期信息管理系统、新一代报表系统等7项自主软件产品通过华为云鲲鹏云服务兼容性测试认证，获得华为鲲鹏技术认证证书，支持华为鲲鹏CPU、操作系统和数据库",
		"财税改革": "普联智能税务管控平台包括税基管理、发票管理、税金管理等七大功能模块，同时包含海外税务中心、集团税务清算中心两大中心；提供税企互联云平台、全息数智化发票共享系统等一系列产品，可实现企业全税种、全流程的纳税申报自动化，推动“以数治税”智慧税务管理体系，目前正探索税务场景化、智能化应用",
		"区块链": "公司较早开展区块链技术的应用研究，形成了普联区块链平台软件V2.0、普联TurboChain涡链区块链平台软件V3.0、普联安全可控的区块链智能应用服务系统V1.0等多项软件著作权，快速搭建企业区块链应用，与财务、资金、供应链等系统一起构成完整的企业区块链应用解决方案"
	}
}