{
	"名称": "中伟股份",
	"code": "300919",
	"亮点": "全球领先的三元前驱体生产厂商",
	"概念": "固态电池，钠离子电池，动力电池回收，金属镍，金属钴，宁德时代概念，融资融券，深股通，特斯拉概念，小金属概念，锂电池概念",
	"同业": "正极材料:  容百科技  格林美  华友钴业  长远锂科  芳源股份  合纵科技  天力锂能  帕瓦股份  中银绒业  振华新材  湘潭电化  湖南裕能  德方纳米  当升科技  厦钨新能  万润新能  盟固利  科恒股份  厦门钨业",
	"分类": "大盘股",
	"全名": "中伟新材料股份有限公司",
	"地域": "贵州省",
	"行业": "电力设备—电池",
	"业务": "从事锂电池正极材料前驱体的研发、生产、加工及销售。",
	"产品": "三元前驱体、四氧化三钴、受托加工",
	"概念y": "贵金属-10%  MSCI-10%  锂电池-10%  新能源汽车-10%  特斯拉-10%",
	"概念详情": {
		"固态电池": "中伟股份2023年2月11日在互动平台表示，固态电池相较于现有的电池技术主要是电解质的形态差异，公司目前的三元前驱体可以适用于固态电池。公司现有材料体系多元化路线覆盖现有多种已产业化和未产业化的材料体系。",
		"钠离子电池": "2022年11月28日互动易回复：公司钠电池前驱体材料已经工业化量产，公司的钠电池前驱体材料中试车间已建成，已开始与下游客户共同对该材料体系的工业化量产、产品迭代研发等开始多方面、多维度的合作。",
		"动力电池回收": "公司向产业链上游延伸，已形成了镍、钴中间品湿法加工硫酸镍、硫酸钴以及锂离子电池循环回收产能，与前驱体产业形成了良好的产业链协同优势。",
		"特斯拉概念": "2020年3月，公司与特斯拉签定供货协议。",
		"锂电池概念": "公司主要从事锂电池正极材料前驱体的研发、生产、加工及销售，主要产品包括三元前驱体、四氧化三钴，分别用于生产三元正极材料、钴酸锂正极材料。",
		"宁德时代概念": "招股说明书披露：公司是宁德时代的二级供应商。",
		"金属钴": "公司主要从事锂电池正极材料前驱体的研发、生产、加工及销售，主要产品包括三元前驱体、四氧化三钴，分别用于生产三元正极材料、钴酸锂正极材料。",
		"小金属概念": "公司主要从事锂电池正极材料前驱体的研发、生产、加工及销售，主要产品包括三元前驱体、四氧化三钴，分别用于生产三元正极材料、钴酸锂正极材料。",
		"金属镍": "2022年7月，公司全资子公司中国香港中伟中拓新能源有限公司与DebonairNickelPrivateLimited（以下简称“DNPL”）在印度尼西亚纬达贝工业园（以下简称“IWIP”）内，投资开发建设年产低冰镍含镍金属2.75万吨（印尼）项目，各方为实施本项目而共同在印度尼西亚投资PT.JadeBayMetalIndustry（中文名称：印尼翡翠湾金属有限公司），中国香港中拓持有合资公司50.1%股权，DNPL持有合资公司49.9%股权。项目总投资约为15,092万美元，投资并新建2条火法低冰镍生产线，年产低冰镍含镍金属约2.75万吨。"
	},
	"概念x": "动力电池回收   有色 · 镍   定增破发   特斯拉   锂电池   有色 · 钴   有色金属   新能源汽车   固态电池   钠电池",
	"概念xgb": {
		"动力电池回收": "公司一直积极布局动力电池材料回收业务，是国内少数拥有“再生利用”、“梯次利用”双资质的废旧电池循环回收企业，现阶段公司主要还是以渠道建设为重点",
		"有色 · 镍": "公司向上游延伸，已形成镍、钴中间品加工硫酸镍、硫酸钴以及锂离子电池循环回收产能，并成功布局上游资源端镍中间品冶炼产能；公司现阶段已布局多种镍中成品，硫酸镍、电解镍、冰镍等；公司钦州产业基地年处理8万吨高冰镍产线正逐步进入投产运营阶段，印尼莫罗瓦利产业基地首条冰镍产线正式投料试产并成功产出冰镍，收购并控股的印尼纬达贝产业基地冰镍项目已投产",
		"特斯拉": "全球领先的锂电池正极材料前驱体生产商；公司主要从事锂电池正极材料前驱体的研产销，主要产品包括三元前驱体和四氧化三钴，出货量分别位列全球第二、全球第三，其中高电压四氧化三钴材料国内市占率约为50%；公司是LG化学三元前驱体原材料的核心供应商、厦门钨业四氧化三钴原材料的核心供应商，并已全面进入包括LG化学、宁德时代、比亚迪、三星SDI、ATL在内的全球领先锂离子电池产业链，并与特斯拉签定供货协议",
		"锂电池": "全球领先的锂电池正极材料前驱体生产商；公司主要产品包括三元/磷酸铁前驱体、四氧化三钴，分别用于生产三元正极材料、磷酸铁锂正极材料、钴酸锂正极材料，以上正极材料进一步加工制造成锂电池；建成近40万吨/年的三元前驱体产能、2.5万吨/年四氧化三钴产能、20万吨/年磷酸铁产能",
		"有色 · 钴": "全球领先的三元前驱体行业龙头；公司主要产品包括三元/磷酸铁前驱体、四氧化三钴，拥有2.5万吨/年四氧化三钴产能；公司已形成镍系、钴系、磷系、钠系等多元化的新能源材料产品矩阵和技术布局，四氧化三钴填补4.5伏以上高电压技术行业空白",
		"有色金属": "公司向上游延伸，已形成镍、钴中间品加工硫酸镍、硫酸钴以及锂离子电池循环回收产能，并成功布局上游资源端镍中间品冶炼产能；公司现阶段已布局多种镍中成品，硫酸镍、电解镍、冰镍等；公司钦州产业基地年处理8万吨高冰镍产线正逐步进入投产运营阶段，印尼莫罗瓦利产业基地首条冰镍产线正式投料试产并成功产出冰镍，收购并控股的印尼纬达贝产业基地冰镍项目已投产",
		"新能源汽车": "全球领先的锂电池正极材料前驱体生产商；公司主要产品包括三元/磷酸铁前驱体、四氧化三钴，分别用于生产三元正极材料、磷酸铁锂正极材料、钴酸锂正极材料，以上正极材料进一步加工制造成锂电池；建成近40万吨/年的三元前驱体产能、2.5万吨/年四氧化三钴产能、20万吨/年磷酸铁产能",
		"固态电池": "公司目前的三元前驱体可以适用于固态电池",
		"钠电池": "公司的钠离子前驱体为层状氧化物技术路线，首期年产8000吨钠电前驱体项目于23年3月1日在中伟铜仁产业基地正式投料"
	}
}