{
	"名称": "华安鑫创",
	"code": "300928",
	"亮点": "在国内全液晶智能仪表方案设计方面具备行业领先优势",
	"概念": "飞行汽车(eVTOL)，智能交通，低空经济，OLED，比亚迪概念，长安汽车概念，车联网(车路协同)，华为汽车，汽车电子，融资融券，无人驾驶，...",
	"同业": "智能驾驶:  东软集团  中科创达  诚迈科技  光庭信息  德赛西威  均胜电子  华阳集团  鸿泉物联  通达电气  锐明技术  虹软科技  经纬恒润  豪恩汽电  四维图新",
	"分类": "小盘股",
	"全名": "华安鑫创控股(北京)股份有限公司",
	"地域": "北京市",
	"行业": "汽车—汽车零部件",
	"业务": "汽车智能座舱的核心显示器件定制、软件系统开发及配套器件的销售。",
	"产品": "核心器件定制、软件系统开发、通用器件分销、智能座舱终端",
	"概念y": "汽车零部件-10%",
	"概念详情": {
		"飞行汽车(eVTOL)": "2024年4月29日互动易：当前小鹏汇天面世的飞行器搭载的部分显示系统由公司提供。自2021年至今，公司深度参与了汇天飞行器的座舱显示系统开发和产品定义，支持其相关样机调试开发，并介入新项目预研及产品技术路线规划。",
		"智能交通": "2024年6月10日互动易：公司在车路云协同的自动驾驶及智能辅助驾驶方面已进行布局和技术储备，公司控股子公司东方鑫创（北京）汽车技术有限公司主要业务方向为向下游客户提供包括自动泊车、车道保持辅助等在内的自动辅助驾驶解决方案及产品、融合自动辅助驾驶技术的概念座舱展车、相关软件系统开发服务和芯片增值服务等，",
		"低空经济": "2024年4月29日互动易：当前小鹏汇天面世的飞行器搭载的部分显示系统由公司提供。自2021年至今，公司深度参与了汇天飞行器的座舱显示系统开发和产品定义，支持其相关样机调试开发，并介入新项目预研及产品技术路线规划。",
		"汽车电子": "公司业务涉及的细分领域为汽车电子行业中的座舱电子行业。公司能够提供符合主流中、高、低端车型座舱电子系统的软硬件产品，并储备了可以满足未来智能座舱电子系统的技术力量。",
		"新能源汽车": "公司目前有少部分产品应用于新能源汽车领域，公司也在积极拓展新能源汽车领域相关的合作机会，预计以后比例会逐步上升。",
		"比亚迪概念": "公司与比亚迪的合作领域包括车载中控和液晶仪表显示模组的供应及UI设计开发",
		"无人驾驶": "公司控股子公司东方鑫创(北京)汽车技术有限公司主要用于投资建设自动驾驶及智能辅助驾驶软硬一体方案研发及产业化项目。",
		"智能座舱": "2023年半年报：公司具备从简单模组到复杂模组到智能屏显系统再到智能座舱系统的完整开发和定制能力，能够通过一体化方案设计从源头满足客户对于产品、成本等方面的考量，参与到概念和新品车型的前沿开发，当前公司的技术研发实力处于细分领域的领先地位。",
		"长安汽车概念": "公司于2023年8月30日公告:收到重庆长安汽车项目定点通知，确定公司取得长安汽车两款核心车型相关产品的开发配套资格。",
		"锂电池概念": "2023年7月6日互动易回复：华安鑫创（江苏）新能源科技有限公司是公司的控股子公司，是一家专注于新能源锂电池领域，为客户提供一站式锂电池管理系统及应用解决方案的科技型创新企业。公司建立了集设计、研发、生产、销售、售后一体的团队。",
		"车联网(车路协同)": "2024年6月10日互动易：公司在车路云协同的自动驾驶及智能辅助驾驶方面已进行布局和技术储备，公司控股子公司东方鑫创（北京）汽车技术有限公司主要业务方向为向下游客户提供包括自动泊车、车道保持辅助等在内的自动辅助驾驶解决方案及产品、融合自动辅助驾驶技术的概念座舱展车、相关软件系统开发服务和芯片增值服务等。",
		"华为汽车": "2024年6月10日互动易：公司供货的核心显示器件产品应用于包含赛力斯问界在内的车型。",
		"OLED": "根据2024年5月8日互动易，公司与深天马的合资公司已获取多个车厂定点，其中包括吉利的OLED显示总成项目，限于保密协议暂无法披露相关细节，感谢您的关注。"
	},
	"概念z": "自动驾驶",
	"备注": "",
	"链接": "",
	"概念x": "车联网/车路云   无人驾驶   汽车零部件   华为汽车   智能座舱",
	"概念xgb": {
		"车联网/车路云": "公司根据客户需求提供以汽车座舱电子软、硬件为主的定制化开发服务，通过交付不同的开发成果来获取收益，具体包括汽车全液晶仪表、涵盖液晶仪表、中控或其他座舱电子的一体化智能网联系统（如双联屏、一体屏、智能驾舱等）、现实增强抬头显示（AR-HUD）、车载复杂模组和显示模组等产品的全系统开发或交互设计等部分开发工作",
		"无人驾驶": "控股子公司东方鑫创(北京)汽车技术有限公司主要用于投资建设自动驾驶及智能辅助驾驶软硬一体方案研发及产业化项目，该项目向下游客户提供包括自动泊车、车道保持辅助等在内的自动辅助驾驶解决方案及软、硬件一体化产品、融合自动辅助驾驶技术的概念座舱展车、相关软件系统开发服务和芯片增值服务等",
		"汽车零部件": "以显示终端为主的汽车智能座舱终端产品提供商；公司主营业务为汽车智能座舱的核心显示器件定制、软件系统开发及配套器件的销售；公司的产品及服务主要包括智能座舱显示系统及域控系统、全液晶仪表、抬头显示、电子后视镜及智能辅助驾驶系统等",
		"华为汽车": "公司产品直接或间接供货部分华为汽车合作伙伴",
		"智能座舱": "公司当前已经具备了以显示终端为主的汽车智能座舱终端的研发、生产和销售能力，具体的智能显示终端产品包括中控显示系统、液晶仪表盘、抬头显示器、后排娱乐屏幕、流媒体后视镜等"
	}
}