{
	"名称": "国安达",
	"code": "300902",
	"亮点": "公司是国内交通运输、电力电网行业自动灭火系统的主要供应商之一",
	"概念": "低空经济，飞行汽车(eVTOL)，安防，比亚迪概念，长安汽车概念，储能，福建自贸区，海峡两岸，机器人概念，宁德时代概念，融资融券，数据要素，特高压，物联网，新能源汽车，专精特新",
	"同业": "消防装备:  青鸟消防",
	"分类": "小盘股",
	"全名": "国安达股份有限公司",
	"地域": "福建省",
	"行业": "机械设备—专用设备",
	"业务": "火灾早期探测预警、自动灭火技术的研究与应用开发。",
	"产品": "超细干粉自动灭火装置、电池箱专用自动灭火装置、变压器固定自动灭火系统、锂电池储能柜火灾防控和惰化抑爆系统、乘客舱固定灭火系统、电动自行车停车棚智能灭火系统、高机动举高消防灭火机器人、高机动移动式压缩空气泡沫灭火装置、多功能微型消防救援站、五金件及其他",
	"概念详情": {
		"低空经济": "2024年4月2日微信公众号发布：公司与零重力飞机工业（合肥）有限公司签订合作协议，旨在将国安达领先的消防安全技术与零重力前沿的飞行器研发技术强强联合，为“eVTOL飞行器”配置消防安全系统及共同开发消防飞行器。此次合作，将基于国安达的火灾早期探测预警、自动灭火技术等技术优势及科研创新能力，依托公司长期开展对外科研服务合作的科研平台与资源，双方联合开发包括带有火灾预警、自动灭火功能的电动垂直起降(eVTOL)飞行器消防安全系统，构筑飞行器安全保障措施，为飞行装置带上安全屏障。同时，在零重力ZG-ONE型号基础上进行高空灭火、应急救援、应急通信等细分领域的产品开发，创新航空应急救援装备体系化应用等方面开展深度合作，推动构建有人无人、高低搭配、布局合理、功能互补的系列化航空应急救援装备，共同加快eVTOL飞行器在应急救援领域的应用发展，建立快速高效、全域联动的应急救援体系，为应急救援装备插上翅膀。",
		"飞行汽车(eVTOL)": "2024年4月2日微信公众号发布：公司与零重力飞机工业（合肥）有限公司签订合作协议，旨在将国安达领先的消防安全技术与零重力前沿的飞行器研发技术强强联合，为“eVTOL飞行器”配置消防安全系统及共同开发消防飞行器。",
		"安防": "公司坚持“一切只为平安生活”及“智能安全技术为用户创造更大价值”的经营理念，持续围绕国家发展战略进行重点产业布局，努力为社会公共安全领域提供高端智能的火灾防控技术产品；紧盯相关行业安全火灾防控技术研究，提供较高技术含量的火灾早期主动侦测预警、火灾防控以及集自动化、集成化、信息化、数字化为一体的火灾防控总体解决方案。公司电池箱专用自动灭火装置专用于新能源汽车电池箱安全防护。公司有相关产品可应用于燃气安全防护，公司将继续加大力度进行产品推广和应用。",
		"机器人概念": "公司高机动举高消防灭火机器人产品，采用行业领先的高机动、电动化、智能化整体设计方案，通过无线遥控技术，实现车体移动、一键升降、云台旋转、消防炮姿态调整、火灾现场高位火情识别及远程传输，可根据现场火情及火源点，调整机器人灭火姿态，针对火源点进行精准高效打击，实现快速灵活灭火的目的。该产品可代替消防救援人员进入易燃易爆、有毒、缺氧、浓烟等危险灾害事故现场进行灭火作业。该产品将广泛应用于石油化工储罐区、电力变电站等高危高爆等场所。",
		"储能": "2022年年报显示：公司储能行业营收1101.51万元，占比4.15%。",
		"新能源汽车": "2023年7月13日互动易回复：公司已研发出相关新能源汽车锂离子电池火灾防控产品，目前正与部分新能源汽车主机厂进行对接、匹配。目前，公司和比亚迪、宇通客车、金龙汽车、中通客车、安凯客车、北汽福田等主流新能源车企都有合作。",
		"比亚迪概念": "公司已研发出相关新能源汽车锂离子电池火灾防控产品，目前正与部分新能源汽车主机厂进行对接、匹配。公司和比亚迪有合作。",
		"宁德时代概念": "2023年8月31日互动易回复：公司积极布局、拓展储能消防业务，与国内多家知名锂电企业已开展战略合作，宁德时代、亿纬锂能、比亚迪、中创新航等行业头部企业均为公司重要合作伙伴。",
		"福建自贸区": "公司办公地址处于福建省厦门市集美区灌口镇后山头路39号之一",
		"数据要素": "2023年6月28日互动易回复：公司专业从事自动灭火装置及系统的研发、生产及销售，凭借十几年来对火灾特性、火灾早期探测预警及高效灭火技术研究的丰富经验，在电力电网、储能电站、新能源汽车、新能源风力发电、光伏发电、充电场站、充电桩、城乡社区智能消防应急救援站及城市地下综合管廊等特殊领域储备了较丰富的消防安全数据资源。",
		"长安汽车概念": "2023年12月1日互动易回复：公司与长安汽车旗下长安客车一直保持着稳定的合作关系。",
		"海峡两岸": "公司办公地址：福建省厦门市集美区灌口镇后山头路39号之一。",
		"物联网": "2024年1月30日互动易：智能化时代的快速发展，公司与时俱进，积极构建智慧消防物联网，致力于提升公司的智能化、数字化及信息化建设。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"特高压": "2024年5月19日投资者关系记录表：公司的变压器固定自动灭火系统产品解决了特高压换流站、变电站等大型充油设备因储油量大、易燃爆、常规消防技术及设备难以有效扑灭的行业技术难题，成功打破国外垄断技术，取得数十项国家技术专利，并被列为国家电网公司特高压换流站等大型变压器的火灾防控设备，现已批量工程化应用。"
	},
	"概念y": "",
	"概念x": "特高压   定增破发   消防   华为鸿蒙",
	"概念xgb": {
		"特高压": "公司变压器固定自动灭火系统产品采用的“压缩空气泡沫灭火技术”被确定为特高压换流站的关键消防配套技术，填补了国内外特高压换流变压器高效灭火关键技术空白，为电力电网特高压换流站、大型变电站内的大型输变电站设备安全运行提供有力保障，已批量工程化应用",
		"消防": "国内交通运输、电力电网行业自动灭火系统的主要供应商之一；国内车用自动灭火产品市场的主要供应商，核心产品超细干粉自动灭火装置市占率在70%以上，长期配套下游市场主流客车厂商；专业从事自动灭火装置等安全应急产品的研产销，掌握多项核心灭火技术，推出了超细干粉自动灭火装置、变压器固定自动灭火系统等安全应急产品；先后承担或参与了多项“十四五”国家重点研发计划、国家消防救援局（含原公安部消防局）、应急管理部消防研究所等项目",
		"华为鸿蒙": "公司电动自行车停车棚智能灭火系统产品已在部分城市接入鸿蒙生态系统"
	}
}