{
	"名称": "博硕科技",
	"code": "300951",
	"亮点": "公司具备多次套位、叠加组合后产品尺寸精密度仍能控制在±0.05mm范围的技术能力",
	"概念": "智能穿戴，富士康概念，苹果概念，低空经济，汽车电子，融资融券，深股通，消费电子概念，新能源汽车，新型烟草(电子烟)，虚拟现实，智能座舱，专精特新，锂电池概念",
	"同业": "电子材料:  安洁科技  恒铭达  智动力  飞荣达  思泉新材  博迁新材  福莱新材  隆扬电子  中石科技  方邦股份  洁美科技  世华科技  新亚电子  莱尔科技  德邦科技  唯特偶  阿莱德  ST瑞德  三孚股份",
	"分类": "小盘股",
	"全名": "深圳市博硕科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—消费电子",
	"业务": "精密功能件、智能自动化装备的设计、研发、生产和销售。",
	"产品": "精密功能件、智能自动化装备",
	"概念y": "",
	"概念详情": {
		"智能穿戴": "根据2023年11月7日互动易显示，公司主营业务为精密功能件及智能自动化装备。精密功能件应用领域十分广泛，公司在AR/VR、智能穿戴领域业务拓展顺利，与海外优质客户建立了良好合作，现阶段公司配合客户开发产品保护套，充电仓结构件等功能性器件，该类产品当前尚未正式发售，对公司2023年业绩影响较小",
		"富士康概念": "公司是富士康合格供应商，具备与富士康长期的合作基础，目前向富士康销售的夹治具及自动化设备整体规模较小，仍有较大成长空间。",
		"苹果概念": "据苹果公司(AAPL.US)2023财年供应链名单：新增的8家中国大陆企业中包括博硕科技。",
		"消费电子概念": "公司主要产品为消费电子功能性器件，主要用于实现消费电子、汽车电子产品的防护、防尘、粘贴、固定、绝缘、缓冲等功能。",
		"汽车电子": "公司汽车电子类业务主要为汽车电子功能性器件。",
		"新型烟草(电子烟)": "",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"智能座舱": "2023年11月17日互动易：当前公司的主要产品为精密功能件、智能自动化装备，广泛应用于消费类领域及新能源/汽车类领域。公司在新能源/汽车类领域主要聚焦产品为智能座舱及动力电池、储能电池精密功能件。",
		"新能源汽车": "2023年7月31日互动易：公司在汽车、新能源产业主要聚焦产品为智能座舱及动力电池、储能电池精密功能件。",
		"虚拟现实": "2025年8月26日投资者关系管理信息：近年来，公司在AR/VR领域持续投入，配合海内外客户进行设备及光学膜等产品的研发，部分产品已实现销售收入。",
		"低空经济": "2025年10月20日互动易：公司当前在低空经济无人机领域的产品为精密功能件，已与影石创新建立合作，当前尚未对公司业绩产生重大影响,请注意投资风险。",
		"锂电池概念": "根据2025年11月17日互动易：公司在动力电池、储能电池等新能源/汽车类领域的主要产品为精密功能件，主要涉及的电池品类为锂电池。"
	},
	"概念x": "手机产业链   电子烟   苹果产业链   VR&AR   小米概念股   智能眼镜/MR头显   智能座舱",
	"概念xgb": {
		"手机产业链": "国内领先的电子产品功能性器件厂商；公司主营业务为精密功能件、智能自动化装备的设计、研发、生产及销售，广泛应用于智能手机、智能穿戴、智能家居等消费类领域；在消费电子领域，公司客户主要包括富士康、比亚迪、歌尔股份、鹏鼎控股等，产品最终应用于苹果、华为、小米等消费电子品牌商",
		"电子烟": "公司为电子雾化器生产厂商提供功能性器件，已实现平稳交付，公司生产的电子雾化器是指电子烟",
		"苹果产业链": "公司作为富士康的合格供应商向其提供苹果手机装配所需的夹治具及自动化设备，其 Display 光学膜产品还切入了苹果的 Pad 和 Mac 产品线",
		"VR&AR": "公司产品可应用在AR/VR、智能穿戴领域",
		"小米概念股": "公司电子功能性器件产品最终应用于小米",
		"智能眼镜/MR头显": "公司生产的电子产品功能性器件可以应用于AR、VR、MR等相关设备",
		"智能座舱": "公司在新能源/汽车类领域主要聚焦产品为智能座舱及动力电池、储能电池精密功能件"
	},
	"概念z": "AI PN",
	"备注": "",
	"链接": ""
}