{
	"名称": "凯龙高科",
	"code": "300912",
	"亮点": "具备尾气后处理系统完整产业链",
	"概念": "汽车热管理，新能源汽车，比亚迪概念，传感器，工业互联网，国六概念，融资融券",
	"同业": "废气处理:  银轮股份  艾可蓝  同兴环保  元琛科技  盛剑环境  青达环保  仕净科技  严牌股份  中自科技  清新环境  永清环保  远达环保  德创环保  菲达环保  中创环保  雪浪环境  龙净环保  节能环境",
	"分类": "小盘股",
	"全名": "凯龙高科技股份有限公司",
	"地域": "江苏省",
	"行业": "汽车—汽车零部件",
	"业务": "大气污染治理装备及新能源热管理系统的研发、生产和销售。",
	"产品": "尾气后处理系统、清洁能源后处理系统、非道路移动机械后处理系统、船舶后处理系统、前端散热模块、高压液流加热模块、高压风暖PTC加热模块、高压PTC除霜模块、燃油液流加热模块、甲醇液流加热模块、驻车加热模块、道路国六/非道路国四专用DPF高温再生设备、集中润滑系统",
	"概念详情": {
		"汽车热管理": "公司具备汽车热管理技术。截至目前，汽车热管理相关产品有尾气加热器、燃油加热器、燃气加热器、甲醇加热器、水电加热器、水暖采暖器、电采暖器等。",
		"新能源汽车": "针对新能源汽车方面，目前公司已具备汽车热管理技术，相关产品可以配套新能源汽车。公司新能源电动车相关产品已实现销售，主要客户有比亚迪、厦门金旅、厦门金龙、吉利客车等。",
		"比亚迪概念": "公司与比亚迪在纯电动商用车模块保持了良好的业务合作关系。",
		"工业互联网": "2023年半年报：报告期内，公司以工业互联网平台为基础，通过搭建数字孪生系统、MRP、MES、WMS、EMS、实验室管理系统，与已建的ERP、SRM、CRM等系统互联互通，打通信息孤岛，实现了公司上下游资源的调度优化。",
		"传感器": "2025年4月25日互动易：公司全资子公司江苏凯龙宝顿动力科技有限公司（以下简称“凯龙宝顿”）生产并销售尿素供给模块（即尿素品质液位传感器），采用超声波技术路线测量尿素溶液的浓度，拥有精确的抗气泡算法，性能优异。"
	},
	"概念y": "环保-10%  国六排放标准-10%  大气治理-10%  汽车零部件-10%",
	"概念x": "新能源车零部件   国六排放标准   大气治理   汽车零部件   新能源汽车   环保   汽车热管理   汽车检测",
	"概念xgb": {
		"新能源车零部件": "新能源汽车热管理系统及刹车盘零部件供应商；公司产品包括智能热管理机组、前端散热模块、高压液流加热模块等热管理系统产品以及铝 / 碳化硅刹车盘",
		"国六排放标准": "公司是柴油机尾气污染治理行业产业链最完整的企业之一，与上汽红岩、潍柴净化、三一动力等国内知名企业建立了稳定的合作关系，本公司自主研发的满足国六b标准的柴油机尾气后处理系统（DOC+DPF+SCR+ASC），配套全资子公司蓝烽科技自主研发生产的满足国六标准的载体和催化剂",
		"大气治理": "国内内燃机尾气治理龙头企业，专注于发动机尾气治理和工业废气污染治理；公司业务涵盖大气污染治理装备及新能源热管理系统的研产销，主要包括选择性催化还原系统、颗粒捕集系统、新能源CNG发动机尾气后处理系统、工业VOCs废气治理等，尾气后处理系统主要包括选择性催化还原系统（SCR）、颗粒捕集系统（DPF）、新能源CNG发动机尾气后处理系统等",
		"汽车零部件": "国内内燃机尾气治理龙头企业；公司主要研发生产销售运用于发动机尾气污染治理的装备，主要产品包括选择性催化还原系统（SCR）、颗粒捕集系统（DOC+CDPF）、新能源CNG发动机尾气后处理系统等三大类300多个品种",
		"新能源汽车": "新能源汽车热管理系统及刹车盘零部件供应商；公司产品包括智能热管理机组、前端散热模块、高压液流加热模块等热管理系统产品以及铝 / 碳化硅刹车盘",
		"环保": "国内内燃机尾气治理龙头企业，专注于发动机尾气治理和工业废气污染治理；公司业务涵盖大气污染治理装备及新能源热管理系统的研产销，主要包括选择性催化还原系统、颗粒捕集系统、新能源CNG发动机尾气后处理系统、工业VOCs废气治理等，尾气后处理系统主要包括选择性催化还原系统（SCR）、颗粒捕集系统（DPF）、新能源CNG发动机尾气后处理系统等",
		"汽车热管理": "公司业务涵盖新能源热管理系统，产品包括前端散热模块、高压液流加热模块等，可广泛应用于客车、卡车等的热管理系统，且全资子公司研发的智能热管理机组可用于新能源汽车动力电池的温度管理",
		"汽车检测": "全资子公司“江苏欧瑞森检验技术服务有限公司”（下称“欧瑞森”）是拥有中国合格评定国家认可委员会（CNAS）和检验检测机构资质认定（CMA）的第三方检测服务机构，为客户提供一站式的技术咨询、检测试验等服务，同时拥有各类实验室40余个，下设整车转毂及发动机试验检测中心、新能源动力系统试验检测中心、汽车零部件试验检测中心"
	}
}