{
	"名称": "南凌科技",
	"code": "300921",
	"亮点": "通信行业领先的专用网络服务提供商",
	"概念": "云办公，数据安全，算力租赁，AI智能体，DeepSeek概念，VPN，阿里巴巴概念，百度概念，东数西算(算力)，抖音概念(字节概念)，工业互联网，互联网金融，华为概念，区块链，人工智能，融资融券，数据中心，数字经济，腾讯概念，网络安全，信创，一带一路，粤港澳大湾区，云计算，智慧城市，智慧政务，智能医疗",
	"同业": "网络通信:  鹏博士  二六三  首都在线  光环新网  网宿科技  梦网科技  琏升科技",
	"分类": "小盘股",
	"全名": "南凌科技股份有限公司",
	"地域": "广东省",
	"行业": "通信—通信服务",
	"业务": "围绕凌网服务、凌云服务、数字化工程三大核心业务构建起“云+网+安全”的数字化解决方案矩阵，为数字化企业提供智能、安全、可靠的云网安融合产品与服务。",
	"产品": "凌网服务、凌云服务、数字化工程",
	"概念y": "云计算数据中心-10%",
	"概念详情": {
		"云办公": "根据2024年半年报，在私有云方面，利用公司在云网融合领域的专业经验，为用户量身定制性并布署性价比最优、运行安全、可靠的私有云平台，并提供私有化桌面云办公平台、云视频会议系统、系统容灾备份、用户数据中心基础建设等专业解决方案，保障客户信息数据安全、应用、存储。",
		"数据安全": "2022年4月28日互动易回复：公司自研SD-WAN2.0产品是全国首批通过权威机构中国信息通信研究院“SD-WANReady2.0”认证的网络服务商之一。除具备SD-WAN通用功能外，还具备软件定义安全功能、安全可视化、数据加密（除支持传统AES加密算法，还支持SM2、SM3、SM4等国密算法）、基于应用的防火墙等功能。",
		"算力租赁": "2023年6月5日互动易回复：公司与VMware在VCPP模式下深度合作，以Vmware虚拟化技术为基础，以公司骨干网节点为资源部署的凌云边缘计算服务，为边缘计算服务提供了新的产品模式。公司可以为客户提供云端算力租赁相关服务，公司结合网络的边缘优势，推出边缘云计算服务，通过云原生的一站式云管理平台，为行业客户提供“家门口”的专有云资源，为客户的业务系统部署提供了更加灵活便捷的服务选择。",
		"云计算": "南凌科技股份有限公司主营业务围绕凌网服务、凌云服务、数字化工程三大核心业务构建起“云+网+安全”的数字化解决方案矩阵，为数字化企业提供智能、安全、可靠的云网安融合产品与服务。",
		"数据中心": "数据中心托管服务是基于公司在北京、上海、深圳的布局和掌握的优质动态BGP网络资源，向客户提供数据中心托管服务，使其能够快速、稳定、可靠地访问数据中心业务系统，避免因网络堵塞、故障造成服务不可用。",
		"网络安全": "公司也为客户提供信息系统集成服务。信息系统集成服务是根据客户的信息化业务需求，将相关的软硬件有机地结合在一起，开展信息系统规划、实施、运维，为各行业的客户提供定制开发解决方案、协同决策解决方案、基础网络解决方案、多媒体解决方案、网络安全解决方案、存储解决方案等。",
		"华为概念": "南凌科技子公司浙江凌聚云计算有限公司已加入华为云精英服务商计划，具有华为云的售前咨询、销售、服务能力。",
		"阿里巴巴概念": "公司是阿里云授权服务中心会员。目前，公司是阿里云业务精英级代理。公司与阿里云在云网融合业务领域，仍然保持良好的合作关系，为企业数字化升级提供“云+网”的一体化服务。",
		"东数西算(算力)": "公司在互动平台称：“大连接”和计算力是实现元宇宙的基石。公司致力于信息技术传输领域一站式解决方案和关键技术研究，能为企业数字化发展提供安全、高速的上云连接和智能传输服务。",
		"信创": "公司于2021年9月成为信息技术应用创新工作委员会正式会员单位。2021年7月，公司正式发布了自研SD-WAN2.0产品，该产品是一款拥有完全自主知识产权的国产化SD-WAN产品，在广域网的快速部署、智能运维、服务优化等方面进行全面升级，有利于公司抓住在云计算、大数据及国家网络安全和信息化等方面的业务发展机遇，为推行“国产替代”、“网络+应用”战略提供有力支持。",
		"数字经济": "公司的主营业务是为跨区域经营的大中型企业提供安全、稳定、智能的“云+网”整体解决方案、数字化工程及其他服务，致力于应用云计算、移动应用、物联网、大数据等新一代信息技术，构建覆盖全球的智能化云网服务。",
		"区块链": "公司于2021年4月成功签约嘉兴智慧城镇项目，并在项目中首次应用了区块链技术。",
		"一带一路": "根据公司2021年11月8号互动易回复：南凌科技近年来持续优化骨干网架构和网络服务能力，加快推进SD-WAN技术和产品研发，已成功完成法兰克福及新加坡两地的SD-WAN网络节点建设，将逐步开展面向海内外企业的SD-WAN全球组网业务布局。未来，公司将积极把握全球数字化经济发展契机，拓展海外业务，为业务增长打开新空间，推进公司持续稳定发展。",
		"智慧政务": "2022年10月19互动易回复：公司2021年签约嘉兴平湖市“网格连心、组团服务”智慧云平台项目。此项目为嘉兴平湖市政府搭建“网格连心、组团服务”智慧云平台，为村社区网格可视化、数字化、系统化提供支持。",
		"百度概念": "根据平湖市人民政府网站：南凌科技是国内首批获得全国电信与信息网络服务(ISP/ICP/SP)经营许可证的企业拥有信息产业部国家计算机信息系统集成一级资质、信息产业部首次颁发的IP-VPN运营牌照，连续多年被信息产业部评为“中国软件百强企业”。拥有行业一流的企业广域网架构设计、实施、运维等方面的技术与服务水平，目前已与阿里云、华为、百度等云服务提供商达成战略合作同时也正在扩充与行业内其他一流的云服务提供商的合作，不断完善其独创的“云+网”一站式混合云应用解决方案。",
		"工业互联网": "2023年7月14日互动易回复：在工业互联网中，设备、传感器和系统通过网络连接和通信，实现数据收集、监测、控制和分析，而公司主营产品及服务能够为工业互联网公司提供安全高效的网络支撑。公司的凌云SASE是一种新兴的融合云网和安全的服务，能满足工业互联网企业在各种环境下对于云、网络、安全融合的需求，能够提供了工业所需的安全边界连接、边缘保护、数据保护与隔离以及网络连接性等功能，帮助实现工业互联网生产经营安全、可靠和安全高效进行。",
		"互联网金融": "据公司官网：公司金融行业场景解决方案包括提供全方位安全防护解决方案，感知和抵御网络攻击、监控网络行为，保障数据安全和业务安全。建立稳定的网点基础网络，快速实现跨地域互联互通，解决总部与分支网点之间的跨区域多点通信与数据安全传输，提升金融服务水平。帮助金融企业灵活搭建中心云、边缘云、专有云、物理架构的混合IT基础架构，满足业务精细化需求，帮助用户实现跨云系统的部署与管理。",
		"智慧城市": "2024年半年报，公司依托咨询、规划、设计、定制开发等综合能力，公司面向各行各业开展数字化工程服务，推进智慧城市、智慧园区建设，致力于提升社会服务数字化普惠水平。数字化工程服务可根据客户的数字化转型需求，开展信息系统规划、实施、运维，实现数字化服务能力有效供给。公司利用现代安全识别、身份识别、现代通讯、数字管理等技术为智慧城市、智慧园区建设提供解决方案。满足智慧城市、智慧园区基础设施信息化、运营管理精细化、功能服务便利化、组织保障规范化和产业发展数字化等方面的要求。针对行业客户差异化需求，公司还为其提供定制化软件开发服务。",
		"抖音概念(字节概念)": "根据2024年12月12日互动易，南凌科技与火山引擎在多个领域开展合作，南凌科技是火山引擎全线产品的代理商。同时，南凌科技融合火山引擎生态资源，优化网络架构，在新一代的零信任网络安全架构开展紧密合作，进行优势互补，在双赢的基础上进行更多业务方面的深度合作，请投资者持续关注南凌科技动态。",
		"腾讯概念": "2021年8月30日互动易：公司云灾备系统目前已应用于阿里云、华为云、腾讯云等国内主流公有云，暂未应用于国资旗下云平台。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市福田区深南大道1006号深圳国际创新中心A栋16层",
		"DeepSeek概念": "2025年2月11日互动易：公司目前已接入DeepSeek大模型，赋能SASE服务，提升公司云智网安一体化服务能力。主要利用公司多年积累的网络安全运营数据，基于DeepSeek大模型搭建安全防护大模型NovaGuard，提升SASE架构的安全能力；同时，用DeepSeek赋能网络和安全运维的各个环节，提升运维效率和准确性，快速生成客户解决方案，提升运维自动化水平。",
		"智能医疗": "根据2025年2月24日互动易，公司在医疗行业深耕多年，为医院、制药、医疗器械、医药零售等企业均提供服务。2024年，公司在智慧医疗行业中的重点项目为：四川大学华西医院峨眉分院数字化建设项目。公司为其设计了一整套符合智慧医院建设标准的医疗信息系统，并提供网络互联、数据中心建设、安全体系建设等服务，有效提升了医患服务质量，助力其建设高水平的智慧医院。公司也为大型医药制造、医药零售等企业提供网络和安全服务。",
		"AI智能体": "2025年3月12日互动易：公司目前接入多种AI大模型，开发了运维工具类的AI智能体，帮助提高运维效率和准确性，公司将对AI智能体保持关注。",
		"人工智能": "2025年3月12日互动易：公司目前接入多种AI大模型，开发了运维工具类的AI智能体，帮助提高运维效率和准确性，公司将对AI智能体保持关注。"
	},
	"概念xgb": {
		"华为产业链": "专用网络服务提供商；公司与华为有合作关系，公司已加入华为云精英服务商计划，具有华为云的售前咨询、销售、服务能力\n",
		"边缘计算": "算力方面拥有边缘云计算产品，可以为企业提供稳定、高性能、功能丰富的边缘计算和网络服务，该业务主要通过租赁的方式展开；公司目前的边缘计算平台的建设主要是为公司的SD-WAN 产品线、SASE 产品线提供了更高效的算力资源，业务占比较小",
		"一带一路": "公司自 10 年成立香港子公司探索海外市场，目前已在全球建成 76 个网络节点，涵盖国内多地及包括新加坡、马来西亚、泰国等在内的 13 个境外国家和地区 ，与 66 家海外运营商或机构合作；通过提供云网安融合服务，满足中资企业出海尤其是在东南亚地区扩张业务的网络需求，助力一带一路沿线国家企业数字化转型 ",
		"网络安全": "IP-VPN技术服务细分领域第一家A股上市企业；公司的主营业务是依托覆盖全球的骨干网资源，围绕凌网服务、凌云服务、数字化工程三大核心业务构建起“云+网+安全”的数字化解决方案矩阵，为数字化企业提供智能、安全、可靠的云网安融合产品与服务",
		"云计算数据中心": "云网服务领域的知名品牌；公司利用在云网融合领域的专业经验，为用户量身定制性并布署性价比最优、运行安全、可靠的私有云平台，并提供私有化桌面云办公平台、云视频会议系统、系统容灾备份、用户数据中心基础建设等专业解决方案，保障客户信息数据安全、应用、存储；公司凌云服务是以云原生、云架构等为主要技术特征的企业信息化服务，包含云安全、云连接、边缘云计算、云应用等软件定义类服务",
		"智慧城市": "公司利用现代安全识别、身份识别、现代通讯、数字管理等技术为智慧城市、智慧园区建设提供解决方案",
		"数字经济": "公司作为数字化基础设施——信息传输网络服务的提供者，致力于信息技术传输领域一站式解决方案和关键技术研究；公司牢牢把握数字经济发展大潮，在数字化领域进行深耕，推出了一系列有助于传统行业数字化转型的产品及解决方案",
		"阿里巴巴概念股": "公司与阿里云有着深度合作，双方于 23 年 12 月签署战略合作框架协议，在云计算、智能网络等领域协同，构建 “云网智安” 服务矩阵，推出混合云方案；公司是阿里云业务精英级代理",
		"信创": "公司是信息技术应用创新工作委员会正式会员单位，自主研发的 SD - WAN 2.0 等产品拥有完全自主知识产权，且公司持续推动产品迭代升级，积极探索相关服务的应用与落地，为信创产业发展提供云网安融合产品与服务",
		"东数西算/算力": "国内领先的专用网络服务提供商；公司在围绕专用网络服务基础上不断研发其他增值电信服务产品，主要包括数据中心托管服务（IDC）、云通信产品等；公司已在全球建成业务节点，可以提供企业级多种规格的CPU、GPU算力服务；公司业务是实现“东数西算”战略中的重要环节，属于整体产业链上的一环，“东数西算”战略的大力推进，长远来看，将给公司业务开拓带来积极影响",
		"光纤概念": "公司已与全球66家海外运营商或机构建立了合作，其中有Lumen公司，Lumen是公司的海外合作伙伴之一，通过NNI的合作模式，实现了双方骨干网的互联互通",
		"DeepSeek概念股": "公司已接入DeepSeek大模型，基于DeepSeek大模型搭建安全防护大模型NovaGuard，提升SASE架构的安全能力，提升公司云智网安一体化服务能力"
	},
	"概念x": "华为产业链   边缘计算   一带一路   网络安全   云计算数据中心   智慧城市   数字经济   阿里巴巴概念股   信创   东数西算/算力   光纤概念   DeepSeek概念股",
	"概念z": "算力，数据中心",
	"备注": "",
	"链接": ""
}