{
	"名称": "春晖智控",
	"code": "300943",
	"亮点": "公司在国内燃气壁挂炉供热控制领域的高档水路控制阀市场处于优势地位",
	"概念": "汽车热管理，智慧城市，燃料电池，核电，氢能源，融资融券，商业航天，天然气，卫星导航，无人机，新能源汽车",
	"同业": "阀门:  盾安环境  三花智控  纽威股份  永和智控  智能自控  中核科技  江苏神通  伟隆股份  浙江力诺  冠龙节能  万得凯",
	"分类": "小盘股",
	"全名": "浙江春晖智能控制股份有限公司",
	"地域": "浙江省",
	"行业": "机械设备—通用设备",
	"业务": "流体控制阀和控制系统的研究、开发、制造，产品涉及油气控制产品、燃气控制产品、供热控制产品、空调控制产品、内燃机配件、信息系统集成和技术服务等。",
	"产品": "双流量电磁阀、电磁比例阀、电子气液比调节阀、拉断阀、紧急切断阀、油气回收拉断阀、流量电磁阀、氢能驱动阀、氢能进堆电磁阀、燃气调压器、户内调压器、燃气过滤器、调压箱/柜燃气流量计@MRS智慧燃气调压站、供热水路控制阀、水路电机、换热站、汽车空调热力膨胀阀、电磁热力膨胀阀、电子膨胀阀、汽车空调电磁阀、凸轮轴、挺柱、燃气调压器预警系统、牺牲阳极管地电位检测系统、调压器检修智能检测仪、阀门井智能监控终端",
	"概念y": "氢能-10%",
	"概念详情": {
		"汽车热管理": "公司汽车零部件相关产品主要包括内燃机配件与汽车热管理部件，主要产品有凸轮轴、气门挺柱、膨胀阀、电子膨胀阀、电动压缩机等。",
		"智慧城市": "2023年5月24日互动易：公司在收购世昕股份后，主要是为执行公司“智控和阀”专家战略，布局智慧城市业务，形成软件控制、仪表感测、执行元件为一体的智能控制整体解决方案。",
		"燃料电池": "2024年半年报，公司主要产品双流量电磁阀、电磁比例阀、油气回收部件、氢能电磁阀等主要应用于汽油、柴油加油机及氢能加注、氢燃料电池供氢设备，加油机市场需求主要由新建加油站及现有加油站升级改造两大部分组成，其中双流量电磁阀凭借技术优势目前占据国内市场的领先地位。",
		"新能源汽车": "公司已研发了应用于新能源汽车部件的电子膨胀阀，并在空调系统厂家进行了项目推进、样品试制与测试工作及市场推广。",
		"氢能源": "2021年公司已开始全力开拓氢能、天然气等新能源领域流体控制部件市场，服务国内新能源加注主流客户。目前，加氢设备电磁阀处于客户验证和产品生产认证阶段。",
		"天然气": "公司客户覆盖了国内燃气知名运营商，主要有新奥燃气、华润燃气、深圳燃气及国内省、地级城市燃气商（如浙能集团、绍兴天然气投资有限公司等）。2022年上半年，公司燃气控制产品实现销售收入6,939.58万元，同比增长17.55%。",
		"核电": "2022年12月成功中标中核核电电磁阀国产化项目，标志着春晖智控将正式成为中核核电合格供应商。",
		"商业航天": "2023年年报：公司持有春晖仪表38.69%股份。春晖仪表2023年12月15日公告：公司目前在商业航天领域产品主要为低轨卫星用的卫星解除装置，目前已经完成产品的验证并已经供应少量产品用于客户进行卫星试验，正在与客户就批量供货进行商务谈判。",
		"卫星导航": "2023年年报：公司持有春晖仪表38.69%股份。春晖仪表2023年12月15日公告：公司目前在商业航天领域产品主要为低轨卫星用的卫星解除装置，目前已经完成产品的验证并已经供应少量产品用于客户进行卫星试验，正在与客户就批量供货进行商务谈判。",
		"无人机": "2024年8月7日互动易回复：公司参股公司春晖仪表开发的无人机用的铠装加热电缆和加热器，目前已向客户供货。"
	},
	"概念x": "新能源车零部件   氢能源/燃料电池   汽车零部件   新能源汽车   汽车热管理   卫星互联网",
	"概念xgb": {
		"新能源车零部件": "公司空调控制产品主要为汽车空调膨胀阀、双向热力膨胀阀、电子膨胀阀、电动压缩机，主要用于传统汽车空调系统及新能源汽车热管理系统",
		"氢能源/燃料电池": "21年4月互动平台表示，目前已完成首款氢能电磁阀的样品制作，并处于内部产品性能测试阶段，预计首款样品在5月底正式客户送样，同时在5月份将会有第二款氢能电磁阀正式立项投入研发",
		"汽车零部件": "发动机精密部件制造商；公司汽车零部件相关产品主要包括内燃机配件与汽车热管理部件，主要产品有凸轮轴、气门挺柱、膨胀阀、电子膨胀阀、电动压缩机等",
		"新能源汽车": "公司空调控制产品主要为汽车空调膨胀阀、双向热力膨胀阀、电子膨胀阀、电动压缩机，主要用于传统汽车空调系统及新能源汽车热管理系统",
		"汽车热管理": "公司产品电子膨胀阀应用于新能源汽车热管理系统，已批量供货",
		"卫星互联网": "参股公司春晖仪表在商业航天领域产品主要为低轨卫星用的卫星解除装置，已完成产品的验证并已经供应少量产品用于客户进行卫星试验"
	}
}