{
	"名称": "秋田微",
	"code": "300939",
	"亮点": "公司具备在短期内设计出触控显示一体化解决方案的能力",
	"概念": "5G，电子纸，MiniLED，安防，比亚迪概念，长安汽车概念，充电桩，储能，机器人概念，家用电器，汽车电子，人工智能，融资融券，无人驾驶，物联网，新能源汽车，智慧城市，智能家居",
	"同业": "触控模组:  超声电子  亚世光电  合力泰  经纬辉开  欧菲光  联创电子  凯盛科技  信濠光电  星星科技",
	"分类": "小盘股",
	"全名": "深圳秋田微电子股份有限公司",
	"地域": "广东省",
	"行业": "电子—光学光电子",
	"业务": "液晶显示及触控产品研发、设计、生产和销售。",
	"产品": "单色液晶显示器、单色液晶显示模组、彩色液晶显示模组、电容式触摸屏",
	"概念y": "液晶面板-10%  液晶显示屏-10%",
	"概念详情": {
		"5G": "据2023年4月20日互动易回复：5G通讯用波长选择器（WSS）硅基液晶器件是公司承担的深圳市重点技术攻关课题。WSS是5G通信网络核心光模块，其核心部件为硅基液晶器件。截至2022年12月31日，公司已就该项目申请了9项专利，获得6项实用新型专利授权。目前公司已完成5G通讯用波长选择器（WSS）硅基液晶器件设计和样品制作，样品指标已达到设定目标。",
		"电子纸": "2024年12月10日互动易，公司电子纸以中小尺寸产品研发为主要方向，产品可应用于价格标签、姓名牌、智能家居等应用领域，早期通过与深圳清华研究院、南方科技大学以及中国香港科技大学的合作完成了关键光电材料研发，已实现从颜料粒子修饰、电泳液复配、胶囊合成、膜片涂布到电子纸模组加工的全链条自主研发。根据公司《2023年年度报告》，截至2023年12月31日，公司已就电子纸技术申请24项专利，获得4项发明授权专利和8项实用新型专利授权。2、根据公司《2024年半年度报告》，截至报告披露日，公司在研项目“电子纸膜片和模组”涂布段已完成膜片试产；模组段已完成厂房装修，半自动生产线已经可以量产，全自动生产线已完成安装与调试，准备进行试产；并已推进产品开发，部分客户进行了样品评测或试产测试验证，部分客户已完成结构与功能评测，实现了小批量出货。",
		"MiniLED": "2023年7月10日互动易回复：公司主要从事液晶显示及触控产品的研发、设计、生产和销售。公司已完成MiniLED背光触显模组样品开发，处于市场开拓进程。",
		"新能源汽车": "公司触显产品有应用在比亚迪新能源汽车上。2019年度，公司技术服务商轩彩视佳根据比亚迪的订单情况向公司下达采购订单，由公司直接交付至比亚迪，实现销售金额2,068.23万元。",
		"汽车电子": "公司产品有应用于汽车电子领域，2020年1-6月汽车电子领域收入1,987.34万元。",
		"无人驾驶": "公司自2017年开始，加大了汽车电子应用的光电器件研发工作，开发了多种应用场景的液晶光阀产品，应用于汽车智能座舱及自动驾驶固态激光雷达。",
		"比亚迪概念": "公司产品应用于工业控制及自动化、物联网与智慧生活、医疗健康、汽车电子等领域。公司与比亚迪建立了长期稳定的合作关系。",
		"充电桩": "2022年12月9日互动易回复：公司充电桩TCU产品应用于充电桩，目前已实现量产。",
		"人工智能": "2022年12月13日公司互动：公司TouchPlus手势触显模组支持隔空操作，可广泛应用于例如医院、银行、餐厅等公共场所的自助设备、查询设备等，有效避免交互过程中人体与触摸屏表面直接接触。",
		"长安汽车概念": "根据2023年11月15日机构调研显示，客户主要包括轩彩视佳、德赛西威、Faurecia（佛吉亚）、矢崎仪表等，配套比亚迪（目前主要应用于王朝系列、海洋系列车型）、长安、东风柳汽、吉利、日产等汽车整车制造厂商制造的多款车型。",
		"智能家居": "2022年6月29日互动易：公司主要产品包括单色液晶显示器、单色液晶显示模组、彩色液晶显示模组和电容式触摸屏，在物联网与智慧生活应用领域主要包含智能家居（家庭安防、门禁、监视器、智能显示、能耗监测器、温控器等）、智能穿戴等。截至目前，公司在物联网与智慧生活领域已与海尔、松下、GE、海兴电力等国内外客户建立了长期稳定的合作关系。",
		"智慧城市": "2024年5月21日互动易：公司产品在智慧城市领域的应用主要包含安防门禁、人脸识别等，以满足智能楼宇、智能交通等城市智能化管理的需要。",
		"安防": "2022年年报：公司产品在工业控制及自动化领域的应用主要包含仪器仪表、安防设备、电源控制器、电梯设备、加油设备、充电桩、水电气表、电焊面罩、办公设备、POS机等，客户主要包括ABB、惠普、西门子、海兴电力等；在物联网与智慧生活领域的应用主要包含智能家居（家庭安防、门禁、监视器、智能显示、能耗监测器、温控器等）",
		"家用电器": "2024年8月7日互动易回复：公司主要从事液晶显示及触控产品的研发、设计、生产和销售。截至目前，公司产品在智能家电领域的应用主要包含冰箱、空调、洗衣机、微波炉、电饭煲、抽油烟机等。",
		"物联网": "2024年4月22日互动易：根据公司《2023年年度报告》，公司产品在物联网与智慧生活领域的应用主要包含智能家电、智慧城市及智能家居等，客户主要包括海尔、松下、GE、日立等。",
		"储能": "根据2024年年报：公司主要在研项目包括：家庭储能智能中控模组。随着全球能源危机的加剧和环境问题的日益突出，家庭储能系统作为一种新兴环保能源模式备受关注。该系统可存储太阳能、风能余电，或低谷电价时从电网购入的低价电，在能源不足或用电高峰时放电，保障家庭电力稳定，实现高效用能与成本控制。家庭储能智能中控模组是其重要组件，不仅能为用户带来更便捷、高效、经济的用能体验，也对推动家庭能源绿色转型至关重要。目前，家庭储能智能中控模组已完成立项评估。",
		"机器人概念": "2025年9月26日互动易：公司主要从事液晶显示及触控产品的研发、设计、生产和销售，产品应用于工业控制及自动化、物联网与智慧生活、医疗健康、汽车电子等众多领域。公司产品已应用于智能送餐机器人、酒店服务机器人等。"
	},
	"概念x": "无人驾驶   5G   智慧停车   物联网   智慧城市   液晶面板/LCD   激光雷达   电子后视镜   MiniLED",
	"概念xgb": {
		"无人驾驶": "激光雷达液晶光阀是自动驾驶传感器实现空间扫描的关键零件，公司研发项目“自动驾驶激光雷达液晶光阀”已完成项目研发，目前处于市场推广阶段",
		"5G": "公司已完成5G通讯用波长选择器（WSS）硅基液晶器件设计和样品制作，并与光模块行业龙头企业建立合作关系，进行联合测试和指标优化，样品部分指标已达到设定目标，计划2022年完成正式样品制作，并通过客户端测试验收",
		"智慧停车": "公司在物联网与智慧生活领域有业务布局，产品为智慧停车系统提供液晶显示及触控相关技术支持，配套于智慧停车系统等产品",
		"物联网": "触控显示整体解决方案提供商；公司产品在物联网与智慧生活领域的应用主要包含智能家居（家庭安防、门禁、监视器、智能显示、能耗监测器、温控器等）、智能穿戴等，客户主要包括海尔、松下、GE、日立等",
		"智慧城市": "公司主要从事液晶显示及触控产品的研发、设计、生产和销售，其产品在智慧城市领域应用于安防门禁、人脸识别等，以满足智能楼宇、智能交通等城市智能化管理的需要",
		"液晶面板/LCD": "公司主要从事液晶显示及触控产品的研产销，主要产品包括单色液晶显示器、单色液晶显示模组、彩色液晶显示模组及电容式触摸屏等，积累了高性能PMVA-LCD、快速响应液晶光阀、车载防眩光液晶光阀、特殊光学特性触控显示模组等诸多核心技术，应用于工业控制及自动化、物联网与智慧生活、医疗健康、汽车电子等领域",
		"激光雷达": "公司研发的 “自动驾驶激光雷达液晶光阀” 已完成项目研发，目前处于市场推广阶段；该产品利用液晶快速响应、相位调制等优势实现激光相控阵扫描，具有质量轻、可靠性高、成本低的优势，能满足激光雷达光视场角度需求，可作为自动驾驶传感器实现空间扫描的关键零件",
		"电子后视镜": "公司自主研发的 “流媒体后视镜液晶光阀” 已实现量产销售，产品具备物理镜、防眩目、流媒体显示三项功能自动切换特性，可提升驾驶安全保障与智能化程度，应用于汽车智能座舱后视镜；公司在汽车后视镜技术领域已取得 6 项实用新型专利，产品主要通过 Tier1 客户供应整车厂，配套新能源车及传统燃油车",
		"MiniLED": "公司主要从事液晶显示及触控产品的研产销，开展了车载和智能家居应用MiniLED模组的研发，目前公司已完成MiniLED背光触显模组样品开发，处于市场开拓进程"
	}
}