{
	"名称": "中伟股份",
	"code": "300919",
	"亮点": "三元前驱体出货量全球第一，客户包括特斯拉、宁德时代、厦门钨业等",
	"概念": "钠离子电池，固态电池，动力电池回收，储能，低空经济，回购增持再贷款概念，机器人概念，金属镍，金属钴，磷化工，宁德时代概念，融资融券，深股通，特斯拉概念，西部大开发，小金属概念，新能源汽车，盐湖提锂，锂电池概念",
	"同业": "正极材料:  容百科技  格林美  华友钴业  长远锂科  芳源股份  厦钨新能  振华新材  天力锂能  ST帕瓦  万润新能  湖南裕能  湘潭电化  ST合纵  盟固利  龙蟠科技  当升科技  厦门钨业  科恒股份  德方纳米",
	"分类": "大盘股",
	"全名": "中伟新材料股份有限公司",
	"地域": "贵州省",
	"行业": "电力设备—电池",
	"业务": "电池正极材料及前驱体的研发、生产、加工及销售。",
	"产品": "超高镍前驱体、固态电池用前驱体、低空经济用前驱体、高性价比中镍高电压前驱体、高电压四氧化三钴、磷酸铁前驱体、磷酸铁锂、聚阴离子钠电、层状氧化物钠电、新能源金属产品",
	"概念y": "贵金属-10%  MSCI-10%  锂电池-10%  新能源汽车-10%  特斯拉-10%",
	"概念详情": {
		"钠离子电池": "2022年11月28日互动易回复：公司钠电池前驱体材料已经工业化量产，公司的钠电池前驱体材料中试车间已建成，已开始与下游客户共同对该材料体系的工业化量产、产品迭代研发等开始多方面、多维度的合作。",
		"固态电池": "2025年9月24日互动易：公司与境内外固态电池头部客户均有业务合作，现阶段公司固态电池材料出货近50吨。固态电池前驱体绝大部分使用的是高镍及超高镍材料，公司的高镍及超高镍材料对于固态电池均适用。根据Frost＆Sullivan数据,2024年公司高镍、超高镍三元前驱体全球市场份额分别为31.7%、89.5%。随着固态电池技术的发展，公司的高镍及超高镍材料将迎来巨大增长空间。",
		"动力电池回收": "公司向产业链上游延伸，已形成了镍、钴中间品湿法加工硫酸镍、硫酸钴以及锂离子电池循环回收产能，与前驱体产业形成了良好的产业链协同优势。",
		"特斯拉概念": "据2024年10月29日互动易，尊敬的投资者，您好！公司坚持技术引领，以技术、品质、规模、响应度获得客户广泛认可，全面进入全球领先的锂电池产业链，建立覆盖“整车、电池、正极”的全球化、立体化的优质核心客户体系。特斯拉作为公司的重要核心客户之一，公司与其建立了长期稳定的合作关系，且从研发至量产阶段，公司与其合作供应的产品多样化。与此同时，公司也在积极关注全球贸易政策变化并将采取针对性措施。感谢您对公司的关注！",
		"锂电池概念": "公司主要从事锂电池正极材料前驱体的研发、生产、加工及销售，主要产品包括三元前驱体、四氧化三钴，分别用于生产三元正极材料、钴酸锂正极材料。",
		"宁德时代概念": "2021年8月24日互动易：公司已于今年年初与宁德时代签订了直接供货协议。",
		"金属钴": "公司主要从事锂电池正极材料前驱体的研发、生产、加工及销售，主要产品包括三元前驱体、四氧化三钴，分别用于生产三元正极材料、钴酸锂正极材料。",
		"小金属概念": "公司主要从事锂电池正极材料前驱体的研发、生产、加工及销售，主要产品包括三元前驱体、四氧化三钴，分别用于生产三元正极材料、钴酸锂正极材料。",
		"金属镍": "2025年10月11日互动易：公司通过战略投资陆续在全球取得了关键矿产资源，镍资源方面，公司围绕印尼优质红土镍矿进行持续布局；锂资源方面，公司已于阿根廷布局了盐湖锂矿，预计掌握锂资源超1000万吨LCE；磷资源方面，磷矿石资源量近亿吨。此外，公司在印尼的镍矿冶炼产能近20万金吨。",
		"西部大开发": "公司注册地址为贵州省铜仁市玉屏侗族自治县大龙经济开发区2号干道与1号干道交汇处",
		"磷化工": "2025年5月22日互动易，自2022年布局磷系材料以来，公司抢占后发优势，科学稳步扩大产能，保障上游资源，并在开阳基地拥有20万吨磷酸铁一体化产能，2025年一季度磷酸铁出货量外销排名第一。",
		"低空经济": "根据2024年10月31日投资者关系记录表，公司针对低空经济特殊应用场景中，易发生的高温热失控问题处理上，使用特殊的中空结构设计，既保证容量循环，又保证倍率性能，进入主流企业供应链实现稳定供货。",
		"回购增持再贷款概念": "2024年11月5日公告，公司拟以集中竞价方式回购公司部分社会公众股份，回购资金总额不低于5亿元(含)且不超过10亿元(含)，回购价格不超过57元/股(含)。回购的股份将用于股权激励或员工持股计划。目前，公司已收到兴业银行长沙分行的《贷款承诺函》，承诺为公司回购A股股份提供专项贷款支持，借款金额最高不超过7亿元(含)，借款期限为1年。",
		"盐湖提锂": "2025年8月20日互动易：公司在阿根廷布局盐湖锂矿，主要通过控股及参股的方式参与，目前控股JAMA及参股Solaroz两个项目，预计掌握资源超1000万吨LCE。公司在低位周期布局的盐湖锂矿，随着碳酸锂价格上涨，当前锂矿资源价值也显著上涨，其低成本优势与涨价协同，强化了公司资源战略价值。",
		"机器人概念": "2025年9月15日互动易：公司高镍三元材料以其高比容量和高能量密度的特性，能够为机器人提供强劲且持久的动力支持，满足其对高效能和长续航的双重需求。此外，公司在钴系材料方面也在持续研发新产品，公司研发的超高掺铝大颗粒四氧化三钴***新产品，通过优化合成工艺，提高设备参数控制精度，保证铝均匀性的前提下，进一步提高铝掺入量（≥1.1%），提高钴酸锂材料的电压平台及稳定性。产品目前正处于量产阶段，能够满足客户4.53v高电压平台需求，已少量用于机器人领域。",
		"新能源汽车": "根据2025年11月4日官微：公司是专业的新能源材料科学公司，主要从事新能源电池正极材料及前驱体的研发、生产、加工及销售，我们持续保持能源材料+AI时代的合作机会。",
		"储能": "2025年11月18日互动易：公司已建及在建的磷酸铁锂正极材料产能达5万吨，且已围绕该产品完成从上游资源到下游产能的一体化布局，相关业务正稳步推进并实现良好发展。目前，公司磷酸铁锂等产品已融入全球锂电池产业链，服务于新能源汽车、储能等多个领域的核心客户。"
	},
	"概念x": "动力电池回收   有色 · 镍   特斯拉   磷化工   锂电池   有色 · 钴   有色金属   新能源汽车   固态电池   钠电池   磷酸铁锂",
	"概念xgb": {
		"动力电池回收": "公司一直积极布局动力电池材料回收业务，是国内少数拥有“再生利用”、“梯次利用”双资质的废旧电池循环回收企业，现阶段公司主要还是以渠道建设为重点",
		"有色 · 镍": "公司镍系三元前驱体出货量连续五年全球第一，主要产品包括镍系材料（超高镍前驱体、固态电池用前驱体、低空经济用前驱体、高性价比中镍高电压前驱体），在印尼布局了莫罗瓦利、纬达贝、南加里曼丹、北莫罗瓦利四大镍原料产业基地，建成及在建镍产能规模达20万金属吨",
		"特斯拉": "公司为特斯拉提供三元前驱体材料，是特斯拉的核心战略供应商",
		"磷化工": "公司磷矿资源的采矿权证已取得，相关项目尚处于设计和规划阶段，项目建设规模年洗选磷矿石280万t，采用“破碎筛分+球磨+浮选+浓缩+压滤”工艺，年产磷精矿195万吨；公司自2022年开始布局磷系材料，已建成磷酸铁产能近20万吨、已建及在建磷酸铁锂正极材料产能5万吨",
		"锂电池": "全球领先的锂电池正极材料前驱体生产商；公司主要产品包括三元/磷酸铁前驱体、四氧化三钴，分别用于生产三元正极材料、磷酸铁锂正极材料、钴酸锂正极材料，以上正极材料进一步加工制造成锂电池；建成近40万吨/年的三元前驱体产能、2.5万吨/年四氧化三钴产能、20万吨/年磷酸铁产能",
		"有色 · 钴": "全球领先的三元前驱体行业龙头，核心产品四氧化三钴出货量连续多年稳居全球第一；公司主要产品包括三元/磷酸铁前驱体、四氧化三钴，拥有2.5万吨/年四氧化三钴产能；公司已形成镍系、钴系、磷系、钠系等多元化的新能源材料产品矩阵和技术布局，四氧化三钴填补4.5伏以上高电压技术行业空白",
		"有色金属": "公司镍系三元前驱体出货量连续五年全球第一，主要产品包括镍系材料（超高镍前驱体、固态电池用前驱体、低空经济用前驱体、高性价比中镍高电压前驱体），在印尼布局了莫罗瓦利、纬达贝、南加里曼丹、北莫罗瓦利四大镍原料产业基地，建成及在建镍产能规模达20万金属吨",
		"新能源汽车": "公司已建成磷酸铁产能近20万吨、已建及在建磷酸铁锂正极材料产能5万吨，跻身行业第一阵营",
		"固态电池": "锂电池新能源材料综合服务商；公司目前的三元前驱体可以适用于固态电池",
		"钠电池": "公司成立钠电研发部，已形成聚阴离子、层状氧化物及普鲁士蓝三大技术路线；公司首期年产8000吨钠电项目已投产，聚阴离子前驱体首批产品成功交付且获首个千吨级钠电材料订单，25年钠离子电池项目列入湖南省“十大技术攻关项目”",
		"磷酸铁锂": "公司已建成磷酸铁产能近20万吨、已建及在建磷酸铁锂正极材料产能5万吨，跻身行业第一阵营"
	}
}