{
	"名称": "恒辉安防",
	"code": "300952",
	"亮点": "安全防护产品的全球领导厂商",
	"概念": "人形机器人，机器人概念，石墨烯，安防，比亚迪概念，海工装备，军工，人民币贬值受益，融资融券，商业航天，深股通，体育产业",
	"同业": "手套:  康隆达  英科医疗  蓝帆医疗  中红医疗",
	"分类": "小盘股",
	"全名": "江苏恒辉安防集团股份有限公司",
	"地域": "江苏省",
	"行业": "纺织服饰—服装家纺",
	"业务": "手部安全防护用品、超高分子量聚乙烯纤维及其复合纤维的全链条研发、生产与销售。",
	"产品": "功能性安全防护手套、普通安全防护手套、其他防护用品、超高分子量聚乙烯纤维及其复合材料",
	"概念y": "纺织服装-10%  军工-10%",
	"概念详情": {
		"人形机器人": "2025年9月8日互动易：公司机器人柔性关节保护件部分产品，如机器人防护手套、机器人腰封件、颈部包覆件等，已在人形机器人产品中实现商品交付使用。",
		"机器人概念": "根据2025年3月18日互动易，在机器人应用领域展现出巨大潜力。在机器人灵巧手腱绳材料领域，公司研发团队通过特定编织工艺已经开发出多款基础腱绳测试样品，并通过纤维表面处理技术开发方案，以进一步提升腱绳与驱动系统的摩擦力和耦合性能，通过开发复合结构腱绳，提升抗蠕变和抗疲劳性能等等。经测试和反馈，公司样品在特定作业环境下抗拉伸力、破断强力、断裂伸长率、最小折弯半径、摩擦系数、耐疲劳度等关键技术指标上均达到了预期效果。目前，公司已经与多家机器人领域具有领先地位和创新实力的公司深度对接，旨在共同推进超高分子量聚乙烯纤维在机器人灵巧手腱绳材料方向的落地应用。除腱绳材料之外，公司研发团队密切关注超高分子量聚乙烯纤维在机器人新材料领域的其他方向应用，包括机器人外壳刚性材质、结构增强等方面的创新应用。随着机器人产业的发展和对高性能材料需求的不断增长，超高分子量聚乙烯纤维在机器人新材料领域的应用前景值得期待。但目前这些应用方向尚处于探索和持续开发阶段，尚未上升到产业化程度，且下游市场需求存在不确定性，请各位投资者注意投资风险！",
		"石墨烯": "在新材料领域，公司掌握了含有石墨烯的高性能纤维生产关键技术，通过添加石墨烯等改性材料，该等高性能纤维材料的抗切割性和穿戴舒适度进一步提高；在新产品设计及生产工艺方面，公司开展了石墨烯导电聚氨酯手套、石墨烯发热缝制手套等多个研发项目。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为88.71%，受益于人民币贬值。",
		"安防": "公司的主营业务是手部安全防护用品的研发、生产及销售。公司主要产品为具有“纤维+涂层”双重防护结构的功能性安全防护手套。",
		"比亚迪概念": "2023年半年报显示：2022年公司已经与国内一些知名汽车制造企业、新能源科技企业，如比亚迪、吉利、隆基等建立了良好战略合作关系的基础上，成功开发了约翰迪尔、潍柴、天合光能、合共创等一批优质合作伙伴。",
		"体育产业": "2025年3月18日互动易回复，第九届亚洲冬季运动会短道速滑男子500米决赛中，林孝埈戴着恒辉安防生产的手套夺冠，彰显了恒辉手套的功能性与科技性。事实上，2022年北京冬奥会上，美国队选手首次将恒辉的工业手套改良后带上赛场，引发关注。韩国退役运动员JaeJaeYoo在北美市场发现这款手套后，结合运动需求进行升级。2024年年底，JaeJaeYoo带着速滑冠军的“私人订制清单”来到恒辉安防，经过两个月的改进，恒辉安防推出了黑、白两款手套，黑色用于训练，白色用于比赛。超高分子量聚乙烯纤维，强度比钢丝高15倍，防切割性能达到国际最高标准；运用纳米硅胶抓冰技术，指尖“吸盘”设计让冰刀与手套的摩擦力精准可控，稳定性提升30%，使其在冰雪运动上大放异彩。",
		"军工": "根据2025年5月13日互动易：公司自行开发的智能轻量化防弹头盔，采用创新复合层压工艺，与传统工艺相比，重量减轻30%的同时，抗冲击能力提升50%，适配多种战术场景，为单兵作战提供极致保护；公司开发的模块化防弹插板与防弹衣，核心材料采用轻量化设计，高强度高韧性可抵御多种枪弹威胁，支持快速拆装与个性化配置，满足不同任务需求。公司现行3000吨超高分子量聚乙烯纤维产能，除满足高性能防切割手套产品产业协同自用之外，一部分对外销售，终端应用包括军事防弹应用领域。",
		"海工装备": "2025年7月3日互动易：在海洋经济领域，公司愿景聚焦两大方向：一是持续聚焦超高分子量聚乙烯纤维生产设备与产品工艺的协同研发，推进技术迭代，以兼具成本优势与卓越性能的产品，深度拓展海洋绳缆、养殖网箱、捕捞渔具等传统应用场景，打造海洋产业核心材料供应商地位；二是依托技术研发优势，探索海上风电等新能源设施、深海矿产开采设备等新兴领域应用，通过技术创新升级产品，为海洋经济提供高性能材料解决方案，助力产业高质量发展。国家大力发展海洋经济，对公司产业布局有着积极利好影响。政策支持将推动海洋产业快速发展，刺激对超高分子量聚乙烯纤维等高性能材料的需求增长，为公司产品提供广阔市场空间。公司也将抓住政策机遇，加速产能建设，提升产品竞争力，加强与海洋产业相关企业合作，积极融入海洋经济产业链，实现公司在海洋经济领域的战略布局与业务拓展，推动公司持续稳定发展。",
		"商业航天": "2025年12月16日互动易：公司产品可应用于商业航天领域且已有相关合作落地。一方面，公司部分安防手套已应用于航空工业成都飞机工业的相关作业场景，提供手部安全防护；另一方面，公司生产的超高分子量聚乙烯纤维因高强度、耐磨、轻质等优势，适配商业航天领域的降落伞绳、装备牵引绳等场景，目前该材料在航空航天领域已有小批量订单交付。"
	},
	"概念x": "纺织服装   军民融合   军工   机器人   可降解塑料",
	"概念xgb": {
		"纺织服装": "国内较早从事功能性安全防护手套业务的企业之一，也是功能性安全防护手套产品规格较为全面、产品结构较为完整、配套能力领先的企业；公司专注于手部安全防护用品的研发、生产及销售，产品主要为具有“纤维+涂层”双重防护结构的功能性安全防护手套",
		"军民融合": "安全防护产品的全球领导厂商；公司现行 3000 吨超高分子量聚乙烯纤维产能，部分对外销售，终端应用含军事防弹领域；自行开发的智能轻量化防弹头盔，重量减轻同时抗冲击能力提升，适配多种战术场景；开发的模块化防弹插板与防弹衣，可抵御多种枪弹威胁。其产品从手部安防拓展到涵盖军用等多领域",
		"军工": "安全防护产品的全球领导厂商；公司现行 3000 吨超高分子量聚乙烯纤维产能，部分对外销售，终端应用含军事防弹领域；自行开发的智能轻量化防弹头盔，重量减轻同时抗冲击能力提升，适配多种战术场景；开发的模块化防弹插板与防弹衣，可抵御多种枪弹威胁。其产品从手部安防拓展到涵盖军用等多领域",
		"机器人": "公司已出货的机器人防护手套、腰封件、颈部包覆件等柔性关节保护件",
		"可降解塑料": "投建“年产11万吨生物可降解聚酯橡胶项目”，项目一期1万吨已经于2024年7月上旬开工"
	}
}