{
	"名称": "川网传媒",
	"code": "300987",
	"亮点": "四川省省级重点文化传媒产业集团",
	"概念": "短剧游戏，文化传媒概念，虚拟数字人，AIGC概念，百度概念，国企改革，国资云，人工智能，融资融券，西部大开发，智慧政务",
	"同业": "网络媒体:  人民网  新华网",
	"分类": "小盘股",
	"全名": "四川新闻网传媒(集团)股份有限公司",
	"地域": "四川省",
	"行业": "传媒—数字媒体",
	"业务": "新媒体整合营销、移动信息服务、互动电视业务。",
	"产品": "宣传推广服务、网络舆情服务、广告代理运营、技术服务、手机报信息传播、手机报增值服务、互动电视业务",
	"概念y": "成渝城市群-10%  传媒-10%  智慧政务-10%",
	"概念详情": {
		"短剧游戏": "2023年11月23日互动易：公司旗下可乐影视对外提供微短剧观看服务。",
		"文化传媒概念": "公司是四川省省级重点文化传媒产业集团，主营新媒体整合营销、移动信息服务、互动电视业务。",
		"虚拟数字人": "虚拟主播“小雅”是川网传媒推出的首个虚拟IP，整合了AR、AI和动作捕捉等技术，能实现虚拟“小雅”与真实环境的融合、互动，可用于直播、带货、短视频等多种场景。",
		"国企改革": "公司属于国有企业。公司的最终控制人为四川省委宣传部。",
		"AIGC概念": "2022年11月16日互动易回复：公司对新技术的探索运用高度重视。开发了智能机器人小雅，并运用到新闻播报和新媒体产品制作。公司将继续跟进机器人新闻写作等新技术，不断丰富新闻采编、新媒体产品制作方式手段。",
		"人工智能": "2022年11月16日互动易回复：公司对新技术的探索运用高度重视。开发了智能机器人小雅，并运用到新闻播报和新媒体产品制作。公司将继续跟进机器人新闻写作等新技术，不断丰富新闻采编、新媒体产品制作方式手段。",
		"百度概念": "据2023年3月16日互动易回复：公司已成为“文心一言”首批生态合作伙伴，旗下四川新闻网-首屏新闻、四川发布、四川手机报、麻辣社区、中国西部网、可乐影视等多个独具特色的优势媒体品牌，将通过百度智能云体验并接入“文心一言”的能力，积极拥抱人工智能，运用百度领先的智能对话技术为用户提供更加丰富的新闻资讯。",
		"国资云": "2023年3月23日互动易回复：公司是国有控股文化企业。公司对新技术的探索运用一直高度重视。按照募投项目的规划，公司运用先进适用技术，推动网络媒体行业高质量发展。其中募投项目“‘川网云’智能技术平台”通过持续夯实和升级“12N川网云”技术体系，支撑各业务平台实现资源云端化、内容垂直化、服务场景化、产业智能化的生态融合和协同发展，形成跨板块、跨层级的内容共享、资源互用、整体传播的联动体系，产出高品质内容产品，提高市场竞争力。",
		"智慧政务": "2023年6月21日公告：“四川发布”是四川省委省政府在移动互联网上的唯一官方政务新媒体，链接了全国10,000多个政务发布平台，正在加速建设连通“三微一网多端”的省市县三级政务新媒体发布体系。",
		"西部大开发": "公司注册地址为四川省成都市武侯区高新区世纪城南路599号天府软件园D区5栋2、6层、7栋16层"
	},
	"概念xgb": {
		"电竞": "云竞文化为公司控股股东四川新传媒控制的企业、公司参股企业，主要从事电竞活动策划，其策划的“2018首届成都国际女子电子竞技锦标赛”得到了众多电子竞技爱好者的参与和关注",
		"百度概念股": "公司已成为“文心一言”首批生态合作伙伴，旗下四川新闻网-首屏新闻、四川发布、四川手机报、麻辣社区、中国西部网、可乐影视等多个独具特色的优势媒体品牌，将通过百度智能云体验并接入“文心一言”的能力",
		"传媒": "四川省门户网站、四川省政务新媒体以及四川手机报等平台的运营主体；公司旗下拥有四川新闻网、中国西部网、四川发布、四川手机报、麻辣社区、可乐影视等新媒体平台，媒体形式涵盖网站、手机报、微博微信、论坛社区和互动电视等，构建形成了“网、端、微、屏”立体传播渠道，提供综合化和多样化的新媒体服务",
		"元宇宙": "主流新媒体企业；虚拟数字人“元小雅”是公司在元宇宙方向上的重要布局和实践，公司对其有完整的产品规划，将适时发布相关动态；目前，公司已经完成了“元小雅”相关NLP技术测试和AI表情驱动验证，实现了文字直接驱动数字人面部表情",
		"虚拟数字人": "虚拟主播“小雅”是川网传媒推出的首个虚拟IP，整合了AR、AI和动作捕捉等技术，能实现虚拟“小雅”与真实环境的融合、互动，可用于直播、带货、短视频等多种场景",
		"AIGC概念": "公司组织专门人力，对ChatGPT、RLHF等前沿技术、以及大规模预训练语言模型等进行跟随预研，开发了智能机器人小雅，并运用到新闻播报和新媒体产品制作",
		"成渝城市群": "四川省重点文化传媒产业集团；公司主要从事新媒体整合营销、移动信息服务等业务，是四川省门户网站、四川省政务新媒体以及四川手机报等平台的运营主体，旗下拥有四川新闻网、中国西部网、四川发布、麻辣社区等多类型新闻媒体资讯平台；2024 年 7 月，公司竞得成都轨道交通线网广告资源运营项目，获得成都轨道交通 17 条线路的媒体广告资源运营权\n",
		"智慧政务": "四川省门户网站、四川省政务新媒体以及四川手机报等平台的运营主体；公司旗下“四川发布”是四川省政府新闻办、四川省大数据中心、四川省人民政府信息公开办公室主管主办，公司承办的“三微一网多端”政务新媒体矩阵；旗下麻辣社区是四川最重要的网络舆情集散地之一，是四川省最主要的网络问政/网络理政平台，是四川省各级政务机构通过网络走群众路线，了解民情民意的主要渠道"
	},
	"概念x": "电竞   百度概念股   传媒   元宇宙   虚拟数字人   AIGC概念   成渝城市群   智慧政务"
}