{
	"名称": "祥源新材",
	"code": "300980",
	"亮点": "国内聚烯烃发泡材料行业领跑者",
	"概念": "足球概念，柔性屏(折叠屏)，人形机器人，长安汽车概念，华为概念，机器人概念，建筑节能，融资融券，消费电子概念，小米概念，新能源汽车，一带一路，有机硅概念，专精特新，锂电池概念",
	"同业": "非金属材料:  润阳科技  道生天合  联瑞新材  建龙微纳  聚合顺  恒大高新  再升科技  三祥新材  天晟新材  *ST海源  坤彩科技  壹石通  新瀚新材  同益中  长江材料  华秦科技  鹿山新材  新莱福  骏鼎达  常友科技",
	"分类": "小盘股",
	"全名": "湖北祥源新材科技股份有限公司",
	"地域": "湖北省",
	"行业": "基础化工—塑料",
	"业务": "聚烯烃发泡材料、聚氨酯发泡材料、有机硅橡胶、超临界发泡材料等产品的研发、生产及销售。",
	"产品": "电子辐照交联聚乙烯发泡材料IXPE、电子辐照交联聚丙烯发泡材料IXPP",
	"概念y": "装修装饰-10%",
	"概念详情": {
		"足球概念": "2025年6月16日互动易：公司生产的用于无填充减震草坪、人造草坪吸震垫的相关材料的最终应用下游包含足球场等赛事场馆。",
		"柔性屏(折叠屏)": "2023年10月26日互动易：公司产品主要用于以上型号手机的电池压紧、星环摄像头支撑、广角密封、闪光灯罩密封、折叠屏中框密封和LCD下沉淀等方向。",
		"人形机器人": "根据2025年5月12日互动易：公司在人形机器人电子皮肤材料领域已有明确布局，相关产品已进入少量客户送样阶段。",
		"小米概念": "公司是小米的合格供应商，生产的材料已成功运用到了小米产品。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"建筑节能": "在公司2021年半年报中，A级防火节能橡塑复合建筑保温材料项目获得了268,869.18元的政府补助。公司参与了建筑节能用辐照交联聚烯烃发泡材料的标准定制。",
		"锂电池概念": "在新能源领域，公司PU和有机硅发泡材料等产品有软包电芯隔垫、方壳电芯隔垫、PACK保温缓冲、液冷板支撑、PACK箱体密封等多方面的应用前景。",
		"有机硅概念": "公司专业生产环保交联聚烯烃泡棉，主要产品有：IXPE、IXPP、XPE、聚氨酯泡棉、有机硅发泡材料。",
		"长安汽车概念": "根据2023年半年报显示，公司的IXPP材料已成功应用到福特、长安、长城等著名品牌的汽车中，打破了此前IXPP材料全部由境外企业供应的局面，成为国内少数能够批量化供应IXPP的企业之一。",
		"华为概念": "2023年10月26日互动易回复：公司产品主要用于mate60和X5折叠手机的电池压紧、星环摄像头支撑、广角密封、闪光灯罩密封、折叠屏中框密封和LCD下沉淀等方向。",
		"消费电子概念": "根据2025年5月12日互动易：公司生产的超薄型IXPE材料自2017年起被陆续引入OPPO、vivo等中高端电子产品中，作为国产替代材料逐步被消费电子厂商认可。",
		"机器人概念": "2025年5月12日互动易，公司在人形机器人电子皮肤材料领域已有明确布局，相关产品已进入少量客户送样阶段。",
		"一带一路": "2024年年报，公司在湖北、安徽、泰国、越南均设有生产基地或分支机构，覆盖华中、华东、华南及东南亚等下游客户相对集中的国家和地区。",
		"新能源汽车": "2025年8月29日公告：除建筑装饰材料领域和消费电子领域外，公司已在新能源汽车领域研发出用于锂电池组的隔热、缓冲、防震，满足轻量化和安全性需求的电池包缓冲材料，部分产品亦可用于电池热管理中的绝缘隔热层。"
	},
	"概念x": "折叠屏   手机产业链   苹果产业链   装修装饰   汽车热管理",
	"概念xgb": {
		"折叠屏": "公司产品已批量用于折叠屏手机，主要应用于折叠屏中框密封",
		"手机产业链": "国内知名的聚烯烃、聚氨酯、硅胶发泡材料供应商；公司生产的IXPE材料被陆续引入OPPO、vivo、小米、HUAWEI等中高端电子产品中，逐步被消费电子产品的生产商认可，同时受到国际贸易环境变化及消费电子产品厂商控制成本因素的影响，公司预计未来国产IXPE材料将更多用于中高端电子产品中",
		"苹果产业链": "公司是苹果的间接供应商，为 iPhone 等产品提供超薄型 IXPE 材料，还为苹果折叠屏手机批量供应中框密封材料",
		"装修装饰": "国内知名的聚烯烃发泡材料供应商；公司主营业务为聚烯烃发泡材料、聚氨酯发泡材料、有机硅橡胶等产品的研发、生产及销售；公司的主要产品为聚烯烃发泡材料（IXPE及IXPP材料），主要被应用于建筑装饰材料等五大下游行业；公司开发的地垫产品多功能防滑技术能够灵活调整地垫产品的动/静摩擦系数，达到极佳的水平防滑性能，适合于自流平地面地板的铺装",
		"汽车热管理": "公司的 IXPP 材料已应用于长安、福特等多家汽车制造商，且新能源车用材料生产基地建设项目将生产聚氨酯发泡材料、有机硅橡胶等新能源汽车动力电池被动热管理材料，为新能源汽车制造商提供隔热缓冲、密封支撑、防热失控等相关材料"
	}
}