{
	"名称": "汇创达",
	"code": "300909",
	"亮点": "全球领先的背光模组龙头企业",
	"概念": "富士康概念，消费电子概念，小米概念，MiniLED，储能，工业4.0，华为概念，融资融券，新能源汽车，智能家居，智能制造，专精特新",
	"同业": "精密组件:  苏大维格  蓝思科技  东山精密  长盈精密  胜利精密  领益智造  安洁科技  科森科技  奋达科技  创世纪  精研科技  美格智能  春秋电子  捷荣技术  恒铭达  格林精密  万祥科技  统联精密  捷邦科技  美利信  致尚科技  维科精密  贝隆精密  立讯精密",
	"分类": "小盘股",
	"全名": "深圳市汇创达科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—光学光电子",
	"业务": "背光模组、金属薄膜开关以及超小型防水轻触开关的研发、设计、生产和销售。",
	"产品": "导光膜、背光模组、金属薄膜开关、超小型防水轻触开关",
	"概念详情": {
		"富士康概念": "富士康是公司产品“精密按键开关结构件及组件”的主要直接客户。",
		"消费电子概念": "招股说明书披露：公司下游客户主要为笔记本电脑、手机等消费电子产业链的制造商，公司生产的导光结构件及组件和精密按键开关结构件及组件在经过下游制造商的进一步加工后形成可供出售的终端消费电子产品。",
		"小米概念": "公司积极开拓超小型防水轻触开关应用领域客户，目前已合作的客户有小米、魅族等。",
		"华为概念": "公司向中软信达销售的产品包括导光膜、精密按键开关、配件等，主要应用于华为、中兴、龙旗等智能手机按键。",
		"智能家居": "公司全资子公司东莞聚明在原有业务基础上对外承接了一批优质智能家居产品的代加工业务，其中涉及的产品主要有投影仪、指纹锁、颈部按摩仪、空气炸锅机、扫地机器人等。",
		"新能源汽车": "2023年7月7日互动易回复：全资子公司信为兴，在新能源汽车领域的产品主要为高压连接器，适用于新能源汽车的电池包、配电盒、电机控制器、车载充电机等。",
		"智能制造": "根据汇创达2023年半年报显示，公司通过精密制造以及智能制造两个方面提升公司的产品制造优势。公司已经开发成功并具有更高自动化的机器臂、AGV等设备和MES软件，优化了组装生产线的布局，具有更高智能制造技术水平。",
		"储能": "根据2023年7月24日互动易显示，公司CCS产品已收到储能领域客户订单，生产与交付顺利进行中。新能源领域项目正在验证中。该业务目前销售占比较小，市场的开拓存在不确定性，公司方面也会继续努力，用优秀的经营业绩来回报投资者。",
		"MiniLED": "2024年1月8日互动易回复：公司研发的MiniLED背光产品具有低功耗、轻薄化的优点，主要应用于各大厂商未来推出中高端新机型。",
		"工业4.0": "2022年5月26日互动易：公司自主研发的一体化全自动生产线具自动化程度高、工作效率高的优点，能增强生产效率，有效提高产能，公司实现了多种工艺的自动化生产，可为客户节省组装环节的人工成本。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。"
	},
	"概念y": "笔记本电脑-10%",
	"概念x": "华为产业链   手机产业链   资产重组   MiniLED   AI PC   纳米压印   智能座舱   AI手机",
	"概念xgb": {
		"华为产业链": "华为一直是公司尊重和重视的客户，公司超小型防水轻触开关已经通过华为等厂商的审厂验收；全资子公司信为兴直接为传音控股、华为、小米科技、荣耀、联想集团、中兴通讯等厂商供货精密连接器和五金屏蔽罩等产品",
		"手机产业链": "专业的消费电子零部件供应商；主营导光结构件及组件和精密按键开关结构件及组件的研产销，超小型轻触防水开关主要被应用于手机主键、侧键以及智能可穿戴设备上的按键等，获得客户小米、华为、荣耀、华勤、闻泰等国内厂商的认可",
		"资产重组": "22年4月，拟收购信为兴100%股权；重组处于董事会预案阶段",
		"MiniLED": "公司主要产品包括导光膜、背光模组、笔记本电脑MiniLED背光模组等导光结构件及组件及金属薄膜开关等，目前公司计划重点开发miniLED背光在车载、TV、笔电、平板、电竞、VR等相关领域应用",
		"AI PC": "笔记本电脑背光模组供应商，拥有技术优势，MiniLED背光模组单个价值量是传统产品的2—3倍，公司笔记本电脑背光模组在全球笔记本中的渗透率大约为40%",
		"纳米压印": "公司所称微纳米压印模具开发技术，是指使用微纳米级别的模具，通过对膜材料的压印，实现图像转移的技术",
		"智能座舱": "公司在前述背光技术基础上同步开展智能座舱交互系统整合部件开发相关服务，作为实现智能交通车载服务的差异化利器，为驾驶及乘客提供沉浸式感官体验，以开展未来汽车智能座舱业务",
		"AI手机": "AI手机可能催生新的智能手机更换潮，为公司超小型防水轻触开关等产品创造潜在的市场机会"
	}
}