{
	"名称": "冠中生态",
	"code": "300948",
	"亮点": "深耕生态修复领域二十余年，拟并购杭州精算家",
	"概念": "建筑节能，碳交易，土壤修复，PPP概念，股权转让(并购重组)，人工智能，融资融券，水利，碳中和，污水处理，新型城镇化，一带一路",
	"同业": "园林生态:  高能环境  东珠生态  博世科  碧水源  太和水  蒙草生态  节能铁汉  美尚生态  绿茵生态  东方园林  岭南股份  建工修复  文科股份  杭州园林  中锐股份  普邦股份  棕榈股份  园林股份  山水比德  正和生态  金埔园林  汇绿生态  济高发展  ST美晨",
	"分类": "小盘股",
	"全名": "青岛冠中生态股份有限公司",
	"地域": "山东省",
	"行业": "环保—环境治理",
	"业务": "生态环境建设，覆盖包括植被恢复、水土保持、防沙治沙、土壤修复、土地整治、水环境治理等自然环境生态修复业务，以及景观园林、市政工程、环卫保洁等人工环境生态建设业务。",
	"产品": "植被恢复、水环境治理、综合性治理、土地整治、园林绿化、市政公用",
	"概念y": "",
	"概念详情": {
		"建筑节能": "2023年11月8日投资者关系活动记录表：公司2022年承担了国家住房和城乡建设部科学技术计划项目《零碳建筑技术体系及关键技术研究》，目前该技术已在公司办公楼得到试验性应用，解决了储能、降耗、资源循环利用、建筑内部舒适度、植被环境营造、物联网等问题，公司将进一步加大对该零碳节能技术的研发投入，构建真正意义上的“零碳建筑”，并争取尽快促成技术成熟，形成标准化的产品推向市场。",
		"碳交易": "2023年9月18日互动易回复：公司十分重视林业碳汇项目开发和相关研究，已成立了专项研发小组积极探索研究林业碳汇、碳交易相关政策和机制，对国际核证碳减排标准（VCS）项目、联合国气候变化框架公约CDM项目、中国自愿减排交易CCER项目以及地方性碳汇交易平台项目等项目标准体系、方法学、交易流程等展开了深入研究，重点基于公司已实施植被恢复项目并结合造林和再造林CCER项目方法学做碳汇减排量测算和碳汇价值估算，参照原体系办法模拟CCER项目开发等。",
		"土壤修复": "2024年6月24日互动易：公司主营业务为生态环境建设，覆盖包括植被恢复、水土保持、防沙治沙、土壤修复、土地整治、水环境治理等自然环境生态修复业务，以及景观园林、市政工程、环卫保洁等人工环境生态建设业务。",
		"碳中和": "森林碳汇将在实现碳中和目标过程中扮演越来越重要的角色，而公司的主营业务正是快速实施规模造林的植被恢复业务。",
		"新型城镇化": "据2022年年报：公司聚焦生态环境建设主业，覆盖包括植被恢复、水土保持、防沙治沙、土壤修复、水环境治理等自然环境修复业务，以及景观园林、市政工程、环卫保洁等人工生态环境建设业务。",
		"污水处理": "2023年8月24日公告：公司水环境治理业务属于生态修复业务的一部分，近年来实施过的该类型项目有即墨环秀湖综合整治二期工程设计施工总承包、白城市老城区积水点综合整治与水环境综合保障PPP项目。",
		"水利": "2023年8月24日互动易回复：公司水环境治理业务属于生态修复业务的一部分，近年来实施过的该类型项目有即墨环秀湖综合整治二期工程设计施工总承包、白城市老城区积水点综合整治与水环境综合保障PPP项目、大任河综合整治工程设计施工总承包、淄博四宝山区域生态建设项目-水体生态修复项目等。",
		"PPP概念": "2023年年报，公司近年来开始积极以PPP、EPC等模式承接并展开项目建设，以期成为能为客户提供多层次、一揽子环境问题解决方案的服务商。今后，公司会以专业分包和EPC模式为主，同时会综合考虑资金情况、在控制风险的前提下，以矿山生态修复市场化、PPP、EPC+F、EOD等更复杂模式承揽体量更大的综合性生态修复项目。",
		"一带一路": "2025年8月20日互动易，公司积极践行“一带一路”倡议，不断尝试走向海外市场，公司同乌兹别克斯坦、吉尔吉斯斯坦、哈萨克斯坦等中亚国家保持着密切的双向接触与洽谈，积极寻找关于境外苗圃地建设、苗木出口贸易、疫木处置、生态环境建设项目等合作机会。2025年一季度，公司设立了吉尔吉斯斯坦办事处，派驻市场人员深入拓展业务，承接实施了吉尔吉斯斯坦比什凯克市苗木采购项目。",
		"股权转让(并购重组)": "根据2025年9月29日公告：控股股东青岛冠中投资集团有限公司及实际控制人李春林先生、许剑平女士与杭州深蓝财鲸人工智能科技合伙企业（有限合伙）签署了《青岛冠中投资集团有限公司与杭州深蓝财鲸人工智能科技合伙企业（有限合伙）关于青岛冠中生态股份有限公司之股份转让协议》，控股股东冠中投资及其一致行动人许剑平、青岛和容投资有限公司、青岛博正投资有限公司与深蓝财鲸签署《表决权放弃协议》。若第一期标的股份转让、表决权放弃以及不谋求控制权承诺全部完成后，深蓝财鲸将持有公司14,703,333股股份，占公司股份总数的10.50%。深蓝财鲸将成为公司控股股东，靳春平先生将成为上市公司的实际控制人。",
		"人工智能": "2025年9月29日公告：控股股东青岛冠中投资集团有限公司及实际控制人李春林先生、许剑平女士与杭州深蓝财鲸人工智能科技合伙企业（有限合伙）签署了《青岛冠中投资集团有限公司与杭州深蓝财鲸人工智能科技合伙企业（有限合伙）关于青岛冠中生态股份有限公司之股份转让协议》，控股股东冠中投资及其一致行动人许剑平、青岛和容投资有限公司、青岛博正投资有限公司与深蓝财鲸签署《表决权放弃协议》。若第一期标的股份转让、表决权放弃以及不谋求控制权承诺全部完成后，深蓝财鲸将持有公司14,703,333股股份，占公司股份总数的10.50%。深蓝财鲸将成为公司控股股东，靳春平先生将成为上市公司的实际控制人。"
	},
	"概念x": "园林   PPP   土壤修复   新型城镇化",
	"概念xgb": {
		"园林": "公司拥有景观园林等人工环境生态建设业务",
		"PPP": "公司拥有景观园林等人工环境生态建设业务",
		"土壤修复": "公司将土壤修复作为重要主营业务之一，拥有土壤修复相关技术，如 “优粒土壤制备技术” 等，且实施过多个土壤修复项目，如包钢集团稀土尾矿坝土壤修复项目等",
		"新型城镇化": "公司聚焦生态环境建设主业，涵盖自然环境修复与人工生态环境建设业务；像植被恢复、水土保持、防沙治沙等自然环境生态修复，可改善城镇生态；景观园林、市政工程等人工环境生态建设，能提升城镇面貌与功能，属于新型城镇化中的生态宜居、城乡一体"
	},
	"概念z": "深蓝财经入股",
	"备注": "",
	"链接": ""
}