{
	"名称": "科翔股份",
	"code": "300903",
	"亮点": "全球印制电路板制造百强企业",
	"概念": "PCB概念，先进封装，MiniLED，5G，比亚迪概念，充电桩，储能，存储芯片，工业互联网，华为概念，机器人概念，钠离子电池，汽车电子，融资融券，深股通，特斯拉，无人机，消费电子概念，专精特新，锂电池",
	"同业": "PCB:  博敏电子  崇达技术  深南电路  兴森科技  景旺电子  胜宏科技  东山精密  生益电子  骏亚科技  奥士康  世运电路  中京电子  满坤科技  四会富仕  澳弘电子  协和电子  迅捷兴  本川智能  金百泽  中富电路  奕东电子  鹏鼎控股  沪电股份  依顿电子  超声电子  威尔高  生益科技  金禄电子",
	"分类": "小盘股",
	"全名": "广东科翔电子科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—元件",
	"业务": "高密度印制电路板研发、生产和销售。",
	"产品": "层板、多层板、高密度互连（HDI）板、厚铜板、高频/高速板、金属基板、IC载板、软硬结合板、陶瓷基板",
	"概念详情": {
		"PCB概念": "公司是一家从事高密度印制电路板研发、生产和销售的高新技术企业，可以一站式提供双层板、多层板、高密度互连（HDI）板、厚铜板、高频/高速板、金属基板、IC载板、软硬结合板等PCB产品。",
		"先进封装": "据2022年半年报：华宇华源系公司全资子公司，主营包括集成电路芯片封装测试（包含系统级封装（SiP)、芯片级封装（CSP）、圆片级封装（WLP）、覆晶封装（FlipChip）、扇出晶圆级封装（Fan-Out)、三维封装（3D）等）。",
		"MiniLED": "2023年6月28日公司互动：为了加大对MiniLED用PCB市场的开发力度，公司不仅积累了深厚的技术和制造工艺储备，具备对应的可靠性和经济性的产品测试方法，而且陆续通过了多家知名客户的供应商认证体系认证，成功开拓了在全球MiniLED显示屏市场排名前列的客户，为拓展MiniLED市场提供了重要的保障。",
		"汽车电子": "招股说明书披露：公司的汽车电子用PCB应用终端包括汽车中控及多媒体系统、充电桩、汽车电池管理系统、车载导航系统、车载娱乐系统、照明系统、行车记录仪等，客户包括掌讯通讯、移为通信、恒晨电器等知名汽车电子制造商。",
		"5G": "招股说明书披露：公司成立了5GPCB新产品研发小组，确立了5G宏/微基站的天线/射频模块及光模块等重点产品方向开展技术攻关，目前5G天线产品已形成小批量销售。",
		"消费电子概念": "公司的消费电子用PCB应用终端包括智能手机、平板电脑、LED显示屏、数字电视机顶盒、电子乐器、智能家居、家用电器等。",
		"特斯拉": "",
		"无人机": "公司一项核心技术智能无人机类印制电路板被广东省高新技术企业协会认定为高新技术产品，具备开展无人机业务的技术和能力。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"比亚迪概念": "比亚迪是公司的合作伙伴，公司部分产品终端应用于新能源汽车。",
		"钠离子电池": "2023年1月11日晚，公司发布公告，公司将与青岛正钠芯企业管理合伙企业（有限合伙）共同投资设立科翔钠能有限责任公司（暂定名），从事钠电池材料与电池制造。根据协议，标的公司应不晚于2023年7月底前生产出符合钠离子电池相关质量标准并达到上市销售要求的合格钠离子电池产品。",
		"存储芯片": "2023年4月3日互动易回复：公司凭借长期从事高密度印制电路板研发、生产的技术积累，已经可以小批量生产部分普通密度规格的IC载板，包括微机电系统封装基板和存储芯片封装基板，主要应用于小型电子设备的传感器、存储器等。",
		"充电桩": "2023年5月22日互动易回复：公司为客户提供充电桩应用PCB产品。",
		"机器人概念": "2023年6月20日互动易回复：公司生产的PCB应用于机器人等自动化产品。",
		"华为概念": "2021年7月30日互动易显示：公司跟华为的间接业务合作主要涉及手机、交换机等产品。",
		"锂电池": "2023年3月14日调研活动信息记录：目前团队在研究开发锂电池硅碳负极材料和钠离子电池硬碳材料，实验技术在逐渐完善中，不排除1-2年后实现产业化的可能性。",
		"工业互联网": "2023年9月28日互动易：公司全资子公司江西科翔HDI生产工厂以行业首家5G智能制造工厂作为起步平台，大量使用国内外先进的信息技术，制造技术，可以大幅提高产品生产能力。工业控制领域是公司产品重要应用领域之一。",
		"储能": "2023年9月23日公告：公司拟与惠州大亚湾经济技术开发区管理委员会营商环境和投资促进局签订关于《科翔8GWH钠离子储能电池及相关产品项目投资协议》，在惠州大亚湾经济技术开发区内投资建设“科翔8GWH钠离子储能电池及相关产品项目”（以下简称“项目”或“本项目”）。项目总投资额（含土地出让金）20亿元，生产钠离子储能电池及集团相关业务产品。"
	},
	"概念y": "PCB板-10%  无人机-10%  体育产业-10%"
}