{
	"名称": "奥雅股份",
	"code": "300949",
	"亮点": "创新文旅开发与文创产业开发的综合性企业",
	"概念": "NFT概念，元宇宙，三胎概念，大数据，露营经济，旅游，融资融券，腾讯概念，新型城镇化，粤港澳大湾区，智慧城市",
	"同业": "建筑设计:  汉嘉设计  华阳国际  筑博设计  杭州园林  南大环境  地铁设计  尤安设计  蕾奥规划  深城交  建研设计  设计总院  勘设股份  华建集团  设研院  华设集团  建科院  苏交科  垒知集团  同济科技",
	"分类": "小盘股",
	"全名": "深圳奥雅设计股份有限公司",
	"地域": "广东省",
	"行业": "建筑装饰—基础建设",
	"业务": "景观设计及以创意设计为主导的EPC总承包业务。",
	"产品": "景观设计、EPC总承包",
	"概念y": "",
	"概念详情": {
		"NFT概念": "深圳奥雅设计股份有限公司正式投资深圳市奇异火科技有限公司。未来，奥雅设计与奇异火科技将在元宇宙线下空间营造以及线上场景打造协同作用，共同服务国内NFT和元宇宙赛道。此次与奇异火科技的合作进一步推动了奥雅设计在场景营造领域的探索。未来，NFT将广泛应用于商业IP形象的原生数字内容衍生，线下设计场景的NFT化，以及线上线下空间的联动、社交、消费、视觉增长场景升级等方面，助力奥雅以无边界理念实现跨界融合发展的新模式。",
		"元宇宙": "公司作为城市空间及生活场景的创造者，掌握了近20年丰富的技术基础数据，成为企业向智慧城市域探索的重要基础。在场景智慧化层面，通过融合新型的智能感应设备，结合AR/MR等渲染表现技术，创造了包括数字媒体艺术空间、沉浸式体验景观、互动艺术装置、智能互动景观等开放、可交互的智慧化体验空间。公司元宇宙体验空间项目“大筒仓”于2021年11月21日正式启动，预计于2022年5月1日正式开放运营。",
		"三胎概念": "公司旗下品牌洛嘉儿童是可将户外游乐、亲子娱乐与露营完美结合的创意领先品牌。旗下洛嘉教育，以D.N.A（Design设计思维、Nature自然教育、Art艺术修养）教育为核心理念，运用STEAM教学模式，将自然教育、创意教育、艺术教育、生命教育等更加立体丰满的内容植入文旅项目，包括露营项目。",
		"粤港澳大湾区": "公司办公地址为广东省深圳市南山区蛇口街道，主要从事景观设计及以创意设计为主导的EPC总承包业务。",
		"智慧城市": "公司作为城市空间及生活场景的创造者，掌握了近20年丰富的技术基础数据，成为企业向智慧城市领域探索的重要筹码。在数字化场景层面，包括城市地理信息数据采集，城市常见植物的信息化，城市公共绿地、社区空间、住宅及商业建筑，以及城市家具系统的数字化工作，将各要素进行结构化与语义化，实现从宏观到微观的多层级数据的整合，为城市信息模型CIM（CityInformationModeling）,建筑信息模型BIM（BuildingInformationModeling）,以及风景园林信息模型LIM（LandscapeInformationModeling）创造了良好的数字化基础；在场景智慧化层面，我们通过融合新型的智能感应设备，结合AR/MR等渲染表现技术，创造了包括数字媒体艺术空间、沉浸式体验景观、互动艺术装置、智能互动景观等开放、可交互的智慧化体验空间。作为中国智慧城市建设投资联盟的理事单位，我们参与了从宏观的智慧城市规划，到中观的智慧街道、智慧园区、智慧社区、智慧公园设计，以及智慧场景的框架研究的全流程设计工作。对智慧城市建设的产业链进行了深入的研究，包括数字孪生城市集成系统、智慧城市信息处理平台、物联网及通讯设备等，以期使奥雅的业务领域贯穿智慧城市建设的生命周期，为智慧城市的规划设计、城市管理、城市服务提供更全面、更完整的技术支持。",
		"新型城镇化": "公司为文创旅游、新型城镇化发展与美丽乡村搭建起“Design设计、Building建造、Finance金融、Operation运营”的“D·B·F·O”服务体系，从旅游市场分析、产业运营模式、旅游产品设计、生态文化景观、商业空间规划、多元化业态策划、项目运营等多方面切入，整合资本运作，实现从文创旅游策划到品牌塑造，场地规划到落地运营等的一整套体验式的产业服务。",
		"腾讯概念": "公司于2021年10年28日与腾讯云签订战略合作协议。公司将利用腾讯云在通讯社交、数字内容等，结合公司在城市更新，乡村振兴、产业更新等领域在创意设计和空间营造与运营的能力，积极践行公司数字化发展战略和绿色低碳发展战略。公司正与腾讯业务部门合作将腾讯云、腾讯音乐、腾讯动漫等资源导入在河南洛阳城市更新项目、浙江宁波产业新城等项目中。",
		"露营经济": "子公司深圳洛嘉文化投资管理有限公司投资运营的露营家是中国旅游露营地综合服务商。基于奥雅设计深厚的设计经验，在国内日益增长的对于高品质度假生活、自然亲子教育的需求下，在旅游规划、度假村设计基础上为广大客户进行最先进的运营、设计、管理、投资、策划经验等服务的团队，同时也是一个交流互动的平台，分享露营地规划设计方法，提供营地设计，教育培训，活动策划等服务。",
		"大数据": "“奥雅云集团”是公司在协同平台基础上发展起来的，以大数据为基础，包含了设计、运营、管理等整个过程的虚拟平台，它不仅能实现公司内部资源共享，以及公司内部跨部门、跨地区协同，还将逐步打破企业的组织界限，扩展到整个行业；在数字化辅助设计技术方面，主要包括以获取公开网络数据为核心的大数据采集与分析、以采集分析地理信息元数据为基础的三维重建技术和以参数化技术为导向的数据可视化表达。"
	}
}