{
	"名称": "恒而达",
	"code": "300946",
	"亮点": "重型模切工具连续多年全球市占率第一，已并购磨床供应商SMS，已布局行星滚柱丝杠领域",
	"概念": "人形机器人，新型工业化，工业母机，高端装备，海峡两岸，机器人概念，跨境电商，融资融券，深股通，专精特新",
	"同业": "3C设备:  泰嘉股份  创世纪  田中精机  宇环数控  华东重机  新益昌  强瑞技术  大族数控  鼎泰高科  科瑞思  荣旗科技  汇成真空  ST福能",
	"分类": "小盘股",
	"全名": "福建恒而达新材料股份有限公司",
	"地域": "福建省",
	"行业": "机械设备—通用设备",
	"业务": "智能数控装备及其核心工/功部件的研发、生产及销售。",
	"产品": "模切工具、锯切工具、CNC全自动圆锯机、高速数控带锯床、柔性材料智能裁切机、CNC加工中心、直线导轨副",
	"概念y": "工业4.0-10%",
	"概念详情": {
		"人形机器人": "根据2025年8月18日互动易：公司主要从事金属切削工具、智能数控装备及高精度滚动功能部件的研发、生产及销售业务。公司在立足主业的同时，也在密切关注以人形机器人为代表的新型产业发展带来的技术变革和市场机遇。近期，公司与西安望腾合资成立“福建恒望直线驱动科技有限公司”，专攻行星滚柱丝杠系列化产品。同时，我们在德国全资子公司SMS设立高精度滚动功能部件（含直线导轨、滚珠丝杠、行星滚柱丝杠等）研发中心。此举旨在整合SMS的高精度螺纹磨床设备与西安望腾的行星滚柱丝杠自动化装配的专利技术优势，加速人形机器人专用丝杠的研发落地与产业化。",
		"新型工业化": "福建恒而达新材料股份有限公司的主营业务是智能数控装备及其核心工/功部件的研发、生产及销售。公司的主要产品是模切工具、锯切工具、CNC全自动圆锯机、高速数控带锯床、柔性材料智能裁切机、CNC加工中心、直线导轨副。",
		"工业母机": "福建恒而达新材料股份有限公司的主营业务是智能数控装备及其核心工/功部件的研发、生产及销售。公司的主要产品是模切工具、锯切工具、CNC全自动圆锯机、高速数控带锯床、柔性材料智能裁切机、CNC加工中心、直线导轨副。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"高端装备": "据招股说明书：智能数控装备是公司基于在自动化专用装备制造方面的长期技术积累而开发，可与金属切削工具配套使用的高端装备。智能数控装备装有程序控制系统，能够按图纸要求的形状和尺寸自动加工，解决了复杂、精密、多品种零件的加工难题，是现代高端装备的发展方向。",
		"跨境电商": "2024年10月29日投资者关系活动记录表:目前公司除借助中国制造网、外贸快车等跨境电子商务平台外，还通过参加境内外专业展会、定向客户拜访、与境内外贸易公司合作等途径进行境外营销网络建设，持续布局境外销售空白区域，境外业务占营业收入比重由2020年上半年不足7%提升至2024年上半年的13.20%。",
		"机器人概念": "2025年8月18日互动易：公司主要从事金属切削工具、智能数控装备及高精度滚动功能部件的研发、生产及销售业务。公司在立足主业的同时，也在密切关注以人形机器人为代表的新型产业发展带来的技术变革和市场机遇。近期，公司与西安望腾合资成立“福建恒望直线驱动科技有限公司”，专攻行星滚柱丝杠系列化产品。同时，我们在德国全资子公司SMS设立高精度滚动功能部件（含直线导轨、滚珠丝杠、行星滚柱丝杠等）研发中心。此举旨在整合SMS的高精度螺纹磨床设备与西安望腾的行星滚柱丝杠自动化装配的专利技术优势，加速人形机器人专用丝杠的研发落地与产业化。",
		"海峡两岸": "公司办公地址：福建省莆田市荔城区新度镇新度村亭道尾228号"
	},
	"概念x": "工业自动化   智能制造   工业母机",
	"概念xgb": {
		"工业自动化": "国内金属切削工具领域的龙头企业企业；公司主要从事金属切削工具、智能数控装备及滚动功能部件——直线导轨副的研发、生产及销售；基于材料、技术、工艺、装备、渠道的共源性，公司对金属切削工具进行产品系列化研发，同时发挥公司在自动化专用装备制造领域的长期积累技术优势，基于市场需求推出了智能数控装备产品",
		"智能制造": "国内金属切削工具领域的龙头企业；公司主要产品为金属切削工具和配套智能数控装备，其中金属切削工具包括模切工具、锯切工具和裁切工具，配套智能数控装备主要为CNC全自动圆锯机、柔性材料智能裁切机和高速数控带锯床等；重型模切工具连续多年在国际、国内市场占有率稳居首位",
		"工业母机": "国内金属切削工具领域的龙头企业；公司主要产品为金属切削工具和配套智能数控装备，其中金属切削工具包括模切工具、锯切工具和裁切工具，配套智能数控装备主要为CNC全自动圆锯机、柔性材料智能裁切机和高速数控带锯床等；重型模切工具连续多年在国际、国内市场占有率稳居首位"
	},
	"概念z": "机器人丝杠设备",
	"备注": "",
	"链接": ""
}