{
	"名称": "创识科技",
	"code": "300941",
	"亮点": "电子支付IT方案商，客户主要为农业银行",
	"概念": "福建自贸区，海峡两岸，智慧政务，AI智能体，DeepSeek概念，阿里巴巴概念，鸿蒙概念，华为概念，蚂蚁集团概念，人工智能，融资融券，数据安全，数据要素，数字货币，数字经济，信创，雄安新区，养老概念，移动支付，云计算，智能医疗",
	"同业": "支付系统:  兆日科技  新国都  新大陆",
	"分类": "小盘股",
	"全名": "福建创识科技股份有限公司",
	"地域": "福建省",
	"行业": "计算机—计算机设备",
	"业务": "为商户及银行提供电子支付、行业特色应用及数字化营销的产品与服务。",
	"产品": "商户端服务、商户端软件、商户端硬件、数字营销、银行端产品及服务",
	"概念y": "国产软件-10%  移动支付-10%  数字货币-10%",
	"概念详情": {
		"福建自贸区": "公司办公地址处于福建省福州市台江区江滨西大道100号融侨中心1707室",
		"海峡两岸": "公司办公地址：福建省福州市台江区江滨西大道100号融侨中心1707室",
		"智慧政务": "公司以软件及云平台为驱动，以终端设备为载体，致力于数字创新和信息创新。数字政务方面公司主要涉及数字政务支付环节，例如提供政务非税等行业支付解决方案，包括智慧警务、法院缴费、商品房缴费、电子医保等财政非税行业。",
		"数字货币": "根据2025年6月19日互动易：关于数字人民币方面，公司目前主要聚焦商户受理环境建设，升级改造了BMP、云BMP平台和云推送平台；研制或升级了数字人民币受理终端设备，实现了智能POS、云音箱、扫码和刷脸等设备的数字人民币受理使用；承接多家银行数字人民币的营销业务。",
		"移动支付": "福建创识科技股份有限公司主营业务是为银行及商户提供电子支付、行业数字化应用以及数字化营销所涉及的产品、运营及服务。",
		"鸿蒙概念": "公司已经与有关单位开展鸿蒙系统合作，推进公司基于鸿蒙系统的框架开发和产品适配工作。",
		"雄安新区": "根据互动平台内容显示：公司参与了雄安等地的数字人民币试点工作。",
		"数据要素": "2022年年度报告显示：公司逐步开始通过海量ERP数据、营销数据的沉淀与积累，进一步重塑产业链价值，探索运用AI等新型技术，结合数据分析、数据建模，打造客户营销模型、智能客服、智能运营等应用场景，激活数据要素潜能，逐步构建公司的数据要素业务。公司专业市场数字平台通过PC端、微信小程序/公众号、智能收银APP、银行掌银、自助终端和数字专业市场网站等实现统一对接，采集、清洗、整理、积累平台各方数据（商铺数据、采购商数据和支付相关数据），进行分析处理，实现专业市场管理的数字化。",
		"数据安全": "2022年年报：公司拥有多态化支付处理技术、金融级数据安全处理技术、智能化的统一对账和差错处理技术、复杂环境下的系统集成技术、建成了云BMP平台、商户及终端服务支撑平台、物联网云推送平台等多个基于云架构的业务平台。",
		"数字经济": "2022年年报：公司产品专业市场数字平台是以支付为纽带，实现对专业市场经营业务的数字化建设。主要实现批发商铺管理、采购商信息管理和场内聚合电子支付等，并支持各家银行的促销活动和大数据分析管理。",
		"养老概念": "2023年半年度：公司总结数字养老的试点成果，依据市场需求和政策引导，完善养老场景的软件研发功能，不断推出符合养老场景的产品终端，实现养老行业解决方案的升级迭代。",
		"信创": "2022年10月27日互动易：公司以软件及云平台为驱动，以终端设备为载体，致力于数字化创新和信息创新。",
		"人工智能": "2024年2月21日互动易：公司目前主要是在AI应用方面。公司在公域引流营销业务方向上，素材视频制作采用ai成像，包括背景、音频和ai数字人等。",
		"华为概念": "2024年9月4日互动易回复：公司是华为鲸鸿动能N2领域服务商。",
		"云计算": "2022年年报：随着银行及公司服务商户数量的增多、商户对支付需求越来越多样化，为满足商户深层次支付需求、提高服务商户效率、降低银行收单设施部署成本、丰富银行拓展特约商户手段，公司将传统BMP迁移至互联网，成功研发总行集中式互联网云BMP平台，实现BMP集中部署及SaaS服务，实现BMP的移动化、互联网化、小型标准化。云BMP新增公众号支付、小程序支付、H5支付、动态聚合二维码支付、云音箱到账语音通知等移动支付场景，可接入公司自主品牌云音箱、扫码盒子等终端类型，云BMP已完成与农业银行支付系统、建行云MIS系统、邮储统一收单及邮储数字货币支付系统、航信票付通系统、银联网银支付渠道等对接，商户可直接通过互联网连接云BMP。",
		"阿里巴巴概念": "2024年3月26日互动易：公司是支付宝服务商，为客户提供软硬件技术、系统运营、营销推广等服务。",
		"DeepSeek概念": "2025年3月17日互动易：智慧云医系统是公司主要的行业解决方案之一，集成公司BMP全渠道支付软件、银医通软件及银医自助终端、智能POS、扫码设备，通过与掌上医院进行联动，整合预约挂号、自助缴费、报告单查打、智能分诊、医患互动等功能，并推出处方扫码付系统、诊间支付系统等特色功能，实现线上线下的深度融合。打造覆盖诊前、诊中、诊后的一站式自助就诊服务流程，系统将医院HIS等核心业务系统与银行交易结算系统进行对接，提供实时的智能对账服务。公司的银医相关产品已接入Deepseek大模型，在医疗自助就医场景中设计并实现了AI智能分诊、AI报告分析等功能，后续将加强推动银医相关产品项目落地，不断推出相关自助医疗AI产品。",
		"智能医疗": "2025年3月17日互动易：智慧云医系统是公司主要的行业解决方案之一，集成公司BMP全渠道支付软件、银医通软件及银医自助终端、智能POS、扫码设备，通过与掌上医院进行联动，整合预约挂号、自助缴费、报告单查打、智能分诊、医患互动等功能，并推出处方扫码付系统、诊间支付系统等特色功能，实现线上线下的深度融合。打造覆盖诊前、诊中、诊后的一站式自助就诊服务流程，系统将医院HIS等核心业务系统与银行交易结算系统进行对接，提供实时的智能对账服务。公司的银医相关产品已接入Deepseek大模型，在医疗自助就医场景中设计并实现了AI智能分诊、AI报告分析等功能，后续将加强推动银医相关产品项目落地，不断推出相关自助医疗AI产品。",
		"蚂蚁集团概念": "根据2024年11月14日互动易，公司是支付宝服务商，为客户提供软硬件技术、系统运营、营销推广等服务。",
		"AI智能体": "2025年8月4日互动易：在AI应用上，公司以“AI+解决方案”与“解决方案+AI”双路径驱动AI落地，实现公司行业解决方案与AI技术的深度融合。在“AI+解决方案“方向，基于公司在电子支付及场景解决方案的长期积淀，加快研发构建支付MCP服务和支付智能体（PayAgent）。支付MCP服务通过模块化封装，将电子支付功能转化为可快速落地商家AI场景的MCP支付服务。支付智能体（PayAgent）作为具备支付全流程管理功能的聚合支付智能体，面向支付场景应用。可以直接给商家作为收银支付使用，也可以通过A2A协议为商家的智能体调用，提供更加全面的支付结算服务。在“解决方案+AI”方向，公司通过将AI技术融入传统行业解决方案，加速推进数字化智慧养老系统和银医产品的落地。公司为机构养老、社区养老、居家养老等场景研发的线上线下一体化综合智慧养老系统，引入AI智能体技术，推进助餐智能体、照护智能体等建设，并通过整合专业领域的AI解决方案，为养老机构构建可量化的主动服务、风险预警和增值服务能力，为老人及其家属提供更为便捷的健康监测、情感陪伴及法律援助等服务，通过线上线下联动实现服务需求的快速响应，能更好的践行民政部门提出的\"平台服务+产品\"智慧养老服务体系建设的倡议。"
	},
	"概念x": "华为产业链   国产软件   金融科技   人工智能   移动支付   养老产业   物联网   数字经济   信创   数据要素   数字人民币   智慧政务   华为鸿蒙",
	"概念xgb": {
		"华为产业链": "电子支付IT方案商；公司成立了鸿蒙系统开发团队，已经与深开鸿等开源基金会相关单位合作，公司基于鸿蒙系统应用原子化单内核或双内核的扫码终端、云音箱等自主硬件产品已经研制成功并进入用户测试阶段；公司云音箱CS68-4GL成为首款通过了中国银联金融数字化服务终端操作系统试点专项测试及开发原子开源基金会OpenHarmony兼容性测试的产品，更多的搭载鸿蒙系统的云打印机、收银机、智能POS等产品陆续进入研制计划中",
		"国产软件": "电子支付IT方案商；主要为商户及银行提供电子支付涉及的软硬件产品及服务，产品包括支付应用软件、行业特色应用软件、自助终端、POS终端、扫码设备、云音箱、智能收银机、刷脸支付终端等，客户主要为农业银行，与建行、工行、交行、中行、邮储等具有合作关系",
		"金融科技": "电子支付IT方案商；公司核心业务为银行及商户提供电子支付、行业数字化解决方案，覆盖智能 POS、数字人民币受理终端等硬件及 BMP 支付平台等软件系统，支持商超、医院、跨境贸易等场景；公司深度参与数字人民币试点",
		"人工智能": "公司在公域引流数字营销业务里，素材视频制作运用 AI 成像技术，能生成背景、音频及 AI 数字人；公司银医相关产品接入 Deepseek 大模型，实现 AI 智能分诊、AI 报告分析等功能",
		"移动支付": "国内领先的电子支付IT解决方案提供商；公司为商户及银行提供电子支付、行业特色应用及数字化营销的产品与服务，包括支付应用软件、行业特色应用软件、自助终端、POS终端、扫码设备、云音箱、智能收银机、刷脸支付终端等产品，产品及服务可覆盖大、中、小、微商户、“线上+线下”等主要支付场景",
		"养老产业": "以电子支付为支撑的数字化方案商；公司的数字养老行业解决方案是以银行智能支付设备为基础，为养老机构和被看护人及其家属提供的一整套物联网数字管理服务方案，可以有效为养老场景提供数字化赋能，实现线上探视服务、电子巡检服务、统一支付、对账等资金管理等，实现支付服务与护理服务的有机整合",
		"物联网": "电子支付IT方案商；公司开发的物联网云推送平台具有大容量、高并发、低延时、可独立部署、可平行扩展、快速接入等技术特点；物联网云推送平台目前已经成熟应用于云音箱收款语音播报推送、“暖到家”订单语音推送、智能POS交易信息推送、手机APP交易通知推送、交易订单打印命令推送等",
		"数字经济": "行业数字化方案商，公司以软件及云平台为驱动、终端设备为载体，为银行及商户提供电子支付、行业数字化应用及数字化营销产品与服务，推出涵盖多行业支付解决方案；涉足电子发票、数字人民币业务，通过数据沉淀与 AI 技术打造智能应用场景，助力数字经济发展",
		"信创": "公司成立鸿蒙系统开发团队，与开源基金会相关单位合作，基于国产芯片和鸿蒙系统的扫码终端、云音箱等自主硬件产品已在银行完成试点并销售，且政务应用方面提供政务非税等行业支付解决方案",
		"数据要素": "公司通过沉淀海量 ERP 数据和营销数据，运用 AI 技术结合数据分析建模，打造客户营销模型等应用场景，还采集处理商铺、采购商及支付相关数据以实现专业市场管理数字化",
		"数字人民币": "国内领先的电子支付IT解决方案提供商；关于数字人民币方面，公司目前主要聚焦商户受理环境建设，升级改造了BMP、云BMP平台和云推送平台等，研制或升级了数字人民币受理终端设备，实现了智能POS、云音箱、扫码和刷脸等设备的数字人民币受理使用",
		"智慧政务": "公司数字政务方面主要涉及数字政务支付环节，例如提供政务非税等行业支付解决方案，包括智慧警务、法院缴费、商品房缴费、电子医保等财政非税行业",
		"华为鸿蒙": "电子支付IT方案商；公司成立了鸿蒙系统开发团队，已经与深开鸿等开源基金会相关单位合作，公司基于鸿蒙系统应用原子化单内核或双内核的扫码终端、云音箱等自主硬件产品已经研制成功并进入用户测试阶段；公司云音箱CS68-4GL成为首款通过了中国银联金融数字化服务终端操作系统试点专项测试及开发原子开源基金会OpenHarmony兼容性测试的产品，更多的搭载鸿蒙系统的云打印机、收银机、智能POS等产品陆续进入研制计划中"
	},
	"概念z": "数字货币、互联网金融、金融",
	"备注": "",
	"链接": ""
}