{
	"名称": "深水海纳",
	"code": "300961",
	"亮点": "聚焦工业污水处理及优质供水主业，绕环保水务产业生态实现了全场景布局",
	"概念": "海工装备，净水概念，水利，PPP概念，创投，股权转让(并购重组)，鸿蒙概念，机器人概念，节能环保，融资融券，碳中和，污水处理，新型城镇化",
	"同业": "水处理:  中持股份  鹏鹞环保  中环环保  绿城水务  江南水务  国中水务  富淼科技  太和水  力源科技  唯赛勃  倍杰特  卓锦股份  碧水源  万邦达  节能国祯  联泰环保  中电环保  博世科  兴源环境  清水源  中建环能  津膜科技  上海洗霸  德林海  上海凯鑫  金达莱  华骐环保  天源环保  嘉戎技术  清研环境  艾布鲁  舜禹股份  三达膜  泰和科技  京源环保  金科环境  科净源  *ST巴安",
	"分类": "小盘股",
	"全名": "深水海纳水务集团股份有限公司",
	"地域": "广东省",
	"行业": "环保—环境治理",
	"业务": "聚焦工业污水处理、优质供水领域，整合智能装备、新材料、水处理药剂等环保水务产业链业务，搭建智慧水务平台，为客户提供集“研发、设计、投资、建设、运营”于一体的系统化解决方案。",
	"产品": "工业污水处理、优质饮用水、管道直饮水、污泥处理处置、智慧水务",
	"概念y": "水务-10%  环保-10%",
	"概念详情": {
		"海工装备": "2025年3月14日股票交易异常波动公告：公司与深圳开鸿数字产业发展有限公司、深圳市海纳创展科技有限公司于2024年3月15日成立了合资公司华鸿海纳数字产业（深圳）有限公司，共同推动构建环保、水务、水利、海洋及相关市政设施的开源鸿蒙生态，加快推动公司在生态环境智慧治理和智慧水务运营管理领域的数字化布局和发展。公司与江苏德高物联技术有限公司于2023年5月31日共同投资设立了控股子公司南通海纳智慧物联技术有限公司，主要从事与水环境相关的海洋工程智能装备、海洋环境监测与探测装备、智能机器人、智能仪器仪表等的研发、制造、销售等业务。目前，该领域业务在公司主营业务收入中占比极低，不会对公司业绩产生重大影响。",
		"净水概念": "公司的主营业务是聚焦工业污水处理、优质供水领域，整合智能装备、新材料、水处理药剂等环保水务产业链业务，搭建智慧水务平台，为客户提供集“研发、设计、投资、建设、运营”于一体的系统化解决方案。",
		"水利": "2022年7月5日互动易：公司多年深耕布局水务环保行业，始终秉持技术驱动与创新发展理念，在污水处理、供水、污泥处理处置、智慧水务、智慧水利等方面具有充足的技术储备，能够为客户提供集“研发、设计、投资、建设、运营”于一体的系统化解决方案。",
		"污水处理": "根据2023年7月4日互动易：公司业务聚焦工业污水处理、优质供水领域和综合智慧能源领域，整合智能装备、新材料、水处理药剂等产业链业务，搭建智慧化平台，为客户提供集“研发、设计、投资、建设、运营”于一体的系统化解决方案。",
		"节能环保": "公司系环保水务行业的高新技术企业，致力于成为水生态环境领域的创新型综合服务商。公司目前聚焦工业污水处理和优质供水等环保水务业务，以投资运营、委托运营和工程建设等方式，为医药、印染、化工等行业提供高浓度、难降解工业污水处理服务，为市政用户、特色小镇等提供优质供水服务。",
		"碳中和": "公司2023年半年报：公司充分发挥集团资源优势，整合公司优质供水、工业污水处理、污泥处理处置、环境监测、分布式光伏、储能、余热回收等环境保护和综合智慧能源全产业链资源，在园区规划建设与运营管理中融入碳中和理念，能够精准化核算规划碳中和目标设定和实践路径，打造零碳操作系统，以数字化手段整合节能、减排、固碳、碳汇等碳中和措施，以智慧化管理实现园区内水资源循环利用、达标排放效率提升、能源绿色化转型、园区运营成本管控等需求，从而为客户打造“绿色、零碳综合智慧园区”。",
		"新型城镇化": "公司2023年9月1日互动：公司主营业务聚焦工业污水处理和优质供水领域，整合智能装备、新材料、水处理药剂等产业链业务。公司现已有多项涉及新型城镇化优质供水、污水处理的案例，如江苏省泗阳县供水项目、山东省巨野县田桥污水处理项目、山西省长治市屯留区污水处理项目、山东省曹县几个污水处理项目等，均在稳定运营中。随着政策红利的不断释放，将有利于公司在环境保护领域的业务发展，未来公司也会继续挖掘围绕城镇供水及污水处理建设及运营等领域潜在机会，积极拓展相关业务。",
		"鸿蒙概念": "2024年1月4日互动易：公司控股公司华鸿海纳入局鸿蒙生态，打造全新发展动能，依托于股东深开鸿的开鸿操作系统进行相关产品的开发和业务推广。",
		"PPP概念": "2024年半年报，公司参与河北省沧州市黄骅市旧城镇白庄园区污水处理厂PPP项目及配套路网管网项目。",
		"创投": "2023年年报，深水海纳(宁夏)环保创业投资有限公司为公司全资子公司。",
		"机器人概念": "2024年1月18日互动易：公司南通海纳智慧物联技术有限公司系公司与江苏德高物联技术有限公司共同投资设立的控股子公司，主要从事与水环境相关的海洋工程智能装备、海洋环境监测与探测装备、智能机器人、智能仪器仪表等的研发、制造、销售等业务。",
		"股权转让(并购重组)": "根据2024年12月25日公告：深水海纳水务集团股份有限公司（以下简称“公司”）控股股东、实际控制人李海波先生及其一致行动人西藏海纳博创投资控股有限公司（以下简称“西藏博创”）、安义深水投资合伙企业（有限合伙）（以下简称“深水合伙”）（上述三方合称为“转让方”）与茂名市发展集团有限公司（以下简称“茂名发展集团”或“受让方”）于2024年12月13日签署了《股份转让协议》。茂名发展集团有意对李海波先生及其一致行动人西藏博创、深水合伙持有的公司股权进行收购，并意向受让其合计持有的公司45,361,867股股份。该等标的股份包括李海波持有的公司21,154,400股普通股股份（占公司总股本的11.93%）、西藏博创持有的公司19,166,231股普通股股份（占公司总股本的10.81%）和深水合伙持有的公司5,041,236股普通股股份（占公司总股本的2.84%）。本次交易分期实施。经履行深水合伙内部程序，深水合伙变更执行事务合伙人，解除其与李海波的一致行动关系；在第一期股份转让中，茂名发展集团按照13.54元/股的转让价格，受让公司13,579,057股普通股股份（占公司总股本的7.65%，以下简称第一期标的股份）。在后续股份转让中，茂名发展集团按照转让总价区间为42,272万元至44,179万元，受让公司31,782,810股股份（占公司总股本的17.93%，以下简称后续标的股份）。如《股份转让协议》项下第一期股份转让顺利完成及表决权委托协议生效，则公司控股股东将由李海波变更为茂名发展集团，实际控制人将由李海波变更为茂名市人民政府国有资产监督管理委员会。"
	},
	"概念x": "水务   污水处理   PPP   环保   新型城镇化   华为云·鲲鹏   海洋经济",
	"概念xgb": {
		"水务": "水生态环境领域创新型综合服务商；公司业务聚焦工业污水处理、优质供水和综合智慧能源领域，提供优质饮用水和管道直饮水的给水设施及配套管网的投资、设计、建设和运营环节中的部分或全部服务，提供智慧污水厂综合解决方案、供水厂网一体智慧化管理综合解决方案等服务；22年优质供水收入1.08亿元，营收占比21.75%",
		"污水处理": "水生态环境领域创新型综合服务商；公司业务聚焦工业污水处理、优质供水领域，整合智能装备、新材料、水处理药剂等环保水务产业链业务，在全国范围内以BOT、EPC等模式及其组合模式投资、建设、运营多个污水处理和优质供水项目，为客户提供工业（园区）污水厂及上游排污企业智慧化管理综合解决方案",
		"PPP": "水生态环境领域创新型综合服务商；公司业务聚焦工业污水处理、优质供水和综合智慧能源领域，提供优质饮用水和管道直饮水的给水设施及配套管网的投资、设计、建设和运营环节中的部分或全部服务，提供智慧污水厂综合解决方案、供水厂网一体智慧化管理综合解决方案等服务；22年优质供水收入1.08亿元，营收占比21.75%",
		"环保": "水生态环境领域创新型综合服务商；公司业务聚焦工业污水处理、优质供水领域，整合智能装备、新材料、水处理药剂等环保水务产业链业务，在全国范围内以BOT、EPC等模式及其组合模式投资、建设、运营多个污水处理和优质供水项目，为客户提供工业（园区）污水厂及上游排污企业智慧化管理综合解决方案",
		"新型城镇化": "公司聚焦工业污水处理与优质供水领域，提供集研发、设计、投资、建设、运营于一体的系统化解决方案；其业务契合新型城镇化生态宜居、完善基础设施的需求，如江苏省泗阳县供水项目、山东省巨野县田桥污水处理项目等多个涉及新型城镇化供水、污水处理的案例，均在稳定运营",
		"华为云·鲲鹏": "公司自主研发的国密安全设备与边缘计算终端管理系统V1.0通过华为云公有云平台（鲲鹏）的兼容性测试认证，获得华为云计算技术有限公司颁发的鲲鹏技术认证证书",
		"海洋经济": "公司专注深海资源开发装备，覆盖油气开采、海水淡化及环保处理，技术适配高压环境"
	}
}