{
	"名称": "法本信息",
	"code": "300925",
	"亮点": "中国领先的软件技术服务提供商",
	"概念": "数字货币，华为盘古，智谱AI，AIGC概念，AI智能体，ChatGPT概念，DeepSeek概念，阿里巴巴概念，比亚迪概念，车联网(车路协同)，创投，东数西算(算力)，抖音概念(字节概念)，鸿蒙概念，互联网金融，华为昇腾，华为概念，华为鲲鹏，快手概念，蚂蚁金服概念，区块链，人工智能，融资融券，深股通，数据要素，数字经济，特斯拉概念，腾讯概念，无人机，无人驾驶，小鹏汽车概念，信创，一带一路，粤港澳大湾区，智能座舱",
	"同业": "IT服务:  东软集团  博彦科技  润和软件  诚迈科技  赛意信息  软通动力  中国软件  慧博云通  威士顿  铜牛信息",
	"分类": "中盘股",
	"全名": "深圳市法本信息技术股份有限公司",
	"地域": "广东省",
	"行业": "计算机—软件开发",
	"业务": "提供专业软件技术和解决方案服务。",
	"产品": "数字化通用技术服务、数字化创新技术服务",
	"概念y": "国产软件-10%",
	"概念详情": {
		"数字货币": "根据2025年7月9日互动易：公司在稳定币系统开发及测试领域已与中国香港、新加坡、马来西亚多家数字银行达成合作。公司的核心能力主要体现在凭借独特的模块化开发能力，为金融客户提供“即插即用”的稳定币交易和结算系统，其业务覆盖聚合支付、清算、银行行内相关系统，智能合约开发、链上交易清算、跨链兼容性测试等环节。",
		"华为盘古": "2025年1月4日官微：法本信息作为行业佼佼者，在AI技术领域展现出多维度优势。公司自主研发的FarAI人工智能平台，基础设施核心部分由机器学习平台、深度学习平台、模型管理平台构成，以此为基础建立模型工厂，包含国内外优质的开源大模型、商用大模型以及法本自研大模型，通过与哈工大建立联合实验室、与华为盘古研发大模型合作等提供有力的技术支撑；并沉淀了辅助编码、智能文本、文字识别、视觉、智能招聘、数字人等各领域的开放能力。",
		"智谱AI": "2023年年报：公司FarAI人工智能平台多年持续投入，包括机器学习平台、智能开发平台、能力开放平台、深度学习平台等以及在金融等领域的OCR、智能推荐、风控等AI应用。近两年着重研发垂直大模型及应用技术，和哈工大联合成立人工智能实验室，和智谱AI、阿里等业界主流大模型公司建立了生态合作，建立起基础大模型-〉垂直大模型-〉Agent行业应用的全栈能力，自主研发了FarAIGPTCoder(智能辅助编程)、FarAIGPTChat(知识大脑）、FarAIGPTRecruit(智能招聘)等产品。",
		"抖音概念(字节概念)": "字节跳动为公司的客户，公司为客户的信息技术系提供全生命周期的软件技术服务，涉及分析与设计服务、开发与编程服务、测试与集成服务、实施与运维服务等",
		"车联网(车路协同)": "在智慧汽车方面，公司成立汽车行业线，瞄准万亿级智能汽车赛道，依托现有汽车主机厂及车联网客户，快速在汽车智能座舱，自动驾驶，智能网联，创新营销和大数据建模等方面构建自身的产品及解决方案能力，并已经和比亚迪、长安、理想、蔚来、小鹏等品牌展开合作。",
		"区块链": "公司与京东集团的合作开始于2018年，双方在金融科技、数字城市等多领域已展开全面合作并实现众多项目落地。近期与京东科技签署了战略合作协议。双方将重点聚焦DevOps、AI、区块链等前沿技术，共同推进在产业数智化领域的深入合作，强强联手，整合双方优势资源，合力打造更具竞争力的联合解决方案。",
		"华为概念": "2023年9月28日互动易：华为是公司客户之一，公司与客户的合作信息涉及商业保密协议的约束，不便透露。",
		"信创": "公司高度关注下游技术变革，在夯实基础软件工程技术体系的同时，持续在大数据处理、人工智能、流程自动化和信息安全等数字化转型相关技术进行研发投入，并积极布局信创、云计算、物联网和智能汽车等前沿科技领域。公司拟开发的自主可控数字化平台，即在国产操作系统与应用软件之间架设一层中间层软件，符合信创标准的软件底层平台，可向下适配国产的处理器芯片（鲲鹏、飞腾、兆芯、海光等）及操作系统（欧拉、麒麟、统信等。",
		"特斯拉概念": "2022年11月9日公司互动回复：公司已经和特斯拉展开业务合作。",
		"数字经济": "2021年4月21日公司互动：公司能够提供包括企业数字化解决方案、智慧物流解决方案、金融解决方案、电商解决方案、DaaS大数据解决方案等，覆盖金融、互联网、软件、物流等多个行业，并根据云计算、大数据、区块链发展趋势提前储备相关解決方案。",
		"人工智能": "2024年10月15日互动易：在人工智能领域，公司的FarAI人工智能平台将AI技术创新回归到为用户解决业务问题，提供了OCR、视觉、语音、知识图谱、数据标注等功能，提供咨询、方案、实施落地全方位服务。",
		"无人驾驶": "据2022年年报：法本信息无人驾驶测试平台为了完成轴耦合台架测试系统的仿真功能设计要求，对仿真系统的全部设计功能进行实现，在整套测试系统中连接物理台架和待测试车辆。",
		"比亚迪概念": "2022年9月6日互动易回复：智慧汽车是公司重点布局的业务领域之一，瞄准万亿级智能汽车赛道，依托现有汽车主机厂及车联网客户，快速在汽车智能座舱，自动驾驶，智能网联，创新营销和大数据建模等方面构建自身的产品及解决方案能力，并已经和比亚迪、长安、理想、蔚来、小鹏等品牌展开合作。",
		"互联网金融": "公司官网显示，法本信息自成立起便专注于金融科技领域，并基于金融业的银行、证券、基金、保险等业务系统，提供端到端的软件服务。公司拥有一支经验丰富的金融业服务团队和技术支撑团队，在基于PAAS/SAAS/DAAS的金融云服务、互联网金融、以及基于大数据的数据分析和营销服务等业务领域拥有众多专业解决方案。在金融领域，公司通过丰富的IT服务项目积累，已内生性形成系列金融IT解决方案业务体系。",
		"数据要素": "2021年年报：公司法本信息大数据平台项目，构建完善的大数据平台，项目完成的内容包括：大数据存储和计算引擎、数据采集、数据建模、数据应用开发平台、数据治理（元数据管理，数据血缘，数据质量管理）、数据服务和数据可视化。",
		"华为鲲鹏": "2023年9月27日互动易：公司的FarData大数据平台目前已取得鲲鹏技术认证、统信软件产品认证等。",
		"智能座舱": "根据2023年10月10日互动易显示，在智能座舱领域，公司智能座舱解决方案基于国产芯片，搭载公司自研智能座舱软件平台FarCarOS。硬件上支持一芯多摄多屏、单芯片驱动仪表、IVI、电子后视镜、头枕屏等多块屏幕。",
		"AIGC概念": "2023年11月16日投资者关系活动记录表：公司基于AIGC的法本信息FarAIGPT系列产品使用业内领先的AI大模型技术，开发基于AIGC的产品系列“法本信息FarAIGPT”，包括GPTCoder（辅助编码）、GPTRecruit（智能招聘）、GPTReporter（辅助报告）、GPTChatX（知识问答）等产品，可实现多行业领域应用，为企业提供业务应用+模型算法+客户数据系统融合应用、个性化灵活定制。",
		"鸿蒙概念": "2024年8月19日互动易：公司为鸿蒙生态钻石级服务商，将大力发挥数字化技术实力、丰厚的行业经验和人才资源优势，深度参与鸿蒙原生应用开发和人才培养，为广大开发者提供成长赋能和广阔舞台，实现操作系统与核心基础软件技术的进一步创新与突破，推动鸿蒙生态产业发展、合作共赢，共创更加美好、更加开放、更加便利的数字未来。",
		"ChatGPT概念": "2024年7月10日互动易：公司在FarAI人工智能平台多年持续投入，包括机器学习平台、智能开发平台、能力开放平台、深度学习平台等以及在金融等领域的OCR、智能推荐、风控等AI应用。近两年着重研发垂直大模型及应用技术，和哈工大联合成立人工智能实验室，和智谱AI、阿里等业界主流大模型公司建立了生态合作，自主研发了FarAIGPTCoder（智能辅助编程）、FarAIGPTChat（知识大脑）、FarAIGPTRecruit（智能招聘）等产品。",
		"一带一路": "2023年年报：报告期内，公司紧紧把握“一带一路”机遇，不断深耕沿线国家和地区市场，全球化发展战略稳步推进，已在多个国家建立业务中心、分公司、敏捷交付中心，健全的业务网络和交付体系让公司有能力为海内外客户提供便捷、高效的技术服务和本地支持，稳步战略布局全球前沿技术和全球化服务。",
		"创投": "2024年8月19日互动易：公司目前已参与设立的深圳市高新投顺络法本私募股权投资基金合伙企业（有限合伙），是公司根据自身业务发展的需要，与专业机构合作投资的举措。",
		"阿里巴巴概念": "2024年半年报：互联网行业作为公司传统优势行业，在宏观经济承压的情况下，行业收入保持稳定增长。报告期内，公司互联网行业主要客户有腾讯、阿里巴巴、快手、字节跳动等，基于公司多年的行业深耕，赢得了合作伙伴的支持和信任，为我们的业务增长提供了坚实的基础。",
		"腾讯概念": "根据2025年3月18日互动易：腾讯为公司服务客户之一，公司已经与金融、互联网、通信、汽车、能源、制造业等多个行业的客户形成长期而稳定的合作关系。",
		"快手概念": "2024年半年报：互联网行业作为公司传统优势行业，在宏观经济承压的情况下，行业收入保持稳定增长。报告期内，公司互联网行业主要客户有腾讯、阿里巴巴、快手、字节跳动等，基于公司多年的行业深耕，赢得了合作伙伴的支持和信任，为我们的业务增长提供了坚实的基础。在互联网行业的快速更迭中，公司积极拥抱变化，通过提供数字化技术服务及定制化的解决方案，凭借着对客户需求的深刻理解和快速响应能力，帮助客户应对各种挑战，从而实现业务的持续增长和市场地位的巩固。展望未来，公司将继续深化与客户的合作，探索新的业务模式和技术应用，以期在下半年取得更加辉煌的成就。",
		"东数西算(算力)": "2024年半年报：报告期内，通信行业营业收入增长40.25%。公司携手中国联通、中国移动、中国电信、中国铁塔等客户及生态伙伴，助力推进新型信息基础设施体系化发展，夯实数字经济发展新底座。公司将持续采用差异化和聚焦策略，逐步做大做强运营商行业市场。公司基于AI、大模型等新技术，在传统BPO、ITO业务基础上进行价值上探，采用新模式、新技术、新业态驱动新需求、新市场，逐步提升公司的服务价值，实现运营商行业跨越增长。目前在终端设备AI模型服务、算力机房维护等垂直领域取得突破性进展；围绕鸿蒙的应用开发与迁移服务取得了运营商客户的高度认可；在运营商的核心基础设置保障服务层面形成了“KPO+工具集”的新服务模式，突破了原有运营商行业人力服务的边界，持续提升技术运营的价值。",
		"DeepSeek概念": "2025年02月06日官微：作为软件与信息技术服务领域的领军企业，法本信息敏锐捕捉AI技术机遇，自2023年12月起率先接入DeepSeek模型并进行微调优化，从DeepSeekCoder到DeepSeek-V3、DeepSeek-R1持续迭代升级，当前已实现FarAIGPTCoder企业级辅助编码平台、FarAIGPTBrain企业级知识大脑产品、FarAIGPTRecruit智能招聘平台等多款产品与DeepSeek的深度融合及优化，为多行业的智能化转型提供强大AI动力。",
		"AI智能体": "2025年3月7日公告，法本信息已具备AIAgent的核心优势：技术深耕与行业适配。在AI浪潮中，法本信息将持续在AI前沿技术升级、生态共建、行业拓展方面加大投入，打造垂直行业深度适配、安全可控的企业级AIAgent解决方案，不断将AI技术转化为千行百业可持续的新质生产力。",
		"无人机": "2025年1月22日互动易：公司有部分无人机方向的客户合作。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市南山区西丽街道松坪山社区高新北六道15号威大科技园B座1层-6层",
		"蚂蚁金服概念": "根据2025年2月21日互动易：法本信息自2016年开始与阿里开展长期稳定合作，投入大量资源为阿里系各集团及相关企业提供技术以及其他服务；服务的集团包括但不限于淘天集团，国际数字商业集团，蚂蚁集团，阿里云智能集团，本地生活集团等。",
		"华为昇腾": "根据2025年4月29日公告：公司持续深耕，不断提升自身的技术实力和创新能力，FarAIGPTCoder企业级辅助编码平台、FarData大数据敏捷开发平台、FarAIGPTBrain知识大脑等自主研发产品相继完成华为昇腾、鲲鹏等技术认证，并深度参与鸿蒙原生应用开发，助力企业的数智化升级与信创化国产替代相结合。公司紧跟国家战略方向和行业发展趋势，2024年进行了多维度探索和持续推进：①技术认证：通过了华为鲲鹏/昇腾、统信软件等多项兼容性认证，实现“云+大数据”、“大数据+操作系统”、“芯片+智能座舱”等在信创环境下的适配和快速部署。"
	},
	"概念x": "字节跳动概念股   车联网/车路云   特斯拉   国产软件   无人驾驶   金融科技   人工智能   大数据   数字经济   阿里巴巴概念股   信创   虚拟数字人   华为鸿蒙   华为云·鲲鹏   智能座舱   智谱AI   DeepSeek概念股",
	"概念xgb": {
		"字节跳动概念股": "专业软件技术和解决方案服务的提供商；字节跳动为公司的重要客户之一",
		"车联网/车路云": "公司定位为智能网联汽车软件创新及方案服务商，聚焦汽车智能化、车企数字化等关键领域，为客户提供先进的智能化/数字化平台、技术和解决方案服务；公司为部分主机厂商客户及Tier1客户提供车路云一体化及车联网相关方案测试服务",
		"特斯拉": "公司与特斯拉在智能驾舱、车身控制模块、车联网等领域展开业务合作，参与特斯拉全自动驾驶系统软件开发，并提供信息技术外包等服务",
		"国产软件": "信息技术外包（ITO）服务提供商；专注于软件技术服务外包业务，为客户的信息技术系统和产品提供全生命周期服务，涉及分析与设计服务、开发与编程服务、测试与集成服务、实施与运维服务等，已形成数字化技术服务、数字化运营服务、数字化咨询服务，以及以法本数据、法本智造等为主线的多元数字化解决方案服务等业务模块",
		"无人驾驶": "智能汽车方面，公司作为“软件定义汽车”的赋能者，提供云和端一体化的汽车智能化解决方案；公司依托现有汽车主机厂及车联网客户，快速在汽车智能座舱，自动驾驶，智能网联，创新营销和大数据建模等方面构建自身的产品及解决方案能力，并已经和比亚迪、长安、理想、蔚来、小鹏等品牌展开合作",
		"金融科技": "信息技术外包服务提供商；公司具备金融行业数字化转型端到端解决方案能力，“法本信息银行大数据中台系统V1.0”荣获中国软件行业协会颁发的“2021年度优秀软件产品”奖项",
		"人工智能": "公司构建了 FarAI 人工智能平台，与哈工大成立人工智能实验室，和智谱 AI、阿里等建立生态合作，推出 FarAI GPT 系列等产品及行业垂直大模型，为金融、汽车等多行业提供智能解决方案",
		"大数据": "公司自主研发了FarData大数据敏捷开发平台，可适用于全量数据的实时分析、离线分析等多种场景，还具备从数据治理到数据运营的全栈式数据服务能力，在金融、智能制造、高科技等多个行业为企业提供大数据相关服务",
		"数字经济": "公司能够提供包括企业数字化解决方案、智慧物流解决方案、金融解决方案、电商解决方案、DaaS大数据解决方案等，覆盖金融、互联网、软件、物流等多个行业，并根据云计算、大数据、区块链发展趋势提前储备相关解決方案",
		"阿里巴巴概念股": "阿里巴巴是主要客户之一，公司与阿里保持长期稳定合作，公司投入大量资源为阿里系各集团及相关企业提供技术以及其他服务；服务的集团包括但不限于淘天集团，国际数字商业集团，蚂蚁集团，阿里云智能集团，本地生活集团等",
		"信创": "公司在信创产业链的中间件、应用软件、云服务等环节有布局，通过自主研发的平台及产品与华为、统信软件等信创主流厂商完成兼容性测试或技术认证，并与三十余家企业签署信创业务相关合同或协议",
		"虚拟数字人": "公司自主研发的 FarAI 人工智能平台沉淀了数字人等领域的开放能力，且公司在大模型驱动的数字人等领域进行了深度研究与应用",
		"华为鸿蒙": "公司为鸿蒙生态钻石级服务商，在汽车企业数字化领域，依托公司在AI和鸿蒙生态上的平台化研发，聚焦汽车行业AI深度定制场景化应用和鸿蒙APP应用研发服务",
		"华为云·鲲鹏": "公司的FarData大数据平台已取得鲲鹏技术认证、统信软件产品认证等",
		"智能座舱": "公司在智能座舱领域，定位于智能座舱国产化解决方案提供商，围绕国产化主芯片和国产化操作系统为客户提供国产化智能座舱解决方案；公司智能座舱解决方案基于国产芯片，搭载公司自研智能座舱软件平台FarCarOS，硬件上支持一芯多摄多屏、单芯片驱动仪表、IVI、电子后视镜、头枕屏等多块屏幕",
		"智谱AI": "公司近两年着重研发垂直大模型及应用技术，和哈工大联合成立人工智能实验室，和智谱AI、阿里等业界主流大模型公司建立了生态合作，自主研发了FarAI GPTCoder（智能辅助编程）、FarAI GPTChat（知识大脑）、FarAI GPTRecruit（智能招聘）等产品",
		"DeepSeek概念股": "公司自2023年12月起率先接入DeepSeek模型并进行微调优化，从DeepSeek Coder到DeepSeek-V3、DeepSeek-R1持续迭代升级，当前已实现FarAI GPTCoder企业级辅助编码平台、FarAI GPTBrain 企业级知识大脑产品、FarAI GPTRecruit 智能招聘平台等多款产品与DeepSeek的深度融合及优化，为多行业的智能化转型提供强大AI动"
	},
	"概念z": "华为鸿蒙",
	"备注": "",
	"链接": ""
}