{
	"名称": "兰卫医学",
	"code": "301060",
	"亮点": "国内检验诊断领域占有一定地位、拥有丰富的独立医学实验室运营经验的专业医疗服务机构",
	"概念": "猴痘概念，幽门螺杆菌概念，肝炎概念，CRO概念，辅助生殖，基因测序，人工智能，融资融券，智能医疗，专精特新",
	"同业": "第三方医学检验:  迈克生物  润达医疗  塞力医疗  金域医学  迪安诊断  美康生物",
	"分类": "小盘股",
	"全名": "上海兰卫医学检验所股份有限公司",
	"地域": "上海市",
	"行业": "医药生物—医疗服务",
	"业务": "向各级医疗机构提供第三方医学检验和病理诊断服务、国内外知名品牌体外诊断产品以及其他专业技术支持。",
	"产品": "体外诊断产品销售、医学诊断服务",
	"概念y": "",
	"概念详情": {
		"猴痘概念": "公司具有通过国家标准验收的基因扩增实验室，具有针对新发传染性疾病的诊断的技术储备，配合经过审批的试剂盒可以开展包括猴痘病毒相关的各类检测。公司现有实验室设备齐全，可以开展PCR，定量PCR，毛细管电泳，芯片杂交，一代测序，高通量测序技术为基础的临床检测业务。",
		"幽门螺杆菌概念": "公司已开展的检测项目包含“幽门螺杆菌抗体测定”。",
		"肝炎概念": "2022年5月17日互动易：公司医学诊断服务项目丰富，涵盖多种类型的肝炎病毒的RNA、DNA、抗原、抗体等的测定。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"基因测序": "公司实验室升级建设项目将围绕PCR技术、基因测序技术、靶向治疗伴随检测、先天性遗传病和新生儿代谢病检测、氨基酸、维生素等营养物质的检测、免疫活性细胞和免疫细胞因子检测等多种检测进行设备和技术投入，满足各医疗机构的现实需求。",
		"辅助生殖": "公司实验室升级建设项目将围绕PCR技术、基因测序技术、靶向治疗伴随检测、先天性遗传病和新生儿代谢病检测、氨基酸、维生素等营养物质的检测、免疫活性细胞和免疫细胞因子检测等多种检测进行设备和技术投入，满足各医疗机构的现实需求。",
		"人工智能": "2023年3月30日公司互动：公司技术团队以自然语言处理技术（NLP）、基于人工智能的生信算法、基于深度神经网络的图像处理等技术为基础，目前将全面运用生成式AI技术从目前的肿瘤精准诊断2H的产品升级为服务于肿瘤诊疗全程的智能化多模态数据平台和服务体系。",
		"智能医疗": "2023年6月30日互动易回复：在病理技术革新方面，2022年9月公司与上海市经济和信息化委员会正式签署任务书，启动《基于病理数字切片标注的单病种智能初筛机器人诊断标准数据集》项目建设，构建病理AI诊断标准基础数据平台，在病理AI方面迈出实质性一步。项目达成后，有望建成中国首个病理组织学领域拥有高技术壁垒的大型标准数据库，助力兰卫医学在病理AI商业化领域取得先发优势。",
		"CRO概念": "根据2025年10月17日公司官微：兰卫医学（股票代码：301060.SZ）以三十余年的行业积淀为基础，构建覆盖研发、临床、检测、数据与稽查管理的全链条CRO服务体系，帮助药械企业稳健、高效、合规地开展市场化和商业化运作。在项目管理与检测环节，兰卫医学以数字化平台和高标准实验体系为双引擎：?CRO-PMS平台：实现从项目立项、方法学验证、检测审核、报告归档到风险与变更管理的全生命周期数字化追踪。系统具备任务分配、冷链追溯、审计日志、CAPA管理等功能，并支持微信端实时监控进度，保证项目高效、透明、可稽查。?高标准参考实验室体系：按GCP（药品+IVD）双体制及CNAS/ISO15189认证体系建设，覆盖质谱、测序、PCR、ELISA、凝血等多技术平台，支持血液、体液、组织、细胞等多类型样本检测。目前，兰卫医学已服务10+家跨国药企、承接80+项临床检测项目，参与NMPA稽查20+次，100%申办方审查通过率，成为质量与能力“双优型”CRO合作伙伴。"
	},
	"概念x": "体外诊断   人工智能   基因测序   猴痘概念",
	"概念xgb": {
		"体外诊断": "公司是一家为检验诊断行业提供整体解决方案的综合服务商，面向各级医疗机构提供第三方医学检验和病理诊断服务、国内外知名品牌体外诊断产品以及其他专业技术支持；医学诊断业务涵盖病理诊断、分子检验、生化检验、免疫检验、微生物检测、临床基础检验（临床体液与血液检测）和理化检验",
		"人工智能": "公司投建了《基于病理数字切片标注的单病种智能初筛机器人诊断标准数据集》项目，全力构建病理 AI 诊断标准基础数据平台，涵盖六大癌种、超 2.7 万例样本，为 AI 精准诊断筑牢根基；公司参股志诺维思（持股20%）公司，在 AI 病理图像判读等核心业务上成果颇丰，助力兰卫医学在 AI 医疗赛道加速前行",
		"基因测序": "基因测序技术是公司近年来的重点研究方向之一；公司参股20%的企业志诺维思（北京）基因科技有限公司主要从事研发、设计、制造和销售基因组数据分析系统，向科研机构等单位提供高端专业化信息解决方案，目前有智能病理报告与数据系统、NGS基因检测数据分析系统等",
		"猴痘概念": "公司具有通过国家标准验收的基因扩增实验室，具有针对新发传染性疾病的诊断的技术储备，配合经过审批的试剂盒可以开展包括猴痘病毒相关的各类检测"
	},
	"概念z": "猴痘",
	"备注": "",
	"链接": ""
}