{
	"名称": "崧盛股份",
	"code": "301002",
	"亮点": "国内最具竞争力的大功率LED驱动电源品牌之一",
	"概念": "智慧灯杆，机器人概念，智慧城市，储能，光伏概念，融资融券，商业航天，体育产业",
	"同业": "电源:  英飞特  茂硕电源  华塑科技  爱科赛博  中远通  英杰电气  欧陆通  科威尔  动力源  伊戈尔  奥特迅  英可瑞  鼎汉技术  中恒电气  科华数据  麦格米特  科士达  ST易事特",
	"分类": "小盘股",
	"全名": "深圳市崧盛电子股份有限公司",
	"地域": "广东省",
	"行业": "电子—光学光电子",
	"业务": "中、大功率LED照明驱动电源及储能系统核心部件的研发、制造及销售。",
	"产品": "LED驱动电源产品",
	"概念y": "",
	"概念详情": {
		"智慧灯杆": "2025年7月28日互动易：我司生产的中、大功率LED驱动电源经下游灯具厂商组装后可应用于道路照明、户外照明，针对您提及的“灯杆+充电桩+快递柜”多功能模块，目前行业内部分智慧灯杆具备该功能，我司作为LED照明产业链中驱动电源制造厂商，针对智慧灯杆内部供电模块，储备有“5G智慧灯杆综合供电系统关键技术”，可解决灯杆内部多个用电模块分散供电的痛点，实现智慧灯杆的集中式、高精度、多路输出供电。",
		"机器人概念": "2025年6月23日关于对外投资设立控股子公司的公告：公司拟与重庆精刚传动科技有限公司（以下简称“重庆精刚传动”）共同出资1,000万元设立深圳市崧盛机器人传动科技有限公司（最终名称以工商登记为准），其中公司以货币资金出资人民币550万元，占注册资本的55%；重庆精刚传动以货币资金出资人民币450万元，占注册资本的45%。",
		"智慧城市": "公司积极布局智慧城市智能照明领域的未来业务发展，已获得“广东省智慧城市户外大功率LED智能驱动电源工程技术研究中心”资质认定，公司“崧盛大功率LED智能驱动电源工业设计中心”获“广东省省级工业设计中心”资质认定。公司“5G智慧灯杆综合供电系统关键技术”被列入“深圳市科技创新委员会2021年技术攻关面上项目”，公司还与欧司朗企业管理有限公司深圳分公司达成战略合作，共同成立“智慧城市智能控制联合研究实验室”，为公司在智慧照明领域的业务发展创造条件。",
		"光伏概念": "2023年2月15日互动易回复：子公司有光伏逆变器，变换器，便携式移动电源等相关专利技术，并且产品已处于试产，认证阶段。",
		"储能": "公司2023年8月23日互动：公司主要从事中、大功率LED驱动电源产品的研发、生产和销售业务，并结合产业链进行移动储能、工商业储能等储能相关产品的技术储备、产品研发及生产销售。公司2023年11月14日调研公告：公司全资子公司崧盛创新结合产业链布局工商业储能、家用储能逆变器及移动储能产品的研发与生产，同时结合公司战略布局光储照一体化解决方案，目前部分产品已陆续完成测试验证及认证。",
		"体育产业": "2025年6月5日互动易：公司针对体育照明球场灯配套有多款LED驱动电源，功率最大可达1800W，支持DMX/RDM+D4i等多种调光模式，可实现灯具一秒40+次爆闪，同时其低纹波电流可以满足专业赛事照明无频闪要求。2024年植物照明LED驱动电源及体育照明LED驱动电源实现销售收入占公司整体营业收入的比重合计约11%。",
		"商业航天": "2025年10月30日关于对外投资暨增资重庆精刚传动科技有限公司的公告：公司于2025年10月30日与重庆精刚传动科技有限公司（以下简称“重庆精刚传动”或“目标公司”）、李俊阳、福州未来智造局科技发展有限公司（以下简称“未来智造局”）、斯摩维尔（上海）科技有限公司（以下简称“斯摩维尔”）、重庆海沃金刚先进机械制造合伙企业（有限合伙）（以下简称“海沃金刚”）、重庆精刚智驱创新科技发展合伙企业（有限合伙）签署了《关于重庆精刚传动科技有限公司之A轮投资及股东协议》（以下简称“投资协议”），公司以自有资金人民币20,000,000.00元认购目标公司本次新增注册资本人民币476,190.47元，19,523,809.53元计入资本公积。本次交易完成后，公司持有重庆精刚传动6.25%的股权。重庆精刚传动目前主要从事航天级谐波减速器的生产、研发和销售，主要聚焦壁垒相对较高、市场竞争较少的航空航天应用领域，其主要客户为航天航空研究所、航天集团等科研院所及部分知名民营商业航空客户。本次增资后目标公司将扩建工业领域产品线及产能，研发生产工业机器人谐波减速器及人形机器人旋转关节减速器，随着工业领域国产替代、先进制造的崛起及人形机器人市场的迅速兴起，未来国产工业谐波减速器及人形机器人谐波减速器市场发展前景可观。"
	},
	"概念x": "智慧城市   光伏   LED   机器人   储能   智慧灯杆",
	"概念xgb": {
		"智慧城市": "公司积极布局智慧城市智能照明领域，获得 “广东省智慧城市户外大功率 LED 智能驱动电源工程技术研究中心” 资质，拥有 “5G 智慧灯杆综合供电系统关键技术”，还与欧司朗成立 “智慧城市智能控制联合研究实验室",
		"光伏": "子公司崧盛创新开发户用光伏 + 储能混合逆变器（1.2-20kW）及工商业储能变流器（20-235kW），产品获 CE、CQC 等 60 余项国际认证",
		"LED": "公司是国内具备规模化、数字化制造能力及全球供应能力的领先LED驱动电源制造企业，国内中、大功率LED驱动电源产品的主要供应商之一，在LED植物照明驱动电源领域具有突出的市场地位；公司专注于中、大功率LED驱动电源产品，已形成“植物照明+工业照明+户外照明”的三大应用领域产品业务体系",
		"机器人": "公司与重庆精刚传动合资成立深圳市崧盛机器人传动科技有限公司（参股55%）；共同研发高性能传动与驱动组件、精密传动设备等优势产品，开拓高性能机电产品市场，并实现在机器人等工业领域的批量应用的开发目标",
		"储能": "公司子公司崧盛创新自主研发生产的储能逆变器可集成应用于工商业储能系统、户用储能系统",
		"智慧灯杆": "公司针对智慧灯杆内部供电模块，储备有“5G智慧灯杆综合供电系统关键技术”，可解决灯杆内部多个用电模块分散供电的痛点，实现智慧灯杆的集中式、高精度、多路输出供电"
	}
}