{
	"名称": "中熔电气",
	"code": "301031",
	"亮点": "国内电力熔断器行业领先企业，国内新能源汽车用熔断器市占率第一",
	"概念": "宁德时代概念，专精特新，特斯拉概念，充电桩，储能，高压快充，华为概念，华为汽车，融资融券，深股通，数据中心，西部大开发，新能源汽车",
	"分类": "小盘股",
	"全名": "西安中熔电气股份有限公司",
	"地域": "陕西省",
	"行业": "电子—其他电子Ⅱ",
	"业务": "熔断器及相关配件的研发、生产和销售。",
	"产品": "电力熔断器及配件、电子类熔断器、激励熔断器",
	"同业": "电力设备:  好利科技  特变电工  中国西电  森源电气  思源电气  许继电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  宏力达",
	"概念y": "新能源汽车-10%  光伏-10%  储能-10%",
	"概念详情": {
		"宁德时代概念": "公司自2015年与宁德时代合作至今，凭借产品优势和品牌优势，目前已成为宁德时代优选供应商和主力供应商。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"特斯拉概念": "公司凭借优秀的研发能力、快速的响应能力成为第一家与特斯拉合作的国产品牌汽车高压熔断器供应商。公司自2018年与特斯拉建立合作至今已完成多个项目验证，目前已批量供应美国加州弗里蒙特工厂和中国上海工厂。",
		"新能源汽车": "公司已进入国际新能源汽车用电力熔断器市场，除批量供应特斯拉外，正与大众、戴姆勒等国际整车厂商开展或洽谈合作。",
		"华为概念": "公司于2015年与华为、中兴等在通信领域达成合作关系。2019年公司进一步布局5G通信市场，研发出适用于5G微基站、数据中心保护的电子类熔断器。",
		"储能": "公司积极布局储能市场，开发出RSZ307-1,000VDC产品，2018年与宁德时代储能平台展开合作。",
		"华为汽车": "公司产品供货应用于华为智能汽车平台项目，主要应用于过电流安全保护。",
		"充电桩": "2023年5月12日互动易回复：公司生产的直流快速熔断器，有应用于直流充电桩，主要客户是万邦德和、特锐德、国网南瑞、许继电源等。",
		"高压快充": "2023年6月1日互动易回复：公司用于高压快充保护的主要产品为500VDC~1000VDC的电力熔断器，为快充回路提供电流安全保护。",
		"西部大开发": "公司注册地址为陕西省西安市雁塔区高新区锦业二路97号中熔电气产业基地",
		"数据中心": "2024年3月26日互动易：我司产品在数据中心领域主要有UPS和高压直流柜等应用场景，对数据中心的整体电气架构起到保护作用；液冷服务器作为数据中心的重要一环，我司产品也为其安全稳定运行起到保护作用。"
	},
	"概念x": "新能源车零部件   华为产业链   高价股   社保重仓   特斯拉   光伏   风电   新能源汽车   储能",
	"概念xgb": {
		"新能源车零部件": "新能源汽车用熔断器龙头，市场份额排名第一；公司主要产品为电力熔断器、电子类熔断器、激励熔断器，其中主导产品电力熔断器主要应用于新能源汽车等领域",
		"华为产业链": "公司和华为等通讯公司有业务往来，主要应用在通信基站、数据中心等领域",
		"特斯拉": "国内电力熔断器行业领先企业之一；公司主营熔断器及相关配件的研产销，现有近60个产品系列、6000多种产品规格，主要应用于新能源汽车、新能源风光发电及储能、通信、轨道交通等中高端市场领域；公司在国内新能源汽车用熔断器市场份额排名第一，已批量供应特斯拉、戴姆勒、沃尔沃、上汽通用等国际品牌整车企业，近期已通过上汽大众MEB平台项目正式定点\n",
		"光伏": "熔断器光伏细分市场国内领先的稳定批量厂商；公司主营产品包括光伏系统保护用熔断器，在光伏领域的汇流系统、逆变系统、控制系统均有应用，主要客户包括阳光电源、特变电工、许继电气、上能电气等",
		"风电": "公司产品在风力发电领域主要应用于保护风电系统的风电变流器及变压器",
		"新能源汽车": "新能源汽车用熔断器龙头，市场份额排名第一；公司主要产品为电力熔断器、电子类熔断器、激励熔断器，其中主导产品电力熔断器主要应用于新能源汽车等领域",
		"储能": "国内电力熔断器行业领先企业之一；公司产品系列丰富，现有近60个产品系列、6,000多种产品规格，主要应用于新能源汽车、新能源风光发电及储能、通信、轨道交通等中高端市场领域"
	}
}