{
	"名称": "孩子王",
	"code": "301078",
	"亮点": "公司在国内母婴零售行业中位居前列",
	"概念": "托育服务，网络直播，电子商务，2024年报预增，AIGC概念，ChatGPT概念，DeepSeek概念，百度概念，抖音概念(字节概念)，跨境电商，人工智能，融资融券，三胎概念，深股通，文化传媒概念",
	"同业": "母婴用品:  爱婴室",
	"分类": "中盘股",
	"全名": "孩子王儿童用品股份有限公司",
	"地域": "江苏省",
	"行业": "商贸零售—专业连锁Ⅱ",
	"业务": "母婴童商品零售及增值服务。",
	"产品": "奶粉、用品类、食品类、纺织类、玩具类、车床椅、母婴服务、供应商服务、广告业务、平台服务、招商及其他",
	"概念y": "优化生育（三孩）-10%",
	"概念详情": {
		"托育服务": "公司通过成长加平台引入托育相关的服务，为0-14岁孩子提供一站式成长综合服务产品。",
		"网络直播": "2024年10月8日关于与关联方共同投资设立合资公司的公告：结合孩子王未来战略发展需要，为进一步丰富商业业态，巩固提升核心竞争力，推动孩子王可持续高质量发展，并根据市场化运作原则，充分整合各方资源优势，同意孩子王以自有资金出资，与关联方董事长汪建国先生、董事/总经理徐卫红先生、董事/副总经理/董事会秘书侍光磊先生，以及非关联方广东辛选控股有限公司（以下简称“辛选控股”）、杜晨鹏先生、郑伽柏先生、杨润心女士、周通先生、行凌伟女士通过合资设立子公司的方式，开展新家庭电商直播零售业务，并探索线下新零售业务的发展，对外投资设立杭州链启未来有限责任公司。",
		"电子商务": "公司主要通过线下直营门店和线上渠道向目标用户群体销售食品(奶粉、零食辅食、营养保健)、衣物品(内衣家纺、外服童鞋)、易耗品(纸尿裤、洗护用品)、耐用品(玩具、文教智能、车床椅)等多个品类，产品品种逾万种。公司在国内母婴零售行业中位居前列。",
		"三胎概念": "公司主要从事母婴童商品零售及增值服务,是一家数据驱动的，基于顾客关系经营的创新型新家庭全渠道服务提供商。",
		"跨境电商": "2022年11月26日互动易回复：公司有跨境购业务。近年来，从供应链建设、消费会员、用户体验等环节不断完善升级，逐步建立了全球购品类心智，消费会员渗透率不断提升，目前已经实现了美妆、营养等长线品类的打造，未来将持续加强国际优质品牌、品类的拓展，更好满足用户需求。",
		"百度概念": "2023年2月21日互动易回复：2月18日，公司宣布成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。",
		"人工智能": "2023年5月9日投资者关系记录表：公司的同城数字化以及数据驱动和智能客服，能够进一步提高用户体验的同时并解决效率问题。公司具备较强数字化技术优势，经过多年的运营，已积累了丰富的育儿专业知识和内容。目前公司自主研发了KidsGPT，目前正在内测。",
		"ChatGPT概念": "2023年5月9日投资者关系记录表：公司的同城数字化以及数据驱动和智能客服，能够进一步提高用户体验的同时并解决效率问题。公司具备较强数字化技术优势，经过多年的运营，已积累了丰富的育儿专业知识和内容。目前公司自主研发了KidsGPT，目前正在内测。",
		"AIGC概念": "2023年6月6日互动易：KidsGPT智能顾问是公司2023年推出的一个创新型技术产品，KidsGPT智能顾问是基于transformer神经网络开发的GPT大模型，充分发挥公司的数字化技术优势，结合公司在母婴童垂直领域庞大优质的知识库，自主训练研发的AI程序，KidsGPT智能顾问已经初步实现了智能对话、智能绘图、智能商品及服务推荐等功能。目前，已经在六一童玩节期间通过孩子王APP、小程序、企微社群等上线应用，为中国亲子家庭提供更高维、更智能化的服务体验，致力于让每个童年更美好。",
		"抖音概念(字节概念)": "根据2022年10月27日互动易显示，围绕以用户为中心，公司已完成线上线下全渠道融合的数字化搭建。同时，孩子王已与抖音、小红书等开展深度合作，搭建完善服务矩阵，更好地满足客户需求。",
		"文化传媒概念": "2023年年报：公司的广告收入主要系由下属子公司思想传媒为企业客户提供线上和线下广告服务。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润16000万元至21100万元,增长幅度为52.21%至100.73%;上年同期业绩:净利润10511.55万元;",
		"DeepSeek概念": "2025年2月10日官微：2025年2月10日，公司已完成了基于DeepseekV3大模型的KidsGPT底座升级。与Deepseek系列大模型的接轨，不仅是孩子王对自身业务的创新升级，更是为了母婴童行业、零售行业树立数智化转型标杆。随着人工智能技术的不断发展，孩子王将通过持续的创新和实践，为亲子家庭带来更加优质、智能的服务体验。"
	},
	"概念xgb": {
		"业绩增长": "预计公司2024年1-12月扣非前归属于上市公司股东的净利润为16000万元-21100万元，与上年同期相比增长52.21%-100.73%",
		"股权转让": "24年11月，拟5.6亿元收购乐友国际35%股权",
		"新零售": "创新型亲子家庭全渠道服务提供商；公司主要通过直营及加盟的线下门店和线上渠道向目标用户群体销售食品（奶粉、婴儿辅食等）、易耗品（纸尿裤、洗护用品等）、耐用品（玩具、婴儿车床）、服装和孕产妇商品等多个品类，产品品种逾万种，公司销售的母婴商品以中高端品牌为主",
		"优化生育（三孩）": "公司作为母婴童行业龙头企业，主要从事母婴童商品零售及增值服务，立足于为准妈妈及0-14岁婴童提供一站式购物及全方位成长服务，以线下门店和线上平台为渠道，面向终端消费者提供母婴童商品和服务业务，公司还为孕产妇及婴童提供童乐园、互动活动、育儿服务等各类母婴童服务及黑金会员服务；公司已有七大自有品牌，分别是贝特倍护、初衣萌、慧殿堂、柚咪柚、植物王国、可蒂家和Vivid bear，覆盖了用品、玩具、内衣家纺、饰品等多个品类",
		"人工智能": "公司自主研发了KidsGPT，KidsGPT是基于开源大模型，结合公司在母婴童垂直领域的知识库，自主训练研发的AI程序，是孩子王的“智能育儿顾问”，初步实现了智能对话、智能绘图、智能商品及服务推荐等功能",
		"百度概念股": "公司是百度“文心一言”（英文名：ERNIE Bot）首批生态合作伙伴",
		"AIGC概念": "公司KidsGPT智能顾问是基于transformer神经网络开发的GPT大模型，具备AIGC的能力，包含文字生成、图片生成、动态图片、音乐生成等功能",
		"玩具": "母婴童行业的龙头企业；公司拥有自有玩具品牌慧殿堂，慧殿堂有许多益智类玩具，慧殿堂曾推出“大展宏兔”、“钱兔无量”等兔年主题IP",
		"人工智能大模型": "公司的KidsGPT是基于开源大模型，结合公司在母婴童垂直领域的知识库，自主训练研发的AI程序，是孩子王的“智能育儿顾问”"
	},
	"概念x": "业绩增长   股权转让   新零售   优化生育（三孩）   人工智能   百度概念股   AIGC概念   玩具   人工智能大模型"
}