{
	"名称": "德迈仕",
	"code": "301007",
	"亮点": "公司已经在精密轴及精密切削件制造领域具备较强的市场竞争力和品牌知名度",
	"概念": "减速器，人形机器人，汽车热管理，股权转让(并购重组)，机器人概念，理想汽车概念，氢能源，燃料电池，融资融券，无人机，无人驾驶，小鹏汽车概念，新能源汽车，振兴东北，专精特新",
	"同业": "多元工业部件:  派克新材  海昌新材",
	"分类": "小盘股",
	"全名": "大连德迈仕精密科技股份有限公司",
	"地域": "辽宁省",
	"行业": "汽车—汽车零部件",
	"业务": "研发、生产和销售精密轴及精密切削件。",
	"产品": "精密轴、精密切削件",
	"概念y": "汽车零部件-10%",
	"概念详情": {
		"减速器": "公司的主营业务是研发、生产和销售精密轴及精密切削件。2023年6月30日互动易回复：公司是一家以研发、生产和销售精密轴及精密切削件为主营业务的高新技术企业，目前3款量产产品用于工业机器人减速机中。",
		"人形机器人": "2024年年报：德迈仕深耕丝杠、丝杆领域拥有一定技术优势，核心工艺中挤压、滚压、磨削、铣削、切削、关键热处理等加工工艺以及检测方面具备丰富经验，精度高、效率高，各类加工方案均有技术储备。截至本报告披露日，已量产丝杠类产品包括汽车用高精度滚珠丝杠、丝杠（电子刹车系统、电动尾门系统、电动座椅调节系统、方向盘调节系统）；此外同客户紧密对接定点及前期研发产品包括汽车EMB系统行星滚柱丝杠零件、人形机器人行星滚柱丝杠零件、灵巧手滚珠丝杠零件。",
		"汽车热管理": "公司在互动平台表示，公司空调压缩机轴、电枢轴、其他汽车轴等多个产品用于汽车热管理系统中。",
		"新能源汽车": "2023年4月27日互动易：公司目前已量产或正在研发的新能源汽车零部件包括纯电动汽车驱动轴、电动汽车轴、电动汽车EPS轴、电动空调压缩机轴、电池系统冷却空心轴、增程器燃油喷射系统高压泵件、电子刹车智能集成制动系统组装件、电子刹车机电伺服助力系统等产品，感谢您对德迈仕的关注！（2）公司已掌握多项汽车轴类及精密零部件加工的核心技术，拥有多项新能源汽车零部件相关技术储备，公司将积极与客户配合，共同加强新能源汽车零部件（包括氢能源汽车）研发力度，加大资源投入以及新产品开拓力度，进一步利用竞争优势提升公司新能源汽车零部件产品占比。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"燃料电池": "公司积极拓展了氢能源乘用车零部件业务，当前用于氢能源乘用车传动系统中的节气门轴已向客户提交样件，氢能源燃料电池空压机零件已进入试制环节，氢气密封罐二级减压活塞轴尚处在技术开发与工艺论证阶段。",
		"无人驾驶": "2024年1月9日互动易：目前公司的激光雷达驱动马达轴产品用于无人驾驶领域，据2023年半年报披露，公司的激光雷达驱动马达轴处于定点阶段已用于新能源汽车中。",
		"氢能源": "公司氢能源汽车传动系统中的节气门轴处于供样阶段，氢能源燃料电池空压机零件处于供样阶段，氢气密封罐二级减压活塞轴处于试样阶段。",
		"无人机": "2024年3月27日互动易回复：公司有无人机飞行系统电机轴用于控制飞行的马达扇叶上的电机系统中。",
		"机器人概念": "2024年2月19日互动易：机器人领域中公司产品主要用于工业机器人，据公司23年半年报披露的内容，公司生产的3款销子用于机器人减速机中。",
		"股权转让(并购重组)": "根据2025年5月23日公告：2025年5月22日，德迈仕投资全体股东与汇心创智签署《股权转让框架协议》，德迈仕投资全体股东拟向汇心创智转让其持有的德迈仕投资100.00%的股权，交易价格为人民币669,100,000元。截至本协议签署日，德迈仕投资持有公司25,650,000股股份，占公司总股份的16.73%。若本次交易顺利推进并实施完成，上市公司直接控股股东不变，汇心创智将通过控制德迈仕投资成为公司间接控股股东，公司实际控制人将由何建平先生变更为潘异先生。"
	},
	"概念x": "新能源车零部件   特斯拉   股权转让   无人驾驶   汽车零部件   新能源汽车   机器人   智能制造   激光雷达   工业母机   减速器   华为汽车   小米汽车",
	"概念xgb": {
		"新能源车零部件": "公司新能源车零部件产品类型包括纯电动汽车驱动轴、电动空调压缩机轴、电池系统冷却空心轴、电子刹车智能集成制动系统组装件、电子刹车机电伺服助力系统",
		"特斯拉": "公司未直接与特斯拉合作，但通过舍弗勒等供应商，其生产的电枢轴、蜗杆轴、丝杠等多个产品最终应用于特斯拉汽车，且在特斯拉机器人供应链中，通过兆威机电、舍弗勒等间接切入",
		"股权转让": "25年5月，控股股东德迈仕投资全体股东拟向汇心创智转让其持有的德迈仕投资100%的股权，交易价格为人民币6.69亿元",
		"无人驾驶": "公司生产的激光雷达驱动马达轴已应用于无人驾驶领域，是客户激光雷达类产品正式供应商",
		"汽车零部件": "国内精密轴及精密切削件细分市场领先企业；公司主要产品为精密轴及精密切削件，应用于汽车的视窗系统、动力系统和车身及底盘系统中",
		"新能源汽车": "公司新能源车零部件产品类型包括纯电动汽车驱动轴、电动空调压缩机轴、电池系统冷却空心轴、电子刹车智能集成制动系统组装件、电子刹车机电伺服助力系统",
		"机器人": "精密轴及精密切削件生产商；公司3款产品用于工业机器人减速机中，目前客户已定点德迈仕生产，处于样品阶段，目前未形成营业收入，无在手订单",
		"智能制造": "公司产品异形轴和转子轴应用于同步电机、伺服电机及减速机中，作为通用件可用于工业机床工业母机中",
		"激光雷达": "公司生产的激光雷达驱动马达轴是激光雷达的关键零部件，该产品可用于无人驾驶汽车领域；公司多款激光雷达马达轴最终使用客户包括蔚来汽车、小鹏汽车以及大疆",
		"工业母机": "公司产品异形轴和转子轴应用于同步电机、伺服电机及减速机中，作为通用件可用于工业机床工业母机中",
		"减速器": "公司生产的销子用于工业机器人减速器中，处于量产阶段",
		"华为汽车": "公司产品如电动汽车驱动电机主轴等最终用于问界汽车M7电机中",
		"小米汽车": "精密轴、精密切削件类产品供应商；公司新能源汽车产品中有1款方向丝杠最终用于小米汽车中"
	}
}