{
	"名称": "中环海陆",
	"code": "301040",
	"亮点": "国内较大规模的专业化工业金属锻件企业",
	"概念": "专精特新，风电，高端装备，核电，军工，绿色电力，人民币贬值受益，融资融券，商业航天，卫星导航",
	"分类": "小盘股",
	"全名": "张家港中环海陆高端装备股份有限公司",
	"地域": "江苏省",
	"行业": "机械设备—通用设备",
	"业务": "从事工业金属锻件研发、生产和销售。",
	"产品": "偏航齿圈锻件、双列球锻件、三排滚锻件、主轴承锻件、挖掘机用回转支撑锻件、电铲齿轮锻件、船用环锻件、风电塔筒法兰、转子房法兰锻件、炉窑用法兰锻件、增速箱齿圈锻件、轮毂锻件、轮缘锻件、汽轮机隔板体锻件、球阀锻件、摩擦盘锻件、人孔法兰盖锻件、铣齿、保持架",
	"概念y": "甲醇-10%",
	"同业": "铸锻件:  宝鼎科技  派克新材  恒润股份  通裕重工  永达股份  新强联  海锅股份  宏德股份  日月股份  福鞍股份",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"风电": "公司涉足风电领域较早，多年来通过对风电锻件产品的深入研究，形成一定的技术和专利储备，公司生产的风电领域锻件产品具有较强的市场竞争力。在大型海上风电技术方面，公司生产的6.0MW以上海上风电基础桩法兰锻件、7.0MW以上转子房法兰锻件供应于西门子、上海电气等知名企业的海上风电项目，具备了给海上风电大兆瓦风机配套相关产品的能力。",
		"高端装备": "公司的主要产品包括轴承锻件、法兰锻件、齿圈锻件等工业金属锻件,是高端装备制造业的关键基础部件,广泛应用于风电、工程机械、矿山机械、核电、船舶、电力、石化等多个行业领域。",
		"核电": "2025年5月9日互动易：公司产品有应用于核电领域。",
		"商业航天": "2024年一季报：2024年2月，本公司的全资子公司北京宏亘禾合科技发展有限公司（以下简称“宏亘禾合”）使用自有资金人民币3,000万元，以增资方式参股北京星箭长空测控技术股份有限公司（以下简称“星箭长空”），星箭长空是一家专注惯性导航系统核心元器件加速度计研发和生产的高新技术企业，本次增资完成后宏亘禾合持有星箭长空的股权比例为8.8235%。星箭长空官网：公司专业从事智能无人设备、惯性器件、惯导系统、卫导系统、车载光电系统、地面测控系统及电光源产品的设计、开发、生产、销售及服务。",
		"卫星导航": "2024年一季报：2024年2月，本公司的全资子公司北京宏亘禾合科技发展有限公司（以下简称“宏亘禾合”）使用自有资金人民币3,000万元，以增资方式参股北京星箭长空测控技术股份有限公司（以下简称“星箭长空”），星箭长空是一家专注惯性导航系统核心元器件加速度计研发和生产的高新技术企业，本次增资完成后宏亘禾合持有星箭长空的股权比例为8.8235%。星箭长空官网：公司专业从事智能无人设备、惯性器件、惯导系统、卫导系统、车载光电系统、地面测控系统及电光源产品的设计、开发、生产、销售及服务。",
		"军工": "2024年半年度报告，全资子公司北京宏亘禾合科技发展有限公司使用自有资金3000万元，以增资方式参股北京星箭长空测控技术股份有限公司，星箭长空是一家专注惯性导航系统核心元器件---加速度计研发和生产的高新技术企业，本次增资完成后宏亘禾合持有星箭长空的股权比例为8.8235%。2024年2月27日互动易回复：星箭长空是国家高新技术企业,拥有军工产品质量体系、装备承制资格认证、武器科研生产单位三级保密资质和武器装备科研生产许可证等国防资质,先后通过ISO9001C质量体系认证,产品CE认证、CQC及RoHS认证等。",
		"绿色电力": "2024年5月10日互动易：公司2023年积极推行使用绿色清洁能源，降低碳排放。建立了屋顶分布式光伏项目，在主要厂房屋顶安装太阳能光伏发电组件，发出的电量直接供应公司使用。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为64.01%，受益于人民币贬值。"
	},
	"概念x": "核电   风电",
	"概念xgb": {
		"核电": "公司产品工业金属锻件应用于核电领域",
		"风电": "国内工业金属锻件领先厂商；公司致力于研发生产风电行业用配套基础锻件，在偏航轴承锻件、变桨轴承锻件、偏航齿圈锻件、塔筒法兰锻件、转子房法兰锻件等核心零部件方面取得了多项技术和工艺突破"
	}
}