{
	"名称": "能辉科技",
	"code": "301046",
	"亮点": "国内较早专业从事光伏应用服务的公司之一",
	"概念": "光伏建筑一体化，光伏概念，光热发电，储能，东数西算(算力)，换电概念，机器人概念，绿色电力，人形机器人，融资融券，新型城镇化，虚拟电厂，智能电网",
	"同业": "光伏工程:  阳光电源  ST旭蓝  珈伟新能  芯能科技  泉为科技",
	"分类": "小盘股",
	"全名": "上海能辉科技股份有限公司",
	"地域": "上海市",
	"行业": "建筑装饰—基础建设",
	"业务": "光伏电站研发设计、系统集成和投资运营。",
	"产品": "光伏电站系统集成、新能源及电力工程设计、电站运营、商用车充换电系统集成、储能系统集成",
	"概念y": "BIPV-10%  光伏-10%  储能-10%",
	"概念详情": {
		"光伏建筑一体化": "公司在互动平台称：目前公司在加强BIPV项目和工商业分布式光伏项目的开发。",
		"光伏概念": "公司是一家以光伏电站设计、系统集成及投资运营一站式服务为主体，并开展垃圾热解气化、储能等新兴技术研发和应用业务的新能源技术服务商。2017年至今，公司已完成约1.55GW的光伏电站设计、系统集成及投资运营业务。",
		"光热发电": "2023年4月14日互动易回复：公司的控股企业-上海能辉百吉瑞能源科技有限公司聚焦光热发电熔盐热岛系统与技术、火电灵活性改造技术、熔盐储热清洁供汽和供暖系统与技术的开发，同时提供熔盐储能领域设计与相关工程应用服务。",
		"储能": "储能领域，公司自主研发了ARM嵌入式储能微电网能量管理系统，可实现储能变流器在有功功率、无功功率及电压调节领域的综合运用。",
		"绿色电力": "公司是一家领先的智慧能源综合服务商，主要服务与产品为光伏电站系统集成业务、垃圾热解气化系统集成业务、新能源及电力工程设计业务、电站运营业务。形成了以光伏发电设计、系统集成及投资运营一站式服务为主体，同时开展垃圾热解供热发电、储能微电网及电能替代等智慧能源综合服务的技术体系和产业布局，拥有新能源及常规能源领域设计及施工总包资质，已累计为合作伙伴提供了100多个光伏电站和近200个电力环保及电网工程的技术服务，自持并运营了一批分布式光伏电站。",
		"换电概念": "公司在动力电池方面有相关研发正在进行中，电动重卡的动力系统总成及换电机器人系统的研发均取得突破，针对自主研发的AGV换电机器人调度问题，公司研发了智能化换电调度系统，系统可根据换电站内充换电设施及电池电量情况，智能规划换电仓位，换电路线；配合多机协同工作算法可以进一步提高换电效率；系统实现换电电池组实时数据监控，通过MQTT协议可将电池数据上传至能辉智能云中心，实现对电池系统的全生命周期内实时监控，对电池故障提前预警，使得电池更安全更可靠。",
		"新型城镇化": "公司在互动平台表示，针对新型城镇化建设，公司主要在以下两个方面进行布局：1、结合整县资源，推进新能源开发，包括地面光伏电站、工商业及事业机关单位分布式光伏项目和城乡户用光伏发电项目；2、探索结合光伏特别是分布式光伏配套的储能技术的落地实施,以及基于光伏和其他可再生能源为支撑的新型清洁供热和采暖技术的应用。",
		"机器人概念": "2025年6月23日互动易：公司电动重卡充换电技术研发取得突破，发布了以“小蚁”无轨智能重卡换电机器人（AGV2.30）为核心的升级版产品，涵盖AGV、顶吊式及RGV侧换式等多种形式的重卡、矿卡充换电系统，以及充换电控制与调度生态系统，构成一整套系统解决方案。公司的机器人技术和产品如何适当地切换到其它场景，特别是工业和家用具身机器人领域，一直都是公司在调研的工作。",
		"虚拟电厂": "2024年5月23日业绩说明会：公司的创新策略体现在发展新质生产力方面卓有成效，如商用车充换电方面、电动重卡换电车型适配方面、新型储能智能微电网（包括虚拟电厂）方面、“能辉智能云运维管理平台”。",
		"智能电网": "2024年一季度业绩说明会投资者关系活动记录表：公司的创新策略体现在发展新质生产力方面卓有成效，如商用车充换电方面、电动重卡换电车型适配方面、新型储能智能微电网（包括虚拟电厂）方面、“能辉智能云运维管理平台”。",
		"人形机器人": "2025年9月18日投资者关系活动记录表：在目前公司第三代AI智能换电机器人（AGV)的基础上，进行延伸开发，并与知名高校、头部机器人厂商合作，开发应用与光储充换及应急充电五位一体的综合服务区人形机器人，及轮式机器人、机器狗应用于能源业务中的运维、巡检、清洗等场景。",
		"东数西算(算力)": "2025年11月3日公告：基于看好“算力+AI”的长远发展，把握“算力+新能源”的发展机遇，推动公司战略转型，近日，上海能辉科技股份有限公司（以下简称“公司”）与浙江立算技术有限公司（以下简称“浙江立算”）以货币方式共同出资人民币1,000万元，成立了控股子公司浙江能辉立算科技有限公司（以下简称“控股子公司”或“合资公司”），其中，公司认缴注册资本510万元，持股比例51%。公司创始团队深耕新能源和能源领域近三十年，具备新能源和常规能源复合技术底蕴和丰富实践经验，公司擅长的“分布式能源+储能”解决方案可为中小型AIDC和MEC的用能需求提供解决方案。本次对外投资设立合资公司，有利于发挥双方在新能源与算力领域的技术与资源优势，实现协同发展，符合公司战略转型发展需要，对提高公司的核心竞争力具有积极影响。"
	},
	"概念x": "光伏   机器人   储能   虚拟电厂   BIPV概念   新型城镇化   智能电网",
	"概念xgb": {
		"光伏": "山地光伏设计引领者与分布式光伏先行者；公司主营光伏电站研发设计、系统集成及投资运营，兼营储能、充换电等业务；光伏EPC业务覆盖集中式、工商业及户用；累计完成 1.55GW 项目，自持运营电站超 50MWp",
		"机器人": "布局机器人领域是公司战略转型的重要组成部分，公司研发了国内首款自主知识产权的“小蚁”无轨智能充换电机器人（AGV2.31），为了应对不同场景，还自主研发了侧向有轨换电机器人（RGV）以及顶吊换电机器人，目前已在矿卡充换电场景中形成销售，也在探索大型停车场、商业综合体、物流园区的具体场景应用",
		"储能": "公司成立了储能事业部，在电源侧、用户侧储能等多个领域积极探索，自主开发的储能系统已应用于实际项目，还成立了专注于熔盐传储热及其他物理储能技术的控股公司，开展相关业务",
		"虚拟电厂": "公司正以综合能源和智慧能源园区建设为基础， 依托公司的光储充换复合技术， 构建虚拟电厂的负荷端生态， 并以自主研发的智能云运维管理平台为基础， 升级打造虚拟电厂平台， 成为有特色的虚拟电厂技术服务和运营商",
		"BIPV概念": "公司在加强 BIPV 项目和工商业分布式光伏项目的开发，且作为智慧能源综合产品和技术服务商，具有深厚的新能源及其延伸领域底层技术积累和全过程设计能力，能响应国家相关政策开展 BIPV 业务",
		"新型城镇化": "公司针对新型城镇化建设，结合整县资源推进新能源开发，布局地面光伏电站、工商业及城乡户用光伏发电项目；探索光伏配套储能技术落地实施，以及基于光伏和其他可再生能源的新型清洁供热和采暖技术应用，助力打造绿色、低碳的城镇能源体系 ",
		"智能电网": "公司在新型储能智能微电网（含虚拟电厂）领域布局，研发的 ARM 嵌入式储能微电网能量管理系统，可实现储能变流器多领域综合运用；还打造 “能辉智能云运维管理平台”，为智能电网的稳定运行、高效管理及新能源消纳提供技术支撑"
	}
}