{
	"名称": "亚康股份",
	"code": "301085",
	"亮点": "领先的算力基础设施全产业链综合服务商",
	"概念": "东数西算(算力)，算力租赁，华为昇腾，阿里巴巴概念，百度概念，滴滴概念股，抖音概念(字节概念)，共封装光学(CPO)，华为概念，华为鲲鹏，京津冀一体化，快手概念，融资融券，深股通，数据中心，数字经济，腾讯概念，一带一路，智慧政务",
	"同业": "IT运维:  海量数据  银信科技  神州信息  先进数通  宇信科技  天玑科技  开普云  新炬网络  嘉环科技  中亦科技  荣联科技  荣科科技",
	"分类": "小盘股",
	"全名": "北京亚康万玮信息技术股份有限公司",
	"地域": "北京市",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "向互联网及企业客户提供计算、存储、网络等算力设备的销售服务,即算力设备集成销售;向算力园区、数据中心、智能计算中心、云计算厂商等提供算力基础设施综合服务,即算力基础设施综合服务,包括IT运维服务、基础设施运维和管理服务、园区运维和管理服务等;以及为企业数字化转型提供云和数字化解决方案服务。",
	"产品": "算力设备集成销售、算力基础设施综合服务、云和数字化解决方案服务",
	"概念y": "云计算数据中心-10%  字节跳动-10%",
	"概念详情": {
		"东数西算(算力)": "亚康股份业务主要是面向数据中心及互联网产业，主要为数据中心及互联网客户提供计算、存储、网络设备等产品，并提供相应的数据中心IT运维和为企业提供云计算服务。公司将紧密关注“东数西算”工程，积极寻求更多的机会参与这一国家战略工程，贡献公司应有的力量。",
		"算力租赁": "根据2022年年度报告：公司是一家以产品和服务能力覆盖全球主要数据中心的算力基础设施全产业链综合服务商，主营业务是向互联网及企业客户提供计算、存储、网络等算力设备的销售服务，即算力设备集成销售；向算力园区、数据中心、智能计算中心、云计算厂商等提供算力基础设施综合服务，即算力基础设施综合服务，包括IT运维服务、基础设施运维和管理服务、园区运维和管理服务等；以及为企业数字化转型提供云和数字化解决方案服务。",
		"华为昇腾": "根据2023年10月27日投资者关系活动记录表显示，公司是华鲲振宇的产品售后服务商，亦是其全线产品的代理商，另外公司也是超聚变一级代理商，合作包括昇腾芯片的鲲鹏服务器在内的全线产品。",
		"抖音概念(字节概念)": "2022年5月10日互动易：公司与字节跳动在硬件设备和数据中心的运维服务领域拥有稳定合作。",
		"阿里巴巴概念": "凭借过硬的IT运维服务能力，发行人赢得了国内大部分知名互联网公司的认可，主要客户包括阿里巴巴、腾讯、百度、字节跳动、滴滴、美团、新浪、搜狐等。发行人曾获得阿里巴巴最佳服务商、百度数据中心优秀服务奖等荣誉。",
		"华为概念": "公司主要供应商为华为、戴尔、浪潮、中科曙光、新华三等IT设备生产商。",
		"数据中心": "公司是一家面向互联网数据中心，以IT设备销售、运维为核心的IT服务商，公司主营业务是为大中型互联网公司和云厂商提供IT设备销售及运维服务。",
		"百度概念": "百度是公司客户，公司为百度提供IT运维服务，曾被百度评为百度数据中心优秀服务奖，代表了百度公司对公司服务的认可。",
		"腾讯概念": "",
		"智慧政务": "公司有丰富的IT行业基础,能为各行各业提供服务支持、技术支持、产品支持，包含政府和智慧政务等。",
		"数字经济": "亚康股份业务主要是面向数据中心及互联网产业，主要为数据中心及互联网客户提供计算、存储、网络设备等产品，并提供相应的数据中心IT运维和云计算服务。公司向数据中心和互联网客户提供全国范围内的数据中心一体化运维服务。",
		"一带一路": "2023年2月22日公司互动：亚康股份在海外设立的公司有：加拿大凯威、美国亚康、融盛高科新加坡、融盛高科马来西亚、融盛高科爱尔兰，开展的业务均是算力基础设施综合服务。",
		"共封装光学(CPO)": "2023年5月18日互动易：公司有光模块相关业务，具体内容是：在互联网企业的某些项目中，提供光模块的产品与服务。",
		"华为鲲鹏": "根据2023年10月27日投资者关系活动记录表显示，公司是华鲲振宇的产品售后服务商，亦是其全线产品的代理商，另外公司也是超聚变一级代理商，合作包括昇腾芯片的鲲鹏服务器在内的全线产品。",
		"快手概念": "2024年5月16日互动易：公司凭借自身的服务团队，在国内、北美、东南亚等地区为腾讯、百度、阿里、字节跳动、美团、滴滴、金山云、京东、快手等客户提供数据中心综合服务。",
		"京津冀一体化": "公司位于北京市海淀区丹棱街18号805室。公司主营业务是向互联网及企业客户提供计算、存储、网络等算力设备的销售服务，即算力设备集成销售；向算力园区、数据中心、智能计算中心、云计算厂商等提供算力基础设施综合服务，即算力基础设施综合服务，包括IT运维服务、基础设施运维和管理服务、园区运维和管理服务等。"
	},
	"概念xgb": {
		"字节跳动概念股": "算力基础设施综合服务领域的第三方服务商；公司与字节跳动在硬件设备和数据中心的运维服务领域拥有稳定合作；公司为抖音提供围绕数据中心的相关服务，例如数据中心运维服务、综合布线服务、设备交付服务及设备维保服务等",
		"华为产业链": "公司是华为长期合作伙伴，在销售、交付华为数通、网络和存储类产品；全资子公司是华为云的经销商，转售华为云产品，并提供上下云、交付实施、迁移、运维等增值服务",
		"云计算数据中心": "算力基础设施综合服务领域的第三方服务商；公司面向政府和企业客户提供云和数字化解决方案服务，能够为客户提供公有云/私有云/混合云架构规划与部署实施、上下云迁移、私有云托管、混合云管理等云服务，以及为客户提供数字化解决方案服务，帮助企业快速完成数字化转型并持续优化",
		"数字经济": "公司在数字化转型、数字经济等领域一直进行人才和技术储备，有能力参与国家在各个领域的数字化战略",
		"百度概念股": "公司与百度是长期合伙伙伴，为百度提供算力基础设施综合服务，是百度算力运维服务商",
		"东数西算/算力": "算力基础设施全产业链综合服务商；主营业务是向互联网及企业客户提供计算、存储、网络等算力设备的销售服务，即算力设备集成销售；向算力园区、数据中心、智能计算中心、云计算厂商等提供算力基础设施综合服务，即算力基础设施综合服务，包括IT运维服务、基础设施运维和管理服务、园区运维和管理服务等；公司发行可转债的募投项目为“全国一体化新型算力网络体系（东数西算）支撑服务体系建设项目”",
		"AIGC概念": "公司的研发和技术部门储备了AIGC相应人才和技术",
		"智慧政务": "公司有丰富的IT行业基础, 能为各行各业提供服务支持、技术支持、产品支持，包含政府和智慧政务等",
		"英伟达概念": "公司在国内与海外与英伟达均有间接业务关联，公司采购与销售的GPU整机都是基于英伟达的产品；公司申请代理英伟达的申请既没有驳回也没有批准，仍然在流程中"
	},
	"概念x": "字节跳动概念股   华为产业链   云计算数据中心   数字经济   百度概念股   东数西算/算力   AIGC概念   智慧政务   英伟达概念",
	"概念z": "算力",
	"备注": "",
	"链接": ""
}