{
	"名称": "百普赛斯",
	"code": "301080",
	"亮点": "致力于提供靶向治疗药物研发过程中所需的靶点抗原及其他关键试剂和相关服务",
	"概念": "细胞免疫治疗，人工智能，专精特新，猴痘概念，人民币贬值受益，融资融券，深股通，重组蛋白",
	"同业": "生命科学服务:  义翘神州  洁特生物  易瑞生物  泰林生物  优宁维  泰坦科技  阿拉丁  近岸蛋白  康为世纪  昊帆生物",
	"分类": "小盘股",
	"全名": "北京百普赛斯生物科技股份有限公司",
	"地域": "北京市",
	"行业": "医药生物—生物制品",
	"业务": "专业提供重组蛋白等关键生物试剂产品及技术服务。",
	"产品": "肿瘤靶点蛋白、CAR-T靶点蛋白、免疫检查点蛋白、病毒蛋白、Fc受体蛋白、生物素标记蛋白、荧光素标记蛋白、膜蛋白、细胞因子、血药浓度定量检测试剂盒、抑制剂筛选试剂盒、SARS-CoV-2试剂盒、细胞因子检测试剂盒、预偶联磁珠系列、抗独特型抗体、检测抗体、分子互作分析测试服务、抗独特型抗体开发服务",
	"概念y": "",
	"概念详情": {
		"细胞免疫治疗": "2021年9月24日回复称公司主要产品包括CA尺-T靶点蛋白,可以被CAR-T免疫细胞作用的蛋白，以用于治疗肿瘤及其他疾病药物的开发。",
		"人工智能": "2024年8月15日互动易：AI技术以其强大的数据处理和分析能力，正逐步改变着创新药行业的研发进程。目前，公司正搭建AI技术应用平台，将该技术应用于蛋白质的改造过程中。通过协同AI计算和模拟的“干实验”与高通量的“湿实验”，将AI技术与基于力场的计算机虚拟筛选方法结合，不断闭环迭代，从而最终得到具有特异性的蛋白质。以全能核酸酶为例，本质是一种蛋白质，为满足高盐环境对全能核酸酶的活性要求，公司协同AI模拟计算和高通量筛选，开发出在0-500mMNaCl条件下均能保持高酶活的产品，这一突破不仅提升了产品性能，也彰显了AI在医药研发中的巨大潜力。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"重组蛋白": "公司是一家专业提供重组蛋白等关键生物试剂产品及技术服务的高新技术企业。公司主要产品为重组蛋白和检测服务，同时提供试剂盒、抗体、填料、培养基等相关产品。",
		"猴痘概念": "2023年7月14日互动易：公司已经关注猴痘病毒传播情况，并启动相关产品的开发工作，目前以已上线多款重组蛋白、抗体以及试剂盒产品，助力相关预防性疫苗及治疗性药物的开发。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为70.06%，受益于人民币贬值。"
	},
	"概念x": "CAR-T疗法   创新药   体外诊断   人工智能   医药   脑科学   猴痘概念   干细胞   新冠检测",
	"概念xgb": {
		"CAR-T疗法": "公司开发的一系列CD19、BCMA、Her2等重组蛋白和抗独特型抗体产品，可被广泛用于CAR-T产品开发的过程和测试，评估筛选相关产品质量和活性；针对目前CAR-T细胞治疗领域中应用最广泛的靶点CD19，公司推出特异性靶向FMC63 scFv抗原识别表位的抗独特型抗体",
		"创新药": "重组蛋白及检测服务提供商，重组蛋白试剂国内第二；主要产品及服务应用于肿瘤、自身免疫疾病、心血管病、传染病等疾病的药物早期发现及验证、药物筛选及优化、诊断试剂开发及优化、临床前实验及临床试验、药物生产过程及工艺控制（CMC）等研发及生产环节",
		"体外诊断": "专业提供重组蛋白等关键生物试剂产品及技术服务的高新技术企业；公司主要提供重组蛋白等关键生物试剂产品，助力医药公司进行生物药、细胞免疫治疗及诊断试剂的研发与生产，产品覆盖绝大部分经临床验证过的疾病靶点和生物标志物",
		"人工智能": "公司已成功将 AI 技术应用于蛋白质改造，通过协同 AI 计算和模拟的 “干实验” 与高通量的 “湿实验”，并结合基于力场的计算机虚拟筛选方法，不断闭环迭代，得到具有特异性的蛋白质；如在全能核酸酶改造上，借助 AI 开发出在 0-500mM NaCl 条件下均能保持高酶活的产品",
		"医药": "重组蛋白及检测服务提供商，重组蛋白试剂国内第二；主要产品及服务应用于肿瘤、自身免疫疾病、心血管病、传染病等疾病的药物早期发现及验证、药物筛选及优化、诊断试剂开发及优化、临床前实验及临床试验、药物生产过程及工艺控制（CMC）等研发及生产环节",
		"脑科学": "公司聚焦脑科学研究的产品线，开发出用于神经退行性疾病的重组蛋白、用于细胞培养的神经因子、用于疾病建模的预制前体纤维以及用于电生理学研究的先进工具；公司密切关注脑科学方面最前沿的研究，比如脑机接口技术在阿尔茨海默症、帕金森症等脑相关疾病的应用，探索生物试剂产品在该技术中的应用，以助力脑科学研究",
		"猴痘概念": "公司已上线数十款猴痘病毒相关重组蛋白、抗体等产品，助力相关预防性疫苗及治疗性药物的开发",
		"干细胞": "为支持干细胞分化培养相关研究，公司开发了一系列细胞因子、诱导分化试剂盒、培养基质胶等产品，适用于多种类型的干细胞分化培养",
		"新冠检测": "公司新冠病毒防疫产品中包括蛋白和抗体产品，可以作为新冠病毒防疫抗体检测产品和抗原检测产品的原材料"
	}
}