{
	"名称": "超捷股份",
	"code": "301005",
	"亮点": "上海紧固件制造业的骨干企业之一，汽车紧固件行业的重要供应商",
	"概念": "卫星导航，商业航天，航空发动机，PEEK材料，比亚迪概念，创投，大飞机，低空经济，华为汽车，换电概念，机器人概念，家用电器，军工，汽车热管理，氢能源，人形机器人，融资融券，特斯拉概念，蔚来汽车概念，无人机，小米概念，小米汽车，新能源汽车，专精特新",
	"同业": "紧固件:  华培动力  泉峰汽车  富奥股份  晋亿实业  长华集团  瑞玛精密  祥和实业  腾达科技  腾亚精工",
	"分类": "小盘股",
	"全名": "超捷紧固系统(上海)股份有限公司",
	"地域": "上海市",
	"行业": "汽车—汽车零部件",
	"业务": "高强度精密紧固件、异形连接件等产品的研发、生产与销售。",
	"产品": "螺钉螺栓、异形连接件、塑料类产品",
	"概念y": "汽车零部件-10%",
	"概念详情": {
		"卫星导航": "公司2024年7月10日互动易回复：子公司成都新月低轨卫星项目主要业务方向为卫星结构件零部件。",
		"商业航天": "2024年5月30日互动易：公司在航天领域主要涉及商业航天火箭箭体结构件产品，下游客户为商业航天火箭公司，其主要为包括GW星座计划、G60星座计划、“鸿鹄三号”星座计划等服务。",
		"航空发动机": "2023年2月2日互动易回复：公司控股子公司成都新月，属于航空航天军工领域，产品主要为军用飞机零件、民用飞机零件、航天大型结构件的精密制造，客户涵盖中航工业下属多家军机主机厂以及航空发动机制造单位。",
		"新能源汽车": "根据2025年3月12日投资者关系记录表：在新能源汽车上，产品主要应用于电池托盘、底盘与车身、电控逆变器、换电系统等模块。",
		"特斯拉概念": "",
		"军工": "公司对外投资的成都新月公司，属于航空航天军工领域，产品主要为军用飞机零件和民用飞机零件，客户涵盖中航工业下属多家军机主机厂以及航空发动机制造单位。受益于航天军工制造业的高景气度，将成为公司业绩的第二增长点。",
		"换电概念": "公司在互动平台称：氢能源汽车零部件业务目前主要为氢能源博世EAC80项目处于供样阶段，换电业务目前主要上汽时代换电项目已经中标，其他项目正在积极开拓中。",
		"比亚迪概念": "公司新能源汽车相关产品主要应用于电控逆变器与电机、汽车底盘焊接、动力总成系统、变速箱、冷却系统、电池包、充电桩、座椅，客户或终端客户包括特斯拉、蔚来、比亚迪、理想、小鹏、大众等国内外整车厂商。",
		"机器人概念": "2023年10月12日公司公告：目前公司已为客户供应机器人控制器、电源部件、机械臂等部位的紧固件连接件，预计工业机器人方面产品收入在明年会有较为明显的增长。",
		"华为汽车": "2023年10月12日公司在调研活动中答复称,目前公司通过Tier1客户间接供货螺栓、管夹、快插接头、中冷管等方面产品,涉及问界M7、M9等车型。",
		"PEEK材料": "2023年12月21日互动易回复：公司有向客户销售PEEK塑料零部件产品，包括连杆、齿轮等。",
		"人形机器人": "2025年2月27日互动易：人形机器人业务是公司的重要业务方向之一，在人形机器人领域，公司可以提供多种紧固件、PEEK材质产品，传感器基座及高精密机加工产品。目前已取得包括智元机器人等部分客户小批量样品订单。",
		"低空经济": "2024年5月23日互动易回复：公司在低空领域，产品主要涉及无人机结构件。",
		"大飞机": "2024年5月13日互动易：公司子公司成都新月是一家专注于航空航天精密核心零部件产品制造的国家级高新技术企业，民用大飞机业务是公司业务发展方向之一。",
		"小米汽车": "2024年6月6日互动易：公司全资子公司上海易扣是小米汽车合格供应商。",
		"小米概念": "2024年6月6日互动易：公司全资子公司上海易扣是小米汽车合格供应商。",
		"无人机": "2024年6月11日互动易：公司产品可以应用到飞行汽车领域。目前在低空经济领域，产品主要涉及无人机结构件。",
		"家用电器": "2024年7月28日互动易：在电子电器、通信行业，公司产品主要应用于家用电器和通信基站天线，终端客户有大金空调、松下、夏普、东芝、雷勃电气、爱立信等知名企业。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"氢能源": "2022年5月18日互动易：公司氢能源业务博世EAC80项目已经小批量交货，后续将进入量产阶段。",
		"创投": "2024年12月11日互动易：公司参股的嘉兴行律道也是经依法备案的创业投资基金。",
		"汽车热管理": "2022年8月2日互动易：公司有产品应用于汽车管路用三通、接头、卡箍等汽车热管理领域。"
	},
	"概念x": "新能源车零部件   特斯拉   通用航空   大飞机   汽车零部件   新能源汽车   换电概念   航天   人形机器人   飞行汽车/eVTOL",
	"概念xgb": {
		"新能源车零部件": "新能源汽车轻量化紧固件产品提供商；主营产品包括金属紧固件和塑料紧固件；金属紧固件产品主要为应用于新能源汽车的座椅、电控逆变器与电机、汽车底盘焊接，塑料紧固件产品主要为应用于新能源汽车的动力总成系统",
		"特斯拉": "公司是特斯拉的合格供应商，通过麦格纳、法雷奥、博世等 Tier1 客户间接为特斯拉供应汽车零部件，产品广泛应用于汽车发动机涡轮增压器、车身、底盘等部位的连接、紧固",
		"通用航空": "控股子公司成都新月是一家专注于航空航天精密核心零部件产品制造的国家级高新技术企业，产品主要为军用飞机零件、民用飞机零件、航天大型结构件的精密制造，客户涵盖中航工业下属多家军机主机厂以及航空发动机制造单位",
		"大飞机": "控股子公司成都新月数控机械有限公司，是专注于航空航天精密核心零部件产品制造的国家级高新技术企业，产品涵盖军用飞机零件、民用飞机零件等，国产大飞机是公司业务发展重要方向之一",
		"汽车零部件": "汽车紧固件行业的领先厂商；公司汽车零部件产品主要包括螺钉螺栓、异形连接件等，广泛应用于汽车发动机涡轮增压器、车身、底盘、内外饰、电池包、换电系统等汽车零部件的连接、紧固，可以应用于燃油车，新能源汽车，无人驾驶汽车等各类型汽车",
		"新能源汽车": "公司产品可以应用于新能源汽车换电系统，包括有人及无人驾驶汽车，已批量供货上汽时代换电系统快换机构零部件，包括T型杆、锁止套筒等",
		"换电概念": "公司产品可以应用于新能源汽车换电系统，包括有人及无人驾驶汽车，已批量供货上汽时代换电系统快换机构零部件，包括T型杆、锁止套筒等",
		"航天": "子公司成都新月是一家专注于航空航天精密核心零部件产品制造的国家级高新技术企业，公司在商业航天火箭业务主要方向为火箭箭体结构件制造，包括壳段、整流罩、贮箱、发动机阀门等",
		"人形机器人": "人形机器人业务是公司的重要业务方向之一，在人形机器人领域，公司可以提供多种紧固件、PEEK材质产品，传感器基座及高精密机加工产品",
		"飞行汽车/eVTOL": "公司已有PEEK材料零部件应用在汽车上，从技术角度看是可以应用到低空飞行器或飞行汽车上，上述领域是公司业务拓展方向之一"
	},
	"概念z": "商业航天",
	"备注": "",
	"链接": ""
}