{
	"名称": "金百泽",
	"code": "301041",
	"亮点": "专注电子产品研发和硬件创新领域",
	"概念": "PCB概念，信创，毫米波雷达，5G，机器人概念，军工，汽车电子，人力资源服务，融资融券，柔性直流输电，特高压，职业教育，专精特新",
	"同业": "PCB:  深南电路  兴森科技  明阳电路  四会富仕  崇达技术  光弘科技  满坤科技  澳弘电子  科翔股份  协和电子  生益电子  迅捷兴  本川智能  中富电路  奕东电子  鹏鼎控股  沪电股份  景旺电子  依顿电子  胜宏科技  世运电路  奥士康  超声电子  金禄电子  生益科技",
	"分类": "小盘股",
	"全名": "深圳市金百泽电子科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—元件",
	"业务": "印制电路板、电子制造服务、电子设计服务以及工业互联网平台和科创服务。",
	"产品": "高多层电路板、HDI板、刚挠结合板、高频板、金属基板、厚铜电路板、SMT、THT插装与焊接、微组装、工业防护及测试服务、BOM优化、元器件选型、采购和技术支持服务、方案设计、高速PCB设计、仿真设计、EMC设计与优化",
	"概念y": "体育产业-10%",
	"概念详情": {
		"PCB概念": "公司主营业务为印制电路板、电子制造服务、电子设计服务以及工业互联网平台和科创服务。公司主要产品包括高速电路板设计、印制电路板制造、电子装联等。公司研发了400G光模块PCB关键工艺技术，该技术采用了适合高速信号传输的低损耗介质材料，对PCB电路结构采用了多阶HDI（高密度互联）叠层设计、多通道信号传输线并联设计，通过一系列的改良工艺技术，将阻抗公差控制在±5%以内，并减少电路的表面粗糙度，减少信号传输损耗等，满足高速光模块对阻抗匹配控制的要求，实现400G高速信号传输。",
		"信创": "公司定位于电子产品研发和硬件创新外包服务商，聚焦在高端装备、工业控制、航空航天方面，充分利用国产化替代技术，基于20多年的技术储备与积淀，打造产品级硬件解决方案能力。公司产品和服务应用于信创相关的IT基础硬件领域，公司集成内外部生态供应链，打造硬件创新数字化转型服务商。在电力、高端装备等老旧设备领域实施国产升级替代，给物联网、基础材料等安全方案的备份和国产解决方案的升级提供解决方案。",
		"毫米波雷达": "据2023年2月24日互动易回复：公司聚焦电子互联技术，专注电子产品研发和硬件创新，主营电子设计、PCB制造、电子制造服务，为客户提供定制化产品和垂直整合解决方案。公司持续投入产品和技术研发，产品及服务应用广泛。公司的“毫米波雷达”项目进展顺利，技术成熟，具备量产能力，产品可应用于毫米波雷达等相关领域。",
		"5G": "在5G基建领域，发行人与多家5G通信核心供应商展开深入合作，开发了5G天线模块、5G天线校准板、5G主控板、5G光模块等多款PCBA产品并完成交付，应用于5G基站及5G光电转换等领域，并形成了多项技术发明。",
		"特高压": "在特高压基建领域，公司与多家电力龙头企业合作，采用双系统设计、光纤对插结构设计、电源时序设计加FPGA逻辑控制设计、自取能功率及三极管负反馈式恒压源设计等技术，成功研制了多款阀基控制和监测系统、晶闸管控制单元，并应用于多个国家高压直流输电工程项目。公司在特高压基建领域的技术积累已经成为了公司的核心技术之一，所开发的产品技术助力客户完成关键部件的进口替代。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"职业教育": "惠州硬见理工职业技能培训学校有限公司是公司的孙公司，聚焦电子工程师专业培养、进阶和交流，以与高校合作毕业实习、举办专业培训班等形式招生。",
		"军工": "公司有获得军工GJB9001认证。公司2021年的军工业务发展稳定。",
		"柔性直流输电": "公司的电子设计、PCB制造和电子制造服务有应用于特高压领域，功率模块控制单元、主控板、接口板系列板卡等产品应用于柔性输电领域。",
		"汽车电子": "公司聚焦电子互联技术，专注电子产品研发和硬件创新，主营电子设计、PCB制造、电子制造服务，为客户提供定制化产品和垂直整合解决方案。汽车电子是公司重点发展的领域之一，公司于2012年通过了TS16949汽车行业质量体系认证（现已升级为IATF16949），并服务于国内外多家汽车行业客户。",
		"机器人概念": "2022年7月17日互动易回复：公司聚焦电子互联技术，专注电子产品研发和硬件创新，主营电子设计、PCB制造、电子制造服务，为客户提供定制化产品和垂直整合解决方案。公司为部分机器人及人工智能客户提供产品与技术服务，有智能机器人相关的订单。"
	}
}