{
	"名称": "百洋医药",
	"code": "301015",
	"亮点": "公司具有行业领先的零售渠道销售网络及终端覆盖能力",
	"概念": "阿尔茨海默概念，创新药，医药电商，机器人概念，跨境电商，融资融券，深股通，医疗器械概念",
	"同业": "医药流通:  壹网壹创  瑞康医药  若羽臣  华东医药  上海医药  九州通  国药股份  国药一致  中国医药  重药控股  海王生物  南京医药  北大医药  嘉事堂  药易购  达嘉维康  合富中国  国科恒泰",
	"分类": "中盘股",
	"全名": "青岛百洋医药股份有限公司",
	"地域": "山东省",
	"行业": "医药生物—医药商业",
	"业务": "医学创新成果的产品开发、生产制造和商业化运营。",
	"产品": "药品、医疗器械、其他产品、品牌服务、其他服务",
	"概念y": "",
	"概念详情": {
		"阿尔茨海默概念": "2022年3月25日官微：近日，百洋医药集团旗下青岛百洋制药有限公司(简称“百洋制药”)抗阿尔茨海默病（AD）药物盐酸美金刚缓释胶囊正式获得国家药品监督管理局(NMPA)批准上市，并视为通过仿制药质量和疗效一致性评价。这是继盐酸二甲双胍缓释片(Ⅲ)奈达?、塞来昔布胶囊奈奇?、盐酸度洛西汀肠溶胶囊奈舒?、硝苯地平控释片奈特?之后，百洋制药在高端缓控释制剂领域迎来的第五个过评品种。",
		"创新药": "2022年5月13日互动易回复：公司聚焦创新药、高端医疗器械和技术平台，率先通过灵活多样的模式，与创新药公司、国家级科研院所建立广泛深入的产学研立体化合作。",
		"医药电商": "公司的批发配送业务主要以青岛、北京为中心，辐射周边地市的二级以上医院、社区诊所及药房等，批发配送的产品包括药品、中药饮片、医疗器械、诊断试剂、医用耗材等。依托于完善的物流配送网络、先进的物流设备和管理信息系统，公司批发配送的产品品规超过8,500余个，直接客户包括约270家二级及以上医疗机构，超过1,000家民营医院及社区诊所，超过1,100家单体药房、连锁药房等。公司的零售业务主要通过“线上平台+线下门店”的方式，为消费者提供便捷的购买渠道。",
		"跨境电商": "公司的线上销售主要通过百洋商城与第三方网上商城进行，同时积极探索跨境电商业务以及社交电商“百洋易美”平台业务。",
		"医疗器械概念": "根据2025年6月27日互动易：在高端医疗器械领域，公司运营了全球首创完全自屏蔽放疗系统ZAP-X火星舟放射外科机器人、苏州同心医疗科技股份有限公司的全磁悬浮人工心脏、北京迈迪斯医疗技术有限公司的超声用电磁定位穿刺引导设备。",
		"机器人概念": "2024年11月28日投资者关系活动记录表：近日，公司获得ZAPSurgical的ZAP-X?火星舟放射外科手术机器人在中国内地及港澳地区的独家商业化运营权益。"
	},
	"概念x": "中药   创新药   健康中国   优化生育（三孩）   医药商业   医药",
	"概念xgb": {
		"中药": "医药产品商业化平台；公司运营的中药品牌如扶正化瘀，是肝纤维化的第一品牌",
		"创新药": "公司坚持以科技创新优化医疗场景，目前在创新药的布局主要集中在肿瘤、核药领域；24年获得了北京华昊中天生物医药股份有限公司优替德隆注射液在中国内地的独家推广权；23年获得了核素偶联药物（RDC）99mTc-3PRGD2 商业化权益，目前已在中国完成三期临床试验；同时，公司控股股东通过投资孵化的形式，入局国内前沿 First in Class 创新药械开发",
		"健康中国": "国内领先的医药产品商业化平台；公司主营业务包括提供医药产品的品牌运营、批发配送及零售、为品牌医药生产企业提供产品营销的综合解决方案，成功孵化迪巧、泌特等旗帜产品",
		"优化生育（三孩）": "公司已将迪巧打造成为国内母婴补钙领域的知名品牌，运营的品牌迪巧的重要产品包含儿童迪巧",
		"医药商业": "专业的医药产品商业化平台；主营业务是为医药产品生产企业提供商业化整体解决方案，涵盖品牌运营、批发配送及零售三个板块，公司不断聚焦核心业务品牌运营业务；批发配送业务主要以青岛为中心，辐射周边地市的二级以上医院、社区诊所及药房等，批发配送的产品包括药品、中药饮片、医疗器械、诊断试剂、医用耗材等，零售业务主要通过“线上平台+线下门店” 的方式，为消费者提供便捷的购买渠道",
		"医药": "公司坚持以科技创新优化医疗场景，目前在创新药的布局主要集中在肿瘤、核药领域；24年获得了北京华昊中天生物医药股份有限公司优替德隆注射液在中国内地的独家推广权；23年获得了核素偶联药物（RDC）99mTc-3PRGD2 商业化权益，目前已在中国完成三期临床试验；同时，公司控股股东通过投资孵化的形式，入局国内前沿 First in Class 创新药械开发"
	}
}