{
	"名称": "超捷股份",
	"code": "301005",
	"亮点": "上海紧固件制造业的骨干企业之一，汽车紧固件行业的重要供应商",
	"概念": "通用航空，军工，PEEK材料，比亚迪概念，大飞机，低空经济，华为汽车，换电概念，机器人概念，人形机器人，融资融券，商业航天，特斯拉，蔚来汽车概念，新能源汽车",
	"同业": "紧固件:  华培动力  泉峰汽车  富奥股份  晋亿实业  长华集团  瑞玛精密  祥和实业  腾达科技  腾亚精工",
	"分类": "小盘股",
	"全名": "超捷紧固系统(上海)股份有限公司",
	"地域": "上海市",
	"行业": "汽车—汽车零部件",
	"业务": "高强度精密紧固件、异形连接件等产品的研发、生产与销售。",
	"产品": "通用螺钉螺栓、汽车座椅、车灯与后视镜等内外饰系统用热烫螺钉、调节螺杆、球头销、汽车底盘与车身、车身焊接螺栓、汽车换挡杆、拉索接头杆、新能源汽车电池换电连接组件、涡轮增压器连接拉杆、阀杆组件、轴套、汽车排气传感器基座、垫片、螺母",
	"概念y": "汽车零部件-10%",
	"概念详情": {
		"通用航空": "2023年1月31日互动易回复：公司控股子公司成都新月，属于航空航天军工领域，产品主要为军用飞机零件、民用飞机零件、航天大型结构件的精密制造，客户涵盖中航工业下属多家军机主机厂以及航空发动机制造单位。",
		"军工": "公司对外投资的成都新月公司，属于航空航天军工领域，产品主要为军用飞机零件和民用飞机零件，客户涵盖中航工业下属多家军机主机厂以及航空发动机制造单位。受益于航天军工制造业的高景气度，将成为公司业绩的第二增长点。",
		"PEEK材料": "2023年12月21日互动易回复：公司有向客户销售PEEK塑料零部件产品，包括连杆、齿轮等。",
		"新能源汽车": "公司基于多年的产业技术积累，积极向新能源汽车领域拓展，开发了一系列用于新能源车的紧固件、异形连接件产品。目前，产品主要为应用于新能源汽车的座椅、电控逆变器与电机、汽车底盘焊接、动力总成系统，终端客户主要为大众、比亚迪、上汽、通用、特斯拉、长城、蔚来等。",
		"特斯拉": "",
		"换电概念": "公司在互动平台称：氢能源汽车零部件业务目前主要为氢能源博世EAC80项目处于供样阶段，换电业务目前主要上汽时代换电项目已经中标，其他项目正在积极开拓中。",
		"比亚迪概念": "公司新能源汽车相关产品主要应用于电控逆变器与电机、汽车底盘焊接、动力总成系统、变速箱、冷却系统、电池包、充电桩、座椅，客户或终端客户包括特斯拉、蔚来、比亚迪、理想、小鹏、大众等国内外整车厂商。",
		"机器人概念": "2023年10月12日公司公告：目前公司已为客户供应机器人控制器、电源部件、机械臂等部位的紧固件连接件，预计工业机器人方面产品收入在明年会有较为明显的增长。",
		"华为汽车": "2023年10月12日公司在调研活动中答复称,目前公司通过Tier1客户间接供货螺栓、管夹、快插接头、中冷管等方面产品,涉及问界M7、M9等车型。",
		"人形机器人": "2024年3月7日互动易：公司一直在研究开发关于人形机器人相关紧固连接件产品，同时积极开拓市场、开发客户。目前已给客户送样，样品测试合格。",
		"低空经济": "2024年5月23日互动易回复：公司在低空领域，产品主要涉及无人机结构件。",
		"商业航天": "根据2024年4月3日互动易，目前公司火箭结构件主要应用于商业航天领域，目前已取得客户订单，并按计划生产交付客户",
		"大飞机": "2024年5月13日互动易：公司子公司成都新月是一家专注于航空航天精密核心零部件产品制造的国家级高新技术企业，民用大飞机业务是公司业务发展方向之一。"
	},
	"概念x": "新能源车零部件   特斯拉   通用航空   汽车零部件   新能源汽车   航天",
	"概念xgb": {
		"新能源车零部件": "新能源汽车轻量化紧固件产品提供商；主营产品包括金属紧固件和塑料紧固件；金属紧固件产品主要为应用于新能源汽车的座椅、电控逆变器与电机、汽车底盘焊接，塑料紧固件产品主要为应用于新能源汽车的动力总成系统",
		"特斯拉": "间接供应商：公司是特斯拉的合格供应商，作为二三级供应商间接供货特斯拉",
		"通用航空": "控股子公司成都新月是一家专注于航空航天精密核心零部件产品制造的国家级高新技术企业，产品主要为军用飞机零件、民用飞机零件、航天大型结构件的精密制造，客户涵盖中航工业下属多家军机主机厂以及航空发动机制造单位",
		"汽车零部件": "汽车紧固件行业的领先厂商；公司致力于高强度精密紧固件、异形连接件等产品的研发、生产与销售，产品主要应用于汽车发动机涡轮增压系统，换档驻车控制系统，汽车排气系统，汽车座椅、车灯与后视镜等内外饰系统的汽车关键零部件的连接、紧固",
		"新能源汽车": "新能源汽车轻量化紧固件产品提供商；主营产品包括金属紧固件和塑料紧固件；金属紧固件产品主要为应用于新能源汽车的座椅、电控逆变器与电机、汽车底盘焊接，塑料紧固件产品主要为应用于新能源汽车的动力总成系统",
		"航天": "子公司成都新月是一家专注于航空航天精密核心零部件产品制造的国家级高新技术企业，公司在商业航天火箭业务主要方向为火箭箭体结构件制造，包括壳段、整流罩、贮箱、发动机阀门等"
	}
}