{
	"名称": "百诚医药",
	"code": "301096",
	"亮点": "以药学研究为核心的综合性医药技术研发企业",
	"概念": "CRO概念，创新药，幽门螺杆菌概念，宠物经济，仿制药一致性评价，流感，毛发医疗，融资融券，深股通，眼科医疗，医疗器械概念，医美概念，智能医疗",
	"同业": "CRO:  阳光诺和  博济医药  药明康德  泰格医药  康龙化成  昭衍新药  药石科技  百花医药  亚太药业  睿智医药  义翘神州  南模生物  和元生物  药康生物  普蕊斯  诺思格  美迪西  成都先导  万邦医药  皓元医药",
	"分类": "小盘股",
	"全名": "杭州百诚医药科技股份有限公司",
	"地域": "浙江省",
	"行业": "医药生物—医疗服务",
	"业务": "为各类制药企业、医药研发投资企业提供：医药技术受托研发服务（CRO业务）、研发技术成果转化服务、定制研发生产服务（CDMO）。",
	"产品": "临床前药学研究、研发技术成果转化、临床服务",
	"概念详情": {
		"CRO概念": "根据2025年4月23日公告：公司的CDMO业务模式是集研发和生产于一体的医药外包服务模式。公司通过技术对接与需求反馈对客户的定制需求进行研发、生产。公司为客户提供药品工艺研究、工艺放大及优化、工艺验证、稳定性考察、临床试验样品定制等服务，在上述所有研发生产工作的基础上，公司最终实现产品的商业化批量生产。",
		"创新药": "2025年4月15日互动易：截至目前，公司开展了多个新药研发项目，截至目前，公司已获得1个1类创新药，10个2类创新药的临床试验批准。",
		"幽门螺杆菌概念": "奥美拉唑肠溶胶囊作为公司自主研发并转化的项目之一，其适应症为“胃溃疡、十二指肠溃疡、应激性溃疡、反流性食管炎和卓-艾综合征（胃泌素瘤）”。",
		"仿制药一致性评价": "公司自创立以来高度重视研发平台化建设，凭借多年的积累和研发投入，搭建了创新药研发、仿制药及一致性评价药学研究、BE/PK研究、包材相容性研究等平台，深入布局吸入制剂、透皮制剂、缓控释制剂、细粒剂等高端制剂领域，形成了较强的核心竞争优势。",
		"毛发医疗": "2023年2月28日互动易：公司受托及自主研发项目有米诺地尔泡沫喷雾剂、米诺地尔外用溶液等治疗脱发的产品。",
		"眼科医疗": "2024年6月30日微信公众号发布，百诚医药立他司特滴眼液获得国家药监局药品审评中心（CDE）的药物临床试验默示许可并公示。立他司特滴眼液是一种治疗干眼症的淋巴细胞功能相关抗原1(LFA-1)拮抗剂，适应靶点为CD11a(白细胞粘附糖蛋白LFA-1α)，主要通过抑制T细胞的活化和炎症反应，来实现对干眼症引起的眼部不适和炎症的缓解。",
		"医美概念": "2023年5月29日互动易：公司关于医美的受托及自主研发项目有米诺地尔溶液等，米诺地尔溶液用于治疗秃发及斑秃。",
		"智能医疗": "根据2025年1月21日官微，百诚医药积极布局CDMO业务，打造一体化服务体系，这使得AI技术能够更快速地应用在新药开发的各个环节，从中间体、原料药到制剂的无缝衔接都有了技术保障。公司目前在创新药研发AIDD和CADD方面有运用AI技术。公司旗下拥有百诚医药AI+全链条创新型研发平台。",
		"流感": "2025年1月16日互动易回复，公司开发治疗呼吸道感染的产品有注射用头孢孟多酯钠、吸入用硫酸沙丁胺醇溶液、氨溴特罗口服溶液、乙酰半胱氨酸泡腾片、阿莫西林胶囊等。",
		"宠物经济": "根据2025年3月13日互动易，百诚医药以子公司杭州百润动保科技有限公司（曾用名：杭州百润检测技术有限公司）为支点，成功布局了兽药及宠物药相关检测领域，致力于兽药药学研究及兽药新药开发业务",
		"医疗器械概念": "2025年3月13日互动易：公司参股的杭州荷颜医疗生物科技有限公司，业务范围涵盖了第二类医疗器械生产、第三类医疗器械经营与生产等，丰富了公司在医疗器械领域的业务布局，进一步提高公司整体竞争力和盈利水平。"
	},
	"概念x": "眼科   创新药   动物保健   医药   医美   阿尔茨海默病",
	"概念xgb": {
		"眼科": "公司的立他司特滴眼液是其研发成果之一；该滴眼液为治疗干眼症的淋巴细胞功能相关抗原 1 拮抗剂，通过抑制 T 细胞活化和炎症反应，缓解干眼症引发的眼部不适与炎症，已获药监局默示许可开展临床试验",
		"创新药": "以药学研究为核心的综合性医药技术研发企业；主要为各类制药企业、医药研发投资企业提供医药技术受托研发服务（CRO业务）、研发技术成果转化服务、定制研发生产服务（CDMO）；业务涵盖药物发现、药学研究、临床试验、定制研发生产、注册申请等药物研发及生产全链条环节",
		"动物保健": "公司新设立的子公司主要从事兽药、宠物药相关检测、兽药药学研究以及兽药新药开发",
		"医药": "以药学研究为核心的综合性医药技术研发企业；主要为各类制药企业、医药研发投资企业提供医药技术受托研发服务（CRO业务）、研发技术成果转化服务、定制研发生产服务（CDMO）；业务涵盖药物发现、药学研究、临床试验、定制研发生产、注册申请等药物研发及生产全链条环节",
		"医美": "公司关于医美的受托及自主研发项目有米诺地尔溶液等，米诺地尔溶液用于治疗秃发及斑秃",
		"阿尔茨海默病": "公司搭建有CNS（中枢神经系统）神经精神疾病平台，支持阿尔茨海默症的早期药物筛选与开发"
	}
}