{
	"名称": "申菱环境",
	"code": "301018",
	"亮点": "公司是专用性空调领域多项国家标准和行业标准制定的牵头企业或参与企业",
	"概念": "液冷服务器，数据中心，5G，阿里巴巴概念，百度概念，抽水蓄能，储能，抖音概念(字节概念)，高压快充，核电，华为概念，节能环保，军工，空气能热泵，融资融券，深股通，腾讯概念",
	"同业": "温控节能:  英维克  依米康  佳力图  瑞纳智能",
	"分类": "中盘股",
	"全名": "广东申菱环境系统股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—通用设备",
	"业务": "为数据服务产业环境、工业工艺产研环境、专业特种应用环境、公共建筑室内环境等应用场景提供人工环境调控整体解决方案。",
	"产品": "房间级精密空调、列间行级精密空调、机柜级背板空调、元件级液冷温控系统、直接蒸发冷却空调机组、间接蒸发冷却空调机组、蒸发冷却冷水机组、自然冷却冷水机组、DPC相变冷却系统、氟泵自然冷却机组、氟泵双循环机组、机架式空调机组、恒湿机组、新风机组、屋顶式空调、单元式空调、恒温恒湿空调、洁净式空调、除湿机、低露点除湿机、冷热水机组、组合式空调机组、储能用风冷、液冷温控系统",
	"概念y": "云计算数据中心-10%",
	"概念详情": {
		"液冷服务器": "2023年4月3日互动易回复：公司致力于紧跟客户步伐，通过高能效，可靠的新一代温控产品如DPC相变冷却系统，新型高效蒸发冷却系统，液冷温控系统等产品和解决方案服务客户。",
		"数据中心": "公司参股的安耐智的主要经营业务是IDC数据中心机房（含通信机房）液冷技术应用，以及相关综合节能建设、改造工程项目的液冷技术产品的开发、集成、应用。",
		"5G": "2022年1月21日互动易：公司与中国电信已经启动“5G智能工厂战略合作项目”，致力于提升自身数字化水平，并为客户提供数字化水平更高的产品和解决方案。",
		"华为概念": "公司作为华为机房精密空调的主要供应商，销售份额保持稳定且占比较高，华为定制类和中大型暖通设备主要向申菱采购，用于企业业务和运营商业务。",
		"核电": "公司生产的三代核电站宽环境温度风冷冷水机组按照核电站三代安全标准开发，是我国华龙一号与AP系列国产主流三代核电技术的配套冷却设备。",
		"节能环保": "公司在环保治理领域有VOCs气体回收治理及油气回收治理，以及污泥干化处理等业务。",
		"军工": "公司已取得《武器装备科研生产备案凭证》、《武器装备科研生产单位二级保密资格证书》、《装备承制单位资格证书》、《国军标质量管理体系认证证书》。",
		"储能": "公司有面向多种储能技术的产品应用，主要包括抽水蓄能，蓄冷蓄热，电化学储能等。",
		"空气能热泵": "2022年年报：公司于2022年投资成立申菱热储，借助在工业特种领域应用的热泵技术积累，特别是相关的高效制热、快速制热、多参数控制、适应性开发等技术，以及光伏发电、光热制热、储电储热等多种技术和产品的开发整合，面向欧洲市场为客户提供热泵及光储热一体化产品。",
		"高压快充": "2023年6月29日互动易：公司有服务于高压快充及配套储能的液冷温控产品。",
		"抽水蓄能": "公司2021年8月3日互动：公司有面向抽水蓄能和电化学储能的空调散热设备。",
		"抖音概念(字节概念)": "2023年年报，公司数据服务产品已广泛服务于中国移动、电信、联通、华为、腾讯、阿里巴巴、百度、美团、字节跳动、快手、京东、秦淮数据、世纪互联、万国数据、曙光、国防科大、浪潮、润泽科技、超聚变等众多知名客户。",
		"阿里巴巴概念": "2024年半年报：历年来公司数据服务产品已广泛服务于中国移动、电信、联通、华为、腾讯、阿里巴巴、百度、美团、字节跳动、快手、京东、秦淮数据、世纪互联、曙光、国防科大、浪潮、润泽科技、超聚变、中联云港、普洛斯等众多知名客户。",
		"腾讯概念": "2023年12月2日微信公众号发布，腾讯&申菱合作研发AHU间接蒸发冷机组100台交付完成。自2021年起，申菱间接蒸发冷机组已在腾讯清远、重庆、天津、南京、张家口等数据中心园区投产使用累计供货500+台，在提高能效最大化方面有着优异的表现，助力腾讯打造大型绿色能源低碳数据中心园区。",
		"百度概念": "2023年年报：历年来公司数据服务产品已广泛服务于中国移动、电信、联通、华为、腾讯、阿里巴巴、百度、美团、字节跳动、快手、京东、秦淮数据、世纪互联、万国数据、曙光、国防科大、浪潮、润泽科技、超聚变等众多知名客户。"
	},
	"概念x": "特高压   华为产业链   核电   云计算数据中心   高铁轨交   储能   东数西算/算力   热泵",
	"概念xgb": {
		"特高压": "国内专用性空调领域规模较大、技术先进、产品齐全的主要企业之一；特高压是公司产品一个重要应用方向，主要用于特高压换流站相关设施的散热和环境保障",
		"华为产业链": "公司主要为ICT领域提供人工环境保障和温控散热设备及系统；华为是公司最大单一客户，公司致力于进一步深化和拓展相关合作",
		"核电": "核电专用空调提供商；公司核电领域产品种类较多，广泛应用于核岛和其他区域等",
		"云计算数据中心": "国内专用性空调领域领先企业；公司自2011年开始研究数据中心液冷散热技术，参与了中国移动南方基地的“数据中心液/气双通道精准高效致冷系统关键技术及应用”科研项目，在南方基地的主导下，与浪潮信息、新创意、华南理工等合作完成了定制液冷服务器及液冷散热系统的开发，搭建了国内较早的商用液冷微模块数据中心，并实现了长期稳定运行",
		"高铁轨交": "空气环境调节设备提供商；公司特种产品主要应用于高速铁路、地铁等行业场景，主要产品包括地铁专用空调等",
		"储能": "公司有面向抽水蓄能和电化学储能的空调散热设备",
		"东数西算/算力": "公司为数据服务产业环境等应用场景提供专业化空调设备、能源管理及人工环境调控的数字化垂直一体化解决方案；公司数据服务空调产品主要应用于数字中心等领域，国家推进东数西算以及加大算力枢纽节点的建设将创造大量市场机会，公司将结合碳中和大背景加大在高效节能的数据中心散热系统如新型蒸发冷产品，自然冷产品，液冷产品等的投入和拓展",
		"热泵": "22年7月披露，公司拟与众致投资、申菱投资、众美投资共同投资设立热储合资公司（公司持股67%），决定布局空气能热泵采暖领域，结合太阳能利用及储能技术，为欧洲市场乃至全球客户提供光储热一体解决方案，预计热泵采暖业务将成为新的利润增长点"
	}
}