{
	"名称": "霍普股份",
	"code": "301024",
	"亮点": "国内民营建筑领域重要的建筑设计与服务提供商之一",
	"概念": "职业教育，建筑节能，数据中心，储能，风电，光伏概念，光伏建筑一体化，融资融券，上海自贸区，新型城镇化，装配式建筑",
	"分类": "小盘股",
	"全名": "上海霍普建筑设计事务所股份有限公司",
	"地域": "上海市",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "“建筑设计”和“建筑绿能”两大板块。",
	"产品": "住宅、别墅、公寓、商业建筑、办公建筑、医疗建筑、养老康乐建筑、教育建筑、文化建筑、休闲娱乐建筑、产业园建筑",
	"概念y": "装修装饰-10%",
	"同业": "建筑设计:  筑博设计  设计总院  勘设股份  华建集团  设研院  华设集团  建科院  苏交科  汉嘉设计  垒知集团  同济科技  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  建研设计  矩阵股份  苏州规划  中交设计  杭州园林",
	"概念详情": {
		"职业教育": "公司持有朴藤文化22.27%的股权。朴藤文化其核心管理团队具备多年建筑领域内教育辅导的从业及创业经验，积累了较为丰富的行业优势资源，其未来主营业务专注于建筑类职业教育与人才输送，特别是职业教育业务符合国家产业发展方向；本次公司以有限的自有资金参与投资标的公司，能促进双方未来业务的良性互动，有助于公司在获取上述战略性资源上取得先发优势，同时以期获得良好的投资收益。",
		"建筑节能": "公司是国内知名的建筑设计技术与咨询服务提供商，以建筑方案设计为核心开展建筑设计业务，并严格按照国家各项建筑节能设计相关法规及标准进行规范设计，以保证建筑节能设计要求。",
		"数据中心": "根据2023年12月13日公告，近日，上海霍普建筑设计事务所股份有限公司（以下简称“公司”）控股子公司上海霍普珀科新能源有限公司（以下简称“霍普珀科”）与曹妃甸港口物流园区管理委员会及唐山国控港口管理有限公司签订了《战略合作框架协议》（以下简称“本协议”），拟在曹妃甸港口物流园区建设布局分散式风力发电等新能源设施以及中俄国际碳汇数据中心、岸电管理平台等项目。",
		"装配式建筑": "公司将加强在绿色建筑、装配式建筑设计、超低能耗建筑等技术的研发投入与实践，通过整合内外部资源，为公司在未来行业市场竞争中取得核心技术竞争力。",
		"新型城镇化": "公司主营业务是从事建筑设计，为客户提供建筑专业领域内的概念规划设计、方案设计、初步设计等咨询顾问服务。公司主要产品或服务为居住建筑、公共建筑的设计作品。",
		"光伏概念": "2022年12月30日互动易回复：爱珀科专注于光伏、储能等新能源电力电源设备的研发、生产和销售，并致力于为家庭、工商业用户等提供智慧能源管理等整体解决方案。爱珀科作为分布式光伏电站清洁能源服务商主要提供小型分布式光伏电站的综合服务，包括分布式光伏电站屋顶资源、并网服务、分布式光伏电站所需硬件及后续智能化运营和维护服务等产品和服务。在储能领域爱珀科通过委外代工的形式生产逆变器和电池Pack并集成为户用光伏系统。",
		"储能": "2022年12月2日公告：公司拟通过对江苏爱珀科科技有限公司增资，进军快速发展的光伏发电及储能领域，爱珀科定位于智慧储能系统研发、生产、销售和提供智慧能源解决方案，专注于为住宅、工商业应用场景提供先进的智能可再生能源存储及管理解决方案，通过“光伏+储能”的方式帮助客户更好地管理可再生能源的发电、存储和用电。",
		"风电": "2023年12月13日公告：公司与曹妃甸港口物流园区管理委员会、唐山国控港口管理有限公司达成合作。公司与唐山国控港口管理有限公司成立曹妃甸分散式风电新能源公司，公司持股90%，该项目拟投建500MW分散式风力电站。",
		"光伏建筑一体化": "2022年11月19日公告：公司拟通过对江苏爱珀科科技有限公司增资，进军快速发展的光伏发电及储能领域，利用公司自身的设计技术优势、丰富的项目管理经验和一体化解决能力，结合合作方在光伏和储能技术领域的专业积累以及丰富的市场经验，探索绿色建筑和超低能耗建筑的新技术与新方向，共同开发建筑光伏储能充电（光储充）市场，积极推进建筑光伏一体化（BIPV）布局，打造公司新的利润增长板块。",
		"上海自贸区": "公司办公地址：上海市浦东新区滨江大道469号中企财富世纪大厦5层、6层、10层；主营业务：“建筑设计”和“建筑绿能”两大板块。"
	},
	"概念x": "养老产业   装修装饰   光伏   风电   碳中和   旧改",
	"概念xgb": {
		"养老产业": "公司全资子公司上海千旭工程项目管理有限公司专注于医疗健康产业中医疗与建筑的跨界咨询和专业技术服务，主要为医院、养老机构、医养结合项目、医疗综合体等项目提供涵盖发展定位、学科规划功能、医疗工艺一二三级流程咨询、专项咨询、技术研发、实施和后期运营顾问的全过程、综合性咨询服务；公司具有代表性的养老项目有嘉兴保利·西塘越、普宁保利·和府、华邦（桂林）国际旅居康养小镇一期等项目",
		"装修装饰": "国内知名的建筑设计技术与咨询服务提供商；公司以建筑方案设计为核心，并依托“咨询策划+一体化设计+建造管理+运维顾问”的业务布局，为客户提供咨询策划及一体化设计与咨询服务；公司拥有建筑设计事务所甲级资质，下属全资子公司拥有建筑行业（建筑工程）甲级资质，主要从事建筑方案设计业务，业务范围覆盖居住社区、商业办公、产城规划、城市更新、医疗康养、教育文化等多个行业和领域",
		"光伏": "公司为客户提供从咨询、设计、安装到运维的建筑光伏储能一体化服务，包括光伏电站系统集成、光伏电站投资运营和光伏储能产品销售，在建自持电站装机规模为16.23MW",
		"风电": "公司与唐山国控港口管理有限公司成立曹妃甸分散式风电新能源公司，公司持股90%，该项目拟投建500MW分散式风力电站",
		"碳中和": "23年12月，控股子公司霍普珀科与曹妃甸港口物流园区管理委员会及唐山国控港口管理有限公司签订了《战略合作框架协议，拟在曹妃甸港口物流园区建设布局分散式风力发电等新能源设施以及中俄国际碳汇数据中心、岸电管理平台等项目",
		"旧改": "国内知名的建筑设计技术与咨询服务提供商；公司积极参与各类城中村改造项目，如“广州市小新塘城中村改造项目”、“武汉市三金潭村城中村改造K1地块项目”等"
	}
}