{
	"名称": "超捷股份",
	"code": "301005",
	"亮点": "国内规模领先的紧固件与连接件龙头企业，主营供给汽车零部件一级供应商，已布局商业航天、人形机器人领域",
	"概念": "PEEK材料，人形机器人，汽车热管理，比亚迪概念，创投，大飞机，低空经济，飞行汽车(eVTOL)，航空发动机，华为汽车，换电概念，机器人概念，家用电器，军工，氢能源，融资融券，商业航天，特斯拉概念，蔚来汽车概念，卫星导航，无人机，小米概念，小米汽车，新能源汽车，智能物流，专精特新",
	"同业": "紧固件:  华培动力  泉峰汽车  富奥股份  晋亿实业  长华集团  瑞玛精密  祥和实业  腾达科技  腾亚精工",
	"分类": "中盘股",
	"全名": "超捷紧固系统(上海)股份有限公司",
	"地域": "上海市",
	"行业": "汽车—汽车零部件",
	"业务": "高强度精密紧固件、异形连接件等产品的研发、生产与销售。",
	"产品": "螺钉螺栓、异形连接件、塑料类产品",
	"概念y": "汽车零部件-10%",
	"概念详情": {
		"PEEK材料": "2025年8月8日互动易，形机器人业务是公司的重要业务方向之一，在人形机器人领域，公司可以提供多种紧固件、PEEK材质产品，传感器基座及高精密机加工产品。目前已取得包括智元机器人等部分客户小批量样品及正式小批量订单。",
		"人形机器人": "2025年2月27日互动易：人形机器人业务是公司的重要业务方向之一，在人形机器人领域，公司可以提供多种紧固件、PEEK材质产品，传感器基座及高精密机加工产品。目前已取得包括智元机器人等部分客户小批量样品订单。",
		"汽车热管理": "2022年8月2日互动易：公司有产品应用于汽车管路用三通、接头、卡箍等汽车热管理领域。",
		"新能源汽车": "根据2025年3月12日投资者关系记录表：在新能源汽车上，产品主要应用于电池托盘、底盘与车身、电控逆变器、换电系统等模块。",
		"特斯拉概念": "",
		"军工": "公司对外投资的成都新月公司，属于航空航天军工领域，产品主要为军用飞机零件和民用飞机零件，客户涵盖中航工业下属多家军机主机厂以及航空发动机制造单位。受益于航天军工制造业的高景气度，将成为公司业绩的第二增长点。",
		"换电概念": "公司在互动平台称：氢能源汽车零部件业务目前主要为氢能源博世EAC80项目处于供样阶段，换电业务目前主要上汽时代换电项目已经中标，其他项目正在积极开拓中。",
		"比亚迪概念": "2023年10月30日互动易：比亚迪是公司重要客户，今年陆续取得客户新的项目定点，预计将成为公司重要的增长点之一",
		"机器人概念": "根据2025年5月7日互动易：人形机器人业务是公司的重要业务方向之一，在人形机器人领域，公司可以提供多种紧固件、PEEK材质产品，传感器基座及高精密机加工产品。目前已取得包括智元机器人等部分客户小批量样品订单。",
		"华为汽车": "2023年10月12日公司在调研活动中答复称,目前公司通过Tier1客户间接供货螺栓、管夹、快插接头、中冷管等方面产品,涉及问界M7、M9等车型。",
		"低空经济": "2024年5月23日互动易回复：公司在低空领域，产品主要涉及无人机结构件。",
		"商业航天": "根据2025年4月25日互动易：公司在2024年初开始布局商业航天业务，年中完成产线建设，在下半年取得订单并初步实现超一千万收入，更多的订单交付在2025年。截止目前公司在按计划批量交付客户包括包括箭体大部段（壳段）、卫星整流罩等产品。2025年一季度公司商业航天业务营收同比、环比均实现大幅度增加，已实现盈利。",
		"大飞机": "2024年5月13日互动易：公司子公司成都新月是一家专注于航空航天精密核心零部件产品制造的国家级高新技术企业，民用大飞机业务是公司业务发展方向之一。",
		"小米汽车": "2024年6月6日互动易：公司全资子公司上海易扣是小米汽车合格供应商。",
		"小米概念": "2024年6月6日互动易：公司全资子公司上海易扣是小米汽车合格供应商。",
		"无人机": "2024年6月11日互动易：公司产品可以应用到飞行汽车领域。目前在低空经济领域，产品主要涉及无人机结构件。",
		"卫星导航": "公司2024年7月10日互动易回复：子公司成都新月低轨卫星项目主要业务方向为卫星结构件零部件。",
		"航空发动机": "2023年2月2日互动易回复：公司控股子公司成都新月，属于航空航天军工领域，产品主要为军用飞机零件、民用飞机零件、航天大型结构件的精密制造，客户涵盖中航工业下属多家军机主机厂以及航空发动机制造单位。",
		"家用电器": "2024年7月28日互动易：在电子电器、通信行业，公司产品主要应用于家用电器和通信基站天线，终端客户有大金空调、松下、夏普、东芝、雷勃电气、爱立信等知名企业。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"氢能源": "2022年5月18日互动易：公司氢能源业务博世EAC80项目已经小批量交货，后续将进入量产阶段。",
		"创投": "2024年12月11日互动易：公司参股的嘉兴行律道也是经依法备案的创业投资基金。",
		"智能物流": "2025年4月25日回复，公司子公司无锡超捷建有智能化物流仓库，应用于存储、周转原材料，在制品，产成品等。",
		"飞行汽车(eVTOL)": "根据2024年10月31日互动易：目前公司已经给小鹏汇天提供样品，暂未形成飞行汽车相关产品收入。"
	},
	"概念x": "新能源车零部件   特斯拉   通用航空   大飞机   军民融合   汽车零部件   军工   新能源汽车   机器人   换电概念   航天   人形机器人   小米汽车   飞行汽车/eVTOL   PEEK材料",
	"概念xgb": {
		"新能源车零部件": "公司是新能源汽车高强度精密紧固件及异形连接件供应商，产品应用于电池托盘、底盘与车身、电控逆变器、换电系统等模块",
		"特斯拉": "公司是特斯拉的合格供应商，通过麦格纳、法雷奥、博世等 Tier1 客户间接为特斯拉供应汽车零部件，产品广泛应用于汽车发动机涡轮增压器、车身、底盘等部位的连接、紧固",
		"通用航空": "控股子公司成都新月是一家专注于航空航天精密核心零部件产品制造的国家级高新技术企业，产品主要为军用飞机零件、民用飞机零件、航天大型结构件的精密制造，客户涵盖中航工业下属多家军机主机厂以及航空发动机制造单位",
		"大飞机": "控股子公司成都新月数控机械有限公司，是专注于航空航天精密核心零部件产品制造的国家级高新技术企业，产品涵盖军用飞机零件、民用飞机零件等，国产大飞机是公司业务发展重要方向之一",
		"军民融合": "控股子公司成都新月，属于航空航天军工领域，产品主要为军用飞机零件等，客户涵盖中航工业下属多家军机主机厂以及航空发动机制造单位",
		"汽车零部件": "汽车紧固件行业的领先厂商；公司汽车零部件产品主要包括螺钉螺栓、异形连接件等，广泛应用于汽车发动机涡轮增压器、车身、底盘、内外饰、电池包、换电系统等汽车零部件的连接、紧固，可以应用于燃油车，新能源汽车，无人驾驶汽车等各类型汽车",
		"军工": "控股子公司成都新月，属于航空航天军工领域，产品主要为军用飞机零件等，客户涵盖中航工业下属多家军机主机厂以及航空发动机制造单位",
		"新能源汽车": "公司产品可以应用于新能源汽车换电系统，包括有人及无人驾驶汽车，已批量供货上汽时代换电系统快换机构零部件，包括T型杆、锁止套筒等",
		"机器人": "公司控股子公司上海超捷智法机器人主营智能机器人的研发、电子元器件批发、智能机器人销售等，主要方向是服务机器人制造；在人形机器人领域，公司可以提供多种紧固件、PEEK材质产品，传感器基座及高精密机加工产品；目前已取得包括智元机器人等部分客户小批量样品订单",
		"换电概念": "公司产品可以应用于新能源汽车换电系统，包括有人及无人驾驶汽车，已批量供货上汽时代换电系统快换机构零部件，包括T型杆、锁止套筒等",
		"航天": "子公司成都新月是一家专注于航空航天精密核心零部件产品制造的国家级高新技术企业，公司在商业航天火箭业务主要方向为火箭箭体结构件制造，包括壳段、整流罩、贮箱、发动机阀门等；公司是蓝箭航天的重要核心供应商，向蓝箭航天提供尾段、整流罩等核心箭体结构件产品",
		"人形机器人": "人形机器人业务是公司的重要业务方向之一，在人形机器人领域，公司可以提供多种紧固件、PEEK材质产品，传感器基座及高精密机加工产品",
		"小米汽车": "公司是小米汽车的合格供应商，间接供应快接插件和单向阀等产品",
		"飞行汽车/eVTOL": "公司产品可应用于汽车、航空航天领域，从技术上看其产品也可应用于飞行汽车领域，公司已在拓展包括飞行汽车在内的低空经济领域，且与小鹏汇天合作，为其飞行汽车提供样品",
		"PEEK材料": "在人形机器人领域，公司可以提供多种紧固件、PEEK材质产品；目前已取得包括智元机器人等部分客户小批量样品订单\n"
	},
	"概念z": "商业航天、智元机器人订单",
	"备注": "",
	"链接": ""
}