{
	"名称": "能辉科技",
	"code": "301046",
	"亮点": "国内较早专业从事光伏应用服务的公司之一",
	"概念": "绿色电力，换电概念，储能，光伏概念，光伏建筑一体化，光热发电，机器人概念，融资融券，深股通，新型城镇化",
	"同业": "光伏工程:  阳光电源  东旭蓝天  珈伟新能  芯能科技  泉为科技",
	"分类": "小盘股",
	"全名": "上海能辉科技股份有限公司",
	"地域": "上海市",
	"行业": "建筑装饰—专业工程",
	"业务": "光伏电站等系统集成、新能源及电力工程设计、电站运营业务。",
	"产品": "集中式光伏电站系统集成、分布式光伏电站系统集成、光伏电站投资运营、新能源及电网系统设计、新能源延伸领域系统集成、储能微电网领域技术服务、无轨智能重卡换电系统及配置、重卡换电机器人(AGV)和重卡动力电池",
	"概念y": "BIPV-10%  光伏-10%  储能-10%",
	"概念详情": {
		"绿色电力": "公司是一家领先的智慧能源综合服务商，主要服务与产品为光伏电站系统集成业务、垃圾热解气化系统集成业务、新能源及电力工程设计业务、电站运营业务。形成了以光伏发电设计、系统集成及投资运营一站式服务为主体，同时开展垃圾热解供热发电、储能微电网及电能替代等智慧能源综合服务的技术体系和产业布局，拥有新能源及常规能源领域设计及施工总包资质，已累计为合作伙伴提供了100多个光伏电站和近200个电力环保及电网工程的技术服务，自持并运营了一批分布式光伏电站。",
		"换电概念": "公司在动力电池方面有相关研发正在进行中，电动重卡的动力系统总成及换电机器人系统的研发均取得突破，针对自主研发的AGV换电机器人调度问题，公司研发了智能化换电调度系统，系统可根据换电站内充换电设施及电池电量情况，智能规划换电仓位，换电路线；配合多机协同工作算法可以进一步提高换电效率；系统实现换电电池组实时数据监控，通过MQTT协议可将电池数据上传至能辉智能云中心，实现对电池系统的全生命周期内实时监控，对电池故障提前预警，使得电池更安全更可靠。",
		"储能": "储能领域，公司自主研发了ARM嵌入式储能微电网能量管理系统，可实现储能变流器在有功功率、无功功率及电压调节领域的综合运用。",
		"光伏概念": "公司是一家以光伏电站设计、系统集成及投资运营一站式服务为主体，并开展垃圾热解气化、储能等新兴技术研发和应用业务的新能源技术服务商。2017年至今，公司已完成约1.55GW的光伏电站设计、系统集成及投资运营业务。",
		"光伏建筑一体化": "公司在互动平台称：目前公司在加强BIPV项目和工商业分布式光伏项目的开发。",
		"新型城镇化": "公司在互动平台表示，针对新型城镇化建设，公司主要在以下两个方面进行布局：1、结合整县资源，推进新能源开发，包括地面光伏电站、工商业及事业机关单位分布式光伏项目和城乡户用光伏发电项目；2、探索结合光伏特别是分布式光伏配套的储能技术的落地实施,以及基于光伏和其他可再生能源为支撑的新型清洁供热和采暖技术的应用。",
		"光热发电": "2023年4月14日互动易回复：公司的控股企业-上海能辉百吉瑞能源科技有限公司聚焦光热发电熔盐热岛系统与技术、火电灵活性改造技术、熔盐储热清洁供汽和供暖系统与技术的开发，同时提供熔盐储能领域设计与相关工程应用服务。",
		"机器人概念": "2022年年报：公司电动重卡换电技术研发取得突破，发布了第二代升级产品，包括业界领先的无轨智能“小蚁”重卡换电机器（AGV），创新性地应用了无轨智能、超维定位、AI图像定位等多项技术，实现了远距离（25M）定位导航、路径规划、自动规避、智能搬运、侧向取放技术等功能。"
	},
	"概念x": "光伏   储能   BIPV概念",
	"概念xgb": {
		"光伏": "区域领先的光伏电站系统集成业务提供商，工商业分布式光伏的先行者；公司主要从事光伏电站设计、系统集成及投资运营一站式服务，公司自持16座工商业分布式光伏电站，总装机容量近50MWp",
		"储能": "新能源技术服务商；公司在能量管理系统、储能系统防护及移动储能方面已形成一系列技术储备，为储能业务拓展打下基础；在光储充一体化领域，公司已开展部分项目的前期洽谈工作，主要负责光储充的系统设计、设计研发与工程实施等工作；公司自主研发了SCADA平台式能量管理系统与ARM嵌入式能量管理系统，可服务于多种能源形式的储能系统集成、多个储能电站的防对冲多机并联控制单元和多个储能电站的系统集成领域",
		"BIPV概念": "区域领先的光伏电站系统集成业务提供商，山地光伏设计技术的引领者之一；公司主要从事光伏电站设计、系统集成及投资运营一站式服务，在电站系统设计、支架设计开发、电站配电系统优化、分布式光伏整体技术方案及电站运维领域形成了系列核心技术，拥有电力行业（新能源发电专业）乙级工程设计资质及电力工程施工总承包三级资质，具有光伏发电领域全产业链的设计和工程实施能力，已累计完成约1.55GW的光伏电站设计、系统集成及投资运营业务\n"
	}
}