{
	"名称": "安联锐视",
	"code": "301042",
	"亮点": "外销型安防视频监控制造商，入选“2024全球安防50强”",
	"概念": "智能家居，人民币贬值受益，跨境电商，DeepSeek概念，安防，华为概念，机器人概念，机器视觉，人工智能，人脸识别，融资融券，智慧城市",
	"分类": "小盘股",
	"全名": "珠海安联锐视科技股份有限公司",
	"地域": "广东省",
	"行业": "计算机—计算机设备",
	"业务": "安防视频监控产品软硬件的研发、生产与销售。",
	"产品": "前端摄像机、后端硬盘录像机等",
	"概念y": "华为-10%",
	"同业": "安防监控:  汉邦高科  海康威视  大华股份  同为股份  高新兴  辰安科技  浩云科技  航天长峰  中电兴发  华民股份  声迅股份  罗普特  杰创智能  千方科技  ST英飞拓  ST智知",
	"概念详情": {
		"智能家居": "2025年6月27日互动易：公司家居消费类产品精准聚焦于家用以及一般小商店等实用场景，致力于以上场景提供全方位、高品质的智能家居解决方案。公司已结合市场需求和公司研发实力规划适用于家居清费类的产品线。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为92.33%，受益于人民币贬值。",
		"跨境电商": "2025年4月1日互动易，公司在跨境电商平台有布局销售宣传公司产品。",
		"华为概念": "2023年6月29日互动易回复：公司是华为机器视觉业务的JDM合作伙伴，为华为智慧视觉联合研发制造基地，与华为合作的机器视觉主要应用于安防视频监控产品。",
		"人工智能": "公司自主研发了监控行业的人工智能AI技术应用，如人脸识别技术、人形侦测技术、车型侦测技术。",
		"安防": "公司自成立以来专注于安防视频监控产品软硬件的研发、生产与销售，是我国安防视频监控产品的重要制造商之一。公司经营以ODM模式为主，产品外销率高，以北美、欧洲、亚洲市场为主。",
		"人脸识别": "2025年4月23日互动易，公司在人脸识别技术上已有成熟的产品。",
		"机器视觉": "公司是华为机器视觉业务的JDM合作伙伴，为华为智慧视觉联合研发制造基地；此外公司作为华为机器视觉业务在珠海的研发和制造基地，双方合作已两年有余。公司与华为结成合作关系，实现了优势互补。华为的智慧视觉业务带动公司内部大提升，包括产品的网络安全水平提升、质量管理水平提升、精益制造能力提升等，促进了合作共赢。",
		"机器人概念": "2025年3月21日互动易：公司参股子公司浙江安兴宇联机器人有限公司，主要产品（服务）板块包括机器人与智能感知设备、数智化解决方案等。致力于为电力、金融、能源、石化等行业客户提供AI赋能，结合应用场景提供数智化解决方案。",
		"DeepSeek概念": "2025年5月6日互动易，公司高端NVR产品已完成移植接入DeepSeek。",
		"智慧城市": "2025年6月27日互动易：公司积极布局智慧城市领域，结合云端应用开发，提供场景化解决方案。目前，公司已规划适用于智慧城市场景的多条产品线。"
	},
	"概念x": "华为产业链   人工智能   人脸识别   机器视觉   智慧安防   智能制造   人形机器人",
	"概念xgb": {
		"华为产业链": "国内具备技术和生产优势的安防视频监控骨干企业；公司已加入华为供应商体系，作为华为智慧视觉业务的联合研发制造基地；23年11月互动平台披露，公司与华为的合同于2023年11月到期后，双方没有再续约",
		"人工智能": "公司长期投入 AI 算法及应用，安防视频监控产品内置多项自研算法，含人形、车辆检测与人脸识别等功能，技术达行业先进水平；加大 AI 算法场景化应用投入，完成包裹检测、手势识别等功能开发，产品端以嵌入式芯片平台内置 NPU 赋能各类 AI 场景",
		"人脸识别": "我国安防视频监控产品的重要制造商之一；公司专注于安防视频监控产品软硬件的研产销，主要产品为前端摄像机和后端硬盘录像机，在高清、网络监控产品领域具备一定竞争优势，已成为面向欧美安防视频监控消费类市场的主要供应商之一\n",
		"机器视觉": "公司作为华为智慧视觉联合研发制造基地，为华为公司机器视觉业务提供ODM服务",
		"智慧安防": "我国安防视频监控产品的重要制造商之一；公司专注于安防视频监控产品软硬件的研产销，主要产品为前端摄像机和后端硬盘录像机，可以实时查看摄像机画面的情况和后期调取录像查看历史录像记录，在高清、网络监控产品领域具备一定竞争优势\n",
		"智能制造": "公司作为华为智慧视觉联合研发制造基地，为华为公司机器视觉业务提供ODM服务",
		"人形机器人": "公司参股子公司浙江安兴宇联机器人有限公司，主要产品（服务）板块包括机器人与智能感知设备、数智化解决方案等"
	}
}