{
	"名称": "漱玉平民",
	"code": "301017",
	"亮点": "国内知名连锁药店",
	"概念": "家庭医生，智能医疗，互联网医疗，阿里巴巴概念，跨境电商，冷链物流，融资融券，深股通，时空大数据，养老概念，医美概念，医药电商",
	"同业": "药店:  一心堂  大参林  益丰药房  老百姓  健之佳  第一医药  华人健康  国药一致",
	"分类": "小盘股",
	"全名": "漱玉平民大药房连锁股份有限公司",
	"地域": "山东省",
	"行业": "医药生物—医药商业",
	"业务": "医药零售连锁业务。",
	"产品": "中西成药、中药饮片、保健食品、健康器械",
	"概念y": "",
	"概念详情": {
		"家庭医生": "目前公司在社区医院方面结合国家公共卫生做了初步尝试，未来会结合药店会员资源，做好家庭医生对会员的健康管理。公司控股子公司宥仁医疗有限公司管理下的社区卫生服务站家庭医生签约2万人左右。",
		"智能医疗": "根据2024年3月25日互动易，公司正在积极探索结合AI技术进行线上咨询和诊断服务，以提升医疗服务效率和质量。公司全资子公司济南全福医院有限公司已上线中医智能辅助诊疗系统，对患者进行智能辅助诊疗。但相关业务尚在初期探索阶段，占公司营收比重比较小。",
		"互联网医疗": "2024年半年度报告，公司互联网医院山东省医疗保障信息平台电子处方中心已接入356家定点零售药店。",
		"阿里巴巴概念": "阿里健康科技(中国)有限公司持有公司3408万股股票，占总股本的8.41%。",
		"医药电商": "公司积极推动“互联网+药品流通”模式，大力发展医药电商等线上平台业务（B2C业务），并进一步布局O2O市场，向患者提供药品的“网订（药）店取”、“网订（药）店送”等便捷服务，促进线上线下融合发展。",
		"医美概念": "山东贯天下健康产业有限公司为公司全资子公司道资医药的参股企业，专注于健康产业相关科技成果、技术、平台、产品的推广、转化、销售和服务，目前已经开发了包括玻尿酸面膜以及医用冷敷贴在内的系列产品。山东贯天下健康产业有限公司专注医美、化妆品、功能食品、保健食品等的研发与生产。",
		"养老概念": "公司控股子公司宥仁医疗有限公司下设济南慈家护理院，是一家专业的医养结合型医疗机构，坐落在美丽的大明湖北侧。济南慈家护理院为长期卧床患者、晚期姑息治疗患者、慢性病患者、生活不能自理的老人以及需要长期护理服务的患者提供医疗护理、康复促进、临终关怀等服务，同时为高龄老人提供居家护理照料等服务。目前业务处于起步阶段。",
		"冷链物流": "2022年12月15日互动平台显示：公司为保证冷链商品的配送，配备冷藏车和保温箱，确保所经营的冷藏药品，从入库、存储，直至出库运输，全程符合GSP要求，所有存储温度数据、在途温度数据均通过温湿度监控系统实时监控记录。",
		"跨境电商": "2024年12月11日互动易：公司目前正在积极布局跨境电商业务，以提升公司产品的竞争力。公司在中国香港的全资子公司漱玉跨境购（中国香港）有限公司以及日本的全资子公司令和商事株式会社作为公司跨境电商业务的载体，完善了公司跨境电商海外商品，为广大消费者提供更丰富的产品。",
		"时空大数据": "2023年年报，公司全面打造贯穿前中后台的数字化智能体系。前端ERP系统自主架构设计、自主实施（漱玉宏服务）及数据库集群的弹性伸缩扩容能力建设，强力支撑万家门店级精细化运营。时空数据选址平台—漱玉经纬3.0的上线，稳步提升公司的新店拓展力。"
	},
	"概念x": "跨境电商   中药   互联网医疗   医药商业   养老产业   医药   阿里巴巴概念股",
	"概念xgb": {
		"跨境电商": "公司在香港的全资子公司漱玉跨境购（香港）有限公司以及在日本的全资子公司令和商事株式会社，作为跨境电商业务载体，引入全球医药、保健品、美妆等商品，满足国内消费者多元需求",
		"中药": "公司秉承“集九州道地药材，汇八方名老中医”的理念，启动漱玉平民道地药材发展项目，积极拓展医药上游产业链，打造“鹊华”、“威登”中药道地产品及品牌；与宁夏中宁枸杞产业局、“中国西洋参之都”——威海文登区政府、安徽省黄山市歙县政府等开展合作，先后开发“鹊华”牌宁夏中宁道地枸杞子、“威登”牌西洋参、“鹊华”牌贡菊系列产品，为会员提供道地、原产、优质的中药",
		"互联网医疗": "公司依托自身互联网医院平台，加强与医保部门的合作，公司互联网医院与山东省医保系统实现了对接，确保电子处方、医保结算等信息的实时传输与准确处理，通过优化门诊统筹业务流程，患者可以在线完成问诊、开方、购药及医保结算等一系列操作，提高了就医购药的便捷性",
		"医药商业": "山东省医药零售龙头；公司立足于医药流通领域，主营业务为医药零售连锁业务；通过 B2C 和 O2O 相结合的方式，满足消费者网上购药需求；截至23年末拥有直营门店数量 4,104 家，新建直营门店 342 家，并购门店 445 家",
		"养老产业": "济南全福医院暨全福智慧健康综合体是公司旗下医疗康养板块，是由济南市历城区行政审批服务局设置审批的一级综合医院、智慧社区养老服务中心，建筑面积约7000平方米，开设床位200张（医疗床位100张，医养结合床位100张）；主营板块为医疗共创、互联网医疗（智慧医疗）、医养康养",
		"医药": "公司秉承“集九州道地药材，汇八方名老中医”的理念，启动漱玉平民道地药材发展项目，积极拓展医药上游产业链，打造“鹊华”、“威登”中药道地产品及品牌；与宁夏中宁枸杞产业局、“中国西洋参之都”——威海文登区政府、安徽省黄山市歙县政府等开展合作，先后开发“鹊华”牌宁夏中宁道地枸杞子、“威登”牌西洋参、“鹊华”牌贡菊系列产品，为会员提供道地、原产、优质的中药",
		"阿里巴巴概念股": "阿里健康持有公司6.67%股份；双方共同探索医药新零售模式，阿里健康为漱玉平民提供运营工具赋能和供应链优化等支持"
	}
}