{
	"名称": "深城交",
	"code": "301091",
	"亮点": "公司在国内城市交通专业研究机构中处于领先地位",
	"概念": "低空经济，智能交通，新型城镇化，百度概念，车联网(车路协同)，地方国企改革，多模态AI，房屋检测，高铁，国企改革，国资云，华为概念，联想概念，融资融券，深股通，深圳国企改革，时空大数据，数据确权，数据要素，数字孪生，水利，腾讯概念，无人驾驶，新基建，信创，雄安新区，粤港澳大湾区，智慧城市，智慧灯杆，智慧停车，智慧政务",
	"同业": "建筑设计:  中国平安  千方科技  易华录  海康威视  新城市  苏交科  银江技术  设计总院  勘设股份  华建集团  设研院  华设集团  建科院  汉嘉设计  垒知集团  同济科技  筑博设计  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  建研设计  矩阵股份  苏州规划  中交设计  杭州园林",
	"分类": "中盘股",
	"全名": "深圳市城市交通规划设计研究中心股份有限公司",
	"地域": "广东省",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "围绕基础设施数字化、网联化、绿色化、韧性化，为客户提供全球领先的数字化城市交通整体解决方案及运营服务。",
	"产品": "大数据软件及智慧交通、工程设计与检测、规划咨询服务",
	"概念y": "",
	"概念详情": {
		"低空经济": "根据2024年1月24日互动易，在低空领域，公司具备提供基于数字孪生的智慧低空交通整体解决方案能力，有专业化技术团队，提供咨询规划-工程设计-数字管控-数字运营-数字运维的全过程服务，前期已为深圳市及各区政府开展了各类产业、政策、法规、规则标准、路线站点等低空经济相关规划咨询设计工作。近期公司与另外一家深圳研究咨询机构组成的联合体承接了深圳低空智能融合基础设施建设项目一期项目。",
		"智能交通": "公司主营聚焦于城市交通领域，以交通大数据分析为基础，为客户提供城市交通整体解决方案，具体业务包括规划咨询，工程设计和检测，大数据软件及智慧交通等。",
		"新型城镇化": "公司业务聚焦于城市交通领域，以交通大数据分析为基础，为客户提供城市交通整体解决方案，具体业务包括规划咨询、工程设计和检测、大数据软件及智慧交通等。公司拥有城乡规划编制甲级、工程咨询甲级、工程设计甲级、公路工程检测综合甲级等多项资质。将深圳的标杆项目与成功经验复制到更多城市实现全国化布局是公司的既定战略方向。以县城为载体的城镇化建设在新型基础设施建设与新型城镇化建设基础上，为公司的全国化布局提供了新的市场机会。",
		"深圳国企改革": "公司实控人为深圳市国有资产监督管理委员会，属于地方国资委，其最终持有公司股票12168万股，占总股本的30%。",
		"智慧城市": "公司业务聚焦于城市交通领域，以交通大数据分析为基础，为客户提供城市交通整体解决方案，具体业务包括规划咨询、工程设计和检测、大数据软件及智慧交通等。",
		"数字孪生": "2022年8月19日互动易：公司“广东省城市交通数字孪生企业重点实验室于2022年2月获广东省科技厅立项同意，计划项目建设期三年，目前已成立建设工作领导小组，落实建设项目负责人，推荐学术委员会成员，各学术方向开始积极开展相关研究工作。实验室将立足于国家及广东省数字新基建的重大战略需求，研究基于像素级与语义分割的感知融合技术，突破可计算交通数字孪生体构建技术，攻克城市数字交通可靠推演和敏捷预测等技术，形成应用研究相关理论知识，并将开展全域交通管控等应用示范，构建全国领先的技术体系。",
		"华为概念": "公司一直都和华为公司保持长期良好的合作关系，在智慧交通建设等方面开展深度合作。",
		"粤港澳大湾区": "公司身处粤港澳大湾区，在规划咨询、工程设计与检测、大数据软件及智慧交通业务方面为湾区建设贡献力量。",
		"车联网(车路协同)": "公司作为城市交通整体解决方案的提供者，在“5G+车联网”技术方面，借助“大数据、互联网、人工智能+交通”的技术创新，积极向车联网领域延伸和探索，构筑城市交通智慧化整体方案的解决能力，实现了从底层硬件到上层应用的整体解决方案。针对现代城市交通和智能网联产业的实际痛点需求，着力打造“一平台、双核心、双支撑”的产品体系（一平台：智能网联云控平台；双核心：智能网联仿真系统、一体化网联服务节点；双支撑：车路协同系统、T-GIS系统），实现了从底层硬件到上层应用的整体解决方案。",
		"雄安新区": "公司在雄安新区有开展交通规划咨询业务。",
		"无人驾驶": "根据2023年11月22日互动易显示，公司重点开展了车路协同路侧领域相关技术产品的研发和储备，开发有边缘计算、智能网联信控机、综合数据仓、智能网联云控平台、智能网联仿真系统、T-GIS系统等产品，并成功应用在多项示范项目中，得到了很好的实施效果。公司与多家企业组成的联合体中标深圳市交通运输一体化智慧平台一期项目目前该项目正在有序推进交付；公司牵头并联合多家企业共同建设“5G+车联网先导应用环境构建及场景试验验证公共服务平台”，在智能网联与车路协同、自动驾驶等方面开展深度合作。",
		"智慧灯杆": "公司目前是深圳市智慧道路及智慧灯杆的主要设计与建设者，主要承担了福田中心区交通设施及空间环境综合提升工程智慧交通工程、红荔路交通与空间环境综合提升工程、前湾一路智慧灯杆管理平台等项目。",
		"百度概念": "公司与百度在无人驾驶车辆测试和管理方面、城市智慧交通一体化平台研发方面均开展部分技术交流合作。",
		"水利": "公司工程咨询专业划分为水利水电、公路、城市轨道交通、铁路等21个专业。公司业务在宏观上的主要影响因素包括国家对交通等基础设施建设的投资力度，大力发展以交通能源水利等基础设施为主的基建计划将会对公司业务起到积极影响作用。",
		"智慧政务": "公司为政府部门提供面向城市级动态交通管控的管控云及城市基础设施全生命周期的养护云、为地铁、高速、机场等交通运输企业提供面向高速公路、轨道枢纽运营及数据治理的高速云及轨道云。",
		"腾讯概念": "2022年8月19日发布公告，公司与腾讯云计算（北京）有限责任公司签订《战略合作框架协议》。双方基于为客户提供智慧城市孪生、智慧交通的规划、设计、实施、运营和业务协同拓展的思路，各自发挥在城市交通、智慧城市管理和运营优势，紧密协作，联手拓展市场机会，共同为智慧交通、数字孪生城市建设提供专业服务。同时基于深度信任，在大数据交付、知识产权、联合开发、定制化开发创新型技术合作中实现数据和信息共享，共同研究新产品、新技术及解决方案，共同为客户提供智慧交通解决方案。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市国有资产监督管理委员会。",
		"数据确权": "2023年1月3日公司互动回复：我司面向城市交通治理应用建立有TransPaaS交通大数据计算云平台，建立了交通大数据汇集、存储、管理、服务的标准规范，为交通规划、设计、管控等决策支持场景应用提供数据、指标、算法模型等多层级全方位的平台支撑，对自有数据部分公司有做数据确权相关工作。",
		"时空大数据": "2023年3月3日公司互动：公司不断结合大数据、云计算、时空大数据等新兴领域及新兴技术，形成了数字孪生核心技术，致力于构建数字专业服务（CIM规划）、数字工程基建（BIM设计）、数字运营管家（TIM运营）的“13”数字业务体系，整体提升服务水平。通过构建数字平台全方位聚合城市及交通时空数据要素，充分应用数据价值赋能专业服务，可以精准科学进行城市交通规划与治理，实现城市的高品质发展。",
		"国资云": "2023年3月10日互动易回复：公司作为城市交通整体解决方案提供者，积极参与开发控股股东深智城集团主导的国资云平台的建设、运营，高效赋能深圳产业及市属国资国企数字化转型的云平台。",
		"数据要素": "2023年3月15日公司互动：公司面向城市交通治理应用建立有TransPaas交通大数据计算云平台，建立了交通大数据汇集、存储、管理、服务的标准规范，为交通规划、设计、管控等决策支持场景应用提供数据、指标、算法模型等多层级全方位的平台支撑。",
		"多模态AI": "根据2023年半年报显示，公司旗下宏微观一体交通行业大模型：基于近30年、6000多项目、不同业务场景数据分析模型库与方案知识库自主监督学习，构建多模态通用大模型，并融合自主研发的面向离散个体活动链的宏观建模软件TransPlan和面向大规模网络实时在线推演的中微观交通仿真软件TransSim，构建一体化交通行业大模型，赋能全场景业务应用。",
		"信创": "2022年11月28日互动易回复：在信创服务方面，公司聚焦行业难点和客户痛点，融合CIM、BIM、TIM核心技术能力，率先建立了全域三维可视空间、多源异构数据治理、动静融合业务管控的数字孪生平台（人机协作的城市级操作系统（专业版）），开发的TransPaaS（交通大数据计算云平台）、TPModel（交通运输仿真模型）、SmartRoad（智慧道路）等软件均已经实现ARM适配，满足信创要求。",
		"高铁": "据21年12月21日公司官微：12月10日赣深高铁正式开通运营。自2011年始，深圳市城市交通规划设计研究中心（以下简称“深城交”）全过程推动赣深高铁的规划建设，从推动纳入国家规划，到统筹深圳段规划方案研究，再到设计施工协调，凝聚了深城交技术团队的心血和努力。",
		"房屋检测": "2024年9月2日互动易：公司下属全资公司深圳市交通工程试验检测中心具备房屋检测资质与设备、技术等能力，房屋建筑检测是该子公司近几年积极延伸拓展的业务，已在深圳市内开展了多项房屋及公用建筑检测工作。"
	},
	"概念x": "华为产业链   车联网/车路云   数字孪生   深圳本地股   无人驾驶   智慧停车   智慧城市   粤港澳大湾区   智慧物流   智能制造   信创   国资云   数据要素   旧改   智慧政务   智慧灯杆   低空经济",
	"概念xgb": {
		"华为产业链": "公司与华为技术有限公司在深圳市签署了《智慧交通深化合作协议》，将发挥双方优质资源，在智慧道路、智慧枢纽、智慧公交、智慧出行、TOCC、车路协同、智慧高速等交通业务领域，展开市场战略、市场拓展、解决方案、专业技术等方面合作，包括加大深圳交通类项目合作力度，加快全国交通类项目合作，加强交通行业联合解决方案合作，加强协同营销合作等",
		"车联网/车路云": "数字化城市交通整体解决方案及运营服务商；智能网联是公司前瞻布局的业务，公司近几年作为主要技术力量，为深圳市智能网联相关发展建设提供了“数字化监管平台+新基建一体化交付+全过程咨询服务”整体解决方案",
		"数字孪生": "数字化城市交通整体解决方案及运营服务商；公司在传统交通大数据模型的基础上，构建“CIM+BIM+TIM”数字孪生平台，为客户建立城市级、通用型的数字孪生底座，实现全要素空间快速建模、多源异构数据治理及数字资产统一运营",
		"深圳本地股": "公司业务聚焦于城市交通领域，以交通大数据分析为基础，为客户提供城市交通整体解决方案；主要业务包括规划咨询（战略政策及综合规划、城市与交通专项规划）、工程设计和检测、大数据软件及智慧交通（交通大数据决策支持平台、系统集成建设、运维管理服务）\n",
		"无人驾驶": "公司作为深圳智能网联汽车道路测试及示范应用第三方技术服务机构，参与多项车规级技术地方标准研究，连续多年承担智能网联汽车道路测试第三方评审服务等测试评审服务；公司在智能网联布局主要集中在路侧和云端，路侧已构建以车路协同交通信号控制机器、网联服务节点、综合数据仓为代表的硬件体系，云端已构建TransPaaS交通大数据平台、数字孪生底座、网联自动驾驶仿真、交通信号管控和智能网联云控平台",
		"智慧停车": "智慧停车业务是公司业务体系重要的一部分，公司开展了包括停车政策研究、标准制订、停车改善等在内一系列的项目，储备了相关核心技术",
		"智慧城市": "公司业务聚焦于城市交通领域，以交通大数据分析为基础，为客户提供城市交通整体解决方案；主要业务包括规划咨询（战略政策及综合规划、城市与交通专项规划）、工程设计和检测、大数据软件及智慧交通（交通大数据决策支持平台、系统集成建设、运维管理服务）\n",
		"粤港澳大湾区": "公司业务聚焦于城市交通领域，以交通大数据分析为基础，为客户提供城市交通整体解决方案；主要业务包括规划咨询（战略政策及综合规划、城市与交通专项规划）、工程设计和检测、大数据软件及智慧交通（交通大数据决策支持平台、系统集成建设、运维管理服务）\n",
		"智慧物流": "智慧物流是公司所提供的城市交通整体解决方案的一部分，其发展包括了大数据分析、交通模型、物流网、在线仿真等应用技术",
		"智能制造": "智慧物流是公司所提供的城市交通整体解决方案的一部分，其发展包括了大数据分析、交通模型、物流网、在线仿真等应用技术",
		"信创": "公司开发的TransPaaS（交通大数据计算云平台）、TPModel（交通运输仿真模型）、SmartRoad（智慧道路）等软件均已经实现ARM适配，满足信创要求",
		"国资云": "实控人深圳国资委；公司作为城市交通整体解决方案提供者，积极参与开发控股股东深智城集团主导的国资云平台的建设、运营，高效赋能深圳产业及市属国资国企数字化转型的云平台",
		"数据要素": "公司面向城市交通治理应用建立有TransPaaS交通大数据计算云平台，建立了交通大数据汇集、存储、管理、服务的标准规范，为交通规划、设计、管控等决策支持场景应用提供数据、指标、算法模型等多层级全方位的平台支撑，对自有数据部分公司有做数据确权相关工作",
		"旧改": "旧改业务方面，公司依托片区级交通优化改造的丰富经验及街区治理综合解决方案业务，提供片区交通规划及街道（道路）相关工程设计，为城中村改造类项目提供片区交通规划设计、市政设计、智慧城市及交通等相关业务",
		"智慧政务": "数字化城市交通整体解决方案提供商；智慧政务“一网统管”是公司依托较强软件能力参与开发的智慧政务类产品",
		"智慧灯杆": "公司是深圳市智慧道路及智慧灯杆的主要设计与建设者，在智慧灯杆方面有软件著作权及专利的储备并参与了深圳市地方标准《多功能智能杆系统设计与工程建设规范》的编制",
		"低空经济": "公司已为深圳市及各区政府开展了各类产业、政策、法规、规则标准、路线站点等低空经济相关规划咨询设计工作"
	}
}