{
	"名称": "广立微",
	"code": "301095",
	"亮点": "国内领先的集成电路EDA软件与晶圆级电性测试设备供应商",
	"概念": "光刻机，共封装光学(CPO)，存储芯片，AI智能体，DeepSeek概念，EDA设计软件，第三代半导体，人工智能，融资融券，深股通，芯片概念，信创，专精特新",
	"同业": "EDA:  概伦电子  华大九天",
	"分类": "中盘股",
	"全名": "杭州广立微电子股份有限公司",
	"地域": "浙江省",
	"行业": "计算机—软件开发",
	"业务": "集成电路制造、设计、提供从EDA软件、测试芯片设计服务、电性测试设备到数据分析等一系列产品与服务。",
	"产品": "软件开发及授权、测试设备及配件、测试服务及其他",
	"概念详情": {
		"光刻机": "根据2025年半年报：公司研发了DE-LPC光刻机套刻控制分析系统，用于监控光刻机、量测机台、工艺配方的健康度，优化光刻机工艺参数,包括光源、样本选择、找平等参数。以及TOGOrecipe验证，最小化套刻误差的同时，提升稳定性和容错能力、",
		"共封装光学(CPO)": "2025年9月30日互动易：2025年8月公司战略收购了比利时LUCEDANV，LUCEDANV是硅光芯片设计自动化软件供应商，其产品运用于硅光芯片的设计、制造等环节，但其不直接生成硅光芯片。在硅光产业快速发展的背景下，公司前瞻性产业布局硅光相关技术，LUCEDANV是PDA领域的全球领军企业，可以作为公司在硅光产业布局的锚点，实现从传统EDA到PDA的拓展。",
		"存储芯片": "2024年12月13日投资者关系管理信息：自广立微推出良率管理系统（DE-YMS）以来，已在超过百家设计公司、晶圆厂及封测厂中得到广泛验证和不断完善。近日，广立微正式发布DE-YMS2.0版本，通过全面整合半导体全流程数据，新增了多Die合封数据分析、FailBitMap（FBM）分析等多个模块，解决了多Die合封数据分析、物料回溯等关键技术难题。FBM（FailBitMap）分析模块：为存储器芯片失效分析提供精准支持，帮助设计与制造团队识别失效模式，支持存储产品与SOC产品存储模块失效分析，进行多维度失效类型统计与分析，优化工艺设计，提高良率。",
		"芯片概念": "杭州广立微电子股份有限公司的主营业务是提供集成电路EDA软件与晶圆级电性测试设备。公司主要产品有测试芯片设计类EDA软件,数据分析类EDA软件,电路IP,集成电路成品率相关的技术服务,WAT测试机及其配件销售和测试服务。公司通过十数年的研发，从聚焦于EDA点工具的研发扩展到软硬件协同的整体解决方案，在诸多关键技术点上已经达到了国际领先水平，突破了海外企业的垄断地位，实现了高质量的技术替代。",
		"信创": "公司的主营业务是提供EDA软件、电路IP、WAT测试设备以及与芯片成品率提升技术相结合的全流程解决方案。公司主要产品有软件工具授权、软件技术开发、测试机及配件、测试服务。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"人工智能": "2024年11月8日互动易回复，公司半导体人工智能应用平台INF-AI正式发布，且已被多家客户引入使用，以AI/大模型赋能设计与制造。",
		"DeepSeek概念": "2025年2月10日官微：在半导体行业高速发展的今天，技术创新与智能化转型已成为推动产业升级的核心引擎。广立微作为国内领先的集成电路EDA软件与晶圆级电性测试设备供应商，始终致力于以技术突破行业瓶颈。近日，广立微旗下SemiMind半导体大模型平台正式接入DeepSeek-R1大模型，深度协同，让SemiMind更“懂”半导体。",
		"第三代半导体": "根据2025年9月16日官微：近日，广立微自主研发的首台专为碳化硅（SiC）和氮化镓（GaN）功率器件设计的晶圆级老化测试系统——WLBIB5260M正式出厂。该设备的成功推出，将为产业链提供了高效、精准的晶圆级可靠性筛选解决方案，助推化合物半导体产业的成熟与发展。",
		"AI智能体": "2025年9月26日官微：广立微技术团队介绍道SemiMind半导体大模型平台深度融合如DeepSeek-R1等前沿大语言模型，通过底层协同与架构创新，打造出开放、灵活、可扩展的智能研发生态系统。区别于通用型大语言模型，SemiMind不仅支持企业级私有知识库的高效构建，更依托对半导体产业的深度认知，研发并落地多类专业智能体，切实推进AI在关键环节的深度融合与应用，包括设计智能体、测试智能体、良率分析智能体。"
	},
	"概念x": "国产软件   人工智能   国产芯片   EDA设计软件",
	"概念xgb": {
		"国产软件": "领先的集成电路EDA软件与晶圆级电性测试设备供应商；依托软件工具授权、软件技术开发和测试机及配件三大主业，提供EDA软件、电路IP、WAT测试设备以及与芯片成品率提升技术相结合的全流程解决方案，广立微DATAEXP系列软件支持半导体制程中全流程数据管理和分析",
		"人工智能": "公司推出工业智能化集成平台 INF - AI 和半导体大模型平台 SemiMind，AI 技术应用于半导体大数据分析与管理系统，以 AI / 大模型赋能设计与制造，提升软件设计与分析效率、精准度等性能",
		"国产芯片": "公司以集成电路先进制程研发和量产过程中对于高效率高精度的电性检测需求为突破口，经过多年的研发积累和产品迭代，自主研发出能够应用于芯片制造的工艺开发和量产线的晶圆级WAT电性测试设备",
		"EDA设计软件": "公司是领先的集成电路EDA软件与晶圆级电性测试设备供应商，提供EDA软件、电路IP、WAT测试设备以及与芯片成品率提升技术相结合的全流程解决方案"
	}
}