{
	"名称": "德迈仕",
	"code": "301007",
	"亮点": "公司已经在精密轴及精密切削件制造领域具备较强的市场竞争力和品牌知名度",
	"概念": "减速器，汽车热管理，机器人概念，理想汽车概念，氢能源，燃料电池，融资融券，无人机，无人驾驶，小鹏汽车概念，新能源汽车，振兴东北，专精特新",
	"同业": "多元工业部件:  派克新材  海昌新材",
	"分类": "小盘股",
	"全名": "大连德迈仕精密科技股份有限公司",
	"地域": "辽宁省",
	"行业": "汽车—汽车零部件",
	"业务": "研发、生产和销售精密轴及精密切削件。",
	"产品": "视窗系统零部件、动力系统零部件、车身及底盘系统零部件、工业精密零部件",
	"概念y": "汽车零部件-10%",
	"概念详情": {
		"减速器": "公司的主营业务是研发、生产和销售精密轴及精密切削件。2023年6月30日互动易回复：公司是一家以研发、生产和销售精密轴及精密切削件为主营业务的高新技术企业，目前3款量产产品用于工业机器人减速机中。",
		"汽车热管理": "公司在互动平台表示，公司空调压缩机轴、电枢轴、其他汽车轴等多个产品用于汽车热管理系统中。",
		"机器人概念": "2024年2月19日互动易：机器人领域中公司产品主要用于工业机器人，据公司23年半年报披露的内容，公司生产的3款销子用于机器人减速机中。",
		"新能源汽车": "公司目前已完成或正在研发的新能源汽车零部件包括纯电动汽车驱动轴、电动空调压缩机轴、电池系统冷却空心轴、电子刹车智能集成制动系统组装件、电子刹车机电伺服助力系统等。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"燃料电池": "公司积极拓展了氢能源乘用车零部件业务，当前用于氢能源乘用车传动系统中的节气门轴已向客户提交样件，氢能源燃料电池空压机零件已进入试制环节，氢气密封罐二级减压活塞轴尚处在技术开发与工艺论证阶段。",
		"无人驾驶": "2024年1月9日互动易：目前公司的激光雷达驱动马达轴产品用于无人驾驶领域，据2023年半年报披露，公司的激光雷达驱动马达轴处于定点阶段已用于新能源汽车中。",
		"氢能源": "公司氢能源汽车传动系统中的节气门轴处于供样阶段，氢能源燃料电池空压机零件处于供样阶段，氢气密封罐二级减压活塞轴处于试样阶段。",
		"无人机": "2024年3月27日互动易回复：公司有无人机飞行系统电机轴用于控制飞行的马达扇叶上的电机系统中。"
	},
	"概念x": "新能源车零部件   密集调研   无人驾驶   汽车零部件   新能源汽车   机器人   智能制造   激光雷达   工业母机   减速器   华为汽车   小米汽车",
	"概念xgb": {
		"新能源车零部件": "公司新能源车零部件产品类型包括纯电动汽车驱动轴、电动空调压缩机轴、电池系统冷却空心轴、电子刹车智能集成制动系统组装件、电子刹车机电伺服助力系统",
		"无人驾驶": "公司生产的激光雷达驱动马达轴已应用于无人驾驶领域，是客户激光雷达类产品正式供应商",
		"汽车零部件": "国内精密轴及精密切削件细分市场领先企业；公司主要产品为精密轴及精密切削件，应用于汽车的视窗系统、动力系统和车身及底盘系统中",
		"新能源汽车": "公司新能源车零部件产品类型包括纯电动汽车驱动轴、电动空调压缩机轴、电池系统冷却空心轴、电子刹车智能集成制动系统组装件、电子刹车机电伺服助力系统",
		"机器人": "精密轴及精密切削件生产商；公司3款产品用于工业机器人减速机中，目前客户已定点德迈仕生产，处于样品阶段，目前未形成营业收入，无在手订单",
		"智能制造": "公司产品异形轴和转子轴应用于同步电机、伺服电机及减速机中，作为通用件可用于工业机床工业母机中",
		"激光雷达": "公司已开发多款驱动马达轴应用于激光雷达中，目前样品已通过客户审核认定合格并已定点德迈仕生产，目前处于待量产阶段",
		"工业母机": "公司产品异形轴和转子轴应用于同步电机、伺服电机及减速机中，作为通用件可用于工业机床工业母机中",
		"减速器": "公司生产的销子用于工业机器人减速器中，处于量产阶段",
		"华为汽车": "公司产品如电动汽车驱动电机主轴等最终用于问界汽车M7电机中",
		"小米汽车": "精密轴、精密切削件类产品供应商；公司新能源汽车产品中有1款方向丝杠最终用于小米汽车中"
	}
}