{
	"名称": "雅创电子",
	"code": "301099",
	"亮点": "深耕汽车电子分销，在电子元器件分销领域进入“全球分销商TOP50”榜单",
	"概念": "存储芯片，MCU芯片，汽车芯片，AI眼镜，百度概念，比亚迪概念，长安汽车概念，车联网(车路协同)，储能，传感器，股权转让(并购重组)，光伏概念，回购增持再贷款概念，机器人概念，汽车电子，人工智能，人形机器人，融资融券，深股通，无人驾驶，消费电子概念，芯片概念，新能源汽车，语音技术，智能座舱",
	"同业": "IT分销:  商络电子  香农芯创  好上好  中电港  睿能科技  润欣科技  力源信息  爱施德  天音控股  深圳华强  神州数码  云汉芯城",
	"分类": "小盘股",
	"全名": "上海雅创电子集团股份有限公司",
	"地域": "上海市",
	"行业": "电子—其他电子Ⅱ",
	"业务": "电子元器件分销、委托技术服务、电源管理IC设计业务",
	"产品": "电子元器件分销、电源管理、IC设计",
	"概念y": "半导体-10%",
	"概念详情": {
		"存储芯片": "据招股说明书：公司作为国内知名的电子元器件授权分销商，主要分销东芝、首尔半导体、村田、松下、LG等国际著名电子元器件设计制造商的产品，分销产品包括光电器件、存储芯片、被动元件和分立半导体等。",
		"MCU芯片": "2025年2月10日互动易：在AI服务器领域，公司现已布局存储器、MCU、电源模块、风扇、被动器件等产品线。",
		"汽车芯片": "2024年7月25日互动易，公司汽车芯片的产品与欧美厂商相比，具有较强的应用性，可直接满足客户的使用需求，具备与国际厂商直接竞争的能力，公司汽车芯片产品已形成过亿元规模的销售额，在汽车电子前装市场的累计批量出货已超过3亿颗，2023年度累计出货量亦过1亿颗。",
		"芯片概念": "上海雅创电子集团股份有限公司主营业务是汽车领域内的电子元器件的分销及电源管理IC的设计业务。主要产品是包括LED颗粒、液晶屏、光电耦合器、NANDFlash闪存芯片、DRAM芯片、电阻、电容、电感、IGBT、MCU、电池等。",
		"汽车电子": "公司分销的电子元器件及自主研发设计的电源管理IC下游应用主要是汽车市场，主要客户为汽车电子零部件制造商。",
		"新能源汽车": "公司在互动平台称：公司目前有少部分产品应用于新能源汽车领域，公司也在积极拓展新能源汽车领域相关的合作机会，预计以后比例会逐步上升。",
		"比亚迪概念": "根据2024年12月24日互动易，公司自研及代理分销的相关产品已实现和比亚迪的批量供货",
		"人工智能": "2023年3月6日互动易回复：公司在人工智能领域内主要产品为人工智能语音识别产品，主要应用在智能家居、汽车智能座舱领域内。",
		"语音技术": "据2023年4月10号互动易回复：公司的离线语音技术嵌入在蓝牙芯片中，适合用于智能音箱以及其他的智能设备上。",
		"无人驾驶": "2023年6月21日互动易回复：公司在陀螺仪产品重点推广领域是汽车电子稳定系统（ESC）、自动驾驶高精度定位系统、空气悬架系统、安全气囊系统。已和国内几家线控底盘制动在批量交货4轴陀螺仪。在自动驾驶、辅助驾驶领域，向客户小批量交货用于高精度定位的6轴陀螺仪。",
		"智能座舱": "根据2023年4月19日互动易显示，在智能座舱领域，公司分销业务主要提供液晶显示屏、存储器、被动器件以及内饰照明等产品，直接或间接与吉利、长城、长安、比亚迪等厂商合作",
		"长安汽车概念": "根据2023年11月28日互动易显示，公司分销业务以及自研IC业务均与长安汽车开展合作且实现批量出货。",
		"车联网(车路协同)": "2024年6月18日互动易回复：公司在车联网的业务布局如下：在智能座舱领域内，可以为客户提供系统级软硬件解决方案、4G模块、汽车蓝牙数字钥匙方案等；在汽车照明领域内，公司的ECU团队可以为汽车前大灯、尾灯、氛围灯、智慧交互屏等提供支持OTA在线升级的应用解决方案；在自动驾驶领域内，公司分销的产品包括的摄像头、陀螺仪、激光雷达等均可应用其中。",
		"股权转让(并购重组)": "根据2024年10月9日公告，根据本次要约接纳情况，雅创电子取得威雅利58,341,436股已发行普通股股份（约占威雅利已发行普通股股份的66.53%），本次交易完成后，雅创电子成为威雅利的控股股东，合计持有威雅利87.76%股份。本次交易构成重大资产重组。",
		"百度概念": "2024年7月19日互动易：伴随着汽车电动化、智能化、网联化的发展趋势，公司看好汽车行业广阔发展的空间，公司的发展战略仍围绕“聚焦汽车电子领域”布局。作为百度汽车的供应商之一，公司将长期为持续为百度汽车及其他整车厂商提供优质的分销业务及自研IC业务的产品，同时做好技术储备支持工作，亦可以为客户提供专业的软硬件解决方案服务，为汽车行业的发展贡献自己的力量。",
		"人形机器人": "2025年2月25日互动易：公司及子公司在2024年度已启动人形机器人领域的部署工作，包括成立Robot事业部、组建专业高效的团队，拜访相关客户及送样、引入新产品线等工作，持续为公司在人形机器人领域的发展注入新动力。",
		"机器人概念": "根据2025年2月25日互动易，公司及子公司在2024年度已启动人形机器人领域的部署工作，包括成立Robot事业部、组建专业高效的团队，拜访相关客户及送样、引入新产品线等工作，持续为公司在人形机器人领域的发展注入新动力，感谢您的关注，谢谢！",
		"储能": "根据2025年2月25日互动易，公司在储能、光伏等领域与相关头部厂商有合作，主要销售光耦、被动器件等产品",
		"回购增持再贷款概念": "2025年2月17日公告，上海雅创电子集团股份有限公司，回购金额：不低于人民币1.2亿元且不超过人民币2.4亿元，回购价格：不超过人民币55元/股，回购资金来源：自有资金及回购专项贷款，贷款银行：中国农业银行股份有限公司上海市分行，贷款资金：2亿元。",
		"AI眼镜": "2025年8月21日互动易：AI产业下游是实现技术价值的关键，端侧AI及人形机器人是公司重点布局的两大方向，其中，AI眼镜被视为端侧AI的重要硬件载体，公司代理的电源模块已实现向META的间接批量供货。2025年上半年度，公司在AI服务器、AI眼镜以及光模块已实现累计过亿销售额。",
		"消费电子概念": "2025年8月26日互动易：公司代理的电源模块已实现向META眼镜的间接批量供货。",
		"传感器": "公司的主要产品是光电器件、存储芯片、被动器件、分立半导体、汽车CIS传感器、MCU、委托技术服务、自研IC业务产品。",
		"光伏概念": "2025年2月25日互动易，公司在储能、光伏等领域与相关头部厂商有合作，主要销售光耦、被动器件等产品。"
	},
	"概念xgb": {
		"DRAM（内存）": "国内汽车电子领域知名的电子元器件授权分销商和IC设计厂商；公司存储芯片有NAND Flash闪存芯片及DRAM芯片，其中DRAM芯片是一种半导体存储器，是与CPU直接交换数据的内部存储器，用来加载各式各样的程序与数据以供CPU直接运行与运用",
		"回购": "25年2月，拟以1.2亿元-2.4亿元回购股份，回购股份的价格不超过人民币55元/股",
		"半导体": "国内知名的电子元器件授权分销商及自研IC设计商；公司主要从事电子元器件分销业务和电源管理IC设计业务，作为国内较早布局车规级电源管理IC领先的设计产商，开发出一系列高品质、高性能的芯片产品；全资孙公司WEC主要分销存储芯片、陶瓷电容、贴片电阻、可调激光器等产品；参股公司威雅利是行业知名的电子元器件授权分销商，覆盖包括微控制器、放大器、模拟编码器芯片、音频数据转换器、被动元器件等完备的产品类别",
		"无人驾驶": "国内知名的电子元器件授权分销商；线控底盘是实现L3级以上高阶自动驾驶的必要条件，公司代理分销的产品可以供应汽车线控底盘领域，如传感器、阻容感、二三极管等产品；公司在陀螺仪产品重点推广领域是汽车电子稳定系统（ESC）、自动驾驶高精度定位系统、空气悬架系统、安全气囊系统，在自动驾驶、辅助驾驶领域，向客户小批量交货用于高精度定位的6轴陀螺仪",
		"人工智能": "公司在人工智能领域内主要产品为人工智能语音识别产品，主要应用在智能家居、汽车智能座舱领域内",
		"汽车零部件": "国内知名的电子元器件授权分销商及自研IC设计商；公司主要从事汽车领域内的电子元器件的分销及电源管理IC的设计业务；在智能座舱领域，公司分销业务主要提供液晶显示屏、存储器、被动器件以及内饰照明等产品；在汽车线控底盘领域，公司分销业务可以供应传感器、阻容感、二三极管等产品",
		"国产芯片": "公司采用 “分销 + 自研” 双轮驱动模式，自研聚焦车规芯片领域，有多款电源管理 IC 产品通过车规级认证，还收购了上海类比半导体等企业以完善模拟芯片业务布局，产品应用于汽车、工业等领域",
		"第三代半导体": "公司在围绕汽车及工业领域的下游应用，积极布局SiC、GaN驱动芯片",
		"汽车芯片": "全资子公司谭慕系一家专注于汽车电子领域的IC设计厂商，作为国内较早布局车规级模拟芯片的设计厂商，谭慕开发出的一系列高品质、高性能芯片产品已通过AECQ-100车规级认证并实现批量供货，包含马达驱动IC、LED驱动IC、LDO以及DC-DC等产品",
		"激光雷达": "公司在激光雷达概念领域积极布局，其分销业务中的被动器件和存储器产品应用于激光雷达",
		"氮化镓": "公司在围绕汽车及工业领域的下游应用，积极布局SiC、GaN驱动芯片",
		"线控底盘": "公司代理车规级 IMU 陀螺仪传感器产品，主要应用于线控底盘领域，且相关产品已实现大批量出货",
		"人形机器人": "公司及子公司在2024年度已启动人形机器人领域的部署工作，包括成立Robot 事业部、组建专业高效的团队，代理分销的品牌如ST、村田、AKM、ARX、扬杰、万集等相关产品可用于人形机器人领域",
		"小米汽车": "国内知名的电子元器件授权分销商及自研IC设计商；公司与小米汽车间接开展业务合作，现处于小批阶段",
		"智能座舱": "国内汽车电子领域知名的电子元器件授权分销商和IC设计厂商；在智能座舱领域，公司分销业务主要提供液晶显示屏、存储器、被动器件以及内饰照明等产品"
	},
	"概念x": "DRAM（内存）   回购   半导体   无人驾驶   人工智能   汽车零部件   国产芯片   第三代半导体   汽车芯片   激光雷达   氮化镓   线控底盘   人形机器人   小米汽车   智能座舱"
}