{
	"名称": "深水规院",
	"code": "301038",
	"亮点": "公司综合实力位居广东省内水利勘测设计行业前列",
	"概念": "地下管网，新型城镇化，水利，PPP概念，抽水蓄能，国企改革，华为概念，融资融券，深圳国企改革，数字孪生，污水处理，物联网，物业管理，乡村振兴，粤港澳大湾区，智慧政务",
	"分类": "小盘股",
	"全名": "深圳市水务规划设计院股份有限公司",
	"地域": "广东省",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "水务建设工程提供勘测设计、规划咨询等专业技术服务。",
	"产品": "工程检测测量、水文测绘、水利水务测量、水文地质勘察、岩土工程勘察、水务发展规划、水利专项规划（流域、水系、水资源、雨洪利用、水环境）、项目建议书、可行性研究、专业评估、科学技术研究、水环境治理设计运营一体化业务、项目管理类业务、河道管养类业务、监测类业务、硬件设备供货业务、软件开发、网络系统维护",
	"概念y": "粤港澳大湾区-10%  水利工程-10%",
	"同业": "市政水务:  苏交科  甘咨询  设研院  中设股份  设计总院  华设集团  勘设股份  顺控发展  海天股份  联合水务  重庆水务  首创环保  兴蓉环境  中山公用  创业环保  中原环保  国中水务  绿城水务  洪城环境  武汉控股",
	"概念详情": {
		"地下管网": "公司的主要产品及服务主要有勘测设计、规划咨询、项目运管以及包括硬件设备供货业务、软件开发和网络系统维护等信息化业务。其中公司地下管网设计业务案例主要是市政给水、排水方面。",
		"新型城镇化": "2021年年报显示公司主营业务是为水务建设工程及其配套工程提供勘测设计、规划咨询、项目运管等专业技术服务。公司以“水”为核心,围绕水资源、水安全、水环境三个方向,致力于系统解决城市水问题,核心业务是面向水利和市政给排水建设工程领域的勘测设计。",
		"水利": "全国拥有工程设计水利行业甲级资质单位共57家，公司属其中之一，也是广东省内仅有的3家水利行业甲级设计单位之一，公司综合实力位居广东省内水利勘测设计行业前列。",
		"深圳国企改革": "公司实际控制人为深圳市人民政府国有资产监督管理委员会，实际持股比例为41.63%。",
		"粤港澳大湾区": "公司位于深圳市罗湖区，主营业务是为水务建设工程及其配套工程提供勘测设计、规划咨询、项目运管等专业技术服务。",
		"污水处理": "公司在互动平台称：公司水环境治理类项目包括水污染治理。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市人民政府国有资产监督管理委员会。",
		"乡村振兴": "2021年半年报显示：报告期内结合业务优势继续服务脱贫攻坚、乡村振兴等工作，《为人为水》品牌故事荣获国务院国资委百大品牌故事。公司多年来通过提供涉水技术咨询、义务勘测设计等系列义务性、无偿性的对口支援、定点帮扶，持续服务脱贫攻坚工作。公司将民生水利建设融入乡村振兴工作，在国内承担了大量水系规划、水环境治理、水生态修复、污水处理、供水保障等项目，为乡村振兴提供涉水专业技术咨询服务。",
		"智慧政务": "2022年12月7日互动易回复：公司一直深耕水务行业数字业务，智慧政务是其中一个重要板块。根据公司“一体两翼”发展战略，由全资子公司、国家高新技术、专精特新企业“深圳水务科技”作为科研平台，持续加强信息技术创新，以工程数字孪生技术体系为驱动，引领推动智慧政务平台与前端技术平台的智慧互联。",
		"PPP概念": "2022年年报，公司作为深圳市与赣州市对口合作参与方之一，在主动融入深圳对口帮扶江西寻乌工作中，多次派项目组赴江西省寻乌县东江源流域深入开展现场调查，提交《江西省寻乌县东江源流域水生态环境综合治理规划》初步成果，承担乌县县城城镇化补短板PPP项目——马蹄河水系治理工程示范段设计建设工作，以专业技术服务全面助力江西寻乌治水兴产和乡村振兴。",
		"华为概念": "2021年9月14日互动易：公司与华为公司在智慧水务项目设计与实施方面存在业务协同。",
		"数字孪生": "2023年8月16日互动易：公司在智慧水务数字孪生领域加大研发力度，正在形成成果转化和应用群体。",
		"物联网": "根据公司官网：子公司深圳市水务科技发展有限公司旗下水务物联网平台是基于信创安全，国产可靠技术，可针对多种水务物联网在线监测设备，实现数据统一管理、设备统一运维并保证数据实时稳定传输。水务物联网平台具有安全可靠的数据通讯连接能力，可视化数据管理能力，满足各类通讯规约，可支持设备扩展。平台功能强大，包括实时数据、历史数据、水行业标准数据、图像监视、数据清洗、工况信息、设备管理、数据状态、数据通畅率、小时报文、系统管理、定时任务，满足后续新增设备灵活接入的需要，同时确保数据传输、解析入库的稳定性。可接入水库水文站、视频监控等。",
		"物业管理": "2024年6月26日互动易:参股子公司深圳润泽水务运营管理有限公司主营业务含物业管理。",
		"抽水蓄能": "2022年11月24日互动易回复，公司抽水蓄能工程技术成熟，具有工程勘察综合甲级、工程设计（水利行业）甲级、工程设计电力行业水力发电（含抽水蓄能、潮汐）乙级资质，满足抽水蓄能电站业务中的勘察设计需求。公司已成立智慧能源院，主要为承接抽水蓄能勘察设计等业务，且具有相关技术的人员储备。"
	},
	"概念x": "深圳本地股   水利   大数据   海绵城市   水务   污水处理   粤港澳大湾区   PPP   环保   乡村振兴   海洋经济",
	"概念xgb": {
		"深圳本地股": "深圳国资委旗下，国内首家专注水利勘测设计行业A股上市公司；公司主营业务是为水务建设工程及其配套工程提供勘测设计、规划咨询、项目运管等专业技术服务",
		"水利": "广东省内仅有的3家水利行业甲级设计单位之一；公司核心业务是面向水利和市政给排水建设工程领域的勘测设计，拥有工程设计水利行业甲级、市政行业（给水排水）专业甲级等多项甲级资质，负责或参与勘测设计的东深供水改造、深圳东部水源工程等引调水工程是除南水北调工程外全国线路距离最长、技术难度最高、创新最多的引水工程之一",
		"大数据": "公司设有大数据中心及多个水务信息化科研平台，通过将大数据技术与传统水务专业技术相结合，构建水务辅助决策平台系统，研发系列业务应用系统，为水务相关业务提供支持",
		"海绵城市": "双甲资质水务工程勘测设计及咨询技术服务商；海绵城市设计典型案例为光明新区海绵城市试点区域海绵化改造工程；公司核心业务是面向水利和市政给排水建设工程领域的勘测设计，拥有工程设计水利行业甲级、市政行业（给水排水）专业甲级等多项甲级资质，资质序列覆盖水利水电、市政给排水和风景园林、建筑等行业的多个领域，负责或参与勘测设计的东深供水改造、深圳东部水源工程等引调水工程是除南水北调工程外全国线路距离最长、技术难度最高、创新最多的引水工程之一\n",
		"水务": "国内较早具备水利行业和市政给排水专业双甲级资质的勘测设计企业之一；公司设有大数据中心、水务科技公司作为智慧水务的业务载体，成立了广东省水务大数据与水生态工程技术研究中心、广东省智慧水务与水务模型工程技术研究中心两个水务信息化科研平台，研发了水资源、水环境、水生态、水安全、水文化、水事物等一大批专业化、系列化的业务应用系统，有力推动了深圳水务信息化的发展",
		"污水处理": "深圳市域内资质水平最高、规模和实力最强的水务规划设计企业之一；公司主要产品及服务主要涵盖水利行业和市政给排水专业领域的勘测设计规划等服务，具体包括勘测设计、规划咨询和项目运管，公司水环境治理类业务为市政污水治理",
		"粤港澳大湾区": "双甲资质水务工程勘测设计及咨询技术服务商；公司核心业务是面向水利和市政给排水建设工程领域的勘测设计，拥有工程设计水利行业甲级、市政行业（给水排水）专业甲级等多项甲级资质，资质序列覆盖水利水电、市政给排水和风景园林、建筑等行业的多个领域，负责或参与勘测设计的东深供水改造、深圳东部水源工程等引调水工程是除南水北调工程外全国线路距离最长、技术难度最高、创新最多的引水工程之一\n",
		"PPP": "国内较早具备水利行业和市政给排水专业双甲级资质的勘测设计企业之一；公司设有大数据中心、水务科技公司作为智慧水务的业务载体，成立了广东省水务大数据与水生态工程技术研究中心、广东省智慧水务与水务模型工程技术研究中心两个水务信息化科研平台，研发了水资源、水环境、水生态、水安全、水文化、水事物等一大批专业化、系列化的业务应用系统，有力推动了深圳水务信息化的发展",
		"环保": "深圳市域内资质水平最高、规模和实力最强的水务规划设计企业之一；公司主要产品及服务主要涵盖水利行业和市政给排水专业领域的勘测设计规划等服务，具体包括勘测设计、规划咨询和项目运管，公司水环境治理类业务为市政污水治理",
		"乡村振兴": "公司积极响应乡村振兴、美丽乡村建设，为多个地区高标准农田水利与土地整备、水美乡村、城乡污水处理等涉水工程提供技术服务",
		"海洋经济": "公司是深海工程规划与设计服务商，参与海底观测网、油气开发等国家级项目‌"
	}
}