{
	"名称": "鸿富瀚",
	"code": "301086",
	"亮点": "主营消费电子产品功能性器件、散热产品等，主要供货鹏鼎控股、富士康等公司，已布局液冷领域",
	"概念": "液冷服务器，富士康概念，苹果概念，储能，工业母机，华为概念，华为数字能源，回购增持再贷款概念，汽车热管理，融资融券，消费电子概念，新能源汽车，新型工业化，虚拟现实，专精特新，锂电池概念",
	"同业": "零组件:  大族激光  博众精工  海目星  先导智能  传艺科技  智动力  和林微纳  达瑞电子  可川科技",
	"分类": "小盘股",
	"全名": "深圳市鸿富瀚科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—消费电子",
	"业务": "精密功能性组件、自动化设备、散热解决方案及新材料的研发、设计、生产和销售。",
	"产品": "消费电子产品功能性器件、自动化设备、散热产品、材料及其他",
	"概念y": "",
	"概念详情": {
		"液冷服务器": "投资者关系管理信息20250910：公司液冷产品聚焦网通与服务器领域，当前核心产品包括液冷板模组及全链条液冷解决方案等。国内已与中兴通讯、服务器领域头部厂商达成合作；国外已获取北美大客户送样资格，并持续开展相关液冷产品的导入工作。",
		"富士康概念": "公司拥有优质的客户资源，直接客户主要为消费电子产业链中的制造服务商、组件生产商，包括富士康集团、鹏鼎控股、欧菲光、村田公司、安费诺集团、京东方、立讯集团、正崴集团等。",
		"苹果概念": "2025年09月10日投资者关系活动记录表：我们主要为苹果产品提供功能性结构件，随着明年折叠屏手机的推出，公司订单也会随之增加，具体请关注公司业绩相关公告。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"消费电子概念": "公司从事消费电子功能性器件和自动化设备的设计、研发、生产与销售；已经成为下游组件生产商及EMS厂商中龙头企业的核心供应商。",
		"锂电池概念": "子公司鸿富泽的新能源设备主要涉及新能源锂电池中后段设备。目前设备设计方案已通过部分客户的论证。",
		"汽车热管理": "公司在新能源汽车领域的布局主要涉及新能源锂电池中后段设备和导热板，导热板的主要产品有动力电池液冷板等。目前公司已取得广汽埃安的订单。",
		"虚拟现实": "2023年11月28日公告，公司在AR/VR、智能穿戴领域业务拓展顺利，已与国内外知名终端品牌生产厂商建立了稳定的合作关系，目前应用在VR领域的主要产品有精密功能性器件和散热模组等。",
		"工业母机": "据招股说明书：公司自动化设备业务机器设备主要为数控机床，主要用于加工机壳、刀具等零部件。报告期内，公司自动化设备业务收入/自动化设备业务机器设备原值比例分别为7.85、5.65和3.51。公司目前拥有多台数控机床设备，可用于部分的零配件的机加工。",
		"新能源汽车": "2022年6月22日互动易回复：公司在新能源汽车领域的布局主要涉及新能源锂电池中后段设备和导热板，目前公司已取得广汽埃安的订单。",
		"新型工业化": "据招股说明书：公司自动化设备业务机器设备主要为数控机床，主要用于加工机壳、刀具等零部件。报告期内，公司自动化设备业务收入/自动化设备业务机器设备原值比例分别为7.85、5.65和3.51。",
		"回购增持再贷款概念": "2025年6月3日公告，公司已取得中国建设银行股份有限公司深圳市分行出具的《承诺函》，承诺为公司提供不超过人民币2,700万元的贷款专项用于公司回购股票。",
		"华为概念": "根据华为数字能源2025年9月4日公众号：[中国，东莞，2025年9月2日]深圳市鸿富瀚科技股份有限公司（以下简称“鸿富瀚”）与华为数字能源技术有限公司（以下简称“华为数字能源”）在东莞正式签署合作协议。根据协议内容，双方将聚焦为全球打造智能高效、安全可靠的绿色能源底座深化合作。",
		"华为数字能源": "投资者关系管理信息20250910：公司与华为数字能源在微电网及相关周边配套设备、设备零部件达成战略合作，具体请关注公司后续相关公告。",
		"储能": "2025年9月27日公告：公司于2025年9月26日召开第二届董事会第十六次会议，审议通过了《关于拟对外投资设立境外公司及建设光伏储能电站项目的议案》，同意公司与GreenWorldEnergieSARL（以下简称“GW公司”）、SociétédeDéveloppementduCommerceetdeConstructionSARL（中国有色金属工业第六冶金建设有限公司（刚果金）联合体公司，以下简称“SDCC公司”）签署《KAMOA矿业30MW数字能源光伏储能电站项目投资合作协议》（以下简称“光伏储能电站合作协议”），在刚果（金）卢阿拉巴省使用自有及自筹资金投资建设光伏储能电站项目。在投资协议约定的经营期限内，本项目计划总投资额约为14.10亿元人民币。"
	},
	"概念x": "手机产业链   苹果产业链   锂电池   工业自动化   新能源汽车   智能制造   AI PC   液冷服务器",
	"概念xgb": {
		"手机产业链": "公司主要从事消费电子功能性器件、导散热产品和自动化设备的设计、研发、生产与销售，公司的消费电子功能性器件产品广泛应用于智能手机、平板电脑等消费电子产品及其组件",
		"苹果产业链": "公司是苹果认证的合格供应商，主要通过富士康、鹏鼎控股等厂商为苹果供应功能性器件及散热材料等产品",
		"锂电池": "公司在新能源领域的产品主要有锂电池切叠设备，应用于锂电池等新能源领域的绝缘、屏蔽功能性器件、连接片和散热产品",
		"工业自动化": "公司研发并推出了自动化设备产品，主要包括视觉贴装机、智能自动组装线、精密激光切割机、高速精雕机等组装、贴合专业设备，用于功能性器件与其他电子元器件的贴合、组装、激光切割、精密加工及检测等生产环节，服务于下游客户的智能化生产需求，具备较强的市场竞争力及综合服务能力",
		"新能源汽车": "公司在新能源领域的产品主要有锂电池切叠设备，应用于锂电池等新能源领域的绝缘、屏蔽功能性器件、连接片和散热产品",
		"智能制造": "公司研发并推出了自动化设备产品，主要包括视觉贴装机、智能自动组装线、精密激光切割机、高速精雕机等组装、贴合专业设备，用于功能性器件与其他电子元器件的贴合、组装、激光切割、精密加工及检测等生产环节，服务于下游客户的智能化生产需求，具备较强的市场竞争力及综合服务能力",
		"AI PC": "公司主要从事消费电子功能性器件和自动化设备的研产销，公司的消费电子功能性器件产品广泛应用于智能手机、平板电脑、笔记本电脑、智能穿戴、家用智能设备等消费电子产品及其组件；同时，公司向客户配套提供自动化设备，主要用于下游客户消费电子产品生产过程中的贴合、组装、激光切割、精密加工及检测等生产环节\n",
		"液冷服务器": "公司的液冷技术主要聚焦在服务器液冷板领域，目前公司正在积极拓展国内外客户"
	}
}