{
	"名称": "利和兴",
	"code": "301013",
	"亮点": "国内移动智能终端检测领域行业较为领先的企业之一",
	"概念": "富士康概念，机器视觉，智能制造，5G，OLED，高端装备，工业4.0，华为概念，华为汽车，口罩，融资融券，柔性屏，无线耳机，消费电子概念，小米概念，医疗器械概念",
	"同业": "自动化装备:  佰奥智能  易天股份  联得装备  科瑞技术  博杰股份  华兴源创  博众精工  赛腾股份  凯格精机  瀚川智能  博实股份  华昌达  天奇股份  罗博特科  赛摩智能  克来机电  瑞松科技  燕麦科技  先惠技术  豪森股份  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方",
	"分类": "小盘股",
	"全名": "深圳市利和兴股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—专用设备",
	"业务": "自动化、智能化设备的研发、生产和销售。",
	"产品": "射频测试设备、天线测试设备、整机功能检测设备、防水气密性测试设备、摄像头检测设备、整机充电测试设备、整机屏幕检测设备、外观尺寸检测设备、折叠屏铰链检测设备、智能摄像机功能清晰度测试设备、基站电源测试平台、线路板插损测试设备、OLED柔性屏覆膜设备、5G介质滤波器测调设备、软包电池测装设备、产品中转平台、液晶面板自动曝光设备、螺柱焊接设备、自动塑封设备",
	"概念y": "华为-10%  工业4.0-10%  5G-10%",
	"概念详情": {
		"富士康概念": "公司收购的万广机电主要向富士康提供专用配件及技术服务，相关产品在富士康主要应用于智能移动装置外壳生产设备领域。",
		"机器视觉": "公司主要产品为智能制造设备——以工业机器人为载体，融合自动控制、机器视觉、人工智能、信息通信、精密机械等技术，实现智能装配、检测、仓储、物流等功能，能够提供最优生产、个性化定制及协同制造方案的设备。",
		"智能制造": "按照产业链上下游区分，行业内企业可分为核心零部件制造商、机器人本体制造商和智能设备制造商。公司属于智能设备制造商，具有成套设备的设计研发制造能力、对下游行业和客户需求的深刻理解力以及丰富的项目经验，能够将关键零部件应用到实际场景中，发挥这些零部件的价值。",
		"小米概念": "湖北小米长江产业基金合伙企业（有限合伙）持有公司450万股股份，占公司股本比例为3.85%。",
		"华为概念": "华为公司是公司报告期各期的第一大客户。公司自成立以来专注于自动化、智能化设备的研发、生产和销售，产品主要应用于智能终端，下游客户主要集中于通信行业。",
		"医疗器械概念": "利和兴医疗器械成立于2020年4月，主要负责公司未来医疗器械领域产品的研发、生产和销售，截止2020年年末，利和兴医疗器械暂未开展经营业务，因此净利润为负。",
		"5G": "子公司利和兴南京为公司5G相关产品提供研发和销售，并开拓华东地区相关市场业务。",
		"工业4.0": "公司自成立以来专注于自动化、智能化设备的研发、生产和销售，致力于成为新一代信息和通信技术领域领先的智能制造解决方案提供商。公司作为设备制造厂商，主要服务于信息和通信技术等领域客户，实现高端装备制造与新一代信息技术等新产业的深度融合。",
		"消费电子概念": "公司产品主要面向消费电子行业特别是智能手机行业，应用于消费电子产品生产线后端的检测过程。",
		"华为汽车": "公司为华为公司提供车载模块、车载T-BOX相关测试产品等。",
		"口罩": "2020年，受疫情因素影响，公司有部分平面口罩机的收入，由于平面口罩机在机械、产品成型、产品传送、电气控制等方面的技术与公司现有的点胶、固化成型、皮带传送、电控系统等技术较为接近，而且生产平面口罩机所需材料包括铝板、钢板、轴承、齿轮、链条、电机气缸等与现有原材料具有一定的通用性，通过结合现有技术和部分通用材料，公司完成了平面口罩机的生产制造，并实现销售收入，对2020年经营业绩具有一定积极影响。",
		"柔性屏": "公司于2018年成功研发出针对OLED柔性屏的覆膜设备，并获得了行业领先公司的认可。公司OLED柔性屏覆膜设备，主要用于将覆盖保护膜和散热膜覆盖于3D曲面的OLED柔性面板上。",
		"无线耳机": "公司目前有取得TWS耳机相关设备样机订单。",
		"OLED": "公司OLED柔性屏覆膜设备能用于MicrOLED、miniled、AMOLED产品。",
		"高端装备": "公司目前主要从事智能终端产品的检测、制程类设备的研发、设计、生产和销售，公司的主要客户则是信息与通信行业的领军企业。公司和主要客户的合作，实现高端装备制造业和新一代信息技术行业两个新兴产业的深度融合。"
	}
}