{
	"名称": "金百泽",
	"code": "301041",
	"亮点": "专注电子产品研发和硬件创新领域",
	"概念": "PCB概念，汽车电子，毫米波雷达，5G，百度概念，比亚迪概念，工业互联网，华为概念，机器人概念，集成电路概念，军工，人力资源服务，融资融券，柔性直流输电，特高压，腾讯概念，无人机，新型工业化，信创，粤港澳大湾区，职业教育，智能制造，中俄贸易概念，专精特新",
	"同业": "PCB:  深南电路  兴森科技  明阳电路  四会富仕  崇达技术  光弘科技  鹏鼎控股  生益科技  沪电股份  景旺电子  依顿电子  胜宏科技  世运电路  奥士康  超声电子  澳弘电子  科翔股份  协和电子  生益电子  迅捷兴  本川智能  中富电路  奕东电子  满坤科技  金禄电子  威尔高  广合科技",
	"分类": "小盘股",
	"全名": "深圳市金百泽电子科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—元件",
	"业务": "印制电路板、电子制造服务、电子设计服务以及工业互联网平台和科创服务。",
	"产品": "印制电路板、电子制造服务、电子设计服务、科创平台服务、其他",
	"概念y": "体育产业-10%",
	"概念详情": {
		"PCB概念": "公司主营业务为印制电路板、电子制造服务、电子设计服务以及工业互联网平台和科创服务。公司主要产品包括高速电路板设计、印制电路板制造、电子装联等。公司研发了400G光模块PCB关键工艺技术，该技术采用了适合高速信号传输的低损耗介质材料，对PCB电路结构采用了多阶HDI（高密度互联）叠层设计、多通道信号传输线并联设计，通过一系列的改良工艺技术，将阻抗公差控制在±5%以内，并减少电路的表面粗糙度，减少信号传输损耗等，满足高速光模块对阻抗匹配控制的要求，实现400G高速信号传输。",
		"汽车电子": "公司聚焦电子互联技术，专注电子产品研发和硬件创新，主营电子设计、PCB制造、电子制造服务，为客户提供定制化产品和垂直整合解决方案。汽车电子是公司重点发展的领域之一，公司于2012年通过了TS16949汽车行业质量体系认证（现已升级为IATF16949），并服务于国内外多家汽车行业客户。",
		"毫米波雷达": "据2023年2月24日互动易回复：公司聚焦电子互联技术，专注电子产品研发和硬件创新，主营电子设计、PCB制造、电子制造服务，为客户提供定制化产品和垂直整合解决方案。公司持续投入产品和技术研发，产品及服务应用广泛。公司的“毫米波雷达”项目进展顺利，技术成熟，具备量产能力，产品可应用于毫米波雷达等相关领域。",
		"5G": "在5G基建领域，发行人与多家5G通信核心供应商展开深入合作，开发了5G天线模块、5G天线校准板、5G主控板、5G光模块等多款PCBA产品并完成交付，应用于5G基站及5G光电转换等领域，并形成了多项技术发明。",
		"特高压": "在特高压基建领域，公司与多家电力龙头企业合作，采用双系统设计、光纤对插结构设计、电源时序设计加FPGA逻辑控制设计、自取能功率及三极管负反馈式恒压源设计等技术，成功研制了多款阀基控制和监测系统、晶闸管控制单元，并应用于多个国家高压直流输电工程项目。公司在特高压基建领域的技术积累已经成为了公司的核心技术之一，所开发的产品技术助力客户完成关键部件的进口替代。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"职业教育": "惠州硬见理工职业技能培训学校有限公司是公司的孙公司，聚焦电子工程师专业培养、进阶和交流，以与高校合作毕业实习、举办专业培训班等形式招生。",
		"军工": "2021年8月7日互动易回复：公司产品应用于微波、航天航空、军工等电子产品领域。",
		"柔性直流输电": "公司的电子设计、PCB制造和电子制造服务有应用于特高压领域，功率模块控制单元、主控板、接口板系列板卡等产品应用于柔性输电领域。",
		"信创": "公司定位于电子产品研发和硬件创新外包服务商，聚焦在高端装备、工业控制、航空航天方面，充分利用国产化替代技术，基于20多年的技术储备与积淀，打造产品级硬件解决方案能力。公司产品和服务应用于信创相关的IT基础硬件领域，公司集成内外部生态供应链，打造硬件创新数字化转型服务商。在电力、高端装备等老旧设备领域实施国产升级替代，给物联网、基础材料等安全方案的备份和国产解决方案的升级提供解决方案。",
		"机器人概念": "2022年7月17日互动易回复：公司聚焦电子互联技术，专注电子产品研发和硬件创新，主营电子设计、PCB制造、电子制造服务，为客户提供定制化产品和垂直整合解决方案。公司为部分机器人及人工智能客户提供产品与技术服务，有智能机器人相关的订单。",
		"工业互联网": "2023年6月1日互动易回复：公司专注电子互联技术，聚焦电子产品研发和硬件创新领域，拥有金百泽电路、造物工场、造物云和云创工场等品牌和公司矩阵，集成方案设计、电路板制造、电子制造服务、工业互联网平台和科创服务等多项业务。",
		"新型工业化": "2023年半年报：公司造物云深耕电子电路产业，致力于打造电子电路产业的工业互联网平台。数字平台依托自主可控的新一代工业软件云底座，融合行业深刻理解和实践沉淀，打造框架、API接口、数字模型及数据处理的规范模式，为产业数字化转型提供IT载体。集成供应链体系精准匹配客户需求与行业生态伙伴，通过设计、工程、数字化能力赋能工厂，实现订单制造高效协同，打造新型工业化智慧云工厂新范式。",
		"华为概念": "2023年12月14日互动易：公司控股子公司深圳市造物数字工业科技有限公司与华为方签署“电子电路智慧云工厂商业合作协议签约仪式”。公司将携手华为方共建“电子电路智慧云工厂”，双方将发挥各自优势，以硬件研发服务为路径，加速“数字平面”和“实体平面”的有机融合，链接EDA工具链、工业仿真、行业资源库等一系列面向电子电路产业建立的数字与软件生态，共建新型网络化研发与制造新范式，深耕产业，协同服务客户，推进双方乃至行业实现协作共赢。",
		"无人机": "2024年4月10日互动易：公司的集成设计与制造（IDM）一直以来都有服务于无人机等领域。",
		"智能制造": "2023年11月22日互动易回复：2023世界互联网大会乌镇峰，金百泽科技以“智慧医疗”和“高端智能制造”展示设计与制造的核心能力，向行业展示创新设计和高端智能制造成果。现场展出的IDH方案设计产品——心率变异分析仪，基于4核ARM处理器开发，采用医疗标准设计，使用高标准元器件和优化的Linux系统和算法，运行效率稳定，功能丰富，能够应用于医院、家庭健康监护、紧急救护等医疗场景。金百泽科技始终秉承“设计先行，技术领先，快速服务，匠心制造”的产品策略，整合强大的硬件和软件系统，使新产品的开发变得快速、可靠，让创新更简单。在人工智能、物联网、云计算等新技术革命背景下，数字化、网络化、智能化发展已成为工业智能制造转型的新引擎。金百泽科技基于设计、制造和服务科技创新的核心能力，较早布局科创战略、工业互联网平台、智能制造数字化转型发展等领域，未来将持续赋能数字工业，开启智慧世界。",
		"百度概念": "公司上市招股说明书：报告期内，发行人营业收入在50万以下10万元以上的客户中，存在以下规模较大或知名度较高的客户：浙江大学、科大讯飞股份有限公司（002230.SZ）、成都振芯科技股份有限公司（300101.SZ）、北京百度网讯科技有限公司、深圳市比亚迪供应链管理有限公司、深圳市腾讯计算机系统有限公司等。",
		"腾讯概念": "公司上市招股说明书：报告期内，发行人营业收入在50万以下10万元以上的客户中，存在以下规模较大或知名度较高的客户：浙江大学、科大讯飞股份有限公司（002230.SZ）、成都振芯科技股份有限公司（300101.SZ）、北京百度网讯科技有限公司、深圳市比亚迪供应链管理有限公司、深圳市腾讯计算机系统有限公司等。",
		"比亚迪概念": "公司上市招股说明书：报告期内，发行人营业收入在50万以下10万元以上的客户中，存在以下规模较大或知名度较高的客户：浙江大学、科大讯飞股份有限公司（002230.SZ）、成都振芯科技股份有限公司（300101.SZ）、北京百度网讯科技有限公司、深圳市比亚迪供应链管理有限公司、深圳市腾讯计算机系统有限公司等。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市福田区梅林中康路新一代产业园1栋15楼",
		"中俄贸易概念": "2023年10月10日互动易回复：“一带一路”沿线国家和地区是公司海外业务的重点市场之一，公司产品和服务出口到俄罗斯、新加坡、立陶宛、菲律宾等国家和地区。",
		"集成电路概念": "2024年6月18日互动易：公司专注电子互联技术，聚焦电子产品研发和硬件创新领域，拥有集成电子电路设计与制造IDM、工业互联网平台和科技创新服务等业务板块。产品和服务应用广泛，能够应用于航空、航天领域。"
	},
	"概念z": "英伟达情绪股",
	"备注": "",
	"链接": "",
	"概念x": "特高压   半导体   5G   光通信   PCB板   智能制造   工业互联网   信创   职业教育   数字人民币   英伟达概念",
	"概念xgb": {
		"特高压": "公司与多家电力龙头企业合作，采用双系统设计、光纤对插结构设计、电源时序设计加FPGA逻辑控制设计、自取能功率及三极管负反馈式恒压源设计等技术，成功研制了多款阀基控制和监测系统、晶闸管控制单元，并应用于多个国家高压直流输电工程项目；“特高压直流输电控制技术”已经成为公司核心技术之一",
		"半导体": "公司及全资子公司与其他机构共同投资海南百彦，海南百彦已将相关资金投资于海南航芯高科技产业集团，通过该投资，公司将深入功率半导体、半导体封装测试领域，向上游功率半导体、封装、测试与模组企业提供载板、工程设计等服务",
		"5G": "印制电路板样板业务的领先企业；在5G基建领域，公司与多家5G通信核心供应商展开深入合作，开发了5G天线模块、5G天线校准板、5G主控板、5G光模块等多款PCBA产品并完成交付，应用于5G基站及5G光电转换等领域，并形成了多项技术发明",
		"光通信": "公司与多家5G通信核心供应商展开深入合作，开发了5G光模块等多款PCBA产品",
		"PCB板": "国内市场份额最大的样板厂商之一；公司的PCB业务聚焦电子产品研发阶段的PCB样板和中小批量板需求；公司印制电路板产品类型覆盖高多层电路板、HDI板、刚挠结合板、高频板、金属基板、厚铜电路板等",
		"智能制造": "全资子公司造物云深耕电子电路产业，致力于打造电子电路产业的工业互联网平台，以数字平台、集成供应链、工程技术中心为核心能力，为客户提供从创意到产品、从设计到制造的一站式硬件产品研发服务",
		"工业互联网": "全资子公司造物云深耕电子电路产业，致力于打造电子电路产业的工业互联网平台，以数字平台、集成供应链、工程技术中心为核心能力，为客户提供从创意到产品、从设计到制造的一站式硬件产品研发服务",
		"信创": "电子产品研发和硬件创新外包服务商；公司产品和服务可应用于信创相关的IT基础硬件领域",
		"职业教育": "电子产品研发和硬件创新服务平台；公司建立了硬见理工教研院、科创中心等人才培育和孵化载体，提供产业人才培育与供需服务，在人才研究及标准制定、人才培养培训、人才评价认证等方面，持续深化职业教育；产教融合方面，建设惠州学院签约校外实践教学基地、与惠州经济职业技术学院联合培养现代学徒，吸收高校实习生及合作开展订单班；培养新型学徒，成为企业职业技能等级认定机构并自主开展职业技能等级认定，承办惠州市电子电路行业技能竞赛，线上、线下开展职业技能培训，开发系列PCB设计、研发、制造、管理课程",
		"数字人民币": "印制电路板领先企业；公司有应用于部分数字货币相关的智能硬件设备",
		"英伟达概念": "公司存在相关在研项目基于英伟达的Jetson AGX Xavier平台评估板的定制载板开发，开发出具备可拓展支持32GB 256it LPDDR4x 137GB/s、输出支持HDMI2.0、支持多种高清视频解码、支持USB 3.0 5Gbps 和USB-OTG（TypeC）、支持PCI Express Gen3/双路CAN2.0/4 路GPIO 3.3V TTL、支持双千兆以太网等不同的功能接口"
	}
}