{
	"名称": "雷电微力",
	"code": "301050",
	"亮点": "国内少数能够提供毫米波有源相控阵微系统整体解决方案及产品制造服务的企业之一",
	"概念": "军工信息化，商业航天，卫星导航，6G概念，毫米波雷达，军工，融资融券，深股通，无人机，西部大开发，先进封装，芯片概念，专精特新",
	"同业": "雷达装备:  天箭科技  纳睿雷达  国睿科技  雷科防务  天和防务  四创电子  霍莱沃  航天南湖  *ST铖昌",
	"分类": "中盘股",
	"全名": "成都雷电微力科技股份有限公司",
	"地域": "四川省",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "毫米波微系统的研发、制造、测试及销售。",
	"产品": "阵列天线、TR组件",
	"概念y": "军工-10%  卫星互联网-10%",
	"概念详情": {
		"军工信息化": "成都雷电微力科技股份有限公司的主营业务是毫米波微系统的研发、制造、测试和销售。公司的主要产品有毫米波微系统。公司是国内少数能够提供毫米波有源相控阵微系统整体解决方案及产品制造服务的企业之一，在中国信息化武器装备跨越式发展中起到重要作用，公司研制的毫米波有源相控阵微系统产品技术性能达到国内一流、国际先进水平。",
		"商业航天": "2024年3月25日互动易回复：我们一直致力于毫米波微系统的多领域、大规模、低成本应用，公司于2011年开始探索将毫米波微系统技术应用于通信领域，成功开发了星间链路毫米波微系统，促进卫星组网发展，并于2018年量产应用于北斗导航卫星。",
		"卫星导航": "根据2023年10月14日互动易显示，公司某定型产品已经成功应用于多颗卫星。",
		"军工": "公司客户主要为军工集团下属科研院所、总体单位和军方单位，所承接的研制任务多为国防装备的配套组件和分系统。由于公司产品所处的有源相控阵微系统细分行业在国内属于较为初期的发展阶段，技术复杂程度高，公司通过早期的研发投入和技术积累成为了市场中较少的供应商之一。公司先后与数家军工集团下属科研院所和总体单位合作开发多项型号产品，分别处于方案、初样、试样、定型、批产等不同阶段，其中3个重点型号已经成功定型并陆续批产，需求量较大，推动了公司的跨越发展。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"毫米波雷达": "根据2022年半年报：公司主要从事毫米波微系统的研发、制造、测试及销售，产品目前主要应用于雷达、通信等领域，产品技术性能处于行业先进水平。",
		"芯片概念": "2025年6月26日互动易：公司持续加大核心芯片研发投入，近期已持续研发出多款系列化芯片新产品，涵盖高性能毫米波芯片、电源管理类芯片、波束控制类芯片等，并已成功应用于相关微系统产品中。作为微系统产品的核心组件，高性能毫米波芯片为产品应用场景提供关键技术支撑；电源管理芯片、波束控制类芯片主要服务于公司自身产品，其高集成度、高性能、低成本的优势能有效增强公司产品竞争力。公司自研芯片应用领域广泛，部分产品专为宇航级应用开发，并已成功应用。",
		"无人机": "2024年4月26日互动易：公司的无人机项目主要用于无人机通信，能够应对复杂的电磁环境。",
		"西部大开发": "公司注册地址为四川省成都市武侯区高新区益新大道288号石羊工业园",
		"6G概念": "2024年10月11日互动易：公司在6G领域有相关的技术储备。公司一贯重视新产品与新技术的研发及运用，今年公司也正有序地推进新产品研制及新市场开拓。",
		"先进封装": "2024年8月2日互动易：公司有3D封装技术，该技术已成熟应用于公司部分产品。"
	},
	"概念x": "北斗导航   军民融合   军工   毫米波通信   第三代半导体   6G   卫星互联网   氮化镓   毫米波雷达",
	"概念xgb": {
		"北斗导航": "公司开发的星间链路毫米波微系统已成功应用于北斗导航卫星",
		"军民融合": "公司持有武器装备科研生产许可证、装备承制单位资格证书、二级保密资格单位证书等全套军工资质；国内少数可提供毫米波有源相控阵微系统整体解决方案及产品制造服务企业，产品广泛应用于精确制导、雷达探测、通信数据链等军工场景，在多型导弹、战机雷达系统中发挥关键作用，多款重点型号已定型批产，部分产品为国内首创且技术性能达国际先进水平",
		"军工": "公司持有武器装备科研生产许可证、装备承制单位资格证书、二级保密资格单位证书等全套军工资质；国内少数可提供毫米波有源相控阵微系统整体解决方案及产品制造服务企业，产品广泛应用于精确制导、雷达探测、通信数据链等军工场景，在多型导弹、战机雷达系统中发挥关键作用，多款重点型号已定型批产，部分产品为国内首创且技术性能达国际先进水平",
		"毫米波通信": "国内少数能够提供毫米波微系统整体解决方案及产品制造服务的企业之一；公司出货产品为毫米波微系统，属于通用技术，主要应用于雷达、通信等领域",
		"第三代半导体": "公司在集成电路设计领域主要专注于化合物半导体技术，采用砷化镓、氮化镓高性能工艺线，特点是高频率、高性能、高集成度",
		"6G": "专注于微波和毫米波技术，在 6G 领域有相关技术储备；毫米波是 6G 技术关键组成部分",
		"卫星互联网": "国内现阶段能够提供宇航级毫米波有源相控阵微系统的少数几家民营企业之一；公司在低轨卫星领域已有相关布局，目前在星上设备、地面接收终端等方面均有处于不同阶段的预研及交付项目；掌握第三代半导体GaN工艺等核心技术，参与了“中国版星链”GW星座计划，与航天科技、电子科技集团等军工央企深度绑定",
		"氮化镓": "公司在集成电路设计领域主要专注于化合物半导体技术，采用砷化镓、氮化镓高性能工艺线，特点是高频率、高性能、高集成度",
		"毫米波雷达": "公司专注毫米波有源相控阵微系统研发、制造、销售，其技术覆盖 X 至 W 波段（8GHz - 110GHz）；已推出 77GHz 毫米波雷达芯片用于车载雷达，4D 毫米波雷达已获比亚迪定点，车规级产品在车企验证中，且参与雄安新区智慧交通项目，实现 77GHz 毫米波雷达全路段组网 "
	}
}