{
	"名称": "孩子王",
	"code": "301078",
	"亮点": "公司在国内母婴零售行业中位居前列",
	"概念": "三胎概念，养老概念，跨境电商，2025一季报预增，2025中报预增，AIGC概念，AI智能体，ChatGPT概念，DeepSeek概念，百度概念，抖音概念(字节概念)，毛发医疗，人工智能，融资融券，深股通，托育服务，文化传媒概念，智能穿戴",
	"同业": "母婴用品:  爱婴室",
	"分类": "中盘股",
	"全名": "孩子王儿童用品股份有限公司",
	"地域": "江苏省",
	"行业": "商贸零售—专业连锁Ⅱ",
	"业务": "母婴童商品销售、母婴服务、供应商服务、广告业务和平台服务。",
	"产品": "母婴童商品",
	"概念y": "优化生育（三孩）-10%",
	"概念详情": {
		"三胎概念": "公司的主营业务是母婴童商品销售、母婴服务、供应商服务、广告业务和平台服务。公司的主要产品是奶粉、用品类。",
		"养老概念": "根据2025年3月7日公告，公司通过设立全资子公司从事AI人工智能等业务，按照“为儿童及新家庭提供一站式AI生活方式解决方案”整体定位，与国内AI算力算法头部企业全面深度合作，充分挖掘行业及公司优质海量垂类数据，打造面向母婴、儿童、青少年领域的垂域大模型、超强育儿智能体以及若干个专业智能体、IP智能体，并打造母婴童及新家庭AI伴身智能产品孵化平台，基于“硬件技术池、智能体池、IP授权池、数据与专家池、Token流量池、渠道销售池”六大资源池，通过资源整合、交叉创新，孵化一系列涵盖衣、食、住、行、玩、学、情感陪伴、伴老等AI伴身智能软硬件结合的产品矩阵并整合打造AI物联网。同时，基于公司的数字化能力，研发全套与AI伴身智能硬件的控制交互、数据互通、数据存储等核心功能相绑定的APP、小程序，作为硬件和流量入口并随着智能体持续升级进行不断迭代，向订阅式服务模式转型，从而使AI人工智能在儿童及新家庭领域落地生根，推动行业的变革和进步，让更多童年、更多新家庭更美好。子公司的设立也有助于进一步扩大公司相关业务，助力公司持续深耕与主营业务相关的AI领域，扩大产品的普适人群，提高渠道的运营效率，顺应母婴童及新家庭行业数字化、智能化发展趋势，从而实现向AI引领下的“流量+服务+数据+平台”的综合产业升级转型。公司本次成立全资子公司以自有资金投入，不会对公司财务及经营状况产生不利影响，不存在损害公司及全体股东利益的情形。",
		"跨境电商": "2022年11月26日互动易回复：公司有跨境购业务。近年来，从供应链建设、消费会员、用户体验等环节不断完善升级，逐步建立了全球购品类心智，消费会员渗透率不断提升，目前已经实现了美妆、营养等长线品类的打造，未来将持续加强国际优质品牌、品类的拓展，更好满足用户需求。",
		"托育服务": "公司通过成长加平台引入托育相关的服务，为0-14岁孩子提供一站式成长综合服务产品。",
		"百度概念": "2023年2月21日互动易回复：2月18日，公司宣布成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。",
		"人工智能": "2023年5月9日投资者关系记录表：公司的同城数字化以及数据驱动和智能客服，能够进一步提高用户体验的同时并解决效率问题。公司具备较强数字化技术优势，经过多年的运营，已积累了丰富的育儿专业知识和内容。目前公司自主研发了KidsGPT，目前正在内测。",
		"ChatGPT概念": "2023年5月9日投资者关系记录表：公司的同城数字化以及数据驱动和智能客服，能够进一步提高用户体验的同时并解决效率问题。公司具备较强数字化技术优势，经过多年的运营，已积累了丰富的育儿专业知识和内容。目前公司自主研发了KidsGPT，目前正在内测。",
		"AIGC概念": "2023年6月6日互动易：KidsGPT智能顾问是公司2023年推出的一个创新型技术产品，KidsGPT智能顾问是基于transformer神经网络开发的GPT大模型，充分发挥公司的数字化技术优势，结合公司在母婴童垂直领域庞大优质的知识库，自主训练研发的AI程序，KidsGPT智能顾问已经初步实现了智能对话、智能绘图、智能商品及服务推荐等功能。目前，已经在六一童玩节期间通过孩子王APP、小程序、企微社群等上线应用，为中国亲子家庭提供更高维、更智能化的服务体验，致力于让每个童年更美好。",
		"抖音概念(字节概念)": "根据2022年10月27日互动易显示，围绕以用户为中心，公司已完成线上线下全渠道融合的数字化搭建。同时，孩子王已与抖音、小红书等开展深度合作，搭建完善服务矩阵，更好地满足客户需求。",
		"文化传媒概念": "2023年年报：公司的广告收入主要系由下属子公司思想传媒为企业客户提供线上和线下广告服务。",
		"DeepSeek概念": "2025年2月10日官微：2025年2月10日，公司已完成了基于DeepseekV3大模型的KidsGPT底座升级。与Deepseek系列大模型的接轨，不仅是孩子王对自身业务的创新升级，更是为了母婴童行业、零售行业树立数智化转型标杆。随着人工智能技术的不断发展，孩子王将通过持续的创新和实践，为亲子家庭带来更加优质、智能的服务体验。",
		"智能穿戴": "根据公司于2025年3月7日发布的《关于投资成立全资子公司完成工商登记并取得＜营业执照＞的公告》（公告编号：2025-007），公司全资子公司南京智领未来智能科技有限责任公司，将按照“为儿童及新家庭提供一站式AI生活方式解决方案”整体定位，与国内AI算力算法头部企业全面深度合作，充分挖掘行业及公司优质海量垂类数据，打造面向母婴、儿童、青少年领域的垂域大模型、超强育儿智能体以及若干个专业智能体、IP智能体，并打造母婴童及新家庭AI伴身智能产品孵化平台，基于“硬件技术池、智能体池、IP授权池、数据与专家池、Token流量池、渠道销售池”六大资源池，通过资源整合、交叉创新，孵化一系列涵盖衣、食、住、行、玩、学、情感陪伴、伴老等AI伴身智能软硬件结合的产品矩阵并整合打造AI物联网。同时，基于公司的数字化能力，研发全套与AI伴身智能硬件的控制交互、数据互通、数据存储等核心功能相绑定的APP、小程序，作为硬件和流量入口并随着智能体持续升级进行不断迭代，向订阅式服务模式转型，从而使AI人工智能在儿童及新家庭领域落地生根，推动行业的变革和进步，让更多童年、更多新家庭更美好。因子公司运营受宏观经济、产业政策、技术迭代、实际运营管理等多方面影响，具有不确定性，公司提请广大投资者理性看待相关技术应用的探索，并充分关注投资风险。",
		"AI智能体": "2025年3月19日关于公司与涂鸦智能签订全面合作协议的公告：孩子王与涂鸦智能均已与北京火山引擎科技有限公司（以下简称“火山引擎”）达成全面合作，基于此，孩子王将在共建BYKIDs孵化器、共研智能体、共同打造AI伴身智能硬件产品矩阵并在孩子王渠道首发及营销、销售、实现门店和直播的AI化改造、共同发展海外市场等方面推进相关工作。",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：归属于母公司股东的净利润2914.71万元至3847.42万元,增长幅度为150.00%至230.00%;上年同期业绩：归属于母公司股东的净利润1165.89万元;",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润11963.93万元至15951.91万元,增长幅度为50.00%至100.00%;上年同期业绩：归属于母公司股东的净利润7975.95万元;",
		"毛发医疗": "根据2025年6月7日公告：公司通过控股子公司江苏星丝域投资管理有限公司拟以支付现金的方式收购珠海市丝域实业发展有限公司（以下简称“丝域实业”）100%股权，本次交易完成后，丝域实业将成为公司的控股子公司。丝域实业专注于头皮、头发的健康护理，为客户提供养发护理、防脱生发、乌发黑发等头发健康一整套解决方案，全方位覆盖脱发、白头、头油、头屑、头皮不适等多种症状，成为我国细分养发产品的龙头企业。丝域实业打造的“产品+服务+渠道”以产品驱动的一体化运营模式，为行业首创，高度契合首发经济的特点。截至2024年末丝域实业共拥有2,503家门店，其中，176家直营门店，2,327家加盟门店，会员数量超过200万。"
	},
	"概念xgb": {
		"股权转让": "24年11月，拟5.6亿元收购乐友国际35%股权",
		"优化生育（三孩）": "公司作为母婴童行业龙头企业，主要从事母婴童商品零售及增值服务，立足于为准妈妈及0-14岁婴童提供一站式购物及全方位成长服务，以线下门店和线上平台为渠道，面向终端消费者提供母婴童商品和服务业务，公司还为孕产妇及婴童提供童乐园、互动活动、育儿服务等各类母婴童服务及黑金会员服务；公司已有七大自有品牌，分别是贝特倍护、初衣萌、慧殿堂、柚咪柚、植物王国、可蒂家和Vivid bear，覆盖了用品、玩具、内衣家纺、饰品等多个品类",
		"人工智能": "公司自准研发了“AI 育儿顾问大模型” KidsGPT ，并于 25 年 2 月基于 Deepseek V3大模型完成了底座升级；且于 25 年成立全资子公司智领未来，与国内 AI 算力算法头部企业合作，打造垂域大模型、智能体及 AI 伴身智能产品孵化平台",
		"百度概念股": "公司是百度“文心一言”（英文名：ERNIE Bot）首批生态合作伙伴",
		"AIGC概念": "自主研发的国内首款母婴领域垂类大模型 KidsGPT已完成基于 DeepSeek V3 大模型的底座升级，育儿知识问答覆盖率超 95%，并实现文生图、文生视频等 AIGC 功能；KidsGPT 已覆盖智能商品推荐、育儿咨询、早教互动等场景，月均使用频次达 2 - 3 次 / 家庭，用户粘性高于通用型 AI 工具；2025 年计划推出 10 + 款 AI 伴身智能硬件和 50 + 款 AI 互动玩具",
		"玩具": "母婴童行业的龙头企业；公司拥有自有玩具品牌慧殿堂，慧殿堂有许多益智类玩具，慧殿堂曾推出“大展宏兔”、“钱兔无量”等兔年主题IP",
		"人工智能大模型": "自主研发了国内首款母婴领域垂类大模型KidsGPT；2025年2月完成基于Deepseek V3大模型的底座升级，通过云端与本地私有化结合的部署方式，融合行业权威数据、专家标注数据等 20 万条高价值量数据，提升了模型能力",
		"驱蚊概念": "公司自有品牌 “贝特倍护” 有儿童驱蚊虫相关产品，例如，电热蚊香液、青蒿精油防护贴片、驱蚊液、植物精油指尖防护陀螺、植物精油清凉舒缓膏等"
	},
	"概念x": "股权转让   优化生育（三孩）   人工智能   百度概念股   AIGC概念   玩具   人工智能大模型   驱蚊概念"
}