{
	"名称": "金埔园林",
	"code": "301098",
	"亮点": "公司在国内园林绿化领域综合竞争力较强",
	"概念": "地下管网，新型城镇化，土壤修复，PPP概念，节能环保，旅游概念，融资融券，特色小镇，体育产业，乡村振兴，足球概念",
	"同业": "园林生态:  东珠生态  节能铁汉  蒙草生态  东方园林  乾景园林  大千生态  天域生态  绿茵生态  岭南股份  园林股份  农尚环境  诚邦股份  冠中生态  棕榈股份  *ST美尚  普邦股份  中锐股份  杭州园林  文科股份  山水比德  正和生态  汇绿生态  美晨生态  济南高新",
	"分类": "小盘股",
	"全名": "金埔园林股份有限公司",
	"地域": "江苏省",
	"行业": "建筑装饰—基础建设",
	"业务": "提供市政园林绿化工程施工、工程项目设计咨询类服务等。",
	"产品": "工程施工、景观设计、苗木与建材销售",
	"概念y": "",
	"概念详情": {
		"地下管网": "2024年7月19日互动易：公司在集中力量做好园林绿化主业的同时，也在产业链的延长和加粗上努力。现在公司可以为城市提供环境综合服务，包括市政运维、绿化管养、环卫服务等。其中市政运维板块包含了道路保养维修、雨污水管道维护、地下管网维护、公共构筑物维护、路灯设施维修等。",
		"新型城镇化": "公司紧紧抓住城镇化水平提升的机遇，响应国家“生态文明”和“新型城镇化”发展战略，坚持走“多元化”“高质量”两条道路，由单一的绿化施工向上下游的研发、设计、养护领域拓展，形成以“水、路、绿、景、城”五个维度为核心的城市生态整体提升业务发展模式。",
		"土壤修复": "公司作为一家从事园林绿化规划设计、施工、苗木种植销售等业务的综合性园林企业，在园林施工、规划设计等方面具有行业高级别资质和丰富的技术经验。公司在产业研发上已经逐步构建了水系统生态修复、植物新品种选育、智慧园林三个专业方向研究板块，并形成了湿地生态保护与修复、盐碱湿地生态修复、河道生态保护与修复、耐水湿景观植物新品种、水生态修复植物新品种等若干个特色研究方向。对于盐碱土壤的改良，公司采用无污染、低成本的天然纳米材料膨润土，与有机肥料、降盐肥料相结合的方式，研究其对不同盐碱控制的最佳配合比。同时，公司采取传统生态修复手段（客土、排盐等），与景观树种、乡土树种、耐盐碱树种相结合的综合修复方式，实现盐碱地的综合治理。",
		"乡村振兴": "公司在互动平台披露：公司具备集技术研发、规划设计、建设施工、苗木种植及后续养护的一体化经营能力，业务涵盖了公园城市、花园乡村、生态修复、古典园林、智慧管养五大方向，设计业务涵盖了整体提升、公园绿地、乡村振兴、旅游规划、市政综合、地产景观、文化建筑、古典园林等八个方面。",
		"旅游概念": "2023年7月14日公告：公司与咸宁市咸安区人民政府在湖北咸宁签署了《招商引资协议书》，双方本着“平等互利、优势互补、合作共赢”的原则，商定在咸安区汀泗桥镇投资建设“汀泗桥红色文化旅游区”项目，并最终创建为5A级景区。项目总投资约为11亿元，公益类和经营类大约各占50%。",
		"特色小镇": "根据2022年6月8日公告，金埔园林股份有限公司（以下简称“公司”）与丹江口市人民政府在湖北省丹江口市签署了《战略合作框架协议》，公司与丹江口市山水融合投资开发有限公司在丹江口市签署了《蒿坪乡村振兴草莓童话小镇EPC项目总承包合同》，合同价款约3,000万元，这是双方在签署《战略合作框架协议》后正式落地的项目合同。",
		"PPP概念": "2023年年报：沛县金埔园林景区建设有限责任公司是公司全资子公司，为沛县沙河风光旅游景区PPP项目设立的实施主体项目公司。",
		"节能环保": "2024年5月14日互动易：公司以公园城市建设为核心，以生态城市实践者为己任，积极助力中国新型城镇化与生态文明建设，推动行业及整个社会生态的健康发展，为城乡建设绿色发展、实现碳中和、建设美丽中国，提供研发、设计、施工与运营全产业链服务。公司关注并重视节能环保，在项目设计阶段就考虑节能因素，采取合理的布局、朝向和结构设计，以最大程度地利用自然光和自然通风，减少人工照明和通风设备的使用。施工阶段采用高效隔热材料和低能耗建筑材料，减少能源损耗；照明工程中应用LED照明、太阳能路灯等智能控制系统提高能源利用效率；绿化工程施工中采用雨水收集回用技术，合理利用雨水和地下水资源，采用定时喷灌等技术减少自来水的使用，降低水资源消耗。同时加强对施工人员的节能意识教育，提高节能环保的重视程度。",
		"足球概念": "根据2025年6月9日互动易：公司围绕三大核心业务：城市环境综合服务、乡村振兴、生态修复与开发，通过投建运管一体化模式，致力于实现城乡环境的和谐共生与可持续发展，为城乡建设绿色发展、实现碳中和、建设美丽中国，提供全产业链服务。公司在长期的实践中积累了丰富的项目经验，您所关心的足球草坪类业务，公司曾在多项目中有所涉及，例如珠海市富山工业园起步区第一小学园林景观工程、云梦县吴禄贞体育公园设计施工总承包项目、香格里拉市香巴拉综合公园扩建工程设计施工总承包项目等。",
		"体育产业": "根据2025年6月9日互动易：公司在长期的实践中积累了丰富的项目经验，您所关心的足球草坪类业务，公司曾在多项目中有所涉及，例如珠海市富山工业园起步区第一小学园林景观工程、云梦县吴禄贞体育公园设计施工总承包项目、香格里拉市香巴拉综合公园扩建工程设计施工总承包项目等。"
	},
	"概念x": "园林   PPP   乡村振兴   新型城镇化   旧改",
	"概念xgb": {
		"园林": "以公园城市建设为核心的综合性园林企业，江苏省园林绿化行业的领先企业；公司创建了“水、路、绿、景、城”五位一体城市生态环境整体提升运营模式，业务涵盖“公园城市”、“花园乡村”、“生态修复”、“古典园林”、“智慧管养”五大方向，致力于城乡建设绿色发展，为实现碳中和、建设美丽中国提供研发、设计、施工与运营全产业链服务",
		"PPP": "以公园城市建设为核心的综合性园林企业，江苏省园林绿化行业的领先企业；公司创建了“水、路、绿、景、城”五位一体城市生态环境整体提升运营模式，业务涵盖“公园城市”、“花园乡村”、“生态修复”、“古典园林”、“智慧管养”五大方向，致力于城乡建设绿色发展，为实现碳中和、建设美丽中国提供研发、设计、施工与运营全产业链服务",
		"乡村振兴": "在乡村振兴业务板块创新开发了乡旅产业园模式，在乡村基础环境建设的基础上大力开发乡村产业",
		"新型城镇化": "公司以公园城市建设为核心，以生态城市实践者为己任，积极助力中国新型城镇化与生态文明建设，为城乡建设绿色发展、实现碳中和、建设美丽中国，提供研发、设计、施工与运营全产业链服务",
		"旧改": "以公园城市建设为核心的综合性园林企业；城中村改造业务包含了规划设计、建筑施工、环境治理等方面，与公司的主营业务相契合，公司陆续承接了一些城中村改造项目，如云梦县老旧小区配套基础设施升级改造项目（云梦县第八片区城市有机更新项目）等"
	}
}