{
	"名称": "凯淳股份",
	"code": "301001",
	"亮点": "天猫的五星级服务商，京东咨询服务和售后服务的双料亚军",
	"概念": "拼多多概念，网红经济，跨境电商，电子商务，抖音概念，国产软件，人工智能，融资融券，数字经济，网络直播，新零售，虚拟数字人",
	"同业": "MCN:  丽人丽妆  若羽臣  壹网壹创  狮头股份  遥望科技  安正时尚  歌力思  芒果超媒  中广天择  引力传媒  元隆雅图  天下秀",
	"分类": "小盘股",
	"全名": "上海凯淳实业股份有限公司",
	"地域": "上海市",
	"行业": "商贸零售—互联网电商",
	"业务": "为国内外知名品牌提供综合性的电子商务服务以及客户关系管理服务。",
	"产品": "品牌线上销售服务、品牌线上运营服务、客户关系管理服务",
	"概念y": "",
	"概念详情": {
		"拼多多概念": "2023年11月17日互动易回复：公司的主营业务是为国内外知名品牌提供全渠道、全触点的电子商务服务以及客户关系管理服务。公司的服务覆盖包括天猫、京东、抖音、小红书、微信官方商城、拼多多等线上主流渠道。",
		"网红经济": "直播及网红营销模式属于公司销售模式之一。",
		"跨境电商": "公司目前有开展跨境电商业务，主要在天猫国际等跨境电商平台从事商品线上销售服务。",
		"电子商务": "公司的服务支持目前线上主流渠道，包括天猫、淘宝、京东、唯品会、小红书、网易考拉、微信官方商城以及品牌官网商城等。此外，公司为商品流转至消费者的每个关键节点提供服务，包括潜客管理、品牌营销、视觉设计、店铺运营、物流配送、系统开发、会员管理、客服中心等全链路服务。",
		"网络直播": "直播及网红营销模式属于公司销售模式之一。",
		"新零售": "公司的主营业务是为国内外知名品牌提供综合性的电子商务服务以及客户关系管理服务。公司的服务支持目前线上主流渠道，包括天猫、淘宝、京东、唯品会、小红书、网易考拉、微信官方商城以及品牌官网商城等。",
		"抖音概念": "公司业务涉及抖音，发展至今基本囊括了主流电子商务平台颁发的认证/资质，包括抖音巨量引擎营销科学服务商等。",
		"数字经济": "公司自主研发了全渠道的数字化营销系统,并以独立软件开发商的身份成为天猫、京东等电商平台认证的第三方合作平台。公司的数字营销系统经品牌方授权后,可以实时采集全渠道的基本信息数据、交易类数据以及行为交互数据,通过客户画像绘制引擎自动完成数据储存、数据清洗、全渠道ID识别以及分析建模等工作,并最终形成可视化报表,实现精准营销的目的。",
		"虚拟数字人": "公司会根据各店铺的业务发展需要，结合品牌方及平台要求，推广使用虚拟主播。虚拟主播具有全天候直播的优点，能够填补空闲时段直播间的产品透出，功能上具有一定观赏性和娱乐性。目前公司已在部分平台的店铺直播中使用虚拟人进行直播。",
		"人工智能": "根据2022年半年报：公司创建消费者洞察管理中心，通过人工智能技术实现基于消费者行为数据支撑的个性化自动精准营销方案、全域数据监控和数据商业价值挖掘等服务。同时计划通过引入人工智能、机器学习等算法，实现电商项目的整体运营管理系统的自动化，向智能客户运营中心的转型。",
		"国产软件": "2023年1月19日互动易：公司自主研发了全渠道的数字化营销系统，并以独立软件开发商的身份成为天猫、京东等电商平台认证的第三方合作平台。此外，公司通过信息化系统衔接公司各部门的不同业务环节，自行研发了全渠道电商运营管理软件、全渠道仓库管理软件等应用系统。目前公司已注册二十余项计算机软件著作权。"
	},
	"概念x": "字节跳动概念股   跨境电商   新零售   阿里巴巴概念股   拼多多概念股",
	"概念xgb": {
		"字节跳动概念股": "电子商务服务以及客户关系管理服务提供商；公司于抖音平台开展电商直播、店铺运营等业务",
		"跨境电商": "公司子公司宁波凯溶乐国际贸易有限公司主要业务为香港凯淳开展跨境电商业务提供货物、服务等进出口的支持",
		"新零售": "天猫五星级服务商；公司主营业务是为国内外知名品牌提供综合性的电子商务服务以及客户关系管理服务，支持包括天猫、淘宝、京东、唯品会、小红书、网易考拉、微信官方商城以及品牌官网商城等线上主流渠道，自主研发全渠道的数字化营销系统，实现精准营销",
		"阿里巴巴概念股": "公司主要提供电商服务，取得了来自电商运营、电商整合营销等不同领域的行业重磅奖项及平台认可资质，包括阿里品牌数据银行认证服务商、阿里妈妈全链路效果星锐营销伙伴、阿里妈妈JBP服务商、阿里妈妈生态共创服务商等",
		"拼多多概念股": "公司业务包括品牌线上销售服务、品牌线上运营服务以及客户关系管理服务，服务覆盖包括天猫、京东、抖音、拼多多等线上主流渠道"
	}
}