{
	"名称": "中粮科工",
	"code": "301058",
	"亮点": "我国农粮食品和冷链物流行业领先的综合性工程服务商和装备制造商",
	"概念": "乡村振兴，粮食概念，食品安全，冰雪产业，高端装备，国企改革，冷链物流，农机，融资融券，深股通，体育产业，央企国企改革，一带一路，中俄贸易概念，中字头股票",
	"同业": "工业工程:  中国中冶  中国化学  中铝国际  中材国际  中钢国际  航天工程  华电重工  海新能科  神雾节能  东华科技  中国海诚  陕建股份  镇海股份  三联虹普  三维化学  昊华科技  利柏特  中国能建  ST百利",
	"分类": "中盘股",
	"全名": "中粮科工股份有限公司",
	"地域": "江苏省",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "设计咨询、机电工程系统交付和工程承包等专业工程服务业务板块以及设备制造业务板块。",
	"产品": "设计咨询、机电工程系统交付、工程承包、设备制造、其他",
	"概念y": "冷链物流-10%  冰雪产业-10%",
	"概念详情": {
		"乡村振兴": "中粮工科积极参与乡村振兴战略，依托现有专业技术服务经验，服务于农粮食品和冷链物流行业，聚焦主业，持续推进业态创新，完善公司的产业链。",
		"粮食概念": "公司作为国内农粮食品和冷链物流行业的综合技术服务商、装备制造商，主要服务于稻米、小麦、油脂、饲料、玉米及粮食物流仓储领域和农产品冷藏、冷链物流领域，具备一流的专业集成的综合服务能力；下属主要有无锡装备、张家口装备、南皮装备、茂盛装备等粮油设备制造公司，装备制造业务的主要产品包括磨粉机、高方筛、烘干设备、榨油设备、粮食种子和物流装备、粮食清理设备等，形成了丰富全面的产品矩阵，能够满足大、中、小型粮油食品加工企业及粮食物流仓储企业的多元需求。",
		"食品安全": "2022年年报：公司创建了代表行业科技水平的创新平台，拥有粮食加工机械装备国家工程实验室、国家粮食加工装备工程技术研究中心2个国家级研发创新平台；国家粮食局谷物加工工程技术研究中心、粮油加工装备工程技术研究中心等4个省部级技术研究中心；国家粮食局无锡粮油食品饲料质量监督检验测试中心、国家粮食局武汉粮油饲料质量监督检验测试中心等6个省部级检测中心；中国粮油学会食品分会、中国农业机械粮油加工协会、中国制冷学会等8个行业学会，以粮食加工产业大型化、集约化、技术集成和工程化为主要研究领域，为保障国家粮食安全，实现粮食加工产业的技术升级和产业发展提供技术支撑。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"一带一路": "公司已在国外设立白俄罗斯国家生物技术集团封闭式股份公司，深化拓展独联体国家粮油加工及深加工市场，并已成功合作了多个专业工程服务项目，为未来国际业务的大力发展打下良好基础。",
		"冰雪产业": "公司依托已有的冷链专业工程服务经验，公司积极开拓冰雪及特种制冷工程业务，承担设计了北京冬奥会国家速滑馆、国家雪车雪橇中心、高山滑雪中心为代表的冬奥核心项目，以及上海冰雪之星、广州融创滑雪场等高端冰雪项目，积累了最高标准的冰雪体育场馆场地设计和施工经验，为参与冰雪及特种制冷工程市场奠定了技术基础。",
		"体育产业": "公司依托已有的冷链专业工程服务经验，公司积极开拓冰雪及特种制冷工程业务，承担设计了北京冬奥会国家速滑馆、国家雪车雪橇中心、高山滑雪中心为代表的冬奥核心项目，以及上海冰雪之星、广州融创滑雪场等高端冰雪项目，积累了最高标准的冰雪体育场馆场地设计和施工经验，为参与冰雪及特种制冷工程市场奠定了技术基础。",
		"冷链物流": "公司是国内农粮食品和冷链物流行业的综合技术服务商、装备制造商，主要服务于稻米、小麦、油脂、饲料、玉米及粮食物流仓储领域和农产品冷藏、冷链物流领域。",
		"中俄贸易概念": "公司参与建设过“一带一路”沿线国家和地区的多个粮油及冷链工程项目，覆盖白俄罗斯、俄罗斯、巴基斯坦等国家和地区，代表性项目包括白俄罗斯全循环高科技农工综合体项目、俄罗斯赖氨酸机电总包项目、巴基斯坦大米加工项目等。此外，公司还与俄罗斯ZAVKOMEngineeringLLC成立了中俄合资公司，承接并服务俄罗斯及独联体国家的专业工程服务项目，深化拓展粮油加工及深加工国际市场，并已成功合作多个项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"高端装备": "2023年8月26日公告：公司的战略定位是聚焦粮油及冷链两大主要领域，打造农粮食品与冷链物流行业综合技术服务商和高端装备供应商。",
		"农机": "2023年5月12日互动易回复：公司在粮油机械制造方面处于国内领先地位，其中，张家口装备的MMR型磨粉机、FSFG高方平筛相关产品的研发及产业化成果具有创新性，整体技术达到了国际领先水平；无锡装备生产的烘干机填补了国内外低温循环式烘干机在无厂房建造模式上的空白，获得中国粮油科技奖一等奖，“一种智能化就仓干燥装置”荣获发明专利，该项目通过了国家农机推广鉴定，进入了国家农机补贴目录；湖南迎春生产的装配式钢板仓、利浦式钢板仓及保温钢板仓填补了我国钢结构粮仓的空白。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"概念x": "冰雪产业   央企改革   冷链   国企改革",
	"概念xgb": {
		"冰雪产业": "公司承担设计了北京冬奥会国家速滑馆、国家雪车雪橇中心、高山滑雪中心为代表的冬奥核心项目，负责国家速滑馆项目的制冷系统及制冰工艺工作，负责国家雪车雪橇中心项目的制冷及自控系统",
		"央企改革": "实控人中粮集团；公司主营业务主要分为设计咨询、机电工程系统交付和工程承包等专业工程服务业务板块以及设备制造业务板块",
		"冷链": "中粮集团旗下，国内农粮食品和冷链物流行业一流的综合技术服务商、装备制造商，主要服务于稻米、小麦、油脂、饲料、玉米及粮食物流仓储领域和农产品冷藏、冷链物流领域；开拓并建设沿线多个国家粮油及冷链工程项目，覆盖白俄罗斯、俄罗斯、塔吉克斯坦等国家和地区\n",
		"国企改革": "实控人中粮集团；公司主营业务主要分为设计咨询、机电工程系统交付和工程承包等专业工程服务业务板块以及设备制造业务板块"
	}
}