{
	"名称": "华蓝集团",
	"code": "301027",
	"亮点": "中国民营设计企业第一梯队",
	"概念": "新型城镇化，装配式建筑，建筑节能，大数据，地下管网，方舱医院，光伏建筑一体化，空间计算，绿色电力，融资融券，数据要素，数字经济，乡村振兴，一带一路，疫情监测，智慧城市",
	"分类": "小盘股",
	"全名": "华蓝集团股份公司",
	"地域": "广西壮族自治区",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "提供投资咨询、项目策划、造价咨询、工程设计、项目管理、工程总承包管理、工程监理、运营维护咨询等综合技术服务。",
	"产品": "工程设计、国土空间规划、工程总承包管理、工程咨询",
	"同业": "建筑设计:  汉嘉设计  华阳国际  筑博设计  中衡设计  设计总院  勘设股份  华建集团  设研院  华设集团  建科院  杭州园林  苏交科  垒知集团  同济科技  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  建研设计  矩阵股份",
	"概念y": "装修装饰-10%",
	"概念详情": {
		"新型城镇化": "华蓝设计相继组建了11个技术中心，包括BIM技术研发中心、海绵城市技术研究中心、交通工程技术研发中心、桥梁工程技术研究中心、现代交通技术研究中心、广西现代服务业集聚区发展与规划研究中心、智慧城市研究中心、城市景观亮化技术中心、华蓝装配式建筑中心、数字城市道路工程技术研究中心、华蓝景观特征评估研究平台等，重点开展新型城镇化路径、绿色生态城区规划建设、绿色建筑关键技术、BIM关键技术、装配式建筑关键技术、建筑物理环境（包括风、光、日照等）仿真模拟、节能优化设计、能效综合测评等研究和技术攻关。",
		"装配式建筑": "公司下属的华蓝装配式建筑研究中心是2019年第一批广西装配式建筑示范基地。",
		"建筑节能": "公司一直深耕绿色建筑和建筑节能技术，以绿色建筑和建筑节能领域的科技研发为支撑，配置计算设备、建筑物理环境仿真模拟相关计算分析软件，并拥有一批绿色建筑和建筑节能领域的技术骨干，以一站式创新业务服务链的体系提供完整建筑全周期的绿色建筑咨询和相关设计业务，可提供绿色建筑标识认证、既有建筑节能改造、建筑物理环境优化设计、可再生能源应用、节能评估、生态城区和低碳城镇规划、绿色建筑BIM设计、相关设备施工图设计等全面化、专业化优质服务。",
		"智慧城市": "在智慧城市建设方面，华蓝设计可以提供规划咨询服务、集成协同服务、智慧城市顶层设计及建设运营咨询服务、平台系统开发运维服务等。",
		"一带一路": "公司立足广西，以“总部+区域中心+分公司”形式布局国内市场，在全国重点城市设立15家分支机构，开拓辐射全国的市场格局；海外业务以公司拳头产品之一“制糖工业设计”为先导，响应国家“一带一路”倡议，将业务延伸至东南亚和非洲部分国家和地区，已落地泰国、埃塞俄比亚等国。",
		"乡村振兴": "在乡村振兴方面，公司成立了乡村振兴发展研究中心，以该中心为引领，深耕乡村振兴建设领域，业务板块包括乡村振兴战略规划、县域乡村建设规划、田园综合体规划、乡村规划设计全过程咨询、村庄建设规划、乡村风貌改造、农业产业示范区建设规划、传统村落研究等项目类型。",
		"大数据": "公司已成立大数据研究所，主要从事大数据相关信息化及工程项目、规划设计项目、数字（智慧）城市相关创新技术研发等工作，致力于提供智慧城市前期规划、实施建设、运营管理等全过程的咨询设计和产品服务。",
		"地下管网": "公司拥有地下管网相关业务，涉及城市供水、排水、燃气、热力、电力、通信、广播电视和工业等管线及其附属设施的设计与咨询。近年来参与的项目有南宁市2020年邕宁区缆线管廊工程设计、南宁市东风路（春阳路-金良路）综合管廊工程设计、玉林龙潭产业园白平片区热力管道等公共管廊项目前期咨询服务等项目。",
		"疫情监测": "公司的华蓝大数据研究所主要从事大数据相关信息化及工程项目、规划设计项目、数字（智慧）城市相关创新技术研发等工作，致力于提供智慧城市前期规划、实施建设、运营管理等全过程的咨询设计和产品服务。2020年2月，华蓝大数据研究所研发的“建设项目管理平台及疫情监测系统”入选南宁市大数据发展局发布的《南宁市支持疫情防控助力复工复产数字技术产品和服务参考目录（第一批）》。",
		"绿色电力": "公司在新能源业务方面目前已经取得阶段性进展，公司持续将重心聚焦于清洁能源电站的开发、建设和运营，业务涵盖分布式光伏电站、储能、光伏建筑一体化和智慧能源等技术服务，并已初步具备了项目投资、工程总包、设计咨询等全链条业务能力，同时，公司目前在珠三角已开发建设屋面分布式光伏电站5.67MW，部分已于8月完成并网。",
		"光伏建筑一体化": "公司持续将重心聚焦于清洁能源电站的开发、建设和运营，业务涵盖分布式光伏电站、储能、光伏建筑一体化和智慧能源等技术服务，并已初步具备了项目投资、工程总包、设计咨询等全链条业务能力，同时，公司目前在珠三角已开发建设屋面分布式光伏电站5.67MW，部分已于8月完成并网。",
		"方舱医院": "2022年半年报，公司完成广西南溪山医院公共卫生应急救治中心、东盟农产品博览中心方舱改造工程、广西南宁方舱医院工程、广西自贸试验区钦州港片区方舱医院项目、钦州市茅尾海地块方舱医院项目等4个方舱医院和南宁、钦州一批集中隔离点的设计工作，完成柳州市方舱医院顾问工作。",
		"空间计算": "2023年7月17日互动易显示：“CIM数字辅助设计与模拟应用平台”依托项目管理数据平台，BIM轻量化引擎、GIS三维底图，打造承载建筑、交通、市政、景观等二维、三维工程数的集成虚拟数字空间，可以实现项目方案和工程建设等情况的可视化浏览、分析与把控。目前相关技术的收入占公司整体收入比重较小。",
		"数据要素": "2023年05月12日业绩说明会：公司自主研发的“CIM基础信息平台”整合了国土空间、地下物探、地上测绘、实景三维、建筑市政BIM、工程建设项目等数据信息资源，形成了试点城市三维空间数字底板，已具备数据汇聚、数据共享、数据发布、数据展示、集成服务等功能。公司将持续对平台的功能进行完善升级，通过对空间数据库的持续补充完善,使数据服务更全面、数据分类更精细、数据展示更清晰。同时形成可持续积累和服务共享的数字化资产，赋能公司在建筑、市政、规划等主营设计业务上的发展。",
		"数字经济": "2023年05月12日业绩说明会：在数字化技术应用与研发方面，公司设立“BIM技术研发中心”“城市信息模型（CIM）研究中心”，开展BIM、CIM相关技术的研究与开发应用。未来还将通过对业务及管理过程中全要素数据的收集与分析，重塑业务与管理模式，实现全新的数据驱动的业务与管理数字化。"
	}
}