{
	"名称": "义翘神州",
	"code": "301047",
	"亮点": "国内生物试剂行业国内领先的科技公司之一",
	"概念": "CRO概念，重组蛋白，细胞免疫治疗，肝炎概念，合成生物，猴痘概念，京津冀一体化，人民币贬值受益，融资融券，深股通，生物安全，智能医疗",
	"同业": "生命科学服务:  昭衍新药  药石科技  百普赛斯  洁特生物  易瑞生物  泰林生物  优宁维  泰坦科技  阿拉丁  近岸蛋白  康为世纪  昊帆生物",
	"分类": "中盘股",
	"全名": "北京义翘神州科技股份有限公司",
	"地域": "北京市",
	"行业": "医药生物—生物制品",
	"业务": "生物试剂研发、生产、销售并提供技术服务。",
	"产品": "重组蛋白类、抗体类、基因类、培养基类",
	"概念y": "",
	"概念详情": {
		"CRO概念": "公司与神州细胞工程每年度签订《CRO技术服务框架协议》，向其提供CRO技术服务，服务内容根据实际需求确定。",
		"重组蛋白": "公司是一家从事生物试剂研发、生产、销售并提供技术服务的生物科技公司，包括重组蛋白、抗体、基因、ELISA试剂盒、培养基等生物试剂的研发与生产，同时，也致力于“一站式”技术服务推进客户研发进程，包括重组蛋白、抗体的开发和生物分析检测等服务。",
		"细胞免疫治疗": "据公司官网：为支持肿瘤免疫治疗、干细胞治疗、药物筛选和再生医学等研究，义翘神州开发了一系列专为细胞培养和研究而设计的细胞因子，经过严格的质量控制以及细胞功能学的测试和验证，确保产品具有高纯度、高生物学活性、高稳定性和低内毒素水平，同时有人、大鼠、小鼠、恒河猴、食蟹猴、兔和犬等多个种属可供选择，适用于干细胞、神经细胞、免疫细胞以及类器官的培养及功能研究。",
		"肝炎概念": "2021年，公司继续聚焦主营业务，坚持自主研发，不断拓展试剂产品种类，公司目前生产和销售的现货产品种类超过5.2万种，其中重组蛋白超过6500种，包括4500多种人源细胞表达重组蛋白产品，能够全面满足客户对于最接近人体天然蛋白结构和性质的重组蛋白需求；公司还能提供约14000种抗体，其中单克隆抗体数量超过4900种。公司始终高度重视传染病领域的试剂研发工作，研发获得了包括流感、肝炎、艾滋病等一系列重大传染病相关的基因、蛋白、抗体等产品。",
		"猴痘概念": "公司已成功开发出猴痘A29L基因表达的重组A29蛋白、L1R基因表达的重组L1R蛋白。其他重要靶点抗原A33R、A35R、B21R正在开发中，即将上线。",
		"智能医疗": "2023年2月4日公司互动：义翘神州和Ainnocence携手建立了人工智能（AI）驱动的抗体亲和力成熟平台，通过Ainnocence研发的可自我优化的人工智能引擎SentinusAI，结合义翘神州的高通量重组抗体表达生产平台，具有高达10^10诱变序列库，进一步提升义翘神州的抗体开发CRO服务能力。",
		"京津冀一体化": "公司位于北京市通州区北京经济技术开发区科创十街18号院9号楼306室，从事生物试剂研发、生产、销售并提供技术服务。",
		"合成生物": "根据2023年8月9日互动易，公司在合成生物学方面尚处于整体构建阶段，已在无细胞蛋白表达体系方面获得突破性进展，克服了传统细胞表达体系的生长周期长、细胞膜限制等瓶颈，实现快速、灵活、便捷、可定制的蛋白表达。目前该体系可用于纳米抗体和单链抗体早期筛选的快速高效表达，加速药物研发进程，并在无细胞表达技术方向形成先发优势，为开发更多类型蛋白的无细胞表达体系积累经验。另外，公司自主研发的同时也在积极开展行业合作，参与投资了合成生物技术企业北京微构工场生物技术有限公司，未来双方有望在生物医药工具试剂和材料研发方面开展合作。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为57.74%，受益于人民币贬值。"
	},
	"概念x": "CAR-T疗法   回购   创新药   医药   流感   猴痘概念   抗原自测   新冠检测   合成生物",
	"概念xgb": {
		"CAR-T疗法": "公司能够为CAR-T研究提供综合性试剂和服务解决方案",
		"回购": "24年2月，拟以1亿元-2亿元回购股份，回购股份的价格不超过人民币100元/股",
		"创新药": "公司专注于生物试剂研发、生产、销售及技术服务，为创新药研发提供关键支撑；自主研发并掌握生物试剂创新研发全套关键技术与 5 大核心技术平台，产品超 5.2 万种，包括超 6500 种重组蛋白、约 1.4 万种抗体 ；能为创新药研发提供从基础研究到临床开发的全面解决方案，涵盖细胞治疗、抗体药开发等领域",
		"医药": "公司专注于生物试剂研发、生产、销售及技术服务，为创新药研发提供关键支撑；自主研发并掌握生物试剂创新研发全套关键技术与 5 大核心技术平台，产品超 5.2 万种，包括超 6500 种重组蛋白、约 1.4 万种抗体 ；能为创新药研发提供从基础研究到临床开发的全面解决方案，涵盖细胞治疗、抗体药开发等领域",
		"流感": "公司拥有全球领先的流感试剂研究库，为药企等客户提供重要的科研试剂和技术支持，公司流感试剂库包含H1N1，H3N2，H5N1等甲型流感病毒，包括季节性流感、禽流感等类别",
		"猴痘概念": "公司开发猴痘抗体是检测抗体，并率先在全球首发猴痘病毒靶点蛋白试剂",
		"抗原自测": "公司持续开发出了一系列的新冠病毒相关蛋白、抗体试剂，有部分已用于支持全球上市的新冠抗原检测试剂的开发",
		"新冠检测": "公司开发的新冠相关蛋白和抗体试剂可以作为主要活性原料支持诊断企业的免疫学新冠检测试剂开发和生产",
		"合成生物": "公司持续与多方合作，已陆续开展了多个投资项目，包括微构工场合成生物学生物基新材料、百林科生物制药工艺解决方案等"
	}
}