{
	"名称": "宏昌科技",
	"code": "301008",
	"亮点": "国内较早从事流体电磁阀研发生产的企业之一",
	"概念": "减速器，传感器，家用电器，机器人概念，人形机器人，融资融券，新能源汽车，智能家居，专精特新",
	"同业": "家电零部件:  热威股份  康盛股份  万朗磁塑  富信科技  朗迪集团  华翔股份  德业股份  三花智控  奇精机械  东方电热  金海高科  香农芯创",
	"分类": "小盘股",
	"全名": "浙江宏昌电器科技股份有限公司",
	"地域": "浙江省",
	"行业": "家用电器—家电零部件Ⅱ",
	"业务": "流体电磁阀、传感器及其他电器配件的研发、生产和销售。",
	"产品": "流体电磁阀、模块化组件、水位传感器",
	"概念y": "",
	"概念详情": {
		"减速器": "根据2025年2月27日投资者关系记录表，公司刚刚完成一笔投资，出资1500万元，增资广东良质关节科技有限公司（以下简称“良质关节”），投资完成后，持有该公司15%股权。根据协议约定，公司保留了优先增资和相关并购的权利。良质关节是一家2024年9月成立的初创公司，创始人曾在日本尼得科新宝公司的工作，并有较为成功的创业经验。据了解良质关节是国内少数同时具备高精度谐波减速器、行星减速器及行星关节和谐波模组研发、生产的公司。",
		"传感器": "公司主营业务为流体电磁阀、模块化组件、水位传感器业务及其他电配件的研发、生产和销售。",
		"家用电器": "浙江宏昌电器科技股份有限公司主营业务为流体电磁阀、传感器及其他电器配件的研发、生产和销售。公司主要产品包括流体电磁阀、模块化组件及水位传感器，是生产各类家用电器的重要构件。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"智能家居": "2022年5月27日互动易：公司客户为智能家电领域知名企业，产品主要用于洗衣机、智能坐便器、洗碗机、干衣机、冰箱等白色智能家电上。",
		"新能源汽车": "2025年2月27日投资者关系记录表，汽车零部件业务是公司2023年新开拓的一块业务。公司位于金华市新能源汽车小镇，零跑汽车的主要生产基地也在新能源汽车小镇，且与公司仅有一路之隔，运输距离近，具有先天的区位和成本优势，公司积极推进汽车零部件的相关业务，并组建专业的管理团队，开展厂房建设、设备采购安装调试等工作，于2024年6月，专用于汽车零部件的生产车间竣工交付并投入使用，随着生产条件的成熟，公司获得了零跑汽车多个项目定点，包括门板项目的定点；同时，公司通过二级供应商的形式为吉利商用车提供了保险杠的生产。",
		"人形机器人": "2025年一季度报告，2025年2月，经公司内部决策批准，公司与广东良质关节科技有限公司及股东方签署增资协议，公司拟使用增资1,500万元的方式投资良质关节，本次投资完成后持有该公司15%的股权。同时，公司与相关方签署投资协议，约定了公司的拥有重大事项决定权、优先增资权、优先并购权。截止本报告日，本事项的工商变更登记工作已完成，并向良质关节支付了合同约定的股权投资款。良质关节成立于2024年9月，专业从事高精度谐波减速器、行星减速器及行星关节和谐波模组研发、生产的公司。其产品可应用于人形机器人、协作机器人、机器狗等领域。截止本公告日，该公司已与部分人形机器人和外骨骼公司签署了或正在签署相关采购协议。",
		"机器人概念": "2025年一季度报告，2025年2月，经公司内部决策批准，公司与广东良质关节科技有限公司及股东方签署增资协议，公司拟使用增资1,500万元的方式投资良质关节，本次投资完成后持有该公司15%的股权。同时，公司与相关方签署投资协议，约定了公司的拥有重大事项决定权、优先增资权、优先并购权。截止本报告日，本事项的工商变更登记工作已完成，并向良质关节支付了合同约定的股权投资款。良质关节成立于2024年9月，专业从事高精度谐波减速器、行星减速器及行星关节和谐波模组研发、生产的公司。其产品可应用于人形机器人、协作机器人、机器狗等领域。截止本公告日，该公司已与部分人形机器人和外骨骼公司签署了或正在签署相关采购协议。"
	},
	"概念x": "白色家电   家电   传感器   人形机器人",
	"概念xgb": {
		"白色家电": "洗衣机进水阀领域的领先企业；公司主营业务为流体电磁阀、传感器及其他电器配件的研发、生产和销售；主要产品包括流体电磁阀、模块化组件及水位传感器，是生产洗衣机等家用电器的重要构件",
		"家电": "洗衣机进水阀领域的领先企业；公司主营业务为流体电磁阀、传感器及其他电器配件的研发、生产和销售；主要产品包括流体电磁阀、模块化组件及水位传感器，是生产洗衣机等家用电器的重要构件",
		"传感器": "公司水位传感器产品，用于全自动洗衣机、智能坐便器、洗碗机、净水器等家电厨卫领域",
		"人形机器人": "公司近期出资1500万元，增资广东良质关节科技有限公司，投资完成后，持有该公司15%股权；标的公司是国内少数同时具备高精度谐波减速器、行星减速器及行星关节和谐波模组研发、生产的公司；其产品可以应用于协作机器人、人形机器人、机器狗、高端数控设备、工业母机机床四五轴等领域"
	}
}