{
	"名称": "可孚医疗",
	"code": "301087",
	"亮点": "全生命周期个人健康管理领先企业",
	"概念": "医药电商，猴痘概念，流感，DeepSeek概念，阿里巴巴概念，高股息精选，合成生物，跨境电商，融资融券，深股通，血氧仪，...",
	"同业": "家用医疗器械:  英科医疗  蓝帆医疗  九安医疗  三诺生物  奥美医疗  乐心医疗  振德医疗  鱼跃医疗  稳健医疗  美好医疗  怡和嘉业",
	"分类": "中盘股",
	"全名": "可孚医疗科技股份有限公司",
	"地域": "湖南省",
	"行业": "医药生物—医疗器械",
	"业务": "医疗器械研发、生产、销售和服务。",
	"产品": "血糖系统、尿酸系统、血压计、血氧仪、红外线体温计、胃幽门螺杆菌快速检测试纸、早孕检测试纸、胎心仪、听诊器、轮椅、代步车、护理床、移位机、听力计、助听器、助行器、腋下拐、手杖、敷贴/敷料类、口罩、手套、医用防护服、纱布/绷带类、棉球/棉签/棉片类、消毒产品、口腔护理、呼吸机、制氧机、氧立得手提便携式制氧器、氧气袋、雾化器、鼻腔护理、理疗仪、按摩器、艾叶及制成品、温灸产品、拔罐器、刮痧板",
	"概念y": "优化生育（三孩）-10%  水利工程-10%",
	"概念详情": {
		"医药电商": "根据2023年10月28日互动易回复：全面自主掌控的销售渠道是可孚医疗核心竞争力之一。经过多年布局，公司构建了大型电商平台、大型连锁药房、自营门店等相融合的立体式营销渠道，最大程度覆盖主要消费场景，为消费者提供更优质的产品和更便捷的服务。同时，公司不断完善线上线下渠道布局，培育社交电商、社区电商以及B2B医药电商平台业务，努力实现全渠道覆盖、多元化发展，持续推动公司业绩增长。",
		"猴痘概念": "公司猴痘病毒核酸检测试剂盒获得欧盟CE证书。",
		"流感": "公司在互动平台表示，公司有甲型流感病毒核酸检测试剂盒产品。",
		"医疗器械概念": "公司是一家国内领先的大型、综合性家用医疗器械企业，专业从事家用医疗器械的研发、生产、销售和服务。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"阿里巴巴概念": "公司在互动平台称：与阿里健康大药房、天猫等有合作业务。",
		"养老概念": "公司产品覆盖个人健康管理的全生命周期，销往养老院的产品包括智能护理床、轮椅、助行器、手杖、心电监护仪、制氧机、呼吸机、腰椎理疗按摩仪、膝关节按摩仪等，销往医院的产品包括听力计、电图机等。",
		"幽门螺杆菌概念": "检测试剂也是公司业务发展方向之一，包括血糖监测、尿酸检测、新冠抗原检测、HP胃幽门螺杆菌检测等产品，形成公司更丰富的产品体系。",
		"血氧仪": "可孚医疗科技股份有限公司的主营业务是医疗器械研发、生产、销售和服务。公司的主要产品是血糖系统、尿酸系统、血压计、血氧仪、红外线体温计等。",
		"高股息精选": "可孚医疗最近3年的股息率分别为：3.29%，3.17%，5.09%",
		"合成生物": "2024年5月11日互动易回复：公司组建了合成生物学研究部门，重组人源化胶原蛋白是该研发部门的重要项目，目前正在推进中试生产工作。",
		"跨境电商": "根据2022年3月26日互动易，公司海外业务主要分为TOB端和TOC端。一方面公司成立了国际业务部，布局和完善海外销售网络，同时公司也在加紧进行产品注册，部分产品已获得美国FDA和欧盟CE等认证，未来随着公司自产能力进一步提升，出口产品品类将进一步增加；另一方面，公司逐步入驻速卖通、Lazada、Shopee、Ozon等跨境电商平台，不断完善海外平台构建，提升平台运营能力，助力海外用户增长。",
		"DeepSeek概念": "公司2025年2月27日投资者调研显示：公司很早就在关注AI技术与医疗健康的融合创新，目前已完成DeepSeek开源大模型的接入与本地化部署。",
		"智能医疗": "根据2025年2月27日投资者关系活动记录表，公司很早就在关注AI技术与医疗健康的融合创新，目前已完成DeepSeek开源大模型的接入与本地化部署。产品端，公司将在呼吸机、制氧机、动态血糖仪、血压计、胎心仪、助听器等系列产品深度应用AI技术，大幅提升产品的智能化水平。智能化产品通过人机交互，精准分析用户健康数据，形成成涵盖疾病预警、健康干预、运动饮食建议等个性化健康管理方案，促进健康管理的个性化和精准化。"
	},
	"概念x": "社保重仓   体外诊断   医疗器械   优化生育（三孩）   养老产业   流感   幽门螺杆菌概念   猴痘概念   血氧仪   呼吸机",
	"概念xgb": {
		"体外诊断": "公司体外诊断业务聚焦于家用健康监测领域的体外快速检测；产品包括血糖仪及试纸、尿酸测试仪及试纸、胆固醇试纸、血液核酸提取试剂盒等，能为用户提供便捷的健康检测服务",
		"医疗器械": "集研产销和服务于一体的全生命周期个人健康管理领先企业；公司产品覆盖健康监测、康复辅具、呼吸支持、医疗护理、中医理疗五大领域，拥有丰富的产品线，能够为消费者提供一站式解决方案；自有品牌产品包括血压计、血糖仪、红外体温计、轮椅、护理床、助行器、助听器、无创呼吸机、制氧机、雾化器等",
		"优化生育（三孩）": "公司是一家国内领先的大型、综合性家用医疗器械企业，专业从事家用医疗器械的研发、生产、销售和服务；公司现有产品近万种，品种齐全，覆盖面广，涵盖了孕妇用医疗器械、初生幼儿家用医疗器械和家庭养老用医疗器械\n",
		"养老产业": "公司定位于全生命周期个人健康管理领先企业，现有产品型号及规格近万种，能够满足各年龄层、全部消费群体的需求；其中健康监测、康复辅助、呼吸支持、中医理疗等产品可广泛应用于老年人慢性病管理、居家护理、中医康养等",
		"流感": "公司生产甲型 / 乙型流感病毒抗原检测试剂等产品，可用于流感病毒的检测",
		"幽门螺杆菌概念": "公司生产幽门螺旋杆菌自检卡，可在家自检",
		"猴痘概念": "公司猴痘病毒（MPV）核酸检测试剂盒（荧光PCR法）、猴痘病毒（MPV）抗原检测试剂盒（胶体金法）、猴痘病毒（MPV）IgG/IgM抗体检测试剂盒（胶体金法）已获得欧盟CE证书",
		"血氧仪": "公司健康监测用于人体生理参数监测的医疗器械产品，具体产品包括血糖系统、尿酸系统、血压计、血氧仪、红外线体温计、胃幽门螺杆菌快速检测试纸、早孕检测试纸、胎心仪、听诊器、电子体重秤等",
		"呼吸机": "呼吸支持板块是公司五大品类之一，主要产品包括呼吸机、制氧机、雾化器、鼻腔护理产品等"
	}
}