{
	"名称": "利和兴",
	"code": "301013",
	"亮点": "国内移动智能终端检测领域行业较为领先的企业之一",
	"概念": "富士康概念，5G，消费电子概念，OLED，充电桩，高端装备，工业4.0，华为昇腾，华为概念，华为汽车，机器视觉，融资融券，柔性屏，无线耳机，新型工业化，医疗器械概念，智能制造",
	"同业": "自动化装备:  佰奥智能  易天股份  联得装备  科瑞技术  博杰股份  华兴源创  博众精工  赛腾股份  瀚川智能  博实股份  华昌达  天奇股份  罗博特科  赛摩智能  克来机电  瑞松科技  燕麦科技  先惠技术  豪森股份  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方  凯格精机",
	"分类": "小盘股",
	"全名": "深圳市利和兴股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—专用设备",
	"业务": "自动化、智能化设备的研发、生产和销售。",
	"产品": "智能制造设备类产品、专用配件、技术服务、电子元器件",
	"概念y": "华为-10%  工业4.0-10%  5G-10%",
	"概念详情": {
		"富士康概念": "公司收购的万广机电主要向富士康提供专用配件及技术服务，相关产品在富士康主要应用于智能移动装置外壳生产设备领域。",
		"5G": "子公司利和兴南京为公司5G相关产品提供研发和销售，并开拓华东地区相关市场业务。",
		"消费电子概念": "公司产品主要面向消费电子行业特别是智能手机行业，应用于消费电子产品生产线后端的检测过程。",
		"华为概念": "华为公司是公司报告期各期的第一大客户。公司自成立以来专注于自动化、智能化设备的研发、生产和销售，产品主要应用于智能终端，下游客户主要集中于通信行业。",
		"医疗器械概念": "利和兴医疗器械成立于2020年4月，主要负责公司未来医疗器械领域产品的研发、生产和销售，截止2020年年末，利和兴医疗器械暂未开展经营业务，因此净利润为负。",
		"工业4.0": "公司自成立以来专注于自动化、智能化设备的研发、生产和销售，致力于成为新一代信息和通信技术领域领先的智能制造解决方案提供商。公司作为设备制造厂商，主要服务于信息和通信技术等领域客户，实现高端装备制造与新一代信息技术等新产业的深度融合。",
		"华为汽车": "公司为华为公司提供车载模块、车载T-BOX相关测试产品等。",
		"柔性屏": "公司于2018年成功研发出针对OLED柔性屏的覆膜设备，并获得了行业领先公司的认可。公司OLED柔性屏覆膜设备，主要用于将覆盖保护膜和散热膜覆盖于3D曲面的OLED柔性面板上。",
		"无线耳机": "公司目前有取得TWS耳机相关设备样机订单。",
		"OLED": "公司OLED柔性屏覆膜设备能用于MicrOLED、miniled、AMOLED产品。",
		"高端装备": "公司目前主要从事智能终端产品的检测、制程类设备的研发、设计、生产和销售，公司的主要客户则是信息与通信行业的领军企业。公司和主要客户的合作，实现高端装备制造业和新一代信息技术行业两个新兴产业的深度融合。",
		"智能制造": "按照产业链上下游区分，行业内企业可分为核心零部件制造商、机器人本体制造商和智能设备制造商。公司属于智能设备制造商，具有成套设备的设计研发制造能力、对下游行业和客户需求的深刻理解力以及丰富的项目经验，能够将关键零部件应用到实际场景中，发挥这些零部件的价值。",
		"机器视觉": "公司主要产品为智能制造设备——以工业机器人为载体，融合自动控制、机器视觉、人工智能、信息通信、精密机械等技术，实现智能装配、检测、仓储、物流等功能，能够提供最优生产、个性化定制及协同制造方案的设备。",
		"新型工业化": "2023年9月25日互动易：公司主要产品为智能制造设备——以工业机器人为载体，融合自动控制、机器视觉、人工智能、信息通信、精密机械等技术，实现智能装配、检测、仓储、物流等功能，能够提供最优生产、个性化定制及协同制造方案的设备，已被广泛用于汽车制造、电子产品制造、工程机械制造、医疗器械制造和仓储物流等领域，未来还将广泛应用于工业生产的各个领域。",
		"充电桩": "2023年10月9日互动易：公司有充电桩相关业务，但目前业务占比较少。",
		"华为昇腾": "2024年3月22日互动易：公司与终端客户一直保持良好的合作关系，主要为华为昇腾提供夹具和测试平台等产品。"
	},
	"概念xgb": {
		"被动元件": "公司MLCC已实现小批量生产，产品以常规型号为主，如0805104、0603104等，在产品定位上，公司将坚持差异化策略，逐步开发高附加值的中高压产品、高频微波产品等",
		"华为产业链": "公司与主要客户的合作在移动智能终端、通讯基站等多个领域，其中移动智能终端类主要为应用于手机、笔记本等移动智能终端的检测类产品，通讯基站领域主要为基站能源测试平台等产品；此外，随着客户产品的拓展，公司业务延伸至车载、储能等领域；公司主要客户包括华为等",
		"折叠屏": "公司OLED柔性屏覆膜设备，主要用于将覆盖保护膜和散热膜覆盖于3D曲面的OLED柔性面板上；该技术能够覆盖5.5英寸-15.6英寸范围的OLED柔性屏，并率先应用在知名面板厂商公司8英寸OLED屏产品的制造过程，帮助国内知名智能手机生产商顺利实现折叠屏手机量产，协助其成为第一款量产的国产折叠屏手机厂商",
		"5G": "新一代信息和通信技术领域领先的智能制造解决方案提供商；公司专注于自动化、智能化设备的研产销，已在5G智能终端、智能安防、5G基站等领域为客户提供高性能检测类和制程类产品",
		"充电桩": "公司有液冷超充相关业务，但目前业务占比较少",
		"工业自动化": "国内移动智能终端检测领域领先企业之一；公司专注于自动化、智能化设备的研产销，已在5G智能终端、智能安防、5G基站等领域为客户提供高性能检测类和制程类产品，与国内外知名企业华为、富士康、维谛技术、TCL、富士施乐、佳能、深科技等建立了良好稳定的业务合作关系\n",
		"OLED": "公司OLED柔性屏覆膜设备，主要用于将覆盖保护膜和散热膜覆盖于3D曲面的OLED柔性面板上；该技术能够覆盖5.5英寸-15.6英寸范围的OLED柔性屏，并率先应用在知名面板厂商公司8英寸OLED屏产品的制造过程，帮助国内知名智能手机生产商顺利实现折叠屏手机量产，协助其成为第一款量产的国产折叠屏手机厂商",
		"新能源汽车": "公司有液冷超充相关业务，但目前业务占比较少",
		"智能制造": "国内移动智能终端检测领域领先企业之一；公司专注于自动化、智能化设备的研产销，已在5G智能终端、智能安防、5G基站等领域为客户提供高性能检测类和制程类产品，与国内外知名企业华为、富士康、维谛技术、TCL、富士施乐、佳能、深科技等建立了良好稳定的业务合作关系\n",
		"无线耳机": "公司专注于自动化、智能化设备的研产销，目前有取得TWS耳机相关设备样机订单",
		"纳米压印": "公司全自动纳米压印生产线技术运用快速精密对位、非接触精确测厚、精密缺陷检测、光透传感、位移及角度补偿等自动控制相关技术，结合纳米压印的纳米模压技术与固化技术，把纳米压印行业内的单机手工作业方式改变为全工序自动化方式"
	},
	"概念x": "被动元件   华为产业链   折叠屏   5G   充电桩   工业自动化   OLED   新能源汽车   智能制造   无线耳机   纳米压印",
	"概念z": "华为高压快充",
	"备注": "",
	"链接": ""
}