{
	"名称": "鸿富瀚",
	"code": "301086",
	"亮点": "公司已经成为下游组件生产商及EMS厂商中龙头企业的核心供应商",
	"概念": "富士康概念，消费电子概念，苹果概念，工业母机，汽车热管理，融资融券，新能源汽车，新型工业化，虚拟现实，液冷服务器，智能制造，专精特新，锂电池",
	"同业": "零组件:  大族激光  博众精工  海目星  先导智能  传艺科技  智动力  和林微纳  达瑞电子  可川科技",
	"分类": "小盘股",
	"全名": "深圳市鸿富瀚科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—消费电子",
	"业务": "消费电子功能性器件和自动化设备的设计、研发、生产与销售。",
	"产品": "消费电子功能性器件、自动化设备、材料及其他",
	"概念y": "",
	"概念详情": {
		"富士康概念": "公司拥有优质的客户资源，直接客户主要为消费电子产业链中的制造服务商、组件生产商，包括富士康集团、鹏鼎控股、欧菲光、村田公司、安费诺集团、京东方、立讯集团、正崴集团等。",
		"消费电子概念": "公司从事消费电子功能性器件和自动化设备的设计、研发、生产与销售；已经成为下游组件生产商及EMS厂商中龙头企业的核心供应商。",
		"苹果概念": "公司已进入苹果公司的指定供应商目录，并与亚马逊签订了战略合作协议，在苹果公司和亚马逊消费电子产品的开发前期就开始介入参与研制开发，与富士康集团、鹏鼎控股等苹果供应商的合作关系得到进一步巩固。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"锂电池": "子公司鸿富泽的新能源设备主要涉及新能源锂电池中后段设备。目前设备设计方案已通过部分客户的论证。",
		"智能制造": "自动化设备产品主要客户为消费电子产品领域的制造服务商和组件生产商，按其功能可分为自动贴附及组装类设备，自动检测类设备，激光切割类设备，高速精雕设备和融合多种功能的智能自动化生产线，公司的激光切割类设备通过整合高性能紫外激光器，智能视觉识别系统，机械手臂和数控系统等部件，实现了客户对高复杂性FPC,PCB,OLED等产品的精密切割，蚀刻等复合加工。",
		"汽车热管理": "公司在新能源汽车领域的布局主要涉及新能源锂电池中后段设备和导热板，导热板的主要产品有动力电池液冷板等。目前公司已取得广汽埃安的订单。",
		"虚拟现实": "公司的功能性器件产品已应用到穿戴产品中有VR/AR眼镜等有虚拟现实的运用。",
		"工业母机": "据招股说明书：公司自动化设备业务机器设备主要为数控机床，主要用于加工机壳、刀具等零部件。报告期内，公司自动化设备业务收入/自动化设备业务机器设备原值比例分别为7.85、5.65和3.51。公司目前拥有多台数控机床设备，可用于部分的零配件的机加工。",
		"液冷服务器": "2023年5月4日互动易回复，公司提供的液冷技术产品主要用于服务器。",
		"新能源汽车": "2022年6月22日互动易回复：公司在新能源汽车领域的布局主要涉及新能源锂电池中后段设备和导热板，目前公司已取得广汽埃安的订单。",
		"新型工业化": "据招股说明书：公司自动化设备业务机器设备主要为数控机床，主要用于加工机壳、刀具等零部件。报告期内，公司自动化设备业务收入/自动化设备业务机器设备原值比例分别为7.85、5.65和3.51。"
	},
	"概念x": "手机产业链   苹果产业链   锂电池   工业自动化   新能源汽车   智能制造   AI PC",
	"概念xgb": {
		"手机产业链": "公司主要从事消费电子功能性器件、导热散热产品、自动化设备和锂电池生产设备的研产销，功能性器件产品直接客户包括富士康集团、鹏鼎控股、欧菲光等，最终应用于苹果、微软、亚马逊、华为、小米等知名消费电子终端品牌商",
		"苹果产业链": "消费电子功能性器件全产业链厂商；公司直接客户主要为消费电子产业链中的制造服务商、组件生产商，包括富士康集团、立讯集团等，功能性器件产品最终应用于苹果等知名消费电子终端品牌商，是苹果认证的合格供应商",
		"锂电池": "公司在新能源领域的产品主要有锂电池切叠设备，应用于锂电池等新能源领域的绝缘、屏蔽功能性器件、连接片和散热产品",
		"工业自动化": "公司主要从事消费电子功能性器件和自动化设备的研产销，公司的消费电子功能性器件产品广泛应用于智能手机、平板电脑、笔记本电脑、智能穿戴、家用智能设备等消费电子产品及其组件；同时，公司向客户配套提供自动化设备，主要用于下游客户消费电子产品生产过程中的贴合、组装、激光切割、精密加工及检测等生产环节\n",
		"新能源汽车": "公司在新能源领域的产品主要有锂电池切叠设备，应用于锂电池等新能源领域的绝缘、屏蔽功能性器件、连接片和散热产品",
		"智能制造": "公司主要从事消费电子功能性器件和自动化设备的研产销，公司的消费电子功能性器件产品广泛应用于智能手机、平板电脑、笔记本电脑、智能穿戴、家用智能设备等消费电子产品及其组件；同时，公司向客户配套提供自动化设备，主要用于下游客户消费电子产品生产过程中的贴合、组装、激光切割、精密加工及检测等生产环节\n",
		"AI PC": "公司主要从事消费电子功能性器件和自动化设备的研产销，公司的消费电子功能性器件产品广泛应用于智能手机、平板电脑、笔记本电脑、智能穿戴、家用智能设备等消费电子产品及其组件；同时，公司向客户配套提供自动化设备，主要用于下游客户消费电子产品生产过程中的贴合、组装、激光切割、精密加工及检测等生产环节\n"
	}
}