{
	"名称": "英诺激光",
	"code": "301021",
	"亮点": "全球少数实现工业深紫外纳秒激光器批量供应的生产商之一",
	"概念": "培育钻石，先进封装，第三代半导体，3D打印，BC电池，CRO概念，MicroLED概念，PCB概念，TOPCON电池，高端装备，光伏概念，激光，融资融券，深股通，消费电子概念，芯片概念，医疗器械概念",
	"同业": "激光设备:  大族激光  帝尔激光  锐科激光  杰普特  大恒科技  华工科技  海目星  芯碁微装  长光华芯  柏楚电子  福晶科技  金运激光  光韵达  炬光科技  德龙激光  海泰新光  金橙子  ST逸飞",
	"分类": "中盘股",
	"全名": "英诺激光科技股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—自动化设备",
	"业务": "激光器和激光解决方案的研发、生产和销售。",
	"产品": "DPSS调Q纳秒激光器、超短脉冲激光器（皮秒、飞秒级）和MOPA纳秒激光器",
	"概念y": "",
	"概念详情": {
		"培育钻石": "2024年4月29日互动易：公司金刚石加工设备主要应用于培育钻石和天然钻石的切割加工等领域。",
		"先进封装": "2024年7月29日互动易回复：先进封装的钻孔应用是公司的业务方向之一，公司在ABF和玻璃等材料应用方面均有布局。",
		"第三代半导体": "2023年6月16日公告：公司培育面向半导体行业的产品业务，实现收入约783.60万元，产品以碳化硅退火制程的激光器为主，亦有少量应用在硅基半导体检测等关键制程的紫外和深紫外等激光器，客户以国外知名半导体装备公司为主。",
		"高端装备": "公司是一家专业从事激光器及激光模组的研发、生产和销售的国家高新技术企业，致力于为全球客户提供优质的应用于微加工领域的工业激光器和解决方案。",
		"医疗器械概念": "公司高值医疗植介入器械和光声显微镜2021年实现收入约1,214.06万元。",
		"芯片概念": "2024年10月28日互动易，目前公司在半导体领域提供的主要产品为碳化硅退火制程的激光器，客户以国外知名半导体装备公司为主；亦有少量应用在硅基半导体检测等关键制程的激光器，正在开发千瓦级薄片激光器。",
		"TOPCON电池": "2022年11月5日互动易回复：公司凭借拥有激光器等核心部件能力优势，利用早前在PERC电池领域的经验积累，基于“光源+光学/运控+工艺”的一体化解决方案能力，成功开发了QuaPulseTM激光时空调制技术，正式推出了基于该技术的定制激光器及TOPCON激光SE直掺设备。",
		"光伏概念": "2022年11月5日互动易回复：公司加快“节能减排应用研究所”项目推进，聚焦新能源行业的激光制程需求，发挥超快激光器等核心部件的优势，开发核心工艺及核心产品，项目进展顺利。历时数月，光伏应用领域的TOPCON激光SE直掺设备正式发布。",
		"3D打印": "根据2025年3月17日互动易：3D打印业务约占公司总收入的10%，主要提供激光器产品。激光器的毛利率水平位居行业前列。",
		"BC电池": "据2023年半年报：在光伏领域，公司不仅推出了TOPCon激光SE直掺设备，而且布局了面向BC、钙钛矿等多种电池技术所需激光器、光学模组或关键设备等业务，公司所推出的BC开膜设备等样机已交付给客户进行验证。",
		"CRO概念": "2023年11月10日互动易：公司在生物医疗领域有两大业务,一类是高值医疗器械加工设备和制造服务；一类是光声显微镜设备及CRO服务。",
		"消费电子概念": "2024年7月5日互动易：公司已进入苹果供应链多年，提供激光器和激光模组产品，用于手机、手表、Airpods、MR等产品的制造。同时亦拓展了众多知名消费电子终端企业。",
		"MicroLED概念": "2023年6月13日互动易：关于MicroLED业务，公司于五年前开始储备相关技术，现已对“外延制造、芯片制造、驱动设计、巨量转移”等制造流程积累了深刻的认知，实现了自主激光器在该行业的现场应用，具备了“巨量转移和修复”环节所需设备和工艺的开发能力。",
		"PCB概念": "2025年9月5日公告，公司用激光取代传统方式方面做了多种尝试。其中，PCB分板设备是针对HDI等高端PCB的工艺升级需求而开发。相较于传统的铣刀切割，激光工艺更为精密，工艺边损耗、刀具损耗、粉尘污染、加工震动影响显著降低，可为客户提质、降本。公司依托定制激光器等核心部件开发的设备，相对铣刀方式更具性价比，一举解决了客户痛点，全年订单预期约9,000万元。"
	},
	"概念x": "折叠屏   苹果产业链   医疗器械   光伏   激光   智能制造   3D打印   MicroLED   纳米压印",
	"概念xgb": {
		"折叠屏": "在焊接领域，公司产品已应用于折叠屏铰链的激光焊接、VC散热件的激光焊接等",
		"苹果产业链": "公司向苹果提供激光器和激光模组产品，用于苹果手机、Apple Watch 手表、Airpods 耳机以及 MR 等多款产品的制造",
		"医疗器械": "公司在生物医疗领域有两类业务，一类是高值医疗器械加工设备和制造服务；一类是光声显微镜设备及CRO服务",
		"光伏": "在光伏领域，公司核心产品含 TOPCon 激光 SE 直掺设备（累计签约近 20GW，助力电池提效 0.25% 以上）、LSP 强化设备、XBC 激光图形化设备，江苏生产基地已投产提升产能设备通过头部客户验证并批量交付，适配 BC 等高效电池技术路线",
		"激光": "国内最早开展DPSS固体激光器、超短脉冲激光器研发及产业化的公司之一，是全球少数同时具有纳秒、亚纳秒、皮秒、飞秒级微加工激光器核心技术和生产能力的激光器生产厂商之一，也是全球少数实现工业深紫外纳秒激光器批量供应的生产商之一；公司主要从事激光器和激光整体解决方案的研产销；公司的激光器产品包括DPSS调Q纳秒激光器、超短脉冲激光器（皮秒、飞秒级）和MOPA纳秒激光器，覆盖从红外到深紫外的不同波段，从纳秒到飞秒的多种脉宽",
		"智能制造": "全球少数同时具有纳秒、亚纳秒、皮秒、飞秒级微加工激光器核心技术和生产能力的激光器生产厂商之一，公司通过提供激光器产品支持激光设备客户开拓3D打印业务，产品可满足光固化快速成型、选择性粉末烧结成型等多种3D打印工艺需求，应用于消费电子、文创潮玩、口腔医疗等多个领域",
		"3D打印": "全球少数同时具有纳秒、亚纳秒、皮秒、飞秒级微加工激光器核心技术和生产能力的激光器生产厂商之一，公司通过提供激光器产品支持激光设备客户开拓3D打印业务，产品可满足光固化快速成型、选择性粉末烧结成型等多种3D打印工艺需求，应用于消费电子、文创潮玩、口腔医疗等多个领域",
		"MicroLED": "全球领先的激光器生产厂商；公司在Micro LED领域率先提出工艺示范线和固体激光器技术路线等思路，基于核心激光器的优势，正在布局一条Micro LED巨量转移工艺示范线",
		"纳米压印": "公司激光器可应用于微纳制造"
	},
	"概念z": "光刻机",
	"备注": "",
	"链接": ""
}