{
	"名称": "百胜智能",
	"code": "301083",
	"亮点": "出入口控制与管理行业领军企业",
	"概念": "人脸识别，数字经济，DeepSeek概念，安防，车联网(车路协同)，充电桩，工业互联网，机器人概念，人工智能，融资融券，新型城镇化，智慧城市，智慧停车，专精特新",
	"同业": "停车装备:  捷顺科技  五洋自控  润邦股份",
	"分类": "小盘股",
	"全名": "江西百胜智能科技股份有限公司",
	"地域": "江西省",
	"行业": "机械设备—通用设备",
	"业务": "出入口控制与管理设备的研发、生产和销售。",
	"产品": "车行管理设备、人行管理设备、新能源充电管理设备",
	"概念y": "",
	"概念详情": {
		"人脸识别": "根据2023年11月14日互动易，公司人脸识别机和掌静脉识别机为安防设备，是将人脸识别技术、掌静脉识别技术应用于已有的人行出入口管理设备、门禁+考勤管理设备，涉及的相关业务尚处于市场推广阶段，暂不会对公司经营业绩产生重大影响。",
		"数字经济": "2023年2月1日公司互动：公司助力数字经济下的智慧城市发展，为提供更优质的人行、车行体验不懈努力。公司主要产品有道闸、开门机、升降地柱、车牌识别管理设备和通道门五大系列120多款，已广泛应用于全国各大主要城市的政府机构、企事业单位和住宅小区等。针对不同的应用场景，公司提供丰富的路内路外停车管理设备，通过智慧停车管理平台与前端设备及相关系统进行数据交互，实时采集、报送停车数据，获取整个城市停车位数据，实现道路停车的信息化管理。",
		"DeepSeek概念": "2025年3月18日公司官微：近日，百胜物联网云平台接入国产DeepSeek大模型，通过融合人工智能大模型，上线“AI数据分析”模块，实现辅助客户做运营数据分析，提升运维效率和质量。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"安防": "公司已经成为国内大型安防系统集成商和工程商的重要供应商之一，并远销欧洲、亚洲、北美洲和非洲等地区。",
		"机器人概念": "公司多年来重视技术研发和技术积累，持之以恒执着创新，公司自主研发生产了36V安全电压开门机、36V电动升降地柱等多款首台套产品；报告期内，公司完成双杆闸机、车位管理机器人、交通管理机器人、移动平开广告门、新款摆闸等新品研发34项。",
		"人工智能": "2022年1月16日互动易回复：公司积极布局出入口智能管控领域，将云计算、大数据、生物识别、人工智能等技术应用到产品和服务中，并已开发出“百胜智慧停车平台数据中心”、“校园出入口监控平台”、“百胜疫情防控平台”、“智慧工厂出入口数据中心”等多款出入口控制管理系统平台。",
		"充电桩": "根据2025年4月21日公告：公司新能源充电桩产品种类齐全，涵盖直流分体式充电堆、60KW-160KW大功率直流充电桩、20KW-40KW小功率直流充电桩、7KW-14KW交流充电桩等多个产品系列，能够满足社区、商圈、企事业单位、路边停车场等多种目的地充电场景，满足多样化的用户需求。",
		"新型城镇化": "根据2024年1月26日互动易，2022年度，公司先后参与南昌市青山湖区上海路街道智慧小区合围建设项目，南昌县金湖、银湖管理处及莲塘政府合围建设项目并提供人行、车行管理设备，提升居民智慧社区管理体验",
		"车联网(车路协同)": "2024年1月25日互动易：公司以成为“全场景智慧通行与智慧停车解决方案供应商与运营服务商”为目标，持续提升“硬件+平台+服务”的全闭环能力，加速解决方案的完善与场景化落地，助力数字经济下的智慧城市发展，为提供更优质的人行、车行体验不懈努力。公司产品已广泛应用于政府机构、企事业单位和住宅小区等。在硬件基础下，公司搭建了智慧通行综合管理平台，强大的物联网联网能力，实现设备的统一接入管理，汇聚停车资源、停车服务、用户信息、运营管理等基础数据，实现停车场车位信息发布，引导车主快速停车，提升车位利用效率，提升停车运营整体收益，为城市智慧交通发展提供数据支撑和决策依据；除停车管理外，平台还可统一管控门禁、访客、考勤、安防等模块，车行与人行数据互联共享，适用于智慧停车、智慧社区、智慧园区、平安校园等多个应用场景。",
		"工业互联网": "2023年年报：公司是2023年江西省“5G+工业互联网”应用示范企业，在多年制造业坚实基础下，公司搭建了智慧通行综合管理、智慧社区综合管理等平台，通过物联网实现各类设备统一接入管理，车行、人行、充电数据互联共享，适用于智慧停车、智慧社区、智慧园区、平安校园、目的地充电等多个应用场景。",
		"智慧城市": "2024年1月25日互动易：公司以成为“全场景智慧通行与智慧停车解决方案供应商与运营服务商”为目标，持续提升“硬件平台服务”的全闭环能力，加速解决方案的完善与场景化落地，助力数字经济下的智慧城市发展，为提供更优质的人行、车行体验不懈努力。公司产品已广泛应用于政府机构、企事业单位和住宅小区等。在硬件基础下，公司搭建了智慧通行综合管理平台，强大的物联网联网能力，实现设备的统一接入管理，汇聚停车资源、停车服务、用户信息、运营管理等基础数据，实现停车场车位信息发布，引导车主快速停车，提升车位利用效率，提升停车运营整体收益，为城市智慧交通发展提供数据支撑和决策依据；除停车管理外，平台还可统一管控门禁、访客、考勤、安防等模块，车行与人行数据互联共享，适用于智慧停车、智慧社区、智慧园区、平安校园等多个应用场景。"
	},
	"概念x": "人工智能   充电桩   智慧停车   智慧城市   新能源汽车   智慧安防   数字经济   新型城镇化   掌纹识别",
	"概念xgb": {
		"人工智能": "公司顺应行业趋势，将人工智能技术融入产品与服务，开发出 “百胜智慧停车平台”“校园出入口监控平台” 等多款出入口控制管理系统平台；公司关注 ChatGPT 发展，探索其与智慧停车产业结合，以增强设备交互性，优化无人值守停车方案",
		"充电桩": "公司新能源充电桩产品种类齐全，涵盖直流分体式充电堆、60KW-160KW 大功率直流充电桩、20KW-40KW 小功率直流充电桩、7KW-14KW 交流充电桩等多个产品系列，能够满足社区、商圈、企事业单位、路边停车场等多种目的地充电场景，满足多样化的用户需求",
		"智慧停车": "公司从城市级智慧停车的高度进行顶层设计，针对多种业务场景，以实时车位数据为基础，通过多种技术搭建智慧停车系统，提供“硬件+平台+服务”整体解决方案，助力城市智慧交通和智慧城市建设",
		"智慧城市": "公司以成为 “全场景智慧通行与智慧停车解决方案供应商与运营服务商” 为目标，通过 “硬件 + 平台 + 服务” 模式，在城市级智慧停车、无人值守停车管理、智慧社区、智慧园区、平安校园、智慧景区等多个领域均有业务及示范项目落地，为智慧城市发展提供支持",
		"新能源汽车": "公司新能源充电桩产品种类齐全，涵盖直流分体式充电堆、60KW-160KW 大功率直流充电桩、20KW-40KW 小功率直流充电桩、7KW-14KW 交流充电桩等多个产品系列，能够满足社区、商圈、企事业单位、路边停车场等多种目的地充电场景，满足多样化的用户需求",
		"智慧安防": "公司主要从事各种出入口控制与管理设备的研产销，并能够针对客户需求提供出入口控制与管理整体解决方案；公司主要产品为道闸、开门机、升降地柱、车牌识别管理设备和通道门五大系列；已开发出具有自主知识产权的智慧园区整体解决方案\n",
		"数字经济": "公司以成为“全场景智慧通行与智慧停车解决方案供应商与运营服务商”为目标，持续提升“硬件+平台+服务”的全闭环能力，加速解决方案的完善与场景化落地，助力数字经济下的智慧城市发展",
		"新型城镇化": "出入口控制与管理行业领军企业；通过提供人行/车行道闸、门禁系统等智慧社区管理设备，参与南昌市老旧小区合围改造及智慧社区建设项目，符合新型城镇化对基础设施智慧化升级的需求",
		"掌纹识别": "公司在掌静脉技术方面已有产品面向市场，掌静脉识别机通过录入掌静脉实现身份验证，具有隐私性强、精确性高、可靠性高、非接触式等多方面优点，给予日常通行更优质的体验"
	}
}