{
	"名称": "邵阳液压",
	"code": "301079",
	"亮点": "我国高压油泵研发、生产之鼻祖，国内三大液压产品配套基地之一",
	"概念": "海工装备，水利，核电，比亚迪概念，股权转让(并购重组)，机器人概念，节能环保，军工，宁德时代概念，融资融券，商业航天，一带一路，专精特新，锂电池概念",
	"同业": "液压系统:  艾迪精密  恒立液压  万通液压  长龄液压  福事特  中航重机",
	"分类": "小盘股",
	"全名": "邵阳维克液压股份有限公司",
	"地域": "湖南省",
	"行业": "机械设备—工程机械",
	"业务": "液压柱塞泵、液压缸、液压系统的设计、研发、生产、销售和液压产品专业技术服务。",
	"产品": "A4VSO系列柱塞泵、A4VG系列柱塞泵、A11V系列柱塞泵、A10V系列柱塞泵、A6VM系列柱塞泵、闭式电子柱塞泵、压桩机液压缸、随车吊液压缸、旋挖钻机液压缸、标准冶金液压缸、非标伺服液压缸、餐厨生活垃圾处理系列液压缸、废钢剪切打包系列液压缸、阀门液压缸、锂电池辊压机系列液压缸、水利启闭机液压缸、冶金行业液压系统、水利水电行业液压系统、环卫环境液压系统、阀门行业液压系统、军用设备液压系统、新能源液压系统、特种行业液压系统、液压专业技术服务、液压整体解决方案",
	"概念y": "机械-10%",
	"概念详情": {
		"海工装备": "2025年3月19日互动易回复，公司深海机器人液压控制系统（SCM测试及水下安装系统）是用于石油开采领域的深海检测液压系统，由两部分组成，分别为SCM测试冲洗HPU及SCM测试冲洗台。SCM测试冲洗HPU是用来提供测试动力油源的设备，另外还提供了两路冲洗油路，供此设备冷却循环及过滤用。SCM测试冲洗台是用于SCM（水下控制模块）进行压力测试，测试最高的压力可达100MPa。",
		"水利": "根据2025年4月9日公告：公司液压系统主要应用于冶金、水利水电、环卫环境、阀门、军用设备、新能源、特种行业等领域，具有较高的知名度，客户多为各自行业内的重要企业。",
		"核电": "2025年1月14日互动易，公司参与的核电站伺服控制系统适用于核电站常规岛设备中的冷却水管路启闭作用，属于非标定制项目，且正常运行中。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"军工": "公司开展的“移动式导弹/火箭发射车多级同步液压装置研发”项目，2020年在湖南省财政厅和湖南省工业和信息化厅立项成功。",
		"一带一路": "目前公司有产品的国外代理及直接使用客户，随着公司的产品在一带一路的广泛使用，公司将建立海外事业部，进一步拓展海外市场。",
		"宁德时代概念": "",
		"锂电池概念": "公司为锂电池设备生产企业提供液压传动与控制整体解决方案，公司的锂电池辊压机液压系统通过伺服控制技术，保证锂电池材料厚度的偏差控制在1微米范围内，以提高锂电池的良好性能，为其他的能源行业提供液压传动设备。",
		"比亚迪概念": "公司的锂电池辊压机液压系统通过伺服控制技术，保证锂电池材料厚度的偏差控制在1微米范围内，以提高锂电池的良好性能，宁德时代、比亚迪、中航锂电是公司的终端客户。",
		"机器人概念": "2023年5月29人告诉互动：公司研发设计的深海机器人液压控制系统，工作压力100MPa，可以深潜1500M进行数据采集和故障诊断，为国内首台套重大技术装备，成功结束了SCM深水检测液压传动及控制系统完全依赖进口的历史。",
		"商业航天": "2024年5月7日互动易；前期公司推动的“移动式导弹/火箭发射车多级同步液压装置”和“深海故障检测机器人液压控制系统”均属于非标定制项目，目前均已在项目中落地使用；同时公司已将该类技术的实践运用于同行业相似项目的非标定制产品中。",
		"节能环保": "2022年7月14日互动易：公司的环卫环保节能系列液压缸包含：餐厨生活垃圾处理系列液压缸；废钢剪切打包系列；阀门液压缸；锂电池辊压机系列液压缸。环卫环境液压系统包含：湖北合加大型餐厨垃圾打包机液压系统；污泥挤压机液压系统；力帝1,000吨金属打包机液压系统；力帝1,000吨金属打包机液压系统",
		"股权转让(并购重组)": "2025年6月20日公司公告：邵阳维克液压股份有限公司（以下简称“公司”）正在筹划发行股份及支付现金购买资产并募集配套资金事项，根据初步研究和测算，本次交易预计构成重大资产重组，本次交易不会导致公司实际控制人的变更，不构成重组上市。因有关事项尚存不确定性，为了维护投资者利益，避免对公司证券交易造成重大影响，根据深圳证券交易所的相关规定，经公司申请，公司股票（证券简称：邵阳液压，证券代码：301079）自2025年6月23日（星期一）开市起开始停牌。"
	},
	"概念x": "高管增持   一带一路   机械   军民融合   水利   军工   航天   海洋经济",
	"概念xgb": {
		"高管增持": "24年2月，董事长及副董事长拟增持不低于2000万元",
		"一带一路": "高压油泵研发、生产之鼻祖，国内三大液压产品配套基地之一；公司产品在水利水电、冶金等领域的配套主机，已在部分一带一路沿线国家投入使用；公司计划加强国际市场开拓，尤其是将重心置于一带一路沿线国家，通过提升自主销售能力，进一步扩大产品销量与国际影响力 ",
		"机械": "我国少数液压产品种类覆盖范围广、生产工艺质量领先，并掌握自主知识产权的综合型知名液压企业之一；公司主营业务为液压柱塞泵、液压缸、液压系统的设计、研发、生产、销售和液压产品专业技术服务，能够为客户提供液压传动整体解决方案",
		"军民融合": "公司为移动式导弹 / 火箭发射车提供多级同步液压装置，产品应用于军工特种车辆，客户涵盖中国航天科工等核心军工集团",
		"水利": "公司主要产品液压柱塞泵、液压缸、液压系统及液压产品专业技术服务， 广泛应用于水利水电等领域",
		"军工": "公司为移动式导弹 / 火箭发射车提供多级同步液压装置，产品应用于军工特种车辆，客户涵盖中国航天科工等核心军工集团",
		"航天": "公司主营液压柱塞泵、液压缸、液压系统等，产品可以用于航空航天领域，西昌卫星发射中心、福建航空装备维修中心都是公司近年来的重要客户",
		"海洋经济": "公司在深海科技领域液压部分有一定的技术沉淀，深海机器人液压控制系统（SCM测试及水下安装系统）是国内首台（套）重大技术装备，公司的深海机器人液压控制系统能够深潜1500米进行数据采集和故障诊断"
	},
	"概念z": "海洋经济",
	"备注": "",
	"链接": ""
}