{
	"名称": "仕净科技",
	"code": "301030",
	"亮点": "公司在光伏行业的制程污染防控领域具有较高的市场占有率和领先的市场地位",
	"概念": "TOPCON电池，光伏概念，净水概念，固废处理，节能环保，融资融券，深股通，碳中和，污水处理",
	"分类": "小盘股",
	"全名": "苏州仕净科技股份有限公司",
	"地域": "江苏省",
	"行业": "环保—环保设备Ⅱ",
	"业务": "制程污染防控设备、末端污染治理设备的研发、生产和销售。",
	"产品": "酸碱废气处理设备、氮氧化物处理设备、危险气体处理设备、有机废气处理设备、粉尘处理设备、废水处理设备、纯水处理设备、CDS处理设备、脱硫脱硝一体化设备、硫化物处理设备、第三方检测服务、远程在线监测系统、托管运维服务",
	"同业": "废气处理:  雪浪环境  永清环保  龙净环保  凯龙高科  同兴环保  元琛科技  盛剑环境  青达环保  严牌股份  中自科技  艾可蓝  清新环境  远达环保  德创环保  菲达环保  中创环保  节能环境",
	"概念y": "大气治理-10%  光伏-10%  环保-10%",
	"概念详情": {
		"TOPCON电池": "2023年1月9日晚，仕净科技发布公告称，公司与宁国经济技术开发区管理委员会签订《高效太阳能电池片生产项目投资合作协议书》，拟以总投资最高不超过112亿元建设年产24GW高效N型单晶TOPCon太阳能电池项目。",
		"光伏概念": "公司在光伏行业的制程污染防控领域具有较高的市场占有率和领先的市场地位，目前服务的客户有晶科能源、天合光能、阿特斯、东方日升。光伏企业在产品制造工艺流程中会持续产生各类复杂污染物，主要包括NOx、酸碱废气、特气危气、VOCs、粉尘和废水等。经过制程污染防控系统的高效处理能够防止生产工艺设备被腐蚀、污染，保持作业机台的洁净度，降低杂质掺入对产品的不良影响，保障并提升产品生产良率；其次，最大程度的杜绝因特殊气体、危险气体的使用可能引发的生产事故。",
		"净水概念": "公司的主营业务为制程污染防控设备、末端污染治理设备的研发、生产和销售。公司的主要产品与服务为酸碱废气处理设备、氮氧化物处理设备、危险气体处理设备、有机废气处理设备、粉尘处理设备、废水处理设备、纯水处理设备、CDS处理设备、脱硫脱硝一体化设备、硫化物处理设备、第三方检测服务、远程在线监测系统、托管运维服务。",
		"节能环保": "苏州仕净科技股份有限公司的主营业务为制程污染防控设备、末端污染治理设备的研发、生产和销售。公司的主要产品与服务为酸碱废气处理设备、氮氧化物处理设备、危险气体处理设备、有机废气处理设备、粉尘处理设备、废水处理设备、纯水处理设备、CDS处理设备、脱硫脱硝一体化设备、氮氧化物处理设备、硫化物处理设备、远程在线监测系统、环保工程服务、托管运维服务、第三方检测服务。",
		"碳中和": "2023年5月30日互动易：公司此前的定增项目募集资金投向之一为年减排万吨级CO2和钢渣资源化利用项目，项目一期生产线已于2022年11月在河南省济源中联水泥有限公司厂区内竣工投产。4月10日公司与济源创新科技集团有限公司、河南济源钢铁(集团)有限公司、华能沁北发电有限责任公司、济源中联水泥有限公司签署了《战略合作协议》，协议各方就落实碳达峰、碳中和“双碳”战略，在济源市推进新型工业CCUS(碳捕获、利用与封存)项目、协同工业固碳和资源利用方面开展全面战略合作，并达成协议。",
		"污水处理": "2022年3月21日互动易：公司生产的制程污染防控设备主要包括酸碱废气处理设备、氮氧化物处理设备、特气危气处理设备、有机废气处理设备、粉尘处理设备、废水处理设备、纯水处理设备和CDS处理设备等，是制程污染防控领域的关键设备，应用在泛半导体、精细化工和汽车制造等需要对生产工艺流程进行制程污染控制的环节。",
		"固废处理": "2024年5月17日互动易：公司的固碳新业务即碳中和一体化解决方案，前端促进工业碳减排，后端实现固废资源化利用。"
	},
	"概念x": "大气治理   光伏   环保",
	"概念xgb": {
		"大气治理": "国内领先的工业污染治理方案提供商；公司主要从事制程污染防控设备、末端污染治理设备的研产销，自主研发的低温液态催化脱硝技术、脱硝脱硫一体化技术、特气危气处理技术、粉尘防爆系统技术、重金属粉尘治理技术、VOCs树脂吸附脱附加催化燃烧技术等技术已应用于光伏、光电、半导体、精细化工、汽车制造、钢铁冶金、水泥建材、电力等多个行业",
		"光伏": "光伏行业制程污染防控的龙头企业；公司聚焦于光伏工艺废气治理领域，具有十几年光伏电池工厂机电系统及各专业系统的设计、安装、维保、运营经验，服务客户覆盖全球光伏组件出货量前10名中的大多数；公司年产24GW高效N型单晶TOPCon太阳能电池片项目一期18GW已实现首片下线",
		"环保": "国内领先的工业污染治理方案提供商；公司主要从事制程污染防控设备、末端污染治理设备的研产销，自主研发的低温液态催化脱硝技术、脱硝脱硫一体化技术、特气危气处理技术、粉尘防爆系统技术、重金属粉尘治理技术、VOCs树脂吸附脱附加催化燃烧技术等技术已应用于光伏、光电、半导体、精细化工、汽车制造、钢铁冶金、水泥建材、电力等多个行业"
	}
}