{
	"名称": "欧圣电气",
	"code": "301187",
	"亮点": "主打产品为小型空压机和干湿两用吸尘器，产品外销占比达95%以上",
	"概念": "冰雪产业，跨境电商，电子商务，人民币贬值受益，创投，高股息精选，机器人概念，家用电器，融资融券，养老概念，一带一路，...",
	"同业": "小家电:  德尔玛  北鼎股份  新宝股份  利仁科技  比依股份  小熊电器  苏泊尔  莱克电气  九阳股份  飞科电器",
	"分类": "小盘股",
	"全名": "苏州欧圣电气股份有限公司",
	"地域": "江苏省",
	"行业": "家用电器—小家电",
	"业务": "空气动力设备和清洁设备的研发、生产和销售。",
	"产品": "小型空压机、干湿两用吸尘器、家用洗地机、工业风扇",
	"概念详情": {
		"冰雪产业": "根据2024年12月12日互动易，公司已有抛雪机和暖风机产品，抛雪机设备可以在冬季帮助人们快速清理道路、人行道、停车场和其他大型开放区域的积雪，确保交通畅通和安全。在寒冷的季节，暖风机可以迅速提高室内温度，为用户提供温暖。",
		"跨境电商": "2024年12月17日互动易：公司产品暂未在以上平台销售，网上销售主要是通过亚马逊等国际跨境电商平台。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为99.08%，受益于人民币贬值。",
		"电子商务": "2024年11月29日公告，苏州逸枫的主营业务为电子商务，主营产品包括智能清洁电器、空气动力设备、户外动力设备、园林工具等。",
		"机器人概念": "近年来，公司尝试将小型空压机和干湿两用吸尘器核心技术和生产工艺与公司客户群体新产品需求相融合，立足上述技术和工艺，目前公司已经成功开发出护理机器人等新品类产品。",
		"养老概念": "2023年10月25日互动易回复：公司的护理机器人产品正受到更多国内外客户的关注，它主要用于大小便不能自理的失能、失智老人或术后恢复期的病患，减少家人或护工的辛劳。",
		"高股息精选": "欧圣电气连续3年股息率分别为：4.14%，4.17%，2.20%",
		"家用电器": "苏州欧圣电气股份有限公司的主营业务为空气动力设备和清洁设备的研发、生产和销售。公司的主要产品为小型空压机、干湿两用吸尘器、家用洗地机和工业风扇。",
		"智能穿戴": "2023年5月25日互动易：公司生产的护理机器人属于智能穿戴产品，主要用于失能人员、半失能人员自动处理排泄物，减轻护理压力，同时减少次生疾病的危害。",
		"一带一路": "2024年10月16日互动易回复，公司马来西亚项目正处于全面建设的冲刺阶段，预计将会在2024年年底前全面建成并投入使用。“马来西亚机电设备生产项目”是公司全球化战略布局的重要支点，马来西亚工厂将配备各类智能化生产设备，及智能仓储和物流设备，以提高生产效率。目前，马来新工厂厂房、办公楼等主要建筑的完工百分比均在90%以上，2024年8月28日，马来西亚工厂总装厂首条装配流水线顺利启动并完成了首台吸尘器的组装下线，其他设备也在陆续到位或安装调试中。未来马来西亚工厂完全达产后将年产吸尘器200万台，空压机70万台，及其他创新型清洁设备和空气动力设备。",
		"创投": "2024年8月31日公告，公司与北京方圆金鼎投资管理有限公司拟共同出资设立共青城金岳创业投资合伙企业（有限合伙），该产业基金计划总规模为1.5亿元，公司作为有限合伙人拟以自有资金出资1.05亿元，占基金70％份额。"
	},
	"概念x": "外贸受益概念   跨境电商   一带一路   养老产业   小家电   机器人   家电",
	"概念xgb": {
		"外贸受益概念": "公司主营业务为空气动力设备和清洁设备的研产销，主要产品为小型空压机和干湿两用吸尘器；公司是国内综合优势领先的空气动力设备和清洁设备制造商之一\n",
		"跨境电商": "公司全资子公司深圳市洁德创新技术有限公司负责线上销售业务，主要在亚马逊平台售卖小型空压机、干湿两用吸尘器等产品",
		"一带一路": "公司积极投身一带一路建设，22 年已在马来西亚投资 3.4 亿新建机电设备生产项目，项目于 24 年年底前全面建成并投入使用；此外，公司还加大对欧洲、南美、中东等一带一路沿线及周边市场的开拓力度 ",
		"养老产业": "公司的护理机器人主要用于失能、失智等大小便不能自理的老人，或手术后恢复期等不方便自行解决大小便的特殊人群",
		"小家电": "国内综合优势领先的空气动力设备和清洁设备制造商之一；公司主营业务为空气动力设备和清洁设备的研发、生产和销售，主要产品为小型空压机、干湿两用吸尘器、家用洗地机和工业风扇",
		"机器人": "国内综合优势领先的空气动力设备和清洁设备制造商之一；公司新研发的可穿戴护理机器人可以自动感应、自动识别失能卧病人员的卧床状态，自动检测、自动处理卧床病人的排泄物，并自动记录患者排泄情况，使卧病患者始终保持清洁干爽无异感，有效避免传统纸尿布处理病患排泄物所带来的有残留、有异味、病患易感染等缺点，降低亲属、护工照料患者的劳动强度，使卧病患者有尊严地生活",
		"家电": "国内综合优势领先的空气动力设备和清洁设备制造商之一；公司主营业务为空气动力设备和清洁设备的研发、生产和销售，主要产品为小型空压机、干湿两用吸尘器、家用洗地机和工业风扇"
	},
	"概念y": "",
	"概念z": "养老机器人",
	"备注": "",
	"链接": ""
}