{
	"名称": "瑞纳智能",
	"code": "301129",
	"亮点": "国内领先的一站式城市智慧供热整体解决方案提供商",
	"概念": "人工智能，专精特新，数据要素，AI智能体，第三代半导体，工业互联网，节能环保，融资融券，智慧城市",
	"同业": "温控节能:  汇中股份  工大科雅  佳力图  英维克  申菱环境  依米康",
	"分类": "小盘股",
	"全名": "瑞纳智能设备股份有限公司",
	"地域": "安徽省",
	"行业": "机械设备—通用设备",
	"业务": "供热核心产品/设备的智能化研究与应用、全信息计量数据生产与管理、互联网大数据体系构建、智慧化平台服务和AI智能数据应用服务。",
	"产品": "供热节能系统工程、智能模块化换热机组",
	"概念y": "",
	"概念详情": {
		"人工智能": "2023年7月7日互动易：在区域级的多种能源联供以及能源利用效率方面，公司研发适应于国内供热环境的人工智能供热技术，形成可以覆盖能源系统“源、网、荷、储”四大环节，依托AI大脑构建具有自感知、自分析、自诊断、自决策、自学习特征的RUNASTORM新一代城市智能低碳供热整体解决方案。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"数据要素": "瑞纳智能设备股份有限公司的主营业务是供热核心产品/设备的智能化研究与应用、全信息计量数据生产与管理、互联网大数据体系构建、智慧化平台服务和AI智能数据应用服务。",
		"节能环保": "公司的主营业务是供热节能产品研发与生产、供热节能方案设计与实施；公司的主营产品是供热节能产品、供热节能方案（智慧供热整体解决方案）及供热节能服务。",
		"工业互联网": "2023年7月7日互动易回复：公司以工业互联网技术路径为出发点，加强物联网、云计算、大数据、AI算法、数字孪生、低代码、动态仿真、边缘计算等“互联网”技术的研发投入，深度融合物理空间的实体系统和虚拟空间的数字信息系统，打造了“云、边、端”的完整产品体系。",
		"第三代半导体": "2023年年报：公司全资子公司合肥高纳半导体科技有限责任公司主要从事第三代半导体SiC单晶生长和设备研发、SiC衬底加工、SiC外延生产销售。",
		"智慧城市": "瑞纳智能设备股份有限公司的主营业务是供热核心产品/设备的智能化研究与应用、全信息计量数据生产与管理、互联网大数据体系构建、智慧化平台服务和AI智能数据应用服务。公司的主要产品与服务是城市智能低碳供热整体解决方案、合同能源管理服务、智慧供热管理平台、能源智能控制设备、能源计量与数据采集设备。",
		"AI智能体": "根据2024年年报：RUNAAI智能体深度融合DeepSeek大模型，借助大模型的自然语言交互和分析推理能力，推动构建“交互便捷化、决策智能化、服务个性化”的智慧供热新质生产力，助力行业从“经验驱动”向“数据驱动”转型。依托这一技术融合优势，构建覆盖生产调度、辅助决策、客户服务、收费管理及知识赋能的全链条智能化解决方案，重塑行业运营范式。"
	},
	"概念x": "仪器仪表   人工智能   物联网   智慧城市   第三代半导体   碳化硅   磁悬浮压缩机",
	"概念xgb": {
		"仪器仪表": "国内领先的一站式城市智慧供热整体解决方案提供商；主营供热核心产品/设备的智能化研究与应用、全信息计量数据生产与管理等；自主研发生产的能源计量与数据采集设备主要包括超声波热量表、智能物联数据终端、智能温控阀等，主要用于供热领域不同应用场景下的用热计量、流量监测等",
		"人工智能": "公司以云为中心，整合 AI、大数据等技术，通过信息技术、AI 技术贯穿热力企业流程，对数据深度学习与自动化训练，实现供热数据数字化、可视化与智能化；已拥有 8 个大类、超 50 种自主研发 AI 智能模型，应用于供热运行预测、智能诊断、智能客服等多个方向",
		"物联网": "智慧供热整体解决方案提供商；公司自主研发生产的能源计量与数据采集设备包括智能物联数据终端、智能温控产品等，主要用于供热领域不同应用场景下的用热计量、流量监测，以及热网数据采集及传输等；超声波热量表和智能物联数据终端产品支持无线物联网通讯（NB-IoT、LoRa）等多种通讯方式",
		"智慧城市": "国内领先的一站式城市智慧供热整体解决方案提供商；通过打造智慧供热管理平台、建设智慧城市数据中心，利用 AI 技术为城市供热提供智能化解决方案，推动城市数字化转型和可持续发展",
		"第三代半导体": "全资子公司合肥高纳半导体科技有限责任公司主要从事第三代半导体SiC单晶生长和设备研发、SiC衬底加工、SiC外延生产销售；互动平台披露，正积极推进8英寸碳化硅衬底的送样和验证",
		"碳化硅": "全资子公司合肥高纳半导体科技有限责任公司主要从事第三代半导体SiC单晶生长和设备研发、SiC衬底加工、SiC外延生产销售；互动平台披露，正积极推进8英寸碳化硅衬底的送样和验证",
		"磁悬浮压缩机": "公司自主研发的磁悬浮压缩机能够解决传统水源热泵压缩机能效衰减大、使用寿命低、维护费用高的问题，该产品重点聚焦于供热行业，致力于解决行业大温差供热解决方案不足、热源利用效率低等关键问题，为供热系统的优化升级提供核心技术支持"
	}
}