{
	"名称": "奥尼电子",
	"code": "301189",
	"亮点": "智能视听软硬件方案商与制造商",
	"概念": "鸿蒙概念，消费电子概念，专精特新，车联网(车路协同)，宠物经济，机器人概念，跨境电商，汽车电子，人工智能，人脸识别，人民币贬值受益，融资融券，腾讯概念，无线耳机，物联网，星闪概念，虚拟数字人，英伟达概念，智能家居，智能音箱",
	"同业": "视频通信:  协创数据  安克创新  光弘科技  同为股份  漫步者  瀛通通讯  安联锐视  维海德  亿联网络  苏州科达  华平股份  飞利信  金桥信息  真视通  会畅通讯  兴图新科  博汇科技  视源股份",
	"分类": "小盘股",
	"全名": "深圳奥尼电子股份有限公司",
	"地域": "广东省",
	"行业": "电子—消费电子",
	"业务": "消费物联网视听终端的研发、生产和销售。",
	"产品": "智能摄像机、智能车载摄像头、无线音频产品",
	"概念详情": {
		"鸿蒙概念": "2024年10月31日互动易：公司生产的产品适配苹果、安卓及鸿蒙等系统。",
		"消费电子概念": "公司从事消费物联网视听终端的研发、生产和销售，主要产品为PC/TV外置摄像头、行车记录仪、网络摄像机、蓝牙耳机等智能视听硬件。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"物联网": "公司主要从事消费物联网视听终端的研发、生产和销售。",
		"无线耳机": "2024年11月27日互动易：公司有各类无线耳机产品，包括头戴式蓝牙降噪耳机、头戴式话务耳机、TWS耳机和OWS耳机等。",
		"虚拟数字人": "公司在互动平台表示，公司定位于“智能视听软硬件方案商与制造商”，智能视听硬件凭借视觉交互和语音交互的天然优势成为光声信号采集、传输、处理的重要载体。公司参编了《支持语音和视觉交互的虚拟数字人技术规范》团体标准，旨在通过音视频技术，进一步提高产品核心竞争力，推动新的前沿技术更加智能、高效、个性化地服务大众。",
		"人脸识别": "公司拥有AI人脸识别技术，基于云端AI人脸识别算法，前端摄像机抓拍人脸并上传云端建立人脸库，通过算法进行人脸比对，并及时将结果进行推送，降低了产品误报率，提升了人脸识别的准确度和产品的智能化体验。",
		"跨境电商": "根据2023年7月25日互动易：公司跨境电商业务坚持“产品垂直化，品牌多元化，销售全渠道”的经营策略，不断创新研发并创立了多个自有品牌，通过亚马逊、速卖通等跨境电商平台，坚持走出去的全球化战略布局，目前产品销售遍及欧洲、美国及日本等多个国家或地区。",
		"腾讯概念": "2023年2月28日公司互动：公司与腾讯云主要围绕云计算、大数据、AI视觉检验、数字孪生、智慧工厂、智慧园区等领域展开深度合作。",
		"智能音箱": "据招股说明书：报告期内，公司采购显示屏主要包括1.0英寸、2.0英寸、2.4英寸、3.0英寸等不同规格型号LCD液晶显示屏，各期采购数量分别为57.15万台、76.73万台、52.47万台和25.13万台，主要应用于智能行车记录仪、可视化智能音箱及3C智能平板等产品。",
		"宠物经济": "根据2024年1月19日互动易，公司宠物喂食器解决方案可实现远程直播、喂食、互动等功能。以智能喂鸟器为例，基于云的智能分析算法库，可以辨别超过10000鸟类，提供了直播、访客提醒等创新功能，以解决户外鸟类喂食、观察难等痛点，该智能喂鸟器还配备了太阳能板，能够保证户外更持久地运行。",
		"人工智能": "2024年2月26日互动易：公司集成了AI算法的智能摄像机可实现人形侦测、宠物识别、车辆识别，集成声音识别算法的婴儿看护摄像头，具备哭声检测，智能噪声过滤等功能。",
		"英伟达概念": "2024年2月26日互动易回复：公司是英伟达NPN合作伙伴。",
		"智能家居": "2024年3月7日互动易：公司聚焦于智能家居、智慧出行、智慧办公等应用场景的视听数据采集、传输与处理，主要产品为智能摄像机、智能车载摄像头、无线音频产品等智能视听终端。",
		"机器人概念": "2022年半年报：公司智能宠物投食机器人开发完成并已开展试产，该机器人在传统宠物喂食器上增加摄像头和智能投食功能，增加与宠物的互动性和实时查看。",
		"车联网(车路协同)": "2022年年报：公司智能车载摄像头聚焦于消费物联网中车联网的智慧出行视频领域细分市场，主要产品包括智能行车记录仪和商用车视频监控系统。随着车联网技术的发展和进步，以行车记录仪为核心的汽车电子产品将承载更多的功能，覆盖包括汽车安全、车辆运行数据记录和分析、云端操控等功能，进一步整合车辆运行中的各项需求和资源，提供全面的智慧出行服务。行车记录仪作为车联网时代的智能硬件，是车联网重要的数据采集和感知端口，是车联网与互联网、大数据融合的必经桥梁。",
		"星闪概念": "2024年8月22日互动易回复：公司是星闪联盟的会员单位。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为50.63%，受益于人民币贬值。",
		"汽车电子": "根据2025年5月9日投资者关系管理信息：在巩固智能视听终端主业的基础上，通过底层技术迁移与场景创新，加速布局计算机整机业务、宠物智能电子、前装汽车电子等新兴业务，为公司成功开辟第二增长曲线，助力公司在多元化市场竞争中实现持续、稳健的发展。"
	},
	"概念x": "车联网/车路云   优化生育（三孩）   人工智能   物联网   宠物经济   无线耳机   星闪概念",
	"概念xgb": {
		"车联网/车路云": "公司智能车载摄像头聚焦于消费物联网中车联网的智慧出行视频领域细分市场，主要产品包括智能行车记录仪和商用车视频监控系统；智能行车记录仪包括4G行车记录仪、多录行车记录仪、流媒体后视镜行车记录仪、专车专用行车记录仪等产品类别，商用车视频监控系统为商用车提供实时录像和行车安全监控",
		"优化生育（三孩）": "智能视听软硬件方案商与制造商，主要产品为智能摄像机、智能车载摄像头等智能视听终端；公司自主开发智能化的婴儿看护器，并持续进行智能化迭代升级，为Owlet Baby定制的婴儿智能看护器，于美国CES消费电子展中荣获“创新奖”",
		"人工智能": "在 AI 与物联网融合背景下，公司聚焦智能家居、出行、办公等场景，研发、生产、销售智能视听终端；集成 AI 算法的智能摄像机可实现人形、宠物、车辆识别；婴儿看护摄像头能进行哭声检测、噪声过滤；部分行车记录仪通过 AI 图像处理技术实现车道偏离等辅助功能",
		"物联网": "消费物联网智能视听终端产品制造商；公司在人工智能与物联网应用融合的背景下主要从事消费物联网智能视听终端产品研发、生产和销售，聚焦于智能家居、智慧出行、智慧办公等应用场景的视听数据采集、传输与处理，主要产品为智能摄像机、智能车载摄像头、无线音频产品等智能视听终端",
		"宠物经济": "公司作为智能视听软硬件方案商与制造商，推出了宠物智能家居生态产品，如智能宠物喂食器、智能宠物摄像机等，并参与了《智能伴宠机器人技术规范》团体标准的制定工作",
		"无线耳机": "公司主要从事消费物联网智能视听终端产品的研发、生产和销售，无线音频产品包括头戴式蓝牙降噪耳机、头戴式话务耳机、TWS耳机和OWS耳机等",
		"星闪概念": "公司是星闪联盟的会员单位"
	}
}