{
	"名称": "德石股份",
	"code": "301158",
	"亮点": "螺杆钻具产能及市占率国内居前",
	"概念": "页岩气，天然气，中俄贸易概念，俄乌冲突概念，高端装备，海工装备，可燃冰，融资融券，新疆振兴，一带一路，专精特新",
	"同业": "油服及装备:  迪威尔  中海油服  石化油服  海油工程  海油发展  中油工程  中曼石油  杰瑞股份  潜能恒信  新锦动力  石化机械  惠博普  博迈科  航天智造",
	"分类": "小盘股",
	"全名": "德州联合石油科技股份有限公司",
	"地域": "山东省",
	"行业": "机械设备—专用设备",
	"业务": "油气钻井专用工具及设备的研发、生产、销售及租赁，开展定向钻井、水平钻井工程技术服务、表面技术处理等。",
	"产品": "螺杆钻具、无磁产品、水力振荡器、近钻头螺杆、旋导专用马达、高端井下仪器部件加工、井口装置、钻井装备、其他装备、租赁及维修、工程技术服务",
	"概念详情": {
		"页岩气": "2025年6月19日互动易，公司主要产品井下动力钻具（螺杆钻具）主要作用是在直井、水平钻井中为钻头提供动力及定向作业，可用于页岩气开采钻井过程中的定向控制、高效破岩，是页岩气商业化开发的关键技术装备，其中：旋导专用马达（螺杆钻具）还可与旋转导向配合，完成长井段、大位移的水平段钻井，实现页岩气的高效开发。",
		"天然气": "公司所处行业属于石油天然气钻采专用设备制造及服务行业，公司主营业务是为油气钻井提供井下动力钻具等井下工具及井口装置等，是油气采掘中必需的工具、设备。",
		"中俄贸易概念": "2025年5月8日互动易：公司和俄罗斯子公司向俄罗斯西伯利亚区域提供相关产品的销售或服务。",
		"高端装备": "公司主营产品为井下动力钻具和井口装置，广泛应用于石油天然气、地热、页岩气等钻井领域，公司主营产品属于高端装备制造领域。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"一带一路": "2023年3月16日互动易回复：公司在俄罗斯设有全资子公司，为俄罗斯客户提供螺杆钻具销售及租赁服务业务，在一带一路的沿线国家印度尼西亚、中东国家、中亚国家及原独联体部分国家都有业务。",
		"俄乌冲突概念": "俄乌冲突可能恶化俄罗斯油气出口，原油中枢或超预期。公司主营业务是为油气钻井提供井下动力钻具等井下工具及井口装置等，是油气采掘中必需的工具、设备。",
		"新疆振兴": "2023年9月1日互动易：公司的产品螺杆钻具和井口装置广泛应用于新疆区域的油气钻井工程，高温螺杆钻具在新疆塔里木油田的深井、超深井中也得到推广使用，表现良好，为国家能源安全提供保障",
		"海工装备": "2023年年报：公司装备产品主要包括井口装置、钻井装备和其他装备，报告期内公司175MPa超高压套管头和平板阀的设计制造完成，210MPa气密封设备和400MPa静水压设备投入使用，自主研发的煤矿用注入泵、新型注入泵实现批量供货，实现销售收入近2200万元，海洋智能井口研制成功并在北京石油展亮相，实现海油市场销售1300万元，新开发了中海油天津分公司、海能发、国家管网江苏储气库井口市场，为2024年的井口装置产品销售奠定了坚实的基础。",
		"可燃冰": "2025年6月19日互动易，公司主要产品井下动力钻具（螺杆钻具）主要应用于油气开采钻探领域，在可燃冰、页岩气、地热钻探及穿越工程等领域也得到相应的应用。"
	},
	"概念x": "油服   一带一路   地热   页岩气   中俄贸易   海洋经济   深地经济",
	"概念xgb": {
		"油服": "国内螺杆钻具行业第二；公司主要从事石油钻井专用工具及设备的研产销及租赁，开展定向钻井、水平钻井的工程技术服务；其中，钻井专用工具为以螺杆钻具为主的多种钻具产品，钻井专用设备主要包括井口装置和钻井装备",
		"一带一路": "公司主营油气钻井专用工具及设备的研发、生产、销售及租赁；在印度尼西亚、中东、中亚、俄罗斯及原独联体部分一带一路沿线国家开展业务，为其提供油气钻井工具、井口装置等产品与服务",
		"地热": "公司主要产品井下动力钻具（螺杆钻具），除广泛应用于油气开采钻探领域外，在可燃冰、页岩气、地热钻探及穿越工程等领域也得到相应应用 ；为适应地热能钻井需求，公司专门为客户提供耐高温的井下动力钻具",
		"页岩气": "公司主要从事石油钻井专用工具及设备的研产销及租赁，开展定向钻井、水平钻井的工程技术服务；产品螺杆钻具应用于石油、天然气、页岩气、煤层气、地热能的钻井作业开采",
		"中俄贸易": "公司在俄罗斯设有全资子公司，通过公司或俄罗斯子公司向俄罗斯客户销售螺杆钻具、井口装置产品，提供螺杆钻具租赁服务业务",
		"海洋经济": "公司主要从事油气钻井专用工具的研发、生产、销售及租赁，产品以井下动力钻具为主，适用于高温、高压、高含硫等恶劣环境，满足不同油气田的特殊需求；涵盖海上油田钻采作业",
		"深地经济": "钻采工具专精企业，专注于石油钻井工具研发，产品适配深层油气开发的高温高压场景"
	}
}