{
	"名称": "招标股份",
	"code": "301136",
	"亮点": "综合实力较强的中国招标代理公司",
	"概念": "新型城镇化，地下管网，土壤修复，大数据，地方国企改革，福建自贸区，国企改革，海峡两岸，人工智能，融资融券，时空大数据，数据要素，数字经济，数字孪生，数字乡村，水利，卫星导航，污水处理，物联网，乡村振兴，虚拟现实，智慧城市，智能交通",
	"同业": "工程监理:  建发合诚  中达安  深圳瑞捷  上海建科",
	"分类": "小盘股",
	"全名": "福建省招标股份有限公司",
	"地域": "福建省",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "从事工程监理、试验检测、招标服务、测绘与地理信息服务、勘察设计以及其他技术服务的综合性工程咨询服务。",
	"产品": "工程监理、试验检测、招标服务、测绘与地理信息服务、勘察设计、其他技术服务",
	"概念详情": {
		"新型城镇化": "公司主营业务是从事工程监理、试验检测、招标服务、测绘与地理信息服务、勘察设计以及其他技术服务的综合性工程咨询服务。",
		"地下管网": "养护加固服务是公司为交通、建筑及市政工程提供养护、维修、加固等服务，包括道路及桥隧养护加固、工程结构加固、市政道路管养以及城市地下管网修复技术服务（含检测、养护、非开挖修复等）。",
		"土壤修复": "公司下属交通检测公司有土壤物理力学性能指标的检测。",
		"智慧城市": "据招股说明书显示，子公司福建经纬测绘信息有限公司与三明投资全资子公司设立三明新基建，利用公司在测绘地理学信息及信息技术服务领域的技术优势，承接三明各市县的地理信息应用系统平台建设项目，已经开展了城市综合信息管理平台建设，包括城市地下管网信息管理平台、智慧停车场平台、自然资源管理平台等政务服务系统建设，已经成为智慧城市建设的积极引领者。",
		"数字孪生": "公司专注于工程咨询业务数十年，研发与项目更多服务于业务需要。公司天空地一体化遥感综合集成应用体系建设项目中存在生态环境数字孪生平台，采用物联网、虚拟现实、人工智能等多种技术，建设“一个生态环境实景三维模型、一个生态环境物联感知平台、一个生态环境监管与服务平台（青山绿水保护监管系统、金山银山发展服务系统）”，通过数字孪生进行数字监管、数字决策、数字服务。",
		"大数据": "公司智慧海洋大数据分析服务平台围绕海洋生态环保、海洋灾害、预报减灾、海洋执法、渔港监测、渔业管理等业务环节，进行分析建模、智能化计算、综合评判、可视化展示，形成与业务应用需求深度融合的分析评价报告，为海洋管理部门、企业及社会公众提供科学有效的技术支撑。",
		"水利": "水利方面，公司的业务范围既包括传统地形图测绘、自然资源调查等传统测绘服务，也包括时空云平台、数字地理空间框架、河长制治理平台等地理信息应用服务（涉及生态环境、水利、住建、农业农村、文旅等），已具有一定业务规模。",
		"物联网": "公司利用互联网及软件开发技术，开发上线了福易采电子招投标系统；利用物联网、互联网等信息技术，打造了智慧监理OS信息系统；基于物联网及数据分析技术，开发智能传感、数据分析系统；借助云计算、大数据等信息技术及软件开发技术，提升地理信息实时获取、快速传输、综合处理和应用能力，建立了涵盖从城市宏观状况到微观、从地上到地下、从室外到室内要素的动态时空信息数据集，开发了基于云GIS架构的时空信息云服务平台、数字城市地理空间框架、河长制管理信息系统、“以地控税”税源管理系统、县域生态环境一张图平台等项目。",
		"智能交通": "公司拥有“交通基础设施智能化系统提升”项目，搭建交通基础设施建管养系统，通过采用物联网、人工智能、地理信息系统等技术，对交通基础设施建管养综合业务进行数字化处理，实现信息的在线共享及处理。",
		"虚拟现实": "公司天空地一体化遥感综合集成应用体系建设项目中存在生态环境数字孪生平台，采用物联网、虚拟现实、人工智能等多种技术，建设“一个生态环境实景三维模型、一个生态环境物联感知平台、一个生态环境监管与服务平台（青山绿水保护监管系统、金山银山发展服务系统）”，通过数字孪生进行数字监管、数字决策、数字服务。",
		"数字经济": "公司企业信息化平台、福易采阳光招标采购交易平台建设项目、交通基础设施智能化系统提升项目、天空地一体化遥感综合集成应用体系建设项目、城市基础设施智慧感知及分析系统建设项目等均符合《“十四五”数字经济发展规划》发展方向。",
		"乡村振兴": "子公司经纬测绘先后承接了十多个乡镇国土空间规划和村庄规划项目，另外，经纬测绘自主研发的“村庄规划一张图”系统平台已在福州、漳州等地推广使用，为实现农村精细化管理、遏制乱占耕地建房、促进乡村振兴发展等工作提供有效支撑。",
		"时空大数据": "公司主营业务是从事工程监理、试验检测、招标服务、测绘与地理信息服务、勘察设计以及其他技术服务的综合性工程咨询服务。",
		"卫星导航": "公司孙公司三明新基建与武汉梦芯科技有限公司签署《合作协议》，合作共同在福建省推广应用北斗导航定位技术。",
		"数字乡村": "子公司经纬测绘业务包含数字乡村项目建设，主要为以下几方面：（1）生态文明信息化建设方面；①承接省级“农村污水监管”平台项目，并延伸推广至多个地市、县市，乡镇；②地市级黑臭水体遥感监测项目；（2）智慧水利方面；承接了多个县市级“河长制”信息化平台项目；（3）农村饮用水水源水质监测与保护方面；承接了多个“饮用水源地勘界定标”项目；（4）在建立历史文化名镇、名村和传统村落“数字博物馆”方面，包括福建省历史文化资源保护利用信息系统项目、“传统村落保护发展规划历史建筑测绘”项目、“不可移动文物历史文化保护线测绘”项目、“历史建筑简易测绘”项目、“历史建筑测绘建档及保护图则编制”项目等；（5）在完善民生保障信息服务方面，承接了“基于地理信息技术的传染病监测预警及应急处置技术研究平台项目”。",
		"国企改革": "公司属于国有企业。公司的最终控制人为福建省国有资产监督管理委员会。",
		"人工智能": "2023年2月2日公司互动回复：子公司福建龙投信息技术有限公司经营范围中与人工智能领域相关的主要有人工智能公共数据平台、人工智能基础资源与技术平台、人工智能通用应用系统、人工智能行业应用系统集成服务等。",
		"福建自贸区": "公司办公地址处于福建省福州市鼓楼区洪山园路68号",
		"海峡两岸": "公司位于福建省福州市鼓楼区洪山园路68号。公司主营业务为从事工程监理、试验检测、招标服务、测绘与地理信息服务、勘察设计以及其他技术服务的综合性工程咨询服务。",
		"数据要素": "2023年4月28日互动易回复：公司企业信息化平台、福易采阳光招标采购交易平台建设项目、交通基础设施智能化系统提升项目、天空地一体化遥感综合集成应用体系建设项目、城市基础设施智慧感知及分析系统建设项目有涉及数据采集、处理、分析和应用等数据要素。",
		"污水处理": "2022年公司环境、社会及管治报告：公司子公司闽招咨询开展涵盖龙岩市新罗区、永定区、连城县、武平县四个县（区）的乡镇污水处理厂及其配套管网的综合治理，涉及辖区内28个乡镇，污水处理规模约5.9万吨/日，总配套管网长度约190公里。项目有效解决乡镇生活污水乱排放问题，改善了人民的生活环境。"
	}
}