{
	"名称": "菲菱科思",
	"code": "301191",
	"亮点": "一直专注于网络设备领域的研发，掌握了网络设备制造服务商的核心技术",
	"概念": "WiFi6，网络安全，F5G概念，5G，6G概念，安防，车联网(车路协同)，创投，华为概念，汽车电子，融资融券，深股通，数据中心，小米概念，芯片概念，信创，智能座舱",
	"同业": "网络设备:  映翰通  中兴通讯  烽火通信  紫光股份  星网锐捷  瑞斯康达  剑桥科技  共进股份  天邑股份  南京熊猫  锐捷网络",
	"分类": "小盘股",
	"全名": "深圳市菲菱科思通信技术股份有限公司",
	"地域": "广东省",
	"行业": "通信—通信设备",
	"业务": "“交换机、路由器、智能终端、无线通信网络设备”等数据通信产品及汽车电子产品的研发、制造和销售。",
	"产品": "交换机类产品、路由器及无线类产品、汽车电子类产品、通信组件类产品及其他",
	"概念详情": {
		"WiFi6": "根据2022年12月13日，公司从2020年开始量产wifi6，公司已经从研发技术层面储备了wifi升级新产品项目。",
		"网络安全": "公司2023年6月19日互动：公司有涉及网络安全产品，如防火墙系列，同时，在细分市场和行业用户市场开发了多款安全网关。",
		"F5G概念": "公司在互动平台表示，关于F5G技术应用，公司已经介入了研发方案，并有相应的Wi-Fi产品量产。",
		"数据中心": "公司于2019年研发出了高端数据中心交换机.",
		"5G": "公司5G小基站、5G微基站和5GLOT项目进展顺利。",
		"华为概念": "",
		"小米概念": "2022年9月16日公司在投资者互动平台表示，公司是小米的合格供应商之一。",
		"安防": "公司主要产品包括交换机产品，公司的PoE交换机用于安防监控和AP集中布线领域。",
		"芯片概念": "2022年8月30日互动易平台回复：公司主要为网络设备提供整机设计及芯片应用设计，涵盖以太网交换机、路由器、网关、无线等产品。",
		"6G概念": "2023年6月27日互动易回复：公司主要业务为交换机、企业级路由器和无线局域网设备，这些网络设备是构建整个网络所需的各种数据传输、路由、交换的关键设备，它是互联网最基本的物理设施层。6G网络需要通过包括光纤、核心路由器和交换机等网络传输设备实现数据的核心汇聚功能。",
		"信创": "2022年10月12日互动易回复：公司主要制造产品包括交换机、路由器等其他IT基础设施产品，属于信息技术应用创新产业，属于信创行业涉及到应用产品。",
		"汽车电子": "2023年2月24日互动易回复：汽车电子相关业务是公司积极布局的新领域，目的在于培育和发展公司新的业务增长点。公司结合自身优势致力于积极推进汽车电子智能管理解决方案终端网络交换机和汽车域控制器网关等在汽车数据安全控制领域相关的产品。",
		"车联网(车路协同)": "2024年5月10日投资者关系活动记录表：公司在汽车通信电子产品方面，2023年开始落地业务部署，给汽车产业链客户提供配套服务实现了产品出货从0到1的突破，如汽车车联网T-BOX、汽车智能控制显示屏等产品开始量产出货。",
		"创投": "2024年9月18日公告，深圳市菲菱科思通信技术股份有限公司于2024年8月26日召开第三届董事会第十二次会议和第三届监事会第十三次会议，审议通过了《关于与专业投资机构拟共同对外投资的议案》。为了进一步拓展围绕公司所在网络通信设备行业产业链相关领域的投资，同时更好地利用专业机构的投资经验和资源，进一步提升公司的综合竞争实力，从而实现公司整体战略目标，同意公司作为有限合伙人与普通合伙人深圳羲和投资管理有限公司（以下简称“羲和投资”）及其他有限合伙人共同签订《深圳市菲菱楠芯投资合伙企业（有限合伙）合伙协议》，共同投资深圳市菲菱楠芯投资合伙企业（有限合伙）（以下简称“基金”、“菲菱楠芯”或“合伙企业”），该基金拟投资未上市企业股权，为网络设备以太网交换机芯片相关企业。该合伙企业认缴出资总额人民币5,451万元，公司作为有限合伙人以自有资金认缴出资额人民币2,000万元，占合伙企业认缴出资总额的36.6905%，其余出资额由基金管理人羲和投资向其他投资人募集。",
		"智能座舱": "2024年10月8日互动易：公司在汽车通信电子产品方面，2023年开始落地业务部署，其中T-BOX、汽车智能控制显示屏等产品已经量产出货；新产品演进方面，在智能座舱和域控制器部分加大了研发设计投入，后续会更加积极布局汽车智能网联、高速数据交互、车载高速智能网关、远程信息网联终端等产品的研发和投入。"
	},
	"概念x": "华为产业链   5G   网络安全   物联网   WiFi   小米概念股   信创   F5G   交换机",
	"概念xgb": {
		"华为产业链": "公司主要为华为生产保安单元、配线等通信设备组件产品",
		"5G": "公司5G小基站、5G微基站和5GLOT项目进展顺利，除此之外，公司还涉及5G-IOT等相关产品和研发",
		"网络安全": "公司有涉及网络安全产品，如防火墙系列等，公司安全网关和防火墙设备主要用于企业和行业网络安全应用等；公司生产的网络设备产品是互联网最基本的硬件设施基础架构产品，其产品的稳定性和可靠性对网络安全很重要",
		"物联网": "公司主要聚焦于企业网络传输，物联网等整机设备开发服务",
		"WiFi": "公司主营业务为网络设备的研发、生产和销售，已经实现了基于WIFI 6产品规模化的交付能力",
		"小米概念股": "公司是小米的合格供应商之一，公司通过ODM（含JDM）和OEM模式对网络通信设备及汽车品牌商提供服务，主要模式为ODM方式",
		"信创": "公司主要制造交换机、路由器等 IT 基础设施产品，属于信息技术应用创新产业，且致力于为信创提供专业化的网络设备和解决方案",
		"F5G": "关于F5G技术应用，公司已经介入了研发方案，并有相应的Wi-Fi产品量产",
		"交换机": "公司企业网和园区网交换机在国内该细分领域交换机出货市占率排名靠前；公司研发和生产各种类型的以太网交换机，包括无管理交换机、二层管理交换机、三层管理交换机、PoE交换机、工业交换机和数据中心交换机等，可满足不同终端客户各种场合的应用需求"
	},
	"概念y": "",
	"概念z": "华为服务器",
	"备注": "",
	"链接": ""
}