{
	"名称": "佳缘科技",
	"code": "301117",
	"亮点": "主营网络信息安全产品和信息化综合解决方案，主要用于军工领域",
	"概念": "DRG/DIP，卫星导航，汽车芯片，AI智能体，DeepSeek概念，安防，东数西算(算力)，华为昇腾，华为概念，军工，军工信息化，军民融合，区块链，人工智能，融资融券，商业航天，数据安全，数据中心，数字经济，网络安全，西部大开发，芯片概念，移动支付，智慧政务，智能医疗",
	"同业": "网络安全集成:  卫士通  左江科技  恒锋信息  景嘉微  中孚信息  纬德信息  浩瀚深度",
	"分类": "小盘股",
	"全名": "佳缘科技股份有限公司",
	"地域": "四川省",
	"行业": "计算机—计算机设备",
	"业务": "编码理论和人工智能研究、商用密码产品与系统研制。",
	"产品": "信息化综合解决方案、网络信息安全产品、技术服务",
	"概念详情": {
		"DRG/DIP": "公司在医疗健康信息化领域已具备较强的技术实力和市场基础，同时公司根据试点情况进行积极布局，已经实施的智慧医院项目中包含了DRG/DIP医保支付改革试点医院。",
		"卫星导航": "公司2022年年报：公司根据业务发展需要设立了全资子公司北京市京缘和科技有限公司，主要开展雷达及配套设备研发、制造等相关业务，将为提升公司可持续发展能力提供有力保障；在上海设立了全资子公司上海航缘汇科技有限公司，主要开展人工智能应用软件开发、人工智能理论与算法软件开发、网络与信息安全软件开发、虚拟现实设备制造、卫星遥感数据处理、卫星通信服务等。",
		"汽车芯片": "公司在互动平台称：公司的芯片产品主要用于车载无线通信系统，可以用于无人驾驶定位场景。",
		"网络安全": "佳缘科技股份有限公司是一家信息化服务及网络信息安全综合解决方案的提供商，业务专注于国防军工、医疗健康和政务服务领域。公司主要服务由信息化综合解决方案、网络信息安全产品和技术服务三部分组成。",
		"芯片概念": "2024年10月23日互动易，公司主要为客户提供专用特种领域芯片，已推出多款自行设计的网络安全专用芯片。",
		"军工": "公司网络安全产品与相关技术已在国防军工领域得到了广泛的应用。公司2020年及2021年1-6月，公司涉军工业务收入占比分别为68.78%和44.28%。",
		"智慧政务": "公司政务服务信息化解决方案以“为民、便民、利民”为宗旨，以“政府数据”为核心，整合平台、打通数据，实现智能化政务流程公开监管，促进地区政府从职能型转向服务型、智慧型，全面提升构建创新的立体化、信息化社会治安防控体系，深化社会治理。",
		"数据中心": "公司的数据中台在CDR（临床数据中心）、ODR（运营数据中心）、RDR（科研数据中心）的基础上，将数据进行多维度的分类和分层，提高数据的一致性和可复用性，方便数据的管理和维护，在数据持续化应用方面具有亮点、创新点。",
		"数据安全": "在信息化服务领域，公司目前已掌控高性能分布式数据库技术、高性能分布式计算技术和数据安全防护等核心技术，相关技术已成功应用于智慧医疗、教育、交通等领域中的银行支付业务。",
		"智能医疗": "2025年6月25日互动易：！公司主要围绕“智慧医疗管理（智慧医疗）、智慧就诊服务（智慧服务）、智慧医院管理（智慧管理）”三个维度，为医疗健康领域客户提供信息化综合解决方案，协助其推进智慧型医院的建设。公司开发的互联网医院平台是以实体医院为主体，围绕诊疗闭环，以线上线下医疗服务一体化模式构建的互联网医院，主要包括预约挂号、移动支付、在线问诊、电子处方、药品配送、报告查询、住院服务等功能。",
		"数字经济": "公司的数据可视化平台（互联网+政务服务）、医疗数据集成平台、医疗数据中心、“医佳云”智慧医院平台软件、大数据安全风控管理系统等产品属于数字经济中重要的一环。",
		"军工信息化": "2024年4月8日互动易：2023年上半年，按产品、服务划分，网络信息安全产品收入占比71.27%，信息化综合解决方案收入占比27.40%；按行业划分，军工收入占比77.89%，医疗收入占比19.25%。",
		"人工智能": "2022年年度报告：公司在上海设立了全资子公司上海航缘汇科技有限公司，主要开展人工智能应用软件开发、人工智能理论与算法软件开发。",
		"移动支付": "根据2025年6月25日互动易：公司涉及电子支付和移动支付，支持多种应用载体（微信、支付宝、APP、百度直达号、预约挂号平台、翼支付等）",
		"区块链": "2022年1月23日互动易：在数据加密方面，公司研发Gbps以上高速实时加密技术，区块链方面主要研究分布式去中心化敏感信息的共享存储技术，在无人机蜂群方面解决数据实时加密协同难题。",
		"安防": "2023年年度报告：在信息化综合解决方案方面，公司已获得信息安全管理体系认证、信息安全服务资质认证、信息技术服务管理体系认证、电子与智能化工程专业承包壹级、国家安防工程企业设计施工维护能力一级。",
		"商业航天": "据公司官网：公司拥有商业航天综合管理系统，对应元器件型号配套和模块关系，并形成一站式资料存储，辅助设计师在元器件选型时做出准确决策。",
		"西部大开发": "公司注册地址为四川省成都市郫都区高新区天辰路333号",
		"华为概念": "2023年4月21日互动易：公司是一家专注于网络信息安全产品和信息化综合解决方案的提供商。在网络信息安全领域，积极探索安全智能化设计技术和智能检测技术，并持续优化相关的领域应用；在信息化领域，积极探索医疗、政务等服务智能化设计技术，以数据为驱动，推动应用迭代升级。公司与腾讯、华为均保持长期的良好合作关系。",
		"东数西算(算力)": "2023年9月6日互动易：公司的大算力密码资源池由2U设备+10块刀片式密码模块组成；算力可达到1000万tps/400Gbps。主要适用于大数据中心、算力中心、云计算、关键密码基础设施。",
		"DeepSeek概念": "2025年5月8日互动易，公司已对内部AI服务器集群完成Deepseek大模型的本地化部署，同时，已对部分客户试用智能体产品。",
		"AI智能体": "2025年5月8日互动易，公司已对内部AI服务器集群完成Deepseek大模型的本地化部署，同时，已对部分客户试用智能体产品。",
		"军民融合": "2025年6月25日互动易，公司聚焦网络安全主业，面向特种领域客户提供以公司自研编码学应用技术为核心的网络信息安全相关产品，目前，公司研发的多路并行高速网络信息安全产品，主要应用于航天、航空、通信数传等场景，解决了多路高速数据传输并行处理难题，为国防军工提供自主可控的安全支撑与技术保障。同时，在信息化领域，公司提供的国防军工信息化综合解决方案为军队、军工企业建设现代化应用体系提供行政、后勤战备、指挥控制等全方位的业务支撑，打造智能化应用平台。",
		"华为昇腾": "根据公司2025年7月24日微信公众号：近日，凭借领先的技术架构、卓越的性能表现以及对华为鲲鹏、昇腾基础软硬件平台的深度适配，佳缘科技自主研发的核心产品“AI电子病历质控系统V1.0.0”，正式通过华为昇腾应用开发技术认证，并获得AscendNative认证证书及认证徽标的使用权。"
	},
	"概念x": "医疗信息化   国产软件   人工智能   互联网医疗   网络安全   北斗导航   军民融合   军工   数字经济   国产芯片   DRGs概念   智慧政务   卫星互联网   军工信息化   区块链",
	"概念xgb": {
		"医疗信息化": "公司提供的医疗健康信息化综合解决方案以信息互联互通为基础，通过构建数据仓库及处理平台，打破各个子系统间的壁垒，可覆盖医院便民服务、临床医技、后勤管理、财务行政等业务线；公司主要围绕“智慧医疗管理（智慧医疗）、智慧就诊服务（智慧服务）、智慧医院管理（智慧管理）”三个维度，为医疗健康领域客户提供信息化综合解决方案，协助其推进智慧型医院的建设",
		"国产软件": "西南地区信息化领域的头部企业之一，国家网络信息安全装备的供应商与研制单位；主要为医疗健康、国防军工、政务服务等领域的客户提供以自研数据平台系统为核心、集智能化系统建设和行业信息化定制应用的“软硬件一体”信息化综合解决方案",
		"人工智能": "公司在上海设立了全资子公司上海航缘汇科技有限公司，主要开展人工智能应用软件开发、人工智能理论与算法软件开发；研发特种领域 AI 安全产品，在医疗领域推进智慧医疗 + AI 研发等工作",
		"互联网医疗": "公司开发的互联网医院平台是以实体医院为主体，围绕诊疗闭环，以线上线下医疗服务一体化模式构建的互联网医院，主要包括预约挂号、移动支付、在线问诊、电子处方、药品配送、报告查询、住院服务等功能",
		"网络安全": "国家网络信息安全装备的供应商与研制单位；专注于网络信息安全产品和信息化综合解决方案的提供商，业务专注于国防军工、医疗健康和政务服务领域；在网络信息安全领域，公司主要聚焦于编码理论和人工智能研究、商业密码产品与系统研制，航天、航空和地面安全终端设计开发等",
		"北斗导航": "信息化综合解决方案提供商；公司有北斗导航方面的业务，公司提供的国防军工信息化综合解决方案以北斗定位等先进技术为依托，为军队、军工企业建设现代化应用体系提供行政、后勤战备、指挥控制等全方位的业务支撑，打造智能化应用平台",
		"军民融合": "公司拥有涉密信息系统集成甲级资质、武器装备科研生产单位保密资格（二级）等核心军工资质；公司在网络信息安全领域构建起 “软件 + 硬件 + 芯片” 的全栈式产品体系，为航天科工、中电科等军工集团提供自主可控的安全通信模块、加密板卡及整机设备，技术应用于舰载通信系统、无人机数据链等军事场景",
		"军工": "公司拥有涉密信息系统集成甲级资质、武器装备科研生产单位保密资格（二级）等核心军工资质；公司在网络信息安全领域构建起 “软件 + 硬件 + 芯片” 的全栈式产品体系，为航天科工、中电科等军工集团提供自主可控的安全通信模块、加密板卡及整机设备，技术应用于舰载通信系统、无人机数据链等军事场景",
		"数字经济": "信息化服务及网络信息安全综合解决方案提供商；公司研发出数据可视化平台（互联网 + 政务服务）、医疗数据集成平台、“医佳云” 智慧医院平台软件等产品，在政务、医疗等领域推动数字化转型，是数字经济发展的重要组成部分",
		"国产芯片": "公司可提供网络安全专用芯片，如用于信息系统随机数提取的三型物理噪声源芯片，以及集成 CPU、Flash 存储器等的四型小型芯片等，还能根据客户需求定制开发数字、模拟和数模混合芯片",
		"DRGs概念": "公司实施的智慧医院项目中包含了DRG/DIP医保支付改革试点医院，其中有涉及电子支付和移动支付",
		"智慧政务": "网络信息安全产品、信息化综合解决方案提供商；在政务服务信息化领域，公司扎根于数据应用处理技术，依托自研高性能分布式数据库技术、高性能分布式计算技术和数据安全防护等核心技术，开发出大数据集成平台、数据中心，实现公共安全数据的集中收集存储、共享交换、互联互通，构建安全治理全闭环，同时，公司还为客户提供以自研数据中心平台、综合指挥调度平台为核心的公共安全信息化整体解决方案",
		"卫星互联网": "子公司上海航缘汇科技有限公司从事卫星通信服务、卫星遥感数据处理等业务，公司攻克了卫星网络数传、星际链路安全等关键技术，自主研发出信息安全系列专用芯片，研制了星载、机载和地面系列安全保护设备，为低轨卫星互联网的安全通信提供保障",
		"军工信息化": "专注于网络信息安全产品和信息化综合解决方案的提供商；公司国防军工信息化综合解决方案以先进技术为依托，为军队、军工企业建设现代化应用体系提供后勤战备、指挥控制、行政等全方位的业务支撑，打造智能化应用平台",
		"区块链": "公司在区块链方面主要研究分布式去中心化敏感信息的共享存储技术；在研项目包括车载区块链平台（专用行业），利用区块链技术来增强设备安全性和功能性"
	}
}