{
	"名称": "骏成科技",
	"code": "301106",
	"亮点": "专业生产销售STN型液晶显示器和显示模组",
	"概念": "新型烟草(电子烟)，PCB概念，汽车电子，比亚迪概念，股权转让(并购重组)，家用电器，两轮车，融资融券，消费电子概念，新能源汽车，星闪概念，智能电网，智能家居，智能座舱",
	"同业": "显示模组:  经纬辉开  深天马A  超声电子  秋田微  亚世光电  华映科技  隆利科技  麦捷科技  金龙机电  同兴达  锦富技术  天山电子  翰博高新  清越科技  伟时电子  南极光  ST宇顺",
	"分类": "小盘股",
	"全名": "江苏骏成电子科技股份有限公司",
	"地域": "江苏省",
	"行业": "电子—光学光电子",
	"业务": "定制化液晶专显产品的研发、设计、生产和销售。",
	"产品": "TN型（含HTN型）、STN型、VA型液晶显示屏和模组、TFT型液晶显示模组",
	"概念详情": {
		"新型烟草(电子烟)": "2024年7月3日互动易：今年公司的电子烟TFT产品及二轮车TFT产品销售已形成规模，成为公司的增量业务，目前产能充足。",
		"PCB概念": "根据2025年4月10日互动易：我司产品有使用到PCB，PCB由我司设计，由供方协作生产。",
		"汽车电子": "公司在汽车电子领域主要提供车载液晶显示屏。目前，公司产品通过威奇尔、伟世通（天宝汽车）、天有为、新通达等一级供应商渠道交付应用于上汽集团、吉利汽车、长安汽车、北京汽车、奇瑞汽车、东风汽车等国内主要汽车主机厂商。",
		"新能源汽车": "2023年3月4日互动易回复：公司车载液晶显示屏已经在部分热销新能源汽车车型中量产使用。",
		"智能电网": "2022年8月31日互动易回复：公司的电表类产品用于智能电网和特高压领域。",
		"星闪概念": "2024年9月5日互动易：我司已申请成为国际星闪联盟成员。",
		"股权转让(并购重组)": "2024年9月9日公司公告：上市公司拟向徐锁璋、姚伟芳、徐艺萌、丹阳精易至诚科技合伙企业（有限合伙）发行股份及支付现金购买其合计所持有的新通达75%股份，即徐锁璋将其持有的2.50%标的公司股份转让给骏成科技，姚伟芳将其持有的10.00%标的公司股份转让给骏成科技，徐艺萌将其持有的59.82%标的公司股份转让给骏成科技，丹阳精易至诚科技合伙企业（有限合伙）将其持有的2.68%标的公司股份转让给骏成科技，本次交易完成后，新通达将成为上市公司的控股子公司。本次交易中各交易对方的股份、现金支付比例为70%股份、30%现金。本次交易标的资产的交易作价合计为24,750.00万元，标的公司在最近一个会计年度营业收入占上市公司相关财务指标的比例超过50%，且标的公司2022年营业收入超过5,000.00万元。根据《上市公司重大资产重组管理办法》相关规定，本次交易构成重大资产重组。因此，本次交易构成重大资产重组。",
		"智能座舱": "2024年9月26日公告：江苏骏成电子科技股份有限公司（以下简称“公司”）全资子公司深圳骏成新技术研究中心有限公司（以下简称“深圳骏成”或“甲方”）与锦图计算技术（深圳）有限公司（以下简称“深圳锦图”或“乙方”）签订了《战略合作协议》。鉴于甲方在液晶显示专业领域的优势和乙方在智能座舱领域的技术实力，双方将在汽车舱驾领域展开战略合作，共同致力于汽车座舱显示及交互、舱驾融合、车路云等技术项目的研发与量产，为加强双方合作，共同发展，签订本协议。",
		"家用电器": "根据2022年2月9日互动易，公司在智能家电领域的主要细分产品为电饭煲、微波炉以及电磁灶等厨房家用电器的液晶显示屏。公司长期聚焦并深耕日本市场，通过技术服务商与日本电饭煲生产制造行业知名企业松下、象印、虎牌、三菱以及东芝均保持长期稳定的合作关系，这五家企业占据了日本国内主要的电饭煲市场份额。",
		"比亚迪概念": "2025年4月8日互动易：公司与比亚迪有直接合作，与赛力斯通过仪表厂有合作，未来公司将通过积极响应客户需求、持续优化产品结构等措施，不断扩大和加深与大客户的合作。",
		"消费电子概念": "根据2024年10月31日互动易：公司在消费电子领域的所配套主要产品为计算器，主要服务的终端客户为Casio，公司液晶显示产品在Casio品牌计算器市场份额较高，接近70%。",
		"智能家居": "根据2022年2月9日互动易：公司在智能家电领域的主要细分产品为电饭煲、微波炉以及电磁灶等厨房家用电器的液晶显示屏。公司长期聚焦并深耕日本市场，通过技术服务商与日本电饭煲生产制造行业知名企业松下、象印、虎牌、三菱以及东芝均保持长期稳定的合作关系，这五家企业占据了日本国内主要的电饭煲市场份额。",
		"两轮车": "根据2024年7月3日互动易：今年公司的电子烟TFT产品及二轮车TFT产品销售已形成规模，成为公司的增量业务，目前产能充足。"
	},
	"概念xgb": {
		"电子烟": "公司的单色液晶显示模组用于电子烟",
		"5G": "在5G通信领域，公司研发出的液晶专显屏已经在5G基站使用的导轨电表上开始应用，实现了传统液晶显示技术在5G等新兴领域的应用拓展",
		"液晶面板/LCD": "定制化液晶专显细分龙头；公司主要从事定制化液晶专显产品的研产销，主要产品为TN型（含HTN型）、STN型、VA型液晶显示屏和模组以及TFT型液晶显示模组，应用于工业控制、汽车电子、智能家电、医疗健康等专显领域，拥有高对比垂直取向液晶显示、高信赖液晶显示、COG点阵电表液晶显示、车载大尺寸液晶显示等一系列核心技术",
		"电子后视镜": "专注液晶专业显示领域企业；在电子后视镜方面，公司生产应用于电子后视镜上的显示模组部件，相关流媒体智能后视镜产品已取得一定应用成果，且公司车载产品已从仪表显示主屏，扩展到后视镜等应用场景，目前正加大车载显示领域拓展",
		"智能电网": "公司的电表类产品用于智能电网和特高压领域",
		"星闪概念": "公司已申请成为国际星闪联盟成员"
	},
	"概念x": "电子烟   5G   液晶面板/LCD   电子后视镜   智能电网   星闪概念"
}