{
	"名称": "中科江南",
	"code": "301153",
	"亮点": "国内少数几家全国性的财政信息化建设服务商，是人民银行、财政部国库资金电子支付标准的主要参与者",
	"概念": "数字货币，电子身份证，蚂蚁金服概念，大数据，地方国企改革，国企改革，华为概念，金融科技，区块链，融资融券，深股通，数据要素，数字乡村，信创，移动支付，智慧城市，智慧政务",
	"同业": "财税管理:  博思软件  普联软件  用友网络",
	"分类": "中盘股",
	"全名": "北京中科江南信息技术股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "基于国库支付电子化相关技术、立足财政信息化建设,向各级财政部门、金融机构和行政事业单位等客户提供财政、财务、安全、服务等整体解决方案。",
	"产品": "支付电子化、财政预算管理一体化、行业电子化、预算单位云服务、运维及增值服务",
	"概念详情": {
		"数字货币": "公司在积极探索包括基于财政国库集中支付电子化的数字人民币应用在内和数字人民币业务及应用。",
		"电子身份证": "公司电子证照是以数字方式存储、传输的证件，按照安全规范要求生成并包含数字签名与电子签章的电子证照与纸质证照具有同样的法律效力。",
		"蚂蚁金服概念": "",
		"移动支付": "公司是国内领先的智慧财政综合解决方案供应商，是国内少数几家全国性的财政信息化建设服务商，是人民银行、财政部国库资金电子支付标准的主要参与者。",
		"智慧政务": "公司是国内领先的智慧财政综合解决方案供应商，是国内少数几家全国性的财政信息化建设服务商，是人民银行、财政部国库资金电子支付标准的主要参与者。发行人基于国库支付电子化相关技术、立足财政信息化建设，向政府、金融机构等客户提供电子政务、财政、财务、安全、服务等整体解决方案，主要产品和服务包括支付电子化解决方案、财政预算管理一体化解决方案、预算单位财务服务平台解决方案和运维服务等。",
		"华为概念": "公司在互动平台表示，公司与华为技术有限公司在北京签订战略合作协议。双方将发挥各自优势，推进财政领域的合作，共同促进行业数字化发展。",
		"区块链": "公司在互动平台表示，公司重视与高校和科研院所的联系和往来，与相关研究单位建立起良好合作关系，在云计算、大数据、人工智能、区块链等高端领域持续开展沟通交流和技术研讨，实现科研成果转换和产品落地，提升公司产品技术水平。目前已取得相关软件著作权《中科江南区块链电子凭证存证平台》《中科江南区块链电子凭证流转系统》。",
		"大数据": "大数据方面：本公司的预算管理一体化解决方案、财务管理大数据监督平台等均运用了大数据相关技术。",
		"数字乡村": "公司在互动平台表示，2021年开始，公司在江苏、云南等地区签订多个乡镇资金管理服务系统合同，财政信息化从省-市-县三级服务向省-市-县-乡四级服务发展。",
		"智慧城市": "公司积极参与智慧城市财政信息化方面的业务应用，如财政大数据监督等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市国有资产管理委员会。",
		"信创": "据2022年半年报：公司不断推进“智慧财政”理念，充分地将云计算、大数据等技术运用于财政信息化建设产业中，并将以“电子凭证库”为核心的研发、业务能力拓展至其他行业。公司多年来深度参与财政信息化行业，充分了解财政部门相关业务的信息化需求和痛点，能创新性地将信息技术运用于财政部门相关业务，打造技术领先、可靠实用、符合信创标准的财政信息化相关软件产品。",
		"数据要素": "根据2023年11月21日投资者关系活动记录表，数据要素供给环节，公司为政府部门和企事业单位提供数据要素采集、存储、治理等综合服务能力，一站式数据智能运营平台帮助用户快速构建数据运营能力；数据要素流通环节，公司为政府部门和企事业单位提供数据共享交换平台、数据存证和隐私保护、电子凭证综合分发平台、电子凭证库等各种能力，促进政务数据、企业数据等各类数据跨领域、跨层级、跨部门的流通交互；数据要素应用环节，公司聚焦于财政、会计、医保等领域有价值的应用场景，提供财政运行监测中心、财会监督分析平台、预算绩效管理内控一体化平台、数字函证平台、医保数据安全应用平台等数据产品和能力；数据标准建设领域，公司积极参与国家相关部门数据要素标准制订和应用试点工作，并受邀成为国家工业信息安全发展研究中心公共数据运营专项标准工作单位参与《公共数据授权运营平台技术要求》标准的研制。公司将数据要素业务作为战略方向，发挥产业资源优势、业务理解优势和技术经验优势，加强数据要素市场业务探索，促进数据合规高效流通使用，激活数据要素潜能。"
	},
	"概念x": "国产软件   金融科技   高送转   电子发票   数字经济   信创   数字人民币   智慧政务",
	"概念xgb": {
		"国产软件": "国内领先的智慧财政综合解决方案供应商，财政部招标确定的“电子凭证安全支撑控件升级改造项目”的唯一中标单位；主要产品和服务包括支付电子化解决方案、财政预算管理一体化解决方案、预算单位财务服务平台和运维服务等；21年支付电子化解决方案收入2.2亿元，营收占比73.66%",
		"金融科技": "国内领先的智慧财政综合解决方案供应商，是国内少数几家全国性的财政信息化建设服务商，是人民银行、财政部国库资金电子支付标准的主要参与者；公司基于国库支付电子化相关技术、立足财政信息化建设，向各级财政部门、金融机构和行政事业单位等客户提供财政、财务、安全、服务等整体解决方案；主要产品和服务包括支付电子化解决方案、财政预算管理一体化解决方案、预算单位财务服务平台和运维服务等",
		"电子发票": "公司是财政部招标确定的“电子凭证安全支撑控件升级改造项目\"的唯一中标单位，是国库集中支付电子化细分领域的领先企业，公司已取得电子发票相关软件著作权",
		"数字经济": "公司专注于数字政府和数字经济建设，坚持自主创新，推进核心技术的产业化、规模化应用，致力于成为财政信息化和数字经济信息基础设施的建设者",
		"信创": "国内领先的智慧财政综合解决方案供应商，是国内少数几家全国性的财政信息化建设服务商，是人民银行、财政部国库资金电子支付标准的主要参与者；公司与多家信创厂商合作完成了软硬件的适配和互认，为财政、金融等行业提供信创应用产品与解决方案",
		"数字人民币": "国内领先的智慧财政综合解决方案供应商，国内少数几家全国性的财政信息化建设服务商，人民银行、财政部国库资金电子支付标准的主要参与者；公司在积极探索包括基于财政国库集中支付电子化的数字人民币应用在内和数字人民币业务及应用；22年4月，公司与苏州市财政局签订了基于财政国库集中支付电子化的数字人民币应用开发的战略合作协议",
		"智慧政务": "国内少数几家全国性的财政信息化建设服务商；公司基于国库支付电子化相关技术、立足财政信息化建设，向各级财政部门、金融机构和行政事业单位等客户提供财政、财务、安全、服务等整体解决方案；主要产品和服务包括支付电子化解决方案、财政预算管理一体化解决方案、预算单位财务服务平台和运维服务等"
	}
}