{
	"名称": "三维天地",
	"code": "301159",
	"亮点": "国内领先的全链数智化管理与全栈数据要素生态软件开发服务商，上海数交所首批认证的数据产品开发服务商",
	"概念": "智慧政务，AI智能体，数据安全，DeepSeek概念，比亚迪概念，工业互联网，合成生物，鸿蒙概念，华为概念，军工，军工信息化，区块链，人工智能，人形机器人，融资融券，商业航天，食品安全，数据确权，数据要素，数字经济，小米概念，芯片概念，信创，智能医疗",
	"同业": "细分行业软件:  汉得信息  用友网络  工大科雅  友车科技  世纪恒通  托普云农  多伦科技",
	"分类": "小盘股",
	"全名": "北京三维天地科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "数智化检验检测管理、数据资产管理等应用软件产品的研发、销售及实施，并提供相关的技术服务。",
	"产品": "数智化检验检测管理平台、检验检测云平台、质量基础设施（NQI）“一站式”服务平台、数据资产管理平台、主数据管理平台",
	"概念详情": {
		"智慧政务": "2024年半年报：服务于政府监管机构：为环境监测部门、市场监督管理局、食品药品监督管理局、疾病预防控制中心、动物疫病预防控制中心等事业单位和政府监管部门的业务运行提供信息化支撑，实现检验检测业务资源、流程及数据在内的全面数字化管理，有效提高相关部门的监管能力和工作效率。",
		"AI智能体": "2025年02月06日官微：三维天地全力打造数据资产管理领域AI智能体，全面适配DeepSeek，赋能企业数智化转型！三维天地，作为数据资产管理领域的领军企业，始终致力于为企业提供更精准、更先进的智能化解决方案。并积极推动AI技术与数据资产管理业务的融合应用，近期推出的全新人工智能体产品——SunwayDeepLink智能体，集ChatBI和ChatDOC两大功能于一身，与DeepSeek（深度求索）实现全面深度适配，旨在为企业构建一个“数据－洞察－决策”一体化的管理平台，为企业数据资产管理进一步赋能增效！",
		"数据安全": "公司数据资产管理软件功能之一为数据安全管理。",
		"华为概念": "2022年1月20日互动易：华为技术有限公司是公司客户，公司为其提供主数据管理软件。",
		"区块链": "2023年6月8日互动易：公司区块链相关技术和专利在实验室检测报告管理、数据资产管理平台中数据治理等模块均有应用。可以实现将内部数据所有权、数据传播过程、访问和修改记录等相关信息完整全面地记录在分布的数据块中，加强权限管理，保障数据安全，提高数据质量。",
		"工业互联网": "公司的产品服务于工业品和消费品生产制造过程的检验检测，通过质量监管平台提升生产制造业的质量管控，是智能制造+工业互联网的关键模块，当前如大疆创新、海康威视、福耀玻璃等均为公司客户。公司“一种智能在线工业数据采集方法和系统”、“一种基于人工智能技术的智能车间管理方法和系统”等项专利属于工业互联网范畴。",
		"军工": "2022年1月25日回复称公司有军工领域客户。",
		"食品安全": "根据2021年12月23日招股说明书：在检验检测信息化和数据资产管理领域，公司已经形成成熟的商业模式和产品。代表客户有北京市食品安全监控中心，北京市食品药品监督管理局，广东省、甘肃省、山东省、陕西省等省级食品药品检验研究院。",
		"比亚迪概念": "公司主要为比亚迪及其关联公司提供检验检测信息化服务，业务线涉及汽车，电池等。",
		"数据确权": "2025年3月4日互动易，数据确权和资产入表是数据产业的重要发展方向，公司自主研发的数据资产管理平台目前已初步具备企业数据入表前所需的数据标准管理、元数据管理、数据资产目录管理、数据质量管理等数据处理能力，公司将长期对数据确权和数据资产入表相关政策规则保持密切关注，并做好技术、产品、服务等综合能力储备。",
		"数字经济": "公司是专注于检验检测信息化和数据资产管理领域的软件开发服务商，据2021年年报：公司2022年11月发布的数据资产管理平台V12是三维天地与中科院、清华大学等科研院所通力合作，借助大数据、机器学习、自然语言处理、知识图谱等新兴技术，在原有产品基础上进行的全体系化的智能化升级。平台围绕数据治理、数据开发、数据应用与分析，打造的一站式的数据智能产品矩阵，形成数据资产的“建设、管理、利用”三位一体的完整产品闭环，三维天地的数据资产管理平台V12也正在助力政府、企业实现全栈、一体、智能的数据全周期管理。",
		"数据要素": "2025年3月3日互动易回复，公司是上海数据交易所认证的数据产品开发服务商、北京国际大数据交易所认证的数据技术服务商，认证后能够为相应数据交易所中数据产品化和数据流通的各环节提供技术支持。",
		"鸿蒙概念": "2024年1月8日互动易：公司自研软件产品均可兼容或适配包括鸿蒙在内的国产操作系统、数据库、服务器等软硬件环境。",
		"人工智能": "2024年3月22日互动易回复：公司主营业务为检验检测信息化与数据资产管理。公司自主研发的软件平台融合了知识图谱、机器学习、人工智能、数据挖掘、自然语言处理等新兴数据处理技术，可根据市场需求和用户个性需求快速提供智能比对、甄别、识别、研判；在低代码领域，公司采用大模型和AI技术，自主研发自动生成代码的辅助功能等。",
		"小米概念": "2024年3月27日互动易回复：小米是公司检验检测信息化业务方向的客户之一，公司协助其搭建实验室信息管理系统。",
		"军工信息化": "2022年10月26日互动易：公司有军工领域的客户，为其提供公司检验检测信息化系统或数据资产管理系统。",
		"合成生物": "2023年08月15日官微：公司通过对合成生物学过程管理、生物样本检测业务全流程追溯、检测数据及报告审核、资源等要素的综合管理，实现检测数据的电子化、无纸化获取、处理、传输及应用，从而有效提高合成生物学实验室的管理和检测能力。通过此系统的建设，提供及时、准确、可靠、可追溯的合成生物学数据，加强合成生物学实验过程中对各个环节的监控力度，提高合成生物学实验管理及资源调配的能力。",
		"商业航天": "2024年4月12日微信公众号发布：航天实验室的检验检测工作尤为重要，航天实验室的主要检验检测内容，包括材料性能测试、结构设计分析等，公司有检验检测管理一体化平台解决方案，公司助力航天工程，承建中国航发商发LIMS系统顺利验收。",
		"信创": "2024年半年报：公司的主营业务为检验检测信息化、数据资产管理等应用软件产品的研发、销售及实施，并提供相关的技术服务。公司产品应用领域广泛，自研产品符合信创体系要求，先后为全国多个省市级的食品药品监管部门、环境保护部门、市场监督管理部门、疾控中心等政府机构，以及中国海油、五矿集团、国家能源集团、招商局集团、光明集团、中兴通讯、比亚迪、云南白药等大型企业集团提供检验检测信息化及数据资产管理等专业服务，在国内检验检测信息化与数据资产管理领域占据一定的市场地位。",
		"DeepSeek概念": "2025年2月6日官微：三维天地，作为数据资产管理领域的领军企业，始终致力于为企业提供更精准、更先进的智能化解决方案。并积极推动AI技术与数据资产管理业务的融合应用，近期推出的全新人工智能体产品——SunwayDeepLink智能体，集ChatBI和ChatDOC两大功能于一身，与DeepSeek（深度求索）实现全面深度适配，旨在为企业构建一个“数据－洞察－决策”一体化的管理平台，为企业数据资产管理进一步赋能增效！",
		"人形机器人": "同花顺上市公司官方企业号，2025年7月22日，北京三维天地科技股份有限公司与具身智能机器人领域领军者北京人形机器人创新中心有限公司，在北京人形机器人创新中心正式签署战略合作协议。双方将合力开发适用于检验检测行业场景的具身智能机器人，联合上下游企业共同打造检验检测数智化新生态，并积极探索具身智能机器人技术在检验检测行业场景的规模化应用落地。",
		"芯片概念": "根据2025年10月14日官微：北京三维天地科技股份有限公司凭借其完全自主知识产权的SW-LIMS系统，在半导体设备商、材料供应商、晶圆制造厂及第三方检测机构中构建起完整的解决方案矩阵，为产业链关键环节的效能跃迁提供数字化基座，助力中国半导体产业实现自主可控。",
		"智能医疗": "根据2025年10月21日互动易：公司将AI、大模型技术与制药行业核心系统——LIMS、QMS、RDMS深度融合，构建行业首个“质量管控AI智能体”，应用于创新药的研发生产中，能够帮助企业大幅缩短研发周期、降低失败风险，实现实时质量预测、偏差自愈、提升数据洞察深度、保证数据完整性与可追溯性，赋能药物研发与生产从“经验驱动”向“数据与智能驱动”的跃迁，重塑研发--生产全链路质量体系。"
	},
	"概念y": "",
	"概念z": "数据要素，数据资产入表",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   国产软件   人工智能   大数据   小米概念股   数字经济   食品安全   信创   数据要素   智慧政务   新冠病毒防治   合成生物   AI医疗   区块链",
	"概念xgb": {
		"华为产业链": "华为是公司数据资产管理业务方向的客户之一，公司为其搭建主数据管理平台，实现数据标准化、数据安全管理、数据价值洞察、数据分析与报告等功能",
		"国产软件": "国内技术实力较强的检验检测信息化和数据资产管理服务供应商；主营业务包括检验检测信息管理、数据资产管理、供应链管理、技术服务，检验检测信息管理业务相关软件主要包括检验检测信息管理平台、检验检测云平台、质量基础设施（NQI）“一站式” 服务平台三大类产品，服务全国多个省市级的食品药品监管部门、疾控中心等政府机构",
		"人工智能": "公司自主研发的数据资产管理平台和检验检测平台均融入 AI 技术，前者借助 AI 大模型，增加 ChatDOC、ChatBI 等功能模块，打造多种应用场景；后者以检验检测信息化平台为基础，融合数据资产、AI 技术，助力客户从 “质检” 迈向 “智检”",
		"大数据": "公司数据资产管理平台以“数据资产价值释放”为核心目标，提供14个子平台，覆盖DAM全域数据管理职能，打通数据全生命周期的治理、开发环节，同时以知识图谱技术、机器学习、深度学习算法为智能化手段，解决企业中关键核心数据不可信、不可用、数据价值无法释放等痛点问题",
		"小米概念股": "小米是公司检验检测信息化业务方向的客户之一，公司协助其搭建实验室信息管理系统",
		"数字经济": "检验检测信息化和数据资产管理服务供应商；公司聚焦检验检测信息化与数据资产管理，为政府、大型企事业单位等提供产品与服务；公司通过数据标准管理平台等产品，推进数据标准化；发布的数据要素交易运营管理平台，助力数据统一确权、流通交易，在数字经济的数据要素市场建设等方面发挥关键作用",
		"食品安全": "自主研发的检验检测信息化平台应用于食品安全领域，服务于食品药品监督管理局等政府监管机构，为其实现检验检测业务资源、流程及数据的全面数字化管理，提高监管能力和工作效率；也服务于食品、酒水、饮料等消费品企业，通过质量监管平台提升企业质量管控效率，实现质量过程控制，帮助企业完成质检环节的信息化升级，其食品药品检测解决方案结合 ISO17025 规范，覆盖质量控制要素，为食品药品安全提供数据支持",
		"信创": "公司主营业务产品检验检测信息化软件与数据资产管理软件完全兼容信创体系，支持常见国产操作系统、数据库及芯片架构，在开发语言等方面更契合国内应用场景",
		"数据要素": "公司作为技术型和应用型数商，是《数据确权授权的流程与技术规范》核心研制单位，推出了 “数据要素交易运营管理平台”，并凭借数据资产管理平台为企业提供数据要素服务，在数据确权、流通等环节发挥重要作用",
		"智慧政务": "检验检测信息化和数据资产管理服务供应商；公司产品可以实现灵活部署，实现检验检测区域一体化（例如检验检测垂直化管理、食药检全省一体化平台、疾控中心省级一张网业务等），解决区域一体化服务能力薄弱的问题，建立资源集成、多方协作、标准统一、精准服务的“政务云”模式，改变目前行业存在的检验检测过程不透明、监管无法量化、定检抽检效率低下等问题，为政府监管部门提供创新性监管工具，提高监管自动化程度，实现检测过程可追溯，打造“智慧监管”的应用模式",
		"新冠病毒防治": "公司是一家专注于检验检测信息化和数据资产管理领域的软件开发服务商，主营业务系检验检测信息化、数据资产管理等应用软件产品的研发、销售及实施，主要产品包括检验检测信息管理软件、数据资产管理软件、供应链管理软件、技术服务四大类\n",
		"合成生物": "公司的实验室信息管理系统（SW-LIMS）能够应用于合成生物领域实验室，通过对合成生物学过程管理、生物样本检测业务全流程追溯等要素的综合管理，有效提高合成生物学实验室的管理和检测能力",
		"AI医疗": "公司将AI、大模型技术与制药行业核心系统——LIMS、QMS、RDMS深度融合，构建行业首个“质量管控AI智能体”，应用于创新药的研发生产中，能够帮助企业大幅缩短研发周期、降低失败风险，实现实时质量预测、偏差自愈、提升数据洞察深度、保证数据完整性与可追溯性，赋能药物研发与生产从“经验驱动”向“数据与智能驱动”的跃迁，重塑研发--生产全链路质量体系",
		"区块链": "公司区块链相关技术和专利在实验室检测报告管理、数据资产管理平台中数据治理等模块均有应用，可以实现将内部数据所有权、数据传播过程、访问和修改记录等相关信息完整全面地记录在分布的数据块中；拥有专利“一种基于区块链的药品批次档案追溯系统”"
	}
}