{
	"名称": "联检科技",
	"code": "301115",
	"亮点": "聚焦建设工程与环境保护领域的技术服务企业",
	"概念": "房屋检测，新型城镇化，土壤修复，传感器，高铁，光伏概念，家用电器，融资融券，食品安全，数字孪生，水利，碳中和，特斯拉概念，芯片概念，一带一路，智慧城市",
	"同业": "检测认证:  谱尼测试  建研院  建科院  苏博特  垒知集团  华测检测  国检集团  广电计量  中机认检  开普检测  安车检测  信测标准  联测科技  实朴检测  中汽股份  国缆检测  思科瑞  西测测试  西高院  电科院  中国汽研  钢研纳克",
	"分类": "小盘股",
	"全名": "联检(江苏)科技股份有限公司",
	"地域": "江苏省",
	"行业": "社会服务—专业服务",
	"业务": "检验检测、特种工程专业服务和新型工程材料等。",
	"产品": "检验检测服务、特种工程专业服务、新型工程材料销售、城市安全",
	"概念详情": {
		"房屋检测": "2025年7月24日互动易，公司具有丰富的房屋检测、体检、鉴定经验，具备结构检测鉴定所需的资质，能够开展各类建（构）筑物的工程质量检测和结构鉴定，以及房屋安全的实时在线监测工作，并可为其修缮加固提供一体化解决方案，可提供对既有建筑、交通市政基础设施的安全性、适用性和耐久性进行检测、加固、改造、修缮的质量公信及质量提升服务、城市生命线安全工程服务等。",
		"新型城镇化": "公司特种工程专业服务依托自主研发技术进行设计咨询，为客户提供专业技术服务，在质量提升、功能改造、城市更新、美丽乡村建设、新基建等领域得到了客户和社会的认可。",
		"土壤修复": "2023年8月29日互动易：在土壤修复方面，除了传统的土壤修复业务技术，公司还将传统岩土、地下空间开发等技术引入其中，并与公司环保咨询业务相结合，能够面对更为复杂的土壤修复环境，以及实现修复效果。",
		"芯片概念": "公司在互动平台表示，江苏东微感知技术有限公司为公司控股子公司，主要从事相关传感芯片的设计；以及传感器、仪器、通讯单元的研发、生产和销售。",
		"碳中和": "2022年6月，经江苏省科技厅公示，公司与东南大学共建的“江苏省建材与建筑碳排放核算与监测技术公共服务平台”获批通过，是全常州市唯一一个省级“双碳”重大公共服务平台项目，全省仅立项3项。目前可提供的服务有：碳核查、碳足迹核算、碳排放监测、数据服务、低碳建筑评价、降碳改造等。",
		"食品安全": "2024年年报：民以食为天，食以安为先，公司食品检测领域服务主要通过子公司联检山东、常检一诺、重庆仕益实施。公司自2022年进入食品检测领域以来，不断加强公司食品检测领域的能力建设以及完善全国范围内的整体布局。目前公司食品检测领域在江苏、山东、重庆均有检测实验室布局，业务除服务于当地外还辐射河南、河北、山西、四川、安徽、上海、浙江等二十多个省市地区。子公司专注于食品、食用农产品及其相关产品的检测技术研发和应用，具备CMA（国家级、省级）、CNAS和CATL等食品检测资质。业务能力覆盖国家食品安全监督实施细则中的全部33大类产品，同时具有宠物食品检测、饲料检测、食品接触材料检测能力等，检测项目涵盖食品添加剂、农药残留、兽药残留、重金属、真菌毒素、污染物、非法添加物、微生物、食品常规理化指标、食品营养标签等。各子公司长期为市场监管、农业农村、公安、自然资源等政府相关部门提供抽样检验服务，为政府机构在食品安全、农畜产品安全、饮用水安全等执法监管提供技术支持与技术服务；为食品生产、经营企业及上下游供应链提供产品检测与技术咨询等技术服务，为食品安全保驾护航。",
		"智慧城市": "公司2022年1月13日公告显示：公司与同济大学、东南大学等科研院所在智慧城市与智慧监测方面形成了长期的产学研合作，进入了中移物联网有限公司等大型国企智慧监测服务的供应商名录。",
		"传感器": "2022年9月9日公司互动易回复：江苏东微感知技术有限公司为公司控股子公司，主要从事相关传感芯片的设计;以及传感器、仪器、通讯单元的研发、生产和销售。",
		"高铁": "公司招股说明书：公司注重根据客户提出的需求进行系统的方案设计，配套方案提供一系列产品，在京沪高铁、京雄商高铁等重大工程，以及万科、龙湖、金科等知名房企建筑工程项目、城市更新改造项目和市政道路加固等项目上形成了规模应用。",
		"水利": "2023年8月15日互动易：公司拥有水利部颁发的水利工程质量检测“岩土工程类”、“量测类”、“混凝土工程”甲级证书；江苏省水利厅颁发的水利工程质量检测“金属结构”乙级证书；江苏省气象局颁发的雷电防护装置检测乙级资质证书；江苏省自然资源厅地质灾害治理工程单位颁发的“地质灾害防治单位资质证书”等等，业务涵盖房建、市政、铁路、交通、水利、气象防雷、消防检测、环保检测、食品检测等领域。",
		"家用电器": "根据2024年4月23日互动易，公司家电类检测业务主要通过子公司重庆仕益产品质量检测有限责任公司实施。公司拥有家用电器及电子产品的检测全项及认证能力，与格力、美的、海尔、海信等国内外一二线家电品牌均是长期合作伙伴。",
		"特斯拉概念": "根据2025年2月27日互动易，公司汽车检测事业部主要提供汽车及其零部件等相关检测服务，子公司冠标检测在汽车材料、环境可靠性、电性能、EMC等多个领域具备全面的能力，拥有相关整车厂的认可资质，为上汽大众、通用汽车、上汽集团、蔚来、理想、吉利、长安、江淮、上汽通用五菱、特斯拉、小鹏等国内外多所大型汽车生产厂和研发中心提供长期的检测服务及技术支持。另外子公司重庆仕益也具备一定的零部件测试能力。",
		"一带一路": "2024年4月23日互动易：按照公司的战略规划，海外业务多年前已进行了初步的探索和试点。公司在东南亚、非洲等多个国家有业务开展，并有计划进一步加大业务拓展和投资布局力度。多年来公司越南子公司绿能科技业务发展稳健，主要产品包括特种功能材料、环保装饰新材等干粉类工程材料以及功能型外加剂等。公司重视“一带一路”倡议，将积极关注政策，把握时代机遇，瞄准海外市场加大布局。",
		"光伏概念": "2024年2月1日互动易，公司近日扩项取得光伏检测CNAS认可，可出具结果加盖CNAS国家实验室认可标志和ILAC国际互认联合标志的检测报告。公司目前光伏检测业务涵盖光伏组件电性能测试、系统辅材质量测试、光伏电站综合服务、BIPV系统综合服务等。",
		"数字孪生": "根据2025年4月7日互动易：公司始终强化自主研发能力建设，将依托自身研发创新优势，提升技术竞争能力。公司在研发创新中将着重培育技术突破与场景应用的双向能力：一方面深化智能检测系统开发，依托机器视觉、物联网技术构建实验室自动化解决方案，实现检测效率与数据准确性的同步提升；另一方面强化数字化底座建设，通过搭建实验室数字孪生平台，实现检测流程全链路可视化管控与模拟优化，推动传统检测服务向“智能操作-实时分析-风险预警”的智慧实验室模式升级。公司将加速新兴检测领域能力孵化，为拓展高附加值业务提供技术保障。公司将持续提升检验检测、新技术、新材料、新经济各业务板块跨领域技术协同，持续提升复杂场景下的综合服务能力，为客户提供一体化质量提升解决方案。"
	},
	"概念x": "一带一路   高铁轨交   污水处理   智慧城市   环保   土壤修复   旧改   房屋检测   雅江电站概念股",
	"概念xgb": {
		"一带一路": "公司重视“一带一路”倡议，积极关注政策，把握时代机遇，瞄准海外市场加大布局；公司在东南亚、非洲等多个国家有业务开展，并有计划进一步加大业务拓展和投资布局力度；多年来公司越南子公司绿能科技业务发展稳健，主要产品包括特种功能材料、环保装饰新材等干粉类工程材料以及功能型外加剂等",
		"高铁轨交": "江苏省较早从事建设综合技术服务的科研院所之一；公司从事铁路等领域新型工程材料的研究开发、推广应用、生产销售，主要由子公司江苏尼高和越南绿能负责生产销售，主要产品包括特种功能材料、保温及干粉建材、环保装饰新材等干粉类工程材料以及混凝土外加剂；公司新型工程材料被广泛应用于京沪高铁、宁杭高铁、京沈高铁等项目",
		"污水处理": "公司具备水质检测的相关能力，主要包括环境地表水、地下水水质检测，工业企业排放生活污水、工业废水水质检测以及民用生活饮用水水质检测等；全资子公司江苏鼎达及常建科环保近年来均培养积累了一批环境工程人才与环保治理技术，能够对部分生活污水和工业废水等开展治理服务",
		"智慧城市": "公司与同济大学、东南大学等科研院所在智慧城市与智慧监测方面形成了长期的产学研合作，进入了中移物联网有限公司等大型国企智慧监测服务的供应商名录；且在城市生命线安全工程、基础设施检测等领域为智慧城市建设提供监测、预警及一体化解决方案",
		"环保": "公司具备水质检测的相关能力，主要包括环境地表水、地下水水质检测，工业企业排放生活污水、工业废水水质检测以及民用生活饮用水水质检测等；全资子公司江苏鼎达及常建科环保近年来均培养积累了一批环境工程人才与环保治理技术，能够对部分生活污水和工业废水等开展治理服务",
		"土壤修复": "公司具备土壤检测资质和土壤修复全流程业务开展能力，能为土壤环境保护等提供数据支撑和技术咨询服务",
		"旧改": "“城市更新和既有建筑改造”是近年来公司重点培育的核心业务之一，着重发展对既有建筑、交通市政基础设施的安全性、适用性和耐久性进行检测、加固、改造、修缮的质量公信及质量提升服务、城市生命线安全工程（防燃气爆炸、桥梁安全、供水、排水防涝、地下管线、老旧房屋安全、防范第三方施工破坏）服务、应急管理系统、基础设施运行监测系统的建设和运维等",
		"房屋检测": "公司深耕建工领域多年，具有丰富的房屋检测、体检、鉴定经验；公司具备结构检测鉴定所需的资质，能够开展各类建（构）筑物的工程质量检测和结构鉴定，以及房屋安全的实时在线监测工作，并可为其修缮加固提供一体化解决方案",
		"雅江电站概念股": "公司母公司拥有水利工程质量检测单位资质三甲两乙等级证书，子公司云南华水技术咨询有限公司拥有水利部水利工程质量检测五甲资质，为水利工程检测行业最高等级资质；公司将积极关注雅鲁藏布江下游水电站项目的开展情况"
	}
}