{
	"名称": "锡南科技",
	"code": "301170",
	"亮点": "涡轮增压器精密压气机壳组件全球市占率15%左右",
	"概念": "氢能源，燃料电池，减速器，参股银行，储能，融资融券，新能源汽车，一带一路，专精特新",
	"分类": "小盘股",
	"全名": "无锡锡南科技股份有限公司",
	"地域": "江苏省",
	"行业": "汽车—汽车零部件",
	"业务": "汽车轻量化领域铝合金零部件的研发、生产和销售。",
	"产品": "压气机壳体、高性能压气机壳体组件、燃料电池电机壳体、燃料电池轴承座壳体、AMT变速箱壳体、商用车减速器壳体、逆变器壳体、控制器壳体，盖板等、铝合金壳体",
	"概念详情": {
		"氢能源": "2023年7月4日互动易显示：公司已落地一系列新能源汽车零部件及非压壳类新产品相关项目，包括：与伊顿康明斯合作AMT变速箱壳体项目、与伊顿工业集团合作电动车AMT变速箱（减速器）部件项目、与博世合作氢燃料电池零部件项目、与盖瑞特合作氢燃料电池电机壳体项目、与势加透博合作氢燃料电池电机壳体项目等。",
		"燃料电池": "无锡锡南科技股份有限公司的主营业务是汽车轻量化领域铝合金零部件的研发、生产和销售。公司的主要产品是压气机壳体、高性能压气机壳体组件、燃料电池电机壳体、燃料电池轴承座壳体、AMT变速箱壳体、商用车减速器壳体、逆变器壳体、控制器壳体，盖板等、铝合金壳体。",
		"减速器": "2023年7月10日调研活动表示：公司已落地的一系列新能源汽车零部件及非压壳类新产品相关项目包括：与伊顿康明斯合作AMT变速箱壳体项目、与伊顿工业集团合作电动车AMT变速箱（减速器）部件项目、与博世合作氢燃料电池零部件项目、与盖瑞特合作氢燃料电池电机壳体项目、与势加透博合作氢燃料电池电机壳体项目等。",
		"新能源汽车": "2023年7月4日互动易，公司紧跟新能源汽车发展趋势，开发了一系列用于新能源汽车的零部件产品及非压壳类新产品，不断扩大在新能源汽车领域及非压壳类新产品领域的应用。同时，在非压壳新产品领域，公司变速箱壳体等新产品与伊顿康明斯、伊顿工业集团等展开深度合作，并且已开始与博世合作开展氢燃料电池零部件项目、与盖瑞特合作开展氢燃料电池电机壳体项目。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"一带一路": "2024年10月15日公告，无锡锡南科技股份有限公司（以下简称“公司”）于2024年5月6日召开第二届董事会第五次会议，审议通过了《关于对外投资设立泰国子公司的议案》，基于业务发展需要和完善海外布局战略，公司与全资子公司无锡卡斯汀材料有限公司（以下简称“卡斯汀”）共同签署了《关于锡南科技（泰国）有限公司合资协议》，新设公司将负责投资建设泰国工厂，泰国工厂总投资金额6,800万元美元（或等值外币），公司通过全资子公司卡斯汀直接和间接持有泰国子公司100%股权。",
		"储能": "2025年4月22日公告，公司拟新建“电力系统中高压控制及储能设备关键零部件建设与智造项目”，同时，为提高募集资金使用效率，结合募投项目实施进展情况，公司拟将募投项目“二厂涡轮增压器核心部件产线升级技改项目”尚未使用的募集资金7,172.40万元（包括累计收到的银行存款利息并扣除银行手续费支出等，最终金额以资金转出当日银行结息余额为准）全部用于新项目“电力系统中高压控制及储能设备关键零部件建设与智造项目”的建设，变更金额占公司首次公开发行股票募集资金净额的9.51%。同时，公司将首次公开发行剩余超募资金11,756.50万元也用于投资建设“电力系统中高压控制及储能设备关键零部件建设与智造项目。",
		"参股银行": "2024年年报显示，公司目前持有无锡银行股票面值2125.7679万元。"
	},
	"同业": "发动机零配件:  天普股份  永茂泰  瑜欣电子  东利机械  泰祥股份  恒勃股份  威孚高科  渤海汽车  东睦股份  银轮股份  ST八菱  天润工业  中原内配  富临精工  秦安股份  派生科技  新坐标  贝斯特  雪龙集团  长源东谷",
	"概念x": "新能源车零部件   一带一路   氢能源/燃料电池   汽车零部件   新能源汽车",
	"概念xgb": {
		"新能源车零部件": "新能源汽车轻量化铝合金零部件供应商；公司产品包括燃料电池电机壳体、燃料电池轴承座壳体、AMT 变速箱壳体、逆变器壳体等",
		"一带一路": "公司主营汽车轻量化领域铝合金零部件的研发、生产和销售；产品出口至欧洲、墨西哥、印度、日本、韩国等多个一带一路国家和地区",
		"氢能源/燃料电池": "公司主要致力于汽车轻量化领域铝合金零部件的研发、生产和销售；公司已经跟博世合作氢燃料电池零部件项目、与盖瑞特合作氢燃料电池电机壳体项目、与势加透博合作氢燃料电池电机壳体项目等\n",
		"汽车零部件": "国内乃至世界范围内涡轮增压器精密压气机壳组件主要供应商之一；公司主要致力于汽车轻量化领域铝合金零部件的研发、生产和销售；公司主要产品为涡轮增压器精密压气机壳组件，并开发了新能源汽车电机壳体、变速箱壳体等精密零部件产品，主要应用于汽车动力系统领域",
		"新能源汽车": "新能源汽车轻量化铝合金零部件供应商；公司产品包括燃料电池电机壳体、燃料电池轴承座壳体、AMT 变速箱壳体、逆变器壳体等"
	}
}