{
	"名称": "工大科雅",
	"code": "301197",
	"亮点": "国内领先的智慧供热管理平台服务商",
	"概念": "数据要素，智慧城市，人工智能，大数据，华为概念，华为鲲鹏，节能环保，融资融券，新型城镇化，信创，雄安新区，智能制造，专精特新",
	"同业": "细分行业软件:  新天科技  汇中股份  瑞纳智能  迈拓股份  多伦科技  三维天地  友车科技  世纪恒通",
	"分类": "小盘股",
	"全名": "河北工大科雅能源科技股份有限公司",
	"地域": "河北省",
	"行业": "机械设备—通用设备",
	"业务": "供热节能产品与相关技术服务的研发、推广及应用。",
	"产品": "政府级智慧供热监管平台、企业级智慧供热监控平台、热源自动控制系统、热力站自动控制系统、供热计量仪表间远程管控系统、二网智能平衡系统、通断时间面积法热计量系统、供热计量温控一体化智能系统、温度面积法热计量系统、热用户室温采集系统、公共建筑节能控制系统、热网智能感知与调控系统系列化产品、供热托管、供热运营、合同能源管理",
	"概念详情": {
		"数据要素": "根据公司官网：公司为热力公司提供智慧供热数据信息平台托管服务。主要服务是为热力企业建立数据信息系统，提供数据清洗、指导数据、异常数据分析服务。",
		"智慧城市": "据2023年半年报：公司自主研发的政府级智慧供热监管平台是面向城市供热基础设施的数据信息系统，设置了热源监测、热网监测及智能分析、服务监管、供热企业督导、应急抢险、热用户投诉处理督导等功能模块。平台通过对所管辖区域的集中供热系统大数据采集及应用分析，实现热源保障及调度、供热质量监测及服务监管、供热系统运行监测及预警、能耗科学预测管理和智能分析等功能，拓展智慧城市应用层面，满足智慧城市建设对供热基础设施更高阶的需求。",
		"人工智能": "2023年2月15日互动易回复：公司的人工智能技术主要应用于智慧供热领域，以供热信息化和自动化为基础，以信息系统与物理系统深度融合为技术路径，按需精准调控供热系统中各层级、各环节对象。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"新型城镇化": "城市集中供热系统是北方城市重要基础设施，供热质量关系国计民生。新型城镇化建设的热力系统以多热源联网、多能互补为特点，工大科雅的智慧供热系统已面向政府、企业进行了大规模深度应用，在供热行业中承担了实现“双碳目标”的重任，并在现有阶段发挥了重要的节能减排作用。工大科雅智慧供热的发展目标，与新型城镇化建设所有要求的集约、智能、绿色、低碳的发展理念，保持了高度一致性。",
		"雄安新区": "2023年9月8日互动易回复：公司于2021年中标雄安容东片区全部4座综合能源站自控系统项目，建设了容东片区综合能源系统监控平台。",
		"华为概念": "根据公司官网：工大科雅与华为合作，联合研发智慧供热技术，并提供面向供热行业的专属云服务，热力企业监控中心可部署于“华为·工大科雅智慧供热云”，满足网络安全保护要求，降低建设成本以及日常运行维护成本。",
		"信创": "2023年9月23日互动易回复：公司研发的城市级智慧供热管理服务平台与华为鲲鹏920已完成并通过相互兼容性测试认证，在兼容性、可靠性、功能、性能、功耗、安全等六大维度的测试均符合鲲鹏技术标准。公司的智慧供热应用平台产品已完成了与主流国产操作系统、数据库、中间件的全面适配，致力于融入国产化“信创”技术生态，提高自主可控性，为供热行业提供安全可靠的解决方案。",
		"华为鲲鹏": "2023年9月23日互动易回复：公司研发的城市级智慧供热管理服务平台与华为鲲鹏920已完成并通过相互兼容性测试认证，在兼容性、可靠性、功能、性能、功耗、安全等六大维度的测试均符合鲲鹏技术标准。",
		"节能环保": "公司2023年半年报：作为专业从事供热节能业务的信息系统集成服务商，公司利润主要来自于为客户提供专业化的智慧供热解决方案及软硬件产品和相关服务产生的收入。经过多年的探索和经营，公司形成了具有自身特色的“解决方案设计+系统集成产品+专业技术服务”的复合盈利模式，致力于为热力企业及相关客户降低能耗和运营成本来提高其经济效益，并通过自主开发的智慧供热管理平台助力政府部门提高对供热行业监管和保障民生服务的信息化水平，在客户目标达成和市场份额拓展的过程中逐步实现自身经营规模的扩大和盈利能力的提升。",
		"大数据": "2022年7月26日互动易回复：公司自主研发的政府级智慧供热监管平台是面向城市供热基础设施的数据信息系统。平台通过对所管辖区域的集中供热系统大数据采集及应用分析，实现热源保障及调度、供热质量监测及服务监管、供热系统运行监测及预警、能耗科学预测管理和智能分析等功能，拓展智慧城市应用层面，满足智慧城市建设对供热基础设施更高阶的需求。",
		"智能制造": "2023年2月15日互动易：公司的人工智能技术主要应用于智慧供热领域，以供热信息化和自动化为基础，以信息系统与物理系统深度融合为技术路径，按需精准调控供热系统中各层级、各环节对象。"
	},
	"概念x": "仪器仪表   物联网   大数据   热泵",
	"概念xgb": {
		"仪器仪表": "一站式提供智慧供热全面解决方案的信息系统集成服务商；主营供热节能产品与相关技术服务，热网智能感知与调控系统及系列化产品包括热源自动控制系统、热力站自动控制系统、供热计量仪表间远程管控系统等子系统及相关系列产品等；21年热网智能感知与调控系统收入2.97亿元，营收占比73.52%",
		"物联网": "一站式提供智慧供热全面解决方案的信息系统集成服务商；公司主营业务属于大数据与物联网等新一代信息技术与传统供热运行技术的交叉融合应用领域，具体包括智慧供热解决方案和智慧供热服务两大方向；其中，智慧供热解决方案为公司的核心业务和营业收入的主要来源，该业务方向可进一步划分为智慧供热应用平台、热网智能感知与调控系统及系列化产品两类",
		"大数据": "公司专业从事供热节能产品与相关技术服务的研发、推广及应用，是一站式提供智慧供热全面解决方案的信息系统集成服务商；公司主营业务属于大数据与物联网等新一代信息技术与传统供热运行技术的交叉融合应用领域，具体包括智慧供热解决方案和智慧供热服务两大方向\n",
		"热泵": "公司有较好的热泵技术储备，热泵产品作为一种热源的形式，可以应用在公司智慧供热全面解决方案中"
	}
}