{
	"名称": "达嘉维康",
	"code": "301126",
	"亮点": "区域性医药流通龙头企业",
	"概念": "民营医院，医药电商，互联网医疗，辅助生殖，辉瑞概念，流感，融资融券，生物医药，维生素，物业管理，医疗器械概念",
	"同业": "医药流通:  九州通  益丰药房  老百姓  上海医药  南京医药  华东医药  国药股份  瑞康医药  中国医药  国药一致  重药控股  海王生物  北大医药  嘉事堂  药易购  百洋医药  合富中国  国科恒泰",
	"分类": "小盘股",
	"全名": "湖南达嘉维康医药产业股份有限公司",
	"地域": "湖南省",
	"行业": "医药生物—医药商业",
	"业务": "药品、生物制品、医疗器械等产品的分销及零售业务。",
	"产品": "抗肿瘤药、免疫调节用药、心脑血管用药、呼吸系统用药、抗病毒用药、化学药制剂、中成药、生物制药、医疗器械、非药品、中药饮片、清热散结胶囊、脑得生丸、障眼明胶囊、舒筋活血胶囊、清热解毒类、心脑血管类、泌尿类",
	"概念y": "",
	"概念详情": {
		"民营医院": "子公司长沙嘉辰生殖与遗传专科医院有限公司主营业务为生殖健康与不孕症专科医院。",
		"医药电商": "公司通过大力发展专业药房新零售模式，积极探索“互联网+”处方药零售，逐步从传统的药品流通服务向提供医药咨询、慢病管理、医药配送等综合服务的智慧医药服务商转型，建立了以数据为纽带的开放共享的大健康生态圈；公司已开展“第三方平台O2O、B2C＋自营”的多渠道电商业务。",
		"互联网医疗": "公司药房于2021年7月成为湖南省首批处方外流与监管平台联网药房，依托平台流转的电子处方为患者提供处方药品相关服务，进一步提升了医疗健康便民服务水平。",
		"辅助生殖": "公司取得了原湖南省卫生和计划生育委员会同意设置长沙嘉辰生殖与遗传专科医院的批复，开始涉足生殖医院领域，与省内综合性三甲医院以紧密型医联体方式开展合作，完善辅助生殖服务。",
		"医疗器械概念": "公司主导产品有外伤愈合系列医疗器械产品。",
		"生物医药": "达嘉维康11月16日晚公告，公司于近日与天济草堂股东翁小涛、向忠友签署了《股份收购意向框架协议》，公司拟通过自有或自筹资金方式收购天济草堂85.7143%股份，成为天济草堂的控股股东。据了解，达嘉维康主要从事药品、生物制品、医疗器械等产品的分销及零售业务，而天济草堂主要从事中成药的研发、制造与销售，主要产品分为清热解毒类、心脑血管类、泌尿类等中成药系列。",
		"物业管理": "据公司招股意向书：全资子公司湖南达嘉维康物业有限公司主营业务为自有物业管理。",
		"流感": "根据2023年10月16日互动易显示，公司旗下子公司达嘉维康生物制药有限公司生产并销售阿奇霉素颗粒（适应症包括：1、化脓性链球菌引起的急性咽炎、急性扁桃体炎。2、敏感细菌引起的鼻窦炎、中耳炎、急性支气管炎、慢性支气管炎急性发作。3、肺炎链球菌、流感嗜血杆菌以及肺炎支原体所致的肺炎。4、沙眼衣原体及非多种耐药淋病奈瑟菌所致的尿道炎和宫颈炎。5、敏感细菌引起的皮肤软组织感染。）",
		"维生素": "2024年6月26日互动易：公司旗下子公司达嘉生物拥有63个批文，其中包含维生素C的生产批文，公司将根据市场需求进行相关产品的生产和销售。"
	},
	"概念x": "医药商业   民营医院   医药   辅助生殖   新冠药物   医疗耗材供应链SPD",
	"概念xgb": {
		"医药商业": "湖南地区医药流通企业；分销业务由子公司达嘉医药开展，标的公司是国家 4A 级医药物流企业、 湖南省医药储备企业及湖南省常态短缺药品承储企业；积极通过“直营+并购+加盟” 的拓展模式， 聚焦拓展跨省级区域专业药房发展战略，截至目前， 公司门店总数已达 1,400 余家， 覆盖湖南、 宁夏、 山西、 海南和北京等地区",
		"民营医院": "子公司嘉辰医院遵循“人类辅助生殖技术规范” 的相关要求， 积极地进行准备与筹建工作， 以确保在获得人类辅助生殖许可资质后， 能够顺利开展辅助生殖业务",
		"医药": "湖南地区医药流通企业；分销业务由子公司达嘉医药开展，标的公司是国家 4A 级医药物流企业、 湖南省医药储备企业及湖南省常态短缺药品承储企业；积极通过“直营+并购+加盟” 的拓展模式， 聚焦拓展跨省级区域专业药房发展战略，截至目前， 公司门店总数已达 1,400 余家， 覆盖湖南、 宁夏、 山西、 海南和北京等地区",
		"辅助生殖": "公司旗下拥有嘉辰生殖专科医院，主要科室有泌尿外科（男性）、妇科（计划生育、不孕不育）；公司目前正在积极申办人类辅助生殖许可资质",
		"新冠药物": "21年12月披露，辉瑞研发的新冠防治口服药如果上市，进入了中国市场，在湖南有配送权，公司作为湖南的主配送合作方可以拿到销售资格",
		"医疗耗材供应链SPD": "区域性医药流通企业；公司与医院合作，提供医用耗材及物资SPD服务项目"
	}
}