{
	"名称": "信邦智能",
	"code": "301112",
	"亮点": "以工业机器人为核心的综合服务商",
	"概念": "新型工业化，机器人概念，比亚迪概念，长安汽车概念，高端装备，工业互联网，光伏概念，航空发动机，机器视觉，军工，融资融券，无人机，新能源汽车，一体化压铸",
	"同业": "自动化装备:  三丰智能  克来机电  华昌达  埃斯顿  瑞松科技  江苏北人  机器人  瀚川智能  博实股份  天奇股份  科瑞技术  罗博特科  赛腾股份  赛摩智能  博杰股份  佰奥智能  燕麦科技  先惠技术  博众精工  利和兴  利元亨  迈赫股份  均普智能  安达智能  凯格精机  智立方  智信精密  豪森智能",
	"分类": "小盘股",
	"全名": "广州信邦智能装备股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—自动化设备",
	"业务": "汽车自动化生产线设计、制造、装配、集成及维护服务，航空航天检测装备业务，光伏电池板高速印刷装备业务",
	"产品": "汽车焊装生产线集成设计、汽车功能检测线集成设计、汽车总装生产成套装备集成设计、发动机总成装配成套装备集成设计、拧紧装置、技术服务及其他",
	"概念详情": {
		"新型工业化": "2023年半年报：公司主要为汽车、航空航天等行业提供自动化生产线和成套装备的设计、制造、装配、集成及维护服务，以满足客户稳定高效地进行生产制造的需求。凭借丰富的项目经验、多年的技术积累和对市场需求及发展趋势的深刻理解，公司开展方案设计、加工制造、组装集成等业务流程为客户提供个性化、自动化、智能化生产线、成套装备及相关配件，并通过各个细分业务切入客户需求，获得整体持续业务机会。以工业自动化集成项目业务为主，以智能化生产装置及配件为补充。",
		"机器人概念": "公司是一家以工业机器人及相关智能技术为核心的智能制造解决方案提供商与综合集成服务商，主营业务是从事汽车智能化、自动化生产线及成套装备等的设计、研发、制造、装配和销售。",
		"比亚迪概念": "公司为比亚迪提供包含玻璃涂胶机及安装辅具项目、侧窗台改造等在内支持及服务。",
		"高端装备": "公司是一家以工业机器人及相关智能技术为核心的智能制造解决方案及装备的综合集成服务商，定位于“高端装备”设计制造集成公司。公司的业务范围涵盖汽车焊装、汽车总装、汽车动力总成、汽车新能源、3C电子、航空航天等对智能化自动化生产要求高的各个领域。",
		"无人机": "公司已研发自动监控系统，可应用于无人机系统故障诊断，为无人机飞行安全提供保障。",
		"机器视觉": "公司掌握的高精度视觉检测技术，应用于飞机发动机微米级缺陷的精密检测领域。",
		"新能源汽车": "2022年11月9日机构调研显示：公司在汽车领域深耕细作多年，掌握的核心技术应用于新能源汽车制造有着一定的优势。公司已参与实施丰田、本田、日产、广汽包括广汽埃安和比亚迪等客户的新能源业务，开展了新能源汽车新工厂的生产线建设和电池生产线（电池PCK线、电池壳罩包等）项目。",
		"光伏概念": "根据2022年年报：公司的光伏电池板高速印刷装备，对丝网印刷过程中的上片、上料、网板Mark、印刷质量检查起着重要的作用，在太阳能电池生产线装备中，提升传统丝网印刷装备的效率，实现高速印刷。",
		"工业互联网": "2023年5月11日投资者关系活动记录表记录：公司作为一家智能制造解决方案及装备的综合集成服务商，对工业互联网等关键共性技术有深刻的理解并加以运用。公司高度重视包括人工智能等在内的前沿先进技术发展。公司通过搭建敏捷工厂，引入工业智能化数字软件，并动态评估人工智能相关技术的适用性，结合到商业应用场景及研发规划。",
		"长安汽车概念": "2022年6月30日互动易：比亚迪、长安汽车均为公司的客户，业务合作范围包含工业自动化集成项目、智能化生产装置及配件等。",
		"航空发动机": "2024年2月29日互动易回复：公司对航空航天关键零部件高精度的自动化检测装备相关技术进行研究并应用，包括航空发动机毛坯件视觉检测技术、航空发动机叶片在机测量技术。",
		"一体化压铸": "2023年9月19日公告，公司布局的一体化压铸件CNC机加业务，是通过自研CNC工艺技术，提供高加速度、高扭矩、高精度的定制化加工解决方案，应用于生产电池托盘和异形、曲面特征的车架等一体化压铸部件。",
		"军工": "根据2022年8月9日互动易，汽车领域外，公司在航空航天、军工等非汽车领域也产生销售收入。目前此类销售收入金额占比较小。"
	},
	"概念x": "工业自动化   军民融合   军工   机器人   智能制造",
	"概念xgb": {
		"工业自动化": "公司是一家以工业机器人及相关智能技术为核心的智能制造解决方案及装备的综合集成服务商，主营业务是从事汽车智能化、自动化生产线及成套装备等的设计、研发、制造、装配和销售；公司的业务主要包括工业自动化集成项目、智能化生产装置及配件、技术服务及其他\n",
		"军民融合": "公司部分产品销售用途为应用于航天、军工领域的自动化检测系统",
		"军工": "公司部分产品销售用途为应用于航天、军工领域的自动化检测系统",
		"机器人": "公司是一家以工业机器人、协作机器人及相关智能技术为核心的高端装备设计制造集成公司，定制化汽车智能制造装备系统解决方案供应商；公司专注于与工业机器人相关的智能化、自动化生产线及成套装备等的设计、研发、制造、集成和销售，提供一站式自动化解决方案，是国内最早进入该领域的企业之一",
		"智能制造": "公司是一家以工业机器人及相关智能技术为核心的智能制造解决方案及装备的综合集成服务商，主营业务是从事汽车智能化、自动化生产线及成套装备等的设计、研发、制造、装配和销售；公司的业务主要包括工业自动化集成项目、智能化生产装置及配件、技术服务及其他\n"
	}
}