{
	"名称": "佳缘科技",
	"code": "301117",
	"亮点": "信息化服务及网络信息安全综合解决方案的提供商",
	"概念": "数据安全，智慧政务，网络安全，DRG/DIP，安防，互联网医疗，华为概念，军工，军工信息化，量子科技，汽车芯片，区块链，人工智能，融资融券，商业航天，数据中心，数字经济，卫星导航，西部大开发，芯片概念，移动支付，智能交通，智能医疗",
	"同业": "网络安全集成:  卫士通  左江科技  恒锋信息  景嘉微  中孚信息  纬德信息  浩瀚深度",
	"分类": "小盘股",
	"全名": "佳缘科技股份有限公司",
	"地域": "四川省",
	"行业": "计算机—计算机设备",
	"业务": "信息化服务及网络信息安全综合解决方案，包括信息化综合解决方案、网络信息安全产品和技术服务。",
	"产品": "医疗健康信息化综合解决方案、政务服务信息化综合解决方案、国防军工信息化综合解决方案、板卡安全平台产品、网络安全专用芯片产品、整机安全平台产品、档案数字化服务、运维服务、设计服务",
	"概念详情": {
		"数据安全": "在信息化服务领域，公司目前已掌控高性能分布式数据库技术、高性能分布式计算技术和数据安全防护等核心技术，相关技术已成功应用于智慧医疗、教育、交通等领域中的银行支付业务。",
		"智慧政务": "公司政务服务信息化解决方案以“为民、便民、利民”为宗旨，以“政府数据”为核心，整合平台、打通数据，实现智能化政务流程公开监管，促进地区政府从职能型转向服务型、智慧型，全面提升构建创新的立体化、信息化社会治安防控体系，深化社会治理。",
		"网络安全": "公司是一家信息化服务及网络信息安全综合解决方案的提供商，业务专注于国防军工、医疗健康和政务服务领域。",
		"芯片概念": "公司可根据客户特定需求进行具备不同功能属性数字芯片、模拟芯片和数模混合芯片的定制开发，完成专用芯片产品研制。",
		"军工": "公司网络安全产品与相关技术已在国防军工领域得到了广泛的应用。公司2020年及2021年1-6月，公司涉军工业务收入占比分别为68.78%和44.28%。",
		"DRG/DIP": "公司在医疗健康信息化领域已具备较强的技术实力和市场基础，同时公司根据试点情况进行积极布局，已经实施的智慧医院项目中包含了DRG/DIP医保支付改革试点医院。",
		"数据中心": "公司的数据中台在CDR（临床数据中心）、ODR（运营数据中心）、RDR（科研数据中心）的基础上，将数据进行多维度的分类和分层，提高数据的一致性和可复用性，方便数据的管理和维护，在数据持续化应用方面具有亮点、创新点。",
		"汽车芯片": "公司在互动平台称：公司的芯片产品主要用于车载无线通信系统，可以用于无人驾驶定位场景。",
		"智能医疗": "公司主要围绕“智慧医疗管理（智慧医疗）、智慧就诊服务（智慧服务）、智慧医院管理（智慧管理）”三个维度，为医疗健康领域客户提供信息化综合解决方案，协助其推进智慧型医院的建设。",
		"数字经济": "公司的数据可视化平台（互联网+政务服务）、医疗数据集成平台、医疗数据中心、“医佳云”智慧医院平台软件、大数据安全风控管理系统等产品属于数字经济中重要的一环。",
		"智能交通": "智慧交通方面，公司重点针对大数据集成平台、数据中心及应用技术进行研发，实现交通数据整合、互联互通。",
		"卫星导航": "公司2022年年报：公司根据业务发展需要设立了全资子公司北京市京缘和科技有限公司，主要开展雷达及配套设备研发、制造等相关业务，将为提升公司可持续发展能力提供有力保障；在上海设立了全资子公司上海航缘汇科技有限公司，主要开展人工智能应用软件开发、人工智能理论与算法软件开发、网络与信息安全软件开发、虚拟现实设备制造、卫星遥感数据处理、卫星通信服务等。",
		"互联网医疗": "2022年12月20日互动易回复：公司开发的互联网医院平台是以实体医院为主体，围绕诊疗闭环，以线上线下医疗服务一体化模式构建的互联网医院，主要包括预约挂号、移动支付、在线问诊、电子处方、药品配送、报告查询、住院服务等功能。",
		"量子科技": "2022年4月25日互动易回复：量子密钥分发技术QKD已经在光纤信道得到实际验证，佳缘科技主要利用这些技术结合传统基于信道编码技术，在商密系统实践中，解决高速SDH等光网络端端数据安全防护问题，和商用密钥分发物理安全的问题。",
		"军工信息化": "2024年4月8日互动易：2023年上半年，按产品、服务划分，网络信息安全产品收入占比71.27%，信息化综合解决方案收入占比27.40%；按行业划分，军工收入占比77.89%，医疗收入占比19.25%。",
		"人工智能": "2022年年度报告：公司在上海设立了全资子公司上海航缘汇科技有限公司，主要开展人工智能应用软件开发、人工智能理论与算法软件开发。",
		"移动支付": "2022年2月18日互动易回复：公司实施的智慧医院项目中包含了DRG/DIP医保支付改革试点医院，其中有涉及电子支付和移动支付。",
		"区块链": "2022年1月23日互动易：在数据加密方面，公司研发Gbps以上高速实时加密技术，区块链方面主要研究分布式去中心化敏感信息的共享存储技术，在无人机蜂群方面解决数据实时加密协同难题。",
		"安防": "2023年年度报告：在信息化综合解决方案方面，公司已获得信息安全管理体系认证、信息安全服务资质认证、信息技术服务管理体系认证、电子与智能化工程专业承包壹级、国家安防工程企业设计施工维护能力一级。",
		"商业航天": "据公司官网：公司拥有商业航天综合管理系统，对应元器件型号配套和模块关系，并形成一站式资料存储，辅助设计师在元器件选型时做出准确决策。",
		"西部大开发": "公司注册地址为四川省成都市郫都区高新区天辰路333号",
		"华为概念": "2023年4月21日互动易：公司是一家专注于网络信息安全产品和信息化综合解决方案的提供商。在网络信息安全领域，积极探索安全智能化设计技术和智能检测技术，并持续优化相关的领域应用；在信息化领域，积极探索医疗、政务等服务智能化设计技术，以数据为驱动，推动应用迭代升级。公司与腾讯、华为均保持长期的良好合作关系。"
	},
	"概念x": "医疗信息化   国产软件   区块链   互联网医疗   网络安全   北斗导航   军民融合   军工   数字经济   国产芯片   DRGs概念   智慧政务   卫星互联网   军工信息化",
	"概念xgb": {
		"医疗信息化": "公司提供的医疗健康信息化综合解决方案以信息互联互通为基础，通过构建数据仓库及处理平台，打破各个子系统间的壁垒，可覆盖医院便民服务、临床医技、后勤管理、财务行政等业务线；公司主要围绕“智慧医疗管理（智慧医疗）、智慧就诊服务（智慧服务）、智慧医院管理（智慧管理）”三个维度，为医疗健康领域客户提供信息化综合解决方案",
		"国产软件": "西南地区信息化领域的头部企业之一，国家网络信息安全装备的供应商与研制单位；主要为医疗健康、国防军工、政务服务等领域的客户提供以自研数据平台系统为核心、集智能化系统建设和行业信息化定制应用的“软硬件一体”信息化综合解决方案",
		"区块链": "公司在区块链方面主要研究分布式去中心化敏感信息的共享存储技术；在研项目包括车载区块链平台（专用行业），利用区块链技术来增强设备安全性和功能性",
		"互联网医疗": "公司开发的互联网医院平台是以实体医院为主体，围绕诊疗闭环，以线上线下医疗服务一体化模式构建的互联网医院，主要包括预约挂号、移动支付、在线问诊、电子处方、药品配送、报告查询、住院服务等功能",
		"网络安全": "国家网络信息安全装备的供应商与研制单位；专注于网络信息安全产品和信息化综合解决方案的提供商，业务专注于国防军工、医疗健康和政务服务领域；在网络信息安全领域，公司主要聚焦于编码理论和人工智能研究、商业密码产品与系统研制，航天、航空和地面安全终端设计开发等",
		"北斗导航": "信息化综合解决方案提供商；公司有北斗导航方面的业务，公司提供的国防军工信息化综合解决方案以北斗定位等先进技术为依托，为军队、军工企业建设现代化应用体系提供行政、后勤战备、指挥控制等全方位的业务支撑，打造智能化应用平台",
		"军民融合": "西南地区信息化及网络安全行业的头部企业之一；公司大力开展网络信息安全产品的研发，面向国防军工等重点行业客户提供以公司自研编码学应用技术为核心的网络信息安全相关产品，包括软件系统、硬件平台和专用芯片等",
		"军工": "西南地区信息化及网络安全行业的头部企业之一；公司大力开展网络信息安全产品的研发，面向国防军工等重点行业客户提供以公司自研编码学应用技术为核心的网络信息安全相关产品，包括软件系统、硬件平台和专用芯片等",
		"数字经济": "公司的数据可视化平台（互联网+政务服务）、医疗数据集成平台、医疗数据中心、“医佳云”智慧医院平台软件、大数据安全风控管理系统等产品属于数字经济中重要的一环",
		"国产芯片": "公司拥有SIP芯片、专用编码算力芯片、核心编码处理模块研发能力，公司Power PC架构的信息安全专用芯片是集成了CPU、Flash存储器、加密算法的小型高性能的SiP芯片，能为客户提供加密、认证、安全存储等信息安全服务",
		"DRGs概念": "公司实施的智慧医院项目中包含了DRG/DIP医保支付改革试点医院，其中有涉及电子支付和移动支付",
		"智慧政务": "网络信息安全产品、信息化综合解决方案提供商；政务服务信息化解决方案以“为民、便民、利民”为宗旨，以“政府数据”为核心，整合平台、打通数据，实现智能化政务流程公开监管，促进地区政府从职能型转向服务型、智慧型，全面提升构建创新的立体化、信息化社会治安防控体系，深化社会治理",
		"卫星互联网": "公司网络信息安全产品主要应用于卫星、雷达等无线通讯领域以保证通讯链路安全",
		"军工信息化": "专注于网络信息安全产品和信息化综合解决方案的提供商；公司国防军工信息化综合解决方案以先进技术为依托，为军队、军工企业建设现代化应用体系提供后勤战备、指挥控制、行政等全方位的业务支撑，打造智能化应用平台"
	}
}