{
	"名称": "三维天地",
	"code": "301159",
	"亮点": "专注于检验检测信息化和数据资产管理领域的软件开发服务商",
	"概念": "数据安全，国产软件，数据确权，比亚迪概念，工业互联网，合成生物，鸿蒙概念，互联网金融，华为概念，军工，军工信息化，区块链，人工智能，融资融券，商业航天，食品安全，数据要素，数字经济，小米概念，信创",
	"同业": "细分行业软件:  汉得信息  用友网络  多伦科技  工大科雅  友车科技  世纪恒通",
	"分类": "小盘股",
	"全名": "北京三维天地科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "检验检测信息化、数据资产管理等应用软件产品的研发、销售及实施，并提供相关的技术服务。",
	"产品": "检验检测信息管理平台、检验检测云平台、质量基础设施（NQI）“一站式”服务平台、数据资产管理平台、主数据管理平台、采购电子商务系统（EC）、采购供应链管理系统（SCM）、技术服务",
	"概念详情": {
		"数据安全": "公司数据资产管理软件功能之一为数据安全管理。",
		"国产软件": "公司的主营业务系检验检测信息化、数据资产管理等应用软件产品的研发、销售及实施，并提供相关的技术服务。公司主要产品包括检验检测信息管理软件、数据资产管理软件、供应链管理软件、技术服务四大类。",
		"数据确权": "2022年半年报显示公司的一主营业务、数据资产管理软件通过构建全面有效的、切合实际的管理体系,一方面规范数据资产采集、整理、聚合、加工,通过数据标注、清洗、脱敏、脱密、标准化提升数据质量,保障数据安全,另一方面丰富数据资产应用场景,建立数据资产生态,持续运营数据资产,显性数据资产价值,为政府机构与企事业单位进行资产计量确认提供了良好的数据条件和能力基础,进一步推动数据要素流通,加速要素市场化。",
		"华为概念": "2022年1月20日互动易：华为技术有限公司是公司客户，公司为其提供主数据管理软件。",
		"区块链": "2023年6月8日互动易：公司区块链相关技术和专利在实验室检测报告管理、数据资产管理平台中数据治理等模块均有应用。可以实现将内部数据所有权、数据传播过程、访问和修改记录等相关信息完整全面地记录在分布的数据块中，加强权限管理，保障数据安全，提高数据质量。",
		"工业互联网": "公司的产品服务于工业品和消费品生产制造过程的检验检测，通过质量监管平台提升生产制造业的质量管控，是智能制造+工业互联网的关键模块，当前如大疆创新、海康威视、福耀玻璃等均为公司客户。公司“一种智能在线工业数据采集方法和系统”、“一种基于人工智能技术的智能车间管理方法和系统”等项专利属于工业互联网范畴。",
		"军工": "2022年1月25日回复称公司有军工领域客户。",
		"食品安全": "公司检验检测信息化系统可应用于食品、药品检测、监测等领域，保障食品药品安全。",
		"比亚迪概念": "公司主要为比亚迪及其关联公司提供检验检测信息化服务，业务线涉及汽车，电池等。",
		"数字经济": "公司是专注于检验检测信息化和数据资产管理领域的软件开发服务商，据2021年年报：公司2022年11月发布的数据资产管理平台V12是三维天地与中科院、清华大学等科研院所通力合作，借助大数据、机器学习、自然语言处理、知识图谱等新兴技术，在原有产品基础上进行的全体系化的智能化升级。平台围绕数据治理、数据开发、数据应用与分析，打造的一站式的数据智能产品矩阵，形成数据资产的“建设、管理、利用”三位一体的完整产品闭环，三维天地的数据资产管理平台V12也正在助力政府、企业实现全栈、一体、智能的数据全周期管理。",
		"数据要素": "2022年12月30日公司互动：公司的数据资产管理平台，面向数据管理全职能领域，覆盖从数据采集、传输、集成、加工、分析、应用等全方位内容，帮助客户完成数据资产化、价值化、产品化，为数据要素最终进入市场流通打造坚实的数据基石。",
		"互联网金融": "2023年7月4日互动易显示：公司互联网金融产品“质量贷”可实现将“质量”荣誉转化为融资“资信”，切实解决重点企业和优质“中小微”企业融资难问题，助力企业高质量发展，提升服务实体经济的精准度，放大金融赋能经济发展的贡献度，增强企业追求卓越发展的自觉度。",
		"鸿蒙概念": "2024年1月8日互动易：公司自研软件产品均可兼容或适配包括鸿蒙在内的国产操作系统、数据库、服务器等软硬件环境。",
		"人工智能": "2024年3月22日互动易回复：公司主营业务为检验检测信息化与数据资产管理。公司自主研发的软件平台融合了知识图谱、机器学习、人工智能、数据挖掘、自然语言处理等新兴数据处理技术，可根据市场需求和用户个性需求快速提供智能比对、甄别、识别、研判；在低代码领域，公司采用大模型和AI技术，自主研发自动生成代码的辅助功能等。",
		"小米概念": "2024年3月27日互动易回复：小米是公司检验检测信息化业务方向的客户之一，公司协助其搭建实验室信息管理系统。",
		"军工信息化": "2022年10月26日互动易：公司有军工领域的客户，为其提供公司检验检测信息化系统或数据资产管理系统。",
		"合成生物": "2023年08月15日官微：公司通过对合成生物学过程管理、生物样本检测业务全流程追溯、检测数据及报告审核、资源等要素的综合管理，实现检测数据的电子化、无纸化获取、处理、传输及应用，从而有效提高合成生物学实验室的管理和检测能力。通过此系统的建设，提供及时、准确、可靠、可追溯的合成生物学数据，加强合成生物学实验过程中对各个环节的监控力度，提高合成生物学实验管理及资源调配的能力。",
		"商业航天": "2024年4月12日微信公众号发布：航天实验室的检验检测工作尤为重要，航天实验室的主要检验检测内容，包括材料性能测试、结构设计分析等，公司有检验检测管理一体化平台解决方案，公司助力航天工程，承建中国航发商发LIMS系统顺利验收。",
		"信创": "2024年半年报：公司的主营业务为检验检测信息化、数据资产管理等应用软件产品的研发、销售及实施，并提供相关的技术服务。公司产品应用领域广泛，自研产品符合信创体系要求，先后为全国多个省市级的食品药品监管部门、环境保护部门、市场监督管理部门、疾控中心等政府机构，以及中国海油、五矿集团、国家能源集团、招商局集团、光明集团、中兴通讯、比亚迪、云南白药等大型企业集团提供检验检测信息化及数据资产管理等专业服务，在国内检验检测信息化与数据资产管理领域占据一定的市场地位。"
	},
	"概念y": "",
	"概念z": "数据要素，数据资产入表",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   国产软件   小米概念股   数字经济   食品安全   信创   数据要素   智慧政务   新冠病毒防治   新冠检测   合成生物",
	"概念xgb": {
		"华为产业链": "华为是公司数据资产管理业务方向的客户之一，公司为其搭建主数据管理平台，实现数据标准化、数据安全管理、数据价值洞察、数据分析与报告等功能",
		"国产软件": "国内技术实力较强的检验检测信息化和数据资产管理服务供应商；主营业务包括检验检测信息管理、数据资产管理、供应链管理、技术服务，检验检测信息管理业务相关软件主要包括检验检测信息管理平台、检验检测云平台、质量基础设施（NQI）“一站式” 服务平台三大类产品，服务全国多个省市级的食品药品监管部门、疾控中心等政府机构",
		"小米概念股": "小米是公司检验检测信息化业务方向的客户之一，公司协助其搭建实验室信息管理系统",
		"数字经济": "检验检测信息化和数据资产管理服务供应商；公司的主营业务系检验检测信息化、数据资产管理等应用软件产品的研发、销售及实施，并提供相关的技术服务；公司的检验检测信息化产品在公共卫生、动物疫控、食药品检测、质量检测、环境监测等一系列影响国计民生的社会公共管理领域获得大面积应用，并积极向生物制药、能源化工、汽车电子等对检验检测和质量控制需求较高的制造业领域扩展",
		"食品安全": "公司的实验室信息管理系统（SW-LIMS）能够满足食品饮料行业对检验检测信息化管理的要求，SW-LIMS系统已在君乐宝乳业、新希望乳业、农夫山泉、浙江一鸣等企业实验室投入使用",
		"信创": "国内技术实力较强、团队规模较大、项目业绩较多的检验检测信息化和数据资产管理服务供应商；公司重构平台架构适配信创体系，基于微服务架构的产品重构升级，充分兼顾国产操作系统、国产数据库、国产中间件的技术特点，并完成对常见的各类大数据平台的适配与兼容，与更多友商形成良好的生态合作基础；公司数据资产管理平台的主要功能之一系数据安全管理",
		"数据要素": "检验检测信息管理软件提供商；公司的数据资产管理软件通过企业服务总线与其他信息管理系统相连接，进而实现对各信息系统间数据的交换与管理，将高价值的数据规范化，为用户建立完善的数据资产管理体系，帮助用户在数据来源纷杂、数据规模庞大、关系错综复杂情况下，实现对数据资产的有效管理与分析利用；公司数据资产管理产品主要系统功能包括元数据管理、数据标准管理、数据质量管理、主数据管理、数据价值管理、数据清洗、数据交换服务、数据生命周期管理、大数据分析引擎、数据洞察与数据服务等",
		"智慧政务": "检验检测信息化和数据资产管理服务供应商；公司产品可以实现灵活部署，实现检验检测区域一体化（例如检验检测垂直化管理、食药检全省一体化平台、疾控中心省级一张网业务等），解决区域一体化服务能力薄弱的问题，建立资源集成、多方协作、标准统一、精准服务的“政务云”模式，改变目前行业存在的检验检测过程不透明、监管无法量化、定检抽检效率低下等问题，为政府监管部门提供创新性监管工具，提高监管自动化程度，实现检测过程可追溯，打造“智慧监管”的应用模式",
		"新冠病毒防治": "公司是一家专注于检验检测信息化和数据资产管理领域的软件开发服务商，主营业务系检验检测信息化、数据资产管理等应用软件产品的研发、销售及实施，主要产品包括检验检测信息管理软件、数据资产管理软件、供应链管理软件、技术服务四大类\n",
		"新冠检测": "22年2月披露，在新冠病毒检测方面，公司可向CDC提供检验检测信息管理系统、突发公共卫生应急指挥系统等",
		"合成生物": "公司主营产品之一即三维天地实验室信息管理系统（SW-LIMS）能够应用于合成生物领域实验室，该产品能够通过对合成生物学过程管理、生物样本检测业务全流程追溯、检测数据及报告审核、资源等要素的综合管理，实现检测数据的电子化、无纸化获取、处理、传输及应用，从而有效提高合成生物学实验室的管理和检测能力"
	}
}