{
	"名称": "国能日新",
	"code": "301162",
	"亮点": "新能源发电功率预测系统国内市占率第一",
	"概念": "人工智能，虚拟电厂，智能电网，储能，风电，光伏概念，绿色电力，融资融券，专精特新",
	"同业": "电力信息化:  金风科技  金现代  泽宇智能  恒华科技  远光软件  海联讯  光格科技  朗新集团",
	"分类": "小盘股",
	"全名": "国能日新科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "服务于新能源行业的软件和信息技术服务提供商。",
	"产品": "单站功率预测产品、异常气象预警产品、功率预测类系统功能扩展相关的产品与服务、集中功率预测产品、区域功率预测产品、自动发电控制系统（AGC系统）、自动电压控制系统（AVC系统）、新能源主动支撑装置、分布式并网融合终端、新能源管理控制、电力电量平衡、分布式新能源管理、新能源电站智能运营系统、电力交易辅助决策支持平台（2.0版本）、电力交易数据服务、托管服务、储能能量管理系统（EMS）、储能云管家、虚拟电厂、微电网能源管理系统",
	"概念详情": {
		"人工智能": "2024年10月28日投资者关系活动记录表显示，公司在研发的垂类气象预测大模型已取得阶段性进展并已于10月15日召开大模型产品布会，正式发布公司“旷冥”新能源大模型。",
		"虚拟电厂": "公司目前有电网新能源管理系统，针对电网在新能源管理上的难点而开发，系统包括“新能源消纳分析”、“承载力评估”和“数据管理”三大模块。公司研发的新能源电力交易辅助决策支持平台、新能源储能智慧能量管理系统及虚拟电厂智慧运营管理系统等产品，均实现了市场化应用。",
		"智能电网": "国能日新为国家电网、南方电网等公司提供优质的数据服务，帮助客户构建智能电网，提供新能源大数据应用解决方案；公司的AGC/AVC可以对集中式新能源电站进行综合管控，快速计算高精度分配策略，提高场站的发电效率；合理调控场站无功设备补偿所需无功，保持场站并网电压稳定，提高电网的安全性和稳定性。",
		"绿色电力": "公司主要向新能源电站、发电集团和电网公司等新能源电力市场主体提供以新能源发电功率预测产品为核心，以新能源并网智能控制系统、新能源电站智能运营系统、电网新能源管理系统为拓展的新能源信息化产品及相关服务。公司的智慧电站业务基于风、光电站的单站需求，从发电侧帮助客户解决并网控制、监控运维、电站集中运行管理、综合能源管控等系统服务及配套解决方案。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"光伏概念": "公司是服务于新能源行业的软件和信息技术服务提供商，在新能源管理领域拥有较强的竞争优势。其中，公司是新能源发电功率预测市场的领跑者，根据沙利文的《中国新能源软件及数据服务行业研究报告》1，除国能日新外，我国新能源发电功率预测市场的主要参与者还包括东润环能、南瑞继保、金风科技、远景能源等。2019年，公司在光伏发电功率预测市场和风能发电功率预测市场的市场占有率分别为22.10%和18.80%，高于同行业其他企业。",
		"风电": "公司是服务于新能源行业的软件和信息技术服务提供商，在新能源管理领域拥有较强的竞争优势。其中，公司是新能源发电功率预测市场的领跑者，根据沙利文的《中国新能源软件及数据服务行业研究报告》1，除国能日新外，我国新能源发电功率预测市场的主要参与者还包括东润环能、南瑞继保、金风科技、远景能源等。2019年，公司在光伏发电功率预测市场和风能发电功率预测市场的市场占有率分别为22.10%和18.80%，高于同行业其他企业。",
		"储能": "公司在新能源电力交易辅助决策支持平台、新能源储能智慧能量管理系统及虚拟电厂智慧运营管理系统等产品，均已实现了市场化应用。"
	},
	"概念y": "",
	"概念z": "智能电网",
	"备注": "",
	"链接": "",
	"概念x": "国产软件   人工智能   储能   虚拟电厂   智能电网",
	"概念xgb": {
		"国产软件": "服务于新能源行业的软件和信息技术服务提供商；主要向新能源电站、发电集团和电网公司等新能源电力市场主体提供以新能源发电功率预测产品（包括功率预测系统及功率预测服务）为核心，以新能源并网智能控制系统、新能源电站智能运营系统、电网新能源管理系统为拓展的新能源信息化产品及相关服务",
		"人工智能": "公司发布 了“旷冥” 新能源大模型，基于气象开源大模型及自研技术，融合新能源海量数据，为用户精准提供气象、功率及电力市场预测等数据产品与服务；在风电功率预测算法中，其利用机器学习等 AI 技术，挖掘气象与功率复杂关系，提升预测准确性",
		"储能": "在储能领域公司自主研发有储能智慧能量管理系统，一方面适配新能源电站配比储能的调控需求，另一方面从缓解弃风弃光、降低两个细则考核、结合市场价格配合电站参与交易等场景来制定充放电策略，保证储能的经济性调用",
		"虚拟电厂": "公司研发有虚拟电厂智慧运营管理系统并组建了专门的虚拟电厂团队，为用户提供虚拟电厂平台开发、资源接入、虚拟电厂运营等服务；公司通过控股子公司国能日新智慧能源（江苏）有限公司作为参与虚拟电厂运营业务的市场主体",
		"智能电网": "公司为国家电网、南方电网等公司提供优质的数据服务，帮助客户构建智能电网，提供新能源大数据应用解决方案；公司的AGC/AVC可以对集中式新能源电站进行综合管控，快速计算高精度分配策略，提高场站的发电效率；合理调控场站无功设备补偿所需无功，保持场站并网电压稳定，提高电网的安全性和稳定性"
	}
}