{
	"名称": "天亿马",
	"code": "301178",
	"亮点": "专业从事软件与信息技术服务的国家高新技术企业，中国智慧城市解决方案提供商",
	"概念": "智慧政务，时空大数据，网络安全，ChatGPT概念，Web3.0，安防，财税数字化，东数西算(算力)，高铁，鸿蒙概念，华为概念，华为欧拉，空间计算，绿色电力，区块链，人工智能，人脸识别，融资融券，数据确权，数据要素，数据中心，数字经济，数字乡村，算力租赁，腾讯概念，乡村振兴，信创，虚拟电厂，虚拟现实，语音技术，职业教育，智慧城市，智能交通，智能医疗",
	"同业": "政务信息化:  开普云  佳发教育  新开普  熙菱信息  易联众  浩云科技  科创信息  博思软件  华平股份  盛视科技  山大地纬  常山北明  和达科技  新点软件  华是科技  宏景科技  万达信息  华宇软件  久其软件  久远银海  数字政通  南威软件  榕基软件  信息发展  卓易信息  通达海",
	"分类": "小盘股",
	"全名": "广东天亿马信息产业股份有限公司",
	"地域": "广东省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "信息系统集成服务,软件开发及技术服务,信息设备销售,信息系统运维服务。",
	"产品": "信息系统集成服务、软件开发及技术服务、信息系统运维服务、硬件销售",
	"概念y": "智慧政务-10%",
	"概念详情": {
		"智慧政务": "公司作为智慧城市解决方案提供商，聚焦于智慧政务、智慧教育、智慧医疗领域，涵盖信息系统集成、软件开发及技术服务、信息设备销售、信息系统运维等业务。",
		"时空大数据": "据2021年11月23日互动易回复：公司所掌握地理空间大数据技术，融合了跨平台GIS技术、分布式技术、空间大数据存储技术、空间大数据计算、空间大数据可视化技术、仿射变换地理坐标转换算法等关键技术点，相关技术在智慧政务、智慧教育等项目上均有应用。",
		"网络安全": "公司在互动平台表示，网络安全、数据安全是公司产品实施必须考虑的核心部分。公司在数据加密技术有研究并应用到在智慧政务、智慧医疗等领域的解决方案中，主要项目案例有汕头市结核病防治所网络安全等级保护建设项目。公司已获得“网络安全技术支撑志愿服务单位称号”，参与此次评选并入选是对公司在网络安全、数据安全等领域的综合实力和技术优势的肯定。",
		"智慧城市": "公司目前涉及的地理空间大数据技术、3DWebGL数据加载技术、GIS等技术，截止当前，主要应用在智慧城市领域。",
		"华为概念": "公司跟华为合作时间较长，双方在智慧政务、智慧交通等方面均有合作。",
		"区块链": "公司现已储备区块链技术，在公司产品社会治理云平台解决方案及正在开发的“网格化块数据应用解决方案”产品上有所应用。",
		"安防": "公司现已研发了智能安防解决方案，通过智能安防设备的布防将AI与大数据结合，在无人工交替巡逻的情况下，完成越界报警、安防监控、行为轨迹跟踪、实时车辆统计、人员出入控制和统计，人员行为分析等方面的检测、分析和判断，构建人员、车辆黑名单库，对设定的违规行为和潜在风险即将告警，节约人力，实现全天候安全防护。",
		"数据中心": "2023年12月13日互动易回复：公司承接项目中涵盖数据中心平台业务，具体实施内容为数据中心平台建设、模块内容开发、运维服务等。",
		"数字乡村": "公司现已研发数字乡村综合服务平台，系统集合数据中心、政务服务中心、民生服务中心、产业保障中心、系统集成中心，实现智慧党建、智慧调度、综合治理、环保监管等功能。",
		"智能医疗": "公司涉足智慧医疗领域较久，现已研发储备了医院网络管理系统V1.0、医院安全防护系统V1.0、急诊医疗信息管理系统V1.0等一系列软件产品，形成医疗急救指挥解决方案、医院信息系统解决方案等综合解决方案，在智慧医疗领域项目经验丰富，技术贮备充分。",
		"虚拟现实": "公司的实景视频超融合技术以AR增强技术为依托，有相关应用。",
		"Web3.0": "2022年11月14日互动易回复：公司长期关注Web3.0与Html5等新技术的发展，在WebGL相关的OpenES、WebGPU等技术的保持投入研究。",
		"人工智能": "2023年2月1日互动易回复：公司目前储备的人工智能技术，主要包括自然语言处理、图像识别、语音识别等，其中语音识别技术主要应用于自有产品的人机交互和语音识别领域。",
		"ChatGPT概念": "2023年2月3日互动易回复：公司目前储备的人工智能技术，主要包括自然语言处理、图像识别、语音识别等，其中语音识别技术主要应用于自有产品的人机交互和语音识别领域。公司将密切留意ChatGPT等新技术的应用和业务机会，加大新领域技术储备。",
		"数据确权": "2023年3月24日平台回复，公司自有产品中有基于大数据技术的数据中台，在此基础上可行成数据湖、数据仓库、数据集市、数据确权等应用。",
		"数字经济": "据2023年3月31日互动易回复：公司在数字经济各领域均有布局。在数字产业化方面，公司应用大数据、云计算、人工智能等新一代信息技术，面向多元化应用场景提供一体化解决方案，积极构建各领域数字应用场景，推进新一代信息技术赋能，激活信息技术价值。在产业数字化方面，依靠公司多年积累的信息技术解决方案和项目经验，开展与业内企业合作。在数字化治理方面，公司坚持“以产品为导向”发展战略，不断优化完善网格化社会治理、数字乡村、行政便民服务等应用产品，在政府数字化治理、数字乡村融合发展、公共服务数字化水平提升等方面，继续发挥牵引作用。在数据价值化方面，公司保持对大数据分析与挖掘等核心技术的研发投入，持续提升数据治理、数据分析、数据应用能力，帮助客户实现“用数据说话、用数据决策、用数据管理、用数据创新”。",
		"空间计算": "2021年11月23日公司互动：公司所掌握地理空间大数据技术，融合了跨平台GIS技术、分布式技术、空间大数据存储技术、空间大数据计算、空间大数据可视化技术、仿射变换地理坐标转换算法等关键技术点，相关技术在智慧政务、智慧教育等项目上均有应用。",
		"信创": "2023年8月3日公告：公司围绕“转型、提质、发展”的发展方向，聚焦“数字经济”发展机遇，深耕数字产业化、产业数字化，持续推进智慧政务、智慧教育、智慧医疗等核心业务，探索智慧企业板块业务发展；抓住“智慧政务”下沉市场的需求挖掘，积极拓展新市场、新客户，形成新的业务增长点；围绕“信创”产业化发展的机会，积极引进“信创”产品线，大力发展信创业务，构建“信创”业务模式。",
		"绿色电力": "根据公司官网：湖南博绅新能源有限公司共同出资的“冷江天宝16.57MW分布式光伏发电暨10MW/20MWH储能项目”已正式开工建设。",
		"虚拟电厂": "根据公司官网：子公司天亿马数字能源有限公司公司业务涵盖风电、光伏、储能、虚拟电厂等新能源项目的投资、建设、运营、管理维护及合同能源管理，从事碳减排、碳转化、碳捕捉、碳封存技术研发;新能源技术开发;新能源I业产品的销售。",
		"语音技术": "2023年12月13日互动易回复：公司目前储备的人工智能技术，主要包括自然语言处理、图像识别、语音识别等，其中语音识别技术主要应用于自有产品的人机交互和语音识别领域。",
		"智能交通": "2021年12月20日互动易：公司现已开发智能交通管理解决方案，主要服务于交警、公安等智能部门，由前端智能设备及管理系统、交通智慧联动平台组成，由前端智能设备及管理系统、交通指挥联动平台组成，对各系统数据进行统一存储、共享和交换，并集成相应功能，实现一体化综合应用，为交通运行管控、城市交通防控、勤务督查管理、集成可视指挥与公众服务于一体的公安交通指挥调度提供支撑，现已有多个典型项目案例。",
		"财税数字化": "2024年7月4日互动易回复：根据客户需求，公司已设计推出了T.Y.M.税务登记智能短信服务软件V1.0。",
		"人脸识别": "2024年7月31日互动易：公司系一家智慧城市解决方案提供商，致力于融合应用物联网、大数据、云计算、GIS、人工智能等新一代信息技术，为客户提供项目总体规划、方案设计、软件研发、项目实施及运维服务一体化的信息技术解决方案，其中我司核心技术中有关于人脸识别，人脸对比，活体检测相关的软件技术，这些技术可以应用在人脸实时采集场景，满足人脸注册认证的真实性和安全性要求，是ctid业务底层相关的技术之一。",
		"职业教育": "2022年11月8日互动易：公司在智慧教育领域的方案有智慧校园解决方案、职业教育实训解决方案等，主要客户群体为中小学、职业教育学校、高等院校等。",
		"鸿蒙概念": "2022年4月11日互动易：公司社会网格化综合解决方案的产品APP适配鸿蒙系统。",
		"高铁": "公司官网：广东天亿马信息产业股份有限公司凭借在轨道交通领域的专业实力和丰富项目实施经验成功中标中铁电气化局广深线牵引供电智能辅助监控系统项目。2023年6月至今，天亿马“轨道交通牵引供电智能辅助监控系统”已成功在汕汕高铁、沪苏湖高铁、池黄高铁、南沿江高铁、昌景黄高铁等铁路建设项目中投入使用。",
		"乡村振兴": "2024年半年报：公司数字乡村解决方案：天亿马数字乡村解决方案积极响应国家政策要求，结合地域实际，以规划完善乡村机制体制为指引、以更好地服务乡村振兴工作为主旨、以乡村“五大振兴”为结果导向，重视乡村产业建设、紧抓乡村治理、强化民生服务，坚持可持续、可复制、可扩展的建设原则，致力解决乡村信息孤岛、提高乡村种植科技、加快乡村产业融合、改善乡村人居环境、强化乡村治理效能，打造具有时代性、先进性、地域特色的综合性数字乡村应用集群。",
		"数据要素": "根据2024年10月16日互动易，在跨境数据方面，天亿马获得了全国首批DRCA证书，并联合工信部电子五所、汕头市人民政府、中国电信股份有限公司广东分公司、北京国科数通信息技术有限公司、中国联合网络通信有限公司研究院拟在汕头市共同成立跨境数据确权授权服务中心。汕头国际海缆登陆站是目前中国规模最大的海底光缆登陆站，也是国际海底光通信骨干网络的几大最重要的登陆站之一，在跨境数据交易、流通方面有先天的优势。除此之外，天亿马控股子公司广东翼启数据产业有限公司是广东省首批数据经纪人，成功开发出了基于公共数据和企业数据融合的数据产品，并已在广州数据交易所上架。翼启公司还拥有数据要素全链条一站式解决方案，可支撑未来在数据治理、数据确权、数据产品开发、数据定价、数据交易组织、数据资产入表等业务的发展。公司将继续加大数据要素有关人才的引进，集中力量发力数据要素有关的业务。",
		"东数西算(算力)": "2024年10月21日公告，广东天亿马信息产业股份有限公司（以下简称“公司”）于2024年10月18日下午收到中国移动通信集团广东有限公司深圳分公司关于“某客户算力网络集群服务项目算力服务”项目和“某客户算力网络集群服务项目算力维保服务”项目的甄选结果通知，经评定,公司为上述项目的中选单位。其中“某客户算力网络集群服务项目算力服务”中选金额33,086.04万元（含税），“某客户算力网络集群服务项目算力维保服务”中选金额5,169.76万元（含税）。",
		"算力租赁": "2024年10月21日互动易：广东天亿马信息产业股份有限公司（以下简称“公司”）于2024年10月18日下午收到中国移动通信集团广东有限公司深圳分公司关于“某客户算力网络集群服务项目算力服务”项目和“某客户算力网络集群服务项目算力维保服务”项目的甄选结果通知，经评定,公司为上述项目的中选单位。其中“某客户算力网络集群服务项目算力服务”中选金额33,086.04万元（含税），“某客户算力网络集群服务项目算力维保服务”中选金额5,169.76万元（含税）。",
		"华为欧拉": "2024年11月18日互动易：目前公司部分自研应用产品已经适配欧拉。公司会积极关注合作伙伴在PC端、移动端及智能终端上的拓展及应用，并参与到生态建设中，完成产品的适配工作。",
		"腾讯概念": "2025年3月6日互动易：公司在大语言模型方面已接入百度，阿里等通用大模型进行测试与研发，与腾讯在政务云软件方面有合作。公司将继续拓展与各行业领先企业的合作，为客户提供更优质的技术和服务。"
	},
	"概念x": "医疗信息化   华为产业链   人工智能   云计算数据中心   高铁轨交   智慧城市   数字经济   数据要素   数字乡村   智慧政务",
	"概念xgb": {
		"医疗信息化": "公司涉足智慧医疗领域较久，已研发储备了医院网络管理系统V1.0、医院安全防护系统V1.0、急诊医疗信息管理系统V1.0等一系列软件产品，形成医疗急救指挥解决方案、医院信息系统解决方案等综合解决方案，在智慧医疗领域项目经验丰富",
		"华为产业链": "智慧城市解决方案提供商；公司与华为在智慧政务、智慧交通等方面均有合作，公司相关的解决方案嵌入华为产品",
		"人工智能": "公司目前储备的人工智能技术，主要包括自然语言处理、图像识别、语音识别等，其中语音识别技术主要应用于自有产品的人机交互和语音识别领域",
		"云计算数据中心": "公司承接项目中涵盖数据中心平台业务，具体实施内容为数据中心平台建设、模块内容开发、运维服务等",
		"高铁轨交": "控股子公司广图粤科（广州）科技有限公司为轨道交通提供专业的智能运维服务、产品及解决方案，是国内铁路牵引供电智能运维的核心供应商",
		"智慧城市": "专业的智慧城市解决方案提供商；致力于融合应用物联网、大数据、云计算、GIS、人工智能等新一代信息技术，在智慧政务、智慧教育、智慧交通、智慧社区等多个领域提供项目总体规划、方案设计、软件研发等一体化信息技术解决方案",
		"数字经济": "公司在数字经济各领域均有布局；公司应用大数据、云计算、人工智能等新一代信息技术，面向多元化应用场景提供一体化解决方案，坚持“以产品为导向”发展战略，不断优化完善网格化社会治理、数字乡村、行政便民服务等应用产品",
		"数据要素": "公司自有产品中有基于大数据技术的数据中台，在此基础上可形成数据湖、数据仓库、数据集市、数据确权等应用，实现“用数据说话、用数据决策、用数据管理”；控股子公司广东翼启数据产业有限公司是广东省首批数据经纪人，拥有数据要素全链条一站式解决方案，可支撑未来在数据治理、数据确权、数据产品开发、数据定价、数据交易组织、数据资产入表等业务的发展",
		"数字乡村": "智慧城市解决方案提供商；公司数字乡村解决方案适用乡村数据总览、乡村振兴要素信息管理、乡村治理等乡村基层治理中丰富场景，已实施山西省党建引领数字乡村平台、山西省保德县东关镇康家滩数字乡村项目",
		"智慧政务": "智慧城市解决方案提供商；公司行政便民服务解决方案以打通行政便民服务“最后一公里”为目标，自研的天亿马自助终端集成了高拍仪、二代身份证读卡器、银行支付、密码键盘、二维码扫描仪、监控摄像等多种设备于一体，具备行政审批事项、公共服务事项等多类事项的申请、办理、查询等功能"
	}
}