{
	"名称": "奕东电子",
	"code": "301123",
	"亮点": "在精密电子零组件行业处于领先地位",
	"概念": "PCB概念，铜缆高速连接，消费电子概念，比亚迪概念，储能，宁德时代概念，汽车电子，融资融券，深股通，小米概念，新能源汽车，新型烟草(电子烟)",
	"同业": "PCB:  徕木股份  隆利科技  长盈精密  景旺电子  南极光  联创光电  骏亚科技  弘信电子  胜蓝股份  鼎通科技  鹏鼎控股  生益科技  深南电路  沪电股份  依顿电子  崇达技术  胜宏科技  兴森科技  世运电路  奥士康  超声电子  四会富仕  澳弘电子  科翔股份  协和电子  生益电子  迅捷兴  本川智能  金百泽  中富电路  满坤科技  金禄电子  威尔高  广合科技",
	"分类": "中盘股",
	"全名": "奕东电子科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—消费电子",
	"业务": "FPC、连接器及零组件、LED背光模组等精密电子零组件的研发、生产和销售。",
	"产品": "消费类电子FPC、新能源电池管理系统FPC/CCS、光通讯组件、连接器零组件连接器、精密结构件",
	"概念详情": {
		"PCB概念": "FPC（柔性电路板）是PCB的一种，又被称为“软板”。FPC以聚酰亚胺或聚酯薄膜等柔性基材制成，具有配线密度高、重量轻、厚度薄、可弯曲、灵活度高等优点，能承受数百万次的动态弯曲而不损坏导线，依照空间布局要求任意移动和伸缩，实现三维组装，达到元器件装配和导线连接一体化的效果，具有其他类型电路板无法比拟的优势。公司主营业务产品分为FPC、连接器零组件、LED背光模组三大类，其中，终端应用为手机的相关产品主要为消费类电子FPC（包括消费类电池保护FPC和手机周边FPC），此外还有连接器零组件中的少量精密结构件产品。2020年度及2021年1-9月，消费类电子FPC收入占主营业务收入比重分别为27.12%和28.73%。",
		"铜缆高速连接": "2024年12月31日互动易：安费诺是公司连接器业务重要的客户，公司有多类型的连接器及零组件产品，公司向安费诺提供高速铜缆连接器相关的零组件产品。",
		"消费电子概念": "2024年4月19日互动易：公司主要生产FPC（柔性线路板）、连接器及零组件、LED背光模组等精密电子零组件产品。产品广泛应用于消费电子、汽车、新能源、通信通讯、工业及医疗等领域。",
		"宁德时代概念": "2024年半年报：从客户来看，在FPC领域，公司主要客户有宁德时代、首航新能源、深澜动力、小米、新能德、欣旺达、龙旗电子、传音、歌尔股份等行业知名企业。",
		"小米概念": "2025年4月24日互动易，公司与小米有多年的良好合作关系。",
		"汽车电子": "司与新能源汽车龙头企业共同开发了行业第一款动力电池管理系统FPC，并推广到整个新能源汽车产业，引领潮流，并成功进入汽车主机厂的供应链，拥有比较全面的车载FPC技术。",
		"比亚迪概念": "在FPC领域，公司主要客户有新能德、欣旺达、龙旗电子、比亚迪、歌尔股份、宁德时代等行业知名企业，其中比亚迪系公司的主要客户之一，2018年-2020年各年对其销售金额分别为8625.61万元、7458.51万元和4805.81万元，分别为公司的第3、4、7大客户。公司向其销售的产品主要为动力电池管理系统FPC，以及少量的消费类电池保护FPC产品等。",
		"新能源汽车": "2022年2月7日公司互动：公司与新能源汽车龙头企业共同开发了行业第一款动力电池管理系统FPC，并推广到整个新能源汽车产业，引领潮流，并成功进入汽车主机厂的供应链，拥有比较全面的车载FPC技术。",
		"新型烟草(电子烟)": "2024年年报，公司防灰尘电子烟外壳、防护性能的电子烟外壳的研发项目已结项。",
		"储能": "公司动力电池管理系统FPC代替传统线束对储能电池运行状态的监控和信息传输已在储能电池上得到应用。"
	},
	"概念xgb": {
		"新能源车零部件": "公司开发、生产、销售应用于新能源汽车及储能产品中的FPC、CCS，锂电池精密结构件（电芯正负极保护片、连接片、方型电池盖板及铝壳）、连接器、车载背光等产品，下游客户包括电池生产商、模组集成商、储能系统集成商、整车厂等",
		"折叠屏": "公司主要生产FPC（柔性线路板）、连接器及零组件、LED背光模组等精密电子零组件产品，公司的FPC产品，由于轻薄和可弯折等特性，可适用于多类型的智能电子产品，包括折叠屏手机",
		"手机产业链": "精密电子零组件行业领先企业；在消费电子产品领域，公司主要开发、生产、销售应用于智能手机、可穿戴设备等领域的FPC、精密结构件、连接器、背光模组等产品；下游客户包括消费类电池厂商、各大手机终端、ODM厂商等",
		"5G": "公司生产的SFP排针及SFP组件，属于通信通讯行业高速传输连接器的基础部件，为5G设备和物联网提供了基础元器件支持",
		"光通信": "公司的光通信组件属于连接器零组件、精密结构件类产品，具有固定、散热、屏蔽干扰、传输信号功能，经客户集成其他功能器件后终端应用于通讯基站、服务器、数据中心、交换设备领域",
		"PCB板": "公司主要从事FPC等精密电子零组件的研产销；公司主要产品是消费类电子FPC、新能源电池管理系统FPC等，广泛用于消费电子（如手机电池保护 FPC）、新能源汽车（与宁德时代合作开发动力电池管理系统 FPC）、储能等领域，拥有从方案设计到精密制造全流程能力",
		"LED": " LED 背光模组领域已成为深天马、超声电子、亚世光电、新辉开、康惠、BOE 精电等知名厂商的核心供应商，车载背光产品终端应用于小鹏、长城、广汽、日产等知名汽车品牌",
		"新能源汽车": "公司开发、生产、销售应用于新能源汽车及储能产品中的FPC、CCS，锂电池精密结构件（电芯正负极保护片、连接片、方型电池盖板及铝壳）、连接器、车载背光等产品，下游客户包括电池生产商、模组集成商、储能系统集成商、整车厂等",
		"储能": "公司新能源电池管理系统 FPC/CCS 产品应用于储能电池 PACK，能监控电芯电压和温度，且公司在储能领域不断拓展客户与项目，相关业务发展势头良好",
		"小米概念股": "公司是小米的FPC直接供应商，在消费类电子FPC产品上与小米有多年紧密的合作关系；小米旗下小米长江产业基金是公司的参股股东之一",
		"铜缆高速连接器": "公司的高速连接器及相关产品终端应用于服务器、数据中心、通讯基站等领域，在连接器及零组件领域，全球前十五大连接器厂商中有五大连接器厂商是公司的主要客户，包括泰科、安费诺、莫仕、立讯精密、申泰电子和中航光电等"
	},
	"概念x": "新能源车零部件   折叠屏   手机产业链   5G   光通信   PCB板   LED   新能源汽车   储能   小米概念股   铜缆高速连接器"
}