{
	"名称": "冠龙节能",
	"code": "301151",
	"亮点": "国内给排水阀门领域市占率排名第一",
	"概念": "污水处理，地下管网，节能环保，超超临界发电，抽水蓄能，融资融券，水利，碳中和，乡村振兴，新型城镇化，雄安新区，专精特新",
	"同业": "阀门:  纽威股份  伟隆股份  中核科技  江苏神通  永和智控  智能自控  浙江力诺  春晖智控  万得凯",
	"分类": "小盘股",
	"全名": "上海冠龙阀门节能设备股份有限公司",
	"地域": "上海市",
	"行业": "机械设备—通用设备",
	"业务": "节水阀门的研发、设计、生产和销售。",
	"产品": "软密封法兰蝶阀、对夹蝶阀、硬密封蝶阀、弹性座封闸阀、水控阀、活塞阀、固定锥形阀、多喷孔阀、静音式止回阀、橡胶瓣止回阀、斜盘式蝶形缓冲止回阀、排气阀、球阀、截止阀、伸缩节（伸缩接头）、闸门、刮泥机",
	"概念详情": {
		"污水处理": "2022年年报：公司主营产品给排水阀门常用于生活供水、消防系统、污水处理系统、工业给排水系统等。",
		"地下管网": "公司主要以给排水系统产品为主，国家加大建设排涝通道、整治河道、湖塘、排洪沟...等城市管网建设与管网排水能力，有利于公司未来的发展。",
		"节能环保": "公司的产品属于节能环保范畴，在供水管道上调流阀分时控制可以降漏节水，在泵房中静音式止回阀水损低产生节能效果。公司的产品已取得多项节水认证、静音式止回阀获得“上海市节能产品”称号、活塞阀分时调压智慧节水控制技术被列入水利部《国家成熟适用节水技术推广目录（2021年）》。",
		"水利": "公司主要从事节水阀门的研发、设计、生产和销售,主要产品包括蝶阀、闸阀、控制阀、止回阀等阀门产品及其他配套产品,为城镇给排水、水利和工业等下游应用领域提供产品及综合解决方案。",
		"雄安新区": "公司目前已有取得雄安新区建设相关工程项目订单。",
		"新型城镇化": "公司主要以给排水系统产品为主，国家加大建设排涝通道、整治河道、湖塘、排洪沟...等城市管网建设与管网排水能力，有利于公司未来的发展。",
		"乡村振兴": "公司在城乡一体化建设中包含村村通、农村饮用水、三供一业等；在农业产种植与灌溉中包含长距离输水管线、灌区引水管道等，公司跟随国家发展政策，对助力中国乡村振兴，參与共同富裕示范区建设领域等均有布局与实绩。",
		"超超临界发电": "公司在超超临界项目实绩有上海外高桥第二发电厂是超临界机组（2台900MW）、上海外高桥第三发电厂（2台1000MW）、华能玉环电厂是超超临界燃煤机组等。公司产品主要应用在项目中循环水、化水、消防、暖通系统里。",
		"抽水蓄能": "公司在互动平台表示，公司主要从事节水阀门的研发、设计、生产和销售,主要产品包括蝶阀、闸阀、控制阀、止回阀等阀门产品及其他配套产品,为城镇给排水、水利和工业等下游应用领域提供产品及综合解决方案。近年已有产品应用于江苏溧阳抽水蓄能电站、乌东德水电站、金沙水电站、松塔水电站、安徽绩溪抽水蓄能电站、阳江抽水蓄能电站、海南抽水蓄能电厂等。",
		"专精特新": "2023年7月4日互动易显示，公司全资子公司上海冠龙阀门自控有限公司于2022年被认定为国家工业和信息化“专精特新‘小巨人’企业”",
		"碳中和": "2023年7月25日互动易回复：冠龙节能于2021年被列入上海市第三批绿色制造体系示范单位名单，荣获绿色工厂称号，在2023年被列入上海市第一批零碳创建标杆企业名单，冠龙节能已将“零碳”纳入企业的战略发展规划中，从低碳运营、能效管理、产品低能耗设计、低能耗工艺改进、采用低碳设备等多维度进行提升。"
	},
	"概念x": "水利   水务   PPP",
	"概念xgb": {
		"水利": "公司主要从事节水阀门的研产销，主要产品包括蝶阀、闸阀、控制阀、止回阀等阀门产品及其他配套产品，主要应用于城镇给排水、水利和工业等下游领域；2022年，公司获得了中国水利企业协会颁发的智慧水利 AAA 证书",
		"水务": "公司设立了上海元发智慧水务研究院，从事智慧水务领域的开发研究工作；公司在智慧水务领域有智能调压阀、智能排气阀、手动阀位智能采集器等多项产品布局，有活塞阀分时调压智慧节水控制技术、智慧节水多喷孔对撞消能调流调压技术等多项技术布局，并有多项技术被列入水利先进实用技术重点推广目录及国家成熟适用节水技术推广目录",
		"PPP": "公司设立了上海元发智慧水务研究院，从事智慧水务领域的开发研究工作；公司在智慧水务领域有智能调压阀、智能排气阀、手动阀位智能采集器等多项产品布局，有活塞阀分时调压智慧节水控制技术、智慧节水多喷孔对撞消能调流调压技术等多项技术布局，并有多项技术被列入水利先进实用技术重点推广目录及国家成熟适用节水技术推广目录"
	}
}