{
	"名称": "北路智控",
	"code": "301195",
	"亮点": "主营智能矿山相关信息系统",
	"概念": "鸿蒙概念，国产软件，人工智能，5G，华为概念，机器人概念，融资融券，深股通，无人驾驶，物联网，专精特新",
	"同业": "智能矿山行业:  龙软科技  精准信息  震有科技  梅安森  光力科技",
	"分类": "小盘股",
	"全名": "南京北路智控科技股份有限公司",
	"地域": "江苏省",
	"行业": "计算机—软件开发",
	"业务": "智能矿山相关信息系统的开发、生产与销售。",
	"产品": "智能矿山通信系统、智能矿山监控系统、智能矿山集控系统、智能矿山装备配套",
	"概念详情": {
		"鸿蒙概念": "公司2024年1月18日互动：北路智控一直和huawei在5G、元图工坊软件、视频、传输设备、终端乃至矿鸿等产品领域和市场侧均有较深的合作。就矿鸿而言，已经陆续有相关的控制设备、视频设备、井下分站与终端设备完成了矿鸿认证，后继也会进一步完善矿鸿的产品体系。",
		"国产软件": "2022年8月2日互动易回复：公司专业从事智能矿山相关信息系统的开发、生产与销售，能够为下游客户提供“软硬件一体”的信息化、智能化综合解决方案，包括整体方案设计、软硬件产品开发、信息系统集成及相关技术服务等。",
		"人工智能": "2023年09月07日互动易回复：公司较早的预判了AI这一趋势，很早就和南京大学、中国科技大学就人工智能在煤矿井下的应用开展深入研究，我们的核心技术煤矿井下特殊环境和场景的AI视频分析技术用于解决煤矿井下跟实际应用结合比较紧密的场景。目前已有相关产品落地，并结合公司集控类、融合通讯类产品进行联动作用。",
		"物联网": "公司在互动平台表示北路智控掌握工业物联网相关技术，其在煤矿智能化业务中所使用的控制、监控数据采集、人员位置数据采集以及AI分析等技术都属于工业物联网范畴。",
		"机器人概念": "2023年8月22日互动易回复：公司已经开发出巡检机器人主要用于煤矿井下水泵房、工作面等固定值守场景。",
		"华为概念": "2023年6月15日互动易回复：公司与郑煤机、华为一直保持着长期稳定的战略合作关系。",
		"5G": "公司2024年1月23日互动：公司5G核心网于近期成功取得工业和信息化部颁发的电信设备进网许可证书，对我司进一步拓展5G相关业务规模及扩展合作方有着重要意义。未来，北路智控将秉承“被需要”的价值理念，加速5G与煤炭、化工行业的深度融合，积极构建基于5G的应用场景和行业生态，丰富5G技术应用场景，不断推动煤炭、化工行业的数字化、网络化和智能化。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"无人驾驶": "2024年1月22日互动易：据公开的招投标网站，公司中标多个5G或机器人项目，如陕煤集团矿井5G+新能源无人驾驶技术研究与应用、中煤集团F5G工业环网软硬件设备采购、神木能源集团井下人员定位+5G+4G+车辆调度成套设备采购等。"
	},
	"概念x": "社保重仓   车联网/车路云   国产软件   物联网   机器人   UWB超宽带",
	"概念xgb": {
		"车联网/车路云": "公司参股希迪智驾（湖南）股份有限公司，希迪智驾拥有“车-路-云”系列产品，是国家级专精特新“小巨人”企业及商用车自动驾驶独角兽企业",
		"国产软件": "煤炭行业信息技术企业前三；聚焦煤矿信息化、智能化建设领域，专业从事智能矿山相关信息系统的开发、生产与销售，为下游客户提供“软硬件一体”的信息化、智能化综合解决方案，包括整体方案设计、软硬件产品开发、信息系统集成及相关技术服务等，融合通讯技术、人员定位技术、监控等解决方案较为领先",
		"物联网": "智能矿山信息系统供应商；公司智能矿山物联管控平台将人工智能、工业物联网、云计算、大数据、智能装备等与现代矿山开发深度融合，形成全面感知、实时互联、分析决策、自主学习、动态预测、协同控制的智能化矿山物联管控平台",
		"机器人": "公司有巡检类机器人和辅助运输类机器人，巡检类机器人已生产并交付，包括AI分析、监测、通讯等功能，满足了煤矿对如皮带等主运输类场景、水泵房等排水系统的高效智能巡检需求，辅助运输类机器人已有合同签署，可以实现井下自动驾驶，满足了煤矿安全降本高效的运输需求",
		"UWB超宽带": "公司自主开发UWB精确定位等核心技术并运用至产品，智能矿山主要采用UWB精确定位技术，智能化工采用“UWB+卫星定位+传感器等”定位技术"
	}
}