{
	"名称": "零点有数",
	"code": "301169",
	"亮点": "中国领先的数据分析与决策支持服务机构之一",
	"概念": "数据要素，智慧政务，数据确权，阿里巴巴概念，大数据，华为昇腾，华为概念，金融科技，跨境电商，人工智能，融资融券，数据交易中心，数字经济，数字乡村，腾讯概念，信创，一带一路，元宇宙，云办公，智慧城市",
	"同业": "数据分析:  慧辰股份  东方国信  初灵信息  旗天科技  汇纳科技",
	"分类": "小盘股",
	"全名": "北京零点有数数据科技股份有限公司",
	"地域": "北京市",
	"行业": "社会服务—专业服务",
	"业务": "公共事务数据分析与决策支持服务和商业数据分析和决策支持服务。",
	"产品": "决策分析报告、数据智能应用软件",
	"概念y": "大数据-10%",
	"概念详情": {
		"数据要素": "2023年3月30日互动易回复：公司主营业务为公共事务或者商业领域客户提供决策分析报告或开发数据智能辅助决策支持软件的服务。数据训练、数据分析、算法模型应用等是公司数据智能软件业务开展中的环节之一。",
		"智慧政务": "智慧政务相关业务是公司公共事务领域业务的重要组成部分。",
		"数据确权": "2022年12月6日公司互动回复：公司参股深圳南方大数据交易有限公司，持股比例为10%。参股公司在数据隐私计算、确权方面有技术探索与积累。",
		"大数据": "公司主要服务主要包括公共事务数据分析与决策支持服务和商业数据分析与决策支持服务。",
		"一带一路": "公司是中国领先的数据分析与决策支持服务机构之一，是国务院多个部委相关工作的第三方评估机构、国务院参事室社会调查中心发起成员单位、中共中央对外联络部发起的“一带一路”智库合作联盟理事单位。",
		"华为概念": "根据2023年2月13日互动易显示，公司主要依托公共云或私有云进行算力支撑，公司与国内知名云服务商都有云算力合作，也是华为昇腾的认证合作伙伴。",
		"阿里巴巴概念": "2023年3月28日互动易回复：公司基于自主研发的在线数据集成技术和垂直应用算法技术，为公共事务或者商业领域客户提供决策分析报告或开发数据智能辅助决策支持软件的服务。公司与阿里巴巴、腾讯或其旗下公司围绕公司主营业务开展有多方面的长期合作。",
		"数字乡村": "公司有生活垃圾治理验收智能分析研究、数据智能巡检系统助力保障农户住房安全、提升乡村风貌，全国乡村旅游体验式公益研究等多项振兴数字农村的项目经验。在国家推动数字经济发展政策背景下，公司将持续探索及发展数据智能化振兴乡村相关服务。",
		"数字经济": "北京零点有数数据科技股份有限公司主营业务是公共事务数据分析与决策支持服务以及商业数据分析和决策支持服务。公司主要服务主要包括公共事务数据分析与决策支持服务和商业数据分析与决策支持服务。",
		"信创": "2022年10月24日公司互动：公司主营业务以交付物划分，分为数据分析与决策支持报告和决策支持软件两类，其中软件的业务占比逐年快速上升。公司软件业务属于信创业务的一大部分。",
		"云办公": "2022年12月22日公司互动回复：公司近年在办公信息化、远程在线办公方面保持持续投入，打通了公司内部各个办公子系统（包括但不限于OA、供应商在线管理、项目管理、研发在线管理及集团化财务系统等）。疫情期间，公司线上办公系统充分发挥了远程工作保障效能，使公司远程办公保持顺畅运作。",
		"人工智能": "2023年2月10日公司互动：公司应用人工智能技术，开发数据智能应用软件，在智能政务、智能警务、智能税务和供应链智能化管理领域已有持续扩展的研发积累和客户合作。其中在人工智能技术的算法技术产业化方面，公司目前是积极的引领者之一。",
		"元宇宙": "据2023年2月13日互动易回复：2022年，公司利用数字孪生与时空数据技术打造虚实高度协同的数字世界，如开辟元宇宙跨境电商新路径、人防元宇宙宣教馆、NBASPACE元宇宙空间以及元宇宙科普教育空间等。",
		"智慧城市": "2023年5月22日投资者互动:公司参股公司相数科技在智慧城市有相关布局及场景应用，并共同推出新一代城市大脑相关产品。",
		"腾讯概念": "2023年3月28日互动易回复：公司基于自主研发的在线数据集成技术和垂直应用算法技术，为公共事务或者商业领域客户提供决策分析报告或开发数据智能辅助决策支持软件的服务。公司与阿里巴巴、腾讯或其旗下公司围绕公司主营业务开展有多方面的长期合作。",
		"华为昇腾": "2023年2月13日互动易回复：公司在利用云算力、汇聚算量、聚焦关键领域的垂直算法开发方面均有积极作为，公司依托数据治理和算力基座建设基础，着力推动城市治理和政务服务垂直应用算法中心建设和决策脑核建设。公司主要依托公共云或私有云进行算力支撑，公司与国内知名云服务商都有云算力合作，也是华为昇腾的认证合作伙伴。",
		"跨境电商": "根据2023年12月25日互动易显示，参股公司千匠网络的B2B国际独立站解决方案面向全球化、外贸型企业，搭建B2B各国际独立站，管理海外经销商，实现营销策略的线上化，面向不同的国家提供个性化的渠道赋能，基于中台架构，实现多国际站点商品、订单、经销商统一管理，结合多国际站点、海外支付、国际物流追踪等，帮助企业打造完善的海外经营系统，部署方式灵活，助力国际渠道数字化战略布局。鉴于目前公司参股比例较低，千匠网络对公司的业绩影响不大。公司提醒广大投资者防范概念炒作，理性投资，注意投资风险。"
	},
	"概念z": "数据要素、数据资产入表",
	"备注": "",
	"链接": ""
}