{
	"名称": "零点有数",
	"code": "301169",
	"亮点": "中国领先的数据分析与决策支持服务机构之一",
	"概念": "华为昇腾，腾讯概念，阿里巴巴概念，AIGC概念，AI智能体，DeepSeek概念，财税数字化，鸿蒙概念，互联网金融，华为概念，跨境电商，跨境支付(CIPS)，蚂蚁集团概念，苹果概念，人工智能，融资融券，时空大数据，数据安全，数据确权，数据要素，数字经济，数字孪生，数字乡村，信创，烟草，一带一路，元宇宙，云办公，云计算，智慧城市，智慧政务",
	"同业": "数据分析:  慧辰股份  初灵信息  东方国信  旗天科技",
	"分类": "小盘股",
	"全名": "北京零点有数数据科技股份有限公司",
	"地域": "北京市",
	"行业": "社会服务—专业服务",
	"业务": "为公共事务和商业领域的客户提供数据分析与决策支持服务。",
	"产品": "决策分析报告、数据智能应用软件",
	"概念y": "大数据-10%",
	"概念详情": {
		"华为昇腾": "2023年2月13日互动易回复：公司在利用云算力、汇聚算量、聚焦关键领域的垂直算法开发方面均有积极作为，公司依托数据治理和算力基座建设基础，着力推动城市治理和政务服务垂直应用算法中心建设和决策脑核建设。公司主要依托公共云或私有云进行算力支撑，公司与国内知名云服务商都有云算力合作，也是华为昇腾的认证合作伙伴。",
		"腾讯概念": "2023年3月28日互动易回复：公司基于自主研发的在线数据集成技术和垂直应用算法技术，为公共事务或者商业领域客户提供决策分析报告或开发数据智能辅助决策支持软件的服务。公司与阿里巴巴、腾讯或其旗下公司围绕公司主营业务开展有多方面的长期合作。",
		"阿里巴巴概念": "2023年3月28日互动易回复：公司基于自主研发的在线数据集成技术和垂直应用算法技术，为公共事务或者商业领域客户提供决策分析报告或开发数据智能辅助决策支持软件的服务。公司与阿里巴巴、腾讯或其旗下公司围绕公司主营业务开展有多方面的长期合作。",
		"一带一路": "公司是中国领先的数据分析与决策支持服务机构之一，是国务院多个部委相关工作的第三方评估机构、国务院参事室社会调查中心发起成员单位、中共中央对外联络部发起的“一带一路”智库合作联盟理事单位。",
		"智慧政务": "智慧政务相关业务是公司公共事务领域业务的重要组成部分。",
		"华为概念": "根据2023年2月13日互动易显示，公司主要依托公共云或私有云进行算力支撑，公司与国内知名云服务商都有云算力合作，也是华为昇腾的认证合作伙伴。",
		"数字乡村": "公司有生活垃圾治理验收智能分析研究、数据智能巡检系统助力保障农户住房安全、提升乡村风貌，全国乡村旅游体验式公益研究等多项振兴数字农村的项目经验。在国家推动数字经济发展政策背景下，公司将持续探索及发展数据智能化振兴乡村相关服务。",
		"数字经济": "北京零点有数数据科技股份有限公司主营业务是公共事务数据分析与决策支持服务以及商业数据分析和决策支持服务。公司主要服务主要包括公共事务数据分析与决策支持服务和商业数据分析与决策支持服务。",
		"信创": "2022年10月24日公司互动：公司主营业务以交付物划分，分为数据分析与决策支持报告和决策支持软件两类，其中软件的业务占比逐年快速上升。公司软件业务属于信创业务的一大部分。",
		"云办公": "2022年12月22日公司互动回复：公司近年在办公信息化、远程在线办公方面保持持续投入，打通了公司内部各个办公子系统（包括但不限于OA、供应商在线管理、项目管理、研发在线管理及集团化财务系统等）。疫情期间，公司线上办公系统充分发挥了远程工作保障效能，使公司远程办公保持顺畅运作。",
		"数据确权": "2022年12月6日公司互动回复：公司参股深圳南方大数据交易有限公司，持股比例为10%。参股公司在数据隐私计算、确权方面有技术探索与积累。",
		"人工智能": "2023年2月10日公司互动：公司应用人工智能技术，开发数据智能应用软件，在智能政务、智能警务、智能税务和供应链智能化管理领域已有持续扩展的研发积累和客户合作。其中在人工智能技术的算法技术产业化方面，公司目前是积极的引领者之一。",
		"元宇宙": "据2023年2月13日互动易回复：2022年，公司利用数字孪生与时空数据技术打造虚实高度协同的数字世界，如开辟元宇宙跨境电商新路径、人防元宇宙宣教馆、NBASPACE元宇宙空间以及元宇宙科普教育空间等。",
		"数据要素": "2023年3月30日互动易回复：公司主营业务为公共事务或者商业领域客户提供决策分析报告或开发数据智能辅助决策支持软件的服务。数据训练、数据分析、算法模型应用等是公司数据智能软件业务开展中的环节之一。",
		"智慧城市": "2023年5月22日投资者互动:公司参股公司相数科技在智慧城市有相关布局及场景应用，并共同推出新一代城市大脑相关产品。",
		"跨境电商": "根据2023年12月25日互动易显示，参股公司千匠网络的B2B国际独立站解决方案面向全球化、外贸型企业，搭建B2B各国际独立站，管理海外经销商，实现营销策略的线上化，面向不同的国家提供个性化的渠道赋能，基于中台架构，实现多国际站点商品、订单、经销商统一管理，结合多国际站点、海外支付、国际物流追踪等，帮助企业打造完善的海外经营系统，部署方式灵活，助力国际渠道数字化战略布局。鉴于目前公司参股比例较低，千匠网络对公司的业绩影响不大。公司提醒广大投资者防范概念炒作，理性投资，注意投资风险。",
		"AIGC概念": "据2024年3月5日官微：“零点楷模”大模型基于GLM基础大模型，通过输入多元语料库，对开源大模型的反馈进行强化学习与多阶段改造、调参，再以知识智谱、业务模型等多元技术干预，对输入的信息进行精细化定制。这一独特的技术路径，使得零点楷模在智能咨询问答、智能概要提取、智能运营助手、智慧策略助手、智慧业务分析等五大应用场景中展现出卓越的性能。",
		"数字孪生": "2023年半年报：公司参股北京相数科技有限公司8%的股份。2023年5月22日互动易：北京相数科技有限公司利用时空大数据和数字孪生技术打造了相数云、DoCity等核心产品，以及一系列数字化解决方案，这些解决方案涵盖了智慧城市、智慧文旅、智慧交通、乡村振兴、市域治理等多个领域。",
		"苹果概念": "根据2025年2月14日互动易：公司在主营业务数据分析与决策支持方面与苹果公司有业务合作，但业务占比不大。",
		"鸿蒙概念": "2021年11月10日互动易：公司部分软件产品如超能巡查等适配华为鸿蒙系统。",
		"烟草": "公司官网：2021年，零点有数与沈阳市烟草公司达成战略合作，以提升沈阳市卷烟货源投放效能为目标，开展数据研究工作，助力沈阳烟草营销数字化转型。这一创新实践是沈阳市烟草公司数字化营销的重要举措，零点有数有幸能参与其中，发挥优势，为其助力。",
		"财税数字化": "2023年9月18日互动易回复：公司应用包含机器学习、NLP、模型训练等人工智能技术，开发数据智能应用软件，在智能政务、智能警务、智能税务和供应链智能化管理等领域已有持续扩展的研发积累和客户合作。",
		"时空大数据": "2023年年报，公司持有北京相数科技有限公司8%股权，相数科技是一家专业的时空大数据和数字孪生产品及服务提供商，基于Hubble时空大数据引擎、RAE实时计算引擎和Spaceojo时空渲染引擎等核心技术打造新一代城市大脑Newcity，构建基于GIS地理信息系统的高精度城市信息模型（CIM），将行业经验与数字技术结合深度解决行业应用问题。",
		"互联网金融": "2023年8月18日互动易：公司基于自主研发的在线数据集成技术和垂直应用算法技术，为互联网金融客户在银行、证券、保险等领域提供决策分析报告或开发数据智能辅助决策支持软件的服务。",
		"数据安全": "2023年5月10日互动易回复：公司一向高度重视信息和数据安全工作，并已参照《网络安全法》、《数据安全法》、《电信和互联网用户个人信息保护规定》、《涉外调查管理办法》等相关法律法规制定了《零点有数数据活动专项管理规范》、《零点有数个人信息安全保护专项管理规范》、《零点有数隐私政策》等系列数据安全内控和涉外调查项目管理制度，明确了数据收集、使用、应用、存储的处理规则。此外，公司制定了《零点有数机房管理制度》、《数据备份与还原政策》、《数据脱敏政策》等内部管理制度，对网络安全管理、数据保密与数据安全管理、数据备份管理、数据防泄漏等作出了详细规定。公司拥有国家统计局颁发的涉外调查资格证书，严格遵循涉外调查管理规则，并已获得中国信息协会市场研究分会CMRA颁发的行业首个“标准一致性”证书，积极践行《市场研究个人信息安全保护团体标准》。",
		"蚂蚁集团概念": "2023年8月18日互动易回复，公司为蚂蚁金服、深圳前海微众银行、京东金融、百度金融等公司在公司主营业务范围内提供决策分析报告或开发数据智能辅助决策支持软件的服务。",
		"云计算": "2024年半年报：数据智能应用软件。数据智能应用软件为公司开发的标准化软件，通过定制化部署在客户系统中或为客户提供SaaS服务的方式交付。公司将数据智能应用软件植入客户具体应用场景，进行数据分析，提供预警、指导并推进行动，助力实现客户快速响应、科学决策和高效行动。公司梳理出可能有未来市场机会的产品方向，确定立项的产品；产品研发团队通过需求确认、产品设计、开发、测试、验收等一系列研发工作最终实现产品上线。针对具有定制化部署需求的客户，公司将软件产品部署在客户系统环境中，并可提供后续升级支持服务；针对无定制化部署需求的客户，公司将软件部署在公司云平台中，提供标准SaaS服务。",
		"DeepSeek概念": "2025年2月19日微信公众号发布，零点有数作为中国前沿的数据分析与决策智能服务机构，内部也快速接入了DeepSeekR1，并打造了三大差异化版本赋能内部应用，从创意发散到专业研究、再到复杂任务落地的全链路智能化升级。",
		"跨境支付(CIPS)": "2025年4月24日互动易：公司参股的千匠网络拥有B2B国际独立站解决方案，在跨境电商和跨境支付方面有一定的业务基础。不过，目前公司对千匠网络的参股比例较低，千匠网络的业务对公司整体业绩的影响不大。公司会持续关注行业发展趋势。",
		"AI智能体": "根据2025年半年报：公司基于知识图谱技术发展人工智能体（AIagent）应用，具备低幻觉的特点，形成公司人工智能体的独特价值优势。"
	},
	"概念z": "数据要素、数据资产入表",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"华为产业链": "中国领先的数据分析与决策支持服务机构之一；公司和华为旗下公司在公司主营业务范围内有业务合作",
		"跨境电商": "公司参股公司千匠网络（参股10.48%）的 B2B 国际独立站解决方案，能为全球化、外贸型企业搭建 B2B 国际独立站，管理海外经销商，实现线上营销策略，基于中台架构，统一管理多国际站点的商品、订单与经销商，助力企业构建完善海外经营系统",
		"数字孪生": "中国领先的数据分析与决策支持服务机构之一；公司通过投资相数科技等公司，在数字孪生技术有相关布局及场景应用，相数科技是一家专业的时空大数据和数字孪生产品及服务提供商",
		"蚂蚁集团概念股": "公司为蚂蚁金服在其主营业务范围内提供决策分析报告或开发数据智能辅助决策支持软件的服务，在客户产品及服务优化、市场拓展、业务提升等方面助力蚂蚁集团，双方保持常年合作关系",
		"一带一路": "公司是中共中央对外联络部发起的“一带一路”智库合作联盟理事单位，参与了中华全国工商业联合会《“一带一路”沿线中国民营企业现状研究》等多个相关项目，为有关部门提供相关数据分析与决策支持服务",
		"金融科技": "公司为银行、保险等金融机构提供数据智能服务，开发 “零动平台” 融合多源数据优化服务营销闭环，运用垂直算法模型提升风控与获客效率，例如通过智能工牌、超能巡查等工具实现精准服务",
		"人工智能": "公司利用云算力，汇聚算量，开发垂直算法，应用机器学习、NLP 等技术开发数据智能应用软件，在智能政务、警务、税务和供应链智能化管理等领域有研发积累与客户合作；旗下零点楷模大模型已通过国家备案，具备多项独特技术特点，能为客户提供精准智能决策支持",
		"大数据": "公司通过自研技术实现多源数据的汇融、清洗、分析等处理，推出了文旅及购物中心大数据监测平台；公司通过参股相数科技等企业在时空大数据和数字孪生技术方面进行布局，为智慧城市、数字政府等领域提供数据支持与场景应用，荣获“公共大数据优秀服务商”称号",
		"智慧城市": "公司与参股公司相数科技合作推出新一代城市大脑 NewCity 产品，还打造了社区村弱信号研判平台，通过整合多源数据、运用算法模型提升社会治理能力，在城市运行管理、基层治理等方面为智慧城市建设提供数字化解决方案",
		"数字经济": "中国领先的数据分析与决策支持服务机构之一；公司主营业务是公共事务数据分析与决策支持服务以及商业数据分析和决策支持服务；在公共事务领域，为政务服务、城市管理等提供数字化辅助决策；在商业领域，助力消费品、金融等行业企业，进行客户定位、销售管理等数字化决策支持 ，推动多行业数字化转型",
		"信创": "公司的主营业务包括为客户提供决策分析报告和开发数据智能辅助决策支持软件，其中软件业务占比逐年上升，属于信创业务的重要组成部分，且公司在智慧政务、智能税务等领域有研发积累和客户合作，积极参与信创产业链建设",
		"华为昇腾": "公司主要依托公共云或私有云进行算力支撑，公司与国内知名云服务商都有云算力合作，也是华为昇腾的认证合作伙伴",
		"元宇宙": "参股公司相数科技利用数字孪生与时空数据技术打造虚实高度协同的数字世界，如开辟元宇宙跨境电商新路径、人防元宇宙宣教馆、NBA SPACE元宇宙空间以及元宇宙科普教育空间等",
		"东数西算/算力": "公司在利用云算力、汇聚算量、聚焦关键领域的垂直算法开发方面均有积极作为，公司依托数据治理和算力基座建设基础，着力推动城市治理和政务服务垂直应用算法中心建设和决策脑核建设；公司主要依托公共云或私有云进行算力支撑",
		"数据要素": "公司定位为数据要素市场中的 “数商”，加入了广州市数据要素产业协会，通过上海数据交易数商认证，发布了数据资产管理平台，还凭借数据相关项目荣获创新应用优秀成果奖，且参股深圳南方大数据交易有限公司",
		"智慧政务": "公司的公共事务数据分析与决策支持服务，主要服务于从中央到基层的各级党政机关、事业单位、研究机构及社团组织，通过调查研究、数据分析，直接或间接为其决策提供支持服务，有效助力各级党政机关决策科学化、治理精准化、服务高效化",
		"时空大数据": "通过投资相数科技切入时空大数据赛道，构建“技术+场景”的业务模式，相数科技的Hubble时空大数据引擎等核心技术，支撑起新一代城市大脑NewCity建设，实现城市全要素数字化建模与实时监测，该系统已应用于北京冬奥会保障、多地城市运行指挥，在危化品监管中曾发出2.6万条预警，发现815起安全隐患"
	},
	"概念x": "华为产业链   跨境电商   数字孪生   蚂蚁集团概念股   一带一路   金融科技   人工智能   大数据   智慧城市   数字经济   信创   华为昇腾   元宇宙   东数西算/算力   数据要素   智慧政务   时空大数据"
}