{
	"名称": "达嘉维康",
	"code": "301126",
	"亮点": "区域性医药流通龙头企业",
	"概念": "医药电商，流感，民营医院，创新药，辅助生殖，融资融券，维生素，无人零售，物业管理，医疗器械概念，医美概念",
	"同业": "医药流通:  九州通  益丰药房  老百姓  上海医药  南京医药  药易购  百洋医药  合富中国  国科恒泰  建发致新  嘉事堂  北大医药  海王生物  重药控股  中国医药  瑞康医药  国药一致  国药股份  华东医药",
	"分类": "小盘股",
	"全名": "湖南达嘉维康医药产业股份有限公司",
	"地域": "湖南省",
	"行业": "医药生物—医药商业",
	"业务": "药品、生物制品、医疗器械等产品的分销及零售业务。",
	"产品": "抗肿瘤药、免疫调节用药、心脑血管用药、呼吸系统用药、抗病毒用药、化学药制剂、中成药、生物制药、医疗器械、非药品、中药饮片、清热散结胶囊、脑得生丸、障眼明胶囊、舒筋活血胶囊、清热解毒类、心脑血管类、泌尿类",
	"概念y": "",
	"概念详情": {
		"医药电商": "公司通过大力发展专业药房新零售模式，积极探索“互联网+”处方药零售，逐步从传统的药品流通服务向提供医药咨询、慢病管理、医药配送等综合服务的智慧医药服务商转型，建立了以数据为纽带的开放共享的大健康生态圈；公司已开展“第三方平台O2O、B2C＋自营”的多渠道电商业务。",
		"流感": "根据2023年10月16日互动易显示，公司旗下子公司达嘉维康生物制药有限公司生产并销售阿奇霉素颗粒（适应症包括：1、化脓性链球菌引起的急性咽炎、急性扁桃体炎。2、敏感细菌引起的鼻窦炎、中耳炎、急性支气管炎、慢性支气管炎急性发作。3、肺炎链球菌、流感嗜血杆菌以及肺炎支原体所致的肺炎。4、沙眼衣原体及非多种耐药淋病奈瑟菌所致的尿道炎和宫颈炎。5、敏感细菌引起的皮肤软组织感染。）",
		"民营医院": "子公司长沙嘉辰生殖与遗传专科医院有限公司主营业务为生殖健康与不孕症专科医院。",
		"辅助生殖": "公司取得了原湖南省卫生和计划生育委员会同意设置长沙嘉辰生殖与遗传专科医院的批复，开始涉足生殖医院领域，与省内综合性三甲医院以紧密型医联体方式开展合作，完善辅助生殖服务。",
		"医疗器械概念": "公司的主营业务是药品、生物制品、医疗器械等产品的分销及零售业务。",
		"物业管理": "据公司招股意向书：全资子公司湖南达嘉维康物业有限公司主营业务为自有物业管理。",
		"维生素": "2024年6月26日互动易：公司旗下子公司达嘉生物拥有63个批文，其中包含维生素C的生产批文，公司将根据市场需求进行相关产品的生产和销售。",
		"创新药": "根据2024年12月30日公告：公司在研药物依折麦布阿托伐他汀钙片已完成BE试验，正在进行稳定性研究及申报材料的编写依折麦布阿托伐他汀钙片是依折麦布与阿托伐他汀的固定复方制剂，在临床中，用于治疗高胆固醇血症和纯合子型家族性高胆固醇血症（HoFH）。若获得批文，将进一步丰富公司品种体系，并对业绩增长具有一定的促进作用",
		"医美概念": "根据2025年9月2日互动易：嘉辰医院目前已开设医疗美容科。",
		"无人零售": "2025年9月8日互动易：公司已开设多家24小时无人值守药房，旨通过科技手段提升药房的运营效率和服务质量，为客户提供更便捷的购药体验。"
	},
	"概念x": "互联网医疗   医药商业   民营医院   医药   辅助生殖   医疗耗材供应链SPD",
	"概念xgb": {
		"互联网医疗": "公司持续创新服务模式，与更多医疗机构合作，搭建互联网医院+处方流转共享平台，通过医院、医保和药店三方信息的互联互通，促进处方在医院和药店之间流转，提供更全面的药品信息及会员健康管理服务",
		"医药商业": "湖南地区医药流通企业；分销业务由子公司达嘉医药开展，标的公司是国家 4A 级医药物流企业、 湖南省医药储备企业及湖南省常态短缺药品承储企业；积极通过“直营+并购+加盟” 的拓展模式， 聚焦拓展跨省级区域专业药房发展战略，截至目前， 公司门店总数已达 1,400 余家， 覆盖湖南、 宁夏、 山西、 海南和北京等地区",
		"民营医院": "子公司嘉辰医院遵循“人类辅助生殖技术规范” 的相关要求， 积极地进行准备与筹建工作， 以确保在获得人类辅助生殖许可资质后， 能够顺利开展辅助生殖业务",
		"医药": "湖南地区医药流通企业；分销业务由子公司达嘉医药开展，标的公司是国家 4A 级医药物流企业、 湖南省医药储备企业及湖南省常态短缺药品承储企业；积极通过“直营+并购+加盟” 的拓展模式， 聚焦拓展跨省级区域专业药房发展战略，截至目前， 公司门店总数已达 1,400 余家， 覆盖湖南、 宁夏、 山西、 海南和北京等地区",
		"辅助生殖": "公司旗下拥有嘉辰生殖专科医院，主要科室有泌尿外科（男性）、妇科（计划生育、不孕不育）；公司旗下子公司嘉辰医院正在积极推进申办人类辅助生殖许可资质，由于辅助生殖技术壁垒高，牌照申请流程长、审批标准严格，对公司持续开展辅助生殖业务前景存在不确定性",
		"医疗耗材供应链SPD": "区域性医药流通企业；公司与医院合作，提供医用耗材及物资SPD服务项目"
	}
}