{
	"名称": "泽宇智能",
	"code": "301179",
	"亮点": "专注于电力信息化业务的高新技术企业",
	"概念": "柔性直流输电，特高压，虚拟电厂，充电桩，储能，电力物联网，风电，光伏概念，光伏建筑一体化，国产软件，机器人概念，绿色电力，人工智能，融资融券，深股通，数据中心，数字经济，数字孪生，网络安全，智能电网",
	"同业": "电力信息化:  苏文电能  金智科技  海联讯  金现代  国能日新  恒华科技  朗新科技  远光软件  光格科技",
	"分类": "小盘股",
	"全名": "江苏泽宇智能电力股份有限公司",
	"地域": "江苏省",
	"行业": "电力设备—电网设备",
	"业务": "电力设计业务、系统集成业务和工程施工及运维。",
	"产品": "电力通信系统集成、电力调度数据集成、变电站智能运维系统集成、通信工程施工、电力工程施工、配电自动化施工、定制化运维服务、网络优化服务、客户培训提升服务、电网咨询设计、配电网咨询设计",
	"概念y": "",
	"概念详情": {
		"柔性直流输电": "公司在互动平台称：“在输变电工程设计具备高压柔性直流输变电工程设计能力，可提供全数字化设计及移交服务”是公司未来发展计划的重要组成部分。",
		"特高压": "公司为特高压提供系统集成服务，包括网络集成以及应用集成。网络集成主要为特高压的信息化业务搭建传输通道并提供配套服务，应用集成主要为变电站智能在线巡检等应用集成服务。",
		"虚拟电厂": "公司在互动易平台表示，虚拟电厂业务属于智能电网业务范畴。公司有虚拟电厂相关的技术储备，具备提供配套服务的能力。新能源子公司主要业务为新能源电项目投资、开发、运营；新能源电站EPC总包、电站智能运维和全生命周期托管；分布式能源合同管理、园区绿电供应、光伏+储能离网服务、光伏+多能的综合能源服务等。",
		"智能电网": "公司主要提供电力信息系统整体解决方案为导向,包含电力咨询设计、系统集成、工程施工及运维的一站式智能电网综合服务。",
		"光伏概念": "公司的光伏售电收入来源于自建自有的分布式光伏系统。",
		"储能": "储能业务是公司正在开展的业务，目前的主要产品有EMS能量管理系统。",
		"风电": "目前公司的业务覆盖了风电领域的电力通讯系统集成和电力调度数据集成，公司也会推进在风电领域的智能运维业务。",
		"光伏建筑一体化": "光伏业务是公司正在开展的业务，光伏建筑一体化是公司光伏业务之一。",
		"绿色电力": "公司为绿色电力的信息化业务提供系统集成服务，同时公司在光伏、储能、充电桩等领域有技术储备及运维服务能力，并于2021年12月设立了新能源子公司，正积极推进新能源、微电网相关业务。",
		"数据中心": "公司已承接数据中心建设的配套服务项目。",
		"数字经济": "公司在数字经济相关领域有相关业务落地。在技术层面，公司业务涉及数字经济领域相关的物联网、人工智能及5G通信技术。",
		"充电桩": "公司为绿色电力的信息化业务提供系统集成服务，同时公司在光伏、储能、充电桩等领域有技术储备及运维服务能力，并于2021年12月设立了新能源子公司，正积极推进新能源、微电网相关业务。",
		"国产软件": "公司在互动平台表示，公司有自主研发的国产软件，目前主推的软件产品是变电站在线智能巡视系统软件及光伏相关系统软件。",
		"机器人概念": "2023年3月14日公司调研显示：新一代智能变电站巡检机器人，目标旨在解决目前电力巡检机器人可靠性低和图像算法识别率低的问题，真正做到人工巡检全替代。",
		"网络安全": "2023年6月14日互动易回复：公司深耕电力信息化行业多年，为智能电网信息化建设提供包含咨询设计、系统集成、施工及运维的一站式综合服务，网络安全建设是电网信息建设的重要组成部分，公司在电力网络安全建设领域具备深厚的技术积累与丰富的项目实施经验。",
		"人工智能": "2024年3月4日互动易回复：公司具有人工智能技术储备，目前主要应用于公司的电力巡检机器人、变电站智能巡视系统等相关产品中。",
		"数字孪生": "2022年年报：公司研制智能光纤资源管理系统，由基于人工智能的光纤配线机器人和基于数字孪生技术的软件平台软件组成，光纤配线机器人可通过有线网络直接由后台的光纤管理系统进行管理与维护。",
		"电力物联网": "2024年4月24日互动易：公司在电力物联网方面的主要产品有：1、先进智能微电网；2、智慧配电站房网关；3、柔性空调负荷调控；4、群调群控一体化装置；5、4/5G智能通信网关等。"
	},
	"概念x": "特高压   华为产业链   泛在电力物联网   5G   充电桩   云计算数据中心   光伏   新能源汽车   机器人   储能   数字经济   虚拟电厂   东数西算/算力   智能电网",
	"概念xgb": {
		"特高压": "电力信息化服务的供应商；公司建成了江苏区域超过一半地市的电力信息化通信网络，参与承建了“青海-河南±800千伏特高压直流输电光纤通信工程包8甘肃地区通信设备安装施工”、“国网江苏省电力有限公司调度管理信息大区数据网二平面系统建设”等多个国家电网重点大型项目",
		"华为产业链": "一站式智能电网综合服务商；公司主营业务为电力信息化业务，与行业主流品牌均有业务往来，华为是其中之一",
		"泛在电力物联网": "公司是一家专注于电力信息化业务的高新技术企业；公司以提供电力信息系统整体解决方案为导向，包含电力咨询设计、系统集成、工程施工及运维的一站式智能电网综合服务商\n",
		"5G": "公司自研的4G/5G一体配电通讯终端目前处于测试阶段，技术成熟后计划投入生产，并推向电力通信市场",
		"充电桩": "在充电桩和换电领域，公司具备提供设计、系统集成、工程施工及运维服务的能力",
		"云计算数据中心": "公司已承接数据中心建设的配套服务项目，公司具备为数据中心建设提供定制化系统集成服务的能力，具有电力系统数据中心建设及运营维护配套服务相关的业绩",
		"光伏": "公司为绿色电力的信息化业务提供系统集成服务，在光伏、储能、充电桩等领域有技术储备及运维服务能力，子公司江苏泽宇智能主要承揽光伏电站的EPC及电站自持业务",
		"新能源汽车": "在充电桩和换电领域，公司具备提供设计、系统集成、工程施工及运维服务的能力",
		"机器人": "一站式智能电网综合服务商；公司的电力巡检机器人产品处于测试迭代阶段，并即将按计划参与国网的相关测试工作；子公司泽宇高科研发的机器人有两种，分别是轮式机器人和四足机器人",
		"储能": "公司储能控制软件EMS已经开发完成，在储能系统整体集成也做了技术储备",
		"数字经济": "一站式智能电网综合服务商；公司在数字经济相关领域有相关业务；在技术层面，公司业务涉及数字经济领域相关的物联网、人工智能及5G通信技术",
		"虚拟电厂": "公司有虚拟电厂相关的技术储备，具备提供配套服务的能力",
		"东数西算/算力": "电力信息系统整体解决方案提供商；公司已承接数据中心建设的配套服务项目；公司具备为数据中心建设提供定制化系统集成服务的能力，具有电力系统数据中心建设及运营维护配套服务相关的业绩，具备为东数西算提供定制化系统集成服务及配套电力建设设施服务的能力",
		"智能电网": "电力信息系统整体解决方案提供商；公司的电力通信系统集成方案采用核心层、汇聚层和接入层三级网络构架，三级网络主要由OTN、SDH、XPON、CPE等设备部署构成，具有承载业务多样、网络结构简单、网元管理便捷、系统性能稳定等特点"
	}
}