{
	"名称": "何氏眼科",
	"code": "301103",
	"亮点": "辽宁省民营眼科龙头企业",
	"概念": "民营医院，互联网医疗，细胞免疫治疗，ChatGPT概念，DeepSeek概念，创新药，电子商务，合成生物，基因测序，跨境电商，融资融券，乡村振兴，雄安新区，眼科医疗，医药电商，智能医疗",
	"同业": "眼科连锁:  爱尔眼科  普瑞眼科  光正眼科  华厦眼科  江河集团",
	"分类": "小盘股",
	"全名": "辽宁何氏眼科医院集团股份有限公司",
	"地域": "辽宁省",
	"行业": "医药生物—医疗服务",
	"业务": "为客户提供个性化、智慧化的眼健康管理服务。",
	"产品": "屈光不正手术矫正服务、白内障诊疗服务、玻璃体视网膜诊疗服务、其他眼病诊疗服务、非手术治疗、视光服务、其他业务收入",
	"概念详情": {
		"民营医院": "公司是一家由“专家办院”、集医、教、研于一体眼健康服务机构，创立以来秉承“贡献社会患者信赖共同发展\"的经营理念，为大众提供全生命周期的眼健康服务。公司深耕辽宁市场，同时积极布局京津冀、长三角、大湾区和成渝等地区，初步形成各区域连锁网络布局和全国重点城市的战略布局。",
		"互联网医疗": "2022年半年报：公司正在博鳌乐城国际医疗旅游先行区积极投建海南博鳌何氏眼科医院，医院将享受“国九条”的“特许医疗、特许研究、特许经营和特许国际交流”四特许政策，规划申请开展国际先进的基因、干细胞治疗及药物临床应用的先行先试，积极引进和派驻基因、干细胞临床和研究领域的国际科学家，利用远程互联网医疗、大数据、人工智能等技术，让国内患者不出国门即可享受到专业、及时、高质量、全方位的眼健康管理和诊疗服务，打造公司国际化前沿医学临床研究平台。",
		"细胞免疫治疗": "根据公司官网：何氏眼产业集团是以高新技术为引领，已打造了眼科机器人、生物药物、生物材料、干细胞细胞治疗、基因治疗、合成生物学技术平台，近30种具备产业化条件的产品，包括人工晶体、角膜塑形镜、创新药物、细胞治疗技术等。",
		"眼科医疗": "公司主营业务为面向眼病患者提供眼科专科诊疗服务和视光服务。公司的主要服务项目有白内障诊疗服务项目、屈光不正诊疗服务项目、玻璃体视网膜诊疗服务项目青光眼诊疗服务项目、干眼特色诊疗服务项目、中医特色诊疗服务项目。",
		"雄安新区": "公司与央企扶贫基金共同设立了雄安何氏眼科医院管理有限公司，公司持股60%，雄安管理公司注册资金1亿元，实缴4000万，公司将合理规划相关资金使用，并及时在定期报告披露经营进展。",
		"智能医疗": "公司依托互联网医院构建眼健康智慧服务平台，打通诊前、诊中、诊后的整个服务链条，将借助5G、物联网、人工智能等创新科技手段，实现健康管理、远程医疗、移动支付、互动营销、智能分析等功能，将三级眼健康医疗服务模式的覆盖能力向深度和广度延伸。",
		"合成生物": "根据公司官网：何氏眼产业集团是以高新技术为引领，已打造了眼科机器人、生物药物、生物材料、干细胞细胞治疗、基因治疗、合成生物学技术平台，近30种具备产业化条件的产品，包括人工晶体、角膜塑形镜、创新药物、细胞治疗技术等。",
		"基因测序": "2024年4月29日投资者关系管理信息：沈阳何氏遗传门诊已与相关检测机构合作，为先天性白内障、先天性小眼球、视网膜色素变性、视神经萎缩和白化病眼病等遗传眼病患者进行基因检测，并且开展了年龄相关性黄斑变性风险评估检测，糖尿病视网膜病变风险评估检测，高度近视易感基因检测，为眼病患者尤其是遗传眼病患者及家族成员提供基因检测、基因诊断治疗、个性化患病风险筛查和预防、生育指导等尖端技术服务。",
		"创新药": "根据公司官网：何氏眼产业集团是以高新技术为引领，已打造了眼科机器人、生物药物、生物材料、干细胞细胞治疗、基因治疗、合成生物学技术平台，近30种具备产业化条件的产品，包括人工晶体、角膜塑形镜、创新药物、细胞治疗技术等。",
		"电子商务": "2022年4月6日互动易：水梯度洗眼液是公司的产品。公司已在淘宝、天猫、京东电商平台设立了品牌旗舰店。天猫店铺为何视界旗舰店。",
		"跨境电商": "2023年年报，为构建支持跨境商品销售平台，打通跨国品牌销售。公司已完成跨境电商平台小程序上线以及业务需求持续开发支持。",
		"ChatGPT概念": "2023年年报：公司生成式人工智能应用完成chatGpt应用构建，实现问题咨询、图片设计、文档阅读理解功能。",
		"乡村振兴": "2024年半年报：报告期内，公司聚焦我省乡村医生的实际需要，以补短板为目标，为村医增知识、长见识、扩视野、提能力，予以公益培训支持，开展免费直播课程，通过线上、线下相结合方式，为乡村医生开展能力提升培训，提高乡村医生数字化眼科医疗服务水平，全面助力改善基层医疗卫生服务水平，为乡村健康卫生发展注入力量，助力乡村健康振兴。",
		"医药电商": "2024年半年报：随着医疗器械(隐形眼镜)、药品等产品在互联网销售渠道规模的快速增长，消费者更愿意选择便捷、价优的网上消费，公司通过积极的供应链管理，不断扩充自身新产品，率先布局互联网市场。公司电商业务主要以第三类医疗器械的销售为主，并兼具多项特色：①国际化：全球直采优质好物，所选品牌大多来自海内外知名品牌，具有品质保障；②专业化：依托何氏眼科专业的眼视光体系，进行眼健康知识科普；③特色化：以眼健康为主，覆盖整个大健康体系。报告期内，加速实现数字化推进，整合公司门店机构，为微信小程序商城进行种子会员导流，通过客户运营增加用户黏度，通过活动裂变增加新用户量。",
		"DeepSeek概念": "根据2025年3月3日互动易，公司目前已完成DeepSeek模型的私有化部署，该事项对公司当前主营业务开展或业绩未造成重大影响。"
	},
	"概念x": "眼科   跨境电商   互联网医疗   基因测序   民营医院   干细胞",
	"概念xgb": {
		"眼科": "辽宁省民营眼科连锁医疗机构；公司主营业务为面向眼病患者提供眼科专科诊疗服务和视光服务；诊疗服务项目包括白内障、青光眼、玻璃体视网膜病变等常见致盲性眼病，也包括干眼、中医等特色诊疗服务；同时，针对屈光不正开展光学矫正、屈光不正手术及视功能训练等眼科专科诊疗服务和视光服务",
		"跨境电商": "公司为构建支持跨境商品销售平台、打通跨国品牌销售，已完成跨境电商平台小程序上线及业务需求持续开发支持 ；旗下跨境电商平台 HGH 何氏健康全球购，整合全球优质健康商品与服务资源，采用 “线上平台 + 线下医院及连锁门店” 模式，与澳至尊等众多全球知名品牌签约合作，为用户打造 24 小时不打烊的健康服务平台",
		"互联网医疗": "公司积极拓展“互联网+医疗健康”远程医疗服务模式，加速构建覆盖诊前、诊中、诊后的线上线下一体化医疗服务模式，已开展了在线应用 “何氏眼科医院”、“何氏眼科智选商城”、“HGH何氏健康全球购”等微信小程序；公司依托互联网医院和大数据平台，搭建智慧云医疗平台、推进智慧眼管站建设",
		"基因测序": "公司与基因检测领域龙头生物技术企业进行合作，导入临床眼病的致病基因检测与易感基因检测；全资子公司沈阳何氏眼科医院的遗传门诊为先天性白内障、先天性小眼球、视网膜色素变性、青少年黄斑变性等各种遗传眼病患者进行基因检测，开展了高度近视易感基因检测，为眼病患者尤其是遗传眼病患者及家族成员提供基因检测、基因诊断治疗、个性化患病风险筛查和预防等尖端技术服务",
		"民营医院": "公司主营业务为面向眼病患者提供眼科专科诊疗服务和视光服务；诊疗服务项目包括白内障、青光眼、玻璃体视网膜病变等常见致盲性眼病，也包括干眼、中医等特色诊疗服务；同时，针对屈光不正开展光学矫正、屈光不正手术及视功能训练等眼科专科诊疗服务和视光服务\n",
		"干细胞": "公司已打造了眼科机器人、生物药物、生物材料、干细胞细胞治疗、基因治疗、合成生物学技术平台，近30种具备产业化条件的产品，包括人工晶体、角膜塑形镜、创新药物、细胞治疗技术等"
	}
}