{
	"名称": "军信股份",
	"code": "301109",
	"亮点": "湖南省内生活垃圾焚烧发电市场占有率排名第一",
	"概念": "生物质能发电，垃圾分类，固废处理，高股息精选，股权转让(并购重组)，绿色电力，融资融券，深股通，碳中和，污水处理，新型城镇化，...",
	"同业": "废物处理:  上海环境  中国天楹  启迪环境  圣元环保  伟明环保  深圳能源  瀚蓝环境  绿色动力  三峰环境  东江环保  富春环保  高能环境  金圆股份  维尔利  中科环保  丛麟科技  新动力  赛恩斯  朗坤环境  城发环境  卓越新能  山高环能  旺能环境  建工修复  百川畅银  超越科技  楚环科技  国泰环保  飞南资源",
	"分类": "小盘股",
	"全名": "湖南军信环保股份有限公司",
	"地域": "湖南省",
	"行业": "环保—环境治理",
	"业务": "垃圾焚烧发电、生活垃圾中转及配套污水处理、餐厨垃圾无害化处理及资源化利用、污泥处置、渗沥液（污水）处理、垃圾填埋和灰渣处理处置。",
	"产品": "垃圾焚烧及发电、垃圾焚烧发电及污泥协同处理、飞灰填埋处理业务、渗沥液（污水）处理业务、污泥处理业务、垃圾填埋运营业务、利息收入、生活垃圾中转处理业务、餐厨垃圾收运及厌氧发酵业务、工业级混合油业务",
	"概念详情": {
		"生物质能发电": "公司的主营业务是垃圾焚烧发电、污泥处置、渗沥液（污水）处理、垃圾填埋和灰渣处理处置等业务，垃圾焚烧属于属于生物质能发电。",
		"垃圾分类": "根据2023年年报，公司将积极响应国家产业政策，紧密围绕市场需求，适时、稳妥、有选择、有计划地进行产业延伸，逐步形成垃圾分类、垃圾收转运、焚烧发电、卫生填埋、市政污泥处理处置、渗沥液处理、飞灰处理的全产业链服务能力，做深产业链，做大价值链。",
		"固废处理": "湖南军信环保股份有限公司的主营业务是垃圾焚烧发电、生活垃圾中转及配套污水处理、餐厨垃圾无害化处理及资源化利用、污泥处置、渗沥液（污水）处理、垃圾填埋和灰渣处理处置。公司的主要产品是电和工业级混合油。",
		"绿色电力": "公司主营业务包括垃圾焚烧发电，收入占比达30.5%。",
		"新型城镇化": "公司为长期致力于生活垃圾、市政污泥、渗滤液、飞灰等固废处理业务的国家高新技术企业。近期下发的《2022年新型城镇化和城乡融合发展重点任务》及《关于推进以县城为重要载体的城镇化建设的意见》等文件中明确提出健全固体废弃物综合利用体系、推进县城环境基础设施提级扩能、建设与清运量相适应的垃圾焚烧设施等要求。城镇化建设过程中的固废处理业务具有潜在广阔的发展空间。公司将积极响应号召，助力国家新型城镇化建设。",
		"碳中和": "公司在互动平台表示，公司按照与政府签订的特许经营合同完成了生活垃圾、市政污泥、垃圾渗滤液、飞灰等固体废弃物的处理处置工作，在减污降碳、实现固废处理“减量化、无害化、资源化”方面取得了积极成效。同时，公司垃圾焚烧所发电量除自用外，其余全部并入国家电网，在提供可再生能源方面也作出了贡献。公司将响应国家政策号召，继续为碳中和、碳达峰作出积极贡献。",
		"一带一路": "2025年8月18日互动易：近年来，公司在海外特别是“一带一路”市场拓展方面取得了显著突破。2024年签约的吉尔吉斯共和国首都比什凯克垃圾科技处置发电项目计划将于2025年底建成投产。2025上半年，公司又相继与该国第二大城市奥什市、伊塞克湖州签订了垃圾科技处置项目框架协议；2025年7月公司再次与哈萨克斯坦共和国生态与自然资源部、阿拉木图市政府签订了固体废物处置发电设施初步协议。公司将积极践行国家“一带一路”倡议，紧抓国家支持民营经济和环保产业发展的机遇，加大市场拓展力度，力争持续提升经营业绩，感谢您对公司的关注。",
		"污水处理": "湖南军信环保股份有限公司的主营业务是垃圾焚烧发电、生活垃圾中转及配套污水处理、餐厨垃圾无害化处理及资源化利用、污泥处置、渗沥液（污水）处理、垃圾填埋和灰渣处理处置。",
		"高股息精选": "军信股份最近3年的股息率分别为：5.69%，5.70%，5.40%",
		"股权转让(并购重组)": "根据2024年7月25日公告，上市公司拟通过发行股份及支付现金的方式向湖南仁联等19名交易对方购买其持有的仁和环境63%股权。本次交易前，上市公司不持有仁和环境股权；本次交易完成后，仁和环境将成为上市公司控股子公司；同时，上市公司拟采用询价方式向不超过35名符合条件的特定投资者发行股份募集配套资金。募集资金不超过76,828.17万元，且发行股份数量不超过发行股份购买资产完成后上市公司股本的30%。本次发行的股份数量经深交所审核、中国证监会注册后，根据询价结果最终确定。本次交易构成重大资产重组。"
	},
	"概念x": "回购   一带一路   污水处理   固废处理   环保   新型城镇化   垃圾分类",
	"概念xgb": {
		"回购": "25年4月，拟以2亿元-3亿元回购股份，回购股份的价格不超过人民币30.57元/股",
		"一带一路": "湖南固废处理领域龙头企业；公司积极响应国家“一带一路”倡议，持续拓展中亚、东南亚等“一带一路”国家的固废处理市场；公司与吉尔吉斯共和国首都比什凯克市政府签订垃圾科技处置发电项目投资协议，与该国第二大城市奥什市政府签订垃圾科技处置项目框架协议",
		"污水处理": "长沙市内唯一的垃圾处理服务提供商；公司主要从事生活垃圾、垃圾渗沥液（污水）、市政污泥、飞灰等城市固体废弃物处理处置业务，在垃圾渗沥液处理方面，公司首批采用“外置式MBR+纳滤/反渗透”工艺，通过十年以上的项目运营、持续设备优化与工艺调控，形成了多项专利技术与系统的工艺设备控制标准",
		"固废处理": "湖南固废处理领域的龙头企业；公司主营固体废弃物处理业务，主要服务包括垃圾焚烧发电服务、污泥处置服务、渗沥液（污水） 处理服务、垃圾填埋服务和灰渣处理处置服务，拥有长沙市城市固体废弃物处理场特许经营权、平江县固体废弃物处理特许经营权等",
		"环保": "长沙市内唯一的垃圾处理服务提供商；公司主要从事生活垃圾、垃圾渗沥液（污水）、市政污泥、飞灰等城市固体废弃物处理处置业务，在垃圾渗沥液处理方面，公司首批采用“外置式MBR+纳滤/反渗透”工艺，通过十年以上的项目运营、持续设备优化与工艺调控，形成了多项专利技术与系统的工艺设备控制标准",
		"新型城镇化": "公司作为专注生活垃圾、市政污泥、渗滤液、飞灰等固废处理的高新技术企业，其业务契合新型城镇化要求；《2022 年新型城镇化和城乡融合发展重点任务》等文件，明确提出健全固废综合利用体系、推进县城环境基础设施提级扩能等内容 ；公司在长沙负责多项固废处理，25 年初浏阳、平江垃圾焚烧项目投产，助力提升城镇环境质量，为新型城镇化建设提供有力支撑 ",
		"垃圾分类": "公司主营固体废弃物处理业务；主要服务包括垃圾焚烧发电服务、污泥处置服务、渗沥液（污水） 处理服务、垃圾填埋服务和灰渣处理处置服务，主要产品为电；公司建设运营的长沙市城市固体废弃物处理场是迄今为止全国唯一拥有两个垃圾焚烧发电项目鲁班奖的环保园区\n"
	},
	"概念y": "",
	"概念z": "垃圾发电",
	"备注": "",
	"链接": ""
}