{
	"名称": "建科股份",
	"code": "301115",
	"亮点": "聚焦建设工程与环境保护领域的技术服务企业",
	"概念": "食品安全，碳中和，水利，传感器，房屋检测，高铁，家用电器，节能环保，融资融券，芯片概念，新型城镇化，智慧城市",
	"同业": "检测认证:  谱尼测试  建研院  建科院  苏博特  垒知集团  华测检测  国检集团  广电计量  中机认检  开普检测  安车检测  信测标准  联测科技  实朴检测  中汽股份  国缆检测  思科瑞  西测测试  西高院  电科院  中国汽研  钢研纳克",
	"分类": "小盘股",
	"全名": "常州市建筑科学研究院集团股份有限公司",
	"地域": "江苏省",
	"行业": "社会服务—专业服务",
	"业务": "检验检测、特种工程专业服务和新型工程材料等。",
	"产品": "房屋建筑工程检测、基础设施工程检测、环境检测、农/林业土壤检测、农产品（初级农产品）检测、装饰装修材料检测、生活饮用水检测、公共场所检测、洁净室（区）检测、一次性使用卫生用品检测、放射卫生防护检测、环境损害司法鉴定检测、泄漏检测与修复服务（LDAR检测）、食品检测、农产品检测、饮用水检测、保健食品检测、宠物食品检测、饲料检测、食品接触材料检测、特种工程专业服务、新型工程材料",
	"概念详情": {
		"食品安全": "2022年年报显示：公司于2022年12月进入食品检测领域，相关服务主要通过子公司山东益源进行实施。山东益源专注于食品、食用农产品及其相关产品的检测技术研发和应用，目前已具备CMA、CNAS和CATL等食品检测资质。山东益源业务覆盖食品检测、农产品检测、饮用水检测、保健食品检测、宠物食品检测、饲料检测、食品接触材料检测等，检测项目涵盖食品添加剂、农药残留、兽药残留、重金属、真菌毒素、污染物、非法添加物、微生物、食品常规理化指标、食品营养标签等",
		"碳中和": "2022年6月，经江苏省科技厅公示，公司与东南大学共建的“江苏省建材与建筑碳排放核算与监测技术公共服务平台”获批通过，是全常州市唯一一个省级“双碳”重大公共服务平台项目，全省仅立项3项。目前可提供的服务有：碳核查、碳足迹核算、碳排放监测、数据服务、低碳建筑评价、降碳改造等。",
		"水利": "2023年8月15日互动易：公司拥有水利部颁发的水利工程质量检测“岩土工程类”、“量测类”、“混凝土工程”甲级证书；江苏省水利厅颁发的水利工程质量检测“金属结构”乙级证书；江苏省气象局颁发的雷电防护装置检测乙级资质证书；江苏省自然资源厅地质灾害治理工程单位颁发的“地质灾害防治单位资质证书”等等，业务涵盖房建、市政、铁路、交通、水利、气象防雷、消防检测、环保检测、食品检测等领域。",
		"新型城镇化": "公司特种工程专业服务依托自主研发技术进行设计咨询，为客户提供专业技术服务，在质量提升、功能改造、城市更新、美丽乡村建设、新基建等领域得到了客户和社会的认可。",
		"芯片概念": "公司在互动平台表示，江苏东微感知技术有限公司为公司控股子公司，主要从事相关传感芯片的设计；以及传感器、仪器、通讯单元的研发、生产和销售。",
		"节能环保": "子公司青山绿水（江苏）检验检测有限公司是省环保厅认定的江苏省首批八家综合类社会化环境监测机构之一。主要从事水和废水、空气和废气、噪声、土壤、危废、工作场所、室内环境、企业“三同时”验收、VOCs泄漏检测与修复等检测，为了满足日益增长的业务需求，2017年公司分别在南京、连云港、南通、苏州等地区建立了分场所，公司通过不断的扩项，提升公司的检测能力，目前公司及分场所已具备696个项目的检测能力，并不断地在扩展自己的检测项目。",
		"智慧城市": "公司2022年1月13日公告显示：公司与同济大学、东南大学等科研院所在智慧城市与智慧监测方面形成了长期的产学研合作，进入了中移物联网有限公司等大型国企智慧监测服务的供应商名录。",
		"传感器": "2022年9月9日公司互动易回复：江苏东微感知技术有限公司为公司控股子公司，主要从事相关传感芯片的设计;以及传感器、仪器、通讯单元的研发、生产和销售。",
		"高铁": "公司招股说明书：公司注重根据客户提出的需求进行系统的方案设计，配套方案提供一系列产品，在京沪高铁、京雄商高铁等重大工程，以及万科、龙湖、金科等知名房企建筑工程项目、城市更新改造项目和市政道路加固等项目上形成了规模应用。",
		"房屋检测": "根据2022年8月18日互动易，根据公司检验检测标的领域和内容的不同，检验检测业务可以细分为包括房屋建筑、基础设施建设等建设工程领域和环境保护领域。公司房屋建筑工程检测典型案例包括加蓬国家体育场钢结构工程检测、汶川地震后四川绵竹市房屋安全排查鉴定、常州天宁宝塔使用期间可靠性鉴定及监测、常州青果巷修缮项目和南京青奥中心双子塔等。",
		"家用电器": "根据2024年4月23日互动易，公司家电类检测业务主要通过子公司重庆仕益产品质量检测有限责任公司实施。公司拥有家用电器及电子产品的检测全项及认证能力，与格力、美的、海尔、海信等国内外一二线家电品牌均是长期合作伙伴。"
	},
	"概念x": "高铁轨交   污水处理   环保   旧改   房屋检测",
	"概念xgb": {
		"高铁轨交": "江苏省较早从事建设综合技术服务的科研院所之一；公司从事铁路等领域新型工程材料的研究开发、推广应用、生产销售，主要由子公司江苏尼高和越南绿能负责生产销售，主要产品包括特种功能材料、保温及干粉建材、环保装饰新材等干粉类工程材料以及混凝土外加剂；公司新型工程材料被广泛应用于京沪高铁、宁杭高铁、京沈高铁等项目",
		"污水处理": "公司具备水质检测的相关能力，主要包括环境地表水、地下水水质检测，工业企业排放生活污水、工业废水水质检测以及民用生活饮用水水质检测等；全资子公司江苏鼎达及常建科环保近年来均培养积累了一批环境工程人才与环保治理技术，能够对部分生活污水和工业废水等开展治理服务",
		"环保": "公司具备水质检测的相关能力，主要包括环境地表水、地下水水质检测，工业企业排放生活污水、工业废水水质检测以及民用生活饮用水水质检测等；全资子公司江苏鼎达及常建科环保近年来均培养积累了一批环境工程人才与环保治理技术，能够对部分生活污水和工业废水等开展治理服务",
		"旧改": "“城市更新和既有建筑改造”是近年来公司重点培育的核心业务之一，着重发展对既有建筑、交通市政基础设施的安全性、适用性和耐久性进行检测、加固、改造、修缮的质量公信及质量提升服务、城市生命线安全工程（防燃气爆炸、桥梁安全、供水、排水防涝、地下管线、老旧房屋安全、防范第三方施工破坏）服务、应急管理系统、基础设施运行监测系统的建设和运维等",
		"房屋检测": "公司深耕建工领域多年，具有丰富的房屋检测、体检、鉴定经验；公司具备结构检测鉴定所需的资质，能够开展各类建（构）筑物的工程质量检测和结构鉴定，以及房屋安全的实时在线监测工作，并可为其修缮加固提供一体化解决方案"
	}
}