{
	"名称": "强瑞技术",
	"code": "301128",
	"亮点": "国内智能手机组装和检测治具领域的主要企业之一",
	"概念": "液冷服务器，富士康概念，新型工业化，PCB概念，比亚迪概念，高端装备，华为概念，华为汽车，苹果概念，融资融券，无人机，新能源汽车，虚拟现实",
	"同业": "3C设备:  博众精工  精测电子  科瑞技术  博杰股份  赛腾股份  恒而达  新益昌  大族数控  鼎泰高科  科瑞思  荣旗科技  创世纪  福能东方  田中精机  宇环数控  华东重机",
	"分类": "小盘股",
	"全名": "深圳市强瑞精密技术股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—专用设备",
	"业务": "从事工装和检测用治具及设备的研发、设计、生产和销售。",
	"产品": "屏幕测试点胶周转夹具、车载夹具、BTB压合夹具、气密性测试夹具、电池盖保压夹具、TP背胶压合夹具、锁螺丝夹具、TP保护膜半自动化贴合夹具、归一化通用可调测试夹具、单工位气密性测试设备、转盘式气密性测试设备、成品气密性测试设备、全自动OTP烧录设备、OIS摄像头防抖测试设备、整机摄像头近焦SFR测试装备、MCU老化设备、SMT-AB面下料机、软板入框机、BE自动组装设备、Coppertape贴装设备、PSA贴装钢片组装自动化线、液冷机柜保压测试装备、液冷机柜注液测试装备、液冷机柜排水烘干注氮装备、汽车多媒体域控制器主板烧录设备",
	"概念y": "苹果产业链-10%",
	"概念详情": {
		"液冷服务器": "根据2021年年度报告：公司CDU（液冷分配单元）单机已通过客户测试并生产。",
		"富士康概念": "2022年1月19日互动易：公司的其他核心客户还包括富士康、立讯精密等。",
		"新型工业化": "公司官网：公司主要从事工装和检测用治具及设备的研发、设计、生产和销售，致力于为客户提供实现自动化生产、提高生产效率和良品率的治具及设备产品。公司主要产品包括治具和设备两大类，根据功能不同，公司生产的治具产品可细分为工装治具和检测治具；设备产品可分为工装设备和检测设备。",
		"华为概念": "华为是公司的主要客户之一，目前公司主要与华为在终端电子产品和网络通信产品领域开展合作。",
		"比亚迪概念": "公司主要从事工装和检测用治具及设备的研发、设计、生产和销售，致力于为客户提供实现自动化生产、提高生产效率和良品率的治具及设备产品，公司在互动易平台表示比亚迪是公司的重要客户。",
		"新能源汽车": "预锂化技术主要包含两个方向，其一为正极材料富锂化，其二为负极预锂；公司目前掌握负极预锂化技术，入新能源补锂设备领域，为新能源汽车电池提供补锂设备，目前预锂化技术有待终端的批量验证，公司正加大与客户的沟通和验证。",
		"苹果概念": "2023年4月24日公司互动：公司现已成为苹果公司的合格直接供应商，正逐步参与项目打样和小批量交付。",
		"华为汽车": "2023年8月29日公告：在新能源汽车领域，公司与华为智能汽车解决方案事业部、比亚迪等客户展开合作。",
		"虚拟现实": "2024年1月2日互动易回复：公司有少量涉及VR/AR的产品。",
		"PCB概念": "公司2022年年报：公司软板入框机应用于FPC大软板在流水线自动化生产中,将产品分类收料的工艺中,以及按照后段要求,实现FPC板自动插入框中。",
		"高端装备": "2023年4月24日互动易：公司此次拟收购的标的公司三烨科技主营业务包括高端散热器、精密零件、精密设备、智能工厂装备",
		"无人机": "根据2023年7月10日公告，维德精密成立于2013年，主要产品为汽车后装市场及无人机用轴类零部件，拥有较为稳定的业务及利润规模。目前公司主要产品为治具，主要用于协助完成产品的组装和检测工序，公司少量治具产品直接用于汽车零部件的生产制造过程；目前主要在无人机产品领域为相关客户提供治具产品等。根据2023年半年报，维德精密为公司子公司。"
	},
	"概念z": "华为",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   手机产业链   资产重组   苹果产业链   工业自动化   智能制造",
	"概念xgb": {
		"华为产业链": "国内智能手机组装和检测治具领域的主要企业之一；公司产品广泛应用于移动终端电子产品和工业电子产品的生产制造及检测领域；公司在3C、车机、服务器领域的客户包括华为等；公司产品有在华为新产品的产线中使用，没有在终端产品上体现，华为一直是公司的重要客户之一",
		"手机产业链": "公司主要从事工装和检测用治具及设备的研产销，产品主要应用于智能手机、平板电脑等移动终端电子产品领域，是该等产品整机及零部件（模组）组装、检测过程中必不可少的治具和设备，客户包括富士康、华为、荣耀、立讯精密等",
		"资产重组": "23年1月，公司正在筹划支付现金方式收购深圳市三维机电设备有限公司、深圳市维德精密机械有限公司、深圳市三烨科技有限公司之部分股权并增资的交易事项；23年7月，本次重组停止实施\n",
		"苹果产业链": "国内智能手机组装和检测治具领域的主要企业之一；在移动终端电子产品领域，公司与富士康、立讯精密等全球知名厂商保持了长期稳定的供货关系，其中苹果主打高端机型；公司在治具领域的终端客户包括苹果，有用于生产苹果手表、耳机等产品的治具和设备",
		"工业自动化": "公司主要从事工装和检测用治具及设备的研产销，致力于为客户提供实现自动化生产、提高生产效率和良品率的治具及设备产品；公司产品主要应用于智能手机、平板电脑、智能可穿戴设备等移动终端电子产品领域，是该等产品整机及零部件（模组）组装、检测过程中必不可少的治具和设备\n",
		"智能制造": "公司主要从事工装和检测用治具及设备的研产销，致力于为客户提供实现自动化生产、提高生产效率和良品率的治具及设备产品；公司产品主要应用于智能手机、平板电脑、智能可穿戴设备等移动终端电子产品领域，是该等产品整机及零部件（模组）组装、检测过程中必不可少的治具和设备\n"
	}
}