{
	"名称": "迈赫股份",
	"code": "301199",
	"亮点": "具备较强的汽车智能制造装备系统总包能力，各项技术指标均达到了行业主流水平",
	"概念": "新型工业化，机器人概念，比亚迪概念，长安汽车概念，高端装备，工业互联网，建筑节能，军工，人工智能，融资融券，物联网，新能源汽车，智能物流",
	"同业": "自动化装备:  江苏北人  哈工智能  科大智能  三丰智能  新时达  瑞松科技  华昌达  瀚川智能  博实股份  天奇股份  科瑞技术  罗博特科  赛腾股份  赛摩智能  克来机电  博杰股份  佰奥智能  燕麦科技  先惠技术  博众精工  利和兴  利元亨  均普智能  安达智能  信邦智能  智立方  凯格精机  智信精密  豪森智能",
	"分类": "小盘股",
	"全名": "迈赫机器人自动化股份有限公司",
	"地域": "山东省",
	"行业": "机械设备—自动化设备",
	"业务": "从事基于机器人和物联网技术的高端智能装备系统和智慧物联系统的研发设计、制造集成、销售和智慧运维等服务。",
	"产品": "智能焊装装备系统、智能涂装装备系统、智能总装装备系统、公用动力及装备能源供应系统、规划设计服务",
	"概念y": "",
	"概念详情": {
		"新型工业化": "2023年半年报：公司是一家专注于为用户提供高端智能装备系统、智慧物联系统、系统化设计服务的高新技术企业，专业从事基于机器人和物联网技术的高端智能装备系统和智慧物联系统的研发设计、制造集成、销售和智慧运维等服务。公司所从事的具体工作是一个完整的“技术+产品+服务”的过程，利用数字化、信息化技术赋能传统制造业的转型升级，从而为客户提供智能制造与智慧物联系统整体解决方案，是先进制造技术与信息技术、数字化技术的高度集成。",
		"机器人概念": "公司主营业务是向客户提供智能装备系统、公用动力及装备能源供应系统的研发、制造与集成以及规划设计服务，产品及服务主要应用于汽车、农业装备、工程机械及其零部件等行业领域。公司将不断优化及调整产品结构，围绕以机器人、物联网为核心技术的系列智慧系统产品，满足未来市场的发展需要。",
		"比亚迪概念": "公司与比亚迪有合作，公司西北地区的订单主要来源于比亚迪汽车。",
		"新能源汽车": "公司在新能源汽车制造领域的直接或间接客户包含南充吉利、一汽解放等。",
		"军工": "",
		"高端装备": "公司主营业务是向客户提供智能装备系统、公用动力及装备能源供应系统的研发、制造与集成以及规划设计服务，产品及服务主要应用于汽车、农业装备、工程机械及其零部件等行业领域。主要产品为智能装备系统、公用动力及装备能源供应系统和规划设计服务。所属行业为高端智能装备制造业。",
		"物联网": "公司是一家专注于为用户提供智能装备系统、智慧物联系统、系统化设计服务的高新技术企业，专业从事基于机器人和物联网技术的高端智能装备系统的研发、制造、销售和智慧运维等服务。公司有一项物联网设备动态虚拟系统专利，该项专利是公司与山东建筑大学联合研发的，该项技术的研发为公司成为未来物联网时代智慧工厂整体解决方案的领先供应商提供了技术支撑。",
		"建筑节能": "子公司迈赫设计院具备建筑节能设计能力。",
		"智能物流": "公司核心技术MHIF智能柔性输送系统包含EMS/EDS单轨/双轨空中输送及地面反向输送系统、智能滑橇系统、AGLR导航机器人等核心单元，融合了视觉识别、人机协同、智能路径规划、自主导航、Bar编码尺高精度定位等先进技术，采用自主研发的ICS智能控制系统，为用户提供了新一代定制化的智能、柔性工艺物流系统解决方案，具有工艺物流布局灵活、占地面积小、节能环保、物流高效、智慧运维等显著优势。公司将逐步加大智能输送装备系统新产品、新技术的研发投入，陆续拓展系列产品在智能物流与立体仓储、立体车库等细分行业的市场业务，并取得市场突破。",
		"工业互联网": "公司主要为客户提供定制化、柔性化智能装备制造系统及智能化工厂的整体解决方案，属于工业互联网范畴。",
		"人工智能": "公司基于客户需求提供的智能装备系统产品有涉及人工智能技术，相关技术的应用提升了机器的作业效率。公司未来将加大人工智能应用方面的研发工作，为客户提供更加智能化的系统。",
		"长安汽车概念": "2023年11月27日，董秘在深交所互动易回答表示，重庆长安汽车股份有限公司及阿维塔科技（重庆）有限公司是公司的客户之一。"
	},
	"概念x": "农机   工业自动化   物联网   机器人   智慧物流   智能制造   大农业   建筑节能",
	"概念xgb": {
		"农机": "智能制造整体解决方案提供商；公司产品广泛应用于农业装备等行业，公司农业机械方面的产品主要是为农机产品生产建造智能装备生产线，主要合作客户为潍柴雷沃、五星车辆厂、阿波斯潍坊农业装备等",
		"工业自动化": "公司为智能制造整体解决方案提供商，主营业务是向客户提供智能装备系统、公用动力及装备能源供应系统的研发、制造与集成以及规划设计服务，产品及服务主要应用于汽车、农业装备、工程机械及其零部件等行业领域\n",
		"物联网": "智能制造整体解决方案提供商；公司是一家专注于为用户提供高端智能装备系统、智慧物联系统、系统化设计服务的高新技术企业，专业从事基于机器人和物联网技术的高端智能装备系统和智慧物联系统的研发设计、制造集成、销售和智慧运维等服务",
		"机器人": "智能制造整体解决方案提供商；公司主营业务是向客户提供智能装备系统及动力能源供应系统、智慧物联系统、系统化设计服务，产品及服务主要应用于汽车、工程机械及其零部件等行业领域，属于工业机器人行业中的工业机器人系统集成领域；工业机器人是公司产品的重要构成部分",
		"智慧物流": "公司的智能输送装备系统是应用自动化控制技术、信息技术和先进制造技术，实现物料及工件在指定方位间定时、定速、定点输送以及控制其在预设空间方位完成升降、摇摆、倾斜、翻转等指定动作的一套完整的物流体系",
		"智能制造": "公司的智能输送装备系统是应用自动化控制技术、信息技术和先进制造技术，实现物料及工件在指定方位间定时、定速、定点输送以及控制其在预设空间方位完成升降、摇摆、倾斜、翻转等指定动作的一套完整的物流体系",
		"大农业": "智能制造整体解决方案提供商；公司产品广泛应用于农业装备等行业，公司农业机械方面的产品主要是为农机产品生产建造智能装备生产线，主要合作客户为潍柴雷沃、五星车辆厂、阿波斯潍坊农业装备等",
		"建筑节能": "公司有建筑节能设计业务，包括智慧建筑、建筑节能及方案咨询，规划设计，系统集成及增值服务等"
	}
}