{
	"名称": "建研设计",
	"code": "301167",
	"亮点": "实际控制人为安徽省国资委，具有国资背景",
	"概念": "新型城镇化，装配式建筑，地下管网，储能，地方国企改革，光伏建筑一体化，国企改革，换电概念，建筑节能，融资融券，乡村振兴，智慧城市",
	"同业": "建筑设计:  中衡设计  华图山鼎  启迪设计  汉嘉设计  华阳国际  筑博设计  设计总院  勘设股份  华建集团  设研院  华设集团  建科院  苏交科  垒知集团  同济科技  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  矩阵股份  苏州规划  中交设计  杭州园林",
	"分类": "小盘股",
	"全名": "安徽省建筑设计研究总院股份有限公司",
	"地域": "安徽省",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "建筑设计、咨询、研发及其延伸业务。",
	"产品": "公共建筑设计、居住建筑设计、城乡规划设计、园林景观设计、装饰设计、装配式建筑设计与咨询、绿色建筑设计与咨询、建筑节能与低碳设计咨询、EPC总承包业务、施工图审查业务、工程质量检测业务、合同能源管理业务",
	"概念y": "",
	"概念详情": {
		"新型城镇化": "公司主要从事建筑设计、咨询、研发及其延伸业务，包含常规建筑设计业务、新兴业务设计与咨询、EPC总承包业务、施工图审查业务等。",
		"装配式建筑": "公司装配式设计团队拥有丰富的设计经验，在装配式建筑设计过程中，实现了技术策划-规划设计-施工图设计-深化设计全过程服务，并运用BIM三维设计提高效率，实现标准化设计、工厂化生产、智能化应用，实现了从“建造”到“制造”的转变。",
		"地下管网": "公司承接的地下管网设计项目有肥东西大路等4条道路市政给水管网设计，安徽省中西医结合医院（安徽中医药大学第三附属医院）雨污分流改造项目，公司牵头合作设计的合肥市2019-2021年大建设项目“王建沟上游生态修复工程”等。",
		"光伏建筑一体化": "近年来公司紧随国家发展战略和行业发展趋势，通过加强科技研发平台建设、加大人才引进及培养等方式，积极拓展绿色、节能建筑等业务，公司具备光伏建筑一体化的相关设计能力。",
		"智慧城市": "公司重视并密切关注符合国家政策及行业发展方向的新兴业务领域发展趋势，并将智慧城市与智能建筑研究作为公司重点技术研究方向之一。公司计划通过募投项目“创新研发中心建设项目”的实施，整合现有研发资源，进一步扩充研发人才，以装配式建筑设计研究、绿色建筑与建筑节能研究、智慧城市与智能建筑研究等为重点研究方向，加速推动公司新业务和新技术的研发和应用，提升公司的核心竞争力及持续经营能力。",
		"乡村振兴": "公司积极把握国家大力推进美丽乡村建设和乡村振兴的政策导向进行业务布局，已于2020年7月成立了乡村建设设计研究所，主要开展乡村建筑规划、设计及咨询等业务，目前已承接了相关项目进行市场拓展。",
		"建筑节能": "公司主要从事建筑设计、咨询、研发及其延伸业务。近年来公司积极响应我国“双碳”目标号召，在绿色建筑、建筑节能、建筑智能化等重点领域主动出击、积极拓展，主编或参编了绿色建筑、建筑节能等多个省级地方标准，并在绿色建筑、既有建筑节能改造、建筑节能设计咨询等方面形成了特色优势产品。公司系安徽省首批“绿色建筑评价标识技术依托单位”、“安徽省建筑节能与科技协会”副会长单位，主编了如《居住建筑节能设计标准》《公共建筑节能设计标准》《既有公共建筑节能改造技术规程》等多项地方标准。",
		"国企改革": "公司属于国有企业。公司的最终控制人为安徽省人民政府国有资产监督管理委员会。",
		"储能": "2023年8月17日互动易回复：充电桩和储能项目是子公司安徽省建院能源管理有限公司的业务拓展领域。",
		"换电概念": "2023年7月13日互动易回复：在充电桩设计业务领域，公司具有良好的专业技术能力与丰富的经验，参与了《电动汽车充换电设施系统设计标准》等标准的编制。"
	},
	"概念x": "大基建   安徽国企改革   装修装饰   海绵城市   装配式建筑   地下管廊   PPP   建筑节能   国企改革   旧改",
	"概念xgb": {
		"大基建": "安徽国资委旗下；公司主要从事建筑设计、咨询、研发及其延伸业务，包含常规建筑设计业务、新兴业务设计与咨询、EPC总承包业务、施工图审查业务等，已发展成为建筑设计领域整体解决方案的综合服务商\n",
		"安徽国企改革": "安徽省国资委旗下，；公司主要从事建筑设计、咨询、研发及其延伸业务，包含常规建筑设计业务、新兴业务设计与咨询、EPC总承包业务、施工图审查业务等，已发展成为建筑设计领域整体解决方案的综合服务商\n",
		"装修装饰": "建筑设计领域整体解决方案的综合服务商，拥有独立拓展业务所需的全面的专业资质；公司主要从事建筑设计、咨询、研发及其延伸业务，包括常规建筑设计业务、新兴业务设计与咨询、EPC工程总承包、施工图审查、建筑工程质量检测等；常规建筑设计业务是公司的核心之一，主要包括公共建筑设计、居住建筑设计、城乡规划设计、园林景观设计、装饰设计等业务；拥有独立拓展业务所需的全面的专业资质",
		"海绵城市": "园林景观设计方面，经过多年的拓展，公司形成了多专业融合的综合设计方法，根据项目特点提供定制化、一体化的专业解决方案，如部分项目利用海绵城市设计理念和水资源综合管理理念规划新的城市水景观系统，建立管网、河道、水质等数学模型，形成一体化流域性水生态景观系统",
		"装配式建筑": "公司从2009年开始装配式建筑的专项研究以来，先后被评为首批“安徽省建筑现代产业化示范基地”、首批“国家装配式建筑产业基地”，在行业内发挥了装配式建筑产业基地的引领、示范、推广作用，参编制了相关国家标准，主编了多项安徽省地方标准；公司参与了多个国内和省内的装配式建筑首创项目，承接了合肥明珠商务港、合肥城建瑶海区YH202102地块项目、淮北职业技术学院新校区二期设计、五河县头铺镇花园村安置区规划设计、牌坊乡曙光新村安置小区建设等一系列装配式建筑设计项目",
		"地下管廊": "公司在地下管网业务方面涉及市政给水管网设计、市政排水管网设计、雨污分流改造、地下综合管廊设计等业务",
		"PPP": "园林景观设计方面，经过多年的拓展，公司形成了多专业融合的综合设计方法，根据项目特点提供定制化、一体化的专业解决方案，如部分项目利用海绵城市设计理念和水资源综合管理理念规划新的城市水景观系统，建立管网、河道、水质等数学模型，形成一体化流域性水生态景观系统",
		"建筑节能": "公司系安徽省首批“绿色建筑评价标识技术依托单位”、“安徽省建筑节能与科技协会”副会长单位，主编了如《居住建筑节能设计标准》《公共建筑节能设计标准》《既有公共建筑节能改造技术规程》等多项地方标准",
		"国企改革": "安徽省国资委旗下，；公司主要从事建筑设计、咨询、研发及其延伸业务，包含常规建筑设计业务、新兴业务设计与咨询、EPC总承包业务、施工图审查业务等，已发展成为建筑设计领域整体解决方案的综合服务商\n",
		"旧改": "公司积极参与城市更新相关项目的设计及研究工作，并承担了建筑单体改造提升、街区改造提升、老旧小区改造提升、市政改造提升等多项城市更新设计项目，公司主要提供方案设计、施工图设计、优化设计、全过程咨询服务及参加设计牵头的EPC项目"
	}
}