{
	"名称": "中科江南",
	"code": "301153",
	"亮点": "国内少数几家全国性的财政信息化建设服务商，是人民银行、财政部国库资金电子支付标准的主要参与者",
	"概念": "财税数字化，电子身份证，数字货币，AI智能体，DeepSeek概念，国企改革，鸿蒙概念，华为概念，蚂蚁金服概念，区块链，融资融券，深股通，数据要素，数字乡村，信创，移动支付，智慧城市，智慧政务",
	"同业": "财税管理:  博思软件  普联软件  用友网络",
	"分类": "中盘股",
	"全名": "北京中科江南信息技术股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "提供智慧财政和数字政务综合解决方案服务。",
	"产品": "支付电子化、智慧财政、政企数智化",
	"概念详情": {
		"财税数字化": "根据2023年年报，本年度，公司协助客户建立了从国库集中支付到财政预算一体化管理的财政资金、业务管理体系，构建了从财政大数据到预算单位云财务的财政财务数字化服务体系，建设了预算单位财务数据网络、电子会计凭证流转、医疗电子票据流转等核心数据要素流转应用基础设施，在国库集中支付电子化、基于数字财政框架的预算管理一体化、预算单位财务云服务、电子凭证会计数据标准、智慧医保、电子证照、数字人民币等领域拓展数字经济应用空间，取得了良好的经营成绩和市场反响。",
		"电子身份证": "公司电子证照是以数字方式存储、传输的证件，按照安全规范要求生成并包含数字签名与电子签章的电子证照与纸质证照具有同样的法律效力。",
		"数字货币": "2023年6月20日互动易：我司参与了广东省数字财政资金支付相关系统的建设，根据后续数字人民币应用试点规划，我司将进一步积极参与数字财政中数字人民币试点工作。除江苏以外，我司还参与了海南、山东、福建等省市的数字人民币试点工作。",
		"移动支付": "公司是国内领先的智慧财政综合解决方案供应商，是国内少数几家全国性的财政信息化建设服务商，是人民银行、财政部国库资金电子支付标准的主要参与者。",
		"智慧政务": "公司是国内领先的智慧财政综合解决方案供应商，是国内少数几家全国性的财政信息化建设服务商，是人民银行、财政部国库资金电子支付标准的主要参与者。发行人基于国库支付电子化相关技术、立足财政信息化建设，向政府、金融机构等客户提供电子政务、财政、财务、安全、服务等整体解决方案，主要产品和服务包括支付电子化解决方案、财政预算管理一体化解决方案、预算单位财务服务平台解决方案和运维服务等。",
		"华为概念": "公司在互动平台表示，公司与华为技术有限公司在北京签订战略合作协议。双方将发挥各自优势，推进财政领域的合作，共同促进行业数字化发展。",
		"区块链": "公司在互动平台表示，公司重视与高校和科研院所的联系和往来，与相关研究单位建立起良好合作关系，在云计算、大数据、人工智能、区块链等高端领域持续开展沟通交流和技术研讨，实现科研成果转换和产品落地，提升公司产品技术水平。目前已取得相关软件著作权《中科江南区块链电子凭证存证平台》《中科江南区块链电子凭证流转系统》。",
		"数字乡村": "公司在互动平台表示，2021年开始，公司在江苏、云南等地区签订多个乡镇资金管理服务系统合同，财政信息化从省-市-县三级服务向省-市-县-乡四级服务发展。",
		"智慧城市": "公司积极参与智慧城市财政信息化方面的业务应用，如财政大数据监督等。",
		"蚂蚁金服概念": "",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市人民政府国有资产监督管理委员会。",
		"信创": "据2022年半年报：公司不断推进“智慧财政”理念，充分地将云计算、大数据等技术运用于财政信息化建设产业中，并将以“电子凭证库”为核心的研发、业务能力拓展至其他行业。公司多年来深度参与财政信息化行业，充分了解财政部门相关业务的信息化需求和痛点，能创新性地将信息技术运用于财政部门相关业务，打造技术领先、可靠实用、符合信创标准的财政信息化相关软件产品。",
		"数据要素": "根据2023年11月21日投资者关系活动记录表，数据要素供给环节，公司为政府部门和企事业单位提供数据要素采集、存储、治理等综合服务能力，一站式数据智能运营平台帮助用户快速构建数据运营能力；数据要素流通环节，公司为政府部门和企事业单位提供数据共享交换平台、数据存证和隐私保护、电子凭证综合分发平台、电子凭证库等各种能力，促进政务数据、企业数据等各类数据跨领域、跨层级、跨部门的流通交互；数据要素应用环节，公司聚焦于财政、会计、医保等领域有价值的应用场景，提供财政运行监测中心、财会监督分析平台、预算绩效管理内控一体化平台、数字函证平台、医保数据安全应用平台等数据产品和能力；数据标准建设领域，公司积极参与国家相关部门数据要素标准制订和应用试点工作，并受邀成为国家工业信息安全发展研究中心公共数据运营专项标准工作单位参与《公共数据授权运营平台技术要求》标准的研制。公司将数据要素业务作为战略方向，发挥产业资源优势、业务理解优势和技术经验优势，加强数据要素市场业务探索，促进数据合规高效流通使用，激活数据要素潜能。",
		"鸿蒙概念": "2024年11月15日e公司讯，11月14日下午，华为“企业工作必备应用鸿蒙化论坛”在北京举行，中科江南总经理朱玲、副总裁李战莉出席活动，一同见证鸿蒙生态的新里程碑。双方针对共建HarmonyOS生态签订了合作备忘录，并颁发了适配证书。",
		"DeepSeek概念": "根据2025年2月26日互动易，公司相关产品已接入DeepSeek模型并积极推进应用，目前已构建的应用场景包括财政业务AI智能助手、财政智能报告、收支预测预警、专项资金投资分析、财会监督等。",
		"AI智能体": "2025年5月27日互动易：公司基于DeepSeek开发智能体，在财政业务AI智能助手、智能报告、智能辅助审核等方面向客户提供应用。"
	},
	"概念x": "华为产业链   国产软件   蚂蚁集团概念股   金融科技   区块链   智慧城市   电子发票   数字经济   信创   数字人民币   智慧政务   财税改革",
	"概念xgb": {
		"华为产业链": "公司作为华为在数字政务领域的合作伙伴，在预算管理一体化、财政大数据、技术中台方面不断深入探索与合作，联合发布了基于华为云平台的财政预算管理一体化联合解决方案看，与华为已经形成了从基础软硬件到业务应用的综合服务能力",
		"国产软件": "国内领先的智慧财政和数字政务综合解决方案服务商，电子凭证会计数据标准深化试点工作指定的分发平台和服务保障单位之一；主要产品和服务包括支付电子化、财政预算管理一体化、行业电子化、预算单位云服务和运维及增值服务等，国库集中支付系统覆盖全国大部分地区，预算管理一体化服务十余个省份财政",
		"蚂蚁集团概念股": "国内领先的智慧财政综合解决方案供应商；公司与蚂蚁集团在金融科技等领域存在业务合作",
		"金融科技": "国内领先的智慧财政综合解决方案供应商，是国内少数几家全国性的财政信息化建设服务商，是人民银行、财政部国库资金电子支付标准的主要参与者；公司基于国库支付电子化相关技术、立足财政信息化建设，向各级财政部门、金融机构和行政事业单位等客户提供财政、财务、安全、服务等整体解决方案；主要产品和服务包括支付电子化解决方案、财政预算管理一体化解决方案、预算单位财务服务平台和运维服务等",
		"区块链": "公司为各级政府、医保单位及行政事业单位用户提供区块链、电子凭证库、电子印章、数字函证、电子证照以及数字人民币应用等产品及服务，“医保区块链及电子结算凭证应用”覆盖国家局及湖南、湖北、广东、河南、重庆、青海、陕西等30个省份",
		"智慧城市": "公司作为国内领先的智慧财政综合解决方案供应商，积极参与智慧城市财政信息化方面的业务应用，如财政大数据监督等",
		"电子发票": "公司是财政部招标确定的“电子凭证安全支撑控件升级改造项目\"的唯一中标单位，是国库集中支付电子化细分领域的领先企业，公司已取得电子发票相关软件著作权",
		"数字经济": "财政及数字政务综合方案提供商；公司凭借在财政信息化领域深厚积淀，通过打造预算管理一体化系统，实现财政资金数字化流转与高效管控；推出电子凭证综合服务平台，推进政务流程无纸化、数字化；在财政、医保等关键领域，挖掘数据价值，赋能行业数字化转型",
		"信创": "公司作为国内领先的智慧财政综合解决方案供应商，已完成适配大量信创环境，增加支持多家财政客户的信创应用和国密算法应用，深度参与多省份财政的信创建设工作，且电子印章等服务进入信创名录，具备足够的信创产品能力以配合客户不同信创部署需求进行升级",
		"数字人民币": "国内领先的智慧财政综合解决方案供应商；公司数字人民币业务在各点地区进展顺利并积极探索推动数字人民币智能合约建设方案，在部分地区基于国库集中支付系统分别完成工资发放、财政补贴发放、非税收入缴费和资金实拨等财政端数字人民币使用业务验证，并完成了六家银行端数字人民币的柜面升级改造",
		"智慧政务": "国内少数几家全国性的财政信息化建设服务商；公司基于国库支付电子化相关技术、立足财政信息化建设，向各级财政部门、金融机构和行政事业单位等客户提供财政、财务、安全、服务等整体解决方案；主要产品和服务包括支付电子化解决方案、财政预算管理一体化解决方案、预算单位财务服务平台和运维服务等",
		"财税改革": "公司作为财政部技术标准制订小组成员，担任“总控、总纂 ”职责，全程参与《财政核心业务一体化管理规范》《财政核心业务一体化系统技术标准》等标准文件制定；公司协助客户建立了从国库集中支付到财政预算一体化管理的财政资金、业务管理体系，构建了从财政大数据到预算单位云财务的财政财务数字化服务体系，建设了预算单位财务数据网络、电子会计凭证流转、医疗电子票据流转等核心数据要素流转应用基础设施"
	}
}