{
	"名称": "天亿马",
	"code": "301178",
	"亮点": "专业从事软件与信息技术服务的国家高新技术企业，中国智慧城市解决方案提供商",
	"概念": "空间计算，时空大数据，Web3.0，ChatGPT概念，安防，大数据，国产软件，华为概念，区块链，人工智能，融资融券，数据确权，数据中心，数字经济，数字乡村，网络安全，信创，虚拟现实，智慧城市，智慧政务，智能医疗",
	"同业": "政务信息化:  开普云  佳发教育  新开普  熙菱信息  易联众  浩云科技  科创信息  博思软件  华平股份  盛视科技  山大地纬  常山北明  和达科技  新点软件  华是科技  宏景科技  万达信息  华宇软件  久其软件  久远银海  数字政通  南威软件  榕基软件  信息发展  卓易信息  通达海",
	"分类": "小盘股",
	"全名": "广东天亿马信息产业股份有限公司",
	"地域": "广东省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "信息系统集成服务,软件开发及技术服务,信息设备销售,信息系统运维服务。",
	"产品": "信息系统集成服务、软件开发及技术服务、信息系统运维服务、信息设备销售",
	"概念y": "智慧政务-10%",
	"概念详情": {
		"空间计算": "2021年11月23日公司互动：公司所掌握地理空间大数据技术，融合了跨平台GIS技术、分布式技术、空间大数据存储技术、空间大数据计算、空间大数据可视化技术、仿射变换地理坐标转换算法等关键技术点，相关技术在智慧政务、智慧教育等项目上均有应用。",
		"时空大数据": "据2021年11月23日互动易回复：公司所掌握地理空间大数据技术，融合了跨平台GIS技术、分布式技术、空间大数据存储技术、空间大数据计算、空间大数据可视化技术、仿射变换地理坐标转换算法等关键技术点，相关技术在智慧政务、智慧教育等项目上均有应用。",
		"Web3.0": "2022年11月14日互动易回复：公司长期关注Web3.0与Html5等新技术的发展，在WebGL相关的OpenES、WebGPU等技术的保持投入研究。",
		"智慧城市": "公司目前涉及的地理空间大数据技术、3DWebGL数据加载技术、GIS等技术，截止当前，主要应用在智慧城市领域。",
		"智慧政务": "公司作为智慧城市解决方案提供商，聚焦于智慧政务、智慧教育、智慧医疗领域，涵盖信息系统集成、软件开发及技术服务、信息设备销售、信息系统运维等业务。",
		"华为概念": "公司跟华为合作时间较长，双方在智慧政务、智慧交通等方面均有合作。",
		"国产软件": "作为专业从事软件与信息技术服务的国家高新技术企业，为客户提供项目总体规划、方案设计、软件研发、项目实施及运维服务一体化的信息技术解决方案。公司的主要产品或服务为信息系统集成服务,软件开发及技术服务,信息设备销售,信息系统运维服务，专注于为政务、教育、医疗、企业等领域客户提供一体化信息技术解决方案。公司及其子公司共拥有213项计算机软件著作权。",
		"区块链": "公司现已储备区块链技术，在公司产品社会治理云平台解决方案及正在开发的“网格化块数据应用解决方案”产品上有所应用。",
		"安防": "公司现已研发了智能安防解决方案，通过智能安防设备的布防将AI与大数据结合，在无人工交替巡逻的情况下，完成越界报警、安防监控、行为轨迹跟踪、实时车辆统计、人员出入控制和统计，人员行为分析等方面的检测、分析和判断，构建人员、车辆黑名单库，对设定的违规行为和潜在风险即将告警，节约人力，实现全天候安全防护。",
		"大数据": "公司大数据技术等技术主要应用于智慧城市领域。",
		"数据中心": "公司承接项目中涵盖数据中心平台业务，具体实施内容为数据中心平台建设、模块内容开发、运维服务等。",
		"数字乡村": "公司现已研发数字乡村综合服务平台，系统集合数据中心、政务服务中心、民生服务中心、产业保障中心、系统集成中心，实现智慧党建、智慧调度、综合治理、环保监管等功能。",
		"网络安全": "公司在互动平台表示，网络安全、数据安全是公司产品实施必须考虑的核心部分。公司在数据加密技术有研究并应用到在智慧政务、智慧医疗等领域的解决方案中，主要项目案例有汕头市结核病防治所网络安全等级保护建设项目。公司已获得“网络安全技术支撑志愿服务单位称号”，参与此次评选并入选是对公司在网络安全、数据安全等领域的综合实力和技术优势的肯定。",
		"智能医疗": "公司涉足智慧医疗领域较久，现已研发储备了医院网络管理系统V1.0、医院安全防护系统V1.0、急诊医疗信息管理系统V1.0等一系列软件产品，形成医疗急救指挥解决方案、医院信息系统解决方案等综合解决方案，在智慧医疗领域项目经验丰富，技术贮备充分。",
		"虚拟现实": "公司的实景视频超融合技术以AR增强技术为依托，有相关应用。",
		"人工智能": "2023年2月1日互动易回复：公司目前储备的人工智能技术，主要包括自然语言处理、图像识别、语音识别等，其中语音识别技术主要应用于自有产品的人机交互和语音识别领域。",
		"ChatGPT概念": "2023年2月3日互动易回复：公司目前储备的人工智能技术，主要包括自然语言处理、图像识别、语音识别等，其中语音识别技术主要应用于自有产品的人机交互和语音识别领域。公司将密切留意ChatGPT等新技术的应用和业务机会，加大新领域技术储备。",
		"数据确权": "2023年3月24日平台回复，公司自有产品中有基于大数据技术的数据中台，在此基础上可行成数据湖、数据仓库、数据集市、数据确权等应用。",
		"数字经济": "据2023年3月31日互动易回复：公司在数字经济各领域均有布局。在数字产业化方面，公司应用大数据、云计算、人工智能等新一代信息技术，面向多元化应用场景提供一体化解决方案，积极构建各领域数字应用场景，推进新一代信息技术赋能，激活信息技术价值。在产业数字化方面，依靠公司多年积累的信息技术解决方案和项目经验，开展与业内企业合作。在数字化治理方面，公司坚持“以产品为导向”发展战略，不断优化完善网格化社会治理、数字乡村、行政便民服务等应用产品，在政府数字化治理、数字乡村融合发展、公共服务数字化水平提升等方面，继续发挥牵引作用。在数据价值化方面，公司保持对大数据分析与挖掘等核心技术的研发投入，持续提升数据治理、数据分析、数据应用能力，帮助客户实现“用数据说话、用数据决策、用数据管理、用数据创新”。",
		"信创": "2023年8月3日公告：公司围绕“转型、提质、发展”的发展方向，聚焦“数字经济”发展机遇，深耕数字产业化、产业数字化，持续推进智慧政务、智慧教育、智慧医疗等核心业务，探索智慧企业板块业务发展；抓住“智慧政务”下沉市场的需求挖掘，积极拓展新市场、新客户，形成新的业务增长点；围绕“信创”产业化发展的机会，积极引进“信创”产品线，大力发展信创业务，构建“信创”业务模式。"
	}
}