{
	"名称": "天源环保",
	"code": "301127",
	"亮点": "国内环境综合治理及环保装备制造领域的国家级专精特新“小巨人”",
	"概念": "地下管网，新型城镇化，PPP概念，充电桩，高端装备，固废处理，华为概念，节能环保，绿色电力，氢能源，融资融券，深股通，生物质能发电，污水处理，专精特新",
	"同业": "水处理:  海峡环保  维尔利  万德斯  富淼科技  太和水  深水海纳  力源科技  唯赛勃  倍杰特  卓锦股份  碧水源  万邦达  鹏鹞环保  节能国祯  中环环保  联泰环保  中电环保  博世科  兴源环境  中持股份  清水源  中建环能  津膜科技  上海洗霸  德林海  上海凯鑫  金达莱  华骐环保  嘉戎技术  清研环境  艾布鲁  舜禹股份  三达膜  泰和科技  京源环保  金科环境  科净源  *ST巴安",
	"分类": "中盘股",
	"全名": "武汉天源环保股份有限公司",
	"地域": "湖北省",
	"行业": "环保—环境治理",
	"业务": "水环境治理、固废处置及资源化、高端环保装备、第三方服务。",
	"产品": "环保装备、环保整体解决方案、水处理及衍生产品服务",
	"概念详情": {
		"地下管网": "2023年公司中标《楚雄州武定县城污水管网改造建设项目设计采购施工总承包（EPC）》项目。",
		"新型城镇化": "2023年7月31日公司互动：公司从事的水处理业务多年，具备城镇污水处理经验，可为城中村改造提供水处理设施和服务。",
		"PPP概念": "2023年3月9日公告：公司子公司竹山源阳环保有限公司与竹山县住房和城乡建设局签订了《竹山县城乡垃圾污水综合治理生态环保PPP项目项目合同》，合同总投资额为人民币26,755.05万元。",
		"污水处理": "公司主营业务为垃圾渗滤液及高难度污废水治理综合服务。公司产品主要有复合式厌氧反应器、膜生物脱氮反应器、高效射流曝气器、超滤膜集成装置、纳滤膜集成装置、反渗透膜集成装置、DTRO膜集成装置、HMBR污水处理一体化设备、固液分离一体化除渣机、氨氮预处理装置以及其它常用辅助处理设备。",
		"生物质能发电": "公司主要涉及垃圾渗滤液治理；市政污水处理、工业废水处理、城市供水、中水回用、市政供排水配套管网设施建设；垃圾焚烧发电、生物质发电；污泥综合处置、生活垃圾综合处置、餐厨及厨余垃圾处置、工业垃圾处置、飞灰处置等项目循环与利用的水务、固废处置领域业务。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"节能环保": "公司专注于环境综合治理，广泛开展水环境治理、固体废弃物治理、环保能源等业务。公司主要从事的业务为环保装备研发制造与销售、环保工程建造和环保项目运营服务。",
		"绿色电力": "公司2022年9月20日收到获嘉县城市管理局发来的《中标通知书》，确定公司成为“获嘉县生活垃圾焚烧发电建设项目特许经营权招标项目”的中标人，中标服务价为：垃圾处理费69元/吨，项目估算价约2.5亿元。天源环保以BOT模式承接的“获嘉县生活垃圾焚烧发电项目”，项目由新乡嘉源环保能源有限公司进行建设管理，占地59亩，投资2.5亿元，年处理生活垃圾约17万吨，年发电量约7000万kW·h，年节约标煤2.1万吨，年减少二氧化碳约4万吨以上。",
		"固废处理": "公司业务覆盖水环境治理与服务、固体废弃物综合处置与资源化，环保能源开发与利用、高端环保装备的制造与销售。",
		"高端装备": "2023年11月3日投资者关系活动记录：在高端装备制造方面，公司计划在云南等主要服务区域建立高端装备制造基地，拓展公司产业布局，利用区域优势辐射东南亚及国际市场，为公司未来的发展奠定坚实的基础。",
		"华为概念": "2024年4月24日互动易回复：公司控股子公司武汉天源能源有限公司已与华为数字能源有限公司开展了合作。目前该公司已与华为数字能源公司签订液冷充电设备的采购合同，公司正在积极拓展国内液冷快充电站业务。",
		"充电桩": "2024年4月25日公告：天源能源公司将会主要从事电解水制绿氢产业、储能业务和充电站业务。2024年4月4日互动易回复，天源能源已与华为数字能源公司签订液冷充电设备的采购合同。",
		"氢能源": "2024年5月10日互动易：公司氢能源技术主要是结合公司的产业发展配套进行研发和引进，利用垃圾焚烧发电厂的余热及光伏发电和风力电结合SOEC等技术，开展电解水制氢。"
	},
	"概念x": "股权转让   污水处理   固废处理   光伏   环保   垃圾分类",
	"概念xgb": {
		"股权转让": "24年11月，持股5%以上股东康佳集团拟通过公开征集受让方的方式协议转让其持有的公司31,570,800股股份，占公司总股本的5.00%",
		"污水处理": "公司为客户提供市政污水处理、工业污水处理、城市供水、中水回用、乡镇污水处理、市政管网/雨污分流、水环境综合整治及高难度有毒有害废水治理等水务一体化解决方案与专业化服务，具有水污染环境综合治理甲级、城镇集中式污水处理设施运营服务一级、生活垃圾渗滤液处理设施运营服务一级等资质",
		"固废处理": "环境治理行业的综合服务商；公司为客户提供市政污泥综合处置、环卫一体化、垃圾填埋场封场、飞灰及资源化利用等一体化解决方案与专业化服务，承接了师宗生活垃圾城乡一体化转运及服务项目、赤水市污泥集中处理等项目，具备固体废弃物处理处置甲级、生活垃圾渗滤液处理设施运营服务一级等资质",
		"光伏": "24年8月，控股子公司武汉天源与乌苏市国有资产事务服务中心拟就投资建设“第七师胡杨河市兵地融合2GW光伏（新疆兴起航新能源有限公司1GW）项目”签署《第七师胡杨河市兵地融合2GW光伏（新疆兴起航新能源有限公司1GW）项目之投资合作协议》，项目总投资约30.2亿元",
		"环保": "环境治理行业的综合服务商；公司为客户提供市政污泥综合处置、环卫一体化、垃圾填埋场封场、飞灰及资源化利用等一体化解决方案与专业化服务，承接了师宗生活垃圾城乡一体化转运及服务项目、赤水市污泥集中处理等项目，具备固体废弃物处理处置甲级、生活垃圾渗滤液处理设施运营服务一级等资质",
		"垃圾分类": "公司在垃圾发电方面有相关布局，累计日处理垃圾达到 4500 吨；拥有生活垃圾渗滤液处理设施运营服务一级、 城镇集中式污水处理设施运营服务一级以及水污染治理甲级认证证书"
	}
}