{
	"名称": "华塑科技",
	"code": "301157",
	"亮点": "专注于电池安全管理系统领域，国内关键后备电源领域电池安全管理和云平台核心供应",
	"概念": "专精特新，华为概念，数据中心，阿里巴巴概念，百度概念，储能，东数西算(算力)，抖音概念(字节概念)，高铁，华为盘古，钠离子电池，融资融券，腾讯概念，锂电池概念",
	"同业": "电源:  中远通  爱科赛博  ST易事特  科士达  科华数据  中恒电气  鼎汉技术  英可瑞  奥特迅  伊戈尔  动力源  英杰电气  欧陆通  科威尔  崧盛股份  麦格米特",
	"分类": "小盘股",
	"全名": "杭州华塑科技股份有限公司",
	"地域": "浙江省",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "电池安全管理，集后备电池BMS、储能电池BMS和动力电池BMS等产品的研发、生产、销售及服务。",
	"产品": "后备电池BMS、储能电池BMS和动力电池BMS",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"华为概念": "2023年4月3日公司互动：公司通过华为筛选确认的合格供应商（例如动力环境厂商等），向华为使用的数据中心提供后备电池BMS产品。公司已经向盘古项目、华为云批量供货。",
		"数据中心": "2023年3月24日互动易：公司为数据中心行业的正常运转提供安全、稳定、可靠的设备运行基础。",
		"储能": "根据2024年5月13日互动易：公司在储能领域持续不断加大研发投入，并在单电池能量转移主动均衡技术、电池包能量转移主动均衡技术、热管理技术与绝缘故障精准定位技术等方面取得了突破，提升了公司在该领域的竞争优势，形成了完善的产品体系。产品主要包括HL-BS电力储能锂电管理系统、HL-CBS工商业储能锂电管理系统、HL-BP后备锂电管理系统、H48家庭储能锂电管理系统和C48通信基站锂电管理系统。",
		"阿里巴巴概念": "2023年3月29日活动易回复：公司长期入选阿里巴巴数据中心BMS合格供应商白名单，向其数据中心提供BMS产品。",
		"锂电池概念": "2023年4月12日互动易回复：公司是一家专注于电池安全管理领域，集后备电池BMS、储能锂电BMS和动力电池BMS等产品的自主研发、生产、销售及售后技术服务为一体的电池安全管理和云平台提供商。",
		"百度概念": "2024年3月26日互动易：公司已入选百度数据中心BMS合格供应商白名单，向其数据中心提供BMS产品及相关服务。",
		"高铁": "据公司官网：华塑为地铁与高铁备用电池提供定制化的安全解决方案、实现电池的“智能维护”，系统主要管理地铁站点、地铁客车、地铁工程车高铁通信站、高铁车站与高铁车辆上的电池，主要城市地铁客户：北京、上海、深圳、杭州成都、武汉、天津、石家庄、郑州。主要高铁线路客户:杭长线、杭甬线、厦深线、兰新线、闽赣线、长昆线、甘青线、津秦线、向莆线、合福安徽线等(八横八纵)。",
		"钠离子电池": "2024年5月13日互动易：公司去年为开拓储能锂电市场，大力增加研发投入，研发人员较上年平均增长31人，人员数量增长比例达56.36%，研发费用占营业收入占比8.11%。公司将紧密关注行业技术发展趋势和下游客户的需求变化，通过不断的技术创新，对现有产品进行升级迭代和新产品的研究开发，例如对目前市场中关注度较高的钠离子电池和镍锌电池的BMS产品研发也在持续推进中，有助于提升公司在不同技术路线电池上的应用能力，增强市场竞争力。",
		"抖音概念(字节概念)": "2025年8月6日互动易：公司通过系统集成商参与字节跳动投标，目前公司合作伙伴已经中标字节跳动部分项目，公司为项目提供电池BMS产品，后期会陆续进行项目交付。",
		"华为盘古": "2023年3月27日互动易：公司已经向盘古项目、华为云批量供货。",
		"腾讯概念": "2023年3月27日互动易回复，公司向腾讯云提供BMS产品及相关服务。",
		"东数西算(算力)": "根据2025年5月9日互动易：公司后备BMS产品已应用于多个“东数西算”项目，订单获取情况良好。海外数据中心领域一直是公司重点开拓的市场，公司已有多个海外数据中心应用项目，公司将不断加大市场开发力度，力争实现海外业务收入占比大幅提升。"
	},
	"概念x": "华为产业链   锂电池   云计算数据中心   新能源汽车   储能   阿里巴巴概念股",
	"概念xgb": {
		"华为产业链": "公司向华为云提供BMS产品及相关服务",
		"锂电池": "国内关键后备电源领域电池安全管理和云平台核心供应商；公司专注于电池安全管理，集储能电池BMS、后备电池BMS和动力电池BMS等产品的研发、生产、销售及服务于一体，储能电池BMS产品主要包括HL-BS电力储能锂电管理系统、HL-CBS工商业储能锂电管理系统、HL-BP后备锂电管理系统等",
		"云计算数据中心": "国内关键后备电源领域电池安全管理和云平台核心供应商；公司电池安全管理系统（BMS）产品广泛应用于数据中心领域，实时监测数据中心后备电池的健康状况，为数据中心安全、稳定运行提供有效保障",
		"新能源汽车": "国内关键后备电源领域电池安全管理和云平台核心供应商；公司专注于电池安全管理，集储能电池BMS、后备电池BMS和动力电池BMS等产品的研发、生产、销售及服务于一体，储能电池BMS产品主要包括HL-BS电力储能锂电管理系统、HL-CBS工商业储能锂电管理系统、HL-BP后备锂电管理系统等",
		"储能": "公司专注于电池安全管理，产品包括储能电池 BMS、PCS 等，推出了 HV3S 工商业储能锂电管理系统等创新成果，在电网储能、充电桩系统、工商业储能、户用储能等多个储能领域有解决方案和应用，并与国能信控、平高电气等众多储能企业建立了长期稳定合作关系",
		"阿里巴巴概念股": "公司为阿里云数据中心提供电池安全管理产品和服务，是阿里云长期的合作供应商\n"
	},
	"概念y": "",
	"概念z": "数据中心",
	"备注": "",
	"链接": ""
}