{
	"名称": "君逸数码",
	"code": "301172",
	"亮点": "业内资质较齐全且资质级别较高的企业之一，主要为智慧城市领域客户提供系统集成服务",
	"概念": "时空大数据，空间计算，数据要素，安防，地下管网，国产软件，华为概念，金融科技，人工智能，融资融券，深股通，数字经济，水利，网络安全，新股与次新股，新型城镇化，智慧城市，智能交通，智能医疗，注册制次新股",
	"分类": "小盘股",
	"全名": "四川君逸数码科技股份有限公司",
	"地域": "四川省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "为智慧城市领域客户提供系统集成服务、运维服务和自研产品销售等产品和服务。",
	"产品": "智慧市政、智慧管廊、智慧公安、智慧交通、智慧楼宇、智慧场馆、智慧金融安防、智慧校园",
	"概念详情": {
		"时空大数据": "根据招股说明书：公司以智能视频分析技术、音视频接入和处理技术、地理空间信息处理技术、物联网边缘服务网关技术、能源管理节能技术、大数据平台技术等核心技术作为技术支撑,为政府机关、国有企事业单位用户提供智慧市政、智慧管廊、智慧公安、智慧交通及智慧楼宇、智慧场馆、智慧金融安防、智慧校园等领域的智慧城市综合解决方案。",
		"空间计算": "2024年1月3日互动易：！公司六大核心技术之一的地理空间信息处理技术，融合应用GIS处理技术、BIM应用技术、3D显示技术、物联网通信技术，结合大数据、云计算信息处理技术，打造可快速应用、二三维一体化、跨平台的空间信息处理平台，将人、物、城市管理者、城市建设者从多维度紧密联系在一起，构建可实时交互的立体可视化智慧城市空间。",
		"数据要素": "2023年8月4日互动易显示：公司的智慧城市行业综合解决方案采用的技术架构体系分为四个层次，感知层、网络层、平台层、应用层。公司在其中平台层为客户构建数据平台基础设施用于储存、交换和分析处理数据信息，通过高度共享、智能分析将信息变成知识。",
		"智慧城市": "公司主营业务是为智慧城市领域客户提供系统集成服务、运维服务和自研产品销售等产品和服务。主要产品和服务为城市治理服务、智慧民生。",
		"注册制次新股": "公司上市日期为2023-07-26，上市首五日不设涨跌幅限制。公司主营为为智慧城市领域客户提供系统集成服务、运维服务和自研产品销售等产品和服务。",
		"新股与次新股": "公司上市日期为2023-07-26，主营为为智慧城市领域客户提供系统集成服务、运维服务和自研产品销售等产品和服务。",
		"网络安全": "公司官网显示：公司创新推出的针对嵌入式设备的信息安全防范系统——安全接入控制器。安全接入控制器支持多种加密网络传输协议与VPN协议，支持将接入的安防设备组建成一个加密的网络虚拟专网，有效防止对安防网络的非法入侵，防止关键数据包被非法截获。",
		"地下管网": "2023年7月26日互动易显示：公司城市治理服务领域的实施载体主要为市政道桥、地下管网和管廊、园林、河道、照明等市政基础设施以及公共安全、公共交通、电子政务等具有城市服务职能的基础设施，以新一代信息技术手段实现城市管理能力和服务水平的提升。",
		"新型城镇化": "2023年7月26日互动易显示：公司承接的部分项目涉及城市更新领域，后续将继续积极跟进城中村改造项目，利用公司智慧城市领域的产品和技术为城中村改造提供服务。",
		"人工智能": "2023年8月4日互动易回复：公司采用人工智能、BIM等新一代信息应用技术，为客户提供集“应用软件定制开发”和“智能化、信息化系统集成服务”为一体的智慧城市行业综合解决方案。",
		"智能交通": "2023年7月26日互动易回复：公司为客户提供智慧交通解决方案，公司的智慧交通解决方案利用先进的互联网技术、物联网技术、卫星导航与定位技术、电子控制技术以及计算机处理技术建设一个以全面感知为基础的新型智慧交通体系，是加强城市及城市群交通管理和服务的重要途径。",
		"安防": "2023年7月26日互动易回复：公司的智慧金融安防解决方案是融合视频监控、报警、门禁、对讲、车载、GIS等多个系统数据，结合智能分析和大数据分析，由综合安防管理平台统一和远程管控，通过平台多级联网架构对营业网点、自助银行/ATM、运钞车、金库、支行、分行以及总行等进行全方位安全防范管理的安防系统，实现安防系统和职能管理的集中控制与有机融合，从而全面提高安全防范能力和综合管理水平。",
		"国产软件": "2022年4月22日公司公告：公司销售的自研软件产品主要为地下综合管廊软件产品和智慧校园软件产品，2021年公司向广东翰锋科技有限公司销售自研的智慧校园软件产品，实现185.84万元收入，该自研软件产品的销售毛利率较高。",
		"水利": "2023年8月1日互动易回复：公司作为联合体牵头人于2022年12月取得了亭子口灌区一期工程通信设备、自动化管理监测设备采购及其安装工程的合同，含税合同总金额为14,048.00万元，归属于公司的部分为13,959.00万元。",
		"智能医疗": "根据公司官网：智慧医院是智慧城市的一个重要组成部分，公司智慧医院应用主要包括电子病历共享、远程会诊、网上预约挂号、辅助诊疗等系统。通过这些系统的建立与应用，充分实现医疗机构之间信息点共享和综合利用。",
		"数字经济": "2023年8月4日互动易回复：我国“数字中国”发展规划是推动数字技术与经济、政治、文化、民生、精神文明建设的深度融合，与公司的推动数字城市、智慧城市建设战略高度契合公司未来将积极融入数字中国建设，践行国家战略，始终坚持技术创新为场景应用而生，依托公司“大数据平台技术”等六大核心技术，打造地下管廊、水务、水利、交通、公共安全等城市基础设施和金融、楼宇园区、校园等民生服务设施的数字化、智能化应用场景，落地多个优秀行业样板，全面支撑政府、企业和学校的数字化转型，推动城市治理服务、民生服务的数字化升级。",
		"华为概念": "根据2023年10月12日互动易显示，在2023年9月20日，君逸数码受邀参加了在上海世博展览馆举办为期三天的华为全联接大会，向华为全球客户展出基于OpenHarmony和物联网技术的新一代管隧智能监测整体联合解决方案。展出内容包括开源鸿蒙智能机电终端、边缘智能网关、loT平台&超融合一体机、工业级有线/无线接入网络、智能综合管理平台、管隧数字孪生平台等双方产品。"
	},
	"同业": "系统集成:  东华软件  太极股份  华胜天成  浙大网新  神州信息  南天信息  中科软"
}