{
	"名称": "国能日新",
	"code": "301162",
	"亮点": "新能源发电功率预测系统国内市占率第一",
	"概念": "专精特新，人工智能，虚拟电厂，储能，风电，光伏概念，绿色电力，融资融券，深股通，碳交易，智能电网",
	"同业": "电力信息化:  金风科技  金现代  泽宇智能  恒华科技  远光软件  海联讯  光格科技  朗新集团",
	"分类": "小盘股",
	"全名": "国能日新科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "面向电力市场主体提供新能源信息化产品及相关服务。",
	"产品": "新能源发电功率预测产品、新能源并网智能控制产品、电网新能源管理系统、新能源电站智能运营系统、电力交易产品、储能能量管理产品、虚拟电厂、微电网能源管理系统",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"人工智能": "2024年10月28日投资者关系活动记录表显示，公司在研发的垂类气象预测大模型已取得阶段性进展并已于10月15日召开大模型产品布会，正式发布公司“旷冥”新能源大模型。",
		"虚拟电厂": "国能日新科技股份有限公司的主营业务是面向电力市场主体提供新能源信息化产品及相关服务。公司的主要产品是新能源发电功率预测产品、新能源并网智能控制产品、电网新能源管理系统、新能源电站智能运营系统、电力交易产品、储能能量管理产品、虚拟电厂、微电网能源管理系统。",
		"绿色电力": "国能日新科技股份有限公司的主营业务是面向电力市场主体提供新能源信息化产品及相关服务。公司的主要产品是新能源发电功率预测产品、新能源并网智能控制产品、电网新能源管理系统、新能源电站智能运营系统、电力交易产品、储能能量管理产品、虚拟电厂、微电网能源管理系统。",
		"智能电网": "国能日新为国家电网、南方电网等公司提供优质的数据服务，帮助客户构建智能电网，提供新能源大数据应用解决方案；公司的AGC/AVC可以对集中式新能源电站进行综合管控，快速计算高精度分配策略，提高场站的发电效率；合理调控场站无功设备补偿所需无功，保持场站并网电压稳定，提高电网的安全性和稳定性。",
		"光伏概念": "公司是服务于新能源行业的软件和信息技术服务提供商，在新能源管理领域拥有较强的竞争优势。其中，公司是新能源发电功率预测市场的领跑者，根据沙利文的《中国新能源软件及数据服务行业研究报告》1，除国能日新外，我国新能源发电功率预测市场的主要参与者还包括东润环能、南瑞继保、金风科技、远景能源等。2019年，公司在光伏发电功率预测市场和风能发电功率预测市场的市场占有率分别为22.10%和18.80%，高于同行业其他企业。",
		"风电": "公司是服务于新能源行业的软件和信息技术服务提供商，在新能源管理领域拥有较强的竞争优势。其中，公司是新能源发电功率预测市场的领跑者，根据沙利文的《中国新能源软件及数据服务行业研究报告》1，除国能日新外，我国新能源发电功率预测市场的主要参与者还包括东润环能、南瑞继保、金风科技、远景能源等。2019年，公司在光伏发电功率预测市场和风能发电功率预测市场的市场占有率分别为22.10%和18.80%，高于同行业其他企业。",
		"储能": "公司在新能源电力交易辅助决策支持平台、新能源储能智慧能量管理系统及虚拟电厂智慧运营管理系统等产品，均已实现了市场化应用。",
		"碳交易": "根据2025年2月25日公告：公司联营企业北京老虎碳投新能源科技有限公司主营业务为碳资产的开发、管理与交易。对于企业、电厂等新能源发电单位来说，可以将光伏发电等项目纳入到碳减排项目中申请碳减排交易额度（CCER），这些减排额度可以被用作企业的碳中和配额，也可以作为清洁能源的凭证进行交易。"
	},
	"概念y": "",
	"概念z": "智能电网",
	"备注": "",
	"链接": "",
	"概念x": "密集调研   国产软件   人工智能   储能   虚拟电厂   智能电网",
	"概念xgb": {
		"国产软件": "服务于新能源行业的软件和信息技术服务提供商；主要向新能源电站、发电集团和电网公司等新能源电力市场主体提供以新能源发电功率预测产品（包括功率预测系统及功率预测服务）为核心，以新能源并网智能控制系统、新能源电站智能运营系统、电网新能源管理系统为拓展的新能源信息化产品及相关服务",
		"人工智能": "公司发布 了“旷冥” 新能源大模型，基于气象开源大模型及自研技术，融合新能源海量数据，为用户精准提供气象、功率及电力市场预测等数据产品与服务；在风电功率预测算法中，其利用机器学习等 AI 技术，挖掘气象与功率复杂关系，提升预测准确性",
		"储能": "公司提供覆盖储能全生命周期的智慧运营解决方案，拥有储能能量管理系统等产品，可实现对储能系统的智慧充放电策略和精准调控，并为源网侧、工商业、微电网等多元场景下的储能提供数据处理与系统控制等综合管理服务",
		"虚拟电厂": "公司研发有虚拟电厂智慧运营管理系统并组建了专门的虚拟电厂团队，为用户提供虚拟电厂平台开发、资源接入、虚拟电厂运营等服务；公司通过控股子公司国能日新智慧能源（江苏）有限公司作为参与虚拟电厂运营业务的市场主体",
		"智能电网": "公司为国家电网、南方电网等公司提供优质的数据服务，帮助客户构建智能电网，提供新能源大数据应用解决方案；公司的AGC/AVC可以对集中式新能源电站进行综合管控，快速计算高精度分配策略，提高场站的发电效率；合理调控场站无功设备补偿所需无功，保持场站并网电压稳定，提高电网的安全性和稳定性"
	}
}