{
	"名称": "强瑞技术",
	"code": "301128",
	"亮点": "国内智能手机组装和检测治具领域的主要企业之一",
	"概念": "液冷服务器，PCB概念，富士康概念，比亚迪概念，高端装备，共封装光学(CPO)，华为概念，华为海思概念股，华为汽车，华为手机，华为数字能源，机器人概念，军工，苹果概念，人工智能，人形机器人，融资融券，柔性屏(折叠屏)，数据中心，无人机，无人驾驶，芯片概念，新能源汽车，新型工业化，虚拟现实，粤港澳大湾区",
	"同业": "3C设备:  博众精工  精测电子  科瑞技术  博杰股份  赛腾股份  创世纪  福能东方  田中精机  宇环数控  华东重机  恒而达  新益昌  大族数控  鼎泰高科  科瑞思  荣旗科技  汇成真空",
	"分类": "中盘股",
	"全名": "深圳市强瑞精密技术股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—专用设备",
	"业务": "从事工装和检测用治具及设备的研发、设计、生产和销售。",
	"产品": "治具、零部件及其他、设备、散热器",
	"概念y": "苹果产业链-10%",
	"概念详情": {
		"液冷服务器": "2024年年报，公司在AI服务器市场的产品类别包括:为液冷服务器提供的各类检测设备，以及应用于液冷服务器芯片的各类定制散热器产品。",
		"PCB概念": "公司2022年年报：公司软板入框机应用于FPC大软板在流水线自动化生产中,将产品分类收料的工艺中,以及按照后段要求,实现FPC板自动插入框中。",
		"富士康概念": "2022年1月19日互动易：公司的其他核心客户还包括富士康、立讯精密等。",
		"华为概念": "华为是公司的主要客户之一，目前公司主要与华为在终端电子产品和网络通信产品领域开展合作。",
		"比亚迪概念": "2024年年报：公司目前在智能汽车的主要客户为华为系及比亚迪系。其中，比亚迪全系搭载的“天神之眼”高阶智驾，在报告期内为公司贡献了较大增幅，主要产品即为其智驾控制器提供的性能检测自动化线体。比亚迪在2025年的计划中，其汽车销量预计达到500万台，其中天神之眼系列预计搭载量分别为B方案70万套和C方案251万套，公司预计未来1-2年来自比亚迪智驾系统的收入将大幅提升。",
		"新能源汽车": "预锂化技术主要包含两个方向，其一为正极材料富锂化，其二为负极预锂；公司目前掌握负极预锂化技术，入新能源补锂设备领域，为新能源汽车电池提供补锂设备，目前预锂化技术有待终端的批量验证，公司正加大与客户的沟通和验证。",
		"苹果概念": "2023年4月24日公司互动：公司现已成为苹果公司的合格直接供应商，正逐步参与项目打样和小批量交付。",
		"新型工业化": "公司官网：公司主要从事工装和检测用治具及设备的研发、设计、生产和销售，致力于为客户提供实现自动化生产、提高生产效率和良品率的治具及设备产品。公司主要产品包括治具和设备两大类，根据功能不同，公司生产的治具产品可细分为工装治具和检测治具；设备产品可分为工装设备和检测设备。",
		"华为汽车": "2023年8月29日公告：在新能源汽车领域，公司与华为智能汽车解决方案事业部、比亚迪等客户展开合作。",
		"虚拟现实": "2024年1月2日互动易回复：公司有少量涉及VR/AR的产品。",
		"高端装备": "2023年4月24日互动易：公司此次拟收购的标的公司三烨科技主营业务包括高端散热器、精密零件、精密设备、智能工厂装备",
		"无人机": "根据2023年7月10日公告，维德精密成立于2013年，主要产品为汽车后装市场及无人机用轴类零部件，拥有较为稳定的业务及利润规模。目前公司主要产品为治具，主要用于协助完成产品的组装和检测工序，公司少量治具产品直接用于汽车零部件的生产制造过程；目前主要在无人机产品领域为相关客户提供治具产品等。根据2023年半年报，维德精密为公司子公司。",
		"柔性屏(折叠屏)": "2024年7月16日投资者关系管理信息：折叠屏手机对公司治具及设备类产品的精度和复杂性要求更高，公司有相关技术及产品应用于折叠屏手机，以往已有有效订单。但折叠屏手机的出货量整体较小，不会对公司的业绩产生很大影响。",
		"机器人概念": "2025年3月27日晚间公告，公司拟使用自有资金1.5亿元对深圳市旭益达无刷电机有限公司（简称“旭益达电机”）进行投资，共计取得旭益达电机51.00%股权。公司在智能汽车、机器人领域的核心客户有大量的无刷电机需求。旭益达电机此前已为客户的人形机器人灵巧手相关无刷电机进行打样通过。经过此次对外投资，公司可进一步协助旭益达快速拓展人形机器人产业链。与此同时，本次投资与公司正在积极拓展人形机器人核心零部件细分行业的战略高度契合。公司前期打样的机器人灵巧手精密零部件产品现已通过客户验证，且打样客户正是旭益达的重要客户，公司可借助旭益达电机进行更深入的业务拓展尝试。",
		"华为数字能源": "2024年半年报：公司应用于数据中心领域的主要产品包括液冷服务器产线的工装及测试治具、设备，主要应用于服务器等IT设备。报告期内，公司来自数据中心的营收2,294万元，较2023年半年度增长约285%。总体收入规模尚较小，未来公司将继续加大力度拓展该新兴市场。公司在数据中心领域的主要客户为：华为数字能源技术有限公司等。",
		"数据中心": "2025年1月13日互动易：公司应用于数据中心领域的主要产品包括液冷服务器产线的工装及测试治具、设备，主要应用于服务器等IT设备。报告期内，公司来自数据中心的营收2,294万元，较2023年半年度增长约285%。总体收入规模尚较小，未来公司将继续加大力度拓展该新兴市场。公司在数据中心领域的主要客户为：华为数字能源技术有限公司等。",
		"无人驾驶": "2025年2月12日投资者关系信息，公司在新能源汽车方面的业务主要分为智能汽车和智能驾驶两个方向，主要客户为H客户和B客户，并应用于多个新能源汽车终端品牌。业务包括车载模块性能测试、车灯线体组装和检测，以及智能驾驶控制器模块功能检测等各类整体解决方案。",
		"人形机器人": "2025年3月27日晚间公告，公司拟使用自有资金1.5亿元对深圳市旭益达无刷电机有限公司（简称“旭益达电机”）进行投资，共计取得旭益达电机51.00%股权。公司在智能汽车、机器人领域的核心客户有大量的无刷电机需求。旭益达电机此前已为客户的人形机器人灵巧手相关无刷电机进行打样通过。经过此次对外投资，公司可进一步协助旭益达快速拓展人形机器人产业链。与此同时，本次投资与公司正在积极拓展人形机器人核心零部件细分行业的战略高度契合。公司前期打样的机器人灵巧手精密零部件产品现已通过客户验证，且打样客户正是旭益达的重要客户，公司可借助旭益达电机进行更深入的业务拓展尝试。",
		"芯片概念": "根据2025年4月14日公告：经深圳市强瑞精密技术股份有限公司（以下简称“公司”“上市公司”“投资人”）于2025年4月14日召开的第二届董事会第二十三次（临时）会议审议通过了《关于使用自有资金对外投资设立全资子公司的议案》，公司拟使用自有资金对外投资，设立全资子公司深圳市强鹏芯半导体科技有限公司（暂定名，以市场监督管理部门的最终登记为准），注册资本10,000万元人民币，公司认缴100%出资额。基于公司多元化的发展战略，拓展公司现有的产品领域，公司前期已成功向知名半导体设备制造商供应定制化零部件、结构件及工装治具和设备等。此次对外投资即公司为配合客户的需求规划，通过单独成立全资子公司，加大在半导体设备相关业务的投资力度，提高公司产品在半导体设备领域的业务规模，提升公司未来的整体盈利能力。",
		"华为海思概念股": "根据2024年年报：公司的超精密加工件在半导体设备领域的代表客户包括华为、海思、新凯来等；",
		"共封装光学(CPO)": "根据2025年4月23日互动易：公司子公司三烨科技的400-16.T光模块散热产品，产品方案为液冷式，目前已为国内多个大客户提供了针对性方案，并为一些客户提供了验证性样品；未来，我们会继续为客户提供领先的热解决方案，满足客户端热管理需求。",
		"华为手机": "根据2023年年报：公司报告期内的业绩增长主要得益于重要客户华为在智能手机领域的回归，以及荣耀出货量的增长，公司凭借多年积累下的设计实力和品牌口碑，及时响应华为及荣耀的订单增量需求。",
		"粤港澳大湾区": "公司位于广东省深圳市龙华区观湖街道樟坑径社区安澜路308号C栋厂房101至501;广东省深圳市龙华区观澜街道新澜社区观光路1301-11号101至401。公司的主营业务是从事工装和检测用治具及设备的研发、设计、生产和销售。公司的主要产品是治具、零部件及其他、设备、散热器。",
		"人工智能": "2025年4月17日互动易：公司与湖南超能机器人技术有限公司于2025年4月共同设立了强瑞超能（深圳）机器人技术有限公司，主要从事智能机器人、人工智能平台等研发设计与销售，拟开发的主要产品为特种行业机器人、工业机器人及人形服务机器人等。",
		"军工": "根据2024年年报：公司通过外延并购拓展的无人机领域实现收入约1,600万元，客户包括道通智能、美团科技、泉州中国兵器装备集团特种机器人研发中心等。"
	},
	"概念z": "华为、液冷、机器人灵巧手",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   折叠屏   手机产业链   苹果产业链   工业自动化   智能制造   小米概念股   液冷服务器",
	"概念xgb": {
		"华为产业链": "国内智能手机组装和检测治具领域的主要企业之一；公司产品广泛应用于移动终端电子产品和工业电子产品的生产制造及检测领域；公司在3C、车机、服务器领域的客户包括华为等；公司产品有在华为新产品的产线中使用，没有在终端产品上体现，华为一直是公司的重要客户之一",
		"折叠屏": "公司可为客户提供折叠屏的老化测试设备、屏幕及摄像头光学检测设备，工装及检测用治具和设备等",
		"手机产业链": "公司主要为客户提供各类用于手机、平板等终端产品的性能测试、摄像头测试、芯片测试等夹治具及设备；公司作为华为的一级核心供应商，以及荣耀、立讯精密等客户在细分领域的主要供应商，除了向其供应传统工装和测试用治具及自动化设备外，还向其提供诸多创新性的独家产品，如实现进口替代的防水气密性检测整体解决方案、BTB连接器测试弹片微针、OIS摄像头防抖测试等",
		"苹果产业链": "国内智能手机组装和检测治具领域的主要企业之一；在移动终端电子产品领域，公司与富士康、立讯精密等全球知名厂商保持了长期稳定的供货关系，其中苹果主打高端机型；苹果及其代工厂商一直是公司的核心客户",
		"工业自动化": "公司主要从事工装和检测治具及设备的研产销，其中工装治具和检测治具分别主要在工装设备和检测设备中发挥作用，是设备中必不可少的组成部分；公司产品主要应用于移动智能终端、新能源汽车、服务器产品的零部件模组和整机的组装、拆卸和加工，以及产品电性能、光学性能、气密性、射频及音频等方面的检测",
		"智能制造": "公司主要从事工装和检测治具及设备的研产销，其中工装治具和检测治具分别主要在工装设备和检测设备中发挥作用，是设备中必不可少的组成部分；公司产品主要应用于移动智能终端、新能源汽车、服务器产品的零部件模组和整机的组装、拆卸和加工，以及产品电性能、光学性能、气密性、射频及音频等方面的检测",
		"小米概念股": "公司主要从事工装和检测治具及设备的研发、生产和销售，公司一直与小米等厂商或制造商保持良好合作",
		"液冷服务器": "公司的液冷产品，主要用于液冷机柜服务器的性能测试；公司正在与中兴通讯、浪潮、中航光电等客户拓展进一步的合作"
	}
}