{
	"名称": "元道通信",
	"code": "301139",
	"亮点": "排名靠前的全国性、综合型通信技术服务企业",
	"概念": "数据要素，东数西算（算力），国产软件，5G，车联网，储能，大数据，光伏概念，华为概念，融资融券，数字经济，智慧城市，智能交通",
	"同业": "网络优化:  超讯通信  宜通世纪  中富通  华星创业  润建股份  三维通信  世纪鼎利  奥维通信",
	"分类": "小盘股",
	"全名": "元道通信股份有限公司",
	"地域": "新疆维吾尔自治区",
	"行业": "通信—通信服务",
	"业务": "提供包括通信网络维护与优化、通信网络建设在内的通信技术服务。",
	"产品": "通信网络维护服务、通信网络优化服务、网络系统设备安装调试、传输系统安装调试、无线设备安装调试、光（电）缆线路安装、通信基础配套设施建设、数字化管理解决方案、软件产品、智慧项目",
	"概念详情": {
		"数据要素": "根据公司招股说明书：公司通过综合运营管理系统将线下工作升级为线上、可视化、可统计、可留痕的工作模式，并在系统中积累了大量数据资源。该系统近三年共储存超过601.95万条工单数据、110.97万次车辆使用记录、291.66万组图像，分析、处理了超过15亿条字段。公司通过应用数据清洗、数据挖掘等数据分析技术识别有效信息支撑经营数据分析、AI安全检查等23项具体应用场景。",
		"东数西算（算力）": "2023年8月31日互动易：智能计算中心将重点以人工智能计算中心为主体，提供公共算力服务平台、应用创新平台等，服务于人工智能大模型、行业模型等。",
		"国产软件": "公司深挖经营管理需求，自主研发了集业务管理、流程管理和管理支撑于一体的“通信网络维护综合运营管理系统”、“大数据车辆智能管理云平台2.0”、“元道经纬相机APP”、“基站发电智能规划调度系统”等系列平台软件。",
		"智慧城市": "公司已完成多个智慧城市、ICT业务，具备相应的相关技术和市场储备。",
		"华为概念": "公司是华为、中国移动的通信网络优化服务供应商，具备向通信运营商提供多厂家、多制式专业优化解决方案的能力。目前，公司已进入华为、中兴、爱立信的供应商体系。在公司2021年的前五大客户名单中，华为位第四大客户。",
		"智能交通": "公司拥有智慧斑马线技术和业务，智慧斑马线能够主动侦测周边路况信息，智能分析判断，并作出决定；斑马线上有行人的时候，第一时间提醒、警示驾驶人员。",
		"车联网": "公司掌握的核心技术之一为基于LTE车联网实时GIS技术。基于LTE车联网实时GIS技术是通过物联网技术，采用先进的OBD设备，结合GIS技术，以云+IOT+移动端构建车联网，高精度定位采用北斗和GPS双模定位，对于车辆的实时位置、状态和司机驾驶行为进行监控并上报。",
		"数字经济": "2023年2月2日公司互动：通信技术服务行业面临深刻的数字化转型，公司自主研发的数字化管理系统实现了智能运维，在行业数字化领域处于领先水平。公司已将业务拓展至智慧园区、智慧城市和行业数字化领域。",
		"大数据": "据2023年3月21日互动易回复：公司数字化运维系统具备大数据分析能力，构建了企业智慧运营体系，提升运营效率和大数据服务能力。公司还可对外提供大数据相关服务，输出数字化集成的运维解决方案。",
		"5G": "2023年7月20日互动易显示：公司主营业务为通信技术服务，为客户提供包括5G网络设施在内的建设、维护和优化服务。",
		"光伏概念": "据2023年半年报：2023年6月公司中标安徽移动基站及汇聚机房光伏供电服务项目、陕西移动全省自有机房太阳能光伏绿色能源项目，标志着公司成为同行业中为数不多有能力为移动基站光伏提供服务的供应商，下半年我们将在面向全国为移动基站光伏提供高效的软硬件服务。",
		"储能": "2023年半年报：公司把握市场规模不断扩大的契机，今年上半年投资设立控股子公司深圳华元，以电池储能业务为切入点，开展储能基站业务。对于需要支付较多容量费用的电力用户，公司将为客户提供峰谷价差套利、需量电费管理、需求响应补偿等综合解决方案，节省容量费用，节约基站用电成本。"
	},
	"概念xgb": {
		"华为产业链": "我国领先的通信技术服务企业；公司是华为、中国移动的通信网络优化服务供应商，具备向通信运营商提供多厂家、多制式专业优化解决方案的能力",
		"车联网": "我国领先的通信技术服务企业；公司以车联网技术为基础构建研发了车辆SaaS云平台、车辆管理系统等产品，为客户企业的用车管理提供平台支撑",
		"国产软件": "我国领先的通信技术服务企业；主要面向中国移动、中国电信、中国联通等通信运营商和通信基础设施运营商中国铁塔，以及华为、爱立信等通信设备制造商，提供包括通信网络维护与优化、通信网络建设在内的通信技术服务；21年通信技术服务收入14.81亿元，营收占比91.14%",
		"5G": "我国领先的通信技术服务企业；主要面向中国移动、中国电信、中国联通等通信运营商和通信基础设施运营商中国铁塔，以及华为、爱立信等通信设备制造商，提供包括通信网络维护与优化、通信网络建设在内的通信技术服务",
		"新疆概念": "公司是我国领先的通信技术服务企业，主要面向通信运营商中国移动、中国电信、中国联通等和通信基础设施运营商中国铁塔，以及通信设备制造商提供包括通信网络维护与优化、通信网络建设在内的通信技术服务",
		"东数西算/算力": "2023年半年报披露，公司以智能算力中心建设为切入点，携手中国移动等主要客户进行共同合作投资建设智能算力中心，公司将进行硬件方面投入，中国移动等主要客户进行机房、网络方面投入，逐步建成大型综合智能算力中心，建成后主要提供AI大模型训练、推理算力、图形渲染算力服务，服务于人工智能大模型、行业模型等"
	},
	"概念x": "华为产业链   车联网   国产软件   5G   新疆概念   东数西算/算力"
}