{
	"名称": "锐捷网络",
	"code": "301165",
	"亮点": "福建国资委旗下，在交换机、无线产品、云桌面、IT运维管理等多个领域位居国内市场前列",
	"概念": "国资云，云办公，网络安全，5G，AIGC概念，WiFi6，阿里巴巴概念，地方国企改革，共封装光学（CPO），国企改革，融资融券，深股通，数据中心，数字经济，腾讯概念，新型工业化，液冷服务器，一带一路",
	"同业": "网络设备:  映翰通  菲菱科思  中兴通讯  烽火通信  紫光股份  星网锐捷  瑞斯康达  剑桥科技  共进股份  天邑股份  南京熊猫",
	"分类": "小盘股",
	"全名": "锐捷网络股份有限公司",
	"地域": "福建省",
	"行业": "通信—通信设备",
	"业务": "网络设备、网络安全产品及云桌面解决方案的研发、设计和销售。",
	"产品": "交换机、路由器、无线产品、安全网关、下一代防火墙、安全态势感知、云服务器、云终端、云桌面软件、IT运维",
	"概念详情": {
		"国资云": "公司实控人为福建省国有资产监督管理委员会，公司主营包括云桌面解决方案的研发、设计和销售。",
		"云办公": "根据公司招股说明书：公司云桌面业务交付方式为软硬件一体化解决方案，一般由云课堂、云办公等云桌面应用软件搭配云服务器、云终端及相关外设和配件产品构成。",
		"网络安全": "2022年半年报显示：公司网络安全产品营收3.84亿元，占比8.48%。",
		"国企改革": "公司属于国有企业。公司的最终控制人为福建省国有资产监督管理委员会。",
		"数据中心": "2022年11月23日公司互动回复：自主研发多项数据中心核心技术，并率先在业内推出100G数据中心核心交换机和25G/100G数据中心解决方案；率先布局最新的数据中心交换机硅光与液冷技术，在国内实现领先并跻身国际第一梯队。公司通过多年自主研发，已拥有数据中心虚拟网、大容量零背板交换技术、400G高速互联技术、支持SDN的数据中心交换技术等多项核心技术。2022年1-6月，公司在高端数据中心交换机领域取得突破性进展。根据IDC数据统计，2022年1-6月公司200G/400G数据中心交换机产品收入增长迅猛，较2021年同期增长7.78倍，市场份额达66.18%。目前，公司数据中心交换机已全面入围中国移动、中国电信、中国联通数据中心交换机集采，2019年与2020年上半年两度获得中国移动数据中心交换机集采最高份额，且在2020年9月中国电信数据中心交换机集采中同样获得最高份额；公司数据中心交换机在阿里巴巴、腾讯和字节跳动等大型互联网企业客户中也得到了规模应用。",
		"数字经济": "2022年11月23日公司互动回复：公司作为ICT（信息与通信产业）基础设施及行业解决方案提供商，深耕网络设备、网络安全、云桌面三大主营业务。新基建战略铺就中国数字经济基础，其中信息基础设施处于数字底座位置，为数字经济发展提供支撑作用。在数字经济浪潮和国家新基建战略的历史机遇下，锐捷网络通过对客户需求的敏锐洞察、对市场趋势的准确把握，依托强大的研发实力和深厚的技术积累，快速开发出有针对性、创新性的产品方案，满足各行业客户不断增长的信息化和数字化建设需求。",
		"阿里巴巴概念": "2022年12月19日公司互动回复：目前，公司数据中心交换机已全面入围中国移动、中国电信、中国联通集采，成为阿里巴巴、腾讯和字节跳动等大型互联网企业数据中心交换机核心供应商。",
		"腾讯概念": "2022年12月19日公司互动回复：目前，公司数据中心交换机已全面入围中国移动、中国电信、中国联通集采，成为阿里巴巴、腾讯和字节跳动等大型互联网企业数据中心交换机核心供应商。",
		"共封装光学（CPO）": "2023年02月08日回复称锐捷网络通过发挥在产品研发创新上的优势,推出了应用CPO技术的数据中心交换机,参与编写了COBO的CPO交换机设计白皮书。公司多款硅光技术、液冷技术的数据中心交换机助推数据中心网络向更高性能及绿色、低碳方向发展。",
		"WiFi6": "根据公司照顾说明书：公司率先推出可商用的Wi-Fi6产品并取得市场优势，公司2019年-2021年连续三年Wi-Fi6产品出货量排名第一。",
		"一带一路": "根据公司招股说明书：公司直接持有4家全资境外子公司，即马来西亚锐捷、日本锐捷、土耳其锐捷和中国香港锐捷，分别面向东南亚、日本、欧洲地区及中国香港销售网络设备及网络安全产品。",
		"液冷服务器": "2023年6月19日互动易回复：公司在业界进行了NPO、液冷等创新技术的探索和市场实践。公司与头部互联网客户联合发布了在大型数据中心规模部署的浸没式液冷交换机，提升了数据中心网络的可靠性和能源效率；去年，公司发布了同时应用NPO硅光和冷板式液冷技术的51.2TNPO硅光交换机，推动数据中心网络建设更加绿色低碳化。",
		"新型工业化": "2023年9月26日互动易：公司致力于为各行业领域的信息化、数字化转型提供有力支持，在工业互联网领域，公司的全光无线星空解决方案4.0、场景化无线零漫游解决方案、三擎云桌面解决方案、极简以太全光解决方案3.0、高速数据中心解决方案的相关产品等能够为企业级用户提供数字基础设施和数字化解决方案。",
		"AIGC概念": "2024年2月21日互动易：公司推出的AIGC智算中心网络方案，以其高吞吐、大带宽、高可用的特性，可应用于大数据处理、机器学习、AIGC多种业务场景，实现了万卡级AI-GPU集群网络，支撑AI业务快速发展。对于AIGC技术的发展动态和多类大模型的最新应用，公司保持着积极关注和探索研究，力求持续满足AI业务数据中心对高性能算力网络的需求。",
		"5G": "2023年9月18日互动易：在5G领域，为满足垂直行业5G专网多样化场景需求，公司创新提出了5G+Wi-Fi+IoT三网融合5G小基站产品及解决方案，已在高教、智慧工厂等多个场景落地应用。"
	},
	"概念x": "网络安全   云计算数据中心   国产操作系统   国资云   光电共封装CPO   交换机",
	"概念xgb": {
		"网络安全": "公司是行业领先的ICT基础设施及行业解决方案提供商，主营业务为网络设备、网络安全产品及云桌面解决方案的研发、设计和销售；公司产品和方案现已广泛应用于政府、运营商、金融、互联网、教育、医疗、能源、交通、商业、制造业等行业信息化建设领域，业务范围覆盖50多个国家和地区\n",
		"云计算数据中心": "公司是行业领先的ICT基础设施及行业解决方案提供商，主营业务为网络设备、网络安全产品及云桌面解决方案的研发、设计和销售；公司产品和方案现已广泛应用于政府、运营商、金融、互联网、教育、医疗、能源、交通、商业、制造业等行业信息化建设领域，业务范围覆盖50多个国家和地区\n",
		"国产操作系统": "“锐捷网络操作系统”是公司自主研发的统一硬件设备操作系统，支持多种平台，兼具模块化、高可用性、开放性等特点，可广泛搭载于公司交换机、无线产品、路由器、安全网关等各类硬件产品",
		"国资云": "实控人福建国资委，中国以太网交换机行业龙头之一；公司自主研发多项数据中心核心技术，率先在业内推出100G数据中心核心交换机和25G/100G数据中心解决方案，数据中心交换机已全面入围中国移动、中国电信、中国联通集采",
		"光电共封装CPO": "行业领先的ICT基础设施及行业解决方案提供商；公司主营业务为网络设备、网络安全产品及云桌面解决方案的研发、设计和销售；主要产品包括网络设备（交换机、路由器、无线产品等）、网络安全产品（安全网关、下一代防火墙、安全态势感知及身份管理产品等）、云桌面整体解决方案等",
		"交换机": "国内少数几家具备高端数据中心交换机研发能力的企业；公司主要产品为网络设备（主要为园区级交换机）、网络安全产品、云桌面，率先在业内推出100G数据中心核心交换机和25G/100G数据中心解决方案；在中国以太网交换机市场份额排名第三"
	}
}