{
	"名称": "锐捷网络",
	"code": "301165",
	"亮点": "福建国资委旗下，在交换机、无线产品、云桌面、IT运维管理等多个领域位居国内市场前列",
	"概念": "液冷服务器，中国AI50，共封装光学(CPO)，5G，AIGC概念，WiFi6，阿里巴巴概念，百度概念，东数西算(算力)，抖音概念(字节概念)，工业互联网，国企改革，国资云，互联网医疗，快手概念，融资融券，深股通，数据中心，数字经济，腾讯概念，网络安全，小米概念，新型工业化，信创，一带一路，云办公，智能医疗",
	"同业": "网络设备:  映翰通  菲菱科思  中兴通讯  烽火通信  紫光股份  星网锐捷  瑞斯康达  剑桥科技  共进股份  天邑股份  南京熊猫",
	"分类": "小盘股",
	"全名": "锐捷网络股份有限公司",
	"地域": "福建省",
	"行业": "通信—通信设备",
	"业务": "网络设备、网络安全产品及云桌面解决方案的研发、设计和销售。",
	"产品": "交换机、路由器、无线产品、安全网关、下一代防火墙、安全态势感知、云桌面软件、云主机、云终端、IT运维",
	"概念详情": {
		"液冷服务器": "2023年6月19日互动易回复：公司在业界进行了NPO、液冷等创新技术的探索和市场实践。公司与头部互联网客户联合发布了在大型数据中心规模部署的浸没式液冷交换机，提升了数据中心网络的可靠性和能源效率；去年，公司发布了同时应用NPO硅光和冷板式液冷技术的51.2TNPO硅光交换机，推动数据中心网络建设更加绿色低碳化。",
		"中国AI50": "中国AI50指数融合天风证券的深度研究体系成果为特色，聚焦\"AI国产算力-AI核心终端-AIAgent应用\"三重结构，构建新型战略资产标杆。主要筛选标准包括：人均创收、研发费用率、毛利率、ROE等多个指标。",
		"共封装光学(CPO)": "2023年02月08日回复称锐捷网络通过发挥在产品研发创新上的优势,推出了应用CPO技术的数据中心交换机,参与编写了COBO的CPO交换机设计白皮书。公司多款硅光技术、液冷技术的数据中心交换机助推数据中心网络向更高性能及绿色、低碳方向发展。",
		"网络安全": "2022年半年报显示：公司网络安全产品营收3.84亿元，占比8.48%。",
		"国资云": "公司实控人为福建省国有资产监督管理委员会，公司主营包括云桌面解决方案的研发、设计和销售。",
		"国企改革": "公司属于国有企业。公司的最终控制人为福建省人民政府国有资产监督管理委员会。",
		"数据中心": "2022年11月23日公司互动回复：自主研发多项数据中心核心技术，并率先在业内推出100G数据中心核心交换机和25G/100G数据中心解决方案；率先布局最新的数据中心交换机硅光与液冷技术，在国内实现领先并跻身国际第一梯队。公司通过多年自主研发，已拥有数据中心虚拟网、大容量零背板交换技术、400G高速互联技术、支持SDN的数据中心交换技术等多项核心技术。2022年1-6月，公司在高端数据中心交换机领域取得突破性进展。根据IDC数据统计，2022年1-6月公司200G/400G数据中心交换机产品收入增长迅猛，较2021年同期增长7.78倍，市场份额达66.18%。目前，公司数据中心交换机已全面入围中国移动、中国电信、中国联通数据中心交换机集采，2019年与2020年上半年两度获得中国移动数据中心交换机集采最高份额，且在2020年9月中国电信数据中心交换机集采中同样获得最高份额；公司数据中心交换机在阿里巴巴、腾讯和字节跳动等大型互联网企业客户中也得到了规模应用。",
		"数字经济": "2022年11月23日公司互动回复：公司作为ICT（信息与通信产业）基础设施及行业解决方案提供商，深耕网络设备、网络安全、云桌面三大主营业务。新基建战略铺就中国数字经济基础，其中信息基础设施处于数字底座位置，为数字经济发展提供支撑作用。在数字经济浪潮和国家新基建战略的历史机遇下，锐捷网络通过对客户需求的敏锐洞察、对市场趋势的准确把握，依托强大的研发实力和深厚的技术积累，快速开发出有针对性、创新性的产品方案，满足各行业客户不断增长的信息化和数字化建设需求。",
		"阿里巴巴概念": "2022年12月19日公司互动回复：目前，公司数据中心交换机已全面入围中国移动、中国电信、中国联通集采，成为阿里巴巴、腾讯和字节跳动等大型互联网企业数据中心交换机核心供应商。",
		"腾讯概念": "2022年12月19日公司互动回复：目前，公司数据中心交换机已全面入围中国移动、中国电信、中国联通集采，成为阿里巴巴、腾讯和字节跳动等大型互联网企业数据中心交换机核心供应商。",
		"WiFi6": "根据公司照顾说明书：公司率先推出可商用的Wi-Fi6产品并取得市场优势，公司2019年-2021年连续三年Wi-Fi6产品出货量排名第一。",
		"一带一路": "根据公司招股说明书：公司直接持有4家全资境外子公司，即马来西亚锐捷、日本锐捷、土耳其锐捷和中国香港锐捷，分别面向东南亚、日本、欧洲地区及中国香港销售网络设备及网络安全产品。",
		"云办公": "根据公司招股说明书：公司云桌面业务交付方式为软硬件一体化解决方案，一般由云课堂、云办公等云桌面应用软件搭配云服务器、云终端及相关外设和配件产品构成。",
		"新型工业化": "2023年9月26日互动易：公司致力于为各行业领域的信息化、数字化转型提供有力支持，在工业互联网领域，公司的全光无线星空解决方案4.0、场景化无线零漫游解决方案、三擎云桌面解决方案、极简以太全光解决方案3.0、高速数据中心解决方案的相关产品等能够为企业级用户提供数字基础设施和数字化解决方案。",
		"AIGC概念": "2024年2月21日互动易：公司推出的AIGC智算中心网络方案，以其高吞吐、大带宽、高可用的特性，可应用于大数据处理、机器学习、AIGC多种业务场景，实现了万卡级AI-GPU集群网络，支撑AI业务快速发展。对于AIGC技术的发展动态和多类大模型的最新应用，公司保持着积极关注和探索研究，力求持续满足AI业务数据中心对高性能算力网络的需求。",
		"5G": "2023年9月18日互动易：在5G领域，为满足垂直行业5G专网多样化场景需求，公司创新提出了5G+Wi-Fi+IoT三网融合5G小基站产品及解决方案，已在高教、智慧工厂等多个场景落地应用。",
		"工业互联网": "2023年9月26日互动易：公司致力于为各行业领域的信息化、数字化转型提供有力支持，在工业互联网领域，公司的全光无线星空解决方案4.0、场景化无线零漫游解决方案、三擎云桌面解决方案、极简以太全光解决方案3.0、高速数据中心解决方案的相关产品等能够为企业级用户提供数字基础设施和数字化解决方案。",
		"信创": "根据2024年3月15日互动易，公司针对园区网的国产化网络设备及解决方案已在政企市场应用，2023年公司采用国产芯片的交换机产品中标运营商数据中心网络设备集采。",
		"抖音概念(字节概念)": "根据2024年12月16日互动易，公司是字节跳动等头部互联网企业的数据中心交换机主流供应商。2024年，公司中标的字节跳动智算中心建设项目陆续供货交付。",
		"东数西算(算力)": "2024年12月16日互动易：公司是字节跳动等头部互联网企业的数据中心交换机主流供应商。2024年，公司中标的字节跳动智算中心建设项目陆续供货交付。",
		"小米概念": "2025年1月2日互动易：小米是公司的客户，其办公网及门店使用了公司网络设备产品。",
		"快手概念": "2025年1月3日互动易回复，字节跳动、阿里巴巴、腾讯、百度、快手、美团等互联网企业是公司的客户，公司为多家大型互联网客户提供了智算中心网络建设服务。公司推出的智算中心网络方案，可应用于大数据处理、机器学习、AIGC多种业务场景，支撑AI业务快速发展；推出的AIGC量化分析平台，通过对不同的LLM模型、硬件算力、集群规模、网络拓扑和并行策略的综合分析，帮助用户分析和优化大模型训练过程。",
		"百度概念": "2025年1月3日互动易回复，字节跳动、阿里巴巴、腾讯、百度、快手、美团等互联网企业是公司的客户，公司为多家大型互联网客户提供了智算中心网络建设服务。",
		"互联网医疗": "2025年2月20日互动易回复，公司深入医疗行业应用场景，帮助医疗机构通过信息化手段提高管理效率、提升医疗服务质量和安全，助力医疗机构的“智慧医疗”转型。公司医疗云桌面解决方案基于三擎架构与应用，为医院搭建一套基于云服务的虚拟化办公及管理平台，可全面覆盖医护工作站、影像科、门诊窗口、检验科等多个业务场景。该方案已应用于中国科大第一附属医院、首都医科大学附属北京同仁医院及北京中医药大学东直门医院等上百家三甲医院。公司的Wi-Fi7新一代全院零漫游解决方案，帮助医疗机构在网络方案设计阶段就从全院整体规划出发，建设承载数字化医院的无线网络，可使配送、护理、导诊等各场景的智能化终端范围覆盖全院。",
		"智能医疗": "2025年2月20日互动易：公司深入医疗行业应用场景，帮助医疗机构通过信息化手段提高管理效率、提升医疗服务质量和安全，助力医疗机构的“智慧医疗”转型。公司医疗云桌面解决方案基于三擎架构与应用，为医院搭建一套基于云服务的虚拟化办公及管理平台，可全面覆盖医护工作站、影像科、门诊窗口、检验科等多个业务场景。该方案已应用于中国科大第一附属医院、首都医科大学附属北京同仁医院及北京中医药大学东直门医院等上百家三甲医院。公司的Wi-Fi7新一代全院零漫游解决方案，帮助医疗机构在网络方案设计阶段就从全院整体规划出发，建设承载数字化医院的无线网络，可使配送、护理、导诊等各场景的智能化终端范围覆盖全院。"
	},
	"概念x": "网络安全   云计算数据中心   光通信   数字经济   国产操作系统   阿里巴巴概念股   国资云   光电共封装CPO   交换机",
	"概念xgb": {
		"网络安全": "行业领先的ICT基础设施及行业解决方案提供商；公司主要产品包括网络设备、网络安全产品（安全网关、下一代防火墙、安全态势感知平台等）等；大数据安全平台是公司利用大数据技术建设的综合性日志分析平台，将异构的安全信息进行综合分析，过滤无效数据，呈现网络安全态势，为客户提供极简的网络安全分析运营",
		"云计算数据中心": "行业领先的ICT基础设施及解决方案提供商；公司在中国数据中心交换机市场占有率排名第三，已有自建生产线用于部分数据中心交换机等高端产品的生产",
		"光通信": "公司已发布基于LPO技术的400G和800G高速光模块，计划进行1.6T LPO光模块的可行性测试",
		"数字经济": "行业领先的网络基础设施及解决方案提供商，公司在交换机、无线产品、云桌面等多个领域稳居市场前列，推出全光网络、数据中心网络等解决方案，助力各行业数字化转型，为数字经济发展提供强大的网络支撑",
		"国产操作系统": "公司自主研发了云原生网络操作系统RG-OS，具备分布式、智能化、高可用等特性，可实现网络设备的统一管理与高效运维，并且该操作系统已广泛应用于企业园区、数据中心等多种网络场景",
		"阿里巴巴概念股": "公司参与阿里巴巴数据中心网络架构建设，是其数据中心交换机主流供应商，为阿里数据中心提供产品与解决方案；18 年，公司成为阿里云专有云硬件认证合作伙伴，加入产业联盟，双方共同推进专有云生态系统建设",
		"国资云": "实控人福建国资委，中国以太网交换机行业龙头之一；公司自主研发多项数据中心核心技术，率先在业内推出100G数据中心核心交换机和25G/100G数据中心解决方案，数据中心交换机已全面入围中国移动、中国电信、中国联通集采",
		"光电共封装CPO": "公司推出了应用CPO技术的数据中心交换机，参与编写了COBO的CPO交换机设计白皮书",
		"交换机": "国内少数几家具备高端数据中心交换机研发能力的企业；公司主要产品为网络设备（主要为园区级交换机）、网络安全产品、云桌面，率先在业内推出100G数据中心核心交换机和25G/100G数据中心解决方案；在中国以太网交换机市场份额排名第三"
	}
}