{
	"名称": "中科环保",
	"code": "301175",
	"亮点": "中科院旗下的生活垃圾焚烧发电企业",
	"概念": "生物质能发电，医疗废物处理，绿色电力，国企改革，节能环保，融资融券，深股通，碳中和，乡村振兴，中字头股票",
	"同业": "废物处理:  绿色动力  三峰环境  上海环境  中国天楹  圣元环保  旺能环境  伟明环保  军信股份  东江环保  富春环保  瀚蓝环境  高能环境  金圆股份  维尔利  丛麟科技  新动力  赛恩斯  朗坤环境  城发环境  卓越新能  山高环能  启迪环境  建工修复  百川畅银  超越科技  楚环科技  国泰环保  飞南资源",
	"分类": "小盘股",
	"全名": "北京中科润宇环保科技股份有限公司",
	"地域": "北京市",
	"行业": "环保—环境治理",
	"业务": "为政府和社会提供废弃物处理处置综合服务。",
	"产品": "生活类垃圾处理业务、环保装备销售及技术服务、危废处理处置业务、项目建造业务、其他业务",
	"概念详情": {
		"生物质能发电": "公司专注于为政府和社会提供废弃物处理处置综合服务。主要业务包括生活类垃圾处理及焚烧发电业务、危废处理处置业务、环保装备销售及技术服务。",
		"医疗废物处理": "公司医疗废物处理项目在绵阳循环经济产业园模式下与生活垃圾焚烧发电项目实现协同处理，在绵阳市域范围内向医院收取医疗废物处理费。",
		"绿色电力": "公司为中科院旗下的生活垃圾焚烧发电企业，专注于为政府和社会提供废弃物处理处置综合服务。主要业务包括生活类垃圾处理业务、危废处理处置业务、环保装备销售及技术服务；公司已取得共计25项专利和诸多成熟生产工艺技术。",
		"碳中和": "公司目前就业务所涉及的CCER（ChineseCertifiedEmissionReduction，中国核证自愿减排量）相关事项已经启动，正在有序推动将生活垃圾焚烧发电项目开发为自愿性减排项目（CCER）的相关工作。公司业务与双碳政策相关联，生活垃圾焚烧发电通过以下两种方式实现温室气体（GHG）减排：（1）替代填埋方式处理生活垃圾，避免了垃圾填埋产生以甲烷为主的温室气体排放；（2）利用垃圾焚烧产生热能进行发电，将部分替代以煤等化石燃料为主的火力发电，能够减少碳排放。",
		"节能环保": "公司专注于为政府和社会提供废弃物处理处置综合服务。主要业务包括生活类垃圾处理业务、危废处理处置业务、环保装备销售及技术服务。",
		"乡村振兴": "中科环保响应国家巩固拓展脱贫攻坚成果同乡村振兴有效衔接的号召，积极与当地开展村企共建活动。如加强乡村基础设施建设，维修疏通道路，保障村民出行与安全；定期慰问孤寡老人及贫困学龄儿童，积极参与并提供扶贫帮困资金以及助学资金，保障青少年教育及老人生活；拓展农副产品销售渠道，助力乡村振兴；提供多种就业岗位，解决当地就业问题等。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国科学院。"
	},
	"概念x": "股权转让   中科院系   固废处理   环保   垃圾分类",
	"概念xgb": {
		"股权转让": "23年11月，拟以1.59亿元购买龙净发展持有的龙净厦门82.0513%股权，以3500万元购买保中环保持有的龙净厦门17.9487%股权；本次股权转让完成后，龙净厦门将成为公司的全资子公司",
		"中科院系": "废弃物处理处置综合服务商；公司创新建立了以生活垃圾焚烧发电项目为主体，协同处置餐厨废弃物、污泥、医疗废物等多种废弃物的循环经济产业园模式；实践了废弃物焚烧处理并提供工业企业供热的热能高效利用模式，在完成废弃物处理的同时，提供了工业热源基础设施服务；较早实现了循环流化床工艺焚烧发电厂在不停产情况下改扩建为炉排炉工艺的工程示范\n",
		"固废处理": "中科院旗下的废弃物处理处置综合服务商；公司围绕生活垃圾焚烧发电业务，形成以生活类垃圾处理业务为核心，积极拓展危废处理处置业务，同时带动环保装备销售及技术服务协同发展的业务结构；21年生活垃圾焚烧发电业务收入7.11亿元，餐厨、污泥处理业务收入3199.94万元，危废处理业务收入1164.53万元，合计营收占比50.01%",
		"环保": "中科院旗下的废弃物处理处置综合服务商；公司围绕生活垃圾焚烧发电业务，形成以生活类垃圾处理业务为核心，积极拓展危废处理处置业务，同时带动环保装备销售及技术服务协同发展的业务结构；21年生活垃圾焚烧发电业务收入7.11亿元，餐厨、污泥处理业务收入3199.94万元，危废处理业务收入1164.53万元，合计营收占比50.01%",
		"垃圾分类": "废弃物处理处置综合服务商；公司创新建立了以生活垃圾焚烧发电项目为主体，协同处置餐厨废弃物、污泥、医疗废物等多种废弃物的循环经济产业园模式；实践了废弃物焚烧处理并提供工业企业供热的热能高效利用模式，在完成废弃物处理的同时，提供了工业热源基础设施服务；较早实现了循环流化床工艺焚烧发电厂在不停产情况下改扩建为炉排炉工艺的工程示范\n"
	}
}