{
	"名称": "易点天下",
	"code": "301171",
	"亮点": "国内领先的出海智能营销服务商，AppLovin的大中华区首家电商一级代理商",
	"概念": "智谱AI，小红书概念，Sora概念(文生视频)，AIGC概念，AI智能体，ChatGPT概念，DeepSeek概念，facebook概念，阿里巴巴概念，百度概念，抖音概念(字节概念)，独角兽概念，短剧游戏，多模态AI，华为概念，华为盘古，跨境电商，跨境支付(CIPS)，快手概念，拼多多概念，人工智能，人民币贬值受益，融资融券，深股通，数据要素，腾讯概念，文化传媒概念，西部大开发，小米概念，虚拟数字人，移动支付，云计算",
	"同业": "数字营销:  蓝色光标  青木科技  新华都  天下秀  三人行  天地在线  每日互动",
	"分类": "中盘股",
	"全名": "易点天下网络科技股份有限公司",
	"地域": "陕西省",
	"行业": "传媒—广告营销",
	"业务": "为企业提供出海整合营销、数字营销、广告变现在内的营销服务，以及AI数字创意、BI决策、CI智能化多云管理等出海数字化服务。",
	"产品": "效果广告营销服务、广告销售代理服务",
	"概念详情": {
		"智谱AI": "2023年7月14日互动易回复，公司已全面接入包括了GPT-4、Anthropic、PaLM、LLAMA、ChatGLM、StableDiffusion、Midjourney、文心一言、通义千问、盘古等多种通用大模型，并在业内率先实现应用落地。",
		"小红书概念": "2022年9月7日互动易：公司与抖音、快手、微信、微博、小红书、B站、知乎等社交平台合作,已覆盖全部头部以及中部社交平台软件;直播业务近期在合作的有刘畊宏、刘诗诗、中国好声音导师等头部明星。",
		"Sora概念(文生视频)": "根据2024年1月5日互动易，公司AIGC产品KreadoAI是公司对外的AI类产品，该产品包含了多模态模型的融合，包括文本生成、图生图、文本生成视频、语音生成等，也包括了文字到广告创意图片及视频的生成能力。",
		"华为概念": "易点天下与HUAWEIAds正式达成合作，成为HUAWEIAds一级代理商。",
		"阿里巴巴概念": "招股书显示，易点天下最大的广告主客户为阿里巴巴，2021年公司与阿里巴巴交易额为13.92亿元，占公司交易额比重的15.68%。2020年获得阿里巴巴集团“年度最佳供应商”奖项。",
		"抖音概念(字节概念)": "2023年年报：公司作为致力于推进我国企业国际化进程的互联网营销服务商，与Google、Meta、Twitter、字节跳动、Pinterest等全球主流互联网媒体或其代理商建立了稳定良好的合作关系。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为86.43%，受益于人民币贬值。",
		"快手概念": "公司在互动平台表示与字节跳动、快手有业务合作。",
		"独角兽概念": "易点天下于2019年被认定为西安市首家独角兽企业。旗下拥有包括从一站式营销智能服务产品、AI创意产品，到BI决策、程序化广告平台等在内的完整营销科技矩阵，以数据和算法高效打通多源数据及媒体资源，实现数据全链路实时化管理和精准投放。",
		"小米概念": "在广告主客户方面，公司赢得了阿里巴巴、腾讯、网易、欢聚时代、三七互娱、小米等知名企业的信赖。2022年公司合作的主要全球互联网媒体包括Google、Meta、字节跳动等头部媒体，小米、美图秀秀、传音等其他中长尾媒体，筑建了全球媒体资源的优势。",
		"跨境电商": "2025年5月20日互动易：公司服务跨境电商、泛娱乐、工具应用等各类客户出海，美国业务收入占比不高，公司早已布局全球多个新兴市场，除美国外，我们的业务覆盖东南亚、欧洲、中东、南美等全球200多个国家地区。",
		"跨境支付(CIPS)": "公司的跨境支付主要与PayPal、银联、空中云汇、支付宝、微信等支付机构进行合作，在不同的支付场景为客户提供支付选择，形成了完整的跨境支付解决方案。",
		"人工智能": "2023年2月1日互动易回复：公司通过多年累积，掌握了大数据、机器学习和人工智能算法等领域的前沿互联网广告技术，成为公司开展效果广告服务的核心竞争力之一。其中，在数据采集及分析、广告创建与投放、自动化运营投放等关键业务场景中，深度学习及人工智能算法、边缘计算技术等技术被广泛应用。2023年2月17日互动易回复:公司很早已经在人工智能领域进行探索和布局，合作方包括阿里达摩院，华为人工智能团队，aws云，google广告算法团队等，在AIGC，ChatGPT生成模型，视频理解，智能剪辑，小语种AI翻译上都有投入和布局，部分研发成果已经应用于业务中。",
		"AIGC概念": "2023年2月6日投资互动显示：易点天下已经使用AIGC技术为客户提供创意素材生成服务。",
		"云计算": "2023年1月17日互动易回复：公司在大数据和全球网络互联技术与aws、GCP、阿里云、华为云互为战略合作伙伴，并依托全球强大的公有云设施自研了混合多云计算平台、DMP平台、跨区域数据调度等平台，通过上述技术平台持续的研发投入，提升营销推广效率，筑建公司核心竞争壁垒。",
		"数据要素": "根据2022年年报：公司具备数据资源积累优势，建立了智能化的数据管理系统，采集来自全球各边缘节点的系统数据日志。通过对历史用户数据的分析建模，公司提升了营销推广的效率，吸引了更多广告主用户，由此扩大了业务规模、积累了更多用户数据，形成了由数据驱动业务实践、由业务获取用户数据的良性闭环。",
		"拼多多概念": "2024年10月31日互动易：公司自2023年开始与拼多多海外电商平台Temu开启了红人业务合作，24年三季度正式开启广告业务合作，依托公司自身强大的海外媒介优势和全套服务，助力Temu拓展全球市场。",
		"多模态AI": "根据2023年10月31日公告，易点天下第一时间接入了GPT-4等领先大模型，形成了符合自身业务场景模型，率先在行业内实现了包括营销数字人模型等业务场景模型；同时，搭建了基于AI大模型的整体产品技术框架，并在此基础上构建了具备多模态能力的AI中台。",
		"腾讯概念": "公司在2023年12月19日互动表示：公司与腾讯一直保持长期友好的合作关系。",
		"百度概念": "公司2023年3月1日互动：百度作为公司友好合作伙伴，以效果广告服务，既是公司的客户也是供应商。",
		"虚拟数字人": "2023年8月16日回复称,KreadoAI是以“AI数字人、AI模特、AI工具、AI创意资产”4大解决方案为依托,为全球用户提供包括AI数字人口播视频、1:1真人数字人分身克隆、语音声纹克隆、AI生成营销文案、AI文本配音、AI智能抠图、AI模特生成及智能穿戴产品等在内的多场景解决方案。",
		"西部大开发": "公司注册地址为陕西省西安市雁塔区高新区天谷八路156号软件新城研发基地二期C3栋楼903室",
		"移动支付": "2024年8月26日互动易：公司所涉及的支付环节主要与PayPal、银联、空中云汇、支付宝、微信、汇付天下等支付机构进行合作，在不同的支付场景为客户提供支付选择，形成了完整的跨境支付解决方案。",
		"华为盘古": "2023年7月14日互动易：公司已全面接入包括了GPT-4、Anthropic、PaLM、LLAMA、ChatGLM、StableDiffusion、Midjourney、文心一言、通义千问、盘古等多种通用大模型，并在业内率先实现应用落地，切实帮助中国出海企业更高效更智能化地实现全球营销。",
		"DeepSeek概念": "2025年02月05日公司官微：2月5日，全球领先的企业国际化智能营销服务商易点天下（301171.SZ）正式宣布，已完成深度求索（DeepSeek）开源推理大模型DeepSeek-R1的私有化部署，这也意味着易点天下旗下KreadoAI、数眼智能、zMaticooADX等多款核心产品将融合DeepSeek-R1大模型相关能力，为用户带来全新智能营销体验。",
		"AI智能体": "2025年3月24日互动易：公司持续深化AI智能体研发，通过自研多模态大模型与阿里云、智谱AI等合作伙伴的技术协同，已实现电商场景AI视频广告的端到端生成能力。相关技术深度整合至智能营销系统，形成“创意-投放-优化”全链AI解决方案，在游戏、跨境电商等领域取得了应用成果。",
		"文化传媒概念": "易点天下网络科技股份有限公司主营业务为效果广告服务、品牌广告服务和头部媒体账户管理服务。公司的主要产品及服务为头部媒体效果营销服务、中长尾媒体效果营销服务、创意策略服务、公共关系服务、媒体投放服务、活动执行服务、头部媒体账户管理服务。",
		"短剧游戏": "2025年6月24日互动易：，公司在短剧出海领域已服务了多家行业头部企业，2024年还获得了媒体颁发的“短剧承制服务商”的合作伙伴称号。随着短剧变现方式的多元发展，我们将进一步在短剧广告和投流方面总结经验、积极探索，以行之有效的营销策略推动短剧出海的高速发展。",
		"ChatGPT概念": "根据2023年5月16日互动易：自OpenAI推出ChatGPT后，迅速成为了全球最受欢迎的应用之一。目前公司已经接入ChatGPT4.0并在智能广告中广泛的使用，帮助公司实现了降本增效。"
	},
	"概念xgb": {
		"字节跳动概念股": "企业国际化智能营销服务商；公司与全球众多大型综合媒体平台、社交网络平台、搜索引擎平台和工具类APP建立了深层次的合作关系，对头部媒体流量以及中、长尾媒体流量均形成了有效的覆盖，构建了多方协作、互利共赢的产业生态；公司合作的主要全球互联网媒体包括字节跳动等在内的全球头部媒体等头部媒体",
		"华为产业链": "公司作为HUAWEI官方的出海广告营销“认证服务商”，与HUAWEI旗下鲸鸿动能达成深度合作，为客户接入依托于HUAWEI的全场景生态、自有媒体和全球三方媒体优质流量，帮助客户精准触达海外目标用户群体",
		"跨境电商": "企业国际化智能营销服务商；公司为跨境电商企业提供全球营销推广服务，助力其高效获客、提升知名度并实现商业化变现；公司已服务超 2500 家跨境电商企业，服务客户包括阿里巴巴、SHEIN 等，还通过 AI 产品矩阵，为跨境电商提供从营销到运营的全链路解决方案",
		"人工智能": "国际化智能营销服务商；公司打造了 AIGC 数字营销创作平台 KreadoAI，提供 AI 数字人、AI 模特等解决方案；接入多种通用大模型，与华为、阿里等合作，在 AIGC、视频理解等多领域布局，将 AI 技术应用于营销业务中",
		"小米概念股": "企业国际化智能营销服务商；公司作为小米的合作伙伴，通过旗下的AI驱动程序化广告平台zMaticoo为其提供服务",
		"阿里巴巴概念股": "公司借助阿里云全球基础设施提升服务中国企业出海能力，在 AI 领域，基于阿里云通义系列大模型等联合打造行业专属大模型；同事公司是阿里云云代理合作伙伴，并携手发布 “AI 营销 + CI 云服务” 企业出海数智化转型解决方案，长期为阿里巴巴进行海外营销推广服务 ",
		"传媒": "企业国际化智能营销服务商；公司的主营业务包括效果广告服务、品牌广告服务和头部媒体账户管理服务；公司旗下拥有商业智能化数字营销平台Cyberklick、智能化数字广告平台Yeahmobi、以AI驱动的程序化广告平台zMaticoo三大核心业务子品牌及多个产品品牌，通过数据和算法驱动的营销科技矩阵，打造全价值链服务体系，助力优质企业获得全球商业成功",
		"快手概念股": "公司作为企业国际化智能营销服务商，主营全球营销推广服务，广告主客户包括阿里巴巴、腾讯、网易、字节跳动、快手等知名企业",
		"跨境支付": "公司跨境支付主要通过第三方支付平台完成；公司与 PayPal、银联、空中云汇等 12 家主流支付机构合作，为电商零售等多元场景提供支付选择，构建了完整的跨境支付解决方案",
		"AIGC概念": "公司AIGC数字营销创作平台KreadoAI包含了多模态模型的融合，该产品包括文本生成、图生图、文本生成视频、语音生成、声纹克隆、数字人生成等；发布 “AI+BI+CI” 出海全链路数字化解决方案，旗下 KreadoAI 平台实现 1000 多个数字人形象、140 多种国家语言、1600 多种人物音色的技术储备，覆盖数字人口播视频生成等多场景服务，通过每周迭代更新，已服务全球 200 多个国家和地区，注册用户突破 200 万",
		"云游戏": "公司与华为云深度合作，通过华为云手机的能力，公司研发了云游戏的方式，进行了试玩性广告的探索，为用户提供非常真实的游戏的探索体验",
		"多模态": "公司AIGC产品KreadoAI是公司对外的AI类产品，该产品包含了多模态模型的融合，包括文本生成、图生图、文本生成视频、语音生成等，也包括了文字到广告创意图片及视频的生成能力",
		"Sora AI视频": "公司AIGC产品KreadoA是公司对外的AI类产品，该产品包含了多模态模型的融合，包括文本生成、图生图、文本生成视频、语音生成等，也包括了文字到广告创意图片及视频的生成能力",
		"Kimi概念": "公司已接入KimiChat；目前，国产AI模型长文本能力的突破，解决了复杂图生文和长视频脚本的生成问题，在一定程度上可以为广告内容精细化、创意营销形式多元化、营销互动场景化等提供更有力的技术支撑",
		"DeepSeek概念股": "公司已完成深度求索（DeepSeek）开源推理大模型DeepSeek-R1的私有化部署，这也意味着公司旗下KreadoAI、数眼智能、zMaticoo ADX等多款核心产品将融合DeepSeek-R1大模型相关能力，为用户带来全新智能营销体验"
	},
	"概念x": "字节跳动概念股   华为产业链   跨境电商   人工智能   小米概念股   阿里巴巴概念股   传媒   快手概念股   跨境支付   AIGC概念   云游戏   多模态   Sora AI视频   Kimi概念   DeepSeek概念股"
}