{
	"名称": "优宁维",
	"code": "301166",
	"亮点": "国内提供抗体产品最全面的企业之一",
	"概念": "猴痘概念，细胞免疫治疗，电子商务，合成生物，基因测序，减肥药，融资融券，重组蛋白",
	"同业": "生命科学服务:  诺唯赞  义翘神州  洁特生物  易瑞生物  泰林生物  百普赛斯  泰坦科技  阿拉丁  近岸蛋白  康为世纪  昊帆生物",
	"分类": "小盘股",
	"全名": "上海优宁维生物科技股份有限公司",
	"地域": "上海市",
	"行业": "医药生物—生物制品",
	"业务": "提供以抗体为核心的生命科学试剂及相关仪器、耗材和综合技术服务。",
	"产品": "抗体、抗体相关试剂、其他生命科学试剂、检测分析、样品制备、实验服务、配套软件、维修服务、售前、售中、售后技术支持服务",
	"概念详情": {
		"猴痘概念": "公司商城中在售的特考韦瑞、西多福韦，均用于科研领域，上述产品为公司爱必信旗下的ODM产品，非自产产品。目前上述产品对公司收入贡献很小。（注：国泰君安研报表示：根据美国CDC，目前尚无针对猴痘的特效疗法，但可结合天花疫苗，以及西多福韦、Brincidofovir、特考韦瑞、痘苗免疫球蛋白等药物，将猴痘疫情控制住。）",
		"细胞免疫治疗": "公司在细胞治疗领域的产品主要为抗体及抗体相关试剂、其他生物科学试剂、仪器及耗材和综合技术服务。",
		"重组蛋白": "公司作为生命科学一站式服务商，面向高等院校、科研院所、医院和生物医药企业等，提供以抗体为核心的生命科学试剂及相关仪器、耗材和综合技术服务。公司抗体相关试剂产品包括基于抗体应用技术开发的检测试剂盒、重组蛋白/多肽、辅助试剂，重组蛋白主要作为添加剂用于细胞培养，或作为标准品用于定量检测试剂盒标准曲线的绘制等。公司产品和服务覆盖药物研发（以生物药为主，如抗体药、重组蛋白药、细胞治疗等）的药物发现、临床前研究、临床研究等各环节。",
		"减肥药": "2023年10月9日互动易回复：司美格鲁肽为公司自主品牌爱必信旗下产品，该产品面向科研领域。",
		"合成生物": "2024年4月30日互动易：公司主要为国内高等院校、科研院所、医院和生物医药企业等客户提供科研领域的生命科学试剂、设备、耗材及实验室服务。从广义的合成生物学概念而言，公司提供的各种试剂、耗材和设备产品都可以服务于这个行业。从狭义的合成生物学概念来看，公司提供基因文库，转染试剂，细胞培养和检测的试剂、耗材和仪器也给合成生物学应用提供了很多具体解决方案。",
		"基因测序": "根据公司官网，公司有单细胞DNA测序，单细胞RNA测序产品。",
		"电子商务": "2023年年报，公司的网单主要通过自有电商网站（http://www.univ-bio.com/）、微信公众号（优宁维抗体专家、流式专家、爱必信生物、乐备实等）、微信小程序（优宁维商城）等线上平台开展。"
	},
	"概念x": "CAR-T疗法   体外诊断   基因测序   新冠药物   猴痘概念   干细胞   新冠检测   减肥药   合成生物",
	"概念xgb": {
		"CAR-T疗法": "公司在细胞治疗领域的产品主要为抗体及抗体相关试剂、其他生物科学试剂、仪器及耗材和综合技术服务，具体产品包括CAR-T杀伤活性检测试剂盒等",
		"体外诊断": "国内抗体品种及规格最全面的供应商之一；公司提供生命科学试剂产品SKU超过469万种，其中抗体279万种，涵盖生命科学基础研究、医学基础研究、体外诊断研究等领域；21年生命科学试剂收入9.17亿元，营收占比82.61%\n",
		"基因测序": "公司提供的分子生物学试剂主要用于基因研究，如核酸样品制备试剂、分子克隆试剂、基因检测试剂等，基因检测试剂包括PCR、基因芯片、二代测序等试剂盒",
		"新冠药物": "22年5月披露，千金藤素作为一种生化试剂，应用于研究阶段，该产品为公司子公司爱必信旗下一款ODM产品，只面向科研人员销售",
		"猴痘概念": "公司有特考韦瑞药物类药物销售，Tecovirimat（特考韦瑞）是已经被FDA验证的唯一治疗猴痘病毒的特效药；公司推出的猴痘病毒抗原蛋白，产品用于快速检测试剂产品的原材料，具有纯度高、稳定性好、免疫性强的特点",
		"干细胞": "公司在细胞治疗领域的产品主要为抗体及抗体相关试剂、其他生物科学试剂、仪器及耗材和综合技术服务",
		"新冠检测": "公司旗下爱必信生物科技有限公司拥有NC膜产品",
		"减肥药": "国内抗体品种及规格最全面的供应商之一；公司目前在售的司美格鲁肽为公司自主品牌爱必信旗下产品，该产品仅面向科学研究领域",
		"合成生物": "从广义的合成生物学概念而言，公司提供的各种试剂、耗材和设备产品都可以服务于这个行业；从狭义的合成生物学概念来看，公司提供基因文库，转染试剂，细胞培养和检测的试剂、耗材和仪器也给合成生物学应用提供了很多具体解决方案"
	}
}