{
	"名称": "瑞德智能",
	"code": "301135",
	"亮点": "具备每年1500款以上智能控制器产品的研发设计能力",
	"概念": "空气能热泵，毫米波雷达，汽车电子，PCB概念，充电桩，宠物经济，储能，传感器，工业互联网，回购增持再贷款概念，机器人概念，家用电器，人工智能，人脸识别，融资融券，物联网，芯片概念，医疗器械概念，语音技术，智能家居，锂电池概念",
	"同业": "家电控制器:  英唐智控  拓邦股份  朗特智能  和晶科技  振邦智能  朗科智能  和而泰  辰奕智能  贝仕达克",
	"分类": "小盘股",
	"全名": "广东瑞德智能科技股份有限公司",
	"地域": "广东省",
	"行业": "家用电器—家电零部件Ⅱ",
	"业务": "智能控制器的研发、生产与销售，以及少量终端产品的生产和销售。",
	"产品": "家电智能控制器、电机电动智能控制器、汽车电子智能控制器、数智能源、智能家居及其他",
	"概念详情": {
		"空气能热泵": "公司具有成熟的空气能相关控制技术和产品，主要包括线控器、控制器以及家用变频主板等，已与知名整机品牌客户芬尼科技、日出东方形成了稳定的业务合作关系，公司生产的空气能相关控制器通过客户的终端产品销往全国、欧洲、北美、大洋洲等地区。",
		"毫米波雷达": "2023年年报：公司微波雷达传感器在智能家居领域的应用研发项目已完成，通过该项目公司研发了一款毫米波雷达传感器，采用集成毫米波雷达模块做控制单元。",
		"汽车电子": "公司2023年半年报：公司的汽车电子智能控制器业务是指应用于在汽车环境下能够独立使用的电子电器产品，主要包括新能源汽车充电桩智能控制器、滑板车智能控制器、车载变频空调智能控制器及车载变频冰箱智能控制器等。",
		"工业互联网": "公司作为广东省工业互联网示范企业、佛山市工业互联网应用标杆企业,公司秉承“创新智造,成就客户,让智能更简单”的企业使命,全面建设企业资源管理计划ERP系统、高级排产APS系统、生产支持MES系统、自动仓储WMS系统、研发管理PLM系统、营销管理CRM系统和供应链管理SCM系统为一体的数字化信息系统,结合先进的自动化生产设备,实现柔性生产、精益生产和智能制造,满足了客户的快速、高效交付需求。",
		"智能家居": "公司属于早期布局智能家居领域的企业之一，主导或参与制定了多项国家标准、广东省地方标准及联盟标准，包括《物联网智能家居设备描述方法》《智能家居自动控制设备通用技术要求》《建筑及居住区数字化技术应用智能硬件技术要求》《白色家电智能控制网络通信协议》和《智能家居产品互联互通中间件技术标准》等，有助于公司未来在智能家居领域进一步的业务拓展和延伸。瑞德智能针对智能家庭系统，提出了整体解决方案，搭建了一套测试验证平台，验证协议标准的可靠性，验证整体解决方案的科学合理性。",
		"医疗器械概念": "公司持有的医疗器械相关的经营资质文件所对应的终端产品“医用红外额温计”处于市场开拓阶段。",
		"物联网": "公司建有物联网数据平台，主要服务于瑞德智能家居和硬件产品应用。",
		"家用电器": "公司主营业务为智能控制器的研发、生产与销售，以及少量终端产品的生产和销售，主要产品包括厨房电器、生活电器、环境电器等各类小家电智能控制器，并逐步向大家电、医疗健康、电动工具、智能家居等领域进行渗透和拓展。",
		"储能": "目前公司的锂电储能产品分家储、锂代铅、和清洁电器Pack、BMS，可为客户提供ODM和OEM解决方案。",
		"人脸识别": "公司具备较强的人脸识别和指纹锁产品研发与生产技术，服务豪力士、汇泰龙等客户需求。此外公司还成功自研了带人脸识别的考勤系统与访客门禁系统，系搭载瑞德智能云平台技术的软硬件产品。",
		"充电桩": "公司为国内新能源汽车配套企业研发生产充电桩控制器，相关产品已实现规模量产。",
		"机器人概念": "公司作为中国智控行业先驱，具备较强的研发创新能力和智能制造能力，公司将充分利用多年的资源积累，以客户为中心，以客户需求为导向，拓展有利于提升公司行业地位、促进公司经营规模持续上升的新赛道。目前公司的智能控制器产品在服务机器人领域已形成应用，智能炒菜机器人控制器正在量产。",
		"芯片概念": "公司在互动平台表示，公司拥有自主的软硬件设计开发能力，与主力IC芯片供应商紧密开展技术和商务交流，不断推动国产IC芯片方案的研发量产。与国内知名芯片厂商进行深度战略合作，合作内容系集成电路产品设计及应用方案联合设计研发，该系列定制芯片“瑞德芯”，目前已广泛应用于瑞德智能设计研发的智能控制器产品和解决方案中。",
		"宠物经济": "2025年7月1日投资者关系活动记录表：在宠物科技领域，公司敏锐地意识到宠物经济的快速发展及存在巨大潜力，凭借技术创新和产品升级能力，成功实现智能鱼缸、宠物喂食器、宠物饮水机等智能控制器产品的量产。",
		"锂电池概念": "2024年7月9日互动易：锂电储能是公司着力发展的新赛道之一，公司将继续加大对锂电储能相关项目的研发力度，公司的锂电储能产品分家储、锂代铅、和清洁电器Pack、BMS，可为客户提供ODM和OEM解决方案，目前暂不适用于虚拟电厂。",
		"人工智能": "2023年2月7日在投资者互动平台表示，公司与科大讯飞合作聚焦在智能控制器产品上实现场景化语音识别，单品语音语义识别，AI智能芯片研发应用等。",
		"PCB概念": "2024年6月20日互动易回复：公司主营业务为智能控制器（PCBA）的研发、生产与销售，印制电路板（PCB）是用于生产智能控制器的关键零部件，公司通过向电路板供应商下达定制化生产指令并采购的方式获取。同时，公司有多位专业的PCB工程师，具备专业高效的PCB设计能力。",
		"语音技术": "2023年2月7日互动易：公司与科大讯飞合作聚焦在智能控制器产品上实现场景化语音识别，单品语音语义识别，AI智能芯片研发应用等。",
		"传感器": "据2024年6月28日互动易：公司的微波雷达传感器基于5.8G赫兹、24G赫兹的频率，主要是应用于智能家居、智能康养、智能照明等应用场景中针对人体的检测，可以实现人体存在、跌倒检测、睡眠监测等功能，目前暂不适用于OBU车载设备。公司也将持续关注汽车行业相关技术的发展、创新技术的应用。",
		"回购增持再贷款概念": "2025年4月11日公告，广东瑞德智能科技股份有限公司拟回购资金总额不低于2500万元且不超过5000万元，回购价格不超过42元/股，资金来源为自有资金和专项贷款，贷款银行为招商银行佛山分行，贷款资金不超过4500万元。"
	},
	"概念x": "人工智能   充电桩   物联网   新能源汽车   小家电   机器人   家电   储能   宠物经济   毫米波雷达",
	"概念xgb": {
		"人工智能": "公司在 AI 领域有所布局，在语音识别、自然语言模型训练、图像识别模型训练、嗅觉识别模型训练等方面已形成较多积累应用；智能控制器产品已在服务机器人领域实现应用落地，且正探索智能控制器与人形机器人执行终端的适配，未来将结合技术与市场需求，在智慧生活产品中融入更多 AI 技术",
		"充电桩": "公司的充电桩控制器已实现量产并实现了一定的营收和利润规模",
		"物联网": "早期布局智能家居领域的企业之一，搭建与运营物联网云平台；公司掌握了物联网互联互通算法技术等智能控制器领域的核心技术；主导或参与制定了多项国家标准、广东省地方标准及联盟标准，包括《物联网智能家居设备描述方法》《智能家居自动控制设备通用技术要求》等",
		"新能源汽车": "公司的充电桩控制器已实现量产并实现了一定的营收和利润规模",
		"小家电": "家电智能控制器行业先驱企业之一；公司小家电智能控制器主要应用于厨房电器、环境电器和生活电器等产品",
		"机器人": "公司的智能控制器产品在服务机器人领域已形成应用，智能炒菜机器人控制器正在量产",
		"家电": "家电智能控制器行业先驱企业之一；公司小家电智能控制器主要应用于厨房电器、环境电器和生活电器等产品",
		"储能": "公司着力发展锂电储能新赛道，拥有独立的锂电事业部，在储能领域有从研发、生产到提供解决方案的全链条布局，产品涵盖家储、清洁电器 PACK、BMS 等，并在光储充一体储能逆变系统等多个储能相关项目上有研发投入",
		"宠物经济": "公司的智能家居控制器业务涵盖宠物饮水机、猫砂盆、宠物喂食器等产品，还通过 “智能硬件 + 云平台” 双轮驱动，在宠物智能穿戴、智慧医疗等领域进行布局",
		"毫米波雷达": "公司当前的毫米波雷达探测技术主要基于5.8G赫兹、24G赫兹的频率，应用于智能家居、智能照明、智慧康养等领域，针对人体检测，实现人体存在、跌掉检测、睡眠监测等功能；该技术本身也适用于车用雷达，常应用于自适应巡航控制、自动紧急制动、变道辅助等"
	}
}