{
	"名称": "东田微",
	"code": "301183",
	"亮点": "国内安卓手机滤光片领军企业，红外截止滤光片出货量国内第一，GPON滤光片、TO管帽产能及出货量国内居前",
	"概念": "F5G概念，共封装光学(CPO)，华为手机，6G概念，华为概念，汽车电子，融资融券，无人驾驶，消费电子概念，小米概念，虚拟现实，专精特新",
	"同业": "光通信器件:  美迪凯  水晶光电  腾景科技  五方光电  德科立  联特科技  源杰科技  光迅科技  中际旭创  新易盛  太辰光  博创科技  天孚通信  光库科技  华脉科技  科信技术  仕佳光子  凌云光",
	"分类": "中盘股",
	"全名": "湖北东田微科技股份有限公司",
	"地域": "湖北省",
	"行业": "电子—光学光电子",
	"业务": "各类精密光学元器件产品的研发、生产和销售。",
	"产品": "红外截止滤光片及其组立件、生物识别滤光片及组立件、微棱镜、GPON滤光片、管帽、WDM滤光片、z-block、光隔离器、玻璃非球面",
	"概念详情": {
		"F5G概念": "公司10GPON滤光片是用于生产10GPON的器件之一。技术上F5G是以10GPON、LiquidOTN、Wi-Fi6和200G/400G等技术为代表的第五代固定网络。",
		"共封装光学(CPO)": "2023年4月13日互动易回复：公司主要产品为摄像头滤光片和光通信元件应用于数据中心等光通信行业的多个终端领域，目前已与中际旭创子公司苏州旭创、中国电子十三所下属麦特达、瑞谷光网等建立长期稳定的合作关系。",
		"华为手机": "根据2022年8月30日互动易，公司手机摄像头滤光片有用于华为手机。",
		"消费电子概念": "经过多年的发展，在消费电子领域，公司已经形成以摄像头滤光片为代表的产品线，产品被广泛应用于智能手机。",
		"汽车电子": "公司主要产品为摄像头滤光片和光通信元件等，可广泛地应车载摄像头领域。",
		"华为概念": "公司产品广泛应用于华为、小米、OPPO、vivo、传音、三星、荣耀等知名品牌智能手机。",
		"虚拟现实": "公司生物识别滤光片的应用领域包含了VR/AR终端。",
		"无人驾驶": "公司激光雷达滤光片目前已实现小批量生产。激光雷达滤光片用于无人驾驶激光雷达。",
		"小米概念": "公司手机用摄像头滤光片广泛用于华为、小米、荣耀、OPPO、vivo、三星等手机摄像头模组中。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"6G概念": "据2023年4月6日互动易：公司主要产品为摄像头滤光片和光通信元件，可广泛地应用于网络建设、数据中心等光通信行业的多个终端领域。由于目前的6G产品还处在实验室阶段，还没有市场化的应用；但是目前的基站（含通信、数据中心）的信号传输还是采用光通讯方式进行，我司在光通讯领域深耕多年，也是核心器件的供应商。"
	},
	"概念x": "华为产业链   高价股   手机产业链   5G   光通信   指纹识别   小米概念股   激光雷达",
	"概念xgb": {
		"华为产业链": "华为是公司产品的终端客户之一，公司通过模组厂为华为提供手机摄像头滤光片产品",
		"手机产业链": "公司专业从事精密光电薄膜元件的研产销，主要产品为摄像头滤光片和光通信元件等，与欧菲光、丘钛科技、信利光电等国内外知名摄像头模组厂商建立了合作关系，产品应用于华为、小米、OPPO、vivo、三星等知名品牌智能手机",
		"5G": "公司CWDM滤光片产品可应用于5G",
		"光通信": "精密光电薄膜元件研发生产企业；公司的光通信元件主要包括TO管帽和光器件（EPON/GPON)滤光片等",
		"指纹识别": "公司主要产品生物识别滤光片是一种可以让特定波长的光通过而让其他波段的光截止的光学组件，主要应用在光学屏下指纹识别模组和ToF镜头滤光片组件",
		"小米概念股": "精密光电薄膜元件制造企业；公司产品主要包括摄像头滤光片和光通信元件，产品广泛应用于小米等知名品牌智能手机",
		"激光雷达": "公司专业从事精密光学元器件产品研发、生产和销售，能为激光雷达提供多种高性能光学镜片，如 901~940nm、1535nm、1550nm 波段的滤光片、窗口镜、转镜等，且激光雷达光学镜片产品已批量交付"
	}
}