{
	"名称": "凯旺科技",
	"code": "301182",
	"亮点": "在国内电子精密线缆连接组件行业安防应用领域中拥有一定市场地位",
	"概念": "铜缆高速连接，消费电子概念，安防，充电桩，高压快充，光纤概念，华为概念，融资融券，新能源汽车，一带一路，专精特新",
	"同业": "电线电缆:  徕木股份  海能实业  得润电子  意华股份  立讯精密  胜蓝股份  华菱线缆  鑫宏业  威腾电气  久盛电气  卡倍亿  华通线缆  泓淋电力  东方电缆  汉缆股份  天融信  远东股份  万马股份  宝胜股份  起帆电缆  兆龙互连  中辰股份  *ST中利",
	"分类": "小盘股",
	"全名": "河南凯旺电子科技股份有限公司",
	"地域": "河南省",
	"行业": "电子—消费电子",
	"业务": "电子精密线缆连接组件的研发、生产和销售。",
	"产品": "网口电源线、组合线、端子线、球机线、视频电源线、订制线、SATA线、通讯信号传输线、通讯电源线、USB数据线、轨道交通线束、安防连接器应用、大电流连接器应用、航插、软硬铜排CCS、精密五金结构件、精密模具",
	"概念详情": {
		"铜缆高速连接": "2024年5月18日互动易回复：公司今年持续加强紧密连接线缆的垂直整合和产品类品扩展，目前公司的铜高速连接线缆产能较为充足。",
		"消费电子概念": "河南凯旺电子科技股份有限公司是一家专注于电子精密线缆连接组件的研发、生产和销售的高新技术企业。主要产品为网口电源线、组合线、端子线、球机线、视频电源线、订制线、SATA线、通讯信号传输线、通讯电源线、USB数据线、轨道交通线束、安防连接器应用、大电流连接器应用、航插、软硬铜排CCS、精密五金结构件、精密模具。",
		"安防": "公司是一家专注于电子精密线缆连接组件的研发、生产和销售的高新技术企业，目前产品主要应用于安防设备和通讯设备等领域。公司安防类精密线缆连接组件主要应用于安防监控系统中各类摄像机，如球型IP摄像机、半球IP摄像机、枪型IP摄像机和一体化IP摄像机等设备与交换机之间的数据传输连接。2021年营收占比高达92.21%。",
		"充电桩": "公司目前有新能源充电桩业务目前运营的充电站是为公交系统建设公交车充电站，已实现平稳运行。",
		"华为概念": "公司和华为在防水组件产品领域有合作，华为是公司重点开拓客户之一。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"新能源汽车": "根据公司2022年报披露：公司积极布局新能源电池包的铜软硬排相关产品，铜软排又称叠片式绝缘软母排，是一种新型的电池导电配件，主要应用于新能源汽车的动力电池导电。目前已承接了多款产品样品及小批量销售订单。",
		"一带一路": "2023年年报：公司成立了越南凯旺子公司，建设集模具设计开发、冲压件生产、压铸件生产、精密注塑件的注塑生产、精密线缆连接组件生产及成品组装等多功能的研发、生产、销售基地。",
		"高压快充": "2022年12月31日互动易回复：公司自建运营的的充电站采用的是快速充电技术，公司拥有快充技术。",
		"光纤概念": "2023年8月9日互动易：公司有生产应用于光电混合缆的光纤跳线。"
	},
	"概念xgb": {
		"华为产业链": "公司致力于为安防、通讯等领域客户提供电子精密线缆连接组件的连接解决方案；华为是公司客户之一，公司向华为技术的稳定供应防水组件产品",
		"充电桩": "公司拥有完整的充电桩业务解决方案，同时拥有自己运营的新能源汽车充电站",
		"新能源汽车": "公司拥有完整的充电桩业务解决方案，同时拥有自己运营的新能源汽车充电站",
		"机器人": "公司生产的精密线缆连接组件是AGV物流机器人等产品内部连接和传输的重要组件",
		"智慧安防": "公司主营电子精密线缆连接组件的研产销，产品主要应用于安防设备和通讯设备等领域，并逐步向军工装备、轨道交通、医疗器械、新能源等领域积极拓展；安防类组件产品主要应用于安防监控系统中各类摄像机，通讯类组件产品主要用于通讯机房电源、数据通信、交换与传输、基站、存储等设备\n",
		"智慧灯杆": "公司主营电子精密线缆连接组件的研产销，产品主要应用于安防设备和通讯设备等领域，并逐步向军工装备、轨道交通、医疗器械、新能源等领域积极拓展；安防类组件产品主要应用于安防监控系统中各类摄像机，通讯类组件产品主要用于通讯机房电源、数据通信、交换与传输、基站、存储等设备\n",
		"铜缆高速连接器": "公司的通讯类精密线缆连接组件产品主要用于通讯机房电源、数据通信、交换与传输等设备，公司具有铜缆高速连接器产品，产能充足"
	},
	"概念x": "华为产业链   充电桩   新能源汽车   机器人   智慧安防   智慧灯杆   铜缆高速连接器",
	"概念y": "",
	"概念z": "铜缆",
	"备注": "",
	"链接": ""
}