{
	"名称": "零点有数",
	"code": "301169",
	"亮点": "中国领先的数据分析与决策支持服务机构之一",
	"概念": "云办公，数据确权，智慧政务，AIGC概念，阿里巴巴概念，财税数字化，鸿蒙概念，华为昇腾，华为概念，金融科技，跨境电商，苹果概念，人工智能，融资融券，时空大数据，数据交易中心，数据要素，数字经济，数字孪生，数字乡村，腾讯概念，信创，烟草，一带一路，元宇宙，智慧城市",
	"同业": "数据分析:  慧辰股份  初灵信息  东方国信  旗天科技  汇纳科技",
	"分类": "小盘股",
	"全名": "北京零点有数数据科技股份有限公司",
	"地域": "北京市",
	"行业": "社会服务—专业服务",
	"业务": "公共事务数据分析与决策支持服务和商业数据分析和决策支持服务。",
	"产品": "决策分析报告、数据智能应用软件",
	"概念y": "大数据-10%",
	"概念详情": {
		"云办公": "2022年12月22日公司互动回复：公司近年在办公信息化、远程在线办公方面保持持续投入，打通了公司内部各个办公子系统（包括但不限于OA、供应商在线管理、项目管理、研发在线管理及集团化财务系统等）。疫情期间，公司线上办公系统充分发挥了远程工作保障效能，使公司远程办公保持顺畅运作。",
		"数据确权": "2022年12月6日公司互动回复：公司参股深圳南方大数据交易有限公司，持股比例为10%。参股公司在数据隐私计算、确权方面有技术探索与积累。",
		"智慧政务": "智慧政务相关业务是公司公共事务领域业务的重要组成部分。",
		"一带一路": "公司是中国领先的数据分析与决策支持服务机构之一，是国务院多个部委相关工作的第三方评估机构、国务院参事室社会调查中心发起成员单位、中共中央对外联络部发起的“一带一路”智库合作联盟理事单位。",
		"华为概念": "根据2023年2月13日互动易显示，公司主要依托公共云或私有云进行算力支撑，公司与国内知名云服务商都有云算力合作，也是华为昇腾的认证合作伙伴。",
		"阿里巴巴概念": "2023年3月28日互动易回复：公司基于自主研发的在线数据集成技术和垂直应用算法技术，为公共事务或者商业领域客户提供决策分析报告或开发数据智能辅助决策支持软件的服务。公司与阿里巴巴、腾讯或其旗下公司围绕公司主营业务开展有多方面的长期合作。",
		"数字乡村": "公司有生活垃圾治理验收智能分析研究、数据智能巡检系统助力保障农户住房安全、提升乡村风貌，全国乡村旅游体验式公益研究等多项振兴数字农村的项目经验。在国家推动数字经济发展政策背景下，公司将持续探索及发展数据智能化振兴乡村相关服务。",
		"数字经济": "北京零点有数数据科技股份有限公司主营业务是公共事务数据分析与决策支持服务以及商业数据分析和决策支持服务。公司主要服务主要包括公共事务数据分析与决策支持服务和商业数据分析与决策支持服务。",
		"信创": "2022年10月24日公司互动：公司主营业务以交付物划分，分为数据分析与决策支持报告和决策支持软件两类，其中软件的业务占比逐年快速上升。公司软件业务属于信创业务的一大部分。",
		"人工智能": "2023年2月10日公司互动：公司应用人工智能技术，开发数据智能应用软件，在智能政务、智能警务、智能税务和供应链智能化管理领域已有持续扩展的研发积累和客户合作。其中在人工智能技术的算法技术产业化方面，公司目前是积极的引领者之一。",
		"元宇宙": "据2023年2月13日互动易回复：2022年，公司利用数字孪生与时空数据技术打造虚实高度协同的数字世界，如开辟元宇宙跨境电商新路径、人防元宇宙宣教馆、NBASPACE元宇宙空间以及元宇宙科普教育空间等。",
		"数据要素": "2023年3月30日互动易回复：公司主营业务为公共事务或者商业领域客户提供决策分析报告或开发数据智能辅助决策支持软件的服务。数据训练、数据分析、算法模型应用等是公司数据智能软件业务开展中的环节之一。",
		"智慧城市": "2023年5月22日投资者互动:公司参股公司相数科技在智慧城市有相关布局及场景应用，并共同推出新一代城市大脑相关产品。",
		"腾讯概念": "2023年3月28日互动易回复：公司基于自主研发的在线数据集成技术和垂直应用算法技术，为公共事务或者商业领域客户提供决策分析报告或开发数据智能辅助决策支持软件的服务。公司与阿里巴巴、腾讯或其旗下公司围绕公司主营业务开展有多方面的长期合作。",
		"华为昇腾": "2023年2月13日互动易回复：公司在利用云算力、汇聚算量、聚焦关键领域的垂直算法开发方面均有积极作为，公司依托数据治理和算力基座建设基础，着力推动城市治理和政务服务垂直应用算法中心建设和决策脑核建设。公司主要依托公共云或私有云进行算力支撑，公司与国内知名云服务商都有云算力合作，也是华为昇腾的认证合作伙伴。",
		"跨境电商": "根据2023年12月25日互动易显示，参股公司千匠网络的B2B国际独立站解决方案面向全球化、外贸型企业，搭建B2B各国际独立站，管理海外经销商，实现营销策略的线上化，面向不同的国家提供个性化的渠道赋能，基于中台架构，实现多国际站点商品、订单、经销商统一管理，结合多国际站点、海外支付、国际物流追踪等，帮助企业打造完善的海外经营系统，部署方式灵活，助力国际渠道数字化战略布局。鉴于目前公司参股比例较低，千匠网络对公司的业绩影响不大。公司提醒广大投资者防范概念炒作，理性投资，注意投资风险。",
		"AIGC概念": "据2024年3月5日官微：“零点楷模”大模型基于GLM基础大模型，通过输入多元语料库，对开源大模型的反馈进行强化学习与多阶段改造、调参，再以知识智谱、业务模型等多元技术干预，对输入的信息进行精细化定制。这一独特的技术路径，使得零点楷模在智能咨询问答、智能概要提取、智能运营助手、智慧策略助手、智慧业务分析等五大应用场景中展现出卓越的性能。",
		"数字孪生": "2023年半年报：公司参股北京相数科技有限公司8%的股份。2023年5月22日互动易：北京相数科技有限公司利用时空大数据和数字孪生技术打造了相数云、DoCity等核心产品，以及一系列数字化解决方案，这些解决方案涵盖了智慧城市、智慧文旅、智慧交通、乡村振兴、市域治理等多个领域。",
		"苹果概念": "2021年年报：在商业领域，报告期内重要合作客户中新增了苹果（APPLE）、小米、小鹏汽车等知名企业客户。",
		"鸿蒙概念": "2021年11月10日互动易：公司部分软件产品如超能巡查等适配华为鸿蒙系统。",
		"烟草": "公司官网：2021年，零点有数与沈阳市烟草公司达成战略合作，以提升沈阳市卷烟货源投放效能为目标，开展数据研究工作，助力沈阳烟草营销数字化转型。这一创新实践是沈阳市烟草公司数字化营销的重要举措，零点有数有幸能参与其中，发挥优势，为其助力。",
		"财税数字化": "2023年9月18日互动易回复：公司应用包含机器学习、NLP、模型训练等人工智能技术，开发数据智能应用软件，在智能政务、智能警务、智能税务和供应链智能化管理等领域已有持续扩展的研发积累和客户合作。",
		"时空大数据": "2023年年报，公司持有北京相数科技有限公司8%股权，相数科技是一家专业的时空大数据和数字孪生产品及服务提供商，基于Hubble时空大数据引擎、RAE实时计算引擎和Spaceojo时空渲染引擎等核心技术打造新一代城市大脑Newcity，构建基于GIS地理信息系统的高精度城市信息模型（CIM），将行业经验与数字技术结合深度解决行业应用问题。"
	},
	"概念z": "数据要素、数据资产入表",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"华为产业链": "中国领先的数据分析与决策支持服务机构之一；公司和华为旗下公司在公司主营业务范围内有业务合作",
		"数字孪生": "中国领先的数据分析与决策支持服务机构之一；公司通过投资相数科技等公司，在数字孪生技术有相关布局及场景应用，相数科技是一家专业的时空大数据和数字孪生产品及服务提供商",
		"大数据": "公司业务主要包括公共事务数据分析与决策支持服务和商业数据分析与决策支持服务；公司运用自主研发的在线数据集成技术和垂直应用算法两大核心技术，形成决策分析报告或开发数据智能应用软件，为公共事务和商业领域的客户提供数据分析与决策支持服务，是将互联网、大数据等新一代信息技术深度融合应用于主营业务的创新型企业；公司于2019年参股深圳南方大数据交易有限公司，持股比例为10%",
		"数字经济": "公司的主营业务与数字经济城市建设有一定的交叉覆盖，如公共事务领域业务覆盖政务服务、城市管理、市场监管、营商环境、法治与公安、文化与旅游等数据分析与数字化辅助决策，商业事务领域服务于消费品、金融、汽车、房地产、TMT、物流等行业企业客户，为其提供在客户定位与描摹、产品定位与开发、服务体验管理与优化、销售管理与优化、货品与供应链管理、卖场管理与优化等数据分析与数字化决策支持",
		"信创": "数字经济城市建设服务商；公司主营业务以交付物划分，分为数据分析与决策支持报告和决策支持软件两类，其中软件的业务占比逐年快速上升；公司软件业务属于信创业务的一大部分",
		"华为昇腾": "公司主要依托公共云或私有云进行算力支撑，公司与国内知名云服务商都有云算力合作，也是华为昇腾的认证合作伙伴",
		"元宇宙": "参股公司相数科技利用数字孪生与时空数据技术打造虚实高度协同的数字世界，如开辟元宇宙跨境电商新路径、人防元宇宙宣教馆、NBA SPACE元宇宙空间以及元宇宙科普教育空间等",
		"东数西算/算力": "公司在利用云算力、汇聚算量、聚焦关键领域的垂直算法开发方面均有积极作为，公司依托数据治理和算力基座建设基础，着力推动城市治理和政务服务垂直应用算法中心建设和决策脑核建设；公司主要依托公共云或私有云进行算力支撑",
		"数据要素": "数据分析与决策支持服务商；公司主营业务为公共事务或者商业领域客户提供决策分析报告或开发数据智能辅助决策支持软件的服务；数据训练、数据分析、算法模型应用等是公司数据智能软件业务开展中的环节之一",
		"智慧政务": "公司的公共事务数据分析与决策支持服务，主要服务于从中央到基层的各级党政机关、事业单位、研究机构及社团组织，通过调查研究、数据分析，直接或间接为其决策提供支持服务，有效助力各级党政机关决策科学化、治理精准化、服务高效化",
		"时空大数据": "参股公司相数科技是一家专业的时空大数据和数字孪生产品及服务提供商，基于Hubble时空大数据引擎、RAE实时计算引擎和Spaceojo时空渲染引擎等核心技术，提供的城市运行指挥系统能实现对城市安全运行的全天候全时段监测管理"
	},
	"概念x": "华为产业链   数字孪生   大数据   数字经济   信创   华为昇腾   元宇宙   东数西算/算力   数据要素   智慧政务   时空大数据"
}