{
	"名称": "易点天下",
	"code": "301171",
	"亮点": "主要业务在海外的互联网营销服务商",
	"概念": "AIGC概念，快手概念，抖音概念，Sora概念(文生视频)，facebook概念，阿里巴巴概念，百度概念，大数据，独角兽概念，多模态AI，华为概念，机器人概念，跨境电商，跨境支付（CIPS），拼多多概念，人工智能，人民币贬值受益，融资融券，深股通，数据要素，腾讯概念，小米概念，云计算",
	"同业": "数字营销:  蓝色光标  天下秀  三人行  天地在线  青木股份  新华都  每日互动",
	"分类": "中盘股",
	"全名": "易点天下网络科技股份有限公司",
	"地域": "陕西省",
	"行业": "传媒—广告营销",
	"业务": "效果广告服务、品牌广告服务和头部媒体账户管理服务。",
	"产品": "头部媒体效果营销服务、中长尾媒体效果营销服务、创意策略服务、公共关系服务、媒体投放服务、活动执行服务、头部媒体账户管理服务",
	"概念详情": {
		"AIGC概念": "2023年2月6日投资互动显示：易点天下已经使用AIGC技术为客户提供创意素材生成服务。",
		"快手概念": "公司在互动平台表示与字节跳动、快手有业务合作。",
		"抖音概念": "根据公司公司招股说明书，2018年3月，公司开始同字节跳动进行广告投放相关合作，2019年2月成为字节跳动的全国普通代理商，帮助广告主在今日头条、抖音、西瓜视频等应用APP上投放广告，初始接洽途径为商务谈判。",
		"华为概念": "易点天下与HUAWEIAds正式达成合作，成为HUAWEIAds一级代理商。",
		"阿里巴巴概念": "招股书显示，易点天下最大的广告主客户为阿里巴巴，2021年公司与阿里巴巴交易额为13.92亿元，占公司交易额比重的15.68%。2020年获得阿里巴巴集团“年度最佳供应商”奖项。",
		"大数据": "公司在大数据、人工智能和云计算等领域持续投入，在行业内保持科技创新优势。在互联网广告产业中，广告预算规划、投放效果监测、广告决策优化等业务场景均涉及大量数据采集、数据清洗和分析建模。为了提升业务运营的效率，公司前瞻性地研发了TopMediaCMP系统、YeahTargeter系统、Yeah-CMP系统等一系列智能化的业务平台，通过由大数据决策驱动的智能化投放替代了原有的由人工经验决策的粗放式投放。",
		"人民币贬值受益": "公司主营业务收入主要来自于营销推广服务收入，2021年公司海外业务营收占比超过90%，显著受益于人民币贬值。",
		"独角兽概念": "易点天下于2019年被认定为西安市首家独角兽企业。旗下拥有包括从一站式营销智能服务产品、AI创意产品，到BI决策、程序化广告平台等在内的完整营销科技矩阵，以数据和算法高效打通多源数据及媒体资源，实现数据全链路实时化管理和精准投放。",
		"小米概念": "在广告主客户方面，公司赢得了阿里巴巴、腾讯、网易、欢聚时代、三七互娱、小米等知名企业的信赖。2022年公司合作的主要全球互联网媒体包括Google、Meta、字节跳动等头部媒体，小米、美图秀秀、传音等其他中长尾媒体，筑建了全球媒体资源的优势。",
		"跨境电商": "公司深耕跨境电商领域多年，具有丰富的服务跨境电商出海的经验和能力。在跨境电商领域，公司对广告主的需求有着深入的理解，并针对性地开发了CyberTargeter系统等智能营销辅助工具，为跨境电商广告主广告创建、再营销等场景提供专项解决方案。",
		"跨境支付（CIPS）": "公司的跨境支付主要与PayPal、银联、空中云汇、支付宝、微信等支付机构进行合作，在不同的支付场景为客户提供支付选择，形成了完整的跨境支付解决方案。",
		"人工智能": "2023年2月1日互动易回复：公司通过多年累积，掌握了大数据、机器学习和人工智能算法等领域的前沿互联网广告技术，成为公司开展效果广告服务的核心竞争力之一。其中，在数据采集及分析、广告创建与投放、自动化运营投放等关键业务场景中，深度学习及人工智能算法、边缘计算技术等技术被广泛应用。2023年2月17日互动易回复:公司很早已经在人工智能领域进行探索和布局，合作方包括阿里达摩院，华为人工智能团队，aws云，google广告算法团队等，在AIGC，ChatGPT生成模型，视频理解，智能剪辑，小语种AI翻译上都有投入和布局，部分研发成果已经应用于业务中。",
		"机器人概念": "2023年2月10日公司互动：公司通过智能化的业务系统小Y广告优化机器人对广告投放情况进行实时监控，并基于大量业务实践训练实时调整投放决策，避免了人工监测、决策的误差，提升了公司的整体运营效率。",
		"云计算": "据2023年1月31日互动易回复：公司的大数据和全球网络互联技术与aws、GCP、阿里云、华为云互为战略合作伙伴，并依托全球强大的公有云设施自研了混合多云计算平台、DMP平台、跨区域数据调度等平台，通过上述技术平台持续的研发投入，公司在全球业务中具有显著的技术优势；上述技术平台成为公司业务稳定增长的依托，但并非全球唯一的技术垄断者。",
		"数据要素": "根据2022年年报：公司具备数据资源积累优势，建立了智能化的数据管理系统，采集来自全球各边缘节点的系统数据日志。通过对历史用户数据的分析建模，公司提升了营销推广的效率，吸引了更多广告主用户，由此扩大了业务规模、积累了更多用户数据，形成了由数据驱动业务实践、由业务获取用户数据的良性闭环。",
		"拼多多概念": "2023年10月31日业绩说明会：我们和拼多多从去年的九、十月份开始开启北美市场的合作尝试之后，在不同的业务上面跟拼多多一直保持着非常密切的合作关系。公司与拼多多有素材、海外红人等合作，以及提供长尾端的一些效果广告的服务。",
		"多模态AI": "根据2023年10月31日公告，易点天下第一时间接入了GPT-4等领先大模型，形成了符合自身业务场景模型，率先在行业内实现了包括营销数字人模型等业务场景模型；同时，搭建了基于AI大模型的整体产品技术框架，并在此基础上构建了具备多模态能力的AI中台。",
		"腾讯概念": "公司在2023年12月19日互动表示：公司与腾讯一直保持长期友好的合作关系。",
		"百度概念": "公司2023年3月1日互动：百度作为公司友好合作伙伴，以效果广告服务，既是公司的客户也是供应商。",
		"Sora概念(文生视频)": "根据2024年1月5日互动易，公司AIGC产品KreadoAI是公司对外的AI类产品，该产品包含了多模态模型的融合，包括文本生成、图生图、文本生成视频、语音生成等，也包括了文字到广告创意图片及视频的生成能力。"
	}
}