{
	"名称": "唯科科技",
	"code": "301196",
	"亮点": "中国精密注塑模具重点骨干企业之一",
	"概念": "PEEK材料，新能源汽车，机器人概念，宠物经济，储能，福建自贸区，家用电器，融资融券，三胎概念，深股通，消费电子概念，新型烟草(电子烟)，养老概念，医疗器械概念，专精特新",
	"同业": "模具注塑:  银宝山新  上海亚虹  肇民科技  天龙股份  横河精密  昌红科技  利安科技  宁波方正  无锡振华  海泰科  华研精机  超达装备  耐科装备  成飞集成  文一科技  合力科技  优德精密  兴瑞科技",
	"分类": "中盘股",
	"全名": "厦门唯科模塑科技股份有限公司",
	"地域": "福建省",
	"行业": "基础化工—塑料",
	"业务": "精密注塑模具的研发、设计、制造和销售业务。",
	"产品": "汽车中控壳体、汽车出风口壳体、宝马汽车格栅、发动机连接主体、奔驰出风口高光面板（急冷急热）、汽车按键双色模具、汽车国六油箱双色壳体、汽车面板壳体、电子烟壳体、PEEK高温笔盖产品、微型注塑-助听器产品、光缆通讯壳体、电子连接器、5G通信基站冷却风扇",
	"概念详情": {
		"PEEK材料": "2025年5月14日互动易，公司已和DANFOSS等企业合作开发自润滑性能良好的PEEK等材料丝杆类产品，并实现批量化的生产销售。",
		"新能源汽车": "2023年5月23日互动易回复：公司涉及储能领域的产品有充电桩、新能源汽车的电容器壳、电池箱体等。",
		"机器人概念": "2025年3月5日互动易：公司目前应用在机器人领域的产品主要有机器人关节的电机零部件、幼教伴读机器人、自动投食机器人等。",
		"家用电器": "公司目前在小家电市场领域的产品主要有空气净化器、玻璃清洁机、即热式饮水机、咖啡机等，时尚健康小家电产品将是公司后续发展战略重点之一。",
		"养老概念": "公司涉及老年化的产品主要有助听器、病床驱动器、氧气面罩、喉罩、呼吸球等。",
		"三胎概念": "公司在家居领域的下游终端产品包括0-3岁婴儿车，公司是博格步集团的战略合作伙伴，就近配套其厦门保税区内的工厂，获得的订单较多，主要为其提供婴儿车配件等产品。（注：博格步集团是全球知名的时尚高端多功能儿童推车品牌，全球超过50个国家有售，是众多明星、皇室家庭的御用坐骑）",
		"新型烟草(电子烟)": "公司电子烟配件终端品牌商为IQOS，该品牌占据加热不燃烧电子烟产品约70%市场份额，成为第一个也是目前唯一一个在美国获得FDA减害型认证的加热不燃烧新型烟草制品。",
		"医疗器械概念": "公司在医疗领域（如颈罩、助听器等）去年销售约6000万，接近5%；另外公司持有33.34%股份的参股子公司康勃医疗（如呼吸机、呼吸面罩等），去年净利接近3000万，未来，公司将继续发展医疗领域，加大对医疗机械、医疗耗材会方面的投入。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"福建自贸区": "公司办公地址处于福建省厦门市翔安区火炬高新区(翔安)产业区春光路1152号-1156号(双号)",
		"储能": "2025年2月28日互动易：公司储能领域产品主要有储能电箱及其注塑零部件和动力电池隔板、盖板等注塑件，电容器塑料壳、铜排等。",
		"宠物经济": "2025年6月16日互动易：公司专门用来供宠物使用的产品主要有自动投食机器人。",
		"消费电子概念": "2024年11月22日互动易：公司在消费电子领域产品主要有光纤通讯设备、电子烟、雕刻机、穿戴耳机等产品的零配件。"
	},
	"概念x": "高价股   电子烟   医疗器械   优化生育（三孩）   小家电   机器人   家电   呼吸机   PEEK材料",
	"概念xgb": {
		"电子烟": "公司为客户提供加热不燃烧电子烟的吸嘴、壳体及点烟器配件等，主要客户为盈趣科技",
		"医疗器械": "公司产品有解析盒壳体、医疗喉罩、医疗氧气面罩、医疗呼吸球、病床驱动器和硅胶氧气面罩；参股子公司康勃医疗主要生产、销售医疗器械，如呼吸器、呼吸面罩、一次性口咽通气道等产品",
		"优化生育（三孩）": "公司自2007年起开始与世界知名童车开发与生产制造商博格步集团进行广泛合作，为其童车提供座椅、靠背、轮毂、中央关节等童车注塑配件",
		"小家电": "公司旗下核心品牌有 “Grünluft / 格兰浦”，细分小家电品类包括空气净化器、玻璃清洁机、即热式饮水机、咖啡机等",
		"机器人": "公司目前应用在机器人领域的产品主要有机器人关节的电机零部件、幼教伴读机器人、自动投食机器人等\n",
		"家电": "公司旗下核心品牌有 “Grünluft / 格兰浦”，细分小家电品类包括空气净化器、玻璃清洁机、即热式饮水机、咖啡机等",
		"呼吸机": "参股子公司康勃医疗有为呼吸机提供相关配件，其主要产品为简易呼吸器（用于对呼吸障碍者做人工呼吸）、一次性使用麻醉面罩（与麻醉或呼吸设备管路配套使用，供临床麻醉呼吸用）等",
		"PEEK材料": "公司在PEEK材料产品的模具设计、制造及后续PEEK产品加工环节拥有成熟、稳定的生产工艺技术，涉及的产品主要有电子烟、工业打印机打印头、医疗灭菌诊断设备、丝杆等产品的零部件，均已实现量产销售"
	},
	"概念y": "",
	"概念z": "机器人电子皮肤",
	"备注": "",
	"链接": ""
}