{
	"名称": "鸥玛软件",
	"code": "301185",
	"亮点": "中国考试技术现代化的开拓者、中国考试与测评领域的领军企业",
	"概念": "数据安全，国产软件，数字水印，人工智能，融资融券，数据中心，虚拟现实，在线教育",
	"同业": "教育信息化:  佳发教育  国新文化  竞业达  全通教育  鸿合科技  方直科技  新开普  视源股份  科大讯飞",
	"分类": "小盘股",
	"全名": "山东山大鸥玛软件股份有限公司",
	"地域": "山东省",
	"行业": "计算机—软件开发",
	"业务": "考试与测评领域信息化产品的研究、开发、销售及服务",
	"产品": "无纸化考试与网上评卷服务、软件开发与技术支持服务、硬件产品",
	"概念y": "",
	"概念详情": {
		"数据安全": "2023年2月15日鸥玛软件在互动平台表示，公司拥有自主知识产权的数字水印等技术，应用于高速扫描、图像处理、数据安全等方面，多年来已为国家教育考试、人事资格考试、行业协会考试等提供海量数据处理、信息化建设等服务。",
		"国产软件": "公司主营业务包括无纸化考试与网上评卷业务、软件开发与技术支持服务、硬件产品销售等。",
		"数字水印": "据招股说明书：公司的高速智能扫描仪采用高速并行图像传感器、智能识别、数字安全加密等技术，在高速扫描的同时完成多信息智能识别以及实现自动图像切割和数字水印加密的多图像输出功能，专用于答卷高速扫描。",
		"虚拟现实": "2022年年报，公司教育考试信息采集平台，考就成云考试服务平台，利用云计算、虚拟现实、人工智能技术，建设成全流程的会员自助考试管理服务平台，通过平台便捷灵活的部署、强大的系统服务能力以及完善的防作弊安全保障，面向考试管理机构、企事业单位、学校、个人提供成熟的一站式在线云考试服务，拓展考试服务领域。",
		"人工智能": "根据2024年5月9日投资者关系活动记录表，近几年来，公司加大力度开展人工智能方面的研究，积极推进人工智能在考试与测评领域的创新应用。目前，公司人工智能评卷已成功应用于国家教育类、资格类、招聘类等考试，获得了良好的应用成果，起到了示范效应。",
		"在线教育": "山东山大鸥玛软件股份有限公司主要经营考试与测评领域信息化产品的研究、开发、销售及服务。公司主要服务及产品有无纸化考试与网上评卷服务、软件开发与技术支持服务、硬件产品。公司是国家级高新技术企业。公司是国家级高新技术企业，拥有两个省级工程技术中心，在互联网技术、软件信息化等领域取得多项专利技术、软件著作权，公司的“大规模纸笔考试信息化处理系统”获得军队科技进步一等奖，“海量图像数据存储与处理系统”获得山东省科技进步二等奖，“考场监考信息化整体解决方案及实现”获得军队科技进步二等奖等。",
		"数据中心": "据2022年5月6日投资者关系活动记录表：在“人工智能+云计算”技术为行业赋能的策略下，公司构建覆盖全国的鸥玛云互联网数据中心，为客户提供全方位的云考试服务、数据分析与评价服务等，形成专业化的数据采集、分析、应用等一站式服务体系，全面支撑公司业务实现跨越式发展。"
	},
	"概念x": "国产软件   人工智能   教育   高校系   教育信息化",
	"概念xgb": {
		"国产软件": "国内考试技术现代化的开拓者、考试与测评领域的领军企业；主要是为考试与测评领域的相关政府部门、行业协会、教育机构、企事业单位等提供考试与测评的信息化建设整体解决方案、系统平台建设与运营维护、考试与数据处理服务、应用软件开发与服务以及硬件产品等",
		"人工智能": "在人工智能技术研发与应用方面，公司依托人工智能创新研究院，开展智能识别及智能评卷方向的核心技术研究，形成人工智能评卷规范、数据规范、系统规范，人工智能评卷已成功应用于国家教育类、资格类、招聘类等考试，发挥了较好的示范效应",
		"教育": "公司主营业务为考试与测评领域信息化产品的研究、开发、销售及服务，主要是为考试与测评领域的相关政府部门、行业协会、教育机构、企事业单位等提供考试与测评的信息化建设整体解决方案、系统平台建设与运营维护、考试与数据处理服务、应用软件开发与服务以及硬件产品等",
		"高校系": "公司主营业务为考试与测评领域信息化产品的研究、开发、销售及服务；主要是为考试与测评领域的相关政府部门、行业协会、教育机构、企事业单位等提供考试与测评的信息化建设整体解决方案、系统平台建设与运营维护、应用软件开发与服务以及硬件产品等\n",
		"教育信息化": "公司主营业务为考试与测评领域信息化产品的研究、开发、销售及服务，主要是为考试与测评领域的相关政府部门、行业协会、教育机构、企事业单位等提供考试与测评的信息化建设整体解决方案、系统平台建设与运营维护、考试与数据处理服务、应用软件开发与服务以及硬件产品等"
	}
}