{
	"名称": "普蕊斯",
	"code": "301257",
	"亮点": "中国大陆地区唯一一家SMO（临床试验服务）公司入选亚太临床试验联盟",
	"概念": "CRO概念，细胞免疫治疗，减肥药，DeepSeek概念，创新药，肝炎概念，融资融券，智能医疗",
	"同业": "CRO:  诺思格  药明康德  泰格医药  康龙化成  昭衍新药  药石科技  博济医药  百花医药  亚太药业  睿智医药  阳光诺和  义翘神州  百诚医药  南模生物  和元生物  药康生物  美迪西  成都先导  万邦医药  皓元医药",
	"分类": "小盘股",
	"全名": "普蕊斯(上海)医药科技开发股份有限公司",
	"地域": "上海市",
	"行业": "医药生物—医疗服务",
	"业务": "向国内外制药公司、医疗器械公司及部分健康相关产品的临床研究开发提供SMO服务。",
	"产品": "SMO业务",
	"概念详情": {
		"CRO概念": "根据2025年5月12日公告：公司主要客户为国际药企或国内知名创新型药企，与2024年全球前10大药企均有合作，为包括默沙东、精鼎、罗氏、强生、诺华、百时美施贵宝、阿斯利康、艾昆纬、礼来、恒瑞、康方、百利、科伦、映恩等在内的知名药企和CRO提供临床试验现场管理工作，具备较为突出的优质创新药企服务能力，提供的SMO服务质量高、效率高，处于同行业先进水平，符合国际标准。",
		"细胞免疫治疗": "2023年9月5日调研活动信息：今年上半年公司SMO执行项目数量亦稳步增长，公司承接的项目以管理难度大、流程复杂的新药临床试验为主，积累了丰富的项目执行经验。截至2023年6月30日，公司累计承接超过2,700个，其中，公司参与客户ADC项目44个，参与双抗项目54个，参与CAR-T项目55个。",
		"减肥药": "2023年5月9日业绩说明会：公司提供临床试验现场管理服务的特色产品有：全球首个基础胰岛素胰高糖素样肽受体激动剂（GLP-1RA）注射液。",
		"创新药": "截至2021年12月31日，公司已累计推动80余个产品在国内外上市，其中来自跨国药企的产品占比约68%公司已累计推动上市的80余个产品中，除6项为生物类似药产品外，其余全部为新药或创新医疗器械产品。",
		"肝炎概念": "自成立以来，公司累计参与SMO项目超过1,900个，覆盖肿瘤、内分泌疾病、医疗器械、病毒性肝炎、免疫性疾病、血液系统疾病、感染等共24个领域，积累了丰富的项目执行经验，并在肿瘤、病毒性肝炎和内分泌疾病等多个细分疾病领域建立了竞争优势，相比新进入企业已经建立了一定的品牌壁垒。",
		"智能医疗": "2024年3月21日互动易：公司始终重视信息化及新技术在临床试验执行上的运用，也在探索各种可以提高临床试验执行效率的技术和手段。具体而言，以公司临床试验执行策略建模服务为例，通过自主研发的大数据建模系统，可以充分利用既往项目的执行数据，能在最短时间内构建选点模型、启动模型、入组模型、风险模型、质量模型、数据模型、患者研究者费用模型等，帮助客户实现合理的资源分配，更快更高效地推进临床试验的落地和执行。",
		"DeepSeek概念": "2025年2月19日互动易：公司始终重视数智化及新技术的开发与运用，目前公司内部办公系统已完成DeepSeek的本地化接入和部署，通过智能交互进一步提升工作效率，并在积极探索AI技术与业务系统的深度融合，提高临床试验执行效率。但公司未与DeepSeek直接签署服务合作协议，该事项对公司当前主营业务开展无重大影响，敬请各位投资者注意投资风险、理性投资，感谢您对本公司的关注与支持。"
	},
	"概念x": "CAR-T疗法   创新药   医药   肝炎概念   减肥药",
	"概念xgb": {
		"CAR-T疗法": "公司作为国内最早一批进入SMO行业的公司，助力客户上市了我国首个治疗白血病用于治疗移植物抗宿主病的CAR-T产品；截至2023年末，公司参与CAR-T项目55个",
		"创新药": "大数据驱动型临床研究服务商；公司专注于SMO（临床试验现场管理组织）业务，提供临床试验全流程项目管理服务，已累计参与超 3400 个国际和国内 SMO 项目，推动超 170 个产品上市；其主要客户为国际药企或国内知名创新型药企",
		"医药": "大数据驱动型临床研究服务商；公司专注于SMO（临床试验现场管理组织）业务，提供临床试验全流程项目管理服务，已累计参与超 3400 个国际和国内 SMO 项目，推动超 170 个产品上市；其主要客户为国际药企或国内知名创新型药企",
		"肝炎概念": "公司通过委任项目经理和CRC组成的优秀的项目团队，开展前述SMO全流程服务，确保临床试验过程符合GCP和研究方案的规定，并与申办方（以制药公司、医疗器械公司为主）、临床试验机构（以医院为主）、研究者（通常为医生）、CRO进行有效的沟通，推动临床试验的进程，确保临床试验过程的规范化和高效落地\n",
		"减肥药": "公司提供临床试验现场管理服务的特色产品包括全球首个基础胰岛素胰高糖素样肽1受体激动剂（GLP-1RA）注射液"
	}
}