{
	"名称": "格力博",
	"code": "301260",
	"亮点": "外销型新能源园林机械生产商，割草机、清洗机等产品在北美有较高市占率",
	"概念": "两轮车，跨境电商，人形机器人，储能，电子商务，机器人概念，节能环保，人工智能，人民币贬值受益，融资融券，深股通",
	"同业": "园林工具:  首华燃气  中坚科技  大叶股份  利欧股份",
	"分类": "小盘股",
	"全名": "格力博(江苏)股份有限公司",
	"地域": "江苏省",
	"行业": "机械设备—专用设备",
	"业务": "新能源园林机械的研发、设计、制造及销售。",
	"产品": "洗机、推草机、打草机、吹风机、修枝机、链锯、智能零转向坐骑式割草车、智能割草机器人等",
	"概念详情": {
		"两轮车": "公司2023年10月27日互动：目前我司的卡丁车和摩托车已在美国商超销售并获得了消费者认可。出行类新业务旨在拓展greenworks电池包生态，吸引新的用户群体了解并加入greenworks生态，并以更低的购买成本获得更好的产品体验。格力博是园林工具行业中首家推出摩托车和卡丁车的企业，后续还会推出多款自行车、滑板车产品，以保持领先。除了美国各大商超及线上渠道，卡丁车、摩托车等出行产品也正在进军澳洲、加拿大、俄罗斯、欧洲市场。",
		"跨境电商": "2023年半年报：凭借公司在行业内多年的深耕，greenworks品牌在北美和欧洲具有较高的知名度和美誉度，greenworks品牌割草机、吹风机等多款产品常年位于Amazon平台“BestSeller”（最畅销产品）之列。",
		"电子商务": "根据2024年8月30日公告，公司敏锐认识到电子商务消费的巨大潜力，在创办自有品牌伊始即开展与线上渠道的合作，在Amazon等主要电商平台上多年占据领先的品类市场份额；同时，公司大力发展自有网站电商渠道，近年来收入快速增长。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为98.03%，受益于人民币贬值。",
		"人工智能": "2023年1月10日招股书显示公司以自有品牌销售为主,产品按用途可分为割草机、打草机、清洗机、吹风机、修枝机、链锯、智能割草机器人、智能坐骑式割草车等。",
		"机器人概念": "2023年5月16日互动易回复：公司新能源园林机械覆盖智能割草机器人。",
		"节能环保": "2022年年报：随着电动机技术对内燃机技术的逐步超越，公司产品新能源园林机械的优势更加明显，预计未来在除林场伐木、市政环卫等专业领域外，一般家用、商用领域，燃油动力园林机械市场份额将持续下降，新能源园林机械对燃油动力园林机械具有很强的替代性。",
		"储能": "2024年4月30日公告：公司推出了82V全系列商用产品，该系列产品以锂电商用割草车OptimusZ为核心，通过持续高水平的研发投入，进一步推出了手持式、手推式系列产品，还推出了为商用产品配套的移动储能装置，以解决绿化园林公司的“里程焦虑”。",
		"人形机器人": "根据2025年5月26日投资者关系记录表：公司与智元机器人建立了战略性合作伙伴关系，双方已进行多轮高层会谈，旨在共同开拓全球机器人市场。合作将聚焦三大方向：一是面向美国高端市场的智能产品布局，重点覆盖四足机器狗、人形及半人形机器人领域；"
	},
	"概念x": "跨境电商   人工智能   园林   PPP   机器人   两轮车",
	"概念xgb": {
		"跨境电商": "公司主要通过 Amazon、Lowes、Costco、Walmart 等欧美主流第三方电商平台及官网平台，实现割草机、打草机等产品在全球范围销售 ；其 greenworks 品牌在北美和欧洲知名度高，多款产品常年位居 Amazon 平台 “Best Seller” 之列，线上线下全渠道覆盖，长期开展跨境电商业务",
		"人工智能": "公司积极探索人工智能等新兴技术与园林机械产业的融合，已开发出智能割草机器人、智能坐骑式割草车等产品并具备量产能力；第三代割草机器人已在欧洲上架，搭载 RTK 和视觉技术，能自动导航、精准割草，未来还将解锁更多智能功能 ",
		"园林": "全球新能源园林机械行业的领先企业之一；公司从事新能源园林机械的研发、设计、生产及销售，以自有品牌销售为主，产品按用途可分为割草机、打草机、清洗机、吹风机、修枝机、链锯、智能割草机器人、智能坐骑式割草车等",
		"PPP": "全球新能源园林机械行业的领先企业之一；公司从事新能源园林机械的研发、设计、生产及销售，以自有品牌销售为主，产品按用途可分为割草机、打草机、清洗机、吹风机、修枝机、链锯、智能割草机器人、智能坐骑式割草车等",
		"机器人": "全球新能源园林机械行业的领先企业之一；智能割草机器人是公司重点研发产品，公司自主研发的智能割草机器人具有智能割草、自动充电、APP实时监控、内置智能传感器、低噪音、防水防尘等特点",
		"两轮车": "公司是园林工具行业中首家推出摩托车和卡丁车的企业，出行系列产品（电动卡丁车、摩托车、自行车）主要在北美、澳洲线下商超及线上渠道销售"
	}
}