{
	"名称": "汉仪股份",
	"code": "301270",
	"亮点": "国内字库行业的领先企业",
	"概念": "阿里巴巴概念，腾讯概念，数字水印，AIGC概念，DeepSeek概念，IP经济(谷子经济)，抖音概念(字节概念)，鸿蒙概念，华为概念，华为汽车，人工智能，融资融券，数据要素，小米概念，云计算，知识产权保护",
	"同业": "办公软件:  祥源文化  丝路视觉  元隆雅图  金山办公  福昕软件",
	"分类": "小盘股",
	"全名": "北京汉仪创新科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "字体设计、字库软件授权、提供字库类技术服务和互联网平台授权业务，以及以IP赋能方式开展的IP产品化业务。",
	"产品": "字库软件授权业务、互联网平台授权业务、字库类技术服务业务、视觉设计服务业务、IP产品化业务",
	"概念详情": {
		"阿里巴巴概念": "2023年4月20日互动易回复：公司的AI造字技术主要应用于公司内部产品的设计开发流程。公司AI文本识别和字体识别技术应用与京东、阿里等平台合作，部署在其服务器上为千万商家的正版用字或设计用字提供服务。",
		"腾讯概念": "根据2023年9月25日互动易显示，公司与国内知名厂商如华为、腾讯、OPPO、ViVO、小米都有长期的互联网授权业务合作",
		"数字水印": "2023年8月17日互动易回复：公司针对图片/视频素材进行了暗水印技术的研发。现有暗水印技术具有以下4个优点：1）水印不可见；2）水印鲁棒性高；3）水印可溯源；4）水印易于检出。",
		"小米概念": "在手机终端领域，Kika也逐渐成为越来越多知名手机厂商默认输入法解决方案的提供者，小米、VIVO、OPPO、传音等品牌手机厂商先后与Kika达成了相关输入法预置合作，公司非交互类平台收入主要来源于华为、OPPO、VIVO和小米等国产手机平台。",
		"华为概念": "2020年公司分别与京东、华为两家公司达成战略合作，为其提供定制化的字库类技术服务。华为是公司字库软件授权业务前五大客户。",
		"鸿蒙概念": "公司为华为设计开发了鸿蒙系统字体，采用的是定制开发方式。",
		"华为汽车": "公司与华为有合作，华为AITO智能汽车使用的鸿蒙系统，该系统字体是公司设计开发的。",
		"知识产权保护": "2022年9月5日公司互动：公司专业从事字形设计、字库产品开发、汉字信息技术研究、汉字应用解决方案，拥有核心自主知识产权的文化创意与高新技术。公司的字体产品均有著作权登记，公司拥有诸多发明专利、软件著作权，公司还申请了多个商标，以上都为公司的知识产权。",
		"AIGC概念": "根据公司招股说明书，公司开发出了行业领先的AI造字技术，该技术使得公司在生产效率、产品质量、产品创新上都有着较强的竞争力，能够有效提高C端字体的生产效率及效果。",
		"人工智能": "2022年11月1日互动易回复：公司是中国领先的专业从事字体设计、字库产品开发、汉字信息技术研究、汉字应用解决方案且拥有核心自主知识产权的文化创意与高新技术企业。公司在涉及到数字化字体的多个环节进行技术创新，公司具有文本排版和渲染技术，人工智能做字、文本检测和图像识别技术。",
		"数据要素": "2023年4月21日公司董秘回复公司的各类字库是数据要素的一种，公司将不断探索在AI方面的商业模式与合作场景。",
		"抖音概念(字节概念)": "2023年11月23日互动易：汉仪字库和抖音集团有长期合作，抖音不仅是汉仪的长期商业授权客户，汉仪更为抖音以及剪映app的用户的视频创意制作提供丰富的字体选择。",
		"IP经济(谷子经济)": "北京汉仪创新科技股份有限公司的主营业务包括字体设计、字库软件授权、提供字库类技术服务和互联网平台授权业务，以及以IP赋能方式开展的IP产品化业务。",
		"云计算": "2024年5月8日互动易回复，公司参股的赛博爱思（updf）和工作魔法（WorkMagic）以海外业务为主。工作魔法是一家初创期的人工智能创新企业，其产品WorkMagic是一款基于生成式AI的具身智能驱动的营销SaaS平台。",
		"DeepSeek概念": "2025年2月18日投资者关系记录表，接入DeepSeek的字由新版本正式上线，设计师不用再面对一堆字体标签头疼，可以像聊天一般快速选择字体。用户在字由官网或客户端点击搜索框的“AI助手”，即可实现人机对话，系统可以高效便捷地根据用户提示词推荐适合其需求的字体。"
	},
	"概念x": "华为产业链   社保重仓   国产软件   人工智能   小米概念股   知识产权   阿里巴巴概念股   AIGC概念   数据要素   华为鸿蒙",
	"概念xgb": {
		"华为产业链": "字库类技术服务商；公司为华为开发了鸿蒙系统字体",
		"国产软件": "国内最专业的字体设计公司之一；主营业务是以拥有著作权的字库开展授权并获得收入，包括字库软件授权业务、互联网平台授权业务和字库类技术服务业务，以“汉仪字库”为核心品牌，“汉仪字库”和“Aa字库”在C端主题商店里面享有较高的知名度和排名",
		"人工智能": "公司自研 AI 造字技术，提升字体生产效率与效果，其文本检测与识别技术能解决商业问题，识别准确率超 99%；已推出含 AI 识字等功能的 “字由” 4.0 版 ；公司投资了 UPDF、ARKIE、WorkMagic 等具 AI 技术和应用场景的产品，积极布局 AI 相关产业 ",
		"小米概念股": "公司与小米合作，为其提供公司创作并拥有知识产权的个性化字体",
		"知识产权": "国内最大的中文字库产品供应商之一；公司利用自身的设计能力和IP运营能力，自主创新设计汉字相关的IP，并且将这些汉字IP设计成IP实物产品、或者实物产品包装，或者进行相关的主题展览，以获取IP衍生品实物销售或展览销售的收入",
		"阿里巴巴概念股": "公司的AI造字技术主要应用于公司内部产品的设计开发流程；公司AI文本识别和字体识别技术应用与阿里等平台合作，部署在其服务器上为千万商家的正版用字或设计用字提供服务",
		"AIGC概念": "公司有AIGC相关的技术储备和业务应用，使用人工智能算法，根据300-500个字提取其风格特征，就可以生成与样字风格一致的全套字库",
		"数据要素": "国内最专业的字体设计公司之一；公司的各类字库是数据要素的一种，目前公司暂未提供数据支持服务",
		"华为鸿蒙": "字库类技术服务商；公司为华为开发了鸿蒙系统字体"
	}
}