{
	"名称": "杰创智能",
	"code": "301248",
	"亮点": "广州市首批人工智能企业入库单位，为用户提供智慧城市和智慧安全综合解决方案",
	"概念": "语音技术，安防，人脸识别，5G，边缘计算，低空经济，东数西算（算力），国产软件，互联网医疗，华为概念，华为鲲鹏，区块链，人工智能，融资融券，时空大数据，数据确权，数据要素，数据中心，数字经济，数字乡村，腾讯概念，网络安全，无人机，芯片概念，新型城镇化，新型工业化，信创，液冷服务器，粤港澳大湾区，云计算，智慧城市，智慧政务，智能电网，智能交通，智能物流，智能医疗",
	"同业": "安防监控:  云赛智联  佳都科技  太极股份  恒锋信息  中新赛克  银江技术  海康威视  大华股份  高新兴  辰安科技  英飞拓  浩云科技  航天长峰  中电兴发  汉邦高科  同为股份  新智认知  华民股份  声迅股份  罗普特  安联锐视  千方科技",
	"分类": "小盘股",
	"全名": "杰创智能科技股份有限公司",
	"地域": "广东省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "智慧安全和智慧城市的产品研发和制造，以及总体集成业务。",
	"产品": "智慧民生综合解决方案、城市管理与服务综合解决方案、数据中心综合服务解决方案、社会安全管理综合方案、通信安全管理综合方案",
	"概念详情": {
		"语音技术": "公司2023年2月14日互动：音视频智能识别和处理技术是公司研发的重要领域之一，该技术基于声纹信号采集、声纹数据库生产、人脸图像特征数据库生产和比对等技术，实现声纹识别、语音处理和分析、人脸和身份识别。目前该技术已在公司智慧安全领域相关业务中得到应用。",
		"安防": "公司经营包括保安监控及防盗报警系统工程服务、安防设备制造、安防系统。公司中标“呼伦贝尔市公共安全视频监控建设联网应用项目（新巴尔虎右旗公安局视频监控联网扩容项目）”等项目。",
		"人脸识别": "2023年2月14日互动易：音视频智能识别和处理技术是公司研发的重要领域之一，该技术基于声纹信号采集、声纹数据库生产、人脸图像特征数据库生产和比对等技术，实现声纹识别、语音处理和分析、人脸和身份识别。目前该技术已在公司智慧安全领域相关业务中得到应用。",
		"数据中心": "公司数据中心综合解决方案主要作为“总包方”与业主方签订合同，提供数据中心设计咨询，数据中心系统集成和数据中心运维服务。",
		"智慧城市": "公司提供涵盖业务咨询、方案设计、设备采购、产品研发、系统集成及运营维护的全周期综合解决方案。主营产品和服务是提供涵盖业务咨询、方案设计、设备采购、产品研发、系统集成及运营维护的全周期综合解决方案。经过多年发展，公司已成为国内具有较强竞争力的智慧城市行业综合解决方案提供商之一。",
		"智慧政务": "报告期内，公司智慧政务领域的典型项目包括南海台风风暴潮GIS信息集成和平台显示分系统项目、福州市仓山区智慧城管（一期）项目等。",
		"人工智能": "公司始终坚持以技术创新为核心的发展理念，以市场需求为导向，重点投入智能计算技术、人工智能技术、无线通信技术等核心技术的研究与产业化应用。",
		"智能交通": "报告期内，公司智慧交通领域的典型项目包括佛山市一环智能交通系统升级改造项目、2019年广东省交通集团有限公司取消高速公路省界收费站项目等。",
		"粤港澳大湾区": "公司设立于广东省广州市，所属的华南地区经济较为发达，政府投资规模较大，智慧城市建设的需求较大，同时公司深耕华南地区市场多年，在华南地区建立了较高的行业知名度和良好的品牌形象，具备较强的竞争优势。公司已在粤港澳大湾区实施了多个重大项目，包括“2019年取消省界收费站项目一体化机柜采购项目”、“东莞虎门港综合保税区信息化项目”、“广东福能大数据产业园A座机房工程项目”、“广州市公安局应急指挥大厅综合调度系统高清升级改造项目”等。",
		"网络安全": "杰创智能2022年3月30日招股书显示公司已构建新型智慧城市建设行业全面完整的资质体系,包括建筑智能化系统设计专项甲级、涉密信息系统集成甲级、电子与智能化工程专业承包一级、计算机信息系统安全服务等级证一级、音视频集成工程企业资质一级、信息系统建设和服务能力等级CS3、信息系统安全集成服务一级、信息系统安全运维服务二级等,能够为客户提供全方位的服务。",
		"华为概念": "公司在互动平台表示，公司和华为有稳定的合作关系。截止2021年12月底公司是华为的金牌经销商（二级经销商），是华为网络能源认证服务、企业网络（数通＆安全）服务、企业网络（接入）服务等业务的三钻服务认证服务商。",
		"智能物流": "公司在互动平台表示，公司实施了多个智慧物流相关项目，如“东莞市港口通讯调度指挥平台”，该平台能够保障海关的高效、安全运作，是一个集保税加工、保税物流、保税服务、保税贸易等各类功能于一体的管理平台。",
		"无人机": "无人机业务是公司智慧安全业务的一部分，公司目前已有的空域管控设备管理系统、智慧定位产品、无线信号分析技术等可用于对无人机的状态监控、性能分析、故障管理、定位管理、数据采集等。近几年公司实施的涉及无人机项目的主要有：“韶关监狱无人机防御系统采购项目”、“杭州市民用无人机公共安全监管系统”等。",
		"智能医疗": "公司在智慧医疗领域的典型项目包括广东省人民医院自控系统项目、东莞市人民医院分院智能化项目、广州医科大学附属肿瘤医院智能化改造项目等。另外，广州市第八人民医院也是公司的重要客户，该医院是广东省、广州市收治新冠肺炎患者定点医院。",
		"区块链": "公司目前在研项目有“基于区块链与物联网技术的智慧溯源平台研发”。",
		"云计算": "公司在互动平台表示，关于Nexwise私有云平台，是公司重点研发的先进智能云计算平台，提供完善的IaaS（基础架构即服务）功能，该产品定位于轻量化私有云平台，旨在提供轻量级、高可靠、易扩展的下一代先进智能化云平台。",
		"新型城镇化": "智慧县城是智慧城市建设的一部分，公司经过多年的发展，已构建了新型智慧城市建设行业完整的资质体系，包括建筑智能化系统设计专项甲级、电子与智能化工程专业承包一级、计算机信息系统安全服务等级证一级、音视频集成工程企业资质一级等，有丰富的实施案例，具备建设智慧城市相关的资质和能力。",
		"数字经济": "公司多年来致力于深入研究云计算、大数据、物联网、区块链、人工智能等技术，并将相关技术广泛应用于智慧城市和智慧安全领域，长期为政府、事业单位、教育、交通、公安、大型企业等客户提供智慧建筑、智慧校园、智慧交通、智慧政务、数据中心、安全管理等领域的综合解决方案。",
		"信创": "2022年10月21日公司互动易平台回复，公司“常青云”及相关产品有信创相关版本，产品广泛适配了国产的操作系统和CPU，包括麒麟、统信操作系统和飞腾、鲲鹏、龙芯、兆芯、海光、申威的CPU等。",
		"互联网医疗": "2022年7月6日公司互动回复：公司依托人工智能技术已形成较为成熟的智慧医疗综合解决方案，通过构建”电子医疗“服务体系，实现医疗监护设备无线化、远程医疗和自助医疗，降低公众医疗负担，缓解医疗资源紧缺压力。目前已实施的项目包括“广东省人民医院自控系统项目”、“广州医科大学附属肿瘤医院智能化改造项目”等。",
		"数据确权": "2022年12月12日互动易回复：公司基于区块链与物联网技术的智慧溯源平台技术主要应用于资产管理等领域，可以进行数据确权。",
		"国产软件": "2023年1月14日公司互动回复：公司拥有自研的软件产品，可独立销售，其中“常青云”相关云计算软件广泛适配了国产的操作系统和CPU，包括麒麟、统信操作系统和飞腾、鲲鹏、龙芯、兆芯、海光、申威的CPU等。此外公司自研的软件也广泛应用于公司智慧城市和智慧安全服务和产品中，为公司相关业务的实施提供坚实的技术支持。截至2022年6月30日，公司取得的软件著作权共205项。",
		"智能电网": "2023年1月14日公司互动回复：公司在智能电网领域有成熟的解决方案，客户包括南方电网、内蒙古电力集团、中国广核电力股份有限公司等。",
		"时空大数据": "根据公司招股说明书：公司智慧政务领域的典型项目包括南海台风风暴潮GIS信息集成和平台显示分系统项目、福州市仓山区智慧城管（一期）项目等。公司GIS信息集成和平台显示分系统，利用地理信息系统可视化信息表达、多源空间信息管理、地理空间分析等功能，开展风暴潮减灾辅助决策信息展示和查询分析，建立以用户为中心的服务系统，将提升风暴潮预警技术成果的服务保障的信息化和自动化水平。",
		"数据要素": "2023年3月7日调研活动信息：公司通信安全管理综合解决方案通过数据感知采集产品、数据传输组网产品、数据存储分析产品的组合使用，实现对管理区域内的数据采集、传输、分析，能够为安全管理部门提供精准的技术手段，全面提升其信息化水平。",
		"液冷服务器": "2023年6月21日互动易回复：公司的数据中心领域业务散热方案有风冷和液冷等不同解决方案。",
		"华为鲲鹏": "2023年9月19日公司互动：公司与华为保持良好的业务合作关系。截止至目前，公司是华为数通&安全认证服务伙伴三钻认证服务商、华为企业网络（接入）服务合作伙伴三钻认证服务商、华为数字能源认证服务伙伴三钻认证服务商、华为多产品认证经销商。公司云计算平台已获华为鲲鹏技术认证，为华为鲲鹏生态合作伙伴。",
		"芯片概念": "2023年11月16日互动易：公司设计的通导一体化芯片，集通信与定位功能于一身，支持数据传输、精确定位、加密安全，采用低功耗设计，尺寸小巧，为各类需要低功耗数据传输和定位的应用场景提供了高效、安全、低功耗的解决方案。",
		"5G": "2023年3月7日投资者互动回复：公司已推出5G通信安全管理产品，支持5G通信协议标准。",
		"腾讯概念": "2023年4月2日互动易：公司目前为腾讯、网易等互联网公司主要是提供数据中心建设服务，未来我们也将继续与客户探寻更深更广的业务或技术合作。",
		"边缘计算": "公司2023年6月21日互动：公司“常青云”利用创新性自研虚拟化管理框架的先进云平台，具有广泛的适用场景，从延迟敏感的边缘计算到大规模分布式计算，能够提供丰富的生态解决方案。",
		"低空经济": "2024年3月22日互动易回复：公司部分智慧安全产品涉及对管控空域无人机的飞行定位和数据采集，主要服务于社会安全领域。",
		"东数西算（算力）": "2023年11月16日互动易回复：公司承接过多个大型数据中心建设。此外，公司自主开发了新一代云计算技术“常青云”，提供算力资源池，为客户的数字化智能化建设提供相应的解决方案。",
		"数字乡村": "2022年4月22日互动易回复：公司是一家坚持自主研发和创新发展的国家级高新技术企业，致力于推进物联网、云计算、大数据、人工智能等新一代信息技术在智慧城市、智慧安全领域的产业化应用，为客户提供涵盖业务咨询、方案设计、设备采购、产品研发、系统集成及运营维护的全周期综合解决方案。公司的业务也服务于农业、农村的现代化、数字化建设，农业农村建设是国家城镇化发展的重要方面。",
		"新型工业化": "2024年3月22日互动易：新型工业化是智慧化建设的重要方面之一，公司主要通过大数据、云计算、物联网、人工智能等技术手段助力工业企业实现智能化、网络化、绿色化等目标，推动工业企业向更高效、更环保、更可持续的方向发展。目前公司实施过的相关项目包括贵州中烟工业有限责任公司铜仁卷烟厂易地技术改造项等。"
	},
	"概念x": "医疗信息化   华为产业链   国产软件   人工智能   网络安全   云计算数据中心   物联网   智慧城市   智慧安防   信创   数据要素   智慧政务   华为云·鲲鹏   智能电网   低空经济",
	"概念xgb": {
		"医疗信息化": "公司依托人工智能技术已形成较为成熟的智慧医疗综合解决方案，通过构建“电子医疗”服务体系，实现医疗监护设备无线化、远程医疗和自助医疗，降低公众医疗负担；公司在医疗行业已承接多家大型医疗机构的智能化建设项目，包括广东省人民医院自控系统项目、东莞市人民医院分院智能化项目、广州医科大学附属肿瘤医院智能化改造项目等",
		"华为产业链": "公司“常青云”相关云计算软件广泛适配了国产的操作系统和CPU，包括麒麟、统信操作系统和飞腾、鲲鹏、龙芯、兆芯、海光、申威的CPU等",
		"国产软件": "聚焦于智慧城市、智慧安全领域，主要为客户提供涵盖业务咨询、方案设计、设备采购、产品研发、系统集成及运营维护的全周期综合解决方案，已构建新型智慧城市建设行业全面完整的资质体系；21年系统集成服务收入7.79亿元，营收占比82.85%",
		"人工智能": "广州市首批人工智能企业入库单位；公司是一家坚持自主研发和创新发展的国家级高新技术企业，致力于推进物联网、云计算、大数据、人工智能等新一代信息技术在智慧城市、智慧安全领域的产业化应用，为客户提供涵盖业务咨询、方案设计、设备采购、产品研发、系统集成及运营维护的全周期综合解决方案\n",
		"网络安全": "网络安全是公司智慧安全业务的一部分，公司已取得的网络安全方面的资质有CCRC信息安全服务资质认证证书（信息安全风险评估服务三级、软件安全开发服务三级、信息系统安全集成服务一级、信息系统安全运维服务二级）等，在网络安全业务方面主要提供网络安全技术方案设计、安全测试、安全加固、安全运维、应急响应、安全技术研究等，提供全过程的网络安全保障服务",
		"云计算数据中心": "公司推出的“常青云”云计算产品为完全自研，拥有自主知识产权，广泛适配各类国产CPU、操作系统，属于公司推出的信息技术创新产品之一；公司云计算平台于2021年获华为鲲鹏技术认证，为华为鲲鹏生态合作伙伴\n",
		"物联网": "公司致力于推进物联网等技术在智慧安全、智慧城市领域的产业化应用；公司与广州智慧城市发展研究院联合成立“广东省物联网标识芯片设计和封装测试工程技术研究中心”和“广州市物联网标识与感知芯片重点实验室”等；公司成立广州常青云科技有限公司和广州杰创物联科技有限公司，拓展物联网和云计算领域业务",
		"智慧城市": "公司是一家坚持自主研发和创新发展的国家级高新技术企业，致力于推进物联网、云计算、大数据、人工智能等新一代信息技术在智慧城市、智慧安全领域的产业化应用，为客户提供涵盖业务咨询、方案设计、设备采购、产品研发、系统集成及运营维护的全周期综合解决方案\n",
		"智慧安防": "公司是一家坚持自主研发和创新发展的国家级高新技术企业，致力于推进物联网、云计算、大数据、人工智能等新一代信息技术在智慧城市、智慧安全领域的产业化应用，为客户提供涵盖业务咨询、方案设计、设备采购、产品研发、系统集成及运营维护的全周期综合解决方案\n",
		"信创": "智慧城市、智慧安全领域全周期综合解决方案提供商；公司积极响应国家战略，抓住信创产业发展机遇，深入研究信创领域发展有关技术、政策趋势，紧密联合产业链上下游合作企业，通过再创新、产学研合作等多种方式，提升集产品供应、平台建设、平台运营与服务为一体的整体解决方案能力，为客户提供丰富的信创产品与服务",
		"数据要素": "公司基于区块链与物联网技术的智慧溯源平台技术主要应用于资产管理等领域，可以数据确权",
		"智慧政务": "公司城市管理与服务综合解决方案通过综合利用物联网、大数据、云计算、互联网、5G等新一代信息技术，对城市的市政公园、公共交通、银行等具有城市智能的基础设施进行规划、建设及运行提升，方便城市管理者进行决策，最终达到提升城市管理和服务水平的目的；公司智慧政务领域的典型项目包括南海台风风暴潮GIS信息集成和平台显示分系统项目、福州市仓山区智慧城管（一期）项目等",
		"华为云·鲲鹏": "公司“常青云”相关云计算软件广泛适配了国产的操作系统和CPU，包括麒麟、统信操作系统和飞腾、鲲鹏、龙芯、兆芯、海光、申威的CPU等",
		"智能电网": "公司在智能电网领域有成熟的解决方案，客户包括南方电网、内蒙古电力集团、中国广核电力股份有限公司等",
		"低空经济": "空中交通管理领域的先行者；公司智慧安全产品中无人机定位系统能够针对管控空域中的无人机进行飞行定位管理和数据采集，可用于机场、城市公共区域的空域安全管控"
	}
}