{
	"名称": "艾布鲁",
	"code": "301259",
	"亮点": "A股首家农村环境综合治理企业",
	"概念": "土壤修复，新型城镇化，乡村振兴，固废处理，垃圾分类，融资融券，水利，污水处理",
	"同业": "水处理:  节能铁汉  高能环境  博天环境  启迪环境  节能国祯  绿茵生态  永清环保  金达莱  富淼科技  太和水  深水海纳  力源科技  唯赛勃  倍杰特  卓锦股份  碧水源  万邦达  鹏鹞环保  中环环保  联泰环保  中电环保  博世科  巴安水务  兴源环境  中持股份  清水源  中建环能  津膜科技  上海洗霸  德林海  上海凯鑫  华骐环保  天源环保  嘉戎技术  清研环境  舜禹股份  三达膜  泰和科技  京源环保  金科环境  科净源",
	"分类": "小盘股",
	"全名": "湖南艾布鲁环保科技股份有限公司",
	"地域": "湖南省",
	"行业": "环保—环境治理",
	"业务": "解决农业农村中的污水、固废、土壤污染及生态问题，开展农村生活污水处理、生活垃圾处理、农村水生态及工矿区生态治理、农业面源污染治理、污染耕地管控修复等业务，在农村生活环境、生态环境和生产环境治理三大领域提供投融资、咨询设计、工程承包、装备制造及销售、药剂和修复类植物生产及销售、运营等全产业链系统服务。",
	"产品": "生活污水治理、生活垃圾处理、水生态修复、工矿区生态修复、面源污染防控、耕地管控与修复、项目运营、设计咨询、污水处理一体化设备",
	"概念详情": {
		"土壤修复": "公司本次募集资金主要用于土壤修复药剂与污水处理一体化设备生产基地建设项目及研发设计中心升级建设项目。",
		"新型城镇化": "公司主营业务是致力于解决农业农村中的污水、固废、土壤污染及生态问题，开展农村生活污水处理、生活垃圾处理、农村水生态及工矿区生态治理、农业面源污染治理、污染耕地管控修复等业务，在农村生活环境、生态环境和生产环境治理三大领域提供投融资、咨询设计、工程承包、装备制造及销售、药剂和修复类植物生产及销售、运营等全产业链系统服务。",
		"乡村振兴": "公司主营业务是致力于解决农业农村中的污水、固废、土壤污染及生态问题，开展农村生活污水处理、生活垃圾处理、农村水生态及工矿区生态治理、农业面源污染治理、污染耕地管控修复等业务，在农村生活环境、生态环境和生产环境治理三大领域提供投融资、咨询设计、工程承包、装备制造及销售、药剂和修复类植物生产及销售、运营等全产业链系统服务。",
		"污水处理": "公司主营业务是致力于解决农业农村中的污水、固废、土壤污染及生态问题，开展农村生活污水处理、生活垃圾处理、农村水生态及工矿区生态治理、农业面源污染治理、污染耕地管控修复等业务，在农村生活环境、生态环境和生产环境治理三大领域提供投融资、咨询设计、工程承包、装备制造及销售、药剂和修复类植物生产及销售、运营等全产业链系统服务。",
		"垃圾分类": "公司自主研发的可溯源的垃圾分类技术，顺应垃圾分类大势所趋，深度结合互联网技术优势，很好的实现了固体废物溯源及精细化管理。",
		"固废处理": "公司主要业务包括工矿区生态恢复、工矿固废处理，发行人围绕工矿区环境治理开展技术研发工作，重点开发矿山生态屏障技术系统相关的工艺技术。",
		"水利": "按照中国证监会公布的《上市公司行业分类指引》，发行人所从事的业务隶属于“水利、环境和公共设施管理业（N）”公司拥有水生态修复技术系统，通过构建入河口缓冲带、生态拦截带及水利措施的组合技术系统保护河湖水生态。"
	},
	"概念x": "污水处理   固废处理   环保   乡村振兴   土壤修复   新型城镇化",
	"概念xgb": {
		"污水处理": "公司致力于解决农业农村中的污水、固废、土壤污染及生态问题，开展农村生活污水处理、生活垃圾处理、农村水生态及工矿区生态治理、农业面源污染治理、污染耕地管控修复等业务；21年环境治理收入4.82亿元，占比92.38%\t",
		"固废处理": "国内最早系统开展农村环境综合治理的企业之一；公司致力于解决农业农村中的污水、固废、土壤污染及生态问题，开展农村生活污水处理、生活垃圾处理、农村水生态及工矿区生态治理、农业面源污染治理、污染耕地管控修复等业务；21年环境治理工程收入4.82亿元，营收占比92.38%",
		"环保": "国内最早系统开展农村环境综合治理的企业之一；公司致力于解决农业农村中的污水、固废、土壤污染及生态问题，开展农村生活污水处理、生活垃圾处理、农村水生态及工矿区生态治理、农业面源污染治理、污染耕地管控修复等业务；21年环境治理工程收入4.82亿元，营收占比92.38%",
		"乡村振兴": "公司致力于解决农业农村中的污水、固废、土壤污染及生态问题，开展农村生活污水处理、生活垃圾处理、农村水生态及工矿区生态治理、农业面源污染治理、污染耕地管控修复等业务\n",
		"土壤修复": "公司致力于解决农业农村中的污水、固废、土壤污染及生态问题，开展农村生活污水处理、生活垃圾处理、农村水生态及工矿区生态治理、农业面源污染治理、污染耕地管控修复等业务\n",
		"新型城镇化": "公司致力于解决农业农村中的污水、固废、土壤污染及生态问题，开展农村生活污水处理、生活垃圾处理、农村水生态及工矿区生态治理、农业面源污染治理、污染耕地管控修复等业务\n"
	}
}