{
	"名称": "明阳电气",
	"code": "301291",
	"亮点": "输配电及控制设备厂商，中国风电新增装机市占率全国前四",
	"概念": "智能电网，光伏概念，储能，东数西算(算力)，抖音概念(字节概念)，风电，光伏建筑一体化，海工装备，氢能源，融资融券，深股通，...",
	"分类": "中盘股",
	"全名": "广东明阳电气股份有限公司",
	"地域": "广东省",
	"行业": "电力设备—电网设备",
	"业务": "输配电及控制设备的研发、生产和销售。",
	"产品": "智能变压器、箱式变电站、智能成套开关设备",
	"概念详情": {
		"智能电网": "2025年9月16日互动易：公司以智能变压器、箱式变电站、智能成套开关设备为核心产品，产品应用于可再生能源（含风能、光伏、储能）及智能电网等领域，是中国“五大六小”发电集团和大型电网公司核心战略供应商。公司持续增强可再生能源领域产品优势，并针对智能电网构建不断推出新产品，提供智能化输配电及控制设备整体解决方案，支持构建高比例可再生能源新型电力系统。",
		"光伏概念": "根据公司招股说明书：公司光伏逆变升压一体化装置通过在预装式变电站或组合式变电站基础上，增加光伏逆变器、直流配电柜等设备，组合成为“直流输入、35kV/10kV交流输出”的逆变升压一体化装置。具有高度集成、性能稳定、适应性强、光储一体化等特点。",
		"储能": "2023年6月16日互动易回复：公司储能领域主要产品有储能升压一体机。",
		"氢能源": "根据公司招股说明书：公司主要研发包括氢气压缩机、加氢机、卸气柱、储氢设备、站控系统、管道、阀门等配套的设备和加氢站的建设集成，其中压缩机、储氢罐、加氢机为关键核心设备，重点解决加氢站整体设备的研发引进、系统集成和逻辑工艺控制。",
		"风电": "根据公司招股说明书：公司海上风电专用干式变压器、海上风电充气式中压环网柜技术达到国际先进水平。大容量海上风电升压变压器、海上风电充气式中压环网柜作为海上风电并网关键设备，公司已成功打破外资品牌的垄断，获取批量订单，为我国海上风电行业发展提供了有力的保障。",
		"数据中心": "公司官网：目前，明阳电气已推动超200个通讯与数据中心项目走上了高效、清洁、集约、循环的绿色发展道路，以MyPower数据中心电力模板为供电系统核心，推动数据中心的模块化扩容、可预制化和智慧化运维。",
		"抖音概念(字节概念)": "2024年9月30日官方微信发布，公司成功中标互联网头部企业字节跳动的火山引擎数据中心项目，将提供电力模块等输配电产品。",
		"粤港澳大湾区": "公司办公地址：广东省中山市南朗镇横门兴业西路6号",
		"海工装备": "根据2023年6月16日互动易：公司光伏逆变升压一体化装置、海上风电专用干式变压器、海上风电充气式中压环网柜技术达到国际先进水平。大容量海上风电升压变压器、海上风电充气式中压环网柜作为海上风电并网关键设备，公司已成功打破外资品牌的垄断，获取批量订单，为我国海上风电行业发展提供了有力的保障，也为推进我国上述两项设备的国产化做出了积极的贡献。公司深耕输配电及控制设备行业多年，结合下游客户需求和行业发展趋势，通过技术和产品创新不断开发新产品，实现了传统产业和新兴产业的融合。",
		"光伏建筑一体化": "根据公司官网：明阳电气工业园建设分布式屋顶光伏项目，装机容量3.6MW，2024年度二期厂房光伏发电量278.81万度，碳减排量达1496.09吨，节约煤炭342.66吨。",
		"东数西算(算力)": "根据公司官网2024年9月30日新闻，广东明阳电气股份有限公司（301291.SZ）成功中标互联网头部企业字节跳动的火山引擎数据中心项目，将提供电力模块等输配电产品。捷报频传，公司电力模块产品还相继中标了江苏新纪联太仓大数据产业园二期16号楼项目、合盈数据(怀来)科技产业园项目五期第一阶段项目。明阳电气自主研发的MyPower数据中心电力模块产品已成为助力算力行业飞跃发展的“绿色引擎”。"
	},
	"同业": "电力设备:  特变电工  中国西电  森源电气  思源电气  许继电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  西典新能  宏力达",
	"概念x": "光伏   风电   智能电网",
	"概念xgb": {
		"光伏": "公司主要从事应用于新能源、新型基础设施等领域的输配电及控制设备的研发、生产和销售，主要产品为箱式变电站、成套开关设备和变压器，主要应用于新能源（含风能、太阳能、储能）等，公司光伏逆变升压一体化装置总体达到了国际先进水平并获得广东省机械工业科学技术奖一等奖",
		"风电": "新能源电气装备领军企业；公司海上风电专用干式变压器、海上风电充气式中压环网柜技术达到国际先进水平，打破外资品牌的垄断",
		"智能电网": "公司专注输配电及控制设备研发、生产与销售，产品覆盖 0.4kV - 252kV 电压等级高低压成套开关柜、充气柜，220kV 及以下各类变压器，40.5kV 及以下箱式变电站等，具备智能化功能，广泛应用于发电、电网等行业，助力海内外电网数字化、智能化建设，实现 “管、控、营” 一体化"
	}
}