{
	"名称": "飞沃科技",
	"code": "301232",
	"亮点": "风电叶片预埋螺套全球市占率约七成，公司产品已用于商业火箭及火箭发动机所用紧固件",
	"概念": "航空发动机，商业航天，大飞机，低空经济，风电，工业互联网，核电，机器人概念，融资融券，无人机，专精特新",
	"分类": "中盘股",
	"全名": "湖南飞沃新能源科技股份有限公司",
	"地域": "湖南省",
	"行业": "电力设备—风电设备",
	"业务": "高强度紧固件研发、制造及为客户提供整体紧固系统解决方案。",
	"产品": "紧固件、零部件",
	"概念详情": {
		"航空发动机": "2025年3月12日互动易：公司已具备航空发动机上多数部件的生产制造能力，如紧固件、涡轮盘、机匣、压气机部套组件、燃烧室精密钣金部件、金属密封装置等，以及进入了业内部分头部企业的供应商名录。",
		"商业航天": "2024年7月26日互动易：公司已用于商业航天项目的产品主要包括商业火箭及火箭发动机所用的紧固件。",
		"大飞机": "2024年4月30日互动易回复：公司主要参与了C919的起落架、发动机中的紧固件、零部件制造。",
		"风电": "2025年10月21日互动易，公司在风电领域主要提供部件产品。2025年1月27日互动易，2024年公司风电业务占总营收98%左右。",
		"机器人概念": "根据公司招股说明书：子公司罗博普仑主要开展研发、制造及销售风电叶片专用打磨智能机器人设备业务。",
		"工业互联网": "2023年9月26日互动易：公司努力贯彻落实国家新型工业化发展要求，积极与新技术、新产业、新模式相融合，坚持以市场需求为导向、持续跟踪行业发展趋势进行新技术、新产品研发，将传统的紧固件制造业与新兴风电新能源行业有效融合，同时使用信息系统关联设备、生产部门与业务部门实现数据互通，通过关键设备智能化、生产线自动化、系统柔性化对传统制造业进行提升改造，有效实现紧固件产业与智能制造深度融合。企业通过智能化应用，近年来荣获国家工信部智能制造试点示范企业、工业互联网试点示范项目、两化融合贯标试点企业等多项荣誉称号。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"核电": "2025年5月27日互动易，目前公司在核电领域布局了紧固件产品。",
		"低空经济": "2025年3月10日互动易回复，公司正开发低空经济领域的市场，并已经与业内优质客户完成初步对接；当前低空经济领域的主要产品包括但不限于紧固件、密封件和钣金件。",
		"无人机": "根据2025年6月5日互动易：公司有产品应用在无人机发动机。"
	},
	"同业": "紧固件:  超捷股份  腾亚精工  晋亿实业  祥和实业  腾达科技  浙江华远",
	"概念x": "高价股   通用航空   工业自动化   大飞机   风电   智能制造   航天   低空经济",
	"概念xgb": {
		"通用航空": "公司航空航天事业部的主要产品为航空航天用高强度紧固件，并已成为中国航发商用航空发动机有限责任公司、中国航发中传机械有限公司、中国航发成都发动机有限公司、中航飞机起落架有限责任公司等客户的合格供方，开始批量供货或小批量试制",
		"工业自动化": "公司全面推行“精益生产”模式，通过智能化、自动化设备改造传统紧固件制造业，自主研发设计了自动化、智能化的生产线及飞沃智能制造监控系统，开发应用先进的生产信息化管理系统和全自动智能检测系统，运用工业机器人进行关键工序智能化改造，在制造核心工序全面推行自动化生产，打造国内紧固件行业领先的“智能制造”工厂，大幅提升自动化水平并带动生产效率、良品率的提升",
		"大飞机": "公司主要参与了 C919 起落架、发动机中的紧固件、零部件制造 ；公司航空发动机相关产品已进入业内部分头部企业供应商名录，研发制造的航空发动机金属封严环产品应用于 C919 大飞机项目",
		"风电": "整体紧固系统解决方案提供商；公司风电类高强度紧固件主要包括风电叶片预埋螺套、整机螺栓（叶片双头螺栓、主机螺栓、塔筒螺栓）和风电锚栓组件等，螺套产品强度等级主要为10级，螺栓产品强度等级主要为10.9级，覆盖上百种规格型号",
		"智能制造": "公司全面推行“精益生产”模式，通过智能化、自动化设备改造传统紧固件制造业，自主研发设计了自动化、智能化的生产线及飞沃智能制造监控系统，开发应用先进的生产信息化管理系统和全自动智能检测系统，运用工业机器人进行关键工序智能化改造，在制造核心工序全面推行自动化生产，打造国内紧固件行业领先的“智能制造”工厂，大幅提升自动化水平并带动生产效率、良品率的提升",
		"航天": "公司通过收购上海武锦获得航天紧固件资质，自主研发的高强度 / 轻量化航天紧固件批量配套朱雀系列等商业火箭，为天龙三号地面试车供关键件，是商业航天箭体与地面装备核心连接部件供应商",
		"低空经济": "在低空经济领域的主要产品包括紧固件、密封件和钣金件等，同时公司配备了相应生产线和生产技术团队，以支持在该领域的业务开发和拓展"
	},
	"概念y": "",
	"概念z": "商业航天",
	"备注": "",
	"链接": ""
}