{
	"名称": "恒勃股份",
	"code": "301225",
	"亮点": "空气滤清器在国内二轮燃油摩托车领域市占率约四成",
	"概念": "汽车热管理，华为汽车，新能源汽车，比亚迪概念，车联网(车路协同)，氢能源，燃料电池，融资融券，医疗器械概念，专精特新",
	"分类": "小盘股",
	"全名": "恒勃控股股份有限公司",
	"地域": "浙江省",
	"行业": "汽车—汽车零部件",
	"业务": "ICE＆HEV进气系统、燃油蒸发系统、新能源汽车热管理系统、氢燃料电池阴极过滤系统的研发、生产和销售。",
	"产品": "汽车空滤器总成(包括滤芯、中冷管、脏进气管、干净空气管、消音器等)和炭罐、摩托车空滤器总成和炭罐、通用机械用空气滤清器及塑料油箱、发动机塑料件、膨胀水箱、吹塑油箱、发动机罩盖",
	"概念详情": {
		"汽车热管理": "根据公司招股说明书：公司积极开拓布局汽车热管理系统相关产品。其中，冷却水壶、膨胀箱产品现已实现量产销售，主要客户包括广汽集团和吉利集团等。",
		"华为汽车": "公司2023年9月19日互动平台回复：公司是赛力斯、零跑的进气系统供应商，深度参与同步开发并供应问界、零跑品牌多款车型的进气系统。9月25日互动易回复：公司供应了问界M5、M9的进气系统。",
		"新能源汽车": "2023年6月5日互动易回复：在新能源汽车配套领域，公司配套用于新能源混动汽车的进气系统等产品和汽车热管理系统相关产品。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"氢能源": "据公司官网显示：公司具有氢燃料电池系统产品。",
		"比亚迪概念": "根据公司招股说明书：公司系汽车、摩托车、通用机械行业知名制造企业的配套供应商与广汽集团、吉利集团、奇瑞集团、比亚迪保持长期合作关系。",
		"医疗器械概念": "根据公司招股说明书：全资子公司恒倍康医疗器械优先公司主营业务为口罩和空气消毒机的生产销售。",
		"燃料电池": "2023年9月28日互动易：公司积极研发氢燃料电池汽车相关零部件，在氢燃料电池阴极过滤器系统上进行提前布局，参与相关燃料电池企业的同步开发，并已取得了多项专利。",
		"车联网(车路协同)": "2024年6月24日互动易回复：公司研发的TFT屏显示模组是集成于机车的智能化控制和显示平台，链接机车、手机和车辆服务系统云端，已应用于车联网领域。"
	},
	"同业": "发动机零配件:  天普股份  永茂泰  瑜欣电子  东利机械  泰祥股份  锡南科技  威孚高科  渤海汽车  东睦股份  银轮股份  ST八菱  天润工业  中原内配  富临精工  秦安股份  派生科技  新坐标  贝斯特  雪龙集团  长源东谷",
	"概念x": "新能源车零部件   回购   汽车零部件   新能源汽车   两轮车   汽车热管理   华为汽车",
	"概念xgb": {
		"新能源车零部件": "在新能源汽车配套领域，除配套用于新能源混动汽车的进气系统等产品外，公司还积极开拓布局汽车热管理系统相关产品，其中，冷却水壶、膨胀箱产品现已实现量产销售",
		"回购": "24年2月，拟以5000万元-1亿元回购股份，回购股份的价格不超过人民币42元/股",
		"汽车零部件": "公司主要从事内燃机进气系统及配件的研发、生产和销售，主要产品包括汽车进气系统及配件、摩托车进气系统及配件和通用机械进气系统及配件；汽车进气系统及配件产品主要包括汽车空滤器总成（包括滤芯、中冷管、脏进气管、干净空气管、消音器等）和炭罐等",
		"新能源汽车": "在新能源汽车配套领域，除配套用于新能源混动汽车的进气系统等产品外，公司还积极开拓布局汽车热管理系统相关产品，其中，冷却水壶、膨胀箱产品现已实现量产销售",
		"两轮车": "摩托车进气系统龙头企业；公司摩托车进气系统及配件产品主要包括摩托车空滤器总成和炭罐等，摩托车主空气滤清器占国内二轮燃油摩托车空滤器的市场份额近40%",
		"汽车热管理": "公司积极开拓布局汽车热管理系统相关产品，其中，冷却水壶、膨胀箱、水侧分流板和冷却液流体模块均已量产，合作客户主要有广汽埃安、吉利汽车、合创汽车、青禾能源、利信科技、三花汽零等客户",
		"华为汽车": "公司供应了问界汽车的进气系统，问界M5、M9进气系统相关产品已进入量产，问界M7进气系统相关产品已在装车验证，预计2024年7月份量产"
	}
}