{
	"名称": "诚达药业",
	"code": "301201",
	"亮点": "公司是全球左旋肉碱系列产品的主要供应商之一",
	"概念": "CRO概念，肝炎概念，细胞免疫治疗，创新药，合成生物，融资融券，乳粉，专精特新",
	"同业": "CMO/CDMO:  九洲药业  东北制药  博腾股份  凯莱英  药明康德  诺泰生物  圣诺生物  皓元医药  纳微科技  奥浦迈  泓博医药  康龙化成",
	"分类": "小盘股",
	"全名": "诚达药业股份有限公司",
	"地域": "浙江省",
	"行业": "医药生物—医疗服务",
	"业务": "跨国制药企业及医药研发机构提供关键医药中间体、原料药CDMO研发生产服务，左旋肉碱系列产品、原料药的研发、生产和销售以及干细胞药物的研发。",
	"产品": "定制类产品和服务、自主销售类产品、贸易类、其他业务",
	"概念详情": {
		"CRO概念": "招股书显示公司主要致力于为跨国制药企业及医药研发机构提供关键医药中间体CDMO服务,并从事左旋肉碱系列产品的研发、生产和销售。",
		"肝炎概念": "公司所服务的终端药物涉及抗肿瘤、艾滋病、乙肝、丙肝、骨髓纤维化、癫痫、帕金森症等多个治疗领域。",
		"细胞免疫治疗": "2024年5月10日业绩说明会报告：公司全资子公司上海诚玖泰生物医药有限公司与美国ChironPharma,Inc.签署了技术实施许可、转让、合作开发合同，双方就干细胞治疗心梗开通后心衰适应症项目、治疗脑梗后亚急性期后遗症适应症项目达成技术共享合作。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"创新药": "2024年3月7日互动易回复：公司CDMO业务范围涵盖抗肿瘤、抗病毒、神经类、糖尿病等类别创新药中间体，公司未来将继续深耕医药中间体、原料药CDMO市场，继续推进公司不断提升高效研发和先进制造服务水平，在新药预临床研究、临床研究和商业化生产等细分领域，全面提升多环节、综合性的一体化研发定制服务能力；有效拓展服务领域和服务范围，挖掘国内制药企业快速增长的研发定制需求，为国内制药企业的创新药研发、传统制药工艺改进与商业化生产提供CDMO服务；持续开展制药工艺升级和产业化研究，改进药物生产核心技术，有效提高产品质量水平和环境健康安全水平，发挥企业多年生产管理优势，构建平台型的创新药CDMO企业。",
		"合成生物": "2024年5月8日互动易：公司部分产品有使用到酶催化等合成生物技术，提升相关产品质量并降低生产成本，公司后续会积极推进酶催化技术的应用及传统催化技术升级换代，以新技术驱动产品工艺升级及质量提升，为未来的药物开发提供更多的可能性。"
	},
	"概念x": "创新药   动物保健   保健品   医药   化学原料药   食品   干细胞   减肥药",
	"概念xgb": {
		"创新药": "医药中间体CDMO服务商；公司专注于为跨国制药企业及医药研发机构提供关键医药中间体和原料药CDMO研发生产服务；CDMO业务范围涵盖抗肿瘤、抗病毒、神经类、糖尿病等类别创新药中间体，公司计划深耕医药中间体、原料药 CDMO 市场，提升研发与制造服务水平，为国内制药企业创新药研发等提供服务，战略布局生物细胞药物领域，拓展生物创新药管线",
		"动物保健": "公司是全球左旋肉碱主要供应商之一，在饲料添加剂领域，左旋肉碱可用于促进动物生长、提高肉质品质、增强繁殖能力等",
		"保健品": "公司是国内最早实现左旋肉碱系列产品产业化的企业之一，也是全球左旋肉碱主要供应商之一，左旋肉碱常被作为食品添加剂用于保健产品、功能性饮料、婴幼儿配方奶粉等",
		"医药": "医药中间体CDMO服务商；公司专注于为跨国制药企业及医药研发机构提供关键医药中间体和原料药CDMO研发生产服务；CDMO业务范围涵盖抗肿瘤、抗病毒、神经类、糖尿病等类别创新药中间体，公司计划深耕医药中间体、原料药 CDMO 市场，提升研发与制造服务水平，为国内制药企业创新药研发等提供服务，战略布局生物细胞药物领域，拓展生物创新药管线",
		"化学原料药": "国内最早实现左旋肉碱系列产品产业化的企业之一，也是全球左旋肉碱主要供应商之一；仿制药原料药是公司近年来布局的新业务，是基于原有医药中间体业务的延伸，布局的产品管线主要涉及癫痫治疗、糖尿病治疗、抗凝血、子宫内膜异位及子宫肌瘤治疗等领域",
		"食品": "公司是国内最早实现左旋肉碱系列产品产业化的企业之一，也是全球左旋肉碱主要供应商之一，左旋肉碱常被作为食品添加剂用于保健产品、功能性饮料、婴幼儿配方奶粉等",
		"干细胞": "公司全资子公司上海诚玖泰生物医药有限公司与美国Chiron Ph arm a, Inc.签署了技术实施许可、转让、合作开发合同，双方就干细胞治疗心梗开通后心衰适应症项目、治疗脑梗后亚急性期后遗症适应症项目达成技术共享合作",
		"减肥药": "医药中间体CDMO服务商；公司左旋肉碱产品可以减少脂肪在身体内的堆积；公司减肥药类中间体尚处研究开发阶段"
	}
}