{
	"名称": "铭利达",
	"code": "301268",
	"亮点": "以精密压铸、精密注塑、型材加工为基础，为客户提供一站式的精密结构件产品",
	"概念": "宁德时代概念，一体化压铸，新型烟草(电子烟)，比亚迪概念，充电桩，储能，光伏概念，华为概念，回购增持再贷款概念，融资融券，深股通，特斯拉概念，新能源汽车",
	"同业": "金属结构件:  锐新科技  天龙股份  文灿股份  瑞玛精密  宜安科技  福蓉科技  宝馨科技  世嘉科技  智莱科技  利通电子  科达利  震裕科技  英力股份  华亚智能  津荣天宇  金杨股份  恒工精密  中瑞股份  星徽股份",
	"分类": "小盘股",
	"全名": "深圳市铭利达精密技术股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—通用设备",
	"业务": "精密结构件及模具的设计、研发、生产及销售。",
	"产品": "精密压铸结构件、精密注塑结构件、型材冲压结构件、精密模具",
	"概念详情": {
		"宁德时代概念": "近几年来，新能源汽车精密结构件是公司重点投入研发和资源的领域之一，也是较早投入的精密结构件厂商之一。截止目前，公司在核心的三电系统（电机、电控、电池）和各类型的新能源汽车轻量化结构件产品方面已经完全具备相关的生产制造能力，并已全面进入国内主要的新能源汽车厂商供应链，如比亚迪、宁德时代、北汽、吉利等。",
		"一体化压铸": "公司最早从2017年即开始新能源汽车一体化压铸技术的研发，在国内属于比较早的开展一体化压铸结构件研发生产的厂商之一。最早是应用于北汽极狐汽车上的前后纵梁一体化铝合金结构件，目前已量产，产量在持续提升中。",
		"新型烟草(电子烟)": "在消费电子方面，公司做的是加热不燃烧烟的点烟器结构件，目前公司在这方面的最大客户是万宝路集团，万宝路集团是全球最大的烟草集团之一。",
		"华为概念": "目前公司是华为的一级供应商。双方目前保持了良好的合作。",
		"新能源汽车": "近几年来，新能源汽车精密结构件是公司重点投入研发和资源的领域之一，也是较早投入的精密结构件厂商之一。截止目前，公司在核心的三电系统（电机、电控、电池）和各类型的新能源汽车轻量化结构件产品方面已经完全具备相关的生产制造能力，并已全面进入国内主要的新能源汽车厂商供应链，如比亚迪、宁德时代、北汽、吉利等。",
		"光伏概念": "公司目前为阳光电源提供光伏/储能/电动力产品的精密结构件配套服务。基于和阳光电源达成的进一步深入合作意向，预计未来与阳光电源的合作将会增加。对于光伏逆变器产品方面，公司已深耕十多年，未来将会持续加大研发及配套资源投入，加强与行业主要客户的深入合作，争取更大的市场份额。",
		"特斯拉概念": "公司目前和特斯拉合作领域为太阳能光伏，公司目前为特斯拉提供太阳能光伏产品。",
		"充电桩": "目前公司已开发了部分国标的直接和交流充电枪，国标直流快换插座等，并已获得相关产品认证。",
		"储能": "公司储能结构件主要涉及户用固定和户外移动的结构件，目前已开始批量量产中，出货量在持续增长。",
		"比亚迪概念": "公司给宁德时代和比亚迪提供的主要产品包括核心的三电系统：电机、电控和电池包结构件，以及部分轻量化结构件。",
		"回购增持再贷款概念": "2025年1月17日公告，深圳市铭利达拟回购资金总额不低于6000万元且不超过12000万元，回购价格不超过27.10元/股，资金来源为自有资金及中信银行专项贷款，贷款金额不超过10800万元。"
	},
	"概念x": "新能源车零部件   华为产业链   回购   电子烟   特斯拉   光伏   汽车零部件   新能源汽车   储能   智慧安防   一体化压铸",
	"概念xgb": {
		"新能源车零部件": "较早投入研发新能源汽车精密结构件的厂商之一；公司在核心的三电系统（电机、电控、电池）和各类型的新能源汽车轻量化结构件产品方面已经完全具备相关的生产制造能力，并已全面进入国内主要的新能源汽车厂商供应链，如比亚迪、宁德时代、北汽、吉利等",
		"华为产业链": "公司与华为合作多年，为其一级供应商，目前合作的领域仅限于视频监控",
		"回购": "24年8月，拟以1亿元-1.6亿元回购股份，用于维护公司价值及股东权益，回购价格不超过人民币20.00元/股",
		"电子烟": "公司生产的电子烟结构件属于新型加热不燃烧烟点烟器的精密结构件（非雾化电子烟），主要客户是全球最大烟草集团PMI（Philip Morris），主要应用于其IQOS系列产品",
		"特斯拉": "公司是特斯拉的供应商，为特斯拉供应的结构件产品运用在光伏行业",
		"光伏": "公司光伏逆变器产品主要包括光伏逆变器外壳、散热器、散热片、电线组件等光伏逆变器精密结构件，主要客户包括SolarEdge、Enphase、SMA、Fronius、阳光电源、昱能、首航新能源等",
		"汽车零部件": "公司精密压铸结构件产品包括汽车轻量化部件，如前后减震塔等",
		"新能源汽车": "较早投入研发新能源汽车精密结构件的厂商之一；公司在核心的三电系统（电机、电控、电池）和各类型的新能源汽车轻量化结构件产品方面已经完全具备相关的生产制造能力，并已全面进入国内主要的新能源汽车厂商供应链，如比亚迪、宁德时代、北汽、吉利等",
		"储能": "公司储能结构件主要涉及户用固定和户外移动的结构件",
		"智慧安防": "公司专业从事精密结构件及模具的设计、研发、生产及销售，主要产品包括各类精密结构件和模具；精密压铸结构件主要包括各类产品金属外壳、支架、内部支撑结构、汽车轻量化部件等；精密注塑结构件包括各类产品外壳、支架等一般类精密注塑结构件以及电线组件\n",
		"一体化压铸": "国内较早开展一体化压铸结构件研发生产的厂商之一；公司最大的压铸机吨位5000吨，新能源汽车一体化压铸是公司在新能源汽车结构件制造领域重点关注和投入方向之一，目前部分一体化压铸结构件已批量量产"
	}
}