{
	"名称": "华是科技",
	"code": "301218",
	"亮点": "国内具有较强竞争力的智慧城市信息化集成提供商之一，在浙江省智慧港航、智慧监所市场覆盖率较高",
	"概念": "智慧城市，人脸识别，数据要素，DeepSeek概念，阿里巴巴概念，安防，传感器，低空经济，共同富裕示范区，华为概念，机器人概念，机器视觉，空间计算，人工智能，融资融券，时空大数据，数据安全，数据中心，水利，网络安全，卫星导航，无人机，物联网，一带一路，智慧政务，智能电网，智能医疗，专精特新",
	"同业": "政务信息化:  恒锋信息  天亿马  海峡创新  银江技术  正元智慧  杰创智能  盛视科技  山大地纬  常山北明  和达科技  新点软件  宏景科技  万达信息  华宇软件  久其软件  久远银海  数字政通  南威软件  榕基软件  博思软件  科创信息  信息发展  卓易信息  通达海  ST易联众",
	"分类": "小盘股",
	"全名": "浙江华是科技股份有限公司",
	"地域": "浙江省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "为智慧城市行业客户提供信息化系统集成及技术服务。",
	"产品": "智慧港航、智慧监所、智慧公检法、智慧电力、智慧医疗、智慧建筑、智慧城市系统运维服务、三维激光扫描技术应用方面的自有产品",
	"概念详情": {
		"智慧城市": "公司主营业务为智慧政务、智慧民生、智慧建筑等智慧城市细分领域客户提供项目设计、信息系统开发、软硬件采购、系统集成及运维服务的一站式综合解决方案。",
		"人脸识别": "2025年10月16日互动易：公司在业务方面有承接过杭州师范大学下沙校区人脸识别系统建设项目、钱江工贸有限责任公司从业人员人脸识别设备安装及部署项目等等。",
		"数据要素": "2023年8月25日互动易回复：公司在数据要素上已经有所规划，如我们在内河航道应用上积累了大量大数据，在“智慧港航”进行了大数据深度处理和挖掘，形成了自己的数据要素积累，并计划在未来的智慧港航应用中体现数据价值。",
		"智慧政务": "公司主营业务为智慧政务、智慧民生、智慧建筑等智慧城市细分领域客户提供项目设计、信息系统开发、软硬件采购、系统集成及运维服务的一站式综合解决方案。",
		"共同富裕示范区": "公司地处浙江省杭州市余杭区，主营业务是为智慧政务、智慧民生、智慧建筑等智慧城市细分领域客户提供项目设计、信息系统开发、软硬件采购、系统集成及运维服务的一站式综合解决方案。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"数据中心": "2025年4月10日互动易：目前公司新建的数据中心建设项目稳步推进中。",
		"安防": "公司在互动平台表示，公司的三维激光哨兵产品主要用于重要场所周界防范区域，如监所、机场、博物馆、发电厂、港口等，对防范区域设置警戒布防，实现对入侵物体的探测、跟踪和预警，防止非法入侵、滞留和各种破坏性行为的发生。",
		"智能医疗": "浙江华是科技股份有限公司的主营业务是为智慧城市行业客户提供信息化系统集成及技术服务。公司的主要产品是智慧港航、智慧监所、智慧公检法、智慧电力、智慧医疗、智慧建筑、智慧城市系统运维服务、三维激光扫描技术应用方面的自有产品。",
		"物联网": "根据公司2022年三季度报告，公司是一家致力于为智慧城市行业客户提供信息化系统集成及技术服务的高新技术企业。公司依托自身在信息系统集成、应用软件开发等方面的独特优势，正发展成为国内智慧城市和物联网软件应用的先进企业。",
		"人工智能": "2022年5月2日公司互动：公司通过持续的创新投入和技术积累，在人工智能图像识别、应用软件设计等领域形成了具有自主知识产权的核心技术。",
		"华为概念": "公司于2022年5月份和9月份在互动平台回复，公司与华为有一定合作关系，公司是华为的供应商。",
		"数据安全": "2022年3月17日公司互动回复：公司承接过一些网络安全和数据安全方面项目。",
		"机器视觉": "据官网消息：华是机器视觉智能检测机主要面向磁芯材料制造行业，产品AI深度学习算法，可以对不同磁性材料工件的规格、外观各种缺陷进行检测；同时该产品还具有数据统计、缺陷产品图片保存、在线远程监控等功能，在磁芯行业应用比较广泛，检测速度快，准确率高，目前该技术在国内处于领先水平。",
		"一带一路": "根据公司招股说明书：公司从2018年开始为恒逸石化在文莱实施的PMB石油炼化项目提供工业安防监视系统的一体化集成服务，该项目系恒逸石化与文莱政府的合作项目，为国家“一带一路”战略重点工程，公司通过商务谈判的方式取得业务，项目于2019年8月验收。",
		"空间计算": "2023年6月8日公司互动：三维激光扫测设备和融合空间数据的相关算法是我司的核心产品之一，由此衍生了基于空间计算的产业数字化转型各类应用，如安防领域的三维激光哨兵、智慧工厂中流水线上产品的自动精准测量和缺陷检测、智能交通领域的基于船岸协同的船舶辅助驾驶和自主驾驶技术等等，已有涉及和布局。",
		"传感器": "2023年6月2日互动易回复：公司研发的分布式光纤声音传感器，采用自主研发的高性能窄线宽脉冲激光光源、优化的光学系统设计、数据采集电路和分析算法，是一款超高灵敏度分布式声音传感器，目前主要用于中远距离环境的监测、侦听。",
		"网络安全": "根据招股说明书：公司拥有中国网络安全审查技术与认证中心证书，开发了电子病历为核心的一体化临床信息系统，建设网络安全中心，搭建医院的云桌面终端系统。",
		"水利": "2023年10月30日互动易回复：公司在水利方面做了相关的项目，如甘肃省疏花干渠水情监测及渠道安全巡查系统建设项目、钱塘江中上游衢江（金华段）航运开发工程航道断面水位流量监测及系统建设项目、杭甬运河绍兴段（绍兴县）信息化系统工程等。",
		"卫星导航": "2024年7月22日互动易：公司在卫星导航方面具有一定的技术储备和实际应用，主要应用于内河航道船舶导航和船舶定位相关方面。",
		"时空大数据": "2023年6月8日互动易：三维激光扫测设备和融合空间数据的相关算法是我司的核心产品之一，由此衍生了基于空间计算的产业数字化转型各类应用，如安防领域的三维激光哨兵、智慧工厂中流水线上产品的自动精准测量和缺陷检测、智能交通领域的基于船岸协同的船舶辅助驾驶和自主驾驶技术等等，已有涉及和布局。",
		"智能电网": "根据2025年5月13日互动易：公司目前在智能电网领域正在研究开发一款线路输电线路图像在线监测装置，还在研发如国网智能云服务终端产品、电力现场作业安全预警系统等。",
		"低空经济": "2024年11月1日官微：抓住低空经济产业发展契机，结合长兴交通运输行政执法队内河航道无人机监管需求，参与了湖州水运低空经济监管与服务一体化管控系统的方案谋划，其中包括无人机水上执法应用，提高航道运行监测预警能力与异常时间应急响应能力，实现违法事件的高效管理和响应，推进港口智能调度和无人化监管。",
		"无人机": "2024年10月30日互动易：公司目前在研发低空经济领域中有航道无人机巡航、水上无人机卡口相关产品，实现水上管理和服务全覆盖。",
		"阿里巴巴概念": "根据2025年2月21日互动易，目前公司与阿里主要是供应商关系，暂无其它方面的合作。",
		"DeepSeek概念": "2025年4月3日同花顺上市公司官方企业号发布，华是科技通过与DeepSeek推理模型的深度融合，船佳宝APP整合了航运数据、行业资讯和专业知识，能够有效提供精准、高效的问答服务。无论是船舶动态、航线规划，还是货运法规、港口信息，都能快速获取权威答案。通过这一创新举措，让内河航运从业者能深刻体验到AI航运新时代的到来。",
		"机器人概念": "根据2025年11月26日公告：为推动公司长期发展战略，持续拓展智慧化AI场景应用，加大布局智能机器人赛道力度，进一步提升核心竞争力，浙江华是科技股份有限公司（以下简称“公司”）与杭州宇创机器人科技有限公司（以下简称“宇创机器人”）签署《杭州宇创机器人科技有限公司增资协议》（以下简称“增资协议”），公司拟以自有资金人民币2,250万元增资认缴宇创机器人新增注册资本人民币18.2927万元，剩余2,231.7073万元计入宇创机器人资本公积。本次增资完成后，宇创机器人的注册资本由100万元增加至121.9513万元，公司将持有宇创机器人15%的股权，宇创机器人将成为公司参股子公司。"
	},
	"概念x": "医疗信息化   华为产业链   国产软件   人工智能   云计算数据中心   物联网   大数据   智慧城市   激光   智慧安防   阿里巴巴概念股   激光雷达   数据要素   智慧政务   智能电网",
	"概念xgb": {
		"医疗信息化": "全资子公司佑医科技专注于为医院客户提供智慧医疗解决方案，以自主研发的一体化临床信息系统为核心，包括了远程会诊、多学科诊疗等功能，可以有效提高电子病历的数据质量，从而规范医疗的行为、提高医疗服务的质量，并为健康医疗大数据的分析应用奠定基础",
		"华为产业链": "公司与华为在企业业务方面有一定的合作，包括智慧园区、智慧医疗、智慧监所、智慧交通等",
		"国产软件": "国内具有较强竞争力的智慧城市信息化集成提供商之一；公司为智慧政务、智慧民生、智慧建筑等智慧城市细分领域客户提供项目设计、信息系统开发、软硬件采购、系统集成及运维服务的一站式综合解决方案，在浙江省内及部分省外地区具有一定的影响力和良好的口碑",
		"人工智能": "公司产品和业务涵盖计算机软件、物联网等领域，自主研发的水上智能卡口系统、三维激光哨兵、电力现场作业安全预警系统、磁芯缺陷检测机，以及内河航道无人机巡航、内河船舶辅助驾驶和自动驾驶等方面，均运用了人工智能技术 ",
		"云计算数据中心": "公司的数据中心建设项目正在稳步进行中",
		"物联网": "国内领先的智慧城市整体解决方案专业供应商；公司产品和业务涉及物联网等方面，公司拥有浙江省物联网应用省级企业研究院，在人工智能图像识别、应用软件设计等领域形成了具有自主知识产权的核心技术",
		"大数据": "公司智慧公检法管理系统主要面向于公安局、检察院、法院，通过为客户搭建视频综合应用平台、人像大数据应用平台、文本大数据应用平台等业务支撑体系，有效解决各级公安/司法机关的信息资源整合与共享问题，实现警用、司法信息自动分类、自动摘要、自动提取、自动聚类等智能化分析处理功能",
		"智慧城市": "公司主营业务为智慧政务、智慧民生、智慧建筑等智慧城市细分领域客户提供项目设计、信息系统开发、软硬件采购、系统集成及运维服务的一站式综合解决方案；公司的主要产品及服务包括智慧港航管理系统、智慧监所管理系统、智慧公检法管理系统、智慧电力系统服务、智慧医疗综合解决方案、智慧建筑解决方案、智慧城市系统运维服务",
		"激光": "公司充分利用三维激光扫描技术高效率、高精度的独特优势与特点，成功应用于周界安防、内河监管及变电站安全防范等场景中，并形成了自有的技术创新成果，如水上智能卡口系统、桥梁安全预警系统、三维激光哨兵系统等",
		"智慧安防": "通过自研生产的三维激光哨兵用于周界防范区域，实现对入侵物体的探测、跟踪和预警，另外水上智能卡口系统和桥梁防撞安全预警系统承担了水上安保的监管重任，为多场景的智慧安防提供专业产品与解决方案",
		"阿里巴巴概念股": "公司与阿里主要是供应商关系，参与了浙江联通德清阿里巴巴定制机房配套项目",
		"激光雷达": "公司目前具有自研脉冲光纤激光器光模块产品，作为激光雷达系统的光发射单元，是激光雷达的核心功能模块，具有脉冲稳定、峰值功率高和结构紧凑等特点",
		"数据要素": "公司在内河航道应用中积累大量大数据，通过 “智慧港航” 业务对数据深度处理挖掘，形成数据要素积累，并计划在后续相关应用中实现数据价值",
		"智慧政务": "国内领先的智慧城市整体解决方案专业供应商；公司智慧政务解决方案主要面对政府机构、事业单位，提供政务信息采集和管理的信息化解决方案，主要包括智慧港航管理系统、智慧监所系统、公检法管理系统等",
		"智能电网": "公司目前在智能电网领域正在研究开发一款线路输电线路图像在线监测装置，还在研发如国网智能云服务终端产品、电力现场作业安全预警系统等"
	},
	"概念y": "",
	"概念z": "金融科技",
	"备注": "",
	"链接": ""
}