{
	"名称": "中亦科技",
	"code": "301208",
	"亮点": "以金融业尤其是银行为核心的专业IT架构“服务+产品”综合提供商，主营IT运行维护服务、原厂软硬件产品",
	"概念": "鸿蒙概念，东数西算（算力），信创，互联网金融，华为概念，跨境支付（CIPS），人工智能，融资融券，数据中心",
	"同业": "IT运维:  先进数通  华胜天成  天玑科技  银信科技  神州信息  海量数据  新炬网络  开普云  亚康股份  嘉环科技  荣联科技  荣科科技",
	"分类": "小盘股",
	"全名": "北京中亦安图科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "IT运行维护服务、原厂软硬件产品、自主智能运维产品和运营数据分析服务。",
	"产品": "IT运行维护服务、原厂软硬件产品、自主智能运维产品、运营数据分析服务",
	"概念详情": {
		"鸿蒙概念": "2023年12月5日互动易：公司部分产品的APP适配鸿蒙系统。",
		"东数西算（算力）": "根据2023年10月13日互动易显示，公司原厂软硬件产品业务中包含算力服务器销售",
		"信创": "公司作为专业的IT架构“服务+产品”综合提供商，正在积极融入和建设信创生态。公司在业内大力推动“信创服务”，加大、加快拓展第三方运行维护服务，首先实现数据中心运维服务层面的自主可控，保障客户现有架构的安全稳定性和业务的连续性；同时，公司与国内IT基础架构软硬件领军企业建立了密切的合作，适应客户不断变化的IT基础架构产品和服务需求。",
		"数据中心": "公司凭借强大的综合服务能力、雄厚的技术及创新实力，深度参与中国银行总行、农业银行总行、建设银行总行以及交通银行总行等国有大型商业银行总行级数据中心的IT架构建设及运行维护服务。",
		"华为概念": "2021年对华为原厂软硬件产品销售收入4,562.42万元，占公司原厂软硬件产品销售收入比重8.23%。",
		"跨境支付（CIPS）": "公司是一家专业的IT架构“服务+产品”提供商，公司有参与建设部分客户CIPS系统的IT基础架构建设，并对CIPS系统的IT基础架构提供运行维护服务。",
		"人工智能": "2023年6月27日互动易回复：子公司上海中亦图灵数字科技有限公司目前聚焦于智能运维领域，利用大数据和人工智能技术推进运维管理的数字化转型。",
		"互联网金融": "2022年年报披露：公司是一家专业的IT架构“服务+产品”综合提供商，来自于金融行业的收入为79.31%。2023年7月18日互动易显示：在IT应用架构层，公司为客户提供基于业务数据的营销获客、风控等场景的运营数据分析服务。"
	},
	"概念x": "华为产业链   国产软件   金融科技   云计算数据中心   大数据   信创",
	"概念xgb": {
		"华为产业链": "公司与华为在涉及IT基础架构的多产品领域一直进行着深入合作，包括但不限于服务器、存储设备、网络设备、网络安全产品、云产品等领域",
		"国产软件": "专业的IT架构“服务+产品”综合提供商；主营业务专注于IT基础架构层，公司面向客户数据中心，提供IT基础架构层从架构设计、运行维护到自动化、智能化运维的全流程服务；在IT应用架构层，公司为客户提供基于业务数据的数据能力建设、模型能力建设以及定制化场景解决方案的运营数据分析服务",
		"金融科技": "IT架构“服务+产品”综合提供商；公司面向金融行业大型国企提供IT运行维护服务，专注于IT基础架构层（涵盖网络层、存储层、服务器层、操作系统层、数据库层、中间件层）；公司有参与建设部分客户CIPS系统的IT基础架构建设，并对CIPS系统的IT基础架构提供运行维护服务",
		"云计算数据中心": "公司是一家专业的IT架构“服务+产品”综合提供商，业务范围涵盖IT运行维护服务、原厂软硬件产品、自主智能运维产品和运营数据分析服务；自成立至今，公司始终以“锻造凝炼IT服务，助推用户事业发展”为使命，以“服务+产品”双轮驱动为业务发展战略，致力于为客户提供IT基础架构层从架构搭建、运行维护到自动化、智能化运维的全流程服务以及基于IT应用架构层的运营数据分析服务\n",
		"大数据": "公司是一家专业的IT架构“服务+产品”综合提供商，业务范围涵盖IT运行维护服务、原厂软硬件产品、自主智能运维产品和运营数据分析服务；自成立至今，公司始终以“锻造凝炼IT服务，助推用户事业发展”为使命，以“服务+产品”双轮驱动为业务发展战略，致力于为客户提供IT基础架构层从架构搭建、运行维护到自动化、智能化运维的全流程服务以及基于IT应用架构层的运营数据分析服务\n",
		"信创": "IT架构“服务+产品”综合提供商；公司在业内大力推动“信创服务”，加大、加快拓展第三方运行维护服务，首先实现数据中心运维服务层面的自主可控，保障客户现有架构的安全稳定性和业务的连续性；公司与国内IT基础架构软硬件领军企业建立了密切的合作，适应客户不断变化的IT基础架构产品和服务需求"
	}
}