{
	"名称": "泰恩康",
	"code": "301263",
	"亮点": "以自产医药产品和代理运营医药产品共同发展的综合性医药公司",
	"概念": "减肥药，创新药，毛发医疗，合成生物，融资融券，深股通，眼科医疗，医疗器械概念，医药电商",
	"同业": "中药OTC:  科伦药业  佛慈制药  昆药集团  济川药业  华润三九  奇正藏药  葵花药业  桂林三金  太极集团  江中药业  仁和药业  香雪制药  亚宝药业  羚锐制药  千金药业  健民集团  太龙药业  启迪药业",
	"分类": "中盘股",
	"全名": "广东泰恩康医药股份有限公司",
	"地域": "广东省",
	"行业": "医药生物—化学制药",
	"业务": "代理运营及研发、生产、销售医药产品、医疗器械、卫生材料并提供医药技术服务与技术转让等。",
	"产品": "盐酸达泊西汀片、他达拉非片、枸橼酸西地那非口崩片、和胃整肠丸、沃丽汀、风油精、六味地黄丸、藿香正气丸、奥硝唑注射液",
	"概念详情": {
		"创新药": "公司2023年9月28日互动：公司收购江苏博创园生物医药科技有限公司50%股权，博创园成为公司控股子公司。博创园拥有一支专业高水平的研发团队，目前在研产品主要为CKBA，具有全球创新性和领先性，布局白癜风等慢性皮肤病领域，白癜风目前国内尚无有效治疗药物上市，临床需求迫切及市场规模大。同时，公司正在积极推进注射用顺铂聚合物胶束及注射用紫杉醇聚合物胶束研发项目。截至目前，公司主要的医药自主研发项目34项，其中7项已经提交药品注册批件申请，1项提交了临床试验申请，1项获批开展II期临床试验，形成了良好的梯队，预计公司未来陆续有自主研发的药品取得药品注册批件。",
		"减肥药": "2023年9月15日互动易回复：公司生物药生产基地预计2023年年底前基本完成车间建设，2024年一季度具备试生产条件。其中，2024年二季度GLP-1类似物司美格鲁肽原料药（API）预计将投入生产并争取实现销售，初步计算满产年产量可达40kg。",
		"毛发医疗": "关于巴瑞替尼，目前国家药监局批准的事项为子公司山东华铂凯盛生物科技有限公司申请一次性进口的原料药，用于制剂研发使用，目前在研拟申请的适应症是用于生发。该项目目前处于研发阶段，尚未申报。",
		"医药电商": "根据互动平台内容显示：公司已在各大主流平台开设网店运营医用卫生材料及个人护理类等产品。",
		"医疗器械概念": "招股说明书：公司全资子公司泰恩康器材厂成立于2002年，主要负责口罩、棉签产品的生产销售业务，较早就获取了对应医疗器械的生产经营资质。",
		"眼科医疗": "公司目前已完成雷珠单抗注射液的临床前菌种、药学与非临床研究，已启动申请临床试验注册申报，雷珠单抗注射液主要用于治疗湿性（新生血管性）年龄相关性黄斑变性（AMD），为眼科生物药品。",
		"合成生物": "2024年5月7日互动易：公司的合成生物技术研究可以分为三个主要方向：一、载体辅料合成：公司已建立了包括“功能性辅料和纳米给药关键技术平台”在内的三大研发平台。在这一方向上，公司成功合成了功能性聚合物载体辅料，并将其应用于顺铂纳米药物的制备，目前，相关项目正在进行临床申报前研究阶段。此外，公司还合成了聚乳酸和聚己内酯，其中聚乳酸微球凝胶已完成放大生产并正在进行生物学评价；二、小分子药物合成：公司全资子公司山东华铂凯盛生物科技有限公司具有小分子原料合成团队，负责小分子药物的前期合成工作；此外，2020年公司设立四川泰恩康制药有限公司投资建设原料药生产基地，提供原料药生产和供应服务，目前四川泰恩康已进入试生产阶段；三、生物大分子药物合成：Semaglutide司美格鲁肽原液（API）目前正在进行放大试生产工作，争取今年7月份正式生产。"
	},
	"概念x": "眼科   中药   创新药   医药   流感   减肥药",
	"概念xgb": {
		"眼科": "眼底疾病药物沃丽汀中国唯一总代理；公司代理运营的日本原研药 “沃丽汀”（卵磷脂络合碘片），在治疗眼底疾病方面疗效显著、安全性好，是国内眼科用药领域知名产品 。同时，其布局多款自研眼科药，如治疗成人老花眼的盐酸毛果芸香碱滴眼液已完成 Ⅲ 期临床试验受试者入组，治疗干眼症的地夸磷索钠滴眼液也已申报注册 ",
		"中药": "公司现有主要的中成药产品有六味地黄丸、藿香正气丸、明目地黄丸、知柏地黄丸、杞菊地黄丸、逍遥丸、补中益气丸等",
		"创新药": "公司在创新药研发方面投入显著，已建立三大医药研发技术平台，专注于功能性辅料、纳米给药、生物大分子药物等领域；公司的重磅研创新药 CKBA 软膏项目，聚焦白癜风治疗，属于 1 类创新药，已在中、美、日及欧盟斩获专利授权，正在开展II期临床研究；公司主要的医药自主研发项目34项，其中7项已经提交药品注册批件申请，1项提交了临床试验申请，1项获批开展II期临床试验，形成了良好的梯队",
		"医药": "公司在创新药研发方面投入显著，已建立三大医药研发技术平台，专注于功能性辅料、纳米给药、生物大分子药物等领域；公司的重磅研创新药 CKBA 软膏项目，聚焦白癜风治疗，属于 1 类创新药，已在中、美、日及欧盟斩获专利授权，正在开展II期临床研究；公司主要的医药自主研发项目34项，其中7项已经提交药品注册批件申请，1项提交了临床试验申请，1项获批开展II期临床试验，形成了良好的梯队",
		"流感": "全资子公司泰恩康器材厂医用口罩产品已取得欧盟CE认证，也进入了商务部口罩CE出口白名单",
		"减肥药": "公司GLP-1类似物Semaglutide 司美格鲁肽原液（API）已完成三批生产和检验，第一批产品已出货"
	}
}