{
	"名称": "泓博医药",
	"code": "301230",
	"亮点": "新药研发以及商业化生产一站式综合服务商",
	"概念": "CRO概念，创新药，合成生物，ChatGPT概念，多模态AI，流感，人工智能，人民币贬值受益，融资融券，医疗器械概念，智能医疗",
	"同业": "CMO/CDMO:  诺泰生物  圣诺生物  皓元医药  纳微科技  诚达药业  奥浦迈  凯莱英  康龙化成  博腾股份  九洲药业",
	"分类": "小盘股",
	"全名": "上海泓博智源医药股份有限公司",
	"地域": "上海市",
	"行业": "医药生物—医疗服务",
	"业务": "药物发现、制药工艺的研究开发以及原料药中间体的商业化生产。",
	"产品": "药物发现、工艺研究与开发、商业化生产",
	"概念详情": {
		"CRO概念": "公司的CRO和CDMO业务为全球医药企业提供从药物发现到临床候选药的确定、临床药品及药物注册起始原料（RSM）和关键医药中间体工艺开发生产的一体化服务，协助客户顺利实现从实验室小试、中试到工厂商业化生产的无缝对接。",
		"创新药": "2023年4月28日公告：公司主营业务涵盖小分子创新药CRO、CDMO、CMO及商业化生产等领域。",
		"合成生物": "2022年11月10日互动易：CDMO业务是开发能力和制造能力的有机结合。开发方面，公司的工艺研究与开发业务起步较早，积累了丰富的经验，截止到2021年年底已建立了一支超过100人的工艺开发及药学研究团队。同时，公司还建立了流体化学、合成生物学/酶化学、不对称氢化、固态化学等技术平台，进一步加强前沿技术的储备和开发。",
		"流感": "据招股说明书：公司生产的帕拉米韦和法匹拉韦等原料药用于抗流感病毒以及新型和复发性流感。",
		"人工智能": "根据2023年年报，公司还建立了AI辅助分子生成平台，旨在通过深度学习方法实现基于蛋白结构的药物设计（SBDD）和基于配体的药物设计（LBDD），运用先进的人工智能技术，高效、准确、创新地生成分子。生成的分子将通过自动化流程进行筛选，包括基于基础理化性质和各种类药性规则的过滤。随后，对符合要求的分子进行进一步药效团分析、可合成性评估以及新颖性分析，直至获得在多个参数方面均表现理想的分子。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为74.91%，受益于人民币贬值。",
		"多模态AI": "2023年12月12日互动易回复：公司自行搭建的PR-GPT多模态大型语言AI模型主要用于处理和生成人类语言以及化学分子描述。PR-GPT在药物设计和化学研究中的应用主要基于其强大的生成和预测能力。PR-GPT模型可以被训练来生成新的化学分子结构。通过将分子结构编码为一串类似文本的字符，PR-GPT可以生成有效的分子结构。",
		"ChatGPT概念": "根据2023年9月28日互动易显示，公司PR-GPT项目进展顺利，正在进行大型语言模型（LLM）本地部署工作，后续算法优化、最新生物医药数据训练及应用场景开发等工作将按计划有序开展，预计在年底前可以上线Demo功能，2024年第四季度可形成初步能力，投入实际应用。",
		"智能医疗": "2023年5月5日互动易：公司CADD/AIDD技术平台除了利用开源代码自行搭建了AI模型以外，还整合了薛定谔的计算工具、AlphaFold蛋白结构预测功能、深势科技的Hermite高精度自由能计算平台等工具，未来公司还将自行搭建PR-GPT大语言AI模型，针对性的开展科学语言，尤其是生物医药语言训练，进一步提高公司新药研发效率。截止到2022年底，公司CADD/AIDD技术平台已累计为44个新药项目提供了技术支持，其中2个已进入临床I期，2个在临床申报阶段。目前采购公司CADD/AIDD服务的客户数已达到9家。",
		"医疗器械概念": "2023年年报：公司子公司PharmaResources(US),Inc.主要业务包括但不限于医药研发、医疗器械研发等业务。"
	},
	"概念y": "",
	"概念z": "AI制药",
	"备注": "",
	"链接": "",
	"概念x": "创新药   人工智能   医药   流感   减肥药   多模态   合成生物   AI医疗",
	"概念xgb": {
		"创新药": "新药研发及商业化生产一站式综合服务商；公司提供从药物发现到临床候选药确定的CRO和CDMO服务；专注于小分子创新药的研发与商业化生产，业务覆盖临床前新药研究的全过程，包括药物化学、合成化学及药物代谢动力学研究等；公司积极运用 AI 技术，开发出辅助药物设计和筛选平台，以提升新药研发的精准度与效率",
		"人工智能": "公司发布 了DiOrion 平台，融合 AI 算法与大数据分析技术，集成海量数据，应用于靶点验证、化合物筛选与优化等环节，可缩短研发周期、降低成本；公司布局了 CADD/AIDD 技术平台，搭建 PR - GPT 多模态大型语言 AI 模型，用于药物设计和化学研究",
		"医药": "新药研发及商业化生产一站式综合服务商；公司提供从药物发现到临床候选药确定的CRO和CDMO服务；专注于小分子创新药的研发与商业化生产，业务覆盖临床前新药研究的全过程，包括药物化学、合成化学及药物代谢动力学研究等；公司积极运用 AI 技术，开发出辅助药物设计和筛选平台，以提升新药研发的精准度与效率",
		"流感": "公司生产的帕拉米韦主要用于流感病毒引起的普通流行性感冒、甲型流行性感冒",
		"减肥药": "新药研发及商业化生产一站式综合服务商；公司团队具备液相多肽合成（LPPS）及固相多肽合成（SPPS）能力",
		"多模态": "公司自行搭建的PR-GPT多模态大型语言AI模型主要用于处理和生成人类语言以及化学分子描述",
		"合成生物": "公司建立了流体化学、合成生物学/酶化学、不对称氢化、固态化学等技术平台",
		"AI医疗": "公司CADD/AIDD技术平台除了利用开源代码自行搭建了AI模型以外，还整合了薛定谔的计算工具、AlphaFold蛋白结构预测功能、深势科技的Hermite高精度自由能计算平台等工具，未来公司还将自行搭建PR-GPT大语言AI模型，针对性的开展科学语言，尤其是生物医药语言训练，进一步提高公司新药研发效率"
	}
}