{
	"名称": "盛帮股份",
	"code": "301233",
	"亮点": "传统燃油汽车零部件供应商，少数可以生产军用飞机及发动机橡胶密封件和核防护橡胶高分子材料制品的民营企业",
	"概念": "碳纤维，军民融合，军工，PEEK材料，比亚迪概念，成飞概念，储能，大飞机，低空经济，风电，股权转让(并购重组)，...",
	"同业": "橡胶制品:  沃尔核材  中鼎股份  聚胶股份  丰茂股份  朗博科技  天铁科技  海达股份  时代新材  科创新源  三力士  永冠新材  ST宏达",
	"分类": "小盘股",
	"全名": "成都盛帮密封件股份有限公司",
	"地域": "四川省",
	"行业": "汽车—汽车零部件",
	"业务": "橡胶高分子材料研发与应用。",
	"产品": "汽车类系列橡胶制品、电气类系列产品、航空类系列产品",
	"概念详情": {
		"碳纤维": "根据2025年5月6日互动易：公司所生产的SbangPad材料主要作用是用于碳纤维成型所需的关键辅料。",
		"军民融合": "2024年5月24日互动易:公司主营业务板块之一航空业务板块中的产品主要应用于飞机及飞机发动机（包含民用、军用），公司有军工领域订单。",
		"军工": "2025年4月7日互动易：公司部分航空类产品等应用于军工领域，目前公司拥有完善的军工相关资质。",
		"比亚迪概念": "2025年2月25日互动易：公司与比亚迪长期保持良好的合作关系，为比亚迪的长期供应商。",
		"智能电网": "公司在智能电网方面具有一定的技术储备和项目储备，公司电缆附件产品收入持续增长，主要是因为公司成功开发内锥插拔式终端及堵头、35kV可分离连接器、PT连接电缆等新产品，报告期内在汇网电气、宁波天安智能电网科技股份有限公司、施耐德等客户中推广使用，实现销售收入。",
		"新能源汽车": "根据2023年6月16日互动易回复：公司积极在新能源汽车领域进行技术和产品储备，新能源汽车包括纯电动车、混动汽车和燃料电池电动车。公司积极跟随汽车领域的技术进步和变动趋势，针对新能源汽车投入研发，形成一定的技术和产品储备，部分产品已初步获得市场认可。",
		"核电": "2024年年报，公司生产的核防护类产品包括个人穿戴式辐射防护装备、核设施工程类辐射防护产品及核医学辐射防护产品，主要应用核电站、医院、核实验室等领域。",
		"航空发动机": "根据2025年5月8日互动易：公司航空类产品主要应用于军用飞机及飞机发动机。",
		"光伏概念": "2022年7月27日互动易，目前公司可为输变电设备领域尤其是开关柜企业提供高压绝缘与气体密封解决方案。公司所生产的1250A系列顶扩连接母线、侧扩连接母线类产品已应用在国家电网、南方电网及海上风电、陆上风电、光伏发电等企业与用户。",
		"风电": "目前公司可为输变电设备领域尤其是开关柜企业提供高压绝缘与气体密封解决方案。公司所生产的1250A系列顶扩连接母线、侧扩连接母线类产品已应用在国家电网、南方电网及海上风电、陆上风电、光伏发电等企业与用户。",
		"核污染防治": "2025年4月3日互动易：公司核防护业务主要产品为个人穿戴式防护服、核工程类防护装备等。目前公司核防护类产品主要应用场景为核电站等。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"大飞机": "公司2022年10月27日公告，公司收到湖南南方宇航高精传动有限公司《感谢信》，司在CJ1000A、CJ2000AX附件传动、转接齿轮箱系列密封件开发中做出的大力支持，目前样品检验、试装等情况良好，标志着公司具备商用发动机用密封件的技术开发能力和生产组织能力。",
		"成飞概念": "2023年1月19日互动易回复：公司为成飞集团的合格供应商，一直保持着良好的合作关系，公司生产的航空类产品主要用于军用飞机及发动机。",
		"减速器": "2023年7月18日互动易显示：公司主要应用于减速器的产品有减速器油封、减速器密封圈等系列产品，主要向比亚迪、长城汽车、上汽公司、浙江鑫可、智新科技等客户供货。",
		"低空经济": "2023年12月28日互动易：公司航空业务与低空飞行器企业存在合作关系。",
		"商业航天": "2024年5月29日互动易：公司目前有产品应用于商业航天领域。",
		"PEEK材料": "2024年6月20日互动易回复：公司在PEEK材料领域有技术研发及储备，同时公司已有相关PEEK材料产品。",
		"西部大开发": "公司注册地址为四川省成都市双流区西南航空港经济开发区空港二路1388号",
		"储能": "根据2024年6月3日公告，公司已成功开发应用于储能领域的产品，并已完成送样。",
		"无人机": "2024年4月25日互动易：公司不生产碳纤维材料，公司所生产的碳纤维成型辅料Sbangpad实现了进口替代并已批量在航空、航天系统的下属及配套碳纤维制品企业投入使用。同时，公司有无人机相关的产品配套。",
		"股权转让(并购重组)": "2025年11月18日公告，成都盛帮密封件股份有限公司（以下简称“盛帮股份”、“公司”）与WOCO.F.J.WolfHoldingGmbH（以下简称“WOCO集团”、“交易对方”）签署《关于无锡沃可发动机降噪部件有限公司之收购框架协议》（以下简称“《收购框架协议》”），双方就公司以现金方式收购无锡沃可发动机降噪部件有限公司（以下简称“标的公司”、“无锡沃可”）60%股权的交易达成框架性意向，并明确双方后续就本次交易进行收购工作安排以及签署正式收购协议等事项。",
		"有机硅概念": "2025年12月8日互动易：公司产品中有大量的有机硅橡胶制品，应用于电气、汽车、航空等相关领域。"
	},
	"概念x": "新能源车零部件   泛在电力物联网   核电   大飞机   军民融合   风电   汽车零部件   军工   新能源汽车   核污染防治   减速器   智能电网   核聚变   低空经济   PEEK材料   首发经济",
	"概念xgb": {
		"新能源车零部件": "公司为新能源车提供应用于电机、减速器、电池包、高速油封等部位的橡胶密封件等产品",
		"泛在电力物联网": "公司生产的电气类产品，像适用于 66kV 及以下电压等级的电气开关柜配套产品、电缆附件，利用橡胶绝缘、耐压、阻燃、密封特性，实现开关柜元器件绝缘、密封及连接 ；其产品具有定制化特点，凭借橡胶高分子材料优势，可应用于泛在电力物联网领域，为相关设备运行提供保障 ",
		"核电": "公司核电领域产品主要是个人核辐射防护装备和核电站核设施工程防护类产品，用户主要为中广核研究院有限公司、中国核动力研究设计院等大型企业",
		"大飞机": "公司航空类产品主要应用于飞机及飞机发动机；公司已与南方宇航公司在CJ1000A、CJ2000AX附件传动、转接齿轮箱系列密封件的开发与供货建立了合作关系，共同为大飞机事业作贡献",
		"军民融合": "公司拥有三级保密证书和武器装备科研生产许可；公司生产的航空类产品主要用于军用飞机及发动机，少数可以生产军用飞机及发动机橡胶密封件和核防护橡胶高分子材料制品的民营企业；公司与中航工业、中国航发下属军用飞机和军用飞机发动机制造单位建立长期合作，是中国工程物理研究院下属企业的合格供应商",
		"风电": "公司所生产的1250A系列顶扩连接母线、侧扩连接母线类产品已应用在海上风电、陆上风电等企业与用户",
		"汽车零部件": "汽车总成系统密封领域的专业供应商；公司目前主要产品为乘用车密封产品，主要用于汽车发动机、变速箱、车桥以及新能源汽车电机等",
		"军工": "公司拥有三级保密证书和武器装备科研生产许可；公司生产的航空类产品主要用于军用飞机及发动机，少数可以生产军用飞机及发动机橡胶密封件和核防护橡胶高分子材料制品的民营企业；公司与中航工业、中国航发下属军用飞机和军用飞机发动机制造单位建立长期合作，是中国工程物理研究院下属企业的合格供应商",
		"新能源汽车": "公司为新能源车提供应用于电机、减速器、电池包、高速油封等部位的橡胶密封件等产品",
		"核污染防治": "公司生产的核防护类产品包括个人穿戴式辐射防护装备、核设施工程类辐射防护产品及核医学辐射防护产品，主要应用核电站、医院、核实验室等领域，其中公司所研发生产的核防护手套已达到进口替代标准",
		"减速器": "在新能源汽车领域，公司与浙江鑫可传动科技有限公司和上海中科深江电动汽车有限公司等合作研发了减速器油封、高速油封",
		"智能电网": "公司生产的电气类产品，包括适用于 66kV 及以下电压等级的电气开关柜配套产品、电缆附件，可应用于智能电网领域，为相关设备运行提供保障",
		"核聚变": "公司立足橡塑高分子材料改性研究，其生产的个人穿戴式防护服、核工程类防护装备等核防护产品，可应用于可控核聚变领域",
		"低空经济": "航空密封产品供应商，在低空经济领域作用关键；产品供应中航工业、中航发及低空飞行器企业，能满足高速、高温、高压等特殊工况密封需求，是保障飞行器安全的关键部件",
		"PEEK材料": "公司在PEEK材料领域有技术研发及储备，同时公司已有相关PEEK材料产品",
		"首发经济": "公司自主研发的 SbangPadWR6501A 材料是公司首次以材料形态作为产品对外销售，属于公司材料类产品的 \"首发经济\""
	}
}