{
	"名称": "宏源药业",
	"code": "301246",
	"亮点": "国内最大的甲硝唑原料药生产企业，2-甲基-5-硝基咪唑、乙二醛、乙醛酸市占率均为全球第一",
	"概念": "氟化工概念，钠离子电池，磷化工，比亚迪概念，仿制药一致性评价，固态电池，合成生物，猴痘概念，流感，融资融券，深股通，锂电池概念",
	"分类": "小盘股",
	"全名": "湖北省宏源药业科技股份有限公司",
	"地域": "湖北省",
	"行业": "医药生物—化学制药",
	"业务": "有机化学原料、医药中间体、原料药及医药制剂研发、生产和销售。",
	"产品": "乙二醛、乙醛酸、2-甲基-5-硝基咪唑、甲硝唑、鸟嘌呤、六氟磷酸锂以及医药制剂等",
	"概念详情": {
		"氟化工概念": "2023年8月10日互动易回复：公司是国内最早工业化批量生产六氟磷酸锂的企业之一。未来，公司将通过技术迭代升级以及向产业链上游延伸，不断提升公司六氟磷酸锂业务的市场竞争力，同时围绕锂电池电解液材料布局，与六氟磷酸锂业务形成产业协同，持续提升公司锂电板块的业务规模和市场竞争力。",
		"钠离子电池": "2025年10月27日互动易：公司六氟磷酸钠产品已经开始量产，六氟磷酸钠与六氟磷酸锂两种产品性能不同，生产线如果改造需要进行技术论证。",
		"磷化工": "湖北省宏源药业科技股份有限公司的主营业务是有机化学原料、医药中间体、原料药及医药制剂研发、生产和销售。公司的主要产品是乙二醛、乙醛酸、2-甲基-5-硝基咪唑、甲硝唑、鸟嘌呤及六氟磷酸锂等。",
		"锂电池概念": "根据公司招股说明书显示：公司生产锂电池电解液的主要材料之一——六氟磷酸锂。",
		"比亚迪概念": "根据2025年2月25日互动易：公司生产的六氟磷酸锂产品是电池四大材料之一电解液的主要原料，并是比亚迪的合格供应商。",
		"合成生物": "2023年8月31日公告：公司武汉研发中心扩建项目计划购置先进的实验设备，建设包括杂质研究、晶型研究、合成生物学研究、不对称合成和连续流等化学研究平台，以及片剂、胶囊剂、缓控释和注射剂等制剂研究技术平台，总投资1,500.00万元。",
		"猴痘概念": "2023年年报：公司在硝基咪唑类药物领域已建立起从起始物料到中间体、原料药直至医药制剂的一体化产业链；在洛韦系列抗疱疹病毒药物领域亦初步建立了较为完整的产业链，并努力构建一体化产业链。目前洛韦系列抗疱疹病毒药物产业链的产品包括三氨物、鸟嘌呤、双乙酰鸟嘌呤、双乙酰阿昔洛韦、阿昔洛韦，未来将继续向产业链上下游拓展。",
		"固态电池": "2024年11月18日互动易回复，公司固态硫化物电解质已完成公斤级实验，所得样品在产品外观、相关仪器检测及电池性能测试等主要指标和性能上，均达到预期效果。",
		"仿制药一致性评价": "2025年10月31日互动易：目前公司的磷酸西格列汀片已通过一致性评价。",
		"流感": "2025年11月12日互动易：公司生产的药品中蒲地蓝消炎片、咳喘宁颗粒、蛇胆川贝液等产品可以有效的治疗和缓解流感引起的咽喉痛、咳嗽等症状。"
	},
	"同业": "原料药及中间体:  普洛药业  仙琚制药  苑东生物  奥锐特  东亚药业  华纳药厂  亨迪药业  毕得医药  新天地  海森药业  华海药业  国邦医药  拓新药业  西点药业  富士莱  川宁生物  金凯生科  博瑞医药  同和药业  美诺华  司太立  溢多利  新华制药  永安药业  赛托生物  津药药业  海正药业  共同药业  科源制药  昂利康  海南海药  诚意药业  奥翔药业  天宇股份  京新药业",
	"概念x": "锂电池   医药   新能源汽车   化学原料药   固态电池",
	"概念xgb": {
		"锂电池": "国内六氟磷酸锂的主要供应商之一；公司具备8000吨/年六氟磷酸锂生产能力，同时参股公司中蓝宏源（公司持有41%股份）具备4000吨/年六氟磷酸锂生产能力，公司是比亚迪等行业领先企业的合格供应商",
		"医药": "公司是一家集有机化学原料、医药中间体、原料药及医药制剂研发、生产和销售为一体的高新技术企业；公司主要产品分为乙二醇反应链条上的有机化学原料乙二醛等产品、医药中间体乙醛酸、2-甲基-5-硝基咪唑等产品、原料药甲硝唑等产品；氰乙酸甲酯、盐酸胍反应链条上的医药中间体鸟嘌呤、双乙酰鸟嘌呤等产品\n",
		"新能源汽车": "国内六氟磷酸锂的主要供应商之一；公司具备8000吨/年六氟磷酸锂生产能力，同时参股公司中蓝宏源（公司持有41%股份）具备4000吨/年六氟磷酸锂生产能力，公司是比亚迪等行业领先企业的合格供应商",
		"化学原料药": "国内最大的甲硝唑原料药生产企业；公司构建了从原料到制剂的完整产业链，涵盖硝基咪唑类抗菌、抗疱疹病毒等大类，核心单品包括甲硝唑（全球市占率超 50%）、苯酰甲硝唑、地美硝唑及新增的磷酸西格列汀、塞来昔布等，是全球相关领域主要供应商",
		"固态电池": "公司固态硫化物电解质已完成公斤级实验，样品达到预期效果，处于工艺优化阶段，为固态电池材料提供技术储备"
	}
}