{
	"名称": "金禄电子",
	"code": "301282",
	"亮点": "宁德时代第一大PCB供应商",
	"概念": "PCB概念，汽车电子，富士康概念，5G，比亚迪概念，车联网(车路协同)，充电桩，储能，创投，低空经济，高铁，固态电池，华为概念，华为汽车，机器人概念，宁德时代概念，融资融券，商业航天，数据中心，卫星导航，无人机，无人驾驶，物联网，消费电子概念，新能源汽车，智能家居，智能座舱",
	"同业": "PCB:  胜宏科技  四会富仕  奥士康  世运电路  依顿电子  科翔股份  骏亚科技  本川智能  沪电股份  中富电路  景旺电子  鹏鼎控股  生益科技  深南电路  崇达技术  兴森科技  超声电子  澳弘电子  协和电子  生益电子  迅捷兴  金百泽  奕东电子  满坤科技  威尔高  广合科技",
	"分类": "小盘股",
	"全名": "金禄电子科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—元件",
	"业务": "印制电路板（PCB）的研发、生产及销售。",
	"产品": "单/双面板、多层板、加工业务",
	"概念详情": {
		"PCB概念": "金禄电子科技股份有限公司的主营业务是印制电路板（PCB）的研发、生产及销售。公司的主要产品是单/双面板、多层板、加工业务。公司位列2023年度综合PCB百强第42位及内资PCB百强第24位、公司位列2023年度全球PCB企业百强第83位。",
		"汽车电子": "公司深耕汽车电子领域多年，在以BMS为代表的新能源汽车应用领域排名靠前、竞争优势明显，积累了宁德时代、国轩高科、孚能科技、特锐德、宇通客车、吉利汽车、欣锐科技、英搏尔等新能源汽车领域的优质客户，为全球最大的电动汽车电池制造商宁德时代1最大的PCB供应商。公司产品最终应用于特斯拉、宝马、奥迪、戴姆勒、小鹏、蔚来、大众、丰田、三一重工、克莱斯勒、现代、日产等知名汽车品牌。",
		"富士康概念": "2025年3月6日互动易：公司从事印制电路板（PCB）的研发、生产与销售，不涉及铜缆。公司产品有最终应用于特斯拉、小米的电动汽车但并非直接对其供货；公司有和富士康建立合作关系，暂未与苹果建立合作关系。",
		"宁德时代概念": "公司于2016年成为宁德时代合格供应商，参与宁德时代BMS电路板的前期设计、开发，包括材料选型配置、工艺流程优化、产品性能提升等，逐步成为宁德时代最大的PCB供应商。",
		"新能源汽车": "根据2023年10月24日互动易：公司于2016年进入新能源汽车电路板领域，从电池管理系统（BMS）这一应用终端发力，产品逐渐覆盖到电机控制器、DC-DC转换器、车载充电机、充电桩、ADAS、智能座舱、T-BOX等智能电动汽车的核心部件及配套设施，积累了包括整车企业、Tier1、EMS工厂在内的新能源汽车产业链中优质及较为广泛的客户资源。",
		"华为概念": "2023年8月31日互动易回复：公司PCB有应用于华为的交换机、网关、pon设备等产品。",
		"华为汽车": "2023年10月9日互动易回复：公司生产的PCB有应用于赛力斯问界车型。",
		"储能": "根据2023年1月4日互动易显示，公司PCB产品有应用于储能电池的电池管理系统领域，客户主要包括派能科技及较多涉足储能领域的动力电池厂商等",
		"5G": "公司的主营业务是从事印制电路板（PCB）的研发、生产和销售，产品广泛应用于汽车电子、通信电子、工业控制、消费电子、医疗器械等领域。公司的产品主要为单/双面、高多层刚性板；涵盖普通板、厚铜板、高频高速板等多种产品。2023年10月14日互动易回复：公司PCB有应用于5G通信相关领域。",
		"车联网(车路协同)": "2024年6月20日互动易：公司PCB产品有应用于T-BOX等汽车网联化相关领域。",
		"创投": "2024年11月23日公告：为满足公司长远发展战略需要，充分借助专业投资机构的投资经验及资源优势，拓宽投资视野，积极寻求在战略性新兴产业、未来产业等符合国家战略导向的产业领域的投资机会，提升公司综合竞争力，在不影响公司日常经营和发展、有效控制投资风险的前提下，公司全资子公司深圳市铠美诺电子有限公司（以下简称“深圳铠美诺”）拟作为有限合伙人与专业投资机构深圳国华三新基金管理有限公司及其他有限合伙人山东宝恒新型建材有限公司、恒海股份有限公司、赣州三新三宝创业投资中心（有限合伙）签署《赣州国华以恒创业投资中心（有限合伙）合伙协议》，共同投资设立赣州国华以恒创业投资中心（有限合伙）（以下简称“合伙企业”）。基金规模为人民币4,500万元，深圳铠美诺拟以自有资金认缴出资人民币2,000万元，出资金额占合伙企业认缴出资总额的44.44%。",
		"智能座舱": "2023年10月25日互动易：公司产品覆盖电池管理系统（BMS）、电机控制器、DC-DC转换器、车载充电机、充电桩、ADAS、智能座舱、T-BOX等智能电动汽车的核心部件及配套设施，积累了包括整车企业、Tier1、EMS工厂在内的新能源汽车产业链中优质及较为广泛的客户资源。",
		"消费电子概念": "2024年6月26日互动易：在消费电子领域，公司直接或终端客户包括LG、Jabil、光宝科技等，PCB应用于电脑周边产品、音箱、充电电源、打印机、厨房家电等领域。但消费电子目前不是公司产品的主要应用领域且占比不高。",
		"充电桩": "2023年10月10日互动易回复，公司PCB有应用于超级充电桩领域。",
		"比亚迪概念": "2025年2月20日互动易：公司生产的PCB有最终应用于特斯拉、小米的电动汽车但并非直接对其供货；公司有和比亚迪建立合作关系。",
		"物联网": "2025年2月21日互动易：公司产品有应用于物联网领域。",
		"无人机": "2025年2月21日互动易：公司产品有应用于无人机领域，但其目前不是公司产品的主要应用领域。",
		"机器人概念": "2023年6月28日互动易，公司PCB产品有应用于包括服务器等在内的人工智能硬件以及机器人控制部件。2025年2月20日互动易，公司产品有应用于工业机器人领域。",
		"无人驾驶": "根据2025年4月2日互动易回复：汽车实现无人驾驶功能需借助雷达、摄像头等传感器，公司PCB有应用于上述传感器。2024年度，公司加大市场拓展力度，在智能驾驶领域客户开发成效明显，与速腾聚创、图达通、四维图新、佑驾创新、戴世智能等建立合作关系，在激光雷达、智能驾驶域控制器、线控底盘、惯性导航传感器等终端应用全面布局、多点开花。",
		"商业航天": "2025年5月19日互动易：根据公司2024年年度报告披露的2025年度经营计划，公司将着力在商业航天等新兴产业领域进行市场布局，为公司业务持续增长寻求新的动力源。公司下属子公司有和国内商业航天头部企业建立合作关系并批量供货，产品应用于卫星领域。",
		"低空经济": "根据2025年5月22日互动易：公司产品有应用于低空经济领域相关硬件设备的“三电”部件。",
		"高铁": "根据2025年5月26日互动易：公司产品有应用于高铁车辆的控制系统领域。",
		"卫星导航": "2025年5月28日互动易：公司下属子公司有和国内商业航天头部企业建立合作关系并批量供货，产品应用于卫星领域。",
		"智能家居": "2025年5月26日互动易：公司产品有应用于智能家居领域。",
		"数据中心": "2025年8月20日互动易：公司加快推进新兴产业应用领域的产品开发，应用于数据中心领域的28层刚性板已研制成功，采用铜浆烧结工艺的22层复合基板及16层软硬结合板、16层高速刚性板已量产交付商业航天及防务等领域的客户。",
		"固态电池": "2025年8月21日互动易：公司配合下游客户研制的固态电池BMS用PCB的单位价值高于公司现行量产的动力电池BMS用PCB；鉴于客户保密要求，我们不便于披露客户具体情况；固态电池尚未在电动汽车上实现大规模量产，相应的PCB需求目前暂无法进行准确的预判，公司将持续关注固态电池技术的发展和市场应用情况。"
	},
	"概念x": "新能源车零部件   华为产业链   特斯拉   5G   PCB板   新能源汽车   交换机",
	"概念xgb": {
		"新能源车零部件": "公司主打汽车尤其是新能源汽车PCB市场，产品覆盖电池管理系统、电机控制器、DC-DC转换器、车载充电机、充电桩、ADAS、智能座舱、T-BOX等智能电动汽车的核心部件及配套设施",
		"华为产业链": "公司PCB有应用于华为的交换机、网关、pon设备、音箱等通信电子和消费电子产品",
		"特斯拉": "公司生产的 PCB 产品最终应用于特斯拉的电动汽车",
		"5G": "公司生产的通信PCB用于5G基站天线、5G光模块、5G滤波器、服务器、交换机、路由器、网关、宽带终端、音视频终端等领域",
		"PCB板": "宁德时代第一大PCB供应商；公司主营业务为生产单 / 双面、高多层刚性板，涵盖普通板、厚铜板、高频高速板等，主打汽车 PCB 市场，尤其在新能源汽车 PCB 领域优势显著，产品广泛应用于汽车电子、通信电子、工业控制等领域",
		"新能源汽车": "公司主打汽车尤其是新能源汽车PCB市场，产品覆盖电池管理系统、电机控制器、DC-DC转换器、车载充电机、充电桩、ADAS、智能座舱、T-BOX等智能电动汽车的核心部件及配套设施",
		"交换机": "公司是华为的二级供应商，供应的PCB主要应用于交换机、网关等产品"
	}
}