{
	"名称": "华是科技",
	"code": "301218",
	"亮点": "为智慧城市行业客户提供信息化系统集成及技术服务的国家级高新科技型企业",
	"概念": "空间计算，智慧政务，人脸识别，安防，传感器，共同富裕示范区，国产软件，杭州亚运会，互联网医疗，华为概念，机器视觉，人工智能，融资融券，数据安全，数据要素，数据中心，水利，网络安全，物联网，一带一路，智慧城市，智能交通，智能医疗，专精特新",
	"同业": "政务信息化:  恒锋信息  天亿马  海峡创新  银江技术  正元智慧  杰创智能  盛视科技  *ST泽达  山大地纬  常山北明  和达科技  新点软件  宏景科技  万达信息  华宇软件  久其软件  久远银海  数字政通  易联众  南威软件  榕基软件  博思软件  科创信息  信息发展  卓易信息  通达海  卓朗科技",
	"分类": "小盘股",
	"全名": "浙江华是科技股份有限公司",
	"地域": "浙江省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "以客户需求为导向，为智慧政务、智慧民生、智慧建筑等智慧城市细分领域客户提供项目设计、信息系统开发、软硬件采购、系统集成及运维服务的一站式综合解决方案。",
	"产品": "智慧港航、智慧监所、智慧公检法、智慧电力、智慧医疗、智慧建筑、智慧城市系统运维服务、三维激光扫描技术应用方面的自有产品",
	"概念详情": {
		"空间计算": "2023年6月8日公司互动：三维激光扫测设备和融合空间数据的相关算法是我司的核心产品之一，由此衍生了基于空间计算的产业数字化转型各类应用，如安防领域的三维激光哨兵、智慧工厂中流水线上产品的自动精准测量和缺陷检测、智能交通领域的基于船岸协同的船舶辅助驾驶和自主驾驶技术等等，已有涉及和布局。",
		"智慧政务": "公司主营业务为智慧政务、智慧民生、智慧建筑等智慧城市细分领域客户提供项目设计、信息系统开发、软硬件采购、系统集成及运维服务的一站式综合解决方案。",
		"人脸识别": "2022年9月19日互动易回复：公司目前已有研发人脸识别、电子医保卡识别等技术，智能营业厅多渠道管理平台与前端自助终端设备（包括缴费、业务办理设备、导览设备），音视频监控设备，多媒体展示设备等配合，通过基础网络形成系统环路，在前端设备抓取音视频信息、证件信息、活体位置信息，通过系统集成分析实现人脸识别、AI智能交互、进门智能引导、业务智能办理。",
		"智慧城市": "公司主营业务为智慧政务、智慧民生、智慧建筑等智慧城市细分领域客户提供项目设计、信息系统开发、软硬件采购、系统集成及运维服务的一站式综合解决方案。",
		"共同富裕示范区": "公司地处浙江省杭州市余杭区，主营业务是为智慧政务、智慧民生、智慧建筑等智慧城市细分领域客户提供项目设计、信息系统开发、软硬件采购、系统集成及运维服务的一站式综合解决方案。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"数据中心": "公司将建设匹配度高性价比高的数据中心，运用云计算、大数据和人工智能等新一代信息技术，全方位、立体化地对数据进行采集、处理、存储和分析，可为客户提供云监测、内容安全、云搜索等一系列大数据SaaS服务。本项目有利于为公司产品质量的提升提供坚实的基础，更快更好地满足客户的需求，提供更优质的服务。",
		"安防": "公司在互动平台表示，公司的三维激光哨兵产品主要用于重要场所周界防范区域，如监所、机场、博物馆、发电厂、港口等，对防范区域设置警戒布防，实现对入侵物体的探测、跟踪和预警，防止非法入侵、滞留和各种破坏性行为的发生。",
		"杭州亚运会": "公司目前有参与了两个有关杭州亚运会的相关项目，分别是德清航区亚运水上交通安保及危防智控项目和杭州国际峰会现场消防指挥中心扩建智能化项目，目前还未交付完成。",
		"智能医疗": "2022年3月17日互动易回复，公司智慧医疗包含：计算机网络、视频监控、报警系统、门禁系统、巡更系统、信息发布、排队叫号、医护对讲、会议系统、电子病历等等系统。",
		"物联网": "根据公司2022年三季度报告，公司是一家致力于为智慧城市行业客户提供信息化系统集成及技术服务的高新技术企业。公司依托自身在信息系统集成、应用软件开发等方面的独特优势，正发展成为国内智慧城市和物联网软件应用的先进企业。",
		"人工智能": "2022年5月2日公司互动：公司通过持续的创新投入和技术积累，在人工智能图像识别、应用软件设计等领域形成了具有自主知识产权的核心技术。",
		"华为概念": "公司于2022年5月份和9月份在互动平台回复，公司与华为有一定合作关系，公司是华为的供应商。",
		"数据安全": "2022年3月17日公司互动回复：公司承接过一些网络安全和数据安全方面项目。",
		"国产软件": "公司托其在计算机软件、物联网、大数据及人工智能等方面的技术优势，为政府和企业提供有竞争力的解决方案。公司研发有三维激光哨兵、基于三维实景的变电站作业AI安全预警系统、磁芯缺陷智能检测系统、水上智能卡口系统等产品。",
		"互联网医疗": "2022年12月15日公司互动：公司全资子公司佑医科技专注于为医院客户提供智慧医疗解决方案，以自主研发的一体化临床信息系统为核心，包括了远程会诊、多学科诊疗等功能。",
		"机器视觉": "据官网消息：华是机器视觉智能检测机主要面向磁芯材料制造行业，产品AI深度学习算法，可以对不同磁性材料工件的规格、外观各种缺陷进行检测；同时该产品还具有数据统计、缺陷产品图片保存、在线远程监控等功能，在磁芯行业应用比较广泛，检测速度快，准确率高，目前该技术在国内处于领先水平。",
		"一带一路": "根据公司招股说明书：公司从2018年开始为恒逸石化在文莱实施的PMB石油炼化项目提供工业安防监视系统的一体化集成服务，该项目系恒逸石化与文莱政府的合作项目，为国家“一带一路”战略重点工程，公司通过商务谈判的方式取得业务，项目于2019年8月验收。",
		"传感器": "2023年6月2日互动易回复：公司研发的分布式光纤声音传感器，采用自主研发的高性能窄线宽脉冲激光光源、优化的光学系统设计、数据采集电路和分析算法，是一款超高灵敏度分布式声音传感器，目前主要用于中远距离环境的监测、侦听。",
		"网络安全": "根据招股说明书：公司拥有中国网络安全审查技术与认证中心证书，开发了电子病历为核心的一体化临床信息系统，建设网络安全中心，搭建医院的云桌面终端系统。",
		"数据要素": "2023年8月25日互动易回复：公司在数据要素上已经有所规划，如我们在内河航道应用上积累了大量大数据，在“智慧港航”进行了大数据深度处理和挖掘，形成了自己的数据要素积累，并计划在未来的智慧港航应用中体现数据价值。",
		"智能交通": "公司2023年半年报：公司智慧港航管理系统的主要客户为海事、港航、港口、航道等主管部门。公司通过为客户搭建电子航道图系统、航道截面管理系统、船名自动核查抓拍系统、数据支撑系统等主要核心系统，实时智能感知航道全息数据并进行智能分析及追溯分析，实现7×24小时全天候智能识别抓拍、船名船型识别、衡量航段流量统计、评估关键通航点状态、跟踪重点船舶动向、超载违规数据自动分析预警等功能。在智慧港航服务中，公司自主研发水上智能卡口系统、船名自动核查抓拍系统、航道截面管理系统、电子航道图系统等软件平台系统，全面提升管理部门对航道、船舶的智能化监管水平，提高航道整体运行效率，成为水上相关管理部门非现场执法和区域核查的重要手段，开启了港航管理部门智能感知、非现场执法、事故追溯、违章协查的新局面。",
		"水利": "2023年10月30日互动易回复：公司在水利方面做了相关的项目，如甘肃省疏花干渠水情监测及渠道安全巡查系统建设项目、钱塘江中上游衢江（金华段）航运开发工程航道断面水位流量监测及系统建设项目、杭甬运河绍兴段（绍兴县）信息化系统工程等。"
	},
	"概念x": "医疗信息化   华为产业链   国产软件   云计算数据中心   物联网   智慧城市   激光   智慧安防   激光雷达   数据要素   智慧政务",
	"概念xgb": {
		"医疗信息化": "全资子公司佑医科技专注于为医院客户提供智慧医疗解决方案，以自主研发的一体化临床信息系统为核心，包括了远程会诊、多学科诊疗等功能，可以有效提高电子病历的数据质量，从而规范医疗的行为、提高医疗服务的质量，并为健康医疗大数据的分析应用奠定基础",
		"华为产业链": "公司与华为在企业业务方面有一定的合作，包括智慧园区、智慧医疗、智慧监所、智慧交通等",
		"国产软件": "国内具有较强竞争力的智慧城市信息化集成提供商之一；公司为智慧政务、智慧民生、智慧建筑等智慧城市细分领域客户提供项目设计、信息系统开发、软硬件采购、系统集成及运维服务的一站式综合解决方案，在浙江省内及部分省外地区具有一定的影响力和良好的口碑",
		"云计算数据中心": "公司有参与浙江联通德清阿里巴巴定制机房配套项目、金华市港航管理局数据中心建设项目等；公司募投项目包括数据中心建设项目，通过建设匹配度高、性价比高的云数据中心，可为客户提供云监测、内容安全、云搜索等一系列大数据SaaS服务",
		"物联网": "国内领先的智慧城市整体解决方案专业供应商；公司产品和业务涉及物联网等方面，公司拥有浙江省物联网应用省级企业研究院，在人工智能图像识别、应用软件设计等领域形成了具有自主知识产权的核心技术",
		"智慧城市": "信息化系统集成及技术服务提供商；公司以客户需求为导向，为智慧政务、智慧民生、智慧建筑等智慧城市细分领域客户提供项目设计、信息系统开发、软硬件采购、系统集成及运维服务的一站式综合解决方案\n",
		"激光": "公司充分利用三维激光扫描技术高效率、高精度的独特优势与特点，成功应用于周界安防、内河监管及变电站安全防范等场景中，并形成了自有的技术创新成果，如水上智能卡口系统、桥梁安全预警系统、三维激光哨兵系统等",
		"智慧安防": "公司自主研发的三维激光哨兵产品，能在会议场馆周界防范区域起到安全预警作用，实现对入侵物体的探测、跟踪和预警，是智慧安防的相关产品",
		"激光雷达": "公司目前具有自研脉冲光纤激光器光模块产品，作为激光雷达系统的光发射单元，是激光雷达的核心功能模块，具有脉冲稳定、峰值功率高和结构紧凑等特点",
		"数据要素": "公司在数据要素上已经有所规划，在内河航道应用上积累了大量大数据，在“智慧港航”进行了大数据深度处理和挖掘，形成了自己的数据要素积累，并计划在未来的智慧港航应用中体现数据价值",
		"智慧政务": "国内领先的智慧城市整体解决方案专业供应商；公司智慧政务解决方案主要面对政府机构、事业单位，提供政务信息采集和管理的信息化解决方案，主要包括智慧港航管理系统、智慧监所系统、公检法管理系统等"
	}
}