{
	"名称": "光庭信息",
	"code": "301221",
	"亮点": "汽车电子软件业务具有一定的优势",
	"概念": "无人驾驶，车联网(车路协同)，智能交通，AI智能体，DeepSeek概念，百度概念，财税数字化，长安汽车概念，国产操作系统，鸿蒙概念，华为概念，华为汽车，机器人概念，机器视觉，汽车电子，人工智能，融资融券，时空大数据，数据安全，蔚来汽车概念，卫星导航，小米概念，小米汽车，新能源汽车，智慧城市，智慧政务，智能座舱",
	"同业": "智能驾驶:  东软集团  中科创达  四维图新  诚迈科技  德赛西威  均胜电子  华阳集团  鸿泉物联  通达电气  锐明技术  华安鑫创  虹软科技  经纬恒润  豪恩汽电",
	"分类": "小盘股",
	"全名": "武汉光庭信息技术股份有限公司",
	"地域": "湖北省",
	"行业": "汽车—汽车零部件",
	"业务": "为汽车零部件供应商和汽车整车制造商提供专业汽车电子软件定制化开发和软件技术服务。",
	"产品": "定制软件开发、软件技术服务、软件许可及其他",
	"概念详情": {
		"无人驾驶": "2023年11月20日互动易回复：在智能驾驶领域，公司主要产品支持高级驾驶辅助系统（ADAS）和自动泊车（APA）等L2+级自动驾驶功能。",
		"车联网(车路协同)": "据2023年2月24日互动易回复：公司打造特有的“端-管-云”整体车联网解决方案，为客户定制丰富的车联网功能、服务和体验，主要产品为第二代T-Box平台，已成功通过俄罗斯、欧盟、EV国标等国际、国内认证，目前在国内及海外多款量产车型上搭载。车载通信方面，公司在蓝牙通信、WiFi通信、V2X通信和基于4G/5G移动通信类软件的开发过程中形成了“从近距离无线通信到远距离无线通信”以及“从常规CAN通信到高速ETHERNET通信”的完整通信应用软件开发能力。",
		"智能交通": "2023年10月30日互动易：公司近年来在车联网、车路协同等方面投入研发资金，目前已推出第二代T-Box平台；形成了“从近距离无线通信到远距离无线通信”以及“从常规CAN通信到高速ETHERNET通信”的完整通信应用软件开发能力；并以车内网、车际网和车载移动互联网为基础，按照约定的通信协议和数据交互标准，在车-车、路、行人及互联网之间，进行无线通讯和信息交换的解决方案。",
		"汽车电子": "公司主营业务是汽车零部件供应商和汽车整车制造商提供专业汽车电子软件定制化开发和软件技术服务。主要产品是智能座舱、智能电控、智能驾驶、智能网联汽车测试服务、移动地图数据服务平台、地理信息系统行业应用。",
		"华为概念": "公司与华为目前合作方向主要涉及地图、自动驾驶等相关业务应用。",
		"华为汽车": "公司与华为目前合作方向主要涉及地图、自动驾驶等相关业务应用。",
		"智慧政务": "公司已形成社会网格化管理、社会治安综合治理、“互联网+政务服务”等一系列典型解决方案，广泛服务于公检法、交通、教育、医疗卫生等政府部门、事业单位及企业客户。",
		"智慧城市": "光庭信息投资者互动表示，公司在智慧城市，智慧旅游方面已经有系统集成业务。",
		"鸿蒙概念": "公司在互动平台表示，公司主要为华为鸿蒙的应用、移动地图数据及自动驾驶等领域产品提供相关技术服务。",
		"小米概念": "2022年8月29日公司在互动易平台表示，公司和小米之间的合作取得了实质性的突破，公司已正式拿到了小米的订单。",
		"国产操作系统": "2023年2月22日互动易回复：公司致力构建车载操作系统为核心的基础软件平台，自研打造了可面向多个域控制器的汽车操作系统平台KCAROS。",
		"人工智能": "2023年1月10日互动易回复：公司紧密围绕汽车智能化、网联化、电动化的发展趋势，致力于构建以车载操作系统为核心的基础软件平台，以软件驱动汽车数字化转型，为用户提供全新的驾乘体验及服务。公司在汽车智能化的核心体现在智能座舱与智能驾驶的先进性，包括但不限于基于“一芯多屏”架构并融合人工智能算法的智能座舱方面的技术创新、基于异构分布式硬件平台构建混合架构软件等智能驾驶方面的技术创新。在软件定义汽车体验方面，公司基于人工智能技术实现语音、手势、人脸识别等多模块交互，支持“千人千面”的用户体验，打造智能化的人机交互系统。",
		"时空大数据": "据2022年半年报：子公司山东光庭信息技术有限公司从事地理信息系统（GIS）行业应用系统开发和建设，帮助政企实现信息化管理，同时提供智能网联汽车技术和产业服务、大数据商业服务及地图增值服务等。",
		"智能座舱": "2023年9月15日公司公告：公司与问界汽车制造商赛力斯有业务合作，主要涉及智能座舱软件开发和整车测试等方面。",
		"长安汽车概念": "根据2023年11月24日互动易显示，目前公司主要为长安汽车提供智能座舱软件开发和智能网联汽车测试服务业务等",
		"小米汽车": "根据2022年8月30日互动易显示，目前公司和小米之间的合作取得了实质性的突破，公司已正式拿到了小米的订单，尽管规模很小，但这标志着双方之间的合作向前迈出了坚实的一步，后续双方之间的深度、高频合作值得期待。",
		"百度概念": "2023年4月22日官微：光庭信息与国内人工智能领军企业百度智能云达成战略合作协议。双方将基于百度智能云基础设施服务、百舸平台、AI大模型，围绕光庭信息智能（车）云业务构建自动驾驶云、智能座舱云、智能三电云、车联网云、超级软件工场等行业解决方案，在产业链上下游业务系统云化、车路协同等方向开展技术交流、创新商业场景等多维度合作，驱动AI技术对汽车产业的赋能，加速产业智能化。",
		"财税数字化": "据公司官网：基于光庭自主研发的“以地控税管理信息系统”，以信息化网络平台为载体，打通各部门数据壁垒，利用空间治理、土地信息等数据支持，堵住漏征漏管，提高精细化税务管理水平，建立管理专业化、操作一体化、数据分析科学化的全新税务监管模式。光庭信息“以地控税、以税节地”相关的管理平台，已成为珠海、湖州、温州等地“数字政府”和“智慧城市”建设的创新举措，在协税护税以及促进土地节约集约利用方面成效显著。",
		"新能源汽车": "2023年4月6日互动易回复：公司是一家专注于为汽车零部件供应商和汽车整车制造商等提供专业的汽车电子软件产品及服务的高新技术企业，主要业务方向涵盖智能网联汽车核心的智能座舱、新能源和智能驾驶等领域。",
		"机器视觉": "2024年8月5日微信公众号发布：光庭信息与卓目科技签署协议，正式向卓目科技进行战略投资，进一步落实公司“AI+数字化”发展规划，将人工智能技术积极应用于汽车行业，推动公司从汽车电子软件解决方案供应商向软件智能化的新一代软件企业跨越。卓目科技，成立于2015年，是一家专注于机器视觉和图像处理技术的高新技术企业，其核心优势在于将边缘AI能力引入图像识别和处理领域。",
		"卫星导航": "2023年9月12日互动易：公司针对各种移动出行和应用场景为客户提供基于地图数据的软件深度定制开发和移动大数据增值服务，包括全球导航电子地图编译系统及L2+自动驾驶地图更新服务平台等。",
		"数据安全": "根据公司22年3月10日互动易，在数据安全方面，公司拥有多年的技术积累和研发储备。在安全性上，公司的车联网解决方案建立了涵盖车载端、云端及手机端的全套信息安全体系，技术领域包括公钥基础设施（PublicKeyInfrastructure，PKI）系统、数字证书与签名、软件安全启动与升级、数据安全存储、安全通信等，并通过了严格的信息安全渗透性测试（P-Test），以满足客户日益变化的安全需求和体验。",
		"AI智能体": "2024年12月23日投资者关系记录表，公司发布超级软件工场「SDW2.0」全新版本，相较于1.0版本，新版本搭建一个平台、四个智能化工具，即SDW平台和REQRobot（智能化需求分析工具）、DEVRobot（智能化开发工具）、TestRobot（智能化测试工具）及PMRobot（智能化项目管理工具）。“一个平台、四个智能化工具”能有效提升开发过程中的需求分析、编译环境构建、单元测试及测试案例生成等效率，为客户低成本搭建AI智能体。",
		"机器人概念": "2024年1月23日互动易：光昱明晟是公司持股46%的参股公司，无矩测量机器人是光昱明晟2022年推出的广泛应用于公路施工等基建过程中的公路测量机器人，该款产品能够自动进行道路测量、标记、划线的辅助作业，可以提高道路辅助线打印喷涂效率、减轻人工压力与成本。",
		"DeepSeek概念": "2025年2月14日微信公众号发布，光庭信息（301221）率先推出“超级软件工场（SDW：SoftwareDreamWorks）”理念。2024年6月，从SDW1.0起，便基于DeepSeekV2初步实现行业适配与验证；同年12月，全新SDW2.0基于DeepSeekV3，在汽车软件研发多环节实现场景落地；2025年1月，SDW2.0也及时接入最新的DeepSeekR1，从需求解析、开发测试到项目管理，SDW2.0进一步实现了全流程智能化的升级，为汽车软件研发注入前沿科技基因，朝着实现端到端的智能研发又迈进了一步。"
	},
	"概念x": "新能源车零部件   华为产业链   车联网/车路云   国产软件   无人驾驶   大数据   智慧城市   汽车零部件   新能源汽车   数字乡村   智慧政务   华为鸿蒙   时空大数据   小米汽车   智能座舱",
	"概念xgb": {
		"新能源车零部件": "汽车零部件供应商和汽车电子软件服务提供商；公司智能电控产品线主要包括新能源电机控制器解决方案、电子助力转向系统（EPS）应用软件开发服务与电子伺服制动系统应用软件开发服务，为实现新能源汽车动力控制以及汽车横向与纵向控制提供关键软件产品及服务",
		"华为产业链": "行业领先的智能网联汽车软件综合解决方案提供商；公司主要为华为鸿蒙的应用、移动地图数据及自动驾驶等领域产品提供相关技术服务",
		"车联网/车路云": "行业领先的智能网联汽车软件综合解决方案提供商；公司车联网产品及解决方案第二代T-BOX平台，应用FOTA远程升级技术等等车载通信技术，已成功通过俄罗斯、欧盟、EV国标等国际、国内认证，目前在国内及海外多款量产车型上搭载；公司智能网联汽车测试业务主要包括自动驾驶产品评测及验证技术、AI自动化数据处理技术以及失效场景的数字孪生重构技术",
		"国产软件": "汽车电子软件定制化开发和服务提供商；公司为汽车零部件供应商和汽车整车制造商等提供专业的汽车电子软件定制化开发与软件技术服务，业务涵盖了构成智能网联汽车核心的智能座舱、智能驾驶、新能源等领域，还涉及智能网联汽车测试服务、智能车云服务与数字地图服务等，客户包括电装集团、日本电产、延锋伟世通、吉利汽车、广汽集团、上汽集团等",
		"无人驾驶": "行业领先的智能网联汽车软件综合解决方案提供商；公司在智能驾驶方面已有包括ADAS解决方案、APA（自动泊车）解决方案、360°环视影像等技术，可支持高级驾驶辅助系统（ADAS）、自动泊车（APA）等L2级自动驾驶功能，为客户提供ADAS应用软件开发服务、承担新一代APA前沿技术研发以及提供自动驾驶等领域的测试评价、数据产品和技术平台等服务，并为客户提供基于地图的深度定制开发和移动大数据增值服务",
		"大数据": "公司拥有光庭时空大数据基础平台，控股子公司山东光庭以空间大数据处理技术等为政务等领域提供专业解决方案，包括光庭智慧城市运营管理平台、光庭安全生产大数据平台系统、光庭智慧旅游大数据平台等；公司还利用大数据技术积累了大量自动驾驶相关数据用于场景库平台构建",
		"智慧城市": "公司控股子公司山东光庭以空间大数据处理技术和通信互联技术，为智慧城市提供包括智慧城市运营管理等以高精度位置服务为核心的专业解决方案，且公司在地理信息系统（GIS）行业应用领域也主要面向智慧城市细分领域",
		"汽车零部件": "国内汽车电子软件领域的重要参与者；公司主要为汽车零部件供应商和汽车整车制造商提供专业汽车电子软件定制化开发和软件技术服务，主要业务领域包括智能座舱、智能驾驶和新能源等",
		"新能源汽车": "汽车零部件供应商和汽车电子软件服务提供商；公司智能电控产品线主要包括新能源电机控制器解决方案、电子助力转向系统（EPS）应用软件开发服务与电子伺服制动系统应用软件开发服务，为实现新能源汽车动力控制以及汽车横向与纵向控制提供关键软件产品及服务",
		"数字乡村": "光庭时空大数据基础平台是公司相关业务的底座平台，公司利用该平台进行数字乡村、自然资源综合监管等软件产品的开发",
		"智慧政务": "控股子公司山东光庭信息技术有限公司以空间大数据处理技术和通信互联技术，为智慧城市、智慧国土、智慧旅游、智慧税务等政务方面提供以高精度位置服务为核心的专业解决方案，包括光庭智慧城市运营管理平台、光庭安全生产大数据平台系统、光庭智慧旅游大数据平台等；目前山东光庭的业务整体占比较小",
		"华为鸿蒙": "行业领先的智能网联汽车软件综合解决方案提供商；公司主要为华为鸿蒙的应用、移动地图数据及自动驾驶等领域产品提供相关技术服务",
		"时空大数据": "光庭时空大数据基础平台是公司相关业务的底座平台，公司在系统集成业务中，基于地理信息系统（GIS）的各类行业应用，主要是基于GIS、卫星遥感、大数据、人工智能等技术研发的时空大数据云平台，为行业客户提供信息化综合解决方案与服务",
		"小米汽车": "国内汽车电子软件领域的重要参与者；公司产品和服务主要涉及智能座舱、智能驾驶、新能源等领域，为小米汽车提供包括自动驾驶人机交互界面及相关功能测试服务",
		"智能座舱": "国内汽车电子软件领域的重要参与者；公司为客户提供基于AI及5G技术的新一代数字座舱解决方案，具备从基础软件到上层应用的软件开发能力；公司基于芯驰X9系列，导入KCarOS智能座舱平台化解决方案，为客户提供高性价比的车机服务,支持导航多媒体影像等高频次的用户使用需求"
	},
	"概念y": "",
	"概念z": "车联网、无人驾驶",
	"备注": "",
	"链接": ""
}