{
	"名称": "艾布鲁",
	"code": "301259",
	"亮点": "A股首家农村环境综合治理企业",
	"概念": "固废处理，垃圾分类，土壤修复，东数西算(算力)，人工智能，融资融券，深股通，数据中心，算力租赁，污水处理，乡村振兴，芯片概念，新型城镇化",
	"同业": "水处理:  节能铁汉  高能环境  博天环境  启迪环境  节能国祯  绿茵生态  永清环保  金达莱  富淼科技  太和水  深水海纳  力源科技  唯赛勃  倍杰特  卓锦股份  碧水源  万邦达  鹏鹞环保  中环环保  联泰环保  中电环保  博世科  兴源环境  中持股份  清水源  中建环能  津膜科技  上海洗霸  德林海  上海凯鑫  华骐环保  天源环保  嘉戎技术  清研环境  舜禹股份  三达膜  泰和科技  京源环保  金科环境  科净源  *ST巴安",
	"分类": "小盘股",
	"全名": "湖南艾布鲁环保科技股份有限公司",
	"地域": "湖南省",
	"行业": "环保—环境治理",
	"业务": "致力于解决农业农村中的污水、固废、土壤污染及生态问题。",
	"产品": "污水处理一体化设备",
	"概念详情": {
		"固废处理": "公司主要业务包括工矿区生态恢复、工矿固废处理，发行人围绕工矿区环境治理开展技术研发工作，重点开发矿山生态屏障技术系统相关的工艺技术。",
		"垃圾分类": "公司自主研发的可溯源的垃圾分类技术，顺应垃圾分类大势所趋，深度结合互联网技术优势，很好的实现了固体废物溯源及精细化管理。",
		"土壤修复": "公司本次募集资金主要用于土壤修复药剂与污水处理一体化设备生产基地建设项目及研发设计中心升级建设项目。",
		"污水处理": "公司主营业务是致力于解决农业农村中的污水、固废、土壤污染及生态问题，开展农村生活污水处理、生活垃圾处理、农村水生态及工矿区生态治理、农业面源污染治理、污染耕地管控修复等业务，在农村生活环境、生态环境和生产环境治理三大领域提供投融资、咨询设计、工程承包、装备制造及销售、药剂和修复类植物生产及销售、运营等全产业链系统服务。",
		"乡村振兴": "公司主营业务是致力于解决农业农村中的污水、固废、土壤污染及生态问题，开展农村生活污水处理、生活垃圾处理、农村水生态及工矿区生态治理、农业面源污染治理、污染耕地管控修复等业务，在农村生活环境、生态环境和生产环境治理三大领域提供投融资、咨询设计、工程承包、装备制造及销售、药剂和修复类植物生产及销售、运营等全产业链系统服务。",
		"新型城镇化": "公司主营业务是致力于解决农业农村中的污水、固废、土壤污染及生态问题，开展农村生活污水处理、生活垃圾处理、农村水生态及工矿区生态治理、农业面源污染治理、污染耕地管控修复等业务，在农村生活环境、生态环境和生产环境治理三大领域提供投融资、咨询设计、工程承包、装备制造及销售、药剂和修复类植物生产及销售、运营等全产业链系统服务。",
		"算力租赁": "2024年9月14日公告：公司全资子公司星罗智算科技（杭州）有限公司（以下简称“星罗智算杭州”）主营业务是建设自主可控、代表行业先进水平的AI算力集群；通过自有及运营第三方智算中心的形式对外提供智能算力服务及相关延伸服务等。",
		"芯片概念": "2025年8月16日公告，公司为扩大在人工智能领域的布局，公司控股子公司星罗中昊拟与中昊芯英及其股东签署《增资协议》和《股东协议》，星罗中昊将以自有资金出资9,004.9632万元人民币对中昊芯英进行货币增资，其中31.2296万元计入中昊芯英注册资本，剩余部分计入中昊芯英资本公积。同时星罗中昊与中昊芯英股东马学韬及王艳伟签署《股权转让协议》，约定马学韬将其持有的中昊芯英18.3344万元注册资本以4,911.8901万元转让给星罗中昊。王艳伟将其持有的中昊芯英9.642万元注册资本以2,583.1467万元转让给星罗中昊。本次交易完成后，星罗中昊持有中昊芯英的股权比例由5.9076%增加至9.7346%。昊芯英的主营业务是应用于各类云服务器、数据中心等人工智能核心芯片的研发、设计和销售，为客户提供丰富的芯片产品与系统软件解决方案。公司的主要产品包括智能芯片以及与上述产品配套的基础系统软件平台。公司专注于人工智能芯片产品的研发与技术创新，致力于打造人工智能领域的核心处理器芯片。公司产品未来将广泛应用于云计算、数据中心等诸多场景，提供智能芯片解决方案。",
		"人工智能": "2024年9月14日公告：为扩大公司在人工智能领域的布局，公司子公司杭州星罗中昊科技有限公司拟与中昊芯英(杭州)科技有限公司（以下简称“中昊芯英”）及其股东签署《增资协议》和《股东协议》，星罗中昊将以自有资金出资2.50亿元人民币对中昊芯英进行货币增资，其中86.7011万元计入中昊芯英注册资本，剩余部分计入中昊芯英资本公积。本次交易完成后，中昊芯英将成为星罗中昊的参股公司，星罗中昊直接持有中昊芯英7.6923%股权（以市场监督管理部门变更登记为准）。",
		"数据中心": "根据2025年8月16日公告：公司正在积极布局人工智能领域，公司目前已在江西省上饶市建成算力规模为200PFlop/s（以TF32计算）的AI算力中心，实现承载AIGC大模型训练、推理等大规模AI运算需求。",
		"东数西算(算力)": "2025年8月22日互动易：公司正在积极布局人工智能领域，公司目前已在江西省上饶市建成算力规模为200PFlop/s（以TF32计算）的AI算力中心，实现承载AIGC大模型训练、推理等大规模AI运算需求。"
	},
	"概念x": "污水处理   固废处理   环保   乡村振兴   土壤修复   东数西算/算力   新型城镇化   垃圾分类   AI算力芯片",
	"概念xgb": {
		"污水处理": "国内最早系统开展农村环境综合治理的企业之一；公司主要开展农村生活污水处理、农村水生态及工矿区生态治理等业务，在农村生活污水处理、矿区渗滤液处理等方面提供项目运营管理服务；公司研制出集装箱复合式污水处理一体化设备，单机集生化、沉淀、消毒等功能单元于一体，可实现污水高效、低耗、模块化和PLC全自动处理",
		"固废处理": "国内最早系统开展农村环境综合治理的企业之一；公司致力于解决农业农村中的污水、固废、土壤污染及生态问题，开展农村生活污水处理、生活垃圾处理、农村水生态及工矿区生态治理、农业面源污染治理、污染耕地管控修复等业务，提供农村简易非正规垃圾点（场）处置、垃圾渗滤液处理、有机固体废弃物处理处置服务",
		"环保": "国内最早系统开展农村环境综合治理的企业之一；公司致力于解决农业农村中的污水、固废、土壤污染及生态问题，开展农村生活污水处理、生活垃圾处理、农村水生态及工矿区生态治理、农业面源污染治理、污染耕地管控修复等业务，提供农村简易非正规垃圾点（场）处置、垃圾渗滤液处理、有机固体废弃物处理处置服务",
		"乡村振兴": "公司致力于解决农业农村中的污水、固废、土壤污染及生态问题，针对农业农村污染面广、分散、 类型多元的特点， 开发了适宜于农业农村的环境治理技术体系、 产品设备和施工工法， 并广泛应用到工程项目\n",
		"土壤修复": "公司致力于解决农业农村中的土壤污染及生态问题，开展污染耕地管控修复等业务，拥有土壤修复相关技术、药剂和专利，还将募集资金用于土壤修复药剂生产基地建设项目",
		"东数西算/算力": "公司已在江西省上饶市建成算力规模为200PFlop/s（以TF32计算）的AI算力中心，实现承载 AIGC大模型训练、推理等大规模AI运算需求；投资的中昊芯英是算力中心业务上游核心供应商",
		"新型城镇化": "公司主营业务为解决农业农村中的污水、固废、土壤污染及生态问题，涵盖农村生活污水处理、生活垃圾处理等业务，在农村生活、生态和生产环境治理三大领域提供全产业链系统服务，有助于改善农村人居环境，推动城乡一体化发展，与新型城镇化中生态宜居、城乡统筹的要求相契合",
		"垃圾分类": "垃圾分类方面主要提供农村简易非正规垃圾点（场） 处置、 垃圾渗滤液处理、 有机固体废弃物处理处置服务",
		"AI算力芯片": "公司控股子公司星罗中昊受让参股公司中昊芯英部分股权并向其增资，持股比例增至9.7346%，强化人工智能芯片领域布局"
	}
}