{
	"名称": "祥明智能",
	"code": "301226",
	"亮点": "提供微型电机定制化服务，产品数量多达2000多种，形成与可比公司的差异化竞争优势",
	"概念": "减速器，汽车热管理，人形机器人，比亚迪概念，充电桩，储能，风电，光伏概念，华为概念，机器人概念，冷链物流，融资融券，商业航天，数据中心，稀土永磁，新能源汽车",
	"同业": "电机:  大洋电机  微光股份  江苏雷利  方正电机  朗迪集团  江特电机  卧龙电驱  信质集团  鸣志电器  凯中精密  佳电股份  中大力德  国茂股份  中电电机  德昌股份  豪江智能  捷昌驱动  华阳智能  星德胜  康平科技  恒帅股份",
	"分类": "小盘股",
	"全名": "常州祥明智能动力股份有限公司",
	"地域": "江苏省",
	"行业": "机械设备—通用设备",
	"业务": "微特电机、风机及智能化组件的研发、生产与销售。",
	"产品": "微特电机、风机",
	"概念详情": {
		"减速器": "2025年8月12日官微：关节模组减速机首创：通过自主创新，成功研发出全新结构的减速机，首次有效平衡了关节模组对高刚性、耐冲击性与低背隙、高精度等以往难以兼顾的性能需求，实现技术突破。",
		"汽车热管理": "公司的热管理系统批量生产的产品，主要有电子冷却风扇、电子水泵，新能源车企主要与商用大巴的车企合作。",
		"人形机器人": "2024年7月8日公告：公司与日本BorgRoid、深圳盛元信在常州市共同投资设立合资企业常州祥翰具身智能装备有限公司（以下简称“合资公司”，最终以登记机关核准的名称为准）从事工业/人形机器人关节运动模组及相关系统、软件的研发、生产、销售的业务。",
		"数据中心": "公司开发了高效能、低噪音的138电机，配套355和400风机用于数据中心机柜-列间空调机组，目前已与多家企业展开合作，数据中心用风机将成为公司未来业绩新的增长点；2021年公司“数据中心空调用EC风机”项目获中国电子元件行业协会科技进步一等奖。",
		"华为概念": "公司与华为在通信基站与数据中心等项目有合作。",
		"新能源汽车": "公司的直流电机主要与商用的新能源车企合作，如宇通、中车、比亚迪等。",
		"充电桩": "2023年6月15日互动易，公司无刷电机、风机产品应用于充电桩业务。",
		"冷链物流": "公司在互动平台表示，公司轴流用于冷冻设备，冷藏车，商超冷柜，冷藏集装箱等设备上面。",
		"储能": "2023年4月13日互动易：我公司的产品是储能逆变器的配套部件。",
		"比亚迪概念": "公司产品目前主要与宇通、中车、比亚迪等汽车品牌合作。",
		"机器人概念": "根据2025年3月20日互动易回复：公司的内转子无刷电机与外转子无刷电机可以应用于机器人中。公司有机器人关节电机等新门类电机的研发计划，并已成立合资公司，致力于工业/人形机器人产业的发展。",
		"光伏概念": "2023年2月11日互动易平台：储能，光伏逆变器是公司重点布局的行业，通过项目研发与产能打造，目前已对市场批量供货，并致力使其成为产业特色",
		"风电": "2024年4月15日互动易：公司风机产品在风电设备上已有批量应用。",
		"稀土永磁": "2023年7月24日互动易：公司的直流无刷电机、直流有刷电机是两大微特电机门类，在稀土永磁电机方面已有研发及市场应用。",
		"商业航天": "2025年8月10日微信公众号，在WRC展会现场，祥明智能首次公开展示四类核心产品：关节模组、内转子无框电机、外转子无框电机及航天无框电机。其中，发明专利产品外转子电机成为国内首家在关节模组中运用的企业，其高功率密度、大扭矩、高效率、轻量化的性能特点，超越国际头部企业同类产品。"
	},
	"概念x": "新能源车零部件   特高压   充电桩   云计算数据中心   光伏   风电   新能源汽车   机器人   汽车热管理   人形机器人",
	"概念xgb": {
		"新能源车零部件": "新能源汽车热管理系统零部件供应商；公司为新能源汽车提供电子冷却风扇、电子水泵等热管理系统相关产品，已批量应用于宇通、中车等商用大巴，并加速向乘用车市场渗透",
		"特高压": "公司有风机应用于特高压逆变器的散热",
		"充电桩": "公司无刷电机风机产品用于各种电动汽车、巴士、功能车等的充电桩业务",
		"云计算数据中心": "公司下游设备制造商使用公司的相关风机类产品配套华为通信基站与数据中心等项目",
		"光伏": "光伏逆变器是公司重点布局的行业，通过项目研发与产能打造，目前已对市场批量供货",
		"风电": "公司风机产品在风电设备上已有批量应用",
		"新能源汽车": "公司无刷电机风机产品用于各种电动汽车、巴士、功能车等的充电桩业务",
		"机器人": "公司的内转子无刷电机与外转子无刷电机可以应用于机器人中；公司有机器人关节电机等新门类电机的研发计划，并已成立合资公司，致力于工业/人形机器人产业的发展",
		"汽车热管理": "公司开发了汽车热管理系统所需的电子冷却风扇、电子水泵、磁力泵等产品，且大力开拓新能源车赛道，产品已应用于新能源商用车热管理系统，并为宇通等整车企业、法雷奥等汽车空调制造企业供货",
		"人形机器人": "公司与日本 BorgRoid、深圳盛元信在常州市共同投资设立合资企业常州祥翰具身智能装备有限公司，该公司主要从事工业/人形机器人关节运动模组及相关系统、软件的研发、生产、销售的业务"
	}
}