{
	"名称": "杰创智能",
	"code": "301248",
	"亮点": "广州市首批人工智能企业入库单位，为用户提供智慧城市和智慧安全综合解决方案",
	"概念": "云办公，华为昇腾，华为鲲鹏，5G，AIGC概念，AI智能体，DeepSeek概念，阿里巴巴概念，安防，财税数字化，低空经济，东数西算(算力)，多模态AI，华为概念，华为数字能源，机器人概念，区块链，人工智能，人脸识别，融资融券，时空大数据，数据确权，数据要素，数据中心，数字经济，数字孪生，数字乡村，算力租赁，腾讯概念，网络安全，卫星导航，无人机，物联网，芯片概念，新型城镇化，新型工业化，信创，液冷服务器，语音技术，粤港澳大湾区，云计算，在线教育，智慧城市，智慧灯杆，智慧政务，智能电网，智能物流，智能医疗，智谱AI",
	"同业": "安防监控:  云赛智联  佳都科技  太极股份  恒锋信息  中新赛克  银江技术  海康威视  大华股份  高新兴  辰安科技  浩云科技  航天长峰  汉邦高科  同为股份  华民股份  罗普特  安联锐视  千方科技  ST英飞拓  ST智知  中电鑫龙  *ST声迅",
	"分类": "小盘股",
	"全名": "杰创智能科技股份有限公司",
	"地域": "广东省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "智慧安全和智慧城市的产品研发和制造，以及总体集成业务。",
	"产品": "智慧民生综合解决方案、城市管理与服务综合解决方案、数据中心综合服务解决方案、社会安全管理综合方案、通信安全管理综合方案",
	"概念详情": {
		"云办公": "根据2025年4月21日公告：公司拥有系列化产品研发常青桌面云软件V18，目前处于测试阶段。常青桌面云将在传统PC运行的桌面和应用数据迁移至云端，打造按需访问的下一代工作空间，并基于自研协议，实现一致桌面使用体验。桌面云软件通过虚拟化技术集中管理桌面环境，适用于远程办公、教育、医疗等场景，帮助公司扩展行业解决方案。",
		"华为昇腾": "根据2025年7月23日公司子公司常青云科技微信公众号：常青云科技于7月初正式获华为昇腾授予“昇腾万里伙伴计划认证级应用软件伙伴”证书。此前，公司旗下「AI应用平台V2」与「超融合软件V10」通过昇腾技术全面适配认证，成为国内少数实现从AI应用到基础设施全面兼容昇腾生态的科技企业，为国产化AI落地提供高可靠技术基座。在“广东昇腾大模型一体机发布仪式”上，常青云联合昇腾推出新一代AI超融合一体机。",
		"华为鲲鹏": "2023年9月19日公司互动：公司与华为保持良好的业务合作关系。截止至目前，公司是华为数通&安全认证服务伙伴三钻认证服务商、华为企业网络（接入）服务合作伙伴三钻认证服务商、华为数字能源认证服务伙伴三钻认证服务商、华为多产品认证经销商。公司云计算平台已获华为鲲鹏技术认证，为华为鲲鹏生态合作伙伴。",
		"数据中心": "杰创智能科技股份有限公司的主营业务是智慧安全和智慧城市的产品研发和制造，以及总体集成业务。公司的主要产品是智慧民生综合解决方案、城市管理与服务综合解决方案、数据中心综合服务解决方案、社会安全管理综合方案、通信安全管理综合方案。",
		"智慧城市": "公司提供涵盖业务咨询、方案设计、设备采购、产品研发、系统集成及运营维护的全周期综合解决方案。主营产品和服务是提供涵盖业务咨询、方案设计、设备采购、产品研发、系统集成及运营维护的全周期综合解决方案。经过多年发展，公司已成为国内具有较强竞争力的智慧城市行业综合解决方案提供商之一。",
		"智慧政务": "报告期内，公司智慧政务领域的典型项目包括南海台风风暴潮GIS信息集成和平台显示分系统项目、福州市仓山区智慧城管（一期）项目等。",
		"人工智能": "2025年3月7日互动易，在AI+智慧城市方面，公司主要有AI行为分析系统、疫病信息管理系统、大思政AI平台等。AI行为分析系统主要应用在监狱、监所、交通等与安保有关领域；疫病信息管理系统主要应用于水产行业无人养殖等场景；大思政AI平台主要应用于普校、高校等相关领域。",
		"粤港澳大湾区": "公司设立于广东省广州市，所属的华南地区经济较为发达，政府投资规模较大，智慧城市建设的需求较大，同时公司深耕华南地区市场多年，在华南地区建立了较高的行业知名度和良好的品牌形象，具备较强的竞争优势。公司已在粤港澳大湾区实施了多个重大项目，包括“2019年取消省界收费站项目一体化机柜采购项目”、“东莞虎门港综合保税区信息化项目”、“广东福能大数据产业园A座机房工程项目”、“广州市公安局应急指挥大厅综合调度系统高清升级改造项目”等。",
		"网络安全": "杰创智能2022年3月30日招股书显示公司已构建新型智慧城市建设行业全面完整的资质体系,包括建筑智能化系统设计专项甲级、涉密信息系统集成甲级、电子与智能化工程专业承包一级、计算机信息系统安全服务等级证一级、音视频集成工程企业资质一级、信息系统建设和服务能力等级CS3、信息系统安全集成服务一级、信息系统安全运维服务二级等,能够为客户提供全方位的服务。",
		"华为概念": "公司在互动平台表示，公司和华为有稳定的合作关系。截止2021年12月底公司是华为的金牌经销商（二级经销商），是华为网络能源认证服务、企业网络（数通＆安全）服务、企业网络（接入）服务等业务的三钻服务认证服务商。",
		"智能物流": "公司在互动平台表示，公司实施了多个智慧物流相关项目，如“东莞市港口通讯调度指挥平台”，该平台能够保障海关的高效、安全运作，是一个集保税加工、保税物流、保税服务、保税贸易等各类功能于一体的管理平台。",
		"无人机": "无人机业务是公司智慧安全业务的一部分，公司目前已有的空域管控设备管理系统、智慧定位产品、无线信号分析技术等可用于对无人机的状态监控、性能分析、故障管理、定位管理、数据采集等。近几年公司实施的涉及无人机项目的主要有：“韶关监狱无人机防御系统采购项目”、“杭州市民用无人机公共安全监管系统”等。",
		"智能医疗": "2025年8月5日互动易：公司开发的人工智能医疗辅助诊断信息管理系统，是集数据采集、存储、数据标注、基于神经网络的训练、服务推理于一体的全过程、全链路辅助诊断系统，可用于水产养殖的疫病监测、疫病诊断、养殖管理。",
		"区块链": "公司目前在研项目有“基于区块链与物联网技术的智慧溯源平台研发”。",
		"云计算": "2024年9月24日互动易：公司注意到近期以政务外网信创建设为代表的一轮项目机会释放。长期以来，公司坚持在信创赛道投入产品研发和业务拓展，开发了以常青云为代表的信创云计算系列产品。常青云是由杰创智能自主研发的新一代云计算产品，今年以来，全栈产品系列持续完善，一站式云原生系统管运平台“常青容器云”和轻量级全链路智算平台“常青云智算平台”相继发布上线，服务于云平台的融合纳管、智能运维与AI模型全生命周期管理，打造多元算力统一调度管理的通智融合平台。",
		"新型城镇化": "智慧县城是智慧城市建设的一部分，公司经过多年的发展，已构建了新型智慧城市建设行业完整的资质体系，包括建筑智能化系统设计专项甲级、电子与智能化工程专业承包一级、计算机信息系统安全服务等级证一级、音视频集成工程企业资质一级等，有丰富的实施案例，具备建设智慧城市相关的资质和能力。",
		"安防": "公司经营包括保安监控及防盗报警系统工程服务、安防设备制造、安防系统。公司中标“呼伦贝尔市公共安全视频监控建设联网应用项目（新巴尔虎右旗公安局视频监控联网扩容项目）”等项目。",
		"数字经济": "公司多年来致力于深入研究云计算、大数据、物联网、区块链、人工智能等技术，并将相关技术广泛应用于智慧城市和智慧安全领域，长期为政府、事业单位、教育、交通、公安、大型企业等客户提供智慧建筑、智慧校园、智慧交通、智慧政务、数据中心、安全管理等领域的综合解决方案。",
		"信创": "2022年10月21日公司互动易平台回复，公司“常青云”及相关产品有信创相关版本，产品广泛适配了国产的操作系统和CPU，包括麒麟、统信操作系统和飞腾、鲲鹏、龙芯、兆芯、海光、申威的CPU等。",
		"数据确权": "2022年12月12日互动易回复：公司基于区块链与物联网技术的智慧溯源平台技术主要应用于资产管理等领域，可以进行数据确权。",
		"智能电网": "2023年1月14日公司互动回复：公司在智能电网领域有成熟的解决方案，客户包括南方电网、内蒙古电力集团、中国广核电力股份有限公司等。",
		"时空大数据": "根据公司招股说明书：公司智慧政务领域的典型项目包括南海台风风暴潮GIS信息集成和平台显示分系统项目、福州市仓山区智慧城管（一期）项目等。公司GIS信息集成和平台显示分系统，利用地理信息系统可视化信息表达、多源空间信息管理、地理空间分析等功能，开展风暴潮减灾辅助决策信息展示和查询分析，建立以用户为中心的服务系统，将提升风暴潮预警技术成果的服务保障的信息化和自动化水平。",
		"数据要素": "2023年3月7日调研活动信息：公司通信安全管理综合解决方案通过数据感知采集产品、数据传输组网产品、数据存储分析产品的组合使用，实现对管理区域内的数据采集、传输、分析，能够为安全管理部门提供精准的技术手段，全面提升其信息化水平。",
		"液冷服务器": "2023年6月21日互动易回复：公司的数据中心领域业务散热方案有风冷和液冷等不同解决方案。",
		"芯片概念": "2023年11月16日互动易：公司设计的通导一体化芯片，集通信与定位功能于一身，支持数据传输、精确定位、加密安全，采用低功耗设计，尺寸小巧，为各类需要低功耗数据传输和定位的应用场景提供了高效、安全、低功耗的解决方案。",
		"5G": "2023年3月7日投资者互动回复：公司已推出5G通信安全管理产品，支持5G通信协议标准。",
		"腾讯概念": "2023年4月2日互动易：公司目前为腾讯、网易等互联网公司主要是提供数据中心建设服务，未来我们也将继续与客户探寻更深更广的业务或技术合作。",
		"语音技术": "公司2023年2月14日互动：音视频智能识别和处理技术是公司研发的重要领域之一，该技术基于声纹信号采集、声纹数据库生产、人脸图像特征数据库生产和比对等技术，实现声纹识别、语音处理和分析、人脸和身份识别。目前该技术已在公司智慧安全领域相关业务中得到应用。",
		"低空经济": "2024年3月22日互动易回复：公司部分智慧安全产品涉及对管控空域无人机的飞行定位和数据采集，主要服务于社会安全领域。",
		"东数西算(算力)": "2023年11月16日互动易回复：公司承接过多个大型数据中心建设。此外，公司自主开发了新一代云计算技术“常青云”，提供算力资源池，为客户的数字化智能化建设提供相应的解决方案。",
		"数字乡村": "2022年4月22日互动易回复：公司是一家坚持自主研发和创新发展的国家级高新技术企业，致力于推进物联网、云计算、大数据、人工智能等新一代信息技术在智慧城市、智慧安全领域的产业化应用，为客户提供涵盖业务咨询、方案设计、设备采购、产品研发、系统集成及运营维护的全周期综合解决方案。公司的业务也服务于农业、农村的现代化、数字化建设，农业农村建设是国家城镇化发展的重要方面。",
		"新型工业化": "2024年3月22日互动易：新型工业化是智慧化建设的重要方面之一，公司主要通过大数据、云计算、物联网、人工智能等技术手段助力工业企业实现智能化、网络化、绿色化等目标，推动工业企业向更高效、更环保、更可持续的方向发展。目前公司实施过的相关项目包括贵州中烟工业有限责任公司铜仁卷烟厂易地技术改造项等。",
		"人脸识别": "2023年2月14日互动易：音视频智能识别和处理技术是公司研发的重要领域之一，该技术基于声纹信号采集、声纹数据库生产、人脸图像特征数据库生产和比对等技术，实现声纹识别、语音处理和分析、人脸和身份识别。目前该技术已在公司智慧安全领域相关业务中得到应用。",
		"智慧灯杆": "2024年4月26日互动易：公司智慧交通项目含盖智慧灯杆业务，目前相关业务已在公司智慧城市建设项目中实施。",
		"物联网": "2023年1月14日互动易回复：公司目前研发主要聚焦在人工智能、云计算、大数据技术、物联网技术等领域，上述技术领域是工业互联网的重要组成部分。公司拥有成熟的智慧工厂解决方案、智慧园区解决方案，同时也在密切关注相关领域的市场需求和技术发展方向，并于2022年成立了广州常青云科技有限公司和广州杰创物联科技有限公司，集中优秀的研发和经营团队积极拓展物联网和云计算领域。",
		"多模态AI": "2024年6月24日互动易：公司目前已完成大规模跨模态分布式训练加速技术的设计，能够实现图像、文本、语音、视频等多模态数据间的“统一表示”与“相互生成”，形成完整的智能表示、推理和生成能力，基于上述技术研发出AI行为分析系统、大思政AI平台、疫病信息管理系统等，目前主要应用于安保、教育、水产无人养殖等领域。",
		"财税数字化": "公司官网：公司参与广东省韶关市地方税务局数据交换平台建设项目：构建统一数据交换平台，提升韶关地税局信息化水平。公司通过数据交换平台，实现数据集成、信息集成及可靠通信，从而提高韶关地税局的信息化管理水平，实现该局信息化建设目标。",
		"卫星导航": "2024年6月24日互动易回复：公司研发推出了通导一体化芯片和计算模组产品，集通信与导航跟踪功能于一身，能够支持数据传输、北斗定位、加密安全等技术。",
		"数字孪生": "据2024年4月26日互动易：公司拥有自主研发的工业计算平台核心模组，符合信创要求的云计算平台产品（常青云），以及基于数字孪生、物联网、大数据技术开发的建筑智能化平台，助力工业企业实现智能化、网络化、绿色化等目标，推动工业企业向更高效、更环保、更可持续的方向发展。",
		"华为数字能源": "根据2023年9月19日互动易，公司与华为保持良好的业务合作关系。截止至目前，公司是华为数通&安全认证服务伙伴三钻认证服务商、华为企业网络（接入）服务合作伙伴三钻认证服务商、华为数字能源认证服务伙伴三钻认证服务商、华为多产品认证经销商",
		"DeepSeek概念": "控股子公司常青云科技2025年2月7日官微：近日，常青云高性能AI超融合平台完成与国产高性能推理模型DeepSeek系列大模型的深度适配优化，为企业提供性能卓越、安全可控的智能算力基座。",
		"智谱AI": "2025年2月10日互动易回复，公司产品常青云高性能AI超融合已支持部署DeepSeekV3、R1、JanusPro等模型，在较小的资源开销下即可实现出色的性能，打造开箱即用的通智融合AIInfra平台。依托常青云超融合平台的高性能和灵活性，以及出色资源优化能力，可快速一键式完成DeepSeek模型的部署，大幅降低企业AI应用门槛，为企业提供高性能、低成本的AI推理服务，从智能客服到图像识别，从预测性维护到智能质检，常青云高性能AI超融合为企业提供全场景AI赋能，助力企业实现业务创新和效率提升。",
		"AIGC概念": "2025年1月13日官方微信公众号表示:公司的思政AI平台即坤素（AIGC）平台具备知识问答、学科出题、文档生成、教案生成、PPT大纲生成、图片创作、声音创作和智能课堂等功能，从教学准备到课堂实施，全方位优化教学流程，为建设“大课堂”、搭建“大平台”、建好“大师资”提供坚实的技术支撑与创新行动力，助力思政教育迈向高质量发展的新征程。",
		"在线教育": "根据2025年3月7日互动易，公司在智慧教育领域深耕多年，具备丰富的案例实施经验。随着技术和产品的创新、迭代，在教育领域，公司还在不断强化产品能力，丰富应用场景。全栈智慧教育方案“常青教育云”解决方案构建了包括基础硬件、基础软件和基础设施服务在内的完整信创生态链，精准覆盖机房教学、备授课、信息系统、数据中心及教育人才服务等多元化应用场景；此外，公司携手广州市大湾区虚拟现实研究院积极推动产学研深度融合，通过整合教育资源与技术创新，赋能大中小学思政课一体化实践教学，并提供全面的教育上云解决方案。",
		"AI智能体": "根据子公司常青云科技2025年3月28日官微：常青云平台结合DeepSeek大模型，重磅推出常青云AI运维智能体，实现从\"人工决策\"到\"AI驱动\"的革命性飞跃，开启云端运维的全新篇章。",
		"机器人概念": "根据2025年4月7日公告：为加速产品型业务升级，提升公司的综合竞争力，同时为加快具身智能业务的发展，建立长效的激励机制，充分调动经营管理团队和核心员工的积极性，激发组织活力，促进员工与企业共同成长和发展，公司拟成立控股子公司广东杰创机器人有限公司（以下简称“机器人公司”）并引入员工持股平台。机器人公司拟主要围绕公安、消防、应急等领域的机器人市场开展产品研发和销售。筹建阶段，机器人公司将完成以四足机器人为核心，涵盖轮式、人形、飞行等多款产品的样机开发，完成产品和市场的初步验证。在商业化落地阶段，机器人公司将在样机基础上形成第一代安保机器人系列产品，形成公安、消防、应急等领域的解决方案，实现销售案例落地。机器人公司系围绕公司主营业务开拓全新应用场景，与公司主营业务高度相关。",
		"算力租赁": "2025年6月6日公告：杰创智能科技股份有限公司（以下简称“公司”）于2025年6月6日召开第四届董事会第十二次会议，审议并通过了《关于购买资产的议案》。公司根据未来发展规划，拟采购服务器并用于为客户提供智算云服务，采购总金额预计不超过人民币6亿元。本次采购系基于公司人工智能技术开发及发展“AI+云计算”业务的实际需要，交易完成后一方面为公司打造智算集群、开展智算云服务业务提供算力设备支持，有利于进一步升级商业模式、扩大“AI+云计算”业务规模；另一方面亦为公司开发行业垂类大模型产品、AI智能体产品提供算力支撑，系公司落地人工智能战略、持续推进业务升级转型的重要布局。",
		"阿里巴巴概念": "2025年7月31日互动易：互联网大厂是公司重要的客户群体及合作伙伴。公司与腾讯、网易的业务合作，主要是为其提供数据中心建设服务。近日，公司与阿里巴巴合资企业、钉钉全球首家共创公司鑫蜂维科技达成战略合作，将围绕AI数字生态共建与城市数字化转型等领域展开深度合作，共同推动安全可信的算力基础设施部署与智能化应用落地，助力城市数字化转型高质量发展。"
	},
	"概念x": "医疗信息化   华为产业链   国产软件   人工智能   网络安全   云计算数据中心   智慧停车   物联网   智慧城市   机器人   智慧安防   数字经济   信创   新型城镇化   数据要素   智慧政务   华为云·鲲鹏   智能电网   多模态   低空经济",
	"概念xgb": {
		"医疗信息化": "公司依托人工智能技术已形成较为成熟的智慧医疗综合解决方案，通过构建“电子医疗”服务体系，实现医疗监护设备无线化、远程医疗和自助医疗，降低公众医疗负担；公司在医疗行业已承接多家大型医疗机构的智能化建设项目，包括广东省人民医院自控系统项目、东莞市人民医院分院智能化项目、广州医科大学附属肿瘤医院智能化改造项目等",
		"华为产业链": "公司“常青云”相关云计算软件广泛适配了国产的操作系统和CPU，包括麒麟、统信操作系统和飞腾、鲲鹏、龙芯、兆芯、海光、申威的CPU等",
		"国产软件": "聚焦于智慧城市、智慧安全领域，主要为客户提供涵盖业务咨询、方案设计、设备采购、产品研发、系统集成及运营维护的全周期综合解决方案，自主研发的新一代云计算平台“常青云”实现对六大国产服务器芯片的全面兼容，在教育、医疗、交通、制造、金融等行业积累了丰富的项目经验",
		"人工智能": "公司基于自主研发的人工智能等核心技术，构筑 AI 生产力平台，推出常青云下一代 AI 超融合一体机、掌安星 AI 基建安全管控平台等多款 AI 产品，涵盖智能安防、智慧城市、智能制造等领域，通过大数据、机器学习等技术提升决策效率与精准度",
		"网络安全": "公司的网络安全业务主要是提供网络安全技术服务，主要包括网络安全技术方案设计、安全测试、安全加固、安全运维、应急响应、安全技术研究等，结合客户需求及项目特点，提供全过程的网络安全保障服务；公司拥有CCRC信息安全服务资质认证证书（信息系统安全集成服务一级、信息系统安全运维服务一级）等相关资质，客户主要为政府部门、事业单位及大中型企业",
		"云计算数据中心": "公司承接多个大型数据中心建设，为客户的数字化智能化建设提供相应的解决方案；公司算力业务方面主要聚焦云计算领域，常青云是由公司自主研发的新一代云计算产品，已完成主流国产服务器和芯片的适配工作，能够为客户提供“一键落地”的信创云解决方案",
		"智慧停车": "公司在建设智慧城市的过程中，将科技创新融入各个细节，其打造的杰创大厦实现了无感停车秒进秒出、系统自动分配车位等智慧停车功能，展现了公司在智慧停车领域的技术实力与应用实践",
		"物联网": "公司致力于推进物联网等技术在智慧安全、智慧城市领域的产业化应用；公司与广州智慧城市发展研究院联合成立“广东省物联网标识芯片设计和封装测试工程技术研究中心”和“广州市物联网标识与感知芯片重点实验室”等；公司成立广州常青云科技有限公司和广州杰创物联科技有限公司，拓展物联网和云计算领域业务",
		"智慧城市": "公司主营业务是智慧安全和智慧城市的产品研发和制造，以及总体集成业务；通过自主研发的专用高性能等核心技术，构建了 “常青云” 政务云平台等产品，为能源、政务、金融、教育等多个行业场景提供 “端边云网智” 一体化智慧解决方案，打造了粤西新型智慧城市等多个标杆案例",
		"机器人": "公司控股子公司广东杰创机器人有限公司，专注研发公安、消防、应急等领域的机器人产品，推出电磁网捕巡防机器狗、AI 安全机器人等，融合电磁弹射、计算机视觉与多模态感知技术，实现智能化安保巡逻、危险识别及非接触式抓捕，相关产品已应用于大型活动安保及重点区域防控",
		"智慧安防": "在校园安防建设中安装智能监控摄像头，联动入侵报警系统，一旦检测到翻墙等异常行为，立即向安保人员手机推送警报；搭建智慧园区安防平台，整合门禁、巡逻等系统，实现一站式管理",
		"数字经济": "公司以数据资源为关键生产要素，业务涵盖通信安全管理综合解决方案，承接大型数据中心建设，自主开发 “常青云” 云计算技术，为客户数字化智能化建设提供解决方案，在智慧安全和智慧城市领域应用广泛",
		"信创": "公司自主研发的新一代云计算平台 “常青云”，已完成对六大国产服务器芯片及多家国产芯片、中间件、数据库厂商的全面兼容、互认证测试，实现了 ICT 全栈信创适配，并聚焦教育、政务、制造业等场景的信创云业务，为客户提供 “一键落地” 的信创云解决方案",
		"新型城镇化": "公司致力于新一代信息技术在智慧城市、智慧安全领域的产业化应用，拥有建筑智能化系统设计专项甲级等相关资质；公司凭借自主研发的人工智能、云数智能等核心技术，打造一系列产品与解决方案，应用于城市管理、交通、园区等领域，像粤西新型智慧城市建设项目等，助力新型城镇化中的智慧化、信息化建设",
		"数据要素": "公司成功入库广州市首批数据要素企业，其在智慧安全和智慧城市业务中运用大数据技术实现数据采集、分析等，还基于区块链与物联网技术的智慧溯源平台可用于数据确权，并且承接多个大型数据中心建设",
		"智慧政务": "公司城市管理与服务综合解决方案通过综合利用物联网、大数据、云计算、互联网、5G等新一代信息技术，对城市的市政公园、公共交通、银行等具有城市智能的基础设施进行规划、建设及运行提升，方便城市管理者进行决策，最终达到提升城市管理和服务水平的目的；公司智慧政务领域的典型项目包括南海台风风暴潮GIS信息集成和平台显示分系统项目、福州市仓山区智慧城管（一期）项目等",
		"华为云·鲲鹏": "公司“常青云”相关云计算软件广泛适配了国产的操作系统和CPU，包括麒麟、统信操作系统和飞腾、鲲鹏、龙芯、兆芯、海光、申威的CPU等",
		"智能电网": "智慧电网是公司智慧城市业务的一部分，公司在该领域积累了成熟的综合解决方案和项目实施经验，并承接过与中国南方电网、中广核等电力企业的智能化建设项目，与广东电网、海南电网、贵州电网、广西电网等电力单位均保持了良好的业务合作关系",
		"多模态": "公司目前已完成大规模跨模态分布式训练加速技术的设计，能够实现图像、文本、语音、视频等多模态数据间的“统一表示”与“相互生成”，形成完整的智能表示、推理和生成能力，基于上述技术研发出AI行为分析系统、大思政AI平台、疫病信息管理系统等，目前主要应用于安保、教育、水产无人养殖等领域",
		"低空经济": "空中交通管理领域的先行者；公司智慧安全产品中无人机定位系统能够针对管控空域中的无人机进行飞行定位管理和数据采集，可用于机场、城市公共区域的空域安全管控"
	}
}