{
	"名称": "华厦眼科",
	"code": "301267",
	"亮点": "国内第二大民营眼科连锁机构",
	"概念": "眼科医疗，民营医院，智能医疗，5G，AI眼镜，DeepSeek概念，福建自贸区，人工智能，融资融券，深股通，智能穿戴",
	"同业": "眼科连锁:  普瑞眼科  何氏眼科  爱尔眼科  光正眼科  江河集团",
	"分类": "中盘股",
	"全名": "华厦眼科医院集团股份有限公司",
	"地域": "福建省",
	"行业": "医药生物—医疗服务",
	"业务": "眼科专科医疗服务。",
	"产品": "白内障项目、眼后段项目、屈光项目、眼视光综合项目",
	"概念详情": {
		"眼科医疗": "华厦眼科医院集团股份有限公司主营业务为眼科医疗服务，向眼科疾病患者提供各种眼科疾病的诊断、治疗等眼科医疗服务。公司主要服务包括白内障专科、屈光专科、眼底病专科、眼表病专科、青光眼专科、眼眶与眼肿瘤专科、眼外伤专科。",
		"民营医院": "华厦眼科医院集团股份有限公司主营业务为眼科医疗服务，向眼科疾病患者提供各种眼科疾病的诊断、治疗等眼科医疗服务。公司为民营企业。",
		"智能医疗": "2024年3月21日互动易：近年来公司高度重视智慧医疗体系建设，积极推进大数据、人工智能等新一代信息技术在眼健康领域的应用，推动医院“智能化”转型，先后建设了互联网医疗平台—“眼科通”平台、“厦门眼科5G远程诊疗智慧医疗平台”，并牵头启动了“糖尿病视网膜病变筛查多模态影像人工智能互联网医院平台建设”，推动大数据、人工智能在眼病筛查及辅助诊疗等方面的应用。",
		"福建自贸区": "公司办公地址处于福建省厦门市湖里区五通西路999号",
		"AI眼镜": "2025年3月10日微信公众号，华厦眼科与蜂巢科技达成战略合作，携手引领“智能眼镜+专业验配”新潮。",
		"DeepSeek概念": "2025年3月12日互动易：近年来，公司持续推动AI与眼科医疗服务的融合发展，目前已在眼病筛查、诊断、个性化诊疗、智能客服等业务环节应用AI技术。此次华厦眼科与厦门智算中心（电信中心）合作落地DeepSeek本地化部署并搭建AI创新平台，将进一步深化AI融合与创新实践，积极探索AI技术在诊疗辅助、患者服务、医院运营、科研创新等场景的应用和发展，持续推动医院智慧化转型。",
		"5G": "2025年3月12日互动易：近年来，公司积极探索并推动建设“5G+智能诊疗”协同的服务模式。2019年以来，公司先后打造了5G智能眼科医院，工信部、卫健委“5G+医疗健康”应用试点项目——厦门眼科5G远程诊疗智慧医疗平台。",
		"人工智能": "2025年2月20日互动易：近年来，公司积极推进大数据、人工智能等新一代信息技术的应用，加速构建智慧医疗体系，持续提升诊疗服务水平。目前，公司已在眼病筛查、诊断、个性化诊疗、智能客服等业务环节应用AI技术，先后建设了眼科通智慧诊疗服务平台3.0、厦门眼科5G远程诊疗智慧医疗平台、糖尿病视网膜病变筛查多模态影像人工智能互联网医院平台等多项智慧医疗平台，并启动了“华厦数智长城”计划，全面构建人工智能在眼病诊疗中的应用。未来，公司将持续探索AI新技术在临床诊疗、医院管理、医疗信息化、科研教学等多种场景的应用和发展，推进“人工智能+”与眼科诊疗服务的深度融合，实现长期可持续的降本增效。",
		"智能穿戴": "2025年6月27日互动易：目前，公司已与部分智能眼镜生产企业合作，开展智能眼镜验配，进一步挖掘智能眼镜在眼科医疗服务领域的应用潜力。目前相关业务尚在逐步探索和落地中，对公司业绩不构成重大影响。"
	},
	"概念x": "眼科   健康中国   互联网医疗   民营医院",
	"概念xgb": {
		"眼科": "国内第二大民营眼科连锁机构；公司专注于眼科专科医疗服务，已在全国管理超 100 家眼科医院及眼视光中心，构建了涵盖白内障、屈光、眼底、斜弱视与小儿眼科、眼表、青光眼、眼眶与眼肿瘤、眼外伤八大眼科亚专科及眼视光的全科诊疗服务体系，为患者提供全面、专业的眼科疾病诊断与治疗服务",
		"健康中国": "国内规模第二的知名民营眼科连锁集团；公司提供眼科全科诊疗服务，包括白内障、屈光、眼底、斜弱视及小儿眼科、眼表、青光眼、眼眶和眼肿瘤、眼外伤在内的眼科八大亚专科及眼视光专科",
		"互联网医疗": "公司高度重视智慧医疗体系建设，已建设涵盖眼健康在线问诊服务、远程会诊、分级转诊、智能患教、实时学术交流等多项服务功能的成熟互联网医疗平台—“眼科通”平台；牵头启动了“糖尿病视网膜病变筛查多模态影像人工智能互联网医院平台建设”",
		"民营医院": "华厦眼科成立于2004年，是一家专注于眼科专科医疗服务的大型民营医疗连锁集团。公司面向国内外广大眼科疾病患者提供眼科全科诊疗服务，包括白内障、屈光、眼底、斜弱视及小儿眼科、眼表、青光眼、眼眶和眼肿瘤、眼外伤在内的眼科八大亚专科及眼视光专科，下属医院厦门眼科中心是国家三级甲等专科医院、国家临床重点专科（眼科）建设单位"
	}
}