{
	"名称": "华大九天",
	"code": "301269",
	"亮点": "中国第一大EDA厂商",
	"概念": "国家大基金持股，存储芯片，先进封装，EDA设计软件，股权转让(并购重组)，国企改革，华为概念，京津冀一体化，融资融券，深股通，小米概念，...",
	"同业": "EDA:  概伦电子  广立微",
	"分类": "超大盘股",
	"全名": "北京华大九天科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—软件开发",
	"业务": "用于集成电路设计、制造和封装的EDA工具软件开发、销售及相关服务业务。",
	"产品": "全定制设计平台EDA工具系统、数字电路设计EDA工具、晶圆制造EDA工具、先进封装设计EDA工具、3DIC设计EDA工具",
	"概念详情": {
		"国家大基金持股": "国家集成电路产业产业投资基金股份有限公司持有公司8.88%股份。",
		"存储芯片": "根据2024年半年报，公司存储电路全定制设计全流程EDA工具系统，主要服务于集成电路领域的存储器设计及制造企业，以及系统级芯片设计企业中的存储模块设计团队。针对存储电路设计，该系统支持包括但不限于静态随机存取存储器(SRAM)、动态随机存取存储器以(DRAM)及闪速存储器(Flash)、磁随机存取存储器(MRAM)等多种类型的存储芯片设计。在设计存储电路时，需综合考虑数据的读写速度、功耗、可靠性及集成度等多方面因素，公司提供的存储电路全定制设计全流程EDA工具系统，提供从电路设计、仿真验证到版图生成的一站式服务，助力设计工程师优化存储电路性能、缩短设计周期、提升良率，从而提升产品的市场竞争力。该系统设计的存储芯片产品，广泛应用于数据中心、移动设备、消费电子、汽车电子以及工业控制等多个领域，为各类高速、高可靠性的存储解决方案提供坚实的产品和技术支撑。",
		"先进封装": "根据2024年3月22日互动易，随着电子产品不断追求高速化、小型化、系统化和低成本化，传统封装的局限性越来越突出，先进封装应运而生。公司目前已推出先进封装自动布线工具和先进封装物理验证等工具，先进封装设计关键解决方案填补了该领域国内EDA工具的空白。",
		"华为概念": "公司表示凭借创新工艺技术带来的超低功耗、高可靠性、高性价比的产品优势，与汇顶科技、恒玄科技等主控芯片厂商，三星、0PP0、vivo、华为、小米等品牌厂商，以及舜宇、丘钛微电子、欧菲光等摄像头模组厂商建立了稳定的合作关系。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"小米概念": "公司凭借创新工艺技术带来的超低功耗、高可靠性、高性价比的产品优势，与汇顶科技、恒玄科技等主控芯片厂商，三星、0PP0、vivo、华为、小米等品牌厂商，以及舜宇、丘钛微电子、欧菲光等摄像头模组厂商建立了稳定的合作关系。",
		"信创": "公司主要从事EDA工具软件的开发、销售及相关服务，主要产品包括模拟电路设计全流程EDA工具系统、数字电路设计EDA工具、平板显示电路设计全流程EDA工具系统和晶圆制造EDA工具等EDA工具软件，并围绕相关领域提供技术开发服务。",
		"京津冀一体化": "公司位于北京市朝阳区利泽中二路2号A座二层。公司主要从事用于集成电路设计、制造和封装的EDA工具软件开发、销售及相关服务业务。公司主要产品包括模拟电路设计全流程EDA工具系统、数字电路设计EDA工具、平板显示电路设计全流程EDA工具系统、晶圆制造EDA工具、先进封装设计EDA工具、存储电路设计全流程EDA工具系统、射频电路设计全流程EDA工具系统、技术服务。",
		"芯片概念": "北京华大九天科技股份有限公司主要从事用于集成电路设计、制造和封装的EDA工具软件开发、销售及相关服务业务。公司主要产品包括模拟电路设计全流程EDA工具系统、数字电路设计EDA工具、平板显示电路设计全流程EDA工具系统、晶圆制造EDA工具、先进封装设计EDA工具、存储电路设计全流程EDA工具系统、射频电路设计全流程EDA工具系统、技术服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国电子信息产业集团有限公司。",
		"股权转让(并购重组)": "2025年4月30日公告，北京华大九天科技股份有限公司（以下简称“公司”）拟以发行股份及支付现金的方式收购芯和半导体科技（上海）股份有限公司100%股份并募集配套资金（以下简称“本次交易”）。本次交易预计构成重大资产重组但不构成重组上市。"
	},
	"概念x": "高价股   国产软件   京津冀   国产芯片   大基金概念   EDA设计软件",
	"概念xgb": {
		"国产软件": "本土EDA行业龙头；公司主要产品包括模拟电路设计全流程EDA工具系统、数字电路设计EDA工具、平板显示电路设计全流程EDA工具系统、晶圆制造EDA工具和先进封装设计EDA工具等软件，市场份额稳居本土EDA企业首位",
		"京津冀": "注册地及总部位于北京朝阳区；公司主营业务为 EDA 工具软件研发与销售，涵盖模拟、数字电路等设计工具；2025 年在天津经开区设北方研发中心，聚焦车规级芯片等业务，为京津冀集成电路产业协同提供技术支持与服务",
		"国产芯片": "公司是国产 EDA 领域龙头企业，其 EDA 工具覆盖芯片设计多个领域，为国产芯片设计提供关键支撑，是芯片国产化中全流程全制程工艺实现国产替代的核心企业",
		"大基金概念": "大基金持股8.88%；公司主要从事用于集成电路设计与制造的EDA工具软件开发、销售及相关服务业务，主要产品包括模拟电路设计全流程EDA工具系统、数字电路设计EDA工具、平板显示电路设计全流程EDA工具系统和晶圆制造EDA工具等EDA工具软件，并围绕相关领域提供技术开发服务",
		"EDA设计软件": "公司是国内领先的 EDA 软件开发商，产品覆盖模拟电路设计、数字电路设计、平板显示电路设计等多个领域，是国内少数能够提供全流程 EDA 解决方案的企业"
	}
}