{
	"名称": "中亦科技",
	"code": "301208",
	"亮点": "以金融业尤其是银行为核心的专业IT架构“服务+产品”综合提供商，参与了部分客户跨境支付系统的IT基础架构建设及运维服务",
	"概念": "互联网金融，数字货币，鸿蒙概念，AI智能体，DeepSeek概念，阿里巴巴概念，东数西算(算力)，华为概念，跨境支付(CIPS)，蚂蚁集团概念，人工智能，融资融券，深股通，数据要素，数据中心，数字经济，腾讯概念，信创，云计算",
	"同业": "IT运维:  先进数通  华胜天成  天玑科技  银信科技  神州信息  海量数据  新炬网络  开普云  亚康股份  嘉环科技  荣联科技  荣科科技",
	"分类": "小盘股",
	"全名": "北京中亦安图科技股份有限公司",
	"地域": "北京市",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "提供IT基础架构层从规划咨询、架构设计、集成实施、投产上线到运行维护的全周期服务。",
	"产品": "IT运行维护服务、技术架构咨询与集成、智能运维产品与服务",
	"概念详情": {
		"互联网金融": "2022年年报披露：公司是一家专业的IT架构“服务+产品”综合提供商，来自于金融行业的收入为79.31%。2023年7月18日互动易显示：在IT应用架构层，公司为客户提供基于业务数据的营销获客、风控等场景的运营数据分析服务。",
		"数字货币": "2023年6月9日公告，公司参与了部分客户数字货币系统的IT基础架构建设，并对相关的IT基础架构提供运行维护服务。",
		"鸿蒙概念": "2023年12月5日互动易：公司部分产品的APP适配鸿蒙系统。",
		"数据中心": "公司凭借强大的综合服务能力、雄厚的技术及创新实力，深度参与中国银行总行、农业银行总行、建设银行总行以及交通银行总行等国有大型商业银行总行级数据中心的IT架构建设及运行维护服务。",
		"华为概念": "2023年7月17日互动易：公司与华为在涉及IT基础架构的产品领域，包括但不限于服务器、存储设备、网络设备、网络安全产品、云产品等领域都有着深入的合作。",
		"跨境支付(CIPS)": "2025年7月9日互动易，公司参与了部分客户跨境支付系统的IT基础架构建设，并对相关的IT基础架构提供运行维护服务。",
		"信创": "公司作为专业的IT架构“服务+产品”综合提供商，正在积极融入和建设信创生态。公司在业内大力推动“信创服务”，加大、加快拓展第三方运行维护服务，首先实现数据中心运维服务层面的自主可控，保障客户现有架构的安全稳定性和业务的连续性；同时，公司与国内IT基础架构软硬件领军企业建立了密切的合作，适应客户不断变化的IT基础架构产品和服务需求。",
		"人工智能": "2023年6月27日互动易回复：子公司上海中亦图灵数字科技有限公司目前聚焦于智能运维领域，利用大数据和人工智能技术推进运维管理的数字化转型。",
		"东数西算(算力)": "根据2023年10月13日互动易显示，公司原厂软硬件产品业务中包含算力服务器销售",
		"数字经济": "2023年8月31日互动易：公司是一家专业的IT架构“服务+产品”综合提供商，业务范围涵盖IT运行维护服务、原厂软硬件产品、自主智能运维产品和运营数据分析服务。其中，运营数据分析服务基于所服务金融客户的业务数据，为客户提供营销获客、风控等场景的数据分析服务。公司主要运用图数据库、知识图谱、机器学习、深度学习等相关技术，构建金融图谱，通过挖掘客户、产品和其他各类数据之间的相关关系，推进营销或者风控领域的业务分析，协助客户实现数字化、智能化转型。",
		"数据要素": "2023年8月31日互动易：公司是一家IT基础架构全栈式、全周期的“服务+产品”提供商，主要为客户的数据中心，提供IT基础架构层从架构设计、运行维护到自动化、智能化运维的全流程服务，同时，在IT应用架构层，公司为客户提供基于业务数据的营销获客、风控等场景的运营数据分析服务。其中，运营数据分析服务基于所服务金融客户的业务数据，为客户提供营销获客、风控等场景的数据分析服务。",
		"AI智能体": "2024年11月19日互动易：公司自主研发的中亦图灵智能可观测平台是新一代应用性能监控平台，拥有OneAgent等核心能力。",
		"阿里巴巴概念": "2024年9月9日互动易回复，公司与阿里云、腾讯云在涉及IT基础架构的产品和服务领域一直进行着深入合作，包括但不限于云产品、数据库相关的产品和服务。",
		"腾讯概念": "2024年9月9日互动易回复，公司与阿里云、腾讯云在涉及IT基础架构的产品和服务领域一直进行着深入合作，包括但不限于云产品、数据库相关的产品和服务。",
		"云计算": "2024年9月9日互动易回复，公司与阿里云、腾讯云在涉及IT基础架构的产品和服务领域一直进行着深入合作。",
		"DeepSeek概念": "2025年2月18日微信公众号发布，中亦科技早已给出答案——基于多年行业Know-How与大模型技术，我们打造了覆盖运维全场景的智能中枢“小亦平台”。从知识管理、人机协同到多模型融合，平台已通过数百家企业实践验证，并持续进化：近期全新接入DeepSeekR1模型，以“低成本推理+思维链透明化”能力，让AI决策更精准、更可信。",
		"蚂蚁集团概念": "根据北京中亦安图科技股份有限公司2024年度董事会工作报告：2024年，公司成为华为ICT服务伙伴、华为云生态合作伙伴，取得华为GaussDB数据库迁移咨询与实施能力标签，并获得华为颁发的“业绩翻番奖”“2024年度金融行业-卓越服务奖”；连续两年入选腾讯云分布式数据库TDSQL优选服务商并获得腾讯颁发的“卓越服务奖”；获得蚂蚁集团OceanBase颁发的“2024年度杰出合作伙伴”，浪潮信息颁发的“行业生态耕耘奖”，共同深化国产产业布局，推动信创生态共建共赢。在产品上，公司依托大模型与运维知识库推出智能运维助手系统，提升运维服务的效率；自主研发的数据库运维平台产品，在报告期内成功完成大版本升级，不仅进一步简化信创数据库的运维操作流程，显著提升了产品性能；而且在纳管能力上，将纳管数据库类型扩展至30余种，并取得了蚂蚁集团0ceanbase、腾讯云TDSQL、达梦、人大金仓、麒麟软件、东方通、宝兰德等国产化数据库和操作系统的兼容性认证。升级后的数据库运维平台产品已在年内顺利完成部分客户的实施交付。"
	},
	"概念x": "华为产业链   国产软件   金融科技   人工智能   云计算数据中心   大数据   数字经济   阿里巴巴概念股   信创   跨境支付   数字人民币",
	"概念xgb": {
		"华为产业链": "公司与华为在涉及IT基础架构的多产品领域一直进行着深入合作，包括但不限于服务器、存储设备、网络设备、网络安全产品、云产品等领域",
		"国产软件": "专业的IT架构“服务+产品”综合提供商；主营业务专注于IT基础架构层，公司面向客户数据中心，提供IT基础架构层从架构设计、运行维护到自动化、智能化运维的全流程服务；在IT应用架构层，公司为客户提供基于业务数据的数据能力建设、模型能力建设以及定制化场景解决方案的运营数据分析服务",
		"金融科技": "以银行为核心的专业IT架构“服务+产品”综合提供商；公司面向金融行业大型国企提供IT运行维护服务，专注于IT基础架构层（涵盖网络层、存储层、服务器层、操作系统层、数据库层、中间件层），在IT应用架构层，公司为客户提供基于业务数据的营销获客、风控等场景的运营数据分析服务",
		"人工智能": "公司全资子公司上海中亦图灵数字科技，利用大数据和人工智能技术推进运维管理数字化转型；自主研发的中亦图灵智能可观测平台，拥有 One Agent 等核心能力；公司基于大模型构建运维 AI 数字员工，在金融科技、智能运维等领域，结合客户场景研发销售相关方案和产品",
		"云计算数据中心": "IT基础架构全栈式、全周期的“服务+产品”提供商；公司面向客户数据中心，提供IT基础架构层从架构设计、运行维护到自动化、智能化运维的全流程服务，公司在IT基础架构层的业务划分为IT运行维护服务、原厂软硬件产品、自主智能运维产品；同时，在IT应用架构层，公司为客户提供基于业务数据的数据能力建设、模型能力建设以及定制化场景解决方案的运营数据分析服务",
		"大数据": "IT架构“服务+产品”综合提供商；公司为客户提供基于业务数据的营销获客、风控等场景的运营数据分析服务，拥有运维大数据分析平台，能运用机器学习技术构建算法模型；全资子公司也在利用大数据技术推进运维管理的数字化转型",
		"数字经济": "IT 基础架构全栈式、全周期 “服务 + 产品” 提供商，公司为客户数据中心提供从架构设计到智能运维的全流程服务，在 IT 应用架构层，运用图数据库等技术为客户提供营销获客、风控等场景的运营数据分析服务，助力客户数字化、智能化转型",
		"阿里巴巴概念股": "公司与阿里云在涉及 IT 基础架构的产品和服务领域有深入合作，包括云产品、数据库相关产品和服务等",
		"信创": "IT架构“服务+产品”综合提供商；公司能为客户提供信创全流程服务，自主智能运维产品完成信创产品兼容性测试，且建立起完整的信创 IT 基础架构生态体系，与众多信创领域头部厂商合作",
		"跨境支付": "公司参与了部分客户跨境支付系统的 IT 基础架构建设，并为相关 IT 基础架构提供运行维护服务",
		"数字人民币": "公司参与了部分客户数字货币系统的IT基础架构建设，并对相关的IT基础架构提供运行维护服务"
	}
}