{
	"名称": "软通动力",
	"code": "301236",
	"亮点": "国内IT外包市场头部企业，为众多国际知名企业提供综合性软件与信息技术服务",
	"概念": "华为欧拉，鸿蒙概念，百度概念，阿里巴巴概念，车联网，抖音概念，工业互联网，国产软件，互联网金融，华为概念，机器人概念，跨境支付（CIPS），联想概念，区块链，人工智能，融资融券，数字货币，数字经济，数字孪生，送转填权，腾讯概念，无人驾驶，小米概念，新股与次新股，信创，虚拟数字人，元宇宙，职业教育，智能医疗，注册制次新股",
	"同业": "软件外包:  法本信息  新致软件  东软集团  京北方  博彦科技  凌志软件  润和软件  诚迈科技  复旦复华",
	"分类": "小盘股",
	"全名": "软通动力信息技术(集团)股份有限公司",
	"地域": "北京市",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "为通讯设备、互联网服务、金融、高科技与制造等多个行业客户提供端到端的软件与数字技术服务和数字化运营服务。",
	"产品": "通用技术服务、数字技术服务、咨询与解决方案、数字化运营服务",
	"概念详情": {
		"华为欧拉": "作为欧拉开源社区的参与者和贡献者，公司积极参与合作交流，在加速库、应用迁移方向不断提升技术能力并积累大量经验，通过持续的投入和技术创新，不断为欧拉开源操作系统生态发展增砖添瓦。",
		"鸿蒙概念": "软通动力深入参与到鸿蒙生态的共建中，在研发、应用、生态、可持续发展等维度全线出击，软硬件结合，全场景助力鸿蒙生态。",
		"百度概念": "公司主要客户包括华为、阿里巴巴、腾讯、百度、中国银行等大型知名企业，业务稳定性与持续性较好。",
		"新股与次新股": "公司上市日期为2022-03-15，主营为为通讯设备、互联网服务、金融、高科技与制造等多个行业客户提供端到端的软件与数字技术服务和数字化运营服务。",
		"注册制次新股": "公司上市日期为2022-03-15，上市首五日不设涨跌幅限制，之后涨跌幅限制为20%。公司主营为为通讯设备、互联网服务、金融、高科技与制造等多个行业客户提供端到端的软件与数字技术服务和数字化运营服务。",
		"数字经济": "公司主营业务是为通讯设备、互联网服务、金融、高科技与制造等多个行业客户提供端到端的软件与数字技术服务和数字化运营服务。公司致力于通过自身全面的综合服务能力，充分发挥对数字经济发展的支撑作用，为各领域客户在数字经济时代创造价值，成为数字经济使能者。",
		"互联网金融": "在银行领域，公司是国内银行业信息化服务领域的重要参与者，在该领域具备强大的现场和离岸服务交付能力，拥有从核心到外围、从交易到分析、从总部到分支机构、从传统业务到新型互联网金融、从桌面系统到移动应用的全方位技术服务能力。",
		"华为概念": "发行人作为华为的战略级供应商，紧密围绕华为产业链进行布局，为配合华为在南昌的战略布局，全面启动了在南昌的业务落地，并于2020年11月在红谷滩区注册成立全资子公司——南昌软通动力信息技术有限公司，参与“CloudVR解决方案委托开发项目”，“VRP自动化工厂委托测试项目”等。",
		"阿里巴巴概念": "招股说明书显示公司与阿里巴巴在软件与数字技术服务以及数字化运营服务方面长期合作。公司主要客户包括华为、阿里巴巴、腾讯、百度、中国银行等大型知名企业，业务稳定性与持续性较好。",
		"腾讯概念": "招股说明书显示公司与阿里巴巴在软件与数字技术服务以及数字化运营服务方面长期合作。公司主要客户包括华为、阿里巴巴、腾讯、百度、中国银行等大型知名企业，业务稳定性与持续性较好。",
		"工业互联网": "目前公司开发了包括软通工业互联网应用平台解决方案在内的多项代表性行业解决方案，覆盖泛金融、制造、能源、交通物流、地产等垂直行业，并已在客户实施，取得了客户认可。",
		"抖音概念": "公司长期为腾讯、阿里巴巴、百度、字节跳动、新浪、滴滴、美团等行业头部企业提供大量数字化运营服务，积累了深厚的运营服务经验。",
		"区块链": "公司数字技术服务以新兴技术为导向，充分发挥自身技术积累和应用经验，为客户赋能。在区块链方面，公司为客户提供区块链底层平台开发及产品追溯、数字资产管理、金融服务等领域的区块链技术应用开发及测试服务。",
		"人工智能": "在人工智能方面，软通动力成立了专注于AI领域的人工智能研究与创新中心(AIC)，围绕自然语言理解、知识图谱、多轮对话、智能问答、智能推理、自学习、数据分析等前沿技术和算法展开应用研究与产业化开发，为软通动力的AI服务体系提供了重要技术支撑和专业保障。",
		"国产软件": "公司主营业务为通讯设备、互联网服务、金融、高科技与制造等多个行业客户提供端到端的软件与数字技术服务和数字化运营服务。",
		"无人驾驶": "软通动力以工业互联网为发力点、以新能源为驱动力，在智能汽车领域开展业务布局。技术服务交付能力覆盖底层硬件开发、ADS自动驾驶、上层车云业务等多个业务领域，具备汽车软件的开发、设计、测试、实车路测等专业技术能力。报告期内，开拓智能座舱、自动驾驶仿真工具链开发和通信诊断等新的业务领域，使得业务发展和专业能力实现双线突破。",
		"送转填权": "公司分红明细为10转5股，除权除息日为2022-06-09",
		"车联网": "在车机市场，软通动力为汽车车机厂商提供智能驾驶、智能座舱、车联网等产品研发服务，为10+汽车企业及Tier1厂商服务。",
		"机器人概念": "公司拥有包括智能流程机器人在内的核心产品，主要应用领域包括不限于公司自身所从事的数字化运营服务，以促进质量效率的进一步提升，推动业务的稳健快速增长。",
		"小米概念": "国内IT外包市场头部企业，为字节跳动、新浪、滴滴、美团、小米等知名互联网企业提供多样化的服务。",
		"数字孪生": "软通动力官方微信公众号发布新闻:作为中国领先的软件与信息技术服务商，软通动力依托近些年在行业和新兴技术领域的深耕积累，围绕自身在企业端的核心优势，基于不同场景需求，打造了软通动力工业元宇宙的新一代数字孪生平台——IssMeta。",
		"职业教育": "8月19日官方微信公众号发布新闻:软通动力以软通教育为平台，积极参与、推动职业教育院校的产教融合、校企合作。依托软通动力强大的资源优势与产业能力，软通教育以“精准需求、精准培养、精准供给”的人才培养模式，与广州番禺职业技术学院、深圳信息职业技术学院、武汉软件工程职业学院等多所职业院校建立了不同领域不同层次的合作。合作内容涉及产业学院共建、专业共建、课程内容建设、师资能力培训、课程实训基地建设等。",
		"跨境支付（CIPS）": "公司中标中国光大银行人民币跨境支付报表系统2022年应用升级项目（自贸区资金监测报送）。金融科技及跨境支付一直是公司重点布局的领域，公司持续加大在相关方面的投入。跨境人民币人行系统简称CIPS，是我国重要的金融基础设施，是人民币国际化的关键环节。公司具备为客户提供跨境支付相关专业服务的能力，作为主要供应商全程参与了某国有银行的CIPS系统建设工作，并承担了本系统的持续迭代、升级和保障工作。",
		"数字货币": "公司在服务于各主要银行过程中深度参与了数字人民币相关场景建设，并在此基础上，持续加大在金融科技的布局和投入，在数字人民币支付场景建设上不断开拓，进行研发和应用建设能力创新，致力于为客户持续提供全栈式数字技术服务。",
		"信创": "软通动力数字技术服务包括云智能、智能终端、工业互联网和信创及开源鸿蒙/欧拉等业务领域。",
		"智能医疗": "软通动力积极布局大健康产业，深耕医药和医疗器械等领域。医疗领域，陆续推出了疫情宝、开源鸿蒙可穿戴健康设备、PIVAS静脉配置系统、远程视训系统、院长决策系统等多类产品和解决方案。医药领域，完成多家大型医药流通企业的整体数字化转型咨询，推出临床管理CTMS系统、临床招募管理系统等，旨在以“数智化”等创新手段赋能大健康产业。",
		"元宇宙": "根据公司官方微信公众号发布：2021年至今，软通动力大力发展工业在内的多元宇宙技术。通过在数字感知、数字计算、数字孪生、数字平台、数字灵境、数字网络六大核心技术上的持续投入、探索和创新，形成了完善的工业元宇宙技术服务体系。iSSMeta是软通动力打造的新一代工业元宇宙平台，目前已在铝业、水泥等国内大型集团企业中得到落地验证。",
		"虚拟数字人": "2022年11月3日公司微信公众号发布，公司已研制自主知识产权的数字人产品并应用到公司的新品发布会上进行产品发布讲解。"
	}
}