{
	"名称": "海看股份",
	"code": "301262",
	"亮点": "山东广播电视台旗下，独家运营与山东IPTV集成播控相关的经营性业务",
	"概念": "短剧游戏，文化传媒概念，在线教育，AIGC概念，DeepSeek概念，宠物经济，东数西算(算力)，抖音概念(字节概念)，国企改革，旅游概念，人工智能，...",
	"分类": "小盘股",
	"全名": "海看网络科技(山东)股份有限公司",
	"地域": "山东省",
	"行业": "传媒—电视广播Ⅱ",
	"业务": "IPTV业务和移动媒体平台服务业务。",
	"产品": "IPTV基础业务、IPTV增值业务",
	"概念详情": {
		"短剧游戏": "根据2023年9月14日公告显示，借助移动端视听牌照，公司正在布局微短剧项目，目前正在投流试运营阶段。海看微短剧项目自2023年5月份正式启动，初步确定了四家合作方，分别开发微信小程序、抖音小程序，目前已取得了《信息网络传播视听节目许可证》的“网络剧（片）的制作、播出服务”许可（该许可经山东广播电视台授权公司使用），并按照平台要求完成了相关资质备案，处在投流试运营阶段。",
		"文化传媒概念": "公司主营业务包括IPTV业务和移动媒体平台服务业务，其中IPTV业务为公司主要收入来源。主要产品包括IPTV基础业务、IPTV增值业务、移动媒体平台服务业务。经山东广播电视台授权，公司独家运营与山东IPTV集成播控相关的经营性业务。",
		"在线教育": "2023年7月5日互动易回复：公司IPTV平台上线海看教育专区，海看云课堂储备10万小时各学科优质课程内容，面向全省中、小学生提供艺术、体育和美育等在线学习资源，帮助用户足不出户享受大屏教育新体验；开设“山东老年大学云课堂”，同步山东老年大学在线课程。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东广播电视台。",
		"人工智能": "根据招股说明书：通过运用云计算技术、大数据及人工智能等信息技术，IPTV平台运营商一方面可以更加全面、准确地了解终端用户的兴趣和需求，从而有针对性的提供满足其兴趣、需求的个性化视听内容服务，提升终端用户满意度及终端用户粘性，基于大数据的IPTV智能推荐系统”于2021年荣获国家广播电视总局首届广播电视和网络视听人工智能应用创新大赛（MediaAIAC）智能推荐类三等奖以及中国新闻技术工作者联合会颁发的2021年“王选新闻科学技术奖”三等奖。",
		"旅游概念": "2023年7月10日互动易显示：公司与山东文旅集团有限公司、深圳市腾讯产业创投有限公司、山东省财金投资集团有限公司合资设立山东文旅云智能科技有限公司。山东文旅云智能科技有限公司注册资本5,400万元，公司认缴出资1,500万元，持有其27.78%股权。山东文旅云智能科技有限公司的主营业务是负责“好客山东云游齐鲁”（一部手机游山东）智慧文旅平台及相关项目的开发、建设和运营。",
		"数字乡村": "2023年7月26日互动易显示：公司积极践行“数字中国”国家战略，依托不断迭代的技术创新优势，围绕IPTV终端，已拓展推出数字乡村、数字社区、数字教育、数字养老等创新性的服务。聚焦区县融媒体中心、数字乡村、智慧社区等方向，做好广电行业监审、移动平台建设，提供监管监测、应急、收视数据、舆情等应用需求；为乡镇、社区提供党建宣传、智慧政务服务、社区治理等智能化、网格化的技术应用服务，全面推进IPTV“智慧广电+公共服务”体系建设。",
		"养老概念": "根据公司招股说明书：公司围绕IPTV终端，不断创新服务模式，已拓展推出数字乡村、数字社区、数字教育、数字养老等创新性的服务。",
		"人脸识别": "根据招股说明书：在视听节目内容审核方面，公司根据自身业务内容审核的使用场景，分析并研发了图像识别、人脸识别、语音识别、文字识别四大审核模型。",
		"宠物经济": "根据公司招股说明书：公司自有版权内容“爱宠说：，积极倡导宠物健康，科普宠物全生命周期养护知识。",
		"数字经济": "2023年7月26日公司在投资者互动平台回复称公司主营的IPTV业务符合国家文化数字化战略和数字经济的发展方向，属于数字创意产业下的数字文化创意活动，是国家大力鼓励、推动的产业类型。近年来，公司围绕IPTV终端，跨界整合政务信息资源、社会行业资源、教育资源等，已拓展推出数字乡村、数字社区、数字教育、数字养老等创新性的服务产业。",
		"AIGC概念": "2023年7月18日互动易：公司坚持科技创新、应用为先的科技战略，积极探索人工智能技术在内容智能推荐、智能审核、智能运维等领域的应用。在内容智能审核方面，公司自主研发的AI智能审核系统具备图像识别、人脸识别、语音识别、文字识别四大智能审核模型，可以在海量内容中精准定位敏感内容和出现的时间点，极大地提高了内容审核的效率和准确性。",
		"数字孪生": "2024年3月12日互动易：公司自研的“数字孪生智慧运维系统”，采用3D建模和虚拟仿真技术，对公司平台机房设备、环境、运行状态进行1:1仿真建模，多维视角监控运维系统动态，具有全自动化、无人值守等特点，能够有效降低公司运维成本、提高运维效率和播控安全。",
		"语音技术": "2023年7月18日互动易：公司根据自身业务内容审核的使用场景，分析并研发了图像识别、人脸识别、语音识别、文字识别四大审核模型：其中，图像识别模型通过图像识别技术，可有效将被审核内容中的涉黄、涉暴、旗帜标识等元素进行识别，其中鉴黄识别准确率达到90%以上，极大提高了内容审核的效率；人脸识别模型可以在海量内容中精准定位问题人物和出现时间点，针对样本库敏感人的识别率达到95%，有效避免了问题人物可能给节目带来的负面后果；语音识别、文字识别模型利用ASR、OCR等行业领先技术，将视频中的语言进行提炼，然后通过分词等分析手段，识别内容中的违规项，达到识别效果。",
		"智慧政务": "据2023年7月26日互动易，公司积极践行“数字中国”国家战略，依托不断迭代的技术创新优势，围绕IPTV终端，已拓展推出数字乡村、数字社区、数字教育、数字养老等创新性的服务。聚焦区县融媒体中心、数字乡村、智慧社区等方向，做好广电行业监审、移动平台建设，提供监管监测、应急、收视数据、舆情等应用需求；为乡镇、社区提供党建宣传、智慧政务服务、社区治理等智能化、网格化的技术应用服务，全面推进IPTV“智慧广电+公共服务”体系建设。",
		"DeepSeek概念": "2025年2月7日互动易：公司已在自研的AI智能审核平台等垂类模型中部署接入deepseek模型，对自有平台进行微调和优化。",
		"东数西算(算力)": "根据2025年5月9日公告：作为应对数字化浪潮、构筑核心竞争力的重要战略举措公司持续深化算力基础设施建设与技术研发创新，启动“海看算力中心”建设，研发投入强度连续多年保持在4%以上。当前公司已部署的算力矩阵有效支撑公司AI智能审核系统、AI智能推荐系统等垂类行业应用模型的研发需求与业务运营，并将基于技术产品的成熟度与市场转化效率动态调整资源配置。未来，公司将综合考虑技术发展趋势、业务场景拓展、产品商业化需求等多方面实际，持续推进算力资源的平台化、体系化建设，以技术能力驱动公司发展。",
		"抖音概念(字节概念)": "根据2025年4月3日互动易：公司已在IPTV大屏端开通短剧专区，拓宽微短剧观看和分发渠道，同时公司已完成“海看剧场”APP的开发上线，通过“大屏+小屏”的多端联动为用户提供更加丰富的观看体验与场景选择。公司微短剧内容已入驻抖音、优酷、百度、番茄、快手、拼多多等多家平台，正在与合作方联合开发红果平台版权剧内容。",
		"虚拟现实": "根据2024年年报：发挥技术自研优势，扩大优质数字文化供给，公司打造沉浸式体验场景，启动MR大空间项目，引入多个内容IP，开展MR大空间+VR动物外设沉浸式体验。稳步推进校园网项目建设。"
	},
	"同业": "有线电视:  江苏有线  歌华有线  华数传媒  电广传媒  贵广网络  广西广电  吉视传媒  湖北广电  天威视讯  ST广网",
	"概念xgb": {
		"广电": "公司经山东广播电视台授权，独家运营与山东IPTV集成播控相关的经营性业务，并打造了“海看TV”IPTV业务品牌",
		"人工智能": "公司成立海看 AI 实验室，自研 AI 智能审核、推荐、运维等系统；智能审核系统含图像、人脸等四大识别模型，汉字、图片综合识别率超 90%；智能推荐系统可依用户习惯实现 “千人千面” 推送；还探索 AI 在影像修复、文本创作等领域的应用",
		"养老产业": "公司IPTV智慧养老服务项目，开设山东老年大学云课堂，同步山东老年大学在线课程，发布专为老年群体打造的适老化视听服务产品“海看枫龄”，为广大中老年用户提供教育、展示、社交、娱乐等服务",
		"山东国企改革": "山东广播电视台旗下；公司是文化产业振兴、三网融合、媒体融合政策大背景下诞生的新媒体业务运营商；山东电视台、山东电视广告发展总公司、山东齐润影视传媒共同出资设立；公司主营业务包括IPTV业务和移动媒体平台服务业务\n",
		"教育": "公司IPTV海看云教育板块，联合山东省16地市教育局，发挥电视空中课堂作用，储备了10万+小时各学科优质课程内容，面向全省中小学生免费开放艺术、体育、美育等在线学习资源；IPTV平台开设的“山东老年大学云课堂”，同步山东老年大学在线课程，发布专为老年群体的视听服务产品“海看枫龄”，为广大中老年群体提供教育、展示、社交、娱乐等服务",
		"乡村振兴": "积极开展智慧广电+公共文化、教育、医疗、养老、乡村振兴等服务，实现用户从“看电视”到“用电视”的转变；“IPTV‘114’模式全方位助力消费帮扶”项目被国家发展和改革委员会遴选为“2022年全国消费帮扶助力乡村振兴优秀典型案例”",
		"数字经济": "公司主营的IPTV业务符合国家文化数字化战略和数字经济的发展方向，属于数字创意产业下的数字文化创意活动；公司围绕IPTV终端，跨界整合政务信息资源、社会行业资源、教育资源等，已拓展推出数字乡村、数字社区、数字教育、数字养老等创新性的服务产业",
		"传媒": "文化产业振兴、三网融合、媒体融合政策大背景下诞生的新媒体业务运营商；经山东广播电视台授权，公司独家运营与山东IPTV集成播控相关的经营性业务，曾荣获“山东省重点文化企业”、“山东省瞪羚企业”等称号；公司主营业务包括IPTV业务和移动媒体平台服务业务，其中IPTV业务为公司主要收入来源",
		"数字乡村": "新媒体业务运营商；公司围绕IPTV终端，已拓展推出数字乡村、数字社区、数字教育、数字养老等创新性的服务，特别是在乡村振兴领域，公司形成了“搭建1个公共服务平台，打造1支智慧广电乡村振兴服务队伍，联合政-企-媒-校4大主体”的乡村振兴消费帮扶模式",
		"国企改革": "山东广播电视台旗下；公司是文化产业振兴、三网融合、媒体融合政策大背景下诞生的新媒体业务运营商；山东电视台、山东电视广告发展总公司、山东齐润影视传媒共同出资设立；公司主营业务包括IPTV业务和移动媒体平台服务业务\n",
		"在线教育": "公司IPTV海看云教育板块，联合山东省16地市教育局，发挥电视空中课堂作用，储备了10万+小时各学科优质课程内容，面向全省中小学生免费开放艺术、体育、美育等在线学习资源；IPTV智慧养老服务项目，开设山东老年大学云课堂，同步山东老年大学在线课程，发布专为老年群体打造的适老化视听服务产品“海看枫龄”，为广大中老年用户提供教育、展示、社交、娱乐等服务",
		"短剧/互动影游": "山东广播电视台视听新媒体业务运营主体，公司围绕“一个微短剧基地、一个产品矩阵、一批精品微短剧”思路，构建“投资 + 制作 + 发行”全产业链生态；2025 年上半年，签约投资横屏精品短剧5部、出海短剧5部、竖屏剧87部，其运营的北方微短剧影视基地已服务拍摄微短剧183部“海看剧场”APP 已完成开发，微短剧内容在多平台上线"
	},
	"概念x": "广电   人工智能   养老产业   山东国企改革   教育   乡村振兴   数字经济   传媒   数字乡村   国企改革   在线教育   短剧/互动影游"
}