{
	"名称": "腾远钴业",
	"code": "301219",
	"亮点": "国内钴盐生产龙头企业之一",
	"概念": "金属钴，金属镍，小金属概念，动力电池回收，固态电池，金属回收，金属铜，宁德时代概念，人民币贬值受益，融资融券，深股通，一带一路，专精特新，锂电池概念",
	"同业": "钴镍:  华友钴业  寒锐钴业  格林美  盛屯矿业  洛阳钼业  道氏技术",
	"分类": "中盘股",
	"全名": "赣州腾远钴业新材料股份有限公司",
	"地域": "江西省",
	"行业": "有色金属—能源金属",
	"业务": "钴、铜、镍、锂、电池材料前驱体等产品的研发、生产与销售。",
	"产品": "钴产品、铜产品、镍产品、锂产品",
	"概念详情": {
		"金属钴": "公司主要从事钴、铜产品的研发、生产与销售，核心产品为氯化钴、硫酸钴等钴盐以及四氧化三钴等钴氧化物。",
		"金属镍": "公司的主营业务是钴、铜、镍、锂、电池材料前驱体等产品的研发、生产与销售。",
		"小金属概念": "赣州腾远钴业新材料股份有限公司主要从事钴、铜、镍、锂产品的研发、生产与销售，为国内领先的钴盐生产企业之一，核心产品为氯化钴、硫酸钴等钴盐以及四氧化三钴等钴氧化物。",
		"动力电池回收": "根据2024年年报：公司多个在研项目涉及锂电回收战略布局，包括电池废料优先提锂、预处理分离铜、镍回收等。项目成功后，将降低公司回收金属的成本，提升公司在锂电池废料回收领域的优势。",
		"锂电池概念": "公司的核心产品为氯化钴、硫酸钴等钴盐及电积铜；钴产品主要用于锂电池正极材料，公司作为3C电池和动力锂电池原材料—氯化钴和硫酸钴的重要供应商。",
		"固态电池": "2022年3月31日公司互动回复：公司钻盐产品可以应用于固态电池和软包电池等领域。",
		"金属铜": "2022年8月30日公司接受调研时表示：公司铜产品销售均是满产满销，与客户签订年度长单。刚果腾远已经具备了3万吨电积铜、6千吨钴中间品的产能，预计到2022年底将具备4万吨电积铜、1万吨钴中间品的产能。整个三期项目建成后，电积铜产能近两年将扩产到6万吨。",
		"金属回收": "2022年5月13日互动易回复：公司已与一家拥有国际回收牌照的合作伙伴达成了合作，公司持续深耕技术，已经完成了技术的储备，自主研发锂电池回收技术，以电池废料为原材料，提取锂、钴、镍、锰等金属，生产钴盐、镍盐、锰盐、碳酸锂等产品。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为53.05%，受益于人民币贬值。",
		"宁德时代概念": "根据2022年3月22日互动易，公司目前和宁德时代下属公司湖南邦普循环科技有限公司有业务往来，和宁德时代产业链上企业有业务合作关系。我们的产品供给给主流的电池材料生产企业",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"一带一路": "2025年4月16日互动易，刚果腾远位于刚果（金）科卢韦齐，属于一带一路经济贸易范畴。2024年半年报，刚果腾远成立后，公司进一步拓展了采购渠道，通过刚果腾远向当地贸易商和矿业公司合作共同开发及采购铜钴矿，在刚果（金）当地加工成电积铜和钴中间品。"
	},
	"概念x": "动力电池回收   有色 · 镍   一带一路   有色 · 钴   有色 · 铜   有色金属   固态电池",
	"概念xgb": {
		"动力电池回收": "公司完成了废旧锂电池梯次利用的生产线建设，掌握了电池废料预处理分离铜、铝技术、电池废料优先提锂技术、电池级碳酸锂制备技术、镍钴锰三元材料前驱体制备技术、退役锂电池拆解技术、梯次利用电芯分选技术、退役锂电池梯次利用技术等十余项新技术，并申请了相关专利",
		"有色 · 镍": "公司积极介入镍、锂等能源金属领域，打造从钴镍能源资源-冶炼加工-锂电材料-废料回收的闭环链路，公司的募投项目中10000金属吨镍产品产线已投产，15000吨电池废料综合回收车间等厂房已建设完成并投产，已实现碳酸锂、硫酸镍的生产与销售",
		"一带一路": "国内钴盐生产龙头企业之一；公司旗下刚果腾远冶炼工厂位于刚果（金）科卢韦齐，处于一带一路经济贸易范畴 ",
		"有色 · 钴": "国内领先的钴盐生产企业之一；公司主要从事钴、铜、镍、锂产品的研发、生产与销售，核心产品为氯化钴、硫酸钴等钴盐及电积钴、电积铜等，拥有20000金属吨钴系列产品产能；全资子公司腾驰新能源生产三元前驱体及四氧化三钴，具备5000吨四氧化三钴的产能",
		"有色 · 铜": "公司主要从事钴、铜产品的研发、生产与销售，为国内领先的钴盐生产企业之一，核心产品为氯化钴、硫酸钴等钴盐及电积铜；公司已具备4万吨电积铜产能，待刚果三期项目建成后，电积铜产能将增至6万吨",
		"有色金属": "公司积极介入镍、锂等能源金属领域，打造从钴镍能源资源-冶炼加工-锂电材料-废料回收的闭环链路，公司的募投项目中10000金属吨镍产品产线已投产，15000吨电池废料综合回收车间等厂房已建设完成并投产，已实现碳酸锂、硫酸镍的生产与销售",
		"固态电池": "公司钴盐产品可以应用于固态电池和软包电池等领域"
	}
}