{
	"名称": "中汽股份",
	"code": "301215",
	"亮点": "一家集汽车试验场投资、运营、管理为一体的汽车服务公司",
	"概念": "车联网(车路协同)，智能交通，无人驾驶，比亚迪概念，长安汽车概念，国企改革，人脸识别，融资融券，深股通，蔚来汽车概念，虚拟现实，央企国企改革，中字头股票",
	"同业": "检测认证:  中机认检  开普检测  安车检测  信测标准  联测科技  实朴检测  国缆检测  思科瑞  西测测试  建科股份  西高院  华测检测  电科院  国检集团  中国汽研  钢研纳克  广电计量  谱尼测试",
	"分类": "小盘股",
	"全名": "中汽研汽车试验场股份有限公司",
	"地域": "江苏省",
	"行业": "汽车—汽车服务",
	"业务": "通过构建汽车场地试验环境和试验场景，为汽车整车生产企业、汽车检测机构、汽车底盘部件系统企业以及轮胎企业等客户开展汽车研发试验、法规认证试验提供场地试验技术服务。",
	"产品": "汽车产品道路试验、测试服务",
	"概念详情": {
		"车联网(车路协同)": "2022年11月4日互动易回复：公司已在规划完善车联网功能和V2X功能，增加路侧单元等设备，以实现L3级以上智能网联车的测试。公司在建的\"长三角（盐城）智能网联汽车试验场项目\"包含智能网联测试用隧道、智能网联街区模拟道路、智能网联高速环道、智能网联柔性测试广场等测试道路，将全面满足车联网项目的研发需求。",
		"智能交通": "2023年4月13日互动易：公司根据人工智能技术发展和汽车产业发展方向，瞄准全球最高技术指标水平，投资约15亿元建设国际一流水平的长三角（盐城）智能网联汽车试验场，主要包含7条智能网联汽车测试道路，满足智能网联汽车各类封闭测试场景需求。全力打造“仿真-场地-道路”于一体的智能网联汽车全景测试服务平台，助推汽车产业转型升级。",
		"无人驾驶": "据2023年3月18日互动易回复：公司超前布局投资建设“长三角（盐城）智能网联汽车试验场项目”，该项目被列为江苏省重点计划项目，项目总投资约15亿元，占地面积约3840亩，是国内第一个专门用于智能网联汽车和自动驾驶汽车研发测试的大型综合封闭试验场，拥有多个业界首创，项目内容包括7条专用于智能网联汽车的测试道路、数万平米的试验室和测试配套的能源中心等，试验道路总长超过40公里，涵盖辅助驾驶能力及自动驾驶能力测试项目的全部场景要求。",
		"人脸识别": "目前公司应用了人脸识别技术，加装车载OBU等，主要用于车辆识别及场内准入等内部运营管理。",
		"虚拟现实": "公司已完成了强化耐久路三维数字化虚拟路面建设以及舒适性能路纵断面二维数字化路面建设工作，并协同搭建5G高精度定位车辆运行监控管理系统。未来公司将利用数字孪生等虚拟测试技术，搭建更多数字化虚拟测试场景，全面涵盖测试场地（道路及其周边环境地理信息）、交通标识变化和交通流（车辆、行人、障碍），模拟天气和光照变化、路面变化、测试车辆运行等，为客户提供实景测试场地和虚拟试验场相结合的场地试验技术服务，加速车辆试验研发过程。",
		"比亚迪概念": "公司场地试验技术服务需求的汽车整车生产企业、汽车检测机构、汽车底盘部件系统等业务方面与比亚迪达成合作。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"长安汽车概念": "长安汽车是公司第五大股东，持股比例为1.97%",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"概念x": "密集调研   车联网/车路云   央企改革   无人驾驶   国企改革",
	"概念xgb": {
		"车联网/车路云": "我国主要的汽车试验场投资、运营、管理企业之一；公司将加强智能车载终端（OBU）、智能路端设施（道路感知设备、边缘计算架构、边缘计算单元）、智能网联测试云平台等智能化建设，结合公司已经建立的信息化试验场管理系统，充分利用云计算和工业物联网技术，打造云到端一体化智能网联试验场方案",
		"央企改革": "中国汽车技术研究中心旗下，我国主要的汽车试验场投资、运营、管理企业之一；主营业务为通过构建汽车场地试验环境和试验场景，为汽车整车生产企业、汽车检测机构、汽车底盘部件系统企业以及轮胎企业等客户提供场地试验技术服务",
		"无人驾驶": "我国主要的汽车试验场投资、运营、管理企业之一；公司投资建设“长三角 (盐城)智能网联汽车试验场项目”，该项目是国内第一个专门用于智能网联汽车和自动驾驶汽车研发测试的大型综合封闭试验场，项目内容包括7条专用于智能网联汽车的测试道路、数万平米的试验室和研发数据中心、测试配套的能源中心等，试验道路总长超过40公里，涵盖智能网联汽车及自动驾驶能力测试项目的全部场景要求",
		"国企改革": "中国汽车技术研究中心旗下，我国主要的汽车试验场投资、运营、管理企业之一；主营业务为通过构建汽车场地试验环境和试验场景，为汽车整车生产企业、汽车检测机构、汽车底盘部件系统企业以及轮胎企业等客户提供场地试验技术服务"
	}
}