{
	"名称": "观想科技",
	"code": "301213",
	"亮点": "深耕国防信息化领域十余年，实现了从模块到整机、从系统配套到独立系统的成体系发展",
	"概念": "军工信息化，电子身份证，军民融合，Web3.0，传感器，低空经济，第三代半导体，东数西算(算力)，高端装备，航空发动机，机器人概念，机器视觉，军工，区块链，人工智能，融资融券，数字孪生，卫星导航，无人机，物联网，西部大开发，信创，虚拟现实，专精特新",
	"同业": "军工信息化:  中科海讯  旋极信息  航天软件",
	"分类": "小盘股",
	"全名": "四川观想科技股份有限公司",
	"地域": "四川省",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "软件开发；软件销售；软件外包服务。",
	"产品": "装备全寿命周期管理系统、智能装备、人工智能",
	"概念y": "军工、数字孪生",
	"概念详情": {
		"军工信息化": "四川观想科技股份有限公司以自主可控新一代信息技术在军工行业的应用为核心业务，立足于国防装备自身信息化、装备管理信息化领域，为客户提供装备全寿命周期管理系统、智能武器装备管控模块等相关产品及服务。",
		"电子身份证": "公司区块链技术主要用于自主可控新一代信息技术的研究，并积极推动数字货币及电子化身份证等相关新技术在国防军事领域应用。",
		"军民融合": "2024年7月26日亚太（集团）会计师事务所（特殊普通合伙）关于《关于对四川观想科技股份有限公司的年报问询函》的回复意见：2023年，公司以人工智能技术为链条，深入军民融合理念，对内将AI与公司原有传统的信息系统相融合，为已有软件平台系统和专用硬件增智赋能，提升整体竞争力和利润率；对外积极探索军民用ToB、ToC市场新领域、新品类，目前在智慧教育、智慧工地、智慧安防、智能语料、智慧装备、智慧办公、智慧应急等领域取得市场突破及产品应用。",
		"虚拟现实": "公司在数字孪生技术方向上，将装备全寿命周数字模型与业务管控紧密融合，并通过末端数据采集，真正实现了装备物理状态与数字状态的高度一致，在三维和VR模拟训练技术的基础上，扩展到装备末端传感器及BIT/ATE数据采集，实施装备的健康状态管理，并与交互式电子技术手册（IETM）和模拟训练系统、模拟维修系统对接，实现装备全寿命周期管控。",
		"军工": "公司主营提供装备全寿命周期管理系统、智能武器装备管控模块等相关软硬件产品及服务。2024年11月13日互动易，公司紧跟无人化智能作战未来ZC新趋势，致力于人工智能前沿技术在军事领域应用开发。公司产品及服务广泛运用于各军兵种，公司积极促进WQ装备低成本可持续发展，努力为国防现代化建设提供打得赢、用得起的优势装备。通过多年来的不断积累和研发，逐步形成了控制单元、载荷单元、动力单元、装备平台为代表的一系列产品，涉及整个智能化低成本装备研发生态链。",
		"数字孪生": "2024年年报，在“军民两用、双轮驱动”战略指引下，通过长期的技术深耕与市场积淀，围绕“全寿命周期管理系统、数字孪生、智能装备、人工智能”四大生态，公司已构建起以自主可控信息化技术、AI赋能体系、数字孪生技术和柔性化智能装备构建能力为核心的四大技术支柱，并着重打造一系列拳头产品。",
		"区块链": "",
		"第三代半导体": "公司拟与北京创镓半导体材料科技合伙企业（有限合伙）共同出资设立观想新芯材料科技有限公司，观想新芯注册资本为10,000万元人民币，其中公司拟占股51%，北京创镓拟占股49%。控股子公司将充分利用公司在装备全寿命周期健康管理、装备数字孪生及高性能传感器综合集成应用等新一代信息技术的优势，以及北京创镓在第三代半导体材料相关设备研制、工艺研发和检验检测等先进技术整合能力，共同实现第三代半导体材料的自主可控。",
		"传感器": "2023年年报：公司持股观想传感（四川）科技有限公司66.67%股份。观想传感响应国家大力发展工业类嵌入式芯片级MEMS智能传感器产业的号召，依托地方优势政策及技术优势，形成先进的MEMS智能传感器，数据智能感知，泛智能装备全生命周期健康状况管理等泛传感领域技术、产品及解决方案的研制能力，计划建设运营业内领先的传感器检测公共服务平台及MEMS智能传感器生产线。",
		"机器视觉": "公司的数字孪生技术中大量使用机器视觉技术，主要适用于末端装备数据采集、状态管理、规范性识别、参与人员行为识别等，还包括现场管控、远程维修管理、末端维保辅助、虚拟训练等。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"Web3.0": "2022年11月15日公司互动易回复：公司有web3.0相关技术储备。",
		"信创": "据2022年半年报显示：公司依据客户需求进行定制化设计，为客户研发、生产国防信息化产品，将军方所需武器、装备与人员集成于协同工作的系统，实现对作战应用、装备研制、综合保障、仿真训练等核心业务的上下贯通、全域可控，为客户提供装备全寿命周期管理系统、智能武器装备系统、智能武器装备管控模块等相关软硬件产品及服务。",
		"人工智能": "2025年3月3日互动易：公司持续关注行业前沿技术，长期致力于应用新一代的人工智能技术，以“数智双驱”为AI+领域智能化提供领先的人工智能基础设施和解决方案。",
		"机器人概念": "2023年6月9日公司互动：机器人小观加载公司自主研制的人工智能平台主要应用于各军兵种装备维修保障全过程，为维修现场AI赋能，实现维修方案智能推荐、文档内容制动识别、装备识别、器材工具识别、人员识别、数据自动采集等功能。",
		"物联网": "2023年3月24日互动易回复：公司致力于国防装备信息化和装备管理信息化领域，拥有国防物联网技术、信息物理系统架构技术、装备数字孪生技术、大数据及人工智能技术、国产自主可控嵌入式系统五大核心技术。",
		"航空发动机": "2023年年报，公司自研究微小型航空发动机，为无人机、巡飞D、智能D等提供动力。",
		"卫星导航": "2024年7月2日互动易回复：目前公司在卫星导航方面的技术储备，主要是针对北斗技术与公司系统相结合的技术储备和具体应用。",
		"高端装备": "2023年年报：公司通过围绕军贸业务与保利科技有限公司建立密切的战略联盟，以及与中国融通资源开发集团有限公司在废旧装备再利用循环经济领域的紧密合作，积极拓展业务渠道，强化产业布局。在高端装备、智慧警务、数据资产输出、智慧教育、智慧工地等关键业务板块，公司已进行大量的市场布局，并与顶尖军工集团建立了互利共赢的战略合作伙伴关系。",
		"无人机": "2024年7月26日公告，公司微小型航空发动机为无人机、巡飞D、智能D等提供动力。",
		"西部大开发": "公司注册地址为四川省成都市双流区中国(四川)自由贸易试验区成都天府新区湖畔路西段99号5栋1单元14楼",
		"低空经济": "2024年11月12日互动易回复，公司在低空经济的布局主要集中在低成本智能装备，其中涵括智慧大脑、载荷单元，动力单元、装备平台智能换装相关业务。",
		"东数西算(算力)": "2025年3月4日互动易：公司以国家“东数西算”战略为导向，系统性推进算力领域布局：1）通过公司已有智算平台建设强化AI加速器中心能力，构建自主可控的“云边端”协同架构，依托智能算力平台整合泛在分布的异构算力资源，形成动态调度的“算力池”，实现对海量离散数据和复杂算力的高效利用；2）同步构建多智算中心协同网络，通过隐私计算等技术保障跨中心数据交互安全，支撑“技术中台+业务场景+数据资产”三位一体赋能模式；3）在应用层面，公司贯通“数据治理-模型训练-行业应用”全链条，打造覆盖军工、教育、应急、交通等领域的智能化解决方案，形成“算力+算法+场景”一体化交付模式。战略上公司着力提升智能计算集群算力高质量供给能力，保证算力网络中复杂的多智算中心计算协同和数据隐私安全要求。能为智算中心用户单位业务增智赋能，协同向智能化和高附加值转型升级。覆盖从数据治理加工到行业智能应用全过程，形成行业场景应用一体化交付的经营服务新模式，相关重点项目进展将依法及时披露。"
	},
	"概念z": "",
	"备注": "",
	"链接": "",
	"概念x": "数字孪生   国产软件   股权转让   人工智能   北斗导航   军民融合   军工   信创   东数西算/算力   电子身份证   web3.0   低空经济   军工信息化   区块链",
	"概念xgb": {
		"数字孪生": "头部民参军高科技企业；公司数字孪生技术主要应用于装备全生命周期管控、装备模拟训练，实现数据自动化采集，提供故障定位判断与修理方案推送",
		"国产软件": "国防信息化产品提供商；立足于国防装备自身信息化、装备管理信息化领域，为客户提供装备全寿命周期管理系统、智能武器装备管控模块等相关产品及服务，多次参与国家和军队信息化建设重大展演示活动及项目工程，在军地用户及同行业享有良好口碑",
		"股权转让": "25年7月，股东观想发展拟将其持有的5%股份以人民币44.14元/股的价格转让给致远资本，转让价款共计1.77亿元",
		"人工智能": "公司长期致力于应用新一代人工智能技术，为军工领域提供智能化解决方案，打造人工智能基础设施，在无人机、智能装备等产品上实现战场态势感知等功能，还在专业领域大模型及强化学习方面持续探索创新",
		"北斗导航": "公司在卫星导航方面的技术储备，主要是针对北斗技术与公司系统相结合的技术储备和具体应用",
		"军民融合": "国防信息化先锋；公司以自主可控新一代信息技术在军工行业的应用为核心业务，产品和服务广泛应用于陆军、海军、空军、火箭军等国防信息化领域，主要客户包括军队、科研院所及各知名军工企业",
		"军工": "国防信息化先锋；公司以自主可控新一代信息技术在军工行业的应用为核心业务，产品和服务广泛应用于陆军、海军、空军、火箭军等国防信息化领域，主要客户包括军队、科研院所及各知名军工企业",
		"信创": "公司以自主可控新一代信息技术在军工等行业应用为核心业务，为客户提供装备全寿命周期管理系统等相关软硬件产品及服务",
		"东数西算/算力": "24年12月，中标雅安经济技术开发区园区安全智慧管理系统建设项目（智算中心二期）软硬件及相关服务采购项目，中标金额为2.66亿元人民币",
		"电子身份证": "公司将区块链技术用于自主可控新一代信息技术研究，积极推动电子身份证等新技术在国防军事领域应用",
		"web3.0": "国防信息化综合解决方案提供商；公司有web3.0相关技术储备",
		"低空经济": "在低空经济的布局主要集中在低成本智能装备，涵盖智慧大脑、载荷单元、动力单元、装备平台智能换装相关业务，可根据低空具体需求，实现无人机等相关装备侦察、探测等场景需求，提升其智能化并优化费效比",
		"军工信息化": "国防信息化综合解决方案提供商；公司依据客户需求进行定制化设计，为客户研发、生产国防信息化产品，将军方所需武器、装备与人员集成于协同工作的系统，实现对作战应用、装备研制、综合保障、仿真训练等核心业务的上下贯通、全域可控，为客户提供武器装备数字化智能化升级改造，智能武器装备系统，装备全寿命周期精确管理系统，无人武器装备智能化控制、智能武器装备管控模块等相关软硬件产品及服务；产品交付形态涵盖软件、软硬件结合系统、整体解决方案三种模式",
		"区块链": "公司研究开发的装备管理平台相关技术及产品，包括AI智能底座（AIStudio）、GX-DCOS操作系统、装备保障业务区块链平台等；拥有《一种基于区块链的装备健康管理大数据传输方法及系统》等发明专利"
	}
}