{
	"名称": "汉朔科技",
	"code": "301275",
	"亮点": "电子价签全球市占率前三，国内市占率第一",
	"概念": "电子纸，注册制次新股，云计算，储能，机器人概念，人工智能，人民币贬值受益，融资融券，数字经济，物联网，消费电子概念，芯片概念，新股与次新股，专精特新",
	"分类": "小盘股",
	"全名": "汉朔科技股份有限公司",
	"地域": "浙江省",
	"行业": "电子—其他电子Ⅱ",
	"业务": "电子价签系统、SaaS云平台服务等软硬件产品及服务。",
	"产品": "电子纸显示价签、液晶显示价签、无线通信基站、其他智能硬件、电子价签通信控制及管理软件与配套应用软件、SaaS云平台服务、其他技术服务",
	"概念详情": {
		"电子纸": "根据招股说明书，公司主要采取以销定产、以产定采的生产及采购模式，以客户订单及中长期预计需求量为导向，制定生产实施计划，并据此进行物料和业务需求的规划及采购。公司业务产品中，SaaS云平台服务系基于以微软Azure为主的云架构，直接为客户提供系统运维与技术支持服务，因此不涉及物料采购与生产环节；针对电子价签终端等硬件产品及其配件，生产及采购模式以外协加工为主、自主生产为辅；除产成品以外，公司还自主生产部分电子纸显示模组，用于电子价签产品生产。",
		"注册制次新股": "",
		"云计算": "汉朔科技股份有限公司的主营业务是电子价签系统、SaaS云平台服务等软硬件产品及服务。主要产品是电子价签终端、配件及其他智能硬件。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为94.32%，受益于人民币贬值。",
		"物联网": "2025年2月27日公告：面对差异化的下游应用需求与不同系统之间的信息孤岛问题，公司还创新性地开发了All-Star物联网数字化平台，通过灵活的模块化集成方式赋予零售客户快速建立物联网设备的管理能力，为客户提供从物联设备管理到数字化运营的一站式解决方案，进一步提升数字化门店的运营效率。",
		"人工智能": "2025年1月7日官微：近日，依托微软Azure云服务平台所提供的底层技术支持，汉朔科技利用AzureOpenAI（AOAI）大模型能力所研发的针对零售B端、C端的创新AI应用解决方案，成功通过微软严格的资格审核与技术审查，正式成为微软中国区首家获得“CertifiedsoftwaredesignationforretailAI”（零售行业人工智能软件解决方案认证）的ISV（独立软件开发商）合作伙伴。这不仅是汉朔在行业人工智能解决方案领域先进技术实力与创新能力的体现，更是汉朔与微软合作的进一步拓展与深化，充分挖掘并全面释放AI技术潜力，助力零售业在数字化浪潮中加速实现智能化转型升级。",
		"储能": "根据公司招股说明书，全资子公司浙江汉星主营业务为从事商业领域储能、光伏发电、充电桩等新能源相关业务。",
		"数字经济": "公司上市发行公告，公司围绕零售门店数字化领域，构建了以电子价签系统、SaaS云平台服务等软硬件产品及服务为核心的业务体系。公司致力于成为全球领先的零售门店数字化解决方案提供商，为零售行业实现数字化转型升级提供助力。",
		"新股与次新股": "汉朔科技于2025-03-11上市，公司主营业务为电子价签系统、SaaS云平台服务等软硬件产品及服务。",
		"机器人概念": "根据公司官网，公司有汉朔数字零售机器人、汉朔巡检机器人。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"消费电子概念": "汉朔科技股份有限公司的主营业务是电子价签系统、SaaS云平台服务等软硬件产品及服务。主要产品是电子价签终端、配件及其他智能硬件。",
		"芯片概念": "根据2025年3月27日互动易回复：在芯片方面，公司取得了“系统级封装SiP芯片及电子货架标签”实用新型专利，联合其他芯片厂商研发成本更低的SiP封装解决方案，并将与其他芯片厂商联合进行深度定制开发。"
	},
	"概念xgb": {
		"新零售": "公司是一家以物联网无线通信技术为核心的高新技术企业，公司围绕零售门店数字化领域，构建了以电子价签系统、SaaS云平台服务等软硬件产品及服务为核心的业务体系；公司所聚焦的线下零售场景，通常具备两方面数字化需求：一方面是门店硬件数字化、智能化，从纸质价签、固定货架、手推购物车、扫码收银机等传统硬件向电子价签、数字货架、自助收银终端和智能购物车、智能商用显示屏等AIoT智能终端升级；另一方面是通过云端部署、SaaS数字服务等创新模式将软件系统打通，完成总部与门店之间的数据通道整合，提升数字化、精细化运营水平\n",
		"人工智能": "公司重视 AI 布局，将机器视觉、大数据分析等技术与零售场景结合，利用 Azure OpenAI 大模型研发针对零售 B 端、C 端的创新 AI 应用解决方案，是微软中国区首家获零售行业人工智能软件解决方案认证的 ISV 合作伙伴",
		"次新股": "公司是一家以物联网无线通信技术为核心的高新技术企业，公司围绕零售门店数字化领域，构建了以电子价签系统、SaaS云平台服务等软硬件产品及服务为核心的业务体系；公司所聚焦的线下零售场景，通常具备两方面数字化需求：一方面是门店硬件数字化、智能化，从纸质价签、固定货架、手推购物车、扫码收银机等传统硬件向电子价签、数字货架、自助收银终端和智能购物车、智能商用显示屏等AIoT智能终端升级；另一方面是通过云端部署、SaaS数字服务等创新模式将软件系统打通，完成总部与门店之间的数据通道整合，提升数字化、精细化运营水平\n",
		"云计算数据中心": "公司是一家以物联网无线通信技术为核心的高新技术企业，公司围绕零售门店数字化领域，构建了以电子价签系统、SaaS云平台服务等软硬件产品及服务为核心的业务体系；公司所聚焦的线下零售场景，通常具备两方面数字化需求：一方面是门店硬件数字化、智能化，从纸质价签、固定货架、手推购物车、扫码收银机等传统硬件向电子价签、数字货架、自助收银终端和智能购物车、智能商用显示屏等AIoT智能终端升级；另一方面是通过云端部署、SaaS数字服务等创新模式将软件系统打通，完成总部与门店之间的数据通道整合，提升数字化、精细化运营水平\n",
		"物联网": "公司是一家以物联网无线通信技术为核心的高新技术企业，公司围绕零售门店数字化领域，构建了以电子价签系统、SaaS云平台服务等软硬件产品及服务为核心的业务体系；公司所聚焦的线下零售场景，通常具备两方面数字化需求：一方面是门店硬件数字化、智能化，从纸质价签、固定货架、手推购物车、扫码收银机等传统硬件向电子价签、数字货架、自助收银终端和智能购物车、智能商用显示屏等AIoT智能终端升级；另一方面是通过云端部署、SaaS数字服务等创新模式将软件系统打通，完成总部与门店之间的数据通道整合，提升数字化、精细化运营水平\n",
		"数字经济": "公司围绕零售门店数字化领域，构建了以电子价签系统、SaaS云平台服务等软硬件产品及服务为核心的业务体系；公司致力于成为全球领先的零售门店数字化解决方案提供商，为零售行业实现数字化转型升级提供助力"
	},
	"同业": "",
	"概念x": "新零售   人工智能   次新股   云计算数据中心   物联网   数字经济"
}