{
	"名称": "海看股份",
	"code": "301262",
	"亮点": "山东广播电视台旗下，独家运营与山东IPTV集成播控相关的经营性业务",
	"概念": "短剧游戏，文化传媒，AIGC概念，超清视频，宠物经济，大数据，电子商务，国企改革，旅游概念，人工智能，人脸识别，融资融券，深股通，数字经济，数字乡村，网络直播，新股与次新股，养老概念，在线教育，注册制次新股",
	"分类": "小盘股",
	"全名": "海看网络科技(山东)股份有限公司",
	"地域": "山东省",
	"行业": "传媒—电视广播Ⅱ",
	"业务": "IPTV业务和移动媒体平台服务业务。",
	"产品": "IPTV基础业务、IPTV增值业务、移动媒体平台服务业务",
	"概念详情": {
		"短剧游戏": "根据2023年9月14日公告显示，借助移动端视听牌照，公司正在布局微短剧项目，目前正在投流试运营阶段。海看微短剧项目自2023年5月份正式启动，初步确定了四家合作方，分别开发微信小程序、抖音小程序，目前已取得了《信息网络传播视听节目许可证》的“网络剧（片）的制作、播出服务”许可（该许可经山东广播电视台授权公司使用），并按照平台要求完成了相关资质备案，处在投流试运营阶段。",
		"文化传媒": "公司主营业务包括IPTV业务和移动媒体平台服务业务，其中IPTV业务为公司主要收入来源。主要产品包括IPTV基础业务、IPTV增值业务、移动媒体平台服务业务。经山东广播电视台授权，公司独家运营与山东IPTV集成播控相关的经营性业务。",
		"AIGC概念": "2023年7月18日互动易：公司坚持科技创新、应用为先的科技战略，积极探索人工智能技术在内容智能推荐、智能审核、智能运维等领域的应用。在内容智能审核方面，公司自主研发的AI智能审核系统具备图像识别、人脸识别、语音识别、文字识别四大智能审核模型，可以在海量内容中精准定位敏感内容和出现的时间点，极大地提高了内容审核的效率和准确性。",
		"新股与次新股": "公司上市日期为2023-06-20，主营为IPTV业务和移动媒体平台服务业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东广播电视台。",
		"注册制次新股": "公司上市日期为2023-06-20，上市首五日不设涨跌幅限制。公司主营为IPTV业务和移动媒体平台服务业务。",
		"大数据": "根据招股说明书：公司IPTV智能运营平台以大数据中心、AI智能推荐、内容审核监管等系统为核心，借助流媒体技术、CDN技术、视音频编解码技术、IP组播技术、大数据云计算技术、智能推荐等信息技术，可提供包括直播、点播、回看、智能推荐以及个性化优质视听节目增值服务在内的多样化视听服务。",
		"人工智能": "根据招股说明书：通过运用云计算技术、大数据及人工智能等信息技术，IPTV平台运营商一方面可以更加全面、准确地了解终端用户的兴趣和需求，从而有针对性的提供满足其兴趣、需求的个性化视听内容服务，提升终端用户满意度及终端用户粘性，基于大数据的IPTV智能推荐系统”于2021年荣获国家广播电视总局首届广播电视和网络视听人工智能应用创新大赛（MediaAIAC）智能推荐类三等奖以及中国新闻技术工作者联合会颁发的2021年“王选新闻科学技术奖”三等奖。",
		"在线教育": "2023年7月5日互动易回复：公司IPTV平台上线海看教育专区，海看云课堂储备10万小时各学科优质课程内容，面向全省中、小学生提供艺术、体育和美育等在线学习资源，帮助用户足不出户享受大屏教育新体验；开设“山东老年大学云课堂”，同步山东老年大学在线课程。",
		"旅游概念": "2023年7月10日互动易显示：公司与山东文旅集团有限公司、深圳市腾讯产业创投有限公司、山东省财金投资集团有限公司合资设立山东文旅云智能科技有限公司。山东文旅云智能科技有限公司注册资本5,400万元，公司认缴出资1,500万元，持有其27.78%股权。山东文旅云智能科技有限公司的主营业务是负责“好客山东云游齐鲁”（一部手机游山东）智慧文旅平台及相关项目的开发、建设和运营。",
		"数字乡村": "2023年7月26日互动易显示：公司积极践行“数字中国”国家战略，依托不断迭代的技术创新优势，围绕IPTV终端，已拓展推出数字乡村、数字社区、数字教育、数字养老等创新性的服务。聚焦区县融媒体中心、数字乡村、智慧社区等方向，做好广电行业监审、移动平台建设，提供监管监测、应急、收视数据、舆情等应用需求；为乡镇、社区提供党建宣传、智慧政务服务、社区治理等智能化、网格化的技术应用服务，全面推进IPTV“智慧广电+公共服务”体系建设。",
		"养老概念": "根据公司招股说明书：公司围绕IPTV终端，不断创新服务模式，已拓展推出数字乡村、数字社区、数字教育、数字养老等创新性的服务。",
		"人脸识别": "根据招股说明书：在视听节目内容审核方面，公司根据自身业务内容审核的使用场景，分析并研发了图像识别、人脸识别、语音识别、文字识别四大审核模型。",
		"宠物经济": "根据公司招股说明书：公司自有版权内容“爱宠说：，积极倡导宠物健康，科普宠物全生命周期养护知识。",
		"电子商务": "2023年8月22日互动易显示：公司目前电商直播业务基于抖音等新媒体平台进行，通过在各平台开设账号运营开展业务。",
		"数字经济": "2023年7月26日公司在投资者互动平台回复称公司主营的IPTV业务符合国家文化数字化战略和数字经济的发展方向，属于数字创意产业下的数字文化创意活动，是国家大力鼓励、推动的产业类型。近年来，公司围绕IPTV终端，跨界整合政务信息资源、社会行业资源、教育资源等，已拓展推出数字乡村、数字社区、数字教育、数字养老等创新性的服务产业。",
		"网络直播": "2023年8月22日互动易回复：目前电商直播业务基于抖音等新媒体平台进行，通过在各平台开设账号运营开展业务。",
		"超清视频": "2023年7月7日互动易回复：公司拥有超过9000小时的超清视频资源，涵盖了电影、电视剧、少儿动画等多个内容。"
	},
	"同业": "有线电视:  江苏有线  歌华有线  华数传媒  电广传媒  贵广网络  广西广电  吉视传媒  湖北广电  天威视讯  广电网络"
}