{
	"名称": "盛帮股份",
	"code": "301233",
	"亮点": "传统燃油汽车零部件供应商，少数可以生产军用飞机及发动机橡胶密封件和核防护橡胶高分子材料制品的民营企业",
	"概念": "成飞概念，低空经济，PEEK材料，比亚迪概念，大飞机，风电，光伏概念，航空发动机，核电，核污染防治，减速器，...",
	"同业": "橡胶制品:  沃尔核材  中鼎股份  丰茂股份  三力士  海达股份  宏达新材  天铁股份  科创新源  永冠新材  朗博科技  聚胶股份  时代新材",
	"分类": "小盘股",
	"全名": "成都盛帮密封件股份有限公司",
	"地域": "四川省",
	"行业": "汽车—汽车零部件",
	"业务": "橡胶高分子材料制品研发、生产和销售。",
	"产品": "往复油封、旋转油封、静密封、母线连接器、电缆附件、航空类",
	"概念详情": {
		"成飞概念": "2023年1月19日互动易回复：公司为成飞集团的合格供应商，一直保持着良好的合作关系，公司生产的航空类产品主要用于军用飞机及发动机。",
		"低空经济": "2023年12月28日互动易：公司航空业务与低空飞行器企业存在合作关系。",
		"PEEK材料": "2024年6月20日互动易回复：公司在PEEK材料领域有技术研发及储备，同时公司已有相关PEEK材料产品。",
		"比亚迪概念": "公司已成长为汽车总成系统密封领域的专业供应商，并积极拓展橡胶高分子材料在电气、航空等领域的应用。公司目前已成为上汽集团、上汽通用、长城汽车、吉利汽车、比亚迪、江淮汽车等整车厂的配套供应商。",
		"智能电网": "公司在智能电网方面具有一定的技术储备和项目储备，公司电缆附件产品收入持续增长，主要是因为公司成功开发内锥插拔式终端及堵头、35kV可分离连接器、PT连接电缆等新产品，报告期内在汇网电气、宁波天安智能电网科技股份有限公司、施耐德等客户中推广使用，实现销售收入。",
		"新能源汽车": "近3年公司新能源汽车产品实现的收入分别为109.33万元、143.97万元和815.11万元，占各期汽车类产品收入的比例较低。公司主要客户比亚迪、长城汽车、上汽通用和上汽集团等均在积极开发新能源汽车，公司作为前述客户同步研发配套产品的供应商，具有先发优势。",
		"军工": "公司航空类产品主要为O形圈、皮碗、垫片等航空密封件，主要配套军用飞机及发动机制造单位，公司已经取得开展军品业务所必需的经营资质和资格认证。",
		"核电": "公司持续开发新产品，拓展新客户，逐步进入航空与核电领域；全资子公司盛帮核盾新材料有限公司主要从事核辐射防护类产品的生产及销售，客户包括核电行业的中广核、中核集团等。",
		"航空发动机": "公司生产的航空类产品主要包括O形圈、皮碗、垫片等橡胶制品，主要用于军用飞机及发动机。报告期内，公司航空类产品销售收入分别为1,421.84万元、1,867.57万元和2,701.99万元，2020年和2021年增幅分别为31.35%和44.68%，增长较快。",
		"光伏概念": "目前公司可为输变电设备领域尤其是开关柜企业提供高压绝缘与气体密封解决方案。公司所生产的1250A系列顶扩连接母线、侧扩连接母线类产品已应用在国家电网、南方电网及海上风电、陆上风电、光伏发电等企业与用户。",
		"风电": "目前公司可为输变电设备领域尤其是开关柜企业提供高压绝缘与气体密封解决方案。公司所生产的1250A系列顶扩连接母线、侧扩连接母线类产品已应用在国家电网、南方电网及海上风电、陆上风电、光伏发电等企业与用户。",
		"核污染防治": "公司核防护类产品主要为个人核辐射防护装备和核电站核设施工程防护方向。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"大飞机": "公司2022年10月27日公告，公司收到湖南南方宇航高精传动有限公司《感谢信》，司在CJ1000A、CJ2000AX附件传动、转接齿轮箱系列密封件开发中做出的大力支持，目前样品检验、试装等情况良好，标志着公司具备商用发动机用密封件的技术开发能力和生产组织能力。",
		"减速器": "2023年7月18日互动易显示：公司主要应用于减速器的产品有减速器油封、减速器密封圈等系列产品，主要向比亚迪、长城汽车、上汽公司、浙江鑫可、智新科技等客户供货。",
		"新材料概念": "公司是一家专业从事橡胶高分子材料制品研发、生产和销售的高新技术企业，为汽车、电气、航空等领域客户提供高性能、定制化的密封绝缘产品。",
		"碳纤维": "2024年5月16日互动易回复：公司所生产的Sbangpad为碳纤维成型关键辅料。",
		"军民融合": "2024年5月24日互动易:公司主营业务板块之一航空业务板块中的产品主要应用于飞机及飞机发动机（包含民用、军用），公司有军工领域订单。",
		"商业航天": "2024年5月29日互动易：公司目前有产品应用于商业航天领域。"
	},
	"概念x": "新能源车零部件   核电   军民融合   风电   汽车零部件   军工   新能源汽车   核污染防治   减速器   智能电网   PEEK材料",
	"概念xgb": {
		"新能源车零部件": "公司在新能源汽车高速油封、车桥防尘罩产品设计与材料开发，清洁能源（甲醇）汽车发动机用橡胶材料开发等方面取得了突破；公司开发的清洁能源（甲醇）汽车用橡胶密封件能够满足甲醇对橡胶的腐蚀等要求，经第三方科学技术成果评价处于国内领先水平，并于21年1月取得一项发明专利",
		"核电": "公司核电领域产品主要是个人核辐射防护装备和核电站核设施工程防护类产品，用户主要为中广核研究院有限公司、中国核动力研究设计院等大型企业",
		"军民融合": "公司生产的航空类产品包括O形圈、皮碗、垫片等橡胶制品，主要用于军用飞机及发动机，在高速、高温、高压等特殊应用环境下起到密封、减振降噪、物理防护、介质隔离、流体传输等作用；公司生产的航空类产品主要用于军用飞机及发动机，公司已经取得开展军品业务所必需的经营资质和资格认证，具备三级保密证书和武器装备科研生产许可\n",
		"风电": "公司所生产的1250A系列顶扩连接母线、侧扩连接母线类产品已应用在海上风电、陆上风电等企业与用户",
		"汽车零部件": "汽车总成系统密封领域的专业供应商；公司目前主要产品为乘用车密封产品，主要用于汽车发动机、变速箱、车桥以及新能源汽车电机等",
		"军工": "公司生产的航空类产品包括O形圈、皮碗、垫片等橡胶制品，主要用于军用飞机及发动机，在高速、高温、高压等特殊应用环境下起到密封、减振降噪、物理防护、介质隔离、流体传输等作用；公司生产的航空类产品主要用于军用飞机及发动机，公司已经取得开展军品业务所必需的经营资质和资格认证，具备三级保密证书和武器装备科研生产许可\n",
		"新能源汽车": "公司在新能源汽车高速油封、车桥防尘罩产品设计与材料开发，清洁能源（甲醇）汽车发动机用橡胶材料开发等方面取得了突破；公司开发的清洁能源（甲醇）汽车用橡胶密封件能够满足甲醇对橡胶的腐蚀等要求，经第三方科学技术成果评价处于国内领先水平，并于21年1月取得一项发明专利",
		"核污染防治": "公司生产的核防护类产品包括个人穿戴式辐射防护装备、核设施工程类辐射防护产品及核医学辐射防护产品，主要应用核电站、医院、核实验室等领域，其中公司所研发生产的核防护手套已达到进口替代标准",
		"减速器": "在新能源汽车领域，公司与浙江鑫可传动科技有限公司和上海中科深江电动汽车有限公司等合作研发了减速器油封、高速油封",
		"智能电网": "公司开发的无线无源智能测温型可分离连接器系列产品，可助力电网系统进行自我诊断，进一步保障电网运行安全",
		"PEEK材料": "公司在PEEK材料领域有技术研发及储备，同时公司已有相关PEEK材料产品"
	}
}