{
	"名称": "富乐德",
	"code": "301297",
	"亮点": "国内较早从事精密洗净服务、较早实现半导体PVD洗净工艺量产服务的企业",
	"概念": "光刻机，中芯国际概念，芯片概念，OLED，富士康概念，股权转让(并购重组)，融资融券，深股通",
	"同业": "厂务工程及设备:  城地香江  正帆科技  太极实业  亚翔集成  新亚制程  至纯科技  天华新能  圣晖集成  深桑达A  柏诚股份",
	"分类": "小盘股",
	"全名": "安徽富乐德科技发展股份有限公司",
	"地域": "安徽省",
	"行业": "电子—半导体",
	"业务": "为半导体及显示面板生产厂商提供一站式设备精密洗净服务，为客户生产设备污染控制提供一体化的洗净再生解决方案。",
	"产品": "半导体设备洗净服务、TFT设备洗净服务、OLED设备洗净服务、氧化加工服务、陶瓷熔射服务、半导体设备维修服务",
	"概念详情": {
		"光刻机": "2023年9月8日互动易回复：公司已研发并量产半导体14nm制程洗净工艺、储备的半导体7nm部品清洗工艺已较为成熟。公司为光刻环节的溶胶显影、涂胶等设备提供精密洗净服务。",
		"中芯国际概念": "据招股说明书：公司对京东方、中芯国际、惠科、华虹等公司均同时服务于其多个生产基地，中芯国际为公司第三大客户。",
		"芯片概念": "公司主营业务为半导体及显示面板生产厂商提供一站式设备精密洗净服务，为客户生产设备污染控制提供一体化的洗净再生解决方案。公司主要产品与服务包含半导体设备洗净服务、TFT设备洗净服务、OLED设备洗净服务、氧化加工服务、陶瓷熔射服务、半导体设备维修服务。",
		"股权转让(并购重组)": "2024年10月17日安徽富乐德科技发展股份有限公司董事会关于本次交易符合《上市公司重大资产重组管理办法》第十一条和第四十三条规定的说明：安徽富乐德科技发展股份有限公司（以下简称“公司”）拟向上海申和投资有限公司等交易对方发行股份、可转换公司债券购买其持有的江苏富乐华半导体科技股份有限公司（以下简称“富乐华”或“标的公司”）100.00%股权，并拟向不超过35名特定投资者发行股份募集配套资金（以下简称“本次交易”）。本次交易符合《上市公司重大资产重组管理办法》第十一条的规定。",
		"富士康概念": "2023年3月22日互动易：公司与国内众多优质晶圆代工企业、显示面板制造企业建立了稳定而广泛的合作关系，如半导体领域的中芯国际、台积电、英特尔、华虹、先进半导体、长江存储、武汉新芯、联芯、长鑫存储等，显示面板领域的京东方、华星光电、和辉光电、富士康、维信诺、超视界、天马、惠科、中电熊猫等。",
		"OLED": "根据2024年半年报，公司OLED洗净服务是为OLED面板制造企业的易污染主要设备提供定期洗净服务，主要包含蒸镀部门的蒸镀机设备、IMP部门的离子注入设备等核心设备。"
	},
	"概念x": "资产重组   半导体   OLED   光刻机（胶）   中芯国际概念股",
	"概念xgb": {
		"资产重组": "24年10月，公司拟通过发行股份、可转换公司债券购买上海申和等59名交易对方持有的富乐华100%股权，本次交易完成后，富乐华成为上市公司的控股子公司；25年7月，本次重组实施完成",
		"半导体": "泛半导体领域设备精密洗净服务提供商；公司专注于为半导体及显示面板生产厂商提供一站式设备精密洗净服务，为客户生产设备污染控制提供一体化的洗净再生解决方案，并逐步成为国内泛半导体领域设备洗净技术及洗净范围（洗净标的物品类）领先的服务企业之一；拟收购富乐华100%股权，富乐华主营业务为功率半导体覆铜陶瓷载板，是国内外少数实现全流程自制的覆铜陶瓷载板生产商，位于行业领先地位",
		"OLED": "公司为 OLED 面板制造企业的蒸镀机、离子注入设备等易污染主要设备提供定期洗净服务，其 OLED 设备洗净服务覆盖了硅基微显示蒸镀设备及 G4.5/G5.5/G6 代次的蒸镀及离子注入设备，涉及约 900 款零部件产品",
		"光刻机（胶）": "泛半导体领域设备精密洗净服务提供商；公司已研发并量产半导体14nm制程洗净工艺、储备的半导体7nm部品清洗工艺已较为成熟；公司为光刻环节的溶胶显影、涂胶等设备提供精密洗净服务",
		"中芯国际概念股": "公司是一家泛半导体领域设备精密洗净服务提供商，聚焦于半导体和显示面板两大领域，专注于为半导体及显示面板生产厂商提供一站式设备精密洗净服务，为客户生产设备污染控制提供一体化的洗净再生解决方案，并逐步成为国内泛半导体领域设备洗净技术及洗净范围（洗净标的物品类）领先的服务企业之一\n"
	},
	"概念y": "",
	"概念z": "芯片工厂",
	"备注": "",
	"链接": ""
}