{
	"名称": "荣信文化",
	"code": "301231",
	"亮点": "主营少儿图书的策划与发行，为少儿科普百科及低幼启蒙两个细分品类龙头",
	"概念": "文化传媒概念，IP经济(谷子经济)，在线教育，AI智能体，ChatGPT概念，DeepSeek概念，阿里巴巴概念，回购增持再贷款概念，跨境电商，人工智能，融资融券，三胎概念，西部大开发",
	"同业": "图书出版:  读客文化  果麦文化  新经典  南方传媒  龙版传媒  中南传媒  中国出版  新华文轩  浙版传媒  内蒙新华  中文传媒  山东出版  凤凰传媒  皖新传媒  中信出版  长江传媒  中国科传",
	"分类": "小盘股",
	"全名": "荣信教育文化产业发展股份有限公司",
	"地域": "陕西省",
	"行业": "传媒—出版",
	"业务": "少儿图书的策划与发行业务、少儿文化产品出口业务。",
	"产品": "立体书、翻翻书、洞洞书、发声书、气味书、触摸书、手偶书、多媒体书",
	"概念详情": {
		"文化传媒概念": "招股说明书显示：报告期内，公司各类别产品收入构成相对稳定，公司主营业务收入主要来源于少儿图书策划与发行业务，其占主营业务收入的比例分别为99.44%、99.40%和99.27%。同时，少儿文化产品出口业务收入稳步增长。",
		"IP经济(谷子经济)": "2023年年报：由《小猪佩奇》的动画编剧克里斯·帕克全新打造的《莉莉兰的小虫虫自然启蒙绘本》是公司新推出的重点图书IP，公司还开发了书包、玩偶、贴纸等文创衍生品，让小朋友在阅读中体验到了无限乐趣。",
		"在线教育": "2025年6月9日互动易：乐乐趣阅读服务中心为线上平台，其为孩子们提供了音视频阅读课程、互动游戏、动画片等上千条线上数字资源，也提供阅读行为分析服务、阅读内容推荐服务、儿童成长评价服务等，丰富儿童的阅读体验，赋能孩子“看不见的竞争力”。该平台不仅为孩子提供相关服务，也为家长提供亲子教育相关课程，为更多的家庭提供阅读及指导服务，全方位提升用户阅读体验，实现私域流量沉淀，提高粉丝黏性，加快推动公司数字化转型。",
		"三胎概念": "荣信文化主要从事少儿图书的策划与发行业务、少儿文化产品出口业务。公司2021年少儿图书码洋占有率在少儿类图书策划公司中排名第二位。",
		"ChatGPT概念": "2023年1月4日公司互动回复：公司于2022年6月推出了集合语音点读、AI智能语音互动、本地语音录制、本地音频播放、自动保存阅读数据等多项功能的乐乐趣小火箭AI智能点读笔。",
		"人工智能": "2023年1月4日公司互动回复：公司于2022年6月推出了集合语音点读、AI智能语音互动、本地语音录制、本地音频播放、自动保存阅读数据等多项功能的乐乐趣小火箭AI智能点读笔。",
		"西部大开发": "公司注册地址为陕西省西安市雁塔区高新区软件新城天谷八路西安国家数字出版基地南区三栋",
		"DeepSeek概念": "2025年3月11日微信公众号，乐乐趣小火箭AI智能点读笔迎来了全新的升级——正式接入DeepSeek智能平台！通过DeepSeek领先的人工智能技术，乐乐趣小火箭AI智能点读笔为孩子们带来更智能、更个性化的阅读体验。",
		"AI智能体": "2025年4月8日微信公众号，荣信教育文化产业发展股份有限公司与阿里云计算有限公司签署合作意向书，双方将围绕少儿教育领域的AI应用，基于阿里云的千问（Qwen）系列大模型和PAI平台构建应用智能体（Agent），展开深度合作，共同探索AI赋能儿童教育的新路径。",
		"回购增持再贷款概念": "2025年5月15日公告，荣信文化拟回购资金总额不低于2000万元且不超过2200万元，回购价格不超过37.00元/股，资金来源为自有资金及专项贷款，贷款银行为华夏银行西安分行，贷款金额为1500万元。",
		"跨境电商": "2025年5月26日互动易：公司基于全球化发展布局，已在Temu等跨境电商平台开设店铺，并通过设立控股子公司“广州傲游猫文化科技有限公司”，构建专业化国际营销体系，将具有中国特色的优质童书产品输出至国际市场，探索文化出海新模式。公司将持续深化文化传播能力建设，打造具有国际影响力的童书品牌，为中国文化的全球化发展探索新路径。",
		"阿里巴巴概念": "2025年8月28日公告：4月，公司与阿里云签署合作意向书，双方将围绕少儿教育领域的AI应用，基于阿里云的千问（Qwen）系列大模型和PAI平台构建应用智能体（Agent），展开深度合作，共同探索AI赋能儿童教育领域的新路径。5月，公司明确AI建设的整体战略方针——“整体规划，分步实施，数据为核，应用创新”，公司将持续挖掘数据价值，运用AI技术拓展服务边界，挖掘新的应用场景，助力儿童阅读新体验。"
	},
	"概念xgb": {
		"优化生育（三孩）": "公司主要从事少儿图书的策划与发行业务、少儿文化产品出口业务，策划与发行的少儿图书包括少儿科普百科、低幼启蒙、卡通/漫画/绘本、游戏益智等；针对0-3岁孩子的认知需求，打造了“五感启蒙”全发育系列、“揭秘小世界”系列、“幼儿成长指导”互动游戏书系列等图书产品",
		"人工智能": "公司推出乐乐趣小火箭 AI 智能点读笔，集语音点读、AI 智能语音互动等功能于一体；与科大讯飞合作增加 “AI 声音定制” 功能，点读笔后台还能分析阅读数据，为家长提供阅读行为报告，未来也将持续探索 AI 技术与点读笔的结合，推动 AI 在儿童阅读领域的应用 ",
		"传媒": "公司主要从事少儿图书的策划与发行业务、少儿文化产品出口业务，成功打造了一系列适合0~14岁中国少年儿童阅读的图书，覆盖了少儿科普百科、低幼启蒙、卡通/漫画/绘本、游戏益智、少儿文学等多个少儿图书领域",
		"IP经济/谷子经济": "公司储备了一系列优质图书IP，比如《过年啦！》《中秋节》《嫦娥探月立体书》、“莉莉兰的小虫虫”、“乐乐趣揭秘翻翻书”系列；公司将会以图书IP为核心，适时开发图书IP周边衍生品，比如，公司以“莉莉兰的小虫虫”图书IP为基础打造的儿童动画片即将上线，也开发了小书包、笔筒、玩偶等系列IP周边",
		"小红书概念股": "公司布局全域营销，以抖音、小红书为两大抓手，充分发挥抖音平台短视频、直播以及小红书平台种草笔记的推广作用"
	},
	"概念x": "优化生育（三孩）   人工智能   传媒   IP经济/谷子经济   小红书概念股",
	"概念y": "",
	"概念z": "ChatGPT",
	"备注": "",
	"链接": ""
}