{
	"名称": "铜冠铜箔",
	"code": "301217",
	"亮点": "安徽国资委所属铜陵有色金属集团旗下，国内高性能电子铜箔领军企业之一，5G用RTF铜箔产销能力内资企业首位",
	"概念": "PET铜箔，PCB概念，固态电池，5G，比亚迪概念，储能，国企改革，宁德时代概念，融资融券，深股通，锂电池概念",
	"同业": "铜加工:  超华科技  诺德股份  嘉元科技  中一科技  海亮股份  楚江新材  电工合金  精艺股份  鑫科材料  众源新材  金田股份  德福科技",
	"分类": "小盘股",
	"全名": "安徽铜冠铜箔集团股份有限公司",
	"地域": "安徽省",
	"行业": "电力设备—电池",
	"业务": "各类高精度电子铜箔的研发、制造和销售。",
	"产品": "PCB铜箔、锂电池铜箔",
	"概念详情": {
		"PET铜箔": "2022年11月16日互动易回复：公司PET铜箔在持续研究中。公司的主营业务是从事各类高精度电子铜箔的研发、制造和销售。主要产品有按应用领域分类包括PCB铜箔和锂电池铜箔。",
		"PCB概念": "公司的主营业务是各类高精度电子铜箔的研发、制造和销售。公司的主要产品是PCB铜箔、锂电池铜箔。",
		"固态电池": "2024年12月3日互动易：锂电池铜箔的主要作用是作为锂电池负极的集流体，固态电池仍然使用铜箔作为负极集流体。公司已经开发出了中、高抗拉强度等的各种不同规格强度锂离子电池用铜箔、网状三维结构铜箔等高端锂电铜箔产品适用固态电池和半固态电池的铜箔产品。",
		"宁德时代概念": "发行人是国内电子铜箔行业领军企业之一，拥有电子铜箔产品总产能为4.5万吨/年，其中，PCB铜箔产能2.5万吨/年，锂电池铜箔产能2万吨/年，形成了“PCB铜箔+锂电池铜箔”双核驱动的业务发展模式。发行人在PCB铜箔和锂电池铜箔领域均与业内知名企业建立了长期合作关系，取得了该等企业的供应商认证，发行人在PCB铜箔领域的客户包括了生益科技、台燿科技、台光电子、华正新材、金安国纪、沪电股份、南亚新材等，在锂电池铜箔领域客户包括了比亚迪、宁德时代、国轩高科、星恒股份等。",
		"锂电池概念": "安徽铜冠铜箔集团股份有限公司的主营业务是各类高精度电子铜箔的研发、制造和销售。公司的主要产品是PCB铜箔、锂电池铜箔。各类高精度电子铜箔的研发、制造和销售。",
		"储能": "公司生产的锂电池铜箔产品主要为储能用锂电池铜箔，最终应用在储能系统等领域；目前在建有年产2万吨高精度储能用超薄电子铜箔项目。",
		"5G": "公司已具备量产5G用HVLP铜箔能力，正在与下游客户小试中。公司量产的RTF铜箔及研发的最新一代5G通讯用HVLP铜箔产品主要用于5G通讯高频高速线路板，终端应用于服务器等。",
		"比亚迪概念": "公司在锂电池铜箔领域客户包括比亚迪、宁德时代、国轩高科、星恒股份等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为安徽省人民政府国有资产监督管理委员会。"
	},
	"概念xgb": {
		"锂电池": "国内生产高性能电子铜箔产品的领军企业之一；公司生产的锂电池铜箔产品主要为动力电池用锂电池铜箔、数码电子产品用锂电池铜箔、储能用锂电池铜箔，主要产品规格有4.5μm、6μm、7μm、8μm、9μm等，锂电池铜箔产能2万吨/年，铜陵铜冠1万吨/年锂电池铜箔扩建项目已进入设备采购、安装阶段",
		"5G": "公司研发的最新一代5G通讯用HVLP铜箔产品已处于客户最后一轮综合验证阶段，产线初步具备量化生产能力",
		"安徽国企改革": "安徽省国资委旗下，国内规模最大电子铜箔生产企业之一，锂电池铜箔行业头部企业，高频高速用 PCB 铜箔在内资企业中具有显著优势，其中 RTF 铜箔产销能力于内资企业中排名首位",
		"有色 · 铜": "公司主要从事各类高精度电子铜箔的研发、制造和销售等业务，主要产品按应用领域分类包括PCB铜箔和锂电池铜箔，拥有电子铜箔产品总产能为5.5万吨/年，其中，PCB铜箔产能3.5万吨/年，锂电池铜箔产能2万吨/年，高频高速用PCB铜箔在内资企业中具有显著优势",
		"铜箔/覆铜板": "国内生产高性能电子铜箔产品的领军企业之一，主要产品包括PCB铜箔和锂电池铜箔，拥有电子铜箔产品总产能为 5.5 万吨/年，其中，PCB 铜箔产能 3.5 万吨/年，锂电池铜箔产能 2 万吨/年；使用超募资金在建锂电池铜箔产能 2.5 万吨/年",
		"PCB板": "国内生产高性能电子铜箔产品的领军企业之一；公司主营高精度 PCB 铜箔的研发、制造与销售，拥有 3.5 万吨 / 年PCB铜箔产能，RTF 铜箔产销能力在内资企业中居首，HVLP 铜箔已实现批量供货，产品广泛用于 5G 通讯、服务器等高频高速 PCB，客户包括生益科技、台光电子等业内知名厂商",
		"有色金属": "公司主要从事各类高精度电子铜箔的研发、制造和销售等业务，主要产品按应用领域分类包括PCB铜箔和锂电池铜箔，拥有电子铜箔产品总产能为5.5万吨/年，其中，PCB铜箔产能3.5万吨/年，锂电池铜箔产能2万吨/年，高频高速用PCB铜箔在内资企业中具有显著优势",
		"新能源汽车": "国内生产高性能电子铜箔产品的领军企业之一；公司生产的锂电池铜箔产品主要为动力电池用锂电池铜箔、数码电子产品用锂电池铜箔、储能用锂电池铜箔，主要产品规格有4.5μm、6μm、7μm、8μm、9μm等，锂电池铜箔产能2万吨/年，铜陵铜冠1万吨/年锂电池铜箔扩建项目已进入设备采购、安装阶段",
		"宁德时代概念股": "国内电子铜箔行业领军企业之一，主要产品按应用领域分类包括PCB铜箔和锂电池铜箔；拥有电子铜箔产品总产能为4.5万吨/年，其中，PCB铜箔产能2.5万吨/年，锂电池铜箔产能2万吨/年，形成了“PCB铜箔+锂电池铜箔”双核驱动的业务发展模式\n",
		"国企改革": "安徽省国资委旗下，国内规模最大电子铜箔生产企业之一，锂电池铜箔行业头部企业，高频高速用 PCB 铜箔在内资企业中具有显著优势，其中 RTF 铜箔产销能力于内资企业中排名首位",
		"6G": "国内电子铜箔行业领军企业之一，其研发的极低轮廓铜箔（HVLP 箔）信号传输损失低、阻抗小，产品性能优异，可应用于 6G 通信；1 万吨高精度电子铜箔已于 2023 年 10 月投产，目前处于产能爬坡期，已实现下游客户小批量供应，未来有望在 6G 通信高频高速线路板用铜箔市场占据一定份额",
		"PET复合铜箔": "国内生产高性能电子铜箔产品的领军企业之一，公司研发的复合铜箔主要用于锂电池铜箔复合集流体"
	},
	"概念x": "锂电池   5G   安徽国企改革   有色 · 铜   铜箔/覆铜板   PCB板   有色金属   新能源汽车   宁德时代概念股   国企改革   6G   PET复合铜箔"
}