{
	"名称": "华新环保",
	"code": "301265",
	"亮点": "主营固体废物资源化利用和处理处置，包括电子废弃物拆解、危险废物处置、报废机动车拆解等",
	"概念": "稀土永磁，金属回收，金属钴，百度概念，固废处理，金属镍，金属铜，汽车拆解概念，融资融券，小金属概念",
	"同业": "资源回收:  格林美  怡球资源  赤峰黄金  英科再生  浩通科技  华宏科技  中再资环",
	"分类": "小盘股",
	"全名": "华新绿源环保股份有限公司",
	"地域": "北京市",
	"行业": "环保—环境治理",
	"业务": "电子废弃物拆解、报废机动车拆解、废旧电子设备回收再利用、危险废物无害化处置及资源再利用、再生阴极铜及稀贵金属综合回收利用。",
	"产品": "电子废弃物拆解产物、报废机动车拆解产物、废旧电子设备回收再利用产品、危险废物处置服务",
	"概念详情": {
		"稀土永磁": "2023年年报，公司废旧稀土材料综合回收利用提取项目，利用独有结合分子和离子交换技术，快速对稀土完成提取和提纯，无害化回收稀土废渣中的各种有色金属元素，达到最大限度的节能减排，使稀有废料中各个有价元素得以充分利用，项目进入中试阶段。",
		"金属回收": "2022年12月19日互动易：公司主要从事固体废物资源综合利用业务，主要产成品为金属、塑料等大宗商品。",
		"金属钴": "根据2024年半年报，公司在报告期内稳步推进募投项目及危险废物资源综合再利用项目的建设。2024年初，贵金属及铜物料提炼项目设备调试有序进行，产能正处于爬坡状态，预计逐步进入规模化生产状态。“含钴冶炼废渣中钴的提取项目”，已经基本调试完毕，即将进入正式生产状态。",
		"汽车拆解概念": "2022年12月15日上市公告书：公司主要业务包括电子废弃物拆解、报废机动车拆解、废旧电子设备回收再利用和危险废物处置等。",
		"固废处理": "根据2025年4月23日公告：公司具备综合处理处置电子废弃物、废旧电子设备、报废机动车和36大类危险废物的能力，处理范围较为广泛。在电子废弃物和报废机动车拆解过程中会产生废线路板、锥玻璃、荧光粉、含汞灯管和废矿物油等危险废物，根据《中华人民共和国固体废物污染环境防治法》，此类危险废物应该交由有处理资质的企业处理。公司本身即拥有相应的危险废物处理资质，可以将其中荧光粉和含汞灯管等危险废物交给公司内部的危险废物处理子公司处置，实现固体废物从回收到资源化利用再到最终处置的全流程处理。公司在固废处理领域具有较为完整的业务链条，可以更好地发挥业务间的协同效应，为下一步多个危废资源综合利用项目的建设提供依托和保障。",
		"金属铜": "2024年4月22日互动易：公司拆解产物中包含金属铜。",
		"金属镍": "2023年年报：公司于2023年10月13日披露了《关于公司签订项目投资框架性协议的公告》（公告编号：2023-040），此合作项目计划投资建设“高价值贵金属及有色金属提取项目”，主要生产铜、金、银、镍、锡等产品，项目总投资8亿元人民币（包含流动资金），该项目正有序推进中",
		"小金属概念": "2023年年报：公司于2023年10月13日披露了《关于公司签订项目投资框架性协议的公告》（公告编号：2023-040），此合作项目计划投资建设“高价值贵金属及有色金属提取项目”，主要生产铜、金、银、镍、锡等产品，项目总投资8亿元人民币（包含流动资金），该项目正有序推进中",
		"百度概念": "2023年年度报告：公司在废旧电子设备回收再利用领域与多家大型互联网科技公司及大型金融公司建立合作关系，其中包括：字节跳动、阿里巴巴、百度、搜狗、戴尔、深圳平安金服、北京奇虎科技等各大互联网公司和多家金融机构。"
	},
	"概念x": "有色 · 铜   固废处理   有色金属   环保   汽车拆解",
	"概念xgb": {
		"有色 · 铜": "公司核心业务为危废处置及资源再利用，可从固废中回收铜等金属；铜资源来自工业固废回收，在建安徽铜陵年产 5 万吨再生阴极铜项目",
		"固废处理": "发改委确定的废旧家电回收利用国家示范项目承建单位；公司专业从事固体废物资源化利用和处理处置业务，主要业务包括电子废弃物拆解、报废机动车拆解、废旧电子设备回收再利用和危险废物处置等，在废旧电子产品回收再利用业务领域拥有相对完整的各类环保资质",
		"有色金属": "公司核心业务为危废处置及资源再利用，可从固废中回收铜等金属；铜资源来自工业固废回收，在建安徽铜陵年产 5 万吨再生阴极铜项目",
		"环保": "发改委确定的废旧家电回收利用国家示范项目承建单位；公司专业从事固体废物资源化利用和处理处置业务，主要业务包括电子废弃物拆解、报废机动车拆解、废旧电子设备回收再利用和危险废物处置等，在废旧电子产品回收再利用业务领域拥有相对完整的各类环保资质",
		"汽车拆解": "专业从事固体废物资源化利用和处理处置业务的高新技术环保企业，主要业务包括电子废弃物拆解、报废机动车拆解、废旧电子设备回收再利用和危险废物处置等；旗下华新凯业是北京市商务局核准的报废汽车拆解定点企业之一，公司享有取得资质的行业准入优势"
	}
}