{
	"名称": "德尔玛",
	"code": "301332",
	"亮点": "国家级专精特新“小巨人”，主营创新家电",
	"概念": "家用电器，净水概念，跨境电商，AIGC概念，电子商务，抖音概念，机器人概念，融资融券，深股通，网络直播，小米概念，新零售，智能家居，专精特新",
	"分类": "小盘股",
	"全名": "广东德尔玛科技股份有限公司",
	"地域": "广东省",
	"行业": "家用电器—小家电",
	"业务": "集自主研发、原创设计、自有生产、自营销售于一体的创新家电品牌企业。",
	"产品": "无线洗地机、双刷洗地机、免维护洗地机、高速吸尘器、自集尘吸尘器、蒸汽清洁机、布艺清洁机、除螨仪、台式净饮机、厨下净水器、管线机、饮水机、烧水杯、温显杯、即热热水器、即热龙头、储水热水器、燃气热水器、头部按摩梳、腰部按摩器、足部按摩器、腿部按摩器、筋膜枪",
	"概念详情": {
		"家用电器": "公司的主营业务为自主研发、原创设计、自有生产、自营销售创新家电。主要产品为家居环境类、水健康类、个护健康类、生活卫浴类等。",
		"净水概念": "根据招股说明书：2018年6月，公司收购飞利浦水健康业务，并持续深化与飞利浦的合作，陆续获得包括净水器、热水器、智能卫浴、移动按摩等产品在内4的飞利浦品牌独家授权。",
		"跨境电商": "据公司招股说明书：积极拓展包括跨境电商在内的境外销售渠道，利用高效的供应链能力，实现品牌出海。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"小米概念": "2023年5月17日公告：公司与小米合作开展米家ODM业务，由公司负责产品开发、物料采购及成品生产，并以协议价格销售给小米，由小米负责渠道销售。",
		"机器人概念": "2023年5月18日互动易回复：扫地机器人是清洁小家电行业的重要组成部分，公司德尔玛品牌目前聚焦清洁赛道。公司推出过扫地机器人产品。",
		"网络直播": "2023年5月18日公司互动：公司积极抓住直播带货风口，借助KOL带货的营销模式，打造了自身的直播推广计划，并与部分头部主播达成合作，同时积极开拓腰部主播合作和素人直播投放，并持续打造公司自有直播。",
		"电子商务": "2023年5月18日公司互动：德尔玛与天猫、京东、抖音等国内主流电商均建立了良好的业务合作关系，并开拓了包括小红书等在内的新兴社交电商渠道。",
		"AIGC概念": "2023年5月23日互动易显示：公司积极关注人工智能技术的发展与应用，公司有AIGC领域技术在图片生成、数字人主播及客服等场景上有相关案例，目前公司正积极探索尝试中，未来，公司将持续关注及探索人工智能技术应用的场景与可能性。",
		"抖音概念": "2023年6月6日互动易：公司国内线上销售主要集中在天猫、抖音、京东。随着抖音电商业务的快速增长，公司通过品牌自播等方式加大对抖音的资源投入，组建包括主播、运营、投流、内容创作等方面的自有专业团队，已在湖南长沙、浙江杭州、广东佛山分别成立了直播基地，并打造了多个抖音直播间，持续增强公司自有直播能力。",
		"新零售": "2023年半年报：公司以境内销售为主，并以线上销售为主，线下销售为辅。公司线上销售主要包括线上直销、电商平台及线上经销；线下销售主要包括线下自有/授权品牌销售及境内ODM业务。",
		"智能家居": "公司2023年11月21日互动：公司最近推出的P60MAX免维护洗地机，可实现自动加水、自动排污、自动添加清洁液等功能。未来公司将持续聚焦智能清洁家电，进行前瞻性研究和技术储备，不断提升产品的关键技术，提供多场景、广人群覆盖的综合解决方案。"
	},
	"同业": "小家电:  北鼎股份  新宝股份  利仁科技  比依股份  小熊电器  苏泊尔  莱克电气  九阳股份  欧圣电气  飞科电器",
	"概念x": "厨卫家电   新零售   小家电   家电   AIGC概念",
	"概念xgb": {
		"厨卫家电": "创新家电品牌企业；公司旗下品牌包括“德尔玛”、“飞利浦”、“薇新”等，主要产品类型包括家居环境类、水健康类、个护健康类以及生活卫浴类；公司“德尔玛”品牌主要覆盖吸尘清洁类、加湿环境类以及家居厨房类等家居环境类产品，“飞利浦”品牌主要覆盖水健康类（包括净饮机、厨下净水器、壁挂炉、即热热水器等）及个护健康类等产品，“薇新”品牌主要覆盖个护健康类等产品；公司生活卫浴类产品主要通过“华帝”品牌授权开展",
		"新零售": "公司是一家集自主研发、原创设计、自有生产、自营销售于一体的创新家电品牌企业；公司旗下品牌包括“德尔玛”、“飞利浦”、“薇新”等，主要产品类型包括家居环境类、水健康类、个护健康类以及生活卫浴类\n",
		"小家电": "集自主研发、原创设计、自有生产、自营销售于一体的创新家电品牌企业；公司“德尔玛”品牌主要覆盖吸尘清洁类、加湿环境类以及家居厨房类等家居环境类产品，“飞利浦”品牌主要覆盖水健康类及个护健康类等产品，“薇新”品牌主要覆盖个护健康类等产品；22年家居环境类收入15.48亿，水健康类收入10.56亿，个护健康类收入5.832亿，合计营收占比96.36%",
		"家电": "创新家电品牌企业；公司旗下品牌包括“德尔玛”、“飞利浦”、“薇新”等，主要产品类型包括家居环境类、水健康类、个护健康类以及生活卫浴类；公司“德尔玛”品牌主要覆盖吸尘清洁类、加湿环境类以及家居厨房类等家居环境类产品，“飞利浦”品牌主要覆盖水健康类（包括净饮机、厨下净水器、壁挂炉、即热热水器等）及个护健康类等产品，“薇新”品牌主要覆盖个护健康类等产品；公司生活卫浴类产品主要通过“华帝”品牌授权开展",
		"AIGC概念": "公司积极关注人工智能技术的发展与应用，公司有AIGC领域技术在图片生成、数字人主播及客服等场景上有相关案例"
	}
}