{
	"名称": "天键股份",
	"code": "301383",
	"亮点": "外销为主，主营电声元器件和电声终端产品",
	"概念": "智能音箱，消费电子概念，无线耳机，2024中报预增，百度概念，电子商务，抖音概念，跨境电商，人民币贬值受益，融资融券，深股通，物联网，虚拟现实，养老金持股，一带一路，医疗器械概念，语音技术，智能穿戴，智能医疗，智能制造",
	"分类": "小盘股",
	"全名": "天键电声股份有限公司",
	"地域": "江西省",
	"行业": "电子—消费电子",
	"业务": "耳机等各类智能可穿戴产品和健康声学的研发、设计和生产。",
	"产品": "头戴式耳机、TWS耳机、入耳式耳机、OWS耳机、骨传导耳机、对讲机配件、车载配件、喇叭、麦克风、助听器、听力辅助设备、定制耳机、AR眼镜、智能音箱模组、车载麦克风",
	"概念详情": {
		"智能音箱": "据招股说明书：子公司马来西亚天键主营包括声学部件加工及声学产品整机组装，主要产品为向Motorola/摩托罗拉销售的对讲机部件、智能音箱及入耳式有线耳机，向Corsair/海盗船销售的头戴式耳机整机。",
		"消费电子概念": "天键电声股份有限公司的主营业务是耳机等各类智能可穿戴产品和健康声学的研发、设计和生产。主要产品为为各类耳机产品，包括头戴式耳机、TWS耳机、入耳式耳机；除了面向终端消费者的耳机成品外，公司同时经营对讲机配件和车载配件、声学零部件（喇叭、麦克风）、助听器、听力辅助设备、定制耳机等健康声学类产品、AR眼镜以及音箱模组和麦克风等。",
		"无线耳机": "根据招股说明书显示公司主要产品为各类耳机产品,包括头戴式耳机(无线头戴、有线头戴)、TWS耳机、入耳式耳机(无线入耳式、有线入耳式)。",
		"虚拟现实": "根据招股说明书显示：公司产品有AR眼镜,它是基于AR技术路径发展的衍生产品,具有高兼容性,可用于听音乐,看视频,打游戏等的智能视听眼镜。产品设计轻巧,结合了开放式音频设计,具有可调近视度数功能、高画质、高音质、高亮度等优点,使产品运用场景和消费群体更广泛。",
		"医疗器械概念": "根据公司招股说明书：公司助听器是一个小型扩音器，把原本听不到的声音加以扩大，再利用听障者的残余听力，使声音能送到大脑听觉中枢，而感觉到声音。",
		"人民币贬值受益": "2023年年报：公司境外业务营业收入占比79.21%，受益于人民币贬值。",
		"抖音概念": "2023年6月13日互动易回复：公司已与字节跳动建立合作关系。",
		"百度概念": "2023年6月13日公司互动易回复：公司已与百度建立合作关系。",
		"智能穿戴": "2023年6月15日公司互动：公司目前与手机相关的业务有耳机、AR眼镜和音箱等智能可穿戴产品，占公司业务的比重较大。",
		"跨境电商": "2023年6月13日互动易：公司的助听器产品均可以通过天猫、亚马逊、拼多多等平台购买。",
		"一带一路": "2023年10月12日互动易回复：公司响应国家一带一路倡议，在马来西亚槟城已投资布局制造基地，产能扩充的同时，为国外客户提供多渠道交货保障，并有效降低了因贸易摩擦冲突可能影响的客户流失风险。",
		"电子商务": "2023年9月14日投资者关系活动记录表：目前公司已经建设一支以具有行业头部平台从业经历人员为主，主打线上渠道建设的10余人团队，向亚马逊和国内主要的电商平台做渠道投放。",
		"智能医疗": "公司2023年半年报：公司抢先布局智慧医疗，取得Ⅱ类医疗器械生产许可证、医疗器械注册证等资质，自有品牌产品已覆盖专业助听器、辅听器等，顺应消费电子与健康医疗相互融合的发展趋势，有望成为公司的第二成长曲线。",
		"物联网": "公司招股书：LEaudio作为可组网的音频技术，具有延迟更低以及带宽更大的特点，使不同的声音可以在其中以高效率、低延迟状态相互传递。基于这项技术，发行人在物联网的角度，根据一发多收的广播设备、多发一收的声音收集混响设备、多发多收的会议对讲设备等众多应用场景，开发跨多音频产品类别的组网功能软件及硬件产品。LEaudio在低相对移动速度的声音或音乐使用情境中将会得到更广的应用，延伸出诸如耳机电话会议系统等许多新的产品形态。",
		"语音技术": "2023年11月2日互动易回复：公司有空间音频相关技术的储备，应用空间音频技术的耳机或相关可穿戴产品将提供主设备可调用的API端口，使产品可以作为AR/VR设备的边缘运算终端，节省主设备的算力。空间音频技术加上头部追踪功能的应用，可以根据使用者的佩戴方式与形态做最佳化的声音表现，甚至可以发送使用者的环境特征到主设备中，分摊算力、优化主机性能并优化声音的表现，让主设备可以产生更好的混合现实体验。",
		"智能制造": "2023年6月15日互动易：公司一直以来非常重视产品生产线自动化的投入。以公司已经完成智能化改造的一条头戴式耳机智能机器人生产线为例，该生产线涵盖了耳机组装工序、测试工序、包装工序等主要核心工序，采用了六轴机械臂以及四轴机械臂来完成高难度、复杂的装配动作，并定制专用的产品放置工装夹具用于精准定位，配合CCD（图像传感器）视觉系统用于材料识别及工序完成后的检测/检查动作，保证了各工序作业的一致性。",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润9000万元至10000万元;增长幅度为67.05%至85.61%;上年同期业绩:净利润5387.66万元;"
	},
	"同业": "电声器件:  共达电声  瀛通通讯  佳禾智能  朝阳科技  歌尔股份",
	"概念x": "医疗器械   VR&AR   无线耳机",
	"概念xgb": {
		"医疗器械": "公司主营业务为微型电声元器件、消费类、工业和车载类电声产品、健康声学产品的研发、制造和销售，可以为客户提供“一站式”整体电声解决方案；公司主要产品为各类耳机产品，包括头戴式耳机（无线头戴、有线头戴）、TWS耳机、入耳式耳机（无线入耳式、有线入耳式）；除了面向终端消费者的耳机成品外，公司也同时经营对讲机配件和车载配件、声学零部件（喇叭、麦克风）等，新拓展的业务产品包括助听器、听力辅助设备、定制耳机、AR眼镜等健康声学类产品以及音箱模组和麦克风等产品\n",
		"VR&AR": "公司主营业务为微型电声元器件、消费类、工业和车载类电声产品、健康声学产品的研发、制造和销售，可以为客户提供“一站式”整体电声解决方案；公司主要产品为各类耳机产品，包括头戴式耳机（无线头戴、有线头戴）、TWS耳机、入耳式耳机（无线入耳式、有线入耳式）；除了面向终端消费者的耳机成品外，公司也同时经营对讲机配件和车载配件、声学零部件（喇叭、麦克风）等，新拓展的业务产品包括助听器、听力辅助设备、定制耳机、AR眼镜等健康声学类产品以及音箱模组和麦克风等产品\n",
		"无线耳机": "公司主营业务为微型电声元器件、消费类、工业和车载类电声产品、健康声学产品的研发、制造和销售，可以为客户提供“一站式”整体电声解决方案；公司主要产品为各类耳机产品，包括头戴式耳机（无线头戴、有线头戴）、TWS耳机、入耳式耳机（无线入耳式、有线入耳式）；除了面向终端消费者的耳机成品外，公司也同时经营对讲机配件和车载配件、声学零部件（喇叭、麦克风）等，新拓展的业务产品包括助听器、听力辅助设备、定制耳机、AR眼镜等健康声学类产品以及音箱模组和麦克风等产品\n"
	}
}