{
	"名称": "华宝新能",
	"code": "301327",
	"亮点": "外销为主的便携式储能行业龙头",
	"概念": "钠离子电池，BC电池，锂电池概念，储能，光伏概念，光伏建筑一体化，露营经济，人民币贬值受益，融资融券，深股通，特斯拉概念，网红经济",
	"同业": "储能:  星徽股份  安克创新  派能科技  阳光电源  宁德时代  上能电气  南网科技  科华数据  四方股份  盛弘股份  亿纬锂能  南网储能  艾罗能源  林洋能源  东方日升  思源电气  比亚迪",
	"分类": "小盘股",
	"全名": "深圳市华宝新能源股份有限公司",
	"地域": "广东省",
	"行业": "电力设备—电池",
	"业务": "锂电池储能类产品及光伏产品的研发、生产、品牌、销售及服务。",
	"产品": "便携储能产品、光伏太阳能板、其他",
	"概念详情": {
		"钠离子电池": "2023年7月11日互动易：公司与中比新能源达成战略合作，将依托双方的行业技术优势，共同开发钠离子电池，探索钠离子电池在终端产品的应用。",
		"BC电池": "2023年9月8日互动易：公司便携太阳能产品均使用BC类电池，目前采用全球最先进的IBC电池技术，拥有行业领先的高达25%的转换效率。",
		"锂电池概念": "公司主要从事锂电池储能类产品及其配套产品的研发、生产及销售，属于锂电池储能行业。",
		"储能": "自2011年成立以来，公司一直聚焦于锂电池储能领域。在设立之初，公司以充电宝的ODM业务为主，随着业务的持续发展，公司在锂电池电源管理、工业设计、结构设计等方面的技术积累不断加深，并积累了松下、LG化学、比克电池、安富利等高质量的供应商资源，拓展了包括特斯拉、宝马、超霸电池、DSG、ClasOhlson等知名客户，产供销体系日益完善，公司实力逐步增强。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为95.09%，受益于人民币贬值。",
		"特斯拉概念": "自2011年成立以来，公司一直聚焦于锂电池储能领域。在设立之初，公司以充电宝的ODM业务为主，随着业务的持续发展，公司在锂电池电源管理、工业设计、结构设计等方面的技术积累不断加深，并积累了松下、LG化学、比克电池、安富利等高质量的供应商资源，拓展了包括特斯拉、宝马、超霸电池、DSG、ClasOhlson等知名客户。",
		"露营经济": "公司生产和销售电小二户外电源2000Pro产品。",
		"光伏概念": "2024年11月21日互动易：公司自研自产的光伏逆变器，旨在强化我们在光伏领域的核心竞争力，推动公司产品的持续创新与迭代升级。通过自主研发，我们能够精准把控产品的技术路线与质量标准，迅速适应并满足市场的多样化需求。",
		"光伏建筑一体化": "2024年半年度报告:光伏太阳能板方面，公司开发并量产悬浮集成框架笼式封装便携太阳能板和太阳能板电气绝缘技术，使折叠便携太阳能板重量下降30%，折叠次数提升至4000次以上。同时公司独家自主研发的晶硅多曲面封装技术，XBC曲面光伏瓦产品突破晶硅太阳能板70年产品形态，行业内首次实现晶硅太阳能电池多曲率封装量产，产品集曲面美学、高效、可靠、便捷安装于一体，为屋顶光伏建筑一体化带来全新选择，捍卫东方建筑之美。这一系列举措不仅拓宽了公司产品的技术护城河，还使得公司在市场竞争中保持领先地位。",
		"网红经济": "2023年4月19日互动易：公司Jackery电小二在抖音、天猫、京东等各大电商平台定期直播。同时，也通过与国内知名网络主播合作，在各平台进行直播带货活动。"
	},
	"概念xgb": {
		"锂电池": "行业领先的便携储能品牌企业；公司致力于锂电池储能类产品及其配套产品的研发、生产及销售，产品所用锂电池主要系外采，打造了“Jackery电小二”光充户外电源、“Geneverse电掌柜”全场景户用绿能系统两大全球品牌",
		"新能源汽车": "行业领先的便携储能品牌企业；公司致力于锂电池储能类产品及其配套产品的研发、生产及销售，产品所用锂电池主要系外采，打造了“Jackery电小二”光充户外电源、“Geneverse电掌柜”全场景户用绿能系统两大全球品牌",
		"储能": "全球便携储能领域领军企业；公司构建了从便携储能到家庭储能的全场景绿色能源解决方案，拥有 Jackery 电小二、Geneverse 等品牌，产品包括光充户外电源、固定式家庭光伏储能产品等",
		"钠电池": "公司与中比新能源达成战略合作，投资2500万元用于钠离子电池研发，共同开发钠离子电池并探索其在终端产品的应用，且目前钠电池储能技术研发正在有序推进",
		"露营": "公司的便携储能产品适用于自驾露营、房车旅行、钓鱼、打猎等户外旅行场景，可为智能手机、平板电脑、无人机、投影仪、照明灯、车载冰箱、电饭煲等设备进行供电，能够满足户外旅行中多样化的便携电力需求"
	},
	"概念x": "密集调研   锂电池   新能源汽车   储能   钠电池   露营"
}