{
	"名称": "美利信",
	"code": "301307",
	"亮点": "5G通信基站结构件、新能源汽车零部件精密压铸领先企业，华为、爱立信的核心供应商，且供货比亚迪、特斯拉等公司",
	"概念": "富士康概念，5G，芯片概念，比亚迪概念，长安汽车概念，充电桩，储能，工业互联网，固态电池，华为概念，华为汽车，...",
	"分类": "小盘股",
	"全名": "重庆美利信科技股份有限公司",
	"地域": "重庆市",
	"行业": "通信—通信设备",
	"业务": "通信领域、汽车领域铝合金精密压铸件的研发、生产和销售。",
	"产品": "通信类结构件、汽车类零部件、其他类零部件",
	"概念详情": {
		"富士康概念": "公司招股说明书：富士康全球知名的EMS公司，本公司客户之一。",
		"5G": "根据2023年5月5日互动易：公司4G、5G通信类的主要产品是通信基站机体和屏蔽盖等结构件。",
		"芯片概念": "根据2025年半年报：公司凭借多年精密零部件加工的技术积累和稳定的客户关系，依托专业团队的高效响应能力以及与客户的联合研发磨合，能够为客户提供更具竞争力的半导体精密零部件解决方案，公司于2025年5月单独成立了重庆渝莱昇精密科技有限公司，为半导体客户提供精密零部件等专用产品，应用于半导体设备领域，目前已开展生产经营为客户提供产品配套。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"华为概念": "根据招股说明书：公司是全球前两大通信主设备商华为和爱立信通信基站铝合金精密压铸件的核心供应商，是通信基站铝合金精密压铸件领域最具竞争力的企业之一。",
		"特斯拉概念": "根据招股说明书：公司汽车领域的客户主要为特斯拉（Tesla）、比亚迪、一汽股份、神龙汽车、沃尔沃（Volvo）。",
		"比亚迪概念": "根据招股说明书：公司汽车领域的客户主要为特斯拉（Tesla）、比亚迪、一汽股份、神龙汽车、沃尔沃（Volvo）。",
		"新能源汽车": "2025年8月27日公告：在新能源汽车领域，公司自2015年进入北美新能源汽车头部客户体系开始，先后进入国内外多个知名新能源汽车新势力客户体系，产品覆盖新能源汽车箱体类、横梁类、控制器散热片类和电驱壳体类零部件，近年来公司陆续承接了国内外多个新能源主机厂的订单并逐步建立了电驱壳体、电控壳体、电池包结构件和大型车身结构件共计4个新能源汽车产品开发平台。",
		"一体化压铸": "2024年2月20日互动易，公司高度重视一体化压铸技术，是目前为数不多的较早的介入了超大型一体压铸结构件的研发、生产且掌握相关技术和拥有8800吨压铸机的生产企业。目前公司为客户提供的部分一体化压铸产品实现了量产，产品质量也得到了客户的充分认可。",
		"充电桩": "2023年6月7日互动易回复：公司的液冷相关的产品，主要用于充电桩。",
		"华为汽车": "2023年6月29日互动易回复：华为是公司在通信领域的核心客户，也是公司在车载结构件的核心客户。",
		"减速器": "2023年7月11日互动易回复：公司生产产品包括减速器壳体。",
		"无人驾驶": "2025年9月18日投资者关系活动记录表：2025年上半年，公司在通信领域进入了诺基亚等通信客户的供应体系；北美生产基地获新一代无人驾驶新能源汽车客户产品及储能客户产品定点。",
		"工业互联网": "2022年年度报告：公司以建设“智能化、数字化、绿色化”的行业标杆工厂为目标，启动重庆二期建设项目，从开工到投产，历时仅一年，创造了美利信速度。项目引进超大吨位智能化压铸岛，建设大型模具车间、自动机加生产线和高洁净装配车间；以“5G+工业互联网”应用场景为切入点，建立高效、整合、集成的信息化管理体系。",
		"长安汽车概念": "根据2023年半年报显示，公司产品涵盖传统汽车和新能源汽车两大系列，服务的客户全面覆盖日系、美系、欧系等传统优质汽车制造企业、造车新势力以及国内知名新能源动力电池制造商，包括蔚来、小鹏、智己、Rivian、一汽股份、神龙汽车、沃尔沃、东风汽车、长安、福特、采埃孚、伊顿、爱信、蒂森克虏伯和舍弗勒等，",
		"小米汽车": "2023年年报：公司在2023年进入SolarEdge，小米汽车，欣旺达，金康动力新能源、全球领先的商用车制造商斯堪尼亚等新客户的供应体系。",
		"固态电池": "2024年4月8日互动易：公司目前给客户供应的电池包产品主要是动力电池箱体类铝合金精密压铸件产品，公司具有为固态电池提供箱体类铝合金精密压铸件产品的能力和技术储备。",
		"西部大开发": "公司注册地址为重庆市巴南区天安路1号附1号、附2号",
		"绿色电力": "2023年5月18日互动易：分布式光伏项目是公司围绕“双碳”目标做出的决策之一，当前的分布式光伏项目于今年3月开工，利用厂房屋面、办公楼、新建车棚屋顶铺设光伏组件，整体装机容量为10MW。",
		"储能": "根据2025年中报：公司储能领域的产品主要为工业储能和商业储能电池包提供铝合金外壳，满足结构强度和机械保护要求，承受运输、安装及运行中的机械应力；兼具辅助热管理性能，壳体需辅助电池组散热，设计散热鳍片或与液冷板集成等确保电池包工作温度在理想范围内，同时提供耐腐蚀性、密封性等功能性要求，保证产品在设计工况内的耐久性。"
	},
	"同业": "精密组件:  蓝思科技  东山精密  长盈精密  胜利精密  领益智造  安洁科技  科森科技  奋达科技  精研科技  美格智能  春秋电子  捷荣技术  恒铭达  汇创达  格林精密  万祥科技  统联精密  捷邦科技  致尚科技  维科精密  贝隆精密  立讯精密  创世纪",
	"概念xgb": {
		"新能源车零部件": "铝合金精密压铸件生产商；公司为新能源车提供包括电驱动系统、电控系统、动力电池系统和车身结构件等在内的铝合金精密压铸件",
		"华为产业链": "公司是全球前两大通信主设备商华为和爱立信通信基站铝合金精密压铸件的核心供应商，是通信基站铝合金精密压铸件领域最具竞争力的企业之一",
		"有色 · 铝": "通信基站铝合金精密压铸件领域最具竞争力的企业之一；公司主要从事通信领域和汽车领域铝合金精密压铸件的研发、生产和销售，在铝合金精密压铸件生产领域具备完整的生产工艺链条，在汽车铝合金精密压铸件领域具备较强的竞争力",
		"特斯拉": "公司为特斯拉提供自动驾驶数据处理单元结构件和三电系统相关铝合金精密压铸件，是特斯拉铝合金压铸件的重要供应商",
		"无人驾驶": "公司为客户开发的自动驾驶数据处理单元结构件，通过集成CPU芯片、AI芯片等硬件，并与底层软件协调，借助5G车载移动通信模块实现汽车自动驾驶，目前该项目已经批量交样并应用于自动驾驶汽车上",
		"5G": "公司是全球前两大通信主设备商通信基站铝合金精密压铸件的核心供应商",
		"汽车零部件": "汽车铝合金精密压铸件生产商；公司汽车领域产品主要包括传统汽车的发动机系统、传动系统、转向系统和车身系统以及新能源汽车的电驱动系统、电控系统、电池系统和车身系统铝合金精密压铸件",
		"有色金属": "通信基站铝合金精密压铸件领域最具竞争力的企业之一；公司主要从事通信领域和汽车领域铝合金精密压铸件的研发、生产和销售，在铝合金精密压铸件生产领域具备完整的生产工艺链条，在汽车铝合金精密压铸件领域具备较强的竞争力",
		"新能源汽车": "铝合金精密压铸件生产商；公司为新能源车提供包括电驱动系统、电控系统、动力电池系统和车身结构件等在内的铝合金精密压铸件",
		"一体化压铸": "公司高度重视一体化压铸技术，是国内最早布局车身一体化的压铸企业之一，配备全球首台 8800 吨压铸机，成功为客户试制超大型压铸产品并获得订单，还与海天金属共同开发 2 万吨压铸机，在一体化压铸领域技术实力领先且成果显著"
	},
	"概念x": "新能源车零部件   华为产业链   有色 · 铝   特斯拉   无人驾驶   5G   汽车零部件   有色金属   新能源汽车   一体化压铸"
}