{
	"名称": "昆船智能",
	"code": "301311",
	"亮点": "中国船舶集团旗下，物流仓储自动化供应商规模国内居前，国内为数不多的可以提供覆盖烟草行业全产业链条产线系统的供应商",
	"概念": "中船系，国产软件，军工，比亚迪概念，国企改革，华为概念，机器人概念，人工智能，融资融券，深股通，烟草，央企国企改革，智能物流，智能制造，专精特新",
	"同业": "仓储物流装备:  三丰智能  今天国际  音飞储存  东杰智能  优博讯  德马科技  瑞晟智能  兰剑智能  中科微至  井松智能  科捷智能  中邮科技  北自科技",
	"分类": "小盘股",
	"全名": "昆船智能技术股份有限公司",
	"地域": "云南省",
	"行业": "机械设备—通用设备",
	"业务": "智能物流系统及装备、智能产线系统及装备、运营维护及备品备件、专项产品及相关服务。",
	"产品": "立体仓库系统、搬运与输送系统、分拣配送系统、智能物流装备、软件及自动化控制产品、烟草打叶复烤线系统、烟草制丝线系统、烟草卷包集成系统、烟草装备及软件、运营维护及备品备件、专项产品及相关服务",
	"概念详情": {
		"中船系": "公司为中国船舶旗下上市企业，主要从事智能物流系统及装备、智能产线系统及装备、运营维护及备品备件、专项产品及相关服务。",
		"国产软件": "根据招股说明书：公司智能物流、智能产线业务实施涉及项目咨询规划、方案设计、系统仿真、系统设备和软件定制化开发及生产制造、安装调试、售后服务等一系列工作。",
		"军工": "2022年11月18日公司互动回复：公司军品业务主要应用领域是海军。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"机器人概念": "根据招股说明书，公司是国内较早从事AGV研发生产的企业之一，拥有完整自主知识产权AGV核心技术，参与了云南省科技厅项目（机器人智慧停车关键技术研究及开发）。",
		"智能物流": "公司的主营业务为智能物流、智能产线方面的规划、研发、设计、生产、实施、运维。公司主要产品或服务是智能物流系统及装备、智能产线系统及装备、运营维护及备品备件、专项产品及相关服务。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"烟草": "据招股说明书：公司产品包括烟草打叶复烤线系统、烟草制丝线系统、烟草卷包集成系统、烟草装备及软件，公司在烟草行业确立起较明显的优势。",
		"智能制造": "2022年12月2日公司互动：根据《智能制造发展规划（2016-2020年）》和《“十三五”国家战略性新兴产业发展规划》，公司主营业务所属行业为“智能制造”中的“智能物流与仓储装备”行业。根据《战略性新兴产业重点产品和服务指导目录（2016版）》和《战略性新兴产业分类（2018）》，公司所属行业为“高端装备制造产业”中的“智能制造装备产业”。公司主营业务包括智能物流系统及装备、智能产线系统及装备、运营维护及备品备件、专项产品及相关服务四大领域。",
		"华为概念": "2022年11月30日互动易回复：华为技术有限公司是公司的客户。",
		"比亚迪概念": "2023年1月10日互动易回复：比亚迪是公司客户。公司实施了烟草、酒类、医药、快递电商、军事军工、汽车、家电、3C等行业上千个智能物流和智能产线项目。",
		"人工智能": "2023年1月5日互动易回复：公司的软件及自动化控制产品实现了人机交互应用技术。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"概念x": "央企改革   军工集团   军工   机器人   智慧物流   智能制造   烟草   国企改革   毫米波雷达",
	"概念xgb": {
		"央企改革": "公司主要从事智能物流、智能产线方面的规划、研发、设计、生产、实施、运维等，致力于为流通配送和生产制造企业提供智能物流和智能产线的整体解决方案和核心技术装备；此外，公司还利用在电子方面掌握的技术提供专项产品等；公司主营业务包括智能物流系统及装备、智能产线系统及装备、运营维护及备品备件、专项产品及相关服务四大领域\n",
		"军工集团": "公司主要从事智能物流、智能产线方面的规划、研发、设计、生产、实施、运维等，致力于为流通配送和生产制造企业提供智能物流和智能产线的整体解决方案和核心技术装备；此外，公司还利用在电子方面掌握的技术提供专项产品等；公司主营业务包括智能物流系统及装备、智能产线系统及装备、运营维护及备品备件、专项产品及相关服务四大领域\n",
		"军工": "公司主要从事智能物流、智能产线方面的规划、研发、设计、生产、实施、运维等，致力于为流通配送和生产制造企业提供智能物流和智能产线的整体解决方案和核心技术装备；此外，公司还利用在电子方面掌握的技术提供专项产品等；公司主营业务包括智能物流系统及装备、智能产线系统及装备、运营维护及备品备件、专项产品及相关服务四大领域\n",
		"机器人": "公司产品有机器人和AGV，广泛应用于制造行业的自动化生产线、自动装配流水线的物料上下线，流通企业的物料码垛搬运、集装箱搬运、自动拣选以及智慧停车等自动搬运场景；公司智能机器人系列产品均为自主研发，自主生产，拥有自主知识产权",
		"智慧物流": "公司主要从事智能物流、智能产线方面的规划、研发、设计、生产、实施、运维等，致力于为流通配送和生产制造企业提供智能物流和智能产线的整体解决方案和核心技术装备；此外，公司还利用在电子方面掌握的技术提供专项产品等；公司主营业务包括智能物流系统及装备、智能产线系统及装备、运营维护及备品备件、专项产品及相关服务四大领域\n",
		"智能制造": "公司主要从事智能物流、智能产线方面的规划、研发、设计、生产、实施、运维等，致力于为流通配送和生产制造企业提供智能物流和智能产线的整体解决方案和核心技术装备；此外，公司还利用在电子方面掌握的技术提供专项产品等；公司主营业务包括智能物流系统及装备、智能产线系统及装备、运营维护及备品备件、专项产品及相关服务四大领域\n",
		"烟草": "公司具有《烟草专卖生产企业许可证》，在烟草行业领域具有准入优势，具备了从产线系统到物流系统的全产业链整体解决方案的能力；公司拥有烟草设备产品，主要包括切丝机、加料机、烘丝机、加香机、打叶机、烤片机等",
		"国企改革": "公司主要从事智能物流、智能产线方面的规划、研发、设计、生产、实施、运维等，致力于为流通配送和生产制造企业提供智能物流和智能产线的整体解决方案和核心技术装备；此外，公司还利用在电子方面掌握的技术提供专项产品等；公司主营业务包括智能物流系统及装备、智能产线系统及装备、运营维护及备品备件、专项产品及相关服务四大领域\n",
		"毫米波雷达": "公司拥有基于毫米波雷达技术相关的专利，公司前身自主研制了国内第一台毫米波雷达测速仪，是国内智能交通行业中民用测速雷达领域的开拓者和领先者"
	}
}