{
	"名称": "鑫宏业",
	"code": "301310",
	"亮点": "在光伏线缆、新能源汽车线缆领域市占率居前",
	"概念": "军工，核电，创投，比亚迪概念，充电桩，储能，飞行汽车(eVTOL)，高压快充，光伏概念，机器人概念，可控核聚变，理想汽车概念，宁德时代概念，人形机器人，融资融券，小鹏汽车概念，新能源汽车，专精特新",
	"分类": "小盘股",
	"全名": "无锡鑫宏业线缆科技股份有限公司",
	"地域": "江苏省",
	"行业": "汽车—汽车零部件",
	"业务": "新能源汽车线缆、充电桩线缆、光伏线缆、储能线缆、轨道交通线缆、核电线缆及核贯穿件、船用线缆、机器人线缆等特种线缆的研发、生产及销售。",
	"产品": "新能源汽车线缆、充电桩线缆、光伏线缆、储能线缆、轨道交通线缆、核电线缆及核贯穿件、船用线缆、机器人线缆",
	"概念详情": {
		"军工": "2025年8月21日互动易：公司全资子公司江苏华光电缆电器有限公司具有军工相关资质。扬州曙光光电自控有限责任公司的主营产品系伺服电机及驱动器，伺服电机和驱动器需要线缆进行电能传输，公司与收购标的产品属于上下游关系。此次收购，有利于公司向产品下游更高价值链产品进行延伸，有助于双方发挥各自产品和渠道优势，拓展上市公司产品在军工领域的应用。本次交易完成后，公司将在保持线缆领域的核心竞争力的同增形时，进一步拓展至伺服电机及控制系统领域，特别是在军工等高端应用市场，这将进一步增强公司的盈利能力和持续经营能力。",
		"核电": "无锡鑫宏业线缆科技股份有限公司的主营业务是新能源汽车线缆、充电桩线缆、光伏线缆、储能线缆、轨道交通线缆、核电线缆及核贯穿件、船用线缆、机器人线缆等特种线缆的研发、生产及销售。",
		"创投": "2024年半年报：2023年10月8日，公司与无锡星源私募基金管理有限公司、无锡市新发产业投资有限公司、无锡江溪科技创业投资有限公司、扬州嘉蓬文化旅游发展有限公司、汤月香、谢婧婉共同投资设立的合伙企业无锡山水绿能创业投资合伙企业（有限合伙）。公司对无锡山水绿能创业投资合伙企业（有限合伙）不具有控制、共同控制或重大影响，持有股权的目的为获取股权增值收益。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"比亚迪概念": "2022年报显示：公司第一大客户公司为比亚迪股份有限公司，占比18.70%，交易额3.382亿。",
		"充电桩": "2023年5月23日互动易回复：公司新能源汽车线缆产品包括新能源汽车车内高压线缆、充电桩线缆及充电枪线缆。新能源汽车充电桩（枪）线缆用于连接新能源汽车充电装置与充电基础设施，并配备一定数量的信号线、控制线、辅助电源线等。",
		"新能源汽车": "公司主营业务为为新能源汽车线缆,充电桩线缆,光伏线缆,储能线缆,轨道交通线缆,核电线缆及核贯穿件,船用线缆,机器人线缆等特种线缆的研发,生产及销售。公司主要产品为新能源线缆、光伏线缆、工业线缆。",
		"光伏概念": "根据公司招股说明书：公司的主要产品包括新能源汽车线缆和光伏线缆，下游终端客户主要为太阳能光伏组件厂商。公司产品主要应用于光伏太阳能、新能源汽车、储能等领域，且在新能源特种线缆细分市场形成了较强的品牌优势。",
		"机器人概念": "无锡鑫宏业线缆科技股份有限公司的主营业务是新能源汽车线缆、充电桩线缆、光伏线缆、储能线缆、轨道交通线缆、核电线缆及核贯穿件、船用线缆、机器人线缆等特种线缆的研发、生产及销售。",
		"高压快充": "2024年年报，兆瓦级超充领域公司所推出的兆瓦级超充线缆及子公司推出的液冷充电枪，线缆电流密度超过30A/mm2，实现了充电效率的革命性提升。这一技术突破使得充电速度大幅提高，极大缩短了电动汽车的充电时间。",
		"宁德时代概念": "2023年8月18日互动易回复：公司为宁德时代提供的产品主要为光伏、储能领域的新能源特种线缆。",
		"储能": "2023年7月12日互动易：1.公司产品主要应用于光伏太阳能、新能源汽车、储能等领域，且在新能源特种线缆细分市场形成了较强的品牌优势，与客户保持良好的长期合作关系。2.2019年公司抓住国内储能市场机遇，布局储能用线缆研发，并取得T?V认证证书。3.在储能线缆领域，公司具有显著的先发和技术优势，与锦浪科技、固德威等储能领域客户建立了紧密的合作关系。",
		"人形机器人": "2024年8月30日公告，公司拟通过设立芯联智能，致力于研发兆瓦充电线缆、车内液冷高压电缆、人形机器人用信号线缆、低空飞行器用高压电缆等产品，上述产品主要应用于智能驾驶、人形机器人、低空经济等新质生产力相关领域。",
		"可控核聚变": "2024年年报：在可控核聚变领域，公司将以现有技术优势为起点，持续深化“国际顶尖项目实践+国内产业生态协同”双轮驱动策略：一方面，依托ITER项目积累的核级电缆与电气贯穿件技术经验，加快突破面向未来聚变堆的高耐温、抗辐射特种材料与组件关键技术，为“人造太阳”商业化装置的工程化落地提供核心部件支撑；另一方面，联合国内核聚变产业联盟成员单位，推动建立“产学研用”深度融合的技术转化体系，探索可控核聚变装备国产化替代路径，助力我国在全球聚变能源开发竞赛中占据先机。",
		"飞行汽车(eVTOL)": "根据2025年4月25日公告：公司进行了相关布局，专注于为eVTOL飞行器及物流无人机提供集轻量化与高可靠性于一体的动力传输与通信解决方案。在动力传输方面，通过创新的线缆材料与结构设计，实现高柔性与轻量化的完美结合，有效降低了飞行器自身重量，提高抗弯曲、抗扭转、载流密度等，同时确保了动力传输的高效与稳定，显著提升了飞行器的续航里程与载荷能力；在通信解决方案上，所研发的线缆产品保障了飞行器在复杂电磁环境下，能够实现稳定、高速的数据传输，为飞行器的精准导航、实时监控以及智能调度提供了坚实支撑，有力推动了低空经济产业的高效发展。"
	},
	"同业": "电线电缆:  华菱线缆  威腾电气  久盛电气  卡倍亿  华通线缆  凯旺科技  泓淋电力  东方电缆  汉缆股份  天融信  远东股份  万马股份  宝胜股份  起帆电缆  兆龙互连  中辰股份  *ST中利",
	"概念x": "新能源车零部件   核电   充电桩   光伏   新能源汽车   机器人   储能   核聚变",
	"概念xgb": {
		"新能源车零部件": "新能源汽车线缆零部件供应商；公司产品包括新能源车内高压线缆、充电枪线缆、充电桩线缆等，可为比亚迪等整车生产商及多家整车厂的一级供应商提供配套",
		"核电": "全资子公司江苏华光电缆电器有限公司主营产品为核电站用1E级电缆、核电站用1E级电气贯穿件、舰船用电缆、核电站用特种电缆、电缆辐照等\n",
		"充电桩": "公司拥有液冷大电流直流充电桩电缆、液冷型高压电缆等底层自主专利知识产权；公司联合吉利汽车率先研发出小外径、轻量化、大功率液冷充电线缆结构设计及加工工艺应用于“极能”充电站，为国产超级充电桩提供了可行的解决方案",
		"光伏": "公司主营业务为光伏线缆、新能源汽车线缆、工业线缆等特种线缆的研发、生产及销售，产品广泛应用于光伏、新能源汽车、充电枪、充电桩、储能、工业控制设备等领域",
		"新能源汽车": "新能源汽车线缆零部件供应商；公司产品包括新能源车内高压线缆、充电枪线缆、充电桩线缆等，可为比亚迪等整车生产商及多家整车厂的一级供应商提供配套",
		"机器人": "公司从2013年投入研发工业机器人线缆，已有十余年的研发经验，已经掌握多项技术专利，并配套多家国内机器人企业",
		"储能": "公司布局储能用线缆研发并取得认证证书，在储能线缆领域具有先发和技术优势，与锦浪科技、固德威、派能科技等众多储能领域客户建立了紧密合作关系，储能线缆产品广泛应用于各种储能系统",
		"核聚变": "公司作为唯一中标法国国际热核聚变实验堆（ITER）计划电缆项目的中国企业，为该项目交付 PIC - 电力、控制和仪表电缆，还加入了核聚变产业联盟，深度参与国内核聚变技术研发与产业转化"
	}
}