{
	"名称": "维海德",
	"code": "301318",
	"亮点": "我国音视频通讯设备及解决方案的主要供应商之一",
	"概念": "人脸识别，云办公，在线教育，边缘计算，超清视频，国产软件，跨境电商，人工智能，融资融券，腾讯概念，消费电子概念，信创",
	"同业": "视频通信:  奥尼电子  亿联网络  苏州科达  华平股份  飞利信  金桥信息  真视通  会畅通讯  视源股份  兴图新科  博汇科技",
	"分类": "小盘股",
	"全名": "深圳市维海德技术股份有限公司",
	"地域": "广东省",
	"行业": "计算机—计算机设备",
	"业务": "高清及超高清视频会议摄像机、视频会议终端、会议麦克风等音视频通讯设备的研发、生产、销售和相关技术服务。",
	"产品": "专业级摄像机、视频会议摄像机、教育录播摄像机、双光谱红外热成像仪、消费级摄像机、准广播级摄像机、传统专网专线视频会议终端、云视频会议终端、全向数字麦克风、拾放音一体化音频产品、音视频一体化产品",
	"概念详情": {
		"人脸识别": "公司掌握了图像处理技术、人脸识别技术、视频编解码技术、音频编解码技术、高清视频通讯技术、数字麦克风技术、拾放音一体化处理技术、音视频一体化处理技术等音视频通讯领域的核心技术。",
		"云办公": "公司自成立以来专注于视频会议、教育录播等专业级通讯类摄像机的研发、生产和销售，凭借在音视频通讯领域积累的丰富经验，通过准确把握市场发展趋势，聚焦核心技术，将产品线进一步聚焦于商务视频会议、教育录播、政企业务、远程教育、远程医疗、网络直播、红外测温等多个视频应用领域，远程场景相关产品。",
		"在线教育": "根据公司2022年10月21日官方微信发布，为响应深圳市教育局的要求，深圳市维海德技术有限公司结合自身在教育行业录播市场长期的技术积累，公司联手腾讯，钉钉，翼鸥等厂家，迅速推出了基于公有云的线上线下混合教学模式的直播课堂方案。经过严格的匹配测试，该方案配套的摄像机和麦克风能很好地对接各大厂家的系统平台，这就使得学校老师可以按照自己以往的使用习惯，任意选择直播平台进行网络授课。",
		"国产软件": "子公司为鹏创软件，自主研发销售软件，有摄像机远程控制软件、会议控制平板系统软件、高清终端软件。",
		"消费电子概念": "公司设有消费类摄像机产品线，产品主要为电脑周边外设音视频产品，包括J系列卡片机（USB接口）、M系列音视频一体化的Bar类产品。",
		"超清视频": "公司是国内知名的音视频通讯设备制造和解决方案供应商，从成立至今始终聚焦于高清及超高清视频会议摄像机、视频会议终端以及会议麦克风等音视频软件技术开发和硬件产品生产，产品广泛应用于商务视频会议、教育录播、政企业务、远程教育、远程医疗、网络直播、红外测温等多个应用领域。",
		"人工智能": "2023年2月16日互动易回复:公司将人工智能（AI）技术应用于视频会议领域，实现了单镜头跟踪、声源定位、自动框选、美颜等先进技术和产品，大大提高了视频会议的用户体验。在教育录播领域，公司实现了基于AI的人形检测算法、多目标跟踪算法、云台稳定控制算法等核心技术，能够对教师或演讲者以及学生进行自动跟踪和自动框选，在教育录播和互动教学中得到了普遍应用。",
		"边缘计算": "2023年6月12日互动易回复：公司互动平台回复，公司基于摄像机的边缘计算能力开发出了自动框选、智能跟踪、学生起立检测、教师授课行为分析、智能板书提取等AI特性，可用于远程视频会议、教学直播和录播等场景。",
		"信创": "2022年11月3日互动易回复：公司自2020年12月起成为信息技术应用创新工作委员会的会员单位。公司主要从事高清及超高清视频会议摄像机、视频会议终端、会议麦克风等音视频通讯设备的研发、生产、销售和相关技术服务。公司持续聚焦音视频通讯领域的新机会，通过战略合作、产品技术支持、协作项目等形式与上下游生态伙伴，共同推动产业技术变革和创新，紧跟信创产业链发展和音视频通讯设备国产化进程。",
		"腾讯概念": "公司2023年9月13日公告：目前公司为腾讯会议Rooms提供会议室解决方案的认证套件。同时，公司与腾讯会议共同打造了轻量化互动教学方案，整套方案采用了创新的远程教学互动方式，让部署更轻量，教学更自然，互动更轻松。",
		"跨境电商": "根据2023年12月22日互动易，公司在亚马逊、阿里巴巴国际站、速卖通等主流电商平台上均有进行出口销售"
	},
	"概念x": "超高清视频   强势人气股   人工智能   教育信息化   远程办公",
	"概念xgb": {
		"超高清视频": "公司主要从事高清及超高清视频会议摄像机、视频会议终端、会议麦克风等音视频通讯设备的研发、生产、销售和相关技术服务，主要为品牌厂商（视频会议、教育录播、音视频设备等品牌厂商）、系统集成商、经销商及最终用户提供音视频通讯设备，是我国音视频通讯设备及解决方案的主要供应商之一\n",
		"强势人气股": "题材：Sora AI视频；时间：24年2月8日至今，7天7板\n",
		"人工智能": "公司将人工智能（AI）技术应用于视频会议领域，实现了单镜头跟踪、声源定位、自动框选、美颜等先进技术和产品，大大提高了视频会议的用户体验；在教育录播领域，公司实现了基于AI的人形检测算法、多目标跟踪算法、云台稳定控制算法等核心技术",
		"教育信息化": "公司推出的基于公有云的线上线下混合教学模式直播课堂方案，兼容腾讯会议、钉钉、飞书等各种主流教育直播平台，可应用于线上线下混合、纯线上、纯线下等多种教学场景，目前已在全国多个学校实现落地应用",
		"远程办公": "公司主要从事高清及超高清视频会议摄像机、视频会议终端、会议麦克风等音视频通讯设备的研发、生产、销售和相关技术服务，主要为品牌厂商（视频会议、教育录播、音视频设备等品牌厂商）、系统集成商、经销商及最终用户提供音视频通讯设备，是我国音视频通讯设备及解决方案的主要供应商之一\n"
	}
}