{
	"名称": "曼恩斯特",
	"code": "301325",
	"亮点": "高精密狭缝式锂电池极片涂布模头市占率本土企业行业第一",
	"概念": "钙钛矿电池，宁德时代概念，燃料电池，比亚迪概念，固态电池，氢能源，融资融券，深股通，先进封装，专精特新，锂电池",
	"分类": "小盘股",
	"全名": "深圳市曼恩斯特科技股份有限公司",
	"地域": "广东省",
	"行业": "电力设备—电池",
	"业务": "从事高精密狭缝式涂布模头、涂布设备及涂布配件的研发、设计、生产、销售。",
	"产品": "涂布模头（含增值与改造）、陶瓷部件、测量系统、传感器、螺杆泵、配件、极片绝缘点胶系统、涂布浆料输送系统、平板涂布系统、氢能涂布系统、智能制浆系统、粉体设备",
	"概念详情": {
		"钙钛矿电池": "2023年5月22日互动易回复：在钙钛矿领域，公司涂布模头产品的终端客户为杭州纤纳光电科技有限公司，该产品已完成交付。",
		"宁德时代概念": "2023年5月18日互动易回复：在锂电池应用领域，公司已与包括宁德时代、比亚迪、中创新航、国轩高科等众多知名企业形成了稳定的合作关系。",
		"燃料电池": "2023年4月26日互动易回复：公司已经在氢燃料电池电极、钙钛矿太阳能电池、有机发光二极管(OLED)等非锂电领域其他应用场景实现了零的突破(氢燃料电池领域，搭载了发行人涂布模头的小型涂布机实现了对阜阳攀业氢能源科技有限公司的销售。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"锂电池": "根据招股说明书：公司在国内率先实现了高精密狭缝式涂布模头的产业化应用，打破了国外厂商在国内锂电池涂布模头领域的垄断。公司高精密狭缝式锂电池极片涂布模头达到国际先进水平。",
		"比亚迪概念": "2023年5月18日互动易回复：在锂电池应用领域，公司已与包括宁德时代、比亚迪、中创新航、国轩高科等众多知名企业形成了稳定的合作关系。",
		"氢能源": "2023年6月2日互动易：公司掌握的狭缝式挤压涂布技术可以应用于氢燃料电池电极涂布、质子交换膜涂布等应用场景，目前已有初代产品并实现少量销售。",
		"先进封装": "根据2023年9月18日互动易显示，在半导体先进封装领域，公司涂布技术主要应用于面板级的扇出型封装涂布工序，该技术应用具有效率高及综合成本更低等特点。",
		"固态电池": "2024年3月26日互动易：公司正持续推进高固含涂布、固态电解质涂布、干法涂布等技术研发工作，且已有相应的技术储备。"
	},
	"同业": "锂电设备:  先导智能  赢合科技  杭可科技  星云股份  璞泰来  金银河  利元亨  巨一科技  誉辰智能  逸飞激光  信宇人  百利科技",
	"概念x": "社保重仓   锂电池   OLED   氢能源/燃料电池   新能源汽车   储能   宁德时代概念股   钙钛矿电池",
	"概念xgb": {
		"锂电池": "本土高精密狭缝式锂电池极片涂布模头领域龙头；公司专注于高精密狭缝式涂布技术工艺设计与研发，主导产品高精密狭缝式锂电池极片涂布模头连续多年市场占有率本土企业行业排名第一，且市场占有率连续增长；公司的极片绝缘点胶系统用于锂电池极片边缘涂胶，涂布浆料输送系统用于锂电池极片涂布浆料输送",
		"OLED": "公司是一家专注于高精密狭缝式涂布技术工艺设计与研发，向客户提供涂布整体技术解决方案的国家级专精特新“小巨人”企业和高新技术企业，主要从事高精密狭缝式涂布模头、涂布设备及涂布配件的研发、设计、生产、销售\n",
		"氢能源/燃料电池": "公司是一家专注于高精密狭缝式涂布技术工艺设计与研发，向客户提供涂布整体技术解决方案的国家级专精特新“小巨人”企业和高新技术企业，主要从事高精密狭缝式涂布模头、涂布设备及涂布配件的研发、设计、生产、销售\n",
		"新能源汽车": "本土高精密狭缝式锂电池极片涂布模头领域龙头；公司专注于高精密狭缝式涂布技术工艺设计与研发，主导产品高精密狭缝式锂电池极片涂布模头连续多年市场占有率本土企业行业排名第一，且市场占有率连续增长；公司的极片绝缘点胶系统用于锂电池极片边缘涂胶，涂布浆料输送系统用于锂电池极片涂布浆料输送",
		"储能": "控股子公司湖南安诚是一家致力于提供储能一体化解决方案的新能源服务企业，产品布局覆盖储能全产业链，以集中式及工商业储能为核心业务，便携式储能、家庭储能产品为辅助业务",
		"宁德时代概念股": "公司是一家专注于高精密狭缝式涂布技术工艺设计与研发，向客户提供涂布整体技术解决方案的国家级专精特新“小巨人”企业和高新技术企业，主要从事高精密狭缝式涂布模头、涂布设备及涂布配件的研发、设计、生产、销售\n",
		"钙钛矿电池": "公司是一家专注于高精密狭缝式涂布技术工艺设计与研发，向客户提供涂布整体技术解决方案的国家级专精特新“小巨人”企业和高新技术企业，主要从事高精密狭缝式涂布模头、涂布设备及涂布配件的研发、设计、生产、销售\n"
	}
}