{
	"名称": "智立方",
	"code": "301312",
	"亮点": "苹果供应链上的自动化检测系统公司",
	"概念": "苹果概念，机器视觉，智能制造，比亚迪概念，高端装备，工业4.0，华为概念，机器人概念，人民币贬值受益，融资融券，新股与次新股，元宇宙，注册制次新股，专精特新",
	"同业": "自动化装备:  快克股份  赛腾股份  利和兴  博杰股份  凯格精机  瀚川智能  博实股份  华昌达  天奇股份  科瑞技术  罗博特科  赛摩智能  克来机电  瑞松科技  佰奥智能  燕麦科技  先惠技术  豪森股份  博众精工  利元亨  迈赫股份  均普智能  安达智能  信邦智能",
	"分类": "小盘股",
	"全名": "深圳市智立方自动化设备股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—自动化设备",
	"业务": "工业自动化设备的研发、生产、销售及相关技术服务。",
	"产品": "光学测试设备、电学测试设备、力学测试设备及其他设备、自动化组装设备、改制测试设备、改制组装设备、测试夹治具、组装夹治具、配件、组件、现场运维支持、定期检查、维护保养、项目管理",
	"概念详情": {
		"苹果概念": "公司作为苹果公司光学识别、光学感应测试设备领域的核心供应商，深度参与苹果公司各类新产品光学功能测试领域的设备研发，各年度随着苹果公司新品的发布，公司设备不断推陈出新。",
		"机器视觉": "在机器视觉与光学相关技术方面，公司先后开发了光学成像球面分布属性测试技术、光学感应灵敏度标定测试技术、光学测量与校准技术、成像模组自动调焦技术等核心技术，公司将机器视觉及图像处理、复杂系统运动控制和生产信息化管理系统等领域与智能制造行业相结合，研究开发适用于多种自动化装配与检测生产线的技术及软件，有效提高了生产效率。",
		"智能制造": "智立方专注于智能制造领域，公司以成为世界一流的智能制造赋能专家为企业愿景，以智能制造共创美好生活为企业使命，为下游客户智能制造系统、精益和自动化生产体系提供定制化专业解决方案。",
		"工业4.0": "深圳市智立方自动化设备股份有限公司属于高端装备制造行业，是一家专注于工业自动化设备的研发、生产、销售及相关技术服务的高新技术企业，为下游客户智能制造系统、精益和自动化生产体系提供定制化专业解决方案。公司核心业务为自动化测试设备及自动化组装设备业务，产品包括工业自动化设备、自动化设备配件及相关技术服务。",
		"人民币贬值受益": "公司境外收入占比超50%，外销收入主要以美元结算，金额和占比相对较高，受益于人民币贬值。",
		"高端装备": "公司属于高端装备制造行业，是一家专注于工业自动化设备的研发、生产、销售及相关技术服务的高新技术企业。公司产品覆盖光学感应测试设备、光学识别测试设备、自动光学缺陷检测设备、无线充电测试设备、耐压测试设备、全自动蓝膜固晶机等高端装备制造设备。",
		"注册制次新股": "公司上市日期为2022-07-11，上市首五日不设涨跌幅限制，之后涨跌幅限制为20%。公司主营为工业自动化设备的研发、生产、销售及相关技术服务。",
		"新股与次新股": "公司上市日期为2022-07-11，主营为工业自动化设备的研发、生产、销售及相关技术服务。",
		"元宇宙": "公司一直密切关注以半导体芯片为计算核心的VR/AR设备领域，并持续加强对VR/AR、半导体等领域的研发投入，目前相关产品已实现量产。",
		"比亚迪概念": "公司董秘在投资者互动易平台表示公司专注于工业自动化设备的研发、生产、销售及相关技术服务，核心业务为自动化测试设备及自动化组装设备业务，比亚迪为公司主要客户。",
		"华为概念": "公司在互动易平台表示，公司专注于工业自动化设备的研发、生产、销售及相关技术服务，核心业务为自动化测试设备及自动化组装设备业务。公司与华为有半导体领域的业务往来。",
		"机器人概念": "公司在互动平台表示，公司关注工业机器人及智能高端装备领域，密切跟踪行业发展趋势，准确把握市场需求，依靠精密机构设计、运动控制、视觉、软件开发及相关领域的技术研发，为工业机器人应用技术提供了坚实的技术保障。公司工业机器人应用技术的先进性表征包括机器人终端执行机构重复定位精度±10μm，工作半径可达0.6m，在高温、嘈杂环境可持续性工作，同时实现生产数据实时追踪。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。"
	}
}