{
	"名称": "慧博云通",
	"code": "301316",
	"亮点": "软件技术外包服务商",
	"概念": "AIGC概念，ChatGPT概念，数据要素，阿里巴巴概念，百度概念，边缘计算，大数据，国产软件，华为概念，华为海思概念股，机器视觉，人工智能，融资融券，深股通，数字经济，物联网，小米概念，信创，虚拟现实，云计算，智能音箱",
	"同业": "IT服务:  中国软件  东软集团  铜牛信息  法本信息  威士顿",
	"分类": "中盘股",
	"全名": "慧博云通科技股份有限公司",
	"地域": "浙江省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "为客户提供专业的信息技术外包(ITO)服务。",
	"产品": "软件技术外包服务-软件研发人员技术服务、软件技术外包服务-软件定制开发服务、移动智能终端测试服务-外场测试、移动智能终端测试服务-实验室测试",
	"概念详情": {
		"AIGC概念": "2023年8月17日互动易回复：在AIGC领域，公司为某电信运营商提供ViT（机器视觉模型）开发服务以及相应的应用开发服务。",
		"ChatGPT概念": "2023年8月18日互动易：公司为客户提供智能客服，智能助理等虚拟机器人服务。目前，人工智能业务在公司整体业务中占比较小。",
		"数据要素": "根据公司官网：慧博云通专注于数据处理多年，对于数据的连接、集成、分发、共享、挖掘、分析、协同、服务有着深刻的理解，并有丰富的业务经验和强大的技术产品。作为一家技术先进的数据连接与集成、数据分析与管理、数据协同与聚合的软件产品和云服务供应商，慧博云通致力于成为数据集成、分析、协同行业的佼佼者。",
		"小米概念": "2023年3月6日互动易回复：公司目前在5G技术方面与中国移动、小米、爱立信等国内及海外头部客户均有业务合作，目前主要在移动智能终端和智能汽车领域提供技术服务。",
		"信创": "公司在信创领域采取国产化芯片+操作系统的方式，实现5G技术在大数据和物联网上的国产化。",
		"国产软件": "公司致力于为客户提供专业的信息技术外包（ITO）服务。公司基于对信息技术的研究与开发，结合客户的业务场景，为IT、通信、互联网、金融、汽车等多个行业的客户在信息化和数字化进程中的不同需求提供软件技术外包服务以及移动智能终端测试服务。",
		"华为海思概念股": "公司拥有优质、稳定的客户群体，与IT、通信、互联网、金融、汽车等行业的客户建立了长期合作关系，且大部分客户均为相关领域的龙头企业，合作企业有中国移动、华为海思、强生等。",
		"大数据": "2022年年报：在大数据领域，公司基于对数据的采集、分析及应用等能力可为客户提供涉及大数据相关软件产品的开发服务，此外，公司基于自研的数据中台技术平台可为客户定制化开发大数据相关产品及解决方案。",
		"物联网": "公司推出了基于开源的物联网边缘计算平台EdgeXFoundry的云边一体化物联网解决方案。该解决方案可以与企业的各种业务系统无缝集成，例如设备管理、系统监控、数据采集和分析系统等，帮助企业快速实现IoT设备的接入、部署、集成、运维和管理。公司的物联网解决方案适用于多种场景，例如智能门店、智慧医疗、智慧安防、智能家居等。",
		"数字经济": "公司目前已与各个行业的大客户建立了长期合作关系，并逐步为客户提供附加值更高的软件技术外包服务。在云计算领域，公司为客户提供IaaS、PaaS、SaaS多个层面的软件开发、测试与维护服务，并成为多家大型跨国企业的云计算服务商；在大数据领域，公司基于对数据的采集、分析及应用等能力为客户提供涉及大数据相关软件产品的开发服务，此外，公司基于自研的数据中台技术平台可为客户定制化开发大数据相关产品及解决方案；在人工智能领域，公司运用计算机视觉、语音识别、自然语言处理等AI技术可为客户提供涉及人工智能相关软件产品的开发服务；在物联网领域，公司为客户定制化开发企业物联网平台解决方案，还为物联网硬件厂商提供IoT产品的研发及认证测试服务。",
		"人工智能": "在人工智能领域，公司运用计算机视觉、语音识别、自然语言处理等AI技术可为客户提供涉及人工智能相关软件产品的开发服务；在物联网领域，公司为客户定制化开发企业物联网平台解决方案，还为物联网硬件厂商提供IoT产品的研发及认证测试服务。",
		"云计算": "2022年年报：在云计算领域，公司可为客户提供IaaS、PaaS、SaaS多个层面的软件开发、测试与维护服务，并成为多家大型跨国企业的云计算服务商。",
		"百度概念": "2023年2月6日互动易回复：公司是百度AI的生态合作伙伴，公司的业务模式为基于各大厂商的神经网络算法技术，提供下游人工智能产品及解决方案的开发及实施。在自然语言处理领域，公司为客户提供人工智能应用集成服务产品包括在线智能机器客服、智能文字/语音问答系统、智能音箱等。",
		"阿里巴巴概念": "据招股说明书显示：2020年1月，公司收购了原股东周游持有的智才广赢100%股权。智才广赢是阿里巴巴集团软件和信息技术服务业务的供应商之一，双方合作时间较久，智才广赢与阿里巴巴集团下属阿里巴巴（中国）网络技术有限公司、淘宝（中国）软件有限公司、浙江天猫技术有限公司、阿里云计算有限公司等公司建立了业务合作关系，其核心业务团队在软件和信息技术服务业有丰富的业务和技术积累。公司收购智才广赢100%股权后，将以此为依托，加大对阿里巴巴集团体系的市场开发力度，有助于增强公司持续盈利能力。",
		"智能音箱": "2023年2月8日互动易回复：公司的业务模式为基于各大厂商的神经网络算法技术，提供下游人工智能产品及解决方案的开发及实施。在自然语言处理领域，公司为客户提供人工智能应用集成服务产品包括在线智能机器客服、智能文字/语音问答系统、智能音箱等。",
		"机器视觉": "根据慧博云通官网消息，公司为客户提供计算机视觉芯片的适配，AI智能识别算法的行业应用研发服务，包括各智能平台与解决方案软件部分的设计，研发与测试服务。",
		"华为概念": "2023年4月25日互动易回复：公司已与华为海思和华为终端等华为系公司建立了长期稳定的合作关系，公司作为华为海思信息技术服务供应商之一，主要向华为海思提供芯片外场测试等服务以保障其芯片产品的质量及性能，从而有效支持华为海思进行芯片研发。",
		"虚拟现实": "2023年5月31日投资者关系活动记录表：公司将深耕大模型定制领域的模型开发和应用开发，包括NLP（自然语言处理）和CV（计算机视觉）模型的定制，以及数字人、虚拟展厅等方向的研发和能力搭建，积极与VR、智能硬件设备等合作伙伴在创新解决方案上提供更加优秀和具备创意的能力服务。",
		"边缘计算": "2023年5月31日投资者关系记录表：公司在物联网领域以软件技术专业人才为载体，推出了基于开源的物联网边缘计算平台EdgeXFoundry的云边一体化物联网解决方案；在智慧零售、智慧医疗领域为客户提供物联网软件产品或物联网应用的开发测试部署等服务。"
	}
}