{
	"名称": "凯格精机",
	"code": "301338",
	"亮点": "锡膏印刷技术全球领先，公司已进入富士康、华为供应链体系",
	"概念": "富士康概念，机器视觉，消费电子概念，MiniLED，比亚迪概念，高端装备，工业4.0，工业互联网，工业母机，华为概念，苹果概念，融资融券，先进封装，芯片概念，新型工业化，专精特新",
	"同业": "自动化装备:  新益昌  瀚川智能  博实股份  华昌达  天奇股份  科瑞技术  罗博特科  赛腾股份  赛摩智能  克来机电  博杰股份  瑞松科技  佰奥智能  燕麦科技  先惠技术  豪森股份  博众精工  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方  智信精密",
	"分类": "小盘股",
	"全名": "东莞市凯格精机股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—专用设备",
	"业务": "自动化精密装备的研发、生产、销售及技术支持服务。",
	"产品": "GLED-mini、R1、GT++、Pmax-pro、Climber系列SL200、GD200系列半导体高精度固晶机、D-semi半导体点胶设备、GMC180A型Mini/MicroLED分选设备、GD91M系列固晶设备、GD80系列固晶设备、摆盘设备、焊线设备、D系列点胶机、DLED-mini、DX5、D-Tec3D胶路检测、柔性自动化设备",
	"概念详情": {
		"富士康概念": "公司的锡膏印刷设备的性能已持平或部分超越国外顶尖厂商水平，并成功进入富士康、华为、鹏鼎控股等先进电子工业制造商的供应链体系。据招股说明书，报告期内，富士康是公司前五大客户。",
		"机器视觉": "公司在互动易平台表示，公司有机器视觉技术。",
		"消费电子概念": "公司产品的终端应用领域可分为消费电子、5G通讯、汽车电子和LED显示和照明，其中消费电子终端应用占比最高。",
		"华为概念": "2023年9月14日互动易回复：华为是公司的核心客户之一,并建立了长期、稳定的密切合作关系。公司为华为提供锡膏印刷设备、点胶设备和柔性自动化设备等设备及技术服务支持。",
		"比亚迪概念": "目前，公司已成为富士康、华为、鹏鼎控股、比亚迪、东京重机（JUKI）、伟创力（Flex）、VIVO等知名企业的设备供应商。其中高端机型已经在华为、富士康、比亚迪等大客户群体中形成良好口碑。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"芯片概念": "封装设备是公司四大类产品线之一，目前公司封装设备主要应用于led及miniled等泛半导体领域。未来公司会继续保持战略定力与技术研发，努力提升设备技术和工艺能力，逐步涉足国产中高端半导体芯片的封装制造，实现进口替代。",
		"MiniLED": "公司的先进封装设备已经在LED和MiniLED等泛半导体领域应用，未来将加强产品研发，提升设备的技术工艺能力水平，逐步进入中高半导体芯片行业领域。",
		"工业母机": "公司的主要产品全自动锡膏印刷机、高速固晶机都属于细分行业的关键生产设备，对下游产品的生产技术和品质保证都起着至关重要的作用，是属于工业母机。",
		"工业互联网": "公司互动显示，公司有G-Touch是一项工业互联系统技术，主要提供一种用于工艺上下游多节点生产设备之间的数据生成、分析及决策、下发或反馈、储存及调整的方法，用于解决现有技术条件下某节点生产设备无法根据前后段多节点生产设。",
		"先进封装": "2022年8月17日互动易回复:：公司的先进封装设备已经在LED和MiniLED等泛半导体领域应用，未来将加强产品研发，提升设备的技术工艺能力水平，逐步进入中高半导体芯片行业领域。",
		"苹果概念": "2022年9月21日互动易回复投资者：公司全自动锡膏印刷设备，自2014年起就大批量应用于苹果产品的生产制造，并一直延续至今。",
		"工业4.0": "公司上市保荐书：公司基于设备小型化的高速工业以太网总线分布式控制技术应用于小型锡膏印刷设备的软件控制系统，通过综合利用工业以太网实时网络通讯、伺服驱动、误差补偿、数据采集等多项技术，实现了小型锡膏印刷设备的整机分布式控制模式。",
		"新型工业化": "根据公司招股说明书：公司基于设备小型化的高速工业以太网总线分布式控制技术应用于小型锡膏印刷设备的软件控制系统，通过综合利用工业以太网实时网络通讯、伺服驱动、误差补偿、数据采集等多项技术，实现了小型锡膏印刷设备的整机分布式控制模式。公司G-Touch是一项工业互联系统技术，主要提供一种用于工艺上下游多节点生产设备之间的数据生成、分析及决策、下发或反馈、储存及调整的方法，用于解决现有技术条件下某节点生产设备无法根据前后段多节点生产设。",
		"高端装备": "东莞市凯格精机股份有限公司主要从事自动化精密装备的研发、生产、销售及技术支持服务。公司的主要产品有锡膏印刷设备、同时经营有LED封装设备、点胶设备、柔性自动化设备。"
	}
}