{
	"名称": "光大同创",
	"code": "301387",
	"亮点": "主营消费电子保护类、缓冲类、模切类及碳纤维背板等产品",
	"概念": "智能穿戴，消费电子概念，苹果概念，机器人概念，可降解塑料，融资融券，数字经济，碳纤维，一带一路，粤港澳大湾区",
	"分类": "小盘股",
	"全名": "深圳光大同创新材料股份有限公司",
	"地域": "广东省",
	"行业": "-",
	"业务": "消费电子防护性及功能性产品的研发、生产与销售。",
	"产品": "防护性产品、碳纤维产品、模切结构件",
	"概念详情": {
		"智能穿戴": "2023年6月6日互动易：公司智能穿戴功能性产品主要运用于苹果Airpods系列产品、智能手机功能性产品有运用于苹果手机中，我司具有苹果合格供应商资格。",
		"消费电子概念": "根据招股说明书：公司主营业务为消费电子防护性及功能性产品的研发、生产与销售。公司的主要产品为消费电子防护性产品、消费电子功能性产品。",
		"苹果概念": "2023年6月6日互动易回复：公司智能穿戴功能性产品主要运用于苹果Airpods系列产品、智能手机功能性产品有运用于苹果手机中，公司具有苹果合格供应商资格。",
		"碳纤维": "根据2025年3月17日互动易回复：公司碳纤维产品主要运用于笔记本电脑的外壳，在耐用性、强硬度和美观度等方面均表现出显著优势，并凭借优异的产品性能和可靠的质量获得了市场及客户的认可。此外公司通过碳纤维产品研发和下游应用领域推广，目前在折叠屏手机市场上，公司的碳纤维产品已实现量产交付。在产品轻量化需求日益增长的背景下，未来公司将持续加大研发投入，进一步聚焦具有广阔增长潜力的碳纤维材料应用市场，积极探索市场机遇。",
		"机器人概念": "根据2025年1月20日互动易，公司已凭借自身技术积累和持续创新的研发能力，将碳纤维产品逐步应用于外骨骼机器人结构件。",
		"粤港澳大湾区": "公司位于广东省深圳市南山区深南大道与科苑南路交汇处深铁金融科技大厦2601。公司的主营业务为消费电子防护性及功能性产品的研发、生产与销售。公司的主要产品为消费电子防护性产品、消费电子功能性产品。",
		"一带一路": "2024年半年报，公司在华东、华南、西南及中部地区建立生产基地，完善的国内区域布局进一步优化生产和物流体系，使得公司有能力快速调动资源，满足客户需求，随着国内生产基地布局的进一步优化，规模化运营将有效增强公司的品牌影响力和客户获取能力，提高国内市场竞争力。同时公司在墨西哥、越南设立有生产基地。",
		"可降解塑料": "2024年12月12日互动易：公司环保型防护性产品主要有以纸塑、竹塑等环保材料为基础的可降解产品，以及以热塑类产品为代表的可循环利用产品。公司创新运用原生态植物材料生长周期短、可降解的特点，如竹、甘蔗等，替代原有材料；同时公司积极探索海洋塑料的回收利用，获得海洋塑料回收认证。光大同创的环保型防护性产品已应用于消费电子、新能源、家电、服务器等多个领域，相关产品符合去塑化及全球ESG环保的趋势，不仅增加了产品的附加值，还能更好的满足客户环保需求。",
		"数字经济": "2024年12月12日互动易：数字化转型需要一定的时间来显现其效益，公司正在积极推进数字化转型和管理变革，以提升公司运营效率和整体竞争力。我们目前正通过一系列的措施，包括流程再造及优化、提升数据管理和分析能力、人才培养及技能提升等多种举措逐步推进数字化转型和管理变革；并且我们重视加强信息化基础设施建设，确保技术支撑到位，以及推动跨部门协作。相信随着这些举措的推行和落地，公司将在未来几年内稳步提升数字化带来的综合效益，为公司的长远发展奠定坚实的基础。"
	},
	"同业": "纸包装:  环球印务  南王科技  上海艾录  大胜达  裕同科技  美盈森  合兴包装  翔港科技  新通联  龙利得  森林包装  新巨丰  中荣股份  吉宏股份",
	"概念x": "碳纤维   折叠屏   手机产业链   苹果产业链   AI PC",
	"概念xgb": {
		"碳纤维": "公司前瞻性布局碳纤维产业链中游，已投入树脂体系研发及预浸布产线建设；公司碳纤维产品主要聚焦于消费电子应用端",
		"折叠屏": "公司为折叠屏手机提供碳纤维结构件，实现折叠屏手机的轻量化目标",
		"手机产业链": "公司的产品涵盖了包括保护类、缓冲类防护性产品和模切类、碳纤维类功能性产品矩阵；这些产品广泛应用于手机等消费电子产品的制造中，为手机提供必要的保护和功能性支持",
		"苹果产业链": "公司具有苹果合格供应商资格，其智能穿戴功能性产品应用于苹果 Airpods 系列，智能手机功能性产品也可运用于苹果手机中",
		"AI PC": "联想供应商之一；主要产品中的防护性产品主要用于消费电子产品的安全及形态防护，在生产及储运过程中起到缓冲、减震、抗压、防尘、防潮等防护作用；功能性产品是消费电子产品及其组件实现特定功能所需的元器件，在消费电子产品狭小内部空间实现粘接、固定、防震、密封、电磁屏蔽、导电、绝缘等功能或在消费电子产品表面实现防刮、防尘、防水、标识等功能\n"
	}
}