{
	"名称": "翰博高新",
	"code": "301321",
	"亮点": "主营背光显示模组及零部件，主要供货京东方、TCL华星等公司",
	"概念": "虚拟现实，MiniLED，消费电子概念，OLED，华为概念，回购增持再贷款概念，汽车电子，融资融券",
	"同业": "显示模组:  隆利科技  伟时电子  麦捷科技  骏成科技  华映科技  金龙机电  天山电子  亚世光电  同兴达  锦富技术  清越科技  南极光  ST宇顺",
	"分类": "小盘股",
	"全名": "翰博高新材料(合肥)股份有限公司",
	"地域": "安徽省",
	"行业": "电子—光学光电子",
	"业务": "液晶显示器光学引擎及光源、显示设备配件、电子及电器零部件品、模具、电子零件材料、胶粘制品开发、生产、销售。",
	"产品": "FT-LCD背光显示模组产品、Mini-LED背光显示模组产品、导光板、精密结构件、Mini-LED灯板、Mini-LED灯板驱动设计、Micro-LED直显设计",
	"概念详情": {
		"虚拟现实": "公司主要产品包含背光显示模组、光学零部件、精密结构件等，广泛应用于笔记本电脑、平板电脑、桌面显示器、车载屏幕、VR显示产品等领域。",
		"MiniLED": "目前，正在研发或不断规模化应用的技术有OLED、MiniLED、MicroLED等，其中OLED显示技术无需背光显示模组，AMOLED为OLED的主流技术，处于量产阶段，主要应用于小尺寸的高端手机、智能可穿戴设备等移动终端。MiniLED已有应用于商业显示、行政指挥、会议等专业显示领域的部分产品上市，受限于终端产品价格、量产实现的技术方案等因素，未大规模量产上市。",
		"消费电子概念": "公司自主研发的Mini-LED背光模组产品，广泛应用于笔记本电脑、桌面显示器、平板电脑、车载屏幕等消费电子领域，与京东方、华星光电、群创光电等知名半导体显示面板制造商均建立了密切的合作关系。",
		"OLED": "2021年年报显示公司在建工程包括有机发光半导(OLED)制造装置零部件膜剥离、精密再生及热喷涂项目。",
		"华为概念": "公司主要产品包含背光显示模组、光学零部件、精密结构件等，广泛应用于笔记本电脑、平板电脑、桌面显示器、车载屏幕、VR显示产品等领域。终端客户包含华为等境内外知名消费电子企业和汽车生产企业。",
		"汽车电子": "根据2023年11月15日-24日投资者关系活动记录表，公司大力拓展车载背光显示模组领域，车载显示大屏化、多屏化趋势下，下游需求旺盛，公司下半年与车企及Tier1厂的开案率增加，来自车企的新项目、新客户增多。其中，显示面板厂商主要包括京东方、华星光电等，Tier1一级供应商主要包括海微科技、华安鑫创、航盛电子、延锋伟世通、富赛电子、创维电子、诺博汽车等等，汽车电子终端品牌蔚来、广汽、吉利、江淮、长城等整车厂商。",
		"回购增持再贷款概念": "2025年4月14日公告，翰博高新拟回购资金总额不低于7000万元且不超过14000万元，回购价格不超过16.00元/股，资金来源为自有资金和专项贷款，贷款银行为中国银行合肥分行，贷款金额最高不超过1亿元。"
	},
	"概念x": "回购   OLED   液晶面板/LCD   MiniLED   AI PC   服务器   智能眼镜/MR头显   玻璃基板封装",
	"概念xgb": {
		"回购": "25年4月，拟以7000万元-1.4亿元回购股份，回购价格不超过人民币16元/股",
		"OLED": "公司的子公司成都拓维、孙公司成都新材料主要从事 OLED 用 OPEN MASK 精密再生相关业务，已初步形成从 6G OLED MASK 精密再生到制造的一站式服务体系，且 OLED 用 OPEN MASK 精密再生项目进入量产阶段，制造项目已通过客户认证并开始小批量供货",
		"液晶面板/LCD": "中尺寸背光领域头部企业，国内自主研发导光板并实现量产的背光显示模组企业之一；公司为半导体显示面板重要零部件背光显示模组一站式综合方案提供商，主要产品光电显示薄膜器件包括偏光片、光学膜、背光模组、导光板、光电显示用胶带等，是液晶显示（LCD）面板的关键零组件，应用于液晶电视、笔记本电脑、液晶显示器、手机、平板电脑、数码相机、车载显示器等各类带光电显示的电子产品中",
		"MiniLED": "背光显示模组一站式综合方案提供商；公司Mini-LED背光模组已研发15.6寸及12.8寸Mini-LED产品，车用Mini-LED背光产品已与众多Tier1供应商及整车厂展开合作；控股子公司博晶科技后续将承载Mini-LED背光模组的开发和量产，现阶段已可通过技术进行Mini-LED一站式生产，实现固晶到完整的背光组装",
		"AI PC": "公司持续深耕半导体显示领域，聚焦中尺寸背光显示模组产品，主要应用于笔记本电脑、平板电脑、桌面显示器、车载屏幕、医疗显示器及工控显示器等终端产品",
		"服务器": "公司新投资的子公司滁州博星数字科技有限责任公司开展的是服务器总装制造及相关业务，合资公司有关事宜正按投资协议的约定持续推进中",
		"智能眼镜/MR头显": "公司作为MR/VR终端厂的上游供应商提供背光源或显示模组核心零部件",
		"玻璃基板封装": "公司在玻璃基板的研发与技术储备主要是单面走线技术"
	}
}