{
	"名称": "通行宝",
	"code": "301339",
	"亮点": "ETC市场份额国内居前，在江苏省具有垄断地位",
	"概念": "车联网(车路协同)，智能交通，ETC，长安汽车概念，地方国企改革，国企改革，国资云，华为概念，机器人概念，旅游概念，人工智能，融资融券，深股通，数据要素，数字经济，数字孪生，特斯拉概念，无人驾驶，信创，智慧城市，智慧政务",
	"同业": "智能交通:  中科通达  天迈科技  千方科技  易华录  中远海科  金溢科技  皖通科技  万集科技  *ST银江",
	"分类": "小盘股",
	"全名": "江苏通行宝智慧交通科技股份有限公司",
	"地域": "江苏省",
	"行业": "计算机—计算机设备",
	"业务": "以ETC为载体的智慧交通电子收费业务、以云技术为平台的智慧交通运营管理系统业务和智慧交通衍生业务。",
	"产品": "ETC发行与销售、电子收费服务业务、智慧交通运营管理的系统软件开发、综合解决方案、系统技术服务、智慧交通衍生业务",
	"概念详情": {
		"车联网(车路协同)": "江苏高速路网已有30多项业务使用公司SD-WAN网络传输数据（数据、图片、视频等），主要包括：撤销省界收费站后的备用收费网、高速公路通行费移动支付、调度云、视频云、车牌识别、收费稽查、收费站值机以及加油站油品管理等业务。",
		"智能交通": "公司主要业务包括以云技术为平台的智慧交通运营管理系统业务，主要包括智慧交通运营管理的系统软件开发、综合解决方案和系统技术服务。",
		"ETC": "公司主要业务包括以下三个方面：第一，主要以ETC为载体的智慧交通电子收费业务，包括ETC发行与销售、电子收费服务业务等，重点拓展高速公路、城市交通智慧收费及管理系统的建设与运营；第二，以云技术为平台的智慧交通运营管理系统业务，主要包括智慧交通运营管理的系统软件开发、综合解决方案和系统技术服务；第三，智慧交通衍生业务，主要为以“ETC”为内核开展生态场景搭建，融合车辆加油、保险、路域经济、养车用车等车生活，开展ETC生态圈业务。",
		"智慧城市": "公司成立以来，赋能智慧城市建设，以“交通+”为中心，围绕“ETC+互联网”“ETC+供应链”，致力于车辆通行、加油、消费、商贸物流等垂直领域的综合服务，构建了以“通行宝·云停车”平台、“通行宝·云消费”系统以及苏通卡加油、车险代售、供应链协同服务为主打产品的“一平台一系统三大业务”产品模式。",
		"特斯拉概念": "公司业务完全市场化，已与特斯拉开展ETC汽车前装业务。",
		"旅游概念": "公司结合出行专题及节假日出行推广，形成以自驾游、周末游等旅游目的地服务咨询、门票、停车等优惠服务。",
		"数字经济": "公司从事的智慧交通电子收费业务和智慧交通运营管理系统业务以及智慧交通衍生业务均属于数字经济相关业务。未来，公司将继续紧紧围绕智慧交通产业方向，通过搭建“品质卓越”的智慧产品供应链，建立“上云下端”的路网运营服务链，建成“智路惠民”的ETC综合生态链，构建“智慧互联”的数字交通产业链，延伸“资本赋能”的企业经营价值链，不断完善优化公司数字经济发展产业体系。",
		"国资云": "2022年10月26日互动易回复：公司为省国资委开发建设国资国企在线监管平台项目，包括采集交换平台和数据共享中心，满足国资监管数据的统一存储、统一数据、统一共享，服务业务应用和分析展示。",
		"智慧政务": "2022年10月27日互动易回复：公司主要聚焦智慧交通业务领域进行信创更新与平台建设，先后推出一批智慧交通云服务系列科技创新产品。其中，在政务应用领域方面，公司是国内领先的动静态智慧交通平台化解决方案服务商，相关产品紧扣交通行业管理与服务需求，依托云计算、大数据、人工智能、物联网等技术，聚焦交通指挥调度、运营服务、综合管理等业务场景，面向交通运输管理相关政府机构、路桥企事业单位、交警及其他执法单位等，提供覆盖路网调度指挥、运行监测、稽核管理、交警勤务管理、运行维护、综合管理以及ETC城市静态交通应用等业务的智慧交通云服务。",
		"信创": "2022年10月27日互动易平台回复：公司主要从事智慧交通电子收费业务和智慧交通运营管理系统业务以及智慧交通衍生业务。信创方面，公司基于对行业和业务的深度理解，不断探索采用全新技术架构，聚焦智慧交通业务领域进行信创更新与平台建设，先后推出一批智慧交通云服务系列科技创新产品。",
		"机器人概念": "2022年11月16日披露投资者关系活动记录表显示，公司自主研发的收费机器人，搭载了自主编码的设备驱动和数据交互服务，实现了车道软件与硬件的全解耦，可实现自助缴费、电子发票推送、特情音视频对讲等功能。目前，该项目进展顺利，10月在沪宁高速汤山收费站已圆满完成真实场景测试，未来将逐步向江苏以及全国市场推广应用。",
		"数字孪生": "根据2022年11月15日投资者关系活动记录表，公司以全省高速公路为孵化支撑深耕智慧交通，以数字孪生、AI、大数据等相关新技术的原创研究与创新应用打造自主生态，布局了全国领先的调度、收费、养护、运维、服务等路网运营全业务领域的智慧产品体系，同时紧跟全国一张网发展趋势，全国率先打造了省级的全路网智慧路网云控平。",
		"国企改革": "公司属于国有企业。公司的最终控制人为江苏省国资委。",
		"数据要素": "2023年4月10日互动易回复：公司积极探索数据要素市场建设，未来将结合自身场景资源优势，积极做好智慧交通云领域的数据应用和商业转化。",
		"华为概念": "2023年10月11日互动易回复：公司已与华为联合成立“5G边缘设备实验室”，通过整合交通管理单位和地方各种社会资源，共同研究基于5G技术的门架边缘设备解决方案及交通行业应用中心解决方案。",
		"长安汽车概念": "2023年11月28日互动易：公司与长安汽车在ETC汽车前装业务方面已开展合作。",
		"人工智能": "2024年5月6日互动易：公司与商汤科技联合成立“智慧视图联合实验室”，主要任务是基于智慧视图相关技术进行智慧高速应用系统的构建，以AI赋能智慧高速运营管理。",
		"无人驾驶": "2024年6月5日互动易回复：公司参股的上海友道智途科技有限公司，主要从事提供商用车自动驾驶解决方案和运力服务等，作为联合体入选全国首批智能网联汽车准入和上路通行试点单位。"
	},
	"概念x": "智慧停车   智慧城市   江苏国企改革   数字经济   腾讯概念股   信创   国资云   ETC   国企改革   智慧政务",
	"概念xgb": {
		"智慧停车": "公司是全国领先的为高速公路、干线公路以及城市交通等提供智慧交通平台化解决方案的供应商；公司主要业务包括以下三个方面：第一，主要以ETC为载体的智慧交通电子收费业务，包括ETC发行与销售、电子收费服务业务等\n",
		"智慧城市": "公司是全国领先的为高速公路、干线公路以及城市交通等提供智慧交通平台化解决方案的供应商；公司主要业务包括以下三个方面：第一，主要以ETC为载体的智慧交通电子收费业务，包括ETC发行与销售、电子收费服务业务等\n",
		"江苏国企改革": "江苏国资委旗下；主要业务包括以ETC为载体的智慧交通电子收费业务，以云技术为平台的智慧交通运营管理系统业务，以及智慧交通衍生业务",
		"数字经济": "公司从事的智慧交通电子收费业务和智慧交通运营管理系统业务以及智慧交通衍生业务均属于数字经济相关业务；未来，公司将继续紧紧围绕智慧交通产业方向，通过搭建“品质卓越”的智慧产品供应链，建立“上云下端”的路网运营服务链，建成“智路惠民”的ETC综合生态链，构建“智慧互联”的数字交通产业链，延伸“资本赋能”的企业经营价值链，不断完善优化公司数字经济发展产业体系",
		"腾讯概念股": "公司是全国领先的为高速公路、干线公路以及城市交通等提供智慧交通平台化解决方案的供应商；公司主要业务包括以下三个方面：第一，主要以ETC为载体的智慧交通电子收费业务，包括ETC发行与销售、电子收费服务业务等\n",
		"信创": "公司主要聚焦智慧交通业务领域进行信创更新与平台建设，先后推出一批智慧交通云服务系列科技创新产品",
		"国资云": "实控人江苏国资委；公司为省国资委开发建设国资国企在线监管平台项目，包括采集交换平台和数据共享中心，满足国资监管数据的统一存储、统一数据、统一共享，服务业务应用和分析展示；公司已形成“调度云”“视频云”等一系列智慧交通云服务系列科技创新产品",
		"ETC": "公司是全国领先的为高速公路、干线公路以及城市交通等提供智慧交通平台化解决方案的供应商；公司主要业务包括以下三个方面：第一，主要以ETC为载体的智慧交通电子收费业务，包括ETC发行与销售、电子收费服务业务等\n",
		"国企改革": "江苏国资委旗下；主要业务包括以ETC为载体的智慧交通电子收费业务，以云技术为平台的智慧交通运营管理系统业务，以及智慧交通衍生业务",
		"智慧政务": "国内领先的动静态智慧交通平台化解决方案服务商；政务应用领域相关产品紧扣交通行业管理与服务需求，依托云计算、大数据、人工智能、物联网等技术，聚焦交通指挥调度、运营服务、综合管理等业务场景，面向交通运输管理相关政府机构、路桥企事业单位、交警及其他执法单位等，提供覆盖路网调度指挥、运行监测、稽核管理、交警勤务管理、运行维护、综合管理以及ETC城市静态交通应用等业务的智慧交通云服务"
	},
	"概念y": "",
	"概念z": "车联网",
	"备注": "",
	"链接": ""
}