{
	"名称": "致欧科技",
	"code": "301376",
	"亮点": "主营自有品牌家居，在法国、德国、西班牙、意大利、美国、英国亚马逊平台第三方卖家中居前",
	"概念": "露营经济，网红经济，跨境电商，ChatGPT概念，宠物经济，创投，回购增持再贷款概念，人民币贬值受益，融资融券，深股通，数字经济，...",
	"分类": "小盘股",
	"全名": "致欧家居科技股份有限公司",
	"地域": "河南省",
	"行业": "轻工制造—家居用品",
	"业务": "自有品牌家具家居产品的研发、设计和销售。",
	"产品": "家具系列、家居系列、宠物系列、运动户外",
	"概念详情": {
		"露营经济": "2023年6月1日招股书显示公司庭院系列产品分为庭院家居类、休闲类和运动类。其中,庭院家居类主要包括藤编家具套装、篱笆、花园桌、太阳伞等产品;休闲类主要包括吊床、吊椅、野餐垫、睡袋、休闲椅、行军床、秋千等产品。",
		"网红经济": "根据2023年11月23日互动易显示，公司根据产品使用场景和网红粉丝画像进行选择合作红人，公司已与@paula_silvagni_interiors（INS56万粉丝）、@maria_nordichouse（INS50万粉丝）等网红达人开展过合作。公司已与网红达人合作在美国TikTok直播带货，目前贡献的销售额较小",
		"跨境电商": "2023年6月9日互动易：公司经过多年持续对仓储物流体系的建设，已建立了具有差异化竞争优势的“国内外自营仓+平台仓+第三方合作仓”跨境电商出口仓储物流体系。目前，公司在德国、美国等地设立了多个海外自营仓，可以实现仓储物流自主管控，提高了发货、退换货、售后服务等业务环节的运作效率，有利于提高消费者满意度，相对于市场上大多数未设立海外仓的跨境电商企业具有显著的优势。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为98.88%，受益于人民币贬值。",
		"宠物经济": "根据公司招股说明书：公司的宠物系列产品主要包括家庭宠物使用的猫爬架等宠物家具以及猫窝、狗窝、宠物垫等宠物家居产品。",
		"ChatGPT概念": "根据2023年11月10日互动易显示，目前公司已将ChatGPT集成进内部系统。在营销方面，ChatGPT可以在营销内容物料生产、社媒红人内容创意、文案撰写、翻译等方面发挥一定的作用，节省了人力成本，一定程度上提高了营销的精准度和效率。在客服方面，ChatGPT可以在小语种客服上对人工进行辅助。",
		"体育产业": "2023年6月9日互动易回复：公司庭院系列产品分为庭院家居类、休闲类和运动类。运动类主要包括蹦床、足球门、羽毛球网、小型健身架等产品。",
		"数字经济": "2024年10月23日互动易：相比传统贸易，家具家居的跨境电商业务的供应链链条更长，流程更复杂，涉及境内境外、线上线下多个业务环节的联动，需要完善的信息系统支撑各项业务活动。公司的数字化技术贯穿业务全流程，实现对传统家具家居行业的数字化赋能升级，通过应用系统研发实现关键业务环节的智能化运作，通过数字技术研发辅助业务流程的持续精进。",
		"足球概念": "2024年6月4日互动易：公司产品类别“庭院系列”中包括蹦床、哑铃、足球门等体育系列产品。",
		"回购增持再贷款概念": "2025年2月13日公告，成都瑞迪智驱计划增持股票，增持金额不超过人民币6000万元，资金来源为银行贷款，贷款银行为成都银行和中国民生银行。",
		"创投": "2025年3月4日公告，致欧家居科技股份有限公司（以下简称“公司”）为投资孵化上下游优质项目，提升公司核心竞争力，推动公司战略愿景实现，公司作为有限合伙人使用自有资金与普通合伙人兼执行事务合伙人苏州维特力新创业投资管理有限公司及其他有限合伙人共同投资设立长沙泉仲创业投资合伙企业。"
	},
	"同业": "家具:  匠心家居  顾家家居  美克家居  曲美家居  亚振家居  浙江永强",
	"概念x": "跨境电商   家具家居   数字经济   宠物经济   网红/MCN",
	"概念xgb": {
		"跨境电商": "河南省最大的 B2B2C 跨境电商出口企业之一；公司专注跨境电商出口，在 Amazon、eBay、Alibaba 等国际电商平台及自建网站，主营家居、家具、宠物和户外用品等；旗下 SONGMICS、VASAGLE、FEANDREA 三大自主品牌产品畅销欧洲、北美、日本等地区",
		"家具家居": "全球知名的互联网家居品牌商；公司主要从事自有品牌家居产品的研发、设计和销售，经营SONGMICS、VASAGLE、FEANDREA三大自有品牌家居产品，产品主要包括家具系列、家居系列、庭院系列、宠物系列等品类；公司家具系列产品分为生活家具和办公家具细分品类；生活家具主要包括电视柜、门厅架、浴室柜、沙发、餐桌、边桌、床、床头柜、梳妆台等产品；办公家具主要包括办公桌、电脑桌、书架、办公椅等产品",
		"数字经济": "公司数字化技术贯穿业务全流程，实现对传统家具家居行业的数字化赋能升级；通过应用系统研发，公司实现关键业务环节智能化运作，利用数字技术研发助力业务流程持续优化，已入选郑州市数字经济重点企业",
		"宠物经济": "公司从事自有品牌家居产品的研发、设计和销售，宠物系列产品涵盖猫爬架、猫窝、狗窝、宠物垫等宠物家具及家居产品",
		"网红/MCN": "公司根据产品使用场景和网红粉丝画像进行选择合作红人，公司已与@paula_silvagni_interiors（INS 56万粉丝）、@maria_nordichouse（INS 50万粉丝）等网红达人开展过合作；公司与网红达人合作在美国Tik Tok直播带货，目前贡献的销售额较小"
	}
}