{
	"名称": "国科恒泰",
	"code": "301370",
	"亮点": "中科院旗下的医疗器械的分销和直销商",
	"概念": "医疗器械概念，DRG/DIP，数据要素，财税数字化，国企改革，融资融券，深股通，智能物流",
	"分类": "小盘股",
	"全名": "国科恒泰(北京)医疗科技股份有限公司",
	"地域": "北京市",
	"行业": "医药生物—医药商业",
	"业务": "医疗器械的分销和直销业务，并在业务开展过程中提供仓储物流配送、流通渠道管理、流通过程信息管理以及医院SPD运营管理等专业服务。",
	"产品": "医疗器械产品",
	"概念详情": {
		"医疗器械概念": "公司的主营业务是从事医疗器械的分销和直销业务，并在业务开展过程中提供仓储物流配送、流通渠道管理、流通过程信息管理以及医院SPD运营管理等专业服务；公司的主要产品是冠脉介入治疗材料、外周血管介入、骨科材料等。",
		"DRG/DIP": "2024年7月28日互动易：国科恒泰基于DRGs的政策要求，结合SPD模式，创新推出DRGs+SPD新模式，依据病种控费规则，通过大数据分析，提出病种最佳临床路径及最优药耗占比和成本，再针对每台术式或每个患者形成物流配送套包，通过院内物流送达每个科室，实现医院精细化成本管控目的。",
		"数据要素": "2023年8月23日互动易回复：国科恒泰经营过程中对大量医疗器械流通数据进行分析挖掘，经过数据脱敏和隐私算法后，在合法合规的前提下，将会进一步赋能政府监管部门、生产厂家、医院、医保等机构，通过数据服务为医疗器械流通全过程提效降本，为公司进一步打造“线上+线下一体化”综合服务能力，帮助合作伙伴及政府部门用数据管理业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国科学院。",
		"智能物流": "2023年8月18日互动易：公司通过应用信息技术、物联网技术，将现代供应链服务延伸到医院一级库、科室二级库的供应链使用末端，形成了完整的供应链闭环。此项服务模式，首先帮助医院实现了医院与供应商、配送商在采购订单、物流配送、消耗结算、开票支付等整个供应链环节的一体化协同，有效提升了医院供应效率和运营水平、降低了院内库存和运营成本。",
		"财税数字化": "2024年7月5号互动易：公司的税务系统与国税系统对接，已经实现税企直联，针对自动开票、电子抵扣、税票验真等场景，向上下游合作伙伴提供服务。"
	},
	"同业": "医药流通:  华东医药  上海医药  国药股份  九州通  瑞康医药  中国医药  国药一致  重药控股  南京医药  海王生物  北大医药  嘉事堂  药易购  百洋医药  达嘉维康  合富中国",
	"概念x": "回购   医疗器械   医药商业   中科院系   大数据   医药   DRGs概念   医疗耗材供应链SPD",
	"概念xgb": {
		"回购": "24年2月，拟以5000万元-1亿元回购股份，回购股份的价格不超过20.50元/股",
		"医疗器械": "中国领先的医疗器械领域的供应链综合服务商；公司主要从事医疗器械的分销和直销业务，目前已成为包括波士顿科学、美敦力、贝朗医疗等全球知名医疗器械生产厂商在中国大陆地区的固定合作伙伴，产品线覆盖骨科、心脏、神经外科、消化系统、口腔等多个科室；公司所提供的高值医用耗材产品主要包括冠脉介入治疗材料、骨科材料、消化介入材料、神经外科材料等",
		"医药商业": "公司致力成为中国领先的医疗器械领域的供应链综合服务商，目前主要从事医疗器械的分销和直销业务，并在业务开展过程中提供仓储物流配送、流通渠道管理、流通过程信息管理以及医院SPD运营管理等专业服务\n",
		"中科院系": "公司致力成为中国领先的医疗器械领域的供应链综合服务商，目前主要从事医疗器械的分销和直销业务，并在业务开展过程中提供仓储物流配送、流通渠道管理、流通过程信息管理以及医院SPD运营管理等专业服务\n",
		"大数据": "公司打造的医疗器械供应链数字化生态平台采用分布式大数据架构等先进技术搭建中台支撑架构，且在业务中对大量医疗器械流通数据进行分析挖掘，通过数据服务为医疗器械流通全过程提效降本，并基于DRGs政策结合SPD模式，利用大数据分析提出病种最佳临床路径及最优药耗占比和成本，以实现医院精细化成本管控",
		"医药": "公司致力成为中国领先的医疗器械领域的供应链综合服务商，目前主要从事医疗器械的分销和直销业务，并在业务开展过程中提供仓储物流配送、流通渠道管理、流通过程信息管理以及医院SPD运营管理等专业服务\n",
		"DRGs概念": "公司基于DRGs的政策要求，结合SPD模式，创新推出DRGs+SPD新模式，依据病种控费规则，通过大数据分析，提出病种最佳临床路径及最优药耗占比和成本，再针对每台术式或每个患者形成物流配送套包，通过院内物流送达每个科室，实现医院精细化成本管控目的",
		"医疗耗材供应链SPD": "中国领先的医疗器械领域的供应链综合服务商；公司主要从事医疗器械的分销和直销业务，并在业务开展过程中提供仓储物流配送、流通渠道管理、流通过程信息管理以及医院SPD运营管理等专业服务，依托自身雄厚的资金实力、完善的仓储物流网络、专业的精准配送服务能力搭建的“SPD平台数据+智能硬件”的综合服务体系，积极参与医院SPD项目"
	}
}