{
	"名称": "豪江智能",
	"code": "301320",
	"亮点": "主营智能线性驱动系统",
	"概念": "无人机，新型工业化，养老概念，电子商务，鸿蒙概念，跨境电商，汽车电子，人工智能，融资融券，物联网，小米概念，医疗器械概念，语音技术，智能家居",
	"分类": "小盘股",
	"全名": "青岛豪江智能科技股份有限公司",
	"地域": "山东省",
	"行业": "机械设备—自动化设备",
	"业务": "智能线性驱动产品研发、生产。",
	"产品": "智能家居线性驱动系统、智慧医养线性驱动系统、智能办公线性驱动系统、工业传动线性驱动系统",
	"概念详情": {
		"无人机": "2024年6月26日互动易：公司智能驱动及控制系统可以应用在无人机领域，目前公司已进入大疆无人机供应商体系。",
		"新型工业化": "根据公司官网：在工业自动化方面，公司有适用于工厂、自动化线体的解决方案。公司提供各种推杆及手控器产品，一般采用伺服、模组、直线推杆相结合方式。直线电机主要应用于调节线体高度及角度；伺服电缸主要应用于机械臂等自动化设备，可实现产线的快速、精确、不间断工作，实现线体自动化生产，从而降低人力成本，提升生产效率。",
		"养老概念": "根据公司招股说明书：公司有智慧医养线性驱动产品，在养老领域，公司产品目前主要应用于家用护理床，移位机、电动轮椅以及康复设备中。以家用护理床为例，主要供在养老院、居家或其他非医院场所养老人员使用，对于其中行动不便或长期卧床的人士，其较电动医疗床除保留了电动驱动功能外，针对居家护理的特性定制化的提供了新的智能体验功能。",
		"智能家居": "根据招股说明书：公司目前生产的智能家居线性驱动产品主要应用于家居用床领域，为智能电动床提供核心动力及控制系统，并向遮阳、办公、工业等场景延展。",
		"物联网": "根据招股说明书：智能线性驱动是结合机械驱动、物联网等相关技术的一个新兴细分行业，是传统线性驱动行业顺应物联网、智能化潮流进行的行业升级。",
		"人工智能": "2023年7月20日互动易显示：公司智能线性驱动及控制系统在家居领域的应用使用AI技术，可以使用语音控制，也可以接入各类物联网，例如米家、涂鸦、天猫精灵、苹果Homekit、华为Hilink等。",
		"医疗器械概念": "2023年8月1日互动易回复：在医疗领域，公司产品主要应用于ICU病床、手术床、牙科椅、医美用床、X光机等场景，并以多种方式和手段保证传统医疗设备电动化后的运行可靠性、使用安全性及智能化。",
		"小米概念": "根据公司招股说明书：公司为小米8H某款智能电动床提供驱动系统。",
		"汽车电子": "2023年7月31日互动易回复：公司已于2023年7月3日在巨潮资讯网披露了《关于设立全资子公司的公告》，设立青岛豪江智能电子有限公司（暂定，名称以工商登记为准）是基于公司战略规划，结合经营发展的需要，拟设立的全资子公司将聚焦汽车电子、消费电子和大功率电源主业，同集团智能驱动及控制系统综合解决方案业务板块协同发展，进一步整合优化资源，完善公司在电子技术产业的业务发展和布局。",
		"电子商务": "2023年8月4日互动易回复：公司产品主要面向B端客户，部分产品比如智能办公桌、智能窗帘会在京东、抖音、淘宝等电商平台进行销售。",
		"跨境电商": "2023年7月31日互动易：公司近年来持续对阿里巴巴国际站等B2B类跨境电商进行投入，公司将持续探讨适于公司产品发展的新型电商平台，助力公司业务发展。",
		"鸿蒙概念": "2024年1月8日互动易：公司智能产品目前已部分适配鸿蒙生态平台。",
		"语音技术": "2023年7月4日互动易：公司的智能线性驱动系统一般由“检测、控制、驱动”三个部分构成，在传统的机械驱动基础上，运用工业互联网技术，根据需求灵活集成多种感应监测手段和蓝牙、WIFI等多种通讯协议，从而实现对机械传动装置的控制，完成整体驱动系统的自主调节，实现对驱动系统速度、同步性、扭矩、位置等方面的控制。语音识别技术主要用于智能家居领域产品。"
	},
	"同业": "电机:  江特电机  大洋电机  卧龙电驱  信质集团  鸣志电器  江苏雷利  凯中精密  方正电机  佳电股份  中大力德  国茂股份  中电电机  德昌股份  祥明智能  捷昌驱动  华阳智能  星德胜  康平科技  恒帅股份",
	"概念x": "跨境电商   人工智能   养老产业   家具家居   无人机   小米概念股",
	"概念xgb": {
		"跨境电商": "公司近年来持续对阿里巴巴国际站等 B2B 类跨境电商进行投入，并将持续探讨适于公司产品发展的新型电商平台，以助力业务发展 ；产品涵盖智能家居、医养康护、智能办公和工业传动等领域，通过跨境电商拓展全球 40 多个国家和地区的市场",
		"人工智能": "公司智能线性驱动及控制系统在家居领域的应用使用AI技术，可以使用语音控制，也可以接入各类物联网，例如米家、涂鸦、天猫精灵、苹果Homekit、华为Hilink等；公司将密切关注GPT相关技术的发展，以及其在智能家居、医养康护、智能办公等公司主业板块的应用及发展",
		"养老产业": "业界知名的智能线性驱动产品研发、生产企业；在养老领域，公司产品目前主要应用于家用护理床，移位机、电动轮椅以及康复设备中",
		"家具家居": "业界知名的智能线性驱动产品研发、生产企业；公司目前生产的智能家居线性驱动产品主要应用于家居用床这一下游领域，为智能电动床、电动沙发提供核心动力及控制系统，并向遮阳、橱柜等场景延展；公司智能家居智能线性驱动产品的主要组成部分包括单马达驱动器、双马达驱动器或管状驱动器、控制器、操控器和其他配件（如按摩器、睡眠监控装置等）",
		"无人机": "公司智能驱动及控制系统可应用于无人机领域，已进入大疆无人机供应商体系，其在智能线性驱动产品研发、生产方面的技术，为无人机相关业务提供了一定的技术支持",
		"小米概念股": "业界知名的智能线性驱动产品研发、生产企业；公司为小米8H某款智能电动床提供驱动系统"
	}
}