{
	"名称": "蜂助手",
	"code": "301382",
	"亮点": "主营互联网数字化虚拟商品综合服务",
	"概念": "云办公，华为鲲鹏，AI智能体，5G，AIGC概念，DeepSeek概念，东数西算(算力)，抖音概念(字节概念)，鸿蒙概念，互联网金融，华为概念，华为手机，回购增持再贷款概念，蚂蚁金服概念，融资融券，深股通，数据安全，数据要素，数字经济，腾讯概念，物联网，元宇宙，粤港澳大湾区，云游戏，智慧城市，智慧政务，智能家居",
	"分类": "中盘股",
	"全名": "蜂助手股份有限公司",
	"地域": "广东省",
	"行业": "通信—通信服务",
	"业务": "互联网数字化虚拟商品综合服务。",
	"产品": "数字商品综合运营、物联网流量运营及解决方案、云终端技术及云服务、技术服务",
	"概念详情": {
		"云办公": "根据招股说明书：公司云手机及云应用PaaS端云协同引擎：通过云机软硬件配置和使用场景调优、自主开发多媒体传输协议、不同设备动态配置低延时参数、支持同屏分享互动等技术，应用于云手机、云应用、云游戏、云魔百和、云办公等各种场景。",
		"华为鲲鹏": "2024年9月12日互动易：公司基于自身的云终端核心技术，构建云手机，架构于HUAWEI鲲鹏ARM服务器之上，形成高级云手机服务，通过HUAWEI云统一为运营商提供服务和支撑。经过多年的研发投入，公司积累了云终端算力调度及5G核心应用技术，主要包括“终端虚拟化、云原生OS、端云协同引擎、算力资源智慧调度引擎”等。",
		"AI智能体": "根据2025年3月10日互动易，2025年，公司云终端技术和产品在2C和2B都有布局和落地。2C业务，公司将给运营商用户提供2C云手机（含各类AI智能体）、支撑运营商各省公司云手机业务的落地等工作，服务运营商将现有的C端客户拓展成为云手机用户及算力套餐客户。",
		"物联网": "蜂助手股份有限公司的主营业务是互联网数字化虚拟商品综合服务。公司的主要产品是数字商品综合运营、物联网流量运营及解决方案、云终端技术及云服务、技术服务。",
		"华为概念": "根据招股说明书：公司为华为提供“互联网基地H5/TV客户端”技术服务项目。",
		"腾讯概念": "根据招股说明书：公司与腾讯联合推出基于物联网技术的智能CPE机顶盒产品。",
		"数字经济": "2023年5月4日互动易回复：公司是一家独立为移动互联网相关场景客户提供数字化虚拟商品聚合运营、融合运营、分发运营等综合运营服务，为物联网相关场景提供物联网流量接入、硬件方案、场景应用等综合解决方案，并根据客户需求提供定制化的运营支撑服务及技术服务的互联网数字化虚拟商品综合服务商。",
		"数据安全": "据招股说明书及公司官网：云OS系统：对关键用户数据进行加密认证，充分保证用户数据安全；政企工作云手机产品解决方案实现业务数据与个人数据完全隔离，数据不出场，最大程度保障企业数据安全。",
		"元宇宙": "2023年5月4日投资者互动回复：公司的业务和现在流行的元宇宙有关联，公司目前研发的云终端的核心技术，属于元宇宙的基础设施层的商业模式，未来的元宇宙会用到大量的云计算的能力。",
		"数据要素": "2023年8月16日公司在互动平台回复：从数据要素产业上看，公司会涉及数据合规化采集和数据资源化处理。",
		"智慧城市": "2023年8月28日互动易回复：公司提供的城市级智慧停车运营系统解决方案，主要针对公共停车场市场，提供“室内停车、路边停车、立体停车、机器人停车”等方案，包括“公共停车场的规划设计、投资建设、运营平台集成、日常运营”一站式的投资、建设、运营分成解决方案。",
		"粤港澳大湾区": "公司位于广东省广州市，属于粤港澳大湾区。",
		"鸿蒙概念": "2024年9月12日互动易：公司有参与鸿蒙生态应用开发。公司与鸿蒙生态应用中的HUAWEI钱包合作模式是，向其终端用户提供数字化虚拟商品一站式交易服务，供用户购买使用。目前暂不涉及佣金政策。",
		"5G": "根据2024年3月18日投资者关系活动记录表，蜂助手5G盒子采用公司自主研发的无线网络融合调度方案，支持5G全网通，自动选择最优网络，实现一个设备涵盖“5G无线宽带、WiFi6路由器、8K高清机顶盒、视频VIP内容”等多项功能，广泛适用家庭娱乐、居家办公、连锁店铺、写字楼办公、商务出差、房车旅行、移动直播等场景。目前，蜂助手5G盒子已经在线上及线下的多渠道进行销售。",
		"抖音概念(字节概念)": "2024年9月26日互动易回复：公司与“字节跳动”的合作主要分为三个方面：1、公司与“字节跳动”旗下云服务的火山引擎平台合作，共同推出P8-SDWAN设备。该设备整合了火山引擎SD-WAN技术，支持专线、ADSL、5G无线宽带等，8LAN口交换机、全球骨干网资源，同时进一步丰富了公司的物联网流量运营及解决方案的产品线，提升了服务的灵活性和覆盖范围；2、公司在抖音平台开设店铺，即抖店，承接公司虚拟数字化产品和硬件产品销售，虚拟数字化产品店铺名称：助蜂数娱优选店；同时在抖音平台开设直播账号，承接平台流量，结合公司5G盒子等产品进行直播销售，现有直播间账号：会员特惠、网易云黑胶会员、哔哩哔哩会员、全国电影票等直播账号；公司目前是哔哩哔哩会员权益、文心一言会员权益抖音平台服务商，负责其在抖音平台的营销推广；3、公司是字节跳动旗下西瓜视频、汽水音乐服务商，负责其在运营商渠道、支付宝渠道的推广。",
		"蚂蚁金服概念": "2024年9月30日互动易：公司与支付宝的合作包括入驻成为支付宝小程序商家、会员积分兑换公司销售的数字商品和钻石N选一商品供应（如：芒果TV会员权益、网易云音乐会员权益、B站大会员等）；为蚂蚁保险提供数字商品服务，保险客户使用安心豆兑换公司销售的数字商品；结合支付宝出行、学生等场景实现数字商品销售等。",
		"AIGC概念": "2023年年报：随着直播业态的蓬勃发展，公司在组织架构上增加成立了新媒体渠道运营部门，建立长沙直播基地，组建直播项目组，目前团队已经运营10个成熟账号+直播间，涵盖虚拟商品类、本地生活类、机顶盒类等，建立起视频直播的渠道运营新模式，同时也初步建立AIGC小组，大大提升视频、文案等营销推广内容的生产能力。",
		"回购增持再贷款概念": "2025年1月14日公告，蜂助手股份有限公司拟回购资金总额不低于人民币2,500万元且不超过人民币5,000万元，回购价格不超过人民币42元/股，资金来源为银行专项贷款资金、自有资金和/或自筹资金，贷款银行为兴业银行股份有限公司广州分行，贷款金额最高不超过4,500万元。",
		"华为手机": "根据2023年5月24日互动易，2022年3月，蜂助手与华为就云手机资源管理模块产品达成项目合作，向华为提供应用于管理和调度云手机算力资源的产品和技术服务。2023年1月，蜂助手与华为达成云手机相关的软件开发和项目实施专业服务。",
		"智慧政务": "2025年3月4日互动易：目前公司开拓云终端在政务领域的应用，工作云手机是我司针对信息安全要求高的政府、企业、房产经纪、保险经纪等行业，提供的政企移动办公手机，解决政企移动办公安全要求，实现政企工作可管可控，终端本地0留存。云柜台利用云终端的同屏互动产品能力，为政务服务，提供以语音、视频可视化双向实时操作屏幕的方式，建立远程“面对面”互动式服务，实现更有温度的政务服务，云柜台已在天河区政数局实现落地试点。目前在云终端产品已经测试接入相关模型，但尚未向市场推出相关产品，相关信息以公告为准。",
		"东数西算(算力)": "根据2023年9月22日互动易，公司的云算力服务是以算力运营为基础的科技型业务。公司提供端到端的云终端技术解决方案，研发基于云终端技术的2G/2B/2C应用，提前布局5G算力网络运营。从2019年起，公司投入云终端核心技术及产品的研发。公司与华为合作，基于ARM架构的服务器及容器虚拟化底座，将“CPU、GPU、存储”等算力上云，同时通过云终端把5G的大带宽、高可靠、低延迟优势使用起来。经过多年的研发投入，公司积累了云终端算力调度及5G核心应用技术，主要包括“云原生、端云协同引擎、算力资源智慧调度引擎”等。",
		"智能家居": "根据2025年3月10日晚好莱客发布公告，公司与蜂助手、好太太签署《投资合作协议》，拟共同投资设立控股子公司广州合觅科技有限公司（暂定名），注册资本5000万元。合资公司将聚焦智能家居物联网平台研发，打造全屋智能控制解决方案。",
		"云游戏": "2025年3月12日互动易回复，公司推出的云游戏、社媒运营、工作云手机及云柜台的三大方向B端解决方案，收入模式将会呈现多样化。感谢您对本公司的关注。",
		"互联网金融": "根据2024年9月26日互动易回复：公司与互联网金融相关的业务服务包含两个方面，其一是在数字商品的综合运营板块，公司为银行类客户的APP、公众号和官网提供数字商品的整体解决方案；其二是在云终端产品研发和算力运营板块，公司为银行类客户提供云手机、云柜台、云应用产品服务。云手机是基于云终端核心技术，架构于HUAWEIARM服务器之上的高级云手机服务。",
		"DeepSeek概念": "根据2025年5月6日互动易：目前公司已在AI云手机产品及内部ERP系统中应用DeepSeek技术，其中AI云手机依托各类智能服务中枢的自动化计算，实现了从被动响应到主动服务的跨越式升级，显著降低多应用协同的人工操作依赖；内部ERP系统则依托DeepSeek技术强化了QA机器人与合同助理模块的智能化水平，大幅提升检索精准度与合同审核效率，全面优化系统操作的便捷性。"
	},
	"同业": "电信增值服务:  国脉文化  神州泰岳  彩讯股份  北纬科技  吴通控股  天利科技  线上线下  挖金客  中信国安",
	"概念x": "华为产业链   蚂蚁集团概念股   智慧停车   物联网   智慧城市   数字经济   数据要素   华为鸿蒙",
	"概念xgb": {
		"华为产业链": "互联网数字化虚拟商品综合服务提供商；公司为华为提供的“互联网基地H5/TV客户端”技术服务项目，获得了华为“产品合作项目保障奖”荣誉",
		"蚂蚁集团概念股": "公司与支付宝的合作包括入驻成为支付宝小程序商家、会员积分兑换公司销售的数字商品和钻石N选一商品供应（如：芒果TV会员权益、网易云音乐会员权益、B站大会员等）；为蚂蚁保险提供数字商品服务，保险客户使用安心豆兑换公司销售的数字商品；结合支付宝出行、学生等场景实现数字商品销售等",
		"智慧停车": "公司提供城市级智慧停车运营系统解决方案，涵盖公共停车场的规划设计、投资建设、运营平台集成、日常运营等一站式服务，通过智能道闸、地磁、视频探测器等设备和多种智能技术，实现车辆自动识别、车位管理、精准计费等功能",
		"物联网": "互联网数字化虚拟商品综合服务提供商；公司提供物联网生活服务，服务内容包括物联网应用解决方案（流量解决方案、硬件解决方案、场景解决方案、云终端整体技术解决方案）",
		"智慧城市": "公司通过提供城市级智慧停车运营系统解决方案、室内高精度定位融合解决方案、超窄带 UNB 专网通信方案等物联网 IoT 解决方案，为智慧城市提供从硬件到软件的综合服务，推动城市管理智能化",
		"数字经济": "数字商品运营龙头；公司为移动互联网客户提供虚拟商品聚合分发等服务，为物联网场景提供流量接入等方案，在云终端、AI 领域有布局，通过技术创新与产业应用转化，推动数字经济发展",
		"数据要素": "公司会涉及数据要素产业的数据合规化采集和数据资源化处理，并且其作为互联网数字化虚拟商品综合服务提供商，在为金融机构等客户提供服务过程中会产生大量金融交易数据，同时云终端业务也涉及金融数据的存储、处理和传输",
		"华为鸿蒙": "公司与生态鸿蒙是合作关系，有参与鸿蒙生态应用开发；在HUAWEI鸿蒙生态应用中，公司与HUAWEI钱包合作，向其终端用户提供数字化虚拟商品一站式交易服务，供用户购买使用，同时公司作为HUAWEI生态合作伙伴，是HUAWEI视频代理商，负责金融等渠道的产品推广"
	},
	"概念y": "",
	"概念z": "华为云手机",
	"备注": "",
	"链接": ""
}