{
	"名称": "曼恩斯特",
	"code": "301325",
	"亮点": "高精密狭缝式锂电池极片涂布模头市占率本土企业行业第一",
	"概念": "传感器，机器人概念，先进封装，OLED，比亚迪概念，储能，钙钛矿电池，固态电池，光伏概念，宁德时代概念，氢能源，燃料电池，融资融券，深股通，物联网，芯片概念，专精特新，锂电池概念",
	"分类": "小盘股",
	"全名": "深圳市曼恩斯特科技股份有限公司",
	"地域": "广东省",
	"行业": "电力设备—电池",
	"业务": "从事高精密狭缝式涂布模头、涂布设备及涂布配件的研发、设计、生产、销售。",
	"产品": "涂布模头（含增值与改造）、陶瓷部件、测量系统、传感器、螺杆泵、配件、极片绝缘点胶系统、涂布浆料输送系统、平板涂布系统、氢能涂布系统、智能制浆系统、粉体设备",
	"概念详情": {
		"传感器": "2024年12月9日互动易：公司下属子公司涉及电机控制及传感器技术研发及应用业务，其中空心杯电机、步进电机等驱动器技术已在公司智能化涂布应用类业务成功应用，并最终通过公司实现对外产品销售，未来公司将在自动化领域进一步拓展更多应用场景。",
		"机器人概念": "根据2024年12月25日微信公众号，2024年12月20日，深圳市曼恩斯特科技股份有限公司子公司深圳市蓝方技术有限公司与杭州宇树科技有限公司（以下简称“宇树科技\"）在杭州举行了战略合作签约仪式。根据协议内容，双方将秉承互惠互利、诚实合作、共同发展的原则，在战略、研发、业务、渠道等方面建立战略合作，围绕机器人本体软硬件技术、机器人产业落地等领域开展合作。",
		"先进封装": "根据2023年9月18日互动易显示，在半导体先进封装领域，公司涂布技术主要应用于面板级的扇出型封装涂布工序，该技术应用具有效率高及综合成本更低等特点。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"锂电池概念": "根据招股说明书：公司在国内率先实现了高精密狭缝式涂布模头的产业化应用，打破了国外厂商在国内锂电池涂布模头领域的垄断。公司高精密狭缝式锂电池极片涂布模头达到国际先进水平。",
		"钙钛矿电池": "2024年12月3日投资者关系记录表，凭借定制化涂布模头、高精密注射泵及智能工艺控制等关键性自研技术，公司钙钛矿产品订单涵盖GW、中试以及实验型的单结、叠层涂布系统，其中GW级钙钛矿涂布系统（涂宽2.4米）在国内竞争优势显著，能够更好帮助客户推进超大面积钙钛矿组件的商业化进程，现已拥有多台订单。",
		"比亚迪概念": "2023年5月18日互动易回复：在锂电池应用领域，公司已与包括宁德时代、比亚迪、中创新航、国轩高科等众多知名企业形成了稳定的合作关系。",
		"宁德时代概念": "2023年5月18日互动易回复：在锂电池应用领域，公司已与包括宁德时代、比亚迪、中创新航、国轩高科等众多知名企业形成了稳定的合作关系。",
		"燃料电池": "2023年4月26日互动易回复：公司已经在氢燃料电池电极、钙钛矿太阳能电池、有机发光二极管(OLED)等非锂电领域其他应用场景实现了零的突破(氢燃料电池领域，搭载了发行人涂布模头的小型涂布机实现了对阜阳攀业氢能源科技有限公司的销售。",
		"氢能源": "2023年6月2日互动易：公司掌握的狭缝式挤压涂布技术可以应用于氢燃料电池电极涂布、质子交换膜涂布等应用场景，目前已有初代产品并实现少量销售。",
		"固态电池": "2024年3月26日互动易：公司正持续推进高固含涂布、固态电解质涂布、干法涂布等技术研发工作，且已有相应的技术储备。",
		"储能": "2024年4月28日互动易：公司控股子公司湖南安诚新能源主要根据客户需求，提供定制化的一站式储能解决方案，适用于多个应用场景。",
		"光伏概念": "2023年9月18日互动易回复：公司基于狭缝式涂布技术优势，主要在钙钛矿太阳能电池领域提供用于制备钙钛矿层、传输层及修饰钝化层的整机装备。",
		"OLED": "2023年5月15日互动易：目前公司产品主要应用于锂电池生产领域，依托在锂电行业的涂布技术积累，公司已经在氢燃料电池电极、钙钛矿太阳能电池、有机发光二极管（OLED）等非锂电领域的其他应用场景实现了零的突破。",
		"物联网": "2023年4月26日互动易回复：公司已经构建的物联网平台及相应的控制器、触发器及智能网关产品已经形成了照明解决方案。",
		"芯片概念": "2023年9月18日互动易：在半导体先进封装领域，公司涂布技术主要应用于面板级的扇出型封装涂布工序，该技术应用具有效率高及综合成本更低等特点。"
	},
	"同业": "锂电设备:  先导智能  赢合科技  杭可科技  星云股份  金银河  利元亨  誉辰智能  逸飞激光  信宇人  巨一科技  璞泰来  ST百利",
	"概念x": "回购   锂电池   石墨烯   OLED   氢能源/燃料电池   新能源汽车   储能   宁德时代概念股   固态电池   钙钛矿电池",
	"概念xgb": {
		"回购": "24年10月，拟以1亿元-2亿元回购股份，用于员工持股计划或股权激励；回购价格不超过人民币56.38元/股",
		"锂电池": "本土高精密狭缝式锂电池极片涂布模头领域龙头；公司专注于高精密狭缝式涂布技术工艺设计与研发，主导产品高精密狭缝式锂电池极片涂布模头连续多年市场占有率本土企业行业排名第一，且市场占有率连续增长；公司的极片绝缘点胶系统用于锂电池极片边缘涂胶，涂布浆料输送系统用于锂电池极片涂布浆料输送",
		"石墨烯": "公司掌握的狭缝式挤压涂布技术可以应用于石墨烯导热膜涂布，已有初代产品并实现少量销售",
		"OLED": "公司是一家专注于高精密狭缝式涂布技术工艺设计与研发，向客户提供涂布整体技术解决方案的国家级专精特新“小巨人”企业和高新技术企业，主要从事高精密狭缝式涂布模头、涂布设备及涂布配件的研发、设计、生产、销售\n",
		"氢能源/燃料电池": "公司是一家专注于高精密狭缝式涂布技术工艺设计与研发，向客户提供涂布整体技术解决方案的国家级专精特新“小巨人”企业和高新技术企业，主要从事高精密狭缝式涂布模头、涂布设备及涂布配件的研发、设计、生产、销售\n",
		"新能源汽车": "本土高精密狭缝式锂电池极片涂布模头领域龙头；公司专注于高精密狭缝式涂布技术工艺设计与研发，主导产品高精密狭缝式锂电池极片涂布模头连续多年市场占有率本土企业行业排名第一，且市场占有率连续增长；公司的极片绝缘点胶系统用于锂电池极片边缘涂胶，涂布浆料输送系统用于锂电池极片涂布浆料输送",
		"储能": "控股子公司湖南安诚是一家致力于提供储能一体化解决方案的新能源服务企业，产品布局覆盖储能全产业链，以集中式及工商业储能为核心业务，便携式储能、家庭储能产品为辅助业务",
		"宁德时代概念股": "公司是一家专注于高精密狭缝式涂布技术工艺设计与研发，向客户提供涂布整体技术解决方案的国家级专精特新“小巨人”企业和高新技术企业，主要从事高精密狭缝式涂布模头、涂布设备及涂布配件的研发、设计、生产、销售\n",
		"固态电池": "公司涂布模头产品可以应用于固态电池（含半固态）制备工序，其中公司全新自研的全陶瓷涂布模头凭借耐腐蚀、高耐磨等特性可以更好适配硫化物固态电池的材料体系；公司将持续推进高固含涂布、干法涂布、固态电解质涂布等技术研发工作",
		"钙钛矿电池": "公司是一家专注于高精密狭缝式涂布技术工艺设计与研发，向客户提供涂布整体技术解决方案的国家级专精特新“小巨人”企业和高新技术企业，主要从事高精密狭缝式涂布模头、涂布设备及涂布配件的研发、设计、生产、销售\n"
	},
	"概念y": "",
	"概念z": "宇树合作",
	"备注": "",
	"链接": ""
}