{
	"名称": "川宁生物",
	"code": "301301",
	"亮点": "国内乃至全球抗生素中间体市场的主要供应企业",
	"概念": "维生素，肝炎概念，合成生物，粮食概念，农业种植，人工智能，融资融券，深股通，土地流转，西部大开发，乡村振兴，新疆振兴，玉米，智能医疗",
	"同业": "原料药及医药中间体:  博瑞医药  普洛药业  仙琚制药  华海药业  海正药业  京新药业  津药药业  赛托生物  永安药业  新华制药  海南海药  溢多利  天宇股份  昂利康  司太立  美诺华  奥翔药业  同和药业  诚意药业  苑东生物  奥锐特  东亚药业  共同药业  华纳药厂  国邦医药  拓新药业  亨迪药业  西点药业  富士莱  毕得医药  新天地  宏源药业  科源制药  海森药业  金凯生科",
	"分类": "中盘股",
	"全名": "伊犁川宁生物技术股份有限公司",
	"地域": "新疆维吾尔自治区",
	"行业": "医药生物—化学制药",
	"业务": "生物发酵技术的研发和产业化。",
	"产品": "硫氰酸红霉素、头孢类中间体（7-ACA、7-ADCA、D-7ACA）、青霉素类中间体（6-APA、青霉素G钾盐）、熊去氧胆酸、辅酶Q10菌丝体",
	"概念详情": {
		"维生素": "2025年9月22日互动易：公司目前的维生素类产品有肌醇，后续还会有一些维生素类、氨基酸类等合成生物学产品推出",
		"肝炎概念": "根据2023年1月9日互动易，公司目前生产的有熊去氧胆酸粗品，产能约为120吨/年。熊去氧胆酸粗品主要用于精制熊去氧胆酸、牛磺熊去氧胆酸。熊去氧胆酸可用于治疗胆结石、胆汁淤积性肝病、脂肪肝、各型肝炎、中毒性肝障碍、胆囊炎、胆道炎和胆汁性消化不良、胆汁返流性胃炎、眼部疾病等。",
		"合成生物": "2023年12月25日互动易：公司目前已有多个合成生物学项目进入中试阶段，公司首个合成生物学项目红没药醇已进入销售阶段。公司目前所生产的合成生物学产品红没药醇等产品用于化妆品制作。在合成生物学领域，公司聚焦保健品原料、生物农药、高附加值天然产物、高端化妆品原料等板块，目前已有红没药醇、5-羟基色氨酸等产品，今年年底将在巩留合成生物学基地进行生产。",
		"粮食概念": "2023年7月21日公司回复，公司全资子公司瑾禾生物具有年12万吨大豆，20万吨小麦（大麦）及8万吨油葵的加工生产能力，主要生产大豆油，葵油，小麦饲料等产品。",
		"智能医疗": "2024年3月18日互动易：公司和金珵科技已经开展战略合作，具体合作包括打造生成式人工智能虚拟工程师，对公司抗生素中间体的生产全流程进行人工智能优化，建立原料、工艺、产量的生成式可解释的人工智能工程化平台。",
		"人工智能": "2024年3月18日互动易：目前公司和金珵科技已经开展战略合作，具体合作包括打造生成式人工智能虚拟工程师，对公司抗生素中间体的生产全流程进行人工智能优化，建立原料、工艺、产量的生成式可解释的人工智能工程化平台。未来公司将利用AI辅助合成生物学研发及合作开发新产品，将人工智能与公司现有产业结合，通过机器学习迭代反馈实现抗生素中间体生产新范式和效益的系统性提升，在生物发酵过程创新生产方式，全面提升公司生产效率，最终在生物制造产业这条新赛道上利用AI赋能巩固提高公司在行业的竞争力。",
		"土地流转": "2024年6月18日互动易回复：公司预计土地流转总数约为20万亩，解决公司产业基础链农业用地，以科技化培育种植玉米、大豆等作物为目标，研发适合生物发酵菌种培养的高产种子和植株，为公司生物发酵产业化提供品质优良的原料，实现现代农业与生物发酵工业的跨界组合。",
		"西部大开发": "公司注册地址为新疆维吾尔自治区伊犁哈萨克自治州霍尔果斯市霍尔果斯经济开发区伊宁园区拱宸路1号",
		"农业种植": "2024年9月19日互动易回复，公司已经流转土地7万亩左右，预计在年底还会有部分土地流转到公司，目前已经流转的土地已经进行了玉米的种植工作。",
		"乡村振兴": "2024年9月19日互动易回复，公司已经流转土地7万亩左右，预计在年底还会有部分土地流转到公司，目前已经流转的土地已经进行了玉米的种植工作。",
		"玉米": "根据2025年1月1日互动易回复：公司目前流转的6-7万亩土地全部用于农业种植，90%以上为玉米，剩下小部分为小麦、甜菜等农作物。",
		"新疆振兴": "公司办公地址：新疆维吾尔自治区伊犁哈萨克自治州霍尔果斯市霍尔果斯经济开发区伊宁园区拱宸路1号"
	},
	"概念x": "密集调研   人工智能   土地流转   新疆概念   医药   化学原料药   合成生物",
	"概念xgb": {
		"人工智能": "公司与上海金珵科技达成战略合作，利用 AI 优化抗生素中间体生产全流程，打造生成式人工智能虚拟工程师，建立可解释的人工智能工程化平台，还将借助 AI 辅助合成生物学研发，提升生产效率与行业竞争力",
		"土地流转": "公司预计土地流转总数约为20万亩，解决公司产业基础链农业用地；已完成近 7 万亩土地流转，绝大多数用于玉米种植，旨在科技化培育种植玉米等，为生物发酵产业化提供优质原料，实现农业与工业跨界组合",
		"新疆概念": "注册地在新疆伊犁哈萨克自治州霍尔果斯经济开发区；国内抗生素中间体领域规模领先、产品类型齐全、生产工艺较为先进的企业之一，主要产品包括硫氰酸红霉素、头孢类中间体、青霉素类中间体、熊去氧胆酸粗品、辅酶Q10菌丝体等",
		"医药": "国内抗生素中间体领域规模领先、产品类型齐全、生产工艺较为先进的企业之一；公司主要从事生物发酵技术的研发和产业化，主要产品包括硫氰酸红霉素、头孢类中间体（7-ACA、7-ADCA、D-7ACA）、青霉素中间体（6-APA、青霉素G钾盐）、熊去氧胆酸粗品、辅酶Q10菌丝体等",
		"化学原料药": "国内抗生素中间体领域规模领先、产品类型齐全、生产工艺较为先进的企业之一；公司主要从事生物发酵技术的研发和产业化，主要产品包括硫氰酸红霉素、头孢类中间体（7-ACA、7-ADCA、D-7ACA）、青霉素中间体（6-APA、青霉素G钾盐）、熊去氧胆酸粗品、辅酶Q10菌丝体等",
		"合成生物": "公司通过全资子公司上海锐康生物技术研发有限公司，利用合成生物学技术，成功实现了红没药醇等产品的规模化生产，且在 5 - 羟基色氨酸、麦角硫因等产品的生产上也取得进展，构建了从选品到研发再到大生产的全链条"
	},
	"概念y": "",
	"概念z": "合成生物",
	"备注": "",
	"链接": ""
}