{
	"名称": "经纬股份",
	"code": "301390",
	"亮点": "拥有与电力咨询设计业务相关的送变电设计、新能源发电设计的最高资质等级",
	"概念": "阿里巴巴概念，时空大数据，电力物联网，5G，安防，充电桩，储能，风电，光伏概念，光伏建筑一体化，华为概念，空间计算，绿色电力，人工智能，融资融券，数据要素，数字经济，数字孪生，水利，碳交易，特高压，信创，虚拟电厂，智慧城市，智能电网",
	"分类": "小盘股",
	"全名": "杭州经纬信息技术股份有限公司",
	"地域": "浙江省",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "从事电力工程技术服务及地理信息技术服务。",
	"产品": "电力咨询设计、电力工程建设、电力设备销售、地理信息技术服务、其他",
	"概念详情": {
		"阿里巴巴概念": "2022年5月10日回复：公司为阿里云余杭城市大脑二期社会治理项目提供3DGIS相关软件服务.",
		"时空大数据": "根据招股说明书：公司在地理信息业务技术领域，积累了“时空大数据集成和无代码可视化技术”“大规模城市场景实时云渲染技术”“电子地图数据快速生产技术”“室内外一体化三维建模技术”等。",
		"电力物联网": "根据公司招股说明书：公司基于2D/3DGIS的配电网大数据应用技术实现了电力物联网设备二维码、RFID统一管理。",
		"数字孪生": "据招股说明书：公司自主研发的3DGIS引擎、实时云渲染技术等，驱动海量2D/3D地理空间数据、3DMAX数据、倾斜摄影数据、BIM数据等多源地理信息数据，将指定区域内的场景信息、感知数据信息、业务应用信息等多元信息集中融合，以3D可视化、图表化的形式呈现，达到多维度多时态数据可视化、场景化、实时交互关联应用等，为行业数字李生应用提供基底服务。",
		"虚拟电厂": "根据公司招股说明书：公司在电力工程技术领域，公司有“虚拟电厂需求响应调控技术。",
		"智慧城市": "根据公司招股说明书：公司凭借多年地理信息技术领域的服务经验和技术积累，开始切入地理信息智慧应用领域，为智慧园区、智慧城市、智慧电力、未来社区、智慧校园、智慧旅游、智慧水利、智慧水务、智慧港口等领域提供底层地理信息技术服务，陆续承接了“上海新金环智慧大脑三维可视化项目”“之江实验室变电站3D数字化综合能源平台项目”“深圳国展中心统一三维智能服务平台”“阿里云余杭城市大脑二期社会治理项目”“台州沙北未来社区3D数字运营平台”等项目。",
		"充电桩": "根据招股说明书：电力工程专业承包服务系公司基于客户提供的设计图纸，向客户提供图纸深化、材料设备采购、设备安装调试等服务，具体包括输变电、配电、配网工程专业承包和光伏电站、充电桩的专业承包等。",
		"数字经济": "2023年5月17日互动易回复：公司地理信息技术服务属于数字经济领域，地理信息技术服务业务也是公司主营业务的一部分。",
		"水利": "根据公司招股说明书：公司为钱塘江流域防洪减灾数字化平台项目提供3DGIS相关软件服务。针对钱塘江流域防洪减灾数字化建设系统的目标，以三维场景地图、数字化防洪减灾为目的，主要从流域级场景、子流域场景、河道级场景分场景呈现与展示防洪减灾业务，实现流域级的防洪数字减灾业务系统建设。系统满足河道防洪倾斜摄影、防洪堤、防洪保护圈、水闸、泵站等防洪要素的加载及运行状态、参数的管理与呈现，又能模拟洪水演进过程及对周边的影响，实现防洪数字减灾的系统建设目标。",
		"光伏概念": "2023年7月14日互动易回复：公司有光伏领域的咨询设计、工程实施、运维等业务。公司于2023年8月17日公告中标奉化区裘村镇150MW渔光互补光伏项目，中标金额7.714亿元。",
		"华为概念": "2023年5月9日互动易：公司目前是华为的入库供应商。",
		"空间计算": "公司2023年半年报：公司主要从事电力工程技术服务及地理信息技术服务，为电力企业和工商业等用户提供电力和新能源的规划咨询、设计、工程建设、电力运行维护、综合能源服务等综合型一体化能源服务；同时提供地理信息数据服务和基于公司3DGIS引擎、云渲染引擎技术的3D可视化管理平台、行业应用数字孪生管理平台、综合能源管理平台等数字化平台开发服务。",
		"数据要素": "2023年8月24日互动易：公司提供地理信息数据服务及基于自主研发的3DGIS引擎、云渲染引擎技术的3D可视化管理平台、行业应用数字孪生管理平台、综合能源管理平台等数字化平台开发服务，为客户提供从数据收集、处理、分析到数据可视化、管理运营的数智解决方案。",
		"5G": "根据2023年12月14日互动易显示，公司地理信息技术服务应用领域包括国内每一代移动通信技术，如现在的5G网络建设，同时关注未来新的通信技术迭代。",
		"碳交易": "公司2023年12月1日互动：杭州中碳新能科技有限公司主要由杭州市能源集团有限公司下属杭州市新能源投资发展有限公司和公司合资成立，公司在中碳新能的持股比例为30%。中碳新能旨在打造综合能源全产业链服务，包括前期项目规划、咨询、设计、建设、运维到后续碳资产交易、绿电交易等能源全生命周期服务，可以发挥公司丰富的电力和新能源咨询设计、建设、运维等服务经验以及前沿的三维可视化、云渲染、数字孪生仿真等数字化技术优势，发挥国有企业的品牌和集聚优势，是公司上市以来与国有企业在产业合作上的首次尝试。",
		"智能电网": "2024年3月7日互动易回复：公司持续关注和参与智能电网建设，在电网和新能源相关技术方面持续投入研发，积累了丰富的输变电、配电网、新能源等电力工程的咨询设计、专业承包及总承包项目经验。同时，公司持续投入“源-网-荷-储”融合互动、能源管控等相关技术，向电力用户提供全站式综合能源解决方案，为用户在能源绿色转型、节能减排、运行维护、能源能耗的可视可控可调等方面发挥作用。",
		"人工智能": "2023年5月22日互动易：公司自主研发的三维引擎和综合能源管理平台包含了AI人工智能技术的应用。",
		"特高压": "2024年1月4日互动易：公司涉及特高压电力咨询设计。",
		"信创": "2023年12月18日互动易：公司数字孪生在未来社区、智慧园区、综合能源管理等方面的应用，基于云计算、大数据、物联网、人工智能及公司的3DGIS引擎、渲染引擎、数字孪生仿真等技术，属于信息技术应用创新。",
		"安防": "2023年12月18日互动易回复：公司数字孪生应用未来社区领域，通过与社区内物联设备提供数据接口和数据兼容，实现安防监控、智慧通行、入侵监测、智慧消防等管理模块的架构及可视化管理。",
		"光伏建筑一体化": "2024年7月19日互动易回复：公司分布式光伏项目解决方案涉及光伏建筑一体化技术。",
		"绿色电力": "2024年5月24日互动易回复：公司拥有售电资质，通过发挥业务协同优势、资源整合，针对优势区域已开展绿电交易在内的购售电业务。",
		"风电": "2024年8月18日互动易回复：公司风电领域有风力发电咨询设计项目落地。",
		"储能": "2024年9月12日互动易：以“光储充”为核心的新能源建设是公司综合能源服务的主要内容之一，其中储能领域实施的项目包括太湖源镇80MW/160MWh储能电站工程总承包（EPC）、奉化区裘村镇150MW渔光互补光伏项目EPC总承包等。"
	},
	"同业": "电力工程:  永福股份  苏文电能  南网科技  涪陵电力",
	"概念x": "特高压   数字孪生   人工智能   充电桩   智慧城市   风电   新能源汽车   虚拟电厂   时空大数据   智能眼镜/MR头显   智能电网",
	"概念xgb": {
		"特高压": "公司在特高压领域可以提供电力咨询设计服务",
		"数字孪生": "电力工程技术服务及地理信息技术服务商；公司提供3DGIS引擎和行业应用数字孪生管理平台相关产品及技术服务",
		"人工智能": "公司自主研发的三维引擎和 3D 可视化综合能源管理平台，融入了人工智能技术，结合云计算、大数据、物联网等，可实现能源设备、资产及数据的可视、可控、可模拟等，已在配电房、变电站等场景应用，后续公司也将持续跟进人工智能相关技术及应用 ",
		"充电桩": "公司目前充电桩业务主要涵盖设计、采购、施工、运维等服务内容，不涉及充电桩的研发、制造",
		"智慧城市": "公司凭借多年地理信息技术领域的服务经验和技术积累，开始切入地理信息智慧应用领域，为智慧园区、智慧城市、智慧电力、未来社区、智慧校园、智慧旅游、智慧水利、智慧水务、智慧港口等领域提供底层地理信息技术服务",
		"风电": "公司风电领域有风力发电咨询设计、储能系统咨询设计等项目落地，目前风电领域业务占公司新能源业务比重较小",
		"新能源汽车": "公司目前充电桩业务主要涵盖设计、采购、施工、运维等服务内容，不涉及充电桩的研发、制造",
		"虚拟电厂": "虚拟电厂是公司综合能源服务的一部分，公司储备了“虚拟电厂需求响应调控技术”、“面向用户侧的虚拟电厂需求响应调控平台软件”等相关技术和产品",
		"时空大数据": "公司主要从事电力工程技术服务及地理信息技术服务业务；电力工程技术服务主要系为国家电网下属企业、内蒙古电力集团及其子公司、中国电力建设集团附属电力设计院、政府机构、各类工商业企业、新能源发电企业等客户提供“发电、输电、变电、配电”等各个电力环节的电力咨询设计及电力工程建设服务\n",
		"智能眼镜/MR头显": "公司地理信息技术可以在AR VR MR等领域应用",
		"智能电网": "公司持续关注和参与智能电网建设，在电网和新能源相关技术方面持续投入研发，积累了丰富的输变电、配电网、新能源等电力工程的咨询设计、专业承包及总承包项目经验"
	}
}