{
	"名称": "威士顿",
	"code": "301315",
	"亮点": "在烟草行业的信息化领域具有一定知名度，兼营商业银行数据管理信息化",
	"概念": "互联网金融，AIGC概念，数据要素，AI智能体，DeepSeek概念，ERP概念，工业互联网，华为概念，机器人概念，机器视觉，人工智能，融资融券，数据中心，数字经济，无人驾驶，新型工业化，烟草",
	"分类": "小盘股",
	"全名": "上海威士顿信息技术股份有限公司",
	"地域": "上海市",
	"行业": "计算机—软件开发",
	"业务": "提升企业经营管理的数字化、网络化、智能化水平的软件开发和信息化服务。",
	"产品": "软件开发、运行维护、系统集成、软件产品及服务",
	"概念详情": {
		"互联网金融": "公司全资子公司上海和达信息系统有限公司，是一家专注于研究金融业务与互联网整合，推进新一代互联网银行业务模式及产品创新，致力于推动传统金融机构向互联网金融的转型，实现互联网金融智能化，成为互联网金融应用软件的领军企业。",
		"AIGC概念": "2023年12月13日互动易：公司将大语言模型技术、检索增强技术与垂直领域的行业数据相结合，形成了基于私域部署大模型，面向垂直行业的知识检索方案，可实现以自然语言的方式获取业务知识，并与现有业务系统高度集成。",
		"数据要素": "2023年8月互动易：公司通过大数据、人工智能技术等技术的结合，为企业提供数据采集、数据服务、数据计算在内的数据管理与应用解决方案。该类产品和服务主要适用于拥有海量数据及大量数据应用的行业客户。",
		"人工智能": "2024年4月22日互动易，公司在人工智能方面的专利主要涉及排程方法、机器人手眼标定方法等。2023年年报，威士顿高级计划排程i+APS，是基于事件驱动的智能供应链排程。通过信息化手段实时获取设备异常、原辅材料保障、销售计划变化等事件，通过科学的算法模型，自动调整生产排程与供应链保障排程，替代人脑和手工方式对生产活动的各链路统筹安排，实现了有限产能条件下的交期预测、产能平衡，工序生产计划以及供应链保障计划，确保生产过程中人、机、料、法、环、测5M1E的合理配备和协同，提高生产效率和应变能力，发挥最大生产能力。",
		"ERP概念": "根据公司招股说明书：公司开发的软件产品主要包括制造运营管理系统（MOM）、企业资源管理系统（ERP）、IT综合运营管理平台（ITSM）以及数据管理系统。",
		"机器人概念": "2023年9月7日互动易：公司有应用于工业领域的智能工业机器人产品，目前在线检测机器人、拣杂机器人已经完成可试点客户的交付验证，且具备量产的能力，量产的时间还需视市场营销情况确定。",
		"烟草": "据招股说明书：在烟草细分领域，公司已成为国内大型烟草公司中的头部企业的核心业务系统信息化解决方案的重要供应商之一。",
		"华为概念": "2023年7月25日互动易回复：公司是华为智能协作认证服务商和认证经销商，公司自研的软件产品与华为平台有合作案例。",
		"数字经济": "根据公司招股说明书：公司作为专业的软件产品和服务提供商，经过多年的发展，在细分领域积累了一系列成功案例，培养了专业化的开发实施团队，在细分行业具备一定的品牌影响力。发行人以其丰富的行业经验助力工业领域客户的数字化转型和暂能化升级，在制造运营管理、企业资源管理、企业IT综合管理、数据管理等产品领域具备大量成功实施案例。",
		"新型工业化": "2023年7月11日公司互动：在工业领域，公司长期专注于智能制造，形成了以信息化管理与设备自动控制深度融合、多方面数据采集应用为特色的智能制造整体解决方案。公司自研MOM、ERP等工业软件产品聚焦解决“工厂如何生产”和“企业如何经营”等瓶颈问题，公司利用自有软件产品体系可帮助客户构建全面的信息化体系，打造全场景数字化企业。",
		"数据中心": "公司招股书：公司销售的数据平台类产品主要包括大数据平台产品、数据库产品、数据备份产品等。基础平台类软件产品主要系为企业数据中心提供IaaS层（基础设施层）操作系统、虚拟化资源池管理的软件产品。",
		"工业互联网": "2023年6月8日公告：公司基于工业互联网架构的智能MES系统优化项目系指公司通过应用边缘计算、物联网技术、大数据和人工智能技术，将MES作为基础平台，为系统管理的生产排程、生产工艺、质量管理、生产设备、生产物流、生产执行、生产绩效等业务模块，叠加智能监控、实时诊断、智能预测、实时工艺参数优化和智能仿真优化功能，形成新一代的智能化生产制造管理系统。本项目将助力工业企业实现全面数字化和智能化转型。",
		"机器视觉": "2023年7月26日互动易：公司在多年前已经开始布局机器视觉领域的研究和应用，并已取得多项应用成果。",
		"AI智能体": "2025年3月3日互动易回复，公司已投入研发工业领域的AI智能体应用，正在形成以工业AI智能体与大模型联合驱动的工业信息化数字应用形态，并尝试多模协同的AI应用新模式。此外公司已经形成的基于大模型的相关产品可以顺畅接入各类大模型，包括deepseek、ChatGPT等，同时利用此类产品将大模型能力引入公司核心信息化产品，目前已经完成了大模型产品的封装测试，以及与原有公司各类解决方案与产品的一体化集成。",
		"DeepSeek概念": "根据2025年5月16日互动易：Deepseek属于公司AI相关产品构建的AI底座大模型之一，另外作为内部应用的工具，公司也在积极的推动deepseek的深度应用。",
		"无人驾驶": "2025年4月22日官微：随着全球贸易的扩张，港口物流行业对于高效、安全、智能的需求日益迫切。在此背景下，无人车自主导航技术的引入不仅可以提升港口的运营效率，还能有效降低因人为因素引发的安全事故，从而提升整体作业安全性。威士顿识时达务，聚焦交运港口的业务，启动了无人驾驶导航系统的研发之路。公司借助自身AI领域的技术积累，以多种关键技术推进了重装AGV（自动导引车）与ASC（自动跨运车）的数智化改造和国产化替代，实现了从“零起步”到驱动跨运车完成直行、直角转弯、蟹行等多种运动路径，并确保跨运车高速运动时的控制精度在±3厘米范围内，达成首个关键性里程碑。"
	},
	"同业": "IT服务:  东软集团  中国软件  法本信息  慧博云通  铜牛信息",
	"概念x": "华为产业链   数字孪生   国产软件   金融科技   人工智能   大数据   机器人   机器视觉   智能制造   工业互联网   数字经济   烟草",
	"概念xgb": {
		"华为产业链": "公司与huawei共同发布了烟草行业MES联合解决方案，打造“huawei云+威士顿MES”的方案，可赋能行业客户的数字化和智能化转型",
		"数字孪生": "软件开发和信息化服务企业；公司参与洋山港、青岛港等港口项目的建设，提供了生产调度与运行监控的信息化、可视化与数字孪生的应用开发服务",
		"国产软件": "深耕工业软件领域的软件开发和信息化服务企业；公司主营业务可划分为软件开发、运维服务、系统集成、软件产品销售及服务，主要涵盖智能制造、数字化金融等方面；公司开发的软件产品主要包括制造运营管理系统（MOM）、企业资源管理系统（ERP）、运营保障系统（MRO）、数据管理系统（DataM）等",
		"金融科技": "公司是一家重点面向制造领域和金融领域，致力于提升客户生产、经营过程数字化、网络化、智能化水平的软件开发和信息化服务企业；公司的主营业务可划分为软件开发、运维服务、系统集成、软件产品销售及服务；根据应用领域的不同，公司业务主要涵盖智能制造、数字化金融等方面；公司开发的软件产品主要包括制造运营管理系统（MOM）、企业资源管理系统（ERP）、IT综合运营管理平台（ITSM）以及数据管理系统（DataM）\n",
		"人工智能": "公司投入研发工业领域的 AI 智能体应用，正在形成工业 AI 智能体与大模型联合驱动的数字应用形态；通过人工智能算法在设备健康和运维等多个业务线建立模型，并推出了基于图像识别和机器人控制技术的智能分拣机器人",
		"大数据": "公司在金融领域能为客户提供大数据平台从规划咨询到运维等一系列服务及基于平台的数据计算和数据服务，在工业领域形成了以多源数据采集、整理、分析应用为特色的智能制造整体解决方案，还拥有基于hadoop生态的大数据平台和流批一体化的实时星链link服务平台来帮助企业处理数据、挖掘数据价值",
		"机器人": "软件开发和信息化服务企业；公司在机器人应用领域有技术储备，公司研发的无序分拣机器人可实现对高速流水线上无序出现的杂质的智能化识别、定位、跟踪与剔除",
		"机器视觉": "公司在多年前已经开始布局机器视觉领域的研究和应用，并已取得多项应用成果",
		"智能制造": "公司在多年前已经开始布局机器视觉领域的研究和应用，并已取得多项应用成果",
		"工业互联网": "公司是一家重点面向制造领域和金融领域，致力于提升客户生产、经营过程数字化、网络化、智能化水平的软件开发和信息化服务企业；公司的主营业务可划分为软件开发、运维服务、系统集成、软件产品销售及服务；根据应用领域的不同，公司业务主要涵盖智能制造、数字化金融等方面；公司开发的软件产品主要包括制造运营管理系统（MOM）、企业资源管理系统（ERP）、IT综合运营管理平台（ITSM）以及数据管理系统（DataM）\n",
		"数字经济": "企业数智化转型服务商；公司围绕数字化和智能化转型构建工业软件和数据产品体系，通过大数据、人工智能等技术，为工业和金融行业客户提供软件产品及服务，助力客户实现数字化、智能化转型",
		"烟草": "软件开发和信息化服务企业；在烟草细分领域，公司已成为国内大型烟草公司中的头部企业的核心业务系统信息化解决方案的重要供应商之一"
	}
}