{
	"名称": "熵基科技",
	"code": "301330",
	"亮点": "以生物识别为核心技术的企业",
	"概念": "多模态AI，人脸识别，信创，AIGC概念，安防，边缘计算，充电桩，电子身份证，杭州亚运会，华为概念，机器人概念，...",
	"同业": "生物识别行业:  盛视科技  新开普  海康威视  大华股份  达实智能  英飞拓  捷顺科技  神思电子",
	"分类": "小盘股",
	"全名": "熵基科技股份有限公司",
	"地域": "广东省",
	"行业": "计算机—计算机设备",
	"业务": "专业提供智慧身份核验、智慧出入口管理、智慧办公产品及解决方案。",
	"产品": "门禁机、门禁控制器、射频卡读头、电梯控制器、多模态采集读头、人行通道闸机、车牌识别一体机、自动道闸、充电桩、安检门、安检机、出入口视频设备、生物识别智能锁、访客身份核验终端、指纹采集器、居民身份证指纹采集器、指静脉采集器、虹膜采集器、生物识别读头、手掌信息采集器、可信数字身份二维码模组、可信数字身份认证终端、身份证阅读机具、智能政务终端、人证核验终端、医保身份核验终端、考勤智能终端、消费智能终端",
	"概念详情": {
		"多模态AI": "公司2023年7月13日互动：公司是一家多模态“计算机视觉与生物识别”（BioCV）领域的国际化企业，公司主要致力于将指纹、掌静脉、面部、静脉、虹膜等生物识别核心技术与计算机视觉、射频、物联网等技术相融合，向商业、交通、金融、教育、医疗、政务等多个领域，提供具备身份识别与验证功能的智能终端、行业应用软件与平台。公司会提供相应的生物识别模组供客户进行二次开发，行业客户可以根据需要集成应用到新的一些场景。",
		"人脸识别": "公司在2011年就发布了“指纹+人脸识别”多模态混合生物识别算法的门禁一体机MultiBio700等产品，是行业内较早应用多模态混合生物识别技术的企业之一。",
		"信创": "2023年2月7日互动易回复：公司紧跟国家信创产业政策导向，以多模态生物识别和计算机视觉核心技术为底座，积极布局信创领域；公司自主研发可信的数字身份安全产品，与信创生态伙伴进行产业合作、产品适配、打造联合解决方案，在信创产品、应用适配认证中，多款产品、应用与多家操作系统的适配互认证。",
		"机器视觉": "公司是一家以生物识别为核心技术，专业提供智慧出入口管理、智慧身份核验、智慧办公产品及解决方案的国家高新技术企业。公司主要致力于将指纹、人脸、静脉、虹膜等生物识别核心技术与计算机视觉、RFID、物联网等技术相融合，向商业、交通、金融、教育、医疗、政务等多个领域，提供具备身份识别与验证功能的智能终端、行业应用软件与平台。",
		"集成电路概念": "公司在互动易平台表示公司子公司（熵基华运（厦门）集成电路有限公司）主营业务为集成电路设计、软件开发，用于公司产品上的芯片设计。",
		"跨境电商": "熵基科技股份有限公司是一家以生物识别为核心技术，专业提供智慧身份核验、智慧出入口管理、智慧办公产品及解决方案的国家高新技术企业.公司在互动易平台表示公司有开展跨境电商业务。",
		"电子身份证": "公司的居民身份证指纹识别算法名列《居民身份证指纹应用算法质量一致性评测检验合格名录》，是名录中七家制造商之一；同时公司名列《第二代居民身份证相片解码软件（Windows版）使用许可清单》和《第二代居民身份证相片解码软件（Android版）使用许可清单》具有合法使用“第二代居民身份证相片解码软件授权”资格；此外，公司的多款居民身份证阅读机具获得了GA认证。公司集二代身份证指纹算法许可发放商、指纹模块生产商和身份证阅读机具生产商于一体，智慧身份核验产品既包含前端生物识别传感器及证卡产品等智能终端设备。",
		"机器人概念": "公司在互动易平台表示，测温机器人ZKTD-RCX400R是公司生产产品。",
		"充电桩": "公司有CP7-100系列7KW单相交流充电桩产品。",
		"安防": "公司在生物识别门禁领域的市场占有率处于行业前列。公司分别位列asmag评选的“2021年度全球安防50强”第13名和“2020年度全球安防50强”第14名。此外，根据Frost&Sullivan报告，2019年中国生物识别门禁产品市场前三大竞争者中，公司业务规模为3.0亿元，市场份额占比11.3%，位居行业领先地位。",
		"人民币贬值受益": "公司境外收入占比超过50%，人民币贬值对公司有益。",
		"数字经济": "公司积极参与国家数字经济建设，公司主营业务为智慧出入口管理、智慧身份核验、智慧办公产品及解决方案。",
		"人工智能": "2023年1月11日互动平台回复：公司在人工智能图像识别技术、智能交互技术及其应用主要在智慧办公场景，智慧出入口场景和智慧商业领域。",
		"AIGC概念": "2023年4月11日互动易回复：公司目前部署的智慧零售业务是依托于公司自主知识产权的人工智能物联网MinervaIoT平台研发的“人工智能+数字标牌”场景软件平台，其场景之一为通过集成语音识别、AIGC和语音合成技术实现广告屏上的互动购物助手，与客户交流对话、寻找商品、推荐商品，提升顾客与广告屏的交互体验。",
		"边缘计算": "2023年6月12日互动易回复：公司在边缘计算方面，一个方面强调云边端协同的推理部署方案；另一方面积极探索大语言模型及视觉大模型在边端低成本、高质量的快速部署能力。目前已推出视频分析盒子等产品。",
		"华为概念": "2023年6月28日互动易回复：公司与华为在智慧出入口、智慧身份核验、智慧办公等应用领域有相关合作。",
		"杭州亚运会": "2023年7月5日互动易回复：公司生物识别技术和产品在即将开幕的杭州亚运会出入口管理方面有应用。"
	}
}