{
	"名称": "新莱福",
	"code": "301323",
	"亮点": "有刷微电机用环形压敏电阻全球市占率约三成，磁胶材料全球市占率居前",
	"概念": "稀土永磁，消费电子概念，芯片概念，安防，传感器，俄乌冲突概念，股权转让(并购重组)，核污染防治，华为概念，建筑节能，人民币贬值受益，融资融券，三胎概念，食品安全，一带一路，医疗器械概念，粤港澳大湾区，智能家居，中俄贸易概念，专精特新",
	"分类": "小盘股",
	"全名": "广州新莱福新材料股份有限公司",
	"地域": "广东省",
	"行业": "有色金属—金属新材料",
	"业务": "磁性材料及器件的研发、生产和销售。",
	"产品": "磁胶材料、消费制品、环形压敏电阻、片式压敏电阻、NTC热敏电阻、医用防辐射服、医用射线防护毯、安检防护帘、防护眼镜及防护板、钨合金配重件、铜合金配重件、不锈钢件、无磁钢配重件",
	"概念详情": {
		"稀土永磁": "2023年9月25日互动易，公司自主研发的钐铁氮稀土永磁材料是属于钕铁硼（第三代稀土永磁材料）之后的新型稀土永磁材料，该产品主要使用氧化钐作为主要稀土原料，通过制备出饱和磁化强度媲美粘结钕铁硼，且有更高各向异性场和更好的耐腐蚀性，适于制备具有更好温度稳定性和环境适应性的高性能粘接磁体。",
		"消费电子概念": "2023年6月7日互动易：公司的热敏电阻应用于：三星的移动电源；华为的移动电源、平板电脑、笔记本电脑；华硕的移动电源、笔记本电脑；联想的移动电源、笔记本电脑；OPPO的移动电源。公司的热敏电阻用于上述产品的锂电池保护板，2022年热敏电阻产品收入在公司整体销售收入的占比很小。公司产品在扫地机上的应用涉及到添可、科沃斯、石头科技等厂家。",
		"芯片概念": "2023年6月7日公司互动：公司热敏电阻芯片是自主研发生产的。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"核污染防治": "2023年6月7日互动易回复：公司现已开发完成医用防辐射服、医用散射射线防护毯、安检防护帘、食品检测设备安检帘等系列产品，上述产品均已实现量产。",
		"食品安全": "2023年6月7日互动易回复：公司现已开发完成医用防辐射服、医用散射射线防护毯、安检防护帘、食品检测设备安检帘等系列产品，上述产品均已实现量产。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为51.33%，受益于人民币贬值。",
		"华为概念": "2023年6月10日互动易：公司的热敏电阻应用于华为的移动电源、平板电脑、笔记本电脑等，主要用于上述产品的锂电池保护板。",
		"传感器": "2023年6月29日投资者关系记录表：在传感器方面，公司目前主要精力在温度传感器上（NTC热敏电阻），也会在压力传感器等方向上进行相关研发投入。目前公司产能已完全饱和。热敏电阻主要应用场景包括消费电子、新能源汽车、家用电器、医疗卫生等需要进行温度控制或测量的领域，市场前景广阔。未来公司将进一步扩大热敏电阻的产能，包括开发新的种类如PTC热敏电阻、其他传感器等。",
		"三胎概念": "2024年8月30日互动易回复：新莱福旗下有自主品牌磁乐/Maghappy所涉及的产品有白板膜墙贴、磁性软白板、儿童涂鸦膜、儿童磁力积木、磁性拼图玩具、益智套盒等。",
		"股权转让(并购重组)": "根据2025年4月28日公告：广州新莱福新材料股份有限公司（以下简称“公司”）拟以发行股份及支付现金的方式购买广州金南磁性材料有限公司（以下简称“标的资产”）100%股份，同时公司拟发行股份募集配套资金（以下简称“本次交易”）。本次交易完成后，公司将持有标的资产100%的股权。本次交易完成后，交易标的将成为公司全资子公司，公司将继续在业务、资产、财务、人员、机构等方面与关联人保持独立，本次交易有利于提高公司资产完整性，不会影响公司在人员、采购、生产、销售、知识产权等方面保持独立。根据《上市公司重大资产重组管理办法》（以下简称“《重组管理办法》”）的规定，经审慎核查，本次交易预计构成重大资产重组但不构成重组上市",
		"粤港澳大湾区": "公司办公地址为广东省广州市黄埔区经济技术开发区永和经济区沧海四路4号。",
		"一带一路": "2025年3月31日互动易：公司凭借良好的市场开拓能力，产品畅销全球，外销比例超过50%，直接客户覆盖60多个国家及地区。同时，公司也有前瞻性地较早的布局了海外基地，在越南设立海外工厂，美国设有销售公司，两大海外基地协同发力，有效缓冲了各类国际贸易风险。",
		"中俄贸易概念": "2023年6月16日互动易：欧洲区域是公司外销的一个主要区域，其中俄罗斯、乌克兰及其他东欧地区均有销售。公司有开发无铅核辐射屏蔽材料。",
		"医疗器械概念": "根据2023年8月23日互动易：公司生产的高能射线无铅防护材料具有轻质、柔韧、无铅、环保的特性，可应用于医疗、安检、食品检测、核工业等领域，现已开发完成医用防辐射服、医用散射射线防护毯、安检防护帘、食品检测设备安检帘等系列产品，正在进行透明射线防护材料（防护眼镜及防护板）和核射线防护手套等产品的开发。",
		"建筑节能": "根据2024年8月30日互动易：公司在研的隔热（红外吸收材料）、隔音材料，是基于公司粉体及复合材料制造平台上形成的新型功能材料。其中，隔音材料在全频段、尤其针对低频噪音上有显著的隔音降噪效果，可适用于建筑、交通、工业等领域的降噪。而红外吸收材料可应用于建筑、交通等领域，能够显著降低建筑物内、车辆内的制冷能耗，从而有效降低碳排放。",
		"智能家居": "根据2025年4月24日公告：在装修装饰领域，公司相继开发出了磁性墙纸、磁性涂料、磁性地板等用于室内装修的产品，为智能家居集成和模块化装修提供了新的解决方案。",
		"安防": "根据2024年5月10日互动易：在安检领域，公司开发的安检防护帘的无铅特性可以降低安检设备对工作人员及旅客的伤害。",
		"俄乌冲突概念": "根据2023年6月16日互动易：欧洲区域是公司外销的一个主要区域，其中俄罗斯、乌克兰及其他东欧地区均有销售。"
	},
	"同业": "非金属材料:  坤彩科技  海源复材  天晟新材  三祥新材  再升科技  恒大高新  联瑞新材  建龙微纳  聚合顺  祥源新材  壹石通  新瀚新材  同益中  长江材料  华秦科技  鹿山新材  骏鼎达",
	"概念x": "被动元件   稀土磁材   核污染防治",
	"概念xgb": {
		"被动元件": "全球市占率领先的环形压敏电阻重要供应商之一；在电子陶瓷材料领域，公司主要产品为环形压敏电阻、片式压敏电阻和热敏电阻等电子陶瓷元件；在环形压敏电阻方面，目前已开发出氧化锌和钛酸锶两类产品；在片式压敏电阻方面，已建立起从低压到高压、从小尺寸到大尺寸、从低功率到高功率全系列规格的片式压敏电阻产品体系",
		"稀土磁材": "公司自主研发了新型稀土永磁粉体制备技术，通过制备出饱和磁化强度媲美钕铁硼，且具备更高各向异性场、耐腐蚀性、抗氧化性的钐铁氮产品，实现对部分粘结钕铁硼产品的有效替代，钐铁氮稀土永磁材料是属于钕铁硼（第三代稀土永磁材料）之后的新型稀土永磁材料；公司拟收购金南磁材，金南磁材是国内较早研发柔性钕铁硼磁体的厂家，具有自主知识产权，产品质量和磁性能处于行业先进水平",
		"核污染防治": "公司已研制出的连体式核辐射防护服、轻便式核辐射防护马甲及防护手套防护鞋等一系列产品，可应用于需要进行核辐射防护的场景中"
	}
}