{
	"名称": "鑫宏业",
	"code": "301310",
	"亮点": "国家级专精特新“小巨人”，在光伏线缆、新能源汽车线缆领域市占率居前",
	"概念": "比亚迪概念，高压快充，新能源汽车，充电桩，储能，光伏概念，核电，机器人概念，理想汽车概念，宁德时代概念，融资融券，深股通，小鹏汽车概念，专精特新",
	"分类": "小盘股",
	"全名": "无锡鑫宏业线缆科技股份有限公司",
	"地域": "江苏省",
	"行业": "汽车—汽车零部件",
	"业务": "光伏线缆、新能源汽车线缆、工业线缆等特种线缆的研发、生产及销售。",
	"产品": "新能源汽车线缆、充电桩线缆、光伏线缆、储能线缆、轨道交通线缆、核电线缆及核贯穿件、船用线缆、机器人线缆",
	"概念详情": {
		"比亚迪概念": "2022年报显示：公司第一大客户公司为比亚迪股份有限公司，占比18.70%，交易额3.382亿。",
		"高压快充": "2023年6月7日互动易回复：公司在充电桩的快速高压快充方面有布局，公司新能源汽车线缆产品包括新能源汽车车内高压线缆、充电桩线缆及充电枪线缆。公司以新能源汽车车内高压线缆产品为切入点，与汽车行业客户进行同步开发；目前量产大功率液冷电缆，主要为新能源车超级充电使用，最大输电电流可以达到800A，电缆外径30mm。",
		"新能源汽车": "据2022年年报：公司新能源汽车线缆业务在公司营收占比53.61%。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"充电桩": "2023年5月23日互动易回复：公司新能源汽车线缆产品包括新能源汽车车内高压线缆、充电桩线缆及充电枪线缆。新能源汽车充电桩（枪）线缆用于连接新能源汽车充电装置与充电基础设施，并配备一定数量的信号线、控制线、辅助电源线等。",
		"光伏概念": "根据公司招股说明书：公司的主要产品包括新能源汽车线缆和光伏线缆，下游终端客户主要为太阳能光伏组件厂商。公司产品主要应用于光伏太阳能、新能源汽车、储能等领域，且在新能源特种线缆细分市场形成了较强的品牌优势。",
		"机器人概念": "根据招股说明书：工业机器人线缆需要具备高柔性、耐刮磨、耐油、耐高低温、阻燃耐火，能承受较重的机械外力等性能，公司有机器人线缆产品。",
		"核电": "2023年6月5日互动易回复：江苏华光已成为公司的全资子公司。江苏华光主营业务为：核电电缆及电气贯穿件的研发、生产及销售。通过上述重整，公司增加了核级电缆业务。",
		"宁德时代概念": "2023年8月18日互动易回复：公司为宁德时代提供的产品主要为光伏、储能领域的新能源特种线缆。",
		"储能": "2023年7月12日互动易：1.公司产品主要应用于光伏太阳能、新能源汽车、储能等领域，且在新能源特种线缆细分市场形成了较强的品牌优势，与客户保持良好的长期合作关系。2.2019年公司抓住国内储能市场机遇，布局储能用线缆研发，并取得T?V认证证书。3.在储能线缆领域，公司具有显著的先发和技术优势，与锦浪科技、固德威等储能领域客户建立了紧密的合作关系。"
	},
	"同业": "电线电缆:  华菱线缆  威腾电气  久盛电气  卡倍亿  华通线缆  凯旺科技  ST中利  泓淋电力  东方电缆  汉缆股份  天融信  远东股份  万马股份  宝胜股份  起帆电缆  兆龙互连  中辰股份",
	"概念x": "新能源车零部件   核电   充电桩   光伏   新能源汽车   机器人   储能",
	"概念xgb": {
		"新能源车零部件": "公司主营业务为光伏线缆、新能源汽车线缆、工业线缆等特种线缆的研发、生产及销售；公司产品广泛应用于光伏、新能源汽车、充电枪、充电桩、储能、工业控制设备等领域\n",
		"核电": "全资子公司江苏华光电缆电器有限公司的主营业务为核电电缆及电气贯穿件的研发、生产及销售\n",
		"充电桩": "公司主营业务为光伏线缆、新能源汽车线缆、工业线缆等特种线缆的研发、生产及销售；公司产品广泛应用于光伏、新能源汽车、充电枪、充电桩、储能、工业控制设备等领域\n",
		"光伏": "公司主营业务为光伏线缆、新能源汽车线缆、工业线缆等特种线缆的研发、生产及销售，产品广泛应用于光伏、新能源汽车、充电枪、充电桩、储能、工业控制设备等领域",
		"新能源汽车": "公司主营业务为光伏线缆、新能源汽车线缆、工业线缆等特种线缆的研发、生产及销售；公司产品广泛应用于光伏、新能源汽车、充电枪、充电桩、储能、工业控制设备等领域\n",
		"机器人": "公司从2013年投入研发工业机器人线缆，已有十余年的研发经验，已经掌握多项技术专利，并配套多家国内机器人企业",
		"储能": "公司主营业务为光伏线缆、新能源汽车线缆、工业线缆等特种线缆的研发、生产及销售；公司产品广泛应用于光伏、新能源汽车、充电枪、充电桩、储能、工业控制设备等领域\n"
	}
}