{
	"名称": "维峰电子",
	"code": "301328",
	"亮点": "工业控制连接器国产化代表性企业",
	"概念": "铜缆高速连接，人形机器人，智能座舱，比亚迪概念，储能，光伏概念，光纤概念，毫米波雷达，机器人概念，汽车电子，融资融券，深股通，数据中心，无人驾驶，新能源汽车，粤港澳大湾区",
	"同业": "连接器:  航天电器  立讯精密  瑞可达  徕木股份  鼎通科技  中航光电  合兴股份  永贵电器  得润电子  长盈精密  陕西华达  华丰科技  胜蓝股份  珠城科技  创益通  意华股份  电连技术  海能实业  鸿日达  信音电子",
	"分类": "小盘股",
	"全名": "维峰电子(广东)股份有限公司",
	"地域": "广东省",
	"行业": "电子—其他电子Ⅱ",
	"业务": "工业控制连接器、汽车连接器及新能源连接器的研发、设计、生产和销售。",
	"产品": "工业控制连接器、汽车连接器、新能源连接器",
	"概念详情": {
		"铜缆高速连接": "2023年6月7日互动易：公司有产品应用到作为数据中心重要组成部分的电子设备服务器上，应用的主要产品类别为排针排母、板对板连接器以及高速背板连接器等。",
		"人形机器人": "根据2023年11月24日投资者关系活动记录表：对于机器人（工业机器人或人形机器人）所需的连接器，公司有成熟的量产能力，且已有部分产品量产出货。",
		"智能座舱": "2023年11月29日投资者关系活动记录表：目前公司高速连接器产品研发及客户拓展进展顺利，已有智能座舱系统连接器、智能驾驶系统连接器以及车身域控系统连接器三大应用品类的多个产品料号完成产品开发，并获得多家整车厂及模组厂的项目定点，且已有部分产品系列开始批量生产和出货。",
		"光伏概念": "公司专业从事工业控制连接器、汽车连接器及新能源连接器的研发、设计、生产和销售，产品可广泛用于工业控制与自动化设备、新能源汽车“三电”系统、光伏逆变系统等系列应用场景。新能源连接器是光伏、风能等新能源发电装置内部设备相互连接的关键零件，包括光伏面板、电池组件、汇流箱和逆变器等均需用到连接器。",
		"新能源汽车": "公司专业从事工业控制连接器、汽车连接器及新能源连接器的研发、设计、生产和销售，产品可广泛用于工业控制与自动化设备、新能源汽车“三电”系统、光伏逆变系统等系列应用场景。",
		"比亚迪概念": "2022年9月9日，公司在互动平台回复：比亚迪是公司新能源汽车连接器的重要整车厂客户。",
		"储能": "公司专业从事工业控制连接器、汽车连接器及新能源连接器的研发、设计、生产和销售，专注于工业控制细分领域，积极扩展新能源汽车及新能源（光伏、储能及风能）等新的应用。公司光伏，储能客户涵盖国内外主要的逆变器下游厂商，阳光电源、固德威、浙江艾罗、Solaredge、SMA等。",
		"机器人概念": "公司2022年10月24日互动易回复：公司工业连接器FCN、MiniI/O等产品系列有应用到机械手臂，机器人产品上。",
		"汽车电子": "公司2023年半年报公告：公司致力于提供高端精密连接器产品及解决方案，专业从事工业控制连接器、汽车连接器及新能源连接器的研发、设计、生产和销售，产品可广泛用于工业控制与自动化设备、新能源汽车“三电”系统、光伏逆变系统等系列应用场景。公司已形成以工业控制连接器为主体，汽车及新能源连接器为两翼的发展格局。在汽车领域，公司产品多用于信号传输与供电，间距从0.5mm、0.8mm、2.2mm到3.0mm、4.0mm、6.0mm不等，防水等级达到IP67、IP68、IP6K9K，具有端子加固、互配防呆及二次锁扣设计，抗震动性强，有稳定的接触与传输性能，可提供多种安装设计。具体可应用在新能源汽车最为核心的三电系统，以及毫米波雷达、车载媒体设备、高清影像系统等，对应客户包括比亚迪、上汽集团、安波福等整车及零部件厂商。",
		"毫米波雷达": "2023年11月15日互动易：FSDV12主要通过AI对8个HW3摄像头的视频进行实时判断，从而对车辆进行控制，以此实现端到端的自动驾驶。这8个摄像头以每秒输入36帧的最大速度运行（实际运行速度应该高达每秒50帧，只不过摄像机只能达到每秒36帧），通过纯AI计算更快地处理这些图像。公司布局的高速摄像头产品系列及4D毫米波雷达产品系列均为高速传输类连接方案，对应的传输速率及电气性能完全能满足并有足够的富余。",
		"无人驾驶": "2023年年报：公司通过控股子公司维康汽车重点部署相关的产品与技术研究，已完成汽车智能座舱系统、自动驾驶系统等高速连接器产品开发，重点布局产品系列有智能驾驶前段视觉感知、车身域控PCB板端连接方案、车规防水等级超过IP68的type-C连接器组件和高速以太网连接器组件等。",
		"粤港澳大湾区": "公司办公地址：广东省东莞市虎门镇大宁文明路15号。",
		"光纤概念": "2023年6月2日互动易：公司有光纤连接器的技术能力及产品应用，目前对应的销售收入较小。",
		"数据中心": "2024年7月15日互动易：公司有产品应用到作为数据中心重要组成部分的电子设备服务器上，应用的主要产品类别为排针排母、板对板连接器以及高速背板连接器等，目前该应用领域实现的销售占比较小。"
	},
	"概念xgb": {
		"新能源车零部件": "公司致力于提供高端精密连接器产品及解决方案，专业从事工业控制连接器、汽车连接器及新能源连接器的研发、设计、生产和销售，产品可广泛用于工业控制与自动化设备、新能源汽车“三电”系统、光伏逆变系统等系列应用场景\n",
		"工业自动化": "国内工业控制领域连接器的头部厂商；公司产品主要包括板对板连接器以及线对板连接器，具体可应用在伺服电机、可编程逻辑控制器（PLC）、机械手臂、工业电脑等工业控制与自动化设备",
		"光伏": "公司自2011年开始研发光伏连接器和接线盒，已经积累了较为深厚的技术储备，光伏连接器已给阳光电源、固德威、艾罗能源和爱士惟等客户供货",
		"风电": "高端精密连接器产品及解决方案提供商；公司的新能源连接器可应用于风能逆变系统，是板端中低压新能控制和传输的核心元器件",
		"新能源汽车": "公司致力于提供高端精密连接器产品及解决方案，专业从事工业控制连接器、汽车连接器及新能源连接器的研发、设计、生产和销售，产品可广泛用于工业控制与自动化设备、新能源汽车“三电”系统、光伏逆变系统等系列应用场景\n",
		"机器人": "高端精密连接器产品及解决方案提供商；公司产品可应用于人形机器人、工业机器人等自动化、智能制造设备，具体主要应用于机械手臂和控制柜上，涉及的主要产品系列有I/O系列、WD系列、WF系列等",
		"智能制造": "国内工业控制领域连接器的头部厂商；公司产品主要包括板对板连接器以及线对板连接器，具体可应用在伺服电机、可编程逻辑控制器（PLC）、机械手臂、工业电脑等工业控制与自动化设备",
		"人形机器人": "公司作为国内工业控制领域连接器的头部厂商，具备成熟的产品设计、研发、生产能力，其中部分工控连接器产品可应用于机器人领域；公司已有的高精密浮动式板对板产品系列（国家级团标制定者项目系列）、工业高速精密传输系列（Mini I/O）以及正在积极开发的工业高速线速类产品系列，可应用于人形机器人，随着人形机器人大规模商用量产",
		"智能座舱": "公司通过子公司维康汽车在汽车智能座舱、自动驾驶以及车身域控所需的连接器均有布局，包括fakra、mini fakra、HSD、车载TYPE-C、以及激光雷达、毫米波雷达、摄像头的定制产品",
		"铜缆高速连接器": "公司有产品应用到作为数据中心重要组成部分的电子设备服务器上，应用的主要产品类别为排针排母、板对板连接器以及高速背板连接器等，目前该应用领域实现的销售占比较小"
	},
	"概念x": "新能源车零部件   社保重仓   工业自动化   光伏   风电   新能源汽车   机器人   智能制造   人形机器人   智能座舱   铜缆高速连接器"
}