{
	"名称": "华宝新能",
	"code": "301327",
	"亮点": "外销为主的便携式储能行业龙头",
	"概念": "BC电池，光伏概念，锂电池概念，储能，光伏建筑一体化，机器人概念，露营经济，钠离子电池，人民币贬值受益，融资融券，深股通，特斯拉概念，网红经济，新能源汽车，智能电网",
	"同业": "储能:  星徽股份  安克创新  派能科技  南网科技  科华数据  亿纬锂能  思源电气  林洋能源  东方日升  四方股份  盛弘股份  南网储能  艾罗能源  海博思创  宁德时代  阳光电源  上能电气",
	"分类": "小盘股",
	"全名": "深圳市华宝新能源股份有限公司",
	"地域": "广东省",
	"行业": "电力设备—电池",
	"业务": "锂电池储能类产品及光伏产品的研发、生产、品牌、销售及服务。",
	"产品": "便携储能产品、光伏太阳能板、其他",
	"概念详情": {
		"BC电池": "2023年9月8日互动易：公司便携太阳能产品均使用BC类电池，目前采用全球最先进的IBC电池技术，拥有行业领先的高达25%的转换效率。",
		"光伏概念": "2024年11月21日互动易：公司自研自产的光伏逆变器，旨在强化我们在光伏领域的核心竞争力，推动公司产品的持续创新与迭代升级。通过自主研发，我们能够精准把控产品的技术路线与质量标准，迅速适应并满足市场的多样化需求。",
		"锂电池概念": "公司主要从事锂电池储能类产品及其配套产品的研发、生产及销售，属于锂电池储能行业。",
		"储能": "自2011年成立以来，公司一直聚焦于锂电池储能领域。在设立之初，公司以充电宝的ODM业务为主，随着业务的持续发展，公司在锂电池电源管理、工业设计、结构设计等方面的技术积累不断加深，并积累了松下、LG化学、比克电池、安富利等高质量的供应商资源，拓展了包括特斯拉、宝马、超霸电池、DSG、ClasOhlson等知名客户，产供销体系日益完善，公司实力逐步增强。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为95.09%，受益于人民币贬值。",
		"特斯拉概念": "自2011年成立以来，公司一直聚焦于锂电池储能领域。在设立之初，公司以充电宝的ODM业务为主，随着业务的持续发展，公司在锂电池电源管理、工业设计、结构设计等方面的技术积累不断加深，并积累了松下、LG化学、比克电池、安富利等高质量的供应商资源，拓展了包括特斯拉、宝马、超霸电池、DSG、ClasOhlson等知名客户。",
		"露营经济": "公司生产和销售电小二户外电源2000Pro产品。",
		"钠离子电池": "2023年7月11日互动易：公司与中比新能源达成战略合作，将依托双方的行业技术优势，共同开发钠离子电池，探索钠离子电池在终端产品的应用。",
		"光伏建筑一体化": "2025年9月30日互动易：公司推出的全球首创XBC美学曲面光伏瓦产品，采用了独家自主研发的晶硅多曲面封装技术，突破晶硅太阳能板70年产品形态，行业内首次实现晶硅太阳能电池多曲率封装量产，并荣获国际权威机构沙利文授予的“全球XBC曲面光伏瓦首创者”市场地位确认证书。XBC曲面光伏瓦产品集曲面美学、高效、可靠、便捷安装于一体，为屋顶光伏建筑一体化带来全新选择，捍卫东方建筑之美。",
		"网红经济": "2023年4月19日互动易：公司Jackery电小二在抖音、天猫、京东等各大电商平台定期直播。同时，也通过与国内知名网络主播合作，在各平台进行直播带货活动。",
		"新能源汽车": "2025年9月8日互动易：公司高度关注光伏与储能产品在新能源汽车领域的应用。目前，公司便携储能产品已具备为新能源汽车充电的功能；同时，已推出的600W行车快充、100WPrime房车太阳能光伏板产品，可满足车辆行驶过程中为便携储能设备充电的需求。未来，公司也将规划特定场景下的新能源车用备用电源产品，持续完善相关产品布局。",
		"智能电网": "根据2025年9月12日互动易：公司已推出全栈式六合一家庭绿电解决方案，集成光伏系统、储能逆变系统、EV充电桩、智能配电箱、EMS能源管理系统和能源管理云平台六大模块于一体，为用户提供端到端的智能能源管理体验。",
		"机器人概念": "根据2025年12月16日互动易：通过持续的研发投入和产品创新，公司全球首款光充火星机器人5000已完成功能样机，该机器人采用了独特的追光系统，能够依据太阳运行轨迹，自动调节自身角度和位置，持续进行能源的产生与储存，后续产品进展您可以关注公司公众号“华宝新能”或公司披露的定期报告。"
	},
	"概念xgb": {
		"锂电池": "行业领先的便携储能品牌企业；公司致力于锂电池储能类产品及其配套产品的研发、生产及销售，产品所用锂电池主要系外采，打造了“Jackery电小二”光充户外电源、“Geneverse电掌柜”全场景户用绿能系统两大全球品牌",
		"光伏": "便携储能全球龙头；公司主营便携 / 家庭储能及光伏产品研产销，打造 “Jackery 电小二” 等品牌，服务全球 50 多国；光伏业务涵盖 Solar Saga 系列便携太阳能板（25% 转化率、IP68 防水）、XBC 美学曲面光伏瓦（转换率超 25%），适配户外 / 阳台 / 屋顶场景",
		"新能源汽车": "行业领先的便携储能品牌企业；公司致力于锂电池储能类产品及其配套产品的研发、生产及销售，产品所用锂电池主要系外采，打造了“Jackery电小二”光充户外电源、“Geneverse电掌柜”全场景户用绿能系统两大全球品牌",
		"储能": "全球便携储能领域领军企业；公司构建了从便携储能到家庭储能的全场景绿色能源解决方案，拥有 Jackery 电小二、Geneverse 等品牌，产品包括光充户外电源、固定式家庭光伏储能产品等",
		"钠电池": "公司与中比新能源达成战略合作，投资2500万元用于钠离子电池研发，共同开发钠离子电池并探索其在终端产品的应用，且目前钠电池储能技术研发正在有序推进",
		"露营": "公司的便携储能产品适用于自驾露营、房车旅行、钓鱼、打猎等户外旅行场景，可为智能手机、平板电脑、无人机、投影仪、照明灯、车载冰箱、电饭煲等设备进行供电，能够满足户外旅行中多样化的便携电力需求"
	},
	"概念x": "社保重仓   锂电池   光伏   新能源汽车   储能   钠电池   露营"
}