{
	"名称": "隆扬电子",
	"code": "301389",
	"亮点": "苹果供应链上的电磁屏蔽材料生产商，产品主要用于笔记本电脑、平板电脑，已布局复合铜箔业务",
	"概念": "PET铜箔，富士康概念，智能座舱，股权转让(并购重组)，苹果概念，汽车电子，融资融券，深股通，消费电子概念，新能源汽车，智能穿戴，专精特新",
	"同业": "电子材料:  思泉新材  博迁新材  福莱新材  中石科技  方邦股份  洁美科技  飞荣达  世华科技  新亚电子  博硕科技  莱尔科技  德邦科技  唯特偶  阿莱德  ST瑞德  三孚股份",
	"分类": "小盘股",
	"全名": "隆扬电子(昆山)股份有限公司",
	"地域": "江苏省",
	"行业": "电子—消费电子",
	"业务": "各类电磁屏蔽材料和部分绝缘材料的研发、生产和销售。",
	"产品": "导电布、导电布胶带、屏蔽绝缘复合胶带、导电布泡棉、全方位导电海绵、吸波材料、导热硅胶片、导热硅胶脂、陶瓷片、缓冲发泡体、双面胶、锂电复合铜箔、纳米石墨铜",
	"概念详情": {
		"PET铜箔": "公司是一家电磁屏蔽材料专业制造商，主要从事电磁屏蔽材料的研发、生产和销售。子公司富扬电子主要掌握卷绕式真空磁控溅射及复合镀膜技术，能进行电磁屏蔽材料真空磁控溅射、电镀等前端工序的加工。",
		"富士康概念": "2023年年报：公司的优质客户包括富士康、广达、仁宝、和硕、英业达、立讯精密、长盈精密、东山精密等知名消费电子产品制造商。",
		"智能座舱": "2023年年报：公司的产品目前主要应用于3C消费电子领域和新能源车领域。在3C消费电子领域主要应用于笔记本电脑和平板电脑，同时少部分应用于智能可穿戴设备；在新能源车领域主要应用于新能源车汽车电子的中控系统、雷达和智能座舱。",
		"苹果概念": "根据2023年8月30日互动易：公司是苹果公司的供应商，公司产品可用于苹果公司各类产品中，目前主要应用于苹果的笔记本电脑和平板电脑。",
		"消费电子概念": "公司是一家电磁屏蔽材料专业制造商，主要从事电磁屏蔽材料的研发、生产和销售，致力于为客户提供高质量的电磁屏蔽材料及完善的电磁干扰解决方案。公司电磁屏蔽类产品主要包括导电布、导电布胶带、屏蔽绝缘复合胶带、吸波材料、导电布泡棉、全方位导电海绵、SMT导电泡棉等，聚焦于消费电子领域，在笔记本电脑、平板电脑、智能手机、智能可穿戴设备等电子产品上起到电磁屏蔽功能，实现电磁兼容的效果。",
		"新能源汽车": "2023年7月4日互动易回复：公司目前应用在新能源车上的产品有屏蔽材料及散热材料，主要应用于新能源车的中控系统和雷达。",
		"汽车电子": "2023年年报：公司的产品目前主要应用于3C消费电子领域和新能源车领域。在3C消费电子领域主要应用于笔记本电脑和平板电脑，同时少部分应用于智能可穿戴设备；在新能源车领域主要应用于新能源车汽车电子的中控系统、雷达和智能座舱。",
		"智能穿戴": "2024年5月6日互动易：公司产品目前少量应用于智能可穿戴设备,包括智能手表等。",
		"股权转让(并购重组)": "2025年2月21日公告，公司拟以现金的形式收购苏州德佑新材料科技股份有限公司100%股权的重大事项。根据初步研究和测算，本次交易构成《上市公司重大资产重组管理办法》规定的重大资产重组。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。"
	},
	"概念x": "手机产业链   资产重组   苹果产业链   液晶面板/LCD   AI PC   PET复合铜箔   智能眼镜/MR头显",
	"概念xgb": {
		"手机产业链": "国内先进的电磁屏蔽、绝缘、散热、缓震等解决方案提供商之一；公司主要从事各类电磁屏蔽材料和部分绝缘材料的研产销，主要产品为电磁屏蔽材料、绝缘材料及散热材料，并积极布局铜箔材料，可应用于智能手机，起到电磁屏蔽、绝缘、缓冲保护等作用",
		"资产重组": "25年8月，公司拟以支付现金方式购买杨慧达、温州慧德创业投资合伙企业(有限合伙)、荣婕、杨慧明、上海茂之百企业管理合伙企业(有限合伙)、崔玉麟、管丹、张骏锦、胡鹤一、陈余谦合计持有的德佑新材100%股权；本次重组获股东大会通过",
		"苹果产业链": "公司是一家电磁屏蔽材料专业制造商，主要从事电磁屏蔽材料的研发、生产和销售；公司电磁屏蔽类产品主要包括导电布、导电布胶带、屏蔽绝缘复合胶带、吸波材料、导电布泡棉、全方位导电海绵、SMT导电泡棉等，产品主要向苹果供货",
		"液晶面板/LCD": "公司主要从事电磁屏蔽材料的研发、生产和销售，在液晶面板领域，公司已取得液晶面板厂商昆山龙腾光电股份有限公司的合格供应商资质，产品正在小批量试产阶段",
		"AI PC": "公司是一家电磁屏蔽材料专业制造商，主要从事电磁屏蔽材料的研发、生产和销售，致力于为客户提供高质量的电磁屏蔽材料及完善的电磁干扰解决方案，产品广泛应用于笔记本电脑和平板电脑等3C消费电子领域",
		"PET复合铜箔": "电磁屏蔽材料专业制造商；公司在复合铜箔方面采用两步法（磁控溅射+水电镀）的技术路线，目前复合铜箔项目在试生产",
		"智能眼镜/MR头显": "公司主营产品可为客户提供一站式电磁波干扰解决方案，产品可以应用于智能可穿戴设备，包括智能手表，VR/AR/MR等"
	},
	"概念y": "",
	"概念z": "消费电子电磁屏蔽材料",
	"备注": "",
	"链接": ""
}