{
	"名称": "挖金客",
	"code": "301380",
	"亮点": "主营移动互联网应用技术和信息服务",
	"概念": "ChatGPT概念，数据安全，抖音概念(字节概念)，5G，阿里巴巴概念，百度概念，互联网金融，华为概念，人工智能，融资融券，数字经济，腾讯概念，网络安全，文化传媒概念，小红书概念，移动支付，智慧政务",
	"同业": "电信增值服务:  国脉文化  神州泰岳  彩讯股份  北纬科技  吴通控股  天利科技  线上线下  蜂助手  中信国安",
	"分类": "小盘股",
	"全名": "北京挖金客信息科技股份有限公司",
	"地域": "北京市",
	"行业": "通信—通信服务",
	"业务": "数字化应用技术和信息服务提供商。",
	"产品": "移动信息化服务、数字营销服务、数字化技术与应用解决方案",
	"概念详情": {
		"ChatGPT概念": "据2023年4月6日互动易回复：公司具备智能语音交互技术，主要用于为客户提供技术支持和运营服务，应用场景包含AI智能监控、AI智能语音助手、智能“小问”机器人交互展示等。公司现有人工智能技术属于类ChatGPT技术，但其各项指标与当前的ChatGPT相比尚有代差的落后。",
		"数据安全": "公司主营业务的实施涉及移动支付、身份验证、信息提醒等大量关键数据的处理与传输,公司的业务系统与运营方案需要满足客户对于数据安全性(例如不可出现信息被盗或传输对象错误)、运营稳定性(例如系统可用率达到99.9%以上)、信息及时性(例如毫秒级时延)等方面高标准的技术要求。",
		"抖音概念(字节概念)": "2023年3月29日互动易：公司始终致力于为各行业大型企业客户提供数字化技术与应用解决方案、移动信息化服务、数字营销服务。目前公司与百度、腾讯、抖音等头部企业在持续合作中，之前亦与华为云曾有业务合作。",
		"人工智能": "2024年11月21日互动易：目前，公司已为客户提供人工智能领域的产品和服务，例如AI智能语音平台、智能客服系统等。",
		"数字经济": "2023年4月6日互动易回复：公司秉承“技术赢得客户，服务创造价值”的经营理念，贯彻“专注大型客户，服务精益求精”的经营策略，目前已形成数字化技术与应用解决方案、移动信息化服务、数字营销服务三大业务板块。",
		"网络安全": "2023年6月21日互动易：公司在为大客户提供信息技术服务中能够满足大型企业客户对于网络安全、数据安全、服务稳定等方面的需求。公司协助客户采用加密传输、双向认证、数据脱敏、多重鉴权等方式保障客户数据安全方面；同时协助客户部署网络攻击阻断系统、防火墙等保障网络安全。",
		"移动支付": "2024年9月5日互动易：公司与中国电信、中国联通及中国移动三大运营商在无线支付、移动支付领域均建立了稳定的合作关系，公司暂未涉及跨境支付CIPS的相关业务。",
		"互联网金融": "2024年9月26日互动易：公司是一家数字化应用技术和信息服务提供商，业务范围涵盖数字化技术与应用解决方案、移动信息化服务和数字营销服务等领域，其中移动信息化服务板块的客户存在互联网金融、互联网保险企业。",
		"百度概念": "2023年4月14日互动易：公司目前与百度在移动信息化及数字营销领域有业务合作。",
		"智慧政务": "2022年年报：报告期内，公司努力克服经济形势的不利影响，面对数字化服务行业市场竞争日趋激烈以及复杂多变的市场需求，以客户需求变化为导向，通过优化公司资源配置，不断强化大数据处理分析和机器智能运算等核心技术能力，实现数字化业务升级，提升了公司核心竞争力，保证了业务的可持续发展。基于多年来技术服务的积累和创新，公司在数字化应用方面的技术逐步成熟，并实现了较好的商业化成果。数字化集成与开发服务中，公司不断探索新技术的应用和商业孵化。典型案例如服务的“北京市城市副中心政务服务系统的智能全息展示中心建设项目”中，公司运用大数据、人工智能、裸眼3D、人机交互、物联网嵌入式等技术，为北京市政务服务系统打造了全新的数字化智慧展厅，帮助政府打造“智慧政务+数字化宣教”新模式，同时通过开发的智能机器人“小问”，协助政务提供“人工智能+语音交互”服务，项目得到了客户方的极大认可。未来公司将孵化更多相关的数字化技术应用项目，推广并服务于更多领域和行业客户。",
		"华为概念": "2024年9月3日互动易：华为云计算技术有限公司是公司的客户，公司主要在移动信息化服务业务方面为其提供技术服务。",
		"腾讯概念": "2023年3月29日互动易：公司始终致力于为各行业大型企业客户提供数字化技术与应用解决方案、移动信息化服务、数字营销服务。目前公司与百度、腾讯、抖音等头部企业在持续合作中，之前亦与华为云曾有业务合作。",
		"5G": "2024年9月5日互动易回复，公司下属全资子公司北京久佳信通科技有限公司为中国通信行业5G消息团标制定工作组成员单位，参与并制定了5G消息业务增强能力规范-统一认证能力要求，5G消息业务增强能力规范-支付能力要求，两项团标均已发布。",
		"文化传媒概念": "2024年9月5日互动易：壹通佳悦主要从事OTT智能电视广告营销业务，其通过聚合OTT端多维资源，将硬件厂商的智能电视媒体资源与广告主的投放需求相匹配，提升OTT大屏的营销价值，满足广告主的营销需求。目前壹通佳悦在厂商资源端方面，已获得飞利浦、夏普智能电视媒体资源的独家授权资质，已取得创维、海信、康佳等智能电视媒体资源的核心授权代理，拥有了外资互联网电视终端80%以上、国产互联网电视终端50%以上的可售卖媒体资源。公司收购壹通佳悦股权有利于进一步拓展公司数字营销服务业务的应用场景和渠道资源，有利于促进公司各业务板块发挥整体协同效应能，有效增强上市公司的盈利能力，为公司整体经营业绩提升提供保证，有利于保障上市公司和全体股东的利益。",
		"小红书概念": "2024年4月22日投资者关系记录表，公司的渠道资源包括哔哩哔哩、小红书等代理合作资质。",
		"阿里巴巴概念": "2024年11月19日互动易：公司与抖音、天猫、京东等电商平台存在业务往来，在采购端，公司通过在前述平台投放广告，为中国移动、中国电信及中国联通等运营商客户进行权益产品及服务的推广；在销售端，公司为字节、阿里巴巴、京东旗下公司提供移动信息化服务。"
	},
	"概念x": "国产软件   人工智能   移动支付   大数据   数字经济   5G消息/RCS",
	"概念xgb": {
		"国产软件": "数字化应用技术和信息服务提供商；业务范围涵盖数字化技术与应用解决方案、移动信息化服务和数字营销服务等领域，数字化技术与应用解决方案业务主要包括增值电信服务和数字化集成与开发服务，为中国移动、中国电信、中国联通、国家电网、腾讯云、京东云、携程、中国邮政等业内头部企业提供服务",
		"人工智能": "公司具备智能语音交互技术，主要用于为客户提供技术支持和运营服务，应用场景包含AI智能监控、AI智能语音助手、智能“小问”机器人交互展示等",
		"移动支付": "公司与中国电信、中国联通及中国移动三大运营商在无线支付、移动支付领域均达成了稳定的合作关系",
		"大数据": "公司已形成包括业务数据分布式内存计算框架、大数据分析与挖掘技术在内的大数据处理分析技术体系，并将该技术应用于数字化技术与应用解决方案、移动信息化服务和数字营销服务等主营业务中，通过对海量业务数据及其运营效果进行分析来为决策提供依据",
		"数字经济": "数字化应用技术和信息服务提供商；公司业务涵盖数字化技术与应用解决方案、移动信息化服务和数字营销服务等领域，运用大数据、AI 等技术，为各行业大型企业提供综合解决方案及服务，助力客户数字化转型",
		"5G消息/RCS": "公司是一家移动互联网应用技术和信息服务提供商，业务范围涵盖增值电信服务、移动信息化服务和移动营销服务等领域，针对各行业大型企业客户个性化的业务需求，提供包括技术、运营、营销等方面的综合解决方案及服务，致力于成为行业领先的移动互联网应用技术和信息服务提供商\n"
	}
}