{
	"名称": "熵基科技",
	"code": "301330",
	"亮点": "以生物识别为核心技术的企业",
	"概念": "脑机接口，电子身份证，数据安全，AIGC概念，AI智能体，DeepSeek概念，安防，车联网(车路协同)，充电桩，多模态AI，鸿蒙概念，华为概念，机器人概念，机器视觉，空间计算，跨境电商，人工智能，人脸识别，人民币贬值受益，融资融券，深股通，数字经济，无人零售，物联网，信创，粤港澳大湾区，智能医疗",
	"同业": "AI应用:  新开普  海康威视  大华股份  捷顺科技  英飞拓  达实智能  盛视科技  神思电子  海天瑞声  格灵深瞳  云从科技  云天励飞  同花顺  蓝色光标  万兴科技  金山办公  科大讯飞  拓尔思",
	"分类": "小盘股",
	"全名": "熵基科技股份有限公司",
	"地域": "广东省",
	"行业": "计算机—计算机设备",
	"业务": "专业提供智慧身份核验、智慧出入口管理、智慧办公产品及解决方案。",
	"产品": "智慧办公、智慧空间、数字身份认证、智慧商业",
	"概念详情": {
		"脑机接口": "2025年5月7日官微：熵基科技在脑机接口技术领域的核心布局之一，是其旗下子公司熵云脑机研发的多模态数据融合与分析技术。该技术整合虹膜与视网膜图像数据、脑电图数据、临床数据以及基因或蛋白数据等多种模态信息，通过深度学习和数据挖掘技术进行综合分析，挖掘数据间的关联与潜在规律，为相关疾病研究开辟新的路径。",
		"电子身份证": "2025年5月30日互动易，数字身份认证是公司四大主营业务之一，公司一直关注国内身份认证及电子身份证相关技术的发展和应用，以及相关政策的动向。",
		"数据安全": "2023年2月7日互动易：公司自主研发可信的数字身份安全产品，与信创生态伙伴进行产业合作、产品适配、打造联合解决方案，在信创产品、应用适配认证中，多款产品、应用与多家操作系统的适配互认证。公司持续扎根数字身份安全领域，持续强化核心技术能力，不断衍生更多产品形态和多元应用场景。",
		"人脸识别": "2025年8月27日公告：为适配移动设备和计算平台的多样化，熵基科技创新性地推出手掌、人脸识别技术在不同操作系统和设备端实现跨平台的互通互用，支持鸿蒙、Android、iOS等移动端，以及X86Windows、X86Linux和设备端。",
		"机器视觉": "公司是一家以生物识别为核心技术，专业提供智慧出入口管理、智慧身份核验、智慧办公产品及解决方案的国家高新技术企业。公司主要致力于将指纹、人脸、静脉、虹膜等生物识别核心技术与计算机视觉、RFID、物联网等技术相融合，向商业、交通、金融、教育、医疗、政务等多个领域，提供具备身份识别与验证功能的智能终端、行业应用软件与平台。",
		"跨境电商": "熵基科技股份有限公司是一家以生物识别为核心技术，专业提供智慧身份核验、智慧出入口管理、智慧办公产品及解决方案的国家高新技术企业.公司在互动易平台表示公司有开展跨境电商业务。",
		"机器人概念": "公司在互动易平台表示，测温机器人ZKTD-RCX400R是公司生产产品。",
		"充电桩": "2025年7月8日互动易，公司新能源汽车充电桩包括直流充电桩和交流充电桩系列产品，主要聚焦于目的地充电及车主需要快速充电补能的应用场景。",
		"安防": "公司在生物识别门禁领域的市场占有率处于行业前列。公司分别位列asmag评选的“2021年度全球安防50强”第13名和“2020年度全球安防50强”第14名。此外，根据Frost&Sullivan报告，2019年中国生物识别门禁产品市场前三大竞争者中，公司业务规模为3.0亿元，市场份额占比11.3%，位居行业领先地位。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为70.92%，受益于人民币贬值。",
		"数字经济": "公司积极参与国家数字经济建设，公司主营业务为智慧出入口管理、智慧身份核验、智慧办公产品及解决方案。",
		"人工智能": "2023年1月11日互动平台回复：公司在人工智能图像识别技术、智能交互技术及其应用主要在智慧办公场景，智慧出入口场景和智慧商业领域。",
		"AIGC概念": "2023年4月11日互动易回复：公司目前部署的智慧零售业务是依托于公司自主知识产权的人工智能物联网MinervaIoT平台研发的“人工智能+数字标牌”场景软件平台，其场景之一为通过集成语音识别、AIGC和语音合成技术实现广告屏上的互动购物助手，与客户交流对话、寻找商品、推荐商品，提升顾客与广告屏的交互体验。",
		"华为概念": "2023年6月28日互动易回复：公司与华为在智慧出入口、智慧身份核验、智慧办公等应用领域有相关合作。",
		"多模态AI": "2024年3月20日互动易：目前，我们多模态大模型更多的作用是作为基础技术储备和不断进行技术验证并尝试在场景落地。公司旗下的多模态大模型可以应用在公司智慧零售领域。",
		"信创": "2023年2月7日互动易回复：公司紧跟国家信创产业政策导向，以多模态生物识别和计算机视觉核心技术为底座，积极布局信创领域；公司自主研发可信的数字身份安全产品，与信创生态伙伴进行产业合作、产品适配、打造联合解决方案，在信创产品、应用适配认证中，多款产品、应用与多家操作系统的适配互认证。",
		"鸿蒙概念": "据公司官网：熵基科技推出身份证阅读机具及指纹采集器适配国产化的产品方案。该方案基于开源鸿蒙系统（OpenHarmony），能够提供更好的硬件与软件的融合，从而实现在开源鸿蒙系统（OpenHarmony）上的身份证阅读及指纹采集功能，为集成客户提供了稳定、高效、便捷的用户体验。",
		"物联网": "根据2024年半年报，公司布局了基于亚马逊云科技作为技术底座的熵基云物联网平台MinervaIoT，为智慧办公场景、智慧出入口场景、智能居家场景提供免部署的Saas应用产品。",
		"DeepSeek概念": "2025年2月19日互动易：公司自研的“BioCVTinyML模型”已接入deepseek模型。",
		"AI智能体": "2025年3月10日互动易回复，火星慧知平台整合七大核心能力，包括语音识别、图文识别、视觉分析、智能体、向量检索、模型管理以及工作流管理。",
		"粤港澳大湾区": "公司办公地址：广东省东莞市塘厦镇平山工业大路32号",
		"车联网(车路协同)": "根据熵基科技投资者关系管理信息20250506：熵云脑机（杭州）科技有限公司聚焦两大核心赛道，即脑机接口和车路云，公司将全力推动创新技术的落地。其中，短期内“车路云”相关产品将实现产品化部署，该部分业务从道路感知到云端数据处理的全链条解决方案，可快速赋能智慧交通场景；同时，停车场设备搭载车路云技术，能有效提升车牌识别管理效率与通行体验，加速商业化进程，智慧停车运营业务和租赁业务，也在加速布局中。长期来看，“脑机”相关产品在医疗、教育和享老应用场景前景广阔，凭借公司在生物识别领域的技术积累，能够实现对前沿技术的突破与精准的市场定位，该部分业务有望成为公司未来新的增长引擎。通过前述两个核心赛道双轮驱动，可以保障公司在智能科技赛道稳健前行。",
		"智能医疗": "根据2025年4月23日公告：在医疗领域，针对新生儿出生医学证明、辅助生育管理等身份核验场景，公司推出了智慧医疗场景身份核验解决方案，该方案不仅满足医院各个窗口的信息采集和身份核验需求，还可与医院及第三方系统安全对接，实现人证验证功能模块的嵌入，助力各大医疗机构为患者提供有品质、有温度的医疗服务。相关产品已在国内多个省市医院投入使用，为医院规范化服务提供有效助力。",
		"无人零售": "根据2025年5月16日投资者关系管理信息：在无人智慧零售领域，公司智慧商业业务下的零碳小屋是公司在无人零售领域的最新尝试。它创造性地使用光伏技术，靠高效太阳能发电系统为便利店持续提供绿色能源。同时，采用云值守技术实现无人现场值守且24小时不打烊。顾客扫码即可进入，自助结账后离开，后台客服随时待命解决问题。与传统便利店不同，熵基零碳小屋利用大数据、人工智能等先进技术为每位顾客提供个性化的购物体验。通过分析顾客的购物历史、偏好及行为模式，系统能够智能推荐符合其需求的商品。",
		"空间计算": "2025年6月27日互动易：公司以多模态BioCV（计算机视觉与生物识别）与AI认知空间计算技术，构建人、车、物、环境的全要素感知体系，实现空间自主决策及进化，我们致力于打造会思考、能适应的智慧空间生态，为全球客户提供领先的场景体验，开启空间智能新时代。公司产品应用场景非常广泛。"
	},
	"概念x": "跨境电商   新零售   人工智能   充电桩   人脸识别   指纹识别   虹膜识别   新能源汽车   脑科学   智慧安防   数字经济   腾讯概念股   信创   电子身份证   旧改   智慧政务   智能眼镜/MR头显   掌纹识别   多模态",
	"概念xgb": {
		"跨境电商": "公司通过亚马逊、lazada、shoppe 等境外电商平台，直接向消费者售卖商品，在跨境电商领域积极布局并开展业务；子公司 NGTECO CO., LIMITED 是海外电商平台，主营消费端产品销售",
		"新零售": "多模态“计算机视觉与生物识别”（BioCV）领域的国际化企业；智慧零售业务是公司基于智慧零售场景及自主知识产权的人工智能物联网平台推出面向传统中小型零售商的ZKDIGIMAX Level3数字化营销解决方案",
		"人工智能": "公司人工智能技术主要体现在以混合生物识别及机器视觉技术为核心的智能设备方面；人工智能图像识别技术、智能交互技术及其应用主要在智慧办公场景，智慧出入口场景和智慧商业领域",
		"充电桩": "子公司熵基销售有限公司有从事充电桩业务，公司充电桩业务包括慢充和快充业务",
		"人脸识别": "公司是一家以生物识别为核心技术，专业提供智慧出入口管理、智慧身份核验、智慧办公产品及解决方案的国家高新技术企业；公司主要致力于将指纹、人脸、静脉、虹膜等生物识别核心技术与计算机视觉、射频、物联网等技术相融合，向商业、交通、金融、教育、医疗、政务等多个领域，提供具备身份识别与验证功能的智能终端、行业应用软件与平台\n",
		"指纹识别": "公司成功开发了指纹、掌静脉、掌纹、面部、指静脉、虹膜等生物特征识别技术；其中，公司居民身份证指纹识别算法得到监管机构的认可，并名列《居民身份证指纹应用算法质量一致性评测检验合格名录》，成为其中的七家认可制造商之一",
		"虹膜识别": "公司是一家以生物识别为核心技术，专业提供智慧出入口管理、智慧身份核验、智慧办公产品及解决方案的国家高新技术企业；公司主要致力于将指纹、人脸、静脉、虹膜等生物识别核心技术与计算机视觉、射频、物联网等技术相融合，向商业、交通、金融、教育、医疗、政务等多个领域，提供具备身份识别与验证功能的智能终端、行业应用软件与平台\n",
		"新能源汽车": "子公司熵基销售有限公司有从事充电桩业务，公司充电桩业务包括慢充和快充业务",
		"脑科学": "公司子公司熵云脑机（杭州）科技有限公司正在布局脑机接口相关技术，公司脑机技术聚焦教育、医疗、养老三大核心应用场景，运用AI驱动的多模态数据融合技术，围绕分析诊断、检测辅助康复、治疗三大方向开展产品研发",
		"智慧安防": "公司是一家以生物识别为核心技术，专业提供智慧出入口管理、智慧身份核验、智慧办公产品及解决方案的国家高新技术企业；为智慧安防提供涵盖门禁考勤、视频监控、访客管理等多场景的整体解决方案",
		"数字经济": "公司在智慧出入口、智慧身份核验、智慧办公、智慧零售等主要场景产品物联网化、应用数字化方面积极研究和实践，已初步形成业务数字化框架，可以有效助力教育、医疗等数字化和数字政务发展",
		"腾讯概念股": "与腾讯在产品和应用集成方面合作紧密；其系统方案与腾讯微卡 / 微校平台基于系统层面进行深度 api 对接，利用腾讯微卡 / 微校基于微信庞大用户基础的特点，实现从硬件终端到移动前端、管理后端的全面产品方案融合，形成家校守护的全场景解决方案",
		"信创": "公司作为信息技术应用创新工作委员会技术活动单位，以多模态生物识别和计算机视觉核心技术为底座，自主研发可信数字身份安全产品，与信创生态伙伴合作、适配，多款产品完成与多种芯片及操作系统的适配互认证，积极布局信创领域",
		"电子身份证": "公司是 CTID 可信数字身份商业应用合作机构，基于 CTID 平台与自主生物识别技术，推出了百傲慧识多维可信数字身份认证平台等系列身份核验产品与解决方案，且其居民身份证指纹识别算法等技术和多款阅读机具获得相关认证",
		"旧改": "公司主营业务主要涵盖智慧出入口管理、智慧身份核验、智慧办公，产品有应用在城中村改造中",
		"智慧政务": "智慧出入口管理、智慧身份核验、智慧办公产品及解决方案提供商；公司基于生物识别核心技术与身份识别创新融合，将人证核验引入到税务办理环节中，推出了实名办税人证核验解决方案，依托人证核验智能终端，有效提高实名办税效率与体验，满足税务机关落实“实名办税”政策的需求",
		"智能眼镜/MR头显": "公司的人脸、虹膜、手掌等生物识别技术可以用于识别使用者自身及其环境当中的其他人物的身份，可以应用到MR设备上",
		"掌纹识别": "公司于2015年发布手掌识别算法ZKPalmVein 2.0，并于2016年发布手掌识别算法ZKPalmVein 5.0、2019年研发了手掌识别ZKPalmVein12.0，2020年研发可见光手掌识别算法ZKPalmprint，2022年研发掌纹掌静脉多模态混合识别PalmPro，并推出手掌多模态混合生物识别终端及其解决方案；公司的刷掌技术主要应用于智慧出入口、智慧办公、智慧身份核验等场景产品",
		"多模态": "公司是一家多模态“计算机视觉与生物识别”（BioCV）领域的国际化企业，致力于将指纹、掌静脉、面部、静脉、虹膜等生物识别核心技术与计算机视觉、射频、物联网等技术相融合，向商业、交通、金融、教育、医疗、政务等多个领域，提供具备身份识别与验证功能的智能终端、行业应用软件与平台"
	}
}