{
	"名称": "湖南裕能",
	"code": "301358",
	"亮点": "磷酸铁锂出货量国内第一，主要供货宁德时代和比亚迪等厂商",
	"概念": "磷化工，固态电池，动力电池回收，比亚迪概念，储能，金属铜，宁德时代概念，融资融券，深股通，新能源汽车，锂电池概念",
	"同业": "正极材料:  合纵科技  天力锂能  帕瓦股份  中银绒业  芳源股份  振华新材  湘潭电化  德方纳米  当升科技  中伟股份  厦钨新能  长远锂科  万润新能  盟固利  容百科技  科恒股份  厦门钨业  格林美",
	"分类": "大盘股",
	"全名": "湖南裕能新能源电池材料股份有限公司",
	"地域": "湖南省",
	"行业": "电力设备—电池",
	"业务": "锂离子电池正极材料研发、生产和销售。",
	"产品": "磷酸盐正极材料",
	"概念详情": {
		"磷化工": "根据2025年3月20日互动易：公司正在积极推进磷化工项目建设及投产。",
		"固态电池": "根据2025年4月21日公告：固态电池方面，公司在富锂锰基正极材料的研发上进展顺利。",
		"动力电池回收": "根据2023年半年报显示，公司设立湖南裕能循环开展锂电池回收业务",
		"比亚迪概念": "2025年9月10日互动易：比亚迪是公司重要客户，公司与其保持了良好、稳定的合作关系。",
		"宁德时代概念": "磷酸铁锂出货量国内第一，主要供货宁德时代和比亚迪等厂商，据2022年半年报，公司对比亚迪、宁德时代销售占比均超40%。",
		"锂电池概念": "公司主营产品锂离子电池正极材料研发，制作和销售。",
		"储能": "公司官网：主要产品为高能量磷酸铁锂及储能型磷酸铁锂，主要有高密度YN5、YN-6、YN-7动力型以及CN3、CN-4、CN-5储能型，应用领域涉及到新能源车和储能方面的应用",
		"新能源汽车": "据招股说明书：公司产品最终主要应用于新能源汽车以及储能领域，相关行业的产业政策对公司的业绩有着一定的影响。公司供货给比亚迪等新能源汽车客户。",
		"金属铜": "2024年7月1日投资者关系活动记录表：公司本次投资的铜冶炼项目，将创新发挥铜冶炼产业与磷酸盐正极材料产业之间的高度耦合性，形成产业优势互补，促进公司磷酸盐正极材料业务实现极致降本的目标，以新的产业生态形成新质生产力，为公司主业持续赋能。"
	},
	"概念x": "锂电池   新能源汽车   储能   宁德时代概念股   固态电池   磷酸铁锂",
	"概念xgb": {
		"锂电池": "国内主要的锂离子电池正极材料供应商；公司主要产品包括磷酸铁锂、三元材料等锂离子电池正极材料，目前以磷酸铁锂为主，主要应用于动力电池、储能电池等锂离子电池的制造，最终应用于新能源汽车、储能等领域，磷酸铁锂正极材料出货量排名全国第一，磷酸铁锂有效产能为34.8万吨",
		"新能源汽车": "公司是国内主要的锂离子电池正极材料供应商，专注于锂离子电池正极材料研发、生产和销售，磷酸铁锂出货量连续多年行业排名全国第一；掌握高温固相法制备磷酸铁锂的核心技术，推出了 CN - 5 储能型新产品、YN - 9 高能量密度电池等一系列新产品；计划在西班牙建设年产 5 万吨锂电池正极材料项目，同时拟在贵州省福泉市双龙园区投资建设 50 万吨 / 年铜冶炼项目及新增 30 万吨 / 年磷酸铁、30 万吨 / 年超长循环和超高能量密度磷酸盐正极材料生产项目",
		"储能": "全球最大的磷酸铁锂正极材料供应商；公司通过技术创新推出的 CN-5 系列储能型产品性能卓越，完美契合储能电站需求，同时为客户提供定制化储能解决方案",
		"宁德时代概念股": "公司是国内主要的锂离子电池正极材料供应商，专注于锂离子电池正极材料研发、生产和销售；公司的主要产品包括磷酸铁锂、三元材料等锂离子电池正极材料，目前以磷酸铁锂为主，主要应用于动力电池、储能电池等锂离子电池的制造，最终应用于新能源汽车、储能等领域\n",
		"固态电池": "公司磷酸铁锂、磷酸锰铁锂和三元产品均可用于固态电池正极材料，也与下游固态电池厂商进行了积极对接",
		"磷酸铁锂": "公司是国内主要的锂离子电池正极材料供应商，专注于锂离子电池正极材料研发、生产和销售，磷酸铁锂出货量连续多年行业排名全国第一；掌握高温固相法制备磷酸铁锂的核心技术，推出了 CN - 5 储能型新产品、YN - 9 高能量密度电池等一系列新产品；计划在西班牙建设年产 5 万吨锂电池正极材料项目，同时拟在贵州省福泉市双龙园区投资建设 50 万吨 / 年铜冶炼项目及新增 30 万吨 / 年磷酸铁、30 万吨 / 年超长循环和超高能量密度磷酸盐正极材料生产项目"
	},
	"概念y": "",
	"概念z": "磷酸铁锂",
	"备注": "",
	"链接": ""
}