{
	"名称": "通达海",
	"code": "301378",
	"亮点": "聚焦于“智慧法院”相关的电子政务市场，智慧审判领域市占率全国前二，智慧执行领域市占率全国第一",
	"概念": "华为鲲鹏，华为昇腾，智慧政务，AIGC概念，AI智能体，ChatGPT概念，DeepSeek概念，阿里巴巴概念，鸿蒙概念，互联网金融，化债概念(AMC概念)，人工智能，融资融券，数据要素，数字货币，数字经济，腾讯概念，信创",
	"同业": "政务信息化:  盛视科技  山大地纬  常山北明  和达科技  天亿马  新点软件  华是科技  宏景科技  万达信息  华宇软件  久其软件  久远银海  数字政通  南威软件  榕基软件  博思软件  科创信息  信息发展  卓易信息  ST易联众",
	"分类": "小盘股",
	"全名": "南京通达海科技股份有限公司",
	"地域": "江苏省",
	"行业": "计算机—软件开发",
	"业务": "为法院等客户提供电子政务领域信息化建设的综合服务。",
	"产品": "应用软件开发、应用软件服务、司法辅助服务",
	"概念详情": {
		"华为鲲鹏": "2024年9月20日互动易：公司秉持合作开放的经营理念，积极与相关企业展开合作，更好地为用户提供优质服务。公司积极推进相关产品基于“鲲鹏+昇腾”的原生开发和兼容性适配工作，并取得了相关技术认证。同时，公司作为智慧司法领域合作伙伴受邀参加了2024年度合作伙伴大会、鲲鹏原生开发伙伴圈层活动等会议。",
		"华为昇腾": "2024年9月20日互动易：公司秉持合作开放的经营理念，积极与相关企业展开合作，更好地为用户提供优质服务。公司积极推进相关产品基于“鲲鹏+昇腾”的原生开发和兼容性适配工作，并取得了相关技术认证。同时，公司作为智慧司法领域合作伙伴受邀参加了2024年度合作伙伴大会、鲲鹏原生开发伙伴圈层活动等会议。",
		"智慧政务": "据上市招股说明书：公司致力于以信息技术协助客户提高司法办案办公效率，助力我国审判体系、审判能力的现代化以及“依法治国”政策的有效推行。围绕“智慧法院”的建设，公司不断探索创新，已经形成了较为完善的产品序列，所从事的信息化建设业务覆盖诉讼服务、审判业务、执行业务、审判监督管理、政务管理等大部分法院办案办公流程。目前，公司客户涵盖最高人民法院以及江苏、辽宁、安徽等全国25个地区的近3,000家高级人民法院、中级人民法院和基层人民法院，形成了稳定的客户群体和良好的行业口碑。",
		"人工智能": "2023年3月21日互动易回复：公司以大数据、人工智能等新一代技术和自主研发的产品、解决方案服务于国内各级法院，为法院审判、执行、审判管理、诉讼服务等工作提供信息管理、智能化辅助支持。",
		"数据要素": "2023年8月8日互动易回复：公司专注于以技术赋能法院用户，基于自然语言识别、数据分析和数据挖掘等技术为法院办公办案、审判管理、科学决策、风险防范等提供辅助支持。",
		"信创": "公司是一家专注于为法院等客户提供电子政务领域信息化建设的综合服务提供商;公司主要为法院等客户提供电子政务领域的信息化建设,主要产品或服务包括:软件产品开发、智能终端、技术服务、运维服务和平台运营;此外,公司还基于法院信息化建设,为其提供配套的司法辅助服务。",
		"数字经济": "2023年3月17日互动易显示：公司主要从事电子政务领域行业应用软件的研发和应用，面向全国各级法院以及与法院业务协同的部门、机构的信息化建设，也包括法院客户的数字化应用和数字化转型工作。",
		"互联网金融": "根据2024年9月26日互动易，公司主要面向全国各级法院提供办案办公应用系统及相关服务，近年来，为满足各地银行等金融机构与法院间不断增长的业务协同需要，公司也开发了案款管理系统、破产案件管理平台、金融纠纷一体化办案平台等多种产品，为银行等金融机构涉诉资金的结算管理、破产案件的办理处置以及各类小额金融纠纷一体化化解办理等方面提供服务和支持。另外，公司还研发推出了案款提存管理系统、非法吸收存款案件管理系统等专业化产品，满足金融机构特定业务场景的应用需求，并在各地推广应用。2023年以及2024年1-6月，公司来自银行用户的收入分别为7,023.23万元、1,707.47万元",
		"鸿蒙概念": "2023年10月10日互动易：公司一直在进行自有软件产品的信创适配工作，目前已经完成与主流服务器及计算机终端、数据库、操作系统、中间件等产品的兼容性适配认证，移动端产品也实现与鸿蒙系统的兼容，后续将会持续创新优化公司的产品。",
		"阿里巴巴概念": "2024年6月25日互动易：公司除了与HUAWEI、阿里、腾讯等主要互联网企业、行业内主要供应商合作外，也与各地区域供应商有着长期稳定的合作关系，公司也会不断扩展朋友圈，打造法律科技服务生态体系，更好地服务用户。",
		"化债概念(AMC概念)": "2024年5月15日投资者关系活动记录表：公司在不良资产方面，主要是针对银行等金融机构的小额信用贷款问题，开发了金融纠纷一体化平台，为各类机构办理小额金额纠纷提供标准化的调解、诉讼、执行流程管理，去年年底在海南五指山及四川雅安地区实现应用落地。",
		"腾讯概念": "2024年6月25日互动易：公司秉持合作开放的经营理念，按照互利互惠、合作共赢的原则，与各地合作伙伴共同构建开放的产业生态，为法院审判工作赋能。作为一家全国性的行业应用服务企业，公司除了与HUAWEI、阿里、腾讯等主要互联网企业、行业内主要供应商合作外，也与各地区域供应商有着长期稳定的合作关系，公司也会不断扩展朋友圈，打造法律科技服务生态体系，更好地服务用户。",
		"ChatGPT概念": "2024年7月3日互动易：公司一直致力于人工智能等新兴技术的研发及在司法领域的应用，并组建专门团队在国内通用大模型基础上研发法律垂直行业大模型，与公司相关产品集成，实现应用落地，助力法官工作提质增效。",
		"AIGC概念": "2024年7月3日互动易：公司一直致力于人工智能等新兴技术的研发及在司法领域的应用，并组建专门团队在国内通用大模型基础上研发法律垂直行业大模型，与公司相关产品集成，实现应用落地，助力法官工作提质增效。",
		"DeepSeek概念": "据2025年2月13日互动易：以大模型为代表的AI技术将为法院办案等司法业务带来深刻变革，公司一直关注人工智能AI技术的发展，结合自身的法律知识积累、行业深度洞察，以国内开源大模型为基座，构建了法律AI大模型，为司法领域各类应用场景赋能。目前，公司已经接入DeepSeek大模型进行相关产品测试和适配，也取得一定效果。",
		"AI智能体": "根据2025年5月27日互动易：公司积极推进“AI+”战略，紧扣AI发展趋势、聚焦司法及相关行业多元业务场景，针对性研发涵盖知识问答、材料归纳、类案推荐、OCR识别、翻译助手、公文撰写、数据分析等功能的AI智能体，为法院、公安、检察、政法、仲裁等行业用户提供智能化辅助服务。",
		"数字货币": "根据公司2022年9月16日公告：公司报告期销售内容包含，中国建设银行股份有限公司的安庆大观法院二维码合同-建行；苏州市相城区人民法院数字人民币支付项目(软件服务），苏州市相城区人民法院数字人民币支付项目（硬件），收入小计279.52万元"
	},
	"概念x": "国产软件   人工智能   数字经济   信创   智慧政务",
	"概念xgb": {
		"国产软件": "国内司法行业信息化领域一流的产品和解决方案供应商，法院信息化领域的头部企业；针对法院诉讼服务、审判、执行、审判管理、司法管理等工作，公司研发了“智慧服务、智慧审判、智慧执行、智慧管理、智慧政务”等系列产品，产品和服务主要应用于最高院、24个省级高院、2800多家中基层法院",
		"人工智能": "公司持续加大人工智能研发投入，利用大数据分析、自然语言处理等技术，为法院立案、审判执行、监督管理等环节提供智能辅助；构建了海睿法律大模型，已接入 DeepSeek 大模型进行产品测试，与多地法院合作推进应用落地",
		"数字经济": "公司是司法信息化领域头部企业，以大数据、人工智能等技术与司法业务融合，为法院提供专业化产品、解决方案和服务，推进法院数字化转型，助力数字经济在司法领域的发展\n",
		"信创": "公司作为电子政务信息化服务提供商，为法院等客户提供服务，其一直在进行自有软件产品的信创适配、升级工作，已完成与主流服务器及计算机终端、数据库、操作系统、中间件厂商等产品的兼容性适配认证",
		"智慧政务": "为法院等客户提供电子政务领域信息化建设；公司主要为法院等客户提供电子政务领域的信息化建设，主要产品或服务包括：软件产品开发、智能终端、技术服务、运维服务和平台运营；此外，公司还基于法院信息化建设，为其提供配套的司法辅助服务\n"
	}
}