{
	"名称": "宏景科技",
	"code": "301396",
	"亮点": "“智慧城市+算力租赁”双轮驱动，国内算力租赁行业头部公司",
	"概念": "MR(混合现实)，算力租赁，ChatGPT概念，AI智能体，DeepSeek概念，安防，财税数字化，东数西算(算力)，多模态AI，华为概念，空间计算，旅游概念，人工智能，融资融券，深股通，数据要素，数据中心，数字经济，腾讯概念，物联网，乡村振兴，新型城镇化，信创，云计算，职业教育，智慧城市，智慧政务，智能物流，智能医疗，专精特新",
	"同业": "政务信息化:  常山北明  科创信息  博思软件  久远银海  久其软件  和达科技  天亿马  华是科技  通达海  卓易信息  信息发展  榕基软件  数字政通  万达信息  新点软件  盛视科技  山大地纬  南威软件  ST易联众  华宇软件",
	"分类": "小盘股",
	"全名": "宏景科技股份有限公司",
	"地域": "广东省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "在智慧民生、城市综合管理、智慧园区领域，为遍布各行业的客户提供专业和系统的全流程解决方案。",
	"产品": "算力服务、城市综合管理、智慧园区、智慧民生、运维服务",
	"概念详情": {
		"MR(混合现实)": "2022年11月14日互动易回复：公司的子公司正专注于研究相关技术，主要着重于XR技术的研发、多维视觉数字孪生与混合现实交互市场应用、数字化建设等方面的探索。公司与AR/AI企业Rokid合作，通过各自技术共同构建跨场景、多任务、多模态的基础模型，在多模态融合之外，提高多模态模型的表征能力，试图缓解缺少大规模监督数据的挑战。公司正密切关注相关领域的发展，也将不断以技术升级为契机，深入核心技术研发，拓展业务的广度、深度，不断为社会更多的领域提供数字化、智能化的智慧解决方案。",
		"算力租赁": "2024年10月22日公告：公司与X公司遵循平等、自愿、公平和诚实信用的原则，经友好协商，于近日签署了《智算项目服务合同》，由公司按照甲方要求向甲方提供硬件资源设备、组网配套服务及对服务器进行必要的改配服务，并提供算力服务。合同总金额为40,908万元，合同期限为三年。",
		"ChatGPT概念": "据公司官网：公司基于自然语言处理（NLP）、语音识别（ASR）和语音合成（TTS）技术，提供文本对话交互功能，能替代人工客服解决大部分咨询问题，实现自助服务，帮助企业升级客服体验，提高服务效率，降低人力成本。",
		"信创": "2022年11月1日公司在互动平台表示：公司自2020年以来积极响应市场需求，拓展信创业务。2020年、2021年，公司主要的信创项目收入金额分别为5,148.60万元、7,264.43万元，保持稳定增长，是公司近年来的新收入增长点。",
		"智慧城市": "2023年6月27日互动易：公司提供的智慧城市解决方案，可以向客户提供包括前期咨询、方案设计、软件开发、系统集成、运行维护等全过程的综合服务。",
		"物联网": "根据公司招股说明书：公司开发设计以“位置服务”为核心的物联网应用系统。创新性地在融合应用多种物联网技术：LoRa、蓝牙、有源RFID和无源RFID等，集合了多种医疗传感终端、物联网定位终端和传感终端，通过室内定位网络、传感网络，按照相应的物联网技术协议以及通过物联网终端、移动终端和医疗物联网信息处理平台进行信息交换及处理。",
		"智慧政务": "根据公司招股说明书：在智慧政务领域，公司开发设计了包含综合门户系统、数据交换系统、综合办公系统、数据传输调度系统等多种信息化设备。公司创新的将矢量绘图技术运用于政府机关的会务场景可视化，解决了会务数据同步和活动依赖瓶颈的问题，降低人员成投入30%以上，实现了智慧办公与业务系统应用的协同创新。",
		"智能医疗": "据招股说明书：公司智慧医疗产品实现了支持医护人员、就诊患者在医院的全流程服务，提高了医疗服务水平和诊疗效率，并通过定位技术，实现对全院的物资管理、看护管理、医疗废物管理等，规范医疗行为、提高医疗服务质量。公司创新性地在融合应用多种物联网技术：LoRa、蓝牙、有源RFID和无源RFID等，集合了多种医疗传感终端、物联网定位终端和传感终端，通过室内定位网络、传感网络，按照相应的物联网技术协议以及通过物联网终端、移动终端和医疗物联网信息处理平台进行信息交换及处理。公司与广州医科大学附属第一医院形成战略合作，并联合申报“5G+医疗健康应用试点项目”。",
		"旅游概念": "据招股说明书：公司自主研发智慧旅游管理系统、智慧导览小程序，帮助景区实现运营升级、服务升级。公司创新地采用了基于GIS的数据可视化和分析技术，集成开源地图开发库、可视化库，兼容外部导入的三维（2.5D/3D）电子地图，可自由切换、层次递进。并且可以实现地图无级缩放、漫游，支持网格地图渲染、图层叠加、GPS和北斗跟踪、视频定点显示、空间搜索和支持多种投影模式、多个图层加载等功能，提供丰富、酷炫的空间大数据可视化能力。",
		"智能物流": "2022年12月14日公司互动：公司有智慧物流相关的业务，主要是以园区的三维数据库设计规范为基础，实现园区内及时、互动、整合的信息感知、传递和处理，以提高园区产业集聚能力。",
		"人工智能": "2023年1月31日互动易回复：公司具有智能人机交互技术，该技术主要应用于政务和咨询服务大厅等，提供一站式咨询及服务，可替代人工及时快速地完成客户咨询、操作指引、预约等日常服务。",
		"新型城镇化": "2023年3月9日互动易回复：新型城镇化建设中的智慧城市建设部分属于公司的业务范围。",
		"空间计算": "据2022年年报：公司基于AR的智慧园区室内外导航应用研发中瞄准智慧园区场景（包括商业地产园区、医院、高铁站、学校邓）的室内外AR实景导航需求，基于AR云空间计算打造跨平台室内、室外AR导航解决方案。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"数字经济": "2023年8月10日互动易显示：公司所属行业为软件和信息技术服务业，属于广义的数字经济范畴。公司主要为智慧城市的综合服务商，具备物联网、大数据、人工智能等相关业态的技术储备，同时，具备多行业智慧城市服务的全面资质和丰富经验，能够根据客户具体需求提供整体解决方案。",
		"华为概念": "2023年10月13日互动易：公司与华为有长期业务往来。",
		"多模态AI": "2022年11月15日互动易回复：公司与AR/AI企业Rokid合作，通过各自技术共同构建跨场景、多任务、多模态的基础模型，在多模态融合之外，提高多模态模型的表征能力。",
		"东数西算(算力)": "2023年年报：公司凭借多年的创新研发团队建设和计算集群技术积累，与上游设备厂商华为、浪潮、新华三等建立的深度合作关系，在具备智算集成与技术服务优质的上游资源和公司自身的技术积累和持续的研发投入的基础上，推出了智算中心建设的一整套方案和服务，能够根据客户需求，提供系统设计、设备供应、安装部署、测试调优等销售及技术服务，服务客户在大模型训练、推理、科学计算等业务场景的需求。",
		"财税数字化": "2024年6月28日互动易回复：公司是具备自主研发能力的智慧城市综合服务商，主要根据客户的实际需求提供定制化智慧城市综合解决方案。公司已向诸多客户提供了专业、系统的综合解决方案，如公司采用的智能语音交互技术和自主研发的基于税务知识架构的知识库，为国家税务总局大连市税务局建立的智能语音客服，为纳税人提供智能、高效、便捷的税务咨询服务。",
		"职业教育": "2022年11月18日互动易：公司一直有参与智慧校园的建设，业务覆盖了高校、职业教育、K12，为校园提供整体教学、管理、运维解决方案。",
		"安防": "2024年半年报，公司的智能安防系统涉及安全、交通、政府、电力、通信等众多行业领域，涵盖广泛的智能化系列产品及解决方案。主要包括智能安防视频分析系统、视频监控系统、自动报警应用、基于异常行为的定制化系统以及计算机视觉分析的技术，能够将防区现场、状态信息及设备等方面的状况反映出来，及时感知态势，通过多设备联动，提高面对突发事件与应急事件后的反应能力。",
		"数据要素": "2024年10月14日微信公众号发布：宏景科技成功入库广州市首批数据要素企业。",
		"数据中心": "2023年8月29日互动易回复：公司根据客户实际的数据中心建设需求，为客户提供互联网基础平台服务及各种增值、运维服务等。",
		"腾讯概念": "2024年5月16日互动易：公司和华为，腾讯都是深度战略合作伙伴，和公司三大业务板块都有项目合作。",
		"AI智能体": "根据2024年11月20日互动易，公司旗下的ProData数据多智能体平台通过集成人工智能和边缘计算技术，在确保数据安全的前提下，优化了数据处理流程，提升了业务系统间的数据流通效率，为客户提供了更为高效的数据治理智慧化解决方案。",
		"云计算": "2024年9月12日互动易：在技术层面，公司已与华南理工大学共同成立智慧城市云边端协同技术广东省工程技术研究中心，下设智能信息感知与物联网研发中心、边缘计算与人工智能研发中心、智能云计算与大数据分析研发中心、云边端协同技术研发中心等4个中心，从事物联网、人工智能、大数据、云计算领域相关前沿技术和应用研究。",
		"乡村振兴": "2023年年报显示：公司美丽乡村生态监管平台关键技术研究与信创适配研究服务于公司乡村振兴解决方案的创新战略，通过大数据、人工智能技术相融合，提高乡村基层治理及生态监管水平，从而为公司深耕乡村振兴领域助力。",
		"DeepSeek概念": "2025年2月26日微信公众号发布，DeepSeek的接入，为宏景科技数智生态总部智慧园区综管平台带来了广泛的应用场景和显著的效果。在能源管理方面，DeepSeek将通过时序预测算法，实现空调温度、照明亮度等动态调整，有效降低大厦能耗。在故障预测与智能诊断方面，DeepSeek能够实时监测设备运行状态，预测潜在故障，并提前规划维护计划，减少了停机时间。"
	},
	"概念x": "医疗信息化   国产软件   人工智能   VR&AR   物联网   大数据   智慧城市   智慧物流   智能制造   数字经济   信创   东数西算/算力   新型城镇化   智慧政务   ChatGPT",
	"概念xgb": {
		"医疗信息化": "公司提供的智慧医疗解决方案，主要是通过建立智能管理中心、统一媒体管理、综合安防管理、IT中心管理以及医疗专项管理系统等，实现了感知、互联、智能的智慧型医院，为病患、医护人员、管理人员提供了更好的服务",
		"国产软件": "中国智能建筑行业工程百强企业，广州市优秀软件企业；公司在智慧民生、城市综合管理、智慧园区三大领域，提供前期咨询、方案设计、设备采购、软件开发、系统集成及运行维护等全流程的综合服务，拥有智慧城市建设行业较为全面的资质体系，在医疗、政务、农业、旅游、园区等行业领域具有较强的竞争优势",
		"人工智能": "公司提出 All in AI 战略，与华为等深度合作提供智算中心方案服务，与 rokid 构建多模态基础模型，还研发 ProData 数据多智能体平台等，通过算力服务、智能体研究等，推动人工智能在智慧城市等多领域应用",
		"VR&AR": "公司的子公司正专注于研究相关技术，主要着重于XR技术的研发、多维视觉数字孪生与混合现实交互市场应用、数字化建设等方面的探索；公司与AR/AI企业Rokid合作，通过各自技术共同构建跨场景、多任务、多模态的基础模型，在多模态融合之外，提高多模态模型的表征能力，试图缓解缺少大规模监督数据的挑战",
		"物联网": "智慧城市综合服务商；公司建立了包含物联网等技术在内的智慧民生、城市综合管理、智慧园区管理平台，在智慧旅游、智慧楼宇、智慧教育、智慧医疗、智慧政务、智慧安防、智慧园区等细分领域，形成了多个具有共性的解决方案",
		"大数据": "公司自主研发了ProData数据多智能体平台用于数据治理与智能分析，还在智慧城市业务中为政府部门提供基于大数据的决策支持系统，并且与腾讯云合作探索智慧城市的大数据应用场景",
		"智慧城市": "智慧城市综合服务商；主要面向政府机关、事业单位、企业等客户，在智慧民生、城市综合管理、智慧园区三大领域提供包括智慧医疗、智慧教育、智慧社区、智慧楼宇、智慧政务、智慧园区等智慧城市解决方案",
		"智慧物流": "智慧城市综合服务商；公司有智慧物流相关的业务，主要是以园区的三维数据库设计规范为基础，实现园区内及时、互动、整合的信息感知、传递和处理，以提高园区产业集聚能力",
		"智能制造": "智慧城市综合服务商；公司有智慧物流相关的业务，主要是以园区的三维数据库设计规范为基础，实现园区内及时、互动、整合的信息感知、传递和处理，以提高园区产业集聚能力",
		"数字经济": "公司以物联网、大数据、人工智能等技术为依托，为智慧民生、城市综合管理、智慧园区等提供定制化解决方案；公司深化算力业务布局，签署多份大额智算项目服务合同，还投资智算中心建设及运营项目，推动产业数字化转型",
		"信创": "公司基于多年服务于党政机关客户的信息化建设经验，自主开发了多项信创产品并且取得了行业内重点公司的产品兼容认证，形成了信创领域的通用基础办公平台技术，具有国产化信息系统的适配能力；公司在通用基础办公平台技术的基础上，针对信创领域形成了5项技术",
		"东数西算/算力": "公司的算力设备集成服务主要为客户提供服务器及配套存储、网络及技术服务，服务客户在大模型训练、推理、科学计算等业务场景的需求",
		"新型城镇化": "新型城镇化建设中的智慧城市建设属于其业务范畴；公司面向政府机关、企事业单位，在智慧民生、城市综合管理、智慧园区领域，提供从前期咨询到运行维护的全流程智慧城市解决方案，助力新型城镇化建设实现数字化、智能化升级，提升城镇管理与服务水平 ",
		"智慧政务": "智慧城市综合服务商；在智慧政务领域，公司开发设计了包含综合门户系统、数据交换系统、综合办公系统、数据传输调度系统等多种信息化设备；承建汕头市潮阳区政务服务中心项目，提供 “智能服务、办公、决策、管理” 为核心的智慧政务解决方案，助力政务服务升级",
		"ChatGPT": "公司基于自然语言处理等技术提供文本对话交互功能，可替代人工客服解决大部分咨询问题，属于 ChatGPT 相关的智能交互应用场景"
	},
	"概念y": "",
	"概念z": "算力租赁",
	"备注": "",
	"链接": ""
}