{
	"名称": "凡拓数创",
	"code": "301313",
	"亮点": "数字创意产品及数字一体化解决方案的综合提供商",
	"概念": "空间计算，AIGC概念，数据要素，ChatGPT概念，IP经济(谷子经济)，百度概念，车联网(车路协同)，低空经济，地下管网，人工智能，融资融券，数字经济，数字孪生，水利，物联网，虚拟数字人，虚拟现实，元宇宙，智慧城市，智慧政务",
	"同业": "设计展示:  丝路视觉  恒信东方  风语筑  米奥会展",
	"分类": "小盘股",
	"全名": "广州凡拓数字创意科技股份有限公司",
	"地域": "广东省",
	"行业": "传媒—数字媒体",
	"业务": "“数字创意产品及数字一体化解决方案”的综合提供商。",
	"产品": "静态数字创意服务、动态数字创意服务、数字一体化综合服务、数字孪生FT-E平台、虚拟数智人",
	"概念详情": {
		"空间计算": "2023年6月2日公司互动：公司业务包括3D可视化产品及服务，主要应用3D数字建模、渲染、3D制作技术、软件开发技术，提供3D效果图、三维影片、VR/AR内容、数字沙盘、裸眼3D、数字多媒体交互系统、立体（全息）成像系统等。",
		"AIGC概念": "2023年5月6日互动易回复：公司在文本、图像、虚拟人等场景中应用AIGC技术。",
		"数据要素": "2024年3月22日微信公众号发布：凡拓数创凭借成熟的AI算法产品平台、过硬的数字李生技术实力和优质的服务能力顺利通过资质审核，成为该领域深圳数据交易所首个数据商。",
		"数字经济": "公司是数字创意产品及数字一体化解决方案的综合提供商，始终致力于将数字技术与文化创意相融合，应用3D可视化技术及数字多媒体集成技术，提供3D数字内容制作、软件开发、综合设计、系统集成等一站式数字创意服务，广泛应用到建筑设计、广告宣传、文化文博、科教科普、智慧城市、产城文旅、文体活动等领域。",
		"智慧城市": "凡拓数创基于城市大数据与CIM模型实现城市的数字孪生，宏观实时监测、中观、微观重点分析、异况提前预警，助力城市运行态势全面感知。",
		"数字孪生": "凡拓数创基于城市大数据与CIM模型实现城市的数字孪生，宏观实时监测、中观、微观重点分析、异况提前预警，助力城市运行态势全面感知。",
		"虚拟现实": "2024年4月10日互动易回复：公司是数字创意产品及数字一体化解决方案的综合提供商，始终致力于将数字技术与文化创意相融合，应用3D可视化技术、数字多媒体集成技术、数字孪生及AI智能化技术，提供3D数字内容制作、软件开发、综合设计、系统集成等一站式数字创意服务。其中，动态数字创意服务，即用3D可视化技术、多媒体技术、软件开发技术等，为客户提供三维影片（如三维高清宣传片、影视动画及广告等）及数字互动软件（如虚拟现实及增强现实系统、数字沙盘、数字多媒体交互系统、立体（全息）成像系统、应用软件开发等）。",
		"虚拟数字人": "2024年11月25日互动易：凡拓数创自研虚拟数智人，提供从人物设定、手稿绘制开始、到三维建模、骨骼绑定、布料运算、毛发制作、动作采集、渲染集成以及后续IP运营的数智人全链条服务。并且可与3D可视化产品、AI信息化产品、语音大模型、行业小模型、数智展馆一体化相结合形成立体服务模式，除IP运营、特效影片、内容直播等应用，还可贯穿展馆展厅、景区各展项，为用户提供智能答疑与个性化服务。目前已打造标杆案例有中国国家博物馆数智人员工“艾雯雯”，国家大剧院虚拟数字鹅“art鹅”、广州国家版本馆数智人“沁沁”，原创虚拟数智人“班昭”等。",
		"ChatGPT概念": "2023年2月7日互动易回复：凡拓数创是数字创意产品和数字一体化解决方案的综合提供商,公司已积极布局数字孪生、数智人、AI交互，不断加大技术研发和市场推广应用。ChatGPT是一款基于大型语言模型的自然语言处理工具，以对话形式进行交互。公司开发和提供的数智虚拟人、云虚拟展馆等产品与AI技术紧密联系，应用了ChatGPT、国内AI平台等相关技术，为大众提供更为顺畅自然且“具有独特灵魂”的数智虚拟人应用体验。",
		"百度概念": "据官网：2023年2月16日，广州凡拓数字创意科技股份有限公司宣布成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。",
		"元宇宙": "据2023年2月15日互动易回复：凡拓数创作为国内数字创意先行者，一直致力于在元宇宙展馆及虚拟数字人领域开展深入探索。其中AR/VR等互动形式将助力打造线上线下孪生联动的数字展厅，让观众可于现实世界与展品互动，抑或足不出户实现“云游览”，沉浸式体验元宇宙展馆的趣味性；AI技术则结合自研AI中台、知识中台及智能中控系统，实现针对参观者的个性化服务及针对管理者的集约化运营，推动元宇宙展馆的智慧化迭代跃升。",
		"人工智能": "2023年7月18日互动易回复：数字创意产品和数字一体化解决方案的综合提供商,公司已积极布局数字孪生、数智人、AI交互，不断加大技术研发和市场推广应用。公司开发和提供的数智虚拟人、云虚拟展馆等产品与AI技术紧密联系，应用了ChatGPT、国内AI平台等相关技术，为大众提供更为顺畅自然且“具有独特灵魂”的数智虚拟人应用体验。",
		"低空经济": "2024年4月2日互动易：公司中标的项目为“宝安低空经济产业公共服务中心建设工程布展及多媒体采购项目”",
		"地下管网": "2024年6月13日公告：公司以自有资金购买李天兵、广州瑾彦熙投资合伙企业（、俞珂俊、何伟飘、梁骏杰合计持有的广州中工水务信息科技有限公司100.00%股权。中工水务针对排水管渠环境条件的特殊性，公司陆续研发出多款适用于排水管网复杂情况的分布式智能感知设备，填补国内排水管网水质传感器空白。同时利用人工智能技术融合海量排水系统监测数据与空间地理信息构建智慧排水云平台，该平台在国内首次实现排水管网病害的智能诊断和自动定位，精准指导管网改造工程设计和靶向治疗。",
		"物联网": "2024年6月13日公告：公司以自有资金购买李天兵、广州瑾彦熙投资合伙企业（、俞珂俊、何伟飘、梁骏杰合计持有的广州中工水务信息科技有限公司100.00%股权。2023年11月7日微信公众号发布，中公水务陆续研发出多款耐腐蚀、防潮（IP68）、可靠性强的液位流量水质分布式窄带物联网（NB-IoT）智能传感设备。",
		"水利": "2024年6月13日公告：公司以自有资金购买李天兵、广州瑾彦熙投资合伙企业（、俞珂俊、何伟飘、梁骏杰合计持有的广州中工水务信息科技有限公司100.00%股权。中工水务针对排水管渠环境条件的特殊性，公司陆续研发出多款适用于排水管网复杂情况的分布式智能感知设备，填补国内排水管网水质传感器空白。同时利用人工智能技术融合海量排水系统监测数据与空间地理信息构建智慧排水云平台，该平台在国内首次实现排水管网病害的智能诊断和自动定位，精准指导管网改造工程设计和靶向治疗。",
		"车联网(车路协同)": "2024年6月24日互动易：公司在新业务的拓展上继续以打造应用标杆，扩大产品影响力为主，产出了一系列标杆案例，如深圳坪山智能网联交通测试示范平台，以“构建车路协同智慧新城，完善精细化、智能化城市交通模型，打造智能网联交通测试示范区”为目标，通过5G技术，连接自动驾驶测试平台、信息安全测试平台、前沿研究与共性平台、数据存储分析平台以及V2X网联认证平台，形成三区五平台的数据汇集展示系统，实现各测试区运行态势全局掌控、各类事件实时感知协同处置、风险隐患智能研判科学预防、车路云网交通协同智慧决策。",
		"智慧政务": "2024年7月11日互动易：公司开发的“智慧政务一网通服务软件”主要是实现了政府单位内部协作、沟通、规范的办公应用系统，从而提高办公效率，满足政府/事业单位跨时间、跨区域、跨部门的集团化协同办公要求，协同办公系统提供了对各个业务环节进行整合的方案，建设一个可以面向整个业务过程来进行管理的协作平台。",
		"IP经济(谷子经济)": "2024年11月25日互动易回复，凡拓数创自研虚拟数智人，提供从人物设定、手稿绘制开始、到三维建模、骨骼绑定、布料运算、毛发制作、动作采集、渲染集成以及后续IP运营的数智人全链条服务。并且可与3D可视化产品、AI信息化产品、语音大模型、行业小模型、数智展馆一体化相结合形成立体服务模式，除IP运营、特效影片、内容直播等应用，还可贯穿展馆展厅、景区各展项，为用户提供智能答疑与个性化服务。目前已打造标杆案例有中国国家博物馆数智人员工“艾雯雯”，国家大剧院虚拟数字鹅“art鹅”、广州国家版本馆数智人“沁沁”，原创虚拟数智人“班昭”等。"
	},
	"概念xgb": {
		"数字孪生": "“数字创意产品及数字一体化解决方案”的综合提供商；数字孪生及信息化软件作为公司重要发展方向，公司会继续对自研FT-E数字孪生引擎进行迭代升级，加强数字地球、AR/VR、AI、GIS等技术与孪生引擎的融合，优化兼容性、适配性、安全性，完善平台的轻量化架构，提升数据承载能力，在数字孪生平台业务方面，继续拓展AI3D数字孪生平台在各行业领域（文化文博、智能制造、智慧城市、水利、交通、环保、文旅等）的应用，打造标杆案例，同时研判各细分应用领域市场前景，逐步形成市场战略侧重主阵地",
		"VR&AR": "数字创意产品及数字一体化解决方案的综合提供商；公司动态数字创意服务，即用3D可视化技术、多媒体技术、软件开发技术等，为客户提供三维影片（如三维高清宣传片、影视动画及广告等）及数字互动软件（如虚拟现实及增强现实系统、数字沙盘、数字多媒体交互系统、立体（全息）成像系统、应用软件开发等）",
		"雄安新区": "公司参与建设雄安印象城市厅、雄安·容东智慧体验中心等项目",
		"数字经济": "公司是数字创意产品及数字一体化解决方案的综合提供商，始终致力于将数字技术与文化创意相融合，应用3D可视化技术及数字多媒体集成技术，提供3D数字内容制作、软件开发、综合设计、系统集成等一站式数字创意服务，广泛应用到建筑设计、广告宣传、文化文博、科教科普、智慧城市、产城文旅、文体活动等领域",
		"百度概念股": "公司于2022年与百度联袂打造了国家大剧院的虚拟形象“Art 鹅”，作为百度“文心一言”首批先行体验官，公司将与百度在产品研发、标准制定等多个领域展开深化合作，提升自身生产能力及运营能力，为用户提供全场景数智展馆人工智能解决方案及服务",
		"全息概念": "公司业务包括3D可视化产品及服务，主要应用3D数字建模、渲染、3D制作技术、软件开发技术，可提供立体（全息）成像系统等",
		"元宇宙": "公司作为国内数字创意先行者，一直致力于在元宇宙展馆及虚拟数字人领域开展深入探索",
		"虚拟数字人": "公司作为国内数字创意先行者，一直致力于在元宇宙展馆及虚拟数字人领域开展深入探索，公司的虚拟数字人共有两种模式：“中之人模式”通过真人穿戴动作捕捉设备，结合运动捕捉和面部动态捕捉技术，实现虚拟数字人与大众的实时动态交流反馈；“AI模式”则不依赖于真人而由AI驱动，结合AI动作生成、NLP自然语言处理、AI智能创作等技术支撑，推动虚拟数字人的自我进化和迭代",
		"AIGC概念": "公司在文本、图像、虚拟人等场景中应用AIGC技术，未来公司也将积极进行探索"
	},
	"概念x": "数字孪生   VR&AR   雄安新区   数字经济   百度概念股   全息概念   元宇宙   虚拟数字人   AIGC概念"
}