{
	"名称": "一博科技",
	"code": "301366",
	"亮点": "从事PCB的设计与装配制造服务",
	"概念": "PCB概念，华为海思概念股，飞行汽车(eVTOL)，5G，EDA设计软件，阿里巴巴概念，百度概念，比亚迪概念，车联网(车路协同)，低空经济，谷歌概念，华为概念，苹果概念，汽车电子，人工智能，人形机器人，融资融券，商业航天，深股通，腾讯概念，无人驾驶，芯片概念，英伟达概念，智能交通，智能座舱，专精特新",
	"同业": "电子代工:  歌尔股份  华勤技术  龙旗科技  工业富联  环旭电子  盈趣科技  闻泰科技  深科技  光弘科技  卓翼科技  易德龙  立讯精密",
	"分类": "小盘股",
	"全名": "深圳市一博科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—元件",
	"业务": "PCB设计服务和PCBA制造服务",
	"产品": "PCBA焊接组装、PCBA原材料配套服务、PCB设计服务",
	"概念详情": {
		"PCB概念": "公司以PCB设计服务为基础，同时为客户提供PCBA制造服务。从事PCB的设计与装配制造服务，相关业务占营业收入比重超99%。",
		"华为海思概念股": "2023年半年报：公司对飞腾、申威、龙芯、海思、Intel等境内外主流芯片厂商的芯片系统和平台的单板架构、布局设计、布线要求、层叠设计要求等关键技术和技术难点进行攻关，用于指导和规范相关芯片的PCB设计，更好的服务客户。公司亦为飞腾、申威、龙芯、海思等国产芯片公司的研发提供技术服务。",
		"飞行汽车(eVTOL)": "2024年4月1日互动易回复：公司客户群体众多，与众多国内、国际知名企业建立了长期的合作关系，公司与低空飞行汽车客户有业务合作。",
		"百度概念": "公司累计服务客户约5,000家，与百度建立了长期合作关系。",
		"腾讯概念": "公司累计服务客户约5,000家，与腾讯建立了长期合作关系。",
		"阿里巴巴概念": "公司累计服务客户约5,000家，与阿里巴巴建立了长期的合作关系。",
		"苹果概念": "公司累计服务客户约5,000家，与苹果建立了长期的合作关系。",
		"华为概念": "公司投资者互动表示：公司目前与华为有业务合作。",
		"5G": "公司网络通信领域典型PCBA产品可应用在5G基站，是5G网络的核心设备，提供无线覆盖，实现有线通信网络与无线终端之间的无线信号传输。",
		"专精特新": "公司2023年11月7日公告：公司于近日取得工业和信息化部颁发的专精特新“小巨人”企业证书，公司获评国家级专精特新“小巨人”企业，有效期自2023年7月1日至2026年6月30日。",
		"汽车电子": "2023年12月6日公司投资者关系活动记录表：公司珠海工厂设有专门的汽车电子产线，跟造车新势力客户合作紧密，主要是域控、智能座舱等方面。",
		"低空经济": "2024年4月1日互动易回复：公司服务或产品的应用领域由下游客户根据自身需求决定，有用于低空飞行汽车等领域，并与低空飞行汽车客户有业务合作。",
		"英伟达概念": "2024年3月6日投资者关系记录表：公司跟英特尔、AMD、英伟达均有合作，在高速PCB设计、SI/PI仿真分析方面为其提供技术服务，同时针对其下一代芯片相关的芯片测试板、客户参考板提供包括PCB设计及PCBA物料选型、焊接加工、性能测试等一站式硬件创新服务。",
		"人形机器人": "公司的主营业务是PCB设计服务和PCBA制造服务。2024年3月20日投资者关系记录表：公司有从事人形机器人的客户。",
		"无人驾驶": "2024年6月3日互动易：公司跟无人驾驶相关客户有业务合作，营收统计在智慧交通分类中。",
		"智能交通": "2024年6月13日互动易：公司跟智慧交通和AI服务器相关客户均有业务合作，营收统计分别在智慧交通、网络通信分类中。汽车电子方面新增客户的业务按计划正稳步推进中。",
		"车联网(车路协同)": "2024年6月20日互动易：公司跟车联网领域相关客户有业务合作，营收统计在智慧交通分类中。",
		"智能座舱": "2023年12月6日公司投资者关系活动记录表：公司珠海工厂设有专门的汽车电子产线，跟造车新势力客户合作紧密，主要是域控、智能座舱等方面。",
		"商业航天": "2023年11月17号在投资者关系活动表表示：公司已参与多家客户的地面卫星接收设备、载具、及星上设备等相关项目，主要为此类客户提供PCB设计及PCBA生产服务。",
		"比亚迪概念": "根据公司招股说明书：比亚迪是公司客户。",
		"芯片概念": "2024年10月15日互动易：作为PCB研发服务细分行业的引领者，公司始终重视包括新材料新技术在公司主业方面的探索和应用，持续提升自身的技术实力，在高速高密PCB设计领域更好地为客户提供技术支持和专业服务，以满足客户的相关需求。公司在前沿技术上布局了芯片-封装-系统协同规划与仿真、封装基板的设计与仿真、信号完整性和电源完整性协同仿真、高速仿真测试校准等板块。在芯片方面，公司与国内外众多芯片公司合作，在高速PCB设计、SI/PI仿真分析方面为其提供技术服务。目前公司生产经营情况正常，与客户合作进展情况良好，产能利用率保持正常水平，与公司的业务特点相匹配。",
		"人工智能": "2024年11月13日互动易：公司专注于为客户提供高速PCB研发设计、制板、元器件选型、PCBA制造等一站式硬件创新服务。公司在人工智能领域的业务涉及广泛，2023年度人工智能领域实现的收入为6,088.15万元，占当年营业总收入的比重为7.74%。公司与国内外多家知名人工智能企业建立了合作关系，涉及PCB设计仿真及后端的PCBA研发打样和中小批量制造。"
	},
	"概念y": "",
	"概念z": "AMD供应商",
	"备注": "",
	"链接": "",
	"概念x": "PCB板   华为海思   英伟达概念",
	"概念xgb": {
		"PCB板": "公司主要为客户提供PCB设计服务和PCBA制造服务；公司在大容量存储PCB板设计与仿真技术、高密度HDIPCB板设计与仿真技术、高速通讯背板设计与仿真技术、低电压大电流PCB板设计与仿真技术、封装基板设计与仿真技术及高速测试夹具设计与仿真技术等领域有深入的研究和应用经验，并在部分关键技术方面处于行业领先地位",
		"华为海思": "公司从事PCB设计服务，为飞腾、海思等国产芯片公司的研发提供技术服务",
		"英伟达概念": "公司跟英伟达、英特尔有合作"
	}
}