{
	"名称": "西测测试",
	"code": "301306",
	"亮点": "国内军用装备和民用飞机第三方检测龙头，军品领域相关资质及检测项目齐全，已布局商业航天等新领域检测服务",
	"概念": "商业航天，卫星导航，大飞机，存储芯片，华为概念，军工，军民融合，融资融券，西部大开发，专精特新",
	"同业": "检测认证:  苏试试验  广电计量  思科瑞  信测标准  中国汽研  国检集团  电科院  华测检测  钢研纳克  谱尼测试  开普检测  安车检测  联测科技  实朴检测  中汽股份  国缆检测  联检科技  西高院  中机认检  博科测试  广东建科",
	"分类": "中盘股",
	"全名": "西安西测测试技术股份有限公司",
	"地域": "陕西省",
	"行业": "社会服务—专业服务",
	"业务": "提供军用装备和民用飞机产品检验检测的第三方检验检测服务。",
	"产品": "环境与可靠性试验、电子元器件检测筛选、电磁兼容性试验、检测设备销售、电子装联业务",
	"概念详情": {
		"商业航天": "2023年7月14日互动易：公司为参与卫星产品的相关客户提供测试服务，例如已公开披露的火星探测器等测试服务；公司在航空领域的客户较多，服务范围涵盖航天、航空、兵器、船舶、电子、民用飞机等多个领域及行业。",
		"卫星导航": "2023年7月14日互动易：公司为参与卫星产品的相关客户提供测试服务，例如已公开披露的火星探测器等测试服务。",
		"大飞机": "公司已取得商飞试验服务证书，为部分国产大飞机提供了测试服务。",
		"军工": "公司是一家从事军用装备和民用飞机产品检验检测的第三方检验检测服务机构，客户主要为航空工业、中国航天、中国电科、兵器工业集团、中国航发、中国船舶等军工集团下属子公司及科研院所。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"存储芯片": "根据公司招股说明书：公司采用算法图形和APG技术实现存储器地址自动累加、翻页功能，实现存储器数据的自动写入、输出比较，实现了对EEPROM、SRAM、NORflash、NANDflash、EMMC等存储芯片读写擦除功能的自动测试。",
		"华为概念": "根据2023年9月15日互动易：公司与华为的合作主要集中在环境可靠性试验以及电磁兼容等方面的检验检测服务。",
		"军民融合": "2023年5月9日互动易：公司作为较早进入军品检测的民营企业，依托在军用装备及民机检测行业十余年的技术积累，优势主要体现在认证和资质优势，技术优势，服务优势，品牌及公信力优势。",
		"西部大开发": "公司注册地址为陕西省西安市雁塔区高新区丈八二路16号"
	},
	"概念xgb": {
		"华为产业链": "公司是华为的合格供应商，公司与华为的合作主要集中在环境可靠性试验以及电磁兼容等方面的检验检测服务",
		"通用航空": "公司是一家从事军用装备和民用飞机产品检验检测的第三方检验检测服务机构，为客户提供环境与可靠性试验、电子元器件检测筛选、电磁兼容性试验等检验检测服务，同时开展检测设备的研产销及电装业务，取得了中国商飞的试验资格证书，军用装备客户包括航空工业、中国航天、中国航发等",
		"大飞机": "公司是一家从事军用装备和民用飞机产品检验检测的第三方检验检测服务机构，公司已取得了中国商飞试验资格证书，并为C919等商用大飞机提供了相关的测试服务",
		"军民融合": "国内军用装备和民用飞机第三方检测龙头；公司作为第三方检验检测服务机构，承担多种型号军用装备、航天工程及民用飞机产品的检测试验任务，拥有DILAC 国防实验室等资质，服务客户包括航空工业等军工集团下属子公司及科研院所，在环境与可靠性试验、元器件检测筛选等多个领域为军民产品提供服务",
		"军工": "国内军用装备和民用飞机第三方检测龙头；公司作为第三方检验检测服务机构，承担多种型号军用装备、航天工程及民用飞机产品的检测试验任务，拥有DILAC 国防实验室等资质，服务客户包括航空工业等军工集团下属子公司及科研院所，在环境与可靠性试验、元器件检测筛选等多个领域为军民产品提供服务",
		"航天": "公司为参与卫星产品的相关客户提供测试服务，例如已公开披露的火星探测器等测试服务",
		"飞行汽车/eVTOL": "公司作为从事军用装备和民用飞机产品检验检测的第三方机构，可为低空 eVTOL 飞行器提供环境可靠性试验及电磁兼容试验服务"
	},
	"概念x": "华为产业链   高价股   社保重仓   通用航空   大飞机   军民融合   军工   航天   飞行汽车/eVTOL",
	"概念y": "",
	"概念z": "商业航天、存储芯片测试",
	"备注": "",
	"链接": ""
}