{
	"名称": "朗坤科技",
	"code": "301305",
	"亮点": "主营餐饮/厨余垃圾、病死畜禽为主要原料的生物质资源再生和合成生物智造，业务规模及技术实力国内领先",
	"概念": "三胎概念，生物质能发电，碳交易，PPP概念，创新药，固废处理，合成生物，可降解塑料，垃圾分类，绿色电力，人工智能，融资融券，深股通，碳中和，粤港澳大湾区",
	"分类": "小盘股",
	"全名": "深圳市朗坤科技股份有限公司",
	"地域": "广东省",
	"行业": "环保—环境治理",
	"业务": "生物质资源再生业务、合成生物智造业务。",
	"产品": "生物能源、绿色电力、沼气等资源化产品；结合基因工程编辑、代谢通路的编辑与调控",
	"概念详情": {
		"三胎概念": "2024年10月22日互动易：公司全资子公司朗健生物是国内首家获批LNnT的民族企业。HMOs除了可以应用于婴儿配方奶粉中，潜在应用领域还包括：（1）健康补充品：作为膳食补充品，HMOs可以添加到针对孕妇、哺乳期妇女或儿童的营养补充品中。（2）功能性食品：HMOs可以用于开发具有特定健康益处的功能性食品。（3）食品添加剂：作为天然添加剂，HMOs可能用于开发具有增强营养价值的食品。公司目前一期年产260吨项目正在建设中，规划二期年产740吨，届时珠海项目产能将达到1000吨/年。",
		"生物质能发电": "根据招股说明书：公司主要通过BOT、BOO等特许经营方式从事有机固废项目、生活垃圾焚烧发电项目的投资、建设和运营，为政府客户提供有机固废和生活垃圾无害化处理和资源化利用的整体解决方案，并将处理后的资源化产品销售给下游工业企业及电网公司等客户。",
		"碳交易": "2024年年报：公司成立专项工作小组，大力开展CCER（国家核证自愿减排量）碳开发交易业务。对公司现有项目进行全面的碳减排评估，深入挖掘潜在的碳减排潜力，积极开发碳减排项目。通过参与碳市场交易，出售碳减排指标，不仅为公司增加新的收益来源，还将提升公司在绿色金融领域的知名度和影响力，增强公司的市场竞争力。",
		"固废处理": "公司的主营业务为有机固废(餐饮垃圾、厨余垃圾、粪污、动物固废等),城市生活垃圾的无害化处理及资源化利用，以及提供相关环境工程服务。主要产品或服务为有机固废处理服务、生活垃圾焚烧处理服务及环境工程服务等。",
		"垃圾分类": "根据招股说明书：公司致力于资源再生及创造美好的生存环境，是一家综合型环保企业。公司深耕有机固废处理和垃圾分类领域，主营业务为有机固废（餐饮垃圾、厨余垃圾、粪污、动物固废等）、城市生活垃圾的无害化处理及资源化利用，以及提供相关环境工程服务，是我国有机固废处理领域的领先企业。",
		"绿色电力": "根据招股说明书：公司主要通过BOT、BOO等特许经营方式从事有机固废项目、生活垃圾焚烧发电项目的投资、建设和运营，为政府客户提供有机固废和生活垃圾无害化处理和资源化利用的整体解决方案，并将处理后的资源化产品销售给下游工业企业及电网公司等客户。",
		"合成生物": "深圳市朗坤环境集团股份有限公司的主营业务包含生物质资源再生业务和合成生物智造业务。",
		"可降解塑料": "2024年5月8日互动易：朗坤在PHA（聚羟基脂肪酸酯）可降解材料的技术研发、工艺储备和原材料方面具有以下潜在优势：1.专业团队：拥有一支由合成生物学、微生物学、生物工程和高分子科学领域的专家组成的研发团队，开发了创新的生物合成路径，提高PHA的生产效率和产品性能。2.原材料优势：在PHA的一些应用场景中，例如作为包装材料可以采用餐厨油脂作为原材料生产PHA，来降低成本、提高废物利用度和环境可持续性。",
		"碳中和": "2024年5月7日投资者关系管理信息：生物质资源再生中心是公司一直以来的主营业务，公司在生物质资源再生业务领域深耕多年，采用人工智能技术辅助菌种构建、定向进化、高通量筛选、酶工程，结合微生物发酵技术及生物酶法技术等生物技术，已经实现了对各类生物质废弃物的处理和深度资源化，并生产生物柴油、绿色电力、沼气等各类资源化产品，带动地方产业发展、创造绿色经济效益。公司现有34个生物质资源再生中心项目，其中21个已投入运营，并拥有5个日处理规模1000吨以上的项目，且公司项目同时覆盖北京、广州、深圳等一线城市，一线城市市占率全国第一。每年为社会贡献数百万吨碳减排。",
		"PPP概念": "根据2023年5月10日互动易，公司目前固体废弃物处理项目以政企合作（即广义PPP，如BOT、BOO等）模式为主，主要原因是固体废弃物处理行业项目投入资金成本较高、运作期限较长，政府出于缓解财政压力的需要，倾向于选择同时具备技术及资金优势的企业进行合作。",
		"人工智能": "根据2024年12月25日互动易：公司在人工智能方面的应用主要集中在合成生物智造领域，特别是在HMOs（母乳低聚糖）的研发和生产中。公司构建了AI+生物信息平台，可进行代谢途径优化、蛋白质结构预测、酶序列分析与功能预测等任务，有助于提高HMOs的研发效率和产品质量。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市龙岗区坪地街道高桥社区坪桥路2号13楼",
		"创新药": "根据2025年4月25日公告：公司研发投入包含靶向肿瘤成纤维细胞活化蛋白（FAP）的创新核素偶联物(RDC)“多肽弹头”的开发研究，本项目旨在针对肿瘤治疗靶点成纤维细胞活化蛋白(FibroblastActivationProtein,简称FAP)的“靶向多肽弹头”开展应用基础研究，从而提高对癌症治疗的精准性。目前项目在进行中。拟打成的目标为利用公司独有的AIPD多肽药物设计平台，采用AI设计+化学设计的方法设计具有诊疗一体化功能的多肽偶联核素药物，实现公司在肿瘤新药研发和应用领域的探索和突破，为公司可持续发展奠定基础。"
	},
	"同业": "废物处理:  绿色动力  东江环保  富春环保  中国天楹  瀚蓝环境  高能环境  金圆股份  维尔利  中科环保  丛麟科技  赛恩斯  城发环境  卓越新能  山高环能  圣元环保  启迪环境  伟明环保  上海环境  旺能环境  建工修复  百川畅银  超越科技  军信股份  楚环科技  国泰环保  飞南资源  三峰环境  ST新动力",
	"概念x": "固废处理   环保   垃圾分类   合成生物   首发经济",
	"概念xgb": {
		"固废处理": "我国有机固废处理领域的领先企业；公司结合微生物发酵技术及生物酶法技术等核心技术，实现了对生物质废弃物（餐饮、厨余废弃物及废弃油脂等）的处理和深度资源化，并生产生物能源、绿色电力、沼气等资源化产品，项目同时覆盖北京、广州、深圳等一线城市，一线城市市占率全国第一",
		"环保": "我国有机固废处理领域的领先企业；公司结合微生物发酵技术及生物酶法技术等核心技术，实现了对生物质废弃物（餐饮、厨余废弃物及废弃油脂等）的处理和深度资源化，并生产生物能源、绿色电力、沼气等资源化产品，项目同时覆盖北京、广州、深圳等一线城市，一线城市市占率全国第一",
		"垃圾分类": "综合型环保企业，主营业务为有机固废（餐饮垃圾、厨余垃圾、粪污、动物固废等）、城市生活垃圾的无害化处理及资源化利用，以及提供相关环境工程服务\n",
		"合成生物": "公司通过旗下子公司朗健生物，利用合成生物学技术，结合 AI 技术辅助，研发生产 HMOs（人乳低聚糖）等高端合成生物健康产品，并在珠海建成高标准的合成生物智造基地，成为全球少数具备乳糖 - N - 新四糖、乳糖 - N - 四糖商业化供应能力的企业",
		"首发经济": "公司主要布局的合成生物智造属于战略性新兴产业；公司旗下的四糖（LNT）和新四糖（LNnT）产品属于首发经济产品"
	}
}