{
	"名称": "美利信",
	"code": "301307",
	"亮点": "5G通信基站结构件、新能源汽车零部件精密压铸领先企业，华为、爱立信的核心供应商，且供货比亚迪、特斯拉等公司",
	"概念": "无人驾驶，华为汽车，5G，比亚迪概念，长安汽车概念，充电桩，工业4.0，工业互联网，华为概念，减速器，融资融券，深股通，特斯拉，小米汽车，新能源汽车，一体化压铸，智能制造，专精特新",
	"分类": "小盘股",
	"全名": "重庆美利信科技股份有限公司",
	"地域": "重庆市",
	"行业": "通信—通信设备",
	"业务": "从事通信领域和汽车领域铝合金精密压铸件的研发、生产和销售。",
	"产品": "通信类结构件、汽车类零部件",
	"概念详情": {
		"无人驾驶": "据招股说明书：公司为客户开发的自动驾驶数据处理单元结构件，通过集成CPU芯片、AI芯片等硬件，并与底层软件协调，借助5G车载移动通信模块实现汽车自动驾驶，目前该项目已经批量交样并应用于自动驾驶汽车上。",
		"华为汽车": "2023年6月29日互动易回复：华为是公司在通信领域的核心客户，也是公司在车载结构件的核心客户。",
		"5G": "根据公司招股说明书：公司通信领域产品主要为4G、5G通信基站机体和屏蔽盖等结构件。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"华为概念": "根据招股说明书：公司是全球前两大通信主设备商华为和爱立信通信基站铝合金精密压铸件的核心供应商，是通信基站铝合金精密压铸件领域最具竞争力的企业之一。",
		"特斯拉": "根据招股说明书：公司汽车领域的客户主要为特斯拉（Tesla）、比亚迪、一汽股份、神龙汽车、沃尔沃（Volvo）。",
		"比亚迪概念": "根据招股说明书：公司汽车领域的客户主要为特斯拉（Tesla）、比亚迪、一汽股份、神龙汽车、沃尔沃（Volvo）。",
		"新能源汽车": "2023年3月31日招股书显示新能源汽车类产品主要包括电驱动系统、车身系统和电控系统等铝合金精密压铸件。",
		"一体化压铸": "2023年11月21日互动易回复：公司较早进入一体化压铸领域，是目前为数不多的拥有8800吨、7000吨压铸岛，掌握超大型一体化压铸技术并量产的公司，一体化压铸产品的质量也得到了客户的充分认可。",
		"充电桩": "2023年6月7日互动易回复：公司的液冷相关的产品，主要用于充电桩。",
		"减速器": "2023年7月11日互动易回复：公司生产产品包括减速器壳体。",
		"工业4.0": "公司上市保荐书：公司以“工业4.0”和“中国制造2025”为依托，以“智能制造、绿色制造”为标准，对标全球一流压铸企业，建设智能化工厂，不断精益优化生产流程，导入信息化管理系统，加快生产自动化的研发和应用，在行业内已逐渐树立起自己的品牌，赢得了客户和行业协会的广泛认可，获得了一系列荣誉。",
		"工业互联网": "2022年年度报告：公司以建设“智能化、数字化、绿色化”的行业标杆工厂为目标，启动重庆二期建设项目，从开工到投产，历时仅一年，创造了美利信速度。项目引进超大吨位智能化压铸岛，建设大型模具车间、自动机加生产线和高洁净装配车间；以“5G+工业互联网”应用场景为切入点，建立高效、整合、集成的信息化管理体系。",
		"智能制造": "2022年总经理工作报告：2023年公司计划通过新生产基地的建成投产，推动自动化、智能化、绿色化生产，树立行业标杆；通过对业务持续数字化、智能化改造，实现数据驱动管理效率提升，打造创新示范智能工厂；通过对全集团管理标准化梳理，借助绩效管理改革，实现标准工厂快速复制，提高全员生产效率。",
		"长安汽车概念": "根据2023年半年报显示，公司产品涵盖传统汽车和新能源汽车两大系列，服务的客户全面覆盖日系、美系、欧系等传统优质汽车制造企业、造车新势力以及国内知名新能源动力电池制造商，包括蔚来、小鹏、智己、Rivian、一汽股份、神龙汽车、沃尔沃、东风汽车、长安、福特、采埃孚、伊顿、爱信、蒂森克虏伯和舍弗勒等，",
		"小米汽车": "2023年年报：公司在2023年进入SolarEdge，小米汽车，欣旺达，金康动力新能源、全球领先的商用车制造商斯堪尼亚等新客户的供应体系。"
	},
	"同业": "精密组件:  蓝思科技  东山精密  长盈精密  胜利精密  领益智造  安洁科技  科森科技  奋达科技  创世纪  精研科技  美格智能  春秋电子  捷荣技术  恒铭达  汇创达  格林精密  万祥科技  统联精密  捷邦科技  致尚科技  维科精密  贝隆精密  立讯精密",
	"概念xgb": {
		"新能源车零部件": "公司主要从事通信领域和汽车领域铝合金精密压铸件的研发、生产和销售；公司通信领域的产品主要为4G、5G通信基站机体和屏蔽盖等结构件，是通信基站系统的安装主体，用于固定和安装电路板及元器件，实现电子元器件的防电磁干扰和信号屏蔽功能，同时起到散热和防水、防尘、防腐的关键作用，是维持移动通信网络正常工作不可或缺的基站配套结构件\n",
		"华为产业链": "公司是全球前两大通信主设备商华为和爱立信通信基站铝合金精密压铸件的核心供应商，是通信基站铝合金精密压铸件领域最具竞争力的企业之一",
		"特斯拉": "公司主要从事通信领域和汽车领域铝合金精密压铸件的研发、生产和销售；公司通信领域的产品主要为4G、5G通信基站机体和屏蔽盖等结构件，是通信基站系统的安装主体，用于固定和安装电路板及元器件，实现电子元器件的防电磁干扰和信号屏蔽功能，同时起到散热和防水、防尘、防腐的关键作用，是维持移动通信网络正常工作不可或缺的基站配套结构件\n",
		"无人驾驶": "公司为客户开发的自动驾驶数据处理单元结构件，通过集成CPU芯片、AI芯片等硬件，并与底层软件协调，借助5G车载移动通信模块实现汽车自动驾驶，目前该项目已经批量交样并应用于自动驾驶汽车上",
		"5G": "公司是全球前两大通信主设备商通信基站铝合金精密压铸件的核心供应商",
		"汽车零部件": "汽车铝合金精密压铸件生产商；公司汽车领域产品主要包括传统汽车的发动机系统、传动系统、转向系统和车身系统以及新能源汽车的电驱动系统、电控系统、电池系统和车身系统铝合金精密压铸件",
		"新能源汽车": "公司主要从事通信领域和汽车领域铝合金精密压铸件的研发、生产和销售；公司通信领域的产品主要为4G、5G通信基站机体和屏蔽盖等结构件，是通信基站系统的安装主体，用于固定和安装电路板及元器件，实现电子元器件的防电磁干扰和信号屏蔽功能，同时起到散热和防水、防尘、防腐的关键作用，是维持移动通信网络正常工作不可或缺的基站配套结构件\n",
		"一体化压铸": "公司高度重视一体化压铸技术，是国内最早布局车身一体化的压铸企业之一，在2021年就率先引进首台8800吨超大型压铸机，在原材料研发、超大型模具设计、制造能力、产品设计、全工艺流程开发等方面进行布局和技术储备\n"
	},
	"概念x": "新能源车零部件   华为产业链   特斯拉   无人驾驶   5G   汽车零部件   新能源汽车   一体化压铸"
}