{
	"名称": "慧博云通",
	"code": "301316",
	"亮点": "主要服务于TMT及金融科技领域的软件技术外包服务商，拟收购信创服务器龙头宝德计算机布局国产算力",
	"概念": "华为海思概念股，5G，财税数字化，AIGC概念，AI智能体，ChatGPT概念，DeepSeek概念，阿里巴巴概念，百度概念，车联网(车路协同)，抖音概念(字节概念)，多模态AI，股权转让(并购重组)，互联网金融，华为概念，机器视觉，人工智能，融资融券，深股通，数据要素，数字经济，物联网，小红书概念，小米概念，小米汽车，芯片概念，信创，虚拟现实，云计算，智能穿戴，智能医疗，智能音箱",
	"同业": "IT服务:  东软集团  中国软件  法本信息  威士顿  铜牛信息",
	"分类": "大盘股",
	"全名": "慧博云通科技股份有限公司",
	"地域": "浙江省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "软件技术服务、专业技术服务、产品与提供解决方案服务。",
	"产品": "软件技术服务、专业技术服务、产品与解决方案",
	"概念详情": {
		"华为海思概念股": "2023年9月5日互动易：公司已与华为海思建立了长期稳定的合作关系，公司作为华为海思信息技术服务供应商之一，主要向华为海思提供芯片外场测试服务，不参与芯片的设计研发与制造。",
		"5G": "2024年8月19日互动易：公司紧密支持客户在通信技术服务领域的相关需求，公司在5G方面目前与中国移动、小米、三星、爱立信、某知名科研院所等国内及海外头部企业有业务合作，主要在移动网络和移动智能终端领域为客户提供技术服务。",
		"财税数字化": "2024年10月21日互动易：公司为部分银行业客户提供财务数字化等方面的信息技术服务。",
		"小米概念": "2023年3月6日互动易回复：公司目前在5G技术方面与中国移动、小米、爱立信等国内及海外头部客户均有业务合作，目前主要在移动智能终端和智能汽车领域提供技术服务。",
		"信创": "公司在信创领域采取国产化芯片+操作系统的方式，实现5G技术在大数据和物联网上的国产化。",
		"物联网": "公司推出了基于开源的物联网边缘计算平台EdgeXFoundry的云边一体化物联网解决方案。该解决方案可以与企业的各种业务系统无缝集成，例如设备管理、系统监控、数据采集和分析系统等，帮助企业快速实现IoT设备的接入、部署、集成、运维和管理。公司的物联网解决方案适用于多种场景，例如智能门店、智慧医疗、智慧安防、智能家居等。",
		"数字经济": "公司目前已与各个行业的大客户建立了长期合作关系，并逐步为客户提供附加值更高的软件技术外包服务。在云计算领域，公司为客户提供IaaS、PaaS、SaaS多个层面的软件开发、测试与维护服务，并成为多家大型跨国企业的云计算服务商；在大数据领域，公司基于对数据的采集、分析及应用等能力为客户提供涉及大数据相关软件产品的开发服务，此外，公司基于自研的数据中台技术平台可为客户定制化开发大数据相关产品及解决方案；在人工智能领域，公司运用计算机视觉、语音识别、自然语言处理等AI技术可为客户提供涉及人工智能相关软件产品的开发服务；在物联网领域，公司为客户定制化开发企业物联网平台解决方案，还为物联网硬件厂商提供IoT产品的研发及认证测试服务。",
		"人工智能": "2025年2月5日互动易：公司在人工智能领域可基于较深的场景理解、模型选型、模型训练、应用开发和运维经验，为客户提供企业生成式AI模型的定制服务和一站式人工智能应用研发服务。",
		"云计算": "2024年12月10日互动易：公司为通信行业客户提供开发、测试和运维等方面的信息技术服务。工业互联网是指新一代信息通信技术与传统工业的深度融合,通过物联网、云计算、大数据等现代信息技术手段,实现工业系统的智能化和优化升级。公司拥有云计算、大数据、人工智能、物联网等相关技术领域的项目服务经验，并致力于持续提升自身技术与方案应用能力。",
		"互联网金融": "2024年8月26日互动易：金融科技业务是公司重要的业务板块之一，也是公司未来发展重要的战略方向之一。在金融科技领域，公司向银行、证券公司、保险公司等客户提供软件技术服务、专业技术服务以及产品与解决方案服务，具体包括数据智能、测试、传输、信贷、财务、运维、核心及生态场景等产品解决方案，数字化转型咨询、ITO等技术服务和主机、大数据分析、数据仓库、云计算、IT基础设施和BPO等专业服务。",
		"ChatGPT概念": "2023年8月18日互动易：公司为客户提供智能客服，智能助理等虚拟机器人服务。目前，人工智能业务在公司整体业务中占比较小。",
		"百度概念": "2023年2月6日互动易回复：公司是百度AI的生态合作伙伴，公司的业务模式为基于各大厂商的神经网络算法技术，提供下游人工智能产品及解决方案的开发及实施。在自然语言处理领域，公司为客户提供人工智能应用集成服务产品包括在线智能机器客服、智能文字/语音问答系统、智能音箱等。",
		"阿里巴巴概念": "2025年3月17日互动易：阿里巴巴集团是公司长期合作的客户之一，公司为阿里巴巴国际数字业务集团、淘天集团、本地服务集团等提供营销视觉设计、品牌策略、交互体验设计服务；同时公司还为阿里巴巴提供研发、信息审核标注等服务。",
		"智能音箱": "2023年2月8日互动易回复：公司的业务模式为基于各大厂商的神经网络算法技术，提供下游人工智能产品及解决方案的开发及实施。在自然语言处理领域，公司为客户提供人工智能应用集成服务产品包括在线智能机器客服、智能文字/语音问答系统、智能音箱等。",
		"机器视觉": "根据慧博云通官网消息，公司为客户提供计算机视觉芯片的适配，AI智能识别算法的行业应用研发服务，包括各智能平台与解决方案软件部分的设计，研发与测试服务。",
		"华为概念": "2023年4月25日互动易回复：公司已与华为海思和华为终端等华为系公司建立了长期稳定的合作关系，公司作为华为海思信息技术服务供应商之一，主要向华为海思提供芯片外场测试等服务以保障其芯片产品的质量及性能，从而有效支持华为海思进行芯片研发。",
		"数据要素": "根据公司官网：慧博云通专注于数据处理多年，对于数据的连接、集成、分发、共享、挖掘、分析、协同、服务有着深刻的理解，并有丰富的业务经验和强大的技术产品。作为一家技术先进的数据连接与集成、数据分析与管理、数据协同与聚合的软件产品和云服务供应商，慧博云通致力于成为数据集成、分析、协同行业的佼佼者。",
		"虚拟现实": "2023年5月31日投资者关系活动记录表：公司将深耕大模型定制领域的模型开发和应用开发，包括NLP（自然语言处理）和CV（计算机视觉）模型的定制，以及数字人、虚拟展厅等方向的研发和能力搭建，积极与VR、智能硬件设备等合作伙伴在创新解决方案上提供更加优秀和具备创意的能力服务。",
		"AIGC概念": "2023年8月17日互动易回复：在AIGC领域，公司为某电信运营商提供ViT（机器视觉模型）开发服务以及相应的应用开发服务。",
		"抖音概念(字节概念)": "2022年10月13日互动易：公司为字节跳动（抖音公司）的多条产品线和业务线提供技术类及非技术类外包服务。",
		"智能医疗": "2024年3月19日互动易：公司为医疗行业的客户提供开发、测试和运维等方面的信息技术服务。例如，公司可通过自然语言处理的AI技术，为医生打造AI患教助手，帮助医生为患者提供专业医学知识的咨询服务，节省医生的患教时间，提升患者服务满意度。",
		"小米汽车": "2024年3月27日互动易：小米是公司的长期战略合作客户之一。通过逾十年的合作，慧博云通提供的测试技术服务和软件技术服务已覆盖小米的手机部、互联网部、汽车部和生态链部等众多业务部门。",
		"车联网(车路协同)": "2022年年报：2022年12月已完成智能车路协同系统的研发项目。项目功能目标：V2X边缘节点计算。产品目标：通过无线通信技术，全方位实施车车、车路动态实时信息交互，开展车辆主动安全控制和道路协同管理，充分实现人车路的有效协同，并提升了道路管理能力。智能车路协调系统可以提升公司在车企的服务能力，建立公司在车企服务的技术壁垒。",
		"芯片概念": "2024年8月20日互动易：公司为包括芯片制造商在内的移动智能终端产业链的客户提供测试服务。在芯片测试领域，公司已与海思半导体、联发科、三星半导体、闻泰、高通、展讯通信等知名客户建立了长期稳定的合作关系。在移动智能终端测试服务方面，公司积累了与通信运营商、工信部进网许可证官方认证实验室、移动智能终端制造商以及芯片制造商长期的合作经验，搭建了专业的测试服务体系。",
		"智能穿戴": "2024年9月3日互动易：在可穿戴设备方面，公司为客户的智能手表、手环、耳机等智能穿戴产品提供测试服务。",
		"小红书概念": "根据公司官网，公司与小红书、中国星网等企业开展业务合作。",
		"多模态AI": "2024年3月19日互动易回复，在人工智能领域，公司可提供企业生成式AI模型的定制服务和一站式人工智能应用研发服务，例如公司可基于大模型技术的对话式运营助手，提供信息查询、快速审批、业务数据跟踪和自动处理工单等功能的企业智能运营、运维解决方案；或运用大模型技术实现的智能化招聘流程、提高招聘效率和候选人精准筛选的企业智能招聘等。公司在多模态检索、多模态语言大模型的技术上有一定的技术栈积累。目前公司着重发展NLP大语言模型的AI应用。",
		"DeepSeek概念": "2025年2月25日子公司汇博科技微信公众号发布，慧博科技接入DeepSeek，开启“数据驱动+AI决策”智能营销新体验。",
		"AI智能体": "根据2024年12月11日官微，“悦见”增强型企业智能体，作为慧博云通生成式人工智能场景模型应用的优秀解决方案，以卓越的大模型技术和广泛的场景适用性，帮助企业快速处理各项咨询任务，为企业提供了全新的智能运营解决方案，助力企业智驭未来，重塑行业运营新标杆。",
		"股权转让(并购重组)": "根据2025年5月20日公告：公司拟以发行股份及支付现金的方式购买乐山高新投资发展（集团）有限公司等59名交易对方合计持有的宝德计算机系统股份有限公司（以下简称“标的公司”）67.91%股份（以下简称“标的资产”），并向实际控制人余浩先生及其控制的北京申晖控股有限公司、战略投资者长江产业投资集团有限公司发行股份募集配套资金（以下简称“本次交易”）。本次交易涉及的审计、评估工作尚未完成，交易价格尚未最终确定。根据相关数据初步测算，本次交易预计将达到《重组管理办法》规定的重大资产重组标准，构成上市公司重大资产重组。"
	},
	"概念xgb": {
		"字节跳动概念股": "字节跳动是公司重要的合作客户之一，公司为字节跳动及其下属企业提供信息技术服务、业务流程开发等服务，包括软件开发与测试、数字化运营维护、大模型标注等服务",
		"手机产业链": "IT服务领域具有影响力的企业之一；移动智能终端测试服务方面，公司积累了与通信运营商、工信部进网许可证官方认证实验室、移动智能终端制造商以及芯片制造商长期的合作经验，搭建了专业的测试服务体系，持续为整个移动智能终端产业链的客户提供测试服务",
		"国产软件": "信息技术外包（ITO）服务商；主营业务包括软件技术服务、专业技术服务、产品与解决方案三大板块，提供涵盖咨询、设计、开发、测试、维护等全周期的软件技术服务，客户群体覆盖IT、通信、互联网、金融、 汽车等行业，交付能力与质量管控水平在行业中处于领先水平",
		"金融科技": "TMT及金融科技领域的软件技术外包服务商；公司依托人工智能、云计算、大数据等技术，面向银行、证券、保险等金融机构客户，提供规划咨询、开发、测试、运维等全生命周期的数智化服务，还推出了新一代数智化信贷业务平台，助力金融领域客户实现数字化转型",
		"人工智能": "在人工智能领域，公司运用计算机视觉、语音识别、自然语言处理等AI技术可为客户提供涉及人工智能相关软件产品的开发服务；推出了 “悦见” 增强型企业智能体等解决方案",
		"物联网": "信息技术外包（ITO）服务商；公司推出了基于开源的物联网边缘计算平台EdgeX Foundry的云边一体化物联网解决方案；公司的物联网解决方案可以与企业的各种业务系统无缝集成，适用于多种场景，例如智能门店、智慧医疗、智慧安防、智能家居等",
		"大数据": "公司拥有超300项涉及大数据的软件著作权，具备数据连接、集成、治理、分析等多方面的能力，推出了大数据中台，还为客户提供数据标注、采集、协同等服务，在多个行业的数字化转型中发挥着基于大数据的技术支持作用",
		"小米概念股": "信息技术服务的提供商；小米是公司的长期战略合作客户之一，公司提供的测试技术服务和软件技术服务已覆盖小米的手机部、互联网部、汽车部和生态链部等众多业务部门",
		"数字经济": "公司为客户提供数据治理、数据分析、数据统计、数据展现等数据处理技术，通过数据中台解决方案，为金融、零售、通信、汽车等多个行业客户提供数字化解决方案",
		"百度概念股": "公司子公司慧博云通（上海）软件技术有限公司是百度智能云的全类合作伙伴（包括技术合作、交付合作、销售合作），百度文心一言的首批生态合作伙伴之一，同时还是飞桨（百度深度学习平台）的技术合作伙伴之一",
		"阿里巴巴概念股": "阿里巴巴是公司长期合作客户，公司为阿里国际数字业务、淘天、云智能、本地服务等集团，提供营销视觉设计、品牌策略等服务，还涉及研发、信息审核标注、大模型标注等；此外，也为阿里生态合作伙伴提供技术研发和信息技术服务",
		"信创": "公司通过旗下子公司推出了全链条国产化智慧传输解决方案和新一代数智化信贷业务平台，采用国产化芯片、操作系统等，实现从硬件、操作系统、中间件到数据库的全面国产化，且支持多芯兼容，适配国产云产品、数据库及中间件，积极响应国家信创政策，助力金融等行业客户实现数字化转型升级",
		"华为海思": "公司作为海思半导体信息技术服务供应商之一，与其建立了长期稳定的合作关系，主要向其提供芯片外场测试服务",
		"多模态": "公司在多模态检索、多模态语言大模型的技术上有一定的技术栈积累；目前公司着重发展NLP大语言模型的AI应用"
	},
	"概念x": "字节跳动概念股   手机产业链   国产软件   金融科技   人工智能   物联网   大数据   小米概念股   数字经济   百度概念股   阿里巴巴概念股   信创   华为海思   多模态",
	"概念y": "",
	"概念z": "华为算力、华为服务器",
	"备注": "",
	"链接": ""
}