{
	"名称": "世纪恒通",
	"code": "301428",
	"亮点": "为大型企业客户提供用户增值和拓展服务，与中国移动等公司建立了良好的合作关系",
	"概念": "ETC，数字货币，移动支付，AIGC概念，AI智能体，DeepSeek概念，车联网(车路协同)，宠物经济，多模态AI，鸿蒙概念，互联网金融，华为概念，快手概念，人工智能，融资融券，数据安全，数据确权，数据要素，数字经济，腾讯概念，网络安全，网约车，无人驾驶，物联网，西部大开发，乡村振兴，新疆振兴，新能源汽车，云计算，智慧城市",
	"分类": "小盘股",
	"全名": "世纪恒通科技股份有限公司",
	"地域": "贵州省",
	"行业": "通信—通信服务",
	"业务": "为金融机构、电信运营商、互联网公司、高速集团等大型企业客户提供用户增值和拓展服务。",
	"产品": "车主信息服务、生活信息服务、商务流程服务",
	"概念详情": {
		"ETC": "2023年5月26日公司互动：公司与腾讯达成《战略合作协议》，成为高速公路ETC通道微信免密支付通行推广合作伙伴，通过微信小程序上线了ETC办理入口，帮助终端用户通过微信小程序、公众号等平台申办、激活ETC设备，是ETC线上推广的方式，“同时以微信支付为扣款方式为用户提供ETC高速无感通行及停车场无感停车等服务，并向车主用户提供车后服务权益。",
		"数字货币": "2024年11月15日互动易：公司是移动支付智慧营销服务商，为银行客户提供智慧营销和数字人民币的营销券配置服务。",
		"移动支付": "2024年6月27日互动易：公司是微信支付高速行业服务商，通过联合微信支付，目前已和多省高速合作，在全国范围内发行绑定微信支付的ETC，ETC用户规模不断扩大；同时，公司也是移动支付智慧营销服务商，为银行客户提供智慧营销和数字人民币的营销券配置服务。",
		"物联网": "2023年5月30日公司互动：公司自主研发的物联网的智慧城市汽车服务系统V1.0（2013SR158764）是应用于车主信息服务等业务中。",
		"车联网(车路协同)": "2023年6月9日互动易回复：公司车主信息服务中自主研发了车联网车载管理系统V1.0、车联网信息数据综合采集管理软件V1.0。",
		"快手概念": "根据招股说明书：公司审核业务的客户有北京快手科技有限公司等。",
		"腾讯概念": "2023年5月24日公司互动：公司与腾讯云计算（北京）有限责任公司等公司已建立了良好的业务合作关系，目前主要合作的是商务流程服务产品，包括腾讯云的授权销售，并与腾讯云合作开发推广车主云等云应用。",
		"数据要素": "2023年6月21日互动易回复：公司具备丰富的数据要素等业务布局，公司是一家专业的信息技术服务商，多年深耕整合垂直领域服务资源，包括车后服务门店、商超、餐饮商户、旅馆酒店等线下商户以及音乐、视频等线上内容提供商，拥有丰富的线上线下可复用的服务资源与应用场景，帮助传统行业数字化赋能，更好地满足了行业的数字化需求与互联网化需求，在垂直行业数据方面拥有积累。",
		"数据安全": "根据2023年6月1日互动易回复：公司提供服务接入平台采用加密传输、双向认证、数据脱敏、多重鉴权等安全通信方式，确保数据安全与网络安全。",
		"数字经济": "2023年6月21日互动易回复：公司一直专注于数字经济成长大赛道，以“软件+服务”的能力，打通线上线下最后一公里。公司自有的技术平台，一端连接大客户，一端连接线下的中小商户，为上游供应商赋能，为下游大客户提供服务，是在数字经济赛道上深耕车后服务细分领域的稀缺标的。",
		"网络安全": "2023年6月1日互动易回复：公司是一家专业的信息技术服务商，为不同行业客户提供了不同的产品和解决方案，更好地满足了行业的数字化需求与互联网化需求，具有丰富的数据储备。与此同时，公司提供服务接入平台采用加密传输、双向认证、数据脱敏、多重鉴权等安全通信方式，确保数据安全与网络安全。",
		"人工智能": "2023年5月30日互动易回复：公司自主研发了人工智能的生产运营管理系统，该技术有涉及面部识别功能，且应用在公司商务流程服务中，该系统是利用人工智能对摄像头的人形面部和体态进行多目标识别，系统能够了解员工是否在作业电脑前，并结合设计给定的任务派遣规则进行综合决策，输出是否派遣当前订单的状态，实现高效任务委派和扭转，提升作业效率大于20%。",
		"宠物经济": "根据2025年6月24日互动易：公司目前开展的宠物相关业务主要为部分企业客户提供宠物健康与宠物洗护等基础权益服务。",
		"智慧城市": "2025年5月12日互动易：公司与华为及华为云的合作主要包括以下方面：智慧城市领域：公司作为华为政务一网通核心合作伙伴，共同推进城市智慧停车建设与静态交通管理等业务，助力城市数字化升级。政务服务领域：公司近期已与华为云达成合作，成为其优选级解决方案提供商，双方将共同探索政务数字化领域的合作机会。公司将持续深化与华为的协同合作，共同开拓市场机遇。",
		"网约车": "2024年6月1日公告：审议通过《关于与关联方共同投资设立参股子公司暨关联交易的议案》公司拟与深圳市鸿云达通科技有限公司（以下简称“鸿云达通”）、众诚汇海(深圳)投资合伙企业(有限合伙)（以下简称“众诚汇海”）共同投资设立深圳市云宏达科技有限责任公司（以下简称“合资公司”，名称最终以工商登记部门核准为准）。合资公司拟主要开展围绕新能源网约车公司及城际小型物流车公司的综合运营服务。",
		"华为概念": "2024年8月20日互动易：公司系花瓣支付服务商，目前正对接开发快应用，后续将在车后服务、ETC发行等领域探讨业务合作。",
		"西部大开发": "公司注册地址为贵州省贵阳市白云区贵阳国家高新技术产业开发区中关村贵阳科技园核心区南园科教街188号",
		"互联网金融": "世纪恒通科技股份有限公司的主营业务是为金融机构、电信运营商、互联网公司、高速集团等大型企业客户提供用户增值和拓展服务。",
		"鸿蒙概念": "2024年10月15日互动易：公司作为花瓣支付服务商，已进入鸿蒙体系。同时针对其应用市场，目前正在车主服务等领域开发相关元服务。",
		"新能源汽车": "2024年11月18日互动易：公司于2024年6月投资设立了参股子公司深圳市云宏达科技有限公司，该公司拟主要开展围绕新能源网约车公司及城际小型物流车公司的综合运营服务，目前相关业务在拓展中。",
		"DeepSeek概念": "根据2025年2月11日互动易，关于deepseek相关技术，公司已开展相关技术研究并接入部署，目前处于测试阶段，预计后续可应用于公司信息审核、ETC客服、小兔驾考等相关产品中。公司将根据各业务测试结果和实际需求，审慎推进相关技术的落地应用。",
		"AI智能体": "根据2025年5月12日互动易：公司在AI智能体领域持续投入研发，“基于AIAgent的数据决策系统关键技术研究”项目已研发完成，目前相关技术正逐步应用于公司车主信息服务、生活信息服务、商务流程服务等主营业务场景。通过融合AIAgent的智能决策与算法透明化技术，公司将持续优化智能服务能力，为用户提供更高效、可信的个性化体验。未来，公司将继续深化AIAgent技术与主营业务的融合，推动智能决策能力的落地应用，进一步提升运营效率和经济效益。",
		"云计算": "根据2025年5月12日互动易：公司作为腾讯云服务商，主要为企业组织及个人开发者提供基于腾讯云的云计算、大数据、人工智能等技术产品与相关服务。当前业务聚焦于腾讯云产品的销售及技术支持，具体服务内容根据客户需求而定。",
		"数据确权": "根据2025年7月16日互动易：公司在数据资产化领域的优势主要体现为以下三方面：作为贵阳大数据交易所首批发起成员，深度参与数据入表规则制定与生态资源整合；依托成熟的B/C端数据处理能力，高效推动数据资源转化为商业化解决方案；已打通从数据确权、价值评估、市场挂牌到财务入表全流程，积累可复制的实践案例。在数据安全方面，公司构建了体系化防御机制，已获得公安部等保三级、DSMM三级及ISO27001三重认证，并通过管理架构、制度流程、全员培训、合作伙伴审计及技术防护五大维度筑牢安全防线。",
		"多模态AI": "根据2025年8月1日互动易：公司在多模态AI技术方面持续推进研发，相关技术已在智能客服、智能标注等领域开展适配性探索。",
		"AIGC概念": "根据2025年8月8日互动易：“小兔AI文创平台”是公司自研平台，目前已对接国内部分头部互联网公司的AI模型接口，并融合了AIGC文生图技术，针对定制场景训练了多款生成图模型。?该平台是公司探索AI技术应用的试点之一，是公司辅助性探索项目，主要定位为2B场景定制及部分2C礼品定制，目前其相关业务占公司主营收入规模较小，请理性看待相关业务风险。",
		"新疆振兴": "根据2025年8月8日互动易：公司与新疆移动合作开展的餐饮会员权益试点项目，目前仍处于探索推进阶段。",
		"无人驾驶": "2025年8月4日互动易：目前，公司已布局自动驾驶、AI大模型等领域的数据标注服务，后续将结合行业发展趋势与市场需求，持续优化数据标注能力建设，以支撑相关业务场景的应用需求。",
		"乡村振兴": "2025年半年报：公司积极响应党、中央、省、市扶贫战略部署，深入落实“万企兴万村”、“千企帮千村”行动精神，扎实推动“结对帮扶到村到户”工作。通过一对一实地走访调研，公司持续关怀和了解贫困地区的主要产业、人口结构、贫困发生率及其成因，不断探索助力乡村振兴的长效机制，围绕促进就业、产业振兴、教育振兴等多个方向积极开展帮扶行动。公司以捐资助学、产业助农、扶贫慰问、提供就业岗位等多种形式，在贵州省多个乡村地区开展定点帮扶工作。截至本报告期末，公司已累计投入扶持资金约253.52万元，在贵州省脱贫攻坚与乡村振兴进程中发挥了积极作用，并曾获贵阳市工商联和贵阳市农业农村局联合颁发的“千企帮千村”精准扶贫贡献荣誉证书。"
	},
	"同业": "细分行业软件:  多伦科技  三维天地  工大科雅  友车科技",
	"概念x": "车联网/车路云   人工智能   大数据   智慧城市   数字经济   腾讯概念股   宠物经济   数据要素   ETC   短剧/互动影游",
	"概念xgb": {
		"车联网/车路云": "专业的信息技术服务商；公司车主信息服务中自主研发了车联网车载管理系统V1.0、车联网信息数据综合采集管理软件V1.0，且技术支撑服务的主要方向就有5G、AI人工智能、智慧城市、物联网安全、穿戴定位、车联网、工业物联网等等",
		"人工智能": "公司在车主信息服务、商务流程服务产品中应用了人工智能技术；在车主信息服务上，通过门店核销系统自动或人工采集信息，结合 AI 实现智能风控，预防薅羊毛行为；商务流程服务方面，利用 AI 助力统计分析、任务委派、语音识别等全环节，提升流程效率",
		"大数据": "公司作为国家大数据（贵州）综合试验区首批重点企业，拥有全国最大的车主数据库和最全面的生活信息服务数据等核心数据要素，且有多款数据要素产品上架贵阳大数据交易所",
		"智慧城市": "公司自主研发的智慧城市汽车服务系统、5G/AI 技术应用及与华为合作的政务数智化项目，聚焦交通出行、政务管理等场景提供数字化解决方案，助力智慧城市建设",
		"数字经济": "数字信息服务领域的国家高新技术企业；公司通过自主技术平台整合线上线下资源，提供车主、生活、商务流程等服务，为中小商户数字化赋能，其大数据技术平台获工信部认可，还在数据、AI 等领域积极投入",
		"腾讯概念股": "腾讯微信公众号与视频号的信息及安全审核的核心供应商之一，也是腾讯云的战略伙伴；与腾讯混元大模型进行业务对接，在文生视频等领域展开合作，还合作开发了 AI 智能工作台 ima.copilot，同时是微信认证服务商中的上市公司，负责腾讯云的授权销售等",
		"宠物经济": "子公司微宠医疗专注于宠物垂直细分赛道的服务资源整合，与腾讯合作打造了宠物云 SaaS 产品",
		"数据要素": "公司作为贵阳大数据交易所首批发起成员，取得首批数据商凭证，旗下多款数据产品上架交易所，已打通数据确权、价值评估到财务入表全流程，在数据要素的生产、交易及资产化等方面均有布局",
		"ETC": "公司是一家专业的信息技术服务商，通过自主开发技术平台及搭建服务网络，为金融机构、电信运营商、互联网公司、高速集团等拥有众多个人用户的大型企业客户提供用户增值和拓展服务\n",
		"短剧/互动影游": "企业微信、视频号的核心审核供应商，承担微短剧内容安全合规审查，受益于行业监管趋严，公司依托审核数据积累，为短剧平台提供用户画像分析及推荐算法优化，在内容审核与数据服务领域形成技术壁垒；此外，公司还积极投身于短剧和互动影游内容创作，注重剧情的紧凑性、趣味性和创新性"
	},
	"概念y": "",
	"概念z": "腾讯合作",
	"备注": "",
	"链接": ""
}