{
	"名称": "泓淋电力",
	"code": "301439",
	"亮点": "主营电源线组件及特种线缆",
	"概念": "铜缆高速连接，高压快充，消费电子概念，充电桩，储能，机器人概念，融资融券，深股通，小米概念，小米汽车，新能源汽车，一带一路，智能家居，中俄贸易概念",
	"同业": "电线电缆:  华菱线缆  鑫宏业  威腾电气  久盛电气  卡倍亿  华通线缆  凯旺科技  东方电缆  汉缆股份  天融信  远东股份  万马股份  宝胜股份  起帆电缆  兆龙互连  中辰股份  *ST中利",
	"分类": "小盘股",
	"全名": "威海市泓淋电力技术股份有限公司",
	"地域": "山东省",
	"行业": "电力设备—电网设备",
	"业务": "电源线组件和特种线缆的研发、生产和销售。",
	"产品": "计算机及家用电器电源线组件、智能家居用电源线组件、通路式电源线组件、精密电器配线、橡胶线、工业设备用特种电缆",
	"概念详情": {
		"铜缆高速连接": "2025年2月5日互动易：目前公司已持有深圳达为互联科技有限公司54.16%的股份，达为互联作为专业的高速铜缆线材制造商，业务规模相对较小，但其客户已包括安费诺、莫仕及泰科等，且达为互联将在泰国布局海外生产基地。",
		"高压快充": "2023年3月21日在互动平台回答投资者提问时表示，公司已掌握1000A大功率充电枪核心技术，这一技术对于快速充电市场具有重要意义，可以较好的解决里程焦虑的痛点。具备液冷充电技术，可满足客户需求。",
		"消费电子概念": "2023年9月21日互动易：公司现已在消费电子领域积累了戴尔、海尔、海信、美的、三星、LG、冠捷、惠普、小米等优质客户并成为其核心供应商，主要为以上客户提供电源线组件和特种线缆产品。",
		"小米概念": "根据招股说明书：公司长期专注于电源线组件和特种线缆的研发、生产和销售，在计算机、家用电器等领域积累了戴尔、三星、LG、冠捷、海尔、海信、小米、京东方、惠普等国际一流客户并成为其核心供应商。",
		"一带一路": "根据公司招股说明书上：公司于2019年在泰国投资建设电源线组件生产基地。构筑威海、泰国双生产基地，一方面可以深入当地市场，快速响应市场需求，提升对海外客户的服务能力。依托泰国生产基地，公司响应国家“一带一路”倡议，进一步拓展印度、东欧、东南亚等新兴市场，同时为进一步进军欧美市场奠定良好基础。",
		"中俄贸易概念": "2023年3月21日互动易回复：公司的主营业务是电源线组件和特种线缆的研发、生产和销售，目前已在俄罗斯实现销售。",
		"新能源汽车": "2023年7月5日互动易回复：公司的产品主要有电源线组件、特种线缆、新能源电动汽车充电连接产品，应用于新能源汽车等领域。",
		"机器人概念": "据招股说明书：2020年，公司特种电缆产品毛利率有所上升，主要系应用于焊枪、机器人、船舶等毛利率相对较高的特种电缆产品占比有所提升。",
		"小米汽车": "2024年4月8日互动易：公司已与小米建立长期合作关系，目前公司已批量为小米汽车和小米商城提供便携的电动汽车充放电一体设备，该设备主要由充放电枪、充电转换器和放电转换插排等部分组成，使得车主既可以通过标准的家庭电源接口安全方便的充电，也可以通过充放电枪接入放电转换插排进行对外放电，应用场景广阔。",
		"充电桩": "2023年5月17日互动易：公司3.5KW和7KW便携式充电桩因具有技术创新性、充电安全性、便携性等技术优势，已批量应用在乘用车和商用车上。",
		"智能家居": "2023年3月7日互动易：公司基于对终端市场需求的深入理解，从外观设计、材料选材等方面进行自主创新，为终端市场推出安全可靠、外观时尚、绿色环保的智能家居电源装置产品。",
		"储能": "根据2023年7月12日互动易，公司在储能领域主要有中国、美国、欧洲标准的储能电缆和连接组件产品，并参与起草了TUV南德储能线缆标准，公司已在储能线缆及连接组件研发和应用领域积累多年，可以开发符合各国安规及客户要求的储能线缆及连接组件产品。公司将不断提升储能技术，紧抓行业发展机遇，拓展储能业务，增强公司市场竞争力，实现公司的可持续发展。"
	},
	"概念xgb": {
		"充电桩": "公司新能源充电连接产品主要包括充电枪、充电线、随车充电桩、充电座、车内高压线等，其中充电枪产品的主要客户包括上汽通用五菱、吉利汽车等",
		"新能源汽车": "公司新能源充电连接产品主要包括充电枪、充电线、随车充电桩、充电座、车内高压线等，其中充电枪产品的主要客户包括上汽通用五菱、吉利汽车等",
		"小米概念股": "公司可为小米提供电源线组件产品，主要应用于家电等领域",
		"铜缆高速连接器": "子公司达为互联作为专业的高速铜缆线材制造商，其产品可间接应用于服务器，已成功积累了安费诺、莫仕及泰科等一批优质客户"
	},
	"概念x": "充电桩   新能源汽车   小米概念股   铜缆高速连接器"
}