{
	"名称": "盟固利",
	"code": "301487",
	"亮点": "钴酸锂产品国内市占率前四",
	"概念": "钠离子电池，固态电池，动力电池回收，比亚迪概念，机器人概念，宁德时代概念，人形机器人，融资融券，深股通，消费电子概念，锂电池概念",
	"分类": "中盘股",
	"全名": "天津国安盟固利新材料科技股份有限公司",
	"地域": "天津市",
	"行业": "电力设备—电池",
	"业务": "研发、生产及销售钴酸锂及三元正极材料。",
	"产品": "钴酸锂及三元正极材料",
	"概念详情": {
		"钠离子电池": "2023年8月10日互动易回复：公司自主研发的钠离子电池层状氧化物正极材料已进入小试阶段。",
		"固态电池": "2024年4月17日互动易：公司积极储备了下一代新能源电池材料的相关技术，包括了富锂锰基、钠电及固态电解质，其中固态电解质作为固态电池领域较为核心的材料，公司已提前布局相关技术和专利。",
		"动力电池回收": "2023年8月10日互动易回复：子公司天津盛通新能源科技有限公司主要从事新能源汽车废旧动力蓄电池回收及梯次利用。",
		"锂电池概念": "根据公司招股书介绍：公司的主营业务为锂电池正极材料的研发、生产和销售，主要产品为钴酸锂和三元材料。",
		"比亚迪概念": "根据公司招股说明书：公司的三元材料产品于2014年开始大规模量产并进入动力电池企业供应链，陆续获得了比亚迪、亿纬锂能、力神等行业领先动力电池企业的认可。",
		"宁德时代概念": "根据公司招股说明书：公司的三元材料产品于2014年开始大规模量产并进入动力电池企业供应链，陆续获得了比亚迪、亿纬锂能、力神等行业领先动力电池企业的认可。",
		"机器人概念": "2025年3月14日证券时报人民财讯，由盟固利新材料自主研发的高性能锂离子电池正极材料成功通过人形机器人领域严苛验证，依托材料体系与工艺技术创新带来的高倍率性能突破，助力战略合作伙伴江苏天鹏电源斩获人形机器人领域新订单。",
		"人形机器人": "2025年3月14日微信公众号发布，由盟固利新材料自主研发的高性能锂离子电池正极材料成功通过人形机器人领域严苛验证，依托材料体系与工艺技术创新带来的高倍率性能突破，助力战略合作伙伴江苏天鹏电源斩获人形机器人领域新订单。",
		"消费电子概念": "2025年4月25日公告：钴酸锂产品凭借其高能量密度、优异的电化学性能和稳定的循环特性，终端已广泛应用于智能手机、平板电脑、笔记本电脑、可穿戴设备、低空飞行器等众多消费电子领域。"
	},
	"同业": "正极材料:  合纵科技  天力锂能  帕瓦股份  中银绒业  芳源股份  振华新材  湘潭电化  湖南裕能  德方纳米  当升科技  中伟股份  厦钨新能  长远锂科  万润新能  容百科技  科恒股份  厦门钨业  格林美",
	"概念x": "动力电池回收   锂电池   有色 · 钴   有色金属   新能源汽车   宁德时代概念股   固态电池   钠电池",
	"概念xgb": {
		"动力电池回收": "公司控股的锂电回收公司天津盛通科技已于2023年6月正式投产",
		"锂电池": "国内主要的锂电池正极材料供应商之一；公司主要产品为钴酸锂和三元材料，已掌握锂电池正极材料领域的多项核心技术，具备锂电池正极材料生产工艺设计、优化和持续改进能力，并具备了高电压钴酸锂、高镍系列三元材料的研制和量产能力，锂电池正极材料年产能已达到2.49万吨",
		"有色 · 钴": "公司深耕新能源电池正极材料领域，主要研发、生产、销售钴酸锂和三元正极材料，钴酸锂业务的市占率常年保持在前四的位置；公司钴酸锂产品具有高容量、高压实、高倍率和长循环等特点，4.48V及以上高电压钴酸锂产品已实现向行业头部客户批量供货",
		"有色金属": "公司深耕新能源电池正极材料领域，主要研发、生产、销售钴酸锂和三元正极材料，钴酸锂业务的市占率常年保持在前四的位置；公司钴酸锂产品具有高容量、高压实、高倍率和长循环等特点，4.48V及以上高电压钴酸锂产品已实现向行业头部客户批量供货",
		"新能源汽车": "国内主要的锂电池正极材料供应商之一；公司主要产品为钴酸锂和三元材料，已掌握锂电池正极材料领域的多项核心技术，具备锂电池正极材料生产工艺设计、优化和持续改进能力，并具备了高电压钴酸锂、高镍系列三元材料的研制和量产能力，锂电池正极材料年产能已达到2.49万吨",
		"宁德时代概念股": "公司的主营业务为锂电池正极材料的研发、生产和销售，主要产品为钴酸锂和三元材料；公司是国内主要的锂电池正极材料供应商之一，已掌握锂电池正极材料领域的多项核心技术，具备锂电池正极材料生产工艺设计、优化和持续改进能力，并具备了高电压钴酸锂、高镍系列三元材料的研制和量产能力\n",
		"固态电池": "公司在固态电池领域的布局主要包括了固态电解质及固态电池用高镍、超高镍三元正极材料等；公司LATP型固态电解质已在固态电池头部企业处完成材料认证，正在进行供应商导入工作",
		"钠电池": "公司自主研发的钠离子电池层状氧化物正极材料已进入小试阶段，还申请了钠离子电池相关专利，与其他公司签署了钠电战略合作协议，开展了储能方面的钠离子电池正极材料的技术储备"
	}
}