{
	"名称": "安培龙",
	"code": "301413",
	"亮点": "主营压力传感器及温度传感器，主要供货比亚迪、美的等公司，国内车规级压力传感器领军企业，已布局机器人用力传感器",
	"概念": "人形机器人，比亚迪概念，新能源汽车，储能，传感器，创投，华为概念，机器人概念，汽车芯片，融资融券，深股通，无人驾驶，粤港澳大湾区，专精特新",
	"分类": "中盘股",
	"全名": "深圳安培龙科技股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—通用设备",
	"业务": "热敏电阻及温度传感器、氧传感器、压力传感器、力传感器等产品研发、生产、销售。",
	"产品": "热敏电阻及温度传感器、压力传感器、氧传感器、力传感器四大类产品",
	"概念详情": {
		"人形机器人": "根据2024年12月12日互动易，公司与长盈精密的参股公司广东天机智能系统有限公司在机器人用力传感器领域有进行业务合作。公司为其提供协作机器人用力矩传感器以及人形机器人用力矩传感器。",
		"比亚迪概念": "根据公司招股说明书：公司已与上汽集团、比亚迪、东风汽车、长城汽车等整车企业，万里扬、全柴动力等汽车零部件企业建立了合作关系，已实现对比亚迪、上汽集团、长城汽车、东风汽车等品牌的批量交付，成功实现进口替代。",
		"新能源汽车": "根据公司招股说明书：公司在温度传感器领域的技术优势，公司开发了温度-压力一体传感器，主要应用于新能源汽车热泵系统。",
		"传感器": "深圳安培龙科技股份有限公司的主营业务是热敏电阻及温度传感器、氧传感器、压力传感器、力传感器研发、生产、销售。公司的主要产品是热敏电阻及温度传感器、压力传感器、氧传感器、力传感器四大类产品。",
		"华为概念": "根据公司招股说明书：公司耐高压耐高流PTC热敏电阻已广泛配套应用于华为的通讯基站及储能终端，华为为公司主要客户。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"粤港澳大湾区": "公司招股书：公司注册地为深圳市坪山区坑梓街道金沙社区聚园路1号安培龙智能传感器产业园。公司是一家专业从事热敏电阻及温度传感器、氧传感器、压力传感器研发、生产和销售的国家级高新技术企业。",
		"储能": "根据2023年12月22日互动易，公司应用光伏、储能领域的产品包括压力传感器和温度传感器，主要应用于大功率机组储能液能热管理系统、集装箱式储能电池电池包管理系统、储能BMS温控系统，储能PCS逆变器等不同应用场景",
		"机器人概念": "2024年6月26日公司公众号发布，深圳安培龙科技股份有限公司（简称“安培龙”）与广东天机智能系统有限公司（以下简称“天机智能”）携手合作，重磅推出了机器人用基于MEMS硅基应变片+玻璃微熔工艺的高性能力矩传感器，以满足工业机器人、协作机器人等机器人对力测量的精确需求。",
		"汽车芯片": "2024年5月10日投资者关系记录表：公司依托MEMS技术平台，拥有自主MEMS芯片设计能力，同时掌握了成熟的玻璃微熔工艺技术，两种技术结合可有效研发力传感器。公司氮氧传感器芯片实现了小批量量产，同时公司获得了东风汽车的后氧传感器主机厂的项目定点。",
		"创投": "2024年10月31日公告，公司近期与专业投资机构共同设立的产业投资基金（已备案完成基金名称：深圳市西博安泰创业投资合伙企业（有限合伙），是在保证公司主营业务稳健发展的前提下，借助专业机构的投资经验及资金优势，拓展投资渠道。",
		"无人驾驶": "2025年2月10日互动易：公司的主营产品包括热敏电阻及温度传感器、压力传感器、氧传感器等。在汽车应用场景，公司的产品广泛应用于包括汽车动力域（发动机系统、变速箱系统）、座舱域（热管理系统、空调系统、座椅等）、底盘域（空气悬架系统、线控刹车系统等。公司研发了基于MEMS压力芯片+玻璃微熔工艺技术的适配于最新一代智驾刹车系统EMB用刹车力传感器，其可有效提升汽车制动系统的响应能力，缩短制动距离。目前此产品正在送样装车测试中，尚未形成销售。公司与比亚迪一直保持着良好的合作关系，目前主要为比亚迪配套供应陶瓷电容式压力传感器等车身感知系统传感器产品，主要应用于汽车热管理、变速箱等应用领域，比亚迪为公司关键客户，具体合作信息请关注公司的定期报告，请投资者审慎决策、理性投资，股市有风险，投资需谨慎！"
	},
	"同业": "传感器:  必创科技  赛微电子  理工光科  睿创微纳  华灿光电  森霸传感  友讯达  敏芯股份  四方光电  灿瑞科技  高华科技  芯动联科",
	"概念x": "华为产业链   高价股   仪器仪表   国六排放标准   汽车零部件   机器人   汽车热管理   传感器   人形机器人   电子鼻",
	"概念xgb": {
		"华为产业链": "公司是一家专业从事热敏电阻及温度传感器、氧传感器、压力传感器研发、生产和销售的国家级高新技术企业；公司拥有从陶瓷材料研发到热敏电阻及传感器生产制造的完整产业链，在材料配方、陶瓷基体制备、成型、烧结、印刷、封装等方面均拥有自主研发能力和核心技术；公司已形成了热敏电阻及温度传感器、氧传感器、压力传感器三大类产品线，包含上千种规格型号的产品，目前主要应用于家电、通信及工业控制领域，同时也逐渐在汽车、光伏、储能、医疗等领域扩大应用\n",
		"仪器仪表": "国家级专精特新 “小巨人”企业；公司是一家专业从事热敏电阻及温度传感器、氧传感器、压力传感器研发、生产和销售的国家级高新技术企业",
		"国六排放标准": "公司是一家专业从事热敏电阻及温度传感器、氧传感器、压力传感器研发、生产和销售的国家级高新技术企业；公司拥有从陶瓷材料研发到热敏电阻及传感器生产制造的完整产业链，在材料配方、陶瓷基体制备、成型、烧结、印刷、封装等方面均拥有自主研发能力和核心技术；公司已形成了热敏电阻及温度传感器、氧传感器、压力传感器三大类产品线，包含上千种规格型号的产品，目前主要应用于家电、通信及工业控制领域，同时也逐渐在汽车、光伏、储能、医疗等领域扩大应用\n",
		"汽车零部件": "国内领先的热敏电阻及传感器企业；公司的陶瓷电容式压力传感器已经配套用于汽车空调系统、发动机系统、变速箱系统、商用车刹车系统，新能源汽车热泵以及商用空调等领域",
		"机器人": "公司与广东天机智能系统有限公司携手合作，重磅推出了机器人用基于MEMS硅基应变片+玻璃微熔工艺的高性能力矩传感器，以满足工业机器人、协作机器人等机器人对力测量的精确需求",
		"汽车热管理": "公司专注于高品质传感器的研发、生产与销售，其车规级传感器产品，如陶瓷电容式压力传感器、热敏电阻及温度传感器等，广泛应用于汽车热管理系统等关键环节",
		"传感器": "公司拥有从陶瓷材料研发到热敏电阻及传感器生产制造的完整产业链，在材料配方、陶瓷基体制备、成型、烧结、印刷、封装等方面均拥有自主研发能力和核心技术；公司主营业务产品包括压力传感器（陶瓷电容式压力传感器、MEMS压力传感器、玻璃微熔压力传感器）、热敏电阻及温度传感器、氧传感器（含氮氧传感器）、力矩传感器，广泛应用于汽车、家电、储能、工业控制、医疗、航空等诸多领域\n",
		"人形机器人": "公司与长盈精密的参股公司广东天机智能系统有限公司在机器人用力传感器领域有进行业务合作；公司为其提供协作机器人用力矩传感器以及人形机器人用力矩传感器",
		"电子鼻": "公司依托敏感陶瓷技术、MEMS 技术等平台，研发的传感器产品可应用于机器人领域，其力矩传感器已面向国内部分人形机器人及协作机器人等客户实现小批量销售"
	},
	"概念y": "",
	"概念z": "机器人传感器",
	"备注": "",
	"链接": ""
}