{
	"名称": "世纪恒通",
	"code": "301428",
	"亮点": "为大型企业客户提供用户增值和拓展服务，与中国移动等公司建立了良好的合作关系",
	"概念": "快手概念，腾讯概念，数据要素，DeepSeek概念，ETC，车联网(车路协同)，宠物经济，鸿蒙概念，互联网金融，华为概念，人工智能，融资融券，数据安全，数字货币，数字经济，网络安全，网约车，物联网，西部大开发，新能源汽车，移动支付，智慧城市",
	"分类": "小盘股",
	"全名": "世纪恒通科技股份有限公司",
	"地域": "贵州省",
	"行业": "通信—通信服务",
	"业务": "通过自主开发技术平台及搭建服务网络，为金融机构、电信运营商、互联网公司、高速集团等拥有众多个人用户的大型企业客户提供用户增值和拓展服务。",
	"产品": "车主信息服务、生活信息服务、商务流程服务",
	"概念详情": {
		"快手概念": "根据招股说明书：公司审核业务的客户有北京快手科技有限公司等。",
		"腾讯概念": "2023年5月24日公司互动：公司与腾讯云计算（北京）有限责任公司等公司已建立了良好的业务合作关系，目前主要合作的是商务流程服务产品，包括腾讯云的授权销售，并与腾讯云合作开发推广车主云等云应用。",
		"数据要素": "2023年6月21日互动易回复：公司具备丰富的数据要素等业务布局，公司是一家专业的信息技术服务商，多年深耕整合垂直领域服务资源，包括车后服务门店、商超、餐饮商户、旅馆酒店等线下商户以及音乐、视频等线上内容提供商，拥有丰富的线上线下可复用的服务资源与应用场景，帮助传统行业数字化赋能，更好地满足了行业的数字化需求与互联网化需求，在垂直行业数据方面拥有积累。",
		"物联网": "2023年5月30日公司互动：公司自主研发的物联网的智慧城市汽车服务系统V1.0（2013SR158764）是应用于车主信息服务等业务中。",
		"ETC": "2023年5月26日公司互动：公司与腾讯达成《战略合作协议》，成为高速公路ETC通道微信免密支付通行推广合作伙伴，通过微信小程序上线了ETC办理入口，帮助终端用户通过微信小程序、公众号等平台申办、激活ETC设备，是ETC线上推广的方式，“同时以微信支付为扣款方式为用户提供ETC高速无感通行及停车场无感停车等服务，并向车主用户提供车后服务权益。",
		"车联网(车路协同)": "2023年6月9日互动易回复：公司车主信息服务中自主研发了车联网车载管理系统V1.0、车联网信息数据综合采集管理软件V1.0。",
		"数据安全": "根据2023年6月1日互动易回复：公司提供服务接入平台采用加密传输、双向认证、数据脱敏、多重鉴权等安全通信方式，确保数据安全与网络安全。",
		"数字经济": "2023年6月21日互动易回复：公司一直专注于数字经济成长大赛道，以“软件+服务”的能力，打通线上线下最后一公里。公司自有的技术平台，一端连接大客户，一端连接线下的中小商户，为上游供应商赋能，为下游大客户提供服务，是在数字经济赛道上深耕车后服务细分领域的稀缺标的。",
		"网络安全": "2023年6月1日互动易回复：公司是一家专业的信息技术服务商，为不同行业客户提供了不同的产品和解决方案，更好地满足了行业的数字化需求与互联网化需求，具有丰富的数据储备。与此同时，公司提供服务接入平台采用加密传输、双向认证、数据脱敏、多重鉴权等安全通信方式，确保数据安全与网络安全。",
		"人工智能": "2023年5月30日互动易回复：公司自主研发了人工智能的生产运营管理系统，该技术有涉及面部识别功能，且应用在公司商务流程服务中，该系统是利用人工智能对摄像头的人形面部和体态进行多目标识别，系统能够了解员工是否在作业电脑前，并结合设计给定的任务派遣规则进行综合决策，输出是否派遣当前订单的状态，实现高效任务委派和扭转，提升作业效率大于20%。",
		"宠物经济": "2023年7月25日互动易回复：子公司微宠医疗主要是做宠物垂直细分赛道的服务资源整合，与腾讯合作打造了宠物云SaaS产品。",
		"智慧城市": "2023年8月4日互动易回复：公司对智慧应用有进行相关的基础数据的建设及研究，如车主信息服务中的大数据分析技术自主研发了基于物联网的智慧城市汽车服务系统V1.0。",
		"网约车": "2024年6月1日公告：审议通过《关于与关联方共同投资设立参股子公司暨关联交易的议案》公司拟与深圳市鸿云达通科技有限公司（以下简称“鸿云达通”）、众诚汇海(深圳)投资合伙企业(有限合伙)（以下简称“众诚汇海”）共同投资设立深圳市云宏达科技有限责任公司（以下简称“合资公司”，名称最终以工商登记部门核准为准）。合资公司拟主要开展围绕新能源网约车公司及城际小型物流车公司的综合运营服务。",
		"移动支付": "2024年6月27日互动易：公司是微信支付高速行业服务商，通过联合微信支付，目前已和多省高速合作，在全国范围内发行绑定微信支付的ETC，ETC用户规模不断扩大；同时，公司也是移动支付智慧营销服务商，为银行客户提供智慧营销和数字人民币的营销券配置服务。",
		"华为概念": "2024年8月20日互动易：公司系花瓣支付服务商，目前正对接开发快应用，后续将在车后服务、ETC发行等领域探讨业务合作。",
		"西部大开发": "公司注册地址为贵州省贵阳市白云区贵阳国家高新技术产业开发区中关村贵阳科技园核心区南园科教街188号",
		"互联网金融": "2023年8月8日互动易：公司信息技术服务应用的服务领域和客户行业跨度持续拓宽，验证了公司的技术能力和业务的可复制性，同时分散了行业和客户集中度，增强了抗风险能力、经营稳定性和持续经营能力。公司会向更多更广的保险客户、银行客户复制业务，目前已开始合作客户的包括中国平安、太平洋保险、中国人寿、大地财险、众安在线财险等保险客户以及工商银行、中国银行等银行客户。据公司官网：世纪恒通科技股份有限公司成立于2006年6月，拥有贵阳管理总部、深圳运营总部，在全国31个省市自治区拥有35家分、子公司，现有员工上千人。公司是一家专业的信息技术服务商，通过自主开发技术平台及搭建服务网络，为金融机构、电信运营商、互联网公司、高速集团等拥有众多个人用户的大型企业客户提供用户增值和拓展服务。公司为众多中小商户数字化赋能，连接服务商户(小B)与集团客户(大B)、供应商，打通服务的线上线下最后一公里。",
		"鸿蒙概念": "2024年10月15日互动易：公司作为花瓣支付服务商，已进入鸿蒙体系。同时针对其应用市场，目前正在车主服务等领域开发相关元服务。",
		"数字货币": "2024年11月15日互动易：公司是移动支付智慧营销服务商，为银行客户提供智慧营销和数字人民币的营销券配置服务。",
		"新能源汽车": "2024年11月18日互动易：公司于2024年6月投资设立了参股子公司深圳市云宏达科技有限公司，该公司拟主要开展围绕新能源网约车公司及城际小型物流车公司的综合运营服务，目前相关业务在拓展中。",
		"DeepSeek概念": "根据2025年2月11日互动易，关于deepseek相关技术，公司已开展相关技术研究并接入部署，目前处于测试阶段，预计后续可应用于公司信息审核、ETC客服、小兔驾考等相关产品中。公司将根据各业务测试结果和实际需求，审慎推进相关技术的落地应用。"
	},
	"同业": "细分行业软件:  多伦科技  三维天地  工大科雅  友车科技",
	"概念x": "车联网/车路云   大数据   智慧城市   腾讯概念股   宠物经济   数据要素   ETC   短剧/互动影游",
	"概念xgb": {
		"车联网/车路云": "专业的信息技术服务商；公司车主信息服务中自主研发了车联网车载管理系统V1.0、车联网信息数据综合采集管理软件V1.0，且技术支撑服务的主要方向就有5G、AI人工智能、智慧城市、物联网安全、穿戴定位、车联网、工业物联网等等",
		"大数据": "公司作为国家大数据（贵州）综合试验区首批重点企业，拥有全国最大的车主数据库和最全面的生活信息服务数据等核心数据要素，且有多款数据要素产品上架贵阳大数据交易所",
		"智慧城市": "公司自主研发的智慧城市汽车服务系统、5G/AI 技术应用及与华为合作的政务数智化项目，聚焦交通出行、政务管理等场景提供数字化解决方案，助力智慧城市建设",
		"腾讯概念股": "公司是一家专业的信息技术服务商，通过自主开发技术平台及搭建服务网络，为金融机构、电信运营商、互联网公司、高速集团等拥有众多个人用户的大型企业客户提供用户增值和拓展服务\n",
		"宠物经济": "子公司微宠医疗主要是做宠物垂直细分赛道的服务资源整合，与腾讯合作打造了宠物云SaaS产品",
		"数据要素": "公司是一家专业的信息技术服务商，具备一定数据要素布局条件；公司已获得贵州省数据流通交易服务中心颁发的首批数据商凭证、旗下四款数据要素产品已上架贵阳大数据交易所、数据产品“世纪恒通云呼叫中心”已被国家发改委价格监测中心纳入价格监测对象、以及数据产品“小兔车服”已获得人民数据发放的“数据加工使用权证书”",
		"ETC": "公司是一家专业的信息技术服务商，通过自主开发技术平台及搭建服务网络，为金融机构、电信运营商、互联网公司、高速集团等拥有众多个人用户的大型企业客户提供用户增值和拓展服务\n",
		"短剧/互动影游": "微短剧审核包含在公司已开展的审核服务范围内，公司在该细分领域具备竞争优势"
	},
	"概念y": "",
	"概念z": "腾讯合作",
	"备注": "",
	"链接": ""
}