{
	"名称": "钧崴电子",
	"code": "301458",
	"亮点": "电流感测精密电阻、熔断器市占率全球居前",
	"概念": "富士康概念，消费电子概念，高压快充，传感器，机器人概念，家用电器，融资融券，深股通，无人机，小米概念，新股与次新股，新能源汽车，英伟达概念，粤港澳大湾区，智能穿戴，注册制次新股",
	"分类": "小盘股",
	"全名": "钧崴电子科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—元件",
	"业务": "电流感测精密电阻及熔断器的设计、研发、制造和销售。",
	"产品": "电流感测精密电阻",
	"概念详情": {
		"富士康概念": "根据招股说明书：公司前五大客户主要包括新能德、广达、富士康、格力、安敏电子等行业内的知名客户。",
		"消费电子概念": "根据招股说明书，发行人电流感测精密电阻产品目前主要应用于智能手机、笔记本电脑、锂电池保护板、适配器及移动电源、PD快充、智能穿戴设备、无人机、便携式储能、冰箱、空调等消费电子和白色家电产品，以及工业电源、工业安防、电动工具、电动两轮车、电池化成与分容、新能源汽车等领域，具有广阔的应用场景和市场。",
		"高压快充": "2025年6月17日互动易：公司产品已应用于高压快充上，固态电池暂未有应用。",
		"注册制次新股": "钧崴电子科技股份有限公司于2025-01-10日上市，主营业务为电流感测精密电阻及熔断器的设计、研发、制造和销售。",
		"新股与次新股": "钧崴电子于2025-01-10上市，公司主营业务为电流感测精密电阻及熔断器的设计、研发、制造和销售。",
		"英伟达概念": "据招股说明书：营销体系在发行人发挥着重要功能，在市场部与销售部的长期合作下，发行人在消费类电子、工业工控、5G通讯、新能源及汽车等多细分领域快速发展，与国内外诸多头部客户建立长期合作关系。同时，发行人与全球一线的通讯及汽车芯片企业高通、英伟达建立了深度合作关系，并已经实现向高通和英伟达批量供货。",
		"小米概念": "据招股说明书：经过多年发展，我国本土电子元器件生产企业的整体规模虽然在不断扩大，但整机产品所需要的部分关键元件、高端元件仍需要从发达国家进口。钧崴电子作为国内领先的精密电阻元器件厂商，公司自主研发的电流感测精密电阻在性能和可靠性等关键指标均达到国际先进水准，获得了包括A公司、三星、小米等多家国内外消费电子龙头企业的认可。",
		"机器人概念": "2025年1月14日互动易：公司产品已应用于扫地机器人领域。此外，还广泛应用于智能手机、可穿戴设备、家电、电动工具等领域。",
		"智能穿戴": "根据招股说明书，发行人电流感测精密电阻产品目前主要应用于智能手机、笔记本电脑、锂电池保护板、适配器及移动电源、PD快充、智能穿戴设备、无人机、便携式储能、冰箱、空调等消费电子和白色家电产品，以及工业电源、工业安防、电动工具、电动两轮车、电池化成与分容、新能源汽车等领域，具有广阔的应用场景和市场。",
		"家用电器": "2025年1月17日互动易：公司产品已广泛应用于家用电器行业，包括冰箱、电视、空调、洗衣机、扫地机器人等，公司的客户包括格力、美的、小米等家电企业。",
		"无人机": "2025年3月4日互动易：公司当前主营产品已应用于无人机领域，公司将持续关注新兴技术发展趋势，并结合公司实际情况进行相应的战略规划和业务拓展。",
		"新能源汽车": "2025年3月4日互动易：公司产品已应用于新能源汽车和无人机领域，人形机器人领域目前尚未有明显应用，公司未来将积极开拓新兴市场。",
		"传感器": "根据2025年5月19日互动易：公司当前在电流感测精密电阻、电力熔断器、电流传感器三大产品线中陆续有新产品推出，产线扩充亦正在持续进行中。",
		"粤港澳大湾区": "公司位于广东省江门市新会区崖门镇新财富环保电镀基地第二期202座第三,四层。公司的主营业务是电流感测精密电阻及熔断器的设计、研发、制造和销售。公司的主要产品是电流感测精密电阻。"
	},
	"概念xgb": {
		"被动元件": "公司主要从事电流感测精密电阻及熔断器的设计、研发、制造和销售；公司设立于2014年，自设立以来即专注于电流感测精密电阻及晶片型贴片熔断器产品的研发、生产与销售\n",
		"手机产业链": "公司主要从事电流感测精密电阻及熔断器的设计、研发、制造和销售，产品已进入三星、小米、传音等手机厂商供应链",
		"小米概念股": "公司已进入小米供应链，小米智能手机、智能穿戴设备等会应用到公司产品",
		"AI PC": "公司主要从事电流感测精密电阻及熔断器的设计、研发、制造和销售；公司设立于2014年，自设立以来即专注于电流感测精密电阻及晶片型贴片熔断器产品的研发、生产与销售\n",
		"英伟达概念": "公司主要从事电流感测精密电阻及熔断器的设计、研发、制造和销售；公司已与英伟达建立了深度合作关系，并已实现批量供货\n"
	},
	"同业": "被动元器件:  江海股份  艾华集团  法拉电子  火炬电子  三环集团  麦捷科技  鸿远电子  铜峰电子  风华高科  顺络电子",
	"概念x": "被动元件   手机产业链   小米概念股   AI PC   英伟达概念",
	"概念y": "",
	"概念z": "英伟达",
	"备注": "",
	"链接": ""
}