{
	"名称": "安培龙",
	"code": "301413",
	"亮点": "国家级专精特新“小巨人”，主营热敏电阻及温度传感器、压力传感器等，主要供货比亚迪、美的等公司",
	"概念": "传感器，注册制次新股，专精特新，比亚迪概念，储能，华为概念，融资融券，新股与次新股，新能源汽车，养老金持股，粤港澳大湾区",
	"分类": "小盘股",
	"全名": "深圳安培龙科技股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—通用设备",
	"业务": "热敏电阻及温度传感器、氧传感器、压力传感器研发、生产和销售。",
	"产品": "PTC热敏电阻器、NTC热敏电阻器、温度传感器、陶瓷电容式压力传感器、MEMS压力传感器、玻璃微熔压力传感器、氧传感器芯体、氧传感器、氮氧传感器",
	"概念详情": {
		"传感器": "根据公司招股说明书：公司产品布局包括成熟产品线温度传感器和热敏电阻，战略产品线陶瓷电容式压力传感器及储备产品线MEMS压力传感器、氧传感器、氮氧传感器、硅微熔压力传感器等。",
		"注册制次新股": "公司上市日期为2023-12-18，上市首五日不设涨跌幅限制。公司主营为热敏电阻及温度传感器、氧传感器、压力传感器研发、生产和销售。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"比亚迪概念": "根据公司招股说明书：公司已与上汽集团、比亚迪、东风汽车、长城汽车等整车企业，万里扬、全柴动力等汽车零部件企业建立了合作关系，已实现对比亚迪、上汽集团、长城汽车、东风汽车等品牌的批量交付，成功实现进口替代。",
		"新能源汽车": "根据公司招股说明书：公司在温度传感器领域的技术优势，公司开发了温度-压力一体传感器，主要应用于新能源汽车热泵系统。",
		"华为概念": "根据公司招股说明书：公司耐高压耐高流PTC热敏电阻已广泛配套应用于华为的通讯基站及储能终端，华为为公司主要客户。",
		"新股与次新股": "公司上市日期为2023-12-18，主营为热敏电阻及温度传感器、氧传感器、压力传感器研发、生产和销售。",
		"粤港澳大湾区": "公司招股书：公司注册地为深圳市坪山区坑梓街道金沙社区聚园路1号安培龙智能传感器产业园。公司是一家专业从事热敏电阻及温度传感器、氧传感器、压力传感器研发、生产和销售的国家级高新技术企业。",
		"储能": "根据2023年12月22日互动易，公司应用光伏、储能领域的产品包括压力传感器和温度传感器，主要应用于大功率机组储能液能热管理系统、集装箱式储能电池电池包管理系统、储能BMS温控系统，储能PCS逆变器等不同应用场景"
	},
	"同业": "传感器:  必创科技  赛微电子  理工光科  睿创微纳  华灿光电  森霸传感  友讯达  敏芯股份  四方光电  灿瑞科技  高华科技  芯动联科",
	"概念x": "华为产业链   国六排放标准   汽车零部件   汽车热管理   传感器",
	"概念xgb": {
		"华为产业链": "公司是一家专业从事热敏电阻及温度传感器、氧传感器、压力传感器研发、生产和销售的国家级高新技术企业；公司拥有从陶瓷材料研发到热敏电阻及传感器生产制造的完整产业链，在材料配方、陶瓷基体制备、成型、烧结、印刷、封装等方面均拥有自主研发能力和核心技术；公司已形成了热敏电阻及温度传感器、氧传感器、压力传感器三大类产品线，包含上千种规格型号的产品，目前主要应用于家电、通信及工业控制领域，同时也逐渐在汽车、光伏、储能、医疗等领域扩大应用\n",
		"国六排放标准": "公司是一家专业从事热敏电阻及温度传感器、氧传感器、压力传感器研发、生产和销售的国家级高新技术企业；公司拥有从陶瓷材料研发到热敏电阻及传感器生产制造的完整产业链，在材料配方、陶瓷基体制备、成型、烧结、印刷、封装等方面均拥有自主研发能力和核心技术；公司已形成了热敏电阻及温度传感器、氧传感器、压力传感器三大类产品线，包含上千种规格型号的产品，目前主要应用于家电、通信及工业控制领域，同时也逐渐在汽车、光伏、储能、医疗等领域扩大应用\n",
		"汽车零部件": "国内领先的热敏电阻及传感器企业；公司的陶瓷电容式压力传感器已经配套用于汽车空调系统、发动机系统、变速箱系统、商用车刹车系统，新能源汽车热泵以及商用空调等领域",
		"汽车热管理": "公司是一家专业从事热敏电阻及温度传感器、氧传感器、压力传感器研发、生产和销售的国家级高新技术企业；公司拥有从陶瓷材料研发到热敏电阻及传感器生产制造的完整产业链，在材料配方、陶瓷基体制备、成型、烧结、印刷、封装等方面均拥有自主研发能力和核心技术；公司已形成了热敏电阻及温度传感器、氧传感器、压力传感器三大类产品线，包含上千种规格型号的产品，目前主要应用于家电、通信及工业控制领域，同时也逐渐在汽车、光伏、储能、医疗等领域扩大应用\n",
		"传感器": "公司是一家专业从事热敏电阻及温度传感器、氧传感器、压力传感器研发、生产和销售的国家级高新技术企业；公司拥有从陶瓷材料研发到热敏电阻及传感器生产制造的完整产业链，在材料配方、陶瓷基体制备、成型、烧结、印刷、封装等方面均拥有自主研发能力和核心技术；公司已形成了热敏电阻及温度传感器、氧传感器、压力传感器三大类产品线，包含上千种规格型号的产品，目前主要应用于家电、通信及工业控制领域，同时也逐渐在汽车、光伏、储能、医疗等领域扩大应用\n"
	}
}