{
	"名称": "维科精密",
	"code": "301499",
	"亮点": "喷油器部件、高压传感器部件等产品拥有较高市占率",
	"概念": "汽车电子，汽车热管理，新能源汽车，PCB概念，传感器，高压快充，毫米波雷达，氢能源，燃料电池，融资融券，天然气，无人驾驶，消费电子概念，小鹏汽车概念，芯片概念，专精特新",
	"分类": "小盘股",
	"全名": "上海维科精密模塑股份有限公司",
	"地域": "上海市",
	"行业": "汽车—汽车零部件",
	"业务": "汽车电子精密零部件、非汽车连接器及零部件和精密模具的研发、生产和销售。",
	"产品": "动力系统零部件、底盘系统零部件、非汽车连接器及零部件、汽车连接器及零部件、精密模具及备件、汽车电子-其他、废料",
	"概念详情": {
		"汽车电子": "根据公司招股说明书：汽车电子方面，公司形成了动力系统零部件、底盘系统零部件、汽车连接器及零部件等核心产品体系。",
		"汽车热管理": "根据公司官网显示，热管理系统经济型BLDC定子组件，集成Press-fit连接，应用于新能源热管理系统及智能执行器。",
		"新能源汽车": "2023年7月10日互动易回复：积极布局新能源三电系统（即电控、电机、电池）以及氢发动机部件等新能源汽车产品。从2013年，公司开始研究新能源汽车电机、电控及电池等零部件产品技术，目前已经掌握电驱动桥从电池直流输入端到电机输出端的核心零部件的相关技术，具有高压铜排冲压、激光焊接、锡焊接、点胶、螺丝紧固、导热膜装配、定子线圈绕线、注塑封装和自动化组装、检测、PCBA装配、IDC连接和可靠性测试、技术清洁度管控等先进技术和自动化产线开发能力，产品已经交付联合电子和博世等客户。",
		"传感器": "2023年7月10日互动易回复：公司推出了高压喷油器、压力传感器、油箱泄漏诊断模块、尾气处理单元等产品，推动了传统燃油车对汽车电子产品新需求。",
		"燃料电池": "根据招股说明书：公司燃料电池冷却连通管件，应用于氢燃料电池的冷却液体和水路管道连通，已取得量产定点，小批量交付样件。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"高压快充": "2023年8月23日投资者互动回复：公司研发的800V充电辅助模块滤波器项目已经定点，该产品应用于车用充电辅助升压模块，通过集成电容和磁环等的滤波作用，降低充电桩连接到电控单元充电过程中产生的电磁干扰。",
		"天然气": "2023年12月1日公告：公司有天然气电磁阀产品，主要客户是博世。",
		"氢能源": "根据2023年8月14日互动易，截至2022年底，公司氢能发动机电磁阀组件已经取得量产定点，正在试制过程中。氢电池冷却连通管件产品已取得量产定点，在小批量交付样件中。",
		"消费电子概念": "根据2023年12月28日互动易，公司产品主要为通讯、消费电子、工业等方面的电子连接器及零部件，连接器产品本身应用领域较为广泛，可以应用于通信基站、手机、家用电器及工业机器人设备等",
		"PCB概念": "2024年5月10日投资者关系活动记录表：公司具有高压铜排冲压、激光焊接、锡焊接、点胶、螺丝紧固、导热膜装配、定子线圈绕线、注塑封装和自动化组装、检测、PCBA装配、IDC连接和可靠性测试、技术清洁度管控等先进技术和自动化产线开发能力，产品已经交付联合电子、博世、上汽英飞凌等客户。",
		"无人驾驶": "据公司官网：产品中心智能驾驶零部件有创新型栈式智能驾驶毫米波及激光雷达清洗阀，多层级嵌件注塑成型，集成Press-fit连接，应用于EPB、数字钥匙及多功能方向盘。",
		"毫米波雷达": "根据2024年6月3日互动易：公司的毫米波及激光雷达清洗阀应用于智能驾驶汽车毫米波及激光雷达的光学传感器的清洁，目前尚未量产",
		"芯片概念": "根据2025年8月30日公告：公司本次发行可转债募集资金拟用于“半导体零部件生产基地产线建设项目（一期）”“泰国生产基地建设项目”以及“补充流动资金”，符合国家产业政策和法律、行政法规的规定。"
	},
	"同业": "精密组件:  汇创达  格林精密  万祥科技  统联精密  捷邦科技  美利信  致尚科技  贝隆精密  春秋电子  美格智能  精研科技  创世纪  奋达科技  科森科技  安洁科技  领益智造  胜利精密  长盈精密  东山精密  立讯精密  蓝思科技  捷荣技术  恒铭达",
	"概念x": "新能源车零部件   无人驾驶   氢能源/燃料电池   汽车零部件   新能源汽车   IGBT   激光雷达   汽车热管理   汽车检测",
	"概念xgb": {
		"新能源车零部件": "公司为新能源车提供包括热管理系统经济型 BLDC 定子组件、燃料电池冷却连通管件、IGBT 功率模块部件等在内的多种零部件",
		"无人驾驶": "公司已布局新能源三电系统、智能驾驶及清洁能源领域等产品，公司研发的毫米波及激光雷达清洗阀产品尚未量产，电子助力转向系统部件尚在试制阶段",
		"氢能源/燃料电池": "氢能源业务聚焦燃料电池核心零部件，主力产品为燃料电池冷却连通管件，用于氢燃料电池冷却液体和水路管道连通，目前已取得量产定点并小批量交付样件；2013年起便布局新能源汽车相关零部件技术，掌握高压铜排冲压等适配氢能源部件的核心工艺，同时积极拓展氢发动机部件等产品",
		"汽车零部件": "公司汽车电子产品为动力系统零部件（如发动机管理系统）、底盘系统零部件（如自动变速箱）、汽车连接器及零部件以及其他产品",
		"新能源汽车": "公司为新能源车提供包括热管理系统经济型 BLDC 定子组件、燃料电池冷却连通管件、IGBT 功率模块部件等在内的多种零部件",
		"IGBT": "公司生产的IGBT功率模块部件达到车规级标准，为多个功率模块或功率电子模块的功率器件提供物理防护、提供电气绝缘和大电流传输功能，搭载芯片后可直接应用于新能源电驱控制器逆变器、IGBT功率模块和驱动电桥，实现电能和机械能的转换",
		"激光雷达": "公司研发的创新型栈式智能驾驶毫米波及激光雷达清洗阀，采用多层级嵌件注塑成型等先进技术，用于智能驾驶汽车毫米波及激光雷达光学传感器的清洁；目前尚未量产",
		"汽车热管理": "公司电子冷却泵定子组件可用于包括氢能源车在内的新能源汽车热管理系统及智能执行器",
		"汽车检测": "公司产品系柴油尾气处理单元的结构主体（壳体），实现柴油尾气处理单元的定量泵、催化器、尿素还原单元的连接和密封及催化腔体及安装接口的高度集成"
	}
}