{
	"名称": "豪恩汽电",
	"code": "301488",
	"亮点": "主营汽车智能驾驶感知系统，在超声波雷达等视觉传感器领域市占率领先",
	"概念": "华为汽车，人形机器人，长安汽车概念，百度概念，比亚迪概念，充电桩，传感器，毫米波雷达，华为概念，回购增持再贷款概念，机器人概念，机器视觉，汽车电子，汽车芯片，人工智能，融资融券，深股通，无人驾驶，小鹏汽车概念，新能源汽车，英伟达概念，粤港澳大湾区，智能座舱，专精特新",
	"分类": "小盘股",
	"全名": "深圳市豪恩汽车电子装备股份有限公司",
	"地域": "广东省",
	"行业": "汽车—汽车零部件",
	"业务": "汽车智能驾驶感知系统的研发、设计、制造和销售。",
	"产品": "车载摄像系统、车载视频行驶记录系统、超声波雷达系统、毫米波雷达系统、域控系统",
	"概念详情": {
		"华为汽车": "2024年7月4日回复投资者称，公司雷达系列产品均有配套于问界M5/M7车型，M9已拿到订单并将实现量产；此外，公司正在积极争取智届S7、阿维塔及享界S9的合作。",
		"人形机器人": "2025年8月7日互动易：公司已进入机器人领域的布局，包括人形机器人、服务机器人、物流机器人等，所涉及的产品包括超声波感知、视觉感知、激光雷达、域控、触觉感知等。目前已与上海智元新创技术达成合作，并进行相关产品开发，谢谢。",
		"长安汽车概念": "2023年半年报：公司已经形成了为国内外知名汽车厂商配套的强大能力，积累了丰富的国内外客户资源，并与上汽大众、长安福特、等国内外汽车整车制造商建立了长期、稳定的合作关系。",
		"比亚迪概念": "2023年6月19日公告：公司拥有业内领先的测试实验室，该实验室于2017年获得中国合格评定国家认可委员会（CNAS）颁发的实验室认可证书（注册号：CNASL10193）并获得了大众、吉利、长城、比亚迪、通用五菱、东风小康等客户的“供应商实验室/资质认可书”。",
		"毫米波雷达": "2023年7月14日互动易：公司将立足于现有感知系统的优化提升、多感知系统之间的交叉融合，同时不断提升技术研发实力和产品创新水平，目前，公司已经完成毫米波雷达开发验证，逐步实现量产，并积极推进前瞻性汽车感知系统的研发。谢谢。",
		"汽车电子": "2025年1月17日互动易，公司的主要产品为汽车智能驾驶感知系统，包括车内监控系统、电子后视镜系统、行泊一体系统、前视主动安全系统、域控制器系统、智能泊车系统、智能视觉系统、超声波雷达系统、毫米波雷达系统、视觉传感器系统等产品。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"无人驾驶": "2024年10月30日互动易：公司产品可用于L2级别的智能驾驶，公司正在积极关注并研发L3级别的自动驾驶产品。目前公司的智能驾驶产品有车内监控系统、电子后视镜系统、行泊一体系统、前视主动安全系统、域控制器系统、智能泊车系统、智能视觉系统、超声波雷达系统、毫米波雷达系统、视觉传感器系统等。",
		"新能源汽车": "2023年7月21日互动易显示：公司已积极布局新能源汽车行业，并与新能源客户建立了较为持续稳定的产品供应关系，并陆续取得新能源客户新车型的定点项目。",
		"传感器": "根据公司招股说明书：公司目前在图像质量优化、多传感器融合等核心技术方向上均实现自主研发，相关性能指标在开源数据库台架测试和实际车载场景应用中达到行业领先水平。全景融合泊车系统在开放环境测试泊车成功率能够满足国内一线整车厂性能要求，基于多传感器融合的自主定位导航系统在弱纹理、光照巨变等极端场景下可实现精准的定位，场景识别成功率达到行业领先水平。",
		"机器视觉": "2023年8月8日互动显示：公司产品中涉及到的车位识别、人脸检测、舱内识别等功能使用的均为深度学习类的机器视觉技术。",
		"充电桩": "根据公司官网：公司有新能源充电桩产品。",
		"百度概念": "2024年7月13日互动易：我司已与百度在自动泊车、超声波雷达等产品上达成配套合作。",
		"汽车芯片": "2024年10月24日互动易：公司与地平线在智能驾驶芯片方面有相关合作。",
		"华为概念": "2024-08-26互动易回复，公司已与华为乾崑智驾在超声波雷达产品达成配套合作。",
		"机器人概念": "2025年10月10日互动易，公司已进入机器人领域的布局，包括人形机器人、服务机器人、移动机器人等，所涉及的产品包括超声波感知、视觉感知、激光雷达、域控、触觉感知等。",
		"回购增持再贷款概念": "2024年12月17日公告，深圳市豪恩科技集团拟增持豪恩汽电股份，增持金额不低于4000万元，不超过8000万元，资金来源为华夏银行专项贷款5600万元及自有资金。",
		"智能座舱": "2023年12月18日互动易：面对汽车智能化的快速发展趋势，豪恩汽电正加速在智驾产品上的应用布局。作为智驾系统关联产品--舱内驾驶员状态监控系统，我司已实现多家汽车厂商的配套量产。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市龙华区大浪街道同胜社区同富裕第三功能区豪恩科技集团股份有限公司厂房A号3层B号第1层、第2层、第3层、第4层,裕健丰工业区4号厂房B栋1层。",
		"人工智能": "2023年7月6日互动易：公司开发的车载智能舱内监控系统（VIMS）由传感器与智能控制器构成，可实现疲劳驾驶监控功能和舱内智能识别功能。该系统采用深度学习算法技术及人工智能嵌入式优化技术，并通过具有数据加扰及3D人脸模型自动生成工具，加强算法训练优化，有效提高识别率、准确度等性能指标，适应更多的复杂场景，具有适用性强、可维护性高、识别率高、资源开销小等诸多优势，目前已成功应用于疲劳驾驶监控、分心监控、危险驾驶监控、智能交互等功能，提高驾驶安全性及个人体验，并已成功搭载量产。",
		"英伟达概念": "2025年8月26日微信公众号发布，豪恩汽电已与英伟达达成芯片战略合作，全面进入机器人大脑控制系统的开发，涵盖英伟达JetsonThor，OrinAGX，OrinNX和OrinNano全系列控制域，"
	},
	"同业": "自动驾驶:  光庭信息  经纬恒润  德赛西威  中科创达  通达电气  华安鑫创",
	"概念x": "高价股   无人驾驶   汽车零部件   机器人   激光雷达   电子后视镜   华为汽车   自动刹车   毫米波雷达   英伟达概念   智能座舱   无人物流车",
	"概念xgb": {
		"无人驾驶": "公司正在积极关注并研发L3级别的自动驾驶产品；公司的智能驾驶产品有车内监控系统、电子后视镜系统、行泊一体系统、前视主动安全系统、域控制器系统、智能泊车系统、智能视觉系统、超声波雷达系统、毫米波雷达系统、视觉传感器系统等",
		"汽车零部件": "汽车智能驾驶感知系统一站式解决方案提供商；公司的主要产品为汽车智能驾驶感知系统，包括车内监控系统、电子后视镜系统、行泊一体系统、前视主动安全系统、域控制器系统、智能泊车系统、智能视觉系统、超声波雷达系统、毫米波雷达系统、视觉传感器系统等产品",
		"机器人": "公司已进入机器人领域的布局，包括人形机器人、服务机器人、物流机器人等，所涉及的产品包括超声波感知、视觉感知、激光雷达、域控、触觉感知等；目前已与上海智元新创技术达成合作，并进行相关产品开发",
		"激光雷达": "公司于 24 年 11 月成立了深圳市豪恩激光技术有限公司，旨在布局激光雷达领域产品，公司已投入人力和资金进行相关研发，参与了国家标准《车载激光雷达性能要求及试验方法》的起草，主要聚焦汽车智能驾驶领域，计划开发补盲激光雷达产品",
		"电子后视镜": "公司开发的电子后视镜系统（CMS），用摄像头与监视器取代传统光学后视镜，已通过中国汽车研究院权威实验室的国家标准测试认证，在行业内率先获得定点项目并于 24 年 8 月量产，已取得多家客户（包括合资品牌、全球品牌车企）的定点",
		"华为汽车": "公司与赛力斯在雷达及摄像头方面都有合作，公司雷达及摄像头等产品均有应用到M5、M7、M9",
		"自动刹车": "汽车智能驾驶感知系统一站式解决方案提供商；公司布局了多功能ADAS前视一体机产品，该产品可用于实现L2级别、行车场景下的辅助智能驾驶功能，比如AEB等",
		"毫米波雷达": "在毫米波雷达领域，公司构建起了完整的研发、测试及生产体系，还参与起草了《车载毫米波雷达》国家标准，作为国内少数具有量产经验的厂家之一，早在2020年便成功研发出了车规级ADAS毫米波雷达，顺利实现了大规模前装量产",
		"英伟达概念": "公司已与英伟达达成芯片战略合作，全面进入机器人大脑控制系统的开发，涵盖英伟达JetsonThor，Orin AGX，Orin NX和OrinNano全系列控制域",
		"智能座舱": "公司专注于汽车智能驾驶感知系统研发、设计、制造和销售，主导起草了《汽车用摄像头》行业标准和《车载视频行驶记录系统》《汽车用超声波传感器总成》国家标准，能够为整车厂提供汽车智能驾驶感知系统一站式解决方案；公司的产品是集软件、算法、光学设计和硬件于一体的车载摄像系统、车载视频行驶记录系统和超声波雷达系统，其中车载摄像系统和车载视频行驶记录系统属于视觉感知，超声波雷达系统属于超声波感知",
		"无人物流车": "豪恩机器人子公司涉及的感知系统产品主要包括超声波感知、摄像感知、RGBD相机、固态激光雷达等，以上产品均可用于无人物流车"
	},
	"概念y": "",
	"概念z": "无人驾驶、英伟达机器人合作",
	"备注": "",
	"链接": ""
}