{
	"名称": "豪恩汽电",
	"code": "301488",
	"亮点": "国家级专精特新“小巨人”，主营汽车智能驾驶感知系统",
	"概念": "无人驾驶，华为汽车，长安汽车概念，比亚迪概念，充电桩，传感器，毫米波雷达，机器视觉，汽车电子，融资融券，深股通，小鹏汽车概念，新股与次新股，新能源汽车，注册制次新股，专精特新",
	"分类": "小盘股",
	"全名": "深圳市豪恩汽车电子装备股份有限公司",
	"地域": "广东省",
	"行业": "汽车—汽车零部件",
	"业务": "汽车智能驾驶感知系统研发、设计、制造和销售。",
	"产品": "车载摄像系统、车载视频行驶记录系统、超声波雷达系统",
	"概念详情": {
		"无人驾驶": "根据公司招股说明书：公司的产品是集软件、算法、光学设计和硬件于一体的车载摄像系统、车载视频行驶记录系统和超声波雷达系统，其中车载摄像系统和车载视频行驶记录系统属手视觉感知，超声波雷达系统属于超声波感知，该等产品可应用于辅助驾驶、ADAS等智能驾驶系统中。",
		"华为汽车": "2023年10月10日互动易回复：公司雷达及摄像头等产品均有应用到M5、M7。",
		"长安汽车概念": "2023年半年报：公司已经形成了为国内外知名汽车厂商配套的强大能力，积累了丰富的国内外客户资源，并与上汽大众、长安福特、等国内外汽车整车制造商建立了长期、稳定的合作关系。",
		"比亚迪概念": "2023年6月19日公告：公司拥有业内领先的测试实验室，该实验室于2017年获得中国合格评定国家认可委员会（CNAS）颁发的实验室认可证书（注册号：CNASL10193）并获得了大众、吉利、长城、比亚迪、通用五菱、东风小康等客户的“供应商实验室/资质认可书”。",
		"毫米波雷达": "根据公司招股说明书：公司已在自主研发毫米波雷达产品，并已实现对下游客户的量产供货，该产品可以实现基于毫米波雷达的BSD（盲点监测系统）、DOW（开门提醒）、RCTA（后方横向倒车预警）、RCW（后方碰撞预警）、LCA（变道辅助预警）等功能。",
		"汽车电子": "根据公司招股说明书：公司的产品是集软件、算法、光学设计和硬件于一体的车载摄像系统、车载视频行驶记录系统和超声波雷达系统，其中车载摄像系统和车载视频行驶记录系统属于视觉感知，超声波雷达系统属于超声波感知，该等产品可应用于辅助驾驶、ADAS等智能驾驶系统中。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"新股与次新股": "公司上市日期为2023-07-04，主营为汽车智能驾驶感知系统研发、设计、制造和销售。",
		"注册制次新股": "公司上市日期为2023-07-04，上市首五日不设涨跌幅限制。公司主营为汽车智能驾驶感知系统研发、设计、制造和销售。",
		"新能源汽车": "2023年7月21日互动易显示：公司已积极布局新能源汽车行业，并与新能源客户建立了较为持续稳定的产品供应关系，并陆续取得新能源客户新车型的定点项目。",
		"传感器": "根据公司招股说明书：公司目前在图像质量优化、多传感器融合等核心技术方向上均实现自主研发，相关性能指标在开源数据库台架测试和实际车载场景应用中达到行业领先水平。全景融合泊车系统在开放环境测试泊车成功率能够满足国内一线整车厂性能要求，基于多传感器融合的自主定位导航系统在弱纹理、光照巨变等极端场景下可实现精准的定位，场景识别成功率达到行业领先水平。",
		"机器视觉": "2023年8月8日互动显示：公司产品中涉及到的车位识别、人脸检测、舱内识别等功能使用的均为深度学习类的机器视觉技术。",
		"充电桩": "根据公司官网：公司有新能源充电桩产品。"
	},
	"同业": "智能驾驶:  德赛西威  中科创达  均胜电子  华阳集团  四维图新  鸿泉物联  通达电气  锐明技术  华安鑫创  虹软科技  光庭信息  经纬恒润",
	"概念x": "无人驾驶   汽车零部件   电子后视镜   华为汽车   自动刹车   毫米波雷达",
	"概念xgb": {
		"无人驾驶": "公司专注于汽车智能驾驶感知系统研发、设计、制造和销售，能够为整车厂提供汽车智能驾驶感知系统一站式解决方案，产品是集软件、算法、光学设计和硬件于一体的车载摄像系统、车载视频行驶记录系统和超声波雷达系统；公司已在自主研发毫米波雷达产品，并已实现对下游客户的量产供货",
		"汽车零部件": "汽车智能驾驶感知系统一站式解决方案提供商；公司汽车智能驾驶感知系统主要包括视觉感知、超声波感知、毫米波感知和激光感知，公司的产品是集软件、算法、光学设计和硬件于一体的车载摄像系统、车载视频行驶记录系统和超声波雷达系统，其中车载摄像系统和车载视频行驶记录系统属于视觉感知，超声波雷达系统属于超声波感知",
		"电子后视镜": "公司是一家专注于汽车智能驾驶感知系统研发、设计、制造和销售的国家高新技术企业，主导起草了《汽车用摄像头》行业标准和《车载视频行驶记录系统》《汽车用超声波传感器总成》国家标准，能够为整车厂提供汽车智能驾驶感知系统一站式解决方案；公司的产品是集软件、算法、光学设计和硬件于一体的车载摄像系统、车载视频行驶记录系统和超声波雷达系统，其中车载摄像系统和车载视频行驶记录系统属于视觉感知，超声波雷达系统属于超声波感知\n",
		"华为汽车": "公司与赛力斯在雷达及摄像头方面都有合作，公司雷达及摄像头等产品均有应用到M5、M7、M9",
		"自动刹车": "汽车智能驾驶感知系统一站式解决方案提供商；公司布局了多功能ADAS前视一体机产品，该产品可用于实现L2级别、行车场景下的辅助智能驾驶功能，比如AEB等",
		"毫米波雷达": "公司是一家专注于汽车智能驾驶感知系统研发、设计、制造和销售的国家高新技术企业，主导起草了《汽车用摄像头》行业标准和《车载视频行驶记录系统》《汽车用超声波传感器总成》国家标准，能够为整车厂提供汽车智能驾驶感知系统一站式解决方案；公司的产品是集软件、算法、光学设计和硬件于一体的车载摄像系统、车载视频行驶记录系统和超声波雷达系统，其中车载摄像系统和车载视频行驶记录系统属于视觉感知，超声波雷达系统属于超声波感知\n"
	},
	"概念y": "",
	"概念z": "无人驾驶",
	"备注": "",
	"链接": ""
}