{
	"名称": "天溯计量",
	"code": "301449",
	"亮点": "国内计量校准领域具备市场竞争力的企业",
	"概念": "注册制次新股，锂电池概念，宁德时代概念，充电桩，储能，高端装备，高压快充，核电，汽车热管理，融资融券，水利，物联网，新股与次新股，新能源汽车，粤港澳大湾区，智能医疗",
	"分类": "小盘股",
	"全名": "深圳天溯计量检测股份有限公司",
	"地域": "广东省",
	"行业": "社会服务—专业服务",
	"业务": "计量校准、检测、认证等专业技术服务。",
	"产品": "几何量计量、热学计量、力学计量、电磁学计量、无线电计量、时间和频率计量、声学计量、光学计量、化学计量、专用测量仪器计量、电池检测测试服务、电池检测认证服务、服务认证业务与管理体系认证业务",
	"概念详情": {
		"注册制次新股": "深圳天溯计量检测股份有限公司于2025-12-23日上市，主营业务为计量校准、检测、认证等专业技术服务。",
		"锂电池概念": "根据2025年12月11日互动易：检测服务业务的细分产品类型主要为电池类检测项目，得益于近年来下游新能源汽车产业的高速发展，锂电池市场出货量持续攀升，电池检测需求持续增长，电池检测行业具备较大的市场潜力和发展机遇。2024年以及2025年1-6月，公司持续加大下游客户市场开拓力度，检测服务业务继续保持良好的增长态势。",
		"宁德时代概念": "根据2025年8月22日公告：发行人与新能源行业下游知名客户整体合作关系良好。发行人与部分知名客户的合作金额有所波动，主要受客户需求波动、采购政策调整等因素影响。与此同时，发行人不断优化自身检测项目能力，扩大了与天能股份等客户的合作规模，并且不断挖掘新客户，成功拓展了如宁德时代、华为数字能源等知名客户。发行人主要电池或整车企业，以及其他重要检测客户开拓进展情况如下：宁德时代新能源科技股份有限公司。已获得宁德时代审核并进入供应商库，2024年已参与报价、投标并中标。",
		"新股与次新股": "天溯计量于2025-12-23上市，公司主营业务为计量校准、检测、认证等专业技术服务。",
		"储能": "2025年12月11日互动易：截至2025年6月末，公司已发展完善了几何量、热学、力学、电磁学、无线电、时间和频率、声学、光学、化学、电离辐射等十大计量校准领域及综合性专用测量仪器共计1,417项校准服务，并进一步发展了消费类电池、动力电池及储能电池检测业务。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市龙岗区宝龙街道宝龙社区锦龙大道2号1栋1层-6层、4栋1层-5层、2栋1层-2层",
		"新能源汽车": "根据2024年12月30日公司官微：天溯新能源NQI“一站式”公共服务平台以广东为依托，服务华南，辐射全国，聚焦国家重点发展的新能源领域，包括消费电池、储能电池、动力电池、新能源汽车、储能逆变器及（超级）充电桩等重大民生产品，提供国内先进、全面的全产业链“一站式”综合质量服务，其服务能力位列全国头部。",
		"智能医疗": "根据2025年11月12日公司官微：近日，2025年度广东省测量控制技术与装备应用促进会科学技术奖获奖名单正式揭晓，共有59个项目入选，涵盖测量控制与仪器仪表领域多个技术方向。深圳天溯计量检测股份有限公司（以下简称“天溯计量”）申报的两个科研项目成功入选，其中《基于多加速度传感器的医用离心机转速校准方法研究及装置研发》荣获“技术创新奖”二等奖；《便携式高精度气体浓度稀释装置研发与应用》荣获“技术创新奖”三等奖。此次获奖项目是天溯计量针对生物医药、节能环保等战略性新兴产业发展中面临的“测不了、测不全、测不准”等关键测量难题与新需求，开展的具有原创性的计量装置研发与应用实践。目前，两项目均已顺利通过省级科技成果鉴定，分别在医用离心机校准技术与便携式气体稀释技术领域达到国内先进水平。天溯计量还计划在现有开发的虚拟仪器系统基础上，继续开展超声流量计、振动传感器、振动台等自动化校准系统的研制，以数字化、智能化高端计量仪器赋能产业升级。",
		"高端装备": "招股说明书显示:在高端装备制造产业领域，公司获得了广东省智能制造装备智慧计量检测工程技术研究中心、深圳市工业机器人校准检测中心、深圳市物联网传感器产业计量检测中心等创新平台认定。依托创新平台，公司配置了0.03级标准测力仪校准装置、0.002级6000A交流电流霍尔传感器校准装置、加速度达到5,000g的振动冲击及碰撞试验台校准用传感器、（0~70）m激光干涉仪、（0~160）mm全自动螺纹测量仪等高精度标准器设备，结合公司的一系列发明专利、实用新型专利等知识产权，构成公司高端装备制造产业计量校准技术，有效解决了高端装备制造产业部分关键设备计量校准难题，支撑高端装备制造产业高质量发展。",
		"核电": "根据招股说明书显示:发行人参与国家核电发展，助力核电工程建设，先后参与中核集团甘肃核技术产业园、防城港项目部、连云港项目部、陆丰核电工程项目、海南昌江核电项目部、霞浦示范快堆项目部、CX项目部、中核北方项目部和廉江项目部等核电工程项目设备的计量校准任务。客户仪器有700余种，约2万余台/件，数量庞大，发行人研发“量块比较仪校准数据自动录入系统VI.0”（软件著作权）应用于客户的量块自动化计量校准，研发“一种基于视觉识别的指示表自动化检定仪”（实用新型专利），系列自动化校准技术应用于该项目上，解决了客户仪器数量众多、校准时间长的难题。",
		"水利": "根据招股说明书：.发行人积极参与国家水网建设，与长江水利委员会水文局、黄河水利委员会水文局以及贵州省、山东省、四川省、湖北省、山西省、广东省等全国多个省市水文局合作提供水文水资源监测用的流量计等仪器计量校准及数据监测服务，协助打造全覆盖、高精度、多维度的水网监测体系，助力国家水网高质量发展。",
		"充电桩": "公司招股说明书：公司在新能源汽车充电桩的计量检测能力较强，配置了高精度充电桩全自动计量检测设备，开展的充电桩综合性能计量检测包括工作误差、时钟时刻误差、互操作性测试、协议一致性测试、功能试验等多个项目参数。",
		"高压快充": "招股说明书显示:根据客户对超快充乃至极快充动力电池开发需求，发行人自主提出了动力电池超快充测试方案，以高于国标标准测试电池的安全充电倍率，采集电池温升及电池阻抗等重点数据，为客户制定有效的快充策略，为改良制造超快充电池提供实验测试报告。发行人该项测试技术助力客户在全球范围内较早开发出了超快充动力电池，得到了客户的良好评价，与客户合作规模持续扩大。",
		"汽车热管理": "公司招股说明书：针对动力电池模组大倍率快充过程中发热控制问题，发行人基于国家制定的电池快充标准，通过对环境箱、冷水机、充电柜的联动控制测试，精确实时检测电池模组快充过程和温度管理动态，帮助客户研发出适配的热管理系统，保证电池在快充过程中始终处于合适状态。",
		"物联网": "根据公司招股说明书：深圳市物联网传感器产业计量检测中心致力于满足物联网测量仪器和智能传感器的量值准确可靠，解决物联网测量系统和智能监测数据的准确性和评估难题。"
	},
	"同业": "检测认证:  中国汽研  国检集团  电科院  华测检测  实朴检测  中汽股份  国缆检测  ST思科瑞  西测测试  联检科技  西高院  中机认检  博科测试  广东建科  钢研纳克  广电计量  谱尼测试  开普检测  安车检测  信测标准  联测科技",
	"概念x": "锂电池   次新股   新能源汽车",
	"概念xgb": {
		"锂电池": "公司是一家全国性、综合型的独立第三方计量检测服务机构，主营业务为计量校准、检测、认证等专业技术服务，客户涉及生物医药、汽车、新能源、轨道交通、能源电力、轻工日化、装备制造等国民经济多个领域；公司检测业务主要是消费类电池、动力电池及储能电池等的电池检测服务\n",
		"次新股": "公司是一家全国性、综合型的独立第三方计量检测服务机构，主营业务为计量校准、检测、认证等专业技术服务，客户涉及生物医药、汽车、新能源、轨道交通、能源电力、轻工日化、装备制造等国民经济多个领域\n",
		"新能源汽车": "公司是一家全国性、综合型的独立第三方计量检测服务机构，主营业务为计量校准、检测、认证等专业技术服务，客户涉及生物医药、汽车、新能源、轨道交通、能源电力、轻工日化、装备制造等国民经济多个领域；公司检测业务主要是消费类电池、动力电池及储能电池等的电池检测服务\n"
	}
}