{
	"名称": "致尚科技",
	"code": "301486",
	"亮点": "主营光通信产品及消费电子零部件，主要供货富士康等公司，拟并购恒扬数据拓展数据通信及智能计算领域",
	"概念": "共封装光学(CPO)，光纤概念，富士康概念，5G，MR(混合现实)，阿里巴巴概念，比亚迪概念，东数西算(算力)，抖音概念(字节概念)，高端装备，股权转让(并购重组)，华为昇腾，华为概念，融资融券，深股通，数据中心，消费电子概念，芯片概念，新型工业化，虚拟现实，粤港澳大湾区",
	"分类": "中盘股",
	"全名": "深圳市致尚科技股份有限公司",
	"地域": "广东省",
	"行业": "电子—消费电子",
	"业务": "消费类电子、光通信产品及自动化设备的研发、设计、生产和销售。",
	"产品": "游戏机零部件、光纤连接器、电子连接器、自动化设备等，应用覆盖各类消费电子、通信电子、工业自动化",
	"概念详情": {
		"共封装光学(CPO)": "根据公司招股说明书：公司生产的光纤连接器属于一种光无源器件，是光通讯器件的重要组成部分,主要用于光纤线路的连接、光发射机输出端口/光接收机输入端口与光纤之间的连接、光纤线路与其他光器件之间的连接等。公司目前已新开发出多款光通信零配件，包含LC型光纤跳线10余个系列配件、SC型光纤跳线2个系列配件、MPO系列6款规格配件以及其他光通信器件等。",
		"光纤概念": "2023年7月13日互动易：公司光纤连接器产品包括单芯及多芯MPO光纤跳线等，主要服务于4G/5G通讯，应用场景包括数据中心、FTTH及FTTA等。",
		"富士康概念": "根据公司招股说明书：公司直接客户主要为富士康、歌尔股份等制造服务企业，公司生产的精密零部件产品通过富士康及歌尔股份等集成其他功能件后形成整机产品，并最终配套供应终端客户。",
		"虚拟现实": "根据公司招股说明书：公司专注于精密电子零部件的研发和制造，致力于游戏机、VR/AR设备、专业音响为主的消费电子、通讯电子及汽车电子等零部件的研发、设计、生产和销售。",
		"5G": "根据公司招股说明书：公司光纤连接器产品包括单芯及多芯MPO光纤跳线等，主要服务于4G/5G通讯，应用场景包括数据中心、FTTH及FTTA等，客户包括SENKO、特发信息等知名企业。",
		"数据中心": "2023年8月17日互动易显示：公司光纤连接器产品包括单芯及多芯MPO光纤跳线等，主要服务于4G/5G通讯，应用场景包括数据中心、FTTH及FTTA等，客户包括SENKO、特发信息等知名企业，未来随着5G建设、数据中心等“新基建”建设的加快，光纤连接器的应用场景将日益丰富，应用范围也将不断扩大。",
		"华为概念": "公司上市保荐书：公司持有福可喜玛40%的股份，福可喜玛是一家专业致力于MPO/MT插芯、连接器的技术开发及应用的高科技企业，已成为华为、海信光电等企业光通讯业务MPO产品供应商。",
		"消费电子概念": "2023年8月7日互动易显示：公司专注于精密电子零部件的研发和制造，致力于游戏机、VR/AR设备、专业音响为主的消费电子、通讯电子及汽车电子等零部件的研发、设计、生产和销售。",
		"比亚迪概念": "公司的主营业务是专注于精密电子零部件的研发和制造，致力于游戏机、VR/AR设备、专业音响为主的消费电子、通讯电子及汽车电子等零部件的研发、设计、生产和销售。2023年9月12日互动易回复：比亚迪是公司的客户之一。",
		"MR(混合现实)": "公司官网：公司的主营业务是专注于精密电子零部件的研发和制造，致力于游戏机、VR/AR设备、专业音响为主的消费电子、通讯电子及汽车电子等零部件的研发、设计、生产和销售。",
		"抖音概念(字节概念)": "根据2023年11月30日互动易显示，除精准定位控制器，公司还向抖音旗下PICO供应其他零部件。",
		"高端装备": "2024年1月19日公告，西可实业的全资子公司西可装备制造（衡阳）有限公司（以下简称“西可装备”）专注于半导体抛光设备的研发制造，成功实现了传统单面抛光设备的尺寸升级、新型双面研磨系列设备的研发及量产。西可实业的半导体抛光设备应用于碳化硅、氮化硅晶体、金刚石、石英玻璃等高脆硬特殊材料的研磨抛光领域，已成功为浙江蓝特光学股份有限公司、浙江水晶光电科技股份有限公司、衡阳凯新特种材料科技有限公司等客户提供针对半导体研磨抛光的产品解决方案。",
		"芯片概念": "2024年6月4日公告，2024年2月公司新增控股子公司西可实业，西可实业主营产品包括自动曲面抛光设备、金属抛光设备和半导体抛光设备等。",
		"新型工业化": "深圳市致尚科技股份有限公司的主营业务是光通信产品及自动化设备的研发、设计、生产和销售。公司的主要产品是游戏机零部件、光纤连接器、电子连接器、自动化设备等，应用覆盖各类消费电子、通信电子、工业自动化。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市光明区马田街道马山头社区致尚科技园A栋一层。",
		"华为昇腾": "根据2025年4月22日公告：公司以发行股份及支付现金的方式购买深圳市恒扬数据股份有限公司99.8583%的股权。恒扬数据作为华为鲲鹏KPN的首批钻石合作伙伴及互联网头部企业AI算力集群DPU产品主要合作伙伴，通过与华为昇腾AI框架的深度适配及头部企业的战略生态合作，共享华为技术生态与市场资源，构建了从底层硬件到应用方案垂直整合全栈开发技术。恒扬数据基于鲲鹏/昇腾处理器及自有DPU处理器打造了完全自主可控且具备较强竞争力的产品及解决方案，为智能计算DPI智算一体机、AI智算一体机、DeepSeek一体机等产品奠定了技术和生态基础，通过这种深度协同关系实现了技术产品的快速迭代，相比竞争对手形成了较明显的先发优势。",
		"东数西算(算力)": "根据2025年4月28日互动易：恒扬数据的DPU产品主要包括：NSAX1DPU、NSAX3DPU、NSAX5DPU、NSAA3DPU，主要应用于云计算集群和AI算力集群两大场景：在云计算集群领域，产品有效满足CPU算力释放、服务器间高速互联、物理机虚拟化及分布式存储等核心需求；在AI算力集群领域，产品重点解决Scaleout架构下多GPU卡200G/400G高带宽低延迟互联、集群网络流量智能调度以及RDMA高带宽低延迟远程存储等关键技术需求。",
		"股权转让(并购重组)": "根据2025年4月8日公告：深圳市致尚科技股份有限公司（以下简称“公司”）正在筹划发行股份及支付现金购买资产事项（以下简称“本次交易”）。经初步测算，本次交易预计构成《上市公司重大资产重组管理办法》规定的重大资产重组。本次交易的标的公司为深圳市恒扬数据股份有限公司（以下简称“恒扬数据”或“标的公司”）。",
		"阿里巴巴概念": "根据2025年8月12日公告：2024年，恒扬数据前五大客户中新增的为武汉绿色网络信息服务有限责任公司和新华三信息技术有限公司。其中，武汉绿色网络信息服务有限责任公司报告期前即与恒扬数据建立合作，恒扬数据主要向其销售正交架构分流器和标准机架式分流器等，应用于电信运营商客户；新华三信息技术有限公司系阿里巴巴集团指定整机生产厂商，恒扬数据与其合作模式为：阿里巴巴集团内企业与恒扬数据签署NRE技术服务协议，产品开发完成后，销售给阿里巴巴集团指定整机生产厂商。恒扬数据向新华三信息技术有限公司销售产品，主要为应用于阿里巴巴智算中心的AI算力集群DPU产品，恒扬数据与其建立合作主要受阿里巴巴指定。此外，除新华三信息技术有限公司外，广东东勤科技有限公司、浪潮电子信息产业股份有限公司等企业均为阿里巴巴集团指定整机生产厂商。"
	},
	"同业": "精密组件:  蓝思科技  东山精密  长盈精密  胜利精密  领益智造  安洁科技  科森科技  奋达科技  精研科技  美格智能  春秋电子  捷荣技术  恒铭达  汇创达  格林精密  万祥科技  统联精密  捷邦科技  美利信  维科精密  贝隆精密  立讯精密  创世纪",
	"概念xgb": {
		"股权转让": "25年1月，拟将公司持有的控股子公司东莞福可喜玛通讯科技有限公司53%的股权以现金对价暂定为3.26亿元人民币的价格转让给泓淇光电基金",
		"VR&AR": "公司主要产品中包括VR/AR设备的精密零部件；公司通过META合格供应商认证，为META旗下Oculus品牌VR/AR产品供应Joy-stick等控制手柄零部件",
		"工业自动化": "电子零部件生产商和技术服务商；公司自动化设备业务主要包括自动化外观检测系列产品、自动化组装线系列产品；公司自主研发制造的自动化外观检测设备已对外销售，主要客户为富士康集团",
		"光通信": "公司产品形成以游戏机、VR/AR设备的精密零部件为核心，以电子连接器、光纤连接器为重要构成的布局；控股子公司福可喜玛是一家专业做MPO/MT插芯、连接器的技术开发及应用的高科技企业，MPO连接器是一种高密度的光纤传输连接器，用来实现光路活动连接，主要应用于4G/5G通讯及光模块产品中\n",
		"智能制造": "电子零部件生产商和技术服务商；公司自动化设备业务主要包括自动化外观检测系列产品、自动化组装线系列产品；公司自主研发制造的自动化外观检测设备已对外销售，主要客户为富士康集团",
		"智能眼镜/MR头显": "公司研发生产的精准定位控制器产品通过META合格供应商认证，并实现批量供货，公司具备向大客户提供MR设备精密功能件的研发、制造能力",
		"光纤概念": "公司产品形成以游戏机、VR/AR设备的精密零部件为核心，以电子连接器、光纤连接器为重要构成的布局；控股子公司福可喜玛是一家专业做MPO/MT插芯、连接器的技术开发及应用的高科技企业，MPO连接器是一种高密度的光纤传输连接器，用来实现光路活动连接，主要应用于4G/5G通讯及光模块产品中\n"
	},
	"概念x": "股权转让   VR&AR   工业自动化   光通信   智能制造   智能眼镜/MR头显   光纤概念",
	"概念y": "",
	"概念z": "CPO",
	"备注": "",
	"链接": ""
}