{
	"名称": "中机认检",
	"code": "301508",
	"亮点": "中国机械总院旗下，我国车辆检测领域少数具备检验检测、认证一体化能力的专业第三方检测认证机构",
	"概念": "车联网(车路协同)，无人驾驶，智能交通，百度概念，比亚迪概念，充电桩，低空经济，国企改革，京津冀一体化，军工，汽车电子，人工智能，融资融券，深股通，碳中和，无人机，小米概念，小米汽车，新股与次新股，新能源汽车，央企国企改革，中字头股票，注册制次新股",
	"分类": "小盘股",
	"全名": "中机寰宇认证检验股份有限公司",
	"地域": "北京市",
	"行业": "社会服务—专业服务",
	"业务": "汽车整车、军用装备、工程机械、特种设备、民航地面设备、零部件等产品检验检测服务，以及产品认证、体系认证和服务认证等认证服务。",
	"产品": "汽车整车类检测、工程机械和特种设备类检测、军品民航类检测、零部件类检测、产品认证、体系认证、汽车设计",
	"概念详情": {
		"车联网(车路协同)": "2023年12月11日互动易回复：车联网信息安全实验室和测试云平台已建设完成。",
		"无人驾驶": "根据公司招股说明书：公司围绕装备制造业电动化、网联化、智能化等新方向,加快技术研发步伐,积累了无人驾驶车辆、无人施工装备集群、智能网联汽车和军工装备等检测技术,并已实现应用。",
		"智能交通": "公司上市保荐书：公司围绕装备制造业电动化、网联化、智能化等新方向，加快技术研发步伐，积累了无人驾驶车辆、无人施工装备集群、智能网联汽车和军工装备等检测技术，并已实现应用",
		"碳中和": "公司上市保荐书：公司还新增了发动机尿素溶液等自愿性产品认证项目，获得了服务认证、双碳认证等业务资质，并开拓了绿色评价、绩效评价等新型业务。",
		"军工": "根据公司招股说明书，公司是一家全国性的车辆及机械设备第三方认证、检验检测综合性服务机构，主营业务为汽车整车、军用装备、工程机械、特种设备、民航地面设备、零部件等产品检验检测服务，以及产品认证、体系认证和服务认证等认证服务。",
		"注册制次新股": "公司上市日期为2023-12-01，上市首五日不设涨跌幅限制。公司主营为汽车整车、军用装备、工程机械、特种设备、民航地面设备、零部件等产品检验检测服务，以及产品认证、体系认证和服务认证等认证服务。",
		"新股与次新股": "公司上市日期为2023-12-01，主营为汽车整车、军用装备、工程机械、特种设备、民航地面设备、零部件等产品检验检测服务，以及产品认证、体系认证和服务认证等认证服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"小米概念": "根据招股说明书，汽车设计业务客户包括吉利集团，小米汽车等。",
		"新能源汽车": "根据2023年12月4日互动易显示，公司募投项目主要提供对新能源车辆及设备的检测服务及委托研发业务",
		"百度概念": "根据公司微信公众号发布：中机认检与百度首次深入合作，为百度阿波罗智能技术有限公司提供红旗EV自动驾驶车辆整车性能测试服务。",
		"无人机": "根据2023年12月4日互动易显示，公司已经具备无人机、充电桩相关检测能力，已经形成收入。",
		"充电桩": "根据2023年12月4日互动易显示，公司已经具备无人机、充电桩相关检测能力，已经形成收入。",
		"比亚迪概念": "2023年12月4日互动易回复：公司目前已经与比亚迪建立合作关系。",
		"汽车电子": "根据2023年12月4日互动易显示，公司检测涉足汽车电子领域，包括汽车电子稳定控制系统（ESC）性能试验、自动紧急制动系统（AEBS）性能试验、电磁兼容（EMC）测试、车灯测试、环境与可靠性测试等多个汽车电子领域检测项目。",
		"小米汽车": "2023年12月26日互动易：目前公司与小米汽车存在汽车设计业务领域合作。",
		"人工智能": "2024年2月22日互动易回复：在人工智能方面公司围绕装备制造业电动化、网联化、智能化等新方向，加快技术研发步伐，积累了无人驾驶车辆、无人施工装备集群、智能网联汽车和军工装备等检测技术，并已实现应用。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"京津冀一体化": "公司办公地址：北京市大兴区北臧村镇天荣街32号。",
		"低空经济": "2024年10月16日互动易：公司在低空领域已经进行布局。公司在2022年就已经取得无人机检测资质，目前具备无人机检测技术和检测能力，可针对无人设备开展基础飞行性能、自主飞行、维修性、安全性、高海拔性能、环境适应性、电磁兼容性等试验。公司将在北京市延庆区投资智能应急装备检测产业园项目，将进一步提升公司针对包括无人机在内的智能无人装备测试能力，助力公司服务低空经济发展，为我国战略新兴产业与未来产业的发展提供坚实的技术支撑和质量保障。"
	},
	"同业": "检测认证:  开普检测  安车检测  信测标准  联测科技  实朴检测  中汽股份  国缆检测  思科瑞  西测测试  建科股份  西高院  华测检测  电科院  国检集团  中国汽研  钢研纳克  广电计量  谱尼测试",
	"概念x": "车联网/车路云   央企改革   通用航空   汽车零部件   无人机   国企改革   自动刹车   小米汽车",
	"概念xgb": {
		"车联网/车路云": "公司具备智能网联汽车信息安全研发渗透测试、法规测试能力，已建成的车联网信息安全检测实验室具备“云-管-端”全方位智能网联汽车信息安全检测能力，建成了漏洞库、测试案例库、测试方法库，是国内领先的法规测试和渗透测试车联网信息安全检测实验室，能够针对整车及相关零部件开展系统及软件安全测试、硬件安全测试、车载网络安全测试、无线通讯安全测试等",
		"央企改革": "公司是中国机械总院控股子公司，中国机械总院为中央企业",
		"通用航空": "民航局航空器地面服务设备的指定检验检测机构；公司民航检测服务主要是面向航空地面设备的检测，如机场旅客摆渡车、飞机牵引车、旅客登机桥、飞机加油车、航空食品车、飞机除雪车、飞机除冰车等",
		"汽车零部件": "全国性的车辆及机械设备第三方认证、检验检测综合性服务机构；公司检测涉足汽车电子领域，包括汽车电子稳定控制系统（ESC）性能试验、自动紧急制动系统（AEBS）性能试验、电磁兼容（EMC）测试、车灯测试、环境与可靠性测试等多个汽车电子领域检测项目",
		"无人机": "公司在2022年就已经取得无人机检测资质，目前具备无人机检测技术和检测能力，也已经具备无人机安全性能测试能力，公司可针对无人设备开展基础飞行性能、自主飞行、维修性、安全性、高海拔性能、环境适应性、电磁兼容性等试验",
		"国企改革": "公司是中国机械总院控股子公司，中国机械总院为中央企业",
		"自动刹车": "公司具备AEB相关检测能力",
		"小米汽车": "全国性的车辆及机械设备第三方认证、检验检测综合性服务机构；公司与小米汽车存在汽车设计业务领域的合作"
	}
}