{
	"名称": "惠柏新材",
	"code": "301555",
	"亮点": "风电叶片用环氧树脂市占率国内居前",
	"概念": "碳纤维，风电，低空经济，MicroLED概念，MiniLED，PCB概念，比亚迪概念，机器人概念，融资融券，无人机，新能源汽车",
	"分类": "小盘股",
	"全名": "惠柏新材料科技(上海)股份有限公司",
	"地域": "上海市",
	"行业": "基础化工—塑料",
	"业务": "特种配方改性环氧树脂系列产品的研发、生产和销售。",
	"产品": "真空灌注树脂、手糊树脂、模具树脂、阻燃复合材料用环氧树脂、预浸料用环氧树脂、拉挤工艺用环氧树脂、缠绕工艺用环氧树脂、快速固化RTM环氧树脂、通用型真空灌注、手糊用环氧树脂、LED封装用环氧树脂、防水绝缘灌封用环氧树脂、电子元器件胶粘剂",
	"概念详情": {
		"碳纤维": "2024年09月05日官微：作为公司的明星产品之一，碳纤维预浸丝凭借其轻质高强、耐腐蚀等特性,再次成为展会上的亮点。它不仅在航空航天领域有着广泛应用，还逐渐渗透到新能源汽车、体育用品等多个领域，展现了强大的市场潜力。",
		"风电": "公司招股书：公司主营业务为特种配方改性环氧树脂系列产品的研发、生产和销售，主要包括风电叶片用环氧树脂、新型复合材料用环氧树脂、电子电气绝缘封装用环氧树脂等多个应用系列产品。公司2022年风电叶片用环氧树脂销售收入占比84.13%。",
		"低空经济": "2023年年报：公司低空飞行器用HP-RTM树脂正处于研发阶段，通过此项目将开启公司低空飞行器用产品业务，提高公司技术水平和核心竞争力。",
		"MiniLED": "根据招股说明书披露，公司还少量销售用于Mini\\MicroLED的量子点色转换墨水等产品以及为客户提供量子点应用的相关解决方案与服务。",
		"MicroLED概念": "公司招股说明书：电子电气绝缘封装用环氧树脂方面，公司LED封装用环氧树脂业务规模稳定，继电器封边胶粘剂销量则逐年增长。量子点相关产品方面，公司已与上游量子点裸材、下游面板厂商和终端品牌厂商建立合作，积极开展MiniLED的单色转换以及MicroLED量子点色转换技术的合作开发。",
		"新能源汽车": "根据招股说明书：公司依据汽车零部件客户需求开发出汽车两侧翼子板的轻量化应用树脂，研发出与碳纤维复合的系列环氧树脂产品，用于新能源汽车部件、发动机内外板以及电池包等。",
		"比亚迪概念": "根据2023年10月31日互动易显示，公司已与比亚迪展开合作",
		"机器人概念": "公司官网：公司市场应用中，产品环氧树脂基复合材料以其高强度、耐磨性、耐化学腐蚀、电气绝缘性在自动化设备、机器人与机械工程领域发挥着重要作用。",
		"无人机": "2023年7月15日官微：第十八届国际先进复合材料制品、原材料、工装及工程应用展览会在北京国际展览中心圆满落幕惠柏新材携多款产品亮相，展示在新材料领域创新成果。在本次亮相的多款产品之中，最受关注的当属侦查无人机产品（翼展3.8m，机长1.9m），产品推荐为惠柏GE-7623AB环氧树脂，它具有中等粘度，玻纤和碳纤维浸润性优异、及固化后具有优秀的机械强度和耐热性能等特点，Tg＞70℃，属于通用型手糊体系，可适用于透明外观件等；这款“明星”产品，吸引了众多业内人士和观众的目光。",
		"PCB概念": "2025年7月30日互动易，公司电子级氟碳防护液在PCB领域主要用于保护线路板及相关电子元器件。其通过在PCB板表面形成一层透明保护膜，发挥防潮、防盐雾、防霉、防水、耐酸碱、耐高低温、耐紫外线等作用，能避免PCB电路板因湿气等环境因素导致导体间绝缘抵抗性降低、高速分解加速、导体腐蚀（如金属铜出现铜绿）等问题，同时还具有较好的导热效果。"
	},
	"同业": "树脂:  中研股份  光华股份  蓝晓科技  海正生材  洪汇新材  康达新材  宏昌电子  神剑股份  阿科力  兴业股份  上纬新材  圣泉集团  争光股份  仁信新材  ST永悦",
	"概念x": "环氧树脂   风电   MicroLED   低空经济",
	"概念xgb": {
		"环氧树脂": "公司的主营业务为特种配方改性环氧树脂系列产品的研发、生产和销售，主要包括风电叶片用环氧树脂、新型复合材料用环氧树脂、电子电气绝缘封装用环氧树脂等多个应用系列产品",
		"风电": "改性环氧树脂系列产品提供商；公司的风电叶片用环氧树脂主要用于制造风电叶片及叶片模具等，能够满足目前海上和陆上主流风电叶片的成型工艺要求",
		"MicroLED": "公司少量销售用于Mini\\Micro Led以及显示屏背光的量子点膜片、量子点墨水等量子点相关产品",
		"低空经济": "正在开发低空飞行器用 HP-RTM 树脂项目，其预浸料用环氧树脂产品具备优异工艺性，制成品具有超薄、超轻、高强度等特点，可应用于无人机；参股的杭州卡涞科技在重庆布局了复合材料工厂，产品应用包括 eVTOL 飞行器"
	}
}