{
	"名称": "黄山谷捷",
	"code": "301581",
	"亮点": "安徽黄山市供销社旗下的功率半导体模块散热基板生产商，铜针式散热基板全球市占率约三成",
	"概念": "供销社，芯片概念，注册制次新股，融资融券，新股与次新股，新能源汽车，专精特新",
	"分类": "小盘股",
	"全名": "黄山谷捷股份有限公司",
	"地域": "安徽省",
	"行业": "汽车—汽车零部件",
	"业务": "功率半导体模块散热基板研发、生产和销售。",
	"产品": "铜针式散热基板、铜平底散热基板",
	"概念详情": {
		"供销社": "根据招股说明书，黄山市供销合作社联合社为公司实际控制人，持有公司股份比例为38.90%。",
		"芯片概念": "黄山谷捷股份有限公司的主营业务为功率半导体模块散热基板研发、生产和销售。",
		"注册制次新股": "",
		"新股与次新股": "黄山谷捷于2025-01-03上市，公司主营业务为功率半导体模块散热基板研发、生产和销售。",
		"新能源汽车": "据招股说明书：黄山谷捷是一家专业从事功率半导体模块散热基板研发、生产和销售的国家高新技术企业，系车规级功率半导体模块散热基板行业的领先企业。公司产品主要应用于新能源汽车领域，是新能源汽车电机控制器用功率半导体模块的重要组成部件，同时，公司产品在新能源发电、储能等领域亦有广泛应用前景。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。"
	},
	"概念xgb": {
		"新能源车零部件": "公司是一家专业从事功率半导体模块散热基板研发、生产和销售的国家高新技术企业，系车规级功率半导体模块散热基板行业的领先企业；公司产品主要应用于新能源汽车领域，是新能源汽车电机控制器用功率半导体模块的重要组成部件，同时，公司产品在新能源发电、储能等领域亦有广泛应用前景。公司主要产品包括铜针式散热基板、铜平底散热基板，两者均应用于功率半导体模块的散热系统；公司主要通过下游车规级功率模块制造商间接为新能源整车提供零部件支持\n",
		"半导体": "公司是一家专业从事功率半导体模块散热基板研发、生产和销售的国家高新技术企业，系车规级功率半导体模块散热基板行业的领先企业；公司产品主要应用于新能源汽车领域，是新能源汽车电机控制器用功率半导体模块的重要组成部件，同时，公司产品在新能源发电、储能等领域亦有广泛应用前景。公司主要产品包括铜针式散热基板、铜平底散热基板，两者均应用于功率半导体模块的散热系统。公司主要通过下游车规级功率模块制造商间接为新能源整车提供零部件支持\n",
		"次新股": "公司是一家专业从事功率半导体模块散热基板研发、生产和销售的国家高新技术企业，系车规级功率半导体模块散热基板行业的领先企业。公司产品主要应用于新能源汽车领域，是新能源汽车电机控制器用功率半导体模块的重要组成部件，同时，公司产品在新能源发电、储能等领域亦有广泛应用前景。公司主要产品包括铜针式散热基板、铜平底散热基板，两者均应用于功率半导体模块的散热系统。公司主要通过下游车规级功率模块制造商间接为新能源整车提供零部件支持\n",
		"风电": "公司是一家专业从事功率半导体模块散热基板研发、生产和销售的国家高新技术企业，系车规级功率半导体模块散热基板行业的领先企业；公司产品主要应用于新能源汽车领域，是新能源汽车电机控制器用功率半导体模块的重要组成部件，同时，公司产品在新能源发电、储能等领域亦有广泛应用前景。公司主要产品包括铜针式散热基板、铜平底散热基板，两者均应用于功率半导体模块的散热系统。公司主要通过下游车规级功率模块制造商间接为新能源整车提供零部件支持\n",
		"新能源汽车": "公司是一家专业从事功率半导体模块散热基板研发、生产和销售的国家高新技术企业，系车规级功率半导体模块散热基板行业的领先企业；公司产品主要应用于新能源汽车领域，是新能源汽车电机控制器用功率半导体模块的重要组成部件，同时，公司产品在新能源发电、储能等领域亦有广泛应用前景。公司主要产品包括铜针式散热基板、铜平底散热基板，两者均应用于功率半导体模块的散热系统；公司主要通过下游车规级功率模块制造商间接为新能源整车提供零部件支持\n",
		"IGBT": "公司是一家专业从事功率半导体模块散热基板研发、生产和销售的国家高新技术企业，系车规级功率半导体模块散热基板行业的领先企业；公司产品主要应用于新能源汽车领域，是新能源汽车电机控制器用功率半导体模块的重要组成部件，同时，公司产品在新能源发电、储能等领域亦有广泛应用前景。公司主要产品包括铜针式散热基板、铜平底散热基板，两者均应用于功率半导体模块的散热系统。公司主要通过下游车规级功率模块制造商间接为新能源整车提供零部件支持\n",
		"供销社": "黄山供销集团持有公司3112.20万股，持股比例为51.87%，为公司的控股股东"
	},
	"同业": "",
	"概念x": "新能源车零部件   半导体   次新股   风电   新能源汽车   IGBT   供销社"
}