{
	"名称": "上大股份",
	"code": "301522",
	"亮点": "国内唯一实现高温合金循环再生产业化，产品应用在现役主战装备型号上的特种合金生产企业",
	"概念": "航空发动机，商业航天，核电，高端装备，金属回收，京津冀一体化，军工，军民融合，可控核聚变，融资融券，深股通，特钢概念，芯片概念，专精特新",
	"分类": "中盘股",
	"全名": "中航上大高温合金材料股份有限公司",
	"地域": "河北省",
	"行业": "有色金属—金属新材料",
	"业务": "高温及高性能合金、高品质特种不锈钢等特种合金产品的研发、生产和销售。",
	"产品": "高温合金、超高纯不锈钢、耐蚀合金、超高强合金、精密合金、高品质特种不锈钢",
	"概念详情": {
		"航空发动机": "据招股说明书：在航空领域，公司批产的高温合金锻件产品已覆盖当前我国主要三代、四代战机所需的军用航空发动机型号，主要应用于发动机机匣、涡轮盘、压气机盘、叶片、燃烧室、紧固件等零部件制造，已实现向航空发动机总装厂及配套厂商批产供货。",
		"商业航天": "根据2025年12月17日互动易：在航天领域，公司现已取得航天科技/航天科工集团下属院所及蓝箭航天、九州云箭等主要商业航天企业的资质认证，并长期稳定批产供货。产品主要用于固体火箭发动机壳体、液体火箭发动机热端部件、火箭平衡舵轴等结构件和其他航天器耐高温、高强度关键零部件的制造。",
		"核电": "2025年11月5日互动易：在核工程领域，目前公司已成功研制并交付核工程用高温合金GH3535、Inconel718等多牌号产品，批量应用于国内部分三、四代核工程项目。同时，公司经过长期研发和技术积累，部分产品已应用在可控核聚变、钍基熔盐堆等四代核技术项目中。公司会加大核用高温合金研发力度，持续拓展核电市场的产品应用。",
		"特钢概念": "根据招股说明书：公司主要从事高温及高性能合金、高品质特种不锈钢等特种合金产品的研发、生产和销售。",
		"金属回收": "根据招股说明书：河北百纳废旧金属回收有限公司为公司全资子公司，公司主营业务为废旧金属回收及销售。",
		"军民融合": "根据公司官网显示，公司产品将由军用发动机领域推广至民用发动机领域，由发动机材料推广至飞机材料。",
		"军工": "根据公司招股说明书：公司已与多家火箭、导弹总装厂展开合作，包括航天科工集团、航天科技集团、兵器工业集团等军工集团下属单位。产品主要用于固体火箭发动机壳体、液体火箭发动机热端部件、火箭平衡舵轴等结构件，以及其他火箭、导弹零部件等相关的耐高温、高强度关键零部件的制造。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"京津冀一体化": "公司办公地址：河北省邢台市清河县挥公大道16号。",
		"高端装备": "2024年10月22日互动易：在关键战略材料进口替代方面，公司针对高端装备领域严重依赖进口的特种合金材料需求，持续开展新工艺、新产品研发，不断拓展产品维度，部分牌号产品的技术水平已达到国内领先、国际先进，实现国家关键战略材料自主可控，并已深入参与我国重点研制的新一代高温合金材料的预研工作，已经成为我国高端装备制造核心材料领先供应商。",
		"芯片概念": "2025年9月30日互动易：公司研发的新材料产品，可用于半导体设备制造，目前公司与国内某主要半导体设备制造企业进行开发合作，产品验证进展顺利。",
		"可控核聚变": "2025年10月20日互动易：在核工程领域，目前公司已成功研制并交付核工程用超高纯不锈钢TP316H和TP316L锻棒件等多型技术要求高、性能指标突出的高端产品，应用于国内部分三、四代核工程项目；同时，公司近期研制并向下游客户成功交付“BEST”聚变实验堆用特种合金材料。"
	},
	"概念xgb": {
		"核电": "公司产品已应用于国内部分三、四代核电项目，并已成为国内某核电项目管道、紧固件、结构件用不锈钢产品的核心供应商，并参与了某四代核电项目新材料的研制，并与中国核电、中广核、国电投等集团下属单位开展了长期合作",
		"军民融合": "公司主要研发、生产和销售高温及高性能合金等特种合金产品，已与航天科工、兵器工业等军工集团下属单位合作，产品用于火箭、导弹关键零部件制造；在航空领域，其高温合金锻件覆盖我国主要三代、四代战机的军用航空发动机型号；同时，公司还将产品由军用发动机领域向民用发动机领域推广",
		"京津冀": "处京津冀区域的河北省邢台市清河县；公司主营高温及高性能合金、特种不锈钢等研发生产；被工信部列为 “京津冀及周边地区再生资源回收利用重点建设园区”，深度参与区域资源循环利用",
		"军工": "公司主要研发、生产和销售高温及高性能合金等特种合金产品，已与航天科工、兵器工业等军工集团下属单位合作，产品用于火箭、导弹关键零部件制造；在航空领域，其高温合金锻件覆盖我国主要三代、四代战机的军用航空发动机型号；同时，公司还将产品由军用发动机领域向民用发动机领域推广",
		"航天": "公司是航天级高温 / 超高强合金核心供应商，获航天科技 / 科工下属院所与蓝箭航天、九州云箭资质认证并稳定批产，产品用于固体 / 液体火箭发动机壳体、热端部件、平衡舵轴等关键结构件，以再生技术实现航天材料降本与自主可控",
		"核聚变": "公司已向下游客户交付 “BEST” 聚变实验堆用特种合金材料，还有部分产品应用在可控核聚变项目中",
		"燃气轮机": "公司长期持续开展燃气轮机市场业务；在海外市场，公司生产的高温合金等相关产品取得了西门子能源、GE能源、贝克休斯、卡特彼勒等企业的认证许可，且部分产品已实现批产供货"
	},
	"同业": "合金材料:  钢研高纳  博威合金  宝武镁业  立中集团  合金投资  宜安科技  深圳新星  福达合金  银邦股份  光智科技  鄂尔多斯  广大特材  图南股份  欧科亿  中洲特材  新锐股份  斯瑞新材  东阳光  万泽股份  鑫源智造",
	"概念x": "核电   军民融合   京津冀   军工   航天   核聚变   燃气轮机"
}