{
	"名称": "斯菱股份",
	"code": "301550",
	"亮点": "轮毂轴承单元产品销售额国内同类企业排名前三",
	"概念": "人形机器人，减速器，机器人概念，工业互联网，农机，人民币贬值受益，融资融券，深股通，数字经济，专精特新",
	"分类": "中盘股",
	"全名": "浙江斯菱汽车轴承股份有限公司",
	"地域": "浙江省",
	"行业": "汽车—汽车零部件",
	"业务": "汽车轴承的研发、制造和销售。",
	"产品": "轮毂轴承单元、轮毂轴承、圆锥轴承、离合器轴承、涨紧轮及惰轮轴承、单向皮带轮、重卡轴承、驱动电机轴承",
	"概念详情": {
		"人形机器人": "2024年5月9日互动易：公司机器人零部件产品计划覆盖工业机器人、协作机器人及人形机器人等领域。目前谐波减速器已在量产前期筹备阶段。",
		"减速器": "2024年5月8日互动易回复：公司谐波减速器已在量产前期筹备阶段。",
		"机器人概念": "2024年4月20日公司使用部分超募资金投资建设新项目的核查意见：公司新投资项目机器人零部件智能化技术改造项目。项目建设内容：项目拟对现有生产厂房与仓库进行装修改造，同时配备先进的生产、检测、公辅及办公设备，在公司现有机器人零部件相关研发成果的基础上，建设谐波减速器、执行器模组、滚珠丝杠、行星滚柱丝杠产品的生产线，打造专业的机器人零部件生产基地。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为68.37%，受益于人民币贬值。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"工业互联网": "公司是一家专业生产汽车轴承的汽车零部件制造企业，主营业务为汽车轴承的研发、制造和销售。公司主要产品可分为轮毂轴承单元、轮毂轴承、离合器、涨紧轮及惰轮轴承和圆锥轴承等4个系列。2023年9月1日公告：公司被认定为浙江省智能工厂，公司的“斯菱汽车轴承智能制造工业互联网平台”入选2022年度浙江省工业互联网平台。",
		"农机": "根据2023年11月21日投资者关系活动记录表显示，公司有工程机械、农机相关的轴承业务，但是占比不高。",
		"数字经济": "2023年9月1日互动易：公司一直来坚持“生产数字化、自动化、智能化”的发展理念，从2015年开始一直进行生产设备自动化和智能化改造，以信息化带动工业化、以工业化促进信息化。未来公司将继续对数字中心的建设，提升生产管理、设备管理、质量管理等方面的智能化程度，通过深度应用数字化管理系统，实现自动化改造和数字化改造的融合，帮助公司完成从“经验管理”向“数据管理”的转型升级。"
	},
	"同业": "轴承:  崇德科技  国机精工  双飞集团  汇洲智能  南方精工  金沃股份  泰尔股份  五洲新春  长盛轴承  龙溪股份  金帝股份  宝塔实业  申科股份  襄阳轴承",
	"概念x": "新能源车零部件   高价股   汽车零部件   新能源汽车   机器人   智能制造   工业互联网   减速器   人形机器人",
	"概念xgb": {
		"新能源车零部件": "公司是一家专业生产汽车轴承的汽车零部件制造企业，主营业务为汽车轴承的研发、制造和销售；公司主要产品可分为轮毂轴承单元、轮毂轴承、离合器、涨紧轮及惰轮轴承和圆锥轴承等4个系列\n",
		"汽车零部件": "汽车轴承制造商；公司主营业务为汽车轴承的研发、制造和销售，主要产品可分为轮毂轴承单元、轮毂轴承、离合器、涨紧轮及惰轮轴承和圆锥轴承等4个系列",
		"新能源汽车": "公司是一家专业生产汽车轴承的汽车零部件制造企业，主营业务为汽车轴承的研发、制造和销售；公司主要产品可分为轮毂轴承单元、轮毂轴承、离合器、涨紧轮及惰轮轴承和圆锥轴承等4个系列\n",
		"机器人": "公司机器人零部件产品计划覆盖工业机器人、协作机器人及人形机器人等领域，公司基于前期市场调研的情况，计划逐步开发和量产谐波减速器、执行器模组、丝杠三大类产品",
		"智能制造": "公司的“斯菱汽车轴承智能制造工业互联网平台”入选2022年度浙江省工业互联网平台；公司大力推进工厂自动化、数字化、智能化改造，是浙江省首批把5G技术运用到制造系统的企业，新昌县首批开展数字化改造的轴承企业",
		"工业互联网": "公司的“斯菱汽车轴承智能制造工业互联网平台”入选2022年度浙江省工业互联网平台；公司大力推进工厂自动化、数字化、智能化改造，是浙江省首批把5G技术运用到制造系统的企业，新昌县首批开展数字化改造的轴承企业",
		"减速器": "公司机器人零部件产品计划覆盖工业机器人、协作机器人及人形机器人等领域，目前谐波减速器已在量产前期筹备阶段",
		"人形机器人": "公司现有机器人零部件相关研发成果的基础上，建设谐波减速器、执行器模组、滚珠丝杠、行星滚柱丝杠产品的生产线，打造专业的机器人零部件生产基地；公司机器人零部件产品计划覆盖工业机器人、协作机器人及人形机器人等领域，目前谐波减速器已在量产前期筹备阶段"
	},
	"概念y": "",
	"概念z": "机器人减速器",
	"备注": "",
	"链接": ""
}