{
	"名称": "众捷汽车",
	"code": "301560",
	"亮点": "外销为主的汽车热管理系统零部件生产商，汽车空调热交换器、法兰等拥有一定的市场份额",
	"概念": "注册制次新股，空气能热泵，液冷服务器，比亚迪概念，储能，工业互联网，机器人概念，汽车热管理，人民币贬值受益，融资融券，数据中心，特斯拉概念，新股与次新股，新能源汽车，专精特新",
	"分类": "小盘股",
	"全名": "苏州众捷汽车零部件股份有限公司",
	"地域": "江苏省",
	"行业": "汽车—汽车零部件",
	"业务": "汽车热管理系统精密加工零部件的研发、生产和销售。",
	"产品": "热交换器及管路系统零部件、热泵系统零部件、油冷器零部件、冷却器零部件、节气门零部件、车灯零部件、轴承零件",
	"概念详情": {
		"注册制次新股": "苏州众捷汽车零部件股份有限公司于2025-04-25日上市，主营业务为汽车热管理系统精密加工零部件的研发、生产和销售。",
		"空气能热泵": "根据2025年7月7日互动易：公司产品已应用于二氧化碳热泵系统",
		"液冷服务器": "2025年10月27日投资者关系管理信息：公司已成功成为Boyd液冷的供应商，公司给Boyd北美和欧洲正在供应数据中心液冷的相关产品。Boyd是全球领先的可持续工程材料和热解决方案创新者，其产品广泛应用于数据中心、新能源汽车、5G和工业技术领域，公司正积极评估扩大液冷相关产能的可行性。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为78.17%，受益于人民币贬值。",
		"新能源汽车": "2025年7月7日互动易：公司的主要产品有电池冷却器零部件包括新能源汽车电池热管理系统冷却器中的法兰、进出水管、连接件、支架等产品。",
		"汽车热管理": "苏州众捷汽车零部件股份有限公司主营业务是从事汽车热管理系统精密加工零部件的研发、生产和销售。主要产品包括汽车空调热交换器及管路系统、油冷器、热泵系统、电池冷却器、汽车发动机系统等汽车零部件。",
		"特斯拉概念": "根据2025年4月14日互动易：公司已经成为特斯拉、比亚迪供应商。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"比亚迪概念": "根据2025年4月14日互动易：公司已经成为特斯拉、比亚迪供应商。",
		"新股与次新股": "众捷汽车于2025-04-25上市，公司主营业务为汽车热管理系统精密加工零部件的研发、生产和销售。",
		"工业互联网": "2025年4月24日公告，公司积极推动数字化工厂战略，试点5G+智慧工厂建设，先后获得“2018年第二批江苏省示范智能车间”、“两化融合管理体系评定证书”、“2021年度首批省工业互联网发展示范企业（五星级上云企业）”、“2021年江苏省智能制造示范车间”。",
		"储能": "根据2025年6月23日互动易：公司聚焦国内汽车节能环保、新能源汽车、动力电池和储能电池的热交换应用领域。",
		"机器人概念": "据2025年9月26日互动易：公司机械手拥有完全自主知识产权，是核心技术人员马芝国团队在2018年加入公司后，结合生产需求自主研发的成果，已成功实现与机器人联机及自动化生产，有效减少了生产成本。",
		"数据中心": "根据2025年10月16日互动易：公司已成功成为Boyd液冷的供应商，公司给Boyd北美和欧洲正在供应数据中心液冷的相关产品。"
	},
	"同业": "",
	"概念x": "新能源车零部件   特斯拉   次新股   汽车零部件   新能源汽车   汽车热管理",
	"概念xgb": {
		"新能源车零部件": "新能源汽车热管理系统精密加工零部件供应商；公司产品包括新能源汽车热泵系统阀体及其部件、电池热管理系统冷却器中的法兰和进出水管等",
		"特斯拉": "公司主要从事汽车热管理系统精密加工零部件的研发、生产和销售，已经成为特斯拉的供应商",
		"次新股": "公司主要从事汽车热管理系统精密加工零部件的研发、生产和销售，主要产品包括汽车空调热交换器及管路系统、油冷器、热泵系统、电池冷却器、汽车发动机系统等汽车零部件",
		"汽车零部件": "公司主要从事汽车热管理系统精密加工零部件的研发、生产和销售，主要产品包括汽车空调热交换器及管路系统、油冷器、热泵系统、电池冷却器、汽车发动机系统等汽车零部件\n",
		"新能源汽车": "新能源汽车热管理系统精密加工零部件供应商；公司产品包括新能源汽车热泵系统阀体及其部件、电池热管理系统冷却器中的法兰和进出水管等",
		"汽车热管理": "公司主要从事汽车热管理系统精密加工零部件的研发、生产和销售，主要产品包括汽车空调热交换器及管路系统、油冷器、热泵系统、电池冷却器、汽车发动机系统等汽车零部件，为奔驰、宝马、特斯拉、比亚迪等全球主流车企提供配套服务"
	}
}