{
	"名称": "云汉芯城",
	"code": "301563",
	"亮点": "电子元器件领域B2B领军企业之一，主营半导体器件、被动器件、连接器的线上分销",
	"概念": "MCU芯片，存储芯片，汽车芯片，AI智能体，DeepSeek概念，PCB概念，传感器，工业互联网，机器人概念，人工智能，融资融券，数据要素，物联网，芯片概念，新股与次新股，智能物流，注册制次新股，专精特新",
	"分类": "小盘股",
	"全名": "云汉芯城(上海)互联网科技股份有限公司",
	"地域": "上海市",
	"行业": "电子—其他电子Ⅱ",
	"业务": "电子制造产业中小批量电子元器件研发、生产与采购。",
	"产品": "模拟芯片、数字芯片、分立器件、传感器、光电子、被动器件、连接器、PCB电路板、SMT贴片、电子元器件技术资料库、电子产品技术方案设计、国产化应用技术支持、工程样品样片支持",
	"概念详情": {
		"MCU芯片": "2023年10月27日官微，公司获得珠海极海半导体有限公司（以下简称“极海”）新一年授权，基于互信互利，继续深化双方合作。云汉芯城将代理极海全系列MCU产品，进一步满足客户国产器件需求。",
		"存储芯片": "2025年10月10日互动易：目前公司有销售存储芯片产品，销售收入占公司2024年度的比例小于5%。",
		"汽车芯片": "公司2022年9月1日官微：云汉芯城聚焦物联网应用、智能传感产品和无线通信领域，能够为客户提供涵盖方案评估、嵌入式软件开发、物料选型、原理图、PCB设计及SMT等全流程一站式研发工程服务，解决中小电子企业产品方案落地痛点。核心技术团队均有15年以上软硬件设计经验，精通MTK、Rockchip、ST、Nordic及兆易、中颖、华大等主流平台。",
		"注册制次新股": "云汉芯城(上海)互联网科技股份有限公司于2025-09-30日上市，主营业务为电子制造产业中小批量电子元器件研发、生产与采购。",
		"新股与次新股": "云汉芯城于2025-09-30上市，公司主营业务为电子制造产业中小批量电子元器件研发、生产与采购。",
		"DeepSeek概念": "2025年2月14日官微，云汉AI小助手「芯灵通」上线，全站接入DeepSeek-R1大模型。",
		"机器人概念": "公司官网介绍，公司机器人重点客户包括，遨博、南京极智嘉、卡诺普、大族机器人、深之蓝、思灵机器人。",
		"PCB概念": "云汉芯城(上海)互联网科技股份有限公司的主营业务是电子制造产业中小批量电子元器件研发、生产与采购。公司主要产品为电子元器件B2B销售业务、PCBA业务。",
		"芯片概念": "根据招股说明书：公司主要通过云汉芯城线上商城，从事电子元器件B2B销售业务和PCBA业务。其中，电子元器件B2B销售业务是公司的主要收入来源。公司销售的产品涵盖半导体器件（主要包括模拟芯片和数字芯片等）、分立器件、被动器件、连接器等类别。",
		"传感器": "据招股说明书：公司销售电子器件产品除集成电路外，半导体元器件还包括分立器件和光电子器件、传感器等其他半导体器件。",
		"AI智能体": "根据公司官网，公司依托平台所积累的核心数据资产，云汉芯城与上海交通大学、阿里云等专业机构全面开展多维度合作，运用自主开发的人工智能搜索引擎和神经网络智能算法等先进技术，陆续推出元器件智能选型、国产替代搜索、智能仓储、品质检测和AI智能助理等一系列数字化产品工具与供应链解决方案。",
		"智能物流": "2025年2月21日微信公众号，云汉芯城深圳订单履约中心潜伏式AGV工作的场景。在这里，智能仓储系统正以强大的生命力重塑物流模式。作为云汉芯城物流数字化工具集群的新成员，潜伏式AGV不再是简单的搬运工具，而是被赋予了“智慧大脑”的高效执行者，确保物料运输的高效与稳定。从WMS智能仓储系统到AI驱动的分拣算法，再到全链路可视化追踪……云汉芯城用十余年积淀的数字化基因，以WMS+SRM系统为双引擎“物流智脑”，组建运作数字化工具集群，将“人力密集型”传统仓储改写为“数据驱动型”的“未来仓库”。",
		"物联网": "根据2022年9月1日公司官微：云汉芯城深耕物联网射频、车规芯片、MCU嵌入式处理器、电源管理及功率器件等品类多年，已与近600家国产厂牌建立全面合作。核心技术团队在网络通信、物联网、传感器、机器人等领域具有丰富的软硬件设计经验，覆盖终端用户从器件选型、方案验证到规模量产的全流程需求，为客户提供国产化一站式解决方案。",
		"数据要素": "根据公司招股说明书，公司始终坚持“一切业务在线化、一切业务数据化、一切数据业务化”的发展理念，高度重视数据资源的积累和应用。公司从海量业务数据中提炼出涵盖多维度信息的各类标准化数据库，包含4,448.90万SPU产品数据、9,302.31万，条参数替代关系数据、78.22万条国产替代关系数据、107.79万型号的进口报关分类数据、46.54万型号的元器件质检信息等。",
		"工业互联网": "公司2024年9月30日官微，云汉芯城产业互联网平台推动工厂进行数字化改造和协同升级，为上下游企业提供服务，为电子行业带来了显著的降本增效成果：（1）成功打造数字化示范工厂，实现高效柔性生产，基于排程优化算法缩短PCBA产线换线时间，最短仅需15分钟；（2）依托协同制造平台推动40余家工厂完成数字化改造，实现智能化排单、网络化协同、定制化生产、数据化赋能；（3）基于平台电子元器件大数据、DFM（面向制造设计）及智能算法精准匹配等优势，帮助企业在产品早期阶段即考虑到制造的可能性、高效性和经济性，有效缩短产品开发周期，降低制造成本。",
		"人工智能": "2025年10月10日互动易：在经营过程中，公司从海量业务数据中提炼出涵盖多维度信息的各类标准化数据库，并运用大数据和人工智能等技术手段，实现对电子元器件相关数据资源的高效利用，不断深化多层次、多场景业务中的应用。如2025年上半年，公司全站接入DeepSeek-R1大模型，正式上线AI小助手“芯灵通”，以帮助客户掌握元器件交易数据及历史价格波动，快速解析复杂的产品规格参数。此外，公司服务的下游客户中包括多家人工智能领域企业。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。"
	},
	"同业": "",
	"概念x": "高价股   次新股",
	"概念xgb": {
		"次新股": "公司是一家电子元器件分销与产业互联网融合发展的创新型高新技术企业，重点聚焦电子制造产业中小批量电子元器件研发、生产、采购需求；公司通过有效运用数字技术和互联网技术，基于自建自营的云汉芯城B2B线上商城（www.ickey.cn），主要为电子制造产业提供高效、专业的电子元器件供应链一站式服务，并延伸至产品技术方案设计、PCBA生产制造服务、电子工程师技术支持等在内的多个领域，公司下属子公司深圳汉云拥有CNAS认证的电子元器件检测实验室"
	}
}