{
	"名称": "中远通",
	"code": "301516",
	"亮点": "中国广核集团旗下，主营通信电源、新能源电源和工控电源",
	"概念": "注册制次新股，国产软件，国企改革，5G，比亚迪概念，充电桩，储能，光伏概念，氢能源，融资融券，深股通，新股与次新股，新能源汽车，新型工业化，粤港澳大湾区，中字头股票",
	"分类": "小盘股",
	"全名": "深圳市核达中远通电源技术股份有限公司",
	"地域": "广东省",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "专注于通信电源、新能源电源和工控电源等产品的研发、生产和销售。",
	"产品": "基站电源、POE电源、CPCI电源、无线产品电源、服务器电源、系统电源、光网络电源、嵌入式电源、直流远供电源、车载充电机（OBC）、车载DC/DC转换器、双向车载充电机、助力转向电源、车载电源集成产品（CDU）、氢燃料电池DC/DC变换器、便携式充电机、交流充电桩、直流充电桩、功率模块、AC/DC导轨电源、DC/DC导轨电源、UPS导轨电源",
	"概念详情": {
		"注册制次新股": "公司上市日期为2023-12-08，上市首五日不设涨跌幅限制。公司主营为专注于通信电源、新能源电源和工控电源等产品的研发、生产和销售。",
		"国产软件": "2023年12月11日互动易回复：公司全资子公司匠能制造主要负责软件需求开发，在通信电源、新能源电源、工业控制电源等领域形成内部软件配套。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国广核集团有限公司。",
		"储能": "根据2023年11月28日互动易显示，电池储能系统方向：设立电池储能控制系统技术平台，培养及引进专业技术人才，对新技术、新器件、新工艺进行研究，在储能领域加紧布局，打造出符合市场需求的储能设备，抢占市场份额，为公司创造新的利润增长点。",
		"新能源汽车": "深圳市核达中远通电源技术股份有限公司是一家专注于通信电源、新能源电源和工控电源等产品的研发、生产和销售的科技创新驱动型企业，为通信、新能源汽车和工业自动化控制等领域客户提供定制电源产品解决方案。公司的主要产品为通信电源、新能源电源和工控电源，主要是作为通信系统设备和服务器、新能源汽车和充电基础设施、工业自动化控制设备的关键模块和核心零部件，按照其特定需求进行电能转换并提供稳定供电，是相关设备的核心组成部分。",
		"充电桩": "根据招股说明书，公司旗下新能源电源主要包括新能源汽车车载电源和充电桩两类产品。新能源汽车车载电源是新能源汽车“三电”系统的关键零部件，核心功能是将动力电池组或氢燃料电池电堆的电能进行转化，主要产品包括车载充电机（OBC）、车载DC/DC转换器、双向车载充电机、助力转向电源、车载电源集成产品（CDU）、氢燃料电池DC/DC变换器等。充电桩是新能源汽车充电基础设施的核心组成部分，核心功能是对新能源汽车动力电池组进行充电，主要产品包括便携式充电机、交流充电桩、直流充电桩及其核心功率模块等，",
		"比亚迪概念": "根据招股说明书：在新能源电源领域，公司拥有汇川技术、英威腾、蓝海华腾、吉利、比亚迪等国内知名新能源汽车集成厂商和整车厂商客户。",
		"5G": "公司上市保荐书：公司业务发展态势良好，尤其是随着5G基站建设的快速发展，政企专网建设需求的增加，作为公司主要产品的通信电源收入增加较多，拉动了公司业绩的提升。",
		"新股与次新股": "公司上市日期为2023-12-08，主营为专注于通信电源、新能源电源和工控电源等产品的研发、生产和销售。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"新型工业化": "公司上市保荐书：公司是一家专注于通信电源、新能源电源和工控电源等产品的研发、生产和销售的科技创新驱动型企业，为通信、新能源汽车和工业自动化控制等领域客户提供定制电源解决方案。公司的主要产品为通信电源、新能源电源和工控电源，主要是作为通信系统设备和服务器、新能源汽车和充电基础设施、工业自动化控制设备的关键模块和核心零部件，按照其特定需求进行电能转换并提供稳定供电，是相关设备的核心组成部分。",
		"粤港澳大湾区": "公司地址为广东省深圳市龙岗区宝龙街道宝龙社区宝龙二路36号核达中远通A座；公司主营业务为通信电源、新能源电源和工控电源等产品的研发、生产和销售。",
		"氢能源": "2023年12月11日互动易回复：公司已有氢燃料电池DC/DC变换器应用于氢能源领域。",
		"光伏概念": "2023年12月21日互动易回复：公司目前有光伏电源产品。"
	},
	"同业": "电源:  易事特  中恒电气  奥特迅  动力源  英杰电气  爱科赛博  科士达  麦格米特  科华数据  鼎汉技术  英可瑞  伊戈尔  欧陆通  科威尔  崧盛股份  华塑科技"
}