{
	"名称": "星宸科技",
	"code": "301536",
	"亮点": "IPCSoC及NVRSoC出货量全球第一，中国第二大行车记录仪芯片厂商",
	"概念": "汽车芯片，星闪概念，毫米波雷达，AI眼镜，安防，车联网(车路协同)，东数西算(算力)，福建自贸区，海峡两岸，机器人概念，汽车电子，人工智能，人脸识别，融资融券，深股通，数据安全，腾讯概念，网络安全，卫星导航，无人驾驶，消费电子概念，芯片概念，新股与次新股，新能源汽车，虚拟现实，移动支付，智能穿戴，智能家居，智能交通，注册制次新股，专精特新",
	"分类": "小盘股",
	"全名": "星宸科技股份有限公司",
	"地域": "福建省",
	"行业": "电子—半导体",
	"业务": "端侧和边缘侧AISoC芯片的研发及销售。",
	"产品": "智能安防、视频对讲、智能车载、技术服务、其他IC",
	"概念详情": {
		"汽车芯片": "2024年4月15日互动易回复：公司车规影像SoC芯片，主要用于国内主流自主品牌和合资品牌车厂，已大量出货。",
		"星闪概念": "",
		"毫米波雷达": "2024年4月3日互动易回复：南京起跑线穿戴电子科技有限公司以超低功耗方向为主的芯片设计公司，产品包含超低功耗GPS芯片及毫米波芯片等。",
		"福建自贸区": "公司办公地址处于福建省厦门市同安区后詹路1号16层",
		"芯片概念": "根据公司招股说明书：公司拥有先进的SoC芯片设计流程，支撑大型先进工艺的SoC芯片设计。公司产品涵盖智能应用处理器芯片、电源管理芯片、接口转换芯片、无线连接芯片及与自研芯片相关的组合器件等。",
		"注册制次新股": "公司上市日期为2024-03-28，上市首五日不设涨跌幅限制。公司主营为视频监控芯片的研发及销售。",
		"新股与次新股": "星宸科技于2024-03-28上市，公司主营业务为端侧和边缘侧AISoC芯片的研发及销售。",
		"人工智能": "2024年3月15日互动易：公司通过新一代AI处理器IP研发项目的建设，公司将大幅提升新一代AI处理器IP的处理能力，对当前AI处理器进行全方位升级，优化更多算法算子效率，进一步减小内存带宽使用，并高效支持公司最新AIISP算法，迅速精确兼容适配客户在不同定制场景下的算法选择，大幅提升图像处理效果。",
		"人脸识别": "公司招股说明书：公司搭载自研AI处理器的视频对讲芯片可运行包括人脸识别、物品分类、手势识别等深度学习的各类算法，在会议场景实现人脸签到、语音自动翻译等功能。",
		"新能源汽车": "2024年4月2日互动易：公司产品目前已应用在部分新能源汽车。",
		"安防": "2024年3月15日互动易回复：公司的智能安防芯片主要包括IPCSoC和NVR/XVRSoC两大类，IPCSoC与NVR/XVRSoC分别为IPC和NVR/XVR的核心组成部分。公司的IPCSoC产品主要面向专业安防、民用安防和家庭消费，提供从1080P到4K全系列分辨率以及H.264/H.265等主流压缩编解码格式。在安防行业智能化的趋势下，公司通过在IPCSoC中嵌入自研AI处理器，使IPCSoC具备结构化处理数据、智能计算分析、辅助成像和图像识别等功能，促使视频监控设备从被动监控向主动识别过渡，能够提升感知精度、感测速度、减小传输过程中的噪音影响、降低传输和存储成本。产品可搭载视频检索、行为分析、人脸识别、车牌识别等准确识别技术，且能够运用于智慧交通，进行机动车、非机动车、行人一体化全结构数据识别与分析等。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"消费电子概念": "根据招股说明书，公司视频监控芯片的下游客户主要为安防厂商、消费电子厂商和汽车厂商，被广泛应用于智能安防、视频对讲、智能车载等领域。",
		"机器人概念": "2024年4月2日互动易：公司在机器人方面已有相关芯片量产，主要应用于家庭及商用清洁扫地机器人。",
		"东数西算(算力)": "2024年4月2日互动易回复：公司提供AI视频边缘服务器（100路左右视频接入能力）上的算力芯片。",
		"卫星导航": "公司持有南京起跑线穿戴电子科技4%股权，根据起跑线科技官网：公司有卫星导航芯片产品。",
		"汽车电子": "2024年4月11日互动易：公司车载产品包括不限于行车记录仪、DMS（驾驶员状态监测系统）、CMS（电子外后视镜）、流媒体后视镜、部标机双预警等。",
		"虚拟现实": "2024年4月11日互动易回复：公司有VR头显摄像头产品。",
		"移动支付": "2024年4月11日互动易：公司产品主要应用于个人消费支付和商业支付，如掌纹支付等，以ISP影像处理、数据计算等功能为主。",
		"腾讯概念": "2024年5月9日投资者关系管理信息：公司在刷掌支付领域目前与腾讯有开展相关合作。",
		"海峡两岸": "公司办公地址：福建省厦门市同安区后詹路1号16层。主营业务：视频监控芯片的研发及销售。",
		"无人驾驶": "2024年5月30日官微：5月28日，星宸科技与天瞳威视举行战略合作签约仪式，双方将围绕ADAS智驾方向展开战略合作，推进极致性价比前视一体机以及行泊一体的落地和定点，携手推动智能汽车腰部和基座市场智驾量产迈向新阶段。双方将基于星宸科技车规智驾SOC以及天瞳威视智驾系统整合能力，打造极致智驾解决方案。",
		"车联网(车路协同)": "2024年5月16日投资者关系管理信息：在智能车载方面，公司车载视觉芯片主要包括1080P及以上的多种分辨率，覆盖200万至4K像素的产品需求，支持WIFI、4G、SATA、HDMI、USB、网口等多种类型接口，同时采用H.264/H.265视频编解码标准，能够实现高画质、低码流传输；产品实现Wifi互联，APP侧可以实时监控车载场景，保证有效视频取证并回放关键事件。另外，公司高端车载视觉芯片产品还集成了自研AI处理器，可运行多种车载应用算法，如辅助驾驶系统、DMS（防疲劳预警系统）、BSD（盲点监测系统）、TSR（交通标识识别）等。",
		"智能交通": "2024年5月30日官微：5月28日，星宸科技与天瞳威视举行战略合作签约仪式，双方将围绕ADAS智驾方向展开战略合作，推进极致性价比前视一体机以及行泊一体的落地和定点，携手推动智能汽车腰部和基座市场智驾量产迈向新阶段。双方将基于星宸科技车规智驾SOC以及天瞳威视智驾系统整合能力，打造极致智驾解决方案。",
		"智能穿戴": "2024年4月11日互动易：南京起跑线穿戴电子科技有限公司的卫星导航S10芯片特点主要是超低功耗，主要应用于智能穿戴领域。2024年半年度报告：本集团以现金参股方式投资了南京起跑线穿戴电子科技有限公司，出资额为人民币10,000,000.00元，持股比例为4%。",
		"智能家居": "2024年7月22日互动易：公司在智能安防、智能车载、视频对讲、智能家居等领域均与海内外行业头部厂商有合作。",
		"AI眼镜": "2024年8月19日互动易：公司的AI芯片主要聚焦于端侧及边缘侧AISoC，在智能安防、视频对讲等领域处于领先地位。公司拥有与AI眼镜相关的核心自研IP，在低功耗技术上已有多年沉淀，并拥有高质量的ISP（图像信号处理）技术、AI处理器等，与潜在客户正积极评估商业应用及落地的机会，并将持续观察业界动态及进展。",
		"数据安全": "2024年8月28日互动易回复：公司在数据安全及网络安全上有完整的软硬件解决方案，包括：提供SecureBoot支持固件保护；提供各种对称及非对称加解密算法，支持视频数据和密钥的保护能力；提供硬件级别的背景虚化处理，支持分区域分场景设定虚化处理或隐私遮挡；提供PSAL3级别的高级数据安全特性，支持硬件隔离，TEE，授信存储，防回卷，防错误注入，防侧信道攻击等等一系列安全技术。",
		"网络安全": "2024年8月28日互动易回复：公司在数据安全及网络安全上有完整的软硬件解决方案，包括：提供SecureBoot支持固件保护；提供各种对称及非对称加解密算法，支持视频数据和密钥的保护能力；提供硬件级别的背景虚化处理，支持分区域分场景设定虚化处理或隐私遮挡；提供PSAL3级别的高级数据安全特性，支持硬件隔离，TEE，授信存储，防回卷，防错误注入，防侧信道攻击等等一系列安全技术。"
	},
	"同业": "多媒体芯片:  瑞芯微  晶晨股份  全志科技  北京君正  富瀚微  国科微  盈方微  恒玄科技  炬芯科技  中科蓝讯  天德钰  龙迅股份  安凯微  大唐电信",
	"概念x": "边缘计算   半导体   网络安全   汽车零部件   智慧安防   国产芯片   汽车芯片   电子后视镜   AI算力芯片   智能眼镜/MR头显   掌纹识别   星闪概念",
	"概念xgb": {
		"边缘计算": "公司边缘计算产品主要应用于视频AI边缘服务器，支持多路视频流接入及AI计算分析",
		"半导体": "公司在芯片设计全流程具有丰富经验，可支撑大型先进工艺下的SoC设计",
		"网络安全": "公司在数据安全及网络安全上有完整的软硬件解决方案，包括提供Secure Boot支持固件保护，提供各种对称及非对称加解密算法，支持视频数据和密钥的保护能力；提供硬件级别的背景虚化处理，支持分区域分场景设定虚化处理或隐私遮挡；提供PSA L3级别的高级数据安全特性，支持硬件隔离，TEE，授信存储，防回卷，防错误注入，防侧信道攻击等等一系列安全技术",
		"汽车零部件": "全球领先的视频监控芯片企业；公司智能车载芯片主要运用于车载视觉产品（行车记录仪、其他车载摄像头（倒车影像、 辅助驾驶系统等））等领域",
		"智慧安防": "公司为全球领先的视频监控芯片企业，主营业务为视频监控芯片的研发及销售，产品主要应用于智能安防、视频对讲、智能车载等领域；公司在芯片设计全流程具有丰富经验，可支撑大型先进工艺下的SoC设计；公司产品线横跨智能安防、视频对讲、智能车载等多个细分领域，在新兴的AI领域也有布局完整的产品线，为国内产品线最丰富、业务布局最完善的厂商之一\n",
		"国产芯片": "公司为全球领先的视频监控芯片企业，主营业务为视频监控芯片的研发及销售，产品主要应用于智能安防、视频对讲、智能车载等领域；公司在芯片设计全流程具有丰富经验，可支撑大型先进工艺下的SoC设计；公司产品线横跨智能安防、视频对讲、智能车载等多个细分领域，在新兴的AI领域也有布局完整的产品线，为国内产品线最丰富、业务布局最完善的厂商之一\n",
		"汽车芯片": "公司为全球领先的视频监控芯片企业，主营业务为视频监控芯片的研发及销售，产品主要应用于智能安防、视频对讲、智能车载等领域；公司在芯片设计全流程具有丰富经验，可支撑大型先进工艺下的SoC设计；公司产品线横跨智能安防、视频对讲、智能车载等多个细分领域，在新兴的AI领域也有布局完整的产品线，为国内产品线最丰富、业务布局最完善的厂商之一\n",
		"电子后视镜": "公司车载产品包括CMS（电子外后视镜）、流媒体后视镜",
		"AI算力芯片": "公司新款的SoC芯片都带有AI算力，公司在端侧和边缘侧AI SoC芯片上持续耕耘发力，让AI产品普及化，使得公司的低中高阶全系列SoC芯片均带有AI算力，形成从小算力到大算力的完整AI SoC芯片产品矩阵，公司的AI芯片在智能安防、视频对讲等领域处于领先地位",
		"智能眼镜/MR头显": "公司拥有与AI眼镜相关的核心自研IP，在低功耗技术上已有多年沉淀，并拥有高质量的ISP（图像信号处理）技术、AI处理器等",
		"掌纹识别": "公司产品有应用于个人消费支付和商业支付，如掌纹支付等；腾讯刷掌支付产品项目持续合作进行中",
		"星闪概念": "公司为星闪联盟的会员单位"
	}
}