{
	"名称": "瑞迪智驱",
	"code": "301596",
	"亮点": "业内少有的同时拥有产品设计、制造与测试验证为一体的精密传动件、电磁制动器和谐波减速机生产商",
	"概念": "人形机器人，新型工业化，减速器，风电，核电，机器人概念，融资融券，深股通，无人机，西部大开发，新能源汽车",
	"分类": "小盘股",
	"全名": "成都瑞迪智驱科技股份有限公司",
	"地域": "四川省",
	"行业": "机械设备—通用设备",
	"业务": "自动化设备传动与制动系统关键零部件研发、生产与销售。",
	"产品": "胀套、柔性联轴器、同步轮",
	"概念详情": {
		"人形机器人": "据招股说明书：公司人形机器人用高精度行星滚柱丝杠研发项目主要面对人形机器人市场，通过本项目的研究，提高产品的导程定位精度、传动精度、使用寿命、耐磨性以及提高产品的传递效率，研发进展为样品阶段。",
		"新型工业化": "成都瑞迪智驱科技股份有限公司主营业务为自动化设备传动与制动系统关键零部件研发、生产与销售。公司主要产品为电磁制动器、精密传动件、谐波减速机。经过多年的成长与发展，公司现已成为我国自动化设备传动与制动系统零部件领域的知名企业之一。",
		"减速器": "据招股说明书：公司生产的精密传动件、电磁制动器和谐波减速机作为自动化设备传动与制动系统关键零部件，主要应用于数控机床、机器人、电梯等领域。",
		"无人机": "据招股说明书：无人机领域，公司定制化开发的无人机超小制动器满足无人机轻量化，低耗能和高可靠性等性能要求。",
		"机器人概念": "据招股说明书：公司生产的精密传动件、电磁制动器和谐波减速机作为自动化设备传动与制动系统关键零部件，主要应用于数控机床、机器人、电梯等领域。",
		"风电": "公司上市保荐书：公司产品属于为风电整机中变桨与偏航的核心零部件，受益于风电整机市场规模的不断增加，风电变桨和偏航零部件的市场空间将进一步扩大。",
		"核电": "公司上市保荐书：核电领域，公司研制的PMC核燃料装卸贮存系统制动器较好地解决了核电燃料转运与存储设备中超大扭矩、抗核辐射、耐高温等问题。",
		"新能源汽车": "据公司官网：瑞迪新能源汽车制动器包括永磁制动器、得电制动器、弹簧加压式制动器多种类型，广泛应用于自动侧门、EMB电机制动、电动尾门等多种场合，结构紧凑，扭矩稳定。",
		"西部大开发": "公司注册地址为四川省成都市双流区西航港大道中四段909号"
	},
	"同业": "工业自动化:  汇川技术  新时达  伟创电气  儒竞科技  信捷电气  合康新能  众辰科技  英威腾  中控技术  禾川科技  正弦电气  步科股份  凯迪股份  睿能科技  思林杰  科远智慧  宏英智能  麦格米特  雷赛智能  固高科技  海得控制",
	"概念x": "核电   工业自动化   风电   机器人   智能制造   减速器   人形机器人",
	"概念xgb": {
		"核电": "公司是一家致力于自动化设备传动与制动系统关键零部件研发、生产与销售的高新技术企业；公司产品包括精密传动件、电磁制动器和谐波减速机等，广泛应用于数控机床、机器人、电梯、自动化生产线、起重机、塔吊、自动化立体停车库、电动叉车、高空平台车、风电等多个领域\n",
		"工业自动化": "自动化设备传动与制动系统关键零部件提供商；公司产品包括精密传动件、电磁制动器和谐波减速机等，广泛应用于数控机床、机器人、电梯、自动化生产线、起重机、塔吊、自动化立体停车库等多个领域；公司传动和制动产品是自动化设备的关键零部件，下游应用领域广泛，产品应用环境复杂，客户对产品的外型规格、性能参数、工艺路线、加工精度等具有差异性需求，公司产品具有明显的定制化特征",
		"风电": "公司是一家致力于自动化设备传动与制动系统关键零部件研发、生产与销售的高新技术企业；公司产品包括精密传动件、电磁制动器和谐波减速机等，广泛应用于数控机床、机器人、电梯、自动化生产线、起重机、塔吊、自动化立体停车库、电动叉车、高空平台车、风电等多个领域\n",
		"机器人": "公司是一家致力于自动化设备传动与制动系统关键零部件研发、生产与销售的高新技术企业；公司产品包括精密传动件、电磁制动器和谐波减速机等，广泛应用于数控机床、机器人、电梯、自动化生产线、起重机、塔吊、自动化立体停车库、电动叉车、高空平台车、风电等多个领域\n",
		"智能制造": "自动化设备传动与制动系统关键零部件提供商；公司产品包括精密传动件、电磁制动器和谐波减速机等，广泛应用于数控机床、机器人、电梯、自动化生产线、起重机、塔吊、自动化立体停车库等多个领域；公司传动和制动产品是自动化设备的关键零部件，下游应用领域广泛，产品应用环境复杂，客户对产品的外型规格、性能参数、工艺路线、加工精度等具有差异性需求，公司产品具有明显的定制化特征",
		"减速器": "公司是一家致力于自动化设备传动与制动系统关键零部件研发、生产与销售的高新技术企业；公司产品包括精密传动件、电磁制动器和谐波减速机等，广泛应用于数控机床、机器人、电梯、自动化生产线、起重机、塔吊、自动化立体停车库、电动叉车、高空平台车、风电等多个领域\n",
		"人形机器人": "公司自主研发的永磁制伺服制动器和轻量化、紧凑型的超小谐波减速机，以及正处于研发测试环节的滚柱丝杠，可适配应用于协作机器人和人形机器人"
	},
	"概念y": "",
	"概念z": "机器人",
	"备注": "",
	"链接": ""
}