{
	"名称": "托普云农",
	"code": "301556",
	"亮点": "主营智慧农业、硬件设备，国家级专精特新“小巨人”",
	"概念": "AI智能体，注册制次新股，数据要素，AI眼镜，DeepSeek概念，传感器，共同富裕示范区，机器人概念，农机，人工智能，融资融券，深股通，生态农业，数字经济，数字乡村，土壤修复，物联网，乡村振兴，新股与次新股，专精特新，转基因",
	"分类": "小盘股",
	"全名": "浙江托普云农科技股份有限公司",
	"地域": "浙江省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "以数字化、智能化的方式为农业提供信息化服务。",
	"产品": "农业物联网项目、信息化软件平台项目、智能硬件设备",
	"概念详情": {
		"AI智能体": "根据2025年3月5日互动易，随着智慧农业的快速发展，AI技术正从?底层支撑逐步?升级为?核心驱动力。近日，浙江托普云农科技股份有限公司（股票简称：托普云农，股票代码：301556）基于AI技术打造的AI智能体“问稷”重磅上线，并接入DeepSeek大模型，再度拓宽了人工智能技术在农业领域的应用场景，积极探索智慧农业行业“新范式”。",
		"注册制次新股": "浙江托普云农科技股份有限公司于2024-10-17日上市，主营业务为以数字化、智能化的方式为农业提供信息化服务。",
		"数据要素": "据上市保荐书：公司是一家坚持自主研发和创新发展的国家级专精特新“小巨人”企业和国家高新技术企业。公司通过运用物联网、人工智能、大数据等新一代信息技术与农业深度融合，主要采用布局智能硬件设备、搭建农业物联网项目、建设信息化软件平台项目的综合服务形式，为农业领域相关的政府部门、企事业单位、科研院校等提供数据采集、分析决策、精准执行、科学管理服务，从而助力实现政府监管服务信息化转型、科研数字化创新、农业产业智能化应用的创新发展。",
		"新股与次新股": "托普云农于2024-10-17上市，公司主营业务为以数字化、智能化的方式为农业提供信息化服务。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"数字经济": "公司主营业务为以数字化、智能化的方式为农业提供信息化服务。公司提供的产品及服务可主要分为智慧农业项目和智能硬件设备两大类。",
		"物联网": "2024年10月21日互动易：公司一直深耕智慧农业领域，公司的三大产品线：智能硬件设备、农业物联网、信息化软件平台，均能赋能乡村振兴战略，助力农业现代化建设。",
		"生态农业": "浙江托普云农科技股份有限公司主营业务为以数字化、智能化的方式为农业提供信息化服务。公司提供的产品及服务可主要分为智慧农业项目和智能硬件设备两大类。",
		"数字乡村": "公司招股说明书：公司是国内较早从事以数字化、智能化的方式为农业提供信息化服务的企业，致力于运用科技手段改变传统农业运作模式。在智慧农业领域深耕十余年间，公司利用物联网、大数据、云计算、人工智能等新一代信息技术，为农业现代化发展提供了重要的技术支撑与数据服务。通过十余年的业务积累，公司在主营业务领域形成了综合性优势，实现了由设备供应商向综合解决方案服务商的转型升级。",
		"共同富裕示范区": "公司位于浙江省杭州市拱墅区祥园路88号3幢1101室。公司主营业务为以数字化、智能化的方式为农业提供信息化服务。公司提供的产品及服务可主要分为智慧农业项目和智能硬件设备两大类。",
		"乡村振兴": "2024年10月21日互动易回复：公司一直深耕智慧农业领域，公司的三大产品线：智能硬件设备、农业物联网、信息化软件平台，均能赋能乡村振兴战略，助力农业现代化建设。",
		"转基因": "2024年11月5日互动易：公司部分产品会涉及转基因检测。",
		"传感器": "2024年10月23日互动易：公司智能虫情测报灯、智能叶面积测量系统、作物形态分析、株型分析、根系分析、表型分析等众多产品中涉及AI技术的应用；公司自研农业传感器30余种，广泛应用于公司产品中；公司未自研自产芯片，公司部分产品中涉及芯片使用；公司产品体系中存在小型农机等智能产品的布局。",
		"农机": "2024年10月23日互动易：公司产品体系中存在小型农机等智能产品的布局。",
		"DeepSeek概念": "公司官网：托普云农AI智能体“问稷”接入Deepseek，持续拓宽“AI+农业”全场景应用。",
		"土壤修复": "据招股说明书：土壤理化性状监测主要用于土壤采样和土壤各项理化指标检测的仪器，公司相关主要产品包括无线墒情监测站、土壤养分速测仪、多参数土壤检测仪、土壤硬度计、土壤张力计、土壤取样器、土壤团粒分析仪等。",
		"AI眼镜": "2025年5月7日互动易：公司的AR眼镜“作物卫士”深度融合增强现实（AR）、人工智能（AI）及物联网（IoT）技术，集成多场景应用融合，涵盖设备展示控制、田间巡查指导、作物表型识别等多种应用场景，实现环境精准调控、农事高效执行与风险主动防控，推动农业生产从“经验驱动”向“数据驱动”转型升级。",
		"机器人概念": "根据2025年5月7日互动易：公司正在研发布局的智能农业机器人产品，公司的AR眼镜“作物卫士”深度融合增强现实（AR）、人工智能（AI）及物联网（IoT）技术，集成多场景应用融合，涵盖设备展示控制、田间巡查指导、作物表型识别等多种应用场景，实现环境精准调控、农事高效执行与风险主动防控，推动农业生产从“经验驱动”向“数据驱动”转型升级。机器狗“田间侦察兵”基于四足机器人平台，搭载多种传感器，结合机器人全地形移动能力、多模态传感器融合、AI算法分析及云端数据管理，实现自动化巡检、环境数据采集、农作物定点拍照以及果实采摘、作物授粉等农事操作活动，辅助精准农业管理，提高生产效率和作物质量。",
		"人工智能": "公司招股说明书：公司通过运用物联网、人工智能、大数据等新一代信息技术与农业深度融合，主要采用布局智能硬件设备、搭建农业物联网项目、建设信息化软件平台项目的综合服务形式，为农业领域相关的政府部门、企事业单位、科研院校等提供数据采集、分析决策、精准执行、科学管理服务，从而助力实现政府监管服务信息化转型、科研数字化创新、农业产业智能化应用的创新发展。"
	},
	"概念xgb": {
		"物联网": "公司通过运用物联网、人工智能、大数据等新一代信息技术与农业深度融合，主要采用布局智能硬件设备、搭建农业物联网项目、建设信息化软件平台项目的综合服务形式，为农业领域相关的政府部门、企事业单位、科研院校等提供数据采集、分析决策、精准执行、科学管理服务，从而助力实现政府监管服务信息化转型、科研数字化创新、农业产业智能化应用的创新发展；公司提供的产品及服务可主要分为智慧农业项目和智能硬件设备两大类，其中智慧农业项目包括农业物联网项目和信息化软件平台项目两种业务类型\n",
		"乡村振兴": "公司通过运用物联网、人工智能、大数据等新一代信息技术与农业深度融合，主要采用布局智能硬件设备、搭建农业物联网项目、建设信息化软件平台项目的综合服务形式，为农业领域相关的政府部门、企事业单位、科研院校等提供数据采集、分析决策、精准执行、科学管理服务，从而助力实现政府监管服务信息化转型、科研数字化创新、农业产业智能化应用的创新发展；公司提供的产品及服务可主要分为智慧农业项目和智能硬件设备两大类，其中智慧农业项目包括农业物联网项目和信息化软件平台项目两种业务类型\n",
		"数字经济": "公司深度运用物联网、人工智能、大数据、区块链等技术，为农业提供全链条数字化服务；构建了天空地一体化数据采集系统，打造农业 AI 大模型 “小农人”，研发智能装备和软件平台，实现农业生产全流程的数字化管理与精准作业，推动农业产业智慧化升级",
		"新型城镇化": "公司深耕智慧农业行业十余年，在农业物联网项目、信息化软件平台、智能硬件设备几大业务条线拥有丰富的产品布局，这些业务和产品能够助力我国农业现代化建设，在新型城镇化和统一大市场方面贡献力量",
		"数字乡村": "公司深耕智慧农业行业十余年，在农业物联网项目、信息化软件平台、智能硬件设备几大业务条线拥有丰富的产品布局；公司产品聚焦农业种植业“耕、种、管、收”全生命周期，产品功能涵盖耕保、植保、农林环境、种子种质、智能控制等"
	},
	"同业": "细分行业软件:  工大科雅  多伦科技  三维天地  世纪恒通  友车科技",
	"概念x": "高价股   社保重仓   次新股   物联网   乡村振兴   数字经济   新型城镇化   数字乡村"
}