{
	"名称": "飞南资源",
	"code": "301500",
	"亮点": "专注有色金属类危废处置利用，危废处置能力广东省内居前",
	"概念": "金属锌，金属铜，金属回收，DeepSeek概念，比亚迪概念，固废处理，广东自贸区，黄金概念，节能环保，金属镍，汽车拆解概念，融资融券，深股通，碳中和，小金属概念",
	"分类": "小盘股",
	"全名": "广东飞南资源利用股份有限公司",
	"地域": "广东省",
	"行业": "环保—环境治理",
	"业务": "有色金属类危险废物处置业务及再生资源回收利用业务。",
	"产品": "电解铜、阳极泥、粗制镍、高镍硫、电解镍、锌锭、铅锑铋合金、焊锡锭",
	"概念详情": {
		"金属锌": "2024年4月12日互动易：随着募投项目江西巴顿多金属回收利用项目的实施，公司能够实现提炼回收铜、锌、锡、镍以及金、银、钯等多金属，延长资源化产业链，完成从单一金属资源综合回收利用向多金属资源综合回收利用转型，进一步提升核心竞争力。公司资源化回收产出的金属主要销售给下游金属加工、金属制品制作等行业企业。",
		"金属铜": "2023年9月8日互动易回复：公司资源化产品主要包括电解铜等大宗商品。",
		"金属回收": "公司主营业务是有色金属类危险废物处置业务及再生资源回收利用业务。主要产品和业务是危废处置业务、资源化产品业务、危废处置业务与资源化产品业务相辅相成。",
		"固废处理": "公司主营业务是有色金属类危险废物处置业务及再生资源回收利用业务。主要产品和业务是危废处置业务、资源化产品业务、危废处置业务与资源化产品业务相辅相成。",
		"比亚迪概念": "根据公司招股说明书：公司废危处置客户包含比亚迪，2022年度废危处置营业额占比9.65%。",
		"节能环保": "据招股说明书：公司通过为产废企业提供危废处置服务并收取危废处置费实现盈利，报告期内，公司为横向扩大危废处置规模、纵向延长资源化产业链，加大工程建设力度，投建广东飞南二期湿法项目、广西飞南铜资源环保再生利用项目、江西兴南冰铜利用项目工程、江西巴顿多金属回收利用项目以及广东飞南技改项目。",
		"碳中和": "2023年9月23日互动易：公司主要从事有色金属类危废处置及再生资源回收利用业务。再生资源回收利用是碳减排的重要路径之一，同时兼具污染物减排的协同效益，是实现碳中和的重要方式之一。在经营过程中，公司将积极响应国家双碳政策，密切关注相关政策实施和市场机遇。",
		"黄金概念": "2023年12月7日互动易回复：2022年度，公司资源化产品包括含铜产品、含贵金属产品及其他产品。含贵金属产品（阳极泥等）2022年销售收入约8.29亿元，占资源化产品收入比例为9.62%，其中，含金约3.91亿元，占比4.53%。",
		"金属镍": "2024年4月12日互动易：随着募投项目江西巴顿多金属回收利用项目的实施，公司能够实现提炼回收铜、锌、锡、镍以及金、银、钯等多金属，延长资源化产业链，完成从单一金属资源综合回收利用向多金属资源综合回收利用转型，进一步提升核心竞争力。公司资源化回收产出的金属主要销售给下游金属加工、金属制品制作等行业企业。",
		"小金属概念": "2024年4月12日互动易：随着募投项目江西巴顿多金属回收利用项目的实施，公司能够实现提炼回收铜、锌、锡、镍以及金、银、钯等多金属，延长资源化产业链，完成从单一金属资源综合回收利用向多金属资源综合回收利用转型，进一步提升核心竞争力。公司资源化回收产出的金属主要销售给下游金属加工、金属制品制作等行业企业。",
		"广东自贸区": "公司主营业务是有色金属类危险废物处置业务及再生资源回收利用业务。公司位于广东省肇庆市四会市罗源镇罗源工业园。",
		"汽车拆解概念": "2024年8月24日公告，公司投资建设废弃电器电子产品拆解利用项目和报废汽车高值化拆解利用项目，符合国家战略性新兴产业及循环经济发展规划。公司报废汽车高值化拆解利用项目预计总投资约2.26亿元。",
		"DeepSeek概念": "2025年2月14日微信公众号发布，飞南资源已完成DeepSeek大模型的系统接入，正式开启AI赋能新篇章。"
	},
	"同业": "废物处理:  绿色动力  东江环保  富春环保  中国天楹  瀚蓝环境  高能环境  金圆股份  维尔利  中科环保  丛麟科技  新动力  赛恩斯  朗坤环境  城发环境  卓越新能  山高环能  圣元环保  启迪环境  伟明环保  上海环境  旺能环境  建工修复  百川畅银  超越科技  军信股份  楚环科技  国泰环保  三峰环境",
	"概念x": "有色 · 镍   有色 · 铜   固废处理   有色 · 锌   有色金属   环保",
	"概念xgb": {
		"有色 · 镍": "公司具备危废收集、无害化处置及再生资源利用的综合处置利用能力，通过火法与湿法结合的工艺，实现危固废协同处置，并富集提炼铜、金、银、钯、锡、镍等多种有色金属；全资子公司广西飞南建设项目包括新能源材料项目（二期项目），其中二期项目中的一期工程规划生产硫酸镍",
		"有色 · 铜": "公司主要从事有色金属类危废处置及再生资源回收利用业务，资源化产品包括含铜产品（电解铜、冰铜），已形成含铜污泥低能耗生产电解铜技术、铜平衡危固废配料技术、低品位黑铜电解技术等工艺技术，可产出达到国家标准的电解铜",
		"固废处理": "覆盖危险废物收集、无害化处置、资源回收利用的环保企业；公司主要从事有色金属类危废处置及再生资源回收利用业务，回收利用的物料包括含铜污泥、有色金属冶炼废物等危废和废杂铜、含金属炉渣、生产型企业的边角料、报废零部件等大宗工业固体废物，经许可的危废经营资质达到81.06万吨/年",
		"有色 · 锌": "公司主营有色金属类危险废物处置及再生资源回收利用，募投项目江西巴顿多金属回收利用项目包括铜冶炼、锡冶炼、锌冶炼等生产系统，能够实现提炼回收铜、锌、锡等金属，产出锡锭、锌锭等产品",
		"有色金属": "公司主营有色金属类危险废物处置及再生资源回收利用，募投项目江西巴顿多金属回收利用项目包括铜冶炼、锡冶炼、锌冶炼等生产系统，能够实现提炼回收铜、锌、锡等金属，产出锡锭、锌锭等产品",
		"环保": "覆盖危险废物收集、无害化处置、资源回收利用的环保企业；公司主要从事有色金属类危废处置及再生资源回收利用业务，回收利用的物料包括含铜污泥、有色金属冶炼废物等危废和废杂铜、含金属炉渣、生产型企业的边角料、报废零部件等大宗工业固体废物，经许可的危废经营资质达到81.06万吨/年"
	}
}