{
	"名称": "崇德科技",
	"code": "301548",
	"亮点": "国内动压油膜滑动轴承龙头企业，产品主要用于工业驱动、能源发电、石油化工及船舶等领域",
	"概念": "核电，抽水蓄能，PEEK材料，储能，风电，海工装备，海峡两岸，融资融券，生物质能发电，芯片概念，专精特新",
	"分类": "小盘股",
	"全名": "湖南崇德科技股份有限公司",
	"地域": "湖南省",
	"行业": "机械设备—通用设备",
	"业务": "动压油膜滑动轴承的研发、设计、生产及销售，滚动轴承及相关产品等的销售。",
	"产品": "卧式滑动轴承总成、立式滑动轴承总成、可倾瓦轴承组件、固定形线轴承组件、滚动轴承相关产品、各类备品备件、润滑系统、高速电机、风电齿轮箱用滑动轴承",
	"概念详情": {
		"核电": "2025年10月21日互动易，随着核电景气度上升，公司近年来核电装备配套订单显著增加，多个核电轴承项目正在商洽中，公司核电轴承在手订单已创新高。",
		"抽水蓄能": "根据2025年9月9日互动易：在抽水蓄能发电机组中，配套于抽水蓄能电站的旋转设备，如水泵、发电机等关键部件。在核电站储能设备中，崇德科技的滑动轴承用于应急柴油发电机等设备，满足极端工况下的高可靠性需求?。",
		"PEEK材料": "2024年1月3日互动易回复：公司通过自主研发，开发的PEEK材料滑动轴承适用于极端工况，具有良好的耐摩擦性能、机械性能、耐高温性。",
		"风电": "根据公司招股书介绍：发行人在风电滑动轴承领域的研发也取得较大的进展，掌握了通过DNV-GL国际认证的专用计算技术以及特种材料选择及成型技术，并搭建了满足全尺寸、全工况要求、具备μm级的油膜厚度测量能力的大型试验平台，具备了风电滑动轴承全流程研发能力，未来有望在风电滑动轴承替代滚动轴承领域占领市场先机。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"储能": "2024年7月16日互动易：公司产品在储能行业主要配套大型空气储能的压缩机和发电机，配套抽水蓄能发电机组等。",
		"芯片概念": "2024年7月5日互动易：半导体行业是国家重点发展的方向，是国家产业基金重点支持的产业，气浮主轴作为半导体高精设备的核心零部件，市场空间广阔。公司正在研发4.2kw-11kw硅片及碳化硅高精气浮主轴系统和无油高速气浮电机，启动了用于半导体行业的气浮平台和气浮输送的项目，并将逐步产业化。同时公司也与国内的划片机、晶圆减薄机、及其他相关半导体设备的重点企业建立了良好的合作关系。",
		"海工装备": "2025年3月25日互动易：公司还在海工装备方面的船舶动力系统、海洋能源领域、深海探测及作业设备的特种轴承方面进行了布局。",
		"生物质能发电": "2025年7月10日互动易：公司产品大量应用于电力能源，包括火电、水电、风电、核电、燃气发电和生物质发电，同时也在电力储能设备上应用。",
		"海峡两岸": "根据2025年11月11日互动易：公司始终秉持开放合作的理念，在严格遵守国家法律法规及两岸经贸政策的前提下，与中国台湾省的企业建立了长期稳定的业务关系。"
	},
	"同业": "轴承:  金帝股份  斯菱股份  襄阳轴承  五洲新春  金沃股份  泰尔股份  申科股份  龙溪股份  国机精工  长盛轴承  双飞集团  南方精工  *ST宝实  ST汇洲",
	"概念x": "核电   风电   储能   PEEK材料",
	"概念xgb": {
		"核电": "公司具备为核电领域含岛内主冷却剂泵在内的重大装配提供高可靠性滑动轴承设计-制造-测试-监测-评价等全套解决方案，已经掌握了我国主流的二代、三代核电技术，高温气冷堆四代技术；公司的产品广泛应用于各在运及在建核电站，主要与核岛内主泵、电动辅助给水泵以及常规岛循环水泵、凝结水泵、低加疏水泵、主给水泵、启动给水泵、汽轮发电机和应急柴油发电机等大型旋转设备配套",
		"风电": "国内滑动轴承领域知名企业，已在国内率先实现了风电齿轮箱轴承 \"以滑代滚\" 的二代滑动轴承技术的大规模批量应用；公司具备风电滑动轴承全流程研发能力，建有风电滑动轴承智能智造生产线，公司生产的动压油膜滑动轴承可以应用在风电齿轮箱上，公司代理的斯凯孚滚动轴承可以应用于风电的发电机、主轴、齿轮箱上",
		"储能": "公司产品在储能行业主要配套大型空气储能的压缩机和发电机，配套抽水蓄能发电机组等，市场占有率较高",
		"PEEK材料": "公司已经掌握了PEEK新材料应用到滑动轴承场景的合成技术；公司研发的性能优异的PEEK树脂可适用于在密闭环境下旋转机械领域，替代其他金属材料制造的轴承，具有良好的耐摩擦性能、机械性能、耐高温性"
	}
}