{
	"名称": "陕西华达",
	"code": "301517",
	"亮点": "陕西国资委旗下电连接器厂商，在军用射频同轴连接器及电缆组件领域国内领先",
	"概念": "商业航天，太赫兹，卫星导航，5G，6G概念，地方国企改革，国企改革，毫米波雷达，华为概念，华为海思概念股，军工，军民融合，量子科技，融资融券，深股通，铜缆高速连接，无人机，西部大开发，新股与次新股，注册制次新股",
	"分类": "小盘股",
	"全名": "陕西华达科技股份有限公司",
	"地域": "陕西省",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "电连接器及互连产品的研发、生产和销售。",
	"产品": "螺纹锁紧式连接器、推入锁紧式连接器、微矩形连接器、通用连接器、集成连接器、柔性电缆组件、半硬电缆组件、半柔电缆组件、特种电缆组件",
	"概念详情": {
		"商业航天": "根据2024年5月22日投资者关系活动记录表，公司生产的高可靠等级电连接器及互连产品，应用在国家各类重点项目中，包括“量子号卫星”“星网卫星”以及各类武器装备等重点工程，产品应用范围覆盖了各类高、低轨卫星、载人飞船、货运飞船、空间站、火箭、深空探测及武器装备等各个领域，在业内树立良好口碑，得到客户高度认可。",
		"太赫兹": "2023年10月25日互动易回复：公司生产的工业级电连接器及互连产品在通讯系统中广泛使用。公司有涉及6G太赫兹技术的应用和产品。",
		"卫星导航": "2024年1月10日互动易：公司生产的电连接器及互联产品公司产品主要应用于航空航天、武器装备、通讯等领域。公司生产的高可靠等级电连接器及互连产品，应用在国家各类重点航天器项目中，包括“嫦娥探月系列”、“神舟飞船系列”、“北斗卫星导航系统”、“天问火星探测系统”、“天宫空间站”、“长征系列运载火箭”、“高分遥感卫星系列”等重点工程，产品应用范围覆盖了各类高轨卫星、低轨卫星、载人飞船、航天货运飞船、空间站、火箭、深空探测等航天各个领域。",
		"军工": "根据公司招股书介绍：公司生产的军品级电连接器及互连产品，应用在各类武器装备中，包括导弹、预警机、舰艇等各类电子装备系统，尤其是在各类相控阵雷达系统中大量应用。",
		"华为概念": "2023年9月26日公告：公司是国内最早从事电连接器的生产商之一，华为为公司客户。",
		"注册制次新股": "",
		"新股与次新股": "",
		"国企改革": "公司属于国有企业。公司的最终控制人为陕西省人民政府国有资产监督管理委员会。",
		"5G": "2023年10月18日互动易回复：公司募投项目：卫星互联高可靠连接系统产业化项目主要产品为板间高可靠射频连接器及低损稳相射频电缆组件、1mm间距高可靠微矩形连接器、5G地面基站用高可靠板间连接器及电缆组件等。相关产品已完成系列化研制。",
		"6G概念": "根据10月25日互动易回复，公司生产的工业级电连接器及互连产品在通讯系统中广泛使用。公司有涉及6G太赫兹技术的应用和产品。",
		"毫米波雷达": "2023年12月1日互动易回复：我公司作为射频连接器的核心研制、生产企业，拥有毫米波系列连接器与组件研制、生产的核心技术。公司生产的毫米波产品广泛应用于武器装备和航空航天领域。",
		"军民融合": "公司上市保荐书：公司是西安市军民两用技术产业示范企业、西安市高新技术开发区科技创新企业与明星企业。同时公司也是西安电连接器产业基地、西京电子元器件产业基地和西安军民两用技术元器件示范园“两基地一园区”骨干企业。",
		"无人机": "2024年3月14日互动易回复：公司连接器及互连产品长期为客户无人机项目配套产品。",
		"量子科技": "2024年4月1日互动易：公司生产的电连接器及互连产品应用范围覆盖了各类高轨卫星、低轨卫星、载人飞船、航天货运飞船、空间站、火箭、深空探测等航天各个领域。公司产品用于“墨子号”量子通信卫星。",
		"铜缆高速连接": "2024年7月12日互动易：公司生产的高速连接器主要包括高速背板连接器、高速板间连接器、高速IO连接器。",
		"华为海思概念股": "2024年8月19日互动易回复：公司与华为海思在通讯领域开展相关合作。",
		"西部大开发": "公司注册地址为陕西省西安市雁塔区高新区普新二路5号"
	},
	"同业": "连接器:  得润电子  航天电器  华丰科技  永贵电器  胜蓝股份  维峰电子  珠城科技  创益通  意华股份  电连技术  徕木股份  立讯精密  中航光电  海能实业  鼎通科技  瑞可达  鸿日达  信音电子",
	"概念xgb": {
		"华为产业链": "公司生产的工业级电连接器及互连产品在通讯系统中广泛使用，是华为、中兴等大型通讯公司电连接器及互连产品的合格供应商",
		"5G": "公司主营业务为电连接器及互连产品的研发、生产和销售；公司前身为国营第八五三厂，公司经过50余年的科研生产实践，历经了“集中设计、七专高可靠、贯彻国军标、宇高工程科研攻关”等历史阶段，形成了射频同轴连接器、低频连接器、射频同轴电缆组件三大类产品，广泛应用于航空航天、武器装备、通讯等领域\n",
		"军民融合": "国家军用射频同轴连接器核心企业，在军用射频同轴连接器及电缆组件领域处于国内领先地位；公司生产的军品级电连接器及互连产品，广泛应用在各类武器装备中，包括远程导弹、预警机、舰艇等各类电子装备系统",
		"军工": "国家军用射频同轴连接器核心企业，在军用射频同轴连接器及电缆组件领域处于国内领先地位；公司生产的军品级电连接器及互连产品，广泛应用在各类武器装备中，包括远程导弹、预警机、舰艇等各类电子装备系统",
		"航天": "公司前身为国营第八五三厂，公司经过50余年的科研生产实践，历经了“集中设计、七专高可靠、贯彻国军标、宇高工程科研攻关”等历史阶段，形成了射频同轴连接器、低频连接器、射频同轴电缆组件三大类产品；公司生产的电连接器及互连产品应用范围覆盖了各类高轨卫星、低轨卫星、载人飞船、航天货运飞船、空间站、火箭、深空探测等航天各个领域\n",
		"卫星互联网": "公司生产的电连接器及互连产品应用范围覆盖了各类高轨卫星、低轨卫星、载人飞船等航天各个领域，产品用于“墨子号”量子通信卫星；公司为银河航天提供配套电连接器产品",
		"铜缆高速连接器": "国内最早从事电连接器的生产商之一；公司主要产品包括射频同轴连接器、低频连接器、射频同轴电缆组件等三大类，公司研发的部分高速连接器可用于算力服务器"
	},
	"概念x": "华为产业链   5G   军民融合   军工   航天   卫星互联网   铜缆高速连接器",
	"概念y": "",
	"概念z": "商业航天、卫星互联网",
	"备注": "",
	"链接": ""
}