{
	"名称": "苏州规划",
	"code": "301505",
	"亮点": "主营规划设计、工程设计，在江苏省内特别是苏南地区具有很高的品牌知名度，拟并购东进航科布局低空经济空管系统",
	"概念": "新型城镇化，水利，污水处理，车联网(车路协同)，低空经济，空间计算，融资融券，无人机，智慧城市",
	"分类": "小盘股",
	"全名": "苏州规划设计研究院股份有限公司",
	"地域": "江苏省",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "规划设计、工程设计、工程总承包及管理、智慧城市业务。",
	"产品": "规划设计、工程设计、智慧城市、工程总承包及管理",
	"概念详情": {
		"新型城镇化": "2023年7月21日互动易显示：公司基于在规划、市政、交通等领域形成的技术沉淀与业务资源，融合信息技术，打造智慧城市基础操作平台，全面提升城市建设水平和运行效率，加快推进基于信息化、数字化、智能化的新型城市基础设施建设和改造。",
		"水利": "2023年7月21日互动易回复：公司秉承建设低碳、韧性、智慧的城市水系统为愿景，聚焦城市水问题。先后编制了多项雨污水专项规划、海绵城市规划，为50余条河湖的水环境提升“诊断开方”，全程服务了20余个污水处理提质增效达标区建设，承担项目先后获得各类奖项10余项。",
		"污水处理": "根据2023年7月20日互动易显示，公司秉承建设低碳、韧性、智慧的城市水系统为愿景，聚焦城市水问题。先后编制了多项雨污水专项规划、海绵城市规划，为50余条河湖的水环境提升“诊断开方”，全程服务了20余个污水处理提质增效达标区建设，承担项目先后获得各类奖项10余项。",
		"智慧城市": "公司的主营业务是规划设计、工程设计、工程总承包及管理、智慧城市业务。",
		"空间计算": "2023年7月21日互动易显示：公司基于在规划、市政、交通等领域形成的技术沉淀与业务资源，融合信息技术，打造智慧城市基础操作平台。例如，公司基于二三维数据的汇聚和融合，建设的苏州城市信息模型CIM+古城保护更新应用平台，通过可视化的形式实现古城的多维评估和更新决策。",
		"车联网(车路协同)": "2024年6月28日互动易：公司有零星订单与车路协同相关，预计未来也会有相关业务机会，但短期内不会成为公司的主要项目领域。",
		"低空经济": "2024年7月2日互动易回复：公司密切关注低空经济相关业务，2024年6月，公司作为联合体成员之一中标了“苏州市地方政府低空运行综合管理研究项目”，公司在该项目中的占比为17%，金额为6.385万元。",
		"无人机": "根据2025年7月15日公告：标的公司主营业务为面向空中交通管理领域包含低空空域规划、运行管理平台建设、系统运营服务在内的基础设施建设与运营，以及空管设备、软件、系统的研发、生产、销售。标的公司在低空经济领域已有数十年的深耕，具有低空空域规划资质，持有国家空管委办公室颁发的《空域评估技术支持单位》证书，拥有民用无人机企业服务能力（甲级）、无人机安防保障专项企业服务能力（甲级）、无人机货运专项服务能力（甲级）等资质。标的公司具备从基础产品制造到整体解决方案的自主研发和灵活定制能力，在通用航空、军事航空和民航运输航空等领域有深厚的技术积累。"
	},
	"同业": "建筑设计:  地铁设计  奥雅股份  尤安设计  深城交  建研设计  矩阵股份  中交设计  同济科技  苏交科  建科院  华设集团  勘设股份  筑博设计  南大环境  蕾奥规划  垒知集团  汉嘉设计  杭州园林  设研院  华建集团  设计总院",
	"概念x": "智慧城市   乡村振兴   新型城镇化   旧改",
	"概念xgb": {
		"智慧城市": "智慧城市解决方案提供者；公司基于规划、市政、交通等领域的技术与资源，融合信息技术，形成含多领域应用场景的信息化平台及成果，开发了面向历史文化名城保护和更新的数据平台应用，为政府提供城市信息分析管理与决策支持",
		"乡村振兴": "公司是江苏省内知名的规划设计与工程设计企业；乡村振兴方面主要体现在制定主体功能区规划、土地利用规划、城乡规划等空间规划等",
		"新型城镇化": "公司基于在规划、市政、交通等领域形成的技术沉淀与业务资源，融合信息技术，打造智慧城市基础操作平台，全面提升城市建设水平和运行效率，加快推进基于信息化、数字化、智能化的新型城市基础设施建设和改造",
		"旧改": "江苏省内知名的规划设计与工程设计企业；公司参与了苏州地区关于城中村改造的若干规划研究及改造设计项目，例如：苏州市城中村调查及改造研究、姑苏区城中村改造规划研究、姑苏区2015年城中村（外城湾）改造规划及设计等"
	}
}