{
	"名称": "舜禹股份",
	"code": "301519",
	"亮点": "-",
	"概念": "净水概念，节能环保，水利，PPP概念，地下管网，回购增持再贷款概念，京津冀一体化，融资融券，污水处理，乡村振兴，新型城镇化，智慧城市，专精特新",
	"分类": "小盘股",
	"全名": "安徽舜禹水务股份有限公司",
	"地域": "安徽省",
	"行业": "环保—环境治理",
	"业务": "二次供水和污水处理业务。",
	"产品": "二次供水业务、污水处理业务、智慧运维服务业务",
	"概念详情": {
		"净水概念": "安徽舜禹水务股份有限公司主营业务是二次供水和污水处理业务。公司主要产品和服务有二次供水设备、污水处理设备、污水处理工程服务。",
		"节能环保": "安徽舜禹水务股份有限公司主营业务是二次供水和污水处理业务。公司主要产品和服务有二次供水设备、污水处理设备、污水处理工程服务。",
		"水利": "根据招股说明书：公司系水务行业的国家高新技术企业，主营业务包括二次供水和污水处理业务。同时，公司逐步开展智慧管理平台的研发与搭建，为业务的智慧化管理提供支持，致力于成为二次供水、污水处理、智慧水务的整体解決方案综合服务商。",
		"PPP概念": "根据公司招股书介绍：公司主要通过承接污水处理设备销售及安装工程、污水处理项目工程等方式开展污水处理业务，污水处理项目工程主要采用PC、EPC、PPP等方式。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"污水处理": "根据招股说明书：公司系水务行业的国家高新技术企业，主营业务包括二次供水和污水处理业务。同时，公司逐步开展智慧管理平台的研发与搭建，为业务的智慧化管理提供支持，致力于成为二次供水、污水处理、智慧水务的整体解決方案综合服务商。",
		"智慧城市": "根据公司招股说明书：公司是水务行业的国家高新技术企业，主营业务包括二次供水和污水处理业务。同时，公司逐步开展智慧管理平台的研发与搭建，为业务的智慧化管理提供支持，致力于成为二次供水、污水处理、智慧水务的整体解决方案综合服务商。",
		"新型城镇化": "2023年7月31日互动易披露：城镇的二次供水是公司的主营业务之一，城中村改造是二供业务存量市场的进一步释放，尤其是公司自研的节能错峰智慧供水系统在城中村改造、老旧小区改造、新型城镇化建设中将得到广泛应用，进一步解决城市供水的痛点，发挥节能、低碳效应，谢谢。",
		"乡村振兴": "2023年7月31日互动易显示：农村污水处理是公司的主营业务之一，美丽新农村建设助推污水处理市场，尤其公司的智能模块化污水处理设备将在美丽乡村建设中得到广泛应用，进一步解决农村污水处理的难点，助力美丽乡村建设，为乡村振兴贡献力量。",
		"地下管网": "2023年7月31日互动易回复：公司的二次供水业务在新型城镇化建设中得到广泛应用，城中村改造更是我们的市场机遇，在实施上述业务中，涉及到部分的地下管网与市政设施的配套。",
		"京津冀一体化": "2023年8月7日互动显示：公司目前业务范围已经辐射到包括京津冀地区的15个省市，下一步也将进一步加强渠道建设，向着更广更深的市场进军。",
		"回购增持再贷款概念": "2024年11月26日公告，安徽舜禹水务股份有限公司拟回购资金总额不低于5000万元且不超过10000万元，回购价格不超过19.8元/股，资金来源为自有资金及银行回购专项贷款，贷款银行为上海浦东发展银行合肥分行，贷款资金额度为7000万元。"
	},
	"同业": "水处理:  富淼科技  太和水  深水海纳  力源科技  唯赛勃  倍杰特  卓锦股份  碧水源  万邦达  鹏鹞环保  节能国祯  中环环保  联泰环保  中电环保  博世科  兴源环境  中持股份  清水源  中建环能  津膜科技  上海洗霸  德林海  上海凯鑫  金达莱  华骐环保  天源环保  嘉戎技术  清研环境  艾布鲁  三达膜  泰和科技  京源环保  金科环境  科净源  *ST巴安",
	"概念x": "水务   污水处理   PPP   环保   乡村振兴   新型城镇化   旧改",
	"概念xgb": {
		"水务": "公司系水务行业的国家高新技术企业，主营业务包括二次供水和污水处理业务；同时，公司逐步开展智慧管理平台的研发与搭建，为业务的智慧化管理提供支持，致力于成为二次供水、污水处理、智慧水务的整体解决方案综合服务商；公司目前聚焦二次供水业务和污水处理业务，二次供水业务可提供包括研发设计、设备生产集成、安装调试、改造升级、智慧运营等全生命周期服务",
		"污水处理": "水务行业的国家高新技术企业；公司的污水处理业务主要侧重于农村污水治理领域，可提供包括污水处理相关技术工艺和设备的研究开发、生产集成、工程建设、维修改造、投资与智慧运营等服务，在合肥、西安、常州、济南、杭州等地的农村生活污水处理项目均取得了较好的成果",
		"PPP": "公司系水务行业的国家高新技术企业，主营业务包括二次供水和污水处理业务；同时，公司逐步开展智慧管理平台的研发与搭建，为业务的智慧化管理提供支持，致力于成为二次供水、污水处理、智慧水务的整体解决方案综合服务商；公司目前聚焦二次供水业务和污水处理业务，二次供水业务可提供包括研发设计、设备生产集成、安装调试、改造升级、智慧运营等全生命周期服务",
		"环保": "水务行业的国家高新技术企业；公司的污水处理业务主要侧重于农村污水治理领域，可提供包括污水处理相关技术工艺和设备的研究开发、生产集成、工程建设、维修改造、投资与智慧运营等服务，在合肥、西安、常州、济南、杭州等地的农村生活污水处理项目均取得了较好的成果",
		"乡村振兴": "公司系水务行业的国家高新技术企业，主营业务包括二次供水和污水处理业务；污水处理业务主要侧重于农村污水治理领，主要通过承接污水处理设备销售及安装工程、污水处理项目工程等方式开展污水处理业务；在合肥、西安、常州、济南、杭州等地的农村生活污水处理项目均取得了较好的成果",
		"新型城镇化": "公司系水务行业的国家高新技术企业，主营业务包括二次供水和污水处理业务；同时，公司逐步开展智慧管理平台的研发与搭建，为业务的智慧化管理提供支持，致力于成为二次供水、污水处理、智慧水务的整体解决方案综合服务商；公司目前聚焦二次供水业务和污水处理业务，二次供水业务可提供包括研发设计、设备生产集成、安装调试、改造升级、智慧运营等全生命周期服务；污水处理业务可提供包括污水处理相关技术工艺和设备的研究开发、生产集成、工程建设、维修改造、投资与智慧运营等服务\n",
		"旧改": "城镇的二次供水是公司的主营业务之一，城中村改造是二供业务存量市场的进一步释放，尤其是公司自研的节能错峰智慧供水系统在城中村改造、老旧小区改造、新型城镇化建设中将得到广泛应用，进一步解决城市供水的痛点"
	}
}