{
	"名称": "上大股份",
	"code": "301522",
	"亮点": "国内唯一实现高温合金循环再生产业化，产品应用在现役主战装备型号上的特种合金生产企业",
	"概念": "注册制次新股，金属回收，特钢概念，高端装备，航空发动机，核电，京津冀一体化，军工，军民融合，融资融券，商业航天，深股通，新股与次新股，专精特新",
	"分类": "小盘股",
	"全名": "中航上大高温合金材料股份有限公司",
	"地域": "河北省",
	"行业": "有色金属—金属新材料",
	"业务": "高温及高性能合金、高品质特种不锈钢等特种合金产品的研发、生产和销售。",
	"产品": "高温合金、超高纯不锈钢、耐蚀合金、超高强合金、精密合金、高品质特种不锈钢",
	"概念详情": {
		"注册制次新股": "",
		"金属回收": "根据招股说明书：河北百纳废旧金属回收有限公司为公司全资子公司，公司主营业务为废旧金属回收及销售。",
		"特钢概念": "根据招股说明书：公司主要从事高温及高性能合金、高品质特种不锈钢等特种合金产品的研发、生产和销售。",
		"航空发动机": "据招股说明书：在航空领域，公司批产的高温合金锻件产品已覆盖当前我国主要三代、四代战机所需的军用航空发动机型号，主要应用于发动机机匣、涡轮盘、压气机盘、叶片、燃烧室、紧固件等零部件制造，已实现向航空发动机总装厂及配套厂商批产供货。",
		"新股与次新股": "上大股份于2024-10-16上市，公司主营业务为高温及高性能合金、高品质特种不锈钢等特种合金产品的研发、生产和销售。",
		"军民融合": "根据公司官网显示，公司产品将由军用发动机领域推广至民用发动机领域，由发动机材料推广至飞机材料。",
		"军工": "根据公司招股说明书：公司已与多家火箭、导弹总装厂展开合作，包括航天科工集团、航天科技集团、兵器工业集团等军工集团下属单位。产品主要用于固体火箭发动机壳体、液体火箭发动机热端部件、火箭平衡舵轴等结构件，以及其他火箭、导弹零部件等相关的耐高温、高强度关键零部件的制造。",
		"商业航天": "据招股说明书：在航天领域，公司从2017年开始向航天系统提供GH4169、GH4099、GH3230、D406A、C300等高温合金、超高强合金产品，从2020年开始又进一步与航天运载火箭总装厂等单位建立合作关系，开展多种类特种合金循环利用试点工作，公司已与多家火箭、导弹总装厂展开合作，包括航天科工集团、航天科技集团、兵器工业集团等军工集团下属单位。产品主要用于固体火箭发动机壳体、液体火箭发动机热端部件、火箭平衡舵轴等结构件，以及其他火箭、导弹零部件等相关的耐高温、高强度关键零部件的制造。此外，公司参与了多型号航天发动机、导弹发动机等新型高端装备所用特种合金产品的生产试制工作。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"核电": "2024年10月21日互动易：公司已经成为国内某核电站项目管道、紧固件、结构件用耐蚀合金、超高纯不锈钢、高品质特种不锈钢材料的核心供应商，并参与了核工程项目新材料的研制。",
		"京津冀一体化": "公司办公地址：河北省邢台市清河县挥公大道16号。",
		"高端装备": "2024年10月22日互动易：在关键战略材料进口替代方面，公司针对高端装备领域严重依赖进口的特种合金材料需求，持续开展新工艺、新产品研发，不断拓展产品维度，部分牌号产品的技术水平已达到国内领先、国际先进，实现国家关键战略材料自主可控，并已深入参与我国重点研制的新一代高温合金材料的预研工作，已经成为我国高端装备制造核心材料领先供应商。"
	},
	"概念xgb": {
		"核电": "公司主要从事高温及高性能合金、高品质特种不锈钢等特种合金产品的研发、生产和销售，实现了高温合金等国家关键战略材料的高质量、低成本、短周期生产交付，主要产品交付形态为锻棒件、锻扁件、饼锻件、环锻件、轴锻件等自由锻件，公司产品广泛应用于航空航天、燃气轮机及汽轮机、核工程、石油化工等军用及民用领域高端装备的生产制造\n",
		"次新股": "公司主要从事高温及高性能合金、高品质特种不锈钢等特种合金产品的研发、生产和销售，实现了高温合金等国家关键战略材料的高质量、低成本、短周期生产交付，主要产品交付形态为锻棒件、锻扁件、饼锻件、环锻件、轴锻件等自由锻件，公司产品广泛应用于航空航天、燃气轮机及汽轮机、核工程、石油化工等军用及民用领域高端装备的生产制造\n",
		"军民融合": "公司主要从事高温及高性能合金、高品质特种不锈钢等特种合金产品的研发、生产和销售，实现了高温合金等国家关键战略材料的高质量、低成本、短周期生产交付，主要产品交付形态为锻棒件、锻扁件、饼锻件、环锻件、轴锻件等自由锻件，公司产品广泛应用于航空航天、燃气轮机及汽轮机、核工程、石油化工等军用及民用领域高端装备的生产制造\n",
		"军工": "公司主要从事高温及高性能合金、高品质特种不锈钢等特种合金产品的研发、生产和销售，实现了高温合金等国家关键战略材料的高质量、低成本、短周期生产交付，主要产品交付形态为锻棒件、锻扁件、饼锻件、环锻件、轴锻件等自由锻件，公司产品广泛应用于航空航天、燃气轮机及汽轮机、核工程、石油化工等军用及民用领域高端装备的生产制造\n",
		"航天": "公司主要从事高温及高性能合金、高品质特种不锈钢等特种合金产品的研发、生产和销售，实现了高温合金等国家关键战略材料的高质量、低成本、短周期生产交付，主要产品交付形态为锻棒件、锻扁件、饼锻件、环锻件、轴锻件等自由锻件，公司产品广泛应用于航空航天、燃气轮机及汽轮机、核工程、石油化工等军用及民用领域高端装备的生产制造\n"
	},
	"同业": "",
	"概念x": "核电   次新股   军民融合   军工   航天"
}