{
	"名称": "金凯生科",
	"code": "301509",
	"亮点": "面向全球生命科技领域客户的小分子CDMO服务商",
	"概念": "CRO概念，减肥药，阿尔茨海默概念，氟化工概念，氢能源，人民币贬值受益，融资融券，专精特新",
	"分类": "小盘股",
	"全名": "金凯(辽宁)生命科技股份有限公司",
	"地域": "辽宁省",
	"行业": "医药生物—医疗服务",
	"业务": "为全球知名原研药厂的新药研发项目提供小分子药物中间体以及少量原料药的定制研发生产服务。",
	"产品": "含氟类CDMO业务、非含氟类CDMO业务",
	"概念详情": {
		"CRO概念": "公司的主营业务是为全球知名原研药厂的新药研发项目提供小分子药物中间体以及少量原料药的定制研发生产服务。公司的主要产品是含氟类CDMO业务、非含氟类CDMO业务。",
		"减肥药": "2023年8月8日互动易回复：公司上市的募投项目“医药中间体项目”和“年产190吨高端医药产品项目包含司美格鲁肽（Semaglutide）口服制剂小分子吸收增强剂SNAC的中间体。",
		"阿尔茨海默概念": "2023年9月21日互动易回复：公司为欧美生物创新药公司提供阿尔茨海默相关中间体服务。",
		"氟化工概念": "2025年7月9日互动易，公司现有氟化生产能力包括特殊氟化剂氟化（如四氟化硫、氟化氢吡啶、氟化氢三乙胺）、氟化氢氟化、氟化钾氟化等。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为61.18%，受益于人民币贬值。",
		"氢能源": "公司官网：加氢反应技术根据不同类型的硝基化合物选择不同的催化剂、搅拌形式等将硝基化合物转化为氨基化合物，实现了催化剂高回收性、产品高收率，解决了含卤硝基化合物加氢脱卤的问题。此外，Kingchem还可以完成烯烃、氰基等化合物加氢转化为相应烷烃、胺类化合物的反应。公司现有50L-2000L反应设备可用于加氢反应，拥有千吨级产能。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。"
	},
	"同业": "原料药及医药中间体:  博瑞医药  普洛药业  仙琚制药  华海药业  海正药业  京新药业  津药药业  赛托生物  永安药业  新华制药  海南海药  溢多利  天宇股份  昂利康  司太立  美诺华  奥翔药业  同和药业  诚意药业  苑东生物  奥锐特  东亚药业  共同药业  华纳药厂  国邦医药  拓新药业  亨迪药业  西点药业  富士莱  毕得医药  新天地  川宁生物  宏源药业  科源制药  海森药业",
	"概念y": "",
	"概念z": "减肥药",
	"备注": "",
	"链接": "",
	"概念x": "创新药   农药   医药   液晶面板/LCD   大农业   减肥药",
	"概念xgb": {
		"创新药": "面向全球生命科技领域客户的小分子CDMO服务商；公司为全球原研药厂的新药研发项目提供小分子药物中间体以及少量原料药的定制研发生产服务，协助其解决创新药研发过程中化合物合成的工艺开发、工艺优化、工艺放大和规模化生产等难题；公司的核心产品应用于肿瘤、心脑血管、糖尿病、肌萎缩侧索硬化（渐冻症）、阿尔茨海默症、艾滋病、新型冠状病毒等多个疾病治疗领域",
		"农药": "公司是一家面向全球生命科技领域客户的小分子CDMO服务商，提供从产品试验到商业化应用所需的农药中间体和部分特殊化学品的配套研发与生产服务",
		"医药": "面向全球生命科技领域客户的小分子CDMO服务商；公司为全球原研药厂的新药研发项目提供小分子药物中间体以及少量原料药的定制研发生产服务，协助其解决创新药研发过程中化合物合成的工艺开发、工艺优化、工艺放大和规模化生产等难题；公司的核心产品应用于肿瘤、心脑血管、糖尿病、肌萎缩侧索硬化（渐冻症）、阿尔茨海默症、艾滋病、新型冠状病毒等多个疾病治疗领域",
		"液晶面板/LCD": "公司特殊化学品领域产品种类较为繁杂，主要为工业催化剂、液晶等电子化学品的中间体产品，公司的一类液晶材料中间体产品，应用于TN-TFT、STN和IPS等各类液晶显示器",
		"大农业": "公司是一家面向全球生命科技领域客户的小分子CDMO服务商，提供从产品试验到商业化应用所需的农药中间体和部分特殊化学品的配套研发与生产服务",
		"减肥药": "小分子CDMO服务商；公司为司美格鲁肽口服渗透促进剂SNAC提供中间体服务"
	}
}