{
	"名称": "骏鼎达",
	"code": "301538",
	"亮点": "国内少数掌握功能性单丝配方设计和改性生产能力的功能性保护套管企业之一，积极布局人形机器人“腱绳+保护套管”方案",
	"概念": "人形机器人，比亚迪概念，机器人概念，储能，融资融券，新能源汽车，一带一路，医疗器械概念，专精特新",
	"分类": "小盘股",
	"全名": "深圳市骏鼎达新材料股份有限公司",
	"地域": "广东省",
	"行业": "基础化工—塑料",
	"业务": "高分子改性保护材料的设计、研发、生产与销售。",
	"产品": "纺织套管、编织套管、挤出套管、复合套管",
	"概念详情": {
		"人形机器人": "2025年9月1日互动易：人形机器人行业蓬勃发展，为公司产品的应用开拓了新的场景，公司的产品可以应用于人形机器人的灵巧手、线束系统等，目前公司已对接下游客户，因均签署有保密协议，暂不方便透露具体客户名称。",
		"比亚迪概念": "2024年3月21日互动易：公司拥有优质的客户资源，直接客户主要为终端主机厂上游的零部件供应商，包括安波福、住友电工、比亚迪、盖茨工业、时代电气、泰科电子等。",
		"机器人概念": "2025年9月1日互动易：人形机器人行业蓬勃发展，为公司产品的应用开拓了新的场景，公司的产品可以应用于人形机器人的灵巧手、线束系统等，目前公司已对接下游客户，因均签署有保密协议，暂不方便透露具体客户名称。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"新能源汽车": "据招股说明书：在新能源汽车领域，公司功能性保护套管应用的典型品类包括自卷式套管、波纹管、热收缩纺织套管、编织套管等。",
		"储能": "2024年7月16日互动易：2023年，公司为储能行业客户定制开发了配套储能柜使用的产品，产品已经获得知名储能行业客户的认可并获得订单，来自相关产品和行业的订单目前不会对公司的业绩产生重大影响。",
		"医疗器械概念": "根据2024年8月30日投资者关系记录表，公司积极开拓医疗行业，专注于该行业的精密医疗导管设计，研发以及导管二次加工和组装，向下游客户提供医疗导管等，公司的全资子公司江门骏鼎达已通过医疗器械质量管理体系认证，该子公司已建有十万级无尘车间，万级洁净车间正在建设中。2023年公司推出了PTFE导管等，为医疗领域客户的开拓和积累打下了基础，公司与多家医疗器械公司建立了联系，部分产品已批量供货，部分产品处于报价、送样、认证阶段，目前公司来自该行业的收入占比较小。",
		"一带一路": "2024年年报：2025年，公司坚持国内国外同步发展，双轮驱动，墨西哥子公司已于2024年顺利投产，成为公司开拓国际市场的重要据点。在此基础上，公司借助中资企业“出海”浪潮，加速推进摩洛哥子公司建设进程，并积极评估在东南亚等区域设立销售网点、生产工厂或仓储区域的可行性，逐步构建全球化的市场布局，提升公司品牌国际影响力。"
	},
	"同业": "非金属材料:  坤彩科技  海源复材  天晟新材  三祥新材  再升科技  恒大高新  联瑞新材  建龙微纳  聚合顺  祥源新材  壹石通  新瀚新材  同益中  长江材料  华秦科技  鹿山新材  新莱福",
	"概念x": "新能源车零部件   特斯拉   机械   高铁轨交   新能源汽车   储能   人形机器人",
	"概念xgb": {
		"新能源车零部件": "新能源汽车高分子改性保护材料供应商；公司为新能源汽车提供功能性保护套管和功能性单丝等产品，用于保护高压线束等零部件，产品应用于比亚迪秦、唐等多款车型",
		"特斯拉": "公司是高分子改性保护材料供应商，其产品通过安波福、住友电工等间接客户最终应用于特斯拉汽车，且为特斯拉 Cybertruck 项目独家供应高压线束保护套",
		"机械": "公司主营业务为高分子改性保护材料的设计、研发、生产与销售，主要产品包括功能性保护套管和功能性单丝等，广泛应用于工程机械等多元领域",
		"高铁轨交": "在轨道交通领域，公司功能性保护套管应用的典型品类包括自卷式套管、编织套管、波纹管、复合套管；功能性保护套管广泛应用于轨道交通领域，为普通铁路、高铁和城市轨道交通列车的线束系统提供耐磨、屏蔽、密封、防碎石冲击、防火等安全防护",
		"新能源汽车": "新能源汽车高分子改性保护材料供应商；公司为新能源汽车提供功能性保护套管和功能性单丝等产品，用于保护高压线束等零部件，产品应用于比亚迪秦、唐等多款车型",
		"储能": "公司为储能行业客户定制开发了配套储能柜使用的产品，并获得知名储能行业客户的认可与订单",
		"人形机器人": "公司的产品可以应用于人形机器人的灵巧手、线束系统等，如：线束系统需要使用的功能性保护套管产品，灵巧手需要使用的腱绳和腱绳保护管等"
	}
}