{
	"名称": "中远通",
	"code": "301516",
	"亮点": "中国广核集团旗下，主营通信电源、新能源电源和工控电源",
	"概念": "高压快充，换电概念，5G，比亚迪概念，充电桩，储能，光伏概念，国企改革，核电，氢能源，燃料电池，融资融券，深股通，新能源汽车，新型工业化，粤港澳大湾区，中字头股票",
	"分类": "小盘股",
	"全名": "深圳市核达中远通电源技术股份有限公司",
	"地域": "广东省",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "专注于通信电源、新能源电源和工控电源等产品的研发、生产和销售。",
	"产品": "通信电源、新能源电源、工控电源、其他电源",
	"概念详情": {
		"高压快充": "2025年2月25日互动易回复，公司有高压快充电桩产品。",
		"换电概念": "2024年2月27日互动易：在新能源领域，公司为新能源汽车制造商和充换电站系统集成商提供新能源电源产品。",
		"5G": "2025年1月9日互动易，公司有多路输出、高功率自然冷5G基站BBU电源产品。",
		"储能": "根据2024年3月12日互动易，公司目前有储能逆变器产品，该部分收入占比小。",
		"新能源汽车": "深圳市核达中远通电源技术股份有限公司是一家专注于通信电源、新能源电源和工控电源等产品的研发、生产和销售的科技创新驱动型企业，为通信、新能源汽车和工业自动化控制等领域客户提供定制电源产品解决方案。公司的主要产品为通信电源、新能源电源和工控电源，主要是作为通信系统设备和服务器、新能源汽车和充电基础设施、工业自动化控制设备的关键模块和核心零部件，按照其特定需求进行电能转换并提供稳定供电，是相关设备的核心组成部分。",
		"充电桩": "根据招股说明书，公司旗下新能源电源主要包括新能源汽车车载电源和充电桩两类产品。新能源汽车车载电源是新能源汽车“三电”系统的关键零部件，核心功能是将动力电池组或氢燃料电池电堆的电能进行转化，主要产品包括车载充电机（OBC）、车载DC/DC转换器、双向车载充电机、助力转向电源、车载电源集成产品（CDU）、氢燃料电池DC/DC变换器等。充电桩是新能源汽车充电基础设施的核心组成部分，核心功能是对新能源汽车动力电池组进行充电，主要产品包括便携式充电机、交流充电桩、直流充电桩及其核心功率模块等，",
		"比亚迪概念": "根据招股说明书：在新能源电源领域，公司拥有汇川技术、英威腾、蓝海华腾、吉利、比亚迪等国内知名新能源汽车集成厂商和整车厂商客户。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国广核集团有限公司。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"新型工业化": "公司上市保荐书：公司是一家专注于通信电源、新能源电源和工控电源等产品的研发、生产和销售的科技创新驱动型企业，为通信、新能源汽车和工业自动化控制等领域客户提供定制电源解决方案。公司的主要产品为通信电源、新能源电源和工控电源，主要是作为通信系统设备和服务器、新能源汽车和充电基础设施、工业自动化控制设备的关键模块和核心零部件，按照其特定需求进行电能转换并提供稳定供电，是相关设备的核心组成部分。",
		"粤港澳大湾区": "公司地址为广东省深圳市龙岗区宝龙街道宝龙社区宝龙二路36号核达中远通A座；公司主营业务为通信电源、新能源电源和工控电源等产品的研发、生产和销售。",
		"氢能源": "2023年12月11日互动易回复：公司已有氢燃料电池DC/DC变换器应用于氢能源领域。",
		"光伏概念": "2023年12月21日互动易回复：公司目前有光伏电源产品。",
		"燃料电池": "2023年12月11日互动易回复：公司新能源电源主要产品包括新能源汽车车载电源、充电桩及氢燃料电池DC/DC变换器等。",
		"核电": "2025年1月9日互动易，公司已有电源产品应用于核电领域，该部分收入占比小。"
	},
	"同业": "电源:  爱科赛博  ST易事特  科士达  科华数据  中恒电气  鼎汉技术  英可瑞  奥特迅  伊戈尔  动力源  英杰电气  欧陆通  科威尔  崧盛股份  华塑科技  麦格米特",
	"概念x": "5G   充电桩   高铁轨交   氢能源/燃料电池   光伏   新能源汽车   储能",
	"概念xgb": {
		"5G": "公司是一家专注于通信电源、新能源电源和工控电源等产品的研发、生产和销售的科技创新驱动型企业，为通信、新能源汽车和工业自动化控制等领域客户提供定制电源解决方案；公司的主要产品为通信电源、新能源电源和工控电源，主要是作为通信系统设备和服务器、新能源汽车和充电基础设施、工业自动化控制设备的关键模块和核心零部件，按照其特定需求进行电能转换并提供稳定供电，是相关设备的核心组成部分\n",
		"充电桩": "公司的充电桩产品从2010年配合普天的力能充电站的建设，目前已进入行业10余年，实现直流充电桩功率从60kW、120kW，到180kW、375kW的全系列覆盖，核心模块采用自主研发的15kW功率模块，采用数字化电路及冗余并联技术，实现功率的扩充，并自主研发后台计费系统，实现无人值守充电，达到行业领先水平，安装了深圳机场充电桩项目、东部公交泥头车充电项目和哈尔滨公交充电站项目等",
		"高铁轨交": "定制电源解决方案提供商；公司轨道交通电源为轨道交通系统中的信号控制或其他用电系统提供稳定电能的电源",
		"氢能源/燃料电池": "有氢燃料电池 DC/DC 变换器可应用于氢能源领域，该部分收入占比小",
		"光伏": "公司专注于通信电源、新能源电源和工控电源等产品的研发、生产和销售，产品包括光伏电源和光伏逆变器产品，收入占比较小",
		"新能源汽车": "公司的充电桩产品从2010年配合普天的力能充电站的建设，目前已进入行业10余年，实现直流充电桩功率从60kW、120kW，到180kW、375kW的全系列覆盖，核心模块采用自主研发的15kW功率模块，采用数字化电路及冗余并联技术，实现功率的扩充，并自主研发后台计费系统，实现无人值守充电，达到行业领先水平，安装了深圳机场充电桩项目、东部公交泥头车充电项目和哈尔滨公交充电站项目等",
		"储能": "公司作为专注于新能源电源等产品研发、生产和销售的企业，拥有储能逆变器、光伏 / 储能电源等产品，在储能领域加紧布局，将储能产品作为新能源领域发展的重要抓手"
	}
}