{
	"名称": "固高科技",
	"code": "301510",
	"亮点": "运动控制技术和产品达到国际先进水平",
	"概念": "新型工业化，机器视觉，工业母机，传感器，创投，高端装备，工业互联网，机器人概念，融资融券，深股通，污水处理，物联网，先进封装，芯片概念，粤港澳大湾区，职业教育，智能物流，专精特新",
	"分类": "中盘股",
	"全名": "固高科技股份有限公司",
	"地域": "广东省",
	"行业": "机械设备—自动化设备",
	"业务": "运动控制核心部件、运动控制系统级解决方案、运动控制整机、人才培养与输出。",
	"产品": "运动控制核心部件类、运动控制系统类、运动控制整机类等",
	"概念详情": {
		"新型工业化": "2023年9月19日公司互动：公司主要产品包括高性能运动控制器、伺服驱动器、驱控一体机、工业自动化组件、工业软件、垂直行业专用控制系统等。",
		"机器视觉": "公司上市保荐书表示：公司机器视觉部件“Kestrel系列智能相机”是智能装备感知、分析部分的关键零部件。集视觉图像采集、视觉图像处理和网络通讯为一体高度集成的嵌入式视觉系统。小巧紧凑的外观设计、高速高性能的图像处理能力、简单易用的图形化开发平台能够协助客户轻松应对工业自动化中的定位、测量、识别和检测的需求。",
		"工业母机": "根据公司官网介绍：固高科技的数控系统开发平台由开放、可重组的硬件平台和软件平台组成。开发平台基于WINCE操作系统，满足数控系统对实时性、安全性及稳定性的需求。开发平台采用gLink-II总线控制协议，完成产线设备的互联互通，它集数控系统与机器人控制于一体，为客户提供更便捷的解决方案。数控系统开发平台采用可二次开发的系统架构，支持UG、MasterCam、AutoCAD等多种CAD/CAM软件生成的加工代码，目前已广泛应用于雕铣机、精雕机、钻攻中心、高光机和加工中心等机床上。",
		"机器人概念": "2023年8月16日互动易回复：公司主营业务是以运动控制、伺服驱动为代表的部件产品；机器人是我司产品的一个应用领域，我司算是机器人的部件或者系统的供应商。",
		"高端装备": "公司上市保荐书表示：公司运动控制技术是以速度规划、轨迹规划和同步控制为技术核心，旨在实现高端装备高速高精度运动的专业技术领域。运动控制技术直接决定了工业装备的功能性能、可靠性、效率及经济运行成本，是装备制造业的关键核心技术。",
		"物联网": "根据公司招股说明书：深圳市赛诺梵科技提供工业物联设备云平台服务。",
		"芯片概念": "根据公司招股说明书：运动控制系统被广泛地应用于高端工业装备中，是实现工业自动化的基础技术。微米级乃至纳米级的高精度运动控制技术广泛应用于3C及半导体制造所需的精密加工设备，掌握高精度运动控制技术对国家高端装备的国产化突破具有重要意义。公司控制系统应用于高精度半导体固晶机、高密度高速焊线机、研磨机、分光机、涂覆机、AOI（自动光学检测）等专用检测测试设备。",
		"先进封装": "2023年8月17日互动易显示：半导体后封装设备属于典型高速、高精度加工设备，以键合机为例，其Z轴加速度可能高到百G以上，工作对象为微米级线材，且过程中可能涉及超声波加热等工艺叠加。半导体后封装相关设备对控制（也包括伺服）技术要求都较高，传统上这里更多是ACS、Aerotech等国际企业为主，相关技术一直是国际上较为核心的技术体系。目前企业已进入该领域，并取得较好的应用。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"污水处理": "公司上市保荐书：公司参股重庆固润公司，主营业务为一体化污水净化处理设备及解决方案的研发、生产与销售",
		"智能物流": "根据招股说明书：公司智能仓储物流系统面向公司整体范围的成品、半成品和原材料智能物流转运中心，实现从生产到出货、从来料到下线、从线边仓到中央仓储的全流程智能化管控，提升供应链管理水平。",
		"传感器": "2023年8月19日互动易回复：公司目前持有重庆固高科技长江研究院有限公司40%股权，该公司主要业务为传感器及环保设备核心部件的研发、生产与销售。",
		"工业互联网": "2023年9月12日公司互动：公司持续专注于运动控制及智能制造的核心技术研发，形成了运动控制、伺服驱动、多维感知、工业现场网络、工业软件等自主可控的技术体系；产品覆盖了高性能运动控制器、伺服驱动器、驱控一体机、工业自动化组件、工业软件、垂直行业专用控制系统、特种装备等装备制造核心环节；广泛应用于半导体装备、工业机器人、数控机床、3C自动化与检测装备、印刷包装设备、纺织装备等领域。",
		"职业教育": "公司招股说明书：公司于2018年3月投资设立固高厚普，其主营业务为职业教育实验室装备的研发与销售，下游客户均为院校。固高厚普2018年至2019年均盈利，长期股权投资不存在减值迹象；2020年，下游客户受宏观经济因素影响降低其实验室建造需求，固高厚普承接新业务困难所致，公司亏损47.49万元。2020年末公司持有该参股公司净资产占比份额为240.09万元，高于公司投资账面价值。公司管理层评估后认为固高厚普亏损系暂时性，2020年末未对该项长期股权投资计提减值。公司招股说明书签署日期为2023年8月8日。",
		"创投": "2023年年报，公司对固高创投100%控制，拥有对其的实质性控制权，固高创投自成立之日起纳入公司合并财务报表范围。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市南山区高新区南区深港产学研基地西座二楼W211室。"
	},
	"同业": "工业自动化:  汇川技术  伟创电气  儒竞科技  信捷电气  合康新能  众辰科技  瑞迪智驱  英威腾  中控技术  禾川科技  正弦电气  步科股份  凯迪股份  睿能科技  思林杰  科远智慧  宏英智能  麦格米特  雷赛智能  海得控制  新时达",
	"概念x": "工业自动化   机器人   智能制造   工业互联网",
	"概念xgb": {
		"工业自动化": "公司专注于运动控制及智能制造的核心技术研发，形成了运动控制、伺服驱动、多维感知、工业现场网络、工业软件等自主可控的技术体系；公司工业自动化组件系运动控制系统配套功能组件，通讯模块、轴控模块、HMI显示屏、线缆、机器视觉部件等，在智能装备和智能制造中起到机器视觉感知、数据通信、信息交互等关键作用",
		"机器人": "公司控制、感知、伺服相关部件产品可用于机器人产品中；参股公司立德机器人主营业务为伺服冲压机器人的研发、生产与销售",
		"智能制造": "公司自设立至今，二十余年来坚持专注于运动控制及智能制造的核心技术研发，形成了运动控制、伺服驱动、多维感知、工业现场网络、工业软件等自主可控的技术体系，构建了“装备制造核心技术平台”，为我国装备制造业提供数字化、网络化、智能化转型升级所需的底层、基础、核心技术，助力高端装备产业的国产化突破\n",
		"工业互联网": "公司自设立至今，二十余年来坚持专注于运动控制及智能制造的核心技术研发，形成了运动控制、伺服驱动、多维感知、工业现场网络、工业软件等自主可控的技术体系，构建了“装备制造核心技术平台”，为我国装备制造业提供数字化、网络化、智能化转型升级所需的底层、基础、核心技术，助力高端装备产业的国产化突破\n"
	}
}