{
	"名称": "三态股份",
	"code": "301558",
	"亮点": "业内少有的同时布局出口跨境电商零售及物流业务的企业",
	"概念": "AIGC概念，多模态AI，知识产权保护，DeepSeek概念，电子商务，跨境电商，人工智能，人民币贬值受益，融资融券，深股通，粤港澳大湾区，智能物流",
	"分类": "小盘股",
	"全名": "深圳市三态电子商务股份有限公司",
	"地域": "广东省",
	"行业": "商贸零售—互联网电商",
	"业务": "技术驱动、出口跨境电商零售、第三方出口跨境电商物流的生产、销售。",
	"产品": "兴趣爱好、家居生活、工具配件、潮流时尚、数码科技、国际专线、国际邮政、商业快递",
	"概念详情": {
		"AIGC概念": "公司上市保荐书：公司研发项目：A+智能图片生成项目：AIGC项目之一，通过StableDiffusion生成高质量图片，利用mask机制控制生成过程中每个像素点的生成概率。通过调整掩膜值，经过训练的模型可以实现图像生成过程的精细调控，从而可以根据目标生成高质量、多样化的图像。通过文本输入描述应用场景并添加自有元素，模板化订制自身产品形象，塑造品牌IP，大幅提升运营效率和节约制作成本。同时，在图片处理环节也引入AI工具，自动生成各种场景图、尺寸图、细节图，极大减少美工和运营工作量。",
		"多模态AI": "公司官网：软件业务方面，公司的数据科学家和工程师们，利用多年的电商运营经验和大数据，使用大型语言模型LLM和图像CV算法，训练了一个多模态模型“睿观·ERiC”，为跨境电商企业提供产品风险检测服务。",
		"知识产权保护": "根据2023年10月11日互动易，公司自主开发的知识产权风险检测工具“睿观·ERiC”产品已于9月28日对外开放试用，该产品致力于借助AI大数据模型，为企业提供灵活、低成本、准确的风险监测解决方案",
		"跨境电商": "深圳市三态电子商务股份有限公司的主营业务为出口跨境电商零售和第三方出口跨境电商物流。公司的主要产品及服务为出口跨境电商零售业务、出口跨境电商物流业务。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为99.98%，受益于人民币贬值。",
		"粤港澳大湾区": "公司注册地位于深圳市南山区西丽街道松坪山社区朗山路19号源政创业大厦A座十层1008室。",
		"电子商务": "三态电子商务股份有限公司的主营业务为出口跨境电商零售和第三方出口跨境电商物流。",
		"智能物流": "2024年11月1日互动易：公司出口跨境电商物流业务是指依托于丰富的实际跨境物流经验和先进的IT技术手段将优质承运商资源进行高效整合，进而为具有跨境物品传递需求的客户提供专业、高效的跨境物流服务。公司通过打造全流程数智化系统，涵盖物流系统、物流客户关系管理系统、包裹系统预处理、仓储管理系统、物流数据分析系统、终端管理系统，对业务流程实时监控、及时预警，有效提升出口跨境物流业务的履约效率。",
		"人工智能": "根据2024年三季报，基于公司在智能化算法方面的研发战略布局，目前公司已掌握包括图像识别、语义识别、知识图谱、轻量级梯度提升机、无标记正样本学习、模型融合、聚类算法、推断建模、增益模型、不可观测变量模型、排名算法、同期群分析等在内的智能化算法，并基于该等算法开发了高度贴合公司业务需求的智能化应用模块。",
		"DeepSeek概念": "公司官网：睿观在AI技术的探索与应用上始终走在行业前列。早在半年前，睿观就果断接入DeepSeek，成为行业内积极拥抱前沿AI技术的先行者。DeepSeek拥有强大的算法和先进的模型架构，为睿观的AI研发注入了强劲动力，让睿观在AI技术的深度挖掘和创新应用方面占得先机，能够持续为市场带来具有开创性的产品和服务。"
	},
	"同业": "跨境电商:  吉宏股份  *ST有树  赛维时代  焦点科技  跨境通  安克创新  星徽股份  华凯易佰  广博股份  乐歌股份  小商品城",
	"概念x": "跨境电商   快递物流   人工智能   多模态",
	"概念xgb": {
		"跨境电商": "公司是一家技术驱动的出口跨境电商零售和第三方出口跨境电商物流的综合性企业，公司出口跨境电商零售业务主要通过亚马逊、eBay、AliExpress、Shopee等30多个全球和区域性的第三方电商平台，以B2C模式将潮流时尚、工具配件等 5 大类 17 小类近 92 万个 SKU 商品，销往全球 200 多个国家和地区 ；旗下跨境物流平台为超 7 万家跨境电商客户提供一站式物流方案",
		"快递物流": "深圳市重点物流企业，Amazon、Walmart平台推荐物流服务商，第三方出口跨境电商物流的综合性企业；公司出口跨境电商物流业务采用轻资产运营模式，为客户提供专业的跨境电商仓储物流一站式方案，主要产品包括国际专线、国际邮政、商业快递、海运专线、仓储服务",
		"人工智能": "公司掌握图像识别、语义识别等多种智能化算法，开发出贴合业务需求的应用模块，成立人工智能实验室，研发基于 AI 的 SaaS 产品，将 AI 技术应用于跨境电商、物流、知识产权等领域，提升运营自动化与智能化程度",
		"多模态": "公司利用多年的电商运营经验和大数据，使用大型语言模型LLM和图像CV算法，训练了一个多模态模型“睿观 · ERiC”，为跨境电商企业提供产品风险检测服务"
	}
}