{
	"名称": "南网数字",
	"code": "301638",
	"亮点": "南方电网数字电网集团旗下，服务数字电网建设和电力能源企业数字化转型的主力军",
	"概念": "多模态AI，数据要素，人工智能，DeepSeek概念，传感器，电力物联网，东数西算(算力)，国产操作系统，国企改革，鸿蒙概念，量子科技，区块链，融资融券，数据中心，数字经济，数字孪生，算力租赁，碳中和，网络安全，无人机，物联网，芯片概念，新股与次新股，虚拟电厂，央企国企改革，粤港澳大湾区，智能电网，注册制次新股",
	"分类": "小盘股",
	"全名": "南方电网数字电网研究院股份有限公司",
	"地域": "广东省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "为电力能源等行业客户提供数字化建设综合解决方案。",
	"产品": "数字电网智能运行系统、数字电网物联感知设备、企业运营管理系统、企业资产管理系统、云数一体的基础平台、数据中心（IDC）业务",
	"概念详情": {
		"多模态AI": "2025年11月6日互动易：“先进电力人工智能平台与智慧生产营销应用建设项目”总投资及募集资金投资额均为25,997.90万元；先进电力人工智能平台与智慧生产营销应用建设项目主要是研发包括电力行业垂域多模态等多种电力专用大模型，通过人工智能平台及智能算力建设，形成面向巡视检修、生产调度、客服营销、虚拟电厂、安全监督等领域的系列AI应用产品，实现AI在电力核心应用场景建设落地。",
		"数据要素": "根据招股说明书，公司大数据中台产品属于基础数据底座平台，通过提供全栈式的数据技术支持，具备数据存储中心、数据计算中心、数据服务中心、数据模型中心、数据治理中心等多项功能。平台具备元数据管理、数据质量管理、数据目录管理等数据治理能力，以及数据运维、数据共享、数据开放等服务功能，形成了一套科学实用的数据资产管理支撑体系，覆盖了数据资产从生成、存储、加工、分析到归档的全生命周期。通过该平台，企业能够系统化地提升数据资产管理水平，把海量数据变成可用的资产。",
		"人工智能": "2025年11月6日互动易，先进电力人工智能平台与智慧生产营销应用建设项目”总投资及募集资金投资额均为25,997.90万元；先进电力人工智能平台与智慧生产营销应用建设项目主要是研发包括电力行业垂域多模态等多种电力专用大模型，通过人工智能平台及智能算力建设，形成面向巡视检修、生产调度、客服营销、虚拟电厂、安全监督等领域的系列AI应用产品，实现AI在电力核心应用场景建设落地。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"芯片概念": "2025年11月6日互动易：公司成功研制“伏羲”电力专用主控芯片，推动我国能源工控领域核心芯片从“进口通用”向“自主专用”转变，该成果入选“2021年度央企十大国之重器”。",
		"电力物联网": "2025年11月6日互动易：公司已掌握包括国产自主电力工业控制芯片关键技术、基于MEMS元件的电力多物理量智能传感器设计及共性关键技术等在内的核心技术27项。研发聚焦电力行业的“电鸿”物联操作系统，开发上线“大瓦特”人工智能大模型，成功研制“伏羲”电力专用主控芯片，自主研制世界首套微型智能电流传感器，国产电力网络安全态势感知系统性能领先。",
		"智能电网": "南方电网数字电网研究院股份有限公司的主营业务是为电力能源等行业客户提供数字化建设综合解决方案。公司主要产品是数字电网智能运行系统、数字电网物联感知设备、企业运营管理系统、企业资产管理系统、云数一体的基础平台、数据中心（IDC）业务。",
		"传感器": "2025年11月6日互动易：公司研发的电网数字化核心技术对行业国产化进程具有显著助力。公司成功研制“伏羲”电力专用主控芯片，推动我国能源工控领域核心芯片从“进口通用”向“自主专用”转变，该成果入选“2021年度央企十大国之重器”；自主研制世界首套微型智能电流传感器，攻克我国电力高端传感器技术难题。",
		"数字孪生": "2025年11月6日互动易：“时空智能数字孪生平台建设项目”总投资及募集资金投资额均为33,954.93万元；主要是通过数字电网孪生主平台系统建设和基础算力建设，使相关平台具备分析、推演电网历史、当前、未来时刻运行状态能力，为电网或能源行业规划建设、生产运维、调度控制等核心业务提供决策支撑。",
		"数据中心": "南方电网数字电网研究院股份有限公司的主营业务是为电力能源等行业客户提供数字化建设综合解决方案。公司主要产品是数字电网智能运行系统、数字电网物联感知设备、企业运营管理系统、企业资产管理系统、云数一体的基础平台、数据中心（IDC）业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"注册制次新股": "南方电网数字电网研究院股份有限公司于2025-11-18日上市，主营业务为为电力能源等行业客户提供数字化建设综合解决方案。",
		"新股与次新股": "南网数字于2025-11-18上市，公司主营业务为为电力能源等行业客户提供数字化建设综合解决方案。",
		"量子科技": "2025年11月6日互动易：公司已掌握包括国产自主电力工业控制芯片关键技术、基于MEMS元件的电力多物理量智能传感器设计及共性关键技术、电力量子传感器的设计制造与应用关键技术、全栈自主可控的通用设备资产管理技术、人工智能大模型技术等在内的核心技术27项。",
		"碳中和": "2025年11月6日互动易，公司主动支撑国家的“双碳”战略，以数字化技术驱动，以数据为关键生产要素，打造了数字电网智能运行系统系列产品及解决方案，具备“源网荷储”设备台账及模型管理、智能巡视、作业安全管控、协同调度及交易辅助决策等核心功能，实现了保障电网安全、推动新能源消纳、支撑新型电力系统建设的目的。",
		"网络安全": "根据招股说明书，在安全支撑能力方面，公司构建涵盖网络边界防护、访问控制、入侵检测、病毒防护等多个层面的综合安全防护能力，自主可控电力网络安全态势感知产品助力南方电网在国家网络安全攻防演习中取得优异成绩。",
		"区块链": "2025年11月13日招股说明书：公司云数一体基础平台锚定企业数字化转型与智能化升级战略方向，构建起多云管理、大数据、人工智能、全域物联、区块链等五大核心平台体系。本系列产品深度融合前沿技术，兼具高效数据管理与创新应用能力，通过持续技术迭代升级，满足企业在云、数、智、物、链等领域的深度应用需求，赋能企业数字化转型与高质量发展。区块链平台具有以下特点：①数据不可篡改（利用链上存储和共识机制保证数据一旦记录就无法被擅自修改）；②基于哈希值的数据校验（通过计算数据的HASH值来验证数据完整性和真实性）；③数据协同共享（实现多方参与下的数据可靠共享，各方都能实时获取并验证数据）。这些特性使其非常适合用来搭建能源领域的可信数据共享网络。",
		"国产操作系统": "2025年11月6日互动易：“电鸿”物联操作系统，是基于国家开源体系研发的国内首个电力物联操作系统，结合工业设备广域分布、海量连接、安全可靠等要求,具有弹性伸缩、统一模型、统一总线、工业安全和敏捷组网等五大技术特点,首次实现一套系统覆盖不同类型、不同品牌的电力设备，实现设备即插即用、海量数据互联互通，为未来新型电力系统大规模物联设备接入、运行维护提供了一套电力物联操作系统，将有效支撑数字电网广泛连接、全息感知能力提升，拉通源网荷储各环节数据，推动电力工业转型升级，助力“两型”建设。",
		"虚拟电厂": "根据公司上市保荐书，数字能源增值技术服务二期研发项目主要研发方向及内容为①虚拟电厂功能优化；②基于数据挖掘的能源管控优化；③数字能源数据展示优化；④数据处理能力智能优化。",
		"物联网": "2025年11月6日互动易，公司自成立之日起便深耕数字电网领域，打造了云边端贯通、软硬件协同的核心能力，可以提供数字电网整体解决方案和安全可靠的技术品。通过将核心能力标准化、产品化，公司成功实现数字化整体解决方案的跨行业输出，为更多领域的客户提供高效、可靠的数字化服务。在关键产品和核心技术方面，公司已形成了电力微型智能传感器、电力人工智能大模型、“伏羲”系列芯片、智能物联网关、网络安全态势感知装置、“南网四海”EAM等关键核心技术能力及产品。",
		"数字经济": "南方电网数字电网研究院股份有限公司的主营业务是为电力能源等行业客户提供数字化建设综合解决方案。公司主要产品是数字电网智能运行系统、数字电网物联感知设备、企业运营管理系统、企业资产管理系统、云数一体的基础平台、数据中心（IDC）业务。",
		"无人机": "根据招股说明书，公司旗下的北斗无人机定位终端是一款为无人机设计的定位通信终端。该产品功能包括：①支持4G无线通信，兼容北斗、GPS、GLONASS三大全球卫星定位系统；②终端内置低功耗高精度陀螺仪，可监测无人机的速度、姿态、经纬度、高度等飞行数据，并通过网络将信息实时传送到管理平台，实现对无人机的飞行轨迹监控、空域飞行管理以及在紧急情况下对无人机的搜寻救援等功能。",
		"算力租赁": "根据招股说明书：公司提供算力网络租赁服务。客户无需自建大型计算中心，可通过租赁公司的计算资源和网络资源，获得所需的算力服务，降低客户获取算力的门槛和成本。",
		"鸿蒙概念": "根据招股说明书，“电力鸿蒙”系统，是南方电网基于开源鸿蒙（OpenHarmony）和开源欧拉（OpenEuler）开发的电力物联操作系统。",
		"东数西算(算力)": "根据招股说明书，公司提供与通用算力和智能算力相关的软硬件产品，开发并销售绿色节能的算力网络设备（如高效计算服务器、存储设备、网络设备等）。公司致力于研发高能效的算力设备，为客户提供环保节能的计算解决方案。",
		"粤港澳大湾区": "公司办公地址为：广东省广州市黄埔区光谱中路11-1号。",
		"DeepSeek概念": "2025年2月13官微：2月12日，南方电网人工智能创新平台完成了开源大模型DeepSeek的本地部署，电力大模型体系全面引入、适配了DeepSeek系列模型，并已正式开放使用。"
	},
	"同业": "电力信息化:  金现代  泽宇智能  国能日新  光格科技  远光软件  朗新集团  恒华科技  海联讯",
	"概念x": "泛在电力物联网   数字孪生   央企改革   次新股   云计算数据中心   国产芯片   国企改革   人工智能大模型   智能电网",
	"概念xgb": {
		"泛在电力物联网": "公司以推动电力能源行业数字化转型为主线，逐步发展打造出AI驱动、云边端贯通、软硬件协同的电网数字化、企业数字化和数字基础设施三大业务体系\n",
		"数字孪生": "公司以推动电力能源行业数字化转型为主线，逐步发展打造出AI驱动、云边端贯通、软硬件协同的电网数字化、企业数字化和数字基础设施三大业务体系\n",
		"央企改革": "公司以推动电力能源行业数字化转型为主线，逐步发展打造出AI驱动、云边端贯通、软硬件协同的电网数字化、企业数字化和数字基础设施三大业务体系\n",
		"次新股": "公司以推动电力能源行业数字化转型为主线，逐步发展打造出AI驱动、云边端贯通、软硬件协同的电网数字化、企业数字化和数字基础设施三大业务体系\n",
		"云计算数据中心": "公司以推动电力能源行业数字化转型为主线，逐步发展打造出AI驱动、云边端贯通、软硬件协同的电网数字化、企业数字化和数字基础设施三大业务体系\n",
		"国产芯片": "公司以推动电力能源行业数字化转型为主线，逐步发展打造出AI驱动、云边端贯通、软硬件协同的电网数字化、企业数字化和数字基础设施三大业务体系\n",
		"国企改革": "公司以推动电力能源行业数字化转型为主线，逐步发展打造出AI驱动、云边端贯通、软硬件协同的电网数字化、企业数字化和数字基础设施三大业务体系\n",
		"人工智能大模型": "公司以推动电力能源行业数字化转型为主线，逐步发展打造出AI驱动、云边端贯通、软硬件协同的电网数字化、企业数字化和数字基础设施三大业务体系\n",
		"智能电网": "公司以推动电力能源行业数字化转型为主线，逐步发展打造出AI驱动、云边端贯通、软硬件协同的电网数字化、企业数字化和数字基础设施三大业务体系\n"
	}
}