{
	"名称": "英思特",
	"code": "301622",
	"亮点": "主营稀土永磁材料应用器件，主要应用于消费电子领域",
	"概念": "稀土永磁，注册制次新股，比亚迪概念，传感器，富士康概念，华为概念，华为手机，机器人概念，苹果概念，人形机器人，融资融券，深股通，无线充电，西部大开发，消费电子概念，小米概念，新股与次新股，新能源汽车，一带一路，专精特新",
	"分类": "小盘股",
	"全名": "包头市英思特稀磁新材料股份有限公司",
	"地域": "内蒙古自治区",
	"行业": "有色金属—金属新材料",
	"业务": "稀土永磁材料应用器件研发、生产和销售。",
	"产品": "磁组件应用器件、单磁体应用器件",
	"概念详情": {
		"稀土永磁": "2024年12月23日互动易：公司主要从事稀土永磁材料应用器件的研发、生产和销售，主要产品包括单磁体应用器件和磁组件应用器件，属于稀土永磁材料精密加工环节，是最接近产业链终端的环节。",
		"注册制次新股": "包头市英思特稀磁新材料股份有限公司于2024-12-04日上市，主营业务为稀土永磁材料应用器件研发、生产和销售。",
		"比亚迪概念": "公司招股说明书：报告期内，发行人向前五大客户的销售收入占营业收入的比重分别为64.35%、66.43%、74.56%和78.44%，客户集中度较高，主要包括富士康、立讯精密、比亚迪、信维通信（江苏）有限公司、群光电子等。",
		"西部大开发": "公司注册地址为内蒙古自治区包头市九原区包头稀土高新技术产业开发区瑞成道2号英思特稀磁产业园",
		"苹果概念": "根据2024年11月21日公告，公司经过多年在消费电子应用领域的深耕，凭借丰富的产品线与良好的产品质量，积累了大量优质的国际知名消费电子优质客户，是苹果、微软、小米、华为、联想、reMarkable、罗技等多家国际知名消费电子品牌商的稀土永磁材料应用器件主要供应商之一。",
		"华为概念": "根据2024年11月21日公告，公司经过多年在消费电子应用领域的深耕，凭借丰富的产品线与良好的产品质量，积累了大量优质的国际知名消费电子优质客户，是苹果、微软、小米、华为、联想、reMarkable、罗技等多家国际知名消费电子品牌商的稀土永磁材料应用器件主要供应商之一。",
		"消费电子概念": "根据2024年11月21日公告，公司经过多年在消费电子应用领域的深耕，凭借丰富的产品线与良好的产品质量，积累了大量优质的国际知名消费电子优质客户，是苹果、微软、小米、华为、联想、reMarkable、罗技等多家国际知名消费电子品牌商的稀土永磁材料应用器件主要供应商之一。",
		"富士康概念": "根据招股说明书，富士康科技集团及其下属公司，发行人客户，包括鸿富锦精密电子（成都）有限公司、HONHAIPRECISIONINDUSTRYCO.,LTD.、CLOUDNETWORKTECHNOLOGYSINGAPOREPTE.LTD等。",
		"小米概念": "根据2024年11月21日公告，公司经过多年在消费电子应用领域的深耕，凭借丰富的产品线与良好的产品质量，积累了大量优质的国际知名消费电子优质客户，是苹果、微软、小米、华为、联想、reMarkable、罗技等多家国际知名消费电子品牌商的稀土永磁材料应用器件主要供应商之一。",
		"新能源汽车": "根据2024年11月28日公告，本次发行募集的资金将聚焦主业，我们计划投资消费类电子及新能源汽车高端磁材及组件扩产项目、研发中心建设项目、智能工厂4.0平台建设项目和补充流动资金。消费类电子及新能源汽车高端磁材及组件扩产项目将有效提升公司现有产能，增强对国际知名终端产品客户的稳定供货能力，拓展新的利润增长点。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"新股与次新股": "英思特于2024-12-04上市，公司主营业务为稀土永磁材料应用器件研发、生产和销售。",
		"无线充电": "根据公司招股说明书：公司自主研发用于无线充电中的海尔贝克磁组件，目前市面上无线充电器磁吸设计存在吸力弱、定位效果欠佳的问题，导致充电效率受到影响，且无法应用于车载磁吸领域，本组件采用一种新的磁路结构，同等体积可提高约40%的磁吸力，可解决目前的无线充电器吸力瓶颈问题，可应用于车载充电等领域。",
		"一带一路": "根据英思特招股说明书：公司已越南设立全资子公司英思特稀磁新材料越南有限公司，主营业务为生产和销售稀土永磁器件产品。",
		"华为手机": "据招股说明书：公司在本期间VCM产品开始放量，上述产品主要应用于华为等终端客户的手机产品。",
		"传感器": "根据招股说明书，公司在研项目包括SmFeN+Ferrite,SmFeN+NdFeB材料磁性传感器生产制作工艺，具体包括设计定型,生产、检验、充磁、包装一体的磁性传感器生产线。",
		"机器人概念": "2025年2月28日投资者关系活动记录表显示公司积极布局机器人行业领域，目前产品已在工业机器人、家具扫地机器人领域供应，占比较小，并积极开发、储备人形机器人相关的产品和客户资源。",
		"人形机器人": "根据2025年4月25日互动易：公司在机器人领域已经建立相关课题，拥有了一定的技术储备和材料研究经验，目前已给人形机器人电机的客户送样。"
	},
	"概念xgb": {
		"折叠屏": "公司磁路设计方案包括：某品牌折叠屏手机转轴磁铁",
		"稀土磁材": "公司是一家主要从事稀土永磁材料应用器件研发、生产和销售的高新技术企业。公司专注于磁性器件终端应用技术开发，为客户提供磁路设计、精密加工、表面处理、智能组装等综合性解决方案\n",
		"机器人": "公司产品可以应用于工业机器人领域",
		"人形机器人": "公司专注于磁性器件终端应用技术开发，为客户提供磁路设计、精密加工、表面处理、智能组装等综合性解决方案；公司产品可以应用于人形机器人中的电机、减速器、关节灵巧手等"
	},
	"同业": "磁性元器件:  可立克  京泉华  铭普光磁  美信科技",
	"概念x": "折叠屏   稀土磁材   机器人   人形机器人"
}