{
	"名称": "壹连科技",
	"code": "301631",
	"亮点": "专注于新能源领域的电连接组件解决方案提供商，主要供货宁德时代等公司",
	"概念": "注册制次新股，新能源汽车，储能，固态电池，宁德时代概念，融资融券，深股通，新股与次新股，锂电池概念",
	"分类": "小盘股",
	"全名": "深圳壹连科技股份有限公司",
	"地域": "广东省",
	"行业": "汽车—汽车零部件",
	"业务": "电连接组件的研发、生产和销售。",
	"产品": "FPC采样电芯连接组件、线束采样电芯连接组件、DC/AC充电动力传输组件、电机动力传输组件、电池箱间动力传输组件、模组采集传输组件、低压通讯传输组件",
	"概念详情": {
		"注册制次新股": "",
		"新能源汽车": "2024年11月7日公告：公司坚持以客户为中心，通过持续的技术积累和创新为新能源配套厂商及整车厂提供定制化的电连接组件产品。凭借优质的产品性能和质量、强大的研发能力、不断提升的技术工艺水平、良好的企业信誉、健全的客户服务体系，公司已进入新能源、储能系统、工业设备、消费电子、医疗设备等多个行业龙头客户的供应体系，积累了优质的客户资源。公司贴近客户建有生产基地，能够及时响应客户需求并降低运输成本。新能源配套领域，公司客户涵盖宁德时代、欣旺达、孚能科技、亿纬锂能、威睿电动等多家国内外优质企业；整车领域，凭借着自身的实力获得了众多知名汽车厂商的认可，如小鹏汽车、零跑汽车、极氪汽车等；储能领域，公司供应的电连接组件产品已应用于宁德时代下游的储能系统，同时已和国内知名储能厂商海博思创、阿特斯、晶科能源、蜂巢能源、瑞浦能源等建立合作并开始批量供货。此外，在工业设备、医疗设备、消费电子等领域，公司还与迈瑞医疗、尼得科、多美达等国内外知名企业建立了稳定的合作关系。",
		"储能": "根据公司招股意向书，储能领域，公司供应的电连接组件产品已应用于宁德时代下游的储能系统，同时已和国内知名储能厂商蜂巢能源、瑞浦能源等建立合作并开始批量供货。",
		"新股与次新股": "壹连科技于2024-11-22上市，公司主营业务为电连接组件的研发、生产和销售。",
		"宁德时代概念": "根据公司招股说明书，本次的电连接组件系列产品溧阳生产建设项目建设选址溧阳市，公司主要客户宁德时代在溧阳设立江苏时代作为其研发与生产中心；本次的宁德电连接组件系列产品生产建设项目选址宁德市，靠近宁德时代总部所在地；本次的新能源电连接组件系列产品生产建设项目选址宜宾市，宁德时代在宜宾设立四川时代作为其生产中心。此外，公司的其他主要客户如小鹏汽车、欣旺达、威睿电动、零跑汽车等也位于本次募集资金投资项目所在的珠三角、长三角等地区。因此，本项目建立后，公司的生产场地将更加贴近大客户，降低公司的运输成本，同时也能更加便捷和高效率地为客户提供产品和服务，提升客户响应速度，增强客户粘性。",
		"锂电池概念": "公司主营业务是电连接组件的研发、生产和销售。主要产品是电芯连接组件、动力传输组件、低压信号传输组件。根据招股说明书，新能源配套领域，公司客户涵盖宁德时代、欣旺达、孚能科技、亿纬锂能、威睿电动等多家国内外优质企业。",
		"固态电池": "2024年11月28日互动易：固态电池和传统动力电池的电连接方案类似，公司具备开发固态电池电连接组件的能力，在固态电池电连接方面也有技术储备，公司持续关注固态电池电连接技术发展并紧跟企业需求，积极布局并推进电连接组件产品的应用。"
	},
	"概念xgb": {
		"新能源车零部件": "公司是一家集电连接组件研发、设计、生产、销售、服务于一体的产品及解决方案提供商；公司深耕电连接组件领域，目前已在广东深圳、福建宁德、江苏溧阳、四川宜宾、 浙江乐清、 广东肇庆等多地建有生产基地，主要产品涵盖电芯连接组件、动力传输组件以及低压信号传输组件等各类电连接组件，形成了以新能源汽车为发展主轴，储能系统、工业设备、医疗设备、消费电子等多个应用领域齐头并进的产业发展格局\n",
		"锂电池": "公司是一家集电连接组件研发、设计、生产、销售、服务于一体的产品及解决方案提供商；公司深耕电连接组件领域，目前已在广东深圳、福建宁德、江苏溧阳、四川宜宾、 浙江乐清、 广东肇庆等多地建有生产基地，主要产品涵盖电芯连接组件、动力传输组件以及低压信号传输组件等各类电连接组件，形成了以新能源汽车为发展主轴，储能系统、工业设备、医疗设备、消费电子等多个应用领域齐头并进的产业发展格局\n",
		"次新股": "公司是一家集电连接组件研发、设计、生产、销售、服务于一体的产品及解决方案提供商；公司深耕电连接组件领域，目前已在广东深圳、福建宁德、江苏溧阳、四川宜宾、 浙江乐清、 广东肇庆等多地建有生产基地，主要产品涵盖电芯连接组件、动力传输组件以及低压信号传输组件等各类电连接组件，形成了以新能源汽车为发展主轴，储能系统、工业设备、医疗设备、消费电子等多个应用领域齐头并进的产业发展格局\n",
		"新能源汽车": "公司是一家集电连接组件研发、设计、生产、销售、服务于一体的产品及解决方案提供商；公司深耕电连接组件领域，目前已在广东深圳、福建宁德、江苏溧阳、四川宜宾、 浙江乐清、 广东肇庆等多地建有生产基地，主要产品涵盖电芯连接组件、动力传输组件以及低压信号传输组件等各类电连接组件，形成了以新能源汽车为发展主轴，储能系统、工业设备、医疗设备、消费电子等多个应用领域齐头并进的产业发展格局\n",
		"储能": "公司是一家集电连接组件研发、设计、生产、销售、服务于一体的产品及解决方案提供商；公司深耕电连接组件领域，目前已在广东深圳、福建宁德、江苏溧阳、四川宜宾、 浙江乐清、 广东肇庆等多地建有生产基地，主要产品涵盖电芯连接组件、动力传输组件以及低压信号传输组件等各类电连接组件，形成了以新能源汽车为发展主轴，储能系统、工业设备、医疗设备、消费电子等多个应用领域齐头并进的产业发展格局\n"
	},
	"同业": "",
	"概念x": "新能源车零部件   高价股   锂电池   次新股   新能源汽车   储能"
}