{
	"名称": "宏工科技",
	"code": "301662",
	"亮点": "物料自动化处理产线及设备的主要供应商之一",
	"概念": "固态电池，钠离子电池，动力电池回收，比亚迪概念，宁德时代概念，融资融券，深股通，新股与次新股，粤港澳大湾区，注册制次新股，锂电池概念",
	"分类": "小盘股",
	"全名": "宏工科技股份有限公司",
	"地域": "广东省",
	"行业": "电力设备—电池",
	"业务": "粉料、粒料、液料、浆料等散装物料的自动化处理产线及设备的研发、生产和销售。",
	"产品": "锂电池产线及设备、其他产线及设备",
	"概念详情": {
		"固态电池": "根据2025年5月1日公告：作为新能源产业链核心工艺设备技术创新的积极推动者，公司致力于构建并强化新技术的战略布局能力。鉴于全球动力电池产业正朝着高镍低钴及固态电池技术的趋势发展，公司敏锐洞察并布局固态电池工艺设备技术领域，成功跻身为行业领军企业固态电池上料、输送及搅拌工序的核心供应商行列，并与多家客户签订了数千万元的固态电池产线及设备订单。",
		"钠离子电池": "根据2023年2月10日公司官微：2月9日，“2023钠离子电池技术发展与产业投资高峰论坛”在上海举行，宏工科技电池材料事业部销售总监吴永军在会上分享了题为《集约化规模化时代，开启材料产线设备的“钠”片天地》的主题演讲。宏工科技作为电池材料装备领域先行者，近年来不断加大电池材料产线技术与设备研发投入，会上提出钠电材料一站式解决方案，为推动钠电池产业化进程添砖加瓦。一方面，宏工科技掌握电池材料多项基础技术与核心设备。于钠离子电池领域而言，基于钠离子电池与锂离子电池相似的工艺原理，钠离子电池与锂离子电池的生产工艺设备也基本类似，传统锂离子电池产线可通过调试实现转产。目前，宏工科技掌握多项硬碳负极、软碳负极等钠离子常用负极材料的成熟工艺，部分工艺经过交付使用，各项指标获得客户与市场认可。",
		"动力电池回收": "根据招股说明书，公司对电池回收系统的研发项目已结项。",
		"注册制次新股": "宏工科技股份有限公司于2025-04-17日上市，主营业务为粉料、粒料、液料、浆料等散装物料的自动化处理产线及设备的研发、生产和销售。",
		"新股与次新股": "宏工科技于2025-04-17上市，公司主营业务为粉料、粒料、液料、浆料等散装物料的自动化处理产线及设备的研发、生产和销售。",
		"比亚迪概念": "根据公司上市保荐书，公司产品已得到宁德时代、比亚迪、蜂巢能源、亿纬锂能、华友钴业、容百科技、杉杉股份、长远锂科、万华化学、宝胜科技、三棵树、安琪酵母、华中正大等下游行业知名客户的认可与接受。",
		"宁德时代概念": "公司上市保荐书，公司自设立以来始终聚焦于物料自动化处理产线及设备的研发、设计、生产和销售。自2019年至今，公司凭借所研发的核心设备及行业应用经验，拓展了锂电池行业的知名客户，成为宁德时代、比亚迪、中创新航、蜂巢能源、亿纬锂能、华友钴业、容百科技、杉杉股份、长远锂科等企业的稳定供应商。",
		"锂电池概念": "根据2025年5月1日公告：公司主要从事物料自动化处理业务，致力于为下游锂电池、食药化塑等行业提供一站式的物料自动化处理解决方案。主要产品涵盖物料自动化处理产线及设备。根据《中国上市公司协会上市公司行业统计分类指引》，公司属于“C35专用设备制造业”。",
		"粤港澳大湾区": "公司位于广东省东莞市桥头镇大洲社区桥常路(大洲段)429号B栋。公司主营业务为粉料、粒料、液料、浆料等散装物料的自动化处理产线及设备的研发、生产和销售。主要产品是物料自动化处理产线及设备，用于实现流程型工业中物理形态为粉料、粒料、液料及浆料等物料的处理。"
	},
	"同业": "",
	"概念x": "高价股   锂电池   次新股   工业自动化   新能源汽车   智能制造   固态电池   钠电池",
	"概念xgb": {
		"锂电池": "公司主要产品为物料自动化处理产线及设备，用于实现流程型工业中物理形态为粉料、粒料、液料及浆料等物料的处理\n",
		"工业自动化": "公司主要产品为物料自动化处理产线及设备，用于实现流程型工业中物理形态为粉料、粒料、液料及浆料等物料的处理",
		"新能源汽车": "公司主要产品为物料自动化处理产线及设备，用于实现流程型工业中物理形态为粉料、粒料、液料及浆料等物料的处理\n",
		"智能制造": "公司主要产品为物料自动化处理产线及设备，用于实现流程型工业中物理形态为粉料、粒料、液料及浆料等物料的处理",
		"固态电池": "公司敏锐洞察并布局固态电池工艺设备技术领域，成功跻身为行业领军企业固态电池上料、输送及搅拌工序的核心供应商行列，并与多家客户签订了数千万元的固态电池产线及设备订单",
		"钠电池": "公司是电池材料装备领域先行者，发布了钠电材料一站式解决方案，能为钠电池产业化提供设备及技术支持"
	},
	"概念y": "",
	"概念z": "固态电池",
	"备注": "",
	"链接": ""
}