{
	"名称": "富特科技",
	"code": "301607",
	"亮点": "车载高压电源系统在国内新能源乘用车领域市占率居前，主要供货广汽、蔚来、小米汽车等公司",
	"概念": "高压快充，注册制次新股，小米概念，比亚迪概念，充电桩，第三代半导体，融资融券，小米汽车，新股与次新股，新能源汽车，专精特新",
	"分类": "小盘股",
	"全名": "浙江富特科技股份有限公司",
	"地域": "浙江省",
	"行业": "汽车—汽车零部件",
	"业务": "从事新能源汽车高压电源系统研发、生产和销售业务。",
	"产品": "车载充电机、车载DC/DC变换器、二合一系统集成产品、三合一系统集成产品、液冷超充桩电源模块、智能直流充电桩电源模块",
	"概念详情": {
		"高压快充": "2024年9月6日互动易回复：公司研发的新一代液冷超充桩电源模块产品已量产应用，其能实现新能源汽车高效超充功能。",
		"注册制次新股": "",
		"小米概念": "2024年7月30日微信公众号，富特科技荣获小米汽车“优秀质量奖”，自2021年小米正式宣布进军汽车制造领域以来，富特科技便以其卓越的产品技术和可靠的质量保障，成功赢得了小米汽车的青睐，成为首批入驻小米汽车供应链的定点供应商。",
		"新股与次新股": "富特科技于2024-09-04上市，公司主营业务为从事新能源汽车高压电源系统研发、生产和销售业务。",
		"充电桩": "浙江富特科技股份有限公司主要从事新能源汽车高压电源系统研发、生产和销售业务的国家级高新技术企业，主要产品包括车载充电机（OBC）、车载DC/DC变换器、车载电源集成产品等车载高压电源系统，以及液冷超充桩电源模块、智能直流充电桩电源模块等非车载高压电源系统。",
		"比亚迪概念": "据招股说明书：作为行业知名的新能源汽车高压电源核心零部件供应商，公司坚持独立自主研发，在业内较早自主掌握了电力电子变换技术、数字化及模块化的软件开发技术、高效能热管理和结构设计技术等相关核心技术，开拓了广汽集团、长城汽车、蔚来汽车、易捷特（东风和雷诺-日产合资公司）、雷诺汽车、日产汽车、小鹏汽车、小米汽车、上汽集团、比亚迪、长安汽车、零跑汽车、Stellantis以及某欧洲主流豪华品牌等国内外一流客户，其中，广汽集团、长城汽车、蔚来汽车、易捷特、小鹏汽车、小米汽车、雷诺汽车等客户已实现项目量产，日产汽车、比亚迪、长安汽车、零跑汽车、Stellantis、某欧洲主流豪华品牌等客户已有项目定点。",
		"小米汽车": "2024年7月30日微信公众号，富特科技荣获小米汽车“优秀质量奖”，自2021年小米正式宣布进军汽车制造领域以来，富特科技便以其卓越的产品技术和可靠的质量保障，成功赢得了小米汽车的青睐，成为首批入驻小米汽车供应链的定点供应商。",
		"新能源汽车": "公司主要从事新能源汽车高压电源系统研发、生产和销售业务的国家级高新技术企业，主要产品包括车载充电机（OBC）、车载DC/DC变换器、车载电源集成产品等车载高压电源系统，以及液冷超充桩电源模块、智能直流充电桩电源模块等非车载高压电源系统。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"第三代半导体": "根据公司招股说明书：公司积极开展SiC、GaN等第三代宽禁带半导体器件的应用研究及相应的电力电子拓扑优化，并已实现了SiC半导体器件在产品中的量产应用。"
	},
	"概念xgb": {
		"新能源车零部件": "公司是行业知名的新能源汽车高压电源核心零部件供应商，主要产品包括车载充电机（OBC）、车载DC/DC变换器、车载电源集成产品等车载高压电源系统，以及液冷超充桩电源模块、智能直流充电桩电源模块等非车载高压电源系统\n",
		"充电桩": "公司先后重点布局车载高压电源系统（OBC：3.3kW /6.6kW /11kW /22kW；DC/DC：0.5kW-5kW)、液冷超充桩电源模块（20kW AC/DC、60kW DC/DC）、智能直流充电桩电源模块（7kW /11kW /22kW）、智能直流充电桩（7kW/11kW /22kW）、便携式智能充电装备等细分产品业务，是目前国内少数同时布局车载高压电源系统和非车载高压电源系统的企业",
		"新能源汽车": "公司先后重点布局车载高压电源系统（OBC：3.3kW /6.6kW /11kW /22kW；DC/DC：0.5kW-5kW)、液冷超充桩电源模块（20kW AC/DC、60kW DC/DC）、智能直流充电桩电源模块（7kW /11kW /22kW）、智能直流充电桩（7kW/11kW /22kW）、便携式智能充电装备等细分产品业务，是目前国内少数同时布局车载高压电源系统和非车载高压电源系统的企业"
	},
	"同业": "汽车电子:  均胜电子  欣锐科技  华阳集团  航天科技  得润电子  索菱股份  云意电气  启明信息  科博达  伯特利  道通科技  沪光股份  合兴股份  上声电子  经纬恒润  威迈斯  协昌科技",
	"概念x": "新能源车零部件   充电桩   新能源汽车"
}