{
	"名称": "珂玛科技",
	"code": "301611",
	"亮点": "国内少有的掌握半导体设备用先进陶瓷零部件全工艺流程核心技术并实现境外规模销售的企业",
	"概念": "光刻机，第三代半导体，OLED，燃料电池，融资融券，深股通，医疗器械概念，专精特新，锂电池概念",
	"分类": "中盘股",
	"全名": "苏州珂玛材料科技股份有限公司",
	"地域": "江苏省",
	"行业": "电子—半导体",
	"业务": "先进陶瓷材料零部件的研发、制造、销售、服务以及泛半导体设备表面处理服务。",
	"产品": "先进陶瓷材料零部件、表面处理服务、金属结构零部件",
	"概念详情": {
		"光刻机": "据招股说明书：公司先进陶瓷材料零部件主要用于半导体制造前道工序，报告期内已覆盖刻蚀、薄膜沉积、离子注入、光刻和氧化扩散设备。应用公司产品的前道设备包括光刻机、涂胶显影设备，公司境内代表性客户包括上海微电子、科益虹源、芯源微。",
		"第三代半导体": "苏州珂玛材料科技股份有限公司的主营业务是先进陶瓷材料零部件的研发、制造、销售、服务以及泛半导体设备表面处理服务。公司的主要产品是陶瓷加热器、静电卡盘、超高纯碳化硅套件。",
		"OLED": "公司上市保荐书：公司核心技术OLED设备零部件熔射改造技术，技术内容为延长OLED设备零部件寿命、品质稳定性，并用于OLED设备零部件新品制造。",
		"燃料电池": "据招股说明书：公司是一家以泛半导体、电子（包括锂电池）材料粉体粉碎和分级、燃料电池制造、化工环保、汽车制造、生物医药以及传统的纺织造纸等领域为目标市场，向客户提供先进陶瓷材料零部件等产品和表面处理服务的高新技术企业。",
		"锂电池概念": "据招股说明书：报告期内，公司应用于锂电池领域先进结构陶瓷零部件产品的收入占主营业务收入的比例分别为18.52%、25.15%和22.85%。公司是锂电池材料粉体研磨设备多项关键零部件的国产供应商，具备氧化锆、氧化铝和碳化硅等多材料零部件产品供应能力，公司产品凭借高机械强度、高耐磨等优异性能已大量应用于分级机、砂磨机和三辊机等锂电池材料粉体粉碎和分级设备中。",
		"医疗器械概念": "公司招股说明书：公司主销零部件产品包含生物医药灌装设备陶瓷部件，零部件功能为较传统不锈钢等合金材质耐腐蚀性更强，协助构造高标准无尘、无菌环境。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。"
	},
	"概念xgb": {
		"半导体": "公司主营业务为先进陶瓷材料零部件的研发、制造、销售、服务以及泛半导体设备表面处理服务；先进陶瓷材料是采用高度精选或合成的原料，具有精确控制的化学组成，并且具有特定的精细结构和优异性能的陶瓷材料；公司是国内本土先进陶瓷材料及零部件的领先企业之一，掌握关键的材料配方与加工工艺，并具备先进陶瓷前道制造、硬脆难加工材料加工和新品表面处理等全工艺流程技术\n",
		"锂电池": "公司是锂电池材料粉体研磨设备多项关键零部件的国产供应商，具备氧化锆、氧化铝和碳化硅等多材料零部件产品供应能力，该等设备用于锂电池正负极材料制造过程的粉碎、分级环节",
		"新能源汽车": "公司是锂电池材料粉体研磨设备多项关键零部件的国产供应商，具备氧化锆、氧化铝和碳化硅等多材料零部件产品供应能力，该等设备用于锂电池正负极材料制造过程的粉碎、分级环节",
		"液晶面板/LCD": "公司主营业务为先进陶瓷材料零部件的研发、制造、销售、服务以及泛半导体设备表面处理服务；先进陶瓷材料是采用高度精选或合成的原料，具有精确控制的化学组成，并且具有特定的精细结构和优异性能的陶瓷材料；公司是国内本土先进陶瓷材料及零部件的领先企业之一，掌握关键的材料配方与加工工艺，并具备先进陶瓷前道制造、硬脆难加工材料加工和新品表面处理等全工艺流程技术\n",
		"第三代半导体": "公司超高纯碳化硅产品主要规格纯度为99.99%，主要供应国内主要半导体设备厂商北方华创等，超高纯碳化硅套件主要应用于半导体氧化扩散设备中，是半导体设备零部件国产替代重要产品之一；25年7月，拟以现金人民币1.02亿元收购铠欣半导体73%的股权，苏州铠欣依托自主研发，在CVD碳化硅陶瓷零部件相关技术与工艺方面有丰富积累和持续研发能力，目前产品已经在Si外延、SiC外延、GaN外延等领域实现规模化应用",
		"碳化硅": "公司超高纯碳化硅产品主要规格纯度为99.99%，主要供应国内主要半导体设备厂商北方华创等，超高纯碳化硅套件主要应用于半导体氧化扩散设备中，是半导体设备零部件国产替代重要产品之一；25年7月，拟以现金人民币1.02亿元收购铠欣半导体73%的股权，苏州铠欣依托自主研发，在CVD碳化硅陶瓷零部件相关技术与工艺方面有丰富积累和持续研发能力，目前产品已经在Si外延、SiC外延、GaN外延等领域实现规模化应用"
	},
	"同业": "半导体材料:  雅克科技  安集科技  上海新阳  南大光电  飞凯材料  强力新材  晶瑞电材  江化微  江丰电子  康强电子  濮阳惠成  阿石创  TCL中环  清溢光电  格林达  华海诚科  欧莱新材  龙图光罩",
	"概念x": "半导体   锂电池   新能源汽车   液晶面板/LCD   第三代半导体   碳化硅"
}