{
	"名称": "C新广益",
	"code": "301687",
	"亮点": "公司抗溢胶特种膜、强耐受性特种膜等产品打破外企垄断且市占率位居全国第一",
	"概念": "专精特新，光伏概念，注册制次新股，PCB概念，POE胶膜，比亚迪概念，长三角一体化，海峡两岸，苹果概念，融资融券，消费电子概念，新股与次新股，新能源汽车，锂电池概念",
	"分类": "小盘股",
	"全名": "苏州市新广益电子股份有限公司",
	"地域": "江苏省",
	"行业": "基础化工—塑料",
	"业务": "高性能特种功能材料研发、生产及销售。",
	"产品": "抗溢胶特种膜、强耐受性特种膜、声学膜",
	"概念详情": {
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"光伏概念": "根据招股说明书：公司主要业务为抗溢胶特种膜、强耐受性特种膜的研发、生产及销售。目前发行人在开展电子组件材料、新能源锂电材料、光学胶膜、光伏胶膜、改性材料等新业务的拓展工作，上述新业务也已逐渐发展成为发行人主营业务的重要组成部分之一。",
		"注册制次新股": "苏州市新广益电子股份有限公司于2025-12-31日上市，主营业务为高性能特种功能材料研发、生产及销售。",
		"比亚迪概念": "根据2025年12月19日互动易：公司申报前十二个月新增股东包括谢小华、比亚迪、范琦、万向、景从投资、国元保、吴中高新、天凯汇瑞、徐春华及创启开盈。",
		"新股与次新股": "新广益于2025-12-31上市，公司主营业务为高性能特种功能材料研发、生产及销售。",
		"海峡两岸": "根据公司招股说明书，公司境外收入主要来自于中国台湾地区，占各期主营业务收入的比例分别为4.23%、2.47%、2.49%、2.45%。",
		"POE胶膜": "根据2025年12月26日公司招股说明书：在新能源市场向好发展的产业背景下，公司研发了新能源锂电材料和光伏胶膜等新能源材料，以借力拓宽下游市场。其中，新能源锂电材料是用于新能源电芯、电池包、模组等产品的具备阻燃、绝缘、隔热等功能的特种膜产品；光伏胶膜为应用于太阳能电池组件封装的EVA胶膜、POE胶膜等专用材料。",
		"长三角一体化": "公司位于江苏省苏州市吴中区胥口镇曹丰路289号1幢。",
		"消费电子概念": "根据2025年12月19日互动易：公司主要生产应用于消费类电子产品等领域的特种功能膜。",
		"新能源汽车": "根据招股说明书：新能源汽车领域特种膜材料方面，公司自主开发的冷板辊压胶膜、侧板PI绝缘胶带等特种功能膜已顺利通过比亚迪的产品测试，为未来该项业务的大规模量产创造了积极条件。",
		"锂电池概念": "2026年1月5日互动易，在新能源市场向好发展的产业背景下，公司研发了新能源锂电材料和光伏胶膜等新能源材料，以借力拓宽下游市场。其中，新能源锂电材料是用于新能源电芯、电池包、模组等产品的具备阻燃、绝缘、隔热等功能的特种膜产品。",
		"PCB概念": "根据2025年1月6日互动易：公司主营产品主要用于柔性线路板（FPC）制程，FPC广泛应用于多领域精密电子设备，公司主要客户为鹏鼎控股、维信电子、景旺电子等柔性线路板生产商。",
		"苹果概念": "根据2025年1月6日互动易：公司主营业务收入有部分来自苹果业务"
	},
	"同业": "电子材料:  阿莱德  博硕科技  苏州天脉  福莱新材  方邦股份  博迁新材  中石科技  世华科技  江南新材  隆扬电子  思泉新材  飞荣达  唯特偶  奥瑞德  三孚股份  莱尔科技  新亚电子  同宇新材  洁美科技  德邦科技",
	"概念x": "锂电池   次新股   光伏   新能源汽车   无线耳机   光伏胶膜",
	"概念xgb": {
		"锂电池": "公司是一家专注于高性能特种功能材料研发、生产及销售的高新技术企业，主要产品包括抗溢胶特种膜、强耐受性特种膜等特种功能材料\n",
		"光伏": "公司是一家专注于高性能特种功能材料研发、生产及销售的高新技术企业，主要产品包括抗溢胶特种膜、强耐受性特种膜等特种功能材料\n",
		"新能源汽车": "公司是一家专注于高性能特种功能材料研发、生产及销售的高新技术企业，主要产品包括抗溢胶特种膜、强耐受性特种膜等特种功能材料\n",
		"无线耳机": "公司是一家专注于高性能特种功能材料研发、生产及销售的高新技术企业，主要产品包括抗溢胶特种膜、强耐受性特种膜等特种功能材料\n",
		"光伏胶膜": "公司是一家专注于高性能特种功能材料研发、生产及销售的高新技术企业，主要产品包括抗溢胶特种膜、强耐受性特种膜等特种功能材料\n"
	}
}