{
	"名称": "超研股份",
	"code": "301602",
	"亮点": "全球超声诊断仪器重点供货商之一",
	"概念": "智能医疗，注册制次新股，专精特新，宠物经济，核电，机器人概念，人工智能，人民币贬值受益，融资融券，深股通，新股与次新股，医疗器械概念",
	"分类": "小盘股",
	"全名": "汕头市超声仪器研究所股份有限公司",
	"地域": "广东省",
	"行业": "医药生物—医疗器械",
	"业务": "医学影像设备、工业无损检测设备的研发、生产和销售。",
	"产品": "工业超声、医用超声、X射线、配附件",
	"概念详情": {
		"智能医疗": "根据上市发行公告，公司开发并安装在便携式超声和拟安装在便携式DR设备中的“宏云”系统依托5G网络可实现远程传输图像、报告及远程交互等功能；依托公司开发的“麦粒医生”平台可随时随地获得高水平医生的在线诊断指导，提供产品的使用咨询培训和产品维护等远程服务，进一步为便携设备的发展奠定了基础。",
		"注册制次新股": "汕头市超声仪器研究所股份有限公司于2025-01-22日上市，主营业务为医学影像设备、工业无损检测设备的研发、生产和销售。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为55.26%，受益于人民币贬值。",
		"新股与次新股": "超研股份于2025-01-22上市，公司主营业务为医学影像设备、工业无损检测设备的研发、生产和销售。",
		"医疗器械概念": "汕头市超声仪器研究所股份有限公司的主营业务是从事医学影像设备、工业无损检测设备的研发、生产和销售；公司主要产品包括掌上式无线彩超、便携式彩超、推车式彩超、全容积乳腺超声成像系统、全数字超声显像诊断仪、便携式X射线机、便携式数字化X射线摄影系统、数字超声探伤仪、超声成像检测仪、自动检测装置和探头、医用超声探头、工业无损检测探头；",
		"机器人概念": "据2025年1月10日公告：自2016年开始，公司开始研究医学成像技术向辅助治疗方向的拓展，并配合美国纳斯达克一家上市公司开发了超声影像引导下手术机器人系统，用于微创泌尿外科手术，该系统已被添加到包括美国泌尿外科协会在内的各种专业协会的临床指南中。2024年，公司与该上市公司合作推出的第二代产品已经于当地时间8月21日宣布完成FDA注册，新产品在图像性能以及超声与手术机器人的结合方面，相比第一代产品有了大幅度的提升，实现了超声设备与手术设备的一体化集成，未来将成为该上市公司的主推产品。",
		"核电": "根据公司招股说明书，在工业无损检测领域，公司以持续的自主创新能力为依托，长期致力于超声无损检测产品的原始创新和升级换代，研制的CTS-9009、SUPOR及CTS-2020无损检测设备应用于我国首艘自主建造的极地科学考察破冰船雪龙二号项目、“华龙一号”全球首堆的示范工程福清核电站项目及连云港田湾核电站项目等国家重大基础工程建设项目中。",
		"人工智能": "2025年2月6日互动易回复，公司推出的便携式免防护DR设备采用AI感知成像算法、双闭环X射线控制技术、先进的射线屏蔽技术，使得设备在低剂量的条件下能够高质量成像，确保设备使用时安全区域免防护。此外，2024年以来，公司持续对全容积乳腺产品进行系列升级改造，依托基于AI的乳腺智能检查技术，实施“全容积扫查+容积AI诊断”的筛查方案，以提高乳腺癌早期筛查的准确率和筛查效率，并形成了乳腺专科系列和乳腺筛查系列产品。",
		"宠物经济": "2025年3月8日官微：SIUI于3月3日至5日参加了第97届WVC年会。在此次盛会上，SIUI展出了我们在宠物、马匹和家畜方面的创新兽用医学影像成果，与行业专家就动物医疗保健的发展进行了交流，并在与一线从业者的交流中获得了宝贵的用户见解。"
	},
	"概念xgb": {
		"医疗信息化": "公司是国内超声诊断和检测行业的先行者、探索者和践行者，在彩色多普勒超声显像诊断系统、智能乳腺全容积超声系统、免防护DR产品系列、工业超声TOFD检测仪、工业超声相控阵检测仪、超声换能器设计技术和制造工艺等技术研发方面已取得显著进展，在超声诊断和X射线细分领域与国际厂商展开充分竞争\n",
		"医疗器械": "公司是国内超声诊断和检测行业的先行者、探索者和践行者，在彩色多普勒超声显像诊断系统、智能乳腺全容积超声系统、免防护DR产品系列、工业超声TOFD检测仪、工业超声相控阵检测仪、超声换能器设计技术和制造工艺等技术研发方面已取得显著进展，在超声诊断和X射线细分领域与国际厂商展开充分竞争\n",
		"人工智能": "公司推出的免防护 DR 设备采用 AI 感知成像算法，实现辐射剂量精准控制与成像质量稳定；依托 AI 乳腺智能检查技术，实施 “全容积扫查 + 容积 AI 诊断” 筛查方案，提高乳腺癌早期筛查准确率与效率",
		"AI医疗": "公司依托基于 AI 的乳腺智能检查技术，实施“全容积扫查+容积 AI 诊断”的筛查方案，形成了乳腺专科系列和乳腺筛查系列产品"
	},
	"同业": "医学影像设备:  祥生医疗  东软集团  ST中珠  万东医疗  开立医疗  联影医疗",
	"概念x": "医疗信息化   医疗器械   人工智能   AI医疗"
}