{
	"名称": "中航成飞",
	"code": "302132",
	"亮点": "中航工业旗下，歼-20、歼-10、枭龙的唯一供应商，且在国内中高端应变计和传感器市场占据主导地位",
	"概念": "成飞概念，军民融合，大飞机，DeepSeek概念，传感器，低空经济，股权转让(并购重组)，国企改革，机器人概念，军工，人形机器人，...",
	"分类": "大盘股",
	"全名": "中航成飞股份有限公司",
	"地域": "陕西省",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "航空产品研发、制造、销售、维修与服务保障。",
	"产品": "歼击机、国内外民机零部件、飞机测控产品、配电类产品、吊挂投放系统、电阻应变计、应变式传感器、称重仪表和软件、智能传感器、消费电子领域产品、智能物流装备、工业称重控制、智能仓储、在用车检测、特种车辆检测、智能驾培、智能交通信息系统、ZOS管理软件、电磁阀",
	"概念详情": {
		"成飞概念": "2023年1月12日公告：公司筹划发行股份购买资产事项，拟通过发行股份方式购买航空工业集团持有的航空工业成飞100%股权。",
		"军民融合": "中航成飞股份有限公司的主营业务是航空产品研发、制造、销售、维修与服务保障。公司的主要产品是航空防务装备、民用航空产品和智能测控产品。",
		"大飞机": "根据2025年4月17日公告：公司是我国航空整机装备研制生产和出口的主要基地，民机零部件重要制造商，国家和省市重点优势企业。成飞先后研制生产了枭龙、歼教-9、歼-10、歼-20等航空整机装备，以及多型大飞机机头，具备完整的机头设计研发体系和航空大部件制造专业化优势，以及“产备修”一体化能力。",
		"军工": "中航电测是中国航空工业集团的下属企业，主营军民用智能测量和控制产品及系统解决方案。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"机器人概念": "根据2025年4月16日投资者关系互动记录表：公司下属企业针对机器人行业已开发出六维力传感器、扭矩传感器、拉压力传感器以及指尖测力传感器等产品。",
		"无人机": "2025年3月10日互动易：公司主营业务为航空装备整机及部附件研制生产，产品包括有人机和无人机。",
		"传感器": "2024年3月26日互动易：公司的传感器类产品已经在新能源材料制造领域有应用，如过程计量检测、自动化控制等。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"股权转让(并购重组)": "2024年半年报：2023年1月12日，公司因筹划发行股份购买资产事项申请股票停牌。2023年2月1日，公司召开第七届董事会第十四次会议逐项审议通过了《关于本次发行股份购买资产暨关联交易方案的议案》，并在指定信息披露媒体披露了重组预案及相关公告，公司拟向中国航空工业集团有限公司发行股份购买其持有的成都飞机工业（集团）有限责任公司100%股权（以下简称“本次重组”）。本次重组构成《上市公司重大资产重组管理办法》规定的重大资产重组，亦构成关联交易，本次重组不构成重组上市。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"低空经济": "2024年3月26日互动易：公司已经在无人机货运装载与投放系统、通用航空物流装备等方面做了布局，技术和产品已经有了积累，并在市场上取得了突破和进展。",
		"人形机器人": "2024年12月17日互动易：公司在人形机器人方面产品有六维力传感器、关节扭矩传感器、拉压力传感器和指尖测力传感器。其中六维力传感器应用在人形机器人的手腕、脚踝处；关节扭矩传感器应用在人形机器人的上下肢关节处；拉压力传感器应用在人形机器人小臂、腿部和灵巧手等位置的线性执行器上；指尖测力传感器，应用于机器人灵巧手上。在六维力传感器方面，我们掌握了传感器结构、工艺技术、解耦算法、多维联合加载标定测试技术等六维力传感器生产的必备技术。在指尖测力传感器方面，我们掌握了加载区域判定算法技术，能够实现加载力位置的实时判定及反馈。",
		"西部大开发": "公司注册地址为陕西省汉中市汉台区经济开发区北区鑫源路",
		"DeepSeek概念": "2025年3月7日互动易：公司部分内部信息化平台接入了DeepSeek，目前已实现知识问答、流程调度等功能，有助于工作效率的提升，未来公司将不断探索新技术带来新的应用场景。"
	},
	"概念xgb": {
		"央企改革": "航空工业集团旗下，传感器集成全产业链龙头，世界上电阻应变计、称重传感器最大的供货商之一；公司业务和产品主要涉及飞机测控产品和配电系统、电阻应变计、应变式传感器、称重仪表和软件、机动车检测系统、驾驶员智能化培训及考试系统、智慧物流分拣系统、精密测控器件等多个方向及领域；2023年2月，拟通过发行股份方式购买航空工业集团持有的航空工业成飞100%股权，公司将新增航空武器装备整机及部附件研制生产业务并主要聚焦于航空主业",
		"军工集团": "中国航空工业集团旗下，传感器集成全产业链龙头，世界上电阻应变计、称重传感器最大的供货商之一；公司业务和产品主要涉及飞机测控产品和配电系统、电阻应变计、应变式传感器、称重仪表和软件、机动车检测系统、驾驶员智能化培训及考试系统、智慧物流分拣系统、精密测控器件等多个方向及领域",
		"大飞机": "军民用智能测控龙头；公司承担了大型客机 C919 机头的研制生产任务，其传感器类产品在 C919、C929 大型民用飞机领域实现配套突破，并且积极推进与大飞机产业链深度融合发展，是国际一流的民机大部件供应商",
		"军工": "中国航空工业集团旗下，传感器集成全产业链龙头，世界上电阻应变计、称重传感器最大的供货商之一；公司业务和产品主要涉及飞机测控产品和配电系统、电阻应变计、应变式传感器、称重仪表和软件、机动车检测系统、驾驶员智能化培训及考试系统、智慧物流分拣系统、精密测控器件等多个方向及领域",
		"国企改革": "航空工业集团旗下，传感器集成全产业链龙头，世界上电阻应变计、称重传感器最大的供货商之一；公司业务和产品主要涉及飞机测控产品和配电系统、电阻应变计、应变式传感器、称重仪表和软件、机动车检测系统、驾驶员智能化培训及考试系统、智慧物流分拣系统、精密测控器件等多个方向及领域；2023年2月，拟通过发行股份方式购买航空工业集团持有的航空工业成飞100%股权，公司将新增航空武器装备整机及部附件研制生产业务并主要聚焦于航空主业",
		"传感器": "公司是国内应变式传感器龙头企业，掌握多项应变计、传感器核心技术，在国内一直处于领先地位，广泛应用于航空航天、工商业衡器及过程控制、测试测量、消费电子、医疗健康等多个领域",
		"人形机器人": "公司在人形机器人方面产品有六维力传感器、关节扭矩传感器、拉压力传感器和指尖测力传感器，其中六维力传感器应用在人形机器人的手腕、脚踝处；关节扭矩传感器应用在人形机器人的上下肢关节处；拉压力传感器应用在人形机器人小臂、腿部和灵巧手等位置的线性执行器上；指尖测力传感器，应用于机器人灵巧手上"
	},
	"同业": "科学仪器及耗材:  华盛昌  莱伯泰科  远方信息  天瑞仪器  南华仪器  苏试试验  东华测试  康斯特  三德科技  优利德  鼎阳科技  坤恒顺维  普源精电",
	"概念x": "央企改革   军工集团   大飞机   军工   国企改革   传感器   人形机器人",
	"概念y": "",
	"概念z": "歼20注入、成飞",
	"备注": "",
	"链接": ""
}