{
	"名称": "同辉信息",
	"code": "430090",
	"亮点": "专注于以智能视觉为核心的数智化技术应用解决方案，覆盖金融、教育、康养等领域",
	"概念": "DeepSeek概念，MR(混合现实)，互联网金融，京津冀一体化，融资融券，数据中心，数字经济，虚拟现实，元宇宙，职业教育",
	"同业": "系统集成:  华胜天成  君逸数码  南天信息  浙大网新  东华软件  中科软  神州信息  太极股份",
	"分类": "小盘股",
	"全名": "同辉佳视(北京)信息技术股份有限公司",
	"地域": "北京市",
	"行业": "计算机—计算机设备",
	"业务": "向教育、金融、港口、影院等各行业用户提供数智化场景解决方案及产品。",
	"产品": "数字视觉应用解决方案、商业显示产品",
	"概念详情": {
		"元宇宙": "2023年11月21日互动易回复：同辉信息专注于数字视觉解决方案研发和推广，目前在数字展示、VR教育和数字影院等领域都有非常成熟的产品和解决方案。目前公司自主开发的工具软件（元宇宙内容编辑器）和三个平台软件（元宇宙实训平台、XR内容管控平台、EDSIP数字展示管理平台）在行业应用中都广泛受到用户的好评，具有一定行业领先性。公司已经形成创意+设计+软件+内容的综合竞争力，可以为用户提供完善地数字视觉应用闭环价值。",
		"虚拟现实": "2023年半年报显示，公司是一家专注于数字显示、虚拟现实技术的研发与应用的国家级高新技术企业，主营业务为向客户提供场景化数字视觉的整体解决方案和虚拟现实XR教育产品。",
		"MR(混合现实)": "同辉佳视(北京)信息技术股份有限公司是一家专注于数字显示、虚拟现实技术的研发与应用的国家级高新技术企业，主营业务为向客户提供场景化数字视觉的整体解决方案和虚拟现实XR教育产品。",
		"职业教育": "2023年年报：报告期内，公司与云南省普洱卫生学校合作，打造普洱康体养生实训基地，将公司教育元宇宙技术应用于健康职业教育领域，不断扩充解决方案应用范围。报告期内，公司围绕职业教育产教融合的要求，与天津中医药大学、北京社会管理职业学院(民政部培训中心)共同发起成立全国康养与康复行业产教融合共同体，培养符合市场需求的康养人才，不断探索新的盈利模式。",
		"数字经济": "同辉佳视(北京)信息技术股份有限公司的主营业务是向金融、展览展示、教育、影院等各行业用户提供领先数字视觉解决方案及产品，公司的主要产品和服务是视觉系统整体解决方案、商业显示产品。",
		"京津冀一体化": "公司办公地址：北京市海淀区永泰中路25号B座1层101号。",
		"DeepSeek概念": "2025年5月27日互动易，公司专注于数智化技术应用解决方案的研发。报告期内，公司进一步赋能数智化转型，对数智化场景解决方案进行全面升级。集成整合DeepSeek大语言模型、字节跳动语音技术和豆包语音大模型及AI知识库应用，依托自然语言处理能力、知识图谱构建技术和动态优化算法系统为基础，深度赋能自主知识产权的虚拟仿真实训平台在教育、康养人才培养等领域的应用，实现AI技术的快速落地。",
		"互联网金融": "2024年年度报告：金融领域，报告期内，公司凭借技术升级和业务协同，为客户提供更高效、智能的视觉解决方案服务，持续巩固市场地位。公司持续深化智能运维管理平台的功能应用，通过平台强大的数据分析和管理功能，对客户数据中心设备的运行状态实施实时监测，实现故障的提前预测与快速诊断，帮助运维人员及时、全面掌握设备运行状况，大幅提升运维效率。在此基础上，公司充分发挥国家新闻出版署数字影音互动科技与标准重点实验室共建单位的优势，将全声场声学技术融入视觉解决方案。通过采用实验室底层声学通讯芯片的物理结构与算法，实现了视觉及声学的全景声采集、传输及呈现，进一步丰富了视觉解决方案的功能，有效提升用户体验。该创新性的解决方案吸引了包括国泰君安、国源证券、中国建行在内的众多优质客户，成功应用于客户的数据中心建设，与老客户粘性进一步增强。",
		"数据中心": "根据2025年4月25日公告：公司持续深化智能运维管理平台的功能应用，通过平台强大的数据分析和管理功能，对客户数据中心设备的运行状态实施实时监测，实现故障的提前预测与快速诊断，帮助运维人员及时、全面掌握设备运行状况，大幅提升运维效率。在此基础上，公司充分发挥国家新闻出版署数字影音互动科技与标准重点实验室共建单位的优势，将全声场声学技术融入视觉解决方案。通过采用实验室底层声学通讯芯片的物理结构与算法，实现了视觉及声学的全景声采集、传输及呈现，进一步丰富了视觉解决方案的功能，有效提升用户体验。该创新性的解决方案吸引了包括国泰君安、国源证券、中国建行在内的众多优质客户，成功应用于客户的数据中心建设，与老客户粘性进一步增强。"
	},
	"概念x": "",
	"概念xgb": {}
}