{
	"名称": "雅达股份",
	"code": "430556",
	"亮点": "国内较早从事电力监控技术与产品研发的企业之一",
	"概念": "5G，阿里巴巴概念，百度概念，充电桩，储能，传感器，华为概念，华为数字能源，融资融券，数据中心，腾讯概念，物联网，云计算，智能电网",
	"分类": "小盘股",
	"全名": "广东雅达电子股份有限公司",
	"地域": "广东省",
	"行业": "电力设备—电网设备",
	"业务": "智能电力测控产品的研发、生产和销售以及电力监控系统集成服务。",
	"产品": "智能电力测控仪、数显表、计量仪表、采集器、机柜测控装置、机房测控装置、配电测控装置、电气消防报警装置、电气设备保护控制装置、双电源开关设备、交流电量传感器、直流电量传感器、非电量传感器、电量变送器、用电管理系统、电力监控系统、电气实训系统、电气安全预警系统、智能模组、配件、软件",
	"概念详情": {
		"智能电网": "公司官网披露：公司主营业务是智能电力监控产品的研发、生产和销售以及电力监控系统集成服务。主要产品和服务为电力监控仪表、电力监控装置、用电安全保护装置、传感器、电力监控系统集成服务。",
		"华为概念": "公司主营业务是智能电力监控产品的研发、生产和销售以及电力监控系统集成服务。主要产品和服务为电力监控仪表、电力监控装置、用电安全保护装置、传感器、电力监控系统集成服务。2023年7月7日公告：公司也已成为华为技术、中兴通讯合格供应商。",
		"充电桩": "根据2023年9月20日公告，公司在新能源充电桩及储能领域主要产品为电测量仪表和传感器，实现快速测量电参量、电能计量等功能。上半年公司应用于充电桩行业的产品销量同比增长约50%，同时，公司积极拓展储能行业相关产品销售渠道，目前已形成销售",
		"传感器": "公司招股书：公司主要从事智能电力监控产品的研发、生产和销售以及电力监控系统集成服务。自设立以来，公司紧跟电力监控行业技术发展和市场需求变化，研发出具有核心技术的电力监控仪表、电力监控装置、用电安全保护装置和传感器等智能电力监控产品。公司本次发行募集资金计划投资于智能电力仪表建设项目、电力监控装置扩产项目和传感器扩产建设项目。",
		"储能": "2023年9月19日投资者关系活动记录表：公司在新能源充电桩及储能领域主要产品为电测量仪表和传感器，实现快速测量电参量、电能计量等功能。",
		"数据中心": "根据公司官网：公司YD-DEMS系列产品是一款针对机房能源末端，综合采集所有能源数据的智能系统，为列头柜终端能源监测系统提供高精度测量数据，通过人机界面实时反映电能质量数据，并通过数字通讯上传至后台动环监控系统，达到对整个配电系统的实时监控与运行质量的有效管理，帮助用户优化网络数据中心，加强能耗管理，提高服务器机架运行效率，实现全方位绿色IDC提供可靠保障。",
		"华为数字能源": "公司主营业务是智能电力监控产品的研发、生产和销售以及电力监控系统集成服务。根据公司2023年半年报：华为数字能源技术有限公司位列公司第五大应收客户。",
		"百度概念": "2024年6月18日官微：公司产品性能稳定、功能齐全、运行可靠并可按用户定制，先后被应用于北京航天飞行控制中心、奥运场馆鸟巢及水立方、上海世博园、广州地铁、深圳地铁等重要场所，以及中国电信、中国移动、中国联通、中国铁塔的通信基站和腾讯、阿里巴巴、百度、万国数据等知名企业的数据中心，在行业内具有良好的品牌形象和市场地位。",
		"阿里巴巴概念": "2024年6月18日官微：公司产品性能稳定、功能齐全、运行可靠并可按用户定制，先后被应用于北京航天飞行控制中心、奥运场馆鸟巢及水立方、上海世博园、广州地铁、深圳地铁等重要场所，以及中国电信、中国移动、中国联通、中国铁塔的通信基站和腾讯、阿里巴巴、百度、万国数据等知名企业的数据中心，在行业内具有良好的品牌形象和市场地位。",
		"腾讯概念": "2024年6月18日官微：公司产品性能稳定、功能齐全、运行可靠并可按用户定制，先后被应用于北京航天飞行控制中心、奥运场馆鸟巢及水立方、上海世博园、广州地铁、深圳地铁等重要场所，以及中国电信、中国移动、中国联通、中国铁塔的通信基站和腾讯、阿里巴巴、百度、万国数据等知名企业的数据中心，在行业内具有良好的品牌形象和市场地位。",
		"物联网": "2024年半年报显示：公司电力监控系统集成服务以行业发展趋势及客户需求为研发导向，形成了以市场和技术双轮驱动的系统集成产品开发模式。电力监控系统集成研发内容主要包括平台研发、算法类研发和软件研发。其中，平台研发主要针对基于电力测控的基础平台及物联网平台进行架构设计与研发，利用大数据、云计算等技术打造物联网平台，同时研发各类通用基础平台，为应用软件研发提供基础及支撑。",
		"云计算": "2023年年报，“雅达云”物联网平台技术升级项目产品升级开发完成为更全面的适用于电力、能源、物流等行业需求，完善和建设基于云计算、大数据、人工智能、云端一体化、安全的物联网基础平台和具备内容服务能力的SaaS平台。",
		"5G": "2022年12月公司公开发行股票并在北交所上市申请文件的第二轮审核问询函的回复：报告期内，发行人系统集成商或成套设备商的终端项目包含中国移动2021年至2023年组合式开关电源产品集中采购项目；（2）2021年中国电信上海公司地铁隧道5G新型覆盖系统车载集成电源设备项目。"
	},
	"同业": "电力信息化:  金现代  光格科技  远光软件  海联讯  泽宇智能  国能日新  朗新集团  恒华科技",
	"概念x": "",
	"概念xgb": {}
}