{
	"名称": "万东医疗",
	"code": "600055",
	"全名": "北京万东医疗科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：医疗器械Ⅱ",
	"行业": "医药生物—医疗器械",
	"业务": "大型医学影像设备的研发、生产制造、销售和售后服务。",
	"产品": "医疗器械销售业务",
	"概念": "医疗器械概念，京津冀一体化，智能医疗，DeepSeek概念，阿里巴巴概念，超导概念，沪股通，机器人概念，绿色电力，融资融券，数据中心，一带一路，云计算",
	"概念y": "互联网医疗-28%  医疗器械-25%  健康中国-22%  医学影像-19%  医疗器械-15%  智能医疗-14%  股权转让-10%  云计算数据中心-10%  医疗信息化-9%  医疗改革-8%  阿里巴巴-7%",
	"概念详情": {
		"医疗器械概念": "公司是国内领先的大型医学影像设备制造企业，聚焦于医学影像诊断设备制造和医学影像诊断服务业务，现已实现包括通用X线成像设备（GXR）、磁共振成像系统（MRI）、电子计算机断层扫描系统（CT）、数字减影血管造影系统（DSA）等相对完整的医学影像设备的产品线全覆盖，是国内领先的医学影像综合解决方案提供商。但在投资百胜医疗集团之前，公司在超声影像设备领域技术和产品储备相对空白。",
		"京津冀一体化": "公司位于北京市朝阳区酒仙桥东路9号院3号楼，公司主营业务为大型医学影像设备的研发、生产制造、销售和售后服务。主要产品有数字X射线摄影系统（DR）、磁共振成像系统（MRI）、X射线计算机断层扫描成像系统（CT）、血管介入治疗系统（DSA）、医用诊断X射线机（DRF）、移动式DR（MDR）、数字乳腺机（DM）等。",
		"智能医疗": "2025年2月27日互动易：AI赋能并重构全流程医疗影像价值链已经成为行业共识，万东医疗遵循服务临床的原则，从临床需求出发，打造智慧诊疗数字化底座，将AI深度嵌入医生诊疗的每一个环节，利用AI改善扫描流程、提升成像质量以及影像诊疗效能，从而实现多种疾病全生命周期智慧管理。",
		"阿里巴巴概念": "2023年3月1日互动易：万里云作为美的集团、万东医疗、阿里巴巴旗下重要的影像生态服务企业，打造以云计算、大数据和人工智能AI为基石的“智慧影像”整体服务，面向各级医疗机构提供医学影像SaaS信息化服务（如云胶片eFilm、智能一体化PACS和区域影像平台等）、个性化优质影像诊断运营服务和诊断中心整体解决方案。",
		"数据中心": "孙公司万里云影像大数据平台已经连接6000家医疗机构，数据存储和AI计算应用的需求日益增长，万里云为了更好地服务中西部客户，已经开始在中西部地区部署数据分中心，和国家的东数西算工程整体规划是一致的。",
		"机器人概念": "公司是一家专业经营医疗器械的公司,致力于影像类医疗器械的研发、制造、生产及影像诊断服务,是国内主要的医疗器械提供商之一。根据公司官微：公司有拍片机器人产品。",
		"超导概念": "根据2023年3月15日互动易，公司目前主要研制3.0T及以下医用超导MRI系统。",
		"云计算": "2024年1月16日互动易：万里云打造以云计算、大数据和人工智能AI为基石的“智慧影像”整体服务，目前上线约7000余家医院。",
		"DeepSeek概念": "根据子公司万里云医疗2025年3月17日官微：通过与Deepseek的深度融合，万里云医学影像SaaS应用全系产品已全面转入大语言模型赋能时期，不仅实现单点任务的高效处理，还能够完成复杂的影像分析任务，逐步在放射科工作流中的影像数据采集、辅助诊断分析、报告生成与质控、科室精细化管理等环节无缝衔接，形成动态优化的诊疗运营闭环。",
		"一带一路": "2024年半年报：2024年上半年，公司海外销售继续保持高增长的同时，进一步完善海外营销组织架构和职能体系，并基于“一带一路”国家推进“6+1（中亚、俄乌、非洲、中东、东南亚、拉美+欧洲）”销售区域布局，实施本土化战略，包括设立销售办事处和海外备件库。在优势市场进一步打造核心客户，由点到面实现区域突破。目前公司已经在中亚区域的乌兹别克斯坦、非洲的埃及设立办事处，坚定推进本地化布局。",
		"绿色电力": "2025年3月22日公告：在能耗节流的同时，公司不断尝试开源，投资建设太阳能发电系统，补充公司生产经营用电需求。2024年，太阳能发电系统发电约4万度，相当于节约13,170kg的标准煤，减少二氧化碳排放32,840kg，植树造林约1,800棵。在降低公司电力运营费用的同时，也降低了公司生产经营过程中的碳排放量，以实际行动积极响应国家的低碳发展政策。"
	},
	"亮点": "医用X射线诊断设备和医学影像技术处于全国领先地位",
	"同业": "医学影像设备:  开立医疗  ST中珠  祥生医疗  联影医疗  东软集团",
	"概念xgb": {
		"医疗信息化": "子公司万里云打造以云计算、大数据和人工智能AI为基石的“智慧影像”整体服务，依托“影像大脑”和大数据，优化医疗资源配置，助力分级诊疗服务，让医学影像更专业、高效和稳定，惠及各地就诊患者；万里云通过远程影像系统平台、云PACS、云胶片等技术，为基层医疗机构提供医学影像诊断、远程会诊协作、云影像、远程教育、科室建设及运营管理等服务",
		"医疗器械": "医药及医疗器械综合服务商；公司业务模式涉及进出口贸易、直销、分销、配送、SPD、零售等，涵盖医疗器械流通全业态；经营品类涉及医疗及康复设备、耗材、IVD等；拥有植介入耗材、普通耗材、诊断试剂全项、大型医疗设备（含放射类和核放射类）、化学危险品等医疗器械全品类经营资质，拥有ISO9000、ISO9001、ISO13485、ISO15189等医疗器械全流程质量管理体系认证",
		"一带一路": "公司基于一带一路国家推进 “6+1（中亚、俄乌、非洲、中东、东南亚、拉美 + 欧洲）” 销售布局，推行本土化战略，在乌兹别克斯坦、埃及设立办事处，在部分地区设海外备件库，且高端产品新版无液氢磁共振已在非洲、东南亚、中亚装机",
		"互联网医疗": "控股子公司万里云通过远程影像系统平台、云PACS、云胶片等技术，为基层医疗机构提供医学影像诊断、远程会诊协作、云影像、远程教育、科室建设及运营管理等服务，促使高端优质医疗资源下沉，实现跨区域医疗资源整合调配",
		"大数据": "公司旗下万里云影像大数据平台连接超 7000 家医疗机构，积累了海量、多样且完整的医学影像数据，为 AI 模型训练提供素材，并基于此打造了以大数据等为基石的 “智慧影像” 整体服务",
		"阿里巴巴概念股": "阿里健康持有万东医疗旗下万里云25%股份，双方在资本、技术、业务等多方面展开合作，如打造 “影像存储 — 远程诊断 —AI 辅助分析” 服务链，利用阿里平台拓展市场等"
	},
	"概念x": "医疗信息化   医疗器械   一带一路   互联网医疗   大数据   阿里巴巴概念股"
}