{
	"名称": "南京高科",
	"code": "600064",
	"全名": "南京高科股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "房地产—房地产开发",
	"业务": "房地产市政业务、股权投资业务。",
	"产品": "房地产开发销售、市政基础、设施承建、园区管理及服务、药品销售",
	"概念": "高股息精选，参股券商，证金持股，参股银行，创投，国企改革，沪股通，融资融券，污水处理",
	"概念y": "中证500-100%  南京国资-58%  江北新区-45%  融资融券-41%  房地产-20%  自贸区-20%  证金持股-15%  参股券商-13%  浦东新区-13%  业绩预增-13%  移动互联网-12%  参股银行-12%  长三角一体化-10%  新三板-10%  泉州金改-10%  参股新三板-10%  边缘计算-10%  创投-9%  外汇局持股-7%  科创板-5%  金改-0%  小额贷款-0%  LBS-0%  OLED-0%",
	"概念详情": {
		"高股息精选": "南京高科最近3年的股息率分别为：6.35%，4.64%，3.86%",
		"参股券商": "2019年年报披露，公司现持有中信证券0.14%股份，持有南京证券0.90％股权。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"创投": "2022年4月28日互动易回复：股权投资业务是公司的核心业务，公司坚持市场化、专业化运作，不断完善“南京高科、高科新创、高科科贷、高科新浚”四大投资平台的体系建设。目前股权投资业务累计投资了六十余个项目，截至2021年末，投资产生的相关权益资产超过160亿元。",
		"参股银行": "2024年年报，报告期内公司按权益法核算持有的南京银行股权确认的投资收益为19.70亿元。截至2025年一季度末公司合计持有其9.83%的股份。",
		"污水处理": "2019年半年报披露：高科水务新港污水处理厂主要污染物为COD、氨氮，废水经过A2/O工艺处理后以连续排放的方式排入兴武沟流入长江，设置一个污水排放口，位于污水处理工艺检测井段。高科水务污水处理工艺设计处理能力4万吨/天，目前污水排放执行《城镇污水处理厂污染物排放标准》（GB18918-2002）一级A标准。污染物总量控制：COD≤707.2吨/年，氨氮≤70.7吨/年。",
		"国企改革": "公司属于国有企业。公司的最终控制人为南京市人民政府国有资产监督管理委员会。"
	},
	"亮点": "房地产、市政等传统业务资质全面，股权投资业务发展迅速",
	"同业": "产业地产:  中新集团  锦和商管  华夏幸福  上海临港  外高桥  张江高科  浦东金桥  市北高新  东湖高新  广汇物流  电子城  中关村  深赛格  海泰发展  空港股份  德必集团  群兴玩具  红棉股份",
	"概念x": "自贸区   长三角一体化   高股息   边缘计算   房地产   创投   OLED   江苏国企改革   破净股   国企改革   江苏自贸区",
	"概念xgb": {
		"自贸区": " 南京优质地产商，以中高端商品住宅为主，商品房开发主要项目为位于仙林大学城的“高科·荣境”、“高科·紫微堂”等；股权投资业务依靠主要依托高科新创、高科新浚两大平台开展",
		"长三角一体化": "位于南京；主营业务为房地产及市政业务、股权投资及医药健康业务",
		"高股息": "中证红利指数成份股，现金股息率高、分红较为稳定",
		"边缘计算": "参股赛特斯，赛特斯公司是国内数一数二专搞边缘计算的公司",
		"房地产": "南京品牌地产商；公司房地产业务范围涵盖住宅开发、政府代建、商业运营、物业管理等；目前开发项目以中高端商品住宅为主，并大力拓展区域保障房、旧城改造、乡建古建等政府代建业务；商品房开发主要项目有紫微堂、紫星荣院、迈上品院、紫尧星院、紫麟景院等",
		"创投": "公司股权投资业务主要由高科新创与高科科贷开展，17年高科新创新增对欣视景、瀚思安信等智能物流、智能安全项目的投资；高科科贷通过其主导的鑫聚宝5号资管计划新增投资1家科技型中小企业；公司持有南京赛世科技创业投资公司17%股权",
		"OLED": "控股子公司南京高科新创投资有限公司曾与江苏省有机电子与信息显示重点实验室、南京瑞福达微电子技术有限公司共同成立南京瑞科新型显示技术有限公司，开展 TFT - OLED 技术研究并推动产业化，且公司参股的南京 LG 新港显示有限公司的外资股东韩国 LG 在 OLED 电视技术方面实力强劲",
		"江苏国企改革": "南京国资委旗下；主要业务为房地产及市政业务、股权投资业务",
		"国企改革": "南京国资委旗下；主要业务为房地产及市政业务、股权投资业务",
		"江苏自贸区": " 南京优质地产商，以中高端商品住宅为主，商品房开发主要项目为位于仙林大学城的“高科·荣境”、“高科·紫微堂”等；股权投资业务依靠主要依托高科新创、高科新浚两大平台开展"
	}
}