{
	"名称": "厦门象屿",
	"code": "600057",
	"全名": "厦门象屿股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "所属申万行业：物流Ⅱ",
	"行业": "交通运输—物流",
	"业务": "大宗供应链服务，以制造业企业为核心客户，为其提供大宗原辅材料采购供应、产成品分销、物流配送、供应链金融、信息咨询等的一体化供应链服务。",
	"产品": "金属矿产、农产品、能源化工、新能源、其他",
	"概念": "玉米，土地流转，高股息精选，DeepSeek概念，福建自贸区，国企改革，海峡两岸，沪股通，冷链物流，农业种植，融资融券，数据要素，统一大市场，乡村振兴，一带一路，智能物流",
	"概念y": "中证1000-100%  厦门国资-38%  福建自贸区-32%  一号文件-20%  自贸区-18%  物流园区-17%  物流骨干网-16%  邮轮旅游-14%  粮食安全-13%  厦门自贸区-13%  物流电商平台-12%  海峡邮轮经济圈-11%  工业4.0-10%  快递物流-10%  数字货币-10%  土地改革-10%  电子商务-8%  美丽厦门-7%  参股银行-0%",
	"概念详情": {
		"玉米": "2019年年报披露：子公司北安象屿金谷农产有限责任公司根据北安市工业园区管理委员会“北工园呈（2015）3号”文《关于给予北安象屿金谷农产有限责任公司拨付项目专项建设支持资金的请示》收到60万吨玉米深加工和55万吨粮食仓储项目建设专项资金84,430,951.00元，该项政府补助属于与资产相关的政府补助。",
		"土地流转": "国企，实控人厦门国资委，主营供应链管理服务，包括大宗商品采购供应及综合物流服务、物流平台，采用提供农业供应链金融+技术导入的模式，实现土地规模化流转。",
		"高股息精选": "厦门象屿最近3年的股息率分别为：5.94%，4.47%，3.85%",
		"福建自贸区": "公司办公地址处于福建省厦门市湖里区自由贸易试验区厦门片区象屿路85号象屿集团大厦B栋11楼",
		"智能物流": "厦门象屿2024年度环境、社会和公司治理（ESG）报告：物流系统对接客户出库指令，通过智能拣货算法自动定位拣配货位，规划最优拣货路径，大幅提升仓库出库作业效率。",
		"一带一路": "2020年2月26日公告披露：公司在多年的市场经营中，已建立了完善的采销渠道及物流服务网络，在印尼、新加坡等“一带一路”沿线国家进行了物流节点布局，培养了专业化的服务团队。此次公司将依托自身的供应链服务优势为OSS公司提供原材料采购和产成品的销售服务，不但有助于公司做大做强在东南亚地区的不锈钢产业供应链业务，而且能够借此进一步完善在东南亚及“一带一路”沿线的物流网络布局，提升供应链综合服务能力。",
		"农业种植": "2025年6月28日公告：象屿农产从打造专业化种植服务平台和构建粮食物流运输体系入手，已建立起“种、收、储、运、销、加”的粮食全产业链供应体系，形成了集种肥服务、农业种植、粮食收储、物流运输、原粮供应、粮食加工及农业金融于一体的服务布局，创造了“当年立项、当年建设、当年投产、当年达效”的象屿速度，为实现“国家增产、农民增收”做出了重要贡献，成为保障国家粮食安全、带动区域经济发展的可靠力量。",
		"乡村振兴": "2019年半年报披露：在粮食产业链：已形成集种肥经营、农业种植、粮食仓储、现代物流、原粮供应、粮油加工及金融服务于一体的产业布局，实现全产业链经营。在上游，为农业生产提供种子、化肥、农机、农资等配套服务，并积极开展多种种植模式的探索。",
		"冷链物流": "2020年7月27日公司在互动平台称：公司将结合未来发展战略，依托现有物流基础，积极研究、探索布局冷链物流服务等新市场、新机遇、新模式。",
		"统一大市场": "公司主要从事大宗商品采购供应及综合物流以及物流平台(园区)开发运营业务。其主要产品有金属矿产、农产品、能源化工。",
		"国企改革": "公司属于国有企业。公司的最终控制人为厦门市人民政府国有资产监督管理委员会。",
		"DeepSeek概念": "公司官网：近日，厦门象屿（600057.SH）核心信息系统顺利接入DeepSeek大模型，公司正式迈入“AI+产业”融合的新阶段，以人工智能赋能新质生产力发展，为公司及行业的高质量发展注入新动力。",
		"数据要素": "根据2023年5月10日互动易：公司基于业务场景沉淀的大量服务案例和经验数据，通过线上方案设计+线下一体化服务能力不断融合、联动并平台化，逐步演化形成“象屿数智供应链综合服务平台”，能够更深入理解制造业企业客户的需求，并快速反映加以分析整合，为其进行商品遴选和服务匹配，定制输出个性化的供应链解决方案。",
		"海峡两岸": "公司办公地址：福建省厦门市湖里区自由贸易试验区厦门片区象屿路85号象屿集团大厦B栋10楼"
	},
	"亮点": "主营供应链管理服务，大宗商品采购分销服务及物流服务",
	"同业": "供应链管理:  畅联股份  普路通  东方嘉盛  上海雅仕  密尔克卫  华鹏飞  飞力达  嘉友国际  福然德  中国铁物  永泰运  怡亚通  瑞茂通",
	"概念x": "回购   自贸区   高管增持   社保重仓   快递物流   高股息   一带一路   福建自贸/海西概念   土地流转   智慧物流   智能制造   乡村振兴   数字乡村   区块链",
	"概念xgb": {
		"回购": "25年4月，拟回购1亿股-1.5亿股，回购价格不超过人民币8.85元/股",
		"自贸区": "国企，实控人厦门国资委，粮食供应链龙头公司，公司与象屿集团拟合资组建厦门自贸区开发运营平台公司",
		"高管增持": "24年10月，董事长和高级管理人员增持公司股份金额为452.92万元",
		"快递物流": "国家5A级物流企业，全国通用仓储百强企业第二位；公司拥有三大物流运营主体（象屿速传、象道物流、象屿农产），构建“公路、铁路、水路、仓储”为核心的网络化物流服务体系；公司是全国供应链创新与应用试点企业，提供采购分销、门到门全程物流、库存管理、供应链金融、信息咨询等全价值链流通服务",
		"高股息": "中证红利指数成份股，现金股息率高、分红较为稳定",
		"一带一路": "公司在新加坡、印尼等一带一路沿线国家和地区设立近 10 家分支机构，与诸多沿线企业建立经贸合作；其印尼不锈钢冶炼一体化项目被列入国家发改委 “一带一路” 重点项目库；旗下象屿易联运营中欧班列，线路通达沿线 20 多国；还构建起连接海外的物流服务体系，全方位助力一带一路建设",
		"福建自贸/海西概念": "国企，实控人厦门国资委，粮食供应链龙头公司，公司与象屿集团拟合资组建厦门自贸区开发运营平台公司",
		"土地流转": "公司主营供应链管理服务，采用提供农业供应链金融 + 技术导入的模式，实现土地规模化流转；如在黑龙江，其下属公司富锦象屿金谷农产有限公司已与众多新型经营主体达成合作意向，通过多种合作经营方式落实土地面积达数十万亩，涵盖土地入股、提供生产资料资金支持等合作模式",
		"智慧物流": "供应链服务商；公司运用智慧物流系统进行仓库数智化管理，并以智慧物流为基础，开发建设“屿链通”数字供应链服务系统，实现资金方与客户需求的有效对接",
		"智能制造": "供应链服务商；公司运用智慧物流系统进行仓库数智化管理，并以智慧物流为基础，开发建设“屿链通”数字供应链服务系统，实现资金方与客户需求的有效对接",
		"乡村振兴": "土地流转龙头之一，主营供应链管理服务，包括大宗商品采购供应及综合物流服务、物流平台，采用提供农业供应链金融+技术导入的模式，实现土地规模化流转；促进土地流转属于乡村振兴战略",
		"数字乡村": "国家5A级物流企业；公司推出“屿数融”，提高农业产业级供应链服务系统在绥化、依安、富锦三大产区的渗透率，打通兴兴象农、WaaS等系统，实现回粮全流程线上化",
		"区块链": "公司所应用的区块链技术底层为第三方的公有链；公司开发建设“屿链通”数字供应链服务系统，利用区块链、人工智能、物联网等前沿技术，为中小微企业提供透明、高效的融资渠道"
	}
}