{
	"名称": "中国医药",
	"code": "600056",
	"全名": "中国医药健康产业股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—医药商业",
	"业务": "医药领域的生产、加工和贸易。",
	"产品": "盐酸林可霉素、注射用哌拉西林钠他唑巴坦钠、螺旋霉素、盐酸二甲双胍缓释片、克林霉素磷酸酯",
	"概念": "医药电商，仿制药一致性评价，流感，创新药，肝炎概念，国企改革，猴痘概念，沪股通，融资融券，央企国企改革，医疗器械概念，证金持股，中字头股票",
	"概念y": "中证500-100%  医疗改革-50%  医疗器械-33%  抗艾滋病-32%  人参-16%  国产伟哥-14%  甲型流感-13%  外贸-13%  中国通用技术集团-12%  参股券商-11%  新冠病毒防治-10%  医药商业-10%  MSCI-10%  融资融券-10%  中字头-10%  血液制品-10%  苹果产业链-10%  国企改革-10%  央企国资改革-10%  中字头股票-10%  证金持股-10%  沪股通-10%  新型病毒防治-10%  医药-7%  医药分开-5%  生物医药-5%  医药电商-5%  参股银行-0%",
	"概念详情": {
		"医药电商": "下属公司沈阳铸盈是京东线上B2C版块四大供应商之一。",
		"仿制药一致性评价": "2025年3月11日公告，公司下属全资子公司天方药业有限公司收到国家药品监督管理局核准签发的一份氨甲环酸注射液《药品补充申请批准通知书》，该药品通过仿制药质量和疗效一致性评价。",
		"流感": "2024年12月5日公告：近日，中国医药健康产业股份有限公司（以下简称“公司”）下属全资子公司天方药业有限公司（以下简称“天方药业”）收到国家药品监督管理局（以下简称“国家药监局”）核准签发的一份磷酸奥司他韦胶囊（以下简称“该药品”）《药品注册证书》，现将有关情况公告如下：磷酸奥司他韦是其活性代谢产物（奥司他韦羧酸盐）的前体药物，奥司他韦羧酸盐是选择性的流感病毒神经氨酸酶抑制剂。磷酸奥司他韦主要用于成人和1岁及1岁以上儿童的甲型和乙型流感治疗，用于成人和13岁及13岁以上青少年的甲型和乙型流感的预防。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"肝炎概念": "公司血液制品包括乙型肝炎人免疫球蛋白。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"猴痘概念": "公司那格列奈片、西咪替丁片、注射用头孢他啶、注射用阿昔洛韦、注射用更昔洛韦、阿奇霉素片6个品种通过一致性评价。",
		"医疗器械概念": "2022年上半年，公司医疗器械业务呈稳步增长态势。一是公司积极提升重点厂家市场占有率和重点品种授权，并与上游供应商合作拓展终端医院配送等业务，创新商业模式，延伸服务价值链条。公司与上游医疗器供应商始终保持着良好的业务合作关系，通过整合医疗器械产品需求，持续加强品种建设，上半年新增代理产品3个。并紧盯市场需求，持续拓展IVD市场份额。二是深耕传统业务，持续拓展销售区域，开拓重点产品市场覆盖。充分发挥国内商业网络布局优势，积极开展医疗器械配送业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"创新药": "2022年8月12日互动易回复：2021年公司创新药TPN729MA片期临床试验已完成全部入组工作，创新药YPS345项目已正式启动期临床试验。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "通用技术集团旗下医药央企，入选“2025中国化药研发实力排行榜TOP100”",
	"同业": "医药流通:  华东医药  上海医药  九州通  国药股份  国药一致  瑞康医药  重药控股  海王生物  南京医药  北大医药  嘉事堂  药易购  百洋医药  达嘉维康  合富中国  国科恒泰",
	"概念x": "创新药   央企改革   健康中国   医药商业   医药   中字头   国企改革   新冠病毒防治",
	"概念xgb": {
		"创新药": "公司持续投入创新药研发，1 类创新药 TPN729MA 片已开展 Ⅲ 期临床工作；旗下子公司天方药业的 1 类创新药注射用重组人甲状旁腺激素（1-34）已获批上市，用于治疗原发性骨质疏松症；在研的创新药还有针对阿尔茨海默病的 1 类新药",
		"央企改革": "中国通用技术集团旗下，国际医药健康领域集成化服务商；公司已建立以国际贸易为引领、以医药工业为支撑、以医药商业为纽带的贸、工、技、服一体化产业格局，全面推动工商贸三大业务板块业务整合，积极发挥协同优势；产业形态涉及种植加工、研发、生产、销售、物流、进出口贸易、学术推广、技术服务等全产业链",
		"健康中国": "国资委旗下通用技术集团唯一的医药上市平台，业务覆盖医药商业、工业、国际贸易，拥有领先的研发生产平台，通过提供优质的中西药品制剂、保健品等产品和服务，为人民群众的健康福祉贡献力量，助力健康中国建设",
		"医药商业": "医药国际贸易业务积淀深厚的大型医药上市公司；医药商业方面大力拓展零售终端，小通智慧药房、小通智慧云药房正式上线。创新 SPD 业务协同发展模式，首创研发的小通智慧供应链云 SPD 平台荣获中国医药商业协会评选的 2023 年全国医药行业数字化转型标杆案例，进入项目快速推广复制发展新阶段。积极推进北京、河南、辽宁等区域智慧共享中药房试点工作；医疗器械流通经营品类涉及医疗及康复设备、耗材、IVD 等，拥有植介入耗材、普通耗材、诊断试剂全项、大型医疗设备（含放射类和核放射类）、化学危险品等医疗器械全品类经营资质",
		"医药": "公司持续投入创新药研发，1 类创新药 TPN729MA 片已开展 Ⅲ 期临床工作；旗下子公司天方药业的 1 类创新药注射用重组人甲状旁腺激素（1-34）已获批上市，用于治疗原发性骨质疏松症；在研的创新药还有针对阿尔茨海默病的 1 类新药",
		"中字头": "实际控制人：国务院国有资产监督管理委员会；大股东：中国通用技术(集团)控股有限责任公司",
		"国企改革": "中国通用技术集团旗下，国际医药健康领域集成化服务商；公司已建立以国际贸易为引领、以医药工业为支撑、以医药商业为纽带的贸、工、技、服一体化产业格局，全面推动工商贸三大业务板块业务整合，积极发挥协同优势；产业形态涉及种植加工、研发、生产、销售、物流、进出口贸易、学术推广、技术服务等全产业链",
		"新冠病毒防治": "参股的重庆西南制药二厂拥有磷酸氯喹相关批准文号，磷酸氯喹对新冠肺炎有一定的诊疗效果"
	}
}