{
	"名称": "三一重工",
	"code": "600031",
	"全名": "三一重工股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹，白马股，绩优股",
	"行业": "机械设备—工程机械",
	"业务": "工程机械的研发、制造、销售和服务。",
	"产品": "混凝土机械、挖掘机械、起重机械、桩工机械、路面机械",
	"概念": "雅下水电概念，新疆振兴，同花顺出海50，高端装备，工业互联网，沪股通，机器人概念，农机，人民币贬值受益，融资融券，同花顺漂亮100，...",
	"概念y": "工程机械-33%  长株潭-21%  融资融券-15%  沪股通-12%  MSCI-11%  机械-10%  挖掘机-10%  航天军工-10%  参股民营银行-9%  一带一路-9%  业绩预增-5%  高端装备-3%  参股银行-2%  沪深300-2%  救灾-2%  外贸-2%  机器人-1%  工业4.0-1%  军工-1%  水利设备-1%  军民融合-1%",
	"概念详情": {
		"雅下水电概念": "2025年7月20日微信公众号，雅鲁藏布江下游水电工程正式开工。该工程位于西藏自治区林芝市，主要采取截弯取直、隧洞引水的开发方式，建设5座梯级电站，总投资约1.2万亿元。开工仪式上，三一电动挖掘机、电动自卸车、电动宽体车、电动装载机、电动搅拌车、泵车等成套电动设备整齐列队，深度参与。",
		"新疆振兴": "根据2024年3月21日互动易：新疆是个好地方，公司已在新疆深耕多年。公司三一西北重工产业园位于乌鲁木齐经济技术开发区，始建于2011年，主要用于生产混凝土机械、挖掘机械、汽车起重机械、桩工机械等产品，产品立足于新疆，辐射西北5省及中亚等国。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"高端装备": "世界最大混凝土机械制造商：公司产品质量已达到国际先进水准，成为行业内最强的混凝土成套设备供应商，是全球最大的长臂架、大排量泵车制造企业，位列全球行业三甲，目前在中国混凝土机械制造领域已处于绝对优势地位，产品种类包括22个系列、110多个品种，并在混凝土泵送领域享有“中国泵王”美誉；4种型号的拖泵和5种型号的泵车获CE认证，代表中国业内最高水平的混凝土泵送产品全面叩开了欧洲市场大门；另外，新产品履带起重机形成了50T—400T系列产品规模，而国内最大吨位的400吨履带起重机也成功下线。2012年年报披露，公司联合中信产业基金并购世界混凝土机械第一品牌—德国普茨迈斯特公司100%股权，进一步巩固“世界最大混凝土机械制造商”的龙头地位。",
		"一带一路": "主营工程机械装备的研发、制造、销售和服务，工程机械巨头，和中联重科并列，作为国家工程机械行业的龙头企业，三一早已依托”一带一路“布局海外。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"农机": "2023年12月5日互动易：公司生产的小型挖掘机，在农田水利施工中广泛使用，可以用于建设小型水利工程、改善农田排水状况等。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为61.89%，受益于人民币贬值。",
		"机器人概念": "根据2025年2月19日互动易，经查询，三一集团有限公司直接持有三一机器人科技有限公司70%股权。",
		"无人驾驶": "根据2025年2月7日互动易：公司紧随新时代发展机遇,将数智化建设融入制造、产品、服务、运营等场景，积极推进数智化转型。工厂方面，目前公司已有33座灯塔工厂建成达产，公司已在印尼成功设计并建设了首座海外“灯塔工厂”。产品方面，公司已推出无人挖掘机、L4级无人驾驶工程车和无人摊压机群等，为数智化施工树立了行业标杆。",
		"工业互联网": "2025年6月18日互动易，公司的工业互联网平台广泛连接各类设备与系统，集成采集、汇聚、分析海量数据，以建模实现数字孪生，推动企业提质、降本、增效。公司已实现1.9万台设备、3.3万台仪表以及6.1万个摄像头的实时在线接入，通过数据分析与算法模型，系统优化降低成本及能耗。截止2024年底，公司已有37座灯塔工厂建成达产。公司是唯一一家获得世界经济论坛“灯塔工厂”认证的重工行业企业，三一重工“北京桩机工厂”和“长沙18号工厂”2座工厂获得“灯塔工厂”认证，为全球制造业企业提供可借鉴的数智化发展方向。"
	},
	"亮点": "国内工程机械龙头企业",
	"同业": "工程机械:  中联重科  金鹰重工  拓山重工  徐工机械  厦工股份  柳工  山河智能  山推股份",
	"概念x": "挖掘机   回购   社保重仓   一带一路   机械   军民融合   白马股   军工   智能制造   工业互联网",
	"概念xgb": {
		"挖掘机": "中国挖掘机行业第一品牌；公司主要产品挖掘机械在国内市场上连续第13年蝉联销量冠军，其中超大型挖掘机国内市占率第一；公司自主研发中国首台混合动力挖掘机、全球首款5G技术遥控挖掘机SY415等一系列标志性产品引领中国高端装备制造",
		"回购": "25年4月，拟以10亿元-20亿元回购股份，用于员工持股计划，本次回购股份的价格上限为29.10元/股",
		"一带一路": "国内工程机械龙头；公司业务覆盖 121 个一带一路共建国家，在沿线有 25 家子公司、428 个网点 ；其中雅万高铁建设中有 500 多台三一装备参与施工，在印尼建成首座海外 “灯塔工厂”，充分融合工业 4.0 理念，为当地带去技术、经验、税收和就业岗位，全方位助力一带一路建设",
		"机械": "工程机械龙头；公司主要从事工程机械的研发、制造、销售和服务；公司产品包括混凝土机械、挖掘机械、起重机械、桩工机械、路面机械；其中，混凝土设备为全球第一品牌，挖掘机、大吨位起重机、旋挖钻机、路面成套设备等主导产品已成为中国第一品牌",
		"军民融合": "全资子公司三一汽车已取得《武器装备科研生产许可证》，具备从事许可范围内武器装备科研生产活动的资格；公司与保利科技、中天引控组建合资公司，开展军、民用特种装备的设计、研发、制造等业务；此外，公司与国防科大共建 “无人装备工程中心”，还和中船重工 705 所就水陆两栖特种装备研制开发开展合作，多维度推进军民融合",
		"白马股": "国内工程机械龙头企业；公司业务覆盖混凝土机械、挖掘机械、起重机械、桩工机械、筑路机械等全系列产品；其中，混凝土机械稳居世界领先品牌，挖掘机械 20 年首夺全球销量冠军，大吨位起重机械等多年在中国市占率第一，广泛服务于全球众多重点项目建设 ",
		"军工": "全资子公司三一汽车已取得《武器装备科研生产许可证》，具备从事许可范围内武器装备科研生产活动的资格；公司与保利科技、中天引控组建合资公司，开展军、民用特种装备的设计、研发、制造等业务；此外，公司与国防科大共建 “无人装备工程中心”，还和中船重工 705 所就水陆两栖特种装备研制开发开展合作，多维度推进军民融合",
		"智能制造": "工程机械龙头；公司深入开展5G应用，桩机5G全连接工厂成功入选工信部《“5G+工业互联网”十个典型应用场景和五个重点行业实践》重点行业典型案例；公司10余家工厂已经完成5G工业互联网部署，实现产线柔性化建设，5G+云化AGV实现制造物流场景效率提升，5G生产设备互联实现产线工作岛柔性化调整",
		"工业互联网": "工程机械龙头；公司深入开展5G应用，桩机5G全连接工厂成功入选工信部《“5G+工业互联网”十个典型应用场景和五个重点行业实践》重点行业典型案例；公司10余家工厂已经完成5G工业互联网部署，实现产线柔性化建设，5G+云化AGV实现制造物流场景效率提升，5G生产设备互联实现产线工作岛柔性化调整"
	}
}