{
	"名称": "日照港",
	"code": "600017",
	"全名": "日照港股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "交通运输—航运港口",
	"业务": "为客户提供货物港口装卸作业及相关服务。",
	"产品": "金属矿石装卸业务、煤炭装卸业务、铝矾土装卸业务、焦炭装卸业务、粮食装卸业务、集装箱装卸业务、原油装卸、钢铁装卸、木材装卸、服务临港工业",
	"概念": "中韩自贸区，一带一路，证金持股，国企改革，DeepSeek概念，航运概念，沪股通，免税店，融资融券",
	"概念y": "港口(黄三角)-100%  中证500-100%  中日韩自贸区-33%  一带一路-16%  黄三角经济区-13%  邮轮旅游-13%  自贸区-10%  融资融券-10%  山东国资-10%  中韩自贸区-10%  国企改革-10%  RCEP-10%  港口-8%  东亚自贸-6%  现代渔业-2%",
	"概念详情": {
		"中韩自贸区": "日照港位于山东半岛南翼，处于“一带一路”交汇点，地处环太平洋经济圈和新亚欧大陆桥经济带的结合部，与韩国、日本隔海相望，靠近国际海运主航线，海上航线可达世界各港，已与100多个国家和地区通航，是我国重点开发的沿海主轴线与新欧亚大陆桥经济带的交汇点，在中国生产力布局和全球大宗散货运输格局中具有重要战略地位。",
		"一带一路": "根据2024年8月30日公告：日照港湾阔水深，陆域宽广，气候温和，不冻不淤，尚未有台风及地震破坏记录，全年作业天数保持在300天以上，适宜建设20-40万吨大型深水泊位，是难得的天然深水良港。日照港是新亚欧大陆桥经济走廊的主要节点，也是“一带一路”的重要枢纽，与韩国、日本隔海相望，靠近国际海运主航线，海上航线可达世界各港，是黄河流域最便捷的进出海口。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府国有资产监督管理委员会。",
		"免税店": "2020年7月16日公司在互动平台称：经询问控股股东日照港集团，2007年由中国免税品（集团）有限责任公司、日照港集团有限公司等三方共同出资成立日照港客运站中免免税品有限公司。",
		"DeepSeek概念": "根据2025年2月26日官微，日前，山东港口日照港在私有化部署国产开源大模型DeepSeekR1基础上，上线日照港流动设备智慧运维平台，首次实现DeepSeek在港口设备管理领域的全栈式智慧运维应用。",
		"航运概念": "根据2024年7月9日互动易回复：公司主要经营金属矿石、煤炭及其制品、集装箱、粮食、木材、钢铁、非金属矿石、水泥等大宗散杂货和件杂货装卸、堆存及中转业务，港口货物运输代理、仓储等物流增值业务。公司目前集装箱业务以内贸为主，外贸定位近洋干线、远洋喂给。"
	},
	"亮点": "从事大宗散杂货的港口装卸、堆存和中转服务的公司",
	"同业": "港口:  秦港股份  天津港  青岛港  上港集团  唐山港  厦门港务  招商港口  辽港股份  宁波港  广州港  盐田港",
	"概念xgb": {
		"自贸区": "国内主要的铁矿石中转港之一，木片、大豆吞吐量居全国沿海港口前列；主要经营矿石、煤炭、焦炭、粮食、木材、木片、钢材、镍矿、铝钒土、水泥等大宗散杂货装卸、堆存及中转业务",
		"港口": "位于山东半岛南翼，处于“一带一路”交汇点，与韩国、日本隔海相望，是我国重点开发的沿海主轴线与新欧亚大陆桥经济带的交汇点；主要从事大宗散杂货和件杂货的装卸、堆存及中转业务，涵盖金属矿石、煤炭及其制品、集装箱、粮食、木材、钢铁、非金属矿石等货种；是国内主要的铁矿石中转港之一，铁矿石吞吐量居全国沿海港口前列",
		"一带一路": "一带一路新亚欧大陆桥经济走廊重要节点；公司与 100 多个国家和地区通航，已开通 5 条中欧、中亚国际过境班列，货物远销东南亚、美洲、非洲等地。其与哈萨克斯坦库里克港签署友好港关系协议，深化跨里海运输海铁联运合作；专门开通西非、地中海航线，助力国产工程机械出口，推动一带一路沿线基础建设",
		"山东国企改革": "山东省国资委旗下；公司是国内主要的铁矿石中转港之一，主要经营金属矿石、煤炭及其制品、粮食、木材、钢铁、非金属矿石、水泥等大宗散杂货装卸、堆存及中转业务",
		"中日韩自贸区": "国企，实控人日照市人民政府，主营港口业务，山东唯一一家港口类上市公司，是中韩两国人员交流、经济来往的黄金通道。公司是典型的外贸型港口，与 100 多个国家和地区通航，可通达国内、国际各大港口，开通 80 余条内外贸集装箱航线",
		"RCEP概念": "从事大宗散杂货的港口装卸、堆存和中转服务的公司。公司是典型的外贸型港口，外贸吞吐量占总量的71%, 占比居全国沿海十大港口首位与全球100多个国家和地区建立了经贸往来，特别是与韩国、日本联系紧密",
		"国企改革": "山东省国资委旗下；公司是国内主要的铁矿石中转港之一，主要经营金属矿石、煤炭及其制品、粮食、木材、钢铁、非金属矿石、水泥等大宗散杂货装卸、堆存及中转业务",
		"山东自贸区": "国内主要的铁矿石中转港之一，木片、大豆吞吐量居全国沿海港口前列；主要经营矿石、煤炭、焦炭、粮食、木材、木片、钢材、镍矿、铝钒土、水泥等大宗散杂货装卸、堆存及中转业务"
	},
	"概念x": "自贸区   港口   一带一路   山东国企改革   中日韩自贸区   破净股   RCEP概念   国企改革   山东自贸区"
}