{
	"名称": "华润双鹤",
	"code": "600062",
	"全名": "华润双鹤药业股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "绩优股",
	"行业": "医药生物—化学制药",
	"业务": "慢病业务、专科业务和输液业务三大业务。",
	"产品": "输液业务平台、慢病业务平台、专科业务平台、原料药、复方利血平氨苯蝶啶片(0号)、左炔诺孕酮片(金毓婷)、胞磷胆碱钠片(诺百益)、缬沙坦氢氯噻嗪片(复穗悦)、软袋(含直立式)",
	"概念": "青蒿素，仿制药一致性评价，创新药，DeepSeek概念，NMN概念，肝素，高血压药，国企改革，合成生物，沪股通，减肥药，...",
	"概念y": "中证500-100%  华润集团-78%  融资融券-34%  甲型流感-15%  青蒿素-15%  肾透析-13%  MSCI-12%  肝素-10%  央企国资改革-10%  苹果产业链-10%  沪股通-10%  单磷酸阿糖腺苷-4%  生物医药-4%  化学制药-4%  国企改革-4%  医疗改革-3%  糖尿病-2%  医药-2%",
	"概念详情": {
		"青蒿素": "",
		"仿制药一致性评价": "2025年5月13日公告，安徽双鹤自2021年12月启动甘油果糖氯化钠注射液一致性评价工作，于2024年6月18日向国家药监局提交一致性评价申请，于2024年6月21日获得受理通知书，并于2025年5月7日获得国家药监局批准通过一致性评价。",
		"创新药": "根据2025年3月12日互动易：公司新药研发的核心在前段主要是化合物筛选，通过靶点的设计利用AI智能进行化合物筛选，能够快速找到先导化合物。公司搭建“人工智能驱动的创新药物开发与概念验证平台”，利用AI技术对药物发现提供支持，现此平台已成功入选北京市概念验证平台和朝阳区数字医疗概念验证平台，为生物医药企业及科研院所提供创新药物研发全链条专业服务，助力生物医药科技成果高效转化与落地。",
		"NMN概念": "2020年7月24日互动平台回复：公司生产烟酰胺原料药，非药品本身，其为化学法制备NMN(β-烟酰胺单核苷酸)的原料之一。但生产NMN还需专有技术，目前我公司未开展此类业务。2019年公司该原料药收入仅420万元(经审计)，占公司整体营业收入的比例不足0.1%，对公司影响极小。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"减肥药": "2024年4月16日公告：近日，华润双鹤药业股份有限公司收到国家药品监督管理局签发的司美格鲁肽注射液《药物临床试验批准通知书》，同意本品按生物类似药的技术要求开展临床试验。",
		"合成生物": "2024年4月26日互动易：公司于2023年成立合成生物研究院，在神舟生物启动了合成生物中试基地建设，构建了研发小试、中试、产业化的三级产业体系。公司快速推进三级体系建设，小试平台基本完成构建，夯实中试及产业化基础，打造中试转化能力。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"智能医疗": "2024年4月26日互动易：公司新药研发的核心在前段主要是化合物筛选，通过靶点的设计利用AI智能进行化合物筛选，能够快速找到先导化合物。公司创新事业部正在尝试利用AI技术，对整体的药物发现提供相应支持，同时积极和国家重点实验室以及北京市相关机构进行联合合作和开发，为公司新药的研发和化合物筛选提供相应的合作机会。",
		"DeepSeek概念": "2025年3月12日互动易回复，公司高度重视AI技术在企业中的应用，已成立人工智能工作专班及推进工作组。目前已经实现DeepSeek满血版接入，以此构建人工智能技术基础平台，并积极推动企业的数智化转型。在新药研发领域，公司积极利用AI技术，通过靶点的设计利用AI智能进行化合物筛选，能够快速找到先导化合物；在营销领域，通过接入DeepSeek，显著增强了数据分析推理逻辑能力，实现多维度销售数据实时问答，服务一线营销人员。"
	},
	"亮点": "全国最大的输液供应基地、中国领先的全合成抗菌药生产基地",
	"同业": "化学制药:  双鹭药业  德展健康  健康元  普利制药  华森制药  国药现代  誉衡药业  仙琚制药  向日葵  南新制药  罗欣药业  吉贝尔  悦康药业  多瑞医药  汇宇制药  福元医药  海思科  广生堂  奥赛康  吉林敖东  立方制药  上海谊众  赤天化  上海医药  中国医药",
	"概念x": "创新药   央企改革   医药   肝素   国企改革   减肥药   合成生物",
	"概念xgb": {
		"创新药": "公司确立 “创新驱动” 目标，搭建创新药研发平台，创新药管线稳步拓展，十余个创新药项目按期推进，涉及肿瘤、抗病毒、眼科等领域；如从美国引进的 Fascin 蛋白抑制剂 DC05F01，用于实体瘤治疗，已开展 Ⅰ 期临床试验；1 类新药 DC10190 胶囊获批临床，拟用于晚期或转移性实体瘤患者；抗病毒领域的CX2101项目已获得亚洲区授权开展I期临床，自主研发的儿科呼吸领域多肽类创新药处于临床前研究阶段 ",
		"央企改革": "华润集团医药板块化学药平台支柱企业；主要从事药品开发、制造和销售，搭建了慢病业务、专科业务和输液业务三大业务平台",
		"医药": "公司确立 “创新驱动” 目标，搭建创新药研发平台，创新药管线稳步拓展，十余个创新药项目按期推进，涉及肿瘤、抗病毒、眼科等领域；如从美国引进的 Fascin 蛋白抑制剂 DC05F01，用于实体瘤治疗，已开展 Ⅰ 期临床试验；1 类新药 DC10190 胶囊获批临床，拟用于晚期或转移性实体瘤患者；抗病毒领域的CX2101项目已获得亚洲区授权开展I期临床，自主研发的儿科呼吸领域多肽类创新药处于临床前研究阶段 ",
		"肝素": "旗下天东制药深耕肝素抗凝药物领域 30 余年，主营肝素钠原料药、依诺肝素钠原料药和依诺肝素钠制剂；其依诺肝素钠原料药产能全球第三，出口量全国第二，依诺肝素钠制剂市场份额国内前三，产品覆盖欧美、俄罗斯等 40 多个国家和地区",
		"国企改革": "华润集团医药板块化学药平台支柱企业；主要从事药品开发、制造和销售，搭建了慢病业务、专科业务和输液业务三大业务平台",
		"减肥药": "公司在研的2.2类新药司美格鲁肽注射液为GLP-1类降糖药",
		"合成生物": "公司已完成合成生物从小试研究到整体产业化的配套建设，构建了从研发到中试，再到产业化的三级产业体系，神舟生物为公司合成生物学的产业化基地"
	}
}