{
	"名称": "特变电工",
	"code": "600089",
	"全名": "特变电工股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "超大盘股",
	"财务": "破净股，三线蓝筹",
	"行业": "综合—综合Ⅱ",
	"业务": "输变电业务、新能源业务、能源业务及新材料业务。",
	"产品": "高纯铝、电子铝箔、电极箔、铝制品、合金产品",
	"概念": "柔性直流输电，抽水蓄能，特高压，超超临界发电，充电桩，储能，创投，风电，高压快充，工业互联网，光伏概念，...",
	"概念y": "新合成三维材料-99%  河西走廊-57%  西电东送-43%  西部开发-23%  丝绸之路-20%  融资融券-19%  新能源-17%  特高压-15%  新疆装备制造-14%  能源互联网-14%  智能电网-12%  雄安新区-12%  新疆振兴-11%  超导-11%  多晶硅-10%  充电桩-10%  新能源汽车-10%  核电-10%  甲醇-10%  海上风电-10%  机器人-10%  证金持股-10%  颗粒硅-10%  沪深300-10%  煤炭-10%  一带一路-10%  涉矿-8%  MSCI-7%  沪股通-6%  太阳能光热发电-6%  低碳-6%  基础设施建设-5%  金太阳工程-5%  光伏-5%  风电-5%  太阳能-4%  工业互联网-4%  碳纤维-4%  电力物联网-3%  循环经济-2%  电线电缆-2%  工业4.0-2%  黄金-2%  分布式发电-2%  IPv6-1%  仪电仪表-1%",
	"概念详情": {
		"柔性直流输电": "公司中标南网乌东德电站送电广东广西特高压多端直流示范工程部分主设备柔性直流换流阀及阀冷却系统、直流换流变压器及桥臂电抗器等产品，合计合同金额18亿元左右。",
		"抽水蓄能": "2022年6月24日互动易回复：在抽水蓄能领域公司提供变压器和高压电缆及附件安装一体化等输变电产品。",
		"特高压": "2025年6月26日互动易，2025年公司已签约国网甘肃-浙江±800kV特高压直流输电工程、国网大同-天津南1000kV特高压交流输电工程等特高压输电工程核心设备供应订单，作为国内领先的电气设备供应商，公司在招标中保持稳定的市场份额。",
		"新疆振兴": "公司是世界电力成套项目总承包企业，中国最大的变压器产品研制基地。其中变压器年产能1.7亿KVA，居世界前三位，亚洲第一位。在新疆、四川、天津等地建有九个现代化的工业园区，为三峡工程、西电东送、西气东输等国家重点工程项目提供了首台(套)产品和服务。",
		"智能电网": "2025年2月13日互动易，公司电能路由器具有电能变换、控制和通信等综合功能，可以有效分配电能资源、减少损耗、提升数据中心的能效。",
		"光伏概念": "特变电工股份有限公司主营业务包括输变电业务、新能源业务、能源业务及新材料业务。公司的主要产品有变压器及电抗器、电线电缆、多晶硅相关产品、煤炭产品、黄金产品、铝电子新材料和铝及合金制品、电力产品、输变电成套工程、太阳能及风能系统工程等。",
		"碳纤维": "特变电工试制新型新型节能导线——碳纤维复合芯导线，该种导线有别常规的钢芯铝绞线，在结构上，中间加强芯采用碳纤维及玻璃纤维复合材料芯棒，导电部分采用梯形软铝型线进行绞合，使得该种导线具备重量轻、强度高、耐腐蚀、高导电率、低弧垂、允许工作温度高和高载流量等性能优势。",
		"一带一路": "公司地处新疆一带一路核心区域，海外工程项目经验丰富。2017年，特变电工紧抓国家“一带一路”重大战略机遇，加大国际市场开拓力度，在乌兹别克斯坦、巴基斯坦、埃及、几内亚、乌干达等国家取得新突破。截至2017年末，公司国际成套系统集成业务正在执行尚未确认收入及待履行项目的合同金额超过60亿美元。",
		"风电": "公司新能源业务包括为风能电站提供设计、建设、调试及运维等全面的能源解决方案,主要通过EPC、PC、B等工程建设承包服务方式,并开展风能电站BOO运营业务。",
		"雄安新区": "2018年1月15日在投资者互动平台表示，公司在雄安设立的特变电工雄安科技有限公司已于2017年12月29日在工商局注册设立。目前雄安新区正处于建设高峰期，公司变压器、线缆产品已经中标部分项目。",
		"黄金概念": "根据2025年7月18日互动易：公司黄金产量（金金属量）每年2.5-3吨。",
		"煤炭概念": "公司在新疆准东煤田吉木萨尔县帐篷沟煤矿和奇台县将军戈壁煤矿拥有2处矿权，煤炭储量约为120亿吨。",
		"充电桩": "公司控股子公司特变电工衡阳变压器有限公司在研制生产充电桩产品，产品线已覆盖到了60-360千瓦的直流快充产品。",
		"储能": "2025年9月30日互动易，公司储能产品包括PCS储能变流器，业务以储能系统为主，目前订单饱满。",
		"硅能源": "2025年9月9日互动易：公司内蒙古包头、新疆准东及甘泉堡在产产能多晶硅能耗水平居于行业先进水平。",
		"超超临界发电": "公司参与中电国际安徽平圩电厂三期工程2×1000MW超超临界燃煤发电机组项目发电变压器的研制以及福建石狮鸿山热电厂二期2*1,000MW超超临界发电机组主变压器研制。",
		"绿色电力": "2024年半年报，截至2024年6月末，公司电站装机容量为6,529.95MW，其中：煤电3,020MW（含新特能源股份有限公司自备电厂装机700MW、新疆众和股份有限公司自备电厂装机300MW），占比46.25%，风电自营电站2,234.50MW，占比34.22%，光伏发电自营电站1,275.45MW，占比19.53%。",
		"虚拟电厂": "2023年9月7日互动易回复：公司TB-eCloud智慧能源管理平台是实现虚拟电厂的重要手段，可以为新能源、综合能源类项目的规划、设计、工程、运维、运营提供数字化和智能化的工具和产品，其中的能源管理功能，支持公司接入各种能源场景电站的智能管控和能源管理。",
		"高压快充": "根据2024年1月10日互动易，公司控股子公司特变电工衡阳变压器有限公司在研制生产、运营充电桩业务。目前公司投资建设及运营的充电桩均为快充桩",
		"西部大开发": "公司注册地址为新疆维吾尔自治区昌吉回族自治州昌吉市北京南路189号",
		"核电": "2025年6月26日互动易：公司作为国内领先的变压器制造商，为多个核电项目提供变压器等核心设备。",
		"水利": "2025年5月23日互动易：目前公司正在建设的国外投资项目为阿玛利亚水电站项目。",
		"海工装备": "根据2025年7月15日公告：海上风电方面：2024年，公司中标华能浙江玉环2号低频输电工程柔直换流阀，低频柔直换流阀海上风电商业化应用实现新突破。",
		"工业互联网": "2023年4月25日公告：在生产数字化、产品智能化建设方面，公司将加快推动一批数字化车间高质量建设；加快标识解析、质量管理、能源管理平台建设，逐步构建公司工业互联网平台；从数字化研发、数字化制造、数字化服务、数字化运营等方面优化智能制造成熟度体系；从精益制造技术、工业工程工具、精益运营等方面完善持续改进体系。",
		"数据中心": "2025年7月2日互动易：固态变压器现阶段主要应用于新能源智能微网领域、解决配电网的电压扰动问题，相对应用场景有限。公司已对固态变压器产品进行研发，随着固态变压器应用场景增加，公司可迅速推进相关产品的市场化。目前公司已为多个重点数据中心项目提供产品和解决方案，近年来数据中心订单增长迅速，未来将持续加大该领域的市场开拓、研发投入，更好地服务客户。",
		"煤化工概念": "根据2025年10月15日投资者关系记录表：公司20亿立方米/年项目是三个煤制天然气国家示范工程之一，该项目总投资约170亿元，建设期3年，预计2027年可建成投产。根据可研报告，按照煤价150-160元/吨，合成天然气及液化天然气销售价格不同，项目收益率区间为6.54%-11.71%，利润区间为10-20亿元/年。",
		"新能源汽车": "根据2025年10月29日互动易：国家加快推进充电基础设施建设，为电力设备企业带来了广阔的市场机遇，公司高度关注并积极响应国家相关政策导向。公司作为领先的能源装备制造和系统集成服务商，在智能充电桩、配电网建设等领域拥有深厚的技术积累和丰富的项目经验。",
		"数字经济": "2025年5月7日公告：公司完成数字化转型战略规划的顶层设计，推动数字化转型基座平台统一。完成制造运营系统、工业物联网平台、质量管理平台、交付服务平台等开发应用；开展纵剪线复杂工况分析等多场景建模及分析应用，推动产品生产线少人化管理；持续深化供应链、营销、财经等信息化系统应用，推动基于数据分析的管理运营提升。",
		"物联网": "2025年5月7日公告：公司完成数字化转型战略规划的顶层设计，推动数字化转型基座平台统一。完成制造运营系统、工业物联网平台、质量管理平台、交付服务平台等开发应用；开展纵剪线复杂工况分析等多场景建模及分析应用，推动产品生产线少人化管理；持续深化供应链、营销、财经等信息化系统应用，推动基于数据分析的管理运营提升。",
		"创投": "根据2025年半年报：特变电工科技投资有限公司为公司全资子公司",
		"雅下水电概念": "根据2025年9月26日互动易：公司高度关注雅鲁藏布江水电站建设情况，已安排专项团队跟进。"
	},
	"亮点": "中国变压器行业龙头，特高压变压器、电抗器市占率居前，“输变电+煤炭+多晶硅+新材料”四轮驱动的平台型公司",
	"同业": "电力设备:  中国西电  森源电气  思源电气  许继电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  宏力达",
	"概念xgb": {
		"特高压": "我国输变电行业的龙头企业；公司是国内特高压产品（变压器/电抗器、导线）生产制造的骨干企业，具备±1100kV及以下高端换流变压器、1000kV及以下特高压交流变压器及电抗器等产品的研制和生产能力；在国家电网公司、南方电网公司特高压产品招标中，公司中标占比约25%-30%",
		"泛在电力物联网": "全球能源系统解决方案服务商；公司围绕智慧新能源电站、柔性直流输电、微电网综合解决方案构建能源互联平台，覆盖电力发、输、配、用多环节；通过自主研发的电能路由器、能量管理系统等，实现电力设备状态感知与数据交互，为泛在电力物联网建设提供关键技术与产品",
		"有色 · 铝": "公司新材料业务主要由控股子公司新疆众和负责经营，新疆众和主要从事铝电子新材料和铝及合金制品的研发、生产和销售，主要产品包括高纯铝、电子铝箔、电极箔、铝制品及合金产品，产品广泛应用于电子设备、家用电器、汽车制造、电线电缆、交通运输等领域",
		"黄金": "公司其在塔吉克斯坦拥有东杜奥巴金矿和上库马尔克金矿，主要从事成品金和金精粉的生产与销售，已探明的黄金金属储量总计为78吨，远景储量预计超过100吨",
		"核电": "我国输变电行业的龙头企业；公司具备生产大型核电站输变电设备的能力，核电站主变市场份额50%左右，曾为世界装机容量最大的台山2×175万kW核电厂提供变压器产品",
		"一带一路": "中国输变电行业龙头；公司地处新疆一带一路核心区域，已为超 30 个一带一路沿线国家提供从勘测、设计、施工，到培训、运营、维护的一体化交钥匙工程及系统集成解决方案；如在塔吉克斯坦、吉尔吉斯斯坦等国承建众多电力能源项目，如杜尚别 2 号火电站、“达特卡 — 克明”500kV 输变电工程等，改善当地能源结构，促进经济发展",
		"充电桩": "公司控股子公司特变电工衡阳变压器有限公司在研制生产充电桩产品；截至2024年6月30日，公司在湖南、湖北、江苏、广西等省市运营充电桩671台",
		"新疆概念": "注册地在新疆昌吉州昌吉市；公司主营业务包括输变电业务、新能源业务、能源业务及新材料业务",
		"光伏": "大型多晶硅生产基地及太阳能光伏、风电系统集成商；公司新能源业务主要包括多晶硅、逆变器、SVG等产品的生产与销售，及风能、光伏电站的运营等；多晶硅年产能 30 万吨（全球第四，N 型料占比提升适配 TOPCon），逆变器产能为 50GW 光伏逆变器和 10GW 储能逆变器，运营光伏电站超 3GW，同时提供光伏 EPC 一体化服务",
		"风电": "控股子公司新特能源是领先的新能源电站系统集成建设及运营商，在风能等发电业务领域拥有完善的开发、建设、调试以及运维多场景、度电成本最低、高性价比的电站建设核心集成能力",
		"有色金属": "公司新材料业务主要由控股子公司新疆众和负责经营，新疆众和主要从事铝电子新材料和铝及合金制品的研发、生产和销售，主要产品包括高纯铝、电子铝箔、电极箔、铝制品及合金产品，产品广泛应用于电子设备、家用电器、汽车制造、电线电缆、交通运输等领域",
		"有色 · 锆": "公司锆基材料主要是指氧氯化锆，作为原料经后续加工后可生产氧化锆、碳酸锆等系列产品，在陶瓷、耐火材料、机械、电子、光学、生物、化学等各种领域广泛应用；氧化锆深加工高端产品金属锆（又称海绵锆）具有优异的性能，广泛应用于航空航天、军工领域",
		"新能源汽车": "公司控股子公司特变电工衡阳变压器有限公司在研制生产充电桩产品；截至2024年6月30日，公司在湖南、湖北、江苏、广西等省市运营充电桩671台",
		"储能": "公司开发了储能变流器等产品，拥有储能系统集成解决方案，推出了智能组串式液冷储能系统、构网型组串式储能系统等多种先进储能产品，并广泛应用于大型地面电站、共享储能电站、工商业园区、户用等多个场景",
		"智能制造": "特高压龙头企业；公司“TBe-cloud”智慧能源管理平台，接入光伏、风电项目容量超2GW，可对电站产生的海量数据进行全方位实时采集、高效传输、精确计算、智能处理及多维展示，高效、智能、便捷地实现光伏电站精准化、集团化、全生命周期的运维管理；公司与中国联通签署战略合作协议，双方将在工业互联网等领域展开深度合作，共同打造5G智能制造示范项目",
		"工业互联网": "特高压龙头企业；公司“TBe-cloud”智慧能源管理平台，接入光伏、风电项目容量超2GW，可对电站产生的海量数据进行全方位实时采集、高效传输、精确计算、智能处理及多维展示，高效、智能、便捷地实现光伏电站精准化、集团化、全生命周期的运维管理；公司与中国联通签署战略合作协议，双方将在工业互联网等领域展开深度合作，共同打造5G智能制造示范项目",
		"虚拟电厂": "公司TB-eCloud智慧能源管理平台是实现虚拟电厂的重要手段，可以为新能源、综合能源类项目的规划、设计、工程、运维、运营提供数字化和智能化的工具和产品，其中的能源管理功能，支持公司接入各种能源场景电站的智能管控和能源管理",
		"西部大开发": "地处新疆；公司输变电业务具有较强的研发、设计能力，形成了较为完整的输变电设备体系",
		"智能电网": "公司凭借自主研发的智能变电站系统，贯彻全寿命周期管理理念，能为 35kV - 500kV 各电压等级智能变电站提供涵盖监控、保护等全套解决方案，实现全站信息数字化、通信平台网络化等功能；同时，以电能路由器等为支撑，形成智能微电网解决方案，以及参与智能电网相关国家标准编制，助力电网智能化升级",
		"雅江电站概念股": "国内变压器行业的领军企业，大型水电站需要大量特高压、超高压变压器以及高压开关设备，特变电工是重要供应商"
	},
	"概念x": "特高压   泛在电力物联网   有色 · 铝   黄金   核电   一带一路   充电桩   新疆概念   光伏   风电   有色金属   有色 · 锆   新能源汽车   储能   智能制造   工业互联网   虚拟电厂   西部大开发   智能电网   雅江电站概念股",
	"概念z": "光伏",
	"备注": "",
	"链接": ""
}