{
	"名称": "上港集团",
	"code": "600018",
	"全名": "上海国际港务(集团)股份有限公司",
	"地域": "上海市",
	"分类": "超大盘股",
	"财务": "权重股，二线蓝筹",
	"行业": "交通运输—航运港口",
	"业务": "集装箱板块、散杂货板块、港口物流板块和港口服务板块。",
	"产品": "集装箱、散杂货、港口物流、港口服务",
	"概念": "同花顺中特估100，高股息精选，航运概念，F5G概念，参股银行，长三角一体化，地方国企改革，国企改革，沪股通，免税店，融资融券，...",
	"概念y": "长三角港口-80%  外汇局持股-31%  集装箱-15%  融资融券-13%  足球-12%  长江经济带-11%  国企改革-10%  股权转让-10%  长三角一体化-10%  PCB板-10%  免税店-10%  冷链物流-10%  航母-码头-10%  邮轮旅游-9%  中日韩自贸区-9%  港口-8%  上海自贸区-8%  中证100-5%  参股银行-4%  上海国企-4%  海峡邮轮经济圈-3%  白马股-3%  黄金水道-3%  MSCI-2%  体育产业-2%  沪深300-2%  一带一路-2%  自贸区-2%  外贸-2%  物流-1%  上海自由贸易港-1%  沪股通-0%",
	"概念详情": {
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"高股息精选": "上港集团连续3年股息率分别为：3.47%，2.62%，3.51%",
		"航运概念": "公司的主营业务为集装箱板块、散杂货板块、港口物流板块和港口服务板块；随着公司可持续能力和水平的提升，依托长三角和长江流域经济腹地，辐射整个东北亚经济腹地的主枢纽港地位已经形成，在上海国际航运中心建设中的作用进一步强化，成为上海自贸试验区建设的重要力量。",
		"上海自贸区": "属长三角经济区,实控人为上海市国资委;2016年公司母港货物吞吐量5.14亿吨,是我国大陆地区最大的港口类上市公司,也是全球最大的港口公司之一;国务院印发的《全面深化中国(上海)自由贸易试验区改革开放方案》中明确提岀,在洋山保税港区和浦东机场综合保税区等海关特殊监管区域内设立自由贸易港区。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"体育产业": "上港集团足球俱乐部的前身为上海东亚足球俱乐部，始建于2005年12月25日，由上海东亚（集团）有限公司和上海根宝足球基地有限公司共同出资成立，由徐根宝担任公司董事长和俱乐部主席。2012年年末，球队成功升入中超联赛，上港集团以冠名赞助商的身份支持；2013赛季起球队以上海上港集团足球队的名义征战中超联赛；同年年末，徐根宝提出为了俱乐部的长远发展，希望上港集团收购俱乐部；2014年10月，上港集团收购了东亚足球俱乐部100%的股份，并于同年11月18日举行上港足球俱乐部成立仪式，标志着原上海东亚足球俱乐部正式更名为上海上港集团足球俱乐部。",
		"一带一路": "主营集装箱装卸业务、散杂货装卸业务、港口服务业务和港口物流业务,从上海始发的航线,绝大部分都是在海上丝绸之路的轨迹上。",
		"参股银行": "2019年年报披露：公司以现金人民币6.27亿元通过二级市场增持邮储银行1.13亿股股份。截至报告期末，公司直接持有邮储银行1.13亿股A股股份，通过下属境外全资子公司间接持有邮储银行33.49亿股H股股份，合计持股比例为4.02%。",
		"自由贸易港": "上港集团是长三角地区港口龙头，有望牵头重组区域港口，无论是自贸港建设，还是环杭州湾大湾区规划，公司作为区域经济增长窗口和开放桥头堡将持续收益。",
		"足球概念": "上海上港集团足球俱乐部有限公司为公司全资子公司",
		"长三角一体化": "公司办公地位位于上海市虹口区东大名路358号；主营业务为集装箱装卸业务、散杂货装卸业务、港口服务业务和港口物流业务。",
		"免税店": "子公司上海港国际客运中心开发有限公司参股上海港中免免税品有限公司49%股份。",
		"F5G概念": "公司为全球首次将F5G超远程技术应用在港口作业场景的企业。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。"
	},
	"亮点": "集装箱吞吐量自2010年起连续九年位居世界第一",
	"同业": "港口:  青岛港  秦港股份  天津港  唐山港  厦门港务  招商港口  辽港股份  宁波港  广州港  盐田港",
	"概念xgb": {
		"自贸区": "上海市国资委旗下，我国最大的港口类上市公司，也是全球最大的港口公司之一；公司主要从事港口相关业务，主营业务分为集装箱板块、散杂货板块、港口物流板块和港口服务板块；上海港位于中国大陆东海岸的中部、“黄金水道”长江与沿海运输通道构成的“T”字型水运网络的交汇点，前通中国南、北沿海和世界各大洋，后贯长江流域、江浙皖内河及太湖水系",
		"长三角一体化": "位于上海；主营港口相关业务，业务分为集装箱板块、散杂货板块、港口物流板块和港口服务板块，已完成集团的整体上市",
		"体育产业": "公司持有上海海港足球俱乐部100%股权",
		"上海国企改革": "上海国资委旗下；公司目前是我国最大的港口类上市公司，母港集装箱吞吐量自 2010 年起连续十四年位居世界第一；主营港口相关业务，业务分为集装箱板块、散杂货板块、港口物流板块和港口服务板块",
		"港口": "全球最大的港口公司之一，我国最大的港口类上市公司；主营集装箱、散杂货、港口物流和港口服务四大板块业务；21年母港完成货物吞吐量5.39亿吨（散杂货吞吐量8238.8，集装箱吞吐量4703.3万标准箱），洋山港区完成集装箱吞吐量2281.3万标准箱；21年港口相关业务收入332.82亿元，营收占比97.06%",
		"一带一路": "全球最大的港口公司之一；主营覆盖集装箱、散杂货、港口物流和港口服务，上海港位于我国海岸线与长江“黄金水道”“T”型交汇点，毗邻全球东西向国际航道主干线，外贸航线连通性全球第一",
		"冷链": "旗下拥有上港集团冷链物流有限公司，主要经营冷藏仓储服务；公司在建工程中包含上港冷链外高桥冷库项目",
		"足球": "公司持有上海海港足球俱乐部有限公司100%股权，间接持有上海浦东足球场运营管理有限公司60%股权",
		"白马股": "大陆地区最大的港口类上市公司，也是全球最大的港口公司之一，主营业务分为集装箱板块、散杂货板块、港口物流板块和港口服务板块；母港集装箱吞吐量自2010年起连续七年位居世界第一",
		"环杭州湾大湾区": "上海本地股，国企，实控人上海国资委，主营集装箱装卸业务、散杂货装卸业务、港口服务业务和港口物流业务",
		"上海自由贸易港": "上海市国资委旗下，我国最大的港口类上市公司，也是全球最大的港口公司之一；公司主要从事港口相关业务，主营业务分为集装箱板块、散杂货板块、港口物流板块和港口服务板块；上海港位于中国大陆东海岸的中部、“黄金水道”长江与沿海运输通道构成的“T”字型水运网络的交汇点，前通中国南、北沿海和世界各大洋，后贯长江流域、江浙皖内河及太湖水系",
		"自由贸易港": "上海市国资委旗下，我国最大的港口类上市公司，也是全球最大的港口公司之一；公司主要从事港口相关业务，主营业务分为集装箱板块、散杂货板块、港口物流板块和港口服务板块；上海港位于中国大陆东海岸的中部、“黄金水道”长江与沿海运输通道构成的“T”字型水运网络的交汇点，前通中国南、北沿海和世界各大洋，后贯长江流域、江浙皖内河及太湖水系",
		"国企改革": "上海国资委旗下；公司目前是我国最大的港口类上市公司，母港集装箱吞吐量自 2010 年起连续十四年位居世界第一；主营港口相关业务，业务分为集装箱板块、散杂货板块、港口物流板块和港口服务板块",
		"免税店概念": "上海港中免免税品有限公司股东方为中免集团（海南）运营总部有限公司和上港集团下属子公司上海港国际客运中心开发有限公司，该公司拥有免税品经营资质，公司下辖上海港国际客运中心免税店、上海吴淞口国际邮轮港免税店、铁路上海站口岸免税店和上海港口岸供船免税店，向出境人员销售免税品"
	},
	"概念x": "自贸区   长三角一体化   体育产业   上海国企改革   港口   一带一路   冷链   足球   白马股   环杭州湾大湾区   上海自由贸易港   自由贸易港   MSCI   国企改革   免税店概念"
}