{
	"名称": "首创环保",
	"code": "600008",
	"全名": "北京首创生态环保集团股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "城镇水务、水环境综合治理、固废处理和绿色资源管理等。",
	"产品": "污水水处理、供水水处理、供水服务、城镇水务建造、水环境综合治理、设备及技术服务、固废处理、快速路",
	"概念": "PPP概念，医疗废物处理，污水处理，参股新三板，固废处理，沪股通，节能环保，垃圾分类，年报预增，汽车拆解概念，融资融券，土壤修复，乡村振兴，雄安新区，粤港澳大湾区",
	"概念y": "水价改革-54%  自来水供应-45%  节能环保-39%  北京环球影城-36%  融资融券-32%  北京国资-29%  污水处理-25%  雄安新区-17%  业绩预增-15%  地下管廊-15%  首都经济圈-14%  水环境修复-14%  PPP-14%  水务-12%  参股新三板-10%  新疆节能环保-10%  汽车拆解-10%  沪股通-10%  防汛-9%  电力环保设备-8%  MSCI-7%  水权交易-5%  水利建设-5%  沪深300-4%  环保-3%  固废处理-3%  一号文件-0%",
	"链接": "http://www.capitalwater.cn/html/Field/",
	"概念详情": {
		"汽车拆解概念": "首创环境系公司全资子公司首创（中国香港）有限公司之控股子公司，业务主要涉及生活垃圾、餐厨垃圾、生物质发电、建筑垃圾、电子废弃物、汽车拆解、危险废弃物等固废领域和土壤修复领域。",
		"医疗废物处理": "2020年2月7日公司在互动平台称：公司医废处置项目目前已进入现场施工阶段。",
		"固废处理": "固废业务方面，子公司首创环境在国内共储备78个项目，项目类型涵盖垃圾焚烧发电、垃圾填埋、厌氧处理、垃圾清扫收集储运、危废综合处理、废旧电器拆解及生物质发电等，总投资额约人民币206亿元，总设计规模为年处理生活垃圾量约1722万吨及年拆解电子电器废弃物约320万件。2019年年报显示，固废业务收入同比增长5.18亿元，上升14.69%，对公司业绩增长形成良性支撑。",
		"节能环保": "位于北京的全国性的水务龙头,拥有中水回用及再生水、污泥处理和海水淡化等方面的项目。",
		"污水处理": "2017年3月3日晚间公告，公司拟非公开发行募资不超46亿加码主业，包括用于长治市污水处理特许经营PPP项目、收购河北华冠环保科技有限公司100%股权项目等。2017年2月，公司2556万元收购首创污泥公司剩余49%股权，收购后公司持有其100%股权。首创污泥公司主要经营污水处理、水污染治理等；",
		"参股新三板": "公司2016年1月11日晚间公告称，公司拟以2762.50万元，按2.21元/股认购浙江开创环保科技股份有限公司（简称“开创环保”，新三板股票代码：833591）定向增发的1250万股股份。",
		"PPP概念": "国内水务行业龙头,已初步完成了对国内重点城市的战略布局;18年9月,公司牵头的联合体中标四川省内江市住房和城乡建设局内江沱江流域水环境综合治理P项目,该项目合作期限为25年,项目总投资估算约为人民币628亿元;20年2月,下属公司以12.53亿元摘牌大连恒基新润水务100%股权,水处理量增长22万吨/日。",
		"雄安新区": "雄安新区地处北京、天津、保定腹地，公司地处北京，属国资委控制，发展方向定位于中国水务市场，专注于城市供水和污水处理两大领域，已初步完成了对国内重点城市的战略布局,参股控股的水务项目遍及国内8个省区和13个城市；2017年4月7日晚间公告，截至目前公司在容城县、安新县内分别投资1个地表水厂项目，容城县地表水厂项目设计规模3万吨/日，预计总投资5000万元，安新县地表水厂项目设计总规模3万吨/日，但均尚未正式运营。",
		"乡村振兴": "公司主要业务为综合环境服务，业务范围包括供水、污水处理、水务工程等传统水务业务，以及固废处理、海绵城市、流域治理等环境服务业务，并逐步延伸至绿色资源循环利用业务（包括污泥处理、污水热源、再生水等）。目前公司拥有的项目类型，包括供水、城市污水处理、村镇污水处理、固废处理、固废收集及储运、海绵城市、流域治理、再生水、海水淡化、污泥处理、工程建设等。",
		"粤港澳大湾区": "2019年6月，公司投资中山市中心组团黑臭（未达标）水体整治提升工程（项目一）EPCO（勘察设计、采购、施工运营）项目。公司拟与中国建筑第五工程局有限公司、北京市市政工程设计研究总院有限公司、广东佛山地质工程勘察院合资设立项目公司项目公司注册资本100万元（暂定额，实际注册资本金额将根据实际情况调整），由公司以自有资金出资99.97万元，持股比例为99.97%。本项目建安工程费（含设备购置费）约174,159万元，运营维护费约47,945万元,设计费约为4,359万元，勘察费约为2,433万元。本项目为公司第一个水环境轻资产项目，第一个大湾区水环境项目，战略意义重大，投资该项目使公司进入广东省流域水环境综合治理市场。",
		"垃圾分类": "2019年年报披露：公司已涵盖投资建设、运营管理、设备集成等水务行业产业链的各主要环节以及前端垃圾收集、中端垃圾转运分拣到末端垃圾分类处理的固废全产业链业务，可为客户提供包括项目投资、技术研发、工程建设、系统集成、设备供应、运营维护在内的多项服务。",
		"REITs": "2020年8月29日公告披露：公司拟选取以深圳首创水务有限责任公司持有特许经营权的深圳市福永、燕川、公明污水处理厂BOT特许经营项目、合肥十五里河首创水务有限责任公司持有特许经营权的合肥市十五里河污水处理厂PPP项目为标的资产进行基础设施公募REITs的申报发行工作。"
	},
	"亮点": "专注于城市供水和污水处理两大领域的龙头公司",
	"同业": "市政水务:  中山公用  绿城水务  兴蓉环境  洪城环境  重庆水务  顺控发展  海天股份  创业环保  中原环保  国中水务  武汉控股  深水规院"
}