{
	"名称": "歌华有线",
	"code": "600037",
	"全名": "北京歌华有线电视网络股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：文化传媒",
	"行业": "传媒—电视广播Ⅱ",
	"业务": "北京市广播电视网络的开发、经营管理和维护，并从事广播电视节目收转传送、网络信息服务、视频点播业务，以及基于有线电视网的互联网接入服务、互联网数据传送增值业务等。",
	"产品": "有线电视行业",
	"概念": "文化传媒概念，国企改革，网络游戏，5G，股权转让(并购重组)，广播电视，国资云，沪股通，华为概念，融资融券，数据中心，...",
	"概念y": "融资融券-40%  数字电视-33%  广电系-24%  IPTV-24%  三网融合-15%  网络电视-15%  智慧城市-14%  证金持股-13%  云计算数据中心-10%  OTT业务-10%  快手-10%  车联网-10%  国产软件-10%  彩票-8%  大数据-8%  民营宽带-6%  宽带中国-6%  互联网彩票-5%  云计算-5%  微视-4%  文化传媒-4%  虚拟现实-4%  中证500-4%  互联网+-3%  阿里巴巴-3%  网络游戏-1%  电视购物-0%  物联网-0%",
	"概念详情": {
		"文化传媒概念": "公司是三网融合试点企业，北京市人民政府批准公司负责建设、管理和经营全市有线广播电视网络，并成为北京市政府批准的唯一一家建设、经营和管理全市有线广播电视网络的单位。2010年7月北京市成为首批三网融合试点地区之一，根据有关文件精神，公司被列为北京市三网融合试点企业。公司的基础网络建设经过近十年的发展，已经形成了一张覆盖全市18个区县的大型有线电视传输网络。截至2013年6月底，公司有线电视用户达到510万户，较去年年底增长12万户；数字电视用户397万户，高清交互数字电视用户333.8万户，集团数据业务超过2.5万线，个人宽带用户超过20万户，歌华飞视用户近20万户。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中华人民共和国国务院。",
		"网络游戏": "2014年1月，公司与四达时代公司签署战略合作协议，双方将合作开展云游戏业务，为高清交互数字电视用户提供高质量的大型游戏产品；共同发展IDC机房建设合作；依托国家新闻出版广电总局批准建立的NGB融合业务平台实验室开展技术研发合作；并积极开展资本层面的合作，共同探索开拓非洲数字电视市场。四达时代公司是国家认定的高新技术企业和“国家文化出口重点企业”，也是国内广电行业唯一获得国家对外承包工程经营资质的民营企业，承建了全国范围内近千项广电工程项目，在20个非洲国家成立公司，拥有牌照和频点，在泛非地区覆盖5.3亿民众。",
		"智慧城市": "与华为技术有限公司在智慧城市、云计算、大数据、资源共享、基础网络、创新领域、物联网、平安城市等领域进行合作。",
		"华为概念": "公司已与华为公司共同签署过共建共营AMI(AI人工智能/MR混合现实/IP知识产权)数据中心的《战略合作协议》，合作方向是5G项目。",
		"物联网": "与华为技术有限公司在北京签署了《战略合作协议》,双方同意在智慧城市、云计算、大数据、资源共亨、基础网络、创新领域、物联网等领域进行合作,协议有效期为3年。",
		"股权转让(并购重组)": "20年12月公告披露，公司控股股东由北广传媒投资发展中心变更为中国广电网络股份有限公司，公司实际控制人由北京广播电视台变更为国务院。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国资云": "公司实控人为中华人民共和国国务院，公司与华为公司合作搭建了“歌华政企云平台”,目前已为市环保局、市文化发展中心、抗战纪念馆等多家单位提供业务服务。",
		"数据中心": "2023年2月9日互动易回复：公司数据中心属自建机房，对外提供租赁服务，已服务政府部门、互联网公司、金融机构等。",
		"5G": "2024年4月1日互动易回复：公司与中国广电联合运营5G业务，通过各类固移融合套餐和产品的推广，力争实现有线电视及广电5G一体化发展的目标。",
		"央企国企改革": "",
		"云游戏": "2023年3月9日互动易：公司参股的视博云公司拥有云VR、云游戏、虚拟终端技术及解决方案。"
	},
	"亮点": "拥有北京市有线电视网络的经营权，可承载三网融合业务",
	"同业": "有线电视:  江苏有线  华数传媒  电广传媒  贵广网络  广西广电  吉视传媒  湖北广电  天威视讯  ST广网  海看股份",
	"概念xgb": {
		"广电": "北京地区广电网络运营商；公司主要负责北京市广播电视网络的开发、经营管理和维护，并从事广播电视节目收转传送、网络信息服务、视频点播业务，以及基于有线电视网的互联网接入服务、互联网数据传送增值业务等",
		"央企改革": "中国广播电视网络集团旗下，智慧广电服务提供商；公司主要负责北京市广播电视网络的开发、经营管理和维护，并从事广播电视节目收转传送、网络信息服务、视频点播业务，以及基于有线电视网的互联网接入服务、互联网数据传送增值业务等",
		"云计算数据中心": "公司持续加强平台建设，实现平台、内容、渠道、经营、管理的“五位一体”，实现了私有云、公有云联动的混合云架构，具备提供IaaS、PaaS、SaaS服务的完整云能力，具备了大小屏互动、有线无线融合的视频服务场景，为公司业务发展的开放互联、全媒体融合、应用聚合奠定了技术平台基础",
		"大数据": "积极推进物联网、大数据技术应用试点建设和推广， 实施歌华智慧云服务平台演进工作，目前已开展数字城管、智慧市政、智慧环境、智慧能源、智慧水务、平安城市等相关业务",
		"智慧城市": "与华为技术有限公司在智慧城市、云计算、大数据、资源共享、基础网络、创新领域、物联网、平安城市等领域进行合作",
		"智慧安防": "与多个知名ICT厂家、应用研发机构及终端制造厂商合作，开展基于有线电视网的城市管理物联网的应用，包括建设银行、交通银行和工商银行等安防监控业务；19年在布局首次创新实现了“线上吹哨、部门报到”，探索“智慧广电”赋能基层治理的“北京经验”，助力街道、社区更高效地开展“吹哨报到”工作",
		"阿里巴巴概念股": "15年6月，中国电影股份有限公司、中国广播电视网络有限公司、杭州阿里创业投资有限公司、金砖丝路投资合伙企业、北京北广传媒集团有限公司等6家共同发起组建“中国电视院线”运营公司，注册资本5亿元，在股权结构方面，除歌华有线控股62%外，中国电影股份公司和阿里创业投资公司分别出资5000万元和3000万元，持股比例10%和6%",
		"传媒": "北京智慧广电服务提供商；公司负责北京市广播电视网络的开发、经营管理和维护，并从事广播电视节目收转传送、网络信息服务、视频点播业务，以及基于有线电视网的互联网接入服务、互联网数据传送增值业务等",
		"国企改革": "中国广播电视网络集团旗下，智慧广电服务提供商；公司主要负责北京市广播电视网络的开发、经营管理和维护，并从事广播电视节目收转传送、网络信息服务、视频点播业务，以及基于有线电视网的互联网接入服务、互联网数据传送增值业务等",
		"云游戏": "公司参股的视博云公司拥有云XR、云游戏、虚拟终端技术及解决方案，向中国电信、中国联通、中国移动等网络运营商提供服务"
	},
	"概念x": "广电   央企改革   云计算数据中心   大数据   智慧城市   破净股   智慧安防   阿里巴巴概念股   传媒   国企改革   云游戏"
}