{
	"名称": "上海电力",
	"code": "600021",
	"全名": "上海电力股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "发电厂的开发、运营和管理。",
	"产品": "发电、供热、综合智慧能源",
	"概念": "超超临界发电，绿色电力，风电，MSCI概念，标普道琼斯A股，储能，光伏概念，国企改革，沪股通，氢能源，融资融券，央企国企改革，一带一路，证金持股",
	"概念y": "国家电投-94%  融资融券-54%  分布式发电-39%  国企改革-30%  央企国资改革-26%  双百企业-25%  电改-22%  西电东送-13%  业绩预增-11%  新能源-10%  长三角一体化-10%  甲醇-10%  证金持股-10%  煤炭-10%  火电-9%  太阳能-6%  沪深300-4%  光伏-3%",
	"概念详情": {
		"超超临界发电": "发电业务是公司的核心业务。在加快煤电低碳高效发展的基础上，公司大力发展风电、太阳能发电等可再生新能源产业，大力提高可再生能源的发电比重。煤电板块形成了300MW、600MW、1000MW的燃煤机组系列，涵盖了亚临界、超临界、超超临界参数等级。",
		"绿色电力": "发电业务是公司的核心业务。截至2021年6月末，公司控股装机容量为1706.47万千瓦，其中光伏、风电、气电等清洁能源占装机规模的50.03%。",
		"风电": "公司大力发展风电、太阳能发电等可再生新能源产业，大力提高可再生能源的发电比重。新能源板块从无到有，形成了风电、太阳能光伏系列。截至2019年12月底，公司控股装机容量为1581.69万千瓦，清洁能源占装机规模的46.08%，风电214.79万千瓦、占比13.58%，光伏发电274.28万千瓦、占比17.34%。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"氢能源": "2020年10月30日公告披露：公司及所属子公司上海上电电力投资有限公司拟以合计1.58亿元的交易价格，投资上海舜华27.8%的股权。上海舜华是国内重要的氢系统整体解决方案和关键装备的提供商以及氢能供应服务链的构建商。",
		"光伏概念": "21年7月22日公告披露，公司子公司国家电投集团江苏电力有限公司所属子公司宜兴和创新能源有限公司拟收购江苏协鑫新能源有限公司拥有100%股权的16个光伏项目公司，装机容量合计301MW。",
		"一带一路": "上电力投资建设的土耳其胡努特鲁燃煤电厂项目(2×660MW)是中资企业在土耳其最大的直接投资项目，也是中国“一带一路”倡议和土耳其“中间走廊”计划对接的重点项目。",
		"证金持股": "截止2024年03月31日,中央汇金资产管理有限责任公司持有上海电力3387.46万股。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"储能": "根据2023年10月30日互动易显示，公司有开展储能业务",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "上海地区最大的电力生产企业",
	"同业": "火电:  华能国际  华电国际  国电电力  大唐发电  浙能电力  湖北能源  京能电力  粤电力A  深圳能源  申能股份  广州发展  宝新能源  内蒙华电  淮河能源  陕西能源",
	"概念x": "长三角一体化   资产重组   债转股 · AMC   央企改革   一带一路   电力体制改革   火电   光伏   风电   MSCI   超超临界发电   国企改革",
	"概念xgb": {
		"长三角一体化": "位于上海；主营能源高效利用、清洁能源、新能源、现代电力服务业以及循环经济等业务",
		"资产重组": "16年10月31日，拟以现金方式收购KES能源公司持有的巴基斯坦KE公司183.35亿股，即66.40%股份；本次交易的可支付对价为17.7亿美元；要约收购完成后，标的公司仍维持其上市地位；标的公司是卡拉奇地区具有战略重要性的电力公司，是从事发、输、配售电业务的垂直一体化上市公司，拥有卡拉奇市及其毗邻地区的发电、输电及配电业务许可，为卡拉奇地区能源供应主导者；目前重组已获其他行政部门审批通过",
		"债转股 · AMC": "18年11月，引进工银投资对部分子公司增资33亿元，实施市场化债转股",
		"央企改革": "国家电投集团最主要的上市公司之一，也是上海最主要电力能源企业之一；公司主要从事发电厂的开发、运营和管理，业务涵盖清洁能源、可再生能源、综合智慧能源等领域",
		"一带一路": "国家电投旗下，上海市主要的综合能源供应商和服务商之一；主营包括发电、供热、综合智慧能源等，深耕上海，立足长三角和华东区域，面向长江经济带，辐射全国，稳步发展海外",
		"电力体制改革": "央企，实控人为国家电力投资集团，收购国电投江苏公司，整合华东地区资产，一路一带纯正标的，连续收购海外资产；18年8月，控股股东国家电投集团正筹划涉及公司的资产注入事项，标的资产初步确定为国家电投集团拥有的浙江新能源100%股权",
		"火电": "国家电力投资集团旗下，上海最主要电力能源企业之一；主营发电厂的开发、运营和管理，业务涵盖清洁能源、可再生能源、综合智慧能源等领域；控股煤电装机容量984.80 万千瓦、占比 43.92%",
		"光伏": "上海市最主要的综合能源供应商和服务商之一；公司大力发展风电、太阳能发电等可再生新能源产业，公司控股装机容量为2242.42 万千瓦，其中，光伏发电509万千瓦",
		"风电": "上海市最主要的综合能源供应商和服务商之一；发电业务是公司的核心业务，公司大力发展风电、太阳能发电等可再生新能源产业；截至2023年底，公司控股装机容量为2244.52万千瓦，其中风电386.60万千瓦",
		"超超临界发电": "公司煤电板块形成了300MW、600MW、1000MW 的燃煤机组系列，涵盖了亚临界、超临界、超超临界参数等级",
		"国企改革": "国家电投集团最主要的上市公司之一，也是上海最主要电力能源企业之一；公司主要从事发电厂的开发、运营和管理，业务涵盖清洁能源、可再生能源、综合智慧能源等领域"
	}
}