{
	"名称": "云天化",
	"code": "600096",
	"全名": "云南云天化股份有限公司",
	"地域": "云南省",
	"分类": "大盘股",
	"财务": "",
	"行业": "基础化工—农化制品",
	"业务": "化肥、磷矿采选、磷化工及新材料、商贸物流。",
	"产品": "尿素、磷酸一铵、磷酸二铵、磷酸钙盐、磷源、氨源聚甲醛、黄磷",
	"概念": "化肥，磷化工，煤化工概念，氟化工概念，高股息精选，国企改革，沪股通，甲醇，煤炭概念，融资融券，碳中和，西部大开发，乡村振兴，锂电池概念",
	"概念y": "中证1000-100%  氮肥-100%  沿边金改-75%  水系离子电池-59%  化肥-47%  磷酸钙-46%  融资融券-40%  磷肥-38%  双百企业-38%  黑磷-26%  一号文件-19%  硝酸铵-18%  新材料-17%  业绩预增-17%  氟化工-16%  钾离子电池-14%  工业大麻-11%  煤化工-10%  甲醇-10%  尿素-10%  金改-10%  云南国资-9%  钾肥-7%  锂电池-7%  磷矿石-6%  涉矿-5%  锂电池薄膜-3%  玻璃纤维-0%  ATL电池-%",
	"概念详情": {
		"化肥": "公司的主营业务是化肥、磷矿采选、磷化工及新材料、商贸物流。",
		"磷化工": "公司是中国目前最大的磷矿采选企业，生产规模全国第一；公司磷复肥板块产品经营规模接近1000万吨，其中磷复肥产能760万吨，规模位居亚洲第一、世界第二；子公司天宁矿业(持股51%)拥有五个磷矿的采矿权，拥有磷矿资源储备8844万吨,每年可开采磷矿365万吨;17年磷酸一铵销量105.28万吨,磷酸二铵销量335.13万吨,磷矿采选收入6.73亿元,磷酸一铵和磷酸二铵收入93.83亿元,合计营收占比18.23%.",
		"煤化工概念": "公司生产聚甲醛、季戊四醇和甲醇产品，生产基地分布在云南水富和重庆长寿。",
		"锂电池概念": "2023年年报：2023年，公司下属子公司供给生产氟硅酸钠6.91万吨，子公司年产10,000吨氟硅酸镁项目正常生产，氟化铵/氟化氢铵项目调试生产；参股公司新建无水氟化氢及六氟磷酸锂产能逐渐释放，年产3万吨氢氟酸生产装置完成扩产改造。",
		"乡村振兴": "公司主营业务为：肥料及现代农业、磷矿采选、精细化工、商贸物流。",
		"氟化工概念": "根据2024年3月21日互动易：氢氟酸是生产制冷剂的原料之一。公司持续推进磷矿资源全要素利用，构建循环经济产业生态，开展磷矿伴生氟资源的高效利用，在湿法磷酸生产过程中，副产氟硅酸约20万吨/年，达到65千克/吨五氧化二磷以上。通过将氟硅酸深加工为无水氟化氢，进一步提升氟资源价值，从整个产业体系看，氟属于伴生资源，在无水氟化氢生产中，较萤石法相比减少了氟资源成本，主要成本为加工成本。因此，磷肥副产氟硅酸工艺较萤石法具有相对成本优势。",
		"碳中和": "公司产能10万吨/年的二氧化碳捕集利用装置于2020年建成投产，总体占比较小。",
		"煤炭概念": "公司子公司呼伦贝尔东明矿业有限责任公司有煤炭产能300万吨/年，作为北方基地50万吨/年合成氨和80万吨/年尿素产能的原料，并部分外卖。",
		"国企改革": "公司属于国有企业。公司的最终控制人为云南省人民政府国有资产监督管理委员会。",
		"高股息精选": "云天化连续3年股息率分别为：4.75%，6.41%，6.28%",
		"西部大开发": "公司注册地址为云南省昆明市西山区滇池路1417号"
	},
	"亮点": "我国最大的磷矿采选企业之一，计划投资建设磷酸铁电池新材料前驱体及配套项目",
	"同业": "磷肥:  鲁北化工  六国化工  川金诺",
	"概念x": "硫酸   磷化工   甲醇   化肥   大农业   氟化工",
	"概念xgb": {
		"硫酸": "公司依托下属多家子公司采用硫磺制酸等工艺生产工业硫酸，产品用于制备磷酸等，旗下云南富瑞化工有限公司硫酸产能达160万吨/年，还有天安化工等子公司也有硫酸生产装置",
		"磷化工": "国内产能最大磷肥生产企业之一，我国最大的磷矿采选企业之一；公司生产销售饲料级磷酸氢钙、黄磷、五氧化二磷、磷系阻燃剂、聚磷酸、食品级磷酸等产品；公司设立磷化工产业子公司，开展热法磷酸深加工，打造磷矿—黄磷—精细磷酸盐及磷化物产业链；开展湿法磷酸深加工，打造磷矿—湿法磷酸—磷酸精制—磷酸盐产业链；公司现有磷矿储量近8亿吨，原矿生产能力1450万吨/年，擦洗选矿生产能力\n618万吨/年，浮选生产能力750万吨/年；公司磷肥产能555万吨/年，拥有50万吨/年饲料级磷酸氢钙产能，单套产能规模国内排名第一",
		"甲醇": "煤制甲醇；拥有26万吨/年甲醇产能，自产甲醇部分作为聚甲醛、季戊四醇产品主要原料，部分对外销售",
		"化肥": "磷肥龙头，拥有全国最大的磷矿资源，主要生产和销售磷复肥、尿素、复合肥等化肥产品；化肥产品主要通过公司下属国内、 国际营销中心进行统一经营，各级经销商进行分销的模式实现销售。公司肥料业务产品主要为磷肥、尿素、 专用肥和复合肥，在云南、重庆、内蒙、青海等省、市、自治区建有 10 余个生产基地",
		"大农业": "磷肥龙头，拥有全国最大的磷矿资源，主要生产和销售磷复肥、尿素、复合肥等化肥产品；化肥产品主要通过公司下属国内、 国际营销中心进行统一经营，各级经销商进行分销的模式实现销售。公司肥料业务产品主要为磷肥、尿素、 专用肥和复合肥，在云南、重庆、内蒙、青海等省、市、自治区建有 10 余个生产基地",
		"氟化工": "国内最大的化工原料厂商之一；以磷酸副产氟硅酸为原料，以氟化氢为核心，按照“氟硅酸－氢氟酸－氟精细化学品－氟电子化学品” 的增值路径，发展附加值高的无机氟化物、含氟聚合物、含氟新材料和高端专用化学品；子公司拥有10,000 吨/年氟硅酸镁、 1,500 吨/年医药中间体含氟硝基苯产能；参股公司生产销售无水氟化氢、氟化铝、六氟磷酸锂等产品"
	}
}