{
	"名称": "三一重工",
	"code": "600031",
	"全名": "三一重工股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹，白马股，绩优股",
	"行业": "机械设备—工程机械",
	"业务": "工程机械装备的研发、制造、销售和服务。",
	"产品": "混凝土机械、挖掘机械、起重机械、桩工机械、路面机械",
	"概念": "证金持股，同花顺漂亮100，一带一路，高端装备，沪股通，军工，军民融合，农机，融资融券",
	"概念y": "工程机械-33%  长株潭-21%  融资融券-15%  沪股通-12%  MSCI-11%  机械-10%  挖掘机-10%  航天军工-10%  参股民营银行-9%  一带一路-9%  业绩预增-5%  高端装备-3%  参股银行-2%  沪深300-2%  救灾-2%  外贸-2%  机器人-1%  工业4.0-1%  军工-1%  水利设备-1%  军民融合-1%",
	"概念详情": {
		"证金持股": "",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"一带一路": "主营工程机械装备的研发、制造、销售和服务，工程机械巨头，和中联重科并列，作为国家工程机械行业的龙头企业，三一早已依托”一带一路“布局海外。",
		"高端装备": "世界最大混凝土机械制造商：公司产品质量已达到国际先进水准，成为行业内最强的混凝土成套设备供应商，是全球最大的长臂架、大排量泵车制造企业，位列全球行业三甲，目前在中国混凝土机械制造领域已处于绝对优势地位，产品种类包括22个系列、110多个品种，并在混凝土泵送领域享有“中国泵王”美誉；4种型号的拖泵和5种型号的泵车获CE认证，代表中国业内最高水平的混凝土泵送产品全面叩开了欧洲市场大门；另外，新产品履带起重机形成了50T—400T系列产品规模，而国内最大吨位的400吨履带起重机也成功下线。2012年年报披露，公司联合中信产业基金并购世界混凝土机械第一品牌—德国普茨迈斯特公司100%股权，进一步巩固“世界最大混凝土机械制造商”的龙头地位。",
		"军工": "17年6月,公司全资子公司三一汽车制造与中国船舶重工集团第七○五研究所签订《战略合作框架协议》,双方就军用、军民两用水陆两栖特种装备研制开发方面达成合作意向该合作将推进公司由陆地装备进入水中装备行业。",
		"军民融合": "2015年5月22日上午，三一重工董事赵想章向证券时报记者透露，公司正在申请军品生产相关资质，方向为结合公司优势特长的机械制造、智能控制等方面军品。",
		"农机": "2023年12月5日互动易：公司生产的小型挖掘机，在农田水利施工中广泛使用，可以用于建设小型水利工程、改善农田排水状况等。"
	},
	"亮点": "国内工程机械龙头企业",
	"同业": "工程机械:  中联重科  金鹰重工  拓山重工  徐工机械  厦工股份  柳工  山河智能  山推股份",
	"概念x": "挖掘机   回购   社保重仓   一带一路   机械   军民融合   白马股   军工   智能制造   工业互联网   MSCI",
	"概念xgb": {
		"挖掘机": "中国挖掘机行业第一品牌；公司主要产品挖掘机械在国内市场上连续第13年蝉联销量冠军，其中超大型挖掘机国内市占率第一；公司自主研发中国首台混合动力挖掘机、全球首款5G技术遥控挖掘机SY415等一系列标志性产品引领中国高端装备制造",
		"回购": "24年2月，拟以6亿元-10亿元回购股份，回购价格不超过人民币18元/股",
		"一带一路": "国内工程机械龙头；主要从事工程机械的研发、制造、销售和服务，产品包括混凝土机械、挖掘机械、起重机械、桩工机械、筑路机械，挖掘机械、混凝土机械销量居全球第一",
		"机械": "工程机械龙头；公司主要从事工程机械的研发、制造、销售和服务；公司产品包括混凝土机械、挖掘机械、起重机械、桩工机械、路面机械；其中，混凝土设备为全球第一品牌，挖掘机、大吨位起重机、旋挖钻机、路面成套设备等主导产品已成为中国第一品牌",
		"军民融合": "全资子公司三一汽车已取得《武器装备科研生产许可证》，具备从事许可范围内武器装备科研生产活动的资格",
		"白马股": "国内挖掘机超级龙头；公司挖掘机、大吨位起重机、旋挖钻机、路面成套设备等主导产品已成为中国第一品牌，其中挖掘机在国内市场上已连续九年蝉联销量冠军",
		"军工": "全资子公司三一汽车已取得《武器装备科研生产许可证》，具备从事许可范围内武器装备科研生产活动的资格",
		"智能制造": "工程机械龙头；公司深入开展5G应用，桩机5G全连接工厂成功入选工信部《“5G+工业互联网”十个典型应用场景和五个重点行业实践》重点行业典型案例；公司10余家工厂已经完成5G工业互联网部署，实现产线柔性化建设，5G+云化AGV实现制造物流场景效率提升，5G生产设备互联实现产线工作岛柔性化调整",
		"工业互联网": "工程机械龙头；公司深入开展5G应用，桩机5G全连接工厂成功入选工信部《“5G+工业互联网”十个典型应用场景和五个重点行业实践》重点行业典型案例；公司10余家工厂已经完成5G工业互联网部署，实现产线柔性化建设，5G+云化AGV实现制造物流场景效率提升，5G生产设备互联实现产线工作岛柔性化调整"
	}
}