{
	"名称": "山东钢铁",
	"code": "600022",
	"全名": "山东钢铁股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "钢铁—普钢",
	"业务": "钢铁冶炼业务。",
	"产品": "工程机械用钢板、压力容器用钢板、风电用钢板、管线用钢板、建筑结构用钢板、桥梁用钢板、磨具用钢板、耐磨板、耐候板、冷轧和热镀锌深冲/超深冲用钢、汽车用烘烤硬化钢、双相高强钢、低合金高强钢、高强无间隙原子钢、热成型高强钢、QP高强韧淬火配分钢、汽车覆盖件用钢、焊丝专用钢、搪瓷用冷轧钢、耐候结构用冷轧钢、焊管专用钢、H型钢、工字钢、槽钢系列以及门架型钢、履带钢、磁悬浮轨排用F型钢、钢板桩、汽车用钢、工程机械用钢、铁路矿山用钢、电站锅炉及石油化工用钢、轴承用钢、海洋系泊链及船用锚链用钢、热轧带肋钢筋、锚杆钢筋、预应力混凝土用螺纹钢筋(精螺纹)、离线热处理锚杆",
	"概念": "特钢概念，国企改革，回购增持再贷款概念，工业互联网，沪股通，机器人概念，人工智能，融资融券",
	"概念y": "钢铁-82%  螺纹钢-52%  轧板-49%  融资融券-32%  举牌股-10%  炼钢业-10%  CDM减排-10%  国企改革-10%  山东国资-10%  中证500-5%  低碳-2%  装配式建筑-1%  环渤海-0%",
	"概念详情": {
		"特钢概念": "山东钢铁股份有限公司是一家主要从事钢铁冶炼业务。主要产品有板材、型钢、优特钢、热轧钢带、冷轧钢带、建材。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府国有资产监督管理委员会。",
		"回购增持再贷款概念": "2025年1月7日公告，公司拟回购股份的资金总额不低于2亿元，不超过4亿元。公司收到中国工商银行股份有限公司山东省分行发来的《关于山东钢铁股份有限公司股票回购专项贷款的承诺函》，贷款额度不超过人民币25,100万元。",
		"人工智能": "2024年9月26日投资者关系活动记录表：公司控股子公司山信软件股份有限公司（以下简称“山信软件”）是以工业软件、信息技术服务、智能装备为核心业务的信息化高新技术企业，成立于2016年7月，山东钢铁持股比例为69.93%。2023年末，山信软件拥有总资产6.25亿元，实现营业收入7.4亿元，利润总额6100万元、净利润5413万元，2024年上半年，实现营业收入3.3亿元，净利润2783万元；2017-2023年营业收入复合增速12.58%、净利润复合增速24.13%。自主设计研发的“543N”钢铁企业智能制造总体架构，具备全线全栈的产品体系。其中，5大基础支撑平台包括工业互联网平台、工业大数据平台、云计算平台、移动互联平台、人工智能平台；4大板块包括智慧生态、智慧运营、智能集控和智能装备；3层技术架构是基于“云、边、端”三层架构；N类信息化智能化应用包括面向智慧运营、智能集控、智能装备应用；智能装备业务主要包括工业机器人和智能检测产品。",
		"工业互联网": "2024年10月11日互动易：公司控股子公司山信软件股份有限公司将工业互联网平台的研发应用作为重要方向，凭借在工业软件、信息技术领域的深厚积淀，成功自主研发了山钢工业互联网平台。平台具备边缘设备接入、多源数据集成、低代码开发、微服务、建模分析等功能，并在持续迭代中不断融入人工智能算法、数字孪生等新一代信息技术。目前平台已成功应用于山东钢铁、济钢集团、方同舟集团、金隆铜业、胜利钢管等企业，横跨钢铁、有色、铸造等多行业，入选2021年山东省产业互联网平台示范项目，基于该平台研发的M2ES产销系统入选国家工信部2022年工业软件优秀产品。",
		"机器人概念": "2024年9月24日投资者关系活动记录表：山信软件自主研发各类生产经营管理类软件，支撑钢铁企业各种运营管控模式。其中，主要软件产品及解决方案包括产销一体化平台（M2ES）、智慧物流系统（LMS）、检化验系统（LIMS）、全流程质量监控分析系统（QMS）、安全一体化管控平台（SMP）、远程运维平台（RMP）、人工智能应用（AI）等。截至目前，已打造了约50项软件产品及解决方案。智能装备业务主要包括工业机器人和智能检测产品。工业机器人包括喷码、加渣、焊标、修磨贴标、测温取样、拆捆带、快分等11个系列的工业机器人产品。其中智能化自动折铁、鱼雷罐车自动插拔电机器人为国内首创。智能检测产品包括字符智能识别系统、宽厚板视觉测量系统、钢包温度检测系统、烧结机尾热成像系统、高炉炉顶红外热成像系统、微氧量分析仪、高温液态金属液位计、内窥式高温工业电视系统等13个系列智能检测产品。"
	},
	"亮点": "钢铁生产线的装备已达到国内领先水平，生产优势明显",
	"同业": "普钢:  宝钢股份  包钢股份  鞍钢股份  河钢股份  首钢股份  马钢股份  三钢闽光  南钢股份  新兴铸管  新钢股份  八一钢铁",
	"概念x": "低价股   钢铁   人工智能   山东国企改革   破净股   国企改革",
	"概念xgb": {
		"钢铁": "山东省内唯一的钢铁类上市公司，全国著名的中厚板板材、齿轮钢和H型钢生产基地，粗钢产量位居世界第17、全国第10；主要钢铁产品包括板带、板材、型钢、特钢、建材五大系列，涵盖高端装备、海洋工程、汽车用钢等重点领域；2025年计划生产生铁1049万吨、粗钢1533万吨、商品坯材1589万吨",
		"人工智能": "公司控股子公司山信软件自主研发的智能制造总体架构中有人工智能平台，还有多种含人工智能应用的软件产品及解决方案；公司成立了人工智能研究院，聚焦 “AI + 钢铁” 场景应用等，推进公司智能化转型",
		"山东国企改革": "山东省国资委旗下；公司具有从焦化、烧结、球团、炼铁、炼钢到轧钢完整的生产工艺系统，是全国著名的中厚板板材、齿轮钢和H型钢生产基地",
		"国企改革": "山东省国资委旗下；公司具有从焦化、烧结、球团、炼铁、炼钢到轧钢完整的生产工艺系统，是全国著名的中厚板板材、齿轮钢和H型钢生产基地"
	}
}