{
	"名称": "中国医药",
	"code": "600056",
	"全名": "中国医药健康产业股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "医药生物—医药商业",
	"业务": "以国际贸易为引领、以医药工业为支撑、以医药商业为纽带的贸、工、技、服一体化产业。",
	"产品": "原料药、制剂药、中药材加工及饮片、医药商业、国际贸易",
	"概念": "新冠特效药，仿制药一致性评价，新冠治疗，标普道琼斯A股，创新药，肝炎概念，国企改革，猴痘概念，沪股通，辉瑞概念，流感，融资融券，生物医药，央企国企改革，医疗器械概念，医药电商，证金持股，中字头股票",
	"概念y": "中证500-100%  医疗改革-50%  医疗器械-33%  抗艾滋病-32%  人参-16%  国产伟哥-14%  甲型流感-13%  外贸-13%  中国通用技术集团-12%  参股券商-11%  新冠病毒防治-10%  医药商业-10%  MSCI-10%  融资融券-10%  中字头-10%  血液制品-10%  苹果产业链-10%  国企改革-10%  央企国资改革-10%  中字头股票-10%  证金持股-10%  沪股通-10%  新型病毒防治-10%  医药-7%  医药分开-5%  生物医药-5%  医药电商-5%  参股银行-0%",
	"概念详情": {
		"新冠特效药": "2022年4月24日互动易回复：2022年3月9日，公司与辉瑞公司签订协议，公司将在协议期内（2022年度）负责辉瑞公司新冠病毒治疗药物PAXLOVID在中国大陆市场的商业运营。",
		"仿制药一致性评价": "19年7月16日晚公告，近日公司下属全资子公司天方有限的药品盐酸二甲双胍缓释片通过仿制药一致性评价。盐酸二甲双胍片主要用于2型糖尿病的治疗。",
		"新冠治疗": "公司与辉瑞公司签订协议，将在协议期内(2022年度)负责辉瑞公司新冠病毒治疗药物PAXLOVID在中国大陆市场的商业运营。",
		"流感": "医药工业方面，中国医药将拥有近700余种品种及规格的产品，其中列入各级医保目录206个，列入国家基本药物目录46个，独家品种12个，包括林可霉素、辛伐他丁等国内领先的原料药产品，以及阿托伐他汀钙、头孢哌酮钠他唑巴坦钠、更昔洛韦、伐昔洛韦、乙酰螺旋霉素等制剂产品，主要覆盖了抗生素、抗病毒及心脑血管等治疗领域。",
		"生物医药": "在天然药物业务领域，拥有国际领先的产品质量可追溯管理体系和国内一流的中药饮片生产加工平台；在医药化工业务领域，拥有现代化的抗感染类特色化学制剂生产平台，同时与国际众多知名医药企业合作；在医疗器械业务领域，是中国最大的进口医疗器械物流分销商之一；在医药商业业务领域，已建立起覆盖国内各重点用药城市并辐射全国的医药商业网络和流通渠道等。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"医药电商": "下属公司沈阳铸盈是京东线上B2C版块四大供应商之一。",
		"肝炎概念": "公司血液制品包括乙型肝炎人免疫球蛋白。",
		"证金持股": "截止2023年03月31日,中央汇金资产管理有限责任公司持有中国医药3051.41万股。",
		"猴痘概念": "公司那格列奈片、西咪替丁片、注射用头孢他啶、注射用阿昔洛韦、注射用更昔洛韦、阿奇霉素片6个品种通过一致性评价。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"医疗器械概念": "2022年上半年，公司医疗器械业务呈稳步增长态势。一是公司积极提升重点厂家市场占有率和重点品种授权，并与上游供应商合作拓展终端医院配送等业务，创新商业模式，延伸服务价值链条。公司与上游医疗器供应商始终保持着良好的业务合作关系，通过整合医疗器械产品需求，持续加强品种建设，上半年新增代理产品3个。并紧盯市场需求，持续拓展IVD市场份额。二是深耕传统业务，持续拓展销售区域，开拓重点产品市场覆盖。充分发挥国内商业网络布局优势，积极开展医疗器械配送业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"创新药": "2022年8月12日互动易回复：2021年公司创新药TPN729MA片期临床试验已完成全部入组工作，创新药YPS345项目已正式启动期临床试验。"
	},
	"亮点": "国际化的渠道与终端覆盖能力，具备全球配置医疗资源的核心优势",
	"同业": "医药流通:  国药股份  瑞康医药  药易购  百洋医药  达嘉维康  上海医药  华东医药  九州通  重药控股  合富中国  国药一致  海王生物  南京医药  嘉事堂  北大医药"
}