{
	"名称": "中国联通",
	"code": "600050",
	"全名": "中国联合网络通信股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "通信—通信服务",
	"业务": "在中国境内提供综合电信服务。",
	"产品": "电信服务",
	"概念": "DeepSeek概念，国资云，数据要素，5G，6G概念，电信业整合，高股息精选，国企改革，沪股通，量子科技，区块链，...",
	"概念y": "中国联通-100%  4G-30%  宽带中国-28%  3G-27%  5G-23%  通信基站-19%  融合通信-14%  移动支付-13%  上证50-13%  互联网+-12%  融资融券-11%  滴滴出行-10%  锂电池-10%  混改-10%  互联网金融-10%  证金持股-10%  边缘计算-10%  物联网-9%  微视-9%  通信设备-7%  云计算-6%  虚拟运营商-5%  WIFI-5%  MSCI-5%  IPv6-5%  三网融合-5%  中字头-4%  理财宝-4%  TMT-4%  央企国资改革-4%  沪深300-4%  中证100-4%  国企改革-4%  沪股通-3%  移动互联网-3%  云计算数据中心-3%  百度-3%  流量交易平台-3%  大数据-3%  中字头股票-3%  创新药-2%  独角兽-2%  外汇局持股-2%  量子通信-2%  国产手机-2%  车联网-1%  智能家居-1%  数字货币-1%  金融科技-1%  阿里巴巴-1%  无人驾驶-1%  锌电池-1%  空铁WIFI-0%  NFC-0%",
	"概念详情": {
		"DeepSeek概念": "2025年2月5日官微：目前，联通云已基于星罗平台实现国产及主流算力适配多规格DeepSeek-R1模型，兼顾私有化和公有化场景，提供全方位运行服务保障，为客户带来开箱即用的使用体验；实现多产品场景调用，可在全国270+骨干云池预部署，全面接入联通云桌面、编程助手等多产品场景；提供全方位安全服务保障，实时提供抗DDoS等三大安全服务并具备元景安全大模型加持，为用户打造了高效、安全、灵活的智能算力体验。",
		"国资云": "2022年11月11日公告：公司在新时代下的新价值加快显现。聚焦重点区域，提升算力服务质量和利用效率，持续丰富云产品品类，联通云加速发展，实现收入人民币268.7亿元，同比提升142%；IDC实现收入人民币186.1亿元，同比提升12.9%。发挥数据治理和数据安全长板优势，建设产品体系，深耕数字政府、数字金融等重点领域，大数据实现收入人民币27.7亿元。",
		"数据要素": "2023年年报，数据服务方面，公司抢抓“数字中国”建设、“数据要素X”三年行动计划等政策机遇，着力强化数据产品和能力供给，赋能经济社会全方位数字化转型。依托一点集中和技术领先的大数据能力，数据服务连续5年行业份额超过50%，领先同业；坚持数智技术融合创新为核心驱动力，12项数据治理能力入选《2023数据治理产业图谱2.0》，入选数量排名第一；数据处理能力持续提升，日采集数据增量同比翻倍达1.2PB，以历史最高分通过DCMM5最高等级认证。",
		"5G": "基础运营商,5G将使公司与中国移动间差距缩小;18年6月,明确以独立组网方式建设5G网络,与腾讯百度等成立联合实验室;18年12月,工信部同意联通集团在全国开展5G系统试验",
		"智能家居": "2015年3月18日，中国联通在北京召开“智慧沃家智造幸福”业务发布暨产业联盟启动仪式，这是中国联通继去年3月18日正式发布4G战略、启动4G商用之后举行的又一项重大活动，也是中国联通正式获得工信部颁发的LTEFDD运营许可后的首个重点业务发布会。在发布会上，中国联通正式推出全系列“智慧沃家”融合通信应用，同时宣布成立“智慧沃家”产业联盟，并举行了中国联通TV增值业务运营中心的揭牌仪式。“智慧沃家”，是中国联通专门面向家庭客户推出的一个综合信息服务解决方案，改变了一直以来通信运营商原有套餐的简单组合捆绑方式，首创“通信全家桶”概念，彻底实现了家庭成员之间宽带、流量、语音、短信等业务的全面共享。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"移动支付": "公司采用基于NFC的手机支付标准，牵手中国电信、交通银行共同发展手机支付产业。",
		"量子科技": "中国联通积极开展基于量子通信领域的网络技术研究、示范和应用，推动ITU-T成立量子保密通信焦点研究组，在北京-雄安之间建成国际首条试商用量子加密干线，实现量子加密视频会议系统等多项应用，获得2019年世界信息社会峰会最高奖项。",
		"区块链": "据BitcoinsChannel报道，中国电商巨头阿里巴巴集团、跨国电信公司中兴、中国联通以及中国工业和信息化部即将联合起来共同打造一个物联网区块链框架。公司认为，区块链与物联网的结合可以提升信任、安全加密、成本降低，以及提升操作速度。",
		"物联网": "公司积极推进“互联网”行动计划，服务国民经济信息化建设，全面支持“双创”，创新资本运营模式，探索推进资本与创新业务的协同发展。积极打造云计算，物联网，大数据等创新平台，围绕教育，医疗，环保，政务及交通旅游等热点应用领域，加快打造核心能力，组建联通在线，大数据，视频，投资，物联网等专业子公司，加快提升专业化运营水平，推出更加多样的信息化应用服务。打造2I2C互联网化运营新模式，收入和用户迅速形成规模，对拉动整体业务增长贡献突出。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"数据安全": "2022年11月11公告：联通云加速发展，实现收入人民币268.7亿元，同比提升142%；IDC实现收入人民币186.1亿元，同比提升12.9%。发挥数据治理和数据安全长板优势，建设产品体系，深耕数字政府、数字金融等重点领域，大数据实现收入人民币27.7亿元，同比提升56.3%。5G应用加速从“样板间”走向“商品房”，5G虚拟专网服务客户数达到2,785个，在5G+纺织制造、5G+车联网、5G+智慧医疗等多个领域成功打造标杆项目，进一步构建为客户创造价值的数字化定制服务能力。",
		"6G概念": "中国联通2021年3月发布《中国联通6G白皮书（V1.0）》，提出以“智能、融合、绿色、可信”为主要特征的6GDNA愿景。承担国家重点研发计划7项，牵头CCSA在6G候选技术领域立项10项。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"一带一路": "根据公司官网介绍：中国联通始终把通信基础设施建设作为推进“一带一路”设施联通的重要内容，在构建全球高速传输网络工作中形成了海陆缆互为备份的北线、中线、南线齐头推进的建设格局，为客户提供丰富的通信核心资源。截至目前，中国联通海缆登陆及直达19个“一带一路”国家，陆缆与俄罗斯、哈萨克斯坦等10余个“一带一路”国家互联；自建国际网络节点（POP）覆盖“一带一路”主要热点区域。",
		"高股息精选": "中国联通连续3年股息率分别为：2.24%，2.43%，3.01%",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"数据中心": "2022年7月19日互动易：公司全面承接国家“东数西算”工程，主动服务国家战略、积极融入数字经济建设。围绕主责主业，统筹推进新型数据中心、云网深度融合，构建云网一体、安全可信、专属定制、多云协同的“联通云”，打造低时延、广联接、智能化、便捷化的服务型算力网络，形成多层次算力设施体系，支撑全面多样的数字化需求，为数字经济打造“第一算力引擎”。",
		"人工智能": "根据2023年年报，公司将人工智能作为重要战略方向，加快布局人工智能新兴产业，结合中国联通在算网基础设施、丰富业务场景、广泛客户触点的优势，着力打造联通特色的大模型开发应用范式。在刚刚过去的世界移动通信大会上，公司推出“元景”大模型体系，根据不同功能需求布局多参数版本，推动大模型更好赋能实体经济应用场景。以AI+大数据全面提升客户服务水平，相关成果入选行业权威奖项“吴文俊人工智能科学技术奖”。"
	},
	"亮点": "国内三大电信服务商之一",
	"同业": "电信运营商:  中国移动  中国电信  *ST鹏博",
	"概念x": "边缘计算   央企改革   5G   云计算数据中心   物联网   大数据   白马股   中字头   混改   WiFi   MSCI   百度概念股   滴滴出行概念股   阿里巴巴概念股   腾讯概念股   国资云   东数西算/算力   国企改革   6G   IPv6   人工智能大模型",
	"概念xgb": {
		"边缘计算": "在中国联通边缘节点架构上，按照“运营中心”+“省会节点”+“边缘节点”三级架构布局；边缘节点建设上，按照“地市核心”+“汇聚”+“现场”布局，打造“共享型”和“专享型”模式；与腾讯新设合营企业云宙时代已注册登记并启动运营，打造CDN/MEC平台能力、运营能力和产品创新能力，为数字政府、人工智能等领域提供新一代CDN以及边缘计算服务",
		"央企改革": "中国联通集团旗下，国内三大电信运营商之一；公司通过联通红筹公司的相关控股子公司，拥有覆盖中国、通达世界的现代通信网络，为广大用户提供全方位、高品质信息通信服务，包括移动宽带、固网宽带、GSM、固网本地电话、信息通信技术服务、数据通信服务以及其它相关增值服务",
		"5G": "国内三大电信运营商之一；公司拥有覆盖中国、通达世界的现代通信网络，为广大用户提供全方位、高品质信息通信服务，21年累计开通5G基站69万站，5G套餐用户达到1.55亿户",
		"云计算数据中心": "公司通过“5+4+31+X”新型数据中心布局，着力构建绿色集约、安全可靠的算力基础设施",
		"物联网": "全资子公司联通物联网作为中国联通物联网非连接业务（应用、部件等）的运营主体和中国联通物联网业务对外合资合作的统一平台，围绕“物联网平台+”生态战略，打造以物联网平台为核心的业务体系，构建一个覆盖物联网产业链“云管端芯”的生态系统，致力于成为全球领先的物联网服务提供商",
		"大数据": "公司将大数据作为主责主业之一，拥有率先实现31省数据集中、集约运营等领先优势，建立了完备的大数据能力体系，可提供数据采集、开发、治理等全生命周期服务，且在数字政府等多领域有大数据应用实践，通过对海量数据的挖掘分析，为各行业提供赋能",
		"白马股": "中国三大通信运营商之一；公司主营在中国境内提供移动和固网语音及相关增值服务，是已签约合作铁路局最多、覆盖客流量最广的铁路客运WiFi技术和服务提供商",
		"中字头": "实际控制人：国务院国有资产监督管理委员会；大股东：中国联合网络通信集团有限公司",
		"混改": "混合所有制改革方案实施过程中，联通A股公司拟向战略投资者以非公开形式发行不超过90.37亿股，募集资金不超过人民币617.25亿元，并由联通集团向结构调整基金协议转让其持有的约19.0亿股联通A股公司股份，转让价款约人民币129.75亿元;向核心员工首期授予不超过约8.48亿股限制性联通A股公司股份，募集资金不超过约人民币32.13亿元，上述交易对价合计不超过约人民币779.14亿元，混改方案相关程序已全部完成；计划筹建资本运营公司，BATJ或都将参与",
		"WiFi": "子公司联通宽带与航美集团、海特凯融成立联通航美网络有限公司，布局航空WiFi，加速开拓中国机载WiFi市场",
		"百度概念股": "17年8月，百度参与联通混改，入股中国联通70亿元，占3.31%",
		"滴滴出行概念股": "滴滴出行以淮海方舟基金名义参与联通混改，出资额为6亿元，占0.282%",
		"阿里巴巴概念股": "17年8月，阿里创投43.3亿元参与联通混改，17年年报持有2.10%",
		"腾讯概念股": "17年8月，腾讯耗资110亿元参与中国联通混合所有制改革，截止17年年报腾讯持股5.30%",
		"国资云": "实控人国务院国资委；公司全面承接国家“东数西算”工程，现有数据中心880余个，总规模超过30万架，承载服务器超百万，数据中心主要分布在京津冀、长三角、珠三角、鲁豫、川陕渝、蒙贵等区域",
		"东数西算/算力": "电信业龙头；公司在算力精品网方面，积极落实东数西算战略，完善“5+4+31+X”多级架构，加强骨干网时延领先及多云联接优势；在170个城市实现“一城一池”，MEC节点超过400个；算力布局更加完善，IDC机架规模达到36.3万架，千架数据中心覆盖23个省；多云协同行业领先，骨干传输时延行业最低，内外部云池连接达到336个",
		"国企改革": "中国联通集团旗下，国内三大电信运营商之一；公司通过联通红筹公司的相关控股子公司，拥有覆盖中国、通达世界的现代通信网络，为广大用户提供全方位、高品质信息通信服务，包括移动宽带、固网宽带、GSM、固网本地电话、信息通信技术服务、数据通信服务以及其它相关增值服务",
		"6G": "公司承担国家重点研发计划7项，牵头CCSA在6G候选技术领域立项10项；正在6G业务需求与愿景、频率使用、高频通信、智能超表面、通信感知融合等领域进行深入研究",
		"IPv6": "公司携手华为，基于先进的SRv6技术，跨169骨干网成功构建了广州至北京南北两大核心城市的跨域云专线网络，可以为企业用户提供灵活快速的跨省专线访问服务，标志着中国联通开启了IPv6承载网的新时代",
		"人工智能大模型": "23年6月，公司发布“鸿湖图文大模型1.0”，该大模型是首个面向运营商增值业务的大模型，目前拥有8亿训练参数和20亿训练参数两个版本，可以实现以文生图、视频剪辑、以图生图等功能"
	}
}