{
	"名称": "新疆天业",
	"code": "600075",
	"全名": "新疆天业股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—化学原料",
	"业务": "氯碱化工及农业节水业务。",
	"产品": "PVC、烧碱、电石渣水泥、熟料、电、汽、节水器材、包装材料灌溉工程、运输、商业、建材、番茄酱",
	"概念": "煤化工，新疆振兴，水泥概念，标普道琼斯A股，沪股通，可降解塑料，年报预增，融资融券，生态农业，水利，西部开发，一带一路",
	"概念y": "中证1000-100%  新疆-58%  新疆兵团国资-54%  新疆振兴-50%  烧碱-44%  节水灌溉-41%  聚氯乙烯-31%  沪股通-27%  棉花-26%  循环经济-26%  可降解塑料-22%  可降解农膜-22%  电石-18%  生态农业-16%  新疆节能环保-15%  水利工程-13%  高标准农田建设-12%  农机-12%  国企改革-10%  乙二醇-10%  新疆建设-10%  一带一路-9%  南水北调-8%  番茄酱-8%  聚乙烯-5%  抗旱-4%  节能环保-0%  新能源-0%  农田水利建设-0%",
	"概念详情": {
		"煤化工": "主要利润来自化工产品和塑料制品的生产和销售,主要产品有烧碱、硫酸、聚氯乙烯树脂盐酸以及农用及建材类塑料制品等",
		"新疆振兴": "公司依托新疆的煤、盐、石灰石等优势资源打造化工产业链，建设占地3.6公顷的天业化工项目园区项目，随着一、二期工程相继完工，天业化工城已形成年产30万吨聚氯乙烯树脂、26万吨离子膜烧碱生产能力，规模效益逐步显现。目前，公司具有120万吨聚氯乙烯树脂、100万吨离子膜烧碱、200万吨电石、400万吨新型干法电石渣制水泥、140万千瓦热电、5万吨1,4-丁二醇、3万吨乙二醇和600万亩节水器材生产能力。2014年度，做好重大资产重组工作，公司的经营业绩实现扭亏为盈；单位营业收入的综合费用支出与2013年基本持平，实现盈利。",
		"水泥概念": "2020年7月13日互动平台回复：公司收购天能化工后，目前拥有年产45万吨普通PVC树脂、20万吨特种PVC树脂、47万吨离子膜烧碱、134万吨电石、205万吨水泥产能，具有2*300MW、2×330MW发电机组等配套辅助设施，基本上满负荷生产。",
		"水利": "新疆天业聚焦绿色现代化工、专注智能节水农业，积极构建循环经济工农业深度融合发展的现代产业新体系，公司经过20多年上市发展，已成为中国聚氯乙烯特种树脂和高效节水农业两大行业的领军企业，形成了集电力、化工、电石、节水农业、物流商贸、建筑安装、食品加工、塑料包装等为一体的多元化综合类上市公司。2018年6月3日公告称，公司控股子公司天业节水拟收购石河子西域水利水电建筑工程有限责任公司100%股权，收购总价201.83万元。此次收购后，天业节水取得水利水电工程施工总承包三级资质，可参与水利工程投标，提升水利工程项目承揽和建设能力。",
		"生态农业": "公司节水成套滴灌设备的生产和推广能力均居全国第一，所采用的节水灌溉技术荣获2009年度国家西部干旱地区节水技术及产品开发二等奖，节水滴灌成套设备已被列入国家农机补贴名录中，在同行业中具备良好的发展优势。公司主营产品节水灌溉器材在新疆占有70%的市场份额，具备500万亩塑料节水器材的年供应能力，天业节水器材推广面积已达累计推广示范面积6100亩，奠定了在全国的领先地位。",
		"一带一路": "主营电石、塑料制品、塑料节水器材、包装材料、番茄酱的生产和销售,新疆生产建设兵团农八师国有资产监督管理委员会,“一带一路”战略中,新疆定位于丝绸之路经济带核心区",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"可降解塑料": "2021年3月18日,公司与东华科技在新疆石河子市签署股东出资协议，约定公司与东华科技共同投资设立项目公司，项目公司建设及运营PBAT项目，一期建设10万吨/年PBAT项目。公司以现金认缴出资9800万元，占注册资本49%。",
		"年报预增": "公司预计2021-01-01到2021-12-31业绩：净利润160000万元至175000万元,增长幅度为80%至97%,上年同期业绩:净利润88657.26万元,基本每股收益0.66元;"
	},
	"亮点": "新疆兵团首家上市公司，树脂生产技术、节水滴灌技术优势明显",
	"同业": "氯碱:  北元集团  镇洋发展  恒光股份  华塑股份  君正集团  中泰化学  鸿达兴业  氯碱化工  滨化股份  航锦科技  鄂尔多斯  天原股份  金牛化工  新金路"
}