{
	"名称": "厦门象屿",
	"code": "600057",
	"全名": "厦门象屿股份有限公司",
	"地域": "福建省",
	"分类": "大盘股",
	"财务": "所属申万行业：物流Ⅱ",
	"行业": "交通运输—物流",
	"业务": "大宗商品采购供应及综合物流以及物流平台(园区)开发运营业务。",
	"产品": "金属矿产、农产品、能源化工",
	"概念": "福建自贸区，统一大市场，土地流转，参股银行，地方国资改革，电子商务，供应链金融，沪股通，冷链物流，农业种植，融资融券，乡村振兴，一带一路，玉米，智能物流",
	"概念y": "中证1000-100%  厦门国资-38%  福建自贸区-32%  一号文件-20%  自贸区-18%  物流园区-17%  物流骨干网-16%  邮轮旅游-14%  粮食安全-13%  厦门自贸区-13%  物流电商平台-12%  海峡邮轮经济圈-11%  工业4.0-10%  快递物流-10%  数字货币-10%  土地改革-10%  电子商务-8%  美丽厦门-7%  参股银行-0%",
	"概念详情": {
		"福建自贸区": "国企,实控人厦门国资委,粮食供应链龙头公司,公司与象屿集团拟合资组建厦门自贸区开发运营平台公司,并逐步将前述厦门自贸区内的部分相关资产注入该合资公司.",
		"统一大市场": "公司主要从事大宗商品采购供应及综合物流以及物流平台(园区)开发运营业务。其主要产品有金属矿产、农产品、能源化工。",
		"土地流转": "国企，实控人厦门国资委，主营供应链管理服务，包括大宗商品采购供应及综合物流服务、物流平台，采用提供农业供应链金融+技术导入的模式，实现土地规模化流转。",
		"电子商务": "园区平台网络方面，公司围绕供应链协同发展的目标，继续开发和拓展物流园区网络，在上海、广州、重庆、泉州等重点市场区域通过多种方式灵活把控物流资源平台，为业务经营的持续发展和市场份额的进一步扩大奠定了基础。公司推动业务电子化和信息化发展，积极探索大宗商品信息化商业模式，“易购钢铁网”作为钢铁现货电子交易平台，现已取得一定突破，未来将逐步实现大宗商品线下、线上多种交易模式。",
		"参股银行": "2015年12月15日晚间公告称，公司拟出资2.77亿元参与哈尔滨农村商业银行股份有限公司增资扩股，按照1.4元/股的发行价格，认购哈农商行1.98亿股股份，约占其增资扩股后股份总数的9.9%。",
		"智能物流": "2019年半年报披露：信息化建设方面，完成智慧供应链服务平台和客户关系管理系统的开发建设，为实现仓储、运输、配送等物流环节的全流程跟踪，搭建全方位的客户分析体系奠定基础。",
		"一带一路": "2020年2月26日公告披露：公司在多年的市场经营中，已建立了完善的采销渠道及物流服务网络，在印尼、新加坡等“一带一路”沿线国家进行了物流节点布局，培养了专业化的服务团队。此次公司将依托自身的供应链服务优势为OSS公司提供原材料采购和产成品的销售服务，不但有助于公司做大做强在东南亚地区的不锈钢产业供应链业务，而且能够借此进一步完善在东南亚及“一带一路”沿线的物流网络布局，提升供应链综合服务能力。",
		"供应链金融": "公司2019年12月9日召开的第八届董事会第四次会议已审议通过了《关于与厦门象屿金象控股集团有限公司续签暨关联交易的议案》。公司拟与厦门象屿金象控股集团有限公司（以下简称“象屿金控”）续签《供应链金融服务协议》。",
		"农业种植": "2019年半年报披露：在粮食产业链：已形成集种肥经营、农业种植、粮食仓储、现代物流、原粮供应、粮油加工及金融服务于一体的产业布局，实现全产业链经营。在上游，为农业生产提供种子、化肥、农机、农资等配套服务，并积极开展多种种植模式的探索。",
		"乡村振兴": "2019年半年报披露：在粮食产业链：已形成集种肥经营、农业种植、粮食仓储、现代物流、原粮供应、粮油加工及金融服务于一体的产业布局，实现全产业链经营。在上游，为农业生产提供种子、化肥、农机、农资等配套服务，并积极开展多种种植模式的探索。",
		"玉米": "2019年年报披露：子公司北安象屿金谷农产有限责任公司根据北安市工业园区管理委员会“北工园呈（2015）3号”文《关于给予北安象屿金谷农产有限责任公司拨付项目专项建设支持资金的请示》收到60万吨玉米深加工和55万吨粮食仓储项目建设专项资金84,430,951.00元，该项政府补助属于与资产相关的政府补助。",
		"冷链物流": "2020年7月27日公司在互动平台称：公司将结合未来发展战略，依托现有物流基础，积极研究、探索布局冷链物流服务等新市场、新机遇、新模式。"
	},
	"亮点": "主营供应链管理服务，大宗商品采购分销服务及物流服务",
	"同业": "供应链管理:  怡亚通  瑞茂通  畅联股份  普路通  东方嘉盛  上海雅仕  密尔克卫  华鹏飞  飞力达  嘉友国际  福然德  中国铁物  永泰运"
}