{
	"名称": "上海电力",
	"code": "600021",
	"全名": "上海电力股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "火电、风电、光伏、氢能、综合智慧能源、现代能源的供应和服务。",
	"产品": "电力、热力、其他",
	"概念": "超超临界发电，虚拟电厂，风电，储能，国企改革，核电，沪股通，绿色电力，氢能源，融资融券，碳交易，央企国企改革，一带一路，证金持股",
	"概念y": "国家电投-94%  融资融券-54%  分布式发电-39%  国企改革-30%  央企国资改革-26%  双百企业-25%  电改-22%  西电东送-13%  业绩预增-11%  新能源-10%  长三角一体化-10%  甲醇-10%  证金持股-10%  煤炭-10%  火电-9%  太阳能-6%  沪深300-4%  光伏-3%",
	"概念详情": {
		"超超临界发电": "发电业务是公司的核心业务。在加快煤电低碳高效发展的基础上，公司大力发展风电、太阳能发电等可再生新能源产业，大力提高可再生能源的发电比重。煤电板块形成了300MW、600MW、1000MW的燃煤机组系列，涵盖了亚临界、超临界、超超临界参数等级。",
		"虚拟电厂": "2025年5月22日投资者交流会会议纪要：上海电力参与上海虚拟电厂服务起步较早，公司拥有较多的楼宇供能能源站，积累了大量的供能能力。结合能源站的调节能力，在上海市的夏季或者冬季的用电高峰期间，可通过虚拟电厂的调度，实现能源的高效益配置。",
		"风电": "公司大力发展风电、太阳能发电等可再生新能源产业，大力提高可再生能源的发电比重。新能源板块从无到有，形成了风电、太阳能光伏系列。截至2019年12月底，公司控股装机容量为1581.69万千瓦，清洁能源占装机规模的46.08%，风电214.79万千瓦、占比13.58%，光伏发电274.28万千瓦、占比17.34%。",
		"氢能源": "2020年10月30日公告披露：公司及所属子公司上海上电电力投资有限公司拟以合计1.58亿元的交易价格，投资上海舜华27.8%的股权。上海舜华是国内重要的氢系统整体解决方案和关键装备的提供商以及氢能供应服务链的构建商。",
		"绿色电力": "发电业务是公司的核心业务。截至2021年6月末，公司控股装机容量为1706.47万千瓦，其中光伏、风电、气电等清洁能源占装机规模的50.03%。",
		"一带一路": "上电力投资建设的土耳其胡努特鲁燃煤电厂项目(2×660MW)是中资企业在土耳其最大的直接投资项目，也是中国“一带一路”倡议和土耳其“中间走廊”计划对接的重点项目。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"储能": "根据2023年10月30日互动易显示，公司有开展储能业务",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"碳交易": "2025年4月8日互动易，上海市从2013年11月2日正式启动了地方试点碳市场交易，公司即参与碳市场，2021年7月全国碳市场启动，公司正式纳入全国碳市场。在两个市场，公司均100%完成碳排放履约。",
		"核电": "2025年8月29日公告：公司披露有安徽芜湖核电有限公司资产。"
	},
	"亮点": "国家电投旗下华东区域核心电力平台，主要供应上海、江苏、安徽等地，上海市最主要的综合能源供应商和最大供热企业",
	"同业": "火电:  华能国际  华电国际  国电电力  大唐发电  浙能电力  湖北能源  京能电力  粤电力A  深圳能源  申能股份  广州发展  宝新能源  内蒙华电  淮河能源  陕西能源",
	"概念x": "长三角一体化   央企改革   一带一路   电力体制改革   火电   光伏   风电   超超临界发电   国企改革",
	"概念xgb": {
		"长三角一体化": "位于上海；主营能源高效利用、清洁能源、新能源、现代电力服务业以及循环经济等业务",
		"央企改革": "国家电投集团最主要的上市公司之一，也是上海最主要电力能源企业之一；公司主要从事发电厂的开发、运营和管理，业务涵盖清洁能源、可再生能源、综合智慧能源等领域",
		"一带一路": "上海地区最大的电力生产企业；作为“一带一路” 倡议的践行者，公司积极投身沿线能源项目建设；海外业务布局于马耳他、日本、黑山、土耳其等沿线国家，其中，土耳其胡努特鲁电厂是其标杆项目，作为中土重点对接项目，不仅技术标准高、融入环保理念，且投产后经营业绩良好",
		"电力体制改革": "公司是上海市主要的综合能源供应商和服务商之一，是上海市最大的热能供应商；公司主营业务包括发电、供热、综合智慧能源等",
		"火电": "国家电投旗下华东区域核心电力平台；公司业务涵盖火电、风电、光伏、氢能及综合智慧能源，是上海市最大的综合能源供应商和供热企业；公司电站分布广泛，国内以长三角为核心，覆盖上海、江苏、安徽等省市；公司控股装机容量达 2580.13 万千瓦，清洁能源占比 61.83%，其中煤电 984.80 万千瓦",
		"光伏": "上海市最主要的综合能源供应商和服务商之一；公司大力发展风电、太阳能发电等可再生新能源产业，公司控股装机容量为2242.42 万千瓦，其中，光伏发电509万千瓦",
		"风电": "上海市最主要的综合能源供应商和服务商之一；发电业务是公司的核心业务，公司大力发展风电、太阳能发电等可再生新能源产业；截至2023年底，公司控股装机容量为2244.52万千瓦，其中风电386.60万千瓦",
		"超超临界发电": "公司煤电板块形成了300MW、600MW、1000MW 的燃煤机组系列，涵盖了亚临界、超临界、超超临界参数等级",
		"国企改革": "国家电投集团最主要的上市公司之一，也是上海最主要电力能源企业之一；公司主要从事发电厂的开发、运营和管理，业务涵盖清洁能源、可再生能源、综合智慧能源等领域"
	}
}