{
	"名称": "湘财股份",
	"code": "600095",
	"全名": "湘财股份有限公司",
	"地域": "黑龙江省",
	"分类": "大盘股",
	"财务": "所属申万行业：房地产开发Ⅱ",
	"行业": "非银金融—证券Ⅱ",
	"业务": "证券业务、防水卷材业务、食品加工业务以及贸易业务。",
	"产品": "证券业务、自营投资业务、资产管理业务、投行业务、信用交易业务、另类投资业务、公募基金管理业务、结构化主体、成品油、其他贸易、物业管理、防水卷材",
	"概念": "互联网金融，参股券商，2025中报预增，参股银行，创投，股权转让(并购重组)，黑龙江自贸区，沪股通，融资融券，振兴东北",
	"概念y": "太阳能薄膜电池-100%  振兴东北-100%  民营银行-57%  中俄自贸区-26%  金改-25%  基因测序-24%  券商-22%  壳公司-21%  人造肉-21%  壳资源-20%  光伏-18%  浦东新区-14%  抗癌-13%  远东自由经济区-13%  金融科技-10%  泉州金改-10%  太阳能电池-9%  多聚糖-8%  新能源-0%  医保-0%  非转基因食品-0%",
	"概念详情": {
		"互联网金融": "根据2023年年报，公司通过对外投资、设立合资公司多种形式，积极布局人工智能、数据挖掘、新一代信息技术等金融科技公司，在湘财股份层面打造金融科技生态圈，积极赋能湘财证券。截至目前，公司持有国内领先的金融信息服务提供商大智慧14.11%的股权，公司为大智慧第二大股东，助力湘财证券深入推进金融科技战略。",
		"参股券商": "公司主营业务以证券服务业为主，其经营主体为公司全资子公司湘财证券，证券业务是为各类投资者提供专业证券服务和金融产品服务，经营范围包括：证券经纪；证券投资咨询；与证券交易、证券投资活动有关的财务顾问；证券承销与保荐；证券自营；证券资产管理；证券投资基金代销；融资融券业务；代销金融产品业务。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润12000.00万元至16000.00万元,增长幅度为63.64%至118.19%;上年同期业绩：归属于母公司股东的净利润7332.95万元,基本每股收益0.0257元;",
		"创投": "子公司哈尔滨高科科技企业孵化器有限公司从事科技企业孵化服务。",
		"黑龙江自贸区": "公司地址是黑龙江省哈尔滨市道里区高新技术产业开发区迎宾路集中区太湖北路7号",
		"参股银行": "2020年6月3日公告披露：哈高科持有温州银行股份有限公司1.85%的股权。",
		"股权转让(并购重组)": "根据2025年3月29日公告，本次交易中，被吸收合并方审计、估值等工作尚未完成，交易金额尚未最终确定。截至本预案签署日，湘财股份、大智慧2024年审计报告尚未披露，但基于湘财股份、大智慧2023年审计报告数据初步测算，本次交易构成湘财股份的重大资产重组。"
	},
	"亮点": "湘财证券母公司，大智慧第二大股东",
	"同业": "证券投行:  中银证券  中泰证券  中金公司  中信证券  中国银河  海通证券  华泰证券  国泰君安  申万宏源  广发证券  招商证券  东方证券  中信建投  国信证券  方正证券  兴业证券  光大证券  长江证券  天风证券  东方财富  信达证券",
	"概念x": "资产重组   券商   金融科技   大金融   人造肉",
	"概念xgb": {
		"资产重组": "25年3月，公司与大智慧正在筹划由公司通过向大智慧全体A股换股股东发行A股股票的方式换股吸收合并大智慧并发行A股股票募集配套资金；本次重组处于董事会预案阶段",
		"券商": "湘财证券母公司，大智慧第二大股东；公司以证券业务为核心，经营主体为全资子公司湘财证券，形成 “金融科技 + 券商” 差异化发展模式，业务涵盖证券经纪、证券投资咨询、证券承销与保荐、证券自营、证券资产管理等；湘财证券净资本95.32亿元，拥有8家分公司，67家证券营业部",
		"金融科技": "公司核心子公司湘财证券将金融科技定为战略核心，自主研发 “AIGC 平台”“AI 合规风控系统”，接入 DeepSeek 大模型赋能智能投顾，布局迅投 QMT 等量化交易工具，且拟吸收合并大智慧并募资投向金融科技，以科技驱动财富管理转型",
		"大金融": "湘财证券母公司，大智慧第二大股东；公司以证券业务为核心，经营主体为全资子公司湘财证券，形成 “金融科技 + 券商” 差异化发展模式，业务涵盖证券经纪、证券投资咨询、证券承销与保荐、证券自营、证券资产管理等；湘财证券净资本95.32亿元，拥有8家分公司，67家证券营业部",
		"人造肉": "子公司及巴彦县50万亩大豆生产基地的现代化大豆产品深加工产业链，生产分离蛋白、组织蛋白、乳清蛋白、大豆纤维和营养保健食品，同时销售大豆蛋白类产品及食品，后者是人造肉的主要原料；19年5月表示，公司不种植大豆，也没有生产基地，豆片原料来自外部采购"
	}
}