{
	"名称": "东风股份",
	"code": "600006",
	"全名": "东风汽车股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—商用车",
	"业务": "全系列轻型商用车整车以及动力总成的研发、生产制造和销售。",
	"产品": "轻型商用车、客车及底盘、铸件",
	"概念": "无人驾驶，新能源汽车，燃料电池，车联网(车路协同)，国六概念，国企改革，沪股通，冷链物流，氢能源，融资融券，碳中和，央企国企改革，智能交通，智能物流",
	"概念y": "湖北-38%  汽车整车-38%  华为汽车-37%  融资融券-35%  无人驾驶-27%  校车-25%  汽车销售-18%  东风汽车集团-17%  氢燃料电池-17%  网约车-16%  垃圾分类-15%  武汉自贸区-15%  新能源汽车-13%  国企改革-11%  氢能-10%  锂电池-10%  半导体-10%  换电-10%  证金持股-10%  工业4.0-10%  华为-6%  轻卡-5%  汽车制造-5%  中证500-5%  央企国资改革-4%  客车-3%",
	"概念详情": {
		"无人驾驶": "公司围绕“五化”技术打造智能网联汽车，制定智能网联战略，从“产品+服务”角度，围绕智能网联核心技术、核心资源及核心能力布局等展开研究。通过聚焦应用场景和满足客户需求，采用渐进式和跨越式两种路径应对。目前已完成自动驾驶的末端配送和支线物流车研发，完成自动驾驶应用场景调研，实现无人驾驶15项功能和5大项网联及交互功能，掌握轻型商用车自动驾驶相关的技术方法。公司已参与国家智能网联（武汉示范区）两个应用项目:1、具有L4级别的自动驾驶车辆SharingBox在江汉大学进行售卖运营；2、具有L4级别的自动驾驶车辆EV350在经开港口实现标准箱转运示范。",
		"新能源汽车": "东风集团旗下轻型商用车平台,国内最早实现新能源车商品化的企业;拥有各类别新能源车产能2.4万辆,新能源物流车过去五年销量最大;百度无人车生态合作伙伴;持有宁德时代股份。",
		"燃料电池": "公司控股子公司东风襄旅生产、销售氢燃料电池客车。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"车联网(车路协同)": "2021年年报：公司智能网联化方面：掌握线控制动、激光雷达和摄像头融合标定等智能化技术，整车控制器应用层软件代码实现自主撰写，并应用于智慧环卫、智能通勤、智慧物流车等项目。掌握了云控制技术和车联网数据高频采集、压缩技术，实现了远程唤醒、远程招车和远程诊断、报文录像功能。",
		"氢能源": "公司2022年12月9日公告：在氢燃料汽车方面，公司对蓝牌轻卡、12吨和18吨轻卡等车型做了布局和规划。在氢燃料技术方面，公司与东风汽车集团有限公司技术中心（以下简称“东风集团技术中心”）开展了氢燃料汽车合作，电芯、电堆的技术来源于东风集团技术中心，公司负责氢燃料技术的整车匹配。公司已完成12吨和18吨氢燃料轻卡的研发，2023年或可投入示范运营。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"智能物流": "2023年6月11日官方微信：东风柳汽联合自动驾驶生态伙伴长沙智能驾驶研究院（希迪智驾）中国移动通信集团广西有限公司共同发布“乘龙领航MAX”?智能网联电动物流解决方案园区物流无人驾驶重卡（无安全员）商业化运营正式启动。",
		"碳中和": "根据公司官微2023年11月24日发布：东风“下一代低碳智慧架构平台”聚焦智慧、低碳、集成三大技术特征围绕高集成热管理系统开发CTC技术开发、一体化压铸智能线控底盘系统开发等9大领域开展技术攻关及架构集成。",
		"智能交通": "2023年10月21日官方公众号：东风旗下东风悦享科技参与现场签约全力协助推进苏州智能网联发展并通过多款智能网联科技产品的现场运营向世界展示中国智能交通力量。",
		"冷链物流": "2022年7月1日互动易：“十四五”期间，在市场需求和政策利好刺激下，冷链物流行业成长空间巨大。公司冷藏车国六商品布局了小卡、轻卡、中卡专用底盘，涵盖了市场上所有的主销动力及轴距，产品较为齐全，能够满足市场需求。"
	},
	"亮点": "中国最大的轻型商用车生产基地",
	"同业": "货车卡车:  福田汽车  江淮汽车  江铃汽车  中国重汽  一汽解放  ST曙光  *ST汉马",
	"概念x": "国资入股   华为产业链   车联网/车路云   央企改革   无人驾驶   新能源整车   氢能源/燃料电池   汽车整车   新能源汽车   智慧物流   智能制造   换电概念   华为汽车   国企改革",
	"概念xgb": {
		"国资入股": "22年5月，东风集团与东风有限签署《股份转让协议》，约定东风有限向东风集团转让其持有的公司5.98亿股股份，占公司已发行股份总数的29.9%，协议转让价格为5.60元/股；并约定在本次股份协议转让完成后，东风集团将向上市公司除东风集团以外的全体股东发出部分要约收购，要约收购股份数量为5.02亿股（占公司已发行股份总数的25.10%），要约价格为5.60元/股，以取得对上市公司的控制权；本次交易完成后，公司控股股东将由东风有限变更为东风集团；实控人将由东风有限变更为国务院国资委",
		"华为产业链": "公司与华为携手发布了制造行业首个全场景解决方案应用的样板点，该样板点涵盖了车辆制造研产供销全阶段，涵盖了华为云、数据中心互联、鲲鹏计算、混合闪存存储、计算型存储等多个产品，其中就包括联合华为用OceanStor Pacific存储构建东风岚图自动驾驶平台",
		"车联网/车路云": "公司围绕“五化”技术打造智能网联汽车，制定智能网联战略，从“产品+服务”角度，围绕智能网联核心技术、核心资源及核心能力布局等展开研究，根据智慧物流、智慧环卫等应用场景打造智能网联产品",
		"央企改革": "东风汽车集团旗下，轻型商用车整车以及动力总成全价值链制造企业；轻型商用车业务生产车型涵盖轻型卡车、轻型客车、客车底盘、新能源物流车，业务品牌包括东风凯普特、东风多利卡、东风途逸、东风小霸王、东风福瑞卡等品牌轻卡、东风御风轻型客车等，发动机业务包括东风康明斯系列柴油发动机、雷诺及日产柴油发动机",
		"无人驾驶": "在自动驾驶领域，公司产品聚焦智慧物流、环卫和通勤三大场景，目前已有4款车型完成研发、测试，并取得自动驾驶公开道路测试牌照，其中EV18智慧物流、智慧环卫车辆已在公开道路常态化示范应用，T17A智慧物流车辆已投入示范应用",
		"新能源整车": "国内领先的轻型车整体运营解决方案提供商，国内最早从事新能源示范运营、最早实现新能源商品化的企业；公司主营全系列轻型商用车整车，产品涵盖轻型卡车、VAN车、客车及底盘，以及新能源物流车、新能源客车等，轻卡品牌包括东风凯普特、东风多利卡、东风途逸、东风小霸王、东风福瑞卡，客车品牌包括东风御风、东风天翼；新能源车型包括纯电动和氢能源汽车",
		"氢能源/燃料电池": "拥有少量氢燃料电池汽车销售；19年7月，与襄阳市人民政府、国家电投集团科学技术研究院、武汉理工大学联合开展氢燃料电池汽车开发、共同推动氢燃料电池汽车应用推广、共同培育氢能装备制造产业等",
		"汽车整车": "全系列轻型商用车整车以及动力总成的研发、生产制造和销售服务为一体的大型股份制企业；公司产品涵盖轻型卡车、VAN车、客车及底盘，以及新能源物流车、新能源客车等，轻卡品牌包括东风凯普特、东风多利卡、东风途逸、东风小霸王、东风福瑞卡，客车品牌包括东风御风、东风天翼",
		"新能源汽车": "积极开拓纯电动乘用车市场，整车采用换电及充电两种能量补给方式，其中联合战略合作伙伴探索换电模式的行业标准实现了市场的快速推广",
		"智慧物流": "国内领先的轻型车整体运营解决方案提供商；公司着力提升智能网联自主开发能力，聚焦智慧物流、智慧环卫和智能通勤点对点载运3类场景，打造智慧物流/环卫车、自动配送/售卖车、通勤车等多个自动驾驶车辆",
		"智能制造": "国内领先的轻型车整体运营解决方案提供商；公司着力提升智能网联自主开发能力，聚焦智慧物流、智慧环卫和智能通勤点对点载运3类场景，打造智慧物流/环卫车、自动配送/售卖车、通勤车等多个自动驾驶车辆",
		"换电概念": "积极开拓纯电动乘用车市场，整车采用换电及充电两种能量补给方式，其中联合战略合作伙伴探索换电模式的行业标准实现了市场的快速推广",
		"华为汽车": "24年1月，东风岚图与华为签署战略合作协议，双方将围绕用户需求共同打造极致的智能出行体验，通过合作车型在多领域创新探索，加速智能化技术大规模商业化落地",
		"国企改革": "东风汽车集团旗下，轻型商用车整车以及动力总成全价值链制造企业；轻型商用车业务生产车型涵盖轻型卡车、轻型客车、客车底盘、新能源物流车，业务品牌包括东风凯普特、东风多利卡、东风途逸、东风小霸王、东风福瑞卡等品牌轻卡、东风御风轻型客车等，发动机业务包括东风康明斯系列柴油发动机、雷诺及日产柴油发动机"
	}
}