{
	"名称": "宇通客车",
	"code": "600066",
	"全名": "宇通客车股份有限公司",
	"地域": "河南省",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "汽车—商用车",
	"业务": "客车产品研发、制造与销售。",
	"产品": "客车产品",
	"概念": "同花顺出海50，无人驾驶，燃料电池，车联网(车路协同)，高股息精选，沪股通，冷链物流，露营经济，融资融券，新能源汽车，智能交通",
	"概念y": "校车-33%  客车-25%  融资融券-21%  汽车整车-17%  中原经济区-15%  郑州自贸区-15%  新能源客车-11%  氢能-10%  锂电池-10%  新能源-9%  河南自贸区-8%  沪股通-7%  汽车制造-6%  LNG汽车-6%  甲醇-6%  MSCI-5%  氢燃料电池-4%  清洁柴油-4%  新能源汽车-4%  沪深300-3%  自贸区-2%  车联网-1%  无人驾驶-1%",
	"概念详情": {
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"无人驾驶": "2015年年报披露：在智能化领域，宇通客车在2015年完成世界首例自动驾驶客车开放道路试验，成功完成跟车行驶、自主换道、路口自主通行、站点停靠等试验科目，是全球无人驾驶客车在开放道路条件下全程无人工干预的首次成功运行",
		"燃料电池": "2018年1月30日，宇通客车在互动平台表示，公司的氢燃料电池客车已有小批量销售，未来将进一步做好技术研发和产品储备，希望在技术成熟后在整车领域继续领先。目前，业内专家对国内氢燃料电池的发展水平存在较大分歧，预计短期内不会大规模应用。",
		"新能源汽车": "新能源客车龙头企业，16年销量新能源客车2.69万辆（总量第二、客车类第一）；规模、销量业绩在客车行业位列第一。",
		"冷链物流": "公司生产在售ZK5047XLC6冷藏车选取高品质保温材料，密度均匀，闭孔率达90%以上；整个厢体采用无金属冷桥工艺，避免冷量传递损失。",
		"高股息精选": "宇通客车连续3年股息率分别为：4.54%，13.32%，11.32%",
		"车联网(车路协同)": "2024年3月12日互动易：公司紧跟智能网联化发展趋势，历经多年技术攻关，已在自动驾驶技术、车联网及智能网联云平台技术等方面取得多个重大突破。目前公司已布局燃料电池智能驾驶客车相关产品。",
		"智能交通": "2024年3月12日互动易：公司紧跟智能网联化发展趋势，历经多年技术攻关，已在自动驾驶技术、车联网及智能网联云平台技术等方面取得多个重大突破。目前公司已布局燃料电池智能驾驶客车相关产品。",
		"露营经济": "2022年6月15日互动易：公司有房车等专用车型产品布局，房车市场表现和产品竞争力在行业处于领先水平；未来伴随着国家旅游宿营地基础设施和配套管理法规的完善，房车市场需求存在增长空间。"
	},
	"亮点": "国内客车行业市场占有率第一，国际客车主流供应商之一",
	"同业": "客车:  亚星客车  金龙汽车  中通客车  安凯客车  比亚迪",
	"概念x": "自贸区   高股息   股权转让   无人驾驶   新能源整车   河南自贸区   氢能源/燃料电池   汽车整车   新能源汽车   MSCI   电子后视镜   出海龙头",
	"概念xgb": {
		"自贸区": "郑州宇通客车股份有限公司是一家客车及其配件制造商,是交通部在河南省唯一的一家公路客车生产厂,也是我国从事客车生产较早的专业厂之一；产品批量销售至全球 40 多个国家和地区",
		"高股息": "近三年股息率分别为：8.89%、4.54%、4.54%",
		"股权转让": "23年2月，王磊先生拟受让游明设先生持有的通泰合智8.00%股权，汤玉祥先生拟受让游明设先生持有的通泰合智6.00%股权；本次股权转让为公司间接控股股东通泰合智的股东变化；本次股权转让后，通泰合智、宇通集团及宇通客车的实际控制人将由汤玉祥先生等7名自然人变更为汤玉祥先生",
		"无人驾驶": "公司在自动驾驶技术方面采用产、学、研联合协同攻关模式，重点突破多任务深度学习网络感知技术、基于神经网络和数据驱动的新一代决策技术等关键技术，持续提升客车自动驾驶能力；公司Robo-bus产品分别在郑州、广州、南京、长沙等地开展示范运行，在长沙黄花国际机场开展国内首例无人驾驶巴士机坪内部载人测试，公司L3、L4级无人驾驶公交已实现量产",
		"新能源整车": "国内客车行业龙头；公司以客车生产为主业，主要产品可满足5米至18米不同长度的市场需求；公司新能源技术以纯电动、插电式混合动力、燃料电池客车研发和产业化为主线，在多场景燃料电池动力系统等方面取得多个重大突破",
		"河南自贸区": "郑州宇通客车股份有限公司是一家客车及其配件制造商,是交通部在河南省唯一的一家公路客车生产厂,也是我国从事客车生产较早的专业厂之一；产品批量销售至全球 40 多个国家和地区",
		"氢能源/燃料电池": "拥有国内最完备的节能与新能源客车产品型谱，其中包括12款燃料电池客车，公司燃料电池公交实现了在郑州、张家口等地的批量推广应用；19年，销售燃料电池客车232辆，收入6.92亿元",
		"汽车整车": "大中型客车龙头，产销量稳居行业第一；公司主营客车制造，主要产品可满足5米至18米不同长度的市场需求；拥有134个系列的完整产品链，主要用于公路客运、旅游客运、公交客运、团体通勤、校车、景区车、机场摆渡车、自动驾驶微循环车、客车专用车等各个细分市场",
		"新能源汽车": "国内客车行业龙头；公司以客车生产为主业，主要产品可满足5米至18米不同长度的市场需求；公司新能源技术以纯电动、插电式混合动力、燃料电池客车研发和产业化为主线，在多场景燃料电池动力系统等方面取得多个重大突破",
		"电子后视镜": "公司率先提出了“安全五部曲（安全行驶、危险警示、干预控制、事故保护、救援逃生）”设计理念，研究并推广应用电子后视镜、盲区辅助预警系统、智能辅助驾驶助手I代、新能源客车侧面/尾部/底部碰撞防护系统、电池氮气保护系统等一系列新技术",
		"出海龙头": "公司是一家集客车产品研发、制造与销售为一体的大型制造业企业，主要产品可满足5米至18米不同米段的市场需求"
	}
}