{
	"名称": "包钢股份",
	"code": "600010",
	"全名": "内蒙古包钢钢联股份有限公司",
	"地域": "内蒙古自治区",
	"分类": "超大盘股",
	"财务": "破净股",
	"行业": "钢铁—普钢",
	"业务": "矿产资源开发利用、钢铁产品的生产与销售。",
	"产品": "热轧钢带、冷轧钢带、酸洗钢带、热镀锌钢带、厚板、电工钢、钢管、全规格大中型高性能H型钢以及310乙字钢、钢板桩、角钢、钢轨、大型材、棒材、线材、无间隙原子钢、含磷强化钢、稀土精矿、萤石精矿、冶金焦炭、焦炉煤气、粗苯、煤焦油及改质沥青、蒽油、洗油、焦化萘、轻油、酚油、粗酚、硫铵和焦化粗硫磺",
	"概念": "稀土永磁，证金持股，国企改革，地方国企改革，风电，沪股通，融资融券，数据中心，西部大开发，一带一路",
	"概念y": "轧板-29%  一带一路-25%  融资融券-20%  稀土-19%  装配式建筑-17%  MSCI-11%  西部开发-10%  锗-10%  军工-10%  云计算数据中心-10%  稀土磁材-5%  铁矿石-5%  钢铁-5%  沪股通-4%  沪深300-4%  中证100-4%  稀土永磁-3%  航母-3%  炼钢业-0%",
	"概念详情": {
		"稀土永磁": "包钢白云鄂博矿是世界闻名的资源宝库,已探明的铁矿石储量为14亿吨,已发现175种矿物、73种元素,稀土储量居世界第一位;主营钢铁制品,稀土产品,普通机械制造与加工,冶金机械设备及检修,安装;17年销售稀土精矿17.6万吨收入13.36亿元,营收占比2.5%。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为内蒙古自治区人民政府。",
		"一带一路": "公司有重点地开辟“一带一路”沿线国家的市场，以现有东南亚，中东，南美，非洲市场为立足点，向南亚，西亚各国辐射，突出重点市场区域加大出口。2017年镀锌产品首次进入巴西市场，为开拓拉美市场奠定了基础。",
		"数据中心": "2020年12月5日公告披露：公司拟投资不超过14亿元，在包钢厂区建设规模为7500个机柜的数据中心。",
		"西部大开发": "公司注册地址为内蒙古自治区包头市昆都仑区河西工业区",
		"风电": "2024年4月30日互动易回复：风电钢方面，公司围绕国家能源结构调整以及清洁能源的开发进行风电用钢的研发和推广，2023年风电钢生产突破100万吨，陆上风电获得“2023冶金行业最具竞争力产品”称号。目前420MPa级耐低温耐疲劳易焊接风电用钢具备供货能力。"
	},
	"亮点": "钢铁生产总体装备水平达到国内外一流",
	"同业": "普钢:  宝钢股份  鞍钢股份  河钢股份  首钢股份  马钢股份  三钢闽光  南钢股份  新兴铸管  新钢股份  八一钢铁",
	"概念z": "稀土永磁",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"稀土磁材": "公司拥有的白云鄂博矿尾矿库，资源储量2亿吨，稀土折氧化物储量约1382万吨，居世界第二；公司稀土钢的研发生产有50多年，成功开发了无间隙原子钢、含磷强化钢等7大类、61个品种的“稀土钢”产品，“稀土钢”品牌位列中国品牌价值500强；公司稀土精矿生产线是世界最大的稀土原料基地，具备生产50%、56%、58%高品质稀土精矿的能力；拥有45万吨稀土精矿生产能力",
		"钢铁": "世界装备水平最高、能力最大的高速轨生产基地，我国品种规格最为齐全的无缝管生产企业；公司已形成年产1750万吨铁、钢、材配套能力，钢铁主要产品有建筑用钢材、冷热轧卷板、镀锌钢板、中厚板、无缝管、重轨、型钢等",
		"一带一路": "西部最大的钢铁上市公司；主要从事矿产资源开发利用、钢铁产品的生产与销售，大力开发“一带一路”沿线国家的市场，在“一带一路”的钢铁出口占比较大",
		"云计算数据中心": "公司数据中心项目由包钢集团下属的包钢新联公司运营；该项目首先是满足包钢数智化建设的需求，包钢数字化、智能化转型将以数据中心为支撑、以工业互联网建设为核心，充分利用包钢的地域能源优势和产业圈优势，把工业互联网数据中心和工业互联网平台建设作为包钢“智慧基础设施”的两大引擎，同时提供对外云服务和租赁；项目建设分为二期，目前一期正在建设中",
		"内蒙古概念": "地方国企，实控人内蒙古自治区人民政府；主营业务为钢铁产品的生产与销售；公司是内蒙古地方国改标杆",
		"铁矿石": "控股股东包钢集团拥有的白云鄂博矿是世界闻名的资源宝库，已探明的铁矿石储量为14亿吨",
		"镨钕": "控股股东包钢集团拥有的白云鄂博矿是世界闻名的资源宝库，稀土储量居世界第一位；公司拥有的稀土矿折合氧化物1280万吨，公司的稀土属于轻稀土，镨钕占稀土总量的约20%",
		"西部大开发": "地处内蒙古；公司从事矿产资源开发利用、钢铁产品的生产与销售"
	},
	"概念x": "低价股   稀土磁材   钢铁   一带一路   云计算数据中心   内蒙古概念   铁矿石   MSCI   镨钕   西部大开发"
}