{
	"名称": "中远海能",
	"code": "600026",
	"全名": "中远海运能源运输股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "破净股",
	"行业": "交通运输—航运港口",
	"业务": "国际和中国沿海原油及成品油运输，以及国际液化天然气运输。",
	"产品": "内贸原油、内贸成品油、内贸油品船舶租赁",
	"概念": "航运概念，俄乌冲突概念，天然气，国企改革，沪股通，回购增持再贷款概念，进口博览会，人民币贬值受益，融资融券，上海自贸区，同花顺中特估100，...",
	"概念y": "中证500-100%  航运-51%  融资融券-40%  外贸-26%  中国海运-24%  一带一路-21%  内河水运-20%  MSCI-16%  沪股通-15%  油改-13%  天然气-12%  国企改革-10%  证金持股-10%  央企国资改革-10%  中字头-8%  上海自贸区-8%  中远海运-6%  集装箱-4%",
	"概念详情": {
		"航运概念": "中远海运能源运输股份有限公司的主营业务是本集团以油轮运输和LNG运输为两大核心主业公司的主要产品是中海船舶出租、中海矿石运输、中海煤炭运输、中海石油运输。",
		"俄乌冲突概念": "俄乌冲突升级或将导致进出口贸易转向其他国家，带来平均运输距离的变化，贸易再平衡状态或将较为混乱，导致包括运输在内的价格上涨。公司主营业务为从事国际和中国沿海原油及成品油运输、国际液化天然气(LNG)运输以及国际化学品运输。",
		"天然气": "根据2025年3月27日公告：本集团主要从事原油、成品油、液化天然气、液化石油气、化学品等散装液体危险货物的海上运输，以油轮运输和LNG运输为两大核心主业，拥有丰富的管理经验以及较高的品牌知名度，在业界具有良好的企业形象。",
		"上海自贸区": "公司注册地位于上海市洋山保税港区，是国内最大的沿海原油和煤炭运输商，是以油运、煤运为核心业务的远东地区最大航运公司之一，随着上海自贸区发展，公司的运输业务有望得到明显提升，公司收入和地位也将大幅提高。",
		"一带一路": "公司表示：进一步加大LNG业务开拓力度，重点关注中美、中俄及“一带一路”沿线LNG合作项目的开发进展，抓住中国大量进口LNG的市场机遇，发挥与“三桶油”长期战略联盟的优势，争取更多LNG项目投资机会。借推进专业化改革之机，进一步提高LNG船舶管理能力，打造国际LNG船管品牌，增强参与国际项目招投标的竞争能力。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"回购增持再贷款概念": "2024年11月25日公告，中远海运集团计划增持中远海能A股股份，总金额不低于6.79亿元，不超过13.58亿元，资金来源为专项贷款及自有资金，贷款银行未说明。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为73.56%，受益于人民币贬值。"
	},
	"亮点": "以油运、煤运为核心业务的远东地区最大航运公司之一",
	"同业": "油运:  兴通股份  招商轮船",
	"概念x": "自贸区   央企改革   一带一路   航运   天然气   上海自由贸易港   自由贸易港   国企改革   回购增持再贷款",
	"概念xgb": {
		"自贸区": "中国远洋海运集团旗下，中国LNG运输业务的引领者；公司主要业务包括国际和中国沿海原油及成品油运输，以及国际液化天然气运输；公司油轮船队运力规模世界第一，覆盖了全球主流的油轮船型，是全球船型最齐全的油轮船队；公司注册地址位于中国（上海）自由贸易试验区",
		"央企改革": "中国远洋海运集团旗下，中国沿海原油和成品油运输领域的龙头企业；公司主要业务包括国际和中国沿海原油及成品油运输，以及国际液化天然气运输；油轮船队运力规模世界第一，覆盖了全球主流的油轮船型，是全球船型最齐全的油轮船队",
		"一带一路": "以油运、煤运为核心业务的远东地区最大航运公司之一；公司主要从事国际油轮运输业务，尤其在VLCC（超大型油轮）和成品油轮市场上具有显著的市场影响力；在原油运输方面，一带一路沿线国家货源在公司原油进口业务中占比颇高",
		"航运": "全球船型最齐全的油轮船东，油轮船队规模全球排名第一，参与投资的LNG船队规模全球排名第四；公司以油轮运输和LNG运输为两大核心主业，拥有和控制油轮运力157艘，2344.8万载重吨，已投入运营的LNG船舶52艘，876.3万立方米",
		"天然气": "国内领先、全球重要的 LNG 运输服务商；公司聚焦 LNG 海上运输核心，通过全资子公司上海 LNG 及持股 50% 的 CLNG 两大平台运营，已投运 LNG 船 52 艘（合计 876.3 万立方米）、在建 35 艘（合计 628.5 万立方米），船型覆盖 Q-Max 等多种类型，服务卡塔尔能源、中石油等中外巨头的长期租约项目",
		"上海自由贸易港": "中国远洋海运集团旗下，中国LNG运输业务的引领者；公司主要业务包括国际和中国沿海原油及成品油运输，以及国际液化天然气运输；公司油轮船队运力规模世界第一，覆盖了全球主流的油轮船型，是全球船型最齐全的油轮船队；公司注册地址位于中国（上海）自由贸易试验区",
		"自由贸易港": "中国远洋海运集团旗下，中国LNG运输业务的引领者；公司主要业务包括国际和中国沿海原油及成品油运输，以及国际液化天然气运输；公司油轮船队运力规模世界第一，覆盖了全球主流的油轮船型，是全球船型最齐全的油轮船队；公司注册地址位于中国（上海）自由贸易试验区",
		"国企改革": "中国远洋海运集团旗下，中国沿海原油和成品油运输领域的龙头企业；公司主要业务包括国际和中国沿海原油及成品油运输，以及国际液化天然气运输；油轮船队运力规模世界第一，覆盖了全球主流的油轮船型，是全球船型最齐全的油轮船队",
		"回购增持再贷款": "24年10月，公司间接控股股东中远海运集团拟通过上海证券交易所集中竞价交易方式增持公司A股股份；本次增持计划的实施期限为自公告之日起6个月，增持总金额不低于人民币6.79亿元，不超过人民币13.58亿元；本次增持计划的资金来源为中国银行上海分行向中远海运集团提供的专项贷款及中远海运集团自有资金"
	}
}