{
	"名称": "东风科技",
	"code": "600081",
	"全名": "东风电子科技股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车零部件研发、制造、销售。",
	"产品": "组合仪表、传感器及软轴、汽车制动系、供油系、压铸件、内饰件、电气产品、新能源产品及其他产品、摩托车供油系统、轿车、卡车及汽配销售、排气系统、调温器系统",
	"概念": "减速器，长安汽车概念，EDR概念，2025一季报预增，比亚迪概念，传感器，沪股通，华为汽车，机器人概念，汽车电子，汽车热管理，氢能源，融资融券，新能源汽车，一体化压铸，智能座舱",
	"概念y": "华为汽车-63%  汽车电子-57%  东风汽车集团-48%  国企改革-22%  清洁柴油-12%  锂电池-10%  国六排放标准-10%  传感器-10%  车联网-10%  汽车零部件-10%  新能源汽车-10%  纳米-7%  无人驾驶-3%  汽配-1%",
	"概念详情": {
		"减速器": "公司新能源主要产品为驱动电机、新能源汽车紧固件、新能源减速器等。东风零部件（集团）有限公司刃量具分公司主要生产刀具、量具、检具，汽车齿轮，汽车底盘系统分动箱、主减速器、轮边减速器、新能源减速器产品。",
		"长安汽车概念": "公司2023年11月20日互动：公司除了给赛力斯（问界）和奇瑞，还给长安、吉利、长城等国内自主品牌供货。",
		"EDR概念": "东风电驱动系统有限公司主要生产仪表、传感器、驱动电机等。能够研发生产汽车行车记录的设备或产品。公司为东风商用车提供行车记录仪。",
		"汽车电子": "公司主营为研发、开发、采购、制造、销售汽车仪表系统、饰件系统、制动系统(含ABS气压防抱死制动系统)、供油系统产品、GPS车载导航系统部件及车身控制系统等汽车电子系统产品；汽车、摩托车及其他领域的传感器及其他部件产品、塑料零件、有色金属压铸件的设计、制造和销售等。公司以强化汽车零部件业务，重点发展汽车电子系统、制动系统、饰件系统和有色铸件四大核心业务，覆盖商用车乘用车市场，并逐步拓宽汽车零部件产品及适度发展整车贸易服务业务。",
		"新能源汽车": "根据2024年4月30日公告，为更好地顺应汽车零部件行业系统化开发、模块化供货的发展趋势，公司于2024年3月27日召开了独立董事专门会议，2024年3月28日召开了第八届董事会第六次会议和第八届监事会2024年第一次会议，审议通过了《关于收购苏州东风精冲工程有限公司84.95%股权暨关联交易的议案》，同意公司以人民币14,255.11万元价格向零部件集团现金收购标的股权。零部件集团是东风汽车有限公司旗下专业从事汽车装备和汽车零部件研发、制造、销售的核心事业单元，拥有行业领先的汽车装备核心业务和零部件核心业务，构建了乘、商并举和国内、外市场并举发展的事业格局，具有为商用车、乘用车、新能源汽车提供全系列零部件和关键技术支持与服务的能力。",
		"华为汽车": "东风汽车集团与华为技术签署深化战略合作协议，在原协议上，将汽车新四化（智能化、网联化、电动化、共享化）、企业信息化领域深化战略合作",
		"氢能源": "公司在互动平台表示：子公司东风汤姆森有氢能源相关技术和产品。",
		"传感器": "东风电驱动系统有限公司生产汽车用的传感器产品，如温度传感器、水位传感器、油位传感器等。",
		"汽车热管理": "公司在互动平台称：子公司有汽车热管理系统产品。",
		"智能座舱": "公司配股说明书：公司技术中心和东风电驱动为东风商用车、东风乘用车开发了D760智能座舱、D600电驱动系统、G59智能座舱域控制器，同时承担了陕重汽、北汽福田和上汽红岩新车型的仪表的开发项目。",
		"机器人概念": "2024年3月22日互动易：公司智能装备业务涉及机器人产品。",
		"比亚迪概念": "2024年半年报：截至目前，公司已为东风商用车、东风本田、东风日产、东风股份、康明斯、智新科技、陕重汽、长城汽车、吉利汽车、中国重汽、岚图汽车、长安汽车、奇瑞汽车、广汽乘用车、广汽本田、比亚迪、一汽丰田、上汽通用五菱、上汽乘用车、潍柴动力、赛力斯汽车、小鹏汽车等企业提供配套服务，通过与优质客户的长期合作，持续满足各厂商较高的产品准入门槛及供应商体系认证，公司积累了丰富的产品开发及过程能力保证经验，有效的推动了公司核心业务开展和产品品质提升，进一步巩固和加强了公司的核心竞争优势，为未来持续发展奠定了坚实的基础。",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：净利润3588万元左右,增长幅度为86.68%左右;上年同期业绩:净利润1922万元,基本每股收益0.0332元;",
		"一体化压铸": "根据2025年2月11日互动易：公司正在推进智能底盘和一体化压铸相关业务的进展。"
	},
	"亮点": "国内前五大整车生产厂商之一",
	"同业": "多元汽车零部件:  华域汽车  万向钱潮  均胜电子  一汽富维  山子高科",
	"概念xgb": {
		"新能源车零部件": "东风汽车集团旗下汽车零部件生产商；公司为新能源汽车供货电机类产品、仪表板等零部件，如驱动电机、驱动电控、副仪表板等",
		"央企改革": "东风汽车集团旗下，汽车零部件提供商；公司主营业务为汽车零部件生产、制造、销售相关业务，涵盖座舱与车身系统、制动及智能驾驶系统、电驱动系统、热管理系统、动力总成部件系统",
		"国六排放标准": "公司涉及国六领域产品线的包括东风马勒的发动机冷却产品，上海弗列加的燃油滤清器、蜂窝式空滤总成、曲轴箱通风过滤器等，东风汤姆森的炭罐、调温器等，东风佛吉亚的汽车排气控制系统、后处理系统和相关零部件产品等",
		"汽车零部件": "东风汽车旗下汽车零部件科技集团；公司主营业务为汽车零部件生产、制造、销售相关业务，涵盖座舱与车身系统、制动及智能驾驶系统、电驱动系统、热管理系统、动力总成部件系统",
		"新能源汽车": "东风汽车集团旗下汽车零部件生产商；公司为新能源汽车供货电机类产品、仪表板等零部件，如驱动电机、驱动电控、副仪表板等",
		"汽车热管理": "公司子公司东风马勒生产电池热管理系统，东风马勒电池水冷板置于电池包底部，采用口琴管或流道板结构，通过冷却液或制冷剂对电池包进行热管换，实现电池包及电芯的冷却",
		"电子后视镜": "电子外后视镜项目在2021年预研基础上，2022年开始产业化推广应用，公司正在积极开展产品推广应用和技术交流",
		"华为汽车": "公司给赛力斯（问界）供货，为赛力斯供应座舱系统和热管理系统相关零部件产品",
		"国企改革": "东风汽车集团旗下，汽车零部件提供商；公司主营业务为汽车零部件生产、制造、销售相关业务，涵盖座舱与车身系统、制动及智能驾驶系统、电驱动系统、热管理系统、动力总成部件系统",
		"自动刹车": "公司下属合资公司“东科克诺尔”涉及AEB（自动紧急刹车系统）业务，目前在广汽日野，重庆庆铃，四川现代这些国际化的客户上都已经实现了批产",
		"传感器": "子公司东风电驱动生产汽车用的传感器产品，如温度传感器、水位传感器、油位传感器等"
	},
	"概念x": "新能源车零部件   央企改革   国六排放标准   汽车零部件   新能源汽车   汽车热管理   电子后视镜   华为汽车   国企改革   自动刹车   传感器",
	"概念z": "央企汽车重组",
	"备注": "",
	"链接": ""
}