{
	"名称": "凤凰光学",
	"code": "600071",
	"全名": "凤凰光学股份有限公司",
	"地域": "江西省",
	"分类": "中盘股",
	"财务": "所属申万行业：其他电子",
	"行业": "电子—光学光电子",
	"业务": "光学产品、智能控制器和锂电芯产品的研发、制造和销售。",
	"产品": "控制器、光学组件、锂电池、精密加工、光学仪器",
	"概念": "机器视觉，汽车电子，太赫兹，安防，国企改革，沪股通，华为概念，华为汽车，机器人概念，融资融券，食品安全，物联网，央企国企改革，锂电池概念",
	"概念y": "黑洞-77%  太赫兹-48%  央企国资改革-42%  国企改革-37%  安防-24%  物联网-23%  工业4.0-17%  全息手机-16%  军工-15%  立体影像-15%  地沟油检测-11%  鄱阳湖经济区-10%  车联网-10%  锂电池-10%  半导体-10%  新能源汽车-10%  仪电仪表-5%  江西国资-4%  传感器-0%  食品安全-0%",
	"概念详情": {
		"机器视觉": "",
		"汽车电子": "目前公司在智能安防镜头、车载镜头、智能家居、工业机器视觉以及红外镜头等领域产品都进入了国内一流的供应商序列。",
		"太赫兹": "凤凰光学、聚光科技：“基于太赫兹技术的地沟油快速检测仪”由上海现代光学系统重点实验室与上海市分析检测协会合作研发，拥有自主知识产权。其中，上海现代光学系统重点实验室的合作单位包括凤凰光学（上海）有限公司、聚光科技（杭州）有限公司。",
		"食品安全": "“基于太赫兹技术的地沟油快速检测仪”由上海现代光学系统重点实验室与上海市分析检测协会合作研发，拥有自主知识产权。",
		"安防": "公司已经建立了光学研发团队和光电研发团队，在安防、车载等领域研发了几十款市场主流的光学镜头产品，超过半数进入量产出货阶段。工艺技术创新体系逐步完善、产业转型升级稳步推进，有望促进公司培育新的利润增长点。",
		"物联网": "海康科技的主营业务为智能控制器、物联网产品、智能设备的研发、生产和销售，其中智能控制器业务收入占比最高，物联网业务是海康科技的重点发展方向。交易后，凤凰光学将新增加海康科技的智能控制器、物联网、智能设备等业务。",
		"锂电池概念": "公司生产的锂电芯产品包括方型铝壳锂电芯和聚合物锂电芯，产品主要用于通讯手机、笔记本、移动电源等领域。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"华为概念": "2023年10月11日互动易回复：公司与华为在光学零部件方面有业务合作，应用于车载领域。",
		"机器人概念": "根据2023年8月31日互动易显示，公司与海康机器人有业务往来，向其提供光学镜头。",
		"华为汽车": "2023年10月11日互动易回复：公司与华为在光学零部件方面有业务合作，应用于车载领域。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "国内光学行业第一家上市公司，高科技光学器材制造业领先企业",
	"同业": "光学镜头:  力鼎光电  蓝特光学  美迪凯  腾景科技  中润光学  茂莱光学  福光股份  中光学  永新光学  乐凯胶片  宇瞳光学",
	"概念x": "太赫兹   华为产业链   仪器仪表   央企改革   无人驾驶   锂电池   军工集团   物联网   军工   新能源汽车   机器视觉   智慧安防   智能制造   激光雷达   国企改革",
	"概念xgb": {
		"太赫兹": "太赫兹技术的地沟油快速检测仪合作研发单位；“基于太赫兹技术的地沟油快速检测仪”由上海现代光学系统重点实验室与上海市分析检测协会合作研发，拥有自主知识产权；其中，上海现代光学系统重点实验室的合作单位包括凤凰光学（上海）有限公司、聚光科技（杭州）有限公司",
		"华为产业链": "公司与华为在光学零部件方面有业务合作，应用于车载领域",
		"仪器仪表": "光学组件国内重要供应商；公司主营光学产品和智能控制器，智能控制器业务涵盖家用电器、工业控制及汽车等多个领域；光学业务产品包括光学组件、光学仪器等，光学仪器主要产品为各类光学显微镜，主要用于普教、工业、研究院所等领域；21年控制器收入5.72亿元，光学仪器收入4999.17万元，合计营收占比39.07%",
		"央企改革": "中国电子科技集团旗下，综合光学元件及产品生产商；公司业务主要包括光学产品、智能控制器产品和锂电芯产品，光学主要产品包括光学组件、精密加工、光学仪器等，智能控制器业务提供控制器设计、制造、测试、认证的一站式服务，锂电芯产品包括方型铝壳锂电芯、聚合物锂电芯和派克业务",
		"无人驾驶": "公司的光学镜片、光学镜头等产品已经在车载（包括新能源车）领域有所应用，为智能驾驶和辅助驾驶提供了相关光学产品",
		"锂电池": "公司主要生产、销售小方型铝壳锂电芯、聚合物锂电芯及其pack成品，产品主要应用于消费类数码、小动力、储能等领域",
		"军工集团": "中国电科旗下上市公司；公司业务主要包括光学产品、智能控制器产品和锂电芯产品，光学主要产品包括光学组件、精密加工、光学仪器等，智能控制器业务提供控制器设计、制造、测试、认证的一站式服务，锂电芯产品包括方型铝壳锂电芯、聚合物锂电芯和派克业务",
		"物联网": "物联网核心组件与产品方案提供商；公司业务方向是围绕物联网应用的光电产品与方案，重点聚焦光电影像传感和智能控制两大领域",
		"军工": "中国电科旗下上市公司；公司业务主要包括光学产品、智能控制器产品和锂电芯产品，光学主要产品包括光学组件、精密加工、光学仪器等，智能控制器业务提供控制器设计、制造、测试、认证的一站式服务，锂电芯产品包括方型铝壳锂电芯、聚合物锂电芯和派克业务",
		"新能源汽车": "公司主要生产、销售小方型铝壳锂电芯、聚合物锂电芯及其pack成品，产品主要应用于消费类数码、小动力、储能等领域",
		"机器视觉": "公司控股子公司协益电子（苏州）有限公司主要产品为车载镜头和机器视觉镜头",
		"智慧安防": "公司光学镜片和光学镜头主要用于智能手机、安防视频监控、车载等方面；在安防、车载等领域研发了几十款市场主流的光学镜头产品，已进入量产出货阶段；购买海康科技智能控制器业务资产，进一步推动公司向安防、车载等专业市场领域转型",
		"智能制造": "公司控股子公司协益电子（苏州）有限公司主要产品为车载镜头和机器视觉镜头",
		"激光雷达": "公司在光学领域是一家集研发、设计、制造一体化的国内重要供应商，主要产品包括光学组件、精密加工、光学仪器等，公司光学组件和精密加工等产品可应用于激光雷达领域",
		"国企改革": "中国电子科技集团旗下，综合光学元件及产品生产商；公司业务主要包括光学产品、智能控制器产品和锂电芯产品，光学主要产品包括光学组件、精密加工、光学仪器等，智能控制器业务提供控制器设计、制造、测试、认证的一站式服务，锂电芯产品包括方型铝壳锂电芯、聚合物锂电芯和派克业务"
	}
}