{
	"名称": "宝钢股份",
	"code": "600019",
	"全名": "宝山钢铁股份有限公司",
	"地域": "上海市",
	"分类": "超大盘股",
	"财务": "破净股，权重股，一线蓝筹",
	"行业": "钢铁—普钢",
	"业务": "专注于钢铁业，同时从事与钢铁主业相关的加工配送、化工、信息科技、金融以及电子商务等业务。",
	"产品": "冷轧碳钢板卷、热轧碳钢板卷、钢管产品、长材产品、其他钢铁产品",
	"概念": "同花顺中特估100，高股息精选，证金持股，石墨电极，AI智能体，参股银行，国企改革，核电，沪股通，融资融券，特斯拉概念，...",
	"概念y": "中证100-100%  钢铁电商-25%  矿棉-25%  宝武钢铁集团-15%  无缝钢管-14%  核电级蒸汽发生器-13%  西气东输-12%  融资融券-11%  人民币升值受益-10%  长三角一体化-10%  石墨电极-10%  航母-10%  稀缺煤-10%  氢燃料电池-10%  钢铁-10%  氢能-10%  炼钢业-8%  MSCI-8%  航母-钢材-7%  油气管网-6%  国企改革-4%  沪深300-4%  央企国资改革-3%  电子商务-2%  沪股通-2%  特斯拉-1%  工业节水-1%  工业4.0-1%  上证50-1%  白马股-1%  核电-1%  特高压-1%  互联网+-0%  人民币升值-0%  供气-0%",
	"概念详情": {
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"高股息精选": "宝钢股份连续3年股息率分别为：5.01%，5.23%，3.00%",
		"石墨电极": "宝武炭材与JFE化工株式会社、兴和县天和碳化有限责任公司合资设立乌海宝杰新能源材料有限公司，以建设和运营1万吨/年石墨负极材料项目。该公司注册资本2.6亿元，宝武炭材出资1.3亿元，持股比例51%。",
		"核电": "2017年4月18日宝武集团发布消息，宝武集团旗下宝钢股份的核电用钢，日前成功中标中国自主三代核电技术首个海外输出项目—巴基斯坦卡拉奇项目，将应用于相关发电机组配套换热器上。",
		"参股银行": "2017年9月18日消息，宝钢股份公告称，董事会同意公司向澳大利亚和新西兰银行集团有限公司收购上海农村商业银行股份有限公司10%股权，收购对价45.95亿元人民币。",
		"特斯拉概念": "2019年11月18日公司在互动平台称：宝钢已经为特斯拉在上海的工厂正式供货。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"一带一路": "2023年5月4日公告：为推动沙特“2030愿景”及“一带一路”倡议，宝钢股份、沙特阿美和PIF拟共同投资设立沙特厚板公司（暂定名），在沙特阿拉伯建设全球最具竞争力的绿色低碳厚板工厂。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"AI智能体": "2025年4月3日互动易：基于宝钢AI算力中心，公司正式上线了“宝钢知道”SmarteelxMind智能体平台。平台融合DeepSeek大模型技术体系，集成了AI联网聚合搜索、RAG知识库构建、智能体低代码开发等功能，为各层次用户提供了一站式能力底座，为工作提质、流程提效、决策优化打下了坚实的基础，为公司加快推进“AI+业务”的创新应用注入了全新动能。"
	},
	"亮点": "我国最大、最现代化的钢铁联合企业，世界级钢铁联合企业",
	"同业": "普钢:  包钢股份  鞍钢股份  河钢股份  首钢股份  马钢股份  三钢闽光  南钢股份  新兴铸管  新钢股份  八一钢铁",
	"概念x": "特高压   长三角一体化   高股息   特斯拉   央企改革   钢铁   一带一路   氢能源/燃料电池   白马股   人民币升值受益   破净股   MSCI   国企改革",
	"概念xgb": {
		"特高压": "特高压用取向硅钢全球核心供应商；公司取向硅钢供货品种规格齐全，具备生产世界最高等级牌号产品能力，公司在特高压交、直流变压器用材的市场占有率达95%，成为特高压“钢铁之心”的全球第一供应者",
		"长三角一体化": "位于上海；主营与钢铁主业相关的加工配送、化工、信息科技、金融以及电子商务等业务",
		"高股息": "中证红利指数成份股，现金股息率高、分红较为稳定",
		"特斯拉": "公司是特斯拉的供应商，为其批量供应钢制零件的钢板，且近年来双方共同开拓储能工厂、马氏体钢国产化应用等项目",
		"央企改革": "宝武钢铁集团旗下，全球领先的现代化钢铁联合企业；公司专注于钢铁业，同时从事与钢铁主业相关的加工配送等业务；公司拥有上海宝山、武汉青山、湛江东山、南京梅山等主要制造基地，是全球碳钢品种最为齐全的钢铁企业之一",
		"钢铁": "中国宝武钢铁旗下旗舰上市公司，我国最大、最现代化的钢铁联合企业，全球碳钢品种最齐全的钢铁企业之一；公司钢铁主业专业生产高技术含量、高附加值的碳钢薄板、厚板与钢管等钢铁精品，产能约五千万吨，业内第一，形成汽车用钢、硅钢、能源及重大工程用钢、高等级薄板、镀锡板、长材等六大战略产品",
		"一带一路": "全球领先的现代化钢铁联合企业；公司积极响应倡议，调整出口战略，优化产品结构，拓展东南亚、北非、中东等新兴市场；2与沙特阿美、沙特公共投资基金签约，在沙特建设全球首家绿色低碳全流程厚板工厂，预计 2026 年底运营，这是其践行一带一路高质量发展战略的重要举措",
		"氢能源/燃料电池": "自主研发的大口径氢气气密封特殊扣储氢管通过了第三方权威认证机构评价，达到国际领先水平，统筹谋划、布局氢能产业链用材产品开发",
		"白马股": "钢铁行业龙头，吸收合并武钢，拥有上海宝山、南京梅山、湛江东山、武汉青山等主要生产基地，是全球碳钢品种最为齐全的钢铁企业之一",
		"人民币升值受益": "中国最大、最现代化的钢铁联合企业，绝对行业龙头，实控人为国资委。有色、钢铁行业中部分企业成本端原物料亦依赖于进口",
		"国企改革": "宝武钢铁集团旗下，全球领先的现代化钢铁联合企业；公司专注于钢铁业，同时从事与钢铁主业相关的加工配送等业务；公司拥有上海宝山、武汉青山、湛江东山、南京梅山等主要制造基地，是全球碳钢品种最为齐全的钢铁企业之一"
	}
}