{
	"名称": "中船科技",
	"code": "600072",
	"全名": "中船科技股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—风电设备",
	"业务": "风光资源滚动开发、风机整机制造研发、风光电站工程设计总包与服务。",
	"产品": "风力发电机组及配件、发电收入、工程总承包、工程设计、勘察、咨询和监理、船舶配件",
	"概念": "中船系，国产航母，央企国企改革，PPP概念，储能，风电，高端装备，工业互联网，国企改革，海工装备，沪股通，...",
	"概念y": "中证1000-100%  中船集团-64%  中俄军演-52%  LNG动力船舶-49%  海工装备-37%  南北船合并-36%  国产航母-36%  国企改革-34%  航母-31%  军工-26%  船舶-15%  沪股通-7%  海洋经济-6%  南海-6%  高端装备-5%  装配式建筑-5%  航天军工-4%  机械-2%",
	"概念详情": {
		"中船系": "公司为中国船舶旗下上市企业，主要从事风光资源滚动开发、风机整机制造研发、风光电站工程设计总包与服务。",
		"国产航母": "中船集团研制的产品几乎涵盖了我国海军所有主战舰艇和军辅船装备;公司是央企,实控人中国船舶工业集团",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"海工装备": "17年10月,中国船舶工业集团公司旗下中船租赁与希腊Dynagas公司签署2座174万立方米NG-FSRU(浮式液化天然气存储及再气化装置)融资租赁合同,将两座LNG-FSRU交由沪东中华建造。",
		"高端装备": "公司自上市以来主营业务包括大型钢结构、成套机械和船舶配件，大型钢结构产品有国家体育场、长江三峡工程、溪洛渡水利枢纽、上海大剧院、卢浦大桥、东海大桥和浦东国际机场航站楼等一批重点项目，形成了公司在大型钢结构制作领域的品牌影响力。同时近几年公司凭借自身实力以总承包身份连续承接了20多台大型龙门吊，树立了大型龙门吊制作的品牌。",
		"PPP概念": "2020年报披露：公司主要系以公司全资子公司中船九院的业务为主，其承接的项目中包括以PPP、EPC等形式承接的投融资项目。",
		"风电": "中船科技股份有限公司的主营业务是风机整机制造研发、风电资源滚动开发、风机配套设备研制、工程设计总包与服务为一体的风电相关业务和工程总承包、设计咨询勘察和船舶配套等业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"工业互联网": "2024年4月3日互动易：公司已在部分业务上部署了自建工业互联网平台。",
		"绿色电力": "根据2024年10月25日互动易，公司主营业务包括风电资源开发、风电场运营、风机设备及配套等业务及工程设计总承包业务。",
		"储能": "2025年9月18日互动易：公司目前建有风光氢储试验场，并在持续进行相关控制策略优化研究；同时，公司具备风光氢储一体化解决方案能力。"
	},
	"亮点": "船舶工业工程设计龙头企业，大型钢结构工程的设计和承包商",
	"同业": "建筑:  中国建筑  中国交建  中国中铁  中国铁建  中国电建  中国核建  中工国际  上海建工  隧道股份  四川路桥  北新路桥  龙元建设  浙江建投  德才股份",
	"概念x": "央企改革   军工集团   航母   风电   军工   PPP   军工混改   船舶   国企改革",
	"概念xgb": {
		"央企改革": "中国船舶集团旗下，船舶工业领域龙头；全资子公司中船九院主营工程设计、勘察、咨询及监理等，承担船舶工业系统工程设计的任务，全资子公司中船华海主营船舶设备类型舱口盖、艏艉通道、舷侧通道等船用设备",
		"军工集团": "中国船舶集团旗下，船舶工业领域龙头；全资子公司中船九院主营工程设计、勘察、咨询及监理等，承担船舶工业系统工程设计的任务，全资子公司中船华海主营船舶设备类型舱口盖、艏艉通道、舷侧通道等船用设备；22年1月，拟发行股份收购中国海装100%股份、中船风电88.58%股权等新能源行业资产，标的资产主营风力发电设备的制造、风电场和光伏电站的开发与运营等",
		"航母": "船舶工业工程设计龙头企业；全资子公司中船九院是船舶工业、海军建设重要的设计科研单位；公司互动平台回复，未参与航母建造",
		"风电": "中国船舶集团下属唯一风电新能源产业的上市公司；公司主营业务包括风电资源开发、风电场运营、风机设备及配套、工程设计总承包业务",
		"军工": "中国船舶集团旗下，船舶工业领域龙头；全资子公司中船九院主营工程设计、勘察、咨询及监理等，承担船舶工业系统工程设计的任务，全资子公司中船华海主营船舶设备类型舱口盖、艏艉通道、舷侧通道等船用设备；22年1月，拟发行股份收购中国海装100%股份、中船风电88.58%股权等新能源行业资产，标的资产主营风力发电设备的制造、风电场和光伏电站的开发与运营等",
		"PPP": "19年4月，子公司中船九院联合中标青岛南村镇养老公共服务设施建设PPP项目，中船九院负责PPP项目的设计施工总承包，该部分内容所涉及的工程费用金额约为8.62亿元",
		"军工混改": "中国船舶工业集团控股，主营大型钢结构产品，包括桥梁、机场航站楼、体育场馆及会展中心等",
		"船舶": "我国船舶工业工程设计和建设的开路者；公司主营以公司全资子公司中船九院的工程设计、勘察、咨询及监理、工程总承包、土地整理服务等业务和公司全资子公司中船华海的船用舱口盖、艏艉通道、舷侧通道、斜坡板、集装箱绑扎系统等船用设备业务为主",
		"国企改革": "中国船舶集团旗下，船舶工业领域龙头；全资子公司中船九院主营工程设计、勘察、咨询及监理等，承担船舶工业系统工程设计的任务，全资子公司中船华海主营船舶设备类型舱口盖、艏艉通道、舷侧通道等船用设备"
	}
}