{
	"名称": "万东医疗",
	"code": "600055",
	"全名": "北京万东医疗科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：医疗器械Ⅱ",
	"行业": "医药生物—医疗器械",
	"业务": "大型医学影像设备的研发、生产制造、销售和售后服务。",
	"产品": "数字X射线摄影系统（DR）、磁共振成像系统（MRI）、X射线计算机断层扫描成像系统（CT）、血管介入治疗系统（DSA）、医用诊断X射线机（DRF）、移动式DR（MDR）、数字乳腺机（DM）",
	"概念": "医疗器械概念，智能医疗，互联网医疗，沪股通，机器人概念，融资融券，数据中心",
	"概念y": "互联网医疗-28%  医疗器械-25%  健康中国-22%  医学影像-19%  医疗器械-15%  智能医疗-14%  股权转让-10%  云计算数据中心-10%  医疗信息化-9%  医疗改革-8%  阿里巴巴-7%",
	"概念详情": {
		"医疗器械概念": "公司是国内领先的大型医学影像设备制造企业，聚焦于医学影像诊断设备制造和医学影像诊断服务业务，现已实现包括通用X线成像设备（GXR）、磁共振成像系统（MRI）、电子计算机断层扫描系统（CT）、数字减影血管造影系统（DSA）等相对完整的医学影像设备的产品线全覆盖，是国内领先的医学影像综合解决方案提供商。但在投资百胜医疗集团之前，公司在超声影像设备领域技术和产品储备相对空白。",
		"智能医疗": "公司为国内医疗器械行业龙头。公司医疗设备属高科技产品，其中医用X射线机产品在国内市场占有率第一，多年来公司的常规产品在中国细分市场的占有率超过60%以上，预计X射线机需求增长率将在20%左右。公司另一主要产品核磁共振仪通过FDA和欧洲CE认证后，将有资格进入国际市场。公司网站显示，公司磁共振研发中心最新研发的i_Magnate1.5T医用超导磁共振成像系统，采用世界先进的数字光纤传输技术和8-32通道并行采集技术，实现国内首家光纤超导。具备如下优点：高速光纤传输，速率达3.125Gbps；量子编码传输损耗极小，不受外界电磁信号干扰，信噪比和图像质量得到大幅提升。2013年，公司新研发的1.5T超导产品的成功上市，丰富了公司的磁共振产品线。",
		"互联网医疗": "万东子公司万里云的影像AI以平台自用为主，大幅提升万里云的诊断效率，采用国内领先的互联网+模式运营的远程影像云平台，通过区域联合影像中心集中阅片的方式，为基层社区医疗服务中心、医疗机构提供远程诊断等服务。",
		"数据中心": "孙公司万里云影像大数据平台已经连接6000家医疗机构，数据存储和AI计算应用的需求日益增长，万里云为了更好地服务中西部客户，已经开始在中西部地区部署数据分中心，和国家的东数西算工程整体规划是一致的。",
		"机器人概念": "公司是一家专业经营医疗器械的公司,致力于影像类医疗器械的研发、制造、生产及影像诊断服务,是国内主要的医疗器械提供商之一。根据公司官微：公司有拍片机器人产品。"
	},
	"亮点": "医用X射线诊断设备和医学影像技术处于全国领先地位",
	"同业": "医学影像设备:  开立医疗  ST中珠  祥生医疗  联影医疗  东软集团",
	"概念xgb": {
		"医疗信息化": "子公司万里云打造以云计算、大数据和人工智能AI为基石的“智慧影像”整体服务，依托“影像大脑”和大数据，优化医疗资源配置，助力分级诊疗服务，让医学影像更专业、高效和稳定，惠及各地就诊患者；万里云通过远程影像系统平台、云PACS、云胶片等技术，为基层医疗机构提供医学影像诊断、远程会诊协作、云影像、远程教育、科室建设及运营管理等服务",
		"医疗器械": "医药及医疗器械综合服务商；公司业务模式涉及进出口贸易、直销、分销、配送、SPD、零售等，涵盖医疗器械流通全业态；经营品类涉及医疗及康复设备、耗材、IVD等；拥有植介入耗材、普通耗材、诊断试剂全项、大型医疗设备（含放射类和核放射类）、化学危险品等医疗器械全品类经营资质，拥有ISO9000、ISO9001、ISO13485、ISO15189等医疗器械全流程质量管理体系认证",
		"互联网医疗": "控股子公司万里云通过远程影像系统平台、云PACS、云胶片等技术，为基层医疗机构提供医学影像诊断、远程会诊协作、云影像、远程教育、科室建设及运营管理等服务，促使高端优质医疗资源下沉，实现跨区域医疗资源整合调配",
		"阿里巴巴概念股": "16年3月，阿里健康就斥资2.25亿入股万东医疗子公司万里云，占股25%。此次和作之后，万东医疗携手阿里健康进入医用云影像服务领域，为医院搭建影像科室并提供影像读片与数据等服务，将形成标准化、复制性强，连锁化、向肿瘤放疗延伸、线下线上融合的发展趋势，构建盈利性和成长性俱佳第三方影像中心"
	},
	"概念x": "医疗信息化   医疗器械   互联网医疗   阿里巴巴概念股"
}