{
	"名称": "特变电工",
	"code": "600089",
	"全名": "特变电工股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "超大盘股",
	"财务": "破净股，三线蓝筹",
	"行业": "电力设备—电网设备",
	"业务": "输变电业务、新能源业务及能源业务。",
	"产品": "变压器产品、电线电缆产品、新能源产业及配套工程、输变电成套工程、贸易、煤炭产品、电费",
	"概念": "硅能源，柔性直流输电，光伏概念，MSCI概念，半年报预增，标普道琼斯A股，超超临界发电，充电桩，储能，风电，工业4.0，...",
	"概念y": "新合成三维材料-99%  河西走廊-57%  西电东送-43%  西部开发-23%  丝绸之路-20%  融资融券-19%  新能源-17%  特高压-15%  新疆装备制造-14%  能源互联网-14%  智能电网-12%  雄安新区-12%  新疆振兴-11%  超导-11%  多晶硅-10%  充电桩-10%  新能源汽车-10%  核电-10%  甲醇-10%  海上风电-10%  机器人-10%  证金持股-10%  颗粒硅-10%  沪深300-10%  煤炭-10%  一带一路-10%  涉矿-8%  MSCI-7%  沪股通-6%  太阳能光热发电-6%  低碳-6%  基础设施建设-5%  金太阳工程-5%  光伏-5%  风电-5%  太阳能-4%  工业互联网-4%  碳纤维-4%  电力物联网-3%  循环经济-2%  电线电缆-2%  工业4.0-2%  黄金-2%  分布式发电-2%  IPv6-1%  仪电仪表-1%",
	"概念详情": {
		"风电": "公司新能源业务包括为风能电站提供设计、建设、调试及运维等全面的能源解决方案,主要通过EPC、PC、B等工程建设承包服务方式,并开展风能电站BOO运营业务。",
		"碳纤维": "特变电工试制新型新型节能导线——碳纤维复合芯导线，该种导线有别常规的钢芯铝绞线，在结构上，中间加强芯采用碳纤维及玻璃纤维复合材料芯棒，导电部分采用梯形软铝型线进行绞合，使得该种导线具备重量轻、强度高、耐腐蚀、高导电率、低弧垂、允许工作温度高和高载流量等性能优势。",
		"煤炭概念": "公司在新疆准东煤田吉木萨尔县帐篷沟煤矿和奇台县将军戈壁煤矿拥有2处矿权，煤炭储量约为120亿吨。",
		"新疆振兴": "公司是世界电力成套项目总承包企业，中国最大的变压器产品研制基地。其中变压器年产能1.7亿KVA，居世界前三位，亚洲第一位。在新疆、四川、天津等地建有九个现代化的工业园区，为三峡工程、西电东送、西气东输等国家重点工程项目提供了首台(套)产品和服务。",
		"智能电网": "公司以电能路由器为高端技术引领，以微网云平台、能量管理系统、模块化储能系统等关键产品为核心支撑，形成“双端、三层、多场景”的智能微电网解决方案。其中，公司自主研发的世界首台套10kV/1MVA电能路由器，主要性能指标居于国际领先水平，可实现微电网一、二次设备的高度融合，实现“网-源-荷-储”的灵活接入与调度，可广泛推广应用于新能源并网发电、电动汽车充电站、储能电站、微电网领域。",
		"特高压": "公司是国内最大的高压变压器和电线电缆生产企业之一，在500KV级及以上高压，大容量，及直流换流变压器领域处于领先地位。公司主导承担了我国多项重大技术装备攻关课题及国家重大装备制造业振兴国产首台(套)产品的研制任务，完成了1000kV特高压交流变压器及电抗器，±500~±800kV直流换流变压器，750kV变压器及电抗器，500kV可控电抗器和电压电流互感器，750kV~1000kV扩径导线，百万千瓦发电机主变压器，百万千瓦大型水电、火电、核电配套的主变压器等产品的研制，在产品试制方面积累了丰富经验，实现了一批核心技术和关键技术的重大突破。",
		"光伏概念": "新能源业务主要包括多晶硅、逆变器的生产,已打造成为集光电EPC项目总承包、设计运行、调试和维护为一体的,世界领先的新能源系统集成商;公司多晶硅总产能达到30000吨/年,生产规模居世界第四位,中国第二位。在智能光伏发电领域，经过18年的不懈努力，公司引领行业光伏发电理念和技术方向，自主完成3kW-5000kW全系列并网逆变器产品研制，推出了一站式智能光伏电站解决方案，涵盖大型地面、水面、复杂山地、屋顶等各种环境，产品服务于集中式、分布式光伏电站500座，业务遍及全球4大洲20多个国家，全球累计运行业绩突破20GW。",
		"一带一路": "公司地处新疆一带一路核心区域，海外工程项目经验丰富。2017年，特变电工紧抓国家“一带一路”重大战略机遇，加大国际市场开拓力度，在乌兹别克斯坦、巴基斯坦、埃及、几内亚、乌干达等国家取得新突破。截至2017年末，公司国际成套系统集成业务正在执行尚未确认收入及待履行项目的合同金额超过60亿美元。",
		"工业4.0": "特变电工曾于2014年参加汉诺威工业博览会，近期在“取经”、酝酿方案、改进方案的基础上推出了向工业4.0迈进的草案。根据此草案，公司将以制造业为根基，向“集成商、运营商、服务商技术、物流商”升级，大力培育系统集成能力，通过数字化、自动化、智能化的工艺制造流程建设，赶超世界业先进水平，向符合工业4.0时代的世界级高新技术企业集团迈进。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"雄安新区": "2018年1月15日在投资者互动平台表示，公司在雄安设立的特变电工雄安科技有限公司已于2017年12月29日在工商局注册设立。目前雄安新区正处于建设高峰期，公司变压器、线缆产品已经中标部分项目。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"黄金概念": "2020年3月2日公司在互动平台称：公司已获得塔吉克斯坦上库马尔克和东杜奥巴两个矿区的金矿采矿权证，塔国金矿一期项目建设方案已获塔国工业部、安监局和环保部等政府部门批复同意，公司已启动一期项目建设，目前金矿项目正在建设过程中，项目建设期1.5年。",
		"充电桩": "公司控股子公司特变电工衡阳变压器有限公司在研制生产充电桩产品，产品线已覆盖到了60-360千瓦的直流快充产品。",
		"储能": "公司控股公司特变电工西安电气科技有限公司生产的储能变流器等产品可配套用于储能方面。",
		"柔性直流输电": "公司中标南网乌东德电站送电广东广西特高压多端直流示范工程部分主设备柔性直流换流阀及阀冷却系统、直流换流变压器及桥臂电抗器等产品，合计合同金额18亿元左右。",
		"年报预增": "公司预计2021-01-01到2021-12-31业绩：净利润680000万元至730000万元,增长幅度为173.44%至193.54%,上年同期业绩:净利润248687万元,基本每股收益0.5907元;",
		"硅能源": "公司控股子公司新特能源公司以及参股公司新疆众和股份有限公司涉及新材料业务。其中，新特能源公司涉及多晶硅、硅基新材料等产品。公司多晶硅现有产能6.6万吨。公司新疆多晶硅生产线目前正在进行技改，预计于2022年上半年完成，技改完成后公司新疆地区多晶硅的产能将达到10万吨/年。内蒙10万吨多晶硅项目已开工建设，计划于2022年6月完成机械竣工，三季度调试、试生产，年底项目可以达产，届时公司多晶硅的整体产能将达到20万吨/年。"
	},
	"亮点": "变压器行业龙头，世界领先的新能源系统集成商",
	"同业": "电力设备:  保变电气  国力股份  惠程科技  华明装备  许继电气  金冠股份  特锐德  望变电气  平高电气  合纵科技  金冠电气  新特电气  思源电气  国网英大  昇辉科技  百利电气  三友联众  扬电科技  江苏华辰  ST森源  中能电气  金盘科技  新风光  中国西电  柘中股份  宏力达  万控智造"
}