{
	"名称": "建发股份",
	"code": "600153",
	"全名": "厦门建发股份有限公司",
	"地域": "福建省",
	"分类": "大盘股",
	"财务": "破净股，三线蓝筹",
	"行业": "交通运输—物流",
	"业务": "供应链运营及房地产开发。",
	"产品": "冶金原材料、农林产品、住宅地产、美凯龙自营家居商场租金及管理费",
	"概念": "证金持股，高股息精选，物业管理，白酒概念，地方国企改革，电子商务，福建自贸区，光伏概念，国企改革，海峡两岸，沪股通，...",
	"概念y": "福建基建-70%  福建自贸区-17%  融资融券-15%  海峡西岸-14%  参股银行-12%  快递物流-10%  数字货币-10%  超高清视频-10%  林业-10%  沪股通-10%  自贸区-9%  厦门国资-9%  证金持股-7%  美丽厦门-5%  厦门自贸区-5%  外贸-4%  沪深300-4%  MSCI-3%  360借壳-1%",
	"概念详情": {
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"高股息精选": "建发股份连续3年股息率分别为：6.62%，5.86%，7.27%",
		"物业管理": "公司向原股东配售股份申请文件的审核问询函的回复：公司房地产业务以房地产开发为核心主业，同时布局商业管理、物业管理等业务。",
		"海峡两岸": "公司地处福建省厦门市，主营业务包括供应链运营业务和房地产业务两大主业。",
		"福建自贸区": "公司办公地址处于福建省厦门市思明区环岛东路1699号建发国际大厦29层",
		"白酒概念": "公司充分运用自身资源整合能力，携手优质上游企业，目前已发展多个自有品牌。报告期内，消费品事业部携手贵州酱酒老字号酒厂打造自有酱香型白酒品牌“薪火相传”。该品牌出自茅台镇核心产区，5月底投放第一批产品；截至2021年8月下旬，线下签约合作渠道经销商已超百家，覆盖全国13个省和两个直辖市，签约总金额已超1亿元，已实现销售额超4,300万元。",
		"电子商务": "纸源网是建发股份浆纸业务板块建设的B2B电子商务综合服务平台，依托互联网技术，通过电子商务线上线下结合的手段，与纸张行业融合发展。通过业务流程线上化和数据线上化，公司的供应链服务体系能够针对不同行业的特点和需求，有效接入行业资讯、商品指数、企业征信等数据，根据不同品种的业务模式进行流程设计。公司已在浆纸行业推出“纸源网”和“浆易通”B2B网上交易综合服务平台，在钢铁行业推出“建发云钢”钢铁产业链数字化协同平台，在消费品行业推出“E建单”消费品供应链服务平台，为不同行业客户提供更高效的综合服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为厦门市国有资产监督管理委员会。",
		"新型城镇化": "据公司2023年半年报：城市更新改造方面：建发房产和联发集团积累了丰富的城中村改造、旧城改造经验，并将业务拓展至基础设施建设、公共配套建设等领域。",
		"光伏概念": "2024年3月12日互动易回复：“益光兴能”是公司全资子公司建发新兴能源所创立的专注于分布式光伏市场品牌，面向市场提供分布式光伏系统解决方案。",
		"小米汽车": "据公司官方企业号（同顺号）：建发股份全资子公司建发汽车成为小米汽车合作伙伴，将在福建省厦门市湖里区建设并运营小米汽车销服一体店，这也是福建省首家授权2S店。同时，小米汽车厦门首家交付中心也坐落于翔安建发国际汽车城。",
		"金属铜": "根据2023年年报，阳谷建发铜业有限公司为公司控股子公司，控股比例为87%，主营业务为铜冶炼。",
		"一带一路": "2024年09月23日投资者关系活动记录表：公司已在RCEP成员国、金砖国家及“一带一路”沿线多个国家设立超50个海外公司和办事处，与170多个国家和地区建立了业务关系。2024年上半年，公司进出口和国际业务额达到186.58亿美元，占供应链运营业务的比重约40%。公司坚持推进“国际化”战略，积极布局全球供应链体系，持续拓展海外采购渠道和海外销售渠道。",
		"新能源汽车": "2024年半年报：汽车及机电业务：2024年上半年，公司汽车、机电设备业务出口及转口签约额超16亿美元，同比增长18.70%。建发汽车集团二手车出口台数超8,000台，同比增长超310%，位居行业前列。新能源汽车业务拓展取得突破，建发汽车集团新获小米汽车授权，建设并运营小米汽车福建省首家授权2S店（销服一体店）；建发汽车集团携手红星美凯龙合力打造的汽车智能生态综合体π空间项目在红星美凯龙成都佳灵商场发布，新能源头部品牌特斯拉、比亚迪方程豹、华为问界等多个品牌完成入驻。"
	},
	"亮点": "中国领先、全球布局的供应链运营服务商",
	"同业": "贸易:  玉龙股份  厦门国贸  江苏国泰  鹏都农牧  泰达股份  苏美达  中信金属  物产中大  东方集团  汇鸿集团  五矿发展  兰生股份  辽宁成大",
	"概念x": "供应链金融   自贸区   快递物流   资产重组   高股息   房地产   造纸   福建自贸/海西概念   破净股   MSCI   旧改   分拆上市预期",
	"概念xgb": {
		"供应链金融": "全国供应链创新与应用试点企业，致力于供应链增值服务，通过子公司星原租赁和建发恒驰涉及供应链金融业务，其中星原租赁依托建发股份雄厚的资金实力和强大的信息网络，为客户提供租赁和贸易供应链业务，建发恒驰则提供融资租赁业务；18年公司成功发布供应链服务品牌——LIFT，全年供应链实现营收2359.87亿元，占比84.17%",
		"自贸区": "国企，实控人厦门国资委，主营地产与供应链业务，也是福建最大的贸易公司",
		"快递物流": "中国领先、全球布局的供应链运营服务商；深耕大宗商品供应链运营，在浆纸、农产品、钢铁等行业形成优势，搭建了集资源整合、物流规划、库存管理、风险控制、线上交易、成本优化、供应链金融、信息咨询等服务于一体的“LITF”供应链服务体系",
		"资产重组": "23年1月，公司拟协议转让红星美凯龙家居集团股份有限公司29.95%股权；23年6月，本次重组实施完成\n",
		"高股息": "近三年股息率分别为：5.44%、5.49%、6.59%",
		"房地产": "中国优秀的房地产运营商；公司房地产业务拥有全业态开发经验，涉及住宅、写字楼、品牌酒店、会议场馆、大型购物商场以及各种类型的公共建筑，同时涵盖城市更新改造、物业管理、商业管理、代建运营、工程与设计服务、关联产业投资等业务；公司地产业务坚持区域深耕战略，主要布局了福建、浙江、江苏等省份，以及上海、北京、武汉、长沙、成都、重庆等高能级城市；旗下拥有建发房产和联发集团两大开发品牌",
		"造纸": "公司参股纸浆生产商永丰浆纸，已形成45万吨/年的竹浆生产能力；旗下建发浆纸集团通过控股森信纸业集团介入浆纸产业链的生产制造环节，取得森信纸业旗下远通纸业超40万吨/年的涂布白板纸和箱板纸产能",
		"福建自贸/海西概念": "国企，实控人厦门国资委，主营地产与供应链业务，也是福建最大的贸易公司",
		"旧改": "公司房地产业务涵盖房地产开发、城市更新改造、物业管理等；公司积极参与厦门的城市改造提升工作，已经参与的旧村改造项目包括“厦门后埔-枋湖旧村改造项目”、“厦门钟宅畲族社区旧村改造项目”等，公司在持续加强对城市更新新模式的研究",
		"分拆上市预期": "20年10月，公司子公司拟建议分拆其下属子公司建发物业至港交所主板上市"
	}
}