{
	"名称": "金发科技",
	"code": "600143",
	"全名": "金发科技股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "化工—塑料Ⅱ",
	"业务": "化工新材料的研发、生产和销售。",
	"产品": "改性塑料、完全生物降解塑料、碳纤维及复合材料、特种工程塑料、环保高性能再生塑料、丙烯、异辛烷、甲乙酮、液化气",
	"概念": "可降解塑料，5G，创投，沪股通，口罩，煤化工，氢能源，融资融券，碳纤维，特斯拉，新材料概念，...",
	"概念y": "中证500-100%  广东金改-77%  可降解农膜-41%  生物可降解塑料-37%  可降解塑料-34%  小额贷款-22%  融资融券-21%  参股民营银行-20%  工程塑料-19%  聚乙烯-18%  塑料制品-18%  高密度聚乙烯-14%  新材料-12%  新型建材-11%  聚丙烯-10%  参股保险-10%  流感-10%  泉州金改-10%  环保包装-10%  发电纤维-9%  民营银行-8%  生态农业-8%  金改-6%  碳纤维-6%  特斯拉-5%  珠三角-2%",
	"概念详情": {
		"可降解塑料": "金发科技是亚洲唯一完整掌握聚合、改性及终端应用核心技术的完全生物降解塑料生产企业，生物降解薄膜类原料销量全球前三、亚洲第一。",
		"碳纤维": "2017年中报报告期内，得益于汽车及无人机市场应用的大幅增长，公司碳纤维及其复合材料销售收入实现快速增长。报告期内，公司成功开发出多尺度纤维增强热塑性复合材料和长碳纤增强热塑性复合材料，进一步丰富了热塑性复合材料产品线。同时，公司引进的两条德国复合生产线成功投产，使得公司复合材料总产能扩充到15000吨。",
		"特斯拉": "2019年公司半年报披露：公司在美国本土实现了对特斯拉、FCA和福特等美国本土主机厂的规模化供应，同时启动了在特斯拉国内新工厂的材料认可工作。",
		"金改": "2010年1月，公司与关联自然人谭头文，夏世勇，李建军以及公司重要管理，技术骨干吉继亮，黄险波等共同发起设立广州萝岗金发小额贷款股份有限公司，全部涉及金额为1亿元。其中，公司出资2000万元，占20%。2013年12月，公司与广州其他民营企业拟联合设立的\"花城银行\"名称已通过国家工商总局预核准，该名称保留至2014年6月12日，保留期内该名称不得用于经营活动、不得转让。公司已成立研究工作组推进花城银行相关申报工作。2013年10月，公司拟联合设立的\"花城银行\"名称已通过广州工商行政管理局预核准，该名称保留至2014年4月10日。2013年9月23日上证报讯，据悉，金发科技筹备申报的民营银行规模约为100亿元。",
		"参股保险": "2016年11月21日晚间公告，公司拟与广东海印集团股份有限公司、广州市香雪制药股份有限公司和广州立白企业集团有限公司等6家公司共同发起设立花城人寿保险股份有限公司。花城人寿保险注册资本人民币10亿元，公司拟投资1.6亿元，持股比例约为16%；2016年12月公告，公司拟与达安基因及其余6家公司参与发起设立粤科科技保险有限公司。粤科保险注册资本10亿元，其中，金发科技拟投资1.1亿元，持股约11%。达安基因出资1.5亿元，持股15%。",
		"煤化工": "国内产品最齐全、产量最大的改性塑料生产企业之一;主要产品为改性塑料;2017年前三季度销售规模为165.86亿元;毛利率水平为13.55%",
		"5G": "2020年1月20日公司在互动平台称：对于5G通信领域，LCP材料是高频通信领域不可或缺的材料。以LCP为基材的终端柔性天线、基站天线振子和高频通讯连接器已经得到快速推广。公司在LCP材料研发和应用的技术实力得到国内某著名5G通信设备厂商的高度认可，其与公司签订了合作和技术保密协议，共同发展LCP在5G领域的应用。",
		"口罩": "2020年半年报披露：公司结合国内外市场需求进行产品研发，成功开发了个人防护类和医用类口罩。其中高效低阻系列产品符合欧盟EN149FFP2/3性能要求，并取得欧盟CE认证，部分牌号已进入美国FDAEUA授权清单。医用防护口罩整体性能达到GB19083标准要求。医用平面口罩已完成多项欧美市场需要的产品认证，涉及的认证标准和等级包括EN14683TYPEⅠ、Ⅱ和ⅡR等，款式包括耳挂式和绑头式医用口罩。截至报告期末，公司口罩类产品共销售3.92亿只，销售区域包括6大洲30多个国家和地区。",
		"医疗器械概念": "2020年10月15日公告披露：公司控股子公司广东金发拟在广东省清远市德龙大道28号投资建设年产400亿只高性能医用及健康防护手套生产建设项目。项目建设内容为年产250亿只一次性医用检查丁腈手套，年产20亿只一次性医用外科丁腈手套，年产130亿只一次性民用防护丁腈手套。"
	},
	"亮点": "国内产品最齐全、产量最大的改性塑料生产企业之一",
	"同业": ""
}