{
	"名称": "长城电工",
	"code": "600192",
	"全名": "兰州长城电工股份有限公司",
	"地域": "甘肃省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "高中低压开关成套设备、高中低压电器元件、母线槽、电气传动自动化装置、新能源装备等电工电器类产品的研发、生产与销售，以及水电运营与管理等业务。",
	"产品": "电器元件、开关柜、自动化装置、母线槽、物流贸易、工程项目",
	"概念": "核电，充电桩，燃料电池，风电，光伏概念，国企改革，军工，融资融券，西部大开发，智能电网",
	"概念y": "中证1000-100%  河西走廊-100%  天水经济区-68%  氢动力汽车-34%  高压开关-26%  甘肃国企-25%  氢燃料电池-21%  油气-16%  氢能-11%  苹果期货-10%  充电桩-10%  膜电极-10%  风电-10%  海上风电-10%  光伏-10%  新能源汽车-10%  锂电池-9%  智能电网-3%",
	"概念详情": {
		"核电": "公司在取得核电项目多项业绩的同时，2020年在核岛项目上取得突破，中标中国核工业集团有限公司漳州核电厂1、2号机组核岛中压配电项目。",
		"充电桩": "2020年7月13日互动平台回复：公司目前已有充电桩产品，已有在市场运行的项目，公司目前也正在积极开拓充电桩、充电站市场。",
		"燃料电池": "持有新源动力8.99%股份,标的是我国第一家致力于燃料电池产业化企业,已实现包括质子交换膜等燃料电池关键材料、电堆组装的生产.",
		"智能电网": "公司是西部地区具有行业龙头地位的特大型电力设备企业，主要从事高中低压开关设备、高中低压电器元件、电气传动自动化装置、风力发电等新能源配套、电机制造等电工电器产品的开发、生产和销售。2013年7月，公司完成以5.49元/股非公开发行1亿股A股，募资投入：智能化新领域中高压开关设备项目(3.55亿元)、基于IGBT器件的变频与逆变装置项目(9000万元)、智能低压电器技术升级项目(1.9亿元)、技术研发中心建设项目(6500万元)。",
		"风电": "公司全资子公司兰州电机厂注册资本5180万元，主要从事风力发电设备开发制造业务和高端电机业务，其开发的双馈异步风力发电机控制器装置技术居于国内领先，已为新疆风能公司，广东南澳风电厂等提供发电机组，将成为新利润增长点。2010年12月，公司出资7000万元(占19.89%)与兰电电机等共同发起设立兰电股份，该公司注册资本2.3亿元，主营为电机，风力发电机及机组，输配电机控制设备和配件的研发，制造，销售等，本次参股将使公司在发电，配电，控制等方面形成系统集成能力，在新能源领域进一步发展。",
		"军工": "公司在军工方面有订单，但订单量较小；全资子公司天水二一三电器有限公司拥有“武器装备质量管理体系”认证证书。",
		"光伏概念": "公司高精度大容量特种电源产品技术优势显著，光伏发电并网逆变系统、高低压变频器等新能源、节能环保电工产品积累了技术基础，具备产业化运营条件。公司已参与光伏、风力发电等项目，公司的控股子公司天传所集团承接项目中涉及光伏逆变器、组件、汇流箱、箱变等。且公司承接的白城100MW光伏发电项目于2020年9月25日实现全容量并网发电。据2020年年报，光伏项目实现收入增量3.7亿元，为公司2020年新扩展业务领域。",
		"国企改革": "公司属于国有企业。公司的最终控制人为甘肃省人民政府国有资产监督管理委员会。",
		"西部大开发": "公司注册地址为甘肃省兰州市七里河区敦煌路街道瓜州路4800号"
	},
	"亮点": "高中低压开关成套设备、压电器元件等电工电器产品技术国内领先水平",
	"同业": "电力设备:  特变电工  中国西电  森源电气  思源电气  许继电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  宏力达",
	"概念x": "苹果期货   核电   充电桩   氢能源/燃料电池   光伏   新能源汽车   国企改革",
	"概念xgb": {
		"苹果期货": "子公司天水长城果汁集团有限公司从事浓缩苹果汁的生产、销售；精准扶贫项目中有“千亩苹果园基地”帮扶项目",
		"核电": "公司的全资子公司天水长城开关厂集团有限公司具有民用核安全设备设计和制造许可证，可以设计和生产1E级民用核电开关元件及设备，公司部分产品已应用漳州核电厂",
		"充电桩": "公司能够生产充电桩产品，目前尚未规模化生产",
		"氢能源/燃料电池": "参股新源动力，持有其8.97%股份，新源动力是我国第一家致力于燃料电池产业化企业，已实现包括质子交换膜等燃料电池关键材料、电堆组装的生产",
		"光伏": "公司参与光伏、风力发电等项目，控股子公司天传所集团主要以工程EPC总承包模式，项目中涉及光伏逆变器、组件、汇流箱、箱变等",
		"新能源汽车": "公司能够生产充电桩产品，目前尚未规模化生产",
		"国企改革": "实控人甘肃国资委；公司主要从事高中低压开关成套设备、高中低压电器元件、母线槽、电气传动自动化装置、新能源装备等电工电器类产品的研发、生产与销售"
	}
}