{
	"名称": "长江投资",
	"code": "600119",
	"全名": "长发集团长江投资实业股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "交通运输—物流",
	"业务": "现代物流、气象科技和其他产业投资。",
	"产品": "物流及仓储服务、产品销售",
	"概念": "自由贸易港，统一大市场，物业管理，长三角一体化，电子商务，国企改革，金属铜，进口博览会，跨境电商，上海国企改革，卫星导航",
	"概念y": "中证1000-100%  长江经济带-89%  航天军工-60%  进口博览会-58%  黄金水道-52%  融资融券-36%  物流骨干网-34%  上海国企-31%  跨境电商-29%  涉矿-27%  农村电商-20%  小额贷款-18%  电子商务-17%  浦东新区-15%  物流电商平台-12%  物流园区-12%  上海自贸区-11%  互联网金融-11%  物流-11%  快递物流-10%  数字货币-10%  泉州金改-10%  国企改革-10%  自贸区-8%  工业4.0-5%  金改-5%  电商物流-5%  上海自由贸易港-3%  航空航天-0%  互联网+-0%  纳米-0%",
	"概念详情": {
		"自由贸易港": "公司现代物流业业务功能涵盖国际货运、公共信息平台、国内快件、仓储配送、市内货运等。作为上海市物流建设重点项目，公司控股的上海陆上交易中心已开工建设。",
		"统一大市场": "公司是一家主营物流业发展的公司。公司现代物流业业务功能涵盖国际货运、公共信息平台、国内快件、仓储配送、市内货运等。",
		"物业管理": "2022年年报：2023年初，公司与上海中富旅居企业集团有限公司合资设立公司，作为开拓上海乃至长三角区域的长租公寓市场的重要切入点，充分发挥双方优势，以长租公寓运营为抓手，以住房租赁、物业管理服务、存量物业更新改造、资产策划咨询服务为主业。",
		"跨境电商": "长江投资2014年5月在中国香港投资设立子公司，以助力国际货运业务及跨境供应链管理业务的发展，依托互联网平台整合跨境资源。陆交中心项目是上海市政府唯一授权的道路货运公共信息平台，陆交中心公司(注册资本2.6亿元，公司占72.84%)为该项目的投资建设主体，通过市场化运作，向交易各方提供货运信息汇集与网上交易、公共型市内配送等综合服务。随着项目所建设的“货运公共信息平台”的逐步完善，将实现运价行情和运价指数发布、陆上货运诚信认证等政府功能，项目建设总体目标是成为上海乃至全国规模最大的陆上货运交易、信息发布中心和陆上货运公共配送中心。",
		"电子商务": "陆交中心打造智慧物流2.0版本，将“56135”平台升级为“智慧流通网”，进一步由物流电子商务B2B平台向商贸、电子商务配送、智慧供应链领域延伸，发展以“线上集成+跨境贸易+综合服务”为代表的智慧流通业务，重点发挥国内外跨境市场的整合优势，有效打通跨境贸易的双向渠道，改变目前国内跨境电商以进口为主的被动局面。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"长三角一体化": "在长三角一体化上升为国家战略的背景下，公司作为长三角投资公司旗下的唯一上市平台，成为了长三角一体化示范区建设的重要载体，同时也被赋予了重大战略发展机遇。公司业务分为现代物流、气象科技和其他产业投资三类。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"卫星导航": "2023年年度报告：子公司长望科技以创新为驱动力，积极拓展市场，紧紧围绕“立足气象行业，拓展行业气象”战略，推进新产品研发及市场拓展，增强核心竞争力。公司重点在技术和产品创新上下功夫，模组探空仪、新型智能基测箱等项目研发获得中国气象局气象专用技术装备使用许可。同时，研制了海洋自动站、漂流浮标仪、挂载电场传感器的卫星导航探空仪，推动了卫星导航探空仪自动化生产线和国家级地面气象观测系统的开发，并加强了与科研院校的合作，成功通过高新技术企业重新评定。",
		"金属铜": "2023年年报：安庆长投矿业有限公司为公司控股子公司，从事铜矿、银矿地下开采、加工（选矿）；自产矿产品销售，矿业信息咨询服务等。"
	},
	"亮点": "上海国资委所属长三角投资公司旗下唯一的上市平台，主营现代物流，兼营气象科技",
	"同业": "物流:  海晨股份  中谷物流  炬申股份  盛航股份  海程邦达  东航物流  三羊马  中国外运  德邦股份  安通控股  传化智联  铁龙物流  长久物流  华贸物流  中创物流  嘉诚国际",
	"概念x": "自贸区   跨境电商   快递物流   上海国企改革   上海自由贸易港   进口博览会   自由贸易港   国企改革",
	"概念xgb": {
		"自贸区": "长三角投资公司旗下的唯一上市平台，实控人为上海市国资委；公司业务分为现代物流、气象科技和其他产业投资三类，下属世灏国际作为中国高端及豪华汽车物流一站式服务商，向汽车原厂提供进口商品车报关、仓储及物流运输服务，在豪华车物流领域有长年的运营服务经验",
		"跨境电商": "公司在中国香港投资设立子公司，助力国际货运及跨境供应链管理业务，依托互联网整合跨境资源 ；控股子公司上海陆上货运交易中心，联合其他公司在香港设立合资公司，经营跨境电商供应链管理项目，通过整合资源，搭建跨境小件消费品多式集运联运平台，连接中国商品与境外消费者 ",
		"快递物流": "长三角投资公司旗下的唯一上市平台；旗下世灏国际物流为中国豪车进口物流一站式服务商，向进口汽车原厂提供进口商品车报关、仓储及物流运输服务，在豪车物流领域处于国内领先；旗下长发国际货运主营国际进出口海运、空运，具有一级货代资质、空运IATA铜牌一级代理人资质、NVOCC资质等",
		"上海国企改革": "上海市国资委旗下；公司业务分为现代物流、气象科技、长租公寓、资源类投资四大板块，在豪车物流特别是超豪华车物流等细分领域处于国内领先地位",
		"上海自由贸易港": "长三角投资公司旗下的唯一上市平台，实控人为上海市国资委；公司业务分为现代物流、气象科技和其他产业投资三类，下属世灏国际作为中国高端及豪华汽车物流一站式服务商，向汽车原厂提供进口商品车报关、仓储及物流运输服务，在豪华车物流领域有长年的运营服务经验",
		"进口博览会": "主营豪车进口物流一站式服务、生产各式探空仪等高空设备和风速仪",
		"自由贸易港": "长三角投资公司旗下的唯一上市平台，实控人为上海市国资委；公司业务分为现代物流、气象科技和其他产业投资三类，下属世灏国际作为中国高端及豪华汽车物流一站式服务商，向汽车原厂提供进口商品车报关、仓储及物流运输服务，在豪华车物流领域有长年的运营服务经验",
		"国企改革": "上海市国资委旗下；公司业务分为现代物流、气象科技、长租公寓、资源类投资四大板块，在豪车物流特别是超豪华车物流等细分领域处于国内领先地位"
	}
}