{
	"名称": "中国船舶",
	"code": "600150",
	"全名": "中国船舶工业股份有限公司",
	"地域": "上海市",
	"分类": "超大盘股",
	"财务": "",
	"行业": "国防军工—航海装备Ⅱ",
	"业务": "造船业务（军、民）、修船业务、海洋工程及机电设备等。",
	"产品": "船舶造修及海洋工程、机电设备",
	"概念": "中船系，航运概念，国企改革，2025三季报预增，2025中报预增，DeepSeek概念，风电，高端装备，股权转让(并购重组)，国产航母，海工装备，...",
	"概念y": "船舶-100%  邮轮旅游-100%  中船集团-100%  邮轮游艇-80%  国产航母-42%  航母-42%  南北船合并-41%  南海-28%  海上丝绸之路-28%  航天军工-24%  军工混改-23%  军工-18%  海工装备-18%  中字头-17%  国企改革-17%  海洋经济-15%  海洋旅游-14%  甲醇-10%  钛合金-10%  海上风电-10%  中字头股票-10%  一带一路-10%  风电-9%  混改-5%  高端装备-4%  军民融合-4%  中俄军演-3%  LNG动力船舶-0%",
	"概念详情": {
		"中船系": "公司为中国船舶旗下上市企业，主要从事造船业务（军、民）、修船业务、海洋工程及机电设备等。",
		"航运概念": "2025年8月1日互动易：公司所属子公司与国内外知名航运船企、能源公司、金融租赁公司建立了长期战略合作关系，订单主要面向包括欧盟地区等全球航运市场客户。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"海工装备": "中国船舶是中船集团核心民品主业上市公司，整合了中船集团旗下大型造船、修船、动力及机电设备、海洋工程等业务，一直致力于推进建设中船集团旗下船舶海工业务上市平台。江南造船是国家特大型骨干企业和国家重点军工企业。作为我国最主要的军民用船舶研发、设计和制造总体单位之一，设计和制造了多项“中国第一”。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"军工": "2024年年报，军品领域，公司是国内领先的海洋防务装备上市公司，承担着支撑国防建设的重要使命，拥有先进的海洋防务装备研发、设计和制造能力，是海军装备建设的重要力量。",
		"国产航母": "公司为国内最大造船企业,大股东中船集团研制的产品几乎涵盖了我国海军所有主战舰艇和军辅船装备;公司是央企,实控人中国船舶工业集团",
		"高端装备": "全资子公司外高桥造船完工总量连续六年位居中国各船厂之首，跻身世界造船三强(由其持有长兴造船65%股权)，已形成完整的大型船舶系列；2011年，外高桥造船圆满完成了3000米深水钻井平台“海洋石油981”项目的建造、调试；全资公司沪东重机是我国最大的船用大功率柴油机制造企业，年产量占国产船用大功率柴油机总量的60%以上，2015年将达到480万马力产能，进入世界船用大功率柴油机企业的第一方阵。",
		"风电": "子公司中船澄西从事风力发电塔制造业务,17年承接各类风塔239套,合同金额449亿元共交付风塔102套。",
		"一带一路": "主要经营船舶建造、船舶维修、船舶配套等.公司是一家具备国际竞争力的民用船舶制造企业。“一带一路”国家战略的实施，将为航运、港口和造船业提供前所未有的机遇。",
		"军民融合": "中国船舶工业股份有限公司的主营业务包括造船业务（军、民）、修船业务、海洋工程及机电设备等。公司的主要产品及服务是船舶造修及海洋工程、机电设备等。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"股权转让(并购重组)": "2024年9月3日关于筹划重大资产重组停牌公告：为进一步聚焦国家重大战略和兴装强军主责主业、加快船舶总装业务高质量发展、规范同业竞争、提升上市公司经营质量，中国船舶工业股份有限公司（以下简称“中国船舶”或“公司”）与中国船舶重工股份有限公司（以下简称“中国重工”）正在筹划由中国船舶通过向中国重工全体股东发行A股股票的方式换股吸收合并中国重工（以下简称“本次交易”或“本次重组”）。本次交易构成关联交易，预计构成《上市公司重大资产重组管理办法》规定的重大资产重组，本次交易不会导致公司实际控制人变更。",
		"DeepSeek概念": "2025年2月25日官微，中国船舶集团经济研究中心自主研发的船舶行业大模型“DeepIntelligences（百舸）”正式完成与DeepSeek-R1的深度集成。此次接入将依托DeepSeek-R1的长文本推理与深度思考能力，结合百舸大模型的船舶领域专业优势，为行业用户提供智能问答、研报写作、文档解读、情报分析等全链路解决方案，助力构建覆盖经济运行分析、辅助决策、战略支撑、市场研判的“数智大脑”。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润280000万元至310000万元,增长幅度为98.25%至119.49%;上年同期业绩：归属于母公司股东的净利润141235万元,基本每股收益0.316元;",
		"2025三季报预增": "公司预计2025-01-01到2025-09-30业绩：归属于母公司股东的净利润555000万元至615000万元,增长幅度为104.30%至126.39%;上年同期业绩：归属于母公司股东的净利润271658万元,基本每股收益0.508元;"
	},
	"亮点": "具备国际竞争力的民用船舶制造企业",
	"同业": "造船:  中船防务  天海防务  中国重工  亚星锚链  亚光科技  ST瑞科",
	"概念x": "邮轮游艇   资产重组   央企改革   一带一路   海工装备   军工集团   航母   风电   军工   中字头   军工混改   船舶   国企改革   出海龙头   海洋经济",
	"概念xgb": {
		"邮轮游艇": "公司是国产大型邮轮建造的主力军，旗下子公司上海外高桥造船有限公司负责建造了首艘国产大型邮轮 “爱达・魔都号”，并正在建造第二艘国产大型邮轮 “爱达・花城号”，同时中国船舶集团还推出了 8 万总吨级邮轮新船型，逐步形成了较为完整的邮轮产品谱系",
		"资产重组": "24年9月，公司拟以发行A股股票方式换股吸收合并中国重工，公司为吸收合并方，中国重工为被吸收合并方，即公司向中国重工的全体换股股东发行A股股票，交换该等股东所持有的中国重工股票；25年7月，本次重组获证监会批准；25年9月，本次重组实施完成",
		"央企改革": "中国船舶集团旗下，国内规模最大、技术最先进、产品结构最全的造船旗舰上市公司之一；公司是中国船舶集团核心军民品主业上市公司，整合了中国船舶集团旗下大型造修船、动力及机电设备、海洋工程等业务，具有完整的船舶行业产业链；下属江南造船、外高桥造船、中船澄西、广船国际和中船动力集团五家企业",
		"一带一路": "国内规模最大、技术最先进、产品结构最全的造船旗舰上市公司之一；一带一路”国家战略的实施，为航运、港口和造船业提供前所未有的机遇；公司旗下七〇八所研发设计多种舰船与海上装备，如 C28A 型护卫舰等交付沿线国家，增强其海军实力与海洋权益维护能力；超大型集装箱船等穿梭于世界航线，服务全球贸易；疏浚装备用于沿线港口码头建设、航道疏浚",
		"海工装备": "中国船舶集团核心军民品主业上市公司，拥有国内最大造船产能；公司在自升式钻井平台、FPSO领域已经形成系列化、批量化的建造能力，交付了以第六代3000米深水半潜式钻井平台“981”、Fast4Ward型浮式生产储卸油装置（FPSO）等为代表的海洋工程装备产品",
		"军工集团": "中船集团核心民品主业上市公司，国内规模最大、技术最先进、产品结构最全的造船旗舰上市公司之一；公司主要业务包括造船业务（军、民）、修船业务、动力业务、海洋工程及机电设备等，具有完整的船舶行业产业链，下属有江南造船、外高桥造船、广船国际、中船澄西和中船动力集团五家子公司",
		"航母": "国内规模最大、技术最先进、产品结构最全的造船旗舰上市公司之一；下属江南造船厂是我国历史最悠久、军品结构最齐全、造船效率最高的军工造船企业，也是我国技术最先进、规模最大的军船生产基地；从辽宁舰的改造到山东舰、福建舰的自主设计建造，中国船舶旗下的造船厂凭借其强大的船舶建造能力、先进的技术工艺以及丰富的经验，为航母的船体建造、结构设计、设备安装等提供了全方位的支持，是我国航母从蓝图变为现实的关键推动者",
		"风电": "公司在机电设备方面，顺利完成7.5米大直径海上风塔建造，实现了国内首台风力助推转子的制造和安装，20英尺双标罐箱、缓冲罐及脱硫塔等产品顺利交付",
		"军工": "中船集团核心民品主业上市公司，国内规模最大、技术最先进、产品结构最全的造船旗舰上市公司之一；公司主要业务包括造船业务（军、民）、修船业务、动力业务、海洋工程及机电设备等，具有完整的船舶行业产业链，下属有江南造船、外高桥造船、广船国际、中船澄西和中船动力集团五家子公司",
		"中字头": "实际控制人：中国船舶工业集团公司；大股东：中国船舶工业集团公司",
		"军工混改": "中国船舶工业集团控股，主营大型造船、修船、海洋工程、动力及机电设备等业务",
		"船舶": "中国船舶集团核心民品主业上市公司，国内规模最大、技术最先进、产品结构最为齐全的造船旗舰上市公司；公司业务涵盖海洋防务及海洋开发装备、海洋运输装备、深海装备及舰船修理改装、舰船配套及机电装备、战略新兴产业等，在FPSO、半潜船、水下作业装备、养殖工船、深海渔业装备等方面具备强大的制造能力",
		"国企改革": "中国船舶集团旗下，国内规模最大、技术最先进、产品结构最全的造船旗舰上市公司之一；公司是中国船舶集团核心军民品主业上市公司，整合了中国船舶集团旗下大型造修船、动力及机电设备、海洋工程等业务，具有完整的船舶行业产业链；下属江南造船、外高桥造船、中船澄西、广船国际和中船动力集团五家企业",
		"出海龙头": "公司是中国船舶集团核心军民品主业上市公司，公司主要业务包括造船业务（军、民）、修船业务、海洋工程及机电设备等",
		"海洋经济": "子公司702所主导“蛟龙号”载人潜水器设计，突破万米级载人舱结构及水声通信技术，技术壁垒深厚，深度参与国家深海战略项目"
	}
}