{
	"名称": "华创云信",
	"code": "600155",
	"全名": "华创云信数字技术股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "非银金融—证券Ⅱ",
	"业务": "综合数字金融服务业务、新型数联网建设运营、数字化交易组织服务业务。",
	"产品": "财富管理业务、信用交易业务、投资业务、投资银行业务、资产管理业务、非证券业务、其他业务",
	"概念": "期货概念，参股券商，雄安新区，白酒概念，沪股通，京津冀一体化，融资融券，数字经济",
	"概念y": "中证500-100%  融资融券-36%  北京新机场-28%  券商-27%  烧碱-21%  雄安新区-19%  氯碱-18%  工业用地-15%  塑料建材-12%  可降解农膜-11%  参股券商-6%  城市管网-5%  京津冀-4%  参股河北企业-3%  聚丙烯-0%",
	"概念详情": {
		"期货概念": "2022年年报：子公司华创期货有限责任公司设立于2010年12月29日，注册资本10,000万元，华创证券控股子公司，经营范围：商品期货经纪、金融期货经纪、期货投资咨询、资产管理。",
		"参股券商": "2019年9月6日晚公告，公司以5.76亿元现金收购华瑞福裕、华瑞福顺等交易对方持有的华创证券2.56%股权。本次交易后，华创证券将成为公司的全资子公司。",
		"雄安新区": "公司参股河北银行、保定银行。公司地处河北省中部的保定市，是\"京津冀\"地区中心城市之一，随着京津冀一体化的发展和\"雄安新区\"的建设，公司产品可以直接辐射北方的经济发展中心，区位优势更加突出。",
		"京津冀一体化": "公司地处北京市西城区，主要依托华创证券开展证券业务,逐步打造为控股型管理平台。",
		"数字经济": "2023年3月1日互动易回复：公司是一家以数字科技和综合金融服务为核心业务的控股型平台公司，业务范围涵盖证券期货金融服务、数字经济基础设施开发运营、区域资本市场服务等领域。2018年，公司与思特奇等机构发起成立了云码通数据运营股份有限公司，主要从事城市级、产业级、企业级数字经济基础设施的解决方案、总体设计、开发组织与运营实施。",
		"白酒概念": "根据2022年年报：公司不断完善数字经济生态体系建设，联合思特奇成立了数字经济基础设施及运营解决方案提供商-云码通，以云码通为实践基础，先后组建了贵州白酒交易所股份有限公司。"
	},
	"亮点": "华创证券为公司主要资产与核心业务，在贵州区域有明显竞争优势",
	"同业": "证券投行:  中银证券  中泰证券  中金公司  中信证券  中国银河  海通证券  华泰证券  国泰君安  申万宏源  广发证券  招商证券  东方证券  中信建投  国信证券  方正证券  兴业证券  光大证券  长江证券  天风证券  东方财富  信达证券",
	"概念x": "券商   京津冀   雄安新区   破净股   数字经济   大金融",
	"概念xgb": {
		"券商": "华创证券为公司主要资产与核心业务，在贵州区域有明显竞争优势；华创证券以投融资服务和财富管理为核心，主要业务包括证券金融研究、资产管理、证券经纪、自营投资、保荐承销、财务顾问、私募股权及债权投融资等；通过司法拍卖取得太平洋证券7.44亿股股份，为第一大股东；净资本139.41亿元，共有分公司15家、证券营业部73家",
		"京津冀": "主要从事塑料制品、管材等，是我国规模最大的PVC环保管材和PVC薄膜生产企业；在保定市拥有26.7万平方米土地，收购华创证券双主业",
		"雄安新区": "主要从事塑料制品、管材等，是我国规模最大的PVC环保管材和PVC薄膜生产企业；在保定市拥有26.7万平方米土地，收购华创证券双主业",
		"数字经济": "“金融+科技+生态”的控股型上市公司，核心业务为综合金融服务和数字经济生态运营服务；公司在2023年5月中国国际大数据产业博览会上正式发布了“方舆”新一代数字城市解决方案，“方舆”系统建设了一个数字技术底座（包括“五平台三中心、四大原生数据库”）、三类应用基础设施（数字基层治理、数字交易市场、数字城市运行）和一套原生数据治理体系，实现了组织网、服务网、交易网“三网”融合运营，促进本地统一大市场的数实融通",
		"大金融": "华创证券为公司主要资产与核心业务，在贵州区域有明显竞争优势；华创证券以投融资服务和财富管理为核心，主要业务包括证券金融研究、资产管理、证券经纪、自营投资、保荐承销、财务顾问、私募股权及债权投融资等；通过司法拍卖取得太平洋证券7.44亿股股份，为第一大股东；净资本139.41亿元，共有分公司15家、证券营业部73家"
	}
}