{
	"名称": "东睦股份",
	"code": "600114",
	"全名": "东睦新材料集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "粉末冶金制品、磁性材料、计算机用电感线圈、专用设备、工装模具及原辅材料的研发、生产、销售和技术咨询服务；自有房屋出租。",
	"产品": "粉末压制成形产品、软磁复合材料、金属注射成形产品",
	"概念": "苹果概念，人形机器人，消费电子概念，3D打印，沪股通，华为概念，机器人概念，燃料电池，融资融券，柔性屏(折叠屏)，数据中心，特斯拉概念，小米概念，新能源汽车",
	"概念y": "中证1000-100%  国际板-17%  华为-16%  沪股通-16%  股权转让-10%  苹果产业链-10%  氢燃料电池-10%  氢能-10%  半导体-10%  折叠屏-7%  特斯拉-7%  3D打印-6%  日资-0%",
	"概念详情": {
		"苹果概念": "2020年11月23日互动平台回复：苹果是公司重要客户之一。",
		"人形机器人": "2025年4月8日互动易：公司目前在人形机器人主要为轴向磁通电机，2024年实现轴向磁通电机销售收入154.23万元。2024年，公司完成了1,000平方米的轴向磁通电机生产车间基建建设，组建了1条轴向磁通电机装配生产样版线，具备量产后5万套/年产线能力；提升了软磁定子、减速机精密齿轮的工艺技术水平。后续着重在降低制造成本、供应链开发建设、精益自动化、产品标准化等方面进行改善提升。",
		"消费电子概念": "公司主营业务主要为粉末冶金机械结构零件、软磁材料和消费电子产品的研发、生产和销售。",
		"3D打印": "2022年1月12日互动易回复：公司通过市场分析，确定PM板块产品结构调整方向，积极拓展非汽车业务领域特色产品如3D打印零件，已小批量自用1年左右。为进一步掌握3D打印技术，公司目前已采购3D打印制粉等设备，对3D打印技术、原材料等进行优化开发。",
		"特斯拉概念": "20年2月，公司在互动平台称：目前，公司不是特斯拉的直接供应商，为间接零件配套商；公司目前生产的供特斯拉粉末冶金零件主要为逆变器、主控电池及充电桩软磁材料。",
		"燃料电池": "公司于2019年12月间接投资参股浙江氢邦科技有限公司，实现对燃料电池产业的持续跟踪和技术服务，浙江氢邦科技有限公司主要从事氢能与燃料电池核心技术固体氧化物燃料电池(SolidOxideFuelCell，简称SOFC)电堆设计与研发，SOFC属于第三代燃料电池，被普遍认为是在未来会与质子交换膜燃料电池(PEMFC)一样得到广泛普及应用的一种燃料电池，可用于固定电站、家庭电源、船舶动力、汽车动力、空间宇航和其他许多领域。连接体是SOFC电池组的重要组成部分，公司目前已掌握SOFC连接板制备的核心技术。",
		"华为概念": "19年8月,1.1亿元收购华晶粉末冶金61%股权,标的直接和间接供给华为手机MM结构件、可穿戴设备组件、5G路由器等产品的销售额占比均超过了65%",
		"小米概念": "公司是小米、OPPO等3C企业的合格供应商之一。",
		"新能源汽车": "据公司2023年8月2日半年度业绩说明会与投资者互动称：公司早前已在新能源汽车上布局，目前国内外主流新能源汽车厂商均为公司直接或间接客户，公司为其提供包括升压电感、充电桩、热管理系统等零件。",
		"机器人概念": "2023年8月2日互动易：公司申报的“基于软磁复合材料的机器人关节轴向磁通电机关键技术研发及产业化”项目已被宁波市科技局列入2022年度宁波市重点研发计划暨“揭榜挂帅”第一批立项项目，该项目所研发的软磁关节轴主要应用于高扭矩的工业机器人。",
		"柔性屏(折叠屏)": "2023年8月2日互动易回复：公司定位富驰为MIM+技术平台，在消费电子领域重点为折叠屏手机提供MIM零件+转轴组件的定制化开发、生产服务。",
		"数据中心": "2022年2月28日互动易：公司磁芯在服务器电源领域的主要应用是PFC电感，即有源功率因数校正电感用于提高功率因数提升电源效率，服务器电源正在向着高效率，高功率密度的方向发展，服务器电源所用PFC电感磁芯要求非常高的性能，目前主要以高性能铁镍磁粉芯为主，公司在铁镍磁芯领域处于国内领先并广泛应用于国内外知名服务器电源供应商。公司在数据中心领域除了用于服务器电源，也用于UPS电源，在UPS电源领域主要的应用是PFC电感，DC/DC升压电感，输出滤波电感，EMI差模电感等领域。"
	},
	"亮点": "连续多年在国内粉末冶金行业处于绝对领先地位，在粉末冶金压制成形P&S、软磁复合材料SMC和金属注射成形MIM领域为全球知名头部企业，已布局轴向磁通电机",
	"同业": "发动机零配件:  天普股份  永茂泰  瑜欣电子  东利机械  泰祥股份  恒勃股份  锡南科技  威孚高科  渤海汽车  银轮股份  ST八菱  天润工业  中原内配  富临精工  秦安股份  派生科技  新坐标  贝斯特  雪龙集团  长源东谷",
	"概念x": "华为产业链   折叠屏   手机产业链   苹果产业链   特斯拉   VR&AR   氢能源/燃料电池   智能制造   3D打印   热泵   人形机器人",
	"概念xgb": {
		"华为产业链": "中国粉末冶金行业的龙头企业和本土品牌；公司开发的低密度高强度钢和超高强度钢等MIM新材料应用于华为折叠屏手机",
		"折叠屏": "全球知名厂商折叠屏手机MIM零件的主要供应商之一，中国粉末冶金行业的龙头企业；公司已形成折叠机铰链零件+模组的生产形式，已配备5条折叠机铰链模组生产线",
		"手机产业链": "中国粉末冶金行业的龙头企业和本土品牌；公司组建了折叠屏铰链设计和组装部门，构建了多条手机铰链模组生产线，并通过了相关测试和验证，实现了由折叠机MIM零件向MIM零件+模组的跨越式发展",
		"苹果产业链": "子公司上海富驰高科技是中国最大的金属注射成形结构零件制造企业之一，产品应用上有进入苹果供应链",
		"特斯拉": "公司是特斯拉的间接供应商，为其提供逆变器、主控电池及充电桩软磁材料等粉末冶金零件",
		"VR&AR": "公司在粉末冶金压制成形P&S、金属磁粉芯SMC和金属注射成形MIM行业均为全球知名头部生产企业之一，VR眼镜等智能穿戴产品需要大量MIM技术生产的零件",
		"氢能源/燃料电池": "间接参股浙江氢邦科技有限公司，实现对燃料电池产业的持续跟踪和技术服务；浙江氢邦专注于氢能与燃料电池核心技术——固体氧化物燃料电池（SOFC）电堆的设计与研发",
		"智能制造": "公司积极拓展非汽车业务领域特色产品如3D打印零件，已采购3D打印制粉等设备，对3D打印技术、原材料等进行优化开发",
		"3D打印": "公司积极拓展非汽车业务领域特色产品如3D打印零件，已采购3D打印制粉等设备，对3D打印技术、原材料等进行优化开发",
		"热泵": "公司生产的压缩机零件可为热泵做配套，旗下广东东睦为比亚迪、广汽 Aion 等新能源汽车龙头企业开发了十多款涡旋压缩机类零件，已大规模量产",
		"人形机器人": "公司已布局轴向磁通电机，该类电机适用于人形机器人、四足机器狗等领域；24年，公司完成了1000平方米的轴向磁通电机生产车间基建建设，组建了1条轴向磁通电机装配生产样版线，具备量产后5万套/年产线能力"
	},
	"概念z": "折叠屏",
	"备注": "",
	"链接": ""
}