{
	"名称": "上汽集团",
	"code": "600104",
	"全名": "上海汽车集团股份有限公司",
	"地域": "上海市",
	"分类": "超大盘股",
	"财务": "破净股，权重股，一线蓝筹",
	"行业": "汽车—乘用车",
	"业务": "整车、零部件、移动出行和服务、金融、国际经营、创新科技。",
	"产品": "整车板块、零部件板块、移动出行和服务板块、金融板块、国际经营板块、创新科技板块",
	"概念": "高股息精选，网约车，固态电池，参股银行，超级品牌，车联网(车路协同)，大消费，地方国企改革，动力电池回收，独角兽概念，分拆上市意愿，...",
	"概念y": "中证100-100%  互联网汽车-28%  新能源汽车-21%  氢能-10%  长三角一体化-10%  共享经济-10%  锂电池-10%  半导体-10%  共享汽车-9%  汽车销售-8%  上证50-8%  新型城镇化-8%  华为汽车-8%  人工智能-7%  汽车电子-5%  汽车整车-5%  融资融券-5%  无人驾驶-4%  沪深300-4%  MSCI-3%  上海国企-3%  超级品牌-3%  大消费-2%  国企改革-2%  清洁柴油-2%  阿里巴巴-2%  足球-2%  公务车-2%  客车-2%  宁德时代-1%  汽车制造-1%  氢燃料电池-1%  白马股-1%  华为-1%  氢动力汽车-1%  互联网+-0%  车联网-0%  参股万达商业-0%  沪股通-0%  垃圾分类-0%",
	"概念详情": {
		"高股息精选": "上汽集团连续3年股息率分别为：3.31%，2.34%，2.74%",
		"网约车": "2022年12月16日互动易回复：享道出行系上汽旗下移动出行战略品牌，目前已形成网约车、企业用车、个人租车等产品线，网约车业务已覆盖全国近40个城市，注册用户超2000万人，日订单量超35万单。享道出行今年8月完成超10亿元人民币B轮融资，投后估值达到10亿美元，正式跻身行业“独角兽”行列。",
		"固态电池": "2023年11月3号互动易：2024年公司还将率先推动固态电池技术大规模量产上车，让电动车跑得更远，真正消除自燃风险，并让更多的消费者买得起、用得爽。",
		"新能源汽车": "目前国内产销规模最大的汽车集团,16年新能源汽车销量2.5万辆(总量第三),主要品牌包括e550、e950。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"燃料电池": "上汽集团自研的燃料电池系统技术性能已可比肩全球领先水平，相关技术均已率先实现产品化落地；公司新一代燃料电池电堆产品PROMEM3的一级零部件已全部实现国产化，并已搭载到上汽大通EUNIQ7上实现批量上市；公司还与宝武集团、上海机场集团、上海化工区和华谊集团等开展“氢”战略合作，共建共享燃料电池汽车产业生态。",
		"超级品牌": "2016年7月20日，财富世界500强出炉，上汽集团进入财富世界500强。2016年8月，上汽集团在2016中国企业500强中，排名第11。2017年7月31日，《财富》中国500强排行榜发布，上汽集团排名第四。2017年9月，上汽集团在2017中国企业500强中，排名第9。",
		"动力电池回收": "2018年3月22日，上汽集团与宁德时代签署战略合作谅解备忘录。记者了解到，此次双方拟进一步深化合作，探讨共同推进新能源汽车动力电池回收再利用，将联手打造完整的新能源产业链闭环。",
		"宁德时代概念": "集团子公司上海汽车集团股份有限公司旗下时代上汽即时代上汽动力电池有限公司，宁德时代持股51%、上汽持股49%。",
		"华为概念": "",
		"华为汽车": "与中国移动、华为技术有限公司签署了《共同推进智能出行服务暨下一代车联网合作框架协议》",
		"足球概念": "19年2月,上汽集团与上港俱乐部签订战略合作协议",
		"无人驾驶": "根据2023年5月16日互动易，上汽于2019年成立了上汽赛可智能（SAICAILAB），主要负责高级别自动驾驶技术研发和商业化落地。凭借在智能座舱、智能驾驶等多维度的技术积累与项目沉淀，赛可智能主导研制的“上汽Robotaxi”在上海嘉定、苏州落地并开启运营，实现L4级别自动驾驶量产落地，推出RoboMPV和“全无人驾驶”车辆。",
		"参股银行": "截至2020年8月31日，公司持有重庆银行7.69%的股份，为重庆银行第四大股东。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"分拆上市意愿": "上汽集团拟分拆所属子公司上海捷氢科技股份有限公司（以下简称捷氢科技）至上海证券交易所科创板上市。本次分拆上市完成后，公司仍将维持对捷氢科技的控股权。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"一带一路": "2022年7月14日互动易回复：公司在泰国、印尼、印度设立了3个海外整车制造基地，并在巴基斯坦建立了KD工厂。",
		"独角兽概念": "2022年12月16日互动易回复：享道出行系上汽旗下移动出行战略品牌，目前已形成网约车、企业用车、个人租车等产品线，网约车业务已覆盖全国近40个城市，注册用户超2000万人，日订单量超35万单。享道出行今年8月完成超10亿元人民币B轮融资，投后估值达到10亿美元，正式跻身行业“独角兽”行列。",
		"换电概念": "据2023年3月31日互动易回复：公司在换电技术上已经实现了两代车型的量产。第二代车型包括飞凡R7、飞凡F7，后续将在更多的车型上实现量产，换电技术采用自研的螺栓式换电技术方案，可实现2.5分钟内完成换电。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"车联网(车路协同)": "2021年6月公司关于部分募集资金投资项目结项及终止并将节余募集资金永久补充流动资金的公告：车联网及智能交通系统（ITS）方面，公司建立了国内首个5G未来智能交通体验示范区并对公众开放。"
	},
	"亮点": "公司整车产销规模多年来一直保持国内领先",
	"同业": "乘用车:  广汽集团  长城汽车  长安汽车  江淮汽车  北汽蓝谷  赛力斯  比亚迪",
	"概念x": "大消费   华为产业链   长三角一体化   车联网/车路云   上海国企改革   无人驾驶   共享经济   新能源整车   氢能源/燃料电池   足球   汽车整车   白马股   新能源汽车   破净股   宁德时代概念股   MSCI   阿里巴巴概念股   IGBT   固态电池   国企改革   分拆上市预期",
	"概念xgb": {
		"大消费": "中国产销规模最大的汽车集团，整车出口海外销量排名全国第一，新能源汽车销量全球前三",
		"华为产业链": "公司与华为已有多年的合作，公司与华为、上港等企业合作实现了上汽洋山港5G智能重卡项目的落地，公司旗下飞凡汽车R7搭载了华为视觉增强AR-HUD平视系统",
		"长三角一体化": "位于上海；主营括整车（含乘用车、商用车）的研发、生产和销售，正积极推进新能源汽车、互联网汽车的商业化，并开展智能驾驶等技术研究和产业化探索",
		"车联网/车路云": "国内产销规模最大的汽车集团；上汽海外出行公司承担着上汽集团网联化、智能化、国际化的产品创新职能，打造的i-SMART智能网联产品，在多个细分领域“精耕细作”形成立体化的竞争力组合；上汽海外出行公司持续赋能国际化业务，搭载i-SMART的海外车联网用户已超30万",
		"上海国企改革": "上海汽车工业集团旗下；主营整车、零部件、移动出行和服务、金融、国际经营五个业务板块，整车产销规模、新能源汽车销量、整车出口海外销量均排名全国第一",
		"无人驾驶": "在智能驾驶方面，2021年Robotaxi项目首批60台自动驾驶出租车先后在上海、苏州两地启动示范应用，为公司L4级自动驾驶技术在乘用车场景下尽快量产落地提供助力；智能重卡项目完成洋山港4万标箱年度运输任务及“一拖四”编队行驶，AIV（集装箱智能转运车）项目实现批量示范运营，成立了上海友道智途科技有限公司，加快港口、厂区和干线物流等商用车场景L4级自动驾驶技术商业化落地",
		"共享经济": "成立环球车享汽车租赁有限公司，在全国范围布局EVCARD新能源汽车分时租赁业务；公司所属享道出行网约车业务全面覆盖长三角“一核五圈”六大都市群，平台合规率在90%以上",
		"新能源整车": "国内产销规模最大汽车集团；公司所属上汽大众、上汽通用、上汽通用五菱是国内细分市场领先的中外合资企业；公司梳理明确了智己、飞凡、荣威、名爵、五菱等自主品牌定位，形成“高中低、国内外”市场全覆盖的新能源品牌阵营，产品涵盖纯电动车型和插电混动车型",
		"氢能源/燃料电池": "截至20年6月，持有新源动力15%的股份；子公司大通燃料电池轻客产品在上海等国内3座城市率先实现商业化批量运营；启动400型燃料电池电堆和系统的开发，力争在燃料电池电堆膜电极、双极板、密封结构等核心技术方面取得突破；上汽集团旗下的捷氢科技新一代燃料电池电堆关键性能参数已跻身全球前列，建成了全球首条万台级“卷对卷”膜电极生产线，并启动了分拆上市",
		"足球": "公司是中超上港俱乐部的战略合作伙伴，上港足球俱乐部新主场冠名为“上汽浦东足球场”；旗下乘用车品牌上汽荣威与中国国家女子足球队达成合作，将通过推进各区足球集训营，尤其是青少年足球训练营的落地，进一步促进社会足球、青少年足球、校园足球的全面发展",
		"汽车整车": "国内产销规模最大的汽车集团；整车板块主要从事乘用车、商用车的研发、生产和销售，公司所属上汽大众、上汽通用、上汽通用五菱是国内细分市场领先的中外合资企业，其中上汽通用五菱已成为在合资模式下打造自主品牌的中国汽车企业典范；公司加快建设荣威、MG名爵、MAXUS大通等自主品牌乘用车与商用车业务，并创新打造“智己汽车”和“飞凡汽车”",
		"白马股": "国内产销规模最大的汽车集团，国内市场占有率达22.6%；业务包括研发、生产、销售汽车整车（包括乘用车和商用车）和汽车零部件（包括发动机、变速箱、动力传动、底盘、内外饰、电子电器等），对下属上汽大众、上汽通用、上汽通用五菱等企业进行投资管控",
		"新能源汽车": "国内产销规模最大汽车集团；公司所属上汽大众、上汽通用、上汽通用五菱是国内细分市场领先的中外合资企业；公司梳理明确了智己、飞凡、荣威、名爵、五菱等自主品牌定位，形成“高中低、国内外”市场全覆盖的新能源品牌阵营，产品涵盖纯电动车型和插电混动车型",
		"宁德时代概念股": "与宁德时代合资设立时代上汽动力电池有限公司，进一步完善新能源产业链布局",
		"阿里巴巴概念股": "15年3月，双方各出资约人民币5亿元，合资设立总额约10人民币亿元的互联网汽车基金，并成立合资公司斑马网络",
		"IGBT": "上汽英飞凌汽车功率半导体（上海）有限公司是由公司与英飞凌公司合资设立，专业从事车用IGBT模块的应用开发、生产及销售，建立了国内第一家具备国际领先水平的车规级全自动IGBT模块封装测试产线和高度集成的生产制造系统",
		"固态电池": "公司全新一代固态电池计划于2026年实现量产",
		"国企改革": "上海汽车工业集团旗下；主营整车、零部件、移动出行和服务、金融、国际经营五个业务板块，整车产销规模、新能源汽车销量、整车出口海外销量均排名全国第一",
		"分拆上市预期": "子公司环球车享汽车租赁有限公司，主营汽车分时租赁"
	}
}