{
	"名称": "上海建工",
	"code": "600170",
	"全名": "上海建工集团股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "建筑装饰—房屋建设Ⅱ",
	"业务": "建筑施工业务为基础，设计咨询业务和建材工业业务为支撑，房产开发业务和城市建设投资业务为两翼的核心业务架构。",
	"产品": "房屋建设、基建工程、专业工程、建筑装饰、园林绿化、设计咨询、商品混凝土及混凝土构件、其他建筑工业、石料、房地产开发、城市建设投资、成套设备及其他商品进出口、黄金销售业务、光伏新能源",
	"概念": "房屋检测，地下管网，上海国企改革，DeepSeek概念，PPP概念，参股券商，低空经济，光伏建筑一体化，国企改革，核电，沪股通，...",
	"概念y": "沪深300-100%  地下管廊-20%  融资融券-17%  雄安新区-11%  基础设施建设-11%  长三角一体化-10%  上海国际金融中心建设-10%  黄金-10%  涉矿-10%  国企改革-10%  高铁轨交-10%  一带一路-9%  上海国企-9%  迪士尼-9%  PPP-8%  浦东新区-5%  新疆建设-5%  保障房-5%  大基建-3%  装配式建筑-2%  参股券商-0%",
	"概念详情": {
		"房屋检测": "2024年8月27日互动易：住建部研究建立房屋体检、房屋养老金、房屋保险制度，构建全生命周期房屋安全管理长效机制。上海、天津等22个城市率先开展试点，有望解决房屋更新资金来源，进一步激发存量房检测、更新设计和施工有效需求。公司下属天津市房屋质量安全鉴定检测中心有限公司，是天津市的专业检验检测机构，被中国建筑业协会授信为工程质量检测AAA级信用机构。上述政策利好公司房屋检测业务和房屋修复、更新相关设计、施工业务。",
		"地下管网": "2022年3月29日互动易回复：公司业务涵盖地下管网建设。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"一带一路": "据2023年3月21日互动易回复：上海建工海外业务涉及80个国家和地区，覆盖东南亚、中亚、非洲等新兴市场，业务集中国家包括柬埔寨、乌兹别克斯坦、肯尼亚、厄立特里亚等。公司以工程承包、投资、贸易等方式深度参与当地民生及基础设施建设、矿产开发，提升了集团经营规模和经济效益，并将“中国标准”推广向世界，促进了当地就业和经济发展，为“一带一路”合作共赢之路作出贡献。",
		"PPP概念": "全资子公司上海市政工程设计研究院独占管廊设计市场鳌头。",
		"参股券商": "公司参股公司东方证券2015年3月23日起在上交所上市交易，公司共持有东方证券1.34亿股。东方证券本次公开发行股票后，公司对东方证券的持股比例由其公开发行股票前的3.12%下降至2.53%。",
		"雄安新区": "上海建工旗下园林集团参与雄安新区市民服务中心园林景观工程建设,承接了其中工区园林景观施工项目,景观面积约9万平方米。",
		"黄金概念": "公司于2012年收购了厄立特里亚国扎拉矿业60%股权。2023年半年度报告：报告期内公司黄金业务收入42,319万元，实现黄金销售31,664盎司。",
		"土壤修复": "上海建工环境科技公司由上海建工旗下园林集团所属上海琸域环境工程有限公司和上海格林曼环境技术有限公司、市政设计总院所属上海申环环境工程有限公司等三家公司合并而成，是一家致力于提供土壤修复全产业链服务的生态环境公司。",
		"光伏建筑一体化": "在分布式光伏发电方面，公司已投资、建设和运营了成阳新能源临港奉贤园区屋顶光伏电站、成阳新能源海事大学光伏电站、上海成加西郊农产品交易中心屋顶分布式光伏电站，装机总量约8.8MW。建筑光伏是绿色建筑的组成部分，是建筑节能和减碳的重要途径，公司正结合自身设计咨询、建筑安装参与大量建筑光伏业务。感谢您对上海建工的关注。",
		"核电": "核电方面，公司及下属子公司参与了钍基熔盐实验堆的相关安装、建筑工程，并与业主开展实验堆相关安装技术联合研发。",
		"水利": "公司业务包含水利工程（环保疏浚、驳岸与堤防、水工泵闸、水坝水库、农田水利等）、海绵城市与内涝防控、原水与供水系统、污水收集与处理、污泥处置、中水回用、智慧水务、市政管网综合修复改造等。",
		"装配式建筑": "公司拟在海南建设的装配式建筑基地占地129.3亩，规划2条混凝土预制构件PC自动流水生产线、2条固定模台生产线、1座绿色混凝土加工中心及相关研发、检测试验室等配套设施。公司是装配式建筑设计、建造头部企业，已在上海、江苏等多地设有装配式建筑构件生产基地。",
		"碳中和": "上海建工旗下专注于生态环境修复的专业公司——上海建工环境科技有限公司，于6月20日正式挂牌成立“碳中和技术研究中心”。该中心将着力在碳政策、碳足迹与碳绩效、节能与碳管理、碳规划与数据系统等领域开展分析研究。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"物业管理": "2023年半年报：公司房产开发业务包含房地产开发建设、销售、租赁以及物业管理等服务。",
		"低空经济": "2024年4月8日互动易回复：公司在通用航空及低空经济领域已开展的业务。2024年4月2日微信公众号发布：在低空经济产业链中，通用机场是承载低空航空飞行器的重要基础设施。乘着国内“低空经济”大发展的机遇，总院积极拓展通用航空市场板块，承担了多个通用机场的选址、可研、初步设计和施工图设计，业务范围涵盖固定翼飞机起降机场、直升机场和水上机场。目前已在浙江、安徽、湖南、山东等地实施落地通用机场。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"乡村振兴": "2022年前三季度新签合同情况公告：2022年第三季度公司中标重大工程施工项目包含东丰县乡村振兴食用菌三产融合示范园区建设项目工程总承包。",
		"数字孪生": "2024年08月15日官微：公司产品建筑机电系统连接关系自动构建服务：这款产品专为公共建筑领域的建设方、运营方和数字孪生技术服务商设计，旨在简化施工BIM到运维BIM转换过程中的机电系统逻辑关系构建工作。",
		"新型城镇化": "上海建工集团股份有限公司以建筑施工业务为基础，房产开发业务和城市建设投资业务为两翼，设计咨询业务和建材工业业务为支撑。公司的主要产品有一般民用建筑、30-50层民用建筑、50层以上民用建筑、工业建筑、市政建筑、公共设施建筑、建筑装饰工程、总承包工程、石料销售、城市建设投资、设计、咨询服务、销售商品混凝土材料、混凝土构件、混凝土加工设备、园林绿化、房地产开发、其他建筑工业、成套设备及其他商品进出口、黄金销售业务。",
		"DeepSeek概念": "2025年3月12日互动易：公司“云工”服务平台已接入DeepseekR1模型，借助Deepseek多模态处理能力和自然语言理解能力，提升云工知识模型“Construction-GPT”使用体验，打造能“看、听、算、想”的综合助手，提升效率。公司将进一步挖掘AI在设计咨询、智慧运维、智慧建造领域的应用，打造新质生产力，提升核心竞争力。",
		"机器人概念": "根据2024年12月10日互动易回复：建筑机器人方阵主要由上海建工集团中央研究院、市政总院、相关子集团基于主营业务，围绕“痛点场景”开发研制，涵盖从设计咨询、建设施工到运营维保等多个环节，已形成了套筒智能灌浆机器人、智能淋水机器人、地下连续墙钢筋笼智能加工机器人、智能石材铺贴机器人等50多个具有典型应用场景的建筑机器人技术应用目录，显著提升智能建造水平。",
		"人工智能": "根据2025年4月15日公告：公司取得科技创新成果，包括中国首个建筑AI产品服务平台“云工大模型”，其为首个行业人工智能产品服务平台，融合大模型泛化性能与小模型专业性能的双重优势，涵盖知识问答、施工计算、施工图纸、施工方案、施工监测、配比分析、损伤监测、材料点数等多项内容，服务建设一线全环节。",
		"数据中心": "根据2022年3月10日互动易：近年来，上海建工先后承建了上海数据中心、上海浦东新区大数据展示中心、上海亿利互连SH6-I数据中心、中国电信真如数据中心、湖南益阳芙蓉云计算数据中心等一系列工程。公司目前正在建造位于上海松江的长三角智能信息基础设施综合体，该项目是腾讯长三角人工智能超算中心及产业基地。",
		"绿色电力": "2025年半年报：公司重点聚焦分布式、集中式光伏、光储一体化、储能等领域投资建设项目，已投资运营分布式光伏投资运营项目22个，装机容量合计约31MW。为16个光伏项目提供融资租赁服务，装机容量合计约36MW。",
		"水泥概念": "2025年8月30日公告：建材工业业务板块是工程承包业务的关联细分行业，可以为公司的建筑施工业务提供支持，有利于提升公司业务的协同效应，并增强公司与客户的粘合度。作为公司业务的重要组成部分，公司该业务板块目前的主要产品涉及商品混凝土及预制构件、钢结构、中央空调等。公司全资子公司上海建工建材科技集团股份有限公司是预拌混凝土、预制构件生产销售的龙头企业，业务范围辐射江苏、浙江、安徽、江西、海南等省份的多个重点城市，配套有建材石矿、外加剂、泵车运输等产业链。"
	},
	"亮点": "上海国资委旗下的大型综合建设集团，“ENR全球最大的250家国际工程承包商”第8名",
	"同业": "建筑:  中国建筑  中国交建  中国中铁  中国铁建  中国电建  中国核建  中工国际  隧道股份  四川路桥  北新路桥  龙元建设  浙江建投  德才股份",
	"概念xgb": {
		"大基建": "上海国资委旗下，长三角工程龙头，中国第三大预拌混凝土供应商；以建筑施工业务为基础，拥有建筑工程施工总承包特级资质、市政公用工程施工总承包特级资质等，参与上海市50%以上市重大工程，如东方明珠、金茂大厦、上海中心、磁悬浮线、迪斯尼乐园等",
		"长三角一体化": "位于上海；主营以建筑施工为基础、以房产开发业务和城市建设投资业务为两翼的业务格局",
		"黄金": "公司通过全资子公司上海外经集团控股有限公司持有厄立特里亚扎拉矿业60%股权，开展黄金开采与销售业务，旗下主要金矿为科卡金矿，该矿总储量达约110万盎司",
		"上海国企改革": "上海市国资委旗下；公司形成了以建筑施工业务为基础，设计咨询业务和建材工业业务为支撑，房产开发业务和城市建设投资业务为两翼的核心业务架构",
		"核电": "公司与上海应物所合作研发钍基熔盐堆技术，承建钍基核电项目",
		"一带一路": "公司海外业务涉及80个国家和地区，覆盖东南亚、中亚、非洲等新兴市场，业务集中国家包括柬埔寨、乌兹别克斯坦、肯尼亚、厄立特里亚等；公司以工程承包、投资、贸易等方式深度参与当地民生及基础设施建设、矿产开发，提升了集团经营规模和经济效益，并将“中国标准”推广向世界，促进了当地就业和经济发展，为“一带一路”合作共赢之路作出贡献",
		"强势人气股": "题材：低价股；时间：25年9月12日至今，5天5板\n",
		"高铁轨交": "中国建筑行业先行者和排头兵；公司承接了上海各地铁线路、天津、南京、杭州、宁波、成都等地轨交项目等",
		"装配式建筑": "中国建筑行业先行者和排头兵；公司作为国家装配式建筑产业基地，拥有全产业链优势，涵盖投资、开发、设计、施工、构件生产和运营维护，在多地设有构件生产基地，承建了众多采用装配式技术的项目，还不断进行技术创新并获得相关专利",
		"地下管廊": "具有建筑行业、市政行业、风景园林等专业的最高设计资质，牵头主编或修订了综合管廊、地下空间、绿地设计等行业标准和规范，全资子公司上海市政工程设计研究院独占管廊设计市场鳌头；其安装集团拥有管道工业化生产基地，初步形成了集研发、设计、深化、生产、加工、运输、装配等于一体的管道智造完整服务链；基地采用先进设备和工艺，年生产能力达 5000 吨以上，为上博东馆、徐家汇中心 T1 塔楼等多个重点工程提供预制管道管件",
		"PPP": "具有建筑行业、市政行业、风景园林等专业的最高设计资质，牵头主编或修订了综合管廊、地下空间、绿地设计等行业标准和规范，全资子公司上海市政工程设计研究院独占管廊设计市场鳌头；其安装集团拥有管道工业化生产基地，初步形成了集研发、设计、深化、生产、加工、运输、装配等于一体的管道智造完整服务链；基地采用先进设备和工艺，年生产能力达 5000 吨以上，为上博东馆、徐家汇中心 T1 塔楼等多个重点工程提供预制管道管件",
		"土壤修复": "公司利用自身技术、人才、全产业链及品牌优势，大力进军土壤修复领域，业务覆盖污染场地环境调查、风险评估、治理修复、工程设计施工及运营维护等环节，已完成国内 240 余个土壤修复项目，在全国多地开展相关业务，还拥有多项土壤修复专有核心技术、专利及先进设备",
		"国企改革": "上海市国资委旗下；公司形成了以建筑施工业务为基础，设计咨询业务和建材工业业务为支撑，房产开发业务和城市建设投资业务为两翼的核心业务架构",
		"旧改": "公司是城市建设的排头兵，提供建筑全生命周期服务；城市更新是公司近年重点拓展的新兴细分业务，包含老旧小区改造、历史风貌区保护性开发、工业建筑功能改造等",
		"低空经济": "承担通用机场选址、设计、施工全流程业务，在多地实施通用机场项目；配合上海“400 + 低空航线”目标，承接长三角通航城市网络基建项目，参与无人机物流运输、低空旅游航线等基础设施建设，还涉足飞行器起降坪、维修基地建设，与本地 eVTOL 企业协同提供定制化基建服务",
		"房屋检测": "公司下属天津市房屋质量安全鉴定检测中心有限公司，是天津市的专业检验检测机构，被中国建筑业协会授信为工程质量检测AAA级信用机构",
		"钍基熔盐堆": "工程建设核心参与者，深度参与甘肃武威钍基熔盐实验堆基建，承接国家重大科研项目，2025 年将参与 10MWe 研究堆建设，与中科院上海应物所共建 TMSR 技术产业链"
	},
	"概念x": "大基建   长三角一体化   黄金   上海国企改革   核电   一带一路   强势人气股   高铁轨交   装配式建筑   地下管廊   PPP   破净股   土壤修复   国企改革   旧改   低空经济   房屋检测   钍基熔盐堆"
}