{
	"名称": "华升股份",
	"code": "600156",
	"全名": "湖南华升股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "绩差股",
	"行业": "纺织服饰—纺织制造",
	"业务": "苎麻、亚麻、大麻等麻类纺织印染和服装产品的开发、设计、生产及销售。",
	"产品": "苎麻纱、苎麻混纺纱，苎麻、亚麻、汉麻面料，服装服饰、家纺、产业用纺织品",
	"概念": "柔性屏(折叠屏)，算力租赁，跨境电商，5G，东数西算(算力)，股权转让(并购重组)，国企改革，旅游概念，人民币贬值受益，数据中心，消费电子概念，...",
	"概念y": "湖南国资-100%  参股券商-96%  人民币贬值-36%  纺织服装-33%  流感-21%  新型病毒防治-20%  亚麻-20%  麻纺织-16%  长株潭-11%  工业大麻-11%  股权转让-10%  新材料-10%  国企改革-10%  纤维新材料-10%  新冠病毒防治-10%  土地改革-3%",
	"概念详情": {
		"柔性屏(折叠屏)": "2024年4月18日互动易：湖南英捷高科技有限责任公司是一家专业采用金属粉末注射成形（MIM）技术生产不锈钢、陶瓷、钛合金等各种精密、异形、复杂零件的国家高新技术企业。2024年半年报：公司长期股权投资湖南英捷高科技有限责任公司，期末余额为：22,561,967.01元。",
		"算力租赁": "根据2025年6月24日公告：标的公司则深耕AIDC领域，专注于绿色算力基础设施的全生命周期服务，主营业务涵盖绿色智算中心的规划设计、建设实施与运维管理，节能系统产品的自主研发，以及面向人工智能、大模型训练等场景的算力池化调度与运营服务。",
		"跨境电商": "2024年1月29日互动易，公司产品在阿里巴巴国际站和亚马逊等跨境电商平台均有销售。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为79.75%，受益于人民币贬值。",
		"医疗器械概念": "子公司湖南汇一制药机械官网及公司资产置换评估报告书显示，目前具有抗生素瓶（西林瓶）、安瓿瓶等洗烘灌塞联动生产线。其小容量注射剂制药装备主要用于安瓿注射剂、抗生素注射剂、口服液的生产，全线可完成洗瓶、烘干、灌装、封口、印刷（贴标签）等；全时全称重式西林瓶灌封生产线，属国内首创，技术相对比较成熟。",
		"国企改革": "公司属于国有企业。公司的最终控制人为湖南省人民政府国有资产监督管理委员会。",
		"5G": "2024年3月26日互动易：参股公司湖南英捷高科技有生产5G通讯关键精微零部件，但未大批量生产。",
		"消费电子概念": "2024年4月18日互动易：湖南英捷高科技有限责任公司是一家专业采用金属粉末注射成形（MIM）技术生产不锈钢、陶瓷、钛合金等各种精密、异形、复杂零件的国家高新技术企业。2024年半年报：公司长期股权投资湖南英捷高科技有限责任公司，期末余额为：22,561,967.01元。",
		"旅游概念": "2025年1月2日公司第九届董事会第十二次会议决议公告：为盘活公司土地资产，提升公司的土地价值，通过打造文创产业园宣传公司业务及产品，进一步扩大品牌影响力，增强公司的市场竞争能力，公司控股子公司雪松公司与滨江记忆、芦淞集团参股合作成立芦淞1937，以文化旅游为特色，以商业为配套，打造一个工业文化旅游聚集地。芦淞1937注册资本为3,000万元，雪松公司出资1,470万元，持股比例为49%；滨江记忆出资1,380万元，持股比例为46%；芦淞集团出资150万元，持股比例为5%。",
		"股权转让(并购重组)": "根据2025年6月24日公告：上市公司拟通过发行股份及支付现金方式购买易信科技100%股份。本次交易完成后，易信科技将成为上市公司的控股子公司。截至本预案签署日，本次交易的审计及评估工作尚未完成，标的资产的交易价格尚未确定。结合相关财务数据初步判断，本次交易预计将达到《重组管理办法》规定的重大资产重组标准，从而构成上市公司重大资产重组。",
		"东数西算(算力)": "根据2025年6月24日公告：标的公司则深耕AIDC领域，专注于绿色算力基础设施的全生命周期服务，主营业务涵盖绿色智算中心的规划设计、建设实施与运维管理，节能系统产品的自主研发，以及面向人工智能、大模型训练等场景的算力池化调度与运营服务。",
		"养老概念": "根据2024年9月30日公司官网：公司控股子公司湖南华升纯麻时代科技有限公司成立于2024年2月，公司瞄准高端银发服饰市场，力求开创全新品类。系列产品融入了多项健康科技致力于为中老年人群打造既时尚又健康的生活方式。2024年公司创立银发服饰品牌“山海游”，引中国文化为品牌内核，结合现代简约的服装设计，为中老年群体打造一个高端适老贴身衣物品牌。“山海游”品牌主张“为中老年人，凡事多用点心。”的理念，强调选用高品质科技感面料，研发了独属于山海游的祝融纱，以暖感助眠太极石纤维，采用热绒透气芯结构，促进人体微循环，帮助中老年人群更快入睡，持续深睡眠。",
		"数据中心": "2025年6月24日湖南华升股份有限公司发行股份及支付现金购买资产并募集配套资金暨关联交易预案公告：上市公司拟通过发行股份及支付现金方式，购买易信科技100%股份，并募集配套资金。标的公司则深耕AIDC领域，专注于绿色算力基础设施的全生命周期服务，主营业务涵盖绿色智算中心的规划设计、建设实施与运维管理，节能系统产品的自主研发，以及面向人工智能、大模型训练等场景的算力池化调度与运营服务。",
		"液冷服务器": "2025年7月24日公告：湖南华升股份有限公司正在筹划以发行股份及支付现金的方式购买深圳易信科技股份有限公司100%股权，同时募集配套资金。据易信科技2025年6月5日官微：易信科技与博健科技研发的“双冷源阶梯冷却技术”通过创新架构设计，实现了高密度场景下的能效突破。满足不同气候条件下的智算中心建设和老旧低功率数据中心的高密度改造场景。为当前单机柜功率密度持续攀升的智算中心提供了兼具经济性与可持续性的散热解决方案。本技术的另一大创新是兼容液冷，通过预留液冷支管接口，系统可无缝支持冷板式液冷服务器的部署，同时保留原有列间空调应对部分风冷设备，实现“风液共存”的混合制冷场景。这种兼容性使智算中心在无需大规模改造的前提下，实现液冷算力设备的便捷化接入。"
	},
	"亮点": "湖南国资委旗下的纺织企业，已形成涵盖纺纱、织布、印染、服装家纺制造的完整产业链，拟并购易信科技进军绿色算力基础设施服务领域",
	"同业": "纺织面料:  鲁泰A  航民股份  联发股份  三房巷  嘉麟杰  黑牡丹  华纺股份  凤竹纺织  海欣股份  聚杰微纤  众望布艺  富春染织  星华新材  云中马  常山北明",
	"概念x": "外贸受益概念   跨境电商   资产重组   纺织服装   湖南国企改革   国企改革   新冠病毒防治   人形机器人",
	"概念xgb": {
		"外贸受益概念": "主营苎麻和竹园纤维纺织品",
		"跨境电商": "公司积极拓展跨境电商业务，旗下外贸业务依托跨境电商平台开展进出口交易，主要产品包括苎麻纺织品等；通过线上平台，产品销往全球多地，打破地域限制，拓宽销售渠道；24 年，公司进一步整合资源，加大在跨境电商运营、物流配送及客户服务等方面的投入，提升品牌在海外市场的影响力，以适应市场变化，推动业务增长 ",
		"资产重组": "25年6月，公司拟通过发行股份及支付现金方式，购买交易对方持有的易信科技100%股份；本次交易完成后，易信科技将成为上市公司的控股子公司；本次重组处于董事会预案阶段",
		"纺织服装": "苎麻纺织领先企业；公司主要从事苎麻纺、织、印染及服装服饰及外贸进出口；公司旗下拥有“雪松”、“洞庭”、“金爽”、“华升·自然家族”等纺织服装行业知名品牌；公司已经形成了涵盖纺纱、织布、印染、服装家纺制造的完整产业链",
		"湖南国企改革": "湖南省国资委旗下；主要从事苎麻纺、织、印染及服装服饰及外贸进出口",
		"国企改革": "湖南省国资委旗下；主要从事苎麻纺、织、印染及服装服饰及外贸进出口",
		"新冠病毒防治": "20年2月，控股子公司华升工贸所属的华升金爽拟新增、转化产能生产医用口罩、防护服产品，由政府统一调配、储备",
		"人形机器人": "公司参股公司湖南英捷高科技有限责任公司的MIM(金属粉末注射)可以用于消费电子和人行机器人"
	}
}