{
	"名称": "中青旅",
	"code": "600138",
	"全名": "中青旅控股股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "社会服务—旅游及景区",
	"业务": "旅游、景区经营、酒店经营管理、IT产品销售及技术服务和整合营销服务等业务。",
	"产品": "乌镇、古北水镇、公民旅游、入境旅游、高端旅游、会议活动管理、公关传播、数字营销、目的地营销、博览展览、体育营销、自营、加盟、托管、IT硬件代理、系统集成业务、福利彩票技术服务业务、中青旅大厦租赁",
	"概念": "国企改革，旅游概念，一带一路，标普道琼斯A股，大消费，电子商务，杭州亚运会，沪股通，露营经济，融资融券，网络游戏，中字头股票",
	"概念y": "在线旅游-59%  消费金融-44%  融资融券-26%  中证500-24%  电子商务-17%  旅游-17%  沪股通-15%  金融科技-11%  彩票-10%  海南自由贸易港-10%  O2O-9%  搜索引擎-9%  国企改革-8%  大消费-6%  央企国资改革-4%  网络游戏-4%  自贸区-2%",
	"概念详情": {
		"国企改革": "公司属于国有企业。公司的最终控制人为中华人民共和国国务院。",
		"旅游概念": "2014年3月，证监会核准公司以不低于15.88元/股定增不超过7800万股募资不超过12.3亿元，其中4.1亿元收购乌镇旅游15%股权，3亿元建设遨游网平台化、网络化、移动化升级项目，2亿元用于桐乡旅游广场项目和2.9亿元补充流动资金。此外，公司投资8400万构建“青旅在线”网站为其电子商务平台，是国内最有影响力的旅游电子商务网站之一，运营模式与在美国上市的携程网相似。公司将遨游网与青旅在线合并成为中青旅遨游网，将尽快完成从中青旅百变自由行网站到度假门户网站的升级。遨游网作为公民旅游产品网络售卖的窗口，公司通过实体店与遨游网的合作、前台与后台的配合，推出“遨游天下——千人美国购物之旅”项目、东方快车、三峡游轮等大型项目，推动公司不同部门之间的协作发展。",
		"一带一路": "2023年9月1日公司互动：在服务“一带一路”共建方面，公司筹建运营埃塞俄比亚中国签证申请中心，公司已中标菲律宾、以色列中国签证申请服务中心项目。",
		"网络游戏": "持股80%的控股子公司中青旅创格科技有限公司，是专门从事游戏软件产业发展的高科技公司。创造了几个发行第一的记录，如《笑傲江湖》、《风云》、《仙剑》、《苹果派》等游戏精品。中青旅创格与SONY公司签定了PS2电视游戏主机的软件产品的全国总代理权，其代理的著名PS2游戏《捉猴啦》，为中青旅创格的正版软件销售提供了广阔的市场前景。",
		"电子商务": "公司投资8400万构建“青旅在线”网站为其电子商务平台，是国内最有影响力的旅游电子商务网站之一，运营模式与在美国上市的携程网相似。公司将遨游网与青旅在线合并成为中青旅遨游网，将尽快完成从中青旅百变自由行网站到度假门户网站的升级。遨游网作为公民旅游产品网络售卖的窗口，公司通过实体店与遨游网的合作、前台与后台的配合，推出“遨游天下——千人美国购物之旅”项目、东方快车、三峡游轮等大型项目，推动公司不同部门之间的协作发展。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"露营经济": "中青旅遨游网正式发布露营品牌“遨游露营家”。据了解，“遨游露营家”是中青旅遨游网在露营的基础上，延伸出多种消费场景的“露营+”品牌，包括娱乐互动、户外鞋服和露营装备的展示和售卖等，目前已上线多类型营地产品及天幕、帐篷等多种露营装备。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"杭州亚运会": "2023年7月7日互动易回复：中青旅下属公司参与成都大运会和杭州亚运会项目，提供会议接待、竞赛组织保障、场馆运行、开闭幕式管理等多方面服务。"
	},
	"亮点": "国内领先的综合旅游服务商",
	"同业": "旅游服务:  南京商旅  *ST西域  众信旅游  *ST凯撒  国旅联合",
	"概念x": "大消费   自贸区   彩票   央企改革   旅游   自由贸易港   海南自由贸易港   露营   国企改革",
	"概念xgb": {
		"大消费": "A股首家旅行社类上市公司，国际化大型旅游运营商",
		"自贸区": "北京公司，国际化大型旅游运营商；18年8月20日，与海南省旅游委签署战略合作框架协议，推动设立中青旅华南区域总部，推动成立中外合资旅行社，积极打造三亚亚龙湾精品旅游项目",
		"彩票": "控股子公司北京中青旅风采科技有限公司提供彩票技术和宣传推广服务",
		"央企改革": "中国青旅集团旗下，综合旅游服务商；现有业务包括以观光旅游、度假旅游、入境旅游、高端旅游为主要内容的旅行社业务；涵盖活动管理、公关传播、数字营销、博览展览、体育营销等多板块的整合营销业务；以乌镇旅游、古北水镇为代表的景区业务；中青旅山水酒店运营的酒店业务；以IT硬件代理和系统集成业务、福利彩票技术服务业务及中青旅大厦租赁业务为主的策略性投资业务；旅行社业务是公司传统核心业务",
		"旅游": "国内旅行社行业中首家A股上市的企业、中国第一家拥有中央大型金融控股集团发展背景的旅游类上市公司；公司现有业务包括以观光旅游、度假旅游、高端旅游为主要内容的旅行社业务；公司已形成以“中青旅”品牌为核心，以“遨游”、“耀悦”等为旅行社业务骨干子品牌，以“乌镇”、“古北水镇”为景区业务骨干子品牌的多产品品牌体系；旗下中青旅山水酒店运营酒店业务",
		"自由贸易港": "北京公司，国际化大型旅游运营商；18年8月20日，与海南省旅游委签署战略合作框架协议，推动设立中青旅华南区域总部，推动成立中外合资旅行社，积极打造三亚亚龙湾精品旅游项目",
		"海南自由贸易港": "北京公司，国际化大型旅游运营商；18年8月20日，与海南省旅游委签署战略合作框架协议，推动设立中青旅华南区域总部，推动成立中外合资旅行社，积极打造三亚亚龙湾精品旅游项目",
		"露营": "公司旅行社板块在业务受疫情抑制的不利情况下，深挖存量业务潜能，聚焦国内旅游目的地资源，重点打造特色产品，侧重精品线路和个性化定制产品，积极组合创新周边旅游资源，发布“骑聚”、“遨游露营家”等新品牌，加速布局户外及露营市场，实现产品迭代升级",
		"国企改革": "中国青旅集团旗下，综合旅游服务商；现有业务包括以观光旅游、度假旅游、入境旅游、高端旅游为主要内容的旅行社业务；涵盖活动管理、公关传播、数字营销、博览展览、体育营销等多板块的整合营销业务；以乌镇旅游、古北水镇为代表的景区业务；中青旅山水酒店运营的酒店业务；以IT硬件代理和系统集成业务、福利彩票技术服务业务及中青旅大厦租赁业务为主的策略性投资业务；旅行社业务是公司传统核心业务"
	}
}