{
	"名称": "中牧股份",
	"code": "600195",
	"全名": "中牧实业股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "农林牧渔—动物保健Ⅱ",
	"业务": "动物保健品和动物营养品研发、生产、销售及技术服务。",
	"产品": "禽用疫苗、畜用疫苗、宠物用疫苗、兽药制剂、兽药原料药、复合维生素、复合预混料、饲料原料、饲料添加剂",
	"概念": "动物疫苗，赛马概念，禽流感，参股保险，宠物经济，电子商务，分拆上市意愿，国企改革，沪股通，流感，融资融券，维生素，乡村振兴，央企国企改革，中字头股票，猪瘟疫情",
	"概念y": "中证500-100%  口蹄疫-100%  动物保健-81%  猪瘟疫苗-51%  H10N8-33%  兽药-32%  双百企业-28%  西尼罗病毒-22%  中农发集团-20%  埃博拉-17%  赛马-14%  小麦-11%  参股保险-10%  证金持股-10%  农业产业化-8%  生物医药-8%  禽流感-7%  甲型流感-6%  国企改革-5%  饲料-3%  炭疽-0%  医保-0%",
	"概念详情": {
		"动物疫苗": "公司产品包括禽用疫苗、兽用疫苗、特种疫苗(口蹄疫疫苗)三大类,品种近170种,是业内产品品种最全、生产能力和产量最大的企业.",
		"赛马概念": "大股东旗下山丹军马场从单一为军队提供军马,逐步转向综合型农牧企业。",
		"禽流感": "首家获得禽流感动物疫苗生产资质企业,也是最大的生产商之一。",
		"参股保险": "公司以4200万元投资华农财产保险经纪公司，占8.4%。",
		"流感": "公司是首家获国家农业部批准禽流感疫苗生产企业，生产能力超过了130亿羽(份)，产品毛利率在60%左右，属高盈利产品。目前经农业部正式批准9家禽流感疫苗定点生产企业中，南京梅里亚(占50%)和乾元浩生物(占比52.92%)均为公司控股子公司。南京梅里亚是全球第一大动物疫苗生产商，乾元浩生物产品还出口到东南亚等疫情严重地区。2015年上半年，乾元浩净利润为989.42万元。",
		"分拆上市意愿": "21年8月10日公告披露，公司拟分拆所属子公司乾元浩生物股份有限公司至上海证券交易所创业板上市。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"宠物经济": "2024年4月24日互动易：公司目前已拥有两个宠物用疫苗产品生产批准文号。经过市场调研及充分论证，公司已形成宠物业务发展规划和实施方案，将在宠物疫苗、宠物药、宠物食品、宠物用品等多个领域发力，多款宠物产品处于开发研制阶段，争取尽快取得新成果。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"乡村振兴": "2023年度环境、社会及治理(ESG)报告：中牧股份以助力构建和谐社会为依托，充分利用资源和技术优势支持地方发展，努力与社区共享企业资源，积极开展公共服务、民生改善、乡村振兴等多个领域活动，共建美好家园。中牧股份践行国企使命，积极响应号召助力推进乡村振兴，探索助力乡村振兴长效工作机制，用“扶贫济困”的大爱精神，肩负起社会责任与担当。",
		"电子商务": "2024年6月6日互动易回复：公司已有部分产品在互联网销售，“中牧股份CAHIC官方旗舰店”已在京东正式上线。",
		"维生素": "2024年半年度报告，公司生产复合维生素添加剂，是我国复合维生素行业的先行者。"
	},
	"亮点": "国内最大的动物保健品、动物营养品生产企业",
	"同业": "兽医兽药:  生物股份  海利生物  普莱柯  瑞普生物  金河生物  蔚蓝生物  绿康生化  申联生物  回盛生物  科前生物  *ST贤丰",
	"概念x": "动物保健   央企改革   饲料   禽流感   宠物经济   国企改革   分拆上市预期",
	"概念xgb": {
		"动物保健": "动物疫苗老龙头，兽用疫苗生产企业中产品品种较全、生产能力和产量较大的企业；公司的兽用生物制品主要有禽用疫苗、畜用疫苗和宠物用疫苗，包括高致病性禽流感疫苗、口蹄疫类疫苗、猪圆环病毒灭活疫苗等常规兽用疫苗产品和诊断制剂；兽用化药包括兽药制剂和兽药原料药，饲料及饲料添加剂产品以复合vitamins和复合预混料为主",
		"央企改革": "中国农业发展集团旗下，兽用疫苗领先企业；公司主营动物保健品和动物营养品研产销及技术服务，拥有超过80年的生产和销售经验，涵盖兽用生物制品、兽用化药、饲料及饲料添加剂、贸易四大业务板块，产品包括畜用疫苗、禽用疫苗、兽用化药、饲料及饲料添加剂等",
		"饲料": "公司饲料业务产品主要为禽用、畜用饲料和饲料添加剂，复合维生素和复合预混料“华罗”品牌在行业内具有一定的知名度；参股公司金达威主营饲料添加剂、食品添加剂",
		"禽流感": "首家获得禽流感动物疫苗生产资质企业，也是最大的生产商之一；禽流感、口蹄疫等重大动物疫病疫苗定点生产企业",
		"宠物经济": "主营业务包含宠物用疫苗",
		"国企改革": "中国农业发展集团旗下，兽用疫苗领先企业；公司主营动物保健品和动物营养品研产销及技术服务，拥有超过80年的生产和销售经验，涵盖兽用生物制品、兽用化药、饲料及饲料添加剂、贸易四大业务板块，产品包括畜用疫苗、禽用疫苗、兽用化药、饲料及饲料添加剂等",
		"分拆上市预期": "20年12月，公司拟分拆子公司乾元浩至科创板上市"
	}
}