{
	"名称": "大唐电信",
	"code": "600198",
	"全名": "大唐电信科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：半导体",
	"行业": "通信—通信设备",
	"业务": "集成电路设计，软件及应用，终端设计，移动互联网",
	"产品": "集成电路设计、特种通信（信息通信安全）、特种通信（专用通信）",
	"概念": "云计算，智慧城市，芯片概念，5G，车联网，创投，集成电路概念，手机游戏，卫星导航，物联网，央企国资改革，移动支付，摘帽，智能穿戴",
	"概念y": "大唐电信集团-100%  电信科学技术研究院-100%  3G-52%  金融IC卡-51%  IGBT芯片-45%  国产软件-30%  车用芯片-29%  IPv6-28%  银联-27%  车联网-25%  5G-25%  移动支付-23%  集成电路-23%  信息化-20%  证金持股-19%  半导体-18%  卫星导航-17%  国企改革-17%  国产芯片-16%  4G-15%  通信设备-15%  无锡物联网-14%  手机游戏-14%  小米产业链-12%  MIFI-11%  农业信息化-11%  创投-10%  智能识别-10%  央企国资改革-10%  阿里巴巴-10%  应急产业-10%  元器件-9%  物联网-9%  电竞-8%  创新药-8%  NFC-8%  三网融合-7%  电子书-7%  智慧城市-6%  人工智能-6%  虚拟现实-5%  微电子-5%  汽车电子-5%  网络游戏-4%  移动互联网-4%  宽带中国-3%  云计算-3%  人脸识别-2%  智能穿戴-1%  无人驾驶-0%",
	"概念详情": {
		"集成电路概念": "子公司大唐半导体主营集成电路设计、计算机系统集成等业务。",
		"中芯国际概念": "公司与中芯国际有流片业务合作，主要涉及安全芯片等产品；母公司是中芯国际第一大股东占19.14％股权。（公司未持有中芯国际股份，游资炒作）",
		"芯片概念": "2018年中报报告期公司表示，在集成电路设计领域，大唐微电子社保芯片模块出货同比增长超过11%,市场占有率达40%;金融IC卡芯片、二代证芯片稳定出货。大唐恩智浦车灯调节器产品市场份额稳定在60%左右。2018年5月10日公告，公司全资子公司联芯科技拟以部分资产，作价2.66亿元对公司控股股东的全资子公司辰芯科技增资，并签署知识产权许可使用等相关协议。辰芯科技从事芯片设计产业，本次增资后联芯科技持有辰芯科技32.57%股权，预计拟将给公司带来收益约7100万元，同时获技术授权收益1500万元，及未来通过提成模式获得收益。",
		"车联网": "与启明信息在长春启明软件园正式签约，共建联合实验室。据悉，通过共建实验室将充分利用大唐电信在通信接入、通信终端、通信应用与服务等领域的技术优势，结合启明信息公司在汽车电子产品研发、制造以及市场方面的优势，共同开发具有自主知识产权的高可靠性、高集成度、超低功耗智能化的汽车电子产品，为更智能、更安全、更环保的新型汽车提供技术支持。此举标志着我国物联网产业的重要分支——车联网进入实质应用阶段。",
		"物联网": "车联网协议LTEV的主要推动者之一,大唐电信有望成为LTEV芯片、设备及解决方案核心提供商。",
		"移动支付": "SM-NFC解决方案提供商;与中国移动成立移动支付联合实验室。",
		"手机游戏": "广州要玩娱乐网络技术股份有限公司，成立于2009年，隶属央企大唐电信旗下，是一家集页游、手游、H5游戏研发、发行及广告、游戏平台于一体的互联网企业，同时也是一家经验丰富的全球发行商。公司拥有的“yaowan”游戏平台为国内一流的网页游戏运营平台，曾连续两次获得“265g龙虎榜十佳网页游戏运营平台大奖”，近年成功推出包括《大富豪》系列、《猎场》、《富豪传奇》、《龙骑帝国》及《全民漂移》等在内的多款高品质网页游戏及手机游戏。",
		"5G": "主营芯片设计(低端市场),启动3.5GHz频段5G外场速率与复盖能力测试等;已完成5c技术研发试验第二阶段网络侧所有关键技术验证;18年9月,大唐移动和高通宣布完成5G新空口互操作性IODT测试。",
		"智慧城市": "智慧城市业务主要面向城市管理、电子政务,提供从咨询设计、软件开发、系统集成到建设运营的完整解决方案。",
		"智能穿戴": "2014年8月15日，公司在投资者关系互动平台上表示，目前盛耀无线正在开发特殊用途的穿戴式智能终端等项目。",
		"卫星导航": "位于石家庄的卫星导航和定向声波产业基地，由我公司的参股公司西安大唐监控技术有限公司推进，目前仍处于前期筹划阶段",
		"央企国资改革": "公司实控人为国务院国有资产监督管理委员会，属于国资委。",
		"创投": "大唐高新创业投资有限公司为公司的参股子公司。",
		"云计算": "大唐电信拥有信息通信相关自主知识产权、安全技术、芯片设计、软件平台、集成应用和一站式解决方案的产业优势，同时在可信识别芯片、汽车电子芯片、智能终端芯片、物联网连接性芯片、信息安全与服务、智能终端整体解决方案、基于云计算/大数据技术的物联网和移动互联网应用核心平台、智慧城市、行业信息化等领域具有丰富的技术积累和竞争优势。"
	},
	"亮点": "在集成电路设计领域，公司在可信识别芯片领域保持国内领先地位",
	"同业": "逻辑IC:  北京君正  瑞芯微  创耀科技  翱捷科技  龙芯中科  兆易创新  晶晨股份  景嘉微"
}