{
	"名称": "国网信通",
	"code": "600131",
	"全名": "国网信息通信股份有限公司",
	"地域": "四川省",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "云网基础设施、企业数字化服务、电力数字化服务",
	"产品": "云网基础设施、企业数字化服务、电力数字化服务",
	"概念": "虚拟电厂，电力物联网，智能电网，储能，东数西算(算力)，国企改革，鸿蒙概念，沪股通，量子科技，融资融券，数据中心，数字孪生，西部大开发，央企国企改革",
	"概念y": "水电-100%  国企改革-59%  电力物联网-51%  电改-27%  业绩预增-22%  水利工程-20%  太阳能热水器-17%  低碳-16%  太阳能-10%  云计算数据中心-10%  EDA设计软件-10%  云计算-10%  UWB超宽带-10%  央企国资改革-7%  多晶硅-5%  农田水利建设-4%",
	"概念详情": {
		"虚拟电厂": "公司的虚拟电厂类应用主要在做需求响应相关的业务，在江苏、重庆、天津有相关案例，目前该业务还处于培育期，为公司带来的收益较小。",
		"电力物联网": "拟注入国网信通集团部分资产，望成为信通集团重要资产证券化平台，国网泛在电力物联网业务主力军",
		"智能电网": "2022年年报：公司定位为能源互联网领域国内领先的云网融合技术产品提供商和服务商，推进优质算力基础资源布局，已形成底层网络基础设施、算力资源、基础平台和上层应用服务的全方位产业布局，为客户提供一体化的信息通信技术服务，积极推进智能电网转型升级。",
		"储能": "储能业务领域，继远软件以新能源储能资源有效管控为基础，主要提供储能站数字化运行、高效运营等一站式定制化平台。",
		"东数西算(算力)": "公司致力于能源行业领先的“云网融合”产业服务提供商，贯穿“源-网-荷-储”能源全链条多场景业务需求，在全国布局“集成算力服务+能源数据服务”，目前在北京、上海、安徽等地已建筹建数据中心3个，全部按照国际A级标准建设，建设规模超过2.5万平方米，已建筹建4.6千面机柜算力，机柜可按需配备4.4kW、5kW、6kW等各类功率规格。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"数字孪生": "2022年11月22日互动易回复：电力数字孪生平台”打造“场景库、模型库、组件库”和基础能力平台一体化模式，面向不同使用人员，提供多元化应用服务，为电网数字化转型提供了新方法、新路径和新模式等宝贵经验。",
		"数据中心": "2023年3月27日互动易回复：公司云数据中心业务主要包括数据中心基础环境建设、机房及相关弱电系统建设、配套的计算、存储、网络、安全等IT软硬件系统建设，并提供云基础设施、云服务、云终端、云平台运营等一体化服务。",
		"量子科技": "2023年4月27日公告：全资子公司继远软件自2015年起重点开展将量子通信应用至电网的研发工作，致力于提升通信便捷度的同时，攻克以5G为代表的无线通信为电力专网带来的对外连接、无线接入的业务暴露安全风险。继远软件现已成功研制多款调度型及信息型量子虚拟专用网络设备、5G+量子安全接入网关及5G+量子通信终端等电力应用设备、量子网管及监控与可视化系统，构建了适用于电力架空环境、调度控制业务、配电自动化业务、用电信息采集业务等场景的量子保密通信融合应用验证系统，搭设了连接北京、济南、合肥、上海的广域电力量子网以及覆盖国网浙江电力、北京电力、安徽电力的量子城域网，打造电力行业首个电力量子融合应用示范工程。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"西部大开发": "公司注册地址为四川省阿坝藏族羌族自治州汶川县下索桥",
		"鸿蒙概念": "2024年9月12日投资者关系活动记录表：公司基于工业和信息化部开放原子开源基金会运营的开源鸿蒙技术体系，以“统一架构、统一接口、统一底座”为建设目标，成功研发了行业级智慧物联分布式操作系统（星鸿EOS），并以“星鸿EOS”为底座，开展了配网侧智慧配电房、低压营配移动作业终端、虚拟电厂柔性调控等业务场景规划，积极推进相关应用落地工作。"
	},
	"亮点": "位于水系发达、水电前景广的四川阿坝州，拥有相对完整的电力系统",
	"同业": "通信网络服务:  润建股份  国脉科技  普天科技  日海智能  ST中嘉  宜通世纪  创意信息  吉大通信  中贝通信  *ST通脉  富春股份  纵横通信  中富通  超讯通信",
	"概念x": "密集调研   泛在电力物联网   国产软件   央企改革   电力体制改革   水电   云计算数据中心   大数据   储能   虚拟电厂   东数西算/算力   国企改革   UWB超宽带   EDA设计软件",
	"概念xgb": {
		"泛在电力物联网": "19年末完成重大资产重组，由发供电业务转型为信息通信业务；通过重组获得了信息通信领域大量技术产品和解决方案，提供包括云网基础设施、云平台及云应用在内的产品、解决方案，以及“云网融合”运营一体化服务，助力能源互联网建设和企业数字化转型；深度参与电力物联网顶层规划设计和建设方案编制工作，承担多项国家电网公司重点任务，快速推广三平台（云平台、数据中台、物联管理平台）业务，率先完成5G技术在大连电力物联网示范区应用",
		"国产软件": "能源互联网领域国内领先的云网融合技术产品提供商和运营服务商；公司围绕电力发-输-变-配-用-调各环节、源网荷储全场景，拓展覆盖规划咨询、软件研发、工程实施、系统集成、运营运维等信息通信全产业链，形成适配国家电网公司全网的营销2.0统一软件“基线+”版本、标准版本",
		"央企改革": "国家电网旗下，电力行业主要的“云网融合”产品提供商和运营服务商；公司主营云网基础设施、企业通用数字化应用和电力数字化应用等三大板块业务；旗下四家全资子公司是国内最早一批从事电力行业信息通信业务的企业，经历了中国企业信息化的发展进程，对电力行业信息化有着长期、深入、全面的理解，能够更好地响应客户需求，相比新进入者在经营业绩、市场影响力、品牌知名度等方面先发优势明显",
		"电力体制改革": "国家电网旗下电力数字化服务公司；公司旗下子公司业务产品贯穿信息通信产业链，覆盖电力发、输、变、配、用、调度各环节，拥有大量成熟技术产品和解决方案",
		"水电": "参股公司四川福堂水电，下属福堂电站位于长江一级支流岷江干流上游，安装4台发电机组，总装机容量36万千瓦",
		"云计算数据中心": "公司云网基础设施业务包含通信基础设施、算力基础设施、增值电信运营、云平台等，是数字化应用的基础底座；公司持续在北京、安徽等核心区域开展数据中心布局，已建成北京、合肥数据中心项目，面向运营商、能源行业、政府等提供机柜租赁、数据存储等服务",
		"大数据": "公司在电力大数据业务方面具有丰富经验，打造了电力看双碳、电力看民生、电力助力乡村振兴等方面的大数据应用产品，具备基于海量数据进行数据分析挖掘能力，同时在数据中台、数据可视化、数字孪生等方面形成了技术产品沉淀",
		"储能": "公司下属子公司安徽继远软件有限公司与国轩高科签订战略合作以来，积极参与储能电站总承包项目建设，同时在用户侧储能电站多样化运营和无人化值守云端监控方面开展技术研讨和自主产品研发，目前自主研发的储能云网监控平台已上线运行",
		"虚拟电厂": "公司虚拟电厂业务主要通过虚拟电厂系统优化调控，协调电网供需平衡，实现多种分布式电源、多元负荷资源的综合管理和优化配置，保证电网的平稳运行，提升可再生能源利用效率；公司在天津、上海等开展试点，建设了虚拟电厂平台，实现了调度需求触发、资源聚合、资源监测、特性分析、资源评估等功能",
		"东数西算/算力": "服务电力能源数字化转型的骨干企业；公司云网基础设施板块主要为客户构建支撑其职能管理及生产运营的坚强数字底座，具体包括中台建设、通信网络基础设施建设、算力建设及运营、信息通信系统集成及运维等，多以项目销售、产品销售、运营服务及运行维护为主要经营模式",
		"国企改革": "国家电网旗下，电力行业主要的“云网融合”产品提供商和运营服务商；公司主营云网基础设施、企业通用数字化应用和电力数字化应用等三大板块业务；旗下四家全资子公司是国内最早一批从事电力行业信息通信业务的企业，经历了中国企业信息化的发展进程，对电力行业信息化有着长期、深入、全面的理解，能够更好地响应客户需求，相比新进入者在经营业绩、市场影响力、品牌知名度等方面先发优势明显",
		"UWB超宽带": "拥有专利“基于UWB定位的变电站室内巡视系统”（2019年最后披露）",
		"EDA设计软件": "公司基础设施完备，建成国内最先进的EDA开发环境和国内一流的芯片可靠性与失效分析实验室"
	}
}