{
	"名称": "中体产业",
	"code": "600158",
	"全名": "中体产业集团股份有限公司",
	"地域": "天津市",
	"分类": "中盘股",
	"财务": "",
	"行业": "社会服务—体育Ⅱ",
	"业务": "赛事活动、体育传播、教育培训、体育彩票、线下体育空间平台、线上数字科技平台，以及品牌运营、资本运作、标准认证、研究咨询和体育地产等。",
	"产品": "房地产、工程设计及施工、赛事管理及运营、体育场馆运营管理、休闲健身、经纪、彩票相关",
	"概念": "足球概念，体育产业，文化传媒，冰雪产业，冬奥纪念品，国企改革，杭州亚运会，互联网彩票，沪股通，融资融券，赛马概念，世界杯，数据中心，央企国企改革，在线教育，在线旅游，职业教育，中字头股票",
	"概念y": "中证500-100%  足球-45%  融资融券-37%  赛马-34%  央企国资改革-29%  彩票-28%  互联网彩票-21%  北京冬奥会-20%  证金持股-19%  世界杯-18%  环渤海-13%  文化传媒-12%  互联网+-11%  天津自贸区-11%  数字货币-10%  快递物流-10%  PCB板-10%  冬奥会-9%  体育产业-8%  房地产-3%  沪股通-3%",
	"概念详情": {
		"足球概念": "国家体育总局系统內唯一上市平台,也是两家拿到网络彩票运营牌照的公司之一;从事体彩终端机销售及即开型体育彩票代销业务。",
		"体育产业": "2018年7月14日公告，中体产业拟通过发行股份及支付现金的方式购买中体彩科技51%股权和国体认证62%股权，拟通过支付现金的方式购买中体彩印务30%股权和华安认证100%股权。本次交易标的资产暂作价99,367.19万元，其中，股份支付对价为50,533.60万元，现金支付对价为48,833.60万元。本次标的资产中体彩科技与中体彩印务的主营业务属于中体产业体育彩票业务的上游板块，国体认证与华安认证的主营业务与中体产业的主营业务同为体育相关行业。公司主要经营房地产销售、物业管理、国内外承包工程设计服务、体育赛事、咨询管理、健身服务等.公司中国体育产业规模最大的股份制企业之一。",
		"文化传媒": "控股子公司中体竞赛公司下属中体明星体育文化传播公司，借助与国家体育总局系统各有关部门有着良好而广泛的合作关系，全面整合全国体育资源，涉足多领域体育文化经营，拥有丰富的体育、文艺明星资源，曾经策划、执行并参与过中央电视台《过年七天乐》《国庆七天乐》《奥运城市行》等大型节目的录制，承办亚洲杯、意大利超级杯、英超超亚洲杯等大型比赛的票务推广；合资公司(占50%)北京歌华中体文化体育发展公司，依托首都丰富的文化、体育资源优势，努力打造国内一流的大型文化体育活动制造商；联营公司(占47%)天津中体明星俱乐部公司取得广电总局广播电视节目制作经营许可证。2013年中体竞赛公司净利润为1409万元。",
		"世界杯": "公司是中国体育产业规模最大的股份制企业，同时也是国家体育总局控股的惟一一家上市公司，具有丰富的业内运做经验和雄厚的资金支持，近年来在体育赛事的运作上有了较大的发展。公司“十二五”总体目标是紧紧围绕体育产业主题，整合体育系统的优势资源，在资本市场上有所作为；借助国家大力发展体育产业的契机，重点抓好1-2个体育产业标志性项目，扶持并打造几个国际一流的体育赛事，积极开拓体育产业领域新项目。",
		"互联网彩票": "2017年报告期内，公司在稳定传统终端机市场份额的基础上，积极开拓布局即开型体育彩票自助终端机运营及销售，推进产品升级选型工作，广泛参与项目招标，成功中标江苏、四川、宁夏、河北采购项目及上海、宁波运营项目。同时，公司继续推进人才储备，加强团队建设，为未来发展做好准备工作。",
		"赛马概念": "公司由国家体育总局下的基金中心、彩票中心、装备中心、基金会和沈房公司联合发起，其目前的第三大股东即为国家体育总局体育彩票管理中心，有望受益于马彩的推出。",
		"冰雪产业": "公司积极践行国家冰雪产业发展规划，抓住冬奥会契机，以“冬奥在北京体验在吉林”为主题创办吉林国际滑雪赛事IP，构建多场景、全领域、开放型的全新冰雪产业平台。",
		"杭州亚运会": "公司为杭州亚组委提供市场开发总体方案和赞助商等服务。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"在线旅游": "中航服主要业务包含机票、酒店、差旅等一站式综合服务。（注：中航服是公司全资子公司中体竞赛管理有限公司下属参股公司，中体竞赛管理有限公司出资4774万元，持有中航服公司47.74%的股份。）",
		"在线教育": "中体产业3月10日在投资者互动平台表示，公司是全国体育职业教育教学指导委员会副主任委员单位，公司在体育教培板块集体育职业教育、体育职业培训、运动技能培训于一体，整合行业头部资源，多维度研发推广课程标准体系，引领带动体育职业培训和运动技能培训行业的升级发展。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国家体育总局。",
		"数据中心": "2023年3月31日互动易回复：公司下属中体彩科技公司亦庄数据中心基础设施（一期）系统设备更新优化项目目前处于收尾阶段。中体彩科技公司亦庄数据中心专注于体育彩票相关业务。",
		"职业教育": "据2022年3月10日互动易回复：公司是全国体育职业教育教学指导委员会副主任委员单位，公司在体育教培板块集体育职业教育、体育职业培训、运动技能培训于一体，整合行业头部资源，多维度研发推广课程标准体系，引领带动体育职业培训和运动技能培训行业的升级发展。"
	},
	"亮点": "体育产业资源的整合者，主营体育地产开发、赛事运营、场馆运营",
	"同业": "活动赛事:  锋尚文化  莱茵体育  力盛体育  顾地科技  星辉娱乐"
}