{
	"名称": "太极集团",
	"code": "600129",
	"全名": "重庆太极实业(集团)股份有限公司",
	"地域": "重庆市",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "中、西成药的生产和销售。",
	"产品": "医药工业、医药商业、中药材资源、服务业",
	"概念": "禽流感，流感，医药电商，AI智能体，阿里巴巴概念，百度概念，超级品牌，创新药，电子商务，仿制药一致性评价，肝炎概念，股权转让(并购重组)，国企改革，互联网医疗，沪股通，农业种植，人工智能，融资融券，土地流转，维生素，西部大开发，乡村振兴，眼科医疗，央企国企改革，养老概念，医疗器械概念，医美概念",
	"概念y": "中证1000-100%  冬虫夏草-100%  医药电商-41%  抗癌-25%  高温-21%  成渝特区-16%  医保-15%  重庆国资-14%  凉茶-11%  国企改革-10%  苹果产业链-10%  健康中国-10%  业绩预增-10%  新冠病毒防治-10%  新型病毒防治-10%  水利工程-10%  两江新区-9%  中药-8%  长江经济带-8%  医药-7%  医药商业-5%  甲型流感-2%",
	"概念详情": {
		"禽流感": "太极集团2020年第一临时股东大会议案：藿香正气口服液是太极集团的拳头产品，已列入国家基本药物目录、国家医保目录乙类、国家OTC目录。因其疗效确切、安全性好，被国家中医药管理局列为防治非典及禽流感病毒的药物名单。",
		"流感": "藿香正气口服液是太极集团的拳头产品，已列入国家基本药物目录、国家医保目录乙类、国家OTC目录。因其疗效确切、安全性好，被国家中医药管理局列为防治非典及禽流感病毒的药物名单。",
		"医药电商": "2020年7月10日互动易回复：公司旗下零售药房（含加盟）近万家，公司目前与阿里已开展互联网新零售平台的合作，网络销售平台为天猫—太极医药旗舰店。",
		"医美概念": "公司持有成都中医大银海眼科医院股份有限公司15.65%的股权，为银海眼科医院第二大股东。成都中医大银海眼科医院银海医美是以眼科全眼整形为特色，集合医美临床诊疗、科研带教、学术交流的综合性医美中心。依托眼科优良诊疗技术和学术传统，得力于四川省眼整形修复研究所的同步成立，中心将全眼整形列为特色项目，并设立整形美容外科、皮肤美容、中医美容、微创注射美容科室，广泛开展颜面部整形、胸部整形、自体脂肪移植、吸脂、医学美肤、医学抗衰、注射除皱、注射塑形、中医减脂、中医抗衰等多学科诊疗服务。",
		"养老概念": "2021年5月11日公司在互动平台称：公司利用现有重庆长寿湖太极岛、武陵山国家森林公园、海南屯昌部分土地优势，布局健康养老产业，打造四季养生基地。",
		"眼科医疗": "公司持有成都中医大银海眼科医院股份有限公司15.65%的股份，为参股股东。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"仿制药一致性评价": "2024年4月20日公告：公司氟尿嘧啶注射液通过仿制药一致性评价。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"维生素": "2024年8月9日互动易：公司控股子公司西南药业股份有限公司生产的维生素类产品有：维生素C咀嚼片、维生素EC片、复合维生素B片、维生素B1片、维生素B2片、维生素C注射液、维生素B6注射液、维生素B12注射液等。",
		"西部大开发": "公司注册地址为重庆市涪陵区太极大道1号",
		"乡村振兴": "2024年半年度报告：公司作为国家农业产业化重点龙头企业，把公司发展融入国家乡村振兴战略，持续发挥示范带动作用，紧抓中药材资源发展，推动中药材产业全环节升级、全链条发展。通过建立“两个保护价、一份质保金、一条利益链”的风险利益共担共享联结机制，建立“保护价+随行就市”价格调节机制，通过推行“企业+合作社+农户”种植及加工模式，把农村作为第一生产车间，让农户变成产业工人。通过‘合作社+公司+基地+品牌+药农’新型农业产业化模式引导农户土地入股、土地流转等方式与经营主体合作，通过保底收购、分红等产投融模式形成利益共同体，积极参与乡村振兴。",
		"超级品牌": "2024年半年报显示：公司拥有驰名商标2项，\"太极”(TAIJI)为中国首批驰名商标，拥有“桐君阁”和“剑门”中华老字号2个，桐君阁传统丸剂制作技艺已进入国家\"非物质文化遗产\"保护名录。公司拥有中西药批文1240个，其中化药批文550个，中药批文690个，全国独家生产批文85个、获得国家专利337项。2023版国家医保目录中，公司纳入品种共411个(739个批准文号)，其中甲类药品224个品种(450个批文)，乙类药品187个品种(289个批文)，独家产品批文24个，2018年版国家基药产品目录中，公司纳入品规达368个。",
		"股权转让(并购重组)": "2024年8月1日太极集团关于国有股份无偿划转的提示性公告：重庆太极实业（集团）股份有限公司（以下简称：公司或太极集团）股东重庆市涪陵国有资产投资经营集团有限公司（（以下简称：涪陵国投）拟将其持有的公司无限售条件流通股股份44,095,337股（占公司总股本7.92%）无偿划转至重庆市涪陵页岩气产业投资发展有限公司（（以下简称：涪陵页岩气公司），本次划转属于国有股份内部无偿划转，不触及要约收购。",
		"电子商务": "2024年9月9日互动易回复：公司强化新零售平台合作，布局主流电商平台，与京东、阿里达成战略合作，深化一二三终端整合协同；拓展主流内容渠道，开发抖音、快手电商板块，新增美团、京东即时零售，拓展壹药网渠道B2C合作，拓宽潜在增量市场；精耕货架电商，转流量为销量。",
		"人工智能": "2024年6月24日互动易：“本草智库·中药大模型”是由成都中医药大学、北京百度网讯科技有限公司、太极集团、天府中药城等单位联合开发，本草智库具备中药知识的提取与生成、中药垂直领域解决方案输出、中药产业一站式数字化服务三大功能，实现中药研究底层核心数据与中药全产业链关键环节的有机结合，对中药材种植、质量控制、药物研发等中药全产业链关键环节有重要意义，有助于提升中药基础研究和产业的整体效率和质量水平，为中药全产业链的关键环节提供精准的决策支持，从而优化生产流程，提高产品质量，确保药品安全。",
		"创新药": "2024年9月5日互动易回复：公司现有在研项目56项，主要涉及创新药、经典名方、麻精药、生物药、大品种二次开发、大健康产品等研发项目。",
		"互联网医疗": "2024年9月9日互动易回复：公司下属桐君阁大药房为多层次满足顾客健康需求，开通线上医疗问诊服务，为患者提供一个便捷、高效的远程就医平台，让顾客能在药房，就能获得更专业的药事服务指导，2023年已与5家医疗服务平台合作，药房对接703家。",
		"农业种植": "2024年9月18日互动易：公司在全国七大道地产区建成20万亩规范化种植基地，涉及品种50多个覆盖全国20个省区，主要种植半夏、紫苏、苍术、前胡、黄精、金荞麦、黄芪、麦冬、川穹及甘草等中药材，其中半夏、苍术、紫苏、金荞麦种植面积和产量位于全国前列，为公司产品太极藿香正气口服液、急支糖浆等战略主品提供优质原料。",
		"肝炎概念": "2024年9月24日互动易回复：公司下属太极集团四川南充制药有限公司的产品小儿肝炎颗粒用于清热利湿，解郁止痛。用于肝胆湿热所致的黄疸、胁痛、腹胀、发热、恶心呕吐、食欲减退、身体倦懒、皮肤黄染。",
		"阿里巴巴概念": "2024年9月24日互动易：公司坚持“战略引领数据驱动”，积极推动全产业链数字化，内部加强战略管控，构建多产品、全渠道、数字化的整合营销平台，已与京东健康、阿里健康等互联网在医药大健康领域的文化传承、产品创新、渠道拓展、数字营销等方面展逐步开深度合作，致力于构建中医药数字健康新生态，为消费者提供更加便捷、高效、个性化的健康服务，是公司加速迈向中医药数字健康的新时代的标志，更是对传统中医药与现代数字健康技术深度融合的一次积极探索。",
		"土地流转": "2024年9月9日互动易回复：公司通过建立“两个保护价、一份质保金、一条利益链”的风险利益共担共享联结机制，建立“保护价+随行就市”价格调节机制，通过推行“企业+合作社+农户”种植及加工模式，把农村作为第一生产车间，让农户变成产业工人。通过‘合作社+公司+基地+品牌+药农’新型农业产业化模式引导农户土地入股、土地流转等方式与经营主体合作，通过保底收购、分红等产投融模式形成利益共同体，积极参与乡村振兴。",
		"医疗器械概念": "公司主要从事中、西成药的生产和销售，是目前国内医药产业链最为完整的大型企业集团之一。2024年半年报，四川太极医疗器械有限公司为公司全资子公司。",
		"百度概念": "据2024年6月24日互动易：“本草智库·中药大模型”是由成都中医药大学、北京百度网讯科技有限公司、太极集团、天府中药城等单位联合开发，本草智库具备中药知识的提取与生成、中药垂直领域解决方案输出、中药产业一站式数字化服务三大功能，实现中药研究底层核心数据与中药全产业链关键环节的有机结合，对中药材种植、质量控制、药物研发等中药全产业链关键环节有重要意义，有助于提升中药基础研究和产业的整体效率和质量水平，为中药全产业链的关键环节提供精准的决策支持，从而优化生产流程，提高产品质量，确保药品安全。",
		"AI智能体": "根据2025年3月27日公司同顺号：3月27日，在重庆2025国际大健康产业博览会暨第十届双品汇上，国药太极携手小米商业营销共同推出全新“智能+诊疗”的“太极急支健康”智能体，实现传统医药与人工智能的深度融合，成为太极急支糖浆品牌战略升级的里程碑。"
	},
	"亮点": "国内医药产业链最为完整的大型企业集团之一",
	"同业": "中药OTC:  泰恩康  昆药集团  济川药业  华润三九  奇正藏药  葵花药业  桂林三金  江中药业  仁和药业  香雪制药  亚宝药业  羚锐制药  千金药业  健民集团  太龙药业  启迪药业",
	"概念x": "眼科   中药   健康中国   人工智能   医药商业   养老产业   保健品   民营医院   医药   食品   阿里巴巴概念股   新冠病毒防治",
	"概念xgb": {
		"眼科": "参股公司成都中医大银海眼科医院（持股14.13%）是成都中医药大学附属眼科医院，与成都中医药大学眼科学院实行“院院合一”统一管理，是集医、教、研、产四位于一体的大型研究型专科医院",
		"中药": "国内医药产业链最为完整的大型企业集团之一，OTC品牌药企第一名；拥有西南药业、涪陵制药厂、桐君阁药厂等13家制药厂，其中\"桐君阁\"为百年老字号；全资子公司涪陵制药厂是亚洲最大的口服液及糖浆剂生产基地，年产口服液20多亿支、糖浆剂1亿瓶，中药提取中心年加工药材10万吨，是国内产量最大的植物药提取基地，主要产品有藿香正气口服液、急支糖浆、通天口服液、太罗、丹参口服液、补肾益寿胶囊、番茄胶囊等知名产品",
		"健康中国": "国内医药产业链最为完整的大型企业集团之一，\"太极\"（TAIJI）为OTC品牌药企第一名；公司拥有医药工业、医药商业、药材种植等完整的医药产业链，藿香正气口服液、急支糖浆等为核心大单品",
		"人工智能": "公司参与开发 “本草智库・中药大模型”，通过中医药 AI 大模型探索药品效用、解析中药作用机理；以工业互联网为抓手，依托 AI 等技术推进工厂数字化转型及升级迭代",
		"医药商业": "公司医药商业系统是西部地区药品经营业态最完善、综合实力前三强的大型医药商业体系，经营品规达5万余个，涵盖药品批发、配送、零售、进出口等业务，拥有立足川渝、辐射全国重点城市的强大市场网络；零售药房两大品牌“太极大药房”和“桐君阁大药房”的综合竞争力在川渝地区稳居第一",
		"养老产业": "公司利用现有重庆长寿湖太极岛、武陵山国家森林公园、海南屯昌部分土地优势，布局健康养老产业，打造四季养生基地",
		"保健品": "公司产品番茄红素软胶囊，系保健食品，保健功能：免疫调节",
		"民营医院": "公司持有成都中医大银海眼科医院股份有限公司股份，为参股股东",
		"医药": "公司医药商业系统是西部地区药品经营业态最完善、综合实力前三强的大型医药商业体系，经营品规达5万余个，涵盖药品批发、配送、零售、进出口等业务，拥有立足川渝、辐射全国重点城市的强大市场网络；零售药房两大品牌“太极大药房”和“桐君阁大药房”的综合竞争力在川渝地区稳居第一",
		"食品": "公司产品番茄红素软胶囊，系保健食品，保健功能：免疫调节",
		"阿里巴巴概念股": "24 年，公司与阿里健康签订战略合作协议，围绕藿香正气口服液等产品，在品类拓展、新品研发等方面合作，同时公司强化新零售平台合作，布局主流电商平台，与阿里达成战略合作，深化终端整合协同",
		"新冠病毒防治": "20年1月披露，公司拥有治疗感冒或者肺炎的中药品规共104个，如：藿香正气口服液、急支糖浆、金蒿解热颗粒、九味羌活丸等"
	}
}