{
	"名称": "郑州煤电",
	"code": "600121",
	"全名": "郑州煤电股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "煤炭—煤炭开采",
	"业务": "煤炭开采与销售，兼营煤炭相关物资和设备的采购与销售等贸易业务。",
	"产品": "煤炭、物资流通、铁路运输、建筑施工",
	"概念": "煤炭概念，国企改革，工业互联网，DeepSeek概念，安防，东数西算(算力)，沪股通，机器人概念，融资融券，数据要素，信创",
	"概念y": "动力煤-100%  煤炭-42%  焦煤-39%  证金持股-19%  河南国资-13%  贵金属-10%  火电-10%  光伏-10%  稀缺资源-6%",
	"概念详情": {
		"煤炭概念": "郑州煤电股份有限公司的主营业务是煤炭开采与销售，兼营煤炭相关物资和设备的采购与销售等贸易业务。公司的主要产品是煤炭、物资流通、铁路运输、建筑施工。",
		"国企改革": "公司属于国有企业。公司的最终控制人为郑州市人民政府国有资产监督管理委员会。",
		"工业互联网": "2024年11月6日互动易：郑州曙光云科技有限公司系公司与曙光云计算集团有限公司、河南赛之安智能科技合伙企业合资成立的国有控股企业，注册资本1亿元，是河南省、郑州市打造工业互联网综合服务平台重点转型示范企业。旨在服务工矿企业数字化转型，将面向煤炭、钢铁、化工等工业领域的智能感知、智能控制、智慧监管和工业互联网平台作为四大创新研发方向，为工业设备互通、数据共享和人机环管协同提供基础性和系统性支撑保障。",
		"安防": "2023年5月11日互动回复：子公司永耀通信技术有限公司主要从事通信用户管线施工和安全技术防范工程等。",
		"信创": "2024年11月6日互动易：郑州曙光云科技有限公司系公司与曙光云计算集团有限公司、河南赛之安智能科技合伙企业合资成立的国有控股企业，注册资本1亿元，是河南省、郑州市打造工业互联网综合服务平台重点转型示范企业。旨在服务工矿企业数字化转型，将面向煤炭、钢铁、化工等工业领域的智能感知、智能控制、智慧监管和工业互联网平台作为四大创新研发方向，为工业设备互通、数据共享和人机环管协同提供基础性和系统性支撑保障。经过半年多来的努力，郑州曙光取得了“信息科技行业3A级诚信单位认证”，质量管理体系、职业健康管理体系、环境管理体系“三体系认证”证书，完成省内第一个煤炭行业信创算力中心上线，标志着公司在数智化转型道路上迈出了坚实的一步。",
		"机器人概念": "2024年12月2日互动易回复，郑州曙光云科技有限公司目前开发的有矿用巡检机器人。该款机器人主要应用场景有皮带巡检、泵房巡检、变电所巡检等，可对设备状态、人员状态进行分析，有效减少日常巡检工人的数量与巡检工的劳动强度。",
		"东数西算(算力)": "根据2025年5月22日互动易：在算力布局方面，公司积极响应行业智能化发展趋势，采取了一系列有力举措。2024年，公司部署了河南省内首个全信创煤炭行业算力中心，标志着公司在数智化转型道路上迈出了坚实一步。",
		"DeepSeek概念": "2025年3月31日互动易：截至目前，公司子公司郑州曙光依托公司多年积累的安全生产管理知识体系，将DeepSeek模型的“认知力”与数字矿工系统的“执行力”深度融合，构建智能闭环，实现了安全管理全流程的智能化升级。此外，公司自主开发的“煤炭行业综合数据智库”“煤炭行业供应商核心数据集”两款数据产品也通过公示，获得“数据产品登记证书”，正式在郑州数据交易中心登记挂牌，成为河南省煤炭行业首批数据产品登记凭证。未来公司还将在产、供、销、财务、人力等方面作相关探索应用。",
		"数据要素": "根据2025年3月21日互动易：公司自主开发的“煤炭行业综合数据智库”“煤炭行业供应商核心数据集”两款数据产品也通过公示，获得“数据产品登记证书”，正式在郑州数据交易中心登记挂牌，成为河南省煤炭行业首批数据产品登记凭证。"
	},
	"亮点": "独立研发的煤炭生产技术特点在全国处于领先水平",
	"同业": "动力煤:  苏能股份  中国神华  中煤能源  兖矿能源  陕西煤业  电投能源  大有能源  晋控煤业  上海能源  山煤国际  恒源煤电  新集能源  甘肃能化",
	"概念x": "有色 · 铝   煤炭   有色金属   国企改革   河南国企改革",
	"概念xgb": {
		"有色 · 铝": "参股公司复晟铝业（持股40%）主营氧化铝及相关产品生产、销售",
		"煤炭": "河南省省属三大煤业集团之一；公司主营业务为煤炭开采与销售，兼营煤炭相关物资和设备的采购与销售等贸易业务；所属矿厂主要分布在郑州所辖的新郑市、新密市和登封市；煤炭品种主要为无烟煤、贫煤和贫瘦煤，是优质的工业动力煤，主要用于发电；公司煤炭核定产能825万吨/年",
		"有色金属": "参股公司复晟铝业（持股40%）主营氧化铝及相关产品生产、销售",
		"国企改革": "河南省国资委旗下；主营业务为煤炭开采与销售，所属矿厂主要分布在郑州矿区所辖的新郑市、新密市和登封市",
		"河南国企改革": "河南省国资委旗下；主营业务为煤炭开采与销售，所属矿厂主要分布在郑州矿区所辖的新郑市、新密市和登封市"
	}
}