{
	"名称": "同方股份",
	"code": "600100",
	"全名": "同方股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "核技术应用、智慧能源和信息产业。",
	"产品": "安防安检设备、CNKI知识数据产品、大数据应用、楼宇智能化及节能化应用、城市热网、轨道交通的智能化、热泵节能产品、照明以及科工装备、计算机及周边产品、消费类电子设备、科技金融服务",
	"概念": "华为昇腾，信创，网络安全，AI语料，ChatGPT概念，安防，参股券商，创投，东数西算(算力)，工业互联网，国产操作系统，国企改革，国资云，核污染防治，互联网保险，沪股通，机器人概念，机器视觉，京津冀一体化，军工，区块链，人工智能，融资融券，数据要素，数字经济，算力租赁，太赫兹，土壤修复，物联网，消费电子概念，央企国企改革，液冷服务器，移动支付，在线教育，智慧城市，智能家居",
	"概念y": "处理器-34%  高校系-34%  机场安检-24%  上帝粒子-24%  外汇局持股-23%  机顶盒-21%  融资融券-18%  数字电视-18%  烟气脱硫-15%  量子计算-14%  液晶显示屏-10%  航天军工-10%  云计算数据中心-10%  股权转让-10%  央企国资改革-10%  车联网-10%  大数据-10%  血液制品-10%  养老地产-10%  参股新三板-10%  智慧政务-10%  电子书包-10%  国产软件-10%  智慧城市-9%  军工-9%  安防-8%  移动支付-7%  高校-7%  太赫兹-6%  网络安全-6%  超级计算机-6%  国产芯片-5%  沪深300-5%  云计算-5%  PPP-4%  养老-4%  网络游戏-4%  核高基-3%  电子车牌-3%  LED-3%  创投-2%  物联网-2%  量子通信-2%  节能照明-2%  智能识别-1%  智能家居-1%  建筑节能-1%  绿色建筑-1%  智能建筑-1%  射频识别-0%  人工智能-0%",
	"概念详情": {
		"华为昇腾": "根据公司2023年8月15日互动易显示，公司AI服务器主要型号为基于昇腾技术的训练服务器、推理服务器以及基于上述设备打造的人工智能超级计算机解决方案",
		"信创": "同方股份作为国家信息技术产业创新的重要参与方之一，通过构建“自主+协同+开发共享”的创新生态体系，并基于此推出了主流国产处理器的全系列计算机软硬件产品，积极调整适应国家层面出台的相关政策，推进信创产业加速落地。公司2021年信创产品的销售收入已超过40亿元规模。",
		"网络安全": "2017年报告期内，公司发布了云计算战略，依托公司在信息产业的综合实力，以信息安全为核心，实施和提供安全、自主可控的云计算综合解决方案。",
		"太赫兹": "同方股份：控股子公司同方威视技术股份有限公司曾与清华大学共同申请了“一种利用太赫兹时域光谱快速检测植物油纯度的方法及设备”专利权。",
		"物联网": "物联网应用，公司布局从城市级别整体物联网应用到末端IC卡、RFID电子标签产品开发的全物联网产业布局，并推动从城市运行体征监控、城市公共服务管理、城市公共安全指挥业务的发展，打造“智慧城市”理念，公司旗下亚仕同方科技(占49.99%)，其纸质RFID电子标签相关产品年产量超过2亿张。目前公司IC卡读写设备产品已经获得了工业产品生产许可证、PBOC、EMC等多项监测认证许可，形成了完整的行业准入资质体系。",
		"安防": "同方威视(占76%)是世界上为数不多的集装箱检查系统专业提供商之一，其研制的“液体安全检查系统”被列入“国家火炬计划”，XT1080CT型旅客行李爆炸物自动探测系统、CX16580S旅客行李X射线安全检查设备和CX8380S旅客行李X射线安全检查设备均获得我国民航安检设备使用许可；2011年，成功打入了德国、日本市场，并通过了加拿大和美国的CSA(C/US)认证证书及沙特SASO认证。2012年上半年，公司与海关总署签署了2012-2013年度大型设备技术服务合同，还相继中标了重庆江北机场痕量爆炸物/毒品探测仪设备等项目，进一步巩固了在民航领域的战略地位。",
		"军工": "子公司同方工业(占100%)主要从事军用民用通讯设备和军民用船舶的制造，重点发展以通信、技侦、电子对抗、卫星导航定位等核心业务，2011年，加入到全军最高级别的A类1级供应商库，将原有的GPS运营平台与北斗运营业务紧密结合，获得了军方授予的试运营资质，还获得了北斗一号民用试运营分理资质。",
		"智能家居": "在17周年庆到来之际，同方股份于2014年6月24日在京发布了智能家庭中心旗舰产品——CloudCan云罐，并宣称将以云罐为载体，以新一代信息技术为支撑，全面布局智能家居领域。公司相关负责人表示，在物联网、云计算、三网融合试点背景下，智能家庭中心定位于“智能城市”精神末梢，响应国家十二五“新一代信息技术”产业发展倡导，具备广阔的发展空间，将是影响同方股份新时期发展的战略业务。据悉，同方股份“智能家庭中心”以家庭娱乐、智能家庭管理、金融服务、居民教育生活、信息服务等为主要内容，整合多方资源打造了全新的家庭互联网生态平台。该平台融合了清华大学教育资源、丰富的医疗资源、中国银联唯一认证的电视支付终端、全国最大的新媒体视频资源库芒果TV、最专业的大屏互联网K歌平台、家电的全智能管控、智能安防等多方资源，突破了传统“智能家居”的框条，打通了娱乐、教育、医疗、安防、金融等产业在家庭形态下的需求通路。该负责人透露，强势进入智能家居新领域，将对同方股份的业务结构及“战略性新兴产业”宏观布局产生影响；目前公司多元化业务群集中在信息、能源环境两大产业方向上，开辟智能家居新领域，将成为公司新的利润增长点。",
		"移动支付": "在SIM卡芯片市场的占有率预计为25%左右;主要IC业务是智能卡芯片.",
		"智慧城市": "“智慧城市”业务是公司重要产业之一。公司在“智慧城市”领域的优势业务包括了“针对城市大数据的集成和服务”、“环保节能”、“安全管理系统”等方向。",
		"创投": "持有北京同方创新投资100%的股权;公司以清华大学计算机科学与工程系、电子系、工程物理系、热能工程系、建筑技术科学系、环境学院、材料科学与工程系、自动化系、微电子学研究所等院系为依托,积极开展各项技术的创新及科研成果的孵化;正在进行中的研发项目共计130余项,其中列入国家级和省部级科技计划的项目为39项。",
		"国产操作系统": "同方股份在互动平台称，公司与清华大学的联合研究中心近期研发完成并发布了可用于桌面应用的开源桌面操作系统OPENTHOS及其产业化项目",
		"参股券商": "2019年10月24日公司在互动平台称：同方股份的子公司同方金控参股国都证券。",
		"互联网保险": "",
		"在线教育": "同方凌汛教育在线、同方教育云、同方智慧教育、同方知网等都有在线教育产品。同方知网“中国市场监管知识服务平台”荣获了2020中国在线教育百强评选的优秀解决方案十强。",
		"土壤修复": "同方股份旗下子公司——同方环境保护产业土壤修复业务，可为有机物污染、重金属污染、油污染、氰化物污染等各类污染场地及复合污染场地提供综合性的土壤修复解决方案.。",
		"数字经济": "同方数字信息产业，以云计算、大数据、物联网、人工智能等新一代信息技术与实体经济深度融合，打造从终端到云端，从系统集成到数据增值、再到智慧应用的数字经济闭合生态圈。贯穿产、城、人、文融合的建设及运营理念，同方构建城市智慧中枢，推动政务、交通、能源、教育、金融、城市治理和工业等领域实现数字化、智慧化转型，为高效、精准、安全、和谐的城市发展提供助力。",
		"区块链": "从2018年底开始，公司在“区块链+政务服务”方面进行产品规划与研发。在2019年贵阳数博会上，公司正式发布了首款基于区块链技术的自主产品“安可办”，为地方政府的政务应用提供可靠安全的解决方案。",
		"机器人概念": "根据公司2022年10月24日官方微信发布，由同方威视参与研发的全国首个海关嗅探机器人亮相天津口岸。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"人工智能": "据公司官网：公司与宁波市共同研制人工智能服务器已运营。",
		"ChatGPT概念": "2023年4月3日互动易回复：公司目前用到了ocr识别、人脸识别、智能营销、智能风控、智能客服领域的技术，未用到eid技术。其中，知网的ocr识别和智能客服技术是自研的，目前也形成了产品。",
		"东数西算(算力)": "2023年3月15日互动易回复：公司运营的内蒙古超算中心正在为用户提供较大规模的AI算力服务。公司具备英伟达和昇腾两条技术路线的人工智能服务器产品线，具备大批量出货能力，用于建设内蒙古超算中心、宁波智算中心、北京昇腾智算中心等项目。",
		"国资云": "公司实控人是国务院国有资产监督管理委员会，同方股份旗下同方有云依托中核集团、清华大学、同方股份的科技和人才平台，凭借在“云、管、端”强大的技术实力，持续自主研发民族精品，打造更安全可控、智能高效的“云”，同时具备IaaS、PaaS、DaaS、SaaS层能力，积极为政府及企业用户提供完整的全栈式一体化云平台解决方案，产品涵盖信创云平台、容器微服务平台、云存储、云安全、数据治理平台、超融合一体机，以及区块链可信支撑平台、工业大数据平台等上层应用和深受用户好评的托管运维、定制开发服务。",
		"数据要素": "2023年7月14日互动易最新回复：知网是中国学术资源最全面、最权威、最专业的数字化出版机构，并与多家国际出版社合作，整合形成了中外文知识资源服务系统。知网中文语料来源可靠、标注规范、权威专业、更新及时，可以训练出在专业知识领域具备更好中文表达能力的AI模型。",
		"机器视觉": "2023年4月14日投资者互动显示：同方威视聚焦安全领域，十分重视机器视觉和图像处理技术研发，组建了专业的人工智能技术研发队伍，能够对二维辐射扫描图像智能分析、三维辐射扫描图像智能分析、可见光图像和视频中的人员、车辆、字符、行包、商品等对象的智能感知理解，相关产品与案陆续通过了多项科技成果鉴定，取得了国际领先的综合评价，同方威视研发具有自主知识产权的系列化智能产品，已广泛应用于国内外海关口岸、民航机场、轨道交通、邮政物流、大型赛事活动等各类安检安防场景。",
		"算力租赁": "2023年3月15日互动易回复：公司已经投放市场的主要型号为基于昇腾技术的训练服务器、推理服务器以及基于上述设备打造的人工智能超级计算机解决方案。主要应用于教育、科研、能源、金融和智慧城市等行业，通过提供公共算力服务、应用创新孵化平台、产业聚合发展平台等方式助推用户产业发展和人才培养。公司运营的内蒙古超算中心正在为用户提供较大规模的AI算力服务。",
		"液冷服务器": "2023年7月14日在投资者互动平台表示，公司目前有基于华为昇腾的AI服务器可提供液冷解决方案。",
		"工业互联网": "2022年年报：公司的“昆仑数字平台”持续完善，整体架构成功实现“合拢”，从端到云构建物联城市的能力稳步提升，Neosys物联网控制器取得国密认证，国产化率大幅提升，新一代工业互联网操作系统赋能新能源安全生产系统、零碳园区智慧能源平台、智慧车站综合运营平台等一系列创新应用。",
		"消费电子概念": "2023年半年报：公司消费类终端产品以创新品牌“机械革命”为主导，秉承“做精品、做极致，只为更优体验”的宗旨，在电竞游戏笔记本领域持续发力，陆续推出更加专业化高性能游戏笔记本以及更加商务化专业设计渲染本（工作站）等产品。",
		"AI语料": "根据2023年6月20日互动易，旗下知网是中国学术资源最全面、最权威、最专业的数字化出版机构，并与多家国际出版社合作，整合形成了中外文知识资源服务系统。知网中文语料来源可靠、标注规范、权威专业、更新及时，可以训练出在专业知识领域具备更好中文表达能力的AI模型。",
		"核污染防治": "2023年9月8日互动易：同方威视目前拥有30多款放射性物质检测及监测产品。在辐射环境质量监测方面，综合辐射环境监测自动站集多种辐射环境监测仪器。在重要场所放射性核素检测方面，手持式核素识别仪可应用于机场、港口、海关、环保、冶金、核站等重要场所。日常海产品辐射检测方面，纯锗γ谱仪可严格按照水产品中放射性物质限制浓度，对海产品中放射性核素进行精确的定性、定量分析，进而判定海产品是否符合食用标准。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"京津冀一体化": "公司位于北京市海淀区王庄路1号清华同方科技大厦A座29层。公司立足于信息技术和能源与环保两个核心行业领域,在实施结构调整后,形成了计算机系统、数字城市、安防系统、物联网应用、微电子与核心元器件、多媒体、知识网络、军工、数字电视系统、建筑节能和半导体与照明十一个产业。"
	},
	"亮点": "公司是以清华大学为依托的科研成果产业化平台",
	"同业": "多元化:  中国宝安  华金资本  新大洲A  天宸股份  ST数源  大港股份  悦达投资  *ST富润  ST聆达",
	"概念xgb": {
		"太赫兹": "子公司同方威视发展了在毫米波/太赫兹波领域业务-安检设备；同方威视曾与清华大学共同申请了“一种利用太赫兹时域光谱快速检测植物油纯度的方法及设备”专利权",
		"华为产业链": "公司是华为鲲鹏计算机产业生态的战略合作伙伴之一，并基于鲲鹏技术平台打造了系列产品体系",
		"央企改革": "中国核工业集团旗下，公司以信创工程、5G数字产业园、智慧安全、智慧能源、智慧交通5大核心产业为主，以政府云、环保、城市亮化、超算、智慧教育、科创基地、智能建筑等传统优势产业赋能加码，助推数字经济高质量发展和实体产业结构转型升级",
		"核电": "在核电运维机器人领域，公司与中核集团相关单位开展深度合作，为核电场所特定场景提供机器人解决方案",
		"军工集团": "中核集团旗下上市公司，在安检技术领域国内领先；公司打造了数字信息、民用核技术、节能环保等科技产业集群，主要产品包括CNKI知识数据产品、安防安检设备、科工装备、城市节能智慧化、大数据应用、照明、水务等，还包括计算机及周边产品等商用和消费类电子设备等相关产品",
		"创投": "持有北京同方创新投资100%的股权；公司以清华大学计算机科学与工程系、电子系、工程物理系、热能工程系、建筑技术科学系、环境学院、材料科学与工程系、自动化系、微电子学研究所等院系为依托，积极开展各项技术的创新及科研成果的孵化；正在进行中的研发项目共计130余项，其中列入国家级和省部级科技计划的项目为39项；此外还持有南昌创投25%、嘉融投资50%、同方投资45%股权",
		"云计算数据中心": "公司大数据专注于政府信息化建设领域，以大数据、人工智能发展为核心，为政府及行业提供智慧应用服务",
		"电子车牌": "旗下亚仕同方科技（占49.99%），纸质RFID电子标签相关产品年产量超过2亿张",
		"物联网": "公司在国家体育场“鸟巢”，应用物联网和人工智能技术打造了全球首个5G-AIOT地标性文化体育智慧场馆；在冬奥会开闭幕式上，集中应用展示了基于5G切片边缘云的能源物联技术，自主群智能动态源网荷匹配技术和基于AIOT的设备监测诊断预警等创新技术与产品",
		"大数据": "同方知网致力于大数据的人工智能挖掘工作，不断探索揭示数据关联的模式和方法，努力建设知识资源互联网传播扩散与增值服务平台",
		"血制品": "参股公司天诚国际主营血液制品的生产、销售",
		"海绵城市": "参投玉溪市华控环境海绵城市建设有限公司主营水污染治理，持股比例39%",
		"智慧城市": "大数据+软件、硬件+平台、系统集成的智慧城市产业链；与内蒙古乌海市、云南迪庆藏族自治州、江西省湖口县、河北省滦平县等多个地区签署了智慧城市建设的框架合作协议；18年6月14日公告，同方股份与广电网络于2016年3月签署的《“智慧城市”业务战略合作协议》两年有效期已过，为持续推进智慧城市业务合作，就进一步深化战略合作关系、扩大合作范围、加强合作项目落地，双方达成本次战略合作",
		"LED": "旗下同方友友以装饰灯产品、照明产品为核心，不断提升产品研发和制造能力，以提高其在全球灯饰、专业照明的市场份额。在技术创新方面，同方友友充分发挥LED全产业链的技术和规模优势，前瞻性和系统性生产装饰照明、商业照明、工业照明、景观照明等系列产品",
		"高校系": "清华系（同方）；相关股东：清华控股，持股25.61%，主要产品包括了计算机、电视机、E人E本等商用和消费类电子设备，还包括CNKI知识数据产品、安防安检设备、军用装备、城市节能、工业节能、大数据及云计算软硬件、照明等相关产品；18年12月，控股股东清华控股拟转让25.75%股份给中核资本，中核资本成为公司的控股股东，实控人变更为国资委",
		"地下管廊": "公司围绕数据中心、综合管廊、交通枢纽等提供城市级综合能源服务，承接了世界断面最大的地下综合管廊--大兴机场临空经济区地下综合管廊全部弱电系统集成设计施工工作",
		"军工": "中核集团旗下上市公司，在安检技术领域国内领先；公司打造了数字信息、民用核技术、节能环保等科技产业集群，主要产品包括CNKI知识数据产品、安防安检设备、科工装备、城市节能智慧化、大数据应用、照明、水务等，还包括计算机及周边产品等商用和消费类电子设备等相关产品",
		"PPP": "公司围绕数据中心、综合管廊、交通枢纽等提供城市级综合能源服务，承接了世界断面最大的地下综合管廊--大兴机场临空经济区地下综合管廊全部弱电系统集成设计施工工作",
		"智慧安防": "旗下同方威视是世界上为数不多的集装箱检查系统专业提供商之一在全球安检市场中份额名列前茅；推出的“智能审图” 技术在海关实现全面部署；在民航市场，公司成功实现了瑞士、法国、马来西亚、尼泊尔航空市场零的突破，并为北京大兴国际机场、捷克布拉格机场、委内瑞拉首都机场等多个机场提供安检解决方案",
		"信创": "公司作为国家信息技术产业创新的重要参与方之一，通过构建“自主+协同+开发共享”的创新生态体系，并基于此推出了主流国产处理器的全系列计算机软硬件产品，积极调整适应国家层面出台的相关政策，推进信创产业加速落地；公司2021年信创产品的销售收入已超过40亿元规模，登榜“2021信创云企业排行”",
		"华为昇腾": "同方计算机在多领域和华为在计算产业进行了深度合作，包括华为鲲鹏、昇腾、存储产品线等，公司AI服务器主要型号为基于昇腾技术的训练服务器、推理服务器以及基于上述设备打造的人工智能超级计算机解决方案",
		"东数西算/算力": "国内IDC领域的头部企业；公司运营的内蒙古超算中心正在为用户提供较大规模的AI算力服务；公司具备英伟达和昇腾两条技术路线的人工智能服务器产品线，具备大批量出货能力，用于建设内蒙古超算中心、宁波智算中心、北京昇腾智算中心等项目",
		"热泵": "全资子公司同方人工环境的节能装备产品主要包括空气源热泵、水源热泵、烟气余热热泵、余热回收型热泵、大温差换热机组以及磁悬浮空调机组、蒸汽热泵等，空气源热泵在北方地区清洁供暖当中应用广泛，余热回收型热泵、烟气热泵等装备主要应用于工业余热回收领域，大温差换热机组主要用于集中供热领域节能，磁悬浮直膨空调机组适用于交通站房及大型场馆等高大空间建筑节能，蒸汽热泵主要用于替代轻工业燃煤/气锅炉房",
		"数据要素": "公司运营的中国知网所收录的学术文献总类与数量、期刊数量以及独家期刊的数量和质量等方面继续保持行业领先；公司深耕于大规模集成化数字出版、超大型中外知识资源数据库建设以及数字出版与知识管理技术研发",
		"国企改革": "中国核工业集团旗下，公司以信创工程、5G数字产业园、智慧安全、智慧能源、智慧交通5大核心产业为主，以政府云、环保、城市亮化、超算、智慧教育、科创基地、智能建筑等传统优势产业赋能加码，助推数字经济高质量发展和实体产业结构转型升级",
		"智慧政务": "行业资深云服务商；公司发布了首款基于区块链技术的自主产品“安可办”，为地方政府的政务应用提供可靠安全的解决方案；公司中标北京市政务云采购项目，入围了中央国家机关政府集中采购项目",
		"华为云·鲲鹏": "公司是华为鲲鹏计算机产业生态的战略合作伙伴之一，并基于鲲鹏技术平台打造了系列产品体系",
		"服务器": "公司打磨和完善同方超强系列服务器产品与AI服务器产品，赋能党政、安平、金融、运营商、能源、教育等行业，实现企业级产品增长；公司AI服务器有昇腾和英伟达两条技术路线的产品，公司负责运营的内蒙超算中心在为用户提供算力服务；公司基于Ascend芯片所开发的AI服务器产品在算力方面国内领先；公司已经投放市场的主要型号为基于昇腾技术的训练服务器、推理服务器以及基于上述设备打造的人工智能超级计算机解决方案"
	},
	"概念x": "太赫兹   华为产业链   央企改革   核电   军工集团   创投   云计算数据中心   电子车牌   物联网   大数据   血制品   海绵城市   智慧城市   LED   高校系   地下管廊   军工   PPP   智慧安防   信创   华为昇腾   东数西算/算力   热泵   数据要素   国企改革   智慧政务   华为云·鲲鹏   服务器",
	"概念z": "知网，数据要素",
	"备注": "",
	"链接": ""
}