{
	"名称": "杭钢股份",
	"code": "600126",
	"全名": "杭州钢铁股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "所属申万行业：钢铁",
	"行业": "钢铁—普钢",
	"业务": "钢铁业务为主，以数字经济业务及资源综合利用业务为辅。",
	"产品": "热轧卷板、冷轧压延、建筑用钢（钢结构）、集装箱制造、管线制造、汽车制造、造船、刀模具",
	"概念": "算力租赁，DeepSeek概念，东数西算(算力)，阿里巴巴概念，比亚迪概念，国企改革，国资云，杭州湾大湾区，沪股通，绿色电力，汽车拆解概念，...",
	"概念y": "钢铁-42%  杭州亚运会-39%  云计算-20%  土地流转-15%  长三角一体化-10%  炼钢业-10%  深圳土改-10%  白马股-10%  浙江国企改革-10%  汽车拆解-10%  新疆节能环保-10%  国企改革-10%  云计算数据中心-8%  环保-8%  特钢-8%  污水处理-7%  中证500-7%  杭州G20-5%  土地改革-3%  节能环保-1%  互联网+-0%",
	"概念详情": {
		"算力租赁": "2024年7月25日公司关于子公司浙江省数据管理有限公司对外投资的公告：杭州钢铁股份有限公司之全资子公司浙江省数据管理有限公司(以下简称“数据公司”）于近期中标算力服务采购项目，拟采购AI服务器、网络存储等配套设备，搭建整体算力不低于68Pflops算力集群（以下简称“本项目”）。本项目建成后将对外提供算力服务，对4年运营期内服务器等设备的运行要求较高，且数据公司对AI服务器技术保障缺少经验，存在履约风险。",
		"DeepSeek概念": "根据2025年2月3日全资子公司浙江数据管理微信公众号，浙江省数据管理有限公司成功完成DeepSeek-R1的适配并实现DeepSeek-R170B参数及以下全部蒸馏模型的部署。本次调试部署基于沐曦曦云C系列国产GPU集群，从而实现了国产大模型+国产算力芯片的全国产化核心技术组合，为公司公共行业服务云奠定了坚实的国产化平台。",
		"东数西算(算力)": "2024年7月25日公告，公司全资子公司数据公司近期中标算力服务采购项目，拟投资37436万元采购AI服务器、网络存储等设备，搭建整体算力不低于68Pflops的算力集群。",
		"特钢概念": "公司是浙江省唯一的大型钢铁联合企业。目前，公司产品包括热轧圆钢、热轧带钢、热轧盘条、热轧型钢等4大系列、2000多个品种规格，形成汽车齿轮钢、轴类件用钢、弹簧钢、易切削钢、轴承钢、冷镦钢、优特钢带、工程机械用钢、轨道用钢、硬线钢十大主导产品。",
		"数据中心": "2019年7月，公司收购杭钢云计算数据中心，杭钢云计算数据中心项目是集团实施大数据战略、新产业引进的第一个重大落地项目。项目计划投资约25亿元，规划建设约1.1万个机柜。",
		"阿里巴巴概念": "2020年4月,公司与浙江天猫在杭州市签订了关于共建浙江云计算数据中心项目合作框架协议。",
		"汽车拆解概念": "2020年8月5日互动平台回复：公司下属子公司浙江新世纪再生资源开发有限公司的主要业务包括报废汽车的回收、废旧金属的回收与销售，主要产品为回收和报废汽车拆解产生的废旧金属、汽车零部件等，其拆解后的废旧金属可用于作为钢铁冶金炉料，汽车零部件可作为回用件再次销售。",
		"国企改革": "公司属于国有企业。公司的最终控制人为浙江省人民政府国有资产监督管理委员会。",
		"国资云": "2022年7月18日互动易回复：公司的实际控制人为浙江省人民政府国有资产监督管理委员会，杭钢云计算数据中心积极引进省农信、网易、杭州盈为、浙大城市学院等新客户，中标浙江省气象局发布的气象超算项目，现已启用机柜数量为1348个，在架服务器约8625台，已签约机柜2578个。",
		"智慧城市": "公司2023年半年报：公司加大市场拓展力度，公共行业服务云提质扩面。通过自主研发、生态合作、资源整合等方式拓展省内市场，逐步构建起以智慧园区、城市大脑、智慧水务为核心的数字化产品，已落地实施万事利智慧园区平台、丽水经开区数智超脑平台、庆水安澜系统和浦江水生态保护与修复项目等。不断加强信创云建设运营，成功签约省担保、省财开、省文投等十余家行业重点企业，基于信创云平台开发的国资云具备24个国资监管应用，实现省属国企业务应用“上云用云”，全省16家省属国企全部覆盖，日数据处理量近2万条，杭钢国资云荣获2022年全省国资国企数字化改革优秀应用和2023年度中国电子学会优秀实践案例。",
		"比亚迪概念": "2023年年报：公司高强汽车钢成功获得比亚迪稳定供货资格，弹簧钢、电池壳钢、取向硅钢实现提质扩量。",
		"绿色电力": "根据2025年4月12日公告：公司下属子公司杭钢云积极推进绿色数据中心的建设，采取了多项创新策略，包括运用热管背板技术以增强散热效能、部署屋顶光伏发电系统来开发可再生能源，以及获取绿色电力证书以促进清洁能源的利用。2024年4月13日公告：2023年，公司下属子公司杭钢云购入绿电总计24,000兆瓦时，为推动中国绿色电力消费市场作出显著贡献。"
	},
	"亮点": "浙江国资委旗下的钢铁企业",
	"同业": "普钢:  宝钢股份  包钢股份  鞍钢股份  河钢股份  首钢股份  马钢股份  三钢闽光  南钢股份  新兴铸管  新钢股份  八一钢铁",
	"概念z": "数据中心、算力、阿里",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"长三角一体化": "位于杭州；主营钢铁及其压延产品的生产和销售，经营模式以自产自销为基础，另外进行部分原燃材料以及钢材的贸易",
		"钢铁": "浙江省最大的钢铁联合企业；公司主营业务为钢铁及其压延产品的生产和销售，主要产品为热轧卷板",
		"强势人气股": "题材：东数西算/算力；时间：25年2月5日至今，17天13板\n",
		"云计算数据中心": "公司顺应国家发展规划，投资建设杭钢云项目一期、浙江云项目；截止24年6月底，杭钢云项目已启用机柜2897个，在架服务器约22442台",
		"浙江国企改革": "隶属浙江省国资委；公司属于控股型企业，业务以宁波钢铁所从事的钢铁业务为主，以数字经济业务为辅",
		"数字经济": "公司在数字经济领域的业务由杭钢云计算、浙江云计算等子公司开展；公司积极推进云计算项目，提升服务质量和客户满意度，促进机柜上架和服务器运行，推动数字经济产业的快速发展",
		"阿里巴巴概念股": "19 年，公司与阿里巴巴合作建设浙江云计算数据中心，项目总投资 158 亿元；公司负责基础设施建设，如提供土地、能耗指标等，阿里云提供技术标准及运营支持；该项目计划建设成拥有 10 栋数据中心、10800 个机柜、共计 20 万台服务器的高标准绿色数据中心，按北区和南区分期建设推进；浙江云计算数据中心北区已开服三年",
		"汽车拆解": "公司的汽车拆解业务已运营多年，子公司浙江新世纪再生资源开发有限公司拥有报废汽车回收牌照，主营贸易流通和废旧物资回收",
		"国资云": "实控人浙江省国资委；公司大力发展数字经济产业，投资建设杭钢云、浙江云等数据中心",
		"东数西算/算力": "公司旗下杭钢云计算数据中心项目一期已完成建设，浙江云计算数据中心项目一期第一栋数据中心已完成建设；子公司杭钢云计算公司拟投资建设杭钢云计算数据中心超算项目（一期），项目建设内容包含高性能计算集群、高性能并行存储、高速计算网络、网络安全、核心中间件、业务软件、工具类软件等超算系统和所需机柜、专线等数据中心基础设施配套等内容",
		"国企改革": "隶属浙江省国资委；公司属于控股型企业，业务以宁波钢铁所从事的钢铁业务为主，以数字经济业务为辅",
		"DeepSeek概念股": "全资子公司浙江数据管理成功完成DeepSeek-R1的适配并实现DeepSeek-R1 70B参数及以下全部蒸馏模型的部署"
	},
	"概念x": "长三角一体化   钢铁   强势人气股   云计算数据中心   浙江国企改革   数字经济   阿里巴巴概念股   汽车拆解   国资云   东数西算/算力   国企改革   DeepSeek概念股"
}