{
	"名称": "复星医药",
	"code": "600196",
	"全名": "上海复星医药(集团)股份有限公司",
	"地域": "上海市",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "医药生物—化学制药",
	"业务": "制药、医疗器械与医学诊断、医疗健康服务。",
	"产品": "抗肿瘤及免疫调节核心产品、代谢及消化系统核心产品、抗感染核心产品、中枢神经系统核心产品、心血管系统核心产品、原料药和中间体核心产品",
	"概念": "猴痘概念，新冠检测，生物疫苗，MSCI概念，标普道琼斯A股，创新药，大消费，仿制药一致性评价，分拆上市意愿，辅助生殖，肝素，...",
	"概念y": "青蒿素-29%  结核病药物-29%  新冠疫苗-21%  单克隆抗体-20%  抗癌-20%  疫苗-19%  细胞免疫治疗-16%  CAR-T疗法-15%  医药-15%  民营医院-12%  抗艾滋病-12%  长三角一体化-10%  职业教育-10%  医学美容-10%  生物医药-10%  基因工程-10%  自贸区-10%  苹果产业链-10%  半导体-10%  肝素-10%  精准医疗-9%  融资融券-9%  5G-9%  癌症治疗-9%  沪深300-9%  蚂蚁金服-8%  新冠检测-7%  新冠病毒防治-7%  医保-7%  白马股-7%  健康中国-6%  干细胞-6%  创新药-6%  新型病毒防治-6%  呼吸机-5%  MSCI-5%  甲型流感-4%  移动医疗-4%  互联网医疗-3%  糖尿病-3%  医疗改革-3%  大消费-2%  证金持股-2%  七星级酒店-2%  再生医学材料-1%  氢燃料电池-1%  医疗器械-1%  沪股通-1%",
	"概念详情": {
		"猴痘概念": "2022年5月25日，复星诊断猴痘病毒核酸检测试剂盒（荧光PCR法），获得欧盟CE认证，助力猴痘病毒的精准防控。",
		"新冠检测": "控股子公司上海复星长征研制的新型冠状病毒（2019-nCoV）核酸检测试剂盒（荧光PCR法）通过国家药品监督管理局应急审批、获得医疗器械产品注册证（体外诊断试剂），并有若干新型冠状病毒检测试剂盒已通过欧盟CE认证。",
		"生物疫苗": "2020年7月28日互动平台回复：公司控股子公司复星医药产业获授权的新型冠状病毒mRNA疫苗（BNT162b1）已获批于境内开展临床试验。",
		"流感": "全资子公司以6.75亿元受让大连雅立峰75%股权，该公司是国内11家流感疫苗生产企业之一和9家甲型H1N1流感疫苗生产企业之一，已投入生产的有流感病毒裂解疫苗，甲型H1N1流感疫苗等，在流感及狂犬疫苗领域技术居于领先地位。",
		"民营医院": "2017年11月消息，公司控股子公司复星医院投资签订股权转让协议，由复星医院投资出资9.09亿元受让银迅投资、丰成投资合计持有的深圳恒生医院共计60%的股权。深圳恒生医院是深圳市规模最大的民营三级综合医院之一。通过本次交易，公司可借助深圳恒生医院已有的二代辅助生殖中心打造深圳乃至华南的三级辅助生殖专科医院平台，做大做强该区域的妇产儿、辅助生殖学科群。2015年1月，复星医药全资子公司上海医诚拟与齐齐哈尔市第一医院共同出资成立营利性医疗机构——齐一院南院，其中上海医诚将以现金出资持有新医院53%股权。新医院定位于特色医疗，实现大专科、小综合，并将按照“三级甲等医院”标准建设。此外，双方还将出资成立一家药械公司，上海医诚持股51%。公司是临床生化试剂市场用量占全国第一的中生北控(8247.HK)第二大股东；2011年上半年，收购了安徽济民肿瘤医院(安徽省最大民营专科医院，开放床位200张)49%股权，并投资岳阳广济医院(已开放床位500张)。2013年年报披露，公司控股的医疗服务业务共计实现收入4.75亿元，控股的济民肿瘤医院、广济医院、钟吾医院及禅城医院合计核定床位2090张。",
		"互联网医疗": "复星医药与挂号网（杭州）科技有限公司签订《战略合作框架协议》，就形成线上线下的O2O联盟达成战略合作意向，以期利用各自优势资源，在技术、平台、市场、媒体等方面予以相互支持，并基于现有及未来拟从事业务，共同推动挂号网（Guahao.com）和金象网（jinxiang.com）的发展。通过本次合作，可推动复星医药药品流通供应体系和配送体系与双方网络平台的线上优势嫁接，从而优化公司的药品供应体系，扩展药品销售渠道，提升公司业绩增长。",
		"青蒿素": "2018年报披露本集团已在非洲法语区国家及地区建立成熟的药品销售网络和上下游客户资源，其中,青蒿素系列抗疟药产品得到非洲市场高度认可，注射用青蒿琥酯更被列为重症疟疾治疗首选用",
		"细胞免疫治疗": "2017年1月份，公司全资子公司复星医药产业投资不超等值8000万美元（包含但不限于投资款及股东贷款）与Kite共同设立中外合作经营企业复星医药凯特生物科技（中国）有限公司，以在中国大陆地区，中国香港及中国澳门特别行政区开拓癌症T细胞免疫疗法市场。T细胞免疫疗法在癌症治疗领域处于前沿，KitePharma目前领跑于全球肿瘤T细胞治疗研发领域。其主打产品KTE-C19是一种研究中的嵌合抗原受体(CAR)T细胞治疗产品，用于治疗复发难治的B细胞淋巴瘤及白血病，目前尚处于研发临床阶段。该产品也是本次合作拟引进的首个产品。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"生物医药": "2017年11月28日晚间公告，控股子公司复宏汉霖与上海市松江区政府签订《战略合作框架协议》，就复宏汉霖在上海市松江区投资设立生物药产业化基地(二)项目达成共识。",
		"医疗器械概念": "本集团业务领域覆盖医药健康全产业链，业务发展立足中国本土并积极进行全球化布局。本集团的业务以药品、医疗器械和医学诊断类的研发、生产和销售，以及医疗服务为主体，并通过本集团参股投资企业国药控股涵盖到医药商业流通领域。",
		"创新药": "生物药研发龙头,控股子公司复宏汉霖单抗平台国内领先,拥有5个生物类似药和1个生物创新药;小分子创新药重组人鼠嵌合单抗CD20、利妥昔单抗处于临床Ⅲ期;18年1月,用于治疗白血病的创新药FN-1501获得国家食药监总局批准进行临床试验,自主研发的实体瘤新药“FCN-437c胶囊及其原料药”获药品临床试验批准;复宏汉霖的重组抗VEGF人源化单克隆抗体注射液完成临床期试验;18年5月,复星凯特抗人CD19CAR-T细胞注射液获临床试验受理,7月复宏汉霖收到重组抗PD-L1全人单克隆抗体注射液临床试验批准.",
		"仿制药一致性评价": "上海复星医药（集团）股份有限公司控股子公司沈阳红旗制药有限公司收到国家药品监督管理局颁发的关于异烟肼片的《药品补充申请批件》，该药品通过仿制药一致性评价。",
		"分拆上市意愿": "就建议分拆及上市，复宏汉霖已向中国香港联交所提交聆讯后资料集",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"医美概念": "公司以控股投资重庆星荣医整形外科医院为切入口，拓展在整形美容方面的布局。",
		"辅助生殖": "控股子公司复星医院投资出资人民币90,900万元受让银迅投资、丰成投资合计持有的深圳恒生医院共计60%的股权。深圳恒生医院是深圳市规模最大的民营三级综合医院之一，2016年就诊人数近60万，并拥有广东省卫生和计划生育委员会核发的《人类辅助生殖技术批准证书》。通过本次交易，本集团可借助深圳恒生医院已有的二代辅助生殖中心打造深圳乃至华南的三级辅助生殖专科医院平台，",
		"新冠治疗": "日内瓦药品专利池组织宣布，已与35家药企签署协议，允许其生产辉瑞新冠口服药Paxlovid成分之一奈玛特韦原料药或制剂。据MPP官网公布信息显示，在本次与MPP签署协议的35家企业中共有5家中国企业，分别是上海迪赛诺、华海药业、普洛药业、复星医药、九洲药业。",
		"家庭医生": "子公司上海复星健康科技(集团)有限公司旗下的深圳复星健康系一家互联网健康咨询企业，主要以互联网健康咨询、家庭医生服务及健康科普内容为切入点，围绕家庭用户提供互联网健康咨询及家庭健康管理服务。",
		"机器人概念": "直观复星是直观医疗和复星医药共同投资成立的医疗机器人公司，公司旗下达芬奇机器人手术系统被业内视为目前全球先进的微创手术操作系统之一，目前，达芬奇Xi手术系统是直观复星的旗舰产品。达芬奇手术机器人手术系统已经卖出了200多套，每套售价在2500万元到3000万元之间。",
		"抗原检测": "2022年4月13日晚，复星医药公告，其控股子公司复星诊断科技（上海）有限公司（以下简称“复星诊断”）自主研发的新型冠状病毒（2019-nCoV）抗原检测试剂盒（胶体金法）于2022年4月13日获得国家药监局颁发的《中华人民共和国医疗器械注册证（体外诊断试剂）》。",
		"熊去氧胆酸": "",
		"新冠特效药": "2022年9月29日公司互动：2022年7月25日本公司控股子公司复星医药产业与真实生物签订《战略合作协议》，就推进双方联合开发并由复星医药产业独家商业化阿兹夫定等事宜达成战略合作。"
	},
	"亮点": "行业领先的药品制造与研发、医疗器械与医学诊断企业",
	"同业": "综合制药:  恒瑞医药  百济神州  君实生物"
}