{
	"名称": "珠免集团",
	"code": "600185",
	"全名": "珠海珠免集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "商贸零售—旅游零售Ⅱ",
	"业务": "免税商品销售及大消费相关产业和房地产开发等。",
	"产品": "房地产、免税商品销售",
	"概念": "免税店，物业管理，广东自贸区，股权转让(并购重组)，国企改革，横琴新区，沪股通，跨境电商，融资融券，粤港澳大湾区",
	"概念y": "中证1000-100%  珠海免税特区-49%  冷链物流-41%  广东自贸区-36%  横琴-33%  融资融券-30%  粤港澳大湾区-30%  珠海国企-29%  房地产-26%  港珠澳大桥-11%  年报季报-10%  沪股通-10%  旅游-10%  流感-10%  免税店-10%  西咸新区-0%",
	"概念详情": {
		"免税店": "2025年7月14日互动易，2025年度珠海免税已开业的免税店包括广州南沙港客运口岸出境免税店、揭阳潮汕国际机场出境免税店、宜昌三峡国际机场出境免税店；今年计划开业的免税店包括青茂口岸出境免税店。",
		"物业管理": "2023年3月2日互动易回复：珠海格力地产物业服务股份有限公司是公司全资孙公司。",
		"广东自贸区": "公司为广东珠海本地股，全资子公司格力房产开发的珠海格力广场，位于珠海市中心区，总建筑面积60万平方米，项目分三期开发。开发的珠海拱北夏湾项目，位于商业最繁华地段，紧靠珠海、中国澳门的过境关口-拱北关口，总建筑面积约15万平米。09年12月，该公司66.148亿元竞得珠国土储2009-08号地块，该地块位于珠海唐家湾情侣北路南段，土地面积33.96万平方米，总建筑面积89.39万平米，土地用途为住宅和商业，使用权年限为住宅70年、商业40年，截至2011年年底已支付地价款57.5亿元。",
		"横琴新区": "公司为广东珠海本地股，全资子公司格力房产开发的珠海格力广场，位于珠海市中心区，总建筑面积60万平方米，项目分三期开发。格力地产2016年完成定增，布局横琴新区休闲旅游地产。",
		"粤港澳大湾区": "公司位于广东省珠海市香洲区石花西路213号。公司主要从事房地产开发、大消费产业、生物医药大健康产业、免税品销售业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为珠海市人民政府国有资产监督管理委员会。",
		"股权转让(并购重组)": "根据2024年11月7日重大资产重组进展公告，格力地产股份有限公司（以下简称“公司”）拟将持有的上海海控保联置业有限公司100%股权、上海海控合联置业有限公司100%股权、上海海控太联置业有限公司100%股权、三亚合联建设发展有限公司100%股权、重庆两江新区格力地产有限公司100%股权（以下合称前述五家公司为“置出公司”）及公司相关对外债务，与珠海投资控股有限公司持有的珠海市免税企业集团有限公司51%股权进行资产置换，资产置换的差额部分以现金方式补足（以下简称“本次交易”或“本次重组”）。",
		"跨境电商": "根据2025年6月25日互动易：目前公司跨境电商业务比重较小，公司将持续关注跨境电商政策动态，完善保税、免税、完税、跨境电商等多业态布局。"
	},
	"亮点": "珠海国资委旗下，拟剥离存量房地产业务聚焦免税主业",
	"同业": "住宅地产:  万科A  保利发展  招商蛇口  金地集团  绿地控股  新城控股  华侨城A  荣盛发展  新湖中宝  *ST金科  华发股份  滨江集团  中华企业",
	"概念x": "跨境电商   资产重组   股权转让   房地产   粤港澳大湾区   横琴新区   免税店概念",
	"概念xgb": {
		"跨境电商": "公司借助 “珠海免税 MALL” 线上平台，构建私域流量运营体系，实现线上销售；在供应链端，自主运营跨境保税仓，拓展业务至进口完税、跨境保税领域，商品涵盖美妆个护、酒水饮品、日用百货等多品类；从选品、仓储、线上线下销售到客户服务，形成了较为完整的跨境电商业务闭环",
		"资产重组": "24年8月，公司拟以其持有的上海合联、上海保联、上海太联、三亚合联及重庆两江的100%股权及格力地产相关对外债务，与海投公司持有的免税集团51%股权进行置换；24年12月，本次重组获股东大会通过；25年1月，本次重组实施完成",
		"股权转让": "25年10月，拟将公司持有的珠海格力房产有限公司100%股权转让至珠海投捷控股有限公司",
		"房地产": "珠海国资委旗下；公司已转型为 “免税 + 商管 + 商贸” 核心战略，正逐步剥离存量地产业务，开发地产类型以原存量项目为主",
		"粤港澳大湾区": "珠海企业，国企，主营房地产开发经营、物业管理、建筑材料的销售，珠海业务占比99.49%，有望受益于大湾区发展后的土地增值",
		"横琴新区": "国企，实控人为珠海国资委；是一家集房地产业、口岸经济产业、海洋经济产业以及现代服务业、现代金融业于一体的集团化企业；注册地位于珠海横琴新区",
		"免税店概念": "国内最早开展免税业务的企业之一；公司控股子公司珠海免税作为中国免税行业代表企业，在国内拥有近 20 个陆路口岸及机场口岸的免税店，覆盖珠海、中山、江门、香港、澳门、海南等多地，年服务合计超2亿人次，经营品类涵盖烟酒、美妆、精品等，销售体量在全国位居前列"
	},
	"概念z": "免税店",
	"备注": "",
	"链接": ""
}