{
	"名称": "华升股份",
	"code": "600156",
	"全名": "湖南华升股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "绩差股",
	"行业": "纺织服饰—纺织制造",
	"业务": "苎麻及与棉、化纤混纺的纱、布、印染布、服装以及其他纺织品和化纤化工产品的研发、生产和销售。",
	"产品": "苎麻、亚麻、大麻纱、面料和服装、含麻职业服装、家纺、产业用纺织品",
	"概念": "网络直播，电子商务，跨境电商，5G，参股券商，地方国企改革，国企改革，人民币贬值受益，柔性屏(折叠屏)，外贸受益概念，消费电子概念，医疗器械概念",
	"概念y": "湖南国资-100%  参股券商-96%  人民币贬值-36%  纺织服装-33%  流感-21%  新型病毒防治-20%  亚麻-20%  麻纺织-16%  长株潭-11%  工业大麻-11%  股权转让-10%  新材料-10%  国企改革-10%  纤维新材料-10%  新冠病毒防治-10%  土地改革-3%",
	"概念详情": {
		"网络直播": "2020年年报：公司分公司洞麻公司进行了“雨泽麻枋”品牌运营，在拼多多、淘宝、抖音开了专卖店对工厂产品进行直播推广和网红带货。工贸公司和服饰公司也将产品搬上了淘宝和亚马逊，加强了品牌运营和新零售电商的进一步融合。",
		"电子商务": "2023年12月19日互动易：公司控股子公司湖南华升工贸有限公司主要从事外贸业务，通过借助阿里巴巴国际站、亚马逊等国际电商平台，将各类亚麻、苎麻、棉、大麻等染色、印花和色织布及服装出口至国外。",
		"跨境电商": "2019年年报：公司在北美亚马逊平台的男装实现销售额120万美元，同比增长90%。公司根据市场的需求，开发和生产了床品、麻袜、内衣内裤、毛巾、浴巾、保健鞋等单品，尤其是开发了多种健康防臭麻袜产品，并成功进入了相关单位的集团采购。同时，为亚马逊跨境电商平台开发麻袜和棉袜单品试销样品20款，目前都已在北美亚马逊平台上线，并有不错的销售成绩。",
		"参股券商": "2013年中报披露，公司持有湘财证券有限责任公司7333.33万股，最初投资成本2.27亿元，期末账面价值1135万元。",
		"人民币贬值受益": "根据2023年中报，公司出口及境外收入占比达72.57%",
		"医疗器械概念": "子公司湖南汇一制药机械官网及公司资产置换评估报告书显示，目前具有抗生素瓶（西林瓶）、安瓿瓶等洗烘灌塞联动生产线。其小容量注射剂制药装备主要用于安瓿注射剂、抗生素注射剂、口服液的生产，全线可完成洗瓶、烘干、灌装、封口、印刷（贴标签）等；全时全称重式西林瓶灌封生产线，属国内首创，技术相对比较成熟。",
		"国企改革": "公司属于国有企业。公司的最终控制人为湖南省人民政府国有资产监督管理委员会。",
		"5G": "2024年3月26日互动易：参股公司湖南英捷高科技有生产5G通讯关键精微零部件，但未大批量生产。",
		"柔性屏(折叠屏)": "2024年4月18日互动易：湖南英捷高科技有限责任公司是一家专业采用金属粉末注射成形（MIM）技术生产不锈钢、陶瓷、钛合金等各种精密、异形、复杂零件的国家高新技术企业。2024年半年报：公司长期股权投资湖南英捷高科技有限责任公司，期末余额为：22,561,967.01元。",
		"消费电子概念": "2024年4月18日互动易：湖南英捷高科技有限责任公司是一家专业采用金属粉末注射成形（MIM）技术生产不锈钢、陶瓷、钛合金等各种精密、异形、复杂零件的国家高新技术企业。2024年半年报：公司长期股权投资湖南英捷高科技有限责任公司，期末余额为：22,561,967.01元。"
	},
	"亮点": "国内外知名企业的麻纱、面料及服装家纺的供应商，湖南省名牌产品",
	"同业": "纺织面料:  鲁泰A  航民股份  联发股份  三房巷  嘉麟杰  黑牡丹  华纺股份  凤竹纺织  海欣股份  聚杰微纤  众望布艺  富春染织  星华新材  云中马  常山北明",
	"概念x": "外贸受益概念   纺织服装   湖南国企改革   国企改革   新冠病毒防治",
	"概念xgb": {
		"外贸受益概念": "主营苎麻和竹园纤维纺织品",
		"纺织服装": "苎麻纺织领先企业；公司主要从事苎麻纺、织、印染及服装服饰及外贸进出口；公司旗下拥有“雪松”、“洞庭”、“金爽”、“华升·自然家族”等纺织服装行业知名品牌；公司已经形成了涵盖纺纱、织布、印染、服装家纺制造的完整产业链",
		"湖南国企改革": "湖南省国资委旗下；主要从事苎麻纺、织、印染及服装服饰及外贸进出口",
		"国企改革": "湖南省国资委旗下；主要从事苎麻纺、织、印染及服装服饰及外贸进出口",
		"新冠病毒防治": "20年2月，控股子公司华升工贸所属的华升金爽拟新增、转化产能生产医用口罩、防护服产品，由政府统一调配、储备"
	}
}