{
	"名称": "生益科技",
	"code": "600183",
	"全名": "广东生益科技股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "所属申万行业：元件Ⅱ",
	"行业": "电子—元件",
	"业务": "设计、生产和销售覆铜板和粘结片、印制线路板。",
	"产品": "覆铜板、粘结片、印制线路板、危废产品",
	"概念": "共封装光学(CPO)，PCB概念，先进封装，2025三季报预增，2025中报预增，5G，MiniLED，存储芯片，覆铜板概念，毫米波雷达，沪股通，...",
	"概念y": "PCB-19%  融资融券-19%  PCB板-18%  中证500-11%  环保-10%  安邦举牌-10%  固废处理-10%  铜箔-10%  半导体-10%  体育产业-10%  垃圾分类-9%  覆铜板-9%  纳米-7%  科创板-6%  聚酰亚胺-5%  沪股通-5%  智能穿戴-5%  元器件-5%  柔性电子-5%  华为-5%  OLED-4%  MSCI-3%  举牌股-3%  液态金属-2%  电子书-1%  电子纸-0%",
	"概念详情": {
		"共封装光学(CPO)": "据2023年4月17日互动易回复：公司具备800G光模块的技术能力，且已经给部分客户供货。",
		"PCB概念": "公司是全球第二大刚性覆铜板生产企业，全球市占率超过10%。公司通过持续多年的研发投入和技术积累，在PCB产品领域已具有行业领先的技术水平，得到了国内外知名客户的认可，品牌影响力显著。",
		"先进封装": "公司大约在15年前就做了封装基板技术布局，对标该领域内的国际标杆企业，覆盖了不同材料技术路线，并和终端进行专属基板材料开发应用。不同封装形式对材料的要求也不同，我们已在WireBond类封装基板产品大批量应用，主要应用于传感器、卡类、射频、摄像头、指纹识别、存储类等产品领域，并在部分FC-BGA类产品开始批量商业应用。同时已在更高端的以FC-CSP、FC-BGA封装为代表的AP、CPU、GPU、AI类产品进行开发和应用。",
		"华为概念": "公司是华为的核心供应商，华为是公司覆铜板业务的终端客户。",
		"5G": "2020年3月3日公司在互动平台称：有应用于5G建设领域相关的高频高速覆铜板。",
		"汽车电子": "公司深耕汽车电子多年，有专门项目小组，包括市场、研发人员，跟踪主要汽车电子产品客户的需求，改善产品性能。管理方面，打造专门的汽车工厂，能生产质量稳定的产品，对产品一致性做到较好的管控；公司应用于汽车电子的产品，从覆铜板角度，在汽车使用上大致有五大应用领域，基本覆盖全系列汽车电子产品，如车身控制系统、引擎/安全控制系统、电源管理系统、车联网和智能驾驶系统、音影娱乐系统。",
		"MiniLED": "公司针对终端客户独家开发的，耐黄变和老化性能非常优异，是目前MiniLED背光板白色基材的最高水平材料。这款产品已在市场发布，公司作为唯一供应方已大批量生产。相对于其它应用，MiniLEDTV、110英寸以上的直显等不同应用领域的mini-LED背光板，公司均有中高TG无卤材料及HDI材料不同的高品质产品应对。",
		"毫米波雷达": "2022年6月1日互动易回复：公司毫米波雷达材料陆续获得一些汽车终端客户的材料认证项目认证，且已有一些项目已进入小批量量产雷达阶段。",
		"新能源汽车": "2023年9月14日互动易：公司在汽车领域深耕十数年，已认证进入了全球领先的十几家重要的tier1汽车零部件厂商，并且早已形成批量稳定的供应。新势力造车把新能源汽车零部件分成五大类，分别是智能网联、智能驾驶、智能座舱、智能电动、汽车照明，公司实现全系列产品应用覆盖。GPS导航、MDC等，使用HDI，域控制和中央集成系统往高速材料发展；智能驾驶包含各种雷达、摄像头等，使用毫米波mmWave77材料、HDI和高TgFR-4等材料；智能座舱包括中控和显示屏，使用常规FR-4和HDI材料；电机、电动、能源EMS方面，使用高TG、高导热、高CTI，厚铜材料，电池包连接和电源管理等也使用到公司的挠性材料；汽车照明包括前后装饰灯，使用铝基、铜基等金属基材料、常规FR-4、挠性材料。在汽车领域公司是全系列、全方位的覆盖，汽车类相关的销售量占比约20%-25%，基于我们在汽车领域十几年的基础及对未来汽车市场的增长趋势，公司仍将持续深耕此领域。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润140000万元至145000万元,增长幅度为50%至56%;上年同期业绩：归属于母公司股东的净利润93246万元,基本每股收益0.40元;",
		"2025三季报预增": "公司预计2025-01-01到2025-09-30业绩：归属于母公司股东的净利润242000万元至246000万元,增长幅度为76%至79%;上年同期业绩：归属于母公司股东的净利润137225万元,基本每股收益0.58元;",
		"存储芯片": "2025年半年报：公司早在2005年着手攻关高频高速封装基材技术难题，面临国外技术封锁的情况下，凭借深厚的技术积累，投入了大量的人力物力财力，目前已开发出不同介电损耗全系列高速产品，不同介电应用要求、多技术路线高频产品，并已实现多品种批量应用。与此同时，在封装用覆铜板技术方面，公司产品已在卡类封装、LED、存储芯片类等领域批量使用，同时突破了关键核心技术，在更高端的以FC-CSP、FC-BGA封装为代表的AP、CPU、GPU、AI类产品进行开发和应用。",
		"芯片概念": "2025年半年报：公司早在2005年着手攻关高频高速封装基材技术难题，面临国外技术封锁的情况下，凭借深厚的技术积累，投入了大量的人力物力财力，目前已开发出不同介电损耗全系列高速产品，不同介电应用要求、多技术路线高频产品，并已实现多品种批量应用。与此同时，在封装用覆铜板技术方面，公司产品已在卡类封装、LED、存储芯片类等领域批量使用，同时突破了关键核心技术，在更高端的以FC-CSP、FC-BGA封装为代表的AP、CPU、GPU、AI类产品进行开发和应用。"
	},
	"亮点": "全球第二大刚性覆铜板生产企业，全球市占率超过10%",
	"同业": "覆铜板:  南亚新材  中英科技  逸豪新材  金安国纪  华正新材",
	"概念x": "华为产业链   铜箔/覆铜板   PCB板   毫米波雷达",
	"概念xgb": {
		"华为产业链": "全球覆铜板领军企业；子公司生益电子专注于各类印制电路板的研发、生产与销售业务，是华为的核心供应商",
		"铜箔/覆铜板": "中国大陆最大的覆铜板制造商，“SL”商标是中国覆铜板行业唯一的“驰名商标”，刚性覆铜板销售总额全球第二，全球市场占有率稳定在 12%左右；公司自主生产覆铜板、半固化片、绝缘层压板、金属基覆铜箔板、涂树脂铜箔、覆盖膜类等高端电子材料，覆铜板年产能1亿平方米",
		"PCB板": "PCB 产业链一体化、高端化的头部企业；公司主营业务涵盖覆铜板、粘结片及印制线路板的设计、生产与销售，在高频高速覆铜板等领域技术领先，产品广泛应用于通信、汽车、AI 服务器等领域，客户包括华为、亚马逊等知名企业，刚性覆铜板全球市场占有率稳定在 12%，位居第二",
		"毫米波雷达": "公司实现产品全系列布局，目前有27个系列120多个产品，有相关高频高速材料应用于激光雷达，有mmWave毫米波系列搭配Autolad系列的产品应用于4D毫米波雷达"
	}
}