{
	"名称": "大唐电信",
	"code": "600198",
	"全名": "大唐电信科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：半导体",
	"行业": "通信—通信设备",
	"业务": "安全芯片业务、特种通信业务。",
	"产品": "集成电路设计、特种通信",
	"概念": "网络安全，智慧城市，智能交通，5G，车联网(车路协同)，创投，大数据，低空经济，国企改革，沪股通，集成电路概念，汽车芯片，数据安全，卫星导航，无人机，物联网，芯片概念，央企国企改革，一带一路，移动支付，云计算，智慧政务，智能穿戴",
	"概念y": "大唐电信集团-100%  电信科学技术研究院-100%  3G-52%  金融IC卡-51%  IGBT芯片-45%  国产软件-30%  车用芯片-29%  IPv6-28%  银联-27%  车联网-25%  5G-25%  移动支付-23%  集成电路-23%  信息化-20%  证金持股-19%  半导体-18%  卫星导航-17%  国企改革-17%  国产芯片-16%  4G-15%  通信设备-15%  无锡物联网-14%  手机游戏-14%  小米产业链-12%  MIFI-11%  农业信息化-11%  创投-10%  智能识别-10%  央企国资改革-10%  阿里巴巴-10%  应急产业-10%  元器件-9%  物联网-9%  电竞-8%  创新药-8%  NFC-8%  三网融合-7%  电子书-7%  智慧城市-6%  人工智能-6%  虚拟现实-5%  微电子-5%  汽车电子-5%  网络游戏-4%  移动互联网-4%  宽带中国-3%  云计算-3%  人脸识别-2%  智能穿戴-1%  无人驾驶-0%",
	"概念详情": {
		"网络安全": "据大唐电信官方公众号：在信息安全领域，大唐电信推出了集采集、分析、可视化为一体的网络安全大数据解决方案，为用户提供主动、智能的网络安全事件的监测、预测、评估与应急处置平台。",
		"智慧城市": "智慧城市业务主要面向城市管理、电子政务,提供从咨询设计、软件开发、系统集成到建设运营的完整解决方案。",
		"智能交通": "大唐电信官网显示，在智能交通领域，车路协同方向上基于安全芯片的V2X通信安全模块，满足应用场景中对车辆及路侧设备的消息签名和验签，可实现TBox/OBU车载终端与车联网平台间的安全通信，在平台侧实现身份验证、数据解析，保护车云通信数据机密性和完整性，确保搭建起基于安全链路的可信车云交互体系；符合国六需求的安全芯片，实现了TBOX端与云之间的双向身份认证，以及行车数据的加密传输和存储，可有效保障数据安全；自研多逻辑通道OBE-SAM模块内嵌于OBU设备中，支持OBE-SAM、OBE-IC卡应用，支持数据的安全存储和加解密、身份的识别与认证、电子钱包、复合消费等功能，积极助力我国高速公路ETC系统快速发展。",
		"车联网(车路协同)": "与启明信息在长春启明软件园正式签约，共建联合实验室。据悉，通过共建实验室将充分利用大唐电信在通信接入、通信终端、通信应用与服务等领域的技术优势，结合启明信息公司在汽车电子产品研发、制造以及市场方面的优势，共同开发具有自主知识产权的高可靠性、高集成度、超低功耗智能化的汽车电子产品，为更智能、更安全、更环保的新型汽车提供技术支持。此举标志着我国物联网产业的重要分支——车联网进入实质应用阶段。",
		"物联网": "车联网协议LTEV的主要推动者之一,大唐电信有望成为LTEV芯片、设备及解决方案核心提供商。",
		"移动支付": "SM-NFC解决方案提供商;与中国移动成立移动支付联合实验室。",
		"5G": "公司2022年年报：公司在宽带移动安全应用业务方向，通过融合创新应用，成为系统解决方案及5Ｇ创新应用开拓者；在新业务方向和产品上，正在努力拓展1-2个新业务增长点，突破市场，形成批量装备产品。公司坚持“以型号产品列装为主线，以相关领域与协作单位的高效深度合作为补充”的市场策略，积极推动改型产品销售、落实基地建设项目、拓展5G新产品新应用。",
		"集成电路概念": "子公司大唐半导体主营集成电路设计、计算机系统集成等业务。",
		"智能穿戴": "2014年8月15日，公司在投资者关系互动平台上表示，目前盛耀无线正在开发特殊用途的穿戴式智能终端等项目。",
		"卫星导航": "位于石家庄的卫星导航和定向声波产业基地，由我公司的参股公司西安大唐监控技术有限公司推进，目前仍处于前期筹划阶段",
		"创投": "大唐高新创业投资有限公司为公司的参股子公司。",
		"芯片概念": "2024年5月20日互动易：公司主营业务聚焦安全芯片与特种通信两大领域，为信息通信产业提供软硬件产品及解决方案，可服务各行业信息化建设。",
		"云计算": "大唐电信拥有信息通信相关自主知识产权、安全技术、芯片设计、软件平台、集成应用和一站式解决方案的产业优势，同时在可信识别芯片、汽车电子芯片、智能终端芯片、物联网连接性芯片、信息安全与服务、智能终端整体解决方案、基于云计算/大数据技术的物联网和移动互联网应用核心平台、智慧城市、行业信息化等领域具有丰富的技术积累和竞争优势。",
		"数据安全": "据大唐电信公众号：高性能多接口物联网安全芯片是大唐电信针对智能安防、生物识别、智能终端、智慧政务等领域信息安全推出的安全芯片产品，解决智能终端安全接入和管制，用户数据加密和存储，数据安全通讯，个人信息隐私保护等。芯片达到国密二级、EAL4+安全等级。",
		"智慧政务": "据大唐电信官方公众号：智慧政务领域，大唐电信承建了河北省工信厅、保定市政府、南京市建邺区等地的政务项目。围绕“政务大数据”，以政府数据和公共数据为基础，以数据汇集和共享为支撑，通过城市运营管理中心、移动支撑平台、数据交换共享平台等产品能力，助力政府转变职能，提升公共服务效能。",
		"汽车芯片": "根据大唐电信官方公众号：大唐电信控股子公司大唐恩智浦公司经过八个月的技术攻关，于2014年12月25日完成了国内第一个门驱动汽车芯片的研发设计，我国汽车电子前装市场第一颗“中国芯”在大唐恩智浦诞生。",
		"一带一路": "公司公众号显示：大唐电信积极响应国家“一带一路”倡议，2021年全力推进印尼BAKTI村村通项目、菲律宾DITOPTO项目以及非洲、拉工美洲等国家平安城市建设等项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"大数据": "据大唐电信官方公众号：大唐电信全面整合“云+大数据+人工智能”技术，自主研发了大唐云海一体化大数据平台，构建起新一代行业应用坚实的数字底座。该平台由一站式大数据平台、人工智能平台、数据云平台三大平台构成，一站式支持数据汇聚、数据处理、数据治理、数据分析、数据智能、数据展现，助力客户实现数据资产管理。",
		"无人机": "2023年11月20日互动易：公司特种通信产品可以应用于无人机，已有订单，正在进一步拓展市场。",
		"低空经济": "2024年4月29日互动易回复：公司专网通信产品及系统，基于宽带传输和大规模组网等核心技术，实现空天地一体化通信保障功能，服务我国低空经济的发展。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "在集成电路设计领域，公司在可信识别芯片领域保持国内领先地位",
	"同业": "多媒体芯片:  瑞芯微  晶晨股份  全志科技  北京君正  富瀚微  国科微  盈方微  恒玄科技  炬芯科技  中科蓝讯  天德钰  龙迅股份  安凯微  星宸科技",
	"概念x": "车联网/车路云   资产重组   债转股 · AMC   半导体   央企改革   5G   移动支付   人脸识别   物联网   智慧城市   国产芯片   阿里巴巴概念股   国企改革   IPv6   中芯国际概念股",
	"概念xgb": {
		"车联网/车路云": "公司携手战略客户布局车联网应用高性能安全芯片",
		"资产重组": "23年10月，公司正在筹划购买控股子公司大唐半导体持有的大唐微电子71.79%股权，同时向大唐发展转让联芯科技100%股权、大唐半导体56.38%股权、成都信息80.00%股权、江苏安防30.82%股权、大唐节能20.00%股权、大唐智能卡14.37%股权在内的6家非主业资产；23年11月，本次重组获股东大会通过；24年1月，本次重组实施完成",
		"债转股 · AMC": "19年11月，拟在子公司大唐半导体实施债转股增资，由电信科研院以对大唐半导体的债权对其进行增资，增资总金额为18.17亿元",
		"半导体": "国内最早从事相安全芯片设计的企业之一；公司面向公安、社保、金融、城市管理、交通等行业客户提供包括二代身份证芯片和模块、社保卡芯片和模块、金融支付芯片、指纹传感器和指纹算法芯片、读卡器芯片、终端安全芯片等产品",
		"央企改革": "中国信息通信科技集团旗下，国内安全芯片领先企业；公司以“大安全”战略为指引，聚焦集成电路设计和特种通信领域；集成电路设计领域，重点聚焦安全芯片业务；特种通信领域，公司持续发力专用通信终端及行业解决方案，面向公安、城管、铁路、机场、安监等行业，提供专用通信终端产品和应用平台",
		"5G": "参股公司国兴网络（原大唐网络，持股37.23%）打造的“5G边缘服务平台”以应用场景、运营服务为中心，以安全、稳定、协同为目标，搭载大数据、物联网、云计算等新兴技术，提供场景搭建和部署、服务运营、持续优化一体化服务；目前，该平台已经具备网络建设和5G云专线网络运营能力，为政企、城市部署安全、高效的5G室内网络和专用网络，已在5G+智能制造、电竞、安防、智能网联、智慧物联网、医疗、教育等领域打造5G商业应用",
		"移动支付": "SIM-NFC解决方案提供商；与中国移动成立移动支付联合实验室",
		"人脸识别": "具备人脸识别技术，主要应用于安防、教育、社保等行业",
		"物联网": "国内最早从事安全芯片设计的企业之一；公司物联网安全芯片实现规模商用出货，得到市场的广泛认可",
		"智慧城市": "智慧城市业务主要面向城市管理、电子政务，提供从咨询设计、软件开发、系统集成到建设运营的完整解决方案",
		"国产芯片": "公司聚焦安全芯片业务，面向公安、社保、金融、城市管理、交通等行业客户提供包括二代身份证芯片和模块、社保卡芯片和模块、金融支付芯片、指纹传感器和指纹算法芯片、读卡器芯片、终端安全芯片等产品，安全芯片市占率居国内前列",
		"阿里巴巴概念股": "18年9月，阿里巴巴与大唐电信集团在车路协同达成战略合作",
		"国企改革": "中国信息通信科技集团旗下，国内安全芯片领先企业；公司以“大安全”战略为指引，聚焦集成电路设计和特种通信领域；集成电路设计领域，重点聚焦安全芯片业务；特种通信领域，公司持续发力专用通信终端及行业解决方案，面向公安、城管、铁路、机场、安监等行业，提供专用通信终端产品和应用平台",
		"IPv6": "控股联信科技，在终端芯片领域其产品是我国最早支持IPv6标准的",
		"中芯国际概念股": "公司与中芯国际有流片业务合作，主要涉及安全芯片等产品；母公司参股中芯国际"
	}
}