{
	"名称": "浙江东方",
	"code": "600120",
	"全名": "浙江东方金融控股集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "非银金融—多元金融",
	"业务": "金融业务和类金融业务，涵盖信托、期货、人身险、融资租赁、基金管理、基金投资、财富管理等。",
	"产品": "信托行业、期货行业、人身险行业、财富管理行业、私募基金行业、融资租赁行业",
	"概念": "信托概念，期货概念，参股保险，2025中报预增，参股券商，参股银行，创投，共同富裕示范区，国企改革，沪股通，量子科技，融资融券，证金持股，中芯国际概念",
	"概念y": "参股券商-100%  量子计算-69%  量子通信-48%  浙江国资-35%  债转股-31%  AMC-31%  融资融券-19%  中证500-17%  3G-15%  金属锡-15%  信托-15%  国债期货-14%  参股保险-14%  创投-10%  义乌金改-10%  泉州金改-10%  浙江国企改革-10%  国企改革-10%  科创板-9%  期货-8%  金改-7%  温州金改-4%  证金持股-3%  独角兽-3%  电子商务-2%  电商物流-2%  供应链金融-2%  职业教育-0%  外贸-0%  物流-0%",
	"概念详情": {
		"信托概念": "浙江东方金融控股集团股份有限公司的主营业务是金融投资。公司的主要产品是信托、期货、保险、融资租赁、财富管理、私募基金管理。",
		"期货概念": "公司期货业务由大地期货开展,拥有大地期货100%股权;大地期货是上期所、郑商所“保险+期货”试点单位,开展橡胶、苹果、白糖三个品种精准扶贫项目,助力贫困地区产业发展;子公司大地中国香港取得第2类和第5类受规管活动牌照,可为客户提供一站式外盘期货期权交易及咨询服务;18年大地期货主营业务收入同比增长137.05%;全年日均客户权益27.86亿元,同比增长23.68%;此外,公司参股永安期货,持股比例为12.70%,永安期货在全国中小企业股份转让系统挂牌",
		"参股保险": "2023年年报：本公司为中韩人寿的第一大股东，持股比例为33.33%，对中韩人寿相关活动享有可变回报。",
		"参股券商": "持有6000万股华安证券(占2.49%)，初始投资6000万元。",
		"量子科技": "2023年10月20日互动易：公司下属浙江神州量子通信技术有限公司致力于量子保密通信干线的建设和运营，加快推进量子保密技术的应用和研发。",
		"创投": "公司持有天堂硅谷6.38%的股权；公司出资16,000万元，持有兆富基金28.22%的股权。",
		"中芯国际概念": "2020年6月30日公司在互动平台称：目前公司未持有中芯国际股份。公司出资参与设立的品字标基金有出资参股中芯国际（宁波）半导体公司。",
		"共同富裕示范区": "公司位于浙江省杭州市上城区香樟街39号国贸金融大厦31-33层。公司是一家主要经营经营各项金融业务和商贸业务的公司。公司主要产品或提供的劳务是信托、期货、人身险、财富管理、基金管理、基金投资、融资租赁等。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为浙江省人民政府国有资产监督管理委员会。",
		"参股银行": "2024年11月26日公告，浙江东方金融控股集团股份有限公司（以下简称“公司”）通过公开拍卖、协议转让等方式累计收购的杭州联合农村商业银行股份有限公司（以下简称“杭州联合银行”）3.24%股份已在浙江股权托管服务有限公司办理完毕股份托管登记手续。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润40300.00万元左右,增长幅度为172.83%左右;上年同期业绩：归属于母公司股东的净利润14800.00万元,基本每股收益0.04元;"
	},
	"亮点": "浙江重点打造的国有金融控股平台，涵盖信托、期货、融资租赁等",
	"同业": "期货:  瑞达期货  南华期货  永安期货  弘业期货",
	"概念x": "供应链金融   参股保险   债转股 · AMC   期货概念   量子通信   创投   浙江国企改革   信托   独角兽   大金融   国企改革   量子计算   DeepSeek概念股",
	"概念xgb": {
		"供应链金融": "浙江省国资委下属的国有上市金控平台；公司旗下浙金信托积极探索供应链金融领域创新业务，且公司拥有强大现货贸易基础，提出了供应链金融管理服务的发展方向，旗下还有多种金融业务可为相关供应链提供资金支持",
		"参股保险": "持有中韩人寿50%股权，中韩人寿主要经营人寿保险、健康保险和意外伤害保险等保险业务，以及上述业务的再保险业务",
		"债转股 · AMC": "公司下属浙金信托积极运用企业市场化重组服务信托、企业破产服务信托、特殊资产投资信托等方式，致力于将受托资金和信托服务有效运用于不良资产化解，服务实体经济，助力区域风险化解；公司下属般若财富，通过设立特殊目的载体等形式，参与金融不良资产债权、收益权等特殊资产投资管理，致力于为金融市场的稳定和发展做出积极贡献",
		"期货概念": "全资子公司大地期货是经中国证监会批准设立的浙江省属国有期货公司，具有商品期货经纪、金融期货经纪、期货投资咨询、资产管理业务、风险管理业务；旗下子公司浙江济海可从事基差贸易、仓单服务、合作套保、场外衍生品业务、做市业务等；参股永安期货，主营业务为商品期货经纪、金融期货经纪等",
		"量子通信": "量子通信龙头之一，全球首条量子通信商用干线—沪杭干线承建方；公司下属控股子公司浙江神州量子通信技术有限公司是集设计-施工-维护-运营为一体的专业公司，拥有的“沪杭量子商用干线”已融入国家量子通信骨干网",
		"创投": "持有天堂硅谷资产管理集团有限公司（原名称浙江天堂硅谷资产管理集团有限公司）6.38%股权；出资1.6亿元参与杭州兆富投资合伙企业(有限合伙)，是公司最早主动发起设立的战略性布局产业投资基金，已投成国盾量子、中控太阳能等企业",
		"浙江国企改革": "隶属浙江省国资委；公司作为一家国有上市金控平台，旗下金融业务涵盖信托、期货、保险、融资租赁、财富管理业务及私募基金管理等",
		"信托": "浙江省属国有上市金控平台；子公司浙金信托是浙江省属唯一信托公司，信托业务包括资金信托、动产信托、不动产信托、有价证券信托、其他财产或财产权信托等",
		"独角兽": "参股科大国盾；通过杭州兆富和杭州云鸿间接参股量子信息龙头科大国盾量子技术股份有限公司",
		"大金融": "浙江省属国有上市金控平台；子公司浙金信托是浙江省属唯一信托公司，信托业务包括资金信托、动产信托、不动产信托、有价证券信托、其他财产或财产权信托等",
		"国企改革": "隶属浙江省国资委；公司作为一家国有上市金控平台，旗下金融业务涵盖信托、期货、保险、融资租赁、财富管理业务及私募基金管理等",
		"量子计算": "公司关注到量子计算在传输通讯、身份认证、加密算法等领域的前沿价值；公司通过投资合作等方式积极参与量子计算领域的发展，例如投资科大国盾量子技术股份有限公司，该公司主要从事量子通信、量子计算及通用量子技术开发、应用及相关设备的生产、销售、服务",
		"DeepSeek概念股": "游资炒作；公司旗下基金板块所投资的北京深度搜索科技有限公司、北京九章云极科技有限公司等公司名称与深度求索及其关联企业较为相似，但无任何股权投资关系，公司及旗下基金板块管理的相关私募基金未直接或间接投资深度求索"
	}
}