{
	"名称": "中国卫星",
	"code": "600118",
	"全名": "中国东方红卫星股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "国防军工—航天装备Ⅱ",
	"业务": "宇航制造和卫星应用业务。",
	"产品": "卫星系统研制、宇航部组件制造、卫星通导遥终端产品制造、大型地面应用系统集成、无人机系统集成、卫星综合运营服务、信息系统及综合应用平台",
	"概念": "国产航母，卫星导航，商业航天，6G概念，MSCI概念，标普道琼斯A股，大飞机，低空经济，高端装备，国企改革，沪股通，军工，军民融合，融资融券，太空经济，无人机，芯片概念，央企国企改革，一带一路，中字头股票",
	"概念y": "月球车-100%  沪深300-100%  阅兵-59%  LBS-43%  中俄军演-34%  卫星电视-33%  航天军工-25%  中国航天-25%  一带一路-23%  卫星导航-22%  航空航天-17%  探月工程-12%  中字头-11%  国产芯片-10%  林业-10%  融资融券-10%  MSCI-10%  卫星互联网-10%  国产航母-10%  国产软件-10%  航天-10%  天基互联网-10%  央企国资改革-10%  中字头股票-10%  沪股通-10%  珠海航展-9%  地理信息-8%  太空探测-8%  信息技术-8%  国家安全-6%  大飞机-5%  火箭军-5%  军工-4%  北斗导航-4%  地图导航-3%  航母-2%  大数据-2%  国企改革-1%  无人机-1%  军民融合-1%  高端装备-0%  空军装备-0%  空天一体化-0%",
	"概念详情": {
		"国产航母": "公司是目前上市公司中唯一的卫星制造公司，以专业子公司为依托，着力建设北京、深圳等产业基地，逐步形成以小卫星和微小卫星两大总体为牵引；卫星导航，地面站系统集成，通信产品，遥感和图像传输4大板块的卫星应用业务，是公司未来发展的强劲引擎。公司完成以18.19元/股配股6637万股，募资用于收购CAST968平台系列、收购航天恒星85.76%股权及503所卫星应用业务及相关资产；投资小卫星系统级研制能力建设类项目等。其中，公司收购的航天恒星和503所长期从事卫星应用业务，是五院发展卫星应用业务的主要平台，拥有VSAT天线、卫星电视单收站天线多项专利。（卫星导航）",
		"卫星导航": "公司是目前上市公司中唯一的卫星制造公司，以专业子公司为依托，着力建设北京、深圳等产业基地，逐步形成以小卫星和微小卫星两大总体为牵引，专业产品公司为支撑的宇航产业发展格局。公司建立了天地通信网络相结合的集LBS、综合数据采集、地图与地理信息在线等三位一体运营服务平台的试运行系统，并获得ICP、SP和CallCenter运营资质。参股公司天泰雷兹是卫星导航定位综合服务运营商，为政府部门和企业提供专业的车队管理解决方案。",
		"商业航天": "中国东方红卫星股份有限公司的主营业务是宇航制造和卫星应用业务。公司主要产品有卫星系统研制、宇航部组件制造、卫星通导遥终端产品制造、大型地面应用系统集成、无人机系统集成、卫星综合运营服务、信息系统及综合应用平台。",
		"大飞机": "宇航部组件领域，星载、船载导航接收机生产和交付任务稳步开展，研制的GNSS导航系统助力天舟一号货运飞船完成与天宫二号的推进剂在轨补加试验，千兆以太网交换机首次实现在轨应用；空间电源产品有效地保障了多个空间工程型号任务需求；高端紧固件完成航空航天多项型号配套的研制及实验任务，助力C919大飞机和某型飞机首飞成功。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"无人机": "空间技术研究院五院旗下上市公司;拥有无人机应用系统仿真平台、电网巡检用小型固定翼无人机研发项目.",
		"军工": "",
		"高端装备": "公司是目前上市公司中唯一的卫星制造公司，以专业子公司为依托，着力建设北京、深圳等产业基地，逐步形成以小卫星和微小卫星两大总体为牵引，专业产品公司为支撑的宇航产业发展格局。全资子公司航天东方红卫星是公司小卫星研制业务的经营主体，其全面承继五院在小卫星研制领域的人才，建立了完整的小卫星研制体系。",
		"一带一路": "目前我国已对一带一路的卫星发射进行了规划和研究，未来三年到五年内，将发射多颗通信卫星，与此同时，一带一路途经国家的通信信号也将逐步实现全覆盖。公司主营卫星研制及航天技术应用将从中受益",
		"军民融合": "公司与海南省三沙市签订了安全监控军民融合示范项目合同，推动三沙（南海）构建天空地海立体化安全监测和管控服务体系。公司是目前上市公司中唯一的卫星制造公司，以专业子公司为依托，着力建设北京、深圳等产业基地，逐步形成以小卫星和微小卫星两大总体为牵引，专业产品公司为支撑的宇航产业发展格局。全资子公司航天东方红卫星是公司小卫星研制业务的经营主体，其全面承继五院在小卫星研制领域的人才，建立了完整的小卫星研制体系。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"芯片概念": "2019年年报披露：公司继续进行导航芯片研发升级，完成仿真验证平台搭建、FPGA测试平台搭建、导航芯片捕获模块设计、导航芯片跟踪模块设计、原型代码的集成测试验证。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"6G概念": "根据公司官网介绍：公司具有移动宽带卫星通信、一体化卫星综合网管、信息安全与保密传输等核心技术，公司自主知识产权的国产化卫星通信系统Anovo技术水平国际先进，服务于行业部门，并已出口海外。在卫星运营综合服务方面，公司位于云岗的地面站是北京地区的主要大型综合性卫星地面站之一，主要从事卫星广播电视传输、卫星通信服务、卫星测控、卫星在轨监测等业务。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"低空经济": "2024年4月30日互动易：公司积极参与低空经济建设与发展，以基于北斗的“卫星应用低空经济”为切入点，适用于商用飞机搭载的机载多模导航接收机项目完成验收与地面集成测试，无人值守无人机等产品实现多场景应用和批量交付。"
	},
	"亮点": "专注于宇航制造与卫星应用两大主业的企业集团",
	"同业": "航天及卫星装备:  盟升电子  中天火箭  北斗星通  华力创通  华测导航  中海达  振芯科技  天奥电子  星网宇达  航天环宇  航宇微",
	"概念x": "央企改革   一带一路   军工集团   大飞机   北斗导航   军工   中字头   无人机   国产芯片   MSCI   航天   国企改革   6G   卫星互联网",
	"概念xgb": {
		"央企改革": "航天科技集团旗下卫星资产上市平台，国内微小卫星龙头；公司主营宇航制造和卫星应用两大板块业务，可为航天器提供星上导航接收机、空间太阳电池片、星上电子通信设备等产品；卫星应用方面，打造了Anovo卫星通信系统、北斗三代宇航级芯片、遥感卫星地面站等核心产品",
		"一带一路": "国内小卫星制造龙头；专注于宇航制造与卫星应用核心主业，“十三五”以来签署的国际项目涵盖整星出口、地面应用系统、终端产品、数据应用与信息运营服务等方面，涉及欧洲、亚洲、南美洲、非洲十多个国家",
		"军工集团": "航天科技集团旗下卫星资产上市平台，国内微小卫星龙头；公司主营宇航制造和卫星应用两大板块业务，可为航天器提供星上导航接收机、空间太阳电池片、星上电子通信设备等产品；卫星应用方面，打造了Anovo卫星通信系统、北斗三代宇航级芯片、遥感卫星地面站等核心产品",
		"大飞机": "公司高端紧固件完成航天航空多项型号配套的研制及实验任务，助力C919大飞机和某型飞机首飞成功",
		"北斗导航": "航天科技集团旗下兼具宇航制造和卫星应用业务的上市企业；公司打造了Anovo卫星通信系统、北斗三代宇航级芯片、北斗导航终端等一批具备竞争优势的核心产品，具备设计、建设和运营大型地面应用系统的核心能力，能够为行业、区域用户和国际市场提供卫星广播电视传输服务、卫星测控及遥感数据运营服务和增值服务、天空地一体综合信息系统及信息化解决方案，以及满足生态环保、农业生产、应急指挥等领域需求的综合信息平台建设及运营服务",
		"军工": "航天科技集团旗下卫星资产上市平台，国内微小卫星龙头；公司主营宇航制造和卫星应用两大板块业务，可为航天器提供星上导航接收机、空间太阳电池片、星上电子通信设备等产品；卫星应用方面，打造了Anovo卫星通信系统、北斗三代宇航级芯片、遥感卫星地面站等核心产品",
		"中字头": "实际控制人：中国航天科技集团公司；大股东：中国航天科技集团公司第五研究院",
		"无人机": "我国境内唯一的广播通信卫星运营服务商，我国影像信息记录产业中规模最大、技术最强的产品提供商；公司无人机系统集成与服务主要配套中大型固定翼无人机、靶机等无人机平台，开展批量化产品销售；垂起固定翼无人值守无人机在海南林业、黑龙江交通、甘肃祁连山国家公园等监视监测业务领域等得到广泛应用",
		"国产芯片": "公司产品包括北斗三代宇航级芯片，公司研发的导航Soc芯片，广泛应用于军民导航产品",
		"航天": "专业从事小卫星及微小卫星研制、卫星地面应用系统及设备制造和卫星运营服务的航天高新技术企业，具有天地一体化综合信息系统的设计、研制、集成和运营服务能力；全球低轨卫星移动通信与空间互联网系统（又名“鸿雁全球卫星星座通信系统”）是商业航天项目，该系统由数百颗低轨道卫星及全球数据业务处理中心组成，首发星由公司下属子公司深圳东方红承研并已成功发射",
		"国企改革": "航天科技集团旗下卫星资产上市平台，国内微小卫星龙头；公司主营宇航制造和卫星应用两大板块业务，可为航天器提供星上导航接收机、空间太阳电池片、星上电子通信设备等产品；卫星应用方面，打造了Anovo卫星通信系统、北斗三代宇航级芯片、遥感卫星地面站等核心产品",
		"6G": "我国境内唯一的广播通信卫星运营服务商；6G的核心是卫星网络化，公司以天地一体化信息技术为核心，业务聚焦于卫星通信、卫星导航、卫星遥感等领域",
		"卫星互联网": "中国航天科技集团旗下，卫星制造龙头；在卫星应用方面，公司以天地一体化信息技术为核心，业务聚焦于卫星通信、卫星导航、卫星遥感等领域，打造了Anovo卫星通信系统、北斗三代宇航级芯片、遥感卫星地面站、民航机载追踪监视设备、信息链终端等一批具备竞争优势的核心产品"
	}
}