{
	"名称": "太原重工",
	"code": "600169",
	"全名": "太原重工股份有限公司",
	"地域": "山西省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "轨道交通设备、起重设备、挖掘设备、焦炉设备、齿轮传动、冶金设备、工程机械、油膜轴承、铸锻件等产品及工程项目的总承包。",
	"产品": "各种车轮、车轴、齿轮箱、轮对集成产品、桥式起重机、门式起重机、门座式起重机、矿山设备、半移动破碎站、自移式破碎站、排土机和卸料车、履带运输车、焦炉成套设备、无缝钢管成套设备、焊管成套设备、冷热板带材成套设备、棒线材成套设备、矫正机、油膜轴承、轴承座、润滑系统、转炉成套设备、风电齿轮箱、起重机减速机、矿用挖掘机减速机、各类轧机减速机、海工升降和锁紧系统、其它标准减速机、工程机械、铸锻产品",
	"概念": "海工装备，核电，一带一路，储能，高端装备，高铁，轨道交通，国企改革，沪股通，回购增持再贷款概念，减速器，融资融券，中俄贸易概念",
	"概念y": "中证500-100%  融资融券-35%  铁路基建-32%  基础设施建设-21%  高铁-20%  铁路配件-18%  工程机械-14%  高铁轨交-14%  轨道交通-12%  机械-10%  国企改革-10%  山西国企改革-10%  核电-6%  高端装备-3%  航天军工-1%",
	"概念详情": {
		"海工装备": "公司2024年年报，公司是专业化的齿轮传动制药企业，主要产品有转炉成套设备、风电齿轮箱、起重机减速机、矿用挖掘机减速机、各类各类轧机减速机、海工升降和锁紧系统、其他标准减速机等产品。",
		"核电": "2017年7月公司在互动表示，公司生产制造的核电起重机、核级锻件应用于核电站项目中。目前公司正在研发制造的海洋核动力平台项目也将应用于核电领域。",
		"一带一路": "公司一贯重视国际化发展，先后成立印度公司和中国香港公司，收购德国CEC起重机工程与咨询有限公司，产品已出口到世界50多个国家和地区。",
		"高端装备": "公司作为机械重工行业龙头企业，大型冶金起重机、矿用挖掘机、轧刚设备、锻压设备、油膜轴承等产品市场占有率都曾连续多年超过80%，目标成为全球最大油膜轴承研发制造基地。重大项目如首钢京唐项目、邢台80MN快锻、360MN压机、准格尔35M3电铲、三峡1200T起重机等相继中标。拥有机械行业(专用设备制造业)工程专业甲级资质，具备了工程成套总承包资格。2013年年报披露，入选国家首批火炬计划重点高新技术企业，技术中心在国家认定企业技术中心排名第9位，居全国重型机械行业首位。公司是国内唯一能做大型电动矿用挖机的企业，大型矿用挖机最大容量已做到55立方米，已逐渐实现替代进口，成为公司近年的一个主要增长点。",
		"高铁": "公司主要铁路产品有车轮、车轴、轮对等，公司是国内火车轮对生产基地；公司同时拥有火车轮、火车轴生产线，公司车轴车轮产品取得美国AAR认证。",
		"中俄贸易概念": "2019年公司供俄罗斯市场的挖掘设备较多。公司灵活应对贸易壁垒，抢抓俄乌冲突带来的供需市场变化机遇，在俄罗斯、印度等市场取得重大突破。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山西省人民政府国有资产监督管理委员会。",
		"回购增持再贷款概念": "2024年10月30日公告，据中国人民银行、金融监管总局、中国证监会发布的《关于设立股票回购增持再贷款有关事宜的通知》，近日，太重集团与兴业银行股份有限公司太原分行签署了《上市公司股票增持借款合同》。兴业银行股份有限公司太原分行拟为太重集团提供增持太原重工A股股份的专项贷款支持，贷款金额最高不超过人民币8,400万元。",
		"储能": "2023年6月2日互动易：飞轮储能是指利用电动机带动飞轮高速旋转，在需要的时候再用飞轮带动发电机发电的储能方式，技术特点是高功率密度、长寿命。本公司开发成功的飞轮储能转子产品是飞轮储能设备的关键零件，属于高端装备关键铸锻件，该产品技术目前处于国内领先水平，对实现飞轮储能设备国产化，提升公司在新能源领域的市场竞争力有着重要意义。",
		"减速器": "2024年年报，公司是专业化的齿轮传动制造企业，主要产品有：转炉成套设备、风电齿轮箱、起重机减速机、矿用挖掘机减速机、各类轧机减速机、海工升降和锁紧系统、其它标准减速机等产品。"
	},
	"亮点": "中国著名的重型机械设备制造商之一",
	"同业": "重型机械:  上海电气  中信重工  国机重装  中国一重  大连重工",
	"概念xgb": {
		"挖掘机": "公司是矿山设备的专业化制造基地，已生产矿用机械挖掘机1400余台，标准斗容4m3～75m3，公司生产的挖掘机是用于大型露天矿山的剥离及开采作业，与建筑施工使用的工程机械挖掘机存在本质不同",
		"核电": "我国新型核电容器制造企业；公司新建了核电容器研发制造基地，大力推进海洋核电压力容器、稳压器、堆芯补水箱等产品的研发制造；公司核电站起重机抗震计算频域转时域分析技术打破了国外垄断",
		"一带一路": "中国著名的重型机械设备制造商之一；公司积极响应一带一路倡议，先后成立印度尼西亚、哈萨克斯坦、西亚等驻外机构，借助海外公司和办事处优势，以点带面拓展全球市场 ；在乌兹别克斯坦、印尼等多个一带一路沿线国家市场取得重大突破，轨道交通、矿山产品出口创历史新高，出口产品集中于 18 个一带一路共建国家",
		"海工装备": "我国大型工程机械专业化的研发制造企业，专业化的齿轮传动制造企业；公司承揽海洋工程设备监造等吊装服务，主要产品有包括海工升降和锁紧系统、其它标准减速机等产品",
		"山西国企改革": "太原重型机械集团旗下；公司主营轨道交通设备、起重设备、风力发电设备、挖掘设备、焦炉设备、齿轮传动、冶金设备、工程机械、油膜轴承、铸锻件等产品及工程项目的总承包",
		"机械": "我国大型工程机械专业化的研发制造企业；公司拥有矿用挖掘机、铸造起重机、桥式起重机、三辊连轧管机组成套设备、大口径无缝轧管机组生产线成套设备等众多标志性产品；公司是全球大型、特种起重机专业化制造基地，包括固定式起重机中的桥式起重机、门式起重机、门座式起重机等产品，以钢铁行业使用的冶金专用桥式起重机为主",
		"高铁轨交": "重型机械领域骨干企业之一；公司生产轨道交通车辆所配套的各种车轮、车轴、齿轮箱及轮对集成产品等",
		"风电": "山西省唯一从事风电整机装备及核心部件研发制造的企业；公司可设计制造1.5MW～10MW系列风电整机及核心零部件，1.5MW、2MW、2.5MW、3MW系列风电机组累计装机量850余台，5MW海上风电机组已经并网发电，10MW风电机组开发成功，可为用户提供EPC总承包交钥匙工程",
		"机器人": "重型机械领域骨干企业之一；公司致力于推动智能制造发展，用焊接机器人逐步替代人工，实现工业自动化、数字化、智能化；目前公司焊接机器人主要应用于结构件生产，已陆续完工投产",
		"国企改革": "太原重型机械集团旗下；公司主营轨道交通设备、起重设备、风力发电设备、挖掘设备、焦炉设备、齿轮传动、冶金设备、工程机械、油膜轴承、铸锻件等产品及工程项目的总承包"
	},
	"概念x": "挖掘机   低价股   核电   一带一路   海工装备   山西国企改革   机械   高铁轨交   风电   机器人   国企改革"
}