{
	"名称": "东安动力",
	"code": "600178",
	"全名": "哈尔滨东安汽车动力股份有限公司",
	"地域": "黑龙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车发动机及其他零部件的生产、销售及其相关服务。",
	"产品": "M、N、D系列发动机、AT、DHT变速器",
	"概念": "兵装重组概念，无人机，低空经济，长安汽车概念，飞行汽车(eVTOL)，国六概念，国企改革，黑龙江自贸区，沪股通，华为概念，华为汽车，...",
	"概念y": "发动机-84%  兵装集团-64%  振兴东北-60%  节能环保-34%  国企改革-26%  内燃机-12%  军工-11%  北汽新能源-10%  国六排放标准-10%  新疆节能环保-10%  互联网医疗-10%  新能源汽车-10%  汽车零部件-10%",
	"概念详情": {
		"兵装重组概念": "2025年2月9日公告：东安动力公告称，公司接到间接控股股东中国兵器装备集团有限公司（简称“兵器装备集团”）通知，兵器装备集团正在与其他国资央企集团筹划重组事项。本次重组或将导致本公司控股股东发生变更，但不会导致实际控制人发生变更。",
		"无人机": "2025年5月29日微信公众号，搭载东安动力增程系统具有较强行业代表性的重载多旋翼无人机顺利点火，并亮相第九届世界无人机大会，凭借卓越性能受到各界人士高度认可，并收获订单。",
		"低空经济": "2024年9月11日微信公众号发布，公司高效增程发动机搭载小鹏汇天飞行汽车量产启动，此款产品为全球唯一能装下“飞机”的汽车提供“移动超充”，将成为公司市场开拓新的发力点。",
		"黑龙江自贸区": "公司地址是黑龙江省哈尔滨市南岗区高新技术开发区13栋",
		"新能源汽车": "2025年3月13日投资者关系记录表，公司拥有自然吸气、增压直喷和新能源增程动力三大发动机产品平台以及手动变速器、自动变速器和DHT三大变速器产品平台，致力于为高端乘用车、轻型和中型商用车、新能源汽车等提供发动机、变速器及动力总成一体化解决方案。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"减速器": "2019年半年报：公司汽车变速箱业务主要是为本企业发动机匹配变速箱一同提供车厂，同时向其他车厂单独提供变速箱产品和电动车减速器。",
		"长安汽车概念": "长安汽车集团是公司第一大股东，持股比例达49.97%",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"华为概念": "2024年8月29日互动易：公司已成功获取华为智选车重点示范市场项目,各项工作正在按计划有序推进。",
		"飞行汽车(eVTOL)": "2024年9月11日微信公众号发布，公司高效增程发动机搭载小鹏汇天飞行汽车量产启动，此款产品为全球唯一能装下“飞机”的汽车提供“移动超充”，将成为公司市场开拓新的发力点。",
		"华为汽车": "2024年8月29日互动易：公司已成功获取华为智选车重点示范市场项目,各项工作正在按计划有序推进。"
	},
	"亮点": "兵装集团所属中国长安旗下，国内最大的微型汽车发动机生产企业",
	"同业": "发动机:  云内动力  潍柴动力  潍柴重机  苏常柴A  全柴动力  动力新科  神驰机电  华丰股份  绿田机械  新柴股份  智慧农业  亿华通",
	"概念x": "新能源车零部件   央企改革   股权转让   军工集团   国六排放标准   汽车零部件   军工   新能源汽车   军工混改   振兴东北   理想汽车概念股   国企改革",
	"概念xgb": {
		"新能源车零部件": "公司是新能源汽车增程器及混动系统零部件供应商，产品包括 M12TDE、M15KE 等系列增程器以及前驱混动驱动系统、后驱混动产品等",
		"央企改革": "兵器装备集团旗下，汽车发动机及其他零部件提供商；公司拥有发动机、新能源增程动力系统、传动系统三大平台，具备高效发动机和自动变速器自主开发能力，覆盖轻型商用车、新能源增程动力和混动汽车市场、中高端乘用车和皮卡市场，市场占有率在国内独立汽油发动机企业、新能源汽车增程动力领域、商用车汽油机市场和自主AT变速器出口市场均排名第一",
		"股权转让": "25年7月，中国长安汽车集团有限公司收购辰致汽车科技集团有限公司100%股权，进而间接持有公司50.93%股份",
		"军工集团": "中国兵器装备集团旗下上市公司；公司拥有发动机、新能源增程动力系统、传动系统三大平台，具备高效发动机和自动变速器自主开发能力，覆盖轻型商用车、新能源增程动力和混动汽车市场、中高端乘用车和皮卡市场，市场占有率在国内独立汽油发动机企业、新能源汽车增程动力领域、商用车汽油机市场和自主AT变速器出口市场均排名第一",
		"国六排放标准": "公司现有产品能够满足国六排放法规要求，搭载公司M15K发动机的福田时代TM车型为国内首家获得国6b公告的轻卡，国6b标准的实施，进一步确立了公司在轻卡市场首选动力的市场地位",
		"汽车零部件": "长安汽车旗下高端乘用车发动机（2.0L及以上蓝鲸发动机）唯一生产制造基地；公司拥有自然吸气、增压直喷和新能源增程动力三大发动机产品平台以及手动变速器、自动变速器和DHT三大变速器产品平台，致力于为高端乘用车、轻型商用车、新能源汽车等提供发动机、变速器及动力总成一体化解决方案；公司主要产品为M15K、M16K、M15N、M16N、N20、D20系列发动机及6AT、8AT变速器",
		"军工": "中国兵器装备集团旗下上市公司；公司拥有发动机、新能源增程动力系统、传动系统三大平台，具备高效发动机和自动变速器自主开发能力，覆盖轻型商用车、新能源增程动力和混动汽车市场、中高端乘用车和皮卡市场，市场占有率在国内独立汽油发动机企业、新能源汽车增程动力领域、商用车汽油机市场和自主AT变速器出口市场均排名第一",
		"新能源汽车": "公司是新能源汽车增程器及混动系统零部件供应商，产品包括 M12TDE、M15KE 等系列增程器以及前驱混动驱动系统、后驱混动产品等",
		"军工混改": "中国兵器装备集团旗下，主营汽车微型发动机 、微发配件",
		"振兴东北": "公司拥有自然吸气、增压直喷和新能源增程动力三大发动机产品平台以及手动变速器、自动变速器和DHT三大变速器产品平台，致力于为高端乘用车、轻型商用车、新能源汽车等提供发动机、变速器及动力总成一体化解决方案",
		"理想汽车概念股": "曾为理想 ONE 提供 1.2T 增程器，是理想 ONE 的增程器供应商，但目前已不再向理想汽车供货",
		"国企改革": "兵器装备集团旗下，汽车发动机及其他零部件提供商；公司拥有发动机、新能源增程动力系统、传动系统三大平台，具备高效发动机和自动变速器自主开发能力，覆盖轻型商用车、新能源增程动力和混动汽车市场、中高端乘用车和皮卡市场，市场占有率在国内独立汽油发动机企业、新能源汽车增程动力领域、商用车汽油机市场和自主AT变速器出口市场均排名第一"
	},
	"概念z": "长安汽车、小鹏飞行汽车",
	"备注": "",
	"链接": ""
}