{
	"名称": "航天机电",
	"code": "600151",
	"全名": "上海航天汽车机电股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—光伏设备",
	"业务": "汽车热系统业务，致力于开发和生产热交换器、发动机冷却模块、空调箱及其控制器、压缩机等以及多晶铸锭、组件环节的技术研发、制造以及销售。",
	"产品": "太阳能系统产品、HVAC/座舱空调系统、PTC/发动机制冷系统、Compressor/压缩机、ControlHead/控制头",
	"概念": "军民融合，军工，TOPCON电池，比亚迪概念，光伏概念，国企改革，沪股通，绿色电力，汽车热管理，人民币贬值受益，融资融券，...",
	"概念y": "月球车-100%  中证500-100%  陆基反导-70%  中国航天-48%  航天军工-39%  航空航天-38%  融资融券-28%  太阳能-25%  多晶硅-22%  航天-21%  珠海航展-20%  汽配-19%  地图导航-14%  低碳-12%  新能源汽车-10%  国企改革-10%  煤炭-10%  光伏-9%  单人飞行器-8%  军工-7%  大飞机-6%  大数据-5%  分布式发电-4%  临近空间-3%  太阳能光热发电-2%  太阳能硅晶电池-1%  新能源-0%",
	"概念详情": {
		"军民融合": "2019年年报：航天机电作为航天八院旗下目前唯一的资本运作平台，十四五期间，军民融合作为一项国家战略，其工作推进路径将更加清晰，在航天科技集团公司坚持军民融合发展战略下，公司将按照航天科技集团公司推进军工资产证券化的统一部署，推动军民融合产业发展相关工作。",
		"军工": "2023年公司新材料应用产业在军工配套业务及民用市场继续保持稳健发展,伴随军工业务的良好发展态势,公司承接的卫星等航天军品配套项目实现增量,非军工业务涵盖航空、船舶、汽车、通讯等多个领域,完成了CRH3-380、CRH3-380B、CRH1-798系列高铁列车前锥产品的供货,已签订合同总额达3,000多万元。新材料应用业务全年实现销售收入26,101万元,同比增长7.8%。",
		"TOPCON电池": "2023年年报，光伏产业方面，公司布局N型高效TOPCon电池组件产品，解决了电池片切割对电池效率的影响和TOPCon组件耐湿热性能的提升，攻克了从MBB技术到SMBB技术组件产品合格率提升的难点问题，顺利通过权威第三方（T?V）认证测试。在黑色网格PERC双玻组件的基础上推出的TOPCon黑色组件功率提升了20W以上，达到了430W，具备高功率、高颜值、高可靠的特性。公司光伏组件研发中心为江苏省省级技术研发中心。",
		"光伏概念": "2024年8月8日互动易，公司新能源光伏产业主要从事多晶铸锭、组件环节的技术研发、制造以及销售，并持有运营约350MW的国内光伏电站和4.8MW的海外光伏电站。",
		"上海自贸区": "公司注册地址在上海市浦东新区中国(上海)自由贸易试验区榕桥路661号。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"新能源汽车": "公司2023年半年报：公司下属子公司爱斯达克是国内最早从事汽车热系统产品研发及制造的企业，目前作为国内外主流主机厂的一级供应商，直接向客户提供产品供货。经过三十多年的经验积累，该公司掌握了关键核心零部件，具备较强的热管理系统设计、研发能力和系统配套能力，基本覆盖汽车热管理系统各个环节，是国内汽车热系统行业为数不多的具备系统集成能力的汽车热管理行业供应商。除继续供货比亚迪外，爱斯达克凭借其汽车热系统产品的整体研发和交付能力，目前也在积极与其他头部造车新势力进行接洽。",
		"汽车热管理": "2024年10月9日互动易：公司汽车热系统业务主要客户包括宝马、大众、通用、上汽集团、Stellantis（标致雪铁龙和菲亚特克莱斯勒）、比亚迪等。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"比亚迪概念": "2023年10月20日互动易：目前已获得定点项目的本土新能源车客户主要有比亚迪、理想。",
		"绿色电力": "2023年9月6日互动易：公司新能源光伏产业主要从事多晶方锭、单晶提纯锭、组件环节的技术研发、制造以及销售，并持有运营约350MW的国内光伏电站和4.8MW的海外光伏电站。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为56.26%，受益于人民币贬值。"
	},
	"亮点": "主营汽车空调和发动机冷却系统、光伏硅片和光伏电池组件",
	"同业": "光伏组件:  爱旭股份  天合光能  金刚光伏  星帅尔  国晟科技  横店东磁  隆基绿能  通威股份  正泰电器  东方日升  晶科能源  钧达股份  阿特斯  协鑫集成  拓日新能  亿晶光电",
	"概念x": "新能源车零部件   央企改革   股权转让   军工集团   光伏   汽车零部件   军工   新能源汽车   汽车热管理   国企改革",
	"概念xgb": {
		"新能源车零部件": "全球汽车热系统产品主要供应商之一；公司全球统一ESTRA（埃斯创）品牌主要从事汽车热系统业务，致力于开发和生产热交换器、发动机冷却模块、空调箱及其控制器、压缩机等产品，可为客户提供空调和动力总成冷却系统的集成解决方案",
		"央企改革": "航天科技集团旗下，航天技术应用产业化的重要平台；公司主要业务涉及高端汽配和新能源光伏，是全球汽车热系统产品主要供应商之一，新能源光伏产业主要从事多晶铸锭、组件环节的技术研发、制造以及销售，并持有运营光伏电站",
		"股权转让": "24年6月，全资子公司香港上航控股拟以非公开协议方式转让其持有的卢森堡埃斯创100%股权至宜尔奥热交换器，股权转让价格为2700万欧元",
		"军工集团": "实控人为航天科技集团，上海航天技术研究院旗下唯一资本运作平台；公司主要业务涉及高端汽配和新能源光伏，是全球汽车热系统产品主要供应商之一，新能源光伏产业主要从事多晶铸锭、组件环节的技术研发、制造以及销售，并持有运营光伏电站",
		"光伏": "较早将航天太阳能电池技术转民用化的光伏企业；公司新能源光伏产业主要从事多晶方锭、单晶提纯锭、组件环节的技术研发、制造以及销售，并持有运营约350MW的国内光伏电站和4.8MW的海外光伏电站，在行业内具有一定的影响力和知名度，具有1GW/年硅片、3.8GW/年组件的产能",
		"汽车零部件": "公司汽车热系统业务致力于开发和生产热交换器、发动机冷却模块、空调箱及其控制器、压缩机等产品，可为客户提供空调和动力总成冷却系统的集成解决方案",
		"军工": "实控人为航天科技集团，上海航天技术研究院旗下唯一资本运作平台；公司主要业务涉及高端汽配和新能源光伏，是全球汽车热系统产品主要供应商之一，新能源光伏产业主要从事多晶铸锭、组件环节的技术研发、制造以及销售，并持有运营光伏电站",
		"新能源汽车": "全球汽车热系统产品主要供应商之一；公司全球统一ESTRA（埃斯创）品牌主要从事汽车热系统业务，致力于开发和生产热交换器、发动机冷却模块、空调箱及其控制器、压缩机等产品，可为客户提供空调和动力总成冷却系统的集成解决方案",
		"汽车热管理": "公司从事热管理系统时间较早，可以为客户开发制造舒适、环保的汽车空调及发动机冷却系统产品，在新能源车热管理系统领域已形成成熟解决方案，与比亚迪、理想等头部客户的需求高度绑定",
		"国企改革": "航天科技集团旗下，航天技术应用产业化的重要平台；公司主要业务涉及高端汽配和新能源光伏，是全球汽车热系统产品主要供应商之一，新能源光伏产业主要从事多晶铸锭、组件环节的技术研发、制造以及销售，并持有运营光伏电站"
	}
}