{
	"名称": "永泰能源",
	"code": "600157",
	"全名": "永泰能源集团股份有限公司",
	"地域": "山西省",
	"分类": "大盘股",
	"财务": "破净股",
	"行业": "公用事业—电力",
	"业务": "电力和煤炭业务。",
	"产品": "电力、煤炭",
	"概念": "煤炭概念，钒电池，绿色电力，参股保险，超超临界发电，储能，核电，沪股通，融资融券，碳交易，物联网，...",
	"概念y": "民营医院-31%  焦煤-24%  赛马-23%  新能源汽车-21%  融资融券-19%  沪深300-11%  光伏-10%  自贸区-10%  优化生育（三孩）-10%  快递物流-10%  煤炭-10%  页岩气-10%  动力煤-10%  火电-10%  海南自由贸易港-10%  车联网-5%  物联网-5%  二胎-3%  焦炭-2%  核电-2%  天然气-0%",
	"概念详情": {
		"煤炭概念": "公司主营业务是电力和煤炭业务。公司目前主要产品或业务为电力、煤炭等。公司为焦煤细分行业龙头企业及国内冶炼行业核心供应商。电力和煤炭业务。",
		"钒电池": "根据2025年5月20日互动易：公司根据市场及客户的需求研发生产的电子烟产品，产品类型涵盖一次性电子烟、一次性可注油电子烟、换弹封闭式电子烟、换弹可注油开放式电子烟等。",
		"绿色电力": "2024年9月4日互动易：公司为优质的区域绿色清洁能源供应商，目前电力业务控股总装机容量918万千瓦、参股总装机容量400万千瓦，所属电厂分布在江苏与河南地区，为区域内主力电厂和保供主力军，其中：拥有光伏发电装机容量3.28万千瓦，暂无风电业务。",
		"页岩气": "公司贵州页岩气项目正在进行地质勘探工作，现处于前期勘察阶段。",
		"物联网": "2015年2月，永泰能源拟出资30亿元通过全资子公司北京润泰创业润泰创投与锡玉翔投资、天硕投资、中裕投资、双良科技和华有科技共同投资设立上海润良泰合伙，并由润良泰合伙与感知集团合资组建感知科技，从事对物联网科技企业的股权投资及相关咨询服务，投资管理，资产托管，投资咨询。",
		"核电": "2016年11月21日晚间公告，公司与中国广核集团有限公司签署了《项目合作协议》，就双方在境内外新建核电项目及非核清洁能源领域开展合作达成协议。根据协议，中广核同意永泰能源以一致行动人的身份参股中广核控股的境内新建核电项目，并愿意在平衡各潜在合作方利益的前提下，为永泰能源（含永泰能源控制的企业法人）参与广东省内新建核电项目提供支持，并为其争取适当的参股比例；中广核同意将永泰能源视为中广核牵头的英国欣克利角核电项目中方投资财团的合作伙伴。",
		"参股保险": "",
		"超超临界发电": "公司在运的4台百万千瓦级超超临界燃煤发电机组具有“低耗能、低排放、低污染、高效率”特征，是目前国内单机容量最大、运行参数最高的燃煤发电机组之一；4台60万千瓦级机组也分别属于超临界和超超临界机组，唯一的2台30万千瓦级机组属于热电联供机组；张家港华兴4台40万千瓦级燃气机组代表国内目前最先进的燃机水平。",
		"储能": "公司将结合自身产业、管理优势，通过与央企、地方国企、科研院所及储能行业头部企业合作，从储能材料资源整合、储能装备制造到投资储能项目，为国家构建新型能源系统提供全方位、全产业链储能系统解决方案。包括与海德股份共同投资电化学储能项目，推进储能材料资源整合、提纯冶炼、储能新材料、装备制造和项目集成等全产业链产业，为新能源及传统电力系统提供全套储能解决方案；加大储能电站和风光储绿色基地项目投资。与央企、地方国企等深度合作，共同投资开发储能电站和风光储绿色基地项目。目前，公司已与中国长江三峡集团有限公司河南分公司、中国长江电力股份有限公司、三峡电能有限公司、国家能源（山东）新能源有限公司签署合作协议。力争到2030年控股和参股的储能等新能源项目装机规模达到1,000万千瓦以上。",
		"碳交易": "根据2025年1月6日互动易：公司所属电厂按国家相关政策参与碳交易，截止目前已完成2019-2020年度、2021-2022年度、2023年度三个履约周期的碳交易，且三个履约周期均实现了碳盈余。"
	},
	"亮点": "主营电力、煤炭，主要覆盖江苏、河南、山西",
	"同业": "炼焦煤:  淮北矿业  辽宁能源  平煤股份  盘江股份  冀中能源  山西焦煤  潞安环能",
	"概念x": "参股保险   低价股   高管增持   煤炭   石墨烯   有色 · 钒   火电   有色金属   储能   破净股   页岩气   赛马   超超临界发电   钒电池",
	"概念xgb": {
		"参股保险": "公司对众惠财产相互保险社出借资金金额2.3亿元，占其初始运营资金的23%；17年2月10日，众惠保险筹备组收到中国保监会《关于众惠财产相互保险社开业的批复》，同意众惠财产相互保险社开业",
		"高管增持": "24年6月，公司有关核心管理人员在前五次增持公司股票基础上，将进行第六次增持公司股票；预计此次增持股票总量在1200万股至1400万股之间；其中，公司董事长、常务副董事长、副董事长兼总经理、董事（不含独立董事）、监事会主席增持公司股票数量不低于100万股",
		"煤炭": "国内冶炼用焦煤核心供应商；公司主营煤炭业务和电力业务，形成了以煤电互补为基础的综合能源供应格局；公司煤炭业务板块向市场提供优质焦煤产品，优质焦煤产能规模达1110万吨/年；公司拥有煤炭资源量总计38.21亿吨，主要分布在山西、陕西、新疆、内蒙和澳洲地区，其中：优质焦煤资源量共计9.13亿吨，优质动力煤资源量共计29.08亿吨",
		"石墨烯": "全资子公司德泰储能拥有多项领先的全钒液流电池全产业链核心专利技术，包括2项液流电池专用石墨烯电极发明专利",
		"有色 · 钒": "公司通过股权并购取得了安徽省石台县龙岭钒矿采矿权，增加了平均品位 0.93%、评审确认134.74万吨的五氧化二钒资源量；公司目前拥有的优质五氧化二钒资源量达158.89万吨，在全钒液流电池领域具有突出的上游资源优势，处于石煤提钒行业领先地位",
		"火电": "永泰集团控股的综合能源上市企业，煤炭板块唯一民营上市公司；公司主营煤电互补业务，兼营煤炭、石化、储能，煤电一体化优势显著；电站集中在江苏、河南，核心为张家港沙洲电力、郑州裕中能源等；控股装机 918 万千瓦、参股 400 万千瓦，其中火电装机容量为728 万千瓦",
		"有色金属": "公司通过股权并购取得了安徽省石台县龙岭钒矿采矿权，增加了平均品位 0.93%、评审确认134.74万吨的五氧化二钒资源量；公司目前拥有的优质五氧化二钒资源量达158.89万吨，在全钒液流电池领域具有突出的上游资源优势，处于石煤提钒行业领先地位",
		"储能": "公司确立了 “煤电为基、储能为翼” 的发展战略，通过设立德泰储能、收购钒矿资源、建设全钒液流电池生产线及储能电站等举措，全力打造全钒液流电池储能全产业链",
		"页岩气": "旗下拥有贵州永泰能源页岩气开发有限公司、贵州昌鼎盛页岩气开发有限公司、湖南桑植页岩气开发有限公司；2025年1月互动平台披露，页岩气项目勘探与开发工作正在按照国家相关主管部门要求和技术规范有序推进中",
		"赛马": "公司与海南农垦集团、永泰集团三方合资设立泰垦公司（公司持股40%），其将以赛马运动作为主业，投资建设和经营管理各种相关设施，促进赛马运动成为海南旅游消费新热点，同时全力推进竞猜型体育彩票和大型国际赛事即开彩票的落地",
		"超超临界发电": "公司在运的4台百万千瓦级超超临界燃煤发电机组具有“低耗能、低排放、低污染、高效率”特征，是目前国内单机容量最大、运行参数最高的燃煤发电机组之一；4台60万千瓦级机组也分别属于超临界和超超临界机组，唯一的2台30万千瓦级机组属于热电联供机组；张家港华兴4台40万千瓦级燃气机组代表国内目前最先进的燃机水平",
		"钒电池": "公司通过旗下德泰储能等子公司，完成了从钒矿资源整合、开采冶炼到电解液制备、电堆及关键材料生产、系统集成的全钒液流电池全产业链布局，且在技术研发、产能建设等方面均取得了显著进展"
	}
}