{
	"名称": "上海建工",
	"code": "600170",
	"全名": "上海建工集团股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "建筑装饰—房屋建设Ⅱ",
	"业务": "建筑施工业务，房产开发业务和城市建设投资业务，设计咨询业务和建材工业业务。",
	"产品": "房屋建设、基建工程、专业工程、建筑装饰、园林绿化、设计咨询、商品混凝土及混凝土构件、石料销售、房地产开发、城市建设投资、成套设备及其他商品进出口、黄金销售业务",
	"概念": "参股券商，证金持股，上海国资改革，MSCI概念，PPP概念，标普道琼斯A股，地方国资改革，方舱医院，光伏建筑一体化，核电，沪股通，...",
	"概念y": "沪深300-100%  地下管廊-20%  融资融券-17%  雄安新区-11%  基础设施建设-11%  长三角一体化-10%  上海国际金融中心建设-10%  黄金-10%  涉矿-10%  国企改革-10%  高铁轨交-10%  一带一路-9%  上海国企-9%  迪士尼-9%  PPP-8%  浦东新区-5%  新疆建设-5%  保障房-5%  大基建-3%  装配式建筑-2%  参股券商-0%",
	"概念详情": {
		"参股券商": "公司参股公司东方证券2015年3月23日起在上交所上市交易，公司共持有东方证券1.34亿股。东方证券本次公开发行股票后，公司对东方证券的持股比例由其公开发行股票前的3.12%下降至2.53%。",
		"证金持股": "截止2022年09月30日,中央汇金资产管理有限责任公司持有上海建工5280.15万股。",
		"上海国资改革": "公司最终控制人为上海市国有资产监督管理委员会，属于地方国资委，其最终持有公司股票268823.77万股，占总股本的30.19%。",
		"PPP概念": "全资子公司上海市政工程设计研究院独占管廊设计市场鳌头。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"雄安新区": "上海建工旗下园林集团参与雄安新区市民服务中心园林景观工程建设,承接了其中工区园林景观施工项目,景观面积约9万平方米。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"黄金概念": "2020年7月8日互动平台回复：2017-2019年，公司投资的厄立特里亚国扎拉矿业公司黄金销售量分别为8.46万盎司、10.74万盎司和6.57万盎司，对应营业收入为7.85亿元、9.07亿元和6.34亿元。",
		"土壤修复": "上海建工环境科技公司由上海建工旗下园林集团所属上海琸域环境工程有限公司和上海格林曼环境技术有限公司、市政设计总院所属上海申环环境工程有限公司等三家公司合并而成，是一家致力于提供土壤修复全产业链服务的生态环境公司。",
		"光伏建筑一体化": "在分布式光伏发电方面，公司已投资、建设和运营了成阳新能源临港奉贤园区屋顶光伏电站、成阳新能源海事大学光伏电站、上海成加西郊农产品交易中心屋顶分布式光伏电站，装机总量约8.8MW。建筑光伏是绿色建筑的组成部分，是建筑节能和减碳的重要途径，公司正结合自身设计咨询、建筑安装参与大量建筑光伏业务。感谢您对上海建工的关注。",
		"核电": "核电方面，公司及下属子公司参与了钍基熔盐实验堆的相关安装、建筑工程，并与业主开展实验堆相关安装技术联合研发。",
		"水利": "公司业务包含水利工程（环保疏浚、驳岸与堤防、水工泵闸、水坝水库、农田水利等）、海绵城市与内涝防控、原水与供水系统、污水收集与处理、污泥处置、中水回用、智慧水务、市政管网综合修复改造等。",
		"方舱医院": "上海建工参与上海公共卫生中心应急改造、各大医院改扩建、浦东新区新国际博览中心临时隔离集中收治点、世博方舱医院、浦东机场临时防疫消杀棚应急项目等工作，并参与武汉长江新城方舱医院、天津集中隔离点、成都应急隔离医学观察点、沈阳隔离酒店建设工作。",
		"装配式建筑": "公司拟在海南建设的装配式建筑基地占地129.3亩，规划2条混凝土预制构件PC自动流水生产线、2条固定模台生产线、1座绿色混凝土加工中心及相关研发、检测试验室等配套设施。公司是装配式建筑设计、建造头部企业，已在上海、江苏等多地设有装配式建筑构件生产基地。",
		"碳中和": "上海建工旗下专注于生态环境修复的专业公司——上海建工环境科技有限公司，于6月20日正式挂牌成立“碳中和技术研究中心”。该中心将着力在碳政策、碳足迹与碳绩效、节能与碳管理、碳规划与数据系统等领域开展分析研究。"
	},
	"亮点": "具有一系列行业高等级资质的建筑业龙头企业",
	"同业": "建筑:  德才股份  浙江建投  中国建筑  中国交建  中国中铁  中国电建  中工国际  隧道股份  四川路桥  北新路桥  中国铁建  中国核建  龙元建设"
}