{
	"名称": "诺德股份",
	"code": "600110",
	"全名": "诺德新材料股份有限公司",
	"地域": "吉林省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "高性能电解铜箔的研发、生产和销售。",
	"产品": "铜箔、电缆",
	"概念": "固态电池，PET铜箔，锂电池概念，PCB概念，比亚迪概念，储能，覆铜板概念，股权转让(并购重组)，核电，沪股通，军工，...",
	"概念y": "中证1000-100%  融资融券-30%  铜箔-30%  覆铜板-15%  中朝贸易区-13%  参股保险-10%  特斯拉-10%  新能源汽车-10%  稀土永磁-8%  锂电池-8%  宁德时代产业链-7%  锗-6%  稀土-6%  中科院-5%  低碳-3%  电动自行车-3%  金属新材料-2%  涉矿-2%  新材料-1%  网络游戏-0%",
	"概念详情": {
		"固态电池": "2024年8月13日互动易：公司致力于为锂电池企业提供优秀的电解铜箔产品，为行业快速迭代和高效发展提供材料保障。今年，公司承担的国家重大科技攻关项目“研发3微米极薄锂电铜箔产品”，目前已研发成功并已具备可批量生产的能力。此外，公司已成功研发复合铝箔、复合铜箔集流体，公司生产的复合集流体拥有金属层结合力好、致密度更高等优势。公司也开发了一批适用于固态电池的集流体产品，其中包括耐高温铜箔集流体、多孔铜箔集流体、极薄双功能铜箔集流体、双面毛铜箔集流体、高耐腐蚀性合金铜箔集流体及泡沫铜箔集流体，为固态电池多路线发展提供材料支撑。",
		"PET铜箔": "根据2022年8月22日投资者关系记录表：公司主营业务是锂离子电池用电解铜箔的研发、生产和销售，在高分子材料和电镀领域的技术积累，公司也一直在研发复合箔材，并且不仅研发复合铜箔，也在同步研发复合铝箔。",
		"锂电池概念": "公司铜箔产品主要为锂电铜箔，基于在锂电铜箔行业多年的技术积累，公司积极根据客户需求的变化进行产品结构的果断调整，加大了6微米铜箔的生产，同时实现≤6微米铜箔的技术升级和产品应用，在国内动力锂电铜箔领域的市场占有率处于领先地位，在规模、技术、资源、人才和市场积累方面走在市场前列，具有较高的行业地位，公司与宁德时代（CATL）、LG化学、比亚迪、ATL、SKI、国轩高科、亿纬锂能、天津力神、中航锂电等国内外主要动力电池企业合作关系持续稳定，不断夯实锂电铜箔领域的市场地位。",
		"宁德时代概念": "2023年8月17日互动易：公司锂电铜箔的主要客户群体为知名动力电池企业，公司与比亚迪、中创新航、亿纬锂能、孚能科技、宁德时代（CATL）、宁德新能源（ATL）、天津力神、国轩高科、某海外大型车企、LG化学、SKI等国内外主要动力电池企业合作关系持续稳定，不断夯实锂电铜箔领域的市场地位。",
		"新能源汽车": "2021年5月24日互动易：公司的锂电铜箔产品主要用于新能源汽车动力电池。",
		"特斯拉概念": "2020年4月27日公司在互动平台称：公司已给特斯拉直接供应铜箔产品，公司也积极加强和提升与特斯拉上游企业的合作关系。",
		"核电": "2024年年报，公司有AP1000核电站用高档特种电缆附件产品。",
		"比亚迪概念": "公司铜箔产品主要采取直销的方式进行销售，公司锂电铜箔的主要客户群体为知名动力电池企业，公司与宁德时代（CATL）、比亚迪、中创新航（原中航锂电）、国轩高科、亿纬锂能、孚能科技、LG化学、松下、ATL、SKI等国内外主要动力电池企业合作关系持续稳定。",
		"PCB概念": "2024年6月21日互动易：公司主要从事电解铜箔的研发、生产和销售，根据应用领域及产品规格不同，电解铜箔可分为锂电铜箔、电子电路铜箔（又称“PCB用电解铜箔”，简称“PCB铜箔”），电子电路铜箔位于PCB产业链的上游，公司目前可生产5G高频高速PCB用的RTF铜箔和HVLP铜箔等高端产品。",
		"股权转让(并购重组)": "2024年6月14日重大资产重组进展公告：诺德新材料股份有限公司（以下简称“公司”）拟通过发行股份的方式购买湖北诺德产业投资合伙企业（有限合伙）及湖北长江诺德产业投资管理合伙企业（有限合伙）持有的湖北诺德锂电材料有限公司37.50%股权（以下简称“本次交易）。",
		"粤港澳大湾区": "公司位于广东省深圳市福田区广夏路1号创智云中心A1栋30层。公司的主营业务是高性能电解铜箔的研发、生产和销售。公司的主要产品是铜箔、电缆。",
		"无人机": "2025年6月4日公告，公司4微米锂电铜箔产品在无人机等产品上也得到了批量使用。",
		"军工": "2025年7月29日互动易：公司全资子公司中科英华长春高技术有限公司向军工方面供货，该子公司主要从事特殊性能热缩材料的研发、生产和销售，其产品应用于电力、石油、通讯、电子、汽车、船舶、航空航天及军工、核电等领域。",
		"绿色电力": "2025年半年报，公司在湖北黄石投资建设了诺德光储能源电站零碳智慧产业园项目，该项目将建设分布式光伏电站、工商业储能电站等设施，旨在提供清洁能源并减少碳排，形成“生产-储能-消纳”闭环，不仅满足自身铜箔生产用电需求，还可为园区企业提供能源托管服务，打造“自发自用+余电交易”的商业模式。",
		"储能": "公司的主营业务是高性能电解铜箔的研发、生产和销售。公司的主要产品是铜箔产品、电缆及附件、贸易、发电及储能。"
	},
	"亮点": "全球锂电铜箔领域领军企业，多次业内首发多款新产品如3微米极薄铜箔、耐高温双面镀镍铜箔等",
	"同业": "铜加工:  亨通股份  电工合金  楚江新材  海亮股份  众源新材  嘉元科技  金田股份  鑫科材料  精艺股份  铜冠铜箔  中一科技  德福科技",
	"概念x": "特斯拉   核电   锂电池   铜箔/覆铜板   PCB板   中科院系   新能源汽车   宁德时代概念股   固态电池   PET复合铜箔",
	"概念xgb": {
		"特斯拉": "公司是特斯拉的铜箔产品供应商，已直接向特斯拉供应相关产品，且积极加强与特斯拉上游企业的合作关系",
		"核电": "拥有AP1000核电站用高档特种电缆附件项目；子公司中科英华长春高技术有限公司有核电缆附件业务",
		"锂电池": "锂电铜箔龙头；公司主要从事动力锂电池用电解铜箔的研发、生产和销售，主要电解铜箔产品包括3.5-6微米极薄锂电铜箔、8-10微米超薄锂电铜箔、9-70微米高性能电子电路铜箔、105-500微米超厚电解铜箔等，电解铜箔名义产能为7万吨，在国内动力锂电铜箔领域的市场占有率处于领先地位",
		"铜箔/覆铜板": "国内知名锂离子电池厂商的供应商，主要从事电解铜箔的研发、生产和销售；产品包括 4-6 微米极薄锂电铜箔、 8-10 微米超薄锂电铜箔、 9-70 微米高性能电子电路铜箔、 105-500 微米超厚电解铜箔、 锂电子用多孔铜箔和双面光力点高抗拉强度的铜箔等；23年5月，拟在欧洲比利时瓦隆州投资设立生产基地，一期项目规划投资建设年产能 3 万吨锂电铜箔、 FDC100 万片、PI 加热膜 100 万片，项目总投资预计 5 亿欧元",
		"PCB板": "公司主要从事电解铜箔研发、生产与销售，其中电子电路铜箔（即 PCB 铜箔）处于 PCB 产业链上游；可生产 5G 高频高速 PCB 用的 RTF 铜箔和 HVLP 铜箔等高端产品，产品广泛用于各类 PCB 制造 ",
		"中科院系": "中国科学院长春应用化学科技总公司为第五大股东，主营电线电缆、电子信息材料、贸易业务",
		"新能源汽车": "锂电铜箔龙头；公司主要从事动力锂电池用电解铜箔的研发、生产和销售，主要电解铜箔产品包括3.5-6微米极薄锂电铜箔、8-10微米超薄锂电铜箔、9-70微米高性能电子电路铜箔、105-500微米超厚电解铜箔等，电解铜箔名义产能为7万吨，在国内动力锂电铜箔领域的市场占有率处于领先地位",
		"宁德时代概念股": "宁德时代供应商；宁德时代是公司前五大客户，公司已批量供货给宁德时代6微米产品",
		"固态电池": "公司自主研发生产的3微米极薄锂电铜箔集流体、多孔铜箔集流体、复合集流体（铜膜、铝膜）四款新产品，均可适用于固态电池的开发，目前已向下游客户送样",
		"PET复合铜箔": "公司致力于为锂电池企业提供优秀的电解铜箔产品，承担的国家重大科技攻关项目“研发3微米极薄锂电铜箔产品”，已研发成功并已具备可批量生产的能力；公司已成功研发复合铝箔、复合铜箔集流体，也开发了一批适用于固态电池的集流体产品，其中包括耐高温铜箔集流体、多孔铜箔集流体、极薄双功能铜箔集流体、双面毛铜箔集流体、高耐腐蚀性合金铜箔集流体及泡沫铜箔集流体"
	},
	"概念z": "固态电池-电池铜箔",
	"备注": "",
	"链接": ""
}