{
	"名称": "苏豪弘业",
	"code": "600128",
	"全名": "苏豪弘业股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "商贸零售—贸易Ⅱ",
	"业务": "贸易、文化和投资。",
	"产品": "能源化工、轻工工艺品、机电产品、文化工程",
	"概念": "知识产权保护，期货概念，跨境电商，宠物经济，创投，国企改革，化肥，煤炭概念",
	"概念y": "期货-93%  国债期货-79%  文艺改革-40%  创投-28%  外贸-27%  艺术品-15%  江北新区-15%  江苏沿海地区-11%  国企改革-10%  金属锡-10%  金改-10%  泉州金改-10%  跨境电商-10%  生物安全-10%  烟草国企改革-8%  新三板-0%",
	"概念详情": {
		"知识产权保护": "公司控股子公司江苏爱涛文化产业有限公司参股江苏文化产权交易所有限公司，目前持有其28%的股权。",
		"期货概念": "公司是弘业期货第二大股东,持股16.31%；弘业期货已在中国香港联交所主板上市。",
		"跨境电商": "根据2024年年报：依托亚马逊等平台开展出口零售，通过“HollyHOME”“DOEWORKS”等自有品牌，实现终端消费者直连，利润源自商品差价扣除成本及费用。",
		"创投": "公司投资1200万持有江苏弘瑞科技投资公司24%的股份。弘瑞科技是江苏省第一家投向生物医药领域创投公司（基金）。",
		"化肥": "子公司江苏省化肥工业有限公司注册的“苏化”牌肥料，在苏北拥有生产基地，产品广受农民好评。公司广泛地为省内各氮肥、磷肥、复合肥生产企业提供生产原辅材料、备品备件及销售产品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为江苏省人民政府国有资产监督管理委员会。",
		"煤炭概念": "根据2023年半年报显示，公司煤炭业务达3.47亿元，占总营收的13.51%",
		"宠物经济": "苏豪弘业股份有限公司主营产品和服务为贸易、文化和投资。公司出口贸易主营玩具、宠物用品等大类产品，进口贸易主营医疗器械、机电设备等产品，内贸业务主营煤炭、液氨、尿素等。"
	},
	"亮点": "江苏国资委旗下，全国最早的外贸上市公司之一，参股弘业期货",
	"同业": "贸易:  玉龙股份  建发股份  厦门国贸  江苏国泰  鹏都农牧  泰达股份  苏美达  中信金属  物产中大  东方集团  汇鸿集团  五矿发展  兰生股份  辽宁成大",
	"概念x": "自贸区   跨境电商   期货概念   创投   江苏国企改革   大金融   NFT   国企改革   江苏自贸区   生物安全",
	"概念xgb": {
		"自贸区": "主要业务范围涵盖出口、进口及国内贸易，贸易业务收入占公司营业收入的90%以上。出口贸易主营玩具、宠物用品等大类产品，进口贸易主营机电设备产品，内贸业务主营能源化工等",
		"跨境电商": "全国最早的外贸及文化行业上市公司之一；控股子公司江苏苏豪云商有限公司专注于跨境电商业务，打造 “三自一专” 模式，即自有品牌、自主设计、自建海外仓、专业团队 ；苏豪云商运营 “弘途跨综” 综合服务平台，提供跨境电商全托管及海外营销等服务，还推出 “苏豪云” 平台，解决企业 “9610” 通关等问题",
		"期货概念": "参股公司弘业期货是A+H上市公司，弘业期货主要业务为商品期货经纪、金融期货经纪、期货投资咨询等，是上期所、大商所、郑商所、能源中心、广期所的全权会员，以及中金所的全面结算会员",
		"创投": "共持有4家创投公司的部分股权，分别是弘瑞科技、弘瑞新时代、弘瑞成长、成都弘苏，持股比例分别为13.38%、22%、12.38%、1.6886%",
		"江苏国企改革": "江苏国资委旗下；主要业务为进出口贸易，补充业务为文化和投资",
		"大金融": "参股公司弘业期货是A+H上市公司，弘业期货主要业务为商品期货经纪、金融期货经纪、期货投资咨询等，是上期所、大商所、郑商所、能源中心、广期所的全权会员，以及中金所的全面结算会员",
		"NFT": "公司间接持有江苏省文化产权交易所28%的股权",
		"国企改革": "江苏国资委旗下；主要业务为进出口贸易，补充业务为文化和投资",
		"江苏自贸区": "主要业务范围涵盖出口、进口及国内贸易，贸易业务收入占公司营业收入的90%以上。出口贸易主营玩具、宠物用品等大类产品，进口贸易主营机电设备产品，内贸业务主营能源化工等",
		"生物安全": "控股子公司弘业环保代理进口的歌兰诺空气净化器指标符合P4/P3实验室空气洁净度标准，歌兰诺空气净化设备主要应用于医院重症病房及相关科室等"
	}
}