{
	"名称": "福田汽车",
	"code": "600166",
	"全名": "北汽福田汽车股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "汽车—商用车",
	"业务": "聚焦城市及干线物流产品和服务综合方案提供商。",
	"产品": "轻卡、中重卡、轻客、大中客、配件、冲压件、重型机械、发动机、乘用车、交叉型乘用车",
	"概念": "氢能源，国企改革，燃料电池，DeepSeek概念，百度概念，车联网(车路协同)，动力电池回收，工业互联网，固态电池，沪股通，华为概念，华为汽车，军工，冷链物流，宁德时代概念，融资融券，无人驾驶，新能源汽车，智慧城市，智能交通，智能座舱",
	"概念y": "中证500-100%  北极开发-38%  氢燃料电池-36%  北京国资-36%  LNG汽车-33%  重卡-29%  汽车整车-28%  智能驾驶-26%  轻卡-24%  新能源汽车-24%  融资融券-20%  客车-15%  校车-15%  车联网-13%  新能源客车-11%  工业互联网-10%  氢能-10%  锂电池-10%  换电-10%  大数据-10%  华为汽车-10%  汽车销售-9%  LNG加气站-9%  智能交通-9%  特斯拉-8%  物流-7%  冷链物流-6%  SEO-6%  无人驾驶-5%  汽车制造-5%  百度-4%  智慧城市-3%  沪股通-1%",
	"概念详情": {
		"氢能源": "公司已与中石油合作建设加氢站，公司重视氢能源发展，包括氢燃料汽车的技术开发、市场开拓、人才培养，在制氢、加氢、用氢、燃料电池整车开发方面均有布局,面向不同应用场景规划布局氢燃料商用车全系列车型，涵盖客车、轻卡、中卡、重卡等不同的产品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市人民政府国有资产监督管理委员会。",
		"燃料电池": "氢燃料电池作为技术研究和示范运营，主要应用于客车、中、重、轻卡产品。在客车领域，公司是国内最早从事燃料电池客车研发并获得第一款公告的公司，产品覆盖8-12米城市/城间客车，并率先在国内实现了商业化运营。在物流车领域，当前开发产品覆盖物流、冷链、环卫、自卸、牵引等，覆盖4.5t-49t系列车型，同时随着京津冀氢廊道的建设，中重卡将得到快速发展。",
		"新能源汽车": "公司基于技术路线成熟度和场景分析，结合产品特点，纯电动、氢燃料电池、混合动力产品三线并举，全系列产品发展新能源，分节奏投放。氢燃料电池作为技术研究和示范运营，主要应用于客车、中、重、轻卡产品。在客车领域，公司是国内最早从事燃料电池客车研发并获得第一款公告的公司，产品覆盖8-12米城市/城间客车，并率先在国内实现了商业化运营。",
		"车联网(车路协同)": "2016年10月10日公告，公司在北京与百度签署战略合作协议，双方将就车联网、大数据、智能汽车和无人驾驶展开全面合作，共同打造面向未来的智能互联网商用汽车。在车联网技术合作方面，福田汽车协助百度开发包括Carlife和车机两个版本的货车导航及测试，并将货车导航运用于福田商用车。福田汽车车联网优先选用百度地图、百度导航和百度语音助手，并预装百度Carlife。在车联网运营合作方面，福田和百度合作建设商用车车联网运营服务平台，共享商用车车联网运营收益。",
		"无人驾驶": "百度联手福田,推出国内首款无人驾驶卡车;是百度阿波罗计划的战略合作伙伴;L3级别自动驾驶卡车已开始封闭场地测试;获得国内首张商用车自动驾驶路测牌照。",
		"百度概念": "公司是百度Apollo的合作伙伴,与百度就车联网、大数据、智能汽车和无人驾驶展开全面合作,共同打造面向未来的智能互联网商用汽车。",
		"智慧城市": "2017年11月份，福田汽车集团总经理巩月琼与美国迪捷集团（简称：TDG）总裁兼CEOPaulDoherty在北京人民大会堂签署《智慧城市交通解决方案备忘录》。",
		"智能交通": "2017年11月份，福田汽车集团总经理巩月琼与美国迪捷集团（简称：TDG）总裁兼CEOPaulDoherty在北京人民大会堂签署《智慧城市交通解决方案备忘录》。",
		"工业互联网": "2018年4月19日，福田汽车工业互联网战略媒体沟通会在北京福田汽车总部举行。基于对全球经济和汽车产业环境的深刻洞察，福田汽车加码工业互联网战略，引领中国“智造”迈进新时代。",
		"华为概念": "2019年年报披露：2019年4月福田汽车与华为在上海车展上签订战略合作协议,双方在智能驾驶、智能网联、智能车机、智能电动、云服务、智能制造等领域计划开展全面合作，2019年底基于华为车规级智能驾驶域控制器MDC的技术预研项目已立项开展，该项目的开展为智能驾驶技术的落地奠定了基础。",
		"军工": "2020年7月28日互动平台回复：公司生产军用卡车。",
		"华为汽车": "2019年4月17日，公司与华为公司在2019年上海国际车展上正式签署战略合作协议。公司与华为主要在自动驾驶领域开展初步合作，目前仅应用于样车。",
		"冷链物流": "公司的欧航欧马可，奥铃，图雅诺全系品牌冷链运输车（含疫苗运输）累计销量约为1.1万台。公司围绕冷链行业定制，打造专业化底盘，联合战略合作改装厂为客户提供冷链运输一体化解决方案，实现冷链运输全价值链供应，可以满足疫苗冷链运输需求。",
		"动力电池回收": "据2022年6月10日互动易，国家要求汽车生产企业建立动力蓄电池回收渠道，负责回收新能源汽车使用及报废后产生的废旧动力蓄电池。福田汽车已经建立了动力电池回收利用渠道并投入运营。",
		"固态电池": "2024年1月15日互动易：商用车半固态电池的核心指标、性能要求同乘用车半固态电池有差异。公司自主开发半固态电池是福田汽车新能源自主技术储备的需要。半固态电池轻卡的成功定型，是福田汽车新能源战略落地实施的具体表现。未来随着新能源电池技术的不断进步，福田汽车也将以不断迭代的领先技术，增强新能源产品的竞争力，不断完善新能源物流运输解决方案，加速绿色转型。",
		"宁德时代概念": "2022年1月20日互动易回复，公司与宁德时代在换电重卡及换电站项目方面开展了合作。",
		"智能座舱": "2023年10月13日互动易：公司有开发智能座舱，主要有信息显示及娱乐系统、360环视系统、电子后视镜CMS系统、车联网系统等。公司采用自研与外采相结合的方式。智能座舱会增加单车售价，进而影响单车利润。",
		"DeepSeek概念": "2025年3月14日互动易：公司在AI平台已有开源模型基础上引入deepseekV3模型，基于大模型构建的企业知识库，具备对研发、财务、质量等企业实际业务展开应用知识获取、知识总结、知识推理，在公司的运营效率提升、知识传承、决策支持、创新协作等方面发挥较强的应用效果。下一步公司将deepseek模型服务深入植入新能源、智能驾驶、智能制造、智能客服等业务领域，全面提升客户体验。"
	},
	"亮点": "重要的商用车生产企业之一，轻型卡车、大中型和轻型客车优势明显",
	"同业": "货车卡车:  江淮汽车  江铃汽车  东风汽车  中国重汽  一汽解放  ST曙光  *ST汉马",
	"概念xgb": {
		"华为产业链": "公司与华为在自动驾驶和雷达方面开展了合作",
		"车联网/车路云": "国内商用车行业龙头；公司的智科车联网是全国最大商用车车联网平台之一，具有完全自主开发、自主知识产权车联网产品，提供全系列商用车联网一体化解决方案，基于车联网、大数据、云平台，整合福田汽车现有资源以及开发的社会资源，构建以客户为中心的全生命周期价值链，打造福田汽车产业互联网生态系统",
		"无人驾驶": "公司于2016年率先发布自动驾驶卡车，2018年取得了中国首张商用车自动驾驶社会道路测试牌照，2019年公司自动驾驶重卡参与了全国首次大规模商用车列队跟驰公开验证试验；目前公司量产的车型最高是L2级，正在开发L3/L4级的自动驾驶样车；2022年北京冬奥会期间，公司与清华大学、百度等多家单位共同研制的全天候多车型L4级无人驾驶汽车在北京冬奥会首钢示范园区运营服务",
		"新能源整车": "国内商用车行业龙头；公司整车业务覆盖卡车、大中客车、轻型客车、皮卡、新能源汽车等业务单元以及欧曼、欧航、欧马可、奥铃、时代、图雅诺、风景、拓陆者、欧辉、智蓝新能源等18个产品品牌；公司制定了新能源技术战略规划，进一步明确了新能源技术路线的规划和模块战略，纯电、混动、氢燃料三大技术并行战略；燃料电池产品重中轻卡产品线均有产品交付，运行良好，氢系统以高压储氢系统产品开发及应用为基础，实现对新型储氢技术路线的可行性研究的成果转化",
		"重卡": "中国商用车行业品牌第一，重卡行业市场份额第五；生产车型涵盖重卡及核心零部件发动机、变速箱等，福田康明斯（50:50合资公司）主要生产轻型、中重型柴油发动机，公司与戴姆勒持续推进梅赛德斯-奔驰重卡的国产化；拥有欧曼、欧航、欧马可、奥铃、图雅诺、拓陆者、欧辉等业务品牌",
		"氢能源/燃料电池": "公司主要在燃料电池车辆、燃料电池控制、燃料电池热管理、系统集成、安全监控方面有专利布局，在制氢、加氢、用氢、燃料电池整车开发方面均有布局，面向不同应用场景规划布局氢燃料商用车全系列车型，涵盖客车、轻卡、中卡、重卡等不同的产品",
		"冷链": "19年7月披露，公司轻卡产品欧马可冷链车市场占有率为30%-40%，排名第一",
		"汽车整车": "国内商用车行业第一；公司整车业务覆盖卡车、大中客车、轻型客车、皮卡、新能源汽车等业务单元以及欧曼、欧航、欧马可、奥铃、时代、图雅诺、风景、拓陆者、欧辉、智蓝新能源等18个产品品牌",
		"新能源汽车": "公司现有直充、快换、快充动力电池充换电形式，并有锰酸锂、磷酸铁锂、多元锂等锂电池pack产品在全系平台上的应用组合，确保电池pack技术属国内领先水平",
		"智能制造": "公司的工业互联网整体架构为“一云”、“四互联”、“五智能”",
		"工业互联网": "公司的工业互联网整体架构为“一云”、“四互联”、“五智能”",
		"百度概念股": "公司是百度Apollo的合作伙伴，与百度就车联网、大数据、智能汽车和无人驾驶展开全面合作，共同打造面向未来的智能互联网商用汽车",
		"换电概念": "公司现有直充、快换、快充动力电池充换电形式，并有锰酸锂、磷酸铁锂、多元锂等锂电池pack产品在全系平台上的应用组合，确保电池pack技术属国内领先水平",
		"固态电池": "公司半固态电池为自主开发电池包（其中电芯外采），目前已在轻卡上进行进行技术研发及搭载测试，未来经评估后会考虑拓展到其他车型；同时，公司正在合作研究固态电池在车辆上的应用",
		"华为汽车": "与华为合作，在车载计算与智能驾驶、智能网联、智能互联、智能能源、智能制造、云服务、云计算和信息化等领域开展业务",
		"ETC": "公司和江西高速公路联网中心开展了货车ETC前装项目合作"
	},
	"概念x": "低价股   华为产业链   车联网/车路云   无人驾驶   新能源整车   重卡   氢能源/燃料电池   冷链   汽车整车   新能源汽车   智能制造   工业互联网   百度概念股   换电概念   固态电池   华为汽车   ETC"
}