{
	"名称": "铁龙物流",
	"code": "600125",
	"全名": "中铁铁龙集装箱物流股份有限公司",
	"地域": "辽宁省",
	"分类": "中盘股",
	"财务": "所属申万行业：铁路运输Ⅱ",
	"行业": "交通运输—铁路公路",
	"业务": "铁路特种集装箱物流业务、铁路货运及临港物流业务、供应链管理业务、房地产业务、其他业务。",
	"产品": "铁路特种集装箱业务、铁路货运及临港物流业务、供应链管理业务、房地产业务、其他业务",
	"概念": "统一大市场，国企改革，一带一路，沪股通，冷链物流，融资融券，碳中和，振兴东北，中俄贸易概念",
	"概念y": "铁路改革-100%  中证500-100%  铁路运营-98%  物流园区-27%  国企改革-23%  一带一路-21%  融资融券-20%  物流-20%  中国铁总-20%  物流电商平台-18%  冷链物流-16%  物流骨干网-16%  央企国资改革-16%  东北亚经贸中心-14%  快递物流-10%  数字货币-10%  高铁轨交-10%  环渤海-10%  沪股通-10%  营改增试点-9%  铁路基建-6%  振兴东北-0%",
	"概念详情": {
		"统一大市场": "公司是一家以铁路特种集装箱运输为主体，全国性、网络型的现代物流企业。公司主营业务主要包括铁路特种集装箱业务、铁路货运及临港物流业务、供应链管理业务、铁路客运业务、房地产业务等。公司铁路特种集装箱、铁路客货运输业务的最主要竞争对手为水路及公路运输。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国国家铁路集团有限公司。",
		"一带一路": "公司积极响应国家\"一带一路\"倡议，冷链物流国家级示范工程项目积极推进，淄博—哈萨克斯坦冷藏箱中欧班列成功开行，赣州—莫斯科、齐齐哈尔—莫斯科的班列也在积极筹划当中，为公司在中国市场、中欧通道的市场上赢得了口碑、树立了品牌，为其他箱型的中欧班列的开行打下了基础。",
		"冷链物流": "公司使用自有资金投资3.65亿元在大连普湾新区三十里堡临港工业区建设现代化食品冷链物流交易基地，主要投资建设冷库和冷鲜食品的加工中心、物流中心、检测中心、展示交易中心和综合管理服务中心、集装箱堆场及相关配套设施等。公司积极响应国家\"一带一路\"倡议，冷链物流国家级示范工程项目积极推进，淄博—哈萨克斯坦冷藏箱中欧班列成功开行，赣州—莫斯科、齐齐哈尔—莫斯科的班列也在积极筹划当中。",
		"碳中和": "2021年7月21日互动平台回复表示，公司参股的天邦膜技术国家工程研究中心有限责任公司具备二氧化碳捕集的相关技术。",
		"中俄贸易概念": "2018年11月5日公告，2017年公司启动了特种箱业务国际化发展战略,成功开行了中哈、中俄冷藏班列。"
	},
	"亮点": "铁路特种集装箱、铁路客货运输业务的现代物流企业",
	"同业": "铁路货运:  大秦铁路  西部创业  中铁特货  淮河能源",
	"概念xgb": {
		"快递物流": "国内首家铁路上市公司，全国唯一铁路集装箱上市平台；形成了以铁路特种集装箱运输及物流业务、铁路货运及临港物流业务、供应链管理业务等为核心的业务体系，铁路货运及临港物流业务主要包括沙鲅铁路公司铁路货运业务、铁龙营口实业公司、铁龙冷链发展公司等临港物流业务，其中铁路货运以大宗商品煤炭、钢铁、有色金属等为主",
		"央企改革": "国家铁路集团旗下，中国物流企业50强；公司业务包括铁路特种集装箱业务、铁路货运及临港物流业务等；核心业务铁路特种集装箱物流业务主要包括各类干散货集装箱、各类罐式集装箱、冷藏箱、卷钢箱等",
		"一带一路": "国铁集团旗下，中国物流企业50强；主营铁路特种集装箱业务、铁路货运及临港物流业务等，全资子公司铁龙国际联运有限责任公司在德国汉堡地区主要从事集装箱管理、运输服务",
		"高铁轨交": "公司业务包括铁路特种集装箱业务、铁路货运及临港物流业务等；公司铁路货运及临港物流业务主要包括沙鲅铁路公司铁路货运业务、铁龙营口实业公司、铁龙冷链发展公司等临港物流业务",
		"冷链": "旗下拥有子公司中铁铁龙冷链发展有限公司，以中铁铁龙大连物流园项目为起点，打造面向东北、辐射全国的全程可追溯的冷链物流网络；19年公司大连冷链物流园区一期冷库建设基本完成",
		"混改": "中铁总旗下，主营铁路特种集装箱业务、铁路货运及临港物流业务",
		"振兴东北": "公司业务包括铁路特种集装箱业务、铁路货运及临港物流业务等",
		"中欧班列": "在德国汉堡注册铁龙国际联运公司，与欧洲主要物流枢纽城市的二十余家集装箱堆场签约，从事国铁集团中欧班列专用集装箱的欧洲地区箱管服务，包括为中欧班列相关参与方提供在欧洲的集装箱堆存、维修、清洗服务和集装箱在欧洲内陆的调拨运输，还对部分集装箱负责揽货回运；控股上海铁洋多式联运公司，该公司主要从事中欧班列运输代理业务",
		"国企改革": "国家铁路集团旗下，中国物流企业50强；公司业务包括铁路特种集装箱业务、铁路货运及临港物流业务等；核心业务铁路特种集装箱物流业务主要包括各类干散货集装箱、各类罐式集装箱、冷藏箱、卷钢箱等"
	},
	"概念x": "快递物流   央企改革   一带一路   高铁轨交   冷链   混改   振兴东北   中欧班列   国企改革"
}