{
	"名称": "金健米业",
	"code": "600127",
	"全名": "金健米业股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "农林牧渔—农产品加工",
	"业务": "水稻、小麦、食用油料、大豆、玉米等粮食作物的精深加工、销售及乳制品、休闲食品的生产、销售。",
	"产品": "大米、面粉、面条、植物油、牛奶",
	"概念": "预制菜，玉米，乳业，地方国企改革，电子商务，俄乌冲突概念，国企改革，沪股通，粮食概念，融资融券，乡村振兴",
	"概念y": "粮食仓储-100%  肝癌检测-100%  粮食安全-100%  农业种植-84%  油菜籽-81%  大米-64%  水稻-63%  基因测序-33%  小麦-32%  奶粉-21%  食用油-19%  人造肉-17%  湖南国资-17%  生物育种-16%  有机肥-16%  基因工程-13%  社区团购-10%  食品-10%  国企改革-10%  化妆品-10%  乳业（奶粉）-10%  一号文件-9%  长株潭-8%  非转基因食品-6%  乳业-3%  循环经济-0%  外贸-0%  厄尔尼诺-0%",
	"概念详情": {
		"预制菜": "预制菜、米粉系列是公司和大股东湖南粮食集团有限责任公司共同投资设立的湖南金健米制食品有限公司的产品，该公司为公司的参股公司，公司占该公司股本的18%。",
		"玉米": "公司农产品贸易业务的主要产品有玉米、水稻、豆粕等。",
		"乳业": "湖南地区公司;乳制品营收占3.08%;2017年乳制品产量0.97万吨.",
		"乡村振兴": "2022年年报，公司根据常德市乡村振兴局“守底线、抓提升、谋振兴、强保障”的工作思路，继续发扬脱贫攻坚精神，定点帮扶石门县所街乡麻纳口村和临澧县望城街道月亮岛社区，积极履行国有企业政治责任与社会责任，紧盯“一超过两不愁三保障”，扎实推进乡村振兴各项帮扶举措。",
		"电子商务": "2020年4月28日公司在互动平台称：公司持续推进渠道突破，开拓电子商务和新零售业务。目前，公司主要是借助天猫、京东等电商平台，以及兴盛优选新零售平台，实现线上渠道的销售。",
		"俄乌冲突概念": "公司属农副食品加工制造业。主要经营活动为从事水稻、小麦、食用油料、大豆、玉米等粮食作物的精深加工、销售及乳制品、休闲食品的生产、销售。（2021年我国玉米进口约三成来自乌克兰）",
		"粮食概念": "公司主营业务为优质粮油、新型健康食品和药品开发、生产、销售。主要产品为大米、面粉、面条、植物油、牛奶、休闲食品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为湖南省人民政府国有资产监督管理委员会。"
	},
	"亮点": "中国粮食第一股",
	"同业": "粮食作物:  深粮控股  苏垦农发  北大荒  金龙鱼  永顺泰  亚盛集团",
	"概念x": "乳业（奶粉）   农业种植   湖南国企改革   乡村振兴   休闲食品   食品   食品安全   社区团购   大农业   预制菜   人造肉   国企改革",
	"概念xgb": {
		"乳业（奶粉）": "公司乳业公司属于区域型液态奶生产企业，金健乳制品拥有鲜牛奶、酸奶、乳饮料等多种品类的常温奶、低温奶，覆盖零售、批发、学生特渠等多类型终端，在湖南本地液态鲜奶中处于领先地位",
		"农业种植": "中国粮食行业第一股；公司以优质粮油、新型健康食品开发、生产、销售为主，主要涉及米、面、油、奶、休闲食品、农产品贸易等产业；主要产品有大米、面粉、面条、植物油、牛奶等；在产品种植方面，公司的部分原粮品种（优质稻）采用的“基地+农户+公司”的采购模式",
		"湖南国企改革": "湖南省国资委旗下；主营优质粮油、新型健康食品开发、生产、销售",
		"乡村振兴": "我国粮食系统的第一家上市公司，是首批农业产业化国家重点龙头企业，国家水稻工程优质米示范基地；支持发展“三品一标”农产品属于乡村振兴战略",
		"休闲食品": "我国粮食系统第一家上市公司；公司休闲食品产品主要为糖果果冻",
		"食品": "公司乳业公司属于区域型液态奶生产企业，金健乳制品拥有鲜牛奶、酸奶、乳饮料等多种品类的常温奶、低温奶，覆盖零售、批发、学生特渠等多类型终端，在湖南本地液态鲜奶中处于领先地位",
		"食品安全": "参股公司中南粮油食品科学研究院（持股18%）拥有食品安全检测试剂及相关产品研发业务",
		"社区团购": "旗下全资子公司湖南乐米乐家庭营销股份有限公司确立为与“兴盛优选”新零售业务对接的平台，通过“兴盛优选”的平台优势，开展“粮油产品+社区电商”的新零售销售模式，在互利互惠中实现合作双赢",
		"大农业": "公司乳业公司属于区域型液态奶生产企业，金健乳制品拥有鲜牛奶、酸奶、乳饮料等多种品类的常温奶、低温奶，覆盖零售、批发、学生特渠等多类型终端，在湖南本地液态鲜奶中处于领先地位",
		"预制菜": "公司预制菜产品主要为金健“汤泼面”，该产品处于新品市场推广阶段",
		"人造肉": "主营包括大豆、玉米等粮食作物的精深加工",
		"国企改革": "湖南省国资委旗下；主营优质粮油、新型健康食品开发、生产、销售"
	}
}