{
	"名称": "亚盛集团",
	"code": "600108",
	"全名": "甘肃亚盛实业(集团)股份有限公司",
	"地域": "甘肃省",
	"分类": "中盘股",
	"财务": "",
	"行业": "农林牧渔—种植业",
	"业务": "农产品开发、种植、收购与销售。",
	"产品": "牧草、辣椒产品、商品玉米、马铃薯、食葵、制种玉米、果品、啤酒花",
	"概念": "粮食概念，玉米，农业种植，参股券商，代糖概念，国企改革，红枣，沪股通，回购增持再贷款概念，跨境电商，啤酒概念，融资融券，水利，土地流转，西部大开发，乡村振兴",
	"概念y": "抗旱-100%  马铃薯-100%  中证500-100%  涉农改革-70%  集体建设用地-55%  土地改革-51%  融资融券-40%  新土改-33%  土地流转-33%  土地储备-32%  农业现代化-26%  农业种植-26%  棉花-25%  甘肃国企-25%  一号文件-24%  家庭农场-24%  土地改革-23%  生物育种-15%  涉矿-14%  兰新白试验区-14%  生态农业-12%  转基因-12%  高标准农田建设-12%  低空-12%  证金持股-12%  甜味剂-10%  化妆品-10%  新型城镇化-10%  食品-10%  农业规模经营-6%  工业大麻-5%  供销社-4%  土豆-3%  林场改革-2%  参股券商-1%  农业产业化-0%",
	"概念详情": {
		"粮食概念": "公司是集农作物种植、农产品加工、农业技术研发、农资服务、商贸流通为一体的大型现代农业企业集团。主要产品包括啤酒花、优质牧草、马铃薯、玉米、果品、食葵、辣椒、香辛料等农产品及加工产品，农业滴灌设备等工业产品。",
		"玉米": "根据2025年1月21日互动易回复：公司的种业公司目前主要产品为玉米种子，有甘垦120、豫单783、豫单1851、垦玉101、垦玉706、中垦玉669等品种。",
		"农业种植": "公司主营业务是集农作物种植、农产品加工、农业技术研发、农资服务、商贸流通为一体的大型现代农业企业集团。",
		"参股券商": "公司初始投资6600万元持有西南证券(600369)1.119%的股权，2013年6月末账面值1.63亿元。",
		"土地流转": "根据2023年年报，公司始终以农业种植业为主业，坚持以保障国家粮食安全和守护食品安全源头为己任，拥有较为丰富的土地资源，建成一批现代化的大基地，具有全国领先的农业机械化水平。",
		"乡村振兴": "公司是集农作物种植、农产品加工、农业技术研发、农资服务、商贸流通为一体的大型现代农业企业集团。主要生产经营啤酒花、优质牧草、马铃薯、玉米、果品、食葵、辣椒、香辛料等农产品及加工产品，农业滴灌设备等工业产品。",
		"啤酒概念": "公司主要生产经营啤酒花、优质牧草、马铃薯、玉米、果品、食葵、辣椒、香辛料等农产品及加工产品，农业滴灌设备等工业产品。",
		"代糖概念": "公司参股甘肃普华甜菊糖开发有限公司15%股份。",
		"国企改革": "公司属于国有企业。公司的最终控制人为甘肃省人民政府国有资产监督管理委员会。",
		"水利": "根据公司官网：甘肃亚盛亚美特节水有限公司是甘肃农垦集团所属上市公司甘肃亚盛实业（集团）股份有限公司全资子公司。亚盛亚美特公司是一家经营节水灌溉设备研发生产、农田水利工程和智慧农业规划设计施工、节水设备材料供应的国家级高新技术企业，拥有水利水电工程总承包二级资质。下设水利水电工程设计院、水利水电工程有限公司和兰州新区、吉林松原、内蒙古通辽、安徽滁州生产基地。年生产滴灌带１６亿米、ＰＥ、ＰＶＣ管材１万吨、管件４０吨、施肥过滤及自控系统１万台（套）以上。",
		"跨境电商": "2022年年报：公司着力打造专业化终端销售平台，加快直播带货、社区团购等新营销方式的推广应用，持续开展跨境电商业务，出口贸易有较大增幅。紧扣农业社会化服务主线，积极拓展新业务，拓宽采购销售渠道，社会化服务面积持续增加，服务效果显著，部分作物增产效果达到15%，合理布局了农业无人机等智慧农业产业。",
		"西部大开发": "公司注册地址为甘肃省兰州市城关区雁兴路21号14楼",
		"回购增持再贷款概念": "2024年11月14日公告，甘肃亚盛实业（集团）股份有限公司控股股东甘肃省农垦集团计划增持公司股份，增持金额不低于1.25亿元，不超过2.5亿元，资金来源为自有资金和专项贷款，贷款银行为上海浦东发展银行，贷款金额不超过1.75亿元。"
	},
	"亮点": "我国当前最大规模的农艺种植基地",
	"同业": "粮食作物:  深粮控股  苏垦农发  北大荒  金龙鱼  永顺泰  金健米业",
	"概念x": "跨境电商   农业种植   土地流转   农垦   乡村振兴   食品   甜味剂/代糖   大农业   蜜雪冰城概念股",
	"概念xgb": {
		"跨境电商": "旗下全资子公司甘肃亚盛国际贸易有限公司为外贸企业，已上线阿里巴巴国际站开展跨境电商 B2B 出口，将洋葱、辣椒、大蒜等本地农产品销往韩国、印尼等国",
		"农业种植": "大型现代农业企业集团；公司集农作物种植、农产品加工、农业技术研发、农资服务、商贸流通为一体，主要生产经营啤酒花、优质牧草、马铃薯、玉米、果品、食葵、辣椒、香辛料等农产品及加工产品；全资孙公司甘肃中垦玉种业拟投建年制种玉米总产量1.2万吨的现代化玉米种子加工厂",
		"土地流转": "我国当前最大规模的农艺种植基地；公司拥有权属的土地面积为400多万亩；20 年 9 月，宣布计划 3 年内从外部流转 30 万亩土地用于农业种植；重点拓展西北及华北农业产区；21 年与兰州新区中川园区合作，流转整治后的撂荒土地超 5 万亩；同年与内蒙古磴口县签订框架协议，拟流转 10 万亩耕地发展特色种植；24 年与水发农业集团、赤峰阿鲁科尔沁旗政府深化合作，新增流转土地 8 万亩用于高标准农田建设",
		"农垦": "甘肃农垦集团旗下唯一的农业经营上市平台，拥有丰富的土地资源，所属企业种植广泛分布在河西走廊一带；甘肃农垦集团四大农场旗下各类土地377万亩存在注入预期；主要生产种植苜蓿草（优质牧草）、啤酒花、马铃薯等",
		"乡村振兴": "甘肃农垦集团旗下唯一的农业经营上市平台；促进土地流转属于乡村振兴战略",
		"食品": "公司利用自有土地资源优势种植甜菜，为下属子公司提供制糖原料，旗下甘肃亚盛薯业有限责任公司有一定规模的马铃薯种植业务，可用于生产淀粉等，淀粉可进一步加工为果葡糖浆等甜味剂",
		"甜味剂/代糖": "公司利用自有土地资源优势种植甜菜，为下属子公司提供制糖原料，旗下甘肃亚盛薯业有限责任公司有一定规模的马铃薯种植业务，可用于生产淀粉等，淀粉可进一步加工为果葡糖浆等甜味剂",
		"大农业": "大型现代农业企业集团；公司集农作物种植、农产品加工、农业技术研发、农资服务、商贸流通为一体，主要生产经营啤酒花、优质牧草、马铃薯、玉米、果品、食葵、辣椒、香辛料等农产品及加工产品；全资孙公司甘肃中垦玉种业拟投建年制种玉米总产量1.2万吨的现代化玉米种子加工厂",
		"蜜雪冰城概念股": "农业巨头，在甘肃坐拥 5.4 万亩戈壁农场，总耕地面积达 52 万亩，为蜜雪冰城供应番茄等果蔬原料"
	}
}