{
	"名称": "上海贝岭",
	"code": "600171",
	"全名": "上海贝岭股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "集成电路、功率芯片的设计及开发。",
	"产品": "电源管理、信号链产品和功率器件产品",
	"概念": "汽车芯片，MCU芯片，存储芯片，长三角一体化，充电桩，低空经济，第三代半导体，国企改革，沪股通，汽车电子，融资融券，无线充电，无线耳机，物联网，芯片概念，央企国企改革，智能电网，锂电池概念",
	"概念y": "中证500-100%  车联网-70%  融资融券-27%  央企国资改革-27%  国产芯片-24%  参股新三板-24%  手机芯片-23%  闪存-22%  全息手机-22%  IGBT芯片-22%  物联网-19%  国企改革-18%  证金持股-17%  华为-16%  上海国企-16%  集成电路-15%  射频识别-12%  半导体-11%  业绩预增-11%  新冠检测-10%  无线耳机-10%  智能仪表-10%  智能电网-10%  电力物联网-10%  芯片替代-9%  中国电子-9%  超级计算机-8%  EDA设计软件-7%  军工-5%  指纹识别-5%  沪股通-4%  智能识别-3%  传感器-1%",
	"概念详情": {
		"汽车芯片": "公司多个电源管理产品已经在国内若干车厂、车厂的配套厂认证通过并量产。",
		"MCU芯片": "上海贝岭MCU产品定位为系列专用控制器产品，聚焦于特定应用领域。",
		"存储芯片": "2023年4月25日互动易回复：2023年4月互动平台回复：公司EEPROM产品系列已经基本齐全，实现了容量从2kbit到2048kbit，各种封装形式的全覆盖，并持续对EEPROM系列产品进行迭代和技术升级。在智能电表、白色家电、工业控制等领域的销售并取得积极成效，其在汽车电子领域的出货量也得到了迅速增长。",
		"物联网": "子公司上海阿法迪智能标签系统公司是一家专门从事RFD射频标签应用方案及系统软件开发;在国网单相多功能计量芯片领域2017年市占率达到80%。",
		"芯片概念": "上海贝岭股份有限公司的主营业务是集成电路、功率芯片的设计及开发。公司的主要产品是电源管理、信号链产品和功率器件产品。",
		"智能电网": "2022年年报：报告期内，公司稳步推进电力专用芯片产品在智能电网的用电、配电领域，服务于计量、测量、保护、控制等多个应用领域的技术创新，不断推出符合工业级可靠性要求的各类电力专用芯片。",
		"无线耳机": "2020年7月8日互动平台回复：2020年上半年，南京微盟LDO及锂电充电管理芯片整体出货量稳步增长，与南京微盟产品相关的消费市场热点包括医疗电子（额温枪、血压计、血糖仪等）及连带产品（TWS无线蓝牙耳机、鼠标等），其中，应用于TWS无线蓝牙耳机的产品增长较为显著。",
		"第三代半导体": "公司积极开展对SiC等宽禁带半导体功率器件的研究探索，1200VSICMOSFET平台相关产品正在开发中，目前预计2022年四季度会有相关产品推出。",
		"汽车电子": "公司正着力聚焦泛工业市场和汽车电子市场，全方位布局汽车电子领域产品业务，不断推出新的车规级产品，涵盖IGBT、MOSFET、EEPROM、LDO、DCDC、电压基准、CAN接口、LIN接口、马达驱动、数字隔离器、BMS模拟前端等多个产品系列，其中IGBT、MOSFET、EEPROM、LDO、DCDC、电压基准等产品已在新能源车上实现批量应用。",
		"锂电池概念": "公司子公司南京微盟已有锂电池充电管理和锂电保护芯片，主要用于便携式产品的锂电充电管理系统。",
		"长三角一体化": "上海贝岭位于中国上海，主业是集成电路芯片设计和产品应用开发。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"无线充电": "2023年8月10日互动易回复：公司若干电源管理和功率器件等产品已经在相关无线充电市场出货。",
		"充电桩": "公司2023年6月1日互动：目前公司在充电桩上有配套芯片产品，包括功率器件、接口、能效监测等系列芯片，目前相关产品订单平稳增长。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"低空经济": "2024年5月20日互动易：公司有部分电源、存储和信号链产品应用于低空飞行产品。"
	},
	"亮点": "中国电子旗下的集成电路设计企业，国内集成电路产品主要供应商之一",
	"同业": "模拟IC:  思瑞浦  芯海科技  天微电子  艾为电子  电科芯片  希荻微  纳芯微  晶华微  帝奥微  振华风光  杰华特  南芯科技  士兰微  闻泰科技  韦尔股份  圣邦股份  卓胜微  华润微",
	"概念x": "DRAM（内存）   泛在电力物联网   半导体   央企改革   军工集团   物联网   军工   国产芯片   IGBT   汽车芯片   国企改革   无线耳机   EDA设计软件",
	"概念xgb": {
		"DRAM（内存）": "国内集成电路产品主要供应商之一；公司适用于DDR5内存条的SPD芯片，已经完成测试考核，开始向客户送样并进入小批量量产阶段",
		"泛在电力物联网": "国家电网智能电表方案的主要元器件供应商；公司的非挥发存储器、电源管理、智能计量等产品一个主要用途就是智能电表，而智能电表是智能电网用电环节所需要的，具备计量、感知等功能的设备；公司近年来积极拓展已有产品的应用领域，目前在物联网计量中有若干应用",
		"半导体": "国内集成电路产品主要供应商之一；公司专注于集成电路芯片设计和产品应用开发，集成电路产品业务布局在电源管理、信号链产品和功率器件3大产品领域，包含电源管理、电机驱动、数据转换器、电力专用芯片、物联网前端、非挥发存储器、标准信号产品业务、功率器件共8个细分产品业务",
		"央企改革": "中国电子信息产业集团旗下，国内集成电路产品主要供应商；公司专注于集成电路芯片设计和产品应用开发，提供模拟和数模混合集成电路及系统解决方案；集成电路产品业务布局在功率链（电源管理、功率器件业务）和信号链（数据转换器、电力专用芯片、物联网前端、非挥发存储器、标准信号产品业务）2大类、7个细分产品领域",
		"军工集团": "中国电子下属公司，国内集成电路产品主要供应商之一；公司主营集成电路设计，提供模拟和数模混合集成电路及系统解决方案，集成电路产品业务布局在功率链（电源管理、功率器件业务）和信号链（数据转换器、电力专用芯片、物联网前端、非挥发存储器、标准信号产品业务）2大类、7个细分产品领域",
		"物联网": "国内集成电路产品主要供应商之一；公司应用于泛在物联网市场的能耗感知芯片销售数量同比实现增长，其中充电桩能耗监测芯片逐步推广到四轮电动车随车充、交流充电桩、直流充电桩市场；在智慧电工、数据中心、智慧照明和光伏直流检测等其他应用领域，公司物联网前端相关产品也在持续导入中",
		"军工": "中国电子下属公司，国内集成电路产品主要供应商之一；公司主营集成电路设计，提供模拟和数模混合集成电路及系统解决方案，集成电路产品业务布局在功率链（电源管理、功率器件业务）和信号链（数据转换器、电力专用芯片、物联网前端、非挥发存储器、标准信号产品业务）2大类、7个细分产品领域",
		"国产芯片": "国内一流的模拟和数模混合集成电路供应商；公司专注于集成电路芯片设计和产品应用开发，业务布局在功率链（电源管理、功率器件业务）和信号链（数据转换器、电力专用芯片、物联网前端、非挥发存储器、标准信号产品业务）2大类",
		"IGBT": "国内一流的模拟和数模混合集成电路供应商；公司全方位布局汽车电子领域产品业务，涵盖IGBT、MOSFET、EEPROM等多个产品系列，其中，IGBT、MOSFET等产品已在新能源车上实现批量应用",
		"汽车芯片": "公司全方位布局汽车电子领域产品业务，多款车规级芯片已进入了主要车厂和Tier1的供应链，车规级芯片涵盖IGBT、MOSFET、EEPROM、电源管理电路、电压基准、驱动电路等多个产品系列",
		"国企改革": "中国电子信息产业集团旗下，国内集成电路产品主要供应商；公司专注于集成电路芯片设计和产品应用开发，提供模拟和数模混合集成电路及系统解决方案；集成电路产品业务布局在功率链（电源管理、功率器件业务）和信号链（数据转换器、电力专用芯片、物联网前端、非挥发存储器、标准信号产品业务）2大类、7个细分产品领域",
		"无线耳机": "国内集成电路产品主要供应商之一；公司电源、存储和信号链等产品可应用于无线耳机，为无线耳机的功能实现提供芯片支持",
		"EDA设计软件": "公司与华大九天在EDA工具、IP定制等诸多方面均有密切合作"
	}
}