{
	"名称": "中国东航",
	"code": "600115",
	"全名": "中国东方航空股份有限公司",
	"地域": "上海市",
	"分类": "超大盘股",
	"财务": "所属申万行业：航空运输Ⅱ",
	"行业": "交通运输—航空机场",
	"业务": "国内和经批准的国际、地区航空客、货、邮、行李运输业务及延伸服务。",
	"产品": "航空运输业务、其他业务",
	"概念": "同花顺中特估100，证金持股，央企国企改革，3D打印，大飞机，电子商务，国企改革，沪股通，跨境电商，融资融券，中字头股票",
	"概念y": "民航-19%  MSCI-16%  迪士尼-16%  油价下调-14%  长三角一体化-10%  融资融券-10%  人民币升值受益-10%  东航集团-9%  中日韩自贸区-8%  低空-8%  通用航空-7%  浦东新区-6%  中证100-6%  飞机租赁-5%  电子商务-5%  沪股通-5%  大飞机-4%  3D打印-4%  国企改革-4%  石油-4%  跨境电商-3%  互联网+-2%  人民币升值-2%  上海自贸区-2%  沪深300-2%  大消费-1%  央企国资改革-1%",
	"概念详情": {
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"跨境电商": "跨境电子商务属于公司旗下子公司东航物流的业务。在回答投资者跨境电子商务牌照问题时，公司称东航物流是上海跨境电子商务试点的主要物流企业，其位于浦东机场综合保税区的空侧货站被指定为上海市跨境电子商务试点一般出口集中监管中心，预计将于年底前投入运行。",
		"3D打印": "记者从公司子公司东方航空技术有限公司获悉，东航技术3D打印制造的飞机舱门手柄盖板、飞机座位指示牌等客舱部件，已成功配装到全新波音B777-300ER型客机上并执行正常航班飞行。",
		"电子商务": "电子商务方面，公司加快空中互联平台建设，拥有国内规模最大的空中WIFI机队，在国内率先全面推行机上便携式电子设备的使用。截至2017年末，公司74架宽体客机全部实现空中互联服务，覆盖欧美澳及国内重点商务航线，“空中开机”提升了旅客的乘机体验。升级完善11个海外网站，更新APP移动客户端版本12次。移动端上线地面点餐等新型服务产品，提升客户服务体验。加强积分商城运营，推出逾重行李兑换等多样化积分兑换产品。持续拓展非航积分销售收入，非航积分销售收入同比增长149%。",
		"大飞机": "2016年11月1日晚间公告，公司于11月1日与中国商用飞机有限责任公司（简称“中国商飞公司”）签署了《C919客机首家用户框架协议》。根据协议，公司同意作为中国商飞公司研制和生产的C919客机首家用户。双方同意，C919客机首飞后1年内，启动首批5架飞机买卖具体条件协商，双方协商一致后签订正式飞机买卖合同。同时，作为C919客机首家用户，中国商飞公司将为公司运营C919提供全方位的保障支持。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。"
	},
	"亮点": "我国三大国有骨干航空运输集团之一",
	"同业": "航空:  中国国航  南方航空  吉祥航空  春秋航空  华夏航空  海航控股",
	"概念x": "自贸区   长三角一体化   央企改革   民航   人民币升值受益   上海自由贸易港   自由贸易港   MSCI   国企改革",
	"概念xgb": {
		"自贸区": " 公司总部位于上海，是中国国有控股三大航空公司之一；公司全资子公司东航快递已经于11月5日正式在上海自贸区内注册",
		"长三角一体化": "位于上海；主营国内和经批准的国际、地区航空客、货、邮、行李运输业务及延伸服务",
		"央企改革": "东方航空集团旗下，国有控股三大航空公司之一；公司主要业务范围为国内和经批准的国际、地区航空客、货、邮、行李运输业务及延伸服务",
		"民航": "国有控股三大航空公司之一，主基地位于上海浦东、虹桥；运营778架客运飞机（其中包括公务机3架），主力机型平均机龄约8.1年，围绕上海、北京核心枢纽和西安、昆明区域枢纽，为全球旅客和客户提供优质便捷的航空运输及延伸服务",
		"人民币升值受益": "我国三大国有骨干航空运输集团之一。航空公司美元负债比例高，人民币升值会造成航空公司一次性的汇兑收益，且会使得租赁成本的降低",
		"上海自由贸易港": " 公司总部位于上海，是中国国有控股三大航空公司之一；公司全资子公司东航快递已经于11月5日正式在上海自贸区内注册",
		"自由贸易港": " 公司总部位于上海，是中国国有控股三大航空公司之一；公司全资子公司东航快递已经于11月5日正式在上海自贸区内注册",
		"国企改革": "东方航空集团旗下，国有控股三大航空公司之一；公司主要业务范围为国内和经批准的国际、地区航空客、货、邮、行李运输业务及延伸服务"
	}
}