{
	"名称": "金发科技",
	"code": "600143",
	"全名": "金发科技股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "基础化工—塑料",
	"业务": "化工新材料的研发、生产和销售。",
	"产品": "改性塑料、环保高性能再生塑料、完全生物降解塑料、特种工程塑料、碳纤维及复合材料、轻烃及氢能源、聚丙烯树脂、苯乙烯类树脂、医疗健康高分子材料产品",
	"概念": "可降解塑料，创投，PEEK材料，5G，充电桩，固态电池，合成生物，沪股通，机器人概念，氢能源，融资融券，碳纤维，碳中和，特斯拉概念，无人机，新能源汽车，医疗器械概念，锂电池概念",
	"概念y": "中证500-100%  广东金改-77%  可降解农膜-41%  生物可降解塑料-37%  可降解塑料-34%  小额贷款-22%  融资融券-21%  参股民营银行-20%  工程塑料-19%  聚乙烯-18%  塑料制品-18%  高密度聚乙烯-14%  新材料-12%  新型建材-11%  聚丙烯-10%  参股保险-10%  头盔-10%  流感-10%  泉州金改-10%  环保包装-10%  发电纤维-9%  民营银行-8%  生态农业-8%  金改-6%  碳纤维-6%  特斯拉-5%  珠三角-2%",
	"概念详情": {
		"可降解塑料": "金发科技是亚洲唯一完整掌握聚合、改性及终端应用核心技术的完全生物降解塑料生产企业，生物降解薄膜类原料销量全球前三、亚洲第一。",
		"创投": "子公司广州金发科技创业投资有限公司创立于2009年10月13日，主要经营领域有创业投资、投资咨询服务、风险投资、创业投资咨询业务。",
		"PEEK材料": "根据2023年12月20日互动易显示，公司拥有自主研发生产聚合PEEK的生产能力，产能规模较小。PEEK材料具有耐热、耐磨、阻燃、耐疲劳、抗蠕变、耐冲击等优异的综合性能，公司改性PEEK产品主要应用于汽车、新能源及其他工业等多个领域。目前PEEK产品销量规模占公司产品总销量比例不大，对业绩贡献较小，请投资者留意投资风险。",
		"碳纤维": "2017年中报报告期内，得益于汽车及无人机市场应用的大幅增长，公司碳纤维及其复合材料销售收入实现快速增长。报告期内，公司成功开发出多尺度纤维增强热塑性复合材料和长碳纤增强热塑性复合材料，进一步丰富了热塑性复合材料产品线。同时，公司引进的两条德国复合生产线成功投产，使得公司复合材料总产能扩充到15000吨。",
		"特斯拉概念": "2019年公司半年报披露：公司在美国本土实现了对特斯拉、FCA和福特等美国本土主机厂的规模化供应，同时启动了在特斯拉国内新工厂的材料认可工作。",
		"5G": "公司开发的超低介电损耗LCP材料及相关产品，在5G基站天线振子的应用通过了小批量全流程验证，有望在2021年实现量产。",
		"医疗器械概念": "21年1月，公司控股子公司广东金发在广东省清远市德龙大道28号投资建设年产400亿只高性能医用及健康防护手套生产建设项目投料试车成功。",
		"氢能源": "公司现拥有富氢产能2.5万吨，并建设氢气提纯装置，积极拓展工业高纯氢市场，已与园区内外多家企业在高纯氢气项目展开合作。",
		"新能源汽车": "公司通过产品工程化、功能化调整和OEM细分市场经营，打通了主流新能源汽车以及豪华品牌汽车认可和开发通道，项目开发材料单车占比达到30kg以上，在主流新能源汽车以及豪华品牌汽车的全球布局上初显成效。",
		"锂电池概念": "2022年半年度业绩说明会中显示：在动力电池产业上，公司已开发出全套的动力电池材料方案，包括电池PACK包箱体、电池模组、高低压系统、电芯及BMS壳体材料解决方案。鉴于公司和客户签有保密协议，关于具体客户情况，暂不方便透露。2022年半年报显示：公司在新能源锂电池封装应用上取得突破性进展。",
		"充电桩": "2022年半年报：公司布局充电桩产业材料多年，已完成对外壳、插头、内套、继电器等充电桩核心部件材料黄卡认证的全覆盖；公司抓住充电桩未来电压高压化的发展趋势，研发出具有高温绝缘、耐高温老化、耐高温溶剂老化等多种优异性能的材料。",
		"无人机": "2024年3月27日互动易回复：公司研发的连续碳纤维增强阻燃复合材料，解决了产品轻量化、高强度等技术难题，已应用于工业级无人机。",
		"合成生物": "2023年年度报告：公司建立了合成生物技术研发平台，打造工程菌株构建核心技术能力，拓展生物单体、生物基材料“新赛道”。研发的生物基1，4-丁二醇（BDO）获得美国USDA和德国DINCERTCO等国际权威机构的生物基认证；推出了生物基含量35~100%的ECOPOND?KB100NC806/A300NC806/A200NC806系列生物降解聚酯及其改性产品，降低终端产品的碳排放，布局单体-聚合-改性的低碳产业链。",
		"固态电池": "2023年年报：公司研发的低翘曲、低蠕变、高性价比材料，在液流电池、固态电池等核心部件上得到推广使用。",
		"机器人概念": "2024年3月26日互动易：公司开发的连续碳纤维增强复合材料、特种工程塑料等适用于人形机器人，目前，在部分工业机器人和服务机器人已有应用。",
		"碳中和": "2023年3月30日互动易：国土空间生态修复涵盖范围非常广，包括森林，水，大气，土壤等，在大气方面，公司启动“绿色、低碳、循环”行动，从2021年起公司与利益相关方将携手建立“碳”管理体系，核查碳足迹，持续减排并完善塑料废弃物回收利用体系建设。2021年10月16日，金发科技作为全国首家塑料行业企业发布了企业“碳”战略与行动计划，目标包括：到2030年，企业单位产品温室气体排放量同比减少30%；在2030年生产绿色塑料100万吨，回收废旧塑料100万吨，生产再生塑料100万吨；在2060年前根据国家发展要求实现企业碳中和。在土壤方面，公司的完全生物降解塑料，能够有效地降低土壤塑料污染问题，间接助力土壤修复。"
	},
	"亮点": "国内产品最齐全、产量最大的改性塑料生产企业之一",
	"同业": "改性塑料:  时代新材  中广核技  国恩股份  道恩股份  银禧科技  普利特  沃特股份  泉为科技  南京聚隆  会通股份  聚石化学  奇德新材  江苏博云  星辉环材  聚赛龙  美瑞新材  长鸿高科  广东榕泰",
	"概念xgb": {
		"供应链金融": "2010年公司参股“金发小贷”，为供应链金融业务积累了宝贵的经验。2015年以来逐渐发力金融业务，设立“金发大商”，为上下游客户提供仓储物流、质押抵押融资等服务；报告期内公司持续加强信息平台建设，努力打造更加高质量的供应链体系",
		"碳纤维": "材料整体解决方案供应商；公司研发的连续碳纤维增强工程塑料复合材料等产品，解决了产品轻量化、高强度等技术难题，在光伏、工业级无人机、冷链物流车等多个行业实现了新的突破",
		"高管增持": "24年7月，部分董监高等拟以合计不低于950万元增持公司股份",
		"折叠屏": "化工新材料整体解决方案供应商；在手机应用方面，公司开发的高耐磨、耐疲劳、低摩擦系数的POM材料解决方案已批量应用于折叠屏的转轴",
		"特斯拉": "直接供应商；特斯拉汽车改性材料供应商；同时，公司启动了在特斯拉国内新工厂的材料认可工作",
		"5G": " 5G通信用LCP材料国内最大的供应商；公司开发的介电性能可调系列LCP材料，在5G通信高速连接器上的应用推广处于领跑地位",
		"氢能源/燃料电池": "21年11月互动平台称，公司目前拥有2.5万吨氢气产能，主要来源于宁波金发60万吨/年的丙烷脱氢（PDH）装置的副产品，并将建设氢气提纯装置。公司未来将合计新增7.5万吨氢气产能至10万吨氢气产能",
		"白马股": "国内可降解塑料龙头；公司具备完全生物降解塑料6万吨/年合成产能，新增年产6万吨PBAT合成生产线和年产3万吨PLA合成线在建产能，预计于21年下半年投产",
		"流感": "公司取得抗菌型母粒专利，可用于制备口罩熔喷无纺布，抗菌性能优异；公司研发的超柔软丁腈手套、超薄丁腈手套、高等级防化手套等创新产品，为行业提供了新的防护解决方案",
		"可降解塑料": "国内可降解塑料龙头，再生塑料2022年产销量稳居国内行业首位，可降解塑料PBAT产能规模、薄膜类市场份额均居亚洲第一；截至2021年三季报，公司具有12万吨PBAT产能，公司完全生物降解塑料产品主要用于生物降解购物袋、果蔬袋、垃圾袋等包装产品上，此外还应用于农膜、3D打印等产品",
		"新冠病毒防治": "公司的医疗健康板块产品已形成一体化全产业链生产模式，产品覆盖专业医疗、工业防护、个人防护三大领域，有熔喷料、熔喷布、口罩、防护服等防疫产品",
		"头盔": "国内产品最齐全、产量最大的改性塑料生产企业之一，改性塑料是生产头盔的原料",
		"人形机器人": "公司的特种工程塑料可以用于人形机器人的伺服电机及连接器上"
	},
	"概念x": "供应链金融   碳纤维   高管增持   折叠屏   特斯拉   5G   氢能源/燃料电池   白马股   流感   可降解塑料   新冠病毒防治   头盔   人形机器人"
}