{
	"名称": "太极集团",
	"code": "600129",
	"全名": "重庆太极实业(集团)股份有限公司",
	"地域": "重庆市",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "中、西成药的生产和销售。",
	"产品": "太极藿香正气口服液、地塞米松磷酸钠注射液、复方对乙酰氨基酚片、注射用头孢唑肟钠、氯化钠注射液、急支糖浆、洛芬待因缓释片布洛芬、复方甘草片、复方甘草口服溶液、沉香化气片、鼻窦炎口服液",
	"概念": "医药电商，眼科医疗，仿制药一致性评价，国企改革，沪股通，流感，融资融券，维生素，西部大开发，乡村振兴，新零售，...",
	"概念y": "中证1000-100%  冬虫夏草-100%  医药电商-41%  抗癌-25%  高温-21%  成渝特区-16%  医保-15%  重庆国资-14%  凉茶-11%  国企改革-10%  苹果产业链-10%  健康中国-10%  业绩预增-10%  新冠病毒防治-10%  新型病毒防治-10%  水利工程-10%  两江新区-9%  中药-8%  长江经济带-8%  医药-7%  医药商业-5%  甲型流感-2%",
	"概念详情": {
		"医药电商": "2020年7月10日互动易回复：公司旗下零售药房（含加盟）近万家，公司目前与阿里已开展互联网新零售平台的合作，网络销售平台为天猫—太极医药旗舰店。",
		"眼科医疗": "公司持有成都中医大银海眼科医院股份有限公司15.65%的股份，为参股股东。",
		"仿制药一致性评价": "2024年4月20日公告：公司氟尿嘧啶注射液通过仿制药一致性评价。",
		"流感": "藿香正气口服液是太极集团的拳头产品，已列入国家基本药物目录、国家医保目录乙类、国家OTC目录。因其疗效确切、安全性好，被国家中医药管理局列为防治非典及禽流感病毒的药物名单。",
		"医美概念": "公司持有成都中医大银海眼科医院股份有限公司15.65%的股权，为银海眼科医院第二大股东。成都中医大银海眼科医院银海医美是以眼科全眼整形为特色，集合医美临床诊疗、科研带教、学术交流的综合性医美中心。依托眼科优良诊疗技术和学术传统，得力于四川省眼整形修复研究所的同步成立，中心将全眼整形列为特色项目，并设立整形美容外科、皮肤美容、中医美容、微创注射美容科室，广泛开展颜面部整形、胸部整形、自体脂肪移植、吸脂、医学美肤、医学抗衰、注射除皱、注射塑形、中医减脂、中医抗衰等多学科诊疗服务。",
		"养老概念": "2021年5月11日公司在互动平台称：公司利用现有重庆长寿湖太极岛、武陵山国家森林公园、海南屯昌部分土地优势，布局健康养老产业，打造四季养生基地。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"新零售": "2023年9月18日互动易：公司加快SPD项目及新零售布局，提速O2O业务，培育私域销售。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"维生素": "2024年8月9日互动易：公司控股子公司西南药业股份有限公司生产的维生素类产品有：维生素C咀嚼片、维生素EC片、复合维生素B片、维生素B1片、维生素B2片、维生素C注射液、维生素B6注射液、维生素B12注射液等。",
		"西部大开发": "公司注册地址为重庆市涪陵区太极大道1号",
		"乡村振兴": "2024年半年度报告：公司作为国家农业产业化重点龙头企业，把公司发展融入国家乡村振兴战略，持续发挥示范带动作用，紧抓中药材资源发展，推动中药材产业全环节升级、全链条发展。通过建立“两个保护价、一份质保金、一条利益链”的风险利益共担共享联结机制，建立“保护价+随行就市”价格调节机制，通过推行“企业+合作社+农户”种植及加工模式，把农村作为第一生产车间，让农户变成产业工人。通过‘合作社+公司+基地+品牌+药农’新型农业产业化模式引导农户土地入股、土地流转等方式与经营主体合作，通过保底收购、分红等产投融模式形成利益共同体，积极参与乡村振兴。"
	},
	"亮点": "国内医药产业链最为完整的大型企业集团之一",
	"同业": "中药OTC:  泰恩康  昆药集团  济川药业  华润三九  奇正藏药  葵花药业  桂林三金  江中药业  仁和药业  香雪制药  亚宝药业  羚锐制药  千金药业  健民集团  太龙药业  启迪药业",
	"概念x": "眼科   中药   健康中国   医药商业   养老产业   保健品   民营医院   医药   食品   新冠病毒防治",
	"概念xgb": {
		"眼科": "参股公司成都中医大银海眼科医院（持股14.13%）是成都中医药大学附属眼科医院，与成都中医药大学眼科学院实行“院院合一”统一管理，是集医、教、研、产四位于一体的大型研究型专科医院",
		"中药": "国内医药产业链最为完整的大型企业集团之一，OTC品牌药企第一名；拥有西南药业、涪陵制药厂、桐君阁药厂等13家制药厂，其中\"桐君阁\"为百年老字号；全资子公司涪陵制药厂是亚洲最大的口服液及糖浆剂生产基地，年产口服液20多亿支、糖浆剂1亿瓶，中药提取中心年加工药材10万吨，是国内产量最大的植物药提取基地，主要产品有藿香正气口服液、急支糖浆、通天口服液、太罗、丹参口服液、补肾益寿胶囊、番茄胶囊等知名产品",
		"健康中国": "国内医药产业链最为完整的大型企业集团之一，\"太极\"（TAIJI）为OTC品牌药企第一名；公司拥有医药工业、医药商业、药材种植等完整的医药产业链，藿香正气口服液、急支糖浆等为核心大单品",
		"医药商业": "公司医药商业系统是西部地区药品经营业态最完善、综合实力前三强的大型医药商业体系，经营品规达5万余个，涵盖药品批发、配送、零售、进出口等业务，拥有立足川渝、辐射全国重点城市的强大市场网络；零售药房两大品牌“太极大药房”和“桐君阁大药房”的综合竞争力在川渝地区稳居第一",
		"养老产业": "公司利用现有重庆长寿湖太极岛、武陵山国家森林公园、海南屯昌部分土地优势，布局健康养老产业，打造四季养生基地",
		"保健品": "公司产品番茄红素软胶囊，系保健食品，保健功能：免疫调节",
		"民营医院": "公司持有成都中医大银海眼科医院股份有限公司股份，为参股股东",
		"医药": "公司医药商业系统是西部地区药品经营业态最完善、综合实力前三强的大型医药商业体系，经营品规达5万余个，涵盖药品批发、配送、零售、进出口等业务，拥有立足川渝、辐射全国重点城市的强大市场网络；零售药房两大品牌“太极大药房”和“桐君阁大药房”的综合竞争力在川渝地区稳居第一",
		"食品": "公司产品番茄红素软胶囊，系保健食品，保健功能：免疫调节",
		"新冠病毒防治": "20年1月披露，公司拥有治疗感冒或者肺炎的中药品规共104个，如：藿香正气口服液、急支糖浆、金蒿解热颗粒、九味羌活丸等"
	}
}