{
	"名称": "武汉控股",
	"code": "600168",
	"全名": "武汉三镇实业控股股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "所属申万行业：水务Ⅱ",
	"行业": "环保—环境治理",
	"业务": "污水处理、水务工程建设、自来水生产、隧道运营等。",
	"产品": "污水处理、水务工程建设、自来水生产、垃圾渗沥液处理业务、隧道运营业务",
	"概念": "固废处理，节能环保，污水处理，PPP概念，国企改革，绿色电力，人工智能，融资融券，新型城镇化",
	"概念y": "土地改革-55%  自来水供应-52%  水价改革-50%  污水处理-38%  赛马-37%  融资融券-33%  跨区域自贸区-33%  湖北-32%  武汉国资-26%  节能环保-12%  快递物流-10%  防汛-10%  新疆节能环保-10%  水务-9%  环保-3%  长江经济带-0%  水权交易-0%",
	"概念详情": {
		"固废处理": "2018年半年报显示，公司与碧水源合作成立的武汉水务环境科技有限公司主要承接水处理、固废处理等水务及环保工程。",
		"节能环保": "公司完成重大资产重组后主营变更为城市污水处理、自来水生产与供应、隧道运营业务，其中，污水处理业务为公司核心业务。公司目前经营的污水处理业务拥有处理能力141万吨/日，全部位于武汉市主城区，为区域特许经营，占武汉市污水日处理能力的75.60%。",
		"污水处理": "公司完成重大资产重组后主营变更为城市污水处理、自来水生产与供应、隧道运营业务，其中，污水处理业务为公司核心业务。公司目前经营的污水处理业务拥有处理能力141万吨/日，全部位于武汉市主城区，为区域特许经营，占武汉市污水日处理能力的75.60%。",
		"PPP概念": "2019年年报披露：2019年3月，由公司及中建三局集团有限公司、中建投资基金管理（北京）有限公司、苏伊士水务工程有限责任公司、开封黄河工程开发有限公司、中国市政工程中南设计研究总院有限公司签订了《武汉市黄孝河、机场河水环境综合治理二期PPP项目合作协议书》，组成联合体与政府出资方代表武汉碧水集团有限公司共同出资设立中建武汉黄孝河机场河水环境综合治理建设运营有限公司，以参与武汉市黄孝河、机场河水环境综合治理二期PPP项目，其中公司出资7,640.00万元，持股比例为20%。",
		"国企改革": "公司属于国有企业。公司的最终控制人为武汉市人民政府国有资产监督管理委员会。",
		"绿色电力": "2022年11月3日公司官方微信发布：北湖污水处理厂分布式光伏发电式项目实现并网。",
		"人工智能": "2024年9月28日微信公众号发布，武汉控股公司携手武智院建立AI联合实验室，将实现水域生态治理智能化、智慧厂网一体化、厂站5G智慧化等，实现提质增效，加快企业数字化转型高质量发展。",
		"新型城镇化": "武汉三镇实业控股股份有限公司下属排水公司为武汉市主城区提供污水处理服务，是武汉市污水处理行业的龙头企业。主要业务为自来水生产与供应、污水处理业务、隧道运营业务等。公司主要产品及服务为污水处理、水务工程建设、自来水生产、垃圾渗沥液处理业务、隧道运营业务。根据武汉市政府授予排水公司的特许经营协议,特许经营期内,排水公司在特许经营区域范围内独家从事排水服务。公司下属宗关水厂、白鹤嘴水厂供水业务占汉口地区供水90%以上的市场份额,处于区域垄断经营地位。"
	},
	"亮点": "武汉国资委旗下，主营污水处理、水务工程建设、自来水生产",
	"同业": "市政水务:  顺控发展  海天股份  深水规院  联合水务  重庆水务  首创环保  兴蓉环境  中山公用  创业环保  中原环保  国中水务  绿城水务  洪城环境",
	"概念x": "人工智能   水务   污水处理   PPP   环保   破净股",
	"概念xgb": {
		"人工智能": "公司与武汉人工智能研究院共建 AI 联合实验室，探索城市水域生态治理、制供排水行业等智慧化方案，推进相关技术研发与成果转化；近期公司公告，拟收购武汉市政院 100% 股权，将构建 “AI + 水务环保” 技术底座，推动传统水务环保行业全产业链智能化升级 ",
		"水务": "全国性水务环保综合服务供应商；公司核心业务包括污水处理、水务工程建设、自来水生产、隧道运营等，自来水业务产品为市政自来水，经营区域在武汉市汉口地区，居于区域主导地位；22年水务工程建设业务收入8.24亿元，自来水生产业务1.67亿元，合计营收占比34.26%",
		"污水处理": "公司下属排水公司为武汉市主城区提供污水处理服务，是武汉市污水处理行业的龙头企业；排水公司对特许经营项目下各类城市污水收集、运输、处理等相关设施享有经营管理、运营维护和重置更新，在所服务区域提供合格的城市污水处理公共服务，并获得合理服务费用的特许权利，下属九座污水处理厂总设计处理能力为321万吨/日",
		"PPP": "全国性水务环保综合服务供应商；公司核心业务包括污水处理、水务工程建设、自来水生产、隧道运营等，自来水业务产品为市政自来水，经营区域在武汉市汉口地区，居于区域主导地位；22年水务工程建设业务收入8.24亿元，自来水生产业务1.67亿元，合计营收占比34.26%",
		"环保": "公司下属排水公司为武汉市主城区提供污水处理服务，是武汉市污水处理行业的龙头企业；排水公司对特许经营项目下各类城市污水收集、运输、处理等相关设施享有经营管理、运营维护和重置更新，在所服务区域提供合格的城市污水处理公共服务，并获得合理服务费用的特许权利，下属九座污水处理厂总设计处理能力为321万吨/日"
	}
}