{
	"名称": "长春一东",
	"code": "600148",
	"全名": "长春一东离合器股份有限公司",
	"地域": "吉林省",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车离合器及液压举升机构等汽车零部件的研发、生产与销售。",
	"产品": "离合器、液压举升翻转机构",
	"概念": "换电概念，中俄贸易概念，新能源汽车，振兴东北，传感器，国企改革，军工，无人机，央企国企改革，一带一路，专精特新",
	"概念y": "中国兵工集团-100%  国企改革-60%  振兴东北-58%  央企国资改革-48%  军工-45%  航天军工-40%  混改-19%  新材料-18%  军事演习-13%  中朝贸易区-12%  重卡-10%  汽车零部件-10%  汽配-4%",
	"概念详情": {
		"换电概念": "据公司官网显示：公司具有重卡换电服务业务。",
		"中俄贸易概念": "公司在俄罗斯的子公司运转正常，主营业务也是离合器产品。卡玛斯贸易公司是一东和吉林省绪成机械进出口有限责任公司以及卡马斯对外贸易仓储有限责任公司共同投资成立的。",
		"新能源汽车": "",
		"军工": "据公司官网：公司为兵器工业集团旗下上市公司，公司在行业内通过了武器装备质量管理体系认证。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"一带一路": "2022年3月4日互动易回复：2017年公司与卡玛斯对外贸易仓储有限责任公司、吉林省绪成机械进出口有限责任公司签署《“YiDongClutchRUS”有限责任公司设立合同》，共同设立了“YiDongClutchRUS”有限责任公司，公司持有YiDongClutchRUS”有限责任公司51%股份，为公司的控股子公司。公司俄罗斯业务为配套汽车零部件离合器产品，国际化经营战略的重要市场，符合国家“一带一路”发展政策。",
		"无人机": "据长春新闻公众号2023年2月发布，长春一东完成无人机用离合器方案设计，获得无人机3款产品技术路线，走向产品陆转空的技术转型。",
		"传感器": "据公司官网显示：公司具有氮氧传感器、氧传感器等传感器产品。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "国内重型车离合器配套规模较大的生产厂商",
	"同业": "制动和传动系统:  万里扬  宁波高发  精锻科技  亚太股份  万安科技  浙江世宝  远东传动  蓝黛科技  中马传动  光洋股份  豪能股份  隆基机械  雷迪克  襄阳轴承  北特科技  德尔股份  铁流股份  泉峰汽车  金麒麟  大为股份  冠盛股份  征和工业  中捷精工  正强股份  金道科技",
	"概念x": "央企改革   重卡   军工集团   汽车零部件   军工   军工混改   混改   振兴东北   国企改革",
	"概念xgb": {
		"央企改革": "中国兵器工业集团旗下，中国汽车离合器行业的首家上市公司；公司主要从事汽车离合器及液压举升机构等汽车零部件的研产销，为一汽集团、长安汽车等国内五十余家整机厂配套供货，销售市场辐射全国，公司商用车离合器产品尤其是大马力产品具有一定的市场竞争力",
		"重卡": "国内重卡离合器龙头；公司主要从事汽车离合器及驾驶室液压举升系统产品等汽车零部件的研产销，离合器在重卡市场主机配套市场占有率行业第一，主要重卡客户为一汽解放、中国重汽、陕汽重卡、上汽红岩、东风、福田等",
		"军工集团": "兵器工业集团旗下上市公司，中国汽车离合器行业的首家上市公司；公司主要从事汽车离合器及液压举升机构等汽车零部件的研产销，为一汽集团、长安汽车等国内五十余家整机厂配套供货，销售市场辐射全国，公司商用车离合器产品尤其是大马力产品具有一定的市场竞争力",
		"汽车零部件": "国内重型车离合器配套规模最大的生产厂商；主营汽车离合器及液压举升机构等汽车零部件，配套车型主要覆盖商用车及部分乘用车；21年汽车零部件收入11.12亿元，营收占比99.00%",
		"军工": "兵器工业集团旗下上市公司，中国汽车离合器行业的首家上市公司；公司主要从事汽车离合器及液压举升机构等汽车零部件的研产销，为一汽集团、长安汽车等国内五十余家整机厂配套供货，销售市场辐射全国，公司商用车离合器产品尤其是大马力产品具有一定的市场竞争力",
		"军工混改": "中国兵器工业集团旗下，主营汽车离合器及液压举升机构等汽车零部件的研发、生产与销售",
		"混改": "中国兵器工业集团旗下，主营汽车离合器及液压举升机构等汽车零部件的研发、生产与销售",
		"振兴东北": "我国汽车离合器行业龙头企业；公司主要从事汽车离合器及驾驶室液压举升系统产品等汽车零部件的研发、生产与销售",
		"国企改革": "中国兵器工业集团旗下，中国汽车离合器行业的首家上市公司；公司主要从事汽车离合器及液压举升机构等汽车零部件的研产销，为一汽集团、长安汽车等国内五十余家整机厂配套供货，销售市场辐射全国，公司商用车离合器产品尤其是大马力产品具有一定的市场竞争力"
	}
}