{
	"名称": "瑞茂通",
	"code": "600180",
	"全名": "瑞茂通供应链管理股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "交通运输—物流",
	"业务": "大宗商品(煤,油品等)供应链管理,石油化工产品等能源商品。",
	"产品": "煤炭供应链、非煤大宗、产业互联网平台服务",
	"概念": "统一大市场，一带一路，电子商务，大豆，互联网金融，沪股通，煤化工概念，煤炭概念，融资融券，数据要素",
	"概念y": "郑州航空港-89%  供应链金融-18%  快递物流-10%  数字货币-10%  沪股通-10%  互联网金融-10%  自贸区-10%  电子商务-9%  金融科技-8%  干细胞-7%  物流骨干网-4%  动力煤-4%  互联网+-0%  物流电商平台-0%",
	"概念详情": {
		"统一大市场": "公司主营业务是大宗商品供应链业务、产业互联网平台、供应链金融。其主要产品包括煤炭供应链、非煤大宗和供应链金融。",
		"一带一路": "2023年6月26日互动易回复：公司积极响应国家“一带一路”倡议号召，加速大宗商品全球化布局，实现了对印度尼西亚、马来西亚、菲律宾、文莱、越南、巴基斯坦、印度等“一带一路”沿线国家的业务拓展，布局国际大宗商品消费市场，搭建全球化大宗商品供应链网络。",
		"电子商务": "公司旗下易煤网是公司和阿里巴巴旗下恒生电子股份有限公司(股票代码：600570)合资的煤炭供应链领域垂直电商平台。",
		"互联网金融": "A股领先的大宗商品供应链平台服务商,主营业务有大宗商品供应链业务、大宗商品电子商务平台、供应链金融",
		"煤炭概念": "煤炭供应链业务是公司核心业务板块，公司坚持对煤炭供应链产业的深耕，依托多年积累的渠道优势和产融协同优势，煤炭供应链业务实现稳定扩张，业务区域不仅覆盖了国内煤炭主要的生产地和消费地，同时积极开发国际市场，实现了全球化煤炭供应链网络的构建。",
		"数据要素": "根据公司官网：公司智慧数据生态平台通过创造、沉淀、整合产业数据向产业平台化企业及产业链客户提供数据及科技服务。通过建立数据中心，整合垂直平台及第三方数据，对数据进行分析及模型的建设，形成标准化接口、数据分析机制、AI等服务体系为客户提供数据服务。",
		"大豆": "2023年8月22日互动易回复：公司在农产品领域布局的沈丘大豆蛋白加工厂项目建设工作正在有序推进中，预计2024年年初建成投产，公司将依托布局多年的国际采购渠道，进口大豆加工成豆油和豆粕，依托公司在河南等地区深耕多年的销售渠道进行销售，在农产品加工及产成品销售方面做产业链延伸。",
		"煤化工概念": "2024年半年报：煤炭品类是公司的核心经营品类，也是公司全球化战略布局的重要品类，公司紧抓动力煤、焦煤、焦炭三大核心品种，依托耕耘全球采销市场多年的产业经验，提升优势品种的核心竞争力，打造适应不同经济、文化市场背景的灵活型组织，巩固行业领先地位。"
	},
	"亮点": "中国领先的煤炭供应链管理服务专家",
	"同业": "供应链管理:  畅联股份  普路通  东方嘉盛  上海雅仕  密尔克卫  华鹏飞  飞力达  嘉友国际  福然德  中国铁物  永泰运  怡亚通  厦门象屿",
	"概念xgb": {
		"供应链金融": "A股领先的大宗商品供应链平台服务商，以互联网为载体，通过 PC 端（易煤网）、移动端（易煤资讯 APP）终端等为 客户提供前瞻、实用、高效的资讯数据服务；旗下拥有交易平台“Easy Trading” 、金融服务平台“瑞易云控”，供应链金融以以商业保理和小额贷款业务为主；18年公司相关业务收入8.03亿元，占比低于5%",
		"自贸区": "深耕大宗商品供应链领域，以煤炭为核心，聚焦石油化工产品、焦煤、焦炭等能源大宗商品产业链条，向产业客户提供购销、仓储物流、供应链金融等多样化、全方位供应链服务；向产业互联网方向转型，推出易煤智能资讯问答产品“小易”，截至2023年末，易煤资讯 APP 注册用户已超 28192 个",
		"快递物流": "大宗能源商品供应链综合服务商；煤炭供应链业务是公司核心业务版块，业务区域不仅覆盖了国内煤炭主要的生产地和消费地，同时积极开发国际市场，实现了全球化煤炭供应链网络的构建；旗下易煤网致力于搭建集煤炭资源生产方、贸易商、物流方、仓储加工企业、检测机构以及消费终端于一体的线上、线下相结合的产业互联网平台",
		"一带一路": "公司积极响应国家“一带一路”倡议号召，加速大宗商品全球化布局，实现了对印度尼西亚、马来西亚、菲律宾、文莱、越南、巴基斯坦、印度等“一带一路”沿线国家的业务拓展，布局国际大宗商品消费市场，搭建全球化大宗商品供应链网络",
		"数据要素": "公司着力打造产业互联网平台“易煤网”，集煤炭资源生产方、贸易商、物流方、仓储加工企业、检测机构以及消费终端于一体，将传统的大宗商品行业繁琐的线下交易流程转化为标准化的线上交易，沉淀平台交易数据，挖掘数据价值，为产业客户提供多品种、多样化、全链条的供应链服务",
		"山东自贸区": "深耕大宗商品供应链领域，以煤炭为核心，聚焦石油化工产品、焦煤、焦炭等能源大宗商品产业链条，向产业客户提供购销、仓储物流、供应链金融等多样化、全方位供应链服务；向产业互联网方向转型，推出易煤智能资讯问答产品“小易”，截至2023年末，易煤资讯 APP 注册用户已超 28192 个"
	},
	"概念x": "供应链金融   自贸区   快递物流   一带一路   破净股   数据要素   山东自贸区"
}