{
	"名称": "同方股份",
	"code": "600100",
	"全名": "同方股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "核技术应用业务、数字信息业务、智慧能源业务、成果转化业务。",
	"产品": "核技术应用、智慧能源、数字信息、总部投资及科技园",
	"概念": "网络安全，华为昇腾，信创，AIGC概念，AI语料，AI智能体，ChatGPT概念，DeepSeek概念，安防，参股券商，储能，创投，东数西算(算力)，工业互联网，股权转让(并购重组)，国产操作系统，国企改革，国资云，核电，核污染防治，鸿蒙概念，互联网保险，沪股通，华为概念，机器人概念，机器视觉，京津冀一体化，区块链，人工智能，融资融券，食品安全，数据要素，数据中心，数字经济，算力租赁，土壤修复，物联网，消费电子概念，雄安新区，央企国企改革，液冷服务器，在线教育，智慧城市，锂电池概念",
	"概念y": "处理器-34%  高校系-34%  机场安检-24%  上帝粒子-24%  外汇局持股-23%  机顶盒-21%  融资融券-18%  数字电视-18%  烟气脱硫-15%  量子计算-14%  液晶显示屏-10%  航天军工-10%  云计算数据中心-10%  股权转让-10%  央企国资改革-10%  车联网-10%  大数据-10%  血液制品-10%  养老地产-10%  参股新三板-10%  智慧政务-10%  电子书包-10%  国产软件-10%  智慧城市-9%  军工-9%  安防-8%  移动支付-7%  高校-7%  太赫兹-6%  网络安全-6%  超级计算机-6%  国产芯片-5%  沪深300-5%  云计算-5%  PPP-4%  养老-4%  网络游戏-4%  核高基-3%  电子车牌-3%  LED-3%  创投-2%  物联网-2%  量子通信-2%  节能照明-2%  智能识别-1%  智能家居-1%  建筑节能-1%  绿色建筑-1%  智能建筑-1%  射频识别-0%  人工智能-0%",
	"概念详情": {
		"网络安全": "2025年2月5日互动易，同方股份在网络安全规划与设计、风险识别与管控、策略配置与优化、安全监测与预警、数据安全管控等方面具备相应能力，现阶段主要面向公司内部提供技术保障与服务。同方知网按照网络安全法、数据安全法和个人信息保护法的要求，定期进行等保测评及网络安全评估工作，不断优化网络安全能力，保障用户权益不受损害。",
		"华为昇腾": "根据公司2023年8月15日互动易显示，公司AI服务器主要型号为基于昇腾技术的训练服务器、推理服务器以及基于上述设备打造的人工智能超级计算机解决方案",
		"信创": "同方股份作为国家信息技术产业创新的重要参与方之一，通过构建“自主+协同+开发共享”的创新生态体系，并基于此推出了主流国产处理器的全系列计算机软硬件产品，积极调整适应国家层面出台的相关政策，推进信创产业加速落地。公司2021年信创产品的销售收入已超过40亿元规模。",
		"物联网": "物联网应用，公司布局从城市级别整体物联网应用到末端IC卡、RFID电子标签产品开发的全物联网产业布局，并推动从城市运行体征监控、城市公共服务管理、城市公共安全指挥业务的发展，打造“智慧城市”理念，公司旗下亚仕同方科技(占49.99%)，其纸质RFID电子标签相关产品年产量超过2亿张。目前公司IC卡读写设备产品已经获得了工业产品生产许可证、PBOC、EMC等多项监测认证许可，形成了完整的行业准入资质体系。",
		"安防": "同方威视(占76%)是世界上为数不多的集装箱检查系统专业提供商之一，其研制的“液体安全检查系统”被列入“国家火炬计划”，XT1080CT型旅客行李爆炸物自动探测系统、CX16580S旅客行李X射线安全检查设备和CX8380S旅客行李X射线安全检查设备均获得我国民航安检设备使用许可；2011年，成功打入了德国、日本市场，并通过了加拿大和美国的CSA(C/US)认证证书及沙特SASO认证。2012年上半年，公司与海关总署签署了2012-2013年度大型设备技术服务合同，还相继中标了重庆江北机场痕量爆炸物/毒品探测仪设备等项目，进一步巩固了在民航领域的战略地位。",
		"智慧城市": "“智慧城市”业务是公司重要产业之一。公司在“智慧城市”领域的优势业务包括了“针对城市大数据的集成和服务”、“环保节能”、“安全管理系统”等方向。",
		"创投": "持有北京同方创新投资100%的股权;公司以清华大学计算机科学与工程系、电子系、工程物理系、热能工程系、建筑技术科学系、环境学院、材料科学与工程系、自动化系、微电子学研究所等院系为依托,积极开展各项技术的创新及科研成果的孵化;正在进行中的研发项目共计130余项,其中列入国家级和省部级科技计划的项目为39项。",
		"国产操作系统": "同方股份在互动平台称，公司与清华大学的联合研究中心近期研发完成并发布了可用于桌面应用的开源桌面操作系统OPENTHOS及其产业化项目",
		"参股券商": "2019年10月24日公司在互动平台称：同方股份的子公司同方金控参股国都证券。",
		"互联网保险": "",
		"在线教育": "同方凌汛教育在线、同方教育云、同方智慧教育、同方知网等都有在线教育产品。同方知网“中国市场监管知识服务平台”荣获了2020中国在线教育百强评选的优秀解决方案十强。",
		"土壤修复": "同方股份旗下子公司——同方环境保护产业土壤修复业务，可为有机物污染、重金属污染、油污染、氰化物污染等各类污染场地及复合污染场地提供综合性的土壤修复解决方案.。",
		"数字经济": "同方数字信息产业，以云计算、大数据、物联网、人工智能等新一代信息技术与实体经济深度融合，打造从终端到云端，从系统集成到数据增值、再到智慧应用的数字经济闭合生态圈。贯穿产、城、人、文融合的建设及运营理念，同方构建城市智慧中枢，推动政务、交通、能源、教育、金融、城市治理和工业等领域实现数字化、智慧化转型，为高效、精准、安全、和谐的城市发展提供助力。",
		"区块链": "从2018年底开始，公司在“区块链+政务服务”方面进行产品规划与研发。在2019年贵阳数博会上，公司正式发布了首款基于区块链技术的自主产品“安可办”，为地方政府的政务应用提供可靠安全的解决方案。",
		"机器人概念": "根据公司2022年10月24日官方微信发布，由同方威视参与研发的全国首个海关嗅探机器人亮相天津口岸。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"人工智能": "2024年12月18日互动易：在AI人工智能领域，公司与华为联合开发华知大模型，赋能知识服务和科研领域，面向教育、科研、政务、医疗等领域推出系列AI产品。研发了智能审图系统，对安检扫描图像进行快速分析，应用于海关、机场等安检领域。研发了融合智能算法的能源管理系统，应用于城市供热、工业、电厂等领域。未来公司将加强人工智能领域的布局和研发投入，深入拓展人工智能在核工业、能源、科学研究、教育教学、医疗服务、智慧政务等领域的应用场景。",
		"华为概念": "2024年6月18日互动易：2023年同方知网与华为合作建立了人工智能联合创新实验室。不久前，双方联创的华知大模型正式上线运行，还发布了法律大模型、医学大模型、制度大模型、专利分析大模型等行业垂直大模型，并举行了华知大模型生态合作伙伴签约仪式。",
		"ChatGPT概念": "2023年4月3日互动易回复：公司目前用到了ocr识别、人脸识别、智能营销、智能风控、智能客服领域的技术，未用到eid技术。其中，知网的ocr识别和智能客服技术是自研的，目前也形成了产品。",
		"东数西算(算力)": "2023年3月15日互动易回复：公司运营的内蒙古超算中心正在为用户提供较大规模的AI算力服务。公司具备英伟达和昇腾两条技术路线的人工智能服务器产品线，具备大批量出货能力，用于建设内蒙古超算中心、宁波智算中心、北京昇腾智算中心等项目。",
		"国资云": "公司实控人是国务院国有资产监督管理委员会，同方股份旗下同方有云依托中核集团、清华大学、同方股份的科技和人才平台，凭借在“云、管、端”强大的技术实力，持续自主研发民族精品，打造更安全可控、智能高效的“云”，同时具备IaaS、PaaS、DaaS、SaaS层能力，积极为政府及企业用户提供完整的全栈式一体化云平台解决方案，产品涵盖信创云平台、容器微服务平台、云存储、云安全、数据治理平台、超融合一体机，以及区块链可信支撑平台、工业大数据平台等上层应用和深受用户好评的托管运维、定制开发服务。",
		"数据要素": "2024年11月26日互动易：目前公司已完成数据资源入表工作，具体可参见公司披露的三季度财务报告，截至2024年9月30日，公司拥有的数据资源为0.75亿，分类为无形资产。",
		"机器视觉": "2023年4月14日投资者互动显示：同方威视聚焦安全领域，十分重视机器视觉和图像处理技术研发，组建了专业的人工智能技术研发队伍，能够对二维辐射扫描图像智能分析、三维辐射扫描图像智能分析、可见光图像和视频中的人员、车辆、字符、行包、商品等对象的智能感知理解，相关产品与案陆续通过了多项科技成果鉴定，取得了国际领先的综合评价，同方威视研发具有自主知识产权的系列化智能产品，已广泛应用于国内外海关口岸、民航机场、轨道交通、邮政物流、大型赛事活动等各类安检安防场景。",
		"算力租赁": "2023年3月15日互动易回复：公司已经投放市场的主要型号为基于昇腾技术的训练服务器、推理服务器以及基于上述设备打造的人工智能超级计算机解决方案。主要应用于教育、科研、能源、金融和智慧城市等行业，通过提供公共算力服务、应用创新孵化平台、产业聚合发展平台等方式助推用户产业发展和人才培养。公司运营的内蒙古超算中心正在为用户提供较大规模的AI算力服务。",
		"液冷服务器": "2023年7月14日在投资者互动平台表示，公司目前有基于华为昇腾的AI服务器可提供液冷解决方案。",
		"工业互联网": "2022年年报：公司的“昆仑数字平台”持续完善，整体架构成功实现“合拢”，从端到云构建物联城市的能力稳步提升，Neosys物联网控制器取得国密认证，国产化率大幅提升，新一代工业互联网操作系统赋能新能源安全生产系统、零碳园区智慧能源平台、智慧车站综合运营平台等一系列创新应用。",
		"消费电子概念": "2023年半年报：公司消费类终端产品以创新品牌“机械革命”为主导，秉承“做精品、做极致，只为更优体验”的宗旨，在电竞游戏笔记本领域持续发力，陆续推出更加专业化高性能游戏笔记本以及更加商务化专业设计渲染本（工作站）等产品。",
		"AI语料": "根据2023年6月20日互动易，旗下知网是中国学术资源最全面、最权威、最专业的数字化出版机构，并与多家国际出版社合作，整合形成了中外文知识资源服务系统。知网中文语料来源可靠、标注规范、权威专业、更新及时，可以训练出在专业知识领域具备更好中文表达能力的AI模型。",
		"核污染防治": "2023年9月8日互动易：同方威视目前拥有30多款放射性物质检测及监测产品。在辐射环境质量监测方面，综合辐射环境监测自动站集多种辐射环境监测仪器。在重要场所放射性核素检测方面，手持式核素识别仪可应用于机场、港口、海关、环保、冶金、核站等重要场所。日常海产品辐射检测方面，纯锗γ谱仪可严格按照水产品中放射性物质限制浓度，对海产品中放射性核素进行精确的定性、定量分析，进而判定海产品是否符合食用标准。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"京津冀一体化": "公司位于北京市海淀区王庄路1号清华同方科技大厦A座29层。公司立足于信息技术和能源与环保两个核心行业领域,在实施结构调整后,形成了计算机系统、数字城市、安防系统、物联网应用、微电子与核心元器件、多媒体、知识网络、军工、数字电视系统、建筑节能和半导体与照明十一个产业。",
		"股权转让(并购重组)": "据2024年10月22日公告，公司控股股东中国宝原拟将其持有的公司全部股权无偿划转给其控股股东中核集团，本次无偿划转实施完成后，公司的直接控股股东将由中国宝原变更为中核集团，中国宝原将不再持有公司股份，公司的实际控制人未发生变化，仍为国务院国有资产监督管理委员会。",
		"储能": "2023年年报：储能与综合智慧能源业务，实现从0到1的突破。发展自主品牌光伏、储能产品，成功签约华电灵武共享储能电站、国家能源集团龙源达坂城技改配套储能电站、海南琼中和屯昌户用分布式光伏建设项目，续签中核汇能新能源智慧能源系统项目。在中核集团内成功拓展中核汇能、中核华兴等重点客户。",
		"鸿蒙概念": "2024年11月26日微信公众号发布，同方知网与华为举行CAJViewer鸿蒙化合作签约仪式，同方知网CAJViewer阅读器正式加入华为鸿蒙生态。双方将携手面向教育与科研领域推出适配HarmonyOSNEXT系统的CAJViewer鸿蒙版应用，接入华为质量服务、自由流转、华为云盘等服务能力，为用户在鸿蒙PC、平板终端提供更加流畅、高效、安全的CAJ、PDF等格式文献的阅读、标注、翻译、云文档等学术阅读服务与体验。",
		"DeepSeek概念": "2025年2月12日微信公众号发布，华知大模型正式接入DeepSeek，华知大模型全学科、全领域专业知识服务能力，强力加持DeepSeek深度思考模式，打造服务专业领域、解决专业问题的知识服务“超强大脑”。",
		"数据中心": "2025年2月19日互动易：公司掌握数据中心冷却装备制造相关技术，可根据客户需求配套提供数据中心冷却产品，并提供技术服务。公司关注数据中心前沿技术发展，开展产品预研工作。其中同方能源中标的魏桥国科智算中心二期机电配套安装工程、建行内蒙古和林格尔新区数据中心等若干项目，主要是为算力基础设施提供机电总承包业务及智能化系统集成配套业务。",
		"AIGC概念": "2024年5月6日微信公众号发布，知网AIGC检测服务系统（https://aicheck.cnki.net）依托知网首创的“知识增强AIGC检测技术”开发而成，该技术以知网结构化、碎片化和知识元化的高质量文献大数据资源为基础，按照预训练大语言模型的算法逻辑，从语言模式和语义逻辑两条链路，用AI检测AIGC，实现了快速、准确识别学术文本中的AI生成内容，检测范围可覆盖主流大模型生成的内容。",
		"雄安新区": "2023年5月29日互动易：公司目前在雄安新区有雄安高铁站智能化系统、雄安地区安置房及配套设施教育建筑项目、雄安站枢纽片区道路管廊排水弱电工程、雄安新区棚户区改造容东片区安居工程及配套供热工程等项目，项目都在顺利进展之中。",
		"核电": "2025年5月16日公告：报告期内，公司强化产业协同，高纯锗探测器在山东核电落地；打造中核新能源RDCS系统（新能源智慧运维系统），有效提升新能源厂站智慧管理水平；与福清核电开展智慧节能管理；与中核工程等单位协同开展数字化建造、智慧仓储等工作。公司强化产研协同，与中核工程、中国核电、原子能院协同，成功获批中核集团核安保一体化研发项目，积极打造基于数据驱动的核安保体系；与清华大学联合研究成果获得北京市科技进步二等奖、中国核学会科技进步一等奖。公司强化科融协同，与中核保理共同推动“科融协同”融资新模式，成功发行中核集团首单知识产权ABS融资，盘活存量无形资产。公司作为中核集团数字信息产业发展平台、信息技术支撑总体单位，牵头承接中核集团数字化转型和ERP建设相关工作，推动数字化重点项目实施。",
		"AI智能体": "2025年6月30日官微：公司正式上线同方股份办公智能体、领导决策驾驶舱、数据中台、知识管理平台四大数智化平台，标志着公司在数智化赛道上迈出里程碑式跨越。",
		"食品安全": "2025年半年报：基于CT辐射成像与智能图像识别等核心技术，积极探索高端食品检测业务，已实现首单落地应用。",
		"锂电池概念": "根据2025年半年报：同方威视智能矿石分选业务覆盖的矿种持续丰富，现已覆盖煤矿、磷矿、银矿、铅锌矿、萤石矿等，海外市场持续突破，用中国技术助力国际矿企绿色低碳转型发展；聚焦制造业关键环节检测痛点，创新研发“动力电池高清超快静态CT在线检测系统”，实现对电芯微观内部结构的快速、无损检测，成功入选工业和信息化部《智能检测装备创新产品目录》（第二批）。"
	},
	"亮点": "公司是以清华大学为依托的科研成果产业化平台",
	"同业": "多元化:  中国宝安  华金资本  新大洲A  天宸股份  ST数源  大港股份  悦达投资  *ST富润  ST聆达",
	"概念xgb": {
		"太赫兹": "与清华大学联合研发 “纳米材料人物同检技术”，检测精度达 0.01 毫米级，凭借该技术中标首都机场等重大安检项目；太赫兹雷达系统斩获军方订单，技术可应用于隐身战机反制和卫星遥感；2025 年公司还与清华大学共建太赫兹芯片联合实验室，计划量产6G通信芯片，全面衔接安检、军工、6G通信等多领域太赫兹应用需求",
		"华为产业链": "公司是华为鲲鹏计算机产业生态的战略合作伙伴之一，并基于鲲鹏技术平台打造了系列产品体系",
		"央企改革": "中国核工业集团旗下，公司以信创工程、5G数字产业园、智慧安全、智慧能源、智慧交通5大核心产业为主，以政府云、环保、城市亮化、超算、智慧教育、科创基地、智能建筑等传统优势产业赋能加码，助推数字经济高质量发展和实体产业结构转型升级",
		"核电": "在核电运维机器人领域，公司与中核集团相关单位开展深度合作，为核电场所特定场景提供机器人解决方案",
		"人工智能": "公司旗下同方知网联合华为打造 “华知大模型”，已推出法律、医学等多个行业垂直模型，并借助 DeepSeek 强化模型能力；在核技术应用中，同方威视将 AI 技术用于智能审图、巡检机器人等；公司推出 AI 服务器，落地多个智算中心项目",
		"军工集团": "中核集团旗下上市公司，在安检技术领域国内领先；公司打造了数字信息、民用核技术、节能环保等科技产业集群，主要产品包括CNKI知识数据产品、安防安检设备、科工装备、城市节能智慧化、大数据应用、照明、水务等，还包括计算机及周边产品等商用和消费类电子设备等相关产品",
		"创投": "持有北京同方创新投资100%的股权；公司以清华大学计算机科学与工程系、电子系、工程物理系、热能工程系、建筑技术科学系、环境学院、材料科学与工程系、自动化系、微电子学研究所等院系为依托，积极开展各项技术的创新及科研成果的孵化；正在进行中的研发项目共计130余项，其中列入国家级和省部级科技计划的项目为39项；此外还持有南昌创投25%、嘉融投资50%、同方投资45%股权",
		"云计算数据中心": "公司有高算力密度，低PUE的液冷整机柜产品来满足用户的数据中心建设中的高算力密度、绿色节能、空间及环境温度等要求；公司在数据中心领域，联合中国移动设计院中标魏桥国科智算中心二期、襄阳云计算数据中心项目",
		"电子车牌": "旗下亚仕同方科技（占49.99%），纸质RFID电子标签相关产品年产量超过2亿张",
		"京津冀": "国务院国资委，注册地位于北京；公司主营业务涵盖核技术应用、智慧能源、数字信息等；作为 “核创空间 —— 京津冀科技成果孵化中心”，其在北京轨道交通 19 号线节能项目、廊坊能源装备基地等布局，深度参与区域科技转化与绿色发展",
		"物联网": "公司在国家体育场“鸟巢”，应用物联网和人工智能技术打造了全球首个5G-AIOT地标性文化体育智慧场馆；在冬奥会开闭幕式上，集中应用展示了基于5G切片边缘云的能源物联技术，自主群智能动态源网荷匹配技术和基于AIOT的设备监测诊断预警等创新技术与产品",
		"大数据": "公司在数据治理方面有强大的技术实力，在数据交易上积极打造“知识资源数据行业创新中心”，还通过同方知网拥有海量专业知识数据，并在教育、医疗等领域形成了基于数据的服务产品，同时中标了山东高速北斗大数据应用中心建设等项目",
		"血制品": "参股公司天诚国际主营血液制品的生产、销售",
		"海绵城市": "参投玉溪市华控环境海绵城市建设有限公司主营水污染治理，持股比例39%",
		"智慧城市": "智慧政务、智慧交通、智慧能源、智慧医疗等多领域解决方案商；通过打造 “城市智慧数据中心”、运用 “三位一体科学决策体系” 和推出 “TFIVUM 智慧城市管理视频分析系统” 等，为城市的智能化建设和管理提供全方位支持",
		"LED": "旗下同方友友以装饰灯产品、照明产品为核心，不断提升产品研发和制造能力，以提高其在全球灯饰、专业照明的市场份额。在技术创新方面，同方友友充分发挥LED全产业链的技术和规模优势，前瞻性和系统性生产装饰照明、商业照明、工业照明、景观照明等系列产品",
		"地下管廊": "公司围绕数据中心、综合管廊、交通枢纽等提供城市级综合能源服务，承接了世界断面最大的地下综合管廊--大兴机场临空经济区地下综合管廊全部弱电系统集成设计施工工作",
		"军工": "中核集团旗下上市公司，在安检技术领域国内领先；公司打造了数字信息、民用核技术、节能环保等科技产业集群，主要产品包括CNKI知识数据产品、安防安检设备、科工装备、城市节能智慧化、大数据应用、照明、水务等，还包括计算机及周边产品等商用和消费类电子设备等相关产品",
		"PPP": "公司围绕数据中心、综合管廊、交通枢纽等提供城市级综合能源服务，承接了世界断面最大的地下综合管廊--大兴机场临空经济区地下综合管廊全部弱电系统集成设计施工工作",
		"智慧安防": "旗下同方威视是世界上为数不多的集装箱检查系统专业提供商之一在全球安检市场中份额名列前茅；智能监控系统、智能安防解决方案等，广泛应用于城市安防、园区安防、教育安防等多个场景",
		"数字经济": "公司以数据为关键要素，在数字信息产业积极布局，形成涵盖人工智能、大数据、工业软件等领域的数字产业体系，开发了数据治理平台、华知大模型等产品，为核工业、政务、交通等多领域提供数字化转型支撑",
		"国产操作系统": "公司与清华大学联合研发并发布了可用于桌面应用的开源桌面操作系统 OPENTHOS 及其产业化项目，旗下同方知网还与华为合作推出适配 HarmonyOS NEXT 系统的 CAJViewer 鸿蒙版应用",
		"信创": "公司作为国家信息技术产业创新的重要参与方，通过构建 “自主+协同+开发共享” 的创新生态体系，推出主流国产处理器的全系列计算机软硬件产品，打造出完整的信创产业链，并在信创领域的技术研发、产品应用及生态建设等方面表现突出",
		"核污染防治": "公司拥有30多款放射性物质检测及监测产品。在辐射环境质量监测方面，综合辐射环境监测自动站集多种辐射环境监测仪器；在重要场所放射性核素检测方面，手持式核素识别仪可应用于机场、港口、海关、环保、冶金、核站等重要场所；日常海产品辐射检测方面，纯锗γ谱仪可严格按照水产品中放射性物质限制浓度，对海产品中放射性核素进行精确的定性、定量分析，进而判定海产品是否符合食用标准",
		"华为昇腾": "同方计算机在多领域和华为在计算产业进行了深度合作，包括华为鲲鹏、昇腾、存储产品线等，公司AI服务器主要型号为基于昇腾技术的训练服务器、推理服务器以及基于上述设备打造的人工智能超级计算机解决方案",
		"东数西算/算力": "国内IDC领域的头部企业；公司运营的内蒙古超算中心正在为用户提供较大规模的AI算力服务；公司具备英伟达和昇腾两条技术路线的人工智能服务器产品线，具备大批量出货能力，用于建设内蒙古超算中心、宁波智算中心、北京昇腾智算中心等项目",
		"热泵": "全资子公司同方人工环境的节能装备产品主要包括空气源热泵、水源热泵、烟气余热热泵、余热回收型热泵、大温差换热机组以及磁悬浮空调机组、蒸汽热泵等，空气源热泵在北方地区清洁供暖当中应用广泛，余热回收型热泵、烟气热泵等装备主要应用于工业余热回收领域，大温差换热机组主要用于集中供热领域节能，磁悬浮直膨空调机组适用于交通站房及大型场馆等高大空间建筑节能，蒸汽热泵主要用于替代轻工业燃煤/气锅炉房",
		"数据要素": "公司以知网全球实时学术资产为基石，构建了覆盖数据资源整合、治理、交易的全链条服务体系，并通过成立数智专班和研究院、开发数据治理平台、与数据交易所合作等举措，推动数据要素在科研创新等场景的高效流通",
		"国企改革": "中国核工业集团旗下，公司以信创工程、5G数字产业园、智慧安全、智慧能源、智慧交通5大核心产业为主，以政府云、环保、城市亮化、超算、智慧教育、科创基地、智能建筑等传统优势产业赋能加码，助推数字经济高质量发展和实体产业结构转型升级",
		"智慧政务": "行业资深云服务商；公司发布了首款基于区块链技术的自主产品“安可办”，为地方政府的政务应用提供可靠安全的解决方案；公司中标北京市政务云采购项目，入围了中央国家机关政府集中采购项目",
		"华为云·鲲鹏": "公司是华为鲲鹏计算机产业生态的战略合作伙伴之一，并基于鲲鹏技术平台打造了系列产品体系",
		"服务器": "公司作为华为计算产业链重要合作伙伴，基于鲲鹏、昇腾芯片推出了多种 AI 服务器产品，支持液冷解决方案，具备高算力密度等特点，并应用于内蒙古超算中心等多个项目"
	},
	"概念x": "太赫兹   华为产业链   央企改革   核电   人工智能   军工集团   创投   云计算数据中心   电子车牌   京津冀   物联网   大数据   血制品   海绵城市   智慧城市   LED   地下管廊   军工   PPP   智慧安防   数字经济   国产操作系统   信创   核污染防治   华为昇腾   东数西算/算力   热泵   数据要素   国企改革   智慧政务   华为云·鲲鹏   服务器",
	"概念z": "知网，数据要素",
	"备注": "",
	"链接": ""
}