{
	"名称": "国中水务",
	"code": "600187",
	"全名": "黑龙江国中水务股份有限公司",
	"地域": "黑龙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "污水处理业务、环保工程技术服务业务。",
	"产品": "自来水、工程技术咨询服务、污水处理、供热、设备销售、工程总包",
	"概念": "黑龙江自贸区，独角兽概念，PPP概念，振兴东北，储能，大消费，股权转让(并购重组)，节能环保，空气能热泵，融资融券，污水处理",
	"概念y": "中证500-100%  万达商业私有化-46%  自来水供应-45%  水务-35%  融资融券-33%  水价改革-31%  再生水-29%  渗透膜-26%  参股万达商业-25%  美丽中国-20%  独角兽-18%  PM2.5-13%  城市管网-11%  证金持股-10%  新疆节能环保-10%  固废处理-10%  生态环境保护-9%  水处理膜-8%  水利建设-7%  节能环保-7%  污水处理-5%  环保-5%  振兴东北-5%  PPP-3%  水环境修复-1%",
	"概念详情": {
		"黑龙江自贸区": "公司地址是黑龙江省哈尔滨市香坊区哈尔滨经济技术开发区哈平路集中区松花路9号中国云谷软件园A1栋3层324-326室",
		"独角兽概念": "公司参投的赛领资本参与了商汤科技、极米科技、融360等不少独角兽企业。",
		"PPP概念": "拥有完整产业链、具备全国范围内投资运营能力。",
		"节能环保": "公司的主营业务涵盖污水处理、垃圾渗滤液处理和工程技术服务等多个领域。",
		"污水处理": "主营业务：供水及污水处理及环境工程。2017年报告期内，公司污水处理总量18,706.67万吨，结算总量21,940.83万吨；报告期内，污水处理业务实现主营业务收入22,475.04万元，同比减少0.86%,主要原因是本报告期处置子公司天津润源，自2017年5月不再纳入合并范围。",
		"储能": "公司100%控股子公司上海碧晨国中能源科技有限公司开展储能业务，根据公司官网显示，公司储能产品H0-650型热库使用独创的高密度、高稳定相无机纳米复合相变材料等最前沿尖端科技，能量密度与动力锂电池相当，循环寿命可达50年以上。应用方向：使用H0-650型热库搭建谷电采暖系统。在夜间电价低谷时段将常压电锅炉产生的热量储存在热库中；在峰电或平电时段，不开启锅炉，仅开启系统循环泵的情况下利用热库的热量保证热量供给，大幅节省费用。",
		"空气能热泵": "上海碧晨国中能源科技有限公司为公司100%控股子公司，根据公司官网显示，公司具有热泵技术，目前公司已经开展了上海海上文化中心项目热泵项目，天津宁河风冷热泵项目，江西省九江市市民服务中心地源热泵项目。",
		"股权转让(并购重组)": "2024年8月23日关于筹划重大资产重组的进展公告：黑龙江国中水务股份有限公司（以下简称“公司”）正在筹划以支付现金的方式向上海邕睿企业管理合伙企业（有限合伙）收购其持有的诸暨市文盛汇自有资金投资有限公司（以下简称“诸暨文盛汇”）股份，公司计划收购完成后公司将累计持有诸暨文盛汇的股权比例不低于51%，从而成为诸暨文盛汇的控股股东及北京汇源食品饮料有限公司（以下简称“北京汇源”）的控股股东。"
	},
	"亮点": "主营供水及污水处理及环境工程业务，全国多地水务项目良好",
	"同业": "市政水务:  顺控发展  海天股份  深水规院  联合水务  重庆水务  首创环保  兴蓉环境  中山公用  创业环保  中原环保  绿城水务  洪城环境  武汉控股",
	"概念xgb": {
		"饮料": "参股公司北京汇源旗下汇源品牌为国内果汁饮料知名度较高的民族品牌",
		"水务": "具备全国范围内投资运营能力的水务环保企业；公司主营业务为污水处理、自来水供应和环保工程技术服务，供水业务主要通过下属的1家自来水项目公司开展，经营模式主要为特许经营模式；22年自来水业务收入3311.33万元，营收占比11.51%",
		"污水处理": "具备全国范围内投资运营能力的水务环保企业；公司的主营业务为污水处理和环保工程技术服务，污水处理业务主要通过下属8家污水处理项目公司开展，经营模式主要为特许经营模式；公司具备承接市政污水和工业废水的项目设计、施工、环保设备代理和销售以及环保咨询的资质和实力",
		"PPP": "具备全国范围内投资运营能力的水务环保企业；公司主营业务为污水处理、自来水供应和环保工程技术服务，供水业务主要通过下属的1家自来水项目公司开展，经营模式主要为特许经营模式；22年自来水业务收入3311.33万元，营收占比11.51%",
		"环保": "具备全国范围内投资运营能力的水务环保企业；公司的主营业务为污水处理和环保工程技术服务，污水处理业务主要通过下属8家污水处理项目公司开展，经营模式主要为特许经营模式；公司具备承接市政污水和工业废水的项目设计、施工、环保设备代理和销售以及环保咨询的资质和实力",
		"独角兽": "参股独角兽；通过参股赛领国际发展投资基金，间接投资万达、商汤科技",
		"黑龙江自贸区": "地处黑龙江，拥有完整水务产业链，具备全国范围内投资运营能力"
	},
	"概念x": "饮料   水务   污水处理   PPP   环保   独角兽   黑龙江自贸区"
}