{
	"名称": "安通控股",
	"code": "600179",
	"全名": "安通控股股份有限公司",
	"地域": "黑龙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：物流Ⅱ",
	"行业": "交通运输—航运港口",
	"业务": "为客户提供绿色、经济、高效、安全的集装箱全程物流解决方案",
	"产品": "集装箱物流服务",
	"概念": "黑龙江自贸区，区块链，自由贸易港，股权转让(并购重组)，沪股通，融资融券，统一大市场，一带一路，中俄贸易概念",
	"概念y": "中证500-100%  一带一路-36%  冷链物流-28%  航运-25%  物流骨干网-22%  海南自由贸易港-18%  自贸区-16%  集装箱-11%  工业4.0-10%  快递物流-10%  数字货币-10%  股权转让-10%  金融科技-10%  沪股通-10%  互联网金融-10%  内河水运-10%  上海自由贸易港-10%  甲醇-6%  振兴东北-0%  煤化工-0%",
	"概念详情": {
		"黑龙江自贸区": "公司地址是黑龙江省哈尔滨市松北区创新二路733号国际金融大厦902室",
		"区块链": "全资子公司海南安云区块链科技有限公司经营区块链领域内的技术开发、应用、服务、咨询、转让;物联网技术、网络技术、智能化技术的研发、推广、应用;电子商务平台开发、运营及管理等。",
		"自由贸易港": "福建公司,主营集装箱物流业务,公司去年在海口港吞吐量已突破100万标箱;公司联手湛江港开通对接海南自贸区航线。福建公司,主营集装箱物流业务,公司去年在海口港吞吐量已突破100万标箱。",
		"一带一路": "公司一直紧紧围绕着国家\"一带一路\"发展战略的重大历史机遇，深耕\"多式联运的综合供应链物流最强服务商\"的企业愿景，依托覆盖沿海沿江的物流优势，积极拓展铁路与公路网络，通过加速拓展并对接货运铁路及周边物流场站相关资源，不断向内陆延伸，截至2018年6月30日，公司共设立集拼网点15个，驻场项目6个，质押仓库11个，冷链仓库7个。",
		"股权转让(并购重组)": "2024年9月19日公告，安通控股股份有限公司拟向招商局能源运输股份有限公司发行股份收购中外运集装箱运输有限公司的100%股权、广州招商滚装运输有限公司的70%股权。本次交易预计构成《上市公司重大资产重组管理办法》规定的重大资产重组，构成重组上市，同时亦构成关联交易。",
		"中俄贸易概念": "公司未来将进一步沿着“一带一路”布局国际物流网络，通过快速衔接东南亚航线，搭建一条“贯通东南亚、连接中亚、辐射至欧洲”的“海丝”+“陆丝”物流运输大动脉。未来，东南亚货物可依托公司国际航线运至国内各大港口，然后海运箱上铁路，利用海铁联运的网络，沿欧亚大陆桥向西可运抵中亚国家，向北可运抵蒙古、俄罗斯等国，还将延伸至欧洲等各国，以达到节省时间、降低成本的双重目的。",
		"统一大市场": "公司是一家以市场需求为中心，以集装箱航运物流为核心，通过整合水路、公路、铁路等运输资源，以数字智能科技驱动，致力于为客户提供绿色、经济、高效、安全的集装箱全程物流解决方案的综合物流服务商。公司以综合物流信息化平台为支撑，通过加速拓展并对接货运铁路及周边物流场站相关资源，不断向内陆延伸，现已在公、铁、海的运输体系中形成网络化竞争优势，物流产品的多样化、时效性和覆盖半径得到大幅提升。"
	},
	"亮点": "主营业务为集装箱多式联运综合物流服务",
	"同业": "物流:  海晨股份  中谷物流  炬申股份  盛航股份  海程邦达  东航物流  三羊马  中国外运  德邦股份  传化智联  铁龙物流  长久物流  华贸物流  中创物流  嘉诚国际",
	"概念x": "自贸区   快递物流   资产重组   股权转让   航运   冷链   自由贸易港   海南自由贸易港   黑龙江自贸区",
	"概念xgb": {
		"自贸区": "福建公司，主营集装箱物流业务，曾多年蝉联海口港集装箱吞吐量第一名",
		"快递物流": "国内内贸集装箱物流企业前三甲；以集装箱多式联运物流服务为主，拥有全国5A级物流企业泉州安通物流和国内水路运输龙头企业泉州安盛船务；截至21年6月，公司在全国设立七大片区，设立海运网点95个，涉及业务口岸147个，设立铁路网点14个，海铁线路超218条；20年物流服务收入48.33亿元，营收占比99.97%",
		"资产重组": "24年6月，拟向招商轮船发行股份购买其持有的中外运集运100%股权和招商滚装70%股权；本次重组处于董事会预案阶段",
		"股权转让": "7月26日接到控股股东、实际控制人郭东泽的通知，郭东泽与诚通湖岸投资管理有限公司签署了《表决权委托协议》，郭东泽将持有的安通控股股份中4.46亿股股份（占安通控股总股本的29.99%）所对应的表决权，委托诚通湖岸行使；11月招航物流有表决权股数占有表决权股票总数的比例为13.57%，为公司的第一大有表决权股东，成为控股股东",
		"航运": "集装箱多式联运综合物流服务商；公司国内航线基本覆盖国内主要干线港口；在内贸业务方面公司在全国设立了 51 个海运网点，覆盖 152 个业务口岸，内贸集装箱吞吐量在国内 83 个主要港口位列前三，目前主营国内航线干线 34 条，国内航线基本覆盖国内主要干线港口；国际航线共运营 14 艘集装箱船舶，总运力达 63.55 万载重吨",
		"冷链": "公司已加速推进唐山港京唐港区以及泉州港石湖港区两个多式联运物流基地项目的施工建设;项目将建设成具备保税仓储、冷链物流、货物集疏、城市配送、流通加工、金融服务、市场交易等多种功能于一体的多式联运基地；17年9月，收购东南冷链仓储有限公司，其主要承担东南冷链基地建设及运营",
		"自由贸易港": "福建公司，主营集装箱物流业务，曾多年蝉联海口港集装箱吞吐量第一名",
		"海南自由贸易港": "福建公司，主营集装箱物流业务，曾多年蝉联海口港集装箱吞吐量第一名",
		"黑龙江自贸区": "地处黑龙江，且为集装箱物流重要企业，双重受益于黑龙江自贸区；国内民营内贸集装箱物流业的领先地位，网络覆盖“沿江、沿海、纵深内陆”， 2023年在全国各港口集装箱总吞吐量超过 1, 370 万 TEU，在数十个内贸港口吞吐量排名前三"
	}
}