{
	"名称": "莲花控股",
	"code": "600186",
	"全名": "莲花控股股份有限公司",
	"地域": "河南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "食品饮料—调味发酵品Ⅱ",
	"业务": "味精、鸡精、算力服务、面粉、有机肥、料酒、饮用水等生产和销售。",
	"产品": "味精等氨基酸调味品、鸡精等复合调味品、算力服务、面粉和面制品、有机肥和水溶肥、水业公司产品、料酒等液态调味品",
	"概念": "粮食概念，超级品牌，土壤修复，2025一季报预增，2025中报预增，AI智能体，DeepSeek概念，电子商务，东数西算(算力)，沪股通，回购增持再贷款概念，融资融券，算力租赁，智能医疗",
	"概念y": "味精-100%  融资融券-53%  移动健康-14%  纯碱-10%  健康中国-9%  壳公司-8%  壳资源-6%  食品添加剂-6%  调味品-6%  食品-4%  融资租赁-0%",
	"概念详情": {
		"粮食概念": "公司直致力于食品与调味品的研发、生产与销售，已形成以味精、鸡精为主导，以其他调味品系列、小麦面粉系列产品组合的绿色产品结构。公司的销售网络遍布全国各地，在各省市均设有销售分公司,在地级以上城市均设有销售代表,在县一级大部分地区都有销售网点，涉及的产品主要有味精、鸡精和其他调味料、面粉、挂面、面包糠及其他面制品、大米、调味酱、食用油、淀粉、糖类物质等。",
		"超级品牌": "2024年8月31日公告称：2010年6月，公司被原国家工商行政管理总局确定为国家商标战略实施示范企业，是首批全国41家国家商标战略实施示范企业之一，是味精行业唯一入选企业，也是河南省唯一一家商标战略实施示范企业。2008年12月，公司荣获中共河南省委和河南省人民政府授予的“河南省农业产业化优秀龙头企业”。2006年，公司“莲花”品牌被商务部评为味精行业最具市场竞争力的品牌，是最受消费者欢迎的品牌之一，公司多项味精产品连续多年被中国绿色食品发展中心认定为“绿色食品”。公司莲花品牌先后被国家工商行政管理总局和河南省工商行政管理局认定为“驰名商标”和“河南省著名商标”，先后荣获多项国际、国内质量大奖。",
		"土壤修复": "公司以味精生产产生的废母液为主要原料，根据不同作物、不同土壤的需求，结合成熟的工艺技术，可生产多种植物营养与土壤修复产品，类别主要包括有机肥、有机无机复混肥、土壤调理剂、液体肥等。通过废母液生产复合肥将有助于解决公司味精生产带来的环境污染问题，提升公司植物营养与土壤修复产品产能，扩大市场占有率，提升公司整体盈利能力。",
		"东数西算(算力)": "2023年9月29日公告：全资子公司莲花科创与新华三控股子公司新华三信息签署《采购合同》。新华三信息向莲花科创交付330台英伟达H800GPU系列算力服务器（每台服务器含8张GPU），合同总价为人民币6.93亿元。",
		"算力租赁": "公司2023年10月12日公告：基于算力租赁业务的发展前景和供不应求的市场状况，公司经过充分调研、分析后，审慎决定布局智能算力业务。公司将以莲花科创为项目实施主体，积极引入行业实力战略合作伙伴，开展智能计算中心项目合作，在国内主要的算力节点，建设智算中心，高效推动算力租赁业务落地。",
		"回购增持再贷款概念": "关于取得金融机构股票回购贷款的公告：2024年10月30日，公司与兴业银行股份有限公司郑州分行签署了《上市公司股票回购借款合同》：兴业银行郑州分行同意向公司提供股票回购专项贷款，贷款金额为人民币1亿元整。",
		"电子商务": "2023年8月9日互动易：除了味精、鸡精外，公司也在大力发展复合调味品、预制菜系列产品。公司正在加强线上渠道的建设，目前已在抖音、淘宝天猫、京东、拼多多快手等平台开设旗舰店，此外，公司也在一些社区电商平台如多多买菜、美团优选等平台进行了铺货，除线上渠道外，公司的产品也能通过线下商超购买。",
		"DeepSeek概念": "2025年2月4日公司孙公司莲花紫星官微：莲花紫星已在自有算力上成功部署DeepSeekR1大模型，并全面支持智能体调用！这不仅是一次技术的突破，更是AI普惠化的重要里程碑。",
		"AI智能体": "2025年2月7日互动易：公司控股孙公司莲花紫星已在自有算力上成功部署DeepSeekR1大模型，并支持莲花紫星智能体平台调用。莲花紫星成立于2023年底，在AI与算力应用领域仍处于起步阶段。部署的DeepSeekR1为深度求索开源大模型，智能体平台上支持多用户使用问答。",
		"智能医疗": "2025年2月17日、2月18日公司投资者关系活动记录表：在医疗领域，莲花智能体XR1能够辅助医生进行精准诊断、药物研发和个性化治疗，提升医疗服务质量，改善患者体验。",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：净利润10000万元至12000万元,增长幅度为103.16%至143.79%;上年同期业绩:净利润4922.33万元,基本每股收益0.0274元;",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润16000.00万元至17000.00万元,增长幅度为58.67%至68.59%;上年同期业绩：归属于母公司股东的净利润10083.72万元,基本每股收益0.0562元;"
	},
	"亮点": "我国最大的味精和谷朊粉生产与出口基地",
	"同业": "味精鸡精:  佳隆股份  梅花生物",
	"概念xgb": {
		"回购": "24年10月，拟以1.1亿元-1.5亿元回购股份",
		"调味品": "国内在产味精生产商历史最悠久的企业，中小包装味精在终端市场居主导地位；已形成以粮食酿造味精为代表的氨基酸调味品，以松茸鲜、鸡精、鸡汁、鸡粉为代表的复合调味品，以火锅底料系列、小龙虾调味料系列、红烧酱汁酱料系列为代表的新型复合调味品，以本酿酱油、料酒、醋为代表的液态调味品和以糖产品系列、面粉等健康调味食品构成的多元化产品体系；莲花品牌被认定为“驰名商标”",
		"纯碱": "20年9月披露，公司纯碱产品已小批量投入市场，产能较小",
		"食品": "国内在产味精生产商历史最悠久的企业，中小包装味精在终端市场居主导地位；已形成以粮食酿造味精为代表的氨基酸调味品，以松茸鲜、鸡精、鸡汁、鸡粉为代表的复合调味品，以火锅底料系列、小龙虾调味料系列、红烧酱汁酱料系列为代表的新型复合调味品，以本酿酱油、料酒、醋为代表的液态调味品和以糖产品系列、面粉等健康调味食品构成的多元化产品体系；莲花品牌被认定为“驰名商标”",
		"土壤修复": "公司以味精生产产生的废母液为主要原料，结合成熟工艺技术，可生产包括有机肥、有机无机复混肥、土壤调理剂、液体肥等多种植物营养与土壤修复产品",
		"东数西算/算力": "公司正在推进智能算力及配套服务业务，与新华三集团签署战略合作协议，双方共同合作建设智能计算中心项目，在国内主要算力节点建设国际一流水平的智算中心；23年9月，全资子公司莲花科创向新华三采购330台英伟达H800 GPU系列算力服务器，合同总价为人民币6.93亿元",
		"DeepSeek概念股": "公司控股孙公司莲花紫星已在自有算力上成功部署DeepSeek R1大模型，并支持莲花紫星智能体平台调用"
	},
	"概念x": "回购   调味品   纯碱   食品   土壤修复   东数西算/算力   DeepSeek概念股",
	"概念z": "算力租赁",
	"备注": "",
	"链接": ""
}