{
	"名称": "兖矿能源",
	"code": "600188",
	"全名": "兖矿能源集团股份有限公司",
	"地域": "山东省",
	"分类": "超大盘股",
	"财务": "破净股，三线蓝筹，白马股",
	"行业": "煤炭—煤炭开采",
	"业务": "煤炭业务、煤化工业务以及电力业务。",
	"产品": "自产商品煤、甲醇、乙二醇、醋酸、醋酸乙酯、聚甲醛、己内酰胺、粗液体蜡、柴油、石脑油、尿素",
	"概念": "煤炭概念，稀缺资源，煤化工概念，参股银行，醋酸，地方国企改革，高股息精选，国企改革，沪股通，甲醇，融资融券，...",
	"概念y": "动力煤-33%  煤制烯烃-24%  沪股通-22%  煤炭-20%  稀缺资源-14%  稀缺煤-13%  融资融券-12%  MSCI-11%  光伏-10%  山东国资-10%  煤清洁技术-10%  涉矿-10%  国企改革-10%  中澳自贸区-5%  焦炭-4%  甲醇-3%  煤化工-2%  沪深300-2%  白马股-1%",
	"概念详情": {
		"煤炭概念": "华东地区最大的煤炭生产商和中国最大的煤炭出口企业之一，澳大利亚主要的煤炭生产商，在澳洲开发了高品质煤矿，国内唯一一家境内外四地上市煤炭公司；产品主要包括动力煤、喷吹煤；19年销售商品煤1.16亿吨，煤炭业务收入637.78亿元，主营占比89.40%。",
		"稀缺资源": "公司是目前中国唯一一家在境内外四地同时上市的煤炭企业，是中国煤炭行业第一个将采煤技术和设备向发达国家输出的企业，已初步建成山东、陕西榆林、内蒙古鄂尔多斯和澳大利亚四大运营基地，成为一家以煤炭、煤化工和电力为一体的国际化矿业集团。截止2013年末，本部南屯煤矿、兴隆庄煤矿、鲍店煤矿、东滩煤矿、济宁二号和三号煤矿六座煤矿，已探明及推定储量16.95亿吨；天池煤矿、赵楼煤矿可采储量1.25亿吨；北宿煤矿、杨村煤矿、安源煤矿和安玉煤矿保有资源储量2.44亿吨；全资公司兖煤澳洲所属煤矿可采储量7.65亿吨；全资公司兖煤国际可采储量4.29亿吨；2017年1月24日晚间公告，公司拟23.5亿美元收购力拓矿业集团子公司澳大利亚煤炭控股有限公司和猎人谷资源有限公司持有的联合煤炭工业有限公司（Coal&AlliedIndustriesLimited）（“C&A”）合计100%股权。C&A为澳大利亚领先的优质动力煤和焦煤生产商，间接拥有HunterValleyOperations、MountThorley和Warkworth三个煤炭项目及相关资产的权益。",
		"煤化工概念": "公司煤化工业务主要分布在中国的陕西省和内蒙古自治区；主要产品为甲醇；产品主要销往中国的华北、华东地区。",
		"参股银行": "2023年年报，公司持有临商银行17%股权。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府国有资产监督管理委员会。",
		"高股息精选": "兖矿能源连续3年股息率分别为：8.50%，12.81%，7.52%"
	},
	"亮点": "华东地区最大的煤炭生产商和中国最大的煤炭出口企业之一",
	"同业": "动力煤:  苏能股份  中国神华  中煤能源  陕西煤业  电投能源  大有能源  晋控煤业  上海能源  山煤国际  恒源煤电  新集能源  甘肃能化",
	"概念x": "煤炭   甲醇   有色 · 钼   山东国企改革   有色金属   煤化工   MSCI   国企改革",
	"概念xgb": {
		"煤炭": "中国和澳大利亚主要的煤炭生产商、销售商和贸易商之一，是华东地区最大煤炭生产商，国内动力煤龙头企业，所属兖煤澳洲是澳大利亚最大专营煤炭生产商；煤炭业务主要分布在中国的山东省、陕西省、内蒙古自治区和澳大利亚，产品主要包括动力煤、喷吹煤和焦煤；公司拥有煤炭原地资源量达到137亿吨，在澳洲拥有煤炭资源量93亿吨；旗下万福煤矿设计产能180万吨/年",
		"甲醇": "煤制甲醇；公司煤化工业务主要产品为甲醇，产品主要销往华北、华东地区，拥有在产产能甲醇240 万吨/年",
		"有色 · 钼": "公司拥有钼矿项目，拥有内蒙古自治区兴和县曹四夭矿区钼矿探矿权",
		"山东国企改革": "山东省国资委旗下；公司是以煤炭生产经营为基础，煤炭深加工和综合利用一体化的国际化大型能源企业，是华东地区最大煤炭生产商，国内动力煤龙头企业",
		"有色金属": "公司拥有钼矿项目，拥有内蒙古自治区兴和县曹四夭矿区钼矿探矿权",
		"煤化工": "集团拥有煤气化、煤液化等多条完整煤化工产业链，煤化工业务主要分布在中国的山东省、陕西省和内蒙古自治区，产品主要包括甲醇、醋酸、醋酸乙酯、乙二醇、粗液体蜡等，醋酸产能位居行业前三；22年煤化工业务收入242.73亿元，营收占比12.09%",
		"国企改革": "山东省国资委旗下；公司是以煤炭生产经营为基础，煤炭深加工和综合利用一体化的国际化大型能源企业，是华东地区最大煤炭生产商，国内动力煤龙头企业"
	}
}