{
	"名称": "东睦股份",
	"code": "600114",
	"全名": "东睦新材料集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "从事新材料及其制品的研发、生产、销售及其增值服务。",
	"产品": "粉末冶金压制成形产品、金属注射成形产品、软磁复合材料",
	"概念": "机器人概念，苹果概念，消费电子概念，2024年报预增，3D打印，沪股通，华为概念，燃料电池，融资融券，柔性屏(折叠屏)，特斯拉概念，小米概念，新能源汽车",
	"概念y": "中证1000-100%  国际板-17%  华为-16%  沪股通-16%  股权转让-10%  苹果产业链-10%  氢燃料电池-10%  氢能-10%  半导体-10%  折叠屏-7%  特斯拉-7%  3D打印-6%  日资-0%",
	"概念详情": {
		"机器人概念": "2023年8月2日互动易：公司申报的“基于软磁复合材料的机器人关节轴向磁通电机关键技术研发及产业化”项目已被宁波市科技局列入2022年度宁波市重点研发计划暨“揭榜挂帅”第一批立项项目，该项目所研发的软磁关节轴主要应用于高扭矩的工业机器人。",
		"苹果概念": "2020年11月23日互动平台回复：苹果是公司重要客户之一。",
		"消费电子概念": "公司主营业务主要为粉末冶金机械结构零件、软磁材料和消费电子产品的研发、生产和销售。",
		"3D打印": "2022年1月12日互动易回复：公司通过市场分析，确定PM板块产品结构调整方向，积极拓展非汽车业务领域特色产品如3D打印零件，已小批量自用1年左右。为进一步掌握3D打印技术，公司目前已采购3D打印制粉等设备，对3D打印技术、原材料等进行优化开发。",
		"特斯拉概念": "20年2月，公司在互动平台称：目前，公司不是特斯拉的直接供应商，为间接零件配套商；公司目前生产的供特斯拉粉末冶金零件主要为逆变器、主控电池及充电桩软磁材料。",
		"燃料电池": "公司于2019年12月间接投资参股浙江氢邦科技有限公司，实现对燃料电池产业的持续跟踪和技术服务，浙江氢邦科技有限公司主要从事氢能与燃料电池核心技术固体氧化物燃料电池(SolidOxideFuelCell，简称SOFC)电堆设计与研发，SOFC属于第三代燃料电池，被普遍认为是在未来会与质子交换膜燃料电池(PEMFC)一样得到广泛普及应用的一种燃料电池，可用于固定电站、家庭电源、船舶动力、汽车动力、空间宇航和其他许多领域。连接体是SOFC电池组的重要组成部分，公司目前已掌握SOFC连接板制备的核心技术。",
		"华为概念": "19年8月,1.1亿元收购华晶粉末冶金61%股权,标的直接和间接供给华为手机MM结构件、可穿戴设备组件、5G路由器等产品的销售额占比均超过了65%",
		"小米概念": "公司是小米、OPPO等3C企业的合格供应商之一。",
		"新能源汽车": "据公司2023年8月2日半年度业绩说明会与投资者互动称：公司早前已在新能源汽车上布局，目前国内外主流新能源汽车厂商均为公司直接或间接客户，公司为其提供包括升压电感、充电桩、热管理系统等零件。",
		"柔性屏(折叠屏)": "2023年8月2日互动易回复：公司定位富驰为MIM+技术平台，在消费电子领域重点为折叠屏手机提供MIM零件+转轴组件的定制化开发、生产服务。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润38000万元至41000万元,增长幅度为92%至107%;上年同期业绩:净利润19791.67万元,基本每股收益0.32元;"
	},
	"亮点": "国内最大的粉末冶金机械零件制造企业之一",
	"同业": "发动机零配件:  天普股份  永茂泰  瑜欣电子  东利机械  泰祥股份  恒勃股份  锡南科技  威孚高科  渤海汽车  银轮股份  ST八菱  天润工业  中原内配  富临精工  秦安股份  派生科技  新坐标  贝斯特  雪龙集团  长源东谷",
	"概念x": "华为产业链   折叠屏   手机产业链   苹果产业链   特斯拉   VR&AR   氢能源/燃料电池   智能制造   3D打印   热泵",
	"概念xgb": {
		"华为产业链": "中国粉末冶金行业的龙头企业和本土品牌；公司开发的低密度高强度钢和超高强度钢等MIM新材料应用于华为折叠屏手机",
		"折叠屏": "全球知名厂商折叠屏手机MIM零件的主要供应商之一，中国粉末冶金行业的龙头企业；公司已形成折叠机铰链零件+模组的生产形式，已配备5条折叠机铰链模组生产线",
		"手机产业链": "中国粉末冶金行业的龙头企业和本土品牌；公司组建了折叠屏铰链设计和组装部门，构建了多条手机铰链模组生产线，并通过了相关测试和验证，实现了由折叠机MIM零件向MIM零件+模组的跨越式发展",
		"苹果产业链": "子公司上海富驰高科技是中国最大的金属注射成形结构零件制造企业之一，产品应用上有进入苹果供应链",
		"特斯拉": "间接供应商；公司2014年就与特斯拉配套粉末冶金结构零件，Model S/X系列及Model3均有磁芯供给，供给多为间接配套",
		"VR&AR": "公司在粉末冶金压制成形P&S、金属磁粉芯SMC和金属注射成形MIM行业均为全球知名头部生产企业之一，VR眼镜等智能穿戴产品需要大量MIM技术生产的零件",
		"氢能源/燃料电池": "公司于2019年12月投资参股浙江氢邦科技有限公司，截至20年5月，公司持有其20%股权；19年，通过收购华晶粉末公司，进一步拓展粉末冶金新材料产品的应用领域，实现公司在MIM市场的战略布局，通过间接参股，实现对燃料电池产业的持续跟踪和技术服务",
		"智能制造": "公司积极拓展非汽车业务领域特色产品如3D打印零件，已采购3D打印制粉等设备，对3D打印技术、原材料等进行优化开发",
		"3D打印": "公司积极拓展非汽车业务领域特色产品如3D打印零件，已采购3D打印制粉等设备，对3D打印技术、原材料等进行优化开发",
		"热泵": "公司生产的压缩机零件已有部分为热泵做配套"
	},
	"概念z": "折叠屏",
	"备注": "",
	"链接": ""
}