{
	"名称": "东湖高新",
	"code": "600133",
	"全名": "武汉东湖高新集团股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "所属申万行业：基础建设",
	"行业": "建筑装饰—基础建设",
	"业务": "工程建设、科技园区与环保科技三大业务板块。",
	"产品": "工程建设、科技园区、环保科技",
	"概念": "创投，节能环保，污水处理，PPP概念，地方国企改革，固废处理，国企改革，沪股通，融资融券，雄安新区",
	"概念y": "中证1000-100%  武汉自贸区-100%  东湖高新区-100%  高新区-100%  武汉光谷-91%  土地改革-90%  武汉金改-77%  湖北国资-72%  湖北-72%  金改-71%  脱硫脱硝-39%  烟气脱硫-39%  参股新三板-35%  雄安新区-31%  磷矿石-20%  跨区域自贸区-19%  创投-16%  重金属治理-14%  生物医药-13%  房地产-12%  循环经济-11%  新三板-11%  大基建-10%  大气治理-10%  环保-8%  兽药-0%",
	"概念详情": {
		"创投": "园区类创投模式,科技园板块的经营主体为公司全资子公司科技园公司,重点聚焦新一代信息技术、智能制造、生命科技等国家重点支持的战略新兴产业;17年在建及开发运营的主题型园区数量17个,建设运营规模超过340万方。",
		"节能环保": "光谷环保是武汉东湖高新集团股份有限公司旗下专业从事环境治理、承载东湖高新“环保治理责任平台”使命的全资子公司。",
		"污水处理": "公司污水处理特许经营业务通过旗下公司以TOT或BOT或OM特许经营模式向当地政府部门或政府指定的机构收取污水处理费用实现项目盈利。",
		"雄安新区": "2023年3月22日互动易回复：公司在雄安成立了雄县泽润环保科技有限公司，负责运营雄县城区地表水厂项目。",
		"PPP概念": "公司的PPP项目将按照国家关于PPP项目的法律法规和管理要求，做好PPP项目建设完成后的运营、管理、移交等工作。",
		"国企改革": "公司属于国有企业。公司的最终控制人为湖北省人民政府国有资产监督管理委员会。",
		"固废处理": "武汉东湖高新集团股份有限公司以工程建设、环保科技和科技园为三大主营板块。公司主要产品和服务为大气治理、水务治理、固废处置、节能降碳等。"
	},
	"亮点": "主营园区运营、环保科技、工程建设的高新技术产业投资控股公司",
	"同业": "产业地产:  张江高科  陆家嘴  中国铁建  中新集团  远达环保  龙净环保  苏州高新  金融街  锦和商管  华夏幸福  上海临港  外高桥  浦东金桥  南京高科  市北高新  广汇物流  电子城  中关村  深赛格  海泰发展  空港股份  德必集团  群兴玩具  红棉股份",
	"概念x": "大基建   资产重组   股权转让   房地产   创投   污水处理   大气治理   雄安新区   环保   国企改革   REITs",
	"概念xgb": {
		"大基建": "湖北国资委旗下；湖北路桥为公司下属核心子公司，主营工程建设施工业务和工程投资业务，拥有公路施工总承包特级资质、市政公用工程施工总承包一级资质、桥梁及隧道工程专业承包一级资质、建筑工程施工总承包一级资质等",
		"资产重组": "23年10月，拟以现金交易方式向建投投资出售其所持湖北路桥66%的股权；本次交易后，建投投资持有湖北路桥66%股权，上市公司仍持有湖北路桥34%股权；23年12月，本次重组实施完成",
		"股权转让": "23年6月，拟将公司全资子公司湖北省路桥集团有限公司的控股权转让至公司间接控股股东湖北省联合发展投资集团有限公司或其控制的企业",
		"房地产": "高新技术产业投资控股公司；公司科技园区板块主要以科技园公司和智园科技公司为主体开展园区重轻资产业务拓展工作，重点聚焦智能科技和生命科技两大产业主题领域，围绕电子信息、软件信息服务、人工智能、集成电路、生物医药、基因诊断、医疗器械、生物农业等细分领域，在全国布局主题产业园区；目前已布局武汉、鄂州、随州、长沙、合肥、杭州、重庆、上海、海南、佛山等城市，正在开发运营主题型园区35个",
		"创投": "园区类创投模式，科技园板块的经营主体为公司全资子公司科技园公司，重点聚焦新一代信息技术、智能制造、生命科技等国家重点支持的战略新兴产业；17年在建及开发运营的主题型园区数量17个，建设运营规模超过340万方",
		"污水处理": "公司水务治理业务致力打造水务项目投资、设计、建设、运营全产业链，业务范围包括市政/工业污水处理、城镇自来水生产供应、应急水处理、水环境治理及生态修复、市政污泥处置及低碳水厂等方面，运营湖北省内武汉、咸宁、随州、十堰、鄂州等区域，浙江、广东、河北、新疆等十余个供水及污水处理项目",
		"大气治理": "公司烟气综合治理业务主要包括燃煤火力发电、垃圾焚烧发电、水泥、化工等行业烟气综合治理，拥有BOOM、 BOT、TOT、OM项目十五个，覆盖火力发电厂脱硫、脱硝、除尘输灰、湿电等大气治理全流程，在中国电力企业联合会评选的火电厂烟气脱硫特许经营机组容量排名中位列前五",
		"雄安新区": "公司持股80%股权的保定尧润是雄安新区占有量最大的水务环保公司，保定尧润的全资子公司雄县润泽主要业务为自来水供应，目前的设计处理规模能基本满足雄县地区的用水",
		"环保": "公司水务治理业务致力打造水务项目投资、设计、建设、运营全产业链，业务范围包括市政/工业污水处理、城镇自来水生产供应、应急水处理、水环境治理及生态修复、市政污泥处置及低碳水厂等方面，运营湖北省内武汉、咸宁、随州、十堰、鄂州等区域，浙江、广东、河北、新疆等十余个供水及污水处理项目",
		"国企改革": "实控人湖北省国资委；公司环保科技板块已形成大气治理、水务治理、固废处置、节能降碳新兴环保产业四大业务体系，科技园区板块形成了“平台+运营+投资+生态”的全产业链大运营模式",
		"REITs": "科技园区业务方面，以产业运营为切入口，提升自持资产收益率，力求实现园区公募 REITs 工作质的突破"
	}
}