{
	"名称": "卧龙新能",
	"code": "600173",
	"全名": "卧龙新能源集团股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "绩优股",
	"行业": "房地产—房地产开发",
	"业务": "光伏及风力发电业务、储能及氢能系统销售业务、房地产开发及销售业务等。",
	"产品": "房地产开发与销售、矿产贸易业务",
	"概念": "手机游戏，网络游戏，物业管理，IP经济(谷子经济)，储能，风电，股权转让(并购重组)，黄金概念，机器人概念，金属铅，金属铜，金属锌，绿色电力，氢能源，稀土永磁",
	"概念y": "中证1000-100%  土地储备-41%  保障房-29%  房地产-22%  游戏-11%  手机游戏-10%  网络游戏-6%",
	"概念详情": {
		"手机游戏": "2023年5月5日互动易：公司参股公司广州君海网络科技有限公司，主要从事手机游戏发行、运营和研发。君海网络将持续迭代自有IP产品，采取精细化买量营销推广策略，积极拓展海外市场，稳步推进“精品化、平台化、出海”发展战略，持续加强“研运一体化”，致力于孵化3个爆款IP——“山海经”、“蚁族崛起”、“亚拉特”，围绕3个IP开发不同品类的精品游戏，聚焦在“策略+RPG”及“卡牌+RPG”等中重度品类赛道。君海网络后续将应用AI技术提高素材产出效率，控制素材成本。",
		"网络游戏": "公司游戏板块流水稳步增长，其中《斗战仙魔》、《青云诀》有较好的表现。报告期内，君海网络实现营业收入34,765.60万元，净利润9,335.98万元。",
		"物业管理": "据2021年年报：公司物业管理收入796.35万元。",
		"稀土永磁": "2024年3月4日互动易：公司控股子公司上海卧龙舜和新材料有限公司目前持有中稀（广西）金源稀土新材料有限公司10.39%股权。2023年半年报：金源稀土的业务性质为稀有稀土金属冶炼。",
		"金属铜": "2021年年度报告(修订版)：截止当前，公司完成了对卧龙矿业（上海）有限公司100%股权的收购，公司经营业务增加了新的板块。公司官网：卧龙矿业致力于铜精矿、铅锌精矿、金银精矿、稀土产品和磁性材料等有色金属的进出口和内贸业务，在舟山自贸区形成了集仓储中转，磨配矿于一体的年产量80万吨的混矿基地。近年来，着力开发稀土新材料产品，助力卧龙产品升级迭代。",
		"金属锌": "2021年年度报告(修订版)：截止当前，公司完成了对卧龙矿业（上海）有限公司100%股权的收购，公司经营业务增加了新的板块。公司官网：卧龙矿业致力于铜精矿、铅锌精矿、金银精矿、稀土产品和磁性材料等有色金属的进出口和内贸业务，在舟山自贸区形成了集仓储中转，磨配矿于一体的年产量80万吨的混矿基地。近年来，着力开发稀土新材料产品，助力卧龙产品升级迭代。",
		"金属铅": "2021年年度报告(修订版)：截止当前，公司完成了对卧龙矿业（上海）有限公司100%股权的收购，公司经营业务增加了新的板块。公司官网：卧龙矿业致力于铜精矿、铅锌精矿、金银精矿、稀土产品和磁性材料等有色金属的进出口和内贸业务，在舟山自贸区形成了集仓储中转，磨配矿于一体的年产量80万吨的混矿基地。近年来，着力开发稀土新材料产品，助力卧龙产品升级迭代。",
		"黄金概念": "2021年年度报告(修订版):截止当前，公司完成了对卧龙矿业(上海)有限公司100%股权的收购，公司经营业务增加了新的板块。公司官网:卧龙矿业致力于铜精矿、铅锌精矿、金银精矿、稀土产品和磁性材料等有色金属的进出口和内贸业务，在舟山自贸区形成了集仓储中转，磨配矿于一体的年产量80万吨的混矿基地。近年来，着力开发稀土新材料产品，助力卧龙产品升级迭代。",
		"IP经济(谷子经济)": "2023年5月5日互动易回复，公司参股公司广州君海网络科技有限公司，主要从事手机游戏发行、运营和研发。君海网络将持续迭代自有IP产品，采取精细化买量营销推广策略，积极拓展海外市场，稳步推进“精品化、平台化、出海”发展战略，持续加强“研运一体化”，致力于孵化3个爆款IP——“山海经”、“蚁族崛起”、“亚拉特”，围绕3个IP开发不同品类的精品游戏，聚焦在“策略+RPG”及“卡牌+RPG”等中重度品类赛道。",
		"储能": "2025年3月11日公告，卧龙资源集团股份有限公司（以下简称“公司”）于2025年1月26日召开第十届董事会第四次会议和第十届监事会第三次会议审议通过了《关于收购资产暨关联交易的议案》，并于2025年2月10日召开第十届董事会第五次会议和第十届监事会第四次会议审议通过了《关于签订股权收购协议之补充协议的议案》，同意公司拟以人民币72,603万元现金购买卧龙电气驱动集团股份有限公司持有的浙江卧龙储能系统有限公司80%股权。卧龙储能主要从事储能系统产品的生产与销售。",
		"绿色电力": "根据2025年1月28日公告，卧龙资源集团股份有限公司拟收购浙江龙能电力科技股份有限公司44.90%股权涉及的浙江龙能电力科技股份有限公司股东全部权益价值项目。公司是一家以光伏业务为核心的综合能源服务商，主营业务系光伏电站投资运营和光伏电站EPC，是国内首批工商业分布式电站投资运营商。公司目前投资运营的光伏电站以工商业分布式电站为主，辅以集中式光伏电站，截至2024年年末，公司已投入运营的光伏电站项目共104个，累计并网装机容量456MW，分布于浙江、江西、安徽、山东等12个省份。",
		"股权转让(并购重组)": "2025年5月10日公告，卧龙新能源集团股份有限公司拟将持有的卧龙矿业（上海）有限公司90.00%股权出售予公司间接控股股东卧龙控股集团有限公司或其子公司。本次交易预计构成《上市公司重大资产重组管理办法》规定的重大资产重组。",
		"氢能源": "根据2025年6月3日互动易：公司制氢产品主要采用AEM技术路线，同时在PEM路线有所储备。目前海外客户订单占比约80%。",
		"风电": "根据2025年6月25日互动易：公司舜丰电力的包头达茂旗新能源加储能构网型试点示范项目己通过有关部门审批，计划于2025年完成建设并实现并网。该项目为保障性风电项目，总装机容量500MW，项目建成后由公司自主运营，并网运行后年发电量约16至18亿KWh。该项目包含50台单机容量为10MW风力发电机组，配套建设1座220kV升压站、125MW/250MWh磷酸铁锂电池构网型储能系统、风电机组箱式变压器及进站道路等设备设施。",
		"机器人概念": "根据2024年年报：浙江龙能电力科技股份有限公司是公司持股44.9%的联营企业。根据浙江龙能科技2025年6月18日官微：在光伏产业向智能化运维加速转型的背景下，浙江龙能电力自主研发的PVRC-D1-2384-3P/4P光伏清扫机器人，于2025年6月在广西横县双胞胎光伏电站和安徽池州汇成光伏电站完成首批1期光伏清扫机器人安装调试，标志着高效智能清扫技术在光伏领域的又一重要实践落地，为光伏电站高效运营注入新动能。"
	},
	"亮点": "主营矿产贸易、房地产、光伏储能等，战略转型新能源领域",
	"同业": "住宅地产:  万科A  保利发展  招商蛇口  金地集团  绿地控股  新城控股  华侨城A  荣盛发展  新湖中宝  *ST金科  华发股份  滨江集团  中华企业",
	"概念x": "资产重组   手游   房地产   游戏   环杭州湾大湾区   IP经济/谷子经济",
	"概念xgb": {
		"资产重组": "25年5月，公司拟将持有的卧龙矿业(上海)有限公司90.00%股权出售予浙江卧龙舜禹投资有限公司；25年7月，本次重组实施完成",
		"手游": "参股公司君海网络专注于手机游戏研发、发行和运营服务，已成功发行《剑仙缘》、《全民百战》、《奇迹屠仙》、《通天西游》、《青云诀》等多个精品手游",
		"房地产": "公司当前房地产业务以存量去化、加快资金回笼为核心；开发地产类型以商品住宅为主，涵盖刚需及改善型楼盘，代表项目有清远博睿苑、武汉万诚府等；深耕清远、绍兴、武汉三大核心城市",
		"游戏": "公司参股公司君海网络（持股46%）主要从事手机游戏的研发、发行和运营服务；旗下知名游戏产品有策略模拟经营类的《蚁族崛起》、角色扮演类的《战玲珑 2》，以及《九州异兽记》《激战亚拉特》《山海经幻想录》等",
		"环杭州湾大湾区": "绍兴本地股，民企，实控人陈建成,陈嫣妮，主营房地产业务的开发与销售 ",
		"IP经济/谷子经济": "公司参股广州君海网络科技有限公司（持股46%）主要从事手机游戏发行、运营与研发，致力于孵化 “山海经”“蚁族崛起”“亚拉特” 等爆款 IP，并围绕这些 IP 开发不同品类精品游戏，聚焦 “策略 + RPG” 及 “卡牌 + RPG” 等中重度品类赛道"
	}
}