{
	"名称": "维科技术",
	"code": "600152",
	"全名": "维科技术股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "消费类电池、小动力电池的研发、生产和销售和钠离子电池储能业务。",
	"产品": "聚合物电池、铝壳电池、圆柱形电池包、动力型软包电池、方型铝壳电池",
	"概念": "钠离子电池，固态电池，锂电池概念，储能，共同富裕示范区，华为概念，华为汽车，换电概念，机器人概念，两轮车，无人机，消费电子概念，新型烟草(电子烟)",
	"概念y": "石墨烯电池-48%  太阳能-39%  家纺-39%  石墨烯-23%  纺织服装-19%  工业用地-18%  羽绒制品-11%  新能源汽车-10%  华为汽车-10%  锂电池-8%  印染-7%  口罩-6%  人民币贬值-0%",
	"概念详情": {
		"钠离子电池": "维科技术股份有限公司的主营业务是消费类电池、小动力电池的研发、生产和销售和钠离子电池储能业务。公司的主要产品是纯锰电池、三元电池、三元加锰电池、三元加钴电池、纯钴电池。",
		"固态电池": "2025年6月21日公告：公司通过多种方式拓展业务并获取订单。在业务拓展方面，企业持续投入研发，推出高性能、大容量、高安全性的储能电池产品，布局新兴技术如半固态锂离子电池、钠离子电池等，抢占市场先机",
		"锂电池概念": "公司为行业领先的集锂离子电池研发、制造、销售及服务于一体的新能源科技型企业，具备电芯制造、封装和系统整合方案一体化能力。经过多年发展，公司消费类锂离子电池业务相对成熟并具有一定的市场地位。",
		"华为概念": "维科电池与华为瓦特实验室合作开发硅负极材料；维科新能原有动力电池。",
		"华为汽车": "子公司维科电池与华为瓦特实验室合作硅负极材料开发项目，同时公司在电动汽车领域的主要客户有雷诺-日产联盟、吉利、东风柳汽等，公司未来将华为、小米等确定为重点目标客户，目前已在制作样品阶段，争取2021年底或者2022年初取得华为锂电芯供应资质。",
		"消费电子概念": "维科电池主营业务为消费类锂离子电池的研发、制造和销售，消费类锂电池主要应用于手机、PC电脑、平板电脑、数码相机等消费电子产品领域。",
		"新型烟草(电子烟)": "公司参股卓力能电子，标的公司的雾化器产品主要用于终端产品蒸汽式电子烟，其经营受终端产品电子烟行业影响很大。",
		"换电概念": "维科新能源以维科电池十余年的锂电池生产技术为依托，可定制开发各种不同用途的电池包，并根据用户的不同需求，提供个性化的电池解决方案，应用领域覆盖二轮乘用车电池、特种车辆电池、家电用电池、储能电池等，目前已成为两轮车换电行业头部企业供应商。",
		"储能": "公司于2022年1月17日召开第十届董事会第十三次会议，审议通过了《关于对子公司南昌维科电池有点公司增资的议案》，本次增资后，南昌电池注册资本由1000万元增加至2.1亿元，公司仍直接持有南昌电池100%股权，本次向下属子公司南昌电池进行增资，专项用于公司提高小动力电池和储能产业项目产能扩张。",
		"无人机": "根据2023年半年报，公司布局的无人机电池产线和技术，已得到行业大客户的认可。",
		"两轮车": "2024年半年报：维科新能源以维科电池十余年的锂电池生产技术为依托，可定制开发各种不同用途的电池包，并根据用户的不同需求，提供个性化的电池解决方案，应用领域覆盖二轮乘用车电池、特种车辆电池、家电用电池、储能电池等，目前已成为两轮车换电行业头部企业供应商。",
		"共同富裕示范区": "公司位于浙江省宁波市海曙区柳汀街225号20楼。公司的主营业务是消费类电池（包括聚合物电池、铝壳电池）和小动力电池（包括两轮车电池、电动工具电池）的研发、生产和销售。",
		"机器人概念": "根据公司官网，公司有工业机器人电池，机器人锂电池是专为移动机器测仪设计的高效、便携、轻便、充足的大容量锂电池组，机器人监测仪启动瞬间电流要求较大，对电池连续工作时间要求较高，目前市场普遍采用锂离子电池做为机器人动力系统。"
	},
	"亮点": "国内排名前五的3C数码电池供应商，钠电领域领军企业，两轮车换电行业头部企业供应商",
	"同业": "小型锂电池:  德赛电池  欣旺达  鹏辉能源  蔚蓝锂芯  博力威  珠海冠宇  紫建电子  豪鹏科技  时代万恒  横店东磁",
	"概念z": "钠离子电池",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"锂电池": "国内排名前五的3C数码电池供应商；公司主要业务是消费类电池和小动力电池的研产销，消费类电池（聚合物电池和铝壳电池）主要产品包括纯锰电池、三元电池、三元加锰电池、三元加钴电池、纯钴电池，小动力电池（圆柱形电池包和动力型软包电池）主要产品为磷酸铁锂电池、三元电池",
		"新能源汽车": "国内排名前五的3C数码电池供应商；公司主要业务是消费类电池和小动力电池的研产销，消费类电池（聚合物电池和铝壳电池）主要产品包括纯锰电池、三元电池、三元加锰电池、三元加钴电池、纯钴电池，小动力电池（圆柱形电池包和动力型软包电池）主要产品为磷酸铁锂电池、三元电池",
		"储能": "公司专注于钠电池、锂电池等研发制造，其储能类产品包括钠电储能电芯、超充储能系统等，广泛应用于调峰储能、调频储能、工商储能、户用储能等多个领域，并助力多个钠电储能示范项目成功落地",
		"无人机": "布局的无人机电池产线和技术已得到行业大客户认可，在电池领域具备电芯制造、封装和系统整合方案一体化能力，可满足无人机电池方面的需求",
		"钠电池": "公司与上海交大合作进行钠电研发，并在南昌基地实现国内首条GW级钠电产线量产，拥有能量密度160Wh/kg、循环6000次以上的钠电技术并推出多款产品，还申请了钠离子电池相关专利"
	},
	"概念x": "锂电池   新能源汽车   储能   无人机   钠电池"
}