{
	"名称": "中体产业",
	"code": "600158",
	"全名": "中体产业集团股份有限公司",
	"地域": "天津市",
	"分类": "中盘股",
	"财务": "",
	"行业": "社会服务—体育Ⅱ",
	"业务": "体育赛事、体育传播、体育彩票、标准认证、赛教融合、体旅文化、体育空间、数字体育、体育国际交流、地产等细分板块。",
	"产品": "房地产、体育服务、体育制造、体育相关产品销售",
	"概念": "足球概念，冰雪产业，体育产业，NFT概念，国企改革，沪股通，京津冀一体化，旅游概念，融资融券，赛马概念，数据中心，数字经济，文化传媒概念，在线教育，职业教育，中字头股票",
	"概念y": "中证500-100%  足球-45%  融资融券-37%  赛马-34%  央企国资改革-29%  彩票-28%  互联网彩票-21%  北京冬奥会-20%  证金持股-19%  世界杯-18%  环渤海-13%  文化传媒-12%  互联网+-11%  天津自贸区-11%  数字货币-10%  快递物流-10%  PCB板-10%  冬奥会-9%  体育产业-8%  房地产-3%  沪股通-3%",
	"概念详情": {
		"足球概念": "根据2025年6月5日互动易：公司在体育赛事运营领域深耕多年，支持地方体育产业升级，为区域性赛事提供专业化支持。公司已与中足联达成战略合作。公司将充分发挥自身的行业经验与资源积累，多方面展开全方位、深层次、高水平合作。",
		"冰雪产业": "2025年5月27日互动易，公司主动探索冰雪运动与其他产业的融合发展路径，实现多元化布局。公司响应政策号召，积极践行国家冰雪产业，在赛事运营、会展活动、标准认证多领域助力冰雪产业高质量发展。",
		"体育产业": "公司的主营业务为复合型城市体育地产开发、赛事管理与运营、体育场馆运营管理、休闲健身、体育经纪、体育彩票、体育设施涉设计及建设。",
		"文化传媒概念": "控股子公司中体竞赛公司下属中体明星体育文化传播公司，借助与国家体育总局系统各有关部门有着良好而广泛的合作关系，全面整合全国体育资源，涉足多领域体育文化经营，拥有丰富的体育、文艺明星资源，曾经策划、执行并参与过中央电视台《过年七天乐》《国庆七天乐》《奥运城市行》等大型节目的录制，承办亚洲杯、意大利超级杯、英超超亚洲杯等大型比赛的票务推广；合资公司(占50%)北京歌华中体文化体育发展公司，依托首都丰富的文化、体育资源优势，努力打造国内一流的大型文化体育活动制造商；联营公司(占47%)天津中体明星俱乐部公司取得广电总局广播电视节目制作经营许可证。2013年中体竞赛公司净利润为1409万元。",
		"赛马概念": "公司由国家体育总局下的基金中心、彩票中心、装备中心、基金会和沈房公司联合发起，其目前的第三大股东即为国家体育总局体育彩票管理中心，有望受益于马彩的推出。",
		"旅游概念": "中航服主要业务包含机票、酒店、差旅等一站式综合服务。（注：中航服是公司全资子公司中体竞赛管理有限公司下属参股公司，中体竞赛管理有限公司出资4774万元，持有中航服公司47.74%的股份。）",
		"在线教育": "中体产业3月10日在投资者互动平台表示，公司是全国体育职业教育教学指导委员会副主任委员单位，公司在体育教培板块集体育职业教育、体育职业培训、运动技能培训于一体，整合行业头部资源，多维度研发推广课程标准体系，引领带动体育职业培训和运动技能培训行业的升级发展。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国家体育总局。",
		"数据中心": "2023年3月31日互动易回复：公司下属中体彩科技公司亦庄数据中心基础设施（一期）系统设备更新优化项目目前处于收尾阶段。中体彩科技公司亦庄数据中心专注于体育彩票相关业务。",
		"职业教育": "据2022年3月10日互动易回复：公司是全国体育职业教育教学指导委员会副主任委员单位，公司在体育教培板块集体育职业教育、体育职业培训、运动技能培训于一体，整合行业头部资源，多维度研发推广课程标准体系，引领带动体育职业培训和运动技能培训行业的升级发展。",
		"NFT概念": "2023年5月19日互动易：公司曾发行过中国冰雪吉祥物系列数字藏品、北马1981年纪念数字藏品、“双奥之路”中华体育文化数字藏品等。",
		"数字经济": "2023年4月14日互动易：公司下属中体数科公司积极参与体育总局的数字化建设工作，中体内部场馆、赛事平台的建设和运营。在数字科技业务方面，公司将进一步探索运用数字化手段，提供专业化的体育运营服务。",
		"京津冀一体化": "公司办公地址：北京市朝阳区朝外大街225号；主营业务：赛事活动、体育传播、教育培训、体育彩票、线下体育空间平台、线上数字科技平台，以及品牌运营、资本运作、标准认证、研究咨询和体育地产等。"
	},
	"亮点": "体育产业资源的整合者，主营体育地产开发、赛事运营、场馆运营",
	"同业": "体育赛事:  星辉娱乐  力盛体育  莱茵体育  顾地科技  锋尚文化",
	"概念xgb": {
		"冰雪产业": "公司在吉林省运营了冬季冰雪赛事“2023-2024吉林•国际高山/单板滑雪赛”",
		"体育产业": "国内最早以发展体育产业为本体的上市公司；公司业务覆盖体育本体产业全领域，包括赛事活动、体育传播、教育培训、体育彩票、线下体育空间平台、线上数字科技平台，以及品牌运营、资本运作、标准认证、研究咨询和体育地产等细分板块，产业布局覆盖体育产业核心价值链；同时，公司在赛事活动、体育传播、教育培训、体育彩票、体育空间平台、体育认证等业务领域已初步完成全国性布局",
		"彩票": "国家体育总局唯一一家A股上市公司；公司体育彩票业务重点包括体育彩票核心技术系统的研发和运营维护；体育彩票电脑热敏票的生产印制、即开型体育彩票印刷；彩票终端机销售及售后维修维护服务、周边综合增值业务等",
		"房地产": "国家体育总局唯一一家A股上市公司；公司线下体育空间平台围绕大中型核心城市，通过多元化渠道+灵活业务模式，打造城市体育综合体、体育场馆等多条核心产品线，提供集“咨询、设计、融资、建设、运营”于一体的一站式服务；公司体育地产业务拥有中体奥林匹克花园自主品牌，主要致力于运动健康社区建设、城市体育空间和城市体育地标打造",
		"足球": "国家体育总局旗下唯一上市平台；公司主要涵盖业务包括体育赛事、体育传播、体育彩票等细分板块；公司已运营佛山、合肥、九江等体育场馆，并在成都与九江建设足球公园项目，这些项目受益于足球赛事的发展，进一步推动了公司在足球领域的布局",
		"数字经济": "公司下属中体数科积极参与体育总局数字化建设，以及中体内部场馆、赛事平台的搭建与运营；公司在数字货币试点、数字藏品等领域展开探索，借助数字化手段为体育运营服务赋能，推动体育产业数字化发展 ",
		"赛马": "国家体育总局唯一上市平台；子公司中体彩科技与香港赛马会子公司香港马会共同投资开办合作经营企业中体骏彩\n"
	},
	"概念x": "冰雪产业   体育产业   彩票   房地产   足球   数字经济   赛马"
}