{
	"名称": "光电股份",
	"code": "600184",
	"全名": "北方光电股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—地面兵装Ⅱ",
	"业务": "防务和光电材料与器件。",
	"产品": "大型武器系统、精确制导导引头、光电信息装备、环保玻璃、镧系玻璃、低软化点玻璃",
	"概念": "军工，机器视觉，国产航母，国企改革，沪股通，回购增持再贷款概念，人形机器人，融资融券，央企国企改革",
	"概念y": "中国兵工集团-69%  引力波-53%  国企改革-34%  国产航母-17%  航天军工-15%  央企国资改革-14%  航母-13%  中证500-12%  军工-11%  中俄军演-11%  太阳能-10%  湖北-10%  虚拟现实-10%  聚光太阳能-9%  光伏-6%",
	"概念详情": {
		"军工": "兵器工业集团旗下上市公司,北方光电集团,光电防务业务,体外西安应用光学研究所205所,河南平原光电和江苏北方湖光光电都有望后续注入。",
		"机器视觉": "根据2025年1月23日投资者关系记录表，机器视觉技术体系中，光学材料是实现高质量图像采集和精确视觉分析的基础，对机器视觉系统的设计和优化非常重要。目前，通过下游客户，公司已有光学元件产品应用到机器视觉（工业镜头）领域。",
		"国产航母": "央企,实控人中国兵器工业集团,公司2010年定增购买的防务标的包括国防科学技术工业委员认定的企业技术中心,该中心具备精确制导武器系统集成、可见光、红外、激光、微光技术、精确制导技术等及综合性科研开发的能力。防务设备是航母的必须设备之一。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"回购增持再贷款概念": "2025年1月10日公告，北方光电股份有限公司控股股东光电集团及中兵投资计划增持总金额1亿元，资金来源包括自有资金及中国农业银行西安分行和北京分行提供的贷款，贷款金额各为4500万元。",
		"人形机器人": "根据2025年4月30日公告：公司产品线不断拓展，开辟四足/人形机器人等平台。人形机器人平台：报告期，开展人形机器人头部模组研制工作，产品装备于某型机器人系列平台，于报告期完成首批交付，正在进行新一轮研制。"
	},
	"亮点": "光电材料与器件业务市场份额位居国内第二位，国际前四位",
	"同业": "武器装备:  尤洛卡  国科军工  建设工业  长城军工  新余国科",
	"概念xgb": {
		"央企改革": "兵器工业集团旗下，陆军光电武器装备核心供应商；公司主营业务专注于防务和光电材料与器件，防务业务包括以大型武器系统、精确制导导引头、光电信息装备为代表的光电防务类产品的研产销；全资子公司新华光公司专业从事光学材料、光电材料、元器件、特种材料、光学辅料等产品的研产销，市场份额稳固于国内第二，国际前四",
		"VR&AR": "公司民品光学玻璃可应用于VR/AR终端领域",
		"军工集团": "兵工集团唯一光电上市平台，陆军光电武器装备核心供应商；公司主营业务专注于防务和光电材料与器件，防务业务包括以大型武器系统、精确制导导引头、光电信息装备为代表的光电防务类产品的研产销；全资子公司新华光公司专业从事光学材料、光电材料、元器件、特种材料、光学辅料等产品的研产销，市场份额稳固于国内第二，国际前四",
		"航母": "光电防务产品提供商；公司光电防务类产品以大型武器系统、精确制导导引头、光电信息装备为主，其产品可应用于航母及航母战斗群的防御、精确打击等方面，是航母防务设备的重要供应商之一",
		"军工": "兵工集团唯一光电上市平台，陆军光电武器装备核心供应商；公司主营业务专注于防务和光电材料与器件，防务业务包括以大型武器系统、精确制导导引头、光电信息装备为代表的光电防务类产品的研产销；全资子公司新华光公司专业从事光学材料、光电材料、元器件、特种材料、光学辅料等产品的研产销，市场份额稳固于国内第二，国际前四",
		"军工混改": "中国兵器工业集团旗下，主营防务和光电材料与器件；20年6月披露，公司防务业务为大型武器系统总装总成、精确制导导引头、光电信息装备三大领域产品的研发与生产，光学材料方面可提供140多种环保玻璃、镧系玻璃及低软化点玻璃，产品广泛应用于投影机、视频监控、车载等消费电子、工业应用、光学器材、红外成像等领域",
		"混改": "中国兵器工业集团旗下，主营防务和光电材料与器件；20年6月披露，公司防务业务为大型武器系统总装总成、精确制导导引头、光电信息装备三大领域产品的研发与生产，光学材料方面可提供140多种环保玻璃、镧系玻璃及低软化点玻璃，产品广泛应用于投影机、视频监控、车载等消费电子、工业应用、光学器材、红外成像等领域",
		"国企改革": "兵器工业集团旗下，陆军光电武器装备核心供应商；公司主营业务专注于防务和光电材料与器件，防务业务包括以大型武器系统、精确制导导引头、光电信息装备为代表的光电防务类产品的研产销；全资子公司新华光公司专业从事光学材料、光电材料、元器件、特种材料、光学辅料等产品的研产销，市场份额稳固于国内第二，国际前四"
	},
	"概念x": "央企改革   VR&AR   军工集团   航母   军工   军工混改   混改   国企改革"
}