{
	"名称": "生益科技",
	"code": "600183",
	"全名": "广东生益科技股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "所属申万行业：元件Ⅱ",
	"行业": "电子—元件",
	"业务": "设计、生产和销售覆铜板和粘结片、印制线路板。",
	"产品": "覆铜板、粘结片、印制线路板、危废产品",
	"概念": "共封装光学(CPO)，PCB概念，5G，MiniLED，覆铜板概念，高股息精选，毫米波雷达，沪股通，华为概念，汽车电子，融资融券，...",
	"概念y": "PCB-19%  融资融券-19%  PCB板-18%  中证500-11%  环保-10%  安邦举牌-10%  固废处理-10%  铜箔-10%  半导体-10%  体育产业-10%  垃圾分类-9%  覆铜板-9%  纳米-7%  科创板-6%  聚酰亚胺-5%  沪股通-5%  智能穿戴-5%  元器件-5%  柔性电子-5%  华为-5%  OLED-4%  MSCI-3%  举牌股-3%  液态金属-2%  电子书-1%  电子纸-0%",
	"概念详情": {
		"共封装光学(CPO)": "据2023年4月17日互动易回复：公司具备800G光模块的技术能力，且已经给部分客户供货。",
		"PCB概念": "公司是全球第二大刚性覆铜板生产企业，全球市占率超过10%。公司通过持续多年的研发投入和技术积累，在PCB产品领域已具有行业领先的技术水平，得到了国内外知名客户的认可，品牌影响力显著。",
		"5G": "2020年3月3日公司在互动平台称：有应用于5G建设领域相关的高频高速覆铜板。",
		"华为概念": "公司是华为的核心供应商，华为是公司覆铜板业务的终端客户。",
		"汽车电子": "公司深耕汽车电子多年，有专门项目小组，包括市场、研发人员，跟踪主要汽车电子产品客户的需求，改善产品性能。管理方面，打造专门的汽车工厂，能生产质量稳定的产品，对产品一致性做到较好的管控；公司应用于汽车电子的产品，从覆铜板角度，在汽车使用上大致有五大应用领域，基本覆盖全系列汽车电子产品，如车身控制系统、引擎/安全控制系统、电源管理系统、车联网和智能驾驶系统、音影娱乐系统。",
		"MiniLED": "公司针对终端客户独家开发的，耐黄变和老化性能非常优异，是目前MiniLED背光板白色基材的最高水平材料。这款产品已在市场发布，公司作为唯一供应方已大批量生产。相对于其它应用，MiniLEDTV、110英寸以上的直显等不同应用领域的mini-LED背光板，公司均有中高TG无卤材料及HDI材料不同的高品质产品应对。",
		"先进封装": "公司大约在15年前就做了封装基板技术布局，对标该领域内的国际标杆企业，覆盖了不同材料技术路线，并和终端进行专属基板材料开发应用。不同封装形式对材料的要求也不同，我们已在WireBond类封装基板产品大批量应用，主要应用于传感器、卡类、射频、摄像头、指纹识别、存储类等产品领域，并在部分FC-BGA类产品开始批量商业应用。同时已在更高端的以FC-CSP、FC-BGA封装为代表的AP、CPU、GPU、AI类产品进行开发和应用。",
		"毫米波雷达": "2022年6月1日互动易回复：公司毫米波雷达材料陆续获得一些汽车终端客户的材料认证项目认证，且已有一些项目已进入小批量量产雷达阶段。",
		"高股息精选": "生益科技连续3年股息率分别为：2.55%，3.12%，2.46%"
	},
	"亮点": "全球第二大刚性覆铜板生产企业，全球市占率超过10%",
	"同业": "覆铜板:  南亚新材  中英科技  逸豪新材  金安国纪  华正新材",
	"概念x": "华为产业链   铜箔/覆铜板   PCB板   MSCI   分拆上市预期   毫米波雷达",
	"概念xgb": {
		"华为产业链": "全球覆铜板领军企业；子公司生益电子专注于各类印制电路板的研发、生产与销售业务，是华为的核心供应商",
		"铜箔/覆铜板": "中国大陆最大的覆铜板制造商，“SL”商标是中国覆铜板行业唯一的“驰名商标”，刚性覆铜板销售总额全球第二，全球市场占有率稳定在 12%左右；公司自主生产覆铜板、半固化片、绝缘层压板、金属基覆铜箔板、涂树脂铜箔、覆盖膜类等高端电子材料，覆铜板年产能1亿平方米",
		"PCB板": "控股子公司生益电子专注于各类印制电路板的研产销，其印制电路板产品定位于中高端应用市场，具有高精度、高密度和高可靠性等特点，产品按照应用领域划分主要包括通信设备板、网络设备板、计算机/服务器板、汽车电子板、消费电子板、工控医疗板及其他板等",
		"分拆上市预期": "生益科技拟将其控股子公司生益电子分拆至上交所科创板上市，生益电子将依托上交所科创板平台独立融资，促进自身印刷电路板的研发、生产和销售业务的发展",
		"毫米波雷达": "公司毫米波雷达材料陆续获得一些汽车终端客户的材料认证项目认证，且已有一些项目已进入小批量量产雷达阶段"
	}
}