{
	"名称": "中青旅",
	"code": "600138",
	"全名": "中青旅控股股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "社会服务—旅游及景区",
	"业务": "文旅目的地投资运营管理和文旅综合服务业务。",
	"产品": "公民旅游、入境旅游、高端旅游、商务旅游、出入境签证、会议活动管理、公关传播、数字营销、目的地营销、博览展览、体育营销",
	"概念": "冰雪产业，旅游概念，露营经济，DeepSeek概念，IP经济(谷子经济)，国企改革，沪股通，融资融券，体育产业，网络游戏，乡村振兴，央企国企改革，养老概念，一带一路，云计算，中字头股票",
	"概念y": "在线旅游-59%  消费金融-44%  融资融券-26%  中证500-24%  电子商务-17%  旅游-17%  沪股通-15%  金融科技-11%  彩票-10%  海南自由贸易港-10%  O2O-9%  搜索引擎-9%  国企改革-8%  大消费-6%  央企国资改革-4%  网络游戏-4%  自贸区-2%",
	"概念详情": {
		"冰雪产业": "2024年12月5日互动易：公司旗下古北水镇景区携手金山岭银河滑雪场开展“冰火”奇遇活动，自2024年11月27日至2024年12月31日期间，凡入住景区酒店即送滑雪体验票，旅行社板块推出多乐美地滑雪营、冰雪冠军营等多个冬令营滑雪产品，满足消费者不同需求，具体详情可登录古北水镇旅游官方网站（www.wtown.com）、中青旅遨游网(www.aoyou.com)查询。",
		"旅游概念": "中青旅控股股份有限公司的主营业务是文旅目的地投资运营管理和文旅综合服务业务。公司的主要产品是公民旅游、入境旅游、高端旅游、商务旅游、出入境签证、会议活动管理、公关传播、数字营销、目的地营销、博览展览、体育营销。",
		"露营经济": "中青旅遨游网正式发布露营品牌“遨游露营家”。据了解，“遨游露营家”是中青旅遨游网在露营的基础上，延伸出多种消费场景的“露营+”品牌，包括娱乐互动、户外鞋服和露营装备的展示和售卖等，目前已上线多类型营地产品及天幕、帐篷等多种露营装备。",
		"网络游戏": "持股80%的控股子公司中青旅创格科技有限公司，是专门从事游戏软件产业发展的高科技公司。创造了几个发行第一的记录，如《笑傲江湖》、《风云》、《仙剑》、《苹果派》等游戏精品。中青旅创格与SONY公司签定了PS2电视游戏主机的软件产品的全国总代理权，其代理的著名PS2游戏《捉猴啦》，为中青旅创格的正版软件销售提供了广阔的市场前景。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中华人民共和国国务院。",
		"一带一路": "2023年9月1日公司互动：在服务“一带一路”共建方面，公司筹建运营埃塞俄比亚中国签证申请中心，公司已中标菲律宾、以色列中国签证申请服务中心项目。",
		"央企国企改革": "",
		"DeepSeek概念": "根据2025年2月18日中青旅官微，中青旅旗下综合旅行服务板块中青旅遨游旅行在遨游旅行APP、遨游旅行微信小程序、遨游旅行公众号等自有服务平台接入DeepSeek大模型实现本地化部署，将AI大数据算法能力与旅行服务深度结合，全面开启“AI+旅行”全新体验。",
		"云计算": "根据2025年6月5日互动易：公司子公司北京中青旅创格科技有限公司（“中青旅创格”）主营云计算、大数据、信息安全、监控、存储等IT产品硬件销售代理及系统集成业务。",
		"乡村振兴": "2025年4月11日官微：近日，农文旅融合领域传来喜讯。中青旅、中青博联旗下专业从事乡村振兴农旅运营整合服务公司中青博纳打造的“蘑菇点灯·故事汇”项目，在国际舞台大放异彩，接连斩获“第21届国际环艺创新设计大赛（华鼎奖）金奖”与美国“MUSEDesignAwards缪斯设计奖金奖”。连获两项殊荣，不仅彰显了该项目在创意设计、文化融合与产业创新方面的卓越成就，更为乡村振兴背景下的文旅项目发展树立了新标杆。",
		"IP经济(谷子经济)": "根据2025年5月14日互动易：乌镇景区聚焦自有IP打造，已连续成功举办十一届乌镇戏剧节，并持续放大其对全年文化活动的辐射效应，实验性推出贺春季演、乌镇仲夏夜特别演出季，依托木心美术馆举办十周年特展“贝多芬：英雄与人”、“萧邦之心”、“《木心遗稿》朗读会”等专题活动，以交互体验、深度参与挖掘文化消费潜力。古北水镇景区依托《江山竞秀》舞台剧、《看见音乐?很高兴音乐会》、乌兰图雅演唱会、吕思清“一叶知秋”音乐会等知名IP，持续丰富业态、提高品牌推广力度，以多样性、创新性体验场景强化文旅融合力度。公司也将广泛借鉴谷子经济等发展模式，打造自有IP并开发相关周边产品，通过年轻化的叙事方式，营造更多旅游消费场景。",
		"体育产业": "根据2024年12月31日互动易：公司旗下体育公司参与服务2025年哈尔滨亚洲冬季运动会，提供运动员村、技术官员村等赛事接待运行服务、协助场馆团队开展赛前筹备、实战演练及赛时服务保障工作。近年来，公司多次服务国内外大型赛事，为主办方提供权益咨询、票务筹划等整合服务，为官方合作伙伴、赞助商、供应商等提供活动营销、赛事款待、接待管理等服务。公司积极探索打通赛前、赛中、赛后业务链条，致力于实现从提供简单接待服务到全面整合营销服务解决方案。",
		"养老概念": "2025年9月11日互动易：公司关注到国家大力发展、引导银龄消费等政策，自2020年起公司聚焦客群需求细分，旅行社业务优化升级银发会员客户服务体系，建立了专门服务银发会员客户的“芳华旅行家”俱乐部，针对老年人出行特点与需求进行产品设计和定制化服务，打造专属的“芳华旅行家”系列产品，乌镇景区对老年人实行门票优惠政策，并提供人工窗口服务及轮椅租借等一系列适老化旅游配套硬件，古北水镇景区依托特色资源，构建了健康养生体系，涵盖温泉康养、运动养生、食疗调理及文化体验等四大板块，充分满足老年游客出行需求。公司也将积极探索与光大集团康养业务的协同服务场景，提供更多优质产品。"
	},
	"亮点": "国内领先的综合旅游服务商",
	"同业": "旅游服务:  西域旅游  南京商旅  ST联合  凯撒旅业  众信旅游",
	"概念x": "大消费   自贸区   彩票   央企改革   一带一路   游戏   旅游   自由贸易港   海南自由贸易港   露营   国企改革   低空经济",
	"概念xgb": {
		"大消费": "国内旅行社行业中首家A股上市的企业、中国第一家拥有中央大型金融控股集团发展背景的旅游类上市公司；公司现有业务包括以观光旅游、度假旅游、高端旅游为主要内容的旅行社业务；公司已形成以“中青旅”品牌为核心，以“遨游”、“耀悦”等为旅行社业务骨干子品牌，以“乌镇”、“古北水镇”为景区业务骨干子品牌的多产品品牌体系；旗下中青旅山水酒店运营酒店业务",
		"自贸区": "北京公司，国际化大型旅游运营商；拥有海南五指山水满乡毛纳村文旅项目",
		"彩票": "全资子公司中青旅风采科技长期从事彩票销售网络技术支持，深耕彩票领域二十余年，营运云南、四川、贵州三省的电脑型福利彩票销售业务，还承接这些省份福利彩票的销售系统建设、市场营销及广告宣传等相关服务",
		"央企改革": "中国青旅集团旗下，综合旅游服务商；现有业务包括以观光旅游、度假旅游、入境旅游、高端旅游为主要内容的旅行社业务；涵盖活动管理、公关传播、数字营销、博览展览、体育营销等多板块的整合营销业务；以乌镇旅游、古北水镇为代表的景区业务；中青旅山水酒店运营的酒店业务；以IT硬件代理和系统集成业务、福利彩票技术服务业务及中青旅大厦租赁业务为主的策略性投资业务；旅行社业务是公司传统核心业务",
		"一带一路": "公司旅游板块聚焦“一带一路”沿线国家和地区文化旅游资源优势，打造有中俄蒙国际列车项目、北非春节包机等系列“一带一路”专题旅游产品，已覆盖“一带一路”沿线90%以上的旅游目的地；公司还中标了“一带一路”沿线国家驻菲律宾、以色列和沙特阿拉伯中国签证申请服务中心项目",
		"游戏": "控股子公司中青旅创格科技有限公司，是专门从事游戏软件产业发展的高科技公司；创造了几个发行第一的记录，如《笑傲江湖》、《风云》、《仙剑》、《苹果派》等游戏精品",
		"旅游": "国内旅行社行业中首家A股上市的企业、中国第一家拥有中央大型金融控股集团发展背景的旅游类上市公司；公司现有业务包括以观光旅游、度假旅游、高端旅游为主要内容的旅行社业务；公司已形成以“中青旅”品牌为核心，以“遨游”、“耀悦”等为旅行社业务骨干子品牌，以“乌镇”、“古北水镇”为景区业务骨干子品牌的多产品品牌体系；旗下中青旅山水酒店运营酒店业务；其国际旅游业务涵盖多个境外客源国，是中国接待入境游客最多的企业之一，中青旅旗下的中青旅商旅专注于为政府及大中型企业提供差旅管理方案",
		"自由贸易港": "北京公司，国际化大型旅游运营商；拥有海南五指山水满乡毛纳村文旅项目",
		"海南自由贸易港": "北京公司，国际化大型旅游运营商；拥有海南五指山水满乡毛纳村文旅项目",
		"露营": "公司旅行社板块在业务受疫情抑制的不利情况下，深挖存量业务潜能，聚焦国内旅游目的地资源，重点打造特色产品，侧重精品线路和个性化定制产品，积极组合创新周边旅游资源，发布“骑聚”、“遨游露营家”等新品牌，加速布局户外及露营市场，实现产品迭代升级",
		"国企改革": "中国青旅集团旗下，综合旅游服务商；现有业务包括以观光旅游、度假旅游、入境旅游、高端旅游为主要内容的旅行社业务；涵盖活动管理、公关传播、数字营销、博览展览、体育营销等多板块的整合营销业务；以乌镇旅游、古北水镇为代表的景区业务；中青旅山水酒店运营的酒店业务；以IT硬件代理和系统集成业务、福利彩票技术服务业务及中青旅大厦租赁业务为主的策略性投资业务；旅行社业务是公司传统核心业务",
		"低空经济": "公司加入中国低空经济联盟，旨在参与推动文旅低空飞行经济相关标准和场景搭建，在相关领域探索业务模式和商业机会，目前尚无业务布局"
	}
}