{
	"名称": "上海建工",
	"code": "600170",
	"全名": "上海建工集团股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "建筑装饰—房屋建设Ⅱ",
	"业务": "建筑施工业务，房产开发业务和城市建设投资业务，设计咨询业务和建材工业业务。",
	"产品": "房屋建设、基建工程、专业工程、建筑装饰、园林绿化、设计咨询、商品混凝土及混凝土构件、石料销售、房地产开发、城市建设投资、成套设备及其他商品进出口、黄金销售业务、光伏新能源",
	"概念": "装配式建筑，证金持股，物业管理，PPP概念，参股券商，低空经济，地方国企改革，地下管网，房屋检测，光伏建筑一体化，国企改革，...",
	"概念y": "沪深300-100%  地下管廊-20%  融资融券-17%  雄安新区-11%  基础设施建设-11%  长三角一体化-10%  上海国际金融中心建设-10%  黄金-10%  涉矿-10%  国企改革-10%  高铁轨交-10%  一带一路-9%  上海国企-9%  迪士尼-9%  PPP-8%  浦东新区-5%  新疆建设-5%  保障房-5%  大基建-3%  装配式建筑-2%  参股券商-0%",
	"概念详情": {
		"装配式建筑": "公司拟在海南建设的装配式建筑基地占地129.3亩，规划2条混凝土预制构件PC自动流水生产线、2条固定模台生产线、1座绿色混凝土加工中心及相关研发、检测试验室等配套设施。公司是装配式建筑设计、建造头部企业，已在上海、江苏等多地设有装配式建筑构件生产基地。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"物业管理": "2023年半年报：公司房产开发业务包含房地产开发建设、销售、租赁以及物业管理等服务。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"一带一路": "据2023年3月21日互动易回复：上海建工海外业务涉及80个国家和地区，覆盖东南亚、中亚、非洲等新兴市场，业务集中国家包括柬埔寨、乌兹别克斯坦、肯尼亚、厄立特里亚等。公司以工程承包、投资、贸易等方式深度参与当地民生及基础设施建设、矿产开发，提升了集团经营规模和经济效益，并将“中国标准”推广向世界，促进了当地就业和经济发展，为“一带一路”合作共赢之路作出贡献。",
		"PPP概念": "全资子公司上海市政工程设计研究院独占管廊设计市场鳌头。",
		"参股券商": "公司参股公司东方证券2015年3月23日起在上交所上市交易，公司共持有东方证券1.34亿股。东方证券本次公开发行股票后，公司对东方证券的持股比例由其公开发行股票前的3.12%下降至2.53%。",
		"雄安新区": "上海建工旗下园林集团参与雄安新区市民服务中心园林景观工程建设,承接了其中工区园林景观施工项目,景观面积约9万平方米。",
		"黄金概念": "公司于2012年收购了厄立特里亚国扎拉矿业60%股权。2023年半年度报告：报告期内公司黄金业务收入42,319万元，实现黄金销售31,664盎司。",
		"土壤修复": "上海建工环境科技公司由上海建工旗下园林集团所属上海琸域环境工程有限公司和上海格林曼环境技术有限公司、市政设计总院所属上海申环环境工程有限公司等三家公司合并而成，是一家致力于提供土壤修复全产业链服务的生态环境公司。",
		"光伏建筑一体化": "在分布式光伏发电方面，公司已投资、建设和运营了成阳新能源临港奉贤园区屋顶光伏电站、成阳新能源海事大学光伏电站、上海成加西郊农产品交易中心屋顶分布式光伏电站，装机总量约8.8MW。建筑光伏是绿色建筑的组成部分，是建筑节能和减碳的重要途径，公司正结合自身设计咨询、建筑安装参与大量建筑光伏业务。感谢您对上海建工的关注。",
		"核电": "核电方面，公司及下属子公司参与了钍基熔盐实验堆的相关安装、建筑工程，并与业主开展实验堆相关安装技术联合研发。",
		"水利": "公司业务包含水利工程（环保疏浚、驳岸与堤防、水工泵闸、水坝水库、农田水利等）、海绵城市与内涝防控、原水与供水系统、污水收集与处理、污泥处置、中水回用、智慧水务、市政管网综合修复改造等。",
		"碳中和": "上海建工旗下专注于生态环境修复的专业公司——上海建工环境科技有限公司，于6月20日正式挂牌成立“碳中和技术研究中心”。该中心将着力在碳政策、碳足迹与碳绩效、节能与碳管理、碳规划与数据系统等领域开展分析研究。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"地下管网": "2022年3月29日互动易回复：公司业务涵盖地下管网建设。",
		"低空经济": "2024年4月8日互动易回复：公司在通用航空及低空经济领域已开展的业务。2024年4月2日微信公众号发布：在低空经济产业链中，通用机场是承载低空航空飞行器的重要基础设施。乘着国内“低空经济”大发展的机遇，总院积极拓展通用航空市场板块，承担了多个通用机场的选址、可研、初步设计和施工图设计，业务范围涵盖固定翼飞机起降机场、直升机场和水上机场。目前已在浙江、安徽、湖南、山东等地实施落地通用机场。",
		"乡村振兴": "2022年前三季度新签合同情况公告：2022年第三季度公司中标重大工程施工项目包含东丰县乡村振兴食用菌三产融合示范园区建设项目工程总承包。",
		"房屋检测": "2024年8月27日互动易：住建部研究建立房屋体检、房屋养老金、房屋保险制度，构建全生命周期房屋安全管理长效机制。上海、天津等22个城市率先开展试点，有望解决房屋更新资金来源，进一步激发存量房检测、更新设计和施工有效需求。公司下属天津市房屋质量安全鉴定检测中心有限公司，是天津市的专业检验检测机构，被中国建筑业协会授信为工程质量检测AAA级信用机构。上述政策利好公司房屋检测业务和房屋修复、更新相关设计、施工业务。",
		"数字孪生": "2024年08月15日官微：公司产品建筑机电系统连接关系自动构建服务：这款产品专为公共建筑领域的建设方、运营方和数字孪生技术服务商设计，旨在简化施工BIM到运维BIM转换过程中的机电系统逻辑关系构建工作。",
		"新型城镇化": "上海建工集团股份有限公司以建筑施工业务为基础，房产开发业务和城市建设投资业务为两翼，设计咨询业务和建材工业业务为支撑。公司的主要产品有一般民用建筑、30-50层民用建筑、50层以上民用建筑、工业建筑、市政建筑、公共设施建筑、建筑装饰工程、总承包工程、石料销售、城市建设投资、设计、咨询服务、销售商品混凝土材料、混凝土构件、混凝土加工设备、园林绿化、房地产开发、其他建筑工业、成套设备及其他商品进出口、黄金销售业务。"
	},
	"亮点": "具有一系列行业高等级资质的建筑业龙头企业",
	"同业": "建筑:  中国建筑  中国交建  中国中铁  中国铁建  中国电建  中国核建  中工国际  隧道股份  四川路桥  北新路桥  龙元建设  浙江建投  德才股份",
	"概念xgb": {
		"大基建": "上海国资委旗下，长三角工程龙头，中国第三大预拌混凝土供应商；以建筑施工业务为基础，拥有建筑工程施工总承包特级资质、市政公用工程施工总承包特级资质等，参与上海市50%以上市重大工程，如东方明珠、金茂大厦、上海中心、磁悬浮线、迪斯尼乐园等",
		"长三角一体化": "位于上海；主营以建筑施工为基础、以房产开发业务和城市建设投资业务为两翼的业务格局",
		"黄金": "公司持有厄立特里亚国扎拉矿业60%股权，扎拉矿业拥有科卡（Koka）金矿采矿许可证，采矿权金矿储量74.60万盎司",
		"上海国企改革": "上海建工控股集团旗下；公司形成了以建筑施工业务为基础，设计咨询业务和建材工业业务为支撑，房产开发业务和城市建设投资业务为两翼的核心业务架构",
		"核电": "公司与上海应物所合作研发钍基熔盐堆技术，承建钍基核电项目",
		"一带一路": "中国建筑行业排头兵，中国第三大预拌混凝土供应商；以建筑施工业务为基础，设计咨询业务和建材工业业务为支撑，业务覆盖全国34个省级行政区的150多座城市，在海外42个国家或地区承建项目",
		"高铁轨交": "中国建筑行业先行者和排头兵；公司承接了上海各地铁线路、天津、南京、杭州、宁波、成都等地轨交项目等",
		"装配式建筑": "中国建筑行业先行者和排头兵；公司拥有2个国家装配式建筑产业化基地，已形成装配式混凝土工业化建筑完整的绿色低碳产业链；公司主编地方标准《装配整体式混凝土公共建筑设计规程》《装配整体式结构混凝土构件制作和质量检验规程》《装配整体式混凝土结构施工及质量验收规范》、标准图集《装配整体式混凝土住宅构造节点图集》，其中，《装配整体式混凝土公共建筑设计规程》是我国首部装配式公共建筑工程建设地方标准",
		"地下管廊": "公司具有建筑行业、市政行业、风景园林等专业的最高设计资质，牵头主编或修订了综合管廊、地下空间、绿地设计等行业标准和规范，全资子公司上海市政工程设计研究院独占管廊设计市场鳌头",
		"PPP": "公司具有建筑行业、市政行业、风景园林等专业的最高设计资质，牵头主编或修订了综合管廊、地下空间、绿地设计等行业标准和规范，全资子公司上海市政工程设计研究院独占管廊设计市场鳌头",
		"土壤修复": "互动平台披露，公司重组了下属3家环境治理公司，成立上海建工环境科技有限公司，提升在土壤修复领域的市场地位；通过下属园林集团等大力拓展水环境治理、生态保护业务\n",
		"国企改革": "上海建工控股集团旗下；公司形成了以建筑施工业务为基础，设计咨询业务和建材工业业务为支撑，房产开发业务和城市建设投资业务为两翼的核心业务架构",
		"旧改": "公司是城市建设的排头兵，提供建筑全生命周期服务；城市更新是公司近年重点拓展的新兴细分业务，包含老旧小区改造、历史风貌区保护性开发、工业建筑功能改造等",
		"分拆上市预期": "20年1月，拟分拆所属子公司上海建工材料工程有限公司至上海证券交易所主板上市，建工材料是上海建工全资子公司，是上海地区预拌混凝土、预制构件生产销售的龙头企业",
		"房屋检测": "公司下属天津市房屋质量安全鉴定检测中心有限公司，是天津市的专业检验检测机构，被中国建筑业协会授信为工程质量检测AAA级信用机构"
	},
	"概念x": "大基建   低价股   长三角一体化   黄金   上海国企改革   核电   一带一路   高铁轨交   装配式建筑   地下管廊   PPP   破净股   MSCI   土壤修复   国企改革   旧改   分拆上市预期   房屋检测"
}