{
	"名称": "金发科技",
	"code": "600143",
	"全名": "金发科技股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "基础化工—塑料",
	"业务": "化工新材料的研发、生产和销售。",
	"产品": "改性塑料、环保高性能再生塑料、完全生物降解塑料、特种工程塑料、碳纤维及复合材料、轻烃及氢能源、苯乙烯类树脂、医疗健康高分子材料",
	"概念": "PEEK材料，可降解塑料，新材料概念，5G，充电桩，创投，沪股通，氢能源，融资融券，碳纤维，特斯拉，新能源汽车，医疗器械概念，锂电池",
	"概念y": "中证500-100%  广东金改-77%  可降解农膜-41%  生物可降解塑料-37%  可降解塑料-34%  小额贷款-22%  融资融券-21%  参股民营银行-20%  工程塑料-19%  聚乙烯-18%  塑料制品-18%  高密度聚乙烯-14%  新材料-12%  新型建材-11%  聚丙烯-10%  参股保险-10%  头盔-10%  流感-10%  泉州金改-10%  环保包装-10%  发电纤维-9%  民营银行-8%  生态农业-8%  金改-6%  碳纤维-6%  特斯拉-5%  珠三角-2%",
	"概念详情": {
		"PEEK材料": "根据2023年12月20日互动易显示，公司拥有自主研发生产聚合PEEK的生产能力，产能规模较小。PEEK材料具有耐热、耐磨、阻燃、耐疲劳、抗蠕变、耐冲击等优异的综合性能，公司改性PEEK产品主要应用于汽车、新能源及其他工业等多个领域。目前PEEK产品销量规模占公司产品总销量比例不大，对业绩贡献较小，请投资者留意投资风险。",
		"可降解塑料": "金发科技是亚洲唯一完整掌握聚合、改性及终端应用核心技术的完全生物降解塑料生产企业，生物降解薄膜类原料销量全球前三、亚洲第一。",
		"新材料概念": "公司是全球化工新材料行业产品种类最为齐全的企业之一，同时是亚太地区规模最大、产品种类最为齐全的改性塑料生产企业。在完全生物降解塑料、特种工程塑料和碳纤维及复合材料板块，公司产品技术及产品质量已达到国际先进水平。",
		"碳纤维": "2017年中报报告期内，得益于汽车及无人机市场应用的大幅增长，公司碳纤维及其复合材料销售收入实现快速增长。报告期内，公司成功开发出多尺度纤维增强热塑性复合材料和长碳纤增强热塑性复合材料，进一步丰富了热塑性复合材料产品线。同时，公司引进的两条德国复合生产线成功投产，使得公司复合材料总产能扩充到15000吨。",
		"特斯拉": "2019年公司半年报披露：公司在美国本土实现了对特斯拉、FCA和福特等美国本土主机厂的规模化供应，同时启动了在特斯拉国内新工厂的材料认可工作。",
		"5G": "公司开发的超低介电损耗LCP材料及相关产品，在5G基站天线振子的应用通过了小批量全流程验证，有望在2021年实现量产。",
		"医疗器械概念": "21年1月，公司控股子公司广东金发在广东省清远市德龙大道28号投资建设年产400亿只高性能医用及健康防护手套生产建设项目投料试车成功。",
		"氢能源": "公司现拥有富氢产能2.5万吨，并建设氢气提纯装置，积极拓展工业高纯氢市场，已与园区内外多家企业在高纯氢气项目展开合作。",
		"新能源汽车": "公司通过产品工程化、功能化调整和OEM细分市场经营，打通了主流新能源汽车以及豪华品牌汽车认可和开发通道，项目开发材料单车占比达到30kg以上，在主流新能源汽车以及豪华品牌汽车的全球布局上初显成效。",
		"创投": "子公司广州金发科技创业投资有限公司创立于2009年10月13日，主要经营领域有创业投资、投资咨询服务、风险投资、创业投资咨询业务。",
		"锂电池": "2022年半年度业绩说明会中显示：在动力电池产业上，公司已开发出全套的动力电池材料方案，包括电池PACK包箱体、电池模组、高低压系统、电芯及BMS壳体材料解决方案。鉴于公司和客户签有保密协议，关于具体客户情况，暂不方便透露。2022年半年报显示：公司在新能源锂电池封装应用上取得突破性进展。",
		"充电桩": "2022年半年报：公司布局充电桩产业材料多年，已完成对外壳、插头、内套、继电器等充电桩核心部件材料黄卡认证的全覆盖；公司抓住充电桩未来电压高压化的发展趋势，研发出具有高温绝缘、耐高温老化、耐高温溶剂老化等多种优异性能的材料。"
	},
	"亮点": "国内产品最齐全、产量最大的改性塑料生产企业之一",
	"同业": "改性塑料:  时代新材  中广核技  国恩股份  道恩股份  银禧科技  普利特  沃特股份  南京聚隆  美瑞新材  长鸿高科  会通股份  聚石化学  奇德新材  江苏博云  星辉环材  聚赛龙  泉为科技  *ST榕泰"
}