{
	"名称": "城市传媒",
	"code": "600229",
	"全名": "青岛城市传媒股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "绩优股",
	"行业": "传媒—出版",
	"业务": "对其控股公司从事的出版物策划、编辑、出版、版权运营、发行、产品销售等进行经营管理以及对外进行投资。",
	"产品": "教材教辅、一般图书、印刷物资、运输劳务、文化用品",
	"概念": "文化传媒概念，在线教育，AIGC概念，IP经济(谷子经济)，独角兽概念，多模态AI，高股息精选，国企改革，沪股通，人工智能，融资融券，数据要素，网络直播，虚拟现实",
	"概念y": "融资融券-43%  传媒-26%  虚拟现实-26%  海水淡化-22%  融雪剂-20%  东亚自贸-20%  移动互联网-19%  独角兽-17%  尿素-17%  在线教育-14%  知识付费-12%  四氯乙烯-12%  青岛自贸区-11%  中日韩自贸区-11%  网络直播-10%  国企改革-10%  山东国资-6%  网红-5%  蚂蚁金服-3%",
	"概念详情": {
		"文化传媒概念": "公司主营从事书、刊、音像制品的出版发行以及相关新兴媒体产品开发运营",
		"在线教育": "2020年2月10日公司在互动平台称：公司的数字教育研究团队结合自有版权教材优势，打造了“青版在线智慧教育生态群”，主要包括“电子教材”“青云梯在线”“青云题”“青云国学馆”“青教助手”“AI作文批阅”等产品，其中大部分产品公司拥有自主知识产权。",
		"AIGC概念": "2023半年报：公司开发海洋、航天数字科普VR、3D产品，开发AIGC人工智能生成内容应用产品，链接央媒和国内头部视频平台，聚焦精品中短剧制作，基于5G和超高清视频技术，为客户提供高品质视听产品定制化等服务，构建新型文化科技产业格局。",
		"网络直播": "2016年6月13日晚间公告称，公司董事会同意公司与前海兴旺签订有限合伙协议，作为有限合伙人出资6000万元，通过投资基金的方式间接投资上海证大喜马拉雅网络科技有限公司。预计完成本轮融资后，公司出资比例约占喜马拉雅1.45%的股权。据介绍，喜马拉雅创立于2012年8月，是国内发展最快、规模最大的在线移动音频分享平台。平台拥有超过400万名主播，其中8万名认证主播，创建超过30万档栏目，超过2000万条原创声音，单日超过8000万次的播放，拥有音频市场超过70%的版权内容。平台激活用户规模突破2.6亿，日活跃用户数量超过800万，月活跃用户超过4500万。喜马拉雅市场份额超过60%，占据移动互联音频分享行业龙头地位。",
		"虚拟现实": "根据2023年年报，公司新型技术应用业态主要包括VR/AR、AIGC、影视、短视频、音频等文化科技产业及上下游生态业务。致力于打造新一代互联网技术下的文化科技产品生态链条，加快技术流动性，聚焦以IP深度运营为核心的VR/AR、AIGC、影视制作、数字出版等新技术产品开发，形成各板块良性互动、协同发展的业务体系。开发海洋、航天数字科普VR、3D产品，开发AIGC人工智能生成内容应用产品。链接国内头部视频平台，聚焦精品中短剧制作，基于5G和超高清视频技术，为客户提供高品质视听产品定制化等服务，构建新型文化科技产业格局。",
		"独角兽概念": "2016年6月份，公司出资6000万元间接投资上海证大喜马拉雅网络科技有限公司。喜马拉雅是国内发展最快，规模最大的在线移动音频分享电台，是移动互联网音频生态系统的构建者和领军者。公司与喜马拉雅FM签订战略合作协议，并投资设立了青岛匠声网络科技有限公司，依托公司优质的美食，健康，少儿，人文等内容资源，深度开发有声图书市场。2016年匠声公司分别与喜马拉雅，太阳花自媒体等众多领域内重点运营商达成合作。",
		"国企改革": "公司属于国有企业。公司的最终控制人为青岛市财政局。",
		"人工智能": "2020年2月5日回复称公司的数字教育研究团队结合自有版权教材优势,打造了“青版在线智慧教育生态群”,主要包括“电子教材”“青云梯在线”“青云题”“青云国学馆”“青教助手”“AI作文批阅”等产品,其中大部分产品公司拥有自主知识产权,在呈现形式上实现线上线下互动,将大数据、人工智能与传统教育出版相融合。",
		"数据要素": "2023年9月6日互动易：数据要素是数字经济的核心资源，公司一直以来注重在图书出版、线下线上发行、全媒体营销全链条的数据采集、数据积累、数据挖掘工作；随着技术手段和创新应用模式的加速发展，公司更加注重充分发挥数据要素的价值，持续加强数据采集、数据分析、数据应用等技术创新和服务能力，特别是围绕人文艺术影像数据库、专业出版数据库、期刊数据库、书店线上线下用户数据库、数字科普研学项目数据库等重点数据要素资源，进一步加快数据要素价值挖掘、价值再造和价值放大工作。",
		"高股息精选": "城市传媒连续3年股息率分别为：2.24%，2.83%，3.58%",
		"IP经济(谷子经济)": "2024年12月17日投资者关系记录表，公司激励青年员工担纲新项目，紧盯市场消费主力，探索粉丝经济变现新路径，成功破圈二次元文化市场，推出的二次元图书、黑胶、卡牌、周边等产品均取得较好市场反响，其中黑胶产品已反向输出日本；悦读纪在北京和上海承办宝可梦、数码宝贝、海贼王等知名二次元IP相关赛事及原创画展；新华书店等经营网点设有二次元产品专区，提供多样的二次元专区产品。",
		"多模态AI": "2024年12月17日投资者关系记录表，公司自2023年跨部门组建AIGC应用实验室以来，在AIGC应用研发与业务创新等方面取得进展和成果。其中，“AIGC新质生产力出版应用平台”入选青岛市媒体融合发展专项资金支持项目，文生文、图片生成提示词等功能平台持续开发迭代；持续推进AIGC技术在数字科普内容、出版物配图、绘本故事视频等板块开展应用测试，并与Midjourney中国合作机构、火山引擎AI、喜马拉雅AI、科大讯飞等对接探讨合作，目前基本形成文字、图片、语音、音乐、视频多模态集成生产能力与生产流程，新质数字内容资源库已积累数字图片超过10万张、数字视频百余集。"
	},
	"亮点": "从事图书、期刊、电子音像的出版发行及新兴媒体的开发运营",
	"同业": "图书出版:  南方传媒  龙版传媒  果麦文化  荣信文化  中南传媒  新经典  中国出版  新华文轩  读客文化  浙版传媒  内蒙新华  中文传媒  山东出版  凤凰传媒  皖新传媒  中信出版  长江传媒  中国科传",
	"概念xgb": {
		"VR&AR": "公司在虚拟现实、在线教育方面均有业务布局，包括VR/3D教育、科普、文旅业务，包括“青知智教”、“AI作文批阅”等业务，延伸拓展的“科学大脑”VR主题研学、VR教室、3D科普角、数字文博等项目在全国二十多个省区实现落地；公司控股子公司数字时间重点开发的VR教育科普内容产品，已经形成VR海洋、VR航空航天、VR传统文化、VR生命科学等多系列产品，在全国多省市中小学校、图书馆、科技馆、文博馆落地",
		"山东国企改革": "青岛市财政局旗下；公司全资控股青岛出版社有限公司、青岛新华书店有限责任公司等核心业务公司，对其从事的出版物策划、编辑、出版、版权运营、发行、产品销售等进行经营管理",
		"独角兽": "参股喜马拉雅；间接取得喜马拉雅1.27%股权，标的为知名网络电台及国内音频分享平台",
		"传媒": "公司全资控股青岛出版社有限公司、青岛新华书店有限责任公司等核心业务公司，对其从事的出版物策划、编辑、出版、版权运营、发行、文化产品及服务销售、新媒体开发、文化科技融合发展等进行经营管理；对外进行投资，全资、控股或参股西藏悦读纪文化传媒有限公司司等新兴业务公司；旗下青岛出版社是国家一级出版社，旗下青岛市新华书店是全国新华书店系统先进单位",
		"国企改革": "青岛市财政局旗下；公司全资控股青岛出版社有限公司、青岛新华书店有限责任公司等核心业务公司，对其从事的出版物策划、编辑、出版、版权运营、发行、产品销售等进行经营管理",
		"在线教育": "公司青版在线智慧教育生态群包括：青版在线、青版培训、青知智慧教育、AI作文批阅、青云国学馆、青教助手；公司立足国标教材等教育内容资源，积极推进教育出版数字化探索，将教育类图书资源、课程资源与AI技术紧密结合，利用人工智能技术为读者提供优质数字资源、交互AI课程、AI评测、AI批阅、AI批改等多项人工智能服务",
		"知识付费": "公司通过基金间接持有喜马拉雅1.15%的股权，喜马拉雅FM是知识付费行业独角兽；公司针对大企业、政府等机构客户开展服务，“云书坊企业线上平台”、“思享空间文化定制项目”等定制项目，服务海尔集团、山东能源集团、招商银行、青岛银行等多家大企业，服务人数超30万"
	},
	"概念x": "VR&AR   山东国企改革   独角兽   传媒   国企改革   在线教育   知识付费"
}