{
	"名称": "浙江医药",
	"code": "600216",
	"全名": "浙江医药股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制药",
	"行业": "医药生物—化学制药",
	"业务": "生命营养品、医药制造类产品的销售及医药商业。",
	"产品": "合成维生素E、维生素A、天然维生素E、维生素H(生物素)、维生素D3、辅酶Q10、β-胡萝卜素、斑蝥黄素、叶黄素、番茄红素、抗耐药抗生素、抗疟疾类等医药原料药，喹诺酮、降糖类",
	"概念": "创新药，肝炎概念，青蒿素，2024年报预增，NMN概念，储能，辅助生殖，合成生物，沪股通，回购增持再贷款概念，钠离子电池，...",
	"概念y": "中证500-100%  癌症治疗-46%  维生素-32%  禽流感-28%  融资融券-23%  医药-22%  青蒿素-18%  医保-18%  沪股通-12%  钠离子电池-10%  证金持股-10%  苹果产业链-10%  化学原料药-10%  5G-7%  医疗改革-5%",
	"概念详情": {
		"创新药": "已有3个创新药物处于临床I期到等待批生产的各个阶段,其中苹果酸奈诺沙星原料药及其胶囊剂(太捷信)获我国首个药品上市许可持有人创新药,苹果酸奈诺沙星氯化钠注射液于2018年1月被纳入优先审评品种.",
		"肝炎概念": "2022年5月17日互动易：公司有一款治疗肝炎的药物，但目前占公司销售额非常小。",
		"青蒿素": "通过FDA现场检查的口服固体制剂车间检查品种为复方蒿甲醚片，新昌制药厂设计最大产能为2亿片/年。复方蒿甲醚片为青蒿素的衍生物蒿甲醚与本芴醇的复方制剂,适用于各型疟疾的治疗。",
		"钠离子电池": "公司参股的钠创新能源聚焦钠离子电池技术创新与工程化，致力打造具有全球影响力的钠离子电池系统创新企业。",
		"储能": "公司参股的浙江钠创新能源有限公司从事研发、生产与销售新一代动力与储能电池系统，为智能电网储能、电动交通工具、分布式储能、特种用途化学电源，提供绿色环保、可持续能源解决方案。",
		"辅助生殖": "",
		"NMN概念": "2024年3月29日互动易：NMN产品在国内目前监管法规下未能作为药品或保健品注册销售，公司NMN产品目前仅对部分允许将该产品作为保健品销售的境外国家或地区出口销售，该业务属于公司保健品板块正在培育的出口/跨境业务，2023年销量并不重大。",
		"合成生物": "2023年年报：公司在原料药及关键中间体领域建立了绿色环保的微通量连续制造实验室平台和可基因编辑的菌种改造的合成生物学试验平台。",
		"维生素": "公司是一家主营医药生产及销售的公司,主要产品包括合成维生素E、维生素A、维生素H(生物素)、维生素D3、辅酶Q10、β-胡萝卜素、斑蝥黄素、叶黄素、番茄红素、抗耐药抗生素、抗疟疾类医药原料药、喹诺酮、抗耐药抗生素、降糖类、激素类、叶黄素、天然维生素E、辅酶Q10、中药材、中药饮片、中成药、化学药制剂、抗生素制剂、生物制品、麻醉药品、第一类精神药品、第二类精神药品、体外诊断试剂、蛋白同化制剂、肽类激素、医疗器械等。",
		"医药电商": "据公司2022年年报，公司设立药品营销总公司，主要负责销售公司自产的国药准字号药品和保健食品，下设市场推广部、商务准入部、销售管理部、医药电商部、营销监管部、综合办公室及全国26个办事处，营销公司以“顺势、合规、可控、高效”为指导思想，建立了一个覆盖面广、渗透力强的营销网络，以科学的营销手段促进产品销售，销售业绩稳中有增。",
		"医美概念": "2025年1月10日互动易：虽然公司的医美板块尚处于培育期，未对公司业绩产生重大影响，但公司对医美领域一直非常重视。2023年，公司作为第一大股东发起成立了浙江来益美生物医药有限公司（“来益美”），以来益美为主要载体，委派时任浙江医药总裁吕春雷、时任浙江医药研究院副院长沈大冬负责医美板块业务的拓展运营。公司希望以自身在药品研发、生产与质量控制体系的能力与经验应用在医疗器械或药械组合类医美产品开发上，从而获得跨界优势。同时，来益美在成立之初就吸收了医美业界专业团队的加入，公司为此出让了部分股权，希望以此帮助该业务板块的顺利发展。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润103900.00万元至124600.00万元,增长幅度为141.83%至190.01%;上年同期业绩:净利润42963.96万元,基本每股收益0.45元;",
		"回购增持再贷款概念": "2025年4月15日公告，浙江医药拟回购资金总额不低于人民币1亿元且不超过人民币2亿元，回购价格不超过人民币20.83元/股，资金来源为自有资金或中信银行贷款，贷款额度不超过1.8亿元。"
	},
	"亮点": "维生素、抗耐药菌抗生素、喹诺酮产品重要的生产基地",
	"同业": "维生素:  民生健康  新和成  兄弟科技  亿帆医药  安迪苏  花园生物  东北制药  广济药业  圣达生物  卫信康  天新药业  金达威  能特科技",
	"概念x": "回购   创新药   维生素   保健品   医药   化学原料药   食品   钠电池",
	"概念xgb": {
		"回购": "25年4月，拟以1亿元-2亿元回购股份，回购价格不超过人民币20.83元/股",
		"创新药": "公司积极布局创新药研发，自主研发的苹果酸奈诺沙星原料药及其胶囊剂，是全国首个创新药的药品上市许可持有人制度试点品种，为新一代无氟喹诺酮类抗感染药；多款创新药获批临床试验，如拟用于消化系统酸相关性疾病治疗的 SH - 337，拟治疗晚期实体瘤的 NCB003 等；下属子公司新码生物研发的注射用重组人源化抗 HER2 单抗 - AS269 偶联物（ARX788）已提交新药上市申请",
		"维生素": "全球维生素E龙头企业；公司生命营养品主要为合成维生素E、维生素A、天然维生素E、维生素H(生物素)、维生素D3、辅酶Q10、β-胡萝卜素等维生素和类维生素产品；合成维生素E，维生素A，天然维生素E等产品生产规模居国际国内前列；维生素A产能5000吨/年，维生素E产能20000吨/年",
		"保健品": "公司主要推出了叶黄素咀嚼片、来益牌天然维生素E、好心人辅酶Q10、来益牌雨生红球藻提取物软胶囊、来益牌辅酶Q10维生素E软胶囊、来益鱼油软胶囊、维生素C含片、B族维生素片、钙维生素D维生素K等品种，都属于功能性保健食品，主要是缓解视疲劳、抗氧化和祛黄褐斑、抗氧化和增强免疫力、增强免疫力、辅助降血脂、补充维生素和矿物质等",
		"医药": "公司生命营养品主要为合成维生素E、维生素A、天然维生素E、维生素H(生物素)、维生素D3、辅酶Q10、β-胡萝卜素、斑蝥黄素、叶黄素、番茄红素等维生素和类维生素产品；公司已形成脂溶性维生素、类维生素、喹诺酮类抗生素、抗耐药抗生素等系列产品的专业化、规模化生产；合成维生素E，维生素A，天然维生素E，β-胡萝卜素，斑蝥黄素，盐酸万古霉素，替考拉宁及达托霉素等产品居国际国内前列",
		"化学原料药": "公司生命营养品主要为合成维生素E、维生素A、天然维生素E、维生素H(生物素)、维生素D3、辅酶Q10、β-胡萝卜素、斑蝥黄素、叶黄素、番茄红素等维生素和类维生素产品；公司已形成脂溶性维生素、类维生素、喹诺酮类抗生素、抗耐药抗生素等系列产品的专业化、规模化生产；合成维生素E，维生素A，天然维生素E，β-胡萝卜素，斑蝥黄素，盐酸万古霉素，替考拉宁及达托霉素等产品居国际国内前列",
		"食品": "公司主要推出了叶黄素咀嚼片、来益牌天然维生素E、好心人辅酶Q10、来益牌雨生红球藻提取物软胶囊、来益牌辅酶Q10维生素E软胶囊、来益鱼油软胶囊、维生素C含片、B族维生素片、钙维生素D维生素K等品种，都属于功能性保健食品，主要是缓解视疲劳、抗氧化和祛黄褐斑、抗氧化和增强免疫力、增强免疫力、辅助降血脂、补充维生素和矿物质等",
		"钠电池": "参股公司钠创新能源专注于钠离子电池研发、生产，在正极材料、电解液等方面有技术积累和产业布局"
	}
}