{
	"名称": "恒瑞医药",
	"code": "600276",
	"全名": "江苏恒瑞医药股份有限公司",
	"地域": "江苏省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "医药生物—化学制药",
	"业务": "药品研发、生产和销售。",
	"产品": "艾瑞昔布片、甲磺酸阿帕替尼片、硫培非格司亭注射液、马来酸吡咯替尼片、卡瑞利珠单抗、甲苯磺酸瑞马唑仑、氟唑帕利胶囊、海曲泊帕乙醇胺片、羟乙磺酸达尔西利片、脯氨酸恒格列净片、瑞维鲁胺片、阿得贝利单抗注射液、磷酸瑞格列汀片、富马酸泰吉利定注射液、林普利塞片、奥特康唑胶囊",
	"概念": "创新药，眼科医疗，减肥药，仿制药一致性评价，感知氧气，高血压药，沪股通，融资融券，同花顺漂亮100，细胞免疫治疗，证金持股",
	"概念y": "帕拉米韦注射液-15%  医药-14%  沪深300-13%  江苏沿海地区-11%  白马股-11%  癌症治疗-11%  氯吡格雷-10%  乳腺癌-10%  苹果产业链-10%  沪股通-8%  MSCI-7%  医保-6%  生物医药-5%  创新药-5%  融资融券-5%  健康中国-4%  糖尿病-3%  中证100-3%  养老-2%  医疗改革-2%  化学制药-2%  抗癌-2%  大消费-2%  上证50-2%  干细胞-1%  5G-1%  移动医疗-0%",
	"概念详情": {
		"创新药": "公司公告显示：2023年6月28日，公司创新药磷酸瑞格列汀片和奥特康唑胶囊获批上市。公司已上市创新药增至15款（含两款合作引进创新药）。",
		"眼科医疗": "2023年3月21日公告：SHR8028滴眼液是公司从NovaliqGmbH公司引进的CyclASol（1%环孢菌素A制剂），是一种抗炎和免疫调节剂，用于干眼症的治疗，目前CyclASol正在美国接受FDA上市申请审查。目前用于治疗干眼症的环孢素A滴眼液中。",
		"减肥药": "2023年10月13日互动易回复：公司在超重或肥胖适应症上布局多款药物，目前GLP-1/GIP双受体激动剂（HRS9531）用于该适应症已进入Ⅱ期临床。",
		"仿制药一致性评价": "公司的替吉奥胶囊通过仿制药一致性评价，有利于提升该药品的市场竞争力",
		"细胞免疫治疗": "注射用卡瑞利珠单抗是人源化抗PD-1单克隆抗体，可与人PD-1受体结合并阻断PD-1/PD-L1通路，恢复机体的抗肿瘤免疫力，从而形成癌症免疫治疗基础。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。"
	},
	"亮点": "国内化学制药实力第一，最有机会挑战国际医药巨头的中国公司",
	"同业": "综合制药:  百济神州  君实生物  复星医药",
	"概念x": "PD-1抑制剂   回购   创新药   健康中国   白马股   医药   MSCI   减肥药",
	"概念xgb": {
		"PD-1抑制剂": "公司抗PD-1单抗研发进度领先、产品组合丰富；卡瑞利珠单抗是公司自主研发并拥有知识产权的治疗用1 类生物创新药，为人源化PD-1 单克隆抗体，为获批适应症和覆盖瘤种数量领先的国产 PD-1 产品，阿得贝利单抗是人源化抗PD-L1 单克隆抗体，是中国首个获批小细胞肺癌适应症的自主研发 PD-L1 抑制剂",
		"回购": "24年5月，拟以6亿元-12亿元回购股份，回购价格不超过人民币67.38元/股",
		"创新药": "国内知名的抗肿瘤药、手术用药的研究和生产基地之一，创新药研发龙头；上市创新药有艾瑞昔布、甲磺酸阿帕替尼、硫培非格司亭、马来酸吡咯替尼、卡瑞利珠单抗、甲苯磺酸瑞马唑仑和氟唑帕利；获准开展全球多中心或地区性临床研究的项目近20个，其中卡瑞利珠单抗联用阿帕替尼、氟唑帕利等产品已在国际多中心开展Ⅲ期临床试验",
		"健康中国": "中国创新药研发龙头、抗肿瘤药总龙头；公司产品涵盖抗肿瘤药、手术麻醉类用药、造影剂、特殊输液、糖尿病药、自身免疫药、心血管药、眼科用药等众多领域，已形成比较完善的产品布局",
		"白马股": "创新药研发龙头，拥有艾瑞昔布和阿帕替尼两个1.1类创新药获批上市；国内最大的抗肿瘤药和手术用药的研究和生产基地之一，产品涵盖了抗肿瘤药、手术麻醉类用药、特色输液、造影剂、心血管药等众多领域",
		"医药": "国内知名的抗肿瘤药、手术用药和造影剂的供应商,国家抗肿瘤药技术创新产学研联盟牵头单位,建有国家靶向药物工程技术研究中心、博士后科研工作站；公司制剂类产品包含混悬剂、冻干粉针剂(含抗肿瘤药)、粉针剂(抗肿瘤药、头孢菌素类)、吸入粉雾剂、口服混悬剂、口服乳剂、大容量注射剂(含多层共挤输液袋、含抗肿瘤药)、小容量注射剂(含抗肿瘤药、含非最终灭菌)等各大品类，全年医药行业收入232.47亿元，主营占比超过99%",
		"减肥药": "公司高度重视国内慢病领域的治疗需求，在GLP-1相关靶点重点推进诺利糖肽、HRS-7535和HRS9531等临床试验的开展"
	}
}