{
	"名称": "航天信息",
	"code": "600271",
	"全名": "航天信息股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "三线蓝筹",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "金税产业、金融科技服务产业、智慧产业、网信产业。",
	"产品": "防伪税控业务、企业财税服务业务、智慧业务、网信业务",
	"概念": "电子身份证，蚂蚁金服概念，大数据，ETC，MSCI概念，标普道琼斯A股，财税数字化，国产软件，国企改革，沪股通，金融科技，区块链，人工智能，人脸识别，融资融券，食品安全，数据要素，数据中心，数字货币，数字经济，腾讯概念，网络安全，物联网，芯片概念，新零售，信创，央企国企改革，液冷服务器，移动支付，云计算，职业教育，智慧城市，智慧政务，智能交通，智能物流",
	"概念y": "食品追溯-22%  航天科工-19%  电子发票-16%  二维码-13%  大数据-12%  数字货币-12%  征信-12%  国产芯片-10%  人工智能-10%  国产软件-10%  新零售-10%  金融科技-10%  快递物流-10%  华为鸿蒙-10%  华为-10%  融资融券-10%  航空航天-8%  证金持股-8%  信息技术-8%  央企国资改革-7%  移动支付-7%  网络安全-7%  国企改革-7%  智能识别-6%  人脸识别-5%  指纹识别-5%  二维码识别-5%  物联网-5%  航天军工-4%  电子政务-4%  粮食仓储-3%  MSCI-2%  ETC-2%  腾讯平台-2%  互联网+-1%  食品安全-1%  沪股通-1%  车联网-1%  沪深300-1%  军工-1%  金融IC卡-0%  半导体-0%  智慧城市-0%",
	"概念详情": {
		"电子身份证": "公司参与了国家居民二代证身份证、军人二代证和居住证等信息系统的建设，后续也将积极介入电子身份证的社会化应用领域。",
		"蚂蚁金服概念": "2020年7月2日公告显示：控股子公司诺诺公司通过上海联合产权交易所公开挂牌方式引入上海云鑫实施增资扩股。上海云鑫以5.1亿元认购诺诺公司4250万元注册资本，增资后上海云鑫持有诺诺公司股份比例为17.53%。公司持有诺诺公司的股份比例由78%下降至为64.33%，仍为诺诺公司的控股股东。天眼查数据显示，上海云鑫主要股东为浙江蚂蚁小微金融服务集团股份有限公司，出资比例为100%。",
		"大数据": "公司依托企业税务、工商、司法等多维度大数据资源，利用自主研发的\"爱税查大数据信贷风控系统\"为银行、小贷公司、互金机构、担保及再担保机构等提供信贷信用查询服务，累计查询次数已超过十万次，帮助金融机构合理评定企业信用状态，及时防范信贷风险，降低不良贷款损失，该产品在\"2017ICT企业家大会\"上，荣获了\"2017金融科技创新产品\"。大象慧云是航天信息大数据核心子公司。大象慧云是2016年3月成立，航天信息持有子公司42%的股权。江苏京东邦能投资持有子公司38%的股权;宿迁丰达煊投资管理中心持有子公司20%的股权。大象慧云依托航天信息在电子发票及发票管理全业务解决方案的技术优势，以及京东集团在电子发票应用领域及大数据方面成熟的运营经验。是航天信息推动税务数据惠民的核心平台。",
		"网络安全": "18年12月,拟5.82亿元收购航天网安65%股权。",
		"食品安全": "公司与国家粮食局合作开发粮食物联网项目。公司承担的“基于RFID(射频识别)的区域粮食流通管理”项目已通过有关部门联合验收，该项目由国家粮食局牵头开发，通过验收后将向全国推广。目前，公司已在常州、无锡两地试点，并新增内蒙古巴彦淖尔、河南郑州等两处示范项目。粮食物联网是公司未来战略性发展方向，蕴含巨大市场潜力。公司已与江苏省粮食局签约作为总集成商正式启动建设基于物联网的“数字粮库”系统。",
		"物联网": "国内智能卡和RFD应用领域综合实力最强的企业之一,参与了国家RFD标准的制定;航天云网的持股比例为5%,是国家工业互联网平台。",
		"智慧城市": "公司以信息安全为主业，致力于计算机系统应用的开发、生产、系统集成和推广应用。公司拥有自己的核心技术和创新团队，设立了信息安全、智能商务、RFID等博士后工作站，具备信息产业部计算机系统集成一级资质，承担了“金税工程”、“金卡工程”、“金盾工程”等国家重点工程，是国家大型信息化工程和电子政务领域的主要参与者。",
		"人脸识别": "公司在人脸识别领域有着深厚的技术沉淀和大量成功案例。据上海证券报报道,公司承担了国家“十五”科技攻关项目中的人脸识别技术课题,并联合人脸识别领域权威专家丁晓青团队所在的清华大学智能图文信息处理研究室,成功研发了人像比对综合应用系统。自2011年开始,应用于社会管理、公共安全防范的人像比对综合应用平台在北京、宁夏、青海、浙江、重庆、福建等地开展应用。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"人工智能": "2017年12月4日消息，航天信息与江苏省粮食局第三次签署战略合作协议，以航天技术助力江苏“智慧粮食”建设，推进“三农”发展，围绕大数据综合分析、“互联网+”技术应用、智能装备研发、国家项目申报、仓储人才培训等展开深入合作。智慧粮食整体解决方案，可实现对粮食从收购、仓储、运输、加工到成品粮流通的全程监管。以智能仓储为例，利用大数据技术对粮情数据、气象数据进行充分挖掘，利用神经网络、深度学习等人工智能方法，实现粮情自动检测、粮情自我分析、粮情预警、通风建议等，从而达到智能储粮、生态储粮的目的。",
		"区块链": "聚焦电子发票规模化推广,推动以区块链技术为代表的新一代信息通讯技术在税务领域的应用落地;18年区块链电子发票系统在5个地区试点应用;“区块链+车购税”技术方案完成上线验收,公司的一体化管理系统在7个省市实现落地试运行;19年3月,与阿里巴巴签署了《战略合作框架协议》,面向云计算服务及政务业务、区块链、企业市场服务等领域开展广泛深入的合作",
		"新零售": "为打通新零售商业行业生态链最后一环，航天信息大力实施创新驱动，依托移动互联网、云计算、大数据、人工智能和信息安全等技术，针对零售行业特点，定制了基于航天信息云税战略的“云税@新零售”一体化解决方案，为用户提供最佳体验，实现税务共治和多方共赢。云税@新零售”一体化解决方案致力于构建税务机关、零售企业与消费者之间的桥梁，拓宽服务内涵，协助税务信息公开，助力企业便捷开票，提升消费者购物体验。",
		"腾讯概念": "2018年2月2日晚间公告，公司与腾讯公司签署了《战略合作框架协议》，双方将面向税务、食品药品监管、金融等行业领域开展广泛合作。",
		"ETC": "公司相关IC卡业务涉及高速公路信息化系统，卡片业务涉及接触式通行卡，和ETC速通卡等",
		"国产软件": "2018年年报披露：公司开展了财税管理软件等企业财税信息化业务、产业化培训、IT服务以及电子商务等企业增值业，2018年在在中国软件业务收入百强排名第10位。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"移动支付": "拥有银联、VSA、Mastercard三大银行卡组织的银行卡生产资质,拥有中国银联收单外包机构资质认证等多项行业资质以及数十项金融支付产品认证和专利,可为银行客户提供智能POS专业化外包服务,客户包括主要大银行;电子发票业务包括主要大型电商",
		"芯片概念": "公司参股的上海爱信诺航芯电子科技有限公司是一家专注于自主可控信息安全芯片研制的集成电路设计企业。",
		"智慧政务": "在智慧政务方面，连续中标南昌、湖南、惠州、广州等地区的相关项目，推动业务转型升级，实施了一系列具有代表性的项目，通过互联网和物联网技术，为政府搭建智慧监管服务平台。",
		"数字货币": "公司所属捷文公司作为多家银行的支付解决方案提供商，参与了冬奥支持场景支付终端支持数字人民币支付改造项目。打通数字人民币支付，前来冬奥会的国外运动员和观众，不必再用外币兑换纸质人民币消费，直接兑换数字人民币，通过App或者硬件钱包卡就可以便捷使用。目前，航天信息项目团队已完成300余台自助终端、近200台支付机具的银行卡支付、二维码移动支付和数字人民币支付全渠道支付功能升级工作，并对200余人次进行应用培训。",
		"信创": "根据2022年半年度报告：公司上半年新中标近百个行业信创项目，累计金额近20亿元，加快向“集成+产品+服务”转型，形成“4+3+N”核心信创产品体系。入选国资委监管数据采集平台密码机项目供应商名录，成为国资委指定三家供应商之一，已在十家央企及地方国资委部署实施。地方政务密码应用在重庆警务云、重庆国资国企、宁波信创云、安徽政务云等实现落地。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"液冷服务器": "2023年5月22日互动易回复：子公司华迪计算机集团有限公司有液冷机柜、液冷边缘服务器等系列产品。",
		"数据要素": "公司2023年5月22日互动：航天信息一直以来对数据要素价值挖掘都十分重视。在数据要素“采传存处”场景中航天信息具有较为成熟、领先的工具产品，形成了海光服务器、区块链平台等软硬件基础设施，以及多终端数据填报工具、数据治理工具集、数据库运维工具等数据“采传存处”工具集合；在数据流通技术方面，航天信息重点开展隐私计算等关键技术攻坚，打造隐私计算平台、区块链电子存证平台、数据质量评估工具、数据资产评估工具等；在数据共享方面，公司已经打造数据共享交换平台、数据要素交换系统、跨网域数据传输交换；在数据工具方面，航天信息有着丰富的项目落地经验，面向税务、公安、粮食等行业，形成了行业先进的数据分析工具如实现数据标注的实体识别标注工具、进行数据分析的企业服务平台等。未来，航天信息充分发挥自身在密码、区块链、隐私计算等方面的先发优势，面向数据要素流通开展可信安全技术研究与突破。",
		"数字经济": "2023年5月22日互动易回复：航天信息充分把握数字中国建设重要战略机遇，将数字政府产业规划全面融入数字中国建设整体框架，形成了“1+3+1+N”整体解决方案。第一个“1”是适用于数字政府各类应用场景中的通用“安全底座”（包含可信身份服务、同一密码服务、可信数据交换服务）；“3”是完善“一网通办”“一网统管”“一网协同”整体解决方案，补足强化“三张网”建设能力；第二个“1”是公司遍布全国的运维服务体系；“N”是聚合公司相关产业领域优势能力，重点打造的智慧税务、智慧公安、智慧口岸、智慧粮储等智慧应用。在具体项目层面，主要是以全体系资源优势，全力拓展数字海南、数字新疆等市场领域，打造数字政府建设的示范工程。",
		"数据中心": "2023年5月22日互动易：航天信息数据中心以“1主3分”模式建设，其中以北京为主中心，在河北、浙江、安徽三省建设分中心，确保将网络传输造成的影响降至最低。",
		"职业教育": "2023年5月23日公告：公司发展专业特色明显的教育培训业务，入选工业和信息化部信创产业人才基地目录和教育部职业教育合作典型案例。",
		"智能物流": "公司官网：航天信息股份有限公司中标中铁特货物流股份有限公司RFID采集设备项目。项目中，航天信息将为中铁特货物流股份有限公司下属广州、西安、济南等16个分公司共计70个物流场站建设智能商品汽车全流程追溯管理系统。项目建成后，将大幅提高铁路运输车辆信息采集的工作效率及相关数据分析的准确性，为商品汽车在售后服务、产品跟踪、质量管控等方面，提供全程精准追溯服务，对提升物流信息化管理水平具有积极意义。",
		"智能交通": "2023年09月22日投资者关系活动记录表：公司在主营业务智慧交通领域继续深耕细作：一是在高速公路收费业务领域，一方面推出了多款公路收费业务新产品，进一步丰富了交通产品线；另一方面中标了山东、天津、浙江等省市多个集采项目，市场拓展工作取得新进展，实现了高速公路收费业务稳中有进；二是在交通信息化数字化业务领域，先后中标交通运输部路网中心北斗辅助道路收费平台关键设备项目、招商轮船海外船载北斗定位应用项目、河南省干线公路基础设施数字化技术推广应用项目等多个交通数字化应用项目，为航信智慧交通业务升级积累了成熟的产品技术方案和工程交付经验。",
		"云计算": "2023年5月22日互动易：航天信息具有自研的国产化适配云平台，提供云计算基础设施和应用服务。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"财税数字化": "2023年5月22日互动易：航天信息在2023年3月已于智源研究院建立“智慧政企人工智能开放实验室”，目前在试运行阶段，尚无具体项目落地。航天信息近年来高度重视人工智能方面的研发应用，公司自主研发的人工智能与大数据“星空系列产品”，为税务、公安、邮政、交通等行业级安全可信的智慧应用建设保驾护航。航天信息紧跟数字政府和企业数字化发展趋势，结合人工智能和大数据技术加强航天信息在电子政务、政法信息化、涉税涉企等领域的数字化创新，提前布局智慧政务、智慧财税、网络可信数据交换等领域的人工智能业务场景应用，构建模型搭建平台，开展核心技术研究，对核心产品进行技术重构，不断优化智慧产业布局。同时，公司也将紧跟大语言模型的研发动向，在企业财税智能推荐、智能客服等领域不断尝试新的技术机会，提前布局生成式算法在产品中的应用落地，持续挖掘自然语言处理能力，打造新型智能化税务和政务产品。"
	},
	"亮点": "国家大型信息化工程和电子政务领域龙头企业",
	"同业": "税务信息化:  旋极信息  税友股份",
	"概念xgb": {
		"华为产业链": "公司一直参与多个政府部门的大型信息化建设项目，作为解决方案提供方以及项目集成建设实施方，已完成了与包括华为公司在内的上下游合作伙伴的产品适配工作，以及系统联调，相关项目的实施将按照业主方要求，逐步完成集成项目的建设工作",
		"国产软件": "航天科工集团旗下，国家大型信息化工程和电子政务领域龙头企业，税务信息化领域领军企业；主营企业财税服务、智慧业务、网信业务、防伪税控业务等，承担了国家“金税”“金卡”“金盾”等重点工程；公司的财政电子票据业务在301医院等三甲医疗机构实现重要突破，打造数字财税解决方案标杆",
		"央企改革": "航天科工集团旗下，我国税务信息化领域的领军企业；公司拥有金税产业、金融科技服务产业、智慧产业、网信产业四大产业板块，是国家“金税工程”的主要承担者，主要业务包括金税基础业务、智慧税务、智能产品、大客户解决方案、云税生态业务和培训业务等",
		"金融科技": "我国税务信息化领域的领军企业；公司主要开展金融科技服务业务，包括涉企的财税金融服务业务及相关应用的推广，公司拥有中国银联收单外包机构资质认证等多项行业资质以及数十项金融支付产品认证和专利；为银行及上下游厂商提供POS终端、IC卡互联网支付终端、金融自助设备等多款成熟硬件产品，以及商户拓展与POS专业化服务、ATM自助终端运营服务、行业综合电子支付解决方案、企业财税及金融服务等多项服务",
		"区块链": "聚焦电子发票规模化推广，推动以区块链技术为代表的新一代信息通讯技术在税务领域的应用落地；18年区块链电子发票系统在5个地区试点应用；“区块链+ 车购税”技术方案完成上线验收，公司的一体化管理系统在 7 个省市实现落地试运行；19年3月，与阿里巴巴签署了《战略合作框架协议》，面向云计算服务及政务业务、区块链、企业市场服务等领域开展广泛深入的合作",
		"网络安全": "国家安全可靠计算机信息系统集成重点企业、信息系统集成与服务大型一级企业；国家网信产业安全可靠建设领域的重要参与者，网信产业涵盖自主安全可靠的计算机网络信息系统咨询、设计、系统集成及核心软硬件、运维服务等业务；拥有信息系统集成及服务一级资质、涉密信息系统集成甲级资质等，有众多部委及省级安全可靠网信项目成功案例",
		"军工集团": "中航科工集团旗下；公司拥有金税产业、金融科技服务产业、智慧产业、网信产业四大产业板块，承担国家“金卡工程”、“金盾工程”重大项目建设；公司是我国税务信息化领域的领军企业，是国家“金税工程”的主要承担者",
		"移动支付": "拥有银联、VISA、MasterCard三大银行卡组织的银行卡生产资质，拥有中国银联收单外包机构资质认证等多项行业资质以及数十项金融支付产品认证和专利，可为银行客户提供智能POS专业化外包服务，客户包括主要大银行；电子发票业务包括主要大型电商",
		"人脸识别": "人脸识别主要应用于公安、粮食和身份识别等信息化解决方案中，为相关行业提供完成的系统建设实施；与国内外主要人脸识别技术企业合作，利用其核心识别技术加上公司的信息化集成处理技术，为客户提供完整的基于人脸识别的信息化解决方案",
		"大数据": "增值税防伪税控系统市场龙头，市场份额70%以上，拥有千万级优质企业及政府客户资源，形成渠道大数据优势，为企业提供企业征信及融资信息服务",
		"智慧城市": "在2017年中国方案商百强中，获得“智慧城市方案商50强”的荣誉；18年12月，拟以5.82亿元购买航天网安65%股权，航天网安从事电子政务信息系统建设",
		"电子发票": "国家大型信息化工程和电子政务领域龙头企业；公司已拥有基于电子发票的完整解决方案，并已进行了推广和应用，电子发票持续保持市场引领地位；目前电子发票业务已在北京、上海、成都、广州、武汉、吉林和吉林等省市完成了部署，微税平台在20个省市实施了推广，金融支付产业中收单业务专业化服务已经覆盖30个省市；公司与阿里巴巴、腾讯、京东在电子发票信息化服务领域合作，已参与到了合作各方提供的电子发票应用场景的电子发票信息化服务",
		"军工": "中航科工集团旗下；公司拥有金税产业、金融科技服务产业、智慧产业、网信产业四大产业板块，承担国家“金卡工程”、“金盾工程”重大项目建设；公司是我国税务信息化领域的领军企业，是国家“金税工程”的主要承担者",
		"数字经济": "税务信息化龙头企业；公司以发票等税务数据为核心，打造独有的“以发票数据为核心的产业链供应链分析系统”，构建新税务领域双链动态数据库，提高了数据化、实时化、可视化、精细化管理能力；公司服务数字经济发展，自主研发具备业内领先水平的区块链核心技术平台，与招商轮船共建“丝路云链”大宗货贸运一体区块链平台，通过强强联合升级改造产业链",
		"腾讯概念股": "18年2月，腾讯与航天信息签订战略合作协议，腾讯将开放自身的互联网平台和技术资源，与航天信息优秀的系统集成能力相结合，在税务、食药监、金融等行业领域开展广泛合作",
		"食品安全": "物联网基于RFID的各类解决方案，可以应用于其他溯源管理和智能识别领，在辽宁、内蒙和青岛等多个省市和地区实施了食品或药品安全及溯源管理等方面的项目",
		"电子身份证": "公司参与了国家居民二代证身份证、军人二代证和居住证等信息系统的建设，后续也将积极介入电子身份证的社会化应用领域",
		"ETC": "公司相关IC卡业务涉及高速公路信息化系统，卡片业务涉及接触式通行卡，和ETC速通卡等",
		"国企改革": "航天科工集团旗下，我国税务信息化领域的领军企业；公司拥有金税产业、金融科技服务产业、智慧产业、网信产业四大产业板块，是国家“金税工程”的主要承担者，主要业务包括金税基础业务、智慧税务、智能产品、大客户解决方案、云税生态业务和培训业务等",
		"数字人民币": "公司已有金融机构基于数字货币的支付解决方案，也与相关合作银行开展支付终端支持数字人民币支付的改造",
		"华为鸿蒙": "航天科工集团控股、以信息安全技术为核心的国有科技型上市公司；公司相关信息化系统集成解决方案已经对华为鸿蒙系统完成适配，华为鸿蒙系统及相关应用产品已纳入公司集成方案中",
		"服务器": "子公司华迪公司目前可销售的整机有通用计算服务器、通用存储服务器、高性能终端（海光、兆芯）",
		"财税改革": "公司承建了国家税务总局网络安全防护体系建设项目以及网络可信身份体系建设、可信数据交换等项目，并连续中标国家税务总局增值税发票管理系统运维技术服务项目、吉林省税务局增值税发票税控系统运维服务项目等多个税局端信息化、数字化建设项目"
	},
	"概念x": "华为产业链   国产软件   央企改革   金融科技   区块链   网络安全   军工集团   移动支付   人脸识别   大数据   智慧城市   电子发票   军工   数字经济   MSCI   腾讯概念股   食品安全   电子身份证   ETC   国企改革   数字人民币   华为鸿蒙   服务器   财税改革"
}