{
	"名称": "有研新材",
	"code": "600206",
	"全名": "有研新材料股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：金属非金属新材料",
	"行业": "电子—半导体",
	"业务": "从事信息功能材料及其制品的研发制造及技术服务。",
	"产品": "高纯/超高纯金属材料、稀土材料、光电材料、红外光学、光纤材料、医疗器械材料",
	"概念": "中芯国际概念，OLED，芯片概念，5G，标普道琼斯A股，沪股通，华为概念，军工，融资融券，稀土永磁，小金属概念，新材料概念，雄安新区，牙科医疗，央企国资改革，医疗器械概念",
	"概念y": "中证1000-100%  有研总院-100%  融资融券-40%  钌催化剂-40%  稀土永磁-38%  国企改革-31%  雄安新区-29%  单晶硅-27%  集成电路-21%  IGBT芯片-20%  OLED-20%  央企国资改革-19%  靶材-17%  半导体-15%  新材料-14%  医疗器械-13%  科创板-12%  液晶显示屏-10%  国产芯片-10%  纤维新材料-10%  航天军工-10%  新冠检测-10%  国六排放标准-10%  中芯国际-10%  锗-9%  稀土磁材-8%  沪股通-7%  手机芯片-5%  4D打印-0%  多晶硅-0%  北京国资-0%",
	"概念详情": {
		"OLED": "公司旗下的有研亿金是国内规模最大的高纯金属溅射靶材制造企业，膜材料是实现柔OLED性的关键，而靶材是电子薄膜材料主要原材料。",
		"华为概念": "2019年9月17号公司在互动平台称：公司在芯片材料的国产化替代及前沿新材料的研发方面与华为开展合作。",
		"5G": "2019年2月21号公司在互动平台称：公司多款产品与5G相关，包括超高纯金属靶材、红外晶体材料及元器件、光纤用四氯化锗等。其中高纯靶材应用于高端逻辑、存储芯片和传感器等；红外锗、红外玻璃等晶体材料及元器件在5G的智能传感器领域广泛应用；高纯四氯化锗主要用于5G主干线网络的光纤制造。",
		"新材料概念": "2014年2月，为了确保在稀土冶金及新材料方面的引领创新优势，控股子公司有研稀土计划投资39995万元(按照建设计划2014年度投资14700万元)建设有燕郊新基地建设项目，项目由有研稀土在注册全资子公司国科稀土新材料(暂定名，注册资本5000万元)作为实施主体，新基地项目包括稀土金属材料、稀土发光材料、特殊物性稀土化合物材料、各向同性稀土粘结磁粉4个产业化项目和先进稀土材料产业公共技术服务平台项目，共计5个子项目，以上项目现有产能3370.2吨，建成后达5703.5吨。",
		"央企国资改革": "公司实控人为国务院国有资产监督管理委员会，属于国资委。",
		"稀土永磁": "国内最早从事高端靶材、特种稀土功能材料、高性能光电材料研究和生产的企业;公司主要从事微电子光电子用薄膜材料、超高纯金属及稀贵金属材料、高端稀土功能材料、红外光学及光纤材料、生物医用材料等新材料的研发与制备;17年稀土主要产品销售量4267吨;17年稀土材料收入13.68亿元,营收占比47.67%。",
		"芯片概念": "公司旗下的有研亿金是国内规模最大的高纯金属溅射靶材制造企业，有研亿金大尺寸靶材基地建设项目规划建设产能约20000块/年，预计2018年投入使用，投产后的产业规模基本处于国内领先地位。我公司靶材材料品种齐全、拥有完整的产业链，满足芯片生产对各种靶材材料的需求。",
		"小金属概念": "2014年2月，为了确保在稀土冶金及新材料方面的引领创新优势，控股子公司有研稀土计划投资39995万元(按照建设计划2014年度投资14700万元)建设有燕郊新基地建设项目，项目由有研稀土在注册全资子公司国科稀土新材料作为实施主体，新基地项目包括稀土金属材料、稀土发光材料、特殊物性稀土化合物材料、各向同性稀土粘结磁粉4个产业化项目和先进稀土材料产业公共技术服务平台项目，共计5个子项目，以上项目现有产能3370.2吨，建成后达5703.5吨。2014年3月份，控股子公司有研稀土与中国稀有稀土，乐山盛和及汉鑫矿业就稀土产业整合，稀土矿开发，冶炼分离等方面开展战略合作签订了合作意向书。同月，有研稀土与前述合作各方及中国地质科学院矿产综合利用研究所以现金共同出资8000万元设立中铝四川稀土有限公司，有研稀土认缴出资1200万元，持有合资公司15%股权。",
		"军工": "公司的红外光学产品主要用于军工领域，具备一定的生产条件并稳定供货。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"医疗器械概念": "2019年11月11日公司在互动平台称：有研医疗致力于生物医用及功能材料的研发、生产及应用，从事记忆合金、钛合金和贵金属材料的研发和生产，目前拥有口腔正畸、口腔修复、微创介入、骨科矫形等四大门类、八大系列共23个产品注册证，包括口腔正畸用牙弓丝、托槽、颊面管、齿科贵金属修复合金、主动脉血管支架系统、非血管支架、漏斗胸矫形器等。",
		"中芯国际概念": "公司靶材客户覆盖中芯国际、大连Intel、TSMC、UMC、北方华创等多家高端客户。"
	},
	"亮点": "中国最大的具有国际水平的半导体材料研究、开发、生产基地",
	"同业": "金属材料:  东尼电子  安泰科技  新莱应材  温州宏丰  甬金股份  华达新材  华光新材  屹通新材  有研粉材  凯立新材  悦安新材"
}