{
	"名称": "江苏吴中",
	"code": "600200",
	"全名": "江苏吴中医药发展股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "药品研发、生产和销售。",
	"产品": "匹多莫德口服溶液、注射用奥美拉唑钠、注射用卡络磺钠、盐酸林可霉素注射液、盐酸曲美他嗪片、美素巴莫注射液、硫酸阿米卡星注射液、阿奇霉素注射液、注射用兰索拉唑、卡络磺钠片、注射用普罗碘铵、盐酸阿比多尔片、连芩珍珠滴丸",
	"概念": "人工智能，辅助生殖，幽门螺杆菌概念，创新药，仿制药一致性评价，肝炎概念，猴痘概念，沪股通，流感，融资融券，维生素，医美概念，重组蛋白",
	"概念y": "新型病毒防治-36%  融资融券-32%  癌症治疗-29%  抗癌-27%  医保-26%  新冠病毒防治-24%  证金持股-20%  流感-17%  染料涂料-17%  医药-15%  江苏沿海地区-15%  分散染料-13%  核污染防治-12%  苹果产业链-10%  沪股通-10%  医学美容-10%  禽流感-10%  苏州自贸区-10%  股权转让-10%  5G-9%  抗辐射-8%  金改-6%  贵金属-6%",
	"概念详情": {
		"人工智能": "2023半年报披露：2022年7月，吴中美学与浙江大学杭州国际科创中心成立了“生物与分子智造平台-吴中美学重组胶原蛋白联合实验室”，开展重组胶原蛋白创新型研究。联合实验室创新性地使用AI驱动的蛋白质设计技术和高通量生物铸造装置进行重组III型胶原蛋白的开发。相比于传统的开发路线，该AI驱动的IT-BT融合技术极大地缩短了胶原蛋白的开发周期，为定制化、个性化的可编程化胶原蛋白开发奠定了技术基础。此外，公司亦从海外独家引进了具备三聚体结构的重组III型人源化胶原蛋白生物合成技术，该技术是指通过基因工程编辑成功表达具有天然全长的III型胶原蛋白序列，并在完整的天然序列基础上形成了三聚体结构，使重组III型人源化胶原蛋白在合成过程中形成更牢固、支撑性更好、更加不容易分解流失的胶原蛋白结构，持久力更强。目前该技术正在中凯生物制药厂进行工艺优化和产业化放大。",
		"辅助生殖": "公司拥有天然孕激素——黄体酮注射液（暂未生产），主要用于先兆流产，习惯性流产、月经不调、子宫功能性出血等。目前拥有两个批准文号，分别为1ml:20mg(国药准字H32021402)、1ml:10mg(国药准字H32021401)。（注：黄体酮是目前黄体支持的首选药物。内源性黄体酮可使子宫内膜从增生期转化为分泌期，从而促使子宫内膜成熟、剥脱并维持月经周期。同时黄体酮可使子宫做好接受胚胎植入的准备，在妊娠早期起到稳定子宫内膜和保胎作用，因此是妊娠成功所必需的药物。）",
		"幽门螺杆菌概念": "公司注射用奥美拉唑钠已通过仿制药一致性评价。",
		"创新药": "全资子公司医药集团具有自主知识产权的创新类药物集群；拥有国家一类抗癌新药“内皮抑素”、替格瑞洛原料及片剂、利奈唑胺及制剂、卡培他滨及片剂等覆盖心脑血管、抗癌、抗感染、免疫调节扥领域30多个在研新药。",
		"流感": "公司拥有盐酸阿比多尔片,可预防和治疗流行性感冒药,治疗由A、B型流感病毒等引起的上呼吸道感染",
		"仿制药一致性评价": "2019年4月30日公司发布盐酸曲美他嗪片首家通过仿制药一致性评价的公告：本品作为添加药物，用于对一线抗心绞痛治疗控制不佳或无法耐受的稳定型心绞痛成年患者的对症治疗。本品通过保护细胞在缺氧或缺血情况下的能量代谢，阻止细胞内ATP水平的下降，从而保证了离子泵的正常功能和透膜钠－钾流的正常运转，维持细胞内环境的稳定。",
		"医美概念": "公司以医美产业链领域为重点方向，深挖行业上游，培育并拓展产品管线，通过合作等方式引进高端医美品种，推动公司产品体系化协同；全维度寻找优质并购资源，通过增量投资、并购等方式搭建医美运营平台，快速推进公司医美产业战略落地和规模化运营布局。",
		"猴痘概念": "",
		"肝炎概念": "公司拥有乙肝抗病毒药物阿德福韦酯胶囊注册批件。",
		"重组蛋白": "2023年半年报：公司旗下中凯生物制药厂为1996年创办的集研发、生产于一体的生物工程基因药物生产基地，在重组蛋白的发酵纯化领域拥有丰富经验，尤其擅长利用酵母细胞表达体系实现高质量高产率的蛋白表达，其“重组蛋白提取纯化新工艺”曾获国家发明技术专利。",
		"维生素": "2023年10月9日公告：公司拥有大容量注射剂、小容量注射剂、冻干粉针剂、胶囊剂、片剂、口服液等剂型及中药提取、多种原料药的生产线，现有产品就包括生物药、化学药、现代中药在内的各种抗感染类、消化系统类、免疫调节类、心脑血管类、抗病毒类、维生素类、止血类药品。"
	},
	"亮点": "涵盖基因药物、化学药物与现代中药为一体的完整产业链",
	"同业": "生物制药:  我武生物  翰宇药业  赛升药业  康辰药业  舒泰神  四环生物  海特生物  未名医药  双成药业  特宝生物  复旦张江  三生国健  科兴制药  凯因科技  迈威生物  赛伦生物  万泽股份",
	"概念z": "重组蛋白、医美",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"中药": "公司现有连芩珍珠滴丸、牡荆油乳等中药品种",
		"创新药": "全资子公司吴中医药集团 20 年整合资源成立药物研究院，拥有 “江苏省基因药物工程技术研究中心” 等多个研发平台，可承担创新药物开发工作；拥有国家一类抗癌新药“内皮抑素”、替格瑞洛原料及片剂、利奈唑胺及制剂、卡培他滨及片剂等覆盖心脑血管、抗癌、抗感染、免疫调节扥领域30多个在研新药",
		"医药": "公司现有连芩珍珠滴丸、牡荆油乳等中药品种",
		"流感": "公司拥有盐酸阿比多尔片等抗流感病毒药物",
		"医美": "2024 年 1 月，公司核心产品 AestheFill 艾塑菲获得国家药品监督管理局的上市许可；AestheFill 艾塑菲产品为韩国知名医美企业 REGEN Biotech, Inc. 研发的一款“医美再生注射剂”，由 PDLLA 微球和羧甲基纤维素钠组成。该产品于 2014 年首次在韩国获批上市，截至目前已在全球 60 余个国家和地区上市销售；2024 年 6 月，吴中美学与北京丽徕科技有限公司签署了投资协议，并取得丽徕科技注射用透明质酸钠-多聚脱氧核糖核苷酸（简称“PDRN”）复合溶液产品的独家权",
		"新冠病毒防治": "公司在产在销的盐酸阿比多尔片为广谱抗病毒药物，该药品除了抗流感病毒以外，对严重急性呼吸综合征SARS冠状病毒和中东呼吸综合征MERS冠状病毒有一定的疗效"
	},
	"概念x": "中药   创新药   医药   流感   医美   新冠病毒防治"
}