{
	"名称": "赤天化",
	"code": "600227",
	"全名": "贵州赤天化股份有限公司",
	"地域": "贵州省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—农化制品",
	"业务": "化工生产业务、医药制造业务及医疗服务业务。",
	"产品": "尿素、甲醇、复合肥、药品配送、糖尿病用药、心血管药、皮肤病药、妇科用药、消化系统用药、内分泌用药、精神类药品、医疗器械",
	"概念": "民营医院，阿尔茨海默概念，化肥，2024中报预增，创投，仿制药一致性评价，互联网医疗，甲醇，煤化工概念，煤炭概念，生物医药，...",
	"概念y": "中证1000-100%  再生医学材料-82%  油品升级-70%  干细胞-63%  食品-49%  保健品-49%  民营医院-45%  化肥-42%  参股民营银行-34%  民营银行-34%  煤化工-17%  尿素-16%  合成氨-11%  物流电商平台-10%  中药-10%  阿尔茨海默病-10%  苹果产业链-10%  物流骨干网-10%  医药-9%  甲醇-9%  生物医药-7%  创投-3%  医疗器械-3%",
	"概念详情": {
		"民营医院": "公司募投的肿瘤医院拟将医院打造为集医疗、教学、科研、康复、预防、安宁疗护、健康管理为一体的一流的三级甲等肿瘤专科医院。",
		"阿尔茨海默概念": "拥有产品盐酸多亲哌齐片，属于化学药品4类，主要治疗阿尔茨海默型痴呆症。",
		"化肥": "公司是贵州省最大的氮肥生产企业，公司化肥化工生产基地以煤为生产原料的公司全资子公司桐梓化工，主要产品为尿素及甲醇。",
		"煤化工概念": "桐梓化工各生产工艺均采用目前世界或者国内先进的生产工艺，主体装置全自动化控制，三废治理在西部地区处于领先地位，主要生产工艺在国内同类型装置中名列前茅，是典型的现代化煤化工企业。",
		"创投": "公司投资4000万元参与发起设立深圳市高特佳创业投资公司(占16.95%)，直接投资和参与企业孵化器建设。",
		"生物医药": "公司2016年1月12日晚间发布重组预案，公司拟以4.30元/股非公开发行4.62亿股，作价19.87亿元收购公司实际控制人丁林洪旗下渔阳公司持有的圣济堂100%股权；同时拟以不低于4.30元/股非公开发行股份募集配套资金不超过19.87亿元，其中交易对方渔阳公司同意认购比例为10%至50%。公告显示，圣济堂主要从事糖尿病药物的研发和生产，经过多年发展，除了在糖尿病药物细分市场领域形成了较强的市场优势之外，其他主要产品还包括独家苗药、保健品、医疗器械等系列产品。",
		"医疗器械概念": "主要从事糖尿病药物的研发和生产,有极少部分医疗器械业务;17年医疗器械收入562.82万,占比0.49%。",
		"仿制药一致性评价": "公司全资子公司圣济堂制药的格列美脲片2mg规格通过仿制药质量和疗效一致性评价。格列美脲片（Glimepiride，商品名：Amaryl/亚莫利）为第三代磺酰脲类口服降血糖药，为磺酰脲类胰岛素促泌剂。是可供口服的中长效磺酰脲类抗糖尿病药，其降血糖作用的主要机理是刺激胰岛β细胞分泌胰岛素，可能也与提高周围组织对胰岛素的敏感性有关，对于大多数2型糖尿病（也称为非胰岛素依赖型糖尿病）患者有效。",
		"互联网医疗": "2021年8月，糖好啦APP是通过对糖尿病患者全方位（线上线下）服务，以增强患者在客户或平台之间的粘性为目的，从而促使其在线下或线上销售产品的一种新型慢病营销模式。",
		"煤炭概念": "公司2023年9月11日公告：为聚焦公司化工业务，减少关联交易，保障化工业务的原材料供应，降低煤炭的采购运输成本，公司拟新设子公司向花秋矿业收购其持有的花秋二矿采矿权及相关附属资产。本次收购花秋二矿采矿权开采矿种为煤；生产规模为60万吨/年。",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润-4500万元至-3000万元;上年同期业绩:净利润-15869.75万元,基本每股收益-0.0937元;"
	},
	"亮点": "在糖尿病药物细分市场领域有较强的市场竞争优势",
	"同业": "氮肥:  华鲁恒升  鲁西化工  沧州大化  阳煤化工  华昌化工  四川美丰  泸天化  湖北宜化  河化股份  柳化股份  天禾股份",
	"概念x": "低价股   中药   甲醇   创投   化肥   保健品   民营医院   医药   破净股   煤化工   食品   大农业   干细胞   阿尔茨海默病",
	"概念xgb": {
		"中药": "公司医药制造企业圣济堂制药拥有五个独家苗药产品（重楼解毒酊、复方重楼酊、博性康药膜、胆清胶囊、九龙解毒胶囊）；其中，复方重楼酊、博性康药膜属于国家扶持开发的妇儿类品种，重楼解毒酊是全国独家医保目录品种，其功能主治为清热解毒、散瘀止痛，用于肝经火毒所致的带状疱疹，皮肤瘙痒、虫咬皮炎、流行性腮腺炎；公司拥有杜仲颗粒、降压片、灵芝胶囊、桑姜感冒片等特色中成药品种，杜仲属于贵州道地药材，产量高、质量好，公司杜仲颗粒无糖型独家规格，可广泛用于孕高症、糖友病人",
		"甲醇": "煤制甲醇；全资子公司桐梓化工拥有甲醇产能30万吨/年，采用世界最先进的德士古技术，甲醇质量可以与天然气装置质量并驾齐驱",
		"创投": "参股深圳市高特佳创投16.95%股权",
		"化肥": "贵州省最大的氮肥生产企业，主导产品\"赤\"牌尿素在全国同行业内有较高的声誉，拥有尿素产能52万吨/年；20年，尿素销售量56.17万吨，尿素收入9.06亿元，营收占比47.00%",
		"保健品": "贵州省重要的医药制造企业；公司医药制造领域主营糖尿病药物，获批的保健品有圣济堂牌椹杞胶囊、圣济堂牌黄芪参杞胶囊、圣济堂牌苦瓜桑铬胶囊，目前在产的保健品有圣济堂牌苦瓜桑铬胶囊",
		"民营医院": "公司募投项目圣济堂糖尿病医院、肿瘤医院，以建设“省内领先、国内一流、国际知名”的现代化绿色医院为使命，以肿瘤、糖尿病诊疗为特色的多个三级甲等专科医院组团构成的医疗综合体",
		"医药": "公司医药制造企业圣济堂制药拥有五个独家苗药产品（重楼解毒酊、复方重楼酊、博性康药膜、胆清胶囊、九龙解毒胶囊）；其中，复方重楼酊、博性康药膜属于国家扶持开发的妇儿类品种，重楼解毒酊是全国独家医保目录品种，其功能主治为清热解毒、散瘀止痛，用于肝经火毒所致的带状疱疹，皮肤瘙痒、虫咬皮炎、流行性腮腺炎；公司拥有杜仲颗粒、降压片、灵芝胶囊、桑姜感冒片等特色中成药品种，杜仲属于贵州道地药材，产量高、质量好，公司杜仲颗粒无糖型独家规格，可广泛用于孕高症、糖友病人",
		"煤化工": "公司化工生产基地是以煤为主要生产原料的大型煤化工企业桐梓化工，桐梓化工是贵州省大型氮肥生产企业，主要产品为尿素、甲醇、复合肥，具备年产30万吨合成氨、30万吨甲醇、52万吨尿素、10万吨复合肥、5万吨车用尿素，副产10万吨硫酸铵、2万吨硫磺的生产能力；22年化工行业收入23.32亿元，营收占比92.64%",
		"食品": "贵州省重要的医药制造企业；公司医药制造领域主营糖尿病药物，获批的保健品有圣济堂牌椹杞胶囊、圣济堂牌黄芪参杞胶囊、圣济堂牌苦瓜桑铬胶囊，目前在产的保健品有圣济堂牌苦瓜桑铬胶囊",
		"大农业": "贵州省最大的氮肥生产企业，主导产品\"赤\"牌尿素在全国同行业内有较高的声誉，拥有尿素产能52万吨/年；20年，尿素销售量56.17万吨，尿素收入9.06亿元，营收占比47.00%",
		"干细胞": "子公司中观生物主要开展干细胞生物技术的研究、生物制品的生产和基因技术的研究等；中观生物的脐带间充质干细胞注射液治疗膝骨关节项目、与贵州医科大学附属医院合作的干细胞治疗2型糖尿病临床研究项目均处于研究阶段",
		"阿尔茨海默病": "全资子公司贵州圣济堂制药有限公司生产针对老年人群体的药物为盐酸多奈哌齐片，其适用于轻度或中度阿尔茨海默型痴呆症状的治疗"
	}
}