{
	"名称": "绿能慧充",
	"code": "600212",
	"全名": "绿能慧充数字能源技术股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "新能源充电及储能业务、铁路专用线运输业务，新增重载工业无人机业务。",
	"产品": "7kW交流充电桩、7kW直流充电桩、30kW直流充电桩、60/80kW直流充电桩、120/180kW直流充电桩、240/320/360kW双枪直流充电机、360kW直流充电堆、480kW直流充电堆、720kW直流充电堆、960kW直流充电堆、30/60/120/180kW欧标一体式直流充电机、光储充一体化系统、充电平台、30kW/64kWh储能系统、107kW/215kWh储能系统、能源管理平台、铁路专用线运输业务",
	"概念": "高压快充，换电概念，充电桩，储能，融资融券，无人机，新能源汽车",
	"概念y": "化妆品-40%  铝-21%  胶合板-20%  锂电池-18%  铝材加工-14%  央企国资改革-10%  股权转让-10%  壳公司-6%  集体建设用地-5%",
	"概念详情": {
		"高压快充": "公司收购绿能慧充数字技术有限公司，在充电设备方面，绿能慧充产品类型齐全，已推出适合于商业地产领域充电的7kW交流充电桩、30kW和40kW单枪直流充电桩、60kW和80kW双枪直流充电桩；适合于公共充电领域应用的120kW双枪直流充电桩、360kW充电堆；适合于以公交为代表的群充电领域的180kW直流充电桩和720kW充电堆；适合于专用充电领域的320kW和360kW双枪充电桩等。绿能慧充已实现全系列产品覆盖全产业应用场景。依托先进的产品设计理念和坚实的设计技术，充电功率灵活调配，兼容智能双枪终端和HPC超级液冷终端。",
		"换电概念": "2024年6月7日互动易回复：公司加快客户类型由中小运营商向国际国内能源巨头及地方城投、产投、交投等大型运营商转变，同时开拓乘用车、商用车充换电领域，围绕商用车随车配桩、换电站充电机业务、品牌示范站加大业务布局。",
		"充电桩": "充电设备方面，绿能慧充产品类型齐全，已推出适合于商业地产领域充电的7kW交流充电桩、30kW和40kW单枪直流充电桩、60kW和80kW双枪直流充电桩；适合于公共充电领域应用的120kW双枪直流充电桩、360kW充电堆；适合于以公交为代表的群充电领域的180kW直流充电桩和720kW充电堆；适合于专用充电领域的320kW和360kW双枪充电桩等。绿能慧充已实现全系列产品覆盖全产业应用场景。依托先进的产品设计理念和坚实的设计技术，充电功率灵活调配，兼容智能双枪终端和HPC超级液冷终端。",
		"储能": "公司为切入新能源行业，实施业务转型，已与绿能慧充签署《框架协议书》，拟以现金方式收购交易对方合计持有的绿能慧充100%的股权。绿能慧充成立于2012年，是国家高新技术企业、陕西省“专精特新”企业，是集充电、储能产品的研发、生产和销售，充电场站投资、建设与运营，充电平台和大数据管理于一体的新能源生态服务商。储能产品方面，绿能慧充推出了5kW和10kW光储一体机，已覆盖用户式光储系统；推出60kW/125kWh分布式储能和120kW充放检一体化设备，布局分布式储能领域；推出了150kW光储一体机和250kW储能变流器，切入集中式光储一体化领域。",
		"新能源汽车": "公司官网：公司主营业务包括新能源充电及储能业务、铁路专用线运输业务。",
		"无人机": "2024年6月25日关于对外投资暨签署《增资及股权转让协议》的公告：绿能慧充数字能源技术股份有限公司（以下简称“公司”）与嘉兴中创航空技术有限公司（简称“中创航空”或“标的公司”）及其股东中创（嘉兴）企业管理合伙企业（有限合伙）、黄海签订《增资及股权转让协议》，拟以自有资金人民币6,270万元对中创航空进行增资并收购其股东持有的部分股权，本次交易完成后，公司将持有中创航空57%的股权，成为其控股股东。中创航空公司团队拥有十多年的无人机飞控系统研发经验，拥有大载荷无人机飞行平台、航电系统、飞控系统和有人机无人化改造等技术，公司产品应用场景有物资投送、应急救援、农林植保、电力巡检等。"
	},
	"亮点": "临沂市钢铁、焦化尾气发电，及铁路运输业综合型企业",
	"同业": "充电系统:  国电南瑞  奥特迅  ST易事特  科士达  通合科技  中恒电气  万马股份  庚星股份  特锐德  许继电气",
	"概念x": "资产重组   充电桩   新能源汽车   储能   无人机",
	"概念xgb": {
		"资产重组": "22年1月，拟以现金方式向临沂旭远投资有限公司转让公司拥有的热电业务资产组；本次交易完成后，上市公司将战略退出热电业务，将集中资源进行战略和业务转型，聚焦以新能源充电及储能业务为主业的业务布局；目前本次重组处于董事会预案阶段",
		"充电桩": "公司新能源充电及储能业务由子公司绿能技术来开展，绿能技术是一家集充电、储能、微电网产品的研发、生产和销售，充电场站建设、运营及维护，充电平台和能源管理平台于一体的新能源生态服务商",
		"新能源汽车": "公司新能源充电及储能业务由子公司绿能技术来开展，绿能技术是一家集充电、储能、微电网产品的研发、生产和销售，充电场站建设、运营及维护，充电平台和能源管理平台于一体的新能源生态服务商",
		"储能": "全资子公司绿能慧充产品和服务覆盖了充电设备、储能产品、运营平台等，光储领域产品包括光储一体机、充放检一体化设备、储能变流器等",
		"无人机": "控股子公司中创航空拥有十多年的无人机飞控系统研发经验，致力于工业级大载荷飞行器的研发与应用，主要产品为工业级无人直升机、工业级无人直升机专业飞行控制系统，同时开展为客户提供飞行保障服务、有人机无人化改造等业务"
	}
}