{
	"名称": "福瑞达",
	"code": "600223",
	"全名": "鲁商福瑞达医药股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "美容护理—化妆品",
	"业务": "化妆品板块，医药板块，原料及衍生产品、添加剂板块。",
	"产品": "化妆品、物业管理、医药、原料、衍生产品、添加剂",
	"概念": "三胎概念，网红经济，旅游概念，DeepSeek概念，宠物经济，创新药，独角兽概念，仿制药一致性评价，国企改革，合成生物，沪股通，融资融券，腾讯概念，物业管理，虚拟数字人，眼科医疗，养老概念，医疗器械概念，医美概念，元宇宙，重组蛋白",
	"概念y": "房地产-76%  融资融券-59%  国企改革-39%  青岛自贸区-32%  养老-19%  冬奥会-14%  医药-14%  新型城镇化-14%  水利工程-10%  苹果产业链-10%  医学美容-10%  山东国资-10%  养老产业-10%  养老地产-0%",
	"概念详情": {
		"三胎概念": "2025年8月22日公告：新开发县级以上医院与OTC客户200余家。推动核心产品升级，舒腹贴膏启动包装升级，颈痛颗粒推出线上专属规格，小儿解感颗粒入选儿童流感推荐用药。",
		"网红经济": "2025年5月15日互动易，公司预计于今年6月推出王浆酸相关产品。618大促公司将与李佳琦、高芋芋等头部主播合作。",
		"旅游概念": "根据2023年3月31日公告：公司参股的新疆伊帕尔汗香料股份有限公司地处新疆伊犁，是国内首家以芳香植物为核心，集种植、研发、生产、销售、旅游观光于一体、聚焦薰衣草精油养肤、全产业链领先发展的香料企业，也是全国唯一获准使用“伊犁薰衣草精油”国家地理标志保护的企业。",
		"养老概念": "2022年9月30日互动易回复：公司康养业务以鲁商福瑞达健康投资有限公司为经营主体，该公司是山东省十强产业领军企业（储备库），拥有完善的健康生态城、高端养老机构、和谐社区养老和社区健康驿站体系。",
		"医美概念": "公司通过收购福瑞达医药、焦点生物（透明质酸原料龙头）转型大健康产业，从玻尿酸原料到产品全产业链打造完成；其中，焦点福瑞达生物股份有限公司目前拥有食品级和化妆品级透明质酸420吨/年的产能。公司依托玻尿酸研发实力,专研玻尿酸护肤,用制药的理念做化妆品,目前拥有颐莲、嗳尔博士、善颜、心生爱目、UMT、评润、伊帕尔汗等11个品牌。其中“颐莲”是玻尿酸“原液”类护肤产品的开创者,拥有玻尿酸原液系列、透明质酸基础保湿系列、玻尿酸啡润系列等多个产品系列。",
		"腾讯概念": "公司公告下属公司福瑞达生物公开挂牌增资扩股引入战略投资者取得进展。由广西腾讯创业投资、济南动能嘉福投资、南通招华贰号新兴产业投资基金、杭州众达源企业管理、上海众源二号私募投资基金五家企业组成的联合体合计认购新增股份1538万股，增资额7.38亿元，合计持股比例为16.9%。其中，腾讯创业的持股比例达到8.04%，正式成为福瑞达生物的第二大股东。",
		"眼科医疗": "公司全资子公司福瑞达医药集团入股的山东博士伦公司，拥有眼科“润舒”、“润洁”等知名眼科产品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府国有资产监督管理委员会。",
		"重组蛋白": "公司2023年12月15日官微：福瑞达深耕重组胶原蛋白领域多年，利用合成生物学技术，精准科学选取了人III型胶原蛋白氨基酸序列中高生物活性位点富集片段，通过大肠杆菌高效表达、多级提取纯化获得了高活性、高纯度的重组人源化III型胶原蛋白，从研发到生产再到产业化应用，全面打通了重组人源化III型胶原蛋白产业链，并申请发明专利多件。福瑞达通过离体皮肤模型在体外高度模拟皮肤的渗透吸收与代谢过程，发现重组人源化III型胶原蛋白可以针对表皮层、基底膜、真皮层的不同靶点发挥作用，达到表皮层修复、基底膜重塑、真皮层再生的效果，实现三维立体抗衰修复、层层阻击老化损伤。此外，福瑞达还研究发现重组人源化III型胶原蛋白和透明质酸联用在表皮层修复和真皮层再生方面具有协同增效的作用，可实现“1+1>2”的突破，为胶原蛋白的发展打开了更广阔的发展空间。福瑞达珂谧品牌发布暨重组胶原蛋白投产启动仪式成功举行。",
		"合成生物": "根据2023年年报摘要，福瑞达生物科技围绕合成生物学和生物制造研究技术，在山东省临沭经济开发区建立了现代化的生产基地，以产品质量为核心，目前已通过了ISO9001、ISO22000，纳他霉素和乳酸链球菌素通过BRC认证，纳他霉素、乳酸链球菌素、聚谷氨酸通过KOSHER（犹太）和HALAL（清真）认证。",
		"医疗器械概念": "2024年4月19日公告：医疗器械方面，2023年，公司取得透明质酸钠护理溶液（二类）医疗器械注册证，取得二类及三类医疗器械经营资质，完成胶原蛋白医疗器械智能化生产基地基础设施建设，实现重组人源化胶原蛋白原料试生产，三类医疗器械在研项目2项，二类医疗器械在研项目9项，医疗器械原料在研1项，合作科研课题2项。",
		"物业管理": "2023年年报：主要业务涵盖化妆品、医药、原料及添加剂等业务板块，另外，还涉及物业管理等领域。",
		"独角兽概念": "2024年11月14日微信公众号发布，2024中国隐形独角兽500强大会”在青岛高新技术产业开发区举办。会上，中国发明协会独角兽企业创新分会、北京隐形独角兽信息科技院联合发布了《2024中国隐形独角兽企业500强发展报告》，山东福瑞达生物股份有限公司首次上榜中国隐形独角兽企业500强。",
		"虚拟数字人": "2024年11月21日互动易回复，福瑞达一直探索“科技美肤”的发展道路，以珂谧品牌发布为契机，推出首个AI数字代言人Cormier。",
		"DeepSeek概念": "2025年2月19日官微：目前，公司已部署企业DeepSeekR1671B版本，完成内外系统对接，成功演练多项AI功能。",
		"创新药": "2025年3月22日公告，明仁福瑞达以科技创新为核心，以药品开发为主，拓展科技型药食同源健康产品开发，在持续提升已上市产品质量水平同时，实现中药创新药研发突破，通过全产业链协同与智能制造推动公司高质量发展。",
		"仿制药一致性评价": "根据公司官网：明仁福瑞达产品盐酸二甲双胍缓释片通过仿制药质量和疗效一致性评价。",
		"宠物经济": "根据子公司山东焦点福瑞达生物股份有限公司官网：作为宠物营养健康领域的创新者，焦点福瑞达携旗下饲料级透明质酸钠这一明星产品亮相。这款专为宠物健康设计的创新产品，不仅代表了企业在宠物健康领域的深耕细作，更是代表着焦点福瑞达对宠物生活质量提升的不懈追求。",
		"元宇宙": "根据公司官网2025年7月6日新闻，山东省工业和信息化厅正式公布2025年度山东省元宇宙创新“名品”应用“名景”名单，山东福瑞达生物股份有限公司打造的“美妆元宇宙工业旅游项目”入选元宇宙应用“名景”，成为山东省元宇宙产业创新发展的“美丽名片”。"
	},
	"亮点": "山东国资委旗下，剥离地产业务聚焦大健康产业，主营化妆品、医药等",
	"同业": "医美材料及器械:  华熙生物  昊海生科  爱美客",
	"概念z": "医美",
	"备注": "",
	"链接": "",
	"概念x": "化妆品   眼科   中药   养老产业   山东国企改革   医药   国企改革   医美   合成生物",
	"概念xgb": {
		"化妆品": "福瑞达生物股份是公司化妆品主要经营主体，已发展成为山东省化妆品行业龙头企业，旗下拥有“颐莲”“瑷尔博士”“善颜”“UMT”“诠润”“贝润”等多个知名化妆品品牌；化妆品功效原料方面，公司主要产品有聚谷氨酸、依克多因、积雪草提取物等，公司旗下焦点福瑞达是全球领先的透明质酸原料生产基地之一",
		"眼科": "全资子公司福瑞达医药集团入股的山东博士伦公司（参股30%），拥有 “润舒”“润洁” 等知名眼科产品；公司融合先进技术与研发实力，产品涵盖眼药水等多种类型，能应对红血丝、发炎、过敏等多种眼部问题，且在眼科手术器械等领域也有涉足，为眼科市场提供多样化产品与解决方案",
		"中药": "公司医药业务涵盖中药及化药制剂、生化药品及销售团队，拥有施沛特、颈痛颗粒、小儿解感颗粒等多个知名品牌；公司旗下山东明仁福瑞达制药股份有限公司致力于中成药、化学药、保健食品的研发、生产和销售，产品涵盖骨科、妇科、内科、眼科、儿科五大领域，其中，明仁颈痛系列产品是国内首个专业治疗神经根型颈椎病的系列中成药",
		"养老产业": "山东省国资委下属健康产业第一家上市公司；公司康养业务以鲁商福瑞达健康投资有限公司为经营主体，拥有完善的健康生态城、高端养老机构、和谐社区养老和社区健康驿站体系；旗下济南鲁商福瑞达护理院连续五年获评“五星级养老机构”",
		"山东国企改革": "山东省国资委旗下；公司围绕大健康产业进行总体布局，形成了涵盖健康地产、化妆品、医药、原料及添加剂等多个业态在内的健康产业链集群",
		"医药": "公司医药业务涵盖中药及化药制剂、生化药品及销售团队，拥有施沛特、颈痛颗粒、小儿解感颗粒等多个知名品牌；公司旗下山东明仁福瑞达制药股份有限公司致力于中成药、化学药、保健食品的研发、生产和销售，产品涵盖骨科、妇科、内科、眼科、儿科五大领域，其中，明仁颈痛系列产品是国内首个专业治疗神经根型颈椎病的系列中成药",
		"国企改革": "山东省国资委旗下；公司围绕大健康产业进行总体布局，形成了涵盖健康地产、化妆品、医药、原料及添加剂等多个业态在内的健康产业链集群",
		"医美": "公司推出医学美容品牌“珂谧KeyC”，化妆品板块步入胶原蛋白医学美容赛道，品牌发展战略从“4+N”升级为“5+N”，从单一美妆主业升级为“生美+医美”双美新生态；公司旗下焦点福瑞达及其子公司百阜福瑞达是全球领先的透明质酸原料生产基地之一，集透明质酸研发、生产、销售为一体，现拥有透明质酸原料 420 吨/年的产能",
		"合成生物": "公司基于合成生物学技术，培育形成了 “始于玻尿酸，但不止于玻尿酸” 的多级原料矩阵，如通过合成生物技术制备高纯度王浆酸、构建透明质酸高产菌株等，并将这些原料应用于护肤品、医疗器械等多个领域"
	}
}