{
	"名称": "卓朗科技",
	"code": "600225",
	"全名": "天津卓朗信息科技股份有限公司",
	"地域": "天津市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "软件开发、信息系统集成、互联网数据中心建设与托管等。",
	"产品": "云计算软件开发、工业软件开发、信息系统集成、互联网数据中心建设与托管服务",
	"概念": "华为鲲鹏，云办公，算力租赁，地方国企改革，东数西算(算力)，国企改革，国资云，沪股通，华为概念，京津冀一体化，融资融券，数据中心，天津自贸区，网络安全",
	"概念y": "天津本地-84%  天津自贸区-81%  股权转让-37%  房地产-36%  足球-30%  天津国企改革-24%  自贸区-22%  云计算-18%  土地储备-15%  体育产业-15%  天津国资-14%  云计算数据中心-13%  华为-11%  国企改革-10%  智慧城市-10%  国产软件-10%  垃圾分类-10%  金融改革-4%",
	"概念详情": {
		"华为鲲鹏": "2020年2月28日互动易回复：公司控股子公司天津卓朗科技发展有限公司于2020年1月成为天津鲲鹏计算产业联盟会员；卓朗科技于2019年9月完成其软件产品-卓朗昆仑云平台与华为技术有限公司TaiShan100服务器的兼容性测试。",
		"云办公": "2020年2月28日公司在互动平台称：公司控股子公司天津卓朗科技发展有限公司拥有萝卜开会、完美工事（原名“打卡助手”）两款云办公产品。同时，卓朗科技于2019年9月完成其软件产品-卓朗昆仑云平台与华为技术有限公司TaiShan100服务器的兼容性测试（该服务器所使用的处理器为华为鲲鹏。",
		"算力租赁": "2023年半年度报告：公司ID(托管服务包括基础服务和增值服务，其中，基础服务主要包括机房整体租赁、机柜租赁、带宽租用、服务器托管等服务，配套以供电、空调、消防、安防等资源类业务，增值服务主要包括网络监测、网络安全、网络管理、日常运维等服务。",
		"天津自贸区": "公司是天津市地产综合开发龙头企业，实际控制人为天津市国有资产监督管理委员会。2013年计划开工面积55万平米，竣工面积30万平米，签约销售面积19万平米，签约销售额17亿元。计划投资约34亿元，将继续加大对天津武台松江城、武清运河城曹园南、东丽湖东湖小镇、内蒙古松江城等在建项目投资；并将根据2013年市场情况对梅江南居住区、张贵庄商业、南开区美湖里、武清运河城柴官等项目进行投资。2013年中报披露，下半年，公司将积极推进新项目开工和在建项目按时竣工，合理控制项目成本，加大项目营销力度，力争完成年初制定的主要经营目标。",
		"华为概念": "收购卓朗科技等转型云计算,标的与华为等公司合作",
		"数据中心": "子公司卓朗科技主营业务为客户提供云计算服务、IDC建设与托管服务业务、软件开发、系统集成解决方案和IT产品分销与增值服务等。2019年半年报披露：构成卓朗科技核心业务的系统集成解决方案、云服务运营、数据中心建设均属于朝阳产业，市场空间大，行业整体增长迅速。在行业解决方案与服务领域，卓朗科技充分利用在本地化服务、技术与经验、软件产品云交付等优势，面向优质客户提供持续性服务，不断拓展销售渠道取得新客户订单；云计算服务领域，卓朗科技也有诸多优势，同时，卓朗PaaS服务已成功为政府面向城市管理的若干平台提供支撑，能够很好的适应大数据业务开展。为公司未来的业务增长奠定了坚实的基础。",
		"网络安全": "2020年2月28日公司在互动平台称：公司控股子公司天津卓朗科技发展有限公司于2020年1月成为天津鲲鹏计算产业联盟会员；卓朗科技于2019年9月完成其软件产品-卓朗昆仑云平台与华为技术有限公司TaiShan100服务器的兼容性测试（该服务器所使用的处理器为华为鲲鹏）；卓朗科技拥有的国产网络安全方面的软件产品包括：卓朗下一代防火墙系统、卓朗安全基线配置核查系统、卓朗态势感知安全情报分析系统及卓朗数据防泄漏木马系统等12项。",
		"国企改革": "公司属于国有企业。公司的最终控制人为天津市国有资产监督管理委员会。",
		"国资云": "公司最终控制人为天津市国有资产监督管理委员会，子公司卓朗科技主要利用虚拟化等云计算技术，为客户提供软件、云计算、系统集成、IDC建设与托管、IT产品分销五大“一站式”IT服务。",
		"东数西算(算力)": "2023年半年度报告：公司ID(托管服务包括基础服务和增值服务，其中，基础服务主要包括机房整体租赁、机柜租赁、带宽租用、服务器托管等服务，配套以供电、空调、消防、安防等资源类业务，增值服务主要包括网络监测、网络安全、网络管理、日常运维等服务。",
		"京津冀一体化": "公司位于天津市红桥区湘潭道1号。公司主营业务为软件开发、信息系统集成、互联网数据中心建设与托管等。其主要产品/服务分为软件开发及云服务业务、系统集成解决方案、互联网数据中心建设与托管服务三大类。"
	},
	"亮点": "天津国资委旗下，战略重整聚焦信息技术产业",
	"同业": "系统集成:  东华软件  太极股份  华胜天成  浙大网新  神州信息  南天信息  中科软  君逸数码",
	"概念x": "低价股   华为产业链   国产软件   强势人气股   天津国企改革   网络安全   云计算数据中心   京津冀   智慧城市   国资云   国企改革",
	"概念xgb": {
		"华为产业链": "专业的信息技术服务商；软件开发业务方面，公司云计算软件已实现华为Taishan等本土服务器/处理器的适配兼容，大幅提升用户信创信息系统架构的搭建效率",
		"国产软件": "企业智能制造和数字化系统解决方案供应商；公司软件开发及云服务业务主要包括云计算软件开发及工业软件开发，开发并推出“卓朗昆仑云· 云桌面”、“卓朗昆仑云· 云应用”、“卓朗昆仑云· 私有云”等标准化云计算软件产品；工业软件多元化布局，在改造、强化AIoT、数采平台、工业互联网盒子等产品的同时，推出了MES、WMS等生产制造工业软件产品",
		"强势人气股": "题材：国企改革；时间：24年9月11日至今，10天7板\n\n",
		"天津国企改革": "天津国资委旗下，主要从事云计算、软件开发和信息系统集成等业务",
		"网络安全": "公司控股子公司卓朗科技拥有的国产网络安全方面的软件产品包括：卓朗下一代防火墙系统、卓朗安全基线配置核查系统、卓朗态势感知安全情报分析系统及卓朗数据防泄漏木马系统等12项",
		"云计算数据中心": "公司具备从建设期的数据中心规划、设计、项目管理到建成后的系统上线交付、运维服务等全生命周期服务能力，正在运营的数据中心主要包括：北京亦庄数据中心、江西抚州数据中心（一期）、新疆昌吉数据中心（一期）和天津红桥数据中心",
		"京津冀": "天津市国资委旗下，直属于天津滨海投资控股有限公司，大股东持股比例为47.63%，投资创投企业",
		"智慧城市": "房地产+智慧城市模式；建设抚州市云计算数据中心及智慧城市",
		"国资云": "实控人天津国资委；公司的云计算服务是以云计算技术和数据中心资源为基础，为政府部门和大型企事业单位输出多种类型的云计算与存储资源，以及实现软件及平台的云交付；控股子公司卓朗发展具备数据中心规划设计、建设工程管理和机电设备总包等专业技术能力和资质",
		"国企改革": "天津国资委旗下，主要从事云计算、软件开发和信息系统集成等业务"
	}
}