{
	"名称": "航天信息",
	"code": "600271",
	"全名": "航天信息股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "金税产业、金融科技服务产业、智慧产业、网信产业。",
	"产品": "金税基础业务、智慧税务、智能产品、大客户解决方案、云税生态业务、培训业务、财税服务、金融服务、征信服务、金融科技、智慧公安、智慧粮农、智慧市监、智慧交通、智慧财政、网信产业",
	"概念": "人脸识别，电子身份证，智慧城市，ETC，MSCI概念，标普道琼斯A股，大数据，国产软件，国企改革，金融科技，军工，蚂蚁金服概念，区块链，人工智能，融资融券，食品安全，数字货币，腾讯概念，网络安全，物联网，芯片概念，新零售，信创，央企国企改革，移动支付，证金持股，智慧政务",
	"概念y": "食品追溯-22%  航天科工-19%  电子发票-16%  二维码-13%  大数据-12%  数字货币-12%  征信-12%  国产芯片-10%  人工智能-10%  国产软件-10%  新零售-10%  金融科技-10%  快递物流-10%  华为鸿蒙-10%  华为-10%  融资融券-10%  航空航天-8%  证金持股-8%  信息技术-8%  央企国资改革-7%  移动支付-7%  网络安全-7%  国企改革-7%  智能识别-6%  人脸识别-5%  指纹识别-5%  二维码识别-5%  物联网-5%  航天军工-4%  电子政务-4%  粮食仓储-3%  MSCI-2%  ETC-2%  腾讯平台-2%  互联网+-1%  食品安全-1%  沪股通-1%  车联网-1%  沪深300-1%  军工-1%  金融IC卡-0%  半导体-0%  智慧城市-0%",
	"概念详情": {
		"人脸识别": "公司在人脸识别领域有着深厚的技术沉淀和大量成功案例。据上海证券报报道,公司承担了国家“十五”科技攻关项目中的人脸识别技术课题,并联合人脸识别领域权威专家丁晓青团队所在的清华大学智能图文信息处理研究室,成功研发了人像比对综合应用系统。自2011年开始,应用于社会管理、公共安全防范的人像比对综合应用平台在北京、宁夏、青海、浙江、重庆、福建等地开展应用。",
		"电子身份证": "公司参与了国家居民二代证身份证、军人二代证和居住证等信息系统的建设，后续也将积极介入电子身份证的社会化应用领域。",
		"智慧城市": "公司以信息安全为主业，致力于计算机系统应用的开发、生产、系统集成和推广应用。公司拥有自己的核心技术和创新团队，设立了信息安全、智能商务、RFID等博士后工作站，具备信息产业部计算机系统集成一级资质，承担了“金税工程”、“金卡工程”、“金盾工程”等国家重点工程，是国家大型信息化工程和电子政务领域的主要参与者。",
		"网络安全": "18年12月,拟5.82亿元收购航天网安65%股权。",
		"食品安全": "公司与国家粮食局合作开发粮食物联网项目。公司承担的“基于RFID(射频识别)的区域粮食流通管理”项目已通过有关部门联合验收，该项目由国家粮食局牵头开发，通过验收后将向全国推广。目前，公司已在常州、无锡两地试点，并新增内蒙古巴彦淖尔、河南郑州等两处示范项目。粮食物联网是公司未来战略性发展方向，蕴含巨大市场潜力。公司已与江苏省粮食局签约作为总集成商正式启动建设基于物联网的“数字粮库”系统。",
		"物联网": "国内智能卡和RFD应用领域综合实力最强的企业之一,参与了国家RFD标准的制定;航天云网的持股比例为5%,是国家工业互联网平台。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"大数据": "公司依托企业税务、工商、司法等多维度大数据资源，利用自主研发的\"爱税查大数据信贷风控系统\"为银行、小贷公司、互金机构、担保及再担保机构等提供信贷信用查询服务，累计查询次数已超过十万次，帮助金融机构合理评定企业信用状态，及时防范信贷风险，降低不良贷款损失，该产品在\"2017ICT企业家大会\"上，荣获了\"2017金融科技创新产品\"。大象慧云是航天信息大数据核心子公司。大象慧云是2016年3月成立，航天信息持有子公司42%的股权。江苏京东邦能投资持有子公司38%的股权;宿迁丰达煊投资管理中心持有子公司20%的股权。大象慧云依托航天信息在电子发票及发票管理全业务解决方案的技术优势，以及京东集团在电子发票应用领域及大数据方面成熟的运营经验。是航天信息推动税务数据惠民的核心平台。",
		"人工智能": "2017年12月4日消息，航天信息与江苏省粮食局第三次签署战略合作协议，以航天技术助力江苏“智慧粮食”建设，推进“三农”发展，围绕大数据综合分析、“互联网+”技术应用、智能装备研发、国家项目申报、仓储人才培训等展开深入合作。智慧粮食整体解决方案，可实现对粮食从收购、仓储、运输、加工到成品粮流通的全程监管。以智能仓储为例，利用大数据技术对粮情数据、气象数据进行充分挖掘，利用神经网络、深度学习等人工智能方法，实现粮情自动检测、粮情自我分析、粮情预警、通风建议等，从而达到智能储粮、生态储粮的目的。",
		"区块链": "聚焦电子发票规模化推广,推动以区块链技术为代表的新一代信息通讯技术在税务领域的应用落地;18年区块链电子发票系统在5个地区试点应用;“区块链+车购税”技术方案完成上线验收,公司的一体化管理系统在7个省市实现落地试运行;19年3月,与阿里巴巴签署了《战略合作框架协议》,面向云计算服务及政务业务、区块链、企业市场服务等领域开展广泛深入的合作",
		"新零售": "为打通新零售商业行业生态链最后一环，航天信息大力实施创新驱动，依托移动互联网、云计算、大数据、人工智能和信息安全等技术，针对零售行业特点，定制了基于航天信息云税战略的“云税@新零售”一体化解决方案，为用户提供最佳体验，实现税务共治和多方共赢。云税@新零售”一体化解决方案致力于构建税务机关、零售企业与消费者之间的桥梁，拓宽服务内涵，协助税务信息公开，助力企业便捷开票，提升消费者购物体验。",
		"腾讯概念": "2018年2月2日晚间公告，公司与腾讯公司签署了《战略合作框架协议》，双方将面向税务、食品药品监管、金融等行业领域开展广泛合作。",
		"军工": "中航科工集团旗下,增值税防伪税控系统市占率75%以上。",
		"ETC": "公司相关IC卡业务涉及高速公路信息化系统，卡片业务涉及接触式通行卡，和ETC速通卡等",
		"国产软件": "2018年年报披露：公司开展了财税管理软件等企业财税信息化业务、产业化培训、IT服务以及电子商务等企业增值业，2018年在在中国软件业务收入百强排名第10位。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"移动支付": "拥有银联、VSA、Mastercard三大银行卡组织的银行卡生产资质,拥有中国银联收单外包机构资质认证等多项行业资质以及数十项金融支付产品认证和专利,可为银行客户提供智能POS专业化外包服务,客户包括主要大银行;电子发票业务包括主要大型电商",
		"芯片概念": "公司参股的上海爱信诺航芯电子科技有限公司是一家专注于自主可控信息安全芯片研制的集成电路设计企业。",
		"蚂蚁金服概念": "2020年7月2日公告显示：控股子公司诺诺公司通过上海联合产权交易所公开挂牌方式引入上海云鑫实施增资扩股。上海云鑫以5.1亿元认购诺诺公司4250万元注册资本，增资后上海云鑫持有诺诺公司股份比例为17.53%。公司持有诺诺公司的股份比例由78%下降至为64.33%，仍为诺诺公司的控股股东。天眼查数据显示，上海云鑫主要股东为浙江蚂蚁小微金融服务集团股份有限公司，出资比例为100%。",
		"智慧政务": "在智慧政务方面，连续中标南昌、湖南、惠州、广州等地区的相关项目，推动业务转型升级，实施了一系列具有代表性的项目，通过互联网和物联网技术，为政府搭建智慧监管服务平台。",
		"数字货币": "公司所属捷文公司作为多家银行的支付解决方案提供商，参与了冬奥支持场景支付终端支持数字人民币支付改造项目。打通数字人民币支付，前来冬奥会的国外运动员和观众，不必再用外币兑换纸质人民币消费，直接兑换数字人民币，通过App或者硬件钱包卡就可以便捷使用。目前，航天信息项目团队已完成300余台自助终端、近200台支付机具的银行卡支付、二维码移动支付和数字人民币支付全渠道支付功能升级工作，并对200余人次进行应用培训。",
		"证金持股": "截止2022年09月30日,中国证券金融股份有限公司持有航天信息3959.89万股。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"信创": "根据2022年半年度报告：公司上半年新中标近百个行业信创项目，累计金额近20亿元，加快向“集成+产品+服务”转型，形成“4+3+N”核心信创产品体系。入选国资委监管数据采集平台密码机项目供应商名录，成为国资委指定三家供应商之一，已在十家央企及地方国资委部署实施。地方政务密码应用在重庆警务云、重庆国资国企、宁波信创云、安徽政务云等实现落地。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。"
	},
	"亮点": "国家大型信息化工程和电子政务领域龙头企业",
	"同业": "税务信息化:  旋极信息  税友股份"
}