{
	"名称": "海南椰岛",
	"code": "600238",
	"全名": "海南椰岛(集团)股份有限公司",
	"地域": "海南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "食品饮料—非白酒",
	"业务": "酒类产品的生产与销售、饮料产品的销售、贸易等。",
	"产品": "鹿龟酒、海王酒、酱香白酒、椰子汁及软饮料",
	"概念": "海南自贸区，免税店，白酒概念，大消费，地方国企改革，电子商务，国企改革，沪股通，跨境电商，融资融券，养老概念，专精特新",
	"概念y": "海南国资-100%  生物燃料-49%  保健品-44%  海南-26%  举牌股-20%  清洁能源-18%  海南国际旅游岛-16%  博鳌-16%  氢动力汽车-13%  养老-13%  三沙-12%  自贸区-10%  啤酒-10%  海南自由贸易港-10%  饮料-9%  养老地产-4%  食品-2%",
	"概念详情": {
		"海南自贸区": "",
		"免税店": "椰岛全球购定位于岛内居民消费品经营，跨境电商等业务。",
		"白酒概念": "公司主营业务为酒类产品的生产和销售，白酒产品有“海口大曲”与“椰岛原浆”。",
		"养老概念": "公司是国内保健酒行业的一家上市公司，公司主业包括保健酒、营养食品、变性淀粉及贸易等。公司主导产品椰岛牌鹿龟酒定位为礼品酒、餐饮酒和以中老年群体为对象的保健酒，具有悠久的历史渊源和深厚文化内涵。",
		"跨境电商": "椰岛全球购是海南椰岛旗下专业跨境免税购物平台，线下广泛布局跨境门店，线上通过跨境电商搭建B2C平台及具备直采分销功能的B2B平台，线上跨境平台将以跨境商品为主，一般贸易产品为辅。",
		"电子商务": "海南椰岛电子商务有限公司主要从事酒类销售。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"国企改革": "公司属于国有企业。公司的最终控制人为海口市国有资产监督管理委员会。"
	},
	"亮点": "海口国资委旗下，已将\"椰岛\"品牌建设成为中国保健酒行业的领军品牌之一",
	"同业": "白酒烈酒:  贵州茅台  五粮液  泸州老窖  洋河股份  山西汾酒  古井贡酒  口子窖  水井坊  今世缘  顺鑫农业  舍得酒业  迎驾贡酒  老白干酒  伊力特  酒鬼酒  金徽酒  岩石股份",
	"概念x": "饮料   自贸区   跨境电商   彩票   白酒   啤酒   保健品   海南概念   自由贸易港   海南自由贸易港   食品   植物奶",
	"概念xgb": {
		"饮料": "公司布局椰汁类生态饮品和软饮料（非碳酸）业务板块；椰子汁产品是公司大健康产业的另一重要平台，隶属于植物蛋白饮料，不仅极具海南特色，而且符合健康饮料市场发展潮流和趋势",
		"自贸区": "海南本地股，主营以保健酒类产品为主",
		"跨境电商": "公司旗下海南椰岛全球购跨境电商主要致力于打造自贸港跨境新零售品牌与平台，从事线上线下进口精品销售业务",
		"彩票": "公司间接持有海南体育彩票销售运营有限公司51%股权，该公司暂未开展彩票业务",
		"白酒": "公司完成了浓香、清香、酱香三大主流白酒香型的战略布局，控股子公司椰岛糊涂酒业形成了以“贵台”产品品牌为核心，组合“国运、椰岛、糊涂”三个品牌形成产品矩阵",
		"啤酒": "公司有与合作方合作椰岛小鲜啤酒，目前营收比较小",
		"保健品": "唯一一家以保健酒为主业的A股上市公司；公司主导产品“椰岛鹿龟酒”定位滋补保健酒，适合易疲劳、免疫力低者适量饮用；“椰岛海王酒”定位健康小酒，适合佐餐养生；海南椰岛品牌在全国享有盛誉，品牌价值位列保健酒行业前茅",
		"海南概念": "实控人海南省海口市国资委，主营以保健酒类产品为主，主要产品包括“椰岛鹿龟酒”、“椰岛海王酒”、“贵台”等",
		"自由贸易港": "海南本地股，主营以保健酒类产品为主",
		"海南自由贸易港": "海南本地股，主营以保健酒类产品为主",
		"食品": "唯一一家以保健酒为主业的A股上市公司；公司主导产品“椰岛鹿龟酒”定位滋补保健酒，适合易疲劳、免疫力低者适量饮用；“椰岛海王酒”定位健康小酒，适合佐餐养生；海南椰岛品牌在全国享有盛誉，品牌价值位列保健酒行业前茅",
		"植物奶": "公司布局椰汁类生态饮品和软饮料（非碳酸）业务板块，椰岛品牌椰子汁产品是公司大健康产业的一个重要平台，隶属于植物蛋白饮料，不仅极具海南特色，而且符合健康饮料市场发展潮流和趋势"
	}
}