{
	"名称": "衢州发展",
	"code": "600208",
	"全名": "衢州信安发展股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "破净股，三线蓝筹",
	"行业": "房地产—房地产开发",
	"业务": "房地产开发、投资、商业贸易等。",
	"产品": "房地产、海涂开发",
	"概念": "期货概念，互联网金融，Web3.0，NFT概念，参股保险，参股券商，参股银行，长三角一体化，创投，独角兽概念，共同富裕示范区，国企改革，沪股通，黄金概念，煤炭概念，区块链，融资融券，数据确权，乡村振兴，元宇宙，知识产权保护",
	"概念y": "旧改-21%  保障房-20%  工业用地-17%  独角兽-17%  房地产-14%  民营银行-13%  融资融券-13%  沪股通-10%  金属锡-10%  快递物流-10%  长三角一体化-10%  期货-8%  金改-6%  温州金改-6%  数字货币-5%  沪深300-5%  互联网金融-4%  互联网金融-4%  科创板-3%  涉矿-2%  贵金属-2%  参股券商-2%  MSCI-2%  城镇化-2%  大数据-0%",
	"概念详情": {
		"期货概念": "根据2022年8月23日互动易：公司持有新湖期货的股权比例为29.67%。",
		"互联网金融": "2018年2月，出资13.68亿元增持万得信息技术股份有限公司股份，完成后占其总股本的7.02%。",
		"Web3.0": "2022年半年报称：在投资方面，公司前瞻布局区块链行业，投资以构建web3.0为核心，打造未来数字生态的趣链科技。",
		"参股券商": "2022年4月8日公司互动回复：公司参股中信银行、温州银行、盛京银行、湘财证券、新湖期货等。",
		"独角兽概念": "公司在上海联合产权交易所通过网络竞拍方式竞得万得信息技术股份有限公司3866.302万股股权（占总股本的6.0183%），本次入股后公司合计持有万得信息4508.7262万股，占总股本的7.0183%。",
		"区块链": "投资杭州趣链科技,占49%;趣链科技是首批通过工信部国家标准测试的区块链公司,核心技术为自主可控的国产联盟链平台,并服务于数字票据、数据交易、股权债券、供应链金融、物流管理等众多领域",
		"长三角一体化": "公司注册地址为浙江省嘉兴市，主营业务为房地产开发和销售",
		"NFT概念": "公司参股公司趣链科技控股的子公司红洞科技，是专注于区块链数字藏品领域的网络平台。作为国内首批专注于区块链数字藏品领域的网络平台，红洞科技以区块链技术作为创新手段对IP进行全方位的整合策划，从而为各类文化艺术、游戏电竞、潮流时尚、零售消费等行业提供内容数字衍生品的发行和交易等配套服务。",
		"元宇宙": "2021年12月2日公开信息显示公司旗下趣链科技控股子公司红洞科技在“中国元宇宙峰会2021”上正式发布“红洞数字藏品平台”,该平台是一家区块链数字藏品电商平台,提供IP内容数字资产的发行和售卖等配套服务。根据公司互动内容显示，红洞科技已经发布了元宇宙产品无极熊猫，产品暂处于试运营阶段。",
		"煤炭概念": "公司已获得贵州煤矿的采矿权证，还需较长时间的规划建设阶段才能正式开采。",
		"参股银行": "公司持有成都农村商业银行股份有限公司4.875%的股权。",
		"共同富裕示范区": "公司主营业务是房地产开发、投资、商业贸易等。其主要产品包括房地产、商业贸易和海涂开发。公司充分利用公司注册地衢州“中国氟硅之都”的产业优势，合作合资投资氟化工投资项目，助力衢州打造成为四省边际共同富裕先行示范区。",
		"参股保险": "2022年4月22日互动易回复：公司持有阳光保险集团4.2亿股股份。",
		"数据确权": "2022年半年报称：在投资方面，公司前瞻布局区块链行业，投资以构建web3.0为核心，打造未来数字生态的趣链科技。BitXMesh是趣链科技基于区块链和多方安全计算技术自主研发的链原生数据协作平台，致力于破解数据孤岛、数据确权、数据隐私等难题，为企业提供可信的大规模数据存储以及可控的数据共享环境，促进产业互联网和数字经济领域的协同创新。",
		"黄金概念": "据2022年半年报：子公司丰宁承龙矿业有限公司取得的好村沟金银钼矿采矿权。",
		"乡村振兴": "2021年年报显示：公司助力巩固拓展脱贫攻坚成果，接续推进乡村振兴。公司圆满完成“新湖乡村幼儿园建设暨怒江州全覆盖项目”。截止2021年底，该项目累计出资一亿多元，在西藏亚东帕里和湖北恩施、四川仪陇、青海玉树、贵州纳雍及国家脱贫攻坚决战重点“三区三州”之一的云南怒江州等滇、黔、青、藏、川、鄂6省区建办新湖乡村幼儿园249所。",
		"知识产权保护": "2023年1月6日公司互动回复：公司参股公司趣链科技承接并完成了国家知识产权局在浙江进行的全国首个数据知识产权试点“浙江省知识产权区块链公共存证平台”。趣链科技在数据知识产权制度方面还有多项探索，如针对业务溯源、数据资产、版权保护、品牌维护权益场景，推出以区块链、云计算、大数据为技术底层的一站式数据价值保护平台“飞洛印”。",
		"创投": "新湖中宝股份有限公司主营业务是房地产开发、投资、商业贸易等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为衢州市人民政府国有资产监督管理委员会。"
	},
	"亮点": "衢州国资委旗下的房地产开发商，拟并购先导电科切入高端溅射靶材及蒸镀材料领域",
	"同业": "住宅地产:  万科A  保利发展  招商蛇口  金地集团  绿地控股  新城控股  华侨城A  荣盛发展  *ST金科  华发股份  滨江集团  中华企业",
	"概念xgb": {
		"参股保险": "公司持有阳光保险集团4.2亿股股份，投资成本18.9亿元",
		"长三角一体化": "位于杭州；主要业务为地产开发，公司现已积极投资信息技术、区块链、智能制造等多个高科技板块，已具较大的投资规模",
		"期货概念": "公司参股新湖期货（持股7.67%），新湖期货可从事商品期货经纪、金融期货经纪业务等，是中国期货业协会副会长单位、上海市期货同业公会会长单位",
		"房地产": "长三角地区地产开发商；公司地产业务定位高端住宅，聚焦于发展空间广阔且更符合公司未来发展战略的长三角区域，优化上海内环、上海都市圈、上海城市带的三圈布局",
		"复牌股": "8月11日公告，公司拟通过发行股份方式购买先导电子科技股份有限公司95.4559%的股份，并募集配套资金30亿元；公司股票将于2025年8月13日复牌",
		"环杭州湾大湾区": "嘉兴本地股，民企，实控人黄伟，主营房地产开发",
		"独角兽": "参股独角兽；持有51信用卡发行前总股本24.4%的股份，后者于18年7月13日在香港联交所挂牌上市",
		"大金融": "公司参股新湖期货（持股7.67%），新湖期货可从事商品期货经纪、金融期货经纪业务等，是中国期货业协会副会长单位、上海市期货同业公会会长单位",
		"NFT": "参股公司趣链科技控股的子公司红洞科技，是专注于区块链数字藏品领域的网络平台；作为国内首批专注于区块链数字藏品领域的网络平台，红洞科技以区块链技术作为创新手段对 IP 进行全方位的整合策划，从而为各类文化艺术、游戏电竞、 潮流时尚、零售消费等行业提供内容数字衍生品的发行和交易等配套服务",
		"区块链": "参股公司趣链科技是首批通过工信部国家标准测试的区块链公司，是领先的区块链技术及解决方案提供商；拥有全球首个区块链3.0全栈全生态能力体系，涵盖国际领先的底层技术能力、开箱即用的运维及研发能力、开放互联的跨链能力及高效的数据共享和隐私计算能力等"
	},
	"概念x": "参股保险   长三角一体化   期货概念   房地产   复牌股   环杭州湾大湾区   独角兽   大金融   NFT   区块链"
}