{
	"名称": "有研新材",
	"code": "600206",
	"全名": "有研新材料股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：金属非金属新材料",
	"行业": "电子—半导体",
	"业务": "从事电子薄膜及贵金属材料、稀土材料、红外光学及光电材料、生物医用材料研究、开发、生产、销售。",
	"产品": "集成电路用薄膜材料、贵金属、稀土金属、磁性材料、磁体、特种红外光学、发光材料、生物医用材料、口腔医疗器械",
	"概念": "固态电池，稀土永磁，小金属概念，5G，OLED，国企改革，沪股通，华为概念，京津冀一体化，军工，融资融券，芯片概念，雄安新区，牙科医疗，央企国企改革，医疗器械概念，中芯国际概念",
	"概念y": "中证1000-100%  有研总院-100%  融资融券-40%  钌催化剂-40%  稀土永磁-38%  国企改革-31%  雄安新区-29%  单晶硅-27%  集成电路-21%  IGBT芯片-20%  OLED-20%  央企国资改革-19%  靶材-17%  半导体-15%  新材料-14%  医疗器械-13%  科创板-12%  液晶显示屏-10%  国产芯片-10%  纤维新材料-10%  航天军工-10%  新冠检测-10%  国六排放标准-10%  中芯国际-10%  锗-9%  稀土磁材-8%  沪股通-7%  手机芯片-5%  4D打印-0%  多晶硅-0%  北京国资-0%",
	"概念详情": {
		"固态电池": "2023年2月10日公司互动：公司下属控股子公司有研稀土与国联汽车动力电池研究院合作开展了固态电池电解质材料技术开发，但尚未形成批量销售。",
		"稀土永磁": "有研新材料股份有限公司主要从事电子薄膜及贵金属材料、稀土材料、红外光学及光电材料、生物医用材料研究、开发、生产、销售。主要产品有集成电路用薄膜材料、贵金属、稀土金属、磁性材料及磁、特种红外光学、发光材料、生物医用材料及口腔医疗器械。",
		"小金属概念": "2014年2月，为了确保在稀土冶金及新材料方面的引领创新优势，控股子公司有研稀土计划投资39995万元(按照建设计划2014年度投资14700万元)建设有燕郊新基地建设项目，项目由有研稀土在注册全资子公司国科稀土新材料作为实施主体，新基地项目包括稀土金属材料、稀土发光材料、特殊物性稀土化合物材料、各向同性稀土粘结磁粉4个产业化项目和先进稀土材料产业公共技术服务平台项目，共计5个子项目，以上项目现有产能3370.2吨，建成后达5703.5吨。2014年3月份，控股子公司有研稀土与中国稀有稀土，乐山盛和及汉鑫矿业就稀土产业整合，稀土矿开发，冶炼分离等方面开展战略合作签订了合作意向书。同月，有研稀土与前述合作各方及中国地质科学院矿产综合利用研究所以现金共同出资8000万元设立中铝四川稀土有限公司，有研稀土认缴出资1200万元，持有合资公司15%股权。",
		"OLED": "公司旗下的有研亿金是国内规模最大的高纯金属溅射靶材制造企业，膜材料是实现柔OLED性的关键，而靶材是电子薄膜材料主要原材料。",
		"芯片概念": "公司旗下的有研亿金是国内规模最大的高纯金属溅射靶材制造企业，有研亿金大尺寸靶材基地建设项目规划建设产能约20000块/年，预计2018年投入使用，投产后的产业规模基本处于国内领先地位。我公司靶材材料品种齐全、拥有完整的产业链，满足芯片生产对各种靶材材料的需求。",
		"军工": "公司的红外光学产品主要用于军工领域，具备一定的生产条件并稳定供货。",
		"华为概念": "2019年9月17号公司在互动平台称：公司在芯片材料的国产化替代及前沿新材料的研发方面与华为开展合作。",
		"5G": "2019年2月21号公司在互动平台称：公司多款产品与5G相关，包括超高纯金属靶材、红外晶体材料及元器件、光纤用四氯化锗等。其中高纯靶材应用于高端逻辑、存储芯片和传感器等；红外锗、红外玻璃等晶体材料及元器件在5G的智能传感器领域广泛应用；高纯四氯化锗主要用于5G主干线网络的光纤制造。",
		"医疗器械概念": "子公司有研医疗器械有限公司致力于生物医用及功能材料的研发、生产及应用，从事记忆合金、钛合金和贵金属材料的研发和生产，目前拥有口腔正畸、口腔修复、微创介入、骨科矫形等四大门类、八大系列共23个产品注册证，包括口腔正畸用牙弓丝、托槽、颊面管、齿科贵金属修复合金、主动脉血管支架系统、非血管支架、漏斗胸矫形器等。",
		"中芯国际概念": "公司靶材客户覆盖中芯国际、大连Intel、TSMC、UMC、北方华创等多家高端客户。",
		"雄安新区": "公司控股子公司有研稀土与有研科技集团等公司共同出资设立河北雄安稀土功能材料创新中心有限公司。",
		"牙科医疗": "公司在2020年布局了口腔正畸数字化领域，开发了新一代3D打印导板和数字化网络平台；子公司国内最早从事形状记忆合金材料研发的单位之一，属于口腔医疗器械领域创新产品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"京津冀一体化": "公司位于北京市西城区德胜门外大街13号院1号合生财富广场1601，从事稀土材料、稀有材料、贵金属材料、光电材料的研究、开发、生产、销售。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "中国最大的具有国际水平的半导体材料研究、开发、生产基地",
	"同业": "金属材料:  东尼电子  安泰科技  新莱应材  温州宏丰  甬金股份  华达新材  华光新材  屹通新材  有研粉材  凯立新材  悦安新材  云路股份  隆达股份",
	"概念x": "华为产业链   半导体   稀土磁材   央企改革   OLED   国六排放标准   雄安新区   国产芯片   固态电池   口腔   国企改革   中芯国际概念股",
	"概念xgb": {
		"华为产业链": "国内有色金属新材料领域产品技术门类全、装备水平高、质量保障能力强的产业平台之一；全资子公司有研亿金一直与华为保持着新产品合作开发和成熟产品供应的良好合作关系，并将继续保持全方位合作",
		"半导体": "全球领先的集成电路靶材企业；公司产业分为电磁光医四个板块，其中电板块主要包括集成电路用薄膜材料、贵金属等业务；公司旗下有研亿金、有研稀土、有研光电、有研国晶辉四家子公司在半导体领域均有涉及，其中半导体材料的研发、制备和服务主要在有研亿金、有研光电，同时各子公司在高端新材料研发制备之间存在业务协同",
		"稀土磁材": "公司磁板块包括稀土金属、磁性材料及磁体等业务；公司为客户提供多领域全方位的磁材产品解决方案，广泛应用于手机扬声器、受话器、摄像头马达、VCM、TWS耳机、智能音响、微电机、传感器等领域",
		"央企改革": "有研科技集团旗下，中国最大的具有国际水平的半导体材料研究、开发、生产基地；公司主营高端金属靶材、先进稀土材料、特种红外光学及光电材料、生物医用材料等多个战略性新材料领域；公司产业分为电磁光医四个板块，其中电板块主要包括集成电路用靶材、贵金属等业务，磁板块包括磁性材料及磁体、稀土金属等业务，光板块包括特种红外光学、发光材料等业务，医板块包括生物医用材料及口腔器械等业务",
		"OLED": "公司高纯稀土金属材料用于OLED镀膜；全资子公司有研亿金是国内规模最大的高纯金属溅射靶材制造企业，膜材料是实现柔性OLED的关键，而靶材是电子薄膜材料主要原材料",
		"国六排放标准": "公司的铂族贵金属产品用于国六尾气催化领域",
		"雄安新区": "2017年7月，公司成立有研总院支持雄安新区建设工作领导小组，研究支持雄安新区建设发展相关工作；公司主营稀土及其他材料",
		"国产芯片": "全资子公司有研亿金生产的集成电路用全系列高纯/超高纯靶材，重点产品包括铜、钴、铝、钛、镍、钽及贵金属等金属及合金靶材，12英寸高纯铜及铜合金靶材、高纯镍铂靶材和高纯钴靶材的多款产品通过多家集成电路高端客户认证",
		"固态电池": "公司主要参与动力电池用固态电解质材料的开发，公司动力电池用固态电解质材料处在小批量供货阶段",
		"口腔": "公司下属子公司有研医疗主要定位于口腔正畸材料和数字化口腔正畸领域，拥有固定正畸托槽产品等，掌握数字化隐形+数字化固定正畸相融合的第三代数字化高效正畸方案设计能力，突破数字化隐形矫治器产业化关键制备工艺，取得无托槽矫治器医疗器械注册证",
		"国企改革": "有研科技集团旗下，中国最大的具有国际水平的半导体材料研究、开发、生产基地；公司主营高端金属靶材、先进稀土材料、特种红外光学及光电材料、生物医用材料等多个战略性新材料领域；公司产业分为电磁光医四个板块，其中电板块主要包括集成电路用靶材、贵金属等业务，磁板块包括磁性材料及磁体、稀土金属等业务，光板块包括特种红外光学、发光材料等业务，医板块包括生物医用材料及口腔器械等业务",
		"中芯国际概念股": "中芯国际是公司重要的下游客户，公司是其高纯/超高纯溅射靶材的主要供应商之一"
	},
	"概念z": "固态电池",
	"备注": "",
	"链接": ""
}