{
	"名称": "万通发展",
	"code": "600246",
	"全名": "北京万通新发展集团股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "房地产—房地产开发",
	"业务": "房地产开发与销售、经营性物业资产管理、通信与数字科技。",
	"产品": "商业地产、住宅、物业出租",
	"概念": "物业管理，京津冀一体化，毫米波雷达，5G，北京自贸区，共封装光学(CPO)，股权转让(并购重组)，沪股通，融资融券，卫星导航，芯片概念",
	"概念y": "中证1000-100%  工业地产-46%  商业地产-41%  房地产-22%  锂电池-12%  雄安新区-10%  北京环球影城-6%  土地流转-5%  中央政务区-5%  京津冀-2%  新能源汽车-0%",
	"概念详情": {
		"物业管理": "2022年年报：公司经过数十年的积累，在运营甲级写字楼及配套商业等经营性物业产品上拥有较高的品牌知名度和影响力，运营的物业产品主要集中在北京、上海、天津、杭州等城市的核心商务区。公司目前正在探索5G/6G相关专网通信技术在未来如何更好的赋能“数字中国”战略下的城市更新业务，探索通过先进专网通信技术对传统业态进行赋能升级改造的可能，以期为城市可持续发展提供多层次的综合运营服务。",
		"京津冀一体化": "公司主营方向为高档住宅物业开发与经营。公司拥有滨海新区的区位优势，现有开发项目包括北京\"亚运新新家园\"、北京\"新城国际\"、天津新城东路-万通华府等。",
		"毫米波雷达": "2022年8月29日互动易：公司控股子公司成都知融科技有限公司专注微波毫米波芯片和宽带卫星通信相控阵天线整体解决方案的研发和销售，主要面向卫星互联网、5G毫米波基站以及国产化微波射频芯片三个市场方向，产品种类主要包含波束成形芯片、射频前端芯片、功率放大器芯片、低噪声放大器芯片、变频器芯片、滤波器芯片等。",
		"股权转让(并购重组)": "2024年半年报：公司搭建了新一届董事会和经营管理团队，同时拟通过重大资产重组的方式收购索尔思光电。",
		"卫星导航": "2023年3月13日互动易回复：公司控股子公司成都知融科技有限公司拥有多种工艺的毫米波射频芯片开发能力，已发布数十款芯片产品，其中就包含相控阵T/R芯片。",
		"5G": "在5G毫米波通信方面，公司合资成立的万通盛安以及控股知融科技，将稀布相控阵技术与5G毫米波相控阵芯片及低轨卫星终端相控阵芯片的专业化设计能力结合起来，支撑5G毫米波相控阵T/R芯片国产化。",
		"芯片概念": "根据2023年3月13日互动易，公司控股子公司成都知融科技有限公司拥有多种工艺的毫米波射频芯片开发能力，已发布数十款芯片产品，其中就包含相控阵T/R芯片。",
		"共封装光学(CPO)": "2023年11月27日公告：公司筹划购买索尔思光电不低于51%的股权，预计构成重大资产重组，索尔思光电主要通过控制的下属企业开展主营业务，其主要产品包括光芯片、光组件和光模块。"
	},
	"亮点": "华东及北京地区经营房地产、商品房租赁的企业",
	"同业": "住宅地产:  万科A  保利发展  招商蛇口  金地集团  绿地控股  新城控股  华侨城A  荣盛发展  新湖中宝  *ST金科  华发股份  滨江集团  中华企业",
	"概念x": "5G   房地产   光通信   京津冀   国产芯片   毫米波通信   卫星互联网",
	"概念xgb": {
		"5G": "控股子公司知融科技专注微波毫米波芯片和宽带卫星通信相控阵天线整体解决方案的研发和销售，主要面向卫星互联网、5G毫米波基站以及国产化微波射频芯片三个市场方向，产品种类主要包含波束成形芯片、射频前端芯片、功率放大器芯片、低噪声放大器芯片、变频器芯片、滤波器芯片等",
		"房地产": "京津冀及长三角区域地产开发商；公司房地产开发与销售板块主要推进的是将位于北京、天津、杭州、成都等地的项目进行收尾，配合公司的整体战略发展目标，确保为公司战略转型提供成规模的资金支持；公司房地产销售项目主要是杭州万通中心写字楼产品、天津万通新新逸墅住宅产品、杭州未来科技城综合产品、北京天竺新新家园住宅产品、天津金府国际公寓产品等项目",
		"光通信": "24年6月，公司拟控股索尔思光电，索尔思光电主营业务为光芯片、光器件及光模块产品的研发、生产与销售，是国内少数在400G/800G高速光模块采用自研激光器芯片且能大规模生产，同时拥有对于下一代AI算力中心的1.6T光模块垂直整合的能力的光模块供应商",
		"京津冀": "北京本地房地产公司",
		"国产芯片": "控股子公司成都知融科技专注微波毫米波芯片和宽带卫星通信相控阵天线整体解决方案的研发和销售，主要面向卫星互联网、5G毫米波基站以及国产化微波射频芯片三个市场方向，产品种类主要包含波束成形芯片、射频前端芯片、功率放大器芯片、低噪声放大器芯片、变频器芯片、滤波器芯片等",
		"毫米波通信": "控股子公司成都知融科技有限公司专注微波毫米波芯片和宽带卫星通信相控阵天线整体解决方案的研发和销售，主要面向卫星互联网、5G毫米波基站以及国产化微波射频芯片三个市场方向",
		"卫星互联网": "控股子公司成都知融科技可提供业界领先的、可规模化普及的毫米波相控阵天线的芯片级解决方案，助力卫星互联网与5G/6G毫米波的产业推进和应用落地；控股子公司万通盛安致力于探索在5G基站稀布相控阵天线和低轨卫星基站稀布相控阵天线方面的应用"
	},
	"概念z": "CPO、索尔思光电",
	"备注": "",
	"链接": ""
}