{
	"名称": "南山铝业",
	"code": "600219",
	"全名": "山东南山铝业股份有限公司",
	"地域": "山东省",
	"分类": "大盘股",
	"财务": "破净股，三线蓝筹",
	"行业": "有色金属—工业金属",
	"业务": "热电、氧化铝、电解铝、熔铸、铝型材/热轧-冷轧-箔轧、废铝回收(再生利用)的完整铝加工产业链。",
	"产品": "上游产品电力、氧化铝、铝合金锭，下游产品涵盖铝板带（汽车板、航空板、罐料）、铝型材（工业型材、建筑型材）、铝箔",
	"概念": "一带一路，证金持股，人民币贬值受益，MSCI概念，标普道琼斯A股，参股保险，大飞机，高铁，供应链金融，沪股通，宁德时代概念，...",
	"概念y": "铝电池-31%  铝材加工-19%  融资融券-16%  一带一路-16%  铝-15%  大飞机-15%  集体建设用地-12%  山东国资-10%  电解铝-10%  物流电商平台-10%  国企改革-10%  新能源汽车-10%  高铁轨交-10%  高铁-9%  通用航空-9%  参股保险-9%  沪深300-7%  证金持股-4%  贵金属-4%  涉矿-3%  锂电池-3%  有色金属-2%  轻型合金-1%  供应链金融-0%  低碳-0%",
	"概念详情": {
		"一带一路": "2017年11月30日，南山铝业公告称，公司早前披露的配股方案已获股东大会通过。根据方案，公司拟按每10股配售不超过3股的比例向全体股东配售，扣除发行费用后的近50亿元将全部用于投资“印尼宾坦南山工业园100万吨氧化铝项目”。南山铝业表示，本项目选址印尼，是响应国家号召，以实际行动支持国家战略落地生根之举，有利于推进“一带一路”建设，深化国际产能合作，带动国内优势产能、优质装备、适用技术输出，弥补我国能源资源短缺，为我国铝工业的健康发展提供了有力的资源保障，更为印尼铝矾土资源的大规模开发利用走出了一条新路。印尼铝土矿资源丰富，是全球重要的铝土矿产区之一，该项目在印尼修建氧化铝工厂，有利于方便、高效地利用当地的铝土矿资源，符合国家的产业规划方向。",
		"证金持股": "截止2024年03月31日,中国证券金融股份有限公司持有南山铝业58926.38万股。",
		"人民币贬值受益": "据公司2022年半年报，公司境外营业收入占比56.68%。",
		"高铁": "南山品牌挤压型材已广泛应用于航空、船舶、轨道交通高铁动车、货运车、新能源汽车、客车、专用汽车、高压电力、集装箱、工业型材、精品民用型材等几十个领域，实现了铝型材由传统民用向高端工业的跨越，成为世界上装备最先进、加工能力居国内前列的铝型材生产企业。",
		"通用航空": "属上游航空制造业,材料环节;公司将致力于研发飞机发动机的铝、镍、钛基及钢制盘件是国内首家为世界顶级飞机制造商供应航空板材的铝加工企业;18年7月,全资子公司南山航空零部件拟与FIGEACAERO共同出资设立“南山飞卓宇航工业有限公司”,从事航空零部件机加工、组装、表面处理等业务;公司的航空板材已于2016年通过波音公司产品体系认证,2017年9月实现批量供货",
		"供应链金融": "16年10月,公司与上海钢联共同出资设立“铝电商平台公司”,主要从事铝产业电子商务以及为上下游客户提供相关的仓储、物流、供应链金融等服务。",
		"参股保险": "2017年4月24日公告，公司拟与山东高速集团有限公司、山东天业房地产开发集团有限公司、深圳达实智能股份有限公司、重庆协信远创房地产开发有限公司、泰山财产保险股份有限公司共同出资设立“泰山健康保险股份有限公司”。公司以现金方式出资人民币60,000万元，持有泰山保险的20%股权。",
		"锂电池": "公司2.1万吨高性能动力电池箔项目预计2021年年底前建成投产，宁德时代、比亚迪、国轩高科、中航锂电、亿纬锂能等国内知名企业均是公司客户。",
		"大飞机": "2017年9月12日在公司航空材料产业园举行了首批波音航空板材出厂仪式，标志着公司成为国内首家为世界顶级飞机制造商供应航空板材的铝加工企业，在公司发展过程中具有里程碑式的意义。市场开发方面，报告期内，以中商飞、中航工业的主机厂认证工作为主，陆续通过了国内知名飞机厂商的认证并进入合格供应商名录，同时中国商飞（C919机型）对我司7050-T7451厚板合金的认证工作取得实质性进展。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"新能源汽车": "公司已成为国际某知名新能源汽车企业供应商并稳定供货，供货产品类型主要为铝制汽车板。",
		"宁德时代概念": "公司2.1万吨高性能动力电池箔项目预计2021年年底前建成投产，宁德时代、比亚迪、国轩高科、中航锂电、亿纬锂能等国内知名企业均是公司客户。"
	},
	"亮点": "国内铝加工产品龙头企业",
	"同业": "铝:  中国铝业  云铝股份  神火股份  中孚实业  焦作万方  天山铝业",
	"概念x": "供应链金融   有色 · 铝   股权转让   通用航空   锂电池   大飞机   高铁轨交   有色金属   新能源汽车   破净股   MSCI",
	"概念xgb": {
		"供应链金融": "16年10月，公司与上海钢联共同出资设立“铝电商平台公司”，主要从事铝产业电子商务以及为上下游客户提供相关的仓储、物流、供应链金融等服务",
		"有色 · 铝": "民企高端铝材龙头；公司形成从热电-氧化铝-电解铝-熔铸-（铝型材/热轧-冷轧-箔轧/锻压）的完整的铝产业链生产线；主要产品包括上游产品电力、氧化铝、铝合金锭，下游产品铝板带箔、挤压型材、压延材、锻造件及大型机械深加工结构件；新建100 万吨氧化铝项目及2.1 万吨高性能铝箔生产线已投产；21年铝制品行业收入279.64亿元，营收占比97.35%",
		"股权转让": "23年6月，公司与中航重机在此前签署的《合作框架意向协议》基础上多次进行磋商谈判，最终双方就山东宏山80%股权转让相关事项达成一致",
		"通用航空": "全产业链的铝深加工企业；航空板方面，公司是国内唯一一家同时为波音、空客、中商飞等主机厂同时供货的企业，是国产大飞机C919项目的航空板主要供应商之一；航空锻件是公司配套产业链产品，已成为罗罗公司在国内首家也是唯一一家转动件供应商，并获得了塞峰、霍尼韦尔等公司多种合金型号的产品认证及交付工作",
		"锂电池": "国内高性能动力电池箔核心供应商；公司致力于高端动力电池箔产品市场，重点推进以10-12μ为中心的高端产品的研发与认证工作，拥有宁德时代、中创新航、国轩高科、亿纬锂能、欣旺达等国内知名电池企业客户；公司积极与国内铝塑膜客户合作，已成功完成客户样品生产测试",
		"大飞机": "国内唯一一家同时为波音、空客提供航空板的企业，也是国产大飞机C919供应商，供应产品为航空用铝板及铝型材主要用于飞机蒙皮及部分结构件；与中国商飞上飞院合作设立“民机铝合金材料联合研究中心”，共同推进国产民机铝材的设计研发",
		"高铁轨交": "国内铝加工产品龙头企业；公司主要产品包括上游产品电力、氧化铝、铝合金锭，下游产品涵盖挤压材、压延材等多个产品类型，可用于高速列车、铁路货运列车、城市地铁等",
		"有色金属": "民企高端铝材龙头；公司形成从热电-氧化铝-电解铝-熔铸-（铝型材/热轧-冷轧-箔轧/锻压）的完整的铝产业链生产线；主要产品包括上游产品电力、氧化铝、铝合金锭，下游产品铝板带箔、挤压型材、压延材、锻造件及大型机械深加工结构件；新建100 万吨氧化铝项目及2.1 万吨高性能铝箔生产线已投产；21年铝制品行业收入279.64亿元，营收占比97.35%",
		"新能源汽车": "国内高性能动力电池箔核心供应商；公司致力于高端动力电池箔产品市场，重点推进以10-12μ为中心的高端产品的研发与认证工作，拥有宁德时代、中创新航、国轩高科、亿纬锂能、欣旺达等国内知名电池企业客户；公司积极与国内铝塑膜客户合作，已成功完成客户样品生产测试"
	}
}