{
	"名称": "大恒科技",
	"code": "600288",
	"全名": "大恒新纪元科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：其他电子",
	"行业": "计算机—软件开发",
	"业务": "机器视觉及信息技术、光机电一体化、数字电视网络编辑及播放系统。",
	"产品": "工业数字摄像机、图像采集卡、图像处理软件、智能摄像机、系统及配套技术服务",
	"概念": "Sora概念(文生视频)，华为手机，智能医疗，6G概念，AIGC概念，华为概念，机器人概念，机器视觉，激光，京津冀一体化，量子科技，宁德时代概念，期货概念，人工智能，融资融券，数据要素，太赫兹，腾讯概念，无人机，虚拟数字人，眼科医疗，元宇宙，专精特新",
	"概念y": "移动投影-100%  中证1000-100%  引力波-69%  机器视觉-50%  医疗检测-49%  太赫兹-45%  融资融券-39%  食品安全-31%  参股基金-31%  期货-23%  LCOS-20%  环境监测-17%  数字电视-16%  眼球追踪-11%  检测认证-11%  地沟油检测-11%  智能驾驶-10%  超高清视频-10%  工业4.0-10%  金属锡-10%  眼球追踪-10%  元器件-10%  全息手机-10%  肝癌检测-9%  激光武器-9%  全息投影-9%  无人零售-9%  激光-7%  机器人-7%  粮食安全-5%  半导体-5%",
	"概念详情": {
		"Sora概念(文生视频)": "2024年9月13日互动易：公司子公司中科大洋“大洋千机大模型平台”支持文生视频。",
		"华为手机": "根据2024年9月13日互动易，公司与华为及其上游供应商均有机器视觉部件业务的合作，应用于以华为手机为主的多种产品的生产制造和质量检测环节。",
		"智能医疗": "2022年年报：公司专注于眼科信息化和眼科AI辅助诊断，依托公司在眼科信息化行业多年的技术积累，以及在人工智能领域的深入研究，为客户提供眼科智慧医疗整体解决方案，帮助客户提高服务效率，提升就医体验。主要产品包括眼科PACS，眼科EMR，眼视光，眼科远程平台，眼科手术示教，眼科AI辅助诊断等软硬件系统。",
		"期货概念": "公司持有上海大陆期货有限公司，占该公司股权比例为49%。",
		"太赫兹": "根据2024年年报：公司主营业务拥有图像和视觉技术、太赫兹光谱检测技术、激光加工技术、光学镀膜技术、超高清音视频处理技术等核心技术。",
		"机器视觉": "2025年3月11日互动易：公司在机器视觉领域扎根多年，合作伙伴众多，客户涵盖消费电子、电子制造、半导体、生命科学、交通、科研等多个行业的中头部设备商和终端客户。",
		"机器人概念": "根据2025年2月21日互动易：公司机器视觉产品包括工业数字摄像机、图像采集卡、图像处理软件和智能摄像机等机器视觉系统中核心零部件，与工业机器人企业有该类产品方面的合作。",
		"腾讯概念": "2017年3月23日，控股公司中科大洋与腾讯云签署战略合作协议，双方围绕媒体融合云服务展开全面合作。",
		"宁德时代概念": "2020年半年报披露：公司机器视觉组团陆续收到宁德时代新能源科技股份有限公司及其控股子公司发送的中标通知，已签署正式订单合同的中标金额合计约为8893.50万元。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"6G概念": "据2021年3月9日互动易回复：基于飞秒激光的太赫兹时域光谱仪”项目进展顺利，进度和成果产出达到任务书要求的考核指标，顺利通过综合验收。",
		"人工智能": "2022年半年度报告：公司专注于眼科信息化和眼科AI辅助诊断，依托公司在眼科信息化行业多年的技术积累，以及在人工智能领域的深入研究，为客户提供眼科智慧医疗整体解决方案，帮助客户提高服务效率，提升就医体验。主要产品包括眼科PACS，眼科EMR，眼视光，眼科远程平台，眼科手术示教，眼科AI辅助诊断等软硬件系统。",
		"元宇宙": "2023年4月14日互动易回复：大恒炫璟是公司面向元宇宙业务投资成立的子公司，致力于为客户提供沉浸式三维可交互场景的轻量化快速构建、编辑及发布平台。",
		"虚拟数字人": "2022年半年度报告：大恒炫璟的虚拟人方案基于广电级专业的设计建模能力为客户提供高精度的3D数字人物形象，同时结合AI驱动能力和WebGL渲染能力，实现虚拟人物的低成本高并发发布，帮助企业快速实现虚拟人业务的落地。",
		"量子科技": "公司官网：公司开展GCS-TQCS量子加密通信模拟实验。实验内容包括根据BB84协议生产量子密钥并分配，无窃听环境下，按照生成密钥进行通信等。",
		"无人机": "公司官网：大恒薄膜专业开发、生产用于无人机远程监控的滤光片，滤光片波长涵盖紫外波段到红外波段。",
		"眼科医疗": "2022年年度报告：公司专注于眼科信息化和眼科AI辅助诊断，依托公司在眼科信息化行业多年的技术积累，以及在人工智能领域的深入研究，为客户提供眼科智慧医疗整体解决方案，帮助客户提高服务效率，提升就医体验。主要产品包括眼科PACS，眼科EMR，眼视光，眼科远程平台，眼科手术示教，眼科AI辅助诊断等软硬件系统。",
		"AIGC概念": "2024年半年报：重点围绕大语言模型、跨模态内容分析与检索、AIGC智能内容生成、大模型微调训练等技术进行研究，推出了“大洋千机大模型平台”。并应用于融媒智能写稿、知识库智能问答、媒资意图检索、非编一键成片、数字分身视频制作等场景。",
		"华为概念": "根据2024年9月13日互动易，公司与华为及其上游供应商均有机器视觉部件业务的合作，应用于以华为手机为主的多种产品的生产制造和质量检测环节。",
		"数据要素": "2024年4月10日互动易：大恒普信拥有国内优质的眼底数据库。",
		"京津冀一体化": "公司办公地址：北京市海淀区苏州街3号大恒科技大厦北座15层。"
	},
	"亮点": "中国机器视觉行业重点企业前三，兼营光机电一体化、数字电视网络编辑及播放系统",
	"同业": "激光设备:  大族激光  锐科激光  华工科技  帝尔激光  光韵达  柏楚电子  福晶科技  杰普特  海目星  海泰新光  芯碁微装  英诺激光  炬光科技  长光华芯  德龙激光  金橙子  逸飞激光  金运激光",
	"概念z": "机器视觉",
	"备注": "",
	"链接": "",
	"概念x": "太赫兹   眼科   华为产业链   超高清视频   期货概念   人工智能   激光   机器视觉   智能制造   大金融   参股基金   AIGC概念",
	"概念xgb": {
		"太赫兹": "公司牵头的太赫兹项目获科技部实质性支持，“基于飞秒激光的太赫兹光谱仪”项目已通过专家组验收，目前已经实现批量销售",
		"华为产业链": "公司与华为及其上游供应商均有机器视觉部件业务的合作，应用于以华为手机为主的多种产品的生产制造和质量检测环节",
		"超高清视频": "公司旗下控股子公司中科大洋掌握 4K/8K 超高清电视核心技术，拥有超高清视频制作、播出等创新集成研发能力，其 4K 播出视频服务器等自主知识产权产品为超高清制播提供了关键支持",
		"期货概念": "控股子公司中国大恒（集团）有限公司（持股72.7%）参股上海大陆期货有限公司，持股比例为49%，大陆期货是取得中国证监会颁发的期货经营许可证的国内第一批大型专业期货公司之一",
		"人工智能": "在医疗领域，公司专注眼科信息化和 AI 辅助诊断，推出眼科智慧医疗整体解决方案及相关软硬件系统；旗下中科大洋通过 “大洋千机大模型平台” 接入多种外部通用大模型，开发智能写稿、剪辑等垂直场景应用，为媒体行业上层应用提供支撑",
		"激光": "公司的激光业务模块以小型的激光器及太赫兹光谱设备为主，包括用于激光卫星测距、工业精密加工的皮秒激光器，用于太赫兹光谱仪光源、光栅刻蚀的飞秒激光器等",
		"机器视觉": "机器视觉领域图像分公司主要为客户提供图像的采集、处理和分析等机器视觉系统各环节中所需要的核心部件及系统解决方案，在消费类电子及汽车检测领域与华为产业链相关设备商有一定业务合作",
		"智能制造": "机器视觉领域图像分公司主要为客户提供图像的采集、处理和分析等机器视觉系统各环节中所需要的核心部件及系统解决方案，在消费类电子及汽车检测领域与华为产业链相关设备商有一定业务合作",
		"大金融": "控股子公司中国大恒（集团）有限公司（持股72.7%）参股上海大陆期货有限公司，持股比例为49%，大陆期货是取得中国证监会颁发的期货经营许可证的国内第一批大型专业期货公司之一",
		"参股基金": "持有诺安基金20%股权",
		"AIGC概念": "控股子公司中科大洋一直在跟进AIGC相关技术的发展，并应用到泛媒体内容场景中；已推出 “大洋千机大模型平台”，围绕大语言模型、AIGC 智能内容生成等技术进行研究，应用于融媒智能写稿、非编一键成片、数字分身视频制作等场景"
	}
}