{
	"名称": "浦东建设",
	"code": "600284",
	"全名": "上海浦东建设股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "建筑装饰—基础建设",
	"业务": "基础设施项目投资、建筑工程施工、设计勘察咨询、园区开发、沥青砼及相关产品生产销售。",
	"产品": "施工工程项目、沥青砼及相关产品销售、环保业务、设计勘察咨询业务、园区综合开发业务",
	"概念": "上海自贸区，车联网(车路协同)，建筑节能，创投，高股息精选，国企改革，沪股通，融资融券，水利，新型城镇化，证金持股，自由贸易港",
	"概念y": "中证500-100%  浦东新区-100%  浦东商业规划-51%  上海国企-34%  融资融券-31%  上海自贸区-27%  迪士尼-21%  创投-19%  上海自由贸易港-12%  沪股通-10%  国企改革-10%  长三角-9%  自贸区-7%  基础设施建设-6%  大基建-2%",
	"概念详情": {
		"上海自贸区": "公司注册地址在上海市浦东新区中国(上海)自由贸易试验区川桥路701弄3号7楼。",
		"车联网(车路协同)": "2023年年报：设计业务方面，公司全年开展各类设计项目1,100余个，重点项目如杨高南路项目、无锡至宜兴城际轨道交通工程新庄车辆段TOD一体化城市设计项目、孝亲公园改造工程、金桥智能网联示范区车路协同项目等均有序推进。",
		"建筑节能": "2022年7月8日互动易：公司参与城市更新、老旧小区改造、农村污水治理等工程施工的相关业务信息请参阅公司发布的重大工程项目中标公告。建筑节能方面，公司承建的建筑工程已不同程度使用装配式工艺和建材，装配式建筑是实现环保节能的途径之一。",
		"自由贸易港": "浦东建设：公司地处上海市，是以工程建设为龙头、机械化施工为依托，集工程投资管理、施工、运输、沥青混合料生产、建材供应等为一体的综合性股份制企业。",
		"创投": "2023年半年报：2019年3月20日经第七届董事会第四次会议审议通过，本公司作为有限合伙人认缴出资额人民币4.00亿元，参与设立“上海浦东科技创新投资基金合伙企业（有限合伙）”。截至2023年6月30日，本公司已完成第四期出资，累计出资人民币3.20亿元。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市浦东新区国有资产监督管理委员会。",
		"高股息精选": "浦东建设最近3年的股息率分别为：3.12%，3.41%，4.26%",
		"水利": "2023年度半年报，市政基础设施工程方面，新增的重大项目包括沪南公路污水总管支线改建工程、金桥区域排水系统初期雨水治理工程、金海路（杨高中路-华东路东侧）改建工程1标等。",
		"新型城镇化": "根据2022年8月12日互动易：公司目前主要业务包括：建筑工程施工、基础设施项目投资、园区开发、沥青砼及相关产品生产销售、环保业务。公司在巩固和扩大经营成果的同时，也正积极关注各类新技术与城市建设、工程施工业务等的融合发展趋势，力争把握新的市场机遇。"
	},
	"亮点": "上海浦东国资委旗下，拥有基础设施投融资、设计施工管理一体化的商业运作模式",
	"同业": "建筑:  浙江建投  德才股份  中国交建  龙元建设  隧道股份  中工国际  中国核建  中国电建  中国铁建  中国建筑  北新路桥  四川路桥  上海建工  中国中铁",
	"概念xgb": {
		"大基建": "浦东国资旗下，区域性基建施工运营企业，立足浦东新区面向长三角；全资子公司浦东路桥拥有市政公用工程施工总承包一级、公路路面工程专业承包一级等资质；旗下浦建集团拥有建筑工程施工总承包一级、市政公用工程施工总承包一级等资质",
		"自贸区": "上海浦东新区国资委旗下，市政基础设施“投资建设商”；公司目前主要业务为基础设施项目投资、建筑工程施工、设计勘察咨询业务、园区开发、沥青砼及相关产品生产销售",
		"上海国企改革": "上海市浦东新区国资委旗下；主要业务为基础设施项目投资、建筑工程施工、园区开发、沥青砼及相关产品生产销售、环保业务；沥青路面再生、排水性沥青路面、彩色沥青路面等新型路面材料和技术方面具有国内同行业先进水平",
		"创投": "19年3月，拟作为有限合伙人参与出资设立“上海浦东科技创新投资基金”，出资额4亿元（总规模55亿元）",
		"环杭州湾大湾区": "上海本地股，国企，实控人浦东国资委，主营基础设施项目投资、建筑工程施工、沥青砼及相关产品生产销售、环保业务",
		"上海自由贸易港": "上海浦东新区国资委旗下，市政基础设施“投资建设商”；公司目前主要业务为基础设施项目投资、建筑工程施工、设计勘察咨询业务、园区开发、沥青砼及相关产品生产销售",
		"自由贸易港": "上海浦东新区国资委旗下，市政基础设施“投资建设商”；公司目前主要业务为基础设施项目投资、建筑工程施工、设计勘察咨询业务、园区开发、沥青砼及相关产品生产销售",
		"国企改革": "上海市浦东新区国资委旗下；主要业务为基础设施项目投资、建筑工程施工、园区开发、沥青砼及相关产品生产销售、环保业务；沥青路面再生、排水性沥青路面、彩色沥青路面等新型路面材料和技术方面具有国内同行业先进水平",
		"旧改": "市政基础设施“投资建设商”；公司作为施工承包单位参与城市更新、老旧小区改造、农村污水治理等工程施工"
	},
	"概念x": "大基建   自贸区   上海国企改革   创投   环杭州湾大湾区   上海自由贸易港   自由贸易港   国企改革   旧改"
}