{
	"名称": "海正药业",
	"code": "600267",
	"全名": "浙江海正药业股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "化学原料药和制剂的研发、生产和销售业务。",
	"产品": "抗肿瘤药、抗感染药、心血管药、抗寄生虫药及兽药、内分泌药、其他药品",
	"概念": "禽流感，创新药，动物疫苗，MSCI概念，阿尔茨海默概念，宠物经济，地方国企改革，仿制药一致性评价，国企改革，沪股通，减肥药，流感，青蒿素，融资融券，生物医药，医美概念，银屑病，猪瘟疫情",
	"概念y": "中证500-100%  阿糖胞苷-63%  蛋白质组-62%  结核病药物-52%  超级真菌-43%  H10N8-39%  乳腺癌-35%  基因工程-34%  单克隆抗体-34%  新型病毒防治-27%  青蒿素-27%  达菲-24%  抗癌-22%  生物医药-20%  聚乳酸-18%  新冠病毒防治-17%  融资融券-17%  医药-15%  医疗改革-15%  医保-15%  生物可降解塑料-12%  禽流感-11%  国企改革-10%  医药商业-10%  5G-10%  浙江国企改革-10%  化学原料药-10%  苹果产业链-10%  业绩预增-9%  癌症治疗-9%  甲流H3N2-8%  养老-6%  甲型流感-4%  精准医疗-1%",
	"概念详情": {
		"禽流感": "公司为中国领先的原料药生产企业，是中国最大的抗生素生产基地之一，可生产替加环素及万古霉素。涉足神经氨酸酶抑制剂。目前，治疗甲流的主要药物是达菲和乐感清，专利药企业分别是罗氏和葛兰素史克，公司涉及生产达菲药品的中间体(长江药业和上药集团两家则生产达菲)。",
		"创新药": "创新药研发投入在A股医药股中排第二，仅次于恒瑞医药。拥有中国最大的抗生素、抗肿瘤药物生产基地；公司1.1类创新药DTRMHS-07获得临床试验批件，将用于治疗风湿关节炎等自身免疫疾病。",
		"动物疫苗": "子公司云南生物制药有限公司主营兽用生物药品的研发、生产、销售等。",
		"流感": "2015年11月份，公司及全资子公司海正杭州公司分别申报的注射用达托霉素，达托霉素生产批件的审批已完毕，批准生产。截止至目前，达托霉素研发项目上已投入研发费用约2600万元。达托霉素是目前治疗革氏阳性耐药菌株感染的最佳治疗药物，有“超级抗生素”之称。",
		"生物医药": "公司为中国领先的原料药生产企业，是中国最大的抗生素、抗肿瘤药物生产基地之一，其中抗肿瘤原料药是公司原料药板块利润的稳定贡献品种(毛利率：86.61%)。产品治疗领域涉及抗肿瘤、心血管系统、抗感染、抗寄生虫、内分泌调节、免疫抑制、抗抑郁等。与国内30多家知名的科研院校保持着密切的协作关系，在多所大学建有实验室，与国外大公司通过项目转移、委托开发等模式进行合作。公司以全球化发展战略，从原料药向高端制剂转型，从化学药向生物药转型，从仿制向自主创新转型。2011年8月，公司出资200万美元认购美国PharmTakInc发行的A类优先股800万股，占PharmTak融资完成后总股本的24.69%。PharmTak成立于2009年，总部位于美国硅谷中心地带，致力于利用其专利技术平台开发仿制药产品，集中在有技术挑战性的仿制药上使竞争者最少化以及新产品的销售潜力最大化。PharmTak负责把美国药物申请管理，研发，质量系统和技术应用到公司新建的制剂生产设施上，以推动新建生产设施通过美国FDA总体cGMP认证。PharmTak的管线产品也包括为公司开发的建议产品，包括免疫抑制剂，高血压，尿失禁，大环内酯类抗菌素，抗痛风，抗肿瘤及II型糖尿病药物。",
		"青蒿素": "2018年报披露公司有青蒿素高效人工合成工艺开发和相关药物产业化研究获得政府补助",
		"仿制药一致性评价": "公司的辛伐他汀片通过仿制药一致性评价，有利于扩大该药品的市场份额，提升市场竞争力。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"宠物经济": "海正动保专注动物保健品行业近30年，建有22条多剂型生产线（含疫苗），布局猪业务、反刍业务、宠物业务、疫苗业务四大领域，现有产品40余款，管线丰富，拥有130多个长期战略合作伙伴，为国内30余家大型养殖集团和多个宠物连锁医院提供产品和服务。海正动保已经成为国内宠物药品第一品牌。海乐妙去年实现年销售额过亿后，2022上半年继续保持高速增长，新产品莫爱佳成为公司历史上销售最快破千万的单品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为台州市椒江区人民政府。",
		"医美概念": "2021年年报：公司于2021年11月29日召开的第八届董事会第三十六次会议审议通过了《关于设立全资医美子公司的议案》，加快推进医美、特医、中药等新兴业务及创新技术布局。",
		"减肥药": "2023年10月20日互动易：公司降糖类产品现有门冬胰岛素、阿卡波糖、伏格列波糖及代理品种西格列他钠，减肥药品有奥利司他。",
		"阿尔茨海默概念": "公司2020年6月13日发布《关于获得药品注册批件的公告》：公司收到国家药品监督管理局核准签发的盐酸多奈哌齐口崩片的《药品注册批件》。盐酸多奈哌齐口崩片适用于轻度或中度阿尔茨海默病症状的治疗。公司盐酸多奈哌齐口崩片为国内首家按新4类获得国家药监局批准上市，视同通过一致性评价。"
	},
	"亮点": "领先的原料药生产商，中国最大的抗生素、抗肿瘤药物生产商之一",
	"同业": "原料药及医药中间体:  博瑞医药  普洛药业  仙琚制药  华海药业  京新药业  津药药业  赛托生物  永安药业  新华制药  海南海药  溢多利  天宇股份  昂利康  司太立  美诺华  奥翔药业  同和药业  诚意药业  苑东生物  奥锐特  东亚药业  共同药业  华纳药厂  国邦医药  拓新药业  亨迪药业  西点药业  富士莱  毕得医药  新天地  川宁生物  宏源药业  科源制药  海森药业  金凯生科",
	"概念x": "PD-1抑制剂   创新药   动物保健   医药商业   浙江国企改革   禽流感   医药   化学原料药   MSCI   新冠药物   国企改革   阿尔茨海默病   新冠病毒防治",
	"概念xgb": {
		"PD-1抑制剂": "18年8月，重组抗PD-L1全人源单克隆抗体注射液获临试批件，目前相同靶点的单抗产品尚未在国内上市",
		"创新药": "中国最大的抗生素、抗肿瘤药物生产商之一；自主研发的首个小分子创新药海博麦布片获批，该品种是国内近年来心血管领域批准的唯一1类新药，国内首个、全球第二个口服肠道胆固醇吸收抑制剂；控股子公司博锐生物具有从候选药物筛选到临床开发的全周期研发能力",
		"动物保健": "控股子公司海正动保的动物疫苗业务，由其全资子公司云南生物制药有限公司生产，目前仅有ST猪瘟活疫苗、ST伪狂犬活疫苗、高致病性蓝耳活疫苗等少数产品实现市场化销售，后续仍会有新产品陆续上市",
		"医药商业": "公司主要作为部分制药企业在浙江省的总代理或一级分销商从事第三方业务，合作伙伴包括辉瑞、杨森、惠氏、阿斯利康等跨国企业以及奥鸿药业、仙琚药业等国内制药企业；21年医药流通收入49.18亿元，营收占比40.52%",
		"浙江国企改革": "隶属台州市椒江区国有资本运营集团；公司是一家集研产销全价值链、原料药与制剂一体化的综合性制药企业，涵盖微生物药物、化学合成药物、生物技术药物、植物提取类药物等领域",
		"禽流感": "中国最大的抗生素生产基地，生产达菲中间体",
		"医药": "公司主要作为部分制药企业在浙江省的总代理或一级分销商从事第三方业务，合作伙伴包括辉瑞、杨森、惠氏、阿斯利康等跨国企业以及奥鸿药业、仙琚药业等国内制药企业；21年医药流通收入49.18亿元，营收占比40.52%",
		"化学原料药": "集研产销全价值链、原料药与制剂一体化、多地域发展的综合性制药企业；原料药业务是公司传统重点业务板块，技术、生产以及产能规模优势明显；公司打造了多系列治疗领域的从原料药到制剂上下游一体化的在线与管线产品梯度组合，涵盖抗肿瘤、心血管、抗感染、抗寄生虫、内分泌调节、免疫抑制、保肝护胆等各个药物系列",
		"新冠药物": "富士胶片在美启动Avigan（法正拉韦）治疗新冠临床试验，公司是法匹拉韦国内唯一生产厂家",
		"国企改革": "隶属台州市椒江区国有资本运营集团；公司是一家集研产销全价值链、原料药与制剂一体化的综合性制药企业，涵盖微生物药物、化学合成药物、生物技术药物、植物提取类药物等领域",
		"阿尔茨海默病": "公司盐酸多奈哌齐口崩片获得了国家药监局的药品注册批件，盐酸多奈哌齐口崩片适用于轻度或中度阿尔茨海默病症状的治疗",
		"新冠病毒防治": "20年2月披露，公司新型肺炎药物法匹拉韦（广谱RNA病毒抑制剂）已经紧急提交了上市申请，走快速审评通道；公司拥有重组抗白介素-6受体人源化单克隆抗体注射液的产品线"
	}
}