{
	"名称": "海正药业",
	"code": "600267",
	"全名": "浙江海正药业股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "化学原料药和制剂的研发、生产和销售业务。",
	"产品": "抗肿瘤药、抗感染药、心血管药、抗寄生虫药及兽药、内分泌药、其他药品",
	"概念": "超级真菌，动物疫苗，流感，MSCI概念，地方国资改革，仿制药一致性评价，禽流感，青蒿素，融资融券，生物医药，新冠治疗，银屑病，猪瘟疫情",
	"概念y": "中证500-100%  阿糖胞苷-63%  蛋白质组-62%  结核病药物-52%  超级真菌-43%  H10N8-39%  乳腺癌-35%  基因工程-34%  单克隆抗体-34%  新型病毒防治-27%  青蒿素-27%  达菲-24%  抗癌-22%  生物医药-20%  聚乳酸-18%  新冠病毒防治-17%  融资融券-17%  医药-15%  医疗改革-15%  医保-15%  生物可降解塑料-12%  禽流感-11%  国企改革-10%  医药商业-10%  5G-10%  浙江国企改革-10%  化学原料药-10%  苹果产业链-10%  业绩预增-9%  癌症治疗-9%  甲流H3N2-8%  养老-6%  甲型流感-4%  精准医疗-1%",
	"概念详情": {
		"超级真菌": "公司为中国领先的原料药生产企业，是中国最大的抗生素生产基地之一，可生产替加环素及万古霉素。涉足神经氨酸酶抑制剂。",
		"禽流感": "公司为中国领先的原料药生产企业，是中国最大的抗生素生产基地之一，可生产替加环素及万古霉素。涉足神经氨酸酶抑制剂。目前，治疗甲流的主要药物是达菲和乐感清，专利药企业分别是罗氏和葛兰素史克，公司涉及生产达菲药品的中间体(长江药业和上药集团两家则生产达菲)。",
		"青蒿素": "2018年报披露公司有青蒿素高效人工合成工艺开发和相关药物产业化研究获得政府补助",
		"流感": "2015年11月份，公司及全资子公司海正杭州公司分别申报的注射用达托霉素，达托霉素生产批件的审批已完毕，批准生产。截止至目前，达托霉素研发项目上已投入研发费用约2600万元。达托霉素是目前治疗革氏阳性耐药菌株感染的最佳治疗药物，有“超级抗生素”之称。",
		"生物医药": "公司为中国领先的原料药生产企业，是中国最大的抗生素、抗肿瘤药物生产基地之一，其中抗肿瘤原料药是公司原料药板块利润的稳定贡献品种(毛利率：86.61%)。产品治疗领域涉及抗肿瘤、心血管系统、抗感染、抗寄生虫、内分泌调节、免疫抑制、抗抑郁等。与国内30多家知名的科研院校保持着密切的协作关系，在多所大学建有实验室，与国外大公司通过项目转移、委托开发等模式进行合作。公司以全球化发展战略，从原料药向高端制剂转型，从化学药向生物药转型，从仿制向自主创新转型。2011年8月，公司出资200万美元认购美国PharmTakInc发行的A类优先股800万股，占PharmTak融资完成后总股本的24.69%。PharmTak成立于2009年，总部位于美国硅谷中心地带，致力于利用其专利技术平台开发仿制药产品，集中在有技术挑战性的仿制药上使竞争者最少化以及新产品的销售潜力最大化。PharmTak负责把美国药物申请管理，研发，质量系统和技术应用到公司新建的制剂生产设施上，以推动新建生产设施通过美国FDA总体cGMP认证。PharmTak的管线产品也包括为公司开发的建议产品，包括免疫抑制剂，高血压，尿失禁，大环内酯类抗菌素，抗痛风，抗肿瘤及II型糖尿病药物。",
		"动物疫苗": "子公司云南生物制药有限公司主营兽用生物药品的研发、生产、销售等。",
		"仿制药一致性评价": "公司的辛伐他汀片通过仿制药一致性评价，有利于扩大该药品的市场份额，提升市场竞争力。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。"
	},
	"亮点": "领先的原料药生产商，中国最大的抗生素、抗肿瘤药物生产商之一",
	"同业": "原料药:  西点药业  博瑞医药  华海药业  京新药业  天药股份  赛托生物  永安药业  新华制药  海南海药  溢多利  天宇股份  昂利康  司太立  美诺华  奥翔药业  同和药业  诚意药业  普洛药业  仙琚制药  苑东生物  奥锐特  东亚药业  共同药业  华纳药厂  国邦医药  拓新药业  亨迪药业  富士莱"
}