{
	"名称": "钱江水利",
	"code": "600283",
	"全名": "钱江水利开发股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "自来水的生产和供应。",
	"产品": "自来水供应、污水处理、管道安装业务、材料和设备、销售及其他、PPP项目合同",
	"概念": "绿色电力，节能环保，污水处理，创投，地下管网，数字孪生，水利",
	"概念y": "中证1000-100%  水务-64%  水利工程-56%  舟山新区-31%  创投-27%  水利建设-22%  舟山自贸区-20%  新疆节能环保-10%  长三角一体化-10%  央企国资改革-10%  参股新三板-10%  环保-9%  污水处理-9%  新三板-8%  节能环保-3%  抗旱-0%  水价改革-0%",
	"概念详情": {
		"绿色电力": "2023年6月30日，公司首个“水厂+光伏”项目——永康桥下水厂分布式光伏发电项目成功并网发电。永康桥下光伏项目直流侧安装容量为440KWP，采用“自发自用、余电上网”模式，通过光伏组件吸收太阳光，将太阳能直接转化为电能。",
		"节能环保": "公司先后收购杭州市赤山埠水厂，投资嵊州市城市引水管道，控股舟山市自来水有限公司、丽水市供排水有限责任公司、永康市钱江水务有限公司和兰溪市钱江水务有限公司等水务企业，产业触角深入平湖独山工业水厂、兰溪工业水厂、宁海县污水处理有限公司。拥有城市供水和污水处理规模190万吨/日。",
		"污水处理": "公司的主营业务为自来水的生产和供应，同时经营污水处理和市政自来水管道安装业务；公司的主要产品及服务为自来水供应、污水处理、管道安装业务、材料和设备销售。",
		"水利": "主营电力及水的生产和供应、管网工程等;属水利建设环节;公司所处的浙江省是我国经济发达的省份,水务业发展有良好的经济基础。",
		"创投": "主营水务,参股天堂硅谷27.9%股权,优化产业结构,全面推进多元化的资产管理业务。",
		"地下管网": "钱江水利开发股份有限公司的主营业务为自来水的生产和供应，同时经营污水处理和市政自来水管道安装业务；公司的主要产品及服务为自来水供应、污水处理、管道安装业务、材料和设备销售。",
		"数字孪生": "2025年3月17日互动易回复，公司基于核心竞争优势与数智化战略布局，系统推进水厂智能化转型升级，构建\"生产-孪生-控制-装备\"四位一体的数智化解决方案。作为水务行业人工智能应用的先行者，公司积极探索国产大模型技术于水务生产工作中的应用，通过融合语言模型的泛化识别能力与水厂全流程智能系统，成功打造具备感知认知、决策优化能力的\"数智水厂中枢平台\"。该平台依托智能算法实现对生产数据的深度解析，结合数字孪生体系与智能巡检装备集群，形成从语言指令解析到工艺优化执行的闭环管理，有效推动水厂运营向标准化、少人化、低碳化转型。"
	},
	"亮点": "以水务为核心产业，参股了天堂硅谷",
	"同业": "市政水务:  顺控发展  海天股份  深水规院  联合水务  重庆水务  首创环保  兴蓉环境  中山公用  创业环保  中原环保  国中水务  绿城水务  洪城环境  武汉控股",
	"概念x": "长三角一体化   创投   水务   污水处理   股权争夺   PPP   环保",
	"概念xgb": {
		"长三角一体化": "位于杭州；主营业务为城市供水和水力发电，浙江省水利系统龙头企业；参股天堂硅谷27.13%股权、浙江天堂阳光28%、浙江天堂硅谷晨曦创投10%股权",
		"创投": "主营水务，参股天堂硅谷27.13%股权、浙江天堂阳光28%、浙江天堂硅谷晨曦创投10%股权，优化产业结构，全面推进多元化的资产管理业务",
		"水务": "浙江省水务投资运营龙头；公司主要从事自来水的生产和供应，同时经营污水处理和市政自来水管道安装业务，供水业务涵盖供水服务全产业链，包括原水、取水、制水、输水到终端客户服务，总供水设计规模194万吨/日；22年水供给及处理行业收入17.7亿元，营收占比96.83%",
		"污水处理": "公司污水处理业务系从城市污水管网收集生活污水、工商业污水及其他污水进行无害化处理，使污水处理厂出水标准达到国家法律法规规定，污水处理设计规模76.5万吨/日（含在建）；公司污水处理项目由丽水供排水、永康钱江水务以及宁海兴海污水、东阳钱江污水、东阳钱水水务、福建钱江水务、福州钱水水务和漳州常华钱水公司运营",
		"股权争夺": "18年4月，控股股东拟溢价20%要约收购10%公司股份，收购完成后，中国水务及其子公司将合计持有39.99%股份；此前原二股东水利投资持股增至25%成第一大股东",
		"PPP": "浙江省水务投资运营龙头；公司主要从事自来水的生产和供应，同时经营污水处理和市政自来水管道安装业务，供水业务涵盖供水服务全产业链，包括原水、取水、制水、输水到终端客户服务，总供水设计规模194万吨/日；22年水供给及处理行业收入17.7亿元，营收占比96.83%",
		"环保": "公司污水处理业务系从城市污水管网收集生活污水、工商业污水及其他污水进行无害化处理，使污水处理厂出水标准达到国家法律法规规定，污水处理设计规模76.5万吨/日（含在建）；公司污水处理项目由丽水供排水、永康钱江水务以及宁海兴海污水、东阳钱江污水、东阳钱水水务、福建钱江水务、福州钱水水务和漳州常华钱水公司运营"
	}
}