{
	"名称": "中恒集团",
	"code": "600252",
	"全名": "广西梧州中恒集团股份有限公司",
	"地域": "广西壮族自治区",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "以医药制造为核心，业务涵盖医药制造、健康消费、医药研发、中药资源、日化美妆、医药流通等领域。",
	"产品": "心脑血管领域用药、骨骼肌肉领域用药、其他普药系列、特色专科类、大输液类、抗感染类、其他品种、药品销售服务、医药流通类、龟苓膏系列、龟苓宝系列、其他食品系列",
	"概念": "幽门螺杆菌概念，医药电商，电子商务，白酒概念，参股券商，创投，创新药，仿制药一致性评价，肝炎概念，国企改革，沪股通，融资融券，生物疫苗，西部大开发，医疗器械概念，证金持股",
	"概念y": "中证1000-100%  广西国资-52%  融资融券-31%  生物医药-31%  广西中医药-23%  基因测序-11%  中药-11%  沪股通-10%  广西-10%  苹果产业链-10%  医疗改革-7%  医药-7%  三七-4%  证金持股-4%  参股券商-0%",
	"概念详情": {
		"幽门螺杆菌概念": "公司2023年11月30日公告：公司控股孙公司重庆莱美隆宇药业有限公司收到国家药品监督管理局核准签发的规格为10kg/袋的奥美拉唑镁《化学原料药上市申请批准通知书》。奥美拉唑镁原料药主要用于奥美拉唑镁肠溶片等制剂的生产。奥美拉唑镁肠溶片主要用于治疗十二指肠溃疡、胃溃疡和反流性食管炎；与抗生素联合用药，治疗幽门螺杆菌引起的十二指肠溃疡；治疗非甾体类抗炎药相关的消化性溃疡或胃十二指肠糜烂；预防非甾体类抗炎药引起的消化性溃疡、胃十二指肠糜烂或消化不良症状；亦用于慢性复发性消化性溃疡和反流性食管炎的长期治疗；用于胃食管反流病的烧心感和反流的对症治疗；溃疡样症状的对症治疗及酸相关性消化不良；用于卓-艾氏综合征的治疗。",
		"医药电商": "根据2025年3月29日公告：线上全渠道爆发，以一类电商的天猫、京东为主，兴趣电商抖音平台为辅齐头并进，2024年天猫自营成交额同比增长超98.9%，拓展京东自营与京东慧采，整体成交金额同比增长625%，多款牙膏产品入选天猫牙膏销售榜前三。",
		"电子商务": "2024年年报：分销售模式方面，主要系在电商运营层面，通过线上店铺优化，通过实施“店铺运营体系升级+流量精细化运营”双轨战略，构建平台竞争优势。依托商品详情页视觉重构、智能客服系统迭代及用户行为路径优化等店铺内功强化举措，实现搜索转化率提升，推动店铺整体流量规模增长，客单价格提升。",
		"参股券商": "2023年8月16日互动易：公司目前持有国海证券股票156,983,269股。",
		"医疗器械概念": "中恒医疗已取得相关医疗器械许可资质，生产额温枪、防护服等产品。",
		"白酒概念": "公司子公司双钱实业注册了32类啤酒商标和33类白酒商标。陈坛窑藏酱香型白酒是公司产品，目前白酒已在微信双钱龟苓膏官方商城进行销售。（双钱白酒的主要经营模式为委托第三方“贴牌”生产后由公司进行销售。）",
		"肝炎概念": "公司旗下的肝得乐胶囊系一种治疗肝炎的中药复方制剂，该制剂原由广西卫生局批准上市，于2002年获得国家换发批准文号“国药准字Z45020319”。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广西壮族自治区人民政府国有资产监督管理委员会。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"西部大开发": "公司注册地址为广西壮族自治区梧州市万秀区工业园区工业大道1号第1幢",
		"生物疫苗": "2023年年报：2023年9月，公司子公司莱美药业控股子公司四川康德赛医疗科技有限公司的一款基于患者肿瘤新生抗原的mRNA编辑DC（树突状细胞）肿瘤治疗性疫苗产品CUD002注射液获得由国家药品监督管理局核准签发的《药物临床试验批准通知书》。",
		"创投": "2023年年报，中恒怡鑫成立于2023年4月，注册资本50,000.00万元，为中恒集团独资设立的综合性科技创投平台，主要以医药大健康产业投资人的投资定位，围绕中恒集团大健康产业链展开项一级市场投资，重点围绕医药、医疗、大健康等核心主业领域进行战略和产业布局，开展以创业投资、融资、社会经济等咨询服务业务，打造覆盖全生命周期、全产业链的产业投资体系。",
		"仿制药一致性评价": "2023年年报，莱美药业收到国家药品监督管理局核准签发的替米沙坦片（规格：80mg）的《药品补充申请批准通知书》，产品替米沙坦片通过仿制药一致性评价。",
		"创新药": "根据2025年4月28日互动易：公司高度重视研发创新，旗下中恒创新的1.1类中药创新药“三芪颗粒”获得国家药品监督管理局颁发的临床试验批件，该产品拟开发适应症为慢性肾小球肾炎，三芪颗粒获得药物临床试验批准有望为公司进入市场广阔的慢性肾病领域奠定基础。公司将持续优化调整发展定位，紧紧围绕“成为全国心脑血管领域临床解决方案药械头部企业、成为医药健康产业综合性标杆企业”的总体目标，坚持“强链条、增品种、提品质、创品牌”的发展思路，以效益为中心，以建立和优化“八大体系”为抓手，聚焦心脑血管疾病领域核心资源，结合自有品种、优势资源和能力禀赋，培育多个新的特色专科治疗领域。公司始终保持DeepSeek、智能制造、数字化等AI相关前沿技术应用于医药研发、制造领域的关注和学习，积极推动AI技术在公司的全面落地与有效应用，为公司的转型升级注入新的活力。"
	},
	"亮点": "广西国资委旗下，以制药为主，拥有健康食品等延伸板块的多元化产业集团",
	"同业": "中药注射剂:  康缘药业  丽珠集团  红日药业  珍宝岛  益佰制药  上海凯宝  步长制药  誉衡药业  昆药集团",
	"概念x": "广西概念   回购   中药   医药   口腔",
	"概念xgb": {
		"广西概念": "国企，实控人广西国资委，主营对医药、能源、金融、基础设施、城市公用事业、酒店旅游业、物流业的投资与管理",
		"回购": "25年1月，拟以3亿元-5亿元回购股份，本次回购股份的价格不超过3.80元/股",
		"中药": "控股子公司梧州制药是广西龙头药品生产企业、华南区大型中药注射剂生产企业；梧州制药主要产品有注射用血栓通（冻干）、中华跌打丸、妇炎净胶囊、结石通片、炎见宁片、安宫牛黄丸、蛇胆川贝液、荧光素钠注射液等，产品治疗范围囊括了心脑血管、神经内科、内分泌、骨科、眼科、妇科、儿科、呼吸、泌尿系统等领域；其中，心脑血管疾病用药注射用血栓通（冻干）是梧州制药的核心医药品种；中成药产品专属商标“中华”品牌获得国家商务部授予“中华老字号”荣誉称号，梧州制药也是现今我国医药领域唯一一个获准使用“中华”命名商标的企业",
		"医药": "控股子公司梧州制药是广西龙头药品生产企业、华南区大型中药注射剂生产企业；梧州制药主要产品有注射用血栓通（冻干）、中华跌打丸、妇炎净胶囊、结石通片、炎见宁片、安宫牛黄丸、蛇胆川贝液、荧光素钠注射液等，产品治疗范围囊括了心脑血管、神经内科、内分泌、骨科、眼科、妇科、儿科、呼吸、泌尿系统等领域；其中，心脑血管疾病用药注射用血栓通（冻干）是梧州制药的核心医药品种；中成药产品专属商标“中华”品牌获得国家商务部授予“中华老字号”荣誉称号，梧州制药也是现今我国医药领域唯一一个获准使用“中华”命名商标的企业",
		"口腔": "控股子公司田七家化是一家以口腔护理为主的多元化的日化企业，田七家化以三七总皂苷提取技术在护龈功效的应用为主要产品核心卖点， 产品涵盖口腔护理（牙膏等）、衣物护理、家居护理等系列，拥有包括牙膏、牙刷、漱口水、洗衣液、肥皂、洗发水等多个产品"
	}
}