{
	"名称": "安彩高科",
	"code": "600207",
	"全名": "河南安彩高科股份有限公司",
	"地域": "河南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—光伏设备",
	"业务": "光伏玻璃、浮法玻璃、药用玻璃和天然气业务。",
	"产品": "光伏玻璃业务、超白浮法玻璃业务、光热玻璃业务、药用玻璃、天然气业务",
	"概念": "光热发电，建筑节能，光伏概念，储能，富士康概念，郭台铭概念，国企改革，沪股通，融资融券，天然气，芯片概念，...",
	"概念y": "中证1000-100%  光伏玻璃-100%  富士康-47%  3D玻璃-36%  玻璃-28%  独角兽-27%  光伏-24%  特种玻璃-18%  天然气-11%  医疗器械-10%  煤炭-10%  新冠疫苗-10%  液晶显示屏-1%",
	"概念详情": {
		"光热发电": "根据2024年7月18日互动易：2023年，公司积极跟踪光热电站项目建设进展，加大市场开拓力度，公司光热玻璃可用于定日镜的制作，目前已与国内多个光热发电项目达成合作，并根据下游客户需求进行交付。",
		"建筑节能": "公司在发展历程中，不断研究和探索，在包含高档建筑节能玻璃领域先后共计申报专利400余件，拥有技术优势。公司主要产品包括玻屏、玻锥、光伏玻璃等，浮法玻璃深加工产品Low-e中空镀膜玻璃主要用于高档建筑节能领域；TCO镀膜玻璃主要用于非晶硅薄膜电池及室内外高档装修。",
		"光伏概念": "2025年9月23日互动易：公司主营业务包括光伏玻璃、浮法玻璃、天然气和药用玻璃等。公司在厂房屋顶建设分布式光伏电站，利用太阳能清洁能源进行发电，所发电力用于玻璃生产，优化能源结构同时节约运营成本，实现节能降耗效果，有效减少温室气体排放。",
		"天然气": "2023年6月21日互动易，公司主营业务包括光伏玻璃、浮法玻璃和天然气业务。",
		"富士康概念": "安彩高科第二大股东是富士康旗下子公司。",
		"医疗器械概念": "根据2023年年报，公司药用玻璃项目主要从事中硼硅药用玻管的研发、制造与销售。中硼硅药用玻璃具有稳定性强，抗强酸、碱性强、耐强冷、耐高热的优势，广泛应用于医疗器械和药物储存等医疗领域，其原料包括石英砂、五水硼砂、氢氧化铝、方解石、辅助剂和复合澄清剂等矿产品和化工原料。中硼硅药用玻管主要为下游药瓶企业供货。公司自主完成中硼硅药用玻璃核心关键技术研发，各规格产品综合良品率已达到行业先进水平。",
		"国企改革": "公司属于国有企业。公司的最终控制人为河南省财政厅。",
		"储能": "根据2023年半年报，公司持股35%的河南省投智慧能源有限公司主要业务包括微电网、储能、通讯基站铁塔。",
		"芯片概念": "2025年7月25日互动易：目前公司在半导体领域的主要产品为石英管。公司将持续做好生产经营，扎实推进各项工作，努力提升经营业绩，提高公司的投资价值。"
	},
	"亮点": "河南财政厅旗下，国内第二家量产光热玻璃的企业，具有20多年电子玻璃和10余年光伏玻璃制造经验",
	"同业": "光伏辅材:  永臻股份  通灵股份  宇邦新材  快可电子  聚和材料  凯盛新能  中信博  明冠新材  中来股份  清源股份  ST爱康  福斯特  亚玛顿  福莱特  易成新能",
	"概念x": "股权转让   玻璃   天然气   光伏   储能   光热发电   国企改革   河南国企改革",
	"概念xgb": {
		"股权转让": "25年9月，拟通过非公开协议转让方式，收购洛宁中天利新材料有限公司持有的河南高纯矿物科技有限公司100%股权，交易价格为人民币1,501.12万元",
		"玻璃": "国内第五大光伏玻璃厂商，打破光热玻璃国际垄断；公司主营业务涵盖光伏玻璃、浮法玻璃、药用玻璃研发生产及天然气业务，形成 “能源 - 制造” 协同格局；玻璃产能方面，光伏玻璃有安阳、焦作、许昌三大基地，总日熔量 2700 吨，焦作 Low-E 产线日熔 600 吨且 2025 年目标达 1800 吨 / 天；浮法玻璃日熔 600 吨；药用玻璃年产中硼硅玻管 1.5 万吨、管制瓶 6 亿只、安瓿 10 亿支",
		"天然气": "高端玻璃 + 天然气” 双主业；公司天然气业务由控股子公司安彩能源等运营，形成 “管道输配 + LNG/CNG” 多元格局，依托与西气东输一线、榆济线对接的 249 公里管道，设计输能 18 亿 m³/ 年，构建中石油、中石化为主、山西煤层气为辅的多气源供应体系，覆盖豫北 4 市 14 县，服务城市燃气公司及工业企业",
		"光伏": "公司主营光伏玻璃、药用玻璃、天然气等，拥有 480 余项专利；光伏玻璃业务为核心，产品含超白光伏玻璃、Low-E 镀膜玻璃、2.0mm 超薄玻璃等，适配双玻组件与 BIPV，绑定晶澳、TCL 中环等客户，全球市占率第五；光伏玻璃总产能达 184 万吨，Low-E 玻璃产能 1800 吨 / 天（年超 10 万吨）",
		"储能": "参股子公司河南省投智慧能源有限公司主要业务包括储能，且公司的光热玻璃可用于光热电站储能",
		"光热发电": "公司是全球第二家具备光热玻璃生产能力的企业；旗下光热科技是国内仅有两家能够批量生产光热玻璃的企业之一，有一条日熔量600吨光热玻璃产线",
		"国企改革": "河南省财政厅旗下；公司主营业务包括光伏玻璃、浮法玻璃和天然气业务；光伏玻璃业务主要经营光伏玻璃的生产和销售",
		"河南国企改革": "河南省财政厅旗下；公司主营业务包括光伏玻璃、浮法玻璃和天然气业务；光伏玻璃业务主要经营光伏玻璃的生产和销售"
	}
}