{
	"名称": "南钢股份",
	"code": "600282",
	"全名": "南京钢铁股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "破净股，白马股",
	"行业": "钢铁—普钢",
	"业务": "从事钢铁产品及其副产品的生产和销售。",
	"产品": "高标轴承、风电螺栓、传动轴、齿轮钢、非调质钢、汽车专用带钢、汽车弹簧、冷镦钢、易切削钢、窄公差系列钢、超高强海工钢、止裂钢、碳锰低温钢、大线能量焊接用钢板、低温型钢、球扁钢、锚链钢、铁路车厢、转向架、道岔等用钢板、铁路弹簧、钩尾框、核电钢、风电用钢板、水电钢、钻具钻杆用钢、管线钢、镍系钢、超低温螺纹钢、石油储罐、特殊容器、高等级桥梁钢板、耐候桥梁钢、合金焊丝、大线能量焊丝、耐候螺栓、抗延迟断裂螺栓、高强钢板、耐磨钢板、特种复合板",
	"概念": "债转股(AMC概念)，可燃冰，一带一路，C2M概念，标普道琼斯A股，参股新三板，创投，工业4.0，工业互联网，核电，沪股通，...",
	"概念y": "中证500-100%  钢铁-31%  江北新区-21%  融资融券-17%  工业互联网-17%  MSCI-17%  可燃冰-12%  工业4.0-10%  炼钢业-10%  长三角一体化-10%  沪股通-10%  参股新三板-10%  一带一路-10%  螺纹钢-9%  机器人-7%  铁矿石-6%  人工智能-6%  债转股-4%  涉矿-4%  特高压-4%  核电-1%  互联网+-0%  参股银行-0%  创投-0%  低碳-0%",
	"概念详情": {
		"一带一路": "南钢倾力打造“2+3+4”高端研发平台：2个国际级研发平台，3个国家级研发平台，4个省级研发平台。强大的研发实力配以过硬的产品质量，南钢的产品助力打造大国重器，先后成为“蓝鲸一号”海上钻井平台和中国自主三代核电“华龙一号”的战略供应商。“一带一路”倡议的提出，更是将南钢的产品推向60多个国家和地区，“一带一路”沿线的桥梁、港口、机场、风电、水电、石油管道等项目的建设都有南钢钢材的身影。",
		"核电": "公司高端核电钢被中国拥有自主知识产权的世界先进的第三代核电工程“华龙一号”机组采用作为关键部位用钢，该机组将成为福清核电站及防城港核电站的重要组成部分；",
		"参股银行": "2013年中报披露，公司持有民生银行1.74亿股(占总股本的0.63%)，最初投资成本9.93亿元，期末账面价值15.33亿元，报告期损益12708.01万元,报告期所有者权益变动1.02亿元。（2013年3月，公司拟以自有资金15840万元全额认购民生银行发行的A股可转债向原A股股东优先配售部分。）",
		"创投": "公司参股上海复星创富股权投资基金合伙企业(有限合伙)。该企业认缴出资总额为15.25亿元，其中公司出资2亿元(占13.11%)。公司参股上海复星创泓股权投资基金合伙企业(有限合伙)。该企业认缴出资总额为15.05亿元，其中公司出资1亿元(占6.64%)。",
		"人民币贬值受益": "人民币贬值提高钢材出口优势，公司主营黑色金属冶炼及压延加工，钢材、钢坯及其他金属材料销售。",
		"参股新三板": "公司2015年12月14日晚间公告称，公司下属子公司江苏金贸钢宝电子商务股份有限公司于12月14日在全国中小企业股份转让系统挂牌公开转让，证券简称为钢宝股份，证券代码为834429，转让方式为协议转让。",
		"债转股": "2017年2月23日晚间公告，建设银行或其相关机构设立的基金等，将与控股股东南京钢联，共同对南钢股份全资子公司南钢发展进行增资，增资额分别为30亿元、7.5亿元。资金主要用于偿还存量债务、补充流动资金。增资后南钢股份、上述基金、南京钢联分别持有南钢发展61.28%、30.97%、7.75%股权。公司表示，抓住市场化债转股机遇，引进上述战略投资人，有利于公司减负债、去杠杆。",
		"人工智能": "2017年12月6日下午，南钢股份总裁祝瑞荣在世界智能制造名城.市长论坛上透露，公司研究院目前正在进行AI技术的开发和应用。",
		"工业4.0": "2017年12月6日下午，南钢股份总裁祝瑞荣在世界智能制造名城.市长论坛上透露，公司研究院目前正在进行AI技术的开发和应用。南钢的工业机器人在线应用被列入国家工信部支持的重点的项目，目前有30台机器人在线操作，不仅解决了钢铁行业一些安全问题，还提高了效率，节约了大量的人工成本。",
		"可燃冰": "公司高强海工板被应用于“蓝鲸一号”、“蓝鲸二号”超深水双钻塔半潜式可燃冰钻井平台。",
		"工业互联网": "公司“J+C2M”模式被国家发改委列入2017年新一代信息基础设施建设工程和“互联网+”重大工程支持项目名单,公司已形成独具特色的以工业互联网为依托的“JC2N”平台,构建集智能装备、智能工厂、智能决策、智能互联于一体的工业互联网平台,由“生产型制造”向“服务型智造”转变;子公司钢宝股份是公司互联网+平台,通过金陵钢宝网线上电商平台与线下加工配送服务相结合,为客户提供个性化、定制化增值服务",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"C2M概念": "2019年半年报披露，公司推进智慧营销，C2M云商销售平台总点击量542万余次，电子合同签署6,252份，钢材销售占比超过80%；从提供产品向提供服务延伸，将营销、生产、财务、物流、质量、服务等环节链接，对合同、生产、提单、物流信息实时跟踪，售后服务客诉平台快速响应，对客户一单一评，提供“一站式”服务；客户平均提货时间同比缩短0.7小时。截至报告期末，公司直销客户占比超过60%。"
	},
	"亮点": "中厚板卷和中板是公司的主导产品",
	"同业": "普钢:  鞍钢股份  首钢股份  新钢股份  八一钢铁  宝钢股份  包钢股份  马钢股份  三钢闽光  河钢股份  新兴铸管"
}