{
	"名称": "远达环保",
	"code": "600292",
	"全名": "国家电投集团远达环保股份有限公司",
	"地域": "重庆市",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "环保—环境治理",
	"业务": "脱硫脱硝除尘工程总承包、脱硫脱硝特许经营、水务工程及运营、脱硝催化剂制造及再生、生态修复工程、除尘器设备制造及安装等业务。",
	"产品": "脱硫脱硝除尘特许经营、环保工程营、催化剂销售、水务运营",
	"概念": "污水处理，PPP概念，PM2.5，动力电池回收，国企改革，节能环保，期货概念，融资融券，三季报预增，碳中和，土壤修复，...",
	"概念y": "中证500-100%  两江新区-95%  CDM减排-61%  碳交易-59%  脱硫脱硝-50%  融资融券-33%  国家电投-32%  大气治理-26%  重庆水资源-24%  PM2.5-19%  烟气脱硫-19%  电力环保设备-17%  环保-16%  低碳-14%  美丽中国-13%  参股券商-12%  新疆节能环保-10%  金属锡-10%  央企国资改革-10%  碳中和-10%  证金持股-10%  节能环保-8%  核电-8%  火电-7%  国企改革-7%  期货-5%  电改-5%  PPP-4%  成渝特区-0%  温控-0%  二氧化碳-0%  碳捕集-0%  生态环境保护-0%",
	"概念详情": {
		"污水处理": "2022年年报：公司受益于财信环境水务资产并购，公司水处理业务运营项目收益大幅增长，实现营业收入6.17亿元。公司已积累了丰富的水污染治理业务技术资源。包括污水处理厂智慧管理系统、燃煤电厂水系统智慧运营管理系统、市政污水处理高效沉淀及过滤、低碳氮比市政污水生化处理、乡村污水一体化装置、无动力厌氧一体化污水处理等技术。",
		"PPP概念": "2017年，公司工程业务累计完成了41个项目79台套脱硫/脱硝/除尘装置调试及168小时试运，并在部分新领域取得突破：首个农村分散式污水处理项目——上海崇明虹桥村EPC项目圆满完成示范建设，并获得政府高度评价；首个乡镇污水处理项目——湖北洪湖PPP项目中标；首个土壤修复项目——重庆川仪铅污染土壤修复EPC项目圆满完成，正在实施湖南邵阳两沟镉污染修复EPC项目；",
		"PM2.5": "控股子公司中电投远达环保工程有限公司(公司占66.44%)，主要从事火电厂烟气脱硫EPC、脱硫特许经营权、氮氧化物处理(脱销催化剂制造)、水务产业、核电环保五大产业板块业务。建立有国内最大的“原烟气综合实验基地”、国内已投运规模最大的烟气二氧化碳捕集装置、亚洲产能最大的脱硝催化剂制造厂。",
		"节能环保": "2019年年报披露：公司主要业务集中在脱硫脱硝除尘工程总承包、脱硫脱硝特许经营、水务工程及运营、脱硝催化剂制造及再生、生态修复工程、除尘器设备制造及安装等业务，在大气治理领域仍保持在行业前列。",
		"土壤修复": "2017年，公司首个土壤修复项目——重庆川仪铅污染土壤修复EPC项目圆满完成，正在实施湖南邵阳两沟镉污染修复EPC项目；公司的SCR脱硝技术（后端脱硝）属于国家环保部提倡的主流技术路径，也是达到氮氧化物排放极限值100mg/m3所必需使用的技术，其使用的脱硝催化剂3-5年需要更换，公司是国内能生产脱硝催化剂的为数不多的企业之一。",
		"期货概念": "参股中电投先融期货股份有限公司16%股权,标的由中国电力投资集团公司控股,是国内期货行业中唯一对客户进行系统化短线交易培训的公司",
		"碳中和": "公司目前有碳捕捉技术，在重庆合川有国内首台套万吨级碳捕捉装置。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"乡村振兴": "2022年半年报显示：为深入贯彻乡村振兴战略，加快推进农村居住环境整治，远达环保所属水务公司积极布局农村水环境治理工作，并将农村生活污水治理作为重点推进方向。水务公司持续耕耘重点区域农村污水项目，2022年上半年成功中标垫江县乡镇污水处理设施和重点河流断面在线监控系统运维服务项目，并有序推进海口农污，昌江农污，陵水农污项目的前期市场工作。远达装备公司积极拓展农村分散式污水处理及美丽乡村业务市场,确保滨海、亭湖已中标农村污水项目顺利完成。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"动力电池回收": "2023年3月13日互动易回复：公司废旧电池拆解回收生产线已完成立项工作，正开展可研编制工作。",
		"三季报预增": "公司预计2023-01-01到2023-09-30业绩：净利润8,867万元左右,增长幅度为115.79%左右,上年同期业绩:净利润4109万元,基本每股收益0.05元;。"
	},
	"亮点": "中国电力投资集团控股的以电力生产为主业的上市公司",
	"同业": "废气处理:  凯龙高科  同兴环保  元琛科技  盛剑环境  青达环保  仕净科技  严牌股份  中自科技  艾可蓝  清新环境  永清环保  德创环保  菲达环保  中创环保  雪浪环境  龙净环保  节能环境"
}