{
	"名称": "开开实业",
	"code": "600272",
	"全名": "上海开开实业股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医药商业",
	"业务": "中医药流通、中医药学服务（中医问诊服务）和服装批发、零售。",
	"产品": "“开开”品牌衬衫、羊毛衫、“开开”品牌服饰系列、中西药品、医疗器械、试剂耗材、诊疗服务",
	"概念": "民营医院，医药电商，生物医药，参股银行，地方国企改革，电子商务，国企改革，上海国企改革，新零售",
	"概念y": "上海国企-58%  医药商业-10%  国企改革-10%  民营医院-10%  纺织服装-10%  苹果产业链-10%  医药-8%  品牌服装-8%  生物医药-5%  参股银行-0%",
	"概念详情": {
		"民营医院": "19年5月,全资子公司上海雷允上药业西区有限公司收购上海市北高新门诊部有限公司100%股权,标的主营健康体检、中医门诊、口腔门诊等服务项目",
		"医药电商": "2022年年报显示：药品零售端深入推动数字化平台建设和持续推进ERP二期升级项目，充分融入“产业数字化及数字产业化”的理念，提升业态转型，积极拓展线上销售体量，新增天猫、美团等多个私域、公域平台渠道，通过品类管理、品种优化，进一步丰富线上销售品种及服务能力，实现线上零售业务的有质有量地稳步增长。",
		"生物医药": "公司计划抓好医药业务的\"三大突破\"。1、药品批发业整合终端资源，加强与制药企业和医院沟通，争取二级代理配送资格，实现药品资源和销售渠道的新突破；2、连锁经营从推进网点建设，做大销售规模等重点工作入手，实现企业全新形象的新突破；3、参茸高档滋补品优化产品结构，延伸产业链，优化销售渠道大力拓展市内外市场。",
		"参股银行": "2014年中报披露，公司持有上海银行62.96万股，最初投资成本92.02万元，期末账面价值92.02万元，报告期损益13.85万元。此外，公司持有爱建股份0.007%的股份，期初投资成本14.02万元，期末账面值68.19万元。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市静安区国有资产监督管理委员会。",
		"电子商务": "2020年4月16日公司在互动平台称：公司下属制衣板块和药业板块都有电子商务的销售平台，开开制衣和雷允上均在天猫平台有运作。由于对电商发展的战略定位与公司品牌发展战略定位结合上是一个不断循序渐进的完善过程，同时互联网技术飞速进步，因此公司在电子商务领域的发展也是不断学习、适应和完善的过程。公司也将紧紧抓住电商大发展的契机，寻找适合公司主业发展和品牌战略定位的方法在电子商务领域取得较好的发展。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市静安区国有资产监督管理委员会。",
		"新零售": "2022年年报显示：公司药品零售端深入推动数字化平台建设和持续推进ERP二期升级项目，充分融入“产业数字化及数字产业化”的理念，提升业态转型，积极拓展线上销售体量，新增天猫、美团等多个私域、公域平台渠道，通过品类管理、品种优化，进一步丰富线上销售品种及服务能力，实现线上零售业务的有质有量地稳步增长。"
	},
	"亮点": "主导产品“开开”牌衬衫为中国驰名商标，零售中华老字号“雷允上”药学服务",
	"同业": "医药流通:  华东医药  上海医药  九州通  国药股份  国药一致  瑞康医药  中国医药  重药控股  海王生物  南京医药  北大医药  嘉事堂  药易购  百洋医药  达嘉维康  合富中国  国科恒泰",
	"概念xgb": {
		"上海国企改革": "上海开开集团旗下；公司主营中医药流通、中医药学服务（中医问诊服务）和服装批发、零售，旗下“雷允上”与“开开”两大品牌都是国家商务部认定的“中华老字号”",
		"医药商业": "公司药业板块主要是中、西成药的批发、零售及以中华老字号“雷允上”为品牌的中医药药学服务和自主品牌“上雷”牌高档滋补品的销售；全资子公司雷西公司在静安区拥有上海规模最大、品种最全的品牌旗舰店雷允上药城和沿袭百年历史风貌的南京西路店；药品零售门店数量共21家",
		"纺织服装": "公司服装板块主要从事以中华老字号“开开”品牌衬衫和羊毛衫以及“开开”品牌服饰系列的批发和零售",
		"保健品": "公司医药板块主要是中、西成药的批发、零售及以中华老字号“雷允上”为品牌的中医药药学服务和自主品牌“上雷”牌高档滋补品（枫斗、虫草、燕窝、海参等）的销售；公司医药板块在天猫上有开设雷允上西区大药房旗舰店，有销售“上雷”牌高档滋补品、中西成药、保健品等商品",
		"民营医院": "全资子公司上海雷允上药业西区有限公司下属共有三家门诊部，分别是雷允上西区门诊部、金雷门诊部和上海市北高新门诊部，主营健康体检、中医门诊、口腔门诊等服务项目",
		"医药": "公司药业板块主要是中、西成药的批发、零售及以中华老字号“雷允上”为品牌的中医药药学服务和自主品牌“上雷”牌高档滋补品的销售；全资子公司雷西公司在静安区拥有上海规模最大、品种最全的品牌旗舰店雷允上药城和沿袭百年历史风貌的南京西路店；药品零售门店数量共21家",
		"食品": "公司医药板块主要是中、西成药的批发、零售及以中华老字号“雷允上”为品牌的中医药药学服务和自主品牌“上雷”牌高档滋补品（枫斗、虫草、燕窝、海参等）的销售；公司医药板块在天猫上有开设雷允上西区大药房旗舰店，有销售“上雷”牌高档滋补品、中西成药、保健品等商品",
		"国企改革": "上海开开集团旗下；公司主营中医药流通、中医药学服务（中医问诊服务）和服装批发、零售，旗下“雷允上”与“开开”两大品牌都是国家商务部认定的“中华老字号”",
		"地摊经济": "抓住上海夜生活节机会，积极配合管理部门科学设置夜市，对外提升品牌形象，丰富品牌文化，来提升品牌内涵和品牌活力",
		"医疗耗材供应链SPD": "全资子公司上海雷允上药业西区有限公司稳步推进区域化SPD项目，紧抓“静安医疗机构耗材试剂SPD项目”的契机，完成区域内相关医疗机构SPD项目所涉及的物流ERP、WMS信息系统、平台运行SCCP、BI系统等开发与测试工作和部分产品的实质运行，初步形成区域化耗材试剂供应链服务模式"
	},
	"概念x": "上海国企改革   医药商业   纺织服装   保健品   民营医院   医药   食品   国企改革   地摊经济   医疗耗材供应链SPD"
}