{
	"名称": "太龙药业",
	"code": "600222",
	"全名": "河南太龙药业股份有限公司",
	"地域": "河南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "药品制造和药品研发服务，具体包含药品制剂、中药饮片、药品研发服务和药品药材流通四个业务板块。",
	"产品": "双黄连口服液（普通型）、双黄连口服液（浓缩型）、双黄连口服液（儿童型）、双黄连合剂、双金连合剂、小儿清热止咳口服液、小儿退热口服液、藿香正气合剂、止咳橘红口服液、小儿复方鸡内金咀嚼片、乌金口服液、五子衍宗口服液、丹参口服液、生脉饮（党参方）、生脉饮（红参方）、复方益母口服液、石杉碱甲片",
	"概念": "流感，农业种植，参股银行，CRO概念，创新药，高血压药，股权转让(并购重组)，国企改革，融资融券，三胎概念，乡村振兴，养老概念",
	"概念y": "融资融券-65%  参股银行-62%  生物医药-38%  流感-27%  中药-25%  医药-21%  甲型流感-17%  医保-17%  新冠病毒防治-12%  高校-11%  5G-10%  苹果产业链-10%  禽流感-10%  新型病毒防治-9%",
	"概念详情": {
		"流感": "公司主导产品双黄连口服液被国家卫计委纳入到《中东呼吸综合征病例诊疗方案(2015年版)》、《甘肃省甲型流感中医药防治预案(2017版)》推荐中成药，公司的品牌价值优势不断凸显。",
		"农业种植": "根据公司2023半年报披露：公司在河南、宁夏、甘肃、山西等道地药材产区以自建和“公司+合作社+农户”共建等形式，建立了连翘、金银花、黄芩、柴胡、丹参等60余个规范化中药材种（养）植基地，对中药材育苗选种、栽培养护、采收加工等全过程实施规范化管理，大力推进中药材追溯系统建设，监控中药材种植全过程，拓展中药材产地趁鲜切制业务，在保证药材品质和供给的同时，积极探索中药产业与乡村振兴项目的有效融合。",
		"参股银行": "2012年3月，公司出资2720万元(2.72元/股)认购郑州银行股份有限公司1000万股股权。郑州银行是郑州市唯一的一家地方性“一级法人”股份制银行，现有59家郑州城区支行、6家县域支行，金融服务网络已经实现了郑州城区、县域的全覆盖，并在河南省南阳市设立了异地分行，作为主发起行设立了中牟、新密两家村镇银行，逐步发展成为区域性银行。2013年年末公司投资其期末账面值为2720万元。",
		"CRO概念": "子公司新领先向客户提供临床前药学研究、临床CRO服务、注册申报及研发成果转让等全产业链技术服务，在复杂化合物合成、杂质制备及手性分析、基于临床角度的仿制制剂设计、体内外桥接评估、吸入及缓控释等高端制剂研究及产业化技术转移等关键技术方面，达到国内行业领先水平。",
		"国企改革": "公司属于国有企业。公司的最终控制人为郑州高新技术产业开发区管理委员会。",
		"乡村振兴": "根据公司2023半年报披露：公司在河南、宁夏、甘肃、山西等道地药材产区以自建和“公司+合作社+农户”共建等形式，建立了连翘、金银花、黄芩、柴胡、丹参等60余个规范化中药材种（养）植基地，对中药材育苗选种、栽培养护、采收加工等全过程实施规范化管理，大力推进中药材追溯系统建设，监控中药材种植全过程，拓展中药材产地趁鲜切制业务，在保证药材品质和供给的同时，积极探索中药产业与乡村振兴项目的有效融合。",
		"三胎概念": "2023年2月1日互动易回复，公司在儿童清热解毒、消化等治疗领域拥有丰富的中成药产品，主要有双黄连口服液（儿童型）、小儿复方鸡内金咀嚼片、小儿清热止咳口服液、小儿退热口服液等。",
		"创新药": "根据2025年4月19日公告：控股子公司北京新领先专注为客户提供综合性医药技术研发服务，构筑制剂创新和临床转化双擎驱动体系。在药学研究业务方面，新领先巩固传统仿制药开发优势，拓展中药同名同方项目，聚焦复杂制剂技术平台建设，深耕口溶膜/口崩片、透皮给药等优势剂型，通过转向高附加品种开拓，重塑业务架构，提升服务商业价值，助力客户获得多个改良新药临床批件。报告期内，公司专注为综合性大型药企、创新药企业提供从立项、CMC、IND、临床及上市的全链条服务，在临床业务方面，加大与华北制药、步长药业、兰州生物、鲁抗医药等多家国央企、上市公司的合作，临床业务涉及各类靶点生物药（单抗、双抗、ADC等）、化药、中药、细胞与基因治疗药物、医美、特医食品等，报告期内在肉毒毒素、皮下脂肪层注射和双抗类产品的临床推进方面取得了较大进展。",
		"养老概念": "根据2024年1月19日互动易：公司积极关注并不断推进中医药在老年疾病防治及养生保健领域的应用。公司丹参口服液、生脉饮等产品适用于中老年常见心脑血管类慢性疾病的治疗；同时，公司子公司桐君堂的中药饮片产品在疾病治疗、养生保健等领域也有着广泛的应用。",
		"股权转让(并购重组)": "根据2025年12月9日公告：协议转让第一次股份交割实施完成及《一致行动协议》生效后，江药控股将持有公司42,300,000股股份（占公司当前总股本的7.37%），并通过一致行动安排合计控制公司14.37%的股份，公司的控股股东将由泰容产投变更为江药控股，实际控制人将由郑州高新技术产业开发区管理委员会变更为江西省国有资产监督管理委员会。"
	},
	"亮点": "河南郑州高新区管委会旗下的老牌中药企业，实控人拟变更",
	"同业": "中药OTC:  济川药业  太极集团  仁和药业  启迪药业  泰恩康  昆药集团  华润三九  江中药业  亚宝药业  千金药业  健民集团  葵花药业  桂林三金  ST香雪",
	"概念x": "中药   创新药   医药   流感   国企改革   新冠病毒防治   河南国企改革   减肥药",
	"概念xgb": {
		"中药": "河南省著名中药企业；公司药品制剂业务以中药口服制剂为主，治疗领域覆盖呼吸系统、心脑血管、消化系统、神经系统及妇科疾病，主要产品包括双黄连口服液系列（核心产品）、双金连合剂、小儿清热止咳口服液、小儿退热口服液、小儿复方鸡内金咀嚼片、丹参口服液、生脉饮、复方益母口服液等；其中，双黄连口服液、双金连合剂及小儿复方鸡内金咀嚼片为公司独家产品；子公司桐君堂主营开展中药饮片业务，经营有700多个品种、1100多个品规，既包括麸炒白术饮片、炙虎掌南星、太子参等普通饮片，也包含特级灵芝、野山参、石斛等特色精品饮片",
		"创新药": "控股子公司北京新领先专注于为客户提供临床前药学研究、临床 CRO 服务、注册申报及研发成果转让等全产业链技术服务；在心脑血管、抗肿瘤、消化系统等领域的高端仿制药及创新药研发方面经验丰富；临床业务方面，可为创新药企业提供从新药临床试验申请到药品上市的一体化服务",
		"医药": "控股子公司北京新领先专注于为客户提供临床前药学研究、临床 CRO 服务、注册申报及研发成果转让等全产业链技术服务；在心脑血管、抗肿瘤、消化系统等领域的高端仿制药及创新药研发方面经验丰富；临床业务方面，可为创新药企业提供从新药临床试验申请到药品上市的一体化服务",
		"流感": "公司药品制剂业务的核心产品双黄连口服液多次被国家卫健委、中医药管理局列入重大疫情诊疗方案的推荐用药，是应对呼吸道传染性公共卫生事件的代表性用药之一",
		"国企改革": "郑州高新技术产业开发区管理委员会旗下；主要包含药品制剂、中药饮片、药品研发服务和药品药材流通四个板块的业务",
		"新冠病毒防治": "双黄连口服液系列产品为公司传统优势品种，包含普通型、浓缩型、儿童型等多种品规，且浓缩型和儿童型双黄连口服液、双金连合剂为公司独家产品",
		"河南国企改革": "郑州高新技术产业开发区管理委员会旗下；主要包含药品制剂、中药饮片、药品研发服务和药品药材流通四个板块的业务",
		"减肥药": "公司通过基金间接投资的无锡和邦和鸿运华宁在研管线均包含适应证为糖尿病的药品，鸿运华宁在研管线中包含适应证为肥胖或超重的药品"
	},
	"概念z": "流感",
	"备注": "",
	"链接": ""
}