{
	"名称": "西藏药业",
	"code": "600211",
	"全名": "西藏诺迪康药业股份有限公司",
	"地域": "西藏自治区",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "医药生物—生物制品",
	"业务": "生产、销售胶囊剂、生物制剂、颗粒剂、涂膜剂等。",
	"产品": "新活素、依姆多、诺迪康、十味蒂达胶囊、雪山金罗汉止痛涂膜剂、小儿双清颗粒",
	"概念": "创新药，生物疫苗，医疗器械概念，沪股通，流感，融资融券，三胎概念，西部大开发",
	"概念y": "藏药-85%  西藏-75%  人脑工程-63%  脑科学-43%  西藏建设-30%  基因工程-21%  小额贷款-20%  抗癌-10%  医疗器械-10%  苹果产业链-10%  新冠疫苗-10%  职业教育-10%  冬虫夏草-9%  中药-9%  新冠病毒防治-8%  医药-5%",
	"概念详情": {
		"创新药": "根据2025年一季报：2025年3月，公司对江苏晨泰医药科技有限公司（以下简称“晨泰医药”）进行股权投资，投资金额人民币3亿元，持有其13.04%的股权；其余86.96%股份由AlphaBiopharma(HK)Limited持有。晨泰医药是一家从事药品批发、药品生产、技术服务等业务的公司，致力于开发临床急需的创新治疗药物。晨泰医药目前已取得产品“Zorifertinib”（佐利替尼）的上市注册批件，用于具有表皮生长因子受体（EGFR）19号外显子缺失或外显子21（L858R）置换突变，并伴中枢神经系统（CNS）转移的局部晚期或转移性非小细胞肺癌（NSCLC）成人患者的一线治疗。该药品是全世界首款专门面向伴中枢神经系统（CNS）转移的晚期非小细胞肺癌（NSCLC）开展注册临床试验并取得显著成果的药物，作为目前唯一明确采用非血脑屏障外排蛋白底物设计的表皮生长因子受体（EGFR）酪氨酸激酶抑制剂（EGFR-TKI），具有100%透过血脑屏障的能力。",
		"生物疫苗": "2020年6月15日，西藏药业宣布与斯微（上海）生物科技有限公司合作研发，并获得相关疫苗的全球独家开发、注册、生产、使用及商业化权利，相关疫苗包括新冠疫苗、结核疫苗及流感疫苗。",
		"医疗器械概念": "根据2023年年报，本公司通过投资阿迈特，取得其四个在研产品（支架定位系统、全降解冠脉药物洗脱支架系统、全降解外周血管药物洗脱支架系统、高压球囊扩张导管）上市后的销售权，有利于扩大公司销售品种。目前，上述产品中高压球囊扩张导管、支架定位系统已取得医疗器械注册证、医疗器械生产许可证；其余两个产品还处于研发中，产品获批上市销售的时间不确定。",
		"西部大开发": "公司注册地址为西藏自治区拉萨市堆龙德庆区经济技术开发区A区广州路3号",
		"三胎概念": "根据2022年11月1日互动易：公司拥有心脑血管产品新活素、依姆多，诺迪康系列产品外，还有十味蒂达胶囊、雪山金罗汉止痛涂膜剂、小儿双清颗粒等多种国家中藏药品种。其中，中药制剂品种有诺迪康胶囊、诺迪康颗粒、小儿双清颗粒。",
		"流感": "2022年12月20日互动易：公司治疗感冒相关药品有小儿双清颗粒。小儿双清颗粒是由我公司独家生产并销售的国家三类新药、国家医保乙类产品，《中成药治疗小儿急性上呼吸道感染临床应用指南--2020》推荐用药。功能主治：清热解毒，表里双解。用于小儿外感属表里俱热证，见发热，流涕，咽红，口渴，便干，溲赤，舌红，苔黄者；急性上呼吸道感染见上述证候者。"
	},
	"亮点": "产品涵盖生物制品、藏药、中药和化学药领域",
	"同业": "处方中药:  天士力  济川药业  华润三九  康弘药业  康恩贝  以岭药业  通化金马  信邦制药  达仁堂  众生药业  佛慈制药  嘉应制药  汉森制药  神奇制药  白云山  维康药业  粤万年青  长药控股  吉林敖东  吉贝尔  ST九芝  ST百灵",
	"概念x": "中药   医疗器械   西藏概念   保健品   民营医院   医药   疫苗   食品   新冠病毒防治",
	"概念xgb": {
		"中药": "藏药产业经济龙头；公司已建成三个符合GMP标准的生物制品、藏药制品和中药制品的药品生产基地、一个符合GAP标准的藏药材种植基地；拥有雪山金罗汉止痛涂膜剂、十味蒂达胶囊、小儿双清颗粒等优秀中药品种；公司一直都在持续推动红景天及其他高原特色藏中药材的人工种植研究",
		"医疗器械": "公司通过投资阿迈特，取得其四个在研产品（支架定位系统、全降解冠脉药物洗脱支架系统、全降解外周血管药物洗脱支架系统、高压球囊扩张导管）上市后的销售权，有利于扩大公司销售品种；目前，上述产品中高压球囊扩张导管、支架定位系统已取得医疗器械注册证、医疗器械生产许可证；其余两个产品还处于研发中，产品获批上市销售的时间不确定",
		"西藏概念": "民企，主营生产、销售诺迪康系列药;销售各类药品、中药材(饮片)、保健品、医疗器械，产品以新活素和诺迪康为主",
		"保健品": "藏药产业经济龙头；公司产品诺迪康是以红景天为原料的国药准字号双跨药品（既是非处方药又是处方药），除了药用，也作为日常保健品，通过改善血液循环、提高血液的携氧能力和提高组织细胞利用氧的能力纠正缺氧，以保障服用者的身体健康",
		"民营医院": "公司与其他投资人共同发起设立成都中医大银海眼科医院股份有限公司",
		"医药": "2020年公司曾与俄罗斯HV公司就Sputnik-V vaccine（新冠肺炎腺病毒疫苗）的技术转移及生产返销、区域开发和区域商业化事宜进行合作，公司投资的腺病毒疫苗生产线建设已完成，具有模块化、多任务、多功能、柔性生产特点和规模化优势，目前已暂停项目推进，公司在积极寻求多方合作",
		"疫苗": "2020年公司曾与俄罗斯HV公司就Sputnik-V vaccine（新冠肺炎腺病毒疫苗）的技术转移及生产返销、区域开发和区域商业化事宜进行合作，公司投资的腺病毒疫苗生产线建设已完成，具有模块化、多任务、多功能、柔性生产特点和规模化优势，目前已暂停项目推进，公司在积极寻求多方合作",
		"食品": "藏药产业经济龙头；公司产品诺迪康是以红景天为原料的国药准字号双跨药品（既是非处方药又是处方药），除了药用，也作为日常保健品，通过改善血液循环、提高血液的携氧能力和提高组织细胞利用氧的能力纠正缺氧，以保障服用者的身体健康",
		"新冠病毒防治": "20年6月，公司与斯微生物签订合作协议，公司根据新冠疫苗、结核疫苗及流感疫苗的研发进度，向斯微生物分阶段投资3.51亿元，获得相关疫苗全球独家开发、注册、生产、使用及商业化权利"
	}
}