{
	"名称": "北方股份",
	"code": "600262",
	"全名": "内蒙古北方重型汽车股份有限公司",
	"地域": "内蒙古自治区",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "矿用车的研发、生产、销售和服务、矿用车备件、维修承包及劳务服务等。",
	"产品": "矿用车整车、矿用车备件及服务",
	"概念": "氢能源，央企国企改革，人民币贬值受益，2025三季报预增，车联网(车路协同)，国企改革，华为概念，无人驾驶，西部大开发",
	"概念y": "中国兵工集团-88%  国企改革-31%  航天军工-23%  央企国资改革-22%  LNG动力船舶-14%  锂电池-10%  股权转让-10%  无人岛-9%  无人驾驶-5%  军工-5%",
	"概念详情": {
		"氢能源": "2025年11月4日走进兵器工业”2025年度上市公司投资者集中交流活动：为了顺应市场发展方向，更好地满足客户需求，公司将不断加快新技术开发和新产品研发进度，目前已初步形成了纯电及氢能源系列产品布局。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为59.78%，受益于人民币贬值。",
		"无人驾驶": "公司无人驾驶电动轮矿车可实现车辆准确行驶与精准停靠，将横向误差和航向误差限制在厘米级别。同时，结合车辆协同运作平台，可实现无人驾驶车队协同运转，一车感知、数据共享、全局可知，实现矿区作业高效、安全。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"华为概念": "2020年9月26日公司官方微信发布：北方股份、踏歌智行、华为三方携手打造中国制造无人矿山。",
		"西部大开发": "公司注册地址为内蒙古自治区包头市九原区稀土高新技术产业开发区",
		"车联网(车路协同)": "2024年9月20日互动易：公司致力于打造中国无人驾驶矿车应用平台，与国内多家无人驾驶科技公司开展相关合作，从“车端-路端-云端”开展无人驾驶系统研究并打造基于矿用车无人驾驶的智慧矿山自动运输系统。",
		"2025三季报预增": "公司预计2025-01-01到2025-09-30业绩：归属于母公司股东的净利润17000.00万元至18500.00万元,增长幅度为56.90%至70.74%;上年同期业绩：归属于母公司股东的净利润10835.25万元,基本每股收益0.64元;"
	},
	"亮点": "国内最大的专业矿用车研发、生产基地",
	"同业": "矿山机械:  耐普矿机  浙矿股份  大宏立  江钨装备  运机集团  南矿集团  速达股份  山东矿机  创力集团  中创智领  天地科技",
	"概念x": "央企改革   无人驾驶   军工集团   机械   内蒙古概念   军工   军工混改   国企改革   深地经济",
	"概念xgb": {
		"央企改革": "兵器工业集团旗下，国内矿用车行业领航者；公司主要业务为矿用车的研发、生产、销售和服务，同时提供矿用车备件、维修承包及劳务服务等",
		"无人驾驶": "公司致力于打造中国无人驾驶矿车应用平台，与国内多家无人驾驶科技公司开展相关合作，从“车端-路端-云端”开展无人驾驶系统研究并打造基于矿用车无人驾驶的智慧矿山自动运输系统；公司无人驾驶项目在包钢、海螺集团等有批量应用",
		"军工集团": "中国兵器工业集团旗下上市公司，国内最大的矿用车研发、生产基地；公司主营28-400 吨全系列矿用车的研发、生产和销售，同时提供备件销售、维修承包及劳务服务；矿用车作为公司核心产品，广泛应用于露天矿山的剥离物和矿料运输，适用于煤矿、铁矿、有色金属矿等多种矿产资源产业链",
		"机械": "公司所处行业为工程机械行业的细分产业-矿用车行业，连续多年获评“全球工程机械50强”；公司具备年产1000台矿用车生产能力，可生产载重28—400吨全系列矿用车（含机械传动矿用车、电动轮矿用车、矿用洒水车、双动力矿用车、纯电动矿用车、氢能源矿用车等）",
		"内蒙古概念": "公司注册地为内蒙古自治区包头市，实控人为中国兵器工业集团有限公司；公司主营非公路矿用自卸车研发、生产、销售及服务，产品覆盖 28-400 吨全系列矿用车（含机械传动、电动轮、纯电动、氢能源等），是国内矿用车市场龙头",
		"军工": "中国兵器工业集团旗下上市公司，国内最大的矿用车研发、生产基地；公司主营28-400 吨全系列矿用车的研发、生产和销售，同时提供备件销售、维修承包及劳务服务；矿用车作为公司核心产品，广泛应用于露天矿山的剥离物和矿料运输，适用于煤矿、铁矿、有色金属矿等多种矿产资源产业链",
		"军工混改": "中国兵器工业集团旗下，主营生产、销售\"特雷克斯\"牌各种不同型号的非公路自卸汽车和旋挖钻机",
		"国企改革": "兵器工业集团旗下，国内矿用车行业领航者；公司主要业务为矿用车的研发、生产、销售和服务，同时提供矿用车备件、维修承包及劳务服务等",
		"深地经济": "国内矿用自卸车的龙头企业，产品广泛应用于大型露天煤矿和金属矿，对于深地矿产资源的运输等环节起到重要作用"
	}
}