{
	"名称": "圆通速递",
	"code": "600233",
	"全名": "圆通速递股份有限公司",
	"地域": "辽宁省",
	"分类": "超大盘股",
	"财务": "所属申万行业：物流Ⅱ",
	"行业": "交通运输—物流",
	"业务": "提供国内、国际快递、仓配一体、商贸、航空货运及供应链等综合服务。",
	"产品": "国内时效产品、国际快递及包裹服务、增值服务、货代服务、航空业务",
	"概念": "统一大市场，长三角一体化，回购增持再贷款概念，阿里巴巴概念，沪股通，跨境电商，融资融券，智能物流",
	"概念y": "物流骨干网-100%  智能物流-100%  物流电商-57%  快递-52%  快递物流-37%  物流-24%  沪深300-14%  阿里巴巴-11%  数字货币-10%  沪股通-6%  跨境电商-6%  东北亚经贸中心-4%  白马股-3%  大连自贸区-0%  第一夫人-0%",
	"概念详情": {
		"统一大市场": "公司主营业务为综合性快递物流服务，公司以快递服务为核心，并提供代收货款、仓配一体等物流延伸服务。",
		"长三角一体化": "公司办公地址：上海市青浦区华新镇新协路28号。",
		"回购增持再贷款概念": "2025年4月23日公告，圆通速递控股股东蛟龙集团计划增持公司股份，增持金额不低于1亿元且不超过2亿元，资金来源为自有资金和专项贷款。中国银行提供不超过1.80亿元的贷款承诺函。",
		"智能物流": "2025年5月19日互动易：公司积极关注和探索无人运输设备在快递业务中的应用，不断提升快递中转运输和配送终端智能化水平。目前，公司已申请相关专利，推广和应用终端无人车调度方法，并在浙江、四川及陕西等多个省市引入新能源无人车，用于加盟商、末端网点及终端驿站之间的快件短驳运输，促进末端服务提质增效。未来，公司还将根据无人车和行业发展趋势，继续探索该等车辆在多种业务场景中的运用，实现中转运输、末端配送效率的稳步提升。",
		"跨境电商": "公司全力打造极具性价比的跨境物流全链路产品与服务，全面拓展跨境电商平台的战略合作。2018年上半年，公司已在德国、俄罗斯、美国、澳大利亚、印尼等多个国家和地区开展、拓展全链路产品及服务，综合服务能力稳步提升。",
		"阿里巴巴概念": "15年5月,阿里巴巴集团就宣布联手云锋新创战略投资圆通速递,阿里创投、云锋新创分别持有11.08%和6.42%,位列第二和第三大股东。"
	},
	"亮点": "国内领先的综合性快递物流运营商",
	"同业": "快递:  顺丰控股  德邦股份  韵达股份  申通快递",
	"概念x": "跨境电商   高管增持   快递物流   智慧物流   智能制造   阿里巴巴概念股",
	"概念xgb": {
		"跨境电商": "业务上，公司为跨境电商提供全方位物流服务，已开通超 50 条跨境电商物流专线，覆盖亚、欧、美、澳等地重点国家和地区；在国内，于上海、杭州等地自建跨境仓，提升订单流转效率；海外在多个国家建有全球集运中心，部分区域实现自派送，且已与境内外知名跨境电商平台达成部分业务合作 ",
		"高管增持": "23年6月，董事兼总裁潘水苗先生增持公司股份10万股，增持金额为144.69万元",
		"快递物流": "阿里系，国内领先的综合性快递物流运营商；以快递服务为核心，提供国内、国际快递、仓配一体、商贸、航空货运及供应链等综合服务；以自营的枢纽转运中心和扁平的终端加盟网络为基础，优势区域在华东、华南；公司不断延伸跨境物流服务链路，加快拓展海外市场，持续发力国际快递和供应链业务",
		"智慧物流": "国内领先的综合性快递物流运营商；公司基于“金刚系统”底层数据系统，开发了全链路管控系统，形成了包括“管理驾驶舱”、“网点管家”、“客户管家”、“行者系统”等核心系统和平台，覆盖揽收、中转、派送、客服等全业务流程，实现了对快件流转全生命周期的信息监控、跟踪及资源调度，为公司服务质量、时效提升、成本管控、网络管理等提供了有效抓手",
		"智能制造": "国内领先的综合性快递物流运营商；公司基于“金刚系统”底层数据系统，开发了全链路管控系统，形成了包括“管理驾驶舱”、“网点管家”、“客户管家”、“行者系统”等核心系统和平台，覆盖揽收、中转、派送、客服等全业务流程，实现了对快件流转全生命周期的信息监控、跟踪及资源调度，为公司服务质量、时效提升、成本管控、网络管理等提供了有效抓手",
		"阿里巴巴概念股": "阿里及其一致行动人持有圆通速递 18.62% 的股份；双方自 05 年开始合作，在快件寄递、仓储配送等方面开展全方位合作，还共同推进快递物流、航空货运、国际网络及供应链、信息技术等方面的协同合作"
	}
}