{
	"名称": "大湖股份",
	"code": "600257",
	"全名": "大湖水殖股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "所属申万行业：渔业",
	"行业": "农林牧渔—渔业",
	"业务": "健康产品的生产与销售业务；康复、护理为主的健康医疗服务业务。",
	"产品": "水产品、白酒、医疗服务",
	"概念": "预制菜，高压氧舱，电子商务，白酒概念，创投，互联网金融，回购增持再贷款概念，净水概念，民营医院，融资融券，社区团购，污水处理，乡村振兴，养老概念，智能医疗",
	"概念y": "水产-100%  水权交易-100%  融资融券-69%  海洋经济-33%  电子商务-27%  珍珠-25%  O2O-21%  海洋渔业-19%  互联网金融-19%  湖泊保护-14%  白酒-13%  土地流转-11%  自然资源国资-10%  长株潭-10%  预制菜-10%  新疆节能环保-10%  虾价上涨-8%  水域改革-7%  节能环保-0%",
	"概念详情": {
		"预制菜": "公司大力发展冰鲜冰冻淡水产品，研发多种便捷速食的预制菜品，目前公司预制菜品销售收入呈上升态势，预制菜品主要包括调味小龙虾、麻辣虾球、滋味鱼头/鱼片、剁椒鱼头、酸菜鱼头、鲜汤鱼头、红烧甲鱼等。公司预制菜品主要通过山姆会员商店、O′le超市、天虹商场、元初食品等商超渠道，以及天猫、京东、叮咚买菜、兴盛优选、美团优选等电商渠道销售。",
		"高压氧舱": "2022年11月15日公司互动：公司下属医疗机构无锡国济康复医院配置的是16人治疗舱4人缓冲舱16人治疗舱的舱群，最大可同时治疗人数是32人，是无锡市最大的高压氧治疗中心。",
		"电子商务": "2022年12月30日互动易：公司品牌营销预制菜板块目前已建立商超、酒店直营、前置仓、抖音、天猫、京东等多元化渠道，公司的“大湖剁椒鱼头”在抖音、天猫、京东等平台均有售卖。",
		"互联网金融": "大湖股份于2015年5月联合大湖产业投资集团投资3000万元成立深圳前海沅金所金融服务有限公司(简称“沅金所”)，定位于“挖掘水产垂直行业，服务上下游产业，推动淡水养殖产业大发展”，主要是依托公司水产上下游产业链，提供互联网金融平台服务。",
		"白酒概念": "公司持有湖南德山酒业有限公司99%股权。始建于1952年的湖南德山酒业有限公司，是湖南省知名度极高的老牌酒厂。其主导产品\"德山大曲\"酒，曾三次荣获国家质量银质奖章。上世纪90年一度成为湘酒的代名词，年销售额接近2亿元。2007年公司入主德山酒业之后开始对公司进行窖池的升级改造，当前主打\"御品德山\"、\"滴水洞\"、\"德山大曲\"三大品牌。",
		"养老概念": "公司参股的东方华康医疗管理有限公司，旗下共有4家医疗机构和1养老机构，分别是常州阳光康复医院、上海金城护理院、无锡国济康复医院、无锡国济护理院、无锡国济颐养院。",
		"民营医院": "公司通过并购东方华康医疗管理有限公司，布局康复医疗市场，目前公司已拥有的康复护理医疗机构包括上海金城护理院有限公司、无锡市国济康复医院有限公司、无锡市国济护理院有限公司、无锡市梁溪区国济颐养院有限公司、常州阳光康复医院有限公司等。",
		"净水概念": "2023年8月25日互动易显示：大湖水环境治理股份有限公司属于公司的控股子公司。大湖水环境治理股份有限公司经营范围包括：湖泊、水库、河流、沟渠的水环境治理服务；湖泊生物治理与富营养化控制技术、综合生物修复技术、水污染防治及保护技术的研发、咨询、服务和转让。",
		"污水处理": "2023年8月25日互动易显示：大湖水环境治理股份有限公司属于公司的控股子公司。大湖水环境治理股份有限公司经营范围包括：湖泊、水库、河流、沟渠的水环境治理服务；湖泊生物治理与富营养化控制技术、综合生物修复技术、水污染防治及保护技术的研发、咨询、服务和转让。",
		"智能医疗": "2023年12月20日互动易：公司下属康复护理医院在运营管理当中，将加强医院信息化建设，不断完善数字化医院管理系统、全面自动化办公系统、电子病历监管系统等，为“财务核算、运营管理、临床诊断”提供全面、准确的决策依据，推动医院的稳健高质量发展。",
		"创投": "公司2024年半年度报告：公司其他权益工具投资情况：杭州利海互联创业投资合作企业期末余额为5,931,924.51元。",
		"乡村振兴": "2024年半年报：公司及子公司以实际行动参与到有关乡村振兴的重点项目中，为推进乡村振兴贡献一份社会力量。截止2024年6月30日，公司及子公司用于支持乡村振兴、扶贫项目的总捐赠支出为5万元，其中向桃源县观音寺镇羊楼坪村帮扶资金捐赠支出3万元，向石门县万仞洞村捐赠有机肥料支出2万元。",
		"回购增持再贷款概念": "2024年12月26日公告，大湖股份控股股东西藏泓杉计划增持公司股份，增持金额不低于7500万元，不超过1.5亿元，资金来源为专项贷款和自有资金，贷款银行为中国工商银行，贷款金额不超过13500万元。",
		"社区团购": "2023年1月3日互动易：公司社区团购合作的平台主要有美团买菜、美团优选、兴盛优选等，社团业务在湖南、北京、东三省、广东、上海等地都有开展。"
	},
	"亮点": "全国最大的以淡水鱼养殖为主营业务的上市公司",
	"同业": "水产:  獐子岛  国联水产  百洋股份  好当家  东方海洋  ST佳沃",
	"概念x": "白酒   养老产业   预制菜   水产养殖",
	"概念xgb": {
		"白酒": "全资子公司德山酒业拥有“德山德酱”“御品德山”“秘藏德山”“德山大曲”“滴水洞”涵盖酱香型、浓香型、兼香型三大香型五大系列产品线，德山酒品牌在湖南本土市场具有一定的知名度和品牌影响力",
		"养老产业": "公司控股的东方华康，是一家以医疗产业投资、医院管理为主，集康复、护理、医养教学为一体的医疗服务平台；公司旗下已在运营的康复护理医疗机构包括上海金城护理院、无锡国济康复医院、无锡国济护理院、无锡国济颐养院、常州阳光康复医院、杭州东方华康康复医院、杭州金诚护理院，是目前长三角地区规模较大、标准较高的大型社会办康养医疗机构之一",
		"预制菜": "渔业全产业链运营商；公司的预制菜品主要有剁椒鳙鱼头、剁椒鲢鱼头、跳跳蛙、火山烤鱼、水煮黑鱼片、酸菜鱼片、荷田小龙虾系列、藕田小龙虾系列、麻辣QQ龙虾尾、吮指虾尾等预制菜品",
		"水产养殖": "全国第一家“水面资本化”模式的上市公司；公司拥有多个天然湖泊，已形成“自营种苗繁育—绿色生态养殖—专业化捕捞—水产深加工—销售一体化+柔性物流供应链系统”的淡水渔业全产业链运营模式；运营的养殖水域主要是淡水养殖，包括津市西湖、汉寿安乐湖、澧县王家厂水库、石门皂市水库，淡水产品主要包括鲜活、冰鲜和冻鲜三大系列，鲜活系列产品主要有大湖有机鳙鱼、大湖有机甲鱼及阳澄湖大闸蟹等"
	},
	"概念z": "核污染",
	"备注": "",
	"链接": ""
}