{
	"名称": "国电南自",
	"code": "600268",
	"全名": "国电南京自动化股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "电网自动化、电厂及工业自动化、轨道交通自动化、信息与安全技术、电力电子等五大核心板块，同时以生产制造和系统集成为支撑，主要在电力、工业、新能源等领域为客户提供配套自动化、信息化产品、集成设备及整体解决方案。",
	"产品": "电网自动化产品、电厂自动化产品、水电自动化产品、轨道交通自动化产品、信息与安全技术产品服务、新能源、输变电系统集成业务",
	"概念": "抽水蓄能，水利，特高压，2025中报预增，DeepSeek概念，超超临界发电，充电桩，储能，风电，高端装备，高铁，轨道交通，国企改革，核电，沪股通，融资融券，数据要素，虚拟电厂，雅下水电概念，央企国企改革，智能电网",
	"概念y": "电力物联网-57%  国企改革-46%  电改-42%  特高压-40%  央企国资改革-27%  新能源汽车-26%  充电桩-26%  国家电网-25%  有轨电车-24%  变频器-19%  混改-18%  智能电网-13%  中国华电-13%  仪电仪表-13%  合同能源管理-12%  新能源-11%  地铁-11%  甲醇-10%  光伏-10%  工业4.0-10%  高铁轨交-10%  高压变频器-8%  轨道交通-8%  能源互联网-7%",
	"概念详情": {
		"抽水蓄能": "公司水电自动化专业、水资源及水利信息化专业、岩土工程安全监测自动化专业产品可在抽水蓄能水电站中应用。公司参与了深圳抽水蓄能、海南琼中抽水蓄能、华电福新周宁抽水蓄能、梅州抽水蓄能电站项目。",
		"水利": "根据公司官方微信发布：国电南自参建的甘肃中部生态移民扶贫开发供水工程项目南干渠成功试通水。",
		"特高压": "2020年公司特高压工程订货金额约470.80万元，占2020年度订货总额0.07%；2020年公司特高压业务收入金额约265.11万元，占2020年度收入总额0.05%。2021年1-9月公司特高压工程订货金额约356.62万元，2021年1-9月公司特高压业务收入金额约270.92万元。公司特高压业务在公司整体业务中订货、收入金额及占比均较小。",
		"充电桩": "2023年2月14日互动易回复：公司有充电桩技术储备，产品涵盖直流充电桩、交流充电桩、充电监控平台和充电运营平台。",
		"智能电网": "国电南京自动化股份有限公司主营业务为在电力、工业、新能源等领域为客户提供配套自动化、信息化产品、集成设备及整体解决方案。公司的主要产品为电网自动化产品、电厂自动化产品、水电自动化产品、轨道交通自动化产品、信息与安全技术产品服务、新能源和输变电系统集成业务等。",
		"高铁": "2020年披露：公司轨道交通自动化产业累计订货32,129万元，营业收入32,409万元。公司主要从事铁路和地铁两个领域的综合自动化系统、RTU、电力监控系统、综合监控系统、交流保护装置的设备生产和集成总包服务业务。近年来，国家推进京津冀、粤港澳大湾区、长三角等地区城际铁路规划建设，城市轨道交通发展更加多样化。报告期内，公司中标及实施拉林、呼和浩特局铁路项目、杭绍台高铁项目、柳州地铁项目等一批普通铁路、高速铁路及地铁项目。",
		"储能": "能源转换类产品领域，公司储能双向变流器主要定位于火电厂一次调频、新能源的调频、新能源消纳、用户侧峰谷套利等，行业处于发展期。",
		"超超临界发电": "公司在超超临界机组项目中主要产品为火电厂DCS、DEH控制系统等。",
		"虚拟电厂": "2025年7月29日互动易：公司充分聚焦虚拟电厂战新产业发展，目前已形成了虚拟电厂全套产品和整体解决方案，具备能碳虚拟电厂系统研发和参与建设的能力。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"数据要素": "2023年9月1日互动易回复：国电南自开展能源领域的数字化和网络信息安全等业务，拥有电力行业信息安全等级保护测评中心第四测评实验室、国家密码管理局批准的“商用密码应用安全性测评机构”等相关资质能力。在电力数据要素方面，公司可为客户提供数据管理、数据治理等相关技术服务。",
		"风电": "2022年7月27日互动易回复：公司在风电领域主要开展EPC总承包业务，公司自主可控“华电睿风”风电主控系统，初步实现了多机型、多场景、多容量工程应用。产品主要包括：新能源集控及运维管理系统、风电升压站一体化监控系统、风电场功率预测和控制系统等。",
		"高端装备": "2022年6月8日互动易：公司在超超临界机组项目中主要产品为火电厂DCS、DEH控制系统等，公司在maxDNA基础上，研制出新一代分散控制系统“华电睿蓝”控制系统（DCS），提升了重大装备的国产化率和工控安全水平。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"DeepSeek概念": "2025年2月18日微信公众号发布，国电南自所属企业南自信息视觉人工智能团队加紧开展了DeepSeek技术预研、国产化算力部署以及产品接入等工作，成功在智能巡检产品中接入DeepSeek开源大模型，开启发电巡检运维新征程。",
		"核电": "根据2025年5月8日互动易：公司与核电相关的业务主要是为核电站提供继电保护和电力系统自动化全面解决方案。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润14541万元至17417万元,增长幅度为171.89%至225.66%;上年同期业绩：归属于母公司股东的净利润5348.20万元,基本每股收益0.05元;",
		"雅下水电概念": "2025年8月8日公司微信公众号：近日，国电南自成功中标中国雅江集团林芝重点项目配套供电工程，标志着公司在新能源电力领域的专业能力再次获得认可，并为国家战略在西藏地区的实施提供了强大动力。本次中标的林芝配套供电工程项目，是雅江集团为满足林芝地区快速发展及重点产业布局而规划建设的关键能源基础设施。项目位于平均海拔3000米以上的西藏林芝地区，地理环境特殊，对供电设备的可靠性、环境适应性和智能化水平提出了极高要求。国电南自负责提供项目多座变电站的二次整体设备。项目建成后，将为具有重大战略意义的雅下水电站提供稳定可靠的电力保障，并对优化林芝地区能源结构、促进清洁能源开发利用具有重要意义。"
	},
	"亮点": "国内电力自动化行业的知名企业",
	"同业": "电力自动化:  国电南瑞  泰豪科技  四方股份  金智科技  智光电气  申昊科技  智洋创新  杭州柯林  科汇股份  众智科技  *ST红相  理工能科  *ST中程",
	"概念x": "特高压   筹码集中   泛在电力物联网   央企改革   核电   电力体制改革   充电桩   工业自动化   高铁轨交   光伏   风电   新能源汽车   储能   智能制造   虚拟电厂   国企改革   智能电网   雅江电站概念股",
	"概念xgb": {
		"特高压": "电力自动化领域先行者；公司主要在电力、工业、新能源等领域为客户提供配套自动化、信息化产品、集成设备及整体解决方案；公司具备特高压产品的研发、创新及设备制造能力，产品主要用于特高压工程监控系统、保护测控等",
		"泛在电力物联网": "公司作为电力自动化领域老牌企业，主营业务涵盖电网、电厂、轨道交通等多领域自动化系统研发、生产与销售；在泛在电力物联网建设中，其研发的智能电网自动化系统，可实现电力设备状态全面感知与数据高效采集；基于电力物联网的智能巡视系统，融合多种监测设备与人工智能技术，实时监测设备运行，为泛在电力物联网感知层与应用层建设提供关键技术与产品支撑",
		"央企改革": "华电集团旗下，电力自动化领域先行者；公司主要在电力、工业、新能源等领域为客户提供配套自动化、信息化产品、集成设备及整体解决方案；主要产品系列包括电网自动化产品、电厂自动化产品、水电自动化产品、轨道交通自动化产品、信息与安全技术产品服务、新能源和输变电系统集成业务等",
		"核电": "公司为核电站提供的继电保护设备和电力自动化全方面解决方案是一种网络控制系统，主要用于核电站的升压站电气系统的操作与监控，以提升设备利用效率和系统运行的平稳性，确保电力系统的稳定性和安全性",
		"电力体制改革": "公司当前产业涵盖电网自动化、电厂及工业自动化、轨道交通自动化、信息与安全技术、电力电子等五大核心板块，同时以生产制造和系统集成为支撑，主要在电力、工业、新能源等领域为客户提供配套自动化、信息化产品、集成设备及整体解决方案；主要产品系列包括电网自动化产品、电厂自动化产品、水电自动化产品、轨道交通自动化产品、信息与安全技术产品服务、新能源和输变电系统集成业务等",
		"充电桩": "公司有充电桩技术储备，产品涵盖直流充电桩、交流充电桩、充电监控平台和充电运营平台",
		"工业自动化": "电力自动化领域的先行者；公司主要在电力、工业、新能源等领域为客户提供配套自动化、信息化产品、集成设备及整体解决方案；主要产品系列包括电网自动化产品、电厂自动化产品、水电自动化产品、轨道交通自动化产品、信息与安全技术产品服务、新能源和输变电系统集成业务等\t",
		"高铁轨交": "电力自动化领域先行者；公司主要从事铁路和城市轨道交通两个领域的铁路牵引综合自动化、电力综合自动化、铁路接触网RTU、电力RTU、辅助监控、地铁综合监控系统、电力监控系统、能源回馈系统、交流微机保护装置等的设备生产和集成总包服务业务",
		"光伏": "在新能源EPC领域，公司从事风力发电EPC总承包、光伏发电EPC总承包等业务，类型涵盖大型地面光伏电站、山地光伏电站、渔光互补光伏电站、陆上风电、新能源、分布式能源等，公司光伏总承包业务具备一定行业知名度",
		"风电": "电力自动化领域先行者；公司在风电领域主要开展EPC总承包业务，自主可控“华电睿风”风电主控系统初步实现了多机型、多场景、多容量工程应用；公司产品包括新能源集控及运维管理系统、风电升压站一体化监控系统、风电场功率预测和控制系统等",
		"新能源汽车": "公司有充电桩技术储备，产品涵盖直流充电桩、交流充电桩、充电监控平台和充电运营平台",
		"储能": "公司拥有储能电站整体解决方案，在储能变流器、EMS 等产品研制上取得成果，还在飞轮储能技术和新能源大基地储能等方面有所布局，并且入围了华电集团储能工程总承包项目",
		"智能制造": "电力自动化领域的先行者；公司主要在电力、工业、新能源等领域为客户提供配套自动化、信息化产品、集成设备及整体解决方案；主要产品系列包括电网自动化产品、电厂自动化产品、水电自动化产品、轨道交通自动化产品、信息与安全技术产品服务、新能源和输变电系统集成业务等\t",
		"虚拟电厂": "公司构建形成完整的虚拟电厂整体解决方案，满足多场景下虚拟电厂、源网荷储协同互动、负荷聚合商需求侧响应平台等应用需求，开展了广东万博、重庆奉节、河北邯郸等虚拟电厂互动响应平台试点工程的实施和系统试运行工作",
		"国企改革": "华电集团旗下，电力自动化领域先行者；公司主要在电力、工业、新能源等领域为客户提供配套自动化、信息化产品、集成设备及整体解决方案；主要产品系列包括电网自动化产品、电厂自动化产品、水电自动化产品、轨道交通自动化产品、信息与安全技术产品服务、新能源和输变电系统集成业务等",
		"智能电网": "能源电力及工业控制领域卓越的IT企业和电力智能化领军企业；公司产品全面覆盖发输配用各环节，涵盖电网调度自动化、变电站监控、继电保护等关键领域，参与诸多国家级智能电网项目攻关及标准制定",
		"雅江电站概念股": "水电自动化是公司电厂自动化产品中的重要组成部分，公司可为水电站提供智能监控系统、水电集控系统、水电站远程诊断平台、大坝安全监测自动化系统等；公司自主研发具有完整自主知识产权的“华电睿信”水电智能监控系统，实现了水电控制系统现地层、站控层和集控层的自主安全可控，可为我国水电能源安全提供有力支撑"
	}
}