{
	"名称": "海正药业",
	"code": "600267",
	"全名": "浙江海正药业股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "化学原料药和制剂的研发、生产和销售业务。",
	"产品": "抗肿瘤药、抗感染药、心血管药、抗寄生虫药及兽药、内分泌药、其他药品、医药经销、医药制剂进口品及接受药品营销外包业务、CMO/CDMO/CRO业务",
	"概念": "阿尔茨海默概念，仿制药一致性评价，流感，DeepSeek概念，宠物经济，创新药，动物疫苗，国企改革，合成生物，沪股通，减肥药，青蒿素，融资融券，医美概念，医药电商，银屑病，猪瘟疫情",
	"概念y": "中证500-100%  阿糖胞苷-63%  蛋白质组-62%  结核病药物-52%  超级真菌-43%  H10N8-39%  乳腺癌-35%  基因工程-34%  单克隆抗体-34%  新型病毒防治-27%  青蒿素-27%  达菲-24%  抗癌-22%  生物医药-20%  聚乳酸-18%  新冠病毒防治-17%  融资融券-17%  医药-15%  医疗改革-15%  医保-15%  生物可降解塑料-12%  禽流感-11%  国企改革-10%  医药商业-10%  5G-10%  浙江国企改革-10%  化学原料药-10%  苹果产业链-10%  业绩预增-9%  癌症治疗-9%  甲流H3N2-8%  养老-6%  甲型流感-4%  精准医疗-1%",
	"概念详情": {
		"阿尔茨海默概念": "公司2020年6月13日发布《关于获得药品注册批件的公告》：公司收到国家药品监督管理局核准签发的盐酸多奈哌齐口崩片的《药品注册批件》。盐酸多奈哌齐口崩片适用于轻度或中度阿尔茨海默病症状的治疗。公司盐酸多奈哌齐口崩片为国内首家按新4类获得国家药监局批准上市，视同通过一致性评价。",
		"仿制药一致性评价": "公司的辛伐他汀片通过仿制药一致性评价，有利于扩大该药品的市场份额，提升市场竞争力。",
		"流感": "2015年11月份，公司及全资子公司海正杭州公司分别申报的注射用达托霉素，达托霉素生产批件的审批已完毕，批准生产。截止至目前，达托霉素研发项目上已投入研发费用约2600万元。达托霉素是目前治疗革氏阳性耐药菌株感染的最佳治疗药物，有“超级抗生素”之称。",
		"创新药": "2024年年报，研发成果方面，累计获得药品注册批件10项（原料药5项、仿制药5项），提交国内外注册申请12项（含创新药NDA1项），新启动研发项目42个（6个创新药，16个原料药，20个仿制药），构建起涵盖创新药、仿制药、特色原料药的多层次研发梯队。",
		"动物疫苗": "子公司云南生物制药有限公司主营兽用生物药品的研发、生产、销售等。",
		"青蒿素": "2018年报披露公司有青蒿素高效人工合成工艺开发和相关药物产业化研究获得政府补助",
		"宠物经济": "海正动保专注动物保健品行业近30年，建有22条多剂型生产线（含疫苗），布局猪业务、反刍业务、宠物业务、疫苗业务四大领域，现有产品40余款，管线丰富，拥有130多个长期战略合作伙伴，为国内30余家大型养殖集团和多个宠物连锁医院提供产品和服务。海正动保已经成为国内宠物药品第一品牌。海乐妙去年实现年销售额过亿后，2022上半年继续保持高速增长，新产品莫爱佳成为公司历史上销售最快破千万的单品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为台州市椒江区人民政府。",
		"医美概念": "2021年年报：公司于2021年11月29日召开的第八届董事会第三十六次会议审议通过了《关于设立全资医美子公司的议案》，加快推进医美、特医、中药等新兴业务及创新技术布局。",
		"减肥药": "根据2024年5月10日互动易：公司在减肥药领域现有品种奥利司他。",
		"合成生物": "2024年12月28日公告：鉴于合成生物学市场需求的良好潜能和公司战略布局，基于公司在生物制造领域明显的产业技术转化和产能优势，公司通过自主研发以及外部合作方式引入第一批合成生物产业化项目，为加快合成生物学产业项目落地，提高公司资产利用率，同意公司利用岩头东外区现有厂房，采用先进技术装备对提取、公用系统等车间进行技术改造，建成先进的专业化合成生物学产品柔性生产线。项目改造范围为Y27、Y108、Y109、Y110、Y112号厂房，上述厂房建筑物占地面积11,951平方米，建筑面积约36,849平方米。",
		"DeepSeek概念": "2025年2月14日互动易：DeepSeek-R1模型已接入海正药业HisunAI，公司IT部门近期将组织培训分享DeepSeek解读和AI实用技巧。此外，公司高度认可AI技术对未来产业发展的赋能潜力，希望通过与AI制药公司的战略合作，助力新药研发突破技术壁垒，推进人工智能在药物研发阶段的应用落地；另一方面，公司也在通过引进AI领域高层次人才，努力搭建人工智能平台，积极赋能创新药物研发全流程，同时拓展其在合成生物等方面的应用。",
		"医药电商": "2025年1月17日互动易：公司产品法维拉韦片目前正在加紧协调物流和电商，以确保网上销售能正常运营，另外线下销售如进院等工作也已经在全面推广。"
	},
	"亮点": "领先的原料药生产商，中国最大的抗生素、抗肿瘤药物生产商之一",
	"同业": "原料药及医药中间体:  博瑞医药  普洛药业  仙琚制药  华海药业  京新药业  津药药业  赛托生物  永安药业  新华制药  海南海药  溢多利  天宇股份  昂利康  司太立  美诺华  奥翔药业  同和药业  诚意药业  苑东生物  奥锐特  东亚药业  共同药业  华纳药厂  国邦医药  拓新药业  亨迪药业  西点药业  富士莱  毕得医药  新天地  川宁生物  宏源药业  科源制药  海森药业  金凯生科",
	"概念x": "PD-1抑制剂   创新药   动物保健   医药商业   浙江国企改革   医药   化学原料药   宠物经济   国企改革   医美   阿尔茨海默病   新冠病毒防治",
	"概念xgb": {
		"PD-1抑制剂": "产品HS248片通过抑制PI3Kγ可以克服免疫检查点抑制剂的耐药性，HS248与PD-1等免疫检查点抑制剂进行联用，有望为PD-1抑制剂耐药性患者带来更多获益，已获临床审批",
		"创新药": "中国最大的抗生素、抗肿瘤药物生产商之一；自主研发的心血管创新药海博麦布片，是国内近年心血管领域唯一 1 类新药，入选健康中国年度十大新药榜单；24 年以来，公司通过上海创新药物研发中心强化研发能力，与中科院微生物所、吉盛澳玛等机构合作推进多个 1 类新药临床试验，并布局合成生物学等前沿领域；控股子公司博锐生物具有从候选药物筛选到临床开发的全周期研发能力",
		"动物保健": "公司动物药业务专注动物保健品行业近30年，拥有2个生产基地，建有25条多剂型生产线（含疫苗），布局猪业务、宠物业务、反刍业务、疫苗业务四大领域，现有产品50余款，批准文号77个，管线丰富，拥有140多个长期战略合作伙伴；控股子公司海正动保是国内宠物药第一品牌，其研发管线在国内企业中名列前茅",
		"医药商业": "打造了院内/院外多渠道一体化营销模式，通过多治疗领域产品组合，已覆盖全国 31 省多层级 1.6W+医疗机构，以推进重点产品的准入工作；\n医药经销业务主要是向制药企业或其他医药代理商采购药品后销售给浙江省内的医疗机构、药品零售商与批发商，公司主要负责药品分销，目前公司主要作为制药企业在浙江省的总代理或一级分销商从事第三方业务，合作伙伴包括辉瑞、杨森、惠氏、拜耳、武田、阿斯利康等跨国企业以及华润三九、江苏先声、民生药业、神威、深圳康哲等国内制药企业",
		"浙江国企改革": "隶属台州市椒江区国有资本运营集团；集研产销全价值链、原料药与制剂一体化的综合性制药企业，涵盖微生物药物、化学合成药物、生物技术药物、植物提取类药物等领域",
		"医药": "打造了院内/院外多渠道一体化营销模式，通过多治疗领域产品组合，已覆盖全国 31 省多层级 1.6W+医疗机构，以推进重点产品的准入工作；\n医药经销业务主要是向制药企业或其他医药代理商采购药品后销售给浙江省内的医疗机构、药品零售商与批发商，公司主要负责药品分销，目前公司主要作为制药企业在浙江省的总代理或一级分销商从事第三方业务，合作伙伴包括辉瑞、杨森、惠氏、拜耳、武田、阿斯利康等跨国企业以及华润三九、江苏先声、民生药业、神威、深圳康哲等国内制药企业",
		"化学原料药": "集研产销全价值链、原料药与制剂一体化、多地域发展的综合性制药企业；原料药业务是公司传统重点业务板块，公司聚焦抗肿瘤、抗感染、心脑血管、免疫抑制等大类，核心原料药产品有紫杉醇、多西他赛（抗肿瘤）、替加环素（国内首家 CEP 认证）、富马酸贝达喹啉（抗结核）、阿佛菌素（抗寄生虫）、他汀类（降血脂），通过 FDA/CEP 等认证，出口 70 余国，供应辉瑞等国际药企",
		"宠物经济": "公司宠物产品涵盖宠物药品、疫苗、处方罐头等，为宠物连锁医院等提供产品和服务",
		"国企改革": "隶属台州市椒江区国有资本运营集团；集研产销全价值链、原料药与制剂一体化的综合性制药企业，涵盖微生物药物、化学合成药物、生物技术药物、植物提取类药物等领域",
		"医美": "全资子公司海正蔚澜的芮丽塑“女娲针”于2025年8月18日正式上市，标志着海正蔚澜正式进军医美领域，公司将从原料和制剂源头布局医美研发生产",
		"阿尔茨海默病": "公司盐酸多奈哌齐口崩片获得了国家药监局的药品注册批件，盐酸多奈哌齐口崩片适用于轻度或中度阿尔茨海默病症状的治疗",
		"新冠病毒防治": "20年2月披露，公司新型肺炎药物法匹拉韦（广谱RNA病毒抑制剂）已经紧急提交了上市申请，走快速审评通道；公司拥有重组抗白介素-6受体人源化单克隆抗体注射液的产品线"
	}
}