{
	"名称": "冠农股份",
	"code": "600251",
	"全名": "新疆冠农股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "中盘股",
	"财务": "",
	"行业": "农林牧渔—农产品加工",
	"业务": "棉花、番茄以及甜菜制糖的加工、生产和销售。",
	"产品": "番茄产业、棉花产业、甜菜制糖",
	"概念": "农业种植，土地流转，生态农业，电子商务，国企改革，沪股通，化肥，钾肥，绿色电力，农村电商，融资融券，食品安全，数字乡村，西部大开发，乡村振兴，新疆振兴，盐湖提锂，中俄贸易概念",
	"概念y": "新疆振兴-47%  棉花-47%  钾离子电池-45%  融资融券-45%  己二酸-42%  稀缺资源-41%  白糖-37%  番茄酱-29%  双百企业-29%  钾肥-23%  O2O-18%  大数据-14%  调味品-10%  食品-10%  国企改革-10%  证金持股-10%  糖业-8%  涉矿-7%  农业产业化-4%  化肥-0%",
	"概念详情": {
		"农业种植": "公司2023年11月28日互动：公司开展土地流转主要就是围绕公司主业所需原料进行种植，包括但不限于番茄、甜菜、棉花、辣椒及其他新疆特色农产品等的种植，并将其打造成为公司供应稳定、品质一流、自主可控的原料基地，持续输入产业发展新动能。",
		"土地流转": "2023年8月2日互动易回复：2023年7月公司披露已与二师三十一团、三十三团、三十四团签订《土地承包开发协议》，其将10,315.7亩土地承包给公司子公司新疆冠农数字农业科技有限公司进行投资开发，土地使用权、经营权和收益归属冠农数字农业。",
		"生态农业": "2024年7月25日互动易回复：公司土地开发项目是按照高标准农田进行设计建造，主要建设内容包括：土地平整工程、田间及附属设施工程、斗渠工程、排水工程、农田防护林等环境保护工程。土地开发项目交付进入土地种植环节时开展土壤改良等工作。项目建成后，提高了当地土地的利用率和土地植被覆盖度，增加了有效耕地面积，并可改善当地生态环境。",
		"新疆振兴": "公司抓住南疆的干果优势资源，依托“斯兰扎克”的品牌化运营，重点做好核桃、巴旦木、红枣、葡萄干、杏干等干果的产品升级和销售，全力打造“斯兰扎克”新疆高端农产品第一品牌，力争成为全国最大的新疆优质干果品牌运营商。公司是农业产业化国家重点龙头企业，目前主要经营白砂糖、酒精、番茄浓缩酱、棉花、干果产品的加工和销售及仓储、房地产业务。2012年将严重亏损的莎车冠农果蔬、皮山冠农果蔬和新世纪物流公司等实行停产、股权转让、资产租赁和股权托管，精减机构、分流冗员；集中扶持绿原糖业，将糖业打造成主力军。与绿原国资公司投资1000万元建的合源果业大宗农产品电子交易平台，已成为带动新疆当地农业产业化的重要平台。",
		"食品安全": "2020年5月5日公司在互动平台称：新疆冠农检测科技有限公司将配备国际先进的检测设备，吸引高端的检测技术和开发专业人才，业务涉及食品质量安全、环境监测保护、职业卫生健康三个专业化检测及认证的商业服务、检测技术开发等多方面，是可面向社会服务的商业第三方检测公司。可填补南疆地区食品、环境和职业卫生第三方检测机构空白，弥补区域检测业务服务水平低、服务周期长、能力差的缺陷。",
		"数字乡村": "2020年5月5日公司在互动平台称：冠农数字农业科技有限公司是公司的全资子公司，将通过建设冠农一体化农业智慧平台，提供包括种植订单、农资方案、种植技术、土壤改良、农机装备、农业金融、农产品加工和农产品销售等在内的线上线下结合的农业综合解决方案。该项目有利于促进公司三大主业所需原料质量提升和产品安全，有效降低产品加工成本，推动解决“三农”服务短板和农业现代化发展，实现一二三产业融合发展。",
		"农村电商": "2020年5月18日，在互动平台称：公司积极响应“互联网+农业”，设立冠农数字农业科技有限公司，该公司将通过建设冠农一体化农业智慧平台，提供包括种植订单、农资方案、种植技术、土壤改良、农机装备、农业金融、农产品加工和农产品销售等在内的线上线下结合的农业综合解决方案。",
		"乡村振兴": "2020年5月18日，公司在互动平台称：新疆冠农检测科技有限公司项目建成后，将对当地农业生态环境保护、农产品质量安全和农业环境污染防治等产生积极的推动作用，可保障区域粮食安全、食品安全、生态安全，实现农业的现代化和可持续发展。这两个项目将有利于促进公司三大主业所需原料质量提升和产品安全，有效降低产品加工成本，推动解决“三农”服务短板和农业转型升级，实现农业增效、农民增收、乡村振兴。",
		"绿色电力": "2022年5月11日回复称公司参股投资了国家能源集团新疆开都河流域水电开发有限公司,持股比例25.28%,该公司主要从事对新疆巴音郭楞蒙古自治州境内开都河流域中游的水电开发,目前已经开发建设并投产有察汗乌苏水电站、柳树沟水电站两级电站,近期拟新建霍尔古吐水电站项目。",
		"中俄贸易概念": "公司番茄酱产品80%以上出口，棉花产品全部内销。其中番茄酱产品的营业收入占公司整体营业收入的比例为20%，且公司主要出口国为意大利、俄罗斯联邦、菲律宾、阿拉伯联合酋长国、多哥、尼日利亚、加纳等。",
		"化肥": "参股公司国投新疆罗布泊钾盐有限责任公司为国内最大硫酸钾肥生产和销售企业，现建有年产160万吨硫酸钾生产装置、年产10万吨硫酸钾镁肥生产装置。",
		"盐湖提锂": "公司持有20.3%股权的国投罗钾与智慧农业签署战略合作框架协议，共同加速推进国投罗钾盐湖锂资源综合开发项目。目前已收到参股公司国投新疆罗布泊钾盐有限责任公司发来的《新疆巴州若羌县企业投资项目登记备案证》。该项目建设规模碳酸锂5000吨/年；建设内容包括老卤输送、盐田摊晒、吸附、膜处理和蒸发、沉锂、干燥及附属设施。计划竣工时间2023年12月。",
		"国企改革": "公司属于国有企业。公司的最终控制人为新疆生产建设兵团第二师。",
		"电子商务": "2022年3月30日互动易：投资者均可在公司的天猫旗舰店买到公司的番茄丁和番茄汁产品。公司的番茄丁和番茄汁均为新疆秋季新鲜番茄鲜榨直灌和直接加工的绿色产品，因其健康、绿色、阳光的味道深受广大消费者喜爱。",
		"西部大开发": "公司注册地址为新疆维吾尔自治区铁门关市库西工业园二十九团公路口东11栋35号101室-120室"
	},
	"亮点": "番茄、棉花具有一定的行业优势地位",
	"同业": "副食品:  祖名股份  五芳斋  西麦食品",
	"概念xgb": {
		"盐湖提锂": "公司参股公司国投罗钾（持股20.3%）投资建设的盐湖老卤提锂项目已于24年10月，顺利通过竣工验收，该盐湖老卤提锂项目建设规模为碳酸锂 5000 吨 / 年",
		"饲料": "拥有20万吨微生物发酵饲料和2万吨词料添加剂项目",
		"新疆国企改革": "新疆生产建设兵团第二师国资委旗下；新疆地区主要的棉花、番茄和甜菜糖产品供应商，棉花加工、番茄精深加工以及甜菜制糖是公司的三大优势产业",
		"化肥": "化肥品种-钾肥；参股公司国投新疆罗布泊钾盐有限责任公司（持股20.30%），生产硫酸钾、氯化钾肥、硫酸钾镁肥等",
		"土地流转": "公司拟在未来 5 年内从外部流转 20 万亩农用土地，打造优质绿色安全种植基地；截至目前，受土地流转政策和市场环境变化影响，公司土地流转面积为 2 万余亩，已在流转土地上开展番茄、棉花等种植",
		"农垦": "公司隶属新疆生产建设兵团第二师，主营为番茄、棉花、甜菜糖及新疆特色干鲜果品的收购加工和销售，其中原料收购主要集中在兵团团场；拥有日处理番茄原料1.5万吨， 年产各类番茄制品30万吨的加工能力；棉花加工能力为15万吨；具备日处理甜菜 5,000 吨、 年产白砂糖 5 万吨的制糖能力",
		"调味品": "新疆地区主要的番茄和糖产品供应商；番茄产业产品主要包括大包装番茄酱、小包装番茄酱、番茄丁、番茄小丁、番茄沙司等；制糖产业产品主要包括白砂糖、绵白糖、精制幼砂糖、冰糖等，产品主要客户为国内大、中型食品加工企业，“绿原”牌白砂糖获得中国绿色食品标志认证",
		"棉花": "A股棉花龙头，新疆生产建设兵团农二师旗下；公司棉花产业包括棉花加工、销售、仓储物流业务和棉籽精深加工业务，主要产品为皮棉、棉籽等，棉花年加工能力15万吨，拥有60万吨棉籽加工能力；棉花仓储能力110万吨，棉花仓储量长期位居南疆前列",
		"大数据": "公司旗下冠农数字农业会挖掘农业大数据用于种植全流程科学指导与管理及农机作业智能调度，公司还曾控股浙江信维这家大数据公司，且通过建立数字化质量管理标准化体系对全产业链进行大数据质量管控",
		"新疆概念": "实控人新疆建设兵团，公司是新疆地区主要的棉花、番茄和甜菜糖产品供应商",
		"白糖": "公司制糖产业为甜菜机制糖的生产、加工和销售，原料主要来自于新疆焉耆盆地；公司具备日处理甜菜5000吨、年产白砂糖5万吨的制糖能力；公司糖业平台绿原糖业是全国甜菜糖厂综合绩效标杆企业，在全国糖业绩效对标中糖分回收率、吨糖制造成本名列前茅",
		"食品": "新疆地区主要的番茄和糖产品供应商；番茄产业产品主要包括大包装番茄酱、小包装番茄酱、番茄丁、番茄小丁、番茄沙司等；制糖产业产品主要包括白砂糖、绵白糖、精制幼砂糖、冰糖等，产品主要客户为国内大、中型食品加工企业，“绿原”牌白砂糖获得中国绿色食品标志认证",
		"大农业": "化肥品种-钾肥；参股公司国投新疆罗布泊钾盐有限责任公司（持股20.30%），生产硫酸钾、氯化钾肥、硫酸钾镁肥等",
		"数字乡村": "全资子公司数字农业构建集种子、种植、管理、采收于一体的“小铁牛”智慧农业综合服务平台，利用大数据、云计算、物联网、移动互联等科技手段和本地化线下经营服务团队，为区域农业生产提供全程标准化种植指导和规范管理，着力解决“三农”服务短板，推动农业服务向数字化、品牌化、标准化、产业化发展",
		"国企改革": "新疆生产建设兵团第二师国资委旗下；新疆地区主要的棉花、番茄和甜菜糖产品供应商，棉花加工、番茄精深加工以及甜菜制糖是公司的三大优势产业"
	},
	"概念x": "盐湖提锂   饲料   新疆国企改革   化肥   土地流转   农垦   调味品   棉花   大数据   新疆概念   白糖   食品   大农业   数字乡村   国企改革"
}