{
	"名称": "首旅酒店",
	"code": "600258",
	"全名": "北京首旅酒店(集团)股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：酒店Ⅱ",
	"行业": "社会服务—酒店餐饮",
	"业务": "中高端、经济型酒店运营管理及景区经营业务。",
	"产品": "酒店运营、酒店管理、景区业务",
	"概念": "旅游概念，国企改革，京津冀一体化，阿里巴巴概念，沪股通，人工智能，融资融券",
	"概念y": "中证1000-100%  北京环球影城-46%  北京国资-37%  海南国际旅游岛-20%  酒店餐饮-15%  旅游-14%  收入改革-13%  在线旅游-11%  沪股通-11%  房屋租赁-10%  共享经济-10%  主题公园-10%  环球影城-10%  海南自由贸易港-10%  电子商务-8%  京津冀-8%  白马股-5%  大消费-4%  MSCI-4%  阿里巴巴-4%  自贸区-2%",
	"概念详情": {
		"旅游概念": "2023年年报：公司海南南山景区运营主要通过景区的门票、餐饮、商品、住宿、园区内交通等获得收入利润。公司控股74.8%的南山景区为公司唯一经营的5A级景区。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市人民政府国有资产监督管理委员会。",
		"京津冀一体化": "公司为北京地区从事酒店运营、酒店管理、景区运营、旅游服务的上市公司。公司经营的酒店，定位于精品四星商务型酒店，资产的地理位置良好，抓住了市场的主流需求，公司旗下民族饭店和京伦饭店都是奥运签约饭店，其中北京民族饭店地处首都的中心位置，矗立于长安街西侧，成立于1959年，是建国十周年的十大建筑之一；京伦饭店坐落于北京长安街延长线建国门外大街3号，地处北京中央商务区(CBD)内。",
		"阿里巴巴概念": "16年3月,阿里旅行宣布与首旅酒店及石基信息成立合资公司,为单体酒店和区域性连锁酒店提供整体电子商务服务,并建立以互联网为核心的未来酒店品牌联盟,提供品牌运营技术支持、大数据联动等整体服务,阿里旅行占股49%、首旅酒店占股30%、石基信息占股21%。",
		"人工智能": "2025年3月11日互动易回复，公司积极推动AI数字店长的建设，实现以人+数字人的经营管理策略，目前达成AI收益管理，AI知识库搜索，AI客评回复，AI考试宝典等高频使用的AI数字店长能力；公司广泛对接了行业通用AI模型及算力，利用各类模型的能力融入到AI数字店长中；未来公司将持续推推动AI数字店长建设，实现经营诊断，经营策略的AI赋能，推动管理效能的不断提升。"
	},
	"亮点": "主营业务是酒店运营、酒店管理、景区运营",
	"同业": "酒店:  君亭酒店  锦江酒店  华天酒店  金陵饭店",
	"概念x": "大消费   自贸区   共享经济   京津冀   旅游   北京城市规划   自由贸易港   海南自由贸易港   阿里巴巴概念股   服务消费",
	"概念xgb": {
		"大消费": "全国三大连锁酒店集团之一；公司专注于中高端及经济型酒店的投资与运营管理，并兼有景区经营业务；旗下酒店包括如家、莫泰、蓝牌驿居、雅客怡家、云上四季、欣燕都、华驿等27个品牌，40多个产品，覆盖“高端”、“中高端”、“经济型”、“休闲度假”、“社交娱乐”全系列的酒店产品",
		"自贸区": "北京公司，主营从事酒店投资与运营管理及景区经营业务，首旅酒店子公司海南南山文化旅游开发有限公司主要从事南山景区运营服务",
		"共享经济": "公司旗下首旅如家酒店集团与共享办公品牌优客工场战略合作，将酒店闲置空间扩展为共享办公空间，像把餐厅、会议室等按小时租赁给商旅人士及周边企业，提供工位时租、会议场地租赁等服务 ，还打通会员体系，实现资源共享与互利共赢，探索出 “酒店 + 共享办公” 的新运营模式",
		"京津冀": "北京市国资委旗下，总部位于北京；公司主营业务为酒店运营与管理，旗下拥有如家、首旅建国等多品牌矩阵；在京津冀区域布局密集，天津有天津之眼建国铂萃酒店等门店，河北雄安参与绿博园建国酒店、国际酒店等项目，依托区域协同发展机遇拓展业务",
		"旅游": "全球排名前十、国内三大连锁酒店集团之一，旗下拥有20多个品牌系列，近40个产品，在国内运营超6000家酒店，客房总数50余万间，旗下酒店包括如家、莫泰、蓝牌驿居、雅客怡家、云上四季、欣燕都、华驿等；公司兼有景区经营业务，控股南山景区，该景区是海南最具影响力的5A级景区之一，年游客数量超过600万人",
		"北京城市规划": "实控人为北京国资委，主营酒店业务，市场传闻中央政务区可能是北京东西城区的合并，公司持有的相关物业资产有望得到估值提升",
		"自由贸易港": "北京公司，主营从事酒店投资与运营管理及景区经营业务，首旅酒店子公司海南南山文化旅游开发有限公司主要从事南山景区运营服务",
		"海南自由贸易港": "北京公司，主营从事酒店投资与运营管理及景区经营业务，首旅酒店子公司海南南山文化旅游开发有限公司主要从事南山景区运营服务",
		"阿里巴巴概念股": "公司与阿里旅行（现飞猪）、石基信息成立合资公司 “浙江未来酒店网络技术有限公司”，阿里旅行占股49%、公司占股30%、石基信息占股21%；公司与阿里还在 AI 领域有所探索，基于阿里云等技术公司有望实现智能前台、AI 客房管家等应用，提升服务与运营效率",
		"服务消费": "全球排名前十、国内三大连锁酒店集团之一，旗下拥有20多个品牌系列，近40个产品，在国内运营超6000家酒店，客房总数50余万间，旗下酒店包括如家、莫泰、蓝牌驿居、雅客怡家、云上四季、欣燕都、华驿等"
	}
}