{
	"名称": "国电南自",
	"code": "600268",
	"全名": "国电南京自动化股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "在电力、工业、新能源等领域为客户提供配套自动化、信息化产品、集成设备及整体解决方案。",
	"产品": "电网自动化产品、工程总承包业务、电厂自动化产品、信息技术业务产品、节能减排产品、水电自动化产品、轨道交通自动化产品、信息安防产品、智能一次设备产品",
	"概念": "虚拟电厂，特高压，智能电网，超超临界发电，充电桩，抽水蓄能，储能，高铁，光伏概念，轨道交通，国企改革，沪股通，融资融券，水利，新基建，央企国企改革",
	"概念y": "电力物联网-57%  国企改革-46%  电改-42%  特高压-40%  央企国资改革-27%  新能源汽车-26%  充电桩-26%  国家电网-25%  有轨电车-24%  变频器-19%  混改-18%  智能电网-13%  中国华电-13%  仪电仪表-13%  合同能源管理-12%  新能源-11%  地铁-11%  甲醇-10%  光伏-10%  工业4.0-10%  高铁轨交-10%  高压变频器-8%  轨道交通-8%  能源互联网-7%",
	"概念详情": {
		"虚拟电厂": "2023年4月6日互动易回复：公司近年来加大对虚拟电厂相关技术和产品研发的投入，组建研发团队开展电力市场环境下的虚拟电厂关键技术的研究攻关和虚拟电厂系统平台的研制，构建形成完整的虚拟电厂整体解决方案，满足多场景下虚拟电厂、源网荷储协同互动、负荷聚合商需求侧响应平台等应用需求。正在开展相关虚拟电厂试点工程的实施和系统试运行工作。",
		"特高压": "2020年公司特高压工程订货金额约470.80万元，占2020年度订货总额0.07%；2020年公司特高压业务收入金额约265.11万元，占2020年度收入总额0.05%。2021年1-9月公司特高压工程订货金额约356.62万元，2021年1-9月公司特高压业务收入金额约270.92万元。公司特高压业务在公司整体业务中订货、收入金额及占比均较小。",
		"智能电网": "智能电网产业涵盖发、输、变、配、用各环节，其建设由国家电网公司和南方电网公司主导，公司作为设备集成商及整体解决方案的提供者，处于产业链的中游，产业进入壁垒较高，公司综合竞争力处于行业前列。新电改9号文件以及6个重要配套文件出台，电力行业投资管控模式及投资规模受到深刻影响，2018年将是电改纵深推进关键年，改革红利有望进一步释放。公司将紧抓行业发展机遇，稳步提升市场影响力。公司以电力自动化、新能源及节能减排、智能化一次设备作为未来发展的支柱产业，并进一步细化“三足鼎立”发展战略，规划为六大产业发展格局：智能电网产业群、智能电厂产业群、水电及新能源产业群、轨道交通产业群、节能减排产业群、电力智能设备产业群。",
		"充电桩": "2023年2月14日互动易回复：公司有充电桩技术储备，产品涵盖直流充电桩、交流充电桩、充电监控平台和充电运营平台。",
		"高铁": "2020年披露：公司轨道交通自动化产业累计订货32,129万元，营业收入32,409万元。公司主要从事铁路和地铁两个领域的综合自动化系统、RTU、电力监控系统、综合监控系统、交流保护装置的设备生产和集成总包服务业务。近年来，国家推进京津冀、粤港澳大湾区、长三角等地区城际铁路规划建设，城市轨道交通发展更加多样化。报告期内，公司中标及实施拉林、呼和浩特局铁路项目、杭绍台高铁项目、柳州地铁项目等一批普通铁路、高速铁路及地铁项目。",
		"储能": "能源转换类产品领域，公司储能双向变流器主要定位于火电厂一次调频、新能源的调频、新能源消纳、用户侧峰谷套利等，行业处于发展期。",
		"光伏概念": "公司在光伏领域主要开展总承包业务，类型涵盖了大型地面光伏电站、山地光伏电站、渔光互补光伏电站、陆上风电、新能源、分布式能源、微电网、智慧能源、多能互补、增量配电、环保工程（废水、废气处理）、海外电力工程等。",
		"抽水蓄能": "公司水电自动化专业、水资源及水利信息化专业、岩土工程安全监测自动化专业产品可在抽水蓄能水电站中应用。公司参与了深圳抽水蓄能、海南琼中抽水蓄能、华电福新周宁抽水蓄能、梅州抽水蓄能电站项目。",
		"超超临界发电": "公司在超超临界机组项目中主要产品为火电厂DCS、DEH控制系统等。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"水利": "根据公司官方微信发布：国电南自参建的甘肃中部生态移民扶贫开发供水工程项目南干渠成功试通水。"
	},
	"亮点": "国内电力自动化行业的知名企业",
	"同业": "电力自动化:  国电南瑞  青岛中程  理工能科  泰豪科技  四方股份  金智科技  智光电气  申昊科技  智洋创新  杭州柯林  科汇股份  众智科技  *ST红相"
}