{
	"名称": "城建发展",
	"code": "600266",
	"全名": "北京城建投资发展股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "房地产—房地产开发",
	"业务": "房地产开发、对外股权投资和商业地产经营。",
	"产品": "房地产开发、物业管理、租赁",
	"概念": "新型城镇化，参股券商，时空大数据，北京自贸区，创投，国企改革，沪股通，京津冀一体化，旅游概念，融资融券，商业航天，...",
	"概念y": "中证500-100%  北京环球影城-43%  北京国资-35%  中央政务区-18%  首都经济圈-18%  房地产-17%  融资融券-15%  新三板-13%  参股新三板-10%  环球影城-10%  京7条-8%  PPP-8%  雄安新区-5%  冬奥会-4%  沪股通-3%  装配式建筑-3%  创投-1%  金改-1%  参股券商-1%",
	"概念详情": {
		"新型城镇化": "2023年8月16日互动易：公司目前在手棚改项目有望坛棚改项目、临河村棚改项目、怀柔大中富乐、小中富乐棚改项目、延庆康庄一、二、三街棚改项目、延庆新农农村建设棚改项目、海子角棚改项目、密云棚改项目、保定市棚改项目，在手一级开发项目有马池口项目和走马庄项目",
		"参股券商": "公司持有国信证券3.41亿股，占流通股比例3.86%。",
		"时空大数据": "2024年3月18日互动易：公司直接持有二十一世纪空间技术应用股份有限公司部分股权，该公司官网显示其是面向中国及全球客户的空间遥感大数据服务商，是中国商业航天卫星遥感的开拓者。公司间接持有南微医学科技股份有限公司部分股权，该公司定期报告显示其主营业务为微创医疗器械的研发、制造和销售。",
		"创投": "以北京为核心涵盖多种业态的优质地产商,持有深圳市中科招商创业投资有限公司30%股权。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市人民政府国有资产监督管理委员会。",
		"京津冀一体化": "北京市朝阳区北土城西路11号城建开发大厦。公司主营业务是房地产开发、对外股权投资和商业地产经营。主要产品是开发各种类型地产、对外股权投资以及商业经营。",
		"商业航天": "2024年3月18日互动易，公司直接持有二十一世纪空间技术应用股份有限公司部分股权，该公司官网显示其是面向中国及全球客户的空间遥感大数据服务商，是中国商业航天卫星遥感的开拓者。",
		"旅游概念": "2025年8月18日互动易：公司黄山项目建设有序进行，涵盖多种业态，公司将把握好“黄山风景区东大门索道项目预计2025年年底竣工”这一契机，制订完善高标准的国际小镇运营方案，统筹好住宅民宿租售和酒店会展试运营，为公司发展注入新动能。",
		"卫星导航": "2024年3月18日互动易：公司直接持有二十一世纪空间技术应用股份有限公司部分股权，该公司官网显示其是面向中国及全球客户的空间遥感大数据服务商，是中国商业航天卫星遥感的开拓者。"
	},
	"亮点": "具有房地产开发一级资质，地产项目主要在北京",
	"同业": "住宅地产:  万科A  中华企业  滨江集团  华发股份  *ST金科  衢州发展  荣盛发展  华侨城A  新城控股  绿地控股  金地集团  招商蛇口  保利发展",
	"概念x": "债转股 · AMC   房地产   创投   京津冀   雄安新区   北京城市规划   破净股   新型城镇化   航天",
	"概念xgb": {
		"债转股 · AMC": "北京国资委控股的城投平台；以房地产开发为主业",
		"房地产": "北京国资委旗下老牌上市房企；公司以房地产开发为主业，开发类型涵盖住宅、公寓、商业、写字楼、文旅等多元业态，同时布局对外股权投资与商业地产经营；聚焦北京核心市场，并拓展至天津、重庆、南京、青岛等重点城市",
		"创投": "以北京为核心涵盖多种业态的优质地产商，持有深圳市中科招商创业投资有限公司30%股权、国信创投20%、首都国际创投13%股权",
		"京津冀": "北京市国资委旗下；公司主营业务含房地产开发、股权投资及商业地产经营；深度参与北京城市副中心建设及雄安新区安置房、市政设施等项目，以核心区域项目布局助力京津冀协同发展",
		"雄安新区": "在北京东城区拥有大量土地资源",
		"北京城市规划": "实控人为北京国资委，主营房地产以及拆迁项目，市场传闻中央政务区可能是北京东西城区的合并，公司手握东城区的棚改项目",
		"新型城镇化": "公司业务涵盖城市更新、保障房建设及基础设施投资，参与北京老旧小区改造、长三角城市群交通枢纽等项目，通过推进绿色建筑和公共服务配套，符合新型城镇化对集约智能、生态宜居的发展要求",
		"航天": "公司直接持有二十一世纪空间技术应用股份有限公司部分股权，后者是面向中国及全球客户的空间遥感大数据服务商，是中国商业航天卫星遥感的开拓者"
	}
}