{
	"名称": "铜峰电子",
	"code": "600237",
	"全名": "安徽铜峰电子股份有限公司",
	"地域": "安徽省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—元件",
	"业务": "薄膜电容器及其薄膜材料的研发、生产和销售。",
	"产品": "电子级薄膜材料、电容器、再生树脂",
	"概念": "PET铜箔，高压快充，华为数字能源，风电，国企改革，回购增持再贷款概念，可控核聚变，宁德时代概念，融资融券，柔性直流输电，新能源汽车",
	"概念y": "PSS-100%  中证1000-100%  超级电容-100%  谐振器-90%  水系离子电池-76%  被动元件-66%  蓝宝石-48%  融资融券-48%  金改-27%  新能源汽车-24%  元器件-19%  双向拉伸聚酯薄膜-13%  半导体薄膜-13%  壳资源-10%  纤维新材料-10%  新材料-10%  聚丙烯薄膜-10%  泉州金改-10%  壳公司-10%  粘土资源-8%",
	"概念详情": {
		"PET铜箔": "2024年1月11日互动易回复，公司已向多家复合铜箔厂商提供基膜样品，部分已开始小批量供货。",
		"高压快充": "2024年4月1日互动易：公司新能源汽车用薄膜电容器主要通过电驱厂家配套供应多家新能源汽车制造企业，目前高压快充领域已有小批量供货。",
		"华为数字能源": "根据2025年11月19日铜陵发布：作为全球薄膜电容器领域的标杆企业，铜峰电子通过纳米薄膜技术突破、超级电容产业化布局等，不仅打破了外资在高端材料领域的垄断，更成为宁德时代、华为数字能源等新兴产业龙头的核心供应商。",
		"新能源汽车": "根据2025年6月6日互动易：公司新能源汽车用薄膜电容器目前主要通过电驱厂家配套供应多家新能源汽车制造企业。",
		"柔性直流输电": "公司较早涉足柔性直流输电领域，项目前期已完成多种规格的直流输电用电容器研发、设计、测试和生产，部分已有供货。",
		"国企改革": "公司属于国有企业。公司的最终控制人为铜陵市人民政府国有资产监督管理委员会。",
		"回购增持再贷款概念": "2025年2月7日公告，安徽铜峰电子股份有限公司于2025年2月6日收到控股股东---铜陵中旭产业投资有限公司告知函，中旭产投拟通过上海证券交易所集中竞价交易方式增持公司A股股份。本次增持计划的实施期限为自本公告披露之日起12个月内。增持总金额不低于人民币1.5亿元，不超过人民币3亿元。中国银行股份有限公司铜陵分行向中旭产投出具《股票增持贷款承诺函》，同意为中旭产投增持公司A股股份提供最高不超过人民币2.7亿元的贷款，承诺贷款期限最长不超过3年。",
		"风电": "根据2024年8月1日互动易：公司新能源业务主要包括风电、光伏和新能源汽车等领域。",
		"宁德时代概念": "根据2025年11月19日铜陵发布：作为全球薄膜电容器领域的标杆企业，铜峰电子通过纳米薄膜技术突破、超级电容产业化布局等，不仅打破了外资在高端材料领域的垄断，更成为宁德时代、华为数字能源等新兴产业龙头的核心供应商。",
		"可控核聚变": "根据聚变新能官网：一、项目相关情况招标项目名称：磁体电源储能系统采购招标项目编号：2025HAFWZ02870招标（采购）方式：公开招标招标（采购）公告发布日期：2025年11月19日开标（采购）日期：2025年12月10日磁体电源储能系统采购项目中标候选人结果公示如下：第一中标（成交）候选人名称：宁波新容电器科技有限公司地址：浙江省宁波市镇海区骆驼机电园区通和东路228号投标报价：人民币柒仟玖佰捌拾万元整（79800000元）质量：合格工期(交货期)：365天备注说明：详见附件第二中标（成交）候选人名称：安徽铜峰电子股份有限公司地址：铜陵市经济技术开发区翠湖三路399号投标报价：人民币捌仟零玖拾陆万贰仟壹佰零伍元整（80962105元）质量：合格工期(交货期)：365天备注说明：详见附件招标（采购）人名称：聚变新能（安徽）有限公司地址:安徽省合肥市庐阳区谭岗路与三国城路交叉口东北360米合肥综合性国家科学中心能源研究院"
	},
	"亮点": "安徽省知名的薄膜电容器及薄膜材料生产企业",
	"同业": "被动元器件:  江海股份  麦捷科技  风华高科  顺络电子  艾华集团  法拉电子  三环集团  火炬电子  鸿远电子",
	"概念x": "被动元件   新能源车零部件   安徽国企改革   新能源汽车   国企改革",
	"概念xgb": {
		"被动元件": "薄膜电容器行业首家上市公司；公司主营薄膜电容器及其薄膜材料的研产销，具备行业特有的电容器用聚丙烯光膜—金属化薄膜—薄膜电容器的上下游一体化产业链，产品涵盖聚丙烯薄膜、金属化薄膜、电力电子电容器等品种；控股子公司铜陵市峰华电子有限公司生产石英晶体谐振器",
		"新能源车零部件": "公司为新能源车提供用于电驱系统的薄膜电容器，公司新能源汽车用薄膜电容器主要通过电驱厂家配套供应多家新能源汽车制造企业",
		"安徽国企改革": "铜陵市人民政府国资委旗下，公司主导产品聚丙烯薄膜、金属化薄膜国内市场占有率均居前列，国内同行业首家上市公司",
		"新能源汽车": "公司为新能源车提供用于电驱系统的薄膜电容器，公司新能源汽车用薄膜电容器主要通过电驱厂家配套供应多家新能源汽车制造企业",
		"国企改革": "铜陵市人民政府国资委旗下，公司主导产品聚丙烯薄膜、金属化薄膜国内市场占有率均居前列，国内同行业首家上市公司"
	}
}