{
	"名称": "福日电子",
	"code": "600203",
	"全名": "福建福日电子股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "绩差股",
	"行业": "电子—消费电子",
	"业务": "以智能手机等智能终端产品业务为核心，同时兼顾LED光电及其他相关业务。",
	"产品": "ODM/JDM/OEM业务、LED封装、LED照明、LED显示、LED工程项目的方案设计、贸易类",
	"概念": "5G，智慧灯杆，无人机，MiniLED，抖音概念(字节概念)，福建自贸区，国企改革，海峡两岸，沪股通，华为概念，华为手机，机器人概念，汽车电子，柔性屏(折叠屏)，无线耳机，消费电子概念，小米概念，智能穿戴，智能家居，智能音箱，智能座舱",
	"概念y": "手机产业链-53%  双百企业-45%  超导-40%  福建自贸区-30%  物联网-26%  华为-25%  LED-22%  元器件-18%  智能手机-18%  工业大麻-15%  节能照明-13%  智能识别-12%  垃圾分类-10%  车联网-10%  无人机-10%  液晶显示屏-10%  MiniLED-10%  半导体-10%  指纹识别-0%",
	"概念详情": {
		"5G": "根据2024年3月27日互动易，子公司深圳优利麦克科技开发有限公司的主营业务为手机、平板的软硬件的研发与销售，5G相关产品为5GMIFI（路由器）。",
		"智慧灯杆": "2021年年度报告：公司工程平台完成智慧灯杆功能模块的集成及测试，重点围绕福州、莆田、漳平等展开试点。",
		"无人机": "2023年3月27日互动易：子公司无人机业务主要系为大疆无人机部分产品提供OEM服务。",
		"华为概念": "根据2024年9月30日互动易，华为系公司全资子公司中诺通讯重要客户，中诺通讯为其提供智能手机等智能终端产品的ODM/JDM服务。",
		"无线耳机": "2020年10月10日公告披露：公司拟募集资金新建生产线，引入行业先进的生产及加工检测设备，新增TWS耳机等智能穿戴产品的产能，从而优化产品结构，提升市场应用空间，实现公司业务的充分扩张。",
		"国企改革": "公司属于国有企业。公司的最终控制人为福建省人民政府国有资产监督管理委员会。",
		"MiniLED": "据公司官网：子公司迈锐光电推出的MiniLED系列产品已为多个运用场景提供技术解决方案及优质的产品服务。",
		"机器人概念": "2023年8月25日互动易回复：子公司深圳市福日中诺电子科技有限公司正在积极推进机器人产品试产工作，目前试产工作进展顺利。",
		"海峡两岸": "公司位于福建省福州市鼓楼区五一北路153号正祥商务中心2号楼12、13层。公司的主营业务是通讯及智慧家电业务，同时还从事LED光电业务及贸易类业务。主要服务是为ODM和OEM业务、LED封装业务、LED应用产品、LED工程项目、贸易类业务。",
		"消费电子概念": "2023年10月27日互动易：公司主营业务为智能手机等智能终端产品业务、LED光电业务及贸易类业务。",
		"小米概念": "根据2022年8月19日互动易显示，公司与小米在音箱方面有合作，但出货量较小。",
		"福建自贸区": "公司办公地址处于福建省福州市鼓楼区五一北路153号正祥商务中心2号楼12-13层",
		"汽车电子": "2024年4月26日互动易回复：公司汽车中控屏产品已小规模量产出货。",
		"智能座舱": "2024年5月6日互动易：公司子公司中诺通讯在北京汽车展览会上正式发布基于瑞芯微RK3588平台上新一代智能座舱整体解决方案CR351，是目前市面上基于RK3588平台功能最齐全的智能座舱解决方案。",
		"智能家居": "2024年1月23日互动易回复：华为系公司全资子公司中诺通讯重要客户，其智能家居中控屏使用鸿蒙系统。",
		"柔性屏(折叠屏)": "2024年7月23日互动易：公司自研并出口海外客户的折叠屏手机为小折叠屏手机（纵向折叠）。",
		"智能音箱": "2023年11月28日互动易：公司子公司迅锐通信智能音箱产品2023年下半年少量出货。",
		"华为手机": "2024年6月28日互动易：华为系公司全资子公司中诺通讯重要客户，中诺通讯为其提供智能手机等智能终端产品的ODM/JDM服务，其中包括全屋智能中控屏产品。",
		"抖音概念(字节概念)": "根据2023年年度社会责任报告，公司的主要产品和服务包括智能手机等智能终端产品ODM/JDM/OEM；LED封装、LED应用产品及LED工程项目建设等，合作伙伴涵盖华为、荣耀、联想、大疆、字节、HMD等知名企业。",
		"智能穿戴": "根据2024年9月30日互动易，公司全资子公司深圳市中诺通讯有限公司可以为客户提供智能手机等智能终端产品的ODM/OEM/JDM服务，目前已出货的智能穿戴产品主要包括TWS耳机、手表、智能头盔。"
	},
	"亮点": "福建国资委旗下，主要提供手机及其他智能终端产品的ODM/JDM/OEM业务",
	"同业": "手机:  波导股份  实达集团  *ST美讯  中兴通讯  传音控股",
	"概念x": "华为产业链   折叠屏   手机产业链   强势人气股   LED   机器人   无人机   MiniLED   eSIM   智能座舱",
	"概念xgb": {
		"华为产业链": "华为系公司全资子公司中诺通讯重要客户，中诺通讯为其提供智能手机等智能终端产品的ODM/JDM服务",
		"折叠屏": "全资子公司中诺通讯主要为客户提供智能手机等智能终端产品的ODM/JDM服务，包括产品方案设计、产品研发、生产制造及交付等，公司自研并出口海外客户的折叠屏手机为小折叠屏手机（纵向折叠）",
		"手机产业链": "公司智能手机等智能终端产品业务主要为全球消费电子品牌商和科技企业提供专业的智能产品综合服务，包括产品方案设计、产品研发、生产制造及交付等，主要提供手机及其他智能终端产品的ODM/JDM/OEM业务",
		"强势人气股": "题材：机器人；时间：25年8月4日至今，8天6板\n",
		"LED": "公司LED光电业务涵盖LED中下游产业链，包含LED封装、LED应用产品、LED工程项目的方案设计、投资运营等",
		"机器人": "子公司深圳市福日中诺电子科技有限公司为客户提供酒店服务机器人的JDM服务，目前处于试产阶段",
		"无人机": "子公司中诺通讯是大疆的战略合作伙伴，为其提供部分无人机及配件代工服务，如 HG305 项目由中诺通讯独家供应制造，还将扩充无人机产能，具备 800 万产能",
		"MiniLED": "子公司深圳市迈锐光电有限公司miniLED产品有UTV07/09、UHD09、AIO(一体机，尺寸有82\"、108\"、135\"、163\"）",
		"eSIM": "全资子公司中诺通讯可为客户提供具备 eSIM 功能的智能终端产品解决方案",
		"智能座舱": "公司全资子公司中诺通讯汽车电子事业部聚焦智能座舱、智驾域控和舱驾一体解决方案的发展战略，致力于为客户提供ODM/JDM服务"
	},
	"概念z": "AIPC、华为手机代工",
	"备注": "",
	"链接": ""
}