{
	"名称": "紫江企业",
	"code": "600210",
	"全名": "上海紫江企业集团股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "轻工制造—包装印刷",
	"业务": "以包装业务为核心，快速消费品商贸业务、进出口贸易业务、房地产业务和创投业务为辅。",
	"产品": "PET瓶及瓶坯、皇冠盖、塑料防盗盖、标签、喷铝纸及纸板、彩色纸包装印刷、薄膜等包装材料、饮料OEM",
	"概念": "可降解塑料，锂电池概念，固态电池，2025三季报预增，比亚迪概念，创投，大飞机，低空经济，飞行汽车(eVTOL)，高股息精选，沪股通，绿色电力，融资融券",
	"概念y": "中证1000-100%  PET-40%  创投-32%  融资融券-31%  大飞机-23%  沪股通-16%  锂电池-14%  可降解塑料-10%  新能源汽车-10%  锂电池薄膜-6%  饮料包装-2%  新三板-0%  ATL电池-%",
	"概念详情": {
		"可降解塑料": "公司申报的纸塑结合成型的可降解环保包装容器项目成功获得上海市高新成果转化项目评定；目前，公司可降解环保包装容器项目仍在试生产试样阶段。",
		"锂电池概念": "公司控股子公司紫江新材料科技股份有限公司自主研发，并生产、销售锂电池铝塑膜的业务",
		"固态电池": "子公司紫江新材于2021年及2022年1-6月分别对干法型锂电池铝塑膜项目、软包电子烟锂电池用铝塑膜项目、固态锂电池用铝塑膜项目、干法型锂电池铝塑膜（PP性能改良）、铝塑膜封装性能改善、动力铝塑膜用高性能胶黏剂开发等项目加大研发投入，与国内固态电池领军企业苏州清陶新能源科技有限公司开展合作。并有固态锂电池用铝塑膜在研。",
		"创投": "公司多年前就开始涉足创投领域，通过上海紫江创业投资有限公司和参股20%的上海紫晨投资有限公司从事投资业务，所投资项目上市后给公司带来了丰厚的回报。",
		"大飞机": "公司控股子公司上海紫江企业创业投资有限公司参股中航民用航空电子有限公司15%的股份，同时中航民用航空电子有限公司与美国GE公司组建的平股合资公司昂际航电，为国产C919大型客机提供航电系统产品。",
		"比亚迪概念": "紫江新材料作为国内铝塑膜行业领先企业之一，已与ATL、比亚迪、鹏辉能源、多氟多等知名厂商建立了稳定的合作关系。并于2021下半年分别引入ATL和比亚迪两家在3C和动力电池行业的头部企业成为紫江新材料的战略投资者。2021年初，紫江新材料进入比亚迪DMi刀片电池供应链，开启国内软包锂电材料在方形锂电池中的应用场景。",
		"高股息精选": "紫江企业最近3年的股息率分别为：5.00%，5.32%，4.54%",
		"飞行汽车(eVTOL)": "公司参股中航民用航空电子旗下昂际航电的官网显示：在2023年3月23日与边界智控在深圳市签署《AAM航电套件和飞行控制系统方案联合开发合作备忘录》。双方有意针对AAM市场联合开发面向适航、高安全性、高性价比航电套件和飞控系统解决方案，为主机厂赋能，助力eVTOL机型快速起飞并实现商业化应用。",
		"低空经济": "根据上市公司2023年半年报，中航民用航空电子有限公司是子公司紫江创投的参股公司，占股15%，已纳入上市公司并表范围。中航民用航空电子有限公司与美国GE公司组建的平股合资公司昂际航电，2024年2月20日新加坡航展，昂际航电与四川沃飞长空科技发展有限公司签署《低空经济航电套件战略合作备忘录》。双方拟发挥各自优势，在沃飞长空AE200电动垂直起降航空器项目上开展航电套件联合设计、系统集成、适航取证等领域的协同合作。",
		"绿色电力": "2025年3月28日公告：公司通过引入分布式光伏发电设施，持续推动能源结构优化与绿色低碳转型。截至报告期末，公司已组织两期光伏项目建设，覆盖20余家工厂，投资超过1亿元。同时，公司通过搭建光伏光储管理平台，来实现发电数据汇总、故障推送、收益计算与运维记录的平台管理。目前，该平台已接入4家光伏电站，预计2025年将陆续完成接入工作。",
		"2025三季报预增": "公司预计2025-01-01到2025-09-30业绩：归属于母公司股东的净利润89685.81万元至100237.09万元,增长幅度为70%至90%;上年同期业绩：归属于母公司股东的净利润52756.36万元,基本每股收益0.348元;"
	},
	"亮点": "主营饮料包装、纸塑包装，铝塑膜已应用于固态电池",
	"同业": "塑料包装:  锦盛新材  金富科技  嘉亨家化  华润材料  喜悦智行  万凯新材  珠海中富  永新股份  王子新材  纳尔股份  力合科创",
	"概念x": "股权转让   锂电池   创投   大飞机   包装印刷   新能源汽车   固态电池   可降解塑料   低空经济   蜜雪冰城概念股",
	"概念xgb": {
		"股权转让": "25年7月，拟与威尔泰签订《股份转让协议》，以人民币2.99亿元转让公司所持有的紫江新材27.89%股份；交易后，公司仍持有紫江新材31.05%股份",
		"锂电池": "控股子公司紫江新材专业从事软包锂电池用铝塑复合膜的研产销，产品应用于软包锂电池配套领域，包括动力（含新能源汽车及电动自行车）、3C数码（主要包括智能手机、平板电脑等小型数码设备，以及蓝牙设备等其他家用消费电子产品）和储能等领域，客户包括ATL、比亚迪、天津力神、鹏辉能源等",
		"创投": "公司创投业务由紫江创投参股20%的上海紫晨投资有限公司开展，所投资项目上市后给公司带来了丰厚的回报",
		"大飞机": "控股子公司上海紫江企业创业投资有限公司参股中航民用航空电子有限公司15%的股份，中航民用航空电子有限公司与美国GE公司组建的合资公司昂际航电为国产C919大型客机提供航电系统产品",
		"包装印刷": "国内包材印刷行业龙头之一；包装业务作为公司的核心业务，主要产品为PET瓶及瓶坯、皇冠盖、塑料防盗盖、标签、喷铝纸及纸板、彩色纸包装印刷、薄膜等包装材料以及饮料OEM等产品",
		"新能源汽车": "控股子公司紫江新材专业从事软包锂电池用铝塑复合膜的研产销，产品应用于软包锂电池配套领域，包括动力（含新能源汽车及电动自行车）、3C数码（主要包括智能手机、平板电脑等小型数码设备，以及蓝牙设备等其他家用消费电子产品）和储能等领域，客户包括ATL、比亚迪、天津力神、鹏辉能源等",
		"固态电池": "控股子公司紫江新材主营产品为锂电池铝塑膜，与固态、半固态电池领域客户的合作仍处于产品送样测试及优化阶段",
		"可降解塑料": "公司纸包装事业部自主研发设计的“纸塑结合成型的可降解环保包装容器”成功地将环保纸包装与塑料性能结合起来，纸塑结合成型的可降解环保包装容器项目成功获得上海市高新成果转化项目评定",
		"低空经济": "间接参股的昂际航电与沃飞长空等四家 eVTOL 制造商及产业链企业签署合作协议，发布了面向新兴低空航空器的 “珑驭 AvioNova” 品牌航电及飞控解决方案，涉足低空航空器的航电系统领域",
		"蜜雪冰城概念股": "全资子公司湖北紫丹食品包装科技有限公司与蜜雪冰城有合作，为其提供纸杯等产品"
	},
	"概念z": "固态电池",
	"备注": "",
	"链接": ""
}