{
	"名称": "西藏药业",
	"code": "600211",
	"全名": "西藏诺迪康药业股份有限公司",
	"地域": "西藏自治区",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "医药生物—生物制品",
	"业务": "生产、销售胶囊剂、生物制剂、颗粒剂、涂膜剂等。",
	"产品": "新活素、依姆多、诺迪康、十味蒂达胶囊、雪山金罗汉止痛涂膜剂、小儿双清颗粒",
	"概念": "生物疫苗，生物医药，医疗器械概念，MSCI概念，沪股通，年报预增，融资融券",
	"概念y": "藏药-85%  西藏-75%  人脑工程-63%  脑科学-43%  西藏建设-30%  基因工程-21%  小额贷款-20%  抗癌-10%  医疗器械-10%  苹果产业链-10%  新冠疫苗-10%  职业教育-10%  冬虫夏草-9%  中药-9%  新冠病毒防治-8%  医药-5%",
	"概念详情": {
		"生物疫苗": "2020年6月15日，西藏药业宣布与斯微（上海）生物科技有限公司合作研发，并获得相关疫苗的全球独家开发、注册、生产、使用及商业化权利，相关疫苗包括新冠疫苗、结核疫苗及流感疫苗。",
		"生物医药": "2020年5月28日互动平台回复：公司主要产品依姆多属于化学药，新活素为国家一类生物制品。依姆多主要用于冠心病的长期治疗、预防血管痉挛型和混合型心绞痛，也适用于心肌梗死后的治疗及慢性心衰的长期治疗。新活素适用于患有休息或轻微活动时呼吸困难的急性失代偿心力衰竭患者的静脉治疗。",
		"医疗器械概念": "2020年4月28日公告显示：公司拟向北京阿迈特医疗器械有限公司投资人民币7,000万元整，占投资后阿迈特总股本的9.86%，同时获得阿迈特的四个在研产品（支架定位系统、全降解冠脉药物洗脱支架系统、全降解外周血管药物洗脱支架系统、非顺应性球囊扩张导管）上市后在中国市场（含港澳台）的独家销售（推广）权（包含目标产品及后续改进的产品在目标区域内独家的市场权利）。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"年报预增": "公司预计2023-01-01到2023-12-31业绩：净利润80000万元左右;增长幅度为116%左右;上年同期业绩:净利润36981万元,基本每股收益1.49元;。"
	},
	"亮点": "产品涵盖生物制品、藏药、中药和化学药领域",
	"同业": "处方中药:  天士力  济川药业  华润三九  康弘药业  康恩贝  九芝堂  以岭药业  通化金马  信邦制药  贵州百灵  达仁堂  众生药业  佛慈制药  嘉应制药  汉森制药  神奇制药  白云山  维康药业  粤万年青  长药控股  吉林敖东  吉贝尔",
	"概念x": "中药   医疗器械   西藏   保健品   民营医院   医药   疫苗   脑科学   食品   新冠疫苗   新冠病毒防治",
	"概念xgb": {
		"中药": "藏药产业经济龙头；公司已建成三个符合GMP标准的生物制品、藏药制品和中药制品的药品生产基地、一个符合GAP标准的藏药材种植基地；拥有雪山金罗汉止痛涂膜剂、十味蒂达胶囊、小儿双清颗粒等优秀中药品种；公司一直都在持续推动红景天及其他高原特色藏中药材的人工种植研究",
		"医疗器械": "2020年，公司通过向阿迈特进行股权投资（占9.86%），取得其四个在研产品（支架定位系统、全降解冠脉药物洗脱支架系统、全降解外周血管药物洗脱支架系统、高压球囊扩张导管上市后在中国市场（含港澳台）的独家销售（推广）权；22年5月披露， 阿迈特产品高压球囊扩张导管、支架定位系统已取得医疗器械注册证、医疗器械生产许可证",
		"西藏": "民企，主营生产、销售诺迪康系列药;销售各类药品、中药材(饮片)、保健品、医疗器械，产品以新活素和诺迪康为主",
		"保健品": "藏药产业经济龙头；公司产品诺迪康是以红景天为原料的国药准字号双跨药品（既是非处方药又是处方药），除了药用，也作为日常保健品，通过改善血液循环、提高血液的携氧能力和提高组织细胞利用氧的能力纠正缺氧，以保障服用者的身体健康",
		"民营医院": "公司与其他投资人共同发起设立成都中医大银海眼科医院股份有限公司，投资成本3,299.60万元，投资比例9.57%",
		"医药": "2020年公司曾与俄罗斯HV公司就Sputnik-V vaccine（新冠肺炎腺病毒疫苗）的技术转移及生产返销、区域开发和区域商业化事宜进行合作，公司投资的腺病毒疫苗生产线建设已完成，具有模块化、多任务、多功能、柔性生产特点和规模化优势，目前已暂停项目推进，公司在积极寻求多方合作",
		"疫苗": "2020年公司曾与俄罗斯HV公司就Sputnik-V vaccine（新冠肺炎腺病毒疫苗）的技术转移及生产返销、区域开发和区域商业化事宜进行合作，公司投资的腺病毒疫苗生产线建设已完成，具有模块化、多任务、多功能、柔性生产特点和规模化优势，目前已暂停项目推进，公司在积极寻求多方合作",
		"脑科学": "在心血管疾病的治疗中已建立较强的优势；承担了国家一类药物“重组人脑利钠肽”科研项目",
		"食品": "藏药产业经济龙头；公司产品诺迪康是以红景天为原料的国药准字号双跨药品（既是非处方药又是处方药），除了药用，也作为日常保健品，通过改善血液循环、提高血液的携氧能力和提高组织细胞利用氧的能力纠正缺氧，以保障服用者的身体健康",
		"新冠疫苗": "20年6月，公司与斯微生物签订合作协议，公司根据新冠疫苗、结核疫苗及流感疫苗的研发进度，向斯微生物分阶段投资3.51亿元，获得相关疫苗全球独家开发、注册、生产、使用及商业化权利；21年1月披露，与斯微生物合作研发的疫苗已取得《药物临床试验批件》",
		"新冠病毒防治": "20年6月，公司与斯微生物签订合作协议，公司根据新冠疫苗、结核疫苗及流感疫苗的研发进度，向斯微生物分阶段投资3.51亿元，获得相关疫苗全球独家开发、注册、生产、使用及商业化权利"
	}
}