{
	"名称": "安琪酵母",
	"code": "600298",
	"全名": "安琪酵母股份有限公司",
	"地域": "湖北省",
	"分类": "大盘股",
	"财务": "绩优股",
	"行业": "食品饮料—调味发酵品Ⅱ",
	"业务": "从事酵母、酵母衍生物及相关生物制品的开发、生产和经营。",
	"产品": "面包酵母、酵母抽提物、酿酒酵母、生物饲料添加剂、营养保健产品、食品原料",
	"概念": "NMN概念，人造肉，合成生物，地方国企改革，电子商务，分拆上市意愿，国企改革，沪股通，融资融券，维生素",
	"概念y": "中证500-100%  融资融券-24%  湖北-19%  环糊精-17%  食品添加剂-12%  糖业-11%  人造肉-10%  工业节水-4%  调味品-3%  MSCI-3%  白马股-2%  沪股通-2%  食品-2%  生物疫苗-0%",
	"概念详情": {
		"NMN概念": "21年6月26日公告披露，公司拟与邦泰生物工程（深圳）有限公司成立合资公司，共同推进200吨β-烟酰胺单核苷酸（简称NMN）生产线项目。",
		"人造肉": "公司目前生产的产品酵母蛋白粉,其特性主要是,三种蛋白互补(乳清蛋白、大豆蛋白、酵母蛋白)",
		"合成生物": "2023年9月26日互动易：公司目前已在合成生物学方面有相关布局，与北京微构工场合资设立湖北微琪生物科技有限公司共同推进的万吨级聚羟基脂肪酸酯产业化项目在正常推进中。",
		"分拆上市意愿": "2020年10月31日公告披露：公司拟分拆所属子公司湖北宏裕新型包材股份有限公司至深圳证券交易所创业板上市。",
		"国企改革": "公司属于国有企业。公司的最终控制人为宜昌市国有资产监督管理委员会。",
		"维生素": "2024年7月2日互动易：公司子公司安琪纽特股份有限公司生产的钙镁维生素D片、开智钙维生素D软胶囊等产品在天猫安琪酵母旗舰店有售。",
		"电子商务": "2023年5月31日互动易：安琪电商公司目前负责大部分零售渠道业务及产品的线上渠道，安琪纽特电商及博士生电商因品类和业务形式较为特殊，暂时由对应的子公司和业务部门自主运营。"
	},
	"亮点": "亚洲第一、全球第二大酵母公司，中国酵母行业唯一上市公司，国内市占率接近60%",
	"同业": "食品添加剂:  索宝蛋白  嘉必优  金丹科技  科拓生物  华康股份  百龙创园  三元生物  嘉华股份  安迪苏  金禾实业  中粮科技  醋化股份  梅花生物  晨光生物  保龄宝  星湖科技  蔚蓝生物",
	"概念x": "大消费   密集调研   包装印刷   保健品   调味品   白马股   MSCI   食品   长寿药NMN   人造肉   分拆上市预期   合成生物",
	"概念xgb": {
		"大消费": "全球最大的YE供应商和第二大干酵母供应商，安琪已成为中国酵母的代名词",
		"包装印刷": "控股子公司宏裕包材是公司下属新型塑料包装业务平台，主营业务为包装产品的研发、生产和销售；22年包装行业收入4.78亿元，营收占比3.72%",
		"保健品": "安琪纽特是公司旗下营养健康产品统领品牌，该品牌坚持以酵母源营养为核心，打造酵母蛋白粉、酵母锌、酵母硒、酵母铬、酵母多糖、即食酵母粉、益生菌（SC）等差异化营养保健食品；“安琪纽特”已成为婴童营养品行业头部品牌，并连续五届入选“中国保健品十大公信力品牌”",
		"调味品": "亚洲第一、世界第三大酵母公司；公司主营面包酵母、酵母抽提物、酿酒酵母、生物饲料添加剂、营养保健产品、食品原料等产品的生产和销售；安琪已成为中国酵母市场的标杆品牌；21年酵母及深加工产品收入79.84亿元，营收占比74.79%",
		"白马股": "亚洲第一、全球第三大酵母公司；主营面包酵母、酵母抽提物、酿酒酵母、生物饲料添加剂、营养保健产品、食品原料等",
		"食品": "亚洲第一、世界第三大酵母公司；公司主营面包酵母、酵母抽提物、酿酒酵母、生物饲料添加剂、营养保健产品、食品原料等产品的生产和销售；安琪已成为中国酵母市场的标杆品牌；21年酵母及深加工产品收入79.84亿元，营收占比74.79%",
		"长寿药NMN": "拟与邦泰生物成立合资公司，共同推进200吨β-烟酰胺单核苷酸（简称NMN）生产线项目，占股比例60%",
		"人造肉": "公司目前生产的产品酵母蛋白粉，其特性主要是，三种蛋白互补（乳清蛋白、大豆蛋白、酵母蛋白）",
		"分拆上市预期": "拟筹划子公司湖北宏裕新型包材股份有限公司分拆上市",
		"合成生物": "公司目前在合成生物学方面有相关布局，并一直密切关注该行业的发展方向"
	}
}