{
	"名称": "冠农股份",
	"code": "600251",
	"全名": "新疆冠农股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "中盘股",
	"财务": "",
	"行业": "农林牧渔—农产品加工",
	"业务": "主要从事番茄、棉花、甜菜制糖、新疆特色干鲜果品的收购、加工和销售。",
	"产品": "白砂糖、皮棉、番茄产品",
	"概念": "化肥，乡村振兴，农村电商，地方国企改革，国企改革，沪股通，钾肥，融资融券，食品安全，数字乡村，西部开发，...",
	"概念y": "新疆振兴-47%  棉花-47%  钾离子电池-45%  融资融券-45%  己二酸-42%  稀缺资源-41%  白糖-37%  番茄酱-29%  双百企业-29%  钾肥-23%  O2O-18%  大数据-14%  调味品-10%  食品-10%  国企改革-10%  证金持股-10%  糖业-8%  涉矿-7%  农业产业化-4%  化肥-0%",
	"概念详情": {
		"化肥": "参股公司国投新疆罗布泊钾盐有限责任公司为国内最大硫酸钾肥生产和销售企业，现建有年产160万吨硫酸钾生产装置、年产10万吨硫酸钾镁肥生产装置。",
		"乡村振兴": "2020年5月18日，公司在互动平台称：新疆冠农检测科技有限公司项目建成后，将对当地农业生态环境保护、农产品质量安全和农业环境污染防治等产生积极的推动作用，可保障区域粮食安全、食品安全、生态安全，实现农业的现代化和可持续发展。这两个项目将有利于促进公司三大主业所需原料质量提升和产品安全，有效降低产品加工成本，推动解决“三农”服务短板和农业转型升级，实现农业增效、农民增收、乡村振兴。",
		"农村电商": "2020年5月18日，在互动平台称：公司积极响应“互联网+农业”，设立冠农数字农业科技有限公司，该公司将通过建设冠农一体化农业智慧平台，提供包括种植订单、农资方案、种植技术、土壤改良、农机装备、农业金融、农产品加工和农产品销售等在内的线上线下结合的农业综合解决方案。",
		"新疆振兴": "公司抓住南疆的干果优势资源，依托“斯兰扎克”的品牌化运营，重点做好核桃、巴旦木、红枣、葡萄干、杏干等干果的产品升级和销售，全力打造“斯兰扎克”新疆高端农产品第一品牌，力争成为全国最大的新疆优质干果品牌运营商。公司是农业产业化国家重点龙头企业，目前主要经营白砂糖、酒精、番茄浓缩酱、棉花、干果产品的加工和销售及仓储、房地产业务。2012年将严重亏损的莎车冠农果蔬、皮山冠农果蔬和新世纪物流公司等实行停产、股权转让、资产租赁和股权托管，精减机构、分流冗员；集中扶持绿原糖业，将糖业打造成主力军。与绿原国资公司投资1000万元建的合源果业大宗农产品电子交易平台，已成为带动新疆当地农业产业化的重要平台。",
		"食品安全": "2020年5月5日公司在互动平台称：新疆冠农检测科技有限公司将配备国际先进的检测设备，吸引高端的检测技术和开发专业人才，业务涉及食品质量安全、环境监测保护、职业卫生健康三个专业化检测及认证的商业服务、检测技术开发等多方面，是可面向社会服务的商业第三方检测公司。可填补南疆地区食品、环境和职业卫生第三方检测机构空白，弥补区域检测业务服务水平低、服务周期长、能力差的缺陷。",
		"数字乡村": "2020年5月5日公司在互动平台称：冠农数字农业科技有限公司是公司的全资子公司，将通过建设冠农一体化农业智慧平台，提供包括种植订单、农资方案、种植技术、土壤改良、农机装备、农业金融、农产品加工和农产品销售等在内的线上线下结合的农业综合解决方案。该项目有利于促进公司三大主业所需原料质量提升和产品安全，有效降低产品加工成本，推动解决“三农”服务短板和农业现代化发展，实现一二三产业融合发展。",
		"中俄贸易概念": "公司番茄酱产品80%以上出口，棉花产品全部内销。其中番茄酱产品的营业收入占公司整体营业收入的比例为20%，且公司主要出口国为意大利、俄罗斯联邦、菲律宾、阿拉伯联合酋长国、多哥、尼日利亚、加纳等。",
		"盐湖提锂": "公司持有20.3%股权的国投罗钾与智慧农业签署战略合作框架协议，共同加速推进国投罗钾盐湖锂资源综合开发项目。目前已收到参股公司国投新疆罗布泊钾盐有限责任公司发来的《新疆巴州若羌县企业投资项目登记备案证》。该项目建设规模碳酸锂5000吨/年；建设内容包括老卤输送、盐田摊晒、吸附、膜处理和蒸发、沉锂、干燥及附属设施。计划竣工时间2023年12月。",
		"国企改革": "公司属于国有企业。公司的最终控制人为新疆生产建设兵团第二师。"
	},
	"亮点": "番茄、棉花具有一定的行业优势地位",
	"同业": "副食品:  祖名股份  五芳斋  西麦食品"
}