{
	"名称": "万通发展",
	"code": "600246",
	"全名": "北京万通新发展集团股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "房地产—房地产开发",
	"业务": "物业资产管理、房地产开发与销售、通信与数字科技。",
	"产品": "销售开发产品、物业出租",
	"概念": "存储芯片，5G，芯片概念，北京自贸区，创投，毫米波雷达，沪股通，京津冀一体化，融资融券，数字经济，卫星导航，物业管理",
	"概念y": "中证1000-100%  工业地产-46%  商业地产-41%  房地产-22%  锂电池-12%  雄安新区-10%  北京环球影城-6%  土地流转-5%  中央政务区-5%  京津冀-2%  新能源汽车-0%",
	"概念详情": {
		"存储芯片": "北京万通新发展集团股份有限公司于2025年8月13日召开第九届董事会第二十次临时会议，审议通过了《关于对外投资暨购买资产的议案》，同意公司通过增资及股权转让的方式合计投资85,444.9341万元取得北京数渡信息科技有限公司62.9801%的股权。北京数渡信息科技有限公司官网：公司面向应用场景的系统解决方案包含数据存储，NVMeSSD存储阵列会成为数据中心和企业级应用中最为广泛的高速存储设备，通过大端口的PCIe芯片的端口扩展和互连能力构建大容量的高密度NVMeSSD存储阵列，在单个机架中可以容纳数十个NVMeSSD存储模块。",
		"5G": "在5G毫米波通信方面，公司合资成立的万通盛安以及控股知融科技，将稀布相控阵技术与5G毫米波相控阵芯片及低轨卫星终端相控阵芯片的专业化设计能力结合起来，支撑5G毫米波相控阵T/R芯片国产化。",
		"芯片概念": "根据2023年3月13日互动易，公司控股子公司成都知融科技有限公司拥有多种工艺的毫米波射频芯片开发能力，已发布数十款芯片产品，其中就包含相控阵T/R芯片。",
		"京津冀一体化": "公司主营方向为高档住宅物业开发与经营。公司拥有滨海新区的区位优势，现有开发项目包括北京\"亚运新新家园\"、北京\"新城国际\"、天津新城东路-万通华府等。",
		"创投": "根据2025年11月24日互动易：公司认缴了天津瑞通智芯新兴创业投资合伙企业（有限合伙）份额，该基金定向投资南京和利国信智芯股权投资合伙企业（有限合伙）",
		"卫星导航": "2023年3月13日互动易回复：公司控股子公司成都知融科技有限公司拥有多种工艺的毫米波射频芯片开发能力，已发布数十款芯片产品，其中就包含相控阵T/R芯片。",
		"毫米波雷达": "2022年8月29日互动易：公司控股子公司成都知融科技有限公司专注微波毫米波芯片和宽带卫星通信相控阵天线整体解决方案的研发和销售，主要面向卫星互联网、5G毫米波基站以及国产化微波射频芯片三个市场方向，产品种类主要包含波束成形芯片、射频前端芯片、功率放大器芯片、低噪声放大器芯片、变频器芯片、滤波器芯片等。",
		"物业管理": "2022年年报：公司经过数十年的积累，在运营甲级写字楼及配套商业等经营性物业产品上拥有较高的品牌知名度和影响力，运营的物业产品主要集中在北京、上海、天津、杭州等城市的核心商务区。公司目前正在探索5G/6G相关专网通信技术在未来如何更好的赋能“数字中国”战略下的城市更新业务，探索通过先进专网通信技术对传统业态进行赋能升级改造的可能，以期为城市可持续发展提供多层次的综合运营服务。",
		"数字经济": "根据2025年8月11日公告：本次交易是公司落实数字科技领域发展目标，切入高价值数字芯片领域的关键机遇。本次交易完成后，标的公司将成为上市控股子公司，为上市公司开辟新质生产力领域的第二增长曲线。本次交易将优质的芯片设计业务资产注入上市公司，有助于落实上市公司向数字科技业务转型的战略，开拓上市公司新的业务增长点，进而提升上市公司发展质量。"
	},
	"亮点": "华东及北京地区经营房地产、商品房租赁的企业，拟并购数渡科技新增高速互连芯片业务",
	"同业": "住宅地产:  万科A  保利发展  招商蛇口  金地集团  绿地控股  新城控股  华侨城A  荣盛发展  新湖中宝  *ST金科  华发股份  滨江集团  中华企业",
	"概念x": "5G   房地产   强势人气股   光通信   京津冀   国产芯片   毫米波通信   物业管理   卫星互联网",
	"概念xgb": {
		"5G": "控股子公司知融科技专注微波毫米波芯片和宽带卫星通信相控阵天线整体解决方案的研发和销售，主要面向卫星互联网、5G毫米波基站以及国产化微波射频芯片三个市场方向，产品种类主要包含波束成形芯片、射频前端芯片、功率放大器芯片、低噪声放大器芯片、变频器芯片、滤波器芯片等",
		"房地产": "京津冀及长三角区域地产开发商；公司主营业务涵盖房地产开发与销售、城市更新与运营等板块；其开发的地产类型丰富，包括中高档住宅、写字楼、商铺等，代表项目有北京万通中心、天津万通华府等；公司优势经营区域集中在北京、天津、上海、杭州、成都等地",
		"强势人气股": "题材：国产芯片；时间：25年8月8日至今，17天9板\n\n",
		"光通信": "24年6月，公司拟控股索尔思光电，索尔思光电主营业务为光芯片、光器件及光模块产品的研发、生产与销售，是国内少数在400G/800G高速光模块采用自研激光器芯片且能大规模生产，同时拥有对于下一代AI算力中心的1.6T光模块垂直整合的能力的光模块供应商",
		"京津冀": "公司地处北京，在京津冀区域深耕多年；公司主营业务涵盖房地产开发与销售、城市更新与运营等，在北京有 “亚运新新家园”“新城国际”，在天津有 “万通华府” 等项目，还与廊坊市香河县政府合作打造 “香河金融小镇” ，借区域优势与业务布局，深度融入京津冀一体化进程",
		"国产芯片": "控股子公司成都知融科技有限公司拥有多种工艺的毫米波射频芯片开发能力，已发布包含相控阵 T/R 芯片在内的数十款芯片产品",
		"毫米波通信": "控股子公司成都知融科技有限公司专注微波毫米波芯片和宽带卫星通信相控阵天线整体解决方案的研发和销售，主要面向卫星互联网、5G毫米波基站以及国产化微波射频芯片三个市场方向",
		"物业管理": "公司核心业务聚焦于三大板块：经营性物业资产管理、房地产开发与销售、通信与数字科技；经营性物业资产管理主要集中在北京、上海、天津、杭州等城市的核心商务区，提供甲级写字楼及配套商业的租赁服务，管理超 30 万㎡物业",
		"卫星互联网": "通过控股子公司多维度布局卫星互联网业务，构建起“芯片 - 天线 / 部件 - 系统” 的产业链体系；子公司成都知融科技专注微波毫米波芯片和宽带卫星通信相控阵天线，其Ka/Ku频段射频前端芯片已用于低轨卫星互联网，2025年下半年进入华为卫星通信模组供应链；子公司万通盛安聚焦稀布相控阵技术，其Ka波段超稀疏非谐波相控阵天线达国际先进水平，可降低低轨卫星终端硬件成本与功耗，探索在低轨卫星基站稀布相控阵天线的应用\n"
	},
	"概念z": "CPO、索尔思光电",
	"备注": "",
	"链接": ""
}