{
	"名称": "首旅酒店",
	"code": "600258",
	"全名": "北京首旅酒店(集团)股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：酒店Ⅱ",
	"行业": "社会服务—酒店餐饮",
	"业务": "从事酒店投资与运营管理及景区经营业务。",
	"产品": "酒店运营、酒店管理、景区业务",
	"概念": "旅游概念，电子商务，京津冀一体化，阿里巴巴概念，大消费，地方国企改革，国企改革，沪股通，融资融券",
	"概念y": "中证1000-100%  北京环球影城-46%  北京国资-37%  海南国际旅游岛-20%  酒店餐饮-15%  旅游-14%  收入改革-13%  在线旅游-11%  沪股通-11%  房屋租赁-10%  共享经济-10%  主题公园-10%  环球影城-10%  海南自由贸易港-10%  电子商务-8%  京津冀-8%  白马股-5%  大消费-4%  MSCI-4%  阿里巴巴-4%  自贸区-2%",
	"概念详情": {
		"旅游概念": "2023年年报：公司海南南山景区运营主要通过景区的门票、餐饮、商品、住宿、园区内交通等获得收入利润。公司控股74.8%的南山景区为公司唯一经营的5A级景区。",
		"电子商务": "2015年9月，公司出资500万现金成立北京首旅酒店电商信息技术有限公司，占首旅电商注册资本的100%。根据公告，首旅电商未来主要的业务包括：由“首旅电商”统一组织各成员酒店在天猫平台上开设旗舰店，营销、预订等；由“首旅电商”协调合作伙伴为酒店提供PMS系统的安装、培训、升级以及维护等相关服务；由“首旅电商”为“首旅汇”会员计算积分，并收取和支配会员管理费。首旅酒店称，“首旅电商”设立后，围绕“首旅汇”增加首旅酒店集团成员酒店预订流量、节约酒店运营成本。首旅电商作为运作平台来承接首旅酒店集团的线上业务，将促进首旅酒店集团全力开发线上业务，通过中央预订系统、“首旅汇”忠诚客计划等有机运作实现多品牌战略下的客源共享，提升首旅酒店集团核心竞争实力。",
		"京津冀一体化": "公司为北京地区从事酒店运营、酒店管理、景区运营、旅游服务的上市公司。公司经营的酒店，定位于精品四星商务型酒店，资产的地理位置良好，抓住了市场的主流需求，公司旗下民族饭店和京伦饭店都是奥运签约饭店，其中北京民族饭店地处首都的中心位置，矗立于长安街西侧，成立于1959年，是建国十周年的十大建筑之一；京伦饭店坐落于北京长安街延长线建国门外大街3号，地处北京中央商务区(CBD)内。",
		"阿里巴巴概念": "16年3月,阿里旅行宣布与首旅酒店及石基信息成立合资公司,为单体酒店和区域性连锁酒店提供整体电子商务服务,并建立以互联网为核心的未来酒店品牌联盟,提供品牌运营技术支持、大数据联动等整体服务,阿里旅行占股49%、首旅酒店占股30%、石基信息占股21%。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市人民政府国有资产监督管理委员会。"
	},
	"亮点": "主营业务是酒店运营、酒店管理、景区运营",
	"同业": "酒店:  君亭酒店  锦江酒店  华天酒店  金陵饭店",
	"概念x": "大消费   自贸区   共享经济   京津冀   旅游   北京城市规划   自由贸易港   海南自由贸易港   MSCI   阿里巴巴概念股",
	"概念xgb": {
		"大消费": "国内TOP3酒店龙头，形成酒店（如家+自有）为主、景区（三亚南山）为辅的业务格局",
		"自贸区": "北京公司，主营从事酒店投资与运营管理及景区经营业务，首旅酒店子公司海南南山文化旅游开发有限公司主要从事南山景区运营服务",
		"共享经济": "首旅如家与优客工场共同投资的磨呗空间，以共享办公为核心，集24小时书吧、新零售线下体验、咖啡、轻餐于一身的空间服务，创造性的融合科技、文化属性，打造随行的会议空间产品",
		"京津冀": "位于北京的国内领先的酒店行业集团，拥有8,033万的广大用户会员",
		"旅游": "全国三大连锁酒店集团之一；公司专注于中高端及经济型酒店的投资与运营管理，并兼有景区经营业务；公司旗下酒店包括如家、莫泰、蓝牌驿居、雅客怡家、云上四季、欣燕都、华驿等27个品牌，40多个产品，覆盖“高端”、“中高端”、“经济型”、“休闲度假”、“社交娱乐”全系列的酒店产品；公司旗下海南南山文化旅游开发公司拥有的南山景区，是国家著名的5A级风景区",
		"北京城市规划": "实控人为北京国资委，主营酒店业务，市场传闻中央政务区可能是北京东西城区的合并，公司持有的相关物业资产有望得到估值提升",
		"自由贸易港": "北京公司，主营从事酒店投资与运营管理及景区经营业务，首旅酒店子公司海南南山文化旅游开发有限公司主要从事南山景区运营服务",
		"海南自由贸易港": "北京公司，主营从事酒店投资与运营管理及景区经营业务，首旅酒店子公司海南南山文化旅游开发有限公司主要从事南山景区运营服务",
		"阿里巴巴概念股": "16年3月，阿里旅行宣布与首旅酒店及石基信息成立合资公司，为单体酒店和区域性连锁酒店提供整体电子商务服务，并建立以互联网为核心的未来酒店品牌联盟，提供品牌运营、技术支持、大数据联动等整体服务，阿里旅行占股49%、首旅酒店占股30%、石基信息占股21%"
	}
}