{
	"名称": "亚宝药业",
	"code": "600351",
	"全名": "亚宝药业集团股份有限公司",
	"地域": "山西省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "药品及大健康产品的研发、生产和销售。",
	"产品": "中西药制剂、贴敷剂、原料药、药用包装材料",
	"概念": "医药电商，维生素，流感，创新药，仿制药一致性评价，沪股通，农业种植，融资融券，三胎概念，幽门螺杆菌概念，重组蛋白",
	"概念y": "民营银行-68%  医药电商-42%  癌症治疗-38%  儿童用药-37%  医保-27%  甲型流感-25%  胰岛素-20%  糖尿病-19%  中药-16%  二胎-10%  优化生育（三孩）-10%  苹果产业链-10%  医疗改革-10%  医药-6%  体外诊断-5%  5G-3%  阿糖胞苷-0%  手足口病-0%",
	"概念详情": {
		"医药电商": "2025年4月26日公告：公司拥有完善的营销网络，覆盖全国32个省市，与6000余家大型医药经销商合作。零售药店渠道覆盖4000余家连锁公司，连锁门店+单体药店共计覆盖超过48万家终端。通过商业分销、连锁药店、单体药店等医药专业渠道将药品输送到全国各地，同时借助线上O2O业务，为广大患者购药提供可及、便捷的服务。",
		"维生素": "2023年半年度报告，公司有生产维生素C泡腾片产品。",
		"流感": "2009年11月，公司收到中国中医科学院中药研究所出具的实验报告，表明公司产品忍冬感冒颗粒对甲型H1N1流感病毒有明显的治疗作用及死亡保护作用，治疗效果与卫生部推荐药物达菲（磷酸奥司他韦胶囊）相当，二者无统计学差异。",
		"创新药": "2021年半年报披露：创新药研发方面，公司多个创新药项目稳步推进，重点研发项目在报告期内取得了新突破。其中SY-004的Ⅱ期临床试验已基本完成，为进入Ⅲ期临床奠定良好基础；SY-005、SY-007、SY-008、SY-009均处于Ⅰ期临床阶段，进展顺利。同时公司正在进行多个新药化合物筛选及剂量研究。",
		"仿制药一致性评价": "2025年5月17日公告，亚宝药业集团股份有限公司控股子公司亚宝药业太原制药有限公司收到了国家药品监督管理局核准签发的关于盐酸普萘洛尔片的《药品补充申请批准通知书》（通知书编号：2025B02116），该药品通过仿制药质量和疗效一致性评价。",
		"幽门螺杆菌概念": "公司生产的奥美拉唑肠溶片可用于幽门螺旋杆菌的治疗。",
		"三胎概念": "目前公司拥有多项核心关键技术。其中主要产品丁桂儿脐贴、消肿止痛贴、小儿腹泻贴、咽扁贴等贴剂类产品所采用的透皮释药产业化应用技术开创了国内中药透皮制剂的先河。",
		"农业种植": "2022年12月19日互动易：公司在新疆建设的有红花GAP种植基地。",
		"重组蛋白": "2025年8月26日公告：近日，亚宝药业集团股份有限公司（以下简称“公司”）控股孙公司苏州亚宝药物研发有限公司（以下简称“苏州亚宝”）收到了国家药品监督管理局（以下简称“国家药监局”）核准签发的SY-005注射液新增适应症的《药物临床试验批准通知书》（通知书编号：2025LP02198），批准了SY-005注射液针对脑胶质瘤术后神经功能缺损开展临床试验的申请。SY-005是一种创新型的重组蛋白，2018年11月获得治疗脓毒症适应症的《药物临床试验批准通知书》，目前该适应症处于Ⅱ期临床试验阶段。"
	},
	"亮点": "专利产品丁桂儿脐贴是国内儿童外用药第一品牌",
	"同业": "中药OTC:  泰恩康  昆药集团  济川药业  华润三九  奇正藏药  葵花药业  桂林三金  太极集团  江中药业  仁和药业  香雪制药  羚锐制药  千金药业  健民集团  太龙药业  启迪药业",
	"概念xgb": {
		"中药": "公司儿科品牌“丁桂”是儿童止泻外用品类第一品牌，代表品种有丁桂儿脐贴、薏芽健脾凝胶、儿童清咽解热口服液等，均为独家专利产品；主导产品丁桂儿脐贴持续保持儿童止泻外用品类第一产品的地位；另有独家专利产品消肿止痛贴，是国内首个药液、药贴分装的产品",
		"创新药": "公司在研创新药涵盖多个领域，如治疗糖尿病的 SY004 盐酸亚格拉丁已进入三期临床沟通阶段，用于治疗脓毒症的生物 I 类 SY - 005 注射液处于 II 期临床，用于治疗 Ⅱ 型糖尿病的 SY - 009 胶囊也处于 II 期临床",
		"优化生育（三孩）": "公司在儿科领域形成了以丁桂儿脐贴、小儿腹泻贴、小儿泻止散、薏芽健脾凝胶和乳酸菌素片为主的消化道用药，以及儿童清咽解热口服液、小儿咳喘灵口服液、小儿肺热咳喘颗粒、小儿氨酚黄那敏颗粒为主的呼吸系统用药，以葡萄糖酸锌口服溶液和葡萄糖酸钙口服溶液为主的营养补充药物；丁桂儿脐贴是公司儿童药品的拳头产品，长期位居零售终端消化道用药龙头",
		"医药": "公司在研创新药涵盖多个领域，如治疗糖尿病的 SY004 盐酸亚格拉丁已进入三期临床沟通阶段，用于治疗脓毒症的生物 I 类 SY - 005 注射液处于 II 期临床，用于治疗 Ⅱ 型糖尿病的 SY - 009 胶囊也处于 II 期临床"
	},
	"概念x": "中药   创新药   优化生育（三孩）   医药"
}