{
	"名称": "江西铜业",
	"code": "600362",
	"全名": "江西铜业股份有限公司",
	"地域": "江西省",
	"分类": "大盘股",
	"财务": "破净股，三线蓝筹",
	"行业": "有色金属—工业金属",
	"业务": "铜和黄金的采选、冶炼和加工，贵金属和稀散金属的提取与加工，有色金属及相关副产品的冶炼、压延加工与深加工，铜材的研制、开发、生产和销售，电线电缆的制造和销售，以及相关产品的贸易业务。",
	"产品": "阴极铜、黄金、白银、硫酸、铜杆、铜管、铜箔、硒、碲、铼、铋",
	"概念": "黄金概念，金属铜，小金属概念，参股券商，国企改革，沪股通，金属回收，融资融券，一带一路，证金持股，锂电池概念",
	"概念y": "江西国资-44%  稀缺资源-31%  铜冶炼-28%  有色金属-25%  铜-24%  融资融券-21%  铀矿-21%  再生金属-17%  稀土-14%  赣南振兴-13%  鄱阳湖经济区-12%  沪深300-12%  MSCI-10%  白银-7%  循环经济-5%  证金持股-5%  钼-4%  黄金-4%  锗-3%  稀土永磁-3%  稀土磁材-3%  贵金属-2%  沪股通-1%  参股券商-1%  稀有金属-0%",
	"概念详情": {
		"黄金概念": "公司的主营业务为铜和黄金的采选、冶炼与加工；稀散金属的提取与加工；硫化工以及金融、贸易等领域，并且在铜以及相关有色金属领域建立了集勘探、采矿、选矿、冶炼、加工业务。2023年10月30日互动易回复：公司2022年共生产黄金88.8吨，截至2023年6月30日，公司生产黄金55.00吨。",
		"金属铜": "2020年，公司自产矿含铜量20.86万吨，阴极铜产量164.25万吨。",
		"小金属概念": "截至2013年末，公司100%所有权的已查明资源储量约为铜金属1032万吨，黄金331吨，银9386吨，钼23.9万吨；硫10062万吨；公司联合其他公司所控制的资源按本公司所占权益计算的金属资源储量约为铜407万吨、黄金42.4吨。（2014年，公司计划生产阴极铜112万吨、黄金25.4吨、白银560吨、硫酸295万吨、铜精矿含铜20.9万吨、铜杆线及其他铜加工产品92万吨）",
		"参股券商": "2016年年报披露，公司持有中银证券1.25亿股，占6.31%股权，最初投资成本和期末账面值60亿元，计入长期股权投资。",
		"锂电池概念": "公司计划投资建设的10万吨/年铜箔项目产品为锂电池用铜箔。公司目前已建成两条生产线，一部分为常规铜箔，产能为1.5万吨/年；另一部分为锂电池用铜箔，产能同样为1.5万吨/年，该部分已于去年年底建成，现处于调试阶段。",
		"金属回收": "公司在稀散金属回收方面，以贵溪冶炼厂为例，贵溪冶炼厂秉承“吃干榨尽”的综合回收理念，围绕闪速熔炼核心技术，通过不断的自主创新，对铜精矿中的金、银、铂、钯等实现有效回收。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为江西省国有资产监督管理委员会。",
		"一带一路": "2021年年报：公司“一带一路”重点项目哈萨克斯坦巴库塔钨矿，克服各种困难，与合作方紧密协作，建设进度加快推进。2023年ESG报告：公司哈萨克斯坦巴库塔钨矿项目自签署采矿合同以来，便高度重视与项目所在地方政府、社区的合作，积极参与社区建设和地方公益事业，致力于构建和谐、互信、友好的政企、社区关系。目前，公司在当地已树立良好形象，与地区政府及社区关系稳中向好。"
	},
	"亮点": "国内重要的铜、金、银和硫化工生产企业",
	"同业": "铜:  云南铜业  铜陵有色  白银有色  西部矿业  紫金矿业  洛阳钼业  鹏欣资源  北方铜业  河钢资源",
	"概念x": "硫酸   回购   一带一路   举牌   有色 · 铜   铜箔/覆铜板   有色金属",
	"概念xgb": {
		"硫酸": "公司依托铜冶炼过程中的烟气制酸工艺副产硫酸，产品有98%硫酸、105%硫酸等，硫酸产能超500万吨/年",
		"回购": "24年2月，拟以1.5亿元-3亿元回购股份，回购股份的价格不超过人民币26元/股",
		"一带一路": "覆盖国内重要的铜、金、银和硫化工生产企业；在一带一路沿线的哈萨克斯坦，公司参与建设的巴库塔钨矿项目于 2024 年 11 月投产，是中哈产能合作重点项目，投产后将成全球产能最大单体钨矿山之一 ；在墨西哥，公司的铜渣选矿厂项目，利用中国先进技术帮助东道国化解环保问题，带动中国冶金设备出口，实现多方共赢",
		"举牌": "20年8月，BlackRock Inc.持有江西铜业股份的股份占比从4.81%增加为5.01%",
		"有色 · 铜": "中国最大的铜生产基地，国内最大的阴极铜供应商；公司拥有国内规模最大的德兴铜矿及多座在产铜矿，在铜以及相关有色金属领域建立了集勘探、采矿、选矿、冶炼、加工于一体的完整产业链，产品包括阴极铜、黄金、白银、铜杆、铜管、铜箔等；100%所有权的保有资源量约为铜金属899.3万吨",
		"铜箔/覆铜板": "主营涵盖铜和黄金的采选、冶炼与加工，产品包括铜箔；旗下江铜铜箔拥有各类电解铜箔年产能30000吨，其中常规电子电路用铜箔15000吨，锂电池用电解铜箔15000吨，目前正计划独立上市",
		"有色金属": "中国最大的铜生产基地，国内最大的阴极铜供应商；公司拥有国内规模最大的德兴铜矿及多座在产铜矿，在铜以及相关有色金属领域建立了集勘探、采矿、选矿、冶炼、加工于一体的完整产业链，产品包括阴极铜、黄金、白银、铜杆、铜管、铜箔等；100%所有权的保有资源量约为铜金属899.3万吨"
	}
}