{
	"名称": "精伦电子",
	"code": "600355",
	"全名": "精伦电子股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "智能制造类产品、商用智能终端类产品和软件与信息服务类产品的开发、销售和运营。",
	"产品": "工业用缝制设备智能控制产品、工业物联组件、其他智能工厂通用智能控制产品、缝制工厂智能制造项目解决方案、软件、智能终端产品及部件、物联网终端产品及部件",
	"概念": "壳资源，在线教育，语音技术，OLED，充电桩，电子身份证，工业4.0，工业互联网，国产操作系统，国产软件，机器人概念，机器视觉，人工智能，人脸识别，物联网，新基建，新型工业化，云计算，智能制造",
	"概念y": "土地改革-85%  IPTV-78%  湖北-59%  举牌股-43%  智能识别-28%  机顶盒-28%  壳资源-25%  3G-22%  数字电视-22%  浏览器-19%  物联网-19%  语音识别-15%  智能电视-15%  工业4.0-10%  安邦举牌-10%  工业互联网-10%  车联网-10%  声学-10%  电力物联网-10%  壳公司-10%  东湖高新区-9%  OLED-8%  湖北关谷-3%",
	"概念详情": {
		"壳资源": "民企;第一大股东:张学阳,持股比例12.19%，",
		"在线教育": "2021年半年报：公司携手华中师范大学打造的融内容、平台、终端、服务于一体的素质教育平台；融合信息技术、互联网、个性化定制的学校文化创新平台；人人皆学、处处能学、时时能学的泛在成长平台。",
		"语音技术": "公司的四大主营业务包含电子通信产品、身份证阅读机具、控制类产品、云影音智能机系列产品及解决方案为四大主营业务。",
		"物联网": "商用物联网项目主要用于包括酒店、医院、银行、汽车4S店等行业用户的商用智能交互终端和云平台；工业物联网项目主要通过智慧工厂内不同的设备配置高稳定性、工业级的无线数传模块实现工业设备间的智能互联。",
		"OLED": "持有华美晨曦光电39.6%,是国内首家也是唯一一家从事交流驱动有机发光二极管(ACOLED)照明面板研发营运的公司,已完成实验室工作,试制出能稳定工作的AC-OLED样,正在进行中试和小规模试制并寻求A轮融资",
		"云计算": "公司利用物联网和云计算实现工业设备间的智能互联。",
		"国产操作系统": "公司商用智能终端类产品以基于智能身份识别与核验的智能终端产品及部件、物联网终端产品及部件、与产品硬件不可分割的软件、相应的手机APP以及云平台软件为主要业务。该业务在智能终端、物联网终端、人证核验及智能识别系统、AI软件等方面有较强竞争力，合作伙伴覆盖全国34个省市自治区，保持实名制身份核验行业应用的核心供应商及细分领域的领先地位。",
		"国产软件": "公司参股上海鲍麦克斯软件有限公司，主营软件开发，提供嵌入式软件服务，电子产品等",
		"人脸识别": "作为国家级高新技术企业，公司近年来积极拓展人脸识别技术和应用解决方案，持续推动人工智能（计算机视觉及生物特征识别）技术在民用、商业、社会化中更广泛的应用，并已具备一站式身份核验及人脸识别技术应用服务能力。目前已为酒店民宿、智慧园区（楼宇）、中小企业、移动警务、教育考试院、客运物流、驾考等行业提供基于人脸识别及人证比对技术的行业解决方案，用户反馈良好。",
		"机器视觉": "2020年5月27日互动平台回复：公司的人工智能技术包含计算机机器视觉技术。人工智能的技术落地也主要聚焦在计算机机器视觉中的人脸识别应用。",
		"人工智能": "2020年5月27日互动平台回复：公司的人工智能技术包含计算机机器视觉技术。人工智能的技术落地也主要聚焦在计算机机器视觉中的人脸识别应用。",
		"电子身份证": "公司率先全面支持二代居民身份证阅读、身份证实人实证微模块身份核验、eID数字身份核验及可信身份核验这四种模式的全方位安全身份核验解决方案，实现不同电子身份认证之间的互认互通，高效安全地完成身份实人实证核验与信息登记。",
		"机器人概念": "公司智能控制产品是公司全资子公司上海鲍麦克斯电子科技有限公司的主营产品，鲍麦克斯专业从事通用及专用伺服驱动系统、数控系统、缝制机器人的系列化产品研发及销售。",
		"充电桩": "2023年2月6日公司互动：“普利充电”是公司将物联网技术和移动通信技术相结合的应用创新品牌，通过智能物联网终端和互联网智慧管理平台，为用户提供便捷的充电、结算等服务。目前有如下几种产品形态：电动自行车充电桩（物联网智能插座）、智能充电控制终端（刷卡/刷脸充电服务）、3.5KW汽车补电桩（无需配电网升级或大幅改造）、7KW汽车交流充电桩（电动汽车补电枪，无需配电网升级或大幅改造）、电动自行车直流电充电桩。",
		"工业互联网": "2023年5月13日公告：在缝制智能制造方向，公司依托服装智能工厂示范线、汽车内饰智能工厂示范线等加速开发和实施缝制行业内智能制造工厂建设。公司完成工业互联网产品全系列自主开发的基础坚定小步快跑推进loT系统和边缘算法融合发展，构建算力、算法、数据、应用协同的数据体系，开发具有自主知识产权的MES系统、缝制工厂管理系统等新的商用服务模式。",
		"新型工业化": "据公司2023半年度董事会经营评述：公司智能制造类产品包括传统缝制设备以及钉扣、锁眼、套结等特种机械设备所需要的伺服控制系统。公司生产的伺服控制系统是缝制设备和特种设备必不可少的专用配件及“控制大脑”。客户主要为具有整机系统集成能力的主机厂。",
		"工业4.0": "公司2022年年度股东大会会议资料：公司2023年将继续深度优化迭代智能制造产品,完善提高缝制智能生产管理系统在服装智能化工厂、汽车内饰智能工厂等应用场景的产业化，加快智能化转型，推广数字化基础设施建设，打通各环节信息孤岛，实现信息共享，实践新的生产、销售和服务模式，加大公司智能制造产品在2023-CISMA国际会展的影响力，加快智慧生产市场的培育与推广。",
		"智能制造": "2022年8月10日互动易：公司智能制造业务产品形态包括缝制机械专用数控、通用伺服及电机、多轴机械手数控系统、智能制造解决方案等。"
	},
	"亮点": "智能控制产品拥有技术优势，缝制机械数控系统行业排名第一",
	"同业": ":  "
}