{
	"名称": "天通股份",
	"code": "600330",
	"全名": "天通控股股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "软磁材料以及磁心的研发、生产与销售。",
	"产品": "软磁材料、蓝宝石晶体、压电晶体",
	"概念": "稀土永磁，量子科技，数据中心，5G，OLED，PCB概念，长三角一体化，充电桩，储能，第三代半导体，高端装备，固废处理，光伏概念，毫米波雷达，沪股通，军工，汽车电子，融资融券，无线充电，芯片概念，新能源汽车，智能穿戴，智能物流，锂电池概念",
	"概念y": "中证1000-100%  超级计算机-36%  融资融券-27%  太阳能逆变器-23%  节能照明-21%  新材料-16%  稀土永磁-13%  半导体-13%  蓝宝石-12%  纤维新材料-10%  年报季报-10%  超材料-10%  超高清视频-10%  新冠检测-10%  新能源汽车-10%  煤炭-10%  新能源汽车-10%  光伏-9%  军工-9%  太阳能-5%  PSS-4%  国产软件-4%  OLED-4%  锂电池-3%  无线充电-3%  充电桩-3%  特斯拉-2%  稀土磁材-2%  锗-0%  长三角-0%",
	"概念详情": {
		"稀土永磁": "公司电子材料在5G相关应用上处于国内领先水平，其中5G用软磁铁氧体材料已经成为国内领先企业的核心供应商，技术研发和产品制造能力处于行业领先地位。",
		"量子科技": "根据2025年7月11日互动易：公司研发的12英寸铌酸锂晶体主要用于光通信、量子通信与计算、光子芯片及智能穿戴设备等领域，可提升器件性能和集成度。",
		"数据中心": "2025年1月23日互动易：我们的产品有应用到数据中心，比如公司配合的UPS、服务器电源等，出货量稳定增长，但业务占比较小。",
		"充电桩": "根据2024年12月27日互动易：自动充换电也是充电桩的一种产品。公司磁心产品可以用于内部变压器、电感器、滤波器等元器件内。",
		"新能源汽车": "公司磁性材料产品一直在新能源汽车应用进行战略布局，现已应用在新能源汽车领域。",
		"OLED": "公司新型显示专用设备获得国内龙头企业AMOLED在线自动化设备大额订单。进入京东方供应商,提供5.5代AMOLED有机发光显示器件项目的光学检测机和自动化输送系统.",
		"锂电池概念": "湖南新天力生产的辊道窑、钟罩炉等烧结设备是锂电池正负极材料制备的核心设备，公司产品广泛应用于新能源电动车锂电行业。45米气氛保护辊道窑是公司自主开发的主要用于磷酸铁锂、三元材料等电池材料烧结的新型窑炉，能快速、稳定、大批量生产高性能电池材料，是全新一带的锂电池材料烧结设备。湖南新天力的设备供应国内新能源行业多家客户。",
		"光伏概念": "公司是全球领先的软磁材料、蓝宝石晶体生产商，国内领先的LT/LN压电晶体生产商，同时公司是国内主要的太阳能光伏硅片长晶及切磨抛设备供应商之一，全球主要的烧结设备、压机、周边磨床供应商之一。",
		"长三角一体化": "公司注册地址为浙江省嘉兴市，主营业务为从事电子材料（包含磁性材料、蓝宝石材料）的生产和销售、高端专用装备的制造、安装及销售、以及电子部品制造。",
		"5G": "2020年4月25日公告显示：公司现有的粉体材料专用设备，逐步从磁性材料、粉末冶金、硬质合金、陶瓷等基础材料的成型、烧结、加工设备，向5G通讯材料、锂电池材料专用设备扩展。5G陶瓷滤波器成型、立方碳化硼刀片加工、锂电池材料烧结等设备的技术迭代与完善，使公司产品在市场上始终保持较强的竞争力。",
		"无线充电": "根据2023年11月6日互动易回复：公司主要从事软磁材料和磁心的研发、生产和销售。产品包括锰锌铁氧体材料及磁心、镍锌铁氧体材料及金属软磁材料及制品、无线充电和NFC用磁性薄片、一体成型电感等。软磁材料是电力电子、信息电子等产业的基础材料之一，具有磁电转换的特殊功能，广泛应用于电能变换、抗电磁干扰、无线充电、近场通讯等领域，在新能源汽车、光伏、储能、消费电子、工业电子、通讯、云端服务、计算机以及航空航天等行业有着大量的应用。",
		"第三代半导体": "公司子公司凯成半导体从事碳化硅晶体材料的生产研发，子公司天通吉成可生产碳化硅生产设备，孙公司天通日进生产后道研磨抛设备，相关设备优先配套公司内部使用。",
		"军工": "公司建立了GJB9001B国家军用质量管理体系，拥有武器装备科研生产许可证、武器装备承制单位、三级保密资格单位等军工资质，属于“四证齐全”的民口军工配套单位。",
		"高端装备": "公司主要从事高端专用装备（包含晶体材料专用设备、粉体材料专用设备、半导体显示专用设备）研发、制造和销售。",
		"储能": "2023年6月26日互动易回复：子公司天通优能致力于储能系统解决方案。",
		"固废处理": "2023年8月1日互动易回复：天通新环境技术有限公司的圆盘干燥机是属于固废处理行业污泥处理处置用的设备。天通新环境技术有限公司旗下核心产品“用于污泥干化处理的SDK450D新型圆盘式干化机。",
		"智能物流": "2023年8月1日互动易显示：公司子公司湖南新天力科技有限公司的智慧工厂中的TDG智慧工厂项目中有涵盖智能制造和机器人，包含智慧仓储、智慧物流、生产智慧排程、AGV机器人、数据采集、信息化管理等。",
		"芯片概念": "天通控股股份有限公司主要从事电子材料(包含磁性材料与部品，蓝宝石、压电晶体等晶体材料)的研发、制造和销售；高端专用装备(包含晶体材料专用设备、粉体材料专用设备、半导体显示专用设备)研发、制造和销售。",
		"汽车电子": "根据2023年11月6日互动易，公司的软磁材料有应用在汽车电子领域。2021年多款产品通过车规级认证，批量供应车载电子市场，用于充电桩的磁芯与磁环，凭借高稳定性、高一致性，得到较高的市场认可。",
		"毫米波雷达": "2025年2月26日互动易：公司生产的铌酸锂晶圆是集成薄膜铌酸锂光子毫米波雷达的关键原材料。",
		"PCB概念": "2025年1月22日互动易：公司子公司天通精电为客户提供PCB业务。天通精电依托母公司的产业优势，延伸产业链到电子部品和整机制造，并在产品研发、核心工艺和先进装备的数字化高端制造方面深耕和积累新优势，通过产业链垂直整合服务于全球知名的电子行业品牌客户，提供设计、制造、采购和物流管理等一站式的电子制造服务解决方案。",
		"智能穿戴": "2025年7月11日互动易：公司研发的12英寸铌酸锂晶体主要用于光通信、量子通信与计算、光子芯片及智能穿戴设备等领域，可提升器件性能和集成度。"
	},
	"亮点": "软磁行业最大的研发和制造基地之一",
	"同业": "磁性材料:  横店东磁  中科三环  宁波韵升  正海磁材  金力永磁  英洛华  银河磁体  中钢天源  北矿科技  铂科新材  龙磁科技  大地熊  中科磁业",
	"概念x": "回购   超高清视频   无线充电   半导体   特斯拉   稀土磁材   OLED   光伏   储能   MicroLED   第三代半导体   钠电池   碳化硅   毫米波雷达",
	"概念xgb": {
		"回购": "24年1月，拟以1亿元-2亿元回购股份，回购价格不超过人民币11元/股",
		"超高清视频": "公司的电子材料和高端装备产品可广泛应用于光电显示等超高清视频的相关下游领域，且其所属的 CPO 概念是解决超高清视频大数据高速传输难题的关键技术路径",
		"无线充电": "主要生产无线充电发射及接受线圈中的磁性元件，产品包括无线充电和NFC用磁性薄片",
		"半导体": "公司晶体材料专用设备包括晶体生长炉和成套加工设备，应用领域扩展至半导体行业，产品类型涵盖了从晶体生长到晶体加工一系列应用设备，包括晶体生长炉、截断机、开方机、硅片研磨机等",
		"特斯拉": "公司是特斯拉的间接供应商，其磁性材料通过器件厂商向特斯拉交货，且与特斯拉已建立直接对接，是特斯拉电源管理系统磁材供应商",
		"稀土磁材": "软磁材料的头部企业之一；公司主要从事软磁材料和磁心的研发、生产和销售；产品包括锰锌铁氧体材料及磁心、镍锌铁氧体材料及金属软磁材料及制品、无线充电和NFC用磁性薄片、一体成型电感等",
		"OLED": "公司的新型显示专用设备获得国内龙头企业 AMOLED 在线自动化设备大额订单，曾进入京东方供应商体系，为其 5.5 代 AMOLED 项目提供光学检测机和自动化输送系统",
		"光伏": "光伏单晶炉市场的主要整体解决方案提供商之一；公司光伏单晶炉技术居国内行业先进水平，产品匹配28寸至40寸热场，可生长8至12寸的太阳能光伏单晶硅，后段的截断、开方、倒磨设备优势明显，处于行业领先位置",
		"储能": "参股公司天通优能致力于储能系统解决方案，产品包括家储、工商业储及集装箱式储能系统集成产品，且能与公司磁性材料、电子元器件、EMS 能量管理系统等产业链产品协同发展",
		"MicroLED": "公司已形成自有的大尺寸蓝宝石生长工艺技术和切磨抛技术，开发高品质蓝宝石衬底，已掌握可稳定产出1000kg级蓝宝石晶体能力，产品广泛应用于集成电路、新一代Micro LED显示技术等领域",
		"第三代半导体": "主营产品包含碳化硅晶体生长炉；碳化硅目前还处于研发阶段，尚未形成销售",
		"钠电池": "公司正积极配合电池正极材料厂商开发相关的钠离子正极材料合成设备的研究",
		"碳化硅": "主营产品包含碳化硅晶体生长炉；碳化硅目前还处于研发阶段，尚未形成销售",
		"毫米波雷达": "公司生产的铌酸锂晶圆是集成薄膜铌酸锂光子毫米波雷达的关键原材料"
	}
}