{
	"名称": "平高电气",
	"code": "600312",
	"全名": "河南平高电气股份有限公司",
	"地域": "河南省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "高压开关业务、配电网开关业务、电力工程总承包业务和开关产品运维检修业务。",
	"产品": "72.5～1100kVSF6气体绝缘封闭式组合电器(GIS/H-GIS)、72.5～1100kV六氟化硫罐式断路器开关设备(T-GCB)、72.5～1100kV敞开式SF6断路器、10kV～1100kV交流隔离开关及接地开关、10kV～1120kV直流隔离开关及接地开关，液压/弹簧机构、复合绝缘子、SF6气体回收充放装置、真空灭弧室等开关核心配套零部件、10kV高效节能配电变压器、预装式变电站、低压成套、智能配电自动化终端",
	"概念": "柔性直流输电，特高压，智能电网，2024中报预增，充电桩，储能，风电，高端装备，国企改革，沪股通，机器人概念，融资融券，数字孪生，新基建，央企国企改革，一带一路",
	"概念y": "中证500-100%  电网混合所有制-56%  特高压-41%  融资融券-37%  国家电网-30%  国企改革-25%  智能电网-16%  高压开关-13%  沪股通-12%  仪电仪表-11%  央企国资改革-10%  换电-10%  新能源汽车-10%  中原经济区-9%  电力物联网-7%  充电桩-4%  一带一路-2%  分布式能源-2%",
	"概念详情": {
		"柔性直流输电": "公司在柔性直流线路中的直流断路器等设备有较强的竞争力。",
		"特高压": "根据2023年年报，公司开展超特高压工程质量“回头看”“向前看”，深化“三标准三突出三深入”管理，新建特高压工程均一次投运成功。“党建+零缺陷”管理向全价值链延展，121个班组达成零缺陷目标，32项群众性质量改进成果荣获省部级及以上荣誉，公司获第二十届全国质量奖。智能制造加快推进。策划十大智能制造专项，加快推动产线及工厂智能化改造升级。平芝公司550千伏隔离开关智能化产线生产效率同比提升29%。上线现场安装数字化管理云平台。完成MES系统向中台化升级，生产效率提升17%。精益生产取得实效。深入推进“工位制、节拍化”连续流生产模式，6个精益示范产线生产效率、产能分别提升35%、47%。坚持生产计划牵引，加强战略物资储备，推动产能高效协同，超特高压产能同比提升33%，有力保障北京东扩、胜利扩、驻马店-武汉等重点项目成功投运。",
		"智能电网": "公司是国内三大高压开关设备研发、制造基地之一，具有生产全系列、交直流开关，特别是交直流超高压、特高压开关的资质及丰富的运行业绩，转归国家电网旗下，经营管理和技术实力将得到进一步提升。公司产品覆盖72.5-1100KV所有电压级。“十一五”到2020年期间，公司总体发展目标是进一步确立国家高压开关重大技术装备研发制造基地的战略地位，打造国内高压开关行业第一品牌，用5到10年的时间，把公司建成国内最强、最优、最大，国际知名、具有较强竞争力和持续发展能力的国际化大型高压开关电气集团公司。",
		"一带一路": "公司是国内第一个在欧洲获得EPC总包的电网设备公司、特高压建设的主要受益者之一。",
		"充电桩": "公司子公司平高、通用电气等公司有充电桩业务。",
		"储能": "公司自主研发了移动式储能车、应急电源车、UPS电源车等移动储能产品。",
		"高端装备": "公司为国家认定的高新技术企业，建立了交直流、全系列、全电压等级开关设备科技研发体系。多年来，在高压、超高压、特高压输配电设备关键技术领域取得了重大突破，成功研制了我国第一台252千伏敞开式SF6断路器、550千伏SF6断路器，第一套252千伏全封闭组合电器、800千伏全封闭组合电器、1100千伏全封闭组合电器，以及816千伏和1120千伏直流隔离开关、1100千伏旁路断路器/旁路隔离开关，世界首支±1000千伏级直流纯SF6气体绝缘穿墙套管、世界首台1100千伏GIL产品、1100千伏切滤波器组断路器等一批拥有完全自主知识产权的高端产品，占领了世界开关领域制高点。世界首台252千伏高速开断断路器挂网运行。国内首台套126千伏无氟环保型GIS挂网运行。公司主要产品性能均达到国际领先水平，所有产品都拥有核心制造技术，全部拥有自主知识产权。由公司组织申报的“1100kV气体绝缘金属封闭输电线路（GIL）”被河南省工信厅评选为“2018年度河南省装备制造业十大标志性高端装备”。",
		"数字孪生": "公司有数字孪生技术，成功中标国网首个数字换流站。",
		"风电": "有开展海上风电并网装备业务，有创新产品海上风电±200千伏直流GIS。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"机器人概念": "公司2023年8月22日公告：公司子公司平高新松电力智能装备（河南）有限公司成立于2022年8月，致力于通过“装备智能化、作业机械化”，实现设备检修少人化、业务作业安全化，不断提高设备管理质效，其产品夔牛复合机器人、天狐等电位检修机器人在行业内有了一定的知名度。今年以来重点培育了一些基于机器人的智慧运维项目，涉及常规电站、水电、风电场及光伏变电站等，后续将持续坚持市场牵引、提升检修机器人的核心竞争力，不断提高公司市场占有率和盈利水平。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润52000万元至54000万元;增长幅度为55.93%至61.93%;上年同期业绩:净利润33348万元,基本每股收益0.25元;"
	},
	"亮点": "中国电气装备集团旗下，我国三大高压开关设备制造商之一",
	"同业": "电力设备:  特变电工  中国西电  森源电气  思源电气  许继电气  特锐德  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  宏力达",
	"概念x": "特高压   外资重仓   泛在电力物联网   央企改革   一带一路   充电桩   新能源汽车   换电概念   国企改革   智能电网",
	"概念xgb": {
		"特高压": "国际领先电气开关龙头；核心业务为高压开关业务、配电网开关业务、国内外电力工程总承包业务和开关产品运维检修业务，产品几乎涵盖所有电压等级，主要产品质量国内同行业领先；公司研发的直流旁路、转换开关，产品涵盖400kV至1120kV电压等级，独立研制的系列化穿墙套管涵盖±150kV至±1100kV电压等级，主要应用于特高压直流输电、海上风电、柔性直流输电等工程中",
		"外资重仓": "沪深港通渠道持有A股流通股占比11.46%",
		"泛在电力物联网": "国内三大高压开关设备研发、制造基地之一，此前公司及控股股东共中标国家电网5.24亿元设备采购项目；19年5月，互动平台表示：公司贯彻落实《国家电网泛在电力物联网2019年建设方案》承担与一次设备相关的重点试点建设任务，加快关键技术研究，积极推进泛在电力物联网技术市场应用",
		"央企改革": "中国电气装备集团旗下，输配电设备及其核心零部件提供商；核心业务为中压、高压、超高压、特高压交直流开关设备研发制造、销售安装、检修服务；公司是我国开关行业领军企业之一，具备“交直流、全系列、全电压等级的开关系列产品自主研发、试验和制造”能力",
		"一带一路": "国际领先的电气开关龙头，国内三大高压开关设备研发、制造基地之一；主营输配电设备及其核心零部件，深度融入“一带一路”建设，大力开展工程承包及经济技术合作，加快国际化产品认证和准入",
		"充电桩": "公司涉及有充电桩设计制造、充电站方案设计及整站集成等业务，子公司平高通用、天津平高和上海天灵均能生产充电桩设备",
		"新能源汽车": "充换电设施为公司主营业务之一",
		"换电概念": "充换电设施为公司主营业务之一",
		"国企改革": "中国电气装备集团旗下，输配电设备及其核心零部件提供商；核心业务为中压、高压、超高压、特高压交直流开关设备研发制造、销售安装、检修服务；公司是我国开关行业领军企业之一，具备“交直流、全系列、全电压等级的开关系列产品自主研发、试验和制造”能力",
		"智能电网": "国内高压开关行业第一品牌；公司在高压、超高压、特高压输配电设备关键技术领域取得了重大突破，成功研制了我国第一台252千伏敞开式SF6断路器、550千伏SF6断路器，第一套252千伏全封闭组合电器、800千伏全封闭组合电器、1100千伏全封闭组合电器，以及816千伏和1120千伏直流隔离开关、1100千伏旁路断路器/旁路隔离开关，世界首支±1000千伏级直流纯SF6气体绝缘穿墙套管、世界首台1100千伏GIL产品、1100千伏切滤波器组断路器等一批拥有完全自主知识产权的高端产品"
	}
}