{
	"名称": "中文传媒",
	"code": "600373",
	"全名": "中文天地出版传媒集团股份有限公司",
	"地域": "江西省",
	"分类": "大盘股",
	"财务": "绩优股",
	"行业": "传媒—出版",
	"业务": "书刊和音像电子出版物编辑出版、印刷发行、物资供应等传统出版业务;国内外贸易和供应链业务、现代物流和物联网技术应用等产业链延伸业务;新媒体、在线教育、互联网游戏、数字出版、影视剧生产、艺术品经营、文化综合体和投融资等新业态业务。",
	"产品": "图书、教材教辅、音像及数码产品、印刷包装、物流、物资贸易、新业态",
	"概念": "网络游戏，手机游戏，文化传媒，标普道琼斯A股，参股新三板，地方国企改革，高股息精选，广播电视，国企改革，沪股通，融资融券，...",
	"概念y": "沪深300-100%  文化体制改革-37%  融资融券-30%  传媒-22%  参股新三板-21%  文化传媒-20%  鄱阳湖经济区-11%  沪股通-10%  国产芯片-10%  证金持股-10%  游戏-9%  职业教育-6%  手机游戏-6%  MSCI-5%  在线教育-4%  移动互联网-3%  互联网+-2%  虚拟现实-2%  土地改革-0%",
	"概念详情": {
		"网络游戏": "2022年年报显示：公司游戏业务致力于自主研发及运营移动网络游戏，代理运营第三方研发的游戏，主要收入来自于海外市场。",
		"手机游戏": "2019年半年报披露：智明星通在主打产品《COK：列王的纷争》进入成熟期收入下滑的情况下，借助COK五周年在全球范围大规模开展系列推广和纪念活动，保持该游戏的曝光率和热度，进一步激发玩家热情，代理发行的二次元游戏《恋与制作人》上半年已顺利上线且市场表现不俗，此外《MR：魔法英雄》、《奇迹暖暖》均进入稳定回收期，上半年净利润保持了稳中有升，凭借一直以来坚持的精品化和长效运营策略，公司保持了稳健发展。",
		"文化传媒": "公司主营涵盖编辑出版、报刊、印刷、发行、物流、影视生产、国际贸易、艺术品经营等，是一家具有多媒介全产业链的大型出版传媒公司。2017年6月21日，全球最大指数提供商之一MSCI宣布初始纳入222支中国A股，中文传媒成为纳入标的中仅有的3家出版传媒股之一。",
		"虚拟现实": "2017年，“基于AR/VR呈现方式的知识服务科技重点实验室”揭牌运行，并研发完成了《人体探秘之细胞城堡》《漫游FAST》《地球海洋环流AR展示》等课题；4月，实验室联合江西师范大学附属中学滨江校区、中科院计算机网络信息中心共同成立江西省首个中国科普博览示范基地。",
		"参股新三板": "2018年4月27日晚间披露，当日，控股子公司北京智明星通科技股份有限公司收到全国中小企业股份转让系统有限公司出具的《关于同意北京智明星通科技股份有限公司股票在全国中小企业股份转让系统挂牌的函》，同意智明星通股票挂牌，转让方式为集合竞价转让。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"在线教育": "2020年1月26日公司在互动平台称：公司新媒体业务主要包括在线教育、数字出版以及其它新媒体业务拓展等。目前在线教育业务业绩贡献率比重较小，尚未形成规模",
		"国企改革": "公司属于国有企业。公司的最终控制人为江西省人民政府。",
		"高股息精选": "中文传媒连续3年股息率分别为：5.50%，7.84%，5.92%"
	},
	"亮点": "江西省属出版传媒集团旗下，从事书刊、音像电子等的出版发行业务，位居出版传媒行业前列",
	"同业": "图书出版:  南方传媒  龙版传媒  果麦文化  荣信文化  中南传媒  新经典  中国出版  新华文轩  读客文化  浙版传媒  内蒙新华  山东出版  凤凰传媒  皖新传媒  中信出版  长江传媒  中国科传",
	"概念x": "手游   VR&AR   游戏   教育   MSCI   传媒   国企改革   在线教育",
	"概念xgb": {
		"手游": "公司游戏业务致力于自主研发及运营移动网络游戏，代理运营第三方研发的游戏，主要收入来自于海外市场；子公司智明星通专注SLG品类手游，自主研发了战争策略手游《列王的纷争》",
		"VR&AR": "子公司江西新媒体出版有限公司有进行虚拟现实数字旅游、虚拟现实数字图书馆、虚拟现实数字博物馆、虚拟现实游戏等内容研发；研发完成了《人体探秘之细胞城堡》《漫游FAST》《地球海洋环流AR展示》等课题",
		"游戏": "公司游戏业务致力于自主研发及运营移动网络游戏，子公司智明星通是专注于全球市场的移动游戏开发商及运营商，代表作包括《Happy Farm》（开心农场）、《Clash Of Kings》（列王的纷争）、《Love Nikki—Dress UP Queen》（奇迹暖暖）等",
		"教育": "拥有人民教育出版社、中国地图出版社、星球地图出版社等出版社的教材在江西省的独家代理权；推出“停课不停学”系列产品，先后向学习强国江西学习平台、“赣教云”平台等推送近千种在线教育产品；子公司新华云的“智慧作业”系统是江西省“智慧作业”的核心技术支持方；全资子公司华章投资间接持有全通教育4.38%股份",
		"传媒": "江西省文化龙头企业，同业上市公司中第一家获得外部 AAA 主体信用评级的企业，是具有多介质、平台化、全产业链特征的大型出版传媒公司；2022年综合零售市场实洋占有率为2.98%，实洋品种效率为1.95，保持全国第一方阵；22年业务总收入102.36亿元，占比100%",
		"国企改革": "江西人民政府旗下的大型出版传媒公司；主营业务包括书报刊和音像电子出版物编辑出版、印刷发行、物资供应等传统出版业务，新媒体、在线教育、互联网游戏、数字出版等新业态业务",
		"在线教育": "公司持续推动数字教育平台建设，不断增强在有声读物、智慧课堂、智慧教育、在线辅导、数字教育等项目方面投入；旗下江西新华发行集团布局“互联网+教育”发起组建的创新型科技企业——新华云，为“智慧作业”平台提供技术支撑；旗下人民出版社以“明思e学网”、教育出版社以“我乐学习”平台为基础，通过内容生产模式的升级和创新，深耕线上教育和知识服务领域，实现了数字内容与纸质教辅的融合"
	}
}