{
	"名称": "龙净环保",
	"code": "600388",
	"全名": "福建龙净环保股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "环保—环保设备Ⅱ",
	"业务": "大气污染治理、储能与风电光伏、水污染治理与臭氧发生器业务、碳捕集封存利用、固危废处置和生态修复及保护。",
	"产品": "除尘器及配套设备及安装、脱硫、脱硝工程项目、水处理环保设备、危废处置、垃圾焚烧、脱硝催化剂、土壤修复、水污染治理、VOCs项目、环保设备运营项目、发电业务、储能业务",
	"概念": "PPP概念，土壤修复，污水处理，2024年报预增，PM2.5，储能，风电，固废处理，光伏概念，国企改革，海峡两岸，沪股通，华为概念，回购增持再贷款概念，机器人概念，节能环保，绿色电力，氢能源，融资融券，专精特新",
	"概念y": "中证500-100%  融资融券-34%  除尘-31%  福建污染减排-25%  海峡西岸-19%  环保-18%  美丽中国-18%  电力环保设备-17%  大气治理-17%  固废处理-16%  举牌股-14%  脱硫脱硝-14%  仪电仪表-13%  PM2.5-12%  沪股通-10%  新疆节能环保-10%  安邦举牌-10%  纤维新材料-10%  新材料-10%  股权转让-10%  低碳-9%  烟气脱硫-5%  危险废物治理-4%  节能环保-3%  循环经济-0%",
	"概念详情": {
		"PPP概念": "2022年年报，垃圾焚烧领域公司有赵县生活垃圾焚烧发电PPP工程、乐清市柳市垃圾焚烧发电工程、广南县生活垃圾焚烧发电工程等。",
		"土壤修复": "2022年2月18日公司互动：龙净环保于2018年布局土壤修复产业，业务涉及场地修复、农田耕地修复及安全利用、老旧垃圾填埋场修复、生态及矿山修复、山水林田湖草一体化等，具备设计、咨询、装备和工程全过程实施能力。事业部技术力量雄厚，固化/稳定化技术、化学氧化/还原技术、原/异位燃气热脱附（ESTD）技术、水泥窑协同处置、土壤淋洗技术、污染阻隔、地下水气相/多相抽提技术等多项土壤及地下水修复技术均有成功实施案例，已经打通从场地调查到污染修复工程实施的全产业链条，目前已承接了多项土壤修复工程项目。",
		"污水处理": "2022年3月11日互动易显示：在工业废水处理领域，公司与清华大学、杭水中心等国内外科研单位和知名企业深度合作，拥有杂化陶瓷膜超滤、反渗透浓缩、硝化反硝化、厌氧氨氧化等多种技术，致力于工矿企业废水达标、回用、零排放(含结晶分盐)等业务，为石油化工、煤化工、电力、电子、钢铁、采矿等行业提供EPC、BOT、BOO等多种业务模式。",
		"海峡两岸": "公司位于福建省龙岩市，是专业致力于大气污染控制领域环保产品的研究、开发和制造的环保企业。",
		"PM2.5": "公司在除尘、脱硫、脱硝、气力输送等环保主导产品上积累丰富的专业开发经验，保持在大气污染治理领域的技术领先水平。公司干法脱硫、电袋除尘、余热利用低低温电除尘、湿式电除尘等技术获得客户及环保部门的认可和重视，成为国内大气污染治理领域获得专利最多、技术及产品类型最全的环保企业，公司保持在大气环保领域的技术领先地位。国家对大气污染治理的重视及环保政策法规的不断出台，使得大气污染治理改造提效项目增多，为公司业绩稳定打下坚实的基础。",
		"节能环保": "火电等工业烟气除尘行业龙头,除尘机组容量处于绝地领先的地位(袋式除尘市场份额超过40%,电除尘约50%),2017年环保设备制造业务收入79.46亿;主要客户有宝钢、国电、大唐电力等知名企业。",
		"固废处理": "2024年5月23日公司公开发行可转换公司债券定期跟踪评级报告：2019年6月，该公司以4.74亿元现金收购德长环保99.28%股份，获得德长环保旗下乐清市柳市垃圾焚烧发电项目、平湖市生态能源PPP项目相关的资产和业务，正式进入垃圾焚烧发电资产运营领域。",
		"氢能源": "全资子公司龙净新能源科技有限公司于2022年3月30日与福大紫金氢能科技股份有限公司签订了《“氨-氢”能源“零碳”技术战略合作协议》，双方依托各自的优势，结成长期合作伙伴关系，共同推动氨-氢能源转换技术项目的技术研发、示范及推广。",
		"风电": "龙净环保发布公告称，公司与紫金矿业签订战略合作协议，拟成立合资公司，注册资本为3亿元；其中龙净新能源出资1.47亿元，占注册资本的49%，紫金环保出资1.53亿元，占注册资本的51%，合作项目涉及光伏、风电等清洁能源项目的投资和运营等。",
		"光伏概念": "根据2023年年报，公司通过“环保+新能源”双轮驱动的产业布局，强力开拓新能源产业，打造“风光储一体化”的新能源业务板块发展格局。储能电芯方面，位于上杭的年产5GWh磷酸铁锂储能电芯项目于2024年1月18日顺利投产；储能系统方面，龙净蜂巢一期年产2GWh储能电池模组PACK生产线于2023年8月28日建成投产，目前已形成储能系统集成和交付能力；清洁能源方面，西藏拉果错源网荷储一期光伏、新疆乌恰县一期光伏、黑龙江多宝山铜业一期风光、巴彦淖尔紫金风电、紫金锂元光伏、塞尔维亚一期光伏、圭亚那一期光伏等一批项目预计2024年内实现运行发电",
		"储能": "2022年10月9日，公司与福建省龙岩市上杭县政府签署《龙净环保磷酸铁锂储能电芯项目（一期）投资合同》，拟在上杭新材料科创谷建设产能5GWh、总投资约20亿元的磷酸铁锂储能电芯项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上杭县财政局。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"华为概念": "公司官方微信公众号：12月10日，龙净环保与华为数字能源技术有限公司在深圳华为总部签署战略合作协议，双方将在矿区微电网、新能源管理系统的联合研发攻关以及新能源发电设备等领域进行深入合作。",
		"绿色电力": "2024年6月21日互动易回复：新疆克孜勒苏柯尔自治州一期300MW光伏项目”已完成建设，该项目已于2024年1月取得国网新疆电力有限公司接入系统的批复。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润80000万元至85000万元,增长幅度为57.18%至67.00%;上年同期业绩:净利润50897.24万元,基本每股收益0.47元;",
		"机器人概念": "根据2025年3月6日公司官微：聚焦管带输送领域的行业痛点难点，龙净环保成功开发了巡检机器人和展开段综合主动防护系统。通过巡检机器人实现对扭管跑偏检测、托辊和胶带损坏检测等故障实时响应，大幅降低因设备故障导致的生产中断风险，显著降低巡检人员的人力成本，提高巡检的准确性和效率；展开段综合主动防护系统运用AI图像识别技术与激光标定方案，可对展开段输送带跑偏准确识别和因物料瞬间端体积变化引起的胀管等故障及时预警，并创新性地与电动纠偏单元联合，对胶带跑偏问题实时识别并纠正，改变了传统机械纠偏反应迟钝的问题，实现了无人值守的管带机展开段的连续纠偏干预，为生产线的稳定运行提供有力保障。",
		"回购增持再贷款概念": "2025年6月10日公告，福建龙净环保股份有限公司控股股东龙岩国投及其一致行动人华盛投资计划增持公司A股，总金额不低于1.175亿元，不超过2.35亿元，资金来源为专项贷款及自有资金，贷款银行为中国光大银行，贷款额度最高1.8亿元。"
	},
	"亮点": "专注于大气污染控制领域环保产品的研发",
	"同业": "废气处理:  德创环保  远达环保  菲达环保  清新环境  凯龙高科  同兴环保  元琛科技  盛剑环境  青达环保  仕净科技  严牌股份  中自科技  艾可蓝  永清环保  中创环保  雪浪环境  节能环境",
	"概念x": "固废处理   大气治理   风电   环保   储能   智能制造   工业互联网   土壤修复",
	"概念xgb": {
		"固废处理": "垃圾焚烧发电领域，公司拥有浙江平湖、浙江乐清垃圾焚烧发电项目；在浙江台州等地投资建设了危废处置中心，处置工艺囊括焚烧、物化、固化填埋等",
		"大气治理": "全球最大的大气环保装备研发制造商，除尘、脱硫脱硝、电控、环保输送等装备的研发、制造和工程业绩处于行业领军地位；主要技术及产品包含各类电除尘器及电袋复合除尘器、干式超净+技术净化装置、湿法脱硫系统、尘硝一体化治理系统、烟气SCR及SNCR脱硝系统、脱硝催化剂全产业链、VOCs治理系统等",
		"风电": "公司作为风电等清洁能源项目的投资运营方，黑龙江多宝山铜业一期风光、巴彦淖尔紫金风电等一批项目预计2024年内实现运行发电",
		"环保": "垃圾焚烧发电领域，公司拥有浙江平湖、浙江乐清垃圾焚烧发电项目；在浙江台州等地投资建设了危废处置中心，处置工艺囊括焚烧、物化、固化填埋等",
		"储能": "公司在储能领域积极布局，建设了储能电芯生产线、储能系统项目，与蜂巢能源等合作开展储能模组 PACK 和系统集成项目，并在储能电池技术研发上取得成果，签约多个储能项目",
		"智能制造": "全产业低碳环保运营商；公司“智慧环保岛优化运行平台”被工信部认定为工业互联网平台+绿色低碳解决方案试点示范项目，向全国示范推广",
		"工业互联网": "全产业低碳环保运营商；公司“智慧环保岛优化运行平台”被工信部认定为工业互联网平台+绿色低碳解决方案试点示范项目，向全国示范推广",
		"土壤修复": "公司在土壤与生态修复业务方面，依托地域优势深耕于重金属修复和矿山生态环境等综合治理领域，致力于提供一站式整体修复方案以及“山水林田湖草沙”综合治理服务"
	}
}