{
	"名称": "国机汽车",
	"code": "600335",
	"全名": "国机汽车股份有限公司",
	"地域": "天津市",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "汽车—汽车服务",
	"业务": "汽车贸易综合服务和汽车工程服务。",
	"产品": "汽车贸易、汽车服务、非汽车贸易、融资租赁、工程承包及工程技术服务",
	"概念": "一体化压铸，央企国企改革，特斯拉，阿里巴巴概念，比亚迪概念，标普道琼斯A股，长安汽车概念，车联网，滴滴概念股，独角兽概念，工业母机，国企改革，恒大概念，沪股通，华为概念，机器人概念，燃料电池，融资融券，新能源汽车，一带一路，智能制造",
	"概念y": "中证500-100%  汽车销售-45%  二手车-37%  国机集团-35%  融资融券-34%  汽车进口-26%  车联网-13%  环渤海-13%  独角兽-11%  滴滴出行-10%  央企国资改革-10%  华为汽车-10%  沪股通-9%  证金持股-8%  特斯拉-8%  国企改革-6%  滨海新区-6%  新能源汽车-3%  互联网+-0%  互联网汽车-0%",
	"概念详情": {
		"一体化压铸": "2022年12月2日互动易回复i：公司全资子公司中汽工程完成了多个一体化压铸工程设计项目。2021年5月，中汽工程与华为签订了战略合作协议，双方将在工业制造行业进行多项课题研究，同时在发展战略、市场拓展、解决方案、专业技术等方面进行全方位交流与合作，共同为客户为企业创造更多价值、助力持续发展。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"特斯拉": "取得ModelS车型的中国3C认证;还与特斯拉正式签署了物流合作协议.",
		"新能源汽车": "2019年年报披露：公司积极响应国家新能源产业发展战略，布局新能源汽车制造。在不到两年的时间内，公司投资的新能源纯电动汽车制造企业，已经完成了团队建设、厂房竣工、产品研发及发布、获取资质等关键环节，多款车型同步上市。",
		"车联网": "在车联网领域，公司中标进口大众电动车车联网运营项目，并在中央企业熠星创新创意大赛中，凭借《基于车联网的全生命周期服务云平台》项目摘得二等奖。",
		"独角兽概念": "易鑫集团、滴滴影子股;出资2亿元参与滴滴岀行融资,与阿里天猫签订了《汽车电商战略合作协议》,在整车特卖、融资租赁、零部件、交车网络、汽车物流领域逐步开展合作",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"华为概念": "公司全资子公司中汽工程与华为签订了战略合作协议，中汽工程将积极推进智能制造基础研究、装备研发、远程运维和数据服务业务，愿意与华为携手，构建长期稳定的战略合作伙伴关系，共同探索为客户创造价值、行业领先的解决方案。",
		"恒大概念": "公司所属中汽工程属于恒大汽车的服务商之一，为恒大汽车若干项目提供工程技术服务。",
		"比亚迪概念": "公司全资子公司中汽工程为国内外车企包括新能源企业提供工程技术服务。2021年，新签广汽本田新能源车产能扩大建设项目、新签比亚迪多个基地装备总承包项目等。",
		"燃料电池": "公司全资子公司中汽工程主要承接燃料电池项目的工程设计服务。",
		"一带一路": "公司全资子公司中汽工程为国内外车企提供工程技术服务，涉及的业务遍布全球多个国家，其中包含一带一路沿线国家。",
		"机器人概念": "公司全资子公司中汽工程下属中汽天津主要研发自主行走搬运机器人AGV业务，主要应用于乘用车及重卡的生产线及物料搬运，为客户提供定制化产品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"阿里巴巴概念": "2016年5月30日，国机汽车股份有限公司与受阿里巴巴集团委托的浙江天猫技术有限公司签订了《汽车电商战略合作协议》，双方将在汽车销售与服务领域开展战略合作，发挥各自优势地位，共同打造服务于汽车生产企业及其授权经销商以及消费者的全新销售与服务模式，探索多个合作项目。",
		"智能制造": "2023年7月5日互动易：公司非公开发行股票募集配套资金项目的实际募资金额少于拟募资总额，公司根据实际募集资金净额，按照项目的轻重缓急等情况，集中优势资金投入汽车焊装、涂装、总装智能制造生产线示范项目和工程研究中心建设项目。",
		"长安汽车概念": "2023年9月5日互动易回复：长安汽车是公司汽车工程服务板块重要客户。",
		"工业母机": "2024年1月15日互动易：公司主营业务为汽车贸易服务和汽车工程服务，汽车工程服务业务涉及少量铸造、锻压机械相关的工业母机，但业务占比很小。"
	},
	"亮点": "汽车贸易综合服务商，具有央企背景",
	"同业": "汽车经销商:  广汇汽车"
}