{
	"名称": "农发种业",
	"code": "600313",
	"全名": "中农发种业集团股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "绩差股",
	"行业": "农林牧渔—种植业",
	"业务": "农作物种子的研发、生产和销售，农药产品的生产与销售，化肥贸易业务以及专用品种粮订单业务。",
	"产品": "农产品、农药、化肥",
	"概念": "转基因，玉米，大豆，国企改革，沪股通，化肥，粮食概念，贸易战受益股，农业种植，融资融券，土地流转，乡村振兴，央企国企改革，一带一路",
	"概念y": "中证1000-100%  农业种植-81%  转基因-61%  种业-59%  马铃薯-51%  中农发集团-49%  农资流通-38%  玉米-35%  农垦改革-33%  国企改革-32%  生物育种-30%  粮食安全-17%  农业产业化-16%  油菜籽-13%  一号文件-12%  化妆品-10%",
	"概念详情": {
		"转基因": "2025年4月16日互动易：公司正与国内优势科研单位联合开展转基因大豆品种研发，有关工作进展顺利。",
		"玉米": "公司主营业务为农作物种子的研发、生产和销售，农药的生产销售，化肥贸易以及订单粮贸业务。公司主要产品包括玉米、水稻、小麦、油菜、大豆等多种农作物种子、中间体MEA、DEA、硝基甲苯。",
		"大豆": "2024年12月12日互动易：公司非常重视大豆种业的发展，目前通过合作研发、品种购买等已拥有较多品种，公司将继续通过内生外延式的方式，稳步推进公司大豆业务发展。",
		"乡村振兴": "育繁推一体化技术领导者;公司主营为小麦种子、玉米种子、马铃薯、豆类、水稻、棉花种子、油菜种子、芝麻种子、甘蔗种子、蔬菜种子、谷种子、花生种子的生产。",
		"农业种植": "中农发种业集团股份有限公司的主营业务是农作物种子的研发、生产和销售，农药的生产销售，化肥贸易以及专用品种订单粮业务。公司的主要产品是农产品、农药、化肥。农作物种子的研发、生产和销售，农药的生产销售，化肥贸易以及专用品种订单粮业务。",
		"化肥": "中农发种业集团股份有限公司的主营业务是农作物种子的研发、生产和销售，农药的生产销售，化肥贸易以及专用品种订单粮业务。公司的主要产品是农产品、农药、化肥。",
		"粮食概念": "公司主营业务为农作物种子的生产销售、化肥贸易以及农药的生产销售。公司主要产品包括玉米、水稻、小麦、油菜、花生、棉花、豆类等农作物种子（种苗）等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"土地流转": "2023年9月18日互动易：公司新设子公司已承接到”县企共建项目“，预计年底开展施工建设，现已流转土地进行小麦生产。",
		"一带一路": "2025年4月19日公告：公司积极响应国家“一带一路”倡议，始终秉持开放合作与互利共赢的理念，积极参与国际合作与技术援助，推动农业领域的技术交流与发展，加快种业“走出去”和“引进来”。目前，公司已在巴基斯坦、菲律宾、柬埔寨、津巴布韦、埃塞俄比亚等十余个亚非国家开展品种测试筛选、项目调研、种子研发和贸易等工作，不断深化与沿线国家的经贸合作，拓展海外市场，促进农业技术与资源的共享，助力高质量共建“一带一路”。"
	},
	"亮点": "主营种子、化肥、农药等农资产品的生产与销售，综合实力行业前列",
	"同业": "农资流通:  浙农股份  中农立华  辉隆股份  吉峰科技",
	"概念xgb": {
		"央企改革": "中国农发集团旗下，种业“走出去”的领军企业之一；公司主营农作物种子的研产销，化肥贸易以及农药的生产销售；核心业务为农作物种子业务，产品涵盖玉米、水稻、小麦、棉花、油菜等多种农作物种子，分别由公司所属的河南地神等8家种业子公司开展农作物种子的研发、繁育、生产和销售，核心产品是玉米、小麦和水稻种子",
		"农业种植": "小麦种业全国头部企业，两杂种业行业领先；公司主营业务的核心为农作物种子业务，产品涵盖玉米、水稻、小麦、油菜、大豆等多种农作物种子，分别由公司所属的河南地神等9家种业子公司开展农作物种子的研发、繁育、生产和销售；公司种业的核心产品是玉米、小麦和水稻种子",
		"化肥": "公司化肥贸易业务由所属华垦公司开展，主要从事用于农业种植的化肥产品进口。产品主要包括资源性钾肥、高品质复合肥、国家扶持的绿色高效特种肥料",
		"转基因": "小麦种业全国头部企业；公司立项并实施“转基因抗虫耐除草剂玉米种质资源创制与新品种选育”关键核心技术攻关项目；控股子公司锦绣华农有转基因棉花种子，包括中棉所71、皖杂棉9号等品种",
		"土地流转": "公司新设子公司承接 “县企共建项目”，已流转土地用于小麦生产，公司业务涵盖农作物种业、农药、肥料等，借土地流转实现规模化种植，进一步优化产业布局，推动种业及农业综合业务发展 ",
		"农垦": "中农发集团控股的以种子业务为核心的农业公司（农资唯一上市平台）；主要业务是农作物种子的研发、生产和销售，农药的生产销售，化肥贸易以及专有品种粮订单业务",
		"乡村振兴": "国内优质育繁推一体化种子生产商，核心为农作物种子业务，产品涵盖小麦、玉米、水稻、油菜、大豆等多种农作物种子，是中国种子行业信用评价AAA级信用企业；种业产业升级属于乡村振兴战略",
		"大农业": "公司化肥贸易业务由所属华垦公司开展，主要从事用于农业种植的化肥产品进口。产品主要包括资源性钾肥、高品质复合肥、国家扶持的绿色高效特种肥料",
		"国企改革": "中国农发集团旗下，种业“走出去”的领军企业之一；公司主营农作物种子的研产销，化肥贸易以及农药的生产销售；核心业务为农作物种子业务，产品涵盖玉米、水稻、小麦、棉花、油菜等多种农作物种子，分别由公司所属的河南地神等8家种业子公司开展农作物种子的研发、繁育、生产和销售，核心产品是玉米、小麦和水稻种子",
		"大豆": "公司隶属于中国农垦集团，拥有全国最大的大豆良种繁育基地，年供种能力超 2 亿斤，占黄淮海区域市场份额的 75%；2024 年推出高蛋白大豆品种 “中黄 301”，蛋白质含量达 45%"
	},
	"概念x": "央企改革   农业种植   化肥   转基因   土地流转   农垦   乡村振兴   大农业   国企改革   大豆"
}