{
	"名称": "大东方",
	"code": "600327",
	"全名": "无锡商业大厦大东方股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "商贸零售—一般零售",
	"业务": "百货零售业务、三凤桥品牌经营业务、医疗健康业务。",
	"产品": "百货零售业务、三凤桥品牌经营业务、医疗健康业务",
	"概念": "民营医院，参股银行，预制菜，IP经济(谷子经济)，三胎概念，信托概念",
	"概念y": "O2O-37%  二手车-14%  超市-13%  金改-12%  社区团购-10%  江苏沿海地区-10%  泉州金改-10%  新零售-8%  小额贷款-7%  民营银行-6%  汽车销售-5%  参股银行-0%",
	"概念详情": {
		"民营医院": "2022年上半年，公司旗下“均瑶医疗”克服重重困难，报告期内按既定医疗健康服务业务拓展战略，持续推动医疗健康服务主赛道的投资布局，建立专科发展特色，完成了对“金华联济医院”及“知贝医疗”的投资并购，全面启动了对“金华联济医院”的改建工作，推进具有特色骨科专科体系的样板医院试点，并进一步以轻资产连锁经营为主要商业模型，形成儿童保健子赛道的新增布局。",
		"参股银行": "2013年年报披露，公司持有国联信托股份有限公司，最初投资成本1.06亿元，期末账面价值1.06亿元。持有无锡新区景信农村小额贷款有限公司，最初投资成本380万元，期末账面价值380万元；2016年7月6日晚间公告，公司持有江苏银行5000万股。",
		"预制菜": "本公司旗下老字号“三凤桥”品牌，在各大主流平台设有“三凤桥旗舰店”，提供真空及保鲜包装的各类卤味和熟食制品或礼盒套装，另外“年夜饭”预制礼盒，因须保障菜品的口味、质量保鲜及物流制约等因素，目前仅在特定的节假日推出并只能供应本地在实体店预订购买、提货消费。",
		"信托概念": "",
		"三胎概念": "上海健高医疗科技公司是一家专注于儿童内分泌疾病以及早产儿/高危儿康复的专业医疗机构。目前已在北京、上海、长春建立了5家专科门诊，并且正在北京筹建儿童专科医院。本公司旗下的宝篮贝贝早产儿/高危儿优化发展中心，是中华预防医学会早产儿优化发展工程旗下实验基地，是国内第一家专门针对早产儿进行系统健康管理、风险监测及优化促进的综合服务机构。",
		"IP经济(谷子经济)": "根据2025年半年报：三凤桥餐饮抓住无锡樱花季与“锡马”——“双IP”联动对餐饮的带动，以创新为引擎、新品为依托，开发引入“樱花酱排骨”等新品，有效转化文旅流量，传递品牌价值；持续做好产品的完善和焕新，在保留三凤桥十大名菜和经典江南“锡菜”的基础上，不断推陈出新，同时严格管控原料进货渠道，保障品质及价格，提升经营效率。"
	},
	"亮点": "大东方百货、\"东方汽车\"、\"中华老字号三凤桥食品\"拥有品牌优势",
	"同业": "医院:  新里程  创新医疗  国际医学  澳洋健康  三博脑科",
	"概念xgb": {
		"新零售": "无锡市辐射区域的商业零售服务龙头企业；公司旗下百货零售业务，以“大东方百货本部中心店”为核心，整合旗下资源，与千余主力优质供应商形成长期稳定的良好合作，拥有近50万的注册会员，不断稳固江苏省内、以无锡为中心辐射范围内的行业龙头地位",
		"优化生育（三孩）": "公司下属医疗业务板块中的儿科业务，主体主要包括以儿童身高管理为主的“健高儿科”、以儿心健康为主的“雅恩健康” 、以普儿科和儿保为主的“知贝医疗”组成，三个方向初步覆盖了儿童生长发育的全阶段",
		"信托": "参股公司国联信托为公司控股股东国联集团的控股子公司，第一批换领新金融牌照的信托公司之一",
		"民营医院": "公司“均瑶医疗”业务板块获得了由“健高儿科”、“知贝医疗”和“雅恩健康”构成的儿科专业医疗方向基础资产，涵盖了“以儿童内分泌治疗为主的儿童发育管理业务，以言语/语言/感同/社交/注意力提升为主的针对发育迟缓特殊儿童的心理行为康复业务，和以儿童保健学科为核心的儿科家庭服务业务”；综合性医院有1家沭阳中兴医院",
		"社区团购": "旗下三凤桥食品积极拓展以既存门店为前置仓的外卖、社区团购等OTO销售",
		"大金融": "参股公司国联信托为公司控股股东国联集团的控股子公司，第一批换领新金融牌照的信托公司之一",
		"餐饮": "公司餐饮板块依托中华老字号 “三凤桥”（江苏省非物质文化遗产），主营无锡本帮菜及特色食品，下辖三凤酒家、客堂间等门店，核心产品有酱排骨、卤汁豆腐干、肉馅面筋等，涵盖餐桌熟食与礼品系列，兼顾时尚创新菜",
		"首发经济": "公司百货零售业务板块，在品类品牌的持续焕新调改中，注重了品牌的首店引入，并按自身经营调改长期规划的进程和实际经营布局等状态，在本地积极引入新品牌的首店落位和经营"
	},
	"概念x": "新零售   优化生育（三孩）   信托   民营医院   社区团购   大金融   餐饮   首发经济"
}