{
	"名称": "联创光电",
	"code": "600363",
	"全名": "江西联创光电科技股份有限公司",
	"地域": "江西省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电子—消费电子",
	"业务": "激光系列及传统LED芯片产品、智能控制系列产品、背光源及应用产品，光电通信与智能装备线缆及金属材料产品的研发、生产和销售。",
	"产品": "智能控制、背光源及应用、光电通信与智能装备线缆及金属材料、激光系列及传统LED芯片产品",
	"概念": "柔性屏(折叠屏)，OLED，虚拟现实，超导概念，低空经济，光伏概念，核电，沪股通，华为概念，激光，军工，可控核聚变，融资融券，同花顺新质50，无人机，新能源汽车",
	"概念y": "体感控制-100%  中证1000-100%  超导-90%  眼球追踪-90%  节能照明-75%  融资融券-58%  全息手机-54%  航天军工-49%  参股新三板-48%  虹膜识别-19%  合同能源管理-19%  元器件-19%  移动投影-16%  柔性显示屏-15%  OLED-14%  半导体-12%  国产芯片-12%  充电桩-10%  新能源汽车-10%  华为-10%  沪股通-10%  折叠屏-10%  LED-10%  航天-10%  鄱阳湖经济区-8%  液晶显示屏-8%  虚拟现实-7%  电线电缆-3%  移动互联网-2%",
	"概念详情": {
		"柔性屏(折叠屏)": "公司正在建设的oed项目是生产柔性屏所需材料",
		"OLED": "2018年8月10日公告，公司提前布局OLED产业链，拟出资2亿元设立全资子公司联欧微显示。联欧微注册资金为人民币20,000万元，从事高精密金属掩模板的研发、生产和销售。2020年1月2日互动易：江西联欧微显示有限公司已如期成立，其原计划承载的职能亦属于公司整体战略计划中的一个重要环节。",
		"虚拟现实": "根据2022年年报，2022年11月，已将背光源板块业务中的部分资产剥离，并对背光源产品结构进行调整，重点聚焦工控、车载、车载娱乐VR及品牌业务，同时推动管理变更工作，向管理要效率，持续推进背光源板块实现产品结构调整、产品转型升级和高质量发展。",
		"新能源汽车": "公司充电桩电缆获得中国质量认证中心(CQC)颁发的产品认证证书和DEKRA的产品认证证书有开展少量充电枪业务",
		"华为概念": "19年8月21日公司在互动平台称：公司手机平板背光已充分获得华为的认可和重视，入选华为二级供应商转一级供应商的资源池中并供货。",
		"军工": "2019年半年报披露：公司子公司江西联创特种微电子有限公司2017年8月23日根据赣高企认发（2017）10号文件批准为高新技术企业，减按15%的税率征收企业所得税。依据财税字「1994」011号《关于军队、军工系统所属单位征收流转税、资源税问题的通知》，作为军工企业，可以享受减免增值税优惠。",
		"超导概念": "据2022年11月22日互动易回复：随着广亚批量化订单合作协议的签订，超导累计订单已超过50台，并且仍在加大市场推广，目前正和多家企业进行商谈，现阶段联创超导感应加热设备产能已达到年产50台左右，未来2年产能将逐步达到200台的水平。并还将启动基于超导磁体技术的多方向应用设备的研究和制造。",
		"可控核聚变": "根据2023年12月5日公告，联创超导的高温超导磁体技术应用于非磁金属感应加热、磁控硅单晶生长炉、可控核聚变等领域具有明显技术优势和节能效果，市场潜力巨大。",
		"核电": "根据江西电子集团网站：2023年11月12日，江西省人民政府与中国核工业集团有限公司签订全面战略合作框架协议。江西联创光电超导应用有限公司和中核聚变(成都)设计研究院有限公司在国家国防科工局领导、中国核工业集团领导、江西省人民政府领导等各界的见证下签订协议，双方计划各自发挥技术优势，采用全新技术路线，联合建设可控核聚变项目，技术目标Q值大于30，实现连续发电功率100MW，该项目拟落户江西省，工程总投资预计超过200亿元人民币。",
		"低空经济": "根据2023年9月19日互动易，公司生产的新型激光装备，已取得行业专家的验收评审通过及公安部的检验指标合格认可，由于具有效率高成本低等特点，应用场景比较广泛。其中：光刃-I型紧凑式激光拦截装备能够兼容多类防卫体系，并在雷达侦测数据的定位引导下，快速对复杂环境中的“低慢小”飞行目标实时精准光学攻击（探测、拦截、捕获、跟踪等），实现防止黑飞、侵扰、监听、拍摄、非法宣传等安全威胁的目的；光刃-Ⅱ型激光反制装备能够集成整套高能激光低空防卫体系，在机动状态下自主高精度完成捕获、跟踪、瞄准与攻击防卫任务的特点。通过对先进探测技术的整合，该装备具备显著优势",
		"光伏概念": "2024年7月1日互动易回复：公司于今年如期完成了晶硅生长炉样机的研制以及交付，目前样机反馈情况良好，已正式开始批产。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"无人机": "2024年9月13日互动易:公司的光刃系列激光反无人机产品是一种利用激光能量束进行攻击的新概念定向能产品。该激光反制系统能够兼容多类防卫体系，可不依赖雷达等前端引导，自主搜索捕获、探测识别和跟踪瞄准，快速对复杂环境中的“低慢小”飞行目标实施精准光学攻击，实现防止黑飞、侵扰、监听、拍摄、非法宣传等安全威胁的目的，同时结合中久光电已开发完成的“低空防卫系统指挥控制平台应用软件”，具备安装和部署反制装备群能力，为用户构建低空防卫体系，提供完善的“净空”解决方案，目前已和多个机场开展前期合作洽谈，谢谢！"
	},
	"亮点": "集LED、线缆、智能控制模块和军工产业于一体的光电子骨干企业",
	"同业": "LED封装:  木林森  鸿利智汇  瑞丰光电  芯瑞达  光莆股份  聚飞光电  国星光电  万润股份",
	"概念x": "回购   LED   激光   智慧安防   航天   超导概念   核聚变",
	"概念xgb": {
		"回购": "25年1月，拟以1亿元-2亿元回购股份，回购价格不超过人民币70元/股",
		"LED": "主营业务为激光系列及传统 LED 芯片产品、智能控制系列产品、背光源及应用产品，；激光系列及传统 LED 芯片产品主要为特殊领域高功率高亮度泵浦源器件、激光器集成产品、发光芯片、特种红外不可见光芯片以及激光反制无人机产品等产业链上中下游产品，广泛应用于国内特殊领域及遥控、指示灯等领域",
		"激光": "公司激光产业板块子公司中久光电成功研发并推出高功率波长锁定半导体激光器产品，该产品具有轻巧、高电光效率和高亮度的特点，并已开始批量生产；中久研究院在成功研发“光刃系列”固定型和机动型激光反无人机装备的基础上，聚焦装备工程化研究、改进升级，成功完成了光刃-ⅠB 研制、光刃-Ⅱ优化升级、Ф360mm 平行光管研制、模拟指挥控制平台初步建设，产品技术壁垒更高，竞争优势更加显著",
		"智慧安防": "激光产品可用于安防监控的远距离探测与跟踪，LED 显示产品能为安防监控中心提供高清晰的显示画面，为智慧安防系统提供相关光电产品支持；控股孙公司中久光电的光刃系列激光装备是针对城市安防维稳需求研发的新型激光装备，可用于反恐、安保等领域",
		"航天": "子公司江西联创特种微电子有限公司陆续承担了国家神舟飞船、长征火箭工程、嫦娥奔月等重大宇航级项目配套任务",
		"超导概念": "超导产业也是公司执行“进而有为”战略重点发展的两大产业之一，由江西联创光电超导应用有限公司实施，联创超导已研制成功目前世界唯一可对中大口径工件进行表芯同步加热的兆瓦级高温超导直流感应加热设备，该加热设备在技术和效率上，较之传统加热设备在省电节能、加热时间、透热深度、加热均匀性、梯度加热方面具有明显优势，产品前景广阔",
		"核聚变": "子公司联创超导与中核聚变（成都）设计研究院有限公司签订协议，拟联合建设聚变-裂变混合实验堆项目，技术目标Q值大于30，实现连续发电功率100MW；该项目拟落户江西省，工程总投资预计超过200亿元人民币"
	},
	"概念z": "激光反无人机",
	"备注": "",
	"链接": ""
}