{
	"名称": "中航机载",
	"code": "600372",
	"全名": "中航机载系统股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "航空电子产品的研发、生产和销售。",
	"产品": "机载航空电子系统、飞行控制系统、航空机电系统、各类航空发动机配套的电子设备、机电设备、传感器、电子产品、机电产品、汽车部件及系统、工业自动化与控制设备、智能系统及设备、机械制造设备、电子设备及系统、机电设备及系统、制冷系统、软件信息化产品",
	"概念": "国产航母，军民融合，军工信息化，传感器，大飞机，低空经济，飞行汽车(eVTOL)，国企改革，沪股通，军工，贸易战受益股，...",
	"概念y": "低空-41%  中航工业-27%  融资融券-22%  大飞机-20%  预警机-17%  国企改革-15%  军工-11%  航母-11%  沪股通-10%  MSCI-10%  沪深300-8%  阅兵-6%  陆基反导-6%  空军装备-6%  军民融合-5%  元器件-5%  航空航天-4%  中字头-3%  无人机-3%  央企国资改革-2%  航天军工-1%  国产航母-1%",
	"概念详情": {
		"国产航母": "公司主营业务航空电子是航空制造产业链的核心,公司拥有较为完整的航空电子产业链,产品谱系全面,应用领域广泛,电子系统是航母舰队的神经中枢;公司是央企,实控人中国航空工业集团",
		"军民融合": "公司以防务航空电子，民用航空电子，非航空产品为三大业务方向，创新发展模式和发展方式，满足技术进步和航空防务装备，民用航空和民品发展的需求，实现航空电子产业军民融合式全面，协调，可持续发展，逐步发展为国内同行业领军者。",
		"军工信息化": "公司主营业务为航空电子系统产品的研发、生产和销售，主要产品包括航空、航天、舰船、兵器等领域的机械电子、航空电子、自动控制、仪器仪表、惯性导航、电子信息、雷达与火控系统及基础元器件等。",
		"军工": "中国航空工业集团旗下,航空电子系统平台,体外拥有5家研究所,雷电院,光电,无线电所,飞控所,计算机所。",
		"大飞机": "公司致力于为客户提供综合化的航空电子系统整体解决方案，产品谱系覆盖飞行控制系统、惯性导航系统、飞行航姿系统、飞机参数采集系统、大气数据系统、航空照明系统、控制板主件与调光系统、飞行告警系统、电驱动与控制系统、飞行指示仪表、电气控制、传感器、敏感元器件等航空电子相关领域。",
		"无人机": "公司已组织开展多次具有针对性的市场推介活动，其中以近程无人机为代表的专业产品市场稳步增长。公司无人机产品主要是LY系列近程小型无人机，已在海洋环境监测和武警安防方面获得成功应用，并在新疆莎车县反恐中发挥了重要作用。研报预计，未来公司无人机业务在民用方面的订单将进一步增加，成为公司业绩新的增长点。募投项目进展顺利，增收空间可观。公司2013年募投8个项目当前进展顺利，计划将于2015年6月至12月陆续建成。全部达产后，预计为公司带来的收入增量为19.1亿元，相当于2013年的46.3%，将进一步支撑公司未来业绩的增长空间。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"传感器": "2023年半年报：中航机载主要产品包括各类飞行器配套的机载航空电子系统、飞行控制系统、机电系统及设备的研发、生产、销售、服务及投资与管理；各类发动机配套的电子设备、机电设备及传感器的研发、生产、销售、服务及投资与管理等。",
		"低空经济": "2024年3月27日互动易回复：公司作为航空工业机载系统的旗舰上市平台，已在低空经济领域所涉及到的飞行器配套方面进行布局，其中包括evtol飞行器。在该领域公司重点布局了飞行控制、导航/航姿、电源管理、空管及有关传感器，并与有关制造商开展联合研制工作。",
		"飞行汽车(eVTOL)": "2024年3月28日互动易：公司作为航空工业机载系统的旗舰上市平台，已在低空经济领域所涉及到的飞行器配套方面进行布局，其中包括evtol飞行器。在该领域公司重点布局了飞行控制、导航/航姿、电源管理、空管及有关传感器等产品，并与有关制造商开展联合研制工作。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"商业航天": "中航机载系统股份有限公司主营业务为航空电子系统产品的研发、生产和销售，主要产品包括航空、航天、舰船、兵器等领域的机械电子、航空电子、自动控制、仪器仪表、惯性导航、电子信息、雷达与火控系统及基础元器件等。"
	},
	"亮点": "航空机载电子设备领域的领先企业",
	"同业": "航空装备配套:  佳驰科技  中航高科  中航重机  *ST新研  新兴装备  晨曦航空  爱乐达  三角防务  北摩高科  江航装备  广联航空  航亚科技  光启技术  迈信林  航宇科技  *ST立航  润贝航科  超卓航科  航材股份  佳力奇",
	"概念x": "回购   央企改革   军工集团   大飞机   军工   无人机   航天   国企改革   飞行汽车/eVTOL   低空经济",
	"概念xgb": {
		"回购": "25年4月，拟以3亿元-5亿元回购股份，回购股份价格不超过人民币17.13元/股",
		"央企改革": "航空工业集团旗下，航空电子系统的专业化整合和产业化发展平台；公司主营业务是航空电子系统产品，产品谱系全面，应用领域广泛，拥有较为完整的航空电子产业链；22年6月，中航电子拟换股吸收合并中航机电，中航电子作为存续公司将整合吸收合并双方资源，优化航空工业机载板块的产业布局",
		"军工集团": "中国航空工业集团旗下唯一机载系统上市平台、国内航空机载领域龙头；公司主营航空电子、飞行控制、航空机电等系统及设备的研发生产销售，覆盖全军主力机型配套，同时布局低空经济、航天船舶配套等领域，提供全产业链解决方案",
		"大飞机": "国内航空机载系统领域龙头；公司致力于为客户提供综合化的航空电子系统整体解决方案，公司是 C919 等国产大飞机项目的配套供应商；23 年旗下子公司与中国商飞签订 432 架份 C919 某机载子系统供应合同，为 C919 提供飞行控制、座舱显控、组合导航等多种机载分系统及产品",
		"军工": "中国航空工业集团旗下唯一机载系统上市平台、国内航空机载领域龙头；公司主营航空电子、飞行控制、航空机电等系统及设备的研发生产销售，覆盖全军主力机型配套，同时布局低空经济、航天船舶配套等领域，提供全产业链解决方案",
		"无人机": "航空机载系统旗舰上市平台，为部分无人机产品提供飞行控制、导航、电源管理等机载系统配套，在低空经济领域所涉及的无人机等飞行器配套方面进行了布局",
		"航天": "公司是昊龙货运航天飞机的主要供应商，配套了多个系统级产品、设备级产品及各类部件、器件；同时，公司子公司为多型火箭、卫星配套设备级产品，各类传感器、惯性测量等器件",
		"国企改革": "航空工业集团旗下，航空电子系统的专业化整合和产业化发展平台；公司主营业务是航空电子系统产品，产品谱系全面，应用领域广泛，拥有较为完整的航空电子产业链；22年6月，中航电子拟换股吸收合并中航机电，中航电子作为存续公司将整合吸收合并双方资源，优化航空工业机载板块的产业布局",
		"飞行汽车/eVTOL": "公司作为航空工业机载系统的旗舰上市平台，为 eVTOL 飞行器提供飞行控制、导航 / 航姿、电源管理等关键机载系统，并与如时的科技等企业合作，推动相关产品研发与适航认证",
		"低空经济": "公司作为航空工业机载系统的旗舰上市平台，已在低空经济领域所涉及到的飞行器配套方面进行布局，其中包括evtol领域，在该领域，公司重点布局了飞行控制、导航/航姿、电源管理、空管及有关传感器产品"
	}
}