{
	"名称": "五洲交通",
	"code": "600368",
	"全名": "广西五洲交通股份有限公司",
	"地域": "广西壮族自治区",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "交通运输—铁路公路",
	"业务": "营收费公路业务，以及商贸物流、资产经营业务。",
	"产品": "交通运输业、商贸物流业、资产经营业、金融业",
	"概念": "统一大市场，物业管理，冷链物流，国企改革，沪股通，人工智能，融资融券，数字乡村，西部大开发，乡村振兴",
	"概念y": "北部湾自贸区-68%  中越合作-66%  沿边金改-43%  丝绸之路-39%  一带一路-37%  广西国资-30%  中斯自贸区-29%  金改-27%  涉矿-18%  公路运输-15%  邮轮旅游-15%  西江经济带-13%  电子商务-12%  高速公路-10%  快递物流-10%  数字货币-10%  广西-10%  泉州金改-10%  东盟博览会-10%  跨境电商-8%  凭祥自贸区-8%  海上丝绸之路-7%  北部湾-5%  小额贷款-5%  东盟自贸区-0%",
	"概念详情": {
		"统一大市场": "五洲交通全面升级物流园区的服务功能，打造物流服务优质品牌，通过信息化平台和产业链整合，不断向产地端、消费端、专业化和价值链高端拓展延伸，行业影响力日益增强。",
		"物业管理": "根据2025年4月15日公告：公司优化物业管理，赋能主业发展。物业公司认真对标行业标杆，持续完善高速公路服务区、物流园区、写字楼宇等物业服务标准化体系，赋能公司各版块业务发展；积极主动拓展深化高速公路收费站、服务区等经营场所的物业服务，全年实现营收同比上升趋势。",
		"冷链物流": "公司全资子公司广西五洲金桥农产品有限公司涉及冷链物流业务。",
		"数字乡村": "20年4月披露,投资15.26亿元建设广西金桥国际农产品批发市场,同时,公司表示将稳步推动广西农村电商精准扶贫公共服务中心项目.",
		"国企改革": "公司属于国有企业。公司的最终控制人为广西壮族自治区人民政府国有资产监督管理委员会。",
		"西部大开发": "公司注册地址为广西壮族自治区南宁市良庆区庆歌路20号富雅国际商务大厦A座43层",
		"乡村振兴": "2024年半年报：报告期五洲交通经营形势有所好转。一是金桥市场3月份被认定为“农业农村部定点市场”，市场成功组织一批精品蔬菜出口到马来西亚，打开了面向东盟出口生鲜果蔬的渠道，为南宁区域农批市场首创。二是优化市场业态布局，将二期加工车间定位为全品类食品交易加工一体化产业中心，目前已初具规模，形成了干杂、副食品、蛋品等批零交易一条街。三是肉类分割区目前日均分割量可达产量700头，约占南宁市场份额的20%；蔬菜日均交易量3500吨/天，约占南宁市批发市场交易量的60%，金桥市场成为自治区国资国企乡村振兴农产品流通研学基地。",
		"人工智能": "2025年3月29日公告，公司自行研发的“智慧路眼预警系统”，利用深度学习算法对图像进行解析和识别，实时监控入口的交通情况，视觉识别系统可以迅速识别出非车辆信息，并触发警报系统，为无人值守收费站入口管控问题提供了新的解决方案。"
	},
	"亮点": "拥有良好的高速公路资源，东兴口岸目前规模最大的物流公司",
	"同业": "高速公路:  招商公路  宁沪高速  山东高速  深高速  粤高速A  皖通高速  四川成渝",
	"概念x": "广西概念   快递物流   高速公路   冷链",
	"概念xgb": {
		"广西概念": "国企，实控人广西国资委，主营经营收费公路业务,对公路、桥梁等交通基础设施投资、经营,对物流园区、贸易业、金融业等的投资,房地产开发等",
		"快递物流": "旗下商贸物流业务板块拥有金桥物流园和万通物流园，金桥物流园具有良好的物流区位优势、先进的仓储、充足的冷库等硬件配套；万通物流园以口岸基础设施投资建设和物流综合服务为主导, 专业提供国际运输、国际货运代理等服务，同时推进报关、物流、仓储、商贸一体化服务平台建设，形成供应链式综合物流服务",
		"高速公路": "广西国资委旗下，广西唯一一家经营收费公路的上市公司；公司拥有所辖收费高速公路（坛百路、岑罗路）的收费权、广告经营权、服务设施等经营权，通车运营公路227.389公里",
		"冷链": "公司通过全资子公司广西五洲金桥农产品有限公司开展冷链物流业务，其拥有高标准冷库，配备专业装卸设备和先进的 WMS 系统，在南宁金桥国际农产品批发市场设有 2 座大型冷库，总库容量为 5 万吨"
	},
	"概念z": "炒作 春运",
	"备注": "",
	"链接": ""
}