{
	"名称": "国机汽车",
	"code": "600335",
	"全名": "国机汽车股份有限公司",
	"地域": "天津市",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "汽车—汽车服务",
	"业务": "汽车贸易综合服务和汽车工程服务。",
	"产品": "汽车贸易（整车销售）、工程承包及工程技术服务、汽车服务、非汽车贸易、融资租赁",
	"概念": "智能物流，国企改革，一体化压铸，2024年报预增，阿里巴巴概念，比亚迪概念，长安汽车概念，车联网(车路协同)，滴滴概念股，独角兽概念，工业母机，...",
	"概念y": "中证500-100%  汽车销售-45%  二手车-37%  国机集团-35%  融资融券-34%  汽车进口-26%  车联网-13%  环渤海-13%  独角兽-11%  滴滴出行-10%  央企国资改革-10%  华为汽车-10%  沪股通-9%  证金持股-8%  特斯拉-8%  国企改革-6%  滨海新区-6%  新能源汽车-3%  互联网+-0%  互联网汽车-0%",
	"概念详情": {
		"智能物流": "2022年8月9日互动易：智能物流装备主要包含AGV、RGV、立体仓库、堆垛机、提升机、辊道线、链床等设备，根据客户的不同需求，为其提供定制化的智能仓储及物流输送系统解决方案。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"一体化压铸": "2022年12月2日互动易回复i：公司全资子公司中汽工程完成了多个一体化压铸工程设计项目。2021年5月，中汽工程与华为签订了战略合作协议，双方将在工业制造行业进行多项课题研究，同时在发展战略、市场拓展、解决方案、专业技术等方面进行全方位交流与合作，共同为客户为企业创造更多价值、助力持续发展。",
		"特斯拉概念": "取得ModelS车型的中国3C认证;还与特斯拉正式签署了物流合作协议.",
		"新能源汽车": "2019年年报披露：公司积极响应国家新能源产业发展战略，布局新能源汽车制造。在不到两年的时间内，公司投资的新能源纯电动汽车制造企业，已经完成了团队建设、厂房竣工、产品研发及发布、获取资质等关键环节，多款车型同步上市。",
		"车联网(车路协同)": "在车联网领域，公司中标进口大众电动车车联网运营项目，并在中央企业熠星创新创意大赛中，凭借《基于车联网的全生命周期服务云平台》项目摘得二等奖。",
		"独角兽概念": "易鑫集团、滴滴影子股;出资2亿元参与滴滴岀行融资,与阿里天猫签订了《汽车电商战略合作协议》,在整车特卖、融资租赁、零部件、交车网络、汽车物流领域逐步开展合作",
		"华为概念": "公司全资子公司中汽工程与华为签订了战略合作协议，中汽工程将积极推进智能制造基础研究、装备研发、远程运维和数据服务业务，愿意与华为携手，构建长期稳定的战略合作伙伴关系，共同探索为客户创造价值、行业领先的解决方案。",
		"比亚迪概念": "公司全资子公司中汽工程为国内外车企包括新能源企业提供工程技术服务。2021年，新签广汽本田新能源车产能扩大建设项目、新签比亚迪多个基地装备总承包项目等。",
		"燃料电池": "公司全资子公司中汽工程主要承接燃料电池项目的工程设计服务。",
		"一带一路": "公司全资子公司中汽工程为国内外车企提供工程技术服务，涉及的业务遍布全球多个国家，其中包含一带一路沿线国家。",
		"机器人概念": "公司全资子公司中汽工程下属中汽天津主要研发自主行走搬运机器人AGV业务，主要应用于乘用车及重卡的生产线及物料搬运，为客户提供定制化产品。",
		"阿里巴巴概念": "2016年5月30日，国机汽车股份有限公司与受阿里巴巴集团委托的浙江天猫技术有限公司签订了《汽车电商战略合作协议》，双方将在汽车销售与服务领域开展战略合作，发挥各自优势地位，共同打造服务于汽车生产企业及其授权经销商以及消费者的全新销售与服务模式，探索多个合作项目。",
		"长安汽车概念": "2023年9月5日互动易回复：长安汽车是公司汽车工程服务板块重要客户。",
		"工业母机": "2024年1月15日互动易：公司主营业务为汽车贸易服务和汽车工程服务，汽车工程服务业务涉及少量铸造、锻压机械相关的工业母机，但业务占比很小。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"宁德时代概念": "2022年6月29日互动易：公司全资子公司中汽工程为宁德时代提供工程设计等服务。",
		"小米概念": "2025年1月10日互动易：小米汽车是公司重要客户之一。汽车工程业务方面，由公司参与建设的小米汽车北京智能制造产业基地项目于2024年上半年正式投产；汽车进口和国内流通业务方面，2024年，公司中标小米汽车物流运输项目。",
		"小米汽车": "2025年1月10日互动易回复，小米汽车是公司重要客户之一。汽车工程业务方面，由公司参与建设的小米汽车北京智能制造产业基地项目于2024年上半年正式投产；汽车进口和国内流通业务方面，2024年，公司中标小米汽车物流运输项目。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润37000万元至44000万元,增长幅度为1680%至2016%;上年同期业绩:净利润2079.17万元,基本每股收益0.0139元;"
	},
	"亮点": "汽车贸易综合服务商，具有央企背景",
	"同业": "汽车经销商:  北巴传媒  广汇汽车",
	"概念xgb": {
		"华为产业链": "大型汽车综合服务企业；公司全资子公司中汽工程与华为签订了战略合作协议，双方将在工业制造行业进行多项课题研究",
		"车联网/车路云": "参股公司易卡智行是中国车联网产业技术创新战略联盟秘书长单位以及工业与信息化部汽车电子产业联盟副理事长单位；公司一直参与工业与信息化部关于车联网相关行业标准的制定；近三年来一直积极参与国家“5G新基建”无人驾驶车路协同示范项目，尤其在车路协同的场景规划、建设、运营管理、汽车后市场全生命周期服务等方面积累了丰富的实战经验；公司是大众汽车前装车联网服务的平台运营商、业务集成商",
		"特斯拉": "公司为特斯拉提供汽车贸易服务业务，特斯拉也是公司汽车工程及装备业务的重要客户",
		"恒大概念股": "公司所属中汽工程属于恒大汽车的服务商之一，为恒大汽车若干项目提供工程技术服务，将在提供技术工程服务的基础上，积极探索扩大双方合作范围的可能性",
		"央企改革": "国机集团旗下，行业领先的进口汽车贸易服务商和世界领先的汽车工程技术服务商；公司围绕汽车产业链，打造“贸易服务+技术服务”两大平台，业务涵盖多品牌汽车进口贸易服务、汽车工程承包和技术服务、汽车租赁和二手车服务、汽车零售服务等领域",
		"新能源整车": "参股公司国机智骏是一家致力于构建覆盖新能源汽车研发、制造、销售和服务的全球化全价值链生态体系的创新型企业；国机智骏目前被债权人申请破产审查",
		"新能源汽车": "参股公司国机智骏是一家致力于构建覆盖新能源汽车研发、制造、销售和服务的全球化全价值链生态体系的创新型企业；国机智骏目前被债权人申请破产审查",
		"独角兽": "出资2亿元参与滴滴出行A18轮融资",
		"汽车销售": "世界500强企业国机集团旗下汽车综合服务企业；主要代理销售进口大众、克莱斯勒、捷豹路虎等多家知名跨国汽车品牌",
		"滴滴出行概念股": "出资2亿元参与滴滴出行A18轮融资",
		"一体化压铸": "全资子公司中汽工程完成了多个一体化压铸工程设计项目，中汽工程主要为国内外车企提供工程技术服务",
		"国企改革": "国机集团旗下，行业领先的进口汽车贸易服务商和世界领先的汽车工程技术服务商；公司围绕汽车产业链，打造“贸易服务+技术服务”两大平台，业务涵盖多品牌汽车进口贸易服务、汽车工程承包和技术服务、汽车租赁和二手车服务、汽车零售服务等领域",
		"分拆上市预期": "子公司国机智骏汽车有限公司，主营新能源汽车研发和制造"
	},
	"概念x": "华为产业链   车联网/车路云   特斯拉   恒大概念股   央企改革   新能源整车   新能源汽车   破净股   独角兽   汽车销售   滴滴出行概念股   一体化压铸   国企改革   分拆上市预期"
}