{
	"名称": "航天动力",
	"code": "600343",
	"全名": "陕西航天动力高科技股份有限公司",
	"地域": "陕西省",
	"分类": "大盘股",
	"财务": "绩差股",
	"行业": "机械设备—通用设备",
	"业务": "泵及泵系统、液力传动系统的研发、生产、销售以及工程项目的承揽。",
	"产品": "泵及泵系统、液力变矩器、智能燃气表、电机、建筑安装、流体装备",
	"概念": "商业航天，大飞机，军民融合，高端装备，国企改革，沪股通，军工，煤化工概念，氢能源，融资融券，水利，...",
	"概念y": "中证1000-100%  金融IC卡-47%  融资融券-45%  高铁轨交-33%  航天-32%  太空探测-16%  中国航天-16%  混改-14%  国企改革-12%  大飞机-11%  水利工程-10%  沪股通-10%  参股新三板-10%  月球车-9%  航天军工-9%  航空航天-7%  军工-6%  央企国资改革-6%  军民融合-4%  智能表-2%  智能燃气表-0%  天水经济区-0%  空天一体化-0%",
	"概念详情": {
		"商业航天": "根据2025年10月30日互动易：公司子公司航天元新参与宇航产品部件加工业务。",
		"大飞机": "作为航空航天工业技术中最核心的部分,动力技术的发展必定是航天工业中的重头戏,也是最具投资价值的一环。公司大股东是航天科技集团下属主要研究院航天六院。而航天六院是我国液体火箭发动机主要研制单位,凭借航天流体研发,技术,试验和人才优势,公司开发出三大产品特种泵,液力变矩器,智能燃气表。并在高端产品的基础上,通过收购兼并细分行业里的龙头公司拓展产品链,扩大规模。新成立江苏航天动力机电为公司泵产品生产配套高压直流电机,合资方江苏大钟高压直流电机厂在行业排名前十,新成立子公司预计收入贡献在1.2-1.5亿之间。在加油泵上,公司还参予了空军油料研究所的武器系统的通用燃料研究。",
		"军民融合": "根据2024年年报：公司是单涡轮液力变矩器行业龙头企业，拥有军民两用液力变矩器及总成、液力缓速器、液力传动系统等多种类别的产品系列，产品广泛应用于AT、CVT等自动挡汽车、各种装载机、叉车和其他中大型的特种车辆。",
		"水利": "根据2025年7月22日互动易：公司全资子公司江苏航天水力设备有限公司的水轮机产品在水力发电领域具备成熟应用经验，已成功配套国内多个中小型水力发电站项目，为水电站的高效、稳定运行提供设备支持。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"西部大开发": "公司注册地址为陕西省西安市雁塔区高新区锦业路78号",
		"煤化工概念": "2025年8月22日公告：现代煤化工：公司积极开展高压煤浆泵整机国产化的推广工作，同时不断推进化工流程泵在煤化工领域的应用，不断提升市场占有率。我国传统能源“富煤、少油、缺气”的资源瓶颈难以突破，但是能源消费将持续刚性增长，发展煤化工是优化能源结构、保障能源安全的必然选择。上半年我国煤化工行业在产能过剩与政策调控的双重压力下，呈现出激烈竞争格局，产能过剩直接引发了价格内卷式竞争，多数化工品价格处于历史低位，企业普遍“增收不增利”。尽管市场竞争激烈，2025年上半年煤化工领域的新增项目投资仍保持强劲势头，投资方向明显向高端材料、低碳技术和产业集聚转变。在政策支持、技术创新和项目落地的推动下，中国煤化工行业保持了良好的发展势头，新疆凭借煤炭资源优势和政策支持，成为全国煤化工核心承载地，煤制天然气、烯烃等产能占比全国领先。陕西、内蒙古依托大型煤化工项目，推动煤炭从燃料向高附加值原料转型。公司高压煤浆泵相关产品在煤化工市场有序推进中，产品的知名度和影响力持续提升。",
		"氢能源": "根据2025年半年报：氢能产业加快推进在建在研项目，1000套/年液氢瓶产线落成，40呎液氢罐式集装箱下线，基本具备液氢罐箱和车载液氢瓶的生产制造条件；完成首台200方创新方形槽的加工制造。",
		"高端装备": "2025年半年报，报告期内，“高温耐磨油浆泵”产品顺利通过出厂评审，标志着公司在煤制油及炼化高端装备领域取得重要突破，为进一步开拓市场奠定了基础。",
		"军工": "2023年5月5日互动易：目前公司涉军业务包括军用特种车辆液力传动系统、军用车载加油泵、洗消用泵等。"
	},
	"亮点": "中国航天科技旗下，坚持航天液体动力核心技术的成果转化，拥有多项国内先进的液力传动系统技术",
	"同业": "泵:  应流股份  大元泵业  汉宇集团  凌霄泵业  君禾股份  泰福泵业  南方泵业",
	"概念x": "央企改革   军工集团   水利   氢能源/燃料电池   军工   航天   国企改革",
	"概念xgb": {
		"央企改革": "航天科技集团旗下，泵及泵系统产品合格供应商；公司主要从事泵及泵系统、液力传动系统、流体计量与通信系统、化工生物装备的研发、生产、销售以及工程项目的承揽，业务涉及石油化工、冶金、电力、能源、水利、矿山、林业、消防以及交通等多个行业领域",
		"军工集团": "中国航天科技集团旗下，集团流体动力领域核心上市平台与高新技术企业；公司主营泵及泵系统、液力传动系统研发生产，同时布局氢能装备（储氢瓶等）及商业航天火箭发动机部件配套业务，产品应用于能源、化工、水利、军工等多领域",
		"水利": "公司可定制生产水利水电工程用大型水泵及水轮机组、市政工程用大型循环泵组及石油、矿山、消防等领域泵类产品，全系列轴流泵、混流泵、贯流泵产品主要应用于国家重点水利工程如南水北调、引江济淮、引汉济渭等，广泛服务于国家调水工程、城市防洪排涝、农田灌溉",
		"氢能源/燃料电池": "在氢能装备领域，公司液氢罐箱项目的生产能力建设和工艺技术开发均在稳步推进，目前已完成相关产品试制，已进入产品测试阶段",
		"军工": "中国航天科技集团旗下，集团流体动力领域核心上市平台与高新技术企业；公司主营泵及泵系统、液力传动系统研发生产，同时布局氢能装备（储氢瓶等）及商业航天火箭发动机部件配套业务，产品应用于能源、化工、水利、军工等多领域",
		"航天": "公司为是航天科技集团旗下液体火箭发动机核心研制主体，为长征系列火箭批量供应主发动机 / 姿控发动机，配套载人航天、探月工程、天问一号等重大任务，同时布局商业航天可回收火箭推力矢量伺服系统，是航天发射 “动力心脏” 与自主可控关键力量",
		"国企改革": "航天科技集团旗下，泵及泵系统产品合格供应商；公司主要从事泵及泵系统、液力传动系统、流体计量与通信系统、化工生物装备的研发、生产、销售以及工程项目的承揽，业务涉及石油化工、冶金、电力、能源、水利、矿山、林业、消防以及交通等多个行业领域"
	}
}