{
	"名称": "长江通信",
	"code": "600345",
	"全名": "武汉长江通信产业集团股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "提供智能化应用产品和解决方案的销售、系统集成和运营服务。",
	"产品": "系统集成、运维与技术服务、IT设备销售",
	"概念": "卫星导航，智能交通，车联网(车路协同)，5G，安防，股权转让(并购重组)，光纤概念，国企改革，沪股通，华为概念，人工智能，融资融券，数据要素，信创，央企国企改革，智慧城市",
	"概念y": "LCOS-100%  光通信-67%  土地改革-55%  全息手机-44%  智能眼镜-38%  光纤-20%  创新药-19%  宽带中国-18%  4G-17%  MEMS传感器-15%  5G-14%  虚拟现实-12%  北斗导航-11%  东湖高新区-10%  国企改革-9%  武汉自贸区-9%  武汉光谷-9%  节能照明-8%  国产操作系统-7%  湖北-6%  光电子材料-6%  武汉邮电科学研究院-5%  智能交通-5%  3G-4%  智能穿戴-2%  沪股通-0%",
	"概念详情": {
		"卫星导航": "根据公司官网：北斗终端系列产品由公司自主研发，满足交通运输部终端的要求，支持北斗/GPS双模高精度定位、实时视频监控及存储、5G移动通信、全天候卫星定位监控等智能化功能。",
		"智能交通": "公司面向政府管理部门，行业（企业）用户及大众对于卫星（北斗）导航应用和行业信息化需求，在智能交通，智慧物流，智慧航运，智慧园区等垂直细分领域，以卫星（北斗）导航及位置服务技术为核心，融合物联网，移动互联网，云计算，大数据等相关技术，提供智能化应用产品和解决方案的销售，系统集成和运营服务。",
		"车联网(车路协同)": "据公司官网：长江通信全资子公司长江智联“高速公路‘云哨’情指勤舆一体化作战平台解决方案”在第十届湖北省“优秀软件企业、优秀软件产品”品牌评选活动中，获评“湖北省优秀软件产品”称号。据悉，该产品运用大数据、云计算和AI人工智能等技术，通过提取“人、车、路、环境”等交通要素信息，结合数据挖掘、数据碰撞和交通事故成因分析，实现“7类基础高风险模型+2类外部平台预警+N类即时新增风险模型”的精准研判，提供即时风险隐患监测预警服务。该产品已在湖北省公安厅高速公路警察总队管理辖区内落地应用，助推道路交通治理模式转型升级，提升高速交通管理的精准性和效率。",
		"5G": "公司持有长飞光纤15.82%的股权，长飞光纤是世界领先的光纤预制棒、光纤及光缆供应商之一。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"人工智能": "据2022年半年报：公司的业务主要面向智慧城市建设，聚焦智慧交通领域，以北斗高精度定位、AI图像视频识别、大数据等自研行业应用软件产品为核心。",
		"智慧城市": "2023年半年报：公司深耕以智慧交通业务为代表的新型智慧城市产业，提供智能化应用产品和解决方案的销售、系统集成和运营服务。",
		"数据要素": "根据全资子公司迪爱斯信息官网：公司拥有大数据应用服务平台聚焦大数据交换、处理、存储、分析等数据处理及数据应用全环节，重点研究跨平台的大数据服务能力，主要包括大数据支撑平台、大数据服务平台两大支持；其中大数据服务平台主要是开发各种支撑服务，为上层应用提供各种服务调用接口，包括:数据汇聚服务、数据清洗服务、实时统计分析服务、历史数据统计分析服务、数据查询服务服务、语音分析服务等。",
		"华为概念": "2023年9月27日微信公众号发布：迪爱斯荣获HC“全球优秀行业解决方案伙伴”以及“公共事业系统部杰出合作伙伴”殊荣，携手华为共建行业智能化。公司为华为核心级ISVQ行业合作伙伴。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"光纤概念": "2023年年报：公司持股15.82%长飞光纤光缆股份有限公司主要从事预制棒、光缆、光纤及相关产品的研究、开发与生产等。",
		"股权转让(并购重组)": "2024年9月12日公告：武汉长江通信产业集团股份有限公司（以下简称“上市公司”或“长江通信”）向电信科学技术第一研究所有限公司（以下简称“电信一所”）、青岛宏坤元贾投资管理中心（有限合伙）、宁波爱鑫投资合伙企业（有限合伙）、申迪（天津）企业管理合伙企业（有限合伙）、宁波荻鑫投资合伙企业（有限合伙）、爱迪（天津）企业管理合伙企业（有限合伙）、国新双百壹号（杭州）股权投资合伙企业（有限合伙）、兴迪（天津）企业管理合伙企业（有限合伙）、芜湖旷沄人工智能产业投资基金（有限合伙）及湖北长江中信科移动通信技术产业投资基金合伙企业（有限合伙）（以下简称“湖北长江5G基金”）发行股份购买其合计持有的迪爱斯信息技术股份有限公司（以下简称“迪爱斯”）100%的股权，同时向中国信息通信科技集团有限公司（以下简称“收购人”或“中国信科集团”）非公开发行股份募集配套资金64,999.999052万元（以下简称“本次交易”）。本次交易前，中国信科集团、电信一所、湖北长江5G基金不直接持有上市公司股份，中国信科集团通过子公司烽火科技集团有限公司（以下简称“烽火科技”）间接持有上市公司28.63%股份。本次交易后，中国信科集团直接持有上市公司15.63%股份，通过烽火科技持有上市公司17.20%股份，通过电信一所持有上市公司12.41%股份，湖北长江5G基金持有上市公司0.49%股份。中国信科集团及其一致行动人（即烽火科技、电信一所、湖北长江5G基金）合计持有上市公司股份比例为45.72%。",
		"信创": "2023年12月6日长江通信发行股份购买资产并募集配套资金暨关联交易报告书：长江通信拟向电信科学技术第一研究所有限公司、青岛宏坤元贾投资管理中心（有限合伙）、宁波爱鑫投资合伙企业（有限合伙）、申迪（天津）企业管理合伙企业（有限合伙）、宁波荻鑫投资合伙企业（有限合伙）、爱迪（天津）企业管理合伙企业（有限合伙）、国新双百壹号（杭州）股权投资合伙企业（有限合伙）、兴迪（天津）企业管理合伙企业（有限合伙）、芜湖旷沄人工智能产业投资基金（有限合伙）及湖北长江中信科移动通信技术产业投资基金合伙企业（有限合伙）发行股份购买其合计持有的迪爱斯信息技术股份有限公司100%的股权，并拟向中国信息通信科技集团有限公司锁价发行股份募集配套资金。迪爱斯以项目的形式，向客户销售相关迪爱斯自主开发的软件、硬件和软硬件一体化产品和相关领域的系统集成整体解决方案实现收入。",
		"安防": "根据全资子公司迪爱斯信息技术股份有限公司官网，公司在国内公安、消防指挥与调度细分行业市场占有率高，覆盖大部分直辖市及省会城市市场。公司安保及应急指挥平台还广泛应用于杭州亚运会、上海进博会、青岛上合峰会、杭州G20峰会、上海世博会等大型活动中。"
	},
	"亮点": "中国信科所属烽火科技集团旗下，国家光电子信息产业基地“武汉·中国光谷”的骨干企业之一",
	"同业": "光纤光缆:  亨通光电  长飞光纤  中天科技  通鼎互联  永鼎股份  汇源通信  ST特信  ST富通",
	"概念x": "资产重组   央企改革   5G   光通信   北斗导航   智慧城市   智慧安防   国企改革   光纤概念",
	"概念xgb": {
		"资产重组": "22年8月，公司拟收购迪爱斯信息技术股份有限公司100%的股权；23年12月，本次重组实施完成\n\n",
		"央企改革": "中国信息通信科技集团旗下，国家光电子信息产业基地“武汉·中国光谷”的骨干企业之一；公司以卫星（北斗）导航及位置服务技术为核心，融合物联网、移动互联网、云计算、大数据等相关技术，在智慧交管、智慧交运等智慧交通行业细分领域，提供智能化应用产品和解决方案的销售、系统集成和运营服务；主要产品包括智能化终端（北斗定位终端、视频监控终端）、管理平台和信息化应用软件等",
		"5G": "参股公司长飞光纤是世界领先的光纤预制棒、光纤及光缆供应商之一",
		"光通信": "参股公司长飞光纤是世界领先的光纤预制棒、光纤及光缆供应商之一",
		"北斗导航": "国家光电子信息产业基地“武汉·中国光谷”的骨干企业之一；公司面向政府管理部门、行业（企业）用户及大众对于卫星（北斗）导航应用和行业信息化需求，以卫星（北斗）导航及位置服务技术为核心，融合物联网、移动互联网、云计算、大数据等相关技术，在智慧交管、智慧交运等智慧交通行业细分领域，提供智能化应用产品和解决方案的销售、系统集成和运营服务；主要产品包括智能化终端（北斗定位终端、视频监控终端）、管理平台和信息化应用软件等",
		"智慧城市": "公司面向政府管理部门、行业（企业）用户及大众对于卫星（北斗）导航应用和行业信息化需求，在智慧交管、智慧交运等智慧交通行业细分领域，提供智能化应用产品和解决方案的销售、系统集成和运营服务，主要产品包括智能化终端（北斗定位终端、视频监控终端）、管理平台和信息化应用软件等",
		"智慧安防": "19年3月收购烽火众智，切入公共安全细分领域",
		"国企改革": "中国信息通信科技集团旗下，国家光电子信息产业基地“武汉·中国光谷”的骨干企业之一；公司以卫星（北斗）导航及位置服务技术为核心，融合物联网、移动互联网、云计算、大数据等相关技术，在智慧交管、智慧交运等智慧交通行业细分领域，提供智能化应用产品和解决方案的销售、系统集成和运营服务；主要产品包括智能化终端（北斗定位终端、视频监控终端）、管理平台和信息化应用软件等",
		"光纤概念": "参股公司长飞光纤是世界领先的光纤预制棒、光纤及光缆供应商之一"
	}
}