{
	"名称": "首开股份",
	"code": "600376",
	"全名": "北京首都开发股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "破净股，绩优股",
	"行业": "房地产—房地产开发",
	"业务": "房地产开发、物业经营、城市更新等创新业务、房地产金融等。",
	"产品": "房产销售、酒店物业经营",
	"概念": "体育产业，养老概念，雄安新区，冰雪产业，国企改革，沪股通，京津冀一体化，融资融券，物业管理，证金持股，租售同权",
	"概念y": "沪深300-100%  保障房-42%  北京国资-29%  融资融券-26%  雄安新区-17%  房屋租赁-16%  京7条-11%  沪股通-10%  中央政务区-9%  房地产-7%  MSCI-5%  棚户区改造-3%",
	"概念详情": {
		"体育产业": "据公司2025年9月8日互动易：公司参与了冬奥会国家速滑馆的场馆建设，建设团队后续将转为运营团队。",
		"养老概念": "2024年6月25日互动易：公司近年来在“做城市复兴官”的发展理念下，在城市更新领域积极探索、勇于实践。截止到2023年末，公司旗下养老业务首开寸草品牌已投入运营养老院9家，床位700余张，在院老人超过500人。",
		"雄安新区": "雄安新区地处北京、天津、保定腹地，公司主要定位于北京市场的房地产开发，在北京通州等地区有土地储备，先后开发了回龙观龙华园小区、恩济庄二区北工程等项目。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市人民政府国有资产监督管理委员会。",
		"京津冀一体化": "公司位于北京市西城区复兴门内大街156号招商国际金融中心D座。公司主营业务包括房地产开发、物业经营、城市更新等创新业务、房地产金融等。具备房地产开发一级资质的上市公司,主要定位于北京市场的房地产开发。",
		"物业管理": "2022年年报：公司物业经营稳步发展。实现物业租赁面积109万平方米，商业物业管理面积15.3万平方米，酒店客房销售数量17.4万间/天。",
		"租售同权": "2024年度环境、社会及公司治理报告：首开股份积极响应中央“租售并举”“租售同权”的居住发展战略，在长租公寓领域，努力打造高品质居住空间，为城市奋斗者提供安稳住所，缓解住房难题，促进城市人口有序流动与稳定发展。",
		"冰雪产业": "2022年1月18日互动易，公司参与了冬奥会国家速滑馆的场馆建设，建设团队后续将转为运营团队。"
	},
	"亮点": "北京国资委旗下，以北京地区为主的房地产开发商",
	"同业": "住宅地产:  万科A  中华企业  滨江集团  华发股份  *ST金科  衢州发展  荣盛发展  华侨城A  新城控股  绿地控股  金地集团  招商蛇口  保利发展",
	"概念x": "房地产   强势人气股   京津冀   雄安新区   北京城市规划   住房租赁   物业管理",
	"概念xgb": {
		"房地产": "北京国有龙头房企；公司以 “城市有机更新的综合服务企业” 为愿景，构建 “增量开发 + 存量更新 + 多元转型” 业务体系；开发地产类型丰富，涵盖高端居住区、大型社区、精品别墅等住宅，及购物中心、酒店等商业业态，还布局长租公寓、养老等创新业务；以北京为核心，深耕京津冀，通过七大京外大区辐射长三角、大湾区、川渝等六大城市群，全国布局 30 城",
		"强势人气股": "题材：机器人；时间：25年9月3日至今，14天12板\n",
		"京津冀": "北京国资委旗下，以北京地区为主的房地产开发商；公司凭借深厚国资背景，扎根京津冀区域，在京津冀布局 80 个主要项目，总建筑面积近 1900 万平方米；主营业务涵盖房地产开发、物业经营等，在北京通州等地有诸多土地储备与开发项目，积极推动京津冀协同建设",
		"雄安新区": "主要定位于北京市场的房地产开发，在北京通州等地区有土地储备，先后开发了回龙观龙华园小区、恩济庄二区北工程等项目；公司1-8月共实现签约面积214.28万平方米，同比上升0.07%；签约金额510.41亿元，同比上升6.21%",
		"北京城市规划": "实控人为北京国资委，主营房地产，公司于2017年在北京丰台、大兴、门头沟、顺义、平谷、房山等地获得多宗土地",
		"住房租赁": "北京国有龙头房企；住房租赁业务立足北京、辐射重点城市，聚焦保障性租赁住房、人才公寓及市场化长租公寓三大方向，采用“开发+运营”一体化模式，持续探索“保障 + 市场” 轨并行的租赁业务发展路径",
		"物业管理": "公司主营房地产开发、物业经营与物业服务及城市更新等业务，物业管理板块通过统一商管平台运营，覆盖商业、酒店、公寓等多业态，提供基础物业维护、租赁服务、商业运营及配套增值服务，租赁面积 173 万平方米"
	}
}