{
	"名称": "美克家居",
	"code": "600337",
	"全名": "美克国际家居用品股份有限公司",
	"地域": "江西省",
	"分类": "小盘股",
	"财务": "",
	"行业": "轻工制造—家居用品",
	"业务": "家具及配套家居产品的生产及销售。",
	"产品": "家具、家居用品",
	"概念": "新疆振兴，C2M概念，跨境电商，AIGC概念，AI智能体，工业互联网，华为概念，人工智能，融资融券，数字经济，智能家居，智能物流",
	"概念y": "中证1000-100%  互联网+-40%  融资融券-40%  家具建材-33%  家具家居-33%  智能家居-30%  氢燃料电池-11%  物流骨干网-10%  新疆振兴-9%  红木-6%  电子商务-6%  沪股通-4%  消费金融-3%",
	"概念详情": {
		"新疆振兴": "公司充分利用与俄罗斯相邻的地缘优势和其丰富的森林资源优势，在俄罗斯远东投资建成了木材供应基地，在新疆阿拉山口口岸和内蒙二连浩特已建立了两个木材加工物流中心，初步形成了以俄罗斯为源头，阿拉山口和二连浩特为基地，以工厂和客户为终端的供应链体系。",
		"C2M概念": "2020年3月27日公司在互动平台称：恣在家ZestHome作为公司的互联网线上定制品牌，以C2M模式、智能制造为支撑，致力于为消费者提供定制化产品和线上体验。内容营销是恣在家品牌营销推广的重点，恣在家主站通过生活方式展现、设计与线上服务体系，打造专业的生活方式电商平台。",
		"跨境电商": "根据2025年5月21日互动易：美克家居已构建起覆盖全球的生产供应及产品销售网络。通过并购，公司相继建立了美克越南制造基地和美国沙发制造基地。2024年Caracole和ART持续巩固中东及亚洲市场的份额，拓展欧洲市场，重点提升在意大利、德国等地的销售规模。2024年，MIBD的电商业务从单一模式逐步过渡到多元化模式。MIBD自主开发的HouseofMarkor商务网站，标志着这一发展迈出了里程碑的一步，已吸引近9000名专业设计师申请成为客户。",
		"智能物流": "2023年9月12日互动易：公司于2019年10月20日与华为签订了战略合作协议，在基础网络、数字化应用等方面结为战略合作伙伴，双方在智慧门店、智慧物流、智能制造等领域合作，推动公司数宇化转型升级。",
		"智能家居": "2024年年报：美克美家强势推出的AI智家，融合了前沿AI模型技术和畅销商品组合的一键置家应用程序，将继续在AI大语言模型领域、AI设计师、AI数据管理、AI3D识别及场景还原等领域不断挖掘创新应用，为业务增长贡献更大价值。同时，顺应家居行业智能化、适老化、高端定制化、设计一体化的产品趋势，加大研发投入力度，为消费者提供一站式全链服务，成为美好生活的造梦者与圆梦者。",
		"华为概念": "2019年10月23日公司互动：10月20日，公司与华为技术有限公司签订了战略合作协议，双方将致力于在智慧门店、智慧物流、智能制造等领域加强合作，推动公司数字化转型升级。",
		"人工智能": "2024年半年报：基于国际化战略及前瞻性视野，美克美家推出了AI智家，这一领先的应用程序融合了前沿的AI模型技术和畅销商品组合，将传统的家居置换流程简化为便捷的用户体验。用户只需上传空间场景，即可自主进行家居焕新，并能即时下单购买满意的方案。这一创新应用把握了国内家居消费转型的先机。同时美克美家将在设计上充分发挥AI与大数据的优势，迅速捕捉主流消费需求，进行精准的风格与功能设计，同时强化年轻人喜爱的轻复古风格，增强品牌传播与消费体验的结合。公司加强数字化投放，以精准接触目标客群，充分利用新媒体进行内容覆盖。",
		"AI智能体": "根据2025年4月30日公告：美克美家强势推出的AI智家智能体，集成了前沿的AI模型技术与一键置家应用程序，该程序通过整合畅销商品组合，将传统复杂的家居布置流程简化为便捷且个性化的用户体验。自上线以来，该创新引用迅速引发了用户的广泛追捧，并成功抢占了国内家居消费转型的先机。2024年9月美克家居和生数科技达成战略合作协议，双方将在多个领域展开深度合作，充分发挥生数科技在AI领域的技术优势，进一步提升美克家居的服务效率与客户体验。此次合作还将专注于AI智家、AI小美的升级焕新，提升生成效果与客户体验，从而构建全新的家居销售经营模式，引爆客户流量生产力。",
		"AIGC概念": "根据公司2024年年报披露：公司凭借全产业链的数据资源积累以及前沿创新技术的深度融合，成功自主研发并打造了集智能化设计与沉浸式体验于一体的云平台——\"智慧魔盒\"。该平台通过整合AIGC（人工智能生成内容）技术与三维可视化系统，依托公司自有数据库及AI设计模型，构建了涵盖空间规划、风格设计及效果预演的全链路数字化解决方案，实现了家居商业空间的SaaS（软件即服务）模式。",
		"工业互联网": "2025年5月21日互动易：公司通过构建从消费端到工厂端的“互联网+工业”智能模式，充分运用互联网及云计算技术，实现对消费端个性化定制需求的快速响应。作为赣州市现代家居产业链链主企业，美克家居以产业融合集群为核心，围绕数字生态链S2B2C产业互联网服务平台，借助SAAS化在线供应链服务，重构“所见即所得”的数字化家居生态系统，为客户提供全案交付解决方案及“一站式置家”服务。同时，通过数创智造园区的建设，打造S2B2C智能商业平台，依托家居产业基础、交通枢纽优势及优质的家具产业环境，提升家具行业的数字化智能制造能力，优化供应链成本，树立家具行业高质量发展的标杆。",
		"数字经济": "2025年5月21日互动易：公司通过构建从消费端到工厂端的“互联网+工业”智能模式，充分运用互联网及云计算技术，实现对消费端个性化定制需求的快速响应。作为赣州市现代家居产业链链主企业，美克家居以产业融合集群为核心，围绕数字生态链S2B2C产业互联网服务平台，借助SAAS化在线供应链服务，重构“所见即所得”的数字化家居生态系统，为客户提供全案交付解决方案及“一站式置家”服务。同时，通过数创智造园区的建设，打造S2B2C智能商业平台，依托家居产业基础、交通枢纽优势及优质的家具产业环境，提升家具行业的数字化智能制造能力，优化供应链成本，树立家具行业高质量发展的标杆。"
	},
	"亮点": "主营家居产品，旗下美克美家连续多年入选《中国500最具价值品牌》",
	"同业": "家具:  匠心家居  顾家家居  曲美家居  亚振家居  浙江永强  致欧科技",
	"概念x": "低价股   家具家居   C2M",
	"概念xgb": {
		"家具家居": "集多品牌、多渠道于一体的国际综合家居消费品公司；公司主营家居产品的国内零售和国际批发业务，旗下品牌产品覆盖实木成品家具、沙发、家居饰品、睡眠用品、定制柜类等，主要面向中高端新中产阶级客群，为其提供高品位、风格及价格带差异化的家居产品及全案解决方案",
		"C2M": "国际综合家居消费品公司；公司C2M模式的Zest Home恣在家品牌，定位于在线定制家居"
	}
}