{
	"名称": "昊华科技",
	"code": "600378",
	"全名": "昊华化工科技集团股份有限公司",
	"地域": "四川省",
	"分类": "大盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "基础化工—化学制品",
	"业务": "高端氟材料、电子气体、高端制造化工材料及碳减排业务等。",
	"产品": "聚四氟乙烯树脂、新型氟橡胶（生胶）及氟混炼胶、四氟丙醇、全氟丙烯、四氟乙烯单体、三氟化氮、四氟化碳、六氟化硫、六氟化钨、磷烷、砷烷、三氟化硼、绿色四氧化二氮、高纯硒化氢、高纯硫化氢、高纯氦气、VOCs标气、标准混合气体、特种橡塑制品、特种涂料、化学高性能原料",
	"概念": "氟化工概念，中芯国际概念，PVDF概念，大飞机，俄乌冲突概念，股权转让(并购重组)，国产航母，国企改革，沪股通，军工，氢能源，燃料电池，融资融券，碳交易，碳中和，西部大开发，央企国企改革，页岩气",
	"概念y": "碳交易-99%  中国化工-77%  二氧化碳-51%  环己酮-29%  页岩气-24%  碳捕集-15%  甲醇-15%  二甲醚-13%  氢燃料电池-11%  新型病毒防治-10%  工业气体-10%  新冠病毒防治-10%  航天军工-10%  氢能-10%  油服-10%  新冠检测-10%  PVDF-10%  碳中和-10%  航母-10%  军工-10%  大飞机-10%  中芯国际-10%  国企改革-10%  半导体-10%  氟化工-8%  石油化工-6%  温控-6%  可燃冰-5%  成渝特区-0%  煤层气-0%",
	"概念详情": {
		"氟化工概念": "2023年12月18日互动易：公司作为我国领先的氟化工企业，聚焦于以含氟聚合物、含氟精细化学品等高端氟材料为核心的氟化工业务，科技创新优势明显，综合竞争力强。",
		"中芯国际概念": "2020年6月24日互动平台回复：公司电子特气产品目前已进入镁光、中芯国际、长鑫存储、华虹宏力、华润上华、德州仪器、吉林华微电子等十余家半导体生产企业。",
		"PVDF概念": "公司2500吨/年PVDF项目正在顺利推进，预计2022年上半年建成。公司PVDF产品主要用于锂电池行业，原材料主要自产。",
		"页岩气": "公司在气体分离领域具有成熟的技术和研究开发平台，因此天科股份密切关注页岩气在国内的开采和应用，并开始积极准备，目前已经开始进行前期调研，对已经开采的页岩气进行取样分析，了解不同地质结构页岩气的组成和性质，为页岩气开采后的后续处理和应用做技术准备。",
		"碳交易": "公司在碳捕捉方面的技术储备初具规模，早在80年代就成功研究开发了变压吸附分离合成氨厂变换气中二氧化碳技术，并拓展到浓缩回收高纯度食品级二氧化碳的成熟工业化技术。公司已经与中石油、中石化和中国神华在二氧化碳捕集和封存(CCS)领域展开了深入的合作，其中与中国神华正在进行“十二五支撑计划”的联合合作。在神华集团，也是我国首个10万吨/年CCS示范项目中，公司中标该CCS项目的碳捕捉单元。公司还与南京大学就二氧化碳的捕集和封存技术进行深入交流，初步达成在碳捕集封存领域进行技术沟通和协作开发的一致意见。",
		"军工": "2018年1月24日公司收到大股东中国昊华化工集团股份有限公司转来的国防科工局签发的《国防科工局关于中国昊华化工集团股份有限公司下属涉军企业重组上市涉及军工事项审查的意见》，国防科工局原则同意中国昊华下属涉军企业注入上市公司天科股份。这意味着，公司本次重大资产重组已获得国防科工局的正式批复。",
		"燃料电池": "与波兰某研究院签署合作协议共冋承担波煤集团焦炉气制氢项目的可行性研究本次合作所制造的氢气将作为清洁能源用于氢燃料电池汽车",
		"国产航母": "主营业务分为氟材料、特种气体、特种橡塑制品、精细化学品及技术服务五大板块,产品服务于多个国家军、民品核心产业;其中长征系列火箭、中远程导弹推进剂,以及嫦娥卫星、天宫飞船、国产航母、核潜艇、国产大飞机及各型现役军用飞机使用的特种密封件、隐身涂料、特种轮胎及航空有机玻璃等均为公司代表产品",
		"碳中和": "西南院在上世纪80年代就成功研究开发了变压吸附分离氢气、氮气等气体中二氧化碳的技术，并积极参与CO2捕集和封存（CCS）领域的技术工作，是“二氧化碳捕集、利用与封存产业技术创新战略联盟”的发起单位之一。",
		"氢能源": "公司所属西南院是应用变压吸附（PSA）技术制氢燃料电池级氢气的专业技术单位，在“制氢-储运-用氢”整个氢能产业链的“制氢”环节拥有技术积淀和工程业绩，釆用PSA技术制燃料电池级氢气的国内市场占有率第一。",
		"俄乌冲突概念": "乌克兰和俄罗斯是世界上半导体特气的主要供应商，局势的紧张或造成供应链的紧张。公司拥有国家重要的特种气体研究生产基地，形成了具有自主知识产权的特种气体制备综合技术，产品主要为含氟电子气（包括三氟化氮、六氟化硫等）、绿色四氧化二氮、高纯硒化氢、高纯硫化氢等，广泛应用于半导体集成电路、电力设备制造、LED、光纤光缆、太阳能光伏、医疗健康、环保监测等领域。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"大飞机": "2022年9月26日互动易回复：公司是参与大飞机领域的重点配套企业，拳头产品如橡胶密封制品及型材、橡胶软管、特种轮胎、航空有机玻璃、特种涂料等用于大飞机项目。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"西部大开发": "公司注册地址为四川省成都市武侯区高新区高朋大道5号成都高新区技术创新服务中心",
		"股权转让(并购重组)": "2024年11月1日公告，截至2024年7月18日，中化集团持有的中化蓝天52.81%股权及中化资产持有的中化蓝天47.19%股权已全部过户登记至上市公司名下，中化蓝天100%股权的变更登记手续已办理完毕，中化蓝天成为上市公司全资子公司。在高端氟材料业务领域，本次交易为新“国九条”出台后首个获批的重大资产重组项目。"
	},
	"亮点": "气体分离、纯化应用领域居于世界前列",
	"同业": "工业工程:  中国中冶  中国化学  中铝国际  中材国际  中钢国际  航天工程  华电重工  海新能科  神雾节能  东华科技  中国海诚  陕建股份  镇海股份  三联虹普  三维化学  利柏特  中国能建  中粮科工  ST百利",
	"概念x": "定增破发   资产重组   央企改革   甲醇   大飞机   军民融合   制冷剂   航母   轮胎   氢能源/燃料电池   可燃冰   军工   碳中和   工业气体   PVDF概念   国企改革   氟化工   新冠病毒防治   中芯国际概念股",
	"概念xgb": {
		"资产重组": "23年2月，公司拟向中化集团发行股份购买其持有的中化蓝天52.81%股权，向中化资产发行股份购买其持有的中化蓝天47.19%股权；本次交易完成后，中化蓝天将成为上市公司的全资子公司；23年9月，本次重组获国资委批准；24年7月，本次重组实施完成\n",
		"央企改革": "中国化工集团旗下，氟化工、电子化学品、航空关键材料提供商；公司主营高端氟材料（含氟聚合物、含氟精细化学品）、电子化学品（电子气体）和航空化工材料（特种橡塑制品）的研发与生产，服务于国家多个核心产业，同时在工程技术服务与创新等领域也有较大发展",
		"甲醇": "公司是国内最早开展甲醇合成技术开发的单位，是国内甲醇合成技术的主要供应商之一；21年西南院 EPC 取得历史突破，签订国内最大规模焦炉气制甲醇项目，合同金额 8.8 亿元",
		"大飞机": "公司为国产军、民飞机提供专用航空涂料，下属西北橡胶塑料研究设计院有限公司为C919飞机和CJ-1000商用发动机配套了多种橡胶密封件和橡胶密封材料；公司所属曙光院为国产支线飞机 ARJ21、国产大飞机 C919、空客 A320 和波音 737-800 等飞机提供配套轮胎、替换轮胎和轮胎翻新服务",
		"军民融合": "国内重要的航空轮胎及航空有机玻璃研制企业；公司军品配套产品较多，主要包括推进剂原材料、涂料、橡胶密封制品、特种气体、航空轮胎、防护服、防护靴、航空有机玻璃等",
		"制冷剂": "23年2月，拟收购中化蓝天100%股权；中化蓝天多个氟化工产品在全球处于领先地位，主要产品包括R123、R134a、R125、R410A、F113a、三氟乙酸等；其中，R123产品为全球独家生产，R134a、R125等产品全球市场份额位居前三",
		"航母": "公司所属青岛海洋化工研究院有限公司是我国唯一为国产航母提供全船涂料的研发和生产企业，包括甲板防滑涂料、防污涂料、特种功能涂料",
		"轮胎": "公司拥有中国航空轮胎的重要生产基地，系航空轮胎定点研制企业；公司曙光院是我国航空轮胎重点研制和生产单位，10万条/年高性能民航轮胎项目主要为国产支线飞机ARJ21、国产大飞机C919、空客A320和波音737-800 等飞机提供配套轮胎、替换轮胎和轮胎翻新服务",
		"氢能源/燃料电池": "19年，公司收购西南化工研究设计院有限公司100%股权；西南院有自主研发项目“燃料电池用氢气分析方法的研究”，主要研究内容是按照T/CECA-G0015—2017 指标体系要求，开发全面评价燃料电池用氢气的质量分析技术，目前，已针对不同杂质建立相应分析方法和分析设备的考察、购置、安装、调试等",
		"可燃冰": "18年8月，公司在可燃冰开发中具备一定的优势；截至目前，公司没有开展任何与可燃冰有关的业务",
		"军工": "国内重要的航空轮胎及航空有机玻璃研制企业；公司军品配套产品较多，主要包括推进剂原材料、涂料、橡胶密封制品、特种气体、航空轮胎、防护服、防护靴、航空有机玻璃等",
		"碳中和": "属于碳捕捉技术产业链，公司在碳捕捉方面的技术储备初具规模，公司已经与中石油、中石化和中国神华在二氧化碳捕集和封存(CCS)领域展开了深入的合作，在神华集团，也是我国首个10万吨/年CCS示范项目中，公司中标该CCS项目的碳捕捉单元。公司还与南京大学就二氧化碳的捕集和封存技术进行深入交流，初步达成在碳捕集封存领域进行技术沟通和协作开发的一致意见",
		"工业气体": "公司拥有国家重要的特种气体研究生产基地，形成了具有自主知识产权的特种气体制备综合技术，产品主要为含氟电子气（包括三氟化氮、六氟化硫等）、绿色四氧化二氮、高纯硒化氢、高纯硫化氢等，部分产品已实现进口替代；公司所属黎明院重点实施了与韩国大成合作建设的2000 吨/年三氟化氮项目，产品广泛应用于蚀刻、清洗、离子注入等工艺",
		"PVDF概念": "公司所投资的2500吨/年PVDF项目预计于22年上半年建成，主要用于锂电池行业，原材料主要自产",
		"国企改革": "中国化工集团旗下，氟化工、电子化学品、航空关键材料提供商；公司主营高端氟材料（含氟聚合物、含氟精细化学品）、电子化学品（电子气体）和航空化工材料（特种橡塑制品）的研发与生产，服务于国家多个核心产业，同时在工程技术服务与创新等领域也有较大发展",
		"氟化工": "原化工部直属的科技型企业；公司主营含氟聚合物、含氟精细化学品的研发、生产及销售，产品具体包括聚四氟乙烯树脂、新型氟橡胶（生胶）及氟混炼胶、四氟丙醇、全氟丙烯、四氟乙烯单体等，含氟电子气体现有产能位列国内前三；中昊晨光及其合营公司晨光科慕氟材料（上海）有限公司的氟橡胶产能共 5500 吨/年；PVDF 产能 2500 吨/年； 2.6 万吨/年高性能有机氟材料项目正在建设中。 与浙化院联合研发的 500 吨/年三氟甲烷（F23）转化示范装置已投产运行",
		"新冠病毒防治": "公司旗下沈阳橡胶研究设计院有限公司和曙光橡胶工业研究设计院进行技术攻关，将部分橡胶及军用防护服产能转产至医用防护服生产",
		"中芯国际概念股": "电子特气产品目前已进入中芯国际、长鑫存储、华虹宏力等十余家半导体生产企业；旗下，中化蓝天还通过与宁德时代、中芯国际等下游客户共同研发来加强产业链协同与技术绑定"
	}
}