{
	"名称": "华阳股份",
	"code": "600348",
	"全名": "山西华阳集团新能股份有限公司",
	"地域": "山西省",
	"分类": "大盘股",
	"财务": "破净股",
	"行业": "煤炭—煤炭开采",
	"业务": "煤炭生产、洗选加工、销售，电力生产、销售，热力生产、销售，太阳能发电业务，光伏设备及元器件、电池制造，飞轮储能技术及产品的研发、生产、销售、推广与服务，新能源技术推广服务，以及道路普通货物运输、设备租赁、施工机械配件。",
	"产品": "煤炭、电力、热力",
	"概念": "煤炭概念，超超临界发电，高股息精选，TOPCON电池，储能，光伏概念，国企改革，沪股通，钠离子电池，融资融券，碳纤维",
	"概念y": "中证500-100%  融资融券-30%  动力煤-13%  MSCI-11%  稀缺煤-11%  光伏-10%  钠离子电池-10%  国企改革-10%  证金持股-10%  沪股通-10%  焦煤-9%  煤炭-7%  煤化工-7%  焦炭-4%  山西国资-4%  山西国企改革-3%  煤层气-0%  低碳-0%",
	"概念详情": {
		"煤炭概念": "公司拥有较丰富的煤炭储备资源，其中大部分为稀缺煤种无烟煤，这些煤炭储备资源，为公司发展提供了充足的资源保障。公司主要煤炭产品包括3#无烟喷吹煤、无烟洗末煤、贫瘦喷吹煤、无烟洗中块、洗小块、无烟末煤、贫瘦末煤等多个品种。",
		"超超临界发电": "公司2022年中报披露，西上庄2×660MW低热值煤热电项目实施主体为华阳建投阳泉热电有限责任公司（山西华阳集团新能股份有限公司和河北建投能源投资股份有限公司各持股50%），工程新建2台660MW超超临界低热值煤间接空冷发电机组，配套建设高效煤粉锅炉，同步建设脱硫、脱硝、高效除尘装置及废水零排放设施，通过双回500KV线路接入河北桂山变电站。项目能评、环评、土地、规划等前期手续均已办理。项目计划总投资52.77亿元，截止2022年6月30日累计完成投资31.83亿元。",
		"高股息精选": "华阳股份最近3年的股息率分别为：6.15%，7.36%，4.36%",
		"钠离子电池": "根据2025年6月6日互动易：公司生产的钠离子电池具备高安全性、宽温区适应性和优异倍率性能，可在-40℃至60℃的温度范围内稳定工作。",
		"储能": "公司全资子公司新阳公司拟以人民币2,579.83万元受让天安孵化器持有的阳泉奇峰49%股权。资料显示，北京奇峰聚能科技有限公司——国内领先的飞轮储能技术研究、产品开发、生产、销售及服务于一体的高科技公司。",
		"光伏概念": "2024年半年报，截至7月31日，累计生产光伏组件690.48MW、销售608.94MW。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山西省人民政府国有资产监督管理委员会。",
		"碳纤维": "2025年7月9日互动易：公司碳纤维项目采用最新一代干湿法技术，以丙烯腈为主要原材料，生产超高强碳纤维。",
		"TOPCON电池": "2024年11月20日互动易：目前公司的光伏业务为高效光伏组件生产制造，主要产品为N型TOPCon光伏组件。公司在立足于目前2GW产能的基础上，谨慎稳妥的调研市场，不会盲目追求产值，扩大产能。公司实施“双轮驱动”发展战略，以煤炭资源与新能源产业为主。"
	},
	"亮点": "山西省三大无烟煤生产商之一，原煤产量居全国前列",
	"同业": "无烟煤:  兰花科创  昊华能源  神火股份",
	"概念x": "高股息   煤炭   山西国企改革   光伏   储能   破净股   钠电池   国企改革",
	"概念xgb": {
		"高股息": "中证红利指数成份股，现金股息率高、分红较为稳定",
		"煤炭": "国内最大无烟煤上市企业；公司主营业务包括煤炭生产、洗选加工、销售，煤炭产品主要是优质无烟煤；公司现有矿井10座，保有储量59亿吨",
		"山西国企改革": "山西省国资委旗下；公司主要产品分为煤炭产品、电力、热力等三大类，是国内最大无烟煤上市企业",
		"光伏": "5GW高效光伏组件制造项目实施主体为公司全资孙公司山西华储光电，主要生产单晶高效光伏组件",
		"储能": "公司深耕钠离子电池全产业链，在储能领域积极布局，其产品包括工商业储能柜、煤矿应急电源等，且计划建设钠离子电池 + 飞轮储能独立共享储能电站等",
		"钠电池": "公司全力打造钠离子电池全产业链，在材料端有正负极材料生产项目，生产端建成了全球首批量产1GWh钠离子电芯生产线和年产1GWh钠离子Pack电池生产线，集成端推出了钠离子电池工商业储能柜等产品，应用端实现了全球首批钠离子电池电动二轮车商业化应用",
		"国企改革": "山西省国资委旗下；公司主要产品分为煤炭产品、电力、热力等三大类，是国内最大无烟煤上市企业"
	},
	"概念z": "钠离子电池",
	"备注": "",
	"链接": ""
}