{
	"名称": "酒钢宏兴",
	"code": "600307",
	"全名": "甘肃酒钢集团宏兴钢铁股份有限公司",
	"地域": "甘肃省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "钢铁—普钢",
	"业务": "钢铁及其压延产品的生产和销售。",
	"产品": "焦炭、化产、动力、钢坯、板材、线材、棒材、卷板、不锈钢",
	"概念": "特钢概念，国企改革，西部大开发，核电，沪股通，华为概念，回购增持再贷款概念，金属铜，氢能源，融资融券，新能源汽车",
	"概念y": "轧板-59%  融资融券-27%  螺纹钢-16%  理财宝-11%  甘肃国企-11%  炼钢业-8%  铁矿石-7%  钢铁-7%  中证500-5%  核电-3%  兰州自贸区-0%",
	"概念详情": {
		"特钢概念": "2024年11月25日互动易，酒钢拥有多种特殊钢产品，这些产品广泛应用于多个领域，包括无磁钢、热成型钢、高端剃须刀用马氏体不锈钢、抗菌不锈钢、核用不锈钢、电子产品用超纯净抗电磁屏蔽奥氏体不锈钢、药芯焊丝专用不锈钢等产品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为甘肃省人民政府国有资产监督管理委员会。",
		"西部大开发": "公司注册地址为甘肃省嘉峪关市雄关东路12号",
		"核电": "2024年12月26日互动易：公司研发的第四代核电快堆用316H不锈钢成功用于国内重点核电示范堆项目。另外，公司核电用碳钢产品也广泛应用于各类核电项目建设。",
		"金属铜": "2022年12月15日公司互动：公司的全资子公司肃南宏兴矿业公司主要负责铜选矿相关业务，对外销售铜精粉，具有一定的市场盈利能力，年销售量约1.5万吨左右，销售价格随行就市。",
		"华为概念": "2024年11月26日互动易：酒钢-华为产业数字化研究分院是由酒钢集团和华为公司共同协商建设，依托该平台公司将与其在5G智慧矿山、数字化车间建设等领域展开合作，推动新一代信息技术与传统产业融合创新，助力公司高质量发展。",
		"新能源汽车": "2024年11月27日互动易：公司围绕光伏及光热用钢、新能源汽车用钢、风能及水电能用钢、核电用钢、氢能产业链各环节用钢已开展多项新产品研发工作并取得了较好成绩。",
		"氢能源": "2024年11月25日互动易：酒钢目前正在研发储氢用奥氏体不锈钢产品，在低温液氢储罐方面，已成功开发出低温液氢专用不锈钢，经权威机构检测各项指标满足储氢用钢要求。同时已与某大体积双层球壳真空隔热型液氢球罐制造项目展开合作。",
		"回购增持再贷款概念": "2025年4月21日公告，甘肃酒钢集团宏兴钢铁股份有限公司拟回购资金总额不低于1亿元且不超过2亿元，回购价格不超过2.19元/股，资金来源为自有资金和股票专项回购贷款，贷款银行为兴业银行，贷款资金不超过1.8亿元。"
	},
	"亮点": "西北地区设备装备、经济效益较好的钢铁企业",
	"同业": "普钢:  宝钢股份  包钢股份  鞍钢股份  河钢股份  首钢股份  马钢股份  三钢闽光  南钢股份  新兴铸管  新钢股份  八一钢铁",
	"概念x": "低价股   回购   钢铁   核电   有色 · 钒   铁矿石   有色金属   有色 · 锆",
	"概念xgb": {
		"回购": "25年4月，拟以1亿元-2亿元回购股份，本次回购价格不超过2.19元/股",
		"钢铁": "西北地区实力强劲的综合型钢铁企业；公司具备年产1,000万吨以上钢材生产能力，主要产品涵盖线、棒、板、带四大系列，细分产品有高速线材、棒材、中厚板材、热轧卷板、冷轧卷板、各类涂镀材卷板（镀锌、镀铝锌、锌铝镁）及不锈钢板带材等",
		"核电": "西北地区综合型钢铁企业；公司不锈钢产品成功运用于国内秦山、田湾、漳州核电、昌江核电等核电站及国外核电站的建设、乏燃料设备制造",
		"有色 · 钒": "公司已掌握钒钛矿冶炼及提钒相关工艺，正有序推进涉及钒、钛产品的开发利用工作；全资子公司榆钢公司已启动炼铁工艺装备优化改造项目，项目建成后榆钢公司将具备钒钛矿冶炼条件，通过高炉钒钛矿冶炼、转炉提钒及半钢冶炼工艺应用，可通过出售涉钒产品增加收入，预计年产钒渣3.5万吨左右",
		"铁矿石": "西北地区综合型钢铁企业，拥有镜铁山矿桦树沟矿区（铁、铜矿）、镜铁山矿黑沟矿区（铁矿）、石灰石矿及白云岩矿等四座矿山，2023半年报披露，M1033铁矿采矿权出让合同均已到期，正在进行矿区采矿权出让合同续签、转让变更工作",
		"有色金属": "公司具备锆卷热轧、冷轧批量加工能力，形成了国内一流的钛、锆、镍材加工能力",
		"有色 · 锆": "公司具备锆卷热轧、冷轧批量加工能力，形成了国内一流的钛、锆、镍材加工能力"
	}
}