{
	"名称": "山东高速",
	"code": "600350",
	"全名": "山东高速股份有限公司",
	"地域": "山东省",
	"分类": "大盘股",
	"财务": "破净股",
	"行业": "交通运输—铁路公路",
	"业务": "交通基础设施的投资运营,以及高速公路产业链上、价值链上相关行业、金融、环保等领域的股权投资。",
	"产品": "收费路桥运营、投资运营",
	"概念": "高股息精选，一带一路，国企改革，标普道琼斯A股，参股券商，参股银行，地方国企改革，沪股通，融资融券",
	"概念y": "高速公路-36%  融资融券-25%  公路基建-22%  涉矿-17%  山东国资-14%  无人岛-14%  参股券商-10%  沪股通-10%  自贸区-10%  中日韩自贸区-8%  国企改革-7%  金属锡-6%  一带一路-5%  参股银行-3%  参股恒大-2%",
	"概念详情": {
		"高股息精选": "山东高速连续3年股息率分别为：7.75%，7.03%，6.05%",
		"一带一路": "公司所辖路桥资产位于山东经济较发达地区，贯穿山东工业走廊，途径省内的各大政治，工业，经济中心以及重要港口城市，同时连接山东主要旅游城市，囊括了境内黄河干流上的主要公路大桥，构成公路干线大动脉，以及黄河咽喉要道，在山东交通及经济基础建设中举足轻重。目前公司的核心路产是济青高速和黄河二桥。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省国有资产监督管理委员会。",
		"参股银行": "公司持有威海商行7.59%股权，该行现辖济南，天津，青岛，烟台，德州，临沂，济宁，潍坊，东营等80多家分支机构。",
		"参股券商": "2016年年报披露，公司初始投资3000万元持有天同证券有限责任公司1.225%股权。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。"
	},
	"亮点": "公司核心路桥资产均为山东省高速公路网的中枢干线",
	"同业": "高速公路:  招商公路  宁沪高速  深高速  粤高速A  皖通高速  四川成渝",
	"概念x": "自贸区   高股息   恒大概念股   股权转让   高速公路   OLED   山东国企改革   国企改革   山东自贸区",
	"概念xgb": {
		"自贸区": "山东省路桥行业唯一的一家股份制企业；主要从事对高等级公路、桥梁、隧道基础设施的投资、管理、养护及批准的收费、清障等业务；目前的核心业务为经营和管理山东省境内的济青高速公路、泰曲一级公路、济南黄河大桥、滨州黄河大桥、平阴黄河大桥和济南黄河二桥",
		"高股息": "近三年股息率分别为：7.22%、7.22%、7.6%",
		"恒大概念股": "山东高速共出资200亿，加上第一轮增资的金额，其将占恒大地产于增资完成后的股权约5.66%",
		"股权转让": "山东高速控股股东山东高速集团拟将所持有的齐鲁高速公路股份有限公司38.93%股权转让给山东高速，并重新拟定高速集团、山东高速股份及齐鲁高速股份之间的不竞争业务边界",
		"高速公路": "山东省国资委旗下，全国路桥行业运营里程最长的上市公司；公司核心路桥资产均为山东省高速公路网的中枢干线，包括济青高速、京台高速相关路段、济莱高速、潍莱高速、威乳高速、泰曲路、利津黄河公路大桥、许禹高速、济晋高速、衡邵高速、武荆高速等；公司运营管理的路桥资产总里程2818公里，其中公司所辖自有路桥资产里程1557公里、受托管理山东高速集团所属的路桥资产里程1261公里",
		"OLED": "公司以5亿元认购华润信托·京东方项目集合资金信托计划B类信托单位，信托计划的全部资金将用于认购绵阳科技城产业发展基金的优先级有限合伙财产份额，信托项目总投资金额57亿元；该基金本期募集的全部资金，将用于对绵阳京东方光电科技有限公司增资及绵阳京东方第六代AMOLED（柔性）生产线建设； 绵阳科技城产业发展基金（有限合伙）持有绵阳京东方光电科技有限公司38.46%的股权",
		"山东国企改革": "山东省国资委旗下；公司主要从事交通基础设施的投资运营，核心路桥资产均为山东省高速公路网的中枢干线",
		"国企改革": "山东省国资委旗下；公司主要从事交通基础设施的投资运营，核心路桥资产均为山东省高速公路网的中枢干线",
		"山东自贸区": "山东省路桥行业唯一的一家股份制企业；主要从事对高等级公路、桥梁、隧道基础设施的投资、管理、养护及批准的收费、清障等业务；目前的核心业务为经营和管理山东省境内的济青高速公路、泰曲一级公路、济南黄河大桥、滨州黄河大桥、平阴黄河大桥和济南黄河二桥"
	}
}