{
	"名称": "中航机载",
	"code": "600372",
	"全名": "中航机载系统股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "三线蓝筹",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "航空电子产品的研发、生产和销售。",
	"产品": "机械电子、航空电子、自动控制、仪器仪表、惯性导航、电子信息、雷达与火控系统、电子对抗、空中交通管制、飞参、综合照明、基础元器件、集成电路、智慧城市与物联网、工业自动化、工业安全、轨道交通、节能环保与新能源电子、智能装备、传感器、特种电机、纺织机械、光学仪器",
	"概念": "国产航母，大飞机，军民融合，MSCI概念，标普道琼斯A股，传感器，低空经济，国企改革，沪股通，军工，贸易战受益股，...",
	"概念y": "低空-41%  中航工业-27%  融资融券-22%  大飞机-20%  预警机-17%  国企改革-15%  军工-11%  航母-11%  沪股通-10%  MSCI-10%  沪深300-8%  阅兵-6%  陆基反导-6%  空军装备-6%  军民融合-5%  元器件-5%  航空航天-4%  中字头-3%  无人机-3%  央企国资改革-2%  航天军工-1%  国产航母-1%",
	"概念详情": {
		"国产航母": "公司主营业务航空电子是航空制造产业链的核心,公司拥有较为完整的航空电子产业链,产品谱系全面,应用领域广泛,电子系统是航母舰队的神经中枢;公司是央企,实控人中国航空工业集团",
		"大飞机": "公司致力于为客户提供综合化的航空电子系统整体解决方案，产品谱系覆盖飞行控制系统、惯性导航系统、飞行航姿系统、飞机参数采集系统、大气数据系统、航空照明系统、控制板主件与调光系统、飞行告警系统、电驱动与控制系统、飞行指示仪表、电气控制、传感器、敏感元器件等航空电子相关领域。",
		"军民融合": "公司以防务航空电子，民用航空电子，非航空产品为三大业务方向，创新发展模式和发展方式，满足技术进步和航空防务装备，民用航空和民品发展的需求，实现航空电子产业军民融合式全面，协调，可持续发展，逐步发展为国内同行业领军者。",
		"军工": "中国航空工业集团旗下,航空电子系统平台,体外拥有5家研究所,雷电院,光电,无线电所,飞控所,计算机所。",
		"无人机": "公司已组织开展多次具有针对性的市场推介活动，其中以近程无人机为代表的专业产品市场稳步增长。公司无人机产品主要是LY系列近程小型无人机，已在海洋环境监测和武警安防方面获得成功应用，并在新疆莎车县反恐中发挥了重要作用。研报预计，未来公司无人机业务在民用方面的订单将进一步增加，成为公司业绩新的增长点。募投项目进展顺利，增收空间可观。公司2013年募投8个项目当前进展顺利，计划将于2015年6月至12月陆续建成。全部达产后，预计为公司带来的收入增量为19.1亿元，相当于2013年的46.3%，将进一步支撑公司未来业绩的增长空间。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"传感器": "2023年半年报：中航机载主要产品包括各类飞行器配套的机载航空电子系统、飞行控制系统、机电系统及设备的研发、生产、销售、服务及投资与管理；各类发动机配套的电子设备、机电设备及传感器的研发、生产、销售、服务及投资与管理等。",
		"低空经济": "2024年3月27日互动易回复：公司作为航空工业机载系统的旗舰上市平台，已在低空经济领域所涉及到的飞行器配套方面进行布局，其中包括evtol飞行器。在该领域公司重点布局了飞行控制、导航/航姿、电源管理、空管及有关传感器，并与有关制造商开展联合研制工作。"
	},
	"亮点": "航空机载电子设备领域的领先企业",
	"同业": "航空装备配套:  中航高科  中航重机  三角防务  新兴装备  晨曦航空  爱乐达  江航装备  广联航空  航亚科技  迈信林  航宇科技  立航科技  润贝航科  超卓航科  北摩高科  航材股份  新研股份",
	"概念x": "定增破发   央企改革   军工集团   大飞机   航母   军工   无人机   MSCI   新进指数成份股   国企改革   飞行汽车/eVTOL   低空经济",
	"概念xgb": {
		"央企改革": "航空工业集团旗下，航空电子系统的专业化整合和产业化发展平台；公司主营业务是航空电子系统产品，产品谱系全面，应用领域广泛，拥有较为完整的航空电子产业链；22年6月，中航电子拟换股吸收合并中航机电，中航电子作为存续公司将整合吸收合并双方资源，优化航空工业机载板块的产业布局",
		"军工集团": "中航工业集团旗下航空电子系统产业发展平台，国内航空电子领域领军者；公司业务领域涵盖防务航空、民用航空、先进制造业，产品谱系覆盖飞行控制系统、雷达系统、光电探测系统、座舱显控系统、机载计算机与网络系统、火力控制系统、大气数据系统、惯性导航系统等航空电子相关领域",
		"大飞机": "集团航电系统资产的唯一上市平台，拥有完整的航空电子产业链；公司作为系统级供应商保障大飞机收费，承担多型支线飞机照明、飞参等产品的研制任务，成功争取民机航电系统演示验证项目，已参与国产C919、AG600等民机项目",
		"航母": "航电系统供应商；公司产品谱系覆盖飞行控制系统、雷达系统、光电探测系统、座舱显控系统、机载计算机与网络系统、火力控制系统、惯性导航系统、大气数据系统、综合数据系统、控制板与调光控制系统等十大系统在内的航空电子相关领域",
		"军工": "中航工业集团旗下航空电子系统产业发展平台，国内航空电子领域领军者；公司业务领域涵盖防务航空、民用航空、先进制造业，产品谱系覆盖飞行控制系统、雷达系统、光电探测系统、座舱显控系统、机载计算机与网络系统、火力控制系统、大气数据系统、惯性导航系统等航空电子相关领域",
		"无人机": "航空工业集团旗下航空电子系统的专业化整合和产业化发展平台；公司为无人机提供航电系统配套产品",
		"国企改革": "航空工业集团旗下，航空电子系统的专业化整合和产业化发展平台；公司主营业务是航空电子系统产品，产品谱系全面，应用领域广泛，拥有较为完整的航空电子产业链；22年6月，中航电子拟换股吸收合并中航机电，中航电子作为存续公司将整合吸收合并双方资源，优化航空工业机载板块的产业布局",
		"飞行汽车/eVTOL": "公司作为航空工业机载系统的旗舰上市平台，已在低空经济领域所涉及到的飞行器配套方面进行布局，其中包括evtol领域，在该领域，公司重点布局了飞行控制、导航/航姿、电源管理、空管及有关传感器产品",
		"低空经济": "公司作为航空工业机载系统的旗舰上市平台，已在低空经济领域所涉及到的飞行器配套方面进行布局，其中包括evtol领域，在该领域，公司重点布局了飞行控制、导航/航姿、电源管理、空管及有关传感器产品"
	}
}