{
	"名称": "广东明珠",
	"code": "600382",
	"全名": "广东明珠集团股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "破净股，绩优股",
	"行业": "钢铁—冶钢原料",
	"业务": "非煤矿山矿产资源开采；金属矿石销售；非金属矿及制品销售。",
	"产品": "铁精粉、砂石",
	"概念": "PPP概念，参股银行，白酒概念，2025中报预增，股权转让(并购重组)，无人机，新能源汽车",
	"概念y": "中证1000-100%  融资融券-61%  PPP-29%  房地产-27%  三旧改造-20%  外贸-18%  黄酒-18%  泵阀-8%  涉矿-6%  铁矿石-6%",
	"概念详情": {
		"PPP概念": "公司是以实业投资、贸易业务及通过PPP模式合作项目致力于土地一级开发为主的上市公司。",
		"参股银行": "2020年6月29日互动平台回复：广东兴宁农村商业银行股份有限公司是公司的参股公司，公司持股比例为9.78%。",
		"白酒概念": "广东明珠珍珠红酒业有限公司是公司的参股公司，公司持股比例为7.78%，珍珠红酒业是一家集白酒、黄酒、露酒和其他酒酿造于一体的酒厂。",
		"新能源汽车": "公司持有云山汽车15%股权。云山汽车是广东省“双转移”的重点项目，工业园占地面积950亩。目前，该公司已投入2.85亿元，建成11.79万平方米的生产厂房、办公楼等场地，安装了一条客车生产线和增设了纯电动车生产专用设备。该公司是我国客车生产的定点企业之一，是粤东地区唯一一家客车生产厂家，已获得了广东省多项政策或资金扶持。公司目前生产能力约年产大、中型客车3000台、专用车500台，以及年产纯电动客车2000辆能力。在梅州、东莞等地已投入运营了城市客车、学生专用车和“新能源”纯电动公交车。",
		"股权转让(并购重组)": "2024年6月21日公告：公司于2024年6月20日收到控股股东深圳金信安及其一致行动人兴宁众益福通知，控股股东深圳金信安及其一致行动人兴宁众益福协议转让公司部分股份事宜已办理完成过户登记手续。为满足自身资金需求，深圳金信安及其一致行动人兴宁众益福与明桥稳健优选2号私募证券投资基金于2024年4月29日签署《股份转让协议》，根据该协议的约定，深圳金信安拟通过协议转让的方式向明桥稳健优选2号私募证券投资基金转让其所持有的公司36,056,300股无限售流通股（占公司总股本的4.69%）、兴宁众益福拟通过协议转让的方式向明桥稳健优选2号私募证券投资基金转让其所持有的公司6,250,000股无限售流通股（占公司总股本的0.81%）,合计转让其所持有的公司共42,306,300股无限售流通股（占公司总股本的5.5%），股权转让价格为人民币4.24元/股，转让总价款为人民币17,937.8712万元。交易完成后，明桥稳健优选2号私募证券投资基金将持有公司42,306,300股股份，占公司总股本的5.5%。",
		"无人机": "根据2024年11月28日互动易，国家大力支持“低空经济”产业的背景下，公司以战略布局、培育孵化第二主业、提升公司综合竞争力为出发点，与广州市光年之外企业管理合伙企业（有限合伙）和广州市飞翼探索企业管理有限责任公司合作，整合优化合作各方在资金、技术、市场、管理方面的优势，于2024年11月8日注册成立了控股子公司广东明珠集团无人机技术有限公司。接下来，该公司将建立具有市场竞争力的激励约束机制，创建优秀经营管理与技术研发团队，以智能无人机为重点，致力于开发经营符合市场需求的创新科技产品，努力把握国家“低空经济”产业发展机遇实现跨越发展。感谢您对公司的关注、理解与支持。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润10304.25万元至12594.09万元,增长幅度为242.82%至319.00%;上年同期业绩：归属于母公司股东的净利润3005.76万元,基本每股收益0.04元;"
	},
	"亮点": "以突出阀门为主，多产业、多元化共同发展的业务格局",
	"同业": "贸易:  玉龙股份  建发股份  厦门国贸  江苏国泰  鹏都农牧  泰达股份  苏美达  中信金属  物产中大  东方集团  汇鸿集团  五矿发展  兰生股份  辽宁成大",
	"概念x": "股权转让   白酒   房地产   铁矿石   黄酒",
	"概念xgb": {
		"股权转让": "24年5月，控股股东及其一致行动人拟协议转让公司5.5%股份",
		"白酒": "参股公司珍珠红酒业生产米香型白酒系列产品",
		"房地产": "全资子公司明珠置地、控股子公司广州阀门通过共同合作投资的方式参与住宅开发项目",
		"铁矿石": "旗下大顶铁矿为华南地区最大的露天铁矿，目前采矿许可证范围内探明资源量663.32万吨，现有露天开采境界内可开采铁矿石量预计为70万吨",
		"黄酒": "参股广东明珠珍珠红酒业7.78%，其生产“珍珠红酒”为代表的黄酒系列和米香型白酒系列产品"
	}
}