{
	"名称": "瀚蓝环境",
	"code": "600323",
	"全名": "瀚蓝环境股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "所属申万行业：环保工程及服务",
	"行业": "环保—环境治理",
	"业务": "固废处理业务、能源业务、供水业务以及排水业务。",
	"产品": "固废处理业务、能源业务、供水业务、排水业务",
	"概念": "生物质能发电，固废处理，天然气，创投，股权转让(并购重组)，国企改革，沪股通，垃圾分类，氢能源，融资融券，污水处理，粤港澳大湾区，智慧城市",
	"概念y": "中证1000-100%  融资融券-35%  粤港澳大湾区-17%  水处理-16%  节能环保-15%  垃圾发电-15%  固废处理-13%  沪股通-11%  自来水供应-11%  创投-10%  新疆节能环保-10%  水价改革-9%  环保-9%  循环经济-7%  垃圾分类-7%  污水处理-5%  生态环境保护-5%  天然气-4%  水务-3%",
	"概念详情": {
		"生物质能发电": "公司的固废处理业务包含垃圾焚烧发电、工程建设、环卫保洁、餐厨处理、工业危险废弃物处理、垃圾填埋等业务的收入。根据公司2020年年度报告披露，固废处理业务实现主营业务收入40.49亿元，同比增长52.39%。",
		"固废处理": "公司的主营业务是固废处理业务、能源业务、供水业务以及排水业务。",
		"天然气": "瀚蓝环境通过公开竞拍的方式,竞得佛山市南海燃气发展有限公司30%股权,价格为4.4亿元;17年天然气销售4.1亿方,取得相关业务收入14.21亿元,主营占比36%。",
		"污水处理": "公司目前的主营业务为自来水生产与供应、污水处理和固废处理，都是社会生活和生产所必需，变动幅度较小，公司经营和盈利能力具有连续性和稳定性的特点。随着公司业务的发展，公司在南海区市政公用行业和环境服务方面的地位将得到显著增强，打造的环境产业链条进一步完善。公司将充分利用“系统化环境服务”的优势，积极向外拓展。把南海发展打造成为在全国有影响力的“系统性环境服务投资商和运营商”。",
		"粤港澳大湾区": "公司位于广东省佛山市南海区桂城街道融和路23号瀚蓝广场。公司的主营业务是固废处理业务、能源业务、供水业务以及排水业务。公司的主要产品是固废处理业务、能源业务、供水业务、排水业务。",
		"创投": "2018年11月,全资子公司广东瀚蓝环保科技有限公司建设和运营的瀚蓝环保产业孵化器获评“国家级科技企业孵化器培育单位",
		"垃圾分类": "建设了南海固废处理环保产业园;产业园规划建设了固体废物全产业链处理系统，包括前端的垃圾集中压缩转运系统;中端的生活垃圾焚烧处理系统、污泥干化焚烧处理系统;以及末端的渗滤液处理系统、飞灰处理系统",
		"氢能源": "目前公司运营的是5座加氢站。2021年1-9月供应氢气共36.19万公斤。",
		"国企改革": "公司属于国有企业。公司的最终控制人为佛山市南海区国有资产监督管理局。",
		"智慧城市": "2024年半年报，在固废处理的前端，针对生活垃圾源头分类进行智慧化监控，打造大市政智慧环卫中枢，实时展示区域城市管理的综合情况，打通市政、环卫、物业等城市管理业务体系，让垃圾分类变得高效、智能、便捷，从而实现垃圾分类收集精细化管理；在转运端，打造智慧城市管家平台，通过数字孪生技术、物联网等技术对多功能中转站、环卫车辆等运行过程中的数据实时进行分析，提升管理效率。",
		"股权转让(并购重组)": "根据2024年11月21日公告，瀚蓝环境股份有限公司（以下简称“公司”）拟批准瀚蓝（中国香港）环境投资有限公司（以下简称“瀚蓝中国香港”）作为要约人，在满足先决条件的前提下向计划股东和购股权持有人提出私有化粤丰环保电力有限公司（以下简称“粤丰环保”或“标的公司”）的建议，其中涉及根据开曼群岛公司法第86条以协议安排方式私有化粤丰环保。根据《上市公司重大资产重组管理办法》规定，上述交易事项构成重大资产重组（以下简称“本次交易”或“本次重组”）。"
	},
	"亮点": "涵盖供水服务、排水服务、固废处理、能源服务的环境服务商",
	"同业": "废物处理:  中国天楹  佛燃能源  首创环保  兴蓉环境  伟明环保  深圳燃气  重庆水务  洪城环境  绿色动力  东江环保  富春环保  高能环境  金圆股份  维尔利  中科环保  丛麟科技  新动力  赛恩斯  朗坤环境  城发环境  卓越新能  山高环能  圣元环保  启迪环境  上海环境  旺能环境  建工修复  百川畅银  超越科技  军信股份  楚环科技  国泰环保  飞南资源  三峰环境",
	"概念x": "社保重仓   资产重组   创投   天然气   水务   污水处理   固废处理   粤港澳大湾区   PPP   环保   甲烷排放   垃圾分类",
	"概念xgb": {
		"资产重组": "24年7月，拟邀约收购粤丰环保电力有限公司92.77%股权；24年12月，本次重组获股东大会通过；25年6月，本次重组实施完成\n",
		"创投": "18年11月，全资子公司广东瀚蓝环保科技有限公司建设和运营的瀚蓝环保产业孵化器获评“国家级科技企业孵化器培育单位”",
		"天然气": "公司能源业务包括管道天然气、瓶装气、氢气等多能供应业务，子公司江西瀚蓝能源有限公司从事天然气经营业务；公司的天然气主要通过对外采购气源实现，燃气业务立足于佛山市南海区发展",
		"水务": "佛山地区水务、燃气等公用事业的运营商；公司拥有供水服务全产业链，包括取水、制水、输水到终端客户服务，旗下供水、排水和燃气业务在南海区占有相对优势地位；22年水务业务收入17.23亿元，营收占比13.38%",
		"污水处理": "领先的生态环境服务商；公司拥有管网维护、泵站管理、污水处理厂运营管理的排水服务全产业链，污水处理业务主要处理居民生活污水、一般工业废水及垃圾渗滤液，生活污水处理主要采用特许经营的模式，积极拓展农村污水处理装置运营等轻资产运营服务，持续扩大水环境综合治理领域业务",
		"固废处理": "固废处理行业十大影响力企业之一；公司拥有固废处理纵横一体化产业链，以生活垃圾焚烧发电为核心，横向一体化协同处理餐厨垃圾、污泥、工业废弃物、农业废弃物、医疗废物、大件垃圾、园林垃圾等污染源，形成无害化处理、资源循环、系统发展的产业新模式",
		"粤港澳大湾区": "佛山企业，国企，主营固废处理业务、供水业务、污水处理业务以及城市燃气供应业务，有望受益于大湾区的环保建设潮",
		"PPP": "佛山地区水务、燃气等公用事业的运营商；公司拥有供水服务全产业链，包括取水、制水、输水到终端客户服务，旗下供水、排水和燃气业务在南海区占有相对优势地位；22年水务业务收入17.23亿元，营收占比13.38%",
		"环保": "领先的生态环境服务商；公司拥有管网维护、泵站管理、污水处理厂运营管理的排水服务全产业链，污水处理业务主要处理居民生活污水、一般工业废水及垃圾渗滤液，生活污水处理主要采用特许经营的模式，积极拓展农村污水处理装置运营等轻资产运营服务，持续扩大水环境综合治理领域业务",
		"甲烷排放": "公司建成的南海固废处理环保产业园，以垃圾焚烧发电项目为能源核心，建设与运营水平处于全国前列，垃圾焚烧是减少甲烷排放量的一种方式",
		"垃圾分类": "建设了南海固废处理环保产业园；产业园规划建设了固体废物全产业链处理系统，包括前端的垃圾集中压缩转运系统；中端的生活垃圾焚烧处理系统、污泥干化焚烧处理系统；以及末端的渗滤液处理系统、飞灰处理系统；年报披露，2023 年 新增签订平和、晋江、孝感、安溪、廊坊等 5 个垃圾焚烧发电项目的蒸汽余热对外供热业务协议，累计已实现 13 个垃圾焚烧发电项目对外供热业务协议的签订"
	}
}