{
	"名称": "抚顺特钢",
	"code": "600399",
	"全名": "抚顺特殊钢股份有限公司",
	"地域": "辽宁省",
	"分类": "中盘股",
	"财务": "所属申万行业：钢铁",
	"行业": "钢铁—特钢Ⅱ",
	"业务": "特殊钢和合金材料的研发制造。",
	"产品": "高温合金、超高强度钢、不锈钢、工模具钢、汽车钢、钛合金、高档机械用钢、轴承钢",
	"概念": "特钢概念，大飞机，军工，航空发动机，核电，沪股通，回购增持再贷款概念，融资融券，振兴东北",
	"概念y": "中证1000-100%  超音速武器-100%  振兴东北-38%  航天军工-38%  大飞机-18%  辽宁国资-16%  轧板-14%  炼钢业-10%  钢铁-10%  航母-钢材-10%  特钢-7%  军工-7%  东北国企-5%  航母-5%  高送转-1%  南海-0%",
	"概念详情": {
		"特钢概念": "公司是中国重要特殊钢生产基地，也是中国国防军工产业配套材料最重要的生产和科研试制基地，有“中国特殊钢摇篮”的称号，并拥有中国首批认定的国家级技术中心。公司主要产品模具钢、汽车用齿轮钢、高温合金和轴承钢国内市场占有率分别为40%、35%、40%、10%。目前公司以高温合金、高强钢为代表的“两高”产品中国市场占有率达到80%以上，位居中国第一位。齿轮钢的市场占有率居中国第一位；工模具钢的市场占有率居中国第一位；汽轮机叶片钢为中国独家生产。",
		"大飞机": "2024年5月8日互动易回复：公司部分产品已通过了中国商发和中国商飞的产品认证，具备向其提供相关产品的资质。",
		"军工": "公司是大型特殊钢重点企业和军工材料研发生产基地,被誉为中国的\"特钢摇篮\",主营钢冶炼,压延钢加工及冶金技术服务.先后为我国冶炼出了第一炉不锈钢、第一炉超高强钢、第一炉高速钢、第一炉高温合金,并为我国第一颗人造地球卫星、第一枚导弹、第一艘潜水艇和多项国家重点国防工程提供了大批关键的特钢新材料。",
		"航空发动机": "2023年11月20日微信公众号发布：抚顺特钢17个系列的高温合金、高强钢、特冶不锈钢产品成功通过了中国航发商用航空发动机有限责任公司（简称中国航发商发）的产品认证。这标志着抚顺特钢具备了向中国航发商发提供上述相关产品的资质，为抚顺特钢开发商用航空发动机用高端特钢产品市场抢得了先机。尤其值得一提的是，作为特殊钢产品前部企业，抚顺特钢是此次中国航发商发产品认证工作中通过品种最全、组距最多的特钢企业。",
		"核电": "2023年年报：公司主要产品为高温合金、不锈钢、工模具钢、合金结构钢。公司开发油服、新能源汽车、核电、铁路轴承等领域，全年通过各类产品认证56项，开发新用户216户、新产品181个，其中核电产品合同量同比提升32%。",
		"回购增持再贷款概念": "2024年11月7日公告，公司拟以自有资金及中信银行股份有限公司抚顺分行提供的回购股份专项贷款通过集中竞价交易方式回购公司已发行的部分人民币普通股股票。回购股份金额：不低于人民币7,000万元（含），不高于人民币10,000万元（含）。"
	},
	"亮点": "中国的\"特钢摇篮\"，军用高温合金及超高强度钢市占率国内第一",
	"同业": "特钢:  望变电气  翔楼新材  太钢不锈  沙钢股份  方大特钢  中信特钢  永兴材料  ST西钢",
	"概念x": "钢铁   核电   大飞机   军民融合   军工   振兴东北",
	"概念xgb": {
		"钢铁": "隶属沙钢集团东北特钢，国内最具影响力的特殊钢企业之一；公司以特殊钢和合金材料的研发制造为主营业务，主要产品为高温合金、不锈钢、工模具钢、合金结构钢等",
		"核电": "公司成功生产出用于替代进口的核电用不锈钢产品",
		"大飞机": "国内重要特殊钢企业，公司部分产品已通过中国商发和中国商飞认证，具备供货资质 ",
		"军民融合": "中国的\"特钢摇篮\"，军用高温合金及超高强度钢市占率国内第一；公司长期为国防军工领域提供关键材料，国内武器装备所用特钢约 80% 由其提供，重点航天航空材料用量超 50%；产品广泛用于海陆空天及核电等领域，如航母用钢、战斗机发动机叶片钢等，还将军工技术拓展至民用，是军民融合典范企业",
		"军工": "中国的\"特钢摇篮\"，军用高温合金及超高强度钢市占率国内第一；公司长期为国防军工领域提供关键材料，国内武器装备所用特钢约 80% 由其提供，重点航天航空材料用量超 50%；产品广泛用于海陆空天及核电等领域，如航母用钢、战斗机发动机叶片钢等，还将军工技术拓展至民用，是军民融合典范企业",
		"振兴东北": "国内最具影响力的特殊钢企业之一；公司以特殊钢和合金材料的研发制造为主营业务，主要产品为高温合金、不锈钢、工模具钢、合金结构钢等"
	}
}