{
	"名称": "XD创新新",
	"code": "600361",
	"全名": "创新新材料科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：一般零售",
	"行业": "有色金属—工业金属",
	"业务": "铝合金及其制品的研究开发与生产加工。",
	"产品": "棒材、板带箔、型材、结构件、铝杆线缆",
	"概念": "小米汽车，超导概念，比亚迪概念，北京自贸区，沪股通，华为概念，金属回收，宁德时代概念，苹果概念，特高压，无线耳机，消费电子概念，小米概念，新能源汽车",
	"概念y": "新零售-55%  超市-54%  通州本地-28%  赛马-26%",
	"概念详情": {
		"小米汽车": "根据2023年12月25日互动易，公司与凌云合作参与小米汽车的保险杠材料开发，目前未上市，未对公司业绩产生影响。敬请投资者谨慎投资，注意投资风险",
		"超导概念": "据2022年年报：在铝杆及线缆领域，公司连续多年参与国家高强超导线缆标准制定，与国缆研究所和电科院密切合作，十三五期间国家西电东输项目70%以上的特高压导线中标单位采购了公司的产品。",
		"比亚迪概念": "根据2022年10月19日公告：公司进入了宁德时代、华为、比亚迪等品牌的供应链。",
		"苹果概念": "2022年12月21日，创新新材料科技股份有限公司正式更名上市。公司主营业务变更为铝合金及其制品的研究开发与生产加工。公司为苹果产业链核心供应商。",
		"金属回收": "据公司官网：创新新材旨在根据再生铝筛分、脱污、去杂净化、合金化等方面形成的技术体系，提高再生材料洁净度，避免资源浪费，实现科学配比、铝、硅、镁等合金循环利用，破解再生铝复杂多样、洁净度低等各项应用挑战，节约型资源的可持续发展及资源的可持续利用，从而提升经济效益。自2017年开始，创新新材便与苹果公司合作开展3C用铝的保级回收利用，在再生铝筛分、脱污、去杂净化、合金化等方面形成了一套成熟的技术体系，既可保障产品性能的一贯性，亦可最大化挖掘再生铝中的合金成分特性，通过科学配比实现铝、硅、镁等合金的循环利用，在破解再生铝复杂多样、洁净度低等各项应用挑战的同时还有效提升了经济效益。",
		"宁德时代概念": "根据2022年10月19日公告：公司进入了宁德时代、华为、比亚迪等品牌的供应链。",
		"华为概念": "2023年2月互动易：在新能源领域，公司进入了宁德时代、华为、比亚迪等品牌的供应链。",
		"新能源汽车": "根据公司2023半年报披露：公司发挥绿色铝、低碳铝的能源优势，与全球著名的热交换器轧制铝材龙头企业格朗吉斯签订《合资合同》，共同在云南开展建设年产32万吨新能源汽车轻量化铝合金材料项目，助力公司技术升级，快速打开热交换器轧制铝材领域新的市场。公司与中国兵器工业集团公司所属的凌云股份签署战略合作框架协议，以战略协同、业务赋能为原则，就推进新能源汽车轻量化所应用的材料等技术领域展开合作。",
		"消费电子概念": "根据公司2023半年报披露：公司3C消费电子铝型材产品包括笔记本电脑外壳材料、平板电脑外壳材料、智能手机外壳和中框材料等。下游客户（如富士康、立铠精密等）将铝型材进一步加工后应用于苹果、戴尔、惠普等多品牌的笔记本电脑、平板电脑和智能手机。",
		"无线耳机": "根据公司2023半年报披露：公司的主要铝制结构件为智能耳机转轴，比如为苹果公司的耳机等产品提供转轴结构件。",
		"特高压": "2023年半年度报告：在铝杆及线缆领域，公司连续多年参与国家高强超导线缆标准制定，与国缆研究所和电科院密切合作，十三五期间国家西电东输项目70%以上的特高压导线中标单位采购了公司的产品。",
		"小米概念": "根据2023年11月22日互动易，公司参与了小米的电视边框、电视支架等项目的服务。"
	},
	"亮点": "铝合金圆铸锭销量全球第一，3C电子铝型材全球市占率前三",
	"同业": "铝加工:  亚太科技  豪美新材  顺博合金  华峰铝业  鑫铂股份  明泰铝业  鼎胜新材  新疆众和  常铝股份  闽发铝业  万邦德  万顺新材  和胜股份  利源股份",
	"概念x": "资产重组   苹果产业链   有色 · 铝   有色金属   超导概念   小米汽车",
	"概念xgb": {
		"资产重组": "22年1月，拟以22.9亿元向控股股东北京华联集团或其指定的第三方出售全部资产与负债，并拟以3.44元/股的价格发行股份收购创新金属100%股权，交易作价114.82亿元；交易完成后，上市公司控股股东将变更为创新集团，实际控制人将变更为崔立新；22年11月，重组实施完成\n",
		"苹果产业链": "公司自2018年以来连年进入苹果公司核心供应商名单，承担了多项苹果公司新产品所需铝合金材料的研发试制及产业化工作，产品主要应用于电脑、手机等",
		"有色 · 铝": "22年购买创新金属100%股权，交易作价114.82亿元，标的公司主要包括铝合金棒材、型材、板材、铝杆和线缆等，拥有国内最大铝合金材料基地之一，全国有能力生产铝合金杆的少数企业之一；22年铝杆线缆收入91.13亿元，占比13.15%",
		"有色金属": "22年购买创新金属100%股权，交易作价114.82亿元，标的公司主要包括铝合金棒材、型材、板材、铝杆和线缆等，拥有国内最大铝合金材料基地之一，全国有能力生产铝合金杆的少数企业之一；22年铝杆线缆收入91.13亿元，占比13.15%",
		"超导概念": "在铝杆及线缆领域，公司连续多年参与国家高强超导线缆标准制定，与国缆研究所和电科院密切合作",
		"小米汽车": "专注铝合金及制品研究开发和生产加工的技术型企业；公司与凌云合作参与小米汽车的保险杠材料开发"
	}
}