{
	"名称": "宁波韵升",
	"code": "600366",
	"全名": "宁波韵升股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "有色金属—金属新材料",
	"业务": "钕铁硼永磁材料成品的研发、制造和销售。",
	"产品": "钕铁硼",
	"概念": "稀土永磁，人形机器人，比亚迪概念，超导概念，创投，低空经济，共同富裕示范区，沪股通，机器人概念，苹果概念，融资融券，特斯拉概念，无线耳机，小金属概念，新能源汽车",
	"概念y": "中证500-100%  融资融券-51%  磁悬浮列车-31%  稀土永磁-22%  超级高铁-16%  新材料-15%  长三角-12%  纤维新材料-10%  高效节能电机-10%  苹果产业链-10%  锗-10%  再生金属-8%  新能源-7%  特斯拉-5%  沪股通-5%  金改-4%  稀土磁材-3%  低碳-0%  创投-0%",
	"概念详情": {
		"稀土永磁": "公司有在稀土永磁行业内处于领先地位的技术实力和技术创新能力,中国主要的稀土永磁材料制造商之一;专业从事稀土永磁材料(钕铁硼)的研发、制造和销售,具有年产坯料8000吨的生产能力;钕铁硼产品的下游应用主要集中在三大领域:电机磁钢、VCM硬盘类磁钢、移动智能终端磁钢,与国内前十大新能源汽车厂商都有接触;17年钕铁硼成品销售量3627吨;17年钕铁硼收入14.99亿,营收占比93.73%。",
		"人形机器人": "2024年11月27日互动易：公司作为稀土永磁材料行业的头部企业之一，立足新能源汽车应用、消费电子和工业及其他应用三大类应用领域，持续推进大产业、大客户战略，巩固并提升在钕铁硼永磁材料现有应用领域的领先优势，持续提升市场份额。同时，公司高度关注未来钕铁硼永磁材料应用可能出现大幅增长的新兴领域，如XR、人形机器人、eVTOL（电动垂直起降飞行器）等，向客户提供从磁材设计到磁材生产，再到磁组件的全流程服务，积极探索市场突破的可能性。公司已在2023年年报及2024年第三季度报告中披露，在人形机器人领域，公司通过积极的市场开拓，与一批潜在客户建立了联系，部分客户已经进入送样阶段。截至2024年第三季度末，针对国内某人形机器人客户，已达到量产供货状态，但目前该业务对公司的收入和盈利影响甚微。",
		"比亚迪概念": "在国内，公司成功进入比亚迪、小鹏、蔚来等主流供应链，跻身新能源汽车一线供应商行列，与比亚迪、方正电机、卧龙电驱等新能源汽车主流电驱厂商建立了紧密的战略合作关系。",
		"小金属概念": "公司主营产品为钕铁硼永磁材料，产能是10000吨。",
		"苹果概念": "在iPhone8及iPhonex的振动马达磁钢的市场占有率达到50%以上,在iPhone声学磁钢的市场占有率达到30%左右,处于行业领先地位。在iPad、macbook、无线耳机等应用市场领域,磁钢产销量提升幅度较大",
		"特斯拉概念": "公司与特斯拉有少量业务往来，主要涉及汽车空调压缩机产品等。",
		"创投": "公司先后投资上海电驱动、兴烨创投、宁波谦石高新创投、上海兴富基金等创投机构产业基金，其中兴烨创投投资的福建龙马和晨光文具已成功上市，后续随着科创板加推进，可望获得更多投资收益。",
		"无线耳机": "2019年半年报披露：国产手机如华为、OPPO、VIVO、小米的整体市占率继续提升，公司通过竞标获得了国产手机的声学平台项目，增量明显。通过技术攻关，在无线耳机和新款iPad等项目上保持了持续的竞争优势，市占率超40%。",
		"共同富裕示范区": "公司地址位于浙江省宁波市鄞州区国家高新区杨帆路一号，主营业务是稀土永磁材料的研究、制造和开发。",
		"超导概念": "根据参股公司官网：宁波健信超导科技股份有限公司产品主要包括:经济型1.5T超导磁体短腔大孔径高性能1.5T超导磁体、3.0T高性能超导磁体。",
		"机器人概念": "2024年11月27日互动易：公司作为稀土永磁材料行业的头部企业之一，立足新能源汽车应用、消费电子和工业及其他应用三大类应用领域，持续推进大产业、大客户战略，巩固并提升在钕铁硼永磁材料现有应用领域的领先优势，持续提升市场份额。同时，公司高度关注未来钕铁硼永磁材料应用可能出现大幅增长的新兴领域，如XR、人形机器人、eVTOL（电动垂直起降飞行器）等，向客户提供从磁材设计到磁材生产，再到磁组件的全流程服务，积极探索市场突破的可能性。公司已在2023年年报及2024年第三季度报告中披露，在人形机器人领域，公司通过积极的市场开拓，与一批潜在客户建立了联系，部分客户已经进入送样阶段。截至2024年第三季度末，针对国内某人形机器人客户，已达到量产供货状态，但目前该业务对公司的收入和盈利影响甚微。",
		"新能源汽车": "2022年4月7日互动易：新能源汽车是公司产品的主要应用领域之一。在国内，公司成功进入比亚迪、小鹏、蔚来等主流供应链，跻身新能源汽车一线供应商行列，与比亚迪、方正电机、卧龙电驱等新能源汽车主流电驱厂商建立了紧密的战略合作关系。",
		"低空经济": "根据2025年4月30日公告：公司抓住低空经济这一国家战略性新兴产业的发展趋势，率先布局，拓展了无人低空配送、无人飞行器、低空出行载人飞行器等应用的头部客户，开展了小批量或量产供货。"
	},
	"亮点": "中国主要的稀土永磁材料制造商之一",
	"同业": "磁性材料:  横店东磁  中科三环  天通股份  正海磁材  金力永磁  英洛华  银河磁体  中钢天源  北矿科技  铂科新材  龙磁科技  大地熊  中科磁业",
	"概念xgb": {
		"手机产业链": "公司是一家全球智能3C电子巨头的主要磁材供应商，产品直接应用于该客户开发产品中的扬声器、震动马达、聚焦马达、无线充电等，最终应用于智能手机、无线耳机、智能平板、PC、智能穿戴设备及无线充电设备等",
		"苹果产业链": "全球领先的稀土永磁材料应用方案供应商；公司是苹果的主要磁材供应商，产品直接应用于苹果开发产品中的扬声器、震动马达、聚焦马达、无线充电等，最终应用于智能手机、无线耳机、智能平板、PC、智能穿戴设备及无线充电设备等",
		"特斯拉": "公司与特斯拉有少量业务往来，主要供应汽车空调压缩机产品等",
		"稀土磁材": "全球领先的稀土永磁材料应用方案供应商，国内最早一批进入烧结钕铁硼磁材行业的企业之一；公司专业从事钕铁硼永磁材料的研发、制造和销售，主要业务是为客户提供高端钕铁硼磁性材料应用的解决方案，并致力于向下游的磁组件应用领域延伸；公司已在宁波、包头建有国际一流的烧结钕铁硼生产、机加工及表面处理生产线，形成了从坯料到成品全价值链的生产能力",
		"创投": "公司先后投资上海电驱动、兴烨创投、宁波谦石高新创投、上海兴富基金等创投机构和产业基金，其中兴烨创投投资的福建龙马和晨光文具已成功上市，后续随着科创板加快推进，可望获得更多投资收益；持有的上海本地创投公司包括上海兴烨创业投资有限公司20%股权、上海兴富创业投资管理中心(有限合伙)20%股权"
	},
	"概念x": "手机产业链   苹果产业链   特斯拉   稀土磁材   创投"
}