{
	"名称": "中油工程",
	"code": "600339",
	"全名": "中国石油集团工程股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "大盘股",
	"财务": "破净股",
	"行业": "石油石化—油服工程",
	"业务": "油气工程和新能源新材料工程综合服务。",
	"产品": "油气田地面工程、管道与储运工程、炼油与化工程、环境工程、项目管理",
	"概念": "新疆振兴，地下管网，一带一路，国企改革，沪股通，期货概念，氢能源，融资融券，碳中和，天然气，央企国企改革，...",
	"概念y": "氯丁橡胶-67%  油气管网-52%  新疆建设-29%  油改-29%  一带一路-25%  央企国资改革-23%  国企改革-16%  期货-16%  油品升级-15%  己二酸-15%  丁基橡胶-13%  石油化工-11%  氢燃料电池-10%  天然气-10%  西部开发-10%  油服-9%  沥青-9%  新疆振兴-9%  中国石油集团-9%  页岩气-7%  金属锡-6%  顺丁橡胶-5%  丁二烯-3%  油气脱氢-0%  甲乙酮-0%",
	"概念详情": {
		"新疆振兴": "公司的所在地独山子是我国石油工业的发祥地之一，是集炼油、化工和炼化工程建设、检维修一体化的我国西部重要的石油化工基地。独山子大石化工程建成后具备了1500万吨/年炼油、120万吨/年乙烯生产能力和45万千瓦/小时发电能力，是目前国内最大的炼化一体化工程之一。公司立足于石化产品深加工产业链，定位于“依托新疆石油资源和独山子石油化工优势，着力发展石油化工精细加工产业”，公司原料优势明显，供应稳定可靠，始终致力于充分利用原料、区位优势，不断寻求新突破。",
		"地下管网": "陆地油气工程龙头,油气田工程国际排名73位,公司是集团下属唯一供应商,国内市占率较高;油气储运国际排名88位,参与建设了个国家,参与建设了几乎所有国内的跨境或省长输管道,以及中东多个产油国的原油长输管道.",
		"一带一路": "2017年4月12日晚间公告，公司二级子公司中国石油工程建设有限公司（公司间接持有其100%股权）与俄罗斯NIPIgas公司签署了俄罗斯阿穆尔天然气处理厂非专利设备标段EPC总承包合同。合同金额为25.2亿美元；2017年5月公告，公司二级子公司中国石油管道局工程有限公司和BrentexPetroleumServicesLimited（简称Brentex）组成的联合体，取得了尼日利亚国家石油公司天然气管道工程Kaduna—Kano段的总承包合同的授标函。联合体将承担Kaduna—Kano段管道的设计、采购、施工、运行和培训等工作。其中,公司在建设部分所占比例为80%，预计约9.49亿美元。",
		"期货概念": "公司参股新疆天利期货,持股比例49%。",
		"天然气": "陆地油气工程龙头,公司是中国石油集团下属唯一供应商,国内市占率较高;拥有300亿方天然气产能,并且在夭然气管道关键装备国产化等领域处于行业领先地位,18年LNG业务实现新突破,签约了浙江君安、江苏LNG接收站三期、深圳LNG接收站等项目",
		"碳中和": "在环境工程方面，公司拥有成熟的油气田地面、炼油化工、纺织印染、煤化工等方面的污水处理技术，炼化企业“三泥”处理技术，以及燃煤锅炉烟气治理、炼化石化企业VOCs控制与回收、油气田及炼化石化企业二氧化碳捕集和利用技术。",
		"中俄贸易概念": "工程建设项目比较集中在石油和天然气等油气资源储备丰富的区域，海外比较活跃的地区和国家包括南北美、中东、中亚、俄罗斯、东南亚等区域，国内项目相对集中在西北、东北和华南地区。公司与俄油、莫桑比克和科威特国家石油公司开展实质性合作。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"氢能源": "公司认真贯彻落实国家关于“双碳”决策部署，大力发展节能减碳全过程咨询、设计、施工和项目管理等业务，积极投入制氢、加氢、地热、光伏发电、风电、低碳等项目建设。具备从氢气制取、储运和加注的氢能全产业链应用：华北石化副产氢提纯项目仅用两个月就建成投用，保障冬奥会燃料氢供应、宁东输氢管道和天然气掺氢降碳示范化工程中试。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国石油天然气集团有限公司。"
	},
	"亮点": "中国领先、全球先进的石油工程建设企业",
	"同业": "油服及装备:  中海油服  石化油服  海油工程  海油发展  中曼石油  杰瑞股份  潜能恒信  恒泰艾普  石化机械  惠博普  博迈科  迪威尔  德石股份"
}