{
	"名称": "中文传媒",
	"code": "600373",
	"全名": "中文天地出版传媒集团股份有限公司",
	"地域": "江西省",
	"分类": "大盘股",
	"财务": "绩优股",
	"行业": "传媒—出版",
	"业务": "书刊和音像电子出版物编辑出版、印刷发行、物资供应等传统出版业务;国内外贸易和供应链业务、现代物流和物联网技术应用等产业链延伸业务;新媒体、在线教育、互联网游戏、数字出版、影视剧生产、艺术品经营、文化综合体和投融资等新业态业务。",
	"产品": "图书、教材教辅、音像及数码产品、印刷包装、物流、物资贸易、新业态",
	"概念": "高股息精选，文化传媒概念，手机游戏，地方国企改革，广播电视，国企改革，沪股通，融资融券，网络游戏，虚拟现实，在线教育",
	"概念y": "沪深300-100%  文化体制改革-37%  融资融券-30%  传媒-22%  参股新三板-21%  文化传媒-20%  鄱阳湖经济区-11%  沪股通-10%  国产芯片-10%  证金持股-10%  游戏-9%  职业教育-6%  手机游戏-6%  MSCI-5%  在线教育-4%  移动互联网-3%  互联网+-2%  虚拟现实-2%  土地改革-0%",
	"概念详情": {
		"高股息精选": "中文传媒连续3年股息率分别为：5.50%，7.84%，5.92%",
		"文化传媒概念": "公司主营涵盖编辑出版、报刊、印刷、发行、物流、影视生产、国际贸易、艺术品经营等，是一家具有多媒介全产业链的大型出版传媒公司。2017年6月21日，全球最大指数提供商之一MSCI宣布初始纳入222支中国A股，中文传媒成为纳入标的中仅有的3家出版传媒股之一。",
		"手机游戏": "2019年半年报披露：智明星通在主打产品《COK：列王的纷争》进入成熟期收入下滑的情况下，借助COK五周年在全球范围大规模开展系列推广和纪念活动，保持该游戏的曝光率和热度，进一步激发玩家热情，代理发行的二次元游戏《恋与制作人》上半年已顺利上线且市场表现不俗，此外《MR：魔法英雄》、《奇迹暖暖》均进入稳定回收期，上半年净利润保持了稳中有升，凭借一直以来坚持的精品化和长效运营策略，公司保持了稳健发展。",
		"虚拟现实": "2017年，“基于AR/VR呈现方式的知识服务科技重点实验室”揭牌运行，并研发完成了《人体探秘之细胞城堡》《漫游FAST》《地球海洋环流AR展示》等课题；4月，实验室联合江西师范大学附属中学滨江校区、中科院计算机网络信息中心共同成立江西省首个中国科普博览示范基地。",
		"在线教育": "2020年1月26日公司在互动平台称：公司新媒体业务主要包括在线教育、数字出版以及其它新媒体业务拓展等。目前在线教育业务业绩贡献率比重较小，尚未形成规模",
		"国企改革": "公司属于国有企业。公司的最终控制人为江西省人民政府。",
		"网络游戏": "2022年年报显示：公司游戏业务致力于自主研发及运营移动网络游戏，代理运营第三方研发的游戏，主要收入来自于海外市场。"
	},
	"亮点": "江西省属出版传媒集团旗下，从事书刊、音像电子等的出版发行业务，位居出版传媒行业前列",
	"同业": "图书出版:  南方传媒  龙版传媒  果麦文化  荣信文化  中南传媒  新经典  中国出版  新华文轩  读客文化  浙版传媒  内蒙新华  山东出版  凤凰传媒  皖新传媒  中信出版  长江传媒  中国科传",
	"概念x": "手游   VR&AR   游戏   教育   MSCI   传媒   国企改革   教育信息化   在线教育",
	"概念xgb": {
		"手游": "子公司智明星通是专注于全球市场的移动游戏开发商及运营商，成立至今陆续推出多款代表产品，包括《Happy Farm》（开心农场）、《Clash Of Kings》（列王的纷争）、《The Walking Dead：Survivors》、《Love Nikki—Dress UP Queen》（奇迹暖暖）、《Magic Rush》等",
		"VR&AR": "子公司江西新媒体出版有限公司有进行虚拟现实数字旅游、虚拟现实数字图书馆、虚拟现实数字博物馆、虚拟现实游戏等内容研发；研发完成了《人体探秘之细胞城堡》《漫游FAST》《地球海洋环流AR展示》等课题",
		"游戏": "公司游戏业务致力于自主研发及运营移动网络游戏，子公司智明星通是专注于全球市场的移动游戏开发商及运营商，代表作包括《Happy Farm》（开心农场）、《Clash Of Kings》（列王的纷争）、《Love Nikki—Dress UP Queen》（奇迹暖暖）等",
		"教育": "全通教育为子公司蓝海国投参与投资设立的合伙企业中文旭顺与其他投资者联合收购项目；全通教育致力于教育信息化及信息服务，以基础教育学段家校互动服务起步，业务逐步发展至涵盖基础教育、家庭教育及教师继续教育不同领域，并通过子公司以校企合作、专业共建的方式积极探索拓展学历职业教育领域",
		"传媒": "江西省文化龙头企业，同业上市公司中第一家获得外部 AAA 主体信用评级的企业，是具有多介质、平台化、全产业链特征的大型出版传媒公司；2022年综合零售市场实洋占有率为2.98%，实洋品种效率为1.95，保持全国第一方阵；22年业务总收入102.36亿元，占比100%",
		"国企改革": "江西人民政府旗下的大型出版传媒公司；主营业务包括书报刊和音像电子出版物编辑出版、印刷发行、物资供应等传统出版业务，新媒体、在线教育、互联网游戏、数字出版等新业态业务",
		"教育信息化": "全通教育为子公司蓝海国投参与投资设立的合伙企业中文旭顺与其他投资者联合收购项目；全通教育致力于教育信息化及信息服务，以基础教育学段家校互动服务起步，业务逐步发展至涵盖基础教育、家庭教育及教师继续教育不同领域，并通过子公司以校企合作、专业共建的方式积极探索拓展学历职业教育领域",
		"在线教育": "公司持续推动数字教育平台建设，不断增强在有声读物、智慧课堂、智慧教育、在线辅导、数字教育等项目方面投入；旗下江西新华发行集团布局“互联网+教育”发起组建的创新型科技企业——新华云，为“智慧作业”平台提供技术支撑；旗下人民出版社以“明思e学网”、教育出版社以“我乐学习”平台为基础，通过内容生产模式的升级和创新，深耕线上教育和知识服务领域，实现了数字内容与纸质教辅的融合"
	}
}