{
	"名称": "万华化学",
	"code": "600309",
	"全名": "万华化学集团股份有限公司",
	"地域": "山东省",
	"分类": "超大盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "基础化工—化学制品",
	"业务": "聚氨酯、石化、精细化学品及新材料的研发、生产和销售。",
	"产品": "异氰酸酯、聚醚多元醇、C2、C3、C4烯烃衍生物、特种异氰酸酯、特种胺及中间体、热塑性聚氨酯弹性体（TPU）、聚甲基丙烯酸甲酯（PMMA）、聚烯烃弹性体（POE）、水处理膜材料、环保型涂料&粘合剂原材料、SAP、有机硅中间体、终端胶粘剂、聚碳酸酯（PC）、生物降解材料、特种尼龙、改性塑料（改性PC、改性PP、改性尼龙、改性可降解塑料等）、香料、营养品及高端中间体、湿法冶金、正极前驱体、三元正极、磷酸铁锂、钠电正负极材料、硅基负极、电解液及其原材料、NMP、PVDF、半导体领域、电子电器领域涉及相关材料、化工原材料等",
	"概念": "环氧丙烷，同花顺漂亮100，POE胶膜，丙烯酸，地方国企改革，国企改革，沪股通，可降解塑料，煤化工概念，融资融券，同花顺出海50，...",
	"概念y": "MDI-100%  甲苯胺-20%  上证50-19%  建筑节能-12%  黄三角经济区-11%  新能源汽车-10%  共享经济-10%  山东国资-10%  锂电池-10%  可降解塑料-10%  丙烷-10%  丁辛醇-10%  纤维新材料-10%  新零售-10%  融资融券-9%  顺丁橡胶-8%  石墨聚苯保温板-7%  己二酸-6%  邻苯二甲酸二辛酯-6%  中证100-5%  沪深300-5%  国企改革-4%  证金持股-4%  新材料-3%  环渤海-3%  白马股-3%  石油化工-3%  聚氨酯-2%  沪股通-2%  阿里巴巴-2%  丁二醇-2%  聚苯乙烯-2%  聚氯乙烯-1%  低碳-1%  挥发性有机物-1%  绿色建筑-1%  PC（聚碳酸酯）-1%  岩棉-0%  己内酰胺-0%  液氯-0%",
	"概念详情": {
		"环氧丙烷": "公司以LPG为原料，依托丙烷脱氢制烯烃(PDH)绿色、轻质化的技术，深耕C3、C4产业链，形成环氧丙烷、MTBE、丙烯酸及丙烯酸酯等拳头产品，现已成为该公司的第二大支柱型产业。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"POE胶膜": "2022年12月14日公告：公司计划在烟台工业园实施乙烯二期工程，建设120万吨/年乙烯及下游高端聚烯烃项目，实现自主开发的POE、差异化专用料等高端聚烯烃产品产业化。",
		"新材料概念": "创新体系方面，公司获批组建了聚合物表面材料国家工程实验室，并引进了一批海内外高层次创新人才，新建成合成生物学、分离与纯化材料、个人和家庭护理等前瞻性技术研发平台。",
		"煤化工概念": "万华MDI产能、产品质量行业领先，优势在于单套规模大、建设成本低、一体化程度较高，具有全球核心竞争力。公司依托领先的光气化技术和卓越运营优势，在烟台、欧洲BC、福建拥有TDI装置产能，产能资源布局更加合理，产品质量、一体化产业链竞争能力达到行业领先水平，成为全球主流的TDI制造商。",
		"可降解塑料": "公司看好未来可降解塑料的市场前景，PBAT项目已经开工建设。",
		"丙烯酸": "公司石化产品主要包括PDH、环氧丙烷、丁醇、丙烯酸及配套的丙烯酸酯和聚醚多元醇等装置。",
		"国企改革": "公司属于国有企业。公司的最终控制人为烟台市国有资产监督管理委员会。",
		"证金持股": "",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；"
	},
	"亮点": "全球最大的MDI生产商",
	"同业": "综合化工:  ",
	"概念x": "TDI   股权转让   锂电池   一带一路   共享经济   MDI   山东国企改革   白马股   新能源汽车   环氧丙烷   MSCI   阿里巴巴概念股   丁辛醇   国企改革   可降解塑料   光伏胶膜   出海龙头",
	"概念xgb": {
		"TDI": "行业内重要的 TDI 供应商，位于烟台工业园；18年，万华自主研发的光气法PC装置TDI装置一次性开车成功，拥有年产30万吨的TDI装置，于18年12月竣工投产，产出合格产品",
		"股权转让": "23年11月，公司拟通过股权转让、增资等方式持有铜化集团化工业务51%的股权，同时持有非化工业务34%的股权，本次所涉及分立后的铜化集团（化工业务）和分立后的非化工公司的企业股权价值交易上限不超过60亿元人民币；若本次交易全部顺利实施完成，公司将成为铜化集团化工业务的控股股东，铜化集团化工业务及下属子公司六国化工、安纳达的实际控制人将变更为烟台市国资委",
		"锂电池": "全资子公司电池科技有限公司业务主要包括三元正极材料、磷酸铁锂正极材料、负极材料、电解液溶剂等，拥有1万吨/年三元正极材料产能，5万吨/年的磷酸铁锂项目在建设中",
		"一带一路": "全球MDI龙头，全球TDI、ADI、聚醚、TPU等产品主流供应商；已形成产业链高度整合，深度一体化的聚氨酯、石化、精细化学品及新材料三大产业集群",
		"共享经济": "在共享单车领域，聚氨酯用量较大的鞍座产品，已经有主流厂家在使用万华北京的技术和产品，未来还会推广聚氨酯发泡轮胎和水性车漆在共享单车领域的应用",
		"MDI": "国内及亚太地区最大的MDI制造企业，拥有180万吨MDI产能；MDI产品是制备聚氨酯的最主要原料之一，18年公司聚氨酯系列产品销量188.71万吨，收入309.52亿元，营收占比51.06%；18年11月，拟通过下属子公司美国生产公司在美国路易斯安那州建立年产40万吨MDI装置及一体化配套工厂，项目投资额预计12.5亿美元",
		"山东国企改革": "烟台市国资委旗下；公司是极具竞争优势的聚氨酯、石化、精细化学品及新材料供应商，全球领先的MDI供应和服务商，全球TDI、ADI、聚醚、TPU等产品主流供应商",
		"白马股": "全球最大MDI供应商，全球产能210万吨；主要从事聚氨酯系列、石化系列、功能材料系列、特种化学品系列的研发生产和销售，其中MDI产品是制备聚氨酯的最主要原料之一，聚氨酯具有橡胶、塑料的双重优点，应用于化工、纺织、建筑、家电、航天等领域",
		"新能源汽车": "全资子公司电池科技有限公司业务主要包括三元正极材料、磷酸铁锂正极材料、负极材料、电解液溶剂等，拥有1万吨/年三元正极材料产能，5万吨/年的磷酸铁锂项目在建设中",
		"环氧丙烷": "国内重要的丙烯及衍生物制造商，通过建设世界级PO/MTBE装置，进入异丁烯及衍生物领域；公司完全掌握了具有自主知识产权的“乙苯共氧化法高效绿色制备环氧丙烷成套技术”；烟台工业园PO/AE一体化项目设计产能183万吨/年，30万吨/年环氧丙烷装置－PO/SM装置也将计划于21年下半年建成投产\n",
		"阿里巴巴概念股": "18年8月，阿里巴巴大企业采购平台发布，该平台是万华化学与阿里巴巴共同开发，旨在引领化工行业新型电商采购模式，建立采购新生态体系",
		"丁辛醇": "公司拥有30万吨正丁醇产能",
		"国企改革": "烟台市国资委旗下；公司是极具竞争优势的聚氨酯、石化、精细化学品及新材料供应商，全球领先的MDI供应和服务商，全球TDI、ADI、聚醚、TPU等产品主流供应商",
		"可降解塑料": "公司看好未来可降解塑料的市场前景，PBAT项目已经开工建设",
		"光伏胶膜": "公司计划投资176亿元建设120万吨/年乙烯及下游高端聚烯烃项目，内容包括2×20万吨/年聚烯烃弹性体（POE）装置，预计于2024年10月开始陆续投产",
		"出海龙头": "国内化工行业龙头；公司目前已形成产业链高度整合、深度一体化的聚氨酯、石化、精细化学品、新兴材料四大产业集群"
	}
}