{
	"名称": "昊华科技",
	"code": "600378",
	"全名": "昊华化工科技集团股份有限公司",
	"地域": "四川省",
	"分类": "大盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "基础化工—化学制品",
	"业务": "高端氟材料、电子气体、高端制造化工材料及碳减排业务等。",
	"产品": "聚四氟乙烯树脂、新型氟橡胶（生胶）及氟混炼胶、四氟丙醇、全氟丙烯、四氟乙烯单体、三氟化氮、四氟化碳、六氟化硫、六氟化钨、磷烷、砷烷、三氟化硼、绿色四氧化二氮、高纯硒化氢、高纯硫化氢、高纯氦气、VOCs标气、标准混合气体、特种橡塑制品、特种涂料、化学高性能原料",
	"概念": "PVDF概念，氟化工概念，大飞机，俄乌冲突概念，国产航母，国企改革，沪股通，集成电路概念，军工，口罩，氢能源，燃料电池，融资融券，碳交易，碳中和，央企国企改革，页岩气，中芯国际概念",
	"概念y": "碳交易-99%  中国化工-77%  二氧化碳-51%  环己酮-29%  页岩气-24%  碳捕集-15%  甲醇-15%  二甲醚-13%  氢燃料电池-11%  新型病毒防治-10%  工业气体-10%  新冠病毒防治-10%  航天军工-10%  氢能-10%  油服-10%  新冠检测-10%  PVDF-10%  碳中和-10%  航母-10%  军工-10%  大飞机-10%  中芯国际-10%  国企改革-10%  半导体-10%  氟化工-8%  石油化工-6%  温控-6%  可燃冰-5%  成渝特区-0%  煤层气-0%",
	"概念详情": {
		"PVDF概念": "公司2500吨/年PVDF项目正在顺利推进，预计2022年上半年建成。公司PVDF产品主要用于锂电池行业，原材料主要自产。",
		"氟化工概念": "天科股份于2018年2月5日晚公布重组预案，拟通过发行股份并支付现金的方式，作价63.27亿元收购第一大股东昊华集团旗下13家公司股权，交易标的包括晨光院、黎明院、西北院、光明院、曙光院、沈阳院、海化院、大连院等公司的100%股权和华凌涂料30.67%股权。交易完成后，公司的新增业务将涵盖氟化工、聚氨酯功能材料、电子化学品、特种涂料以及橡胶制品等精细化工业务。",
		"大飞机": "2022年9月26日互动易回复：公司是参与大飞机领域的重点配套企业，拳头产品如橡胶密封制品及型材、橡胶软管、特种轮胎、航空有机玻璃、特种涂料等用于大飞机项目。",
		"页岩气": "公司在气体分离领域具有成熟的技术和研究开发平台，因此天科股份密切关注页岩气在国内的开采和应用，并开始积极准备，目前已经开始进行前期调研，对已经开采的页岩气进行取样分析，了解不同地质结构页岩气的组成和性质，为页岩气开采后的后续处理和应用做技术准备。",
		"碳交易": "公司在碳捕捉方面的技术储备初具规模，早在80年代就成功研究开发了变压吸附分离合成氨厂变换气中二氧化碳技术，并拓展到浓缩回收高纯度食品级二氧化碳的成熟工业化技术。公司已经与中石油、中石化和中国神华在二氧化碳捕集和封存(CCS)领域展开了深入的合作，其中与中国神华正在进行“十二五支撑计划”的联合合作。在神华集团，也是我国首个10万吨/年CCS示范项目中，公司中标该CCS项目的碳捕捉单元。公司还与南京大学就二氧化碳的捕集和封存技术进行深入交流，初步达成在碳捕集封存领域进行技术沟通和协作开发的一致意见。",
		"军工": "2018年1月24日公司收到大股东中国昊华化工集团股份有限公司转来的国防科工局签发的《国防科工局关于中国昊华化工集团股份有限公司下属涉军企业重组上市涉及军工事项审查的意见》，国防科工局原则同意中国昊华下属涉军企业注入上市公司天科股份。这意味着，公司本次重大资产重组已获得国防科工局的正式批复。",
		"燃料电池": "与波兰某研究院签署合作协议共冋承担波煤集团焦炉气制氢项目的可行性研究本次合作所制造的氢气将作为清洁能源用于氢燃料电池汽车",
		"国产航母": "主营业务分为氟材料、特种气体、特种橡塑制品、精细化学品及技术服务五大板块,产品服务于多个国家军、民品核心产业;其中长征系列火箭、中远程导弹推进剂,以及嫦娥卫星、天宫飞船、国产航母、核潜艇、国产大飞机及各型现役军用飞机使用的特种密封件、隐身涂料、特种轮胎及航空有机玻璃等均为公司代表产品",
		"集成电路概念": "2019年年报披露：公司拥有国家重要的特种气体研究生产基地，形成了具有自主知识产权的特种气体制备综合技术，产品主要为含氟电子气（包括三氟化氮、六氟化硫等）、绿色四氧化二氮、高纯硒化氢、高纯硫化氢等，广泛应用于半导体集成电路等领域。",
		"中芯国际概念": "2020年6月24日互动平台回复：公司电子特气产品目前已进入镁光、中芯国际、长鑫存储、华虹宏力、华润上华、德州仪器、吉林华微电子等十余家半导体生产企业。",
		"碳中和": "西南院在上世纪80年代就成功研究开发了变压吸附分离氢气、氮气等气体中二氧化碳的技术，并积极参与CO2捕集和封存（CCS）领域的技术工作，是“二氧化碳捕集、利用与封存产业技术创新战略联盟”的发起单位之一。",
		"口罩": "公司所属晨光院紧急研制出满足防护口罩指标要求的e-PTFE微滤膜替代传统材料熔喷布，并迅速实现成果转化，新建生产线批量生产出符合国家标准的KN95系列e-PTFE微滤膜口罩。",
		"氢能源": "公司所属西南院是应用变压吸附（PSA）技术制氢燃料电池级氢气的专业技术单位，在“制氢-储运-用氢”整个氢能产业链的“制氢”环节拥有技术积淀和工程业绩，釆用PSA技术制燃料电池级氢气的国内市场占有率第一。",
		"俄乌冲突概念": "乌克兰和俄罗斯是世界上半导体特气的主要供应商，局势的紧张或造成供应链的紧张。公司拥有国家重要的特种气体研究生产基地，形成了具有自主知识产权的特种气体制备综合技术，产品主要为含氟电子气（包括三氟化氮、六氟化硫等）、绿色四氧化二氮、高纯硒化氢、高纯硫化氢等，广泛应用于半导体集成电路、电力设备制造、LED、光纤光缆、太阳能光伏、医疗健康、环保监测等领域。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。"
	},
	"亮点": "气体分离、纯化应用领域居于世界前列",
	"同业": "工业工程:  利柏特  中国能建  中国中冶  中国化学  中铝国际  中材国际  中钢国际  航天工程  百利科技  华电重工  海新能科  神雾节能  东华科技  中国海诚  陕西建工  镇海股份  三联虹普  三维化学  中粮科工"
}