{
	"名称": "天通股份",
	"code": "600330",
	"全名": "天通控股股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "电子材料（包含磁性材料与部品，蓝宝石、压电晶体等晶体材料）的研发、制造和销售；高端专用装备（包含晶体材料专用设备、粉体材料专用设备、半导体显示专用设备）研发、制造和销售。",
	"产品": "开关电源磁性材料、滤波磁性材料、镍锌磁性材料、NFC铁氧体磁片、蓝宝石晶棒、蓝宝石衬底片、蓝宝石窗口片、专用设备",
	"概念": "特斯拉，稀土永磁，新能源汽车，5G，OLED，长三角一体化，充电桩，第三代半导体，高端装备，光伏概念，军工，融资融券，无线充电，小金属概念，新材料概念，锂电池",
	"概念y": "中证1000-100%  超级计算机-36%  融资融券-27%  太阳能逆变器-23%  节能照明-21%  新材料-16%  稀土永磁-13%  半导体-13%  蓝宝石-12%  纤维新材料-10%  年报季报-10%  超材料-10%  超高清视频-10%  新冠检测-10%  新能源汽车-10%  煤炭-10%  新能源汽车-10%  光伏-9%  军工-9%  太阳能-5%  PSS-4%  国产软件-4%  OLED-4%  锂电池-3%  无线充电-3%  充电桩-3%  特斯拉-2%  稀土磁材-2%  锗-0%  长三角-0%",
	"概念详情": {
		"OLED": "公司新型显示专用设备获得国内龙头企业AMOLED在线自动化设备大额订单。进入京东方供应商,提供5.5代AMOLED有机发光显示器件项目的光学检测机和自动化输送系统.",
		"无线充电": "2020年8月7日互动平台回复：无线充电磁芯目前已向客户供货。",
		"5G": "2020年4月25日公告显示：公司现有的粉体材料专用设备，逐步从磁性材料、粉末冶金、硬质合金、陶瓷等基础材料的成型、烧结、加工设备，向5G通讯材料、锂电池材料专用设备扩展。5G陶瓷滤波器成型、立方碳化硼刀片加工、锂电池材料烧结等设备的技术迭代与完善，使公司产品在市场上始终保持较强的竞争力。",
		"新材料概念": "2018年中报称，公司粉体材料专用的成型压机、周边磨床、烧结设备在粉末冶金、硬质合金、锂电池行业的订单饱满，增长明显。晶体材料专用的生长设备，研磨设备，随着关键技术和工艺的突破，业务从蓝宝石、压电、光伏向半导体行业延伸，400kg蓝宝石生长炉的大批量生产，半导体8英寸CMP专用设备样机开发基本完成、半导体硅单晶生长炉和硅片研磨机以及晶圆减薄设备市场订单的获得与量产成为新的业绩增长点。2017年11月29日晚间公告，公司全资子公司天通吉成拟收购湖南新天力科技有限公司67%股份，交易价格为1.31亿元。本次收购完成后，天通吉成将持有湖南新天力67%的股权，成为天通吉成的控股子公司。湖南新天力在高端烧结窑炉设备领域具有较强的技术研发能力和技术储备，其45米气氛保护全辊道窑为全新一代的锂电池材料烧结设备，该类型窑炉填补了国内同类产品的空白，其主要用于磷酸铁锂、三元材料等多种电池材料的烧结，可快速、稳定、大批量生产高性能各种电池材料。目前，湖南新天力主要客户为囯内行业的知名企业，其品牌在行业内树立了较高的知名度。本次交易是公司进一步布局高端烧结设备方向的重大举措，本次收购完成后，公司将基本完成在粉体新材料领域的核心设备的战略布局。公司与海宁鹃湖国际科技城管理委员会在海宁签署了《合作框架协议》，双方拟在海宁鹃湖国际科技城启动区块建设公司泛半导体材料与设备技术研究院，总体投入不少于2亿元。公司表示，此次投资有利于加快公司泛半导体布局步伐。另外，天通股份全资子公司天通吉成拟收购湖南新天力科技有限公司67%股权。公司积极研究开发微波铁氧体磁性材料和金属软磁材料等新型电子材料及新能源电子材料，把发展重点放在发展绿色能源上。2010年年报显示，公司分别与日本株式会社第一机电和中国电子科技集团公司第四十八研究所签署了战略合作协议。公司新产品：公司开发的功率MnZn铁氧体TP4S材料，高频导率MnZn铁氧体TL30材料等十三项新产品，成功通过浙江省省级新产品鉴定。公司现可生产14大材料系列，68种材料牌号，1100多种规格的软磁磁芯，产品性能达到国际先进水平。公司拥有锰锌生产线56条，钟罩窑生产线13条，镍锌生产线6条，达到粉料4.5万吨，磁芯3万吨的产能，综合粉料利用率在80%以上。",
		"充电桩": "2020年8月7日，公司在投资者互动称本公司生产的磁性材料应用于充电桩的高频变压器、滤波电感等器件。",
		"特斯拉": "与特斯拉已建立直接对接;特斯拉电源管理系统磁材供应商,目前通过器件厂康舒和台达交货。",
		"锂电池": "公司全资子公司天通吉成拟收购湖南新天力科技有限公司67%股份。湖南新天力在高端烧结窑炉设备领域具有较强的技术研发能力和技术储备，其45米气氛保护全辊道窑为全新一代的锂电池材料烧结设备，该类型窑炉填补了国内同类产品的空白，其主要用于磷酸铁锂、三元材料等多种电池材料的烧结，可快速、稳定、大批量生产高性能各种电池材料。",
		"光伏概念": "公司生产晶体材料生长与加工设备,能够用于光伏单晶硅生长;19年10月,全资子公司天通精电合资设立天通精美,从事光伏逆变器及配件等的研发。",
		"小金属概念": "公司作为国内第一家于2001年以磁性材料为主业的上市公司，在磁性材料产业方面耕耘将近30年，已经是国内首屈一指的磁性材料的品牌，积累了丰富的行业资源和营销渠道。公司下有控股的下游的EMS制造子公司，直接为终端顾客提供SMT产品，并与磁性材料产业共享部分行业资源和营销渠道，相辅相成地推动各自的发展，是国内唯一一家具有非民品生产资格的民营企业中的磁性材料生产企业完成二项国家科技部“863”计划，也是唯一承担国际软磁行业标准制订单位。2013年年报披露，磁性材料实现销售收入56709万元，占主营收入约50%左右，仍为公司的支柱产业，2013年磁性材料销售毛利较上年同期增加17.73%，产品毛利率增加了2.47个百分点。",
		"长三角一体化": "公司注册地址为浙江省嘉兴市，主营业务为从事电子材料（包含磁性材料、蓝宝石材料）的生产和销售、高端专用装备的制造、安装及销售、以及电子部品制造。",
		"第三代半导体": "公司子公司凯成半导体从事碳化硅晶体材料的生产研发，子公司天通吉成可生产碳化硅生产设备，孙公司天通日进生产后道研磨抛设备，相关设备优先配套公司内部使用。"
	},
	"亮点": "软磁行业最大的研发和制造基地之一",
	"同业": "磁性材料:  中科三环  横店东磁  宁波韵升  正海磁材  金力永磁  英洛华  银河磁体  中钢天源  北矿科技  铂科新材  龙磁科技  大地熊"
}