{
	"名称": "海澜之家",
	"code": "600398",
	"全名": "海澜之家集团股份有限公司",
	"地域": "江苏省",
	"分类": "大盘股",
	"财务": "三线蓝筹，绩优股",
	"行业": "纺织服饰—服装家纺",
	"业务": "从事品牌管理、供应链管理、营销网络管理的大型消费品牌运营。",
	"产品": "裤子、T恤衫、羽绒服、茄克衫、衬衫、西服、鞋子、针织衫",
	"概念": "高股息精选，网络直播，证金持股，阿里巴巴概念，电子商务，沪股通，融资融券，三胎概念，体育产业",
	"概念y": "毛纺织-19%  融资融券-17%  棉纺织-14%  江苏沿海地区-11%  优化生育（三孩）-10%  快递物流-10%  股权转让-10%  MSCI-9%  大消费-8%  纺织服装-8%  赛马-7%  纺织-5%  沪股通-5%  智能物流-4%  阿里巴巴-4%  物流骨干网-4%  品牌服装-2%  新零售-2%  二胎-2%  腾讯平台-1%  网红-0%  核污染防治-0%",
	"概念详情": {
		"高股息精选": "海澜之家连续3年股息率分别为：8.11%，7.55%，5.47%",
		"网络直播": "2020年6月1日互动平台回复：海澜之家网络直播已进驻淘宝、京东和蘑菇街等平台，除由公司员工参与直播销售外，针对重要节点，公司也积极邀请明星及网红达人参与其中。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"阿里巴巴概念": "海澜之家2017年9月2日公告称，公司与阿里巴巴(中国)有限公司签署《战略合作协议》。双方达成高度战略合作共识，拟在品牌建设、渠道管理、产品创新等领域开展深入的战略合作。海澜之家拟通过广泛性、整合性地利用阿里巴巴在产品销售、品牌建设及市场营销、大数据赋能及消费者运营创新等方面的产品和服务，帮助海澜之家在中国的业务实现更具盈利性的增长并加快数字化转型。",
		"三胎概念": "英氏婴童定位于高端品质美学童装，强调品质育儿，坚持高级、童真、活力、自由的品牌调性，以品质、潮流、时尚为导向打造爆款产品。",
		"电子商务": "公司旗下有江阴海澜之家电子商务有限公司。",
		"体育产业": "2024年10月30日公告，公司全资子公司上海海澜之家投资有限公司持有斯搏兹品牌管理（上海）有限公司（以下简称“斯搏兹”）51%的股权，为斯搏兹控股股东。斯搏兹主营授权代理阿迪达斯等一线国际运动品牌鞋服中国大陆的拓展和零售业务。截止上半年末，上海海澜之家投资有限公司已完成收购斯搏兹51%股权的工商变更。"
	},
	"亮点": "服装品牌连锁经营龙头企业，国民男装品牌",
	"同业": "品牌服装:  森马服饰  地素时尚  太平鸟  歌力思  稳健医疗",
	"概念x": "大消费   高股息   新零售   优化生育（三孩）   纺织服装   赛马   MSCI   阿里巴巴概念股   腾讯概念股   网红/MCN",
	"概念xgb": {
		"大消费": "拥有多个品牌的服饰生活零售集团；公司旗下拥有男装、女装、童装、职业装及生活家居等，包含海澜之家（HLA）、圣凯诺（SANCANAL）、海澜优选（HEILAN HOME）、OVV、黑鲸（HLA JEANS）、男生女生（HEY LADS）、英氏（YeeHoO）、HEAD（海德）等品牌",
		"高股息": "中证红利指数成份股，现金股息率高、分红较为稳定",
		"新零售": "拥有多个品牌的服饰生活零售集团；公司旗下拥有男装、女装、童装、生活家居等品牌及团购定制业务；公司线下销售采用直营、加盟和联营模式，渠道主要分布于全国县级及以上城市核心商圈的步行街、百货商场、购物中心等，并在马来西亚、新加坡、泰国、越南、菲律宾等国家开设了门店；线上主要在天猫、京东、唯品会、微信小程序以及抖音、快手等电商渠道实现销售",
		"优化生育（三孩）": "英氏YeeHoO现为集团旗下自有高端婴童生活方式品牌，专注0-6岁婴幼儿高品质生活及成长所需用品，产品覆盖婴童内衣、外服、童床、床品、车椅、鞋帽袜、洗护等全品类",
		"纺织服装": "拥有多个品牌的服饰生活零售集团；公司旗下拥有男装、女装、童装、职业装及生活家居等，包含海澜之家（HLA）、圣凯诺（SANCANAL）、海澜优选（HEILAN HOME）、OVV、黑鲸（HLA JEANS）、男生女生（HEY LADS）、英氏（YeeHoO）、HEAD（海德）等品牌",
		"赛马": "实控人旗下拥有江苏海澜国际马术俱乐部有限公司，俱乐部已建成国际化标准的马术综合训练馆、马术比赛馆、马术表演馆和马术三项赛场地，是集马术训练、表演于一体的运动场所",
		"阿里巴巴概念股": "17年，公司与阿里巴巴签署战略合作协议，双方达成高度战略合作共识，基于天猫提供的大数据解决方案，在品牌建设、渠道管理、产品创新、大数据赋能、消费者运营及线上线下全渠道融合等新零售领域开展深入合作 ，推动 5000 家线下门店升级为智慧门店",
		"腾讯概念股": "2018 年腾讯出资近 25 亿元入股海澜之家，占 5.31%；海澜之家全资子公司与腾讯全资子公司等共同设立规模 100 亿元的产业投资基金；海澜之家还借助腾讯资源开展数字化转型，如入驻美团外卖",
		"网红/MCN": "海澜之家网络直播已进驻淘宝、京东和蘑菇街等平台，除由公司员工参与直播销售外，也积极邀请明星及网红达人参与其中"
	}
}