{
	"名称": "龙净环保",
	"code": "600388",
	"全名": "福建龙净环保股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "环保—环保设备Ⅱ",
	"业务": "大气污染治理、储能与风电光伏、水污染治理与臭氧发生器业务、碳捕集封存利用、固危废处置和生态修复及保护。",
	"产品": "除尘器、配套设备及安装、脱硫、脱硝工程项目、水处理环保设备、危废处置、垃圾焚烧、脱硝催化剂、土壤修复、水污染治理、莱钢BOO运营、BOT项目",
	"概念": "华为概念，专精特新，储能，PM2.5，标普道琼斯A股，地方国企改革，风电，固废处理，光伏概念，国企改革，海峡两岸，沪股通，节能环保，氢能源，土壤修复，污水处理，新材料概念，摘帽",
	"概念y": "中证500-100%  融资融券-34%  除尘-31%  福建污染减排-25%  海峡西岸-19%  环保-18%  美丽中国-18%  电力环保设备-17%  大气治理-17%  固废处理-16%  举牌股-14%  脱硫脱硝-14%  仪电仪表-13%  PM2.5-12%  沪股通-10%  新疆节能环保-10%  安邦举牌-10%  纤维新材料-10%  新材料-10%  股权转让-10%  低碳-9%  烟气脱硫-5%  危险废物治理-4%  节能环保-3%  循环经济-0%",
	"概念详情": {
		"华为概念": "公司官方微信公众号：12月10日，龙净环保与华为数字能源技术有限公司在深圳华为总部签署战略合作协议，双方将在矿区微电网、新能源管理系统的联合研发攻关以及新能源发电设备等领域进行深入合作。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"储能": "2022年10月9日，公司与福建省龙岩市上杭县政府签署《龙净环保磷酸铁锂储能电芯项目（一期）投资合同》，拟在上杭新材料科创谷建设产能5GWh、总投资约20亿元的磷酸铁锂储能电芯项目。",
		"海峡两岸": "公司位于福建省龙岩市，是专业致力于大气污染控制领域环保产品的研究、开发和制造的环保企业。",
		"PM2.5": "公司在除尘、脱硫、脱硝、气力输送等环保主导产品上积累丰富的专业开发经验，保持在大气污染治理领域的技术领先水平。公司干法脱硫、电袋除尘、余热利用低低温电除尘、湿式电除尘等技术获得客户及环保部门的认可和重视，成为国内大气污染治理领域获得专利最多、技术及产品类型最全的环保企业，公司保持在大气环保领域的技术领先地位。国家对大气污染治理的重视及环保政策法规的不断出台，使得大气污染治理改造提效项目增多，为公司业绩稳定打下坚实的基础。",
		"新材料概念": "公司技术研发贴近市场，以满足国家新排放标准的新产品、新技术的推广应用取得重大进展，获得客户及国家环保部门的认可和重视。2013上半年，公司承担科技部两项“863”课题任务，完成水泥脱硝、百万机组电袋除尘、余热利用低低温电除尘器等三项重要新产品的成果鉴定，技术水平达到国际领先或国际先进；湿式电除尘技术大型化、关断振打、移动电极等多项新技术开发的推进，充分体现出公司技术创新及研发能力。",
		"节能环保": "火电等工业烟气除尘行业龙头,除尘机组容量处于绝地领先的地位(袋式除尘市场份额超过40%,电除尘约50%),2017年环保设备制造业务收入79.46亿;主要客户有宝钢、国电、大唐电力等知名企业。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"固废处理": "19年6月,拟4.5亿元收购德长环保99.28%股权,以获得德长环保旗下垃圾焚烧发电项目",
		"氢能源": "全资子公司龙净新能源科技有限公司于2022年3月30日与福大紫金氢能科技股份有限公司签订了《“氨-氢”能源“零碳”技术战略合作协议》，双方依托各自的优势，结成长期合作伙伴关系，共同推动氨-氢能源转换技术项目的技术研发、示范及推广。",
		"风电": "龙净环保发布公告称，公司与紫金矿业签订战略合作协议，拟成立合资公司，注册资本为3亿元；其中龙净新能源出资1.47亿元，占注册资本的49%，紫金环保出资1.53亿元，占注册资本的51%，合作项目涉及光伏、风电等清洁能源项目的投资和运营等。",
		"光伏概念": "龙净环保发布公告称，公司与紫金矿业签订战略合作协议，拟成立合资公司，注册资本为3亿元；其中龙净新能源出资1.47亿元，占注册资本的49%，紫金环保出资1.53亿元，占注册资本的51%，合作项目涉及光伏、风电等清洁能源项目的投资和运营等。",
		"土壤修复": "2022年2月18日公司互动：龙净环保于2018年布局土壤修复产业，业务涉及场地修复、农田耕地修复及安全利用、老旧垃圾填埋场修复、生态及矿山修复、山水林田湖草一体化等，具备设计、咨询、装备和工程全过程实施能力。事业部技术力量雄厚，固化/稳定化技术、化学氧化/还原技术、原/异位燃气热脱附（ESTD）技术、水泥窑协同处置、土壤淋洗技术、污染阻隔、地下水气相/多相抽提技术等多项土壤及地下水修复技术均有成功实施案例，已经打通从场地调查到污染修复工程实施的全产业链条，目前已承接了多项土壤修复工程项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上杭县财政局。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为龙净环保，简称变更公告日为2023-07-17。",
		"污水处理": "2022年3月11日互动易显示：在工业废水处理领域，公司与清华大学、杭水中心等国内外科研单位和知名企业深度合作，拥有杂化陶瓷膜超滤、反渗透浓缩、硝化反硝化、厌氧氨氧化等多种技术，致力于工矿企业废水达标、回用、零排放(含结晶分盐)等业务，为石油化工、煤化工、电力、电子、钢铁、采矿等行业提供EPC、BOT、BOO等多种业务模式。"
	},
	"亮点": "专注于大气污染控制领域环保产品的研发",
	"同业": "废气处理:  德创环保  远达环保  菲达环保  清新环境  凯龙高科  同兴环保  元琛科技  盛剑环境  青达环保  仕净科技  严牌股份  中自科技  艾可蓝  永清环保  中创环保  雪浪环境  节能环境"
}