{
	"名称": "宝光股份",
	"code": "600379",
	"全名": "陕西宝光真空电器股份有限公司",
	"地域": "陕西省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "真空灭弧室相关业务和新能源相关业务。",
	"产品": "灭弧室产品",
	"概念": "光热发电，虚拟电厂，央企国企改革，储能，高铁，国企改革，氢能源，融资融券，特高压，西部大开发，智能电网",
	"概念y": "智能电网-36%  仪电仪表-15%  高铁轨交-10%  央企国资改革-10%  电力物联网-10%  天水经济区-9%  国企改革-9%  文化传媒-0%",
	"概念详情": {
		"光热发电": "公司自主研发的“光热+生物质颗粒”多能互补的光热清洁能源采暖扶贫项目在完成陕西省麟游县万家城村51户供热的基础上，为阳平镇政府40余户家庭提供了可靠取暖，实现了“光热+”市场应用的进一步推广。接下来，公司将根据公司太阳能集热管产线产能优势和工艺优势，在总结过去光热发电、光热取暖项目经验的基础上，跟踪此类项目进展，创新商业模式，扩大在光热发电、光热取暖及多规格太阳能集热管供应方面的影响力。",
		"虚拟电厂": "公司与北京智中能源互联网研究院有限公司、安吉清锋企业管理咨询合伙企业、安吉清和企业管理咨询合伙企业(有限合伙)、济南宝华投资合伙企业（有限合伙）合作设立由宝光股份控股的，专注于电网储能辅助调频业务及其他电力储能应用领域的子公司。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"智能电网": "公司拥有国内一流的技术装备和生产线，是我国真空灭弧室行业龙头企业之一，在国内真空灭弧室行业独占鳌头，市场占有率多年来一直保持第一，并跻身世界前列。2012年，公司真空灭弧室的产销规模已经突破50万只，产品的规模效应逐步显现,真空灭弧室广泛应用于电力、冶金、通讯等行业的高频加热等配电系统，并出口到美国、英国等国家和地区。",
		"氢能源": "19年4月12日互动平台称，目前子公司精密陶瓷为陕西省乃至西北地区少数生产、销售氢气的企业之一。",
		"高铁": "2020年5月11日公司在互动平台称：动车组及高铁车载用真空灭弧室为公司新研发产品，目前已通过合作单位型式试验，后续还需要经过挂网试运营后才能正式批量生产，同时公司也将与其他合作单位开展同类产品的试验与验证。",
		"储能": "公司设立了专注于电网储能辅助调频业务及其他电力储能应用领域的控股子公司。",
		"特高压": "公司在高铁车载开关用真空灭弧室和特高压直流输电换流变有载分接开关用真空灭弧室突破“卡脖子”技术实现核心元件国产化。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"西部大开发": "公司注册地址为陕西省宝鸡市渭滨区宝光路53号"
	},
	"亮点": "国生产真空灭弧室和真空开关设备的重点高新技术企业",
	"同业": "电力设备:  特变电工  中国西电  森源电气  思源电气  许继电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  宏力达",
	"概念x": "泛在电力物联网   央企改革   高铁轨交   氢能源/燃料电池   储能   光热发电   国企改革   智能电网",
	"概念xgb": {
		"泛在电力物联网": "公司作为国内真空灭弧室产销领先企业，产品广泛用于电力等领域，其真空灭弧室等产品是电力设备关键部件，在电力系统各环节感知与交互中，为实现设备状态监测、保障电力稳定传输提供基础支撑",
		"央企改革": "中国电气装备集团旗下，真空灭弧室行业龙头；公司专注于真空灭弧室产品的研发、制造、销售，产业布局包括电子器件、电气配件、电子陶瓷、国际业务和新能源产业",
		"高铁轨交": "真空灭弧室产品供应商；公司高铁车载开关用灭弧室作为打破国外垄断的国产化替代性产品，首个产品已通过型式试验后超出额定寿命2倍多，已有3种产品通过型式试验并已经装车挂网运行，高铁产品已接到部分订单，正在逐步实现商业化批量应用",
		"氢能源/燃料电池": "控股子公司宝光联悦氢气业务以氢气制造销售为主，氢能源业务从上游制氢，向中游氢气储运，下游氢能源利用进军",
		"储能": "子公司宝光智中拥有自主研发的新能源储能能量管理系统（EMS）等关键产品，围绕核心技术构建全产业链循环业务模式，积极拓展储能工程业务，参与建设了多个储能项目，如华能左权煤电火电储能联合调频项目、斯瑞智慧绿能工厂光储一体化项目等",
		"光热发电": "公司的太阳能真空集热管主要用于太阳能光热发电，为中广核德令哈50MW槽式光热项目提供过集热管，为兰州大成敦煌50MW线性菲涅尔光热项目提供全部2万只四米集热管",
		"国企改革": "中国电气装备集团旗下，真空灭弧室行业龙头；公司专注于真空灭弧室产品的研发、制造、销售，产业布局包括电子器件、电气配件、电子陶瓷、国际业务和新能源产业",
		"智能电网": "公司作为真空灭弧室行业龙头，产品广泛用于电力等行业配电系统，市场占有率常年第一；在高铁车载开关、特高压直流输电换流变有载分接开关用真空灭弧室实现核心元件国产化，还设立控股子公司，专注于电网储能辅助调频等电力储能应用领域，积极融入智能电网建设"
	}
}