{
	"名称": "华发股份",
	"code": "600325",
	"全名": "珠海华发实业股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "破净股，白马股",
	"行业": "房地产—房地产开发",
	"业务": "房地产开发与经营。",
	"产品": "住宅、商铺、车库",
	"概念": "租售同权，物业管理，广东自贸区，冰雪产业，国企改革，横琴新区，沪股通，华为概念，回购增持再贷款概念，旅游概念，融资融券，...",
	"概念y": "中证500-100%  保障房-35%  融资融券-31%  横琴-30%  广东自贸区-29%  在线教育-19%  外汇局持股-17%  职业教育-16%  粤港澳大湾区-15%  沪股通-14%  珠海免税特区-11%  港珠澳大桥-11%  南沙新区-11%  证金持股-10%  土地储备-10%  REITs-10%  房地产-9%  白马股-5%  房屋租赁-4%  珠海国企-2%",
	"概念详情": {
		"租售同权": "2018年8月22日，珠海华发实业股份有限公司发布公告，宣布拟开展租赁住房资产支持专项计划，总融资额约50亿元，融资期限拟定为18年，发行利率未定。",
		"物业管理": "据2023年4月12日互动易：公司整合华发物业管理业务，积极探索房产开发与物业服务的协同联动机制，借此契机，建立健全完备客户服务体系，形成规范标准、快速反应、高效处理的客服机制，进一步提升公司产品服务力，共同助力公司高质量稳健发展。随着华发物业的并入，公司形成了以住宅为主业，商业运营、物业管理和上下游产业链为支撑的“1+3”发展新格局，助力公司长效发展。",
		"广东自贸区": "公司在珠海深耕细作30年，奠定了公司在珠海的区域龙头地位。公司在珠海本地拥有充足的土地储备。随着珠海珠三角西岸核心城市地位的确立、珠港澳因交通改善而引致的经济联系越来越紧密，横琴岛开发如火如荼地进行，珠海经济腾飞可期，必将带来珠海本地房地产市场的持续发展。",
		"横琴新区": "公司在珠海深耕细作30年，奠定了公司在珠海的区域龙头地位。公司在珠海本地拥有充足的土地储备。随着珠海珠三角西岸核心城市地位的确立、珠港澳因交通改善而引致的经济联系越来越紧密，横琴岛开发如火如荼地进行，珠海经济腾飞可期，必将带来珠海本地房地产市场的持续发展。在横琴自贸区持有33万平方米土地储备。",
		"粤港澳大湾区": "公司在珠海深耕细作30年，奠定了公司在珠海的区域龙头地位。公司在珠海本地拥有充足的土地储备。随着珠海珠三角西岸核心城市地位的确立、珠港澳因交通改善而引致的经济联系越来越紧密，横琴岛开发如火如荼地进行，珠海经济腾飞可期，必将带来珠海本地房地产市场的持续发展。截止2012年末，公司拥有土地储备可建筑面积约1213万平方米，一级土地开发面积7800亩，为公司的长远发展奠定了坚实基础。",
		"国企改革": "公司属于国有企业。公司的最终控制人为珠海市人民政府国有资产监督管理委员会。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"冰雪产业": "2023年9月7日互动易：深圳前海·华发冰雪世界项目正在有序推进中，预计2025年投入使用。“华发商都”是公司自营商业综合体，目前已进驻珠海、中山、武汉等城市。公司仍将继续推进以住宅为主业，商业运营、物业管理和上下游产业链为支撑的“1+3”发展格局。",
		"回购增持再贷款概念": "2024年11月13日公告，珠海华发实业股份有限公司收到中国银行股份有限公司珠海分行出具的《贷款承诺函》，中国银行珠海分行承诺向公司提供42,000万元人民币的贷款资金专项用于股票回购。",
		"华为概念": "2025年1月9日互动易：公司与华为、海康威视合作研发，通过物联网、数字孪生、人工智能、大数据等前沿技术，构建1个强大的数字融合底座，支撑提升4个数字化平台，建设全国领先的数字化智慧社区，并通过与家庭智能系统及珠海云上智城链接，打造创新型家庭、社区、城市的数字化生态管理系统。",
		"旅游概念": "2025年4月1日互动易回复，深圳前海·华发冰雪世界项目仍在建设中，目前主体结构封顶，处于装修装饰阶段。公司将按项目进度计划有序推进各项工作，以全国新质文旅生产样本为目标，力求将项目打造为能够彰显深圳城市魅力的世界级冰雪旅游目的地。",
		"数字经济": "2025年3月18日公告：公司积极拥抱数字化浪潮，以国家战略和市场需求为根本导向，牢牢把握创新的着力点，借助数字化、智能化等技术手段，搭建信息化管理体系，不断提升关键业务环节数字化覆盖度，同时创新前沿数字营销方法，加强数字化的经济效益转化，实现长效经营和增长破局。"
	},
	"亮点": "珠海国资委旗下，立足珠海、面向全国的房地产开发商",
	"同业": "住宅地产:  万科A  保利发展  招商蛇口  金地集团  绿地控股  新城控股  华侨城A  荣盛发展  新湖中宝  *ST金科  滨江集团  中华企业",
	"概念x": "回购   定增破发   社保重仓   高股息   房地产   住房租赁   破净股   物业管理   旧改   横琴新区",
	"概念xgb": {
		"回购": "24年10月，拟以3亿元-6亿元回购股份，全部用于员工持股计划或者股权激励，回购股份价格不超过人民币9.83元/股",
		"高股息": "中证红利指数成份股，现金股息率高、分红较为稳定",
		"房地产": "珠海区域地产龙头；公司主要开发产品为住宅、车库及商铺，主营业务聚焦于粤港澳大湾区、长三角区域、京津冀协同发展区域以及长江经济带等核心城市群，其中珠海为公司战略大本营，北京、上海、广州、深圳、武汉、南京、杭州、成都、西安、重庆、苏州、郑州、沈阳、大连等一线城市及重点二线城市为公司战略发展城市",
		"住房租赁": "商业地产综合运营商；公司以住宅业务为核心，积极向长租公寓等业务领域延伸地产业务产业链，拥有长租公寓品牌华发优生活；公司成功进入租赁住房类REITs百亿储架规模队列，存续份额位居市场前列",
		"物业管理": "公司间接控股华发物业，其在港交所上市；华发物业为业主、住户及物业开发商提供一系列基础物业服务，包括安保、清洁、园林绿化及公共设施维修保养服务等，物业管理组合涵盖住宅物业及非住宅物业，管理业态包括住宅小区、商业及办公大楼、政府大楼及公共设施、医院、学校、产业园等，管理覆盖北京、上海、广州、深圳、武汉、重庆、南京等重点城市",
		"旧改": "公司主营房地产开发与经营，在珠海积极参与了多个“旧改”项目，其中峰景湾项目、湾仔银坑村项目均已完成改造并成功入市；同时公司也积极探索其它深耕城市的“城中村改造”项目机会并有所进展",
		"横琴新区": "国企，实控人为珠海国资委；主营房地产开发；在横琴新区有超过8万平米的土地储备，以及珠海横琴华发首府等房地产项目"
	}
}