{
	"名称": "健康元",
	"code": "600380",
	"全名": "健康元药业集团股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "医药产品及保健品研发、生产及销售。",
	"产品": "化学制剂、化学原料药及中间体、中药制剂、诊断试剂及设备、保健食品、生物制品",
	"概念": "创新药，猴痘概念，抗原检测，MSCI概念，标普道琼斯A股，参股券商，沪股通，健康中国，融资融券，腾讯概念，新冠疫苗",
	"概念y": "中证500-100%  乳腺癌-59%  融资融券-31%  医保-24%  蚂蚁金服-21%  民营银行-19%  单克隆抗体-14%  参股民营银行-12%  流感-10%  沪股通-10%  苹果产业链-10%  职业教育-10%  新冠疫苗-10%  保健品-10%  食品-10%  独角兽-10%  腾讯平台-10%  健康中国-7%  MSCI-4%  中药-3%  创投-3%  医疗改革-3%  参股银河证券-3%  医药-1%  参股券商-0%  移动医疗-0%",
	"概念详情": {
		"创新药": "公司2022年9月28日公告，艾普拉唑系列产品是丽珠集团自主研发的创新药，注射用艾普拉唑钠适应症为用于治疗消化性溃疡出血；艾普拉唑肠溶片适应症为用于治疗十二指肠溃疡及反流性食管炎。",
		"猴痘概念": "公司的控股子公司丽珠医药集团股份有限公司控股附属公司珠海丽珠试剂股份有限公司自主研发和研制的猴痘病毒核酸检测试剂盒（PCR-荧光探针法），已获得欧盟CE准入，可在欧盟27个成员国及认可欧盟CE资质的国家和地区上市销售。并已被列入FIND基金会猴痘检测产品目录。",
		"抗原检测": "公司控股子公司丽珠集团旗下丽珠试剂新型冠状病毒（2019-nCoV）抗原检测试剂盒（乳胶法）获批准注册上市。",
		"健康中国": "公司业务范围涵盖保健品、原料药(含中间体)和制剂、处方药与非处方药等，公司核心产品太太牌口服液，具有极高市场知名度。公司战略投资了深圳可爱医生，可爱医生通过了旗下“可爱医生”微信公众平台构建了用户和医生在线进行健康咨询和复诊的服务体系；2017年5月公告，公司拟配股募资不超过20亿元用于大健康产业基地等项目。募集资金用于珠海大健康产业基地建设项目、海滨制药坪山医药产业化基地项目。",
		"腾讯概念": "2015年4月份，公司第二大股东鸿信行以13元/股向石亚君，高江，唐越三人转让共计1.8亿股公司股份，占公司总股本11.65%。鸿信行本身则将发起权益股份转让，由妙枫公司（实控人为百仕达董事长欧亚平）和AdvanceDataServicesLimited（实控人为腾讯CEO马化腾）两家公司接盘，两者合计出资12.21亿港元。完成后，欧亚平与马化腾将间接持有公司7439万股，占4.81%股权。",
		"参股券商": "2016年中报披露，公司持有银河证券0.3845%股权，账面价值1.45亿元。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。"
	},
	"亮点": "主营化学制剂、化学原料药、诊断试剂及设备、保健品的公司",
	"同业": "化学制药:  双鹭药业  德展健康  华润双鹤  普利制药  华森制药  国药现代  誉衡药业  仙琚制药  向日葵  南新制药  罗欣药业  吉贝尔  悦康药业  多瑞医药  汇宇制药  福元医药  海思科  广生堂  奥赛康  吉林敖东  立方制药  上海谊众  赤天化  上海医药  中国医药",
	"概念x": "中药   蚂蚁集团概念股   健康中国   创投   保健品   医药   疫苗   化学原料药   流感/口罩   MSCI   食品   腾讯概念股   新冠疫苗   新冠检测",
	"概念xgb": {
		"中药": "综合性医药集团；公司主要的中药品种在控股子公司丽珠集团，参芪扶正注射液、抗病毒颗粒等是公司中药产品的代表",
		"蚂蚁集团概念股": "参股蚂蚁金服；持有上海经颐投资中心8.33%股份，该基金为蚂蚁金服股东",
		"健康中国": "公司主营医药产品及保健品研发、生产及销售，产品涉及保健品、化学原料药、化学制剂、中药、生物制品等多个领域的数百个品种，属于健康中国范畴",
		"创投": "参股上海云锋新创股权投资中心和上海经颐投资中心；18年7月，拟出资人民币50000万元投资新民投资有限责任公司，股份占比5%",
		"保健品": "公司以保健品业务起家，拥有“太太”、“静心”、“鹰牌”三大核心品牌，代表产品有静心口服液、太太红花桃仁口服液、鹰牌花旗参茶、鹰牌花旗参灵芝茶等；太太口服液、静心口服液等在女性保健品市场市占率较高，具有调理、活血通络等作用",
		"医药": "综合性医药集团；原料药是公司传统优势业务板块，公司的头孢类抗生素原料药及中间体主要品种为7-ACA和D-7ACA",
		"疫苗": "公司重组新型冠状病毒融合蛋白疫苗（丽康 ® ）已于2022年6月获批国内序贯加强免疫紧急使用，于2022年9月被国家纳入免疫规划，已在全国27个省市开展接种使用；子公司丽珠单抗研发生产的重组新型冠状病毒融合蛋白二价（原型株/Omicron XBB 变异株）疫苗（CHO 细胞）已被国家药品监督管理局组织论证同意纳入紧急使用",
		"化学原料药": "综合性医药集团；原料药是公司传统优势业务板块，公司的头孢类抗生素原料药及中间体主要品种为7-ACA和D-7ACA",
		"流感/口罩": "拥有中药感冒类药品“抗病毒口服颗粒”",
		"食品": "公司以保健品业务起家，拥有“太太”、“静心”、“鹰牌”三大核心品牌，代表产品有静心口服液、太太红花桃仁口服液、鹰牌花旗参茶、鹰牌花旗参灵芝茶等；太太口服液、静心口服液等在女性保健品市场市占率较高，具有调理、活血通络等作用",
		"腾讯概念股": "15年4月，公司第二大股东鸿信行以13元/股向石亚君，高江，唐越三人转让共计1.8亿股公司股份，占公司总股本11.65%。鸿信行本身则将发起权益股份转让，由妙枫公司（实控人为百仕达董事长欧亚平）和AdvanceDataServicesLimited（实控人为腾讯CEO马化腾）两家公司接盘，两者合计出资12.21亿港元。完成后，欧亚平与马化腾将间接持有公司7439万股，占4.81%股权",
		"新冠疫苗": "21年5月互动平台披露，公司重组新型冠状病毒融合蛋白疫苗已取得临床批件，目前处于临床试验阶段",
		"新冠检测": "22年4月，控股子公司丽珠医药集团股份有限公司控股附属公司珠海丽珠试剂股份有限公司自主研发的新型冠状病毒（2019-nCoV）抗原检测试剂盒（乳胶法）获国家药品监督管理局批准注册上市"
	}
}