{
	"名称": "恒力石化",
	"code": "600346",
	"全名": "恒力石化股份有限公司",
	"地域": "辽宁省",
	"分类": "超大盘股",
	"财务": "权重股，二线蓝筹，白马股",
	"行业": "石油石化—炼化及贸易",
	"业务": "炼化、芳烃、烯烃、基础化工、精细化工以及下游各个应用领域材料产品的生产、研发和销售。",
	"产品": "炼化产品、PTA、聚酯产品",
	"概念": "煤化工概念，可降解塑料，同花顺漂亮100，PET铜箔，沪股通，融资融券，振兴东北，锂电池概念",
	"概念y": "中证500-100%  大连金普新区-38%  振兴东北-24%  涤纶-19%  二甲苯-15%  振兴沈阳-12%  可降解塑料-10%  影视传媒-10%  沪股通-10%  大连自贸区-8%  碳纤维-6%  石油化工-6%  MSCI-6%  东北亚经贸中心-2%  化纤-1%  机器人-0%",
	"概念详情": {
		"煤化工概念": "恒力集团榆林煤化工项目尚处于项目规划和审批阶段，当前阶段的主要任务是规划建设以年产90万吨BDO（1,4-丁二醇）为核心的相关煤化工优质产能。BDO是PBAT可降解塑料、工程塑料（PBT）等下游新材料产品的重要上游原材料，建设完成该煤化工项目将进一步完善恒力PBS/PBAT、工程塑料等化工新材料的全产业链一体化业务体系。",
		"可降解塑料": "2025年半年报，公司主营业务之一为聚酯新材料相关产品的研发、生产及销售。公司下游聚酯与化工新材料产品种类丰富，各类产品规格齐全，定位于中高端市场需求，涵盖民用涤纶长丝、工业涤纶长丝、BOPET、PBT、PBS/PBAT等聚酯与化工新材料产品。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"锂电池概念": "据2022年年报：营口厂区年产超强湿法锂电池隔膜4.4亿平方米（其中2.2亿平方米锂电池隔膜涂布膜），第一条线预计2023年5月投产。南通厂区年产湿法锂电池隔膜12亿平方米，年产干法锂电池隔膜6亿平方米，项目正在有序推进中，预计2024年一季度逐步投产。",
		"PET铜箔": "2022年半年报：公司积极推进包括锂电隔膜、电解液、PET铜箔基膜、光伏背板基膜在内的新能源、新材料产品布局。子公司江苏康辉新材料年产80万吨功能性薄膜、功能性塑料项目以及南通新建锂电隔膜项目，项目正在有序推进中。"
	},
	"亮点": "国内最大、综合实力最强的PTA-聚酯新材料产业链一体化企业",
	"同业": "涤纶:  优彩资源  汇隆新材  荣盛石化  恒逸石化  桐昆股份  新凤鸣  海利得  华西股份  江南高纤  苏州龙杰  彩蝶实业  尤夫股份",
	"概念x": "PTA   乙二醇   锂电池   石油化工   涤纶   新能源汽车   异丙醇   可降解塑料   PET复合铜箔",
	"概念xgb": {
		"PTA": "行业内技术工艺最先进、成本优势最明显的PTA生产供应商，行业内首家实现“原油-PX-PTA-聚酯”全产业链一体化经营发展的企业；公司现已建成投产1660万吨/年PTA产能",
		"乙二醇": "依托其强大的炼化产业基础，旗下大连化工公司拥有全球单套产能最大的乙二醇项目；标的公司采用乙烯法生产，产能达 180 万吨 / 年，产品除了纤维级乙二醇外还衍生二乙二醇等副产品",
		"锂电池": "国内唯一、全球第二家能够在线生产12微米涂硅离型叠片式锂电池保护膜的企业；子公司康辉新材营口厂区年产超强湿法锂电池隔膜4.4亿平方米项目，包含4条超强湿法隔膜制膜线，2条涂覆隔膜线，形成“基膜+涂覆”一体化生产线，已实现首条生产线全线贯通",
		"石油化工": "行业内首家实现“原油-芳烃、烯烃-PTA、乙二醇-聚酯新材料”全产业链一体化化工新材料的上市公司；公司在石油炼化领域具备年产450万吨PX设计产能，基本用于满足下游PTA产能的原材料需求；此外，还设计生产180万吨乙二醇、40万吨醋酸、120万吨纯苯、85万吨聚丙烯、72万吨苯乙烯、40万吨高密度聚乙烯、14万吨丁二烯等国内紧缺、高附加值的高端化工产品与国六以上高标汽油、柴油和航空煤油等成品油产品",
		"涤纶": "国内规模最大，技术最先进的涤纶民用丝、工业丝制造商之一，民用长丝产能位列全国前五，工业长丝产能位列全球第一；公司各类产品规格齐全，定位于中高端市场需求，涵盖民用涤纶长丝、工业涤纶长丝等聚酯与化工新材料产品；下属公司恒力化纤、恒科新材料、德力化纤是公司民用丝和工业丝经营的主体企业，共有民用涤纶长丝产能195万吨，工业涤纶长丝产能140万吨",
		"新能源汽车": "国内唯一、全球第二家能够在线生产12微米涂硅离型叠片式锂电池保护膜的企业；子公司康辉新材营口厂区年产超强湿法锂电池隔膜4.4亿平方米项目，包含4条超强湿法隔膜制膜线，2条涂覆隔膜线，形成“基膜+涂覆”一体化生产线，已实现首条生产线全线贯通",
		"异丙醇": "公司主营业务涵盖炼化、芳烃、烯烃、基础化工、精细化工及下游材料产品等；在异丙醇业务方面，位于大连的 160 万吨 / 年高性能树脂及新材料项目中，有异丙醇设计产能为 13.12 万吨 / 年，在国内异丙醇生产企业中产能位居前列",
		"可降解塑料": "生物可降解材料方面旗下康辉新材拥有基于自主技术国内单套最大的年产 3.3 万吨 PBAT 产能，应用于 PBS/PBAT的食品级购物袋、餐具和吸管领域等绿色环保应用",
		"PET复合铜箔": "公司积极推进包括PET铜箔基膜在内的新能源、新材料产品布局；子公司江苏康辉新材料年产80万吨功能性薄膜、功能性塑料项目以及南通新建锂电隔膜项目，项目正在有序推进中"
	}
}