{
	"名称": "大东方",
	"code": "600327",
	"全名": "无锡商业大厦大东方股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "商贸零售—一般零售",
	"业务": "百货零售、三凤桥品牌经营、医疗健康业务。",
	"产品": "百货、超市、餐桌熟食、礼品性食品、餐饮、专科特色的综合医疗服务、围续儿童全成长发育的医疗服务、特需儿童康复",
	"概念": "社区团购，预制菜，网络直播，参股银行，民营医院，三胎概念，信托概念",
	"概念y": "O2O-37%  二手车-14%  超市-13%  金改-12%  社区团购-10%  江苏沿海地区-10%  泉州金改-10%  新零售-8%  小额贷款-7%  民营银行-6%  汽车销售-5%  参股银行-0%",
	"概念详情": {
		"社区团购": "旗下三凤桥食品积极拓展以既存门店为前置仓的外卖、社区团购等OTO销售。",
		"预制菜": "本公司旗下老字号“三凤桥”品牌，在各大主流平台设有“三凤桥旗舰店”，提供真空及保鲜包装的各类卤味和熟食制品或礼盒套装，另外“年夜饭”预制礼盒，因须保障菜品的口味、质量保鲜及物流制约等因素，目前仅在特定的节假日推出并只能供应本地在实体店预订购买、提货消费。",
		"网络直播": "2023年半年度报告，三凤桥餐饮通过开拓线上服务、网上外卖、直播销售、增加多平台促销引流合作家数，推出“堂食、自提”套餐、团餐盒饭等措施，不断引入流量，增加曝光量，提升口碑，强化营销推广。",
		"参股银行": "2013年年报披露，公司持有国联信托股份有限公司，最初投资成本1.06亿元，期末账面价值1.06亿元。持有无锡新区景信农村小额贷款有限公司，最初投资成本380万元，期末账面价值380万元；2016年7月6日晚间公告，公司持有江苏银行5000万股。",
		"信托概念": "",
		"三胎概念": "上海健高医疗科技公司是一家专注于儿童内分泌疾病以及早产儿/高危儿康复的专业医疗机构。目前已在北京、上海、长春建立了5家专科门诊，并且正在北京筹建儿童专科医院。本公司旗下的宝篮贝贝早产儿/高危儿优化发展中心，是中华预防医学会早产儿优化发展工程旗下实验基地，是国内第一家专门针对早产儿进行系统健康管理、风险监测及优化促进的综合服务机构。",
		"民营医院": "2022年上半年，公司旗下“均瑶医疗”克服重重困难，报告期内按既定医疗健康服务业务拓展战略，持续推动医疗健康服务主赛道的投资布局，建立专科发展特色，完成了对“金华联济医院”及“知贝医疗”的投资并购，全面启动了对“金华联济医院”的改建工作，推进具有特色骨科专科体系的样板医院试点，并进一步以轻资产连锁经营为主要商业模型，形成儿童保健子赛道的新增布局。"
	},
	"亮点": "大东方百货、\"东方汽车\"、\"中华老字号三凤桥食品\"拥有品牌优势",
	"同业": "医院:  新里程  创新医疗  国际医学  澳洋健康  三博脑科",
	"概念xgb": {
		"新零售": "无锡市辐射区域的商业零售服务龙头企业；公司旗下百货零售业务，以“大东方百货本部中心店”为核心，整合旗下资源，与千余主力优质供应商形成长期稳定的良好合作，拥有近50万的注册会员，不断稳固江苏省内、以无锡为中心辐射范围内的行业龙头地位",
		"优化生育（三孩）": "公司下属医疗业务板块中的儿科业务，主体主要包括以儿童身高管理为主的“健高儿科”、以儿心健康为主的“雅恩健康” 、以普儿科和儿保为主的“知贝医疗”组成，三个方向初步覆盖了儿童生长发育的全阶段",
		"信托": "参股公司国联信托为公司控股股东国联集团的控股子公司，第一批换领新金融牌照的信托公司之一",
		"民营医院": "公司“均瑶医疗”业务板块获得了由“健高儿科”、“知贝医疗”和“雅恩健康”构成的儿科专业医疗方向基础资产，涵盖了“以儿童内分泌治疗为主的儿童发育管理业务，以言语/语言/感同/社交/注意力提升为主的针对发育迟缓特殊儿童的心理行为康复业务，和以儿童保健学科为核心的儿科家庭服务业务”；综合性医院有1家沭阳中兴医院",
		"汽车销售": "国内汽车销售百强企业；主要代理包括保时捷、捷豹陆虎、宝马、雷克萨斯等26个汽车品牌；在无锡和周边城市共拥有51家4S门店，拥有注册会员数十万人；公司现正不断拓展汽车后市场相关业务，包括各品牌汽车的维修及保养、汽车用品销售、二手车交易等服务",
		"社区团购": "旗下三凤桥食品积极拓展以既存门店为前置仓的外卖、社区团购等OTO销售",
		"大金融": "参股公司国联信托为公司控股股东国联集团的控股子公司，第一批换领新金融牌照的信托公司之一",
		"餐饮": "公司旗下“三凤桥”是中国商务部首批认定唯一的无锡地区中华老字号企业，其生产的三凤桥酱排骨为无锡三大地方标志性特产之一——“无锡酱排骨”的发源品牌；“三凤桥”品牌下辖“三凤酒家”、“三凤桥•客堂间”两个不同定位字号店，以继承典型无锡本帮菜为特色"
	},
	"概念x": "新零售   优化生育（三孩）   信托   民营医院   汽车销售   社区团购   大金融   餐饮"
}