{
	"名称": "华发股份",
	"code": "600325",
	"全名": "珠海华发实业股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "破净股，白马股",
	"行业": "房地产—房地产开发",
	"业务": "房地产开发与经营。",
	"产品": "住宅、商铺",
	"概念": "租售同权，广东自贸区，粤港澳大湾区，标普道琼斯A股，地方国企改革，高股息精选，国企改革，横琴新区，沪股通，融资融券，证金持股",
	"概念y": "中证500-100%  保障房-35%  融资融券-31%  横琴-30%  广东自贸区-29%  在线教育-19%  外汇局持股-17%  职业教育-16%  粤港澳大湾区-15%  沪股通-14%  珠海免税特区-11%  港珠澳大桥-11%  南沙新区-11%  证金持股-10%  土地储备-10%  REITs-10%  房地产-9%  白马股-5%  房屋租赁-4%  珠海国企-2%",
	"概念详情": {
		"租售同权": "2018年8月22日，珠海华发实业股份有限公司发布公告，宣布拟开展租赁住房资产支持专项计划，总融资额约50亿元，融资期限拟定为18年，发行利率未定。",
		"广东自贸区": "公司在珠海深耕细作30年，奠定了公司在珠海的区域龙头地位。公司在珠海本地拥有充足的土地储备。随着珠海珠三角西岸核心城市地位的确立、珠港澳因交通改善而引致的经济联系越来越紧密，横琴岛开发如火如荼地进行，珠海经济腾飞可期，必将带来珠海本地房地产市场的持续发展。",
		"粤港澳大湾区": "公司在珠海深耕细作30年，奠定了公司在珠海的区域龙头地位。公司在珠海本地拥有充足的土地储备。随着珠海珠三角西岸核心城市地位的确立、珠港澳因交通改善而引致的经济联系越来越紧密，横琴岛开发如火如荼地进行，珠海经济腾飞可期，必将带来珠海本地房地产市场的持续发展。截止2012年末，公司拥有土地储备可建筑面积约1213万平方米，一级土地开发面积7800亩，为公司的长远发展奠定了坚实基础。",
		"横琴新区": "公司在珠海深耕细作30年，奠定了公司在珠海的区域龙头地位。公司在珠海本地拥有充足的土地储备。随着珠海珠三角西岸核心城市地位的确立、珠港澳因交通改善而引致的经济联系越来越紧密，横琴岛开发如火如荼地进行，珠海经济腾飞可期，必将带来珠海本地房地产市场的持续发展。在横琴自贸区持有33万平方米土地储备。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"国企改革": "公司属于国有企业。公司的最终控制人为珠海市人民政府国有资产监督管理委员会。",
		"高股息精选": "华发股份连续3年股息率分别为：7.64%，4.08%，5.13%",
		"证金持股": "截止2024年03月31日,中央汇金资产管理有限责任公司持有华发股份6482.71万股。"
	},
	"亮点": "珠海国资委旗下，立足珠海、面向全国的房地产开发商",
	"同业": "住宅地产:  万科A  招商蛇口  保利发展  金地集团  绿地控股  新城控股  华侨城A  荣盛发展  新湖中宝  *ST金科  ST中南",
	"概念x": "社保重仓   高股息   房地产   住房租赁   破净股   物业管理   旧改   横琴新区",
	"概念xgb": {
		"高股息": "近三年股息率分别为：6.6%、7.43%、7.59%",
		"房地产": "珠海区域地产龙头；公司主要开发产品为住宅、车库及商铺，主营业务聚焦于粤港澳大湾区、长三角区域、京津冀协同发展区域以及长江经济带等核心城市群，其中珠海为公司战略大本营，北京、上海、广州、深圳、武汉、南京、杭州、成都、西安、重庆、苏州、郑州、沈阳、大连等一线城市及重点二线城市为公司战略发展城市",
		"住房租赁": "商业地产综合运营商；公司以住宅业务为核心，积极向长租公寓等业务领域延伸地产业务产业链，拥有长租公寓品牌华发优生活；公司成功进入租赁住房类REITs百亿储架规模队列，存续份额位居市场前列",
		"物业管理": "公司间接控股华发物业，其在港交所上市；华发物业为业主、住户及物业开发商提供一系列基础物业服务，包括安保、清洁、园林绿化及公共设施维修保养服务等，物业管理组合涵盖住宅物业及非住宅物业，管理业态包括住宅小区、商业及办公大楼、政府大楼及公共设施、医院、学校、产业园等，管理覆盖北京、上海、广州、深圳、武汉、重庆、南京等重点城市",
		"旧改": "公司主营房地产开发与经营，在珠海积极参与了多个“旧改”项目，其中峰景湾项目、湾仔银坑村项目均已完成改造并成功入市；同时公司也积极探索其它深耕城市的“城中村改造”项目机会并有所进展",
		"横琴新区": "国企，实控人为珠海国资委；主营房地产开发；在横琴新区有超过8万平米的土地储备，以及珠海横琴华发首府等房地产项目"
	}
}