{
	"名称": "盘江股份",
	"code": "600395",
	"全名": "贵州盘江精煤股份有限公司",
	"地域": "贵州省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "煤炭—煤炭开采",
	"业务": "煤炭的开采、洗选加工和销售以及电力的生产和销售。",
	"产品": "自产煤炭业务、外购煤炭业务",
	"概念": "煤炭概念，超超临界发电，白酒概念，参股券商，风电，光伏概念，国企改革，沪股通，回购增持再贷款概念，绿色电力，融资融券，西部大开发",
	"概念y": "西电东送-82%  黔中经济区-73%  融资融券-37%  焦煤-35%  煤炭-24%  循环经济-16%  稀缺煤-13%  沪股通-10%  光伏-10%  动力煤-7%  焦炭-5%  贵州国资-4%  中证500-3%  煤层气-0%",
	"概念详情": {
		"煤炭概念": "贵州煤炭龙头，西南地区最大的煤炭生产企业，贵州省国资委旗下；煤炭产品主要为1/3焦煤、主焦煤、动力煤，煤质较好；攀钢、柳钢、昆钢等长江以南地区大型钢厂是公司的主要客户，19年销售商品煤816.83万吨（含外购商品煤70.42万吨），煤炭业务收入61.92亿元，主营占比95.89%；20年5月，拟受让盘南煤炭公司54.9%股权，有利于提升公司煤炭产能规模。",
		"超超临界发电": "公司全资子公司贵州盘江新光发电有限公司，投资建设盘江新光2×66万千瓦燃煤发电项目，项目总投资48.3亿元，设计供电煤耗为280.11克标准煤/千瓦时。2021年10月29日国家发展改革委、国家能源局出台《关于开展全国煤电机组改造升级的通知》（发改运行〔2021〕1519号），文件指出“除特定需求外，原则上采用超超临界、且供电煤耗低于270克标准煤/千瓦时的机组”。",
		"白酒概念": "2020年12月9日互动平台回复：公司参股的贵州岩博酒业公司是白酒品牌，其名称为“人民小酒”。",
		"光伏概念": "根据2023年年报，贵州省首个百万千瓦级光伏项目——关岭县盘江百万千瓦级光伏基地项目一期加快建设，争取今年四月底实现全部并网发电，盘江普定2×66万千瓦燃煤发电项目建设有序推进，煤电一体化产业格局初步形成、优势逐步显现。",
		"国企改革": "公司属于国有企业。公司的最终控制人为贵州省人民政府国有资产监督管理委员会。",
		"绿色电力": "根据2022年年度报告：2022年公司全资子公司盘江新能源发电（盘州）有限公司启动光伏项目建设3个，项目装机容量达11.85万千瓦。截至今年3月底，已建成并网发电达2.82万千瓦，实现了公司在新能源发电领域的零突破。",
		"风电": "2023年6月6日互动易回复：截止2022年8月，公司获得风电光伏发电年度建设规模项目21个，装机容量合计258万千瓦。",
		"参股券商": "2023年年度报告：公司持有华创云信3.16%股权。",
		"西部大开发": "公司注册地址为贵州省六盘水市盘州市红果经济开发区",
		"回购增持再贷款概念": "2024年12月28日公告，贵州盘江精煤股份有限公司控股股东贵州能源集团计划增持公司股份，增持金额不低于0.6亿元、不超过1.2亿元，资金来源为自有资金及中国工商银行出具的贷款承诺函，贷款额度为1.08亿元。"
	},
	"亮点": "贵州省煤炭行业的龙头企业",
	"同业": "炼焦煤:  冀中能源  平煤股份  淮北矿业  安源煤业  潞安环能  山西焦煤  辽宁能源  永泰能源",
	"概念x": "高股息   煤炭   白酒   光伏   风电   超超临界发电",
	"概念xgb": {
		"高股息": "中证红利指数成份股，现金股息率高、分红较为稳定",
		"煤炭": "西南地区最大的煤炭生产企业；公司主营业务包括煤炭的开采、洗选加工和销售，主要煤炭产品为1/3焦煤、主焦煤、动力煤；公司所在的盘江矿区被国家列为重点开发的矿区之一，公司合计拥有煤炭可采储量39.38亿吨",
		"白酒": "参股公司岩博酒业拥有 “藏龙液”“小锅酒”“人民小酒” 等 10 多个系列产品，涵盖高中低档",
		"光伏": "公司新能源在建项目均是光伏发电项目，共有124.852万千瓦，一是公司全资子公司盘江新能源（盘州）公司在建项目共有19.852万千瓦，已建成光伏发电项目并网容量10.64万千瓦；二是控股子公司盘江新能源发电（关岭）有限公司关岭县盘江百万千瓦级光伏基地一期（1050MWp）项目力争2023年内建成60万千瓦光伏场区（其中40万千瓦实现并网发电）",
		"风电": "公司布局风电光伏等新能源发电项目，共获得风电光伏发电年度建设规模项目21个，装机容量合计258万千瓦",
		"超超临界发电": "22年8月公告，全资子公司盘江(普定)发电有限公司拟投资建设盘江普定2×66万千瓦高效二次再热超超临界燃煤发电机组，总投资50亿元"
	}
}