{
	"名称": "华夏幸福",
	"code": "600340",
	"全名": "华夏幸福基业股份有限公司",
	"地域": "河北省",
	"分类": "小盘股",
	"财务": "二线蓝筹，白马股，绩优股",
	"行业": "房地产—房地产开发",
	"业务": "产业新城及相关业务和商业地产及相关业务。",
	"产品": "产业发展服务、基础设施建设、土地整理、综合服务、物业管理服务、房地产开发",
	"概念": "特色小镇，足球概念，京津冀一体化，MSCI概念，PPP概念，标普道琼斯A股，互联网金融，沪股通，融资融券，通用航空，新型城镇化，...",
	"概念y": "首都经济圈-100%  环首都经济圈-72%  工业用地-67%  京津冀-20%  北京环球影城-18%  PPP-15%  融资融券-13%  足球-12%  PCB板-10%  半导体-10%  雄安新区-8%  智慧城市-8%  房地产-8%  特色小镇-7%  MSCI-7%  阿里巴巴-7%  中证100-6%  电商物流-5%  办公用品-5%  通用航空-5%  OLED-5%  长三角-5%  自贸区-4%  城镇化-4%  北京新机场-4%  体育产业-3%  互联网金融-3%  白马股-3%  华为-3%  棚户区改造-3%  北京科创中心-3%  股权转让-2%  跨境电商-2%  垃圾分类-2%  生物医药-2%  沪深300-2%  物流-1%  沪股通-1%  上证50-1%  量子通信-1%  互联网+-0%",
	"概念详情": {
		"特色小镇": "华夏幸福与地方政府以PPP模式合作的5座产业小镇——香河县机器人小镇、霸州市足球运动小镇、永清县幸福创新小镇、任丘市中医文化小镇、任丘市白洋淀水乡风情小镇，成功入选河北省首批特色小镇培育名单。",
		"足球概念": "华夏幸福基业股份有限公司通过收购河北中基足球俱乐部，成立河北华夏幸福足球俱乐部。",
		"京津冀一体化": "公司事业版图主要位于环首都经济区、环渤海经济圈等地。公司投资开发运营了包括固安工业园区(廊坊)、大厂潮白河工业区(廊坊)、怀来京北生态新区(张家口)、昌黎工业园区(秦皇岛)等共10个园区；2012年11月京御地产（公司全资子公司）与廊坊人民政府签署《生态文化艺术新区（西区）项目建设开发合作框架协议》，该项目位于廊坊市主城区以北、广阳区南尖塔镇境内，占地约2614亩，具体四至为北至六干渠，南至北凤道，东至新开路，西至大皮营引渠；2017年4月公告，公司签署涿鹿县开发补充协议，该协议显示涿鹿县政府将在原协议的基础上，另将新增约定区域纳入合作区域，并在新增合作区域内合作建设开发“高铁新城”，进一步扩大公司在京津冀区域的业务范围。",
		"通用航空": "华夏幸福2014年11月12日发布公告称，公司间接全资子公司华夏幸福航空产业投资有限公司拟与北京通用航空有限公司、山东通用航空服务有限公司等5家公司建立“中国通用航空企业联盟”并签署协议，快速实现通用航空全产业链布局，在各自领域中力争发展成为龙头企业。",
		"PPP概念": "2018年9月26日，华夏幸福（600340）基业股份有限公司公告称，中标安徽省巢湖市中埠体育小镇PPP项目。该PPP项目基础设施投资建设、公告设施建设投资及土地整理服务费用的投资回报率为15%。公司盈利模式来源于PPP模式，既“政府主导，企业运作，最终获得高回报”的运营机制；2017年3月，公司\"固安工业园区新型城镇化PPP项目供热收费收益权资产支持专项计划\"完成发行，发行规模7.06亿元，成为国内首批获准发行的PPP项目资产支持专项计划，也是国家发改委和中国证监会首批推荐项目中唯一一单园区PPP项目的资产证券化产品；",
		"互联网金融": "公司与中科金财、控股股东华夏控股、廊坊银行优势合作，拟在互联网金融产业园开发、融资、金融电商服务等领域开展合作，联合打造“互联网+”时代金融生态圈等。",
		"雄安新区": "京津冀最大地产公司,2015年和雄县签订协议,托管180平方公里土地;2014年和保定市签订协议,托管白洋淀科技城,占地300平方公里土地,94%收入来自河北。",
		"智慧城市": "2017年4月18日晚间公告，公司与华为签署《战略合作协议》，双方将在全球范围内就华夏幸福开发承建的产业新城、产业小镇、城市综合体、公司办公信息化建设等方面进行全方位合作，共同推动公司产业新城范围内智慧城市、智慧园区、智慧楼宇等业务的发展。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"新型城镇化": "公司旗下的固安产业新城以电子信息、航空航天、生命健康为主导的313创新产业体系建立，京南科创谷启动建设，京东方、维信诺、航天科技集团、航天科工集团等一批优质项目纷至沓来；固安产业新城探索的开发性PPP模式已成全国示范，并入选全球60个可持续发展PPP案例。同时，固安入选国家发改委“县城新型城镇化建设示范”名单，新型城镇化走在河北省乃至全国前列。已成立华夏幸福固安工业园区新型城镇化PPP项目资产支持专项计划。"
	},
	"亮点": "产业新城模式的标杆运营商",
	"同业": "产业地产:  红棉股份  上海临港  外高桥  张江高科  浦东金桥  南京高科  市北高新  东湖高新  广汇物流  电子城  中关村  深赛格  海泰发展  空港股份  德必集团  群兴玩具  中新集团  锦和商管",
	"概念x": "低价股   自贸区   体育产业   业绩爆雷   股权转让   房地产   云计算数据中心   京津冀   足球   雄安新区   PPP   破净股   MSCI   阿里巴巴概念股   河北自贸区",
	"概念xgb": {
		"自贸区": "中国领先的产业新城运营商，为城市提供全生命周期的可持续发展解决方案；此外，公司受益雄安新区建设",
		"体育产业": "公司间接持有河北华夏幸福足球俱乐部100%股权",
		"业绩爆雷": "预计2023年净亏损61亿元-90亿元；2020年第四季度以来，公司流动性面临阶段性风险，融资业务受到较大影响，公司业务正常开展也受到一定影响，导致公司业绩预亏",
		"股权转让": "24年1月，下属子公司拟与北京恒燚签署《关于华夏万科资产包转让项目之合作框架协议》，约定向其转让三家参股公司各自20%的股权，股权转让价款为3.07亿元；同时作为一揽子交易安排公司下属公司需受让北京恒燚持有的一家下属公司65%股权及其下属公司开发的部分商品房，其中股权交易价款为1.04亿元、商品房价款为1.02亿元",
		"房地产": "中国领先的产业新城运营商；产业新城业务是公司的核心主营业务，公司按照各园区的经济发展定位，结合自有资源和渠道，聚焦电子信息、高端装备、新能源汽车、航空航天、新材料、生物医药、文化创意等10大产业；公司基于产业新城模式，围绕都市圈发展园区配套住宅业务，形成“孔雀城”住宅品牌；公司基于20余年都市圈房地产开发经验，逐步构建以都市圈为主阵地的住宅服务体系，提供代建代管、营销服务等不动产全价值链服务",
		"云计算数据中心": "幸福智算致力于成为中国领先的IDC综合解决方案服务商，幸福智算以IDC产业化能力为基础，起步阶段聚焦服务“东数西算”京津冀枢纽节点，以专业的服务能力推动张家口数据中心集群主要支撑区的打造，加速首都数字产业外溢的科技创新基地发展",
		"京津冀": "京津冀最大地主，2015年和雄县签订协议，托管180平方公里土地，014年和保定市签订协议，托管白洋淀科技城，占地300平方公里土地，94%收入来自河北",
		"足球": "公司间接持有河北华夏幸福足球俱乐部100%股权",
		"雄安新区": "全资控股廊坊京御房地产开发有限公司；主营房地产开发、销售与经营",
		"PPP": "18年11月，公司被确认为浙江省杭州市萧山区河上产业新城PPP项目的成交社会资本",
		"阿里巴巴概念股": "18年5月，华夏幸福与阿里云在杭州签署战略合作协议，双方将以河南武陟、河北廊坊等多个国内产业新城以及华夏幸福国际为试点，在创新科技应用、物联网平台赋能、创业生态培育、产业集群打造等四大领域推进全面战略合作",
		"河北自贸区": "中国领先的产业新城运营商，为城市提供全生命周期的可持续发展解决方案；此外，公司受益雄安新区建设"
	}
}