{
	"名称": "国旅联合",
	"code": "600358",
	"全名": "国旅文化投资集团股份有限公司",
	"地域": "江西省",
	"分类": "小盘股",
	"财务": "所属申万行业：营销传播",
	"行业": "传媒—广告营销",
	"业务": "互联网营销业务、个性化旅行综合服务业务、旅游目的地建设和运营业务。",
	"产品": "广告营销、旅游饮食服务、文体项目服务、运营服务、产品及商品销售",
	"概念": "旅游概念，文化传媒概念，露营经济，大消费，地方国企改革，电子竞技，电子商务，国企改革，跨境电商，腾讯概念，体育产业，网络直播，虚拟现实",
	"概念y": "海南国际旅游岛-80%  股权转让-40%  酒店餐饮-27%  电竞-20%  虚拟现实-18%  体育产业-18%  VR直播-18%  衡阳保税区-15%  彩票-14%  旅游-12%  互联网彩票-10%  网络直播-10%  文化传媒-10%  网络游戏-10%  PCB板-10%  冷链物流-10%  网红-6%  大消费-5%",
	"概念详情": {
		"旅游概念": "2023年12月14日公告：公司目前的主营业务为互联网数字营销业务、旅游目的地投资开发和运营业务及个性化定制旅行服务业务。",
		"文化传媒概念": "2020年，公司依托大股东的强力支持，通过股东借款、银行贷款、保理融资等方式，获得各类融资金额约2亿元，有效保障公司的业务发展；公司以9,940万元现金收购了北京新线中视文化传播有限公司的28%股权，有效激励及约束新线中视的核心经营层，加强对新线中视的管控；合资设立了江西国联文化传媒有限公司，专注于为中小企业提供互联网营销服务，拓宽了公司互联网整合营销业务范围。",
		"露营经济": "公司2022年年报：2022年，国旅户外在个性化旅行综合服务业务方面，积极探索户外业态新模式，结合市场需求推出了户外营地业态开发运营及咨询服务。国旅户外与露营品牌“嗨king”建立了江西区域内的战略合作关系并获得独家品牌授权，成功完成了仰山乡村公园及金果营地市场项目，并注册了自有露营品牌“鹭营会”，完善“营地+业态”的产品服务体系。",
		"体育产业": "2020年披露：公司以“突出旅游主业、聚焦旅游大消费”为战略发展方向，立足于体育、文娱及休闲旅游产业的发展，力争成为中国体育、文娱及休闲旅游的龙头企业，在为各股东创造良好经济效益的同时创造良好的社会效益。报告期内，公司的主要业务包括互联网营销、水上运动以及海洋休闲旅游服务等。",
		"虚拟现实": "公司参股公司猫眼视觉是虚拟现实联盟理事单位，2021年11月3日与中国移动签署战略合作协议，其VR客户包含华为等，目前专注于VR/AR教育内容的研发，通过VR硬件、VR内容和SaaS平台帮助学校实现VR教育一体化方案。",
		"电子竞技": "2017年4月，为更好开展电子竞技相关业务，国旅联合在新疆伊犁州霍尔果斯新设立了霍尔果斯大玩家计划文化发展有限公司。未来霍尔果斯大玩家公司将围绕电子竞技开展相关业务，包括电竞比赛数据服务，电竞赛事承办，电竞赛事举办，电竞周边产品开发。2016年5月体育总局信息中心宣布，将同国旅联合、小葱文化等企业共同举办首届“2016中国电子竞技嘉年华”。",
		"网络直播": "2016年3月份，公司与体育总局，小葱文化签订《中国电子竞技嘉年华合作意向书》。根据协议，三方共同自愿排他性的签订电竞嘉年华合作协议，且体育总局拥有电竞嘉年华及其相关赛事活动的品牌，其他衍生活动品牌体育总局占50%，其他部分为国旅联合，小葱文化共有。公司有权进行电竞嘉年华的商业开发，享有按照协议通过商业开发取得经济收益的权利，有权开展与电竞嘉年华有关的主题文化活动。协议有效期为三年（2016-2018）。",
		"国企改革": "公司属于国有企业。公司的最终控制人为江西省国有资产监督管理委员会。",
		"腾讯概念": "公司2023年半年报公告：公司控股子公司新线中视秉持“创意产生价值”理念深耕细作，持续加大头部客户开发力度，依靠公司核心创意策划和消费洞察在持续服务网易10年后，又成功通过腾讯游戏品牌供应商竞标，成为腾讯游戏品牌供应商。",
		"跨境电商": "公司《关于现金收购江西省海际购进出口有限公司100%股权暨关联交易的议案》：海际购公司是江西省内国资背景跨境电商服务平台排头兵，自成立以来始终专注于跨境电商品牌进出口供应链生态的构建，通过国内与海外公司联动布局已经形成采购、运输、进口、仓储、零售的整条完整跨境商品产业链，目前在婴幼儿奶粉、美妆个护及保健品品类已经具有行业竞争优势。",
		"电子商务": "2023年年报：2024年1月，公司完成了海际购公司100%股权的现金收购，进一步夯实了上市公司的业务基础。2024年，海际购公司将专注于进口跨境电商领域，继续以母婴数字消费者为市场切入点，积极迎合用户多元化的消费习惯，把握电商领域的消费趋势，持续深耕母婴、保健品、美妆三大优势品，加大与各知名电商平台的合作力度，加强全网全渠道关系维护，继续加大直播业务的发展，保证现有业务基本盘的同时积极优化产品品类结构，促进业务健康匀速增长。"
	},
	"亮点": "长江三峡地区规模最大的专营高速水翼船的客运服务企业",
	"同业": "旅游服务:  中青旅  众信旅游  南京商旅  ST凯撒  西域旅游",
	"概念x": "体育产业   资产重组   旅游   腾讯概念股   国企改革",
	"概念xgb": {
		"体育产业": "公司的主要业务包括水上运动以及海洋休闲旅游服务等；子公司厦门户外、南京国旅联合旅行社是个性化旅行综合服务业务的经营主体，主要业务内容包括水上旅游业态运营、俱乐部会员出行服务、主题定制旅游、旅游资源集采等",
		"资产重组": "23年1月，公司拟以发行股份的方式购买控股股东江旅集团下属子公司苏南置业持有的樾怡酒店100%股权，以及江旅集团持有的会展公司100%股权、风景独好100%股权、文旅科技100%股权、酒管公司100%股权和航空产业47.5%股权，同时非公开发行股票以募集配套资金；23年12月，本次重组停止实施\n",
		"旅游": "公司旅游目的地投资开发及运营业务主要模式为依托专业投资开发、运营能力，与地方政府、景区、企业围绕乡村振兴、主题乐园、旅游目的地的策划、规划、建设、运营展开深度合作，为旅游项目提供整体解决方案；公司子公司国旅户外、南京国旅联合旅行社是个性化旅行综合服务业务的经营主体，主要业务内容包括水上旅游业态运营、俱乐部会员出行服务、主题定制旅游、旅游资源集采等；已打造出了鹰潭白鹤湖嘻嘻哩生态水世界项目的成功案例，在业内有一定品牌知名度",
		"腾讯概念股": "子公司新线中视成功通过腾讯游戏品牌供应商竞标，成为腾讯游戏品牌供应商",
		"国企改革": "实控人江西省国资委；公司主营业务包括互联网数字营销业务、旅游目的地投资开发及运营业务、个性化定制旅行服务业务"
	},
	"概念z": "游戏推广",
	"备注": "",
	"链接": ""
}