{
	"名称": "万华化学",
	"code": "600309",
	"全名": "万华化学集团股份有限公司",
	"地域": "山东省",
	"分类": "超大盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "基础化工—化学制品",
	"业务": "聚氨酯业务、石化业务、精细化学品及新材料业务。",
	"产品": "聚氨酯系列、石化系列、精细化学品及新材料系列",
	"概念": "环氧丙烷，POE胶膜，煤化工概念，AIGC概念，丙烯酸，低空经济，国企改革，沪股通，可降解塑料，绿色电力，融资融券，...",
	"概念y": "MDI-100%  甲苯胺-20%  上证50-19%  建筑节能-12%  黄三角经济区-11%  新能源汽车-10%  共享经济-10%  山东国资-10%  锂电池-10%  可降解塑料-10%  丙烷-10%  丁辛醇-10%  纤维新材料-10%  新零售-10%  融资融券-9%  顺丁橡胶-8%  石墨聚苯保温板-7%  己二酸-6%  邻苯二甲酸二辛酯-6%  中证100-5%  沪深300-5%  国企改革-4%  证金持股-4%  新材料-3%  环渤海-3%  白马股-3%  石油化工-3%  聚氨酯-2%  沪股通-2%  阿里巴巴-2%  丁二醇-2%  聚苯乙烯-2%  聚氯乙烯-1%  低碳-1%  挥发性有机物-1%  绿色建筑-1%  PC（聚碳酸酯）-1%  岩棉-0%  己内酰胺-0%  液氯-0%",
	"概念详情": {
		"环氧丙烷": "公司以LPG为原料，依托丙烷脱氢制烯烃(PDH)绿色、轻质化的技术，深耕C3、C4产业链，形成环氧丙烷、MTBE、丙烯酸及丙烯酸酯等拳头产品，现已成为该公司的第二大支柱型产业。",
		"POE胶膜": "2022年12月14日公告：公司计划在烟台工业园实施乙烯二期工程，建设120万吨/年乙烯及下游高端聚烯烃项目，实现自主开发的POE、差异化专用料等高端聚烯烃产品产业化。",
		"煤化工概念": "万华MDI产能、产品质量行业领先，优势在于单套规模大、建设成本低、一体化程度较高，具有全球核心竞争力。公司依托领先的光气化技术和卓越运营优势，在烟台、欧洲BC、福建拥有TDI装置产能，产能资源布局更加合理，产品质量、一体化产业链竞争能力达到行业领先水平，成为全球主流的TDI制造商。",
		"锂电池概念": "根据2024年5月17日互动易，公司目前在电池产业已投产的主要项目有：1万吨/年的三元正极、5万吨/年的磷酸铁锂、8万吨/年的NMP等项目。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"可降解塑料": "公司看好未来可降解塑料的市场前景，PBAT项目已经开工建设。",
		"丙烯酸": "公司石化产品主要包括PDH、环氧丙烷、丁醇、丙烯酸及配套的丙烯酸酯和聚醚多元醇等装置。",
		"国企改革": "公司属于国有企业。公司的最终控制人为烟台市人民政府国有资产监督管理委员会。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"低空经济": "根据2025年2月27日官微：随着无人机物流、空中出租车等低空经济业态加速落地，飞行器的性能边界不断被挑战。如何让飞行器更轻、更强、更安全？材料科学的突破成为关键。万华化学针对低空经济领域的不同应用场景推出多种WanBlend?硅PC系列产品：WanBlend?Si-PC通用系列、WanBlend?Si-PC阻燃系、WanBlend?Si-PC增强系列、WanBlend?Si-PC超薄阻燃系列。",
		"碳纤维": "根据2025年6月30日官微：与李宁联合开发的碳纤维增强尼龙12抗扭片材料，不仅解决了传统碳板在追求轻盈与坚固之间的矛盾，更为运动员提供了无与伦比的稳定性和支撑力。",
		"绿色电力": "根据2022年12月12日官微：万华化学联合华能集团共同打造了1300MWp莱州海上光伏发电项目，助力海洋新能源开发，协助打造“风光同场”，为绿色转型赋能。该项目预计年发电量可达17.3亿度，年减少二氧化碳排放量100余万吨，帮助节碳减排、构建我国绿色能源体系。",
		"AIGC概念": "2025年5月8日公告：面对未来复杂多变的国际形势，万华发展需要“数智化”提供更多有力支撑，因此，公司将2024年管理主题确定为“数智化”年，在坚持“业务驱动，价值导向”原则指导下，做好项目把控，打造数智优势，建设智慧万华，为公司的健康发展保驾护航。万华研究院完成首批AIForScience项目，让AI赋能研发，在减少实验量、提升试验效率方面有显著优势。万华与北大联合开发的材料大模型正式发布，作为化工行业首个材料大模型，能实现在售前发现潜在商机、售中售后问题处理、重点客户关注等方面为业务赋能。万华烟台、宁波基地推广质量预测QPS系统，上岗“数字质检员”，装置分析频次降低超4000次/年。"
	},
	"亮点": "全球最大的MDI生产商",
	"同业": "综合化工:  ",
	"概念x": "TDI   回购   锂电池   MDI   山东国企改革   装配式建筑   白马股   PVC   新能源汽车   环氧丙烷   丁辛醇   国企改革   可降解塑料   光伏胶膜   出海龙头",
	"概念xgb": {
		"TDI": "行业内重要的 TDI 供应商，位于烟台工业园；18年，万华自主研发的光气法PC装置TDI装置一次性开车成功，拥有年产30万吨的TDI装置，于18年12月竣工投产，产出合格产品",
		"回购": "25年4月，拟以3亿元-5亿元回购股份，回购股份价格不超过99.36元/股",
		"锂电池": "全资子公司电池科技有限公司业务主要包括三元正极材料、磷酸铁锂正极材料、负极材料、电解液溶剂等，拥有1万吨/年三元正极材料产能，5万吨/年的磷酸铁锂项目在建设中",
		"MDI": "全球 MDI 行业的龙头，国内及亚太地区最大的MDI制造企业，拥有380万吨MDI产能；独家掌握光气法工艺，是国内唯一实现全自主知识产权突破的企业，且持续技术迭代，通过优化工艺降低能耗与成本，还开发出差异化产品满足高端需求。万华化学实现了 “原油→石化产品→MDI” 全链条覆盖，自产 MDI 核心原料，同时在全球进行产能布局",
		"山东国企改革": "烟台市国资委旗下；公司是极具竞争优势的聚氨酯、石化、精细化学品及新材料供应商，全球领先的MDI供应和服务商，全球TDI、ADI、聚醚、TPU等产品主流供应商",
		"装配式建筑": "公司主导《装配式超低能耗围护结构技术规程》的编制，全球研发中心实验室全面采用装配式模块标准化设计，还推出了高效聚氨酯保温材料及增强玻纤聚氨酯门窗型材等可用于装配式建筑的产品",
		"白马股": "全球最大的MDI和TDI供应商；公司以技术创新为核心竞争力，业务涵盖聚氨酯、石化、精细化学品、新兴材料和未来产业五大板块；产品广泛应用于家居、汽车、建筑、电子等领域，是中国化工新材料领军企业，在 MDI、TDI 等关键产品上拥有全球领先的产能和技术优势 ",
		"PVC": "公司主营聚氨酯、石化、精细化学品及新材料等研发、生产与销售；在 PVC 业务方面，采用乙烯法生产，目前烟台产能 45 万吨，福建 40 万吨；2025 年 4 月福建万华二期计划新增 PVC 产能 50 万吨，一期技改扩至 50 万吨 ，届时总产能将达 145 万吨，产品应用于建材、日用品、医疗等多领域",
		"新能源汽车": "全资子公司电池科技有限公司业务主要包括三元正极材料、磷酸铁锂正极材料、负极材料、电解液溶剂等，拥有1万吨/年三元正极材料产能，5万吨/年的磷酸铁锂项目在建设中",
		"环氧丙烷": "国内重要的丙烯及衍生物制造商，通过建设世界级PO/MTBE装置，进入异丁烯及衍生物领域；公司完全掌握了具有自主知识产权的“乙苯共氧化法高效绿色制备环氧丙烷成套技术”；自主研发的异丙苯共氧化法绿色高效制备环氧丙烷技术的工业化2024年已经开车\n",
		"丁辛醇": "公司拥有30万吨正丁醇产能",
		"国企改革": "烟台市国资委旗下；公司是极具竞争优势的聚氨酯、石化、精细化学品及新材料供应商，全球领先的MDI供应和服务商，全球TDI、ADI、聚醚、TPU等产品主流供应商",
		"可降解塑料": "公司看好未来可降解塑料的市场前景，PBAT项目已经开工建设",
		"光伏胶膜": "公司已建成一期 20 万吨 / 年 POE 产能（2024 年 6 月投产），二期蓬莱基地 40 万吨 / 年项目预计 2025 年末建成，总产能将达 60 万吨 / 年，成为全球最大 POE 单体生产基地；此外，公司与福斯特、天合光能合资成立烟台万旭新材料（持股 51%），直接布局光伏胶膜生产，产品已通过头部组件企业认证并稳定供货",
		"出海龙头": "国内化工行业龙头；公司目前已形成产业链高度整合、深度一体化的聚氨酯、石化、精细化学品、新兴材料四大产业集群"
	}
}