{
	"名称": "恒力石化",
	"code": "600346",
	"全名": "恒力石化股份有限公司",
	"地域": "辽宁省",
	"分类": "超大盘股",
	"财务": "权重股，二线蓝筹，白马股",
	"行业": "石油石化—炼化及贸易",
	"业务": "囊括炼化、石化以及聚酯新材料全产业链上、中、下游业务领域涉及的PX、醋酸、PTA、乙二醇、聚酯切片、民用涤纶长丝、工业涤纶长丝、聚酯薄膜、工程塑料、PBS/PBAT生物可降解新材料的生产、研发和销售。",
	"产品": "炼油产品、化工产品、PTA、聚酯切片、涤纶纤维、薄膜",
	"概念": "煤化工概念，振兴东北，可降解塑料，新材料概念，MSCI概念，PET铜箔，标普道琼斯A股，沪股通，融资融券，同花顺漂亮100，锂电池概念",
	"概念y": "中证500-100%  大连金普新区-38%  振兴东北-24%  涤纶-19%  二甲苯-15%  振兴沈阳-12%  可降解塑料-10%  影视传媒-10%  沪股通-10%  大连自贸区-8%  碳纤维-6%  石油化工-6%  MSCI-6%  东北亚经贸中心-2%  化纤-1%  机器人-0%",
	"概念详情": {
		"煤化工概念": "恒力集团榆林煤化工项目尚处于项目规划和审批阶段，当前阶段的主要任务是规划建设以年产90万吨BDO（1,4-丁二醇）为核心的相关煤化工优质产能。BDO是PBAT可降解塑料、工程塑料（PBT）等下游新材料产品的重要上游原材料，建设完成该煤化工项目将进一步完善恒力PBS/PBAT、工程塑料等化工新材料的全产业链一体化业务体系。",
		"可降解塑料": "2021年7月公司在互动平台称：已于去年年底建成投产了年产3.3万吨PBAT/PBS类生物可降解新材料产能，在建45万吨可降解塑料，另外45万吨尚处于规划中。",
		"新材料概念": "公司是国内最早、最快实施聚酯新材料全产业链战略发展的行业领军企业，致力于打造从“原油—芳烃、烯烃—PTA、乙二醇—聚酯—民用丝、工业丝、薄膜、塑料”世界级全产业链一体化协同的上市平台发展模式。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"锂电池概念": "据2022年年报：营口厂区年产超强湿法锂电池隔膜4.4亿平方米（其中2.2亿平方米锂电池隔膜涂布膜），第一条线预计2023年5月投产。南通厂区年产湿法锂电池隔膜12亿平方米，年产干法锂电池隔膜6亿平方米，项目正在有序推进中，预计2024年一季度逐步投产。",
		"PET铜箔": "2022年半年报：公司积极推进包括锂电隔膜、电解液、PET铜箔基膜、光伏背板基膜在内的新能源、新材料产品布局。子公司江苏康辉新材料年产80万吨功能性薄膜、功能性塑料项目以及南通新建锂电隔膜项目，项目正在有序推进中。"
	},
	"亮点": "国内最大、综合实力最强的PTA-聚酯新材料产业链一体化企业",
	"同业": "涤纶:  优彩资源  汇隆新材  荣盛石化  恒逸石化  桐昆股份  新凤鸣  海利得  华西股份  江南高纤  苏州龙杰  彩蝶实业  尤夫股份",
	"概念x": "PTA   锂电池   石油化工   涤纶   白马股   新能源汽车   MSCI   可降解塑料   PET复合铜箔",
	"概念xgb": {
		"PTA": "国内最大、综合实力最强的PTA-聚酯新材料产业链一体化的生产企业；行业内首家实现“原油-PX-PTA-聚酯”全产业链一体化经营发展的企业；现有PTA产能1660万吨/年，是全球单体最大的PTA生产基地",
		"锂电池": "国内唯一、全球第二家能够在线生产12微米涂硅离型叠片式锂电池保护膜的企业；子公司康辉新材营口厂区年产超强湿法锂电池隔膜4.4亿平方米项目，包含4条超强湿法隔膜制膜线，2条涂覆隔膜线，形成“基膜+涂覆”一体化生产线，已实现首条生产线全线贯通",
		"石油化工": "行业内首家实现“原油-芳烃、烯烃-PTA、乙二醇-聚酯新材料”全产业链一体化化工新材料的上市公司；公司在石油炼化领域具备年产450万吨PX设计产能，基本用于满足下游PTA产能的原材料需求；此外，还设计生产180万吨乙二醇、40万吨醋酸、120万吨纯苯、85万吨聚丙烯、72万吨苯乙烯、40万吨高密度聚乙烯、14万吨丁二烯等国内紧缺、高附加值的高端化工产品与国六以上高标汽油、柴油和航空煤油等成品油产品",
		"涤纶": "公司民用长丝产能位列全国前五，工业长丝产能位列全国第二，是国内规模最大，技术最先进的涤纶民用丝、工业丝制造商之一；下属公司恒力化纤、恒科新材料、德力化纤是公司民用丝和工业丝经营的主体企业，共有民用涤纶长丝产能243万吨，工业丝40万吨",
		"白马股": "中国最大、综合实力最强的“PTA-聚酯新材料产业链一体化”企业；公司主营囊括石油炼化、石化以及聚酯化纤产业链领域涉及的PX、醋酸、PTA、聚酯切片、民用涤纶长丝、工业涤纶长丝、聚酯薄膜、工程塑料等，现有PTA产能660万吨/年",
		"新能源汽车": "国内唯一、全球第二家能够在线生产12微米涂硅离型叠片式锂电池保护膜的企业；子公司康辉新材营口厂区年产超强湿法锂电池隔膜4.4亿平方米项目，包含4条超强湿法隔膜制膜线，2条涂覆隔膜线，形成“基膜+涂覆”一体化生产线，已实现首条生产线全线贯通",
		"可降解塑料": "子公司营口康辉石化建成投产了年产3.3万吨PBAT/PBS类生物可降解新材料产能；公司规划90万吨/年可降解塑料产能，其中45万吨/年产能已处于建设阶段，预计22年年中投产，投产后将会成为国内规模最大、产能最高的可降解塑料材料基地",
		"PET复合铜箔": "公司积极推进包括PET铜箔基膜在内的新能源、新材料产品布局；子公司江苏康辉新材料年产80万吨功能性薄膜、功能性塑料项目以及南通新建锂电隔膜项目，项目正在有序推进中"
	}
}