{
	"名称": "旭光电子",
	"code": "600353",
	"全名": "成都旭光电子股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—其他电子Ⅱ",
	"业务": "电力设备业务、军工业务和电子材料业务。",
	"产品": "大功率激光器射频电子管、真空灭弧室（电力开关设备核心器件）、新型电力及新能源成套设备、航空航天飞行器精密结构件、智能嵌入式计算机、半导体封装及热管理用氮化物电子材料",
	"概念": "芯片概念，信创，先进封装，5G，风电，共封装光学（CPO），光刻机，航空发动机，沪股通，军工，可控核聚变，融资融券，柔性直流输电，特高压，虚拟电厂，智能电网",
	"概念y": "正负电子对撞机-100%  上帝粒子-100%  南海-63%  预警机-55%  成渝特区-16%  军工-10%  仪电仪表-10%  智能电网-3%",
	"概念详情": {
		"芯片概念": "2019年9月30日公司在互动平台称：公司控股子公司成都储翰科技股份有限公司是一家专业从事通信类光电器件产品研发、生产与销售的高科技企业。储翰科技业务主要分为芯片封装、光电器件组件及光电模块三大类。",
		"信创": "公司2023年半年报：公司凭借技术实力与行业口碑，获批成为国家级信创工委会成员单位。公司控股子公司西安睿控致力于自主可控嵌入式计算机系统的研发、生产和销售，主要服务于军工和轨道交通领域。目前，睿控创合的主要客户包括兵器、航天、航空、中电科等十多家大型国有军工研究所及军工厂，以及轨道交通领域国有企业和上市公司，是多家行业优质客户的合格供应商及战略合作伙伴。",
		"先进封装": "2023年11月7日互动易回复：氮化铝是一种综合性能优良的先进陶瓷材料。因具备高热导率（热导率是目前氧化铝陶瓷材料的7-10倍）、热膨胀系数与Si匹配度高、高强度、高体积电阻率、高绝缘耐压、化学稳定性等特性，是国内外公认的第三代半导体关键材料和电子器件的先进封装材料。目前，公司自产氮化铝粉体，主要性能指标经权威机构检测认证，与代表世界先进水平的日本德山为同一级别，满足高热导封装材料及半导体设备用结构件等高端氮化铝产品用粉体需求。氮化铝封装材料（基板）方面:公司所生产的氮化铝LED基板、激光热沉基板、功率半导体模块基板及高温共烧多层基板等产品，已在下游应用端的三十余家企业认证通过及实现供货销售;目前公司氮化铝基板已应用于DPC、DBC、AMB及HTCC等金属化工艺领域，已成为国内氮化铝基板主要供应商。",
		"智能电网": "公司是国内最大的真空灭弧室专业制造厂家之一，具有年产25万只真空灭弧室的产能，现有真空灭弧室300余个品种，产品均经过国标或IEC标准认证，其技术水平、生产能力及市场占有率均在国内同行业名列前茅，部分产品系国内独家生产，产品被列为国家级重点新产品和四川省优秀新产品，远销东南亚、欧洲和北美等地。公司生产电真空器件历史悠久，主营产品有三大系列为金属陶瓷发射管、陶瓷真空开关管和高低压配电成套装置及电器元件。",
		"5G": "18年半年报称公司产品覆盖传输速率从1.25G/S`~40G/S的光电器件、光电模块。光电器件和光电模块是光纤通信接入网、传输网、数据中心和4G和5G移动通信等通信系统的核心器件。",
		"军工": "2020年7月10日互动平台回复：易格机械是一家以精密铸造及精密零部件制造为基础的军工配套供应商，专业从事航空、航天、制导武器精密铸件、精密零部件的设计与制造,公司已取得从事军品业务的相关资质认证。易格机械是国内少数具备精密铸造、精密制造、总装总调一体化能力的民营参军企业之一。",
		"柔性直流输电": "新产品方面，控股子公司成都法瑞克电气科技有限公司凭借在直流断路器用快速机械开关上积累的技术实力，开发出了深度限流技术用快速开关和用于柔性直流换流阀的旁路开关，进一步提升了公司在智能电气设备及其控制元件方面的研发实力;公司还根据直流电网的发展需要新开发了用于200KV、500KV直流断路器的快速隔离真空开关，满足柔性直流输电换流阀用1KV、3.6KV的旁路开关，该类型的旁路开关还可用于提升交流电能质量.同时配合国家电网公司全球能源互联网研究院研制出高压直流断路器用快速机械开关，先后应用于舟山和张北柔性直流示范工程，技术性能处于国际先进国内领先水平，并获得国家电网公司双创基金的支持。",
		"共封装光学（CPO）": "2023年6月15日互动易回复：公司参股子公司成都储翰科技股份有限公司是一家专注于接入网光模块和光组件、生产及销售的高新技术企业，拥有从芯片封装到光电器件到光电模块的垂直整合产品线。",
		"光刻机": "2023年11月7日互动易回复：公司用于光刻机、等离子清洗/抛光等半导体设备领域的发射管产品已经客户验证通过，并实现批量销售。",
		"可控核聚变": "根据2023年11月7日互动易，公司和中科院合肥等离子研究所等单位合作，承接了中国国际核聚变能源计划执行中心立项的“长脉冲高功率四极管方案设计及关键工艺研究和整管制备”课题，公司大功率电子管等相关业务将受益于可控核聚变的商业发展！",
		"风电": "根据2023年2月3日官微发布：成都旭光电子股份有限公司紧跟国家发展脚步，抓住时代机遇，于2022年成功研发风电用低压大电流真空灭弧室TD-1.5/5000-80(2706)，并先后两次配合客户在试验站完成全套型式试验，产品性能得到充分验证。",
		"特高压": "2022年年报：公司研制开发的大功率变频启动装置已克服诸多技术障碍，样机已得到用户认可，控股子公司法瑞克电气除了研制出快速真空触发开关并已成功投运于世界首套特高压可控自恢复消能装置项目之外，还开发出基于永磁和弹簧两种操动机构的低压大电流真空断路器，用于替代进口的同类产品。",
		"虚拟电厂": "根据公司子公司衡煜科技官网介绍：衡煜科技通过聚合多个分布式新能源发电、综合能源利用、储能和可变负荷，构建综合型虚拟电厂。开发有虚拟电厂负荷预测调度系统、发电及储能优化系统、电力交易策略分析系统等智能平台和边缘控制设备。",
		"航空发动机": "公司2023年半年报：公司控股子公司易格机械专注于精密机械零部件的高諯生产制造，主要生产飞行器、航空发动机、制导系统等军工装备用高精度、形状复杂的精密结构件，具有精密铸造+数控精密加工+装配+调试一体化制造能力，产品广泛用于航空、航天、兵器、光电信息等领域。目前，易格机械的主要客户为我国各大军工集团下属的科研院所和企业。"
	},
	"亮点": "国内拥有从陶瓷制造到成套电气全产业链的知名企业",
	"同业": "电力设备:  特变电工  中国西电  森源电气  思源电气  许继电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气  宏力达  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能",
	"概念x": "光通信   军民融合   军工   核聚变",
	"概念xgb": {
		"光通信": "参股子公司储翰科技是一家专注于接入网光模块和光组件生产及销售的高新技术企业，拥有从芯片封装到光电器件到光电模块的垂直整合产品线",
		"军民融合": "控股子公司易格机械（持股35.2%）是国内少数具备精密铸造、精密制造、总装总调一体化能力的民营参军企业之一，主要产品包括系列导弹零部件，各类航空电子机箱，系列光电吊舱结构零部件，航空发动机零部件、各类光电平台零部件、各类飞机的零部件等；控股子公司睿控创合（持股35.7%）专业从事国产化自主可控嵌入式计算机系统的研产销，主要为军工等高可靠、高安全的行业提供相关产品和服务",
		"军工": "控股子公司易格机械（持股35.2%）是国内少数具备精密铸造、精密制造、总装总调一体化能力的民营参军企业之一，主要产品包括系列导弹零部件，各类航空电子机箱，系列光电吊舱结构零部件，航空发动机零部件、各类光电平台零部件、各类飞机的零部件等；控股子公司睿控创合（持股35.7%）专业从事国产化自主可控嵌入式计算机系统的研产销，主要为军工等高可靠、高安全的行业提供相关产品和服务",
		"核聚变": "公司在电子管方面，奋力突破核聚变能源“长脉冲高功率四极管方案设计及关键工艺研究和整管制备”技术壁垒，完成了DB967中期样管制备及DB968中期样管整机测试工作，项目整体进度优于预期，加速可控核聚变能源化利用进程"
	}
}