{
	"名称": "华夏幸福",
	"code": "600340",
	"全名": "华夏幸福基业股份有限公司",
	"地域": "河北省",
	"分类": "中盘股",
	"财务": "二线蓝筹，白马股，绩优股",
	"行业": "房地产—房地产开发",
	"业务": "产业新城及相关业务和商业地产及相关业务。",
	"产品": "产业发展服务、基础设施建设、土地整理、综合服务、物业管理服务、房地产开发",
	"概念": "特色小镇，新型城镇化，雄安新区，DeepSeek概念，PPP概念，低空经济，股权转让(并购重组)，沪股通，机器人概念，京津冀一体化，人工智能，融资融券，智慧城市",
	"概念y": "首都经济圈-100%  环首都经济圈-72%  工业用地-67%  京津冀-20%  北京环球影城-18%  PPP-15%  融资融券-13%  足球-12%  PCB板-10%  半导体-10%  雄安新区-8%  智慧城市-8%  房地产-8%  特色小镇-7%  MSCI-7%  阿里巴巴-7%  中证100-6%  电商物流-5%  办公用品-5%  通用航空-5%  OLED-5%  长三角-5%  自贸区-4%  城镇化-4%  北京新机场-4%  体育产业-3%  互联网金融-3%  白马股-3%  华为-3%  棚户区改造-3%  北京科创中心-3%  股权转让-2%  跨境电商-2%  垃圾分类-2%  生物医药-2%  沪深300-2%  物流-1%  沪股通-1%  上证50-1%  量子通信-1%  互联网+-0%",
	"概念详情": {
		"特色小镇": "华夏幸福与地方政府以PPP模式合作的5座产业小镇——香河县机器人小镇、霸州市足球运动小镇、永清县幸福创新小镇、任丘市中医文化小镇、任丘市白洋淀水乡风情小镇，成功入选河北省首批特色小镇培育名单。",
		"新型城镇化": "公司旗下的固安产业新城以电子信息、航空航天、生命健康为主导的313创新产业体系建立，京南科创谷启动建设，京东方、维信诺、航天科技集团、航天科工集团等一批优质项目纷至沓来；固安产业新城探索的开发性PPP模式已成全国示范，并入选全球60个可持续发展PPP案例。同时，固安入选国家发改委“县城新型城镇化建设示范”名单，新型城镇化走在河北省乃至全国前列。已成立华夏幸福固安工业园区新型城镇化PPP项目资产支持专项计划。",
		"雄安新区": "京津冀最大地产公司,2015年和雄县签订协议,托管180平方公里土地;2014年和保定市签订协议,托管白洋淀科技城,占地300平方公里土地,94%收入来自河北。",
		"京津冀一体化": "公司事业版图主要位于环首都经济区、环渤海经济圈等地。公司投资开发运营了包括固安工业园区(廊坊)、大厂潮白河工业区(廊坊)、怀来京北生态新区(张家口)、昌黎工业园区(秦皇岛)等共10个园区；2012年11月京御地产（公司全资子公司）与廊坊人民政府签署《生态文化艺术新区（西区）项目建设开发合作框架协议》，该项目位于廊坊市主城区以北、广阳区南尖塔镇境内，占地约2614亩，具体四至为北至六干渠，南至北凤道，东至新开路，西至大皮营引渠；2017年4月公告，公司签署涿鹿县开发补充协议，该协议显示涿鹿县政府将在原协议的基础上，另将新增约定区域纳入合作区域，并在新增合作区域内合作建设开发“高铁新城”，进一步扩大公司在京津冀区域的业务范围。",
		"PPP概念": "2018年9月26日，华夏幸福（600340）基业股份有限公司公告称，中标安徽省巢湖市中埠体育小镇PPP项目。该PPP项目基础设施投资建设、公告设施建设投资及土地整理服务费用的投资回报率为15%。公司盈利模式来源于PPP模式，既“政府主导，企业运作，最终获得高回报”的运营机制；2017年3月，公司\"固安工业园区新型城镇化PPP项目供热收费收益权资产支持专项计划\"完成发行，发行规模7.06亿元，成为国内首批获准发行的PPP项目资产支持专项计划，也是国家发改委和中国证监会首批推荐项目中唯一一单园区PPP项目的资产证券化产品；",
		"智慧城市": "2017年4月18日晚间公告，公司与华为签署《战略合作协议》，双方将在全球范围内就华夏幸福开发承建的产业新城、产业小镇、城市综合体、公司办公信息化建设等方面进行全方位合作，共同推动公司产业新城范围内智慧城市、智慧园区、智慧楼宇等业务的发展。",
		"股权转让(并购重组)": "2024年9月27日公告，为落实推进华夏幸福基业股份有限公司《债务重组计划》，公司以全资子公司华夏幸福（固安）信息咨询服务有限公司作为委托人和初始受益人，以固安信息咨询持有的誉诺金（固安）信息咨询服务有限公司价值为100万元的100%股权以及固安信息咨询持有的对誉诺金及其下属11家标的项目公司合计255.84亿元的债权设立自益型财产权信托计划，并拟以该信托计划受益权份额抵偿“兑抵接”类金融债权人合计不超过240.01亿元金融债务，本次交易构成重大资产重组。",
		"低空经济": "2024年7月30日互动易：近日，公司与国有独资企业廊坊临空投资发展有限公司达成战略合作伙伴关系，旨在低空经济领域开展长效合作，发挥各自优势，共同推进低空经济产业发展。双方将共同探索多维度应用场景，实现新型智慧城市、消防应急自动巡逻、应急救援、交通巡检等方面的长效运营模式，共同搭建低空经济技术科研平台及产研联盟，促进产业转型升级；共建低空经济产业园区，促进产业链上下游企业积聚发展；不断挖掘产业合作机会，共建低空经济产业生态！",
		"DeepSeek概念": "2025年2月14日微信公众号发布，作为数字招商领域的领先者华夏数科发布国内首个招商大模型全面接入DeepSeek-R1大模型，提供更智能、高效、精准的数字招商解决方案“AI+招商”的最优解。",
		"机器人概念": "2024年6月19日互动易：公司香河机器人小镇作为承接京津冀机器人和人工智能技术产业转移的重大平台，通过聚焦优势主导产业不断做大做强产业集群，目前已获得“河北省战略性新兴产业示范基地”、“河北省智能制造示范园区”等多项荣誉。香河机器人小镇重点围绕机器人、智能制造和大数据等产业，已签约入驻韩国安川都林、美国ATI等知名企业150余家企业。",
		"人工智能": "2024年12月9日微信公众号发布，华夏数科很早就选择AllinAI，在企业选址侧，华夏数科“AI选址大模型”最早参加钉钉AI大赛，获得全国第一。目前选址大模型已经迭代了3个大版本，未来还将继续探索企业选址大模型的应用可能性。"
	},
	"亮点": "深耕产业新城开发与运营二十余年，国内率先开展城市服务的物业百强企业",
	"同业": "产业地产:  空港股份  海泰发展  深赛格  电子城  东湖高新  市北高新  南京高科  浦东金桥  张江高科  外高桥  上海临港  德必集团  群兴玩具  中新集团  锦和商管  广汇物流  红棉股份",
	"概念x": "低价股   自贸区   高管增持   体育产业   房地产   云计算数据中心   京津冀   足球   智慧城市   雄安新区   PPP   新型城镇化   河北自贸区",
	"概念xgb": {
		"自贸区": "公司以“产业+园区”为核心竞争力，依托产业招商能力和产业园区场景，强化产业新城主营业务，同时围绕产业链上下游提供各项专业服务，由“产业新城运营商”向“产业新城服务商”全面转型",
		"高管增持": "24年7月，董事长拟以1000万元至1100万元增持公司股份",
		"体育产业": "公司间接持有河北华夏幸福足球俱乐部100%股权",
		"房地产": "中国领先的产业新城运营商；公司深耕产业新城领域二十余年、正全面转型的产业新城服务商；开发地产类型以产业新城及产业园等产业载体为核心，配套住宅（“孔雀城” 品牌）、公寓等，同时布局代建、不动产服务等衍生业态；经营区域聚焦京津冀、长三角、大湾区三大核心都市圈，国内业务遍布北京、江苏、浙江等多地，累计服务 50 余个产业新城区域，海外拓展至越南、印尼等国",
		"云计算数据中心": "子公司幸福智算致力于成为中国领先的IDC综合解决方案服务商，幸福智算以IDC产业化能力为基础，起步阶段聚焦服务“东数西算”京津冀枢纽节点，以专业的服务能力推动张家口数据中心集群主要支撑区的打造，加速首都数字产业外溢的科技创新基地发展",
		"京津冀": "深耕京津冀区域，事业版图主要位于环首都经济区；公司主营业务包括产业新城开发运营、产业发展与产业园运营服务等，已在京津冀打造多个产业新城，如固安、大厂、香河等产业新城，引入京东方、航天科技集团等众多企业，推动区域产业集群发展，深度融入京津冀一体化进程",
		"足球": "公司间接持有河北华夏幸福足球俱乐部100%股权",
		"智慧城市": "公司与华为、千方科技等多家企业达成战略合作，在产业新城中开展智慧交通、智慧园区、智慧社区等业务，探索新型智慧城市发展模式",
		"雄安新区": "全资控股廊坊京御房地产开发有限公司；主营房地产开发、销售与经营",
		"PPP": "18年11月，公司被确认为浙江省杭州市萧山区河上产业新城PPP项目的成交社会资本",
		"新型城镇化": "公司秉持 “以产兴城、以城带产、产城融合、城乡一体” 理念，通过 PPP 市场化运作机制，在规划设计、土地整理、基础设施建设、公共配套建设、产业发展、综合运营服务六大领域，为区域提供可持续发展综合解决方案；打造的固安产业新城入选国家发改委 “县城新型城镇化建设示范” 名单 ，探索的开发性 PPP 模式成为全国示范 ",
		"河北自贸区": "公司以“产业+园区”为核心竞争力，依托产业招商能力和产业园区场景，强化产业新城主营业务，同时围绕产业链上下游提供各项专业服务，由“产业新城运营商”向“产业新城服务商”全面转型"
	}
}