{
	"名称": "北巴传媒",
	"code": "600386",
	"全名": "北京巴士传媒股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车服务",
	"业务": "广告传媒、汽车服务和新能源三大业务板块。",
	"产品": "公交车身媒体业务、候车亭灯箱及其他公交广告媒体业务、小型乘用车销售、维修与售后的汽车4S店业务、车辆租赁业务、车辆报废拆解和回收再利用业务",
	"概念": "物业管理，国企改革，汽车拆解概念，充电桩，动力电池回收，独角兽概念，京津冀一体化，融资融券，文化传媒概念，新能源汽车",
	"概念y": "中证1000-100%  驾校-79%  融资融券-67%  充电桩-41%  新能源-35%  传媒-28%  智能交通-28%  独角兽-22%  移动媒体-14%  数字营销-11%  LNG汽车-11%  汽车销售-10%  新能源汽车-10%  汽车拆解-10%  文化传媒-9%",
	"概念详情": {
		"物业管理": "2024年半年报：北京巴士物业管理有限公司，全资子公司，主营物业管理业务，注册资本1,000.00万元，总资产1,693.15万元，净资产1,684.44万元，营业利润-35.25万元，净利润-35.25万元。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市人民政府国有资产监督管理委员会。",
		"汽车拆解概念": "北京巴士传媒股份有限公司的主营业务是广告传媒、汽车服务和新能源三大业务板块。公司的主要产品是公交车身媒体业务、候车亭灯箱及其他公交广告媒体业务、小型乘用车销售、维修与售后的汽车4S店业务、车辆租赁业务、车辆报废拆解和回收再利用业务。",
		"文化传媒概念": "公司是一家出版传媒公司,公司的主营业务有公交媒体业务、汽车销售及服务业务和旅游业务。公司在广告媒体资源整合后，对车身媒体的管控力度明显加强，在很大程度上消除了原有资源内部竞争的现象，确保了广告业务在未来市场竞争中的主动地位。",
		"充电桩": "2023年10月10日互动易：公司目前开展的充电桩充电业务主要分布在北京地区，同时也在积极布局外埠地区拓展驻地充电桩业务。",
		"独角兽概念": "银隆新能源股份有限公司为公司投资参股企业，截至目前公司持有其股份比例为2.9003%。",
		"新能源汽车": "2023年8月25日互动易：公司新能源板块业务主要为新能源车辆充电服务设施的建设和运营。",
		"动力电池回收": "子公司天交公司将充分利用自身报废拆解资质以及高新技术企业的新优势，深入研究循环经济行业的发展与产业链的相关环节，以电池回收利用为突破口，在动力电池梯次利用、拆解、回收等循环经济再利用领域迈出实质性脚步，实现汽车拆解业务向循环经济的跨越式发展。天交公司与天津赛德美新能源科技有限公司签订了新能源汽车锂离子动力蓄电池回收及服务网点建设协议、废旧锂电池回收合同，为新能源汽车拆解报废工作进一步增加了产品附加值，也为循环利用资源，保护环境提供了更多的解决方案。",
		"京津冀一体化": "公司位于北京市海淀区紫竹院路32号。公司主营业务是广告传媒业务、汽车服务业务、新能源业务。公司广告传媒业务板块主要经营北京公交集团所拥有的公交车身、车载移动电视、车内小媒体、候车亭灯箱和场站媒体等公交广告媒体及相关传媒业务。公司汽车业务服务板块主要包括车辆驾驶员培训、车辆销售和维修保养、汽车租赁、车辆报废回收拆解、新能源充电服务等子业务。"
	},
	"亮点": "北京市最大的广告传媒和汽车服务企业",
	"同业": "汽车经销商:  广汇汽车  国机汽车",
	"概念x": "充电桩   京津冀   智慧停车   新能源汽车   独角兽   汽车销售   传媒   汽车拆解",
	"概念xgb": {
		"充电桩": "公司控股子公司隆瑞三优公司作为公司新能源充电服务平台，已形成并了较为完善的充电桩投资建设、运营管理及售后保障于一体的充电服务体系",
		"京津冀": "北京市国资委旗下，地处京津冀核心的北京海淀区，北京市最大的广告传媒和汽车服务企业；公司主营公交广告传媒（运营北京 95% 以上公交车身及候车亭广告）、汽车服务（销售、租赁、报废拆解）及新能源充电服务，其业务布局深度契合区域交通互联与绿色发展需求",
		"智慧停车": "公司通过旗下子公司运营公交场站错时共享停车业务，将场站内闲置边角地带对外开放，为周边居民提供停车位，一定程度上缓解了社区停车难题，同时其在新能源充电业务布局中，部分充电站也为车主提供停车相关服务",
		"新能源汽车": "公司控股子公司隆瑞三优公司作为公司新能源充电服务平台，已形成并了较为完善的充电桩投资建设、运营管理及售后保障于一体的充电服务体系",
		"独角兽": "参股银隆新能源；持有其2.9%股份",
		"汽车销售": "公司全资子公司海依捷公司和控股子公司北巴汽车公司是集整车销售、维修服务、配件供应、旧机动车经纪等为一体的汽车服务平台，目前旗下拥有北京奔驰、一汽奥迪、雷克萨斯、沃尔沃、一汽丰田、上汽通用别克、广汽本田、东风雪铁龙、东风标致、广汽埃安、吉利几何及银河、零跑汽车等授权经销店及二手车经销公司，具有完整的汽车销售服务体系和汽车维修保养实力",
		"传媒": "公司统筹管理北京市范围内公交车身、候车亭、车内挂板、场站灯箱等公交媒体广告业务",
		"汽车拆解": "全资子公司北京天交报废汽车回收处理有限责任公司是北京市商务委员会批准的北京市国有大型报废机动车拆解企业，主要经营报废汽车的收购、解体等业务"
	}
}