{
	"名称": "新农开发",
	"code": "600359",
	"全名": "新疆塔里木农业综合开发股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "小盘股",
	"财务": "所属申万行业：种植业",
	"行业": "农林牧渔—种植业",
	"业务": "乳制品加工及销售、种子及其副产品加工及销售以及甘草深加工产品的加工及销售。",
	"产品": "皮棉、短绒、棉种、粮种、棉籽、苗木、毛粮、代加工棉种皮棉、液态奶、全脂淡奶粉、鲜奶（牛）、其他农产品、甘草制品、育肥牛",
	"概念": "农业种植，粮食概念，乳业，地方国企改革，国企改革，农村电商，融资融券，乳粉，特色小镇，土地流转，乡村振兴，新疆振兴",
	"概念y": "中证1000-100%  土地改革-100%  新疆兵团国资-86%  农业种植-85%  新疆振兴-76%  丝绸之路-56%  证金持股-55%  土地改革-50%  新疆建设-47%  农村电商-32%  乳制品-27%  涉农改革-22%  奶牛养殖-21%  乳业（奶粉）-21%  一号文件-17%  棉花-14%  畜牧业-13%  土地储备-11%  国企改革-10%  食品-10%  化妆品-10%  新冠病毒防治-10%  奶粉-10%  新型病毒防治-8%  乳业-8%  土地流转-8%  农业规模经营-7%  维稳-0%  抗旱-0%",
	"概念详情": {
		"农业种植": "种子加工及销售业务主要通过控股子公司塔河种业开展，主要经营产品涉及棉花（包括长绒棉、陆地棉、彩色棉、抗虫棉）、水稻、小麦等大田作物种子以及瓜果、蔬菜、苗木花卉种子及农药、微肥等。",
		"粮食概念": "公司主营包括种子及其副产品加工及销售，产品包含水稻、小麦等大田作物种子以及瓜果、蔬菜等。",
		"乳业": "公司涉及鲜牛乳收购及销售，牛乳制品加工及销售等业务。",
		"新疆振兴": "公司是新疆农业龙头，是国家级商品棉生产基地，主要产品有“新农牌”棉花、棉纺织品、棉浆化纤制品、乳制品、甘草制品、节水器材等。2012年，公司农业棉花种植面积11.68万亩，生产皮棉2.35万吨，生产棉浆粕1.13万吨。第一大股东阿拉尔统众国有资产经营有限责任公司是农一师国资委出资设立的国有独资有限责任公司，是农一师旗下最重要的经营性国有资产、股权授权经营管理的大型控股公司。",
		"土地流转": "公司是国家级商品棉生产基地，2012年，公司农业棉花种植面积11.68万亩。另据媒体报道，公司目前拥有30余万亩的国有土地使用权。",
		"乡村振兴": "大型良繁技术育种供应商;公司主营为棉纱、香梨、大米、甘草、棉浆粕、清弹棉、生态棉、细绒棉、长绒棉的生产。",
		"农村电商": "2019年年报披露：子公司新农乳业主要利用自有销售渠道销售，在部分区域采用代理模式销售，并通过电商平台扩大销售覆盖范围。",
		"国企改革": "公司属于国有企业。公司的最终控制人为新疆生产建设兵团第一师国有资产监督管理委员会。",
		"特色小镇": "2022年10月18日互动易回复：我公司控股子公司新农乳业公司的四团田园特色小镇万头奶源基地建设项目正有序开展中。"
	},
	"亮点": "新疆较大的液态奶、皮棉及种子生产企业",
	"同业": "棉花:  新赛股份",
	"概念x": "资产重组   农业种植   新疆国企改革   土地流转   农垦   棉花   新疆概念   大农业   国企改革   新冠病毒防治",
	"概念xgb": {
		"资产重组": "23年4月，新疆天润乳业股份有限公司拟以现金交易方收购新疆塔里木农业综合开发股份有限公司所持阿拉尔新农乳业有限责任公司97.4359%的股权，阿拉尔市沙河镇建融国有资产投资经营有限责任公司持有的2.5641%股权；本次交易完成后，新疆天润乳业股份有限公司将直接持有阿拉尔新农乳业有限责任公司100%股权；23年5月，本次重组实施完成",
		"农业种植": "新疆建设兵团旗下，中国第一棉种品牌；公司种子加工及销售业务主要通过控股子公司塔河种业开展，主要经营产品涉及棉花（包括长绒棉、陆地棉、彩色棉、抗虫棉）、水稻、小麦等大田作物种子以及瓜果、蔬菜及农药、微肥等",
		"新疆国企改革": "新疆生产建设兵团第一师国资委旗下；主营乳制品、棉种及棉花、甘草制品",
		"土地流转": "国企，实控人新疆建设兵团农一师国资委，公司是国家级商品棉生产基地，2012年，公司农业棉花种植面积11.68万亩；另据媒体报道，公司目前拥有30余万亩的国有土地使用权",
		"农垦": "隶属于新疆生产建设兵团农一师国资委，拥有30余万亩的国有土地使用权、国家级商品棉生产基地、国家良种奶牛养殖示范基地和全国最大的甘草浸膏生产基地；主营是棉花、水稻、小麦、瓜果、蔬菜、苗木花卉等种子，以及棉浆化纤、乳制品和甘草制品的加工销售；",
		"棉花": "新疆生产建设兵团农一师旗下，主营产品涉及棉花（包括长绒棉、陆地棉、彩色棉、抗虫棉）",
		"新疆概念": "实控人新疆建设兵团，主营乳制品加工及销售、种子及其副产品加工及销售以及甘草深加工产品的加工及销售",
		"大农业": "新疆建设兵团旗下，中国第一棉种品牌；公司种子加工及销售业务主要通过控股子公司塔河种业开展，主要经营产品涉及棉花（包括长绒棉、陆地棉、彩色棉、抗虫棉）、水稻、小麦等大田作物种子以及瓜果、蔬菜及农药、微肥等",
		"国企改革": "新疆生产建设兵团第一师国资委旗下；主营乳制品、棉种及棉花、甘草制品",
		"新冠病毒防治": "全资子公司新农甘草开展甘草深加工产品的加工及销售，北大研究团队研究成果显示，甘草苷可抑制新型冠状病毒复制"
	}
}