{
	"名称": "北巴传媒",
	"code": "600386",
	"全名": "北京巴士传媒股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车服务",
	"业务": "广告传媒业务、汽车服务业务、新能源业务。",
	"产品": "公交车身媒体、候车亭灯箱及其他公交广告媒体、小型乘用车销售、维修与售后的汽车4S店、车辆租赁、车辆报废拆解和回收再利用、新能源业务",
	"概念": "汽车拆解概念，智能交通，独角兽概念，充电桩，地方国企改革，动力电池回收，国企改革，融资融券，文化传媒概念，新能源汽车",
	"概念y": "中证1000-100%  驾校-79%  融资融券-67%  充电桩-41%  新能源-35%  传媒-28%  智能交通-28%  独角兽-22%  移动媒体-14%  数字营销-11%  LNG汽车-11%  汽车销售-10%  新能源汽车-10%  汽车拆解-10%  文化传媒-9%",
	"概念详情": {
		"汽车拆解概念": "公司全资子公司天交公司是北京市公安局、公安交通管理局对社会营运车辆、公交车辆、涉外牌照车辆和罚没车辆的指定拆解厂家。公司主营报废汽车的收购、解体；废旧物资的回收与再生利用；销售汽车配件；租赁工程机械设备；劳务服务。",
		"智能交通": "2023年年报：启迪公交(北京)科技股份有限公司期末余额为26,563,571.18元。2018年6月5日公告，公司与启迪科技城、北京公交资产公司、北京融沛数据共同投资设立启迪公交(北京)科技股份有限公司。北巴传媒拟以现金方式出资3,013.51万元，持有合资公司10%的股权。合资公司将以北京公交集团的数据资源为基础，推动、落实包含北京智慧公交在内的多项智慧交通项目的具体实施。",
		"独角兽概念": "银隆新能源股份有限公司为公司投资参股企业，截至目前公司持有其股份比例为2.9003%。",
		"文化传媒概念": "公司是一家出版传媒公司,公司的主营业务有公交媒体业务、汽车销售及服务业务和旅游业务。公司在广告媒体资源整合后，对车身媒体的管控力度明显加强，在很大程度上消除了原有资源内部竞争的现象，确保了广告业务在未来市场竞争中的主动地位。",
		"充电桩": "主要承建公交充电车系统,并进入乘用车充电领域;搭建新能源充电服务网络平台。公司持有珠海恒古持有的珠海银隆新能源有限公司2.9%股份银隆新能源主要从事钛酸锂材料、钛酸锂动力电池、电动汽车核心部件、电动汽车整车、电动汽车充电设备的研发、生产及销售。",
		"新能源汽车": "主要承建公交充电车系统并进入乘用车充电领域;搭建新能源充电服务网络平台;目前已建成投运服务公交车辆的充电桩545根为4700余辆纯电动公交车提供充电服务。",
		"动力电池回收": "子公司天交公司将充分利用自身报废拆解资质以及高新技术企业的新优势，深入研究循环经济行业的发展与产业链的相关环节，以电池回收利用为突破口，在动力电池梯次利用、拆解、回收等循环经济再利用领域迈出实质性脚步，实现汽车拆解业务向循环经济的跨越式发展。天交公司与天津赛德美新能源科技有限公司签订了新能源汽车锂离子动力蓄电池回收及服务网点建设协议、废旧锂电池回收合同，为新能源汽车拆解报废工作进一步增加了产品附加值，也为循环利用资源，保护环境提供了更多的解决方案。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市人民政府国有资产监督管理委员会。"
	},
	"亮点": "北京市最大的广告传媒和汽车服务企业",
	"同业": "汽车经销商:  广汇汽车  国机汽车",
	"概念x": "强势人气股   充电桩   智慧停车   新能源汽车   独角兽   汽车销售   传媒   汽车拆解",
	"概念xgb": {
		"强势人气股": "题材：ST股；时间：24年7月29日至今，5天5板\n",
		"充电桩": "公司控股子公司隆瑞三优公司作为公司新能源充电服务平台，主要负责新能源车辆充电服务设施的建设和运营工作；截至19年底，隆瑞三优公司已有157处充电站、1032个公交充电桩和151个社会充电桩投入运营，共计充电664万次，日均充电量70余万度，主要为控股股东北京公交集团6800余辆纯电动公交车提供充电服务；19年新能源充电服务收入4.86亿元，占比9.30%",
		"智慧停车": "公司持有北京首钢城运控股有限公司20%的股份；20年6月，首钢城运中标首钢滑雪大跳台038地块机械式停车库项目，成功签约河北省张家口市桥西区大境门景区地下停车库项目，承建的张家口市桥西区政务中心地下停车库项目已经完成前期设计；以上三个项目均为北京2022年冬季奥运会智慧停车提供解决方案",
		"新能源汽车": "公司控股子公司隆瑞三优公司作为公司新能源充电服务平台，主要负责新能源车辆充电服务设施的建设和运营工作；截至19年底，隆瑞三优公司已有157处充电站、1032个公交充电桩和151个社会充电桩投入运营，共计充电664万次，日均充电量70余万度，主要为控股股东北京公交集团6800余辆纯电动公交车提供充电服务；19年新能源充电服务收入4.86亿元，占比9.30%",
		"独角兽": "参股银隆新能源；持有其2.9%股份",
		"汽车销售": "控股子公司海依捷公司作为北巴传媒小型乘用车辆的汽车服务平台，目前旗下拥有上海大众、一汽丰田、雷克萨斯等11个品牌的16家汽车服务公司（含4S店）",
		"传媒": "北京公交集团旗下，北京市最大的广告传媒和汽车服务企业；主营广告传媒、汽车服务和新能源三大业务板块；广告传媒业务板块主要经营北京公交集团所拥有的公交车身、候车亭灯箱等公交广告媒体及相关传媒业务；22年广告传媒业务收入3.08亿元，营收占比8.68%",
		"汽车拆解": "全资子公司北京天交报废汽车回收处理有限责任公司是北京市商务委员会批准的北京市国有大型报废机动车拆解企业，主要经营报废汽车的收购、解体等业务"
	}
}