{
	"名称": "中国动力",
	"code": "600482",
	"全名": "中国船舶重工集团动力股份有限公司",
	"地域": "河北省",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "燃气动力、蒸汽动力、柴油机动力、综合电力、化学动力、热气机动力、核动力（设备）等七类动力业务及机电配套业务，为集高端动力装备研发、制造、系统集成、销售及服务于一体的一站式动力需求解决方案供应商。",
	"产品": "燃气轮机，汽轮机，柴油机，电机、电控设备，蓄电池，热气机，核电特种设备，船用机械、港口机械，海工平台，齿轮箱",
	"概念": "中船系，国产航母，海工装备，长安汽车概念，储能，风电，固态电池，国企改革，核电，沪股通，京津冀一体化，军工，军民融合，钠离子电池，氢能源，燃料电池，融资融券，石墨烯，新能源汽车，雄安新区，央企国企改革，中字头股票，锂电池概念",
	"概念y": "沪深300-100%  金太阳工程-19%  军工-18%  太阳能薄膜电池-18%  磷酸铁锂电池-13%  京津冀-10%  军民融合-10%  融资融券-10%  汽配-10%  氢能-10%  储能-10%  氢燃料电池-10%  汽车零部件-10%  MSCI-10%  南北船合并-10%  国产航母-10%  央企国资改革-10%  沪股通-10%  国企改革-10%  航天军工-6%  太阳能电池-5%  雄安新区-5%  新能源汽车-5%  中船重工-4%  光伏-3%  航母-2%  蓄电池-1%  锂电池-1%  铅酸电池-1%  石墨烯-1%  新能源-0%",
	"概念详情": {
		"中船系": "公司为中国船舶旗下上市企业，主要从事燃气动力、蒸汽动力、柴油机动力、综合电力、化学动力、热气机动力、核动力（设备）等七类动力业务及机电配套业务，为集高端动力装备研发、制造、系统集成、销售及服务于一体的一站式动力需求解决方案供应商。",
		"国产航母": "武汉船用机械有限责任公司为首艘国产航母配套了调距桨等系列装备螺旋桨轴等系列装备；河南柴油机重工有限责任公司为首艘国产航母提供应急发电机组设备；重庆齿轮箱有限责任公司为首艘国产航母配套新型动力系统。",
		"海工装备": "在军用领域，公司是海军舰艇动力的主要供应商。",
		"锂电池概念": "48V锂电池是我公司子公司风帆有限的产品之一，主要应用于新能源微混动力车型，作为辅助动力电池。目前生产线已基本建成，因为疫情的原因，调试工作受到一些影响，预计21年上半年开始实现批量生产。",
		"新能源汽车": "2017年年报称，新能源汽车产业发展的核心是动力电池。公司化学动力业务主要包括水中兵器动力电源及深海装备特种电源、汽车用启动电源及牵引用动力电源的研发、生产、销售和技术服务等相关业务。2014年2月，公司与中国电子科技集团公司第十八研究所签订了《新能源技术战略合作框架协议》，双方为在电源技术、新能源电池科研开发、电源性能检测等方面开展战略合作，共同打造资源平台，并建立长期战略合作关系。开展包括锂电池、光伏太阳能电池等新能源领域的合作，根据新能源技术发展状况，双方探讨合作模式和具体领域。公司提出做大做强汽车起动电池、工业电池、高性能电池三大代表产品的发展战略，蓄电池产品保持行业龙头地位。公司取得一汽大众高尔夫A6、奥迪Q5、广汽日野商务车、红旗A501等新车型的配套权，成为东风悦达起亚狮跑、TDC、AMC和南京依维柯出口车的独家配套商。",
		"京津冀一体化": "公司在河北有较多的土地储备，随着京津冀一体化进程的加快，公司储备土地有升值预期。",
		"军工": "公司的军工产品主要为海军舰船提供动力系统。在2019年10月1日庆祝中华人民共和国成立70周年阅兵中，风帆公司将为部分装备和受阅车辆、保障车辆提供蓄电池产品和技术服务保障。",
		"石墨烯": "属于产业链下游,下游应用方面,与上海新池新能源合作研发高性能石墨烯铅酸蓄电池、锂电池。",
		"雄安新区": "雄安新区地处北京、天津、保定腹地，公司在河北有较多的土地储备，随着雄安新区建设进程的加快，公司储备土地有升值预期。",
		"军民融合": "公司各型动力产品民用空间广阔，主要应用于陆上工业领域、民船等动力装备配套。公司17年非船用民品业务收入占比为50.16%，船用民品业务板块收入占比为29.8%，民品业务是公司未来业绩快速增长的有力支撑。",
		"燃料电池": "公司船用140KW燃料电池模块完成生产定型，正在向船级社申请设备认证，车用燃料电池已实现小批量供货。",
		"核电": "公司核电业务包括核电工程设计、核电工程成套、核电高端装备制造和核电站改造技术服务等。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"储能": "2021年8月27日公告显示公司有“年产200万千伏安时工业(储能)用蓄电池生产线建设项目”。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"风电": "2022年9月22日互动易回复：子公司重齿公司在风电产业除提供齿轮箱和偏航变桨零部件。该公司完成了国际最大的海上风电机组18MW风电主齿轮箱研制。",
		"长安汽车概念": "2023年12月15日互动易回复：公司子公司风帆公司与长安汽车有合作关系，是长安汽车的蓄电池供应商，为长安汽车提供起动用铅酸蓄电池。",
		"氢能源": "根据2023年5月30日互动易，公司研制的氢燃料电池已经小批量应用于物流车、大客车等商用车。",
		"固态电池": "2024年4月3日微信公众号发布：中国动力旗下中船风帆成功研发类固态电池系统。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"钠离子电池": "2024年5月9日互动易：公司钠离子18650和26700型号电池完成小批量试制，性能处于行业先进水平。"
	},
	"亮点": "国内海军舰船动力及传动装备的主要研制和生产商",
	"同业": "蓄电池:  天能股份  南都电源  骆驼股份  雄韬股份",
	"概念x": "资产重组   央企改革   核电   锂电池   海工装备   军工集团   航母   氢能源/燃料电池   光伏   军工   新能源汽车   中字头   储能   军工混改   混改   船舶   MSCI   国企改革",
	"概念xgb": {
		"资产重组": "22年1月，拟与中国船舶等共同对子公司增资并由该子公司向中船重工集团购买资产；22年9月，重组获股东大会通过",
		"央企改革": "中国船舶集团旗下，一站式动力需求解决方案供应商；公司主要业务涵盖燃气动力、蒸汽动力、柴油机动力、综合电力、化学动力、热气机动力、核动力（设备）等七大动力业务及机电配套业务，为集高端动力装备研发、制造、系统集成、销售及服务于一体的一站式动力需求解决方案",
		"核电": "核电应急发电领域龙头；公司核电业务包括核电工程设计、核电工程成套、核电高端装备制造和核电站改造技术服务等，提供核废物厂房湿废物处理设备、核岛辅助过滤器、取样间冷却取样集成设备等产品",
		"锂电池": "公司锂电池业务包括汽车用48V微混电池、船用锂电池和工业储能锂电池等，在两轮车市场，公司锂电池成为雅迪、台铃、富士达电动车合格电池供应商；在商用车市场，公司着手构建驻车空调锂电产品销售网络，实现首批500套产品装车试运行",
		"海工装备": "一站式动力需求解决方案供应商；在船海工程装备方面，公司产品包括拖带系统、海洋起重设备、平台升降系统、推进及动力定位系统、液货装卸系统等5大系统及相应产品系列；在海工风电领域，公司以核心动力和机电设备带动工程总包，成功签订了5座风电安装平台，进一步确立了在国内海上风电安装市场的领先优势",
		"军工集团": "中国船舶集团旗下动力板块上市平台；主要业务涵盖燃气动力、蒸汽动力、柴油机动力、综合电力、化学动力、热气机动力、核动力（设备）等七大动力业务及机电配套业务；在军用领域，公司承担了我国海军现役及在研的绝大部分电力推进装置的研制供货任务，是国内实力最强，产品线最完整的船舶电力推进系统供应商",
		"航母": "国内海军舰船动力及传动装备的主要研制和生产商；公司在海军中速柴油机装备中处于绝对领先地位，旗下河柴重工是国内船舶行业唯一的高速大功率柴油机专业研究制造企业，陕柴重工是海军舰船主动力科研生产定点单位，承担大量海军装备制造任务",
		"氢能源/燃料电池": "公司燃料电池板块产业主要由子公司长海电推承担；按照以军促民发展思路，依托军工研究所，拥有国内较为领先的技术水平；长海电推已有18项专利，已完成60kW级燃料电池动力系统的集成及联调试验，拥有国内唯一的120kW级船用燃料电池系统研究实验室，已初步形成氢能/氢燃料电池技术产业化布局；公司与清华大学和山东恒力合作的首批15台套CHG622V20富氢燃料发动机成功进入批量市场",
		"光伏": "国内领先的银粉供应商；公司涉及光伏产业的主要产品为银粉及银浆产品，银粉国内市占率第一；公司研制和生产出了性能参数在国内领先的符合PERC和TOPCon组件银浆用多系列银粉，PERC电池用正银粉换代产品已进入批次阶段，背银粉处于客户验证阶段",
		"军工": "中国船舶集团旗下动力板块上市平台；主要业务涵盖燃气动力、蒸汽动力、柴油机动力、综合电力、化学动力、热气机动力、核动力（设备）等七大动力业务及机电配套业务；在军用领域，公司承担了我国海军现役及在研的绝大部分电力推进装置的研制供货任务，是国内实力最强，产品线最完整的船舶电力推进系统供应商",
		"新能源汽车": "公司锂电池业务包括汽车用48V微混电池、船用锂电池和工业储能锂电池等，在两轮车市场，公司锂电池成为雅迪、台铃、富士达电动车合格电池供应商；在商用车市场，公司着手构建驻车空调锂电产品销售网络，实现首批500套产品装车试运行",
		"中字头": "实际控制人：国务院国资委；大股东：中国船舶重工集团有限公司",
		"储能": "公司与成都四威和日海智能设备公司合作，开发以4850为代表型号为主的微站储能产品，实现锂电储能市场突破；公司集装箱储能系统可广泛应用于可再生能源发电消纳，分布式发电与微电网，电力系统调峰调频，黑启动等，提高供电可靠性与电能质量",
		"军工混改": "中国船舶重工集团控股，主营燃气动力、化学动力、全电动力、海洋核动力、柴油机动力、热气机动力等各类动力设备业务",
		"混改": "中国船舶重工集团控股，主营燃气动力、化学动力、全电动力、海洋核动力、柴油机动力、热气机动力等各类动力设备业务",
		"船舶": "国内民船配套的龙头企业；公司拥有门类齐全的专业化配套能力，在船舶制造领域提供发动机、电池、辅机、传动系统、甲板机械、舱室机械等产品，锚绞机和舵机在国内市场处于领先地位，中国船舶集团旗下造船厂主机主要由公司提供",
		"国企改革": "中国船舶集团旗下，一站式动力需求解决方案供应商；公司主要业务涵盖燃气动力、蒸汽动力、柴油机动力、综合电力、化学动力、热气机动力、核动力（设备）等七大动力业务及机电配套业务，为集高端动力装备研发、制造、系统集成、销售及服务于一体的一站式动力需求解决方案"
	}
}