{
	"名称": "精工钢构",
	"code": "600496",
	"全名": "长江精工钢结构(集团)股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "",
	"行业": "建筑装饰—专业工程",
	"业务": "钢结构建筑及围护系统的设计、制作、施工和工程服务。",
	"产品": "工业建筑、公共建筑、EPC、专利授权、其他",
	"概念": "NMN概念，装配式建筑，新型城镇化，DeepSeek概念，工业互联网，光伏建筑一体化，沪股通，回购增持再贷款概念，融资融券，雄安新区，一带一路",
	"概念y": "杭州亚运会-44%  业绩预增-25%  新型城镇化-16%  雄安新区-12%  万达文化旅游城-12%  分布式发电-12%  合肥城镇化-11%  华为-10%  旧改-10%  BIPV-10%  参股民营银行-10%  半导体-10%  垃圾分类-10%  装配式建筑-10%  安徽城镇化-9%  绿色建筑-4%  空中巴士-0%",
	"概念详情": {
		"NMN概念": "公司间接参股尚科生物医药（上海）有限公司。尚科生物拥有强大的生物技术平台、化学技术平台、检测测试平台和GMP生产体系，专注于生物酶的开发与应用研究，公司的主要产品为辅酶系列产品，包括NMN、NAD、NADP、NADH、NADPH、生物酶、医药原料药和中间体等。",
		"装配式建筑": "2025年9月5日互动易：公司本次竞得土地主要是为了展示推广PEC装配式住宅体系。这套体系结合了钢结构和混凝土两种材料，利用两种材质不同的优点，提供施工周期快、周边环境影响小、建筑品质高的装配式建筑。是住建部装配式住宅方面唯二的示范体系，符合现在住建部的“好房子”要求。公司前期已在绍兴官渡三号、上海真新社区保障房等项目上成功应用PEC装配式住宅体系，具备成熟的装配式住宅技术经验，但在项目施工过程中，我们发现，该技术体系在项目上的应用往往需要开放商的支持，在前期推广上存在一定难度，故本次正好借本次竞得的地块价格相对合适，风险可控，拟自己开发做一个示范项目，作为公司展示绿色集成建筑技术体系在住宅领域竞争优势的重要载体，打造符合“好房子”标准的高品质住宅示范项目。同时公司认为当下的住宅市场仍是建筑行业最大的一块细分市场，公司也希望能够借助本项目的打造，战略性进入该领域。",
		"新型城镇化": "公司拥有中国钢结构专项设计甲级资质，下属四家控股子公司均获得中国国家建设部授予的钢结构专业承包壹级资质，为中国集钢结构设计、制作、施工安装于一体的大型钢结构建筑体系集成商，总体实力在钢结构行业处于领先地位。公司已具有年产各类钢构件50万吨的生产能力。新型城镇化影响范围较广，其中绿色建筑是受影响行业之一，以钢结构为代表的建筑轻量化，为绿色建筑最佳结构形式，无疑将获得更大的市场机遇。",
		"雄安新区": "主营钢结构业务,与河北建工集团仅签署框架协议;大股东精工集团参与筹建雄安产业投资基金。",
		"光伏建筑一体化": "公司与中国节能环保集团公司下属控股子公司中节能太阳能科技有限公司达成战略合作意向，共同出资设立苏州中节新能股权投资中心（有限合伙），通过光伏建筑一体化业务实力的提升，进一步促进了公司建设绿色、低碳、节能的新型集成建筑的能力，增强公司在钢结构建筑主业上的综合竞争力",
		"一带一路": "据2023年4月19日互动易回复：公司沿一带一路承接了数十个具有世界影响力的地标项目，包括2017年哈萨克斯坦阿斯塔纳世博会主场馆、2022年卡塔尔世界杯主赛场“金碗”、“世界第一高楼”沙特国王塔。2023年，公司还中标了哈萨克斯坦多功能运动中心。除了上述公建项目，公司的工业建筑版图也随着国内制造业“走出去”在一带一路沿线扩张，承接项目超过40项，包括中策橡胶泰国轮胎基地、奥克斯奥创空调泰国生产基地等。",
		"工业互联网": "根据公司24年4月2日互动易，公司积极拥抱建筑业数字化转型发展机遇，深入研发“5G+工业互联网”融合关键技术，推进“数字化、网络化、智能化”发展，自主研发的项目信息化管理平台，依托云计算、物联网、大数据等技术，贯穿建筑设计-生产-施工-运维全生命周期，实现建筑企业的“工业互联网+”，入选浙江省“2023年度省级工业互联网平台”名单、工信部“2018年度工业互联网APP优秀解决方案”名单等。",
		"回购增持再贷款概念": "2025年2月19日公告，长江精工钢结构（集团）股份有限公司控股股东精工控股计划增持公司股票，增持金额不超过1.8亿元，资金来源为自有资金及中国银行绍兴市分行出具的增持专项贷款。",
		"DeepSeek概念": "2025年3月27日互动易：公司旗下多个事业部、业务部门已积极布局接入Deepseek大模型，探索AI在业务、管理等领域更为丰富的落地场景。通过对AI工具的应用，有助于进一步推动公司数智化转型升级。例如在设计阶段由公司联合子公司比姆泰客自主研发钢结构深化设计AI自动调图软件，能够自动识别构件类型，生成符合生产要求的深化详图，实现设计与生产端的高效协同。在制造阶段，智能切割分拣全自动生产线通过对AI的深度应用，实现从上料、切割、分拣的全过程的不间断，有助于减少人工成本，并提高切割准确度和配套率。"
	},
	"亮点": "具有竞争力的钢结构建筑系统服务商",
	"同业": "钢结构:  东南网架  杭萧钢构  鸿路钢构  富煌钢构  海波重科  森特股份  东方铁塔  日上集团",
	"概念x": "一带一路   装配式建筑   雄安新区   储能   破净股   长寿药NMN   BIPV概念   新型城镇化   旧改",
	"概念xgb": {
		"一带一路": "公司沿一带一路承接了数十个具有世界影响力的地标项目，包括17年哈萨克斯坦阿斯塔纳世博会主场馆、22年卡塔尔世界杯主赛场“金碗”、“世界第一高楼”沙特国王塔；23年，公司中标了哈萨克斯坦多功能运动中心等；公司的工业建筑版图也随着国内制造业“走出去”在一带一路沿线扩张，承接项目超过40项，包括中策橡胶泰国轮胎基地、奥克斯奥创空调泰国生产基地等",
		"装配式建筑": "钢结构行业中的综合性企业；公司的产品及服务主要包括钢结构工程和以钢结构为主体的完整建筑产品；对于装配式建筑，公司自主研发开发形成了绿筑GBS集成体系，装配率最高可达95%",
		"雄安新区": "主营钢结构业务，与河北建工集团仅签署框架协议；大股东精工集团参与筹建雄安产业投资基金",
		"储能": "公司与爱能森合资设立储能科技公司，利用自身在工业建筑领域的客户渠道和资方资源优势，结合爱能森在熔盐储（热）能方面的技术研发与项目实施经验，开展工商业用户侧储能业务",
		"长寿药NMN": "公司间接参股国内nmn龙头尚科生物，其主要产品为辅酶系列产品，包括NMN、NAD、NADP、NADH、NADPH、生物酶、医药原料药和中间体等",
		"BIPV概念": "公司涉足 BIPV 业务，拥有丰富的屋面资源、施工经验及相关资质，通过成立合资公司、与光伏企业合作等方式，在 BIPV 项目的开发、建设、设计与施工等方面具备较强实力",
		"新型城镇化": "公司拥有钢结构专项设计甲级资质，是大型钢结构建筑体系集成商，具备年产各类钢构件 50 万吨的生产能力；其产品广泛应用于多领域建筑，且以钢结构为代表的建筑轻量化符合新型城镇化绿色建筑要求，在新型城镇化建设中，有望凭借技术与产能优势，在建筑工程承接上迎来更多机遇 ",
		"旧改": "国家装配式建筑产业基地，积极开展装配式建筑的研发和推广；公司高度关注“城中村改造”这一市场机遇，并将结合自身技术和业务拓展情况，积极寻求市场机会"
	}
}