{
	"名称": "凌云股份",
	"code": "600480",
	"全名": "凌云工业股份有限公司",
	"地域": "河北省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车零部件生产及销售业务、塑料管道系统生产及销售业务。",
	"产品": "汽车金属及塑料零部件、塑料管道系统",
	"概念": "汽车热管理，长安汽车概念，华为汽车，比亚迪概念，储能，传感器，地下管网，飞行汽车(eVTOL)，国企改革，核电，沪股通，京津冀一体化，宁德时代概念，燃料电池，融资融券，水利，特斯拉概念，小米概念，小米汽车，新能源汽车，雄安新区，央企国企改革，液冷服务器，锂电池概念",
	"概念y": "中证1000-100%  中国兵工集团-88%  国企改革-53%  航天军工-53%  特斯拉-35%  军工-27%  雄安新区-21%  西气东输-16%  军民融合-11%  央企国资改革-10%  高铁-10%  宁德时代产业链-10%  汽车零部件-10%  城市管网-10%  新能源汽车-10%  卫星导航-7%  京津冀-6%",
	"概念详情": {
		"汽车热管理": "2024年9月13日互动易回复：公司主导产品有车身安全结构产品、新能源车电池产品、汽车管路系统等，公司积极布局新能源电池管理系统及封装系统、汽车流体控制系统、汽车热管理系统、汽车线控转向系统及智能制造工程等。",
		"长安汽车概念": "根据2023年10月31日互动易显示，公司是长安汽车和塞力斯的供应商",
		"华为汽车": "2024年11月6日公告：经核实，公司向赛力斯（问界）、北汽（享界）提供热成型产品，向奇瑞（智界）提供保险杠和热成型产品，向长安（阿维塔）提供保险杠产品，2024年1-9月销售收入合计约0.43亿元，占公司2023年度营业收入的0.22%；向小米汽车提供热成型和保险杠产品，2024年1-9月销售收入合计约1.5亿元，占公司2023年度营业收入的0.79%。前述产品是公司提供的原有产品，不是新增业务范围，目前收入占比较小，产生的损益对公司的影响较小。",
		"京津冀一体化": "公司为河北省涿州上市公司，主营汽车零部件与PE管道系统业务，子公司涿州亚大是目前国内PE燃气管道领域唯一能从管材，管件，施工机具到设计，施工，维修，提供成套服务的企业，也是PE燃气管道领域唯一进入国际市场的企业。",
		"地下管网": "该公司主要从事生产和销售塑料燃气管道系统、给水管道系统、供热管道系统、大口径排水管道系统及相关施工设备和产品的设计、研制、开发，是国内最早能够提供PE燃气管道产品开发、生产、施工、维护一体化全程服务的企业。公司的主要产品是塑料管道系统及其他产品。",
		"雄安新区": "位于河北保定;主营汽车零部件生产及销售业务、以及塑料管道系统生产及销售业务;公司塑料管道产品已成功入选《雄安新区建设选材名录》",
		"特斯拉概念": "2018年7月27日互动平台称，公司下属子公司河北亚大汽车塑料制品有限公司是特斯拉的一级供应商，产品已开始量产。",
		"燃料电池": "2019年5月11日，董秘在互动平台上表示，公司具备高强度轻量化车身件产品和新能源电池盒两项全过程研发能力，可以生产氢燃料电池盒，并与部分客户进行技术交流和项目沟通。",
		"宁德时代概念": "2020年2月21日公司在互动平台称：公司主要为宁德时代提供电池壳类产品。",
		"新能源汽车": "2024年5月14日，公司产品涵盖多类新能源汽车零部件产品，公司在发展过程中聚焦新能源汽车零部件领域关键技术创新，坚持把科技创新作为增强市场竞争力的核心，并围绕新能源汽车电动化、智能化的关键技术进行了前瞻布局。",
		"比亚迪概念": "2024年半年报：主要客户是国内外主流车企和新能源汽车电池厂商，包括宝马、奔驰、奥迪、保时捷、北美新能源头部车企、Stellantis、上汽大众、一汽大众、比亚迪、长安汽车、奇瑞、长城、东风乘用车、东风本田、东风日产、江铃股份、上汽通用、长安福特、一汽红旗、一汽丰田、广汽丰田、广汽本田、广汽乘用车、上汽通用五菱、上汽乘用车、北京现代、悦达起亚、广汽埃安、东风岚图、理想汽车、小鹏汽车、蔚来汽车、宁德时代、蜂巢能源等。",
		"水利": "公司生产的HMPP管道和PE管道都可应用于市政排水管道。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"传感器": "2024年10月15日互动易：凌云股份作为牵头单位，已联合相关单位成立传感器项目工作组，组织制定了项目计划，推进项目开发。现已生产出相关样件。",
		"储能": "2024年9月12日互动易：2024年，公司定点了全球领先的通信设备企业新能源储能项目实现冷却管路产品供货谱系突破，定点了北美新能源头部企业储能项目实现结构件、冷却管路产品同时供货。",
		"核电": "2024年11月5日互动易回复，在核能核电领域，我们提供循环水系统、冷却水系统等所需的聚乙烯管材、管件等系统化产品，以及设计、计算等专业服务。目前，我们已经为中核工程、红沿河核电、中核二二、中核二三、中核五公司等多家核电企业提供了服务。",
		"锂电池概念": "2024年11月5日互动易回复，公司在锂电池领域配套了新能源电池壳及相关部件、冷却管路系统等产品；目前已量产客户包括保时捷、宝马、一汽红旗、奔驰、光束汽车、江淮汽车、蜂巢能源、宁德时代及Stellantis北美等国内外主流客户。",
		"飞行汽车(eVTOL)": "2024年11月6日公告，公司向小鹏汇天飞行汽车提供铝制下横梁产品。",
		"液冷服务器": "2024年7月4日官方公众号：近日，“第十届中国（上海）国际数据中心产业展览会暨第五届中国数据中心绿色能源大会（IDCEXPO2024）”在上海新国际博览中心盛大举行，凌云亚大集团作为数据中心液冷系统解决方案高端供应商受邀参加本次展会，与众多企业、专家、伙伴共话数据中心产业绿色可持续发展。",
		"小米汽车": "2024年11月6日公告：经核实，公司向赛力斯（问界）、北汽（享界）提供热成型产品，向奇瑞（智界）提供保险杠和热成型产品，向长安（阿维塔）提供保险杠产品，2024年1-9月销售收入合计约0.43亿元，占公司2023年度营业收入的0.22%；向小米汽车提供热成型和保险杠产品，2024年1-9月销售收入合计约1.5亿元，占公司2023年度营业收入的0.79%。前述产品是公司提供的原有产品，不是新增业务范围，目前收入占比较小，产生的损益对公司的影响较小。",
		"小米概念": "2024年11月6日公告：经核实，公司向赛力斯（问界）、北汽（享界）提供热成型产品，向奇瑞（智界）提供保险杠和热成型产品，向长安（阿维塔）提供保险杠产品，2024年1-9月销售收入合计约0.43亿元，占公司2023年度营业收入的0.22%；向小米汽车提供热成型和保险杠产品，2024年1-9月销售收入合计约1.5亿元，占公司2023年度营业收入的0.79%。前述产品是公司提供的原有产品，不是新增业务范围，目前收入占比较小，产生的损益对公司的影响较小。"
	},
	"亮点": "掌握了高强度、轻量化汽车零部件的核心技术",
	"同业": "车身及附件:  松原股份  明新旭腾  英利汽车  东箭科技  华达科技  常青股份  天汽模  华懋科技  新朋股份  贵航股份  长华集团",
	"概念x": "新能源车零部件   特斯拉   央企改革   军工集团   京津冀   汽车零部件   地下管廊   雄安新区   军工   PPP   新能源汽车   军工混改   混改   宁德时代概念股   汽车热管理   国企改革",
	"概念xgb": {
		"新能源车零部件": "国内主流新能源车企铝合金门槛和车门防撞梁的供应商；公司主导产品有高强度、轻量化汽车安全防撞系统和车身结构件系统，新能源汽车电池系统配套产品，低渗透、低排放汽车尼龙管路系统和橡胶管路系统，各种系列规格的市政工程管道系统及其配件等",
		"特斯拉": "公司是特斯拉的供应商，为其提供尼龙管路产品、汽车金属零部件产品，还向特斯拉送样机器人传感器，并且收到了北美新能源主流车企（外界猜测为特斯拉）储能柜热管理系统管路项目、高强钢车身结构件项目的定点通知",
		"央企改革": "兵器工业集团旗下，市政管道工程系统内资龙头；公司主要从事汽车零部件、塑料管道系统生产及销售业务，主导产品有高强度、轻量化汽车安全防撞系统和车身结构件系统，新能源汽车电池系统配套产品，低渗透、低排放汽车尼龙管路系统和橡胶管路系统，各种系列规格的市政工程管道系统及其配件等",
		"军工集团": "兵器工业集团旗下上市公司，市政管道工程系统内资龙头；公司主要从事汽车零部件、塑料管道系统生产及销售业务，主导产品有高强度、轻量化汽车安全防撞系统和车身结构件系统，新能源汽车电池系统配套产品，低渗透、低排放汽车尼龙管路系统和橡胶管路系统，各种系列规格的市政工程管道系统及其配件等",
		"京津冀": "注册于河北保定涿州，隶属于中国兵器工业集团旗下；主营汽车零部件+塑料管道",
		"汽车零部件": "中国兵器工业集团旗下汽车零部件生产商；公司主导产品有高强度、轻量化汽车安全防撞系统和车身结构件系统，新能源汽车电池系统配套产品，低渗透、低排放汽车尼龙管路系统和橡胶管路系统，各种系列规格的市政工程管道系统及其配件等",
		"地下管廊": "公司主营塑料管道系统生产及销售业务，产品广泛应用于城市供水、排水、燃气管网等领域；19年燃气市场获得港华燃气、天伦燃气、广州燃气、雄安新区“煤改气”等供应商资格，作为成员单位参与组建雄安新区首个央企联合体；19年非燃气市场成功获得成都天府国际机场配套工程、太湖蓝藻输送等工程项目",
		"雄安新区": "位于河北保定；主营汽车零部件生产及销售业务、以及塑料管道系统生产及销售业务；公司塑料管道产品已成功入选《雄安新区建设选材名录》",
		"军工": "兵器工业集团旗下上市公司，市政管道工程系统内资龙头；公司主要从事汽车零部件、塑料管道系统生产及销售业务，主导产品有高强度、轻量化汽车安全防撞系统和车身结构件系统，新能源汽车电池系统配套产品，低渗透、低排放汽车尼龙管路系统和橡胶管路系统，各种系列规格的市政工程管道系统及其配件等",
		"PPP": "公司主营塑料管道系统生产及销售业务，产品广泛应用于城市供水、排水、燃气管网等领域；19年燃气市场获得港华燃气、天伦燃气、广州燃气、雄安新区“煤改气”等供应商资格，作为成员单位参与组建雄安新区首个央企联合体；19年非燃气市场成功获得成都天府国际机场配套工程、太湖蓝藻输送等工程项目",
		"新能源汽车": "国内主流新能源车企铝合金门槛和车门防撞梁的供应商；公司主导产品有高强度、轻量化汽车安全防撞系统和车身结构件系统，新能源汽车电池系统配套产品，低渗透、低排放汽车尼龙管路系统和橡胶管路系统，各种系列规格的市政工程管道系统及其配件等",
		"军工混改": "中国兵器工业集团旗下，主营汽车零部件生产及销售业务、塑料管道系统生产及销售业务",
		"混改": "中国兵器工业集团旗下，主营汽车零部件生产及销售业务、塑料管道系统生产及销售业务",
		"宁德时代概念股": "公司主要为宁德时代提供电池壳类产品",
		"汽车热管理": "公司为丰田开发研制ROLL轻量化水冷板",
		"国企改革": "兵器工业集团旗下，市政管道工程系统内资龙头；公司主要从事汽车零部件、塑料管道系统生产及销售业务，主导产品有高强度、轻量化汽车安全防撞系统和车身结构件系统，新能源汽车电池系统配套产品，低渗透、低排放汽车尼龙管路系统和橡胶管路系统，各种系列规格的市政工程管道系统及其配件等"
	}
}