{
	"名称": "龙元建设",
	"code": "600491",
	"全名": "龙元建设集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "建筑装饰—房屋建设Ⅱ",
	"业务": "建筑总包板块、基建投资板块、绿色建筑板块。",
	"产品": "土建施工、装饰与钢结构、水利施工、PPP项目投资",
	"概念": "房屋检测，PPP概念，光伏建筑一体化，长三角一体化，沪股通，融资融券，水利，装配式建筑",
	"概念y": "中证1000-100%  PPP-40%  基础设施建设-38%  融资融券-35%  环保-16%  城市管网-14%  科创板-11%  沪股通-10%  大基建-9%  装配式建筑-3%",
	"概念详情": {
		"房屋检测": "据公司官网：依托集团旗下上海市房屋建筑设计院雄厚的技术力量，龙元集团在各类工业与民用建筑规划、设计、在旧区整治旧房改造、房屋质量检测、抗震鉴定及加固等方面拥有丰富的经验和良好的市场信誉。近年来，在文化建筑研究、新技术开发、工程咨询、建设工程监理、软土地基加固处理、深基坑围护及房地产评估等领域拓展成绩显著。",
		"PPP概念": "18年10月,龙元建设联合预中标“玉环新城体育中心、全民健身中心、体育休闲公园及游泳馆PPP项目”,项目估算静态建设投资约8.86亿元;18年10月,公司联合预中标“天柱县特色乡村旅游基础设施及环境改善PPP项目”,项目估算总投资9.87亿元。",
		"光伏建筑一体化": "2022年8月30日回复称：公司装配式建筑S体系研发及时引入分布式光伏元素,制定《S-SYSTEM装配式钢结构绿色零碳建筑解决方案》,在II代外墙板产品的基础上植入光伏板相结合的一体化方案,逐步实现S体系下的光伏建筑一体化(BIPV)绿色建筑产品。",
		"装配式建筑": "为实现公司在建筑施工业务板块更好的发展，在形成以设计、总承包、钢结构、幕墙、水利、市政、产业链的基础上，公司于2018年10月成立了龙元明筑科技有限责任公司，推动装配式业务的探索和发展。",
		"长三角一体化": "公司作为长三角建筑市场最大的民营施工企业之一，在建筑施工领域经过多年的实践，主营业务实现了由传统施工建设向城市基础设施及公共服务设施投资-建设-运营商的转型升级，在产业布局、品牌、施工建设以及风控上都形成了全方位的竞争力。公司丰富的资质及优良的资信为公司承接工业、民用、市政、交通、水利及大体量、高标准、精装饰等各类复杂的建筑施工项目提供坚实的基础。目前公司业务主要分布于长三角地区、珠三角地区、环渤海湾经济区、长江经济带及全国其他大城市。",
		"水利": "2023年半年报：公司作为国内较早进入PPP领域的民营建筑企业，在手PPP项目订单涉及会展、市政、水利、公路、民生等多个业务领域，对项目管理、投资、融资、建设、运营等有着较为丰富的项目经验。"
	},
	"亮点": "以设计、总承包、钢结构、幕墙及建筑产业化为主体的建筑龙头企业",
	"同业": "建筑:  中国建筑  中国交建  中国中铁  中国铁建  中国电建  中国核建  中工国际  上海建工  隧道股份  四川路桥  北新路桥  浙江建投  德才股份",
	"概念x": "大基建   社保重仓   股权转让   装配式建筑   环杭州湾大湾区   PPP   破净股",
	"概念xgb": {
		"大基建": "长三角建筑市场最大的民营施工企业之一；以工程总承包、基础设施领域全生命周期服务以及绿色建筑为主业，拥有房屋建筑工程总承包特级资质、市政公用工程总承包一级资质、建筑装修装饰工程专业承包一级资质等",
		"股权转让": "24年7月，拟4.77亿元出售宣城明宣88.9%股权及对其享有的债权",
		"装配式建筑": "公司旗下的龙元明筑等子公司专注于钢结构装配式建筑体系研发，开发出了S-SYSTEM高性能全装配钢结构住宅产品体系，拥有装配式混凝土框填充ALC保温外墙板等多项科技成果并应用于多个项目，还投建了装配式建筑科技产业园",
		"环杭州湾大湾区": "宁波本地股，民企，实控人赖振元，主营工业与民用建筑及公共设施的施工",
		"PPP": "18年10月，龙元建设联合预中标“玉环新城体育中心、全民健身中心、体育休闲公园及游泳馆PPP项目”，项目估算静态建设投资约8.86亿元；18年10月，公司联合预中标“天柱县特色乡村旅游基础设施及环境改善PPP项目”，项目估算总投资9.87亿元；18年11月，公司签署西安市高陵区泾河风光带PPP项目合同，项目总投资12.78亿；18年12月，公司牵头的联合体，预中标天台县始丰街道唐兴大道玉湖区块改造项目，项目采用PPP模式运作，项目估算24.4亿元"
	}
}