{
	"名称": "中国动力",
	"code": "600482",
	"全名": "中国船舶重工集团动力股份有限公司",
	"地域": "河北省",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "燃气动力、蒸汽动力、柴油机动力、综合电力、化学动力、热气机动力、核动力（设备）等七类动力业务及机电配套业务，为集高端动力装备研发、制造、系统集成、销售及服务于一体的一站式动力需求解决方案供应商。",
	"产品": "燃气轮机，汽轮机，柴油机，电机、电控设备，蓄电池，热气机，核电特种设备，船用机械、港口机械，海工平台，齿轮箱",
	"概念": "中船系，央企国企改革，国产航母，标普道琼斯A股，长安汽车概念，储能，风电，国企改革，海工装备，核电，沪股通，京津冀一体化，军工，军民融合，年报预增，燃料电池，融资融券，石墨烯，新能源汽车，雄安新区，中字头股票，锂电池",
	"概念y": "沪深300-100%  金太阳工程-19%  军工-18%  太阳能薄膜电池-18%  磷酸铁锂电池-13%  京津冀-10%  军民融合-10%  融资融券-10%  汽配-10%  氢能-10%  储能-10%  氢燃料电池-10%  汽车零部件-10%  MSCI-10%  南北船合并-10%  国产航母-10%  央企国资改革-10%  沪股通-10%  国企改革-10%  航天军工-6%  太阳能电池-5%  雄安新区-5%  新能源汽车-5%  中船重工-4%  光伏-3%  航母-2%  蓄电池-1%  锂电池-1%  铅酸电池-1%  石墨烯-1%  新能源-0%",
	"概念详情": {
		"中船系": "公司为中国船舶旗下上市企业，主要从事燃气动力、蒸汽动力、柴油机动力、综合电力、化学动力、热气机动力、核动力（设备）等七类动力业务及机电配套业务，为集高端动力装备研发、制造、系统集成、销售及服务于一体的一站式动力需求解决方案供应商。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"国产航母": "武汉船用机械有限责任公司为首艘国产航母配套了调距桨等系列装备螺旋桨轴等系列装备；河南柴油机重工有限责任公司为首艘国产航母提供应急发电机组设备；重庆齿轮箱有限责任公司为首艘国产航母配套新型动力系统。",
		"锂电池": "48V锂电池是我公司子公司风帆有限的产品之一，主要应用于新能源微混动力车型，作为辅助动力电池。目前生产线已基本建成，因为疫情的原因，调试工作受到一些影响，预计21年上半年开始实现批量生产。",
		"新能源汽车": "2017年年报称，新能源汽车产业发展的核心是动力电池。公司化学动力业务主要包括水中兵器动力电源及深海装备特种电源、汽车用启动电源及牵引用动力电源的研发、生产、销售和技术服务等相关业务。2014年2月，公司与中国电子科技集团公司第十八研究所签订了《新能源技术战略合作框架协议》，双方为在电源技术、新能源电池科研开发、电源性能检测等方面开展战略合作，共同打造资源平台，并建立长期战略合作关系。开展包括锂电池、光伏太阳能电池等新能源领域的合作，根据新能源技术发展状况，双方探讨合作模式和具体领域。公司提出做大做强汽车起动电池、工业电池、高性能电池三大代表产品的发展战略，蓄电池产品保持行业龙头地位。公司取得一汽大众高尔夫A6、奥迪Q5、广汽日野商务车、红旗A501等新车型的配套权，成为东风悦达起亚狮跑、TDC、AMC和南京依维柯出口车的独家配套商。",
		"京津冀一体化": "公司在河北有较多的土地储备，随着京津冀一体化进程的加快，公司储备土地有升值预期。",
		"军工": "公司的军工产品主要为海军舰船提供动力系统。在2019年10月1日庆祝中华人民共和国成立70周年阅兵中，风帆公司将为部分装备和受阅车辆、保障车辆提供蓄电池产品和技术服务保障。",
		"石墨烯": "属于产业链下游,下游应用方面,与上海新池新能源合作研发高性能石墨烯铅酸蓄电池、锂电池。",
		"雄安新区": "雄安新区地处北京、天津、保定腹地，公司在河北有较多的土地储备，随着雄安新区建设进程的加快，公司储备土地有升值预期。",
		"军民融合": "公司各型动力产品民用空间广阔，主要应用于陆上工业领域、民船等动力装备配套。公司17年非船用民品业务收入占比为50.16%，船用民品业务板块收入占比为29.8%，民品业务是公司未来业绩快速增长的有力支撑。",
		"燃料电池": "公司船用140KW燃料电池模块完成生产定型，正在向船级社申请设备认证，车用燃料电池已实现小批量供货。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"海工装备": "在军用领域，公司是海军舰艇动力的主要供应商。",
		"核电": "公司核电业务包括核电工程设计、核电工程成套、核电高端装备制造和核电站改造技术服务等。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"储能": "2021年8月27日公告显示公司有“年产200万千伏安时工业(储能)用蓄电池生产线建设项目”。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"风电": "2022年9月22日互动易回复：子公司重齿公司在风电产业除提供齿轮箱和偏航变桨零部件。该公司完成了国际最大的海上风电机组18MW风电主齿轮箱研制。",
		"长安汽车概念": "2023年12月15日互动易回复：公司子公司风帆公司与长安汽车有合作关系，是长安汽车的蓄电池供应商，为长安汽车提供起动用铅酸蓄电池。",
		"年报预增": "公司预计2023-01-01到2023-12-31业绩：净利润65000万元至82000万元;增长幅度为94.35%至145.18%;上年同期业绩:净利润33445万元,基本每股收益0.15元;。"
	},
	"亮点": "国内海军舰船动力及传动装备的主要研制和生产商",
	"同业": "蓄电池:  南都电源  骆驼股份  雄韬股份  天能股份"
}