{
	"名称": "空港股份",
	"code": "600463",
	"全名": "北京空港科技园区股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：园区开发Ⅱ",
	"行业": "房地产—房地产开发",
	"业务": "园区开发建设。",
	"产品": "工业地产开发、建筑工程施工、物业租赁和管理",
	"概念": "物业管理，创投，垃圾分类，北京自贸区，地方国企改革，国企改革，京津冀一体化，军民融合，雄安新区",
	"概念y": "土地流转-87%  基因疗法-32%  机场-28%  工业用地-26%  基因测序-24%  北京新机场-24%  军工-17%  科创板-17%  雄安新区-10%  房地产-10%  中央政务区-10%  REITs-10%  基因工程-8%  京7条-8%  军民融合-8%  基因芯片-8%  北京科创中心-6%",
	"概念详情": {
		"物业管理": "公司立足北京临空经济核心区，以园区开发建设为主营业务，形成了包括土地一级开发、工业地产开发、建筑工程施工、物业租赁和管理业务在内的园区开发建设产业链。",
		"创投": "公司出资参与的北京元和云鼎创业投资中心（有限合伙）及公司全资子公司北京空港天慧科技发展有限公司出资参与的潍坊高精尖股权投资基金合伙企业（有限合伙）、北京元和云鼎投资基金合伙企业（有限合伙）。",
		"垃圾分类": "公司参股北京天源建筑工程有限责任公司，其经营范围包含城市生活垃圾清扫、收集、运输、处理[仅限餐厨(含废弃油脂)垃圾处理、建筑垃圾消纳",
		"雄安新区": "公司地处北京，主营园区开发建设，是一家主要从事工业地产开发、建筑工程施工、标准厂房经营、物业管理和工业地产业务的公司。",
		"军民融合": "公司出资人民币1,375万元与哈尔滨工业大学资产投资经营有限责任公司、哈工大金果科技股份有限公司共同投资设立哈工大（北京）军民融合创新研究院有限公司。公司上述投资业务尚属投资期，尚未产生收益。",
		"京津冀一体化": "北京空港科技园区股份有限公司是国内唯一一家临空型园区类上市公司，公司立足北京临空经济核心区，以园区开发建设为主营业务，形成了包括土地一级开发、工业地产开发、建筑工程施工、物业租赁和管理业务在内的园区开发建设产业链。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市顺义区人民政府国有资产监督管理委员会。"
	},
	"亮点": "在高附加值的临空地产的建设、运营各个环节积累了丰富的经验",
	"同业": "产业地产:  中新集团  锦和商管  华夏幸福  上海临港  外高桥  张江高科  浦东金桥  南京高科  市北高新  东湖高新  广汇物流  电子城  中关村  深赛格  海泰发展  德必集团  群兴玩具  红棉股份",
	"概念x": "房地产   军民融合   京津冀   北京城市规划   军工   物业管理   国企改革   旧改   REITs",
	"概念xgb": {
		"房地产": "临空型园区类上市公司；公司立足首都机场临空经济区，以园区开发建设为主营业务，形成了包括工业地产开发、建筑工程施工、物业租赁和管理业务在内的园区开发建设产业链",
		"军民融合": "公司与哈工大等成立军民融合创新研究院；参股公司北京电子城空港有限公司参与建设的“广电产业、军事通信产业、高科技产业创新产业园”项目，项目一期(建筑面积约3.2万平方米)已完工并完成销售，项目二期规划方案经调整后，正处于报批阶段",
		"京津冀": "国内唯一一家临空型园区类上市公司，临近首都机场，致力于北京空港科技园的开发与建设",
		"北京城市规划": "实控人为北京市顺义区国资委，主营建筑施工，顺义区是承接中心城区适宜功能、服务保障首都功能的重点地区",
		"军工": "公司与哈工大等成立军民融合创新研究院；参股公司北京电子城空港有限公司参与建设的“广电产业、军事通信产业、高科技产业创新产业园”项目，项目一期(建筑面积约3.2万平方米)已完工并完成销售，项目二期规划方案经调整后，正处于报批阶段",
		"物业管理": "临空型园区类上市公司；公司物业租赁和管理业务的实施主体为公司本部及全资子公司天地物业，公司本部主要负责公司位于原空港开发区A区、B区和原北京天竺综合保税区内的自持物业出租经营和物业管理，天地物业主要负责公司自行开发销售项目的物业管理；自持物业可出租面积约 21.43 万平方米(不含天瑞置业开发的空港融慧园项目)，天地物业管理面积约为21万平方米",
		"国企改革": "实控人北京顺义区国资委；公司形成了包括工业地产开发、建筑工程施工、物业租赁和管理业务在内的园区开发建设产业链",
		"旧改": "控股子公司天源公司主营业务为建筑工程施工，天源公司中标并参与老旧小区改造项目",
		"REITs": "公司为国内唯一一家临空型园区类上市公司，属于园区地产，或受益于reits"
	}
}