{
	"名称": "科力远",
	"code": "600478",
	"全名": "湖南科力远新能源股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "电池及材料业务，以镍氢电池全产业链为基础，持续保障动力电池及材料需求供应，持续拓展轨道交通电源市场，继续保持消费类电池及材料销售规模，同时布局锂电上游产业链，为下游锂电及储能市场拓展提供原材料保障。",
	"产品": "镍氢电池材料、锂电池材料、动力电池、消费类电池、储能电池",
	"概念": "动力电池回收，锂电池，固态电池，储能，共享单车，沪股通，氢能源，燃料电池，融资融券，新材料概念，新能源汽车",
	"概念y": "融资融券-48%  氢燃料电池-40%  己二酸-28%  长株潭-27%  镍氢电池-26%  涉矿-21%  新能源-19%  新能源电池-17%  稀有金属-15%  锂电池-13%  纤维新材料-10%  新材料-10%  国六排放标准-10%  贵金属-10%  储能-9%  稀土永磁-8%  高新区-8%  氢能-7%  新能源汽车-6%  工业4.0-6%  磷酸铁锂电池-5%  稀土磁材-4%  低碳-4%  中证500-3%",
	"概念详情": {
		"动力电池回收": "公司旗下先进储能材料国家工程研究中心的镍氢电池回收项目已经启动，锂电池回收业务正在通过金川科力远参股子公司兰州金川金科资源循环科技有限公司开展。",
		"锂电池": "在民品电池领域，公司有生产一次性锂电池以及磷酸铁锂系列电池。",
		"固态电池": "2024年3月28日互动易：公司在电池行业深耕多年，长期稳定的为世界知名企业提供优质服务，其中部分客户有固态电池业务规划，公司作为重要供应商会紧跟客户技术路线，将做好研发储备工作。公司已展开应用于固态电池的相关材料的研究项目，小试阶段较为顺利，将在2024年内完成中试验证，该技术和材料可以广泛应用于半固态电池、全固态电池以及液态电池。",
		"新能源汽车": "新能源汽车用高镍电池属于锂电，公司车载锂电产品及相关材料正处在开发和测试阶段。",
		"燃料电池": "拥有镍氢电池线,满足6万辆混动汽车的需求,产品是目前氢燃料电池汽车电电混合动力最佳辅助电源;18年8月,8.19亿收购CHS36.97%股权(合计持有87.99%),标的主营混合动力系统,其中电电混合动力是用于氢燃料电池电动汽车的混合动力系统。",
		"新材料概念": "公司是中国唯一一家能为镍氢动力电池提供配套原材料的企业。2010年8月，公司联合中南大学资产经营有限公司、中国纳米科学中心等单位共同设立先进储能材料国家工程研究中心有限责任公司，公司出资3500万元，占35%。新公司经营范围为高性能镍电池、锂电池、燃料电池等关键材料及储能技术与系统集成产品的研发、生产和经营。该项投资将对公司未来发展形成技术支撑，有利于拓宽先进储能材料领域市场。",
		"共享单车": "在共享电单车领域，与“HELLO”建立了战略合作关系。",
		"储能": "经发改委批复成立先进储能材料国家工程研究中心，是国内先进储能技术及关键储能材料领域唯一的国家级工程研究中心，凝聚了大批国内外行业专家，建设了专业化的研发团队。",
		"氢能源": "2024年1月23日互动易回复：公司先进储能材料国家工程研究中心已和国家纳米科技中心签订框架开发协议共同研究开发制氢用泡沫金属；与传统材料相比，新型制氢用泡沫金属可将催化性能提升3~10倍，能耗降低20%左右。目前正在进行多款小试样品的生产，预计2024年初会交付两款不同的小样到客户，并尽快展开中试。电解水制氢项目后续将成为公司综合性研发项目，其中包含电解水制氢催化剂、制氢材料、工作系统等多方面的研发。"
	},
	"亮点": "节能与新能源汽车核心零部件制造商及混合动力总成系统技术服务商",
	"同业": "燃料电池:  亿华通  雄韬股份  雪人股份  华昌化工  大洋电机  长城电工",
	"概念x": "高管增持   稀土磁材   锂电池   国六排放标准   氢能源/燃料电池   新能源汽车   储能   超级电容",
	"概念xgb": {
		"高管增持": "24年2月，董事、监事、高级管理人员拟合计增持100万股以上",
		"稀土磁材": "参股公司湖南稀土背靠湖南稀土金属材料研究院，主要产品为高性能烧结钕铁硼、钐钴稀土永磁材料",
		"锂电池": "公司主要从事电池及材料业务，锂电池材料产品为硫酸锂溶液（碳酸锂前端产品），子公司金丰锂业年产3万吨电池级碳酸锂项目首期1万吨已建成投产；消费类电池产品包括锂电池组（适用于共享电单车、共享充电柜、智能电器等），储能电池包括锂电池（便携式储能电源）等",
		"国六排放标准": "公司正在与吉利、长安、东风小康等车企合作开发符合国六标准的混动车型",
		"氢能源/燃料电池": "公司已建成国内先进的膜电极研究洁净实验室与催化剂合成与检测实验室，具备较完整的膜电极电性能测试评价能力、催化剂关键性能测试评价能力，19年5月，“高功率质子交换膜氢燃料电池膜电极及其关键材料的制备技术”项目通过科技成果评价，整体技术水平达到国内先进水平；拥有镍氢电池线，满足6万辆混动汽车的需求（供应世界氢燃料汽车龙头丰田），产品是目前氢燃料电池汽车电电混合动力最佳辅助电源；19年12月，自主研发的“科力远氢燃料电池/镍氢电池电电混合无级变速驱动系统”项目通过了中国高科技产业化研究会的科技成果评价",
		"新能源汽车": "公司主要从事电池及材料业务，锂电池材料产品为硫酸锂溶液（碳酸锂前端产品），子公司金丰锂业年产3万吨电池级碳酸锂项目首期1万吨已建成投产；消费类电池产品包括锂电池组（适用于共享电单车、共享充电柜、智能电器等），储能电池包括锂电池（便携式储能电源）等",
		"储能": "公司与科力远控股的合资公司数智能源（持股25%），结合科力远控股在数字孪生智慧能源管理系统领域的技术优势与公司在电池及电池管理系统领域的产品优势，共同开发了“镍氢锂电混储数智能源系统”，开拓新型储能应用市场",
		"超级电容": "子公司先进储能材料国家工程研究中心，主要业务涵盖超级电容电池材料的研究开发及技术服务"
	}
}