{
	"名称": "晋西车轴",
	"code": "600495",
	"全名": "晋西车轴股份有限公司",
	"地域": "山西省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—轨交设备Ⅱ",
	"业务": "铁路车辆及配件、精密锻造、精密铸造产品的研发、制造、销售等。",
	"产品": "车轴、铁路车辆、车辆配套及其他",
	"概念": "高铁，一带一路，污水处理，标普道琼斯A股，高端装备，轨道交通，国企改革，融资融券，央企国企改革",
	"概念y": "中证1000-100%  铁路工程-70%  中国兵工集团-69%  铁路配件-48%  高铁-47%  铁路基建-47%  融资融券-40%  国企改革-34%  轴承-31%  高铁轨交-25%  基建-25%  一带一路-22%  空中轨道-19%  沪股通-16%  轨道交通-13%  国际板-13%  央企国资改革-12%  聚氨酯-9%  军工-8%  基础设施建设-7%  高端装备-5%",
	"概念详情": {
		"高铁": "公司是中国规模最大、车轴规格品种最多、首家获得出口火车轴、地铁轴资格并且目前出口车轴最多的生产厂家，在铁路车轴产品的专业化开发、生产方面已具备同行业厂家不可替代的优势，技术水平、产品质量、生产规模、市场占有率多年来稳居国内同行业榜首，是铁道部认可的行业龙头企业。公司具备国内乃至亚洲最大规模的车轴生产能力，目前半精轴和精轴产能已达到20万根/年和13万根/年，是国内外市场车轴产品最有影响力的供应商。目前在铁路货车车辆、轮对以及摇枕、侧架和转向架等其他铁路产品方面亦形成了较为突出的产能，产品谱系不断完善，轨道交通核心零部件的综合供货能力不断增强。",
		"一带一路": "公司是唯一一家具有制造全系列高铁扣件能力的企业，生产的高铁扣件占有铁道部招标份额的24%~25%，受益于国家一带一路高铁出口战略。",
		"污水处理": "公司在环保装备方面，形成了万吨、5000吨、1000吨系列城市生活污水固液秒分离设备，正逐步延伸环保装备产品供应链。",
		"高端装备": "公司是中国规模最大、车轴规格品种最多、首家获得出口火车轴、地铁轴资格并且目前出口车轴最多的生产厂家，在铁路车轴产品的专业化开发、生产方面已具备同行业厂家不可替代的优势，技术水平、产品质量、生产规模、市场占有率多年来稳居国内同行业榜首，是铁道部认可的行业龙头企业。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "铁路车轴的制造、研发能力和工艺创新能力处于全球领先地位",
	"同业": "铁路装备配套:  科安达  威奥股份  交大思诺  铁科轨道  日月明  研奥股份  必得科技  通业科技  工大高科  雷尔伟  高铁电气  哈铁科技  中国通号  交控科技  今创集团  神州高铁  康尼机电  思维列控  众合科技  九州一轨  *ST华铁  天宜上佳",
	"概念x": "央企改革   一带一路   军工集团   高铁轨交   军工   军工混改   混改   国企改革",
	"概念xgb": {
		"央企改革": "兵器工业集团旗下，全球生产谱系最全的车轴生产企业；公司生产经营主要涉及铁路车辆及配件、精密锻造、精密铸造产品的研产销，是国家自主化替代时速250公里动车组车轴技术标准研究和时速350公里高铁动车轴试制首批参研单位",
		"一带一路": "铁路车轴的生产能力全球第一；主营铁路车辆及配件、精密锻造、精密铸造产品的研发、制造、销售等，海外市场深入到北美、欧盟、澳大利亚、东南亚、中亚等多个国家",
		"军工集团": "兵器工业集团旗下上市公司，全球生产谱系最全的车轴生产企业；公司生产经营主要涉及铁路车辆及配件、精密锻造、精密铸造产品的研产销，是国家自主化替代时速250公里动车组车轴技术标准研究和时速350公里高铁动车轴试制首批参研单位",
		"高铁轨交": "全球生产谱系最全的车轴生产企业；公司拥有国际先进的铁路车轴锻造生产线、热处理生产线和机加生产线，具备轨道交通高品质车轴10万根以上、铁路货车车辆3000辆、摇枕侧架7500辆份的年生产能力；公司在轨道交通装备领域拥有完整的产品链，主要包括铁路货车车辆（包括敞车、平车、罐车、棚车、漏斗车五大系列13个品种）、铁路车轴（包括国内外各型铁路货车、客车、地铁、轻轨、机车、动车组<含高铁动车组>用轴）、摇枕侧架等其他铁路车辆配件",
		"军工": "兵器工业集团旗下上市公司，全球生产谱系最全的车轴生产企业；公司生产经营主要涉及铁路车辆及配件、精密锻造、精密铸造产品的研产销，是国家自主化替代时速250公里动车组车轴技术标准研究和时速350公里高铁动车轴试制首批参研单位",
		"军工混改": "中国兵器工业集团旗下，主营铁路车辆配件、车轴、精密锻造产品生产销售及相关技术咨询服务",
		"混改": "中国兵器工业集团旗下，主营铁路车辆配件、车轴、精密锻造产品生产销售及相关技术咨询服务",
		"国企改革": "兵器工业集团旗下，全球生产谱系最全的车轴生产企业；公司生产经营主要涉及铁路车辆及配件、精密锻造、精密铸造产品的研产销，是国家自主化替代时速250公里动车组车轴技术标准研究和时速350公里高铁动车轴试制首批参研单位"
	}
}