{
	"名称": "片仔癀",
	"code": "600436",
	"全名": "漳州片仔癀药业股份有限公司",
	"地域": "福建省",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "医药生物—中药Ⅱ",
	"业务": "医药制造业、医药流通业及化妆品业等。",
	"产品": "肝病用药、心脑血管用药、其他用药",
	"概念": "超级品牌，证金持股，肝炎概念，创新药，国企改革，海峡两岸，沪股通，融资融券，同花顺漂亮100，专精特新",
	"概念y": "骨传导-89%  登革热-55%  抗癌-13%  融资融券-11%  苹果产业链-10%  沪股通-10%  癌症治疗-10%  证金持股-8%  中药-6%  冬虫夏草-6%  沪深300-5%  医药-4%  MSCI-2%  大消费-2%  食品-1%  白马股-1%  化妆品-1%  海峡西岸-1%  健康中国-1%  牙膏-1%  智能穿戴-0%",
	"概念详情": {
		"超级品牌": "公司的主营业务是药制造业、化妆品、日化产品及保健品、保健食品、医药流通业。公司的主要产品为片仔癀及其系列产品。片仔癀悠久的历史、深厚的文化底蕴和显著的疗效彰显其独特的品牌优势。公司独家生产的传统名贵中成药片仔癀，其源于宫廷、兴于寺庙、流传于民间、发展于当代，因其独特神奇的疗效而形成了极佳的口碑，被国内外中药界誉为“国宝名药”。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"肝炎概念": "片仔癀适应症包括清热解毒，凉血化瘀，消肿止痛。用于热毒血瘀所致急慢性病毒性肝炎，痈疽疔疮，无名肿毒，跌打损伤及各种炎症。",
		"海峡两岸": "公司位于福建省漳州市，主营片仔癀系列及其他中成药品的生产经营。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"国企改革": "公司属于国有企业。公司的最终控制人为漳州市人民政府国有资产监督管理委员会。",
		"创新药": "根据2024年8月17日公告：报告期内，公司取得1个化药1类新药的临床许可（治疗淋巴瘤创新药PZH2113）。目前，多个在研新药项目进入重要研究阶段，有3个化药1类新药、3个中药1.1类新药和1个中药1.2类新药进入临床研究阶段，不断丰富新药研发项目。"
	},
	"亮点": "福建漳州国资委旗下，片仔癀被国内外中药界誉为“国宝名药”，入选“中华老字号”",
	"同业": "品牌中药:  广誉远  云南白药  东阿阿胶  马应龙  同仁堂",
	"概念x": "化妆品   大消费   高价股   中药   健康中国   保健品   白马股   医药   食品   肝炎概念",
	"概念xgb": {
		"化妆品": "控股子公司片仔癀化妆品拥有“片仔癀”“皇后”等多个品牌，拥有高端美白、抗皱、补水系列产品",
		"大消费": "稀缺国宝名药，肝胆用药第一品牌，源于明朝末年的中华老字号；公司以“片仔癀”为主产品，持续做大做强复方片仔癀含片、复方片仔癀软膏、复方片仔癀痔疮软膏、茵胆平肝胶囊、心舒宝片、增乳膏、川贝清肺糖浆、清热止咳颗粒、少林正骨精、藿香正气胶囊、小儿止咳糖浆等系列产品，涵盖了肝病用药、感冒用药、皮肤科用药等众多领域",
		"中药": "稀缺国宝名药，肝胆用药第一品牌，源于明朝末年的中华老字号；公司以“片仔癀”为主产品，持续做大做强复方片仔癀含片、复方片仔癀软膏、复方片仔癀痔疮软膏、茵胆平肝胶囊、心舒宝片、增乳膏、川贝清肺糖浆、清热止咳颗粒、少林正骨精、藿香正气胶囊、小儿止咳糖浆等系列产品，涵盖了肝病用药、感冒用药、皮肤科用药等众多领域；此外生产“安宫牛黄丸”等传统中药产品",
		"健康中国": "国药瑰宝，核心产品片仔癀是国家一级中药保护品种；公司积极开展以片仔癀为核心的优势品种二次开发及中药创新药、经典名方、化药创新药等新产品研发",
		"保健品": "公司利用片仔癀具有的中药饮片、医疗器械、保健食品生产资质，引进保健食品、饮料、滋补品、中药饮片等，保健食品主推四个蓝帽子产品，分别为：西洋参三七丹参颗粒、芦笋颗粒、双孢蘑菇提取物片、珍立胶囊（珍立片）",
		"白马股": "国内外中药界誉为“国宝名药”，中华老字号企业；公司主营业务涵盖片仔癀系列产品等医药工业、医药商业，以及化妆品、日化、食品等领域；核心产品片仔癀是国家一级中药保护品种，由牛黄、麝香等名贵药材精制，能清热解毒、消炎止痛，对肝炎等多种病症疗效显著，远销海外",
		"医药": "稀缺国宝名药，肝胆用药第一品牌，源于明朝末年的中华老字号；公司以“片仔癀”为主产品，持续做大做强复方片仔癀含片、复方片仔癀软膏、复方片仔癀痔疮软膏、茵胆平肝胶囊、心舒宝片、增乳膏、川贝清肺糖浆、清热止咳颗粒、少林正骨精、藿香正气胶囊、小儿止咳糖浆等系列产品，涵盖了肝病用药、感冒用药、皮肤科用药等众多领域；此外生产“安宫牛黄丸”等传统中药产品",
		"食品": "公司利用片仔癀具有的中药饮片、医疗器械、保健食品生产资质，引进保健食品、饮料、滋补品、中药饮片等，保健食品主推四个蓝帽子产品，分别为：西洋参三七丹参颗粒、芦笋颗粒、双孢蘑菇提取物片、珍立胶囊（珍立片）",
		"肝炎概念": "公司的肝病用药涵盖片仔癀锭剂、片仔癀胶囊剂、肝宝及茵胆平肝胶囊等多个品种多个品规"
	}
}