{
	"名称": "金证股份",
	"code": "600446",
	"全名": "深圳市金证科技股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "为证券、基金、银行、期货、信托、交易所、监管机构等行业客户提供全技术栈、全产品线解决方案，同时与政府机关、互联网公司合作开展包括智慧城市在内的数字经济业务。",
	"产品": "软件业务、硬件业务、定制及系统集成服务业务、科技园租赁业务",
	"概念": "互联网金融，区块链，数字货币，电子商务，独角兽概念，互联网保险，沪股通，华为概念，华为鲲鹏，机器人概念，人工智能，融资融券，数字经济，腾讯概念，信创，虚拟数字人，智慧城市",
	"概念y": "中证1000-100%  互联网金融-51%  沪港通-50%  融资融券-27%  银联-20%  金融信息服务-20%  阿里巴巴-16%  人工智能-14%  WAPI-13%  独角兽-13%  金融科技-12%  华为云·鲲鹏-10%  快递物流-10%  软件-8%  腾讯平台-8%  支付宝-8%  数字货币-7%  互联网+-6%  互联网保险-5%  参股基金-5%  余额宝-5%  区块链-4%  国产软件-3%  电子商务-3%  沪股通-3%  智慧停车-0%",
	"概念详情": {
		"互联网金融": "公司为国内最大的金融证券软件开发商和系统集成商之一,占据证券IT近一半市场份额(与恒生形成双寡头),其中证券IT业务主要由母公司负责,银行IT主要由联龙搏通、赢信软件中心、人谷科技负责,大资管IT主要由控股子公司金证财富负责;5.3亿收购手机银行开发的IT企业联龙博通;余额宝对接基金公司采用公司专用系统方案;17年计算机信息服务收入41.92亿,占比99.16%.",
		"区块链": "2018年1月11日晚发布澄清公告，近期市场上区块链技术关注度比较高，市场将公司归为“区块链概念股”，因此公司股价上涨。截至目前公司区块链业务处于培育期和探索期，尚未形成相关技术，目前研究仅是课题研究，没有实质性成果。公司在区块链领域尚未形成相关产品，在公司业务收入中没有应用区块链技术研发成果而产生的直接业务收入。2016年5月31日，金融区块链合作联盟（深圳）成立大会暨第一次成员大会在深圳正式召开，公司为大会发起成员之一。",
		"数字货币": "金证股份的子公司北京人谷科技于2021年完成了支付结算产品针对数字人民币关联支撑体系的升级改造。人谷科技主要从事基于支付领域的系统建设，目前构建了包含支付工具、支付受理、支付运营的全支付产品体系。未来随着各商业银行在数字人民币上更多的业务空间，人谷科技将持续根据客户需求开发、提供相应产品和服务。",
		"电子商务": "公司发挥软件开发和系统集成优势，进军电子商务、电子政务及企业信息化建设市场，在政府、教育等领域的信息化建设中卓有建树，在信息化建设方面长足发展。目前，非金融业务也已成为金证公司主业的重要组成部分。",
		"互联网保险": "公司2015年12月14日晚间公告称，公司拟与多家公司共同投资设立精融互联信用保证保险股份有限公司，拟定注册资本为10亿元，其中公司作为发起人股东拟投资1.45亿元，占其总股本的14.5%。",
		"腾讯概念": "2024年2月23日互动易回复：公司与腾讯主要在金融科技领域，基于腾讯云、TDSQL数据库，围绕证券行业新一代核心系统解决方案开展合作。",
		"人工智能": "根据2024年一季报，公司积极推动人工智能领域研究与应用，继续研发用于提升编程效率的代码大模型K-CODE，目前已基本完成研发，正在进行内部运行测试",
		"独角兽概念": "参股独角兽;持有深圳市联影医疗数据服务有限公司10%股份",
		"智慧城市": "2019年度公司数字赋能业务继续发力，利用金融IT企业的研发技术优势，应用于智能平台开发、智慧城市项目承建，通过承接互联网巨头、政府、学校、科研单位、大中企业等客户的智慧城市项目,实现较快发展。",
		"数字经济": "公司聚焦“金融科技数字经济”两大赛道，其中数字经济类业务主要包括数字基建及服务、数字应用、数字设备及服务等，将金融科技核心底层技术跨界赋能数字经济领域，融合人工智能（AI）、云计算、区块链、大数据、5G、物联网、数字孪生、地理信息（GIS）等先进技术，推动数字技术与实体产业深度融合。",
		"信创": "公司成立信创专项工作组，启动产品国产化替换工作。同年12月，金证启动国密算法改造，推动国密算法应用实施;到2019年，已经完成所有系统产品的国密算法改造，主要针对各系统加密算法需求，完成非对称加密算法、摘要算法、对称加密算法的改造替换，更换成相对应的国产SM2、SM3、SM4算法，并支持纯软及软硬结合两种方案。",
		"华为概念": "2023年7月21日互动易回复：公司与华为的合作主要在证券核心交易、资管核心交易、金融云等场景化解决方案等方面。",
		"机器人概念": "2023年9月22日互动易：公司参股公司金智维是RPA机器人流程自动化软件、IT运维管理产品的研发和解决方案提供商，目前该公司的RPA机器人已经在金融行业、制造业、通信行业、政务等行业进行商用。",
		"虚拟数字人": "据2022年2月8日官微披露：金证虚拟数字人通过结合人工智能、AR等技术，实现新型的伴随式客户服务。金证虚拟数字人在客户的业务办理过程中，可作为办理前的咨询客服，也是贴心陪伴用户办理业务的“柜员”，以互动沟通方式变革业务服务模式，打造全新客户服务体验。",
		"华为鲲鹏": "据2024年9月23日官微：自今年5月启动鲲鹏原生开发以来，金证基于鲲鹏硬件底座、openEuler开源操作系统、开发套件KunpengDevKit、应用使能套件BoostKit，对选定的TOP5软件开展鲲鹏原生应用开发，并持续发布性能更优的鲲鹏商用软件版本。"
	},
	"亮点": "国内最大的金融证券软件开发商和系统集成商之一",
	"同业": "金融证券软件:  恒生电子  赢时胜  顶点软件",
	"概念xgb": {
		"华为产业链": "金融科技全领域服务商；公司的金证统一认证系统已完成与华为鲲鹏的兼容性测试验证，已经完成了应用服务华为鲲鹏适配认证、以及应用客户端同信适配认证",
		"国产软件": "金融科技全领域服务商，中国证券监督管理委员会备案的信息技术系统服务机构；主要为证券、基金、银行、期货、信托、交易所、监管机构等行业客户提供全技术栈、全产品线解决方案，公司的交易结算系统、投资管理系统、TA系统、投决系统等核心软件产品在行业内广泛应用",
		"金融科技": "金融科技全领域服务商；公司是最早一批服务于金融行业近30年的软件公司，能够为券商、大资管行业客户提供全流程、前中后台兼备的整体解决方案，并提供售前、售中、售后全流程跟进服务；公司的交易结算系统、投资管理系统、TA系统、投决系统等核心软件产品在行业内广泛应用，客户基础深厚\t",
		"区块链": "金链盟首批成员；基于互联网和移动互联网，主动参与区块链、云计算等新兴技术领域的探索研究；19年5月与金万融、金证财富签订协议，受让金证财富5.005846%股权，加速布局区块链产业",
		"人工智能": "拥有优品财富20.35%股份，采用成熟稳定的互联网分布式微服务架构，以大数据、机器学习、知识图谱、语音交互、语义分析等关键技术为核心，打造优品股票通APP及PC版金融终端，已累计为一千多万个人投资者以及数十家机构提供智能化证券服务",
		"网络安全": "金融科技领军企业；公司重视软件安全性，在开发平台中构建了用于数据加解密、权限管理、监控告警、链路监控等常用的安全组件；公司具备网络安全平台建设实施和解决方案提供能力，可以协助客户构建完备的安全软硬件协防体系，有效支持系统安全能力建设",
		"独角兽": "参股独角兽；持有深圳市联影医疗数据服务有限公司10%股份",
		"数字经济": "公司聚焦“金融科技 数字经济”两大赛道，其中数字经济类业务主要包括数字基建及服务、数字应用、数字设备及服务等，将金融科技核心底层技术跨界赋能数字经济领域，融合人工智能（AI）、云计算、区块链、大数据、5G、物联网、数字孪生、地理信息（GIS）等先进技术，推动数字技术与实体产业深度融合",
		"阿里巴巴概念股": "为天弘基金提供交易技术支持",
		"腾讯概念股": "17年9月，子公司金证财富获得腾讯科技8400万元增资",
		"信创": "金融科技全领域服务商；公司紧跟国家信创政策要求，积极参与信创组织和生态联盟，并在公司内部成立信创专项小组，加紧推动产品信创及国产化适配；2022年上半年核心产品已基本完成信创认证和适配；公司以联合体申报方式，目前已与国信证券、中信建投、银河证券、平安证券、国元证券等多家券商进行联合体信创申报与信创实践",
		"数字人民币": "金融科技全领域服务商；公司控股子公司人谷科技已研发完成基于数字人民币系统体系的全场景支付解决方案，在邮储银行全资直销银行，及北京银行实施落地了一体化收单支付平台和数字人民币应用场景的升级改造",
		"华为云·鲲鹏": "金融科技全领域服务商；公司的金证统一认证系统已完成与华为鲲鹏的兼容性测试验证，已经完成了应用服务华为鲲鹏适配认证、以及应用客户端同信适配认证"
	},
	"概念x": "华为产业链   国产软件   金融科技   区块链   人工智能   网络安全   独角兽   数字经济   MSCI   阿里巴巴概念股   腾讯概念股   信创   数字人民币   华为云·鲲鹏"
}