{
	"名称": "华光环能",
	"code": "600475",
	"全名": "无锡华光环保能源集团股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "环保领域（主要为固废处置）的专业设计、环保设备制造、工程建设、处置运营的全产业链系统解决方案和综合服务；能源领域的锅炉设计制造、传统及新能源电力工程总包、热电运营、光伏电站运营的全产业链业务。",
	"产品": "燃机余热炉、生活垃圾焚烧炉、垃圾炉排、生物质炉、危废余热炉、污泥焚烧炉、固废处置工程及系统集成服务（包括生活垃圾、餐厨垃圾、污水、污泥、蓝藻藻泥、飞灰等）、烟气治理（脱硫脱硝）工程、固废运营处置项目，包括生活垃圾焚烧处置项目、餐厨垃圾处置、藻泥处置、飞灰填埋、循环流化床锅炉、煤粉锅炉、传统火电、新能源光伏电站工程总承包业务、蒸汽（主要）、电力、光伏发电",
	"概念": "信托概念，生物质能发电，分拆上市意愿，PPP概念，参股券商，参股新三板，地方国企改革，高股息精选，固废处理，光伏概念，光伏建筑一体化，硅能源，国企改革，沪股通，建筑节能，节能环保，金改，垃圾分类，绿色电力，氢能源，融资融券，碳交易，碳中和，土壤修复，污水处理，乡村振兴，一带一路，债转股(AMC概念)，专精特新",
	"概念y": "生物燃料-69%  垃圾发电-49%  脱硫脱硝-32%  低碳-32%  碳交易-28%  煤清洁技术-23%  金改-19%  分布式能源-18%  生活垃圾处理-17%  江苏沿海地区-13%  固废处理-13%  分布式发电-13%  万达文化旅游城-13%  二恶英-12%  泉州金改-10%  参股新三板-10%  光伏-10%  新疆节能环保-10%  垃圾分类-10%  仪电仪表-9%  重金属治理-8%  电力环保设备-7%  环保-4%  土壤环保-3%  债转股-0%",
	"概念详情": {
		"信托概念": "",
		"生物质能发电": "公司已建立起垃圾焚烧发电全产业链平台，具备投资、建设、运营垃圾发电项目的能力、资源和业绩。报告期内，公司已投运及受托管理的生活垃圾焚烧项目日处理能力提升至4,100吨/日，其中于报告期内投运的项目有：无锡惠联垃圾处置项目提标扩容至2,000吨/日，江西乐平生活垃圾焚烧一期项目500吨/日。",
		"分拆上市意愿": "目前国联环科分拆上市工作已完成江苏证监局辅导备案并进入辅导阶段。",
		"固废处理": "主营节能发电、锅炉制造业务;以建立起垃圾焚烧发电全产业链平台;吸收合并国联环保提供污泥处理业务;2017年环保新能源发电业务收入9.05亿元,占比1562%;18年12月,签署4.49亿元太原市污泥和污水处理建设项目BOT协议",
		"金改": "公司持有江苏银行829.42万股，初始投资金额500万元，2013年末账面价值为465万元。持有国联财务2500万股，占总股本的5%，期初投资成本为2500万元，期末账面价值为11721.46万元。",
		"碳交易": "公司是高效锅炉行业的龙头企业。公司形成了350MW以下的节能高效燃煤电站锅炉、燃气-蒸汽联合循环余热锅炉、垃圾焚烧锅炉、生物质锅炉为主的产品系列，具备传统电站、新能源电站、烟气治理的设计、设备成套、工程总包能力。碳交易的实行，通过市场化的手段强化了各主要控排单位的减排力度，同时推动了高污染高能耗企业对于节能减排的巨大需求。",
		"债转股(AMC概念)": "大股东国联集团控股江苏资产管理有限公司(全国首家地方性AMC,参与无锡尚德破产重组)。",
		"参股新三板": "公司控股子公司天津世纪天源集团股份有限公司是地热行业内一家提供全产业链服务的企业，致力于地热资源的合理开发和综合利用。世纪天源为新三板挂牌公司。",
		"污水处理": "子公司国联环科主要服务是为地方水务集团、污水处理厂等客户提供污泥减量化、稳定化、无害化处理、处置服务。国联环科通过对含水率为80%至98%的污泥（水），加入污泥调理剂，采用调质深度脱水的方法，将污泥的含水率降至60%以下，形成干化的泥饼，最后通过独立焚烧、掺烧或填埋进行处理。",
		"节能环保": "主营节能发电、锅炉制造业务;以建立起垃圾焚烧发电全产业链平台;吸收合并国联环保提供污泥处理业务;2017年环保新能源发电业务收入9.05亿元,占比15.62%",
		"土壤修复": "2019年2月22日通过了《关于控股子公司无锡市政设计研究院有限公司增资扩股的议案》市政设计院是甲级勘察设计企业、江苏省高新技术企业，拥有市政行业（燃气工程、轨道交通工程除外）甲级、建筑行业（建筑）甲级、风景园林专项甲级、土壤修复工程甲级等许可证。",
		"一带一路": "2018半年报披露公司加大海外市场的开拓，已承接越南“一带一路”重点项目中的4台30万大型循环流化床锅炉的设备供应，伊拉克10台9E级立式自然循环余热锅炉的设备供应等。",
		"垃圾分类": "2019年6月互动平台公司回复称已建立起垃圾焚烧发电全产业链平台，完全具备投资、建设、运营垃圾发电项目的能力和资源。公司下属惠联垃圾电厂运营良好，日处理城市生活垃圾1200吨，年处置生活垃圾约40万吨；下属垃圾焚烧项目公主岭德联一期（总规模800吨/日，一期400吨/日）即将在2019年正式投产运营；江西乐平垃圾收运一体化项目（总规模800吨/日，一期400吨/日），收运已于2018年投产，垃圾焚烧项目按计划建设中；无锡惠联餐厨处理项目（厨废弃物处理能力440t/d）按计划建设中",
		"参股券商": "2020年7月6日公司在互动平台称：目前公司持有国联证券29,113,656股。国联证券于2015年7月港股上市，并已于2020年7月3日获得中国证监会的首发核准批文。",
		"碳中和": "公司在国家重点研发项目“富氧燃烧高效低成本运行关键技术与示范”的支持下，和中科院共同开展了加压富氧燃烧中试研究工作，该项研究致力于提高富氧燃烧的效率和经济性，开发低成本的CO2捕集封存技术，推动富氧燃烧工业化进程。",
		"光伏概念": "公司子企业中无锡国联华光电站工程有限公司、西安大唐电力设计研究院有限公司可从事光伏电站总承包业务，业务内容涵盖了光伏电站从设计到采购到工程管理到整体交付的全流程。截至2020年底，公司已承接超过1GW的光伏EPC项目，项目遍布国内15个省、市地区；业务种类包含：农光互补光伏、盐碱地地面光伏、渔光互补光伏、水面漂浮光伏、山地光伏、彩钢瓦屋顶光伏、混凝土屋顶光伏等。公司参股企业中，高佳太阳能股份有限公司处于光伏产业链中的硅片环节，主要生产多晶及单晶硅片，是太阳能电池的主要原材料。",
		"PPP概念": "公司投资建设的江西乐联生活垃圾焚烧发电项目为运营期30年的PPP项目。",
		"绿色电力": "公司目前体系内已有天然气发电项目无锡蓝天燃机，建设规模为2×200MW级燃气-蒸汽联合循环机组，年发电能力20亿KWh，年供热量能力140万吨以上，在建天然气发电项目有南京宁高燃机，为公司自建设自运营天然气热电联产项目（6F.03*2），公司持股50%的合营企业江阴热电的控股子公司江阴燃机热电已建成2×100M级燃气-蒸汽联合循环机组（6F），另有2×9F级燃气发电工程已获批复。",
		"硅能源": "公司目前暂无增持高佳太阳能股份的计划，公司在光伏产业链中已形成如下布局：1、光伏上游环节，公司投资持有高佳太阳能24.81%股权，高佳太阳能主要从事硅片制造，是太阳能电池片制造的核心原材料。",
		"光伏建筑一体化": "公司控股子公司中设国联从2014年开始从事分布式屋顶光伏项目的开发、投资、运营。屋顶分布式项目在发电类型（自发自用余电上网，全额上网，离网独立运营），业主类别（工商业、市政公用类，园区类），建筑形式（混凝土屋面、彩钢屋面、柔性屋顶、轻质屋顶、BIPV）等方面都有成功案例。目前运营有屋顶光伏74MW，主要分布在无锡和杭州湾区域。公司电力工程子公司华光电站可实施屋顶光伏的EPC总包建设，已完成21个屋顶分布式的项目，总量为138MW，其中部分项目实现了将光伏发电功能与厂房屋顶排水等建筑功能结合的方式。",
		"建筑节能": "公司和江森自控共同投资成立了国联江森自控绿色科技（无锡）有限公司，国联江森以节能系统、方案设计、投资运营为主业，聚焦公共建筑、医疗健康、先进制造业三大领域的能源系统的高效营造及物联运营，业务领域包含工业节能改造、建筑节能改造、资源综合利用、高效能源站投资与运营服务、区域能源供应、担保型节能工程、节能咨询等。截至2021年末，国联江森已签约合同能源管理分享型项目和托管型项目59个。",
		"乡村振兴": "公司可在环保设施建设等方面参与新型城镇化建设。公司在农村污水处理领域有独特优势，公司的农村污水处理业务立足江苏，面向全国，其中咨询业务在全国主要省市均有业务拓展；总承包业务深耕无锡本地业务市场，同时拓展了南京、靖江、徐州、宿迁等地，近五年承接污水总承包项目近30项，合同总额近50亿元，其中农村污水项目10余项，合同金额约30亿元。",
		"氢能源": "2022年10月14日互动易平台回复，公司成功实现了碱性水电解槽制氢技术、装备及系统集成的成功落地，完成了30m?/h制氢设备及系统的研发和生产，设备已发往成都进行中试试验。在此基础上，本年内公司计划试制下线大型可商业化应用水电解槽制氢设备。",
		"国企改革": "公司属于国有企业。公司的最终控制人为无锡市国有资产监督管理委员会。",
		"专精特新": "公司2023年3月18日公告：公司收到国务院国有资产监督管理委员会办公厅印发的《关于印发创建世界一流示范企业和专精特新示范企业名单的通知》（国资厅发改革〔2023〕4号），江苏省有2家企业入选国务院国资委“世界一流专精特新示范企业”名单，公司为其中一家。",
		"高股息精选": "证监会表示持续稳定的分红有助于增强投资者回报，推动树立长期价值投资理念，促进市场平稳健康发展，同时也有助于提高资金使用效率，引导公司专注主业。同花顺高股息精选指数选取市场上连续3年股息率大于等于2%的优质公司，帮助您跟踪高分红股票走向！更新频率为每季度更新。"
	},
	"亮点": "环保及能源一体化综合处理服务商",
	"同业": "锅炉:  海陆重工  西子洁能  华西能源  川润股份  金财互联  迪森股份"
}