{
	"名称": "宁夏建材",
	"code": "600449",
	"全名": "宁夏建材集团股份有限公司",
	"地域": "宁夏回族自治区",
	"分类": "中盘股",
	"财务": "",
	"行业": "建筑材料—水泥",
	"业务": "水泥及水泥熟料、商品混凝土和骨料的制造与销售。",
	"产品": "水泥及熟料、商品混凝土、骨料、运输服务收入、增值服务收入、数据中心业务",
	"概念": "智能物流，人工智能，国资云，2025中报预增，参股银行，东数西算(算力)，国企改革，沪股通，华为概念，融资融券，数据中心，...",
	"概念y": "中证1000-100%  建材下乡-100%  宁夏经济开放区-100%  中材集团-73%  智慧城市-70%  石灰石-54%  国企改革-46%  融资融券-39%  中阿经贸合作-37%  丝绸之路-36%  水泥-25%  一带一路-16%  呼包银榆经济区-15%  业绩预增-14%  西部开发-10%",
	"概念详情": {
		"智能物流": "2024年1月6日公告：公司控股子公司赛马物联以“我找车”智慧物流平台为基础，为货主企业提供物流过程智能管理，降低货主企业物流运输管理成本，并将利用运输业务带来的平台流量，汇聚发货方、托运人、物流企业、车辆、司机等资源，开拓车后市场等增值服务提供机会。",
		"人工智能": "2024年1月31日公司董事会已审议通过《宁夏建材集团股份有限公司关于继续推进公司重大资产重组的议案》，决定继续推进本次交易。中建信息下属子公司信云智联具有人工智能技术，且其“中材株洲水泥AI视频管控平台项目”入选“GIIC工业数字化暨UNIDOGlobalCall2022中国代表案例”。",
		"国资云": "公司最终控制人为国务院国有资产监督管理委员会。根据2022年12月12日互动易回复：中建信息在增值分销中能够提供的技术增值服务包括企业ICT系统建设过程中方案设计、全生命周期咨询服务、系统建设总包服务、设备和软件的安装调试服务、保修服务、数据迁移服务等，为上下游企业提供无缝技术对接；随着中建信息加大对其云及数字化服务的投入，积极推动数字化转型，其全面覆盖公有云、私有云、混合云以及专有云等业务领域，能够为企业客户提供从IaaS、PaaS到SaaS的各类云计算产品、服务企业数字化解决方案。",
		"水泥概念": "宁夏建材集团股份有限公司的主营业务是水泥及水泥熟料、商品混凝土和骨料的制造与销售。公司的主要产品是水泥及熟料、商品混凝土、骨料、运输服务收入、增值服务收入、数据中心业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"数据中心": "公司在2022年12月15日回复投资者：公司董事会审议通过的中建工业互联网数据中心项目一期工程，是由公司负责建设，武汉烽火技术服务有限公司、中国电子工程设计院有限公司和中移系统集成有限公司联合承建，机柜是由武汉烽火技术服务有限公司负责提供。公司负责一期工程的整体建设以及后期的运营运维等工作。",
		"东数西算(算力)": "2023年3月17日互动易回复：公司互联网产业园数据中心项目符合国家东数西算的相关政策，项目采用EPC工程总承包模式建设，项目建成投产后自用的同时也可对外出租。",
		"华为概念": "2023年6月28日公告：中建信息作为华为公司的全球总经销商，拥有华为软、硬件全线产品的经销资质，14年在华为中国区企业业务市场份额排名第一。",
		"算力租赁": "根据2024年3月6日互动易，公司数据中心一期工程建设规模为可容纳1539个机柜，本期投产1026个机柜。建设内容为1栋数据中心、1栋动力中心、1栋研发综合楼。目前该项目已建成投用，公司自用部分机柜，剩余机柜计划出租。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"参股银行": "2023年年报：公司持有宁夏银行股份有限公司期末余额为322,540,944.00元。",
		"西部大开发": "公司注册地址为宁夏回族自治区银川市西夏区新小线二公里处",
		"统一大市场": "2023年年报：数字物流业务由公司控股子公司赛马物联运营“我找车”数字物流平台。“我找车”数字物流平台着力物流行业细分的制造业市场，主攻大宗整车运输、线路相对固定、多次往返的物流业务，为发货方、托运人、物流企业、车辆司机以及收货方提供物流服务交易、物流过程管理和车后市场服务。该平台具有与制造业企业的DCS、MES、采购管理平台、智能仓储、电商系统、一卡通、ERP等平台物流数据融通对接功能，利用移动互联网、人工智能、大数据、物联网、云计算、区块链等技术，为用户组合数字物流链，实现企业物流数字化、物流产业数字化。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润9700万元至12500万元,增长幅度为84.77%至138.11%;上年同期业绩：归属于母公司股东的净利润5249.67万元,基本每股收益0.11元;"
	},
	"亮点": "中国建材集团旗下，宁夏地区最大水泥、商品混凝土生产企业，兼营智慧物流",
	"同业": "水泥:  海螺水泥  冀东水泥  华新水泥  上峰水泥  西部建设  万年青  金隅集团  四川双马  天山股份  塔牌集团  四方新材",
	"概念z": "",
	"备注": "",
	"链接": "",
	"概念x": "宁夏概念   华为产业链   央企改革   水泥   云计算数据中心   智慧物流   智能制造   国企改革   西部大开发   ChatGPT",
	"概念xgb": {
		"宁夏概念": "实控人中国建材集团；宁夏水泥龙头，拟换股吸收合并中建信息，定位调整为企业级ICT生态服务平台，主营业务包括ICT增值分销、数字化服务、智慧物流等",
		"华为产业链": "公司拟换股吸收合并中建信息，中建信息为华为企业业务总经销商，从事华为ICT软硬件和云计算产品增值分销业务",
		"央企改革": "中国建材集团旗下，宁夏水泥、商品混凝土龙头；公司主要从事水泥及水泥熟料、商品混凝土和骨料的制造与销售，产品主要用于公路、铁路、大桥等基础设施及房地产建设",
		"水泥": "宁夏最大的水泥建材生产企业；公司主营水泥及水泥熟料、商品混凝土和骨料的制造与销售，产品主要用于公路、铁路等基础设施及房地产建设；公司水泥熟料产能 1620 万吨，水泥粉磨产能 2330 万吨",
		"云计算数据中心": "公司数据中心一期工程建设规模为1539个机柜，已投产1026个机柜，部分机柜由公司使用，部分对外出租\n",
		"智慧物流": "公司数字物流业务由控股子公司赛马物联运营“我找车”数字物流平台；“我找车”数字物流平台着力物流行业细分的制造业市场，主攻大宗整车运输、线路相对固定、多次往返的物流业务，为发货方、托运人、物流企业、车辆司机以及收货方提供物流服务交易、物流过程管理和车后市场服务",
		"智能制造": "公司数字物流业务由控股子公司赛马物联运营“我找车”数字物流平台；“我找车”数字物流平台着力物流行业细分的制造业市场，主攻大宗整车运输、线路相对固定、多次往返的物流业务，为发货方、托运人、物流企业、车辆司机以及收货方提供物流服务交易、物流过程管理和车后市场服务",
		"国企改革": "中国建材集团旗下，宁夏水泥、商品混凝土龙头；公司主要从事水泥及水泥熟料、商品混凝土和骨料的制造与销售，产品主要用于公路、铁路、大桥等基础设施及房地产建设",
		"西部大开发": "中国建材旗下，地处宁夏；公司是宁夏水泥龙头，西部地区具有较强竞争力的建材工业企业",
		"ChatGPT": "公司拟吸收合并中建材信息，中建材信息是微软中国总代理，代理的主要产品是微软office365和azrue云，微软已经确定要在其全线产品中加入ChatGPT，其中azrue云已经确定加入ChatGPT"
	}
}