{
	"名称": "时代新材",
	"code": "600458",
	"全名": "株洲时代新材料科技股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—风电设备",
	"业务": "轨道交通、工业与工程、风力发电、汽车、高性能高分子材料等产业领域系列产品的研制、生产与销售。",
	"产品": "轨道交通机车车辆减振降噪、车体轻量化、轨道交通减振降噪、桥隧与建筑减震隔震、工业减振与传动产品、风电叶片、高性能聚氨酯、长玻纤增强热塑性复合材料、芳纶材料、先进纸基材料、有机硅、PAI聚酰胺酰亚胺",
	"概念": "高铁，风电，央企国企改革，5G，OLED，超级电容，低空经济，地震，轨道交通，国企改革，沪股通，华为概念，融资融券，特斯拉概念，小米概念，新材料概念，新能源汽车，有机硅概念，噪声防治",
	"概念y": "长株潭-50%  铁路配件-38%  融资融券-30%  铁路基建-25%  塑料制品-22%  高铁-21%  风电-20%  轨道交通-14%  OLED-13%  新材料-11%  国企改革-10%  纤维新材料-10%  甲醇-10%  氢能-10%  证金持股-10%  碳纤维-10%  磁悬浮列车-10%  氢燃料电池-10%  海上风电-9%  橡胶-9%  聚氨酯-8%  高铁轨交-8%  中证500-5%  中国中车集团-2%  空中巴士-0%",
	"概念详情": {
		"高铁": "公司是中国最大的专门从事轨道交通线路和车辆减震抗噪弹性元件研发和生产的企业，主营产品减振降噪弹性元件产品市场占有率超过50%，其中机车市场、客车市场、货车市场占有率分别为80-90%、40-50%、10-20%。公司开发的与高速铁路线路有关的配件产品包括伸缩缝、防水涂料、铁路扣件、轨道减震器、CA砂浆及桥梁支座等6类，是国内CA砂浆、高铁道岔弹性铁垫板、风机减振器的唯一供应商。",
		"风电": "2020年半年报披露：公司目前在风力发电领域成为风电叶片规模国内第二的风电叶片制造商，率先研发生产了海陆两用风力发电叶片。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"新材料概念": "公司是中国最大的专门从事轨道交通线路和车辆减震抗噪弹性元件研发和生产的企业，主营产品减振降噪弹性元件产品市场占有率超过50%，其中机车市场、客车市场、货车市场占有率分别为80-90%、40-50%、10-20%。公司开发的与高速铁路线路有关的配件产品包括伸缩缝、防水涂料、铁路扣件、轨道减震器、CA砂浆及桥梁支座等6类，是国内CA砂浆、高铁道岔弹性铁垫板、风机减振器的唯一供应商。",
		"OLED": "公司的PI膜生产线可用于OLED屏的基膜。",
		"华为概念": "公司在19年7月互动平台称：公司的产品聚酰亚胺薄膜基膜制备的导热膜在三星GalaxyS10上得到了应用。同时，在华为手机和OPPO手机中也采纳应用了。",
		"特斯拉概念": "2020年8月5日互动平台回复：公司与特斯拉有个别产品的供货，但业务量还很小。",
		"新能源汽车": "公司第4季度已取得知名新能源车企的批量订单，并将继续加大市场推广与产品研发力度。",
		"噪声防治": "汽车产业主要从事高端汽车减振降噪与轻量化产品的研发、生产、销售。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"有机硅概念": "公司2022年年报：公司在高分子新材料产业领域，近几年先后突破了一系列诸如高性能聚氨酯材料、长玻纤增强热塑性复合材料、芳纶材料、聚酰亚胺材料、有机硅材料、电容隔膜材料等高性能高分子材料的工程化应用。公司新材料事业部完成高性能聚氨酯实验室提质改造工作，实现高性能聚氨酯制品从配方设计、预聚体制备到高端减振制品生产全流程拉通。高性能聚氨酯制品、聚氨酯组合料和先进有机硅材料获得客户认可并取得市场突破，为时代新材新材料产业化发展奠定坚实基础。",
		"5G": "根据2023年半年报显示，在电容隔膜材料方面，已进入5G、汽车电子、新能源等高端市场并获取小批量订单。",
		"超级电容": "公司2023半年报：公司在电容隔膜材料方面，已进入5G、汽车电子、新能源等高端市场并获取小批量订单。",
		"小米概念": "2024年6月5日互动易：公司汽车事业部已与小米汽车形成业务合作，是小米SU7的橡胶踏板供应商。",
		"低空经济": "2024年6月28日互动易：近年来，公司在航空领域包括低空经济领域，布局了一系列减振降噪与复合材料轻量化技术和产品，解决了多个行业技术难题，构建了较为雄厚的技术能力，部分产品已在多个型号飞机上实现了小批量应用。"
	},
	"亮点": "全球轨道交通车辆减振领域规模第一，风电叶片规模位居国内第二",
	"同业": "改性塑料:  金发科技  中广核技  国恩股份  道恩股份  银禧科技  普利特  沃特股份  泉为科技  南京聚隆  会通股份  聚石化学  奇德新材  江苏博云  星辉环材  聚赛龙  美瑞新材  长鸿高科  广东榕泰",
	"概念x": "磁悬浮   碳纤维   新能源车零部件   手机产业链   央企改革   高铁轨交   氢能源/燃料电池   风电   汽车零部件   新能源汽车   国企改革   超级电容",
	"概念xgb": {
		"磁悬浮": "公司在磁悬浮列车的复合材料车体部件开发方面有一定的技术储备和应用，参与中车株机公司承担的“十三五”国家重点研发计划项目“中速磁浮交通系统关键系统研制（200km/h）”的配套产品开发，为其开发并已交付2辆4节中速磁浮样车的夹层结构复合材料车体部件；公司自主研发的导向/制动电磁铁横向拉杆及稳定杆拉杆组件、悬浮电磁铁橡胶堆、抗侧滚橡胶弹簧等关键产品助力世界首套设计时速600公里的高速磁浮交通系统成功下线",
		"碳纤维": "中国中车新材料产业平台；公司碳纤维应用主要体现在风电行业，公司部分大型叶片关键部位使用了碳纤维材料，以满足对产品特定性能的要求",
		"新能源车零部件": "控股子公司新材德国（博戈）积极加大技术研发力度，加快新能源汽车轻量化战略转型；21年，新材德国（博戈）实现高精度生产下的摩擦焊及激光焊技术突破，完成全球首个铝型材变速箱减振支架生产交付",
		"手机产业链": "国内高分子复合材料最著名品牌之一；公司的电容纸材料已进入手机快充业务领域，聚酰亚胺薄膜产品主要是用于手机使用的导热膜的聚酰亚胺基膜",
		"央企改革": "中国中车集团旗下，全球轨道交通车辆减振领域规模第一，风电叶片规模位居国内第二；公司致力于轨道交通、风力发电、汽车、高性能高分子材料等产业领域系列产品的研产销；轨道交通产业主营轨道车辆减振、线路减振、桥梁减震隔震、车体新型材料产品；风电产业主营风电叶片的设计、生产、销售及运维业务；汽车产业主营高端汽车减振降噪与轻量化产品；高分子新材料产业主营高性能聚氨酯、长玻纤增强热塑性复合材料、芳纶材料、先进纸基材料、有机硅、PAI聚酰胺酰亚胺等新材料业务的研究与工程化应用",
		"高铁轨交": "中国中车旗下，轨道车辆减振全套方案提供者和减振产品研发制造品类最为齐全的企业之一；公司轨道交通产业主要从事轨道交通机车车辆减振降噪、车体轻量化系列产品的研发、生产与销售；公司目前在全球轨道交通弹性元件产品领域规模第一",
		"氢能源/燃料电池": "19年6月互动平台回复，高压储氢罐作为燃料电池汽车中动力系统的关键组件，用于储存与为燃料电池提供气态氢气，公司前期进行了高压储氢罐的预研工作，并与欧洲核能企业阿海珐集团占50%股份的ETC公司（NPROXX）就碳纤维高压储氢气罐项目进行交流",
		"风电": "国内拥有最强独立自主研发能力的叶片制造商之一，全球少数具备聚氨酯叶片批量制造能力的企业；公司风电产业主要从事风电叶片的设计、生产、销售及运维业务；公司风电叶片规模位居国内第二，风电减振市场保持国内第一，风电联轴器市场份额位居榜首",
		"汽车零部件": "全球第一个主动减振产品批量装车推广应用企业；公司汽车产业主要从事高端汽车减振降噪与轻量化产品的研发、生产、销售，在全球汽车减振细分领域规模排名第三",
		"新能源汽车": "控股子公司新材德国（博戈）积极加大技术研发力度，加快新能源汽车轻量化战略转型；21年，新材德国（博戈）实现高精度生产下的摩擦焊及激光焊技术突破，完成全球首个铝型材变速箱减振支架生产交付",
		"国企改革": "中国中车集团旗下，全球轨道交通车辆减振领域规模第一，风电叶片规模位居国内第二；公司致力于轨道交通、风力发电、汽车、高性能高分子材料等产业领域系列产品的研产销；轨道交通产业主营轨道车辆减振、线路减振、桥梁减震隔震、车体新型材料产品；风电产业主营风电叶片的设计、生产、销售及运维业务；汽车产业主营高端汽车减振降噪与轻量化产品；高分子新材料产业主营高性能聚氨酯、长玻纤增强热塑性复合材料、芳纶材料、先进纸基材料、有机硅、PAI聚酰胺酰亚胺等新材料业务的研究与工程化应用",
		"超级电容": "公司目前正在开展超级电容隔膜材料的试验验证工作，验证通过后将推向市场"
	}
}