{
	"名称": "小商品城",
	"code": "600415",
	"全名": "浙江中国小商品城集团股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "",
	"行业": "商贸零售—一般零售",
	"业务": "从事市场开发经营及配套服务，提供网上交易平台和服务，网上交易市场开发经营等。",
	"产品": "市场经营、商品销售、酒店服务、展览广告",
	"概念": "室外经济，跨境电商，统一大市场，MSCI概念，阿里巴巴概念，标普道琼斯A股，参股券商，地方国企改革，电子商务，共同富裕示范区，国企改革，沪股通，健康中国，金改，跨境支付（CIPS），融资融券，数据中心，同花顺中特估100，网红经济，一带一路，中俄贸易概念",
	"概念y": "义乌金改-41%  参股申万-18%  融资融券-17%  沪深300-14%  国企改革-10%  泉州金改-10%  免税店-10%  浙江国企改革-10%  一带一路-10%  互联网金融-10%  MSCI-10%  消费金融-9%  沪股通-8%  电子商务-6%  商业地产-5%  跨境电商-5%  阿里巴巴-5%  健康中国-5%  新零售-4%  农村电商-3%  金融科技-3%  证金持股-2%  参股券商-2%  金改-1%",
	"概念详情": {
		"室外经济": "国内最大的小商品交易平台之一，受益于地摊从业人员从该平台进货。",
		"跨境电商": "公司打造的全场景贸易综合服务平台（Chinagoods）整合国际物流信息、仓储信息、eWTP公共服务平台等功能，为各类贸易主体提供从生产服务、展示交易、仓储物流等全场景数字化贸易服务。积极争取第三方支付牌照，引入第三方支付机构，向全银行开放结算业务；实现日均网站访问量100万，累计交易额20亿以上；完成100家货代企业、100条国际物流专线上线，实现30万方货物发送。着力打造市场采购2.0版，推动贸易链条数字化。依托chinagoods平台，加快“市场采购+跨境电商”发展，将市场商户、外商、外贸公司、组货人等各类主体纳入数字贸易服务闭环。2022年3月28日公司拟投资约24.44亿元（含拿地费用）建设义乌市跨境电商物流园，投资建设主体为公司或公司指定的控股子公司。",
		"统一大市场": "公司在互动平台表示，公司深度优化chinagoods平台展示交易、物流履约、贸易金融等方面的数字化功能及应用，大数据公司（chinagoods平台运营主体）实现营收1.4亿元，净利润2747万元，平台全年实现GMV168亿。chinagoods平台聚焦于“1039”赛道，服务于大众化、碎片化贸易，是公司在贸易数字化、信息技术变革的大潮中转型升级、开拓发展的重要抓手，是公司线上线下市场融合并进的标志。《意见》中提到，大力发展第三方物流，支持数字化第三方物流交付平台建设，推动第三方物流产业科技和商业模式创新，培育一批有全球影响力的数字化平台企业和供应链企业，促进全社会物流降本增效。义乌市场是连接国内国际贸易供应链的重要平台，处于全球小商品供应链的关键节点，对畅通内循环、提升外循环，服务“双循环”新格局具有举足轻重的地位。公司基于物流平台数据，搭建国内仓储、建设chinagoods平台，进行物流货代整合，建设海外仓，同时凭借较低的债务融资成本，形成针对义乌小商品城商户出口贸易的物流、信息流、资金流的三流合一，发展供应链金融向市场内商户提供贷款利率较低的供应链金融服务。",
		"金改": "2013年中报披露，公司持有义乌市惠商小额贷款公司1.38亿股，占该公司股权的23%，最初投资成本1.38亿元，期末账面值1.54亿元。",
		"电子商务": "公司加大涉足相关行业力度，致力参与投资金融领域，继续做强做大会展业，打造新型电子商务模式，发展壮大酒店业，并经营国际贸易、现代物流、广告信息、购物旅游等业务，形成市场资源共享与联动发展的集团构架和赢利模式。",
		"健康中国": "公司2015年12月3日晚间公告称，公司近期与中国医学装备协会、中国医药集团中国科学器材有限公司、中世贸发投资有限公司关于共同建设中国医疗器械线上线下融合的全国统一大市场与全球健康产业大平台项目签订《战略合作框架协议书》，项目总投资规模预计达50亿元。",
		"参股券商": "公司初始投资55362.54万元，持有申万宏源1.3834%股份。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"一带一路": "据2023年3月13日互动易回复：公司围绕“一带一路”沿线国家和地区，布局海外仓、建设海外市场，打通跨境支付等。公司已在俄罗斯、西班牙、尼日利亚、巴基斯坦等48个国家累计布局“义乌系”海外仓160个，近面积130万㎡。chinagoods平台以西班牙国家站作为样板，新增哥伦比亚国家站，开展“国家站+海外仓+展厅”运营模式试点；西班牙站GMV累计约1.16亿元。迪拜义乌中国小商品城通过商品展销、保税仓储、物流转口等模式，带动中国与阿联酋及周边国家和地区的双边贸易和产业投资，成为“一带一路”合作共赢的样板。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"网红经济": "2019年半年报报告期内，公司强化经营主体贸易能力培训，截至报告期末，共开展商务外语、外贸风险防范、跨境电商、优秀店长、直播短视频以及贸易沙龙等商户培训活动477场1.9万人次。深化采购对接工作，上半年共举办采购商贸易采洽会7场，吸引200余家海外采购贸易企业、800余户经营户参与，累计完成采购额3000余万元；成功举办文具展、玩具展两项行业垂直展，分别吸引采购商6.9万人次和2万人次。各大市场陆续开设网红直播区；启动欧美中心“网红大厦”项目，着力培育市场网红经济；海城市场取得实质性突破，2万㎡服装网批中心试营业，探索“档口+直播”销售模式。",
		"阿里巴巴概念": "根据2020年半年报：公司以发展保税展贸、保税物流为重点，创新数据驱动、市场联动、产业支撑的综保区建设模式，与阿里巴巴合作建设eWTP数字综保区，区内建设仓展销一体化的新型保税进口市场，区域协同发展保税产业带，打造境内境外打通的数字贸易生态。",
		"中俄贸易概念": "公司与白俄罗斯签订了中白工业园区内欧亚小商品集散中心（EACC）项目，与俄罗斯华盛集团、西班牙winningstar达成了供应链合作框架。",
		"共同富裕示范区": "公司地处浙江省金华市义乌市，主要从事市场开发经营及配套服务，提供网上交易平台和服务，网上交易市场开发经营等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为义乌市人民政府国有资产监督管理办公室。",
		"跨境支付（CIPS）": "2022年12月6日公司互动：公司于2022年7月完成了对快捷通支付牌照的收购，收购完成后公司对支付牌照正式启用了中文品牌名“义支付”，英文品牌名“YiwuPay”，并获批跨境人民币备案资格。",
		"数据中心": "2023年4月25日公告：公司与浙江联通签订《战略合作框架协议》，拟合作建设运营“一带一路”国际数据中心；为推动国际数据中心项目尽快落地，公司拟投资5亿元设立义乌云带路数据科技有限公司。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。"
	},
	"亮点": "义乌国资委旗下，全球最大的小商品集散地，拥有支付牌照",
	"同业": "商贸市场:  东方盛虹  农产品  海宁皮城  浙江东日  轻纺城  香江控股"
}