{
	"名称": "国机通用",
	"code": "600444",
	"全名": "国机通用机械科技股份有限公司",
	"地域": "安徽省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "流体机械相关业务和塑料管材业务，包括流体机械相关的产品研发及制造、技术服务与咨询、工程设计及系统集成等业务和塑料管材的生产、销售业务。",
	"产品": "塑料管材造、制冷试验装置及服务、环保工程及系统集成、其他非标流体机械产品及服务、标准流体机械产品及服务",
	"概念": "污水处理，节能环保，光热发电，国企改革，氢能源，盐湖提锂，央企国企改革，锂电池",
	"概念y": "国机集团-43%  国企改革-26%  管道管材-25%  皖江区域-11%  锂电池-10%  盐湖提锂-10%  央企国资改革-8%  塑料制品-6%",
	"概念详情": {
		"污水处理": "2022年年度股东大会会议材料：公司为客户提供城市环境治理、污水处理、污泥处置、城市供水、雨水调蓄、河道治理、综合管廊等相关的市政工程设备采购安装调试及机电成套业务。",
		"节能环保": "公司2022年年报：公司环保工程事业部延续为客户提供市政污水、城市供水、河道治理、城市防洪、综合管廊等领域的环保服务，并在业务发展方面不断实现新的突破。2022年面对市场萎缩、新上项目较少、市场竞争激烈的经营背景下，环保工程事业部加强项目跟踪及参与项目投标频次，项目中标率显著提高。其中，污水处理类业务、自来水工程类业务新签合同与上年同比都实现了增长，继续保持了良好的发展态势。",
		"光热发电": "公司下属的合肥通用环境控制技术有限责任公司参与了安徽省科技重大专项定向委托项目，太阳能聚光热发电（CSP）系统所需的关键设备之一是热熔盐泵，将经过阳光加热、温度达到500摄氏度的热熔盐输送到蒸发器。目前正在开发上述功能的热熔盐泵。",
		"锂电池": "2017年9月27日晚间公告，全资子公司合肥通用环境控制技术有限责任公司参与的》萃取法提取千吨级高纯氯化锂及锂同位素分离成套装备及技术》被推荐为安徽省科技奖一等奖候选对象。",
		"盐湖提锂": "公司旗下子公司合肥通用环境控制技术有限责任公司，2016年2月，该公司会同中科院上海有机化学所、中科院青海盐湖所等单位经过多年努力，研制完成全球首条“千吨级高纯氯化锂”生产线。",
		"氢能源": "公司在2022年将继续结合公司专业优势，加快新技术新产品的研发，努力开拓和培育新的市场，增加新的利润点。紧跟国家氢能产业发展脚步，完成45MPa撬装氢压机成套产品开发工作，掌握产品成套工艺、供应链和控制系统；完成90MPa氢压机主机开发工作，掌握高压氢压机主机定制设计能力和供应链；开展氢气纯化工艺用旋转控制阀、供氢系统用高压差微小流量控制阀、球阀、瓶口阀等关键阀门的国产化研究工作，期待设计开发出具备自主知识产权、可替代国外产品的氢能领域控制阀。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。"
	},
	"亮点": "流体机械业务市场份额较高，新型塑料管材业务国内首家上市公司",
	"同业": "塑料管材:  伟星新材  纳川股份  公元股份  青龙管业  沧州明珠  雄塑科技  东宏股份",
	"概念x": "盐湖提锂   央企改革   氢能源/燃料电池   光热发电   国企改革",
	"概念xgb": {
		"盐湖提锂": "旗下全资子公司合肥通用环境与青海盐湖所合作开发了盐湖提锂技术——“盐湖卤水提取千吨级高纯氯化锂”项目，该项目是国内流量最大、技术参数最高的离心萃取设备首次应用在提锂溶剂萃取线上，在国内外属首次",
		"央企改革": "国机集团旗下，流体机械及塑料管材提供商；公司主要从事流体机械相关业务和塑料管材业务，主要包括流体机械相关的产品研发及制造、技术服务与咨询、工程设计及成套等业务和塑料管材的研产销业务",
		"氢能源/燃料电池": "子公司环境公司参与申报并获批的安徽省重点研发项目“氢能储供系统高压差大可调比减压阀关键技术研究”和国机集团科技重大专项项目“高压氢气储存与加注关键装备及部件研发”，将研制加氢站高压高频严密切断球阀、氢能储供系统减压阀、加氢站90MPa液驱式压缩机等国产化设备及部件，助力我国氢能产业发展",
		"光热发电": "太阳能聚光热发电（CSP）系统所需的关键设备之一是热熔盐泵，将经过阳光加热、温度达到500摄氏度的热熔盐输送到蒸发器；目前正在开发上述功能的热熔盐泵",
		"国企改革": "国机集团旗下，流体机械及塑料管材提供商；公司主要从事流体机械相关业务和塑料管材业务，主要包括流体机械相关的产品研发及制造、技术服务与咨询、工程设计及成套等业务和塑料管材的研产销业务"
	}
}