{
	"名称": "昆药集团",
	"code": "600422",
	"全名": "昆药集团股份有限公司",
	"地域": "云南省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "医药生物—中药Ⅱ",
	"业务": "药物研发、生产及销售、医药流通及大健康产业。",
	"产品": "心脑血管治疗领域、骨科系列、抗疟类、妇科、消化系统、其他、药品、器械批发与零售",
	"概念": "青蒿素，工业大麻，乡村振兴，标普道琼斯A股，国企改革，沪股通，融资融券，央企国企改革，证金持股",
	"概念y": "中证500-100%  青蒿素-77%  癌症治疗-48%  三七-46%  医疗改革-39%  融资融券-37%  医保-27%  独角兽-27%  5G-22%  沪股通-17%  中药-15%  保健品-13%  医药商业-10%  苹果产业链-10%  工业大麻-10%  生物医药-9%  医药-3%  非洲矿产-0%",
	"概念详情": {
		"青蒿素": "作为全球第一家青蒿素生产企业、全球最大的抗疟原料药供应商、全球抗疟产品种类最齐全的企业，在青蒿领域的研究，昆药人付出了数十年坚持不懈的努力及探索。2021年半年报：公司积极响应国家“一带一路”倡议，依托公司“青蒿素产品出口商”的全球网络资源优势，积极打造国际化发展2.0时代，成为涵盖国际认证、产品研发及制造、国际贸易和商业批发、医疗服务等综合业务的“国际化医疗健康服务提供商”。",
		"工业大麻": "结合公司在植物药产业开发积累的优势和工业大麻产业发展趋势。公司适度介入了相关产业环节，即：取得工业大麻种植牌照；利用血塞通药业的闲置厂房改造，获得大麻花叶加工项目的前置审批，目前处于设计论证阶段；大麻叶提取物日化用品实现销售；和美国阿南达公司签署框架协议，讨论合作开发治疗疼痛类药品。",
		"乡村振兴": "公司2023年半年报：昆中药在云南文山麻栗坡建立起砂仁标准化种植示范基地。昆中药通过中药材种植基地模式助力村民脱贫致富、乡村产业振兴：通过提供设备、成立种植基地、发展种植产业帮扶指导活动等“输血+造血”、“扶贫+扶志+扶智”的方式，开展精准脱贫攻坚工作。在全面从源头对国药品质进行管控的同时，努力反哺中医药上游发展，做到工农联动，实现中医药产业与乡村振兴同呼吸、共发展。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"证金持股": "截止2024年03月31日,中央汇金资产管理有限责任公司持有昆药集团1181.49万股。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "以天然植物药为主，涵盖中药、化学药和医药流通领域的业务格局",
	"同业": "中药注射剂:  康缘药业  丽珠集团  中恒集团  红日药业  珍宝岛  益佰制药  上海凯宝  步长制药  誉衡药业",
	"概念xgb": {
		"工业大麻": "全球最古老的制药企业；公司成立“工业大麻事业部”、“大健康事业部”，利用工业大麻核心原料创造出KPC舒敏护肤系列",
		"中药": "华润三九旗下，全国独具特色的天然植物药研发生产企业；公司拥有从三七GAP种植、饮片加工到三七总皂苷提取、制剂生产、专业营销推广的完整产业链；旗下品牌“昆中药1381”肇启于明太祖洪武十四年（公元1381年），获得吉尼斯世界纪录“全球最古老的制药企业”，是中国五大中药老字号之一；公司多个核心产品市场份额多年占领中国市场优势地位，昆药注射用血塞通（冻干）粉针、昆药血塞通软胶囊、阿法骨化醇软胶囊、玻璃酸钠注射液、昆中药参苓健脾胃颗粒等品种在同品类市场份额处于领先地位",
		"创新药": "国内天然植物药领先企业；自发的适用于缺血性脑卒中的中药1类新药KYAZ01-2011-020临床I期进展顺利；适用于异檬酸脱氢酶-1（IDH1）基因突变1类创新药KYAH01-2016-079顺利推进临床I期研究，已完成首例病例入组；与中国中医科学院（屠呦呦团队）合作的、适用于治疗自体免疫疾病系统性红斑狼疮(SLE)的KYAH02-2016-078的II期临床试验完成全部临床病例入组，随访研究进行中",
		"股权转让": "24年6月，拟与关联方华润三九签署股权转让协议，以自有或自筹资金人民币17.91亿元收购华润三九持有的昆明华润圣火药业有限公司51%股权",
		"医药商业": "公司旗下重点医药流通平台全资子公司昆药商业，打造了一体化、标准化、集约化的现代医药物流体系，网络直接覆盖云南省各地州，形成高效、敏捷、智慧的现代化供应链服务渠道；2023 年，昆药集团成为华润三九旗下成员企业，聚焦“健康老龄化” 赛道",
		"医药": "公司旗下重点医药流通平台全资子公司昆药商业，打造了一体化、标准化、集约化的现代医药物流体系，网络直接覆盖云南省各地州，形成高效、敏捷、智慧的现代化供应链服务渠道；2023 年，昆药集团成为华润三九旗下成员企业，聚焦“健康老龄化” 赛道",
		"独角兽": "参股药明康德；1000万增资常州平盛股权投资基金（占比为3.3%），后者持有药明康德发起人股份，公司间接持有少量药明康德股份"
	},
	"概念x": "工业大麻   中药   创新药   股权转让   医药商业   医药   独角兽"
}