{
	"名称": "国药现代",
	"code": "600420",
	"全名": "上海现代制药股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "医药生物—化学制药",
	"业务": "医药中间体和原料药以及新型制剂类药物的研发、生产和销售。",
	"产品": "阿奇霉素、阿莫西林、克拉维酸钾、头孢曲松钠、马来酸依那普利片、硝苯地平控释片、头孢呋辛酯、头孢呋辛钠、注射用甲泼尼龙琥珀酸钠、7-ACA、6-APA、青霉素工业盐",
	"概念": "芬太尼，毛发医疗，超级真菌，NMN概念，标普道琼斯A股，动物疫苗，仿制药一致性评价，辅助生殖，肝炎概念，国企改革，沪股通，...",
	"概念y": "中证1000-100%  国企改革-32%  国药集团-31%  超级真菌-28%  上海医工院-22%  医疗改革-19%  医保-10%  医学美容-10%  沪股通-10%  央企国资改革-10%  苹果产业链-10%  新型病毒防治-10%  新冠病毒防治-10%  化学原料药-10%  生物医药-7%  抗艾滋病-5%  医药-4%  癌症治疗-0%",
	"概念详情": {
		"芬太尼": "公司全资子公司国药集团工业有限公司主要生产麻醉精神领域相关产品。该公司旗下瑞芬太尼、舒芬太尼等药物主要用于各类手术中的麻醉镇痛，具体使用配方由麻醉师根据患者具体情况确定。",
		"毛发医疗": "公司药品非那雄胺片（1mg）主要适用于治疗男性脱发（雄激素性脱发）.",
		"超级真菌": "公司对棘白菌素类抗真菌药物卡泊芬净进行产业化开发,棘白菌素对大多数念珠菌具有快速的杀真菌作用,包括一些对唑类耐药的菌株",
		"生物医药": "2016年3月公告，公司拟以29.11元/股非公开发行合计2.64亿股，并支付现金0.65亿元，合计作价77.44亿元收购芜湖三益、国药一心、致君制药、坪山制药、致君医贸各51%股权，国工有限、国药威奇达、汕头金石各100%股权，青海制药52.92%股权、新疆制药55%股权、中抗制药33%股权及坪山基地经营性资产；同时拟以29.11元/股向国药集团、国药三期等9名对象非公开发行股份募集配套资金不超过19亿元。公司称，此次交易将公司打造成为国药集团旗下化药板块平台，交易后公司主营业务在现有基础上将进一步补充心血管药物、抗生素药物、全身性用药、抗肿瘤用药、麻醉精神类等产品种类，在以上领域形成丰富的产品线及在研管线。",
		"仿制药一致性评价": "国药致君头孢呋辛酯片通过仿制药一致性评价尚未收到国家食药监总局下发的正式核准文件。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"辅助生殖": "公司辅助生殖领域产品目前主要有原料药尿促卵泡素、绒促性素、尿促性素，未来在辅助生殖产品领域，公司将从上下游产业链延伸、新型制剂剂型研发、相关产品领域拓展、国际市场开发与注册等方面规划布局。",
		"医美概念": "公司医美产品通过完善线上、线下渠道共建开展推广，线上渠道包括天猫旗舰店、有赞商城等，线下渠道包括医院、药店及美容机构等。国药致君子公司达力医药德国有限公司目前已上市的产品主要有酵母重组胶原蛋白敷料贴；酵母重组胶原蛋白液体敷料、酵母重组胶原蛋白凝胶、酵母重组胶原蛋白妇科凝胶辅料等，均属于II类医疗器械；目前主要研发项目有注射用修饰透明质酸钠凝胶。",
		"动物疫苗": "公司控股子公司青海制药（集团）有限责任公司之全资子公司青海生物药品厂有限公司主营动物疫苗有关业务。",
		"健康中国": "大健康是公司“一体两翼”战略发展格局的重要布局之一。根据公司五年发展规划纲要，“十四五”期间，公司将通过内生发展与外延并购建立涵盖生命健康、医学美容、高端医疗器械等的大健康产业，并根据自身发展优势聚焦于保健食品（包括特医食品）、非处方药及医学美容领域。",
		"幽门螺杆菌概念": "克拉霉素片适用于克拉霉素敏感菌所引起的感染，也用于军团菌感染或与其他药物联合用于鸟分支杆菌感染、幽门螺旋杆菌感染的治疗。公司的克拉霉素片（0.25g）已于2020年6月通过仿制药质量和疗效一致性评价。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"NMN概念": "公司国际化业务有序推进，头孢他啶、头孢曲松、头孢唑啉3个产品通过达力德国公司实现欧盟自主注册，国际定制康养产品NMN实现上市销售。",
		"肝炎概念": "2021年6月公司与西安新通药物研究股份有限公司签署合作框架协议，就委托公司独家生产和销售这三款产品双方达成合作意向（详见公司2021-036号公告）。CE-磷苯妥英钠注射液适应症为癫痫持续状态，预防和治疗脑外科手术中和围手术期癫痫发作；注射用MB07133适应症为肝细胞癌；甲磺酸帕拉德福韦片适应症为慢性乙肝。目前上述产品尚处于临床或申报上市许可阶段，尚未投入生产销售。国药现代公告合作框架已签订，为其独家生产和销售。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"流感": "2022年12月15日公司互动：公司可用于治疗感冒发烧类的药物有对乙酰氨基酚片、盐酸氨溴索片/口服溶液、感冒清热颗粒、复方甘草片、维C银翘片、小儿感冒颗粒、小儿清热止咳口服液、小儿氨酚黄那敏颗粒、复方氨酚那敏颗粒、藿香正气水等。"
	},
	"亮点": "国内颇具优势的缓释药技术产品生产厂家",
	"同业": "化学制药:  中国医药  吉林敖东  德展健康  仙琚制药  罗欣药业  立方制药  双鹭药业  圣济堂  福元医药  多瑞医药  健康元  海思科  上海谊众  汇宇制药  吉贝尔  普利制药  誉衡药业  南新制药  华润双鹤  华森制药  上海医药  奥赛康  悦康药业  广生堂"
}