{
	"名称": "百利电气",
	"code": "600468",
	"全名": "天津百利特精电气股份有限公司",
	"地域": "天津市",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "输配电及控制设备、电线电缆及泵的研发、生产和销售。",
	"产品": "电磁线产品、高中低压电器产品、泵类产品、超导产品",
	"概念": "超导概念，核电，智能电网，地方国企改革，风电，国企改革，沪股通，京津冀一体化，军工，柔性直流输电",
	"概念y": "新合成三维材料-99%  PSS-78%  超导-72%  小金属-67%  蓝宝石-57%  钨-36%  新材料-32%  双百企业-29%  量子通信-24%  天津国资-23%  智能电网-22%  电力物联网-16%  仪电仪表-14%  国产芯片-10%  锗-10%  军工-10%  证金持股-10%  国企改革-10%  天津国企改革-6%  稀有金属-0%  太赫兹-0%",
	"概念详情": {
		"超导概念": "据2022年半年度报告：超导电力技术是本公司的战略性技术创新业务。公司控股子公司北京英纳超导技术有限公司是国内较早成立的专业研发高温超导材料的企业，该公司具有铋系高温超导线材的研发优势。2023年8月7日公告显示：公司不涉及“室温超导”相关业务，也未筹划开展相关研发和投入。公司下属控股子公司北京英纳超导技术有限公司从事铋系高温超导线材的研发生产，与“室温超导”无关。2022年度，北京英纳超导技术有限公司营业收入71.59万元，实现净利润-402.26万元。",
		"核电": "根据苏州贯龙官网显示：百利电气控股子公司苏州贯龙电磁线有限公司的电磁线产品应用于巴基斯坦卡拉奇核电站，辽宁红沿河核电站，田湾核电站。",
		"智能电网": "2017年报告期内，应用于智能电网领域的新产品插拔式防护型电力接线端子系列装配调试样机和自制重载接插件套件均已完成3C试验。公司积极拓展以超导为核心的新材料及其应用领域、新能源设备领域，持续打造坚强智能电网可靠供应商。",
		"军工": "公司控股58.74%子公司天津泵业机械集团有限公司产品涉及军工业务。",
		"风电": "公司控股子公司苏州贯龙电磁线有限公司既拥有风能用电磁线。",
		"国企改革": "公司属于国有企业。公司的最终控制人为天津市国有资产监督管理委员会。",
		"柔性直流输电": "据公司官网：公司控股子公司荣信兴业电力技术有限公司主要产品包括静止无功发生器(SVG)、动态无功补偿装置（SVC）、串补装置（SC）、融冰装置、有源滤波装置、柔性直流输配电装置等节能大功率电力电子产品系列。",
		"京津冀一体化": "公司注册地址位于天津市西青经济开发区民知道12号，主要从事输配电双控制设备、超导限流器、智能电网电气设备、高低压电器成套设备的制造。"
	},
	"亮点": "主要从事于电气设备和钨钼制品及管理咨询服务的制造业企业",
	"同业": "电力设备:  特变电工  中国西电  森源电气  思源电气  许继电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  华明装备  中能电气  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  宏力达",
	"概念z": "超导龙头",
	"备注": "",
	"链接": "",
	"概念x": "特高压   泛在电力物联网   天津国企改革   军民融合   风电   军工   超超临界发电   国企改革   智能电网   超导概念",
	"概念xgb": {
		"特高压": "公司控股子公司成都瑞联电气股份有限公司生产的RDK系列电联接产品、辅助开关、转换开关可应用于特高压项目",
		"泛在电力物联网": "公司主营业务为输配电及控制设备、电线电缆及泵的研产销，输配电及控制设备主导产品包括SVG、SVC，输电系统二次控制电联接产品，配电开关控制设备；在电联接产品线，RCT系列、NEK系列、RIT系列等额定电压1500V以下的产品广泛应用于国内输配电领域",
		"天津国企改革": "天津国资委旗下，研发、生产、销售输配电及控制设备、智能电网电气设备、泵等，公司是集团旗下唯一上市平台",
		"军民融合": "控股子公司天津泵业机械集团（持股58.74%）的泵产品涉及军工业务",
		"风电": "公司控股子公司苏州贯龙电磁线有限公司拥有风能用电磁线",
		"军工": "控股子公司天津泵业机械集团（持股58.74%）的泵产品涉及军工业务",
		"超超临界发电": "在国内600MW及以上超超临界火力发电项目中，公司控股子公司苏州贯龙电磁线有限公司的电磁线产品拥有较高的市场占有率",
		"国企改革": "天津国资委旗下，研发、生产、销售输配电及控制设备、智能电网电气设备、泵等，公司是集团旗下唯一上市平台",
		"智能电网": "公司控股子公司天津市百利电气有限公司、天津市百利开关设备有限公司、天津市百利纽泰克电气科技有限公司、辽宁荣信兴业电力技术有限公司、成都瑞联电气股份有限公司等专业生产输配电及控制设备",
		"超导概念": "超导电力技术是本公司的前瞻性技术创新业务；公司控股子公司北京英纳超导技术有限公司是国内较早成立的专业研发高温超导材料的企业，主要从事高温超导线材、超导磁体、电流引线、超导教具的研发生产，承担过多项国家863项目、科技部重大专项、北京市重大科技计划等重大超导项目，该公司研发的“高性能铋系高温超导长带材的研制与开发”曾获得国家科学技术进步二等奖"
	}
}