{
	"名称": "科达制造",
	"code": "600499",
	"全名": "科达制造股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "建筑陶瓷机械及海外建材的生产和销售。",
	"产品": "建筑陶瓷机械业务、海外建材业务、锂电材料及装备业务、液压泵马达业务、智慧能源业务",
	"概念": "盐湖提锂，锂电池概念，宁德时代概念，2025中报预增，充电桩，储能，高端装备，光伏建筑一体化，海工装备，沪股通，机器人概念，人民币贬值受益，融资融券，同花顺出海50，新型工业化，一带一路",
	"概念y": "中证500-100%  融资融券-33%  盐湖提锂-23%  大气治理-20%  纾困概念-16%  工业4.0-12%  新能源汽车-10%  煤化工-10%  沪股通-10%  锂电池-10%  煤制气-8%  宁德时代产业链-6%  环保-5%  电力环保设备-4%  绿色经济-3%  低碳-3%  脱硫脱硝-1%  煤清洁技术-0%",
	"概念详情": {
		"盐湖提锂": "公司通过收购股权的方式间接持有我国卤水提锂领域的领军企业——蓝科锂业43.58%的股份，蓝科锂业是我国卤水提锂领域的领军企业，主营业务为从青海省察尔汗盐湖卤水中提取碳酸锂并销售，拥有独特的锂镁分离技术。",
		"锂电池概念": "公司通过子公司间接控制蓝科锂业48.58%股份；蓝科锂业主营碳酸锂产品，从青海省察尔汘盐湖卤水中提取碳酸锂并销售，拥有独特的锂镁分离技术，是我国卤水提锂领域龙头。",
		"宁德时代概念": "负极材料石墨化代加工已进入宁德时代供应链体系",
		"高端装备": "广东科达液压专注于高端高压柱塞泵和马达的自主研制，拥有核心技术，已成功实现部分进口设备替代，目前为我国高端高压柱塞泵制造企业。",
		"充电桩": "子公司科达智慧能源未涉及充电桩的生产，其作为充电站运营商，以投资建站，运营管理为主，目前已建成近500根智能充电桩。",
		"一带一路": "2023年3月23日互动易回复：公司早期在土耳其设立了子公司开展陶机业务，当时主要是通过厂房租赁的方式进行运营，目前为将生产及服务前移，公司在土耳其自行建设工厂以扩大在当地及周边国家的业务支持，资金来源为自筹资金。",
		"机器人概念": "2024年2月28日互动易：公司目前与国际及国内工业机器人品牌进行战略合作，并未开展本体制造，主要聚焦于建材及锂电材料装备的工业机器人进行软硬件系统集成，近年来已成功实施了丰富的应用案例。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"新型工业化": "2023年6月21日互动易回复：公司主要聚焦于建材及锂电材料装备的工业机器人进行软硬件系统集成，近年来已成功实施了丰富的应用案例。目前我们已推出运输重载AGV、堆高式激光AGV、七轴机器人、机器人码垛工艺控制等，为下游陶瓷厂客户提供包装、仓储智能等解决方案。",
		"光伏建筑一体化": "2024年半年度报告:智慧能源业务：科达智慧能源专业开展BIPV（建筑光伏一体化）研发制造、新能源光储一体化设计施工、电力及碳资产交易、配网运营、电力及电站运维等综合能源服务业务。目前已在安徽、广东、江苏、福建、浙江、山东、非洲（肯尼亚、坦桑尼亚）等地布局综合能源服务业务，光储新能源自持和EPC超200MW，年电力交易超150亿千瓦时，持有运营配网项目3个，投资建设充电场站32座。报告期内，公司首个海外光伏电站项目在科达肯尼亚基苏木洁具工厂并网发电，后续科达智慧能源将持续关注公司海外电力使用情况，为公司海外建材业务赋能、降低用电成本。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为63.65%，受益于人民币贬值。",
		"海工装备": "2025年3月24日互动易：子公司科达液压专注高端高压柱塞泵马达研制及液压系统集成解决方案，在海事海工领域已拥有较为成熟的应用经验。在海上升降平台领域，科达液压研发配套了海上自升式平台升降液压系统。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润70000.00万元至79000.00万元,增长幅度为54.03%至73.83%;上年同期业绩：归属于母公司股东的净利润45445.97万元,基本每股收益0.241元;",
		"储能": "根据2025年10月30日官微：储能大电芯产品材料已形成规模放量。"
	},
	"亮点": "通过子公司间接控制蓝科锂业，蓝科锂业是卤水提锂领域的领军企业",
	"同业": "建材机械:  北玻股份  利君股份  冀东装备  建科智能",
	"概念xgb": {
		"盐湖提锂": "持有蓝科锂业43.58%的股份，蓝科锂业主营碳酸锂产品，从青海省察尔汗盐湖卤水中提取碳酸锂并销售，拥有独特的锂镁分离技术，是我国卤水提锂领域龙头",
		"锂电池": "公司在锂电池负极材料领域主要从事石墨化代加工，以及人造石墨、硅碳复合等负极产品的研产销，安徽基地整体已基本具备4万吨/年石墨化、2万吨/年人造石墨、1000吨/年硅碳负极、500吨/年钛酸锂的产能布局；参股盐湖提锂企业蓝科锂业48.58%股权，蓝科锂业具备3万吨/年碳酸锂产能；公司通过子公司开启核心机械设备的锂电行业配适性应用，主要基于锂电材料的烧结环节，为正极材料、负极材料的生产以及锂云母提锂提供烧结装备等",
		"一带一路": "公司在一带一路沿线地区开展了陶瓷机械、建筑陶瓷业务，陶瓷机械业务基于“全球化”战略布局海外各地，其中在“一带一路”沿线业务涉及东南亚、中东、非洲等地区；建筑陶瓷主要集中在非洲地区，未来还会将产品延伸至洁具及建筑玻璃等建材品类",
		"海工装备": "子公司科达液压是海事海工领域具备成熟应用经验的液压系统解决方案提供商，专注高端高压柱塞泵马达研制及液压系统集成，核心产品包括海上自升式平台升降液压系统、船舶用伺服泵及整套液压机组",
		"新能源汽车": "公司在锂电池负极材料领域主要从事石墨化代加工，以及人造石墨、硅碳复合等负极产品的研产销，安徽基地整体已基本具备4万吨/年石墨化、2万吨/年人造石墨、1000吨/年硅碳负极、500吨/年钛酸锂的产能布局；参股盐湖提锂企业蓝科锂业48.58%股权，蓝科锂业具备3万吨/年碳酸锂产能；公司通过子公司开启核心机械设备的锂电行业配适性应用，主要基于锂电材料的烧结环节，为正极材料、负极材料的生产以及锂云母提锂提供烧结装备等",
		"宁德时代概念股": "公司子公司漳州巨铭负极材料石墨化代加工已进入宁德时代供应链体系，公司参股公司蓝科锂业与宁德时代部分上游锂电池生产企业有碳酸锂业务往来",
		"出海龙头": "公司的主要业务为建筑陶瓷机械、海外建材、锂电材料的生产和销售，战略投资以蓝科锂业为主体的锂盐业务"
	},
	"概念x": "盐湖提锂   锂电池   一带一路   海工装备   新能源汽车   宁德时代概念股   出海龙头"
}