{
	"名称": "北方导航",
	"code": "600435",
	"全名": "北方导航控制技术股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—地面兵装Ⅱ",
	"业务": "军品和军民两用技术产品研发、生产和销售。",
	"产品": "军民两用产品",
	"概念": "国产航母，卫星导航，军工信息化，高端装备，国企改革，沪股通，军工，融资融券，无人机，央企国企改革，证金持股，智能制造",
	"概念y": "中国兵工集团-43%  融资融券-22%  空军装备-22%  环境遥感-20%  航母-18%  航天军工-14%  中俄军演-12%  北斗导航-12%  卫星导航-11%  央企国资改革-10%  股权转让-10%  国企改革-10%  国产航母-10%  军民融合-8%  中证500-8%  沪股通-8%  无人机-8%  外汇局持股-6%  军工-2%  超音速武器-1%  高端装备-1%",
	"概念详情": {
		"国产航母": "公司主要的军工产品包括远程控制技术产品、稳定技术产品、火控技术产品、惯导与光电控制技术产品、智能机器人技术产品、场景观测平台技术产品六大系列,军品、非战争军事行动装备和民品三大块,精确制导,航母必须武器装备;公司是央企,实控人中国兵器工业集团",
		"卫星导航": "公司的军民两用产品业务以“导航控制和弹药信息化技术”为主，涵盖制导控制、导航控制、探测控制、环境控制、稳定控制、电台及卫星通信、电连接器等产品和技术。",
		"军工信息化": "2024年4月21日互动易：公司的军民两用产品业务以“导航控制和弹药信息化技术”为主，涵盖制导控制、导航控制、探测控制、环境控制、稳定控制、电台及卫星通信、电连接器、无人巡飞等产品和技术。",
		"无人机": "是一家中国兵器集团旗下主要从事军品科研生产的企业。公司研发的无人机系统是2007年首次通过国家测绘局鉴定的遥感无人机系统。",
		"军工": "公司收购华北光学军品二、三、四级配套产品及军民两用技术产品相关资产，成为当前中国A股市场中首家完整意义上的军品上市公司，将实现向信息化和精确打击高科技军工企业的战略转型。收购完成后，公司主要的军工产品包括远程控制技术产品、稳定技术产品、火控技术产品、惯导与光电控制技术产品、智能机器人技术产品、场景观测平台技术产品六大系列，军品、非战争军事行动装备和民品三大块。中国兵器工业集团系统内单位是公司最大客户。",
		"高端装备": "公司控股股东北京华北光学仪器公司是中国兵器工业集团重点骨干企业，承担着多项列入国家“高新工程”的重点技术研发项目。公司实际控制人兵器集团是中央直管的特大型国有重要骨干企业，是中国最大的武器装备制造集团，拥有研发、流通和生产企业140余家。兵器集团在国家层面有重要地位、在市场中是有重要话语权和影响力的行业领先者，北方导航依托于兵器集团内部优势力量，专注于导航与控制相关产品的研发、生产及调试，报告期内，公司在科技管理、科技研发及工艺攻关均取得新的进展，完成多个型号产品项目立项、设计定型及转厂工作，未来1-2年内，将承担十余项新转产项目的生产和交付任务，逐步调整公司产品结构，形成多个新的利润增长点，公司将在“十二五”末在相关领域取得市场领先地位。",
		"证金持股": "截止2024年03月31日,中央汇金资产管理有限责任公司持有北方导航3344.26万股。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"智能制造": "2022年8月1日互动易：公司发挥工艺创新的主体地位，推动工艺、材料、技术基础等的创新与进步，组织开展数字化、智能制造等技术规范和标准体系的制定，不断提升制造技术水平和质量保障能力。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "中国兵工集团旗下，掌握了制导控制系统、导航控制系统的关键核心技术",
	"同业": "军工电子:  航天电子  航天发展  振华科技  科思科技  智明达  银河电子  中国长城  景嘉微  宏达电子  奥普光电  天箭科技  国光电气  臻镭科技  晶品特装  万方发展  赛微电子  思科瑞  *ST导航  *ST恒宇",
	"概念x": "央企改革   军工集团   北斗导航   航母   军工   军工混改   混改   无人机   激光雷达   国企改革",
	"概念xgb": {
		"央企改革": "兵器工业集团旗下防务平台；公司是以军品二三四级配套为主的制造型企业，在制导控制、导航控制、探测控制、环境控制、稳定控制等领域处于国内领先地位；公司军民两用产品业务以“导航控制和弹药信息化技术”为主，涵盖制导控制、导航控制、电台及卫星通信等，民用产品业务主要涉及专用车等高新技术产品研发及生产",
		"军工集团": "兵器工业集团旗下防务平台；公司是以军品二三四级配套为主的制造型企业，在制导控制、导航控制、探测控制、环境控制、稳定控制等领域处于国内领先地位；公司军民两用产品业务以“导航控制和弹药信息化技术”为主，涵盖制导控制、导航控制、电台及卫星通信等，民用产品业务主要涉及专用车等高新技术产品研发及生产",
		"北斗导航": "公司在制导控制、导航控制、探测控制、环境控制、稳定控制、电台及卫星通信、电连接器、无人巡飞等领域处于国内领先地位；北斗导航属于公司系列产品的导航方式之一",
		"航母": "导航控制和弹药信息化产品提供商；公司完成多型号制导控制系统、探测系统的研制任务，具备了先进的制导控制系统、探测控制系统、XX无人系统研制能力",
		"军工": "兵器工业集团旗下防务平台；公司是以军品二三四级配套为主的制造型企业，在制导控制、导航控制、探测控制、环境控制、稳定控制等领域处于国内领先地位；公司军民两用产品业务以“导航控制和弹药信息化技术”为主，涵盖制导控制、导航控制、电台及卫星通信等，民用产品业务主要涉及专用车等高新技术产品研发及生产",
		"军工混改": "中国兵器工业集团旗下，主营军品和军民两用技术产品研发、生产和销售",
		"混改": "中国兵器工业集团旗下，主营军品和军民两用技术产品研发、生产和销售",
		"无人机": "以军品二三四级配套为主的制造型企业；:公司在无人机领域有实质业务，研发的无人机系统是2007年首次通过国家测绘局鉴定的遥感无人机系统",
		"激光雷达": "公司车载激光雷达产品主要用于军品领域",
		"国企改革": "兵器工业集团旗下防务平台；公司是以军品二三四级配套为主的制造型企业，在制导控制、导航控制、探测控制、环境控制、稳定控制等领域处于国内领先地位；公司军民两用产品业务以“导航控制和弹药信息化技术”为主，涵盖制导控制、导航控制、电台及卫星通信等，民用产品业务主要涉及专用车等高新技术产品研发及生产"
	}
}