{
	"名称": "烽火通信",
	"code": "600498",
	"全名": "烽火通信科技股份有限公司",
	"地域": "湖北省",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "通信—通信设备",
	"业务": "通信系统设备、光纤及线缆、数据网络等产品的生产与销售。",
	"产品": "通信系统设备、光纤及线缆、数据网络产品",
	"概念": "云计算，共封装光学（CPO），数据中心，5G，6G概念，MSCI概念，标普道琼斯A股，大数据，国企改革，国资云，沪股通，人工智能，融资融券，数据安全，数据要素，网络安全，芯片概念，央企国企改革，液冷服务器，一带一路，智慧城市，智慧政务",
	"概念y": "三网融合-45%  MIFI-40%  ODN设备-37%  OTN-29%  通信设备-26%  黑洞-24%  3G-18%  国企改革-17%  融资融券-17%  IPv6-16%  IPTV-16%  高功率光纤-14%  TMT-13%  宽带中国-13%  光纤-12%  5G-11%  沪股通-10%  MSCI-10%  土地改革-10%  参股基金-10%  湖北-9%  创新药-8%  大数据-8%  信息化-7%  武汉金改-5%  信息技术-5%  光通信-5%  网络安全-4%  云计算数据中心-3%  WIFI-3%  金改-2%  沪深300-2%  武汉邮电科学研究院-2%  4G-2%  网络切片-2%  央企国资改革-2%  移动互联网-2%  云计算-2%  东湖高新区-1%  武汉光谷-1%  专网通信-0%",
	"概念详情": {
		"云计算": "在云计算方面，FitOS已基本具有独立自主的研发能力。",
		"共封装光学（CPO）": "据官微2021年10月19日消息：烽火针对DCI互联、数据中心、城域汇聚及骨干长距传输等应用场景推出了基于QSFP-DD封装的青锋系列400G相干光模块和基于CFP2-DCO封装的玄铁和真武系列400G相干光模块。其中，真武系列采用的400G相干光器件集成自研的400G光芯片、64G驱动芯片及放大器，面积仅为传统器件的20%。",
		"数据中心": "据子公司烽火信息集成官微：烽火FitCloud云网一体化解决方案包含FitDC数据中心基础设施、服务器、存储等IT设备、FitOS云操作系统、FitData大数据分析平台和FitPC桌面云等云应用以及基于以上开展的云服务等多个方面，涵盖了云建设的各个层面，旨在为客户提供IaaS、PaaS、DaaS到SaaS的端到端整体解决方案。随着“云网一体化”战略的落地，南京云数据中心、楚天云数据中心等都已经投产使用，其他大型云数据中心布局的步伐正在加速进行中。",
		"5G": "5G最确定的超宽带设备龙头,产品围绕光通信全产业链布局,技术先进,是国内光通信产品布局最全的企业,能最大化分享光通信行业成长带来的机遇。",
		"大数据": "作为“云网一体化”战略的主要承载及成果，烽火2015年发布的FitCloud解决方案以基于OpenStack的FitOS云操作系统、FitData大数据平台、SDx(SDN、SDS等)技术为核心，上承应用、下启信息基础设施，实现了网络的软硬件解耦、软件功能的云化，使云数据中心成为信息基础构件，按实际业务需要，弹性提供合适的计算、网络和存储资源。还针对传送、接入、承载网、移动宽带的挑战和演进发布了细分的转型方案，并通过拥抱SDN/NFV推出了一系列新产品。",
		"网络安全": "旗下烽火星空是国内网络安全龙头,17年年报披露,网络安全产品巩固传统优势,在多个市场获得突破",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"芯片概念": "2019年11月28日公告披露：公司通过发行可转债募集资金，通过控股子公司飞思灵微电子实施下一代光通信核心芯片研发及产业化项目。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"6G概念": "据2022年11月16日互动易回复：6G将实现服务场景智慧互联，全面支撑智慧生活、智慧行业的社会发展。公司已开展相关技术测试与研发工作，探索能够有效匹配客户应用需求的解决方案。",
		"智慧城市": "据子公司烽火星空官微介绍：烽火星空以“让社区更安全，让城市更智慧”为使命，运用大数据、人工智能等技术手段，从“智慧感知、智慧基建、运行中枢、智慧应用”四个方面，打造全方位、立体化的城市运营管理解决方案，赋能超大城市精细化管理，全面助推政务、警务、海关、应急、水利等多种行业的数字化转型，实现“智慧城市”建设的宏伟蓝图。",
		"一带一路": "据2021年年度报告：公司积极响应“一带一路”倡议，携手印尼通信部打造4G村村通，让无线宽带网络覆盖印尼全国偏远乡村，帮助消除数字鸿沟；携手菲律宾主流运营商铺设光纤进入千家万户，显著提升菲律宾家庭宽带体验。",
		"数据要素": "根据公司官微介绍：烽火按照“产品+服务”的模式，自主研发，融合大数据等先进技术与数据全生命周期治理，构建了完整的政务大数据数据治理解决方案，可从制度、标准、流程等方面提升政府的数据资源管理能力，助力政府数据质量提升，构建高价值数据资产，支撑数据应用创新。",
		"国资云": "公司实控人为国务院国有资产监督管理委员会。据官微2021年4月28日消息：以安全、可靠、灵活、智能为特色的烽火云操作系统FitOS已服务于多个云项目，规模包括260多家数据中心，管理节点超过16000台，存储节点超过9800台，存储容量超过900PB，承载的应用超过20000个，有10000多个前端，并在政企、交通、教育、金融、运营商等各行业落地。",
		"人工智能": "根据子公司烽火星空官微：烽火星空成立人工智能研究院，聚焦图片、视频、文字的关键信息识别，构建业务专项机器学习模型，提升精准识别、高效识别的能力。目前，公司人工智能技术在全国各地均有实践，并在国内国际竞赛中获得优异成绩。",
		"数据安全": "根据子公司烽火星空官微介绍：烽火星空始终致力于网络安全、数据安全产品的研发和实践，基于对数据安全的深刻理解，构建“安全、可信、合规”的数据全生命周期安全防御体系。横向建设贯穿全生命周期的数据安全管理机制，在数据采集传输、接入、处理、治理、组织、服务等环节提供技术保障支撑；纵向构建贯穿基础设施层、平台层、数据层、应用层的数据安全保障能力，实现“云、数据、应用、网、边界、端”六维全覆盖，实现高效安全应用和运行管理。",
		"智慧政务": "据官微2021年7月19日消息：烽火作为湖北省政府数字化转型的核心服务支撑单位，在全国继续发挥技术优势，承接了多个一体化在线政务相关项目，为省市政府提供集数据采集、共享、分析和服务于一体的大数据工具平台，助力“数字政府”和智慧城市建设，为政府用户提供更加先进、实用、创新性的政务数据治理思路。"
	},
	"链接": "http://www.fiberhome.com/about/Default.aspx",
	"亮点": "国内光纤光缆龙头企业",
	"同业": "网络设备:  长飞光纤  中天科技  亨通光电  中兴通讯  映翰通  菲菱科思  紫光股份  星网锐捷  瑞斯康达  剑桥科技  共进股份  天邑股份  南京熊猫  锐捷网络"
}