{
	"名称": "华胜天成",
	"code": "600410",
	"全名": "北京华胜天成科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "IT系统解决方案、数字化基础设施、数字化应用等业务。",
	"产品": "企业IT系统解决方案、云计算产品及服务",
	"概念": "抖音概念(字节概念)，AIGC概念，智慧政务，阿里巴巴概念，安防，百度概念，创投，东数西算(算力)，工业互联网，沪股通，华为概念，机器人概念，京津冀一体化，军工，跨境电商，冷链物流，区块链，人工智能，融资融券，时空大数据，数据要素，数据中心，腾讯概念，网络安全，无线耳机，芯片概念，信创，移动支付，元宇宙，在线教育，智慧城市",
	"概念y": "中证500-87%  移动支付-35%  去IOE-31%  融资融券-28%  透明计算-27%  云计算数据中心-26%  大数据-25%  IGBT芯片-24%  工业互联网-23%  云计算-23%  数据存储-17%  华为-16%  云服务-16%  垃圾分类-16%  电子政务-13%  物联网-12%  物流-12%  科创板-11%  工业4.0-10%  物流骨干网-10%  IPO影子股-10%  参股民营银行-10%  车联网-10%  应急产业-10%  参股新三板-10%  半导体-10%  冷链物流-10%  业绩预增-10%  航天军工-10%  3G-9%  智慧城市-9%  人工智能-9%  阿里巴巴-8%  国产芯片-8%  国产软件-7%  军工-7%  网络安全-5%  超级计算机-5%  容灾备份-5%  军民融合-4%  软件-4%  国产操作系统-3%  智能交通-2%  沪股通-2%",
	"概念详情": {
		"抖音概念(字节概念)": "2023年2月16日互动易：金融信创是公司重要的发展领域。在金融信创方面，公司成立金融信创工作领导小组，“统筹推进、分工负责、目标导向”，致力于成为金融信创领域的领先集成商；成立信创研究院，并设有信创解决方案中心、信创仿真适配体验中心、信创实训教室等，承担包括内部和外部用户所需的适配测试、仿真模拟、应用体验、培训交流等工作；树立标杆案例并大力推广。公司自主研发的混合云管、中间件等多款信创产品已经在中国人民银行、天津滨海银行等众多金融机构成功应用。公司已与华为、百度、腾讯及字节建立合作伙伴关系。",
		"AIGC概念": "2024年12月17日官微：在2024年，华胜天成推出了全新AIGC教育综合实训平台九章画坊。这是一款集教学、实训、科研于一体的平台，集合了AI绘画、AI视频、3D生成、数字人等多项功能，将全球领先的AIGC大模型与专业软件同步带入到学校课堂，不仅赋能了学校教学场景，还能激发学生创意，助力技能自主提升。",
		"智慧政务": "公司有天津市公安交通管理局打造交通管理政务综合服务平台；江苏省司法厅“调解小助手”项目；郑州市政府建设“码上游郑州”服务项目；张家口市崇礼区卫生监督所打造公共卫生电子监管系统，助力北京冬奥会；开封市祥符区智慧政务发展；安平县“中国马城”建设智慧景区等智慧政务项目。",
		"网络安全": "获得信息安全行业“灾难恢复二级”资质证书，全国仅3家公司持有;参股公司i-Sprimt适用于需要具有高度安全环境、全球凭证、登入管理解决方案的金融、保险机构和企业",
		"阿里巴巴概念": "2018年3月,与阿里深度合作,旗下的“云悦服务”(SαaS模式)正式成为阿里云的首批认证服务商。",
		"移动支付": "公司主要产品为“逸信通”移动信息系统。",
		"工业互联网": "17年12月,公司在“云栖大会”与阿里云同台发布双方深度合作的工业混合云解决方案与案例。公司形成了重点危险源检测、隐患排查、安全评测、安全教育培训、行政许可与执法、安全生产调度、安全事故处置、应急响应与指挥等覆盖安全生产监管与服务的全线信息化产品与解决方案体系；实现了从危险气体、粉尘、振动、水质信息采集的终端设备、基于BTE-M局域组网的物联网芯片，到物联网信息传输网络、信息采集集中处理、人工智能分析的安全生产工业云信息服务系统；布局了完整的安全生产工业云体系，是国内安全生产服务领域的领军企业.。",
		"军工": "拥有《二级保密资格单位证书》、《装备承制单位注册证书》、《武器装备质量体系认证证书》、《国防通信网进网许可证》的经营资质;公司作为服务器与电子通信设备领域重要企业,在自主可控服务器与存储器系列、网络通信产品等具备完整的研发、设计和市场渠道能力。",
		"冷链物流": "2018年3月份，公司推出冷链物流解决方案，将通过冷链全程可视化监控平台，GPS主机终端信息无线传输，冷链物流系统等技术，帮助企业解决生产，仓储，运输，门店等面对的问题，让冷链物流各环节中始终处于规定的温度控制中，以保证货物一路领“鲜”。冷链物流解决方案的推出标志着华胜天成逐步实现在智慧物流领域的应用场景落地，为业务版图开拓新篇章。",
		"芯片概念": "2023年5月26日互动易：公司参股泰凌微是一家专业的集成电路设计企业，专注于无线物联网系统级芯片领域的前沿技术开发与突破，通过多年的持续攻关和研发积累，已成为在全球该细分领域产品种类最为齐全的代表性企业之一。",
		"人工智能": "根据子公司自动系统公布的消息，全资收购的GD未来的战略定位从云端领导者将向机器学习领域的领导者转型，打造人工智能+大数据的解决方案，不断为客户创造新的价值。GD的这一战略转型是基于其世界领先的人工智能市场营销算法技术优势和多年积累的行业云客户资源和经验，可谓是水到渠成。",
		"智慧城市": "2018年6月12日晚间公告，公司当日与平安医疗建立全面战略合作伙伴关系，双方或通过协调各自关联公司共同在智慧城市建设、财险业务、医疗健康服务、金融云平台、金融投融资等领域加强战略合作。",
		"华为概念": "2024年3月14日互动易：在数字化基础设施领域，公司不仅获得了华为云软件认证合作伙伴身份、华为云服务合作伙伴身份及华为政企金牌合作伙伴身份，还是华为智算中心产线在中国最重要的合作伙伴之一。在数字化解决方案领域，公司与华为、新华三等合作伙伴实现解决方案深度融合，针对行业客户推出联合解决方案。",
		"区块链": "2019年10月29日公司在互动平台称：公司已经布局区块链领域。",
		"无线耳机": "公司通过三支基金来参与泰凌微电子的投资。泰凌微是一家专业的物联网芯片设计企业，主要致力于提供具有成本效益的低功耗物联网无线通信芯片及配套解决方案，泰凌微在蓝牙低功耗芯片、2.4G芯片以及Zigbee芯片出货量方面处于国内外领先水平，其在蓝牙低功耗芯片领域的技术和研发能力一直处于全球第一梯队水平。公司在今年7月被任命为蓝牙技术联盟（SIG）董事会成员公司。",
		"创投": "18年12月公司在互动平台称：公司参与多个创投基金，包括北京集成电路尖端芯片股权投资中心、北京中关村并购母基金投资中心、深圳南山阿斯特创新股权投资基金、新余中域高鹏祥云投资合伙企业（有限合伙）、北京中域昭拓股权投资中心（有限合伙）、南通同渡信康创业投资，主要投资智慧健康领域、江苏疌泉美都股权投资基金、宁波梅山保税港区众兴卓悦股权投资、珠海景宏鼎兴投资管理、GridDynamicsInternational.Inc.。",
		"数据中心": "公司旗下华胜锐盈联合施耐德继续推进高度集成化的边缘计算节点--胶囊数据中心，一体化集成了CMP、OMP的超融合私有云、配置了UPS、电池、空调等IDC机房标准的一体化机柜，直面企业边缘计算节点分散、无标准环境、缺乏运维等痛点，并提出了一站式的解决方案。",
		"东数西算(算力)": "公司多年来持续为中国移动通信集团内蒙古有限公司提供系统支撑服务，近期再次成功中标中国移动IT云呼和浩特资源池外协服务项目，能深度参与到国家算力网络枢纽点建设、运维中。",
		"元宇宙": "公司与华谊兄弟已正式达成战略合作，将基于华谊兄弟的影视创意基因和华胜天成的云计算领先科技，共同打造国内影视虚拟世界（云内容）开发运营的第一品牌。",
		"信创": "公司成立华胜金融信创工作领导小组，“统筹推进、分工负责、目标导向”，致力于成为金融信创领域的领先集成商；成立了信创研究院，并设有信创解决方案中心、信创仿真适配体验中心、信创实训教室等，承担包括内部和外部用户所需的适配测试、仿真模拟、应用体验、培训交流等工作；树立标杆案例并大力推广，公司自主研发的混合云管、中间件等多款信创产品已经在中国人民银行、天津滨海银行等众多金融机构成功应用。",
		"在线教育": "公司工业安全教育体验中心以加快构建标准规范统一、培训载体丰富、线上线下融合、有效供给多样的教育培训供给体系，持续实施全覆盖高质量的安全教育培训；加快重点岗位操作人员安全技能提升；普及线上线下的安全培训空间；加强监管人员培训为出发点，工业安全教育体验中心通过信息技术+安全培训的手段全面提升安全生产水平，推动应急演练常态化、实战化。",
		"跨境电商": "公司2020年半年报显示：公司跨境物流云完成了湖南省某地区跨境电商数字化综合服务平台中9610通关模块的测试，等待线下操作场地完成验收后即可上线运行；完成了重庆渝新欧口岸跨境电商数字化综合服务平台中9610通关模块的系统建设，已投入使用；完成了河南某地区跨境电商数字化综合服务平台中邮件9610通关服务模块的测试，等待系统上线。",
		"安防": "公司承接了某省应急管理综合应用平台项目，主要负责项目总集成工作，包括信息资源规划与数据库建设、应用支撑平台建设、业务应用系统建设、网络系统建设、应急指挥中心建设、安全防护建设共计6个模块，硬件实施方面建设了视频监控系统、安防门禁系统、应急指挥信息网等11个系统。",
		"数据要素": "2023年7月6日互动易回复：公司控股子公司广州石竹在数据治理领域有丰富的经验积累，未来将基于公司过往数据服务领域的经验以及资源积累，持续探索布局数据要素服务领域。",
		"百度概念": "2023年半年报：公司进一步扩大生态合作，已经与50多家世界顶级厂商建立了密切的伙伴关系，包括华为、阿里、百度等生态合作伙伴。",
		"京津冀一体化": "公司位于北京市海淀区西北旺东路10号院东区23号楼北京华胜天成科研大楼。公司的主营业务是IT系统解决方案、数字化基础设施、数字化应用等业务，公司主要产品包括系统产品及系统集成、软件及软件开发、专业服务。",
		"时空大数据": "2023年3月3日互动易回复：公司有专门承接时空大数据业务的部门。时空大数据平台以时空信息为基础，依托泛在网络，聚合分布式大数据资源，并按需提供计算存储、数据、接口、功能和知识等服务的基础性、开放式技术系统。连同云环境、政策、标准、机制等支撑环境，以及时空基准共同组成时空基础设施。",
		"机器人概念": "2024年7月30日官微显示∶华胜天成自主研发了智能客服系列产品，包括AI语音机器人、AI文本机器人、座席辅助和智能工单等应用产品，广泛应用于金融、烟草、汽车等多个领域，与客户联合实现场景共创，加速实现AI的场景化落地。",
		"腾讯概念": "2023年2月16日互动易：金融信创是公司重要的发展领域。在金融信创方面，公司成立金融信创工作领导小组，“统筹推进、分工负责、目标导向”，致力于成为金融信创领域的领先集成商；成立信创研究院，并设有信创解决方案中心、信创仿真适配体验中心、信创实训教室等，承担包括内部和外部用户所需的适配测试、仿真模拟、应用体验、培训交流等工作；树立标杆案例并大力推广。公司自主研发的混合云管、中间件等多款信创产品已经在中国人民银行、天津滨海银行等众多金融机构成功应用。公司已与华为、百度、腾讯及字节建立合作伙伴关系。"
	},
	"亮点": "具有领先优势的企业级云服务和企业IT系统解决方案提供商",
	"同业": "系统集成:  东华软件  太极股份  浙大网新  神州信息  南天信息  中科软  君逸数码",
	"概念xgb": {
		"应急产业": "应急领域的领军企业；公司打造了百余个智慧应急场景，应用于应急指挥、城市安全管理、大型活动保障、交通运输安全、救援抢险等多个领域；公司的解决方案实现了信息化与智能化的深度融合，提高了应急响应的效率和准确性；公司研发了非煤矿山安全生产监测预警解决方案，包括集态势感知、智能评估、精准进化、趋势研判等主题分析，实现了实时监测和预警系统的建立；为吉林省应急管理厅构建了尾矿库在线监测系统，通过传感器数据和视频数据接入自研的华胜天成应急监测预警平台，为政府监管部门和尾矿库企业提供了全面、精准、实时的尾矿库安全保障",
		"华为产业链": "数字化创新服务商；在数字化基础设施领域，公司不仅获得了华为云软件认证合作伙伴身份、华为云服务合作伙伴身份及华为政企金牌合作伙伴身份，还是华为智算中心产线在中国最重要的合作伙伴之一",
		"国产软件": "国内领先的企业级云服务和企业IT系统解决方案提供商；主营业务涵盖企业IT系统解决方案、云计算产品和服务，针对政府、金融、教育、制造、能源等行业客户的产业数字化转型需求，提供从规划设计、建设到体系运营的端到端数字化解决方案和服务，具备底层软件的设计能力、生态适配能力、项目数字化管理能力",
		"强势人气股": "题材：东数西算/算力；时间：24年11月21日至今，8天8板\n",
		"人工智能": "子公司GD世界领先的人工智能市场营销算法技术优势，向机器学习领域的领导者转型，打造人工智能+大数据的解决方案",
		"网络安全": "国内领先、以自主可控技术为基础的云计算综合服务商；公司智能网络安全服务业务持续为不同行业的客户提供具有针对性且更便捷的优质服务，其中包括金融、政府、医疗和零售等行业客户；公司获得国内最高级别的信息安全服务资质证书-灾难恢复类二级的认证",
		"云计算数据中心": "数字化创新服务的领先企业；公司通过自主研发的云计算技术、数据中心建设经验以及出色的集群计算总集及辅助运营服务能力，为全国数字基础设施建设和升级提供了强有力的支持；公司充分利用数据中心的运营经验，提供云平台、大数据及数据治理、数据实施等服务",
		"军民融合": "云计算综合服务商；具备《二级保密资格单位证书》、《装备承制单位注册证书》、《武器装备质量体系认证证书》、《国防通信网进网许可证》的经营资质，服务的客户涉及军队等众多领域",
		"冷链": "18年3月，公司推出冷链物流解决方案，将通过冷链全程可视化监控平台、GPS主机终端信息无线传输、冷链物流系统等技术，帮助企业解决生产、仓储、运输、门店等面对的问题，让冷链物流各环节中始终处于规定的温度控制中，以保证货物一路领“鲜”",
		"物联网": "国内最早通过CMMI-L5国际评估认证的软件企业之一；公司在智慧民政、社会救助领域深耕多年，利用物联网等先进技术，打造了“低收入人口动态监测信息平台”；节能减排更需要IT与OT的融合，公司将物联网IoT技术与能源产业深度融合，通过能源设施的物联接入，实现能源品类的跨越和边界的突破，放大设施效用；子公司ASL公司推出物联网教学课程；参股公司泰凌微电子专注于无线物联网系统级芯片领域的前沿技术开发与突破，已成为在全球该细分领域产品种类最为齐全的代表性企业之一",
		"大数据": "云计算平台和大数据解决方案供应商，旗下云计算品牌天成云由云计算、大数据等相关技术组成，致力于帮助客户构建、运行和管理云化基础设施，同时赋能客户数字化能力建设；子公司美国GD公司致力于在云计算平台上利用开源技术为客户建立高可靠性、高效率和高质量的大数据大型电子服务解决方案",
		"智慧城市": "在云计算基础设备、虚拟化管理，大数据挖掘，智慧城市特色应用等技术研发方面，公司已经成为国内相关领域的佼佼者",
		"军工": "云计算综合服务商；具备《二级保密资格单位证书》、《装备承制单位注册证书》、《武器装备质量体系认证证书》、《国防通信网进网许可证》的经营资质，服务的客户涉及军队等众多领域",
		"智能制造": "公司在工业互联网等领域拥有9个解决方案，可选择适应价值场景广泛的内容进行产品化，包括行业软件、通用软件、云与连接、IT服务等；公司与旭合新能源在工业互联网等领域展开合作",
		"工业互联网": "公司在工业互联网等领域拥有9个解决方案，可选择适应价值场景广泛的内容进行产品化，包括行业软件、通用软件、云与连接、IT服务等；公司与旭合新能源在工业互联网等领域展开合作",
		"数字经济": "公司定位于成为企业数字经济赋能者；公司围绕国家的数字化建设和数字化发展，以“云数为轴，四轮驱动”战略大方向，实现行业创新数字化、解决方案产品化、产业互联平台化、资源外包规模化，推进重点工程数字新基建、金融信创落地实施",
		"国产芯片": "参股子公司泰凌微电子（持股9.92%）是一家专业的集成电路设计企业，专注于无线物联网系统级芯片领域的前沿技术开发与突破，已成为在全球该细分领域产品种类最为齐全的代表性企业之一",
		"阿里巴巴概念股": "18年3月，与阿里深度合作，旗下的“云悦服务”（SaaS模式）正式成为阿里云的首批认证服务商",
		"信创": "国内最早涉足云计算服务的企业之一；公司成立华胜金融信创工作领导小组，致力于成为金融信创领域的领先集成商；成立信创研究院，并设有信创解决方案中心、信创仿真适配体验中心、信创实训教室等，承担包括内部和外部用户所需的适配测试、仿真模拟、应用体验、培训交流等工作；公司自主研发的混合云管、中间件等多款信创产品已经在中国人民银行、天津滨海银行等众多金融机构成功应用",
		"华为昇腾": "公司与华为深度合作人工智能算力中心解决方案，携手鲲鹏、昇腾助力人工智能领域发展，共同参与多个省市智算中心规划建设项目，目前承建的智算中心使用的服务器主要为鲲鹏、昇腾",
		"东数西算/算力": "公司紧跟“东数西算”国家战略工程，积极输出数据中心、云计算、大数据相关能力；以混合云管、运管、安管，信创和节能减排为重点切入，发挥公司行业、产品、服务、投资等优势，积极参与全国大数据中心一体化建设",
		"智慧政务": "公司在“智慧民政”系列中的“智慧社会救助平台”以服务民生、改善生活环境为目标，依托各级政务平台基础设施，为困难群众提供“更便捷、更智能、更安全”的服务保障",
		"华为云·鲲鹏": "公司作为华为云软件认证合作伙伴、华为云服务合作伙伴和华为政企金牌合作伙伴，基于华为云提供高级服务，公司CloudCC CRM 等产品与华为云进行深度整合，开展联合营销"
	},
	"概念x": "应急产业   华为产业链   国产软件   强势人气股   人工智能   网络安全   云计算数据中心   军民融合   冷链   物联网   大数据   智慧城市   军工   智能制造   工业互联网   数字经济   国产芯片   阿里巴巴概念股   信创   华为昇腾   东数西算/算力   智慧政务   华为云·鲲鹏"
}