{
	"名称": "小商品城",
	"code": "600415",
	"全名": "浙江中国小商品城集团股份有限公司",
	"地域": "浙江省",
	"分类": "超大盘股",
	"财务": "",
	"行业": "商贸零售—一般零售",
	"业务": "市场开发经营及配套服务，提供网上交易平台和服务，网上交易市场开发经营等。",
	"产品": "市场经营、贸易服务、配套服务、商品销售",
	"概念": "跨境支付(CIPS)，数字货币，移动支付，DeepSeek概念，IP经济(谷子经济)，阿里巴巴概念，参股券商，超级品牌，共同富裕示范区，国企改革，沪股通，...",
	"概念y": "义乌金改-41%  参股申万-18%  融资融券-17%  沪深300-14%  国企改革-10%  泉州金改-10%  免税店-10%  浙江国企改革-10%  一带一路-10%  互联网金融-10%  MSCI-10%  消费金融-9%  沪股通-8%  电子商务-6%  商业地产-5%  跨境电商-5%  阿里巴巴-5%  健康中国-5%  新零售-4%  农村电商-3%  金融科技-3%  证金持股-2%  参股券商-2%  金改-1%",
	"概念详情": {
		"跨境支付(CIPS)": "2025年5月13日互动易，在跨境金融创新方面，义支付与中国银行成功搭建国内首个“数字人民币B2B跨境结算平台”，实现跨境贸易结算向数字货币结算系统的升级。",
		"数字货币": "根据2024年半年报：快捷通还与中国银行共同推进数字人民币跨境应用（即数字货币桥项目）的落地。该应用已于2024年5月30日正式上线。数字货币桥项目的核心目标在于构建一个连接全球各国央行数字货币的桥梁，旨在促进全球金融体系的高效互联互通。随着数字货币的广泛应用，跨境支付流程将变得更加便捷与高效，资金流动也将享受前所未有的自由度，从而显著提升金融服务的普惠性。数字货币桥的运营不仅为市场参与者带来了实质性的便利，更为各国央行提供了宝贵的实践机会与经验积累。这将有助于各国央行更深入地理解数字货币的发展脉络与规律，为其未来金融政策的制定提供坚实的数据支持与理论依据。",
		"移动支付": "根据2024年年报：公司主要经营模式：义支付是人民银行监管的持牌第三方支付机构，通过互联网支付技术，为商户提供便捷、安全的电子支付解决方案。义支付成立于2012年，通过专业的全球支付服务能力，金融合规能力和安全风控能力，其支付品牌YiwuPay为国内外客户提供一站式跨境支付解决方案，让客户能够合规收款、轻松结汇，提高资金使用效率，确保资金安全到账。业务涵盖线上线下B2B支付、跨境支付等各类场景。境内支付业务：义支付作为持牌支付机构，通过银联、网联等清算组织，链接国内各大银行机构，为商户提供包括银行卡快捷支付、扫码支付、钱包支付以及数字人民币支付等收单服务，并获取支付手续费收入。跨境支付业务：义支付为进出口企业提供全球代收付、外汇管理等一站式跨境资金服务，获取跨境支付手续费收入。支付服务业务：义支付联合商城征信，银行等机构，为商户提供基于支付数据为底层的融资信贷模型，并由商城征信统一封装输出给银行等金融机构，配套提供融资服务，并获取相应服务费。",
		"跨境电商": "公司打造的全场景贸易综合服务平台（Chinagoods）整合国际物流信息、仓储信息、eWTP公共服务平台等功能，为各类贸易主体提供从生产服务、展示交易、仓储物流等全场景数字化贸易服务。积极争取第三方支付牌照，引入第三方支付机构，向全银行开放结算业务；实现日均网站访问量100万，累计交易额20亿以上；完成100家货代企业、100条国际物流专线上线，实现30万方货物发送。着力打造市场采购2.0版，推动贸易链条数字化。依托chinagoods平台，加快“市场采购+跨境电商”发展，将市场商户、外商、外贸公司、组货人等各类主体纳入数字贸易服务闭环。2022年3月28日公司拟投资约24.44亿元（含拿地费用）建设义乌市跨境电商物流园，投资建设主体为公司或公司指定的控股子公司。",
		"参股券商": "公司初始投资55362.54万元，持有申万宏源1.3834%股份。",
		"一带一路": "据2023年3月13日互动易回复：公司围绕“一带一路”沿线国家和地区，布局海外仓、建设海外市场，打通跨境支付等。公司已在俄罗斯、西班牙、尼日利亚、巴基斯坦等48个国家累计布局“义乌系”海外仓160个，近面积130万㎡。chinagoods平台以西班牙国家站作为样板，新增哥伦比亚国家站，开展“国家站+海外仓+展厅”运营模式试点；西班牙站GMV累计约1.16亿元。迪拜义乌中国小商品城通过商品展销、保税仓储、物流转口等模式，带动中国与阿联酋及周边国家和地区的双边贸易和产业投资，成为“一带一路”合作共赢的样板。",
		"网红经济": "2019年半年报报告期内，公司强化经营主体贸易能力培训，截至报告期末，共开展商务外语、外贸风险防范、跨境电商、优秀店长、直播短视频以及贸易沙龙等商户培训活动477场1.9万人次。深化采购对接工作，上半年共举办采购商贸易采洽会7场，吸引200余家海外采购贸易企业、800余户经营户参与，累计完成采购额3000余万元；成功举办文具展、玩具展两项行业垂直展，分别吸引采购商6.9万人次和2万人次。各大市场陆续开设网红直播区；启动欧美中心“网红大厦”项目，着力培育市场网红经济；海城市场取得实质性突破，2万㎡服装网批中心试营业，探索“档口+直播”销售模式。",
		"阿里巴巴概念": "根据2020年半年报：公司以发展保税展贸、保税物流为重点，创新数据驱动、市场联动、产业支撑的综保区建设模式，与阿里巴巴合作建设eWTP数字综保区，区内建设仓展销一体化的新型保税进口市场，区域协同发展保税产业带，打造境内境外打通的数字贸易生态。",
		"中俄贸易概念": "公司与白俄罗斯签订了中白工业园区内欧亚小商品集散中心（EACC）项目，与俄罗斯华盛集团、西班牙winningstar达成了供应链合作框架。",
		"共同富裕示范区": "公司地处浙江省金华市义乌市，主要从事市场开发经营及配套服务，提供网上交易平台和服务，网上交易市场开发经营等。",
		"统一大市场": "公司在互动平台表示，公司深度优化chinagoods平台展示交易、物流履约、贸易金融等方面的数字化功能及应用，大数据公司（chinagoods平台运营主体）实现营收1.4亿元，净利润2747万元，平台全年实现GMV168亿。chinagoods平台聚焦于“1039”赛道，服务于大众化、碎片化贸易，是公司在贸易数字化、信息技术变革的大潮中转型升级、开拓发展的重要抓手，是公司线上线下市场融合并进的标志。《意见》中提到，大力发展第三方物流，支持数字化第三方物流交付平台建设，推动第三方物流产业科技和商业模式创新，培育一批有全球影响力的数字化平台企业和供应链企业，促进全社会物流降本增效。义乌市场是连接国内国际贸易供应链的重要平台，处于全球小商品供应链的关键节点，对畅通内循环、提升外循环，服务“双循环”新格局具有举足轻重的地位。公司基于物流平台数据，搭建国内仓储、建设chinagoods平台，进行物流货代整合，建设海外仓，同时凭借较低的债务融资成本，形成针对义乌小商品城商户出口贸易的物流、信息流、资金流的三流合一，发展供应链金融向市场内商户提供贷款利率较低的供应链金融服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为义乌市人民政府国有资产监督管理办公室。",
		"数据中心": "2023年4月25日公告：公司与浙江联通签订《战略合作框架协议》，拟合作建设运营“一带一路”国际数据中心；为推动国际数据中心项目尽快落地，公司拟投资5亿元设立义乌云带路数据科技有限公司。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"虚拟数字人": "2022年ESG报告：公司以二区东市场为数字市场试点，完成基础网络、客流数据采集、数字人客服、裸眼3D大屏等软硬件交付及投入试运行；完成5G数字人直播间在一区市场落地试点；完成首位数字人“老板娘”在义博会发布亮相。",
		"数据要素": "2023年12月28日互动易回复：义乌市场是连接国内国际贸易供应链的重要平台，处于全球小商品供应链的关键节点，对畅通内循环、提升外循环、服务“双循环”新发展格局具有举足轻重的地位。多年的经营积累，义乌市场在小商品流通领域形成了产业集群的支撑，汇集海量的交易、报关、物流、结汇等信息数据,公司通过chinagoods平台采购宝、YiwuPay等应用产品，挖掘“一带一路”小商品城产业带贸易数据，逐渐探索出新的商业模式：以结汇数据或贸易数据为基础，整合征信信息，向第三方商业银行或自营类保理业务提供授信依据，收取服务费用。通过数据变现，小商品城多年经营的线下市场所形成的海量数据、包括全球小商品指数，通过线上平台的服务，价值链得到挖掘和重塑。",
		"数字经济": "根据2023年3月6日互动易，公司在2021年年度报告中明确提出了“以市场为主业，以数字为纽带，以平台为支撑，打造国际贸易综合服务商”发展战略，构建出以市场为核心的实体经济生态和以chinagoods平台为核心的数字经济生态。详见公司2021年年度报告“公司发展战略”部分。大数据公司是chinagoods的运营主体，chinagoods平台依托公司市场7.5万家实体商铺资源，服务产业链上游210万家中小微企业，以贸易数据整合为核心驱动，对接供需双方在生产制造、展示交易、仓储物流、金融信贷、市场管理等环节的需求，实现市场资源有效、精准配置，构建真实、开放、融合的数字化贸易综合服务平台。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"IP经济(谷子经济)": "2024年11月26日互动易回复，为持续适应“Z世代”的消费文化趋势，并结合市场知识产权(IP)，公司旗下品牌爱喜猫积极拓展潮玩产业链。爱喜猫潮玩在线专注于IP潮玩及谷子等产品的连锁经营。截至目前，爱喜猫已布局9家谷子店，分别位于温州、长沙、丽水、诸暨、湖州、深圳、金华等地；第10家位于杭州的快闪店亦计划于本年度12月正式开业。",
		"人工智能": "2024年11月26日互动易：公司以开放合作诚意与众多科技领域领军企业建立合作关系，致力于研发一系列对商贸流通领域具有重要意义的数字技术产品。产品线涵盖人工智能数字人矩阵、人工智能建站平台、人工智能助理等，包括构建一种能够执行图文内容自动生成、深度数据分析等复杂任务的Agent（数字智能体），以推动商业贸易领域的数字化革新。2024年9月，公司旗下义乌中国小商品城大数据有限公司与北京面壁智能科技有限责任公司共同投资成立义乌智周万物人工智能科技有限公司，结合清华团队的研究能力，共同挖掘人工智能技术在商业贸易领域的应用潜力。",
		"DeepSeek概念": "2025年2月27日互动易：公司旗下大数据公司的Chinagoods平台已将DeepSeek的语义理解、多模态生成等能力接入ChinagoodsAI智创服务平台，未来公司也将持续关注创新技术的发展，不断探索AI与小商品贸易业务的融合模式，推动公司传统市场的转型升级。",
		"回购增持再贷款概念": "2025年4月17日公告，浙江中国小商品城集团股份有限公司控股股东商城控股计划增持公司股份，增持金额不低于5亿元、不超过10亿元，资金来源为中国农业银行义乌分行提供的专项贷款，贷款额度不超过9亿元。",
		"绿色电力": "2025年3月27日公告，截至2024年底，集团分布式光伏发电站总发电量约为4,690万千瓦时，其中国际商贸城区域发电量约为3,505万千瓦时，篁园服装市场发电量约为200万千瓦时，国际生产资料市场发电量约为280万千瓦时，商城创业园及恒风仓发电量约为170万千瓦时，综合保税区发电量约为535万千瓦时（9-10月分批并网）。",
		"超级品牌": "根据2022年年报：“义乌中国小商品城”是全国商品交易市场中首个获得国家工商总局驰名商标认定的市场，公司多措并举发挥“义乌中国小商品城”的品牌效应，致力提升公司在行业中的影响力和主导力，公司品牌优势、影响力不断增强。"
	},
	"亮点": "义乌国资委旗下，全球最大的小商品集散地，拥有支付牌照",
	"同业": "商贸市场:  农产品  海宁皮城  香江控股  轻纺城  浙江东日",
	"概念x": "外贸受益概念   参股保险   跨境电商   股权转让   一带一路   人工智能   移动支付   浙江国企改革   白马股   数字经济   阿里巴巴概念股   跨境支付   数据要素   国企改革   数字人民币   免税店概念   地摊经济   出海龙头   IP经济/谷子经济",
	"概念xgb": {
		"外贸受益概念": "23年4月，拟投资83.21亿元打造义乌全球数字自贸中心，将以全球数贸中心为载体，将数字经济发展生态和数字基础设施深度植入小商品贸易的各个环节",
		"参股保险": "18年5月，拟1.5亿元参与发起设立诚志健康保险，持股15%",
		"跨境电商": "公司旗下 Chinagoods 平台作为数字化贸易 B2B 综合服务平台，将线下义乌市场 7.5 万家实体商铺资源搬至线上，助力小商品跨境交易 ；其 “义支付 Yiwu Pay” 与全球 400 多家银行合作，覆盖 140 多个国家和地区，支持 25 种主流国际收付币种，为跨境电商收付提供有力支撑",
		"股权转让": "24年4月，全资子公司大数据公司拟与控股股东商城控股签订《股权转让协议》，约定大数据公司将其持有的兴宸企管100%的股权转让给商城控股，本次股权转让的价格为0元",
		"一带一路": "全球最大的日用商品批发市场；公司商品销往全球 230 多个国家和地区，依托 “义新欧” 中欧班列等物流通道，公司积极拓展沿线市场，货物运输品类从义乌小商品拓展至光伏板等多元产品；公司还围绕沿线布局海外仓，已在 48 个国家设 160 个 “义乌系” 海外仓，并推动品牌出海",
		"人工智能": "公司 chinagoods 平台上线 AI 智创平台，推出多项 AI 功能，如视频翻译、智能商品发布等，还接入 DeepSeek 大模型，在生产设计、多语种客服等贸易全链路环节应用 AI，提升效率，助力商户拓展业务；公司旗下义乌中国小商品城大数据有限公司与北京面壁智能科技有限责任公司共同投资成立义乌智周万物人工智能科技有限公司，结合清华团队的研究能力，共同挖掘人工智能技术在商业贸易领域的应用潜力",
		"移动支付": "公司“义支付”是人民银行监管的持牌第三方支付机构，通过互联网支付技术，为商户提供便捷、安全的电子支付解决方案，业务涵盖线上线下B2B支付、跨境支付等各类场景；“义支付” 作为持牌支付机构，为商户提供包括银行卡快捷支付、扫码支付、钱包支付以及数字人民币支付等收单服务",
		"浙江国企改革": "隶属义乌市国资委；公司主要从事市场开发经营及配套服务、提供网上交易平台和服务、网上交易市场开发经营等，义乌小商品市场是全球最大的小商品集散地",
		"白马股": "全球最大的小商品集散地；公司主营业务包括商品销售（跨境业务）、市场经营（义乌小商品城租金和选位费）、酒店服务、展览广告；围绕市场主业创新发展，统筹推进信息数据、金融服务、进出口贸易、跨境支付等创新业务，致力于打造全球商贸领先企业",
		"数字经济": "公司拟投资83.21 亿元打造义乌全球数字自贸中心，将数字经济生态与基础设施融入小商品贸易各环节，项目正在有序推进中；其运营的 Chinagoods 平台整合海量商户资源，提供贸易全流程数字化服务；推出义支付平台，跨境支付业务交易额突破 40 亿美元，并搭建智捷元港数字化供应链平台，推动物流数字",
		"阿里巴巴概念股": "2025 年 4 月 ，公司与阿里巴巴集团签署战略合作协议，双方将整合云计算、大数据和电商等优势，打造小商品垂直领域 AI 数智贸易大模型，围绕激活数字创造新引擎、升级数智商贸新流程等方向深化合作，推动中小微企业向数字商贸领域发展，助力 “中国制造” 向 “中国智造” 升级",
		"跨境支付": "公司旗下拥有持牌第三方支付服务公司 “义支付”（Yiwu Pay），已构建覆盖 160 多个国家和地区的全球服务网络，支持 25 种主流币种收款",
		"数据要素": "公司通过旗下 “chinagoods” 平台沉淀海量贸易数据，与人民数据合作探索数据确权等工作，还整合多源数据推出企业信用等数据产品服务，实现数据资产入表，以数据要素赋能小商品数字贸易便利化",
		"国企改革": "隶属义乌市国资委；公司主要从事市场开发经营及配套服务、提供网上交易平台和服务、网上交易市场开发经营等，义乌小商品市场是全球最大的小商品集散地",
		"数字人民币": "公司旗下义支付（YiwuPay）参与了“数字金融赋能中小企业数字贸易发展”论坛，数字人民币跨境解决方案作为重要成果在全球数字贸易博览会上进行发布，并与中国银行浙江省分行签约了“数字人民币跨境业务战略合作协议”；在跨境贸易数字人民币支付方面，YiwuPay将打造数字人民币境内境外、线上线下全场景应用标杆",
		"免税店概念": "公司已向义乌市人民政府递交《关于恳请支持浙江中国小商品城集团股份有限公司申请免税品经营资质的请示》，公司尚未收到国家相关部门的批准文件",
		"地摊经济": "国内最大的小商品交易平台之一，受益于地摊从业人员从该平台进货",
		"出海龙头": "国际贸易综合服务商；公司致力于为全球中小微企业搭建共享式贸易服务平台，不断丰富和完善三大生态系统（商品展示交易生态、配套服务生态、贸易服务生态）；商品展示交易生态包括线下市场经营和自营贸易商品销售，配套服务生态包括会展板块和酒店板块，贸易服务生态包括chinagoods线上服务平台、仓储物流和支付、征信、保理等业务",
		"IP经济/谷子经济": "公司旗下品牌爱喜猫积极拓展潮玩产业链，爱喜猫潮玩在线专注于IP潮玩及谷子等产品的连锁经营，爱喜猫已布局9家谷子店，分别位于温州、长沙、丽水、诸暨、湖州、深圳、金华等地"
	}
}