{
	"名称": "双良节能",
	"code": "600481",
	"全名": "双良节能系统股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—光伏设备",
	"业务": "节能节水系统业务及新能源系统业务。",
	"产品": "溴化锂制冷机及热泵、电热泵、电制冷系统、换热器、空冷器、多晶硅还原炉及其模块、绿电智能制氢装备、大尺寸单晶硅棒、硅片、高效光伏组件",
	"概念": "硅能源，光伏概念，光热发电，DeepSeek概念，超超临界发电，储能，高端装备，工业互联网，沪股通，氢能源，融资融券，...",
	"概念y": "中证500-100%  干热岩-84%  苯胺-68%  石墨聚苯保温板-53%  建筑节能-49%  融资融券-48%  节能-39%  海水淡化-28%  空调-25%  能源互联网-25%  聚苯乙烯-25%  生态环境保护-19%  分布式能源-17%  无人岛-14%  节能环保-14%  合同能源管理-14%  甲苯胺-12%  分布式发电-12%  分布式燃气发电-11%  移动互联网-11%  年报季报-10%  一号文件-10%  碳中和-10%  机器人-10%  新冠检测-10%  车联网-10%  煤炭-10%  云计算数据中心-10%  新疆节能环保-10%  光伏-10%  半导体-10%  业绩预增-10%  江苏沿海地区-9%  高端装备-8%  污水处理-7%  电力物联网-7%  物联网-5%  PM2.5-4%  工业4.0-4%  环保-4%  互联网+-0%  美丽中国-0%  智慧城市-0%",
	"概念详情": {
		"硅能源": "作为中国最大的光伏多晶硅生产核心设备还原炉生产商，公司与各大硅料生产企业建立了长期稳定的供应链关系和战略合作关系。",
		"光伏概念": "双良节能系统股份有限公司主要业务为节能节水系统业务及新能源系统业务。公司主要产品包括溴化锂制冷机及热泵、电热泵、电制冷系统、换热器、空冷器、多晶硅还原炉及其模块、绿电智能制氢装备、大尺寸单晶硅棒、硅片、高效光伏组件等。",
		"光热发电": "2023年4月25日互动易回复：公司与西班牙阿本戈公司保持合作关系，已有光热油盐换热器的技术储备和应用。",
		"高端装备": "公司曾参与国家溴冷机行业多项标准制定、是拥有400余项专利技术的国内溴冷机行业龙头之一。公司是溴化锂制冷机中国标准制定者与中国最大的溴化锂制冷机制造商之一，产品可以利用余热与废热，具备节能环保优势；其中85个型号的机组产品荣获中国节能产品认证，相关产品已经进入印度与沙特等东南亚和中东国家，并有少量高端机组成功进入欧洲市场。",
		"工业互联网": "2020年9月15日互动易：公司的智慧运维管理本身就包括了诸多工业互联网设备，不是未来，是现在的智慧运维系统本身就与5G和工业互联网技术相结合，这是公司的方向和行业趋势。",
		"碳中和": "公司目前配合相关设计院参与了二氧化碳捕捉工艺包的设计，继承了公司溴化吸收式热泵和空冷器设备，用于有效降低二氧化碳捕捉的能耗及水耗。公司目前正通过高效节能节水设备切入碳捕捉工艺流程。为促进全国节能光伏产业和碳中和目标贡献自己的“智造”力量。公司以清洁能源、智慧能源为发展方向，快速布局北方清洁供热市场，为碳中和目标作出应有贡献。",
		"氢能源": "子公司江苏双良新能源装备公司近几年除了在多晶硅领域有着超高的还原炉市场占有率外，也在绿氢新能源领域进行了布局，公司持续开发的新产品电解制氢装备（设计产量约1000Nm?/h）已有客户下单。公司将全力推动绿电制氢的技术进步和应用领域的扩大。",
		"超超临界发电": "公司于4月18日签订了《国家能源集团陕西彬长发电有限公司#1机主机间冷系统工程EPC总承包合同》，合同标的为神华国能彬长低热值煤660MW超超临界CFB示范项目钢结构间冷塔及间冷系统EPC总承包项目。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"液冷服务器": "2023年5月10日互动易回复：公司CDM液冷换热模块涉及全浸没式液冷服务器换热模块与尾端冷却塔设备，近年来一直获有优质客户的订单。",
		"数据中心": "2024年12月25日互动易：公司有液冷模块及液冷成套设备等相关产品应用于数据中心。",
		"DeepSeek概念": "2025年2月17日微信公众号发布，双良集团全面启动DeepSeek全产业全场景应用计划。基于DeepSeek-R1大模型的高效推理能力与成本优势，通过本地化部署实现AI与业务的深度耦合，双良将在智能制造、清洁能源、生物科技等核心产业，打造AI+产业深度融合新范式。",
		"储能": "2024年12月25日互动易：公司于2023年成立了碳中和中央研究院，打造培育聚焦“双碳”的创新“栖息地”，其依托零碳、光伏、氢能、电能利用、清洁能源供热、新材料、数字技术创新中心等创新主体，聚合科研院所、高校人才资源建设新型产学研创新合作生态。目前，公司与中科院研究员团队合作围绕冷板式和浸没式两种液冷电池储能系统共同研发兆瓦级模块化液冷储能装备及调峰系统，形成双良液冷储能关键装备和高效安全智慧液冷储能系统的技术储备"
	},
	"亮点": "行业领先的节能和光伏核心装备供应商，重要光伏新能源材料供应商",
	"同业": "工业节能:  中材节能  隆华科技  奥福环保  南网能源",
	"概念x": "云计算数据中心   光伏   地热   储能   碳中和   超超临界发电   光热发电   液冷服务器",
	"概念xgb": {
		"云计算数据中心": "公司液冷产品主要用于数据中心",
		"光伏": "还原炉设备龙头；公司光伏新能源板块业务包括多晶硅还原炉及其模块，以及大尺寸单晶硅及组件，多晶硅还原炉市占率第一；公司已在包头投资建设40GW单晶硅项目，致力于满足182mm、210mm以及其他各类规格大尺寸光伏单晶硅片生产要求，组件产能接近5GW",
		"地热": "公司主营 ORC 地热电站系统换热器、中深层地热水闭式循环取热设备，在山西、江苏等地建设 “地热 +” 绿色供热项目，供热面积超 1000 万平方米；24 年获批 “江苏省中深层地热能无动力取热技术工程研究中心”，核心技术应用于中石化新星等企业的地热开发项目，是国内中低温地热供暖与发电领域的关键装备供应商",
		"储能": "公司拥有集中式均衡智冷解决方案，通过集中式液冷技术、浸没式液冷储能系统、均衡智冷TMS温控策略三大核心技术，显著降低制冷能耗和运行成本，同时保障电芯安全，杜绝热失控风险，该热管理技术在电网侧储能、用户侧储能等多个方面都具有广泛的应用前景",
		"碳中和": "公司于2023年成立了碳中和中央研究院，打造培育聚焦“双碳”的创新“栖息地”；其溴化锂吸收式热泵等产品可实现高效热能回收与利用，广泛应用于集中供热等领域，减少能源消耗和碳排放；为工业企业提供节能系统解决方案，从节能和新能源供给两端为碳中和贡献力量",
		"超超临界发电": "公司有多套空冷系统可应用于超超临界发电机组，包括直接空冷系统和间接空冷系统",
		"光热发电": "公司在光热板块业务主要为槽式光热电站提供E2集热器授权及其相关的设计、施工、调试运维等技术支持服务，并提供专供光热发电的油盐换热器和空冷器产品",
		"液冷服务器": "公司有液冷模块及液冷成套设备等相关产品应用于数据中，公司CDM液冷换热模块涉及全浸没式液冷服务器换热模块与尾端冷却塔设备，近年来一直获有优质客户的订单"
	},
	"概念z": "光伏",
	"备注": "",
	"链接": ""
}