{
	"名称": "双良节能",
	"code": "600481",
	"全名": "双良节能系统股份有限公司",
	"地域": "江苏省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电力设备—光伏设备",
	"业务": "节能节水系统业务及新能源系统业务。",
	"产品": "溴化锂冷热机组、换热器、空冷系统、多晶硅还原炉及其模块、大尺寸单晶硅棒、硅片、高效光伏组件",
	"概念": "硅能源，光伏概念，光热发电，超超临界发电，高端装备，工业4.0，沪股通，节能环保，氢能源，融资融券，碳中和，液冷服务器，一季报预增，专精特新",
	"概念y": "中证500-100%  干热岩-84%  苯胺-68%  石墨聚苯保温板-53%  建筑节能-49%  融资融券-48%  节能-39%  海水淡化-28%  空调-25%  能源互联网-25%  聚苯乙烯-25%  生态环境保护-19%  分布式能源-17%  无人岛-14%  节能环保-14%  合同能源管理-14%  甲苯胺-12%  分布式发电-12%  分布式燃气发电-11%  移动互联网-11%  年报季报-10%  一号文件-10%  碳中和-10%  机器人-10%  新冠检测-10%  车联网-10%  煤炭-10%  云计算数据中心-10%  新疆节能环保-10%  光伏-10%  半导体-10%  业绩预增-10%  江苏沿海地区-9%  高端装备-8%  污水处理-7%  电力物联网-7%  物联网-5%  PM2.5-4%  工业4.0-4%  环保-4%  互联网+-0%  美丽中国-0%  智慧城市-0%",
	"概念详情": {
		"硅能源": "作为中国最大的光伏多晶硅生产核心设备还原炉生产商，公司与各大硅料生产企业建立了长期稳定的供应链关系和战略合作关系。",
		"光伏概念": "公司光伏大尺寸单晶硅项目（一期20GW）推进迅速、首棒顺利出炉，正在逐步构建光伏产业生态。",
		"光热发电": "2023年4月25日互动易回复：公司与西班牙阿本戈公司保持合作关系，已有光热油盐换热器的技术储备和应用。",
		"节能环保": "公司针对客户的个性化需求和特定资源条件，量身定制包括余热利用、节水、智慧运维等系统解决方案，溴化锂制冷机（热泵）空分压缩机级冷却器、钢结构间接空冷塔、多晶硅还原炉始终在行业中占据领先地位。",
		"高端装备": "公司曾参与国家溴冷机行业多项标准制定、是拥有400余项专利技术的国内溴冷机行业龙头之一。公司是溴化锂制冷机中国标准制定者与中国最大的溴化锂制冷机制造商之一，产品可以利用余热与废热，具备节能环保优势；其中85个型号的机组产品荣获中国节能产品认证，相关产品已经进入印度与沙特等东南亚和中东国家，并有少量高端机组成功进入欧洲市场。",
		"工业4.0": "公司是溴化锂制冷机中国标准制定者与中国最大的溴化锂制冷机制造商之一，产品可以利用余热与废热，具备节能环保优势，其中85个型号的机组产品荣获中国节能产品认证。2015年11月公司国家节能中心正式签订战略合作框架协议。根据协议内容，双方将深入探索国家节能机构与能源类中央企业协同发展的新型合作模式，共同就推动适应节能形势发展需要的课题研究、业务开展、政策咨询、人才交流等进行全方位的交流与合作。此外，围绕节能政策研究、节能管理体系完善、节能规划计划制定、节能技术进步、能源利用效率提高等节能领域重大问题，双方将共同进行实践总结和推广，提升整体行业技术实力，为中国工业4.0的绿色发展做出贡献。",
		"碳中和": "公司目前配合相关设计院参与了二氧化碳捕捉工艺包的设计，继承了公司溴化吸收式热泵和空冷器设备，用于有效降低二氧化碳捕捉的能耗及水耗。公司目前正通过高效节能节水设备切入碳捕捉工艺流程。为促进全国节能光伏产业和碳中和目标贡献自己的“智造”力量。公司以清洁能源、智慧能源为发展方向，快速布局北方清洁供热市场，为碳中和目标作出应有贡献。",
		"氢能源": "子公司江苏双良新能源装备公司近几年除了在多晶硅领域有着超高的还原炉市场占有率外，也在绿氢新能源领域进行了布局，公司持续开发的新产品电解制氢装备（设计产量约1000Nm?/h）已有客户下单。公司将全力推动绿电制氢的技术进步和应用领域的扩大。",
		"超超临界发电": "公司于4月18日签订了《国家能源集团陕西彬长发电有限公司#1机主机间冷系统工程EPC总承包合同》，合同标的为神华国能彬长低热值煤660MW超超临界CFB示范项目钢结构间冷塔及间冷系统EPC总承包项目。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"一季报预增": "公司预计2023-01-01到2023-03-31业绩：净利润47000万元至52000万元,增长幅度为288.86%至330.23%,上年同期业绩:净利润12086.52万元,基本每股收益0.0743元;。",
		"液冷服务器": "2023年5月10日互动易回复：公司CDM液冷换热模块涉及全浸没式液冷服务器换热模块与尾端冷却塔设备，近年来一直获有优质客户的订单。"
	},
	"亮点": "行业领先的节能和光伏核心装备供应商，重要光伏新能源材料供应商",
	"同业": "工业节能:  中材节能  隆华科技  奥福环保  南网能源  能科科技"
}