{
	"名称": "烽火通信",
	"code": "600498",
	"全名": "烽火通信科技股份有限公司",
	"地域": "湖北省",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "通信—通信设备",
	"业务": "通信系统设备、光纤及线缆、数据网络等产品的生产与销售。",
	"产品": "通信系统设备、光纤及线缆、数据网络产品",
	"概念": "F5G概念，共封装光学(CPO)，光纤概念，5G，6G概念，DeepSeek概念，MCU芯片，WiFi6，东数西算(算力)，国企改革，国资云，海工装备，沪股通，华为昇腾，华为鲲鹏，汽车芯片，人工智能，融资融券，数据安全，数据要素，数据中心，数字乡村，特高压，网络安全，芯片概念，央企国企改革，液冷服务器，一带一路，云计算，智慧城市，智慧政务，智能医疗",
	"概念y": "三网融合-45%  MIFI-40%  ODN设备-37%  OTN-29%  通信设备-26%  黑洞-24%  3G-18%  国企改革-17%  融资融券-17%  IPv6-16%  IPTV-16%  高功率光纤-14%  TMT-13%  宽带中国-13%  光纤-12%  5G-11%  沪股通-10%  MSCI-10%  土地改革-10%  参股基金-10%  湖北-9%  创新药-8%  大数据-8%  信息化-7%  武汉金改-5%  信息技术-5%  光通信-5%  网络安全-4%  云计算数据中心-3%  WIFI-3%  金改-2%  沪深300-2%  武汉邮电科学研究院-2%  4G-2%  网络切片-2%  央企国资改革-2%  移动互联网-2%  云计算-2%  东湖高新区-1%  武汉光谷-1%  专网通信-0%",
	"概念详情": {
		"F5G概念": "2024年9月4日微信公众号发布，烽火通信在业内完成了首个全自主研发的5G与F5G“双千兆”工厂构建，为光通信技术在工业领域的应用普及做出了积极探索。",
		"共封装光学(CPO)": "据官微2021年10月19日消息：烽火针对DCI互联、数据中心、城域汇聚及骨干长距传输等应用场景推出了基于QSFP-DD封装的青锋系列400G相干光模块和基于CFP2-DCO封装的玄铁和真武系列400G相干光模块。其中，真武系列采用的400G相干光器件集成自研的400G光芯片、64G驱动芯片及放大器，面积仅为传统器件的20%。",
		"光纤概念": "烽火通信科技股份有限公司所属行业为通信及相关设备制造业，公司主营光纤通信和相关通信技术、信息技术领域科技开发；相关高新技术产品制造和销售、系统集成、代理销售;相关工程设计、施工；技术服务；自营进出口业务(进出口经营范围及商品目录按外经贸主管部门审定为限)。主要产品是通信系统设备、光纤及线缆、数据网络产品等。国内运营商市场稳存求增，巩固重点产品市场份额。在上半年的运营商集采中，7个项目获得了前二。其中，电信融合终端集采和移动服务器集采均综合排名第一中标；移动光缆集采排名第二。",
		"5G": "2023年6月30日互动易，公司为运营商提供技术先进、智能运营的固网解决方案，多年来参与运营商5G承载网络建设，支撑运营商业务创新。",
		"网络安全": "2023年1月18日互动易，烽火将光纤通信数据通信、云计算和网络安全等融合运用，构筑云网一体的数字化底座，力求为产业链、供应链安全和行业数字化转型提供全方位支撑，实现网络资源与行业应用的智能化连接。",
		"云计算": "2022年12月6日互动易：为更好地满足客户云安全建设需求，烽火在技术提升与服务深度上持续深耕，始终坚持自主可控、开放兼容的云计算发展理念，形成以FitCloud产品为核心的云计算产品线，其中，烽火云安全解决方案FitSec为客户数字化转型提供了安全保障，并基于FitCloud，为客户提供高效安全虚拟化平台、云管及配套IaaS、PaaS等能力，支持多种操作系统、数据库、中间件以及行业应用，支撑用户场景安全落地。",
		"芯片概念": "2024年11月11日互动易：11月9日，DF30高性能车规级MCU芯片在湖北省车规级芯片产业技术创新联合体大会进行发布，该芯片由公司实控子公司武汉二进制半导体有限公司作为创新联合体单位进行研发设计。车规MCU芯片是汽车信息运算处理的核心部件，广泛应用于汽车各大系统，随着电动化、网联化和智能化的提速，市场需求长期向好。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"6G概念": "据2022年11月16日互动易回复：6G将实现服务场景智慧互联，全面支撑智慧生活、智慧行业的社会发展。公司已开展相关技术测试与研发工作，探索能够有效匹配客户应用需求的解决方案。",
		"智慧城市": "据子公司烽火星空官微介绍：烽火星空以“让社区更安全，让城市更智慧”为使命，运用大数据、人工智能等技术手段，从“智慧感知、智慧基建、运行中枢、智慧应用”四个方面，打造全方位、立体化的城市运营管理解决方案，赋能超大城市精细化管理，全面助推政务、警务、海关、应急、水利等多种行业的数字化转型，实现“智慧城市”建设的宏伟蓝图。",
		"一带一路": "据2021年年度报告：公司积极响应“一带一路”倡议，携手印尼通信部打造4G村村通，让无线宽带网络覆盖印尼全国偏远乡村，帮助消除数字鸿沟；携手菲律宾主流运营商铺设光纤进入千家万户，显著提升菲律宾家庭宽带体验。",
		"数据要素": "根据公司官微介绍：烽火按照“产品+服务”的模式，自主研发，融合大数据等先进技术与数据全生命周期治理，构建了完整的政务大数据数据治理解决方案，可从制度、标准、流程等方面提升政府的数据资源管理能力，助力政府数据质量提升，构建高价值数据资产，支撑数据应用创新。",
		"国资云": "公司实控人为国务院国有资产监督管理委员会。据官微2021年4月28日消息：以安全、可靠、灵活、智能为特色的烽火云操作系统FitOS已服务于多个云项目，规模包括260多家数据中心，管理节点超过16000台，存储节点超过9800台，存储容量超过900PB，承载的应用超过20000个，有10000多个前端，并在政企、交通、教育、金融、运营商等各行业落地。",
		"人工智能": "根据子公司烽火星空官微：烽火星空成立人工智能研究院，聚焦图片、视频、文字的关键信息识别，构建业务专项机器学习模型，提升精准识别、高效识别的能力。目前，公司人工智能技术在全国各地均有实践，并在国内国际竞赛中获得优异成绩。",
		"数据中心": "据子公司烽火信息集成官微：烽火FitCloud云网一体化解决方案包含FitDC数据中心基础设施、服务器、存储等IT设备、FitOS云操作系统、FitData大数据分析平台和FitPC桌面云等云应用以及基于以上开展的云服务等多个方面，涵盖了云建设的各个层面，旨在为客户提供IaaS、PaaS、DaaS到SaaS的端到端整体解决方案。随着“云网一体化”战略的落地，南京云数据中心、楚天云数据中心等都已经投产使用，其他大型云数据中心布局的步伐正在加速进行中。",
		"数据安全": "根据子公司烽火星空官微介绍：烽火星空始终致力于网络安全、数据安全产品的研发和实践，基于对数据安全的深刻理解，构建“安全、可信、合规”的数据全生命周期安全防御体系。横向建设贯穿全生命周期的数据安全管理机制，在数据采集传输、接入、处理、治理、组织、服务等环节提供技术保障支撑；纵向构建贯穿基础设施层、平台层、数据层、应用层的数据安全保障能力，实现“云、数据、应用、网、边界、端”六维全覆盖，实现高效安全应用和运行管理。",
		"智慧政务": "据官微2021年7月19日消息：烽火作为湖北省政府数字化转型的核心服务支撑单位，在全国继续发挥技术优势，承接了多个一体化在线政务相关项目，为省市政府提供集数据采集、共享、分析和服务于一体的大数据工具平台，助力“数字政府”和智慧城市建设，为政府用户提供更加先进、实用、创新性的政务数据治理思路。",
		"液冷服务器": "据2021年年度报告：烽火通信全新一代FitNeoLCS液冷解决方案，专为高热密度机柜绿色低碳运营而设计。FitNeoLCS通过芯片级制冷，直接利用最大温差快速换热，实现超低PUE，CLF低至0.04，功耗降低5-20%；同时，具有环保无氟、低噪低耗、绿色节能等特点，机组管路通过工厂预制模块化配装实现快速交付，精减现场动火焊接环节；冷却液缓蚀抑菌、超低电导，连接部件超高承压，超低漏率，全链路漏液检测可自动上报。烽火通信通过自研部件、工程安装、动环控制、自研服务器、高效售后等工作，可为客户打造安全可靠的零碳数据中心，提供全链条一体化服务。",
		"东数西算(算力)": "2025年6月12日互动易：算力业务是公司大力发展的第二曲线业务，2024年算力收入规模近60亿，近两年复合增长率超过100%。公司2024年净利润同比增长达到39%，未来也将努力提升市场份额，实现增量发展。",
		"WiFi6": "根据2022年11月15日互动易，烽火FTTR全光家庭解决方案将光纤到户进一步延伸至光纤到房，Wi-Fi6+EasyMesh的技术组合，打造了广泛的无线覆盖和漫游体验；FTTR大带宽、广覆盖、智漫游等特性可以给用户带来舒适、安心的网络体验",
		"华为昇腾": "公司全资子公司武汉长计科技有限公司对长江计算的持股比例为70.7%，公司对其有控制权，纳入公司并表范围。2023年7月3日互动易回复：公司旗下长江计算作为算力基础设施国家队，与昇腾合作发布了昇腾智造等“智”系列解决方案，赋能千行百业智能化升级。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"汽车芯片": "2022年7月8日互动易：2021年9月，烽火通信与东风汽车集团联合成立“车规级芯片联合实验室”，共同打造高可靠性的汽车芯片产品和车规级芯片的技术生态，努力实现关键核心技术自主可控。",
		"DeepSeek概念": "2025年02月07日官微：在国产大模型取得突破性进展之际，烽火通信旗下长江计算迅速行动，全力投入DeepSeek系列模型的国产化适配工作中，助力加速推动人工智能技术的普及和应用落地。长江计算自主研发的G440KV2服务器，现已实现DeepSeek系列模型的推理适配和优化。",
		"智能医疗": "公司官网：烽火医疗数据决策分析应用平台信息化解决方案通过先进的数据仓库、在线分析处理、数据挖掘和数据展现等技术，深挖数据背后价值，为医疗机构或区域卫生单位的管理、运营、决策提供有效的数据支撑，让管理高效化、决策精准化、运营精细化。烽火医疗数据决策分析应用平台提供应用、数据一体化的数据决策分析服务，包括区域医疗卫生管理决策分析、公共卫生监管决策分析、医院精细化运营管理决策分析等功能，解决医疗机构数据管理难、流程监管难、资源分配不均等问题。",
		"数字乡村": "根据2022年年报，公司中标江夏区国家数字乡村试点建设项目，助力乡村振兴发展；",
		"华为鲲鹏": "2024年11月11日互动易：公司控股子公司长江计算是鲲鹏昇腾生态的整机合作伙伴。",
		"MCU芯片": "2024年11月11日互动易回复，DF30高性能车规级MCU芯片在湖北省车规级芯片产业技术创新联合体大会进行发布，该芯片由公司实控子公司武汉二进制半导体有限公司作为创新联合体单位进行研发设计。",
		"海工装备": "根据2025年1月17日公告，在光纤光缆领域，公司拥有光棒-光纤-光缆完整产业链，是动光缆、圆型缆、隐形光缆创始者，技术实力全球领先。在特种光纤领域，新型光纤产品与技术应用在航空航天、海洋等领域，细分市场份额领先；在海洋光缆领域，具备海缆、海洋光通信设备、工程设计及施工的全业务能力，为国内外跨海通信等客户提供EPC总包服务；在光配线领域，作为行业一流的综合产品与服务解决方案提供商，公司牵头智能ODN、快速连接器等行业标准，率先获得市场规模商用。",
		"特高压": "根据2025年9月4日官微：近日，烽火通信成功中标国家电网“甘肃-浙江±800千伏特高压直流输电工程”通信一通道项目。这是继“陇东-山东±800千伏特高压直流输电工程”、“陕西-安徽±800千伏特高压直流输电工程”后，烽火通信再次中标特高压工程通信系统建设项目。"
	},
	"链接": "http://www.fiberhome.com/about/Default.aspx",
	"亮点": "烽火科技旗下的通信央企，全球唯一集“光通信系统、光纤光缆、光电子器件”光通信三大战略技术于一体的科研与产业实体，在海洋通信领域技术领先",
	"同业": "网络设备:  长飞光纤  中天科技  亨通光电  中兴通讯  剑桥科技  瑞斯康达  天邑股份  星网锐捷  映翰通  南京熊猫  菲菱科思  紫光股份  共进股份  锐捷网络",
	"概念x": "央企改革   5G   一带一路   人工智能   网络安全   云计算数据中心   光通信   大数据   汽车芯片   华为昇腾   参股基金   东数西算/算力   国企改革   6G   IPv6   服务器   光纤概念   液冷服务器   DeepSeek概念股   算力一体机",
	"概念xgb": {
		"央企改革": "中国信息通信科技集团旗下，中国光纤产业、光通信设备的引领者；公司在传统的光网领域，拥有从光纤、光缆、芯片、系统设备等较为完整的产业链",
		"5G": "5G传输承载网设备龙头；公司较早启动了5G承载网技术的研究，开发和完善支撑5G规模建设的产品和解决方案，包括5G回传/前传承载方案、5G垂直行业方案等；5G承载方面，10G速率前传设备通过验收，为业界首次完全意义上符合ITU G.698.4标准的设备",
		"一带一路": " 国内光纤光缆龙头企业；公司产品服务于一带一路沿线 40 亿人口 ；在东南亚，承建印尼村村通、菲律宾骨干网项目；在拉美，巴西、智利光纤宽带接入市场份额第一；在欧洲，是德国电信最大光缆供应商；在中东、非洲也有诸多项目，如为阿尔及利亚搭建通信网络；目前已在 33 国设子公司，建成 5 万个一带一路通信工程 ",
		"人工智能": "公司布局研究人工智能相关技术，以支撑未来 AI 应用；基于自主研发平台打造 AI 质检应用，提升 PCBA 板制造业质检效率与质量；提出网络人工智能三级智能协同解决方案，建设智慧网络管控平台；推动 DeepSeek 本地化部署，自研服务器实现模型推理适配优化",
		"网络安全": "全资子公司烽火星空是国内网络安全领先企业之一，拥有网络态势感知平台，其网络安全产品致力于提升整个网络安全保障水平，目前已辐射政务、海关、宣传、纪检、总政、交通、教育和医疗等各个领域",
		"云计算数据中心": "信息通信产品和解决方案提供商；公司旗下烽火FitCloud云网一体化解决方案包含FitDC数据中心基础设施、服务器、存储等IT设备、FitOS云操作系统、FitData大数据分析平台和FitPC桌面云等云应用以及基于以上开展的云服务等多个方面，涵盖了云建设的各个层面，旨在为客户提供IaaS、PaaS、DaaS到SaaS的端到端整体解决方案；公司南京云数据中心、楚天云数据中心等都已经投产使用，其他大型云数据中心布局的步伐正在加速进行中",
		"光通信": "中国光纤产业、光通信设备的引领者；公司在中国有1+6产业基地，承建了各行各业接近400条国家级光通信干线；在传统的光网领域，拥有从光纤、光缆、芯片、系统设备等较为完整的产业链",
		"大数据": "公司拥有烽火大数据平台、FitData大数据分析平台等技术平台，具备一站式数据采集、存储、分析等能力，在数据采集汇聚、计算存储等多个方向发力，通过产品迭代和技术演进，为政务、交通等多个行业提供大数据全生命周期服务",
		"汽车芯片": "2024年11月，DF30高性能车规级MCU芯片在湖北省车规级芯片产业技术创新联合体大会进行发布，该芯片由公司实控子公司武汉二进制半导体有限公司作为创新联合体单位进行研发设计；与东风汽车集团联合成立了“车规级芯片联合实验室”，共同打造高可靠性的汽车芯片产品和车规级芯片的技术生态，专注技术创新",
		"华为昇腾": "子公司长江计算作为算力基础设施国家队，与昇腾合作发布了昇腾智造等“智”系列解决方案",
		"参股基金": "持有广发基金14%股权",
		"东数西算/算力": "公司在网络基础设施和算力基础设施两大领域积极服务于国家战略落地，子公司长江计算作为算力基础设施国家队，相继推出5大类算力产品，包括通用服务器、整机柜服务器、存储服务器、桌面终端等，积极布局“算、存、传、管、智”5大关键领域",
		"国企改革": "中国信息通信科技集团旗下，中国光纤产业、光通信设备的引领者；公司在传统的光网领域，拥有从光纤、光缆、芯片、系统设备等较为完整的产业链",
		"6G": "国内头部通信服务商多款 5G 基站产品的主力供应商，在 PCB 硬板生产上有丰富经验和技术优势；6G 业务方面作为重点布局领域之一，目前已有相关技术储备",
		"IPv6": "子公司成功开发具有IPv4/IPv6双协议功能的网络操作系统平台，该平台的路由器顺利通过了全球IPv6认证测试",
		"服务器": "公司引进世界顶尖的设计和生产技术，专门开展高端服务器的研发、生产和销售，产品覆盖通用计算、关键应用、AI 加速和边缘计算等诸多场景，且中标了中国电信服务器集采大单，在服务器领域具有显著的市场地位和技术实力",
		"光纤概念": "中国光纤产业、光通信设备的引领者；公司在中国有1+6产业基地，承建了各行各业接近400条国家级光通信干线；在传统的光网领域，拥有从光纤、光缆、芯片、系统设备等较为完整的产业链",
		"液冷服务器": "公司控股子公司长江计算积极布局液冷领域，已发布G440K液冷服务器、AccelerPoD 510G液冷整机柜等产品",
		"DeepSeek概念股": "在国产大模型取得突破性进展之际，烽火通信旗下长江计算迅速行动，全力投入DeepSeek系列模型的国产化适配工作中，助力加速推动人工智能技术的普及和应用落地；长江计算自主研发的G440K V2服务器，现已实现DeepSeek系列模型的推理适配和优化",
		"算力一体机": "子公司长江计算推出G440K V2推理一体机，该机型基于自研Fit Al Studio开发平台，支持DeepSeek全量模型；AccelerPoD310G 超融合解决方案搭载8台G440K V2，具有32颗鲲鹏920芯片和64颗昇腾910芯片，为客户提AI推理解决方案"
	},
	"概念z": "服务器、算力",
	"备注": ""
}