{
	"名称": "小商品城",
	"code": "600415",
	"全名": "浙江中国小商品城集团股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "",
	"行业": "商贸零售—一般零售",
	"业务": "从事市场开发经营及配套服务，提供网上交易平台和服务，网上交易市场开发经营等。",
	"产品": "市场经营、自营贸易、会展、酒店、线上服务平台、仓储物流、支付、征信、保理",
	"概念": "新零售，电子商务，网红经济，阿里巴巴概念，参股券商，地方国企改革，共同富裕示范区，国企改革，沪股通，跨境电商，跨境支付(CIPS)，...",
	"概念y": "义乌金改-41%  参股申万-18%  融资融券-17%  沪深300-14%  国企改革-10%  泉州金改-10%  免税店-10%  浙江国企改革-10%  一带一路-10%  互联网金融-10%  MSCI-10%  消费金融-9%  沪股通-8%  电子商务-6%  商业地产-5%  跨境电商-5%  阿里巴巴-5%  健康中国-5%  新零售-4%  农村电商-3%  金融科技-3%  证金持股-2%  参股券商-2%  金改-1%",
	"概念详情": {
		"新零售": "2023年11月3日互动易：公司聚焦主业，不断带动线上线下市场升级，致力于产业互联网在日用消费领域和1039赛道上的升级改造。有效激发了市场主体活力，进一步提升了贸易便利化水平。",
		"电子商务": "公司加大涉足相关行业力度，致力参与投资金融领域，继续做强做大会展业，打造新型电子商务模式，发展壮大酒店业，并经营国际贸易、现代物流、广告信息、购物旅游等业务，形成市场资源共享与联动发展的集团构架和赢利模式。",
		"网红经济": "2019年半年报报告期内，公司强化经营主体贸易能力培训，截至报告期末，共开展商务外语、外贸风险防范、跨境电商、优秀店长、直播短视频以及贸易沙龙等商户培训活动477场1.9万人次。深化采购对接工作，上半年共举办采购商贸易采洽会7场，吸引200余家海外采购贸易企业、800余户经营户参与，累计完成采购额3000余万元；成功举办文具展、玩具展两项行业垂直展，分别吸引采购商6.9万人次和2万人次。各大市场陆续开设网红直播区；启动欧美中心“网红大厦”项目，着力培育市场网红经济；海城市场取得实质性突破，2万㎡服装网批中心试营业，探索“档口+直播”销售模式。",
		"跨境电商": "公司打造的全场景贸易综合服务平台（Chinagoods）整合国际物流信息、仓储信息、eWTP公共服务平台等功能，为各类贸易主体提供从生产服务、展示交易、仓储物流等全场景数字化贸易服务。积极争取第三方支付牌照，引入第三方支付机构，向全银行开放结算业务；实现日均网站访问量100万，累计交易额20亿以上；完成100家货代企业、100条国际物流专线上线，实现30万方货物发送。着力打造市场采购2.0版，推动贸易链条数字化。依托chinagoods平台，加快“市场采购+跨境电商”发展，将市场商户、外商、外贸公司、组货人等各类主体纳入数字贸易服务闭环。2022年3月28日公司拟投资约24.44亿元（含拿地费用）建设义乌市跨境电商物流园，投资建设主体为公司或公司指定的控股子公司。",
		"参股券商": "公司初始投资55362.54万元，持有申万宏源1.3834%股份。",
		"一带一路": "据2023年3月13日互动易回复：公司围绕“一带一路”沿线国家和地区，布局海外仓、建设海外市场，打通跨境支付等。公司已在俄罗斯、西班牙、尼日利亚、巴基斯坦等48个国家累计布局“义乌系”海外仓160个，近面积130万㎡。chinagoods平台以西班牙国家站作为样板，新增哥伦比亚国家站，开展“国家站+海外仓+展厅”运营模式试点；西班牙站GMV累计约1.16亿元。迪拜义乌中国小商品城通过商品展销、保税仓储、物流转口等模式，带动中国与阿联酋及周边国家和地区的双边贸易和产业投资，成为“一带一路”合作共赢的样板。",
		"室外经济": "国内最大的小商品交易平台之一，受益于地摊从业人员从该平台进货。",
		"阿里巴巴概念": "根据2020年半年报：公司以发展保税展贸、保税物流为重点，创新数据驱动、市场联动、产业支撑的综保区建设模式，与阿里巴巴合作建设eWTP数字综保区，区内建设仓展销一体化的新型保税进口市场，区域协同发展保税产业带，打造境内境外打通的数字贸易生态。",
		"中俄贸易概念": "公司与白俄罗斯签订了中白工业园区内欧亚小商品集散中心（EACC）项目，与俄罗斯华盛集团、西班牙winningstar达成了供应链合作框架。",
		"共同富裕示范区": "公司地处浙江省金华市义乌市，主要从事市场开发经营及配套服务，提供网上交易平台和服务，网上交易市场开发经营等。",
		"统一大市场": "公司在互动平台表示，公司深度优化chinagoods平台展示交易、物流履约、贸易金融等方面的数字化功能及应用，大数据公司（chinagoods平台运营主体）实现营收1.4亿元，净利润2747万元，平台全年实现GMV168亿。chinagoods平台聚焦于“1039”赛道，服务于大众化、碎片化贸易，是公司在贸易数字化、信息技术变革的大潮中转型升级、开拓发展的重要抓手，是公司线上线下市场融合并进的标志。《意见》中提到，大力发展第三方物流，支持数字化第三方物流交付平台建设，推动第三方物流产业科技和商业模式创新，培育一批有全球影响力的数字化平台企业和供应链企业，促进全社会物流降本增效。义乌市场是连接国内国际贸易供应链的重要平台，处于全球小商品供应链的关键节点，对畅通内循环、提升外循环，服务“双循环”新格局具有举足轻重的地位。公司基于物流平台数据，搭建国内仓储、建设chinagoods平台，进行物流货代整合，建设海外仓，同时凭借较低的债务融资成本，形成针对义乌小商品城商户出口贸易的物流、信息流、资金流的三流合一，发展供应链金融向市场内商户提供贷款利率较低的供应链金融服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为义乌市人民政府国有资产监督管理办公室。",
		"跨境支付(CIPS)": "2022年12月6日公司互动：公司于2022年7月完成了对快捷通支付牌照的收购，收购完成后公司对支付牌照正式启用了中文品牌名“义支付”，英文品牌名“YiwuPay”，并获批跨境人民币备案资格。",
		"数据中心": "2023年4月25日公告：公司与浙江联通签订《战略合作框架协议》，拟合作建设运营“一带一路”国际数据中心；为推动国际数据中心项目尽快落地，公司拟投资5亿元设立义乌云带路数据科技有限公司。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"虚拟数字人": "2022年ESG报告：公司以二区东市场为数字市场试点，完成基础网络、客流数据采集、数字人客服、裸眼3D大屏等软硬件交付及投入试运行；完成5G数字人直播间在一区市场落地试点；完成首位数字人“老板娘”在义博会发布亮相。",
		"数据要素": "2023年12月28日互动易回复：义乌市场是连接国内国际贸易供应链的重要平台，处于全球小商品供应链的关键节点，对畅通内循环、提升外循环、服务“双循环”新发展格局具有举足轻重的地位。多年的经营积累，义乌市场在小商品流通领域形成了产业集群的支撑，汇集海量的交易、报关、物流、结汇等信息数据,公司通过chinagoods平台采购宝、YiwuPay等应用产品，挖掘“一带一路”小商品城产业带贸易数据，逐渐探索出新的商业模式：以结汇数据或贸易数据为基础，整合征信信息，向第三方商业银行或自营类保理业务提供授信依据，收取服务费用。通过数据变现，小商品城多年经营的线下市场所形成的海量数据、包括全球小商品指数，通过线上平台的服务，价值链得到挖掘和重塑。",
		"数字经济": "根据2023年3月6日互动易，公司在2021年年度报告中明确提出了“以市场为主业，以数字为纽带，以平台为支撑，打造国际贸易综合服务商”发展战略，构建出以市场为核心的实体经济生态和以chinagoods平台为核心的数字经济生态。详见公司2021年年度报告“公司发展战略”部分。大数据公司是chinagoods的运营主体，chinagoods平台依托公司市场7.5万家实体商铺资源，服务产业链上游210万家中小微企业，以贸易数据整合为核心驱动，对接供需双方在生产制造、展示交易、仓储物流、金融信贷、市场管理等环节的需求，实现市场资源有效、精准配置，构建真实、开放、融合的数字化贸易综合服务平台。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；"
	},
	"亮点": "义乌国资委旗下，全球最大的小商品集散地，拥有支付牌照",
	"同业": "商贸市场:  农产品  海宁皮城  香江控股  轻纺城  浙江东日",
	"概念x": "外贸受益概念   参股保险   跨境电商   股权转让   一带一路   移动支付   浙江国企改革   数字经济   MSCI   阿里巴巴概念股   新进指数成份股   跨境支付   国企改革   数字人民币   免税店概念   地摊经济   出海龙头",
	"概念xgb": {
		"外贸受益概念": "23年4月，拟投资83.21亿元打造义乌全球数字自贸中心，将以全球数贸中心为载体，将数字经济发展生态和数字基础设施深度植入小商品贸易的各个环节",
		"参股保险": "18年5月，拟1.5亿元参与发起设立诚志健康保险，持股15%",
		"跨境电商": "我国最大的商品交易平台之一；公司积极搭建海外仓贸易枢纽网络，着力打造以海外仓控货控款为支撑，以仓储组货、金融服务为内容的贸易履约业务；公司累计布局144个海外仓，面积超110万㎡，覆盖全球47个国家，初步形成美洲、亚洲、欧洲、非洲、大洋洲5大仓群；22年8月，拟与中远海运物流及普洛斯投资开展合作成立合资公司（持股27%），打造数字化跨境物流第三方交付平台，构建组货加盟网络，聚合优质服务提供商，为中小微企业提供全程物流履约服务",
		"股权转让": "24年4月，全资子公司大数据公司拟与控股股东商城控股签订《股权转让协议》，约定大数据公司将其持有的兴宸企管100%的股权转让给商城控股，本次股权转让的价格为0元",
		"一带一路": "公司围绕“一带一路”沿线国家和地区，布局海外仓、建设海外市场，打通跨境支付等，已在俄罗斯、西班牙、尼日利亚、巴基斯坦等48个国家累计布局“义乌系”海外仓160个",
		"移动支付": "公司于2022年7月完成了对快捷通支付牌照的收购，收购完成后公司对支付牌照正式启用了中文品牌名“义支付”,英文品牌名“Yiwu Pay”，并获批跨境人民币备案资格",
		"浙江国企改革": "隶属义乌市国资委；公司主要从事市场开发经营及配套服务、提供网上交易平台和服务、网上交易市场开发经营等，义乌小商品市场是全球最大的小商品集散地",
		"数字经济": "23年4月，拟投资83.21亿元打造义乌全球数字自贸中心，将以全球数贸中心为载体，将数字经济发展生态和数字基础设施深度植入小商品贸易的各个环节",
		"阿里巴巴概念股": "16年12月，与阿里巴巴集团签订战略合作协议，根据协议，今后双方将重点在市场拓展、商品采购、物流配送、产业园区以及人才培训等领域进行合作；20年6月，公司拟与阿里共同出资设立合资公司，合资公司将致力于公司外贸转型升级的数字基础设施的搭建与运营",
		"跨境支付": "公司支付牌照中文品牌名“义支付”,英文品牌名“Yiwu Pay”，获批跨境人民币备案资格",
		"国企改革": "隶属义乌市国资委；公司主要从事市场开发经营及配套服务、提供网上交易平台和服务、网上交易市场开发经营等，义乌小商品市场是全球最大的小商品集散地",
		"数字人民币": "公司旗下义支付（YiwuPay）参与了“数字金融赋能中小企业数字贸易发展”论坛，数字人民币跨境解决方案作为重要成果在全球数字贸易博览会上进行发布，并与中国银行浙江省分行签约了“数字人民币跨境业务战略合作协议”；在跨境贸易数字人民币支付方面，YiwuPay将打造数字人民币境内境外、线上线下全场景应用标杆",
		"免税店概念": "公司已向义乌市人民政府递交《关于恳请支持浙江中国小商品城集团股份有限公司申请免税品经营资质的请示》，公司尚未收到国家相关部门的批准文件",
		"地摊经济": "国内最大的小商品交易平台之一，受益于地摊从业人员从该平台进货",
		"出海龙头": "国际贸易综合服务商；公司致力于为全球中小微企业搭建共享式贸易服务平台，不断丰富和完善三大生态系统（商品展示交易生态、配套服务生态、贸易服务生态）；商品展示交易生态包括线下市场经营和自营贸易商品销售，配套服务生态包括会展板块和酒店板块，贸易服务生态包括chinagoods线上服务平台、仓储物流和支付、征信、保理等业务"
	}
}