{
	"名称": "鹏欣资源",
	"code": "600490",
	"全名": "鹏欣环球资源股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "有色金属—工业金属",
	"业务": "金属黄金、铜、钴及其他金属矿产资源的勘探、开采、冶炼加工及相关产品销售业务。",
	"产品": "自产阴极铜、贸易阴极铜、镍、铝、白银、硫酸、锡锭、锌、橡胶、电钴、锰矿、铅、铬矿、氢氧化钴、硅锰合金、生态修复业务、煤炭、钢管、硅铁合金、焦炭、无烟煤、二氧化硫",
	"概念": "金属锌，金属镍，金属钴，俄乌冲突概念，沪股通，黄金概念，金属铜，人民币贬值受益，融资融券，小金属概念，一带一路，...",
	"概念y": "中证1000-100%  融资融券-26%  抗艾滋病-25%  镍矿-24%  涉矿-19%  有色金属-18%  单人飞行器-15%  长三角-13%  锗-12%  钴-12%  MSCI-10%  医保-10%  长江经济带-10%  白银-10%  超材料-8%  临近空间-6%  贵金属-5%  黄金-4%  铜-4%  沪股通-1%",
	"概念详情": {
		"金属锌": "2024年5月11日业绩说明会：公司贸易业务主要包含三大类型：传统国内贸易、进出口贸易和国际转口贸易（境外采购境外销售）。贸易品种有白银、锰硅、铝、锡、镍、锌、橡胶等多个品种，并形成了稳定的客户群。",
		"金属镍": "公司投资的cleanTEQ公司在澳洲拥有镍钴矿。",
		"金属钴": "公司的产业并购战略是以铜、金矿主营业务为主，同步布局新能源行业，聚焦钴、锂、镍等新材料。",
		"黄金概念": "2022年年报：公司在全球范围内从事黄金、铜、钴及其他金属矿产资源的勘探、开采、冶炼加工及相关产品销售业务，开展与金属矿冶关联的贸易和金融等方面业务。",
		"金属铜": "公司主要业务是金属铜、金、钴的开采、加工、冶炼及销售。",
		"小金属概念": "公司目前一条年产7000吨金属量钴矿生产线在建，预计18年3季度钴矿生产线就能出产品。",
		"锂电池概念": "子公司鹏珈基金与力泰锂能的股东方签订了《增资扩股协议》，以自有资金人民币7500万元对力泰锂能公司进行增资，增资完成后鹏珈基金持有力泰锂能23%股份。江苏力泰锂能科技有限公司是一家主要从事锂离子电池正极材料、负极材料、电解质以及高纯度锂化合物的研发、生产和销售的公司，目前主打产品磷酸锰铁锂材料用作制造锂电池正极。",
		"俄乌冲突概念": "俄罗斯是全球主要的铝、镍、钯金、铂金出口国，俄乌局势生变或对出口造成冲击。公司投资的cleanTEQ公司在澳洲拥有镍钴矿。",
		"一带一路": "公司响应“一带一路”倡议，加快海外扩张与资源储备的步伐，目前主要在刚果（金）、南非、澳洲等地拥有矿山及运营中心，已初步实现有色资源的全面布局。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为50.22%，受益于人民币贬值。"
	},
	"亮点": "以铜、金、钴、铝等金属为主的领先的综合资源服务商",
	"同业": "铜:  江西铜业  云南铜业  铜陵有色  白银有色  西部矿业  紫金矿业  洛阳钼业  北方铜业  河钢资源",
	"概念x": "有色 · 镍   黄金   股权转让   有色 · 钴   有色 · 铜   硅锰   有色金属   白银",
	"概念xgb": {
		"有色 · 镍": "公司贸易品种有白银、锰硅、铝、镍等多个品种；全资孙公司鹏欣国际持有Sunrise Energy11.7%的股份，后者在澳大利亚新南威尔士州拥有高品位的大型镍钴钪矿床，已探明储量为6540万吨，镍钴平均品位Ni 0.67%、Co 0.11%",
		"黄金": "公司以矿产资源的开发利用为核心业务，在全球范围内从事黄金、铜、钴及其他金属矿产资源的勘探、开采、冶炼加工及相关产品销售业务；公司南非主要资产为奥尼金矿，具备资源量大，品位较高的特点，黄金储量142.62吨",
		"股权转让": "24年4月，拟将所持达孜县鹏欣环球资源投资有限公司49%股权转让给上海奈希科技有限公司，转让价格为人民币2399.4万元",
		"有色 · 钴": "公司主要业务是金属黄金、钴等矿产资源的勘探、开采、冶炼加工及相关产品销售业务，希图鲁矿业（SMCO）公司氢氧化钴生产线设计产能为3000金吨/年；参股公司Sunrise Energy在澳大利亚新南威尔士州拥有高品位的大型镍钴钪矿床，已探明储量为6540万吨，镍钴平均品位Ni 0.67%、Co 0.11%",
		"有色 · 铜": "公司主要业务是金属铜、金、钴的开采、加工、冶炼及销售，旗下刚果（金）的希图鲁铜矿是当地规模最大铜企业之一，拥有铜储量27693吨，希图鲁矿业公司阴极铜生产线产能年产阴极铜40000吨，采用湿法炼铜技术，阴极铜是公司的主要盈利产品之一",
		"硅锰": "公司与润中国际控股有限公司合资成立上海鹏锰矿业有限责任公司，就润中国际实际控制的锰矿矿产开展勘探开发合作，润中国际通过其全资孙公司间接持有印尼公司“PT Satwa Lestari Permai” 95%的股权，该项目公司100%拥有锰矿探矿权",
		"有色金属": "公司贸易品种有白银、锰硅、铝、镍等多个品种；全资孙公司鹏欣国际持有Sunrise Energy11.7%的股份，后者在澳大利亚新南威尔士州拥有高品位的大型镍钴钪矿床，已探明储量为6540万吨，镍钴平均品位Ni 0.67%、Co 0.11%",
		"白银": "公司主营业务不包含白银生产，白银为公司贸易业务的贸易品种之一"
	}
}