{
	"名称": "动力源",
	"code": "600405",
	"全名": "北京动力源科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "数据通信、绿色出行、新能源业务。",
	"产品": "通信电源、光储相关电源、车载相关电源、充换电电源、节能服务及高压变频器、定制及模块电源",
	"概念": "高压快充，充电桩，换电概念，5G，储能，东数西算（算力），光伏概念，华为概念，燃料电池，融资融券，数据中心，新基建，新能源汽车，雄安新区，中俄贸易概念",
	"概念y": "中证1000-100%  合同能源管理-62%  公务车-47%  变频器-22%  电源-21%  高压变频器-17%  新能源汽车-17%  3G-15%  充电桩-15%  OTN-15%  仪电仪表-12%  BIPV-10%  储能-10%  换电-10%  宁德时代产业链-10%  煤炭-10%  光伏-10%  云计算数据中心-10%  氢能-10%  锂电池-7%  氢燃料电池-5%",
	"概念详情": {
		"高压快充": "2021年12月13日互动易回复：公司在高压快充领域推出的30KW液冷充电模块，恒功率充电电压范围从300V到1000V。",
		"充电桩": "公司主营业务为电力电子技术及其相关产品的研发、制造、销售和相关服务等，主要产品和服务有直流电源、交流电源、以高压变频器为核心的综合节能业务、二次电池、基于IT技术的动力环境监控系统等。公司自主研发生产了电动车充电站设备暨充电柜、充电桩和充电监控系统、动力电池及储能电池管理系统等系列产品。",
		"换电概念": "公司全面布局绿色出行领域充换电产品和配套解决方案，构建以充换电设备为主体，充电场站解决方案和光储充放换解决方案为两翼的绿色出行服务体系，为充换电运营商、交通基建投建商、新能源建设商等提供一体化服务。",
		"燃料电池": "2021年，公司的燃料电池各功率模块更加齐全，包含：氢泵控制模块，绝缘监测模块，高压配电模块，CVM模块，电加热模块，空压机控制模块，可以根据客户需要进行组合，满足终端客户多样性需求。公司研发生产的燃料电池DC/DC变换器功率可以覆盖30KW-300KW，空压机控制器功率可覆盖15KW-70KW。2021年，公司合同额和出货量同比大幅度上升，已实现向国内外主流燃料电池系统集成商和新能源汽车核心零部件提供商的批量供货，业务呈现强势增长。2022年1月26日公司在互动平台披露，公司的主营的应急电源设备有应用于北京冬奥会奥运村公寓，公司的氢燃料产品有使用在北京冬奥会氢燃料大巴车和物流车上。",
		"储能": "2022年2月22日互动易回复：公司现有储能产品为小功率户用光储一体系列产品，目前小功率光储一体产品主要用户在海外市场。",
		"5G": "在5G方面，公司是全球通信与数据中心电源领域内的核心供应商之一。公司的5G智能电源系统，实现通信电源、智能控制、物联网和大数据的结合，为5G主设备提供更可靠、更高效、更方便的供电系统。公司属于5G产业链通信基础设施类，主要为5G提供供电、运营基础服务。",
		"雄安新区": "公司在河北省雄安新区设立全资子公司:雄安动力源科技有限公司。",
		"华为概念": "2019年11月1日公司在互动平台称：三大运营商和华为公司是我公司的重要客户。我公司的5G智能电源系统，实现通信电源、智能控制、物联网和大数据的结合，为5G主设备提供更可靠、更高效、更方便的供电系统。",
		"光伏概念": "公司在储能方面建设物流园光储充项目，集棚顶光伏、储能装置、充电桩为一体的光储充一体化充电站，提供光伏系统、电池柜、储能变流器、液冷充电桩、光储充一体化站控系统等产品。",
		"新能源汽车": "2020年5月15日互动平台回复：公司充电桩产品涵盖丰富，包括电动汽车交流充电桩、分体式一体式直流充电桩、大功率柔性充电站、光储充放一体站、电动自行车充电桩等。",
		"数据中心": "公司主要覆盖数据中心电源业务，数据中心产品继续围绕高效率、智能化和集成化这一发展方向，深挖行业客户需求，抓住“新基建”这一巨大市场机会，不断提高公司市场占有率。公司先后中标上海有则临港数据中心、上海悦科数据中心、重庆泰和数据中心、清远/仪征T-block数据中心等腾讯项目，通过与集成商合作成功中标曙光超级计算机项目，并顺利完成供货及交付。公司数据中心电源业务和阿里巴巴、腾讯的数据中心有合作。",
		"中俄贸易概念": "公司积极应对市场变化，整合内部资源，产品成功运用于近50个国家和地区，2021上半年海外业务线新增订单比2020年同期增长30%以上，同时在俄罗斯等地设有销售及服务机构；公司继续大力拓展海外市场，全面布局国际电信市场，在俄罗斯、亚洲、北美等市场销售收入快速增长，俄罗斯作为海外的长期战略市场，公司在2018年拿下这块“高地”成功进入供应商名录并占据俄罗斯通信电源市场第一份额，成为独联体国家的重要通信电源供应商。",
		"东数西算（算力）": "“东数西算”的核心在于通过构建数据中心、云计算、大数据一体化的新型算力网络体系，将东部算力需求有序引导到西部，优化数据中心建设布局，促进东西部协同联动。公司已经参与贵安集群、内蒙古枢纽、京津翼枢纽等项目的建设，并将进一步围绕8大算力枢纽和10个集群积极布局。同时积极推动数据中心叠光系统、整机架能源系统等新产品的应用，提高数据中心新能源的利用。"
	},
	"亮点": "直流电源、交流电源和集中监控系统等产品可满足多种电源产品需求",
	"同业": "电源:  华塑科技  易事特  科士达  麦格米特  科华数据  中恒电气  鼎汉技术  英可瑞  奥特迅  伊戈尔  英杰电气  欧陆通  科威尔  崧盛股份"
}