{
	"名称": "华胜天成",
	"code": "600410",
	"全名": "北京华胜天成科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "IT系统解决方案、数字化基础设施、数字化应用等业务。",
	"产品": "企业IT系统解决方案、数字化基础设施、数字化场景应用",
	"概念": "东数西算（算力），元宇宙，云计算，阿里巴巴概念，安防，标普道琼斯A股，创投，大数据，工业互联网，国产软件，沪股通，华为概念，军工，跨境电商，冷链物流，区块链，人工智能，融资融券，数据中心，网络安全，无线耳机，物联网，芯片概念，信创，移动支付，在线教育，智慧城市，智慧政务",
	"概念y": "中证500-87%  移动支付-35%  去IOE-31%  融资融券-28%  透明计算-27%  云计算数据中心-26%  大数据-25%  IGBT芯片-24%  工业互联网-23%  云计算-23%  数据存储-17%  华为-16%  云服务-16%  垃圾分类-16%  电子政务-13%  物联网-12%  物流-12%  科创板-11%  工业4.0-10%  物流骨干网-10%  IPO影子股-10%  参股民营银行-10%  车联网-10%  应急产业-10%  参股新三板-10%  半导体-10%  冷链物流-10%  业绩预增-10%  航天军工-10%  3G-9%  智慧城市-9%  人工智能-9%  阿里巴巴-8%  国产芯片-8%  国产软件-7%  军工-7%  网络安全-5%  超级计算机-5%  容灾备份-5%  军民融合-4%  软件-4%  国产操作系统-3%  智能交通-2%  沪股通-2%",
	"概念详情": {
		"东数西算（算力）": "公司多年来持续为中国移动通信集团内蒙古有限公司提供系统支撑服务，近期再次成功中标中国移动IT云呼和浩特资源池外协服务项目，能深度参与到国家算力网络枢纽点建设、运维中。",
		"元宇宙": "公司与华谊兄弟已正式达成战略合作，将基于华谊兄弟的影视创意基因和华胜天成的云计算领先科技，共同打造国内影视虚拟世界（云内容）开发运营的第一品牌。",
		"云计算": "从产品代理到自主“云产品+云解决方案”全方位云服务的转型;天成云专注于行业云为公司的重要行业客户提供以云计算平台为核心的“一站式”产品和解决方案;子公司自动系统(中国香港〕与阿里云合作建立战略合作,共同向位于中国香港及中国澳门市场推广云解决方案及服务。2017年中报报告期内，公司继续加大云计算基础软硬件产品和解决方案的研发和市场开拓力度。在研发上，保持自主软硬件产品的研发投入，并着重推出了自主软硬件一体化行业解决方案、混合异构云解决方案等，进一步提升了公司自主产品和方案的市场竞争力。公司云产品和解决方案推出之后获得行业客户的一致好评，尤其是公司Power系列服务器产品，目前已运行于国内重要行业的超过200家客户的核心业务系统。",
		"网络安全": "获得信息安全行业“灾难恢复二级”资质证书，全国仅3家公司持有;参股公司i-Sprimt适用于需要具有高度安全环境、全球凭证、登入管理解决方案的金融、保险机构和企业",
		"国产软件": "中国领先的IT综合服务提供商，是跨国巨头软件公司SUN在中国的主要合作伙伴之一，主要从事电信、金融、邮政等行业的系统集成、软件开发和专业服务业务，在电信、金融和邮政行业的系统集成业务上形成了较强的竞争能力。目前已开发出TSMiner等一系列以完全自主知识产权的数据分析和挖掘工具软件，并成功应用于中国电信、中国移动、中国网通等多个大型的数据仓库实施项目。移动商务应用领域，形成了以“一个统一门户，两大核心系统，八项功能组件”为核心的完整的移动商务解决方案，并新获得3项移动应用类产品著作权，并已成功进入中国移动、新华社、中国人寿等高端客户市场。",
		"大数据": "2017年报告期内，公司并购了美国GD公司，GD公司在北美市场拥有完善的销售网络，其客户覆盖零售、金融、互联网科技等行业的核心企业，在东欧建立了专业的研发交付团队，能够熟练应用各种开源软件，为客户提供全渠道第三方电子平台核心流程的开发和维护、云端应用以及大数据实时分析等服务。2015年1月，华胜天成将以自有资金不超过2627万元人民币，受让杭州沃趣网络科技有限公司的部分股权并对其进行增资，从而成为沃趣科技的控股股东。双方已签署了股权转让和投资协议。",
		"阿里巴巴概念": "2018年3月,与阿里深度合作,旗下的“云悦服务”(SαaS模式)正式成为阿里云的首批认证服务商。",
		"移动支付": "公司主要产品为“逸信通”移动信息系统。",
		"物联网": "北京华胜天成科技股份有限公司收到参股公司泰凌微电子（上海）股份有限公司通知，泰凌微已整体变更为股份有限公司，变更完成后，公司直接持有泰凌微9.92%的股权。截止本公告日，泰凌微专项并购基金新余中域高鹏祥云投资合伙企业（有限合伙）的结构化安排已拆除完成，泰凌微已整体变更为股份有限公司，IPO事宜正有序推进。",
		"工业互联网": "17年12月,公司在“云栖大会”与阿里云同台发布双方深度合作的工业混合云解决方案与案例。公司形成了重点危险源检测、隐患排查、安全评测、安全教育培训、行政许可与执法、安全生产调度、安全事故处置、应急响应与指挥等覆盖安全生产监管与服务的全线信息化产品与解决方案体系；实现了从危险气体、粉尘、振动、水质信息采集的终端设备、基于BTE-M局域组网的物联网芯片，到物联网信息传输网络、信息采集集中处理、人工智能分析的安全生产工业云信息服务系统；布局了完整的安全生产工业云体系，是国内安全生产服务领域的领军企业.。",
		"军工": "拥有《二级保密资格单位证书》、《装备承制单位注册证书》、《武器装备质量体系认证证书》、《国防通信网进网许可证》的经营资质;公司作为服务器与电子通信设备领域重要企业,在自主可控服务器与存储器系列、网络通信产品等具备完整的研发、设计和市场渠道能力。",
		"冷链物流": "2018年3月份，公司推出冷链物流解决方案，将通过冷链全程可视化监控平台，GPS主机终端信息无线传输，冷链物流系统等技术，帮助企业解决生产，仓储，运输，门店等面对的问题，让冷链物流各环节中始终处于规定的温度控制中，以保证货物一路领“鲜”。冷链物流解决方案的推出标志着华胜天成逐步实现在智慧物流领域的应用场景落地，为业务版图开拓新篇章。",
		"芯片概念": "2017年4月华胜天成通过认购新余中域高鹏祥云投资合伙企业(有限合伙)，以186,083.11万元人民币收购泰凌微电子(上海)有限公司82.7471%的股权，并已于2017年4月11日与泰凌微电子股权转让方签署了《股权转让协议》和《承诺利润补偿协议》。泰凌微电子是一家提供业界领先的物联网无线连接芯片的芯片设计公司，曾是英特尔投资的唯一一家芯片设计公司。",
		"人工智能": "根据子公司自动系统公布的消息，全资收购的GD未来的战略定位从云端领导者将向机器学习领域的领导者转型，打造人工智能+大数据的解决方案，不断为客户创造新的价值。GD的这一战略转型是基于其世界领先的人工智能市场营销算法技术优势和多年积累的行业云客户资源和经验，可谓是水到渠成。",
		"智慧城市": "2018年6月12日晚间公告，公司当日与平安医疗建立全面战略合作伙伴关系，双方或通过协调各自关联公司共同在智慧城市建设、财险业务、医疗健康服务、金融云平台、金融投融资等领域加强战略合作。",
		"华为概念": "2019年5月公司在互动平台披露：华胜和华为已经深入合作多年，华胜是首批华为认证服务解决方案伙伴，是华为18年，19年连续两年的价值合作伙伴奖得主。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"区块链": "2019年10月29日公司在互动平台称：公司已经布局区块链领域。",
		"无线耳机": "公司通过三支基金来参与泰凌微电子的投资。泰凌微是一家专业的物联网芯片设计企业，主要致力于提供具有成本效益的低功耗物联网无线通信芯片及配套解决方案，泰凌微在蓝牙低功耗芯片、2.4G芯片以及Zigbee芯片出货量方面处于国内外领先水平，其在蓝牙低功耗芯片领域的技术和研发能力一直处于全球第一梯队水平。公司在今年7月被任命为蓝牙技术联盟（SIG）董事会成员公司。",
		"创投": "18年12月公司在互动平台称：公司参与多个创投基金，包括北京集成电路尖端芯片股权投资中心、北京中关村并购母基金投资中心、深圳南山阿斯特创新股权投资基金、新余中域高鹏祥云投资合伙企业（有限合伙）、北京中域昭拓股权投资中心（有限合伙）、南通同渡信康创业投资，主要投资智慧健康领域、江苏疌泉美都股权投资基金、宁波梅山保税港区众兴卓悦股权投资、珠海景宏鼎兴投资管理、GridDynamicsInternational.Inc.。",
		"数据中心": "公司旗下华胜锐盈联合施耐德继续推进高度集成化的边缘计算节点--胶囊数据中心，一体化集成了CMP、OMP的超融合私有云、配置了UPS、电池、空调等IDC机房标准的一体化机柜，直面企业边缘计算节点分散、无标准环境、缺乏运维等痛点，并提出了一站式的解决方案。",
		"信创": "公司成立华胜金融信创工作领导小组，“统筹推进、分工负责、目标导向”，致力于成为金融信创领域的领先集成商；成立了信创研究院，并设有信创解决方案中心、信创仿真适配体验中心、信创实训教室等，承担包括内部和外部用户所需的适配测试、仿真模拟、应用体验、培训交流等工作；树立标杆案例并大力推广，公司自主研发的混合云管、中间件等多款信创产品已经在中国人民银行、天津滨海银行等众多金融机构成功应用。",
		"在线教育": "公司工业安全教育体验中心以加快构建标准规范统一、培训载体丰富、线上线下融合、有效供给多样的教育培训供给体系，持续实施全覆盖高质量的安全教育培训；加快重点岗位操作人员安全技能提升；普及线上线下的安全培训空间；加强监管人员培训为出发点，工业安全教育体验中心通过信息技术+安全培训的手段全面提升安全生产水平，推动应急演练常态化、实战化。",
		"智慧政务": "公司有天津市公安交通管理局打造交通管理政务综合服务平台；江苏省司法厅“调解小助手”项目；郑州市政府建设“码上游郑州”服务项目；张家口市崇礼区卫生监督所打造公共卫生电子监管系统，助力北京冬奥会；开封市祥符区智慧政务发展；安平县“中国马城”建设智慧景区等智慧政务项目。",
		"跨境电商": "公司2020年半年报显示：公司跨境物流云完成了湖南省某地区跨境电商数字化综合服务平台中9610通关模块的测试，等待线下操作场地完成验收后即可上线运行；完成了重庆渝新欧口岸跨境电商数字化综合服务平台中9610通关模块的系统建设，已投入使用；完成了河南某地区跨境电商数字化综合服务平台中邮件9610通关服务模块的测试，等待系统上线。",
		"安防": "公司承接了某省应急管理综合应用平台项目，主要负责项目总集成工作，包括信息资源规划与数据库建设、应用支撑平台建设、业务应用系统建设、网络系统建设、应急指挥中心建设、安全防护建设共计6个模块，硬件实施方面建设了视频监控系统、安防门禁系统、应急指挥信息网等11个系统。"
	},
	"亮点": "具有领先优势的企业级云服务和企业IT系统解决方案提供商",
	"同业": "系统集成:  中科软  东华软件  太极股份  浙大网新  神州信息  南天信息  *ST深南"
}