{
	"名称": "华纺股份",
	"code": "600448",
	"全名": "华纺股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "纺织服饰—纺织制造",
	"业务": "棉、化纤纺织及印染精加工，棉及化纤制品、服装、服饰的生产、加工、销售。",
	"产品": "印染、家纺、服装、棉纱、坯布",
	"概念": "C2M概念，跨境电商，新零售，参股银行，地方国企改革，电子商务，工业4.0，工业大麻，国企改革，人民币贬值受益，融资融券，外贸受益概念，智能制造",
	"概念y": "人民币贬值-46%  工业4.0-45%  纺织服装-41%  印染-38%  迪士尼-37%  纺织-26%  流感-21%  毛纺织-19%  东盟自贸区-15%  透明工厂-14%  新型病毒防治-10%  机器人-10%  山东国资-10%  国企改革-10%  新冠病毒防治-10%  东盟博览会-10%  家纺-9%  低碳-0%",
	"概念详情": {
		"C2M概念": "2018年公司半年报披露：公司通过互联网实现了C2M、O2O营销，使品牌知名度进一步提升。",
		"跨境电商": "2023年半年报：公司自有品牌“蓝铂”、“霄霓”在淘宝、天猫、京东、亚马逊等线上营销平台设立品牌旗舰店及网上商城。",
		"新零售": "据公司2023年半年报：公司自有品牌“蓝铂”、“霄霓”在淘宝、天猫、京东、亚马逊等线上营销平台设立品牌旗舰店及网上商城；同时在北京、上海、南京、重庆、成都、杭州、青岛等国内主要城市设有品牌体验店，形成了线上线下相互融合的终端销售网络。",
		"工业4.0": "华纺股份2014年12月5日公告，公司将在大股东推动下在已实现的“数字华纺”基础上，打造“智能工厂”、“智慧纺织”。据公告，公司收到第一大股东滨州市国有资产经营有限公司下发的《关于支持华纺股份有限公司发展的意见》，着重强调进数字华纺、智慧华纺建设。据《意见》，公司将在已实现的“数字华纺”的基础上，基于透明工厂、大数据分析、智能决策的智能制造模式，以“自我进化的纺织制造产业链”为最终目标，通过物联网与服务网将智能机器、存储系统和生产设施融入到虚拟网络-实体物理系统(CPS)中大大提高全产业链的自动化、智能化程度，打造“智能工厂”、“智慧纺织”。公司2015年10月26日晚间发布定增预案，公司拟以不低于7.40元/股非公开发行不超过12162.16万股，募集资金总额不超过9亿元；其中7亿元拟用于越南年产5000万米高档服装面料(染整)项目；1.5亿元拟用于纺织产业链智能化研发中心项目；0.5亿元拟用于补充流动资金。",
		"人民币贬值受益": "根据2022年年报，公司出口业务占比75.91%。",
		"参股银行": "据企查查显示：公司持有滨州农村商业银行7%的股权。",
		"工业大麻": "公司在互动平台表示，公司工业大麻产品已陆续投入市场，该类产品市场广大，发展前景良好；此外公司工业大麻材质的家纺作品《伊普尔小镇》荣获“中国家纺潮流风尚奖”。",
		"国企改革": "公司属于国有企业。公司的最终控制人为滨州市人民政府国有资产监督管理委员会。",
		"电子商务": "2023年半年报：公司自有品牌“蓝铂”、“霄霓”在淘宝、天猫、京东、亚马逊等线上营销平台设立品牌旗舰店及网上商城；同时在北京、上海、南京、重庆、成都、杭州、青岛等国内主要城市设有品牌体验店，形成了线上线下相互融合的终端销售网络。",
		"智能制造": "2023年半年报：公司数字化、智能化、信息化企业特征得到日益凸显，为建设具备自感知、自学习、自决策、自执行、自适应等功能的数字化车间和智能工厂的智慧华纺以及实现由“华纺制造”到“华纺智造”的转变奠定了坚实基础。公司通过加强在互联网信息技术建设与信息服务，在“B2B”平台发展、“O2O”平台开启营销新模式、“微商”平台业务拓展等方面有效推进，带动企业快速发展。"
	},
	"亮点": "中国规模最大综合纺织印染企业之一",
	"同业": "纺织面料:  鲁泰A  航民股份  联发股份  华升股份  三房巷  嘉麟杰  黑牡丹  凤竹纺织  海欣股份  聚杰微纤  众望布艺  富春染织  星华新材  云中马  *ST新纺  常山北明",
	"概念x": "外贸受益概念   低价股   纺织服装   印染   山东国企改革   流感/口罩   抗菌面料   国企改革   新冠病毒防治   C2M",
	"概念xgb": {
		"外贸受益概念": "国内印染小龙头，同时也是18年人民币贬值受益行情龙头，17年印染3.26亿米，出口弹性大，17年外销23.52亿元，占总营收比例82.5%",
		"纺织服装": "印染业领先企业；公司以印染加工为主业，形成包含纺纱、服装、家纺成品、纺织贸易等业务的多元化发展模式；公司通过立体品牌战略运营，针对不同的细分市场建立不同的品牌，在美国、欧盟、香港等国家和地区成功注册品牌商标，形成了以Linpure蓝铂、霄霓、华纺等为主打的品牌集群",
		"印染": "中国纺织印染行业的龙头骨干企业；公司以印染加工为主业，形成包含纺纱、服装、家纺成品、纺织贸易等业务的多元化发展模式；公司通过立体品牌战略运营，针对不同的细分市场建立不同的品牌，在美国、欧盟、香港等国家和地区成功注册品牌商标，形成了以 Linpure 蓝铂、霄霓、华纺等为主打的品牌集群；公司主导产业年产规模为，印染布4亿米、床品类产品2000万件、服装350万件",
		"山东国企改革": "滨州市国资委旗下；公司以印染加工为主业，形成包含纺纱、服装、家纺成品、纺织贸易、品牌开发、“B2B”平台、金融投资及热电等业务的多元化发展模式",
		"流感/口罩": "公司临时转产部分产能生产民用口罩，现正在紧密生产中，现产量已达日产两万只",
		"抗菌面料": "公司有抗菌面料研发生产",
		"国企改革": "滨州市国资委旗下；公司以印染加工为主业，形成包含纺纱、服装、家纺成品、纺织贸易、品牌开发、“B2B”平台、金融投资及热电等业务的多元化发展模式",
		"新冠病毒防治": "20年2月，按照滨州市政府关于做好当前疫情防控工作的部署要求，公司临时转产部分产能生产民用口罩；投资建设无菌车间生产医用口罩及防护服，建设周期3个月",
		"C2M": "印染业领先企业；公司与阿里考拉、京东京造等自营电商平台合作，打造家纺产品营销的“C2M”模式，吸引更多消费者购买公司产品"
	}
}