{
	"名称": "宝钛股份",
	"code": "600456",
	"全名": "宝鸡钛业股份有限公司",
	"地域": "陕西省",
	"分类": "中盘股",
	"财务": "",
	"行业": "有色金属—小金属",
	"业务": "钛及钛合金的生产、加工和销售。",
	"产品": "海绵钛、钛锭、板材、管材、棒材、带、箔材、线、丝材、环材、饼材、精密铸件",
	"概念": "国产航母，航空发动机，商业航天，3D打印，大飞机，国企改革，海工装备，核电，沪股通，军工，苹果概念，燃料电池，融资融券，西部大开发，小金属概念",
	"概念y": "中证1000-100%  稀有金属-76%  钛合金-64%  融资融券-45%  二氧化钛-40%  钒钛-38%  西咸新区-35%  稀缺资源-35%  钛-34%  核级锆材-25%  小金属-23%  航母-23%  军工-21%  3D打印-19%  业绩预增-17%  大飞机-14%  航母-钢材-14%  钛白粉-12%  核电-12%  航天军工-12%  国产航母-11%  证金持股-10%  有色金属-10%  贵金属-6%  年报季报-4%  锗-2%  轻型合金-2%  工业4.0-0%  纳米纸-0%",
	"概念详情": {
		"国产航母": "公司是中国最大的以钛为主导产品的稀有金属材料专业化生产、科研基地，中国市场占有率在40%以上，其中高档钛材和军工钛材市场占有率高达80%以上。公司军工钛材的供应量占军工总需求的95%以上，公司国外航空钛材的供应量占国内采购的100%，均处于绝对垄断地位。（高端材料）",
		"航空发动机": "2023年年度报告：公司主要从事钛及钛合金的生产、加工和销售，是中国最大的钛及钛合金生产、科研基地。公司的产品中钛材应用于宇宙飞船的船舱骨架，火箭发动机和人造卫星壳件，航天方面的液体燃料发动机燃烧舱、压力容器、对接件、发动机吊臂。",
		"商业航天": "2023年年报：公司的产品中钛材在航空、航天、海洋方面：主要用作宇宙飞船的船舱骨架，火箭发动机和人造卫星壳件，航天方面的液体燃料发动机燃烧舱、压力容器、对接件、发动机吊臂，飞机上的发动机叶片、防护板、肋、翼、起落架、航空紧固件、螺栓、特种紧固件等，舰船上的水翼、行进器、潜艇上的耐压壳件、螺旋桨、喷水推进器、海水换热系统等。",
		"大飞机": "公司承担了4500米深潜器钛合金载人球舱的自主设计制造、国产C919大飞机用钛合金板材研制、大运用钛合金研制及海洋舰船用钛合金研制等多项重大科研项目。公司是中国最大的以钛为主导产品的稀有金属材料专业化生产、科研基地，中国市场占有率在40%以上，其中高档钛材和军工钛材市场占有率高达80%以上。公司先后通过波音公司、空中客车公司、英国罗尔斯-罗伊斯等国际大公司质量体系和产品认证，取得通往国际市场的通行证。",
		"小金属概念": "公司是中国最大的以钛为主导产品的稀有金属材料专业化生产、科研基地，中国市场占有率在40%以上，其中高档钛材和军工钛材市场占有率高达80%以上。“十二五”发展战略：到2015年，形成40000吨铸锭生产能力、30000吨钛及钛合金加工材及一定量的锆、镍、钢等金属产品生产能力，其中锆、钛产品销售收入达到60亿元，国际市场占有率由现在的10%提升至20%，跻身世界钛加工业前三强，目前排名第七。",
		"军工": "公司是中国最大的以钛为主导产品的稀有金属材料专业化生产、科研基地，中国市场占有率在40%以上，其中高档钛材和军工钛材市场占有率高达80%以上。公司发起人中有多家高等院校，有利于增强公司的科技研发实力。目前公司军工订单收入已超过总收入的40%，国外航空订单收入已超过总收入的15%；公司军工钛材的供应量占军工总需求的95%以上，公司国外航空钛材的供应量占国内采购的100%，均处于绝对垄断地位。",
		"核电": "控股股东宝钛集团与国家核电技术公司共同出资组建国核宝钛锆业股份公司。核级锆材主要用作核燃料包壳管，是核电站不可或缺的重要金属材料。",
		"3D打印": "2024年6月14日公告：公司钛合金3D打印中试产线建设项目内容为改造老区04-2厂房；新增气雾化制粉设备（含制粉后处理线及氩气回收系统）2套、旋转电极法制粉设备1套；新增激光选区熔化成型机设备（3D打印铺粉设备）1套，激光同轴送粉设备1套；配套真空退火炉、桥式起重机等辅助配套设备设施。项目建成达产后新增钛及钛合金球形粉126.25吨/年，其中细粉产能73.75吨/年，粗粉产能52.5吨/年；钛合金、高温合金、不锈钢3D打印制品产能22.8吨/年。",
		"国企改革": "公司属于国有企业。公司的最终控制人为陕西省国有资产监督管理委员会。",
		"苹果概念": "据苹果公司(AAPL.US)2023财年供应链名单：新增的8家中国大陆企业中包括宝钛股份。",
		"西部大开发": "公司注册地址为陕西省宝鸡市渭滨区高新开发区高新大道88号",
		"燃料电池": "2023年5月17日互动易回复：公司开展氢燃料电池用钛的技术攻关，研发的氢燃料电池专用钛材已成功应用于氢能客车。",
		"海工装备": "2020年5月7日公司新闻，在宝钛股份外贸部的大力推进下，日本三井海洋开发公司完成了对宝钛股份管道、法兰及管件等产品的认证，宝钛股份正式成为其合格供方。日本三井海洋开发公司作为国际三大海洋油气行业总承包公司，对宝钛股份产品的认证，进一步加大了宝钛股份在海洋工装领域的开拓力度，未来将使宝钛股份参与更多的国际海工装备和部件制造商的项目。"
	},
	"亮点": "中国最大的钛及钛合金生产、科研基地",
	"同业": "钒钛:  西部超导  西部材料  钒钛股份",
	"概念x": "社保重仓   核电   大飞机   军民融合   航母   有色 · 钛   有色金属   有色 · 锆   军工   海洋经济",
	"概念xgb": {
		"核电": "我国最大的以钛及钛合金为主的专业化稀有金属生产科研基地；公司生产核级锆材，拥有国内首家核电钛焊管资质",
		"大飞机": "公司是国内唯一具有铸-锻-钛材加工完整生产链的龙头企业，为C919大型客机项目提供了研制钛材",
		"军民融合": "中国最大的钛及钛合金生产、科研基地，航天和深海用钛领域的主导厂商；公司钛材在航空、航天、船舶方面主要用作宇宙飞船的船舱骨架，火箭发动机壳件，航天方面的液体燃料发动机燃烧舱、对接件、发动机吊臂，飞机上的发动机叶片、防护板、肋、翼、起落架等，舰船上的水翼、行进器等",
		"航母": "中国最大的钛及钛合金生产、科研基地；主导产品钛材广泛应用于航空，航天，船舰等军用领域",
		"有色 · 钛": "国内最大的钛及钛合金生产、科研基地，主导产品钛材年产量位居世界同类企业前列；拥有国际先进、完善的钛材生产体系，钛加工材产能2万吨/年，主要产品为各种规格的钛及钛合金板、带、箔、管、棒、线、锻件、铸件等加工材和各种金属复合材产品，在航天和深海用钛领域居主导地位",
		"有色金属": "公司的主导产品是钛及钛合金加工材，公司其他产品中有少量的工业级锆产品",
		"有色 · 锆": "公司的主导产品是钛及钛合金加工材，公司其他产品中有少量的工业级锆产品",
		"军工": "中国最大的钛及钛合金生产、科研基地，航天和深海用钛领域的主导厂商；公司钛材在航空、航天、船舶方面主要用作宇宙飞船的船舱骨架，火箭发动机壳件，航天方面的液体燃料发动机燃烧舱、对接件、发动机吊臂，飞机上的发动机叶片、防护板、肋、翼、起落架等，舰船上的水翼、行进器等",
		"海洋经济": "全球深海钛合金龙头（市占率超60%），为“奋斗者号”提供耐高压、抗腐蚀的载人舱材料，技术达国际顶尖水平"
	}
}