{
	"名称": "国药现代",
	"code": "600420",
	"全名": "上海现代制药股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "医药生物—化学制药",
	"业务": "医药产品研发、生产与销售。",
	"产品": "6-APA、7-ADCA、7-ACA、D-7ACA、青霉素工业钾盐、头孢曲松钠粗盐、阿莫西林、克拉维酸系列、阿奇霉素、头孢曲松钠、氨苄西林酸、绒促性素、尿促卵泡素、头孢地尼分散片、头孢呋辛系列、头孢克肟系列、注射用头孢唑肟钠、注射用头孢曲松钠、注射用头孢西丁钠、头孢克洛缓释胶囊、阿莫西林胶囊、硝苯地平控释片、苯磺酸氨氯地平片、马来酸伊那普利片、普伐他汀钠片、奥美沙坦酯氢氯噻嗪片、奥美沙坦酯氨氯地平片、非那雄胺片、硝呋太尔制霉素阴道软胶囊、注射用甲泼尼龙琥珀酸钠、醋酸奥曲肽注射液、注射用倍他米松磷酸钠、地塞米松磷酸钠注射液",
	"概念": "芬太尼，仿制药一致性评价，毛发医疗，2024中报预增，NMN概念，标普道琼斯A股，动物疫苗，辅助生殖，肝炎概念，国企改革，沪股通，...",
	"概念y": "中证1000-100%  国企改革-32%  国药集团-31%  超级真菌-28%  上海医工院-22%  医疗改革-19%  医保-10%  医学美容-10%  沪股通-10%  央企国资改革-10%  苹果产业链-10%  新型病毒防治-10%  新冠病毒防治-10%  化学原料药-10%  生物医药-7%  抗艾滋病-5%  医药-4%  癌症治疗-0%",
	"概念详情": {
		"芬太尼": "公司全资子公司国药集团工业有限公司主要生产麻醉精神领域相关产品。该公司旗下瑞芬太尼、舒芬太尼等药物主要用于各类手术中的麻醉镇痛，具体使用配方由麻醉师根据患者具体情况确定。",
		"仿制药一致性评价": "国药致君头孢呋辛酯片通过仿制药一致性评价尚未收到国家食药监总局下发的正式核准文件。",
		"毛发医疗": "公司药品非那雄胺片（1mg）主要适用于治疗男性脱发（雄激素性脱发）.",
		"生物医药": "2016年3月公告，公司拟以29.11元/股非公开发行合计2.64亿股，并支付现金0.65亿元，合计作价77.44亿元收购芜湖三益、国药一心、致君制药、坪山制药、致君医贸各51%股权，国工有限、国药威奇达、汕头金石各100%股权，青海制药52.92%股权、新疆制药55%股权、中抗制药33%股权及坪山基地经营性资产；同时拟以29.11元/股向国药集团、国药三期等9名对象非公开发行股份募集配套资金不超过19亿元。公司称，此次交易将公司打造成为国药集团旗下化药板块平台，交易后公司主营业务在现有基础上将进一步补充心血管药物、抗生素药物、全身性用药、抗肿瘤用药、麻醉精神类等产品种类，在以上领域形成丰富的产品线及在研管线。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"辅助生殖": "公司辅助生殖领域产品目前主要有原料药尿促卵泡素、绒促性素、尿促性素，未来在辅助生殖产品领域，公司将从上下游产业链延伸、新型制剂剂型研发、相关产品领域拓展、国际市场开发与注册等方面规划布局。",
		"医美概念": "公司医美产品通过完善线上、线下渠道共建开展推广，线上渠道包括天猫旗舰店、有赞商城等，线下渠道包括医院、药店及美容机构等。国药致君子公司达力医药德国有限公司目前已上市的产品主要有酵母重组胶原蛋白敷料贴；酵母重组胶原蛋白液体敷料、酵母重组胶原蛋白凝胶、酵母重组胶原蛋白妇科凝胶辅料等，均属于II类医疗器械；目前主要研发项目有注射用修饰透明质酸钠凝胶。",
		"动物疫苗": "公司控股子公司青海制药（集团）有限责任公司之全资子公司青海生物药品厂有限公司主营动物疫苗有关业务。",
		"健康中国": "大健康是公司“一体两翼”战略发展格局的重要布局之一。根据公司五年发展规划纲要，“十四五”期间，公司将通过内生发展与外延并购建立涵盖生命健康、医学美容、高端医疗器械等的大健康产业，并根据自身发展优势聚焦于保健食品（包括特医食品）、非处方药及医学美容领域。",
		"幽门螺杆菌概念": "克拉霉素片适用于克拉霉素敏感菌所引起的感染，也用于军团菌感染或与其他药物联合用于鸟分支杆菌感染、幽门螺旋杆菌感染的治疗。公司的克拉霉素片（0.25g）已于2020年6月通过仿制药质量和疗效一致性评价。",
		"NMN概念": "公司国际化业务有序推进，头孢他啶、头孢曲松、头孢唑啉3个产品通过达力德国公司实现欧盟自主注册，国际定制康养产品NMN实现上市销售。",
		"肝炎概念": "2021年6月公司与西安新通药物研究股份有限公司签署合作框架协议，就委托公司独家生产和销售这三款产品双方达成合作意向（详见公司2021-036号公告）。CE-磷苯妥英钠注射液适应症为癫痫持续状态，预防和治疗脑外科手术中和围手术期癫痫发作；注射用MB07133适应症为肝细胞癌；甲磺酸帕拉德福韦片适应症为慢性乙肝。目前上述产品尚处于临床或申报上市许可阶段，尚未投入生产销售。国药现代公告合作框架已签订，为其独家生产和销售。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"流感": "2022年12月15日公司互动：公司可用于治疗感冒发烧类的药物有对乙酰氨基酚片、盐酸氨溴索片/口服溶液、感冒清热颗粒、复方甘草片、维C银翘片、小儿感冒颗粒、小儿清热止咳口服液、小儿氨酚黄那敏颗粒、复方氨酚那敏颗粒、藿香正气水等。",
		"重组蛋白": "2021年5月11日互动易回复：公司目前已上市产品酵母重组胶原蛋白敷料贴、酵母重组胶原蛋白液体敷料、酵母重组胶原蛋白凝胶、酵母重组胶原蛋白妇科凝胶辅料等产品，均属于II类医疗器械。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润68800万元至74800万元;增长幅度为99.42%至116.81%;上年同期业绩:净利润34494.28万元,基本每股收益0.2860元;"
	},
	"亮点": "国内颇具优势的缓释药技术产品生产厂家",
	"同业": "化学制药:  双鹭药业  德展健康  华润双鹤  健康元  普利制药  华森制药  誉衡药业  仙琚制药  向日葵  南新制药  罗欣药业  吉贝尔  悦康药业  多瑞医药  汇宇制药  福元医药  海思科  广生堂  奥赛康  吉林敖东  立方制药  上海谊众  赤天化  上海医药  中国医药",
	"概念x": "高管增持   动物保健   央企改革   医药   化学原料药   流感/口罩   长寿药NMN   辅助生殖   新冠药物   国企改革   医美   新冠病毒防治",
	"概念xgb": {
		"高管增持": "23年10月，高级管理人员拟合计增持不低于4万股",
		"动物保健": "截止19年末拥有19个兽用疫苗批准文号；其中在产动物疫苗18个品种",
		"央企改革": "国药集团旗下化学药工业发展的统一平台；产品聚焦“抗感染、抗肿瘤及免疫抑制剂、心脑血管、麻醉精神类、代谢及内分泌”五大重点领域，布局于中国药品市场最具用药规模和成长潜力的治疗领域，并形成了原料药及中间体、化学制剂、生化制品等医药工业的全产业链覆盖",
		"医药": "国药集团旗下化学药工业发展的核心平台；公司打造涵盖医药中间体、原料药以及化学制剂一体化的产品梯度组合，在抗生素、心脑血管、麻醉精神等细分市场具备一定的综合实力和市场竞争力；医药中间体产品主要有7-ACA、6-APA、青霉素工业盐等；原料药产品主要包括以阿奇霉素、阿莫西林、克拉维酸钾、头孢曲松钠等为代表的抗感染系列，尿源生化制品，以及其他特色原料药",
		"化学原料药": "国药集团旗下化学药工业发展的核心平台；公司打造涵盖医药中间体、原料药以及化学制剂一体化的产品梯度组合，在抗生素、心脑血管、麻醉精神等细分市场具备一定的综合实力和市场竞争力；医药中间体产品主要有7-ACA、6-APA、青霉素工业盐等；原料药产品主要包括以阿奇霉素、阿莫西林、克拉维酸钾、头孢曲松钠等为代表的抗感染系列，尿源生化制品，以及其他特色原料药",
		"流感/口罩": "国药集团致君(深圳)坪山制药有限公司受广东中润药物研发有限公司委托，生产磷酸奥司他韦胶囊",
		"长寿药NMN": "NMN是公司全资孙公司达力医药德国有限公司的产品，通过跨境电商销售，销售规模较小",
		"辅助生殖": "国药集团旗下统一的化学药工业平台；公司控股子公司上海天伟生物制药有限公司业务涉及辅助生殖领域，产品主要有原料药尿促卵泡素、绒促性素、尿促性素，为国内相关原料药的主要供应商之一",
		"新冠药物": "复旦-深圳三院联合团队证明口服羟甲香豆素治疗新冠安全有效；汕头金石制药由国药现代100%控股，可生产羟甲香豆素",
		"国企改革": "国药集团旗下化学药工业发展的统一平台；产品聚焦“抗感染、抗肿瘤及免疫抑制剂、心脑血管、麻醉精神类、代谢及内分泌”五大重点领域，布局于中国药品市场最具用药规模和成长潜力的治疗领域，并形成了原料药及中间体、化学制剂、生化制品等医药工业的全产业链覆盖",
		"医美": "公司已上市产品酵母重组胶原蛋白敷料贴、酵母重组胶原蛋白液体敷料、酵母重组胶原蛋白凝胶、酵母重组胶原蛋白妇科凝胶辅料等产品，均属于II类医疗器械；同时公司实施中的在研项目有注射用修饰透明质酸钠凝胶",
		"新冠病毒防治": "控股子公司现代哈森生产马来酸氯苯那敏原料药，根据美国犹他州初步研究，该药物对感染的新冠病毒细胞有治疗效果"
	}
}