{
	"名称": "通威股份",
	"code": "600438",
	"全名": "通威股份有限公司",
	"地域": "四川省",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "电力设备—光伏设备",
	"业务": "水产饲料、畜禽饲料等的研发、生产和销售以及高纯晶硅、太阳能电池等产品的研发、生产、销售。",
	"产品": "饲料、食品加工及养殖、高纯晶硅、化工、光伏电力、太阳能电池及组件",
	"概念": "BC电池，硅能源，HJT电池，MSCI概念，TOPCON电池，标普道琼斯A股，钙钛矿电池，光伏概念，沪股通，农村电商，融资融券，...",
	"概念y": "中越合作-53%  光伏-24%  融资融券-19%  饲料-16%  MSCI-14%  华为-12%  多晶硅-11%  异质结电池HIT-10%  安邦举牌-10%  半导体-10%  异质结电池HJT-10%  煤炭-10%  农村电商-7%  一号文件-7%  农业合作社-6%  沪股通-6%  举牌股-4%  中证500-4%  基因测序-4%  水产-4%  业绩预增-3%  CDM减排-0%  互联网+-0%",
	"概念详情": {
		"BC电池": "2023年9月12日互动易回复：目前公司已实现TOPcon、HJT、背接触（BC）电池、钙钛矿/硅叠层电池等技术路线研发的全面布局，并在N型电池方面持续突破，各项产品指标处于行业领先，其中，P型TBC研发批次效率达到25.18%，N型TBC最高研发效率达到26.11%，钙钛矿/硅叠层电池效率达到31.13%。",
		"硅能源": "公司已形成8万吨高纯晶硅产能、35GW太阳能电池产能，成本、质量、效率世界领先，是全球光伏行业的重要参与者与推动者。2021年6月30日，公司计划在乐山新增投资20万吨高纯晶硅产能，其中10万吨计划2022年底建成投产，预计2022年底公司高纯晶硅产能规模将达33万吨。",
		"HJT电池": "公司积极开展异质结高效电池量产研究，2022年9月5日公司互动称：公司目前HJT电池最高研发效率已达到25.67%，替代银的金属化技术亦取得重要阶段性成果。",
		"农村电商": "公司的绿色安全食品标杆“通威鱼”已经在成都取得了高度的市场认可，未来将在多地进行业务模式复制。同时，积极进行水产销售大数据布局，借助已有的“通心粉”平台做好信息及服务工作，将“全鱼恵”“全农惠”“通威生活”等电商平台与线下水产批发市场相结合，打造鲜活水产品流通体系。发挥“通威鱼”品牌优势，着力沿水产品的“养殖—批发—零售—消费端”路径拓展，实现水产品养殖、生产、加工、贸易的全覆盖，逐步向世界级的安全食品供应商迈进",
		"光伏概念": "在新能源方面，公司以高纯晶硅、太阳能电池等产品的研发、生产、销售为主，同时致力于“渔光一体”终端电站的投资建设及运维。公司已形成高纯晶硅年产能8万吨，太阳能电池年产能27.5GW，其中单晶电池年产能24.5GW。",
		"乡村振兴": "在乡村振兴方面，通威将光伏发电与现代渔业有机融合，于全球率先创造“渔光一体”发展模式，水上产出绿色能源，水下产出绿色食品。同时结合国家乡村振兴大战略，适度引入乡村旅游元素，致力于打造一、二、三产业完美融合的“新渔业、新能源、新农村”三新项目。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"预制菜": "公司农牧板块旗下的的食品业务，拥有“通威鱼”等水产品牌，目前已经通过餐饮大客户定制、经销商和C端（如商超和电商等）等方式销售水产品预制菜，未来还将深入推进水产类预制菜产品的开发和上市。",
		"钙钛矿电池": "太阳能电池技术方面，公司已全面展开对全背接触技术、钙钛矿/硅叠层电池技术等前沿电池技术的研究与开发。",
		"TOPCON电池": "根据公司2022年半年度报告，在电池新技术研发方面，公司TOPCon采用了自主研发、行业领先的210PECVD多晶硅沉积技术路线，平均转换效率超过24.7%，组件功率达到690W（210尺寸66片版型），并有效解决了TOPCon量产条件下的诸多技术难点。为满足下游客户对新一代电池产品的需求，公司规划新增建设8.5GWTOPCon电池产线，预计将于2022年底建成投产。"
	},
	"亮点": "全球高纯晶硅龙头企业及全球领先的晶硅电池生产企业",
	"同业": "饲料:  爱旭股份  新希望  海大集团  大北农  正邦科技  唐人神  禾丰股份  粤海饲料  美农生物  邦基科技  京基智农  傲农生物  天邦食品  天康生物  金新农  播恩集团"
}