{
	"名称": "时代新材",
	"code": "600458",
	"全名": "株洲时代新材料科技股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—风电设备",
	"业务": "轨道交通、工业与工程、风力发电、汽车、高性能高分子材料等产业领域系列产品的研制、生产与销售。",
	"产品": "轨道交通机车车辆减振降噪、车体轻量化、线路（含城轨）减振降噪、桥隧与建筑减震隔震、工业减振、风电叶片、高端汽车减振降噪与轻量化、高性能聚氨酯、长玻纤增强热塑性复合材料、芳纶材料、先进纸基材料、有机硅、PAI聚酰胺酰亚胺",
	"概念": "超级电容，央企国企改革，风电，5G，OLED，地震，高铁，轨道交通，国企改革，沪股通，华为概念，融资融券，特斯拉，新材料概念，新能源汽车，有机硅概念，噪声防治",
	"概念y": "长株潭-50%  铁路配件-38%  融资融券-30%  铁路基建-25%  塑料制品-22%  高铁-21%  风电-20%  轨道交通-14%  OLED-13%  新材料-11%  国企改革-10%  纤维新材料-10%  甲醇-10%  氢能-10%  证金持股-10%  碳纤维-10%  磁悬浮列车-10%  氢燃料电池-10%  海上风电-9%  橡胶-9%  聚氨酯-8%  高铁轨交-8%  中证500-5%  中国中车集团-2%  空中巴士-0%",
	"概念详情": {
		"超级电容": "公司2023半年报：公司在电容隔膜材料方面，已进入5G、汽车电子、新能源等高端市场并获取小批量订单。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"风电": "2020年半年报披露：公司目前在风力发电领域成为风电叶片规模国内第二的风电叶片制造商，率先研发生产了海陆两用风力发电叶片。",
		"新材料概念": "公司是中国最大的专门从事轨道交通线路和车辆减震抗噪弹性元件研发和生产的企业，主营产品减振降噪弹性元件产品市场占有率超过50%，其中机车市场、客车市场、货车市场占有率分别为80-90%、40-50%、10-20%。公司开发的与高速铁路线路有关的配件产品包括伸缩缝、防水涂料、铁路扣件、轨道减震器、CA砂浆及桥梁支座等6类，是国内CA砂浆、高铁道岔弹性铁垫板、风机减振器的唯一供应商。",
		"高铁": "公司是中国最大的专门从事轨道交通线路和车辆减震抗噪弹性元件研发和生产的企业，主营产品减振降噪弹性元件产品市场占有率超过50%，其中机车市场、客车市场、货车市场占有率分别为80-90%、40-50%、10-20%。公司开发的与高速铁路线路有关的配件产品包括伸缩缝、防水涂料、铁路扣件、轨道减震器、CA砂浆及桥梁支座等6类，是国内CA砂浆、高铁道岔弹性铁垫板、风机减振器的唯一供应商。",
		"OLED": "公司的PI膜生产线可用于OLED屏的基膜。",
		"华为概念": "公司在19年7月互动平台称：公司的产品聚酰亚胺薄膜基膜制备的导热膜在三星GalaxyS10上得到了应用。同时，在华为手机和OPPO手机中也采纳应用了。",
		"特斯拉": "2020年8月5日互动平台回复：公司与特斯拉有个别产品的供货，但业务量还很小。",
		"新能源汽车": "公司第4季度已取得知名新能源车企的批量订单，并将继续加大市场推广与产品研发力度。",
		"噪声防治": "汽车产业主要从事高端汽车减振降噪与轻量化产品的研发、生产、销售。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"有机硅概念": "公司2022年年报：公司在高分子新材料产业领域，近几年先后突破了一系列诸如高性能聚氨酯材料、长玻纤增强热塑性复合材料、芳纶材料、聚酰亚胺材料、有机硅材料、电容隔膜材料等高性能高分子材料的工程化应用。公司新材料事业部完成高性能聚氨酯实验室提质改造工作，实现高性能聚氨酯制品从配方设计、预聚体制备到高端减振制品生产全流程拉通。高性能聚氨酯制品、聚氨酯组合料和先进有机硅材料获得客户认可并取得市场突破，为时代新材新材料产业化发展奠定坚实基础。",
		"5G": "根据2023年半年报显示，在电容隔膜材料方面，已进入5G、汽车电子、新能源等高端市场并获取小批量订单。"
	},
	"亮点": "全球轨道交通车辆减振领域规模第一，风电叶片规模位居国内第二",
	"同业": "改性塑料:  金发科技  中广核技  国恩股份  道恩股份  银禧科技  普利特  沃特股份  *ST榕泰  泉为科技  南京聚隆  会通股份  聚石化学  奇德新材  江苏博云  星辉环材  聚赛龙  美瑞新材  长鸿高科"
}