{
	"名称": "国电南瑞",
	"code": "600406",
	"全名": "国电南瑞科技股份有限公司",
	"地域": "江苏省",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "电力设备—电网设备",
	"业务": "提供以能源电力智能化为核心的能源互联网整体解决方案。",
	"产品": "电网自动化及工业控制、发电及水利环保、继电保护及柔性输电、电力自动化信息通信",
	"概念": "抽水蓄能，特高压，柔性直流输电，MSCI概念，PPP概念，标普道琼斯A股，车联网，充电桩，储能，电力物联网，光伏概念，...",
	"概念y": "沪深300-29%  能源互联网-13%  融资融券-13%  除雪-13%  轨道交通-13%  智慧能源-13%  特高压-12%  国企改革-12%  电网混合所有制-12%  国产芯片-10%  长三角一体化-10%  国家电网-10%  储能-10%  央企国资改革-10%  换电-10%  电力物联网-10%  新冠检测-10%  光伏-10%  电改-10%  云计算数据中心-10%  量子通信-10%  高铁轨交-10%  MSCI-9%  证金持股-8%  有轨电车-8%  沪股通-8%  新能源汽车-7%  充电桩-5%  智能电网-5%  地铁-5%  特斯拉-4%  分布式发电-4%  配电网-3%  仪电仪表-3%  白马股-3%  半导体-1%  一带一路-1%  互联网+-0%  PPP-0%",
	"概念详情": {
		"抽水蓄能": "公司是行业内抽水蓄能电站专业最全、技术水平国际领先的电力系统二次设备供应商，拥有全部自主知识产权的抽蓄电站工程安全监测、计算机监控、继电保护、水轮机调速、电机励磁和SFC、机组状态监测等产品，参与了30多个抽蓄电站的建设。",
		"特高压": "2017年12月份，公司收购普瑞特高压100%股权。公司参与承担的\"特高压±800kV直流输电工程\"获得国家科技进步特等奖。",
		"柔性直流输电": "国电南瑞积极参与构建新型电力系统，经过多年接续创新，已形成了较完整的智能电网技术和产业体系，特别在特高压、大电网运行控制、柔性直流输电、新能源并网、智能电网等与构建新型电力系统关系密切的领域取得了引领世界电网技术发展的重大成果，相关核心装备已在海上风电、大规模储能电站、抽水蓄能电站、大容量直流输电和柔性互联、电网调控、柔性交直流主动配电网、电力市场、电网数字化、电能替代等领域实现规模化应用，并发挥重要作用。",
		"充电桩": "公司在电动汽车充电站的设计、设备研发、技术咨询服务、工程实施等方面开展了大量的工作，成功研制出电动汽车充电站监控系统、交流充电桩、计费系统。",
		"智能电网": "公司主营业务包括电网自动化，公司在高电压等级变电站监控市场占有率超过40%。",
		"PPP概念": "2014年6月26日公告：南京宁和城轨采用PPP模式，并于国电南瑞签订不超过21亿的设备总包合同。",
		"一带一路": "公司已累计建成海外子公司及办事处14个，光伏逆变器等多项产品通过KEMA、CE、UCA等国际认证，同时，正积极开展产品研发对接国际标准工作，形成海外适推系列产品和成套解决方案。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"电力物联网": "我国电力自动化、轨道交通监控的技术、设备、服务供应商和龙头企业",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"数据中心": "2020年7月28日互动平台回复：公司主要为用户提供数据中心建设的前期咨询、规划设计、项目交付、后期运营、整体运维及IDC交付后IT设备方案选型的整体解决方案，打造基于云计算架构的高效、智能、绿色、高稳定性和扩展性的数据中心。",
		"量子科技": "公司间接持有南京南瑞国盾量子技术有限公司51%的股权，该公司主要从事量子通信产品的研发、生产、销售等。",
		"光伏概念": "公司光伏业务覆盖光伏发电自动化、光伏电站运维管理等领域，具备光伏发电系统整体解决方案能力，能够提供光伏逆变器等产品。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"储能": "公司主要开展大容量电化学储能电站储能变流器（PCS）、能量管理系统（EMS）、储能电站监控系统（SCADA），变流器协调控制系统（CCU）的技术研究、产品研制及一体化解决方案集成工作，目前相关技术、产品已在多个储能重点工程中应用。",
		"换电概念": "公司拥有自主知识产权的电池更换设备及重卡换电设备，目前已在江苏、天津、河北、海南、吉林等9个省区建设了公交车一步式换电、公交车两步式换电、乘用车底盘换电、乘用车后备箱换电、重卡后背式换电等不同类型数十座换电站，新一代重卡换电站已在南京市溧水区投运。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"虚拟电厂": "虚拟电厂基于先进的物联网控制技术，实现广域的分布式电源、储能和可调节负荷聚合并能被电网灵活调用，参与电力市场常态化运行，是新型电力系统建设中，客户侧资源与电网互动较为理想的市场化模式。公司在虚拟电厂关键技术和市场机制方面已进行多年的研究，可以提供完整的虚拟电厂解决方案，拥有虚拟电厂平台、虚拟机组、调控终端等系列化成熟产品和不同类型虚拟电厂的建设经验。",
		"证金持股": "截止2023年10月19日,中央汇金资产管理有限责任公司持有国电南瑞7641.03万股。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"车联网": "2021年11月11日互动易：公司是国内最早从事车联网和电动车充换电业务的厂商之一，主要从事车联网和充换电方面的产品研制、销售、技术服务和解决方案业务。"
	},
	"亮点": "我国能源电力及工业控制领域卓越的IT企业和电力智能化领军企业",
	"同业": "电力自动化:  国电南自  青岛中程  理工能科  泰豪科技  四方股份  金智科技  智光电气  申昊科技  智洋创新  杭州柯林  科汇股份  众智科技  *ST红相"
}