{
	"名称": "贵研铂业",
	"code": "600459",
	"全名": "云南省贵金属新材料控股集团股份有限公司",
	"地域": "云南省",
	"分类": "中盘股",
	"财务": "所属申万行业：稀有金属",
	"行业": "有色金属—小金属",
	"业务": "贵金属及贵金属材料研究、开发和生产经营。",
	"产品": "贵金属特种功能材料、贵金属信息功能材料、贵金属前驱体材料、贵金属工业催化剂材料、机动车催化净化器、贵金属再生资源材料、贵金属供给服务",
	"概念": "黄金概念，小金属概念，金属回收，PM2.5，俄乌冲突概念，固废处理，国六概念，国企改革，沪股通，华为概念，军工，氢能源，燃料电池，融资融券，西部大开发，芯片概念，新能源汽车，专精特新",
	"概念y": "铂-100%  中证1000-100%  镍矿-60%  融资融券-57%  钌催化剂-53%  金属新材料-49%  尾气治理-47%  稀缺资源-44%  贵金属-40%  大气治理-28%  氢燃料电池-26%  小金属-24%  新材料-21%  PM2.5-20%  锗-17%  半导体-14%  沪股通-12%  再生金属-11%  氢能-10%  新疆节能环保-10%  纤维新材料-10%  新冠检测-10%  国六排放标准-10%  航天军工-10%  军工-10%  白银-10%  云南国资-9%  固废处理-9%  再生资源-7%  节能环保-6%  稀有金属-6%  特斯拉-0%",
	"概念详情": {
		"黄金概念": "2023年7月25日互动易显示：目前公司黄金年产能规模约5吨。经公司七届三十八次董事会审议通过，公司于2023年7月8日对外发布了《关于贵研黄金（云南）有限公司分公司投资建设黄金新材料生产线产业化项目的公告》（临2023－044），公司将投资6931.01万元建设黄金新材料生产线产业化项目。",
		"小金属概念": "公司的主营业务包括贵金属特种功能材料、贵金属高纯功能材料、贵金属信息功能材料及贵金属环境及催化功能材料四大产业领域，主要产品包括贵金属铂、钯、铑、钌、铱、金、银各系列化合物等；贵金属焊接功能材料、测温材料、复合材料；贵金属矿产资源开发、二次资源回收利用；贵金属特种粉体(超细粉、球型粉、片状粉、复合粉等)、贵金属厚膜电子浆料、介质浆料、玻璃包封浆料、贵金属涂层及薄膜等。",
		"金属回收": "2023年11月27日互动易，目前公司在资源端主要为贵金属二次资源循环利用，公司在铂族金属回收产能约为每年十吨左右，其体量相当于中等铂族金属矿山，随着贵研资源（易门）有限公司投资的“贵金属二次资源富集再生现代产业基地项目”及贵研资源（东营）有限公司投资的“贵金属二次资源绿色循环利用项目”的建设及后续投产运营。",
		"固废处理": "根据2025年2月12日互动易：公司自上市以来主要业务都在贵金属新材料制造以及贵金属二次资源回收板块等领域，在采选冶，矿山管理的领域并不是公司强项。目前公司在二次资源回收领域每年回收的铂族金属超过十余吨，已达到中型矿山的产能，目前公司继续设立易门贵金属二次资源富集再生现代产业基地以及贵研资源（东营）有限公司持续扩大二次资源回收产能，未来产能会有进一步增长。公司未来也将持续关注一次资源市场，进行贵金属全产业链的强链、补链和延链布局，推动贵金属产业持续发展。",
		"PM2.5": "公司为有色金属行业，主要从事贵金属新材料研发、生产和镍资源利用。贵金属作为一种稀缺资源，由于其优异的物理化学性质被誉为“现代工业维他命”，广泛应用于航空航海、电子电器、能源、化工、石油、汽车、玻纤及环境保护和治理等现代工业领域。2013年7月23日，公司使用3.37亿元募集资金对控股子公司贵研催化实施单方增资，其他股东放弃本次增资。增资完成后，贵研催化注册资本由14325万元增至39692.9万元，公司对其持股比例从72.04%增加至89.91%。昆明贵研催化剂公司是目前国内规模最大、品质高、全方位服务的汽车尾气净化催化剂设计与生产商，年产300万升稀土催化剂。2011年1月，苏州深蓝创业投资公司以3380万元认购贵研催化2865万元注册资本，持有其20%股权。据上证报报道，苏州深蓝实际控制人为刘敬印，其是机械学博士，曾参与国家汽车排放标准制定（国III，国IV）。（2012年，汽车催化剂实现销量124.69万升，同比增长14.24%。2013年年报未披露有关信息）",
		"燃料电池": "2025年4月8日互动易：目前公司与下游主要的氢能源燃料电池厂商都已开展一定的合作，但与比亚迪等整车厂暂无合作，因公司相关氢能源电池催化剂属于汽车领域较为上游的产品。目前公司持续保持氢能源燃料电池催化剂的研发及技术储备工作，并具备年销量10-20公斤级的能力，所生产的产品正在进行下游放大验证，共同加快国内氢能源燃料电池产业的建设。",
		"军工": "公司贵金属特种功能材料广泛应用于国防工业、电子信息、化工建材、冶金等行业。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"俄乌冲突概念": "公司的主营业务包括贵金属特种功能材料、贵金属高纯功能材料、贵金属信息功能材料及贵金属环境及催化功能材料四大产业领域，主要产品包括贵金属铂、钯、铑、钌、铱、金、银各系列化合物等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为云南省人民政府国有资产监督管理委员会。",
		"西部大开发": "公司注册地址为云南省昆明市五华区高新技术产业开发区科技路988号",
		"芯片概念": "2025年1月13日互动易回复，公司目前应用于半导体领域的包括蒸发金、键合金丝、贵金属溅射靶材多种规格产品，用于芯片制造、封装领域。",
		"华为概念": "2025年4月8日互动易：公司目前与华为有开展相关材料配套开发工作，并有相关产品或样品进入华为供应链。",
		"新能源汽车": "2025年4月8日互动易：公司有复合材料产品应用于新能源汽车中电池汇流、电池外包、电池连接、分流等领域。下一步将继续加大研发和市场开发力度。",
		"氢能源": "根据2025年4月8日互动易：目前公司与下游主要的氢能源燃料电池厂商都已开展一定的合作，但与比亚迪等整车厂暂无合作，因公司相关氢能源电池催化剂属于汽车领域较为上游的产品。目前公司持续保持氢能源燃料电池催化剂的研发及技术储备工作，并具备年销量10-20公斤级的能力，所生产的产品正在进行下游放大验证，共同加快国内氢能源燃料电池产业的建设。"
	},
	"亮点": "云南国资委旗下，国内全产业链铂族贵金属相关产品龙头，由世界三大知名贵金属研究所之一的贵研所改制而来",
	"同业": "铂金:  ",
	"概念x": "黄金   国六排放标准   氢能源/燃料电池   军工   白银   汽车检测",
	"概念xgb": {
		"黄金": "全资子公司贵研黄金（云南）有限公司，集中优势资源从事以黄金为主的加工、销售、仓储及租赁服务等业务",
		"国六排放标准": "国内贵金属材料行业龙头，催化剂材料、功能材料等领域均处于国内领先地位，其中国六催化剂可用于分解汽车尾气有害物质",
		"氢能源/燃料电池": "公司主营业务为铂系金属深加工，铂金是燃料电池主要阳极催化剂原料，是构成电池成本的主要部分，已商业化的各类燃料电池中80%以上采用铂作为催化剂；公司氢燃料电池催化剂已进入实验室放大阶段，正在持续推进产品的放大验证，同时，公司依托氢能催化技术投资设立了初创公司，为氢燃料电池向产业化、商品化的迈进奠定基础",
		"军工": "公司是我国最大的贵金属深加工企业，30%以上的贵金属深加工产品用于国防军工工业",
		"白银": "公司“贵研”牌银锭成为上海期货交易所、上海黄金交易所交仓品牌；公司加快形成年产2000吨贵研牌白银生产能力，巩固绿色白银中国第一品牌地位",
		"汽车检测": "公司持有昆明贵研催化剂公司95.02%股权。昆明贵研催化剂公司是目前国内规模最大、品质高、全方位服务的汽车尾气净化催化剂设计与生产商"
	}
}