{
	"名称": "百利电气",
	"code": "600468",
	"全名": "天津百利特精电气股份有限公司",
	"地域": "天津市",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "输配电及控制设备、电线电缆及泵的研发、生产和销售。",
	"产品": "大功率电力电子产品SVG、SVC、输电系统二次控制电连接产品、配电开关控制设备、电磁线、线圈、定子嵌线、铜排、线棒、单螺杆泵、双螺杆泵、三螺杆泵、离心泵",
	"概念": "可控核聚变，超导概念，核电，储能，风电，国企改革，沪股通，京津冀一体化，军工，氢能源，柔性直流输电，一带一路，智能电网",
	"概念y": "新合成三维材料-99%  PSS-78%  超导-72%  小金属-67%  蓝宝石-57%  钨-36%  新材料-32%  双百企业-29%  量子通信-24%  天津国资-23%  智能电网-22%  电力物联网-16%  仪电仪表-14%  国产芯片-10%  锗-10%  军工-10%  证金持股-10%  国企改革-10%  天津国企改革-6%  稀有金属-0%  太赫兹-0%",
	"概念详情": {
		"可控核聚变": "2024年8月23日互动易回复，公司控股子公司辽宁荣信兴业电力技术有限公司参与了位于法国的国际热核聚变试验堆（ITER）项目电力系统中无功补偿以及滤波设备的设计制造。",
		"超导概念": "根据2024年10月23日互动易，公司控股子公司北京英纳超导技术有限公司主要从事高温超导线材、超导磁体、电流引线、超导教具的研发生产。",
		"核电": "根据苏州贯龙官网显示：百利电气控股子公司苏州贯龙电磁线有限公司的电磁线产品应用于巴基斯坦卡拉奇核电站，辽宁红沿河核电站，田湾核电站。",
		"智能电网": "2017年报告期内，应用于智能电网领域的新产品插拔式防护型电力接线端子系列装配调试样机和自制重载接插件套件均已完成3C试验。公司积极拓展以超导为核心的新材料及其应用领域、新能源设备领域，持续打造坚强智能电网可靠供应商。",
		"军工": "公司控股58.74%子公司天津泵业机械集团有限公司产品涉及军工业务。",
		"风电": "公司控股子公司苏州贯龙电磁线有限公司既拥有风能用电磁线。",
		"国企改革": "公司属于国有企业。公司的最终控制人为天津市人民政府国有资产监督管理委员会。",
		"柔性直流输电": "据公司官网：公司控股子公司荣信兴业电力技术有限公司主要产品包括静止无功发生器(SVG)、动态无功补偿装置（SVC）、串补装置（SC）、融冰装置、有源滤波装置、柔性直流输配电装置等节能大功率电力电子产品系列。",
		"京津冀一体化": "公司注册地址位于天津市西青经济开发区民知道12号，主要从事输配电双控制设备、超导限流器、智能电网电气设备、高低压电器成套设备的制造。",
		"储能": "2022年5月12日互动易回复，公司根据市场需求积极布局储能领域，控股子公司苏州贯龙公司研发了储能电机用线圈，完善了特种电机线圈工艺，为进入日益扩大的储能产品市场奠定基础；成都瑞联公司研发了应用于新能源储能电池产品的直插式分线端子，并形成批量销售。荣信兴业公司开展了储能逆变器研发，研制了100KVA储能变流器样机，已申请2项专利，获得1项软件著作权。",
		"氢能源": "2023年年报，在大功率电力电子产品方面，可再生能源制氢领域研发显现成效，大功率绿电制氢整流电源产品完成首台套供货。",
		"一带一路": "根据2024年9月11日官微，在第三届“一带一路”国际合作高峰论坛召开期间，受委托对塞尔维亚科斯托拉茨电站项目二期工程的国外型号螺杆泵设备进行抢修。百利电气所属子公司天津泵业专门成立专项工作组，立即分析原因，制定方案，所有加工零件采取了“投2保1”的安全生产，衬套采用了“投5保1”的办法，维修人员24小时值守，争分夺秒，克服了多重困难，最终有力保障了该电站项目锅炉点火成功。这是中塞共建“一带一路”框架协议中的桥头堡项目，同时也是塞尔维亚近30年来最大的能源和民生项目，此次临危受命充分彰显了公司技术实力和责任担当，有效拓展了“一带一路”商机，为世界带来了一张亮眼的中国高效率和高水平的国际化名片。"
	},
	"亮点": "天津国资委旗下的电力装备综合型制造商",
	"同业": "电力设备:  特变电工  中国西电  森源电气  思源电气  许继电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  华明装备  中能电气  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  宏力达",
	"概念z": "超导龙头",
	"备注": "",
	"链接": "",
	"概念x": "特高压   强势人气股   天津国企改革   军民融合   风电   军工   超超临界发电   国企改革   智能电网   超导概念   核聚变",
	"概念xgb": {
		"特高压": "公司控股子公司成都瑞联电气股份有限公司生产的RDK系列电联接产品、辅助开关、转换开关可应用于特高压项目",
		"强势人气股": "题材：核聚变；时间：25年5月16日至今，17天10板\n\n",
		"天津国企改革": "天津国资委旗下，研发、生产、销售输配电及控制设备、智能电网电气设备、泵等，公司是集团旗下唯一上市平台",
		"军民融合": "控股 子公司天津泵业机械集团（持股58.74% ），产品应用于国防装备，与中国海军合作超 60 年",
		"风电": "公司控股子公司苏州贯龙电磁线有限公司拥有风能用电磁线",
		"军工": "控股 子公司天津泵业机械集团（持股58.74% ），产品应用于国防装备，与中国海军合作超 60 年",
		"超超临界发电": "在国内600MW及以上超超临界火力发电项目中，公司控股子公司苏州贯龙电磁线有限公司的电磁线产品拥有较高的市场占有率",
		"国企改革": "天津国资委旗下，研发、生产、销售输配电及控制设备、智能电网电气设备、泵等，公司是集团旗下唯一上市平台",
		"智能电网": "公司控股子公司天津市百利电气有限公司、天津市百利开关设备有限公司、天津市百利纽泰克电气科技有限公司、辽宁荣信兴业电力技术有限公司、成都瑞联电气股份有限公司等专业生产输配电及控制设备",
		"超导概念": "超导电力技术是本公司的前瞻性技术创新业务；公司控股子公司北京英纳超导技术有限公司是国内较早成立的专业研发高温超导材料的企业，主要从事高温超导线材、超导磁体、电流引线、超导教具的研发生产，承担过多项国家863项目、科技部重大专项、北京市重大科技计划等重大超导项目，该公司研发的“高性能铋系高温超导长带材的研制与开发”曾获得国家科学技术进步二等奖",
		"核聚变": "公司控股子公司辽宁荣信兴业电力技术有限公司参与了位于法国的国际热核聚变试验堆（ITER）项目电力系统中无功补偿以及滤波设备的设计制造"
	}
}