{
	"名称": "动力源",
	"code": "600405",
	"全名": "北京动力源科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "数据通信、绿色出行、新能源业务。",
	"产品": "通信电源、光储相关电源、车载相关电源、充换电电源、节能服务及高压变频器、定制及模块电源",
	"概念": "换电概念，腾讯概念，光伏概念，5G，阿里巴巴概念，百度概念，充电桩，储能，东数西算(算力)，高压快充，华为概念，氢能源，燃料电池，融资融券，数据中心，新能源汽车，雄安新区，中俄贸易概念",
	"概念y": "中证1000-100%  合同能源管理-62%  公务车-47%  变频器-22%  电源-21%  高压变频器-17%  新能源汽车-17%  3G-15%  充电桩-15%  OTN-15%  仪电仪表-12%  BIPV-10%  储能-10%  换电-10%  宁德时代产业链-10%  煤炭-10%  光伏-10%  云计算数据中心-10%  氢能-10%  锂电池-7%  氢燃料电池-5%",
	"概念详情": {
		"换电概念": "公司全面布局绿色出行领域充换电产品和配套解决方案，构建以充换电设备为主体，充电场站解决方案和光储充放换解决方案为两翼的绿色出行服务体系，为充换电运营商、交通基建投建商、新能源建设商等提供一体化服务。",
		"腾讯概念": "根据2023年5月17日互动易，公司主要为腾讯、百度、移动提供数据中心相关电源。",
		"光伏概念": "2024年年报，公司光伏逆变器是将光伏组件阵列发出的直流电转换为交流电的电能转换装置，是光伏发电系统的核心设备。公司功率优化器为DC/DC变换器，对每个光伏组件进行MPPT调节，从而使每个光伏组件都工作在最大功率点上，提高光伏发电组件的发电效率，同时具备主被动关断功能，大大提高光伏电站的安全性。",
		"充电桩": "公司主营业务为电力电子技术及其相关产品的研发、制造、销售和相关服务等，主要产品和服务有直流电源、交流电源、以高压变频器为核心的综合节能业务、二次电池、基于IT技术的动力环境监控系统等。公司自主研发生产了电动车充电站设备暨充电柜、充电桩和充电监控系统、动力电池及储能电池管理系统等系列产品。",
		"燃料电池": "2025年10月15日互动易：公司在燃料电池领域已布局多年，产品主要包括隔离型燃料电池DC/DC系统（功率覆盖90kW-300kW，综合效率达97%-98%），已成功应用于轨道交通、地面发电、船用领域及重卡等。在SOFC业务方面，公司为国内主流厂商提供配套电源产品。",
		"储能": "2022年2月22日互动易回复：公司现有储能产品为小功率户用光储一体系列产品，目前小功率光储一体产品主要用户在海外市场。",
		"5G": "在5G方面，公司是全球通信与数据中心电源领域内的核心供应商之一。公司的5G智能电源系统，实现通信电源、智能控制、物联网和大数据的结合，为5G主设备提供更可靠、更高效、更方便的供电系统。公司属于5G产业链通信基础设施类，主要为5G提供供电、运营基础服务。",
		"雄安新区": "公司在河北省雄安新区设立全资子公司:雄安动力源科技有限公司。",
		"华为概念": "2023年9月22日互动易：华为是公司多年合作的重要客户，目前公司为华为的数据通信、数据中心业务提供交换机模块电源、应急电源等产品。",
		"新能源汽车": "2020年5月15日互动平台回复：公司充电桩产品涵盖丰富，包括电动汽车交流充电桩、分体式一体式直流充电桩、大功率柔性充电站、光储充放一体站、电动自行车充电桩等。",
		"数据中心": "公司主要覆盖数据中心电源业务，数据中心产品继续围绕高效率、智能化和集成化这一发展方向，深挖行业客户需求，抓住“新基建”这一巨大市场机会，不断提高公司市场占有率。公司先后中标上海有则临港数据中心、上海悦科数据中心、重庆泰和数据中心、清远/仪征T-block数据中心等腾讯项目，通过与集成商合作成功中标曙光超级计算机项目，并顺利完成供货及交付。公司数据中心电源业务和阿里巴巴、腾讯的数据中心有合作。",
		"氢能源": "2024年1月4日互动易回复：公司致力于氢能产业链中电源产品的开发与运用，在制氢、氢发电、氢燃料电池系统BOP配套等领域有核心产品。公司在氢燃料电池领域掌握升压DC/DC和高速空压机控制器两项核心技术，是国内具备隔离型和非隔离升压DC/DC技术的行业头部公司之一，产品性能均属于国内领先。",
		"中俄贸易概念": "公司积极应对市场变化，整合内部资源，产品成功运用于近50个国家和地区，2021上半年海外业务线新增订单比2020年同期增长30%以上，同时在俄罗斯等地设有销售及服务机构；公司继续大力拓展海外市场，全面布局国际电信市场，在俄罗斯、亚洲、北美等市场销售收入快速增长，俄罗斯作为海外的长期战略市场，公司在2018年拿下这块“高地”成功进入供应商名录并占据俄罗斯通信电源市场第一份额，成为独联体国家的重要通信电源供应商。",
		"东数西算(算力)": "“东数西算”的核心在于通过构建数据中心、云计算、大数据一体化的新型算力网络体系，将东部算力需求有序引导到西部，优化数据中心建设布局，促进东西部协同联动。公司已经参与贵安集群、内蒙古枢纽、京津翼枢纽等项目的建设，并将进一步围绕8大算力枢纽和10个集群积极布局。同时积极推动数据中心叠光系统、整机架能源系统等新产品的应用，提高数据中心新能源的利用。",
		"高压快充": "2024年4月23日公告，我公司为北汽极狐开发的800V电压平台的车载电源产品成功搭载，该产品可以匹配绝大多数极狐车型，且满足市场上绝大多数高压平台新能源汽车的充电要求。",
		"百度概念": "2024年4月30日公告：动力源凭借自身产品实力，成为中国铁塔，中国移动，中国联通，中国电信、阿里巴巴、百度、腾讯、隆基股份、国鸿氢能等国际知名企业的设备主流供应商。",
		"阿里巴巴概念": "2023年5月17日互动易：公司在腾讯数据中心云服务商、曙光超算中心等重要数据枢纽部署高压直流等产品，为阿里、百度提供数据中心相关电源产品。"
	},
	"亮点": "直流电源、交流电源和集中监控系统等产品可满足多种电源产品需求",
	"同业": "电源:  中远通  爱科赛博  ST易事特  科士达  科华数据  中恒电气  鼎汉技术  英可瑞  奥特迅  伊戈尔  英杰电气  欧陆通  科威尔  崧盛股份  华塑科技  麦格米特",
	"概念xgb": {
		"新能源车零部件": "公司是新能源汽车车载电源及氢燃料电池零部件供应商，产品包括车载充电机（OBC）、三合一车载电源、氢燃料电池 DC/DC 变换器等",
		"华为产业链": "公司与华为合作的项目主要是数据中心，提供高压直流电源，模块电源等产品",
		"泛在电力物联网": "公司研发的电力电源、储能、监控等系统，可应用于泛在电力物联网中电力设备的运行、监控与能量存储；在新能源领域，公司太阳能逆变器、电动汽车充电设备等产品，契合泛在电力物联网下分布式能源接入、多能互补等需求，为泛在电力物联网建设提供技术与产品支持 ",
		"5G": "公司新型5G模块化2.0电源系统成功研发上市，已经开始在中国铁塔等运营商批量应用，也在专网市场和轨道交通行业开展应用",
		"充电桩": "公司依托现有液冷充电模块，全面布局全液冷超充一体化解决方案及完善的光储充方案，为充换电运营企业、充电桩制造企业、交通基建投建企业、物业商业服务企业等提供绿色出行一体化服务；另外，在风冷充电模块、核心控制板卡、交流充电桩、充电运营管理平台、充电站设计及充电站建设工程总承包等方面拥有行业领先的技术实力",
		"云计算数据中心": "公司是数据中心电源产品的核心供应商之一，公司可为AI算力中心提供整机柜48V服务器电源",
		"氢能源/燃料电池": "专注于为氢燃料电池配套车载电源，研发适用于氢燃料电池汽车的车载电源产品；在国内率先推出隔离型燃料电池DC/DC变换器，单台运营里程现达到8万公里，远超国内同行业同类产品，成为行业领导者；高速电机控制器DC/AC填补了国内空白",
		"光伏": "公司聚焦 “数据通信 + 绿色出行 + 新能源” 三大主业，核心产品含通信电源、车载电源、充电桩及光伏逆变器等；光伏相关产能方面，“光储逆变器研发及产业化项目” 规划年产 2.38GW 组串式光伏逆变器、0.47GW 储能逆变器，现有逆变器覆盖 1.5kW-100kW 功率段，光伏智能安全控制器已小批量生产",
		"新能源汽车": "公司是新能源汽车车载电源及氢燃料电池零部件供应商，产品包括车载充电机（OBC）、三合一车载电源、氢燃料电池 DC/DC 变换器等",
		"储能": "公司主要从事储能系统功率变换产品的研发与生产，在电化学储能领域有布局，且规划与宁德时代在储能方面展开深度合作",
		"宁德时代概念股": "与宁德时代于2017年正式签署战略合作协议，双方规划在储能方面展开深度合作",
		"阿里巴巴概念股": "公司为阿里巴巴的数据中心提供相关电源产品，其高压直流等产品应用于阿里数据中心，在数据中心电源业务上与阿里有合作，是阿里在数据中心领域的设备主流供应商之一",
		"换电概念": "换电业务包括电动汽车充换电和电动自行车换电；长期为业内主流换电柜厂家提供模块配套业务；中标中国铁塔 2023-2025 年智能换电柜（4.0 版本）集采项目， 中标金额达 2.3 亿元，公司一直为其主流供应商。",
		"BIPV概念": "公司在光储产业链有技术积累和产品布局，其基于 “智能光伏优化器 +” 的分布式智慧光储系统解决方案和产品适用于 BIPV 分布式光伏系统等多种场景，且与国内主要组件厂商及系统集成商共同促进 BIPV 应用的推广"
	},
	"概念x": "新能源车零部件   华为产业链   泛在电力物联网   5G   充电桩   云计算数据中心   氢能源/燃料电池   光伏   新能源汽车   储能   宁德时代概念股   阿里巴巴概念股   换电概念   BIPV概念"
}