{
	"名称": "驰宏锌锗",
	"code": "600497",
	"全名": "云南驰宏锌锗股份有限公司",
	"地域": "云南省",
	"分类": "大盘股",
	"财务": "",
	"行业": "有色金属—工业金属",
	"业务": "从事锌、铅、锗系列产品的采选、冶炼、深加工、销售与贸易业务。",
	"产品": "锌产品、铅产品、硫酸、银产品、硫精矿、铅精矿、锌精矿、锗产品",
	"概念": "金属铅，金属锌，小金属概念，高股息精选，光纤概念，国企改革，沪股通，金属回收，军工，融资融券，西部大开发，央企国企改革",
	"概念y": "氧化锌-40%  稀缺资源-38%  融资融券-21%  锗-19%  锌电池-18%  沪股通-14%  铅锌金属-12%  稀有金属-12%  贵金属-11%  新型病毒防治-10%  MSCI-10%  新冠病毒防治-10%  纤维新材料-10%  股权转让-10%  小金属-9%  有色金属-6%  白银-6%  涉矿-3%  新材料-2%",
	"概念详情": {
		"金属铅": "铅锌价格上涨对公司业绩提升有明显的带动作用；公司铅锌产品平均毛利率在24%左右。",
		"金属锌": "公司在国内的云南、内蒙古、黑龙江以及国外的加拿大等地，拥有铅锌、钼、铜、银等多类金属品种矿山。保有铅锌资源量超3200万吨，其中，国内铅锌资源量539万吨（该数据为在国土部门备案的资源量），加拿大塞尔温项目控制级加推断级铅锌金属量合计2690万吨。",
		"小金属概念": "云南驰宏锌锗股份有限公司主要从事锌、铅、锗系列产品的采选、冶炼、深加工、销售与贸易业务。公司主要产品有铅锭、铅基合金、锌锭、锌基合金、锌粉、高纯锌、区熔锗、锗单晶、四氯化锗、二氧化锗、红外锗片、红外镜头、高纯二氧化锗、催化剂等。2023年公司成功入选国务院国资委社会责任局“央企ESG先锋100”榜单，社会责任报告再获“五星级”评级，ESG报告荣获Wind评级机构A级评价，荣获“2023重点行业上市公司WindESG指数TOP3（有色金属行业）”“2023年责任犇牛奖ESG公益先锋”。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"军工": "2023年4月24日互动易回复：公司全资子公司驰宏锗业已于2022年10月取得《武器装备质量管理体系认证证书》，具备为国防军工企业提供达标合规的红外产品的资质。",
		"高股息精选": "驰宏锌锗连续3年股息率分别为：2.40%，2.37%，2.77%",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"光纤概念": "2024年8月8日互动易：公司下属全资子公司驰宏锗业生产的光纤级超高纯四氯化锗产品已实现量产并对外销售。",
		"西部大开发": "公司注册地址为云南省曲靖市麒麟区经济技术开发区",
		"金属回收": "2022年7月22日互动易：公司在工艺流程设计上，实行铅锌冶炼一体化，依托“火法”“湿法”冶炼优势互补，能够处理各种复杂原料，综合回收锗、银、金、铜、锑、铟等有价金属，实现资源综合回收利用最大化，2022年上半年金属回收约占铅锌精炼产品产量0.66%。"
	},
	"亮点": "主营铅、锌、锗系列产品，锗产量和质量居全国同行业之首",
	"同业": "铅锌:  兴业银锡  中色股份  罗平锌电  中金岭南  金徽股份  宏达股份  锌业股份  西藏珠峰",
	"概念z": "锗",
	"备注": "",
	"链接": "",
	"概念x": "硫酸   回购   央企改革   军民融合   有色 · 锑   有色 · 钼   有色 · 锌   有色金属   军工   国企改革   白银   新冠病毒防治",
	"概念xgb": {
		"硫酸": "作为铅锌冶炼的副产品，公司20年生产硫酸74万吨\n",
		"回购": "24年9月，拟以1.45亿元-2.9亿元公司自有资金回购股份，全部予以注销并减少公司注册资本，回购价格不超过5.70元/股",
		"央企改革": "中国铝业集团旗下，全球铅锌联合冶炼，综合回收及渣处理工艺流程最全、最完善的企业之一；公司主要从事锌、铅、锗系列产品的采选、冶炼、深加工与销售",
		"军民融合": "全资子公司驰宏锗业于2022年10月21日已取得武器装备质量管理体系认证证书，公司已具备为国防军工企业提供达标合规的红外产品的资质",
		"有色 · 锑": "中国最大的铅锌采选冶一体化企业，中国最大的原生锗生产企业；公司主要从事锌、铅、锗系列产品的采选、冶炼、深加工、销售与贸易；具有年采选矿石300万吨、矿产铅锌金属产能40万吨、铅锌冶炼产能63万吨、银150吨、金70千克、锗产品含锗60吨，镉、铋、锑等稀贵金属400余吨的综合生产能力",
		"有色 · 钼": "金欣矿业为公司控股51%子公司，主要有两处核心资产，分别是岔路口钼铅锌多金属矿勘探和岔路口钼铅锌多金属矿外围勘探2个探矿权，已探明的钼金属储量247万吨，是目前全球已探明最大的斑岩型单体钼矿山",
		"有色 · 锌": "中国最大的铅锌采选冶一体化企业；主要从事锌、铅、锗系列产品的采选、冶炼、深加工、销售与贸易，铅锌产品包括锌锭、铅锭、锌合金等；保有铅锌资源储量3200万吨，铅+锌平均地质品位15.98%，拥有铅锌矿山6座（其中2座为世界级高品位矿山），矿产铅锌金属产能40万吨/年；拥有冶炼厂4个，铅锌冶炼产能63万吨/年（其中锌合金产能12万吨/年）",
		"有色金属": "中国最大的铅锌采选冶一体化企业，中国最大的原生锗生产企业；公司主要从事锌、铅、锗系列产品的采选、冶炼、深加工、销售与贸易；具有年采选矿石300万吨、矿产铅锌金属产能40万吨、铅锌冶炼产能63万吨、银150吨、金70千克、锗产品含锗60吨，镉、铋、锑等稀贵金属400余吨的综合生产能力",
		"军工": "全资子公司驰宏锗业于2022年10月21日已取得武器装备质量管理体系认证证书，公司已具备为国防军工企业提供达标合规的红外产品的资质",
		"国企改革": "中国铝业集团旗下，全球铅锌联合冶炼，综合回收及渣处理工艺流程最全、最完善的企业之一；公司主要从事锌、铅、锗系列产品的采选、冶炼、深加工与销售",
		"白银": "综合性矿业公司；公司具备银等稀贵金属1000余吨/年的综合生产能力",
		"新冠病毒防治": "20年3月，推出体温筛查仪，相距10米无感精准测体温"
	}
}