{
	"名称": "湘电股份",
	"code": "600416",
	"全名": "湘潭电机股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "所属申万行业：电源设备",
	"行业": "电力设备—电机Ⅱ",
	"业务": "发电机、交直流电动机、特种电机、船用推进系统、电气控制设备、机电一体化系统、变压器、互感器、风力发电机的设计、生产和销售。",
	"产品": "电机、电控、特种产品及备件",
	"概念": "核电，高端装备，军工，抽水蓄能，储能，低空经济，风电，国企改革，沪股通，军民融合，融资融券，无人驾驶",
	"概念y": "风电-34%  融资融券-32%  湖南国资-31%  长株潭-25%  航母-15%  低碳-12%  清洁能源-11%  高效节能电机-11%  甲醇-10%  沪股通-10%  国企改革-10%  稀土磁材-10%  军民融合-10%  军工-8%  核电-6%  中证500-5%  仪电仪表-4%  航天军工-3%  中国版401K-2%  海上风电-2%  节水灌溉-1%  新能源-0%",
	"概念详情": {
		"核电": "根据2023年8月4日互动易：我公司目前暂时只有循环泵配套电机应用于核电站",
		"高端装备": "公司电磁能、电机、电控产业，都处于国家支持鼓励发展的高端装备制造行业，尤其在国家“双碳”战略目标下具有广阔的市场前景。未来“全电化”机遇巨大，公司电磁能技术与产品制造能力在国内外处于领先地位，电机产业已经成为中国电机行业产品配套能力最强的企业之一，拥有电控产业核心技术，具备抢抓机遇的高端产业体系。",
		"军工": "我国电工装备制造行业龙头,老牌军工单位,拥有一类武器装备科研生产许可证以及二级保密资质;主营船舶动力、电机电控、风力发电、大型水泵等高端成套装备研制生产和销售;军工及军民融合产业方面,组建成立了湘电动力,主营军工产品及衍生的军民融合产品的研发、制造、销售和售后服务等;公司军用系统技术应用于民用船舶领域取得突破性进展,已与福船集团签订国内首条民用综合电力系统大型起重船研制战略合作协议。",
		"风电": "连续4年风机销售位居行业第一梯队,专注永磁直流风机技术;主营风力发电设备整机及零部件,核心产品包括双馈风力发电机、兆瓦级系列风力发电机组等;拥有国家海上风力发电技术与检测国家重点实验室、国家能源风力发电机研发(实验)中心;17年风力发电机收入32.30亿元,营收占比33.54%。",
		"军民融合": "2021年年报：公司利用现有先进技术，拓宽军民融合服务领域和应用空间，公司正在开展民用卫星发射技术和产品研发；研发的飞轮储能系统已进入安装调试阶段，该产品为国内单体功率最大，产品性能已达世界先进水平，成本与价格优势明显。",
		"储能": "公司先后研发的首台低温余热发电系统、抽水储能、飞轮储能系统、智能微网储能系统等多款新产品已陆续交付使用。",
		"国企改革": "公司属于国有企业。公司的最终控制人为湖南省人民政府国有资产监督管理委员会。",
		"无人驾驶": "2024年6月12日国资潇湘官微：近年，湘电股份加速海外市场布局：2023年10月，公司自主研制的55吨无人驾驶工矿电机车和20立方底缷式矿车，启程“出海”",
		"低空经济": "2024年9月6日互动易：公司在民船综合电力系统业务和新能源民用船舶业务方面均有订单。公司围绕低空经济电机电控产业布局，已与国内知名企业开展合作，推进相关产品研制。",
		"抽水蓄能": "2022年5月13日互动易回复，我公司在抽水蓄能领域主要目标是中小型抽水蓄能市场，产品集中在50MW以下，已与国内水轮机厂家、电网公司合作着手布局中小型抽水储能市场，正开展水力模型样机的试制与并网研究，在该领域公司目前处于前列。"
	},
	"亮点": "电工行业产品配套能力、科研开发能力最强的企业之一",
	"同业": "风电设备:  电气风电  海力风电  三一重能  飞沃科技  盘古智能  威力传动  *ST和展  金风科技  天顺风能  运达股份  明阳智能  禾望电气  泰胜风能  金雷股份",
	"概念x": "磁悬浮   高管增持   稀土磁材   核电   军民融合   航母   湖南国企改革   风电   军工   储能   国企改革",
	"概念xgb": {
		"磁悬浮": "公司先后中标东湖实验室高速磁悬浮项目，为该项目提供了相关装备，用于建设磁浮轨道系统；24年11月，拟定增募资不超过20亿元，用于航空电气系统系列化研制及产业化项目、磁悬浮轴承高速电机系统研发及产业化项目、补充流动资金",
		"高管增持": "23年9月，部分董事、监事及高级管理人员增持公司股份共计40400股",
		"稀土磁材": "参股公司湖南稀土背靠湖南稀土金属材料研究院，主要产品为高性能烧结钕铁硼、钐钴稀土永磁材料",
		"核电": "公司循环泵配套电机应用于核电站",
		"军民融合": "全国综合电力推进系统、特种发射系统等唯一承制单位；拥有军工保密二级资质，一类武器装备科研生产许可证；资子公司湘电动力主营军工产品及军民融合产品，是我国海军水面舰艇电力推进系统的主要供应商，研发的舰船综合电力系统、特种电机等产品，广泛应用于多种型号舰艇，技术处于国内领先水平",
		"航母": "我国舰艇全电推动系统和航母电磁弹射系统的独家生产商和供应商；拥有船舶综合电力推进系统和特种发射两大核心技术，产品技术与制造能力在国内外处于领先地位，相关产品市场占有率100%",
		"湖南国企改革": "湖南省国资委旗下；公司电磁能技术与产品制造能力在国内外处于领先地位，电机产业已经成为中国电机行业产品配套能力最强的企业之一；中小型电机领域公司位列行业前三；控股的长沙水泵厂生产规模位居行业第二，其中长泵产品国内市场占有率达到60%以上；国内大型电动轮自卸车的唯一生产厂家，是唯一能生产地铁车辆用成套牵引电气设备的厂家，是唯一具备成熟的城市交通轻轨车整车生产能力的厂家",
		"风电": "国内最大的电机生产企业之一；公司从事风力发电机的研发及制造，主要产品有双馈异步风力发电机、半直驱风力发电机以及直驱风力发电机；公司大型兆瓦级系列风力发电机在行业中具有强劲的竞争力",
		"军工": "全国综合电力推进系统、特种发射系统等唯一承制单位；拥有军工保密二级资质，一类武器装备科研生产许可证；资子公司湘电动力主营军工产品及军民融合产品，是我国海军水面舰艇电力推进系统的主要供应商，研发的舰船综合电力系统、特种电机等产品，广泛应用于多种型号舰艇，技术处于国内领先水平",
		"储能": "公司旗下子公司参与研制生产飞轮储能系统，掌握飞轮储能核心技术，在轨道交通再生制动能量回收等领域有应用，并开展混合储能上网系统攻关，在储能电站运维、为多种储能项目提供产品等方面均有布局",
		"国企改革": "湖南省国资委旗下；公司电磁能技术与产品制造能力在国内外处于领先地位，电机产业已经成为中国电机行业产品配套能力最强的企业之一；中小型电机领域公司位列行业前三；控股的长沙水泵厂生产规模位居行业第二，其中长泵产品国内市场占有率达到60%以上；国内大型电动轮自卸车的唯一生产厂家，是唯一能生产地铁车辆用成套牵引电气设备的厂家，是唯一具备成熟的城市交通轻轨车整车生产能力的厂家"
	}
}