{
	"名称": "国睿科技",
	"code": "600562",
	"全名": "国睿科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "聚焦电子装备和网信体系，着力发展雷达装备及相关系统，工业软件与数字化解决方案两大主业。",
	"产品": "雷达装备及相关系统、智慧轨交、工业软件及智能制造",
	"概念": "大飞机，军民融合，军工，5G，PPP概念，低空经济，轨道交通，国产软件，国企改革，毫米波雷达，沪股通，华为概念，军工信息化，融资融券，新基建，信创，央企国企改革，智能制造",
	"概念y": "中证1000-100%  中国电科-32%  雷达-27%  航母-24%  预警机-23%  陆基反导-21%  航天军工-20%  PPP-19%  军工-17%  高铁轨交-14%  轨道交通-11%  5G-10%  沪股通-10%  航天-10%  国企改革-8%  军民融合-8%  大飞机-5%  陶瓷-5%  央企国资改革-3%  通用航空-2%",
	"概念详情": {
		"大飞机": "2023年4月26日互动易回复：公司参与了C919大飞机的信息化项目建设。",
		"军民融合": "中国电子科技集团旗下,国内雷达龙头;背靠中电科14所(亚洲雷达第一所);公司及下属子公司拥有军工单位安全生产标准化(三级)证书、江苏省工办武器装备科研生产许可证、总装备部装备承制单位资格等资质;公司雷达相关产品主要包括空管雷达、气象雷达气象应用与服务系统等,主要提供给军方和民航,是国产空管雷达的主要供应商。",
		"军工": "2020年年报披露：雷达装备及相关系统领域，公司通过本次重组有效提升了高精尖雷达产品研发能力、拓展了军民用雷达产品谱系、丰富了国内外市场资源。",
		"PPP概念": "2016年9月公告，公司全资子公司南京恩瑞特实业有限公司组成的联合投标体为“福州市轨道交通2号线机电设备PPP项目”的第一中标候选人。2016年12月5日晚间公告，公司收到“福州市轨道交通2号线机电设备PPP项目”的《中标通知书》，中标价为43.13亿元，项目的特许期为二十七年，其中包括建设期二年，运营期二十五年。",
		"5G": "2019年6月14日公司在互动平台回复称公司的5G滤波器主要应用于移动通信基站。",
		"国产软件": "公司自主工业软件品牌“REACH睿知”正式发布，着力构建架构领先、业务全面、体验友好、自主可控的工业软件体系；“REACH睿知”品牌的发布标志着公司自主工业软件战略从单一产品模式成功转变为品牌集群模式，公司将持续努力将“REACH睿知”打造成具有国际核心竞争力的民族工业软件品牌。",
		"华为概念": "新一代数字化信息管理平台是公司下属子公司国睿信维为华为研发的项目。根据华为的业务发展需求，国睿信维已经为华为陆续研发了6期项目。",
		"信创": "REACH.PLM是国睿信维基于多年行业经验提炼打造、拥有完全自主知识产权的新一代产品全生命周期数据管理软件。与国外同类PDM软件相比，公司产品的优点主要是：更贴合国内制造企业的业务现状、特点和需求；充分融入云原生、微服务、大数据等新的IT技术，开放性、可扩展性、用户体验更好；具备快速响应、贴心服务的本地化团队，可通过更加敏捷的研发迭代满足客户需求；完全兼容适配国家信创体系，提供与国产CAD等工具的集成能力，不受国外禁运的影响。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"毫米波雷达": "根据公司官微：国睿科技下属恩瑞特公司承建的该毫米波雷达由Ka和X两部全固态双偏振雷达构成，采用调频连续波体制，全固态发射机，收发独立双频共面天线、数字中频接收机，高速信号处理和数据处理技术，工作模式齐全，技术先进。具有可移动、24小时连续观测、无人值守和遥控操作能力。",
		"低空经济": "2024年3月6日互动易：公司的多款低空监视装备、系列气象雷达产品以及软硬一体的智能制造产品构成的低空经济解决方案，满足低空经济需要的低空飞行产业、低空保障产业、低空制造产业以及综合服务产业等多个应用场景。",
		"军工信息化": "2022年9月16日互动易回复：公司的军用雷达包括机载火控、机载预警、武器定位、武器制导、反隐身情报、靶场测控等，可为国内外用户提供预警探测装备及系统产品。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"智能制造": "2023年6月16日互动易回复：公司通过对智慧企业解决方案、REACH睿知自主工业软件、REASY睿行智能制造装备的并行推进和融合发展，可以全面满足企业数字化、网络化、智能化的转型需求。"
	},
	"亮点": "电子科技集团旗下企业，致力于军民融合的科技型上市公司",
	"同业": "雷达装备:  纳睿雷达  铖昌科技  雷科防务  天和防务  四创电子  雷电微力  霍莱沃  航天南湖",
	"概念x": "央企改革   通用航空   5G   军工集团   大飞机   高铁轨交   航母   军工   航天   国企改革",
	"概念xgb": {
		"央企改革": "中国电子科技集团旗下，雷达行业龙头；公司聚焦电子装备和网信体系，着力发展雷达装备及相关系统、工业软件及智能制造、智慧轨交业务；雷达及系统产品覆盖军工电子、空中交通、公共气象等多个领域，为国内外用户提供全谱系预警探测装备，为气象、空管、应急管理等部门以及新能源电力、交通运输等国民经济行业，提供从气象探测装备到大数据处理应用的整体解决方案",
		"通用航空": "国产空管雷达的主要供应商，长期为民航机场提供空管雷达；公司拥有完备的空管一、二次雷达产品谱系，开展了国产化自主可控升级，进一步巩固了公司在空管产品研制水平、创新能力和市场占有率方面的国内领先地位",
		"5G": "公司腔体滤波器、介质滤波器目前多应用于5G基站中，具有大功率滤波和低损耗的特点，是目前技术比较成熟的滤波器，公司为中兴基站供应5G小型化腔体滤波器",
		"军工集团": "中国电科旗下，雷达技术最先进、产品品类最齐全的A股上市公司；公司聚焦电子装备和网信体系，着力发展雷达装备及相关系统、工业软件及智能制造、智慧轨交，雷达及系统产品覆盖军工电子、空中交通、公共气象等多个领域，自主工业软件品牌Reach（睿知）系列产品涵盖研发设计、生产制造、服务保障、企业管理等各环节",
		"大飞机": "公司参与了C919大飞机的信息化项目建设",
		"高铁轨交": "国内轨道交通系统行业的重要供应商之一；公司产品主要包括第三代CBTC信号系统、第四代FAO信号系统、新一代有轨电车运行控制系统、综合管理解决方案、运维管理解决方案、运行管理解决方案等",
		"航母": "国内领先的雷达装备及相关系统提供商；公司拥有多谱系的地面情报雷达、武器制导雷达、武器定位雷达以及靶场测控雷达、预警机雷达、战斗机雷达、直升机载雷达、空管一/二次雷达和气象雷达",
		"军工": "中国电科旗下，雷达技术最先进、产品品类最齐全的A股上市公司；公司聚焦电子装备和网信体系，着力发展雷达装备及相关系统、工业软件及智能制造、智慧轨交，雷达及系统产品覆盖军工电子、空中交通、公共气象等多个领域，自主工业软件品牌Reach（睿知）系列产品涵盖研发设计、生产制造、服务保障、企业管理等各环节",
		"航天": "公司是风云系列卫星核心供应商，19年成功取得风云四号气象系统项目订单",
		"国企改革": "中国电子科技集团旗下，雷达行业龙头；公司聚焦电子装备和网信体系，着力发展雷达装备及相关系统、工业软件及智能制造、智慧轨交业务；雷达及系统产品覆盖军工电子、空中交通、公共气象等多个领域，为国内外用户提供全谱系预警探测装备，为气象、空管、应急管理等部门以及新能源电力、交通运输等国民经济行业，提供从气象探测装备到大数据处理应用的整体解决方案"
	}
}