{
	"名称": "山鹰国际",
	"code": "600567",
	"全名": "山鹰国际控股股份公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "",
	"行业": "轻工制造—造纸",
	"业务": "箱板纸、瓦楞原纸、特种纸、纸板及纸制品包装的生产和销售以及国内外回收纤维贸易业务。",
	"产品": "箱板纸、瓦楞纸、涂布牛卡纸、白面牛卡纸、新闻纸、伸性纸袋纸及棉签纸棒纸、硬木漂白浆、双胶纸、喷墨打印纸等文化纸、食品纸塑、工业纸塑、水印纸箱、预印纸箱、胶印纸箱、数码印刷纸箱",
	"概念": "生物质能发电，参股银行，碳交易，比亚迪概念，储能，创投，工业互联网，固废处理，沪股通，回购增持再贷款概念，融资融券，...",
	"概念y": "中证1000-100%  箱板纸-60%  造纸-36%  业绩预增-20%  人民币升值-18%  智慧林业-14%  金改-11%  人民币升值受益-10%  超高清视频-10%  泉州金改-10%  农田水利建设-10%  水利工程-10%  沪股通-10%  垃圾发电-6%  林业-5%  循环经济-5%  MSCI-4%  环保包装-4%  环保-1%  参股银行-0%",
	"概念详情": {
		"生物质能发电": "2024年度可持续发展报告：公司积极开展自建生物质发电项目，并注重其他清洁能源的减碳效益。",
		"参股银行": "2021年年报显示，公司持有徽商银行0.10%的股权。最初投资成本7,668,000元，期末账面值26,495,482.87。",
		"碳交易": "根据2025年9月24日公告：截至本公告披露日，公司通过全国碳排放权交易系统以大宗协议转让、挂牌交易的方式累计出售碳排放配额77.52万吨，成交均价100.69元/吨，交易总金额7805.18万元（含税）。",
		"污水处理": "2024年6月25日公告：公司投资自建污水处理系统，造纸板块污水处理站采用了厌氧生物系统、好氧生物系统及芬顿氧化三级处理系统等最先进的污水处理技术，污水各项排放指标均优于国家标准，每月发布《清洁生产月报》，对排污指标进行统计及内部公示。同时污水处理配备了自动化控制系统（PLC），并安装在线监测系统，将处理指标实时上传到环保局监控污水排放，已经实现一体化管理。",
		"小米概念": "根据2022年年报：公司扩展了小米、纳恩博、比亚迪、宁德时代等行业头部客户。",
		"碳中和": "公司2023年半年报：公司坚持走循环经济的可持续发展道路，以资源综合利用和环保投入为手段达到了循环发展、节能减排和清洁生产。公司主要以回收纤维为原料生产原纸，回收纤维占总成本比重高达90%以上。通过多年积累，公司在国内外建立了较完善的回收纤维采购网络，实现了资源—生产—消费—资源再生的良性循环。公司在国内外拥有年超过六百万吨的高效采购和物流能力，每年可保护森林资源27万公顷。公司严格执行国家环保排放标准，已建立一整套环境保护和治理制度，公司五大造纸基地均入选国家级绿色工厂。",
		"固废处理": "公司2023年半年报：公司在各造纸基地开展资源综合利用项目，以工业可燃固废焚烧发电方式处理造纸废弃物。公司位于安徽马鞍山、湖北荆州的固废电厂已按计划建设并投产，包括爱拓环保承载的海盐固废电厂在内的三个固废电厂项目顺利完成，进一步推进工业固废能源化，有效提升公司清洁能源占比。公司扩大再生资源回收业务布局，实现回收纤维的绿色循环。",
		"回购增持再贷款概念": "根据2024年10月20日公告,已获2亿元股票专向贷款",
		"数字经济": "2022年年报：公司积极推进山鹰数字化转型建设，对企业现有系统SAP（企业资源管理系统）、CRM（客户关系管理）、MES(制造执行系统)、EHR(人事在线)等持续进行推广和优化；公司在华中山鹰率先落地工业4.0，全力打造现代化的智慧工厂；在安徽山鹰成功实施生产运营平台，对企业生产过程中的各环节数据进行采集、建模、分析、展现，给运营管理者提供决策信息，沉淀最佳实践，实现生产数字化运营质的突破；集团企业商城在工厂逐步推进，采购品类日渐丰富，截止2022年底，累计成交额达1675万元;数字化采购平台（DigtalPurchasingPlatform）于11月份上线，功能涵盖供应商生命周期管理、价格监测、寻源协同三大模块，为采购业务赋能。商业智能BI实现销售、HR、供应链等领域PC端及移动端的数据分析与展现，为业务部门提供准确及时的可视化经营数据，为企业提供未来的经营决策；资金系统全面推广，提升资金管理水平，降低资金风险，提高资金使用效率。2022年，公司荣获安徽省级智能工厂，AAA级两化融合贯标；下属子公司浙江山鹰入选浙江省“未来工厂”试点企业。",
		"比亚迪概念": "2025年3月6日互动易：比亚迪为公司优质大客户，目前营收占比较小。公司坚持发挥集团造纸包装产业链协同优势，为其提供一体化服务解决方案，并且共同探索一体化服务终端大客户的全新商业模式。未来公司也将继续发挥龙头企业的平台作用和品牌优势，不断挖掘开拓与大客户的其他合作机会，感谢您的关注。",
		"一带一路": "2025年4月18日互动易，为了保证稳定的原材料供给，公司在泰国布局了再生浆产能，另一方面为了大力发展包装业务，围绕终端大客户，公司紧跟大客户出海拓展的步伐，积极在泰国、越南布局包装二级厂。",
		"创投": "根据2024年半年报：上海山鹰私募基金管理有限公司为公司子公司。",
		"智能物流": "根据2025年5月29日互动易：基于智能制造和工业4.0的战略规划，公司在部分生产环节中已应用自动化设备（如分拣、物流仓储等），以提升生产效率和产品质量。公司参股的云印技术研发的无人叉车技术方案已经落地并进行试运行，采用自行研发的仓库管理、仓库控制和智能调度三大核心模块，实现了无人装卸、产线对接、智能搬运及存取。云印技术致力于为客户提供“安全·可靠·柔性·智能”的全方位无人物流系统解决方案，将持续探索AI技术和无人驾驶技术在造纸和包装行业的研发与应用。",
		"无人驾驶": "根据2025年5月29日互动易：公司参股的云印技术持续探索AI技术和无人驾驶技术在造纸和包装各个环节的应用落地。截至目前，无人叉车技术方案已经落地并进行试运行，采用自行研发的仓库管理、仓库控制和智能调度三大核心模块，实现了无人装卸、产线对接、智能搬运及存取。",
		"储能": "2025年11月10日公告，公司与南方电网综合能源股份有限公司签署了《战略投资合作协议》，双方将围绕“双碳”目标，在造纸行业节能改造、新能源开发领域建立战略合作关系，以能源改造升级为基础进行项目合作，通过技术协同与资本联动实现绿色转型。合作内容覆盖新能源、储能项目的开发和投资建设，具体包括：由南网能源负责投资，公司优先消纳绿电，在公司峰谷电价差较大和配有自备电厂的生产基地建设储能设施；并由双方合资建设分布式光伏项目（优先覆盖公司的生产基地屋顶），装机容量不低于100MW；并配套建设规模50MWh的储能设施，南网能源负责运营，公司优先消纳绿电。",
		"工业互联网": "根据公司2025年11月28日官微：近日，在由中国科学院主管、科学出版社主办的《互联网周刊》联合eNET16、德本咨询发布的“2025工业互联网500强”榜单中，山鹰国际凭借在工业互联网领域的持续创新与深度实践，成功蝉联榜单。这已是山鹰国际连续四年获此殊荣，充分彰显了公司在数字化浪潮中的厚积薄发。这份成绩的背后，是山鹰国际在数字赋能道路上坚定探索的足迹：过去的一年中，山鹰5G+数智工业互联网工厂入选“2024年5G工厂”，为智能制造奠定了坚实的数字基础；山鹰造纸智能调度排产案例获评“2024年‘数字三品’应用场景典型案例”，提升了从订单到交付的全流程智能化水平；山鹰国际废纸质量检测数字化智能管控工具凭借“高精准度杂纸智能化识别控制案例”入选“2024年实数融合典型案例”的“数字化转型通用工具产品应用案例”，展示出数据与技术深度融合的实战成效；与此同时，吉林山鹰生态瓦楞纸数字化车间入选2025年度省级数字车间（生产线），更展现了数字化转型在生产一线的深度应用。"
	},
	"亮点": "国家大型造纸工业企业、国内特大型包装纸板生产企业之一",
	"同业": "造纸:  景兴纸业  美利云  凯恩股份  宜宾纸业  荣晟环保  青山纸业  华泰股份  博汇纸业  岳阳林纸  ST晨鸣  太阳纸业",
	"概念x": "低价股   造纸   人民币升值受益   破净股   数字经济   回购增持再贷款",
	"概念xgb": {
		"造纸": "公司主营业务为箱板纸、瓦楞原纸、特种纸、纸板及纸制品包装的生产和销售以及国内外回收纤维贸易业务，主要产品为“山鹰牌”各类包装原纸、特种纸及纸板、纸箱等纸制品，被广泛用于消费电子、家电、化工、轻工等消费品及工业品行业；在安徽、浙江、福建等地建有六大造纸基地，产能约812万吨，中国第二；其包装板块企业年产量超过20亿平方米，中国第二",
		"人民币升值受益": "箱板瓦楞+包装全产业链龙头，包装纸行业第三；公司主营箱板纸、瓦楞原纸及纸板生产，原料中进口废纸浆占比约 15%，且部分生产设备依赖海外采购（以美元结算）；人民币升值可降低进口原料及设备采购成本",
		"数字经济": "公司积极推进数字化转型，持续推广优化 SAP 等现有系统；在华中山鹰落地工业 4.0，打造智慧工厂；在安徽山鹰实施生产运营平台，实现生产数字化运营；推进集团企业商城、上线数字化采购平台，通过商业智能 BI 为企业经营决策提供数据支持",
		"回购增持再贷款": "24年10月，公司与中国工商银行股份有限公司马鞍山花山支行签订了《上市公司股票回购借款合同》，为公司回购提供金额为人民币2亿元的专项回购借款，借款期限12个月"
	}
}