{
	"名称": "黑牡丹",
	"code": "600510",
	"全名": "黑牡丹(集团)股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "房地产—房地产开发",
	"业务": "新型城镇化建设、纺织服装和新基建。",
	"产品": "纺织服装、工程施工、定销商品房、商品房、其他房产销售、土地前期开发项目、万顷良田工程项目、数字能源基础设施",
	"概念": "体育产业，创投，装配式建筑，OLED，PPP概念，参股银行，超级电容，国企改革，沪股通，融资融券，蔚来汽车概念，...",
	"概念y": "保障房-25%  OLED-22%  房地产-20%  参股保险-10%  云计算数据中心-10%  PPP-10%  泉州金改-10%  证金持股-10%  金改-9%  土地储备-8%  创投-6%  文化传媒-1%",
	"概念详情": {
		"体育产业": "2025年6月6日互动易，足球训练基地属于公司代建类项目之一。",
		"创投": "18年11月互动平台上表示，公司全资子公司常州牡丹江南创业投资有限责任公司投资了包括宜兴江南天源创业投资企业（有限合伙）、常州金瑞碳材料创业投资企业(有限合伙)、江苏金坛众合投资有限公司和常州创动创业投资合伙企业（有限合伙）在内的四家创投基金，基金总规模约11亿元，其中牡丹江南认缴约3亿元，公司根据项目投资进度按照约定分步逐渐投入。",
		"装配式建筑": "2020年8月3日互动平台回复：中盈远大（常州）装配式建筑有限公司为公司全资子公司。常州牡丹江南创业投资有限责任公司通过中盈（常州）装配式建筑有限公司间接持股11.44%的公司。该项目于2017年年底投产，目前生产经营情况正常。",
		"PPP概念": "2017年上半年成功竞标了常州市新北区PPP三期紫金山路项目，总金额约6亿元，2017年下半年成功竞标了常州市新北区\"两馆两中心\"项目，总金额约7亿元。",
		"OLED": "公司通过宜兴基金投资了美国Kateevo项目;Kateeva目前在喷墨型OLED显示屏封装设备的细分领域市场份额约80%;其开发的大型喷墨打印机平台,利用创新的喷墨打印技术,为大规模、经济有效地生产OLED显示屏提供薄膜封装层及有机发光层打卬的解决方案,是行业领先者,已小批量供应测试设备",
		"超级电容": "公司全资子公司牡丹创投直接持有中车新能源8.46%股权。宁波中车新能源建有宁波、常州两个生产基地，建立全面自动化的生产体系，具备干法和湿法两种类型电极的批量生产能力，可以生产350F～60000F的卷绕型、叠片型和软包等各类超级电容单体和模组、储能系统产品，拥有目前全球最大的超级电容产能。",
		"新型城镇化": "公司将以打造“以新基建为鲜明特色，主业清晰、核心竞争优势明显的产业控股集团”为发展规划总体目标，坚持“做强新基建业务、做优新型城镇化建设业务、做精纺织服装业务”三条业务发展主线。公司将重点培育和打造新基建板块，提升新基建业务的收入比重，落实集团整体转型升级战略。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为常州市新北区人民政府。",
		"参股银行": "2025年6月24日互动易：公司持有江苏银行股票的目的为获取长期增值收益，而非短期交易性获利，根据《企业会计准则第22号——金融工具确认和计量》，公司将持有的江苏银行股票指定为以公允价值计量且其变动计入其他综合收益的金融资产，故江苏银行股票价格波动将不影响公司利润。"
	},
	"亮点": "国内牛仔布生产销售规模最大的企业",
	"同业": "纺织面料:  鲁泰A  航民股份  联发股份  华升股份  三房巷  嘉麟杰  华纺股份  凤竹纺织  海欣股份  聚杰微纤  众望布艺  富春染织  星华新材  云中马  常山北明",
	"概念x": "房地产   创投   OLED   3D玻璃   装配式建筑   江苏国企改革   储能   破净股   新型城镇化   国企改革   超级电容",
	"概念xgb": {
		"房地产": "常州房地产开发商；公司在房地产开发领域采用自主开发、合作开发等开发模式，业务布局常州、苏州、无锡、南京、湖州、绍兴、常熟等地区；同时，公司积极拓展其他地产类业务，包括开发运营特色产业科技园区、文化创意园区改造和运营，并探索健康养老产业、乡村振兴等新型特色项目",
		"创投": "全资子公司常州牡丹江南创业投资有限责任公司投资了宜兴江南天源创业投资企业（有限合伙）、常州金瑞碳材料创业投资企业(有限合伙)、江苏金坛众合投资有限公司和常州创动创业投资合伙企业（有限合伙）四家创投基金，基金总规模约11亿元，其中牡丹江南认缴约3亿元",
		"OLED": "公司通过宜兴基金投资了美国 Kateeva 项目，Kateeva 在喷墨型 OLED 显示屏封装设备细分领域占约 80% 市场份额，其大型喷墨打印机平台能为 OLED 显示屏生产提供薄膜封装层及有机发光层打印解决方案",
		"3D玻璃": "公司持股 13% 的中钢新型生产手机 3D 玻璃模具",
		"装配式建筑": "公司拥有全资子公司中盈远大（常州）装配式建筑有限公司，且其下属常州达辉建设有限公司承建了如拥有PC装配式建筑的常盐园区人才社区一期项目等工程",
		"江苏国企改革": "常州市新北区人民政府旗下，国内牛仔布生产销售规模最大的企业,是国内牛仔布行业唯一一家A股上市公司",
		"储能": "公司参股子公司宁波中车新能源科技有限公司可生产超级电容单体、模组及储能系统产品，且控股子公司艾特网能拥有储能领域的技术能力和方案储备",
		"新型城镇化": "公司主营新型城镇化建设、纺织服装和新基建；新型城镇化建设业务涵盖基础设施建设、保障性住房建设、房地产开发等领域，业务布局于常州、苏州等地",
		"国企改革": "常州市新北区人民政府旗下，国内牛仔布生产销售规模最大的企业,是国内牛仔布行业唯一一家A股上市公司",
		"超级电容": "参股公司中车新能源主要为客户提供超级电容等功率型储能器件及储能系统综合解决方案，在超级电容技术上布局了双电层和混合电容两个技术体系，并已取得超200项国内外专利，产品应用于城市公共交通、风力发电、混合动力大巴、智能电网、重型工程机械、发电侧及用户侧储能等领域；中车新能源在轨道交通领域为细分行业龙头"
	}
}