{
	"名称": "天地科技",
	"code": "600582",
	"全名": "天地科技股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "破净股",
	"行业": "机械设备—专用设备",
	"业务": "涵盖智能装备、矿山安全、清洁低碳、设计建设、绿色开发、新兴多元等六大高新技术板块。",
	"产品": "成套智能化煤机装备、安全装备、洗选装备、高效节能环保装备、监测监控系统",
	"概念": "煤炭概念，煤化工概念，高股息精选，F5G概念，分拆上市意愿，国企改革，沪股通，华为概念，机器人概念，节能环保，人工智能，...",
	"概念y": "中证500-100%  中国煤炭科工-100%  大气治理-20%  节能环保-18%  融资融券-17%  国企改革-13%  煤化工-12%  央企国资改革-10%  煤科总院-10%  养老金持股-10%  沪股通-10%  新疆节能环保-10%  双百企业-10%  养老金-8%  MSCI-6%  煤矿安全-6%  涉矿-2%",
	"概念详情": {
		"煤炭概念": "公司现有在产煤矿设计生产能力300万吨/年。",
		"煤化工概念": "2017年新增两家煤矿的矿井生产运营服务业务，新增生产运营服务的煤炭年产量1,000万吨，天地奔牛新签设备销售合同近30亿元，上海煤科新签合同额也超过了25亿元。2017年9月30日金融租赁公司领取了营业执照和金融许可证，已经开展业务，必将带动公司煤机装备、安全装备、环保装备等业务发展。",
		"高股息精选": "天地科技连续3年股息率分别为：4.11%，3.85%，5.15%",
		"节能环保": "公司主营业务：安全技术与装备板块、设计与工程总包板块、节能环保和新能源板块以及煤机装备板块和示范工程板块。",
		"分拆上市意愿": "2022年3月24日晚间，天地科技公告称，公司董事会审议并通过《关于分拆所属子公司北京天玛智控科技股份有限公司至科创板上市的预案(修订稿)》等相关议案，拟将其控股子公司天玛智控分拆至上交所科创板上市。",
		"F5G概念": "公司称华为与公司达成多项共识，并在F5G等领域已展开深入务实合作。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"中俄贸易概念": "根据公司网站2015年3月12日，天地科技与俄罗斯库兹巴斯露天煤炭股份公司签署成套综采设备供货合同，合同金额2.43亿元人民币。2016年完成设备供货、设备安装、调试及试运转工作，平均日产8000吨，最高日产14000吨。目前成套设备运转正常，得到了客户的认可。2017年，天地科技与俄罗斯西伯利亚商业联盟贸易有限公司签署成套综采设备供货合同，合同总金额为2.34亿元人民币。天地科技向西伯利亚商业联盟所属的南方矿提供包括采煤机、液压支架、刮板输送机、电液控制系统、工作面通讯系统、单轨吊、泵站、移动变电站、组合开关以及掘进机等在内的成套综采及综掘设备。",
		"机器人概念": "2023年3月28日互动易回复：目前已开发出安控类、运输类、掘进类、救援类、采煤类等多种类机器人产品。",
		"人工智能": "子公司天玛智控基于工业互联网平台架构体系、人工智能图像识别、大数据分析、5G云网融合技术，发明了“无人操作、远程干预”的智能开采方法，开发了LongWallMind智能开采系统软件平台，形成了薄煤层、中厚煤层、大采高、放顶煤等各种采煤工作面无人化智能开采控制系统解决方案。",
		"华为概念": "根据2022年6月23日互动易显示，目前公司及其所属企业与华为正在围绕煤矿智能化建设以及行业监管部门提升监管能力信息化建设等开展系列科技创新与合作，包括5G在煤矿的应用、F5G在煤矿的应用、煤矿井下无人驾驶研究、煤矿工业互联网、煤矿专用操作系统的应用等，部分项目已在陕蒙宁地区多个智能煤矿建设工作中开展合作应用。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "全球规模最大、最具影响力的智能化成套煤炭机械装备服务商",
	"同业": "矿山机械:  耐普矿机  浙矿股份  大宏立  运机集团  南矿集团  郑煤机  创力集团  山东矿机  北方股份",
	"概念x": "华为产业链   央企改革   机械   MSCI   F5G   国企改革",
	"概念xgb": {
		"华为产业链": "智慧矿山一体化解决方案提供商；公司和华为已达成多项共识，并在F5G等领域开展了深入务实合作",
		"央企改革": "中国煤炭科工集团旗下，智慧矿山一体化解决方案提供商；公司现有的产业板块基本覆盖了煤炭行业的全部产业链，包括勘探、设计、煤机装备、安全技术与装备、煤矿建设、煤矿运营、生态治理、清洁能源高效利用等，为客户提供智能、绿色、安全一体化解决方案，是世界范围内煤炭行业产业链布局最为完整的企业之一",
		"机械": "矿山机械行业的领军企业；公司致力于矿山生产过程自动化、机械化、信息化设备开发、制造和系统集成，以及煤炭洗选设备开发、制造和选煤厂工程总承包等；其主营业务涵盖了矿山机械的全产业链，从设备研发、制造到系统集成，都能提供高质量、高效率的解决方案",
		"F5G": "公司和华为已达成多项共识，并在F5G等领域已经开展了深入务实合作",
		"国企改革": "中国煤炭科工集团旗下，智慧矿山一体化解决方案提供商；公司现有的产业板块基本覆盖了煤炭行业的全部产业链，包括勘探、设计、煤机装备、安全技术与装备、煤矿建设、煤矿运营、生态治理、清洁能源高效利用等，为客户提供智能、绿色、安全一体化解决方案，是世界范围内煤炭行业产业链布局最为完整的企业之一"
	}
}