{
	"名称": "信雅达",
	"code": "600571",
	"全名": "信雅达科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "面向行业客户提供完整解决方案、产品及服务。",
	"产品": "软件产品、硬件销售、环保产品",
	"概念": "移动支付，跨境支付(CIPS)，互联网金融，AI智能体，ChatGPT概念，DeepSeek概念，阿里巴巴概念，百度概念，参股券商，创投，独角兽概念，共同富裕示范区，沪股通，华为概念，量子科技，人工智能，融资融券，数据安全，数字经济，数字水印，信创",
	"概念y": "中证1000-100%  金融IC卡-79%  微信小程序-61%  参股新三板-44%  金融机具-37%  移动POS机-30%  小程序-29%  移动支付-29%  NFC-28%  金融科技-24%  互联网金融-22%  独角兽-21%  参股券商-19%  区块链-18%  国产软件-11%  半导体-10%  华为-10%  消费金融-10%  电子商务-9%  软件-8%  农业信息化-4%",
	"概念详情": {
		"移动支付": "拥有安全平台为基础的金融安全设备产品线和以支付平台为基础的金融终端设备产品线包括移动端的POS机和支付密码器。",
		"跨境支付(CIPS)": "根据2024年3月19日互动易：公司跨境支付系统主要服务于银行等金融机构。",
		"互联网金融": "公司金融软件业务和金融硬件业务的产品线覆盖智能客服、流程银行、信贷工厂、资产管理、全面风险管理系统、大数据平台、金融电子支付系统、移动营销金融终端、数据安全产品系列等，为金融机构提供贯穿“前-中-后台”业务的一体化系统方案。",
		"参股券商": "公司持有财通证券4156万股股份，占该公司发行前股份总数的1.29%。",
		"独角兽概念": "独角兽影子股;与旷视科技有技术和解决方案等方面的合作",
		"共同富裕示范区": "公司注册地址为杭州市滨江区，主要从事金融科技业务服务，主要业务是为以银行业为主的金融机构，提供基于端到端的专业解决方案和产品。",
		"华为概念": "根据2025年4月25日互动易：公司与包括华为在内信创厂商携手，共同助力国内金融行业客户加速数智化转型。",
		"数据安全": "公司主营金融IT，在信息安全产品方面，主要包括金融数据密码机、签名验签服务器、服务器密码机、PCI-E密码卡等产品，主要应用于国内大金融行业；相关信息安全产品已通过国家信创产品适配性测试，并入围信创产品名录。",
		"信创": "公司在互动平台回复:公司主营金融IT，在信息安全产品方面，主要包括金融数据密码机、签名验签服务器、服务器密码机、PCI-E密码卡等产品，主要应用于国内大金融行业；相关信息安全产品已通过国家信创产品适配性测试，并入围信创产品名录。",
		"数字经济": "2021年，公司开启了数字化战略，对公司成立以来发展所积累的数十个优势产品进行融合升级，聚焦金融数字化，重点推出数字化运营，数字化营销，数字化风控，数字化管理，数字化产业金融，数字化终端及信息安全等超级数字化解决方案。通过聚焦新技术和金融业务的深度融合，公司将以“数字底座技术底座AI底座应用平台共创开发订阅服务联合运营”的多层次全栈产品和服务能力，助力银行等金融客户加速实现数字化转型，助力中国金融行业快速实现数字智能化。",
		"ChatGPT概念": "2022年8月1日互动易回复：公司将战略重点聚焦在金融场景化、数字化和智能化，成立了金融大数据和人工智能研究院；启动“AI+”计划，以人工智能、大数据等新技术重构金融业务和管理流程，帮助客户降低前沿技术应用门槛，全面赋能大金融客户；公司围绕自然语言处理、图像识别、知识图谱和AI定制化建模四大能力开展深入研究，形成了智语图灵平台、机器学习平台等一系列研究成果。",
		"人工智能": "2022年8月1日互动易回复：公司将战略重点聚焦在金融场景化、数字化和智能化，成立了金融大数据和人工智能研究院；启动“AI+”计划，以人工智能、大数据等新技术重构金融业务和管理流程，帮助客户降低前沿技术应用门槛，全面赋能大金融客户；公司围绕自然语言处理、图像识别、知识图谱和AI定制化建模四大能力开展深入研究，形成了智语图灵平台、机器学习平台等一系列研究成果。",
		"创投": "截止2022年9月，公司子公司杭州网信创业投资合伙企业旗下网信基金共投资11个项目，对外投资金额15,181.16万元。",
		"数字水印": "根据公司2019年年度报告：公司基于自身的行业经验和专长，以大规模数据处理为依托，通过独特的并发性生产线运营模式，采用CPS、CMS专业外包生产管理系统，形成了具有自主知识产权的OCR、图像处理、工作流、影像扫描、影像切割、数字水印、密码算法等核心技术，为银行、保险、信用卡行业提供高质量、高效率的中、后台业务流程外包服务。",
		"百度概念": "据官微：2023年2月16日，信雅达科技股份有限公司宣布成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。",
		"DeepSeek概念": "2025年2月14日微信公众号发布，公司在已接入通义千问、百川智能等开源大模型的基础上，信雅达进一步接入DeepSeek，持续聚焦大模型能力与金融业务的深度融合，加速推动金融行业数智化转型。",
		"AI智能体": "根据公司官网，公司有猛禽·大模型智能体平台。",
		"阿里巴巴概念": "根据2025年4月3日公司官方公众号：信雅达与阿里云通过技术协同深化AGI金融创新实践，围绕远程银行、智能审核及图文识别场景，构建从技术融合到价值共生的智能化解决方案。双方通过技术平台与业务场景的深度耦合，强化智能体执行精准度与决策支撑能力，实现AI技术与业务价值的双向赋能，加速金融机构的智能化转型进程。",
		"量子科技": "2025年10月22日微信公众号，作为深耕信息安全领域近30年的信息安全全栈服务商，信雅达以“量子安全+商用密码”融合发展战略，持续开展量子密码技术研发，助力金融机构加速PQC迁移，构筑自主可控的量子安全防护体系。"
	},
	"亮点": "面向银行为主的金融机构，提供专业解决方案的金融科技服务商",
	"同业": "银行信息化:  宇信科技  天阳科技  新致软件  长亮科技  银之杰  中科金财  高伟达  四方精创  科蓝软件  汇金科技  安硕信息",
	"概念x": "华为产业链   跨境电商   国产软件   金融科技   人工智能   小程序   移动支付   大数据   独角兽   数字经济   信创   跨境支付   人工智能大模型   征信概念   区块链",
	"概念xgb": {
		"华为产业链": "公司主营为金融IT，在为金融行业提供软件产品和解决方案时，有时需要与一些底层软件厂商（如华为等厂商）的产品做信创适配",
		"跨境电商": "公司目前有信雅达跨境电商收款系统软件、信雅达跨境金融区块链服务软件、信雅达跨境人民币综合处理系统等相关跨境支付的软件著作权",
		"国产软件": "全业态金融科技服务商；公司可为银行客户提供IT咨询、规划、建设、营运、产品创新以及市场营销等一揽子解决方案服务，以影像技术系统、电子银行系统、集中作业系统等业务为主线，打造以金融大数据基础平台、金融大数据平台工具集等产品为核心的金融大数据平台，银行客户覆盖率达90%以上",
		"金融科技": "国内领先的金融科技服务商；公司以 “AI + 金融科技” 为核心战略，为银行、保险等金融机构提供全栈式解决方案，包括跨境支付平台、全媒体智能客服、大数据风控系统等；其自主研发的数字人民币管理系统、金融数据密码机等产品已应用于银行收单和信息安全领域，并通过国家信创适配性测试",
		"人工智能": "公司 19 年开启 AI + 战略，成立大模型工作小组、大模型实验室，战略投资百川智能；旗下全资子公司光年智能聚焦 AIGC 技术研发应用，推出集成 AI 视频生成等功能的 lightyear-ai 产品；公司在内部部署 DeepSeek 系统，为金融行业客户提供智能体开发方案",
		"小程序": "公司旗下科匠信息的“微匠”平台致力于为微信及支付宝的中小商户提供移动解决方案，已做好“小程序”方面的应用开发准备",
		"移动支付": "公司拥有成熟的金融机具系列化产品，包括金融电子支付系统、终端设备、数据安全产品系列等，并针对金融服务移动化的趋势和需求推出了移动营销金融终端，帮助银行实现移动营销、展业、交易及业务办理",
		"大数据": "公司依托金融大数据研究院打造以金融大数据基础平台、金融大数据平台工具集等产品为核心的金融大数据平台，增强从业务场景中自动化建模和抽取大数据问题的能力",
		"独角兽": "独角兽影子股；与旷视科技有技术和解决方案等方面的合作",
		"数字经济": "公司主营金融 IT，聚焦金融科技数字化和智能化，通过打造数字化运营、数字化营销、数字化风控等解决方案，以及在 AI、信息安全等领域的布局，助力金融客户实现数字化转型，推动数字经济在金融领域的发展",
		"信创": "公司作为金融科技创新先锋，将金融客户信创要求与数智化转型深度融合，形成 “双助力” 应用级信创解决方案，开展 “全技术栈 + 全产品线” 信创适配认证，产品涵盖多产品层次和全产品线，并为众多金融客户实施信创化改造项目",
		"跨境支付": "公司为马来西亚、越南等国的银行及支付机构提供跨境支付相关系统，参与中国 - 东盟跨境支付系统落地，还与 SWIFT 合作，为行业客户提供基于 SWIFT API 的专业产品和服务",
		"人工智能大模型": "聚焦金融科技领域，将大模型技术应用于智能风控与客服场景，开发金融文档智能解析系统，快速处理合同、财报等非结构化数据，提取关键信息并识别风险点；其智能客服系统接入大模型能力，提升客户咨询响应速度与准确性，已服务多家银行与保险机构，通过 AI 赋能优化金融业务流程，增强行业竞争力 ",
		"征信概念": "公司在数据分析处理方面，研发完成征信大数据平台、市民征信管理系统V1.0，市民征信管理系统V1.0已成功应用于厦门一卡通",
		"区块链": "公司有信雅达跨境电商收款系统软件、信雅达跨境金融区块链服务软件等相关跨境支付的软件著作权；公司已申请并取得“一种基于区块链技术的银行汇票业务服务系统”的发明专利"
	},
	"概念z": "Sora",
	"备注": "",
	"链接": ""
}