{
	"名称": "海油工程",
	"code": "600583",
	"全名": "海洋石油工程股份有限公司",
	"地域": "天津市",
	"分类": "大盘股",
	"财务": "所属申万行业：采掘服务",
	"行业": "石油石化—油服工程",
	"业务": "海洋油气开发工程设计、采购、建造和海上安装、调试、维修以及液化天然气、海上风电、炼化工程。",
	"产品": "海洋工程、非海洋工程",
	"概念": "天然气，海工装备，央企国企改革，DeepSeek概念，风电，高端装备，国企改革，沪股通，京津冀一体化，绿色电力，融资融券，...",
	"概念y": "油改-20%  油气-15%  滨海新区-15%  融资融券-13%  可燃冰-13%  海上风电-11%  供热管网改造-11%  央企国资改革-10%  海工装备-10%  油服-10%  证金持股-10%  一带一路-9%  沪深300-9%  天津本地-9%  油气采掘-6%  高端装备-5%  海洋工程-4%  MSCI-3%  中国海油-3%  海洋经济-3%  油气管网-3%  页岩气-3%  国企改革-2%  环渤海-2%  钻井平台-2%  天然气-2%  沪股通-1%",
	"概念详情": {
		"天然气": "海洋勘探小龙头,国内惟一的大型海洋油气开发工程总承包公司,拥有我国迄今为止自主铺设的最长海底管线,产品涉及LNG接收站和液化工厂工程;先后为中国海洋石油有限公司、康菲、壳牌、沙特阿美等众多国内外客户开发海上油气资源提供工程服务。",
		"海工装备": "公司的主营业务是海洋油气开发工程设计、采购、建造和海上安装、调试、维修以及液化天然气、海上风电、炼化工程。公司的主要产品是海洋工程、非海洋工程。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"高端装备": "公司是国内惟一集海洋石油、天然气开发工程设计、陆地制造和海上安装、调试、维修以及液化天然气、炼化工程于一体的大型工程总承包公司，是亚太地区最大的海洋石油工程EPCI（设计、采办、建造、安装）总承包商之一，是国家甲级工程设计单位、国家一级施工企业和中国钢结构特级资质企业。",
		"一带一路": "公司近年来的国际市场开发契合了国家“一路一带”战略的路线，已在印尼、澳大利亚、新加坡、沙特、阿布扎比设有分支机构，在印尼、缅甸、文莱、澳大利亚、中东、俄罗斯、北欧均有项目在实施。“一路一带”战略机遇将加快公司走向国际化步伐，公司将努力开拓沿线市场，实现合作共赢。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"风电": "海洋石油工程股份有限公司主营业务是海洋油气开发工程设计、采购、建造和海上安装、调试、维修以及液化天然气、海上风电、炼化工程。公司主要产品及服务为海洋石油、天然气开发工程和液化天然气工程等。",
		"京津冀一体化": "公司办公地址：天津市滨海新区天津港保税区海滨十五路199号；主营业务：海洋油气开发工程设计、采购、建造和海上安装、调试、维修以及液化天然气、海上风电、炼化工程。",
		"数字孪生": "根据2025年3月18日公告，天津智能制造基地二期工程投产，新增多项关键设施，生产能力大幅提升；建成工厂级数字孪生场景，大幅提升生产项目数字化管理能力；持续完善智能制造生产线，形成多场景智能生产应用生态。深化协同设计平台应用，有效增强了工程设计项目的数据标准化水平和数字化交付能力。“海基一号”深水导管架数字孪生系统实测数据为后续设计优化提供数据支撑，该系统进一步拓展应用到流花11-1/4-1、陆丰12-3深水导管架工程设计中。",
		"DeepSeek概念": "2025年3月21日互动易回复，“海能”人工智能模型平台正式接入DeepSeek系列模型，DeepSeek-R1671B完整版本以及蒸馏版本模型完成私有化部署，此次升级将为中国海油在人工智能技术应用领域注入新动能。",
		"绿色电力": "2025年3月18日公告：公司推进天津临港、青岛、珠海3个基地屋顶分布式光伏项目建设，减清对外电力依赖。公司加大绿色能源使用力度，每年将减少二氧化碳排放7,500吨。到24年底3个生产基地的光伏发电量为1,166.88万Kwh，减碳量为7,064.84吨CO2e。"
	},
	"亮点": "中海油集团旗下，我国唯一承揽海洋石油、天然气开发工程建设项目的总承包公司",
	"同业": "油服及装备:  迪威尔  德石股份  中海油服  石化油服  海油发展  中油工程  中曼石油  杰瑞股份  潜能恒信  新锦动力  石化机械  惠博普  博迈科  航天智造",
	"概念x": "油服   油气管网   央企改革   一带一路   海工装备   天然气   油气改革   可燃冰   破净股   国企改革",
	"概念xgb": {
		"油服": "亚太地区最大的海洋油气工程EPCI总承包商之一，国内唯一一家集海洋石油、天然气开发工程和液化天然气工程于一体的大型工程总承包公司；公司主营业务包括为海洋油气资源开发提供设计、陆地制造和海上安装、调试、维修等专业工程和技术服务；参与海洋油气田工程、LNG、FPSO、海上风电等项目建设，为客户提供“交钥匙”工程",
		"油气管网": "中国海洋石油集团旗下，国内唯一的大型海洋油气开发工程总承包公司；拥有1500米水深的海管铺设能力及海底管道修复技术，拥有3级动力定位深水铺管船、7500吨起重船、水下工程船等19艘船舶组成的专业化海上施工船队，海上安装与铺管能力在亚洲处于领先地位",
		"央企改革": "中国海油集团旗下，中国惟一一家集海洋石油、天然气开发工程和液化天然气工程于一体的大型工程总承包公司；主营业务包括为海洋油气资源开发提供设计、陆地制造和海上安装、调试、维修等专业工程和技术服务，是亚太地区最大的海洋油气工程EPCI（设计、采办、建造、安装）总承包商之一",
		"一带一路": "国内唯一集海洋油气开发工程设计、采购、建造、海上安装及新能源工程（如 LNG、海上风电）为一体的全产业链总承包商；公司积极践行一带一路倡议，与沿线国家和地区广泛合作，累计执行项目近 70 个；24年，顺利交付承建的沙特阿美马赞油气集输平台，还开工建设卡塔尔 ISND5-2 项目，不断为沿线国家能源开发贡献力量",
		"海工装备": "亚太地区最大的海洋油气工程EPCI总承包商之一；公司具备海洋工程设计、海洋工程建造、海洋工程安装等方面能力，拥有超大型海洋装备的设计、建造和安装以及水下检测与维修、海底管道修复、海上废旧平台拆除等一系列核心技术和能力；拥有3级动力定位深水铺管船、7500吨起重船、水下工程船、深水挖沟船等19艘船舶组成的专业化海上施工船队，海上安装与铺管能力在亚洲处于领先地位；公司建造了我国首个深远海浮式风电平台—“海油观澜号”",
		"天然气": "中国惟一一家集海洋石油、天然气开发工程和液化天然气工程于一体的大型工程总承包公司，主营业务包括为海洋油气资源开发提供设计、陆地制造和海上安装、调试、维修等专业工程和技术服务，是亚太地区最大的海洋油气工程EPCI总承包商之一；公司业务包括LNG工程建设（含LNG模块化建造、LNG接收站和液化工厂工程），在国内和境外液化天然气接收站和储罐工程承揽了大批大型项目",
		"油气改革": "央企，实控人为中海油集团，主营海洋石油、天然气开发工程设计、陆地制造和海上安装、调试、维修以及液化天燃气，属于上游资源和油服以及天然气产业链，国内唯一承揽海洋石油、天然气开发工程建设项目的总承包公司，有望受益于上游勘探开采权的放开",
		"可燃冰": "国内唯一一家集海洋石油、天然气开发工程设计、陆地制造和海上安装以及液化天然气工程于一体的总承包；公司主营海洋石油天然气工程；适用于可燃冰勘探开采环节",
		"国企改革": "中国海油集团旗下，中国惟一一家集海洋石油、天然气开发工程和液化天然气工程于一体的大型工程总承包公司；主营业务包括为海洋油气资源开发提供设计、陆地制造和海上安装、调试、维修等专业工程和技术服务，是亚太地区最大的海洋油气工程EPCI（设计、采办、建造、安装）总承包商之一"
	}
}