{
	"名称": "华海药业",
	"code": "600521",
	"全名": "浙江华海药业股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "多剂型的仿制药、生物药、创新药及特色原料药的研发、生产和销售。",
	"产品": "心血管类、精神障碍类、神经系统类、抗感染类等特色原料药、有厄贝沙坦氢氯噻嗪片、氯沙坦钾片、厄贝沙坦片、盐酸帕罗西汀片、磷酸奥司他韦胶囊、伏立康唑片、利伐沙班片、安立生坦片、奥氮平片等",
	"概念": "创新药，仿制药一致性评价，细胞免疫治疗，阿尔茨海默概念，高血压药，合成生物，沪股通，流感，融资融券",
	"概念y": "中证500-100%  超级细菌-70%  乳腺癌-30%  抗艾滋病-22%  高血压-15%  融资融券-14%  脑科学-10%  苹果产业链-10%  CAR-T疗法-10%  化学原料药-10%  细胞免疫治疗-9%  医保-8%  5G-8%  沪股通-6%  单克隆抗体-5%  医药-5%  生物医药-3%  MSCI-3%",
	"概念详情": {
		"创新药": "浙江华海药业股份有限公司主营业务为多剂型的仿制药、生物药、创新药及特色原料药的研发、生产和销售。公司的主要产品有心血管类、精神障碍类、神经系统类、抗感染类等为主导的产品系列。",
		"仿制药一致性评价": "公司2024年度企业社会责任报告：华海药业作为最早参与一致性评价工作的药企之一，积极推动国内仿制药质量提升。公司通过一致性评价的产品数量不断增加，截至2024年底已达79个，且销售区域覆盖全国31个省、市、自治区，使国内患者能够享受到与国际品质相当的药品，增强了国内医药市场的稳定性和可靠性。",
		"细胞免疫治疗": "2022年半年报：公司依托全球领先的CAR-T创新平台开发细胞疗法产品，以用非病毒载体工程化细胞实现细胞疗法，重点聚焦于抗血液瘤、肝癌等肿瘤免疫领域，目前多个产品处于临床前研究阶段。",
		"流感": "2023年11月24日互动易：公司磷酸奥司他韦胶囊（用于成人和1岁及1岁以上儿童的甲型和乙型流感治疗；用于成人和13岁及13岁以上青少年的甲型和乙型流感的预防）中选了国家第七批集采，目前供应正常。",
		"阿尔茨海默概念": "公司2024年1月29日公告：公司控股子公司长兴制药股份有限公司于近日收到国家药品监督管理局核准签发的盐酸美金刚口服溶液的《药品注册证书》。盐酸美金刚口服溶液主要用于治疗中度至重度阿尔茨海默型痴呆。",
		"合成生物": "2023年年度报告：公司完成建诚药业和湖北赛奥两家新建生产基地的投产，新增无菌API、酶制备生产平台，为在研新产品管线打造产能产线基础；切实发挥晶体工程、生物合成、连续流、溶剂绿色纯化、工艺安全等技术平台作用。"
	},
	"亮点": "形成了中间体、原料药、制剂一体化的完整产业链",
	"同业": "原料药及医药中间体:  京新药业  天宇股份  奥翔药业  海翔药业  博瑞医药  普洛药业  仙琚制药  海正药业  津药药业  赛托生物  永安药业  新华制药  海南海药  溢多利  昂利康  司太立  美诺华  同和药业  诚意药业  苑东生物  奥锐特  东亚药业  共同药业  华纳药厂  国邦医药  拓新药业  亨迪药业  西点药业  富士莱  毕得医药  新天地  川宁生物  宏源药业  科源制药  海森药业  金凯生科",
	"概念x": "创新药   医药   化学原料药   阿尔茨海默病",
	"概念xgb": {
		"创新药": "公司秉持 “品质 + 创新” 理念，搭建起 “两大中心三大体系” 创新研发架构；目前有超 20 个在研生物创新药项目，11 个已进入临床试验阶段，其中包含全球首创双靶点抗肿瘤新药 ；在小分子新药领域，多个临床前研究项目稳步推进，并积极构建新技术平台 ",
		"医药": "中国医药国际化先导企业，国内首家通过美国FDA制剂质量认证并自主拥有ANDA文号的制药公司,也是首家在美国实现规模化制剂销售的中国制药公司；截止19年上半年公司制剂实现收入12.43亿元，主营占比46.83%",
		"化学原料药": "国内制药企业拓展国际市场的先导企业；公司主要原料药产品包括心血管类、精神障碍类、神经系统类、抗感染类等特色原料药，与全球近千家制药企业建立了稳定合作关系，产品销售覆盖106个国家和地区；公司心血管类原料药主要为普利类、沙坦类药物，是全球主要的普利类、沙坦类原料药供应商；精神障碍类及神经系统类原料药主要为帕罗西汀、左乙拉西坦、普瑞巴林等",
		"阿尔茨海默病": "公司盐酸多奈哌齐片适用于治疗轻度或中度阿尔茨海默病症状；21年8月，盐酸美金刚片获得国家药监局的药品注册证书，盐酸美金刚片主要用于治疗中重度至重度阿尔茨海默型痴呆"
	}
}