{
	"名称": "长电科技",
	"code": "600584",
	"全名": "江苏长电科技股份有限公司",
	"地域": "江苏省",
	"分类": "超大盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "提供全方位、一站式芯片成品制造解决方案。",
	"产品": "先进封装、传统封装",
	"概念": "国家大基金持股，存储芯片，先进封装，2025一季报预增，第三代半导体，共封装光学(CPO)，股权转让(并购重组)，国企改革，毫米波雷达，沪股通，华为海思概念股，...",
	"概念y": "中证500-100%  NFC-62%  固态硬盘-39%  WLCSP封装-35%  集成电路-28%  苹果产业链-25%  半导体-22%  国产芯片-20%  融资融券-20%  芯片替代-19%  手机芯片-18%  移动支付-15%  DRAM（内存）-14%  显卡-13%  MSCI-12%  指纹识别-10%  长三角一体化-10%  纤维新材料-10%  新冠检测-10%  智能识别-10%  UWB超宽带-10%  车联网-10%  中芯国际-10%  江苏沿海地区-9%  美元升值-8%  华为海思-8%  沪股通-8%  MEMS传感器-7%  微电子-6%  无锡物联网-6%  物联网-6%  闪存-5%  智能穿戴-3%  传感器-2%  IGBT芯片-2%  智能手表-0%  新材料-0%",
	"概念详情": {
		"国家大基金持股": "公司获得国家集成电路产业投资基金股份有限公司投资，持股比例占总股本比例为14.31%。",
		"存储芯片": "根据2025年7月22日互动易：公司的封测服务覆盖DRAM，Flash等各种存储芯片产品，拥有20多年存储封装量产经验，存储相关封测技术处于行业领先的地位。公司将持续加强先进封装在存储领域的发展。",
		"先进封装": "2021年报显示公司具有高集成度的晶圆级WLP、2.5D/3D、系统级(SiP)封装技术和高性能的FlipChip和引线互联封装技术。",
		"物联网": "公司是中国半导体第一大封装生产基地，国内著名的晶体管和集成电路制造商，产品质量处于国内领先水平。公司拥有目前体积最小，可容纳引脚最多的全球顶尖封装科技，在同行业中技术优势十分突出。",
		"芯片概念": "公司是目前国内唯一一家具有RF-SIM卡封装技术的厂商，并且已经实现部分销售。RF-SIM卡不仅有普通SIM卡功能，同时具备射频识别功能，可帮助实现手机支付功能。公司还开发出与中国移动合作的CMMBCA证书认证卡(用于用户接入CMMB移动电视时的身份认证)，用于手机银行的MicroSDKey(用于用户用手机进行网上银行业务时的身份认证)，与中国电信合作的MicroSDWIFI(帮助用户接入中国电信的WIFI网络及提供身份认证)，与无锡美新半导体合作的MEMS产品(广泛应用于触摸式手机，互动游戏等传感业务)。",
		"智能穿戴": "公司在IC封装领域与国际封测主流技术同步发展。在WL-CSP、TSV、SiP三大主流技术已与世界先进水平接轨。晶圆TSV硅通孔制造技术是未来包括智能穿戴电子产品等众多应用信息技术产品的核心技术。同时在可穿戴设备核心部件MEMS传感器方面，公司也拥有核心技术。",
		"苹果概念": "长电科技控股子公司长电先进总经理在表示，公司圆片级芯片尺寸封装(WLCSP)封装主要面对的市场为智能手机市场，从2009年就开始涉及苹果手机相关产品的封装，如一部Iphone4S手机使用5颗公司生产的封装芯片，一部Iphone5S手机使用7颗公司生产的封装芯片。但苹果不直接向公司采购。",
		"华为海思概念股": "华为海思部分的封测份额由长电科技提供。",
		"中芯国际概念": "中芯国际集成电路制造有限公司是公司第二大股东芯电半导体（上海）有限公司的实际控制人。2020年6月披露：中芯国际与公司是芯片制造产业链前后道紧密的合作伙伴。",
		"汽车电子": "在车载电子领域，长电科技成立有专门的汽车电子BU，进一步布局车载电子领域，产品类型覆盖信息娱乐、ADAS、传感器和电子系统等多个汽车电子产品应用领域。",
		"第三代半导体": "公司已具备SIC，GaN第三代半导体的封装和测试能力。目前已面向光伏和充电桩行业进行出货第三代半导体产品。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为80.91%，受益于人民币贬值。",
		"共封装光学(CPO)": "2023年6月12日互动易回复：长电科技与国内外客户及合作伙伴一起已经就CPO光电合封产品进行了多年的技术合作，完成了多项解决方案，正从手机类产品扩大至数据中心的高速数据传输。",
		"汽车芯片": "长电科技2023年10月28日公告控股子公司长电科技汽车电子（上海）有限公司获增资合计44亿元，进一步聚焦车载领域业务发展，加快其汽车芯片成品制造封测一期项目的建设。标的公司为汽车芯片成品制造封测生产基地，将涵盖车载半导体“新四化”领域的智能驾舱、智能互联、安全传感器以及模块封装类型，全面覆盖传统封装和面向未来的模块封装以及系统级封装产品。",
		"同花顺果指数": "同花顺果指数成分股基于德邦证券电子团队对苹果公司业务的依赖等一系列因子综合计算结果进行精选(简称含“果”量），主要因子包括苹果业务收入占比、毛利率和净利率等。",
		"股权转让(并购重组)": "据公司2024年3月27日公告，公司股东国家大基金、芯电半导体分别于2024年3月26日与磐石中国香港签订了《股份转让协议》，大基金将其持有的174,288,926股公司股份（占公司总股本的9.74%）以29.00元/股的价格转让给磐石中国香港或其关联方；芯电半导体将其持有的228,833,996股公司股份（占公司总股本的12.79%）以29.00元/股的价格转让给磐石中国香港或其关联方，本次股份转让后，长电科技控股股东将变更为磐石中国香港或其关联方，实际控制人将变更为中国华润。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"毫米波雷达": "2023年3月1日互动易：长电科技拥有完备的车载毫米波雷达先进封装解决方案，可满足客户日益多元化、定制化的开发与技术服务需求，根据客户对产品性能、等级和散热等不同要求，可提供业界主流的FCCSP和eWLB先进封装解决方案，并实现了稳定的车规产品量产出货。",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：归属于母公司股东的净利润20000.00万元左右,增长幅度为50.00%左右;上年同期业绩：归属于母公司股东的净利润13500.00万元;",
		"机器人概念": "据公司2025年9月22日互动易：长电科技在工业自动化与智能终端领域，已布局多项机器人相关封装项目并与机器人控制系统客户联合开发系统级封装方案，提升系统集成度与可靠性。",
		"人工智能": "2025年9月22日互动易：在相关网络领域，长电科技的CPO解决方案将光引擎与ASIC芯片集成在同一基板上实现异构异质集成，为运算等多个应用领域提供了亟需的带宽扩展与能效优化，有效推动系统实现代际提升；目前已在光引擎封装集成、热管理和可靠性验证等核心环节与多家客户开展合作。在相关终端领域，公司深度布局高密度射频模组封装，并在APU（ApplicationProcessorUnit）集成应用方面，先后开发推出3DSiP,多种先进PoP等技术，可广泛应用于各种AI终端产品，集成度和可靠性达到业内领先水平。"
	},
	"亮点": "世界第三、中国大陆第一的芯片封测龙头，业务覆盖了高中低各种集成电路封测，为国内首家具有RF-SIM卡封装技术的厂商",
	"同业": "IC封测:  利扬芯片  气派科技  汇成股份  伟测科技  甬矽电子  颀中科技  华天科技  通富微电  晶方科技  蓝箭电子",
	"概念x": "DRAM（内存）   长三角一体化   苹果产业链   半导体   股权转让   国产芯片   第三代半导体   IGBT   汽车芯片   芯粒Chiplet   闪存   UWB超宽带   氮化镓   大基金概念   中芯国际概念股   毫米波雷达   高带宽存储器HBM   玻璃基板封装",
	"概念xgb": {
		"DRAM（内存）": "国内半导体封测龙头；在半导体存储市场领域，公司的封测服务覆盖DRAM，Flash等各种存储芯片产品，拥有20多年memory封装量产经验，16层NAND flash堆叠，35um超薄芯片制程能力，Hybrid异型堆叠等，都处于国内行业领先的地位",
		"长三角一体化": "位于江阴；主营为集成电路、分立器件的封装与测试，为海内外客户提供涵盖封装设计、焊锡凸块、针探、组装、测试、配送等一整套半导体封装测试解决方案",
		"苹果产业链": "全资子公司星科金朋是全球领先的半导体封测企业，拥有包括SiP、Fan out等先进封装技术，为苹果提供系统级封装(SiP)模块",
		"半导体": "全球领先的集成电路制造和技术服务提供商；公司提供全方位的芯片成品制造一站式服务，包括集成电路的系统集成、设计仿真、技术开发、产品认证、晶圆中测、晶圆级中道封装测试、系统级封装测试、芯片成品测试并可向世界各地的半导体客户提供直运服务",
		"股权转让": "24年3月，大股东国家集成电路产业投资基金股份有限公司、芯电半导体正在筹划公司股权转让事宜，该事项可能导致公司控制权发生变更，股票停牌",
		"国产芯片": "公司是全球第三大、中国大陆第一大的半导体封测厂商，具备封测 3nm 芯片等先进技术，为华为、高通等众多国内外芯片企业提供封测服务",
		"第三代半导体": "国内半导体封测龙头；公司具备完备的功率器件封装技术和量产经验，覆盖碳化硅（SiC）、氮化镓（GaN）等新材料功率器件及多种分立和芯片级封装",
		"IGBT": "全球第三、中国第一的封测龙头；公司在中国大陆的厂区已完成IGBT封装业务布局，主要面向汽车电子和工业领域",
		"汽车芯片": "公司在汽车电子领域拓展迅速，汽车电子业务主要为封装和测试，已支持客户量产汽车电子相关产品多年，通过多个车载电子相关认证，量产产品可靠性已达到国际标准，主要客户覆盖海内外多家汽车半导体和零部件和整车供应商",
		"芯粒Chiplet": "公司已加入UCIe产业联盟；公司于21年推出了XDFOI™全系列极高密度扇出型封装解决方案，该技术是一种面向Chiplet的极高密度，多扇出型封装高密度异构集成解决方案，包括2D/2.5D/3D Chiplet，能够为客户提供从常规密度到极高密度，从极小尺寸到极大尺寸的一站式服务",
		"闪存": "国内封测龙头；公司和国内外绝大部分领先存储厂商之间均有广泛的合作，产品涉及NAND闪存以及DDR动态随机存储产品等；2024 年收购晟碟半导体，其产品包括iNAND闪存模块等，应用于移动通信等领域",
		"UWB超宽带": "UWB（超宽带）业务主要聚焦于芯片封装领域；具备成熟的 LGA、QFP 封装技术及 WLCSP、FCCSP 等先进封装技术，相关产品已实现汽车级应用的大规模生产，出货了数十亿个先进封装元件，封装产品达到了 G1 和 G0 标准；与国内外知名的 UWB 芯片公司建立了战略伙伴关系，合作开发了符合 CCC（车联网联盟）数字密钥 R3 标准的 UWB 方案产品；自 2009 年起涉及苹果手机相关产品的封装，曾是 iPhone UWB SiP 主要供货商",
		"氮化镓": "国内半导体封测龙头；公司具备完备的功率器件封装技术和量产经验，覆盖碳化硅（SiC）、氮化镓（GaN）等新材料功率器件及多种分立和芯片级封装",
		"大基金概念": "大基金持股3.5%；公司是全球领先的集成电路制造和技术服务提供商，提供全方位的芯片成品制造一站式服务，包括集成电路的系统集成、设计仿真、技术开发、产品认证、晶圆中测、晶圆级中道封装测试、系统级封装测试、芯片成品测试并可向世界各地的半导体客户提供直运服务",
		"中芯国际概念股": "从事集成电路、分立器件的封装与测试以及分立器件的芯片设计、制造，芯片制造产业链前后道紧密的合作伙伴；中芯国际集成电路制造有限公司为公司第二大股东芯电半导体（上海）有限公司的实际控制人；2024 年 9 月起，双方不再构成关联方",
		"毫米波雷达": "公司拥有完备的车载毫米波雷达先进封装解决方案，可提供业界主流的FCCSP和eWLB先进封装解决方案，并实现了稳定的车规产品量产出货；公司提供的4D毫米波雷达先进封装量产解决方案可满足客户L3级以上自动驾驶的发展需求，实现产品的高性能、小型化、易安装和低成本",
		"高带宽存储器HBM": "公司推出的XDFOI高性能封装技术平台可以支持HBM的封装要求",
		"玻璃基板封装": "公司已经在进行玻璃基板封装项目的开发，预计明年量产"
	}
}