{
	"名称": "中天科技",
	"code": "600522",
	"全名": "江苏中天科技股份有限公司",
	"地域": "江苏省",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "通信—通信设备",
	"业务": "能源网络业务、通信网络业务。",
	"产品": "光通信及网络、电网建设、海洋系列、新能源、铜产品、其他",
	"概念": "铜缆高速连接，光纤概念，共封装光学(CPO)，5G，6G概念，DeepSeek概念，阿里巴巴概念，超导概念，超级电容，储能，低空经济，东数西算(算力)，风电，工业互联网，固态电池，光伏概念，海工装备，航运概念，沪股通，华为概念，回购增持再贷款概念，机器人概念，可控核聚变，绿色电力，汽车电子，氢能源，融资融券，柔性直流输电，数据要素，数据中心，碳中和，特高压，新能源汽车，液冷服务器，一带一路，证金持股，智能电网，锂电池概念",
	"概念y": "通州湾新区-86%  数字丝绸之路-48%  通信设备-35%  海上丝绸之路-25%  海上风电-21%  白马股-19%  量子计算-17%  MIFI-16%  光纤-15%  民营宽带-14%  融资融券-14%  太阳能-13%  宽带中国-13%  大上海-12%  超导-11%  光通信-11%  风电-11%  储能-11%  工业4.0-10%  甲醇-10%  沪深300-10%  沪股通-10%  MSCI-10%  特高压-10%  分布式发电-10%  长三角一体化-10%  固态电池-10%  煤炭-10%  电力物联网-10%  磷酸铁锂电池-10%  证金持股-10%  智能驾驶-10%  3G-9%  创新药-8%  新能源-8%  充电桩-8%  电线电缆-7%  5G-7%  新能源汽车-7%  4G-5%  锂电池-5%  光伏-5%  工业互联网-4%  一带一路-4%  海洋经济-3%  OLED-3%  机器人-3%  石墨烯-1%  量子通信-1%  新合成三维材料-0%",
	"概念详情": {
		"铜缆高速连接": "根据2025年4月25日公告：高速铜缆领域，公司敏锐捕捉AI算力带来的市场机遇，凭借产品和技术的双重突破，已成功实现高速铜缆的量产，同时正持续加大设备及研发投入，扩充产能，以满足市场需求。",
		"光纤概念": "江苏中天科技股份有限公司是国内光电缆品种最齐全的专业企业,主营光纤通信和电力传输。其主要产品包括光通信及网络、电力传输、海洋系列、新能源、铜产品、商品贸易。",
		"共封装光学(CPO)": "根据公司2022半年报披露：公司着力推动光通信模块产品的升级和整体研发水平，建成用于400G光模块和400G/800G硅光模块研发的COB高速光模块实验室，成功掌握COB高速光模块的封装能力；并研发出工业级光模块，实现首次市场订单的批量交付，标志着该产品领域的研发交付能力进入了行业第一梯队。",
		"5G": "国产光棒旗舰地位,特种光缆国内市占率高达30%-40%;三大运营商采集量价齐升,“八横八纵”骨干网更新需求增大,广电互联互通平台带来增量,使得光纤光缆需求增大。",
		"锂电池概念": "公司具备新能源汽车使用的磷酸铁锂电池产能，随着“碳达峰、碳中和”战略的提岀，高比例可再生能源需要大量的储能，当前专注于储能市场的开发。2021年5月28日，公司披露了扩大“高性能锂电池”项目实施范围的公告，从新能源汽车用领航源动力高性能锂电池领域扩大至新型电力储能用启航低碳源高性能锂离子电池领域。",
		"特高压": "参与了中国100%特高压线路建设，尤其在导地线、OPGW产品上具有市场占有率优势，是特高压输电设备的主流供应商；曾中标“驻马店～南阳1000kV交流特高压输变电工程”、“青海-河南±800kV特高压直流工程”、“张北～雄安线路工程”、“陕北-武汉直流线路工程张北-雄安特高压工程等多个重点工程。",
		"机器人概念": "2025年9月19日官微，中天科技装备电缆有限公司针对机器人复杂、多维度连续运动的应用场景，成功突破多项关键技术，推出全系列机器人电缆定制解决方案：-动力与信号控制电缆：具备超1000万次耐弯折、2000万次拖链寿命，屏蔽效能超过70dB@1GHz，耐温范围-40℃~125℃，阻燃等级达到IEC60332-1-2标准，全面保障电力与信号传输的稳定性和安全性。-金属化碳纤维材料：将碳纤维的轻质高强与金属的高导电、高屏蔽特性结合，导电性能提升40倍，耐弯折达5000万次，屏蔽效能超过60dB，适用于机器人电磁屏蔽、支撑结构及柔性传感器，显著提升运动灵巧性与抗干扰能力。",
		"一带一路": "据2021年年度报告：公司中标巴西345kV高压电缆项目，实现在南美高压电缆市场的重大突破。通信产品海外销售业绩大幅增长，产品销售实现“一带一路”沿线国家全覆盖，在印尼、泰国、越南等市场连续中标供货电信运营商锂电池组后备电源。报告期内公司增设了中天格鲁吉亚有限公司和中天孟加拉有限公司，以及位于新加坡、服务海外总包项目的中天工程私人有限公司，为巩固和深化公司现有海外业务提供便利，为持续拓展新领域、新业态保驾护航。",
		"光伏概念": "公司在光伏领域，除了涉足光伏封装材料外，还进行分布式光伏电站开发建设，专注光伏电站项目设计、设备集成、EPC总包、运维服务等。",
		"新能源汽车": "根据2025年8月22日官微：为加快布局新能源汽车产业领域，江苏中天科技股份有限公司（股票代码：600522，以下简称“中天科技”）成功收购重庆长秦汽车配件有限公司（以下简称“重庆长秦汽配”），目前已完成相关交割。重庆长秦汽配深耕汽车配件行业三十余年，是多家头部车企Tier1供应商，积累了整车电气系统兼容性与安全性的核心技术，在行业内具有较高的知名度。公司专注于汽车整车线束的研发、设计、测试及制造，可提供从方案设计到量产的系统解决方案，预计年产各类汽车线束超100万套。此次收购标志着中天科技全面进军新能源汽车领域，加速从线缆制造向智能化、集成化汽车电子解决方案延伸，为汽车产业链自主可控注入新动能。",
		"超级电容": "2021年5月18日互动易回复：公司研发了基于介孔炭纤维和通孔型泡沫铝材料的高电压双电层超级电容技术及产品，公司拥有一流的研发团队和产品开发平台，建成了一条现代化的超级电容生产线。目前已完成部分产品的试生产，正在积极进行市场应用推广。",
		"风电": "中天海洋工程于2017年进入海上风电施工领域，从事海上风电基础施工、运维。中天科技海缆从浅海到深海、从低压到特高压、从交流至直流，在超高压海缆海上风电工程研发、制造和运行方面拥有丰富的经验。先后实现了交流光（电）缆从三芯110kV到三芯220kV，再到500kV的跨越；直流光（电）缆从±160kV、±200kV、±320kV、±400kV，再到±525kV的跨越。2019年，中天科技海缆三芯66kV/220kV轻型系列海底光电缆产品通过新产品技术鉴定，达到国际领先水平。",
		"华为概念": "华为是公司的客户，与公司有正常的业务往来。",
		"工业互联网": "2021半年报披露：公司推进“5G+工业互联网”融合应用项目，建设5G企业专网（SA组网），实现“两线、四区”5G网络全覆盖，打造5G融合应用十大类典型场景23个子场景，赋能企业数字化转型，实现“少、好、高”目标；公司积极推进精益制造理念发展智能制造，现已获得2个省级智能工厂、2个省级工业互联网标杆工厂、17个省级智能制造示范车间、两项工信部智能制造试点示范、两项国家级智能制造新模式示范，正逐步成为“中国智造”的代表品牌。",
		"数据中心": "公司目前能提供除服务器、存储和交换机以外，数据中心各类产品，主要涉及微模块化数据中心、一体化数据中心、各类大容量、高密度连接设备以及电源、暖通配套设备以及DCIM软件平台。",
		"储能": "公司目前主要研究方向为电化学储能，以大型储能系统为核心，发力电网侧，用户侧及电源侧储能应用。公司参与承建诸如国家电网首批镇江东部电网侧66MWh储能电站、国内单体容量最大的电网侧湖南一期长沙芙蓉52MWh站房式储能电站、全球最大的电网侧江苏二期昆山48.4MWh储能电站、全国最大的用户侧动力电池规模化梯次利用工程储能电站等多项重大工程项目。",
		"海工装备": "公司深耕海底光（电）缆产品系列化、配套化、工程化的研发创新与应用推广，现已具备海缆－海底观测、勘探－海缆敷设－风机施工于一体的海洋系统工程总集成能力。",
		"绿色电力": "公司自主开发建设运营的分布式光伏电站规模达344.6MWp,在“自发自用,余电上网”分布式光伏领域名列前茅。公司凭借在分布式光伏领域积累的丰富经验,提供光伏电站项目设计、设备成套、工程总包、电站运维等一揽子服务。",
		"柔性直流输电": "中天科技海缆有限公司拥有高压直流海缆核心技术，参与南网南澳±160kV、国网舟山±200kV、国网厦门±320kV、三峡如东±400kV四个先进的柔性直流输电示范工程建设，代表中国率先研制成功超高压±525kV柔性直流电缆，实现中国柔性直流电缆国产化发展的“五级跳”，不断实现自我跨越。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"超导概念": "根据2023年8月15日互动易：公司控股子公司中天超导，建成国内先进的超导电力技术研发基地，积累了丰富的超导电力应用技术和工程经验，可提供高温超导限流器、高温超导电缆、超导变压器、超导电机等的研制、测试及低温制冷系统成套解决方案。",
		"6G概念": "据2023年3月13日互动易回复：中天科技深耕通信产业多年，在相关领域拥有较好的技术储备和客户基础。公司密切关注6G相关技术，在多个方向保持研发并具备相关技术储备。6G将实现服务场景智慧互联，全面支撑智慧生活、智慧行业的社会发展，其不断壮大数据流量和算力的需求，将对公司通信产业的发展有促进作用。",
		"氢能源": "2023年7月19日微信公众号发布：2023年5月，中天科技首次推出35/70MPa加氢站和加氢机，该设备已经取得整机防爆认证、TUV国际认证，并兼容SAEJ2601国际标准的快速加氢机。中天华氢作为氢能装备的供应商及工程总包商，依托中天科技在生产制造、工程建设方面的经验，目前在加氢机生产制造及加氢站项目建设方面已形成第一阶段的成果。",
		"固态电池": "2024年4月11日互动易：公司前期已经布局固态电池研究，目前基于已有产线半固态电池已经中试完成。",
		"回购增持再贷款概念": "2024年11月6日公司关于第五期以集中竞价交易方式回购股份的预案：公司已经取得了建设银行南通分行出具《中国建设银行贷款承诺书》，同意为公司本次回购股票提供不高于28,000万元人民币的股票回购专项贷款，贷款期限为1年。",
		"碳中和": "2022年年报：报告期内，公司发布《“碳达峰、碳中和”绿色低碳制造（GLCM）行动方案》。按照行动方案，中天科技将牢固树立绿色低碳发展理念，通过能源替代、原料替代、节能减排、节材循环等手段，致力产品与服务全生命周期绿色低碳，坚持绿色低碳技术创新，优化能源消费和产业发展结构。目标到2030年，同比2020年基线数据，万元产值综合能耗降低40%左右，万元产值二氧化碳排放降低50%左右，累计打造2-3个“碳中和”园区，30家“碳中和”工厂。顺利实现2030年前碳达峰，2055年实现碳中和。",
		"DeepSeek概念": "根据2025年2月25日官微，日前，中天科技正式宣布接入DeepSeek大模型，并全面部署DeepSeek大模型体系，这一举措标志着中天科技工业制造数字化转型迈入了崭新阶段。",
		"东数西算(算力)": "根据2025年3月11日互动易，公司将提升算力服务的产品作为重要技术方向，光模块研发紧密围绕市场需求开展，满足国内外电信及数通市场需求；研制的数据中心用弯曲不敏感四芯光纤实现超大传输容量，为数据中心的高效运行，满足AI算力需求提供有力保障；深入研究“数据中心新一代液冷技术研究及应用”，形成了复合液冷解决方案，满足算力需求快速增长与数据中心高散热需求。",
		"液冷服务器": "根据2025年3月11日互动易，公司将提升算力服务的产品作为重要技术方向，光模块研发紧密围绕市场需求开展，满足国内外电信及数通市场需求；研制的数据中心用弯曲不敏感四芯光纤实现超大传输容量，为数据中心的高效运行，满足AI算力需求提供有力保障；深入研究“数据中心新一代液冷技术研究及应用”，形成了复合液冷解决方案，满足算力需求快速增长与数据中心高散热需求。",
		"数据要素": "2025年4月25日公告：公司推动数据资源整合与高效配置，建立统一的数据管理与运营平台，探索数据资产估值、数据交易撮合等，制定统一的数据格式与接口规范，构建可信数据空间，确保数据流通安全。",
		"汽车电子": "根据2025年8月22日官微：为加快布局新能源汽车产业领域，江苏中天科技股份有限公司（股票代码：600522，以下简称“中天科技”）成功收购重庆长秦汽车配件有限公司（以下简称“重庆长秦汽配”），目前已完成相关交割。重庆长秦汽配深耕汽车配件行业三十余年，是多家头部车企Tier1供应商，积累了整车电气系统兼容性与安全性的核心技术，在行业内具有较高的知名度。公司专注于汽车整车线束的研发、设计、测试及制造，可提供从方案设计到量产的系统解决方案，预计年产各类汽车线束超100万套。此次收购标志着中天科技全面进军新能源汽车领域，加速从线缆制造向智能化、集成化汽车电子解决方案延伸，为汽车产业链自主可控注入新动能。",
		"可控核聚变": "2025年8月25日官微：中天科技至今连续多次服务中科院等离子体所BEST项目核聚变实验装置用的高RRR值镀铬铜线，产品具备提高超导导体热稳定性等优势，为客户产品安全运行提供坚实保障。近年来，中天科技先后开发了200米级基于REBCO集束缆线、TSTC堆叠缆线的CICC导体，并成功用于多个高温超导储能和核聚变磁体。",
		"智能电网": "根据2023年年报：在电力传感领域，公司致力于数字电网的智慧电力产品研发，开发的输电线路覆冰监测装置具备国际领先水平，实现架空线路覆冰、电缆隧道环境、电缆运行防外破的在线监测和预警；研发的电缆隧道综合监测系统，可接入22种外围传感器，实现环境监测、光纤测温、护层接地环流、视频监控、防外破监测；研发的电缆隧道光纤防外破监测系统可以增加传感距离、提升定位精度，助力电网建设和运维部门电缆隧道防外破监测，为我国新型电网坚强智能运行提供保障。",
		"低空经济": "2025年半年报，公司入局低空经济领域，打造无人机深度应用。成立南通中天航空科技有限公司，探索高速无人机应用场景，参与低空经济相关标准的制定，与相关方合作积极寻求低空经济建设基地，打造“科技+物流+产业”融合应用模式。",
		"阿里巴巴概念": "2025年8月26日公告：报告期内，自主研发的万兆多模光纤产品已规模应用于阿里云全球数据中心集群，为云计算基础设施提供高可靠传输保障；报告期内，与华为、中兴、阿里等重要客户合作，深度参与国家新基建与数字化升级。",
		"航运概念": "据公司2025年9月30日公告：控股子公司从事国际集装箱船、普通货船运输（除依法须经批准的项目外，凭营业执照依法自主开展经营活动）"
	},
	"亮点": "全球光纤光缆头部企业，光电缆品种国内最齐全，拥有棒纤缆一体化产业链、海缆核心技术、海底观/监/探测系统解决方案",
	"同业": "光纤光缆:  亨通光电  长飞光纤  通鼎互联  永鼎股份  长江通信  汇源通信  ST特信  ST富通",
	"概念x": "特高压   华为产业链   长三角一体化   泛在电力物联网   锂电池   5G   一带一路   充电桩   光通信   铜箔/覆铜板   物联网   光伏   风电   新能源汽车   机器人   储能   智能制造   工业互联网   固态电池   磷酸铁锂   超级电容   智慧灯杆   光电共封装CPO   超导概念   光纤概念   海洋经济",
	"概念xgb": {
		"特高压": "全球超高压海缆领军企业，特高压OPGW市场份额国内第一；公司主营通信线缆与电力线缆等线缆业务，积极参与特高压电网和智能配电网建设，可提供如导线、OPGW、金具、电力电缆、配电变压器及配套附件等产品，普通导线、特种导线、OPGW、ADSS等主营拳头产品在全国市场份额第一",
		"华为产业链": "公司与华为在通信网络、数字能源等方面均有良好合作关系",
		"长三角一体化": "位于南通；主营特种光纤预制棒、新型光纤预制棒的技术研究，并成功掌握了超低损耗、大有效面积光纤预制棒的制造技术，从云、管、端为客户提供棒-纤-缆、器件、天馈线、网络设备和物联网及平台的系统解决方案，为全球ICT客户提供基础设施和服务",
		"泛在电力物联网": "公司围绕电网发展打造全产品链电力设备产品，其特种光缆、智能光配线架等产品及基于 RFID 的光缆智能识别技术，能满足电力系统信息高效传输与设备状态感知需求；通过固移网络融合等方案，助力提升电网通信能力与智能化水平，在泛在电力物联网的感知层与网络层建设中发挥重要作用",
		"锂电池": "控股子公司江东电子材料主营包括线路板铜箔和锂电池铜箔；公司募集资金项目“新能源汽车用领航源动力高性能锂电池系列产品研究及产业化项目”已经达到预定可使用状态",
		"5G": "全球领先的ICT基础设施和服务提供商；公司围绕光通信、5G、工业互联网等领域，不断完善天线、漏泄同轴电缆、5G能源一体化机柜、光模块、数据中心、有源终端、高性能原材料等ICT技术产业集群，打造“5G﹢”硬核能力体系；公司积极研究5G无线通信天线及漏缆技术，开发4448天线、广角漏缆2.0技术方案、5G-R漏缆等多款先进产品并获得市场及客户的认可",
		"一带一路": "国内光纤通信、电力传输行业龙头；公司产品出口 160 个国家和地区，业务实现一带一路全覆盖；在沿线国家，其电力产品运营超 20 万公里，通信产品运营近 50 万公里；公司在印度、印尼、土耳其、摩洛哥等地设厂，设立 13 个海外营销中心、54 个海外办事处，为全球 150 多家电力公司、100 多家通信运营商提供技术与解决方案",
		"充电桩": "控股子公司中天集团上海超导技术有限公司主营业务包括充电桩设计、组装、销售等方面的业务",
		"光通信": "全球ICT基础设施和服务提供商的企业；公司拥有完整的棒纤缆产业链，形成了四氯化硅-光纤预制棒-光纤-光缆原材料-全系列光缆-终端产品-物流运输和综合服务解决方案一体化的产业布局；公司从2018年开始研发光模块，应用于5G无线接入场景的全系列工业级光模块产品均已大批量出货，完成400G光模块研发试产，800G光模块研发工作有序推进",
		"铜箔/覆铜板": "控股子公司江东电子材料主营包括线路板铜箔和锂电池铜箔；打造电子铜箔制造研发基地，打造1.5万吨铜箔扩建项目，目前依然在建设中",
		"物联网": "公司光通信业务布局有物联网终端等5G系列化产品，已经成功在5G运营商客户部署和运营",
		"光伏": "公司光伏产业主要产品有氟膜、光伏背板、光伏系统，主要应用于太阳能电池组件及光伏电站等；公司同时提供光伏电站项目设计、设备成套、工程总包、电站运维等一揽子服务，深度布局分布式光伏发电业务",
		"风电": "国内海缆龙头；公司业务涵盖了风电基础安装、风机主体安装、超高压交直流海缆及特种海缆供应以及海上风电场全寿命周期运维服务等多个方面；公司开发的国内首根三芯110kV、三芯220kV交流海缆在海上风电项目成功应用，并中标了我国首个采用电压等级330kV主送出海缆的海上风电项目—三峡能源阳江青洲六海上风电场工程项目",
		"新能源汽车": "控股子公司中天集团上海超导技术有限公司主营业务包括充电桩设计、组装、销售等方面的业务",
		"机器人": "全资子公司中天科技装备电缆突破技术瓶颈，推出适配复杂运动场景的全系列机器人电缆定制方案，其自主研发的高柔性聚氨酯护套电缆弯曲寿命超 2000 万次，具备抗扭转、耐油污特性，已服务埃斯顿、新松等龙头厂商",
		"储能": "公司拥有完整的储能产业链，涵盖电池正负极材料、锂离子电池、PCS、EMS 等核心部件，且在电网侧、用户侧及电源侧等储能应用领域承接了多项重大工程项目",
		"智能制造": "全球能源网络解决方案服务商；公司积极布局“5G+工业互联网”融合创新应用，与三大电信运营商、华为、信通院等开展合作，协同创新，打造了10大类“5G+工业互联网”典型融合应用场景；在预制棒行业率先实现制造过程智能化巡检；通过工业互联网标识与智能制造融合创新，实现“棒纤缆”产业链协同制造，入选中德工业4.0十大典型案例",
		"工业互联网": "全球能源网络解决方案服务商；公司积极布局“5G+工业互联网”融合创新应用，与三大电信运营商、华为、信通院等开展合作，协同创新，打造了10大类“5G+工业互联网”典型融合应用场景；在预制棒行业率先实现制造过程智能化巡检；通过工业互联网标识与智能制造融合创新，实现“棒纤缆”产业链协同制造，入选中德工业4.0十大典型案例",
		"固态电池": "公司前期已经布局固态电池研究，目前基于已有产线半固态电池已经中试完成",
		"磷酸铁锂": "全资子公司中天储能科技生产和销售磷酸铁锂电池，控股股东之子公司中天新兴材料生产和销售磷酸铁锂原材料，且中天科技在磷酸铁锂材料研发、电池产能建设及储能市场应用等方面均有布局",
		"超级电容": "全球能源网络解决方案服务商，获批挂牌“江苏省超级电容工程研究中心”；公司研发了基于介孔炭纤维和通孔型泡沫铝材料的高电压双电层超级电容技术及产品，建成了一条现代化的超级电容生产线；公司牵头制定和发布了《超级电容器用泡沫铝集流体总规范》团体标准，并参与了《配网自动化终端设备用超级电容器规范》、《消费类电子产品用超级电容器总规范》等行业标准的制定；公司成功开发了3.0V800F大容量风电用超容单体及模组，其中160V10F风电模组已通过国内权威检测机构的第三方检测认证",
		"智慧灯杆": "公司已完成集成智慧照明、5G 基站、智慧汽车充电桩等多种功能的智慧路灯产品研发",
		"光电共封装CPO": "公司正在跟进CPO共封装光学技术，着力推动光通信模块产品的升级和整体研发水平，并已成功掌握 COB 高速光模块的封装能力",
		"超导概念": "控股子公司中天超导，建成国内先进的超导电力技术研发基地，积累了丰富的超导电力应用技术和工程经验，可提供高温超导限流器、高温超导电缆、超导变压器、超导电机等的研制、测试及低温制冷系统成套解决方案",
		"光纤概念": "全球ICT基础设施和服务提供商的企业；公司拥有完整的棒纤缆产业链，形成了四氯化硅-光纤预制棒-光纤-光缆原材料-全系列光缆-终端产品-物流运输和综合服务解决方案一体化的产业布局；公司从2018年开始研发光模块，应用于5G无线接入场景的全系列工业级光模块产品均已大批量出货，完成400G光模块研发试产，800G光模块研发工作有序推进",
		"海洋经济": "公司深海通信及海底光缆市占率70%，布局水下数据传输系统，技术支撑海洋新基建，受益海底观测网规模化建设"
	}
}