{
	"名称": "XD金晶科",
	"code": "600586",
	"全名": "山东金晶科技股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "基础化工—化学原料",
	"业务": "建筑玻璃、光伏玻璃及纯碱等产品的生产和销售。",
	"产品": "技术玻璃、建筑玻璃、压延玻璃、镀膜类玻璃、深加工玻璃、节能玻璃、光伏玻璃、化工产品",
	"概念": "钙钛矿电池，低辐射玻璃（Low-E），光伏概念，光伏建筑一体化，沪股通，建筑节能，融资融券，特斯拉，一带一路",
	"概念y": "纯碱-52%  特种玻璃-30%  氯碱-22%  玻璃-19%  建筑节能-16%  黄三角经济区-14%  光伏-13%  光伏玻璃-13%  环渤海-12%  建材下乡-11%  煤炭-10%  绿色建筑-8%  分布式发电-4%  太阳能光热发电-3%  涉矿-3%  玻璃纤维-0%  低碳-0%  烧碱-0%",
	"概念详情": {
		"钙钛矿电池": "2022年8月2日，金晶科技发布公告：公司TCO导电膜玻璃定位于碲化镉、钙钛矿电池等行业上游，公司TCO导电膜玻璃已经成功下线，并且与国内部分碲化镉、钙钛矿电池企业建立业务关系，得到认可开始供货。",
		"低辐射玻璃（Low-E）": "公司已形成了包含浮法玻璃、超白玻璃、LOW-E玻璃、钢化、中空等原片及深加工玻璃的全系列产品线，并具有上游纯碱的产业链优势。金晶超白玻璃广泛用于高端建筑幕墙，高性能离线Low-E玻璃广泛用于被动房和工业冷链。",
		"光伏概念": "2020年5月12日公告显示：公司在马来西亚计划分两期建设1条500t/d前板玻璃生产线和1条500t/d背板玻璃配套联线钢化深加工生产线，生产基地位于马来西亚吉打州居林科技园，目前处于在建状态，产品定位于薄膜太阳能光伏组件的主要辅件。",
		"建筑节能": "公司节能玻璃产品运营主体为金晶科技本部550T/DLOW-E及全资子公司金晶镀膜600T/D生产线，目前其生产工艺和产品性能完全满足绿色建筑或零碳建筑的配套玻璃标准要求。未来继续推进低成本高性能的光伏/光热玻璃研发，开发BIPV相关配套新产品，并围绕客户需求，持续进行基于双银/三银Low-e的建筑节能产品的开发。",
		"特斯拉": "金晶产品被选为特斯拉充电桩指定用玻璃的上游原片供应商。",
		"光伏建筑一体化": "在节能玻璃方面：该产品运营主体为金晶科技本部550T/DLOW-E及全资子公司金晶镀膜600T/D生产线，目前其生产工艺和产品性能完全满足绿色建筑或零碳建筑的配套玻璃标准要求。该类产品主要为建筑BIPV领域、汽车、太阳能、工业品、被动房和工业冷链等细分市场提供绿色、环保、节能、安全等差异化产品及服务。未来继续推进低成本高性能的光伏/光热玻璃研发，开发BIPV相关配套新产品，并围绕客户需求，持续进行基于双银/三银Low-e的建筑节能产品的开发。",
		"一带一路": "公司借力国家“一带一路”战略的推进，布局马来西亚等海外市场。2023年5月19日公告：公司全资子公司金晶科技马来西亚有限公司投资建设的600t/d薄膜光伏组件玻璃生产线（二期）于2023年5月18日成功点火，上述生产线产品主要为太阳能光伏玻璃产品。"
	},
	"亮点": "玻璃行业、纯碱行业龙头企业之一",
	"同业": "建筑玻璃:  旗滨集团  南玻A  海南发展  耀皮玻璃  金刚光伏",
	"概念x": "玻璃   光伏   纯碱",
	"概念xgb": {
		"玻璃": "玻璃、纯碱行业龙头之一，中国平板玻璃标准的制定者，钙钛矿TCO玻璃龙头；公司已形成矿山/纯碱-玻璃-玻璃深加工产业链，产品包括建筑玻璃、光伏玻璃等，建筑玻璃主要涵盖玻璃原片和 Low—E节能玻璃等细分品种，光伏玻璃主要产品为光伏压延玻璃、光伏背板玻璃、TCO导电膜玻璃等；玻璃原片权益日熔化量接近7000吨，Low—E节能玻璃年产能2000万平米",
		"光伏": "国内外为数不多掌握TCO导电膜玻璃技术且能量产的企业之一；公司光伏玻璃业务主要产品为光伏压延玻璃、光伏背板玻璃、TCO导电膜玻璃等，具备两种不同的工艺路线；宁夏金晶采用压延工艺的“一窑三线”600T/D光伏玻璃生产线定位于为国内光伏组件龙头企业提供上游支持；马来西亚金晶500T/D薄膜光伏组件背板和面板玻璃生产线各一条，采用浮法工艺技术，为国际知名薄膜光伏组件生产商的上游供应商，600t/d薄膜光伏组件玻璃生产线（二期）产品已成功下线",
		"纯碱": "玻璃行业、纯碱行业龙头企业之一；公司已形成矿山/纯碱--玻璃--玻璃深加工产业链，纯碱产销量在国内位于行业前列"
	}
}