{
	"名称": "航天晨光",
	"code": "600501",
	"全名": "航天晨光股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "核工装备、智能制造、航天防务、后勤保障、环保装备、柔性管件、压力容器、艺术工程等多个领域的产品研发、生产和销售。",
	"产品": "核电金属软管、核电膨胀节、核废料处置全流程设备以及核工热室、手套箱、后勤油料保障装备、后勤工程装备、后勤生活装备、后勤综合装备及后勤器材产品",
	"概念": "商业航天，成飞概念，大飞机，长三角一体化，充电桩，高端装备，光热发电，国产软件，国企改革，核电，核污染防治，沪股通，机器人概念，军工，可控核聚变，垃圾分类，氢能源，融资融券，太空经济，特高压，天然气，卫星导航，无人驾驶，新能源汽车，央企国企改革，智能制造",
	"概念y": "中证1000-100%  航天科工-53%  航天-40%  航天军工-37%  卫星导航-36%  军工-31%  国企改革-30%  大飞机-28%  冬奥会-15%  军工混改-13%  特高压-10%  UWB超宽带-10%  垃圾分类-10%  长三角-9%  航空航天-7%  汽配-6%  阅兵-4%  国家安全-0%  空天一体化-0%",
	"概念详情": {
		"商业航天": "2022年9月21日互动易回复：公司作为航天领域的骨干力量，主要为航天发射任务配套金属软管。近年来公司研发的发动机用金属软管、箭体增压管路用金属软管、航天伺服机构用金属软管等核心产品，为国家多项航天任务的完成提供了保障。",
		"成飞概念": "2023年2月8日互动易：公司作为航空航天金属软管主要供应商，为沈飞、成飞、西飞配套小部分产品。",
		"大飞机": "2020年4月29日公告：2019年，成功开发了C919高温燃油地面试验系统，C919高温燃油地面试验系统成功完成对国产大型客机的实地试验保障任务。",
		"卫星导航": "公司2022年2月18日互动：公司作为中国航天型号产品用金属软管的定点研制生产单位，陆续为国家多项航天工程提供配套产品。近年来公司研发的发动机用金属软管、箭体增压管路用金属软管、航天伺服机构用金属软管等核心产品，为嫦娥系列、天问系列、北斗卫星升空等任务的完成提供了有力保障。公司官网显示，公司卫星通信产品有应急卫星通信车。",
		"军工": "中航科工集团旗下,航天四院唯一上市公司;主营业务中特种装备板块为军品,产品包括军用特种车、民用航空特种加油车、运输加油车等。",
		"垃圾分类": "子公司晨光森田主营环卫设备制造，主要产品包括各类环卫车;环卫设备主要分为垃圾收转装备和环卫清洁装备两大类，垃圾收转装备包括压缩车、拉臂车、自卸车等类型，环卫清洁装备包括扫路车、高压清洗车、清洗扫路车等产品",
		"特高压": "2020年4月10公司在互动平台称：公司下属子公司沈阳晨光弗泰波纹管有限公司自上世纪90年代开始进行输变电行业专用波纹膨胀节产品开发、生产，目前拥有特高压组合电器用膨胀节专利10余项，是国内首个1100KV-GIS用膨胀节的研制单位。",
		"核电": "",
		"氢能源": "公司主要针对航天领域相关单位小批量配套液氢气氢贮罐、场内液氢运输车和液氢气氢输送管道，尚未大面积推广。在加氢站液氢贮罐方面目前已有相关样品，但限于国内标准及认证问题，尚未加液使用。",
		"光热发电": "2019年，公司持续加强新能源、节能环保等产业领域的新产品、新技术开发，在电力、核电、核废料处理、市政环卫设备、能源装备等领域开发了一系列新产品。光热发电用金属软管应用于阿克塞县50兆瓦高温熔盐槽式光热发电管路，该发电项目采用了国际上最为成熟的槽式太阳能热发电技术，目前管路上使用的金属软管均为进口产品，本项目开发的光热发电用金属软管是公司在新领域的拓展，对促进我国太阳能发电行业的发展和相关配套设备的国产化具有积极作用。",
		"智能制造": "公司智能制造产业在金属制品行业、轻工行业两个细分领域，已形成基于行业先进工艺和过程控制的智能车间/产险总承包能力。",
		"无人驾驶": "晨光森田公司与上汽集团智能驾驶团队合作完成了纯电动无人驾驶道路养护车的研制工作。",
		"天然气": "公司在涉足清洁能源领域之初就已确定不能只担任单一设备供应商的角色，而是作为整体能源方案的提供者和解决者。经过不断的人才集聚、技术创新、管理提升，如今已具备天然气上游、中游、下游整个产业链的承接能力，业务领域涵盖天然气处理、天然气液化、天然气气化及冷能利用、天然气储运、天然气加注、调峰等。",
		"高端装备": "公司目前在高端装备制造领域主要涉及核三废处理装备、乏燃料后处理装备等，其中大部分产品实现了国产化替代。",
		"新能源汽车": "公司新能源车辆已全系列覆盖环卫、市政专用特种车辆以及电源车等。",
		"核污染防治": "公司目前在高端装备制造领域主要涉及核三废处理装备、乏燃料后处理装备等，其中大部分产品实现了国产化替代。",
		"充电桩": "新型移动储能车存储电量700kWh，输出功率最高可达500KW，配置4把充电枪，可同时为4辆小车进行充电。该车操作快捷便利，只需扫描车身二维码，小型车辆最快30分钟即可充满。",
		"长三角一体化": "公司注册地址为江苏省南京市江宁区经济技术开发区天元中路188号，主营业务是航天及民用专用汽车系列产品、波纹管类系列产品的研制开发、生产制造、经营销售;激光陀螺及其惯性测量组合系统、动中通系统、遥测系统、电子、机电产品的开发;自营和代理各类商品和技术的进出口业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"可控核聚变": "2022年10月18日互动易回复：公司在积极参与我国人造核聚变相关项目，目前项目处于设计开发阶段。",
		"机器人概念": "2023年2月14日互动易：公司和东南大学联合研发的无动力外骨骼机器人主要用于医用铅衣穿戴等领域。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"国产软件": "2024年7月24日互动易回复：公司自研软件主要有：波纹管计算软件，主要运用在多功能波纹管计算方面；膨胀节运维星，主要基于物联网技术对现场膨胀节的运行参数与资料信息有效的收集、管理、分析，从而实现产品的智能化运维服务；MES（制造生产执行管理系统）用于数字化产线管控；MOM（制造生产运行管理系统）用于数字化车间；WMS/WCS（智能仓储管理系统及控制系统）用于智能立体库仓储管理系统等。"
	},
	"亮点": "重要的专用汽车科研生产基地，是军用油料特种车定点研制企业",
	"同业": "特种车辆:  中集车辆  海伦哲",
	"概念x": "特高压   央企改革   核电   强势人气股   军工集团   大飞机   固废处理   军工   环保   航天   垃圾分类   国企改革   UWB超宽带   核聚变",
	"概念xgb": {
		"特高压": "公司具有多项特高压组合电器(GIS)用膨胀节产品专利，是相关膨胀节标准的参编单位",
		"央企改革": "航天科工集团旗下唯一制造装备上市平台，国内补偿器及金属软管的龙头企业；公司主营业务以智能制造、核工装备及后勤保障装备、环保装备、压力容器、柔性管件、艺术工程的研产销为主，拥有核电金属软管、核电膨胀节、核废料处置全流程设备和各类核非标成套装备等系列化产品",
		"核电": "公司核工装备产业主要包括核级工业基础件、核废料处理装备和核非标成套装备等产品，主要客户包括中核、中广核、国电投三大集团；核工装备产业主要包含核级工业基础件、核废料处理装备和核非标成套装备等产品，主要客户包括中核、中广核、国电投三大集团，经过多年大力开发，公司建立起了较为完善的核质保体系，以核电膨胀节、核电软管等为代表的核工业基础件产品位列国内龙头，",
		"强势人气股": "题材：卫星互联网；时间：24年7月26日至今，6天6板\n",
		"军工集团": "航天科工下属唯一制造装备上市平台，国内补偿器及金属软管的龙头企业；公司主营业务以智能制造、核工装备及后勤保障装备、环保装备、压力容器、柔性管件、艺术工程的研产销为主，拥有核电金属软管、核电膨胀节、核废料处置全流程设备和各类核非标成套装备等系列化产品",
		"大飞机": "公司承接了燃油加热保温设备的研制任务，有效保障了C919大型客机热燃油飞行试验科目的顺利进行，为适航取证提供了有效助力",
		"固废处理": "公司环保装备产业主要包含压缩式垃圾车、扫路车、洒水车、吸粪车、吸污车等各系列环卫专用车辆，在长三角、北京等优势地区市场，压缩式垃圾车等优势产品领域保持着较高的市场占有率",
		"军工": "航天科工下属唯一制造装备上市平台，国内补偿器及金属软管的龙头企业；公司主营业务以智能制造、核工装备及后勤保障装备、环保装备、压力容器、柔性管件、艺术工程的研产销为主，拥有核电金属软管、核电膨胀节、核废料处置全流程设备和各类核非标成套装备等系列化产品",
		"环保": "公司环保装备产业主要包含压缩式垃圾车、扫路车、洒水车、吸粪车、吸污车等各系列环卫专用车辆，在长三角、北京等优势地区市场，压缩式垃圾车等优势产品领域保持着较高的市场占有率",
		"航天": "公司是中国航天型号产品用金属软管的定点研制生产单位，为国家多项航天工程提供配套产品；公司研制的金属软管出色地完成了为长征五号液氧煤油发动机和液氢液氧发动机输送推进剂的任务",
		"垃圾分类": "环保装备产业主要包含压缩式垃圾车、扫路车、洒水车、吸粪车、吸污车等各系列环卫专用车辆，在长三角、北京等优势地区市场，压缩式垃圾车等优势产品领域保持着较高的市场占有率",
		"国企改革": "航天科工集团旗下唯一制造装备上市平台，国内补偿器及金属软管的龙头企业；公司主营业务以智能制造、核工装备及后勤保障装备、环保装备、压力容器、柔性管件、艺术工程的研产销为主，拥有核电金属软管、核电膨胀节、核废料处置全流程设备和各类核非标成套装备等系列化产品",
		"UWB超宽带": "完成基于UWB定位技术的室内无线定位系统等新技术研发并成功应用（2020年最后披露）",
		"核聚变": "公司在参与我国人造核聚变相关项目，目前项目处于设计开发阶段"
	},
	"概念z": "商业航天",
	"备注": "",
	"链接": ""
}