{
	"名称": "国网英大",
	"code": "600517",
	"全名": "国网英大股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "",
	"行业": "非银金融—多元金融",
	"业务": "从事信托、证券、期货、碳资产业务，电气及新材料设备、电力运维业务、低碳节能与工程服务相关的研发、生产、销售和技术服务。",
	"产品": "信托业务、证券期货业务、基差贸易业务、碳资产业务、电气及新材料设备、电力运维业务、低碳节能与工程服务",
	"概念": "期货概念，信托概念，参股券商，储能，钒电池，国企改革，沪股通，节能环保，融资融券，碳交易，碳中和，特高压，物联网，央企国企改革，智能电网",
	"概念y": "中证500-100%  碳交易-49%  国企改革-43%  融资融券-31%  央企国资改革-27%  智能电网-20%  特高压-20%  电力物联网-18%  非晶合金材料-13%  仪电仪表-12%  新疆节能环保-10%  碳中和-10%  低碳-8%  券商-3%  新能源-2%",
	"概念详情": {
		"期货概念": "英大证券控股子公司英大期货主要开展期货经纪、期货投资咨询、资产管理以及固定收益业务。在潍坊、大连、青岛、上海、济南、重庆、北京、郑州等多地设立分支机构，同时依托英大证券遍布多省的营业网点，构建了面向全国的营销服务网络，能够及时为客户提供期货业务的优质服务。",
		"信托概念": "公司持有英大信托73.49%股权，英大信托是全国唯一一家具有电力行业背景的信托公司，连续3年获评最高等级A级。",
		"参股券商": "全资子公司英大证券成立于1996年，是国家电网旗下的全牌照综合性证券公司，总部位于深圳市，注册资本43.36亿元。",
		"智能电网": "子公司武汉南瑞从事电网智能运维、新材料一次设备、节能工程及服务三大板块。",
		"特高压": "公司是一家主要经营电气(母线槽、高低压柜、开关箱、变压器和箱式变电站、电缆、输配电工具及材料)领域内的科技咨询、技术开发、转让、服务,生产(外发加工)销售自身开发的产品的公司。",
		"碳交易": "子公司置信碳资产管理公司是国网公司系统内唯一一家专业从事碳资产经营业务的公司。",
		"节能环保": "公司以节能、环保、智能为方向，加快天然脂绝缘油变压器等绿色环保设备研发和应用，拓展免维护有载调压配电变压器、低压配电系统节电器等节能型配电设备应用，开展配电设备无源无线监测装置等新产品研发。",
		"碳中和": "子公司置信碳资产管理公司是国网公司系统内唯一一家专业从事碳资产经营业务的公司。",
		"钒电池": "武汉南瑞已全面掌握钒电池改性选型技术，具备钒电池本体设计、材料研制、系统集成能力，成功研发高功率钒电池电堆和250千瓦/500千瓦时储能系统，申请发明、实用新型专利共70项，授权40余项。",
		"储能": "子公司武汉南瑞已全面掌握钒电池改性选型技术，具备钒电池本体设计、材料研制、系统集成能力，成功研发高功率钒电池电堆和250千瓦/500千瓦时储能系统。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"物联网": "2022年1月26日互动易：公司产品主要集中在输变电物联网、配电物联网建设等方面，包括输变电设备在线监测系统、配电智能终端、智能配电设备等。"
	},
	"亮点": "业务涵盖配电装备、电网运维、高压试验、节能工程、碳资产管理",
	"同业": "电力设备:  特变电工  中国西电  森源电气  思源电气  许继电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  昇辉科技  百利电气  华明装备  中能电气  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  宏力达",
	"概念xgb": {
		"特高压": "公司在特高压设备监造、复合绝缘子、降噪装置及阀厅封堵防爆门等多项技术和产品服务方面参与特高压项目；全资子公司置信电气主要从事电气及新材料设备、电网运维、综合能源与电力工程建设相关的研发、生产、销售和技术服务，置信电气非晶配电变压器、复合绝缘子特高压市场份额居同行业首位",
		"泛在电力物联网": "公司产品主要集中于输变电物联网、配电物联网建设，如输变电设备在线监测系统、配电智能终端等，助力电力设备状态感知与数据采集 ",
		"央企改革": "国家电网旗下，“金融+制造”双主业发展；公司根植能源行业，旗下英大信托、英大证券、英大期货与控股股东英大集团所属金融单位共同致力为电力能源产业链提供全方位金融服务；旗下制造业子公司置信电气不断巩固在电气及新材料设备、电网运维、综合能源与电力工程建设领域的研产销和技术服务优势，推动装备制造向高端化、智能化、绿色化转型升级",
		"券商": "国家电网旗下“金融+先进制造”双主业运营；全资子公司英大证券为综合类证券公司，主要从事证券经纪、信用交易、投资银行、自营投资、资产管理、科创板跟投等业务，在能源领域具有特色竞争优势，拥有12家分公司、27家营业部",
		"电力体制改革": "国家电网旗下深耕电网产业链、服务实业的产融结合型公司； 公司通过旗下英大信托、英大证券、英大期货、英大碳资产、置信电气等公司经营信托、证券、期货、碳资产和电力装备制造等业务",
		"信托": "公司控股子公司英大信托主要从事信托业务和固有业务；公司依托强大的产业背景和雄厚的股东实力，为电网企业提供灵活便捷的资金资产管理服务",
		"储能": "公司旗下武汉南瑞在全钒液流电池储能领域有技术积累与项目落地，英大财险推出全国首单储能系统容量衰减补偿保证保险，英大集团也为储能产业发展提供绿色金融服务",
		"碳中和": "属于碳金融产业链，公司子公司置信碳资产管理公司是国网公司系统内唯一一家专业从事碳资产经营业务的公司",
		"大金融": "公司控股子公司英大信托主要从事信托业务和固有业务；公司依托强大的产业背景和雄厚的股东实力，为电网企业提供灵活便捷的资金资产管理服务",
		"钒电池": "公司在新型储能技术方面，加快形成全钒液流电池储能系统商业化运行落地能力，基于全钒液流电池使用安全、寿命长、全寿命周期成本低、输出功率和储能容量相互独立等特点，深入研究并实践商业化运行模式，积极推动全钒液流储能示范项目落地；公司现已具备兆瓦级及以上全钒液流电池储能电站建设能力",
		"国企改革": "国家电网旗下，“金融+制造”双主业发展；公司根植能源行业，旗下英大信托、英大证券、英大期货与控股股东英大集团所属金融单位共同致力为电力能源产业链提供全方位金融服务；旗下制造业子公司置信电气不断巩固在电气及新材料设备、电网运维、综合能源与电力工程建设领域的研产销和技术服务优势，推动装备制造向高端化、智能化、绿色化转型升级",
		"智能电网": "全资子公司武汉南瑞从事电网智能运维等业务，产品覆盖输变电设备在线监测系统、配电智能终端等，集中于输变电、配电物联网建设，助力智能电网的智能化运维与管理"
	},
	"概念x": "特高压   泛在电力物联网   央企改革   券商   电力体制改革   信托   储能   碳中和   大金融   钒电池   国企改革   智能电网"
}