{
	"名称": "大连圣亚",
	"code": "600593",
	"全名": "大连圣亚旅游控股股份有限公司",
	"地域": "辽宁省",
	"分类": "小盘股",
	"财务": "",
	"行业": "社会服务—旅游及景区",
	"业务": "景区经营、商业运营、动物经营、酒店运营。",
	"产品": "景区经营、商业运营、动物经营、酒店运营",
	"概念": "冰雪产业，露营经济，旅游概念，IP经济(谷子经济)，参股银行，股权转让(并购重组)，国企改革，体育产业，元宇宙，振兴东北",
	"概念y": "大连金普新区-74%  大连自贸区-53%  农村金融-52%  村镇银行-42%  东北亚经贸中心-23%  振兴沈阳-15%  海洋旅游-15%  主题公园-10%  酒店餐饮-9%  大消费-9%  旅游-8%  振兴东北-3%  文化传媒-0%",
	"概念详情": {
		"冰雪产业": "2023年半年报：公司哈尔滨景区包括哈尔滨极地公园海洋馆、哈尔滨极地公园极地馆、哈尔滨极地公园恐龙馆、哈尔滨极地公园北极熊体验馆、哈尔滨极地公园淘学企鹅馆。",
		"露营经济": "根据公司微信公众号：公司有圣亚海洋世界海底露营项目。",
		"旅游概念": "公司2023年半年报公告：公司主要产品或服务为景区经营、商业运营、会展服务和动物经营。公司正在经营的景区项目为大连景区和哈尔滨景区。大连景区包括圣亚海洋世界、圣亚极地世界、圣亚珊瑚世界、银河星海、厉害塔、“神偷奶爸大视界”特展；哈尔滨景区包括哈尔滨极地公园海洋馆、哈尔滨极地公园极地馆、哈尔滨极地公园恐龙馆、哈尔滨极地公园北极熊体验馆、哈尔滨极地公园淘学企鹅馆。",
		"国企改革": "公司属于国有企业。公司的最终控制人为大连市人民政府国有资产监督管理委员会。",
		"体育产业": "2023年半年报：公司哈尔滨景区包括哈尔滨极地公园海洋馆、哈尔滨极地公园极地馆、哈尔滨极地公园恐龙馆、哈尔滨极地公园北极熊体验馆、哈尔滨极地公园淘学企鹅馆。",
		"参股银行": "公司持有的大连旅顺口蒙银村镇银行股份有限公司10.00%股权计1,000.00万元出资额。",
		"元宇宙": "根据精彩圣亚微信公众号2月22日发布：圣亚元宇宙海洋世界是全国首个“海洋元宇宙探索”概念的海洋主题公园。它不仅融合了营口本地传统民俗文化、地方特色与海洋文化，打造一站式家庭旅游休憩文娱目的地、国际海洋文化科普教育基地，更是一个全体验、全互动的海洋休闲度假主题王国。",
		"IP经济(谷子经济)": "2023年6月29日微信公众号发布，大连圣亚旅游控股股份有限公司（股票代码：600593）携“豹豹团”和“豹豹家族”IP首次亮相LICENSINGEXPO2023全球IP授权展（上海站）。豹豹团”：主要面向亲子客群，基于婴儿图式和颜值经济。希望给予小朋友一个快乐友爱的童年，告别烦恼。除了完整的IP形象和故事内容，线下商店也已开启：BAOBAOME家庭中心（亲子餐厅），海豹邮局（大连圣亚首个城市文创店），豹豹的百宝箱（海洋+陆地动物融合文创店）。",
		"股权转让(并购重组)": "2025年7月29日公告，2025年7月26日，公司召开董事会会议审议通过2025年度向特定对象发行A股股票预案等相关议案，并于同日签署《大连圣亚旅游控股股份有限公司向特定对象发行股票之附条件生效的股份认购协议》（以下简称“《股份认购协议》”），同日，公司股东杨子平及其一致行动人蒋雪忠与上海潼程企业管理合伙企业（有限合伙）（以下简称“上海潼程”）签署《大连圣亚旅游控股股份有限公司表决权委托协议》（以下简称“《表决权委托协议》”），将表决权委托给上海潼程行使。公司控股股东拟变更为上海潼程，由于上海潼程间接控股股东同程旅行控股有限公司（以下简称“同程旅行”）无实际控制人，因此本次发行后公司无实际控制人。"
	},
	"亮点": "大连地区具备较完整产业链的旅游公司，拥有海洋馆，公园等资源",
	"同业": "主题公园:  宋城演艺  华侨城A",
	"概念x": "举牌   旅游   主题公园   振兴东北   IP经济/谷子经济",
	"概念xgb": {
		"举牌": "20年7月，获股东杨子平举牌，持股达5%；21年5月，获股东杨子平及其一致行动人蒋雪忠举牌，持股达到10%\n",
		"旅游": "唯一经营海洋场馆的A股上市公司；公司主要产品或服务为景区经营、商业运营、会展服务和动物经营；公司正在经营的景区项目为大连景区和哈尔滨景区，包括圣亚海洋世界、圣亚极地世界、圣亚珊瑚世界、银河星海、厉害塔、哈尔滨极地公园海洋馆、哈尔滨极地公园极地馆、哈尔滨极地公园恐龙馆；与小黄人开展授权合作，旅游产品体系升级为“四馆一塔一展”",
		"主题公园": "公司极地公园” 是拥有国内极地、海洋动物种类最多的主题公园，已成为黑龙江省百大项目之一；22年半年报披露，哈尔滨极地公园入选“中国旅游奥斯卡”之称的“艾蒂亚奖”最佳主题公园奖，“大连圣亚海洋世界”荣登携程口碑榜“2021 最佳亲子游景区”",
		"振兴东北": "公司主要产品或服务为景区经营、商业运营、会展服务和动物经营；公司正在经营的景区项目为大连景区和哈尔滨景区，包括圣亚海洋世界、圣亚极地世界、圣亚珊瑚世界、银河星海、厉害塔、哈尔滨极地公园海洋馆、哈尔滨极地公园极地馆、哈尔滨极地公园恐龙馆",
		"IP经济/谷子经济": "公司借助全球知名 IP 小黄人开展授权合作，举办特展；同时深化原创 IP 体系建设，以斑海豹为原型打造 “豹豹团” 和 “豹豹家族” IP，衍生出超百种文创产品，开设 “海豹邮局” 等主题店铺"
	}
}