{
	"名称": "祥源文旅",
	"code": "600576",
	"全名": "浙江祥源文旅股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "社会服务—旅游及景区",
	"业务": "旅游行业、文化行业、商品消费行业三大行业。",
	"产品": "旅游景区业务、旅游度假业务、旅游服务业务、动漫及其衍生业务、茶叶销售业务",
	"概念": "冰雪产业，旅游概念，露营经济，2025中报预增，IP经济(谷子经济)，低空经济，飞行汽车(eVTOL)，沪股通，手机游戏，网络游戏，文化传媒概念，元宇宙",
	"概念y": "互联网金融-100%  网络游戏-34%  电竞-21%  游戏-17%  P2P-16%  文化传媒-15%  辉钼-14%  传媒-12%  手机游戏-10%  江苏沿海地区-10%  知识付费-10%  股权转让-10%  金融科技-10%  知识产权-10%  互联网+-7%  涉矿-7%  在线教育-7%  早教-5%  钼-5%  网红-5%  网络教育-4%  稀有金属-0%",
	"概念详情": {
		"冰雪产业": "据2025年1月27日互动易：公司旗下莽山五指峰景区在每年11月至次年2月容易形成云海、雾凇等自然景观，冰雪季期间景区内有欢乐雪人节，游客可以漫步栈道与雪人合影、参与冰雪花车巡游歌舞、体验冰雪主题游戏、观看剧场演绎等活动。公司将持续关注产业政策，优化景区及产品布局。",
		"旅游概念": "浙江祥源文旅股份有限公司主营业务是以景区交通业务为主，以酒店、餐饮、动物展览、文创产品销售等与旅游相关的衍生消费业务为辅的休闲度假型旅游综合业务。",
		"露营经济": "2023年半年度报告：公司齐云山度假区将在产品端进行主题化更新，以“山”、“水”、“镇”为主体要素，围绕度假化进行产品升级，实现主题风格统一、消费场景一致、目标客户趋同，打造全天候核心产品。其中，山上将以祈福文化作为破圈点，围绕文创产品、打卡集章、打卡氛围进行产品设计，对复古游、祈福游两大主题玩法升级。水上将以“逍遥度假生活后花园”为主题进行产品升级，以音乐、露营、美食作为落地元素，提升产品转化率。",
		"文化传媒概念": "浙江祥源文旅股份有限公司主营业务是以景区交通业务为主，以酒店、餐饮、动物展览、文创产品销售等与旅游相关的衍生消费业务为辅的休闲度假型旅游综合业务。主要产品是景交服务、酒店服务、动物园业务、智慧文旅项目软硬件集成建设和数字化运营及技术服务等。",
		"手机游戏": "子公司万家电竞及翔通动漫主营游戏开发运营等,代表作包括自主开发的《剑仆契约》《君临臣下》等,独家代理的《猪来了》在中国台湾地区连续数周位于游戏榜首;17年游戏相关营收8158.79万,占比10.31%",
		"网络游戏": "祥源文化是一家以移动互联网动漫为主业的企业。祥源文化旗下的翔通动漫是中国大陆最早从事手机动漫的大型企业之一，也是目前国内最大的手机动漫公司之一。翔通动漫以新媒体动漫为核心，业务范围包括移动互联网动漫、动漫网络游戏、动漫版权授权、动漫教育软件、动漫基地支撑等。翔通动漫拥有包括绿豆蛙、酷巴熊、功夫包子、闪客快打、萌萌熊等知名品牌在内的超过1200个原创动漫版权，是我国拥有动漫版权形象最多的公司。同时也是国内最大的动漫版权授权公司之一。",
		"元宇宙": "2022年11月7日互动易回复：公司依托旗下澜源科技从事文旅元宇宙业务探索，目前已推出基于在地文化的数字文创产品“在地声游计划”以及其他数字创新产品。",
		"飞行汽车(eVTOL)": "2024年11月15日官微：11月14日，祥源文旅（600576.SH）与亿航智能（Nasdaq:EH)签署合作框架协议。双方将在低空旅游领域全面合作，共同探索低空经济与文旅消费场景相融合的产业模式，打造全国“低空+旅游”新标杆。",
		"低空经济": "2024年11月15日官微：11月14日，祥源文旅（600576.SH）与亿航智能（Nasdaq:EH)签署合作框架协议。双方将在低空旅游领域全面合作，共同探索低空经济与文旅消费场景相融合的产业模式，打造全国“低空+旅游”新标杆。",
		"IP经济(谷子经济)": "根据2024年3月27日互动易，公司旗下翔通动漫拥有绿豆蛙、酷巴熊等优质IP资源和丰富的动漫资源库，其卡通是国内优秀的原创动画创制公司，先后创制了《神秘世界历险记》系列、《西游记之再世妖王》等票房过亿的爆款动画作品。公司对市场前沿技术的应用持积极和开放的态度，子公司在动漫设计、动画影视制作方面对于视频生成技术都保持着关注、跟进。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润9000.00万元至9700.00万元,增长幅度为51.44%至63.22%;上年同期业绩：归属于母公司股东的净利润5942.81万元,基本每股收益0.06元;"
	},
	"亮点": "以旅游资产和数字文化资产投资运营业务为核心，覆盖多处知名旅游目的地",
	"同业": "动漫:  奥飞娱乐",
	"概念xgb": {
		"旅游": "中国文旅产业创新融合发展的领军企业；公司在全国多地布局优质旅游资产，旅游资产已覆盖“大湘西”“大黄山”“大南岭”三大国际级旅游目的地，涵盖齐云山、碧峰峡、丹霞山三大旅游度假区以及湘西凤凰古城、张家界百龙天梯、张家界黄龙洞景区、湖南莽山五指峰景区、四川卧龙大熊猫基地等一批极具影响力的核心旅游项目，并通过委托管理方式管理了合肥花世界、河北白石山、广西大瑶山等十多家旅游景区",
		"动漫": "国内知名的专注于提供动漫相关移动增值服务和移动互联网动漫业务的企业；公司主要开展移动互联网新媒体动漫的创意、策划、制作、发行以及动漫版权授权、衍生品的开发和运营、动漫基地支撑等；旗下翔通动漫持续为祥源文旅旅游目的地的文化内容建设提供助力，实现动漫 IP多产业联动及“动漫+文旅”产业价值链整合发力",
		"元宇宙": "公司是元宇宙产业专委会发起单位及主任单位，公司依托旗下澜源科技从事文旅元宇宙业务探索，目前已推出基于在地文化的数字文创产品“在地声游计划”以及其他数字创新产品",
		"知识付费": "公司在动漫及其衍生业务方向持续推动移动互联网新媒体动漫的创意、策划、制作、发行以及动漫版权授权、衍生品的开发和运营、动漫基地支撑等核心业务，打造了包含内容生产、内容传播及衍生变现的完整动漫产业链闭环",
		"低空经济": "通过旗下祥源通航积极布局 “低空 + 文旅” 业务，已在广东丹霞山、安徽齐云山等多地开启低空文旅项目；旗下合肥祥翼航空以构建卓越飞行能力并实现对外输出为核心战略，打造飞行主题乐园等三大核心板块；2025 年5月其在临海的低空文旅项目启航，发布了浙江省首个常态化运营的 “云游府城” 低空文旅航线",
		"IP经济/谷子经济": "公司全资子公司翔通动漫着力打造IP矩阵，旗下拥有包括绿豆蛙、酷巴熊、萌萌熊、黄果男、功夫包子等知名品牌在内的超过600个原创动漫版权、1200多个动漫版权形象、逾10万屏原创漫画及逾700部动漫短片等优质IP资源；公司凭借这些 IP，通过商品、出版、网络等多种授权模式，在出版、教育、玩具等多领域开展运营"
	},
	"概念x": "旅游   动漫   元宇宙   知识付费   低空经济   IP经济/谷子经济"
}