{
	"名称": "中天科技",
	"code": "600522",
	"全名": "江苏中天科技股份有限公司",
	"地域": "江苏省",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "通信—通信设备",
	"业务": "光纤通信和电力传输、新能源、海洋产业。",
	"产品": "光通信及网络、电网建设、海洋系列、新能源、铜产品",
	"概念": "柔性直流输电，特高压，海工装备，5G，6G概念，超导概念，超级电容，充电桩，储能，风电，工业互联网，共封装光学(CPO)，固态电池，光伏概念，光伏建筑一体化，光纤概念，沪股通，华为概念，绿色电力，氢能源，融资融券，石墨烯，数据中心，一带一路，证金持股，锂电池概念",
	"概念y": "通州湾新区-86%  数字丝绸之路-48%  通信设备-35%  海上丝绸之路-25%  海上风电-21%  白马股-19%  量子计算-17%  MIFI-16%  光纤-15%  民营宽带-14%  融资融券-14%  太阳能-13%  宽带中国-13%  大上海-12%  超导-11%  光通信-11%  风电-11%  储能-11%  工业4.0-10%  甲醇-10%  沪深300-10%  沪股通-10%  MSCI-10%  特高压-10%  分布式发电-10%  长三角一体化-10%  固态电池-10%  煤炭-10%  电力物联网-10%  磷酸铁锂电池-10%  证金持股-10%  智能驾驶-10%  3G-9%  创新药-8%  新能源-8%  充电桩-8%  电线电缆-7%  5G-7%  新能源汽车-7%  4G-5%  锂电池-5%  光伏-5%  工业互联网-4%  一带一路-4%  海洋经济-3%  OLED-3%  机器人-3%  石墨烯-1%  量子通信-1%  新合成三维材料-0%",
	"概念详情": {
		"柔性直流输电": "中天科技海缆有限公司拥有高压直流海缆核心技术，参与南网南澳±160kV、国网舟山±200kV、国网厦门±320kV、三峡如东±400kV四个先进的柔性直流输电示范工程建设，代表中国率先研制成功超高压±525kV柔性直流电缆，实现中国柔性直流电缆国产化发展的“五级跳”，不断实现自我跨越。",
		"特高压": "参与了中国100%特高压线路建设，尤其在导地线、OPGW产品上具有市场占有率优势，是特高压输电设备的主流供应商；曾中标“驻马店～南阳1000kV交流特高压输变电工程”、“青海-河南±800kV特高压直流工程”、“张北～雄安线路工程”、“陕北-武汉直流线路工程张北-雄安特高压工程等多个重点工程。",
		"海工装备": "公司深耕海底光（电）缆产品系列化、配套化、工程化的研发创新与应用推广，现已具备海缆－海底观测、勘探－海缆敷设－风机施工于一体的海洋系统工程总集成能力。",
		"5G": "国产光棒旗舰地位,特种光缆国内市占率高达30%-40%;三大运营商采集量价齐升,“八横八纵”骨干网更新需求增大,广电互联互通平台带来增量,使得光纤光缆需求增大。",
		"锂电池概念": "公司具备新能源汽车使用的磷酸铁锂电池产能，随着“碳达峰、碳中和”战略的提岀，高比例可再生能源需要大量的储能，当前专注于储能市场的开发。2021年5月28日，公司披露了扩大“高性能锂电池”项目实施范围的公告，从新能源汽车用领航源动力高性能锂电池领域扩大至新型电力储能用启航低碳源高性能锂离子电池领域。",
		"石墨烯": "公司石墨烯材料积极储备与电力产品的应用领域相结合，尚未形成产业化。",
		"充电桩": "公司收购的中天昱品科技在充电桩业务有布局。",
		"一带一路": "据2021年年度报告：公司中标巴西345kV高压电缆项目，实现在南美高压电缆市场的重大突破。通信产品海外销售业绩大幅增长，产品销售实现“一带一路”沿线国家全覆盖，在印尼、泰国、越南等市场连续中标供货电信运营商锂电池组后备电源。报告期内公司增设了中天格鲁吉亚有限公司和中天孟加拉有限公司，以及位于新加坡、服务海外总包项目的中天工程私人有限公司，为巩固和深化公司现有海外业务提供便利，为持续拓展新领域、新业态保驾护航。",
		"光伏概念": "公司在光伏领域，除了涉足光伏封装材料外，还进行分布式光伏电站开发建设，专注光伏电站项目设计、设备集成、EPC总包、运维服务等。",
		"超级电容": "2021年5月18日互动易回复：公司研发了基于介孔炭纤维和通孔型泡沫铝材料的高电压双电层超级电容技术及产品，公司拥有一流的研发团队和产品开发平台，建成了一条现代化的超级电容生产线。目前已完成部分产品的试生产，正在积极进行市场应用推广。",
		"风电": "中天海洋工程于2017年进入海上风电施工领域，从事海上风电基础施工、运维。中天科技海缆从浅海到深海、从低压到特高压、从交流至直流，在超高压海缆海上风电工程研发、制造和运行方面拥有丰富的经验。先后实现了交流光（电）缆从三芯110kV到三芯220kV，再到500kV的跨越；直流光（电）缆从±160kV、±200kV、±320kV、±400kV，再到±525kV的跨越。2019年，中天科技海缆三芯66kV/220kV轻型系列海底光电缆产品通过新产品技术鉴定，达到国际领先水平。",
		"华为概念": "华为是公司的客户，与公司有正常的业务往来。",
		"工业互联网": "2021半年报披露：公司推进“5G+工业互联网”融合应用项目，建设5G企业专网（SA组网），实现“两线、四区”5G网络全覆盖，打造5G融合应用十大类典型场景23个子场景，赋能企业数字化转型，实现“少、好、高”目标；公司积极推进精益制造理念发展智能制造，现已获得2个省级智能工厂、2个省级工业互联网标杆工厂、17个省级智能制造示范车间、两项工信部智能制造试点示范、两项国家级智能制造新模式示范，正逐步成为“中国智造”的代表品牌。",
		"数据中心": "公司目前能提供除服务器、存储和交换机以外，数据中心各类产品，主要涉及微模块化数据中心、一体化数据中心、各类大容量、高密度连接设备以及电源、暖通配套设备以及DCIM软件平台。",
		"储能": "公司目前主要研究方向为电化学储能，以大型储能系统为核心，发力电网侧，用户侧及电源侧储能应用。公司参与承建诸如国家电网首批镇江东部电网侧66MWh储能电站、国内单体容量最大的电网侧湖南一期长沙芙蓉52MWh站房式储能电站、全球最大的电网侧江苏二期昆山48.4MWh储能电站、全国最大的用户侧动力电池规模化梯次利用工程储能电站等多项重大工程项目。",
		"绿色电力": "公司自主开发建设运营的分布式光伏电站规模达344.6MWp,在“自发自用,余电上网”分布式光伏领域名列前茅。公司凭借在分布式光伏领域积累的丰富经验,提供光伏电站项目设计、设备成套、工程总包、电站运维等一揽子服务。",
		"证金持股": "",
		"超导概念": "据公司2022年半年度报告：随着10kV三相同轴高温交流超导电缆正式投入使用，公司积极开展超导电缆企业标准制定工作，完成《额定电压35kV(Um=40.5kV)及以下高温超导电缆》企业标准编制，适用于单芯、三芯一体、三相同轴等高温超导电缆产品，形成高温超导电缆系列化、规范化技术文件，为承接各类高温超导电缆产品做好技术储备。报告期内，在开展多种用途的高温超导电缆产品研制的同时，全力保障超导同步调相机项目的按期完成。此外，公司与多家客户和科研院所展开交流，讨论落实合作开展超导输电共性关键技术研究、新型超导电力装备基础和关键技术研究、高温超导磁体关键技术研究等。",
		"6G概念": "据2023年3月13日互动易回复：中天科技深耕通信产业多年，在相关领域拥有较好的技术储备和客户基础。公司密切关注6G相关技术，在多个方向保持研发并具备相关技术储备。6G将实现服务场景智慧互联，全面支撑智慧生活、智慧行业的社会发展，其不断壮大数据流量和算力的需求，将对公司通信产业的发展有促进作用。",
		"光伏建筑一体化": "据2022年半年度报告：公司以2013年承建全国首批18家分布式光伏发电应用示范区为起点，多年来深度布局分布式光伏发电业务。顺应行业发展方向，紧盯光伏整县开发业务，报告期内公司与华能灌云清洁能源发电有限责任公司签署了《灌云县东部地区新能源资源报告书编制咨询服务协议》和《20MW以下多个分布式光伏发电项目可行性研究报告编制合同》，充分发挥自身优势，积极参与央企发电集团整县开发前期工作，为后续承接EPC总包工程打下坚实基础。",
		"共封装光学(CPO)": "根据公司2022半年报披露：公司着力推动光通信模块产品的升级和整体研发水平，建成用于400G光模块和400G/800G硅光模块研发的COB高速光模块实验室，成功掌握COB高速光模块的封装能力；并研发出工业级光模块，实现首次市场订单的批量交付，标志着该产品领域的研发交付能力进入了行业第一梯队。",
		"氢能源": "2023年7月19日微信公众号发布：2023年5月，中天科技首次推出35/70MPa加氢站和加氢机，该设备已经取得整机防爆认证、TUV国际认证，并兼容SAEJ2601国际标准的快速加氢机。中天华氢作为氢能装备的供应商及工程总包商，依托中天科技在生产制造、工程建设方面的经验，目前在加氢机生产制造及加氢站项目建设方面已形成第一阶段的成果。",
		"固态电池": "2024年4月11日互动易：公司前期已经布局固态电池研究，目前基于已有产线半固态电池已经中试完成。",
		"光纤概念": "江苏中天科技股份有限公司是国内光电缆品种最齐全的专业企业,主营光纤通信和电力传输。其主要产品包括光通信及网络、电力传输、海洋系列、新能源、铜产品、商品贸易。"
	},
	"亮点": "国内光电缆品种最齐全的企业，拥有海底光缆制造的核心技术",
	"同业": "光纤光缆:  亨通光电  长飞光纤  通鼎互联  永鼎股份  长江通信  汇源通信  ST特信  ST富通",
	"概念x": "特高压   华为产业链   长三角一体化   泛在电力物联网   股权转让   锂电池   5G   一带一路   石墨烯   充电桩   光通信   OLED   铜箔/覆铜板   物联网   光伏   风电   新能源汽车   储能   智能制造   工业互联网   MSCI   固态电池   分拆上市预期   磷酸铁锂   超级电容   智慧灯杆   光电共封装CPO   超导概念   光纤概念",
	"概念xgb": {
		"特高压": "全球超高压海缆领军企业，特高压OPGW市场份额国内第一；公司主营通信线缆与电力线缆等线缆业务，积极参与特高压电网和智能配电网建设，可提供如导线、OPGW、金具、电力电缆、配电变压器及配套附件等产品，普通导线、特种导线、OPGW、ADSS等主营拳头产品在全国市场份额第一",
		"华为产业链": "公司与华为在通信网络、数字能源等方面均有良好合作关系",
		"长三角一体化": "位于南通；主营特种光纤预制棒、新型光纤预制棒的技术研究，并成功掌握了超低损耗、大有效面积光纤预制棒的制造技术，从云、管、端为客户提供棒-纤-缆、器件、天馈线、网络设备和物联网及平台的系统解决方案，为全球ICT客户提供基础设施和服务",
		"泛在电力物联网": "公司电力传输业务导线、OPGW等产品在特高压、智能电网及农网改造等工程项目中有批量中标；19年4月，在互动平台表示：公司掌握国网建设泛在电力物联网建设思路",
		"股权转让": "23年6月，公司向中天科技集团收购如东和风海上风力发电有限公司20%股权，股权转让价格为3.4亿元",
		"锂电池": "控股子公司江东电子材料主营包括线路板铜箔和锂电池铜箔；公司募集资金项目“新能源汽车用领航源动力高性能锂电池系列产品研究及产业化项目”已经达到预定可使用状态",
		"5G": "全球领先的ICT基础设施和服务提供商；公司围绕光通信、5G、工业互联网等领域，不断完善天线、漏泄同轴电缆、5G能源一体化机柜、光模块、数据中心、有源终端、高性能原材料等ICT技术产业集群，打造“5G﹢”硬核能力体系；公司积极研究5G无线通信天线及漏缆技术，开发4448天线、广角漏缆2.0技术方案、5G-R漏缆等多款先进产品并获得市场及客户的认可",
		"一带一路": "国内光纤通信、电力传输行业龙头，全球超高压海缆领军企业；主营海底电缆、海底光缆、输配电产品、储能系统、光通信等产品的研产销；运营印度、巴西、印尼、摩洛哥、土耳其和德国六家境外工厂，主营产品远销160多个国家及地区",
		"石墨烯": "属于产业链中游和下游，中游制备方面全资子公司上海中天铝线在石墨烯制备方面取得重要突破；下游应用方面，研发金属基石墨烯复合制品材料，在导电率不变的情况下，减轻电力线路负重；公司石墨烯新材料项目19年新增金额1668.67万元",
		"充电桩": "公司已建成分布式光伏、储能、充电桩三位一体结合的电力储能系统，拥有自主研发新能源汽车充电电缆、充电枪等配套产品；目前正开展收购中天昱品科技事宜，标的公司在充电桩业务已有布局，主要的客户群体包含国家电网、南方电网、社会充电桩运营单位",
		"光通信": "全球ICT基础设施和服务提供商的企业；公司拥有完整的棒纤缆产业链，形成了四氯化硅-光纤预制棒-光纤-光缆原材料-全系列光缆-终端产品-物流运输和综合服务解决方案一体化的产业布局；公司从2018年开始研发光模块，应用于5G无线接入场景的全系列工业级光模块产品均已大批量出货，完成400G光模块研发试产，800G光模块研发工作有序推进",
		"OLED": "PI膜是柔性OLED领域最关键的显示材料，公司PI项目已向市场批量供应两款高性能薄膜，一款用于制备人工石墨导热膜，另一款用于生产FCCL电子级膜；两款高性能PI膜产品性能符合设计要求，达到国际先进水平",
		"铜箔/覆铜板": "控股子公司江东电子材料主营包括线路板铜箔和锂电池铜箔；打造电子铜箔制造研发基地，打造1.5万吨铜箔扩建项目，目前依然在建设中",
		"物联网": "公司光通信业务布局有物联网终端等5G系列化产品，已经成功在5G运营商客户部署和运营",
		"光伏": "公司光伏产业主要产品有氟膜、光伏背板、光伏系统，主要应用于太阳能电池组件及光伏电站等；公司同时提供光伏电站项目设计、设备成套、工程总包、电站运维等一揽子服务，深度布局分布式光伏发电业务",
		"风电": "国内海缆龙头；公司业务涵盖了风电基础安装、风机主体安装、超高压交直流海缆及特种海缆供应以及海上风电场全寿命周期运维服务等多个方面；公司开发的国内首根三芯110kV、三芯220kV交流海缆在海上风电项目成功应用，并中标了我国首个采用电压等级330kV主送出海缆的海上风电项目—三峡能源阳江青洲六海上风电场工程项目",
		"新能源汽车": "公司已建成分布式光伏、储能、充电桩三位一体结合的电力储能系统，拥有自主研发新能源汽车充电电缆、充电枪等配套产品；目前正开展收购中天昱品科技事宜，标的公司在充电桩业务已有布局，主要的客户群体包含国家电网、南方电网、社会充电桩运营单位",
		"储能": "公司储能电池在大型储能系统、通信基站、后备电源等领域应用，已建成分布式光伏、储能、充电桩三位一体的电力储能系统，在储能业务所需的电芯、PCS、EMS、BMS等产品以及系统集成方面均配备相应的研发团队，可实现95%以上的产品组合配置，形成系统的储能系统解决方案；21年12月，拟投建源网荷储一体化示范项目",
		"智能制造": "全球能源网络解决方案服务商；公司积极布局“5G+工业互联网”融合创新应用，与三大电信运营商、华为、信通院等开展合作，协同创新，打造了10大类“5G+工业互联网”典型融合应用场景；在预制棒行业率先实现制造过程智能化巡检；通过工业互联网标识与智能制造融合创新，实现“棒纤缆”产业链协同制造，入选中德工业4.0十大典型案例",
		"工业互联网": "全球能源网络解决方案服务商；公司积极布局“5G+工业互联网”融合创新应用，与三大电信运营商、华为、信通院等开展合作，协同创新，打造了10大类“5G+工业互联网”典型融合应用场景；在预制棒行业率先实现制造过程智能化巡检；通过工业互联网标识与智能制造融合创新，实现“棒纤缆”产业链协同制造，入选中德工业4.0十大典型案例",
		"固态电池": "公司前期已经布局固态电池研究，目前基于已有产线半固态电池已经中试完成",
		"分拆上市预期": "20年9月披露，公司筹划中天科技海缆分拆上市事项，中天科技海缆主要从事海底光缆、海底电缆、海底光电复合缆及电力电缆（包括配套产品）的设计、研发、生产及销售业务",
		"磷酸铁锂": "全资子公司中天储能生产和销售磷酸铁锂离子电池；公司控股股东之子公司中天新兴材料有限公司生产和销售磷酸铁锂原材料",
		"超级电容": "全球能源网络解决方案服务商，获批挂牌“江苏省超级电容工程研究中心”；公司研发了基于介孔炭纤维和通孔型泡沫铝材料的高电压双电层超级电容技术及产品，建成了一条现代化的超级电容生产线；公司牵头制定和发布了《超级电容器用泡沫铝集流体总规范》团体标准，并参与了《配网自动化终端设备用超级电容器规范》、《消费类电子产品用超级电容器总规范》等行业标准的制定；公司成功开发了3.0V800F大容量风电用超容单体及模组，其中160V10F风电模组已通过国内权威检测机构的第三方检测认证",
		"智慧灯杆": "公司已完成智慧路灯产品的研发，集成了智慧照明、视频监控、5G基站、无线WLAN、多媒体广播、LED广告屏、智慧汽车充电桩、人机互动设施、一键报警等多种功能",
		"光电共封装CPO": "公司正在跟进CPO共封装光学技术，着力推动光通信模块产品的升级和整体研发水平，并已成功掌握 COB 高速光模块的封装能力",
		"超导概念": "公司积极开展超导电缆企业标准制定工作，完成《额定电压 35kV(Um=40.5kV)及以下高温超导电缆》企业标准编制，适用于单芯、三芯一体、三相同轴等高温超导电缆产品，形成高温超导电缆系列化、规范化技术文件，为承接各类高温超导电缆产品做好技术储备；公司在开展多种用途的高温超导电缆产品研制的同时，全力保障超导同步调相机项目的按期完成；公司与多家客户和科研院所展开交流，讨论落实合作开展超导输电共性关键技术研究、新型超导电力装备基础和关键技术研究、高温超导磁体关键技术研究等",
		"光纤概念": "全球ICT基础设施和服务提供商的企业；公司拥有完整的棒纤缆产业链，形成了四氯化硅-光纤预制棒-光纤-光缆原材料-全系列光缆-终端产品-物流运输和综合服务解决方案一体化的产业布局；公司从2018年开始研发光模块，应用于5G无线接入场景的全系列工业级光模块产品均已大批量出货，完成400G光模块研发试产，800G光模块研发工作有序推进"
	}
}