{
	"名称": "中国软件",
	"code": "600536",
	"全名": "中国软件与技术服务股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "自主软件产品、行业解决方案、服务化业务。",
	"产品": "基础软件产品、系统平台软件产品、软硬一体产品、数据安全产品、网信业务、数字化业务、税务、金融监管",
	"概念": "华为欧拉，国产操作系统，云计算，MSCI概念，北京自贸区，标普道琼斯A股，参股新三板，电子身份证，国产软件，国企改革，沪股通，华为概念，京津冀一体化，融资融券，数据安全，数字经济，网络安全，乡村振兴，信创，央企国企改革，智慧城市，中字头股票",
	"概念y": "中证500-100%  中国电子-36%  腾讯平台-25%  透明计算-20%  手机芯片-15%  智慧党建-15%  WAPI-13%  中字头-11%  沪股通-10%  融资融券-10%  国企改革-10%  智慧城市-10%  央企国资改革-10%  证金持股-10%  中字头股票-10%  国产软件-8%  云计算-6%  软件-5%  核高基-5%  核高基-5%  集成电路-4%  国产操作系统-4%  网络安全-3%  军工-2%  云服务-2%  去IOE-0%",
	"概念详情": {
		"华为欧拉": "公开资料显示公司旗下的麒麟软件作为openEuler社区第二大贡献者,在社区贡献、技术路线推广、市场上量等方面成绩显著。",
		"国产操作系统": "拥有完整的从操作系统等基础软件、中间件、安全产品到应用系统的业务链条，覆盖税务、党政、交通、知识产权、金融、能源等国民经济重要领域；唯一拥有LINUX操作系统的企业；持有中标软件50%股权，其产品包括中标麒麟服务器操作系统、桌面操作系统、高可用软件、涉密虚拟化软件等系列产品。",
		"云计算": "中软防水坝数据防泄漏系统是公司自主研发的企业级数据安全产品，支持Windows全系、Linux、Android、iOS等多操作系统，同时支持云环境下的数据安全防护，为企业级客户提供新一代数据失泄密防护解决方案。报告期内，中软防水坝系列产品广泛应用于政府、央企、金融、制造业和研究院所等多个行业，对千万台终端数据实施安全防护，为国家多个重要领域的数据安全保驾护航。新推出的防水坝9.0版本在稳定性、兼容性和功能完善上均有明显提升，在技术上进一步提升了产品品质；同时进一步加强市场拓展，开拓了新的销售渠道。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国产软件": "首批通过了国家软件企业认证,连续被评定为“规划布局内重点软件企业”;位居电子百强、软件百强之列,拥有多项行业顶级认证资质;拥有完整的从操作系统等基础软件、中间件、安全产品到应用系统的业务链条,覆盖税务、党政、交通、知识产权、金融、能源等国民经济重要领域;主要业务板块为:自主软件产品、行业解决方案和服务化业务。",
		"网络安全": "中软防水坝数据防泄漏系统是公司自主研发的企业级数据安全产品，支持Windows全系、Linux、Android、iOS等多操作系统，同时支持云环境下的数据安全防护，为企业级客户提供新一代数据失泄密防护解决方案。",
		"智慧城市": "子公司中软信息服务有限公司主营业务定位于以云计算平台为支撑,通过建立智慧城市运营服务平台,承载各类智慧应用,构建全方位服务体系,面向不同的城市,提供符合当地需求的智慧应用及相应服务运营。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"数字经济": "公司面向数字经济发展需求，加快构建以操作系统等自研产品为核心的计算平台底座，打造行业核心应用产品体系，持续推进关键技术创新，进而提升核心能力，逐步打造成为产品商。",
		"电子身份证": "电子身份证体系在全国各行各业全面推广，公司子公司麒麟软件也参与了相关项目，从电子证照体系数据底层建设项目，到身份识别场景的业务应用，麒麟操作系统为客户了提供底层运行环境。电子身份证数据中心使用了银河麒麟服务器操作系统。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"信创": "公司拓展通行控制业务，完成基于信创体系的通行控制基础版开发工作，构建核心技术壁垒。",
		"京津冀一体化": "公司注册地址是北京市昌平区昌盛路18号，主营业务是自主软件产品、行业解决方案、服务化业务。",
		"参股新三板": "公司持有安人股份2250万股，占总股本的39.75%。",
		"数据安全": "2022年半年度报告披露显示，中软防水坝数据防泄漏系统是公司自主研发的企业级数据安全产品，中软防水坝主机监控审计系统、统一终端安全管理系统广泛运用，产品部分功能已实现对国密算法的支持。",
		"乡村振兴": "2022年半年度报告披露显示，公司始终紧跟国家乡村振兴的政策方向，依托公司品牌效益和渠道资源，以及多年丰富的数字化与信息化建设经验，大力发展智慧农业，加快推进农业转型化升级。公司乡村振兴数字化信息化方案以“基础信息数据化、共享服务在线化、动态监管精准化、乡村振兴一体化”为主要建设理念，以“平台+生态”为建设模式，重点围绕乡村服务、生态环境、乡村治理三大领域提供相关应用服务，通过三农大数据全面推动数字乡村的发展与形成，促进乡村振兴。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"华为概念": "2023年9月25日互动易回复：公司子公司麒麟软件和华为有多年合作关系，在开源社区、产品预装、云计算多个领域均有实际合作。目前，麒麟软件是华为生态体系重要合作伙伴。"
	},
	"亮点": "中国电子旗下的网络安全与信息化板块核心企业，信创行业领军者",
	"同业": "IT服务:  东软集团  铜牛信息  法本信息  慧博云通"
}