{
	"名称": "国药股份",
	"code": "600511",
	"全名": "国药集团药业股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "医药生物—医药商业",
	"业务": "医药流通。",
	"产品": "商品销售、产品销售、仓储物流",
	"概念": "芬太尼，医药电商，流感，高股息精选，国企改革，沪股通，冷链物流，融资融券，新冠疫苗，央企国企改革，养老金持股",
	"概念y": "中证500-100%  国药集团-69%  医药电商-35%  融资融券-26%  国企改革-20%  医保-16%  甲型流感-14%  健康中国-14%  医药分开-12%  苹果产业链-10%  新型病毒防治-10%  养老金持股-10%  新冠病毒防治-10%  沪股通-10%  冷链物流-10%  新冠疫苗-10%  大消费-9%  央企国资改革-8%  医药商业-7%  MSCI-7%  药店-7%  抗癌-6%  白马股-2%  医药-2%  医疗改革-0%",
	"概念详情": {
		"芬太尼": "公司产品包括枸橼酸芬太尼原料及制剂、盐酸瑞芬太尼原料及制剂、枸橼酸舒芬太尼原料及制剂等。",
		"医药电商": "通过注入国控控股等资产,成为北京医药分销龙头,国药股份实现北京地区二三级医院的100%覆盖,超过3000家基层医疗机构,同时分销业务网络覆盖31个省市自治区;在麻醉药品、一类精神药品的全国性批发企业中,公司一直处于龙头地位保持80%的市场份额血液制品业务在北京乃至全国医药市场一级商中销售产品最全、份额最大、信誉最好,覆盖北京市全部二三级医院;18年商品、产品销售收入387.4亿",
		"流感": "公司以药品经营为主，全国分销、医院直销业态销售收入占90%以上的份额。业务主要分三个主营业态——北京市场直销，针对北京医药市场，为医疗目标客户提供全品种、全配送医药商业服务；全国商务分销调拨，针对全国省市级商业客户，提供高端品种的医药流通服务；全国麻特药品经营，全国性麻醉药品和第一类精神药品批发，公司在麻醉药品、一类精神药品渠道一直保持着84%以上的市场份额，同时拥有生物制品、疫苗等特殊药品经营资质，公司通过国家GSP等资质认证，经营覆盖全国除港澳台外的31个省、自治区和直辖市。",
		"冷链物流": "2020年8月11日互动平台回复：公司一直开展有医药冷链配送业务，具备相关仓储和配送服务能力，能满足医药冷链品种配送需求，配置范围覆盖北京区域。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"高股息精选": "国药股份连续3年股息率分别为：2.22%，2.80%，2.98%",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "麻醉药品、一类精神药品批发业务的市场占有率排名第一",
	"同业": "医药流通:  华东医药  上海医药  九州通  瑞康医药  中国医药  国药一致  重药控股  南京医药  海王生物  北大医药  嘉事堂  药易购  百洋医药  达嘉维康  合富中国  国科恒泰",
	"概念x": "央企改革   健康中国   医药商业   冷链   医药   MSCI   新冠疫苗   国企改革   新冠病毒防治   医疗耗材供应链SPD",
	"概念xgb": {
		"央企改革": "国药集团旗下，医药流通龙头；公司业务覆盖分销、工业和物流板块。其中，医药分销占96%以上，包括医疗、零售和商务调拨；公司的麻精药品业务在特殊药品市场及渠道中依然具有稳固的核心竞争实力；在全国三家麻醉药品、一类精神药品全国性批发企业中，且在麻精药行业中始终居于龙头地位",
		"健康中国": "医药流通龙头；公司业务涵盖直销、分销、麻药、工业、口腔、专业零售、营销服务、物流等，在北京地区医药直销业务规模连续多年居于首位",
		"医药商业": "全国麻精药品渠道龙头，北京医药流通龙头；公司在北京地区的医疗直销业务保持绝对优势，已实现北京地区一、二、三级医院的100%覆盖，并覆盖超过4700家的基层医疗机构；零售直销业务已经覆盖全国 500 强连锁药店和众多单体药店，直接渠道覆盖超 3 万多家门店，渠道延伸可覆盖 22 万余家终端药店",
		"冷链": "医药流通龙头；控股子公司国药物流专门成立冷链事业部，拥有35台冷藏车干线班车；国药冷链曾携手天下库房打造“国仓系列-医药冷链码头”，提供多元化医药生态圈服务和产品",
		"医药": "全国麻精药品渠道龙头，北京医药流通龙头；公司在北京地区的医疗直销业务保持绝对优势，已实现北京地区一、二、三级医院的100%覆盖，并覆盖超过4700家的基层医疗机构；零售直销业务已经覆盖全国 500 强连锁药店和众多单体药店，直接渠道覆盖超 3 万多家门店，渠道延伸可覆盖 22 万余家终端药店",
		"新冠疫苗": "20年12月披露，大股东国药集团中国生物新冠病毒灭活疫苗获批附条件上市；21年5月披露，大股东国药集团旗下中国生物新型冠状病毒（COVID-19）灭活疫苗（Vero细胞）获得世卫组织紧急使用授权，纳入全球“紧急使用清单”（EUL）",
		"国企改革": "国药集团旗下，医药流通龙头；公司业务覆盖分销、工业和物流板块。其中，医药分销占96%以上，包括医疗、零售和商务调拨；公司的麻精药品业务在特殊药品市场及渠道中依然具有稳固的核心竞争实力；在全国三家麻醉药品、一类精神药品全国性批发企业中，且在麻精药行业中始终居于龙头地位",
		"新冠病毒防治": "国药集团中国生物武汉生物制品研究所研发的新型冠状病毒（COVID-19）灭活疫苗（Vero细胞）Ⅰ/Ⅱ期临床试验在中国临床试验注册中心正处于“通过审核”预注册状态",
		"医疗耗材供应链SPD": "医药流通龙头；控股子公司国控华鸿持续扩大SPD项目经验和优势；控股子公司国控天星持续推进北京多家医院的耗材集中配送业务"
	}
}