{
	"名称": "新赛股份",
	"code": "600540",
	"全名": "新疆赛里木现代农业股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "小盘股",
	"财务": "",
	"行业": "农林牧渔—种植业",
	"业务": "棉花初加工及销售；棉籽深加工；棉纱纺织；矿石采选、加工；煤炭、农产品仓储及物流业务、租赁业务；货物贸易；农业高新技术产品研发。",
	"产品": "皮棉、棉纱、氧化钙、物流运输及仓储服务、脱酚棉籽蛋白、脱酚棉籽油",
	"概念": "粮食概念，农业种植，低辐射玻璃(Low-E)，地方国企改革，风电，硅能源，国企改革，建筑节能，冷链物流，贸易战受益股，统一大市场，...",
	"概念y": "油菜籽-100%  菜籽油-95%  新疆兵团国资-82%  棉花-73%  新疆振兴-73%  农业种植-50%  股权转让-39%  食用油-20%  P2P-14%  新疆-14%  新疆建设-12%  甲醇-10%  国企改革-10%  化妆品-10%  新疆本地-8%  新疆装备制造-2%  金融信息服务-0%  一带一路-0%",
	"概念详情": {
		"粮食概念": "公司业务包含粮食、食用油等农产品的仓储服务。",
		"农业种植": "公司农业主要产品为棉籽、葵花籽、菜籽及其他油料作物;全年销售情况,皮棉销量3.05万吨,棉籽7.54万吨;战略规划上,继续做大做强棉业,做好棉花的加工收购及疆內皮棉的贸易,扩大新疆市场棉花交易的市场份额。",
		"低辐射玻璃(Low-E)": "联营企业普耀建材为延长产业链、提高产品的附加值，在项目一期实现较好收益的情况下，投资建设普耀二期low-e玻璃深加工项目，二期项目建设填补了新疆在该产品生产上的空白，满足了本地区及周边中亚区域对低辐射玻璃（Low-E玻璃）的大量需求，提高了产品的附加值。",
		"新疆振兴": "公司已形成棉花、食用油、棉纺、能源矿产四大主业和贸易物流同步发展的经营格局。公司在新疆博乐地区拥有近20万亩精准化管理的棉花基地和近十万锭规模的精梳紧密纺、气流纺棉纺企业；在新疆乌鲁木齐市等地拥有7家油脂加工精炼灌装企业及1家贸易企业，是新疆最具影响力的食用油脂加工企业；同时，随着公司“一主两翼向优势资源转换”战略的发展，成功涉足了新疆矿产资源和能源领域的开发建设。公司是中国以棉花为主导产业的少数几家上市公司之一，所在地有着独特的土壤、气候、水以及光热资源，极其适宜棉花作物的生长，公司棉花年均播种24万亩左右，优质皮棉总产3万吨左右。",
		"一带一路": "2015年1月，新赛股份控股的霍城县可利煤炭物流配送公司铁路专用线通过验收合格，已于1月底开通出境。该铁路专用线与精伊霍铁路相连，精伊霍铁路从霍尔果斯出境到达哈萨克斯坦，并穿越中亚最终达到荷兰阿姆斯特丹，是我国第二条向西开放的国际铁路通道。公司有望凭此分享“一带一路”的战略红利。",
		"乡村振兴": "公司农业主要产品为棉籽、葵花籽、菜籽及其他油料作物;全年销售情况,皮棉销量3.05万吨,棉籽7.54万吨;战略规划上,继续做大做强棉业,做好棉花的加工收购及疆內皮棉的贸易,扩大新疆市场棉花交易的市场份额;。",
		"风电": "塔城风电投资3520万元，占25%；山口风电3500万元，占20%。",
		"冷链物流": "公司开展物流运输、仓储服务多年，在地区间大宗商品和工业原料运输方面具有重要影响。可利物流专注于提供铁路煤炭运输服务，湖北物流专注于提供粮食、油脂等农产品仓储服务。子公司新赛农产品物流有限公司二期项目总建筑面积40,860㎡，其中：物流分拨中心9,000㎡、粮油储备中心6,400㎡、冷链中心9,000㎡、物流交易中心16,460㎡。公司发展战略为“一主两辅“,其中包括仓储物流行业。",
		"建筑节能": "新疆普耀新型建材有限公司的low-e玻璃属于节能玻璃，主要用于建筑门窗，是低能耗建筑材料。",
		"硅能源": "公司的子公司新赛矿业经营石英砂加工和销售，而石英砂是二氧化硅的原材料。",
		"国企改革": "公司属于国有企业。公司的最终控制人为新疆生产建设兵团国有资产监督管理委员会。",
		"统一大市场": "公司2023年半年报：公司开展物流运输、仓储服务多年，在地区间大宗商品和工业原料运输方面具有重要影响。可利物流专注于提供铁路煤炭运输服务，湖北物流专注于提供粮食、油脂等农产品仓储服务。",
		"西部大开发": "公司注册地址为新疆维吾尔自治区双河市荆楚工业园区迎宾路17号"
	},
	"亮点": "具有先进的棉花加工技术，农业产业化高新技术企业",
	"同业": "棉花:  新农开发",
	"概念x": "农业种植   新疆国企改革   农垦   棉花   新疆概念   风电   大农业   国企改革",
	"概念xgb": {
		"农业种植": "新疆建设兵团旗下，棉花原料市场优势企业；公司以棉花全产业链为主，涉及棉花的种植、加工、销售以及棉种的研发、繁育等多个环节",
		"新疆国企改革": "新疆生产建设兵团第五师国资委旗下；业务以棉花主业为主，打通上下游全产业链，并以资本运营和其他产业（矿业、物流、贸易）为辅",
		"农垦": "隶属于新疆建设兵团，所属轧花企业遍布南北疆，且均处于棉花优质产区，在棉花原料市场拥有重要优势",
		"棉花": "新疆从事棉花加工为主业的上市公司；公司主要业务以棉花初加工及销售为主，棉籽深加工业务作为公司棉花加工业务的纵向拓展，公司主要产品包括皮棉、棉纱、脱酚棉籽蛋白、脱酚棉籽油，籽棉加工能力达20万吨以上，“新赛”牌棉花、棉纱产品荣获新疆维吾尔自治区“著名商标”",
		"新疆概念": "实控人新疆建设兵团，公司业务主要包括棉花初加工、销售，棉纱纺织，棉籽深加工，矿石采选、加工，煤炭、农产品运输及仓储服务，货物贸易和农业高新技术产品研发",
		"风电": "公司持有国电新疆阿拉山口风电开发有限公司20%股权，持有国电塔城发电有限公司25%股权，业务性质为风能资源投资、开发前期筹备",
		"大农业": "新疆建设兵团旗下，棉花原料市场优势企业；公司以棉花全产业链为主，涉及棉花的种植、加工、销售以及棉种的研发、繁育等多个环节",
		"国企改革": "新疆生产建设兵团第五师国资委旗下；业务以棉花主业为主，打通上下游全产业链，并以资本运营和其他产业（矿业、物流、贸易）为辅"
	}
}