{
	"名称": "济川药业",
	"code": "600566",
	"全名": "湖北济川药业股份有限公司",
	"地域": "湖北省",
	"分类": "大盘股",
	"财务": "三线蓝筹，绩优股",
	"行业": "医药生物—中药Ⅱ",
	"业务": "药品的研发、生产和销售。",
	"产品": "蒲地蓝消炎口服液、小儿豉翘清热颗粒",
	"概念": "医药电商，维生素，仿制药一致性评价，参股银行，创投，创新药，肝炎概念，高股息精选，沪股通，家庭医生，流感，...",
	"概念y": "中证500-48%  生物医药-20%  村镇银行-19%  流感-18%  融资融券-13%  MSCI-12%  儿童用药-12%  泵阀-11%  优化生育（三孩）-10%  沪股通-10%  湖北-10%  苹果产业链-10%  医药-4%  医疗改革-3%  中药-2%  白马股-1%  二胎-0%",
	"概念详情": {
		"医药电商": "根据2023年年报：在专业化学术推广模式下，公司主要通过组织学术推广会议或学术研讨会，介绍产品的特点以及基础理论和最新临床疗效研究成果，通过宣传使专业人员和客户对产品有全面的了解和认识。公司参与各省药品招标，中标后由医疗机构直接或通过医药商业企业向公司采购产品。公司通过学术推广人员以其具有的专业产品知识和推广经验，在各地区开展推广活动。在OTC零售终端，通过OTC管理团队，针对性地开展终端动销，实施OTC门店品种的陈列、宣传和推广活动。此外，公司还通过互联网渠道销售产品。在专业化学术推广模式下，为加强对终端市场资源的信息沟通和控制力度，各项推广活动均在公司的统一指导和规划下进行。",
		"维生素": "公司官网：公司产品中包含康煦源牌钙铁锌硒维生素咀嚼片。",
		"仿制药一致性评价": "根据2025年1月14日公告：近日，湖北济川药业股份有限公司（以下简称“公司”）全资子公司济川药业集团有限公司（以下简称“济川有限”）收到国家药品监督管理局（以下简称“国家药监局”）核准签发的罗沙司他胶囊《药品注册证书》。罗沙司他胶囊注册分类为化学药品4类，按照与参比制剂质量和疗效一致的技术要求审评并获批，批准后视同通过仿制药质量和疗效一致性评价，主要用于慢性肾脏病（CKD）引起的贫血，包括透析及非透析患者。",
		"流感": "2023年11月17日互动易：公司产品阿奇霉素适应症为由流感嗜血杆菌、卡他莫拉菌或肺炎链球菌引起的慢性支气管炎细菌感染急性发作；肺炎衣原体、流感嗜血杆菌、肺炎支原体或肺炎链球菌引起的社区获得性肺炎；化脓性链球菌引起的咽炎/扁桃腺炎等等。",
		"高股息精选": "济川药业最近3年的股息率分别为：3.23%，4.14%，7.19%",
		"旅游概念": "根据济川药业2022年1月20日官微:济川药业凭借产业特色鲜明、综合实力突出、核心竞争力强等优势，成为泰州市6家工业旅游区之一。济川药业健康科技产业园已成功孵化多个工业旅游精品项目：集参观学习、展览、互动体验等功能于一体的济川健康科技馆，展示从原料到成品八大生产工艺全过程的蒲地蓝智能车间，再现中药采药、炮制和成药历史场景的制药场景园，体现中西医药发展史的大医千秋浮雕……成为展示企业形象，传播文化品牌的重要窗口，企业的知名度、美誉度节节攀升。",
		"三胎概念": "根据济川药业2024年12月4日官微:小儿豉翘清热糖浆属于中药2.2类新药，于2023年11月获批上市，是新版《药品注册管理办法》实施以来首个上市的中药改良型新药。济川药业结合儿科差异化用药需求和国家医保产品小儿豉翘清热颗粒的临床价值优势，在现有组方、给药途径和适应症的基础上，应用新工艺、新技术而开展的新剂型改进，使患儿用药更方便，也为患儿家庭带来新的用药选择。",
		"家庭医生": "根据济川药业2022年5月6日官微:济川门诊·体检中心按照一站式体检的先进模式建设，是一个环境优美舒适、体验方便快捷的医疗场所。门诊拥有彩色多普勒超声系统、全自动血细胞分析仪、尿液分析仪、微波治疗仪、电脑中频治疗仪、心电图机、监护仪等仪器设备，主要提供基本诊疗、健康体检、转院服务、名医工作室、家庭医生五大特色精品服务。为签约家庭提供体检、妇幼健康保健、心理健康指导、慢性病健康管理等服务项目。",
		"创新药": "2025年2月17日官微：当前，济川药业联合征祥医药开发的流感1类创新药ZX-7101A（玛赛洛沙韦片），上市申请已获国家药监局药品审评中心受理，II/III期临床文献已在感染病领域权威期刊ClinicalMicrobiologyandInfection上发表，研究结果表明单剂量口服ZX-7101A，能够有效减轻流感症状，快速降低病毒水平并清除病毒，且无需根据体重调整剂量。",
		"肝炎概念": "根据济川药业官网:济川药业旗下药品益肝乐颗粒，本品为深棕褐色颗粒；味甜酸、微苦。功能主治：清热利湿，舒肝解郁，扶正固本。用于湿热蕴蒸，身目俱黄，或两胁痹满疼痛，体倦懒食，溲赤便溏，舌苔黄腻等，西医诊断为急性黄疸型和非黄疸型肝炎、慢性迁延型肝炎等症。",
		"幽门螺杆菌概念": "根据济川药业官网:济川药业旗下药品枸橼酸铋钾胶囊（济川必乐），功能主治：本品用于胃和十二指肠溃疡，慢性浅表性胃炎以及伴有幽门螺旋杆菌感染时。本品为胃黏膜保护剂，不中和胃酸，也不抑制胃酸分泌，而在胃液pH值条件下，在溃疡表面或溃疡基底肉芽组织形成一种坚固的氧化铋胶体沉淀，成为保护性薄膜，从而隔绝胃酸、酶及食物对溃疡黏膜的侵蚀作用，促进溃疡组织的修复和愈合。体外实验证明，本品在酸性条件下能与蛋白质及氨基酸发生络合作用而凝结，而溃疡部位的氨基酸残基较正常黏膜丰富得多，因此本品更易沉积在溃疡黏膜上。另外，本品能与胃蛋白酶发生螯合作用而使其失活；铋离子能促进黏液的的分泌，对溃疡愈合也有一定的作用，此外本品还有杀灭幽门螺旋杆菌的作用，对治疗消化性溃疡和胃炎均有益。",
		"参股银行": "根据济川药业2024年年报:截至2024年12月31日，公司对江苏泰兴农村商业银行股份有限公司出资3,000万元，报告期内未有新的出资；对江芬泰兴中银富登村镇银行有限责任公司出资750万元。报告期内未新的出资。",
		"数字经济": "根据2024年年报：信息化作为集团公司的重要战略之一，在各业务板块持续发力。报告期内，在SAP系统基础架构之上，公司按照既定的数字化建设路线，通过LIMS实验室管理项目深入构建研发数字化管理体系，并依托经销商管理系统与SAP的深度集成构建销售流程合规体系。同时，公司优化了数据中心基础资源架构，建设了虚拟化超融合平台，建立了企业级异地数据备份体系，强化了信息安全防护能力，为公司信息化管理和数字化转型提供更加安全、可用的IT资源。此外，通过业财一体化建设打通业务流程与财务系统间的壁垒，实现从业务到财务流程效率提升，深挖数据价值，以数字化赋能企业管理，辅助运营决策，助力企业平稳健康持续发展。",
		"重组蛋白": "根据济川药业2025年2月17日官微:济川药业与天境生物合作开发1类创新药融合蛋白型长效生长激素的生物制品上市申请（BLA）也已获得国家药品监督管理局受理。作为国内申报阶段和已上市产品中首款且唯一一款融合蛋白长效生长激素，该创新疗法有望为儿童生长激素缺乏症患者带来有效且便捷的治疗方案。",
		"创投": "根据2025年4月26日公告：为更好地抓住医药行业的发展机遇，提升资产运作水平，公司通过投资专业生物医药创投基金，借助专业投资机构的投资能力和风险控制能力，向具有良好成长性和发展前景的医疗健康领域企业进行投资。截至本报告期末，公司以公允价值计量的金融资产中基金的账面余额为276,325,637.01元。",
		"农业种植": "根据2022年6月27日官微：公司始终坚持品质至上的质量理念，致力于推动中药产业现代化、标准化，形成了道地中药材种植、采收基地，构建从田间到车间的中药材质量保证体系。"
	},
	"亮点": "清热解毒类、消化类、儿科类药品具有竞争优势",
	"同业": "处方中药:  天士力  华润三九  康弘药业  康恩贝  以岭药业  通化金马  信邦制药  达仁堂  众生药业  西藏药业  佛慈制药  嘉应制药  汉森制药  神奇制药  白云山  维康药业  粤万年青  长药控股  吉林敖东  吉贝尔  ST九芝  ST百灵",
	"概念x": "回购   中药   健康中国   优化生育（三孩）   保健品   医药   流感   食品   口腔",
	"概念xgb": {
		"回购": "24年7月，拟以2500万元-5000万元自有资金回购股份，用于实施员工持股计划或股权激励，回购价格不超过人民币48元/股",
		"中药": "公司药品产品线主要围绕儿科、消化、呼吸等领域，主要产品为蒲地蓝消炎口服液、雷贝拉唑钠肠溶胶囊、小儿豉翘清热颗粒等；其中，蒲地蓝消炎口服液以及小儿豉翘清热颗粒在细分领域市场占有率位居行业前列",
		"健康中国": "中国综合实力排名前列的制药企业；公司药品产品线主要围绕儿科、消化、呼吸等领域，主要产品为蒲地蓝消炎口服液、雷贝拉唑钠肠溶胶囊、小儿豉翘清热颗粒等",
		"优化生育（三孩）": "公司药品产品线主要围绕儿科、消化、呼吸等领域，小儿豉翘清热颗粒为独家品种，主治小儿风热感冒",
		"保健品": "子公司康煦源主要从事保健品业务，致力于研究和开发功效性中药保健品，产品包括康煦源牌盛源胶囊（五仙草）、康煦源牌颐嘉片（视增亮）、康煦源牌钙铁锌硒维生素咀嚼片（济川维乐）等",
		"医药": "公司药品产品线主要围绕儿科、消化、呼吸等领域，主要产品为蒲地蓝消炎口服液、雷贝拉唑钠肠溶胶囊、小儿豉翘清热颗粒等；其中，蒲地蓝消炎口服液以及小儿豉翘清热颗粒在细分领域市场占有率位居行业前列",
		"流感": "公司主打产品蒲地蓝消炎口服液为独家剂型，临床上主要用于腮腺炎、咽炎、扁桃体炎、疖肿等；小儿豉翘清热颗粒为独家品种，主治小儿风热感冒",
		"食品": "子公司康煦源主要从事保健品业务，致力于研究和开发功效性中药保健品，产品包括康煦源牌盛源胶囊（五仙草）、康煦源牌颐嘉片（视增亮）、康煦源牌钙铁锌硒维生素咀嚼片（济川维乐）等",
		"口腔": "蒲地蓝牙膏是公司日化产品，蒲地蓝牙膏可以修护口腔黏膜、改善牙龈健康、抑制牙菌斑、清新口气"
	}
}