{
	"名称": "康恩贝",
	"code": "600572",
	"全名": "浙江康恩贝制药股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "药品、大健康产品和中药饮片的研发、生产和销售。",
	"产品": "“康恩贝”肠炎宁系列、“金笛”复方鱼腥草系列、“前列康”普乐安系列、“天保宁”银杏叶系列、“至心砃”麝香通心滴丸、“金前列康”黄莪胶囊、黄芪、党参、当归、浙贝母、灵芝孢子粉、铁皮枫斗、银杏叶提取物、“金艾康”汉防己甲素片、“金康速力”乙酰半胱氨酸系列、“金康灵力”氢溴酸加兰他敏片、阿米卡星、大观霉素、阿奇霉素、克拉霉素、“康恩贝”维C系列、蛋白粉系列、“贝贝”儿童系列、“Conbiuty”女性口服美容系列",
	"概念": "医药电商，毛发医疗，眼科医疗，MSCI概念，阿尔茨海默概念，标普道琼斯A股，创新药，地方国企改革，仿制药一致性评价，高股息精选，工业大麻，股权转让，国企改革，互联网医疗，沪股通，融资融券，养老概念，幽门螺杆菌概念，智能医疗，专精特新",
	"概念y": "中证500-100%  医保-26%  医药电商-23%  青蒿素-22%  MSCI-17%  融资融券-17%  互联网医疗-13%  金改-13%  中药-12%  养老-11%  干细胞-10%  泉州金改-10%  养老地产-10%  眼科-10%  化学原料药-10%  苹果产业链-10%  食品-10%  小额贷款-9%  抗肝癌-9%  医药-8%  工业大麻-8%  沪股通-7%  互联网+-5%  细胞免疫治疗-5%  流感-4%  5G-3%  抗癌-3%  医疗改革-3%  智能医疗-3%",
	"概念详情": {
		"医药电商": "公司收购参股珍诚医药,构建换联网医药销售平台。2014年12月公司公告收购参股珍诚医药30%股权(2013年收入18.74亿,净利3507万元)。珍诚医药是我国首批获得医药分销B2B资格的商业企业,具有互联网企业的基因和先发优势,可为公司探索构建互联网销售平台提供技术和人才支持,快速切入医药电商领域。公司拥有丰富的品种资源,但目前处方药销售尚未放开,业务尚未整合。未来随着监管的放开,双方整合的空间大,剩余股权问题也有望得到解决。",
		"毛发医疗": "公司全资子公司杭州康恩贝公司的非那雄胺片（1mg规格）主要用于治疗男性秃发（雄激素性秃发），能促进头发生长并防止继续脱发。",
		"眼科医疗": "子公司珍视明药业拥有知名产品珍视明滴眼液；珍视明药业以生产五官科用药及眼健康产品为主拥有滴眼剂为主的51个品种，国家医保产品有25个，进入国家基本药物目录产品有6个，此外还拥有护眼贴、热敷眼罩和眼部护理等眼健康产品。",
		"智能医疗": "2014年12月4日康恩贝公告，拟以现金27115万元受让浙江珍诚医药在线股份有限公司30.81%股份。珍诚医药是一家专注于药品、医疗器械和保健食品等医药健康领域的垂直类B2B电子商务及渠道增值服务运营商。",
		"互联网医疗": "持有上海鑫方迅17%股权,标的是一家互联网远程医疗平台方案提供商与互联网远程医疗监测终端研发企业,专注于移动互联网和医疗、健康管理相结合的领域。",
		"养老概念": "2015年9月，公司拟出资2600万元增资上海鑫方迅通信科技有限公司，占增资后上海鑫方迅注册资本的20%。上海鑫方迅有医养护一体化居家健康管理、远程医学监测、远程会诊、合作医院托管（包括养老社区合作医院）和健康管理与智慧养老五种业务模式。",
		"创新药": "依托嘉和生物研发平台,布局生物创新药领域;子公司与德国RenovisInc签订协议,后者授权公司使用合作开发创新药物-P2X7受体拮抗剂发明专利,目前该产品临床研究批件尚未取得;在研创新药物17项。",
		"工业大麻": "19年1月27日，全资子公司希陶公司的全资子公司云杏公司收到加工大麻花叶项目申请批复，后期公司将对工业大麻中的大麻二酚（CBD）及其活性成分的提取物做加工技术研究和产品研发。",
		"仿制药一致性评价": "泮托拉唑钠肠溶片通过仿制药一致性评价，该药品适用于十二指肠溃疡、胃溃疡以及中、重度反流性食管炎的治疗，其与克拉霉素和阿莫西林（或克拉霉素和甲硝唑）配伍使用能够根除幽门螺杆菌感染，以减少该微生物感染所致的十二指肠溃疡与胃溃疡的复发。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"股权转让": "2020年3月，控股股东转让20％股份，公司实控人拟变更为浙江省国资委。",
		"幽门螺杆菌概念": "公司子公司金华康恩贝生产的奥美拉唑肠溶胶囊对于治疗幽门螺杆菌相关性胃溃疡等疾病具有较好的效果。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"国企改革": "公司属于国有企业。公司的最终控制人为浙江省人民政府国有资产监督管理委员会。",
		"阿尔茨海默概念": "公司2023年12月11日互动：公司的“金康灵力”牌氢溴酸加兰他敏片属植物来源的化学药，可通过血脑屏障增加大脑中的乙酰胆碱水平，从而改善轻度到中度阿尔茨海默病的症状。米内网数据显示，2022年阿尔茨海默症领域的药物市场份额约为16.4亿，主要治疗药品有加兰他敏、多奈哌齐、卡巴拉汀、石杉碱甲、甘露特钠，以及新上市的单抗类药物。“金康灵力”牌氢溴酸加兰他敏片2022年实现销售收入超3600万元，同比2021年增长近90%，放量迅速；2023年1-9月该产品实现销售收入超4100万元，同比增长超60%。“金康灵力”牌氢溴酸加兰他敏片作为当前临床治疗阿尔茨海默病的一线药物，有望随着人口老龄化的进程加速实现持续较快增长。此外，公司在将通过BD或MAH等方式引进该领域的特色创新品种，不断丰富公司在该领域的产品布局。",
		"高股息精选": "康恩贝连续3年股息率分别为：3.20%，3.17%，3.96%"
	},
	"亮点": "在现代中药和植物药、特色化学药的研发及生产方面具有竞争优势",
	"同业": "处方中药:  天士力  济川药业  华润三九  康弘药业  九芝堂  以岭药业  通化金马  信邦制药  贵州百灵  达仁堂  众生药业  西藏药业  佛慈制药  嘉应制药  汉森制药  神奇制药  白云山  维康药业  粤万年青  长药控股  吉林敖东  吉贝尔",
	"概念x": "眼科   回购   工业大麻   中药   创新药   互联网医疗   浙江国企改革   保健品   医药   化学原料药   流感/口罩   MSCI   食品   国企改革",
	"概念xgb": {
		"眼科": "参股公司珍视明药业（持股38%）旗下“珍视明”牌滴眼液和眼健康系列用品（眼罩、眼贴、洗眼液等）是国内市场眼健康领域的知名品牌，市占率居行业前列",
		"回购": "24年1月，拟以2亿元-4亿元回购股份，回购价格不超过人民币7元/股",
		"工业大麻": "国内医药行业的知名企业之一，全国制药百强和中药十强；公司利用自身在植物提取领域拥有的生产和技术资源等优势积极探索介入新兴的工业大麻产业；公司设立工业大麻事业部，子公司云南云杏从事工业大麻花叶加工，获准开展加工提取大麻二酚（CBD）和全谱系提取物（全谱油）的业务，目前处于停产状态；子公司云南希康旗下三大子公司均已取得《云南省工业大麻种植许可证》",
		"中药": "浙江省最大中医药企业；公司以现代中药和植物药为核心，“康恩贝”牌肠炎宁在国内中药肠道用药领域市场领先；“前列康”品牌已成为前列腺用药品类的优势品种，在同类产品中具有较高的市占率；“天保宁”作为中国第一个符合国际质量标准的现代植物药制剂，已成为中国银杏叶制剂的知名品牌；“金笛”复方鱼腥草合剂、“金艾康”汉防己甲素片、“金康速力”乙酰半胱氨酸泡腾片在呼吸道用药领域树立了良好的口碑；“金奥康”奥美拉唑系列产品等在消化道用药领域均具有较高的品牌知名度；公司拥有中药二级保护品种“至心砃”牌麝香通心滴丸",
		"创新药": "公司按计划推进包括常春藤提取物及口服液、EVT401、2项经典名方在内的4个重点创新药项目的开发",
		"互联网医疗": "持有上海鑫方迅17%股权，标的是一家互联网远程医疗平台方案提供商与互联网远程医疗监测终端研发企业，专注于移动互联网和医疗、健康管理相结合的领域",
		"浙江国企改革": "隶属浙江省国资委；公司专注医药健康，已形成以现代中药和植物药为基础，以特色化学药包括原料药和制剂以及功能型健康产品为重要支撑的产品结构",
		"保健品": "公司大健康产品主要是康恩贝牌保健及功能性食品、传统滋补品等，自我保健类产品业务已成为公司的核心业务；拥有“康恩贝”“宝芝林”“养营堂”品牌系列保健食品和功能性食品，产品包括维生素C咀嚼片、VC泡腾片、蛋白粉、叶黄素越橘葡萄籽软胶囊、褪黑素片、氨糖软骨素加钙片等，涵盖膳食营养补充剂、眼健康产品、中老年骨骼健康等领域",
		"医药": "国内医药行业的知名企业之一；公司已经形成以现代中药和植物药为基础，以特色化学药包括原料药和制剂以及功能型健康产品为重要支撑的产品结构；公司硫酸阿米卡星、大观霉素等特色化学原料药等产品具有较突出的国内与国际市场地位，已颇具生产与出口规模",
		"化学原料药": "国内医药行业的知名企业之一；公司已经形成以现代中药和植物药为基础，以特色化学药包括原料药和制剂以及功能型健康产品为重要支撑的产品结构；公司硫酸阿米卡星、大观霉素等特色化学原料药等产品具有较突出的国内与国际市场地位，已颇具生产与出口规模",
		"流感/口罩": "拥有感冒类OTC产品“金笛”牌复方鱼腥草合剂",
		"食品": "公司大健康产品主要是康恩贝牌保健及功能性食品、传统滋补品等，自我保健类产品业务已成为公司的核心业务；拥有“康恩贝”“宝芝林”“养营堂”品牌系列保健食品和功能性食品，产品包括维生素C咀嚼片、VC泡腾片、蛋白粉、叶黄素越橘葡萄籽软胶囊、褪黑素片、氨糖软骨素加钙片等，涵盖膳食营养补充剂、眼健康产品、中老年骨骼健康等领域",
		"国企改革": "隶属浙江省国资委；公司专注医药健康，已形成以现代中药和植物药为基础，以特色化学药包括原料药和制剂以及功能型健康产品为重要支撑的产品结构"
	}
}