{
	"名称": "金自天正",
	"code": "600560",
	"全名": "北京金自天正智能控制股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—专用设备",
	"业务": "工业自动化领域的工业计算机控制系统、电气传动装置、工业检测及控制仪表等三电产业相关产品的研制、生产、销售及承接工业自动化工程和技术服务等。",
	"产品": "电气传动装置、工业计算机控制系统、工业专用检测仪表及控制仪表、电力半导体元器件",
	"概念": "新型工业化，工业4.0，智能制造，超级高铁，工业互联网，国企改革，机器人概念，央企国企改革",
	"概念y": "工业互联网-70%  人工智能-54%  国企改革-43%  中国钢研-37%  机器人-26%  超级高铁-26%  磁悬浮列车-22%  工业自动化-12%  智能驾驶-10%  仪电仪表-10%  工业4.0-10%  北京国资-7%",
	"概念详情": {
		"新型工业化": "2022年年报：主要业务是工业自动化领域的工业计算机控制系统、电气传动装置、工业检测及控制仪表等三电产业相关产品的研制、生产、销售及承接工业自动化工程和技术服务等。公司持续围绕“智能化、绿色化”的方向进行技术升级，成立智能化与新业务事业部，加大“智能化、绿色化”研发投入和成果转化，大力引进新业务所需人才，集中资源大力发展智能化绿色化业务并取得不错业绩，在数字化工厂、铁前集控、能源管理、非标机器人等领域取得突破。",
		"工业4.0": "公司主要从事工业自动化领域系列产品的研发、生产、销售和承接自动化工程及技术服务等，可为用户提供系统、先进、定制化、高性价比的工业自动化全面解决方案。公司在冶金自动化系统、管控一体化等应用技术方面处于国内领先地位，尤其是在智能控制、大功率交流调速领域已达到国际先进水平。",
		"智能制造": "公司主营业务为工业自动化领域的工业计算机控制系统、电气传动装置、工业检测及控制仪表等三电产业相关产品的研制、生产、销售及承接工业自动化工程和技术服务等。公司主要产品有:电气传动装置、工业计算机控制系统、工业专用检测仪表及控制仪表、电力半导体元器件。",
		"机器人概念": "公司主要从事工业自动化领域系列产品的研发、生产、销售和承接自动化工程及技术服务等，可为用户提供系统、先进、定制化、高性价比的工业自动化全面解决方案，重视培植企业的核心竞争力，经过多年的发展形成了独具特色的工业自动化技术和产业结构。产品广泛应用于冶金、矿山、化工、石油、机械、电力、能源、环保等多个行业，客户遍及全国29个省、市、自治区，并已出口至澳洲、东南亚、欧洲和非洲等。",
		"工业互联网": "2023年3月24日公告：金自天正承担《泰山钢铁集团5G+工业互联网项目智能化车间建设》项目车间级数字化、智能化、信息化系统的建设，通过全面感知、实时分析、科学决策、精准执行，提升不锈钢产线管控能力和水平，实现生产管控协同精益、生产流程动态有序，助力泰山钢铁集团持续提升企业核心竞争力。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "中国钢研旗下，国内率先在自动化领域应用人工神经元网络等智能控制技术的企业",
	"同业": "自动化装备:  瀚川智能  博实股份  华昌达  天奇股份  科瑞技术  罗博特科  赛腾股份  赛摩智能  克来机电  博杰股份  瑞松科技  佰奥智能  燕麦科技  先惠技术  豪森股份  博众精工  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  凯格精机  智立方  智信精密",
	"概念x": "磁悬浮   超级高铁   央企改革   人工智能   工业自动化   机器人   智能制造   工业互联网   国企改革",
	"概念xgb": {
		"磁悬浮": "公司承担国家863“上海磁悬浮大功率变流器项目”，其功率密度比达到国际先进水平",
		"超级高铁": "公司承担国家863“上海磁悬浮大功率变流器项目”，其功率密度比达到国际先进水平",
		"央企改革": "中国钢研科技集团旗下，钢铁行业工业自动化产品提供商；公司从事的主要业务是工业自动化领域的工业计算机控制系统、电气传动装置、工业检测及控制仪表等三电产业相关产品的研产销及承接工业自动化工程和技术服务等",
		"人工智能": "公司在2002年取得“人工神经元网络开发平台【简称：AriNeuroV1.0】”计算机软件著作权，目前在部分工艺模型开发中会用到人工神经网络的算法",
		"工业自动化": "公司主要从事工业自动化领域系列产品的研发、生产、销售和承接自动化工程及技术服务，为用户提供系统、先进、定制化、高性价比的工业自动化全面解决方案；在冶金自动化系统、管控一体化等应用技术方面处于国内领先地位，拥有AriCon(开放式分布控制系统)、AriDrive(电气传动系列产品)和冶金流程成套应用软件等产品；客户遍及全国29个省、市、自治区；18年工业计算机控制系统收入2.98亿元，主营占比53.21%",
		"机器人": "公司在冶金工业非标机器人方面已有部分应用",
		"智能制造": "公司参与的工业互联网创新发展工程-工业机立模型好库研发项目以冶金自动化研究设计院有限公司牵头，面向冶金工业和工业互联网平台深度融合的发展需求，以冶金工业机理模型库建设为核心，开展机理模型库的开发、集成和工程化应用",
		"工业互联网": "公司参与的工业互联网创新发展工程-工业机立模型好库研发项目以冶金自动化研究设计院有限公司牵头，面向冶金工业和工业互联网平台深度融合的发展需求，以冶金工业机理模型库建设为核心，开展机理模型库的开发、集成和工程化应用",
		"国企改革": "中国钢研科技集团旗下，钢铁行业工业自动化产品提供商；公司从事的主要业务是工业自动化领域的工业计算机控制系统、电气传动装置、工业检测及控制仪表等三电产业相关产品的研产销及承接工业自动化工程和技术服务等"
	}
}