{
	"名称": "天下秀",
	"code": "600556",
	"全名": "天下秀数字科技(集团)股份有限公司",
	"地域": "广西壮族自治区",
	"分类": "中盘股",
	"财务": "所属申万行业：营销传播",
	"行业": "传媒—广告营销",
	"业务": "红人营销平台业务及红人经济生态链创新业务。",
	"产品": "红人营销平台业务、红人经济生态链创新业务板块",
	"概念": "小红书概念，文化传媒概念，NFT概念，AIGC概念，AI智能体，IP经济(谷子经济)，MR(混合现实)，Web3.0，阿里巴巴概念，抖音概念(字节概念)，多模态AI，沪股通，华为概念，区块链，人工智能，融资融券，数据要素，腾讯概念，网红经济，西部大开发，虚拟数字人，元宇宙，在线教育，知识产权保护，职业教育",
	"概念y": "壳公司-37%  股权转让-22%  壳资源-20%  网红-18%  医保-14%  广西-10%  国产软件-10%  元宇宙-10%  智慧城市-3%  智能交通-2%",
	"概念详情": {
		"小红书概念": "2024年半年报：公司配合小红书等平台，积极开拓KFS内容营销组合策略，将网红（内容创作者）的影响力、信息流广告和搜索广告结合在一起，以优质内容为核心精准放大策略，全面覆盖客户需求并提高营销效果。",
		"文化传媒概念": "2020年4月11日公告称：公司长期专注于新媒体营销服务，提出媒体“去中心化”的新媒体营销概念，并秉承这一理念在行业内深耕挖掘，具有行业领先型。同时，公司紧跟新媒体营销行业发展趋势并引领行业不断前行，提供兼顾品牌与中小企业广告主的智能解决方案，为客户持续提供具有创新意义、引领时尚的广告策划、制作、投放及数据监测等服务。",
		"NFT概念": "2021年10月18日公开资料显示Honnverse(虹宇宙)产品是一款3D版虚拟社交产品,产品是以Z时代的3D虚拟星球(P-LANET)为背景,为用户构建虚拟身份、虚拟形象、虚拟空间、虚拟道具、虚拟社交,将联合全球社交红人为全球用户打造一个沉浸式的泛娱乐虚拟生活社区,并基于NFT资产为用户提供使用、炫耀、交流等的应用场景。",
		"网红经济": "公司吸收合并北京天下秀科技股份有限公司，天下秀有软件著作权WEIQ直播网红平台V1.0，功能特点为打造网红经济，引领直播营销大时代，支持推广方式多样，适合品牌客户推广与电商客户卖货。",
		"元宇宙": "天下秀研发的一款社交元宇宙产品正在灰度测试中。该产品将为用户提供高度自定义的虚拟住宅、虚拟物品、虚拟形象与虚拟朋友，让用户在虚拟世界体验养成式和沉浸式社交。",
		"职业教育": "IRED教育是公司旗下的独立教育品牌，是集团面向教育领域的重要输入输出窗口。致力于为新媒体产业培养和孵化高素质、复合型专业人才。",
		"区块链": "旗下星矿科技“Hashii链”取得网信办《区块链信息服务备案》，成为第八批取得该备案的企业之一，天下秀旗下星矿科技是专注于通过区块链技术提供去中心化数字经济价值平台的机构。",
		"知识产权保护": "天下秀数字科技(集团)股份有限公司投资者关系活动记录表-0421显示：公司通过区块链技术对创作者的内容进行认证和版权保护。",
		"Web3.0": "据2022年半年报：公司2022年上半年对Web3.0路径下全新的创作者经济生态进行布局。",
		"虚拟数字人": "2023年3月27日互动易回复：公司旗下虹宇宙APP除了上线了拉菲、龙湖、小鹏、爱慕等品牌场景，还与敦煌、锦绣中华、RPRSENTED等品牌及IP机构合作发布数字藏品，入驻了虚拟IP鱼太闲、天才小熊猫等红人与粉丝互动。",
		"多模态AI": "根据2023年9月9日公告显示，公司开发的西五街社区平台是公司自主研发建立的专注于国货美妆测评的社区平台，采用多模态技术引入推荐系统，增加更多的推荐维度，有效提升推荐效果。",
		"华为概念": "2023年12月26日互动易回复：公司为华为提供新媒体营销服务。",
		"抖音概念(字节概念)": "根据2023年12月20日天下秀官网新闻，天下秀海外团队经过长期的业务实践，已服务于北美、中东、东南亚等众多地区的红人、MCN及商家，并成为TikTok北美直营业务的首批合作伙伴之一。",
		"数据要素": "公司2024年1月12日官微：天下秀星矿科技推出数据资产服务，整合全链路服务矩阵助力企业实现价值重构。此次天下秀推出的数据资产相关服务，是为企业数字化和数据资产化需求提供的全链路解决方案，天下秀将整合上下游服务矩阵和自身商业化资源，筑牢数字经济底层设施，帮助企业梳理数据要素，打造数据产品，辅助其规范化数据入表，并为企业数据资产商业化提供新营销方式。",
		"AIGC概念": "2023年11月17日互动易：灵感岛是公司基于人工智能等先进技术在营销业务和内容生成端应用的探索，通过公司在新媒体领域积累的海量数据和分析模型，结合实时热点追踪，实现自媒体创作者、广告营销从业者、职场人士等用户在不同内容创作场景下的需求，自动调优形成文本内容，助力用户获取创意灵感，提升创作效率。",
		"西部大开发": "公司注册地址为广西壮族自治区北海市海城区四川路356号北海软件园3幢",
		"MR(混合现实)": "2024年11月29日互动易回复，Honnverse虹宇宙正式上架AppleVisionPro应用商店，成为首批支持高端MR眼镜的元宇宙平台之一，更好的为用户呈现科技和沉浸感兼备的元宇宙空间场景体验。",
		"人工智能": "2023年7月3日互动易：灵感岛是公司基于人工智能等先进技术在营销业务和内容生成端应用的探索，通过公司在新媒体领域积累的海量数据和分析模型，结合实时热点追踪，实现自媒体创作者、广告营销从业者、职场人士等用户在不同内容创作场景下的需求，自动调优形成文本内容，助力用户获取创意灵感，提升创作效率。目前移动端和PC端产品均在测试中，欢迎体验反馈。创新业务方向和盈利模式仍需要探索，对公司未来实际业务产生的收入存在不确定性，请注意投资风险。",
		"阿里巴巴概念": "2025年2月7日互动易：公司为华为、小米、腾讯、阿里等客户提供新媒体营销服务。",
		"腾讯概念": "2025年2月7日互动易：公司为华为、小米、腾讯、阿里等客户提供新媒体营销服务。",
		"在线教育": "据2024年半年报：公司积极布局红人职业教育、潮流内容街区“西五街”、IMSOCIAL加速器、TOPKLOUT克劳锐等红人经济生态链创新业务。经过不断的完善升级，各创新业务初具规模，形成体系，因此公司也加大相关投入力度，希望与公司的核心业务红人营销平台业务形成彼此咬合、相互推动的飞轮效应，进一步构建去中心化的创作者经济商业生态体系，探索未来增长点。",
		"IP经济(谷子经济)": "根据2023年4月25日公告：公司紧跟行业变化，梳理公司资源与行业新技术的结合，积极探索面向Web3.0时代的创新产品和商业模式。3D虚拟生活社区“虹宇宙”，自上线内测以来累计预约用户54万，红人IP鱼太闲、天才小熊猫等入驻社区与粉丝互动，并与拉菲集团、龙湖集团、爱慕、敦煌、锦绣中华、RPRSENTED等品牌及IP机构开展合作，探索数字化技术赋能实体经济。",
		"AI智能体": "根据2025年5月26日互动易：2025年3月，“灵感岛”依托公司多年积累的红人营销数据库，构建了完整的AI智能体系统，并推出六大AIAgent智能体。针对不同创作环节进行深度优化，形成强大的功能矩阵，深度赋能个人创作者、营销从业者等用户内容创作的提质提效，覆盖从账号规划到内容变现的全流程。"
	},
	"亮点": "国内领先的红人新经济公司",
	"同业": "数字营销:  蓝色光标  青木科技  易点天下  新华都  三人行  天地在线  每日互动",
	"概念x": "广西概念   人工智能   教育   智慧城市   阿里巴巴概念股   NFT   元宇宙   web3.0   职业教育   网红/MCN   小红书概念股   区块链",
	"概念xgb": {
		"广西概念": "民企，主营智慧城市相关业务",
		"人工智能": "公司旗下 AI 产品 “灵感岛” 针对 B 端客户提供智能营销服务，涵盖社媒、短视频、矩阵营销 AI 运营板块，能实现批量图文生成、爆款复刻、数字人 IP 打造等多场景应用，还上线海外版本，助力企业提升营销效率",
		"教育": "红人新经济领域平台型企业；公司旗下红人职业教育品牌“天下秀教育”，作为创新智慧教育合作伙伴，成为“教育部产学合作协同育人项目”合作企业，结合人社部“互联网营销师”证书认证，通过现代产业学院建设、专业共建、人才共培、资源共享触达百所院校，校企协同、产教融合为近万名师生提供创新教育模式培训",
		"智慧城市": "公司智慧城市业务涉及智慧城市级顶层设计和咨询及智慧城市平台和生态圈体系建设",
		"阿里巴巴概念股": "公司为阿里提供新媒体营销服务，并且与阿里影业共同打造了 MCN 公司淘秀光影，借助双方优势建立了短视频 + 直播双轮驱动生态模式",
		"NFT": "公司旗下Honnverse(虹宇宙)产品是一款3D版虚拟社交产品，其将联合全球社交红人为全球用户打造一个沉浸式的泛娱乐虚拟生活社区，并基于NFT资产为用户提供使用、炫耀、交流等的应用场景；公司的自媒体数字藏品工具集“TopHolder头号藏家”已作为微博数字藏品官方服务商和数字藏品发行平台，帮助品牌、IP和自媒体创作者提供数字藏品服务",
		"元宇宙": "立足于红人新经济领域的平台型企业；公司旗下虹宇宙APP已上线爱慕品牌线上虚拟旗舰店，用户可以通过虚拟形象进行产品试穿，并跳转到爱慕官方旗舰店购买实物商品；公司作为文旅元宇宙云平台“云游中国”的项目联合发起方和官方技术合作伙伴，将负责为“云游中国”提供基于区块链、虚拟现实、3D引擎、AI交互技术，以及文旅数字资产解决方案",
		"web3.0": "红人新经济领域平台型企业；公司将平台多年来积累的红人资源、品牌资源、大数据体系和服务能力与新兴技术的发展相结合，应用到Web3.0时代全新的创作者经济生态中，为内容创作者探索和打造新的展示平台和变现方式，为品牌方构建更加生动的营销场景及模式，持续完善红人生态圈布局，探索引领红人经济模式进化",
		"职业教育": "红人新经济领域平台型企业；IRED教育是公司旗下的独立教育品牌，是集团面向教育领域的重要输入输出窗口；致力于为新媒体产业培养和孵化高素质、复合型专业人才",
		"网红/MCN": "公司主营业务为新媒体内容营销，旗下拥有 WEIQ 红人营销平台、IMSOCIAL 红人加速器等业务，为红人和 MCN 提供从营销服务、成长赋能到价值评估等全方位服务",
		"小红书概念股": "公司分别与小红书、腾讯、360、爱奇艺、今日头条等知名企业建立了良好的合作关系",
		"区块链": "公司旗下3D虚拟生活社区“虹宇宙”，积极推出数字文旅、数字演出、数字峰会和数字展览等虚拟场景技术服务及营销方案，同时结合AI 和区块链技术，为诸多企事业单位、地方政府等客户提供区块链、元宇宙和数字资产解决方案"
	}
}