{
	"名称": "精达股份",
	"code": "600577",
	"全名": "铜陵精达特种电磁线股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "所属申万行业：高低压设备",
	"行业": "电力设备—电网设备",
	"业务": "铜基电磁线、铝基电磁线、特种导体研发、制造、销售和服务。",
	"产品": "铜圆线、铜扁线、铝圆线、铝扁线及合金导体线",
	"概念": "可控核聚变，超导概念，军工，比亚迪概念，扁线电机，电子商务，高压快充，工业互联网，沪股通，融资融券，特斯拉概念，铜缆高速连接，新能源汽车，智能电网",
	"概念y": "中证1000-100%  互联网金融-50%  漆包线-16%  独角兽-14%  新能源汽车-10%  股权转让-10%  电子商务-10%  沪股通-10%  小米-10%  金融科技-10%  特斯拉-10%  智能电网-5%  小米产业链-3%  互联网+-0%  低碳-0%  三网融合-0%",
	"概念详情": {
		"可控核聚变": "根据上海超导官网，精达股份为上海超导第一大股东。上海超导与英国TE公司进行深度合作，于2017-2020年间分批陆续供应宽幅高性能高温超导带材，用于强场磁体研制及超导可控核聚变。",
		"超导概念": "上海超导是上海市“十二五”期间特别培育的战略性高科技企业。公司的核心产品有非标定制的中高端真空镀膜设备、性能卓越的二代高温超导带材及带材生产线、二代高温超导应用产品，是国际上少有的能同时在产业链上、中、下游提供高质量产品的公司。公司持有上海超导18.2866%的股份。",
		"军工": "2023年3月31日互动易回复：公司子公司恒丰特导有部分产品应用于军工。",
		"智能电网": "公司产品可适用于电力设备上。2012年8月，公司以5833.6万元收购铜陵顶科镀锡铜线有限公司35%股权(对应评估值为5853.91万元)，并补充3000万元流动资金，完成后占100%，进军电缆行业。顶科公司注册资本7300万元，主要从事高等级镀锡铜线、裸铜线、束绞线和毛细铜管的生产与销售。",
		"电子商务": "公司于2014年1月9日与民生加银签署《股权转让协议书》，公司出资1.18亿元获取民生电子商务3.93%的股权。民生加银为民生电商第一大股东，持有民生电商61%的股权。民生电商是国内第一家与商业银行形成对应关系的银商紧密合作型企业，于2013年8月29日在深圳市设立，出资人包括民生加银、上海复星、巨人投资、中国泛海控股、南方希望实业等。民生电商旨在以建设形成基于中小微客户需求，融合电子商务与金融活动，实现产业链交易高效撮合的一流市场化平台为基础，向中小微企业及个人提供完善的信息平台、服务平台、撮合平台、做市平台等综合性电商和金融服务。本次参股将有利于公司在做好主业的同时，寻找新的业务合作伙伴，推动发展新的业务。",
		"新能源汽车": "公司生产的新能源汽车电机用电磁线具有耐电晕性能、高速可绕性、耐磨性、高温击穿电压、热塑流动性等特点。",
		"特斯拉概念": "2020年1月9日公司在互动平台称：广东精达里亚公司布局有部分产品间接供特斯拉。",
		"工业互联网": "2018年年报披露：公司借助互联网+、大数据等技术，进一步完善大数据平台，积极推进工业互联网系统建设，加快精达“智造”平台系统建设，探索数字化管理和重塑优化生产流程，积极打造数字化工厂新模式。2018年年底子公司铜陵精迅工业信息管理系统（IDS）已上线运行，并被国家工信部认定为“2018年工业互联网试点示范项目”。",
		"比亚迪概念": "公司是主要业务为特种电磁线、特种导体以及模具制造和维修等生产、研发和销售。公司为比亚迪新能源汽车用扁线系列产品的重要供应商。",
		"高压快充": "2022年11月28日互动易回复：公司适用于800V高压平台架构、大功率充电技术发展路径的耐电晕扁平电磁线已形成特定客户的小批量供货。",
		"铜缆高速连接": "2024年4月30日互动易回复：公司控股子公司恒丰特导生产的镀银高速铜线产品的主要客户有安费诺、乐庭、Molex、百通、立讯精密、新亚电子等。"
	},
	"亮点": "特种电磁线行业的龙头企业、位列全球前三位的特种电磁线制造商",
	"同业": "电磁线:  长城科技  贤丰控股  冠城大通  经纬辉开  露笑科技",
	"概念xgb": {
		"新能源车零部件": "国内规模最大的特种电磁线制造企业；公司产品包括新能源汽车用扁线系列产品，运用于新能源汽车电机的特种导体（镀锡线、镀银线、镀镍线、绞线、并线等）系列产品",
		"特斯拉": "间接供应商；合资公司广东精达里亚特种漆包线有限公司（持股70%），有部分产品间接供特斯拉",
		"风电": "电磁线生产制造龙头企业；公司业务范围包括风能领域内的风电场设计、风机总承包、风电维修等，公司有部分铝线产品应用于风能发电机市场",
		"新能源汽车": "国内规模最大的特种电磁线制造企业；公司产品包括新能源汽车用扁线系列产品，运用于新能源汽车电机的特种导体（镀锡线、镀银线、镀镍线、绞线、并线等）系列产品",
		"超导概念": "在高温超导带材方面，公司投资的上海超导股份有限公司，其主要产品为第二代高温超导带材，突破了上、中、下游产业链、同时为客户提供全套优质产品，是国际上能够批量年产并销售数百公里高温超导带材的生产商之一，也是国际上极少数能够实现高温超导全套生产装备和工艺交钥匙工程的公司；经中国电力企业联合会组织的技术评价中指出，超导公司“基于IBAD+PLD技术路线，形成的第二代高温超导带材高速批量化制备技术及装备总体达到了国际领先水平”",
		"铜缆高速连接器": "控股子公司恒丰特导生产的产品镀银高速铜线产品适用于高速线等领域，主要客户有安费诺、乐庭、Molex、百通、立讯精密、新亚电子等"
	},
	"概念x": "新能源车零部件   特斯拉   风电   新能源汽车   超导概念   铜缆高速连接器",
	"概念z": "铜缆",
	"备注": "",
	"链接": ""
}