{
	"名称": "中国软件",
	"code": "600536",
	"全名": "中国软件与技术服务股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "应用软件生产和提供相关服务。",
	"产品": "自主软件产品、行业解决方案、服务化业务",
	"概念": "华为欧拉，财税数字化，信创，北京自贸区，电子身份证，国产操作系统，国产软件，国企改革，沪股通，华为概念，京津冀一体化，融资融券，数据安全，数据中心，数字经济，网络安全，乡村振兴，央企国企改革，智慧城市，智慧政务，中字头股票",
	"概念y": "中证500-100%  中国电子-36%  腾讯平台-25%  透明计算-20%  手机芯片-15%  智慧党建-15%  WAPI-13%  中字头-11%  沪股通-10%  融资融券-10%  国企改革-10%  智慧城市-10%  央企国资改革-10%  证金持股-10%  中字头股票-10%  国产软件-8%  云计算-6%  软件-5%  核高基-5%  核高基-5%  集成电路-4%  国产操作系统-4%  网络安全-3%  军工-2%  云服务-2%  去IOE-0%",
	"概念详情": {
		"华为欧拉": "公开资料显示公司旗下的麒麟软件作为openEuler社区第二大贡献者,在社区贡献、技术路线推广、市场上量等方面成绩显著。",
		"财税数字化": "根据2023年年报，面向税务行业，以信息系统服务为核心进行行业专业化管理，构建行业竞争力，组织产品及服务的实施和交付。报告期内成功保障了核心征管、数据资源平台、电子税务局、社保征收、出口退税等业务系统的平稳运行，完成了重点工作业务指标任务；顺应税务行业网信化发展，组织专业技术队伍完成系统设计及功能开发，保证工程系统试点及全面推广上线运行；同时在报告期内公司还积极推动了税务企业端服务化业务的拓展。",
		"信创": "公司拓展通行控制业务，完成基于信创体系的通行控制基础版开发工作，构建核心技术壁垒。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国产软件": "首批通过了国家软件企业认证,连续被评定为“规划布局内重点软件企业”;位居电子百强、软件百强之列,拥有多项行业顶级认证资质;拥有完整的从操作系统等基础软件、中间件、安全产品到应用系统的业务链条,覆盖税务、党政、交通、知识产权、金融、能源等国民经济重要领域;主要业务板块为:自主软件产品、行业解决方案和服务化业务。",
		"网络安全": "中软防水坝数据防泄漏系统是公司自主研发的企业级数据安全产品，支持Windows全系、Linux、Android、iOS等多操作系统，同时支持云环境下的数据安全防护，为企业级客户提供新一代数据失泄密防护解决方案。",
		"智慧城市": "子公司中软信息服务有限公司主营业务定位于以云计算平台为支撑,通过建立智慧城市运营服务平台,承载各类智慧应用,构建全方位服务体系,面向不同的城市,提供符合当地需求的智慧应用及相应服务运营。",
		"国产操作系统": "拥有完整的从操作系统等基础软件、中间件、安全产品到应用系统的业务链条，覆盖税务、党政、交通、知识产权、金融、能源等国民经济重要领域；唯一拥有LINUX操作系统的企业；持有中标软件50%股权，其产品包括中标麒麟服务器操作系统、桌面操作系统、高可用软件、涉密虚拟化软件等系列产品。",
		"数字经济": "公司面向数字经济发展需求，加快构建以操作系统等自研产品为核心的计算平台底座，打造行业核心应用产品体系，持续推进关键技术创新，进而提升核心能力，逐步打造成为产品商。",
		"电子身份证": "电子身份证体系在全国各行各业全面推广，公司子公司麒麟软件也参与了相关项目，从电子证照体系数据底层建设项目，到身份识别场景的业务应用，麒麟操作系统为客户了提供底层运行环境。电子身份证数据中心使用了银河麒麟服务器操作系统。",
		"京津冀一体化": "公司注册地址是北京市昌平区昌盛路18号，主营业务是自主软件产品、行业解决方案、服务化业务。",
		"数据安全": "2022年半年度报告披露显示，中软防水坝数据防泄漏系统是公司自主研发的企业级数据安全产品，中软防水坝主机监控审计系统、统一终端安全管理系统广泛运用，产品部分功能已实现对国密算法的支持。",
		"乡村振兴": "2022年半年度报告披露显示，公司始终紧跟国家乡村振兴的政策方向，依托公司品牌效益和渠道资源，以及多年丰富的数字化与信息化建设经验，大力发展智慧农业，加快推进农业转型化升级。公司乡村振兴数字化信息化方案以“基础信息数据化、共享服务在线化、动态监管精准化、乡村振兴一体化”为主要建设理念，以“平台+生态”为建设模式，重点围绕乡村服务、生态环境、乡村治理三大领域提供相关应用服务，通过三农大数据全面推动数字乡村的发展与形成，促进乡村振兴。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"华为概念": "2023年9月25日互动易回复：公司子公司麒麟软件和华为有多年合作关系，在开源社区、产品预装、云计算多个领域均有实际合作。目前，麒麟软件是华为生态体系重要合作伙伴。",
		"数据中心": "2023年2月10日互动易回复：银河麒麟操作系统目前在云中心、数据中心等有应用，提供安全高效的操作系统产品。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"智慧政务": "根据2023年年报，面向税务行业，以信息系统服务为核心进行行业专业化管理，构建行业竞争力，组织产品及服务的实施和交付。报告期内成功保障了核心征管、数据资源平台、电子税务局、社保征收、出口退税等业务系统的平稳运行，完成了重点工作业务指标任务；顺应税务行业网信化发展，组织专业技术队伍完成系统设计及功能开发，保证工程系统试点及全面推广上线运行；同时在报告期内公司还积极推动了税务企业端服务化业务的拓展。"
	},
	"亮点": "中国电子旗下的网络安全与信息化板块核心企业，信创行业领军者",
	"同业": "IT服务:  东软集团  法本信息  慧博云通  威士顿  铜牛信息",
	"概念x": "回购   国产软件   央企改革   网络安全   军工集团   智慧城市   军工   中字头   数字经济   MSCI   国产操作系统   腾讯概念股   信创   国资云   国企改革   财税改革",
	"概念xgb": {
		"回购": "24年2月，拟以1亿元-2亿元回购股份，回购股份的价格不高于33元/股",
		"国产软件": "CEC网络安全与信息化板块的核心企业，国内软件行业的先行者之一；主营自主软件产品、行业解决方案和服务化业务，拥有完整的从操作系统、中间件、安全产品到应用系统的业务链条，覆盖税务、电子政务、交通、知识产权、金融、能源等国民经济重要领域，子公司麒麟软件旗下操作系统产品连续多年位列中国Linux市场占有率第一名",
		"央企改革": "中国电子信息产业集团旗下，中国电子软件板块的龙头核心企业，中国软件业国家队核心成员；公司拥有完整的从操作系统、中间件、安全产品到应用系统的业务链条，覆盖税务、电子政务、交通、知识产权、金融、能源等国民经济重要领域，客户群涵盖中央部委、地方政府、大型央企等机构部门",
		"网络安全": "中国电子软件板块的龙头核心企业，国家信息化安全可靠的实力服务商；拥有完整的从操作系统等基础软件、中间件、安全产品到应用系统的业务链条；拥有国家涉密计算机信息系统集成甲级、信息安全集成服务(一级)、信息安全服务（安全工程类二级）、信息安全服务（安全开发类一级）等众多资质；自主研发的企业级数据安全产品—中软防水坝数据防泄漏系统，支持Windows全系、Linux、Android、iOS等众多操作系统，同时支持云环境下的数据安全防护，为企业级客户提供新一代数据失泄密防护解决方案",
		"军工集团": "中国电子软件板块的龙头核心企业，中国软件业国家队核心成员；公司拥有完整的从操作系统、中间件、安全产品到应用系统的业务链条，覆盖税务、电子政务、交通、知识产权、金融、能源等国民经济重要领域，客户群涵盖中央部委、地方政府、大型央企等机构部门",
		"智慧城市": "子公司中软信息服务有限公司主营业务定位于以云计算平台为支撑，通过建立智慧城市IT运营服务平台，承载各类智慧应用，构建全方位服务体系，面向不同的城市，提供符合当地需求的智慧应用及相应服务运营",
		"军工": "中国电子软件板块的龙头核心企业，中国软件业国家队核心成员；公司拥有完整的从操作系统、中间件、安全产品到应用系统的业务链条，覆盖税务、电子政务、交通、知识产权、金融、能源等国民经济重要领域，客户群涵盖中央部委、地方政府、大型央企等机构部门",
		"中字头": "实际控制人：国务院国有资产监督管理委员会；大股东：中国电子信息产业集团有限公司",
		"数字经济": "中国电子软件板块的龙头核心企业；公司依托自主产品体系和解决方案集，体系化打造了一批具有标杆示范意义的数字化“样板”，在数字政府、数字经济、数字社会建设实践中发挥了重要支撑作用，彰显了“软件行业国家队”的责任担任；公司咨询论证、方案规划、产品性能、工程质量和服务效率等得到了广大用户的充分肯定和社会各界的广泛认可，连续多年在第三方机构开展的数字政府建设和企业数字化转型综合评价中获得重要奖项和荣誉称号",
		"国产操作系统": "拥有完整的从操作系统等基础软件、中间件、安全产品到应用系统的业务链条，应用覆盖税务、党政、交通、知识产权、金融、能源等国民经济重要领域；旗下中标软件、天津麒麟拥有多款操作系统等基础软件产品；2022年麒麟软件推出星光麒麟万物智联操作系统，未来将覆盖移动、平板、手持设备、可穿戴、工控、大屏等产品领域，满足工业制造、轨道交通、能源电力等众多行业的应用需求",
		"腾讯概念股": "18年8月，与腾讯公司签署战略合作协议，双方将在党员干部管理、教育和服务等领域开展全方位、深层次的合作",
		"信创": "中国电子旗下软件板块的龙头核心企业，国内著名的综合IT服务提供商；公司拥有包括操作系统等基础软件、中间件、安全产品、应用系统在内的较为完善的自主安全软件产业链；在政府、税务、金融、电力、应急、信访、能源、交通、水利、知识产权、工商、公安等国民经济重要领域服务上万家客户群体；公司拓展通行控制业务，完成基于信创体系的通行控制基础版开发工作，构建核心技术壁垒",
		"国资云": "实控人中国电子信息产业集团；公司的银河麒麟操作系统作为中国算力的基础底座，服务国内算力平台，麒麟操作系统在国内云中心和数据中心已经有部署应用",
		"国企改革": "中国电子信息产业集团旗下，中国电子软件板块的龙头核心企业，中国软件业国家队核心成员；公司拥有完整的从操作系统、中间件、安全产品到应用系统的业务链条，覆盖税务、电子政务、交通、知识产权、金融、能源等国民经济重要领域，客户群涵盖中央部委、地方政府、大型央企等机构部门",
		"财税改革": "公司面向税务行业，以信息系统服务为核心进行行业专业化管理，构建行业竞争力，组织产品及服务的实施和交付"
	}
}