{
	"名称": "安徽建工",
	"code": "600502",
	"全名": "安徽建工集团股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "建筑装饰—基础建设",
	"业务": "基础设施建设与投资、房屋建筑工程等。",
	"产品": "建筑工程、机电工程施工总承包、建筑装修装饰工程、钢结构工程、建筑幕墙工程、消防设施工程、建筑机电安装工程、起重设备安装工程专业承包、利水电工程、公路工程、市政公用工程、港口与航道工程施工总承包、公路路基工程、公路路面工程、桥梁工程、隧道工程、城市园林绿化工程、河湖整治工程专业承包、基础设施及环保项目投资、运营等、装配建筑、工程检测、水力发电",
	"概念": "同花顺中特估100，高股息精选，绿色电力，PPP概念，抽水蓄能，房屋检测，光伏建筑一体化，国企改革，沪股通，融资融券，水利，...",
	"概念y": "安徽国资-100%  中证1000-100%  高标准农田建设-90%  债转股-73%  防汛-63%  融资融券-37%  大基建-36%  PPP-35%  水利工程-26%  农田水利建设-24%  水电-11%  一号文件-10%  国企改革-10%  长三角一体化-10%  环保-10%  债转股AMC-10%  沪股通-10%  三农-9%  污水处理-9%  皖江区域-7%  科创板-4%  节水灌溉-3%",
	"概念详情": {
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"高股息精选": "安徽建工连续3年股息率分别为：5.21%，5.59%，5.65%",
		"绿色电力": "公司控股运营水电站7座，均是由公司投资、建设和运营，具备投融建运一体化能力，总装机容量24.61万KW，权益装机容量18.81万KW，年设计发电量约10亿KWH，已全部建成发电，电站分别位于安徽省霍山县、金寨县和云南省怒江州贡山县。",
		"水利": "主营建筑工程施工、房地产开发和水力发电;属水利建设环节;安徽水利建设龙头企业,安徽是国内水利投资第二大省;2018年上半年,公司工程施工业务累计新签合同138个,合计金额244.82亿元。",
		"PPP概念": "18年10月,中标利辛县国省干线建设工程PPP项目和嵊泗县国省道改建工程、旅游交通集散中心PPP项目,中标金额分别为19.5亿元、15.4亿元.",
		"一带一路": "公司主营建筑工程施工、房地产开发和水力发电，直接受益于国企改革、PPP、引江济淮、一带一路等政策红利。",
		"装配式建筑": "2019年年报披露：报告期内，在合肥长丰设立安徽建工北城建筑工业有限公司，拟投资建设装配式建筑产业基地项目。",
		"抽水蓄能": "公司积极响应国家政策，大力发展绿色清洁能源，目前控股运营水电站7座，总装机容量24.61万KW，权益装机容量18.81万KW，年设计发电量约10亿KWH，已全部建成发电。未来公司将努力把握政策及市场机遇，积极拓展抽水蓄能业务。",
		"新型城镇化": "公司主营业务为房屋建筑工程、基础设施建设与投资、房地产开发经营。此外，公司还拥有装配式建筑、工程技术服务、建材贸易、水力发电等业务。",
		"乡村振兴": "公司三门峡建设项目涉及示范区城市规划区以外的大王镇、阳店镇等44个行政村的美丽乡村建设，包括：污水管网、污水处理设施、外立面改造、文化墙、垃圾分类设施、绿化栽植、村民游园、乡村治理宣传栏、农村公厕、村内道路、雨水明沟（含盖板）、给水管网及水质处理设施、太阳能路灯提升、5G智能公交站；现代农业产业园；示范区镇村主干道路提质改造工程、河道生态治理等项目。",
		"光伏建筑一体化": "2022年8月19日互动易回复：公司着力推进全产业链绿色行动，努力打造绿色工厂，着力培育绿色产业。所属子公司安徽省工业设备安装有限公司实施屋顶光伏项目总承包。",
		"国企改革": "公司属于国有企业。公司的最终控制人为安徽省人民政府国有资产监督管理委员会。",
		"物业管理": "2023年半年度报告：公司所属安徽建工集团新时代物业管理有限公司业务涵盖住宅区、产业园、商业综合体、写字楼、酒店等管理。所属安徽建工集团新时代酒店管理有限公司分别在合肥、蚌埠、六安管理具有自住产权的酒店，在单位团餐、客房管理等业务方面均取得突破。",
		"房屋检测": "2023年年报：公司检测业务覆盖房建、交通、水利、市政、轨道交通、建筑机械设备等检测领域。报告期内，公司组建安徽建工检测科技集团有限公司，完成系统内8户检测子公司整合，具有建设工程和公路水运工程领域最高等级检测资质，还具有水利工程、雷电防护，工程勘察、工程测量、工程测绘、职业卫生、人防工程、消防工程等多项检测资质，是国家最高人民法院诉讼资产网入库机构（安徽省唯一具备检测、鉴定两项资质）。在房建类检测领域，建工检测在检测类别、参数、综合能力处于全省领先地位。"
	},
	"亮点": "在安徽省水利和高速工程施工方面具有垄断优势",
	"同业": "建筑:  中国建筑  中国交建  中国中铁  中国铁建  中国电建  中国核建  中工国际  上海建工  隧道股份  四川路桥  北新路桥  龙元建设  浙江建投  德才股份",
	"概念x": "大基建   长三角一体化   一带一路   安徽国企改革   水电   水利   装配式建筑   PPP   破净股   乡村振兴   物业管理   新型城镇化   国企改革   房屋检测",
	"概念xgb": {
		"大基建": "安徽省内规模最大、资质最全、经营范围最广的综合型建筑企业；业务范围涵盖建筑施工产业链上游设计咨询、中游建筑施工、下游检测监理和运营维护等环节，拥有公路、市政、港航工程总承包等6项特级资质及多项一级资质",
		"长三角一体化": "位于安徽；主营建筑工程、基础设施建设与投资和房地产开发经营；此外，公司还拥有工程技术服务、建材贸易、水力发电等业务",
		"一带一路": "安徽省内规模最大、资质最全、经营范围最广的综合型建筑企业；主营基础设施建设与投资、房屋建筑工程、房地产开发经营，公司在“一带一路”沿线国家有承揽项目，取得了一定的成果",
		"安徽国企改革": "安徽省国资委旗下，主营业务为房屋建筑工程、基础设施建设与投资、房地产开发，还拥有装配式建筑、工程技术服务、建材贸易、水力发电等业务；拥有建筑、公路、市政、港航等四类特级资质 9 项，各类施工和房地产开发一级资质 140 余项，设计行业甲级资质 11 项，检测甲级资质 5 项，监理甲级资质 3 项，并拥有商务部批准对外援助成套项目施工任务实施企业资格",
		"水电": "公司在水力发电领域深耕近20年，具备投融建运一体化能力，控股运营水电站7座，分别位于安徽省霍山县、金寨县和云南省怒江州贡山县，电站总装机容量24.61万KW，权益装机容量18.81万KW",
		"水利": "安徽水利建设龙头企业；公司基建投资业务覆盖交通工程、市政工程、水利建设、城镇综合开发、生态环境治理等领域，控股子公司安徽水利有限具有突出的专业优势和较强的市场竞争力",
		"装配式建筑": "安徽省内规模最大、资质最全、经营范围最广的综合型建筑企业；公司拥有国家级装配式建筑产业基地、绿色建筑与装配式建造省级重点实验室等，形成了涵盖设计、生产、施工、物流、研发等全过程的装配式建筑产业链，还参编多项行业标准，承接了众多装配式建筑项目",
		"PPP": "18年10月，中标利辛县国省干线建设工程PPP项目和嵊泗县国省道改建工程、旅游交通集散中心PPP项目，中标金额分别为19.5亿元、15.4亿元",
		"乡村振兴": "安徽水利建设龙头企业，主营建筑工程施工、房地产开发和水力发电；乡村能源基建属于乡村振兴",
		"物业管理": "公司所属安徽建工集团新时代物业管理有限公司业务涵盖住宅区、产业园、商业综合体、写字楼、酒店等物业管理，管理面积近1100万平方米；所属安徽建工集团新时代酒店管理有限公司分别在合肥、蚌埠、六安管理具有自住产权的酒店，在单位团餐、客房管理等业务方面均取得突破",
		"新型城镇化": "安徽基建龙头，拥有五项公路、市政、港航工程等7项特级总承包资质",
		"国企改革": "安徽省国资委旗下，主营业务为房屋建筑工程、基础设施建设与投资、房地产开发，还拥有装配式建筑、工程技术服务、建材贸易、水力发电等业务；拥有建筑、公路、市政、港航等四类特级资质 9 项，各类施工和房地产开发一级资质 140 余项，设计行业甲级资质 11 项，检测甲级资质 5 项，监理甲级资质 3 项，并拥有商务部批准对外援助成套项目施工任务实施企业资格",
		"房屋检测": "公司所属安徽建工检测科技集团有限公司业务覆盖房建、交通、水利、市政、轨道交通、建筑机械设备等检测领域"
	}
}