{
	"名称": "恒生电子",
	"code": "600570",
	"全名": "恒生电子股份有限公司",
	"地域": "浙江省",
	"分类": "超大盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "证券、金融、交通等行业计算机软件产品和系统集成的开发及销售，计算机及配件的销售。",
	"产品": "财富管理产品线、经纪业务产品线、子公司商智、鲸腾相关产品、投资交易系统O45/O32、银行资金管理系统、投资管理系统FusionChina、IBOR、登记过户系统、估值核算与资金清算系统、资管运营管理平台、数据中台HDP、各类风险管理监控、反洗钱、监管报送、数据服务、云纪证券投资管理系统Oplus、私募综合业务管理系统CBS、数据中心、恒云证券交易和结算系统、金纳算法、现金管理平台、票据业务系统以及保泰的财险核心系统、寿险核心系统",
	"概念": "DeepSeek概念，华为鲲鹏，华为昇腾，AIGC概念，ChatGPT概念，电子商务，多模态AI，鸿蒙概念，互联网金融，互联网医疗，沪股通，...",
	"概念y": "区块链-25%  互联网金融-15%  智能投顾-13%  金融科技-13%  蚂蚁金服-12%  支付宝-12%  融资融券-12%  基金三方销售-11%  碳交易-10%  长三角一体化-10%  独角兽-10%  碳中和-10%  快递物流-10%  云计算数据中心-10%  MSCI-9%  人工智能-8%  电子政务-8%  业绩预增-7%  互联网医疗-7%  沪港通行情软件-7%  阿里巴巴-7%  沪股通-7%  软件-5%  余额宝-5%  沪深300-4%  深港通-4%  大数据-4%  信息化-4%  指纹识别-4%  数字货币-4%  互联网-4%  智能识别-3%  电子商务-3%  金改-3%  国产软件-2%  医疗信息化-2%  互联网+-1%  指纹支付-0%  核高基-0%",
	"概念详情": {
		"DeepSeek概念": "2025年2月10日官微：本次全面接入DeepSeek系列模型，是恒生AI战略的关键节点。恒生将充分发挥DeepSeek“低成本+高性能+高开放度”的应用优势，实现大模型系列应用能力的全面跃升，为金融机构提供更智能、更高效、更低成本的智能解决方案。",
		"华为鲲鹏": "2021年4月27日公告：恒生电子参与浙江省鲲鹏计算产业联盟发布仪式，并作为联盟副理事长单位，与华为构建鲲鹏计算产业生态，共同为金融行业提供基于鲲鹏处理器的IT基础设施及行业应用解决方案。",
		"华为昇腾": "2025年2月10日官微：在算力方面，恒生联合华为昇腾，首发基于昇腾910B处理器和Atlas800I服务器的金融大模型解决方案，通过软硬件一体化提升DeepSeek模型的推理效率，使DeepSeek能在不同硬件环境中灵活高效运行，降低用户使用门槛，为金融机构提供安全可控的金融大模型一体化方案。",
		"电子商务": "公司是中国领先的金融软件和网络服务供应商，业务范围包括证券、基金、期货、银行、信托、保险、财资管理、通信、电子商务等。",
		"互联网金融": "唯一拥有全牌照的金融IT企业龙头,是中国最大的金融系统提供商,在证券、资管与财富管理和银行理财市场拥有44%、88%、75%的市占率;18年10月,出资4.55亿元收购大智慧(中国香港)投资控股有限公司41.75%股权。",
		"互联网医疗": "公司旗下子公司恒生芸泰主营在线医疗业务。",
		"区块链": "人工智能及区块链方面，2019年新发布了智眸科创通、智能算法交易、智能舆情预警、超级智能客服4款基于恒生数据中台的人工智能产品，以及HSL2.0平台、范太链（FTCU）、贸易金融平台区块链应用、供应链金融区块链服务平台4款区块链产品。",
		"蚂蚁金服概念": "蚂蚁金服间接持有恒生电子20.62%的股份，曲线入主恒生电子。",
		"人工智能": "已组建300多人人工智能研发团队,并成立“人工智能平台架构组”,致力构建智能金融工具平台;与复旦大学合作,利用最新的深度学习和机器学习技术,打造恒生关于中文的词汇级、文本级和语句级的自然语言分析和处理基础平台",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"信创": "2023年半年报；在信创方面，截至报告期末，公司33个主产品信创项目竣工覆盖率达到29%，信创合同覆盖率提升到58%。上半年还通过了数据库国产化认证工作，信创生态建设稳步推进。",
		"ChatGPT概念": "根据公司官微介绍：由恒生电子打造的金融行业大模型LightGPT也首次对外亮相，作为专业面向金融行业的大模型，LightGPT较通用大模型更专业、更合规、更轻量。LightGPT在包括金融专业问答、逻辑推理、超长文本处理能力、多模态交互能力、代码能力等在内的金融大模型能力评测中均有不错表现，并保证内容和指令的合规安全，处于业内领先水平，可以为投顾、客服、投研、运营、风控、合规、研发等金融业务场景提供底层AI能力支持。",
		"华为概念": "据公司2023年7月27日官微：恒生联合华为正式发布了“新一代TA联合解决方案”和“期货LDP联合解决方案”，助力金融机构进一步提升业务系统性能和自主创新水平。",
		"数据要素": "2023年9月28日互动易：目前，恒生数据业务包括基础数据库、数据中台以及投资研究、风险合规、数据运营等方面，以数据力量助力金融机构实现“数据资产化、资产应用化”的治理目标。",
		"多模态AI": "根据2023年11月8日互动易显示，LightGPT是恒生自主研发的金融行业专属大模型，拥有更专业的金融语料积累处理和更高效稳定的大模型训练方式，使用了2000亿中文tokens语种强化数据作为二次预训练语料，并支持超过80+金融专属任务指令微调，在包括金融语义识别、金融专业问答、逻辑推理、超长文本处理能力、多模态交互能力、代码能力等在内的金融大模型能力评测中处于业内领先水平。",
		"AIGC概念": "根据公司官微介绍：恒生电子基于大语言模型技术打造的数智金融新品正式面世，包括智能投研平台WarrenQ、金融智能助手光子、金融行业大模型LightGPT。其中WarrenQ是恒生聚源推出的面向投研场景打造的专业一体化投研工具平台，赋能投研全流程，将之前的“搜读算写”升级为“Chat读算写”，通过智能对话的方式，帮助分析师和投资经理提高工作效率。金融行业大模型LightGPT作为专业面向金融行业的大模型，LightGPT较通用大模型更专业、更合规、更轻量。LightGPT在包括金融专业问答、逻辑推理、超长文本处理能力、多模态交互能力、代码能力等在内的金融大模型能力评测中均有不错表现，并保证内容和指令的合规安全，处于业内领先水平，可以为投顾、客服、投研、运营、风控、合规、研发等金融业务场景提供底层AI能力支持。",
		"鸿蒙概念": "公司2023年12月5日互动：目前恒生所有终端解决方案均已支持鸿蒙系统。",
		"碳交易": "2021年年报：公司承建的全国碳市场中碳登,全国碳交易系统正式上线运营，并且中标了全国温室气体自愿减排交易系统，从而奠定了公司在碳市场的领先地位。",
		"碳中和": "2021年年度报告：在金融基础设施方面，上半年公司承建全国碳交易、注册登记、结算三大系统并于七月份成功上线，奠定了公司在碳市场的领先地位，有助于在碳市场从业机构、碳中和、碳金融等业务领域拓展新的市场机会。",
		"数字货币": "2024年5月30日互动易：公司为银行有提供数字人民币产品IT解决方案。",
		"回购增持再贷款概念": "2024年11月5日公告：招商银行股份有限公司杭州分行（以下简称“招商银行杭州分行”）提供的专项贷款及公司自有资金，其中专项贷款金额不超过8400万元。恒生电子股份有限公司（以下简称“恒生电子”或“公司”）已经取得了招商银行杭州分行出具的《贷款承诺函》，该项贷款已完成招商银行相关审批程序，待公司与招商银行杭州分行签署授信协议或借款合同及相关协议后即可发放。",
		"数字经济": "2023年12月29日互动易：公司主营业务是为金融机构提供金融科技解决方案，从流程数字化逐步深入到业务数字化并不断进行金融科技智能化应用的探索。运用云原生、高性能、大数据、人工智能、区块链等先进技术赋能金融机构更好的管理资产、服务客户，帮助客户实现金融数字化转型。"
	},
	"亮点": "优秀的金融科技公司，多个金融软件的市场占有率居全国前列",
	"同业": "金融证券软件:  金证股份  赢时胜  顶点软件",
	"概念xgb": {
		"长三角一体化": "位于杭州；主营为境内的金融机构提供软件产品和服务以及金融数据业务，为个人投资者提供财富管理IT工具等，业务主要包括传统的金融IT软件产品与服务，以及基于互联网、云计算等技术的创新IT服务",
		"国产软件": "国内领先的金融科技产品与服务提供商；侧重资本市场业务，主要面向证券、基金、银行、期货、保险资管、信托、私募、企业金融、保险、金融基础等客户提供一站式金融科技解决方案；在证券行业的核心交易系统、基金等买方行业的投资管理系统、银行业的综合理财系统以及相关领域TA系统等领域处于技术领先地位",
		"蚂蚁集团概念股": "蚂蚁金服参股；蚂蚁金服间接持有公司20.72%股份，公司大股东杭州恒生电子集团有限公司为浙江融信网络技术有限公司全资子公司，后者实控人为蚂蚁金服",
		"金融科技": "国内金融IT龙头企业；公司聚焦金融行业，主要面向证券、期货、公募、信托、保险、私募、银行与产业、交易所以及新兴行业等客户提供一站式金融科技解决方案；在金融数字化转型升级大背景下，公司从流程数字化逐步深入到业务数字化，并不断进行金融科技智能化应用的探索，运用云原生、高性能、大数据、人工智能、区块链等先进技术赋能金融机构更好地管理资产、服务客户，帮助客户实现金融数字化转型升级",
		"区块链": "金链盟首批成员，运用区块链技术实现基于联盟链的数字票据系统；公司有区块链相关业务，并在信用证业务、供应链金融、私募股权、电子邮局、电子合同、用户成长、双录存证等业务场景落地；曾发布HSL2.0平台、范太链（FTCU）、贸易金融平台区块链应用、供应链金融区块链服务平台4款区块链产品和区块链ABS可信管理平台",
		"人工智能": "国内领先的金融科技产品与服务的提供商，已组建300多人人工智能研发团队，并成立“人工智能平台架构组”，致力构建智能金融工具平台；与复旦大学合作，打造恒生关于中文的词汇级、文本级和语句级的自然语言分析和处理基础平台",
		"互联网医疗": "参股子公司芸泰网络为互联网医疗生态运营商，提供金融安全级互联网医疗一站式解决方案",
		"云计算数据中心": "国内领先的金融科技产品与服务提供商；公司创新业务板块主要由恒生控股子公司云毅、恒云、云纪、金纳等为境内外基金、证券、信托、期货、保险资管等各类金融机构提供一站式云服务解决方案，包括云纪证券投资管理系统Oplus、私募综合业务管理系统CBS、数据中心、恒云证券交易和结算系统、金纳算法产品等",
		"大数据": "金融IT系统服务商供应龙头；公司推出了统一数据服务平台为400+金融机构客户提供数据服务，以数据中台HDP基础组件为支撑打造了大数据反洗钱平台，还利用大数据技术打造了WarrenQ智能投研平台等产品，在金融数据处理与应用等方面有深入布局",
		"碳中和": "19年7月，中标上海联合产权交易所有限公司全国碳排放权交易系统建设项目",
		"百度概念股": "公司及旗下子公司恒生聚源是百度文心一言（英文名：ERNIE Bot）首批生态合作伙伴",
		"阿里巴巴概念股": "14年4月，发布的公告称，马云通过其绝对控股的浙江融信网络技术有限公司完成了恒生集团100%股权的收购，收购完成后，马云将通过恒生集团持有恒生电子20.62%的股份，成为第一大股东",
		"信创": "金融科技产品与服务提供商；公司已经形成集“咨询规划-架构设计-实施交付-售后运维”为一体的金融信创整体解决方案，为证券、基金、期货等金融机构的信创建设提供全栈式服务",
		"数字人民币": "公司开展数字人民币支付系统等新业务，为银行有提供数字人民币产品IT解决方案",
		"人工智能大模型": "LightGPT是恒生自主研发的金融行业专属大模型，拥有更专业的金融语料积累处理和更高效稳定的大模型训练方式，使用了2000亿中文tokens语种强化数据作为二次预训练语料，并支持超过80+金融专属任务指令微调，在包括金融语义识别、金融专业问答、逻辑推理、超长文本处理能力、多模态交互能力、代码能力等在内的金融大模型能力评测中处于业内领先水平",
		"多模态": "公司自主研发的金融行业专属大模型LightGPT，拥有更专业的金融语料积累处理和更高效稳定的大模型训练方式，在包括多模态交互能力等在内的金融大模型能力评测中处于业内领先水平"
	},
	"概念x": "长三角一体化   国产软件   蚂蚁集团概念股   金融科技   区块链   人工智能   互联网医疗   云计算数据中心   大数据   碳中和   MSCI   百度概念股   阿里巴巴概念股   信创   数字人民币   人工智能大模型   多模态",
	"概念z": "蚂蚁金服控股",
	"备注": "",
	"链接": ""
}