{
	"名称": "祥源文旅",
	"code": "600576",
	"全名": "浙江祥源文旅股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "社会服务—旅游及景区",
	"业务": "以景区交通业务为主，以酒店、餐饮、动物展览、文创产品销售等与旅游相关的衍生消费业务为辅的休闲度假型旅游综合业务。",
	"产品": "景交服务、酒店服务、动物园业务、智慧文旅项目软硬件集成建设、数字化运营及技术服务、动漫、动画影视业、茶叶销售、场所及物业租赁业务",
	"概念": "露营经济，旅游概念，电子商务，IP经济(谷子经济)，低空经济，飞行汽车(eVTOL)，沪股通，手机游戏，网络游戏，网络直播，文化传媒概念，元宇宙",
	"概念y": "互联网金融-100%  网络游戏-34%  电竞-21%  游戏-17%  P2P-16%  文化传媒-15%  辉钼-14%  传媒-12%  手机游戏-10%  江苏沿海地区-10%  知识付费-10%  股权转让-10%  金融科技-10%  知识产权-10%  互联网+-7%  涉矿-7%  在线教育-7%  早教-5%  钼-5%  网红-5%  网络教育-4%  稀有金属-0%",
	"概念详情": {
		"露营经济": "2023年半年度报告：公司齐云山度假区将在产品端进行主题化更新，以“山”、“水”、“镇”为主体要素，围绕度假化进行产品升级，实现主题风格统一、消费场景一致、目标客户趋同，打造全天候核心产品。其中，山上将以祈福文化作为破圈点，围绕文创产品、打卡集章、打卡氛围进行产品设计，对复古游、祈福游两大主题玩法升级。水上将以“逍遥度假生活后花园”为主题进行产品升级，以音乐、露营、美食作为落地元素，提升产品转化率。",
		"旅游概念": "浙江祥源文旅股份有限公司主营业务是以景区交通业务为主，以酒店、餐饮、动物展览、文创产品销售等与旅游相关的衍生消费业务为辅的休闲度假型旅游综合业务。",
		"电子商务": "2022年年报：报告期内，公司继续开展电商业务。通过数百个涵盖文创类、助农类、日用品类的产品在学习强国APP、中国移动积分商城等渠道销售，进一步提升了公司的衍生品开发和商业多元变现途径。",
		"文化传媒概念": "浙江祥源文旅股份有限公司主营业务是以景区交通业务为主，以酒店、餐饮、动物展览、文创产品销售等与旅游相关的衍生消费业务为辅的休闲度假型旅游综合业务。主要产品是景交服务、酒店服务、动物园业务、智慧文旅项目软硬件集成建设和数字化运营及技术服务等。",
		"网络直播": "公司2022年年报：在景区引流方面，公司结合自身在大湘西片区拥有多个旅游目的地的优势，制定联票政策并进行营销推广，同时，通过抖音、小红书、微博等新媒体平台进行宣传推广。凤凰祥盛沱江泛舟加大周边地区地推工作，组织销售人员深入周边县区及乡镇派发产品宣传资料，暑期组织学生到游船码头现场进行地推转化，并多次组织腾讯、微博和抖音等自媒体平台直播宣传。",
		"手机游戏": "子公司万家电竞及翔通动漫主营游戏开发运营等,代表作包括自主开发的《剑仆契约》《君临臣下》等,独家代理的《猪来了》在中国台湾地区连续数周位于游戏榜首;17年游戏相关营收8158.79万,占比10.31%",
		"网络游戏": "祥源文化是一家以移动互联网动漫为主业的企业。祥源文化旗下的翔通动漫是中国大陆最早从事手机动漫的大型企业之一，也是目前国内最大的手机动漫公司之一。翔通动漫以新媒体动漫为核心，业务范围包括移动互联网动漫、动漫网络游戏、动漫版权授权、动漫教育软件、动漫基地支撑等。翔通动漫拥有包括绿豆蛙、酷巴熊、功夫包子、闪客快打、萌萌熊等知名品牌在内的超过1200个原创动漫版权，是我国拥有动漫版权形象最多的公司。同时也是国内最大的动漫版权授权公司之一。",
		"元宇宙": "2022年11月7日互动易回复：公司依托旗下澜源科技从事文旅元宇宙业务探索，目前已推出基于在地文化的数字文创产品“在地声游计划”以及其他数字创新产品。",
		"飞行汽车(eVTOL)": "2024年11月15日官微：11月14日，祥源文旅（600576.SH）与亿航智能（Nasdaq:EH)签署合作框架协议。双方将在低空旅游领域全面合作，共同探索低空经济与文旅消费场景相融合的产业模式，打造全国“低空+旅游”新标杆。",
		"低空经济": "2024年11月15日官微：11月14日，祥源文旅（600576.SH）与亿航智能（Nasdaq:EH)签署合作框架协议。双方将在低空旅游领域全面合作，共同探索低空经济与文旅消费场景相融合的产业模式，打造全国“低空+旅游”新标杆。",
		"IP经济(谷子经济)": "根据2024年3月27日互动易，公司旗下翔通动漫拥有绿豆蛙、酷巴熊等优质IP资源和丰富的动漫资源库，其卡通是国内优秀的原创动画创制公司，先后创制了《神秘世界历险记》系列、《西游记之再世妖王》等票房过亿的爆款动画作品。公司对市场前沿技术的应用持积极和开放的态度，子公司在动漫设计、动画影视制作方面对于视频生成技术都保持着关注、跟进。"
	},
	"亮点": "以旅游资产和数字文化资产投资运营业务为核心，覆盖多处知名旅游目的地",
	"同业": "动漫:  奥飞娱乐",
	"概念xgb": {
		"回购": "24年5月，拟以4000万元-6000万元回购股份，回购价格不超过8.69元/股",
		"高管增持": "23年10月，实际控制人、控股股东一致行动人、部分董监高及16名核心中层管理人员拟增持5000万元-1亿元",
		"股权转让": "24年12月，拟以自有资金收购中景信所持有的卧龙中景信生态旅游开发有限公司100%股权，本次交易对价为人民币1.23亿元",
		"旅游": "中国文旅产业创新融合发展的领军企业；公司拥有张家界百龙观光天梯、湖南凤凰古城景区沱江游船、张家界黄龙洞游船及语音讲解服务、安徽齐云山景交及竹筏漂流等众多稀缺优质文旅资源，向游客提供多样化的目的地系列综合服务；公司已拥有“大湘西、大黄山”两大国际级旅游目的地，以及“齐云山、碧峰峡”两个业态产品渐趋成型的文化旅游休闲度假区，重点围绕“大熊猫文化”、“茶文化”持续创新文旅商业IP",
		"动漫": "国内知名的专注于提供动漫相关移动增值服务和移动互联网动漫业务的企业；公司主要开展移动互联网新媒体动漫的创意、策划、制作、发行以及动漫版权授权、衍生品的开发和运营、动漫基地支撑等；旗下翔通动漫持续为祥源文旅旅游目的地的文化内容建设提供助力，实现动漫 IP多产业联动及“动漫+文旅”产业价值链整合发力",
		"知识产权": "拥有丰富IP资源的新媒体动漫领先企业；公司构建了以动漫IP为核心，涵盖新媒体动漫及其衍生、动画影视创制、版权授权、衍生品开发、文旅文创等各产业相互协同的生态链，以核心IP绿豆蛙、酷巴熊为代表的多个原创动漫版权资源助力公司商业变现转化",
		"元宇宙": "公司是元宇宙产业专委会发起单位及主任单位，公司依托旗下澜源科技从事文旅元宇宙业务探索，目前已推出基于在地文化的数字文创产品“在地声游计划”以及其他数字创新产品",
		"知识付费": "公司在动漫及其衍生业务方向持续推动移动互联网新媒体动漫的创意、策划、制作、发行以及动漫版权授权、衍生品的开发和运营、动漫基地支撑等核心业务，打造了包含内容生产、内容传播及衍生变现的完整动漫产业链闭环"
	},
	"概念x": "回购   高管增持   股权转让   旅游   动漫   知识产权   元宇宙   知识付费"
}