{
	"名称": "贵航股份",
	"code": "600523",
	"全名": "贵州贵航汽车零部件股份有限公司",
	"地域": "贵州省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车零部件。",
	"产品": "电动刮水器和玻璃升降器、热交换器、电子电器开关、车锁总成及门把手等",
	"概念": "军工，汽车热管理，比亚迪概念，长安汽车概念，传感器，高端装备，国企改革，沪股通，华为概念，华为汽车，融资融券，西部大开发，小米汽车，新能源汽车，央企国企改革",
	"概念y": "中证1000-100%  央企国资改革-76%  中航工业-73%  融资融券-35%  低空-32%  飞机租赁-28%  大飞机-26%  航天军工-24%  珠海航展-20%  军工-16%  贵阳综合保税区-14%  私人飞机-13%  混改-13%  汽车零部件-10%  无人机-7%  国企改革-6%  通用航空-3%  高端装备-0%  大数据-0%",
	"概念详情": {
		"军工": "控股100%华阳电工公司主要承担航空电气开关、飞机信号灯盒、控制盒、飞机座舱信号显示器件、航空发动机调节器、控制电气附件的科研与生产，产品与国内军、民用各型飞机、发动机配套。在以微动开关为核心的机械电气开关专业领域，是航空工业系统内唯一的专业厂家。国家军用电子元器件管理中心建立的唯一一条贯彻国军标的微动开关生产线设在该厂。2013年度该公司实现净利润3041万元。",
		"汽车热管理": "公司2023年10月31日互动：公司2018年开始与华为进行技术合作，开展车载热交换器产品同步研发，2019年正式成为华为车载产品供应商，作为华为车载热交换器的主要供应商，我司的热交换器产品主要涉及到智能电动、智能驾驶等业务领域。",
		"高端装备": "贵航集团是中国航空行业中综合配套能力最大、最全的集团公司，拥有飞机、航空发动机、机载设备等专业化产品，飞机自配率73%以上，“十一五”期间，贵航集团建成中国最大的高级教练机和无人机的科研生产基地，未来有望被注入飞机、无人机中的专业化产品及系统，最终争取实现贵航集团的整体上市。目前，通飞公司持有贵航集团100%的股权，成为公司的间接控股股东；中航工业持有通飞公司70%的股权，仍为公司的实际控制人。",
		"华为概念": "目前公司所属企业已进入华为的采购体系，参与华为产品的同步研发，相关产品陆续进入量产阶段。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"华为汽车": "2023年10月31日互动易：公司为华为配套的热交换器产品主要涉及到智能电动、智能驾驶等业务领域。公司从2018年开始与华为进行车载热交换器产品的同步研发工作，2021年开始产品陆续进入量产，交付量逐年提升。",
		"新能源汽车": "2023年10月31日互动易：公司正在积极拓展新能源产品市场，积极与国内新能源车企及TOP级新能源零部件企业进行合作，开展新能源“三电”系统热交换器产品研发，正对不同客户和产品，公司均配备了专业项目团队进行开发，部分产品已实现量产，新能源产品销售额逐年提升。",
		"长安汽车概念": "2016年6月7日互动易回复：公司的主要客户有一汽大众、上海大众、长安、比亚迪等。",
		"比亚迪概念": "2022年8月10日互动易：公司所属企业是比亚迪的一级供应商。",
		"小米汽车": "据贵航股份2023年年报：万江机电为公司下属子公司。2024年3月27日互动易：我们所属万江机电公司有在给小米汽车研发产品，年内有供货。",
		"传感器": "2024年3月27日互动易回复：传感器产品是公司成熟产品，已经量产。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"西部大开发": "公司注册地址为贵州省贵阳市花溪区小河经济技术开发区清水江路1号"
	},
	"亮点": "中国汽车零部件行业的骨干企业之一，是航空工业集团的成员单位",
	"同业": "车身及附件:  松原股份  明新旭腾  英利汽车  东箭科技  华达科技  常青股份  天汽模  华懋科技  凌云股份  新朋股份  长华集团",
	"概念xgb": {
		"华为产业链": "公司所属企业永红散热器目前已进入华为的采购体系，参与华为产品的同步研发，相关产品陆续进入量产阶段",
		"央企改革": "航空工业集团旗下，汽车零部件研发制造企业；公司主营汽车零部件，主要产品有电动刮水器和玻璃升降器、汽车密封条、电子电器开关、车锁总体及门手把、热交换器等，主要配套客户均为国内知名的整车制造企业",
		"通用航空": "全资子公司万江机电是成飞供应商，航空类产品主要研制、生产空气调节系统、燃油系统、液冷系统用电动调节活门和电磁活门、操纵系统用电动机构、控制组件等机载产品；子公司华阳电工主要承担航空电气开关、飞机信号灯盒、飞机座舱信号显示器件、航空发动机调节器等产品的科研与生产，产品与国内军、民用各型飞机、发动机配套",
		"军工集团": "中国航空工业集团旗下；公司主营汽车零部件，主要产品有电动刮水器和玻璃升降器、汽车密封条、电子电器开关、车锁总体及门手把、热交换器等；子公司华阳电工主要承担航空电气开关、飞机信号灯盒、飞机座舱信号显示器件等产品的科研与生产，产品与国内军、民用各型飞机、发动机配套",
		"大飞机": "全资子公司中航工业航标的铝合金实心铆钉取得为C919配套的资格",
		"汽车零部件": "公司主要业务是汽车零部件，主要产品有电动刮水器和玻璃升降器、热交换器、电子电器开关、车锁总成及门把手等，主要配套客户均为国内知名的整车制造企业；公司在雨刮升降器、热交换产品、电器锁匙等领域具有竞争力",
		"军工": "中国航空工业集团旗下；公司主营汽车零部件，主要产品有电动刮水器和玻璃升降器、汽车密封条、电子电器开关、车锁总体及门手把、热交换器等；子公司华阳电工主要承担航空电气开关、飞机信号灯盒、飞机座舱信号显示器件等产品的科研与生产，产品与国内军、民用各型飞机、发动机配套",
		"华为汽车": "公司从2018年开始与华为进行车载热交换器产品的同步研发工作，为华为配套的热交换器产品主要涉及到智能电动、智能驾驶等业务领域",
		"国企改革": "航空工业集团旗下，汽车零部件研发制造企业；公司主营汽车零部件，主要产品有电动刮水器和玻璃升降器、汽车密封条、电子电器开关、车锁总体及门手把、热交换器等，主要配套客户均为国内知名的整车制造企业",
		"小米汽车": "公司所属万江机电公司的产品有应用在小米汽车上"
	},
	"概念x": "华为产业链   央企改革   通用航空   军工集团   大飞机   汽车零部件   军工   华为汽车   国企改革   小米汽车"
}