{
	"名称": "深高速",
	"code": "600548",
	"全名": "深圳高速公路集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "交通运输—铁路公路",
	"业务": "从事收费公路业务及大环保业务的投资、建设及经营管理。",
	"产品": "固废资源化管理、清洁能源、公路营运管理服务、收费公路业务",
	"概念": "高股息精选，固废处理，参股银行，PPP概念，百度概念，参股券商，风电，国企改革，沪股通，汽车拆解概念，融资融券，...",
	"概念y": "中证1000-100%  高速公路-42%  公路基建-35%  深圳国资-33%  深汕合作区-24%  深圳国资改革-22%  粤港澳大湾区-20%  融资融券-20%  深圳本地股-14%  沪股通-10%  固废处理-10%  百度-6%  环保-5%  SEO-3%  参股银行-0%",
	"概念详情": {
		"高股息精选": "深高速连续3年股息率分别为：6.21%，5.14%，6.12%",
		"固废处理": "深圳高速公路集团股份有限公司主要从事收费公路业务及大环保业务的投资、建设及经营管理。主要服务有固废资源化管理、清洁能源、公路营运管理服务、收费公路业务等。",
		"参股银行": "2021年半年报霹雳，本公司分别通过认购、增持及参与IPO认购股份的方式，共计持有贵州银行约5.02亿股股份，持有的股权约占其截至本报告期末总股本的3.44%。贵州银行具有良好的现金分红能力以及较大的发展空间，持有贵州银行股份，有利于本公司获取稳定投资收益和加强区域业务协同。",
		"百度概念": "18年4月,公司公告称在智能交通与智慧环保等领域与百度深入探讨的合作机会,共同拓展全国性的业务投资项目,推进百度“AICITY”战略在交通和环保行业的落地与赋能,实现深高速“人工智能+交通和环保”的深度智慧应用。",
		"粤港澳大湾区": "公司办公地址是广东省深圳市福田区益田路江苏大厦裙楼2-4层。公司主营收费公路和道路的投资、建设及经营管理。",
		"参股券商": "2020年8月22日公告披露：公司以人民币3.05元/股的价格，出资人民币9.5亿元参与万和证券增资扩股，认购其新发行股份311,475,410股，约占万和证券增资后总股本的8.68%。",
		"汽车拆解概念": "2020年半年报披露：本公司全资子公司深汕公司于2020年8月，通过增资和转让形式共计出资2.25亿签约收购深圳深汕特别合作区乾泰技术有限公司50%股权。乾泰公司拥有报废新能源汽车拆解资质，主要经营退役动力电池综合利用业务和汽车拆解业务，具有10余项拥有自主知识产权的动力电池回收与新能源汽车拆解的核心技术，在新能源汽车拆解、动力电池技术领域和上下游市场具有较强的综合实力。",
		"风电": "公司控股收购南京风电51%股权。南京风电是一家专门从事可再生、新型能源风能发电的高科技企业，公司的主要业务为风力发电系统的研发、集成、制造、安装、销售和维护，以及风电场的投资运营。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市人民政府国有资产监督管理委员会。",
		"深圳国企改革": "公司实际控制人为深圳市人民政府国有资产监督管理委员会，实际持股比例为22.82%。",
		"PPP概念": "根据2022年年报，本公司控股子公司蓝德环保主要依托高效厌氧反应工艺、MBR膜生物反应器及其衍生工艺等，为客户提供市政有机垃圾处理的系统性综合解决方案，其业务经营模式主要包括项目PPP投资运营（含BOT，以下同）、环保工程EPC以及设备制造销售等。"
	},
	"亮点": "拥有深圳市高速公路专营权",
	"同业": "高速公路:  招商公路  宁沪高速  山东高速  粤高速A  皖通高速  四川成渝",
	"概念x": "动力电池回收   高股息   深圳本地股   举牌   高速公路   固废处理   风电   环保   百度概念股   汽车拆解",
	"概念xgb": {
		"动力电池回收": "公司旗下的深汕乾泰拥有报废新能源汽车拆解资质，主要经营退役动力电池综合利用业务和汽车拆解业务，且为深圳市唯一一家获得《新能源汽车废旧动力蓄电池综合利用行业规范条件》白名单资质企业",
		"高股息": "中证红利指数成份股，现金股息率高、分红较为稳定",
		"深圳本地股": "深圳国资委旗下；公司主要从事收费公路及大环保业务的投资、建设及经营管理",
		"举牌": "20年9月，获招商公路及其子公司举牌，持股达5%",
		"高速公路": "深圳国资控股的公路及大环保基础设施投建管养平台；公司经营和投资的公路项目共16个，所投资或经营的高等级公路里程数按控股权益比例折算约660公里，主要位于粤港澳大湾区",
		"固废处理": "固废资源化处理产业中的新进入者；旗下蓝德环保是国内重要的有机垃圾综合处理和建设运营企业，具备有机垃圾处理全产业链服务能力，拥有有机垃圾处理BOT等特许经营项目20个；集团有机垃圾设计处理规模超过6900 吨/日，跻身国内行业前列",
		"风电": "公司拥有装机容量达648MW的风电项目，均已并网发电；公司与国家电投子公司共同设立了合资公司——金深新能源，以共同进行新能源风电及光伏项目的投资开发，金深新能源已在贵州省内获得460MW风电项目核准指标",
		"环保": "固废资源化处理产业中的新进入者；旗下蓝德环保是国内重要的有机垃圾综合处理和建设运营企业，具备有机垃圾处理全产业链服务能力，拥有有机垃圾处理BOT等特许经营项目20个；集团有机垃圾设计处理规模超过6900 吨/日，跻身国内行业前列",
		"百度概念股": "18年4月，公司公告称在智能交通与智慧环保等领域与百度深入探讨的合作机会，共同拓展全国性的业务投资项目，推进百度“AI CITY”战略在交通和环保行业的落地与赋能，实现深高速“人工智能+交通和环保”的深度智慧应用",
		"汽车拆解": "控股子公司深汕特别合作区乾泰技术有限公司拥有报废新能源汽车拆解资质，主要经营退役动力电池综合利用业务和汽车拆解业务，且为深圳市唯一一家获得《新能源汽车废旧动力蓄电池综合利用行业规范条件》白名单资质企业，2023年，深汕乾泰利用在汽车拆解、电池回收、梯次利用、材料再生等动力电池综合利用领域的资质优势和技术实力，结合市场需求完成了多款储能产品、低速电动产品及特种车辆电池产品研发工作"
	}
}