{
	"名称": "光明乳业",
	"code": "600597",
	"全名": "光明乳业股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "食品饮料—饮料乳品",
	"业务": "各类乳制品的开发、生产和销售，奶牛的饲养、培育，物流配送等业务。",
	"产品": "液态奶、其他乳制品、牧业",
	"概念": "乳业，超级品牌，社区团购，国企改革，沪股通，进口博览会，冷链物流，融资融券，三胎概念，上海国企改革，数字经济",
	"概念y": "乳业-45%  中澳自贸区-45%  乳业（奶粉）-31%  国企改革-28%  融资融券-21%  奶粉-20%  乳制品-20%  殡葬-17%  上海国企-14%  新零售-13%  饮料-12%  优化生育（三孩）-10%  沪股通-10%  基因工程-10%  冷链物流-10%  转基因-10%  证金持股-10%  中证500-6%  物流-6%  二胎-5%  大消费-5%  食品-2%",
	"概念详情": {
		"乳业": "全国性乳制品企业,核心产品包括新鲜牛奶、新鲜酸奶、乳酸菌饮品、常温酸奶、婴幼儿及中老年奶粉、奶酪、黄油等;走髙端路线,如实、莫斯利安是代表产品;2017年鲜奶产量62.57万吨,酸奶产量λ9.66万吨;子公司光明牧业拥有悠久的奶牛饲养历史,是国内最大的牧业综合性服务公司之一;上海国企改革标的。",
		"超级品牌": "光明乳业成立于1996年，业务渊源始于1911年，拥有100多年的历史。光明乳业是中国领先的高端乳品引领者，从牧场到终端，通过打造全产业链，确保高品质的产品与服务始终如一，致力于成为“中国最好的乳制品企业”。",
		"社区团购": "公司旗下随心订平台“随心团购”模式不断升级，随心订APP社区团购专区产品日益丰富。从最初只能团购鲜奶和常温产品，到增加光明冷饮团购，近期更整合了光明食品集团旗下大米、食用油等优质产品陆续上线平台。",
		"三胎概念": "公司有婴幼儿配方奶粉业务，由奶粉营销中心负责销售。公司旗下婴幼儿奶粉主要有光明牧场婴幼儿配方奶粉、光明致优婴幼儿配方奶粉、优幼婴幼儿配方奶粉等。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"冷链物流": "2018年8月1日晚在互动平台表示，公司下属上海领鲜物流有限公司正逐步走出华东走向全国，基本形成华东、华中、华南、华北冷链物流圈。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"数字经济": "2023年年报：2023年，公司持续打造数字化全产业链，加速运用数字化技术推动公司转型升级和管理变革。通过业财一体化、随心订与业务中台、智能制造、智慧物流等项目落地，打通销售、物流、生产、牧业全产业链，优化公司全渠道订单管理、一体化计划管理、高效仓储物流管理、全面质量管理、精细化采购管理、集团化财务管控六大关键能力，提升运营效率，推进高质量发展。在上海市经济和信息化委员会公布的《上海市10家标杆性智能工厂名单》中，光明乳业乳制品全产业链智能工厂荣列在位。"
	},
	"亮点": "国内排名第三的乳制品企业，市场重点在华东，主打新鲜乳品",
	"同业": "乳制品:  天润乳业  三元股份  均瑶健康  熊猫乳品  庄园牧场  伊利股份  新乳业  妙可蓝多  西部牧业  贝因美  皇氏集团  燕塘乳业  阳光乳业  一鸣食品",
	"概念xgb": {
		"大消费": "上海光明食品集团旗下，国内最大规模的乳制品产销企业之一，拥有国家驰名商标\"光明\"、\"莫斯利安\"",
		"上海国企改革": "上海市国资委旗下；公司主要从事各类乳制品的开发、生产和销售，奶牛的饲养、培育，物流配送等业务，拥有国家驰名商标\"光明\"、\"莫斯利安\"等一系列较高知名度的品牌",
		"乳业（奶粉）": "全国性大型乳品企业，中国乳业高端品牌的引领者；公司主要生产销售新鲜牛奶、新鲜酸奶、常温白奶、常温酸奶、乳酸菌饮品、冷饮、婴幼儿及中老年奶粉、奶酪、黄油等产品，拥有国家驰名商标\"光明\"、\"莫斯利安\"、“优倍”、“如实”、“畅优”等一系列较高知名度的品牌",
		"优化生育（三孩）": "国内最大规模的乳制品生产、销售企业之一；公司主要生产销售新鲜牛奶、新鲜酸奶、常温白奶、常温酸奶、乳酸菌饮品、冷饮、婴幼儿及中老年奶粉等产品，婴幼儿奶粉主要有光明牧场婴幼儿配方奶粉、光明致优婴幼儿配方奶粉、优幼婴幼儿配方奶粉等",
		"农垦": "光明牧业是国内最大的牧业综合性服务公司之一，多家牧场被评定为中国农垦标杆牧场",
		"冷链": "公司有乳业、牧业、冷链物流三大产业布局，致力成为“中国综合型冷链物流服务龙头企业”；公司下属上海领鲜物流有限公司拥有先进的全程冷链保险系统，先后引入先进的WMS仓库管理系统、TMS运输管理系统、DPS电子标签拣货系统、GPS全球定位系统及北斗卫星监控系统，对产品贮存、运输、交接等过程中的实时情况进行有效监控，确保全过程冷链管控的有效性",
		"食品": "全国性大型乳品企业，中国乳业高端品牌的引领者；公司主要生产销售新鲜牛奶、新鲜酸奶、常温白奶、常温酸奶、乳酸菌饮品、冷饮、婴幼儿及中老年奶粉、奶酪、黄油等产品，拥有国家驰名商标\"光明\"、\"莫斯利安\"、“优倍”、“如实”、“畅优”等一系列较高知名度的品牌",
		"大农业": "全国性大型乳品企业，中国乳业高端品牌的引领者；公司主要生产销售新鲜牛奶、新鲜酸奶、常温白奶、常温酸奶、乳酸菌饮品、冷饮、婴幼儿及中老年奶粉、奶酪、黄油等产品，拥有国家驰名商标\"光明\"、\"莫斯利安\"、“优倍”、“如实”、“畅优”等一系列较高知名度的品牌",
		"国企改革": "上海市国资委旗下；公司主要从事各类乳制品的开发、生产和销售，奶牛的饲养、培育，物流配送等业务，拥有国家驰名商标\"光明\"、\"莫斯利安\"等一系列较高知名度的品牌"
	},
	"概念x": "大消费   上海国企改革   乳业（奶粉）   优化生育（三孩）   农垦   冷链   食品   大农业   国企改革"
}