{
	"名称": "方大炭素",
	"code": "600516",
	"全名": "方大炭素新材料科技股份有限公司",
	"地域": "甘肃省",
	"分类": "中盘股",
	"财务": "所属申万行业：金属非金属新材料",
	"行业": "钢铁—冶钢原料",
	"业务": "石墨及炭素新材料的研制、生产与销售。",
	"产品": "炭素制品",
	"概念": "西部大开发，石墨电极，参股银行，工业互联网，固态电池，核电，沪股通，人工智能，融资融券，石墨烯，碳纤维，锂电池概念",
	"概念y": "中证500-100%  炭素-100%  特种石墨-100%  硼墨烯-34%  石墨电极-31%  白色石墨烯-23%  石墨-15%  博鳌-13%  石墨烯电池-12%  融资融券-11%  发电纤维-10%  兰新白试验区-10%  石墨聚苯保温板-10%  证金持股-10%  白马股-10%  新能源汽车-10%  石墨钢化纸-8%  石墨烯-8%  石灰石-7%  新材料-5%  碳纤维-3%  新材料-3%  核电-3%  锂电池-2%  MSCI-2%  沪股通-1%  铝电池-1%",
	"概念详情": {
		"西部大开发": "公司注册地址为甘肃省兰州市红古区海石湾镇炭素路11号",
		"石墨电极": "公司是全国最大,全球第三大的石墨电极企业,主营石墨及炭素制品、铁矿粉的生产与销售,2017年石墨电极产量15.7万吨;从日本引进的全自动配料、40MN立捣卧式压机设备,是当今世界最先进的大规格电极生产装备,还拥有国内先进水平的内串石墨化炉和20000KVA直流石墨化炉;同时,公司具备稳定的针状焦产量自供。",
		"参股银行": "公司持有九江银行股份有限公司5.65%的股权，共1.36亿股股份。",
		"石墨烯": "公司是世界前列的优质炭素制品生产供应基地,涉核炭材料科研生产基地;主导产品覆盖各功率石墨电极、微孔炭砖、半石墨质炭砖等,涵盖4大系列,38个品种,126种规格上游领域拥有高品位石墨矿,18年产出石墨碳素制品18万吨;18年末参股立四川铭源石墨烯科技有限公司,通过从事新材料开发机技术孵化拓展生产力",
		"核电": "公司主要从事石墨及炭素制品,其中核电相关业务为,核电用炭材料(高温气冷堆炭堆内构件);承担的大型先进压水堆及高温气冷堆核电站核电重大专项课题“炭堆内构件制造技术研究”通过国家能源局核电专项办公室验收,填补了国内高温气冷堆炭堆內构件制造技术空白.",
		"碳纤维": "根据2023年4月15日公告：公司主要从事石墨及炭素新材料的研制、生产与销售。产品有石墨电极、高炉用炭砖、电解铝用石墨质阴极炭块、特种石墨制品、核电用炭/石墨材料、石墨烯及其下游产品、超级电容器用活性炭、锂离子电池用高端石墨负极材料、碳纤维、炭/炭复合材料等炭素新材料产品。",
		"锂电池概念": "公司与锂电池相关的业务有锂电池负极材料。",
		"工业互联网": "2025年3月23日中证报中证网讯（王珞）据方大炭素消息，3月22日，方大炭素与深圳晶泰科技有限公司正式签署战略合作协议。双方将充分发挥各自在产业资源和技术创新方面的优势，共同推进“AI+工业”智能化转型，助力新能源新材料产业高质量发展。根据协议，双方将重点围绕炭素新材料领域开展深度合作。晶泰科技将依托其在人工智能、云原生平台及机器人领域的技术优势，结合方大炭素在炭素新材料研发与产业化方面的丰富经验，共同推进高性能炭基材料的智能化研发与生产工艺优化，构建AI与新材料领域的结合范式。通过构建垂直大模型、数字孪生系统及超百万算力平台，双方计划沉淀超百个算法模型，打造可复制推广的“AI+工业”应用范式，在新能源、新材料产业实现技术突破与产业化落地。",
		"人工智能": "2025年3月23日中证报中证网讯（王珞）据方大炭素消息，3月22日，方大炭素与深圳晶泰科技有限公司正式签署战略合作协议。双方将充分发挥各自在产业资源和技术创新方面的优势，共同推进“AI+工业”智能化转型，助力新能源新材料产业高质量发展。根据协议，双方将重点围绕炭素新材料领域开展深度合作。晶泰科技将依托其在人工智能、云原生平台及机器人领域的技术优势，结合方大炭素在炭素新材料研发与产业化方面的丰富经验，共同推进高性能炭基材料的智能化研发与生产工艺优化，构建AI与新材料领域的结合范式。通过构建垂直大模型、数字孪生系统及超百万算力平台，双方计划沉淀超百个算法模型，打造可复制推广的“AI+工业”应用范式，在新能源、新材料产业实现技术突破与产业化落地。",
		"固态电池": "根据2025年半年报：公司支柱产品石墨电极、核电用炭素材料、石墨烯、固态电池等系列创新成果参展第二十届中国西部国际博览会。"
	},
	"亮点": "石墨电极龙头企业，拥有全国唯一的新型炭砖生产基地",
	"同业": "碳素石墨:  天奈科技  金博股份  中复神鹰  光威复材  博云新材  中简科技  索通发展",
	"概念xgb": {
		"核电": "公司作为国内首家拿到民用核安全设备制造许可证的炭素企业，提供给山东石岛湾高温气冷示范堆的炭堆内构件已经实现应用，公司已逐步参与到商用阶段核电项目中",
		"锂电池": "国内炭素龙头；公司在锂电负极材料领域已有多年研发经验，已形成了人造、天然、复合、软炭、中间相等五大系列22个产品的研发生产组织能力，拥有负极材料制备专利技术5项、专有核心技术20多项",
		"石墨烯": "公司在高炉炭砖、核电用炭/石墨材料、石墨烯制备及应用技术的研究和生产等领域占据着领先位置，依托石墨烯新材料研究院和炭素材料研究院，向碳/碳复合材料、核石墨研制、石墨烯研发与应用等高端产业链不断延伸",
		"石墨电极": "全国最大，全球第三大的石墨电极企业，部分产品各项技术指标达到国际先进水平，拥有国际先进的炭素制品生产设备；旗下多家炭素生产子公司与原料生产加工公司，地理布局合理，资源共享，优势互补，可生产国内外客户所需的各品种、规格的炭素制品和特种石墨制品；其自主研发的 “φ750mm 超高功率石墨电极” 获得甘肃省新产品认证，攻克了咀型设计、内串防氧化、加工模块设计等关键技术难题",
		"新能源汽车": "国内炭素龙头；公司在锂电负极材料领域已有多年研发经验，已形成了人造、天然、复合、软炭、中间相等五大系列22个产品的研发生产组织能力，拥有负极材料制备专利技术5项、专有核心技术20多项",
		"固态电池": "公司支柱产品石墨电极、核电用炭素材料、石墨烯、固态电池等系列创新成果参展第二十届中国西部国际博览会"
	},
	"概念x": "核电   锂电池   石墨烯   石墨电极   新能源汽车   固态电池"
}