{
	"名称": "康美药业",
	"code": "600518",
	"全名": "康美药业股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "中药饮片生产、销售为核心，实施中医药全产业链一体化。",
	"产品": "三七粉、西洋参、康美百合、康美丹参、白芍（饮片）、石斛（饮片、配方颗粒）、康美智慧药房、保宁半夏颗粒、乐脉丸、心脑欣丸、板蓝根颗粒、复方板蓝根颗粒、小柴胡颗粒、六味地黄丸（浓缩微丸）、阿咖酚散、甲磺酸多沙唑嗪片、甲硝唑片、阿莫西林胶囊、诺氟沙星胶囊、红霉素肠溶片、葡萄糖粉剂、牡蛎碳酸钙颗粒、口服五维葡萄糖、浓维磷糖浆、维生素B1片、维生素B2片、维生素C片、康美牌西洋参胶囊、康美菊花胖大海茶、康美牌人参灵芝鱼鳔口服液、康美牌玛咖西洋参鹿茸胶囊、植物代用茶和汤料",
	"概念": "养老概念，互联网医疗，民营医院，2024中报预增，健康中国，流感，贸易战受益股，生物医药，维生素，医疗器械概念，医药电商，摘帽",
	"概念y": "中证100-100%  融资融券-17%  证金持股-10%  苹果产业链-10%  医疗信息化-10%  养老地产-10%  医药电商-10%  民营医院-9%  参股基金-8%  冬虫夏草-6%  健康中国-6%  大消费-5%  人参-5%  养老-5%  中药-4%  医保-4%  甲型流感-4%  上证50-4%  融资租赁-3%  互联网医疗-3%  互联网+-3%  MSCI-3%  再生医学材料-2%  沪深300-1%  医疗改革-1%  医疗器械-1%  医药-1%  儿童用药-0%  沪股通-0%",
	"概念详情": {
		"养老概念": "2017年年报称，公司健康BAT产品、网络医院、云医院、健康服务平台、云诊所加一体机模式等已先后上线，智慧医养产品、社区养老模式已落地。2016年7月28日晚间公告，7月27日公司与中国联通广东分公司在深圳市签订了《战略合作协议》。根据协议，为充分发挥康美药业在医疗行业中的领先优势，同时结合中国联通广东分公司在通信网络、信息化建设方面的技术优势，双方拟在全国范围内开展云计算、大数据、物联网、智慧药房、\"互联网+医疗\"、\"互联网+养老\"、互联网金融等领域的合作。康美药业支持中国联通广东分公司运用大数据技术，为康美药业开展精准营销提供服务；通过用户引流加强康美\"智慧药房\"等APP联合运营并开展\"互联网＋医疗\"、\"互联网＋养老\"等项目。",
		"互联网医疗": "构建了由网络医院、智慧药房、智慧养老、健康智库、健康管理、第三方支付和健康保险等组成的互联网大健康平台,推出了医院信息平台、肿瘤全程管理平台、互联网+养老平台以及“掌上医院”、“康美医生”等智慧医疗APP,服务覆盖人群达2亿多。",
		"民营医院": "投资兴建三级甲等普宁市康美中医院,总投资6亿元,床位为900-950张;18年1月9日,投资10.8亿(占比80%)与通城县人民医院等合资成立康美通城人民医院;18年8月,与通辽市国投公司13亿(占比67%)共同投资康美医院投资有限公司,未来将在通辽市投资新建通辽市医院新院区。",
		"流感": "公司是首批GMP认证的中药饮片企业,中药饮片是行业内生产规模最大、品种最多的企业之一,主营化学药和中药饮片.公司拥有已通过国家药品GMP认证的化学药和中药饮片(包含毒性饮片)的两个现代化生产基地,其中中药饮片生产基地是当前国内规模最大、起点最高、品种最齐全的国家中药饮片GMP规范化生产示范基地,现有饮片产能3000吨。",
		"健康中国": "2018年8月6日晚间公告称，公司与柳河县人民政府、柳河县铸康投资有限公司签订医疗投资合作协议，将进一步落实柳河县人民政府与康美药业的医院投资合作框架协议，打造县域医联体，建设区域医疗健康中心，并与此前布局的康美梅河口医疗健康中心实现联动，进一步提高周边地区医疗服务水平，深化通化地区的大健康布局。2018年7月2日晚间公告，计划投资16亿元建设康美普宁中药产业园项目；计划投资14亿元建设康美昆明大健康产业园项目；计划投资77亿元建设康美智慧药房项目；计划投资28亿元建设康美智慧药柜项目；公司拟收购广东华源世特天德医药有限公司70%股权。公司主营业务为中药饮片、西药制剂产销。国家中医药管理局同意公司作为国家中医药管理局信息化医疗服务平台试点单位。",
		"医疗器械概念": "2018年9月28日晚间公告，全资子公司上海康美药业有限公司近日分别以总价97.27万元收购拙健医疗100%的股权和以总价930.99万元收购瑞特医疗80%的股权。拙健医疗与瑞特医疗的主营业务都为医疗器械的销售。2018年1月9日晚间公告，全资子公司上海康美药业有限公司拟以现金方式收购山东迈圣医疗器械有限公司(以下简称迈圣医疗)80%股权，标的资产作价1600.99万元。康美药业证券部工作人员表示，本次收购为公司原有医疗器械业务的延伸。2018年1月9日晚间公告，康美药业全资子公司上海康美药业有限公司收购山东迈圣医疗器械有限公司股东蒲爱莲和马炳麟持有的80%股权，收购价为人民币16,009,906.59元。迈圣医疗主要从事一、二、三类医疗器械耗材的批发和零售业务，在山东省拥有高值耗材的配送服务团队，本次成功收购后，有利于公司整合迈圣医疗的医疗器械渠道资源，增加公司在山东省医疗器械的市场份额。2018年1月1日消息，康美药业以2080万元收购诺泽药业股权，收购完成后，康美药业将持有诺泽药业80%的股权。诺泽药业成立于2004年11月，主营业务为向惠州地区的医疗机构销售药品和医疗器械。",
		"医药电商": "康美药业与雨诺就医药零售ERP与电商OMS—B2C项目达成合作。",
		"生物医药": "公司主要从事中药饮片、化学药品等的生产与销售，以及外购产品的销售和中药材贸易。公司主要产品包括中药饮片、中药配方颗粒、中成药、西药、食品及保健食品等。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为康美药业，简称变更公告日为2024-07-04。",
		"维生素": "2023年年度报告：公司维生素营养类的葡萄糖粉剂、牡蛎碳酸钙颗粒、口服五维葡萄糖、浓维磷糖浆、维生素B1片、维生素B2片、维生素C片等。",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润1400万元至2100万元;上年同期业绩:净利润-12585.82万元,基本每股收益-0.009元;"
	},
	"亮点": "中医药全产业链一体化运营模式和业务体系已形成",
	"同业": "中药材及饮片:  陇神戎发  寿仙谷  佐力药业  莱茵生物  香雪制药  精华制药  *ST太安",
	"概念xgb": {
		"债转股 · AMC": "18年10月，控股股东康美实业与工商银行债转股实施机构工银投资签署30亿元市场化债转股合作议",
		"中药": "国内中医药产业中业务链条较完整、医疗健康资源较丰富、整合能力较强的企业之一，中医药全产业链一体化运营模式和业务体系已经形成；公司的中药饮片业务在行业中处于领先地位，可生产1000多个种类，超过20000个品规，公司中药饮片系列产品种类齐全，拥有三七粉、西洋参、康美百合、康美丹参等25个优质中药饮片；公司中成药主要覆盖市场需求较大的心脑血管、呼吸、抗感染、内分泌等领域，中成药有保宁半夏颗粒、乐脉丸、心脑欣丸等，其中，中成药重点产品保宁半夏颗粒为全国独家品种",
		"互联网医疗": "公司构建了由网络医院、智慧药房、智慧养老、健康智库、健康管理、第三方支付和健康保险等组成的互联网大健康平台，推出了医院信息平台、肿瘤全程管理平台、互联网+养老平台以及“掌上医院”、“康美医生”等智慧医疗APP；公司智慧药房开发智能审方平台，上线康美药品溯源体系打通药品全流程溯源的最终环节，已签约包括广东省中医院在内的数百家医疗机构；康美城市中央药房为患者提供中药饮片和中西成药审方、调剂、中药煎煮、膏方等传统制剂个性化加工、送药上门、药事咨询等",
		"保健品": "公司保健食品主要有康美牌西洋参胶囊、康美菊花胖大海茶、康美牌人参灵芝鱼鳔口服液等，此外公司还有新开河®超微参粉胶囊产品等人参产品",
		"民营医院": "公司拥有康美医院、康美梅河口中心医院、康美开原市中心医院、康美中医馆等医疗机构",
		"医药": "国内中医药产业中业务链条较完整、医疗健康资源较丰富、整合能力较强的企业之一，中医药全产业链一体化运营模式和业务体系已经形成；公司的中药饮片业务在行业中处于领先地位，可生产1000多个种类，超过20000个品规，公司中药饮片系列产品种类齐全，拥有三七粉、西洋参、康美百合、康美丹参等25个优质中药饮片；公司中成药主要覆盖市场需求较大的心脑血管、呼吸、抗感染、内分泌等领域，中成药有保宁半夏颗粒、乐脉丸、心脑欣丸等，其中，中成药重点产品保宁半夏颗粒为全国独家品种",
		"食品": "公司保健食品主要有康美牌西洋参胶囊、康美菊花胖大海茶、康美牌人参灵芝鱼鳔口服液等，此外公司还有新开河®超微参粉胶囊产品等人参产品"
	},
	"概念x": "低价股   债转股 · AMC   中药   ST摘帽   互联网医疗   保健品   民营医院   医药   食品"
}