{
	"名称": "国发股份",
	"code": "600538",
	"全名": "北海国发川山生物股份有限公司",
	"地域": "广西壮族自治区",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "医药制造及医药流通、司法IVD（体外诊断）、分子医学影像中心等。",
	"产品": "医药批发产品、医药连锁零售产品、中成药类产品、消毒液类产品、中药饮片类产品、司法IVD产品",
	"概念": "眼科医疗，医药电商，基因测序，西部大开发，消毒剂，医疗器械概念，智慧城市",
	"概念y": "医疗器械-19%  西江经济带-18%  草地贪夜蛾防治-16%  中药-15%  医药-15%  三氯杀螨醇替代-15%  再生医学材料-10%  基因工程-10%  医药商业-10%  广西-10%  民营医院-10%  新冠病毒防治-10%  三氯杀螨醇替代-10%  新型病毒防治-10%  苹果产业链-10%  北部湾-9%  农药-5%",
	"概念详情": {
		"眼科医疗": "据2022年8月26日互动易回复：北海国发川山生物股份有限公司制药厂拥有珍珠明目滴眼液等31个药品的生产批件，目前生产的主要产品有“海宝”牌珍珠明目滴眼液等中成药。",
		"医药电商": "2022年年报：国发制药厂围绕核心产品海宝牌珍珠明目滴眼液和胃肠宁颗粒，加强原有市场管理，同时加强与网络经销商的合作，网络经销商通过阿里健康大药房、京东大药房、万秘堂大药房等C端渠道的铺设，实现C端多平台联动。",
		"基因测序": "20年1月,拟3.56亿元购买其持有的高盛生物99.9779%股份,标的公司主要从事与DNA检测相关的基因测序业务,其所处上游行业为基因测序设备和试剂的供应商",
		"医疗器械概念": "全资子公司高盛生物主营业务包括DNA检测鉴定设备及试剂耗材产品，以及DNA检测服务等技术服务，所处细分行业为医疗器械行业中的体外诊断行业，主要从事DNA检测业务。",
		"消毒剂": "2020年2月5日公司在互动平台称：消毒液和酒精类产品主要由公司下属分支机构北海国发海洋生物产业股份有限公司制药厂负责生产，该厂是公司医药产业的骨干生产企业，是广西区新型冠状病毒感染的肺炎疫情防控药品物资（75%乙醇消毒液）的供应单位之一，海洋生物制药厂生产的消毒酒精规格主要有：500ml/瓶、100ml/瓶、80ml/瓶的75%单方乙醇消毒液。",
		"西部大开发": "公司注册地址为广西壮族自治区北海市海城区北部湾中路3号",
		"智慧城市": "2024年6月11日公告，全资孙公司高盛信息开展智慧城市业务，高盛信息与广东易辰科技有限公司（以下简称“广东易辰”）签订销售合同，合同金额1,691.79万元，该合同项目内容为惠州市“畅通工程”城市智慧交通建设项目（项目总金额为2.65亿）的一部分，即提供城市智慧交通建设项目中前端感知建设产品以及全息路口的规划设计、现场实施、集成对接、联调服务。具体的产品和服务包括277台900万环保卡口抓拍单元、545台广域雷达、160台边缘计算终端、300台900万高清电警抓拍一体机、410台高清球机、长短焦摄像机各8台、微卡口摄像机77台以及20个全息路口规划设计与实施服务（含20台ITS800的实施服务，80台智能摄像机工程调优服务，80台雷达工程调优服务，20个全息路口的集成对接、联调服务）、20个ITS800的实施服务培训等。"
	},
	"亮点": "珍珠明目滴眼液已列入国家医保目录",
	"同业": "医药流通:  华东医药  上海医药  国药股份  九州通  瑞康医药  中国医药  国药一致  重药控股  南京医药  海王生物  北大医药  嘉事堂  药易购  百洋医药  达嘉维康  合富中国  国科恒泰",
	"概念x": "眼科   广西概念   高管增持   中药   医药商业   基因测序   智慧城市   医药   新冠病毒防治",
	"概念xgb": {
		"眼科": "公司下属北海国发川山生物股份有限公司制药厂，拥有珍珠明目滴眼液等 31 个药品生产批件，目前主要生产 “海宝” 牌珍珠明目滴眼液等中成药；该滴眼液为广西名牌产品，含珍珠液和冰片，能清热泻火、养肝明目，可缓解视力疲劳、治疗慢性结膜炎 ",
		"广西概念": "民企，主营医药制造及医药流通产业、农药产业，酒店和环保",
		"高管增持": "24年12月，代理董事长姜烨先生拟增持3000万元-6000万元；25年1月，董事吴培诚拟6个月内以集中竞价交易方式增持200万元-400万元公司股份",
		"中药": "公司的分支机构国发制药厂目前生产的剂型包括滴眼剂、片剂、颗粒剂、散剂、酒剂、合剂等，其主要产品有“海宝”牌珍珠明目滴眼液、珍珠末、珍珠层粉、胃肠宁颗粒等；中药饮片厂主要经营中药饮片的生产和销售，经营模式主要是采购中药原材料，按GMP的要求组织生产，再将成品中药饮片通过医院、批发、连锁等渠道对外进行销售",
		"医药商业": "全资子公司北海医药和钦州医药为医药流通企业，主要从事药品的批发和零售；两家企业在广西北海市、钦州、防城港等北部湾地区经营多年，与北部湾地区三甲、二甲以上医院建立了稳定的长期良好合作关系；拥有直营店 8 家，特许加盟店 4 家，加盟店55 家",
		"基因测序": "全资子公司广州高盛生物科技有限公司主要从事DNA检测设备及试剂耗材的生产和销售，以及DNA检测等技术服务，公安机关为其主要的客户",
		"智慧城市": "公司全资孙公司高盛信息开展智慧城市业务，曾签订惠州市 “畅通工程” 城市智慧交通建设项目合同，提供前端感知建设产品以及全息路口的规划设计、现场实施、集成对接、联调服务",
		"医药": "全资子公司北海医药和钦州医药为医药流通企业，主要从事药品的批发和零售；两家企业在广西北海市、钦州、防城港等北部湾地区经营多年，与北部湾地区三甲、二甲以上医院建立了稳定的长期良好合作关系；拥有直营店 8 家，特许加盟店 4 家，加盟店55 家",
		"新冠病毒防治": "公司下属分支机构北海国发海洋生物产业股份有限公司制药厂负责生产酒精与消毒水，该厂是广西区新型冠状病毒感染的肺炎疫情防控药品物资（75%乙醇消毒液）的供应单位之一"
	}
}