{
	"名称": "卧龙电驱",
	"code": "600580",
	"全名": "卧龙电气驱动集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电机Ⅱ",
	"业务": "电机及控制、光伏与储能、工业互联网等。",
	"产品": "高压电机及驱动、低压电机及驱动、微特电机及控制、电池、贸易",
	"概念": "飞行汽车(eVTOL)，低空经济，通用航空，比亚迪概念，分拆上市意愿，风电，工业互联网，航空发动机，核电，沪股通，华为概念，机器人概念，军工，氢能源，人形机器人，融资融券，特斯拉概念，无人机，小米概念，小鹏汽车概念，新能源汽车，一带一路",
	"概念y": "中证500-47%  新能源汽车-33%  新能源汽车-33%  铅酸电池-32%  一带一路-28%  空中轨道-27%  高效节能电机-26%  工业互联网-24%  融资融券-23%  安防-22%  高压变频器-18%  变频器-17%  节能环保-16%  业绩预增-13%  超级高铁-12%  工业4.0-10%  北汽新能源-10%  沪股通-10%  军工-10%  仪电仪表-6%  锂电池-6%  高铁-5%  核电-5%  电力物联网-4%  特高压-4%  蓄电池-2%  特斯拉-2%  轨道交通-0%",
	"概念详情": {
		"飞行汽车(eVTOL)": "2024年3月12日互动易回复：公司在电动航空赛道布局多年，和包括商飞在内的主流主机厂携手研发，加速电动航空技术的商业化应用。同时，公司与中国民航科学技术研究院共建“联合实验室”，参与到航空电动力系统相关标准制定当中。研发产品主要在新能源汽车电驱系统的基础上，针对飞行汽车安全性可靠性的更高的要求，以及更加严苛的轻量化要求，在电驱的设计、算法、以及新材料的研发上有所突破。",
		"低空经济": "2024月3月11日互动易：公司研发产品主要在新能源汽车电驱系统的基础上，针对飞行汽车安全性可靠性的更高的要求，以及更加严苛的轻量化要求，在电驱的设计、算法、以及新材料的研发上有所突破。",
		"通用航空": "2023年10月15日官微：卧龙电驱中央研究院与中国商飞北京民用飞机技术研究中心（以下简称“中国商飞北研中心”）共同打造的“航空电动力系统事业部”正式揭牌成立，标志着双方合作迈进新阶段。",
		"一带一路": "公司主营设计、生产、销售各类机电机控制装置、蓄电池、变压器等，受益于一带一路电力装备走出去。2018年，公司首个自建海外工厂于越南正式开业。",
		"新能源汽车": "2018年9月20日公告，公司决定出资10,000万元，在上海成立中央研究院，加大对新能源汽车驱动技术、工业互联网智能电机以及工业机器人驱动集成等方向的研究，通过技术进步向产业链高端进军，打造“科技卧龙”。公司占中央研究院注册资本的100%。目前卧龙公司新能源汽车电机已正式进入国外主要厂家的试制和验证阶段，年产10万台套电动汽车电机及控制系统的产能建设项目进展顺利，并已被列入工信部智能制造新模式应用示范工程。",
		"核电": "2023年12月18日互动易：公司建立了完善的核电质保体系，核电产品质量稳定、可靠，公司旗下南阳防爆集团自2009年获得民用核安全电气设备设计、制造许可证至今，研发、制造核级、非核级电机广泛应用于红沿河、宁德、防城港、阳江、福清、昌江、田湾、海阳、台山、三门、方家山、恰希玛、卡拉奇等众多核电项目的取暖、通风、冷却、应急电站等，达到行业领先水平。",
		"特斯拉概念": "2020年5月12日，在互动平台称：公司为特斯拉提供自动化生产线。",
		"工业互联网": "2020年5月12日，在互动平台称：公司目前有EV工厂和南阳工厂两个已经通过验收的智能制造示范项目。EV工厂也是全国工业互联网示范项目。",
		"军工": "2020年7月28日互动平台回复：南阳防爆和海外子公司有军工业务，主要是舰船应用。",
		"分拆上市意愿": "21年6月8日公告披露，公司拟分拆所属子公司浙江龙能电力科技股份有限公司至A股上市。本次分拆完成后，公司的股权结构不会发生变化，且仍拥有对龙能电力的控股权。",
		"风电": "2021年9月13日公司在互动平台称：公司准备为国内主要风电设备生产企业提供风力发电机产品。",
		"华为概念": "公司在互动平台称：公司在华为的供应商池之中。",
		"比亚迪概念": "",
		"机器人概念": "公司子公司浙江希尔机器人股份有限公司作为装备自动化行业驱动系统解决方案的领军企业，产品覆盖了从搬运、焊接、加工、物流、铸造到装配的全产业链，形成以伺服电机、驱动控制、机器人和系统解决方案在内完整的产品链，在飞机制造、汽车制造、工业自动化生产等应用领域为诸多行业提供定制化、一体化的装备自动化产品解决方案。",
		"小米概念": "公司在互动易平台表示为小米提供家用电器的微型马达。",
		"氢能源": "根据卧龙电驱官网显示，公司旗下有IGBT制氢电源+晶闸管制氢电源解决方案、DC-DC制氢电源等多个产品。",
		"无人机": "2022年6月21日互动易回复：公司已经开始批量为顺丰的工业和物流无人机提供驱动电机。",
		"航空发动机": "2023年10月15日官微：卧龙电驱中央研究院与中国商飞北京民用飞机技术研究中心（以下简称“中国商飞北研中心”）共同打造的“航空电动力系统事业部”正式揭牌成立，标志着双方合作迈进新阶段。",
		"人形机器人": "2024年8月6日互动易：公司深耕伺服产品多年，开发了一大批具有行业领先水平的全数字化伺服驱动产品，已广泛应用于工业机器人、AGV、数控机床、工业自动化等领域。通过深厚的积累和技术储备，公司布局开发了高爆发关节模组、伺服驱动器、无框力矩电机等人形机器人关键组部件，以极致性价比助力仿生机器人的产业化推广应用。"
	},
	"亮点": "全球主要的电机与驱动专业制造商",
	"同业": "电机:  江特电机  大洋电机  信质集团  鸣志电器  江苏雷利  凯中精密  方正电机  佳电股份  中大力德  国茂股份  中电电机  德昌股份  祥明智能  豪江智能  捷昌驱动  华阳智能  星德胜  康平科技  恒帅股份",
	"概念x": "新能源车零部件   特斯拉   核电   一带一路   工业自动化   军民融合   光伏   风电   军工   新能源汽车   机器人   智能制造   工业互联网   小米概念股   轮边电机   分拆上市预期   飞行汽车/eVTOL",
	"概念xgb": {
		"新能源车零部件": "全球领先的电机及驱动类产品制造商；控股子公司卧龙采埃孚（持股74%）主营新能源汽车驱动电机及其零配件等产品",
		"特斯拉": "旗下的 SIR 机器人公司为特斯拉等著名汽车厂家配套制造汽车生产线，EV工厂同时是全国工业互联网示范项目",
		"核电": "国内电机龙头，华龙一号和第四代核电主力供应商之一；公司高压电机及驱动产品应用于核电领域，对多个三代核电站实现了供货",
		"一带一路": "全球电机电控领域龙头；主营电机及控制、电源电池、光伏储能等，在全球化制造布局和营销服务网络、销售规模、产品覆盖面、技术创新能力以及品牌影响力等方面均具有明显的行业竞争优势",
		"工业自动化": "全资子公司希尔机器人的主营业务是工业自动化，近年来向家电和汽车类产品布局的趋势明显",
		"军民融合": "公司旗下南阳防爆和海外子公司有军工业务，主要是舰船应用，南阳防爆集团拥有进入军工领域所需的全部四个证书",
		"光伏": "控股子公司龙能电力主营业务为开发、建设、运营和管理光伏发电系统、储能系统以及综合能源管理服务，深耕工商业分布式光伏业务",
		"风电": "公司风电产品包括风电变流器、GE品牌的变桨电机等",
		"军工": "公司旗下南阳防爆和海外子公司有军工业务，主要是舰船应用，南阳防爆集团拥有进入军工领域所需的全部四个证书",
		"新能源汽车": "全球领先的电机及驱动类产品制造商；控股子公司卧龙采埃孚（持股74%）主营新能源汽车驱动电机及其零配件等产品",
		"机器人": "公司间接持有SIR 94.81%股份；意大利希尔(SIR)公司是欧洲顶尖的机器人集成应用制造商，致力于提供成套工业生产自动化解决方案与工业生产机器人化的前端性技术研发和制造，尤其是在航天航空、汽车制造、冶金铸造、工程机械、家用电器、物流等行业具有广泛应用；拥有在处理加工、灵活拾取、视觉识别、焊接或处理的复合等机器人集成系统方面的国际一流技术",
		"智能制造": "全资子公司希尔机器人的主营业务是工业自动化，近年来向家电和汽车类产品布局的趋势明显",
		"工业互联网": "公司是全国工业互联网应用示范单位，依托子公司舜云互联开展工业互联网业务，舜智云（iMotorLinx）工业互联网平台，将数字技术与服务技术相结合，通过构建一个平台、两大抓手、三级服务体系，提供“线上诊断+就近服务”相结合的各类动设备后市场服务新模式；公司的iMotor业务为客户提供动力系统全生命周期管理；公司推出i-Wolong工业互联网平台，在底层技术层面也在不断升级",
		"小米概念股": "公司已在为小米提供智能家居方面的电机",
		"轮边电机": "公司正在为采埃孚开发一款轮边电机",
		"分拆上市预期": "21年6月，公司拟分拆子公司龙能电力至A股上市，推进其实现跨越式发展，做大做强公司新能源板块，进一步提升公司光伏电站装机规模和专业化经营水平\n",
		"飞行汽车/eVTOL": "飞行汽车是公司电动交通板块的重点赛道之一，公司在电动航空赛道布局多年，和包括商飞在内的主流主机厂携手研发，加速电动航空技术的商业化应用；研发产品主要在新能源汽车电驱系统的基础上，针对飞行汽车安全性可靠性的更高的要求，以及更加严苛的轻量化要求，在电驱的设计、算法、以及新材料的研发上有所突破"
	},
	"概念z": "飞行汽车-电机",
	"备注": "",
	"链接": ""
}