{
	"名称": "用友网络",
	"code": "600588",
	"全名": "用友网络科技股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "软件及服务业务、企业互联网服务、互联网金融服务。",
	"产品": "产品许可、技术服务及培训",
	"概念": "信创，云计算，ChatGPT概念，ERP概念，MSCI概念，阿里巴巴概念，标普道琼斯A股，财税数字化，参股保险，参股新三板，大数据，电信业整合，电子商务，工业互联网，国产软件，互联网金融，互联网医疗，沪股通，区块链，融资融券，数字经济，同花顺漂亮100，蔚来汽车概念，移动支付，证金持股，智能医疗，智能制造",
	"概念y": "去IOE-30%  云服务-15%  WAPI-14%  工业4.0-10%  滴滴出行-10%  参股保险-10%  云计算-10%  沪股通-10%  参股民营银行-10%  快递物流-10%  融资融券-10%  参股新三板-10%  互联网医疗-8%  华为云·鲲鹏-7%  移动支付-7%  征信-7%  亚马逊-7%  大数据-6%  工业互联网-6%  互联网金融-5%  P2P-5%  电子政务-4%  电子商务-4%  医疗信息化-4%  远程医疗-4%  MSCI-3%  智慧城市-3%  信息化-3%  金改-3%  阿里巴巴-3%  智慧党建-3%  金融科技-3%  新能源汽车-3%  沪深300-2%  软件-2%  区块链-2%  独角兽-2%  智能医疗-2%  互联网+-1%  国产软件-1%  虚拟运营商-1%  云计算数据中心-1%  数字货币-1%  核高基-0%",
	"概念详情": {
		"信创": "公司旗下的用友NCCloud为中国电子提供了信创环境下PKSM全栈适配的数字化系统。",
		"云计算": "国内领先的企业管理软件和企业移动应用、企业云服务提供商,是中国最大的ERP行业应用解决方案提供商;用友云包含PaaS、SaaS等多类云服务业务,提供面向数字化商业的社会级企业服务,是公司增长最快的业务。2017年年报报告期内，公司以67,108,612.50元的价格受让企业招聘云服务领先提供商上海大易云计算股份有限公司(\"大易\")合计5,368,689股股份，占大易总股本的29.83%。公司此次购买大易股权，将夯实公司与大易的战略合作，完善用友云在人力云的业务布局和战略协同，增强用友人力云的竞争力。",
		"ChatGPT概念": "2023年4月4日互动易回复：用友BIP3已建立了超2300个企业服务应用模型，超70个主题化AI大模型，基于这些模型诞生的智能化应用服务场景超300个，覆盖财务、人力、采购、制造、营销等业务领域。",
		"互联网医疗": "2013年6月，由公司承担的“核高基”重大专项“面向大型行业应用的共性云计算基础软件平台研制与应用”已获得工业和信息化部正式批准。",
		"智能医疗": "用友医疗公司正式发布了HRP-GV6.05产品和HRP-SV6.60产品。HRP-GV6.05版本完善了科室成本、固定资产新增多资金来源功能，新增了预算管理相关报表、高值耗材、供应链自动补货等功能。HRP-SV6.60版本新增了项目成本适配、病种成本适配、云采购平台适配等功能。完成了财务行业化改造、资产行业化改造等工作。",
		"电子商务": "公司持续推进用友3.0战略的实施，围绕“聚合用友云”、“软件效益化”及“互联网金融”三大经营策略，聚合资源，加快发展和推广用友云。用友云是公司3.0战略的全新产品与服务形态，向企业及公共组织客户提供社会化商业及智慧政府的云服务。公司发布了云ERP产品U8cloud和用友工业互联网平台“精智”，同时云业务新增加iuap平台、用友云APP、友报账、好会计专业版等多款云服务产品，进一步丰富了用友云的产品线，在制造云、建筑云、餐饮云、金融云和政务云等行业云方面也均取得了新的进展。随着用友3.0战略的推进和产品线的不断完善，公司云服务业务前景可期。",
		"国产软件": "全球领先的企业服务提供商,形成了以用友云为核心,云服务、软件、金融服务融合发展的新战略布局;中国企业级应用软件市场占有率第一、中国ERP软件市场占有率第一、中国财务软件市场占有率第一;用友医疗HRP系统在中国医疗机构运营管理系统市场占有率第一;用友金融公司在中国金融增值税市场占有率第一,用友政务公司在中国财政市场占有率第一;17年软件行业收入61.51亿元,营收占比100%。",
		"互联网金融": "孙公司北京畅捷通支付技术有限公司拥有第三方支付牌照。",
		"大数据": "2017年年报报告期内，用友政务公司发布了财政一体化V6.3、财政社会保障资金信息管理系统V1.0、报销产品V8.0、大数据管理平台V8.0、地方政府融资平台债务管理系统V8.0、财政数据分析V8.0等产品；并积极推动了各级财政、行政及事业单位财务市场业务。用友网络控股子公司畅捷通与百度旗下的百度时代公司签署《合作协议》，就“大数据在企业中的应用”建立长期战略合作关系。",
		"阿里巴巴概念": "用友网络和阿里巴巴在北京签署战略合作协议，第一阶段将聚焦云计算、电商、大数据、数字营销。用友旗下多款产品将迁入阿里云，在新平台上向原有客户提供服务。用友还推出电商ERP“电商通”，为客户提供阿里电商平台应用、接口服务。",
		"移动支付": "孙公司北京畅捷通支付技术有限公司获牌;业务类型:互联网支付、银行卡收单,有效期至2019-7-9。",
		"参股新三板": "2016年11月15日公告，公司收到控股子公司用友汽车信息科技(上海)股份有限公司(下称“用友汽车”)的通知，用友汽车于2016年11月14日收到全国中小企业股份转让系统有限责任公司《关于同意用友汽车信息科技(上海)股份有限公司股票在全国中小企业股份转让系统挂牌的函》(股转系统函[2016]8226号)，经股转公司审查，同意用友汽车在全国中小企业股份转让系统挂牌,股份转让方式为协议转让。",
		"区块链": "拥有博晨技术21.0305%股权,博晨技术是一家定位于区块链技术标准、解决方案、部署运营的企业。",
		"参股保险": "2017年12月18日晚公告，公司拟5976万元受让前海民太安保险经纪有限公司的60%股权。民太安经纪是首批进入前海现代服务业合作区的保险经纪机构，公司投资民太安经纪，通过借助经纪公司的经营优势和风险管理能力，可以向客户提供高契合度、优性价比的保险保障和风险管理服务的经纪服务，降低客户风险管理成本。",
		"工业互联网": "用友云是中国领先的企业云服务平台和生态;亚太本土领先的企业管理软件和企业移动应用、企业云服务提供商,是中国最大的ERP、CRM、人力资源管理、商业分析、内审、小微企业管理软件和财政、汽车、烟草等行业应用解决方案提供商;与中国信通院战略合作推进工业互联网发展;17年公司企业云服务等获得用户满意度第一荣誉,企业PaQS云平台获得“用户首选品牌”荣誉,工业互联网平台等获得“用户推荐品牌”荣誉。亚太本土领先的企业管理软件和企业移动应用、企业云服务提供商,是中国最大的ERPCRM、人力资源管理、商业分析、内审、小微企业管理软件和财政、汽车、烟草等行业应用解决方案提供商;与中国信通院战略合作,推进工业互联网发展。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"智能制造": "公司面向大中型离散制造企业，发挥U9应用领先优势，借助移动互联网、物联网、大数据等技术，助推企业实现互联网化、逐步迈向智能制造，并通过与创新的云服务深度融合，提供一站式混合云解决方案。",
		"证金持股": "截止2024年03月31日,中国证券金融股份有限公司持有用友网络4976.79万股。",
		"ERP概念": "2022年第三季度报告：公司是全球ERPSaaS市场TOP10唯一亚太厂商、也是唯一入选全球ApplicationPlatformSoftware15强的中国企业级SaaS厂商，并位居全球财务（FMS）市场、资产管理（EAM）市场10强。",
		"数字经济": "2023年4月4日互动易回复：公司率先提出的“企业数智化”概念，指的就是数字化、智能化，包含了AI人工智能的含义。经过几年的发展，用友BIP积累了丰富的智能化场景，已取得很好的应用效果。根据公司2022年年度报告，用友BIP3已建立了超2300个企业服务应用模型，超70个主题化AI大模型，基于这些模型诞生的智能化应用服务场景超300个，覆盖财务、人力、采购、制造、营销等业务领域。根据公司2022年度ESG报告，公司的“5G+工业互联网+废钢智能识别解决方案”，采用卷积神经网络深度学习算法，实现废钢检验远程监控、废钢的智能判级以及扣杂数量判定，广泛应用于鞍钢集团、济源钢铁、闽源钢铁、鑫阳钢铁、敬业钢铁、新华冶金等10余家钢铁企业，以数字化、智能化手段助力钢铁行业实现降能耗、降排放、降消耗。公司会继续基于自身在企业服务领域的数据、行业Know-how等方面的丰富积累和显著优势，深度利用新一代人工智能技术构建企业/公共组织领域AI应用的大模型，使能客户的数智商业创新。",
		"财税数字化": "根据2023年年报，在数智财税领域，产品全面支持数电票的全流程管理，进一步提升数智财税自动化、智能化水平；推出智能财税BaaS服务，为微型企业提供全自动的记账报税服务，进一步提升全流程自动化记账报税的效率和准确性。在数智商业领域，加强数据智能化技术的应用和创新，帮助小微企业实现数字化转型、提升运营效率；同时，结合畅捷通数智财税领域的核心优势，继续增强业财融合综合优势。"
	},
	"亮点": "中国企业级应用软件市场占有率第一，公有云SaaS市场占有率第一",
	"同业": "管理软件综合:  浪潮软件  鼎捷软件  泛微网络  致远互联  普联软件",
	"概念x": "参股保险   医疗信息化   华为产业链   国产软件   金融科技   区块链   互联网医疗   云计算数据中心   移动支付   大数据   智慧城市   混改   智能制造   工业互联网   独角兽   数字经济   MSCI   滴滴出行概念股   阿里巴巴概念股   信创   华为云·鲲鹏   远程办公   参股三板精选层   人工智能大模型",
	"概念xgb": {
		"参股保险": "19年7月，以人民币9781239元认购民太安财产保险公估股份有限公司增发股票3835780股，合计持有民太安13.6992%的股权",
		"医疗信息化": "控股子公司用友医疗基于国际领先的iUAP技术开发平台，面向卫计计生行政管理单位和基层医疗机构推出了“智慧卫生解决方案”，面向医院/医疗集团推出了“数字医疗解决方案”，并且开发了“无忧医采”、“HDA”、“友空间”等多项创新云服务应用，业务涵盖医疗物资采购、医疗数据分析、移动办公社交等多个领域",
		"华为产业链": "国内ERP龙头；公司是华为云“鲲鹏凌云计划”首批企业应用战略合作伙伴，已完成NC Cloud、A++等产品与华为GaussDB数据库、华为云鲲鹏云服务等产品的适配工作，曾荣获“华为云鲲鹏最佳实践伙伴奖”",
		"国产软件": "全球领先的企业云服务提供商，中国SaaS市场、中国企业应用SaaS市场、中国ERP云市场占有率均为第一；公司面向大型企业提供用友商业创新平台（用友BIP）产品与服务，面向成长型企业提供基于用友BIP平台的YonSuite云服务产品，面向中型企业提供U8 cloud云ERP产品、U8+ERP套件，面向小微企业的云服务产品包括好会计、好生意、好业财、易代账、T+Cloud等",
		"金融科技": "控股子公司畅捷通聚焦小微企业数智财税和数智商业两大领域，全面打通小微企业的人、财、货、客管理，整合财务、进销存、客户收支、协同办公等应用，主要云服务产品包括好会计、好生意、好业财、易代账、T+Cloud等产品",
		"区块链": "拥有博晨技术21.0305%股权，博晨技术是一家定位于区块链技术标准、解决方案、部署运营的企业",
		"互联网医疗": "全资子公司用友医疗基于国际领先的iUAP技术开发平台，面向卫计计生行政管理单位和基层医疗机构推出了“智慧卫生解决方案”，面向医院/医疗集团推出了“数字医疗解决方案”，并且开发了“无忧医采”、“HDA”、“友空间”等多项创新云服务应用，业务涵盖医疗物资采购、医疗数据分析、移动办公社交等多个领域",
		"云计算数据中心": "中国和全球领先的企业与公共组织云服务和软件提供商，公有云SaaS市场占有率第一；通过构建和运营全球领先（数字化、智能化、全球化、社会化、生态化、平台化、高弹性、安全可信）的商业创新平台YonBIP，面向企业与公共组织提供财务、人力、协同、营销、采购、供应链、制造、金融、平台服务等多领域、跨行业的企业云服务",
		"移动支付": "控股子公司北京畅捷通支付技术有限公司拥有第三方支付牌照，主要提供包括聚合支付、POS 收单、网银支付、快捷支付、扫码支付、代收/代付、鉴权等多种服务",
		"大数据": "规划设计了人社部社保中心医保大数据项目，签约了人社部机关保、湖北城乡居民基金财务、河北省金融管控；与联想、英特尔，发布了大数据领域的超融合解决方案“超融合分析”",
		"智慧城市": "2017年子公司用友广信结合客户项目研发云服务新产品，积极发展智慧城市和云业务，形成基于特定场景的物联网解决方案，丰富智慧城市应用领域",
		"混改": "通过淮海方舟信息基金投资2亿，占比0.094%",
		"智能制造": "中国和全球领先的企业与公共组织云服务和软件提供商；公司旗下用友精智工业互联网平台是面向工业企业的智能云平台，提供基于数据的场景化智能云服务；在最新发布的2022年跨行业跨领域工业互联网平台清单中，用友精智工业互联网平台作为一家“数字化管理”厂商再次入围，已连续四年入围该名单",
		"工业互联网": "中国和全球领先的企业与公共组织云服务和软件提供商；公司旗下用友精智工业互联网平台是面向工业企业的智能云平台，提供基于数据的场景化智能云服务；在最新发布的2022年跨行业跨领域工业互联网平台清单中，用友精智工业互联网平台作为一家“数字化管理”厂商再次入围，已连续四年入围该名单",
		"独角兽": "公司与滴滴出行签署了战略合作协议并共同推出了针对企业公务出行的云服务解决方案“易企行”",
		"数字经济": "中国和全球领先的企业与公共组织云服务和软件提供商；公司融合移动互联网、云计算、大数据、人工智能、物联网、区块链等新一代信息技术，按照商业创新平台（BIP）的理念，充分发挥技术与商业相结合的优势，通过构建和运营全球领先（数字化、智能化、全球化、社会化、生态化、平台化、高弹性、安全可信）的商业创新平台YonBIP，面向企业与公共组织提供财务、人力、协同、营销、采购、供应链、制造、研发、平台服务等多领域、跨行业的企业云服务",
		"滴滴出行概念股": "公司与滴滴出行签署了战略合作协议并共同推出了针对企业公务出行的云服务解决方案“易企行”",
		"阿里巴巴概念股": "15年7月，与阿里巴巴签署《全面战略合作协议》，双方将进行两大产业生态融合，推进云计算在各行业的应用，加速企业向DT转型",
		"信创": "中国企业云服务与软件产业的领军者；面向企业与公共组织提供财务、人力、协同、营销、采购、供应链、制造、研发、平台服务等多领域、跨行业的企业云服务，截止2022年上半年，信创国产替代项目累计签约超350家",
		"华为云·鲲鹏": "国内ERP龙头；公司是华为云“鲲鹏凌云计划”首批企业应用战略合作伙伴，已完成NC Cloud、A++等产品与华为GaussDB数据库、华为云鲲鹏云服务等产品的适配工作，曾荣获“华为云鲲鹏最佳实践伙伴奖”",
		"远程办公": "全球领先的企业云服务提供商，提供以“云服务、软件、金融”为三大核心业务的新一代企业服务",
		"参股三板精选层": "控股子公司新道科技精选层申报已受理",
		"人工智能大模型": "2023年7月27日，公司发布“业界首个企业服务大模型—YonGPT”，基于大模型的人工智能在企业服务领域的应用主要集中在4个方向上：智能化的业务运营、自然化的人机交互、智慧化的知识生成、语义化的应用生成"
	}
}