{
	"名称": "厦门钨业",
	"code": "600549",
	"全名": "厦门钨业股份有限公司",
	"地域": "福建省",
	"分类": "大盘股",
	"财务": "",
	"行业": "有色金属—小金属",
	"业务": "钨钼、稀土和能源新材料三大核心业务。",
	"产品": "钨矿开采、钨冶炼、钨粉末、钨丝材、硬质合金深加工、钼酸铵、钼粉、钼条、钼片、钼坩埚制品、钼丝、稀土业务、高电压钴酸锂、高电压三元材料、高功率三元材料、高镍三元材料、氢能材料、磷酸铁锂",
	"概念": "稀土永磁，金属钴，小金属概念，动力电池回收，福建自贸区，固态电池，光伏概念，国企改革，海峡两岸，沪股通，机器人概念，军工，可控核聚变，宁德时代概念，融资融券，无人机，锂电池概念",
	"概念y": "海峡西岸-62%  稀土-43%  硒化钨-32%  钨-32%  稀土-24%  稀缺资源-20%  新能源-17%  融资融券-16%  再生金属-15%  有色金属-13%  三元锂电池-13%  沪深300-12%  锗-11%  稀土永磁-11%  福建国资-10%  宁德时代产业链-10%  小金属-10%  被动元件-10%  沪股通-10%  稀有金属-10%  纤维新材料-10%  新能源汽车-7%  镍氢电池-7%  新材料-5%  钼-5%  贵金属-4%  氢能-4%  MSCI-3%  磷酸铁锂电池-3%  石墨烯-3%  稀土磁材-3%  动力电池回收-2%  锂电池-2%  锂电池正负极材料-2%  电动自行车-0%",
	"概念详情": {
		"稀土永磁": "2025年4月18日互动易，公司稀土产业主要产品为稀土精细化工产品、稀土发光材料、稀土金属、高性能磁性材料、光电晶体等稀土深加工产品。",
		"金属钴": "公司为赣州豪鹏第一大股东和腾远钴业第二大股东，赣州豪鹏，腾远钴业为公司电池材料提供了一定的钴锂原料保障。",
		"小金属概念": "厦门钨业股份有限公司主营业务是钨钼、稀土和能源新材料三大核心业务。公司主要产品品种有：仲钨酸铵、氧化钨、钨粉、碳化钨粉、硬质合金、精密刀具、钨钼丝材、新能源材料、稀土材料、磁性材料等。",
		"锂电池概念": "公司的锂电池业务主要为锂离子电池正极材料的研发、生产和销售，主要产品为钴酸锂、镍钴锰三元材料等。公司及公司权属企业赣州豪鹏科技有限公司入选工信部发布符合《新能源汽车废旧动力蓄电池综合利用行业规范条件》企业名单（第二批），其中公司入选类型为再生利用，公司权属企业赣州豪鹏入选类型为再生利用和梯次利用。",
		"海峡两岸": "公司控股股东为福建省稀有稀土(集团)有限公司。公司主要从事钨精矿、钨钼中间制品、粉末产品、丝材板材、硬质合金、切削刀具、各种稀土氧化物、稀土金属、稀土发光材料、磁性材料和稀土贮氢、系列锂电池材料等其他能源新材料的生产、销售与研发。",
		"动力电池回收": "公司通过与汽车厂、电池厂等产业链上游企业签署协议建立废旧电池定向回收合作关系，构建动力电池循环利用体系，回收规模目前处于行业前列。",
		"宁德时代概念": "2020年7月15日公告披露：在镍钴锰酸锂三元正极材料领域，厦钨新能与下游比亚迪、松下、宁德时代、中航锂电及国轩高科等客户建立了良好的合作关系，进入了主流动力锂电池供应链体系，成为新能源汽车正极材料产业链重要的供应商之一。",
		"光伏概念": "公司权属企业厦门虹鹭钨钼工业公司开发并具有自主知识产权的光伏用钨丝，应用于硅片的切割，可有效大幅提升硅片的出片率和良品率，具有较高的应用价值。",
		"国企改革": "公司属于国有企业。公司的最终控制人为福建省人民政府国有资产监督管理委员会。",
		"福建自贸区": "公司办公地址处于福建省厦门市思明区展鸿路81号特房波特曼财富中心A座21-22层",
		"固态电池": "2024年4月30日互动易：公司权属企业厦钨新能正在进行固态电池用正极材料和固态电解质研究开发，其中固态电池用正极材料已实现百公斤级样品供货，固态电解质已实现吨级生产，产品稳定可靠。",
		"可控核聚变": "根据2024年年报：公司是国内首家具备核聚变装置用ITER偏滤器钨探针组件研发和生产能力的企业，具备大尺寸ITER级钨材料的精密机加工成型能力，可满足EAST、ITER等不同磁约束聚变装置部件的高标准需求，为ITER等国内外聚变客户提供多款钨产品及部件。",
		"无人机": "根据2024年6月3日互动易：公司权属企业厦钨新能针对小型无人机等对高能量密度高倍率钴酸锂电芯的需求，依托高电压钴酸锂雄厚的技术沉淀，陆续开发出高电压高倍率钴酸锂，显著提升能量密度，并维持优异的倍率以及安全性能。无人机领域三元材料方面，厦钨新能针对低空飞行器及无人机领域开发的高功率高电压三元产品已实现量产，月产销量数百吨并持续增长。",
		"军工": "2025年6月30日互动易：公司部分产品应用于军工领域，该类产品占比较小。",
		"机器人概念": "2025年8月15日互动易，随着全球机器人产业加速发展，对专用材料、核心元器件、加工工艺的要求不断提高。精密加工方面，公司作为国内领先的切削工具提供商和服务商，与多家机械零部件制造商有多年的合作，2023年便已推出了精密型行星减速机关键部件加工解决方案并广泛应用。材料方面，公司钨丝产品已用于制作手术机器人微型机械丝绳，在不牺牲强度的前提下完成高精准度动作；公司磁性材料产品广泛用于新能源汽车主驱电机、绿色家电、风力发电、伺服电机，并且能够满足人形机器人用电机等下一代应用领域的规格及性能要求。"
	},
	"亮点": "福建国资委旗下，主营钨钼、稀土和能源新材料，仲钨酸铵、钨粉产量国内居前，光伏用细钨丝渗透率全球领先，综合钼酸铵、钼粉国内市占率第一",
	"同业": "钨:  翔鹭钨业  章源钨业  中钨高新",
	"概念x": "动力电池回收   稀土磁材   锂电池   有色 · 钴   有色 · 钨   有色 · 钼   光伏   有色金属   新能源汽车   宁德时代概念股   核聚变",
	"概念xgb": {
		"动力电池回收": "公司权属企业赣州豪鹏主要从事废旧新能源汽车动力电池回收及梯次利用，废旧电池无害化和资源循环利用；赣州豪鹏已入选工信部发布符合《新能源汽车废旧动力蓄电池综合利用行业规范条件》企业名单（第二批），入选类型为再生利用和梯次利用",
		"稀土磁材": "国务院批复的重点支持组建大型稀土企业集团的牵头企业之一；公司拥有从稀土采选、冶炼分离到稀土发光材料、稀土金属、高性能磁性材料、光电晶体等稀土深加工产品的完整产业链",
		"锂电池": "锂离子电池正极材料行业中重要的生产企业之一；公司新能源电池材料主要产品为高电压钴酸锂、高电压三元材料、高功率三元材料、高镍三元材料、氢能材料、磷酸铁锂等，广泛应用于新能源汽车、3C消费电子、储能等领域，年产40000吨锂离子电池材料产业化项目已建成投产",
		"有色 · 钴": "锂离子电池正极材料行业中重要的生产企业之一；在能源新材料领域，公司主要产品为高电压钴酸锂、高电压三元材料等，钴酸锂市场份额居龙头地位；公司权属企业厦钨新能依托高电压钴酸锂的技术沉淀，开发出高电压高倍率钴酸锂，显著提升能量密度；参股公司腾远钴业是国内领先的钴盐生产企业之一",
		"有色 · 钨": "世界上最大的钨冶炼产品加工企业之一及最大的钨粉生产基地之一；公司拥有完整的钨产业链，在钨矿开采、钨冶炼、钨粉末、钨丝材和硬质合金深加工领域拥有较为突出的竞争优势，生产的钨丝多年稳居行业市场份额前列；下属宁化行洛坑钨矿储量22.68万吨，都昌阳储山钨钼矿的钨储量6.0933万吨，博白巨典油麻坡钨钼矿储量7.9988万吨",
		"有色 · 钼": "公司构建了从前段钨矿山采选，中端钨钼冶炼及钨钼粉末生产，到后端硬质合金、钨钼丝材制品、切削工具、矿用工程工具等高端深加工应用及回收全产业链，钼产品业务以伴生难冶炼的钼矿为原料生产出性能优异的钼酸铵、钼粉、钼坯、钼丝以及钼坩埚等钼制品；都昌阳储山钨钼矿内拥有钼矿石量3332万吨",
		"光伏": "公司光伏聚焦硅片切割用钨丝，控股子公司厦门虹鹭为核心载体，拥有年化产能超 800 亿米，在建 1000 亿米产线预计 2026 年投产，产品线径达 28-30μ，市占率超 65%，深度绑定隆基、中环等头部客户",
		"有色金属": "锂离子电池正极材料行业中重要的生产企业之一；在能源新材料领域，公司主要产品为高电压钴酸锂、高电压三元材料等，钴酸锂市场份额居龙头地位；公司权属企业厦钨新能依托高电压钴酸锂的技术沉淀，开发出高电压高倍率钴酸锂，显著提升能量密度；参股公司腾远钴业是国内领先的钴盐生产企业之一",
		"新能源汽车": "锂离子电池正极材料行业中重要的生产企业之一；公司新能源电池材料主要产品为高电压钴酸锂、高电压三元材料、高功率三元材料、高镍三元材料、氢能材料、磷酸铁锂等，广泛应用于新能源汽车、3C消费电子、储能等领域，年产40000吨锂离子电池材料产业化项目已建成投产",
		"宁德时代概念股": "公司主要从事钨精矿、钨钼中间制品、粉末产品、丝材板材、硬质合金、切削刀具、各种稀土氧化物、稀土金属、稀土发光材料、磁性材料、贮氢合金粉、锂电池材料及其他能源新材料的研产销，宁德时代是公司新能源板块的下游客户",
		"核聚变": "公司是国内首家具备核聚变装置用ITER偏滤器钨探针组件研发和生产能力的企业，具备大尺寸ITER级钨材料的精密机加工成型能力，可满足EAST、ITER等不同磁约束聚变装置部件的高标准需求，为ITER等国内外聚变客户提供多款钨产品及部件"
	}
}