{
	"名称": "泰豪科技",
	"code": "600590",
	"全名": "泰豪科技股份有限公司",
	"地域": "江西省",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "军工装备、智能电力业务。",
	"产品": "军用电站、通信指挥系统、军工装备、智能应急电源、电网软件及系统集成、配电设备、智能电力",
	"概念": "创投，军民融合，军工，储能，大数据，电力物联网，光伏概念，国产航母，华为概念，氢能源，区块链，融资融券，卫星导航，新基建，虚拟现实，一带一路，云计算，智能电网",
	"概念y": "中证1000-100%  能源互联网-51%  国产航母-41%  建筑节能-39%  高校系-33%  军民融合-26%  太阳能-23%  电力物联网-23%  智慧能源-19%  维稳-18%  合同能源管理-16%  仪电仪表-14%  网络安全-12%  金太阳工程-12%  数字货币-12%  绿色建筑-11%  珠海航展-11%  快递物流-10%  卫星导航-10%  航母-10%  航天军工-10%  应急产业-10%  房地产-10%  云计算数据中心-10%  航天-10%  分布式发电-9%  智能建筑-9%  云计算-7%  核电-7%  军工-5%  电源-5%  低碳-2%  动漫-1%  鄱阳湖经济区-0%  大数据-0%",
	"概念详情": {
		"创投": "",
		"军民融合": "2018年上半年，公司于互联网技术的智能化通信指挥车操作平台项目获批为湖南省军民融合产业发展专项。",
		"军工": "国内最大的军工电源制造商,主要业务包括军用信息系统和军用专业仪器仪表,主要装备于海军各型舰船及相关的维修保障基地、部队;公司多型军工产品亮相建军90周年朱日和沙场大阅兵并获“装备服务优质单位”、“阅兵保障标兵”、“保障先进个人”等称号。",
		"国产航母": "具备先进水平和工艺的专用设备及零部件的供应商，公司军用空调产品即“航母平台冷战空气调节系统”和“航母舰载机空调调控系统”已于今年上半年顺利通过航母制造方和部队使用方检验签收，并随之成功装备我国首艘航母“辽宁舰”。",
		"卫星导航": "2013年6月，为抓住北斗卫星导航行业带来的发展机遇，提高公司产品科技含量，公司投资2000万元设立全资子公司北京泰豪装备科技。此举将有利于公司加强与清华大学等国内一流科研院校合作，并在原有行业经验基础上快速进入卫星导航领域，有望为公司增加新的业务增长点。2013年12月，公司第二大股东泰豪集团对北京泰豪装备科技的增资价格确定为每元注册资本1元，共计投资3000万元；增资完成后，北京装备公司注册资本为5000万元，其中泰豪集团出资3000万元占60%，公司出资2000万元占40%。此次增资有利于公司加大对北京装备公司的研发投入、技术扶持和市场开拓。",
		"云计算": "公司收购的博辕信息致力于综合IT技术服务业务，未来将持续拓展以IT解决方案、大数据以及云计算为主要内容的业务发展策略。",
		"大数据": "智慧能源产业，公司依托清华海峡研究院、德国、美国研究中心等平台，以能源互联网解决方案、电网大数据智能配电运维管控为重点研发方向，初步完成了售电云、能效云等产品开发。",
		"区块链": "2018三季报称泰豪科技公司的“基于区块链的分布式能源交易技术研究及应用”填补了国内区块链技术在能源领域应用研究的空白，目前该项目已被列入上海市科研计划。",
		"电力物联网": "公司智能电力版块的重要子公司:博辕信息,主要从事电力信息化运维服务等业务;近年来,公司智能电力业务围绕以电力信息化系统、能源互联网、智能应急电源、电力工程等市场,重点开展并网型微电网系统、一体化分布式能源并网及交易系统、售电云交易云能效云的SAAS应用、智能化供电服务指挥平台及运维管控平台、基于人工智能的调控运行指挥系统、静音型冷热电三联供电站、燃气电站运营管理系统等的系列技术研究和市场开拓",
		"华为概念": "2019年8月20日公司互动平台回复公司与华为一直有业务合作，公司智能配电设备产品是其数据中心的供应商之一",
		"氢能源": "2019年年报披露：公司在军用电站的基础上，向军用氢能源、多能源微电网等军用新能源方向发展。报告期内，公司中标军方氢燃料电池电源系统、反恐电源保障系统等特种新能源项目，“江西省氢燃料电池工程研究中心”亦获江西省发改委批建，将在传统军用电站产品基础上逐步扩充军用新能源装备的产品系列。",
		"智能电网": "在智能电网方面，公司一直深耕电力调度和运检系统信息化的细分市场，提供各类软件产品及相应的系统集成。",
		"虚拟现实": "公司的VR及VR相关技术及产品目前围绕军工装备业务开展。",
		"储能": "公司控股子公司龙岩市海德馨汽车有限公司曾参与了《移动式电化学储能系统技术要求》国家标准的起草制定，并拥有多项相关专利；海德馨公司生产有磁悬浮飞轮储能UPS电源车，主要应用于应急发电。公司参股子公司飞尔特公司从事有混合能源解决方案，主要包含新能源发电（如光伏）、储能、智能控制等模块，该解决方案主要应用于电信基站等领域。",
		"光伏概念": "公司下属控股子公司泰豪国际工程有限公司于2021年5月签约的澳大利亚RiverinaSloarFarm光伏电站项目，该项目采用“EPC＋F”。",
		"一带一路": "公司2000KW核电站云智能应急电源车已投入巴基斯坦核电站运行，成为我国“一带一路”第一个出口海外的核电站备用电源。"
	},
	"亮点": "军工装备领域的规模化企业，智能电力领域的专家型企业",
	"同业": "电力自动化:  国电南瑞  国电南自  青岛中程  理工能科  *ST银河  红相股份  四方股份  金智科技  智光电气  申昊科技  智洋创新  杭州柯林  科汇股份"
}