{
	"名称": "康缘药业",
	"code": "600557",
	"全名": "江苏康缘药业股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "医药生物—中药Ⅱ",
	"业务": "药品的研发、生产与销售。",
	"产品": "金振口服液、热毒宁注射液、杏贝止咳颗粒、温阳解毒颗粒、银杏二萜内酯葡胺注射液、天舒胶囊、天舒片、龙血通络胶囊、桂枝茯苓胶囊、散结镇痛胶囊、复方南星止痛膏、腰痹通胶囊、筋骨止痛凝胶、参乌益肾片、济川煎颗粒",
	"概念": "禽流感，医药电商，创新药，沪股通，减肥药，毛发医疗，融资融券，证金持股",
	"概念y": "中证500-100%  医保-37%  禽流感-35%  中药-28%  融资融券-28%  登革热-23%  医药电商-21%  生物医药-19%  流感-11%  手足口病-11%  苹果产业链-10%  新型病毒防治-10%  沪股通-10%  新冠病毒防治-7%  科创板-3%  医药-2%  医疗改革-1%  互联网+-0%",
	"概念详情": {
		"禽流感": "2023年12月13日公告：热毒宁注射液（以下简称“热毒宁”）于2005年获得新药证书，是原中药二类新药，由青蒿、金银花、栀子组成，具有清热疏风解毒之功，既病防变之效，用于治疗上呼吸道感染和急性支气管炎。II期、III期、IV期、RCT临床研究表明，与对照组相比，热毒宁能显著缩短患者退热时间，使患者体温更快恢复正常且不易反弹；可综合改善患者身热、呼吸急促、咳嗽、咽痛、鼻塞流涕等临床症状，总有效率高；可调控炎症因子，有效减轻炎症反应，改善治疗结局。热毒宁先后被列入《甲型H1N1流感诊疗方案(2010年版)》《手足口病诊疗指南(2010年版)》《人感染H7N9禽流感诊疗方案（2013年版）、（2014年版）、（2017年版）》《中国成人流行性感冒诊疗规范急诊专家共识（2019年版）、（2022年版）》《新型冠状病毒肺炎诊疗方案（试行第六版至第十版）》《小儿病毒性肺炎中医诊疗指南（2023年版）》《儿童流行性感冒中西医结合诊疗指南（2023年版）》等多个病毒感染性疾病的诊疗指南、方案或专家共识。",
		"医药电商": "根据2025年4月10日互动易：公司目前主要产品聚焦院内市场。除了深耕院内市场，我们会继续强化OTC业务，与十大连锁的合作，提升在中小连锁、单体药店及诊所卫生室等终端覆盖率。同时启动B2B、B2C线上渠道建设，其中B2C销售渠道主要和阿里、京东等平台合作。产品分布在平台大药房和官方旗舰店两大载体，互为补充。公司后续将完善供应链体系，加快B2C渠道运营，加深产品的市场可及性，确保线上用户便捷购药。",
		"创新药": "2024年11月8日公告，公司拟收购中新医药是生物药新药研发公司，目前聚焦代谢性疾病及神经系统疾病领域，已获取4个创新药的6个临床批件，皆进入临床阶段。",
		"毛发医疗": "治疗脱发新药米诺地尔酊已完成并通过注册核查及GMP符合性联合检查。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"减肥药": "根据2024年11月8日公告：公司主要在研项目包含（GGGF1）三靶点长效减重（降糖）融合蛋白：该项目为长效GLP-1/GIP/GCG三重受体激动剂，该分子集合GLP-1的食欲抑制作用、GIP的改善脂肪代谢和分布作用及GCG的热量消耗作用以发挥协同的减轻体重作用，并利用GLP-1和GIP共同发挥促胰岛素释放作用以缓冲GCG的升血糖作用从而有效控制血糖。该项目在全球范围内尚无同结构类型、同靶点的药物获批上市，为1类创新型治疗用生物制品。本品于2023年11月07日获得2型糖尿病、超重或肥胖2个新药临床试验批件，目前I期临床研究已完成全部剂量组给药。"
	},
	"亮点": "拥有中药新药证书56个，在国内中药企业中处于领先地位",
	"同业": "中药注射剂:  丽珠集团  中恒集团  红日药业  珍宝岛  益佰制药  上海凯宝  步长制药  誉衡药业  昆药集团",
	"概念xgb": {
		"中药": "中药制药行业的领军企业，中药行业内拥有基药品种最多、独家医保品种最多、中药新药批件最多的企业之一；公司目前主要产品线聚焦呼吸与感染疾病、妇科疾病、心脑血管疾病、骨伤科疾病等中医优势领域，呼吸与感染疾病产品线的代表品种有金振口服液、热毒宁注射液等；妇科产品线的代表品种有桂枝茯苓胶囊、散结镇痛胶囊等；心脑血管产品线的代表品种有银杏二萜内酯葡胺注射液、天舒胶囊（片）等；骨伤科产品线的代表品种有复方南星止痛膏、腰痹通胶囊等；同时还拥有具有用于肾功能衰竭的参乌益肾片，治疗小儿多发性抽动症的九味熄风颗粒等新药",
		"创新药": "中药创新领军企业；公司已上市 56 个中药新药、9 个化学药新药，如银翘清热片是新中药注册分类下首个 1.1 类创新药；目前有 33 款中药新药处申请临床及以上阶段，其中 29 个为 1 类创新药，涵盖呼吸、妇科、心脑血管等领域；此外，其收购中新医药布局生物创新药，自主研发的 KYS202004A 注射液等也在推进 ",
		"医药": "中药创新领军企业；公司已上市 56 个中药新药、9 个化学药新药，如银翘清热片是新中药注册分类下首个 1.1 类创新药；目前有 33 款中药新药处申请临床及以上阶段，其中 29 个为 1 类创新药，涵盖呼吸、妇科、心脑血管等领域；此外，其收购中新医药布局生物创新药，自主研发的 KYS202004A 注射液等也在推进 ",
		"流感": "公司有呼吸与病毒感染性疾病领域中药药品批文40余件，其中热毒宁注射液、金振口服液、杏贝止咳颗粒、银翘清热片、散寒化湿颗粒等品种均为我公司治疗呼吸与病毒感染性疾病的代表性产品",
		"阿尔茨海默病": "氟诺哌齐片是由公司联合中国科学院上海药物研究所开发的一类新结构的治疗老年痴呆抗阿尔茨海默症药物；21年年报披露，氟诺哌齐片项目处于Ⅱ期临床研究",
		"新冠病毒防治": "20年4月，热毒宁注射液是我公司独家品种；该注射液先后列入国家卫健委《新型冠状病毒肺炎诊疗方案》试行第六版和第七版、中华中医药学会《新型冠状病毒肺炎中药合理使用专家共识》以及北京、江苏等10个省/直辖市的新型冠状病毒肺炎诊疗方案"
	},
	"概念x": "中药   创新药   医药   流感   阿尔茨海默病   新冠病毒防治"
}