{
	"名称": "长园集团",
	"code": "600525",
	"全名": "长园科技集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "智能电网设备与能源互联网技术服务、消费类电子智能设备、磷酸铁锂产品。",
	"产品": "智能电网设备与能源互联网技术服务、消费类电子及其他领域智能设备、磷酸铁锂材料",
	"概念": "MR(混合现实)，比亚迪概念，新型工业化，PCB概念，充电桩，储能，富士康概念，光伏概念，沪股通，华为概念，宁德时代概念，融资融券，特高压，芯片概念，新能源汽车，虚拟电厂，医疗器械概念，粤港澳大湾区，智能电网，锂电池概念",
	"概念y": "中证500-100%  汽车电子-30%  沪股通-26%  3G-22%  融资融券-22%  国际板-22%  智能电网-19%  新能源汽车-18%  苹果产业链-12%  白马股-10%  粤港澳大湾区-10%  宁德时代产业链-10%  纤维新材料-10%  电力物联网-10%  参股新三板-10%  充电桩-6%  特高压-5%  高铁-4%  新材料-4%  特斯拉-2%  仪电仪表-2%  锂电池-2%",
	"概念详情": {
		"MR(混合现实)": "公司2022年年报：公司产品BUDDY是用于研发和生产线中的虚拟，增强和混合现实（VR，AR，MR）头戴式显示器（HMD）的独特的性能测试和校准综合解决方案。",
		"比亚迪概念": "2022年4月，公司首次获得比亚迪动力总成产线项目，成功交付电控电源装配线十余条，涉及动力系统生产、装配、测试等工序。",
		"新型工业化": "2023年12月21日互动易回复：公司智能装备业务包括测试设备及自动化设备两大类，已覆盖消费电子、新能源汽车、医疗等行业。主要包括工业自动化设备及测试解决方案（电学测试、声学测试、振动测试、光学测试、视觉检测、自动化测试设备以及综合性测试类）、汽车电子和新能源智能工厂综合解决方案、医疗产品自动化解决方案等。",
		"智能电网": "智能电网设备业务是公司的核心业务，已形成了从变电、输电到配电等各个环节的产品，产业链趋于完整，在国际智能电网解决方案一体化的趋势中，公司已取得了领先优势。",
		"新能源汽车": "从交流充电桩到直流充电桩到相关的充电站监控设备都开发了全系列的产品,为客户提供完善的解决方案。下属子公司长园华盛、中锂新材、长园维安、长园电子等皆在新能源汽车产业链条上相应细分领域处于行业领先地位。",
		"锂电池概念": "公司目前持有江西省金锂科技股份有限公司25%的股份，江西省金锂科技股份有限公司所属新能源新材料—锂离子电池正极材料制造业，为专业从事锂离子电池正极材料的研发、生产和销售的国家高新技术企业。",
		"粤港澳大湾区": "深圳企业,民企,主营智能电网设备,覆盖从发电、输电、变电、配电到用电的全网各领域",
		"宁德时代概念": "2019年半年报披露：子公司中锂新材目前具备5μm—16μm全系列产品批量供货能力以及涂覆膜生产能力，已经取得多家电池厂（宁德时代、新能源科技、比亚迪和亿纬锂能等）的供应商资质并建立稳定合作关系",
		"储能": "全资子公司长园深瑞继保自动化有限公司官网显示，存在储能变流器、能量管理系统、储能协调控制器、电池管理系统等多款产品。",
		"光伏概念": "公司子公司长园深瑞提供分布式工商业光伏EPC完整解决方案：包含规划、设计、集成施工、运维并提供云端监视功能，向大型光伏电站/基地提供光伏区监控、升压站继电保护及监控系统、功率预测、储能、功率调节及EPC服务。",
		"充电桩": "公司全资子公司长园深瑞继保自动化有限公司有充电桩业务，公司深瑞深耕充电领域多年，可提供充电站的开发运营、充电项目EPC、充电桩设备供应以及设备运维等全生命周期服务。",
		"华为概念": "根据公司官网：参股公司深圳市安科讯电子制造有限公司长期坚持走高端智能制造的道路，聚焦于ICT（信息与通讯技术）、网络能源、新能源、工业自働化、汽车电子、物联网、企业网等领域，为华为、汇川、英威腾、蓝海华腾、LG、索尼等优秀企业提供专业的生产制造服务，在各类电子产品制造的研发设计、生产工艺等方面积累了丰富的经验。",
		"特高压": "2020年10月22日互动易回复：长园电力专业从事电力电缆附件、直流电缆附件、恢复电缆本体连接技术MMJ/EMT、智能电网设备(高压柜、全密封全绝缘环网柜、柱上开关及一二次融合成套设备)等电力产品的研发、制造及销售。",
		"芯片概念": "根据孙公司长园半导体设备（珠海）有限公司微信公众号：公司致力于打造芯片封装设备解决方案领先品牌，产品主要分为半导体封装设备、光电测试系统、自动化设备等。",
		"PCB概念": "2021年年报：2021年6月9日，公司第七届董事会第五十三次会议审议通过了《关于设立长园电路智能科技有限公司的议案》，同意公司全资子公司长园控股设立全资子公司，注册资本为5,000万元，主要研发、生产和销售消费电子类及汽车类印制电路板。",
		"医疗器械概念": "2024年4月20日公告：公司下属子公司长园医疗精密主要研发、生产医疗器械自动化设备，已获取医疗器械质量管理体系认证证书。",
		"虚拟电厂": "2023年9月11日互动易：公司子公司长园深瑞可为各类虚拟电厂聚合商客户提供虚拟电厂解决方案，协助实现区域能源的综合管理、实现源网荷储各电力成员的协同控制。",
		"富士康概念": "根据2022年年报，公司深耕消费类电子检测及自动化市场多年，与下游知名客户伟创力、富士康等建立了长期合作伙伴关系，具备较强的技术储备和研发能力。"
	},
	"亮点": "公司是工业及电力系统智能化数字化领域的先行者",
	"同业": "电气附件:  博菲电气  浙江荣泰  平安电工  沃尔核材  长缆科技  麦克奥迪  神马电力  安靠智电  大连电瓷  金利华电",
	"概念xgb": {
		"特高压": "智能电网设备细分领域的领先者；控股子公司长园高能专注复合绝缘子研发生产，是全球复合绝缘子领先品牌，在特高压市场保持领先",
		"华为产业链": "参股子公司深圳市安科讯电子制造有限公司为华为代工服务器电源",
		"回购": "24年2月，拟以7000万元-1亿元回购股份，回购价格不超过5.50元/股",
		"泛在电力物联网": "子公司长园电力专业从事电力电缆附件、直流电缆附件、恢复电缆本体连接技术MMJ/EMT、智能电网设备(高压柜、全密封全绝缘环网柜、柱上开关及一二次融合成套设备)等电力产品的研发、制造及销售；子公司长园深瑞针对泛在电力物联网进行了系统性规划，包括：国产化芯片规模应用、全自主知识产权物联网操作系统、边缘终端和“云雾协同”支撑平台等为坚强智能电网做出贡献",
		"特斯拉": "间接供应商；长园集团子公司江苏华盛给松下供应电解液添加剂，松下是特斯拉电池主导供应商",
		"锂电池": "控股子公司金锂科技主要从事锂电池正极材料磷酸铁锂的研发、生产和销售，产品应用于动力、储能、消费电子电池等，下游客户主要包括赣锋锂电、雄韬股份、双登富朗特、鹏辉能源、星恒电源等",
		"充电桩": "公司子公司长园能源在电动汽车充电行业深耕多年，形成了一套完整的充电产品系列，包含一体式直流桩、分体式直流桩、交流桩、交直流一体桩、充电模块、充电运营管理系统等市面常见的各类充电产品",
		"粤港澳大湾区": "深圳企业，民企，主营智能电网设备，覆盖从发电、输电、变电、配电到用电的全网各领域",
		"新能源汽车": "控股子公司金锂科技主要从事锂电池正极材料磷酸铁锂的研发、生产和销售，产品应用于动力、储能、消费电子电池等，下游客户主要包括赣锋锂电、雄韬股份、双登富朗特、鹏辉能源、星恒电源等",
		"储能": "全资子公司长园深瑞自主研发的储能核心设备包括储能能量管理系统、储能协调控制器、储能变流器、储能电池管理系统等",
		"宁德时代概念股": "子公司目前共拥有 16 条基膜产线，已取得了宁德时代的合格供应商资质",
		"国产操作系统": "子公司长园深瑞有全自主知识产权物联网操作系统，且曾针对泛在电力物联网进行了包括国产化芯片规模应用、全自主知识产权物联网操作系统等在内的系统性规划",
		"分拆上市预期": "子公司湖南中锂新材料有限公司，主营锂离子电池隔膜",
		"智能眼镜/MR头显": "公司产品BUDDY是用于研发和生产线中的虚拟，增强和混合现实（VR，AR，MR）头戴式显示器（HMD）的独特的性能测试和校准综合解决方案",
		"智能电网": "智能电网设备业务是公司的核心业务，已形成了从变电、输电到配电等各个环节的产品，产业链趋于完整，在国际智能电网解决方案一体化的趋势中，公司已取得了领先优势"
	},
	"概念x": "特高压   华为产业链   回购   泛在电力物联网   特斯拉   锂电池   充电桩   粤港澳大湾区   新能源汽车   储能   宁德时代概念股   国产操作系统   分拆上市预期   智能眼镜/MR头显   智能电网"
}