{
	"名称": "中铁工业",
	"code": "600528",
	"全名": "中铁高新工业股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—轨交设备Ⅱ",
	"业务": "专用工程机械装备及相关服务业务、交通运输装备及相关服务业务，涵盖隧道施工装备及相关服务、工程施工机械及相关服务、道岔、钢结构制造与安装等业务板块。",
	"产品": "全断面隧道掘进机、架桥机、道岔、桥梁用钢铁结构",
	"概念": "一带一路，央企国企改革，国企改革，抽水蓄能，地下管网，高端装备，高铁，工业互联网，轨道交通，海工装备，沪股通，...",
	"概念y": "铁路工程-42%  中国中铁-20%  高铁轨交-18%  国企改革-18%  融资融券-16%  大基建-14%  一带一路-12%  铁路基建-11%  基础设施建设-11%  沪股通-10%  磁悬浮列车-10%  MSCI-10%  空中轨道-8%  西部开发-7%  中字头-7%  轨道交通-7%  高铁-6%",
	"概念详情": {
		"一带一路": "公司具铁路工程施工总承包特级、房屋建筑工程施工总承包特级与铁道行业甲(Ⅱ)级、建筑行业(建筑工程)甲级资质，在施工领域可承接铁路、房屋建筑、公路、水利水电、市政工程、港口以及航道工程施工总承包，在设计领域可从事铁道行业甲(Ⅱ)级、建筑行业(建筑工程)甲级设计。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"高铁": "2017年公司为成都至贵阳铁路、上海至南通铁路、哈牡客专、济南至青岛高速铁路、连云港至盐城快速铁路等一批重点在建项目提供道岔；公司为宝(鸡)兰(州)高铁、西(安)成(都)高铁、重庆(渝)至贵阳(贵)高铁、石(家庄)至济(南)高铁等一批重点铁路项目提供道岔。主营铁路建设施工。公司是铁路建筑施工企业，在技术力量、质量控制、施工设备等方面均处于中国同行业领先水平。",
		"高端装备": "公司是全球销量最大的盾构机/TBM研发制造商，是全球最大的道岔和桥梁钢结构制造商，国内最大的铁路专用施工设备制造商，世界领先的基础设施建设服务型装备制造商，也是我国铁路基建装备领域产品最全，A股市场上唯一主营轨道交通及地下掘进高端装备的工业企业。",
		"抽水蓄能": "公司作为盾构机/TBM行业龙头企业，近年来深耕抽水蓄能TBM的研发和应用，积极对接国家抽水蓄能等新兴电力系统建设方面的需求，承担抽水蓄能电站TBM课题研究、技术研发，成功研制了一系列TBM产品并在抽水蓄能等新兴水电建设领域实现应用。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"地下管网": "2023年9月11日投资者关系记录表：公司研制的世界首台硬岩泥水平衡顶盾机“中铁1268号”下线，首次创新采用“顶管+盾构”的设计理念，有效满足了城市地下管网建设中非开挖、小直径、长距离、曲线顶进等特殊需求，为未来我国海绵城市、城市更新改造等建设工程提供了极有价值的借鉴与解决思路。",
		"机器人概念": "2024年8月7日互动易：中铁工业成功研制出的钢桥梁智能横隔板焊接机器人可以实现焊接任务自动规划，焊缝智能识别定位检测，“龙门型焊接机器人的研制及应用”项目顺利通过验收也标志着公司成功具有自主知识产权的智能焊接机器人成套技术。除此之外，公司还围绕主业成功研制出国内首台建筑构件机器人“赤沙号”，填补了我国装配式建筑施工装备领域的一项空白；成功研制出地轨焊接机器人和便携焊接机器人，并成功应用于柳江特大桥，明显提高项目应用中的焊接智能化程度。",
		"工业互联网": "2024年5月22日互动易回复：公司工业互联网平台主要为盾构远程指挥中心和中铁智慧管理云平台。盾构远程指挥中心系统依托盾构大脑行业工业互联网平台，为行业提供了隧道建造智慧管控的一站式服务，实现施工过程的“全面感知”、“平台整合”、“智能决策”。中铁智慧管理云平台是一套为铁路和地铁工程施工的各级管理人员、施工作业人员开发的信息化平台。平台面向施工机械的安全管控、预制构件的生产过程以及地铁和地铁施工过程三大典型场景。",
		"海工装备": "2022年1月27日互动易：中铁工业全资子公司中铁科工集团有限公司深耕海洋工程装备研制和系统技术开发提升业务，成功研制了海上风电等工程建设所需的基础施工及起重安装设备，海上救援打捞设备、港口及航道疏浚设备等，可以为客户定制适应不同工况需求的各类海工装备；主导研制生产的1000吨、2400吨、3200吨臂架变幅起重船，100米打桩船、1000吨全回转起重船以及我国第一艘海上风电双体安装船“华尔辰”号均获得用户好评；4500吨全回转海工浮吊技术、2000吨级海上升降平台、大孔径海工钻机等前沿海工技术，在海工装备领域后发优势明显。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。"
	},
	"亮点": "隧道施工装备、铁路施工设备、道岔业务、钢结构制造居国内第一",
	"同业": "路桥机械:  天元智能  铁建重工  南方路机  达刚控股  森远股份  新筑股份",
	"概念x": "磁悬浮   大基建   央企改革   一带一路   机械   高铁轨交   破净股   MSCI   国企改革",
	"概念xgb": {
		"磁悬浮": "公司所属企业承担了世界第一条磁浮商业运营线路——上海高速磁浮列车示范运营线的全线功能件的制造和轨道梁的整体加工任务；公司在新型轨道交通领域成功研制出悬挂式单轨、中低速磁悬浮等新型轨道交通车辆；公司攻克了磁浮道岔维保领域相关技术难题，开展了侧向45公里/小时磁浮道岔关键技术研究，精准进行磁浮道岔新产品研发，填补了低速磁浮道岔与高速磁浮道岔产品之间的空白",
		"大基建": "中国中铁旗下，全球最大的道岔和桥梁钢结构制造商，国内最大的铁路专用施工设备制造商；主营涵盖隧道施工装备及相关服务、工程施工机械及相关服务、道岔、钢结构制造与安装等，隧道掘进机产销量世界第一",
		"央企改革": "中国铁路工程集团旗下，世界领先的基础设施建设服务型装备制造商；公司主营专用工程机械装备及相关服务业务、交通运输装备及相关服务业务，以及新型轨道交通和新型科技环保两项新兴业务，涵盖隧道施工装备及相关服务、工程施工机械及相关服务、道岔、钢结构制造与安装等业务板块",
		"一带一路": "中国中铁旗下，国内隧道施工装备龙头；业务涵盖隧道施工装备及相关服务、工程施工机械及相关服务、道岔、钢结构制造与安装等，各项业务的市占率和综合实力均位居“国内第一”乃至“世界第一”",
		"机械": "公司主要业务涵盖了专用工程机械装备及相关服务，包括隧道施工装备及相关服务、工程施工机械及相关服务等多个业务板块",
		"高铁轨交": "国内A股主板市场上唯一主营轨道交通及地下掘进高端装备的工业企业，全球生产规模最大的线路轨道系统和工务器材供应商；公司主要业务涵盖隧道施工装备及相关服务、工程施工机械及相关服务、道岔、钢结构制造与安装等业务板块；主营产品包括“全断面隧道掘进机”“架桥机”“道岔”“桥梁用钢铁结构”；公司始终保持着在铁路与轨道交通工程等大型专用施工设备研制方面的龙头地位，先后研制出世界最大吨位运架装备、世界首台桩梁一体架桥机、国内首台建筑构件装配机器人，代表着国内高速铁路施工装备研制技术的最高水平",
		"国企改革": "中国铁路工程集团旗下，世界领先的基础设施建设服务型装备制造商；公司主营专用工程机械装备及相关服务业务、交通运输装备及相关服务业务，以及新型轨道交通和新型科技环保两项新兴业务，涵盖隧道施工装备及相关服务、工程施工机械及相关服务、道岔、钢结构制造与安装等业务板块"
	}
}