{
	"名称": "凯盛科技",
	"code": "600552",
	"全名": "凯盛科技股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—光学光电子",
	"业务": "显示材料板块和应用材料板块。",
	"产品": "柔性可折叠玻璃（UTG）、超薄电子玻璃、ITO导电膜玻璃、柔性触控、面板减薄、显示触控一体化模组，拥有较为完整的显示产业链",
	"概念": "消费电子概念，柔性屏(折叠屏)，汽车电子，OLED，PCB概念，固态电池，光伏概念，国企改革，沪股通，华为概念，融资融券，无线充电，先进封装，芯片概念，新能源汽车，央企国企改革，锂电池概念",
	"概念y": "中证1000-100%  触摸屏-53%  折叠屏-45%  国企改革-44%  液晶显示屏-38%  新材料-33%  中国建材集团-25%  3D玻璃-21%  特种玻璃-19%  锆-18%  玻璃-16%  贵金属-10%  无线充电-10%  液晶面板-10%  小米-10%  纤维新材料-10%  OLED-8%  柔性显示屏-7%  皖江区域-0%  玻璃纤维-0%",
	"概念详情": {
		"消费电子概念": "2024年7月5日互动易回复：超薄柔性玻璃（UTG）具有耐磨、强度高、可弯折、回弹性好的特性，可应用于折叠屏电子产品，也可用于车载显示、大屏卷曲显示、智能穿戴等领域，是柔性显示的重要材料，市场前景广阔。公司联合玻璃新材料研究总院自主研发的30微米超薄柔性玻璃（UTG），是国内唯一覆盖“高强玻璃—极薄薄化—高精度后加工”的全国产化超薄柔性玻璃产业链，产品性能领先。公司UTG产品目前具备一定的产能规模，在市场方面已进入下游多家客户资源池。",
		"柔性屏(折叠屏)": "2024年11月25日互动易：公司UTG与多家终端厂商、面板企业等客户都建立了良好合作，产品有应用于折叠屏手机。",
		"汽车电子": "2024年半年报：公司显示材料板块，柔性显示加速科技成果转化落地，良率、产能稳步提升，UTG产品独供“红旗?国雅”轿车全球首款14.2英寸车载滑移卷曲显示屏；车载显示不断升级提升，在车载Mini-LED、木纹一体膜MiniLED双联屏、曲面双联屏、多联屏等方面取得进展,AR、AG、AF项目的推进为提升车载显示领域差异化竞争能力奠定基础。",
		"OLED": "用于OLED封装的阻隔膜已开发成功，现正交下游厂商验证；OLED显示模组目前在试样阶段。",
		"无线充电": "2017年12月20日晚间公告，公司全资子公司凯盛信息显示材料(池州)有限公司3D玻璃盖板生产线于2017年12月19日正式开工建设，该项目总投资10310万元人民币，年产量300万片，生产用于手机外壳的3D曲面玻璃。公司表示，与金属相比，3D玻璃更适合与OLED技术和无线充电技术相配合，具备减少信号干扰，提升智能终端的用户体验等优势。",
		"华为概念": "2018年年报披露：光电显示板块，子公司深圳国显在平板市场总体需求萎缩的大形势下，收缩产品线，苦练内功，降本增效；在维护亚马逊、三星、联想等大客户的同时，成功进入华为手机供应链。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"固态电池": "2023年2月10日公司互动：公司生产的纳米氧化锆在新能源领域可做为三元锂电正极和固态电池电解质的掺杂材料，本公司不生产新能源电池。",
		"光伏概念": "2023年3月6日互动易回复：公司托管的太湖石英年产5000吨高纯石英砂项目是通过对天然砂提纯的方式生产高纯石英砂，杂质含量可小于30PPM，产品主要用于光伏用石英坩埚的等。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"锂电池概念": "2024年4月19日互动易：公司生产的纳米氧化锆在新能源领域可做为三元锂电正极、固态电池电解质、固体燃料电池的掺杂材料，用于锂电池正极材料相关产品已成功导入多家新能源龙头企业并批量供货。",
		"PCB概念": "2023年6月9日互动易：公司的球形硅微粉主要用于电子封装材料和多层PCB覆铜板材料。",
		"新能源汽车": "2023年7月28日互动易：公司正在加快进军新能源汽车车载显示模组市场，年产1350万片笔电车载触控显示模组生产线项目已部分投产，正在导入国内主流车厂供应链，公司将持续开拓“车载显示”业务领域。",
		"芯片概念": "根据2024年8月23日互动易，公司年产5000吨高纯合成二氧化硅生产线项目主要在半导体领域，目前半导体抛光液产品已通过下游客户验证，有机硅单体产能可以满足市场需求，未来产品结构及产能可根据市场进行调整。",
		"先进封装": "2024年10月25日互动易：公司高纯超细球形二氧化硅产品可用于半导体封装领域，目前样品已通过国内外客户验证，形成小批量销售。"
	},
	"亮点": "中国最大的ITO导电膜玻璃信息显示材料、电熔氧化锆生产基地",
	"同业": "触控模组:  秋田微  欧菲光  联创电子  信濠光电  星星科技  *ST合泰",
	"概念x": "被动元件   华为产业链   折叠屏   手机产业链   央企改革   玻璃   OLED   3D玻璃   有色金属   有色 · 锆   小米概念股   液晶面板/LCD   固态电池   国企改革",
	"概念xgb": {
		"被动元件": "公司研制、生产的纳米钛酸钡及其配方粉可用于多层陶瓷电容器（MLCC）的介质材料",
		"华为产业链": "公司直接或间接为三星、华为等提供产品服务；公司UTG有小批量订单出货并已在相关终端手机上应用",
		"折叠屏": "公司显示材料业务主要包括超薄电子玻璃、柔性可折叠玻璃（UTG）、ITO导电膜玻璃等，公司的UTG主要应用领域是折叠屏手机；公司联合玻璃新材料研究总院自主研发的30微米超薄柔性玻璃（UTG），是国内唯一覆盖“高强玻璃—极薄薄化—高精度后加工”的全国产化超薄柔性玻璃产业链，产品性能领先",
		"手机产业链": "全球范围内为数不多能够实现UTG原片一体化生产的公司之一；公司生产的超薄柔性玻璃（UTG）具有耐磨、强度高、可弯折、回弹性好的特性，可应用于折叠屏电子产品（含三折叠）；公司UTG与多家终端厂商、面板企业等客户都建立了良好合作，产品有应用于折叠屏手机",
		"央企改革": "中国建材集团旗下，中国最大的ITO导电膜玻璃信息显示材料、电熔氧化锆生产基地；公司主营新型显示和新材料两大业务，显示材料联合集团电子玻璃基板形成了较为完整的产业链，应用材料产品主要围绕锆、硅、钛三种元素，其中锆系列产品是旗舰产品",
		"玻璃": "中建材凯盛科技集团旗下电子显示业务上市平台；公司在国内较早开展ITO导电膜玻璃业务，显示材料业务主要包括超薄电子玻璃、柔性可折叠玻璃（UTG）、ITO导电膜玻璃、柔性触控等，旗下蚌埠中显是国内率先成功实现0.20mm、0.15mm、0.12mm超薄浮法电子玻璃的工业化批量稳定生产的企业",
		"OLED": "公司旗下中建材玻璃新材料研究总院和蚌埠中光电在 “十四五” 国家重点研发计划支持下成功下线全球首片 8.6 代 OLED 玻璃基板，为 OLED 面板提供关键核心载板材料",
		"3D玻璃": "公司生产的3D盖板玻璃目前主要用于车载显示行业，公司可以向客户供应2.5D及3D盖板玻璃",
		"有色金属": "氧化锆行业龙头；公司应用材料产品主要围绕锆、硅、钛三种元素，立足锆系产品，如电熔氧化锆、硅酸锆、稳定锆等，其中电熔氧化锆产品已连续多年保持行业龙头地位；纳米氧化锆在新能源领域可做为三元锂电正极、固态电池电解质、固体燃料电池的掺杂材料，用于锂电池正极材料相关产品已成功导入多家新能源龙头企业并批量供货",
		"有色 · 锆": "氧化锆行业龙头；公司应用材料产品主要围绕锆、硅、钛三种元素，立足锆系产品，如电熔氧化锆、硅酸锆、稳定锆等，其中电熔氧化锆产品已连续多年保持行业龙头地位；纳米氧化锆在新能源领域可做为三元锂电正极、固态电池电解质、固体燃料电池的掺杂材料，用于锂电池正极材料相关产品已成功导入多家新能源龙头企业并批量供货",
		"小米概念股": "公司为小米提供盖板玻璃",
		"液晶面板/LCD": "国内唯一具有较为完整显示产业链的科技型企业；公司显示材料业务主要包括超薄电子玻璃、柔性可折叠玻璃（UTG）、ITO导电膜玻璃、柔性触控、面板减薄、显示触控一体化模组，主要用于手机、平板等消费类电子终端产品，ITO导电膜玻璃可用于TN-LCD、STN-LCD显示屏；公司生产的抛光粉主要供货于各大液晶面板减薄公司",
		"固态电池": "公司有独立的研发团队研发用于固态电池的纳米氧化锆产品",
		"国企改革": "中国建材集团旗下，中国最大的ITO导电膜玻璃信息显示材料、电熔氧化锆生产基地；公司主营新型显示和新材料两大业务，显示材料联合集团电子玻璃基板形成了较为完整的产业链，应用材料产品主要围绕锆、硅、钛三种元素，其中锆系列产品是旗舰产品"
	},
	"概念z": "折叠屏",
	"备注": "",
	"链接": ""
}