{
	"名称": "豫光金铅",
	"code": "600531",
	"全名": "河南豫光金铅股份有限公司",
	"地域": "河南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "有色金属—工业金属",
	"业务": "铅、铜冶炼，产出铅锭和阴极铜，同时对黄金、白银、锌、硫酸等有价金属和有价元素进行综合回收。",
	"产品": "电解铅、白银、黄金、阴极铜、硫酸",
	"概念": "金属铅，金属锌，黄金概念，固废处理，国企改革，核电，沪股通，金属回收，金属铜，融资融券，小金属概念，锂电池概念",
	"概念y": "中证1000-100%  铅锌金属-44%  稀缺资源-41%  氧化锌-15%  贵金属-12%  黄金-11%  沪股通-11%  环保-10%  长江经济带-10%  固废处理-8%  有色金属-7%  白银-7%  涉矿-7%  再生金属-5%  锗-1%",
	"概念详情": {
		"金属铅": "2023年半年度报告：公司目前生产活动主要为有色金属冶炼及综合回收两个环节。公司通过原料加工冶炼产出精铅。",
		"金属锌": "河南豫光金铅股份有限公司主营为铅、铜冶炼，产出电解铅和阴极铜，同时对黄金、白银、锌、硫酸等有价金属和有价元素进行综合回收。公司主要产品类别包括铅产品、铜产品、黄金产品、白银产品、锌系列产品和硫酸产品等。",
		"黄金概念": "2025年9月5日互动易：公司目前无自有金矿，公司的黄金产品主要来源于铅、铜冶炼过程中伴生金属的回收，年产能约15吨，相关黄金产品主要通过上海黄金交易所进行销售。2025年以来黄金价格整体呈现上涨趋势。",
		"固废处理": "根据2024年10月31日互动易：目前公司的在研项目主要有提升大型四联炉窑多金属回收适应能力的研究、固废资源化、锡渣熔炼回收率提升研究、双底吹炼铅生产中锡金属集中富集回收工艺研究与应用、低品位双底吹炼铅工艺优化的研究与应用、富铜铅渣多金属综合回收工艺研究、高砷铅渣侧吹还原工艺研究与应用、提高锑冶炼回收率研究等几十个，目前以上项目均按计划有序推进。",
		"小金属概念": "公司主营电解铅、粗铜、白银等有色金属的冶炼、生产和销售.公司被国务院列为全国第一批发展循环经济试点企业之一。",
		"金属铜": "河南豫光金铅股份有限公司的主营业务是铅、铜冶炼，产出电解铅和阴极铜，同时对黄金、白银、锌、硫酸等有价金属和有价元素进行综合回收。公司的主要产品是电解铅、白银、黄金、阴极铜、硫酸。",
		"国企改革": "公司属于国有企业。公司的最终控制人为济源产城融合示范区国有资产监督管理局。",
		"金属回收": "河南豫光金铅股份有限公司的主营业务是铅、铜冶炼，产出电解铅和阴极铜，同时对黄金、白银、锌、硫酸等有价金属和有价元素进行综合回收。公司的主要产品是电解铅、白银、黄金、阴极铜、硫酸。",
		"核电": "2025年3月28日互动易：公司生产的高性能铅基合金产品主要用于核电、风电领域，具有屏蔽、防腐、防辐射性能。",
		"锂电池概念": "据2025年8月1日互动易：目前公司生产的电解铜箔主要应用于锂离子电池。"
	},
	"亮点": "我国大型电解铅、阴极铜、白银生产企业",
	"同业": "铅锌:  兴业银锡  中色股份  罗平锌电  中金岭南  驰宏锌锗  金徽股份  宏达股份  锌业股份  西藏珠峰",
	"概念x": "黄金   有色 · 铜   有色 · 锑   铜箔/覆铜板   有色 · 锌   有色金属   国企改革   白银   河南国企改革   有色 · 铋",
	"概念xgb": {
		"黄金": "公司主要从事铅、铜冶炼，产出铅锭和阴极铜，同时对黄金等伴生金属进行回收",
		"有色 · 铜": "公司主营铅锌铜冶炼及黄金、白银等有价金属回收，拥有 “双底吹连续炼铜” 国际领先技术（铜产能 15 万吨）",
		"有色 · 锑": "公司主要从事铅、铜的冶炼，生产铅锭和阴极铜，并对黄金、白银、锌、硫酸、锑等有价金属和元素进行综合回收，；锑作为冶炼过程中的副产品，其产量与年度采购的铅铜矿中锑元素的含量紧密相关，24年，公司生产三氧化二锑6,000吨",
		"铜箔/覆铜板": "公司已经建成1000吨铜箔试验线，1万吨/年铜箔项目已完成3000吨的生产线建设，项目的产品为4.5μm、6μm及8μm的锂电铜箔和9μm-105μm厚度的标准电子电路铜箔",
		"有色 · 锌": "国内铅和白银生产领域的龙头企业；公司主要从事铅、铜的冶炼，并对黄金、白银、锌、硫酸等有价金属和元素进行综合回收；在有色锌方面，公司间接控制微县洛坝铅锌矿、肃北县石硐沟铅锌银矿，拥有锌金属资源储量 215.12 万吨 ",
		"有色金属": "公司主营铅锌铜冶炼及黄金、白银等有价金属回收，拥有 “双底吹连续炼铜” 国际领先技术（铜产能 15 万吨）",
		"国企改革": "济源产城融合示范区国有资产监督管理局旗下；主要从事铅、铜冶炼，产出电解铅和阴极铜，同时对黄金、白银、锌、硫酸等有价金属和有价元素进行综合回收",
		"白银": "国内白银生产领域的龙头企业；公司主营业务涵盖白银等有色金属及贵金属产品的冶炼和销售，白银产品主要为银锭",
		"河南国企改革": "济源产城融合示范区国有资产监督管理局旗下；主要从事铅、铜冶炼，产出电解铅和阴极铜，同时对黄金、白银、锌、硫酸等有价金属和有价元素进行综合回收",
		"有色 · 铋": "公司在铅、铜冶炼过程中会生产铋等小金属作为副产品"
	}
}