{
	"名称": "京能电力",
	"code": "600578",
	"全名": "北京京能电力股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "破净股",
	"行业": "公用事业—电力",
	"业务": "以燃煤火力发电和供热为主，同时涉及综合能源服务、煤电联营等项目。",
	"产品": "电力、热力、售电服务",
	"概念": "超超临界发电，绿色电力，证金持股，2024年报预增，风电，高股息精选，国企改革，沪股通，京津冀一体化，蚂蚁金服概念，氢能源，融资融券",
	"概念y": "中证500-100%  阶梯电价-43%  电改-32%  融资融券-17%  蚂蚁金服-14%  独角兽-10%  沪股通-10%  海上风电-10%  火电-10%  新能源-6%  国企改革-5%  风电-4%  雄安新区-3%  北京国资-3%  互联网+-0%  低碳-0%",
	"概念详情": {
		"超超临界发电": "公司控股子公司京能（锡林郭勒）发电有限公司负责承建五间房2台66万千瓦超超临界间接空冷燃煤发电项目。该项目为内蒙古锡盟-山东1000KV交流特高压输电线路配套电源。",
		"绿色电力": "京能电力贯彻落实《北京城市总体规划（2016-2035）》，所属企业综合能源分公司为大运停车楼提供配套的综合能源服务项目，建立集光伏发电、充电桩、储能等功能于一身的一体化电站，有效利用可再生能源，助力首都智慧出行、智慧停车的新生态建设。此外，京秦热电煤棚屋顶及厂前区建筑屋顶建设分布式光伏发电系统，建成后，年均发电量337.6万千瓦时，预计平均每年可累计减少标准煤1000吨，减少排放二氧化硫2吨、氮氧化物1吨，粉尘0.3吨，节能环保效益显著。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"风电": "公司出资3.3亿元对国华能源增资(拥有15%股权)成为其第二大股东，国华能源已经成为国内占有风电资源最多、开发风电项目最大的一家公司，拥有风力资源1100万千瓦，已经建成张家口和汕尾的风力发电基地，正在开发的项目包括江苏东台风电项目（总投资85亿元）、河北尚义县满井风电场（总投资90亿元）、内蒙古锡林郭勒盟灰腾梁风电场（总投资80亿元）、呼伦贝尔新右旗风能发电工程（总投资80亿元）以及广东陆丰等多个项目。2013年国华能源为公司贡献投资收益0.56亿元。",
		"蚂蚁金服概念": "参股蚂蚁金服;实控人北京能源投资集团间接参与蚂蚁金服私有化。",
		"氢能源": "为拓展京能电力综合能源业务，推动“风、光、氢、储”清洁制氢的产业化应用，将京能电力燃煤洁净化发电与园区多能互补相结合，提升可再生能源比例，京能电力拟作为鄂托克前旗5000MW风、光、氢、储一体化项目和720T/h蒸汽动力岛项目投资主体，利用风光电价优势，规划建设2万m3;/h水制氢及制氧，20万m3;/h制氮的绿色能源岛，通过管网或运输车辆，为宁东煤化工园区、国际化工园区、环保产业园大型企业供应氮气，氢气，压缩空气。同时，利用氢气资源研究氢燃料重卡汽车代替传统燃料汽车项目，降低园区内企业煤炭、灰渣、物流运输成本；同时鄂托克前旗将协助京能电力落实各级政府出台的招商引资优惠政策，并为京能电力推进项目提供优质便捷的服务，营造良好的投资环境。自治区能源局已将鄂尔多斯市鄂托克前旗250兆瓦光伏电站及氢能综合利用示范项目列入自治区绿氢示范规划。此外，京能电力拟在酒泉区域内开发风电、光伏项目，打造甘肃省首个绿氢制取-储运-应用全产业链示范项目，推动能源产业升级融合。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市人民政府国有资产监督管理委员会。",
		"高股息精选": "京能电力连续3年股息率分别为：3.69%，3.55%，3.41%",
		"京津冀一体化": "公司办公地址：北京市朝阳区八里庄陈家林9号华腾世纪总部公园G座；主营业务：以燃煤火力发电和供热为主，同时涉及综合能源服务、煤电联营等项目。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润157800.00万元至190900.00万元,增长幅度为79.11%至116.69%;上年同期业绩:净利润88100.00万元,基本每股收益0.11元;"
	},
	"亮点": "北京地区最大的火力发电企业，环保和发电效率处于行业领先地位",
	"同业": "火电:  华能国际  华电国际  国电电力  大唐发电  浙能电力  湖北能源  上海电力  粤电力A  深圳能源  申能股份  广州发展  宝新能源  内蒙华电  淮河能源  陕西能源",
	"概念x": "蚂蚁集团概念股   电力体制改革   火电   风电",
	"概念xgb": {
		"蚂蚁集团概念股": "参股蚂蚁金服；实控人北京能源投资集团间接参与蚂蚁金服私有化",
		"电力体制改革": "公司是北京市能源投资主体，主营业务为投资、建设、运营管理以电力生产为主的能源项目，公司电力业务以燃煤发电和供热为主，新增风电、光伏等新能源发电业务，同时涉及综合能源服务、煤矿等项目投资",
		"火电": "北京地区最大的火力发电企业；主营业务以燃煤火力发电和供热为主，主要向京津唐电网、蒙西电网、山西电网、豫北电网供电；现役火电机组46台，其中91%为热电联产机组，火电总装机容量1846万千瓦",
		"风电": "公司主营业务覆盖火电、风电、光伏发电多种业态，岱海150万千瓦风电项目、滑州10万千瓦风电项目和酒泉20万千瓦风电项目陆续开工建设"
	}
}