{
	"名称": "天士力",
	"code": "600535",
	"全名": "天士力医药集团股份有限公司",
	"地域": "天津市",
	"分类": "大盘股",
	"财务": "三线蓝筹，绩优股",
	"行业": "医药生物—中药Ⅱ",
	"业务": "药品的研发、生产和销售。",
	"产品": "复方丹参滴丸、养血清脑颗粒、养血清脑丸、芪参益气滴丸、注射用益气复脉、水林佳",
	"概念": "医药电商，肝炎概念，仿制药一致性评价，创新药，工业大麻，股权转让(并购重组)，国企改革，沪股通，融资融券，生物疫苗，央企国企改革，...",
	"概念y": "儿童用药-33%  茶产业-28%  中药-16%  医保-13%  生物医药-12%  融资融券-12%  环渤海-11%  证金持股-10%  阿尔茨海默病-10%  苹果产业链-10%  沪深300-9%  5G-9%  MSCI-8%  医药-8%  干细胞-7%  沪股通-6%  独角兽-5%  分拆上市-5%  三七-5%  小额贷款-4%  普洱茶-2%  医疗改革-1%  滨海新区-1%  民营银行-1%  生物疫苗-0%",
	"概念详情": {
		"医药电商": "2024年年报，目前公司的医药商业主要为零售连锁业务。零售连锁业务通过向上游的医药工业企业或者医药经销公司采购药品、医疗器械等，经线上及线下渠道向终端消费者进行零售，通过购销差价获取利润。线下业务，公司目前在辽宁省、天津市、山东省等区域开办有连锁药店。公司也开展线上零售业务。药店零售主要以销售非处方药为主，常用处方药、医疗器械为辅，兼营中药饮片、保健食品等。",
		"肝炎概念": "公司治疗肝病药品水林佳适应症为用于急慢性肝炎、脂肪肝的肝功能异常的恢复。具体使用请遵医嘱。公司生物药领域聚焦心脑血管，抗肿瘤，消化代谢等重点疾病领域。",
		"仿制药一致性评价": "全资子公司江苏天士力帝益药业有限公司收到国家药品监督管理局颁发的关于替莫唑胺胶囊三个规格的《药品补充批件》，该药品通过仿制药一致性评价。",
		"生物疫苗": "2022年1月29日公告：慢性乙型肝炎功能性治愈是现今乙肝治疗的方向和共识。T101是拟用于针对慢性乙型肝炎的治疗性疫苗，是公司与法国TRANSGENE公司合作研发的项目。TRANSGENE在全球同步开发的对应产品TG1050在德国、法国及加拿大完成的I期临床研究结果表明该药安全性和耐受性良好。",
		"创新药": "2024年10月29日互动易，公司通过“四位一体”的研发模式拥有涵盖101款在研产品的研发管线，包含40款1类创新药，35款处于临床试验阶段，25款正在临床II、III期阶段：2款中药经典名方枇杷清肺饮和温经汤处于申报生产阶段并已通过药品注册研制和生产现场核查。",
		"工业大麻": "公司根据大麻医用领域在全球已经批准上市和处在临床研究的相关药物研发进展，通过投资控股云南麻叶生物科技有限公司，结合雾化制剂等新型应用技术，探索工业大麻在医药医疗领域的多元应用。",
		"股权转让(并购重组)": "2024年8月5日关于控股股东及其一致行动人签署《股份转让协议》暨控制权变更的提示性公告：本次权益变动不构成关联交易，不触及要约收购。本次交易完成后，公司控股股东将由天士力集团变更为华润三九，实际控制人将由闫凯境先生、闫希军先生、吴迺峰女士、李畇慧女士变更为中国华润有限公司。",
		"智能医疗": "2023年年报：公司积极推动现代中药数智化升级与创新发展，从现代中药升级为数智中药。公司在中医药与患者海量信息数字化的基础上，将中医药理论知识和临床经验与大数据、云计算及人工智能等现代科技相结合，通过组方配伍、物质基础、量时毒效、生产质控和消费认知等数智化研发，实现用药精细、生产精智、疗效精准，研究成果《数智中药:现代中药数智化升级与创新发展》刊登为《中草药》杂志2024年首刊封面文章；与华为云签约共建中医药大模型，结合公司中医药特色数据和华为云盘古大模型，加速现代中药创新与转化，推动中医药知识宝库的传承；构建生物大数据与市场需求相结合的数智创新功能服务网，建立从“基因网络-作用靶点–药效组分”的中药质量数字化解析技术，推进中药机理深度挖掘以及组合药物筛选研究，报告期内相关论文《复方丹参滴丸通过多种机制抑制高胆固醇血症/动脉粥样硬化性心力衰竭》（影响因子：14.5）、《复方丹参滴丸对比硝酸盐治疗稳定性心绞痛：一项系统综述和荟萃分析》（影响因子：5.846）、《多组学方法鉴定芪参益气滴丸治疗射血分数保留心力衰竭的分子改变》（影响因子：5.195）发表。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "做精现代中药的基础上，向特色化学药、高端生物药行业扩展",
	"同业": "处方中药:  济川药业  华润三九  康弘药业  康恩贝  以岭药业  通化金马  信邦制药  达仁堂  众生药业  西藏药业  佛慈制药  嘉应制药  汉森制药  神奇制药  白云山  维康药业  粤万年青  长药控股  吉林敖东  吉贝尔  ST九芝  ST百灵",
	"概念xgb": {
		"CAR-T疗法": "公司与北京天坛医院合作开发CD44/CD133双靶点CAR-T药物正在开展研究者发起的临床研究",
		"PD-1抑制剂": "公司PD-L1/VEGF双抗B1962注射液正在开展I期临床研究",
		"中药": "中药创新龙头企业；公司以复方丹参滴丸带动了养血清脑颗粒（丸）、芪参益气滴丸、注射用益气复脉、注射用丹参多酚酸等系列领先品牌产品，构建了以心脑血管用药为主的现代中药大药体系；中药用于缺血性心脏病市场排名中复方丹参滴丸2022年市场份额排名全国第一，中药用于头痛/偏头痛市场排名中养血清脑颗粒（丸）2022年市场份额排名全国第一",
		"创新药": "创新驱动型药企；公司通过自主研发、合作研发、产品引进和投资市场许可优先权 “四位一体” 模式，搭建起庞大研发管线，在研产品达 101 款，含 40 款 1 类创新药；已成功推出治疗急性心肌梗死的生物创新药普佑克， PARP 抑制剂等多款创新药处于临床试验阶段，覆盖心脑血管、消化代谢、肿瘤等重大疾病领域",
		"医药": "创新驱动型药企；公司通过自主研发、合作研发、产品引进和投资市场许可优先权 “四位一体” 模式，搭建起庞大研发管线，在研产品达 101 款，含 40 款 1 类创新药；已成功推出治疗急性心肌梗死的生物创新药普佑克， PARP 抑制剂等多款创新药处于临床试验阶段，覆盖心脑血管、消化代谢、肿瘤等重大疾病领域",
		"独角兽": "参股独角兽；旗下的天士力生物医药股份有限公司已接近完成上市前融资（规模不超2亿美元），并计划今年在香港上市",
		"干细胞": "公司搭建干细胞等产业创新平台，自建干细胞精准质控与精准应用金标准，搭建细胞异质性评估技术体系；公司布局了异体来源的脂肪间充质干细胞治疗亚急性期脑卒中项目，正在进行中美双报的临床前研究；治疗慢性心力衰竭的人脐带间充质干细胞注射液B2278已获批临床",
		"阿尔茨海默病": "22年半年报披露，养血清脑丸增加阿尔茨海默病（AD）适应症II期临床试验稳步推进"
	},
	"概念x": "CAR-T疗法   PD-1抑制剂   中药   创新药   医药   独角兽   干细胞   阿尔茨海默病"
}