{
	"名称": "航天晨光",
	"code": "600501",
	"全名": "航天晨光股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "航天及民用专用汽车系列产品、波纹管类系列产品的研制开发、生产制造、经营销售;激光陀螺及其惯性测量组合系统、动中通系统、遥测系统、电子、机电产品的开发;自营和代理各类商品和技术的进出口业务。",
	"产品": "军工与核非标设备和服务、环保装备与服务、能源装备与工业基础件、文化产业与服务、智能化改造工程与服务",
	"概念": "大飞机，军工，智能制造，长三角一体化，充电桩，高端装备，光热发电，国企改革，核电，垃圾分类，氢能源，融资融券，太空经济，特高压，天然气，无人驾驶，新能源汽车，央企国企改革",
	"概念y": "中证1000-100%  航天科工-53%  航天-40%  航天军工-37%  卫星导航-36%  军工-31%  国企改革-30%  大飞机-28%  冬奥会-15%  军工混改-13%  特高压-10%  UWB超宽带-10%  垃圾分类-10%  长三角-9%  航空航天-7%  汽配-6%  阅兵-4%  国家安全-0%  空天一体化-0%",
	"概念详情": {
		"大飞机": "公司为航天科工集团旗下公司，公司是中国定点武器装备研制和生产企业，长期以来，一直从事航天发射地面设备和车载机动特种装备的研制和生产，07年3月公司以18.49元/股公开增发新股募资投向该领域(3.8亿元)，重点开发导弹运输车、运载火箭加注系统、战略导弹加注系统、火箭燃料加注车、火箭燃料储罐、航天金属软管、机场地勤装备系列、坦克群车加油车、野战机动装备系列、陆地和海上油料储运装备等产品，项目建成后将新增销售收入6.5亿元、净利润1.12亿元。该项目投资已于2011年6月前完成。",
		"军工": "中航科工集团旗下,航天四院唯一上市公司;主营业务中特种装备板块为军品,产品包括军用特种车、民用航空特种加油车、运输加油车等。",
		"智能制造": "公司智能制造产业在金属制品行业、轻工行业两个细分领域，已形成基于行业先进工艺和过程控制的智能车间/产险总承包能力。",
		"垃圾分类": "子公司晨光森田主营环卫设备制造，主要产品包括各类环卫车;环卫设备主要分为垃圾收转装备和环卫清洁装备两大类，垃圾收转装备包括压缩车、拉臂车、自卸车等类型，环卫清洁装备包括扫路车、高压清洗车、清洗扫路车等产品",
		"特高压": "2020年4月10公司在互动平台称：公司下属子公司沈阳晨光弗泰波纹管有限公司自上世纪90年代开始进行输变电行业专用波纹膨胀节产品开发、生产，目前拥有特高压组合电器用膨胀节专利10余项，是国内首个1100KV-GIS用膨胀节的研制单位。",
		"核电": "",
		"氢能源": "公司主要针对航天领域相关单位小批量配套液氢气氢贮罐、场内液氢运输车和液氢气氢输送管道，尚未大面积推广。在加氢站液氢贮罐方面目前已有相关样品，但限于国内标准及认证问题，尚未加液使用。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"光热发电": "2019年，公司持续加强新能源、节能环保等产业领域的新产品、新技术开发，在电力、核电、核废料处理、市政环卫设备、能源装备等领域开发了一系列新产品。光热发电用金属软管应用于阿克塞县50兆瓦高温熔盐槽式光热发电管路，该发电项目采用了国际上最为成熟的槽式太阳能热发电技术，目前管路上使用的金属软管均为进口产品，本项目开发的光热发电用金属软管是公司在新领域的拓展，对促进我国太阳能发电行业的发展和相关配套设备的国产化具有积极作用。",
		"无人驾驶": "晨光森田公司与上汽集团智能驾驶团队合作完成了纯电动无人驾驶道路养护车的研制工作。",
		"天然气": "公司在涉足清洁能源领域之初就已确定不能只担任单一设备供应商的角色，而是作为整体能源方案的提供者和解决者。经过不断的人才集聚、技术创新、管理提升，如今已具备天然气上游、中游、下游整个产业链的承接能力，业务领域涵盖天然气处理、天然气液化、天然气气化及冷能利用、天然气储运、天然气加注、调峰等。",
		"高端装备": "公司目前在高端装备制造领域主要涉及核三废处理装备、乏燃料后处理装备等，其中大部分产品实现了国产化替代。",
		"新能源汽车": "公司新能源车辆已全系列覆盖环卫、市政专用特种车辆以及电源车等。",
		"充电桩": "新型移动储能车存储电量700kWh，输出功率最高可达500KW，配置4把充电枪，可同时为4辆小车进行充电。该车操作快捷便利，只需扫描车身二维码，小型车辆最快30分钟即可充满。",
		"长三角一体化": "公司注册地址为江苏省南京市江宁区经济技术开发区天元中路188号，主营业务是航天及民用专用汽车系列产品、波纹管类系列产品的研制开发、生产制造、经营销售;激光陀螺及其惯性测量组合系统、动中通系统、遥测系统、电子、机电产品的开发;自营和代理各类商品和技术的进出口业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。"
	},
	"亮点": "重要的专用汽车科研生产基地，是军用油料特种车定点研制企业",
	"同业": "特种车辆:  海伦哲  中集车辆"
}