{
	"名称": "信雅达",
	"code": "600571",
	"全名": "信雅达科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "为银行等金融机构提供软件产品及服务。",
	"产品": "软件产品、硬件销售、环保产品",
	"概念": "数字水印，ChatGPT概念，数据安全，百度概念，参股券商，参股新三板，创投，大数据，独角兽概念，共同富裕示范区，国产软件，互联网金融，华为概念，金融科技，跨境支付（CIPS），人工智能，融资融券，数字经济，信创，移动支付",
	"概念y": "中证1000-100%  金融IC卡-79%  微信小程序-61%  参股新三板-44%  金融机具-37%  移动POS机-30%  小程序-29%  移动支付-29%  NFC-28%  金融科技-24%  互联网金融-22%  独角兽-21%  参股券商-19%  区块链-18%  国产软件-11%  半导体-10%  华为-10%  消费金融-10%  电子商务-9%  软件-8%  农业信息化-4%",
	"概念详情": {
		"数字水印": "根据公司2019年年度报告：公司基于自身的行业经验和专长，以大规模数据处理为依托，通过独特的并发性生产线运营模式，采用CPS、CMS专业外包生产管理系统，形成了具有自主知识产权的OCR、图像处理、工作流、影像扫描、影像切割、数字水印、密码算法等核心技术，为银行、保险、信用卡行业提供高质量、高效率的中、后台业务流程外包服务。",
		"ChatGPT概念": "2022年8月1日互动易回复：公司将战略重点聚焦在金融场景化、数字化和智能化，成立了金融大数据和人工智能研究院；启动“AI+”计划，以人工智能、大数据等新技术重构金融业务和管理流程，帮助客户降低前沿技术应用门槛，全面赋能大金融客户；公司围绕自然语言处理、图像识别、知识图谱和AI定制化建模四大能力开展深入研究，形成了智语图灵平台、机器学习平台等一系列研究成果。",
		"数据安全": "公司主营金融IT，在信息安全产品方面，主要包括金融数据密码机、签名验签服务器、服务器密码机、PCI-E密码卡等产品，主要应用于国内大金融行业；相关信息安全产品已通过国家信创产品适配性测试，并入围信创产品名录。",
		"移动支付": "拥有安全平台为基础的金融安全设备产品线和以支付平台为基础的金融终端设备产品线包括移动端的POS机和支付密码器。",
		"国产软件": "国内金融业解决方案最全的软件企业之一;公司五大业务板块分别是:金融软件业务金融硬件业务、金融服务、金融咨询业务、金融云;17年软件产品收入8.51亿,营收占比64.8%。公司系国家计算机信息系统集成一级资质企业、国家规划布局内重点软件企业。公司一直致力于自主产权软件的开发和应用服务，在金融IT、环保科技、ITO/BPO(软件外包/服务外包)、油气IT等领域积累了丰富的技术优势和品牌优势。公司产品已在人民银行、中国银联、多家银行总行，数百家地、市级以上分支机构，以及证券、保险、基金等金融行业；中石油、中石化、中海油等石油石化行业；华能集团、大唐集团、华电集团、国电集团、电力投资集团等电力环保行业获得广泛应用，产品出口美国、德国、新西兰等三十多个国家；2016年5月26日晚间发布重组预案，公司拟以9.6亿元收购关键、钟铃等5位股东持有的北京金网安泰信息技术有限公司80%股权。据介绍，金网安泰是国内商品交易市场和集团企业电子商务平台IT解决方案的重要提供商之一，长期致力于为国内大型集团企业和各类商品交易市场等提供相关软件产品、系统开发、技术支持等IT解决方案。",
		"参股新三板": "2016年11月30日晚间公告，公司控股子公司杭州信雅达三佳系统工程股份有限公司收到全国中小企业股份转让系统有限责任公司《关于同意杭州信雅达三佳系统工程股份有限公司股票在全国中小企业股份转让系统挂牌的函》，同意三佳公司股票在全国中小企业股份转让系统挂牌，转让方式为协议转让。公告显示，三佳公司注册资本为人民币500万元，公司持有其60%的股权。",
		"参股券商": "公司持有财通证券4156万股股份，占该公司发行前股份总数的1.29%。",
		"独角兽概念": "独角兽影子股;与旷视科技有技术和解决方案等方面的合作",
		"互联网金融": "公司金融软件业务和金融硬件业务的产品线覆盖智能客服、流程银行、信贷工厂、资产管理、全面风险管理系统、大数据平台、金融电子支付系统、移动营销金融终端、数据安全产品系列等，为金融机构提供贯穿“前-中-后台”业务的一体化系统方案。",
		"共同富裕示范区": "公司注册地址为杭州市滨江区，主要从事金融科技业务服务，主要业务是为以银行业为主的金融机构，提供基于端到端的专业解决方案和产品。",
		"华为概念": "2021年以来，公司流程总线、智能客服等拳头产品正逐步推进与华为等公司进行深度场景适配和兼容互认，以加速当前公司全栈金融科技产品的国产、自主、可控支持。",
		"大数据": "公司设有金融大数据研究院，主要目的是以AI、大数据等新技术重构金融业务和管理流程，帮助金融客户降低前沿技术应用门槛，赋能大金融客户；金融大数据研究院主要围绕自然语言处理、图像识别、知识图谱和AI定制化建模等能力开展深入研究。",
		"跨境支付（CIPS）": "公司主营金融IT，主要为国内银行业提供软件和解决方案服务，国际结算、支付清算等系统和解决方案是公司主营产品之一。",
		"信创": "公司在互动平台回复:公司主营金融IT，在信息安全产品方面，主要包括金融数据密码机、签名验签服务器、服务器密码机、PCI-E密码卡等产品，主要应用于国内大金融行业；相关信息安全产品已通过国家信创产品适配性测试，并入围信创产品名录。",
		"数字经济": "2021年，公司开启了数字化战略，对公司成立以来发展所积累的数十个优势产品进行融合升级，聚焦金融数字化，重点推出数字化运营，数字化营销，数字化风控，数字化管理，数字化产业金融，数字化终端及信息安全等超级数字化解决方案。通过聚焦新技术和金融业务的深度融合，公司将以“数字底座技术底座AI底座应用平台共创开发订阅服务联合运营”的多层次全栈产品和服务能力，助力银行等金融客户加速实现数字化转型，助力中国金融行业快速实现数字智能化。",
		"人工智能": "2022年8月1日互动易回复：公司将战略重点聚焦在金融场景化、数字化和智能化，成立了金融大数据和人工智能研究院；启动“AI+”计划，以人工智能、大数据等新技术重构金融业务和管理流程，帮助客户降低前沿技术应用门槛，全面赋能大金融客户；公司围绕自然语言处理、图像识别、知识图谱和AI定制化建模四大能力开展深入研究，形成了智语图灵平台、机器学习平台等一系列研究成果。",
		"创投": "截止2022年9月，公司子公司杭州网信创业投资合伙企业旗下网信基金共投资11个项目，对外投资金额15,181.16万元。",
		"百度概念": "据官微：2023年2月16日，信雅达科技股份有限公司宣布成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。"
	},
	"亮点": "面向银行为主的金融机构，提供专业解决方案的金融科技服务商",
	"同业": "银行信息化:  长亮科技  银之杰  中科金财  高伟达  四方精创  科蓝软件  汇金科技  华软科技  宇信科技  天阳科技  新致软件  安硕信息"
}