{
	"名称": "凯盛科技",
	"code": "600552",
	"全名": "凯盛科技股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—光学光电子",
	"业务": "显示材料板块和应用材料板块。",
	"产品": "电熔氧化锆、硅酸锆、稳定锆、纳米钛酸钡产品、稀土抛光粉产品",
	"概念": "无线充电，OLED，柔性屏，固态电池，光伏概念，国企改革，沪股通，华为概念，融资融券，新材料概念，央企国企改革",
	"概念y": "中证1000-100%  触摸屏-53%  折叠屏-45%  国企改革-44%  液晶显示屏-38%  新材料-33%  中国建材集团-25%  3D玻璃-21%  特种玻璃-19%  锆-18%  玻璃-16%  贵金属-10%  无线充电-10%  液晶面板-10%  小米-10%  纤维新材料-10%  OLED-8%  柔性显示屏-7%  皖江区域-0%  玻璃纤维-0%",
	"概念详情": {
		"无线充电": "2017年12月20日晚间公告，公司全资子公司凯盛信息显示材料(池州)有限公司3D玻璃盖板生产线于2017年12月19日正式开工建设，该项目总投资10310万元人民币，年产量300万片，生产用于手机外壳的3D曲面玻璃。公司表示，与金属相比，3D玻璃更适合与OLED技术和无线充电技术相配合，具备减少信号干扰，提升智能终端的用户体验等优势。",
		"OLED": "用于OLED封装的阻隔膜已开发成功，现正交下游厂商验证；OLED显示模组目前在试样阶段。",
		"柔性屏": "2019年8月29日，公司公告称全资子公司凯盛信息显示材料（洛阳）有限公司投资建设的年产1500万片炫彩曲面手机盖板生产线于8月28日正式投产。本项目与公司柔性触控模组项目、5000万片手机显示触控模组项目等形成良好的产业链配套。",
		"新材料概念": "公司新材料业务主要包含蚌埠中恒的电熔氧化锆，超细硅酸锆，蚌埠硅基院的球形石英粉及球形氧化铝粉，中创电子的钛酸钡等产品。",
		"华为概念": "2018年年报披露：光电显示板块，子公司深圳国显在平板市场总体需求萎缩的大形势下，收缩产品线，苦练内功，降本增效；在维护亚马逊、三星、联想等大客户的同时，成功进入华为手机供应链。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"固态电池": "2023年2月10日公司互动：公司生产的纳米氧化锆在新能源领域可做为三元锂电正极和固态电池电解质的掺杂材料，本公司不生产新能源电池。",
		"光伏概念": "2023年3月6日互动易回复：公司托管的太湖石英年产5000吨高纯石英砂项目是通过对天然砂提纯的方式生产高纯石英砂，杂质含量可小于30PPM，产品主要用于光伏用石英坩埚的等。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "中国最大的ITO导电膜玻璃信息显示材料、电熔氧化锆生产基地",
	"同业": "触控模组:  秋田微  欧菲光  合力泰  联创电子  信濠光电  ST星星",
	"概念x": "被动元件   华为产业链   折叠屏   手机产业链   央企改革   玻璃   OLED   3D玻璃   有色金属   有色 · 锆   小米概念股   液晶面板/LCD   国企改革",
	"概念xgb": {
		"被动元件": "公司研制、生产的纳米钛酸钡及其配方粉可用于多层陶瓷电容器（MLCC）的介质材料",
		"华为产业链": "公司直接或间接为三星、华为等提供产品服务；公司UTG有小批量订单出货并已在相关终端手机上应用",
		"折叠屏": "公司联合玻璃新材料研究总院自主研发的30微米高强度柔性玻璃（UTG），是国内唯一覆盖“高强玻璃—极薄薄化—高精度后加工”的全国产化超薄柔性玻璃产业链，产品性能领先；在新型显示领域，公司加速推进柔性可折叠玻璃等系列产品布局",
		"手机产业链": "国内ITO导电膜玻璃龙头；主营新型显示和应用材料，形成ITO导电膜玻璃、柔性触控、面板减薄、保护盖板、显示触控一体化模组较完整显示产业链，公司UTG主要应用于折叠屏手机以及其他折叠、卷轴等场景",
		"央企改革": "中国建材集团旗下，中国最大的ITO导电膜玻璃信息显示材料、电熔氧化锆生产基地；公司主营新型显示和新材料两大业务，显示材料联合集团电子玻璃基板形成了较为完整的产业链，应用材料产品主要围绕锆、硅、钛三种元素，其中锆系列产品是旗舰产品",
		"玻璃": "中建材凯盛科技集团旗下电子显示业务上市平台；公司在国内较早开展ITO导电膜玻璃业务，显示材料业务主要包括超薄电子玻璃、柔性可折叠玻璃（UTG）、ITO导电膜玻璃、柔性触控等，旗下蚌埠中显是国内率先成功实现0.20mm、0.15mm、0.12mm超薄浮法电子玻璃的工业化批量稳定生产的企业",
		"OLED": "国内最早生产ITO导电膜玻璃的企业；公司持续跟踪AMOLED、Micro-LED、无介质成像等前沿技术，已开发了OLED显示模组相关技术",
		"3D玻璃": "国内ITO导电膜玻璃龙头；公司新型显示材料联合集团电子玻璃基板形成了较为完整的产业链，公司可以向客户供应2.5D及3D盖板玻璃",
		"有色金属": "氧化锆系列产品是公司新材料板块的旗舰产品，其中电熔氧化锆产品已连续多年保持行业龙头地位；稳定氧化锆产销量细分领域行业领先，为维苏威等大客户稳定供应；纳米复合氧化锆通过新能源标杆企业验证",
		"有色 · 锆": "氧化锆系列产品是公司新材料板块的旗舰产品，其中电熔氧化锆产品已连续多年保持行业龙头地位；稳定氧化锆产销量细分领域行业领先，为维苏威等大客户稳定供应；纳米复合氧化锆通过新能源标杆企业验证",
		"小米概念股": "小米供应商；公司主营电容式触摸屏、TFT-LCD玻璃等，供给小米的是盖板玻璃",
		"液晶面板/LCD": "国内唯一具有较为完整显示产业链的科技型企业；公司显示材料业务主要包括超薄电子玻璃、柔性可折叠玻璃（UTG）、ITO导电膜玻璃、柔性触控、面板减薄、显示触控一体化模组，主要用于手机、平板等消费类电子终端产品，ITO导电膜玻璃可用于TN-LCD、STN-LCD显示屏；公司生产的抛光粉主要供货于各大液晶面板减薄公司",
		"国企改革": "中国建材集团旗下，中国最大的ITO导电膜玻璃信息显示材料、电熔氧化锆生产基地；公司主营新型显示和新材料两大业务，显示材料联合集团电子玻璃基板形成了较为完整的产业链，应用材料产品主要围绕锆、硅、钛三种元素，其中锆系列产品是旗舰产品"
	}
}