{
	"名称": "华海药业",
	"code": "600521",
	"全名": "浙江华海药业股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "多剂型的仿制药、生物药、创新药及特色原料药的研发、生产和销售。",
	"产品": "厄贝沙坦氢氯噻嗪片、氯沙坦钾片、厄贝沙坦片、福辛普利钠片、利伐沙班片、安立生坦片、盐酸帕罗西汀片、盐酸舍曲林片、利培酮片、奥氮平片、盐酸多奈哌齐片、伏立康唑片、依非韦伦片、磷酸奥司他韦胶囊",
	"概念": "合成生物，阿尔茨海默概念，创新药，MSCI概念，标普道琼斯A股，仿制药一致性评价，高血压药，沪股通，辉瑞概念，流感，融资融券，...",
	"概念y": "中证500-100%  超级细菌-70%  乳腺癌-30%  抗艾滋病-22%  高血压-15%  融资融券-14%  脑科学-10%  苹果产业链-10%  CAR-T疗法-10%  化学原料药-10%  细胞免疫治疗-9%  医保-8%  5G-8%  沪股通-6%  单克隆抗体-5%  医药-5%  生物医药-3%  MSCI-3%",
	"概念详情": {
		"合成生物": "2023年年度报告：公司完成建诚药业和湖北赛奥两家新建生产基地的投产，新增无菌API、酶制备生产平台，为在研新产品管线打造产能产线基础；切实发挥晶体工程、生物合成、连续流、溶剂绿色纯化、工艺安全等技术平台作用。",
		"阿尔茨海默概念": "公司2024年1月29日公告：公司控股子公司长兴制药股份有限公司于近日收到国家药品监督管理局核准签发的盐酸美金刚口服溶液的《药品注册证书》。盐酸美金刚口服溶液主要用于治疗中度至重度阿尔茨海默型痴呆。",
		"创新药": "国内特色原料药行业龙头,创新药重组人血管内皮生长因子受体-抗体融合蛋白眼用注射液,针对老年黄斑变性已申报临床;17年12月公告,主要用于治疗精神分裂症的阿立哌唑片新药获得美国FDA批准;其他在研品种包括治疗老年痴呆药物、重组全人源抗肿瘤坏死因子-α单克隆抗体注射液等。",
		"细胞免疫治疗": "华海药业2017年9月4日晚公告，公司拟认购韩国Eutilex生物科技公司新发行的股份，金额3000万美元，完成后取得其18.75%股权。同时，华海药业与Eutilex达成产品许可协议。Eutilex主要致力于T细胞治疗和免疫相关抗体的研究和商业化开发。此次投资使得华海药业快速进入了细胞治疗和创新免疫抗体开发领域，将有效促进公司在重大创新性肿瘤免疫抗体领域的布局。",
		"仿制药一致性评价": "",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"生物医药": "华海药业先后成立了华博生物和华奥泰生物两个生物制药公司以及赛斯尔擎生物技术公司，构成了公司的生物医药板块。",
		"新冠特效药": "2023年1月10日互动易回复：公司正积极配合辉瑞加速推进Paxlovid本土化项目的各项工作，以保障Paxlovid在中国市场的充足供应，持续满足中国患者的新冠治疗需求。",
		"流感": "2023年11月24日互动易：公司磷酸奥司他韦胶囊（用于成人和1岁及1岁以上儿童的甲型和乙型流感治疗；用于成人和13岁及13岁以上青少年的甲型和乙型流感的预防）中选了国家第七批集采，目前供应正常。",
		"一季报预增": "公司预计2024-01-01到2024-03-31业绩：净利润25950万元至28550万元;增长幅度为50%至65%;上年同期业绩:净利润17293.49万元,基本每股收益0.12元;"
	},
	"亮点": "形成了中间体、原料药、制剂一体化的完整产业链",
	"同业": "原料药及医药中间体:  京新药业  天宇股份  奥翔药业  海翔药业  司太立  美诺华  苑东生物  川宁生物  海南海药  科源制药  赛托生物  东亚药业  海正药业  华纳药厂  新天地  博瑞医药  永安药业  拓新药业  海森药业  津药药业  昂利康  国邦医药  亨迪药业  共同药业  普洛药业  同和药业  毕得医药  仙琚制药  诚意药业  宏源药业  新华制药  溢多利  奥锐特  西点药业  富士莱  金凯生科",
	"概念x": "创新药   医药   化学原料药   MSCI   新冠药物   阿尔茨海默病",
	"概念xgb": {
		"创新药": "公司获得包括全球首创双靶点抗肿瘤药新药（HB0025）在内的临床批件9个；顺利启动2个单抗创新药（HOT1030和HB0017）的I期临床研究；并启动4个生物新药研究；积极搭建针对肿瘤的CAR-T平台和基因病治疗平台；下属子公司华汇拓的“注射用双羟萘酸多奈哌齐”获得药物临床试验批件，该药物用于治疗阿尔茨海默症",
		"医药": "中国医药国际化先导企业，国内首家通过美国FDA制剂质量认证并自主拥有ANDA文号的制药公司,也是首家在美国实现规模化制剂销售的中国制药公司；截止19年上半年公司制剂实现收入12.43亿元，主营占比46.83%",
		"化学原料药": "国内制药企业拓展国际市场的先导企业；公司主要原料药产品包括心血管类、精神障碍类、神经系统类、抗感染类等特色原料药，与全球近千家制药企业建立了稳定合作关系，产品销售覆盖106个国家和地区；公司心血管类原料药主要为普利类、沙坦类药物，是全球主要的普利类、沙坦类原料药供应商；精神障碍类及神经系统类原料药主要为帕罗西汀、左乙拉西坦、普瑞巴林等",
		"新冠药物": "MPP（药品专利池组织）授予公司使用相关专利和专有技术生产口服新冠病毒治疗药物“奈玛特韦（Nirmatrelvir）”的仿制药和许可产品“奈玛特韦/利托那韦组合” ；入选辉瑞新冠口服药Paxlovid的“特仿”名单，生产原料药和制剂",
		"阿尔茨海默病": "公司盐酸多奈哌齐片适用于治疗轻度或中度阿尔茨海默病症状；21年8月，盐酸美金刚片获得国家药监局的药品注册证书，盐酸美金刚片主要用于治疗中重度至重度阿尔茨海默型痴呆"
	}
}