{
	"名称": "天富能源",
	"code": "600509",
	"全名": "新疆天富能源股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "公用事业—电力",
	"业务": "电力与热力生产、供应，天然气供应，城镇供水及建筑施工等。",
	"产品": "电力、热力、水、建筑施工、天然气",
	"概念": "绿色电力，超超临界发电，新疆振兴，AI眼镜，抽水蓄能，第三代半导体，光伏概念，国企改革，沪股通，甲醇，融资融券，天然气，西部大开发，一带一路，智能电网",
	"概念y": "新疆兵团国资-58%  气化新疆-43%  生物燃料-41%  融资融券-35%  新疆振兴-28%  超材料-28%  页岩气-24%  新疆能源改革-21%  超级电容-17%  新能源-12%  天然气-11%  CDM减排-11%  环保-10%  证金持股-10%  甲醇-10%  国企改革-10%  固废处理-10%  一带一路-8%  新疆建设-8%  火电-7%  电改-5%  纸电池-5%  低碳-2%  垃圾发电-1%  油改-0%",
	"概念详情": {
		"绿色电力": "2024年半年报，公司在运营自有电源装机3,561兆瓦，其中：火电装机2,890兆瓦，光伏装机440兆瓦，水电装机231兆瓦；目前在建光伏装机2,090兆瓦，拟建4×660兆瓦火电调峰机组；已建成覆盖兵团第八师石河子地区全境，以220KV双环网为主干、110KV为网架的独立区域性电网及完备的输变电体系。",
		"超超临界发电": "2015年公告建设2台66万千瓦超超临界发电机组，于2017年成功运转。",
		"新疆振兴": "公司是新疆地区能源基础行业龙头，生产经营的主要产品是电、热的生产和供应，公司是农八师石河子市地区唯一合法的电力供应商，拥有独立的供电营业区域，供电营业区面积约7000平方公里。公司拥有独立的区域电网，供电量占石河子地区总体用电量的50.65%，供热量占石河子地区总体用热量的80%左右。截至2013年6月30日，公司实际完成发电量13.64亿千瓦时，完成供电量37.52亿千瓦时，供热量692.44万吉焦。2013年度计划发电量26.5亿kWh，供电量85.00亿kWh，供热量1800万GJ，供天然气5800万立方米。",
		"天然气": "石河子市天然气小龙头,拥有石河子管道燃气业务的独家特许经营权,承担着城市居民用天然气的运营,天然气管网长度超过700公里;收购新疆第二师铁门关市新疆利华绿原新能源有限责任公司65%股权;17年销售天然气1.4亿方,相关业务收入2.73亿元,主营占比6.4%.",
		"一带一路": "公司为新疆本地股，公司生产经营的主要产品是电、热的生产和供应，公司是农八师石河子市地区唯一合法的电力供应商，拥有独立的供电营业区域，供电营业区面积约7000平方公里，公司拥有独立的区域电网，供电量占石河子地区总体用电量的50.65%，供热量占石河子地区总体用热量的80%左右。",
		"光伏概念": "2020年10月14日互动平台回复：公司全资子公司新疆天富金阳新能源有限责任公司20MW光伏并网电站项目2019年实现发电量2,572.15万千瓦；20MW地面分布式光伏发电项目位于新疆石河子148团10连，占地面积约800亩。",
		"第三代半导体": "布局三代半导体碳化硅产业布局三代半导体碳化硅产业随着新能源汽车，充电基础设施，5G基站，工业和能源等应用领域下游需求的爆发增长，未来SiC器件的市场规模成倍扩大，碳化硅材料市场供应将持续增加。公司积极布局第三代半导体碳化硅新材料产业，2020年公司参与北京天科合达半导体股份有限公司增资扩股，并在2021年持续加大了投资力度，目前公司已持有北京天科合达半导体股份有限公司9.5953%的股份，成为该公司第二大股东。",
		"抽水蓄能": "天富能源目前水电装机231MW，未来公司将积极参与玛纳斯河上游408MW梯级水电项目及1000MW抽水蓄能电站项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为新疆生产建设兵团第八师国有资产监督管理委员会。",
		"西部大开发": "公司注册地址为新疆维吾尔自治区石河子市北一东路2号",
		"智能电网": "2023年6月16日互动易：公司将进一步发挥“源网荷储”一体化优势，“十四五”期间积极参与八师3GW并网光伏发电项目、90MW生物质发电项目、玛纳斯河上游408MW梯级水电项目及1000MW抽水蓄能电站项目。以220千伏电网为骨干，大力推动智能电网建设及电网侧储能项目建设，打造兵团一流智慧电网。",
		"AI眼镜": "2025年3月14日互动易回复，公司参股的天科合达与慕德微纳在徐州签订了投资合同，共同出资设立合资公司，专注于AR衍射光波导镜片技术的研发及市场推广，展开深度合作。"
	},
	"亮点": "新疆唯一一家热电联产，水火电并举的上市公司",
	"同业": "热电供热:  恒盛能源  东望时代  福能股份  联美控股  协鑫能科  京能热力  杭州热电  新中港  世茂能源  物产环能  百通能源  电投产融  宁波能源  大连热电  哈投股份  亨通股份  惠天热电",
	"概念x": "电力体制改革   新疆国企改革   天然气   火电   新疆概念   光伏   第三代半导体   超超临界发电   国企改革   碳化硅",
	"概念xgb": {
		"电力体制改革": "公司从事电力与热力生产、供应，天然气供应，城镇供水及建筑施工等业务，主要为新疆石河子地区提供电、热、水、天然气等综合能源服务，是西北地区唯一一家以热电联产模式为主，多种能源供应方式并举，发、供、调一体化的综合性能源上市公司",
		"新疆国企改革": "新疆生产建设兵团第八师国资委旗下；主要为新疆石河子地区提供电、热、水、天然气等综合能源服务，西北地区唯一一家以热电联产模式为主，多种能源供应方式并举，发、供、调一体化的综合性能源上市公司",
		"天然气": "西北地区唯一一家以热电联产模式为主，多种能源供应方式并举，发、供、调一体化的综合性能源上市公司；公司从事电力与热力生产、供应，天然气供应，城镇供水及建筑施工等业务，主要为新疆石河子地区提供电、热、水、天然气等综合能源服务；公司拥有石河子管道燃气业务的独家特许经营权，建成覆盖石河子全市的天然气管网及天然气门站，独家承担石河子市民用天然气的运营，同时经营车用天然气和工商业用气的供应",
		"火电": "石河子市地区唯一合法的电力供应商，主要为新疆石河子地区提供电、热、水、天然气等综合城市能源服务；火电装机容量2890兆瓦",
		"新疆概念": "实控人新疆建设兵团，主要为新疆石河子地区提供电、热、水、天然气等综合能源服务",
		"光伏": "公司主要从事电力与热力生产、供应等，全资子公司新疆天富绿能光伏发电有限责任公司投资建设的“兵团北疆石河子100万千瓦光伏基地项目天富40万千瓦光伏发电项目” 已实现全容量并网发电",
		"第三代半导体": "公司为天科合达第二大股东，天科合达是全球SiC晶片的主要生产商之一，产业涵盖碳化硅单晶炉制造、碳化硅单晶生长原料制备等",
		"超超临界发电": "2015年公告建设2台66万千瓦超临界燃煤发电机组，于2017年成功运转",
		"国企改革": "新疆生产建设兵团第八师国资委旗下；主要为新疆石河子地区提供电、热、水、天然气等综合能源服务，西北地区唯一一家以热电联产模式为主，多种能源供应方式并举，发、供、调一体化的综合性能源上市公司",
		"碳化硅": "公司为天科合达第二大股东，天科合达是全球SiC晶片的主要生产商之一，产业涵盖碳化硅单晶炉制造、碳化硅单晶生长原料制备等"
	}
}