{
	"名称": "天士力",
	"code": "600535",
	"全名": "天士力医药集团股份有限公司",
	"地域": "天津市",
	"分类": "大盘股",
	"财务": "三线蓝筹，绩优股",
	"行业": "医药生物—中药Ⅱ",
	"业务": "药品的研发、生产和销售。",
	"产品": "复方丹参滴丸、养血清脑颗粒、养血清脑丸、芪参益气滴丸、注射用益气复脉、水林佳",
	"概念": "创新药，生物疫苗，生物医药，标普道琼斯A股，仿制药一致性评价，分拆上市意愿，肝炎概念，工业大麻，沪股通，融资融券",
	"概念y": "儿童用药-33%  茶产业-28%  中药-16%  医保-13%  生物医药-12%  融资融券-12%  环渤海-11%  证金持股-10%  阿尔茨海默病-10%  苹果产业链-10%  沪深300-9%  5G-9%  MSCI-8%  医药-8%  干细胞-7%  沪股通-6%  独角兽-5%  分拆上市-5%  三七-5%  小额贷款-4%  普洱茶-2%  医疗改革-1%  滨海新区-1%  民营银行-1%  生物疫苗-0%",
	"概念详情": {
		"创新药": "复方丹参滴丸是我国第一例完成向美国药监局(FDA)申请‖期临床试验的中成新药,产品用于慢性心绞痛;17年12月,投入5000万美元支持胰岛素生物制药公司健亚生物在国内第三代胰岛素领域发展;18年6月,与日本EA制药签署协议,引进一款肾病治疗新药2018年6月14日公告,PXT3003获得药物临床试验批件,为全球首款用于治疗腓骨肌萎缩症1A型的药物,是法国Pharnext公司的创新复方药物;用于治疗小儿抽动秽语综合征的止动颗粒即将上市。",
		"生物疫苗": "2010年5月，流感病毒亚单位疫苗收到国家药监局颁发的药品注册批件，该疫苗项目为公司子公司金纳生物目前承担的主要项目，设计产能为年产亚单位流感疫苗(预充式注射器包装)280万支，亚单位流感疫苗(西林瓶包装)120万瓶，该注册批件的取得对于加快公司生物药产业化进程以及进一步丰富公司产品结构具有重要意义。2010年8月，流感病毒亚单位疫苗取得国家药监局颁发的药品GMP证书。",
		"生物医药": "公司持续通过多种方式引入创新产品，聚焦中国市场最大，增长最快的心脑血管，消化代谢，抗肿瘤等治疗领域，完成了以现代中药，生物药，化学药三大药协同发展的大生物医药产业格局的构建。公司主要产品复方丹参滴丸，养血清脑颗粒（丸），注射用益气复脉及替莫唑胺胶囊（蒂清），水飞蓟宾胶囊（水林佳），藿香正气滴丸，穿心莲内酯滴丸，注射用丹参多酚酸，阿德福韦酯片，氟他胺，芪参益气滴丸等。公司的主要产品涵盖心脑血管用药，抗肿瘤，感冒发烧，消化肝病用药和糖尿病用药等多领域。",
		"仿制药一致性评价": "全资子公司江苏天士力帝益药业有限公司收到国家药品监督管理局颁发的关于替莫唑胺胶囊三个规格的《药品补充批件》，该药品通过仿制药一致性评价。",
		"分拆上市意愿": "2020年6月29日公告：公司积极推进生物药板块分拆上市项目，进一步优化资产价值，为医药工业创新发展打下坚实的基础。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"工业大麻": "公司根据大麻医用领域在全球已经批准上市和处在临床研究的相关药物研发进展，通过投资控股云南麻叶生物科技有限公司，结合雾化制剂等新型应用技术，探索工业大麻在医药医疗领域的多元应用。",
		"肝炎概念": "公司治疗肝病药品水林佳适应症为用于急慢性肝炎、脂肪肝的肝功能异常的恢复。具体使用请遵医嘱。公司生物药领域聚焦心脑血管，抗肿瘤，消化代谢等重点疾病领域。"
	},
	"亮点": "做精现代中药的基础上，向特色化学药、高端生物药行业扩展",
	"同业": "处方中药:  济川药业  华润三九  康弘药业  康恩贝  以岭药业  通化金马  信邦制药  达仁堂  众生药业  西藏药业  佛慈制药  嘉应制药  汉森制药  神奇制药  白云山  维康药业  粤万年青  长药控股  吉林敖东  吉贝尔  ST九芝  ST百灵",
	"概念xgb": {
		"中药": "中药创新龙头企业；公司以复方丹参滴丸带动了养血清脑颗粒（丸）、芪参益气滴丸、注射用益气复脉、注射用丹参多酚酸等系列领先品牌产品，构建了以心脑血管用药为主的现代中药大药体系；中药用于缺血性心脏病市场排名中复方丹参滴丸2022年市场份额排名全国第一，中药用于头痛/偏头痛市场排名中养血清脑颗粒（丸）2022年市场份额排名全国第一",
		"创新药": "中药研发龙头；主打产品心脑血管中成药复方丹参滴丸美国FDA新药研发项目(T89)进展顺利；控股子公司天士力生物拥有已上市独家品种注射用重组人尿激酶原（普佑克）和丰富的后续在研管线，是境内稀有的研产销一体化全产业链生物药商业化平台",
		"复牌股": "8月4日公告，公司控股股东将更为华润三九；公司股票将于2024年8月5日（周一）开市起复牌\n",
		"医药": "中药研发龙头；主打产品心脑血管中成药复方丹参滴丸美国FDA新药研发项目(T89)进展顺利；控股子公司天士力生物拥有已上市独家品种注射用重组人尿激酶原（普佑克）和丰富的后续在研管线，是境内稀有的研产销一体化全产业链生物药商业化平台",
		"独角兽": "参股独角兽；旗下的天士力生物医药股份有限公司已接近完成上市前融资（规模不超2亿美元），并计划今年在香港上市",
		"干细胞": "公司搭建干细胞等产业创新平台，自建干细胞精准质控与精准应用金标准，搭建细胞异质性评估技术体系；公司布局了异体来源的脂肪间充质干细胞治疗亚急性期脑卒中项目，正在进行中美双报的临床前研究；治疗慢性心力衰竭的人脐带间充质干细胞注射液B2278已获批临床",
		"阿尔茨海默病": "22年半年报披露，养血清脑丸增加阿尔茨海默病（AD）适应症II期临床试验稳步推进"
	},
	"概念x": "中药   创新药   复牌股   医药   独角兽   MSCI   干细胞   阿尔茨海默病"
}