{
	"名称": "中化装备",
	"code": "600579",
	"全名": "中化装备科技(青岛)股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "机械设备—专用设备",
	"业务": "塑料机械、化工装备和橡胶机械的研发、生产和销售，并提供全生命周期服务及数字解决方案。",
	"产品": "大型干燥设备及成套系统、阳极保护浓硫酸冷却器、防腐保温直埋泡沫夹克管道、塑料改性技术及装备、废热锅炉及余热回收设备、化工设备清洗工程、工业炉及燃烧器、非金属防腐材料及设备、大型迷宫压缩机、RTO蓄热式氧化器、陶瓷规整填料、工业色谱仪、工业PH计、微量气相水分仪、电导仪、γ射线料位计和密度计、在线分析仪表成套系统、硫化机",
	"概念": "新型工业化，机器人概念，人民币贬值受益，低空经济，飞行汽车(eVTOL)，高端装备，股权转让(并购重组)，国企改革，节能环保，可降解塑料，跨境电商，新能源汽车，央企国企改革，中字头股票",
	"概念y": "中国化工-62%  流感-20%  工业4.0-10%  可降解塑料-10%  新疆节能环保-10%  国企改革-7%  节能环保-2%",
	"概念详情": {
		"新型工业化": "2023年10月9日互动易回复：公司主要产品包括注塑设备、挤出设备、反应成型设备、干燥设备、硫化机，同时向客户提供装备相关的生命周期服务、数字服务解决方案以及监理等服务。公司子公司生产的智能橡塑及化工设备、配套自产注塑设备的线性和工业机器人产品、自动化解决方案及定制化操作系统等能更好地贴合客户生产需求，满足多层次、多功能的自动化、智能化生产需要。",
		"机器人概念": "公司有2类工业机器人产品，分别为单维滑轨机器人和工业机器人系列。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为68.28%，受益于人民币贬值。",
		"节能环保": "公司现有干燥工程技术及装备、电化学设备及工程、塑料改性技术及装备、乙烯裂解炉技术、废热锅炉及余热回收设备、在线色谱及分析仪表成套系统、核辐射仪表、在制、在役重大装备质量监检等诸多核心技术，尤其在节能、环保装备及技术方面具备国内领先水平和强大的自主研发实力。“十二五”期间，天华院在节能环保领域技术创新发展的重点为：大功率压缩机气量无级调节技术的开发、煤制天然气甲烷化废热锅炉及水汽系统的开发、多联产高温含灰煤气立式废热锅炉的开发、石油化工装置脱氮氧化物技术的研究、易结垢高氨氮废水处理技术的开发、城市污泥干化及综合利用技术的研究、二次热回收型蓄热式热氧化器的研制。",
		"高端装备": "公司主要产品为橡塑机械装备以及相关化工装备，其中KM集团主要产品为注塑机、挤出设备以及反应成型设备，主要为高端定制化橡塑设备。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"跨境电商": "2018年3月互动易：2015年来公司加大跨境电商平台搭建企业直购店，开辟了全新的O2O（线上引流，线下交易）营销模式。通过三年的不断尝试与探索，天华院电商营销体系初步建立，电商营销理念获得广泛认同并实现有效运营。电商平台正作为开拓市场的“新能源”，凭借其快捷、高效的特点，与传统营销互为补充，为天华院积极实施“走出去”战略，迅速拓展国际市场，增强国际影响力发挥着助力作用。目前，天华院正通过电商平台，与印度、巴西、罗马尼亚等国就阳极保护设备、蓄热室热氧化器、挤出机等项目进行积极洽谈。",
		"新能源汽车": "2024年3月21日互动易：公司对于汽车轻量化及新能源汽车轻量化方面的技术创新主要集中在公司注塑及反应成型相关业务领域。在注塑成型方面，公司已开发出的涉及到汽车轻量化领域的包含有GlazeForm（大型光学制品注射压缩技术）、CellForm（发泡注射成型技术）、FiberForm（热塑性复合材料一体成型技术）、ColorForm（模内喷漆技术）等。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"股权转让(并购重组)": "2024年半年报：公司和关联股东装备中国香港正在筹划重大资产重组事项，拟将装备中国香港对公司全资子公司装备卢森堡的债权转为股权。本次交易完成后，公司将不再对装备卢森堡拥有控制权。KM集团是装备卢森堡主要资产，鉴于KM集团持续亏损是公司持续亏损的主要原因，故本次交易顺利实施和完成有利于改善公司经营状况、资产质量和财务状况，有利于保护中小股东的利益。",
		"可降解塑料": "2023年年报，在可降解塑料领域，公司开发了生物降解材料共混改性创新应用，与上海久连生物合作，为其提供PLA生物全降解材料共混改性整线服务，用于全降解餐饮制品的研发与生产，共混整线系统助力久连生物全降解改性原料年产量达5200吨，可满足20亿支环保吸管生产原料需求。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"低空经济": "根据2025年5月13日官微：克劳斯玛菲和美国NIAR继联手通过FiberForm工艺实现更经济、更轻量化、更高效的货机窗口板生产后再度携手合作，共同推动热塑性轻量化解决方案在空中交通领域的突破性应用。",
		"飞行汽车(eVTOL)": "根据2025年5月13日官微：继克劳斯玛菲和美国NIAR联手通过FiberForm工艺实现更经济、更轻量化、更高效的货机窗口板生产后再度携手合作，共同推动热塑性轻量化解决方案在空中交通领域的突破性应用。美国NIAR是一家将现代复合材料技术应用于空中交通领域的前沿研究机构，本次双方合作的核心成果是一款专为垂直起降飞行器（eVTOL）设计的复杂肋状结构部件。"
	},
	"亮点": "中国化工集团旗下的化工装备上市平台，全球最大的橡塑机械和系统解决方案供应商之一",
	"同业": "塑料橡胶设备:  金明精机  昌红科技  泰瑞机器  伊之密",
	"概念xgb": {
		"资产重组": "25年7月，公司拟发行股份购买中国化工装备有限公司持有的益阳橡胶塑料机械集团有限公司100%股权、北京蓝星节能投资管理有限公司持有的蓝星(北京)化工机械有限公司100%股权；本次重组处于董事会预案阶段",
		"央企改革": "中化集团旗下化工装备行业公司；主营业务为塑料和橡胶加工机械及化工装备的研产销，同时为橡塑设备及其他化工装备提供系统的服务及解决方案；主要产品包括注塑设备、挤出设备、反应成型设备、干燥设备以及其他产品，同时为客户提供相关机械装备的服务以及数字解决方案、监理和技术等服务",
		"工业自动化": "全球最大的橡塑机械和系统解决方案供应商之一；公司主要产品包括注塑设备、挤出设备、反应成型设备、干燥设备、轮胎成型设备、硫化设备，同时向客户提供装备相关的生命周期服务、数字服务解决方案以及监理等服务；公司注塑机械产品在高端和大型设备领域长年位于全球品牌前列，挤出机械产品（尤其在混合、泡沫挤出、轮胎生产线以及循环经济领域等）和反应成型机械产品均为全球行业龙头；全资子公司中化橡机是国内首批制造子午线轮胎定型硫化机的企业",
		"复牌股": "7月28日公告，公司拟发行股份购买中国化工装备有限公司持有的益阳橡胶塑料机械集团有限公司100%股权、北京蓝星节能投资管理有限公司持有的蓝星（北京）化工机械有限公司100%股权，并向不超过35名符合条件的特定投资者发行股份募集配套资金；公司股票自7月29日开市起复牌\n",
		"智能制造": "全球最大的橡塑机械和系统解决方案供应商之一；公司主要产品包括注塑设备、挤出设备、反应成型设备、干燥设备、轮胎成型设备、硫化设备，同时向客户提供装备相关的生命周期服务、数字服务解决方案以及监理等服务；公司注塑机械产品在高端和大型设备领域长年位于全球品牌前列，挤出机械产品（尤其在混合、泡沫挤出、轮胎生产线以及循环经济领域等）和反应成型机械产品均为全球行业龙头；全资子公司中化橡机是国内首批制造子午线轮胎定型硫化机的企业",
		"国企改革": "中化集团旗下化工装备行业公司；主营业务为塑料和橡胶加工机械及化工装备的研产销，同时为橡塑设备及其他化工装备提供系统的服务及解决方案；主要产品包括注塑设备、挤出设备、反应成型设备、干燥设备以及其他产品，同时为客户提供相关机械装备的服务以及数字解决方案、监理和技术等服务"
	},
	"概念x": "资产重组   央企改革   工业自动化   复牌股   智能制造   国企改革"
}