{
	"名称": "精达股份",
	"code": "600577",
	"全名": "铜陵精达特种电磁线股份有限公司",
	"地域": "安徽省",
	"分类": "大盘股",
	"财务": "所属申万行业：高低压设备",
	"行业": "电力设备—电网设备",
	"业务": "特种电磁线、特种导体及精密模具的制造、维修、生产、研发与销售。",
	"产品": "漆包线、汽车、电子线、裸铜线、特种导体、铜杆、铝杆、交通运输",
	"概念": "超导概念，可控核聚变，铜缆高速连接，ERP概念，比亚迪概念，扁线电机，高压快充，工业互联网，股权转让(并购重组)，沪股通，机器人概念，军工，跨境支付(CIPS)，融资融券，数据中心，特斯拉概念，新能源汽车，移动支付，智能电网",
	"概念y": "中证1000-100%  互联网金融-50%  漆包线-16%  独角兽-14%  新能源汽车-10%  股权转让-10%  电子商务-10%  沪股通-10%  小米-10%  金融科技-10%  特斯拉-10%  智能电网-5%  小米产业链-3%  互联网+-0%  低碳-0%  三网融合-0%",
	"概念详情": {
		"超导概念": "根据2025年1月17日互动易：公司投资的上海超导科技股份有限公司产品主要应用于超导电缆、超导限流器、调相机、储能、高场磁体等领域，",
		"可控核聚变": "根据上海超导官网，精达股份为上海超导第一大股东。上海超导与英国TE公司进行深度合作，于2017-2020年间分批陆续供应宽幅高性能高温超导带材，用于强场磁体研制及超导可控核聚变。",
		"铜缆高速连接": "2024年4月30日互动易回复：公司控股子公司恒丰特导生产的镀银高速铜线产品的主要客户有安费诺、乐庭、Molex、百通、立讯精密、新亚电子等。",
		"智能电网": "公司产品可适用于电力设备上。2012年8月，公司以5833.6万元收购铜陵顶科镀锡铜线有限公司35%股权(对应评估值为5853.91万元)，并补充3000万元流动资金，完成后占100%，进军电缆行业。顶科公司注册资本7300万元，主要从事高等级镀锡铜线、裸铜线、束绞线和毛细铜管的生产与销售。",
		"新能源汽车": "公司生产的新能源汽车电机用电磁线具有耐电晕性能、高速可绕性、耐磨性、高温击穿电压、热塑流动性等特点。",
		"特斯拉概念": "2020年1月9日公司在互动平台称：广东精达里亚公司布局有部分产品间接供特斯拉。",
		"工业互联网": "2018年年报披露：公司借助互联网+、大数据等技术，进一步完善大数据平台，积极推进工业互联网系统建设，加快精达“智造”平台系统建设，探索数字化管理和重塑优化生产流程，积极打造数字化工厂新模式。2018年年底子公司铜陵精迅工业信息管理系统（IDS）已上线运行，并被国家工信部认定为“2018年工业互联网试点示范项目”。",
		"比亚迪概念": "公司是主要业务为特种电磁线、特种导体以及模具制造和维修等生产、研发和销售。2025年4月8日互动易，比亚迪一直是公司的重要客户之一，双方长期保持着稳定的合作关系。",
		"高压快充": "2022年11月28日互动易回复：公司适用于800V高压平台架构、大功率充电技术发展路径的耐电晕扁平电磁线已形成特定客户的小批量供货。",
		"军工": "2023年3月31日互动易回复：公司子公司恒丰特导有部分产品应用于军工。",
		"股权转让(并购重组)": "2024年10月10日公告：特华投资与乔晓辉签署了《股份转让协议》，拟通过协议转让方式将其所持有的170,000,000股公司股份转让给乔晓辉。上述转让完成后，华安保险被动成为第一大股东。",
		"数据中心": "2023年7月25日互动易：公司子公司恒丰特导生产的高速线主要用于数据中心、5G信号基站等高速信息传输领域。",
		"移动支付": "2025年3月12日互动易：上海富友金融和上海富友支付是公司子公司精达电商参股公司，其主营业务为金融专业技术领域内的技术咨询及互联网支付等业务。",
		"跨境支付(CIPS)": "2024年年报：公司投资联营企业上海富友支付服务股份有限公司期末余额4,684,380.76元。据上海富友支付服务股份有限公司官网：公司跨境支付产品基于人民银行和外管局颁发的跨境支付许可，遵照海关跨境电商监管政策，富友支付向跨境电商提供一站式综合服务。",
		"ERP概念": "根据2025年3月25日公告：公司依托于互联网+信息化技术，自主研发了信息集成系统IM、供应链管理系统SCM、客户管理系统CRM、生产管理系统ERP等八个子系统，并构建了大数据管理中心。",
		"机器人概念": "根据2025年1月7日互动易：公司有部分产品应用于机器人伺服电机。"
	},
	"亮点": "特种电磁线行业的龙头企业、位列全球前三位的特种电磁线制造商",
	"同业": "电磁线:  长城科技  贤丰控股  冠城大通  经纬辉开  露笑科技",
	"概念xgb": {
		"新能源车零部件": "国内规模最大的特种电磁线制造企业；公司产品包括新能源汽车用扁线系列产品，运用于新能源汽车电机的特种导体（镀锡线、镀银线、镀镍线、绞线、并线等）系列产品",
		"特斯拉": "公司是特斯拉在中国的唯一扁线供应商，其为特斯拉提供新能源汽车用扁形电磁线产品，产品已批量供应于特斯拉汽车及 MEB 平台的驱动电机",
		"移动支付": "上海富友金融和上海富友支付是公司子公司精达电商参股公司，其主营业务为金融专业技术领域内的技术咨询及互联网支付等业务",
		"风电": "电磁线生产制造龙头企业；公司业务范围包括风能领域内的风电场设计、风机总承包、风电维修等，公司有部分铝线产品应用于风能发电机市场",
		"新能源汽车": "国内规模最大的特种电磁线制造企业；公司产品包括新能源汽车用扁线系列产品，运用于新能源汽车电机的特种导体（镀锡线、镀银线、镀镍线、绞线、并线等）系列产品",
		"机器人": "公司主营业务是特种电磁线、特种导体以及模具制造、维修等生产、研发和销售；产品广泛用于汽车驱动电机、工业精密电机、机器人伺服电机等领域",
		"超导概念": "通过上海超导开展超导业务，上海超导是全球领先的高温超导材料生产商之一，是国际上唯二已经实现批量年产千公里级以上（12mm 宽）第二代高温超导带材的生产商之一；其第二代高温超导带材国内市场占有率超过 80%，2022-2024 年连续 3 年排名第一，产品广泛应用于可控核聚变、超导电力等领域",
		"铜缆高速连接器": "控股子公司恒丰特导生产的产品镀银高速铜线产品适用于高速线等领域，主要客户有安费诺、乐庭、Molex、百通、立讯精密、新亚电子等"
	},
	"概念x": "新能源车零部件   特斯拉   移动支付   风电   新能源汽车   机器人   超导概念   铜缆高速连接器",
	"概念z": "铜缆",
	"备注": "",
	"链接": ""
}