{
	"名称": "克劳斯",
	"code": "600579",
	"全名": "克劳斯玛菲股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "机械设备—专用设备",
	"业务": "塑料机械、橡胶机械及化工装备的研发、生产和销售，并提供全生命周期服务及数字解决方案。",
	"产品": "注塑设备、挤出设备、反应成型设备、干燥设备、硫化设备、工程、监理及技术服务",
	"概念": "跨境电商，可降解塑料，节能环保，3D打印，高端装备，股权转让(并购重组)，国企改革，机器人概念，人民币贬值受益，新能源汽车，新型工业化，央企国企改革",
	"概念y": "中国化工-62%  流感-20%  工业4.0-10%  可降解塑料-10%  新疆节能环保-10%  国企改革-7%  节能环保-2%",
	"概念详情": {
		"跨境电商": "2018年3月互动易：2015年来公司加大跨境电商平台搭建企业直购店，开辟了全新的O2O（线上引流，线下交易）营销模式。通过三年的不断尝试与探索，天华院电商营销体系初步建立，电商营销理念获得广泛认同并实现有效运营。电商平台正作为开拓市场的“新能源”，凭借其快捷、高效的特点，与传统营销互为补充，为天华院积极实施“走出去”战略，迅速拓展国际市场，增强国际影响力发挥着助力作用。目前，天华院正通过电商平台，与印度、巴西、罗马尼亚等国就阳极保护设备、蓄热室热氧化器、挤出机等项目进行积极洽谈。",
		"可降解塑料": "2023年年报，在可降解塑料领域，公司开发了生物降解材料共混改性创新应用，与上海久连生物合作，为其提供PLA生物全降解材料共混改性整线服务，用于全降解餐饮制品的研发与生产，共混整线系统助力久连生物全降解改性原料年产量达5200吨，可满足20亿支环保吸管生产原料需求。",
		"节能环保": "公司现有干燥工程技术及装备、电化学设备及工程、塑料改性技术及装备、乙烯裂解炉技术、废热锅炉及余热回收设备、在线色谱及分析仪表成套系统、核辐射仪表、在制、在役重大装备质量监检等诸多核心技术，尤其在节能、环保装备及技术方面具备国内领先水平和强大的自主研发实力。“十二五”期间，天华院在节能环保领域技术创新发展的重点为：大功率压缩机气量无级调节技术的开发、煤制天然气甲烷化废热锅炉及水汽系统的开发、多联产高温含灰煤气立式废热锅炉的开发、石油化工装置脱氮氧化物技术的研究、易结垢高氨氮废水处理技术的开发、城市污泥干化及综合利用技术的研究、二次热回收型蓄热式热氧化器的研制。",
		"机器人概念": "公司有2类工业机器人产品，分别为单维滑轨机器人和工业机器人系列。",
		"高端装备": "公司主要产品为橡塑机械装备以及相关化工装备，其中KM集团主要产品为注塑机、挤出设备以及反应成型设备，主要为高端定制化橡塑设备。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"3D打印": "2022年11月10日互动易回复:公司的注塑机、挤出机、3D打印设备主要用于加工制造塑料材料，广泛应用于汽车、包装、化学、基建、医疗、3C、家电等领域。",
		"新型工业化": "2023年10月9日互动易回复：公司主要产品包括注塑设备、挤出设备、反应成型设备、干燥设备、硫化机，同时向客户提供装备相关的生命周期服务、数字服务解决方案以及监理等服务。公司子公司生产的智能橡塑及化工设备、配套自产注塑设备的线性和工业机器人产品、自动化解决方案及定制化操作系统等能更好地贴合客户生产需求，满足多层次、多功能的自动化、智能化生产需要。",
		"新能源汽车": "2024年3月21日互动易：公司对于汽车轻量化及新能源汽车轻量化方面的技术创新主要集中在公司注塑及反应成型相关业务领域。在注塑成型方面，公司已开发出的涉及到汽车轻量化领域的包含有GlazeForm（大型光学制品注射压缩技术）、CellForm（发泡注射成型技术）、FiberForm（热塑性复合材料一体成型技术）、ColorForm（模内喷漆技术）等。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"股权转让(并购重组)": "2024年半年报：公司和关联股东装备中国香港正在筹划重大资产重组事项，拟将装备中国香港对公司全资子公司装备卢森堡的债权转为股权。本次交易完成后，公司将不再对装备卢森堡拥有控制权。KM集团是装备卢森堡主要资产，鉴于KM集团持续亏损是公司持续亏损的主要原因，故本次交易顺利实施和完成有利于改善公司经营状况、资产质量和财务状况，有利于保护中小股东的利益。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为65.71%，受益于人民币贬值。"
	},
	"亮点": "中国化工集团旗下的化工装备上市平台，全球最大的橡塑机械和系统解决方案供应商之一",
	"同业": "塑料橡胶设备:  金明精机  昌红科技  泰瑞机器  伊之密",
	"概念xgb": {
		"央企改革": "中化集团旗下化工装备行业公司；主营业务为塑料和橡胶加工机械及化工装备的研产销，同时为橡塑设备及其他化工装备提供系统的服务及解决方案；主要产品包括注塑设备、挤出设备、反应成型设备、干燥设备以及其他产品，同时为客户提供相关机械装备的服务以及数字解决方案、监理和技术等服务",
		"强势人气股": "题材：机器人；时间：24年12月16日至今，13天8板\n",
		"工业自动化": "中化集团下属的化工装备行业公司，主营塑料和橡胶加工机械及化工装备的研发、生产和销售，同时为橡塑设备及其他化工装备提供系统的服务及解决方案；注塑设备产品包括 7 大注塑机系列和2 类工业机器人产品，分别为 CX、MX、GX、PX、PET-LINE、ELION 及 ELIOS 系列以及单维滑轨机器人和工业机器人系列，公司订制化的自动化和机器人化操作系统，能更好地贴合客户生产线具体需求，满足多层次多功能的自动化智能化生产；其终端产品被应用在汽车、3C、家电、医疗、包装等众多行业",
		"机器人": "子公司KM集团是橡塑机械行业的全球领先企业，是全球橡塑设备系统解决方案以及服务的领导者，也是全球为数不多的同时拥有注塑、挤出和反应成型技术并提供相应产品、生命周期服务及数字解决方案的供应商；KM集团拥有线性和工业两大系列机器人产品，用于注塑系统自动化解决方案",
		"智能制造": "子公司KM集团在2022年德国K展上首次展示工业用大型3D打印系统，“precisionPrint”和“powerPrint”两款增材制造装备产品可基于树脂和塑料颗粒3D打印工艺应用在医疗、建筑和铸造等领域，增材制造解决方案已成为公司在注塑、挤出和反应成型之外的第四类技术",
		"3D打印": "子公司KM集团在2022年德国K展上首次展示工业用大型3D打印系统，“precisionPrint”和“powerPrint”两款增材制造装备产品可基于树脂和塑料颗粒3D打印工艺应用在医疗、建筑和铸造等领域，增材制造解决方案已成为公司在注塑、挤出和反应成型之外的第四类技术",
		"工业母机": "子公司KM集团是合成注塑成型设备母机领域领先公司，致力于高端橡塑设备的制造以及橡塑系统整体解决方案的提供",
		"国企改革": "中化集团旗下化工装备行业公司；主营业务为塑料和橡胶加工机械及化工装备的研产销，同时为橡塑设备及其他化工装备提供系统的服务及解决方案；主要产品包括注塑设备、挤出设备、反应成型设备、干燥设备以及其他产品，同时为客户提供相关机械装备的服务以及数字解决方案、监理和技术等服务"
	},
	"概念x": "央企改革   强势人气股   工业自动化   机器人   智能制造   3D打印   工业母机   国企改革"
}