{
	"名称": "康恩贝",
	"code": "600572",
	"全名": "浙江康恩贝制药股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "药品及大健康产品的研发、制造及批发与经销业务。",
	"产品": "肠炎宁片(折合24s)、天保宁银杏叶产品(折合30s)、前列康普乐安产品(折合60s)、注射用阿洛西林钠(折合1g)、汉防己甲素片(折合12s)、乙酰半胱氨酸泡腾片6s、麝香通心滴丸(折合18s)、复方鱼腥草合剂(折合120ml)",
	"概念": "毛发医疗，仿制药一致性评价，医药电商，MSCI概念，标普道琼斯A股，创新药，地方国企改革，工业大麻，股权转让，国企改革，互联网医疗，沪股通，蒙脱石散，融资融券，眼科医疗，养老概念，幽门螺杆菌概念，智能医疗，专精特新",
	"概念y": "中证500-100%  医保-26%  医药电商-23%  青蒿素-22%  MSCI-17%  融资融券-17%  互联网医疗-13%  金改-13%  中药-12%  养老-11%  干细胞-10%  泉州金改-10%  养老地产-10%  眼科-10%  化学原料药-10%  苹果产业链-10%  食品-10%  小额贷款-9%  抗肝癌-9%  医药-8%  工业大麻-8%  沪股通-7%  互联网+-5%  细胞免疫治疗-5%  流感-4%  5G-3%  抗癌-3%  医疗改革-3%  智能医疗-3%",
	"概念详情": {
		"毛发医疗": "公司全资子公司杭州康恩贝公司的非那雄胺片（1mg规格）主要用于治疗男性秃发（雄激素性秃发），能促进头发生长并防止继续脱发。",
		"仿制药一致性评价": "泮托拉唑钠肠溶片通过仿制药一致性评价，该药品适用于十二指肠溃疡、胃溃疡以及中、重度反流性食管炎的治疗，其与克拉霉素和阿莫西林（或克拉霉素和甲硝唑）配伍使用能够根除幽门螺杆菌感染，以减少该微生物感染所致的十二指肠溃疡与胃溃疡的复发。",
		"医药电商": "公司收购参股珍诚医药,构建换联网医药销售平台。2014年12月公司公告收购参股珍诚医药30%股权(2013年收入18.74亿,净利3507万元)。珍诚医药是我国首批获得医药分销B2B资格的商业企业,具有互联网企业的基因和先发优势,可为公司探索构建互联网销售平台提供技术和人才支持,快速切入医药电商领域。公司拥有丰富的品种资源,但目前处方药销售尚未放开,业务尚未整合。未来随着监管的放开,双方整合的空间大,剩余股权问题也有望得到解决。",
		"智能医疗": "2014年12月4日康恩贝公告，拟以现金27115万元受让浙江珍诚医药在线股份有限公司30.81%股份。珍诚医药是一家专注于药品、医疗器械和保健食品等医药健康领域的垂直类B2B电子商务及渠道增值服务运营商。",
		"互联网医疗": "持有上海鑫方迅17%股权,标的是一家互联网远程医疗平台方案提供商与互联网远程医疗监测终端研发企业,专注于移动互联网和医疗、健康管理相结合的领域。",
		"养老概念": "2015年9月，公司拟出资2600万元增资上海鑫方迅通信科技有限公司，占增资后上海鑫方迅注册资本的20%。上海鑫方迅有医养护一体化居家健康管理、远程医学监测、远程会诊、合作医院托管（包括养老社区合作医院）和健康管理与智慧养老五种业务模式。",
		"创新药": "依托嘉和生物研发平台,布局生物创新药领域;子公司与德国RenovisInc签订协议,后者授权公司使用合作开发创新药物-P2X7受体拮抗剂发明专利,目前该产品临床研究批件尚未取得;在研创新药物17项。",
		"工业大麻": "19年1月27日，全资子公司希陶公司的全资子公司云杏公司收到加工大麻花叶项目申请批复，后期公司将对工业大麻中的大麻二酚（CBD）及其活性成分的提取物做加工技术研究和产品研发。",
		"眼科医疗": "子公司珍视明药业拥有知名产品珍视明滴眼液；珍视明药业以生产五官科用药及眼健康产品为主拥有滴眼剂为主的51个品种，国家医保产品有25个，进入国家基本药物目录产品有6个，此外还拥有护眼贴、热敷眼罩和眼部护理等眼健康产品。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"股权转让": "2020年3月，控股股东转让20％股份，公司实控人拟变更为浙江省国资委。",
		"幽门螺杆菌概念": "公司子公司金华康恩贝生产的奥美拉唑肠溶胶囊对于治疗幽门螺杆菌相关性胃溃疡等疾病具有较好的效果。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"国企改革": "公司属于国有企业。公司的最终控制人为浙江省人民政府国有资产监督管理委员会。",
		"蒙脱石散": "2021年年报：截止2021年末公司累计15个品种（20个品规）通过或视同通过一致性评价产品有阿莫西林胶囊、蒙脱石散、布洛芬颗粒等。"
	},
	"亮点": "在现代中药和植物药、特色化学药的研发及生产方面具有竞争优势",
	"同业": "处方中药:  天士力  济川药业  华润三九  康弘药业  *ST必康  九芝堂  以岭药业  通化金马  信邦制药  贵州百灵  紫鑫药业  *ST辅仁  达仁堂  众生药业  西藏药业  佛慈制药  嘉应制药  汉森制药  神奇制药  吉林敖东  白云山  吉贝尔  维康药业  粤万年青  长药控股"
}