{
	"名称": "卓郎智能",
	"code": "600545",
	"全名": "卓郎智能技术股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "智能化纺织成套设备及核心零部件的研发、生产和销售。",
	"产品": "环锭纺、转杯纺、倍捻机",
	"概念": "新疆振兴，工业4.0，一带一路，标普道琼斯A股，人民币贬值受益，融资融券，新型工业化，智能制造",
	"概念y": "中证500-75%  喀什经济开发区-50%  新疆城镇化-36%  丝绸之路-33%  新型城镇化-31%  融资融券-30%  新疆振兴-29%  西气东输-19%  西部开发-15%  新疆建设-14%  新疆兵团国资-13%  新冠病毒防治-10%  工业4.0-10%  新型病毒防治-10%  机器人-10%  沪股通-10%  一带一路-8%  装配式建筑-8%  基础设施建设-6%",
	"概念详情": {
		"新疆振兴": "公司办公地址为：新疆维吾尔自治区乌鲁木齐市头屯河区白鸟湖1号；主营业务为智能化纺织成套设备及核心零部件的研发、生产和销售。",
		"工业4.0": "卓郎智能技术股份有限公司主营业务为智能化纺织成套设备及核心零部件的研发、生产和销售。公司主要产品有环锭纺、转杯纺、络筒机、倍捻机。公司是一家具有百年品牌历史，全球领先的智能成套纺纱设备及全流程解决方案提供商。",
		"一带一路": "主营智能化纺织成套设备及核心零部件的研发、生产和销售,新疆本地股,“一带一路”战略中,新疆定位于丝绸之路经济带核心区。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"人民币贬值受益": "公司2021年报境外业务占比近70%，人民币贬值对公司业绩有利。",
		"智能制造": "据2023年半年报：在工业互联网和智能制造大趋势的背景下，依托纺机装备数字化和智能化水平的提升，借助5G、AI、物联网、大数据、云计算等新技术手段，并依靠公司在纺织工业全产业链的整合能力和影响力，联合数字行业龙头企业打造纺织工业数据与服务业务。从单体设备智能化，到纺织工厂的数字化管理，再到智慧工厂平台化管理方案，构建三大闭环，并对纺织工业生态系统的进化进行全面综合赋能。",
		"新型工业化": "卓郎智能技术股份有限公司在全球范围天然纤维纺织机械领域少数能够提供从开清棉组、梳棉机、粗纱机、细纱机、络筒机、加捻机、倍捻机及全自动转杯纺纱机的整体解决方案提供商。通过多年的经营积累及技术沉淀,形成了卓郎(Saurer)、赐来福(Schlafhorst)、青泽(Zinser)、阿尔玛(Allma)、福克曼(Volkmann)等多个历史悠久、全球知名的纺织机械行业品牌。作为一家拥有百年历史品牌的公司,公司主要从事智能化纺织成套设备及核心零部件的研发、生产和销售,生产基地和销售公司分布于中国、德国、瑞士、印度等13个国家和地区,用户遍布全球超过130个国家与地区,其中生产基地位于中国、德国、瑞士、英国、新加坡以及印度,主要产品在全球市场具备显著的竞争优势和领先的市场地位。"
	},
	"亮点": "全球领先的智能成套纺纱设备及全流程解决方案提供商",
	"同业": "纺织机械:  泰坦股份  宏华数科  远信工业  精伦电子  杰克股份  慈星股份  大豪科技  上工申贝  物产金轮  天鹅股份  标准股份  精工科技  金鹰股份  越剑智能  睿能科技  中捷资源",
	"概念xgb": {
		"工业自动化": "全球知名的纺织机械企业；主要从事智能化纺织成套设备及核心零部件的研发、生产和销售，用户遍布全球超过130个国家与地区，主要产品在全球市场具备显著的竞争优势和领先的市场地位；顺应纺机行业未来自动化、数字化、智能化的发展方向，采用机械模块化理念的全产品链研发设计，致力于成为智能纺织高端装备制造领域的领导者；19年6月，推出Autoairo全自动空气纺机，打破了日本企业对空气纺纱机市场的垄断",
		"新疆概念": "公司是在全球范围天然纤维纺织机械领域少数能够提供从开清棉组、梳棉机、粗纱机、细纱机、加捻机、倍捻机及转杯纺纱机的整体解决方案提供商",
		"智能制造": "全球知名的纺织机械企业；主要从事智能化纺织成套设备及核心零部件的研发、生产和销售，用户遍布全球超过130个国家与地区，主要产品在全球市场具备显著的竞争优势和领先的市场地位；顺应纺机行业未来自动化、数字化、智能化的发展方向，采用机械模块化理念的全产品链研发设计，致力于成为智能纺织高端装备制造领域的领导者；19年6月，推出Autoairo全自动空气纺机，打破了日本企业对空气纺纱机市场的垄断",
		"新冠病毒防治": "公司拥有国际领先水平的无纺布梳理线，其出网横、纵向均匀性好，棉结疵点少，其生产出的无纺布产品广泛应用医疗防护服、口罩、消毒面巾、医用棉，卫生用品等高质量的无纺布领域"
	},
	"概念x": "低价股   工业自动化   新疆概念   破净股   智能制造   新冠病毒防治"
}