{
	"名称": "新安股份",
	"code": "600596",
	"全名": "浙江新安化工集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—农化制品",
	"业务": "硅基新材料、作物保护产品的研发、生产及销售。",
	"产品": "农化自产产品、硅基材料基础产品、硅基终端及特种硅烷产品",
	"概念": "有机硅概念，草甘膦，硅能源，大豆，共同富裕示范区，光伏概念，沪股通，华为概念，农业种植，人形机器人，融资融券，乡村振兴，玉米，转基因，锂电池概念",
	"概念y": "登革热-60%  草甘膦-56%  可降解农膜-38%  融资融券-23%  有机硅-20%  农药-17%  长三角-14%  互联网金融-13%  甲苯胺-12%  金改-12%  涉矿-10%  机器人-10%  泉州金改-10%  无人机-10%  转基因-10%  小额贷款-9%  磷肥-7%  业绩预增-6%  硅橡胶-6%  沪股通-2%  温州金改-2%",
	"概念详情": {
		"有机硅概念": "我国第二大有机硅单体生产企业，拥有有机硅单体权益产能49万吨/年，公司形成硅橡胶、硅油、硅树脂、硅烷偶联剂四大系列产品，成为拥有全产业链优势的有机硅企业。",
		"草甘膦": "2024年年报，公司现有草甘膦原药产能8万吨/年，通过技改创新提升产量与外购原药生产制剂，年销售量折合草甘膦原药约10万吨，制剂转化率在70%以上，产销率在行业中处于领先地位。",
		"硅能源": "工业硅模块：公司工业硅的规划产能已达到30万吨以上，一方面满足自用配套，另一方面供给多晶硅、有机硅等下游领域。有机硅模块：公司计划对镇江江南原有的10万吨有机硅装置进行技改。技改完成后，镇江江南有机硅单体规模会提升5-10万吨。",
		"转基因": "2024年5月17日公告，公司是国内领先的实现转基因“性状、种、药”一体化战略布局的企业，并在行业内首批通过转基因作物用草甘膦品种的国家登记评审。",
		"锂电池概念": "公司控股子公司泰兴兴安出资1,020万元，与多氟多实业共同出资成立泰兴安福新材料有限公司，双方将按照协议约定的合作方式，合作建设1万吨/年六氟磷酸锂原材料项目，主要用于为多氟多实业及其下属子公司或其指定第三方公司提供化学原材料。",
		"光伏概念": "公司控股子公司浙江励德主营光伏胶、工业灌封胶等产品，目前产能3万吨，今年底将新增3万吨产能。",
		"农业种植": "公司持股44%的山东鑫丰是国家首批育、繁、推一体化企业，是国家玉米品种审定绿色通道设立单位，公司与中国农科院、山东农科院等单位建立了合作关系，拥有玉米、小麦自主知识产权，主要从事玉米、小麦、大豆的新品种选育及其配套技术研究工作。",
		"乡村振兴": "公司持股44%的山东鑫丰是国家首批育、繁、推一体化企业，是国家玉米品种审定绿色通道设立单位，公司与中国农科院、山东农科院等单位建立了合作关系，拥有玉米、小麦自主知识产权，主要从事玉米、小麦、大豆的新品种选育及其配套技术研究工作。",
		"华为概念": "2023年11月6日互动易：公司的有机硅产品可应用于新能源汽车的电池、传动系统以及通讯器材设备的绝缘材料，已进入华为的供应链体系，但目前相关产品占公司有机硅产品的销售比重不大。",
		"共同富裕示范区": "公司位于浙江省杭州市建德市，主营业务是草甘膦和有机硅等化工产品的生产和销售。",
		"玉米": "2022年9月22日互动易：公司控股子公司山东鑫丰主要从事玉米、小麦、大豆的新品种选育及其配套技术研究工作，目前承担国家转基因试验。公司自身在转基因玉米大豆等方面也具备长期的战略性研发储备，公司研发的部分转基因品种已按计划完成了环境释放试验阶段，有三个品种进入生产性试验阶段，预计2022年底取得安全证书。",
		"大豆": "2022年9月22日互动易回复，公司控股子公司山东鑫丰主要从事玉米、小麦、大豆的新品种选育及其配套技术研究工作，目前承担国家转基因试验。公司自身在转基因玉米大豆等方面也具备长期的战略性研发储备，公司研发的部分转基因品种已按计划完成了环境释放试验阶段，有三个品种进入生产性试验阶段，预计2022年底取得安全证书。",
		"人形机器人": "2025年5月12日微信公众号发布，传化集团与浙江人形机器人创新中心举行战略合作签约仪式，双方将在材料研发创新、产业应用落地、生态体系构建三大领域开展深度合作。作为传化集团旗下核心企业，新安股份将依托新材料、新能源等领域的产业基础和优势，通过共建机器人材料联合实验室，推进具身智能机器人技术研发与应用转化，强强联合构建具身智能新生态。"
	},
	"亮点": "我国最大的草甘膦生产企业，我国有机硅产品的两大龙头企业之一",
	"同业": "农药:  中农联合  润丰股份  美邦股份  农心科技  安道麦A  扬农化工  ST红太阳  利尔化学  广信股份  诺普信  江山股份  海利尔  国光股份  长青股份  新农股份  中化国际  广康生化  亨通股份",
	"概念x": "草甘膦   转基因   有机硅   草铵膦   农药   光伏   无人机   大农业",
	"概念xgb": {
		"草甘膦": "国内草甘膦行业领先企业；公司草甘膦原药年产量在8.5万吨左右，每年另外购部分原药用于制剂生产，年销售量折合草甘膦原药近10万吨",
		"转基因": "公司深耕转基因技术研发多年，储备多个转基因种子资源并已通过生产性试验，具备迅速展开转基因种子与除草剂商业化协同的能力；控股子公司山东鑫丰从事玉米、小麦、大豆的新品种选育及其配套技术研究工作，承担国家转基因试验",
		"有机硅": "国内有机硅单体生产的龙头企业；公司从事硅基新材料的研产销，拥有从上游硅矿开采冶炼、有机硅单体合成、下游终端产品制造的完整产业链；公司有机硅单体产量55万吨，处于行业领先地位",
		"草铵膦": "全球除草剂品种最为丰富的企业；公司建有5000吨精铵膦项目；公司与浙江大学团队合作，利用合成生物学方面的领先技术开发了国内领先的精草铵膦产业化成套技术，初步测算的产品成本在行业内有领先优势",
		"农药": "国内草甘膦龙头企业；主营以草甘膦为主导，草铵膦、敌草隆为补充的除草剂，以毒死蜱为代表的杀虫杀菌剂，以信息素、性诱导剂为代表的生物防控产品",
		"光伏": "公司光伏业务依托 “硅矿 - 工业硅 - 有机硅” 全产业链优势深度布局，上游 30 万吨工业硅产能稳定供应通威、大全能源等头部多晶硅企业，中游子公司开化合成产光伏级三氯氢硅，下游子公司浙江励德供应光伏胶等终端材料，已导入 SolarEdge 等头部客户",
		"无人机": "投资入股安阳全丰航空植保科技有限公司，持有 15% 股权，并与全丰生物共同组建农飞客农业科技服务有限公司，占股 40%；通过无人机开展飞防服务，帮助农户提供飞防整体解决方案，其控股子公司农飞客还参与制定了植保无人机行业标准",
		"大农业": "国内草甘膦龙头企业；主营以草甘膦为主导，草铵膦、敌草隆为补充的除草剂，以毒死蜱为代表的杀虫杀菌剂，以信息素、性诱导剂为代表的生物防控产品"
	}
}