{
	"名称": "新华医疗",
	"code": "600587",
	"全名": "山东新华医疗器械股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "医疗器械、制药装备的制造销售，提供适配的医疗服务与医疗商贸。",
	"产品": "医疗器械制造产品、制药装备产品、医疗商贸产品、医疗服务",
	"概念": "医疗废物处理，医疗器械概念，国企改革，DeepSeek概念，光刻胶，合成生物，沪股通，回购增持再贷款概念，机器人概念，民营医院，脑机接口，人工智能，融资融券，消毒剂，智能物流，智能医疗",
	"概念y": "中证500-100%  除颤器-100%  民营医院-41%  融资融券-31%  高端医疗-22%  互联网医疗-21%  医疗改革-21%  证金持股-20%  医疗信息化-19%  消毒-15%  医疗器械-14%  医保-13%  沪股通-10%  山东国资-10%  国企改革-10%  生物医药-7%  大消费-7%  血液透析-6%  医疗器械-3%  互联网+-0%",
	"概念详情": {
		"医疗废物处理": "2019年10月31日公告称：山东新华医用环保设备有限公司成立于2003年7月4日，注册资本2,000万元人民币,为公司的全资子公司，主营医用焚烧炉、医用水处理设备等环保设备产品的生产及销售。",
		"医疗器械概念": "山东新华医疗器械股份有限公司的主营业务是医疗器械、制药装备的制造销售，提供适配的医疗服务与医疗商贸。公司的主要产品是医疗器械制造产品、制药装备产品、医疗商贸产品、医疗服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府国有资产监督管理委员会。",
		"消毒剂": "2020年2月4日公告称：公司涉及手消毒液和空气消毒机系列产品2019年的营业收入占新华医疗合并报表营业收入的比例约1%左右，对公司影响较小。",
		"民营医院": "济南新华医院投资管理有限公司的营收主要来自其下属子公司平阴县中医医院，平阴县中医医院是一家集医疗、教学、科研、保健、康复、急救于一体的综合性二级甲等中医医院。",
		"智能医疗": "2023年4月10日互动易：新华医疗围绕医疗器械、制药装备两大主业，对智能化、自动化、数字化开展深入研究，通过人工智能、大数据、云计算、5G、物联网等新兴信息技术与现有优势产品深度技术融合创新，打造智能产品，构建智能整体解决方案。通过专业化的新华智慧技术，在感染控制、内镜诊疗、实验动物三大领域，全方位为用户打造智慧中心。",
		"合成生物": "2024年5月15日互动易回复：公司持续深度服务于合成生物的基础研究和产业转化，公司已通过优势产品流体管罐系统成功的切入了市场，在设计、工艺装备、耗材以及工程方面均取得了成功案例。同时,公司根据产业发展时刻创新，在合成生物行业热门分支合成多肽领域，针对客户的每个具体应用场景,持续打造从元件、模块、装置到系统的一系列设备。",
		"DeepSeek概念": "2025年3月20日互动易，公司于2月12日成功完成DeepSeekR1大模型的本地化部署，并进行初步测试和应用。同时，根据DeepSeek的能力图谱，结合办公及业务场景进行综合分析，新华医疗将优先在文案创作、数据分析、代码生成以及智能客服等方面进行DeepSeek的深化应用和推广，并逐步延伸至产品研发、数字营销、智能制造和智慧运营等领域。",
		"机器人概念": "2025年3月10日互动易：医疗机器人业务作为医疗技术和人工智能深度融合的产物，在手术、康复、物流等多个应用场景中展现出巨大的应用潜力。公司始终密切关注医疗机器人的前沿动态，并自主研发多款物流机器人，打造智能化物流管理系统，积极推动医疗服务的智慧化发展。",
		"人工智能": "2025年3月20日互动易回复，在人工智能浪潮的推动下，公司积极探索人工智能在医疗器械和制药装备领域的应用场景，大力推动人工智能与公司业务的融合。此前，公司已经搭建AI技术研发平台，在放射治疗及影像、医院感染控制系统整体解决方案等业务领域融合AI技术，聚力打造全新的AI产品生态。",
		"回购增持再贷款概念": "2025年6月3日公告，山东新华医疗器械股份有限公司控股股东山东健康集团计划增持公司股份，增持金额不低于人民币1亿元，不超过人民币2亿元，资金来源为中国工商银行山东省分行提供的专项贷款，贷款额度不超过人民币1,800万元。",
		"智能物流": "2025年9月15日互动易：新华医疗拥有多种物流机器人，如：全院物流机器人、高值耗材物流机器人、清洗物流机器人、灭菌物流机器人、低温物流机器人、码垛机器人等，公司通过打造智能化物流管理系统，积极推动医疗服务的智慧化发展，在医院物资配送等场景发挥着重要作用。",
		"光刻胶": "2025年9月15日互动易：公司子公司上海远跃制药机械有限公司作为总承包商，已完成茂名清荷科技有限公司年产9000吨RGB彩色光刻胶及500吨PSVA液晶取向剂生产线项目二期工程的交付。上海远跃将持续加大技术创新力度，在以光刻胶为代表的精细化工领域开拓新市场，培育新增量，推动公司实现高质量发展。",
		"脑机接口": "2025年12月4日互动易，公司长期关注脑机接口技术在康复领域的应用潜力，重点推进该技术与现有运动康复、认知康复设备的产品融合与技术升级。目前，我们已启动脑机接口与康复设备结合的初代样机研发。"
	},
	"亮点": "感染控制设备的品种和产量国内第一，放疗系列产品国内领先水平",
	"同业": "医疗器械综合:  迈瑞医疗  鱼跃医疗",
	"概念x": "体外诊断   医疗器械   优化生育（三孩）   山东国企改革   机器人   脑科学   口腔   国企改革   合成生物",
	"概念xgb": {
		"体外诊断": "公司控股子公司长春博迅主营业务为生物体外诊断试剂的研产销，是全国第一家、全球第四家自主研发出微柱凝胶免疫检测技术的企业；在全球率先研制成功血小板抗体检测试剂盒，打破了进口产品的价格垄断，使我国安全有效输血水平达到国际先进水平",
		"医疗器械": "公司医疗器械板块产品主要包括感染控制设备及耗材、放射治疗及影像、体外诊断试剂及仪器、手术器械及骨科、手术室工程及设备、口腔设备及耗材、实验室设备及仪器、血液净化、医用环保及供氧工程",
		"优化生育（三孩）": "公司根据国家对婴儿保健法律法规标准，推出了婴儿洗浴中心所需的全套设备，提供婴儿洗浴系统解决方案，为每一位宝宝提供舒适、安全、优质的医疗保健服务",
		"山东国企改革": "山东省国资委旗下；主要从事消毒灭菌设备等医疗器械、制药装备的生产与销售，感染控制设备的品种和产量国内第一",
		"机器人": "公司始终密切关注医疗机器人的前沿动态，并自主研发多款物流机器人，如：全院物流机器人、高值耗材物流机器人、清洗物流机器人、灭菌物流机器人、低温物流机器人、码垛机器人等，通过打造智能化物流管理系统，积极推动医疗服务的智慧化发展，在医院物资配送等场景发挥着重要作用",
		"脑科学": "公司长期关注脑机接口技术在康复领域的应用潜力，重点推进该技术与现有运动康复、认知康复设备的产品融合与技术升级，目前已启动脑机接口与康复设备结合的初代样机研发",
		"口腔": "公司在口腔领域的综合治疗产品收入呈逐年增长趋势，主要产品设备包括口腔综合治疗机、牙龈冲洗器、氧化锆瓷块、清洗灭菌设备以及义齿雕铣机等；公司微酸性电解水生成器获得批准上市，其是口腔综合治疗台水路消毒的最佳选择，能补全口腔保障产品体系的空白，为客户提供更全面的口腔诊疗保障体系",
		"国企改革": "山东省国资委旗下；主要从事消毒灭菌设备等医疗器械、制药装备的生产与销售，感染控制设备的品种和产量国内第一",
		"合成生物": "公司聚焦于合成生物产业链的中下游环节，通过优势产品流体管罐系统成功切入市场，还在合成多肽领域针对具体应用场景打造一系列设备，为合成生物的基础研究和产业转化提供全方位支持"
	}
}