{
	"名称": "淮河能源",
	"code": "600575",
	"全名": "淮河能源(集团)股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "公用事业—电力",
	"业务": "火力发电业务、售电业务、铁路运输业务及配煤业务。",
	"产品": "火力发电、售电业务、铁路运输业务、配煤业务",
	"概念": "煤炭概念，天然气，超超临界发电，DeepSeek概念，股权转让(并购重组)，国企改革，沪股通，机器人概念，绿色电力，融资融券，虚拟电厂",
	"概念y": "港口(长江沿线)-100%  中证500-100%  淮南规划-84%  安徽自贸区-81%  黄金水道-52%  长江经济带-37%  集装箱-34%  合肥综合保税区-31%  融资融券-22%  皖江区域-21%  安徽国资-18%  港口-17%  物流-15%  长三角一体化-10%  快递物流-10%  数字货币-10%  国企改革-10%  光伏-10%  煤炭-7%",
	"概念详情": {
		"煤炭概念": "公司煤炭贸易业务，主要由公司全资子公司电燃公司和电燃（芜湖）公司开展，主要从事煤炭的加工、批发、零售；主要利润来源为煤炭贸易价差。",
		"天然气": "公司发布的吸收合并淮南矿业（集团）有限责任公司暨关联交易预案显示，本次交易完成后，淮南矿业煤炭、电力和天然气相关业务实现整体上市，上市公司的整体价值预计得到有效提升，将有助于提升上市公司盈利能力。",
		"超超临界发电": "淮南矿业下属主要在建燃煤发电项目主要为潘集电厂一期项目,该项目属于《产业结构调整指导目录（2019年本）》中“鼓励类”的单机60万千瓦及以上超超临界机组电站建设项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为安徽省人民政府国有资产监督管理委员会。",
		"股权转让(并购重组)": "2024年12月17日关于筹划重大资产重组事项的停牌公告：淮河能源（集团）股份有限公司（以下简称“公司”或“淮河能源”）正在筹划通过发行股份及支付现金的方式购买控股股东淮南矿业（集团）有限责任公司（以下简称“淮南矿业”）持有的淮河能源电力集团有限责任公司（以下简称“电力集团”）89.30%股权并募集配套资金（以下简称“本次交易”或“本次重组”）。经初步测算，本次交易预计构成《上市公司重大资产重组管理办法》规定的重大资产重组，不会导致公司实际控制人发生变更，不构成重组上市，构成关联交易。",
		"虚拟电厂": "根据2025年2月20日官微：淮河能源虚拟电厂项目建设启动会在售电公司召开，标志着集团在产业转型升级以及壮大清洁能源上迈出了坚实一步。虚拟电厂通过先进信息通信技术和系统，聚合协调分布式电源、储能系统、可控负荷等能源资源，作为一种特殊电厂参与电力市场和电网运行，相比传统电厂，虚拟电厂的一大优势在于成本轻量化，众多个体组成的海量资源就是其“虚拟发电机组”。集团首家虚拟电厂由售电公司负责建设，公司通过整合系统内部资源及售电客户资源，计划将可调负荷、充电桩、储能、分布式电源等多种资源聚合起来，实现自主协调优化控制，搭建可参与电力系统运行和电力市场交易的虚拟电厂平台，完成与电网侧虚拟电厂主站平台的接入。",
		"DeepSeek概念": "2025年2月26日微信公众号发布，依托年后协同办公系统刚刚“上新”的本地化应用场景“制度查询”系统，淮河能源控股集团信息管理中心积极接入国产AI大模型DeepSeek—R1，目前，接入后新增的AI帮手“集团制度知识库”已经正式开始试运行。",
		"机器人概念": "据2025年3月14日官微：选煤公司如同机器狗的轮式巡检机器人直接升级到\"超算狗脑\"。运用最先进的3D激光雷达+SLAM的定位导航技术，可根据自身携带的激光雷达360°全方位细节感知，对周围环境的感知进行自身定位，对监测到的数据结果进行分析，无须仙丹投喂，还解锁了哮天犬没有的隐藏技能——实时告警，对超限的指标如温度超高，环境信息指标超高，对巡检对象、环境、系统等进行全方位告警等。",
		"绿色电力": "2025年3月14日微信公众号发布，作为全省首个“水面光伏＋采煤沉陷区综合示范项目”，电力集团丁集采煤沉陷区一期光伏电站几十万片光伏板如敖丙战甲鳞片般精密排布在5300亩水面上，在沉陷区的水面上崛起一片“龙鳞矩阵”，在阳光照射下，表面折射出熠熠光辉，追光生电、节能减碳，实现经济与环保效益双赢。"
	},
	"亮点": "物流贸易煤炭销售铁路运输港口作业",
	"同业": "火电:  华能国际  华电国际  国电电力  大唐发电  浙能电力  湖北能源  京能电力  上海电力  粤电力A  深圳能源  申能股份  广州发展  宝新能源  内蒙华电  陕西能源",
	"概念x": "长三角一体化   快递物流   资产重组   煤炭   举牌   电力体制改革   安徽国企改革   国企改革",
	"概念xgb": {
		"长三角一体化": "位于芜湖；公司是芜湖市规模较大的集物流、贸易、港口、运输为一体的国有控股上市公司，以港口为战略支撑点和物流平台，向现代物流企业转型发展，重点构建形成了煤炭物流和集装箱外贸物流",
		"快递物流": "背靠淮南矿业集团的安徽省属国企；物流业务以铁路运输为主，总设计运输能力达到7000万吨/年，所辖铁路线路272.5公里，运输货源煤炭大部分来源于淮南矿区",
		"资产重组": "24年12月，公司拟通过发行股份及支付现金的方式购买淮南矿业持有的电力集团89.30%股权；25年5月，本次重组获股东大会通过",
		"煤炭": "公司配煤业务主要由全资子公司淮矿电燃公司和电燃（芜湖）公司开展，业务主要包括煤炭的加工、批发、零售；淮矿电燃公司和电燃（芜湖）公司围绕打造成安徽省最大煤炭贸易商定位，以实体贸易为立足点，统筹抓好上游资源采购和下游销售市场的衔接，扩大市场规模",
		"举牌": "20年6月，控股股东之一致行动人上海淮矿公司计划自6月3日起3个月内择机增持公司股份，拟累计增持数量777万股到7772万股，即总股本的0.2%~2%。加上增持前其持有的4.80%股权，增持完成后上海淮矿公司对上市公司持股比例将超过5%",
		"电力体制改革": "公司主要业务为火力发电业务、售电业务、铁路运输业务及配煤业务",
		"安徽国企改革": "安徽省国资委旗下，煤电运一体化龙头，在淮南矿区内部形成了完备的铁路运输网络",
		"国企改革": "安徽省国资委旗下，煤电运一体化龙头，在淮南矿区内部形成了完备的铁路运输网络"
	}
}