{
	"名称": "厦门钨业",
	"code": "600549",
	"全名": "厦门钨业股份有限公司",
	"地域": "福建省",
	"分类": "大盘股",
	"财务": "",
	"行业": "有色金属—小金属",
	"业务": "钨钼、稀土和能源新材料三大核心业务。",
	"产品": "仲钨酸铵、氧化钨、钨粉、碳化钨粉、硬质合金、精密刀具、钨钼丝系列电光源材料、新能源材料",
	"概念": "稀缺资源，钴，小金属概念，MSCI概念，标普道琼斯A股，地方国企改革，动力电池回收，分拆上市意愿，福建自贸区，光伏概念，国企改革，海峡两岸，沪股通，宁德时代概念，融资融券，稀土永磁，新材料概念，养老金持股，锂电池",
	"概念y": "海峡西岸-62%  稀土-43%  硒化钨-32%  钨-32%  稀土-24%  稀缺资源-20%  新能源-17%  融资融券-16%  再生金属-15%  有色金属-13%  三元锂电池-13%  沪深300-12%  锗-11%  稀土永磁-11%  福建国资-10%  宁德时代产业链-10%  小金属-10%  被动元件-10%  沪股通-10%  稀有金属-10%  纤维新材料-10%  新能源汽车-7%  镍氢电池-7%  新材料-5%  钼-5%  贵金属-4%  氢能-4%  MSCI-3%  磷酸铁锂电池-3%  石墨烯-3%  稀土磁材-3%  动力电池回收-2%  锂电池-2%  锂电池正负极材料-2%  电动自行车-0%",
	"概念详情": {
		"稀缺资源": "公司是目前世界上最大的钨冶炼产品加工企业之一及最大的钨粉生产基地之一，拥有完整产业链，在钨冶炼、钨丝材业务、钨粉末和硬质合金深加工领域拥有较为突出的竞争优势。公司生产的钨丝占国内市场份额前列；生产的硬质合金产品具有质量优、单价高的特点，产销规模为国内前列。公司多款“金鹭”牌钨合金和“虹鹭”牌钨丝产品获得国家重点新产品和福建省名牌产品称号。",
		"钴": "公司为赣州豪鹏第一大股东和腾远钴业第二大股东，赣州豪鹏，腾远钴业为公司电池材料提供了一定的钴锂原料保障。",
		"小金属概念": "公司掌握全球最先进的钨及炭化钨粉料技术（超微细及超重WC粉），是地球上最好的硬质合金坯料和钨材料制造商之一，世界原钨消耗量25%来自公司。钨冶炼产品生产能力达22000吨，世界第一，是国内最大的仲钨酸铵、氧化钨、钨粉、碳化钨粉生产商和出口商。公司精密刀具争取十二五期间成为国内最重要的制造商。（2014年，公司预计实现营业收入108亿元，合并成本费用总额88亿元，争取实现净利润比上年有所增长）",
		"稀土永磁": "作为国家六大稀土集团之一,完成了对福建省的稀土资源整合;拥有完整钨产业链和完整的稀土产业链;主要从事钨精矿、钨钼中间制品、粉末产品、丝材板材、硬质合金、切削刀具、各种稀土氧化物、稀土金属、稀土发光材料、磁性材料、贮氢合金粉、锂电池材料及其他能源新材料的研发、生产和销售。",
		"锂电池": "公司的锂电池业务主要为锂离子电池正极材料的研发、生产和销售，主要产品为钴酸锂、镍钴锰三元材料等。公司及公司权属企业赣州豪鹏科技有限公司入选工信部发布符合《新能源汽车废旧动力蓄电池综合利用行业规范条件》企业名单（第二批），其中公司入选类型为再生利用，公司权属企业赣州豪鹏入选类型为再生利用和梯次利用。",
		"新材料概念": "公司现主要从事钨精矿、钨钼中间制品、粉末产品、丝材板材、硬质合金、切削刀具、各种稀土氧化物、稀土金属、稀土发光材料、磁性材料和稀土贮氢、系列锂电池材料等其他能源新材料的生产、销售与研发。",
		"海峡两岸": "公司控股股东为福建省稀有稀土(集团)有限公司。公司主要从事钨精矿、钨钼中间制品、粉末产品、丝材板材、硬质合金、切削刀具、各种稀土氧化物、稀土金属、稀土发光材料、磁性材料和稀土贮氢、系列锂电池材料等其他能源新材料的生产、销售与研发。",
		"动力电池回收": "公司通过与汽车厂、电池厂等产业链上游企业签署协议建立废旧电池定向回收合作关系，构建动力电池循环利用体系，回收规模目前处于行业前列。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"分拆上市意愿": "2020-03-14厦门钨业发布了关于分拆所属子公司厦门厦钨新能源材料有限公司至科创板上市的预案公告。",
		"宁德时代概念": "2020年7月15日公告披露：在镍钴锰酸锂三元正极材料领域，厦钨新能与下游比亚迪、松下、宁德时代、中航锂电及国轩高科等客户建立了良好的合作关系，进入了主流动力锂电池供应链体系，成为新能源汽车正极材料产业链重要的供应商之一。",
		"光伏概念": "公司权属企业厦门虹鹭钨钼工业公司开发并具有自主知识产权的光伏用钨丝，应用于硅片的切割，可有效大幅提升硅片的出片率和良品率，具有较高的应用价值。",
		"国企改革": "公司属于国有企业。公司的最终控制人为福建省人民政府国有资产监督管理委员会。",
		"福建自贸区": "公司办公地址处于福建省厦门市思明区展鸿路81号特房波特曼财富中心A座21-22层"
	},
	"亮点": "国内最大的仲钨酸铵、氧化钨、钨粉、碳化钨粉生产商和出口商",
	"同业": "钨:  翔鹭钨业  章源钨业  中钨高新",
	"概念x": "动力电池回收   稀土磁材   锂电池   有色 · 钴   有色 · 钨   有色 · 钼   有色金属   新能源汽车   宁德时代概念股   MSCI",
	"概念xgb": {
		"动力电池回收": "公司权属企业赣州市豪鹏科技有限公司从事废旧新能源汽车动力电池回收及梯次利用，废旧电池无害化和资源循环利用，入选工信部发布符合《新能源汽车废旧动力蓄电池综合利用行业规范条件》企业名单（第二批）",
		"稀土磁材": "国家四大稀土集团之一；公司拥有从稀土采选、冶炼分离到稀土发光材料、稀土金属、高性能磁性材料、光电晶体等稀土深加工产品的完整产业链；受托管理长汀中坊稀土矿，资源储量1258.45吨稀土氧化物；已形成5000吨/年的稀土冶炼分离能力、8000吨/年钕铁硼磁性材料产能，在建4000吨高性能稀土永磁材料扩产项目预计22年底建成；21年稀土业务收入46.97亿元，营收占比14.75%",
		"锂电池": "锂离子电池正极材料行业中重要的生产企业之一；公司新能源电池材料主要产品为高电压钴酸锂、高电压三元材料、高功率三元材料、高镍三元材料、氢能材料、磷酸铁锂等，广泛应用于新能源汽车、3C消费电子、储能等领域，年产40000吨锂离子电池材料产业化项目已建成投产",
		"有色 · 钴": "锂离子电池正极材料行业中重要的生产企业之一；公司的锂电池业务主要为锂离子电池正极材料的研产销，主要产品为钴酸锂、镍钴锰三元材料等；公司权属企业赣州豪鹏从废旧电池、废旧硬质合金及其它含钴废料中回收钴资源；参股公司腾远钴业是国内领先的钴盐生产企业之一，拥有钴盐产能2万吨/年，刚果腾远钴中间品产能1万吨/年",
		"有色 · 钨": "世界上最大的钨冶炼产品加工企业之一及最大的钨粉生产基地之一；拥有包含钨矿开采、钨冶炼、钨丝、硬质合金棒材、刀具以及二次资源回收在内的完整产业链；拥有3个钨矿生产企业（洛阳豫鹭，宁化行洛坑，都昌金鼎）；21年钨钼等有色金属产品收入106.33亿元，营收占比33.38%",
		"有色 · 钼": "公司构建了从前段钨矿山采选，中端钨钼冶炼及钨钼粉末生产，到后端硬质合金、钨钼丝材制品、切削工具、矿用工程工具等高端深加工应用及回收全产业链，钼产品业务以伴生难冶炼的钼矿为原料生产出性能优异的钼酸铵、钼粉、钼坯、钼丝以及钼坩埚等钼制品；都昌阳储山钨钼矿内拥有钼矿石量3332万吨",
		"有色金属": "锂离子电池正极材料行业中重要的生产企业之一；公司的锂电池业务主要为锂离子电池正极材料的研产销，主要产品为钴酸锂、镍钴锰三元材料等；公司权属企业赣州豪鹏从废旧电池、废旧硬质合金及其它含钴废料中回收钴资源；参股公司腾远钴业是国内领先的钴盐生产企业之一，拥有钴盐产能2万吨/年，刚果腾远钴中间品产能1万吨/年",
		"新能源汽车": "锂离子电池正极材料行业中重要的生产企业之一；公司新能源电池材料主要产品为高电压钴酸锂、高电压三元材料、高功率三元材料、高镍三元材料、氢能材料、磷酸铁锂等，广泛应用于新能源汽车、3C消费电子、储能等领域，年产40000吨锂离子电池材料产业化项目已建成投产",
		"宁德时代概念股": "公司主要从事钨精矿、钨钼中间制品、粉末产品、丝材板材、硬质合金、切削刀具、各种稀土氧化物、稀土金属、稀土发光材料、磁性材料、贮氢合金粉、锂电池材料及其他能源新材料的研产销，宁德时代是公司新能源板块的下游客户"
	}
}