{
	"名称": "海南机场",
	"code": "600515",
	"全名": "海南机场设施股份有限公司",
	"地域": "海南省",
	"分类": "大盘股",
	"财务": "所属申万行业：房地产开发Ⅱ",
	"行业": "交通运输—航空机场",
	"业务": "航空性业务和非航空性业务，航空性业务包括起降,停场,客桥,旅客服务及安检等，其余类似延伸的地面服务,免税商业,有税商业,广告,货运,办公室租赁,值机柜台出租等都属于非航空性业务。",
	"产品": "起降、停场、客桥、旅客服务、安检、地面服务、免税商业、有税商业、广告、货运、办公室租赁、值机柜台出租、海控全球精品(海口)免税城、开发库存的销售、投资性房地产的出租与管理、物业管理业务、天羽飞训业务、商务公司、政务接待",
	"概念": "海南自贸区，土地流转，免税店，国企改革，沪股通，跨境电商，融资融券，物业管理",
	"概念y": "三沙-84%  自贸区-40%  无人岛-38%  海南国际旅游岛-36%  海南自贸区-29%  三亚海洋经济-27%  海南-26%  博鳌论坛-22%  融资融券-22%  雄安新区-18%  深圳土改-18%  房地产-17%  美丽乡村-16%  南海-14%  土地流转-13%  海岛整治修复-13%  国企改革-10%  海南自由贸易港-10%  海洋旅游-9%  海岛监视监测-8%  天津国企改革-6%  养老地产-2%  土地改革-2%  参股河北企业-0%",
	"概念详情": {
		"海南自贸区": "海南本地股，主营各类地产项目的投资与开发、机场的投资运营管理，受益于海南旅游开发带来的基建增量。",
		"土地流转": "2010年8月，公司投资1.3亿元建设海南第一物流中心项目一期工程，该项目占地面积327.3亩，建筑面积31726平方米。间接使得公司拥有大量土地的使用权及开发权。",
		"免税店": "2020年7月27日互动平台回复：公司通过参股海免海口美兰机场免税店有限公司、海南海航中免免税品有限公司、天津珠免商业有限公司等方式参与免税店业务；海口美兰机场免税店是国内首家机场离岛免税店；海南海航中免拥有2家机场口岸免税店和7家机上免税店；天津珠免运营天津滨海机场入境免税店。",
		"跨境电商": "根据海南控股官方微信号发布：2022年11月23日，海南控股旗下海口美兰国际机场顺利通过跨境电商“9710”“9810”数据测试，标志着跨境电商“9710”“9810”出口业务已具备申报条件。这是美兰机场继开通跨境电商“9610”业务后的又一个“新突破”，美兰机场将开启跨境电商出口全模式运行“新阶段”。",
		"国企改革": "公司属于国有企业。公司的最终控制人为海南省国有资产监督管理委员会。",
		"物业管理": "据公司2024年半年报：截至报告期末，公司业务在管项目共计170个，管理面积约1,500万㎡。报告期内，公司物业管理业务主要以临空临港产业园、政府企事业单位、住宅商业写字楼3大业务领域和科技公司、餐饮公司、资产服务3大专业服务体系的“3+3”业务布局为战略发展方向。"
	},
	"亮点": "在大英山CBD、南海明珠岛、三亚凤凰机场等区域有大量优质资源",
	"同业": "机场:  厦门空港  白云机场  深圳机场  上海机场",
	"概念xgb": {
		"自贸区": "海南本地股，主营各类地产项目的投资与开发、机场的投资运营管理，受益于海南旅游开发带来的基建增量",
		"房地产": "海航集团旗下临空产业开发商；围绕核心商圈，公司成功开发建设5A写字楼、商业综合体、高端酒店等各类项目数十个，建立了集项目开发、工程建设、招商运营等于一体的全链条服务能力，全面提供基础设施建设支持；基于机场运营和资源优势，公司积极布局美兰临空产业园和天津临空产业园等临空经济",
		"机场": "立足海南，旗下机场管理、免税商业、物业管理、临空产业等多项业务均可享受自由贸易港政策红利；控股 7 家机场，包括：三亚凤凰国际机场、琼海博鳌机场、安庆天柱山机场、唐山三女河机场、潍坊南苑机场、营口兰旗机场、满洲里西郊机场。公司通过子公司参股 2 家机场，包括：宜昌三峡机场、东营胜利机场。公司管理输出 2 家机场，包括：松原查干湖机场、三沙永兴机场",
		"雄安新区": "参股渤海信托",
		"海南概念": "实控人海南省国资委，公司以机场运营服务为主业，依托机场口岸、核心商圈物业、大型商业综合体等优势资源，紧抓离岛免税新政积极布局免税商业",
		"自由贸易港": "海南本地股，主营各类地产项目的投资与开发、机场的投资运营管理，受益于海南旅游开发带来的基建增量",
		"海南自由贸易港": "海南本地股，主营各类地产项目的投资与开发、机场的投资运营管理，受益于海南旅游开发带来的基建增量",
		"物业管理": "海南省国资委旗下，全资子公司海南物管是海南本土规模最大的物业服务企业，专注于航空机场产业园、政府企事业单位、住宅商业写字楼等业态，提供专业、便捷、高效的物业基础管理服务与多种增值服务；在管项目共计191个，管理面积逾1700万平方米",
		"免税店概念": "公司采用参股投资形式的免税业务包括海口美兰机场免税店49%股权（离岛免税）、三亚凤凰国际机场免税店49%股权（离岛免税）、海南海航中免50%股权（口岸免税）；采用自持物业提供场地租赁形式的免税业务包括三亚凤凰国际机场免税店、中免海口日月广场免税店、海控全球精品（海口）免税城"
	},
	"概念x": "自贸区   房地产   机场   雄安新区   海南概念   自由贸易港   海南自由贸易港   物业管理   免税店概念"
}