{
	"名称": "用友网络",
	"code": "600588",
	"全名": "用友网络科技股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "软件及服务业务、企业互联网服务、互联网金融服务。",
	"产品": "产品许可、技术服务及培训、其他",
	"概念": "中国AI50，云计算，ERP概念，AIGC概念，AI智能体，ChatGPT概念，DeepSeek概念，阿里巴巴概念，财税数字化，参股保险，参股银行，电信业整合，电子商务，工业互联网，鸿蒙概念，互联网金融，互联网医疗，沪股通，华为概念，华为鲲鹏，机器人概念，区块链，人工智能，融资融券，数字经济，同花顺漂亮100，网络安全，蔚来汽车概念，信创，证金持股，智慧政务，智能交通，智能医疗",
	"概念y": "去IOE-30%  云服务-15%  WAPI-14%  工业4.0-10%  滴滴出行-10%  参股保险-10%  云计算-10%  沪股通-10%  参股民营银行-10%  快递物流-10%  融资融券-10%  参股新三板-10%  互联网医疗-8%  华为云·鲲鹏-7%  移动支付-7%  征信-7%  亚马逊-7%  大数据-6%  工业互联网-6%  互联网金融-5%  P2P-5%  电子政务-4%  电子商务-4%  医疗信息化-4%  远程医疗-4%  MSCI-3%  智慧城市-3%  信息化-3%  金改-3%  阿里巴巴-3%  智慧党建-3%  金融科技-3%  新能源汽车-3%  沪深300-2%  软件-2%  区块链-2%  独角兽-2%  智能医疗-2%  互联网+-1%  国产软件-1%  虚拟运营商-1%  云计算数据中心-1%  数字货币-1%  核高基-0%",
	"概念详情": {
		"中国AI50": "中国AI50指数融合天风证券的深度研究体系成果为特色，聚焦\"AI国产算力-AI核心终端-AIAgent应用\"三重结构，构建新型战略资产标杆。主要筛选标准包括：人均创收、研发费用率、毛利率、ROE等多个指标。",
		"云计算": "用友网络科技股份有限公司主营业务为软件及服务业务、企业互联网服务、互联网金融服务等。其主要服务为云服务业务、软件业务、金融服务业务。公司被评为“2023年度软件和信息技术服务竞争力百强企业”、“2022-2023新一代信息技术领军企业”，荣登“BrandZ最具价值中国品牌100强”榜单。",
		"ERP概念": "2022年第三季度报告：公司是全球ERPSaaS市场TOP10唯一亚太厂商、也是唯一入选全球ApplicationPlatformSoftware15强的中国企业级SaaS厂商，并位居全球财务（FMS）市场、资产管理（EAM）市场10强。",
		"互联网医疗": "2013年6月，由公司承担的“核高基”重大专项“面向大型行业应用的共性云计算基础软件平台研制与应用”已获得工业和信息化部正式批准。",
		"智能医疗": "用友医疗公司正式发布了HRP-GV6.05产品和HRP-SV6.60产品。HRP-GV6.05版本完善了科室成本、固定资产新增多资金来源功能，新增了预算管理相关报表、高值耗材、供应链自动补货等功能。HRP-SV6.60版本新增了项目成本适配、病种成本适配、云采购平台适配等功能。完成了财务行业化改造、资产行业化改造等工作。",
		"电子商务": "公司持续推进用友3.0战略的实施，围绕“聚合用友云”、“软件效益化”及“互联网金融”三大经营策略，聚合资源，加快发展和推广用友云。用友云是公司3.0战略的全新产品与服务形态，向企业及公共组织客户提供社会化商业及智慧政府的云服务。公司发布了云ERP产品U8cloud和用友工业互联网平台“精智”，同时云业务新增加iuap平台、用友云APP、友报账、好会计专业版等多款云服务产品，进一步丰富了用友云的产品线，在制造云、建筑云、餐饮云、金融云和政务云等行业云方面也均取得了新的进展。随着用友3.0战略的推进和产品线的不断完善，公司云服务业务前景可期。",
		"互联网金融": "孙公司北京畅捷通支付技术有限公司拥有第三方支付牌照。",
		"阿里巴巴概念": "用友网络和阿里巴巴在北京签署战略合作协议，第一阶段将聚焦云计算、电商、大数据、数字营销。用友旗下多款产品将迁入阿里云，在新平台上向原有客户提供服务。用友还推出电商ERP“电商通”，为客户提供阿里电商平台应用、接口服务。",
		"区块链": "拥有博晨技术21.0305%股权,博晨技术是一家定位于区块链技术标准、解决方案、部署运营的企业。",
		"参股保险": "2017年12月18日晚公告，公司拟5976万元受让前海民太安保险经纪有限公司的60%股权。民太安经纪是首批进入前海现代服务业合作区的保险经纪机构，公司投资民太安经纪，通过借助经纪公司的经营优势和风险管理能力，可以向客户提供高契合度、优性价比的保险保障和风险管理服务的经纪服务，降低客户风险管理成本。",
		"工业互联网": "用友云是中国领先的企业云服务平台和生态;亚太本土领先的企业管理软件和企业移动应用、企业云服务提供商,是中国最大的ERP、CRM、人力资源管理、商业分析、内审、小微企业管理软件和财政、汽车、烟草等行业应用解决方案提供商;与中国信通院战略合作推进工业互联网发展;17年公司企业云服务等获得用户满意度第一荣誉,企业PaQS云平台获得“用户首选品牌”荣誉,工业互联网平台等获得“用户推荐品牌”荣誉。亚太本土领先的企业管理软件和企业移动应用、企业云服务提供商,是中国最大的ERPCRM、人力资源管理、商业分析、内审、小微企业管理软件和财政、汽车、烟草等行业应用解决方案提供商;与中国信通院战略合作,推进工业互联网发展。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"信创": "2024年9月27日互动易：基于用友BIP，用友打造了全栈数智化信创平台，该平台提供了全面的信息安全防护体系，构建了面向23个行业大类、68个细分行业的数智化平台信创全栈联合解决方案。用友产品已全领域适配中国电子CEC、中国电科CETC、华为、中科院CAS等几大信创体系，实现了从芯片、服务器、存储、操作系统、数据库、安全软件到上层应用的信创全栈覆盖。",
		"ChatGPT概念": "2023年4月4日互动易回复：用友BIP3已建立了超2300个企业服务应用模型，超70个主题化AI大模型，基于这些模型诞生的智能化应用服务场景超300个，覆盖财务、人力、采购、制造、营销等业务领域。",
		"数字经济": "2023年4月4日互动易回复：公司率先提出的“企业数智化”概念，指的就是数字化、智能化，包含了AI人工智能的含义。经过几年的发展，用友BIP积累了丰富的智能化场景，已取得很好的应用效果。根据公司2022年年度报告，用友BIP3已建立了超2300个企业服务应用模型，超70个主题化AI大模型，基于这些模型诞生的智能化应用服务场景超300个，覆盖财务、人力、采购、制造、营销等业务领域。根据公司2022年度ESG报告，公司的“5G+工业互联网+废钢智能识别解决方案”，采用卷积神经网络深度学习算法，实现废钢检验远程监控、废钢的智能判级以及扣杂数量判定，广泛应用于鞍钢集团、济源钢铁、闽源钢铁、鑫阳钢铁、敬业钢铁、新华冶金等10余家钢铁企业，以数字化、智能化手段助力钢铁行业实现降能耗、降排放、降消耗。公司会继续基于自身在企业服务领域的数据、行业Know-how等方面的丰富积累和显著优势，深度利用新一代人工智能技术构建企业/公共组织领域AI应用的大模型，使能客户的数智商业创新。",
		"财税数字化": "根据2023年年报，在数智财税领域，产品全面支持数电票的全流程管理，进一步提升数智财税自动化、智能化水平；推出智能财税BaaS服务，为微型企业提供全自动的记账报税服务，进一步提升全流程自动化记账报税的效率和准确性。在数智商业领域，加强数据智能化技术的应用和创新，帮助小微企业实现数字化转型、提升运营效率；同时，结合畅捷通数智财税领域的核心优势，继续增强业财融合综合优势。",
		"人工智能": "2024年9月2日官微：用友YonGPT定位于深懂企业服务的垂类大模型，在最新的版本中，推出了分别基于智能体（Agent）、人机交互（HCI）、知识增强（RAG）应用框架的“智友”、“数智员工”、“智能大搜”3项重要产品。",
		"AIGC概念": "2024年9月2日官微：用友YonGPT定位于深懂企业服务的垂类大模型，在最新的版本中，推出了分别基于智能体（Agent）、人机交互（HCI）、知识增强（RAG）应用框架的“智友”、“数智员工”、“智能大搜”3项重要产品。",
		"机器人概念": "2022年年报：用友BIP积极拥抱AI普及应用的新时代。用友BIP智能中台通过构建AIPaaS能力，提供基于AI驱动的系列智能应用服务、智能应用开发、机器人流程自动化(RPA)服务、知识图谱等，助力企业低门槛、高效率应用AI技术，打造企业智慧大脑，推动更便捷的商业创新。BIP3建立了超2,300个企业服务应用模型、超70个的主题化AI大模型、超1,000个的开箱即用机器人，基于这些模型诞生的数智应用服务超过300个，这些数智服务分布在财务、人力、采购、制造、营销等业务领域，帮助企业建立展现级、分析级、控制级、决策级、创新级的全面数智能力，充分体现BIP3在AI和大数据赋能方面的智能化优势。",
		"华为鲲鹏": "2024年9月3日官微：9月2日，用友网络科技股份有限公司（后简称“用友”）与华为举办鲲鹏原生开发启动仪式，宣布正式开展用友BIP平台的鲲鹏原生开发，鲲鹏原生开发合作签约仪式也相继举办。用友BIP基于鲲鹏硬件底座、OpenEuler开源操作系统、开发套件KunpengDevKit等开展全栈应用软件的鲲鹏原生应用开发，并持续发布性能更优的鲲鹏商用软件版本，在财务、人力、供应链、营销、采购、制造、研发、项目、资产、协同领域为客户提供数字化、智能化、高弹性、安全可信、平台化、生态化、全球化和社会化的企业云服务产品与解决方案。",
		"华为概念": "2024年9月3日官微：9月2日，用友网络科技股份有限公司（后简称“用友”）与华为举办鲲鹏原生开发启动仪式，宣布正式开展用友BIP平台的鲲鹏原生开发，鲲鹏原生开发合作签约仪式也相继举办。用友BIP基于鲲鹏硬件底座、OpenEuler开源操作系统、开发套件KunpengDevKit等开展全栈应用软件的鲲鹏原生应用开发，并持续发布性能更优的鲲鹏商用软件版本，在财务、人力、供应链、营销、采购、制造、研发、项目、资产、协同领域为客户提供数字化、智能化、高弹性、安全可信、平台化、生态化、全球化和社会化的企业云服务产品与解决方案。",
		"鸿蒙概念": "2024年7月1日微信公众号发布，用友友空间全面适配华为HarmonyOS。鸿蒙版友空间私有版，将友空间私有版的强大能力完美适配至HarmonyOSNEXT系统，支持配置私有化服务器地址、用户登录、角色工作台、通讯录等多项功能。",
		"网络安全": "2022年1月14日微信公众号发布，用友网络科技股份有限公司正式通过了国际标准化组织（ISO）和国际电工委员会（IEC）的ISO/IEC27701（隐私保护管理体系）、ISO/IEC27017（云服务信息安全管理体系）和ISO/IEC27018（公有云个人信息安全管理体系）三项安全认证。用友将进一步强化在网络信息安全领域的布局，持续构建完善的网络安全生态。",
		"AI智能体": "根据2024年三季报，报告期内，公司发布用友企业服务大模型YonGPT2.0，引领企业AI应用创新发展。已发布基于智能体（Agent）、人机交互（HCI）、RAG等框架的智能助理、数智员工、友智库等通用型产品及100多个场景化的企业智能服务，并联合生态伙伴打造、发布了公共资源交易行业、工业装备行业以及交通建设行业的垂类大模型。",
		"DeepSeek概念": "2025年2月6日官微：今天，用友BIP全面上线以DeepSeek-V3和DeepSeek-R1作为基座大模型的智能服务，企业客户可以通过用友BIP3R6智能平台的公有云、专属云模式使用相关服务。",
		"智慧政务": "根据2022年年报，公司面向政府部门、事业单位和民间非营利组织的业务，由公司控股子公司用友政务提供。用友政务致力于服务国家治理体系和治理能力现代化，提供财政预算管理一体化、行政事业单位财务及内控一体化、社保基金和医保基金监管、人大联网监督系统、政府大数据平台、“互联网+”政务服务平台、政府采购云等产品和解决方案，推进数智化转型与发展。收入主要为产品许可收入、咨询实施客开等专业服务收入、订阅收入等。",
		"智能交通": "2025年3月29日公告：公司在大交通企业服务领域长期、专业沉淀，全面拉动交通行业企业全场景智能服务，成就数智交通企业，为交通强国贡献用友力量。",
		"参股银行": "根据2025年3月29日公告：公司持有中关村银行29.8%股权；公司董事长王文京先生、董事吴政平先生担任中关村银行董事，根据《上海证券交易所股票上市规则》等相关规定，中关村银行为公司的关联方，本次交易构成关联交易。"
	},
	"亮点": "中国企业级应用软件市场占有率第一，公有云SaaS市场占有率第一",
	"同业": "管理软件综合:  浪潮软件  鼎捷软件  泛微网络  致远互联  普联软件",
	"概念x": "参股保险   医疗信息化   华为产业链   国产软件   金融科技   人工智能   云计算数据中心   移动支付   大数据   智慧城市   智能制造   工业互联网   独角兽   数字经济   滴滴出行概念股   阿里巴巴概念股   信创   华为云·鲲鹏   远程办公   人工智能大模型   征信概念   DeepSeek概念股",
	"概念xgb": {
		"参股保险": "19年7月，以人民币9781239元认购民太安财产保险公估股份有限公司增发股票3835780股，合计持有民太安13.6992%的股权",
		"医疗信息化": "控股子公司用友医疗基于国际领先的iUAP技术开发平台，面向卫计计生行政管理单位和基层医疗机构推出了“智慧卫生解决方案”，面向医院/医疗集团推出了“数字医疗解决方案”，并且开发了“无忧医采”、“HDA”、“友空间”等多项创新云服务应用，业务涵盖医疗物资采购、医疗数据分析、移动办公社交等多个领域",
		"华为产业链": "国内ERP龙头；公司是华为云“鲲鹏凌云计划”首批企业应用战略合作伙伴，已完成NC Cloud、A++等产品与华为GaussDB数据库、华为云鲲鹏云服务等产品的适配工作，曾荣获“华为云鲲鹏最佳实践伙伴奖”",
		"国产软件": "全球领先的企业云服务提供商，中国SaaS市场、中国企业应用SaaS市场、中国ERP云市场占有率均为第一；公司面向大型企业提供用友商业创新平台（用友BIP）产品与服务，面向成长型企业提供基于用友BIP平台的YonSuite云服务产品，面向中型企业提供U8 cloud云ERP产品、U8+ERP套件，面向小微企业的云服务产品包括好会计、好生意、好业财、易代账、T+Cloud等",
		"金融科技": "控股子公司畅捷通聚焦小微企业数智财税和数智商业两大领域，全面打通小微企业的人、财、货、客管理，整合财务、进销存、客户收支、协同办公等应用，主要云服务产品包括好会计、好生意、好业财、易代账、T+Cloud等产品",
		"人工智能": "公司推出企业服务大模型 YonGPT，YonGPT 可提供覆盖自然语言处理、数据分析等基础功能的通用服务，适配财务、人力、供应链等专业板块的领域服务，以及契合工业、金融、零售等不同行业特性的定制化行业服务务；用友 YonSuite 成功上线 DeepSeek 大模型，达成 “AI + 全场景” 智能化升级，从财务核算、供应链管理到客户关系维护等多方面，助力企业实现智能化转型",
		"云计算数据中心": "全球领先的企业云服务与软件提供商；公司的云服务经营模式为向企业客户与公共组织提供SaaS、PaaS、BaaS、DaaS等服务，根据客户需求可以采用公有云、私有云或混合云的部署方式",
		"移动支付": "参股孙公司北京畅捷通支付技术有限公司拥有第三方支付牌照，主要提供包括聚合支付、POS收单、网银支付、快捷支付、扫码支付、代收/代付、鉴权等多种服务",
		"大数据": "公司通过用友BIP平台的用友BQ商业分析平台等产品，采用大数据综合管理，能从多渠道积累海量数据，建立统一数据仓库，具备PB级数据存储、计算、分析能力，可进行数据挖掘并提供多场景分析模型，为企业提供全面数据应用和社会级数据与分析服务",
		"智慧城市": "基于 “一底座、一中心、两大脑、n 个产业应用示范” 的架构提供智慧城市总体解决方案，通过构建中台、创新赋能中心、城市管家大脑和产业经济大脑等，在智慧国资国企、智慧园区、智慧公用事业等多领域助力城市实现数字经济与数字政府融合协调发展",
		"智能制造": "中国和全球领先的企业与公共组织云服务和软件提供商；公司旗下用友精智工业互联网平台是面向工业企业的智能云平台，提供基于数据的场景化智能云服务；在最新发布的2022年跨行业跨领域工业互联网平台清单中，用友精智工业互联网平台作为一家“数字化管理”厂商再次入围，已连续四年入围该名单",
		"工业互联网": "中国和全球领先的企业与公共组织云服务和软件提供商；公司旗下用友精智工业互联网平台是面向工业企业的智能云平台，提供基于数据的场景化智能云服务；在最新发布的2022年跨行业跨领域工业互联网平台清单中，用友精智工业互联网平台作为一家“数字化管理”厂商再次入围，已连续四年入围该名单",
		"独角兽": "公司与滴滴出行签署了战略合作协议并共同推出了针对企业公务出行的云服务解决方案“易企行”",
		"数字经济": "作为全球领先的软件与云服务提供商，公司推出用友 BIP 商业创新平台，融合云计算、大数据等技术，为企业提供财务、人力、供应链等十大领域云服务，助力企业数智化转型；通过赋能各行业，推动数字经济与实体经济深度融合",
		"滴滴出行概念股": "公司与滴滴出行签署了战略合作协议并共同推出了针对企业公务出行的云服务解决方案“易企行”",
		"阿里巴巴概念股": "24年云栖大会上，双方推出基于阿里云平台的用友 BIP 超级版联合方案；用友 BIP 接入阿里通义大模型并集成到 YongPT，双方还成立联合实验室探索财务管理 AI 方案，在技术、业务、AI 等多领域合作紧密",
		"信创": "公司凭借数智化商业创新平台用友 BIP，全栈适配中国电子 PKS、中国电科、中科院以及华为鲲鹏等四大信创技术体系，打造全栈数智化信创平台，提供全面信息安全防护体系，深度参与信创生态建设",
		"华为云·鲲鹏": "国内ERP龙头；公司是华为云“鲲鹏凌云计划”首批企业应用战略合作伙伴，已完成NC Cloud、A++等产品与华为GaussDB数据库、华为云鲲鹏云服务等产品的适配工作，曾荣获“华为云鲲鹏最佳实践伙伴奖”",
		"远程办公": "全球领先的企业云服务提供商，提供以“云服务、软件、金融”为三大核心业务的新一代企业服务",
		"人工智能大模型": "发布 YonGPT 2.0 企业服务大模型，构建衔接通用大模型与业务场景的闭环体系，覆盖合同智能审核、智能招聘、经营洞察等场景，联合行业发布公共资源交易、工业装备等垂类大模型，通过多模态能力实现知识图谱构建与非结构化数据挖掘，其智友智能助理支持复杂任务分解与自然交互，友智库提供搜问推创一体化知识服务，2024 年通过网信办备案并持续迭代",
		"征信概念": "公司互联网金融业务将来主要服务于小微企业，企业支付、企业理财、征信服务和民营银行是公司主要的业务方向",
		"DeepSeek概念股": "用友BIP全面上线以DeepSeek-V3和DeepSeek-R1作为基座大模型的智能服务，企业客户可以通过用友BIP3 R6智能平台的公有云、专属云模式使用相关服务"
	}
}