{
	"名称": "厦门钨业",
	"code": "600549",
	"全名": "厦门钨业股份有限公司",
	"地域": "福建省",
	"分类": "大盘股",
	"财务": "",
	"行业": "有色金属—小金属",
	"业务": "从事钨精矿、钨钼中间制品、粉末产品、丝材板材、硬质合金、切削刀具、各种稀土氧化物、稀土金属、稀土发光材料、磁性材料和稀土贮氢、系列锂电池材料等其他能源新材料的生产、销售与研发，兼营房地产开发与经营。",
	"产品": "钨钼等有色金属产品、稀土产品、电池材料产品、房地产及配套管理",
	"概念": "稀土永磁，动力电池回收，钴，MSCI概念，标普道琼斯A股，地方国资改革，分拆上市意愿，光伏概念，海峡两岸，沪股通，宁德时代概念，融资融券，稀缺资源，小金属概念，新材料概念，锂电池",
	"概念y": "海峡西岸-62%  稀土-43%  硒化钨-32%  钨-32%  稀土-24%  稀缺资源-20%  新能源-17%  融资融券-16%  再生金属-15%  有色金属-13%  三元锂电池-13%  沪深300-12%  锗-11%  稀土永磁-11%  福建国资-10%  宁德时代产业链-10%  小金属-10%  被动元件-10%  沪股通-10%  稀有金属-10%  纤维新材料-10%  新能源汽车-7%  镍氢电池-7%  新材料-5%  钼-5%  贵金属-4%  氢能-4%  MSCI-3%  磷酸铁锂电池-3%  石墨烯-3%  稀土磁材-3%  动力电池回收-2%  锂电池-2%  锂电池正负极材料-2%  电动自行车-0%",
	"概念详情": {
		"稀缺资源": "公司掌握全球最先进的钨及炭化钨粉料技术（超微细及超重WC粉），是地球上最好的硬质合金坯料和钨材料制造商之一，世界原钨消耗量25%来自公司。钨冶炼产品生产能力达22000吨，世界第一，是国内最大的仲钨酸铵、氧化钨、钨粉、碳化钨粉生产商和出口商。公司精密刀具争取十二五期间成为国内最重要的制造商。2012年8月，福建省计划通过资产兼并重组和资源整合，2012年底前完成以公司为核心组建福建稀有稀土集团，将公司培育成稀土龙头企业；福建到2015年稀土产业产值达到400亿元以上；公司每年投资不少于1000万元用于全省稀土资源的勘查。2013年2月，股东会同意公司出资3.67亿收购关联企业厦门三虹所持都昌金鼎60%股权。都昌金鼎注册资本1.6亿，主营钨钼采选（凭采矿许可证）加工、销售。都昌金鼎阳储山钨钼矿建设预计总投资4.35亿（不含矿权投资）。矿区面积3.3751平方公里，合计钨矿石量4659.30万吨，三氧化钨金属量96426吨，伴生钼金属7173吨；钼矿石量3223.10万吨，Mo金属量19866吨，伴生三氧化钨金属量6576吨。",
		"钴": "公司为赣州豪鹏第一大股东和腾远钴业第二大股东，赣州豪鹏，腾远钴业为公司电池材料提供了一定的钴锂原料保障。",
		"稀土永磁": "作为国家六大稀土集团之一,完成了对福建省的稀土资源整合;拥有完整钨产业链和完整的稀土产业链;主要从事钨精矿、钨钼中间制品、粉末产品、丝材板材、硬质合金、切削刀具、各种稀土氧化物、稀土金属、稀土发光材料、磁性材料、贮氢合金粉、锂电池材料及其他能源新材料的研发、生产和销售;17年磁性材料销量达2444.5吨,稀土氧化物销量2740.7吨;17年稀土业务收入20.38亿,营收占比15.03%。2018年6月27日晚间公告，公司及下属公司厦钨电机与厦门市集美区政府签署关于永磁电机项目的协议，将在厦门市集美区灌口镇投资建设永磁电机园区，并牵头招商引资发展稀土永磁电机产业，打造电机产业集群。2017年报告期投资建设新增60万件整体刀具产线、建设刀具生产线柔性智能制造单元项目、新增年产1,000吨硬质合金棒材生产线、新建钛酸钡生产线、扩产3,000吨磁性材料生产线、新建三明年产6,000吨三元正极材料生产线等项目。",
		"小金属概念": "公司掌握全球最先进的钨及炭化钨粉料技术（超微细及超重WC粉），是地球上最好的硬质合金坯料和钨材料制造商之一，世界原钨消耗量25%来自公司。钨冶炼产品生产能力达22000吨，世界第一，是国内最大的仲钨酸铵、氧化钨、钨粉、碳化钨粉生产商和出口商。公司精密刀具争取十二五期间成为国内最重要的制造商。（2014年，公司预计实现营业收入108亿元，合并成本费用总额88亿元，争取实现净利润比上年有所增长）",
		"锂电池": "拥有三元材料、钴酸锂、锰酸锂、磷酸铁锂等锂离子系列电池材料合计产能10500吨;2017年电池材料业务收入40.81亿元,占比28.76%。",
		"新材料概念": "公司现主要从事钨精矿、钨钼中间制品、粉末产品、丝材板材、硬质合金、切削刀具、各种稀土氧化物、稀土金属、稀土发光材料、磁性材料和稀土贮氢、系列锂电池材料等其他能源新材料的生产、销售与研发。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"分拆上市意愿": "2020-03-14厦门钨业发布了关于分拆所属子公司厦门厦钨新能源材料有限公司至科创板上市的预案公告。",
		"宁德时代概念": "2020年7月15日公告披露：在镍钴锰酸锂三元正极材料领域，厦钨新能与下游比亚迪、松下、宁德时代、中航锂电及国轩高科等客户建立了良好的合作关系，进入了主流动力锂电池供应链体系，成为新能源汽车正极材料产业链重要的供应商之一。"
	},
	"亮点": "国内最大的仲钨酸铵、氧化钨、钨粉、碳化钨粉生产商和出口商",
	"同业": "钨:  翔鹭钨业  章源钨业  中钨高新"
}