{
	"名称": "交大昂立",
	"code": "600530",
	"全名": "上海交大昂立股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "食品饮料—食品加工",
	"业务": "保健品、保健食品和保健品原料的研发、生产、销售。",
	"产品": "益生菌、非活菌型益生菌、菊花粉、茶叶茶氨酸、酸枣仁粉、茶多酚、罗汉果提取物、银杏叶提取物、西洋参提取物、玫瑰花提取物、玉米须提取物、黄金粉、葛根粉",
	"概念": "宠物经济，电子商务，幽门螺杆菌概念，养老概念，摘帽",
	"概念y": "高校系-64%  保健品-38%  高校-33%  养老-23%  癌症治疗-22%  小额贷款-18%  科创板-15%  健康中国-13%  安邦举牌-10%  长三角一体化-10%  参股券商-9%  举牌股-5%  食品-4%  电子商务-4%  医保-3%  养老-2%",
	"概念详情": {
		"宠物经济": "根据公司官网2025年4月23日新闻：本次展会，交大昂立重点展示了其丰富的产品线，包括保健食品、功能食品、个人护理、宠物用品系列。其中，全新上市的益生菌卫生巾系列和宠物用品线新品备受关注。益生菌卫生巾系列包含4款产品，个护线还包括益生菌湿厕纸和卫生湿巾，旨在为女性健康提供更多呵护；宠物用品线包含已上市的4款宠物零食，1款宠物营养补充剂和1款宠物清洁湿巾，更多爱宠营养健康用品持续研发陆续上市，为宠物健康保驾护航。",
		"电子商务": "公司的销售业务主要由全资子公司上海交大昂立生物制品销售有限公司、上海交大昂立保健品有限公司、上海诺德生物实业有限公司，以及控股子公司上海交大昂立视购电子商务有限公司负责。",
		"幽门螺杆菌概念": "针对幽门螺旋杆菌的研发项目及与瑞金医院合作开发的针对糖尿病的降糖益生菌课题也在新产品开发序列中，预计相关产品将于2020年下半年至2021年上半年推向市场。",
		"养老概念": "公司诞生于二十世纪八十年代，现已成为中国保健食品行业的佼佼者。在医疗保健和医疗护理行业中，针对老年人的药品、保健品以及医疗器械、医疗服务等细分方向将最直接受益。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为交大昂立。"
	},
	"亮点": "中国保健品行业首家A股上市公司",
	"同业": "保健品:  汤臣倍健  新诺威  仙乐健康  金达威  百合股份  ST春天",
	"概念x": "长三角一体化   举牌   ST摘帽   强势人气股   养老产业   保健品   高校系   食品   幽门螺杆菌概念",
	"概念xgb": {
		"长三角一体化": "位于上海；主营业务是食品及保健食品的原料和终端产品的研发、生产、销售",
		"举牌": "20年5月，中金集团一致人恒石投资于5月增持公司0.03%股份，本次权益变动后中金集团及一致人合计持有公司15%股份",
		"强势人气股": "题材：保健品；时间：25年5月9日至今，7天5板\n",
		"养老产业": "公司主要业务为老年医疗护理机构的运营及管理，包括对公司旗下营利性医院、护理院的运营，以及向非营利性医院、护理院及养老院输出管理咨询服务；公司自营营利性老年医疗护理机构共计6家，有护理院和医院两种类型，核心服务为向老年群体提供医疗、康复、护理、生活照料及健康管理等服务；公司对非营利性老年医疗护理机构输出管理咨询服务共计8家，有护理院和养老公寓两种类型",
		"保健品": "公司保健品板块主营保健品的原料和终端产品的研产销，保健品原料有益生菌菌粉系列产品、银杏叶提取物、苜蓿提取物等；保健品主要是以肠道微生制剂益生菌和中草药植物提取物为核心，开发具有改善肠道菌群失调、增强免疫力、抗疲劳等功能的系列产品，如昂立多邦胶囊、昂立一号口服液、昂立1号益生菌颗粒等，膳食营养补充剂如高乳钙咀嚼片、破壁灵芝孢子粉等，纯正滋补系列如西洋参片、燕窝饮品、阿胶系列等",
		"高校系": "交大系；相关股东：新南洋，持股13.53%；主营保健品，拳头产品为昂立多邦",
		"食品": "公司保健品板块主营保健品的原料和终端产品的研产销，保健品原料有益生菌菌粉系列产品、银杏叶提取物、苜蓿提取物等；保健品主要是以肠道微生制剂益生菌和中草药植物提取物为核心，开发具有改善肠道菌群失调、增强免疫力、抗疲劳等功能的系列产品，如昂立多邦胶囊、昂立一号口服液、昂立1号益生菌颗粒等，膳食营养补充剂如高乳钙咀嚼片、破壁灵芝孢子粉等，纯正滋补系列如西洋参片、燕窝饮品、阿胶系列等",
		"幽门螺杆菌概念": "公司针对幽门螺旋杆菌的研发项目及与瑞金医院合作开发的针对糖尿病的降糖益生菌课题在新产品开发序列中"
	}
}