{
	"名称": "金自天正",
	"code": "600560",
	"全名": "北京金自天正智能控制股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—专用设备",
	"业务": "以工业自动化领域的工业计算机控制系统、电气传动装置、工业检测及控制仪表等三电产业相关产品的研制、生产、销售及承接工业自动化工程和技术服务等为基础，辐射与三电自动化相关的数字化、智能化、绿色化业务。",
	"产品": "电气传动装置、工业计算机控制系统",
	"概念": "新型工业化，工业互联网，超级高铁，国企改革，央企国企改革",
	"概念y": "工业互联网-70%  人工智能-54%  国企改革-43%  中国钢研-37%  机器人-26%  超级高铁-26%  磁悬浮列车-22%  工业自动化-12%  智能驾驶-10%  仪电仪表-10%  工业4.0-10%  北京国资-7%",
	"概念详情": {
		"新型工业化": "2022年年报：主要业务是工业自动化领域的工业计算机控制系统、电气传动装置、工业检测及控制仪表等三电产业相关产品的研制、生产、销售及承接工业自动化工程和技术服务等。公司持续围绕“智能化、绿色化”的方向进行技术升级，成立智能化与新业务事业部，加大“智能化、绿色化”研发投入和成果转化，大力引进新业务所需人才，集中资源大力发展智能化绿色化业务并取得不错业绩，在数字化工厂、铁前集控、能源管理、非标机器人等领域取得突破。",
		"工业互联网": "2023年3月24日公告：金自天正承担《泰山钢铁集团5G+工业互联网项目智能化车间建设》项目车间级数字化、智能化、信息化系统的建设，通过全面感知、实时分析、科学决策、精准执行，提升不锈钢产线管控能力和水平，实现生产管控协同精益、生产流程动态有序，助力泰山钢铁集团持续提升企业核心竞争力。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "中国钢研旗下，国内率先在自动化领域应用人工神经元网络等智能控制技术的企业",
	"同业": "自动化装备:  瀚川智能  博实股份  华昌达  天奇股份  科瑞技术  罗博特科  赛腾股份  赛摩智能  克来机电  博杰股份  瑞松科技  佰奥智能  燕麦科技  先惠技术  博众精工  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方  凯格精机  智信精密  豪森智能",
	"概念x": "磁悬浮   超级高铁   央企改革   工业自动化   机器人   智能制造   工业互联网   国企改革",
	"概念xgb": {
		"磁悬浮": "公司承担国家863“上海磁悬浮大功率变流器项目”，研制了7.5MVA IGCT 变流器样机并成功应用于上海磁浮试验线",
		"超级高铁": "公司承担国家863“上海磁悬浮大功率变流器项目”，其功率密度比达到国际先进水平",
		"央企改革": "中国钢研科技集团旗下，钢铁行业工业自动化产品提供商；公司从事的主要业务是工业自动化领域的工业计算机控制系统、电气传动装置、工业检测及控制仪表等三电产业相关产品的研产销及承接工业自动化工程和技术服务等",
		"工业自动化": "公司主要从事工业自动化领域的工业计算机控制系统、电气传动装置、工业检测及控制仪表等三电专用设备的研制、生产、销售及工程技术服务等；在大型自动化装置、电气传动、专用检测仪表等方面拥有多项自主知识产权的产品，在大型工业自动化装备、大功率交流调速等应用技术方面处于国内领先地位，尤其是在大功率交流调速、智能控制等领域",
		"机器人": "公司在冶金工业非标机器人方面已有部分应用",
		"智能制造": "公司参与的工业互联网创新发展工程-工业机立模型好库研发项目以冶金自动化研究设计院有限公司牵头，面向冶金工业和工业互联网平台深度融合的发展需求，以冶金工业机理模型库建设为核心，开展机理模型库的开发、集成和工程化应用",
		"工业互联网": "公司参与的工业互联网创新发展工程-工业机立模型好库研发项目以冶金自动化研究设计院有限公司牵头，面向冶金工业和工业互联网平台深度融合的发展需求，以冶金工业机理模型库建设为核心，开展机理模型库的开发、集成和工程化应用",
		"国企改革": "中国钢研科技集团旗下，钢铁行业工业自动化产品提供商；公司从事的主要业务是工业自动化领域的工业计算机控制系统、电气传动装置、工业检测及控制仪表等三电产业相关产品的研产销及承接工业自动化工程和技术服务等"
	},
	"概念z": "神经网络",
	"备注": "",
	"链接": ""
}