{
	"名称": "菲达环保",
	"code": "600526",
	"全名": "浙江菲达环保科技股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "环保—环保设备Ⅱ",
	"业务": "大气污染治理及国内环保水务。",
	"产品": "除尘器及其配套设备、省煤器设备、烟气脱硫设备、垃圾焚烧烟气处理设备、气力输送设备、总成套、建筑安装服务、环保运营",
	"概念": "污水处理，PM2.5，节能环保，PPP概念，地方国企改革，共同富裕示范区，国企改革，碳中和",
	"概念y": "中证1000-100%  浙江国资-58%  融资融券-47%  电力环保设备-42%  除尘-26%  碳交易-24%  PM2.5-23%  二恶英-21%  大气治理-20%  节能环保-19%  PPP-11%  新疆节能环保-10%  国企改革-10%  碳中和-10%  浙江国企改革-10%  脱硫脱硝-5%  生态环境保护-4%  烟气脱硫-3%  环保-2%",
	"概念详情": {
		"污水处理": "公司收购衢州市清泰环境工程有限公司和浙江衢州巨泰建材有限公司100％股权，拓展公司固废、污水处理等业务。",
		"PM2.5": "公司是中国最大的环保机械科研生产企业，环保产业中唯一的中国国家重大技术装备国产化基地，也是中国最早进入大气污染防治设备行业的企业之一，其电力设备电除尘器综合市场占有率为25%，其中300MW机组配套的电除尘器市场占有率为33.65%，600MW、1000MW等大型机组配套的电除尘器市场占有率保持在75%以上。",
		"节能环保": "全球燃煤电站电除尘器最大的供应商;具备60万千瓦以上大型燃煤电站除尘、输灰、脱硫系统环保装备大成套能力,能实现项目总包;巨化集团为大股东;2017年环保收入37.4亿元。",
		"PPP概念": "公司承接了首个生活垃圾收运处置一体化项目——织金县城乡生活垃圾收运系统工程PPP项目、冶金行业合同总价为1.15亿元的丰南钢铁烧结机电除尘项目，签订了首个日处理量1200吨余干鄱阳环卫一体化处置项目PPP合作框架协议。",
		"碳中和": "2020年2月23日公司在互动平台称：我国电力与供热、冶金、建材、化工四大行业煤耗量占全国煤炭消费总量的90%左右。为推动碳减排尽快达峰，燃煤电站将推动煤电供给侧结构性改革，持续开展燃煤发电超低排放与节能技术改造，降低煤炭消费强度。作为一家大气污染治理企业，公司将积极调整战略，着力提升技术装备的效率和适应性。",
		"共同富裕示范区": "公司注册地址为诸暨市，主营业务为大气污染治理，致力于提供燃煤电厂及钢铁、冶金、建材、造纸、化工等领域工业烟气的除尘、脱硫、脱硝、输灰、电气控制等环保大成套。公司是国内燃煤电站烟气超低排放引领者，全球燃煤电站电除尘装备最大供应商。",
		"国企改革": "公司属于国有企业。公司的最终控制人为浙江省人民政府国有资产监督管理委员会。"
	},
	"亮点": "全国最大的环保机械科研生产企业",
	"同业": "废气处理:  凯龙高科  同兴环保  元琛科技  盛剑环境  青达环保  仕净科技  严牌股份  中自科技  艾可蓝  清新环境  永清环保  远达环保  德创环保  中创环保  雪浪环境  龙净环保  节能环境",
	"概念xgb": {
		"浙江国企改革": "隶属浙江省国资委；公司主营业务为大气污染治理及国内环保水务相关业务，是全球燃煤电站电除尘装备最大供应商",
		"污水处理": "控股子公司浙江富春紫光环保股份有限公司专注于国内环保水务及相关产业的发展建设20余年，业务覆盖城镇污水治理、工业废水处理、农村污水治理、市政供水、污泥处置、水环境检测、管网建设与维护、水环境综合治理等领域",
		"固废处理": "公司实现由大气治理向大气、水、固废等综合治理转型，经营垃圾焚烧发电项目投资，包括织金垃圾收运项目和余干县生活垃圾焚烧发电PPP项目",
		"大气治理": "国内燃煤电站烟气超低排放技术引领者，全球燃煤电站电除尘装备最大供应商；公司主营业务为大气污染治理及国内环保水务相关业务，致力于提供燃煤电厂及钢铁、冶金、建材、造纸、化工等领域工业烟气的除尘、脱硫、脱硝、输灰、电气控制等环保大成套",
		"环保": "公司实现由大气治理向大气、水、固废等综合治理转型，经营垃圾焚烧发电项目投资，包括织金垃圾收运项目和余干县生活垃圾焚烧发电PPP项目",
		"碳中和": "公司是内燃煤电站超洁净排放引领者，全球燃煤电站电除尘装备最大供应商",
		"国企改革": "隶属浙江省国资委；公司主营业务为大气污染治理及国内环保水务相关业务，是全球燃煤电站电除尘装备最大供应商"
	},
	"概念x": "定增破发   浙江国企改革   污水处理   固废处理   大气治理   环保   破净股   碳中和   国企改革"
}