{
	"名称": "泰豪科技",
	"code": "600590",
	"全名": "泰豪科技股份有限公司",
	"地域": "江西省",
	"分类": "小盘股",
	"财务": "",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "军工装备、智能电力业务。",
	"产品": "车载通信指挥系统、军用导航装备、军用电源装备、智能应急电源、应急特种车辆、储能产品",
	"概念": "军民融合，军工信息化，军工，储能，创投，电力物联网，光伏概念，国产航母，沪股通，华为概念，氢能源，区块链，燃料电池，融资融券，商业航天，碳纤维，卫星导航，新基建，虚拟现实，一带一路，智能电网",
	"概念y": "中证1000-100%  能源互联网-51%  国产航母-41%  建筑节能-39%  高校系-33%  军民融合-26%  太阳能-23%  电力物联网-23%  智慧能源-19%  维稳-18%  合同能源管理-16%  仪电仪表-14%  网络安全-12%  金太阳工程-12%  数字货币-12%  绿色建筑-11%  珠海航展-11%  快递物流-10%  卫星导航-10%  航母-10%  航天军工-10%  应急产业-10%  房地产-10%  云计算数据中心-10%  航天-10%  分布式发电-9%  智能建筑-9%  云计算-7%  核电-7%  军工-5%  电源-5%  低碳-2%  动漫-1%  鄱阳湖经济区-0%  大数据-0%",
	"概念详情": {
		"军民融合": "2018年上半年，公司于互联网技术的智能化通信指挥车操作平台项目获批为湖南省军民融合产业发展专项。",
		"军工信息化": "泰豪科技股份有限公司主营业务已聚焦于军工装备产业及军工技术民用化的应急装备产业。公司军工装备产业围绕武器装备信息化、智能化方向开展业务，主要产品包括车载通信指挥系统、军用导航装备、舰载作战辅助系统、各类军用电源装备和各类军用后勤保障车辆等。",
		"军工": "国内最大的军工电源制造商,主要业务包括军用信息系统和军用专业仪器仪表,主要装备于海军各型舰船及相关的维修保障基地、部队;公司多型军工产品亮相建军90周年朱日和沙场大阅兵并获“装备服务优质单位”、“阅兵保障标兵”、“保障先进个人”等称号。",
		"国产航母": "具备先进水平和工艺的专用设备及零部件的供应商，公司军用空调产品即“航母平台冷战空气调节系统”和“航母舰载机空调调控系统”已于今年上半年顺利通过航母制造方和部队使用方检验签收，并随之成功装备我国首艘航母“辽宁舰”。",
		"卫星导航": "2013年6月，为抓住北斗卫星导航行业带来的发展机遇，提高公司产品科技含量，公司投资2000万元设立全资子公司北京泰豪装备科技。此举将有利于公司加强与清华大学等国内一流科研院校合作，并在原有行业经验基础上快速进入卫星导航领域，有望为公司增加新的业务增长点。2013年12月，公司第二大股东泰豪集团对北京泰豪装备科技的增资价格确定为每元注册资本1元，共计投资3000万元；增资完成后，北京装备公司注册资本为5000万元，其中泰豪集团出资3000万元占60%，公司出资2000万元占40%。此次增资有利于公司加大对北京装备公司的研发投入、技术扶持和市场开拓。",
		"区块链": "2018三季报称泰豪科技公司的“基于区块链的分布式能源交易技术研究及应用”填补了国内区块链技术在能源领域应用研究的空白，目前该项目已被列入上海市科研计划。",
		"电力物联网": "公司智能电力版块的重要子公司:博辕信息,主要从事电力信息化运维服务等业务;近年来,公司智能电力业务围绕以电力信息化系统、能源互联网、智能应急电源、电力工程等市场,重点开展并网型微电网系统、一体化分布式能源并网及交易系统、售电云交易云能效云的SAAS应用、智能化供电服务指挥平台及运维管控平台、基于人工智能的调控运行指挥系统、静音型冷热电三联供电站、燃气电站运营管理系统等的系列技术研究和市场开拓",
		"华为概念": "2019年8月20日公司互动平台回复公司与华为一直有业务合作，公司智能配电设备产品是其数据中心的供应商之一",
		"氢能源": "2019年年报披露：公司在军用电站的基础上，向军用氢能源、多能源微电网等军用新能源方向发展。报告期内，公司中标军方氢燃料电池电源系统、反恐电源保障系统等特种新能源项目，“江西省氢燃料电池工程研究中心”亦获江西省发改委批建，将在传统军用电站产品基础上逐步扩充军用新能源装备的产品系列。",
		"智能电网": "在智能电网方面，公司一直深耕电力调度和运检系统信息化的细分市场，提供各类软件产品及相应的系统集成。",
		"虚拟现实": "公司的VR及VR相关技术及产品目前围绕军工装备业务开展。",
		"储能": "公司控股子公司龙岩市海德馨汽车有限公司曾参与了《移动式电化学储能系统技术要求》国家标准的起草制定，并拥有多项相关专利；海德馨公司生产有磁悬浮飞轮储能UPS电源车，主要应用于应急发电。公司参股子公司飞尔特公司从事有混合能源解决方案，主要包含新能源发电（如光伏）、储能、智能控制等模块，该解决方案主要应用于电信基站等领域。",
		"光伏概念": "公司下属控股子公司泰豪国际工程有限公司于2021年5月签约的澳大利亚RiverinaSloarFarm光伏电站项目，该项目采用“EPC＋F”。",
		"一带一路": "公司2000KW核电站云智能应急电源车已投入巴基斯坦核电站运行，成为我国“一带一路”第一个出口海外的核电站备用电源。",
		"创投": "",
		"燃料电池": "2022年9月5日互动易：公司承担了科技部相关项目的研制任务，相关氢燃料电池技术已运用于公司军工装备产品。目前公司涉及氢能源与光伏等新能源技术的电源装备中标军方相关项目并实现产品交付。",
		"碳纤维": "2024年4月1日互动易：公司军工特种新材料是碳纤维，主要应用于通信车、导弹、航空航天等领域，以提升相关领域产品轻量化、防弹、隐身功能。",
		"商业航天": "2024年7月9日公告：2023年6月21日江西国科军工集团股份有限公司（以下简称“国科军工”）在科创板实现上市，公司所持国科军工股权比例由11.82%稀释至8.86%，持股数1300万股。2023年社会责任报告：国科军工专注于导弹（火箭弹）固体火箭发动机动力与控制产品及弹药装备的研发、生产与销售，为国防事业提供强有力保障。"
	},
	"亮点": "军工装备领域的规模化企业，智能电力领域的专家型企业",
	"同业": "电力自动化:  国电南瑞  国电南自  四方股份  金智科技  智光电气  申昊科技  智洋创新  杭州柯林  科汇股份  众智科技  *ST红相  理工能科  *ST中程",
	"概念x": "应急产业   碳纤维   泛在电力物联网   核电   区块链   云计算数据中心   北斗导航   军民融合   航母   大数据   高校系   军工   虚拟电厂   航天   智能电网   军工信息化",
	"概念xgb": {
		"应急产业": "国内应急电源行业主要参与者；公司下属子公司海德馨是国家应急产业重点联系企业，主要生产各类应急保障特种车辆并提供解决方案，其移动应急电源车、排水配电车、抢险救援车等产品主要应用于应急、救援市场",
		"碳纤维": "公司军工特种新材料碳纤维，主要应用于通信车、导弹、航空航天等领域，以提升相关领域产品轻量化、防弹、隐身功能",
		"泛在电力物联网": "泛在电力物联网平台层，目前拥有军工装备、智能电力两大产业；19年9月互动平台表示：公司中标泛在电力物联网项目的前三批招标物资多为通信设备、智能电力采集设备、数据中心服务器等硬件设备，公司在该领域的主要产品是电力物联网领域的应用类软件产品",
		"核电": "智能应急电源行业重要参与者；公司2000KW核电站云智能应急电源车已投入巴基斯坦核电站运行，成为公司在“一带一路”首个出口海外的核电站备用电源",
		"区块链": "公司的“基于区块链的分布式能源交易技术研究及应用”列入上海市科研计划，2018年公司参与的区块链技术在能源交易领域的应用项目尚处于研发阶段",
		"云计算数据中心": "公司生产的智能应急电源产品在多个数据中心建设中有产品应用，相继为中国联通贵州IDC数据中心、中国移动海南老城数据中心、苹果（iCloud）数据中心、阿里云计算中心、武钢大数据产业园等数据中心项目提供智能应急电源、智能配电、智慧节能等专业解决方案，拥有丰富的数据行业全产业链服务经验",
		"北斗导航": "国内主要的陆基导航装备供应商；公司卫星导航产品形成了以弹载为主，机载为辅的各类军用抗干扰北斗导航装备，产品在空军、海军、陆航等领域具有稳定客户；控股子公司天津七六四通信导航技术有限公司主营陆基导航、北斗卫星导航产品，产品主要应用于军用/民用机场导航及弹载北斗卫星导航领域",
		"军民融合": "公司主业聚焦于军工装备领域，产品实现陆军、海军、空军、战略支援部队、火箭军五大军种全覆盖；国内唯一研制生产全套陆基导航装备的厂家，军用通信系统三大主力集成制造商之一，海军作战指挥辅助系统重要供应商；公司军工装备产业围绕武器装备信息化方向开展业务，主要产品包括车载通信指挥系统、舰载作战辅助系统、军用导航装备及各类军用电源装备等；参股公司江西国科军工集团（持股11.82%）主营弹药及其配套产品",
		"航母": "海军作战指挥辅助系统重要供应商；舰载作战辅助系统主要产品包括舰载作战辅助系统的综合监视设备、业务终端和深弹指挥仪等；子公司的舰载作战指挥系统产品、军用空调等产品在航母、舰艇等有具体应用",
		"大数据": "拥有电网大数据智能配电运维管控，基于大数据技术对配变三相不平衡多维度聚类分析的智能化供电服务指挥系统",
		"高校系": "清华系（同方）；相关股东：同方股份，持股19.31%；主要从事智慧能源与军工业务，智慧能源产品方面，智能应急电源产品、绕能源互联网、电力信息化；军工业务产品方面，通信指挥、军用电站、舰载辅助、雷达等",
		"军工": "公司主业聚焦于军工装备领域，产品实现陆军、海军、空军、战略支援部队、火箭军五大军种全覆盖；国内唯一研制生产全套陆基导航装备的厂家，军用通信系统三大主力集成制造商之一，海军作战指挥辅助系统重要供应商；公司军工装备产业围绕武器装备信息化方向开展业务，主要产品包括车载通信指挥系统、舰载作战辅助系统、军用导航装备及各类军用电源装备等；参股公司江西国科军工集团（持股11.82%）主营弹药及其配套产品",
		"虚拟电厂": "参股孙公司泰豪迈能近年来加大了在电力市场交易、泛在电力物联网领域的研发投入，虚拟电厂、负荷预测等相关产品已在客户使用系统",
		"航天": "21年2月披露，公司所生产的军用智能电源相关产品为“天问一号”探测器的发射升空提供保障",
		"智能电网": "在智能电网方面，公司一直深耕电力调度和运检系统信息化的细分市场，提供各类软件产品及相应的系统集成",
		"军工信息化": "公司军工装备产业围绕武器装备信息化、智能化方向开展业务，主要产品包括车载通信指挥系统、军用导航装备、舰载作战辅助系统、各类军用电源装备和各类军用后勤保障车辆等"
	}
}