{
	"名称": "中铁工业",
	"code": "600528",
	"全名": "中铁高新工业股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—轨交设备Ⅱ",
	"业务": "专用工程机械装备及相关服务业务、交通运输装备及相关服务业务，涵盖隧道施工装备及相关服务、工程施工机械及相关服务、道岔、钢结构制造与安装等业务板块。",
	"产品": "全断面隧道掘进机、架桥机、道岔、桥梁用钢铁结构",
	"概念": "央企国企改革，抽水蓄能，国企改革，MSCI概念，标普道琼斯A股，地下管网，高端装备，高铁，轨道交通，沪股通，融资融券，...",
	"概念y": "铁路工程-42%  中国中铁-20%  高铁轨交-18%  国企改革-18%  融资融券-16%  大基建-14%  一带一路-12%  铁路基建-11%  基础设施建设-11%  沪股通-10%  磁悬浮列车-10%  MSCI-10%  空中轨道-8%  西部开发-7%  中字头-7%  轨道交通-7%  高铁-6%",
	"概念详情": {
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"抽水蓄能": "公司作为盾构机/TBM行业龙头企业，近年来深耕抽水蓄能TBM的研发和应用，积极对接国家抽水蓄能等新兴电力系统建设方面的需求，承担抽水蓄能电站TBM课题研究、技术研发，成功研制了一系列TBM产品并在抽水蓄能等新兴水电建设领域实现应用。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"高铁": "2017年公司为成都至贵阳铁路、上海至南通铁路、哈牡客专、济南至青岛高速铁路、连云港至盐城快速铁路等一批重点在建项目提供道岔；公司为宝(鸡)兰(州)高铁、西(安)成(都)高铁、重庆(渝)至贵阳(贵)高铁、石(家庄)至济(南)高铁等一批重点铁路项目提供道岔。主营铁路建设施工。公司是铁路建筑施工企业，在技术力量、质量控制、施工设备等方面均处于中国同行业领先水平。",
		"一带一路": "公司具铁路工程施工总承包特级、房屋建筑工程施工总承包特级与铁道行业甲(Ⅱ)级、建筑行业(建筑工程)甲级资质，在施工领域可承接铁路、房屋建筑、公路、水利水电、市政工程、港口以及航道工程施工总承包，在设计领域可从事铁道行业甲(Ⅱ)级、建筑行业(建筑工程)甲级设计。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"高端装备": "公司是全球销量最大的盾构机/TBM研发制造商，是全球最大的道岔和桥梁钢结构制造商，国内最大的铁路专用施工设备制造商，世界领先的基础设施建设服务型装备制造商，也是我国铁路基建装备领域产品最全，A股市场上唯一主营轨道交通及地下掘进高端装备的工业企业。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"智能制造": "2023年10月11日互动易：公司智能化高端装备产业园二期预计将在年底建成投产，届时将以“智能制造、工业4.0”为目标，围绕隧道掘进机、隧道施工专用设备设计、工艺、制造、装配、检测、运维等产品全生命周期，通过搭建智能设计平台，智能制造、装配、检测平台以及智慧管理系统、智能运维平台，建成适应客户定制需求、高效率、高质量、绿色化的智能工厂。",
		"地下管网": "2023年9月11日投资者关系记录表：公司研制的世界首台硬岩泥水平衡顶盾机“中铁1268号”下线，首次创新采用“顶管+盾构”的设计理念，有效满足了城市地下管网建设中非开挖、小直径、长距离、曲线顶进等特殊需求，为未来我国海绵城市、城市更新改造等建设工程提供了极有价值的借鉴与解决思路。"
	},
	"亮点": "隧道施工装备、铁路施工设备、道岔业务、钢结构制造居国内第一",
	"同业": "路桥机械:  天元智能  铁建重工  南方路机  达刚控股  森远股份  新筑股份",
	"概念x": "磁悬浮   大基建   央企改革   一带一路   高铁轨交   破净股   MSCI   国企改革",
	"概念xgb": {
		"磁悬浮": "公司所属企业承担了世界第一条磁浮商业运营线路——上海高速磁浮列车示范运营线的全线功能件的制造和轨道梁的整体加工任务；公司自2018年初进入新型轨道交通车辆制造产业以来，持续加大跨座式单轨、中低速磁悬浮、悬挂式空轨、有轨电车、市域动车等车辆的研发制造力度，取得了较快进展，目前，已完成跨座式单轨、中低速磁悬浮、悬挂式空轨的样车下线和静态调试工作，正在进行动态测试；有轨电车即将完成下线，具备了新型轨道交通车辆的自主设计能力，并承揽了湖北恩施青云崖空轨项目，同时正在积极推动其他相关城市的新型轨道交通项目落地实施",
		"大基建": "中国中铁旗下，全球最大的道岔和桥梁钢结构制造商，国内最大的铁路专用施工设备制造商；主营涵盖隧道施工装备及相关服务、工程施工机械及相关服务、道岔、钢结构制造与安装等，隧道掘进机产销量世界第一",
		"央企改革": "中国铁路工程集团旗下，世界领先的基础设施建设服务型装备制造商；公司主营专用工程机械装备及相关服务业务、交通运输装备及相关服务业务，以及新型轨道交通和新型科技环保两项新兴业务，涵盖隧道施工装备及相关服务、工程施工机械及相关服务、道岔、钢结构制造与安装等业务板块",
		"一带一路": "中国中铁旗下，国内隧道施工装备龙头；业务涵盖隧道施工装备及相关服务、工程施工机械及相关服务、道岔、钢结构制造与安装等，各项业务的市占率和综合实力均位居“国内第一”乃至“世界第一”",
		"高铁轨交": "国内A股主板市场上唯一主营轨道交通及地下掘进高端装备的工业企业，全球生产规模最大的线路轨道系统和工务器材供应商；公司主要业务涵盖隧道施工装备及相关服务、工程施工机械及相关服务、道岔、钢结构制造与安装等业务板块；主营产品包括“全断面隧道掘进机”“架桥机”“道岔”“桥梁用钢铁结构”；公司始终保持着在铁路与轨道交通工程等大型专用施工设备研制方面的龙头地位，先后研制出世界最大吨位运架装备、世界首台桩梁一体架桥机、国内首台建筑构件装配机器人，代表着国内高速铁路施工装备研制技术的最高水平",
		"国企改革": "中国铁路工程集团旗下，世界领先的基础设施建设服务型装备制造商；公司主营专用工程机械装备及相关服务业务、交通运输装备及相关服务业务，以及新型轨道交通和新型科技环保两项新兴业务，涵盖隧道施工装备及相关服务、工程施工机械及相关服务、道岔、钢结构制造与安装等业务板块"
	}
}