{
	"名称": "阳煤化工",
	"code": "600691",
	"全名": "阳煤化工股份有限公司",
	"地域": "山西省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "基础化工—农化制品",
	"业务": "化工产品的生产和销售及化工装备设计、制造、安装、开车运行、检修、维保、检测、服务等。",
	"产品": "尿素、聚氯乙烯、丙烯、离子膜烧碱、三氯化磷、双氧水",
	"概念": "化肥，煤化工概念，消毒剂，地方国企改革，股权转让(并购重组)，国企改革，沪股通，甲醇，氢能源，燃料电池，融资融券，...",
	"概念y": "煤化工-100%  己二酸-48%  氮肥-16%  煤头尿素-14%  山西国资-12%  氢能-10%  化肥-10%  烧碱-10%  参股民营银行-10%  尿素-10%  国企改革-10%  丁辛醇-10%  山西国企改革-10%  甲醇-9%  氢燃料电池-8%  民营银行-8%  乙二醇-7%  丙烯-4%",
	"概念详情": {
		"化肥": "化肥品种-尿素、复合肥;公司拥有尿素产能556万吨/年,复合肥产能40万吨/年;17年,尿素销售量406万吨,化肥板块收入62.23亿,营收占比32.04%。",
		"煤化工概念": "化工装备制造能力7万吨/年,位列全国第三;主要产品为煤化工产品;2017年前三季度销售规模为157.4亿元;毛利率水平为10.32%。",
		"消毒剂": "2020年2月14日公司在互动平台称：目前公司下属子公司丰喜集团、正元集团、恒通化工、寿阳化工均有消毒类产品的生产，生产的消毒类产品有次氯酸钠消毒液、二氧化氯消毒液、过氧乙酸消毒液、过氧化氢消毒液、次氯酸钙消毒液等。",
		"氢能源": "公司积极布局氢能产业，与深圳市氢雄重驱动力科技有限公司合资设立阳雄氢能公司及氢雄双阳公司，公司将立足于自身丰富的氢气产能，协同相关氢能产业的上下游，在氢气提纯、加氢站建设、氢气供应等方面打造公司新的利润源。",
		"一带一路": "公司通过在新疆建立化工机械装备基地，布局新疆煤化工装备市场，设立新疆金阳煤化工机械有限公司，为公司构建面向一带一路国家发展战略的发展格局奠定了基础。",
		"燃料电池": "2023年2月24日互动易回复：氢燃料电池的研发是我公司参股20%子公司氢雄双阳公司的主营业务。",
		"天然气": "公司全资子公司丰喜泉稷LNG年产能为6.3万吨。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山西省人民政府国有资产监督管理委员会。",
		"股权转让(并购重组)": "公司于2024年9月19日披露了《阳煤化工股份有限公司关于股东权益变更的提示性公告》，公司控股股东华阳新材料科技集团有限公司（以下简称“华阳集团”）以包含公司24.19%股权在内的部分资产作为增资标的对山西潞安化工有限公司（以下简称“潞安化工公司”）实施增资。增资完成后，潞安化工公司直接持有公司24.19%的股份，成为上市公司第一大股东，华阳集团不再持有公司股份。本次权益变动事项已同步披露华阳集团出具的《阳煤化工股份有限公司简式权益变动报告书》，潞安化工公司出具的《阳煤化工股份有限公司收购报告书》。"
	},
	"亮点": "涵盖农用化工、新型化工、化工装备制造、化工贸易四大类业务",
	"同业": "氮肥:  华鲁恒升  鲁西化工  沧州大化  赤天化  华昌化工  四川美丰  泸天化  湖北宜化  河化股份  柳化股份  天禾股份",
	"概念xgb": {
		"甲醇": "煤制甲醇；拥有甲醇设计产能40万吨，生产厂区主要在山东地区",
		"化肥": "公司化肥品种包含尿素、复合肥，拥有尿素产能232万吨/年；20年尿素销售量340.16万吨，化肥收入53.65亿元，营收占比29.89%",
		"山西国企改革": "山西省国资委旗下；公司是集煤化工、盐化工、精细化工、热电联产、化工装备等为一体的化工企业",
		"氢能源/燃料电池": "20年3月，拟与深圳市氢雄重驱动力科技有限公司成立双阳氢雄运营科技有限公司和氢雄双阳燃料电池科技有限公司，主营氢能重卡燃料电池发动机及其相关部件生产与组装",
		"烧碱": "公司主要从事煤化工产品和化工设备的生产和销售，化工机械设备制造，化工产品研发等；拥有离子膜烧碱产能40万吨/年\n",
		"PVC": "公司致力于煤炭的深加工和清洁转化，主要采用原料煤进行深加工，生产一系列的化肥、化工产品；公司拥有PVC产能30万吨/年；20年PVC销量24.95万吨，营收14.52亿元，占比8.19%",
		"煤化工": "山西省“煤化工装备制造”骨干企业；公司是集煤化工、盐化工、化工装备等为一体的化工企业，主要产品包括尿素、聚氯乙烯、丙烯、离子膜烧碱等；旗下丰喜泉稷以工业园区富裕的焦炉煤气和神木煤为原料，实现年产30万吨合成氨、52万吨尿素的生产规模；22年尿素收入51.68亿元，丙烯收入9.01亿元，合计营收占比35.63%",
		"大农业": "公司化肥品种包含尿素、复合肥，拥有尿素产能232万吨/年；20年尿素销售量340.16万吨，化肥收入53.65亿元，营收占比29.89%",
		"丁辛醇": "公司丁辛醇的产能为21万吨",
		"国企改革": "山西省国资委旗下；公司是集煤化工、盐化工、精细化工、热电联产、化工装备等为一体的化工企业"
	},
	"概念x": "低价股   甲醇   化肥   山西国企改革   氢能源/燃料电池   烧碱   PVC   煤化工   大农业   丁辛醇   国企改革"
}