{
	"名称": "市北高新",
	"code": "600604",
	"全名": "上海市北高新股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：园区开发Ⅱ",
	"行业": "房地产—房地产开发",
	"业务": "产业地产开发运营、产业投资孵化、产业服务集成。",
	"产品": "园区产业载体销售、住宅销售、园区产业载体租赁",
	"概念": "租售同权，上海国企改革，创投，地方国企改革，国企改革，沪股通，区块链，融资融券，数据交易中心，数字经济",
	"概念y": "中证1000-100%  上海国企-56%  能源互联网-51%  融资融券-30%  房地产-26%  房屋租赁-22%  阿里巴巴-21%  长三角一体化-10%  国企改革-10%  新三板-10%  创投-9%  高新区-7%  纺织机械-0%",
	"概念详情": {
		"租售同权": "2023年半年报：公司产业载体运营模式采取“租售并举，租赁为先”的总体方针，产业载体销售策略是以面向大客户销售为主。",
		"上海国企改革": "公司最终控制人为上海市静安区国有资产监督管理委员会，属于地方国资委，其最终持有公司股票85965.96万股，占总股本的45.89%。",
		"创投": "公司旗下上海聚能湾企业服务有限公司孵化器是以大数据、云计算为产业特色的国家级科技企业孵化器,已构建完成“创业苗圃+孵化器+加速器”的完整孵化体系,聚能湾通过苗圃、孵化、加速三个阶段,对科技企业投资+服务;截至2018年6月,上海聚能湾企业服务有限公司作为国家级孵化器已累计孵化科技苗圃项目248项,孵化科技企业达270户,加速器企业达51户,毕业企业62户.",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市静安区国有资产监督管理委员会。",
		"区块链": "2023年12月20日互动易：公司运营的市北高新园区持续发力打造数智产业在园区的聚集，目前园区数据智能类企业达600余家，核心大数据企业170余家，已形成独特的“云计算-大数据-人工智能-区块链”产业集群。当下市北高新园区正加快园区数字化转型，以打造“国家区块链创新应用综合性试点”为契机，推进“区块链+可信数据”融合发展。",
		"数字经济": "2023年12月20日互动易：公司运营的市北高新园区持续发力打造数智产业在园区的聚集，目前园区数据智能类企业达600余家，核心大数据企业170余家，已形成独特的“云计算-大数据-人工智能-区块链”产业集群。当下市北高新园区正加快园区数字化转型，以打造“国家区块链创新应用综合性试点”为契机，推进“区块链+可信数据”融合发展。同时，公司参股设立上海浦江数链数字科技有限公司，通过投资园区优质企业及优质产业，进一步深化市北高新园区区块链产业生态建设。"
	},
	"亮点": "以园区产业载体开发经营、企业服务集成及产业投资为核心业务",
	"同业": "产业地产:  中新集团  锦和商管  华夏幸福  上海临港  外高桥  张江高科  浦东金桥  南京高科  东湖高新  广汇物流  电子城  中关村  深赛格  海泰发展  空港股份  德必集团  群兴玩具  红棉股份",
	"概念xgb": {
		"长三角一体化": "位于上海；主营业务为园区产业载体开发经营及园区产业投资业务",
		"上海国企改革": "上海市北高新集团旗下；主营产业地产开发运营、产业投资孵化、产业服务集成，立足市北高新园区，打造“地产+投资”双轮驱动",
		"房地产": "上海市北高新园区开发运营方；公司以“产业地产开发运营、产业投资孵化、产业服务集成”为核心业务，主要运营市北高新园区；公司集中打造了一批符合未来园区产业发展导向的空间载体，包括市北总部经济园、市北新中新、市北云立方、市北智汇园、市北壹中心、市北区块链生态谷、市北聚能湾创新社区等项目",
		"创投": "公司旗下上海聚能湾企业服务有限公司孵化器是以大数据、云计算为产业特色的国家级科技企业孵化器，已构建完成“创业苗圃+孵化器+加速器”的完整孵化体系，聚能湾通过苗圃、孵化、加速三个阶段，对科技企业投资+服务；截至2018年6月，上海聚能湾企业服务有限公司作为国家级孵化器已累计孵化科技苗圃项目248项，孵化科技企业达270户，加速器企业达51户，毕业企业62户",
		"住房租赁": "市北高新园区开发运营方；公司坚持采取“租售并举，租赁为先”的产业载体运营模式；现已建成或在建的人才公寓等保障性租赁住房达5个，其中4个在市北高新技术服务业园区内，总计可向全市提供房屋近5000套",
		"阿里巴巴概念股": "14年8月，与阿里巴巴签署战略合作协议，双方将以阿里巴巴“外贸服务市场”为平台，向园区服务型企业拓展服务，通过线上服务，市北高新园区内的服务型企业不仅能获得阿里巴巴的B2B服务，还能拓展企业市场营销渠道",
		"国企改革": "上海市北高新集团旗下；主营产业地产开发运营、产业投资孵化、产业服务集成，立足市北高新园区，打造“地产+投资”双轮驱动"
	},
	"概念x": "长三角一体化   上海国企改革   房地产   创投   住房租赁   阿里巴巴概念股   国企改革"
}