{
	"名称": "外服控股",
	"code": "600662",
	"全名": "上海外服控股集团股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：公交Ⅱ",
	"行业": "社会服务—专业服务",
	"业务": "综合人力资源服务,包括人事管理服务、人才派遣服务、薪酬福利服务、招聘及灵活用工服务和业务外包服务等。",
	"产品": "人事政策咨询、人事代理、法定社会保险代理、用退工管理、派遣劳动合同签订、各类人事行政服务支持、员工工资及奖金的计算和发放、各类社会保险缴纳及劳动争议处理、薪税管理服务、健康管理服务、商业福利服务、灵活用工服务、中高端人才寻访服务、招聘流程外包服务、零售行业外包服务、金融行业外包服务、数据文档外包服务、政务外包服务",
	"概念": "上海国企改革，统一大市场，国企改革，财税数字化，地方国企改革，高股息精选，沪股通，人力资源服务，融资融券，职业教育，智慧政务",
	"概念y": "出租车-100%  中证1000-100%  上海国企-64%  公共交通-62%  融资融券-35%  网约车-27%  迪士尼-22%  阿里巴巴-11%  汽车销售-10%  国企改革-10%  金融IC卡-10%  共享经济-10%  旅游-10%  支付宝-7%  智能交通-6%",
	"概念详情": {
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"统一大市场": "公司在互动平台表示，《加快建设全国统一大市场的意见》意见提到，要健全统一规范的人力资源市场体系，促进劳动力，人才跨地区顺畅流动；公司公司主营业务为综合人力资源服务，包括人事管理服务、人才派遣服务、薪酬福利服务、招聘及灵活用工服务、业务外包服务等，在全国拥有170余个直属分支机构和覆盖450余服务网点，公司主营业务为综合人力资源服务，包括人事管理服务、人才派遣服务、薪酬福利服务、招聘及灵活用工服务、业务外包服务等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"职业教育": "外服控股下属子公司上海外服（集团）有限公司2002年在上海市静安区成立了青年职业见习基地，并推出了“招聘、培训、见习、录用”一条龙见习模式，为保就业、稳就业作出了贡献，曾荣获“高校毕业生就业见习国家级示范单位”。",
		"智慧政务": "公司智慧政务建设及运营一站式解决方案，结合人工智能、大数据、互联网等高新技术，可为政府提供行政审批改革顶层设计咨询、智慧政务大厅建设、人力资源外包等一揽子服务，助力政府打造便民利企营商新环境，开创智能化政务服务新格局。",
		"高股息精选": "外服控股连续3年股息率分别为：2.79%，2.01%，2.71%",
		"财税数字化": "2023年年报：薪税管理服务是向客户提供包括HRSaaS等软件系统应用、薪酬流程服务外包、考勤管理、工资计算与发放、个税缴纳、个税咨询、财税外包等在内的全流程薪税管理和咨询服务。公司基于信息技术和HCM软件系统，根据客户实际需求，经评估客户现有薪酬管理条件、手段和模式后，为客户设计、提供和交付量身定制的薪酬管理及数据技术解决方案，包括软件系统应用、薪酬流程服务外包、考勤管理优化、工资发放、个税缴纳等在内的全流程薪税一站式管理服务。同时，向客户提供包括会员制常年个税咨询服务、项目型个税咨询服务、企业财税服务等在内的财税一体化解决方案。"
	},
	"亮点": "国内人力资源服务龙头企业",
	"同业": "人力资源服务:  北京人力  科锐国际",
	"概念xgb": {
		"上海国企改革": "东浩兰生集团旗下；公司聚焦“人事管理、人才派遣、薪酬福利、招聘及灵活用工和业务外包”等主营业务，为各类客户提供专业高效、多元灵活的综合人力资源解决方案",
		"共享经济": "18年10月，全资子公司上海强生出租与陆金申华宣布，共同出资成立共享出行公司强生伴你行汽车科技（上海）有限公司；17年汽车租赁业收入8.91亿，营收占比22.2%",
		"汽车销售": "公司汽车服务业务由强生汽修、强生科技等多家汽车服务类企业组成；通过强生出租淘宝店提供安检验车服务，通过易养车平台、惠警平台推出汽车销售、汽配件、轮胎、润滑油销售、保养洗车等业务；强生汽修对内推出夜间应急维修保障等系列服务举措，全力做好出租车驾驶员的后勤保障",
		"阿里巴巴概念股": "17年9月，子公司强生出租汽车公司与支付宝钱包达成战略合作,公司旗下一万多辆出租车将全线支持支付宝支付车费,为乘客提供更多样、更贴近时代的服务",
		"国企改革": "东浩兰生集团旗下；公司聚焦“人事管理、人才派遣、薪酬福利、招聘及灵活用工和业务外包”等主营业务，为各类客户提供专业高效、多元灵活的综合人力资源解决方案",
		"智慧政务": "公司智慧政务建设及运营一站式解决方案，结合人工智能、大数据、互联网等高新技术，可为政府提供行政审批改革顶层设计咨询、智慧政务大厅建设、人力资源外包等一揽子服务"
	},
	"概念x": "上海国企改革   共享经济   汽车销售   阿里巴巴概念股   国企改革   智慧政务"
}