{
	"名称": "上海凤凰",
	"code": "600679",
	"全名": "上海凤凰企业(集团)股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—摩托车及其他",
	"业务": "自行车整车和自行车零部件的生产与销售。",
	"产品": "自行车、辐条",
	"概念": "新零售，网络直播，网红经济，2024中报预增，创投，地方国企改革，电子商务，抖音概念，共享单车，国企改革，金改，跨境电商，两轮车，人民币贬值受益，三胎概念，上海国企改革，体育产业，物业管理，医疗器械概念，智能制造，中俄贸易概念",
	"概念y": "上海国企-100%  共享单车-80%  国企改革-61%  上海自贸区-50%  自行车-50%  上海金改-45%  金改-28%  共享经济-10%  两轮车-10%  泉州金改-10%  养老地产-1%  小额贷款-0%",
	"概念详情": {
		"新零售": "2022年3月31日互动易：公司近年来积极布局电商平台，在天猫、京东等开设自营专卖店和授权经营店铺，在小红书、抖音等平台开展直播活动，并与阿里国际站开展合作。",
		"网络直播": "公司在互动平台称：公司在抖音等网络平台开展了网络直播。",
		"网红经济": "2023年中报经营评述介绍公司拓展直播网红、流量经济的新电商模式，以内容营销寻求业务突破，报告期内，公司提出了“凤凰抖音千店计划”，以全新的销售方式，引领凤凰迈向新机遇。",
		"金改": "公司与上海新金山工业投资公司、金山第二工业区投资公司、金山区供销合作社、金山城市建设投资公司、上海玩具进出口公司、上海石化城市建设综合开发公司、新枫泾建设发展公司签订了八方合作意向书，共同投资设立上海金山金开小额贷款有限公司，主要从事发放贷款及相关咨询活动，注册资本为1.5亿元，其中公司投资4500万元，占总股本的30%，其余七方股东持股比例均为10%。投资项目已经上海市金融服务办公室批准。该公司2012年度实现净利润697.67万元。",
		"上海国企改革": "公司最终控制人为上海市金山区国有资产监督管理委员会，属于地方国资委，其最终持有公司股票11738.4万股，占总股本的22.78%。",
		"共享单车": "2022年1月13公司董秘互动平台称：公司正为青桔、哈啰等共享单车企业提供自行车产品。",
		"三胎概念": "公司互动平台上称：在三胎政策全面放开的背景下，将会激发童车产品的需求，公司会积极把握政策红利，加大童车产品研发投入，提供符合客户满意的产品。",
		"医疗器械概念": "公司旗下孙公司上海凤凰医疗设备有限公司是一家集研发、生产、销售于一体的医疗器械专业化制造企业。",
		"中俄贸易概念": "公司在互动平台上称：公司对俄罗斯有出口贸易，产品以山地车为主。",
		"两轮车": "公司主要从事自行车整车和自行车零部件的生产与销售。公司主要产品包括助动车、两轮摩托车、童车等。自创立以来，公司荣获中国驰名商标、中国名牌、中华老字号等诸多荣誉。随着企业的不断发展，“凤凰”品牌也获得了广泛的知名度和美誉度，在国内乃至世界自行车产业均有着广泛的影响力。",
		"电子商务": "公司近年来积极布局电商平台，在天猫、京东等开设自营专卖店和授权经营店铺，在小红书、抖音等平台开展直播活动，并与阿里国际站开展合作。",
		"人民币贬值受益": "公司董秘在互动平台上回复，公司年度出口收入占销售总收入的比例约在50%左右，人民币贬值对公司有益。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市金山区国有资产监督管理委员会。",
		"跨境电商": "2022年12月2日公司互动回复：公司目前与阿里国际开展合作，拓展自行车海外电子营销渠道。公司也在部分出口国家积极推动海外经销商拓展电商营销渠道。",
		"物业管理": "据2023年半年报：公司加快对现有危化品仓储基地、凤凰大酒店的人员整合，提升物业获利水平，同时，公司子公司金吉置业基于所持有的土地属性变更为商业办公文化混合用地，结合所在区域的发展和现有已建设房屋的情况，加快推进后续土地开发工作，以实现土地资源效益最大化。",
		"体育产业": "公司经营范围为生产销售自行车、助动车、两轮摩托车、童车、健身器材、自行车工业设备及模具。主要产品为自行车相关产品。",
		"抖音概念": "2022年3月31日互动易：公司近年来积极布局电商平台，在天猫、京东等开设自营专卖店和授权经营店铺，在小红书、抖音等平台开展直播活动，并与阿里国际站开展合作。",
		"智能制造": "2023年10月9日互动易回复：公司在推进生产线自动化改造，已经在生产端采用了包括焊接机器人、全自动轮圈校正机、自动轮圈钢丝锁紧定位机等在内的自动化设备。",
		"创投": "公司旗下的企业有上海凤凰科技创业投资有限公司，主要业务涉及投资管理。",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润4000.00万元左右;增长幅度为58.40%左右;上年同期业绩:净利润2525.21万元,基本每股收益0.0490元;"
	},
	"亮点": "上海国资委下属的老牌自行车企业，旗下品牌在全球有着广泛影响力，涉足锂电助力和中高端自行车",
	"同业": "电动车自行车:  新日股份  中路股份  信隆健康  八方股份  爱玛科技  久祺股份  绿通科技  安乃达",
	"概念x": "上海国企改革   共享经济   两轮车   国企改革   地摊经济",
	"概念xgb": {
		"上海国企改革": "上海金山区国资委旗下；公司主营凤凰自行车整车业务，具有完善的品牌管理、生产研发和产品销售体系，“凤凰”品牌在国内乃至世界自行车产业均有着广泛的影响力",
		"共享经济": "自行车生产制造商。17年5月5日公告，ofo拟采购公司500万辆自行车，同时一款电助力自行车已被ofo选中，未来将试水投放电助力单车",
		"两轮车": "国内自行车行业中的“老字号”企业；公司主营凤凰自行车整车业务，具有完善的品牌管理、生产研发和产品销售体系，“凤凰”品牌拥有广泛的知名度和美誉度；21年自行车的生产与销售业务收入14.9亿元，营收占比72.42%",
		"国企改革": "上海金山区国资委旗下；公司主营凤凰自行车整车业务，具有完善的品牌管理、生产研发和产品销售体系，“凤凰”品牌在国内乃至世界自行车产业均有着广泛的影响力",
		"地摊经济": "主营业务为自行车、童车、电动自行车、电动三轮车及零部件制造，地摊经济多数以电动三轮车为主要交通工具"
	}
}