{
	"名称": "云赛智联",
	"code": "600602",
	"全名": "云赛智联股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "以云计算和大数据、行业解决方案及智能化产品为核心业务的专业化信息技术服务。",
	"产品": "云计算大数据、行业解决方案、智能化产品、其他产品",
	"概念": "算力租赁，国资云，数据要素，PPP概念，阿里巴巴概念，安防，大数据，地方国企改革，国产软件，国企改革，沪股通，军工，融资融券，上海国企改革，食品安全，数据中心，数字经济，物联网，信创，云计算，职业教育，智慧城市，智慧政务",
	"概念y": "中证1000-100%  云计算数据中心-32%  智慧城市-30%  数字电视-21%  上海国企-21%  云计算-17%  国企改革-10%  互联网医疗-10%  汽车电子-7%  PPP-6%  国产软件-4%  安防-0%",
	"概念详情": {
		"算力租赁": "根据2022年年报：公司完成了上海市DaaS数据平台集成和数据运营总包等项目，目前，云赛智联已经成为上海市大数据中心资源平台总集成商和运维商、数据运营平台总运营商。2022年11月，公司成功中标上海超级计算中心市公共算力服务平台建设项目，着手布局算力网络，打造上海市超大规模人工智能计算和赋能平台。",
		"国资云": "2022年11月7日互动易回复：公司是一家以云服务与大数据、行业解决方案及智能化产品为核心业务的专业化信息技术服务的国资委下属的上市公司。云赛智联是一家以云服务与大数据、行业解决方案及智能化产品为核心业务的专业化信息技术服务的国资委下属的上市公司。",
		"数据要素": "2022年年度报告：公司逐步建立起政企大数据平台建设与运营能力，涵盖数据底座建设、数据采集、数据清洗，数据分析，数据应用等能力。报告期内，公司投资建设了110KV电力用户站，云服务、大数据和“两网建设”项目不断落地，云服务和大数据板块业务持续稳步增长。",
		"上海国企改革": "公司最终控制人为上海市国有资产监督管理委员会，属于地方国资委，其最终持有公司股票47225.76万股，占总股本的34.53%。",
		"智慧城市": "智慧城市综合解决方案提供商;基于智能化技术在平安城市、智慧交通、智慧教育和检测溯源等智慧城市相关领域为客户提供行业解决方案及基于解决方案的系统集成服务。",
		"安防": "2016年5月19日晚间公告称，公司与美国纳斯达克上市公司微软公司旗下微软（中国）有限公司授权代表于4月11日在美国西雅图签署了《战略合作备忘录》，具体合作内容方面，双方将在“双创平台”和“微软云暨移动应用孵化平台”领域进行合作；将围绕云计算技术在电子政务和公共安防领域的应用开展深入探讨和市场合作；同时双方将共同推进在智慧园区、智能楼宇、地铁交通及安防等“智慧城市”项目合作。",
		"PPP概念": "2017年，公司成功中标阿拉善智慧城市政府和社会资本合作(PPP)项目，项目总投资3.32亿元，涵盖智能交通、应急指挥中心、生态环境、平安城市、综合信息大数据等11个城市级行业应用，并先后入选国家财政部PPP综合信息平台、第四批PPP示范项目(入选的智慧城市类项目全国仅有五个),以及内蒙古PPP推介第四批项目库。该项目是云赛智联中标的整体智慧城市PPP项目。公司与阿拉善盟积极推进成立SPV公司及相关子项目实施的跟进和落实，目前项目公司已完成工商注册登记。",
		"云计算": "根据2022年年报：云赛智联是一家以云计算和大数据、行业解决方案及智能化产品为核心业务的专业化信息技术服务企业，公司以“成为中国一流的智慧城市综合解决方案提供商和运营商”为发展愿景。在IT解决方案及云服务领域，公司主要通过为政企客户提供IT解决方案获得收入，业务涵盖：通用软件产品销售、部署、定制化开发、技术培训等，各类云计算相关服务，包括云资源转售、云服务MSP（云评估与规划、云迁移与部署、云运维与安全）等，自主研发的云管平台CMP销售。",
		"国产软件": "一家以云计算大数据、行业解决方案及智能化产品为核心业务的信息技术服务企业;自主研发生产物联网基础硬件产品,自主建设运营大规模数据中心与云计算平台,主要应用于智能安防、检测溯源、智慧教育及云计算大数据服务等智慧城市产业;云计算大数据“平台”板块业务包括IDC基础及增值业务、通用软件产品销售、各类云服务(云评估与规划云迁移与部署、云运营与安全)等;17年软件业务收入10.97亿元,营收占比26.21%",
		"军工": "2019年10月30日公司在互动平台中称：目前公司雷达业务运用于海军各型舰船。",
		"数据中心": "2021年半年报：公司在确保现有大数据机柜正常运营基础上，继续加大新的大数据中心投资建设力度，松江大数据计算中心基础建设已经完成，目前已进入设备安装调试阶段，力争年内试运行。并且优化已有IDC基础及增值服务，提升云服务MSP能力，为政企客户提供优质、高效解决方案。",
		"食品安全": "官网披露：为做好第二届进博会食品安全保障工作，子公司溯源科技承建了食品安全保障指挥中心项目，包含了主体信息、前期评估、动态监管、实时监控、智能预警、应急指挥、数据分析、食品溯源、组织保障等九大模块。",
		"智慧政务": "公司与上海移动联合中标上海市政府电子政务云服务项目，该政务云体系将以“集中分布”为建设原则，以政府购买服务的方式，依托政务外网，统一为各委办局提供服务，该项目在公司智慧政务业务领域具有里程碑意义。",
		"信创": "在主业方面，公司积极布局IDC数据中心基础资源、智能化产品、信创产品业务等数字化转型基础底座，不断扩展和提升云服务、大数据治理/运营等平台开发和运营能力，从顶层设计、项目建设，延伸到场景再造、管理服务再造的智慧城市各个细分应用领域。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"数字经济": "2022年7月21日互动易回复：云赛智联是一家以云服务与大数据、行业解决方案及智能化产品三大业务板块为核心的信息化服务企业。公司将紧紧抓住经济数字化、生活数字化和治理数字化的发展契机，致力成为数字化转型的主力军和“国内一流的智慧城市解决方案提供商和运营商”。",
		"阿里巴巴概念": "公司官微年1月20日发布：云赛智联与阿里云签署合作协议，正式成为“阿里云区域优选合作伙伴MSP”。",
		"大数据": "根据2022年年报：全面做深大数据为实现上海市各委办局及大数据中心政务信息化领域业务提供了重大契机，报告期内，在市大数据中心运营服务的基础上，通过深入各委办业务的规划设计、方案细化、标准制定、分布实施，公司成功实现了在市国资委等多个委办派驻式服务。",
		"职业教育": "根据子公司南洋万邦官网介绍：上海南洋信息技术培训中心与国际知名公司紧密合作与交流，目前已发展为业务涉及华东、华中地区的T信息技术培训机构。中心由起初的几门单一课程，发展到今天以认证教育、个人提升和企业定制化教育的三大系列近百门课程，是目前T领域培训项目全，教学内容新的教育机构。拥有数十名经国际认证的专职教师，训练有素，并具有丰富产品技术及应用知识和教学管理经验，能够包含当今互联网行业热门技术及相关应用的课程。",
		"物联网": "据官微2020年3月20日消息：南洋万邦自主研发的CloudWeaverAloT管理平台是面向智能物联(AloT)解决方案，整合云、边、端并实现数据南北交互的PaaS使能管理平台。针对AloT解决方案涉及的数据采集、设备管理、数据管理并结合人工智能算法挖掘数据价值，实现与现有应用系统和业务流程整合。"
	},
	"亮点": "上海国资委旗下唯一的数据中心运营商和云服务运营商，曾获颁微软全球最高等级合作伙伴奖项",
	"同业": "系统集成:  东华软件  太极股份  华胜天成  浙大网新  神州信息  南天信息  中科软  君逸数码"
}