{
	"名称": "锦江在线",
	"code": "600650",
	"全名": "上海锦江在线网络服务股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：公交Ⅱ",
	"行业": "交通运输—铁路公路",
	"业务": "交通运输、仓储行业，经营车辆营运、物流仓储等相关业务。",
	"产品": "车辆营运业务、汽车销售、低温物流业务",
	"概念": "旅游概念，冷链物流，数字经济，参股券商，国企改革，航运概念，沪股通，上海国企改革，上海自贸区，网约车，无人驾驶，预制菜，自由贸易港",
	"概念y": "中证1000-100%  上海国企-78%  上海自贸区-27%  迪士尼-23%  参股券商-21%  物流-17%  自贸区-16%  上海自由贸易港-11%  汽车销售-10%  共享经济-10%  国企改革-10%  公共交通-7%  出租车-4%  冷链物流-2%",
	"概念详情": {
		"旅游概念": "公司将依托智能化、数字化、在线化技术，连接和协同集团内相关产业链优势资源，线上线下融合，打造一站式生活服务平台。服务内容涵盖“吃住行游购娱”等各方面，主要包括：锦江出行、美食、酒店、旅游、本地生活等五大典型生活场景。",
		"冷链物流": "上海锦江在线网络服务股份有限公司的主营业务是车辆营运和低温物流业务。公司的主要产品是车辆营运业务、汽车销售、低温物流业务。",
		"数字经济": "根据2022年1月28日互动易：2021年2月，公司更名“锦江在线”，随后向市场推出了“锦江在线”线上平台，旨在推动集团以酒店为核心的旅行服务产业链的资源整合集成及数字化转型，打造具有锦江特色的互联网服务平台。2021年7月，公司收购了上海一机游信息技术有限公司，通过引入相关行业内较为成熟的平台系统及其用户和营运体系，有助于加快推进公司的在线平台建设。2021年10月，公司参与投资设立了上海锦江御味食品科技有限公司，旨在充分利用各方现有资源，与相关方优势互补，创造新的盈利增长点，推动业务创新、转型发展。公司将继续稳步推进数字经济的发展",
		"参股券商": "公司2006年年报显示，投资国泰君安证券公司4765万元股权投资，2007年4月公告又显示公司按照10：2比例认购国泰君安953万股，同时认购国泰君安投资管理公司953万股，计2859万元；再认购股东放弃配股部分的国泰君安460万股，国泰君安投资管理公司460股，计1380万元；以上合计认购国泰君安1413万股，国泰君安投资管理公司1413股，计4239万元，总计达到6178万股。",
		"上海自贸区": "实控人为上海国资委旗下的锦江国际集团,主营交通运输、仓储行业,经营车辆营运、物流仓储等相关业务,锦江系三大核心产业之一,市场竞争类国企.",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"自由贸易港": "实控人为上海国资委旗下的锦江国际集团,主营交通运输、仓储行业,经营车辆营运、物流仓储等相关业务,锦江系三大核心产业之一,市场竞争类国企。",
		"预制菜": "",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"网约车": "根据2024年10月14日互动易，公司下属锦江出租部分企业与相关合作方在上海嘉定区及临港新城指定区域内开展了智能网联无人出租车示范运营活动。上述示范运营活动尚处于实验性阶段，基本不产生收入，未来的业务发展尚存在不确定性，短期内对公司经营活动不会产生重大影响。",
		"无人驾驶": "2024年3月1日锦江出行微信公众号发布：由小马智行提供自动驾驶技术解决方案，锦江出租组织日常运营管理，双方正式在嘉定区1076公里开放测试道路范围内推出准商业化Robotaxi服务，由自动驾驶车辆组成的“智能网联出租车队”为上海市民提供出行服务，双方共同探索利用自动驾驶技术赋能传统巡游新模式。",
		"航运概念": "根据2024年3月29日公告：国际货代业务方面，公司是经国家商务部、交通部、海关总署、民航总局批准的一级国际货运代理企业，自1992年成立以来，已发展成为以海运、空运进出口为核心，集长江内支线船代、大件运输、铁水联运、铁海联运等多种业务为一体的综合性跨境货代货运企业。公司海外市场服务网络覆盖30余个主要国家和地区的130余个城市。"
	},
	"亮点": "上海国资委旗下，主营车辆营运、汽车销售、低温物流等业务",
	"同业": "公路客运:  大众交通  三峡旅游  龙洲股份  富临运业  江西长运  海汽集团  德新科技  交运股份",
	"概念x": "自贸区   上海国企改革   无人驾驶   共享经济   冷链   上海自由贸易港   自由贸易港   汽车销售   预制菜   国企改革",
	"概念xgb": {
		"自贸区": "公司隶属上海国资委旗下的锦江国际集团，是经国家商务部、交通部、海关总署、民航总局批准的一级国际货运代理企业，现已发展成为以海运、空运进出口为核心，集长江内支线船代、大件运输、铁水联运、铁海联运等多种业务为一体的综合性跨境货代货运企业；公司主要经营包括车辆营运和低温物流业务，参股的锦海捷亚主要经营国际货代业务，参股的上海浦东国际机场货运站有限公司经营仓储业务",
		"上海国企改革": "上海市国资委旗下；公司主要经营车辆营运业务、汽车销售业务和低温物流业务，下属锦江出租公司、锦江外事公司和锦江商旅公司提供出租汽车和商务租赁等各类服务；锦江汽车具有 50 多年的经营历史，是上海市车型品种最全，综合接待能力行业领先的客运企业",
		"无人驾驶": "公司是上海市首批获得智能网联出租示范运营资格的企业之一；旗下锦江出租与小马智行合作，由小马智行提供自动驾驶技术解决方案，锦江出租组织日常运营管理，双方在嘉定区1076公里开放测试道路范围内推出准商业化Robotaxi服务",
		"共享经济": "公司旗下 “锦江出行” 整合集团资源，以新能源汽车为载体提供中高端共享租车服务，覆盖商务、旅游等场景；下属锦江出租联合小马智行在嘉定区开展智能网联无人出租车（Robotaxi）准商业化运营，通过多渠道预订实现自动驾驶技术在共享出行中的应用",
		"冷链": "公司旗下锦江低温公司等以专业冷链仓储设施及运输设备为基础，运用信息化管理系统，为连锁餐饮、商超等多行业提供进口清关、冷藏、运输配送等一站式仓配一体化冷链服务，在上海运营 11 座大型公共冷库，温度带宽覆盖 - 60℃至 + 20℃，冷藏规模超过 56 万 m³",
		"上海自由贸易港": "公司隶属上海国资委旗下的锦江国际集团，是经国家商务部、交通部、海关总署、民航总局批准的一级国际货运代理企业，现已发展成为以海运、空运进出口为核心，集长江内支线船代、大件运输、铁水联运、铁海联运等多种业务为一体的综合性跨境货代货运企业；公司主要经营包括车辆营运和低温物流业务，参股的锦海捷亚主要经营国际货代业务，参股的上海浦东国际机场货运站有限公司经营仓储业务",
		"自由贸易港": "公司隶属上海国资委旗下的锦江国际集团，是经国家商务部、交通部、海关总署、民航总局批准的一级国际货运代理企业，现已发展成为以海运、空运进出口为核心，集长江内支线船代、大件运输、铁水联运、铁海联运等多种业务为一体的综合性跨境货代货运企业；公司主要经营包括车辆营运和低温物流业务，参股的锦海捷亚主要经营国际货代业务，参股的上海浦东国际机场货运站有限公司经营仓储业务",
		"汽车销售": "公司下属汽车销售企业主要销售大众、丰田、通用等品牌的车辆，以4S门店的形式对客户服务",
		"预制菜": "公司依托锦江国际集团80多年的餐饮积淀与美食文化基因，聚焦菜品的研发、品控及销售，打造以“锦大师”品牌为核心的中高端预制菜产品",
		"国企改革": "上海市国资委旗下；公司主要经营车辆营运业务、汽车销售业务和低温物流业务，下属锦江出租公司、锦江外事公司和锦江商旅公司提供出租汽车和商务租赁等各类服务；锦江汽车具有 50 多年的经营历史，是上海市车型品种最全，综合接待能力行业领先的客运企业"
	},
	"概念z": "无人驾驶",
	"备注": "",
	"链接": ""
}