{
	"名称": "方正科技",
	"code": "600601",
	"全名": "方正科技集团股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：元件Ⅱ",
	"行业": "电子—元件",
	"业务": "生产和销售PCB产品。",
	"产品": "HDI、多层板(2-56层)、软硬结合板、其它个性化定制PCB",
	"概念": "PCB概念，5G，华为概念，地方国企改革，国产软件，国企改革，沪股通，网络游戏，智慧城市",
	"概念y": "高校-39%  智慧城市-35%  电子发票-31%  高校系-30%  融资融券-28%  信息技术-20%  电子书-19%  核高基-17%  PCB-14%  电子书包-11%  长三角一体化-10%  证金持股-10%  云计算数据中心-10%  海南-10%  国产软件-10%  云计算-7%  PCB板-5%  物联网-4%  央企国资改革-3%  TMT-0%  网络游戏-0%  宽带中国-0%",
	"概念详情": {
		"PCB概念": "2023年4月24日互动易回复：公司专业从事PCB产品的设计研发、生产和制造全流程，并为客户提供QTA和NPI服务。产品主要包括高密度互连板、多层板（2-56层）、软硬结合板和其它个性化定制PCB等。",
		"5G": "公司PCB业务产品主要为生产制造HDI板、普通多层板、系统板、大型背板等产品，并为客户提供QTA和NPI服务。公司PCB客户的行业主要分布在通信设备、通讯电子、消费电子、汽车电子、工业和医疗等众多领域，公司PCB产品已经小部分应用于通信行业5G相关产品。",
		"华为概念": "2019年7月12号公司在互动平台称：华为是公司PCB业务的主要客户之一，公司PCB产品用于华为的通讯设备和通讯终端产品。",
		"网络游戏": "公司集游戏服务器设备商、网吧解决方案提供商、游戏PC生产商于一身，方正圆明系列服务器广泛应用于包括网吧在内的IT产业，并生产国内第一款专为电脑游戏优化设计的家用电脑。",
		"智慧城市": "2017年年报表示，依托北京大学和方正集团的有力支持，公司以\"智慧城市的真实贡献者\"为战略目标，利用物联网、云计算、大数据分析等前沿技术，为智慧城市建设提供从顶层设计到垂直行业软硬件解决方案、再到城市大数据运营的全面解决方案。以信息惠民、城市管理、绿色低碳为目标，公司会继续寻找IT大产业内的新发展方向，利用资本市场和产业发展的良性互动，创造更加优良的业绩。",
		"国产软件": "2019年年报披露：公司全资子公司方正国际围绕行业应用软件开发与IT系统集成服务形成业务布局，运用大数据、云计算、人工智能、物联网等技术推动软件和信息技术服务产品智能化迭代升级，融合公安、交通、政务/信息技术应用创新和集成等行业场景，提供软硬件产品、IT服务及一体化解决方案，通过内外部协同合作，整合优势资源，打造生态合作网络。",
		"国企改革": "公司属于国有企业。公司的最终控制人为珠海市人民政府国有资产监督管理委员会。"
	},
	"亮点": "智慧城市软硬件解决方案的综合服务商",
	"同业": "PCB:  鹏鼎控股  生益科技  深南电路  沪电股份  景旺电子  依顿电子  崇达技术  胜宏科技  兴森科技  世运电路  奥士康  超声电子  四会富仕  澳弘电子  科翔股份  协和电子  生益电子  迅捷兴  本川智能  金百泽  中富电路  奕东电子  满坤科技  金禄电子  威尔高  广合科技",
	"概念x": "低价股   华为产业链   长三角一体化   云计算数据中心   PCB板   智慧城市   高校系   电子发票",
	"概念xgb": {
		"华为产业链": "公司PCB业务是华为的供应商",
		"长三角一体化": "位于上海；主营业务主要包括生产和销售PCB产品，互联网接入服务，IT系统集成及解决方案",
		"云计算数据中心": "子公司方正宽带在北京亦庄有云计算数据中心，机房面积9600余平方米,可为客户提供2000余个机柜服务",
		"PCB板": "公司PCB业务规模排在综合PCB厂商第28名，内资PCB厂商排名第14名；公司专业从事PCB产品的设计研发、生产和制造全流程，并为客户提供QTA和NPI服务；产品主要包括高密度互连板、多层板（2-56层）、软硬结合板和其它个性化定制PCB等",
		"智慧城市": "子公司方正国际主要业务以智慧城市所覆盖产品、服务为主，涉及政府及城市管理、公安、金融、公交、媒体、弱电、教育等行业；业务贯穿“智能终端、通信设备、通信网络服务、智慧社区、行业应用解决方案、智慧城市大数据管理平台”等整个智慧城市的产业链",
		"高校系": "北大系（方正）；相关股东：北大方正，持股11.65%；主营业务包括生产和销售PCB产品，网络宽带接入服务，IT系统集成及解决方案，PC产品的FA业务等",
		"电子发票": "公司拥有网络开票终端"
	}
}