{
	"名称": "国新文化",
	"code": "600636",
	"全名": "国新文化控股股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "社会服务—教育",
	"业务": "教育信息化业务和职业教育业务。",
	"产品": "教育信息化产品",
	"概念": "在线教育，职业教育，多模态AI，边缘计算，超清视频，东数西算(算力)，国产软件，国企改革，鸿蒙概念，华为鲲鹏，机器视觉，人工智能，融资融券，数据要素，芯片概念，央企国企改革，英伟达概念，语音技术，云计算，证金持股",
	"概念y": "CDM减排-100%  制冷剂-68%  氟化工-46%  上海国企-39%  央企国资改革-30%  新材料-26%  国企改革-20%  氟化氢-18%  职业教育-15%  在线教育-14%  聚四氟乙烯-13%  股权转让-10%  纤维新材料-10%  安邦举牌-10%  航天军工-10%  萤石-9%  超高清视频-5%  军工-1%  碳交易-0%",
	"概念详情": {
		"在线教育": "国新文化作为中央企业中唯一以文化教育为主业的上市公司，充分发挥在教育信息化领域的产品、技术及平台资源优势，积极探索央企“志智双扶”新模式、新方案。利用子公司奥威亚优质的音视频技术服务教育应用场景，为教育系统开展各类线上活动提供技术支持。",
		"职业教育": "公司战略布局职业教育领域，收购华晟经世27%股权，进一步做大文化教育主业。",
		"多模态AI": "根据2024年2月21日奥威亚（国新文化全资子公司）官方公众号发布显示：奥威亚采用全栈自研音频处理、语音分析、行为分析等多模态AI分析技术，辅助教师优化教学设计，采用边缘计算解决方案，将AI算法前置到录播终端和摄像机中，在课堂当中即可完成师生动作、语音等数据伴随式采集与多模态分析。通过全连接智慧教学平台，可视化呈现多维度AI课堂分析报告，并为老师教学反思和循证教研提供针对性改进建议，赋能教学质量提升与教师队伍专业发展。",
		"超清视频": "子公司奥威亚推出校园虚拟演播主机，即推出4K超高清录播主机，可同时实现视音频录制与直播、自动跟踪拍摄、渐变之类的特技功能、微课虚拟演播室功能、教学远程互动、数字音频处理等多项功能",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"人工智能": "根据2023年5月9日互动易显示，公司全资子公司奥威亚是具有研产销一体化能力的国家重点软件企业和高新技术企业，拥有自主研发AI能力，在音视频与人工智能领域深耕多年，在计算机视觉CV与自然语言处理NLP方向均有成熟产品，主要包括课堂行为分析和AI智能拍摄等。公司将持续进行技术研发，深化人工智能和应用场景的结合。",
		"东数西算(算力)": "据公司子公司官微2022年11月24日内容：为了满足快速响应和数据安全的需求,奥威亚同时开启雾计算能力，基于自研的软硬件一体化系统支撑算万力前移，构建区域或校级专属的AI算力中心，可在本地完成音视频数据分析。",
		"证金持股": "",
		"芯片概念": "2023年5月17日公司互动平台表示，现阶段公司的AI类产品主要聚焦于教育行业。子公司奥威亚过去三年已陆续完成了核心产品的芯片国产化替代研发工作，并发布了多款AI主机、AI摄像机，实现了AI算力内置。",
		"数据要素": "根据国新文化官微，数据资产作为学校的核心资产，存在体量庞大、来源复杂的特点。在业务管理中，常出现数据无法有效融合、管理难度大的情况。奥威亚在充分调研学校业务需求的基础上，发挥音视频与AI能力优势，打造“全连接应用服务中台”，构建教育信息化视音频智能底座。依托中台的标准化开放共享能力，支持灵活接入第三方音视频数据，并进行统一调度、管理、分发与应用。此外，根据项目实际需要，奥威亚可提供特定场景所需的业务服务中台，在音视频能力的基础上，提供用户管理、课表管理、设备管理等服务，辅助高校管理，赋能业务发展。依托“全连接应用服务中台”的全过程数据采集、全方位数据治理、标准化开放共享等多重优势，奥威亚广泛联结政府、学校与其他教育信息化企业，打破数据孤岛，构建起开放包容、互利共赢的全连接智慧教育生态环境，以数据驱动高校数字化发展。",
		"英伟达概念": "根据北京华晟经世信息技术股份有限公司官方公众号：华晟经世与NVIDIA正式建立合作关系，双方将在人工智能、高性能计算、Omniverse图形和仿真模拟产品等领域开展深度合作，共同推动教育行业的创新和发展。华晟经世是公司参股公司，持股比例为27%。",
		"机器视觉": "公司2023年11月16日互动：公司全资子公司奥威亚在音视频与人工智能领域深耕多年，在计算机视觉与自然语言处理方向均有成熟产品，主要包括课堂行为分析和AI智能拍摄等。",
		"语音技术": "公司2022年度ESG报告：公司子公司奥威亚依托自主研发优势，发布了6款AI产品，包括AI精品录播、AI常态化录播、智能分析主机（视觉+语音分析）、智能语音分析主机、人数考勤分析主机、AI云台摄像机。这些产品分别具备智能跟踪拍摄、动态识别、动作识别、考勤识别、语音识别等AI功能，旨在实现科学、客观的课堂大数据采集和分析，赋能精准教学、高效教研和科学管理。",
		"国产软件": "2022年度ESG报告：公司子公司奥威亚电子科技有限公司成立于2005年，拥有30个本地化服务中心和1000多家合作伙伴，是具有研产销一体化能力的国家重点软件企业和高新技术企业，已发展成为教育录播龙头企业和专业的全连接智慧教学服务商。依托“云+端+应用+服务”的核心优势，为基础教育、高等教育、职业教育信息化建设提供系统解决方案，助力各省市、各学校推进“互联网+教育”建设，促进教育现代化发展，产品和服务覆盖4万余所学校。针对党校、机关、司法、金融、乡村振兴等领域需求，提供信息化精准解决方案，现已服务北京、上海、广东等省市数百个行业单位。",
		"华为鲲鹏": "2023年11月9日互动易回复：奥威亚与华为云合作，搭载华为云平台，依托华为云端信息安全合规生态，打造云端全连接智慧教学解决方案。基于本次合作，奥威亚加入华为鲲鹏凌云计划，核心产品“全连接智慧教学平台”与华为“鲲鹏云”完成了兼容对接，完成教育信息系统的国产化应用服务。结合华为云的云服务应用体系，可帮助用户便捷实现各区域教育教学终端、各类教育教学资源基于云端的全面连接，组建区域教育资源库，并汇聚互动教学、智慧课堂等功能，为连接区域教学、教研、德育、家庭、党建、教师发展等六大高频应用场景提供公共服务。",
		"鸿蒙概念": "2023年12月5日互动易回复：华为鸿蒙系统是智能终端操作系统，奥威亚“全连接智慧教学平台”支持在鸿蒙系统的终端进行使用。",
		"云计算": "2022年12月9日互动易：公司旗下子公司奥威亚的产品和业务涉及云计算，有教研云、运维云、直播云、互动云等云服务产品。",
		"边缘计算": "据国新文化全资子公司奥威亚官微：奥威亚采用边缘计算解决方案，将AI算法前置到录播终端和摄像机中，在课堂当中即可完成师生动作、语音等数据伴随式采集与多模态分析。通过全连接智慧教学平台，可视化呈现多维度AI课堂分析报告，并为老师教学反思和循证教研提供针对性改进建议，赋能教学质量提升与教师队伍专业发展。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "中文发集团旗下，教育视频录播龙头，投资华晟经世切入职业教育领域",
	"同业": "PVDF:  东阳光  联创股份  巨化股份",
	"概念xgb": {
		"华为产业链": "子公司奥威亚加入华为鲲鹏凌云计划，核心产品“全连接智慧教学平台”与华为“鲲鹏云”完成了兼容对接，完成教育信息系统的国产化应用服务",
		"超高清视频": "子公司奥威亚推出校园虚拟演播主机，即推出4K超高清录播主机，可同时实现视音频录制与直播、自动跟踪拍摄、渐变之类的特技功能、微课虚拟演播室功能、教学远程互动、数字音频处理等多项功能",
		"国产软件": "全资子公司奥威亚作为国家重点软件企业和高新技术企业，依托“云+端+应用+服务”的核心能力及自研AI算法优势，从硬件设计，到软件设计、产品优化，均实现技术自主可控，已推出多款创新性录播产品，为基础教育、高等教育、职业教育信息化建设提供成熟解决方案",
		"央企改革": "国新控股旗下，教育信息化解决方案提供商；专注于教育信息化、智慧教育、职业教育、产教融合等领域的投资建设、金融服务、运营运维等业务；依托“云+端+应用+服务”的核心优势，为基础教育、高等教育、职业教育信息化建设提供系统解决方案；全资子公司奥威亚是教育录播龙头企业和专业的全连接智慧教学服务商",
		"人工智能": "公司的AI类产品主要聚焦于教育行业，子公司奥威亚发布了多款AI主机、AI摄像机，实现了AI算力内置，奥威亚AI智能分析主机部署于区域或学校统一的数据计算中心构建起赋能课堂人工智能分析的“算力中心”，依托前沿的“雾计算”和”边缘计算”架构完成在地化AI能力构建和专业课堂分析",
		"教育": "全资子公司奥威亚是教育录播龙头企业和专业的全连接智慧教学服务商，依托“云+端+应用+服务”的核心优势，为基础教育、高等教育、职业教育信息化建设提供系统解决方案，助力各省市、各学校“三个课堂”、“互联网+教育”建设，推动教育现代化发展，产品和服务覆盖4万余所学校；参股公司华晟经世（持股27%）聚焦职业教育及工程教育产教融合，为高校提供实践教学解决方案",
		"数字经济": "公司联合华晟经世与国资委干培中心合作开展国有企业数字化转型培训，拓展新一代信息技术领域线下体验式培训和线上培训数字化转型",
		"国企改革": "国新控股旗下，教育信息化解决方案提供商；专注于教育信息化、智慧教育、职业教育、产教融合等领域的投资建设、金融服务、运营运维等业务；依托“云+端+应用+服务”的核心优势，为基础教育、高等教育、职业教育信息化建设提供系统解决方案；全资子公司奥威亚是教育录播龙头企业和专业的全连接智慧教学服务商",
		"职业教育": "中国文化教育行业的央企领军品牌；参股公司华晟经世聚焦职业教育与工程教育产教融合，基于云计算、大数据、人工智能、VR等技术，为职业院校、高等院校提供ICT和智能制造相关专业实训设备和教学解决方案；子公司奥威亚为基础教育、高等教育、职业教育信息化建设提供系统解决方案",
		"教育信息化": "教育录播领域领军企业；公司专注于教育信息化、智慧教育、职业教育、产教融合等领域的投资建设、金融服务、运营运维等业务；全资子公司奥威亚是教育录播龙头和专业的全连接智慧教学服务商，依托“云+端+应用+服务”的核心优势，为基础教育、高等教育、职业教育信息化建设提供系统解决方案，助力各省市、各学校“三个课堂”、“互联网+教育”建设，产品和服务覆盖4万余所学校"
	},
	"概念x": "华为产业链   超高清视频   国产软件   央企改革   人工智能   教育   数字经济   国企改革   职业教育   教育信息化"
}