{
	"名称": "龙头股份",
	"code": "600630",
	"全名": "上海龙头(集团)股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "纺织服饰—服装家纺",
	"业务": "品牌销售与国际贸易。",
	"产品": "针织内衣、家居系列、休闲系列、内裤、文胸、床单、被套、枕套、靠套、被芯、毛毯、毛巾、衬衣、休闲裤、T恤、毛衫、夹克、羽绒棉褛、大衣",
	"概念": "网红经济，物业管理，网络直播，参股银行，电子商务，国企改革，进口博览会，跨境电商，融资融券，三胎概念，商业航天，上海国企改革，上海自贸区，一带一路",
	"概念y": "中证1000-100%  上海国企-88%  PM2.5-67%  新型病毒防治-33%  上海自贸区-31%  流感-27%  迪士尼-26%  棉纺织-16%  参股银行-13%  家纺-12%  国产伟哥-11%  新冠病毒防治-10%  纺织-10%  进口博览会-10%  纺织服装-10%  国企改革-10%  甲型流感-9%  创投-4%  口罩-3%  人民币贬值-0%",
	"概念详情": {
		"网红经济": "2018年年报披露：公司童装电商在发展社交电商上迈出了第一步，陆续进驻爱库存、云集、拼多多等主流社交平台；同时与网红达人合作，开启了网红主播带货，店铺直播等新型业务模式，并取得了一定的成果。全年新渠道的拓展为童装电商带来较大的销售业绩增量。",
		"物业管理": "根据公司官网介绍：上海四季海螺置业有限公司是龙头股份控股的物业管理平台。",
		"网络直播": "2023年10月31日互动易：公司旗下品牌直播电商业务主要以抖音、天猫平台为主，双十一活动期间也将会通过直播营销方式，努力为消费者带来更好的服务。",
		"参股银行": "2012年中报披露，公司持有上海银行15.56万股，初始投资成本为15.56万元。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"上海自贸区": "公司位于上海市浦东新区康梧路555号。公司主营业务是品牌销售与国际贸易。其主要产品包括针织内衣、家居系列、羽绒棉褛、大衣等。",
		"跨境电商": "2023年12月15日互动易：目前公司主要与亚马逊为主的跨境电商平台进行业务合作，主要产品包括内衣裤、家居服、运动服装等，以北美销售站点为主，包括美国，墨西哥，加拿大，其中美国销售业务占90%。2022年公司外贸业务营业收入为9.81亿元，跨境电商销售占比2%左右。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"三胎概念": "据官网：三枪童装是龙头股份子公司旗下三枪集团下的童装内衣品牌，致力为0-16岁成长中的孩子打造天然、安全、舒服的贴身服饰。",
		"电子商务": "根据公司2022年报披露：公司在线上渠道已覆盖天猫、淘宝、唯品会、京东、抖音、东方购物等全网络运营，不断推动分销渠道、垂直电商渠道、社交媒体渠道拓展，加速推进新兴线上渠道的布局，提升品牌的市场份额。",
		"一带一路": "2024年半年度报告，公司子公司龙腾服饰(中国)有限公司位于埃塞俄比亚，该工厂主要负责毛衫生产。",
		"商业航天": "2024年3月7日微信公众号发布，龙头股份旗下三枪品牌携手上海市纺织科学研究院研制的高性能、多功能针织服装，成功晋级当选航天员出舱配套服装，跟随宇航员翱翔宇宙。"
	},
	"亮点": "上海国资委控股企业，拥有现代化纺织品制造基地",
	"同业": "内衣:  爱慕股份  洪兴股份  汇洁股份  浪莎股份",
	"概念x": "外贸受益概念   自贸区   跨境电商   上海国企改革   优化生育（三孩）   创投   纺织服装   上海自由贸易港   进口博览会   自由贸易港   国企改革   新冠病毒防治",
	"概念xgb": {
		"外贸受益概念": "拥有优质品牌三枪，受消费者广泛认可",
		"自贸区": "公司隶属上海国资旗下上海纺织集团，以品牌经营和国际贸易为主营业务；自主品牌业务包括以三枪、ELSMORR、鹅牌、菊花、海螺、民光、皇后、凤凰、钟牌414等品牌为主的针织、服饰、家纺类产品的经营；公司外贸业务主要承接国际贸易订单，出口业务形成来料加工、进料加工和一般贸易三种模式，已经形成一定规模可控的生产基地，主要贸易市场为欧美、日本、澳新、东南亚、香港地区等",
		"跨境电商": "知名内衣品牌企业；目前公司主要与亚马逊为主的跨境电商平台进行业务合作",
		"上海国企改革": "上海市国资委旗下；公司以品牌经营和国际贸易为主营业务，自主品牌业务包括以三枪、ELSMORR、鹅牌、菊花、海螺、民光、皇后、凤凰、钟牌414等品牌为主的针织、服饰、家纺类产品的经营",
		"优化生育（三孩）": "公司重视童装市场的开拓，专门成立童装事业部推进业务的发展，“十四五”期间，公司将积极打造“Threegunkids”三枪儿童自有品牌，同时整合各类授权商资源，从专业儿童内衣品牌向以内衣家居为核心的、多品类多IP运营的儿童服装品牌发展",
		"创投": "投资1.4亿元持股中国廊坊科技谷70%股权，此外还持股21.3%上海慧谷高科技创业中心以及部分上海交大科技园股权",
		"纺织服装": "知名内衣品牌企业；公司以品牌经营和国际贸易为主营业务；自主品牌业务包括以三枪、ELSMORR、鹅牌、菊花、海螺、民光、皇后、凤凰、钟牌414等品牌为主的针织、服饰、家纺类产品的经营；针织类产品主要包括针织内衣、家居系列、休闲系列、内裤、文胸和袜品；家纺类产品主要包括床单、被套、枕套、靠套、被芯、毛毯、毛巾等；服饰类产品包括衬衣、休闲裤、T恤、毛衫、夹克、羽绒棉褛、大衣等",
		"上海自由贸易港": "公司隶属上海国资旗下上海纺织集团，以品牌经营和国际贸易为主营业务；自主品牌业务包括以三枪、ELSMORR、鹅牌、菊花、海螺、民光、皇后、凤凰、钟牌414等品牌为主的针织、服饰、家纺类产品的经营；公司外贸业务主要承接国际贸易订单，出口业务形成来料加工、进料加工和一般贸易三种模式，已经形成一定规模可控的生产基地，主要贸易市场为欧美、日本、澳新、东南亚、香港地区等",
		"进口博览会": "主营品牌经营和国际贸易为主营业务；外贸业务主要承接国际贸易订单，主要贸易市场为欧美、日本、澳大利亚、新加坡、香港地区等",
		"自由贸易港": "公司隶属上海国资旗下上海纺织集团，以品牌经营和国际贸易为主营业务；自主品牌业务包括以三枪、ELSMORR、鹅牌、菊花、海螺、民光、皇后、凤凰、钟牌414等品牌为主的针织、服饰、家纺类产品的经营；公司外贸业务主要承接国际贸易订单，出口业务形成来料加工、进料加工和一般贸易三种模式，已经形成一定规模可控的生产基地，主要贸易市场为欧美、日本、澳新、东南亚、香港地区等",
		"国企改革": "上海市国资委旗下；公司以品牌经营和国际贸易为主营业务，自主品牌业务包括以三枪、ELSMORR、鹅牌、菊花、海螺、民光、皇后、凤凰、钟牌414等品牌为主的针织、服饰、家纺类产品的经营",
		"新冠病毒防治": "下属海螺集团和三枪集团是上海市政府指定的防非典专用口罩的生产企业；20年1月21号披露，目前无口罩业务，03年出于公益目的生产一批口罩"
	}
}