{
	"名称": "太极实业",
	"code": "600667",
	"全名": "无锡市太极实业股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：半导体",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "半导体业务、电子高科技工程技术服务业务、光伏电站投资运营业务。",
	"产品": "封装晶片、内存条",
	"概念": "芯片概念，存储芯片，OLED，地方国企改革，光伏建筑一体化，国企改革，沪股通，绿色电力，融资融券，数据中心，先进封装",
	"概念y": "中证1000-100%  半导体-38%  融资融券-29%  内存-28%  芯片替代-25%  DRAM（内存）-21%  IGBT芯片-21%  国产芯片-19%  无锡物联网-14%  烟草国企改革-14%  雄安新区-12%  涤纶-10%  长三角一体化-10%  股权转让-10%  新冠检测-10%  中芯国际-10%  煤炭-10%  集成电路-10%  处理器-9%  沪股通-4%  光伏-3%  OLED-3%  救灾-2%",
	"概念详情": {
		"芯片概念": "公司同海力士成立合资公司海太半导体，从事DRAM芯片封测业务，目前公司投资已经收到成效，成功转型为半导体企业，盈利能力也有所提升。公司半导体业务主要是为海力士的DRAM产品提供后工序服务。海力士是以生产DRAM、NANDFlash和CIS非存储器产品为主的半导体厂商，目前在韩国有一条8英寸晶圆生产线和两条12英寸晶圆生产线，在中国无锡有一条12英寸晶圆生产线。SK海力士是世界前三大DRAM制造商之一。",
		"存储芯片": "根据2020年年报：太极半导体已经形成了DRAM、NANDFLASH从传统封装到先进封装，几乎所有封装形式的全覆盖。",
		"OLED": "2017年5月9日晚间公告，公司子公司十一科技和项目业主方上海和辉光电有限公司5月9日完成签订《上海和辉光电有限公司第6代AMOLED显示项目工艺机电系统EPC/TURNKEY责任一体化合同》，合同总价金额为21.6亿元。",
		"光伏建筑一体化": "公司子公司十一科技具备提供可实施BIPV光伏建筑一体化方案的能力。",
		"数据中心": "公司子公司十一科技具备数据中心业务的总包能力。",
		"绿色电力": "公司在互动易平台表示，光伏电站投资与运营业务是子公司十一科技主营业务之一。",
		"国企改革": "公司属于国有企业。公司的最终控制人为无锡市国有资产管理委员会。",
		"先进封装": "2020年年报：海太半导体在封装技术上，紧密配合应用端需求；在TSOP、QFP以及BOC、BGA等传统封装基础上，开发出FBGA、倒装芯片FCBGA/FC等先进封装，解决了高集成度、散热及高频频率衰减等问题。"
	},
	"亮点": "主营业务包括半导体业务、工程技术服务和光伏电站投资运营",
	"同业": "厂务工程及设备:  城地香江  正帆科技  亚翔集成  新亚制程  至纯科技  天华新能  圣晖集成  富乐德  深桑达A  柏诚股份",
	"概念z": "海力士存储芯片封测",
	"备注": "",
	"链接": "",
	"概念x": "DRAM（内存）   长三角一体化   半导体   光伏   风电   江苏国企改革   国产芯片   国企改革   中芯国际概念股",
	"概念xgb": {
		"DRAM（内存）": "公司半导体封测业务依托子公司海太半导体和太极半导体开展；子公司海太公司半导体业务目前主要是为SK海力士的DRAM产品提供后工序服务；子公司太极半导体已经形成了DRAM、NAND FLASH从传统封装到先进封装，几乎所有封装形式的全覆盖",
		"长三角一体化": "位于无锡；主营括半导体业务，从事半导体产品的封装、封装测试、模组装配和模组测试等业务、并拥有工程技术服务业务，主要服务于电子高科技与高端制造，生物医药与保健，市政与路桥，物流与民用建筑，电力，综合业务等业务领域、以及光伏电站投资运营业务",
		"半导体": "半导体（集成电路）市场领先的制造与服务商；公司半导体（集成电路）制造板块主要为半导体封测业务，半导体（集成电路）服务板块主要为电子高科技工程技术服务业务；半导体封测业务依托子公司海太半导体和太极半导体开展，其中海太半导体从事半导体产品的封装、封装测试、模组装配和模组测试等业务；太极半导体从事半导体产品的封装及测试、模组装配，并提供售后服务",
		"光伏": "公司光伏电站投资运营业务集中于子公司十一科技，其在太阳能光伏领域的设计和EPC市场具备领先优势，先后并网光伏电站总容量444MWp",
		"风电": "公司子公司十一科技开展有风电设计和EPC业务",
		"江苏国企改革": "无锡国资委旗下；半导体市场领先的制造与服务商，半导体制造板块主要为半导体封测业务，半导体服务板块主要为电子高科技工程技术服务业务",
		"国产芯片": "半导体市场领先的制造与服务商；子公司海太半导体从事半导体产品的封装、封装测试、模组装配和模组测试等业务，为SK海力士提供服务；子公司太极半导体从事半导体产品的封装及测试、模组装配，并提供售后服务",
		"国企改革": "无锡国资委旗下；半导体市场领先的制造与服务商，半导体制造板块主要为半导体封测业务，半导体服务板块主要为电子高科技工程技术服务业务",
		"中芯国际概念股": "控股子公司十一科技参与了中芯国际12英寸集成电路工厂的设计；参与中芯绍兴电子信息配套产业园 EPC 项目、中芯绍兴 MEMS 和功率器件芯片制造及封装测试生产基地项目EPC 总承包工程等项目"
	}
}