{
	"名称": "陆家嘴",
	"code": "600663",
	"全名": "上海陆家嘴金融贸易区开发股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "二线蓝筹，绩优股",
	"行业": "房地产—房地产开发",
	"业务": "在浦东新区，天津红桥区及苏州高新区等地从事以城市综合开发为主的房地产综合开发业务。",
	"产品": "房地产销售、物业管理、酒店业、金融业",
	"概念": "上海国企改革，证金持股，参股券商，创投，国企改革，沪股通，融资融券，上海自贸区，物业管理，养老概念",
	"概念y": "沪深300-100%  中证100-100%  上海金改-85%  科创中心-70%  上海国际金融中心建设-47%  金改-41%  迪士尼-27%  物流园区-25%  参股申万-23%  商业地产-17%  互联网金融-15%  参股券商-15%  民营金融-12%  长三角一体化-10%  创投-10%  融资融券-10%  房地产-10%  国企改革-10%  中芯国际-10%  证金持股-10%  REITs-10%  沪股通-10%  自贸区-10%  上海国企-6%  浦东新区-6%  上海自贸区-4%  上海自由贸易港-3%  浦东商业规划-1%",
	"概念详情": {
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市浦东新区国有资产监督管理委员会。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"参股券商": "公司持有爱建证券有限责任公司51.14%股权。",
		"上海自贸区": "公司注册地址在上海市浦东新区中国(上海)自由贸易试验区榕桥路661号。",
		"创投": "2024年6月12日公告：上海陆家嘴金融贸易区开发股份有限公司（以下简称“公司”）于2019年作为有限合伙人以自有资金认缴出资人民币4亿元参与设立“上海浦东科技创新投资基金”（以下简称“浦东科创投资基金”或“基金”），并签署《上海浦东科技创新投资基金合伙企业（有限合伙）之合伙协议》（以下简称“基金合伙协议”）。",
		"养老概念": "公司长期持有在营的养老物业是金色阳光颐养院，共有120个套间，总建筑面积1.7万平方米，2020年度租赁收入1011万元。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市浦东新区国有资产监督管理委员会。",
		"物业管理": "根据2024年半年报，公司有上海东绣物业经营管理有限公司，上海陆家嘴物业管理有限公司。"
	},
	"亮点": "致力于陆家嘴金贸区开发建设，优秀的商业地产投资、开发、运营商",
	"同业": "商业地产:  金融街  中国国贸  海印股份  南国置业  莱茵体育  北辰实业  大悦城  皇庭国际  新城控股",
	"概念xgb": {
		"自贸区": "上海浦东新区国资委旗下，现代服务业综合运营商；公司以商业地产为核心业务，以商业零售和金融服务为延伸，构建“商业地产+商业零售+金融服务”发展格局；在浦东“五大倍增行动”的引领下，公司深度参与新兴区域的发展，以“金色中环发展带”为中心，积极推进所参与的前滩、张江科学城和川沙新市镇项目的开发建设；公司持有的物业主要位于上海陆家嘴金融贸易区、前滩国际商务区以及天津红桥区",
		"长三角一体化": "位于上海；主营商业地产投资、开发、运营，以商业地产、商业零售及金融服务为核心业务；2019年3月，公司拟作为有限合伙人参与出资设立“上海浦东科技创新投资基金”，出资额4亿元",
		"上海国企改革": "上海市浦东新区国资委旗下；公司构建起“商业地产+商业零售+金融服务”发展格局，在陆家嘴金融贸易区核心区域内持有大量优质经营性物业，并已将发展地域延伸到了前滩国际商务区、张江科学城核心区、川沙新市镇城南社区",
		"房地产": "陆家嘴金融贸易区城市开发商；公司以商业地产为核心业务，以商业零售和金融服务为延伸，构建“商业地产+商业零售+金融服务”发展格局；在浦东“五大倍增行动”的引领下，公司深度参与新兴区域的发展，以“金色中环发展带”为中心，积极推进所参与的前滩、张江科学城和川沙新市镇项目的开发建设；公司致力成为“现代服务业综合运营商”，打造“陆家嘴”品牌价值",
		"创投": "19年3月，拟作为有限合伙人参与出资设立“上海浦东科技创新投资基金”，出资额4亿元（总规模55亿元）",
		"上海自由贸易港": "上海浦东新区国资委旗下，现代服务业综合运营商；公司以商业地产为核心业务，以商业零售和金融服务为延伸，构建“商业地产+商业零售+金融服务”发展格局；在浦东“五大倍增行动”的引领下，公司深度参与新兴区域的发展，以“金色中环发展带”为中心，积极推进所参与的前滩、张江科学城和川沙新市镇项目的开发建设；公司持有的物业主要位于上海陆家嘴金融贸易区、前滩国际商务区以及天津红桥区",
		"自由贸易港": "上海浦东新区国资委旗下，现代服务业综合运营商；公司以商业地产为核心业务，以商业零售和金融服务为延伸，构建“商业地产+商业零售+金融服务”发展格局；在浦东“五大倍增行动”的引领下，公司深度参与新兴区域的发展，以“金色中环发展带”为中心，积极推进所参与的前滩、张江科学城和川沙新市镇项目的开发建设；公司持有的物业主要位于上海陆家嘴金融贸易区、前滩国际商务区以及天津红桥区",
		"物业管理": "陆家嘴集团区域开发、建设及运营实施平台；公司持有的运营物业大多位于上海陆家嘴金融贸易区、前滩国际商务区以及天津红桥区，主要在营物业面积311万平方米，业态包括办公物业、商业物业、酒店物业、住宅物业；公司积极参与浦东各新兴区域发展建设，向前滩、张江科学城、川沙新市镇核心区域纵深挺进，并构建以专业化为核心的城市中心、城市副中心运维平台",
		"国企改革": "上海市浦东新区国资委旗下；公司构建起“商业地产+商业零售+金融服务”发展格局，在陆家嘴金融贸易区核心区域内持有大量优质经营性物业，并已将发展地域延伸到了前滩国际商务区、张江科学城核心区、川沙新市镇城南社区"
	},
	"概念x": "自贸区   长三角一体化   上海国企改革   房地产   创投   上海自由贸易港   自由贸易港   物业管理   国企改革"
}