{
	"名称": "大众公用",
	"code": "600635",
	"全名": "上海大众公用事业(集团)股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "公用事业—燃气Ⅱ",
	"业务": "公用事业、金融创投领域的生产、服务和销售。",
	"产品": "商业、施工业、市政隧道运营、燃气销售、污水处理业、金融业、运输业",
	"概念": "天然气，污水处理，充电桩，2025中报预增，创投，独角兽概念，高压快充，互联网金融，沪股通，绿色电力，融资融券",
	"概念y": "融资融券-33%  创投-29%  创客-15%  独角兽-12%  长三角一体化-10%  快手-10%  参股新三板-10%  西气东输-10%  抖信/微视-10%  新三板-8%  科创中心-7%  环保-6%  天然气-5%  互联网保险-5%  特斯拉-4%  中证500-3%  沪股通-2%  参股券商-1%  参股基金-0%",
	"概念详情": {
		"天然气": "上海浦西南部、江苏省南通市区唯一的管道燃气供应商,公司在整个上海市区拥有近40%的市场份额,在南通市区的市场份额超过80%,分别在当地拥有并维护超过6500公里、2200公里的地下管道,182万燃气用户;17年天然气销量9.8亿方,取得相关收入39亿元主营占比84.8%。",
		"污水处理": "公司的主营业务是公用事业、金融创投领域的生产、服务和销售。公司的主要产品是商业、施工业、市政隧道运营、燃气销售、污水处理业、金融业、运输业。",
		"充电桩": "2025年3月29日公告，公司已建成江东路超充场站，并将继续以快充场站为未来主要增量，探索充电站新场地与充电场站新业务。",
		"创投": "上海大众公用事业(集团)股份有限公司的主营业务是公用事业、金融创投领域的生产、服务和销售。",
		"独角兽概念": "大众公用2.5亿参股华人文化基金。而饿了么工商注册信息显示，华人文化产业基金是饿了么股东。",
		"绿色电力": "2024年可持续发展报告，大众嘉定污水处理厂分布式光伏项目成功并网发电，该项目采用合同能源管理模式，装机容量8.82MWp。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润30000万元至42000万元,增长幅度为145.59%至243.82%;上年同期业绩：归属于母公司股东的净利润12215.596416万元,基本每股收益0.041375元;",
		"互联网金融": "2025年半年报，公司非银金融服务业务由控股子公司大众融资租赁、大众保理及大众资管运营，主要包括融资租赁、保理及资产管理业务等。大众融资租赁聚焦“消费金融”和“平台金融”，推进业务模式转型和市场份额提升。报告期内，融资租赁、保理等业务稳步拓展。",
		"高压快充": "2025年3月29公告：公司已建成江东路超充场站，并将继续以快充场站为未来主要增量，探索充电站新场地与充电场站新业务。"
	},
	"亮点": "上海浦西南部及南通市区的主要管道燃气供应商，控股大众资本并参股深创投",
	"同业": "燃气管网:  广州发展  百川能源  佛燃能源  申能股份  成都燃气  新天绿能  深圳燃气  贵州燃气  重庆燃气  陕天然气  瀚蓝环境",
	"概念xgb": {
		"长三角一体化": "位于上海；主要从事发展城市燃气产业、城市交通产业、市政环境产业等城市公用事业基础设施产业；公司参股深圳市创新投资集团有限公司（持股比例为13.93%）、上海华璨股权投资基金合伙企业、上海杭信投资管理有限公司、上海兴烨创业投资有限公",
		"金融科技": "控股子公司大众融资租赁聚焦 “消费金融” 和 “平台金融”，推出 “大众 e 通卡”“大众 e 通付” 等数字化产品，推动业务模式转型",
		"强势人气股": "题材：国产芯片；时间：25年9月22日至今，9天5板\n",
		"创投": "公司参股的创投平台主要有4家，分别为深圳市创新投资集团有限公司（持股比例为10.80%）、上海华璨股权投资基金合伙企业（有限合伙）、上海杭信投资管理有限公司、上海兴烨创业投资有限公司",
		"天然气": "公用事业行业的服务提供商，拥有的核心品牌包括“大众燃气”等；公司主要从事天然气下游需求端的城市燃气业务，包括居民及商业用气，主要业务范围包括燃气销售和管道施工，经营模式为向上游供应商购买气源后，通过自有管网体系，销售给终端客户并提供相关输配服务；子公司上海大众燃气有限公司以及南通大众燃气有限公司分别是上海浦西南部、江苏省南通市区唯一的管道燃气供应商，在上海市以及长三角地区较有影响力",
		"污水处理": "公司于环境市政领域主要从事污水处理及基础设施投资运营，污水处理业务主要为城市生活污水和工业废水处理厂的投资建设和运营，污水处理业务主要模式为通过城市污水管网所收集的生活污水、工商业污水、初期雨水及其他污水进行物理、化学及生化处理；公司在上海、江苏共运营9家污水处理厂，总处理能力为44万吨/日",
		"环保": "公司于环境市政领域主要从事污水处理及基础设施投资运营，污水处理业务主要为城市生活污水和工业废水处理厂的投资建设和运营，污水处理业务主要模式为通过城市污水管网所收集的生活污水、工商业污水、初期雨水及其他污水进行物理、化学及生化处理；公司在上海、江苏共运营9家污水处理厂，总处理能力为44万吨/日"
	},
	"概念x": "长三角一体化   金融科技   强势人气股   创投   天然气   污水处理   环保",
	"概念z": "创投",
	"备注": "",
	"链接": ""
}