{
	"名称": "外高桥",
	"code": "600648",
	"全名": "上海外高桥集团股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "房地产—房地产开发",
	"业务": "园区开发、城市更新运营、贸易服务、生物医药、专业服务等业务。",
	"产品": "物业经营、贸易及服务、房产销售、日化产品加工",
	"概念": "上海国企改革，自由贸易港，物业管理，创投，高股息精选，国企改革，沪股通，回购增持再贷款概念，跨境电商，融资融券，上海自贸区",
	"概念y": "中证500-100%  工业用地-79%  上海自贸区-62%  上海国企-36%  物流园区-34%  浦东新区-26%  浦东商业规划-15%  集装箱-13%  外贸-12%  上海国际金融中心建设-11%  长江经济带-11%  长三角一体化-10%  快递物流-10%  数字货币-10%  创投-10%  MSCI-10%  融资融券-10%  上海自由贸易港-10%  沪股通-10%  国企改革-10%  跨境电商-10%  物流-9%  地产中介-9%  上海崇明岛-4%  自贸区-4%",
	"概念详情": {
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市浦东新区国有资产监督管理委员会。",
		"自由贸易港": "外高桥：公司是国内唯一以保税区开发建设为主营的上市公司。多年来，公司依托保税区的区位优势和政策优势，不断加大招商力度，积极开拓功能市场，切实提升服务水平，形成了贸易、加工和物流三大产业支柱。近年来，为改善外高桥地区的商务环境，完善城市功能配套，打造上海外高桥国际贸易区，公司立足保税区，积极开发森兰外高桥项目，努力将其打造为集生态环境、人文环境、商务环境于一体的国际化新型超生态港城。",
		"物业管理": "据公司2024年半年报：公司有上海外高桥物业管理有限公司等物理管理全资子公司。",
		"上海自贸区": "实控人为上海浦东国资委,主营园区开发、商业地产和物流贸易,位于上海自贸区核心区域,拥有工业园区、商业住宅和物流贸易三大板块业务.",
		"跨境电商": "2018年1月份，公司拟与北京京东世纪贸易有限公司签署《战略合作备忘录》，双方拟在物流，仓储，商贸，功能平台等多个领域达成战略合作：1，本公司为京东公司提供全方位，综合性的跨境电商配套服务，2，京东公司选定本公司运营的仓库为其提供境内保税仓服务，并由本公司作为其指定合作方为京东云仓服务模式提供一体化解决方案，3，本公司在为京东公司提供线下实体平台，双方合作打造线上线下整合体验项目。本战略合作备忘录为公司积极响应上海市跨境电子商务综合改革试点及中国（上海）自由贸易试验区创新改革的战略部署，推进跨境商贸领域的全面发展，符合公司战略发展需要。",
		"创投": "2024年6月4日公告：2023年公司及全资子公司与上海浦东科技创新投资基金合伙企业、上海浦东私募基金管理有限公司共同投资成立上海外高桥私募投资基金合伙企业。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市浦东新区国有资产监督管理委员会。",
		"高股息精选": "外高桥连续3年股息率分别为：2.76%，4.16%，2.94%",
		"回购增持再贷款概念": "2024年10月23日关于控股股东获得A股股份增持资金贷款支持的公告：中国银行拟为外资管公司提供增持上市公司股票的融资支持，贷款额度不超过人民币4.8亿元，专项用于以集中竞价交易方式增持外高桥(600648.SH)A股股票。因此，本轮增持计划的资金来源为外资管公司自有及自筹资金。"
	},
	"亮点": "上海浦东国资委旗下，国内唯一以保税区开发建设为主营的上市公司",
	"同业": "产业地产:  中新集团  锦和商管  华夏幸福  上海临港  张江高科  浦东金桥  南京高科  市北高新  东湖高新  广汇物流  电子城  中关村  深赛格  海泰发展  空港股份  德必集团  群兴玩具  红棉股份",
	"概念x": "自贸区   跨境电商   长三角一体化   快递物流   上海国企改革   房地产   创投   上海自由贸易港   自由贸易港   国企改革",
	"概念xgb": {
		"自贸区": "上海浦东新区国资委旗下，创新自由贸易园区运营商全产业链集成服务供应商；公司主营外高桥保税区、外高桥港综合保税区、外高桥物流园区二期、森兰地区中心等区域的开发建设、招商稳商、产业培育、运营服务",
		"跨境电商": "公司为跨境电商平台提供仓储代发及供货服务，公司目前开发、营运及管理的三个海关特殊监管区（外高桥保税区、外高桥港综合保税区、机场综合保税区），均被上海市商务委批复为上海市跨境电商示范区",
		"长三角一体化": "位于上海；主营外高桥保税区规划用地和周边相关地块的房地产开发、经营和管理",
		"快递物流": "国内唯一以保税区开发建设为主营的上市公司；拥有外高桥保税物流园区，为客户提供以贸易商务咨询、进出口代理服务、商品展示、专业市场平台、物流、信息和贸易金融为一体的“一站式贸易物流服务”；公司为跨境电商平台提供仓储代发及供货服务，力争为跨境电商企业打造面向国内国际两个市场的跨境物流综合枢纽平台",
		"上海国企改革": "上海市浦东新区国资委旗下；主要在外高桥保税区、外高桥港综合保税区、外高桥物流园区和森兰区域从事物业开发、招商、运营和管理，为客户提供厂房、仓库和办公物业，以及商业、服务式公寓等生活配套场所，获得租金和物业服务收入。目前客户广泛分布于国际贸易、现代物流、先进制造等三大基础行业，以及生物医药、智能制造、集成电路、汽车与零部件等四大重点产业",
		"房地产": "创新自由贸易园区运营商全产业链集成服务供应商；公司围绕区域综合开发和园区集成服务，承担着外高桥保税区、外高桥港综合保税区、外高桥物流园区二期、森兰地区中心等区域的开发建设、招商稳商、产业培育、运营服务",
		"创投": "19年3月，拟作为有限合伙人参与出资设立“上海浦东科技创新投资基金”，出资额4亿元（总规模55亿元）",
		"上海自由贸易港": "上海浦东新区国资委旗下，创新自由贸易园区运营商全产业链集成服务供应商；公司主营外高桥保税区、外高桥港综合保税区、外高桥物流园区二期、森兰地区中心等区域的开发建设、招商稳商、产业培育、运营服务",
		"自由贸易港": "上海浦东新区国资委旗下，创新自由贸易园区运营商全产业链集成服务供应商；公司主营外高桥保税区、外高桥港综合保税区、外高桥物流园区二期、森兰地区中心等区域的开发建设、招商稳商、产业培育、运营服务",
		"国企改革": "上海市浦东新区国资委旗下；主要在外高桥保税区、外高桥港综合保税区、外高桥物流园区和森兰区域从事物业开发、招商、运营和管理，为客户提供厂房、仓库和办公物业，以及商业、服务式公寓等生活配套场所，获得租金和物业服务收入。目前客户广泛分布于国际贸易、现代物流、先进制造等三大基础行业，以及生物医药、智能制造、集成电路、汽车与零部件等四大重点产业"
	}
}