{
	"名称": "丰华股份",
	"code": "600615",
	"全名": "重庆丰华(集团)股份有限公司",
	"地域": "重庆市",
	"分类": "小盘股",
	"财务": "",
	"行业": "有色金属—工业金属",
	"业务": "生产镁合金、铝合金制品。",
	"产品": "汽车方向盘骨架、汽车座椅滑轨、摩托车零件、园林手动工具、全铝家居定制、铝合金市政产品",
	"概念": "西部大开发，光伏概念，农机，2024年报预增，比亚迪概念，长安汽车概念，股权转让(并购重组)，华为汽车，机器人概念，蔚来汽车概念，新能源汽车，智能家居",
	"概念y": "镁-49%  北京环球影城-13%  贵金属-10%",
	"概念详情": {
		"西部大开发": "公司注册地址为重庆市九龙坡区西彭镇森迪大道8号1幢",
		"光伏概念": "2023半年报显示：子公司镁业科技开辟了光伏支架业务，目前自有闲置厂房改造、生产线设备安装调试等基础工作已基本完成，在下半年可正式投入使用。",
		"农机": "2024年11月22日公告，公司控股股东东方鑫源集团有限公司（以下简称东方鑫源）拟将其持有的重庆鑫源农机股份有限公司（以下简称鑫源农机）51%股权无偿赠与公司。鑫源农机成立于2005年12月，拥有8条先进的U型生产线，主要生产和销售微耕机、田园管理机、小型收割机等系列产品，年产能达150万台套，其中小型收割机、微耕机产品销量和市占率更是连续多年保持全国第一、全球前三的地位。",
		"比亚迪概念": "公司目前为华为问界，BYD，蔚来，长安，上汽，一汽，东风，宝马等提供的产品，主要以汽车方向盘骨架产品为主。",
		"华为汽车": "2022年9月7日互动易回复：公司目前为华为问界，BYD，蔚来，长安，上汽，一汽，东风，宝马等提供的产品，主要以汽车方向盘骨架产品为主。",
		"智能家居": "公司与天泰铝业有限公司于2021年8月4日签订了《产权交易合同》，以636万元受让重庆天泰荣观智能家居有限公司60%股权。荣观家居集全铝制品产品设计，研发，生产，销售，回收于一体，主要涉及市政，办公，医院学校，家居等全铝制品领域，着力打造“天泰荣观”全铝智能家居第一品牌。",
		"长安汽车概念": "根据2022年7月19日互动易显示，公司目前为华为问界，BYD，蔚来，长安，上汽，一汽，东风，宝马等提供的产品，主要以汽车方向盘骨架产品为主",
		"新能源汽车": "2023年11月17日互动易：公司现有产品结构已有部分属于新能源汽车配件业务，公司将持续积极参与客户的新项目竞标工作，尽最大努力争取获得更多订单，继续扩大新能源汽车配件的占比。",
		"股权转让(并购重组)": "2024年8月30日发布《关于控股股东重整进展暨部分股份裁定司法划扣完成过户登记的公告》，隆鑫控股持有的公司56,387,350股股票于2024年8月28日解除冻结并司法划转至东方鑫源，占公司总股本的29.99%。至此，东方鑫源成为公司控股股东，东方鑫源实际控制人龚大兴先生成为公司实际控制人。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润730万元至1090万元,增长幅度为72.30%至157.26%;上年同期业绩:净利润423.69万元,基本每股收益0.023元;",
		"机器人概念": "2025年3月14日互动易：公司子公司鑫源农机与重庆文理学院共同建立了丘陵山区现代农业装备与机器人研发中心，围绕公司未来战略发展方向，积极探讨丘陵农机装备、智慧农机产业应用等项目的合作可能。"
	},
	"亮点": "主营镁合金、铝合金制品",
	"同业": "合金材料:  广大特材  图南股份  钢研高纳  博威合金  宝武镁业  立中集团  合金投资  宜安科技  深圳新星  福达合金  银邦股份  光智科技  鄂尔多斯  欧科亿  中洲特材  新锐股份  斯瑞新材  东阳光  万泽股份",
	"概念x": "有色 · 铝   有色 · 镁   光伏   汽车零部件   有色金属   华为汽车",
	"概念xgb": {
		"有色 · 铝": "控股子公司镁业科技主要从事镁合金、铝合金精密压铸产品的开发、生产和销售，产品主要为汽车方向盘骨架、汽车座椅滑轨、摩托车零件、园林手动工具等镁合金、铝合金压铸件；控股子公司天泰荣观主营业务为全铝家居定制、铝合金市政产品等的设计、制造和销售，采购原材料等生产加工成全铝家居办公产品、墙板、新型隔断屏风、家装衣柜等",
		"有色 · 镁": "旗下镁业科技主营业务为汽车配件镁合金、铝合金制品，产品包括汽车方向盘骨架、汽车座椅滑轨、汽车仪表后盖等镁合金、铝合金压铸件；22年镁合金类产品收入8943.07万元，营收占比58.68%",
		"光伏": "公司新增光伏边框、支架业务，已全部完成厂房改造、设备安装调试、人员培训等基础准备工作，但客户关系搭建及客户供应商名录获得尚需时日，仍在与客户商洽中",
		"汽车零部件": "公司主营业务涵盖汽车配件镁合金、铝合金制品，主要产品为汽车方向盘骨架",
		"有色金属": "控股子公司镁业科技主要从事镁合金、铝合金精密压铸产品的开发、生产和销售，产品主要为汽车方向盘骨架、汽车座椅滑轨、摩托车零件、园林手动工具等镁合金、铝合金压铸件；控股子公司天泰荣观主营业务为全铝家居定制、铝合金市政产品等的设计、制造和销售，采购原材料等生产加工成全铝家居办公产品、墙板、新型隔断屏风、家装衣柜等",
		"华为汽车": "控股子公司镁业科技的镁合金汽车方向盘骨架产品通过汽车总成一级供应商终端销售给问界车型"
	}
}