{
	"名称": "均胜电子",
	"code": "600699",
	"全名": "宁波均胜电子股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "研发、生产和销售汽车零配件。",
	"产品": "智能座舱、智能网联、智能驾驶、新能源管理、安全带、安全气囊、智能方向盘",
	"概念": "人形机器人，汽车热管理，英伟达概念，5G，AI智能体，DeepSeek概念，EDR概念，阿里巴巴概念，比亚迪概念，长安汽车概念，车联网(车路协同)，充电桩，储能，传感器，创投，高压快充，鸿蒙概念，沪股通，华为概念，华为汽车，回购增持再贷款概念，机器人概念，理想汽车概念，汽车电子，汽车芯片，人民币贬值受益，融资融券，数字经济，特斯拉概念，蔚来汽车概念，无人驾驶，无线充电，小米概念，小鹏汽车概念，芯片概念，新能源汽车，智能座舱",
	"概念y": "互联网汽车-31%  人脑工程-28%  无线充电-25%  融资融券-24%  特斯拉-13%  智能驾驶-11%  汽车电子-10%  汽车零部件-10%  锂电池-10%  MSCI-10%  车联网-10%  充电桩-10%  流感-10%  元器件-8%  无人驾驶-5%  机器人-4%  清洁柴油-3%  沪股通-2%  汽配-2%  新能源汽车-2%  机器视觉-1%  业绩预增-1%  互联网+-0%",
	"概念详情": {
		"人形机器人": "2025年8月14日互动易：公司已全面布局人形机器人领域，并于2025年4月正式成立全资子公司宁波均胜具身智能机器人有限责任公司，为国内外客户提供包括大小脑控制器、能源管理模块、高性能机身机甲材料等关键零部件以及机器人头部、胸腔总成等软硬件一体化解决方案。目前，公司已与海外和国内机器人厂商签署相关合作协议，利用公司遍布全球的供应链和生产制造能力提供机器人关键零部件产品。",
		"汽车热管理": "均胜电子的BMS（电池管理系统）具有高精度参数监测、关键状态估计和单体均衡等功能。其中，BMS通过监控电池单体的温度，确保电池工作于正常的温度区间，避免电池出现热失控的危险失效场景。在充放电过程中，动力电池的温度变化极为迅速，BMS热管理功能能够有效的监控电池的温度变化，在必要的场景下启动过温保护策略，从而保证电池安全有序的工作，有效的热管理能够延长电池的使用寿命，降低车辆因热失控或电失控带来的风险。均胜电子BMS中，电芯监控单元（CSSU）与电池管理单元（BMU）将通过信息数据交互，进行电池包和BMS温度智能检测、监控，进而实现电池系统智能热管理。",
		"英伟达概念": "据2022年年报显示：公司核心围绕智能驾驶域控制器等产品的商业化落地，与英伟达、高通、地平线、黑芝麻等各芯片厂商建立合作关系。",
		"特斯拉概念": "2023年2月1日互动易：公司已与特斯拉开展多年业务合作，主要为其提供智能座舱类与汽车安全类产品。2022年，公司新业务订单获取保持强劲态势，累计新获订单超750亿元，新能源汽车领域新订单占新获总订单比例已超60%，其中就包含了客户特斯拉。",
		"汽车电子": "宁波均胜电子股份有限公司的主营业务是智能驾驶系统、汽车安全系统、新能源汽车动力管理系统以及车联网技术等的研发、制造、服务与销售。公司的主要产品是智能座舱、智能网联、智能驾驶、新能源管理、安全带、安全气囊、智能方向盘。",
		"机器人概念": "胜普瑞工业自动化及机器人主要技术来自于公司的下属子公司Preh和IMA，在工业机器人集成领域分别拥有近40年的经验和积累，拥有强大的机器人生产线研发能力和丰富的管理经验。",
		"车联网(车路协同)": "2024年10月9日互动易：公司在智能车联领域主要提供5G-V2X车路协同解决方案和集成数字智能天线，并拥有车端协议栈、OBU（车载单元）搭载5G/V2X技术、RSU（路侧单元）、MEC（移动边缘计算）和Cloud（云平台）等技术储备。目前，公司智能车联产品已在部分国内造车新势力车型上量产，并获得了部分欧系全球知名整车品牌订单，预计在近1-2年内量产，此外公司今年获得了宁波高新区车路云一体化项目，积极参与构建智能交通生态系统。",
		"无人驾驶": "子公司普瑞是全球领先BMS供应商,收购智能车载终端供应商TS德累斯顿成为平台供应商；已将高田优良资产与KSS公司整合为均胜安全系统有限公司,以均胜安全为主体开展汽车安全业务,其主业为无人驾驶、安全系统一体化产品等。",
		"无线充电": "在电池管理系统（BMS）领域，公司获得大众汽车中国区MEB平台的新增车型订单，将为近130万辆MEB平台纯电动车型提供电池管理和监测单元产品，同时继续为保时捷提供无线充电和高压快速充电类产品；在充电墙盒、车载充电枪、智能充电桩和高压充电线等多款新能源汽车领域，公司获得一汽大众、上汽大众、上汽通用、上汽乘用车等主机厂的多个开发与量产订单，全生命周期订单额超过40亿元。",
		"新能源汽车": "宁波均胜电子股份有限公司的主营业务是智能驾驶系统、汽车安全系统、新能源汽车动力管理系统以及车联网技术等的研发、制造、服务与销售。公司的主要产品是智能座舱、智能网联、智能驾驶、新能源管理、安全带、安全气囊、智能方向盘。",
		"充电桩": "2020年6月29日互动易，今年4月公司旗下子公司均胜群英与国家电网宁波供电公司宁波新胜中压电器有限公司签订战略合作协议，将就充电站、充电桩产品配套以及新一代充电网络建设等开展合作。",
		"华为概念": "公司控股子公司均联智行和华为技术有限公司签署了合作协议。双方将依托各自优势资源，重点围绕智能座舱领域进行全面深度研究与共创，打造面向未来的智能座舱软硬件产品及服务，致力于不断提升用户与座舱间的智能互动体验。基于全面深入的合作模式，合作产品将搭载华为提供的智能座舱核心模组、鸿蒙车机操作系统、HMS-A核心能力平台及鸿蒙应用生态。均联智行基于华为平台能力，提供从域控制器、操作系统至应用层的软硬件智能座舱完整解决方案，相关产品已获国内某领先车企多款车型项目订单。未来，双方的合作模式还将不断拓展，为车企打造基于华为方案的智能座舱解决方案。",
		"EDR概念": "作为汽车电子和汽车安全领域内的全球顶级供应商，公司多年来围绕“更安全、更智能、更环保”三大主题，持续投入和专注发展智能座舱、智能驾驶和新能源电控等业务领域。目前公司汽车安全业务中已包含EDR相关产品。",
		"比亚迪概念": "公司产品已快速切入上汽、比亚迪、蔚来、理想及小鹏等知名客户供应链体系。",
		"高压快充": "公司致力于高功率充电、无线充电和车载功率电子部件等的商业化，量产产品包括充电升压模块、多功能DC/DC电压转换器和车载充电机（OBC）等。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为74.09%，受益于人民币贬值。",
		"华为汽车": "2023年10月10日互动易回复：公司已于2021年就与华为在智能座舱领域展开深入合作，双方共同推进基于鸿蒙操作系统座舱产品的研发、生产与销售。公司与华为问界相关车型在智能座舱域控产品上有业务合作。",
		"智能座舱": "宁波均胜电子股份有限公司的主营业务是智能驾驶系统、汽车安全系统、新能源汽车动力管理系统以及车联网技术等的研发、制造、服务与销售。公司的主要产品是智能座舱、智能网联、智能驾驶、新能源管理、安全带、安全气囊、智能方向盘。",
		"鸿蒙概念": "2023年10月31日互动易：公司已于2021年就与华为在智能座舱领域展开深入合作，双方共同推进基于鸿蒙操作系统座舱产品的研发、生产与销售。目前已在广汽、问界、阿维塔等相关车型智能座舱域控产品上有业务合作，包含基于鸿蒙4.0系统的相关产品，后续将继续保持紧密合作，共同推进汽车行业的智能化发展。",
		"5G": "根据2023年6月14日互动易，公司与华人运通在2019年就已开展合作，为其高合车型供应5GV2X网联产品，并于2021年全球首批量产落地，目前也持续为其HiPhi新车型供应5G-v2x产品。",
		"回购增持再贷款概念": "2025年4月16日公告，宁波均胜电子股份有限公司控股股东均胜集团计划增持公司股票，增持金额不低于5000万元且不超过10000万元，资金来源为自有资金及中国农业银行宁波鄞州分行提供的9000万元增持贷款。",
		"传感器": "2022年年报：智能传感器方面，公司除与激光雷达制造商图达通深度合作，负责其激光雷达产品的生产、测试、交付等多个环节外，还在持续探索其他激光雷达、4D毫米波雷达、摄像头等智能传感器领域的技术生态，提高公司智能驾驶全栈式解决方案的竞争力。",
		"创投": "2024年11月30日公告，为加强公司在高级别自动驾驶、飞行汽车(eVTOL)、车路云一体化、Robotaxi、“汽车+AI”智域协同创新、半导体、人工智能及机器人等前瞻科技领域业务的探索，进一步整合科技创新资源及完善新质生产力投资布局，同时也为公司未来新兴产业发展做好前期的项目孵化和储备工作，近日，公司全资子公司均智汽车与招商致远资本投资有限公司（以下简称“招商致远资本”）、宁波市甬元投资基金有限公司（以下简称“甬元投资”）以及宁波市高科创业投资有限公司（以下简称“高科创投”）共同签署《宁波甬元高科均胜致远股权投资基金合伙企业（有限合伙）之合伙协议》，合伙企业将充分发挥本次投资各投资方的优势，并以股权投资方式主要投资于科技创新属性强的投资领域相关标的。本次投资募资规模为人民币80,000万元。",
		"DeepSeek概念": "2025年2月12日官微：近期，均胜电子针对汽车行业软件开发的流程特性和行业标准要求，开发出的AI编程工具JAIC（JoysonAICoding），已经部署DeepSeek、Llama和Qwen等多个系列的开源大模型，并开始研发代码智能体（CodingAgent）等新工具，为智能驾驶、智能座舱、智能网联等技术开发提质增效。",
		"AI智能体": "根据2025年3月28日公告：在AI（人工智能）技术不断推陈出新的趋势下，公司积极探索各类新技术的应用场景，并专注于其在汽车电子和汽车安全等细分领域的融合与应用。例如，公司针对汽车行业软件开发的流程特性和行业标准要求开发了相关AI编程工具JAIC（JoysonAICoding），并着手研发代码智能体（CodingAgent）等新工具，为智能驾驶、智能座舱、智能网联等技术开发提质增效。",
		"长安汽车概念": "2024年3月13日互动易，公司与华为在智能座舱领域已经展开深入合作，双方共同推进基于鸿蒙操作系统智能座舱产品的研发、生产与销售，目前双方已合作包括北汽、赛力斯、奇瑞、长安等品牌的相关车型。",
		"小米概念": "2023年10月20日互动易，公司与小米汽车有相关业务合作。",
		"汽车芯片": "根据2023年2月2日互动易：欧冶半导体是国内聚焦智能汽车第三代E/E架构的系统级SoC芯片供应商，公司于2022年对欧治半导体进行参股投资，金额为500万元，主要系公司围绕智能汽车域控制器、中央计算单元等领域相关的车规级芯片进行布局，以加深与产业链公司的绑定，助力公司智能化战略的落地。",
		"芯片概念": "2023年9月18日互动易：在自动驾驶方面，公司核心围绕智能驾驶域控制器等领域进行布局，目前已和各主流芯片厂商建立合作关系，并正在和国内外多家整车厂商共同推进基于地平线、黑芝麻和高通等不同芯片平台的智能驾驶域控制器、驾舱融合域控制器及中央计算单元等项目的研发及商业化落地，部分项目已顺利完成A样的开发和POC（验证测试）。2023年公司与地平线达成了战略合作，并发布了基于地平线征程5和征程3芯片的nDrive系列产品，也发布了基于高通SnapdragonRide第二代芯片的智能驾驶域控制器产品nDriveH，智驾域控产品进一步丰富，为公司后续获取重要客户量产项目的定点提供坚实的支撑。",
		"阿里巴巴概念": "根据证券时报网2025年8月27日新闻：宁波均胜电子股份有限公司(以下简称“均胜电子”)通过官方公众号发布消息，近日公司旗下子公司宁波均胜具身智能机器人有限责任公司与阿里云计算有限公司(以下简称“阿里云”)达成人工智能(AI)全面合作，双方将基于全系列、全尺寸的通义千问模型，打造具备先进认知、决策与交互水平的机器人智能体，助力具身智能机器人在工业制造、医疗康养、特殊作业等多样化场景落地。未来，双方还将共同面向海外市场提供具身智能机器人的出海整体解决方案。当前，汽车与机器人产业正迎来深度融合的关键节点。作为全球领先的智能汽车科技解决方案提供商，均胜电子定位“汽车+机器人Tier1”，今年年初全面布局人形机器人领域，为国内外客户提供关键零部件以及机器人头部、胸腔总成等软硬件一体化解决方案，积极推进新产品研发和商业化落地。截至目前，公司已发布机器人能源管理系统、无线充电系统、轻量化机甲以及多款传感器等机器人零部件解决方案。",
		"储能": "2024年年报，宁波均悦云新能源科技有限公司为公司联营企业。均悦云2025年7月4日香山股份微信公众号，均悦云作为宁波城投控股企业云碳科技和全球汽车零部件制造头部企业均胜群英联合成立的新能源企业，融合了国资平台资源及车规级制造体系优势，专注于高效经济工商业储能和智慧光储充检一体化设备的研发、生产制造及安装运维。公司与亿纬锂能合作，能够实现均悦云“车规级”安全储能产品与全球领先电池技术的完美融合，通过稳定的供应链保障，进一步提升均悦云智慧能源解决方案的市场竞争力，强化其在工商业储能领域的布局，为客户创造更大价值。",
		"数字经济": "根据2022年7月13日官微：均胜电子通过加快数字基础设施建设与布局，支撑技术落地和快速响应整车客户需求，并带动浙江省内相关产业集群的产能升级与供应链数字化改革。目前，公司可为汽车产业区协同供货，仅浙江宁波就配套了智能驾驶、智能座舱和新能源管理等领域的研发中心和生产基地，如激光雷达车间、电池管理系统车间等。"
	},
	"亮点": "中国前二、全球前四的智能座舱域控系统提供商，全球前二的汽车被动安全产品提供商，特斯拉及华为鸿蒙智行核心供应商，全球首批量产5G-V2X智能网联产品，2024年全球汽车零部件供应商百强第40名",
	"同业": "汽车电子:  科博达  伯特利  道通科技  沪光股份  合兴股份  启明信息  云意电气  索菱股份  得润电子  航天科技  华阳集团  欣锐科技  上声电子  经纬恒润  威迈斯  协昌科技  富特科技  天有为  大明电子",
	"概念x": "新能源车零部件   华为产业链   车联网/车路云   无线充电   特斯拉   无人驾驶   汽车零部件   新能源汽车   机器人   理想汽车概念股   汽车芯片   汽车黑匣子EDR   华为汽车   华为鸿蒙   英伟达概念   人形机器人   智能座舱",
	"概念xgb": {
		"新能源车零部件": "全球领先的汽车零部件供应商；公司为新能源车提供包括电池管理系统、充电升压器、车载充电机等新能源管理产品，以及智能座舱解决方案、智能驾驶域控制器等智能化产品和汽车主被动安全产品",
		"华为产业链": "汽车电子和汽车安全领域顶级供应商；公司为华为合作客户的相关车型提供智能座舱产品，华为提供解决方案和软件操作系统平台，公司提供智能座舱软硬件及系统集成，并负责相关产品的生产、测试、交付及后续服务，预计于2023年下半年开始量产；在智能座舱生态方面，双方将共同合作打造基于智慧出行HiCar平台的整体产品解决方案，共同拓展市场，目前搭载合作产品的量产车型已在研发中",
		"车联网/车路云": "全球汽车电子和汽车安全领域的顶级供应商；公司的汽车电子和汽车安全产品均可应用在智能网联汽车上，其中在智能网联汽车的部分核心领域，公司布局了新一代智能座舱域控制器、智能驾驶域控制器、中央计算单元、5G+C-V2X、数字智能天线等",
		"无线充电": "研发的车内手机无线充电技已成熟并可以投入商用；采用高通芯片开发的无线充电系统已经获得德系整车厂商认可，并已完成了其在保时捷概念车型上的研发， 目前已经投入量产",
		"特斯拉": "公司是特斯拉的供应商，为其提供汽车安全产品、座舱电子类产品、电池管理系统传感器及相关零部件等，并在无人驾驶等领域展开全面合作",
		"无人驾驶": "公司已与头部智能驾驶算法公司Momenta达成战略合作，整合双方在算法迭代与工程化落地领域的优势资源，加速构建覆盖高速、城区、泊车全场景的智能驾驶解决方案；公司也与与保隆科技正式签署战略合作协议，共同推进L2至L4级智能辅助驾驶技术的研发与应用；在具体订单方面，已获取某海外客户全生命周期规划数十万辆的L2和L2++智能辅助驾驶（城市NOA）解决方案定点",
		"汽车零部件": "全球汽车电子和汽车安全领域的顶级供应商；公司面向全球整车厂提供智能电动汽车关键技术领域的一站式解决方案；公司业务分为汽车电子和汽车安全两大板块，汽车电子业务主要包括智能座舱、智能网联、智能驾驶、新能源管理等，汽车安全业务主要包括安全带、安全气囊、智能方向盘和集成式安全解决方案相关产品",
		"新能源汽车": "全球领先的汽车零部件供应商；公司为新能源车提供包括电池管理系统、充电升压器、车载充电机等新能源管理产品，以及智能座舱解决方案、智能驾驶域控制器等智能化产品和汽车主被动安全产品",
		"机器人": "公司已全面布局人形机器人领域，并于2025年4月正式成立全资子公司宁波均胜具身智能机器人有限责任公司，为国内外客户提供包括大小脑控制器、能源管理模块、高性能机身机甲材料等关键零部件以及机器人头部、胸腔总成等软硬件一体化解决方案；目前，公司已与海外和国内机器人厂商签署相关合作协议，利用公司遍布全球的供应链和生产制造能力提供机器人关键零部件产",
		"理想汽车概念股": "公司与理想汽车从首款量产车型理想ONE开始，除理想ONE以外，为理想L7、L8车型提供汽车安全相关产品，为理想L7、L8和L9车型提供智能座舱人机交互产品",
		"汽车芯片": "与英伟达、高通、地平线等多家芯片商合作，推出了 nDrive 系列智能驾驶域控制器等产品，可支持 L2 到 L4 多场景智能驾驶，其中央计算单元基于黑芝麻智能芯片平台，实现多域融合；参股欧冶半导体，围绕车规级芯片布局‘2025 上海车展其与东风汽车、黑芝麻智能联合开发的舱驾一体化方案进入量产阶段，基于武当 C1296 芯片，将搭载于东风多款新车",
		"汽车黑匣子EDR": "汽车电子及汽车安全领先企业，致力于智能驾驶系统、汽车安全系统等技术研发",
		"华为汽车": "公司已于2021年就与华为在智能座舱领域展开深入合作，双方共同推进基于鸿蒙操作系统座舱产品的研发、生产与销售，已在广汽、问界、阿维塔等相关车型智能座舱域控产品上有业务合作，包含基于鸿蒙4.0系统的相关产品",
		"华为鸿蒙": "汽车电子和汽车安全领域顶级供应商；公司为华为合作客户的相关车型提供智能座舱产品，华为提供解决方案和软件操作系统平台，公司提供智能座舱软硬件及系统集成，并负责相关产品的生产、测试、交付及后续服务，预计于2023年下半年开始量产；在智能座舱生态方面，双方将共同合作打造基于智慧出行HiCar平台的整体产品解决方案，共同拓展市场，目前搭载合作产品的量产车型已在研发中",
		"英伟达概念": "公司在智能驾驶域控制器领域与英伟达、高通、地平线、黑芝麻等各主流芯片厂商均建立了合作关系",
		"人形机器人": "公司定位为“汽车+机器人Tier1”，向全球车企及人形机器人公司提供软硬件解决方案；公司于2025年4月正式成立全资子公司宁波均胜具身智能机器人有限责任公司，为国内外客户提供包括大小脑控制器、能源管理模块、高性能机身机甲材料等关键零部件以及机器人头部、胸腔总成等软硬件一体化解决方案",
		"智能座舱": "全球汽车电子和汽车安全领域的顶级供应商；在智能座舱领域，公司主要提供智能座舱人机交互类产品和智能座舱域控制器产品；公司持续推进多屏联动、多模态交互和AI主动交互的智能共情座舱研发，不断提升驾乘用户体验，同时面向下一代智能座舱及智能驾驶融合的趋势，融合驾乘人员安全检测、行泊辅助等功能"
	}
}