{
	"名称": "东方明珠",
	"code": "600637",
	"全名": "东方明珠新媒体股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "传媒—电视广播Ⅱ",
	"业务": "以融合媒体、智慧广电5G为主的智慧广电业务，以及以零售、文旅、文化地产为主的文化消费业务。",
	"产品": "融合媒体业务、智慧广电5G业务、文化旅游业务、零售业务、文化地产业务",
	"概念": "云游戏，网络游戏，短剧游戏，5G，百度概念，创投，电子竞技，广播电视，国企改革，沪股通，旅游概念，人工智能，融资融券，上海国企改革，腾讯概念，文化传媒概念，虚拟现实，在线教育，证金持股，智慧城市",
	"概念y": "数字电视-73%  文化体制改革-52%  社交网络-24%  迪士尼-20%  智慧城市-19%  智能电视-18%  融资融券-17%  信息化-14%  国产软件-10%  国企改革-10%  沪深300-9%  电视游戏-9%  网络电视-9%  游戏机-9%  视频网站-8%  上海国企-8%  中证100-8%  地面数字电视-8%  游戏-7%  MSCI-7%  移动媒体-7%  OTT业务-6%  富士康-5%  互联网电视-5%  4K面板-5%  人工智能-5%  广电系-4%  职业教育-4%  手机游戏-4%  IPTV-4%  腾讯平台-4%  在线教育-4%  上海文化改革-4%  电竞-3%  上海自贸区-3%  超高清视频-3%  电子商务-3%  文化传媒-3%  网红-3%  网络游戏-2%  传媒-2%  证金持股-2%  沪股通-2%  虚拟现实-2%  网络直播-1%  网络教育-1%  核高基-0%  TMT-0%  机顶盒-0%",
	"概念详情": {
		"云游戏": "根据2022年6月22日互动易，游戏业务收入主要来自于包括主机游戏发行、主机硬件销售、云游戏版权合作、手游联合发行业务等。",
		"网络游戏": "公司与日本私募股权基金公司WhizPartners、日本领先的游戏中间件技术服务商CRIMiddleware达成合作备忘录，三方将展开战略合作，并有意共同探讨通过公司与上海市闵行区政府合作的紫竹“家庭游戏产业孵化基地”。公司与微软公司设立合资公司，合作打造“新一代家庭娱乐游戏机”（XboxOne）并已在全国范围内上市销售。公司已经启动建设我国“家庭游戏产业创新中心”和“家庭游戏产业孵化基地”，并联合完美世界，巨人网络等10多家国内外知名游戏企业成立了国内首个“家庭游戏产业联盟”。",
		"短剧游戏": "根据2023年半年报显示，公司推进创新微短剧，上半年《吃饭才是正经事》同步登陆百视TV、百视通。",
		"文化传媒概念": "公司作为上海广播电视台、上海文化广播影视集团有限公司统一的产业平台和资本平台，公司拥有中国规模最大、门类最齐、特色鲜明的内容版权库以及国内最大的多渠道视频集成与分发平台，旗下数字营销、主机游戏、电视购物、文化娱乐旅游等传媒相关服务行业领先。",
		"在线教育": "百视通与新东方在线联合宣布展开战略合作，携手进军电视数字教育市场。双方将基于百视通覆盖全国二十余省的IPTV业务推出“新东方TV学堂”，并在百视通的互联网智能电视机顶盒“小红盒子”中推出新东方原创少儿教育产品“多纳智慧魔方”，后续双方还将在中小学和幼儿园信息化等方面展开合作延伸。百视通CEO陶鸣成认为，百视通与新东方在线战略合作，旨在打造全面涵盖“电脑—移动—电视”跨屏联动的新一代“在线教育”产品。（证券时报网2014年5月22日讯）",
		"电子竞技": "公司拥有XboxOne汉化终端互联网电视业务，手握两大游戏主机Xbox和PS4，加快建设家庭游戏娱乐产业。旗下文广互动负责游戏风云频道运营,游戏风云堪称国内第一电竞频道。",
		"虚拟现实": "根据2023年年报，公司推进媒体融合发展，拓展全媒体生态竞争能力，运用高清超高清、大数据、人工智能等技术能力应用赋能。推进“广电+”融合创新，打造“广电+教育”、“广电+VR+5G”应用等；完成4K/8K相关的系统升级和关键技术及产业化研究；完成大数据驱动的统一运营能力提升建设；研发智能终端应用，增强产品力与服务体验。",
		"腾讯概念": "2017年6月12日晚间公告，公司与腾讯公司签订战略合作协议，将加快公司在“娱乐+”生态布局，实现与互联网资源包括用户的互补结合，带动双方包括在游戏、电竞、影视、动漫的版权和内容运营服务合作。",
		"人工智能": "公司与科大讯飞、BAT、富士康、华为、海康、大华、微软等企业共同成立“新一代人工智能与大数据联盟”。东方明珠已在上每杨浦区控江街道完成全上海首个智联社区大脑的建设，并开展应用示范。",
		"智慧城市": "与阿里云达成合作,共建智联城市平台;18年10月,拟出资5亿元设立合资公司,与上海临港集团全资子公司在上海闵行浦江镇地区建设“东方智媒城”项目,打造全国首个智慧媒体产业集聚区。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"5G": "2022年6月23日互动易：公司旗下东方有线网络有限公司通过与中广电移动网络有限公司上海分公司紧密合作共同推动5G业务发展。广电5G将为用户提供“5G+电视+宽带+广电创新服务”的差异化服务。",
		"旅游概念": "公司主要产品或服务包括融合媒体业务、智慧广电5G业务、文化旅游业务、零售业务、文化地产业务。",
		"百度概念": "20251月2日官微：2024年12月26日，东方明珠塔与百度联合推出人工智能技术与文旅行业深度融合的最新成果\"数智塔塔·东方明珠塔智能体\"。作为文心大模型技术的应用标杆，\"数智塔塔·东方明珠塔智能体\"为游客打造了全新的互动式体验，也为传统文旅行业赋予了数字时代的新生命力。",
		"创投": "2025年10月29日公告，公司拟参与郑州航空港先进计算二期创业投资基金合伙企业（有限合伙）（以下简称“二期专项基金”）的投资，募集规模为人民币71,420万元，公司拟以自有资金人民币24,400万元认缴出资，约占二期专项基金募集规模的34.164%，并担任有限合伙人。"
	},
	"亮点": "中国第一家生态型综合传媒娱乐集团",
	"同业": "电视媒体:  新媒股份  芒果超媒",
	"概念xgb": {
		"广电": "上海广播电视台、上海文化广播影视集团（SMG）旗下统一的产业平台和资本平台；公司拥有国内全渠道视频集成与分发平台及独具特色的文化内容、文旅消费等资源，其中智慧广电业务具体包括融合媒体业务（含有线电视、IPTV、OTT、移动互联网终端、影视内容制作与发行、游戏业务等）、智慧广电5G业务等",
		"超高清视频": "公司作为上海市超高清视频产业联盟理事长单位，不仅拥有超高清云媒资平台、4K 超高清演播室和编播系统，推出了 “臻彩” 超高清产品和 4K 超高清 “欢笑剧场” 频道，还储备了超 15000 小时的 4K 内容并采用 8K 全流程制作电视剧",
		"电竞": "大型国有文化传媒上市企业；公司旗下百视通打造的电视大屏端电竞产品“BesTV云电竞”已在电视应用市场正式上线；BesTV云电竞以竞技类的职业比赛为主，拥有英雄联盟2022年度-2023年度所有赛事及官方节目的大屏端独家授权；此外，BesTV云电竞还聚集了包括王者荣耀、英雄联盟手游、炉石传说、魔兽世界等在内的一批热门电竞内容，节目总量超过5000集",
		"上海国企改革": "上海市国资委旗下；公司线上业务包括有线电视、IPTV、OTT、移动互联网终端等全媒体渠道，电视购物、视频购物、影视剧制作及发行等，线下业务包括围绕东方明珠广播电视塔等多个上海地标性建筑展开的观光旅游、会务餐饮、现场演艺等业务及文化地产开发运营等业务",
		"游戏": "公司游戏业务涵盖主机游戏发行、主机硬件销售、云游戏版权合作、手游联合发行业务等；通过与索尼、微软的合作以及旗下文广互动等开展运营，还设有家庭游戏产业创新中心、孵化基地及 G 平台等；旗下知名游戏产品包括由上海东方明珠文化发展有限公司运营的《命运重启、《瑞奇与叮当 时空跳转》等",
		"物联网": "公司结合“一网统管”及城市数字化转型进程，参与上海市“一网统管”市域物联网运营中心建设运营，进入各区“一网统管”城运业务应用市场，并在深耕网元线路升级的基础上，以泛感知网发展为契机，全面参与上海智慧城市建设及城市运行各方面业务",
		"教育": "上海广播电视台、上海文化广播影视集团有限公司（SMG）旗下统一的产业平台和资本平台；公司教育服务领域深化与上海市教委、上海科创教委合作，重点打造“空中课堂”“金色学堂”等特色内容产品",
		"智慧城市": "依托广电频谱资源，通过建设城域物联专网、打造 “城市大脑”、推出智慧居家隔离管控系统等，在上海多个区域开展了涵盖公共安全、居家养老、社会共治等多领域的智慧城市业务",
		"腾讯概念股": "17年6月，与腾讯签订战略合作协议，内容包括营销宣发渠道合作、版权（IP）和内容运营服务合作、物联网合作、云服务合作",
		"传媒": "上海广播电视台、上海文化广播影视集团有限公司（SMG）旗下统一的产业平台和资本平台，具备全牌照运营优势；公司拥有国内全渠道视频集成与分发平台及独具特色的文化内容、文旅消费等资源，其中智慧广电业务具体包括融合媒体业务（含有线电视、IPTV、OTT、移动互联网终端、影视内容制作与发行、游戏业务等）、智慧广电5G业务等",
		"国企改革": "上海市国资委旗下；公司线上业务包括有线电视、IPTV、OTT、移动互联网终端等全媒体渠道，电视购物、视频购物、影视剧制作及发行等，线下业务包括围绕东方明珠广播电视塔等多个上海地标性建筑展开的观光旅游、会务餐饮、现场演艺等业务及文化地产开发运营等业务",
		"在线教育": "疫情期间，公司为“空中课堂”这一重大民生工程提供技术、编排、分发播出、运营、数据等全方位服务保障；公司通过携手上海市教委，建立“空中课堂”长效运营合作机制，继续发挥旗下有线电视、百视通IPTV、BesTVAPP大小屏多渠道视频集成与分发平台的媒体优势，为“空中课堂“提供全方位资源支撑，以“直播+点播+回看”多方式并举的方式保障项目持续安全高效运行",
		"短剧/互动影游": "推进创新微短剧，旗下东方购物与尚世影业联合出品精品微短剧《微度假才是正经事》，该剧由黄敏捷执导，许梦圆领衔主演，以 “微度假” 概念为切口，将文旅发展与影视创作绑定，聚焦 “白玉兰直播间” 品牌建设，是东方明珠助力 “文旅商体展” 融合发展的首部微短剧作品，该剧将作为 2025 年 “五五购物节” 白玉兰直播间活动的重要组成部分首播"
	},
	"概念x": "广电   超高清视频   电竞   上海国企改革   游戏   物联网   教育   智慧城市   腾讯概念股   传媒   国企改革   在线教育   短剧/互动影游",
	"概念z": "算力-参股超聚变、光刻-参股上海微",
	"备注": "",
	"链接": ""
}