{
	"名称": "新世界",
	"code": "600628",
	"全名": "上海新世界股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "商贸零售—一般零售",
	"业务": "现代百货、旅游休闲和娱乐综合消费相融一体的百货零售。",
	"产品": "百货商场、医药销售、酒店服务业、其他行业",
	"概念": "网红经济，物业管理，医药电商，IP经济(谷子经济)，冰雪产业，国企改革，沪股通，医疗器械概念，证金持股",
	"概念y": "中证500-100%  迪士尼-17%  上海国企-17%  上海金改-13%  金改-11%  新零售-10%  证金持股-10%  国企改革-10%  收入改革-9%",
	"概念详情": {
		"网红经济": "2020年年报披露：公司2021年经营计划与目标：一是全城促销联动，形成全城整体促销效应，减少和防止超低毛利的过度促销。二是线上线下联销，大力发展线上经济、网红经济，将传统优势与新兴动能有机融合。三是店内店外连线，建立店长群、主任群、经理群，“多群并联”，拓展时间和空间。四",
		"物业管理": "公司全资子公司上海新世界城物业管理有限公司从事物业管理服务。",
		"医药电商": "2021年8月17日公司调研回复：公司医药电商O2O到家模式具有得天独厚的条件，能够有效导入客流量、最后一公里配送等难题，但这种模式比较适用于西医非处方药的配送。蔡同德药业作为中医药门诊，在治疗用药上具有很强的针对性。目前蔡同德药业有中药代配代煎服务，有效简化了患者自己配药煎药的过程，特别受到了年轻患者的认可。同时，公司官网具有药品销售。",
		"医疗器械概念": "全资子公司上海蔡同德药业有限公司主要经营销售各类中药材、中成药、西药、参茸滋补品、营养保健品、医疗器械等5000余种。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市黄浦区国有资产监督管理委员会。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"冰雪产业": "2024年1月11日互动易回复，新世界城六楼有冰雪体验项目，是由冰场、冰壶、冰屋组成的新世界冰雪乐园，打造场景化、主题化的体验。",
		"IP经济(谷子经济)": "2023年年报：2023年，公司百货零售业板块新世界城围绕“Z世代”消费群体需求，引进以次元文化为主要内容的动漫游戏周边、桌游卡牌道场等头部品牌，培育打造新世界次元文化业态，以差异化定位打开市场。同时，新世界城创立“Fun肆街区”，并首次举办“2023新世界ACG嘉年华”活动，结合商场商、旅、文、康、体多业态联动，深耕次元文化可持续创新发展。公司积极培育新世界潮玩文化IP，通过征集，并开展线上线下的海选，新世界城IP—世界鸟“啾啾”欣然面世。"
	},
	"亮点": "率先在中华商业第一街试行股份制的从事百货、物业、餐饮的商业企业",
	"同业": "百货零售:  南京新百  合肥百货  重庆百货  武商集团  天虹股份  茂业商业  大商股份  华联股份  利群股份  欧亚集团  王府井  百联股份  供销大集",
	"概念xgb": {
		"中药": "全资子公司上海蔡同德药业有限公司主要经营销售各类中药材、中成药、西药、参茸滋补品、营养保健品、医疗器械等5000余种；公司旗下有蔡同德堂药号、上海胡庆余堂国药号药业有限公司等百年老字号企业和上海群力草药店、蔡同德药业有限公司批发部、蔡同德保健品经营部、蔡同德堂中药制药厂和吴江上海蔡同德堂中药饮片有限公司等名优企业，并拥有全国独一无二的“蔡同德堂”和具有自主知识产权的“群力”两大著名品牌",
		"上海国企改革": "上海市黄浦区国资委旗下；公司主营百货零售，旗下新世界城是中国上海零售业老字号知名品牌，全资子公司上海蔡同德药业有限公司主要经营销售各类中药材、中成药、西药、参茸滋补品、营养保健品、医疗器械等 5000 余种",
		"新零售": "公司是坐落于上海市全国著名的南京路步行街上的一家集现代百货、旅游休闲和娱乐综合消费相融一体的百货零售企业，集聚了一大批在国内、亚洲甚至世界独具特色的知名品牌；主要业务为百货零售，作为区域性百货零售企业，公司拥有一家百货零售门店--新世界城；“新世界城”作为中国上海零售业老字号知名品牌，经过多年的建设和发展，成为了上海南京路上规模最大、功能最全、购物环境最佳的现代化大型百货购物中心之一，在长三角乃至全国都有着广泛的影响力",
		"举牌": "20年2月27日，截至2月26日，沈国军及其一致行动人沈军燕、浙江国俊有限公司通过集中竞价交易合计持有公司股份3247.98万股，占公司总股本的5.02%",
		"旅游": "公司旗下有全资子公司上海新世界丽笙大酒店，酒店经全国旅游星级饭店评定委员会评定为“中国五星级饭店”，位于上海最繁华著名的南京路上",
		"医药": "全资子公司上海蔡同德药业有限公司主要经营销售各类中药材、中成药、西药、参茸滋补品、营养保健品、医疗器械等5000余种；公司旗下有蔡同德堂药号、上海胡庆余堂国药号药业有限公司等百年老字号企业和上海群力草药店、蔡同德药业有限公司批发部、蔡同德保健品经营部、蔡同德堂中药制药厂和吴江上海蔡同德堂中药饮片有限公司等名优企业，并拥有全国独一无二的“蔡同德堂”和具有自主知识产权的“群力”两大著名品牌",
		"国企改革": "上海市黄浦区国资委旗下；公司主营百货零售，旗下新世界城是中国上海零售业老字号知名品牌，全资子公司上海蔡同德药业有限公司主要经营销售各类中药材、中成药、西药、参茸滋补品、营养保健品、医疗器械等 5000 余种",
		"IP经济/谷子经济": "公司百货零售业板块与二次元、游戏等领域的热门IP合作，开设自营专柜“新铛集”，引进各类潮玩品牌首店、全国旗舰店、热门文创头部品牌等，吸引年轻消费者；举办多场IP联名活动，打造IP培育基地，持续提升商场的泛二次元文化氛围"
	},
	"概念x": "中药   上海国企改革   新零售   举牌   旅游   医药   国企改革   IP经济/谷子经济"
}