{
	"名称": "申能股份",
	"code": "600642",
	"全名": "申能股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "破净股",
	"行业": "公用事业—电力",
	"业务": "从事电力、石油天然气的开发建设和经营管理。",
	"产品": "煤电业务、气电业务、风电业务、光伏发电业务、油气管输业务、煤炭销售",
	"概念": "高股息精选，天然气，抽水蓄能，绿色电力，参股保险，储能，风电，光伏概念，国企改革，核电，沪股通，氢能源，融资融券，上海国企改革，证金持股",
	"概念y": "中证500-100%  融资融券-21%  西气东输-16%  上海国企-16%  太阳能-15%  煤化工-13%  参股券商-12%  MSCI-10%  长三角一体化-10%  国企改革-10%  沪股通-10%  超级高铁-7%  油价下调-7%  海上风电-6%  证金持股-6%  风电-6%  新能源-5%  甲醇-4%  创投-4%  磁悬浮列车-3%  油服-3%  核电-3%  火电-2%  天然气-1%",
	"概念详情": {
		"天然气": "公司经营管理上海地区唯一的天然气高压主干管网系统;拥有东海平湖油气田,天然气探明储量为108亿方,产量2亿方左右;18年1月,竞拍获得国土资源部出让的“新疆塔里木盆地柯坪南区块石油天然气勘查探矿权”.",
		"高股息精选": "申能股份连续3年股息率分别为：2.91%，6.23%，4.74%",
		"抽水蓄能": "公司2022年12月3日调研公告：公司历来关注和重视抽蓄领域项目投资（参股）：华东天荒坪、华东桐柏两个项目已建成运行多年，并取得良好的经济效益；浙江衢江、安徽桐城、安徽宁国三个新项目正在积极推进和建设当中。未来，公司将继续关注和开拓相关领域的优质项目机会。",
		"绿色电力": "2024年半年报，电力业务方面，公司目前已投资建成的电力项目广泛分布于煤电、气电、核电、风电、光伏发电等领域。燃煤发电均为大功率的高效先进机组，其中外高桥三发电的2台100万千瓦级机组及外高桥二发电的2台90万千瓦级的发电机组煤耗水平处于全国领先水平。“平山二期”135万千瓦机组相关参数指标达到全球领先水平，成为燃煤发电行业新的标杆。近年来，公司大力发展绿色清洁能源，在风电、光伏发电等清洁能源领域取得显著成果，清洁能源装机比重不断提高。截至2024年6月底，公司新能源控股装机容量约528万千瓦，约占公司控股装机容量的31%。",
		"风电": "电力项目覆盖风电领域,截止17年末,公司风电装机容量34.75万千瓦;18年5月,拟向控股股东定增,购买上海临港海上风电一期示范项目。",
		"核电": "公司电力结构多元化，投资建成的电力项目分布于煤电、气电、核电、新能源发电等领域，电力供应占上海地区约三分之一；公司独家经营本市天然气高压主干网输气管网，下属上海石油天然气有限公司负责东海平湖油气田的勘探开发。",
		"光伏概念": "公司积极拓展分散式光伏发电项目，投产及在建装机规模达3.5万千瓦。",
		"储能": "公司成立微电网及储能集成创新工作组，在青浦热电成功试点300千瓦/450千瓦时储能项目，成立了申能新动力储能研发公司，形成了专利技术，为公司发展综合能源服务打下了技术基础。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"氢能源": "壳牌（中国）有限公司与申能（集团）有限公司（以下简称“申能集团”）所属上海申能能创能源发展有限公司签署协议，成立合资公司“上海申能壳牌新能源有限公司”。双方将通过该合资公司在上海投资建设加氢站网络，这将成为壳牌在亚洲的首个加氢站网络。该合资公司计划，未来5年内在上海及长江三角洲地区建成6-10座加氢站。到2030年，其规模将扩展至覆盖长江三角洲地区的30座加氢站，每天可以为约3000辆燃料电池卡车或公交车供应氢气。这一加氢站网络建成后，将加速燃料电池汽车在上海和长江三角洲地区的公路货运、公共交通、市政服务、港口等领域的应用，并助力上海国家燃料电池汽车示范应用城市群的发展。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"参股保险": "2023年9月22日公告：公司与其他发起人共同发起设立申能财险，申能财险注册资本为100亿元，由公司、申能投资、国际集团、新片区基金、园金投资、台州国投、国投资管、百联集团共同出资设立。公司出资5亿元，占总股本比例5%。"
	},
	"亮点": "石油天然气、电力的双主业发展，垄断了上海市的天然气业务",
	"同业": "火电:  华能国际  华电国际  国电电力  大唐发电  浙能电力  湖北能源  京能电力  上海电力  粤电力A  深圳能源  广州发展  宝新能源  内蒙华电  淮河能源  陕西能源",
	"概念x": "油服   长三角一体化   上海国企改革   核电   举牌   甲醇   电力体制改革   天然气   火电   风电   MSCI   国企改革",
	"概念xgb": {
		"油服": "公司主要从事电力、石油天然气的开发建设和经营管理，控股子公司上海石油天然气公司负责东海平湖油气田的勘探、开采及销售，所开采的天然气是现阶段上海市天然气气源组成部分之一",
		"长三角一体化": "位于上海；主营电力、石油天然气的开发建设和经营管理，作为上海市能源项目开发主体，公司提供电力、石油、天然气项目的勘探开发、投资建设、运营维护、燃料贸易以及节能环保技术等多种服务",
		"上海国企改革": "上海市国资委旗下；公司业务立足上海市及长三角地区，提供电力、石油、天然气项目的勘探开发、投资建设、运营维护以及节能环保技术、燃料贸易等多种服务；电力供应占上海地区约三分之一，新能源装机容量约占公司控股装机容量的 31%",
		"核电": "以电力、油气为主业的综合性能源供应商，目前已投资建成的电力项目广泛分布于煤电、气电、核电、风电、光伏发电等领域；投资的秦山二期和秦山三期为核电公司",
		"举牌": "20年2月，获中国长江电力股份有限公司举牌，持股达5%；21年1月，获长江电力再次举牌，持股达10%",
		"甲醇": "公司持有中天合创12.5%股权，标的拥有年产360万吨甲醇的产能，目前已正式投入商业运营",
		"电力体制改革": "公司主要从事电力、石油天然气的开发建设和经营管理，作为能源项目开发主体，公司提供电力、石油、天然气项目的勘探开发、投资建设、运营维护以及节能环保技术、燃料贸易等多种服务",
		"天然气": "以电力、油气为主业的综合性能源供应商；控股子公司上海石油天然气公司负责东海平湖油气田的勘探、开采及销售，所开采的天然气是现阶段上海市天然气气源组成部分之一；公司投资的天然气管网公司负责投资建设和经营管理上海地区唯一的天然气高压主干管网系统；全资子公司新疆石油天然气公司负责新疆塔里木油气田的前期勘探和开发",
		"火电": "上海市综合性能源供应商，电力供应占上海地区约三分之一；主营煤电、气电、核电、风电、光伏发电等领域；煤电装机容量 840 万千瓦",
		"风电": "综合性能源供应商；公司目前已投资建成的电力项目广泛分布于煤电、气电、核电、风电、光伏发电等领域；公司在东南沿海经济发达地区开发近海域海上风电，并探索深远海域重大风电示范项目",
		"国企改革": "上海市国资委旗下；公司业务立足上海市及长三角地区，提供电力、石油、天然气项目的勘探开发、投资建设、运营维护以及节能环保技术、燃料贸易等多种服务；电力供应占上海地区约三分之一，新能源装机容量约占公司控股装机容量的 31%"
	}
}