{
	"名称": "尖峰集团",
	"code": "600668",
	"全名": "浙江尖峰集团股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "绩优股",
	"行业": "建筑材料—水泥",
	"业务": "以建材和医药为主，以健康品、商贸物流、电缆等业务为辅。",
	"产品": "水泥、熟料、医药制造、商业配送、零售业务、红景天破壁灵芝孢子粉软胶囊（景芝赐康）、破壁灵芝孢子粉（仁寿堂）、骨泰胶囊、晚安软胶囊、葡萄籽提取物、人参提取物、苹果提取物",
	"概念": "国企改革，水泥概念，医药电商，创新药，仿制药一致性评价，核电，猴痘概念，融资融券，眼科医疗",
	"概念y": "中证1000-100%  锌电池-54%  融资融券-38%  水泥-18%  节能环保-15%  建材下乡-13%  达菲-12%  浙江城镇化-12%  抗癌-11%  殡葬-11%  苹果产业链-10%  国企改革-10%  食品-10%  医药-10%  浙江国企改革-10%  5G-10%  沪股通-10%  新疆节能环保-10%  浙江国资-8%  儿童用药-0%",
	"概念详情": {
		"国企改革": "公司属于国有企业。公司的最终控制人为金华市人民政府国有资产监督管理委员会。",
		"水泥概念": "公司的主营业务是以建材和医药为主，以健康品、商贸物流、电缆等业务为辅。公司的主要产品是水泥、熟料、医药制造、商业配送、零售业务、红景天破壁灵芝孢子粉软胶囊（景芝赐康）、破壁灵芝孢子粉（仁寿堂）、骨泰胶囊、晚安软胶囊、葡萄籽提取物、人参提取物、苹果提取物。",
		"医药电商": "2023年年报：面临激烈的市场竞争，公司凭借产品显著的临床疗效、优良的产品质量和良好的市场服务赢得了广大患者的认可，在心血管、抗感染、抗病毒等多个治疗领域构筑了良好的品牌效应和市场基础，部分口服制剂品种也开始在电商渠道销售，构建长效的“私域流量”管理。",
		"仿制药一致性评价": "2020年3月12日公告：尖峰药业盐帕罗西汀片通过仿制药质量和疗效一致性评价。本品用于治疗抑郁症、强迫症、伴有或不伴有广场恐怖的惊恐障碍、社交恐怖症/社交焦虑症。",
		"眼科医疗": "公司在互动平台表示，公司眼科用药有玻璃酸钠滴眼液、盐酸奥洛他定滴眼液。",
		"猴痘概念": "2023年年报，公司有注射用喷昔洛韦适用于严重带状疱疹患者。",
		"核电": "2025年2月17日微信公众号，尖峰电缆公司生产的核电站用通信电缆装车完毕，正式发货，这是电缆公司进军核电通信领域的第一批产品。",
		"创新药": "根据2022年年报：尖峰药业现已形成抗生素类、心脑血管类、抗抑郁类、眼科类用药等产品线，并向抗肿瘤药物、婴幼儿用药方向发展。尖峰药业及其子公司有20多项研发及一致性评价项目，分别处于临床前研究、临床研究、生产前研究或申报生产的各个阶段，为公司医药板块的持续发展提供了产品保障。报告期，尖峰药业“全球创新靶向肿瘤1类新药‘JFAN-1001’的临床研究”被浙江省科技厅列入“2022年度‘尖兵’‘领雁’研发攻关计划”，“阿维巴坦钠及注射用头孢他啶阿维巴坦钠的生产前研究”项目被列入2022年度金华市第二批社发类重点项目。"
	},
	"亮点": "以水泥和医药为主，以健康品、商贸物流等辅的业务格局",
	"同业": "化学制药:  奥赛康  广生堂  仙琚制药  誉衡药业  国药现代  华森制药  海思科  健康元  华润双鹤  德展健康  双鹭药业  中国医药  上海医药  赤天化  吉林敖东  南新制药  罗欣药业  吉贝尔  中关村  立方制药  悦康药业  上海谊众  多瑞医药  汇宇制药  福元医药  向日葵  小方制药  汉商集团",
	"概念xgb": {
		"眼科": "公司旗下尖峰药业有玻璃酸钠滴眼液、盐酸奥洛他定滴眼液等眼科类用药；以及24年获批上市的其他氟前列素滴眼液，用于降低开角型青光眼和高眼压症患者升高的眼压 ",
		"中药": "子公司尖峰健康负责中药饮片加工业务，主要产品包括半夏、元胡等",
		"创新药": "旗下全资子公司尖峰药业专注创新药研发，自研的拥有全球知识产权的 1.1 类创新药 JFAN - 1001 胶囊，对晚期肺癌耐药患者疗效显著，已获两项国际 PCT 专利，不仅在国内开展 Ⅱ 期多中心临床拓展试验，还取得美国 FDA 临床注册批准",
		"水泥": "浙江地区最大水泥生产企业之一；公司主营水泥、熟料等产品的生产与销售，旗下大冶尖峰、云南尖峰、贵州尖峰等子公司拥有新型干法水泥生产线，并向机制砂、骨料等建材产业延伸；公司已形成年产水泥 400 万吨的生产规模，新项目投产后将达 600 万吨",
		"浙江国企改革": "隶属金华市国资委；主营以水泥和医药业务为主，以健康品、国际贸易、物流、电缆等业务为辅",
		"保健品": "公司的健康品业务主要有植物提取物、中药饮片、保健食品等，主要由尖峰健康、天津尖峰等子公司组织运营，尖峰健康主要有保健品、植物提取、中药饮片三大业务，天津尖峰主要产品有葡萄籽提取物、人参提取物、苹果提取物等花青素、多酚、果蔬粉等系列产品",
		"医药": "浙江医药工业十强企业；公司原料药业务覆盖糖尿病、抗感染、肾病、心脑血管等领域，核心产品有恩格列净、罗沙司他、磷酸特地唑胺、盐酸头孢甲肟、富马酸伏诺拉生、人工牛黄、葡萄籽提取物等",
		"化学原料药": "浙江医药工业十强企业；公司原料药业务覆盖糖尿病、抗感染、肾病、心脑血管等领域，核心产品有恩格列净、罗沙司他、磷酸特地唑胺、盐酸头孢甲肟、富马酸伏诺拉生、人工牛黄、葡萄籽提取物等",
		"食品": "公司的健康品业务主要有植物提取物、中药饮片、保健食品等，主要由尖峰健康、天津尖峰等子公司组织运营，尖峰健康主要有保健品、植物提取、中药饮片三大业务，天津尖峰主要产品有葡萄籽提取物、人参提取物、苹果提取物等花青素、多酚、果蔬粉等系列产品",
		"国企改革": "隶属金华市国资委；主营以水泥和医药业务为主，以健康品、国际贸易、物流、电缆等业务为辅"
	},
	"概念x": "眼科   中药   创新药   水泥   浙江国企改革   保健品   医药   化学原料药   破净股   食品   国企改革"
}