{
	"名称": "申达股份",
	"code": "600626",
	"全名": "上海申达股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：纺织制造",
	"行业": "汽车—汽车零部件",
	"业务": "汽车内饰及声学元件、纺织新材料和进出口贸易。",
	"产品": "地毯、配件垫、隔音前围、一般隔音材料、轮拱内衬、后备箱饰件、包装托盘、沼气膜结构、建筑膜结构、防水卷材、防油隔栅、充气材料、车用篷盖布、船用级TPU材料、进出口贸易业务",
	"概念": "比亚迪概念，人民币贬值受益，特斯拉概念，2024中报预增，标普道琼斯A股，地方国企改革，国企改革，进口博览会，融资融券，上海国企改革，上海自贸区，...",
	"概念y": "中证1000-100%  国企改革-59%  PM2.5-56%  融资融券-52%  上海自贸区-40%  上海国企-39%  外贸-35%  口罩-26%  救灾-24%  新材料-14%  厄尔尼诺-14%  原油污染治理-14%  工业用地-13%  纤维新材料-10%  汽车零部件-10%  沪股通-10%  深圳土改-10%  特斯拉-10%  纺织-4%  土地改革-3%  土地流转-3%  汽车电子-0%",
	"概念详情": {
		"比亚迪概念": "公司汽车内饰业务主要客户有通用、福特、捷豹路虎、戴姆勒、菲亚特克莱斯勒、丰田、本田、大众、宝马、吉利、比亚迪、沃尔沃等。",
		"人民币贬值受益": "公司主营包括以纺织品为主的外贸业务，2016年半年报显示，美国业务占比34%，欧洲业务占比12.14%等，公司受益人民币贬值。",
		"特斯拉概念": "2018年年报披露：公司汽车内饰业务业已策略性地抢先进入新能源市场，供货范围覆盖比亚迪、吉利、通用、大众、宝马、本田、丰田、戴姆勒等传统整车厂的新能源车型；NYX公司已入选纯电动高性能智能轿车特斯拉Model3的供应商名录。",
		"上海自贸区": "公司注册地是上海市浦东新区自由贸易试验区耀华路251号一幢一层。上海申达股份有限公司是一家具有棉纺织、印染、服装、线带、产业用纺织品、汽车装饰、内外贸、房地产等多种经营领域的跨行业、跨地区、外向型、多功能的综合型大型企业.公司外贸业务是在工贸结合基础上发展起来的,多年来贸易规模和盈利在纺织行业中名列前茅。",
		"上海国企改革": "公司最终控制人为上海市国有资产监督管理委员会，属于地方国资委，其最终持有公司股票66193.74万股，占总股本的50.1185%。",
		"新材料概念": "公司是东方国际(集团)有限公司下属一家以汽车内饰和纺织新材料为主业的上市公司，其研发的“柔性涂层复合材料”等纺织新材料可应用于建筑土工、交通工具、航空航天、环保、医疗、军工等领域。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润4500万元至6750万元;上年同期业绩:净利润-13781.67万元,基本每股收益-0.1244元;"
	},
	"亮点": "上海国资委旗下，国内汽车配套纺织品行业头部公司",
	"同业": "贸易:  玉龙股份  建发股份  厦门国贸  江苏国泰  鹏都农牧  泰达股份  苏美达  中信金属  物产中大  东方集团  汇鸿集团  五矿发展  兰生股份  辽宁成大",
	"概念x": "低价股   自贸区   特斯拉   上海国企改革   汽车零部件   上海自由贸易港   自由贸易港   国企改革",
	"概念xgb": {
		"自贸区": "上海市国资委旗下，纺织贸易业务供应链集成商；进出口贸易业务是公司传统业务，涉及领域为纺织服装、家用纺织品及其他进出口业务",
		"特斯拉": "参股供应商；公司参股企业NYX公司为特斯拉Model3供货",
		"上海国企改革": "上海纺织集团旗下；公司主要业务包括以汽车内饰和纺织新材料业务为主的产业用纺织品业务、以及纺织品为主的进出口贸易业务",
		"汽车零部件": "公司核心业务为汽车内饰及声学元件业务，主要为下游客户提供汽车内饰件和应用于降低车内噪音的声学解决方案；公司汽车内饰业务拥有生产坯毯和成型毯配套全产业链，主要产品包括地板系统产品（地毯及配件垫）、声学元件产品（隔音绝缘件产品）、软饰小件产品等",
		"上海自由贸易港": "上海市国资委旗下，纺织贸易业务供应链集成商；进出口贸易业务是公司传统业务，涉及领域为纺织服装、家用纺织品及其他进出口业务",
		"自由贸易港": "上海市国资委旗下，纺织贸易业务供应链集成商；进出口贸易业务是公司传统业务，涉及领域为纺织服装、家用纺织品及其他进出口业务",
		"国企改革": "上海纺织集团旗下；公司主要业务包括以汽车内饰和纺织新材料业务为主的产业用纺织品业务、以及纺织品为主的进出口贸易业务"
	}
}