{
	"名称": "浙数文化",
	"code": "600633",
	"全名": "浙报数字文化集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—游戏Ⅱ",
	"业务": "数字文化产业、数字科技产业和产业投资。",
	"产品": "在线游戏运营、在线社交业务、技术信息服务、数字营销业务",
	"概念": "手机游戏，网络游戏，电子竞技，NFT概念，阿里巴巴概念，百度概念，创投，独角兽概念，多模态AI，分拆上市意愿，共同富裕示范区，国企改革，互联网医疗，沪股通，华为概念，区块链，人工智能，融资融券，数据交易中心，数据确权，数据要素，数据中心，数字经济，算力租赁，体育产业，网络直播，文化传媒概念，元宇宙，证金持股，智慧城市",
	"概念y": "中证500-100%  游戏直播-53%  文化体制改革-49%  数字出版-41%  IP电影-38%  融资融券-30%  电竞-26%  手机游戏-24%  体育产业-18%  游戏-17%  微视-16%  人工智能-13%  眼球追踪-11%  物联网-10%  沪股通-10%  大数据-10%  独角兽-10%  国企改革-10%  PCB板-10%  浙江国企改革-10%  互联网医疗-10%  快递物流-10%  出版企业税收-9%  文化传媒-9%  网络直播-8%  阿里巴巴-7%  云计算数据中心-6%  云计算-6%  网红-5%  移动直播-4%  数字货币-3%  网络游戏-3%  传媒-2%  TMT-0%",
	"概念详情": {
		"手机游戏": "旗下杭州边锋网络是中国最大的专业网络棋牌游戏运营商之一,平台注册用户3000多万最高同时在线15万余人,拥有160多款在线棋牌游戏;收购“房卡模式”游戏公司天天爱,标的主营棋牌类产品为核心的地方特色休闲游戏,发力浙江地市棋牌手游",
		"网络游戏": "2023年年报：公司通过用户在公司数字文化平台中购买充值卡或直接购买虚拟币的方式取得在线网络游戏、在线社交或者直播运营收入。",
		"电子竞技": "公司旗下起凡数字和起于凡信息专门从事于电子竞技游戏的研发和运营，旗下运营“起凡游戏平台”和“11对战平台”，自主研发群雄逐鹿，金戈铁马和三国争霸2等多款电子竞技游戏产品，系国内领先的竞技游戏公司，另外公司全资子公司边锋网络下有直播平台战旗TV。战旗直播在电竞直播细分领域市场占有率位居前列。",
		"文化传媒概念": "浙报数字文化集团股份有限公司主营业务包括数字文化产业、数字科技产业和产业投资三大板块，主要产品为在线游戏运营、技术信息服务、网络广告和在线社交等。",
		"体育产业": "浙报传媒子公司华奥星空拥有体育系统内唯一官方新媒体的独特资质，拥有互联网运营的各类牌照和资质，拥有国家体育总局各项目管理中心及各体育运动协会的丰富的合作资源与紧密的合作关系，具备开发体育信息资源、开展项目协会互联网商务运作和经营的权利，在数字体育新媒体领域具有开展业务的先发优势。",
		"网络直播": "收购的杭州边锋旗下拥有战旗Ⅳ∨,在电竞直播细分领域占有率位居前列,此前月活超6000万,正大力发展自制节目并自主培养电竞战队。",
		"人工智能": "根据2023年社会责任报告，2024年2月，传播大模型已通过中央网信办生成式人工智能（大语言模型）上线备案，成为国内媒体技术公司研发的首个通过备案的媒体垂类大模型。传播大脑科技公司的“媒体内容生产类AIGC应用——传播大模型”案例入选",
		"阿里巴巴概念": "17年3月,携手阿里巴巴文化娱乐集团υC探索融媒发展新模式,双方将建设“媒体融合服务体系”,在流量体系、创作者体系等层面进行合作。",
		"独角兽概念": "",
		"区块链": "18年10月与中钞区块链技术研究院合作,计划开发区块链技术的数字政务产品,实现区块链技术在政务服务方面的落地应用",
		"数据中心": "2020年3月9日公司在互动平台称：富春云互联网数据中心计划建成6900余组机柜，现已经建成4,000余组投放市场，目前运营稳定，后续机柜将按计划投入。",
		"互联网医疗": "2020年2月18日公司在互动平台称：浙江智慧网络医院管理有限公司成立于我国互联网医疗发展早期摸索阶段，网络医院公司也一直处于培育发展期。自2018年以来，从中央到地方，关于互联网医疗政策指导和规范频出，行业发展迎来新的机遇，因此公司于2019年重新将网络医院公司购回，后续网络医院公司将依托前期积累的医疗数据和信息资源，并结合运用公司互联网数据中心的海量数据存储能力以及专业数据团队的大数据分析、应用和运营管理经验，致力于打造区域主流互联网医院平台，拓展公司互联网产业版图。",
		"智慧城市": "2020年4月7日公司在互动平台称：公司参股杭州城市大脑有限公司35%股份，目前其暂无上市计划。",
		"分拆上市意愿": "20年12月15日公告披露，公司拟分拆浙报融媒体科技首次公开发行股票并在上交所科创板上市。",
		"NFT概念": "在2021年12月底结束的2021年秋拍中，公司已试水推出数字艺术品交易，成交作品均有对应的合约地址及NFTID,为公司范围内首批成交的数字艺术品。",
		"共同富裕示范区": "公司地处浙江省杭州市拱墅区。公司是一家媒体经营性资产整体上市的报业集团。公司以投资与经营现代传媒产业为核心业务，主要从事报刊杂志的广告、发行、印刷及新媒体业务。",
		"元宇宙": "公司积极探索元宇宙+文旅的商业模式，旗下图影数字科技公司已在西湖、湘湖等多个旅游景区推出“飞越”系列VR沉浸式旅行体验，战旗网络公司不断丰富浙江省文化云终端产品“窗口”App的馆藏数字化内容。此外，在浙江省数字化改革的浪潮中，公司充分利用云计算、数字孪生等技术深度参与浙江全省数字化改革支撑工作，2021年内累计承接了省、市、县各类数字化改革项目30余项，参与承建的多个应用荣登“2021年度浙江省改革突破奖”榜单，并获评浙江省数字化改革“最佳应用”、浙江省数字社会“最佳应用”等奖项，积极构建深度沉浸和高效交互的数字化社会。",
		"国企改革": "公司属于国有企业。公司的最终控制人为浙江日报报业集团。",
		"数据确权": "2022年2月10日互动易回复：公司参与设立了浙江大数据交易中心有限公司。在国家和省政府相关政策的支持，及数据安全和隐私计算技术支撑下，交易中心已经建成三位一体的数据交易平台，可实现多场景的数据交易。公司积极探索区块链、大数据等技术在艺术品交易、文旅影像使用方面的具体应用，尝试通过区块链、大数据等技术解决数字文化产品的身份确权等痛点问题，为相关交易提供技术支持，为扩大数字内容产业规模探索路径。",
		"数据要素": "2023年3月13日机构调研显示：公司于2016年投资设立浙江大数据交易中心，是浙江省唯一一家持牌数据交易场所，主要提供数据产品交易撮合服务和数据流通技术服务，主要应用在公共数据融合利用场景、金融科技场景、媒体营销场景。",
		"数字经济": "2022年11月29日互动易回复：公司紧抓浙江乃至全国数字经济发展机遇，以浙江省数字化改革浪潮为契机，大力布局数字科技产业，目前业务涉及数字基础设施、产业数字化、公共服务数字化等方面，着力培育数据中心、智慧网络医院、智慧城市服务等细分行业的龙头企业。",
		"华为概念": "2020年7月23日互动易显示：公司与华为、腾讯分别主要在业务推广、电竞赛事运营等方面进行业务合作。",
		"百度概念": "根据2023年5月19日互动易显示，公司旗下传播大脑公司已与阿里、百度签订战略合作协议，持续深化在人工智能等先进技术领域方面的合作，积极探索大模型在传媒等垂类领域的应用。",
		"多模态AI": "2023年12月26日互动易回复：公司旗下传播大脑公司目前已经推出包括多模态搜索、AI智能绘画等多模态产品。主要聚焦：1、多模态智能搜索（支持用户使用文搜图、文搜视频、图搜图、图搜视频等指定条件，获取内容创作所需的背景素材信息）。2、多模态内容生成（包括文生图、图生文、图生图等能力）。",
		"算力租赁": "2023年12月27日互动易回复：公司子公司富春云科技现已基本建成超10000组机柜，主要以对外租赁为主，现提供基础设施建设及运营等服务，目前主要服务对象包括网易、阿里等企业。",
		"创投": "2023年年报，公司子公司东方星空创业投资有限公司注册资本75,000.00万元人民币，公司直接持有44%股权。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。"
	},
	"亮点": "主业聚焦数字娱乐、数字体育、大数据等数字文化产业",
	"同业": "报刊杂志:  华闻集团  粤传媒  博瑞传播  读者传媒  华媒控股",
	"概念xgb": {
		"体育产业": "国内较早布局数字文化和数字科技产业的上市公司；公司旗下战旗网络深度参与亚运会体育展示业务，已完成竞技体操、蹦床、艺术体操等亚运测试赛的体育展示任务；同时参与建设运营浙江省体育局“浙里体培”应用",
		"电竞": "全国第一家媒体经营性资产整体上市的公司，浙江省电子竞技协会会长单位；公司旗下拥有边锋网络、上海浩方、战旗直播等大量游戏产业资源，涉足棋牌游戏、电竞平台和直播平台等领域",
		"手游": "公司子公司边锋网络是最早将掼蛋游戏线上化的平台之一，边锋掼蛋游戏APP成为行业中首个日活跃用户数（DAU）突破百万的产品",
		"区块链": "公司积极探索区块链相关技术储备和应用，与中钞区块链技术研究院签订框架合作协议，双方基于各自的技术与资源优势，致力于区块链技术的数字政务产品的合作和探索，实现区块链技术在政务服务方面的落地应用；公司正在探索区块链技术在艺术品确权、数字艺术品交易、文旅影像确权方面的具体应用",
		"人工智能": "出资5000万元投资认购杭州云栖创投股权投资合伙企业(有限合伙)5.7471%股权，云栖基金主要投资于互联网产业（包括物联网、大数据、云计算、人工智能等）及相关领域的早期项目",
		"互联网医疗": "控股子公司浙江智慧网络医院管理有限公司是全国首个省级统一挂号平台——浙江省预约诊疗平台的首批运营商，赋能多家浙江、四川、重庆等地大型医院打造出 “公立互联网医院区域联动专病全程运营” 的 “智慧样本”，是全国以公立医院为主体建设运营的互联网医院平台的创新者和引领者",
		"云计算数据中心": "22年1月，全资子公司富春云计划建设杭州2号数据中心、北京益园数据中心和杭州钱塘云数据中心，预计未来3年内富春云数据中心机柜数量将根据市场需求逐步增加",
		"浙江国企改革": "隶属浙江日报报业集团；公司深耕数字经济领域，主营涵盖数字娱乐、数字文旅、艺术产业等板块，数字娱乐核心板块边锋网络深耕互联网休闲类游戏领域",
		"游戏": "子公司边锋网络深耕互联网休闲类游戏领域，深化海外游戏市场布局，旗下海外品牌Bfun现已经积累超亿级别海外用户，推出的《Merge Dream Mansion》和《Idle Arks2》等多款自研游戏在海外屡获佳绩",
		"大数据": "聚焦数字娱乐、大数据、数字体育等新兴产业；大数据核心板块“富春云” 互联网数据中心发展势头良好，目前园区机柜资源招商已基本完成，后续收益有望迎来较大增幅；浙江大数据交易中心（持股53.20%）是浙江省唯一一家持数据交易牌照的省级数据交易中心",
		"独角兽": "参股独角兽；间接投资蜻蜓FM",
		"数字经济": "国内较早布局互联网数字文化和数字科技产业的上市公司，“浙江及国内传媒数字经济的领跑者”为发展目标；公司持续深耕数字娱乐、数字体育、艺术产业三大板块，拓展创新数字文化产业；同时，以数据科技、数字智治、融媒科技、数字文旅为抓手，孵化壮大数字科技产业",
		"阿里巴巴概念股": "17年3月，携手阿里巴巴文化娱乐集团UC探索融媒发展新模式，双方将建设“媒体融合服务体系”，在流量体系、创作者体系等层面进行合作",
		"NFT": "公司通过“艺术融媒体APP”试水推出数字艺术品交易，发行了“诗画江南 活力浙江”主题的数字藏品60000份",
		"东数西算/算力": "国内较早布局数字文化和数字科技产业的上市公司；公司旗下富春云公司现已建成超10000组机柜，可以为算力需求提供基础设施",
		"数据要素": "国内较早布局数字文化和数字科技产业的上市公司；公司正在探索区块链技术在艺术品确权、数字艺术品交易、文旅影像确权方面的具体应用；公司持有浙江大数据交易中心48.2%股权，该交易中心主要提供数据产品交易撮合服务和数据流通技术服务",
		"国企改革": "隶属浙江日报报业集团；公司深耕数字经济领域，主营涵盖数字娱乐、数字文旅、艺术产业等板块，数字娱乐核心板块边锋网络深耕互联网休闲类游戏领域",
		"智慧政务": "浙江及国内领先的数字文化和数字科技产业集团；公司积极投身到浙江全省数字化改革大潮中；公司承接浙江省内市县数字化改革项目建设；负责打造的“共同富裕·民情在线”、“志愿浙江”等6个应用列入全省数字化改革重大应用“一本账S1”目录；公司深度参与省发改委数字社会服务端建设，建设运营全省数字社会服务端入口、“我的家园”、“关键小事”等应用；公司积极支撑省商务厅打造和推广重点应用“浙里好家政”，助力省民政厅打造浙江养老服务的“窗口平台”等"
	},
	"概念x": "体育产业   电竞   手游   区块链   人工智能   互联网医疗   云计算数据中心   浙江国企改革   游戏   大数据   独角兽   数字经济   阿里巴巴概念股   NFT   东数西算/算力   数据要素   国企改革   智慧政务"
}