{
	"名称": "亚通股份",
	"code": "600692",
	"全名": "上海亚通股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "房地产—房地产开发",
	"业务": "房地产开发、通信管网施工及运维、建筑钢材贸易、混凝土制品生产销售、光伏电站建设运营等。",
	"产品": "房产销售、商品销售业务、工程业务、交通运输业务、广告、咨询业务、农业、酒店客房服务、太阳能发电",
	"概念": "土地流转，农业种植，乡村振兴，创投，风电，光伏建筑一体化，国企改革，粮食概念，绿色电力，融资融券，生态农业，...",
	"概念y": "中证1000-100%  上海崇明岛-100%  出租车-97%  土地流转-92%  融资融券-86%  一号文件-76%  农信社改革-69%  土地改革-69%  土地储备-41%  上海金改-38%  上海国企-37%  赛马-36%  迪士尼-35%  村镇银行-23%  美丽中国-21%  生态农业-21%  养老地产-20%  金改-18%  支付宝-11%  自贸区-10%  国企改革-10%  深圳土改-10%  上海自由贸易港-10%  房地产-10%  内河水运-5%  生态环境保护-3%",
	"概念详情": {
		"土地流转": "2020年4月14日互动易：公司在崇明北七滧和北六滧分别有1,101,036.00平方米和605,851.00平方米农用土地。",
		"农业种植": "公司2023年半年报：公司下属子公司上海亚通生态农业发展有限公司、上海星瀛农业投资咨询有限公司和上海亚瀛农业投资咨询有限公司，从事种植业业务。",
		"乡村振兴": "公司2023年半年报：公司下属子公司上海亚通生态农业发展有限公司、上海星瀛农业投资咨询有限公司和上海亚瀛农业投资咨询有限公司，从事种植业业务。",
		"生态农业": "持股90%的子公司上海亚通生态农业有限公司主营园林绿化工程、生态农业、畜牧养殖业等业务。",
		"创投": "上海亚通通江股权投资基金管理有限公司是由通江投资集团与亚通股份合资设立，共同携手推动对现代农业、节能环保、互联网、文旅产业、大数据、大健康在内等新兴产业的投资；并围绕投资管理、资产管理、物业管理、实业投资、企业管理咨询、商务信息咨询、财务咨询等经营范围展开运作。",
		"粮食概念": "子公司上海亚通生态农业发展有限公司主要业务为农业、畜牧业、花卉苗木种植、饲料销售、城市园林绿化叁级，同时具有水稻种植、加工业务，目前具有崇明亚通大米等产品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市崇明区国有资产监督管理委员会。",
		"文化传媒概念": "2023年5月30日互动易回复：上海亚通文化传播有限公司是亚通股份的全资子公司，主营业务为广告发布、影视制作、设计制作、活动策划等业务。",
		"光伏建筑一体化": "2023年半年报：公司推进屋顶分布式光伏建设：完成庙镇、港西镇、东平镇、三星镇等公共机构屋顶开发项目建设，上半年累计并网904.18kw，发电19.16万度。",
		"绿色电力": "2022年年度报告：公司建设集中式光伏先行示范点，启动建设镇建垦28MW渔光互补光伏发电项目的建设工作，年内建成并实现并网发电。",
		"风电": "2024年半年报：公司风电项目加快落地。一是新村风电项目。项目总投资约2.98亿，建设风机7台，装机容量36.25兆瓦，年发电量约9473.6万度。1月底取得土地收储批文，正在推进项目用地出让。二是加快合作风电项目落地。与龙源电力合作，开展北堡风电场二期项目的投资建设工作，报告期已完成了可行性报告编制，双方初步确定了合作模式，并深入开展前期规划与调研工作。"
	},
	"亮点": "上海崇明区国资委旗下的房地产企业，兼营通信管网业务",
	"同业": "住宅地产:  万科A  保利发展  招商蛇口  金地集团  绿地控股  新城控股  华侨城A  荣盛发展  新湖中宝  *ST金科  华发股份  滨江集团  中华企业",
	"概念x": "自贸区   上海国企改革   房地产   农业种植   土地流转   上海自由贸易港   自由贸易港   大农业   国企改革",
	"概念xgb": {
		"自贸区": "上海崇明区国资委旗下；公司钢贸业务以钢材的购销为主，采取订单采购订单销售的模式",
		"上海国企改革": "上海崇明区国资委旗下；公司主要业务为房地产开发，包括商品住宅和保障房开发，其他业务还包括通信管网施工及运维，建筑钢材贸易等，树立了“亚通出租”、“亚通置业”、“亚通通信”等领域的良好品牌和社会形象",
		"房地产": "上海崇明国资委旗下房地产开发平台；公司房地产开发业务以商品房和保障房为主，商品住宅项目均在崇明区；公司正式启动长兴岛38号地块安置房项目，该项目是亚通房产板块史上体量最大的单体项目，也是公司逐步推进房产板块将开发重心从商品房逐步向民生保障类住房转移的有效尝试",
		"农业种植": "公司下属子公司上海亚通生态农业发展有限公司、上海星瀛农业投资咨询有限公司和上海亚瀛农业投资咨询有限公司，从事种植业业务；其中，上海亚通生态农业发展有限公司有大约800亩的水稻种植业务",
		"土地流转": "公司拥有 2500 多亩农业土地使用权，用于自营和部分出租；已完成建设镇建垦 28MW 渔光互补光伏发电项目约 930 亩土地的流转签约",
		"上海自由贸易港": "上海崇明区国资委旗下；公司钢贸业务以钢材的购销为主，采取订单采购订单销售的模式",
		"自由贸易港": "上海崇明区国资委旗下；公司钢贸业务以钢材的购销为主，采取订单采购订单销售的模式",
		"大农业": "公司下属子公司上海亚通生态农业发展有限公司、上海星瀛农业投资咨询有限公司和上海亚瀛农业投资咨询有限公司，从事种植业业务；其中，上海亚通生态农业发展有限公司有大约800亩的水稻种植业务",
		"国企改革": "上海崇明区国资委旗下；公司主要业务为房地产开发，包括商品住宅和保障房开发，其他业务还包括通信管网施工及运维，建筑钢材贸易等，树立了“亚通出租”、“亚通置业”、“亚通通信”等领域的良好品牌和社会形象"
	}
}