{
	"名称": "浙数文化",
	"code": "600633",
	"全名": "浙报数字文化集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—游戏Ⅱ",
	"业务": "数字文化产业、数字科技产业和产业投资。",
	"产品": "在线游戏运营业务、在线社交业务、技术信息服务业务、数字营销业务",
	"概念": "算力租赁，阿里巴巴概念，云计算，2025中报预增，AI智能体，DeepSeek概念，NFT概念，Sora概念(文生视频)，百度概念，创投，电子竞技，...",
	"概念y": "中证500-100%  游戏直播-53%  文化体制改革-49%  数字出版-41%  IP电影-38%  融资融券-30%  电竞-26%  手机游戏-24%  体育产业-18%  游戏-17%  微视-16%  人工智能-13%  眼球追踪-11%  物联网-10%  沪股通-10%  大数据-10%  独角兽-10%  国企改革-10%  PCB板-10%  浙江国企改革-10%  互联网医疗-10%  快递物流-10%  出版企业税收-9%  文化传媒-9%  网络直播-8%  阿里巴巴-7%  云计算数据中心-6%  云计算-6%  网红-5%  移动直播-4%  数字货币-3%  网络游戏-3%  传媒-2%  TMT-0%",
	"概念详情": {
		"算力租赁": "2023年12月27日互动易回复：公司子公司富春云科技现已基本建成超10000组机柜，主要以对外租赁为主，现提供基础设施建设及运营等服务，目前主要服务对象包括网易、阿里等企业。",
		"阿里巴巴概念": "根据2025年2月24日互动易：公司全资子公司富春云科技是第三方数据中心服务商，目前主要为阿里巴巴等互联网公司和金融机构等提供服务。",
		"云计算": "2023年8月9日互动易：公司旗下传播大脑公司开发建设的“天目蓝云”属于“媒体云”，浙江智慧网络医院有限公司与省内头部三甲公里医院合作建设的互联网影像储存平台属于“医疗云”，相关云平台建设与阿里云有技术合作。公司旗下富春云科技可提供基础设施服务。",
		"文化传媒概念": "浙报数字文化集团股份有限公司主营业务包括数字文化产业、数字科技产业和产业投资三大板块，主要产品为在线游戏运营、技术信息服务、网络广告和在线社交等。",
		"手机游戏": "旗下杭州边锋网络是中国最大的专业网络棋牌游戏运营商之一,平台注册用户3000多万最高同时在线15万余人,拥有160多款在线棋牌游戏;收购“房卡模式”游戏公司天天爱,标的主营棋牌类产品为核心的地方特色休闲游戏,发力浙江地市棋牌手游",
		"网络游戏": "2023年年报：公司通过用户在公司数字文化平台中购买充值卡或直接购买虚拟币的方式取得在线网络游戏、在线社交或者直播运营收入。",
		"体育产业": "浙报传媒子公司华奥星空拥有体育系统内唯一官方新媒体的独特资质，拥有互联网运营的各类牌照和资质，拥有国家体育总局各项目管理中心及各体育运动协会的丰富的合作资源与紧密的合作关系，具备开发体育信息资源、开展项目协会互联网商务运作和经营的权利，在数字体育新媒体领域具有开展业务的先发优势。",
		"电子竞技": "公司旗下起凡数字和起于凡信息专门从事于电子竞技游戏的研发和运营，旗下运营“起凡游戏平台”和“11对战平台”，自主研发群雄逐鹿，金戈铁马和三国争霸2等多款电子竞技游戏产品，系国内领先的竞技游戏公司，另外公司全资子公司边锋网络下有直播平台战旗TV。战旗直播在电竞直播细分领域市场占有率位居前列。",
		"人工智能": "根据2023年社会责任报告，2024年2月，传播大模型已通过中央网信办生成式人工智能（大语言模型）上线备案，成为国内媒体技术公司研发的首个通过备案的媒体垂类大模型。传播大脑科技公司的“媒体内容生产类AIGC应用——传播大模型”案例入选",
		"独角兽概念": "",
		"区块链": "18年10月与中钞区块链技术研究院合作,计划开发区块链技术的数字政务产品,实现区块链技术在政务服务方面的落地应用",
		"数据中心": "2020年3月9日公司在互动平台称：富春云互联网数据中心计划建成6900余组机柜，现已经建成4,000余组投放市场，目前运营稳定，后续机柜将按计划投入。",
		"智慧城市": "2020年4月7日公司在互动平台称：公司参股杭州城市大脑有限公司35%股份，目前其暂无上市计划。",
		"NFT概念": "在2021年12月底结束的2021年秋拍中，公司已试水推出数字艺术品交易，成交作品均有对应的合约地址及NFTID,为公司范围内首批成交的数字艺术品。",
		"共同富裕示范区": "公司地处浙江省杭州市拱墅区。公司是一家媒体经营性资产整体上市的报业集团。公司以投资与经营现代传媒产业为核心业务，主要从事报刊杂志的广告、发行、印刷及新媒体业务。",
		"元宇宙": "公司积极探索元宇宙+文旅的商业模式，旗下图影数字科技公司已在西湖、湘湖等多个旅游景区推出“飞越”系列VR沉浸式旅行体验，战旗网络公司不断丰富浙江省文化云终端产品“窗口”App的馆藏数字化内容。此外，在浙江省数字化改革的浪潮中，公司充分利用云计算、数字孪生等技术深度参与浙江全省数字化改革支撑工作，2021年内累计承接了省、市、县各类数字化改革项目30余项，参与承建的多个应用荣登“2021年度浙江省改革突破奖”榜单，并获评浙江省数字化改革“最佳应用”、浙江省数字社会“最佳应用”等奖项，积极构建深度沉浸和高效交互的数字化社会。",
		"国企改革": "公司属于国有企业。公司的最终控制人为浙江日报报业集团。",
		"数据确权": "2022年2月10日互动易回复：公司参与设立了浙江大数据交易中心有限公司。在国家和省政府相关政策的支持，及数据安全和隐私计算技术支撑下，交易中心已经建成三位一体的数据交易平台，可实现多场景的数据交易。公司积极探索区块链、大数据等技术在艺术品交易、文旅影像使用方面的具体应用，尝试通过区块链、大数据等技术解决数字文化产品的身份确权等痛点问题，为相关交易提供技术支持，为扩大数字内容产业规模探索路径。",
		"数据要素": "2023年3月13日机构调研显示：公司于2016年投资设立浙江大数据交易中心，是浙江省唯一一家持牌数据交易场所，主要提供数据产品交易撮合服务和数据流通技术服务，主要应用在公共数据融合利用场景、金融科技场景、媒体营销场景。",
		"数字经济": "2022年11月29日互动易回复：公司紧抓浙江乃至全国数字经济发展机遇，以浙江省数字化改革浪潮为契机，大力布局数字科技产业，目前业务涉及数字基础设施、产业数字化、公共服务数字化等方面，着力培育数据中心、智慧网络医院、智慧城市服务等细分行业的龙头企业。",
		"华为概念": "2020年7月23日互动易显示：公司与华为、腾讯分别主要在业务推广、电竞赛事运营等方面进行业务合作。",
		"百度概念": "根据2023年5月19日互动易显示，公司旗下传播大脑公司已与阿里、百度签订战略合作协议，持续深化在人工智能等先进技术领域方面的合作，积极探索大模型在传媒等垂类领域的应用。",
		"多模态AI": "2023年12月26日互动易回复：公司旗下传播大脑公司目前已经推出包括多模态搜索、AI智能绘画等多模态产品。主要聚焦：1、多模态智能搜索（支持用户使用文搜图、文搜视频、图搜图、图搜视频等指定条件，获取内容创作所需的背景素材信息）。2、多模态内容生成（包括文生图、图生文、图生图等能力）。",
		"创投": "2023年年报，公司子公司东方星空创业投资有限公司注册资本75,000.00万元人民币，公司直接持有44%股权。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"Sora概念(文生视频)": "2024年12月13日互动易：截至目前，公司旗下两家子公司涉及人工智能大模型的研发。其中，传播大脑公司打造的专为媒体场景设计的行业垂类大模型——传播大模型算法已通过国家网信办生成式人工智能（大语言模型）上线备案，传播大脑内容生成算法已通过国家网信办境内深度合成服务算法备案，正在加快推进AI垂类应用。以传播大模型为例，目前已形成了包括文生图文、文生视频在内的智能对话、创作、多模检索、创意设计及审校5大核心功能。杭州城市大脑有限公司打造的社会治理大模型算法、城市大脑政参谋大模型生成合成类算法已通过国家网信办境内深度合成服务算法备案。",
		"鸿蒙概念": "2024年6月18日互动易：边锋网络已加入华为HarmonyOSNEXT全新鸿蒙生态，从新架构、新体验、新生态三个方面不断演进和突破，完成《掼蛋》《双扣全集》《拖拉机》等产品鸿蒙原生游戏开发。",
		"智慧政务": "2023年6月21日互动易：“浙里办”APP目前主要由数字浙江技术运营有限公司运营，公司目前持有数字浙江技术运营有限公司17%股份。“浙里办”APP主要提供“一网通办”等服务，可为个人用户提供社保、医保、行使/驾驶、公积金、人口流动、户籍、出入境等服务，为法人用户提供职工社保、职工医保、企业公积金、企业开办、企业变更、企业注销、企业经营、纳税缴费等服务，实现“让你一次都不跑”。",
		"腾讯概念": "2024年09月06日官微：9月6日，腾讯全球数字生态大会智慧传媒专场在深圳举行。会上，浙数文化旗下传播大脑与腾讯云签署战略合作协议，双方将依托传播大脑在媒体行业领域的优质资源，结合腾讯云在大数据、云计算、人工智能等方面的能力，持续探索媒体融合背景下新技术、新应用的研究和开发，融汇共创未来媒体产业新生态。",
		"东数西算(算力)": "2024年半年度报告，富春云着力谋划打造北京四季青算力中心基地，战旗网络承接中超浙江队主场、浙江省海洋运动会体育展示和推广，图影科技、浙数文旅共同携手推动“浙里文化圈”与“游浙里”两大应用协同发展。",
		"AI智能体": "2024年9月26日微信公众号，浙数文化与通义强强联手，共同打造的“AI+”城市漫游平台——45度，今天上午在展会现场正式启动千人内测。45度平台集成了户外徒步、钓鱼露营、展览讲座、运动场馆预约、大众赛事报名等多种功能，为用户提供从计划到执行的全方位服务，旨在通过AI技术为用户打造一站式城市文化生活体验平台。尤为一提的是，45度平台将接入通义旗舰模型通义千问-Plus，推出智能体Agent“鹿闪闪”，为用户提供轻户外行程私人定制及情绪陪伴等特色服务，让每一位用户都能在平台中找到属于自己的“自洽空间”。",
		"智能医疗": "根据2025年3月12日互动易，公司旗下传播大脑公司、浙江智慧网络医院公司目前已结合相关大模型能力开放接口或升级技术底座，分别应用于数字融媒、智慧医疗等业务领域。成本端主要为按token数付费，标准与行业水平基本一致；拟通过加强技术服务能力和商业化路径探索，拓展业务。未来，公司将锚定“文化产业高质量发展科技驱动器”的定位，结合AI技术进一步提升数字融媒、数字政务、智慧医疗等产业布局、市场开拓和技术能力。",
		"旅游概念": "根据2024年年报：图影科技、浙数文旅联合成立浙文旅一体化运营中心，积极促进浙江省文化广电和旅游厅“浙里文化圈”与“游浙里”两大应用协同发展，迭代推出浙江文旅深度融合公共服务平台，致力于打造国内领先的文旅在线综合体。图影科技以文旅数字化运营为抓手，探索开展文旅网红自媒体整合营销、目的地数字影像馆建设、景区票务电商联运及AI伴游市场化应用等项目。浙数文旅充分发挥浙江数字化建设运营先行优势和团队经验积累，积极拓展承接省外项目，在数字化项目建设、文旅宣传推广、平台运营等版块均有突破。",
		"华为昇腾": "根据2024年11月8日子公司官微：11月7日，杭州城市大脑有限公司“社会治理大模型”与华为Atlas800TA2训练服务器完成昇腾相互兼容性技术认证，获得昇腾技术认证书。",
		"养老概念": "根据2025年3月29日公告：“浙里康养”由公司子公司杭州城市大脑公司承建，于2022年7月11日上线。“浙里康养”门户通过统一门户集成拓展16个部门30多个为老服务成熟场景应用。平台建设为老机构运营管理系统，实现面向机构负责人、民政管理人员的机构信息维护、养老护理员工作情况管理、入住老人日常服务等日常机构运营工作；建设补贴政策系统，实现全省数字化政策配置400余条；建设失能照护综合保障系统，针对老年人群定期开展的多维度跨学科的诊断、干预过程，帮助制定并实施相应的医疗、照护、康复措施；通过“申购码”实现适老化改造政策兑付。",
		"DeepSeek概念": "根据2025年4月12日公告：浙江智慧网络医院管理有限公司顺利通过ISO9001、ISO20000、ISO27001三体系认证，持续深耕AI+医疗健康赛道，自主研发了基于deepseek大模型的智能导诊、智能客服、健康风险智能评估、医生数智分身等AI系统，深度拓展四川、重庆西南市场，致力于打造标杆性AI+公立互联网医院平台全方位建设与运营的“智慧样板”。此外，2025年年初，网络医院引入战略投资方杭州顺网科技股份有限公司，为网络医院在AI+医疗健康方向的开发及探索注入强劲动力。根据2024年年报，浙江智慧网络医院管理有限公司为公司联营企业。",
		"绿色电力": "根据2025年5月14日互动易：公司积极应对气候变化带来的挑战，聚焦绿色低碳转型，助力国家双碳目标，探索绿色电力证书交易，2024年度共计购买绿证13000张，相当于节约标准煤4088吨，减少二氧化碳排放7427吨。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润33000万元至39000万元,增长幅度为124%至165%;上年同期业绩：归属于母公司股东的净利润14726万元,基本每股收益0.12元;"
	},
	"亮点": "主业聚焦数字娱乐、数字体育、大数据等数字文化产业",
	"同业": "报刊杂志:  华闻集团  粤传媒  博瑞传播  读者传媒  华媒控股",
	"概念xgb": {
		"体育产业": "国内较早布局数字文化和数字科技产业的上市公司；公司旗下战旗网络深度参与亚运会体育展示业务，已完成竞技体操、蹦床、艺术体操等亚运测试赛的体育展示任务；同时参与建设运营浙江省体育局“浙里体培”应用",
		"电竞": "全国第一家媒体经营性资产整体上市的公司，浙江省电子竞技协会会长单位；公司旗下拥有边锋网络、上海浩方、战旗直播等大量游戏产业资源，涉足棋牌游戏、电竞平台和直播平台等领域",
		"手游": "公司子公司边锋网络是最早将掼蛋游戏线上化的平台之一，边锋掼蛋游戏APP成为行业中首个日活跃用户数（DAU）突破百万的产品",
		"人工智能": "公司旗下传播大脑公司有传播大模型及内容生成算法，可实现文生图文、文生视频等功能，子公司杭州城市大脑有限公司（持股35%）有社会治理大模型、政参谋大模型，还有 AI 医院智能导诊、AI 文旅文生图及文生视频、AI 智算节能平台等多款 AI 应用产品",
		"互联网医疗": "控股子公司浙江智慧网络医院管理有限公司是全国首个省级统一挂号平台——浙江省预约诊疗平台的首批运营商，赋能多家浙江、四川、重庆等地大型医院打造出 “公立互联网医院区域联动专病全程运营” 的 “智慧样本”，是全国以公立医院为主体建设运营的互联网医院平台的创新者和引领者",
		"云计算数据中心": "全资子公司富春云科技数据中心业务保持稳健增长，现有签约机柜保持较高上电率，并稳步推进存量机柜市场拓展中",
		"浙江国企改革": "隶属浙江日报报业集团；主营业务包括数字文化产业、数字科技产业和产业投资三大板块，主要产品为在线游戏运营、技术信息服务、网络广告和在线社交等",
		"游戏": "公司全资子公司边锋网络是中国最大的专业网络棋牌游戏运营商之一；主营在线棋牌、电子竞技平台及桌面游戏，核心业务覆盖区域化棋牌平台运营、浩方电竞赛事服务及《三国杀》系列桌游开发；知名产品包括掼蛋游戏、《侠客风云传 online》及移动端《边锋跑得快》等",
		"大数据": "公司投建了包括浙江大数据交易中心、“富春云”互联网数据中心、“梧桐树 +”数据产业园、大数据产业基金在内的“四位一体”大数据产业生态圈，拥有浙江唯一持牌数据交易场所，还通过旗下子公司在数据运营等方面不断拓展业务",
		"智慧城市": "旗下杭州城市大脑有限公司（参股35%）参与多地城市大脑、一网统管建设和运营",
		"独角兽": "参股独角兽；间接投资蜻蜓FM",
		"数字经济": "公司紧抓数字经济发展机遇，布局数字科技产业；业务涵盖数字基础设施，如富春云科技的数据中心；产业数字化，如边锋网络的数字娱乐；公共服务数字化，如参与智慧城市建设等；控股浙江大数据交易中心，推进数据要素市场化 ",
		"阿里巴巴概念股": "公司与阿里在多个领域有深度合作，如阿里云为其提供云计算支持，双方共同成立数字浙江技术运营有限公司，在数字娱乐、大数据、AI 等领域开展合作，共同推动文化产业与数字经济融合发展",
		"NFT": "公司通过“艺术融媒体APP”试水推出数字艺术品交易，发行了“诗画江南 活力浙江”主题的数字藏品60000份",
		"东数西算/算力": "国内较早布局数字文化和数字科技产业的上市公司；公司旗下富春云公司现已建成超10000组机柜，可以为算力需求提供基础设施",
		"数据要素": "公司控股浙江省唯一省级数据交易中心 —— 浙江大数据交易中心，承担建设全省数据流通服务平台体系任务，提供数据产品交易撮合等服务，且已开通多个行业及区域专区",
		"国企改革": "隶属浙江日报报业集团；主营业务包括数字文化产业、数字科技产业和产业投资三大板块，主要产品为在线游戏运营、技术信息服务、网络广告和在线社交等",
		"智慧政务": "浙江及国内领先的数字文化和数字科技产业集团；公司积极投身到浙江全省数字化改革大潮中；公司承接浙江省内市县数字化改革项目建设；通过持股公司运营 “浙里办” APP，提供社保、医保、企业开办等 “一网通办” 政务服务，实现便民高效治理\n",
		"AI 医疗": "控股子公司浙江智慧网络医院管理有限公司是智慧医疗解决方案提供商，通过整合AI大模型技术，构建了覆盖院内管理、临床诊疗、科研创新、互联网医疗及智慧服务的多场景智能生态",
		"区块链": "公司积极探索区块链相关技术储备和应用，与中钞区块链技术研究院签订框架合作协议，双方基于各自的技术与资源优势，致力于区块链技术的数字政务产品的合作和探索，实现区块链技术在政务服务方面的落地应用；公司正在探索区块链技术在艺术品确权、数字艺术品交易、文旅影像确权方面的具体应用"
	},
	"概念x": "体育产业   电竞   手游   人工智能   互联网医疗   云计算数据中心   浙江国企改革   游戏   大数据   智慧城市   独角兽   数字经济   阿里巴巴概念股   NFT   东数西算/算力   数据要素   国企改革   智慧政务   AI 医疗   区块链"
}