{
	"名称": "潞化科技",
	"code": "600691",
	"全名": "山西潞安化工科技股份有限公司",
	"地域": "山西省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "基础化工—农化制品",
	"业务": "化工产品的生产和销售及化工装备设计、制造、安装、开车运行、检修、维保、检测、服务。",
	"产品": "尿素、聚氯乙烯、丙烯、离子膜烧碱、三氯化磷、双氧水",
	"概念": "化肥，煤化工概念，消毒剂，储能，股权转让(并购重组)，光伏概念，国企改革，沪股通，回购增持再贷款概念，机器人概念，甲醇，...",
	"概念y": "煤化工-100%  己二酸-48%  氮肥-16%  煤头尿素-14%  山西国资-12%  氢能-10%  化肥-10%  烧碱-10%  参股民营银行-10%  尿素-10%  国企改革-10%  丁辛醇-10%  山西国企改革-10%  甲醇-9%  氢燃料电池-8%  民营银行-8%  乙二醇-7%  丙烯-4%",
	"概念详情": {
		"化肥": "阳煤化工股份有限公司的主营业务是化工产品的生产和销售及化工装备设计、制造、安装、开车运行、检修、维保、检测、服务。公司的主要产品是尿素、聚氯乙烯、丙烯、离子膜烧碱、三氯化磷、双氧水。",
		"煤化工概念": "化工装备制造能力7万吨/年,位列全国第三;主要产品为煤化工产品;2017年前三季度销售规模为157.4亿元;毛利率水平为10.32%。",
		"消毒剂": "2020年2月14日公司在互动平台称：目前公司下属子公司丰喜集团、正元集团、恒通化工、寿阳化工均有消毒类产品的生产，生产的消毒类产品有次氯酸钠消毒液、二氧化氯消毒液、过氧乙酸消毒液、过氧化氢消毒液、次氯酸钙消毒液等。",
		"氢能源": "公司积极布局氢能产业，与深圳市氢雄重驱动力科技有限公司合资设立阳雄氢能公司及氢雄双阳公司，公司将立足于自身丰富的氢气产能，协同相关氢能产业的上下游，在氢气提纯、加氢站建设、氢气供应等方面打造公司新的利润源。",
		"一带一路": "公司通过在新疆建立化工机械装备基地，布局新疆煤化工装备市场，设立新疆金阳煤化工机械有限公司，为公司构建面向一带一路国家发展战略的发展格局奠定了基础。",
		"燃料电池": "2023年2月24日互动易回复：氢燃料电池的研发是我公司参股20%子公司氢雄双阳公司的主营业务。",
		"天然气": "公司全资子公司丰喜泉稷LNG年产能为6.3万吨。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山西省人民政府国有资产监督管理委员会。",
		"股权转让(并购重组)": "公司于2024年9月19日披露了《阳煤化工股份有限公司关于股东权益变更的提示性公告》，公司控股股东华阳新材料科技集团有限公司（以下简称“华阳集团”）以包含公司24.19%股权在内的部分资产作为增资标的对山西潞安化工有限公司（以下简称“潞安化工公司”）实施增资。增资完成后，潞安化工公司直接持有公司24.19%的股份，成为上市公司第一大股东，华阳集团不再持有公司股份。本次权益变动事项已同步披露华阳集团出具的《阳煤化工股份有限公司简式权益变动报告书》，潞安化工公司出具的《阳煤化工股份有限公司收购报告书》。",
		"回购增持再贷款概念": "2025年6月25日公告，阳煤化工股份有限公司控股股东潞安化工公司计划增持公司股份，增持金额不低于5000万元，不超过10000万元。资金来源为自有资金或自筹资金，贷款银行未说明。",
		"储能": "根据2025年2月7日互动易：化机公司压缩空气储能领域零突破主要是指其承揽并制作完成的核心蓄热换热器，该技术主要应用于电力系统调峰调频领域，目前尚未应用于绿氢领域。",
		"光伏概念": "根据2025年11月7日互动易：公司旗下阳煤化机所生产的多晶硅装备均应用在太阳能光伏领域。",
		"机器人概念": "2025年12月10日互动易：公司全资子公司阳煤化机的AI移动式切割机器人是一个集移动性、智能视觉与AI算法于一体的切割机器人项目，是推动化工装备制造向智能化、柔性化升级的应用尝试。"
	},
	"亮点": "涵盖农用化工、新型化工、化工装备制造、化工贸易四大类业务",
	"同业": "氮肥:  华鲁恒升  鲁西化工  沧州大化  赤天化  华昌化工  四川美丰  泸天化  湖北宜化  河化股份  柳化股份  天禾股份",
	"概念xgb": {
		"甲醇": "公司主要从事化工产品的生产和销售，主要产品为尿素、聚氯乙烯等；煤制甲醇；拥有甲醇设计产能40万吨，生产厂区主要在山东地区",
		"化肥": "公司化肥品种包含尿素、复合肥，拥有尿素产能232万吨/年；旗下生产基地分布于山西、河北两省",
		"山西国企改革": "山西省国资委旗下；公司是集煤化工、盐化工、精细化工、热电联产、化工装备等为一体的化工企业；正元氢能拥有河北省内最大的单套尿素系统，生产能力居河北省第一",
		"氢能源/燃料电池": "全资子公司正元氢能已建成项目附产氢气 2.16 亿 m³/ 年，在建项目附产氢气 4.32 亿 m³/ 年，投产后将成为沧州临港园区最大的氢气供应商；参股子公司氢雄双阳主营氢燃料电池及相关零部件的研发、生产，目前尚未进入市场应用",
		"烧碱": "公司下属控股子公司恒通化工主营离子膜烧碱，年产能达 40 万吨/年",
		"PVC": "公司主营化工产品生产销售及化工装备相关业务 ；在 PVC 业务方面，旗下子公司山东阳煤恒通化工具备 30 万吨 / 年的乙烯法聚氯乙烯树脂（PVC）产能，其产品广泛用于建筑、管道、医疗等领域",
		"煤化工": "山西省“煤化工装备制造”骨干企业；公司是集煤化工、盐化工、化工装备等为一体的化工企业，主要产品包括尿素、聚氯乙烯、丙烯、离子膜烧碱等；有氢气产能2.16亿立方米/年，正元氢能二期项目投产后将再增6.48亿立方米/年；旗下阳煤化机是山西省“煤化工装备制造”骨干企业，其核心产品晋华炉入选国家节能中心推广的煤气化技术，还建成了山西省首条GW级智能化碱性电解槽生产线",
		"大农业": "公司化肥品种包含尿素、复合肥，拥有尿素产能232万吨/年；旗下生产基地分布于山西、河北两省",
		"丁辛醇": "公司丁辛醇的产能为21万吨",
		"国企改革": "山西省国资委旗下；公司是集煤化工、盐化工、精细化工、热电联产、化工装备等为一体的化工企业；正元氢能拥有河北省内最大的单套尿素系统，生产能力居河北省第一"
	},
	"概念x": "甲醇   化肥   山西国企改革   氢能源/燃料电池   烧碱   PVC   煤化工   大农业   丁辛醇   国企改革"
}