{
	"名称": "国脉文化",
	"code": "600640",
	"全名": "新国脉数字文化股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—广告营销",
	"业务": "2C2H端数字娱乐生活领域业务、2B端的数字营销、数字文旅、数字教育培训。",
	"产品": "视频运营、游戏业务、数字阅读及云VR、动漫运营、应用分发、积分兑换、商旅预订、酒店运营",
	"概念": "云游戏，手机游戏，虚拟数字人，NFT概念，阿里巴巴概念，电信业整合，电子商务，富媒体，国企改革，沪股通，华为概念，...",
	"概念y": "中国电信-75%  国企改革-62%  央企国资改革-46%  在线旅游-42%  融资融券-40%  王者荣耀-33%  云游戏-29%  游戏-28%  O2O-20%  虚拟运营商-18%  5G消息-16%  手机游戏-13%  广电系-11%  电子商务-10%  元宇宙-10%  旅游-7%  阿里巴巴-7%  中证500-6%  文化传媒-5%  易信-5%  TMT-0%",
	"概念详情": {
		"云游戏": "19年三季报披露，公司围绕5G商用契机，加快业务转型，倾斜资源全力打造天翼超高清、天翼云游戏、天翼云VR等5G新产品。",
		"手机游戏": "拥有“爱游戏”和“中国游戏中心”游戏商店平台,为玩家提供下载平台及支付渠道,其中《王者荣耀》是爱游戏第三大客户",
		"虚拟数字人": "公司官方微信正式发布，推出数智虚拟人，目前已开发出虚拟数字人形象艾琳Irene、小琳。此次国脉文化推出的企业数智代言人，立足“一个新国脉”，打造企业数智虚拟人系列形象，以公司总经理和员工代表为原型，重塑统一的企业文化形象，定位传播公司企业形象、品牌文化、5G2B/2C及各类数智业务的发展动态、资讯、活动等。",
		"在线旅游": "号百商旅是中国电信旗下运营商旅业务的唯一平台，授权使用号码百事通相关注册商标、\"118114\"、\"4008118114\"号码、SP代码（10659114）码号资源，以及www.118114.cn互联网网站、WAP门户、移动客户端等业务运营平台；号百商旅快速部署移动互联网，抢占应用最前线。最新推出的\"114商旅\"客户端能提供全国机票、酒店的实时查询和预订，同时免费提供航班动态信息查询和手机值机等服务。目前\"114商旅\"已被中国电信集团公司列为民生应用之一，预装在中国电信定制的天翼手机中。中国网12年12月17日报道，根据劲旅智库对Alexa最新数据的统计结果显示，2012年11月1日至11月30日一个月时间内，中国在线旅游网站用户覆盖数排名，号百翼游高居第二。",
		"电子商务": "公司全资子公司号百商旅电子商务有限公司是中国电信旗下唯一一家专营商旅和商城综合性业务的电子商务公司，也是第一家推行总部经济的子公司。商旅公司组建成立于2010年12月，总部设在上海，注册资本1亿元。号百商旅电子商务有限公司依托中国电信品牌和网络等优势，基于语音、互联网、手机等接入方式，立足上海、覆盖全国，为老百姓提供机票预订、酒店预订、餐饮预订、商品订购等“吃住行游购娱”的生活信息类商旅服务，致力于成为国内最大的生活信息消费搜索及预订服务提供商。",
		"文化传媒": "2017年2月13日，以14.45元/股向电信集团等多名交易对方发行2.58亿股并支付现金1.69亿元，合计作价38.96亿元收购交易对方持有的天翼视讯、炫彩互动、天翼阅读、爱动漫4家公司各100%股权。天翼阅读在政企合作业务中有“智慧云书院”等产品拓宽其收入来源，并推出“智慧云党建”产品用于政企客户的在线党建教育，服务内容包括与党建教育相关的在线书籍、音频、视频等，提供的党员学习图书馆使教育学习效果数据化、可视化。",
		"阿里巴巴概念": "号百控股2017年8月25日晚间公告，公司25日与阿里体育签订战略合作协议。双方将在包括视频领域的赛事内容分发、电竞赛事、会员平台产品和云计算大数据等方面加强合作，打造贯穿赛事运营、版权、媒体、商业开发、机酒票务等环节的产业生态。",
		"富媒体": "2019年半年报披露：公司完成了多媒体短信业务平台建设、内容云建设、积分云建设，实现了多媒体短信三网下发、内容运营及客户合作门户自服务等具体业务能力。",
		"华为概念": "中国电信与华为达成了5G战略合作伙伴关系，而号百控股目前承接了中国电信5G+超高清视频、5G+云游戏和5G+云VR三大文娱类5G商用产品的开发运营，目前与华为在上述5G产品方面已开展合作。",
		"虚拟现实": "天翼云VR是目前公司重点打造的5G应用产品之一，始终保持着较高的运维标准和迭代效率。",
		"元宇宙": "官方微信公众号显示，新国脉将秉持五“新”理念（新名称、新使命、新形象、新举措、新作为），卡位元宇宙赛道，战略布局“数字内容、数字营销、数字文旅”三大业务，融合打造云VR/AR、数字孪生、云游戏、XR数字文博、XR娱乐空间等元宇宙产品矩阵，携手产业各方共同助力元宇宙场景落地。",
		"NFT概念": "2022年，4月21日，由新国脉文旅科技有限公司联合发行的中国电信首款数字艺术品“半部电台”上线翼支付-麟翼数字艺术品专区，此为首款兼具中国电信红色历史传承和基于自研技术平台发行的数字艺术藏品。",
		"数字经济": "翼集分（上海）数字科技有限公司作为中国电信集团旗下上市公司新国脉的全资子公司，经组委会专家评审团的严格审核，最终荣获“2021年度数字经济科技创新品牌奖”。新国脉数字经济通过数据中台+运营团队，打造集数据服务、解决方案、标准产品于一体的数据服务生态。截至目前，公司构建了以积分为基础的存量客户经营创新模式，搭建一站式数字化营销枢纽，为每位政企客户提供个性化运营解决方案；数字驱动、数据化营销赋能，实现精准营销、智能触达等能力，带给每位用户个性化、高满意度的优质体验。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"数字孪生": "公司在互动平台表示，公司数字孪生业务主要覆盖商业、文旅领域，包含商业综合体、文化场馆等场景；主要整合中国电信5G云网、大数据、虚拟现实、人工智能及数字孪生技术，联合产业链共建5G+MEC智慧商业综合体/智慧场馆，实现丰富场景、提升品质，与用户建立深度沉浸式互动，持续提升用户满意度和客户精细化运营效率。",
		"在线教育": "根据公司2022年10月21日互动易平台回复，公司有多款运用数字化科技打造的教育类产品，已经投入市场的教育产品有AR魔法图书馆、大拇哥乐园。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。"
	},
	"亮点": "中国电信旗下统一的互联网文娱业务平台",
	"同业": "电信增值服务:  吴通控股  天利科技  彩讯股份  神州泰岳  北纬科技  线上线下"
}