{
	"名称": "城投控股",
	"code": "600649",
	"全名": "上海城投控股股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "房地产—房地产开发",
	"业务": "以地产开发、运营和金融为主业，围绕房地产全产业链开展相关业务。",
	"产品": "商品房开发与销售、保障性租赁住房开发与运营、科技园区开发与运营、城市历史风貌保护街区功能性开发、酒店建设与管理、物业服务、商业管理、不动产金融",
	"概念": "租售同权，物业管理，上海国企改革，参股券商，参股银行，国企改革，沪股通，宁德时代概念，融资融券，新型城镇化",
	"概念y": "融资融券-19%  沪深300-18%  重金属治理-14%  上海国企-13%  美丽中国-13%  房地产-12%  二恶英-11%  自来水供应-10%  国企改革-10%  雄安新区-10%  新疆节能环保-10%  创投-10%  垃圾发电-7%  生活垃圾处理-7%  节能环保-6%  防汛-6%  固废处理-4%  保障房-3%  证金持股-3%  参股券商-2%  环保-1%  水价改革-0%  低碳-0%",
	"概念详情": {
		"租售同权": "根据2022年9月8日互动易：公司建设的保障房类型包括经济适用房、定向安置房和保障性租赁房等，近期保障房的建设以保障性租赁房为主。",
		"物业管理": "2025年半年报，子公司上海城投（置地）集团有限公司主要业务为房地产开发、经营，物业管理。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"参股券商": "",
		"参股银行": "2023年年报：公司持有的广州银行股份有限公司的149,000,000股份。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"宁德时代概念": "根据2024年8月29日官网新闻：8月28日，上海城投(集团)有限公司（以下简称“上海城投”）与宁德时代在中国第一高楼上海中心大厦举行战略合作签约仪式。上海城投党委书记、董事长蒋曙杰，党委副书记、工会主席杨茂铎；宁德时代董事长兼CEO曾毓群，监事会主席吴映明出席并见证签约。上海城投副总裁范仁毅，宁德时代董事长助理、零碳科技事业部总经理郑叶来代表双方签约。根据协议，双方将在电池循环产业、城市智慧补能网络、城市环卫运输工具和设备电动化、光储充换分布式低碳能源站、碳达峰碳中和示范等领域开展深入合作。当天，上海城投和宁德时代的下属子公司也签订相关合作协议。其中，城投公路与时代骐骥、上海芯时代签署协议，共同打造重卡充换电网络，建设“绿色走廊”；城投资产与邦普循环签署协议，共同推动上海新能源汽车及动力电池循环经济体系建设。",
		"新型城镇化": "投资者关系活动记录表2025-007：城投控股将以成为“房地产特色化全产业链综合性一流企业”为目标，围绕开发、运营、产业投资三大业务，构建互为支撑、有机协同的战略生态体系，全面提升公司的核心竞争力。深耕上海，争做城市更新的执旗者、租赁运营的领军者和创新技术产业链的投资者，实现从“传统房地产开发商”向“城市生态服务商”的转变。"
	},
	"亮点": "深耕上海房地产市场，在保障房、城市更新业务具有先发优势",
	"同业": "住宅地产:  万科A  中华企业  滨江集团  华发股份  *ST金科  衢州发展  荣盛发展  华侨城A  新城控股  绿地控股  金地集团  招商蛇口  保利发展",
	"概念x": "债转股 · AMC   上海国企改革   房地产   雄安新区   破净股   国企改革   旧改",
	"概念xgb": {
		"债转股 · AMC": "上海国资委控股的城投平台；以地产开发、运营和金融为主业",
		"上海国企改革": "上海市国资委旗下；公司业务布局涵盖地产开发、地产运营及股权投资三大板块，地产业务主要由全资子公司置地集团负责经营，业务范围涵盖商品房、租赁住房、保障房、酒店、科技园区开发、城市旧区改造等",
		"房地产": "长三角城市圈的特色房地产服务商和城市产业链投资商；公司以 “开发 + 运营 + 金融” 协同发展，聚焦房地产全产业链，在住房保障与城市更新领域具备核心竞争力；开发类型涵盖商品房、保障性租赁住房、城市更新（含旧改 / 城中村改造）、历史风貌保护街区及科技园区等，运营 “城投宽庭” 租赁住宅品牌；深耕上海核心市场，业务延伸至长三角城市圈",
		"雄安新区": "上海市建筑科学研究院（集团）到访保定，就探讨在保定设立分支机构事宜进行洽商；城投控股为上海建科院股东",
		"国企改革": "上海市国资委旗下；公司业务布局涵盖地产开发、地产运营及股权投资三大板块，地产业务主要由全资子公司置地集团负责经营，业务范围涵盖商品房、租赁住房、保障房、酒店、科技园区开发、城市旧区改造等",
		"旧改": "全产业链的综合型房地产集团；公司在成片土地开发、历史风貌保护、旧区改造、保障房、商品房建设等方面均有较多的成功经验，正在开发的项目包括2个旧区改造项目，即露香园项目和万安路项目，2个城中村项目，即闵行九星项目和金山朱泾项目，同时公司也在积极参与新一轮的城中村改造项目"
	}
}