{
	"名称": "万业企业",
	"code": "600641",
	"全名": "上海万业企业股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：房地产开发Ⅱ",
	"行业": "房地产—房地产开发",
	"业务": "房地产、集成电路核心装备。",
	"产品": "房产销售、专用设备制造、租赁、物业服务",
	"概念": "国家大基金持股，芯片概念，OLED，TOPCON电池，参股银行，创投，第三代半导体，光伏概念，沪股通，融资融券，养老金持股",
	"概念y": "中证1000-100%  集成电路-47%  上海自贸区-31%  房地产-26%  国际板-18%  上海国企-17%  半导体-16%  股权转让-10%  光刻机（胶）-10%  新冠检测-10%  煤炭-10%  沪股通-10%  中芯国际-10%  光伏-10%  OLED-9%  参股银行-6%",
	"概念详情": {
		"国家大基金持股": "公司获得国家集成电路产业投资基金股份有限公司投资，持股比例占总股本比例为7.07%。",
		"芯片概念": "2024年半年报，公司旗下凯世通和嘉芯半导体主要从事集成电路核心装备业务。凯世通所涉核心装备业务是以离子注入技术为核心的集研发、制造、销售于一体的高端离子注入机项目，重点应用于集成电路领域，目前营业收入包括自研离子注入机、离子注入机耗材备件以及产品、服务定制与再制造业务等。嘉芯半导体所涉及的产品范围覆盖刻蚀机、薄膜沉积、快速热处理等多品类的半导体前道设备。公司致力于实现成熟制程的核心设备、支撑设备本地化研发制造，为汽车芯片、功率芯片、逻辑芯片等集成电路晶圆制造厂提供成套的前道设备解决方案。",
		"参股银行": "公司曾投资3500万元持有1800万股招行，并出资1696万元投资上海银行。",
		"OLED": "子公司凯世通在研AMOLED离子注入机。",
		"创投": "2019年年报披露：经本公司2017年股东大会通过，本公司以自有资金10亿元人民币认购首期上海半导体装备材料产业投资基金合伙企业（有限合伙）（以下简称“装备材料基金\"）19.80%的份额并作为其有限合伙人，本年度公司继续以自有资金4亿元对装备材料基金进行出资，累计已出资8亿元。",
		"光伏概念": "凯世通开发的新一代iPV6000光伏离子注入机首台设备已在公司组装并完成初步调试（即产品下线），目前已进入验证阶段。",
		"TOPCON电池": "光伏离子注入机是制备N型TOPCON高效电池的关键设备，公司旗下凯世通开发的iPV6000光伏离子注入机产品已完成验证工作。",
		"第三代半导体": "根据2024年8月20日互动易，万业企业与国家第三代半导体技术创新中心（苏州）签署《协同创新发展全面战略合作协议》。国家第三代半导体技术创新中心（苏州）由江苏第三代半导体研究院有限公司承建，致力于第三代半导体技术的研发与产业化。此次合作，双方将共建国家第三代半导体创新中心先进化合物半导体器件制造中心与第三代半导体工艺技术开发平台，主要围绕先进半导体设备和工艺关键技术，攻坚关键工艺节点核心工艺技术问题，并开展关键工艺技术开发，共同推动第三代半导体芯片制程量产关键设备国产化、标准化。"
	},
	"亮点": "认购上海半导体装备材料产业投资基金，收购上海凯世通半导体",
	"同业": "晶圆制造设备:  中微公司  北方华创  芯源微  盛美上海  拓荆科技  华海清科  富创精密  微导纳米  中科飞测  京仪装备",
	"概念x": "半导体   房地产   OLED   光伏   国产芯片   光刻机（胶）   中芯国际概念股",
	"概念xgb": {
		"半导体": "公司旗下凯世通和嘉芯半导体主要从事集成电路核心装备业务；凯世通主要任务是研发、生产、销售国际领先的高端离子注入机，重点应用于半导体集成电路等领域；嘉芯半导体所涉及的产品范围覆盖刻蚀机、薄膜沉积、快速热处理等多品类的半导体前道设备",
		"房地产": "长三角区域住宅开发商；公司的业务板块主要为住宅地产开发，目前房地产开发的业务范围主要集中在上海、苏州、无锡等长三角区域；公司住宅地产开发业务的主要产品为各类住宅产品，包括高层公寓、多层洋房与别墅等",
		"OLED": "控股子公司凯世通所涉集成电路核心装备业务是以离子束技术为核心的集研发、制造于一体的高科技项目，主要任务是研发、生产、销售国际领先的高端离子注入机，重点应用于半导体集成电路、光伏太阳能电池和AMOLED显示屏等领域",
		"光伏": "光伏离子注入机是制备N型TOPCON高效电池的关键设备，公司旗下凯世通开发的iPV6000光伏离子注入机产品已完成验证工作",
		"国产芯片": "公司旗下凯世通和嘉芯半导体主要从事集成电路核心装备业务，凯世通主营国际领先的高端离子注入机，嘉芯半导体产品覆盖刻蚀机、快速热处理、薄膜沉积、单片清洗机、槽式清洗机、尾气处理、机械手臂等8/12英寸半导体设备",
		"光刻机（胶）": "参股公司上海半导体装备材料基金宣布入股华卓精科，标的企业生产的光刻机双工件台打破了ASML公司在光刻机工件台上的技术垄断，成为世界唯二掌握双工件台核心技术的公司",
		"中芯国际概念股": "自主研发中束流离子注入机，在中芯国际大生产线上稳定流片逾200万片"
	}
}