{
	"名称": "京投发展",
	"code": "600683",
	"全名": "京投发展股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "房地产—房地产开发",
	"业务": "房地产开发、经营及租赁。",
	"产品": "房产销售、物业租赁",
	"概念": "特色小镇，土地流转，物业管理，北京自贸区，创投，轨道交通，国企改革，京津冀一体化，旅游概念，养老概念",
	"概念y": "七星级酒店-93%  房地产-70%  北京国资-69%  土地流转-67%  门头沟-25%  中央政务区-15%  棚户区改造-13%  特斯拉-10%  深圳土改-10%  创投-10%  土地改革-7%  白马股-6%",
	"概念详情": {
		"特色小镇": "根据官网内容显示：潭柘寺小镇是京投发展特色小镇开发业务的代表作品。",
		"土地流转": "公司以全资子公司潭柘投资为平台，参与北京潭柘寺镇整体开发项目。2010年10月,潭柘投资与潭柘寺镇政府签订协议书参与潭柘寺镇整体开发项目土地流转工作。约2150亩土地已流转至潭柘投资名下，由潭柘投资对上述土地依法在流转期限内进行生产经营管理。根据有关文件，潭柘寺镇各村集体1997年对承包人发包的期限为30年，本次流转期限亦不得超出承包经营期限。截止2010年底之前，流转期限剩余18年（在2011年1月1日起至2011年12月31日这一时间段内进行土地流转，则剩余年限为17年）。",
		"物业管理": "子公司北京睿德发展物业管理服务有限公司、宁波京发物业服务有限公司等从事物业管理服务。",
		"创投": "2024年年报，公司持有北京基石信安创业投资有限公司19.35%股权。",
		"养老概念": "联营企业北京京投颐信健康服务有限公司与京投发展合作，聚焦于养老产业的发展，业务范围涵盖养老社区开发、养老服务、健康管理、医疗服务、康复服务、护理服务及养老产业投资等多个领域，旨在为退休人群提供全面、专业的乐享生活方案。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市人民政府国有资产监督管理委员会。",
		"旅游概念": "公司持有北京定都峰旅游有限公司60%股权。根据该公司官网：定都峰景区位于北京市门头沟区潭柘寺镇海拔680米的定都峰上，2011年7月13日奠基开工，2012年1月主体完工，占地面积550平方米，建筑面积2400平方米，高33.9米，共6层，仿古造型，由多个歇山式组合成复合屋顶，每层檐下施单翘单昂五踩斗拱，逐层收分，配以外挑之平座走廊。",
		"京津冀一体化": "公司办公地址：北京市朝阳区建国门外大街2号银泰中心C座17层。"
	},
	"亮点": "以房地产开发为主营业务并逐步涉及多元产业发展的综合性企业",
	"同业": "住宅地产:  万科A  保利发展  招商蛇口  金地集团  绿地控股  新城控股  华侨城A  荣盛发展  新湖中宝  *ST金科  华发股份  滨江集团  中华企业",
	"概念xgb": {
		"房地产": "北京TOD轨道房产开发商；公司以 TOD（交通导向开发） 模式为核心特色，开发地产涵盖住宅、高端综合体、商业办公、酒店及特色小镇，尤其擅长地铁车辆段上盖项目开发；以北京为核心，深度绑定城市轨道交通布局，同时拓展无锡、廊坊等重点城市，形成 “植根北京、辐射全国” 的布局",
		"创投": "先后以有限合伙人身份投资了基石基金、基石仲盈、基石信安（有限责任公司形式）、基石连盈四只创业投资基金",
		"京津冀": "北京市国资委旗下，办公地位于北京朝阳区；公司主营房地产开发及租赁，聚焦 TOD 轨道物业开发；在北京布局北熙区、森与天成等超 500 万平方米项目，依托控股股东京投集团参与的京雄快线等交通网络，深度服务京津冀交通与城市协同发展",
		"土地流转": "全资子公司潭柘投资与北京潭柘寺镇政府签署协议，主导该镇整体开发项目的土地流转工作；已完成约 2150 亩集体建设用地及农用地的规范流转，流转期限内依法开展文旅综合体、生态社区等开发建设，项目采用 “政府引导 + 企业运作 + 村民参与” 模式，同步推进土地资源整合与新型城镇化建设，成为北京近郊土地流转与城乡融合发展的典型案例",
		"北京城市规划": "实控人为北京国资委，主营房地产，公司开发的项目多数位于北京地区，项目类型以住宅及商业配套为主，以轨道物业系列和城镇景观开发系列为特色",
		"物业管理": "公司旗下北京睿德、宁波京发等物业公司为公司开发的住宅、商业综合体、写字楼及 TOD 项目提供安保、保洁、设施维护、智慧化管理等服务",
		"国企改革": "实控人北京国资委；公司以房地产开发、经营及租赁为主营业务"
	},
	"概念x": "房地产   创投   京津冀   土地流转   北京城市规划   物业管理   国企改革"
}