{
	"名称": "飞乐音响",
	"code": "600651",
	"全名": "上海飞乐音响股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "智能硬件产品、解决方案和检验检测。",
	"产品": "汽车电子电器、汽车照明、模块封装及芯片测试服务、智能制造系统集成、检验检测、精密零件",
	"概念": "上海国企改革，水利，网络安全，地方国企改革，工业互联网，国企改革，沪股通，汽车电子，特斯拉概念，小米概念，小米汽车，芯片概念，新能源汽车，医疗器械概念，智慧灯杆",
	"概念y": "中证500-100%  上海国企-79%  参股券商-51%  浦东新区-48%  国企改革-48%  融资融券-47%  上海自贸区-45%  4K面板-20%  LED-15%  智慧城市-13%  参股外资金融-11%  汽车零部件-10%  特斯拉-10%  国产软件-5%  液晶显示屏-5%  节能照明-1%",
	"概念详情": {
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"水利": "2023年9月12日公司半年度业绩说明会投资者关系活动记录表：公司利用自研技术与自开发系统的技术优势，积极研发智慧水务智能化装置，提供信息化软件、标准化模块、智能化装置等产品与工程服务为一体的智慧水务整体解决方案。",
		"网络安全": "工业互联网安全业务以公司全资子公司上海工业自动化仪表研究院有限公司为主体。工业互联网安全业务范围涵盖信息安全咨询、风险评估、安全集成、安全运维、安全培训、攻防实验室建设、政府活动支撑（安全检查、重大安保）等安全服务。工业互联网安全自主技术主要体现在信息安全集成与服务（包括传统信息系统安全集成以及新基建领域信息安全业务）、自主研发产品（包括工业互联网安全产品、网关类产品）两方面。",
		"特斯拉概念": "官微披露：下属公司晨阑光电于2020年10月获得特斯拉Model3前雾灯LED模组项目定点。",
		"汽车电子": "公司全资子公司上海仪电汽车电子系统有限公司主要从事汽车电子电器、汽车照明模块、汽车仪表及空调控制器、汽车线束等汽车零部件的研发、制造和销售。",
		"新能源汽车": "公司拥有行业领先的车灯模组研发团队和技术储备，产品定位清晰，前期开发反应速度迅速，一直以来与众多车灯厂、整车厂保持良好合作关系，终端客户涵盖国内外各中高端车型，并已成功打入多家新能源车供应链，完成了新能源车灯模组战略布局。",
		"芯片概念": "公司模块封装及芯片测试服务业务以全资子公司上海仪电智能电子有限公司为主体，包含模块封装测试业务和芯片测试服务业务。以全球领先的IC卡模块封测业务为核心，开发多样化封装形式，聚焦智能卡模块封测和芯片测试服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"工业互联网": "2022年年报：公司有一支长期从事工业自动化技术和工业信息安全技术研发的科研团队，拥有工业信息安全测试评估机构能力认定（三级）证书，是上海市首批工业互联网平台和专业服务商、工业互联网安全评估测评机构、工业信息安全应急服务支撑单位、工业软件功能安全领域的市级工程中心。",
		"医疗器械概念": "2023年半年报：医疗器械类零部件领域，凭借公司30多年在精密零部件的生产工艺和研发技术优势，逐步转型进军医疗器械精密零部件市场，为医疗器械等行业客户提供专业精密零部件加工服务。公司通过了ISO13485医疗器械质量体系认证，并获得授权TUV颁发的证书。",
		"小米汽车": "2023年半年度报告：智能制造业务方面，保持在火电等领域的传统优势，培育智慧农业项目，拓展汽车行业项目，先后中标了小米汽车北京工厂质量检测中心项目、成为吉利新能源等项目的定点供应商。",
		"小米概念": "2023年半年报：智能制造业务方面，保持在火电等领域的传统优势，培育智慧农业项目，拓展汽车行业项目，先后中标了小米汽车北京工厂质量检测中心项目、成为吉利新能源等项目的定点供应商。",
		"智慧灯杆": "据2019年4月8日互动易：公司主营为照明业务，公司智能路灯是以照明智能化为基础，借助物联网、无线通信等现代信息化技术，集合了智能安防、信息发布、网络广播、无线覆盖、智能充电桩等功能，可根据客户需求，升级到5G。"
	},
	"亮点": "公司作为独立第三方LED车灯模组提供商，已成为细分市场龙头",
	"同业": "灯具照明:  欧普照明  阳光照明  佛山照明  三雄极光  得邦照明  *ST长方  晨丰科技  小崧股份  久量股份  浩洋股份  立达信  民爆光电  联域股份",
	"概念x": "资产重组   特斯拉   上海国企改革   水务   智慧城市   汽车零部件   LED   PPP   国企改革",
	"概念xgb": {
		"资产重组": "22年2月，拟通过在上海联交所公开挂牌转让的方式，出售持有的飞乐投资100%股权；22年6月，重组实施完成",
		"特斯拉": "21年1月，下属公司晨阑光电准备“特斯拉Model 3前雾灯LED模组”首次量产交付",
		"上海国企改革": "上海仪电集团旗下；公司核心业务包括智能硬件产品、解决方案和检验检测三大板块，智能硬件板块包括汽车照明、车身控制、模块封装、芯片测试服务、智慧照明等",
		"水务": "公司智慧水务业务以上海工业自动化仪表研究院有限公司控股子公司上海西派埃智能化系统有限公司为主体，提供智慧水务方向的仪控工程与运维服务和信息化软件产品，积极研发智慧水务智能化装置，提供信息化软件、标准化模块、智能化装置等产品与工程服务为一体的智慧水务整体解决方案，主要客户包括上海城投水务等",
		"智慧城市": "智慧城市总包商和运营商，以智慧路灯网切入智慧城市；与岑巩县政府签订《关于建设“智慧岑巩”的合作框架协议》，“智慧岑巩”项目总投资规模约为40亿元；联合中标“智慧黎平”PPP项目；项目估算总投资11.86亿；认购贵银飞乐智慧城市产业私募投资基金第一期基金全部B类份额，占20%",
		"汽车零部件": "独立第三方LED车灯模组提供商，已成为细分市场龙头；公司汽车电子业务以全资子公司上海仪电汽车电子系统有限公司为主体，围绕汽车照明业务、汽车电子电器业务及家电与汽车线束业务三部分展开；汽车照明业务主要产品是车灯传统光源及LED模组",
		"LED": "汽车照明业务为二级配套供应商，已成为细分市场龙头；客户覆盖大部分车灯生产商，主要客户有马瑞利、麦格纳、斯坦雷等车灯巨头",
		"PPP": "公司智慧水务业务以上海工业自动化仪表研究院有限公司控股子公司上海西派埃智能化系统有限公司为主体，提供智慧水务方向的仪控工程与运维服务和信息化软件产品，积极研发智慧水务智能化装置，提供信息化软件、标准化模块、智能化装置等产品与工程服务为一体的智慧水务整体解决方案，主要客户包括上海城投水务等",
		"国企改革": "上海仪电集团旗下；公司核心业务包括智能硬件产品、解决方案和检验检测三大板块，智能硬件板块包括汽车照明、车身控制、模块封装、芯片测试服务、智慧照明等"
	}
}