{
	"名称": "万业企业",
	"code": "600641",
	"全名": "上海万业企业股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：房地产开发Ⅱ",
	"行业": "房地产—房地产开发",
	"业务": "房地产开发、制造和销售半导体集成电路设备，生产和销售铋深加工产品。",
	"产品": "房产销售、专用设备制造、物业服务、房产租赁",
	"概念": "OLED，芯片概念，第三代半导体，TOPCON电池，创投，股权转让(并购重组)，光伏概念，沪股通，融资融券，小金属概念",
	"概念y": "中证1000-100%  集成电路-47%  上海自贸区-31%  房地产-26%  国际板-18%  上海国企-17%  半导体-16%  股权转让-10%  光刻机（胶）-10%  新冠检测-10%  煤炭-10%  沪股通-10%  中芯国际-10%  光伏-10%  OLED-9%  参股银行-6%",
	"概念详情": {
		"OLED": "子公司凯世通在研AMOLED离子注入机。",
		"芯片概念": "2024年半年报，公司旗下凯世通和嘉芯半导体主要从事集成电路核心装备业务。凯世通所涉核心装备业务是以离子注入技术为核心的集研发、制造、销售于一体的高端离子注入机项目，重点应用于集成电路领域，目前营业收入包括自研离子注入机、离子注入机耗材备件以及产品、服务定制与再制造业务等。嘉芯半导体所涉及的产品范围覆盖刻蚀机、薄膜沉积、快速热处理等多品类的半导体前道设备。公司致力于实现成熟制程的核心设备、支撑设备本地化研发制造，为汽车芯片、功率芯片、逻辑芯片等集成电路晶圆制造厂提供成套的前道设备解决方案。",
		"第三代半导体": "根据2024年8月20日互动易，万业企业与国家第三代半导体技术创新中心（苏州）签署《协同创新发展全面战略合作协议》。国家第三代半导体技术创新中心（苏州）由江苏第三代半导体研究院有限公司承建，致力于第三代半导体技术的研发与产业化。此次合作，双方将共建国家第三代半导体创新中心先进化合物半导体器件制造中心与第三代半导体工艺技术开发平台，主要围绕先进半导体设备和工艺关键技术，攻坚关键工艺节点核心工艺技术问题，并开展关键工艺技术开发，共同推动第三代半导体芯片制程量产关键设备国产化、标准化。",
		"股权转让(并购重组)": "2024年12月4日公告，2024年12月3日，公司收到宏天元管理及申宏元管理通知，本次宏天元合伙全部份额转让需办理的工商变更登记手续已完成，先导科技和先导猎宇持有宏天元合伙100%份额，并间接持有上海浦科51%股权，因此间接控制公司24.27%的股份表决权。公司控股股东保持不变仍为上海浦科，公司实际控制人由朱旭东、李勇军、王晴华三人变更为朱世会。",
		"创投": "2019年年报披露：经本公司2017年股东大会通过，本公司以自有资金10亿元人民币认购首期上海半导体装备材料产业投资基金合伙企业（有限合伙）（以下简称“装备材料基金\"）19.80%的份额并作为其有限合伙人，本年度公司继续以自有资金4亿元对装备材料基金进行出资，累计已出资8亿元。",
		"光伏概念": "凯世通开发的新一代iPV6000光伏离子注入机首台设备已在公司组装并完成初步调试（即产品下线），目前已进入验证阶段。",
		"TOPCON电池": "光伏离子注入机是制备N型TOPCON高效电池的关键设备，公司旗下凯世通开发的iPV6000光伏离子注入机产品已完成验证工作。",
		"小金属概念": "根据2025年1月27日互动易，1、近年来，万业企业通过“外延并购+产业整合”战略布局半导体设备和零部件领域，实现产业链关键环节的深度布局与突破。变更实控人后，依托先导科技集团的资源协同，万业企业能从基础材料到零部件自主研发供应能力加速赋能业务运营，保障供应链的自主、稳定和安全。在新业务拓展方面，依托先导集团在铋领域深厚的产业资源和领先的核心技术优势，万业企业精准切入新的铋金属业务领域，为未来发展开拓全新的增长路径。2、先导科技集团注入公司的铋金属业务属于铋金属产业链中游的铋金属精深加工业务，即将高纯铋金属通过物理加工、化学反应等手段，进一步加工成不同的化合物、合金或不同物理形态的深加工产品，适用于下游电子、半导体、医药及工业等产品领域的各种应用场景及需求，尤其是在半导体行业内，铋金属主要应用于压敏电阻、陶瓷电容、TEC半导体制冷片、滤波器等关键产品的制造环节。3、在人才引进和产品研发方面，万业企业通过结合自主培养的科研团队和引进的国内外半导体设备技术及运营管理领域的资深专家，已成功构建了一个由高端人才领衔的技术创新团队。专业方向涵盖等离子体物理、真空机械、高压电气、软件控制、系统集成等10多个领域，具备扎实的理论知识与丰富的工程实践经验。"
	},
	"亮点": "主营半导体设备、铋材料、房地产等，全球稀散金属龙头先导科技集团旗下唯一铋金属深加工及化合物平台",
	"同业": "晶圆制造设备:  中微公司  北方华创  芯源微  盛美上海  拓荆科技  华海清科  富创精密  微导纳米  中科飞测  京仪装备",
	"概念x": "半导体   房地产   OLED   光伏   有色金属   国产芯片   光刻机（胶）   中芯国际概念股   有色 · 铋",
	"概念xgb": {
		"半导体": "公司旗下凯世通和嘉芯半导体主要从事集成电路核心装备业务；凯世通主要任务是研发、生产、销售国际领先的高端离子注入机，重点应用于半导体集成电路等领域；嘉芯半导体所涉及的产品范围覆盖刻蚀机、薄膜沉积、快速热处理等多品类的半导体前道设备",
		"房地产": "长三角区域住宅开发商；公司的业务板块主要为住宅地产开发，目前房地产开发的业务范围主要集中在上海、苏州、无锡等长三角区域；公司住宅地产开发业务的主要产品为各类住宅产品，包括高层公寓、多层洋房与别墅等",
		"OLED": "控股子公司凯世通和嘉芯半导体所研发制造的离子注入机、刻蚀机、薄膜沉积等半导体设备可应用于包括 OLED 相关芯片在内的集成电路制造",
		"光伏": "光伏离子注入机是制备N型TOPCON高效电池的关键设备，公司旗下凯世通开发的iPV6000光伏离子注入机产品已完成验证工作",
		"有色金属": "公司计划通过全资子公司安徽万导电子科技有限公司全力开展铋金属深加工及化合物产品业务，业务范畴涵盖铋金属制品如铋系合金、铋粉等各类形态，以及铋的氧化物和化合物如柠檬酸铋、硝酸铋等",
		"国产芯片": "公司旗下凯世通是国内离子注入机领域核心企业，产品覆盖低能大束流、高能离子注入机等，实现了 12 英寸晶圆厂产线应用国产化突破，且公司通过创办嘉芯半导体，将业务范围延拓至刻蚀、薄膜沉积等集成电路核心前道设备领域",
		"光刻机（胶）": "参股公司上海半导体装备材料基金宣布入股华卓精科，标的企业生产的光刻机双工件台打破了ASML公司在光刻机工件台上的技术垄断，成为世界唯二掌握双工件台核心技术的公司",
		"中芯国际概念股": "自主研发中束流离子注入机，在中芯国际大生产线上稳定流片逾200万片",
		"有色 · 铋": "公司计划通过全资子公司安徽万导电子科技有限公司全力开展铋金属深加工及化合物产品业务，业务范畴涵盖铋金属制品如铋系合金、铋粉等各类形态，以及铋的氧化物和化合物如柠檬酸铋、硝酸铋等"
	}
}