{
	"名称": "大众交通",
	"code": "600611",
	"全名": "大众交通(集团)股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "交通运输—铁路公路",
	"业务": "交通汽服产业群、金融投资产业群、房产酒店产业群和大数据产业。",
	"产品": "交通运输业、房地产业、旅游饮食服务业、信息技术服务业、工/商业",
	"概念": "网约车，物业管理，参股券商，百度概念，创投，低空经济，互联网金融，沪股通，旅游概念，融资融券，数据中心，云计算",
	"概念y": "中证500-100%  出租车-54%  融资融券-41%  二手车-25%  参股券商-22%  公路运输-21%  迪士尼-18%  互联网保险-16%  网约车-14%  特斯拉-10%  共享经济-10%  沪股通-10%  国企改革-10%  公共交通-6%  上海国企-5%  小额贷款-0%  成品油-0%",
	"概念详情": {
		"网约车": "大众出行平台成功获得上海首家网约车平台资质，业务从长三角继续向外延伸，陆续在苏州、杭州、绍兴等地获得网约车资质，实现线上线下的高效配置。",
		"物业管理": "2023年1月13日投资者互动回复：大众房产践行“立足上海市，延伸长三角，辐射大众集团连锁重点城市”的战略目标，主要从事长三角核心区域的住宅及商业用房的自主开发、销售和物业管理等。",
		"参股券商": "2024年半年报：公司持有国泰君安期末账面价值为54,876.22万元。",
		"数据中心": "2022年10月28日公司互动回复：公司主营数据中心（IDC）、宽带接入（ISP）、网络线路（NSP）及其他IT增值服务（ITSP），致力于为企业、金融机构和政府部门提供包括数据中心托管、Internet接入、数据网络及通信增值服务等整体解决方案。自成立以来，公司从集成工程和园区宽带接入业务起步，逐渐确定了数据通信的主业定位，基本实现了向数据中心（IDC）及增值服务为主的业务转型，目前已成为上海本地领先的数据中心服务商，拥有团队、客户、技术、品牌等核心竞争优势。",
		"创投": "2024年半年报，上海众松创业投资合伙企业(有限合伙)为公司联营企业，公司参股比例为74.63%。共青城众松聚力创业投资合伙企业(有限合伙)为公司联营企业，公司参股比例为56.95%。",
		"旅游概念": "2023年1月13日互动易回复，酒店旅游板块主要业务包括宾馆住宿、餐饮旅游服务以及会议展览。运营主体主要包括上海大众空港宾馆有限公司、上海大众大厦有限责任公司、上海大众国际会议中心有限公司、众腾大厦、上海大众国际旅行社有限公司、上海大众航空服务有限公司等。",
		"百度概念": "2024年9月13日互动易：公司作为上海和长三角区域重要的综合交通服务供应商，始终对各类新质生产力予以密切关注。2023年，公司与百度合作，在嘉定地区开展智能网联汽车示范运营。上述模式尚处于实验阶段，对公司基本不产生收入，未来业务发展趋势尚存在不确定性。",
		"云计算": "2023年年报:上海数讯信息技术有限公司是知名的数云网一体化服务提供商，已深耕行业25载。公司拥有5座高等级数据中心、含专利技术的私有云平台、覆盖张江园区的宽带驻地网络及全国首个金融交易接入极速平台，形成了以数据中心为主、云计算和网络服务为翼的“一主两翼”业务发展布局。",
		"互联网金融": "2023年年报：金融投资业方面，以从事小额贷款业务的小额贷款公司为主。大众小贷经营模式主要为向上海地区中小企业以及个人发放贷款和提供金融咨询服务，获取利息和手续费收入。大众小贷曾获“中国小额贷款公司竞争力100强”称号。报告期内，在银行放宽贷款限制并推出具有竞争力金融产品的情况下，小贷中心坚持稳健务实、审慎创新、严控风险的经营方针，迅速作出业务调整，推出市场竞争力强的产品，以有效对冲因常规业务流失带来的风险。",
		"低空经济": "根据2025年12月1日公司官网新闻：11月27日，四川沃飞长空科技发展有限公司与大众交通（集团）股份有限公司（简称“大众交通”）在2025亚洲通航展上宣布达成全面合作。这场“eVTOL主机厂+城市综合交通服务商”的重磅携手，将为长三角城市群城市立体交通网络建设按下加速键。现场，大众交通（集团）股份有限公司副总裁、大众出租租赁汽车有限公司总经理潘晓华，大众交通（集团）股份有限公司低空经济项目负责人吴必颖；吉利科技集团副总裁、沃飞长空董事长顾文婷，沃飞长空CEO兼首席科学家郭亮，沃飞长空首席市场官费岚出席并见证了此次合作，大众交通创新事业部总经理葛磊与沃飞长空销售总监王世鹏先生代表双方签署了协议。立足低空经济国家战略性新兴产业，瞄准科技前沿与自主创新，此次沃飞长空与大众交通的携手，旨在构建“低空+地面”运营和服务的全链条协同。近年来，大众交通积极响应国家低空经济战略。此次合作中，大众交通依托上海和全国主要商务区资源，可为eVTOL提供包括飞行器起降场地、飞行器停放、教学培训、地面交通配套服务。后续，凭借沃飞长空领先的eVTOL研发、制造和技术优势，结合大众交通在数字信息与智慧交通领域的全面布局，双方将共建多种功能和能级的低空起降点（场），拓展空中出租车、空中巴士、应急救援等低空场景业务。"
	},
	"亮点": "城市综合交通服务商，上海最大的公交集团之一",
	"同业": "公路客运:  锦江在线  三峡旅游  龙洲股份  富临运业  江西长运  海汽集团  德新科技  交运股份",
	"概念x": "无人驾驶   共享经济   云计算数据中心   旅游   物业管理",
	"概念xgb": {
		"无人驾驶": "公司旗下大众出行APP上线了“大众出行X萝卜快跑”无人驾驶体验模块",
		"共享经济": "公司自主开发的 “大众出行”是国内率先由巡游出租车企业打造的移动互联网打车平台，整合旗下出租车资源，通过线上平台实现车辆与乘客需求的高效匹配，将传统出租车运力资源共享，开启 “巡网融合” 模式，为乘客提供便捷出行服务，在共享出行领域积极探索并发挥作用",
		"云计算数据中心": "上海本地领先的数据中心服务商；公司主营数据中心（IDC）、宽带接入（ISP）、网络线路（NSP）及其他IT增值服务（ITSP），致力于为企业、金融机构和政府部门提供包括数据中心托管、Internet接入、数据网络及通信增值服务等整体解决方案；子公司上海数讯是知名的数云网一体化服务供应商，拥有7座高等级数据中心，含专利技术的私有云平台、覆盖张江园区的宽带驻地网络及全国首个金融交易接入极速平台，形成了以数据中心为主、云计算和网络服务为翼的“一主两翼”业务发展布局",
		"旅游": "公司酒店旅游板块主要业务包括宾馆住宿、餐饮旅游服务以及会议展览，运营主体主要包括上海大众空港宾馆有限公司、上海大众大厦有限责任公司、上海大众国际会议中心有限公司和上海世合实业有限公司",
		"物业管理": "公司物业管理业务通过上海、昆山、哈尔滨等地多家全资物业子公司开展，提供基础运维、停车场管理、保洁消毒、设施维修等服务，覆盖住宅、商业、办公等多业态"
	}
}