{
	"名称": "国脉文化",
	"code": "600640",
	"全名": "新国脉数字文化股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—广告营销",
	"业务": "数字内容、数智应用、元宇宙、实体场景和数字资产。",
	"产品": "云演艺、数智党建、数智企服、融合拓展、元宇宙云中台、实体场景、数字资产",
	"概念": "Sora概念(文生视频)，NFT概念，短剧游戏，AIGC概念，阿里巴巴概念，电信业整合，电子商务，抖音概念，多模态AI，国企改革，沪股通，华为概念，空间计算，旅游概念，人工智能，融资融券，手机游戏，数字经济，数字孪生，文化传媒概念，虚拟数字人，虚拟现实，央企国企改革，元宇宙，云游戏，在线教育",
	"概念y": "中国电信-75%  国企改革-62%  央企国资改革-46%  在线旅游-42%  融资融券-40%  王者荣耀-33%  云游戏-29%  游戏-28%  O2O-20%  虚拟运营商-18%  5G消息-16%  手机游戏-13%  广电系-11%  电子商务-10%  元宇宙-10%  旅游-7%  阿里巴巴-7%  中证500-6%  文化传媒-5%  易信-5%  TMT-0%",
	"概念详情": {
		"Sora概念(文生视频)": "根据2023年12月12日互动易，公司在文生视频方面，已内部开发基于大模型的AIGC数字内容生成平台，平台利用多模态技术，使用自有的版权内容，生成文字、音频、图片、视频等影视素材，进行内容的创作生产，正在内部试用中。",
		"NFT概念": "2022年，4月21日，由新国脉文旅科技有限公司联合发行的中国电信首款数字艺术品“半部电台”上线翼支付-麟翼数字艺术品专区，此为首款兼具中国电信红色历史传承和基于自研技术平台发行的数字艺术藏品。",
		"短剧游戏": "2023年11月10日互动易回复：公司就微短剧项目已有生态合作布局。2023年11月15日互动易回复：国脉文化深耕5G+元宇宙领域，将积极尝试探索短剧这一新型内容形式，以实现内容与用户的深度互动，提升用户的粘性和忠诚度。另外，为推动数字创意新发展，公司将利用自身云网资源、产业政策、创作场地、内容制作及资金等优势，打造国脉文化数智短剧创意基地，切入赛道并布局细分领域，生产精品化、高质量、差异化的短剧内容。",
		"旅游概念": "号百商旅是中国电信旗下运营商旅业务的唯一平台，授权使用号码百事通相关注册商标、\"118114\"、\"4008118114\"号码、SP代码（10659114）码号资源，以及www.118114.cn互联网网站、WAP门户、移动客户端等业务运营平台；号百商旅快速部署移动互联网，抢占应用最前线。最新推出的\"114商旅\"客户端能提供全国机票、酒店的实时查询和预订，同时免费提供航班动态信息查询和手机值机等服务。目前\"114商旅\"已被中国电信集团公司列为民生应用之一，预装在中国电信定制的天翼手机中。中国网12年12月17日报道，根据劲旅智库对Alexa最新数据的统计结果显示，2012年11月1日至11月30日一个月时间内，中国在线旅游网站用户覆盖数排名，号百翼游高居第二。",
		"电子商务": "公司全资子公司号百商旅电子商务有限公司是中国电信旗下唯一一家专营商旅和商城综合性业务的电子商务公司，也是第一家推行总部经济的子公司。商旅公司组建成立于2010年12月，总部设在上海，注册资本1亿元。号百商旅电子商务有限公司依托中国电信品牌和网络等优势，基于语音、互联网、手机等接入方式，立足上海、覆盖全国，为老百姓提供机票预订、酒店预订、餐饮预订、商品订购等“吃住行游购娱”的生活信息类商旅服务，致力于成为国内最大的生活信息消费搜索及预订服务提供商。",
		"文化传媒概念": "2017年2月13日，以14.45元/股向电信集团等多名交易对方发行2.58亿股并支付现金1.69亿元，合计作价38.96亿元收购交易对方持有的天翼视讯、炫彩互动、天翼阅读、爱动漫4家公司各100%股权。天翼阅读在政企合作业务中有“智慧云书院”等产品拓宽其收入来源，并推出“智慧云党建”产品用于政企客户的在线党建教育，服务内容包括与党建教育相关的在线书籍、音频、视频等，提供的党员学习图书馆使教育学习效果数据化、可视化。",
		"手机游戏": "拥有“爱游戏”和“中国游戏中心”游戏商店平台,为玩家提供下载平台及支付渠道,其中《王者荣耀》是爱游戏第三大客户",
		"阿里巴巴概念": "号百控股2017年8月25日晚间公告，公司25日与阿里体育签订战略合作协议。双方将在包括视频领域的赛事内容分发、电竞赛事、会员平台产品和云计算大数据等方面加强合作，打造贯穿赛事运营、版权、媒体、商业开发、机酒票务等环节的产业生态。",
		"云游戏": "19年三季报披露，公司围绕5G商用契机，加快业务转型，倾斜资源全力打造天翼超高清、天翼云游戏、天翼云VR等5G新产品。",
		"华为概念": "中国电信与华为达成了5G战略合作伙伴关系，而号百控股目前承接了中国电信5G+超高清视频、5G+云游戏和5G+云VR三大文娱类5G商用产品的开发运营，目前与华为在上述5G产品方面已开展合作。",
		"虚拟现实": "天翼云VR是目前公司重点打造的5G应用产品之一，始终保持着较高的运维标准和迭代效率。",
		"元宇宙": "官方微信公众号显示，新国脉将秉持五“新”理念（新名称、新使命、新形象、新举措、新作为），卡位元宇宙赛道，战略布局“数字内容、数字营销、数字文旅”三大业务，融合打造云VR/AR、数字孪生、云游戏、XR数字文博、XR娱乐空间等元宇宙产品矩阵，携手产业各方共同助力元宇宙场景落地。",
		"虚拟数字人": "公司官方微信正式发布，推出数智虚拟人，目前已开发出虚拟数字人形象艾琳Irene、小琳。此次国脉文化推出的企业数智代言人，立足“一个新国脉”，打造企业数智虚拟人系列形象，以公司总经理和员工代表为原型，重塑统一的企业文化形象，定位传播公司企业形象、品牌文化、5G2B/2C及各类数智业务的发展动态、资讯、活动等。",
		"数字经济": "翼集分（上海）数字科技有限公司作为中国电信集团旗下上市公司新国脉的全资子公司，经组委会专家评审团的严格审核，最终荣获“2021年度数字经济科技创新品牌奖”。新国脉数字经济通过数据中台+运营团队，打造集数据服务、解决方案、标准产品于一体的数据服务生态。截至目前，公司构建了以积分为基础的存量客户经营创新模式，搭建一站式数字化营销枢纽，为每位政企客户提供个性化运营解决方案；数字驱动、数据化营销赋能，实现精准营销、智能触达等能力，带给每位用户个性化、高满意度的优质体验。",
		"数字孪生": "公司在互动平台表示，公司数字孪生业务主要覆盖商业、文旅领域，包含商业综合体、文化场馆等场景；主要整合中国电信5G云网、大数据、虚拟现实、人工智能及数字孪生技术，联合产业链共建5G+MEC智慧商业综合体/智慧场馆，实现丰富场景、提升品质，与用户建立深度沉浸式互动，持续提升用户满意度和客户精细化运营效率。",
		"在线教育": "根据公司2022年10月21日互动易平台回复，公司有多款运用数字化科技打造的教育类产品，已经投入市场的教育产品有AR魔法图书馆、大拇哥乐园。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"空间计算": "2023年6月9日互动易回复：国脉文化作为中国电信数字内容运营的专业公司，参与了《5G空间计算白皮书》的编制。国脉文化的五大业务板块都与5G空间计算技术相关。5G空间计算是虚拟现实、增强现实与元宇宙等领域的核心技术，国脉文化将紧密关注5G空间计算技术的发展，加快空间计算关键技术攻关，打造元宇宙应用场景标杆。",
		"AIGC概念": "2023年10月24日互动易回复：自研AI文生图、文生视频功能联动赋能内容自制输出等。",
		"抖音概念": "根据2022年年报：在内容引入方面，加强与头部内容平台深度合作，与抖音、芒果TV、华视网聚、华为多视角云演艺合作，丰富5G应用内容场景体验。渠道拓展方面，联动中国电信集团公众号、视频号、抖音号、欢go客户端等线上渠道，打造集团+省公司+专业公司+互联网渠道营销宣传矩阵。",
		"人工智能": "根据2023年12月12日互动易，公司在文生视频方面，已内部开发基于大模型的AIGC数字内容生成平台，平台利用多模态技术，使用自有的版权内容，生成文字、音频、图片、视频等影视素材，进行内容的创作生产，正在内部试用中。",
		"多模态AI": "2023年12月12日互动显示：国脉文化在文生视频方面，已内部开发基于大模型的AIGC数字内容生成平台，平台利用多模态技术，使用自有的版权内容，生成文字、音频、图片、视频等影视素材，进行内容的创作生产，正在内部试用中。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "中国电信旗下统一的互联网文娱业务平台",
	"同业": "电信增值服务:  神州泰岳  彩讯股份  北纬科技  吴通控股  天利科技  线上线下  挖金客  ST国安  蜂助手",
	"概念z": "Sora",
	"备注": "",
	"链接": "",
	"概念x": "华为产业链   数字孪生   央企改革   游戏   旅游   动漫   数字经济   阿里巴巴概念股   传媒   全息概念   NFT   元宇宙   虚拟数字人   AIGC概念   国企改革   云游戏   5G消息/RCS   短剧/互动影游   Sora AI视频",
	"概念xgb": {
		"华为产业链": "互联网数字内容运营商；中国电信与华为达成了5G战略合作伙伴关系，而公司目前承接了中国电信5G+超高清视频、5G+云游戏和5G+云VR三大文娱类5G商用产品的开发运营，目前与华为在上述5G产品方面已开展合作",
		"数字孪生": "互联网数字内容运营商；公司已陆续推出天翼云游戏、天翼云VR、AR魔法图书、商业综合体数字孪生平台等实现虚拟与现实相结合的产品",
		"央企改革": "中国电信集团旗下唯一的互联网文娱运营平台；公司的主要业务分为三大板块，一是由聚合娱乐、全域游戏、适老服务和立体直播构成的数字内容板块；二是由数字会员、数字权益、数据智能构成的数字营销板块；三是由数字会展、数字商业和数字文博构成的数字文旅板块",
		"游戏": "公司\"全域游戏\"为玩家提供免下载、免安装、一点即玩、多终端云游戏产品，包括大屏游戏、PC游戏、PAD游戏等，为用户提供随时随地、想玩即玩的云游戏体验；旗下天翼云游戏持续丰富游戏内容，联合合作伙伴发布《庆余年》、《塞巴斯蒂安拉力赛：进化》等云游戏",
		"旅游": "公司旗下尊茂酒店集团实体资产业务，作为中国酒店集团50强之一，目前拥有“尊茂”、“尊茂精选”、“辰茂”、“茂居”、“尊茂营地”、“尊茂智慧商管”等品牌，通过融入文化和科技，推进酒店数字化转型，打造卓越的城市生活方式体验和旅游目的地体验",
		"动漫": "中国电信旗下唯一的互联网文娱运营平台；全资子公司天翼爱动漫前身为中国电信动漫运营中心，主营动漫视频运营",
		"数字经济": "中国电信集团数字内容领域的专业公司；公司深入践行中国电信“云改数转”战略，以科技创新赋能数字文化，以数字文化满足高品质生活需要，持续打造国家文化和科技融合示范基地；公司主要业务围绕5G 2C、2B、云中台业务、实体场景、数字资产五大类业务方向做大规模，寻找新的业务增长点",
		"阿里巴巴概念股": "17年8月，与阿里体育签订战略合作协议。双方将在包括视频领域的赛事内容分发、电竞赛事、会员平台产品、广告营销、积分互通和云计算大数据等方面加强合作，打造贯穿赛事运营、版权、媒体、商业开发、机酒票务等环节的产业生态",
		"传媒": "中国电信旗下统一的互联网文娱业务平台；主要业务包含数字内容、数智应用、元宇宙云中台、实体场景、数字资产五大板块；22年互联网相关收入27.02亿元，营收占比76.97%",
		"全息概念": "公司建成全息数字空间并正式投入使用，以人工智能、全息技术等前沿科技为载体，打造集数字科技、文化内容、会议功能、互动体验一体的科技视觉盛宴",
		"NFT": "由全资子公司新国脉文旅联合发行的中国电信首款数字艺术品“半部电台”上线翼支付-麟翼数字艺术品专区，此为首款兼具中国电信红色历史传承和基于自研技术平台发行的数字艺术藏品",
		"元宇宙": "文化和科技融合型领军企业；公司围绕人、货、场三要素，以数字化手段构建企业空间、展会空间、党建空间等虚拟与现实交互场景应用，汇聚生态合作伙伴，提供各类垂直细分领域多样化的元宇宙应用服务；推出元宇宙2B SaaS平台，完成天翼党建、企业数字展厅、翼智学、元宇宙直播、元宇宙会展5大领域的元宇宙产品打造，承接新华社一大会址伟大建党精神、北京通州MEC节点XR云渲染软件等多个定制化元宇宙2B项目",
		"虚拟数字人": "公司可利用多模态AI对真人建模制作虚拟数字人；在2021年天翼智能生态博览会上，公司联合合作伙伴制作并展示了首款虚拟数字人“小琳”",
		"AIGC概念": "公司已于2024年3月25日发布了首个AI云应用平台“国脉文化AIGC生态合作平台”，构建了“云治、云擎、云生”三大场景模块，其中“云生”模块专注于数字内容的创新生成，借由公司产品“天翼超高清”常年运营总结出的用户习惯，以及公司内容自制团队积累的创作经验，利用AIGC等前沿技术，为用户提供个性化的内容创作工具和服务",
		"国企改革": "中国电信集团旗下唯一的互联网文娱运营平台；公司的主要业务分为三大板块，一是由聚合娱乐、全域游戏、适老服务和立体直播构成的数字内容板块；二是由数字会员、数字权益、数据智能构成的数字营销板块；三是由数字会展、数字商业和数字文博构成的数字文旅板块",
		"云游戏": "公司云游戏产品基于5G网络和云计算技术的云游戏平台，为用户提供高清、低延迟、多屏互动的游戏体验，天翼云游戏是公司为5G用户精心打造的提供高清优质内容、跨终端体验的云游戏服务平台",
		"5G消息/RCS": "公司完成了多媒体短信业务平台建设、内容云建设、积分云建设，实现了多媒体短信三网下发、内容运营及客户合作门户自服务等具体业务能力",
		"短剧/互动影游": "国脉文化微短剧制作发行等相关业务现处于筹备阶段，将结合AIGC技术，赋能升级内容制作能力，基于游戏、阅读等IP资源，不断尝试和探索数智短剧制作新模式，打造卓越体验的优秀作品",
		"Sora AI视频": "公司在数字人、文生图、文生视频和IP影视改编等方面都引入了AIGC技术，致力于基于大模型应用推动产品创新"
	}
}