{
	"名称": "方正科技",
	"code": "600601",
	"全名": "方正科技集团股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "所属申万行业：元件Ⅱ",
	"行业": "电子—元件",
	"业务": "生产和销售PCB产品。",
	"产品": "HDI、多层板、软硬结合板、其它个性化定制PCB、印刷电路板",
	"概念": "共封装光学(CPO)，PCB概念，5G，国企改革，沪股通，华为概念，融资融券，网络游戏，智慧城市",
	"概念y": "高校-39%  智慧城市-35%  电子发票-31%  高校系-30%  融资融券-28%  信息技术-20%  电子书-19%  核高基-17%  PCB-14%  电子书包-11%  长三角一体化-10%  证金持股-10%  云计算数据中心-10%  海南-10%  国产软件-10%  云计算-7%  PCB板-5%  物联网-4%  央企国资改革-3%  TMT-0%  网络游戏-0%  宽带中国-0%",
	"概念详情": {
		"共封装光学(CPO)": "2024年6月28日互动易回复：光模块方面，公司已批量生产10G-100G-200G-400G-800G等光模块产品，同时，1.6T连接器和光模块产品分别已完成打样并具备批量生产能力。",
		"PCB概念": "根据2024年12月26日投资者关系活动记录表：公司PCB业务核心主体为珠海方正科技多层电路板有限公司，经过30余年的业务发展，在高多层和高密度互联（HDI）领域具有核心竞争力，在通讯设备、消费电子、光模块、服务存储、汽车电子、数字能源和工控医疗的产品应用领域均有布局。通过卓越的品质与客户建立了长期良好的技术协同，提供包括PCB设计、制造、仿真和测试的一站式解决方案，专业服务全球中高端客户。2023年公司PCB业务实现营业收入30.22亿元，净利润1.78亿元。",
		"5G": "公司PCB业务产品主要为生产制造HDI板、普通多层板、系统板、大型背板等产品，并为客户提供QTA和NPI服务。公司PCB客户的行业主要分布在通信设备、通讯电子、消费电子、汽车电子、工业和医疗等众多领域，公司PCB产品已经小部分应用于通信行业5G相关产品。",
		"网络游戏": "公司集游戏服务器设备商、网吧解决方案提供商、游戏PC生产商于一身，方正圆明系列服务器广泛应用于包括网吧在内的IT产业，并生产国内第一款专为电脑游戏优化设计的家用电脑。",
		"智慧城市": "2017年年报表示，依托北京大学和方正集团的有力支持，公司以\"智慧城市的真实贡献者\"为战略目标，利用物联网、云计算、大数据分析等前沿技术，为智慧城市建设提供从顶层设计到垂直行业软硬件解决方案、再到城市大数据运营的全面解决方案。以信息惠民、城市管理、绿色低碳为目标，公司会继续寻找IT大产业内的新发展方向，利用资本市场和产业发展的良性互动，创造更加优良的业绩。",
		"华为概念": "2019年7月12号公司在互动平台称：华为是公司PCB业务的主要客户之一，公司PCB产品用于华为的通讯设备和通讯终端产品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为珠海市人民政府国有资产监督管理委员会。"
	},
	"亮点": "智慧城市软硬件解决方案的综合服务商",
	"同业": "PCB:  鹏鼎控股  生益科技  深南电路  沪电股份  景旺电子  依顿电子  崇达技术  胜宏科技  兴森科技  世运电路  奥士康  超声电子  四会富仕  澳弘电子  科翔股份  协和电子  生益电子  迅捷兴  本川智能  金百泽  中富电路  奕东电子  满坤科技  金禄电子  威尔高  广合科技",
	"概念x": "华为产业链   长三角一体化   PCB板   智慧城市   电子发票",
	"概念xgb": {
		"华为产业链": "公司PCB业务是华为的供应商",
		"长三角一体化": "位于上海；主营业务主要包括生产和销售PCB产品，互联网接入服务，IT系统集成及解决方案",
		"PCB板": "公司PCB业务规模排在综合PCB厂商第28名，内资PCB厂商排名第14名；公司专业从事PCB产品的设计研发、生产和制造全流程，并为客户提供QTA和NPI服务；公司产品主要包括HDI、多层板、软硬结合板和其它个性化定制PCB等，产品广泛应用于通讯设备、消费电子、光模块、服务器与数据存储、汽车电子、数字能源、工业控制及医疗电子等多个领域",
		"智慧城市": "以大数据、云计算、人工智能、物联网等新兴技术为支撑，通过全资子公司方正国际构建了 “智慧城市公共服务产品体系”，为智慧城市提供从顶层设计到垂直行业的软硬件综合解决方案",
		"电子发票": "公司拥有网络开票终端"
	}
}