{
	"名称": "华建集团",
	"code": "600629",
	"全名": "华东建筑集团股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "以工程设计咨询为核心，为城乡建设提供高品质综合解决方案。",
	"产品": "ST棱光三氯氢硅、出租车业务、房租收入、棱光出租汽车、棱光多晶硅、棱光混凝土制品、棱光三氯氢硅、棱光石英玻璃、棱光水泥、棱光氧气",
	"概念": "上海国企改革，房屋检测，装配式建筑，PPP概念，参股券商，创投，低空经济，地下管网，国企改革，沪股通，建筑节能，人工智能，数字经济，数字孪生，水利，碳中和，乡村振兴，新型城镇化，雄安新区，一带一路",
	"概念y": "中证1000-100%  玻璃纤维-43%  大基建-39%  雄安新区-23%  上海国企-23%  国企改革-10%  PPP-10%  粤港澳大湾区-10%  装配式建筑-8%  装修装饰-2%",
	"概念详情": {
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"房屋检测": "2023年年度股东大会资料：2023年，为进一步拓展全国市场，支撑子公司分支机构发展，同时进一步完善公司全产业链，提升核心竞争力，完成募集资金变更项目。完成上海房屋质量检测站有限公司收购，落实下属子公司募集资金与自有资金的置换及增资工作。",
		"装配式建筑": "2017年11月，中国住房和城乡建设部近日公布了第一批30个装配式建筑示范城市和195个产业基地名单。产业基地名单中包含东易日盛、惠达卫浴、华建集团、金螳螂、启迪设计、亚厦股份、富煌钢构、鸿路钢构、东南网架、杭萧钢构、万科、碧桂园、北新建材等多家上市公司。",
		"雄安新区": "2018年3月,公司子公司雄安设计院在雄安新区揭牌;主营以工程设计咨询为核心,为城镇建设提供高品质综合解决方案的集成服务",
		"PPP概念": "2018年7月份，公司下属公司组建PPP项目公司，项目公司注册资本金为人民币178961.36万元，建设咨询将持股1%，合计拟投资金额人民币1789.6136万元。建设咨询于2018年7月9日与盱眙县盱城街道办事处，杭州金诚新城镇投资集团有限公司，杭州金仲兴投资管理有限公司签署《盱眙龙虾小镇PPP项目合同》，总投资约人民币593399.00万元。截止至目前，合作各方正在筹备SPV公司的设立。",
		"一带一路": "公司以国家“一带一路”倡议深入推进为契机，围绕公司深度国际化战略，依托国际公司、越南办事处、威尔逊等海外平台积极拓展以东南亚、非洲和南太三大区域市场，海外业务取得了持续的快速增长",
		"水利": "2020年7月14日公司在互动平台称：上海市水利工程设计研究院有限公司（以下简称“水利院”）是公司下属全资公司。水利院是一家覆盖水务全领域的甲级设计院，拥有水利全行业设计甲级资质，在城市防洪、灌溉除涝、水环境整治、围海造地、供水管网等领域具有较强的技术和较多的项目经验。",
		"参股券商": "2020年9月1日互动平台回复：全资子公司上海韵筑投资有限公司以2019年12月31日基准日的评估备案值为作价基础，受让泛海控股股份有限公司所持有的民生证券股份有限公司部分股权，对应价款人民币约1亿元。",
		"地下管网": "上海市水利工程设计研究院有限公司是公司下属全资公司。水利院是一家覆盖水务全领域的甲级设计院，拥有水利全行业设计甲级资质，在城市防洪、灌溉除涝、水环境整治、围海造地、供水管网等领域具有较强的技术和较多的项目经验。",
		"建筑节能": "公司长期致力于建筑领域节能减排的探索和研究，主要在健康建筑、超低能耗建筑、建筑节能用能限额、建筑光环境、绿色节能改造、绿色运维管理等领域开展科研攻关并形成核心技术。在建筑节能与绿色设计咨询领域，公司具有丰富的项目经验与建筑节能技术科研能力。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"人工智能": "根据2021年3月29日互动易回复：公司打造上市公司内部以生产业务数字化、工程数字化与人工智能应用为重点发展方向的数字化战略平台，通过人工智能应用，将设计图源等非结构化信息整合转化为企业知识，智能应答不同场景需求。",
		"创投": "2023年半年报：公司全资子公司上海韵筑投资有限公司（以下简称“韵筑公司”）于2019年使用自有资金认缴出资2亿元，以有限合伙人身份参与投资扬州市华建诚鼎股权投资合伙企业（有限合伙），基金存续期7年，投资定位以建筑产业链为主，兼顾先进制造、国企改革等其他投资机会。",
		"碳中和": "2023年半年报显示：公司助力绿色低碳发展。以\"数·碳一体\"为主题亮相2023碳中和博览会\"节能增效\"展区，围绕\"绿色低碳\"展示公司在该领域的最新技术、实践案例、课题研究成果等。同时，在此次碳博会上牵头联合23家头部企事业单位共同发起成立全国城市更新领域首个\"碳中和工作委员会\"。进一步提升市场影响力。",
		"数字孪生": "公司控股子公司华建数创官网：公司根据新建建筑的不同类型和业务的需求定制化创建模型，或者针对既有建筑通过现场三维扫描，点云模型生成等进行逆向创建BIM模型，覆盖建筑设计阶段（模型生成、模型应用、模型表达）、建筑施工阶段（平台搭建、施工工艺模拟、进度管理、质量管理、成本管理），进行BIM全过程各项应用、如：BIM+VR、BIM+PC、BIM+GIS等。",
		"新型城镇化": "2023年年报：2023年，公司在“5+2”新城签约合同额达19.65亿元，主要新签项目包括：嘉定未来城市项目、瑞金医院金山院区项目、嘉定区中心医院整体改扩建工程、临港开放区枢纽站TOD首发项目B05-01地块、C07-01地块一标段（B05-01地块）、临港新片区泥城社区浦东医院临港院区、上海奉贤滨海海洋生态保护修复项目等。",
		"乡村振兴": "2023年年报：公司在水利、地下空间与岩土工程、乡村振兴与旅游、景观环境等领域，发挥专项化与集成化相结合的优势，形成了水利建筑集成、城市公园、郊野公园、滨水环境、水治理、土壤修复等极具特色的专项服务。",
		"数字经济": "2023年度报告：在数字化新兴业务方面，子公司华建数创持续打造华建自主知识产权ArcOS建筑操作系统，助力构建城市基础设施的三维数字底板。通过在“金桥城市副中心”、“雄安金湖未来城”等试点应用，探索基于CIM的数字化开发管理新模式，打造八大应用场景，为上海市“一网通办”和“一网统管”等城市运营管理平台提供重要的城市建筑数字空间服务。",
		"低空经济": "根据2024年12月9日官微，作为中国低空经济产业高峰论坛的亮点之一，全球首个低空融合飞行基建项目——深圳市中小型直升机综合运行保障基地项目盛大发布。该项目由中国民用航空局全国低空改革试点单位——深圳市东部通用航空有限公司投资建设，华东院于2023年11月原创设计中标。项目将打造首个低空融合飞行基建项目，并赋予“低空科技赋能下的美好生活示范区——第五代数字生态建筑”的历史使命，全方位支撑低空经济创新应用场景落地，不仅填补国内低空融合飞行基建领域的空白，更为未来城市发展提供全新的思路与方向，并将对区域的经济、科技、民生等方面产生深远的影响。"
	},
	"亮点": "上海国资委旗下，国内首家组建设计集团并整体上市的国有设计咨询企业，2024年位列“ENR全球工程设计公司150强”第58位",
	"同业": "建筑设计:  地铁设计  奥雅股份  尤安设计  深城交  建研设计  矩阵股份  苏州规划  中交设计  同济科技  苏交科  建科院  华设集团  勘设股份  筑博设计  南大环境  蕾奥规划  垒知集团  汉嘉设计  杭州园林  设研院  设计总院",
	"概念xgb": {
		"大基建": "上海国资委旗下，中国最具影响力的建筑设计院之一；以工程设计咨询为核心，业务领域涵盖规划、建筑、市政、水利、景观、室内等，曾参与东方明珠、环球金融中心、金茂大厦、世博轴等上海地标建筑设计，创造了多项中国、亚洲乃至世界之最",
		"上海国企改革": "上海市国资委旗下；公司业务领域覆盖工程建设项目全过程，其中包括规划、建筑、水利、市政、风景园林、室内装饰、岩土、建筑声学等各类设计咨询服务，以及设计、采购、施工一体化(EPC)工程总承包服务",
		"一带一路": "公司以工程设计咨询为核心，为城乡建设提供高品质综合解决方案；一带一路倡议提出以来，公司共推动 113 个海外项目落成，在乌兹别克斯坦、巴基斯坦等 12 个一带一路沿线国家有近 15 个在建项目 ；如，在乌兹别克斯坦承担三座银行办公总部大楼设计，在突尼斯承接外交培训学院项目，在赞比亚负责国际会议中心项目等",
		"人工智能": "公司利用 AI 赋能业务数字化，如运用 AI 提升建筑方案设计质量与速度，开发楼梯设计等建筑部品类平台，还通过 AI 优化知识管理、业务数据治理等，全方位探索 “AI + 建筑” 模式",
		"水利": "全资子公司上海市水利工程设计研究院有限公司（水利院）是一家覆盖水务全领域的甲级设计院，拥有水利全行业设计甲级资质，在城市防洪、灌溉除涝、水环境整治、围海造地、供水管网等领域具有较强的技术和较多的项目经验",
		"装修装饰": "国内第一家组建设计集团并整体上市的国有设计咨询企业；公司以工程设计咨询为核心，主营业务领域涵盖规划、建筑、市政、水利、景观、室内等多个行业和领域，开展包含工程勘察、规划设计、工程设计、市政设计、水利工程设计、风景园林设计、建设装饰设计、历史建筑保护和利用设计、全过程工程咨询、项目管理、建设工程承包（EPC）、工程监理、建设工程投资控制、项目策划及可行性研究、建筑数字化服务、绿色和低碳建筑设计咨询等相关业务；旗下拥有华东院、上海院、水利院等十余家业内知名专业服务机构",
		"装配式建筑": "公司被住房和城乡建设部认定为首批国家装配式建筑产业基地，是上海建筑工业化产业技术创新联盟理事长单位、上海装配式建筑技术集成工程技术研究中心的依托单位；公司已累计实施住宅、公共建筑等多种类型的装配式建筑项目1000多万㎡，涵盖预制剪力墙结构、预制框架结构、预制预应力结构、钢结构、木结构、混合结构等不同结构类型",
		"粤港澳大湾区": "上海企业，国企，以工程设计为核心；18年7月20日，公司华南区域中心及大湾区设计研究院揭牌，华南中心的成立将有助于公司更好拓展粤港澳大湾区市场",
		"雄安新区": "2018年3月，公司子公司雄安设计院在雄安新区揭牌；主营以工程设计咨询为核心，为城镇建设提供高品质综合解决方案的集成服务",
		"数字经济": "控股子公司华建数创打造华建自主知识产权 ArcOS 建筑操作系统，构建城市基础设施三维数字底板，在 “金桥城市副中心” 等试点应用，探索基于 CIM 的数字化开发管理新模式，为 “一网通办”“一网统管” 等城市运营管理平台提供建筑数字空间服务",
		"新型城镇化": "建筑设计咨询龙头企业；公司以工程设计咨询为核心，为新型城镇化提供综合解决方案，深度参与上海 “5+2” 新城建设，助力优化城镇空间布局与公共服务配套；公司聚焦城市更新领域，实施三林滨江生态修复、蕃瓜弄小区改建等项目，通过功能重构与环境提升，践行新型城镇化中 “以人为本、存量优化” 的发展理",
		"国企改革": "上海市国资委旗下；公司业务领域覆盖工程建设项目全过程，其中包括规划、建筑、水利、市政、风景园林、室内装饰、岩土、建筑声学等各类设计咨询服务，以及设计、采购、施工一体化(EPC)工程总承包服务",
		"低空经济": "旗下原创设计的深圳市中小型直升机综合运行保障基地项目是全球首个低空融合飞行基建项目，填补国内空白；华建集团目前已形成了从规划咨询（低空政策、空域规划、标准制定）到无人机落地运用的全业务格局，累计为 113 个运输机场和 18 个通用机场提供工程咨询服务",
		"房屋检测": "公司拥有上海市房屋质量检测证书、检验检测机构资质认定证书，中国合同评定国家认可委员会检验机构认可证书、中国合同评定国家认可委员会实验室认可证书、测绘资质证书、上海市既有建筑幕墙现场检查组认定证书、上海市建设工程检测机构评估证书"
	},
	"概念x": "大基建   上海国企改革   一带一路   人工智能   水利   装修装饰   装配式建筑   粤港澳大湾区   雄安新区   数字经济   新型城镇化   国企改革   低空经济   房屋检测",
	"概念z": "光刻机-上海微电子借壳",
	"备注": "",
	"链接": ""
}