{
	"名称": "大众交通",
	"code": "600611",
	"全名": "大众交通(集团)股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "交通运输—铁路公路",
	"业务": "交通汽服产业、金融投资产业、房产酒店产业以及大数据产业。",
	"产品": "交通运输业、房地产业、旅游饮食服务业、信息技术服务业、工/商业",
	"概念": "网约车，百度概念，智能交通，参股券商，创投，沪股通，旅游概念，融资融券，数据中心，物业管理",
	"概念y": "中证500-100%  出租车-54%  融资融券-41%  二手车-25%  参股券商-22%  公路运输-21%  迪士尼-18%  互联网保险-16%  网约车-14%  特斯拉-10%  共享经济-10%  沪股通-10%  国企改革-10%  公共交通-6%  上海国企-5%  小额贷款-0%  成品油-0%",
	"概念详情": {
		"网约车": "大众出行平台成功获得上海首家网约车平台资质，业务从长三角继续向外延伸，陆续在苏州、杭州、绍兴等地获得网约车资质，实现线上线下的高效配置。",
		"百度概念": "2024年9月13日互动易：公司作为上海和长三角区域重要的综合交通服务供应商，始终对各类新质生产力予以密切关注。2023年，公司与百度合作，在嘉定地区开展智能网联汽车示范运营。上述模式尚处于实验阶段，对公司基本不产生收入，未来业务发展趋势尚存在不确定性。",
		"智能交通": "2019年年报披露：大众出行平台致力于智能交通打造，推出以“三屏一彩”为核心的车载智能设备，自主研发的智能后视镜整合了96822服务热线、“大众出行”APP司机端等功能，可通过监控功能实现对内保障车辆安全、驾驶安全和人员安全，对外保障道路安全，并有效积累安全营运、安全驾驶的大数据，推进大数据在经营管理中的应用。",
		"参股券商": "2024年半年报：公司持有国泰君安期末账面价值为54,876.22万元。",
		"数据中心": "2022年10月28日公司互动回复：公司主营数据中心（IDC）、宽带接入（ISP）、网络线路（NSP）及其他IT增值服务（ITSP），致力于为企业、金融机构和政府部门提供包括数据中心托管、Internet接入、数据网络及通信增值服务等整体解决方案。自成立以来，公司从集成工程和园区宽带接入业务起步，逐渐确定了数据通信的主业定位，基本实现了向数据中心（IDC）及增值服务为主的业务转型，目前已成为上海本地领先的数据中心服务商，拥有团队、客户、技术、品牌等核心竞争优势。",
		"物业管理": "2023年1月13日投资者互动回复：大众房产践行“立足上海市，延伸长三角，辐射大众集团连锁重点城市”的战略目标，主要从事长三角核心区域的住宅及商业用房的自主开发、销售和物业管理等。",
		"创投": "2024年半年报，上海众松创业投资合伙企业(有限合伙)为公司联营企业，公司参股比例为74.63%。共青城众松聚力创业投资合伙企业(有限合伙)为公司联营企业，公司参股比例为56.95%。",
		"旅游概念": "2023年1月13日互动易回复，酒店旅游板块主要业务包括宾馆住宿、餐饮旅游服务以及会议展览。运营主体主要包括上海大众空港宾馆有限公司、上海大众大厦有限责任公司、上海大众国际会议中心有限公司、众腾大厦、上海大众国际旅行社有限公司、上海大众航空服务有限公司等。"
	},
	"亮点": "城市综合交通服务商，上海最大的公交集团之一",
	"同业": "公路客运:  锦江在线  三峡旅游  龙洲股份  富临运业  江西长运  海汽集团  德新科技  交运股份",
	"概念x": "无人驾驶   共享经济   云计算数据中心   旅游",
	"概念xgb": {
		"无人驾驶": "公司旗下大众出行APP上线了“大众出行X萝卜快跑”无人驾驶体验模块",
		"共享经济": "拥有各类车辆13,529辆，网约车平台“大众出行”不仅拥有约租车网络平台经营资质，还有符合规定的车辆—合规“网约车”专用号段“沪A•M”以及上海地区首张网络预约出租汽车经营许可证",
		"云计算数据中心": "上海本地领先的数据中心服务商；公司主营数据中心（IDC）、宽带接入（ISP）、网络线路（NSP）及其他IT增值服务（ITSP），致力于为企业、金融机构和政府部门提供包括数据中心托管、Internet接入、数据网络及通信增值服务等整体解决方案；子公司上海数讯是知名的数云网一体化服务供应商，拥有7座高等级数据中心，含专利技术的私有云平台、覆盖张江园区的宽带驻地网络及全国首个金融交易接入极速平台，形成了以数据中心为主、云计算和网络服务为翼的“一主两翼”业务发展布局",
		"旅游": "公司酒店旅游板块主要业务包括宾馆住宿、餐饮旅游服务以及会议展览，运营主体主要包括上海大众空港宾馆有限公司、上海大众大厦有限责任公司、上海大众国际会议中心有限公司和上海世合实业有限公司"
	}
}