{
	"名称": "海立股份",
	"code": "600619",
	"全名": "上海海立(集团)股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "家用电器—家电零部件Ⅱ",
	"业务": "冷暖关联解决方案及核心零部件业务和汽车零部件业务。",
	"产品": "转子式压缩机、传统汽车空调压缩机、新能源车用电动涡旋压缩机、汽车空调系统、新能源汽车热泵（空调）系统、制冷电机、铸件",
	"概念": "空气能热泵，家用电器，冷链物流，2024中报预增，比亚迪概念，地方国企改革，光刻机，国企改革，沪股通，汽车热管理，融资融券，...",
	"概念y": "干热岩-79%  上海国企-29%  家电-22%  地热-20%  安邦举牌-10%  汽车零部件-10%  国企改革-10%  新能源汽车-10%  冷链物流-10%  空气能-8%  举牌股-2%  高温-0%",
	"概念详情": {
		"空气能热泵": "公司的汽车热管理产品主要包括传统车空调压缩机、传统车空调系统、新能源车电动空调压缩机、新能源车热泵（空调）系统等。公司的高效变频空调压缩机、热泵压缩机等节能环保产品，在国家“碳达峰”战略驱动下，将迎来加速发展机遇。",
		"家用电器": "国内规模最大的全封闭式制冷压缩机电机专业供应商,拥有浙江省重点企业研究院;主营产品转子式压缩机销量2235万台,市占率1253%,压缩机电机销量2899万台,位居行业首位;17年相关业务收入98亿元,占总营收比例94.2%。",
		"冷链物流": "公司子公司海立中野（持股43%）是商业领域生鲜保鲜、环保、节能的优质冷链设备供应商，主要生产和销售冷冻、冷藏陈列柜。",
		"上海国企改革": "公司最终控制人为上海市国有资产监督管理委员会，属于地方国资委，其最终持有公司股票31072.08万股，占总股本的28.83%。",
		"新能源汽车": "2019年12月19日公司在互动平台称：2019年1～6月实现车用压缩机销售8万台，同比增长138%，主要客户包括宇通客车、北汽新能源等。据统计，2018年海立在新能源客车市场份额占比37.4%，占全国的新能源汽车市场份额7.92%。",
		"汽车热管理": "公司汽车热管理产品主要包括传统汽车空调压缩机、新能源车用电动涡旋压缩机、汽车空调系统、新能源汽车热泵（空调）系统等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"比亚迪概念": "2022年12月2日公司互动回复：公司的新能源汽车热泵空调产品在上半年已获得比亚迪定点。",
		"光刻机": "根据公司官网：海立集团与微电子装备集团双方领导就项目合作、产品配套等内容进行深入探讨。双方以封装光刻机得冷却系统配套为起点，进一步提升合作能级，逐步从零部件级供应合作提升为系统级供应合作。",
		"上海自贸区": "公司位于上海市浦东新区中国(上海)自由贸易试验区宁桥路888号。公司的主营业务为冷暖关联解决方案及核心零部件业务和汽车零部件业务。冷暖关联解决方案及核心零部件业务主要为从事制冷转子式压缩机、制冷电机及铸件的研发、生产和销售，汽车零部件业务主要为从事汽车热管理系统及关键部件产品的研发、生产和销售。",
		"智能制造": "2022年7月18日互动易：公司为国内较早大规模投入工业机器人实现自动化生产，并推进建设数字化工厂、智能制造生产系统的企业，荣获“工信部智能制造试点示范企业”及“中国轻工业两化融合先进单位”等荣誉。公司建成的“大规模定制智能制造系统”，通过新一代数字化技术，实现了产品数字化、装备智能化、物流自动化，供应链协同，跨地域协同管控，在缩短产品设计周期、提升订单响应速度、改善产品质量、提升生产效率等方面已发挥较大作用。",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润379.97万元至449.97万元;上年同期业绩:净利润-4896.46万元,基本每股收益-0.05元;"
	},
	"亮点": "全国压缩机行业质量领军企业",
	"同业": "压缩机及配件:  东贝集团  联德股份  鑫磊股份  开山股份  鲍斯股份  天银机电  汉钟精机  长虹华意  迪贝电气  百达精工  英华特  星帅尔",
	"概念z": "股东持股上海微电子",
	"备注": "",
	"链接": "",
	"概念x": "新能源车零部件   上海国企改革   冷链   汽车零部件   新能源汽车   白色家电   家电   破净股   汽车热管理   光刻机（胶）   国企改革",
	"概念xgb": {
		"新能源车零部件": "全球领先的汽车热管理系统供应商；主要为从事汽车热管理系统及关键部件产品的研产销，产品包括新能源车用电动涡旋压缩机、新能源汽车热泵（空调）系统等；子公司海立马瑞利（持股60%）主要业务为车用空调压缩机和汽车空调系统",
		"上海国企改革": "上海电气控股集团旗下；公司形成了“冷暖关联解决方案及核心零部件、汽车零部件”两大主业，冷暖关联解决方案及核心零部件业务主要为制冷转子式压缩机、制冷电机及铸件的研产销，汽车零部件业务主要为汽车热管理系统及关键部件产品的研产销",
		"冷链": "公司在冷链领域拥有产品业务，包括冷冻冷藏用压缩机、商超冷柜、冷库等；子公司海立中野（持股43%）是商业领域生鲜保鲜、环保、节能的优质冷链设备供应商，主要生产和销售冷冻、冷藏陈列柜\n",
		"汽车零部件": "汽车热管理系统及关键部件产品提供商；公司的汽车零部件产品主要包括传统汽车空调压缩机、新能源车用电动涡旋压缩机、汽车空调系统、新能源汽车热泵（空调）系统等",
		"新能源汽车": "全球领先的汽车热管理系统供应商；主要为从事汽车热管理系统及关键部件产品的研产销，产品包括新能源车用电动涡旋压缩机、新能源汽车热泵（空调）系统等；子公司海立马瑞利（持股60%）主要业务为车用空调压缩机和汽车空调系统",
		"白色家电": "全球领先的转子式空调压缩机供应商；公司冷暖关联解决方案及核心零部件业务主要为从事制冷转子式压缩机、制冷电机及铸件的研发、生产和销售；公司的转子式压缩机产品主要用于家用空调、轻型商用空调以及新应用领域",
		"家电": "全球领先的转子式空调压缩机供应商；公司冷暖关联解决方案及核心零部件业务主要为从事制冷转子式压缩机、制冷电机及铸件的研发、生产和销售；公司的转子式压缩机产品主要用于家用空调、轻型商用空调以及新应用领域",
		"汽车热管理": "公司的汽车热管理产品主要包括传统车空调压缩机、传统车空调系统、新能源车电动空调压缩机、新能源车热泵（空调）系统等，公司新能源车热管理业务，不仅可为乘员舱提供舒适的空调系统，也可为电池、电机、电控的热管理提供系统解决方案",
		"光刻机（胶）": "制冷压缩机行业领先企业；公司与上海微电子装备集团战略合作，公司为上海微电子装备集团的封装光刻机提供冷却系统配套",
		"国企改革": "上海电气控股集团旗下；公司形成了“冷暖关联解决方案及核心零部件、汽车零部件”两大主业，冷暖关联解决方案及核心零部件业务主要为制冷转子式压缩机、制冷电机及铸件的研产销，汽车零部件业务主要为汽车热管理系统及关键部件产品的研产销"
	}
}