{
	"名称": "均胜电子",
	"code": "600699",
	"全名": "宁波均胜电子股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "智能驾驶系统、汽车安全系统、新能源汽车动力管理系统以及车联网技术等的研发、制造、服务与销售。",
	"产品": "智能驾驶系统、汽车安全系统、新能源汽车动力管理系统、车联网技术",
	"概念": "高压快充，EDR概念，无人驾驶，MSCI概念，比亚迪概念，标普道琼斯A股，车联网，充电桩，沪股通，华为概念，华为汽车，机器人概念，理想汽车概念，汽车电子，汽车热管理，人民币贬值受益，融资融券，特斯拉，蔚来汽车概念，无线充电，小鹏汽车概念，新能源汽车，英伟达概念",
	"概念y": "互联网汽车-31%  人脑工程-28%  无线充电-25%  融资融券-24%  特斯拉-13%  智能驾驶-11%  汽车电子-10%  汽车零部件-10%  锂电池-10%  MSCI-10%  车联网-10%  充电桩-10%  流感-10%  元器件-8%  无人驾驶-5%  机器人-4%  清洁柴油-3%  沪股通-2%  汽配-2%  新能源汽车-2%  机器视觉-1%  业绩预增-1%  互联网+-0%",
	"概念详情": {
		"高压快充": "公司致力于高功率充电、无线充电和车载功率电子部件等的商业化，量产产品包括充电升压模块、多功能DC/DC电压转换器和车载充电机（OBC）等。",
		"EDR概念": "作为汽车电子和汽车安全领域内的全球顶级供应商，公司多年来围绕“更安全、更智能、更环保”三大主题，持续投入和专注发展智能座舱、智能驾驶和新能源电控等业务领域。目前公司汽车安全业务中已包含EDR相关产品。",
		"无人驾驶": "子公司普瑞是全球领先BMS供应商,收购智能车载终端供应商TS德累斯顿成为平台供应商；已将高田优良资产与KSS公司整合为均胜安全系统有限公司,以均胜安全为主体开展汽车安全业务,其主业为无人驾驶、安全系统一体化产品等。",
		"特斯拉": "公司已为特斯拉供应部分传感元器件、HMI控制类和汽车安全类产品；此外，均胜安全宁波“超级工厂”于2020年已通过相关体系和客户认证，将成为公司国内最先进的汽车安全系统产品生产基地。均胜临港工厂于2020年2月正式获得特斯拉中国的定点生产函，为国产Model3和ModelY供应安全气囊、安全带、方向盘等多项产品。",
		"汽车电子": "公司是全球领先的汽车电子经营企业；公司汽车电子产品包括空调控制系统、驾驶员控制系统、传感器、电控单元。上述产品包含了大量的电子元器件，印刷线路板以及专门设计的驱动软件，需要整合传感探测、微芯片处理和软件逻辑运算等技术以实现产品功能，是典型的控制类电子产品。",
		"机器人概念": "胜普瑞工业自动化及机器人主要技术来自于公司的下属子公司Preh和IMA，在工业机器人集成领域分别拥有近40年的经验和积累，拥有强大的机器人生产线研发能力和丰富的管理经验。",
		"车联网": "公司与大唐集团旗下的辰芯科技有限公司也在今年5月签署战略合作协议，联手发力汽车智能车联技术，打造新一代TBOX和V2X车用电子产品。通过合作，公司参与国家V2X车联网相关标准制定也迈出了实质性的一步。",
		"无线充电": "在电池管理系统（BMS）领域，公司获得大众汽车中国区MEB平台的新增车型订单，将为近130万辆MEB平台纯电动车型提供电池管理和监测单元产品，同时继续为保时捷提供无线充电和高压快速充电类产品；在充电墙盒、车载充电枪、智能充电桩和高压充电线等多款新能源汽车领域，公司获得一汽大众、上汽大众、上汽通用、上汽乘用车等主机厂的多个开发与量产订单，全生命周期订单额超过40亿元。",
		"新能源汽车": "作为国内最早布局汽车电动化的汽车零部件供应商之一，公司一直保持着在该业务领域内的领先地位，凭借在新能源汽车电池管理系统领域的多年积淀，公司具备为新能源汽车提供完整的充配放电系统和解决方案的能力，公司自主开发的电池管理系统已成为行业标杆产品之一。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"充电桩": "2019年公司半年报称：今年以来，新开发的随车充电桩、PDU配电箱和高压快充线已获得各大整车厂量产订单。公司致力于打造完整的新能源充电、配电、放电生态链，目标成为全球新能源汽车行业充放电管理系统市场份额的领先者。",
		"华为概念": "公司控股子公司均联智行和华为技术有限公司签署了合作协议。双方将依托各自优势资源，重点围绕智能座舱领域进行全面深度研究与共创，打造面向未来的智能座舱软硬件产品及服务，致力于不断提升用户与座舱间的智能互动体验。基于全面深入的合作模式，合作产品将搭载华为提供的智能座舱核心模组、鸿蒙车机操作系统、HMS-A核心能力平台及鸿蒙应用生态。均联智行基于华为平台能力，提供从域控制器、操作系统至应用层的软硬件智能座舱完整解决方案，相关产品已获国内某领先车企多款车型项目订单。未来，双方的合作模式还将不断拓展，为车企打造基于华为方案的智能座舱解决方案。",
		"比亚迪概念": "公司产品已快速切入上汽、比亚迪、蔚来、理想及小鹏等知名客户供应链体系。",
		"汽车热管理": "均胜电子的BMS（电池管理系统）具有高精度参数监测、关键状态估计和单体均衡等功能。其中，BMS通过监控电池单体的温度，确保电池工作于正常的温度区间，避免电池出现热失控的危险失效场景。在充放电过程中，动力电池的温度变化极为迅速，BMS热管理功能能够有效的监控电池的温度变化，在必要的场景下启动过温保护策略，从而保证电池安全有序的工作，有效的热管理能够延长电池的使用寿命，降低车辆因热失控或电失控带来的风险。均胜电子BMS中，电芯监控单元（CSSU）与电池管理单元（BMU）将通过信息数据交互，进行电池包和BMS温度智能检测、监控，进而实现电池系统智能热管理。",
		"英伟达概念": "据2022年年报显示：公司核心围绕智能驾驶域控制器等产品的商业化落地，与英伟达、高通、地平线、黑芝麻等各芯片厂商建立合作关系。",
		"人民币贬值受益": "根据2022年年报：公司境外收入占比超75%，受益于人民币贬值。",
		"华为汽车": "2023年10月10日互动易回复：公司已于2021年就与华为在智能座舱领域展开深入合作，双方共同推进基于鸿蒙操作系统座舱产品的研发、生产与销售。公司与华为问界相关车型在智能座舱域控产品上有业务合作。"
	},
	"亮点": "在汽车安全和汽车电子领域已成为全球顶级供应商",
	"同业": "多元汽车零部件:  华域汽车  万向钱潮  一汽富维  东风科技  山子股份"
}