{
	"名称": "哈药股份",
	"code": "600664",
	"全名": "哈药集团股份有限公司",
	"地域": "黑龙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "医药研发与制造、批发与零售业务。",
	"产品": "葡萄糖酸锌口服溶液、钙铁锌口服液、复方葡萄糖酸钙口服溶液、阿莫西林胶囊、双黄连口服液、人促红素注射液、布洛芬颗粒、朴雪牌铁维生素B12口服液、注射用头孢曲松钠、小儿氨酚黄那敏颗粒",
	"概念": "仿制药一致性评价，流感，肝炎概念，工业大麻，黑龙江自贸区，沪股通，融资融券，三胎概念，维生素，养老概念，振兴东北",
	"概念y": "中证500-100%  超级真菌-57%  振兴东北-30%  保健品-29%  融资融券-26%  医药-22%  医保-19%  霍乱防治-16%  中朝贸易区-15%  证金持股-14%  流感-11%  食品-10%  养老地产-10%  苹果产业链-10%  化学原料药-10%  纳米-8%  养老-7%  工业大麻-5%  中药-4%  东北国企-4%  沪股通-3%  化学制药-1%  医疗改革-0%  癌症治疗-0%",
	"概念详情": {
		"仿制药一致性评价": "公司19年7月15日晚公告，公司分公司中药二厂的药品蒙脱石散通过仿制药一致性评价，该药主要用于成人及儿童急、慢性腹泻。",
		"流感": "公司所属企业具有治疗“感冒发热”功效的在产中药有：银翘解毒丸、双黄连颗粒、双黄连口服液、清开灵分散片、复方金银花颗粒、感冒解毒灵颗粒、四季感冒胶囊、感冒清热颗粒等。公司用于流行性感冒的在产化药包含布洛芬颗粒和小儿氨酚黄那敏颗粒。",
		"肝炎概念": "公司生产的护肝片、注射用胸腺五肽、注射用胸腺法新、前列地尔注射液等产品，可用于治疗或辅助治疗肝炎。",
		"工业大麻": "2%参股哈药集团孙吴大麻二酚提取有限公司，经营范围包括工业大麻提取、加工和销售，控股股东哈药集团参股93%。19年3月27日澄清工业大麻项目系公司控股股东哈药集团绝对控股并主导操作的项目，公司仅持有项目公司2%股份，公司旗下其他分、子公司均不涉及工业大麻相关业务。",
		"养老概念": "哈药集团是医药全能选手，经过近20年的发展，集团已经形成了包括原料药及化学处方药、OTC、中药、保健品、医药商业的产业布局，几乎包含了现在医药产业的所有商业模式。",
		"黑龙江自贸区": "公司地址是黑龙江省哈尔滨市呼兰区利民开发区利民西四大街68号",
		"维生素": "2024年7月31日互动易：目前公司在产在销的维生素相关的产品包括维生素C咀嚼片及新盖中盖牌碳酸钙维生素D3咀嚼片、哈药六牌B族维生素片等。",
		"三胎概念": "2022年年报，公司中药类产品品种齐全，涵盖粉针剂、颗粒剂、丸剂及中药饮片等十余种剂型数百个品种，在心脑血管领域、清热退热领域、儿童系列、调整机体功能性疾病系列及保健食品等方面均有相应的产品储备。工业行业，业务范围包括化药、中药、生物药、保健品，即子公司哈药集团营销有限公司、哈药集团三精千鹤制药有限公司、哈药集团三精儿童大药厂有限公司。"
	},
	"亮点": "拥有“哈药、三精、世一堂、盖中盖、护彤”五件驰名商标",
	"同业": "抗生素:  盟科药业  鲁抗医药  华北制药  海翔药业  普洛药业  福安药业  富祥药业  金城医药  仟源医药  九典制药  ST长康",
	"概念xgb": {
		"工业大麻": "全国医药行业首家上市公司；工业大麻项目系公司控股股东哈药集团绝对控股并主导操作的项目，公司全资子公司哈药集团中药公司仅持有项目公司（孙吴大麻二酚提取有限公司）2％股份，目前项目公司仍处在CBD（大麻二酚）初期提取工艺摸索阶段，尚未取得营业收入",
		"中药": "全国医药行业首家上市公司；公司中药产品主要有祛风骨痛巴布膏、安宫牛黄丸、三鞭参茸固本丸、金贝痰咳清颗粒、双黄连颗粒、血府逐瘀丸等",
		"保健品": "保健品行业龙头之一，补钙系列保健品市占率居前；公司在保健品领域拥有明显品牌优势，拥有新盖中盖牌碳酸钙维生素D3咀嚼片、葡萄糖酸锌口服溶液、复方葡萄糖酸钙口服溶液、钙铁锌口服液、维生素C咀嚼片等优质产品；公司通过控股子公司健安喜食品科技在中国境内销售GNC品牌的产品，GNC是全球第一维生素品牌",
		"医药": "可生产抗生素原料药及粉针、中成药、中药粉针、多门类制剂等7大系列、20多种剂型、700多个品种；拥有一个以国家级企业技术中心为核心的药物研究院,注重于抗生素、现代中药、生物制药等高新技术领域的创新研发,主要产品均在各自细分市场占据领先地位；截止19年6月公司制剂业务实现收入10.13亿元，主营占比18.37%",
		"化学原料药": "全国医药行业首家上市公司；公司有自产原料药，主要生产青霉素钠、氨苄西林钠、阿莫西林钠等",
		"流感": "公司所属企业具有治疗“感冒发热”功效的在产中药有银翘解毒丸、双黄连颗粒、双黄连口服液、清开灵分散片、复方金银花颗粒、感冒解毒灵颗粒、四季感冒胶囊、感冒清热颗粒等",
		"振兴东北": "全国医药行业首家上市公司，也是黑龙江省首家上市公司；公司专注于医药健康产业，主要从事医药研发与制造、批发与零售业务，是集医药研发、制造、销售于一体的国内大型高新技术医药企业",
		"食品": "保健品行业龙头之一，补钙系列保健品市占率居前；公司在保健品领域拥有明显品牌优势，拥有新盖中盖牌碳酸钙维生素D3咀嚼片、葡萄糖酸锌口服溶液、复方葡萄糖酸钙口服溶液、钙铁锌口服液、维生素C咀嚼片等优质产品；公司通过控股子公司健安喜食品科技在中国境内销售GNC品牌的产品，GNC是全球第一维生素品牌"
	},
	"概念x": "工业大麻   中药   保健品   医药   化学原料药   流感   振兴东北   食品"
}