{
	"名称": "绿地控股",
	"code": "600606",
	"全名": "绿地控股集团股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "破净股，二线蓝筹",
	"行业": "房地产—房地产开发Ⅱ",
	"业务": "房地产开发、基础设施配套建设、金融信息服务、绿化工程、能源、汽车销售、酒店管理、物业管理等业务。",
	"产品": "房地产及相关产业、建筑及相关产业、商品销售及相关产业",
	"概念": "租售同权，特色小镇，蚂蚁金服概念，MSCI概念，PPP概念，标普道琼斯A股，参股银行，独角兽概念，寒武纪概念，互联网金融，沪股通，...",
	"概念y": "中证100-100%  上证50-33%  金改-31%  影子银行-19%  长三角一体化-10%  国企改革-10%  PPP-10%  免税店-10%  蚂蚁金服-9%  房地产-9%  MSCI-8%  雄安新区-8%  融资融券-8%  在线房产-7%  特色小镇-7%  360借壳-7%  上海国企-5%  互联网金融-5%  独角兽-4%  房屋租赁-4%  上海自贸区-3%  金融科技-3%  地产中介-3%  沪深300-2%  科创板-2%  上海金改-2%  足球-1%  参股外资金融-1%  参股银行-1%  健康中国-1%  虚拟现实-1%  沪股通-1%  旅游-0%",
	"概念详情": {
		"租售同权": "公司是中国第一家跻身《财富》世界500强的以房地产为主业的综合性企业集团，并在中国房地产主业的综合性企业集团中排名第一位。主营业务包括了房地产主业及其延伸产业，包括建设建筑、酒店及商业运营等业务，公司子公司上海金丰易居房地产顾问有限公司、上海天丰房地产顾问有限公司等从事房地产经纪业务。",
		"免税店": "游资炒作；绿地海南事业部首个商办项目绿地领海广场于近期开幕。",
		"特色小镇": "公司在宁波杭州湾、西安西咸新区等地签约了数十个特色小镇项目，其中杭州湾及西咸新区项目已成功落地，其余预期将在下半年和明年逐步落地。",
		"参股银行": "2013年中报披露，公司以最初投资成本6889万元持股交通银行，占股0.04%，期末账面价值1.32亿元；公司持有上海银行1138万股，占0.27%，最初投资金额为2478万元，期末账面价值2478万元，报告期损益216万元。",
		"足球概念": "2014年,上海申花足球俱乐部正式被上海绿地集团收购。",
		"互联网金融": "公司2015年12月8日晚间披露非公开发行预案，本次非公开发行股票的数量不超过207787.7326万股，募集资金总额不超过301.50亿元，其中70亿元用于武汉绿地国际金融城建设项目，20亿元用于合肥新都会项目，20亿元用于合肥紫峰绿地中央广场项目一期，65亿元用于设立投资基金，15亿元用于设立互联网创新金融公司，12亿元用于增资绿地融资租赁有限公司，9.5亿元用于收购杭州工商信托股权并增资，其余90亿元用于偿还公司银行贷款。",
		"蚂蚁金服概念": "蚂蚁金服的企业公示信息中，北京中邮投资中心(注册资本19亿元)已经成为其股东，占比比例仅次于全国社保基金。上海绿地股权投资管理有限公司(绿地控股全资子公司)是北京中邮投资中心股东。",
		"PPP概念": "2017年4月5日晚发布公告，下属子公司绿地地铁投资发展有限公司等七个公司组成的联合体，中标宁波杭州湾滨海新城基础设施PPP项目（二期），建设总投资为34.85亿元。公司千方百计调结构、拓市场，加大了EPC和施工总承包项目比重，有选择性地承接PPP项目，项目拓展总体取得较好成绩，2018年上半年累计新签合同金额1550亿元，同比增长75%。",
		"健康中国": "近日，绿地控股正式发布康养产业战略规划，绿地康养产业集团揭牌。绿地康养将全面负责绿地“医康养”大健康核心产业平台建设，参与大健康领域的“医康养”产业项目的开发与运营，承担绿地健康养生示范区“康养居”建设。其中，绿地康养居酒店计划投资200亿，两年内在全国一线城市、省会城市及周边、旅游度假区等区域开工100家，五年内在国内外形成500家连锁，同时对优质康养资产推进资产证券化。这是绿地通过深入推进“产业经营与资本经营双轮驱动”和产业高度协同的发展战略，持续提升房地产主业内容竞争力又一重要举措。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"独角兽概念": "参股独角兽;3亿入股深兰科技,持股超13%成第二大股东,标的主营人工智能在零售升级、自动驾驶等方面的相关技术;与百度金融、京东金融、东方航空、春秋集团等建立业务合作关系。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。"
	},
	"亮点": "房地产行业龙头企业，大基建、大金融、大消费等产业多元发展",
	"同业": "住宅地产:  万科A  新城控股  华侨城A  新湖中宝  金科股份  保利地产  金地集团  荣盛发展  中南建设  泰禾集团  阳光城  招商蛇口  泛海控股"
}