{
	"名称": "中安科",
	"code": "600654",
	"全名": "中安科股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "",
	"行业": "社会服务—专业服务",
	"业务": "智能硬件制造、智能系统集成和安保运营服务。",
	"产品": "安保系统集成、安保运营服务、安保智能产品制造",
	"概念": "安防，东数西算(算力)，信创，比亚迪概念，传感器，沪股通，华为概念，人工智能，数据中心，网络安全，物业管理，养老概念，智慧城市，智能医疗",
	"概念y": "安防-39%  上海国企-29%  车联网-21%  智慧城市-20%  消防-15%  国产软件-10%  智能驾驶-10%  元器件-6%  机器人-4%  汽车电子-2%",
	"概念详情": {
		"安防": "公司主营业务为安防消防系统集成、产品制造、综合运营服务业务。",
		"东数西算(算力)": "2024年11月12日互动易：为提高公司整体经营能力和行业竞争力，保障公司业务长期稳定发展，进一步响应国家加快构建全国一体化大数据中心协同创新体系的举措，公司及全资子公司灵算智云（武汉）投资有限公司与宜兴兴阳产业投资有限公司签署了投资合作协议，双方将共建宜兴市人工智能算力中心项目。",
		"信创": "2024年半年报：公司网络信息安全业务可为政府、学校、银行等机构的信息安全保驾护航。公司主要通过安擎数据分析系统（海量数据收集、智能数据分析、数据可视化、自动化联动）和安视威胁管理系统（安全攻击防范、设备和资产管理、设备安全准入控制、设备可控性检测、视频设备风险漏洞报警）构建了一套成熟完善的网络安全解决方案，将应用与防御并重，实现了前端网络设备与应用设备的迅速整合，提升了网络管理数字化、网络化、智能化水平，让网络全栈感知、安全无忧，现已成功应用于宁波市东部新城治安监控系统项目、宁波市及下辖鄞州区人防工程智能化项目等。",
		"智慧城市": "从事智慧城市系统集成;具体业务內容涵盖智慧城市系统集成方案,智慧建筑、智慧交通智慧医疗、城市公共安全等行业整体解决方案,联网报警系统解决方案及安全物联网产品制造。",
		"传感器": "2024年半年报，公司智能硬件制造业务由全资子公司深圳豪恩、深圳科松以及常州明景开展，主要从事智慧消防产品、物联网传感产品、专业安防设备、智能门禁设备、电力AI智能可视化产品、智慧家居产品、智慧养老产品的研发、生产、销售，是公司智慧城市系统集成业务的有力补充。深圳豪恩成立于1995年，是一家专业从事物联网传感器研发、生产、制造的国家级高新技术企业。",
		"华为概念": "2019年年报披露：孙公司深圳豪恩于2018年与华为达成战略合作，成为其紧密型供应商，共同打造华为智选生态产品豪恩智能家庭套装（含多功能网关、人体传感器、门窗传感器和温湿度传感器）。",
		"网络安全": "2023年年报：公司的网络信息安全业务板块可为政府、学校、银行等机构的信息化安全保驾护航。公司主要通过安擎数据分析系统（海量数据收集、智能数据分析、数据可视化、自动化联动）和安视威胁管理系统（安全攻击防范、设备和资产管理、设备安全准入控制、设备可控性检测、视频设备风险漏洞报警）构建了一套成熟完善的网络安全解决方案，将应用与防御并重，实现了前端网络设备与应用设备的迅速整合，提升了网络管理数字化、网络化、智能化水平，让网络全栈感知、安全无忧。",
		"比亚迪概念": "2023年半年报：深圳豪恩是国内最早从事物联网传感器的研发、生产制造一体化高新技术企业，拥有人体传感器、气体传感器、烟雾探测、温度传感器、湿度传感器、压力传感器等核心零部件和技术，可整装生产各类防盗报警设备、智慧消防报警设备、周界防范报警设备、总线制报警设备、安全类探测器、智能家居传感套装等。2023年公司扩展比亚迪成为公司客户。",
		"物业管理": "2024年年报，上海安好物业管理有限公司为公司全资孙公司，主要从事物业管理业务。",
		"人工智能": "2024年5月16日互动易：2023年，公司与武汉大学共同成立人工智能研究院，为公司新业务发展做好了人才和技术储备。未来，公司将结合自身在智慧城市领域深耕多年的解决方案经验和客户资源优势，与武汉大学积极开展智慧城市领域的人工智能应用场景深度开发，夯实公司新业务基础，进而更好地推动公司主营业务持续稳定高质量发展。",
		"数据中心": "2024年11月12日互动易回复，公司及全资子公司灵算智云（武汉）投资有限公司与宜兴兴阳产业投资有限公司签署了投资合作协议，双方将共建宜兴市人工智能算力中心项目。",
		"养老概念": "2024年半年度报告，公司智能化系统集成子公司在智慧社区、医疗信息化、智慧养老、智慧医疗等领域有较多的产品、技术和解决方案积累，有利于未来在养老这一重大民生问题上有更好突破。公司可以运用物联网、大数据、人工智能等产品和技术优势，实现智慧健康、智慧生活、智慧安全、智慧出行的四大功能，目前公司已为居家养老搭建了统一的智慧养老管理服务平台。",
		"智能医疗": "据2024年半年报：公司重点关注现代医疗每个环节，将智能化技术引入医疗业务板块，打造整体化智慧医疗解决方案。方案内容囊括医院业务信息系统（网上预约、自助挂号、自助付费、智慧导诊、医院信息系统、实验室信息、影像管理、大数据分析与决策支持）、医疗常规净化系统（产科、实验室、层流病房、洁净手术部、重症监护室ICU、消毒供应中心CSSD）、医院安全防范系统（人员车辆出入控制、视频安防、异常自动报警、紧急广播、可视化电子巡更、全区域无线对讲）、楼宇控制系统（楼宇自控、综合布线、网络建设、信息发布、能源管理、环境监测）等，可为医疗工作者和病患创造更加舒适、便利、高效的现代化医疗环境。公司团队经验丰富，拥有多项专利、软著等知识产权，2014年至今，已连续多年获得“全国十佳净化工程技术公司”“中国AAA级信用企业”“广东省守合同重信用企业”等荣誉称号。"
	},
	"亮点": "行业领先的安防消防系统集成技术及丰富的行业资质",
	"同业": "安防监控:  海康威视  大华股份  高新兴  辰安科技  浩云科技  航天长峰  中电兴发  汉邦高科  同为股份  华民股份  声迅股份  罗普特  安联锐视  杰创智能  千方科技  ST英飞拓  ST智知",
	"概念xgb": {
		"医疗信息化": "公司将智能化技术引入医疗业务板块，打造整体化智慧医疗解决方案，方案囊括医院业务信息系统（网上预约、自助挂号、自助付费、智慧导诊、医院信息系统、实验室信息、影像管理、大数据分析与决策支持）、医疗常规净化系统（产科、实验室、层流病房、洁净手术部、重症监护室ICU、消毒供应中心CSSD）、医院安全防范系统等",
		"华为产业链": "全资子公司深圳豪恩与华为生态链搭建了的“华为智选”系列生态产品在华为商城销售，包括智能家居网关、温湿度感应器、燃气报警器、人体传感器、门窗传感器等，搭配华为HiLink标准Wi-Fi模组，基于华为自研物联网操作系统LiteOS，通过华为智慧生活APP能实现智能家居传感器产品之间的互联互通",
		"高管增持": "24年10月，公司部分董事、高管拟通过二级市场集中竞价交易方式增持公司股份，增持金额不低于各自2024年度税前薪酬总额的50%，合计增持金额300万元-600万元",
		"国产软件": "国内较早从事智能硬件制造、智能系统集成和安保运营服务的综合服务商；境内业务深耕“智能交通”、“智慧医疗”、“网络信息安全”三大领域，智能交通业务板块整合交通指挥平台、视频监控、电子警察抓拍、交通信号控制、车载云台监视、智能公交等子系统，智慧医疗方案囊括医院业务信息系统、医疗常规净化系统、医院安全防范系统等",
		"人工智能": "公司与武汉大学共建人工智能研究院，在智慧安防、智慧医疗、智能交通、网络安全等多领域应用 AI 技术；公司还积极布局宜兴人工智能算力中心项目",
		"智慧城市": "智慧城市系统集成商；具体业务内容涵盖智慧建筑、智慧交通、智慧医疗、城市公共安全等行业整体解决方案，以及联网报警系统解决方案及安全物联网产品制造",
		"智慧安防": "专业安防安保综合运营服务商，以智能安防产品制造、智慧安保运营服务、智慧城市解决方案为核心，业务涵盖智能安防系统、身份识别、网络信息安全等，提供从产品到运营服务的全方位智慧安防解决方案",
		"东数西算/算力": "24年7月，公司及全资子公司灵算智云拟与宜兴兴阳产投签署投资合作协议，共建宜兴人工智能算力中心项目",
		"消防": "公司结合公安、安监、监狱、消防、社管、环保等部门需求，打造综合性公共安全一体化平台；消防产品主要有智慧消防报警器产品、安防报警器系统产品、智能家居传感器产品、华为智选生态产品、周界防范产品、安全类探测器、智慧消防报警设备等",
		"传感器": "公司智能硬件制造板块的子公司，主要研发和制造物联网传感器、智慧家居产品、专业安防设备，是新国标安全防范报警系统标准制定起草单位、标准化技术委员会(SAC/TC100)专家组重要成员；产品包括智能家居传感器产品等"
	},
	"概念x": "医疗信息化   华为产业链   高管增持   国产软件   人工智能   智慧城市   智慧安防   东数西算/算力   消防   传感器"
}