{
	"名称": "交运股份",
	"code": "600676",
	"全名": "上海交运集团股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "综合—综合Ⅱ",
	"业务": "道路货运、物流、汽车零部件的生产、服务和设计。",
	"产品": "汽车零部件、动力件、车身件",
	"概念": "汽车拆解概念，自由贸易港，上海自贸区，比亚迪概念，国企改革，冷链物流，融资融券，上海国企改革，统一大市场",
	"概念y": "中证1000-100%  出租车-70%  融资融券-36%  上海自贸区-25%  上海国企-22%  迪士尼-21%  自贸区-14%  快递物流-10%  数字货币-10%  国企改革-10%  汽车零部件-10%  物流园区-10%  冷链物流-10%  公共交通-6%  汽配-6%  上海自由贸易港-4%  参股券商-1%",
	"概念详情": {
		"汽车拆解概念": "公司全资子公司上海市汽车修理有限公司是上海地区著名的以乘用车销售和汽车维修为主的汽车后服务经销商，是汽车维修行业一类企业，服务范围涵盖乘用车销售、汽车养护维修、二手车经营、汽车租赁、汽车检测、汽车保险、车辆定损、车辆上牌、汽车拆解、技术培训等，近80%的服务网点位于上海中心城区，拥有较强的地理位置优势。",
		"自由贸易港": "公司是一家核心业务包括运输与物流服务业、汽车零部件制造与汽车后服务业、水上旅游服务业的公司。地处上海，或受益于自由贸易港建设和发展。",
		"上海自贸区": "公司由上海交运(集团)公司控股；2019年4月23日公司在互动平台回复称公司将抓住一切发展机遇，积极开拓上海自贸区以及洋山港的货运物流业务。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"冷链物流": "公司钢铁物流稳中向好，开拓宝钢BPO项目运作，制造业物流业务结构进一步优化，冷链城配业务保持平稳，民用搬场满意度名列前茅。公司进一步加强重大物流项目拓展，寻找新增长点。",
		"统一大市场": "公司的主营业务板块包括了道路货运与物流服务，公司是全国道路货物运输一级企业，物流运作网络覆盖广泛,运输能力和运营范围基本实现全国通达无障碍。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"比亚迪概念": "根据公司微信公众号：连杆是汽车发动机主要传动部件之一，交运制造始终坚持在连杆领域深耕细作，积累了优良的制造工艺和完善的设备能力，公司中标BYD连杆是为1.5L自然吸气发动机配套的产品，生产周期为3年，总量720万根，预计实现销售收入1.8亿元，由烟台基地负责批量生产。"
	},
	"亮点": "从事运输业与物流服务、汽车零部件制造与汽车后服务等产业",
	"同业": "公路货运:  长久物流",
	"概念xgb": {
		"自贸区": "公司隶属上海国资委旗下的上海久事集团；公司主要业务包括道路货运与物流服务、汽车零部件制造与销售服务、乘用车销售与汽车后服务等板块业务；公司所属上海交运日红国际物流有限公司、上海交运沪北物流发展有限公司是全国道路货物运输一级企业，物流运作网络覆盖广泛,运输能力和运营范围基本实现全国通达无障碍",
		"快递物流": "全国道路货物运输一级企业；公司物流运作网络覆盖全国260多个城市，运输能力和运营范围基本实现全国通达无障碍，大力发展冷链物流、医药物流、城市配送、工程物流、制造物流、新趋势新业态等新兴重点物流，加强与大型装备制造企业的合作，推广厂内BPO、BOO的物流模式",
		"上海国企改革": "上海市国资委旗下；公司主要业务包括道路货运与物流服务、道路客运与旅游服务、汽车零部件制造与销售服务、乘用车销售与汽车后服务等板块业务",
		"冷链": "公司通过旗下子公司开展冷链业务，拥有冷藏车等设备，为克莉丝汀、达能公司等提供冷藏运输配送服务，在上海及周边地区布局冷链仓储网络，拥有 3.2 万平方米冷库，2025 年计划投入 5.2 亿元扩建冷链物流基地，预计新增年周转量 20 万吨",
		"汽车零部件": "公司所属汽车零部件制造分公司拥有上海地区金桥、川沙、白鹤、曹路和山东烟台、辽宁沈阳、湖北武汉、江苏句容等生产基地；拥有众多技术性能先进的制造设备，专业从事汽车动力总成关键部件、车身及车身附件总成、汽车座椅骨架、汽车座椅调角器和高速列车座椅骨架的制造和研发，为上海通用、上海大众、一汽大众等国内外知名品牌汽车制造商提供专业配套服务",
		"上海自由贸易港": "公司隶属上海国资委旗下的上海久事集团；公司主要业务包括道路货运与物流服务、汽车零部件制造与销售服务、乘用车销售与汽车后服务等板块业务；公司所属上海交运日红国际物流有限公司、上海交运沪北物流发展有限公司是全国道路货物运输一级企业，物流运作网络覆盖广泛,运输能力和运营范围基本实现全国通达无障碍",
		"自由贸易港": "公司隶属上海国资委旗下的上海久事集团；公司主要业务包括道路货运与物流服务、汽车零部件制造与销售服务、乘用车销售与汽车后服务等板块业务；公司所属上海交运日红国际物流有限公司、上海交运沪北物流发展有限公司是全国道路货物运输一级企业，物流运作网络覆盖广泛,运输能力和运营范围基本实现全国通达无障碍",
		"国企改革": "上海市国资委旗下；公司主要业务包括道路货运与物流服务、道路客运与旅游服务、汽车零部件制造与销售服务、乘用车销售与汽车后服务等板块业务"
	},
	"概念x": "自贸区   快递物流   上海国企改革   冷链   汽车零部件   上海自由贸易港   自由贸易港   国企改革"
}