{
	"名称": "绿地控股",
	"code": "600606",
	"全名": "绿地控股集团股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "破净股，二线蓝筹",
	"行业": "房地产—房地产开发",
	"业务": "房地产开发、房屋及基础设施配套建设、金融信息服务、绿化工程、能源、汽车销售、酒店管理、物业管理等业务。",
	"产品": "住宅、商办、投资建设、建筑设计、工程施工、建筑装饰、运营维护、绿色建材、设备制造、建筑材料贸易、股权业务、城市发展基金、小额贷款及融资租赁、保理、括资产管理、并购重组、产业基金、科技金融、绿地全球商品贸易港、酒店旅游、汽车服务",
	"概念": "物业管理，特色小镇，PPP概念，参股银行，独角兽概念，寒武纪概念，互联网金融，沪股通，蚂蚁金服概念，融资融券，养老概念，...",
	"概念y": "中证100-100%  上证50-33%  金改-31%  影子银行-19%  长三角一体化-10%  国企改革-10%  PPP-10%  免税店-10%  蚂蚁金服-9%  房地产-9%  MSCI-8%  雄安新区-8%  融资融券-8%  在线房产-7%  特色小镇-7%  360借壳-7%  上海国企-5%  互联网金融-5%  独角兽-4%  房屋租赁-4%  上海自贸区-3%  金融科技-3%  地产中介-3%  沪深300-2%  科创板-2%  上海金改-2%  足球-1%  参股外资金融-1%  参股银行-1%  健康中国-1%  虚拟现实-1%  沪股通-1%  旅游-0%",
	"概念详情": {
		"物业管理": "2023年年报：本公司及各子公司主要从事房地产开发、房屋及基础设施配套建设、金融信息服务、绿化工程、能源、汽车销售、酒店管理、物业管理等业务。",
		"特色小镇": "公司在宁波杭州湾、西安西咸新区等地签约了数十个特色小镇项目，其中杭州湾及西咸新区项目已成功落地，其余预期将在下半年和明年逐步落地。",
		"参股银行": "2013年中报披露，公司以最初投资成本6889万元持股交通银行，占股0.04%，期末账面价值1.32亿元；公司持有上海银行1138万股，占0.27%，最初投资金额为2478万元，期末账面价值2478万元，报告期损益216万元。",
		"互联网金融": "公司2015年12月8日晚间披露非公开发行预案，本次非公开发行股票的数量不超过207787.7326万股，募集资金总额不超过301.50亿元，其中70亿元用于武汉绿地国际金融城建设项目，20亿元用于合肥新都会项目，20亿元用于合肥紫峰绿地中央广场项目一期，65亿元用于设立投资基金，15亿元用于设立互联网创新金融公司，12亿元用于增资绿地融资租赁有限公司，9.5亿元用于收购杭州工商信托股权并增资，其余90亿元用于偿还公司银行贷款。",
		"蚂蚁金服概念": "蚂蚁金服的企业公示信息中，北京中邮投资中心(注册资本19亿元)已经成为其股东，占比比例仅次于全国社保基金。上海绿地股权投资管理有限公司(绿地控股全资子公司)是北京中邮投资中心股东。",
		"PPP概念": "2017年4月5日晚发布公告，下属子公司绿地地铁投资发展有限公司等七个公司组成的联合体，中标宁波杭州湾滨海新城基础设施PPP项目（二期），建设总投资为34.85亿元。公司千方百计调结构、拓市场，加大了EPC和施工总承包项目比重，有选择性地承接PPP项目，项目拓展总体取得较好成绩，2018年上半年累计新签合同金额1550亿元，同比增长75%。",
		"独角兽概念": "参股独角兽;3亿入股深兰科技,持股超13%成第二大股东,标的主营人工智能在零售升级、自动驾驶等方面的相关技术;与百度金融、京东金融、东方航空、春秋集团等建立业务合作关系。",
		"元宇宙": "公司互动称绿地元宇宙G-world已正式上线。",
		"养老概念": "2017年10月13日，绿地集团成立绿地康养产业集团，并正式发布康养产业规划。2022年2月22日公司在互动易回复：绿地康养全面助力“健康中国”建设，精准开发医养一体、社区居家养老、旅居养老三大产品线，构建全周期、全方位、智能化的大健康产业平台。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"智慧城市": "2023年4月13日互动易：公司在智慧城市领域进行了多年的探索与实践，取得积极成效。公司开发的房地产项目积极打造智慧社区及科技住宅，落地了一批标志性应用，如智慧安防、智慧停车、智慧通行、智慧服务等，为住户提供一个更安全、舒适、便利的生活环境。"
	},
	"亮点": "房地产行业龙头企业，大基建、大金融、大消费等产业多元发展",
	"同业": "住宅地产:  万科A  保利发展  招商蛇口  金地集团  新城控股  华侨城A  荣盛发展  新湖中宝  *ST金科  华发股份  滨江集团  中华企业",
	"概念x": "低价股   自贸区   长三角一体化   业绩爆雷   蚂蚁集团概念股   股权转让   房地产   强势人气股   旅游   足球   雄安新区   白马股   住房租赁   破净股   上海自由贸易港   独角兽   进口博览会   自由贸易港   MSCI   元宇宙",
	"概念xgb": {
		"自贸区": "总部位于中国上海的跨国经营企业；公司全力打造“绿地全球商品贸易港”核心平台，使之成为国内最具规模、最具影响力及竞争力的进口商品集散地、首发地",
		"长三角一体化": "位于上海；公司房地产主业的开发规模、产品类型、品质品牌均处于行业领先地位，特别是在住宅、超高层、大型城市综合体、高铁新城、特色小镇、会展中心、现代产业园等领域具有较强竞争力",
		"业绩爆雷": "预计2023年净亏损70亿元-90亿元，公司拟计提资产减值准备110亿元到130亿元",
		"蚂蚁集团概念股": "参股蚂蚁金服；北京中邮投资中心为蚂蚁金服股东，绿地控股全资子公司是北京中邮投资中心股东",
		"股权转让": "23年1月，公司拟与明宇商旅股份有限公司就酒店管理业务开展战略合作。根据上述战略合作意向，公司控股子公司绿地数字科技有限公司拟将其所持有的上海绿地酒店管理有限公司52%股权转让给明宇商旅，股权转让对价为6.24亿元",
		"房地产": "总部位于上海的全球化房地产开发企业；公司房地产主业的开发规模、产品类型、品质品牌均处于行业领先地位，在住宅、超高层、大型城市综合体、高铁新城、特色小镇、会展中心、现代产业园等领域均具有较强竞争力；公司开发的房地产项目遍及全国30个省（直辖市、自治区）160余座城市；公司顺应全球化趋势，积极推进海外房地产项目拓展，已成功进入美国、英国、加拿大、澳大利亚等海外地区进行项目开发运营，积累了较为丰富的海外经营经验",
		"强势人气股": "题材：房地产；时间：24年9月26日至今，10天5板\n",
		"旅游": "大型综合性企业集团；公司在酒店旅游业已具有相当的规模和实力；酒店方面，公司现拥有“铂瑞”、“铂骊”、“铂派”等多个品牌序列，可满足商务、会议、休闲、度假等不同细分市场的需求；旅游方面，重点业务板块涵盖旅行社、商务差旅、航旅运营、空港服务及目的地运营等，拥有2家5A级旅行社“上航旅游”和“上航假期”、1 家 4A 级旅行社“东航国旅”以及国央企专业商旅服务第一品牌“东美航旅”，是国内领先的具有航空特色的综合性旅游运营商",
		"足球": "公司持有上海申花足球俱乐部100%股权",
		"雄安新区": "18年1月3日，成立雄安子公司，注册资本20亿元；将作为绿地在雄安新区的投资运作平台，“雄安绿地双创中心”、“雄安绿地铂骊公寓”两个项目将率先落地",
		"白马股": "全国性地产龙头企业；公司主营房地产开发经营、租赁、置换,住宅及基础设施配套建设，近年业务拓展至大基建、大金融、大消费领域",
		"住房租赁": "总部位于上海的全球化房地产开发企业；公司瞄准细分市场差异化需求，衍生出独具特色的四大长租公寓品牌，分别是“铂瑞服务式公寓”“铂骊服务式公寓”“铂派青年公寓”“铂派企业公寓”，选址位于一线城市核心绿地集团超高层、强二线城市核心高铁城际空间站、一线城市非核心（距地铁一公里），二三线城市核心或城市副中心",
		"上海自由贸易港": "总部位于中国上海的跨国经营企业；公司全力打造“绿地全球商品贸易港”核心平台，使之成为国内最具规模、最具影响力及竞争力的进口商品集散地、首发地",
		"独角兽": "绿地金控对内已与公司的房产业务部门、绿地商业集团等建立合作渠道，同时与百度金融、京东金融、东方航空、春秋集团等建立初步业务合作关系",
		"进口博览会": "绿地全球商品贸易港，是公司服务国家战略、放大中国国际进口博览会溢出带动效应的重要平台",
		"自由贸易港": "总部位于中国上海的跨国经营企业；公司全力打造“绿地全球商品贸易港”核心平台，使之成为国内最具规模、最具影响力及竞争力的进口商品集散地、首发地",
		"元宇宙": "公司基于绿地标志性商业场景而打造的绿地元宇宙——G-WORLD极宇正式上线"
	}
}