{
	"名称": "中源协和",
	"code": "600645",
	"全名": "中源协和细胞基因工程股份有限公司",
	"地域": "天津市",
	"分类": "中盘股",
	"财务": "所属申万行业：生物制品Ⅱ",
	"行业": "医药生物—医疗器械",
	"业务": "“精准预防”领域的细胞检测制备及存储；“精准诊断”领域的体外诊断原料、体外诊断试剂和器械的研产销，生物基因、蛋白、抗体等科研试剂产品，以及基因检测服务；“细胞治疗”领域的干细胞、免疫细胞临床应用的研发。",
	"产品": "细胞检测制备及存储、基因检测、科研试剂、检测试剂",
	"概念": "牙科医疗，细胞免疫治疗，创新药，独角兽概念，辅助生殖，肝炎概念，感知氧气，沪股通，基因测序，融资融券，重组蛋白",
	"概念y": "基因工程-100%  中证500-100%  基因芯片-63%  干细胞-52%  细胞重塑-48%  精准医疗-40%  融资融券-38%  基因疗法-34%  体外诊断-28%  滨海新区-24%  细胞免疫治疗-21%  CAR-T技术-19%  基因测序-18%  O2O-17%  抗癌-15%  长三角-14%  生物医药-11%  科创板-10%  CAR-T疗法-10%  独角兽-9%  细胞运输系统-9%  医保-4%  基因编辑-4%",
	"概念详情": {
		"牙科医疗": "根据2025年5月23日互动易：公司参股的北京三有利公司与首都医科大学共同申报的“人牙髓间充质干细胞注射液”治疗慢性牙周炎于2023年5月获准开展II期临床试验，已于2024年完成全部受试者入组，正在开展定期随访工作，相关进展请您关注公司后续公告和定期报告。",
		"细胞免疫治疗": "根据2024年年报：国内免疫细胞治疗方面已经有6个CAR-T药物获批，2023年11月公司参股的合源生物公司自主原研的源瑞达?(纳基奥仑赛注射液)正式获得NMPA批准上市，用于治疗成人复发或难治B细胞急性淋巴细胞白血病，该药物是我国首个定价低于百万的CAR-T药物；2024年9月，源瑞达?治疗复发或难治性大B细胞淋巴瘤新适应症的上市许可申请获正式受理；2024年11月，源瑞达?获中国澳门特别行政区政府药物监督管理局批准上市。",
		"创新药": "2023年5月4日互动易回复：公司细胞治疗板块干细胞药物申报方面取得阶段性成果，全资子公司武汉光谷药业自主研发的VUM02注射液（人脐带源间充质干细胞注射液）四个适应症失代偿期肝硬化、特发性肺纤维化、慢加急性（亚急性）肝衰竭和急性呼吸窘迫综合征IND已获得CDE受理，其中适应症失代偿期肝硬化、特发性肺纤维化已获得临床试验批准通知书，目前正在进行临床前准备、方案调整等细节工作。",
		"基因测序": "2025年3月6日互动易：公司基因检测服务包括针对孕期的无创产前基因检测；针对儿童及成人的安全用药指导基因检测、疾病遗传基因检测、疾病易感基因检测等检测服务，目前主要是与公司新生儿细胞存储业务进行协同销售。",
		"独角兽概念": "智能健康管理平台碳云智能估值70亿元，中源协和(600645)以1亿元对碳云智能进行增资。",
		"重组蛋白": "公司在互动平台称：傲锐东源从科研市场起家，坚持自主技术研发与积累，可为客户提供从人类全长基因、蛋白、抗体、诊断原料到体外检测试剂在内的全链条产品及服务，拥有基因产品种类超过1.9万种，蛋白质产品种类超过1.3万种，抗体产品种类超过1.3万种，体外诊断产品种类数百种，产品种类齐全。",
		"辅助生殖": "2022年11月28日互动易回复：公司“精准预防”领域业务，主要有细胞检测制备及存储服务，涉及新生儿的主要包括脐带血造血干细胞、脐带间充质干细胞、胎盘亚全能干细胞的制备与存储服务。",
		"肝炎概念": "根据2022年3月21日互动易，涉及肝病治疗方面，公司与武汉大学人民医院共同申报项目《人脐带源间充质干细胞治疗乙型病毒性肝炎肝硬化（代偿期）随机双盲对照临床研究》项目完成备案；与兰州大学第一医院共同申报的《脐带间充质干细胞对乙肝肝硬化失代偿期患者肝再生作用的临床研究》项目完成了“机构+项目”双备案。"
	},
	"亮点": "我国唯一干细胞产业化基地，拥有亚洲最大的脐带血造血干细胞库",
	"同业": "干细胞:  南华生物",
	"概念x": "化妆品   CAR-T疗法   精准医疗   创新药   体外诊断   医疗器械   基因测序   医药   基因编辑   干细胞",
	"概念xgb": {
		"化妆品": "公司旗下薇安洛系列化妆品通过各大主流平台的线上官方旗舰店展示销售，包括水澎湃系列、A+青春系列、Pro专研养肤系列、逆龄抗皱系列等",
		"CAR-T疗法": "公司参股的合源生物公司自主原研的纳基奥仑赛注射液（商品名：源瑞达）正式获得NMPA批准上市，用于治疗成人复发或难治B细胞急性淋巴细胞白血病，该药物是我国首个定价低于百万的CAR-T药物",
		"精准医疗": "中源协和主业为“精准医疗”相关业务，持续布局“精准预防”、“精准诊断”、“细胞治疗”三大板块，产业链包括“精准预防”领域的细胞检测制备及存储；“精准诊断”领域的体外诊断原料、体外诊断试剂和器械的研产销，生物基因、蛋白、抗体等科研试剂产品，以及基因检测服务；“精准治疗”领域的干细胞、免疫细胞临床应用的研发等",
		"创新药": "我国唯一干细胞产业化基地，公司全资子公司武汉光谷中源药业自主研发的 VUM02 注射液（人脐带源间充质干细胞注射液），已有 8 个适应症获批临床试验，治疗特发性肺纤维化等适应症获 FDA 孤儿药资格认定 ；参股公司与首都医科大学共同申报的 “人牙髓间充质干细胞注射液” 治疗慢性牙周炎已进入 Ⅱ 期临床试验，在创新药研发领域积极推进",
		"体外诊断": "公司通过旗下上海执诚、中杉金桥等子公司开展体外诊断业务；以病理诊断业务为核心，涵盖生化诊断、分子诊断、POCT 等领域，产品可用于肿瘤、心脑血管疾病、自身免疫疾病、过敏原、药物等方面的检测",
		"医疗器械": "公司的精准诊断板块包括了体外诊断试剂、科研试剂和基因检测服务，其中最主要的是病理诊断；公司旗下的中杉金桥公司主要负责公司病理诊断业务的拓展，产品涵盖肿瘤诊断、心脑血管疾病诊断、自身免疫疾病检测、过敏原检测、药物检测等领域",
		"基因测序": "公司主要业务包括“精准预防”领域的细胞检测制备及存储，“精准诊断”领域的体外诊断原料、体外诊断试剂和器械的研产销，基因检测服务等；基因检测服务包括针对孕期的无创产前基因检测，针对儿童及成人的安全用药指导基因检测、疾病遗传基因检测、疾病易感基因检测等检测服务",
		"医药": "我国唯一干细胞产业化基地，公司全资子公司武汉光谷中源药业自主研发的 VUM02 注射液（人脐带源间充质干细胞注射液），已有 8 个适应症获批临床试验，治疗特发性肺纤维化等适应症获 FDA 孤儿药资格认定 ；参股公司与首都医科大学共同申报的 “人牙髓间充质干细胞注射液” 治疗慢性牙周炎已进入 Ⅱ 期临床试验，在创新药研发领域积极推进",
		"基因编辑": "旗下傲锐东源在分子生物学领域积累了基因编辑、基因表达分析系统等多项技术、产品和相关服务，如载体病毒纯化和 shRNA 基因服务、CRISPR 基因组编辑载体与试剂盒、在线 gRNA设计服务、基因敲除试剂盒等",
		"干细胞": "国内最早运营脐带血造血干细胞库的上市公司；公司旗下的天津市脐带血造血干细胞库是首批经卫生部批准设置并通过执业验收的造血干细胞库，下属子公司协和华东干细胞基因工程有限公司是浙江省脐带血造血干细胞库的运营单位之一；公司着力打造包括新生儿脐带血造血干细胞、脐带间充质干细胞、胎盘亚全能干细胞，以及成人免疫细胞、脂肪间充质干细胞、牙髓间充质干细胞在内的综合细胞库，目前建立了20家综合细胞库"
	},
	"概念z": "干细胞",
	"备注": "",
	"链接": ""
}