{
	"名称": "南京新百",
	"code": "600682",
	"全名": "南京新街口百货商店股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "破净股，绩优股",
	"行业": "综合—综合Ⅱ",
	"业务": "现代商业、健康养老与生物医疗领域，覆盖百货零售、物业租赁、健康养老服务、脐带血造血干细胞存储以及细胞免疫治疗等。",
	"产品": "商业、宾馆餐饮业、健康养老、护理业、专业技术服务业、科研服务、医药制造业、医疗服务业",
	"概念": "细胞免疫治疗，基因测序，生物医药，标普道琼斯A股，创新药，电子商务，沪股通，民营医院，融资融券，新零售，养老概念",
	"概念y": "三胞集团-100%  细胞免疫治疗-100%  南京国资-33%  参股民营银行-22%  生物医药-21%  江苏沿海地区-15%  干细胞-13%  超市-10%  沪深300-10%  健康中国-10%  沪股通-10%  免税店-10%  5G-10%  安邦举牌-10%  苹果产业链-10%  精准医疗-10%  水利工程-10%  养老-8%  医药-8%  基因工程-7%  养老地产-5%  新零售-5%  电子商务-4%  养老产业-3%  民营银行-2%",
	"概念详情": {
		"细胞免疫治疗": "南京新百收购Dendreon获批，而Dendreon的核心产品Provenge是美国FDA批准上市的首个细胞免疫治疗药物，也是目前治疗前列腺癌的唯一细胞免疫治疗药物。",
		"基因测序": "记者日前获悉，南京新百参股的新加坡主板上市公司Cordlife于近日发布公告称与美国基因检测公司PlumCareLLC建立了合作伙伴关系。据了解，Cordlife此次携手PlumCare，将提供基因检测服务，帮助亚洲家庭识别与遗传疾病风险增加相关的基因变异。",
		"生物医药": "公司收购美国生物医药公司Dendreon并募集配套资金的事项获证监会审核通过。这意味着，美国FDA批准的首个细胞免疫治疗药物Provenge被南京新百收入囊中即将成为现实。",
		"电子商务": "4月10日晚间，南京新百公告，公司与控股股东三胞集团有限公司，按所持参股公司商圈网电子商务有限公司的股权比例对商圈网进行增资，公司以现金方式对商圈网增资约3635.60万元。因商圈网收购著名电子商务平台MECOXLANELTD(麦考林有限公司)63.7%股权的需要，由各方股东按各持股比例同比例对商圈网进行增资。据介绍，麦考林有限公司是一家注册在开曼群岛的控股公司，2010年10月份在美国纳斯达克交易所上市。最初通过麦考林国际邮购有限公司开展业务，以邮购目录业务为主，是中国第一家获得政府批准的从事邮购业务的三资企业，从邮购业务开始逐步发展，业务扩展到电子商务平台以及线下实体店销售。截至2013年3季度底，公司账面总资产约为1.1亿美元，净资产约7800万美元，其2012年全年销售收入为1.5亿美元。",
		"养老概念": "2016年起，南京新百以安康通、禾康养老、Natali、A.SNursing等多家企业为主体，构建完善的智慧养老产业集群，为广大长者提供“居家养老+社区养老+机构养老+线上平台”四位一体和“互联网+大养老”线上线下融合的智能化养老服务。",
		"新零售": "公司是一家老字号大型百货零售企业，公司积极布局电子商务等新兴业态，探索线下体验和线上消费的互动融合经营模式。",
		"创新药": "南京新百收购Dendreon获批，而Dendreon的核心产品Provenge是美国FDA批准上市的首个细胞免疫治疗药物，也是目前治疗前列腺癌的唯一细胞免疫治疗药物。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"民营医院": "公司持有徐州新健康老年病医院有限公司80%股权。"
	},
	"亮点": "老字号大型百货零售企业，经济效益江苏省同行业第一",
	"同业": "百货零售:  合肥百货  重庆百货  武商集团  天虹股份  茂业商业  大商股份  华联股份  利群股份  欧亚集团  王府井  百联股份  ST大集",
	"概念x": "资产重组   创新药   新零售   养老产业   医药   破净股   干细胞",
	"概念xgb": {
		"资产重组": "22年4月，拟置入徐州新健康80%股权，置出新百地产；目前该重组处于董事会预案阶段",
		"创新药": "全资子公司世鼎香港的主要经营性资产为美国生物医疗公司Dendreon，其主要产品为完全自主研发的前列腺癌细胞免疫治疗产品PROVENGE(sipuleucel-T)，是第一个也是目前唯一一个FDA批准的前列腺癌细胞免疫治疗药品",
		"新零售": "公司百货部分业务包括位于江苏省南京市新百中心店（A座、B座）、东方福来德百货南京店、徐州店，安徽省芜湖市南京新百大厦店，南京新百地处南京市新街口核心地段，“新百”品牌深受消费者认可，公司通过线下+线上相结合的模式进行转型升级",
		"养老产业": "公司旗下安康通是全国性的综合养老服务型企业，为各地政府和企业单位提供定制化一站式养老解决方案和落地服务，其控股子公司江苏禾康是国内领先的社区居家养老服务运营商；公司以三胞国际为投资控股平台，旗下Natali是以色列最大的民营医疗护理服务公司，A.S.Nursing是以色列第四大居家上门护理公司，Natali（中国）聚焦老年人和儿童的健康管理，致力于成为以用户为驱动，数据为依托的家庭高端健康管理服务提供商",
		"医药": "全资子公司世鼎香港的主要经营性资产为美国生物医疗公司Dendreon，其主要产品为完全自主研发的前列腺癌细胞免疫治疗产品PROVENGE(sipuleucel-T)，是第一个也是目前唯一一个FDA批准的前列腺癌细胞免疫治疗药品",
		"干细胞": "子公司山东省齐鲁干细胞工程有限公司拥有中国最大的脐带血干细胞库；19年9月，拟收购蓝海科瑞，标的主要通过CO集团在中国大陆地区从事脐带血造血干细胞储存，交易完成后，公司将实现业务覆盖国内仅有的七家有资质脐带血库中的四家，成为国内最大的专业脐带血造血干细胞储存运营企业"
	}
}