{
	"名称": "海尔智家",
	"code": "600690",
	"全名": "海尔智家股份有限公司",
	"地域": "山东省",
	"分类": "超大盘股",
	"财务": "所属申万行业：白色家电",
	"行业": "家用电器—白色家电",
	"业务": "家电的研发、生产及销售工作，涉及冰箱/冷柜、厨电、空调、洗衣设备、水家电及其他智能家庭业务，以及提供智能家庭全套化解决方案。",
	"产品": "空调、电冰箱、厨电、水家电、洗衣机、装备部品及渠道综合服务",
	"概念": "超级品牌，证金持股，净水概念，阿里巴巴概念，工业互联网，沪股通，华为概念，机器人概念，家用电器，空气能热泵，融资融券，...",
	"概念y": "核高基-22%  沪深300-19%  上证50-18%  太阳能热水器-15%  家电-13%  融资融券-12%  中日韩自贸区-10%  新疆节能环保-10%  智能驾驶-10%  智能家居-10%  高温-9%  厄尔尼诺-8%  LED液晶电视-8%  超级品牌-7%  空气净化-6%  净水器-6%  空调-6%  中证100-5%  青岛自贸区-5%  工业4.0-4%  青岛金改-4%  物联网-4%  智能电视-3%  洗碗机-3%  电视购物-3%  工业互联网-3%  白马股-3%  家电下乡-3%  沪股通-3%  阿里巴巴-3%  大消费-2%  空气能-2%  家庭互联网-2%  MSCI-2%  物流-2%  无线充电-2%  电子商务-2%  节能环保-2%  环渤海-1%  疫苗储存-1%  人民币贬值-1%  机器人-1%  车联网-1%  电商物流-1%  金改-1%  家电以旧换新-0%  数字电视-0%",
	"概念详情": {
		"超级品牌": "海尔集团创立于1984年，从开始单一生产冰箱起步，拓展到家电、通讯、IT数码产品、家居、物流、金融、房地产、生物制药等领域，成为全球领先的美好生活解决方案提供商。2014年海尔品牌全球零售量份额为10.2%，连续六年蝉联全球大型家电第一品牌。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"净水概念": "公司采用施特劳斯的MAZE技术，在净水器市场中技术领先。",
		"无线充电": "控股股东海尔集团旗下的海尔无线专注无线充电,参与制定了无线电能传输在电磁兼容性电磁辐射等方面的国家行业标准,并投资前Intel无线充电技术团队成为其控股股东",
		"家用电器": "公司的主营业务是家电的研发、生产及销售工作，涉及冰箱/冷柜、厨电、空调、洗衣设备、水家电及其他智能家庭业务，以及提供智能家庭全套化解决方案。",
		"阿里巴巴概念": "2013年12月，海尔电器集团有限公司与阿里巴巴集团透过战略性投资协议进行战略性合作，联手打造全新的家电及大件商品的物流配送、安装服务等整套体系及标准。本次战略合作中，阿里巴巴集团对控股子公司海尔电器进行总额为28.22亿港元的投资。其中阿里巴巴对海尔电器旗下日日顺物流投资18.57亿港元，设立合资公司，包括：认购日日顺物流9.9%的股权，金额是5.41亿港元；认购海尔电器发行的金额为13.16亿港元的可转换债券，该可转换债券未来可转换成日日顺物流24.1%的股份。此外，以认购新股的方式对海尔电器投资9.65亿港元，获得投资后海尔电器2%的股份；2017年2月27日晚间公告，青岛海尔携手阿里巴巴入股海尔多媒体，交易后，海尔光电持股50.51%，仍为其控股股东，阿里巴巴持股25.25%，青岛海尔持股20.20%。随着海尔集团将相关彩电业务逐步注入海尔多媒体，海尔多媒体将成为海尔集团旗下国内唯一彩电运营平台。",
		"智能家居": "公司的主营业务是家电的研发、生产及销售工作，涉及冰箱/冷柜、厨电、空调、洗衣设备、水家电及其他智能家庭业务，以及提供智能家庭全套化解决方案。",
		"工业互联网": "海尔自主创新的COSMOPIat作为全球唯一能与用户端连接的工业互联网平台,有望开启全球企业大规模定制的先河;目前COSMOPLat已经复制到12个行业;18年2月COSMOPot获批首个国家级工业互联网示范平台,并实现跨行业、跨领域的扩展与服务。",
		"机器人概念": "2025年3月14日互动易回复：近年来，公司不断加大在机器人技术研发和市场拓展方面的投入，家庭机器人产业立足于未来五到十年的中长期发展战略，聚焦发展面向于家庭应用场景的服务机器人产品矩阵。公司加速积极布局智能机器人领域，2024年底，山东省工业和信息化厅发布了《2024年山东省制造业创新中心认定和培育名单》，由家庭机器人产业领衔打造《山东省服务机器人制造业创新中心》。2025年1月，由海尔智家全资持股的海尔兄弟机器人科技（青岛）有限公司正式成立，经营范围涵盖智能机器人、服务消费机器人及人工智能等多个领域，致力于为用户提供更加智能化、便捷化的服务机器人产品和服务，助力智慧家庭和智能制造的实现。",
		"物联网": "2018年上半年公司聚焦\"成为物联网时代智慧家庭解决方案的领先提供商\"的战略目标，在人单合一模式驱动下，通过持续产品引领、零售转型、全球化运营，为消费者提供多样化的成套智能家电解决方案，家电产业实现高增长、高份额、高价值；面对物联网时代的机遇，推进物联网时代生态品牌的创建，通过与用户交互，创造、迭代用户最佳体验，与生态圈内利益攸关方实现共赢增值，打造生态收入等新增长点。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"空气能热泵": "公司为综合型家电企业，2020年，中国空气能热泵行业销售额第1名为海尔智家。海尔已占据行业龙头位置、海外自主品牌运营成熟。",
		"华为概念": "2021年7月9日互动易：华为是一直是海尔的重要合作伙伴之一，在云计算，智慧园区，智慧工厂，5G+IOT，智慧家庭等多个领域双方都有深入的沟通和合作。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；"
	},
	"亮点": "领先的智慧家电解决方案能力，冰箱、洗衣机的市占率位列前茅",
	"同业": "白电:  格力电器  美的集团  海信家电  长虹美菱  惠而浦  澳柯玛  春兰股份  雪祺电气  TCL智家",
	"概念x": "外贸受益概念   厨卫家电   大消费   回购   物联网   白马股   小家电   白色家电   家电   智能制造   工业互联网   出海龙头",
	"概念xgb": {
		"外贸受益概念": "国内白电龙头之一，冰箱、洗衣机销量全球第一，公司将受益于人民币贬值",
		"厨卫家电": "全球大家电行业领导者；公司拥有全球家电品牌集群，包括海尔、卡萨帝、Leader、GE Appliances、Candy、Fisher&Paykel及AQUA；公司通过中国市场销售及出口，为用户提供电热水器、燃气热水器、太阳能热水器、空气能热泵热水器、POE净水器、POU净水器、软水处理设备等产品",
		"大消费": "全球大家电行业的领导者，大家电品牌零售量第一名；公司为用户提供涵盖电冰箱、洗衣机、空调在内的全品类家电产品；拥有全球家电品牌集群，包括海尔、卡萨帝、Leader、GE Appliances、Candy、Fisher&Paykel及AQUA",
		"回购": "25年3月，拟以10亿元-20亿元回购股份，回购价格不超过人民币40元/股",
		"物联网": "物联网智慧家庭生态品牌的引领者；公司入选BrandZtm2022最具价值全球品牌100强，成为全球唯一入选的物联网生态品牌；物联网技术可以帮助家电品牌商获得更深刻的用户交互体验，公司的消费机器人和智慧照明场景都有了突破，未来会围绕适老家电、清洁机器人、智慧全屋领域开发更多物联网家电",
		"白马股": "全球智慧家电与暖通解决方案领导者；公司主要从事冰箱、洗衣机、空调、热水器、厨电等智能家电产品，以及智慧家庭场景解决方案的研发、生产和销售，通过多元产品与方案组合，打造全场景智能生活体验。公司坚持自主创牌，业务覆盖全球近 200 个国家和地区，构建起全球化运营体系 ",
		"小家电": "智慧家庭生态品牌商；公司旗下核心品牌有海尔、卡萨帝、斐雪派克、leader、三翼鸟；公司小家电品类丰富，包括厨房系列的电饭煲、电烤箱、微波炉等，浴室系列的电热水器、电吹风等，居室清洁系列的除螨仪、吸尘器等，居室环境系列的除湿机、空气净化器等以及个护系列的剃须刀、高速吹风机等",
		"白色家电": "全球大家电行业的领导者，大家电品牌零售量第一名；公司为用户提供涵盖电冰箱、洗衣机、空调在内的全品类家电产品；拥有全球家电品牌集群，包括海尔、卡萨帝、Leader、GE Appliances、Candy、Fisher&Paykel及AQUA；海尔品牌冰箱、洗衣机零售量在全球大家电品牌中分别连续15年和14年蝉联第一；卡萨帝品牌已在中国高端大家电市场中占据绝对领先地位，在高端市场冰箱、洗衣机、空调等品类的零售额份额排名第一",
		"家电": "智慧家庭生态品牌商；公司旗下核心品牌有海尔、卡萨帝、斐雪派克、leader、三翼鸟；公司小家电品类丰富，包括厨房系列的电饭煲、电烤箱、微波炉等，浴室系列的电热水器、电吹风等，居室清洁系列的除螨仪、吸尘器等，居室环境系列的除湿机、空气净化器等以及个护系列的剃须刀、高速吹风机等",
		"智能制造": "全球大家电行业领导者；海尔COSMOPlat工业互联网平台排名工信部首批“双跨”示范平台第一；公司通过行业领先的能源大数据分析系统——海尔智慧能源中心，利用自动化、信息化技术和集中管理模式对全国所有工厂的水、电、气等主要能源消耗实施集中动态监控和数字化管理，自动精准采集能源数据，并完成能耗数据的预测、分析，优化能源调度，降低单台产品生产耗能，真正实现低碳生产",
		"工业互联网": "全球大家电行业领导者；海尔COSMOPlat工业互联网平台排名工信部首批“双跨”示范平台第一；公司通过行业领先的能源大数据分析系统——海尔智慧能源中心，利用自动化、信息化技术和集中管理模式对全国所有工厂的水、电、气等主要能源消耗实施集中动态监控和数字化管理，自动精准采集能源数据，并完成能耗数据的预测、分析，优化能源调度，降低单台产品生产耗能，真正实现低碳生产",
		"出海龙头": "全球大家电行业的领导者和全球智慧家庭解决方案的引领者；公司连续15年蝉联全球大型家用电器品牌零售量第一名；公司拥有全球家电品牌集群，包括海尔、卡萨帝、Leader、GE Appliances、Candy、Fisher&Paykel及AQUA"
	}
}