{
	"名称": "四川金顶",
	"code": "600678",
	"全名": "四川金顶(集团)股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑材料—水泥",
	"业务": "非金属矿开采、加工及产品销售",
	"产品": "石灰石、氧化钙、物流行业、网络货运、新能源汽车配件、新能源汽车租赁",
	"概念": "人形机器人，机器人概念，新能源汽车，DeepSeek概念，充电桩，工业互联网，国企改革，氢能源，商业航天，无人驾驶，西部大开发",
	"概念y": "石灰石-71%  水泥-61%  四川城镇化-51%  四川基建-48%  成渝特区-25%  物流园区-21%  新能源汽车-20%  云计算-10%  西部开发-10%  锂电池-10%",
	"概念详情": {
		"人形机器人": "2023年年报，子公司自研的矿拉拉平台4.0，矿拉拉APP项目。通过控股子公司开物信息，以成长为矿山及物流行业新能源数字技术集成服务商为愿景，打造新时代高能效协作式矿山与物流发展新模式为目标，助力矿山及物流客户实现降本增效和数字负碳。根据矿拉拉数字平台微信公众号2024年8月8日发布，开物·阿瑞斯全球首发“混合动力矿山人形机器人”。",
		"机器人概念": "据孙公司新工绿氢2024年1月23日官微：“天工一号001”是新工绿氢推出的第一代自动驾驶储充机器人系列拳头产品，聚焦自动驾驶、工业机器人、新能源三大领域。其以智慧物联网技术为核心，集成自动驾驶机器人、工商业储能、第三代半导体氮化镓(GaN)技术、充电桩、V2G、应急保电、峰谷套利等核心能力，为用户提供经济、绿色、柔性、智能的充电保电服务。",
		"新能源汽车": "2023年半年报：公司联营企业海盈新能源(湖北)有限公司主营业务为新能源汽车及零部。",
		"充电桩": "公司在互动易平台公司下属子公司开物信息、深圳银讯以及参股公司开物启源均有涉及新能源充电桩业务，包括投资、建设、运营、运维及相关装备销售等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为洛阳市人民政府。",
		"氢能源": "公司2022年7月26日公告以自有资金投资设立全资子公司——四川天工氢储能源有限公司，注册资本为1000万元人民币，公司直接持股100%。完善公司在氢能产业链的战略布局，加快推动绿色城市建设。同时依托公司现有数字化、新能源发展载体，打造以绿色矿山、绿色交通、绿色能源为特色的“三绿”产业体系循环经济优势，并通过氢能领域的业务拓展，开辟包括能源供给、技术储能、多元化补能等业务领域。",
		"无人驾驶": "2024年8月6日互动易：公司下属控股子公司——四川开物信息的无人驾驶矿卡在公司自有矿山开展测试，后续将推动技术迭代升级。",
		"工业互联网": "公司2023年半年报：公司持续升级5G智慧矿山项目建设，从实际使用者的角度深挖行业痛点，打造产业生态服务体系，开创性的提出矿山产业链数字增效及绿能脱碳综合解决方案，以“开物云ECO”为核心，统筹布局开物云矿、开物智运、开物金商、开物绿源、开物链赋业务，为更多矿企提供低碳、高效的数智化服务。凭借综合解决方案服务能力，公司入选了成都市特色工业互联网平台培育库入库名单、获得成都市工业互联网十佳优秀解决方案等荣誉，在行业内奠定了标杆地位，同时积极参与了国际、国内数字矿山建设相关标准的编撰。",
		"商业航天": "2024年8月10日公司子公司矿拉拉数字平台官微：开物星空与星河动力将进一步加强在火箭发射、火箭四级综合利用、星箭一体化、“开物星座”建设、“开物一号”01星发射测控运营、太空采矿等关键领域的合作，共同探索商业航天技术赋能矿业的创新模式，为打造无人化、智能化、绿色化的现代矿山贡献力量。",
		"西部大开发": "公司注册地址为四川省乐山市峨眉山市九里镇新农村一组166号",
		"DeepSeek概念": "根据2024年半年报，四川开物信息技术有限公司为公司参股子公司，持股比例为34%。根据四川开物信息技术有限公司旗下矿拉拉数字平台2025年2月11日公众号，开物信息紧跟技术发展趋势，已实现公司AI管理中台与DeepSeek等多个主流大模型的融合，进一步实现了应用场景的扩展。"
	},
	"亮点": "四川省大型石灰石矿山之一、西南地区单体最大的氧化钙生产企业",
	"同业": "非金属矿业:  金石资源  龙高股份",
	"概念xgb": {
		"无人驾驶": "子公司四川开物的无人驾驶矿卡已经在公司自有矿山场景进行测试，后续将继续推动技术迭代和应用落地",
		"充电桩": "公司下属子公司开物信息、深圳银讯以及参股公司开物启源均有涉及新能源充电桩业务，包括投资、建设、运营、运维及相关装备销售等",
		"氢能源/燃料电池": "公司电氢战略以绿电、氢能产业链为主要业务发展方向，主要面向河南洛阳地区及其周边的氢能项目的开发、建设及运营工作；天工一号是全资子公司四川新工绿氢推出的第一代产品，可以为用户提供经济、绿色、柔性、智能的充电保电服务",
		"新能源汽车": "公司下属子公司开物信息、深圳银讯以及参股公司开物启源均有涉及新能源充电桩业务，包括投资、建设、运营、运维及相关装备销售等",
		"国企改革": "实控人洛阳高新技术产业开发区管理委员会；公司主营业务为非金属矿开采、加工及产品销售",
		"西部大开发": "地处四川，实控人洛阳市人民政府；公司已形成石灰石开采、加工、产品销售，仓储物流产业的布局，公司所处的峨眉山市乐都镇是四川省重要的水泥生产基地",
		"河南国企改革": "实控人洛阳高新技术产业开发区管理委员会；公司主营业务为非金属矿开采、加工及产品销售",
		"DeepSeek概念股": "公司子公司开物信息的管理中台产品已接入deepseek等多个主流大模型"
	},
	"概念x": "无人驾驶   充电桩   氢能源/燃料电池   新能源汽车   国企改革   西部大开发   河南国企改革   DeepSeek概念股",
	"概念z": "氢能源",
	"备注": "",
	"链接": ""
}