{
	"名称": "复旦复华",
	"code": "600624",
	"全名": "上海复旦复华科技股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：化学制药",
	"行业": "医药生物—化学制药",
	"业务": "软件开发、生物医药、科技园区产业。",
	"产品": "消化系统药物、神经系统用药物、抗肿瘤药物、循环系统药物、解热镇痛及非甾体抗炎药品、活血、调节免疫功能药品",
	"概念": "物业管理，上海国企改革，创投，地方国企改革，仿制药一致性评价，肝炎概念，国企改革，量子科技，融资融券，数字经济",
	"概念y": "中证1000-100%  高校系-100%  人脑工程-86%  融资融券-56%  脑科学-47%  高校-44%  央企国资改革-33%  新三板-26%  生物医药-22%  创投-18%  LIFI-17%  原油污染治理-15%  青蒿素-13%  新型冠状病毒-13%  G蛋白-11%  软件-10%  超级计算机-10%  健康中国-10%  参股新三板-10%  科创中心-9%  石墨烯电容-8%  抗癌-6%  微电子-6%  TMT-0%",
	"概念详情": {
		"物业管理": "2022年半年报显示：公司从事园区业务的主要企业为上海复华高新技术园区发展有限公司、上海复华高科技产业开发有限公司、复旦复华高新技术园区（南通海门）发展有限公司、上海复旦软件园有限公司和海门复华房地产发展有限公司。公司园区板块主要从事的业务包括自有房屋租赁，房地产开发与经营，招商、咨询服务，物业管理及配套服务。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市奉贤区国有资产监督管理委员会。",
		"创投": "从事高新技术园区建设及相关房产开发二十多年，在相关领城积累了丰富的运作经验，在嘉定拥有围内首家由企业创办的高新技术园区一国家级上海复些高新技术园区。",
		"肝炎概念": "公司子公司江苏复华药业拥有1800万支硫普罗宁产能，现已将技术转移至母公司。硫普罗宁是一种与青霉胺性质相似的含巯基药物，具有保护肝脏组织及细胞的作用。可用于1、用于改善各类急慢性肝炎的肝功能。2、用于脂肪肝、酒精肝、药物性肝损伤及重金属的解毒。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市奉贤区国有资产监督管理委员会。",
		"仿制药一致性评价": "2021年4月18日，上海复旦复华科技股份有限公司控股子公司上海复旦复华药业有限公司（以下简称“药业公司”）收到国家药品监督管理局颁发的关于卡马西平片0.1g（以下统称“该药品”）的《药品补充申请批准通知书》，该药品通过仿制药质量和疗效一致性评价。",
		"量子科技": "2024年9月3日微信公众号发布，上海复旦复华科技股份有限公司与本源量子计算科技（合肥）股份有限公司举行战略合作签约仪式，双方就携手开拓超导量子计算机应用市场，共谋量子计算产业发展达成合作意向。本源量子源自中国科学技术大学和中国科学院量子信息重点实验室，是中国首家量子计算企业，中国首家可交付量子计算机工程机的企业，建设了中国第一条量子芯片生产线。自2017年成立以来，本源量子积极致力于量子计算技术的研发创新，目前已成为国内量子计算领域的领军企业。",
		"数字经济": "据公司2024年9月11日公告，公司所从事的主要业务包括医药、软件和园区三大业务板块。其中，医药板块主要从事药品的研发、生产和销售，业务涵盖化学原料药、化学药品制剂、中成药等；软件板块主要从事软件离岸开发业务，承接证券、银行、保险、产业、流通等领域的需求分析、软件开发、运营维护等业务，同时聚焦人工智能、数据要素等国内数字经济领域，加强业务拓展；园区板块主要从事高新技术园区的开发建设及运营管理。量子计算机凭借其超强的计算能力，在生物医药、大数据、人工智能、金融科技等领域有望发挥重要作用，相关产业发展与公司从事的业务领域具有相关性，公司对此有一定的关注。自2023年7月起，公司领导两次亲赴本源量子实地考察调研，认为公司主营业务与本源量子产品的应用领域有一定的相关性，后续双方可以继续探讨合作。作为上海市奉贤区区属国有控股上市公司，公司一直在谋求新的业务发力点，而本源量子希望加强产品的商业化应用，也希望在上海作些布局和拓展。双方在技术、渠道等资源上能形成一定的优势互补。"
	},
	"亮点": "确立了以软件开发、生物医药、园区房产为核心的科技产业体系",
	"同业": "化学制药:  双鹭药业  德展健康  华润双鹤  健康元  普利制药  华森制药  国药现代  誉衡药业  仙琚制药  向日葵  南新制药  罗欣药业  吉贝尔  悦康药业  多瑞医药  汇宇制药  福元医药  海思科  广生堂  奥赛康  吉林敖东  立方制药  上海谊众  赤天化  上海医药  中国医药",
	"概念xgb": {
		"上海国企改革": "上海奉贤投资集团旗下；公司主营医药、软件和园区三大业务板块，依托复旦大学医学、药学、生命科学等优势学科，拥有良好的品牌形象和一定的市场知名度",
		"国产软件": "上海软件出口与服务外包龙头企业之一；旗下中和软件主要从事对日软件离岸开发业务，承接证券、银行、保险、产业、流通等领域的需求分析、软件开发、运营维护等业务，具备超大规模软件项目的开发能力，在日本多家顶尖企业组成的客户群体中赢得良好口碑",
		"体外诊断": "22年4月，公司拟出资1.14亿元收购宁波美丽人生医药生物科技发展有限公司51%股权；美丽人生是一家重大疾病快速筛查和分子诊断的初创型公司，主营研发应用与病毒感染、炎症感染、心血管疾病、肿瘤等领域的体外诊断产品（IVD）业务",
		"强势人气股": "题材：创投；时间：24年10月24日至今，6天5板\n",
		"创投": "从事高新技术园区建设及相关房产开发二十多年，在相关领域积累了丰富的运作经验，在嘉定拥有国内首家由企业创办的高新技术园区—国家级上海复华高新技术园区",
		"高校系": "复旦系；相关股东：复旦大学+复旦科技，共持股22.44%；主营产品有，注射用还原型谷胱甘肽、双益平、氟他胺片、枸橼酸他莫昔芬片、雷公藤多苷片、心脑舒通片等药品",
		"国企改革": "上海奉贤投资集团旗下；公司主营医药、软件和园区三大业务板块，依托复旦大学医学、药学、生命科学等优势学科，拥有良好的品牌形象和一定的市场知名度",
		"阿尔茨海默病": "控股子公司上海复旦复华药业有限公司治疗老年痴呆的相关产品有石杉碱甲片（双益平）和石杉碱甲胶囊，适应症为良性记忆障碍，对痴呆患者和脑器质性病变引起的记忆障碍亦有改善",
		"新冠检测": "22年4月，公司出资1.14亿元收购宁波美丽人生医药生物科技发展有限公司51%股权，标的公司的唾液新型冠状病毒SARS-CoV-2抗原检测试剂盒（纳米碳法）和快速唾液新型冠状病毒SARS-CoV-2（2019-nCoV）抗原检测试剂盒（纳米碳法）产品已取得欧盟CE认证并实现海外销售",
		"量子计算": "24年9月,公司与本源量子计算科技（合肥）股份有限公司举行战略合作签约仪式，双方就携手开拓超导量子计算机应用市场，共谋量子计算产业发展达成合作意向，本源量子已成为国内量子计算领域的领军企业"
	},
	"概念x": "上海国企改革   国产软件   体外诊断   强势人气股   创投   高校系   国企改革   阿尔茨海默病   新冠检测   量子计算",
	"概念z": "创投、脑机、量子科技",
	"备注": "",
	"链接": ""
}