{
	"名称": "富维股份",
	"code": "600742",
	"全名": "长春富维集团汽车零部件股份有限公司",
	"地域": "吉林省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "汽车—汽车零部件",
	"业务": "汽车零部件的研发、生产和销售。",
	"产品": "汽车内饰、汽车保险杠、汽车车灯、冲压件、汽车视镜、汽车车轮",
	"概念": "长安汽车概念，华为汽车，国企改革，比亚迪概念，参股保险，传感器，低空经济，沪股通，机器人概念，机器视觉，融资融券，...",
	"概念y": "中证1000-100%  振兴东北-54%  融资融券-44%  中国一汽-42%  双百企业-29%  举牌股-17%  吉林国资-17%  中朝贸易区-12%  汽车零部件-10%  沪股通-10%  安邦举牌-10%  汽配-6%  东北国企-5%",
	"概念详情": {
		"长安汽车概念": "2024年4月10日互动易：公司参股子公司重庆延锋汽车外饰公司为长安汽车供货。",
		"华为汽车": "2023年10月26日互动易回复：公司参股子公司重庆延锋彼欧富维汽车外饰有限公司（占比49%）为华为问界汽车M5和M9的保险杠总成和扰流板总成批量供货。",
		"国企改革": "公司属于国有企业。公司的最终控制人为吉林省人民政府国有资产监督管理委员会。",
		"新能源汽车": "造车新势力小鹏汽车、理想汽车、蔚来汽车均为公司客户。公司控股子公司富维安道拓为小鹏汽车提供内饰产品，富维海拉为理想汽车提供车灯产品，富维视镜为蔚来汽车提供后视镜产品。",
		"传感器": "2025年3月13日互动易：公司传感器业务主要是应用在车载领域的氧传感器产品。",
		"小米概念": "2023年7月4日互动易回复：公司正在积极与小米汽车进行业务沟通，多家分子公司已经进入到小米汽车的采购组当中。当前，小米第一款车型报价完毕。",
		"智能座舱": "2025年3月13日互动易，公司深耕智能座舱集成及相关智能化产品与技术的研究，其中智能座椅已具备商业化条件，部分智能座椅产品的相关技术已经搭载主机厂产品投入市场，智能视觉系统车灯已在多个车型上应用。",
		"无人驾驶": "2023年12月29日互动易：公司当前在无人驾驶领域的主要布局是做机器视觉类的摄像头传感器产品。",
		"特斯拉概念": "根据2024年半年报，特斯拉（上海）有限公司应收账款余额为81,843,258.35元。",
		"低空经济": "2025年3月21日官微：一汽富维与沃飞长空签署战略合作意向：携手构建立体交通，共绘低空经济新蓝图。2025年3月20日，长春一汽富维汽车零部件股份有限公司（以下简称“一汽富维”）与四川沃飞长空科技发展有限公司（以下简称“沃飞长空”）在吉林长春签署战略合作意向书，双方将深入研究开发适合低空经济的安全、环保、轻量化的智能化座舱、内外饰、镁合金及光电类产品。一汽富维党委书记、总经理刘洪敏、沃飞长空CEO兼首席科学家郭亮及一汽富维副总经理焦杨、副总经理卢山等领导共同出席了签约仪式。",
		"比亚迪概念": "2023年5月22日互动易：公司参股子公司在外饰产品领域与比亚迪有合作。",
		"机器人概念": "根据2025年4月25日公告：为贯彻落实国家在具身智能、智能机器人作为新兴产业战略部署、整合吉林省已有机器人产业基础和技术优势，2025年4月24日，公司与吉林省仿生机器人创新中心（筹备组）签订《战略合作协议》，双方以吉林省仿生机器人创新中心为平台，相互合作形成产业联盟，产业联盟各成员单位协同创新，负责构建从核心技术开发、通用平台产品、通用大模型建设、场景应用验证的全机器人产业链，进以提升创新中心技术创新能力和行业服务能力，推动吉林省具身智能产业应用发展。",
		"机器视觉": "2025年5月19日互动易：公司机器视觉主要应用场景包括车外的辅助驾驶（如全景影像、倒车辅助、行车辅助）以及车内的监控（驾驶员监控系统、舱内监控）。",
		"参股保险": "2025年5月19日互动易：公司参股的鑫安保险公司，2024年末账面净资产10.52亿元，我公司持股比例17.5%。"
	},
	"亮点": "国内重要汽车零部件生产基地",
	"同业": "多元汽车零部件:  华域汽车  万向钱潮  均胜电子  东风科技  山子高科",
	"概念x": "资产重组   股权转让   汽车零部件   机器人   破净股   振兴东北   电子后视镜   华为汽车   小米汽车   智能座舱",
	"概念xgb": {
		"资产重组": "24年10月，公司拟以非公开协议转让方式向中国第一汽车股份有限公司出售所持一汽财务有限公司6.4421%股权；本次交易完成后，一汽富维不再持有一汽财务股权；24年11月，本次重组获股东大会通过\n",
		"股权转让": "24年10月，公司拟以非公开协议转让方式向一汽股份转让持有的一汽财务6.4421%股权",
		"汽车零部件": "整车座舱系统解决方案提供商；公司具备行业领先的座椅、内饰、保险杠、前灯、结构件和钢车轮产品的制造能力和质量控制能力",
		"机器人": "25年4月，与吉林省仿生机器人创新中心签订战略合作协议，双方相互合作形成产业联盟，产业联盟各成员单位协同创新，负责构建从核心技术开发、通用平台产品、通用大模型建设、场景应用验证的全机器人产业链",
		"振兴东北": "整车核心零部件服务商；公司致力于做强座舱、外饰、智能视觉、低碳化和衍生五个板块业务，目前座舱、外饰和智能视觉系统均居于行业第一梯队",
		"电子后视镜": "公司根据客户标准需求，进行电子外后视镜和智能内后视镜相关产品的技术研发，且已有量产状态的对应摄像头产品，后续计划由全资子公司富维视镜进行投产",
		"华为汽车": "参股子公司重庆延锋彼欧富维汽车外饰有限公司（占比49%）为华为问界汽车M5和M9的保险杠总成和扰流板总成批量供货",
		"小米汽车": "座舱系统解决方案提供商；公司已进入到小米的供应商体系",
		"智能座舱": "汽车核心零部件服务商；公司“智能座舱”涵盖汽车内饰、座椅、汽车电气/电子类产品及其他智能化产品，下属多家公司都承接此类业务"
	}
}