{
	"名称": "南京医药",
	"code": "600713",
	"全名": "南京医药集团股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—医药商业",
	"业务": "医药批发、医药零售、医药“互联网+”业务以及医药第三方物流服务业务。",
	"产品": "医药批发、医药零售、医药“互联网+”、医药第三方物流服务业务",
	"概念": "医药电商，冷链物流，参股券商，国企改革，沪股通，回购增持再贷款概念",
	"概念y": "医药电商-45%  南京国资-20%  医药-16%  医药商业-13%  苹果产业链-10%  医疗改革-1%  医保-1%",
	"概念详情": {
		"医药电商": "2024年11月15日互动易，公司高度重视包括医药电商在内的战略新兴产业，其中医药电商采取自营及依托第三方平台方式，O2O和B2C电商业务在零售业务管理平台进行推广复制，同步推动立足中药代煎代熬业务的“互联网+中药药事服务”平台和实现供应链协同服务的批发业态B2B电商平台建设，发挥公司品牌影响力及区域资源优势，积极开发并实施以客户为核心、以健康管理服务为特征的线上线下一体化的电子商务营销模式。",
		"冷链物流": "2019年年报披露：开展第三方物流服务。以南京医药中央物流中心及各省级物流中心为依托，在满足自身业务发展需要的基础上，利用已取得的第三方物流资质，开展药品、医疗器械、冷链物流等第三方物流业务及相关增值服务。",
		"参股券商": "南京医药在互动平台表示，公司通过全资子公司间接持有南京证券19656721股股份，持股比例0.79%。",
		"国企改革": "公司属于国有企业。公司的最终控制人为南京市人民政府国有资产监督管理委员会。",
		"回购增持再贷款概念": "2025年3月19日公告，南京医药拟回购资金总额不低于7000万元且不超过13158万元，回购价格不超过7.31元/股，资金来源为自有资金或兴业银行贷款，贷款金额不超过11000万元。"
	},
	"亮点": "南京国资委旗下，国内首家医药流通类上市公司，南京药品市场上拥有40%以上的份额",
	"同业": "医药流通:  华东医药  上海医药  国药股份  九州通  瑞康医药  中国医药  国药一致  重药控股  海王生物  北大医药  嘉事堂  药易购  百洋医药  达嘉维康  合富中国  国科恒泰",
	"概念x": "回购   健康中国   互联网医疗   医药商业   冷链   江苏国企改革   医药   破净股   国企改革   医美",
	"概念xgb": {
		"回购": "5年3月，拟以7,000万元-13,158万元回购股份，本次回购股份的价格为不超过人民币7.31元/股",
		"健康中国": "公司是国内医药流通行业区域性龙头企业，主动融入“健康中国”发展战略，立足大健康产业，形成“价值发现、批零协同、药械相长、适度延伸、数字赋能”的发展模式",
		"互联网医疗": "公司采取自营及依托第三方平台的方式，O2O和B2C电商业务在零售业务管理平台进行推广复制，同步推动立足中药代煎代熬业务的“互联网+中药药事服务”平台和实现供应链协同服务的批发业态B2B电商平台建设；公司积极探索实践南京医药电子处方共享平台项目和患者服务平台（含DTP云药房业务平台）项目",
		"医药商业": "医药流通行业内的区域性集团化企业；上市新药引进率达 84.66%，第八批国家组织药品集中带量采购品种引进率达 95%， 国谈品种引进率达 99.15%；拥有百信药房等 10 家区域品牌连锁机构， 零售门店合计 550 余家",
		"冷链": "公司通过旗下物流中心和子公司开展冷链业务，拥有专业的冷链仓储和运输设备，如南京医药中央物流中心采用智能化 “货到人” 拣选技术，具备较高水平的冷链管理能力，在江苏、安徽、福建、湖北等地设有物流中心和仓库，其南京区域的冷链设施在当地具有较强的影响力",
		"江苏国企改革": "南京国资委旗下；主要从事医药批发、医药零售、医药“互联网+”业务以及医药第三方物流服务",
		"医药": "医药流通行业内的区域性集团化企业；上市新药引进率达 84.66%，第八批国家组织药品集中带量采购品种引进率达 95%， 国谈品种引进率达 99.15%；拥有百信药房等 10 家区域品牌连锁机构， 零售门店合计 550 余家",
		"国企改革": "南京国资委旗下；主要从事医药批发、医药零售、医药“互联网+”业务以及医药第三方物流服务",
		"医美": "公司与四环医药签约代理韩国进口肉毒素乐提葆，负责江苏市场的销售推广工作；依托南京医药的品牌和终端资源优势，医美销售聚焦医院和美容医疗机构网络"
	}
}