{
	"名称": "佳都科技",
	"code": "600728",
	"全名": "佳都科技集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "智能化轨道交通,城市智能交通,智能安防,通信增值,服务与集成(含网络及云计算产品和服务,IT综合服务)。",
	"产品": "行业智能化产品及运营服务、行业智能解决方案、ICT产品与服务解决方案",
	"概念": "AI语料，华为昇腾，多模态AI，AIGC概念，AI智能体，ChatGPT概念，DeepSeek概念，MR(混合现实)，阿里巴巴概念，安防，车联网(车路协同)，低空经济，工业互联网，轨道交通，毫米波雷达，鸿蒙概念，沪股通，华为概念，华为鲲鹏，机器视觉，空间计算，人工智能，人脸识别，融资融券，数据要素，数据中心，数字孪生，无人零售，信创，虚拟数字人，移动支付，元宇宙，粤港澳大湾区，云计算，智慧城市",
	"概念y": "中证1000-100%  人工智能-45%  智能识别-31%  西沙群岛-29%  西沙群岛-29%  TMT-27%  5G消息-26%  轨道交通-26%  蚂蚁金服-25%  指静脉识别-24%  融资融券-22%  华为云·鲲鹏-21%  移动支付-17%  人脸识别-17%  RCS富媒体通信-17%  华为-15%  智慧城市-14%  独角兽-12%  沪股通-10%  高铁轨交-10%  新冠病毒防治-10%  东盟自贸区-10%  云计算数据中心-10%  半导体-10%  国产软件-9%  安防-9%  阿里巴巴-7%  大数据-6%  云计算-5%  民营银行-4%  WIFI-4%  无人零售-3%  智能交通-3%  超高清视频-1%  空铁WIFI-1%",
	"概念详情": {
		"AI语料": "根据2023年10月16日公告，目前，公司在交通行业已具备1,000亿Tokens的行业语料，指令数据与人类监督学习集超过200万条，并且正以每日新增约150GB的量级持续增长。",
		"华为昇腾": "2023年10月12日互动易回复：华为是公司长期战略合作伙伴，佳都科技与华为鲲鹏、昇腾体系开展并取得首批兼容性互认证，已成为华为的ISV(独立软件开发商)之一，9月12日，公司与华为技术有限公司在东莞松山湖签署战略合作协议。未来双发将在智慧城轨、智慧城市等领域继续开展深度合作，深化鲲鹏、昇腾一体机、大模型等人工智能产业领域合作，整合优势资源，构建开放平台。",
		"多模态AI": "根据佳都科技官微，近日，在上海人工智能实验室发布的多模态大模型榜单MMBench中，来自佳都科技中央研究院的TransCore-M超过LLaVA、mPLUG-Owl2、Qwen-VL-Chat等20余个来自世界一流大学和业界大厂的多模态大模型，分别在4个榜单中都高居第二。目前，TransCore-M的模型和推理demo已在huggingface开源，并开放体验。",
		"智慧城市": "2017年年报报告期，公司坚持\"智能化技术与服务提供商\"的战略定位，专注于计算机视觉、智能大数据等人工智能相关技术与产品研发，落地以公共安全为核心的智慧城市、轨道交通、智能交通等场景应用，业务规模快速提升，取得了良好的发展成果。公司业务架构以三大基础平台系统(视频应用平台、磐石平台、企业应用构建平台)为基层，全面涵盖电信增值业务(语音增值、智能网增值、数据增值、3G业务、移动业务)；企业呼叫中心业务；视频监控及软硬件增值及软硬件增值分销与供应链管理等ICT服务业务。",
		"安防": "公司的技术产品实力得到业界专家及客户的高度认可，获得\"2017中国安防最具影响力十大品牌\"。公司2015年10月22日晚间发布公告，近日，公司被确定为青岛市市南区天网工程建设项目的中标单位，涉及项目金额1.96亿元。公司表示，该项目的中标，对公司的智能安防业务的发展具有重要意义，在华东地区实现安防和轨交业务全面落地。",
		"云计算": "2024年2月20日互动易：算力方面，公司主要是建设了多行业的云计算平台，如城轨云平台（轨交）、视频云（公安）。以城轨云平台为例：城轨云是基于工业互联网体系搭建的符合城轨行业的工业互联网平台，平台既满足既有业务系统的上云需求，更为智慧城轨的发展提供赋能，包括基础算力、数据融合、AI赋能、业务能力和技术能力共享等，从而实现数据、服务、模型、知识、能力的沉淀，实现平台、技术、业务能力的持续提升。",
		"人脸识别": "公司持续加码人工智能技术产品研发，研发投入同比提升42.55%,重点布局计算机视觉和智能大数据两大细分领域，不断将人脸识别、人物特征识别、车辆特征识别、视频大数据等技术与行业需求结合，形成多条\"AI+\"产品线，快速落地到公共安全、城市交通、轨道交通三个具有市场优势的场景中。",
		"移动支付": "设立广东佳都移动支付有限公司,正式进军移动支付领域,搭建移动支付业务生态系统与广州市交委、蚂蚁金服在广州举行战略合作签约,未来蚂蚁金服、佳都科技将向广州的公共交通行业提供包括电子支付、互联网+等服务。",
		"无人零售": "参股云从科技公司,人脸识别成功率在99.5%以上,在技术上具有国际领先地位。目前研发的多项产品进入了试点和应用阶段。",
		"人工智能": "公司主要从事智能安防、智能化轨道交通、通信增值、服务与集成(含网络及云计算产品和服务、IT综合服务)，主要产品包括融合安防平台、公安实战图侦智能系统、可视化指挥系统、视频智能分析服务器等。公司承担了＂核高基＂等数十个国家及省部级重大科研项目，累计申请国家发明专利、软件著作权超过400项。",
		"机器视觉": "公司重点布局的机器视觉和智能大数据技术，作为人工智能的重要分支，在安防、交通、教育等行业有巨大的应用潜力，公司持续投入人脸识别、车辆识别、特征识别等机器视觉相关技术、产品和解决方案的研发，进一步形成完整的可视化技术体系，支撑公司各线条产品和解决方案的迭代升级；加快大数据技术的布局，加大对适用于公共安全和智能交通行业应用的大数据存储、大数据架构、大数据清洗及大数据分析挖掘技术的研发投入；在“感知互联、数据驱动、智能应用”的技术理念下，促进多种信息技术的融合和深度集成，为公司在智能轨道交通和智慧城市等领域的创新奠定基础。",
		"阿里巴巴概念": "2018年3月15日，佳都科技董秘在e公司资本圈表示，针对公司参股的佳都数据最近获得蚂蚁金服投资的传闻，公司表示，佳都数据确实引入浙江蚂蚁小微金融服务集团股份有限公司作为战略投资方，蚂蚁金服旗下上海云鑫创业投资有限公司为佳都数据投资人。",
		"华为概念": "2019年11月14日公司在互动平台称：公司与华为是战略合作伙伴，公司与华为联合推出的解决方案将对公司与华为在智慧城市业务方面的合作与市场拓展起到积极作用。",
		"数字孪生": "公司在数字孪生技术研发方面已经申请了16项发明专利，其中5项取得专利授权或授权通知，包括“基于AR眼镜的标签叠加方法及装置”“实现多路视频融合的三维增强现实的系统、方法及设备”“一种海量点数据聚合渲染方法、装置、设备及存储介质”等；获得11项软件著作权，包括“三维实景复制引擎软件”“AR三维实景融合技术平台”“AR全息可视化软件”等。我们认为数字孪生作为构建元宇宙城市的关键技术之一，未来还会在更多的产业和领域落地，公司也将在与数字孪生相关的计算机视觉、AR（增强现实）、数据科学、物联感知和控制等方面技术持续投入拓展",
		"元宇宙": "公司是中国专业的人工智能技术与产品提供商，为客户提供计算机视觉、智能大数据、知识图谱、数字孪生技术与服务。致力于人工智能和数字孪生技术的研发应用，公司认为数字孪生将是元宇宙的关键技术之一，通过对现实场景进行3D数字建模，叠加人、车、物、行为等多维信息，从而打造一个虚拟现实世界，为各场景生产运维人员提供更直观的人机交互方式和协作方式，目前已在应急管理、公共安全、交通管理等领域落地。产品方面，公司具有AR三维实景融合技术平台、AR全息可视化一体机、AR全域追视一体机等核心产品，可围绕城市空间模型+动态物联数据+时空分析模型三大方向，提供空间场景重构、场景资源整合、场景目标时空挖掘、场景目标对象化四大核心能力输出，并基于独特视频融合场景承载的二次开发基础底层支撑工具。利用倾斜摄影和3dMAX技术对区域场景进行三维建模，在三维模型地图上融合视频监控画面，添加视频监控、地理建筑类型标签，实现区域场景的全景连续画面、高空俯视查看场景的虚实结合画面，实时查看标签上的视频监控图像和地理建筑信息。",
		"华为鲲鹏": "城市安全应急方面，公司的各项视觉AI和数字孪生软件产品均已和华为鲲鹏、昇腾体系适配，将作为华为在相关领域数字化解决方案的优选供应商。",
		"AIGC概念": "据2023年2月15日公司互动：公司正在积极布局AIGC方面的技术，主要聚焦在行业应用方面，目前在城市级建模中具备AIGC相关技术储备，包括通过AI脚本编辑实现建筑、道路、绿化等静态对象的数字化建模，以及人流行动轨迹、车辆行驶、危化爆炸品气体或火焰的运动轨迹等动态对象的数字仿真。",
		"数据要素": "2023-02-15互动易回复：在数据要素方面，目前正在城市交通数据运营方面正在开展探索并初见成效：公司自主研发的“IDPS”城市交通大脑可以掌握城市“全时，全域，全量”的交通数据，将交通大脑中车辆、行人、非机动车、灯态数据、诱导屏等数据应应用到未来的车路协同、辅助驾驶、自动驾驶的领域，未来会在应用与流通两个环节有所体现。",
		"空间计算": "2021年12月20日投资者互动表示：公司目前正在迭代升级融合Al、AR、SLAM、BIM等前沿技术的数宇李生引擎，目前已经在公安、地铁、应急等G端和B端领域初步应用，为这些行业的数字化提供3D建模、空间定位、空间计算等能力，打造行业李生虛拟数宇空间。",
		"ChatGPT概念": "2023年8月1日互动易回复：公司佳都科技携手云从科技、重庆交通开投集团联合重磅发布知行城市交通行业大模型，用以应对加快构建重庆市智能城市交通产业体系。",
		"工业互联网": "公司2023年11月9日互动：公司建设了多行业的云计算平台，如城轨云平台（轨交）、视频云（公安）。以城轨云平台为例：城轨云是基于工业互联网体系搭建的符合城轨行业的工业互联网平台，平台既满足既有业务系统的上云需求，更为智慧城轨的发展提供赋能，包括基础算力、数据融合、AI赋能、业务能力和技术能力共享等，从而实现数据、服务、模型、知识、能力的沉淀，实现平台、技术、业务能力的持续提升。",
		"虚拟数字人": "2022年12月30日互动易：公司与数字创意产品及数字一体化解决方案提供商凡拓数创签订战略合作协议，双方将会在虚拟现实市场、虚拟现实产品和技术、虚拟数字人、政务元宇宙等多个领域展开合作，共同推动虚拟现实、数字孪生、数字创意等技术在智慧城市、文化旅游、商贸创意、虚拟数字人等领域的应用，打造城市新型文旅元宇宙生态。",
		"数据中心": "2023年3月7日互动易：目前公司主要为地铁线路搭建数据中心平台并已经投入使用，目前该平台主要分为五个层次：数据源层、数据接入层、数据存储计算层、数据服务层、数据应用层，将数据源进行数据采集和同步，进行数据主题域架构、数据模型设计，制定标准的数据开发规范，对数据进行研发、运维和数据资产管理，最终将数据进行封装、开放和展示，快速灵活的满足上层应用需求。该数据平台可提供面向未来的多元化数据场景、个性化数据需求的数据服务能力支撑。",
		"车联网(车路协同)": "2023年11月14日互动易：当前，交通态势掌握不充分源于缺乏精准的数据支撑研判以及信息获取不及时，佳都的全息路口应用解决方案针对这些行业痛点，可以有效动态感知全局的交通态势，通过交通流多维度的精细化采集，做到交通事件实时预警和精准定位。佳都的全息路口应用解决方案是以（三维）高精地图为底座，融合汇聚多厂家前端设备感知数据，实现“机非人”全要素的全方位监测，数字化还原路口实时状态。在全局交通态势动态感知上，城市级实时全景的路网一体化展示平台，关键路口节点环境逼真还原、多源数据融合、时空轨迹精准复刻；在交通流多维度精细化采集上，可以对路网、路口、方向、转向和车道级多维度采集，为路口信控优化、组织优化、拥堵黑点治理提供数据研判支撑；在交通事件上，通过全息视角关联的4个方向视频，实现回溯及过程还原，辅助快速处置，进一步还可以根据交通安全隐患的冲突及变化规律进行安全管控研判，降低事故率。",
		"MR(混合现实)": "2024年11月26日互动易：公司持续推进自研软硬一体产品的品类扩张，加快包括AR/MR眼镜在内的行业硬件产品的研发和供应链管理，目前公司“MR巡检眼镜”等产品已在地铁车站、石油石化厂区试点，为运维检修人员实施远程维护和现场维修指引提供数字化工具。",
		"信创": "根据2022年11月2日互动易，公司目前聚焦的“大交通”赛道属于信创中的八大行业之一，公司自主研发的软件平台应用于轨道交通，公安应急，城市交通等领域。公司在软硬件等核心零部件的设计生产中，也完全实现自主可控和国产替代。与此同时，公司于2018年战略投资睿帆科技，目前已经成为睿帆科技第二大战略股东，持股比例达到17.1%。睿帆科技是国内领先的国产数据库和大数据分析平台企业，公司已完成A轮融资，目前产品已向通信、公安、轨道交通、政府、金融应急管理等领域的数十个行业用户输出大数据应用能力，具有信创属性。",
		"DeepSeek概念": "2025年2月13日官微：2024年12月26日DeepSeek-V3、2025年1月20日DeepSeek-R1发布后，佳都科技研发团队迅速响应，在自有英伟达、昇腾等算力设备上，分别对满血版、量化版、蒸馏版等多种规格模型进行了适配部署。结合轨道交通智能客服、交警车驾管电子书等产品，团队对DeepSeek模型的性能与业务效果与佳都知行进行了对比测试。此外，公司内部AI应用“嘟宝在线”也率先接入DeepSeek模型进行AB测试。",
		"低空经济": "2025年2月24日微信公众号发布，2月24日，佳都科技集团旗下参股公司佳控智能交通系统(广东)有限公司揭牌仪式在广东东莞松山湖高新区光大We谷E区盛大举行。佳控智能由东莞轨道资源综合开发有限公司、佳都科技集团股份有限公司和交控科技股份有限公司于2024年10月21日共同出资成立，注册资本10000万元。在城市交通方面，公司将利用领先的IDPS城市交通大脑，优化城市交通管理和服务；在轨道交通领域，依托轨道交通的数智化升级，提升运营效率和服务质量。此外，佳控智能还将积极探索低空交通的数字化体系建设，构建“空地”一体化的四维数字交通云控平台。",
		"AI智能体": "2025年3月19日官微：2023年至今，佳都加大研发力度投入交通垂类大模型技术及其迭代和应用。面向全球首发佳都知行交通大模型，成为交通领域首家通过国家网信办备案的企业，随后基于昇腾AI基础软硬件平台发布的三款大模型训推一体机。经过持续的迭代优化，于今年正式发布佳都知行大模型（Deepseek）双模一体机，面向城轨、警务等场景提供“开箱即用”的城市轨道交通业务智能体、公安业务智能体，高效驱动行业数智化转型。",
		"粤港澳大湾区": "公司办公地址：广东省广州市天河区新岑四路2号",
		"鸿蒙概念": "2024年11月26日互动易，华为是公司长期战略合作伙伴，佳都发挥在交通行业应用、人工智能算法、场景数据等方面优势，与华为在产品、方案等多个层次进行合作。产品层面，佳都是华为领先级ISV（独立软件开发商），已经与华为鲲鹏、昇腾、鸿蒙体系开展并取得首批兼容性互认证，公司联合华为发布的“知行交通大模型训推一体机”产品系列，为用户构筑了大模型一体化解决方案，推动行业大模型私有化交付。",
		"毫米波雷达": "根据2024年7月3日互动易：公司目前已有交通信号控制系统整体解决方案、统一信控平台解决方案、全系路口解决方案、等多类交通治理解决方案，其中包含各类交通硬件产品，如：交通智能分析一体机、边缘智慧小站、24GHz微波交通流检测器、智能雷视交通流检测器、400w雷视一体机、广域交通毫米波雷达等路测设备，可用于车路协同智能驾驶领域。"
	},
	"亮点": "掌握人脸识别、视频结构化、知识图谱、大数据等人工智能核心技术",
	"同业": "AFC:  华铭智能",
	"概念xgb": {
		"应急产业": "公司深耕应急管理专业多年，目前是应急管理部的战略合作伙伴，并且在2021年挂牌成立了广东首批智慧应急研究基地，重点运用自主研发的数字孪生、虚拟现实（AR）、人工智能技术提高应急管理的科学化、专业化、智能化、精细化水平",
		"华为产业链": "人工智能软件和算法提供商；公司是华为领先级ISV（独立软件开发商），已经与华为鲲鹏、昇腾、鸿蒙体系开展并取得首批兼容性互认证；共同发布智慧城轨联合解决方案（华佳Mos智慧地铁大脑）、华为智慧交通云、视图大数据、全域视频感知平台等多个联合解决方案，共同推动智慧交通、智慧城市领域的自主可控进程；公司基于AI技术结合华为鲲鹏+昇腾+机器视觉HoloSens IVS及HoloSens SDC研发了“警务视频云”等多款城市级AI产品",
		"超高清视频": "公司在智能安防等业务中，利用自身人工智能软件和算法优势，通过对超高清视频图像的分析挖掘有价值信息，用于城市数据治理，还与高新兴在超高清+安防监控领域有积极探索",
		"数字孪生": "人工智能软件和算法提供商；公司自主研发的系列数字孪生产品已应用在城市治理的各个领域，形成“华佳Mos智慧地铁大脑”“IDPS城市交通大脑”“AR三维实景融合技术平台”等平台级产品和边缘计算终端，为工业园区、大交通场景、城市安全管理提供三维可视化和全息数据融合以及模拟仿真的能力；公司自主研发形成了“PCI-META”行业级数字孪生平台，持续扩大在智慧城市和智慧交通领域的地位",
		"国产软件": "国内专业的人工智能软件和算法提供商；面向城市数字新型基础设施建设需求，聚焦轨道交通、城市交通核心赛道及城市安全、应急管理两个主要应用场景，形成一系列智能化产品和解决方案；拥有城市级的数据底座系统，包括面向城市轨道交通的“华佳MOS地铁智慧大脑”、面向城市道路交通的“城市交通大脑”、面向智慧城市安全领域的“警务视频云”等",
		"蚂蚁集团概念股": "蚂蚁金服旗下的上海云鑫创业投资有限公司投资了公司参股的广州佳都数据服务有限公司；上海云鑫目前仍为该公司股东，持有其 17.8% 的股份",
		"人工智能": "最早一批将AI技术产品化并进行产品落地的人工智能软件和算法提供商；推出了佳都知行交通大模型、华佳 Mos 智慧地铁大脑、IDPS 城市交通大脑等产品，以及在人脸识别、数字孪生、机器视觉等技术领域的研发与应用，在人工智能领域进行了深度布局",
		"云计算数据中心": "公司网络及云计算产品与服务包括网络设备、IT设备、云计算产品的系统集成业务，产品涵盖了路由器、交换机、服务器等数字化基础设备，以及信息安全、云计算等数字化软件",
		"移动支付": "公司“智慧车站”应用人脸识别、语音识别、自然语言处理等AI技术，对地铁车站中AFC、PSD、ISCS等设备进行智能化升级，形成无感支付、交互式购票、智慧安检等车站管理系统和设备终端",
		"高铁轨交": "人工智能软件和算法提供商；公司智慧轨道交通产品线主要涵盖“华佳Mos地铁智慧大脑”和“智慧车站”两大产品系列；“华佳Mos地铁智慧大脑”是在轨道交通数字化、云化、智能化背景下研发的全新线网级操作平台，该系统为面向智慧地铁的工业互联网平台；“智慧车站”应用人脸识别、语音识别、自然语言处理等AI技术，对地铁车站中AFC、PSD、ISCS等设备进行智能化升级，形成无感支付、交互式购票、智慧安检等车站管理系统和设备终端",
		"人脸识别": "参股云从科技公司，标的公司人脸识别成功率在99.5%以上，动态人脸识别已处于行业领先；具备人脸采集检索系统、人脸共享服务平台和人脸实时报警系统在内的一整套先进动态人脸识别系统",
		"大数据": "公司形成了包含大数据在内的三大核心技术中台，拥有数据中心平台，通过大数据分析在智能安防、智能交通、智慧空港等领域提供服务，且参股大数据领域国家级专精特新“小巨人”企业睿帆科技",
		"智慧城市": "公司主要产品及服务为智慧城市解决方案、智能轨道交通解决方案行业智能化产品及运营服务；以 “城市慧变得更好” 为愿景，凭借 AI、数字孪生等技术，打造了 IDPS 城市交通大脑、华佳 Mos 智慧地铁大脑等产品，在城市交通、轨道交通、安全应急、政务服务等多领域为智慧城市建设提供全面解决方案",
		"智慧安防": "华南区最重要的平安城市监控安防解决方案综合提供商之一，为智慧安防提供城市交通大脑、视频智能分析等解决方案，拥有警务视频云平台、视频联网平台、视频图像侦查平台等拳头产品",
		"智能制造": "人工智能软件和算法提供商；公司城轨云是基于工业互联网体系搭建的符合城轨行业的工业互联网平台，平台既满足既有业务系统的上云需求，更为智慧城轨的发展提供赋能，包括基础算力、数据融合、AI赋能、业务能力和技术能力共享等，从而实现数据、服务、模型、知识、能力的沉淀，实现平台、技术、业务能力的持续提升；公司推出的“华佳MOS地铁大脑”工业互联网平台和华为共同发布联合解决方案，为地铁柔性运营提供高效的操作系统，共同推动地铁领域的云化和数字化转型",
		"工业互联网": "人工智能软件和算法提供商；公司城轨云是基于工业互联网体系搭建的符合城轨行业的工业互联网平台，平台既满足既有业务系统的上云需求，更为智慧城轨的发展提供赋能，包括基础算力、数据融合、AI赋能、业务能力和技术能力共享等，从而实现数据、服务、模型、知识、能力的沉淀，实现平台、技术、业务能力的持续提升；公司推出的“华佳MOS地铁大脑”工业互联网平台和华为共同发布联合解决方案，为地铁柔性运营提供高效的操作系统，共同推动地铁领域的云化和数字化转型",
		"独角兽": "蚂蚁金服旗下的上海云鑫创业投资有限公司投资了公司参股的广州佳都数据服务有限公司；上海云鑫目前仍为该公司股东，持有其 17.8% 的股份",
		"阿里巴巴概念股": "公司与阿里巴巴等共同成立 Unity 中国，在数字孪生和 3D 引擎技术领域开展合作 ；24 年公司与阿里云共建智慧城轨系统，并中标广州地铁 AI 调度项目，合同金额超 3 亿元，在智慧城市轨道交通领域深化合作，推动行业智能化发展",
		"全息概念": "公司致力于利用虚拟现实、人工智能、数字孪生仿真系统虚拟现实相关技术来赋能城市数字化建设以及产业赋能，形成了“AR全息可视化一体机”等平台级产品和边缘计算终端，为工业园区、大交通场景、城市安全管理提供三维可视化和全息数据融合以及模拟仿真的能力",
		"信创": "公司聚焦信创 “大交通” 赛道，自主研发的软件平台应用于多领域实现国产软件自主可控，且战略投资国产数据库和大数据分析平台企业睿帆科技，合作打造全国产化数字化产品",
		"华为昇腾": "华为的ISV（独立软件开发商）之一；公司与华为鲲鹏、昇腾体系开展并取得首批兼容性互认证，与华为将在智慧城轨、智慧城市等领域开展深度合作，深化鲲鹏、昇腾一体机、大模型等人工智能产业领域合作",
		"元宇宙": "人工智能软件和算法提供商；公司已经加入中民协元宇宙工委，成为其发起会员单位",
		"东数西算/算力": "人工智能软件和算法提供商；公司目前在基础算力方面以云计算为主，已形成面对多行业的云计算平台，如城轨云平台（轨交）、视频云（公安）、IDPS城市交通大脑（交通）",
		"数字人民币": "公司与各银行的数字人民币部门对接，实现轨道交通AFC售票、检票、票务处理等方面应用，利用数字人民币支付，满足轨交场景线上线下支付方式",
		"新冠病毒防治": "公司智能人脸识别测温终端具有自动远程测温功能",
		"华为云·鲲鹏": "华为的领先级ISV(独立软件开发商)之一；公司与华为鲲鹏、昇腾体系开展并取得首批兼容性互认证，基于AI技术结合华为鲲鹏+昇腾+机器视觉HoloSens IVS及HoloSens SDC研发了 “警务视频云”等多款城市级AI产品",
		"5G消息/RCS": "公司曾作为美国高通公司RCS总体解决方案在中国大陆的唯一合作方，为中国移动、中国电信、中国联通三大运营商提供RCS产品整体服务",
		"人工智能大模型": "推出全球首个交通行业大模型，已迭代到3.0版本；该模型结合通用大模型能力与交通场景需求，运用领域知识增强等技术，与轨道交通、公安交管等垂直场景深度适配，解决智慧客服、智能运维等实际问题；参与工信部大模型产业公共服务平台建设，牵头建设交通行业高质量数据集，打造大交通数字底座“交通佳鸿”操作系统",
		"掌纹识别": "公司自主研发的一款非接触式的掌静脉识别终端产品目前已经投入到广州地铁、深圳地铁、大连地铁部分线路使用，产品已累计获得知识产权10件，其中发明专利9件，外观专利1件，乘客只需在智能客服中心或自助客服终端完成掌静脉采集，即可完成注册",
		"多模态": "公司TransCore-M多模态大模型能够理解文本、图像、视频等多种模态的信息，并且按照用户需求将其进行描述、提示或转化为指令代码，是个非常“聪明”的交通信息小助手",
		"区块链": "公司募投项目“新一代轨道交通数字化系统研发及产业化项目”的SaaS层重要应用——轨道交通跨区域结算业务系统建设主要基于区块链技术，该系统主要面向城市及城际轨道交通线网跨区域结算需求，采用前沿的区块链技术搭配新的混合云管理架构"
	},
	"概念x": "应急产业   华为产业链   超高清视频   数字孪生   国产软件   蚂蚁集团概念股   人工智能   云计算数据中心   移动支付   高铁轨交   人脸识别   大数据   智慧城市   智慧安防   智能制造   工业互联网   独角兽   阿里巴巴概念股   全息概念   信创   华为昇腾   元宇宙   东数西算/算力   数字人民币   新冠病毒防治   华为云·鲲鹏   5G消息/RCS   人工智能大模型   掌纹识别   多模态   区块链"
}