{
	"名称": "光明地产",
	"code": "600708",
	"全名": "光明房地产集团股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "房地产—房地产开发",
	"业务": "房产开发、商业运营、冷链物流、物业服务、建筑施工及供应链产业链。",
	"产品": "房地产开发及配套、物业及租赁、其他",
	"概念": "特色小镇，土地流转，上海国企改革，电子商务，国企改革，沪股通，进口博览会，冷链物流，融资融券，统一大市场",
	"概念y": "中证1000-100%  房地产-40%  电商物流-39%  养老地产-32%  迪士尼-32%  自贸区-25%  工业用地-22%  上海国企-17%  上海自贸区-15%  沪股通-12%  物流-11%  上海自由贸易港-10%  公共交通-10%  国企改革-10%  成品油-9%  冷链物流-7%  电子商务-3%",
	"概念详情": {
		"特色小镇": "光明食品集团上海东平小镇农场有限公司成立以来，主要承担崇明东平光明小镇的开发与经营。",
		"土地流转": "2018年10月18日公司在互动平台称：光明食品集团在崇明区拥有约230平方公里的土地资源，作为光明食品集团旗下具有专业开发能力的上市公司，将紧紧依托光明食品集团的资源和产业优势，全力配合集团的战略推进，以崇明世界级生态岛建设为契机，积极探索创新可持续的产业和商业发展模式。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"冷链物流": "上海第二大冷库企业,冷链物流产业链业务由海博物流集团全力打造;公司在洋山自贸区大虹桥等重点发展地区拥有较大规模的保税常温库和冷链物流园。",
		"电子商务": "在菜管家板块，积极发挥上海本地为数不多的自有冷链配送的电商平台优势，以地产产业多元化、城市服务与互联网的结合为突破口，立足社区服务功能，对接物业业务接口，逐步打造集社区消费、社区公共服务、社区生鲜电商功能为一体，服务于房产销售、商业经营、物业服务的一站式平台。",
		"统一大市场": "子公司海博物流集团以冷链仓配服务为基础，重点聚焦西郊和临港等综合物流园区，围绕中国花博会和进博会等重点需求，提高仓储运营管理能力，积极探索餐配调度、食品加工、花卉冷链等多元服务，将自身融入长三角冷链物流体系的打造中。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。"
	},
	"亮点": "上海国资委控股公司，深耕华东地区的地产开发商",
	"同业": "住宅地产:  万科A  保利发展  招商蛇口  金地集团  绿地控股  新城控股  华侨城A  荣盛发展  新湖中宝  *ST金科  华发股份  滨江集团  中华企业",
	"概念x": "自贸区   上海国企改革   股权转让   房地产   冷链   破净股   上海自由贸易港   进口博览会   自由贸易港   国企改革   旧改",
	"概念xgb": {
		"自贸区": "上海国资委旗下，具有光明食品产业基因的城市建设运营集成服务商；公司主营业务为房地产综合开发经营、冷链物流产业链；公司冷链物流业务由海博物流集团全力打造，在洋山自贸区、大虹桥等重点发展地区拥有较大规模的保税常温库和冷链物流园",
		"上海国企改革": "上海市国资委旗下；公司是集房产开发、商业运营、冷链物流、物业服务、建筑施工及供应链产业链等为一体的大型国有综合集团型公司，深耕上海，辐射长三角",
		"股权转让": "24年11月，拟转让全资子公司海博斯班赛100%股权和服务集团100%股权",
		"房地产": "具有光明食品产业基因的城市建设运营集成服务商；公司作为上海国资背景的上市房企，开发足迹遍布江苏、江西、浙江、山东、安徽、河南、河北、湖北、湖南、广西、四川、云南、上海、重庆等十二省二市，累计开发各类住宅、商业办公面积6000多万平方米",
		"冷链": "公司通过旗下海博物流集团打造冷链物流产业链，拥有大型冷库、冷藏车辆等设备，提供冷冻仓储、低温运输、城市冷链配送等物流服务，在临港新片区洋山保税区、大虹桥等地建有冷链物流园，市内其他区域也有冷库资源，在建的西虹桥冷链物流园库容量达 6 万吨以上",
		"上海自由贸易港": "上海国资委旗下，具有光明食品产业基因的城市建设运营集成服务商；公司主营业务为房地产综合开发经营、冷链物流产业链；公司冷链物流业务由海博物流集团全力打造，在洋山自贸区、大虹桥等重点发展地区拥有较大规模的保税常温库和冷链物流园",
		"进口博览会": "光明地产始终将进博会平台作为新产品首发首秀的“集中地”",
		"自由贸易港": "上海国资委旗下，具有光明食品产业基因的城市建设运营集成服务商；公司主营业务为房地产综合开发经营、冷链物流产业链；公司冷链物流业务由海博物流集团全力打造，在洋山自贸区、大虹桥等重点发展地区拥有较大规模的保税常温库和冷链物流园",
		"国企改革": "上海市国资委旗下；公司是集房产开发、商业运营、冷链物流、物业服务、建筑施工及供应链产业链等为一体的大型国有综合集团型公司，深耕上海，辐射长三角",
		"旧改": "上海国资背景的上市房企；公司坚持围绕城市建设需求与机遇，陆续参与了上海奉贤、金山等区域内城中村改造项目、上海市内保障房建设开发等项目"
	}
}