{
	"名称": "辽宁成大",
	"code": "600739",
	"全名": "辽宁成大股份有限公司",
	"地域": "辽宁省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—生物制品",
	"业务": "医药医疗、金融投资、供应链服务（贸易）和能源开发。",
	"产品": "煤炭、纺织品、钢材产品、粮油、生物疫苗、页岩油",
	"概念": "参股券商，参股保险，雄安新区，创投，分拆上市意愿，国企改革，沪股通，融资融券，生物疫苗，页岩气，职业教育",
	"概念y": "沪深300-100%  参股券商-46%  疫苗-17%  融资融券-15%  雄安新区-12%  医药商业-10%  安邦举牌-10%  页岩气-10%  油服-10%  股权转让-10%  苹果产业链-10%  MSCI-9%  油页岩-8%  分拆上市-8%  沪股通-6%  外贸-5%  举牌股-4%  医药-4%  东北国企-3%  参股河北企业-3%  辽宁国资-1%  振兴沈阳-1%  职业教育-0%  东北亚经贸中心-0%  纳米-0%  太阳能-0%",
	"概念详情": {
		"参股券商": "2020年7月9日公告披露：截至2020年6月末，公司持有广发证券境内上市内资股（A股）股份1,250,154,088股，占其总股本16.40%；公司全资子公司辽宁成大钢铁贸易有限公司的全资子公司成大钢铁中国香港有限公司持有广发证券境外上市外资股（H股）股份1,473,600股，占其总股本1.9?。",
		"参股保险": "2020年5月13日公司在互动平台称:公司持有中华联合保险集团股份有限公司19.6%的股份。2019年报告期内中华保险投资实现收益2.27亿元。",
		"雄安新区": "2017年4月河北金融办已向上级递交报告拟以超常规金融举措助推雄安新区发展，企业上市开辟绿色通道。公司持股中华保险26.12%股权。",
		"页岩气": "持有新疆宝明60%的股权,目前已经进入全面试生产阶段,经营困境得到根本性扭转.",
		"职业教育": "公司全资子公司辽宁成大方圆职业技术培训学校是两市唯一从事医药商品购销人员培训的职业学校。。",
		"生物疫苗": "生物制药业务由子公司成大生物负责开展,其专门从事人用疫苗和兽用疫苗的研发、生产和营销工作,上市品种有人用狂犬病疫苗、乙脑疫苗和兽用狂犬病疫苗,在研品种有出血热疫苗、AC流脑疫苗、四价流感疫苗等;Hib(B型流感嗜血杆菌)结合疫苗取得临床试验批件",
		"分拆上市意愿": "提请股东大会授权董事会及其授权人士办理成大生物分拆上市相关事宜的议案",
		"创投": "根据2023年半年报，华盖资本有限责任公司（简称“华盖资本”）系由公司与其它股东依据《中华人民共和国公司法》及有关法律、法规的规定共同出资设立。按照《华盖资本有限责任公司章程》的规定，华盖资本于2016年5月通过股东会决议决定注册资本由50,000,000.00元增加至100,000,000.00元，公司占华盖资本注册资本30%即认缴出资为30,000,000.00元。",
		"国企改革": "公司属于国有企业。公司的最终控制人为辽宁省人民政府国有资产监督管理委员会。"
	},
	"亮点": "从事供应链服务(贸易)、医药流通、生物制药、金融投资的大型集团",
	"同业": "贸易:  玉龙股份  建发股份  厦门国贸  江苏国泰  鹏都农牧  泰达股份  苏美达  中信金属  物产中大  东方集团  汇鸿集团  五矿发展  兰生股份",
	"概念xgb": {
		"油服": "公司能源开发业务主要由子公司新疆宝明负责开展，其专门从事油页岩开采、页岩油生产和销售，新疆宝明现拥有昌吉州吉木萨尔县石长沟、吴家湾等油页岩露天矿区；拥有自主知识产权的“瓦斯全循环分级干馏工艺技术”具有单炉处理量大、收油率高等优点",
		"举牌": "20年1月1日，获韶关市高腾企业管理有限公司举牌，持股达5%；21年10月，获吉林敖东及一致人举牌，持股5%",
		"基因测序": "参股子公司至成医疗科技（辽宁）有限公司开展基因检测业务，被选定为大连医科大学附属第二医院“二代高通量基因检测”服务商",
		"医药": "中国人用乙脑疫苗独家生产供应企业；子公司成大生物主要从事人用疫苗的研发、生产和销售工作，主要在销产品为人用狂犬病疫苗（Vero 细胞）、人用乙脑灭活疫苗（Vero 细胞），“成大速达”在我国人用狂犬病疫苗市场中销量稳居第一，公司的人用乙脑灭活疫苗“成大利宝”是目前国内生产的唯一在售的乙脑灭活疫苗",
		"疫苗": "中国人用乙脑疫苗独家生产供应企业；子公司成大生物主要从事人用疫苗的研发、生产和销售工作，主要在销产品为人用狂犬病疫苗（Vero 细胞）、人用乙脑灭活疫苗（Vero 细胞），“成大速达”在我国人用狂犬病疫苗市场中销量稳居第一，公司的人用乙脑灭活疫苗“成大利宝”是目前国内生产的唯一在售的乙脑灭活疫苗",
		"页岩气": "控股子公司新疆宝明专门从事油页岩开采、页岩油生产和销售，现拥有昌吉州吉木萨尔县石长沟、吴家湾等油页岩露天矿区，油页岩资源储量丰富",
		"振兴东北": "公司业务分为医药医疗、金融投资、供应链服务（贸易）和能源开发四大业务板块；旗下成大生物是国内人用狂犬病疫苗龙头",
		"分拆上市预期": "子公司成大生物有分拆上市预期，公司于19年7月表示，拟终止H股挂牌上市申请；20年4月，拟分拆子公司成大生物至科创板上市"
	},
	"概念x": "油服   举牌   基因测序   医药   疫苗   破净股   页岩气   振兴东北   MSCI   分拆上市预期"
}