{
	"名称": "一汽富维",
	"code": "600742",
	"全名": "长春一汽富维汽车零部件股份有限公司",
	"地域": "吉林省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "汽车—汽车零部件",
	"业务": "汽车座椅、仪表板、门板、座椅骨架、保险杠、门槛总成、前围模块总成、防擦条、格栅总成、扰流板、后视镜、汽车滤清器、汽车照明装置、汽车冲压产品、车轮总成、汽车电子等汽车零部件的设计、研发、制造和销售等。",
	"产品": "汽车座椅、仪表板、门板、座椅骨架、保险杠、门槛总成、前围模块总成、散热器格栅总成、扰流板、后视镜、汽车滤清器、汽车照明装置、汽车冲焊产品、车轮总成、汽车电子等汽车零部件的设计、研发、制造和销售等",
	"概念": "华为汽车，振兴东北，智能座舱，小米概念，标普道琼斯A股，传感器，地方国企改革，国企改革，沪股通，融资融券，无人驾驶，...",
	"概念y": "中证1000-100%  振兴东北-54%  融资融券-44%  中国一汽-42%  双百企业-29%  举牌股-17%  吉林国资-17%  中朝贸易区-12%  汽车零部件-10%  沪股通-10%  安邦举牌-10%  汽配-6%  东北国企-5%",
	"概念详情": {
		"华为汽车": "2023年10月26日互动易回复：公司参股子公司重庆延锋彼欧富维汽车外饰有限公司（占比49%）为华为问界汽车M5和M9的保险杠总成和扰流板总成批量供货。",
		"智能座舱": "2023年半年报：公司在加强各业务板块创新研发能力的同时，把“提供一流座舱系统解决方案”作为“十四五”战略发展方向，2022年先后成立了富维元谷科技（吉林省）有限公司和富创（东莞市）汽车电子有限公司。围绕智能座舱、座舱衍生、高新科技等三大板块业务，联合内外部资源，致力于为整车厂客户提供智能座舱及其衍生业务的解决方案与服务。其智能化产品范围主要分车载信息娱乐、驾驶信息显示、智能驾驶辅助，其中车载摄像头作为一个重要构成，有着丰富的应用场景。",
		"小米概念": "2023年7月4日互动易回复：公司正在积极与小米汽车进行业务沟通，多家分子公司已经进入到小米汽车的采购组当中。当前，小米第一款车型报价完毕。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"新能源汽车": "造车新势力小鹏汽车、理想汽车、蔚来汽车均为公司客户。公司控股子公司富维安道拓为小鹏汽车提供内饰产品，富维海拉为理想汽车提供车灯产品，富维视镜为蔚来汽车提供后视镜产品。",
		"传感器": "公司拟在吉林省长春市绿园区新建传感器车间和整车定制改装中心，引入先进制造设备，本项目将充分利用公司在汽车座椅、仪表板、门板、座椅骨架、保险杠、门槛总成等汽车零部件方面的生产经验及技术积累，主要用于生产高温陶瓷气体传感器，并开展整车定制改装业务，丰富当前产品结构，适应客户需求，最终增强公司的核心竞争力和盈利能力。",
		"国企改革": "公司属于国有企业。公司的最终控制人为吉林省人民政府国有资产监督管理委员会。",
		"无人驾驶": "2023年12月29日互动易：公司当前在无人驾驶领域的主要布局是做机器视觉类的摄像头传感器产品。"
	},
	"亮点": "国内重要汽车零部件生产基地",
	"同业": "多元汽车零部件:  华域汽车  万向钱潮  均胜电子  东风科技  山子股份",
	"概念x": "汽车零部件   破净股   混改   振兴东北   华为汽车   小米汽车",
	"概念xgb": {
		"汽车零部件": "整车座舱系统解决方案提供商；公司主要业务包括汽车座椅、仪表板、门板、座椅骨架、保险杠、门槛总成、前围模块总成、散热器格栅总成、扰流板、后视镜、汽车滤清器、汽车照明装置、汽车冲焊产品、车轮总成、汽车电子等汽车零部件的设计、研发、制造和销售等；21年汽车零部件收入196亿元，营收占比95.44%",
		"混改": "中国第一汽车集团公司旗下公司，主营汽车零部件系列产品的研制、生产和销售，一汽集团发出了参与铁路总公司混改的邀请",
		"振兴东北": "整车核心零部件服务商；公司致力于做强座舱、外饰、智能视觉、低碳化和衍生五个板块业务，目前座舱、外饰和智能视觉系统均居于行业第一梯队",
		"华为汽车": "参股子公司重庆延锋彼欧富维汽车外饰有限公司（占比49%）为华为问界汽车M5和M9的保险杠总成和扰流板总成批量供货",
		"小米汽车": "座舱系统解决方案提供商；公司已进入到小米的供应商体系"
	}
}