{
	"名称": "光明地产",
	"code": "600708",
	"全名": "光明房地产集团股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "房地产—房地产开发",
	"业务": "房产开发、商业运营、冷链物流、物业服务、建筑施工及供应链产业链。",
	"产品": "房地产开发及配套、物业及租赁、其他",
	"概念": "租售同权，特色小镇，土地流转，国企改革，沪股通，进口博览会，冷链物流，融资融券，上海国企改革，统一大市场，物业管理，...",
	"概念y": "中证1000-100%  房地产-40%  电商物流-39%  养老地产-32%  迪士尼-32%  自贸区-25%  工业用地-22%  上海国企-17%  上海自贸区-15%  沪股通-12%  物流-11%  上海自由贸易港-10%  公共交通-10%  国企改革-10%  成品油-9%  冷链物流-7%  电子商务-3%",
	"概念详情": {
		"租售同权": "2025年10月30日公告：本报告期内，房地产业务主要经营数据为：2025年1-9月，公司新增房地产储备面积为0平方米，公司新开工面积为0平方米，公司竣工面积为41.78万平方米（权益竣工面积为35.97万平方米），公司签约面积为35.28万平方米（权益签约面积为24.23万平方米），公司签约金额为32.04亿元（权益签约金额为21.88亿元）。截至2025年9月30日，公司出租房地产总面积36.11万平方米（权益出租房地产总面积32.54万平方米），2025年1-9月，公司租金总收入为7433.38万元（权益租金总收入为6947.10万元）。",
		"特色小镇": "光明食品集团上海东平小镇农场有限公司成立以来，主要承担崇明东平光明小镇的开发与经营。",
		"土地流转": "2018年10月18日公司在互动平台称：光明食品集团在崇明区拥有约230平方公里的土地资源，作为光明食品集团旗下具有专业开发能力的上市公司，将紧紧依托光明食品集团的资源和产业优势，全力配合集团的战略推进，以崇明世界级生态岛建设为契机，积极探索创新可持续的产业和商业发展模式。",
		"冷链物流": "上海第二大冷库企业,冷链物流产业链业务由海博物流集团全力打造;公司在洋山自贸区大虹桥等重点发展地区拥有较大规模的保税常温库和冷链物流园。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"统一大市场": "子公司海博物流集团以冷链仓配服务为基础，重点聚焦西郊和临港等综合物流园区，围绕中国花博会和进博会等重点需求，提高仓储运营管理能力，积极探索餐配调度、食品加工、花卉冷链等多元服务，将自身融入长三角冷链物流体系的打造中。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"乡村振兴": "2025年8月28日公告：2025年光明地产与云南剑川县象图乡丰登村继续开展精准扶贫行动，结合象图乡丰登村的实际情况，对象图乡丰登村风貌提升及基础设施提升项目，拨付帮扶资金50万元。主要用于实施：对丰登村淳风邑、下宅坡自然村广场及小组活动室周边环境进行风貌提升和亮化工程、种植树木、在仙松岭自然村架设太阳能路灯、实施村内主干道改扩建工程，采用混凝土对丰登村下宅坡至淳风邑自然村原有产业主干道拓宽，修建上下挡墙、支砌排水沟、人畜便桥架设等。",
		"新型城镇化": "2024年9月4日互动易：公司地产业务板块以“优布局、调结构、去库存、控风险”为重点，在“深耕上海”导向下，内精管理，外强协同，加速去化存量，合理拓展上海本土区域的重点项目。转型业务板块聚焦美好生活的需求导向，积极参与城市更新、城市建设、城市保障等进程，通过专业开发建设能力的发挥提升，以高质量发展为主基调，全力践行“让市民离不开光明”，推动从地产向资产的转变，努力成为城市建设运营集成服务商。",
		"物业管理": "2025年半年报，全资孙公司上海农工商旺都物业管理有限公司的主营业务为物业管理。"
	},
	"亮点": "上海国资委控股公司，深耕华东地区的地产开发商",
	"同业": "住宅地产:  万科A  中华企业  滨江集团  华发股份  *ST金科  衢州发展  荣盛发展  华侨城A  新城控股  绿地控股  金地集团  招商蛇口  保利发展",
	"概念x": "自贸区   上海国企改革   房地产   冷链   破净股   上海自由贸易港   进口博览会   自由贸易港   物业管理   国企改革   旧改",
	"概念xgb": {
		"自贸区": "上海国资委旗下，具有光明食品产业基因的城市建设运营集成服务商；公司主营业务为房地产综合开发经营、冷链物流产业链；公司冷链物流业务由海博物流集团全力打造，在洋山自贸区、大虹桥等重点发展地区拥有较大规模的保税常温库和冷链物流园",
		"上海国企改革": "上海市国资委旗下；公司是集房产开发、商业运营、冷链物流、物业服务、建筑施工及供应链产业链等为一体的大型国有综合集团型公司，深耕上海，辐射长三角",
		"房地产": "具有光明食品产业基因的城市建设运营集成服务商；公司以 “房地产开发 + 冷链物流” 为核心，开发地产类型涵盖商品住宅、商业街区、写字楼、酒店及智慧物流综合体，同时参与城市更新项目；以上海为核心，深度布局长三角，业务辐射江苏、浙江、武汉、郑州等十二省二市，聚焦上海及长三角一体化发展机遇",
		"冷链": "公司通过旗下海博物流集团打造冷链物流产业链，拥有大型冷库、冷藏车辆等设备，提供冷冻仓储、低温运输、城市冷链配送等物流服务，在临港新片区洋山保税区、大虹桥等地建有冷链物流园，市内其他区域也有冷库资源，在建的西虹桥冷链物流园库容量达 6 万吨以上",
		"上海自由贸易港": "上海国资委旗下，具有光明食品产业基因的城市建设运营集成服务商；公司主营业务为房地产综合开发经营、冷链物流产业链；公司冷链物流业务由海博物流集团全力打造，在洋山自贸区、大虹桥等重点发展地区拥有较大规模的保税常温库和冷链物流园",
		"进口博览会": "光明地产始终将进博会平台作为新产品首发首秀的“集中地”",
		"自由贸易港": "上海国资委旗下，具有光明食品产业基因的城市建设运营集成服务商；公司主营业务为房地产综合开发经营、冷链物流产业链；公司冷链物流业务由海博物流集团全力打造，在洋山自贸区、大虹桥等重点发展地区拥有较大规模的保税常温库和冷链物流园",
		"物业管理": "全资子公司光明生活服务集团整合多家下属物业企业，旗下旺都物业拥有国家一级资质，管理面积超 3293 万平方米，覆盖十省两市，服务住宅、商业综合体、物流园区等多业态，提供基础物业、社区运营及资产增值等综合服务",
		"国企改革": "上海市国资委旗下；公司是集房产开发、商业运营、冷链物流、物业服务、建筑施工及供应链产业链等为一体的大型国有综合集团型公司，深耕上海，辐射长三角",
		"旧改": "上海国资背景的上市房企；公司坚持围绕城市建设需求与机遇，陆续参与了上海奉贤、金山等区域内城中村改造项目、上海市内保障房建设开发等项目"
	}
}