{
	"名称": "中交设计",
	"code": "600720",
	"全名": "中交设计咨询集团股份有限公司",
	"地域": "甘肃省",
	"分类": "中盘股",
	"财务": "",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "工程技术与设计服务",
	"产品": "勘察设计、工程总承包及项目管理、工程试验检测、监理",
	"概念": "央企国企改革，同花顺中特估100，国企改革，标普道琼斯A股，低空经济，沪股通，举牌，融资融券，数据中心，数字经济，西部开发，一带一路，中字头股票",
	"概念y": "兰州保税区-82%  中材集团-75%  融资融券-47%  基础设施建设-44%  建材下乡-39%  水泥-35%  丝绸之路-35%  国企改革-23%  城镇化-16%  兰西格经济区-12%  一带一路-11%  沪股通-10%  兰新白试验区-10%  证金持股-10%  西部开发-9%  兰州自贸区-6%  保障房-6%  低碳-5%  循环经济-4%  天水经济区-0%",
	"概念详情": {
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"一带一路": "国家支持的12户重点水泥企业之一，是甘肃省最大的水泥生产企业、西北地区特种水泥生产基地。公司已经形成十六大水泥生产基地，覆盖了甘肃、青海、西藏主要的水泥消费市场，形成八大商砼生产基地，具有明显的区位优势。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"举牌": "近一年内公司获国新投资有限公司举牌，举牌人持股占总股本的7.99%。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"低空经济": "2023年年度报告：公司寻求“低空经济”“地下空间”双向突破。积极参与多层次、多维度的交通网络体系建设，推动地上交通网向上1000米，向下100米的立体延伸。为国家和各省市设计、建设服务低空经济的新型基础设施，致力于成为低空经济“天路”设计、建设、运营的知名服务商，提供“中交方案”。公司围绕资本运维融合创新的探索者，组建低空经济及地下空间创新研究中心。",
		"数字经济": "2023年年报：公司充分挖掘数字经济的商业潜力。立足“大交通”、“大城市”、“江河湖海”重点项目，以场景融智为目标，推动传统基础设施设计业务的数字化转型和能力提升。统筹部署AI应用研究，将AI应用场景贯穿基础设施的全生命周期。",
		"数据中心": "2023年年度报告：公司培育IDC投建营一体化能力，提供数据中心资源池和高标准、高安全的数据中心托管服务以及云计算服务，储备可运营资产。"
	},
	"亮点": "甘肃区域水泥行业第一品牌",
	"同业": "建筑设计:  设计总院  勘设股份  华建集团  设研院  华设集团  建科院  苏交科  汉嘉设计  垒知集团  同济科技  筑博设计  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  建研设计  矩阵股份  苏州规划  杭州园林",
	"概念x": "资产重组   高股息   央企改革   水泥   国企改革   西部大开发",
	"概念xgb": {
		"资产重组": "22年5月，公司拟将全部资产及负债与中国交建及中国城乡下属的6家设计院进行资产置换；交易完成后，祁连山将退出水泥行业，未来从事工程设计咨询业务；23年11月，本次重组实施完成\n\n",
		"高股息": "近三年股息率分别为：5.49%、6.44%、4.26%",
		"央企改革": "中国建材集团旗下，主营水泥、商品混凝土；22年5月，公司拟通过重组退出水泥行业，转型为工程设计咨询业务，六家标的公司主要经营工程勘察、设计咨询以及监理检测业务，主要聚焦于交通及市政两大领域；本次交易完成后，公司的控股股东将变更为中国交建，实际控制人将变更为中交集团",
		"水泥": "拟重组置出水泥资产；甘青藏区域最大的水泥生产企业，在公路、铁路、机场等重点高端工程市场占主导地位；拥有十七大水泥生产基地，在役20条干法水泥熟料生产线，市场范围涵盖甘肃、青海、西藏三省区主要水泥消费市场，并拥有多座品位高、储量丰富的石灰石矿山，拥有的“祁连山”商标为区域水泥行业第一品牌",
		"国企改革": "中国建材集团旗下，主营水泥、商品混凝土；22年5月，公司拟通过重组退出水泥行业，转型为工程设计咨询业务，六家标的公司主要经营工程勘察、设计咨询以及监理检测业务，主要聚焦于交通及市政两大领域；本次交易完成后，公司的控股股东将变更为中国交建，实际控制人将变更为中交集团",
		"西部大开发": "中国建材旗下，地处甘肃；公司是甘青藏区域最大的水泥生产企业"
	}
}