{
	"名称": "北汽蓝谷",
	"code": "600733",
	"全名": "北汽蓝谷新能源科技股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "绩差股",
	"行业": "汽车—乘用车",
	"业务": "纯电动乘用车与核心零部件的研发、生产、销售和服务。",
	"产品": "阿尔法S全新HI版（αS-HI）、阿尔法T（αT）、阿尔法S（αS）、BEIJINGEU7、BEIJINGEU5",
	"概念": "华为汽车，动力电池回收，新能源汽车，MSCI概念，百度概念，标普道琼斯A股，地方国企改革，固态电池，国企改革，沪股通，华为概念，...",
	"概念y": "北汽新能源-97%  汽车整车-47%  换电-34%  华为汽车-24%  氢燃料电池-13%  新能源汽车-11%  固态电池-10%  车用芯片-10%  无人驾驶-10%  氢能-10%  华为鸿蒙-10%  摘帽-8%  房地产-8%  锂电池-6%  送转填权-3%  高送转-2%",
	"概念详情": {
		"华为汽车": "北汽新能源与华为在北京签订了全面业务合作协议",
		"动力电池回收": "蓝谷智慧能源于2020年入选《新能源汽车废旧劢力蓄电池综合利用行业规范条件》企业名单，已与合作企业建立起电池回收-检测评估-梯次利用-电池拆解体系，实现动力电池全生命周期的价值重构与创造。",
		"新能源汽车": "中国新能源汽车行业的龙头企业，国内首家年产销超过10万辆的纯电动车企，连续第五年位居国内新能源汽车销量第一名，2017年销量10.32万辆纯电动车，市占率高达23%。",
		"无人驾驶": "公司于2018年发布全新技术品牌“达尔文系统”，实现包括ADAS智能辅助驾驶、L3级自动驾驶、智能座舱监测、代客泊车等在内的智能驾驶功能。目前公司与华为已在5G智能网联方面展开合作，联合开发具有L3和L4级别自动驾驶功能的汽车。",
		"华为概念": "子公司北汽新能源与华为于2019年1月28日在北京签署了《全面业务合作协议》。双方依托各自优势，联合“开发面向下一代智能网联电动汽车技术”。",
		"燃料电池": "丰田将向北汽集团提供燃料电池汽车技术，该技术将提供给北汽集团的商用车部门，而该部门计划采用丰田的燃料电池系统来建造公交车。建造这些公交车，目的是为服务于2022年在中国举办的冬季奥运会。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"固态电池": "公司开展了固态电池的技术预研开发工作，目前已经进行了C样件的开发，循环寿命测试效果良好。开展了高能量密度标准化电池模组的设计开发工作，目前已经进行了B样件开发；电池梯次利用及回收技术方面开展了适用于一体化梯次利用电池系统的技术预研工作，目前已经完成10Ah级A样件固态电池的设计开发。",
		"汽车芯片": "公司子公司北汽新能源制定了智能座舱、智能驾驶、智能网联等技术规划，与国内外高水平科研以及供应商资源协同推进车载高精度传感器、车规级芯片、智能操作系统、车载智能终端、智能计算平台等产品研发和产品转化。",
		"百度概念": "子公司北汽新能源与阿波罗智能签署了《战略合作框架协议》，双方将基于各自现有优质的合作基础，围绕第5代Robotaxi共享无人车规模化示范运营与商业化试运营、探索下一代Robotaxi产品量产开发合作、推动Apollo汽车智能化技术在极狐品牌产品系列搭载开发合作等，为用户打造更好的全景智能驾驶产品及服务体验。",
		"换电概念": "公司作为新能源汽车行业换电模式的首推者，在北京的南四环建设的博大路换电站，是公司与中石化合作运营的换电站。同时，公司已经在北京、海南等多地合计建设逾百座换电站。未来，公司将继续积极推进换电业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市人民政府国有资产监督管理委员会。",
		"一体化压铸": "据2023年3月10日互动易回复：公司在三年前已经开始研究开发一体压铸技术，并在量产车型进行了应用。极狐阿尔法T车型和极狐阿尔法S车型率先采用了高真空一体压铸技术，集成了约30个零部件。同时，公司已具备一体压铸的零件的独立设计和开发能力，拥有完善的标准体系，设计开发、试验验证流程，后续将继续采用压铸技术，提升产品竞争力。"
	},
	"亮点": "知名的新能源汽车与核心零部件企业",
	"同业": "新能源整车:  赛力斯  比亚迪  宇通客车  江淮汽车  上汽集团  长城汽车  长安汽车"
}