{
	"名称": "盛屯矿业",
	"code": "600711",
	"全名": "盛屯矿业集团股份有限公司",
	"地域": "福建省",
	"分类": "大盘股",
	"财务": "",
	"行业": "有色金属—工业金属",
	"业务": "能源金属业务、基本金属业务、金属贸易业务。",
	"产品": "钴产品、铜产品、镍产品、锌产品、贸易、服务",
	"概念": "金属铜，金属锌，金属铅，福建自贸区，固废处理，黄金概念，金属镍，金属钴，绿色电力，人民币贬值受益，小金属概念，摘帽",
	"概念y": "中证1000-100%  融资融券-35%  有色金属-35%  供应链金融-34%  小金属-29%  贵金属-29%  金属锡-13%  融资租赁-12%  MSCI-10%  锗-10%  新能源汽车-10%  黄金-8%  锂电池-4%  涉矿-4%  互联网金融-3%  沪股通-2%",
	"概念详情": {
		"金属铜": "盛屯矿业集团股份有限公司的主营业务是能源金属业务、基本金属业务、金属贸易业务。公司的主要产品是铜、镍、钴、锌。",
		"金属锌": "目前孙公司恩祖里的FTB项目尚属于勘探初期阶段，该矿区总面积334平方公里。目前项目正在勘探中，主要矿石种类包括铜、钴、铅、锌。",
		"金属铅": "目前恩祖里的FTB项目尚属于勘探初期阶段，该矿区总面积334平方公里。目前项目正在勘探中，主要矿石种类包括铜、钴、铅、锌。",
		"黄金概念": "根据2023年5月17日互动易：自公司收购贵州华金矿业以来对其进行了持续的技改工作，由露天采矿转为地下采矿，推进并完成新建尾矿库等相关工作。技改完成后，华金矿业累处理矿石519,529.89吨，生产金精矿含金749.97公斤。",
		"小金属概念": "盛屯矿业集团股份有限公司的主营业务是能源金属业务、基本金属业务、金属贸易业务。公司主要产品为钴产品、铜产品、镍产品、锌产品、贸易、服务及其他。",
		"金属钴": "盛屯矿业集团股份有限公司的主营业务是能源金属业务、基本金属业务、金属贸易业务。公司主要产品为钴产品、铜产品、镍产品、锌产品、贸易、服务及其他。",
		"金属镍": "公司印尼友山镍业3.4万吨镍金属量高冰镍项目生产产品为目前为镍铁，后将根据实际情况生产至高冰镍。",
		"固废处理": "全资子公司汉源比利弗环保科技有限公司建设项目为15万吨含锌物料综合回收项目，目前已经建成投产。",
		"福建自贸区": "公司办公地址处于福建省厦门市思明区展鸿路81号特房波特曼财富中心A座33层",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为56.22%，受益于人民币贬值。",
		"绿色电力": "2025年3月25日公告：我们将充分利用现有矿业和冶炼企业厂房屋顶等区域，评估需求，开展可行性技术和效能评估，积极推广光伏等绿色能源的使用，提高绿色能源在公司消费中的比例。目前光伏装机容量10MW，到2025年初，装机容量将达到19.5MW。预计2025年全年光伏发电量约2000万KWH，减少碳排放约10000吨。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为盛屯矿业。"
	},
	"亮点": "主营业务为有色金属矿山采掘、矿产品贸易、金属金融服务等",
	"同业": "钴镍:  华友钴业  洛阳钼业  鹏欣资源  寒锐钴业  腾远钴业  道氏技术  格林美",
	"概念z": "镍金属",
	"备注": "",
	"链接": "",
	"概念x": "有色 · 镍   黄金   ST摘帽   有色 · 钴   有色 · 铜   有色 · 钨   有色 · 锌   有色金属",
	"概念xgb": {
		"有色 · 镍": "公司聚焦镍、铜、钴三大能源金属品种，友山镍业项目采购红土镍矿通过RKEF工艺加工成镍铁或低冰镍，中合镍业以硫化镍精矿及低冰镍为原料，通过侧吹熔炼生产高冰镍；贵州新材料项目通过采购硫化镍精矿、镍铁、高冰镍，可生产硫酸钴、硫酸镍盐类产品，一期15万吨硫酸镍产线已投产",
		"黄金": "全资子公司贵州华金矿业生产黄金产量较小，产品为金精矿",
		"有色 · 钴": "公司致力于能源金属资源的开发利用，聚焦主营金属铜、镍、钴，在刚果（金）拥有卡隆威铜钴矿，拥有钴产能1.4万金属吨；公司贵州新材料项目产出硫酸钴、硫酸镍盐类产品为下游三元前驱体制造提供原料",
		"有色 · 铜": "公司致力于有色金属资源的开发利用，聚焦镍、铜、钴三大品种，在刚果（金）有铜钴矿和CCR铜钴冶炼项目及CCM铜钴冶炼项目，旗下卡隆威矿山主要品种为铜和钴，保有资源量1256.51万吨，卡隆威年产30000吨阴极铜项目已投产",
		"有色 · 钨": "公司在国内拥有银鑫矿业铜、钨、锡矿，拥有钨金属量3.22万吨",
		"有色 · 锌": "公司通过对四环锌锗的收购，切入铅锌及多种有价金属产品冶炼领域，布局铅锌金属冶炼及综合回收业务，全资子公司四环锌锗拥有锌锭年产能22万吨；全资下属公司埃玛矿业保有铅锌资源量332.1万吨，下属恒源鑫茂保有铅锌资源量1242.4万吨",
		"有色金属": "公司在国内拥有银鑫矿业铜、钨、锡矿，拥有钨金属量3.22万吨"
	}
}