{
	"名称": "西藏城投",
	"code": "600773",
	"全名": "西藏城市发展投资股份有限公司",
	"地域": "西藏自治区",
	"分类": "中盘股",
	"财务": "",
	"行业": "房地产—房地产开发",
	"业务": "房地产开发与销售。",
	"产品": "房地产产品、普通住宅、商办楼",
	"概念": "锂电池，盐湖提锂，石墨烯，地方国企改革，国企改革，沪股通，融资融券，上海国企改革",
	"概念y": "中证500-100%  碳纳米电池-74%  锂硫电池-68%  钾离子电池-66%  碳酸锂-58%  融资融券-42%  西藏-41%  碳纳米管-40%  上海国企-32%  石墨烯-32%  锂矿-26%  保障房-19%  证金持股-16%  锂电池-16%  新能源汽车-15%  稀有金属-15%  国企改革-10%  房地产-10%  盐湖提锂-10%  支付宝-10%  石墨烯电容-2%  西藏建设-0%",
	"概念详情": {
		"锂电池": "国能矿业的结则茶卡盐湖及龙木错盐湖共有390万吨碳酸锂，公司持有41%的国能矿业股份。",
		"盐湖提锂": "国能矿业的结则茶卡盐湖及龙木错盐湖共有390万吨碳酸锂，公司持有41%的国能矿业股份。2021年6月9日，在e互动平台董秘回复投资者：“国能矿业正在做两湖各5万吨共10万吨的开发利用方案及可行性研究”。2021年12月22日，公司公告两湖中试项目分别通过科技成果评价会。有利于公司参股公司国能矿业结则茶卡盐湖的开发报批和工程建设工作，以及龙木错盐湖采矿证续期的办理工作。",
		"石墨烯": "属于产业链下游,下游应用方面,参股公司子公司石墨烯杂化物的规模化制备技术研究通过北京市科委验收但该项目在工业应用上还存在不确定性,还处于市场开拓的初期阶段;公司依托清华大学的技术优势,已经建成石墨烯杂化物吨级工业化试验线,该工业化试验线目前是该领域技术领先的生产线。",
		"上海国企改革": "公司最终控制人为上海市静安区国有资产监督管理委员会，属于地方国资委，其最终持有公司股票39157.8万股，占总股本的41.15%。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市静安区国有资产监督管理委员会。"
	},
	"亮点": "上海静安区国资委旗下的房地产开发公司，联营公司国能矿业的两个盐湖碳酸锂储量居世界前列",
	"同业": "锂:  天齐锂业  赣锋锂业  融捷股份  西藏矿业  雅化集团  盛新锂能  永兴材料  天华新能  中矿资源  西藏珠峰  天际股份  威领股份  江特电机  藏格矿业  盐湖股份",
	"概念x": "盐湖提锂   上海国企改革   锂电池   房地产   石墨烯   西藏   新能源汽车   国企改革   超级电容",
	"概念xgb": {
		"盐湖提锂": "公司投资开发的西藏阿里龙木错和结则茶卡两个盐湖，合计碳酸锂储量390万吨（储量大型），氯化钾2800万吨（储量中型），硼（以三氧化二硼）330万吨（储量中型），其中碳酸锂储量居世界前列",
		"上海国企改革": "上海静安区国资委旗下；公司主营房地产开发与销售，房地产产品涉及保障房、普通住宅、商办楼等多种物业类型，业务范围主要集中于上海、福建泉州、陕西西安等区域",
		"锂电池": "公司投资开发的西藏阿里龙木错和结则茶卡两个盐湖，合计碳酸锂储量390万吨（储量大型），氯化钾2800万吨（储量中型），硼（以三氧化二硼）330万吨（储量中型），其中碳酸锂储量居世界前列",
		"房地产": "上海保障房开发企业；公司开发的房地产产品涉及保障房、普通住宅、商办楼等多种物业类型；公司商业地产开发业务主要经营商业写字楼和商业综合体的开发及运营管理，其房地产产品以销售为主，租赁为辅，并部分持有经营；公司的业务范围主要集中于上海、福建泉州、陕西西安等区域",
		"石墨烯": "属于产业链下游，依托清华大学的技术优势，已经建成石墨烯杂化物吨级工业化试验线，该工业化试验线目前是该领域技术领先的生产线；参股公司陕西国能新材料旗下有石墨烯单壁碳纳米管杂化物制备项目；20年，公司计划将北京怀柔石墨烯生产装置和小试装置整体搬迁到西安锂产业园，积极拓展市场，加快产品在下游市场实际应用的步伐",
		"西藏": "国企，实控人上海静安区国资委，主营房地产为主，碳酸锂储量全国前三名，全球前五名",
		"新能源汽车": "公司投资开发的西藏阿里龙木错和结则茶卡两个盐湖，合计碳酸锂储量390万吨（储量大型），氯化钾2800万吨（储量中型），硼（以三氧化二硼）330万吨（储量中型），其中碳酸锂储量居世界前列",
		"国企改革": "上海静安区国资委旗下；公司主营房地产开发与销售，房地产产品涉及保障房、普通住宅、商办楼等多种物业类型，业务范围主要集中于上海、福建泉州、陕西西安等区域",
		"超级电容": "参股公司陕西国能新材料研究的石墨烯单壁管杂化物，主要应用在超级电容器领域"
	}
}