{
	"名称": "东方通信",
	"code": "600776",
	"全名": "东方通信股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "以无线通信为基础的企业网和信息安全业务、以金融电子为基础的智能自助设备业务和以通信技术服务为基础的信息通信技术服务业务。",
	"产品": "信息通信-通信终端、信息通信-系统产品、智能制造-终端产品、智能制造-系统产品、金融科技-现金类自助设备、金融科技-非现金类自助设备",
	"概念": "5G，信创，网络安全，国企改革，沪股通，华为概念，融资融券，商业航天，数字经济，央企国企改革",
	"概念y": "中证500-100%  中国普天-61%  通信设备-33%  专网通信-20%  金融机具-19%  邮电通信-14%  4G-14%  网络安全-12%  卫星电视-11%  宽带中国-11%  滴滴出行-10%  融资融券-10%  创新药-10%  独角兽-10%  国企改革-10%  央企国资改革-10%  华为云·鲲鹏-10%  证金持股-10%  5G-9%  3G-5%",
	"概念详情": {
		"5G": "2024年5月10日互动易，公司公网通信产品核心网增值业务平台成功中标中国移动5G新通话VONR+能力项目。",
		"信创": "公司围绕银行渠道智能化、数字化、场景化的发展趋势，持续探索软件、服务及银行解决方案等市场机会，努力拓展新发展空间和探索金融科技产业转型发展。大力发展信创产品，积极实现信创商用，中标工行信创项目、中原银行信创项目、湖南银行信创项目。软件业务方面，着力发展智能语音集成产品和智能营销平台，成功入围浙江移动、邮储银行项目。",
		"网络安全": "以专网通信产业为基础的企业网及信息安全业务;细分PDT系统市场客户包括司法监狱铁路、边防等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"华为概念": "2023年半年度报告：公司积极拓展新业务，成为中讯设计院、新华三、华为、绿盟等IT厂家的战略合作伙伴。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"商业航天": "2024年5月10日互动易：2023年度，公司信息通信产业-ICT服务新开拓了星网卫星互联网网络维护项目。",
		"数字经济": "2024年半年报：公司坚持自主研发和技术创新，围绕智能融合通信、数据智能应用开发、多模终端一体化三类关键技术的研发，支撑产品体系的落地。专网通信持续推进5G智能融合通信iMCS系统业务应用研发、融合终端新技术平台研制、机架式加固AI服务器产品研制等项目研发进度，均已取得显著进展，并已推出智能融合通信平台、5G多模智能集群手持台、数字防爆终端等系列产品。公网通信在安全能力开放平台、通信能力开放平台的基础上，通过系统和技术的迭代等继续巩固在信息安全、5G新通话等细分领域的领先优势，实现由提供“项目交付”到“应用服务”的转变。ICT服务取得各类技术认证的持证人数持续增加，基于公司在全业务、全技术、全国落地的能力，逐步打造数字化建设、运维、开发、集成、应用等技术服务产业链；金融科技聚焦银行渠道智能化、数字化、场景化发展趋势，在智能语音、智慧营销等技术积累的基础上推进智慧金融AI数字底座研发，健全自动化风控，提升智能化营销能力，同时积极响应国家的XC产业方向，全面投入到数字中国的建设中；智能制造持续推进产线的智能化改造、培育ODM能力，提升生产效率和技术优势。"
	},
	"亮点": "中国电科旗下，持续深耕通信行业，在多个领域市占率居前",
	"同业": "专网通信设备:  海格通信  海能达  七一二  上海瀚讯  佳讯飞鸿  烽火电子  广哈通信  东土科技  震有科技  三旺通信  邦彦技术  亚联发展",
	"概念x": "华为产业链   央企改革   5G   网络安全   军工集团   军工   滴滴出行概念股   国企改革   华为云·鲲鹏   卫星互联网",
	"概念xgb": {
		"华为产业链": "公司与华为合作开展了基于鲲鹏服务器、PC机、工控机等的研发与生产，“普天天罡·鲲鹏服务器”“普天天罡·鲲鹏PC”“普天天罡·鲲鹏工控机”等产品已达到量产标准",
		"央企改革": "中国电子科技集团旗下，拥有国有自主品牌的通信设备与服务提供商；公司构建了涵盖350MHz、370MHz、400MHz、800MHz等频段的窄带PDT/TETRA无线集群通信系列产品以及宽带核心网、接入网、终端全系列产品和“宽窄融合、公专结合”集群通信解决方案",
		"5G": "国内率先从事移动技术服务的专业供应商；主要从事移动通信网络设计、建设、维护、优化服务，以及涵盖移动通信网管、物联网监控、智慧园区运营等业务的工程建设及软件开发服务；控股子公司东信网络司主要从事信息通信技术服务业务，在5G的NB-IOT工程的网络优化、替换升级、搬迁方面与华为公司有一定合作",
		"网络安全": "公司信息安全产品已为电信运营商提供超过10年的服务，为中国联通和中国移动提供反诈防骚扰平台，并为消费互联网企业、快递物流等平台公司提供风控平台，提升信息消费安全保障能力；公网通信的信息安全系统占据基础电信运营商诈骗骚扰电话治理建设领域 50%以上的市场份额，处于行业领先地位",
		"军工集团": "中国电科旗下上市公司；公司聚焦信息通信主业，作为一个拥有国有自主品牌的设备与服务提供商，构建了涵盖350MHz、370MHz、400MHz、800MHz等频段的窄带PDT/TETRA无线集群通信系列产品以及宽带核心网、接入网、终端全系列产品和“宽窄融合、公专结合”集群通信解决方案",
		"军工": "中国电科旗下上市公司；公司聚焦信息通信主业，作为一个拥有国有自主品牌的设备与服务提供商，构建了涵盖350MHz、370MHz、400MHz、800MHz等频段的窄带PDT/TETRA无线集群通信系列产品以及宽带核心网、接入网、终端全系列产品和“宽窄融合、公专结合”集群通信解决方案",
		"滴滴出行概念股": "公司通过每刻开通了滴滴出行、携程商旅、华住、电子发票等第三方服务平台，员工可以通过平台进行差旅预订，数据能够自动导入每刻，省时省力",
		"国企改革": "中国电子科技集团旗下，拥有国有自主品牌的通信设备与服务提供商；公司构建了涵盖350MHz、370MHz、400MHz、800MHz等频段的窄带PDT/TETRA无线集群通信系列产品以及宽带核心网、接入网、终端全系列产品和“宽窄融合、公专结合”集群通信解决方案",
		"华为云·鲲鹏": "公司与华为合作开展了基于鲲鹏服务器、PC机、工控机等的研发与生产，“普天天罡·鲲鹏服务器”“普天天罡·鲲鹏PC”“普天天罡·鲲鹏工控机”等产品已达到量产标准",
		"卫星互联网": "开拓了星网卫星互联网网络维护项目，承接低轨卫星星座建设催生的地面站维护需求；公司利用安全通信技术切入东南亚、中东市场，与华为、中讯设计院等 IT 企业建立战略合作，强化卫星通信领域的技术协同与市场资源，形成从地面站到应用服务的全链条拓展"
	}
}