{
	"名称": "中国高科",
	"code": "600730",
	"全名": "中国高科集团股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：综合Ⅱ",
	"行业": "社会服务—教育",
	"业务": "教育及不动产运营业务。",
	"产品": "高等教育产教融合业务、医学领域在线教育业务、物业租赁、物业管理业务",
	"概念": "职业教育，在线教育，物业管理，参股券商，创投，机器人概念，融资融券，信创",
	"概念y": "中证1000-100%  高校-61%  消毒-25%  信托-23%  医保-12%  半导体-10%  融资融券-10%  高校系-10%  华为-10%  央企国资改革-10%  中字头股票-10%  职业教育-6%  外贸-0%  在线教育-0%",
	"概念详情": {
		"职业教育": "2015年8月29日，公司发布公告称，公司将选择职业教育领域作为未来发展的主营业务方向，并针对职业教育领域的发展路径做出切实的方案规划。公告显示，中国高科明确了职业教育方向的具体发展规划，选择以高等学历职业教育、职业培训以及教育领域的国际合作作为重点布局领域；2017年6月29日晚间公告，公司拟1.15亿元先行收购英腾教育51%股权，并在其达到业绩要求的情况下继续收购剩余其49%股份。英腾教育从事教育考试培训行业。",
		"在线教育": "中国高科集团股份有限公司的主营业务是教育及不动产运营业务。主要服务是高等教育产教融合业务、医学领域在线教育业务、出租业务。",
		"物业管理": "公司持有的房产包括深圳高科南山大厦、深圳航都大厦17GHI、上海方正大厦9、10层及上海招商局广场16、17层。子公司深圳市高科实业有限公司(简称“深高科”)的主营为自有物业租赁和物业管理业务，运营的高科南山大厦位于深圳市南山区前海深港现代服务业合作区内。",
		"创投": "上海观臻股权投资基金合伙企业(有限合伙)主营股权投资,投资咨询。",
		"信创": "公司积极整合各方资源，联合国家部委、产业企业等资源，面向全国构建信创教育生态体系。公司在报告期内联合工信部人才交流中心启动“高科信创英才产教融合计划”，面向广大院校开展人工智能、大数据、软件工程、物联网、新媒体、信息安全等领域专业共建，以及多专业的信创产业学院建设。在工信部人才交流中心的指导下，公司与统信软件、龙芯中科、达梦数据库、金蝶天燕、天津飞腾、云宏信息、中国长城、麒麟软件和奇安信等信创龙头企业联合成立“信创英才产学研联盟”，致力于高素质复合型、应用型、创新型信创人才培养，凝聚各方力量共同促进信创领域的产教融合发展。",
		"机器人概念": "据公司官微：中国高科集团自主研发的AED-CPR心肺复苏一体机以及急救AI科普机器人经过迭代发展，已获得较高的品牌知名度，布局覆盖海内外市场。",
		"参股券商": "2024年半年度报告，公司委托方正证券股份有限公司代理证券业务，代理证券种类为国泰君安，本报告期末股份数量为1,575,449.00股。"
	},
	"亮点": "由北京大学、复旦大学等全国著名高校共同发起，教育及物业租赁业",
	"同业": "职业教育:  传智教育  行动教育  中公教育  *ST开元",
	"概念xgb": {
		"教育": "公司开展的教育业务包括医学领域在线职业教育业务和高等教育产教融合业务；控股子公司英腾教育主要从事医学在线教育业务，核心产品考试宝典是面向C端个人用户的医学教育学习云平台",
		"高校系": "北大系（方正）；相关股东：北大方正，持股20.03%；主营遵义医学院合作项目、过来人线上教育平台",
		"中字头": "实际控制人：中华人民共和国教育部；大股东：北大方正集团有限公司",
		"信创": "职业教育内容及服务提供商；公司联合国家部委、产业企业等资源，面向全国构建信创教育生态体系； 公司联合工信部人才交流中心启动“高科信创英才产教融合计划” ，面向广大院校开展人工智能、大数据、软件工程、物联网、新媒体、信息安全等领域专业共建，以及多专业的信创产业学院建设；公司与统信软件、龙芯中科、中国长城等信创龙头企业联合成立“信创英才产学研联盟” ，致力于高素质复合型、应用型、创新型信创人才培养，凝聚各方力量共同促进信创领域的产教融合发展",
		"职业教育": "公司聚焦职业教育领域内教育内容的研发及教育服务的提供，自主开发教育产品，设计教育服务标准，构建核心竞争力；控股子公司英腾教育在医学职业在线教育领域，尤其是医学中、高级职称培训的细分市场处于行业领先地位，英腾教育持续聚焦医学教育、职业教育和应急安全教育，深入推动云计算、大数据、5G+AI技术在教育场景的融合运用，扩展职业教育全线业务，将职业在线教育与智能题库深湛融合，完善数字化教育服务矩阵",
		"在线教育": "控股子公司英腾教育主要从事医学在线教育业务，以医学教育领域的职业考试培训业务为主，产品包括考试宝典、刷题神器、卫生人才教育培训云平台等，综合提供包括资格考证、职称晋升、技能培训、继续教育、学历提升、教育装备在内的学习云平台整体解决方案；英腾教育在医学职业在线教育领域，尤其是医学中、高级职称培训的细分市场处于行业领先地位，市场占有率较高"
	},
	"概念x": "教育   高校系   中字头   信创   职业教育   在线教育"
}