{
	"名称": "鲁抗医药",
	"code": "600789",
	"全名": "山东鲁抗医药股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "医药产品的研发、生产和销售。",
	"产品": "抗生素原料药、半合成抗生素原料药、制剂药品、兽用抗生素",
	"概念": "阿尔茨海默概念，禽流感，肝炎概念，2024中报预增，宠物经济，创新药，地方国企改革，仿制药一致性评价，工业互联网，国企改革，合成生物，沪股通，流感，融资融券，生物医药，消毒剂",
	"概念y": "中证1000-100%  登革热-68%  霍乱防治-56%  地震-54%  H10N8-52%  超级真菌-49%  流感-48%  西尼罗病毒-48%  甲型流感-48%  医药-45%  猪流感-44%  抗生素-39%  融资融券-37%  超级细菌-35%  禽流感-32%  炭疽-31%  生物医药-29%  救灾-23%  山东国资-21%  寨卡病毒-19%  德州保税区-19%  兽药-15%  医疗改革-13%  国企改革-11%  埃博拉病毒-11%  阿尔茨海默病-10%  苹果产业链-10%  红眼病药物-9%  医保-8%  新型冠状病毒-4%",
	"概念详情": {
		"阿尔茨海默概念": "18年年报披露,正在研发盐酸美金刚多奈哌齐缓释胶衰，该药属于化药3类,用于中度至严重阿尔茨海默型痴呆患者。",
		"禽流感": "公司是国家大型生物制药企业，国家重要的抗生素研发、生产基地，国家重点高新技术企业，拥有国家级企业技术中心。公司拥有年产各类微生物发酵及半合成原料药15000吨、粉针30亿支、片剂100亿片、胶囊50亿粒、水针2亿支、大容量注射剂1.5亿瓶的生产能力，主要产品有人用药、动植物药等500余个品种。",
		"肝炎概念": "公司生产的恩替卡韦分散片（一致性评价）适用于病毒复制活跃，血清丙氨酸氨基转移酶（ALT）持续升高或肝脏组织学显示有活动性病变的慢性成人乙型肝炎的治疗。",
		"生物医药": "2017年年报显示，生物医药循环经济产业园(邹城)首批列入\"退城进园\"的项目年底前基本完成建设。其中，SS-01、SS-02、SY-0501已经建成投产；SY-02、SY-03、0502已建成试生产；SY06、SY07、SY09、SY15项目2018年1月底完成建设。SS-01五条生产线取得生产许可证和GMP证书，SY-02、SY-03项目6条生产线25个产品通过生产许可证现场检查。公司经营生产人用抗生素、半合成抗生素、兽用农用抗生素、生物技术药品以及抗生素相关制剂、医药中间体、药用树脂、葡萄糖等。",
		"仿制药一致性评价": "2019年11月8日公司发布公告：公司阿莫西林胶囊（0.125g、0.25g）通过一致性评价，阿莫西林属于青霉素类广谱β-内酰胺类抗生素，对大多数致病的革兰氏阳性菌及革兰氏阴性菌均有强大的抑菌和杀菌作用，临床广泛用于治疗敏感菌所致上呼吸道感染、泌尿生殖道感染、皮肤软组织感染、下呼吸道感染以及与其他药物联用根除幽门螺杆菌，且轻中度肾病患者无需调整剂量。被《中国成人社区获得性肺炎诊断和治疗（2016年版）》、《抗菌药物临床应用指导原则（2015年版）》等权威指南和共识广泛推荐。阿莫西林胶囊已进入甲类医保和2018年国家基药目录。2018年，阿莫西林胶囊国内销售额约为24亿元人民币，本公司该产品的销售收入为1.46亿元。",
		"流感": "公司是抗生素龙头,主营抗生素原料药、制剂等抗感染类药物。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府国有资产监督管理委员会。",
		"消毒剂": "2020年2月10日公司互动：目前子公司和成公司消毒液产能约35-40吨/天。",
		"创新药": "2022年度报告显示，治疗男性ED的CMS203创新药，正处于一期临床试验阶段；治疗类风湿性关节炎的创新药CIGB－814处于临床前研究；治疗慢阻肺的创新药TRN－157已获批临床试验。",
		"合成生物": "2023年半年度报告：公司与中科院青能所合作开发的新型合成生物技术材料产品FT606，下半年签订技术转让协议，启动千吨级验证厂房建设。公司研发坚持推行“精品工程”，致力于实现创新药方面的突破、合成生物技术应用的突破、化药向生物药转变的突破，承担2个国家科技攻关项目，1个课题被科技部列入“十四五”国家重点研发计划“合成生物学”重点专项。",
		"宠物经济": "2023年半年报：公司兽药原料与兽药制剂销售多措并举，通过以终端为主，辅助渠道营销的运营模式，实现集团客户、中大型养殖场和渠道散户的全面覆盖；充分发挥原料药优势打造核心产品营销模式，提升制剂与原料药配套能力，实施畜禽、反刍、水产、宠物产品线建设，积极推进新产品产业化、商业化，实现产品差异化，提高市场竞争力。",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润29138万元至31138万元;增长幅度为122%至137%;上年同期业绩:净利润13137.83万元,基本每股收益0.15元;",
		"工业互联网": "2023年年度股东大会会议材料：公司重点开展生产车间自动化提升、管理信息化提升和网络安全建设。制剂车间自动化提升共完成了12个项目。原料车间重点推进物料密闭运转、减少体力依赖、减少三废排放、反应过程在线监测四项自动化。公司入选“2023全国工业互联网500强”，《工业互联网平台+生产经营智能管控》成功入选“2023年省级智能制造场景”，《集团财务一体化智慧管控体系的构建与应用》入选全国智慧企业创新实践案例。"
	},
	"亮点": "国家重要的抗生素研发、生产基地",
	"同业": "抗生素:  盟科药业  哈药股份  华北制药  海翔药业  普洛药业  福安药业  富祥药业  金城医药  仟源医药  九典制药  ST长康",
	"概念x": "动物保健   禽流感   山东国企改革   医药   化学原料药   流感/口罩   国企改革   阿尔茨海默病   合成生物",
	"概念xgb": {
		"动物保健": "国内兽用抗生素泰乐菌素龙头，按照猪药、禽药、反刍药、水产药、宠物药五条产品线进行布局；公司兽用原料药包括泰乐菌素、替米考星，兽用制剂包括乐农安（50%酒石酸泰乐菌素）、德尔泰（10%磷酸泰乐菌素预混剂）、泰立达（泰拉霉素注射液）等",
		"禽流感": "国家抗生素基地，无直接禽流感业务",
		"山东国企改革": "山东省国资委旗下；公司主要从事医药产品的研产销，产品涉及抗生素类、氨基酸类、心脑血管类、半合成抗生素类原料药、生物药品以及相关制剂、输液、中成药等",
		"医药": "公司是国内四大抗生素生产基地之一，青霉素类、头孢类抗生素在全国占有优势地位",
		"化学原料药": "公司是国内四大抗生素生产基地之一，青霉素类、头孢类抗生素在全国占有优势地位",
		"流感/口罩": "主营抗生素原料药、制剂等抗感染类药物",
		"国企改革": "山东省国资委旗下；公司主要从事医药产品的研产销，产品涉及抗生素类、氨基酸类、心脑血管类、半合成抗生素类原料药、生物药品以及相关制剂、输液、中成药等",
		"阿尔茨海默病": "公司正在研发的仿制药盐酸美金刚多奈哌齐缓释胶囊主要用于中度至严重阿尔茨海默型痴呆患者的治疗",
		"合成生物": "公司致力于实现合成生物技术应用的突破，与中科院青能所合作开发了新型合成生物技术材料产品FT606"
	}
}