{
	"名称": "综艺股份",
	"code": "600770",
	"全名": "江苏综艺股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：半导体",
	"行业": "综合—综合Ⅱ",
	"业务": "芯片设计应用业务及手游业务；智能卡业务；太阳能电站的建设及运营管理业务；股权投资业务。",
	"产品": "芯片设计及应用、太阳能电站、计算机信息技术服务、手机游戏",
	"概念": "芯片概念，创投，汽车芯片，参股新三板，电子商务，光伏概念，人工智能，融资融券，手机游戏，云计算",
	"概念y": "太阳能薄膜电池-100%  中证500-100%  超级计算机-50%  金融IC卡-44%  量子通信-41%  融资融券-36%  处理器-30%  电子发票-28%  太阳能-22%  超导-21%  IGBT芯片-18%  国产软件-17%  膜技术-15%  云计算-13%  半导体-12%  国产芯片-12%  手机游戏-12%  大上海-12%  网络游戏-10%  江苏沿海地区-10%  新冠检测-10%  彩票-10%  煤炭-10%  参股新三板-10%  安防-7%  游戏-4%  创投-4%  光伏-3%  互联网彩票-2%  移动互联网-2%  太阳能电池-1%  电子商务-1%  互联网+-0%  新能源-0%  TMT-0%",
	"概念详情": {
		"芯片概念": "北京神州龙芯集成电路设计有限公司，是由中国科学院计算技术研究所和江苏综艺股份有限公司等公司共同投资创办的，一家专门致力于开发、销售具有自主知识产权的龙芯系列微处理器芯片以及相应产品的高新技术企业。",
		"云计算": "综艺股份是老牌科技股，布局多个产业。综艺股份的龙芯云计算解决方案在政府、军方及五大信息安全行业空间广阔。目前该系统已在北京、江苏、重庆、深圳等地区取得实质性突破，是冉冉升起的云计算新星。",
		"创投": "控股江苏高投53.85%股权,作为公司旗下专业投资平台,江苏高投继续秉承稳健基础上追求最大收益的投资风格;17年公司投资的山东双一科技股份有限公司成功上市,累计投资44个项目。",
		"电子商务": "公司旗下有孙公司南通逸思加电子商务有限公司。",
		"光伏概念": "公司在新能源领域的重点业务是光伏电站的建设和运营，拥有一支具备多年国内外电站建设从业严经验的人才队伍。子公司江苏综艺光伏（占66.7%）投资68263万元建设40MW非晶硅/微晶硅叠层薄膜太阳能电池扩建项目（已投产）。综艺光伏系公司与韩国周星公司于08年共同设立，周星公司是在韩国首尔证交所上市的高科技企业，注册资本为160.28亿韩元。2013年4月，其下属全资子公司综艺新能源建设20兆瓦光伏并网发电项目获批。综艺光伏2013年1-6月实现净利润-5599.3万元。2011年4月，公司定增募资137645.6万元，用于意大利西西里地区光伏电站项目、意大利普利亚地区光伏电站项目、意大利马尔凯地区光伏电站项目、意大利皮埃蒙特地区光伏电站项目（共计44MW）。2011年6月，全资子公司综艺美国将以323万美元受让Effisolar公司位于新泽西州的19MW光伏电站项目，获得建设该项目所需许可及相关权利。",
		"手机游戏": "2019年年报披露：公司下属子公司掌上明珠是处于互联网和相关服务领域中的手机网络游戏开发商与运营商，是国内最早一批从事手机网络游戏开发与运营的企业之一。该公司拥有国家及行业主管部门颁发的网络文化经营许可证、电信与信息服务业务经营许可证等多项资质证照。作为业内资深的游戏研运一体的公司，掌上明珠在游戏制作技术、相关领域人才与自主知识产权方面具有深厚的积累，具备独立研发各类型游戏的核心技术实力。目前，该公司已获得43项软件著作权、35项商标权。",
		"参股新三板": "综艺股份2015年5月25日公告称控股子公司北京掌上飞讯科技有限公司拟启动改制设立股份有限公司，并在符合有关条件的情况下申请在新三板挂牌。公司2015年11月29日晚间发布公告，公司控股子公司深圳毅能达金融信息股份有限公司、北京掌上明珠科技股份有限公司近日接到全国中小企业股份转让系统有限责任公司的批文，同意两公司股票在新三板挂牌，转让方式为协议转让。毅能达主要从事各类智能卡的研发、生产、销售等业务，目前，综艺股份持有其57.6%的股权。掌上明珠主要从事网络游戏的设计开发运营等业务，目前，综艺股份全资子公司综艺科技有限公司持有其63.55%的股权，综艺股份控股子公司江苏省高科技产业投资股份有限公司持有其2.33%的股权。",
		"证金持股": "截止2020年09月30日,中国证券金融股份有限公司持有综艺股份2062.11万股。"
	},
	"亮点": "涵盖“芯片设计、太阳能电站、互联网彩票”的高新技术企业",
	"同业": "智能卡:  恒宝股份  正元智慧  德生科技  天喻信息  楚天龙  雄帝科技  澄天伟业  东信和平  渤海化学"
}