{
	"名称": "中国海防",
	"code": "600764",
	"全名": "中国船舶重工集团海洋防务与信息对抗股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—航海装备Ⅱ",
	"业务": "电子类产品、压载水电源的研制生产以及为相关电子设备提供试验检测服务。",
	"产品": "水下信息获取/探测/通信/对抗/导航系统及设备、水声换能器、各类水声仪器及器材、航空声信标、压电陶瓷元件、水下信息系统、卫星综合应用系统与平台、抗恶劣环境计算机、轴角转换器、编码器、雷达电源、舰船机电装备、电连接器、智能加工制造系统、智能码头管控一体化系统装备、海洋北斗应用产品、海洋环境监测系统、油气勘探装备、烟机电控设备、超声用压电陶瓷元件、风电制动器、电子设备环境试验",
	"概念": "中船系，国产航母，军工，风电，沪股通，集成电路概念，量子科技，融资融券，卫星导航，新能源汽车，雄安新区，央企国资改革，智能交通，中字头股票",
	"概念y": "中证1000-100%  中国电子-27%  数字电视-22%  央企国资改革-21%  移动支付-16%  三网融合-14%  国企改革-14%  IPTV-12%  航母-12%  军工-12%  新冠检测-10%  安邦举牌-10%  新能源汽车-10%  南北船合并-9%  量子通信-8%  WLCSP封装-7%  中船重工-5%  雄安新区-4%  国产航母-3%  航天军工-3%  半导体-3%  集成电路-2%  北京国资-0%",
	"概念详情": {
		"中船系": "公司实控人是国务院国有资产监督管理委员会，主营电子类产品、压载水电源的研制生产以及为相关电子设备提供试验检测服务。",
		"国产航母": "子公司长城电子主要从事水声信息传输装备和各类电控系统的研制和生产,具体产品包括各类军民用水声信息传输装备、水下武器系统专项设备等军品领域产品;公司是央企,实控人中国船舶重工集团",
		"军工": "中国船舶重工集团公司旗下公司，18年10月拟66.65亿元分别向中船重工集团、七一五研究所、七一六研究所、七二六研究所、杰瑞集团、中船投资、国风投、泰兴永志发行股份及支付现金购买军工资产，打造中船重工集团旗下电子信息产业平台。",
		"集成电路概念": "公司持股58.14%的中电智能卡公司不仅承担第二代身份证模块封装业务，还承担SIM卡、社保卡、加油卡等其他智能卡产品的封装业务。继续保持在模块封装生产领域的国内技术领先地位；“非接触IC卡封装技术”被评为“中国半导体创新技术”，取得ISO9000国际质量体系认证，中国移动SIM卡生产许可，国家质量监督局IC卡生产许可等多种资质。",
		"央企国资改革": "公司实控人为国务院国有资产监督管理委员会，属于国资委。",
		"移动支付": "公司持有58.14%中电智能卡承担第二代身份证模块封装业务，还承担SIM卡、社保卡、加油卡等智能卡产品封装业务，在“非接触IC卡封装技术”领域名列第一，是中国移动SIM卡生车许可单位。",
		"雄安新区": "中电广通2017年11月17日晚公告，公司与中国动力（600482）、清控通恒、一嗨基金签署在雄安新区合资设立特恒通新能源投资有限公司的投资协议，合资公司注册资本5亿元，公司出资1.25亿元，持股25%，中国动力、清控通恒、一嗨基金分别出资1.25亿元、1.75亿元、7500万元，持股25%、35%、15%。公司通过与新能源汽车厂商的合作，尝试在现有汽车电子业务相关领域进行业务拓展，提升公司整体盈利水平。",
		"新能源汽车": "2017年11月17日晚公告，公司与中国动力、清控通恒、一嗨基金签署在雄安新区合资设立特恒通新能源投资有限公司的投资协议，合资公司注册资本5亿元，公司出资1.25亿元，持股25%，中国动力、清控通恒、一嗨基金分别出资1.25亿元、1.75亿元、7500万元，持股25%、35%、15%。公司通过与新能源汽车厂商的合作，尝试在现有汽车电子业务相关领域进行业务拓展，提升公司整体盈利水平。",
		"量子科技": "2019年年报披露：公司拟联合中船重工旗下电子信息板块骨干研究所第七一七所、七二二所、七二四所，以中船重工-中国科大量子导航联合实验室、量子通信联合实验室、量子探测联合实验室为依托，分别设立量子导航、量子通信、量子探测技术研究项目，开展技术攻关和产品研发。",
		"卫星导航": "2019年年报披露：公司拟联合中船重工旗下电子信息板块骨干研究所第七一七所、七二二所、七二四所，以中船重工-中国科大量子导航联合实验室、量子通信联合实验室、量子探测联合实验室为依托，分别设立量子导航、量子通信、量子探测技术研究项目，开展技术攻关和产品研发。",
		"智能交通": "2019年年报披露：在智能交通方向上，公司拥有基于区块链的智慧城市应用系统、智能交通综合管控系统、交通出行服务系统以及交通信号控制机等多款系统级和关键设备级别的产品。其中智慧城市应用系统中标北京大兴国际机场相关项目；智能交通综合管控系统成为产业内首个落地的“交通大脑”类项目。",
		"风电": "2019年年报披露：在新能源设备方向上，公司旗下企业已形成风电偏航制动器、转子锁和发电机滑环三大类产品。目前风电制动器、风轮锁、发电机滑环是某跨国集团公司的全球供应商，拥有该跨国集团全球市场份额的40%。"
	},
	"亮点": "我国军工电子、海洋防务装备、海洋信息化服务核心企业",
	"同业": "海军装备:  中国重工  中科海讯"
}