{
	"名称": "天津港",
	"code": "600717",
	"全名": "天津港股份有限公司",
	"地域": "天津市",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "交通运输—航运港口",
	"业务": "装卸、销售、物流和港口综合配套服务。",
	"产品": "装卸业务、销售业务、港口物流业务、港口服务及其他业务",
	"概念": "航运概念，自由贸易港，证金持股，国企改革，沪股通，京津冀一体化，旅游概念，融资融券，天津自贸区，统一大市场，雄安新区，...",
	"概念y": "中证500-100%  天津金改-100%  物流园区-50%  首都经济圈-49%  天津滨海-43%  京津冀-42%  环渤海-40%  雄安新区-34%  天津自贸区-32%  港口(黄三角)-26%  金改-17%  一带一路-14%  自贸区-10%  MSCI-10%  证金持股-10%  融资融券-10%  国企改革-10%  沪股通-10%  天津国企改革-10%  中日韩自贸区-9%  天津国资-7%  天津本地-7%  集装箱-5%  硝酸铵-2%  港口-1%",
	"概念详情": {
		"航运概念": "2024年9月3日互动易：公司截至目前拥有集装箱航线147条，今年以来新增了6条重要航线，包括南美一条、南美东两条、美东一条、中美一条、东南亚一条。新开通航线不仅增加了公司的营业收入，织密了天津港的航线网络，也进一步降低了实体经济的物流成本，增强了天津的航运资源集聚效应和区域辐射带动作用，为国际国内双循环提供战略支点。",
		"自由贸易港": "天津港是世界级人工深港，拥有可同时满足四艘船舶双向进出港的复式航道，30万吨级船舶可自由进出港口。天津港是综合性港口，港口功能齐全，拥有多个先进的集装箱、原油和滚装等现代化、专业化码头。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"天津自贸区": "天津港是我国北方地区货类齐全的综合性国际大港。已形成了以集装箱、原油及制品、矿石、煤炭为“四大支柱”、以钢材、粮食等为“一群重点”的货源结构，是环渤海地区规模最大的综合性港口。天津港是我国最大的焦炭出口港，第二大铁矿石进口港，中国北方的集装箱干线港，并已跻身全国油品大港行列。目前已同世界上的180多个国家和地区的400多个港口有贸易往来，每月集装箱航班400余班。",
		"一带一路": "天津港是我国北方地区货类齐全的综合性国际大港。已形成了以集装箱、原油及制品、矿石、煤炭为“四大支柱”、以钢材、粮食等为“一群重点”的货源结构，是环渤海地区规模最大的综合性港口。天津港是我国最大的焦炭出口港，第二大铁矿石进口港，中国北方的集装箱干线港，并已跻身全国油品大港行列。目前已同世界上的180多个国家和地区的400多个港口有贸易往来，每月集装箱航班400余班。",
		"京津冀一体化": "公司办公地址：天津市滨海新区津港路99号",
		"雄安新区": "雄安新区地处北京、天津、保定腹地，天津港是我国北方地区货类齐全的综合性国际大港，是环渤海地区规模最大的综合性港口。",
		"统一大市场": "天津港地处渤海湾西端，坐落于天津滨海新区，背靠国家新设立的雄安新区，是京津冀的海上门户，是中蒙俄经济走廊东部起点、新亚欧大陆桥重要节点、21世纪海上丝绸之路战略支点。天津港货物吞吐量近年一直居于我国港口前列。公司作为天津港装卸物流产业运营主体，是集货物装卸、港口物流及其它相关港口服务为一体的大型港口综合服务商。",
		"国企改革": "公司属于国有企业。公司的最终控制人为天津市人民政府国有资产监督管理委员会。",
		"旅游概念": "2024年5月19日微信公众号发布：天津港文化旅游区于2023年10月8日通过国家AAAA级旅游景区验收，并于当年10月16日试运营开园。"
	},
	"亮点": "天津港位于京津城市和环渤海经济圈的交汇点上，地理位置优越",
	"同业": "港口:  秦港股份  青岛港  上港集团  唐山港  厦门港务  招商港口  辽港股份  宁波港  广州港  盐田港",
	"概念xgb": {
		"自贸区": "主营港口业务，实控人为天津国资委旗下的天津港集团，公司是中国北方最大的综合性港口和重要的对外贸易港口",
		"港口": "地处京津冀城市群和环渤海经济圈交汇点、海河入海口，是京津冀及 “三北” 地区海上门户、雄安新区主要出海口，“一带一路” 海陆交汇点和新亚欧大陆桥经济走廊重要节点，拥有 147 条集装箱航线，近 70% 货物吞吐量来自京津冀及内陆腹地；其主营业务包括装卸、销售、物流和港口综合配套服务等，主要货类有散杂货、集装箱等",
		"一带一路": "一带一路海陆交汇点，一带一路重要战略支点；天津港拥有 68 条挂靠一带一路国家和地区港口的航线，航线覆盖全球超 100 个国家和地区；打造了 44 条海铁联运通道，实现三条亚欧大陆桥过境通道全覆盖，陆桥国际班列通达哈萨克斯坦、蒙古、德国等多国，天津口岸超 60% 的外贸货物来自一带一路共建国家",
		"天津国企改革": "实控人为天津国资委，中国北方最大的综合性港口和重要的对外贸易港口，主营商品储存，中转联运、汽车运输;装卸搬运;集装箱储运、拆装箱及相关业务",
		"京津冀": "京津冀协同发展+国企改革，控股股东天津港发展筹划解决同业竞争问题，目前仍在推进中",
		"天津自贸区": "主营港口业务，实控人为天津国资委旗下的天津港集团，公司是中国北方最大的综合性港口和重要的对外贸易港口",
		"国企改革": "实控人为天津国资委，中国北方最大的综合性港口和重要的对外贸易港口，主营商品储存，中转联运、汽车运输;装卸搬运;集装箱储运、拆装箱及相关业务"
	},
	"概念x": "自贸区   港口   一带一路   天津国企改革   京津冀   破净股   天津自贸区   国企改革"
}