{
	"名称": "南京熊猫",
	"code": "600775",
	"全名": "南京熊猫电子股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "智慧交通与平安城市、工业互联网与智能制造、绿色服务型电子制造。",
	"产品": "智能工厂及系统工程、智能制造核心部件、智慧交通、数字园区、平安城市、电子制造服务",
	"概念": "脑机接口，卫星导航，数据中心，工业互联网，轨道交通，国企改革，沪股通，机器人概念，军工，汽车电子，融资融券，无人机，消费电子概念，新型工业化，央企国企改革，智慧城市，智能交通",
	"概念y": "中证1000-100%  融资融券-49%  5G-24%  国企改革-18%  创新药-16%  轨道交通-15%  中国电子-11%  长三角一体化-10%  工业4.0-10%  无人机-10%  军工-9%  智能驾驶-8%  卫星导航-7%  机器人-6%  央企国资改革-4%  3G-3%  3G手机-3%  沪股通-3%  北斗导航-2%  通信设备-2%",
	"概念详情": {
		"脑机接口": "2025年2月11日互动易：公司脑机接口方面主要是基于脑机接口技术的多模态人机交互系统集成关键技术研发。",
		"卫星导航": "2023年11月9日互动易回复：公司子公司有汽车卫星导航产品。",
		"数据中心": "2022年年报：2022年，公司继续稳步推进各项产业发展。在智慧交通产业，公司中标苏州市轨道交通7号线、无锡至江阴城际轨道交通工程、南京地铁9号线、滁州至南京城际铁路工程等多项工程，签约合同金额超5亿元。在数字园区产业，公司加强金融、教育、医疗等领域市场拓展，中标国家开发银行西安数据中心及开发测试基地、中科院合肥技术创新工程院、南京江北图书馆等多个工程项目，中标、签约合同金额超5亿元，“南京地铁7号线数据中心软硬件集成二期项目智慧系统创新解决方案”荣获江苏自动化协会颁发的智慧系统创新解决方案一等奖。在平安城市产业，公司成功中标“一站多机”数据链项目、省应急厅项目等多个项目，并加入江苏省无人机产业联盟协会，打造了VR产品“硬件+内容”生态产业链，年出口销售额超1亿元。在智能制造产业，公司围绕智能工厂、智慧环保、智慧仓储等几大领域全力拓展市场，中标多个项目。在电子制造服务产业，公司完成液晶T-con板销售收入近6亿元，并持续向白色家电、汽车电子等领域拓展。",
		"机器人概念": "公司已经在日本建立了机器人研究院，掌握了机器人的控制器、核心算法和集成应用，第一批产品已经开始应用于市场。公司是国内首家能生产焊接机器人的企业。",
		"智慧城市": "2020年年报：公司以智慧城市、智能制造和电子制造服务为三大主营业务。在智慧城市领域，运用大数据、云计算、人工智能、5G等技术，发展智慧交通、平安城市等业务；在智能制造领域，致力于提供基于工业互联网的智能制造核心装备和整体解决方案，为企业实现工业自动化转型提供整体规划，重塑制造企业核心竞争力，实现持续创新与成长。",
		"无人机": "2020年7月28日互动平台回复：公司提供少量无人机测控系统产品，目前占公司营业收入比重很小。",
		"军工": "公司子公司向有关军工企业提供少量通信类产品，占公司营收比重较小。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"智能交通": "近年来，阿尔特积极深耕于智能网联汽车研发领域，已掌握全栈的电子电气架构研发、SOA软件研发以及智能化关键软硬件研发等系列核心技术。基于AUTOSAR的动力域控制器、智能车控域控制器、智能驾驶域控制器、智能座舱域控制器已实现整车搭载。2022年7月正式上线了SOA开发者平台，该平台可解决SOA技术为汽车软件带来的开发和测试难题，满足用户千人千面的个性化需求。",
		"新型工业化": "公司主营业务为工业互联网与智能制造和服务型电子制造。公司提供工业互联网与智能制造、智慧交通与平安城市、绿色服务型电子制造。根据22年年度报告，在智能制造领域，持续提升智能制造服务能力，大力发展智能制造装备以及智能制造工业软件业务，不断拓展延伸业务集群，为客户提供强有力的全套“智能工厂成套解决方案”。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"消费电子概念": "2024年7月15日互动易：公司在消费电子领域提供终端产品研发设计和生产制造服务。",
		"工业互联网": "南京熊猫电子股份有限公司的主营业务是智慧交通与平安城市、工业互联网与智能制造、绿色服务型电子制造。",
		"汽车电子": "2023年年报：在绿色服务型电子制造领域，通过智能化、柔性化和精益化管理，为国内外品牌厂商提供3C、新型显示模组组件、白色家电核心部件、汽车电子、通信设备及其它电子产品的研发、工艺设计、采购管理、生产制造及仓储物流等完整的制造服务。"
	},
	"亮点": "爱立信重要的全球供应中心之一",
	"同业": "网络设备:  剑桥科技  瑞斯康达  天邑股份  星网锐捷  映翰通  烽火通信  菲菱科思  中兴通讯  紫光股份  共进股份  锐捷网络",
	"概念x": "长三角一体化   央企改革   股权转让   5G   军工集团   工业自动化   北斗导航   智慧城市   军工   机器人   白色家电   家电   脑科学   无人机   智能制造   工业互联网   国企改革   卫星互联网",
	"概念xgb": {
		"长三角一体化": "位于南京；主营以智能制造、智慧城市和电子制造服务为主业，大力发展智能制造核心装备和智能工厂系统集成业务",
		"央企改革": "中国电子信息产业集团旗下，军用通信电子及装备整合平台；公司以智慧交通与平安城市、工业互联网与智能制造、绿色服务型电子制造为三大主营业务，在数字城市领域的智慧轨道交通市场形成国内品牌效应，AFC/ACC产业发展在国内同行中位于第一梯队",
		"股权转让": "25年6月，拟通过上海联合产权交易所公开挂牌转让所持有的参股公司ENC 27%的股权，转让底价为5.17亿元",
		"5G": "公司与南京地铁共同组建“5G智慧轨道交通联合创新实验室”，与中国电信联合成立了实验室，与南京联通达成5G融合创新战略合作；5G技术已在公司仓储管理系统得到运用",
		"军工集团": "中国电子旗下军用通信电子及装备整合平台；公司以智慧交通与平安城市、工业互联网与智能制造、绿色服务型电子制造为三大主营业务，在数字城市领域的智慧轨道交通市场形成国内品牌效应，AFC/ACC产业发展在国内同行中位于第一梯队",
		"工业自动化": "公司依托智能工控装备、智能机器人、智能物流装备及其他新型智能制造专用和通用装备等产品门类，集成应用自主开发的工业软件平台，专注于制造业企业的自动化、信息化、数字化和智能化改造和升级，提供拥有自主知识产权的智能工厂系统解决方案",
		"北斗导航": "公司子公司从事卫星相关业务，包括运用北斗技术开发、生产授时类产品，生产销售天通卫星通信终端设备，收入规模占比较少",
		"智慧城市": "公司基于 5G 等新一代信息技术，重点发展包括智慧交通、智能建筑在内的智慧城市业务，旗下熊猫信息在智慧教育、智慧医疗、智慧水利等多领域有项目落地，还推出了一体化数字园区解决方案",
		"军工": "中国电子旗下军用通信电子及装备整合平台；公司以智慧交通与平安城市、工业互联网与智能制造、绿色服务型电子制造为三大主营业务，在数字城市领域的智慧轨道交通市场形成国内品牌效应，AFC/ACC产业发展在国内同行中位于第一梯队",
		"机器人": "公司曾在日本建立机器人研究院，由于多种原因公司重新对研发机构和力量进行整合，目前公司机器人研发中心归位于南京熊猫电子装备产业园；公司的机器人主要应用于智能制造系统装备的集成服务中",
		"白色家电": "参股子公司乐金熊猫主要从事开发、生产全自动洗衣机和有关零部件，目前是除了乐金电子韩国本土公司外，规模最大的洗衣机生产基地",
		"家电": "参股子公司乐金熊猫主要从事开发、生产全自动洗衣机和有关零部件，目前是除了乐金电子韩国本土公司外，规模最大的洗衣机生产基地",
		"脑科学": "公司承担江苏省重点研发计划“基于脑机接口技术的多模态人机交互系统集成关键技术研发”项目，处于科研开发阶段",
		"无人机": "公司研制的无人机视距测控系统完成试验并交付客户，可实现对无人机的遥控、遥测、跟踪定位和信息传输；申请了多模态数据融合的无人机起降安全风险评估系统及方法专利，从人 - 机 - 环境系统工程的角度建立了湿滑道面无人机起降风险评估指标体系",
		"智能制造": "本地首批智慧化改造和数字化转型服务商；公司主要从事工业互联网与智能制造、现代数字城市、服务型电子制造相关产业和业务；在智能制造领域，持续提升智能制造服务能力，大力发展智能制造装备以及智能制造工业软件业务，不断拓展延伸业务集群，为客户提供强有力的全套“智能工厂成套解决方案”",
		"工业互联网": "本地首批智慧化改造和数字化转型服务商；公司主要从事工业互联网与智能制造、现代数字城市、服务型电子制造相关产业和业务；在智能制造领域，持续提升智能制造服务能力，大力发展智能制造装备以及智能制造工业软件业务，不断拓展延伸业务集群，为客户提供强有力的全套“智能工厂成套解决方案”",
		"国企改革": "中国电子信息产业集团旗下，军用通信电子及装备整合平台；公司以智慧交通与平安城市、工业互联网与智能制造、绿色服务型电子制造为三大主营业务，在数字城市领域的智慧轨道交通市场形成国内品牌效应，AFC/ACC产业发展在国内同行中位于第一梯队",
		"卫星互联网": "公司开展了新一代卫星通信终端相关技术研究，拥有的技术可应用于手机、车载、船载、机载等，公司的新一代卫星通信终端项目包括软硬件，可支持终端与终端之间的卫星通信，该项目为科研项目，尚处于研发过程中"
	},
	"概念z": "卫星互联网、脑机接口",
	"备注": "",
	"链接": ""
}