{
	"名称": "中航沈飞",
	"code": "600760",
	"全名": "中航沈飞股份有限公司",
	"地域": "山东省",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "航空产品制造。",
	"产品": "航空防务装备、民用航空产品",
	"概念": "大飞机，军民融合，军工，高端装备，国企改革，沪股通，融资融券，同花顺漂亮100，同花顺中特估100，无人机，央企国企改革，...",
	"概念y": "军工-41%  中航工业-39%  航空航天-23%  国企改革-13%  航母-11%  无人机-10%  汽配-9%  沪股通-8%  阅兵-5%  央企国资改革-5%  MSCI-4%  高端装备-2%  航天军工-2%",
	"概念详情": {
		"大飞机": "公司民用航空产品主要为民机零部件制造，包括国内外民机零部件转包配套。公司生产的零部件广泛应用于C919、空客、波音、庞巴迪飞机的转包生产。",
		"军民融合": "中航沈飞股份有限公司主营业务为航空产品制造，主要产品包括航空防务装备和民用航空产品，核心产品为航空防务装备。公司是集科研、生产、试验、试飞为一体的大型现代化飞机制造企业，是我国航空防务装备的主要研制基地，在航空防务装备领域具有较强的核心竞争力和领先的行业地位。",
		"军工": "公司是我国航空防务装备的整机供应商之一，自建国以来始终承担着我国重点航空防务装备的研制任务，与我国航空防务装备产业、国防事业共同成长，是我国国防主力航空防务装备的研制基地。",
		"高端装备": "公司是一家主要经营微型汽、柴油载重汽车及其配件制造;厢式柴油专用汽车制造,草坪修整机、电动车的制造、销售公司。其主要产品有微、小卡;专用车及零部件.该公司公司是原国家机械局定点生产低速货车的骨干企业,主营\"黑豹\"牌四轮低速货车、微型汽车、轻型载货汽车、轿卡车、电动车、工程自卸车、矿泉水等系列产品,具备年产10万辆整车的综合生产能力；2016年11月28日晚间披露重组预案。公司拟以现金方式向金城集团出售截至2016年8月31日除上航特66.61%股权外的全部资产及负债，同时，公司拟以8.04元/股的价格向中航工业、华融公司发行90931.44万股购买其合计持有的沈飞集团100%股权，拟购买资产的预估值为73亿元。沈飞集团主营业务为航空产品制造业务，是集科研、生产、试验、试飞为一体的大型现代化飞机制造企业，主要产品包括航空防务装备和民用航空产品，核心产品为航空防务装备。航空防务装备以歼击机为主导产品，民用航空产品包括国内外民机零部件。",
		"无人机": "2019年年报披露：本公司及子公司主要从事航空产品研发、服务保障、设计、试验、研制、生产飞机、无人机、特种飞机及零部件制造、飞机维修服务等业务。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "大型现代化飞机制造企业，是我国航空防务装备的主要研制基地",
	"同业": "飞机制造:  中无人机  中航西飞  中直股份  洪都航空",
	"概念x": "央企改革   军工集团   大飞机   军工   无人机   MSCI   国企改革",
	"概念xgb": {
		"央企改革": "航空工业集团旗下，我国航空防务装备的整机供应商之一；公司主营业务为航空产品制造，主要产品包括航空防务装备和民用航空产品，公司是我国航空防务装备的主要研制基地，在航空防务装备领域具有较强的核心竞争力和领先的行业地位",
		"军工集团": "中航工业集团旗下，A股战斗机整机制造唯一上市公司；公司主营业务为航空产品制造，主要产品包括航空防务装备和民用航空产品，公司是我国航空防务装备的主要研制基地，在航空防务装备领域具有较强的核心竞争力和领先的行业地位",
		"大飞机": "公司民用航空产品主要为民机零部件制造，公司积极参与国内大飞机C919项目，生产的机体结构部件应用于C919的转包生产",
		"军工": "中航工业集团旗下，A股战斗机整机制造唯一上市公司；公司主营业务为航空产品制造，主要产品包括航空防务装备和民用航空产品，公司是我国航空防务装备的主要研制基地，在航空防务装备领域具有较强的核心竞争力和领先的行业地位",
		"无人机": "大型国有军工企业，核心产品为军用航空装备，在民用无人机领域处于积极探索阶段，以民用无人机研制、军民通用技术转化为突破口，探索应用场景构建、运营体系保障等发展模式，旗下曾推出 “天弩” 无人机模型",
		"国企改革": "航空工业集团旗下，我国航空防务装备的整机供应商之一；公司主营业务为航空产品制造，主要产品包括航空防务装备和民用航空产品，公司是我国航空防务装备的主要研制基地，在航空防务装备领域具有较强的核心竞争力和领先的行业地位"
	},
	"概念z": "歼35",
	"备注": "",
	"链接": ""
}