{
	"名称": "厦门国贸",
	"code": "600755",
	"全名": "厦门国贸集团股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "破净股，白马股",
	"行业": "交通运输—物流",
	"业务": "供应链管理、健康科技、金融服务。",
	"产品": "供应链管理业务、健康科技业务",
	"概念": "海峡两岸，福建自贸区，统一大市场，DeepSeek概念，参股券商，参股银行，高股息精选，国企改革，航运概念，沪股通，回购增持再贷款概念，...",
	"概念y": "中证500-100%  美丽厦门-78%  海峡西岸-75%  厦门国资-41%  厦门自贸区-35%  福建自贸区-34%  融资融券-27%  自贸区-18%  期货-18%  沪股通-10%  免税店-10%  转基因-10%  国债期货-9%  福建金改-9%  外贸-5%  小额贷款-4%  金属锡-4%  白马股-3%  金改-3%  独角兽-2%  盐改-2%  科创板-2%  参股券商-1%  天然气-0%",
	"概念详情": {
		"海峡两岸": "公司地处厦门国贸，主营业务有供应链管理、房地产经营、金融服务三大业务，同时积极拓展健康科技等新兴业务，致力于成为“值得信赖的全球化综合服务商”。",
		"福建自贸区": "公司办公地址处于福建省厦门市湖里区仙岳路4688号国贸中心",
		"统一大市场": "公司供应链管理业务主要为客户提供资源整合、渠道拓展、物流配送、价格管理、风险管控、金融服务、数字化运营、产业投资等综合服务，并据此获得增值服务收益。",
		"参股券商": "2019年年报披露：公司对世纪证券投资363547.43万元，占股权的46.9206%。",
		"期货概念": "公司拥有全资子公司国贸期货,国贸期货总部位于厦门,在上海、广州、天津、深圳等城市设有营业部,并在中国香港设立国贸期货(中国香港)有限公司",
		"参股银行": "2020年7月6日互动平台回复：公司全资子公司持有厦门农村商业银行股份有限公司5.81%股权。",
		"中俄贸易概念": "公司已在“铁矿-钢铁”垂直产业链建立了完整的一体化供应链综合服务体系。厦门国贸铁矿石供应商遍布澳大利亚、巴西、乌克兰、俄罗斯、印度等国家，与全球矿业巨头签订了长协合同（长期供需协作合同）。2020年，公司的铁矿营业规模位列全球贸易商第二。在贸易品种方面，公司进口商品以大宗商品为主，进口国主要系澳大利亚、巴西、印度、加拿大、俄罗斯、印度尼西亚等，公司主营进口动力煤，目前已与国际大型能源公司建立稳定的采购渠道，进口货源有保障，有稳定进货来源的占比约85%，主要进口国有：印尼、菲律宾、澳大利亚、俄罗斯。",
		"国企改革": "公司属于国有企业。公司的最终控制人为厦门市人民政府国有资产监督管理委员会。",
		"一带一路": "根据2022年年报：公司着重拓展在“一带一路”沿线国家、RCEP国家的布局设点，拓宽资源渠道建设；布局海内外关键物流节点。2022年公司供应链管理业务实现营业收入5,057.73亿元，同比增长10.82%；实现进出口总额174.81亿美元；“一带一路”沿线贸易规模超900亿元。",
		"航运概念": "根据公司2023年半年报报告，公司通过自有船舶、仓库、堆场、车队、货代报关行以及强大的外协物流系统，为客户提供涵盖国际航运、船舶管理、海运经纪、船舶代理、仓储服务、综合物流等一站式、定制化物流服务总包方案。公司现自有大型远洋船舶6艘、自有运力45.5万吨，管理船舶21艘、管理运力124万吨，年海运运输量超3,000万吨；自有2艘万吨级江船，自有船和外协船江运年运输量近1,200万吨。公司在境外设立航运公司，持续加强国际物流网络布局。",
		"高股息精选": "厦门国贸最近3年的股息率分别为：9.10%，7.17%，4.97%",
		"回购增持再贷款概念": "2024年10月31日公告：根据中国人民银行、国家金融监督管理总局、中国证券监督管理委员会发布的《关于设立股票回购增持再贷款有关事宜的通知》，中国银行股份有限公司厦门市分行于2024年10月29日与国贸控股签订《贷款协议》，同意为国贸控股增持公司股份提供专项贷款支持，贷款金额最高不超过人民币28,370万元，协议有效期自签发之日起一年。具体安排由国贸控股与中国银行股份有限公司厦门市分行签署的相关协议进行约定。除上述贷款外，本次A股股份增持的其余资金为国贸控股自有资金。",
		"DeepSeek概念": "2025年2月25日微信公众号，国贸股份智慧供应链综合服务平台“国贸云链”AI助手、数字员工“云诚”正式接入DeepSeek-R1大模型，持续探索人工智能技术在供应链管理领域的渗透与迭代，加快形成新质生产力，助力产业转型升级。",
		"医疗器械概念": "根据2025年3月21日互动易：公司健康科技业务聚焦医疗器械供应链和上游产品的生产研发，协同养老服务、健康医疗大数据、健康服务等支撑产业，打造大健康产业生态系统。",
		"养老概念": "根据2025年4月23日公告：公司养老服务业务主要开展医、养、康、护等一体化服务。"
	},
	"亮点": "主营供应链管理业务，拥有全资子公司-国贸期货",
	"同业": "贸易:  万科A  首开股份  泰达股份  兰生股份  江苏国泰  苏美达  物产中大  建发股份  辽宁成大  五矿发展  中信金属  苏豪汇鸿",
	"概念x": "供应链金融   自贸区   快递物流   高股息   期货概念   一带一路   福建自贸/海西概念   信托   破净股   独角兽   RCEP概念   大金融   区块链",
	"概念xgb": {
		"供应链金融": "公司依托 “国贸云链・金贸通” 数字化供应链金融业务平台，链接多元资金方和上下游客户，以数据化资产增信，为客户提供采购融资、未来货权等供应链金融服务",
		"自贸区": "国企，实控人厦门国资委，主营框架是“供应链+地产+金融”，厦门最早做大宗品贸易的公司",
		"快递物流": "国内领先的供应链管理企业；公司经营钢铁、铁矿、煤炭、纸张纸浆、棉花棉纱、PTA、有色金属、粮食谷物等多个核心品种，及硅镁、橡胶和轮胎、贵金属等多个优势品种，提供一整套的定制化供应链服务方案；自主构建智慧供应链综合服务平台——国贸云链，提供适用于各类大宗商品供应链的行业解决方案",
		"高股息": "中证红利指数成份股，现金股息率高、分红较为稳定",
		"期货概念": "联营企业国贸期货（持股49%）拥有国内各期货交易所交易结算会员资格，公司及子公司业务覆盖商品期货经纪、金融期货经纪、期货投资咨询、基金销售、资产管理业务和风险管理业务",
		"一带一路": "公司加快“国际化”步伐，与金砖其他四国的经贸合作不断深入，持续推进在“一带一路”沿线国家市场的业务布局，已在境外 10 多个国家和地区设立了区域公司和办事处；在贸易上，与沿线国家开展 “铁矿 - 钢铁”“纺织 - 服装” 等多产业链业务，投资层面，在新加坡设平台公司辐射东亚业务",
		"福建自贸/海西概念": "国企，实控人厦门国资委，主营框架是“供应链+地产+金融”，厦门最早做大宗品贸易的公司",
		"信托": "参股公司兴业信托是我国第一批引进境外战略投资者的信托公司，业务网络基本覆盖全国范围",
		"独角兽": "参股独角兽；少量投资美团和大众点评网合并后的公司INTERNET PLUS HOLDINGS LTD",
		"RCEP概念": "拥有多条成熟产业链，借助 RCEP 区域化贸易红利降低了单一市场风险；旗下国贸纸业等企业受益于 RCEP 原产地累积规则和 “零关税” 政策，进出口成本降低贸易业务量扩大还能优化供应链布局，其 “国贸云链” 平台也助力其在 RCEP 市场的业务运作提升服务产业链上下游客户的能力；2024 年与 RCEP 国家贸易规模约 111 亿美元",
		"大金融": "参股公司兴业信托是我国第一批引进境外战略投资者的信托公司，业务网络基本覆盖全国范围",
		"区块链": "公司基于电子单据存证、电子签章等应用场景所使用的区块链技术底层为第三方的联盟链；公司积极探索区块链技术为业务场景赋能，主要应用于电子单据存证、电子签章等方面，通过提升公司数智化运营能力，提高效率和降低成本，对货物确权场景进行增信，改善客户体验，提升公司在供应链行业中的整体竞争力"
	}
}