{
	"名称": "苏美达",
	"code": "600710",
	"全名": "苏美达股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "商贸零售—贸易Ⅱ",
	"业务": "供应链、产业链。",
	"产品": "清洁能源、生态环保、户外动力工具(OPE)、柴油发电机组、船舶制造与航运、服装、家用纺织、品牌校服、供应链运营",
	"概念": "可降解塑料，航运概念，光伏概念，储能，工业互联网，固废处理，光伏建筑一体化，国企改革，沪股通，机器人概念，融资融券，土壤修复，污水处理，乡村振兴，新能源汽车，央企国企改革，一带一路",
	"概念y": "工业互联网-52%  国机集团-43%  国企改革-34%  央企国资改革-26%  马歇尔计划-20%  稀土磁材-13%  光伏-12%  碳中和-10%  环保-10%  可降解塑料-10%  智能驾驶-10%  工业4.0-10%  机器人-10%  非洲矿产-6%",
	"概念详情": {
		"可降解塑料": "2020年9月22日互动平台回复：上海聚友化工有限公司为公司参股企业，公司持股比例为40%。上海聚友化工有限公司以化纤、化纤原料及聚酯领域的工程开发和技术集成为核心业务。聚友化工在差别化聚酯和可降解塑料领域是行业内的龙头企业。",
		"航运概念": "公司航运板块立足全球航运中心新加坡，聚焦船舶管理和运营，拥有一支以杂货船、散货船为主的年轻、高效船队，持续为国内外客户提供优质的服务。",
		"光伏概念": "公司清洁能源业务可为客户提供“投资咨询、电站建设、金融支持、运维服务”为一体的“分布式光伏电站投资解决方案”，也一直在积极关注光伏建筑一体化相关政策及行业的发展。",
		"机器人概念": "2017年被工信部认定为“国家级工业设计中心”，并被江苏省商务厅授予2017-2019“江苏省重点培育和发展的国际知名品牌领军企业”，其水桶清洗机产品先后获得美国工业设计优秀奖和江苏省工业设计奖，获批组建省内首家服务机器人领域的工程研究中心。",
		"工业互联网": "2020年4月8日公司在互动平台称：公司积极推动工业化与信息化两化融合，旗下有多家子公司通过了两化融合管理体系评定。公司全资子公司苏美达集团2018年被评为江苏省工业互联网发展示范企业（五星级上云企业）。",
		"一带一路": "2018年股东大会资料提到随着“一带一路”的推进，全年对东盟出口额达7.2亿美元，跃居第一市场；通过调整产品结构和产业布局，积极应对贸易战带来的不利影响，全年对美出口4.38亿美元，同比增长7%；东盟、欧盟和美国作为前三大市场，占整体出口的57%。",
		"固废处理": "环境工程继续深耕水处理领域，2018年公司相继中标上海白龙港、南京江心洲、苏州新区等污水处理厂提标改造工程，累计中标额超10亿元人民币。在巩固污水治理优势的同时，成功中标上海松江区建筑垃圾资源化利用工程，实现了固废处置的重大突破；中标南京原煤制气厂土壤及地下水修复工程，成功进军土壤修复市场。",
		"污水处理": "截至2020年，公司在全国累计承建了138座水处理工程，累计水处理能力2210万吨/日，所有建成项目均实现良好的运营。以市政污水为例，上海白龙港污水处理厂日处理污水能力280万吨，是亚洲最大的污水处理厂。公司参与了其一期、二期和提标改造工程的建设，项目荣获国家优质工程金质奖和中国市政金杯示范工程。为了更好地推进环保业务发展，公司在2019年出资设立了一支1亿元环保产业基金，目前基金正积极推动落地之中。",
		"新能源汽车": "公司为吉利、东风等新能源汽车提供铰链等服务。",
		"光伏建筑一体化": "分布式光伏发电项目业务，是公司近年来积极拓展的方向，可为客户提供“投资咨询、电站建设、金融支持、运维服务”为一体的“分布式光伏电站投资解决方案”，已为多家企业提供服务，包括实施BIPV光伏建筑一体化方案。",
		"储能": "苏美达能源与沃太能源股份有限公司正式开展长期战略合作，并签订南京高速齿轮2.5MW/10MWh储能运维项目，这是公司承接的首个储能运维项目，实现零的突破，后期双方在储能开发、投资、建设、运维等方面将进行深度合作。",
		"土壤修复": "公司业务分为供应链与产业链，产业链板块中大环保业务主要从事生态环保和清洁能源两个方面，其中生态环保业务涵盖土壤修复，已承接南京原煤制气厂地块土壤及地下水修复工程等土壤修复工程项目。",
		"乡村振兴": "公司签订年存栏200万只蛋鸡养殖及液蛋加工饲养设备项目，持续推动蛋鸡养殖产业标准化、规范化、品质化发展，助力提升新型养殖设施现代化水平，以实际行动助力乡村振兴和农业农村现代化建设。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。"
	},
	"亮点": "国机集团控股企业，专注于供应链运营、单机产品贸易等业务",
	"同业": "贸易:  中信金属  建发股份  物产中大  厦门国贸  东方集团  浙江东方  鹏都农牧  泰达股份  凯瑞德  江苏国泰  汇鸿集团  五矿发展  兰生股份  辽宁成大"
}