{
	"名称": "中储股份",
	"code": "600787",
	"全名": "中储发展股份有限公司",
	"地域": "天津市",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "交通运输—物流",
	"业务": "仓储物流基础设施综合服务、大宗商品供应链服务、智慧运输平台建设与运营。",
	"产品": "仓储物流基础设施综合服务、大宗商品供应链服务、智慧运输平台建设与运营",
	"概念": "中俄贸易概念，统一大市场，一带一路，车联网(车路协同)，国企改革，沪股通，京津冀一体化，冷链物流，融资融券，物联网，央企国企改革，证金持股，智能物流，中字头股票",
	"概念y": "中证500-100%  首都经济圈-37%  融资融券-27%  物流园区-24%  快递物流-23%  天津自贸区-23%  双百企业-20%  央企国资改革-19%  自贸区-18%  物流骨干网-15%  物流-15%  电商物流-14%  物流电商平台-14%  国企改革-13%  环渤海-11%  工业4.0-10%  数字货币-10%  雄安新区-10%  沪股通-10%  滨海新区-9%  智能物流-9%  天津金改-8%  金改-6%  物联网-3%  中国诚通-3%  冷链物流-2%  小额贷款-1%  京津冀-0%",
	"概念详情": {
		"中俄贸易概念": "中储聚焦于核心主业，整合海外资源，逐步加强“一带一路”沿线国家大宗商品仓储网络布局，旨在配合推动中亚、俄罗斯和欧洲陆地沿线以及东南亚、印度洋海上沿线的投资及贸易活动，为活跃该地区的大宗商品交易提供支撑平台，促进“一带一路”地区基础设施和产业布局建设的高效发展。",
		"统一大市场": "公司是一家主要经营期现货交割物流、大宗商品供应链、互联网+物流、工程物流、消费品物流、金融物流等的公司。公司主要提供商品存储、运输等服务。公司运输网络覆盖全国20多个省、自治区和直辖市,共占地641万平方米,其中物流货场面积245万平方米,库房面积118万平方米；公司拥有各类物流设备近1000台套,铁路专用线70多公里,为我国特大型全国性仓储物流企业。",
		"一带一路": "公司控股子公司英国HB公司在”一带一路”沿线中部分国家有设立仓储中心和中转点。",
		"京津冀一体化": "中国诚通旗下唯一上市物流平台,在全国拥有727万平方米土地资源,大部分分布在东部、二线城市。",
		"冷链物流": "",
		"智能物流": "公司智慧物流开疆扩土再上台阶：中储智运以无车承运试点为契机，进一步明确市场定位和战略布局，2017年全年新增客户1505家，新增代理142家，目前已拥有高级承运会员157491个，活跃承运人占比73.19%;完成交易单数961299笔，总成交吨位7156.49万吨，成交额65.61亿元，较上年增长214.68%;平台承运人由指定向非指定转化，自由匹配率已达43%。中储智运在交通部无车承运人试点运行监测中，无车承运货运量、运力整合两项排名位列第一，运单量位列第二；荣获\"中国物流与采购联合会科技进步一等奖\"\"社会责任贡献奖\"等多个奖项。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"物联网": "2019年10月29日互动易回复：中储智运与合作伙伴共同组建中储南京供应链公共服务平台有限公司，主要经营经营性互联网信息服务、物联网技术开发、数据处理等业务。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"车联网(车路协同)": "2024年6月28日互动易回复：在车路云方面，中储智运已打造对平台车辆、船舶全程可视化管理的“鹰眼系统”，利用北斗定位、车联网、云计算、大数据等技术，实现对货运业务中人、车/船、货的轨迹和状态实时感知监控，有效保障货物运输安全。"
	},
	"亮点": "特大型全国性仓储物流企业",
	"同业": "仓储:  新宁物流  保税科技  宏川智慧",
	"概念xgb": {
		"自贸区": "中国物流集团旗下，主营仓储物流基础设施运营和大宗商品供应链，公司天津子公司拥有靠近港口的优势，形成水、公、铁运输方式的转换联运",
		"快递物流": "我国特大型全国性仓储物流企业，拥有海内外主要期货交易所交割库资质全牌照；业务涵盖期现货交割物流、大宗商品供应链、互联网+物流、多式联运、消费品物流、工程物流、国际货代等领域；公司在重要的物流节点城市建立了全国运输服务网络，160余条铁路专用线可实现铁路全国联网运输，中储智运网络货运平台注册车辆达300多万辆，可实现全国干线支线公路运输",
		"央企改革": "中国物流集团旗下，特大型全国性仓储物流企业；公司业务涵盖期现货交割物流、大宗商品供应链、互联网+物流、物联网、多式联运、消费品物流、工程物流、国际货代等领域",
		"京津冀": "中国诚通旗下唯一上市物流平台，在全国拥有727万平方米土地资源，大部分分布在东部一、二线城市",
		"冷链": "国内特大型全国性仓储物流企业；公司依托仓储物流基础设施综合服务体系，在冷链物流方面，沈阳物流中心建有采用先进美国谷轮压缩机组和进口温控仪器的冷藏冷冻库，实现多温区精确控温，承担 TESCO 乐购东北地区生鲜食品配送业务",
		"物联网": "全资子公司恒科立足称重、深耕物联网，致力于满足各类顾客在公路桥梁保护、大宗物料计量、起重运输安全、过程成本管控、工业自动控制等方面的核心需求",
		"雄安新区": "主营商品物流、仓储；中国诚通旗下唯一上市物流平台，在全国拥有727万平方米土地资源，大部分分布在东部一、二线城市",
		"智慧物流": "特大型全国性仓储物流企业；公司以中储智运平台为核心，构建覆盖全国的干线运输网络，通过规模化、组织化手段科学调度物流资源，有效提升社会整体物流效率；中储智运重点推进智慧多式联运系统、仓储管理系统、商贸管理系统、园区管理系统、业财一体化系统、客户关系管理系统、大数据中台等项目研发",
		"智能制造": "特大型全国性仓储物流企业；公司以中储智运平台为核心，构建覆盖全国的干线运输网络，通过规模化、组织化手段科学调度物流资源，有效提升社会整体物流效率；中储智运重点推进智慧多式联运系统、仓储管理系统、商贸管理系统、园区管理系统、业财一体化系统、客户关系管理系统、大数据中台等项目研发",
		"天津自贸区": "中国物流集团旗下，主营仓储物流基础设施运营和大宗商品供应链，公司天津子公司拥有靠近港口的优势，形成水、公、铁运输方式的转换联运",
		"国企改革": "中国物流集团旗下，特大型全国性仓储物流企业；公司业务涵盖期现货交割物流、大宗商品供应链、互联网+物流、物联网、多式联运、消费品物流、工程物流、国际货代等领域"
	},
	"概念x": "自贸区   快递物流   央企改革   京津冀   冷链   物联网   雄安新区   智慧物流   智能制造   天津自贸区   国企改革"
}