{
	"名称": "浪潮软件",
	"code": "600756",
	"全名": "浪潮软件股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "数字政府、烟草及其他行业的软件开发及系统集成。",
	"产品": "软件及系统集成、租赁",
	"概念": "信创，国产软件，智慧政务，AIGC概念，边缘计算，标普道琼斯A股，大数据，地方国企改革，工业互联网，国企改革，国资云，沪股通，融资融券，数字孪生",
	"概念y": "中证1000-100%  融资融券-40%  电子发票-31%  去IOE-28%  电子政务-28%  3G-21%  核高基-19%  智慧城市-19%  软件-19%  山东国资-15%  边缘计算-14%  沪股通-14%  国产软件-13%  WAPI-11%  工业4.0-10%  容灾备份-10%  国企改革-10%  云服务-9%  超级计算机-8%  国产操作系统-8%  工业互联网-7%  云计算-6%  云计算数据中心-3%  大数据-3%  TMT-0%",
	"概念详情": {
		"信创": "浪潮GSCloud大型企业云ERP，基于微服务、DevOps、容器化等云原生技术研发，支持私有云、公有云、混合云部署，全面适配信创环境，提供完整国际化组件和全新用户体验。",
		"国产软件": "在电子政务和烟草等领域具有较强优势;国内智慧政府方案和服务供应的领导厂商,领先的行业云计算解决方案供应商;公司打造的“互联网+政务服务”一体化解决方案在全国29个省份、众多副省级及省会城市、地市、区县得到良好应用;17年软件及系统集成收入12.91亿,营收占比近100%。",
		"智慧政务": "根据公司2022年半年度报告：作为政务服务信息化领域的领军企业，公司长期专注于地方电子政务业务，持续推动业务、技术、数据深度融合。经过多年的发展及积累，公司已成为国内智慧政府解决方案与服务的领导厂商，基于多年的政府信息化建设经验及市场领先地位，公司形成了“互联网+政务服务”整体解决方案，并在15个省本级、22个副省级及省会城市及120多个地市、800多个区县得到深入应用，业务范围覆盖全国29个省份，公司市场份额连续多年居于中国一体化政务服务平台解决方案市场领先地位。",
		"大数据": "电子商务服务业务为公司新兴业务，相关产品已在供销社及农村电商、跨境电商、外贸综合服务、电子商务公共服务和大型企业电商等领域得到应用。公司将继续提升电商平台的核心能力，聚焦重点行业，打造具有行业特色的“互联网+产业链+大数据”整体解决方案。",
		"工业互联网": "公司浪潮云工业互联网平台试验测试项目入选2018年工业互联网创新发展工程拟支持项目名单。",
		"边缘计算": "游资炒作;国内领先的行业∏解决方案提供商",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"国资云": "公司的实际控制人为山东省人民政府国有资产监督管理委员会,主营业务为通信及计算机软硬件技术开发、生产、销售;通信及计算机网络工程技术咨询、技术培训等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府国有资产监督管理委员会。",
		"数字孪生": "2023年4月12日公告：公司数字孪生平台——数说新语，依托全面、准确、详尽的数据，通过多维度数据描绘与重构，打造三维建筑建模和数据交互分析的数字孪生平台，是新型基础设施建设的必备基础产品。",
		"AIGC概念": "2024年1月5日官方微信：灵犀有言是基于浪潮基础大模型研发的智能大模型平台，可帮助用户快速构建政务领域知识库和专属大模型。其包括数据治理、模型训练、场景推理及能力中枢四个主要部分，能够为多个垂直领域提供智能生成、事件抽取（知识图谱）、文本分类、文本聚类、文本相似性、摘要生成、分词、NER（命名实体识别）、阅读理解等9大能力支持，满足时代背景下行业应用智能化升级的需求。"
	},
	"亮点": "国内领先的电子政务和烟草业信息化建设服务商",
	"同业": "管理软件综合:  用友网络  鼎捷软件  泛微网络  致远互联  普联软件",
	"概念x": "边缘计算   国产软件   云计算数据中心   山东国企改革   大数据   智慧城市   数字经济   国产操作系统   信创   国资云   国企改革   智慧政务",
	"概念xgb": {
		"边缘计算": "游资炒作；国内领先的行业IT解决方案提供商",
		"国产软件": "国内智慧政府解决方案与服务的领导厂商；主要业务涉及数字政府、烟草及其他行业的软件开发及系统集成，市场份额连续多年居于中国一体化政务服务平台解决方案市场领先地位；21年软件及系统集成收入18.18亿元，营收占比99.34%",
		"云计算数据中心": "国内领先的云计算服务商；重点参与建设地方电子政务云平台和行业电子政务云平台",
		"山东国企改革": "山东省国资委旗下；公司是政务服务信息化领域的领军企业，“四网一厅”整体解决方案已在30个省份、18个省本级、23个副省级及省会城市、150个地市、800多个区县得到深入应用",
		"大数据": "拥有浪潮大数据应用支撑平台，应用于智慧政务方向；实现以营销数据为基础的全烟草行业数据共享",
		"智慧城市": "国内领先的行业云计算解决方案供应商，在智慧政府领域，公司参与了国内诸多城市的智慧城市规划、建设，拥有承担各类规模城市的智慧政府咨询规划及实施能力",
		"数字经济": "政务服务信息化领域领军企业；公司结合数字政府发展趋势及公司战略定位，提出并打造了“1+2+5”的数字政府整体解决方案，即1个数脑平台，2个支撑体系（运营服务体系、业务知识体系）、5个核心方案（一网通办、一网监管、一网统管、一网协同、智能大厅）；公司依托“浪潮政府数字化转型能力矩阵”，将政府数字化转型顶层规划、平台能力、工具和应用有机结合，通过形成连接能力、数据能力、业务能力、智能能力，支撑区域政府数字化转型升级",
		"国产操作系统": "控股股东为浪潮软件集团有限公司为中国领先的云计算、大数据服务商；浪潮是全国八家国家安全可靠计算机信息系统集成重点企业之一，自主研发的中国第一款关键应用主机浪潮K1使中国成为继美日之后第三个掌握高端服务器核心技术的国家",
		"信创": "政务服务信息化领域领军企业；公司长期专注于地方电子政务业务，持续推动业务、技术、数据深度融合；形成了“互联网+政务服务”整体解决方案，并在15个省本级、22个副省级及省会城市及120多个地市、800多个区县得到深入应用，业务范围覆盖全国29个省份，公司市场份额连续多年居于中国一体化政务服务平台解决方案市场领先地位",
		"国资云": "实控人山东省国资委；公司是国内领先的行业云计算解决方案供应商，长期专注于地方电子政务业务，市场份额连续多年居于中国一体化政务服务平台解决方案市场领先地位",
		"国企改革": "山东省国资委旗下；公司是政务服务信息化领域的领军企业，“四网一厅”整体解决方案已在30个省份、18个省本级、23个副省级及省会城市、150个地市、800多个区县得到深入应用",
		"智慧政务": "公司主要定位于智慧政府方案和服务供应商，公司长期专注于地方及行业电子政务业务"
	}
}