{
	"名称": "曲江文旅",
	"code": "600706",
	"全名": "西安曲江文化旅游股份有限公司",
	"地域": "陕西省",
	"分类": "小盘股",
	"财务": "",
	"行业": "社会服务—旅游及景区",
	"业务": "景区运营管理业务、文化主题酒店管理（含餐饮管理）业务、旅行社业务、演出演艺业务、体育项目业务、文化旅游商品业务、园林绿化及其他新型旅游业务等。",
	"产品": "景区运营管理、酒店餐饮、旅游商品销售、旅游服务(旅行社)、园林绿化、体育项目、数字科技",
	"概念": "旅游概念，网络直播，露营经济，地方国企改革，国企改革，数字经济，体育产业，一带一路，职业教育",
	"概念y": "陕西国资-78%  丝绸之路-50%  西安国资-30%  旅游-26%  陕西自贸区-22%  文艺改革-13%  主题公园-10%  一带一路-10%  在线旅游-5%  跨境电商-3%  西咸新区-0%  天水经济区-0%",
	"概念详情": {
		"旅游概念": "公司的主营业务是景区运营管理业务、文化主题酒店管理（含餐饮管理）业务、旅行社业务、演出演艺业务、体育项目业务、文化旅游商品业务、园林绿化及其他新型旅游业务等。",
		"网络直播": "2023年4月公司董秘回复，公司负责管理运营管理抖音账号“盛唐密盒”，“皮卡晨”。",
		"露营经济": "公司积极抢抓市场，利用景区优势开设有“杜陵芳草营地”“芙蓉湖畔营地”“太乙山河营地”等，创新“有序露营”模式。",
		"一带一路": "丝绸之路经济带建设，可以综合交通通道为展开空间，依托以沿线交通基础设施和中心城市，对域内贸易和生产要素进行优化配置,促进区域经济一体化，为已经掀起大发展热潮的沿线省份注入了提速发展的新动力，将有力地支撑未来“丝绸之路经济带”的形成和繁荣，还能带动和促进重要节点城市旅游业的发展。",
		"体育产业": "21年4月22日公告，公司拟以现金方式6875万元收购无锡汇跑55%股权。无锡汇跑成立于2014年11月，是专注于马拉松赛事承办及运营的专业公司，并于2018年取得江苏省高新技术企业称号。",
		"数字经济": "根据2022年半年度报告，公司积极参与筹划设立数字文化科技公司，进一步参与数字经济，发挥公司资源优势，结合数字技术推动文旅产业融合发展，利用5G、大数据、人工智能、沉浸式体验等，大力培育数字化应用场景，打造“互联网＋文旅”示范基地，积极推动智慧旅游建设。",
		"国企改革": "公司属于国有企业。公司的最终控制人为西安曲江新区管理委员会。",
		"职业教育": "公司官网显示公司旗下有曲江文旅学院，主要进行文旅产业教育培训。"
	},
	"亮点": "西安曲江管委会旗下，运营管理“西安大雁塔-大唐芙蓉园”、西安城墙景区、大明宫国家遗址公园等5A级景区",
	"同业": "旅游景区:  桂林旅游  长白山  张家界  三特索道  黄山旅游  云南旅游  峨眉山A  天目湖  西安旅游  九华旅游  西藏旅游  丽江股份  新智认知",
	"概念x": "体育产业   旅游   主题公园   NFT   露营",
	"概念xgb": {
		"体育产业": "公司体育项目业务是由公司控股子公司（无锡汇跑体育有限公司）负责专业化运营，无锡汇跑是一家专注于跑步领域的专业化赛事运营机构，主要运营大型路跑赛事和越野跑赛事，核心业务主要包括赛事运营、商旅服务、线上商城、赛事技术服务等",
		"旅游": "全国领先、国际知名的文化旅游集成运营商；公司从事文化旅游产业运营，有食、宿、行、游、购、娱六大业务板块，包括景区运营管理业务、文化主题酒店管理（含餐饮管理）业务、旅行社业务、演出演艺业务、文化旅游商品业务等；公司运营包含“西安曲江大雁塔大唐芙蓉园”、西安城墙景区、大明宫国家遗址公园三个国家5A级景区，国家4A级景区曲江海洋极地公园，国家级旅游休闲街区大唐不夜城步行街等多个休闲景区；公司文化旅游演出业务结合盛唐文化、地域文化特色，打造内容丰富、形式多样的精品文化旅游演出项目",
		"主题公园": "公司运营西安曲江大雁塔•大唐芙蓉园（5A级）、西安曲江海洋极地公园（4A级）",
		"NFT": "公司持续深耕数字文旅产业，推出苍龙左骖、白虎右騑、中国年·迎财神、春龙翘首·鸿运当头四款数字藏品",
		"露营": "公司积极抢抓市场，利用景区优势开设户外露营基地，主要有“杜陵芳草营地”“芙蓉湖畔营地”“太乙山河营地”等，同时不断创新“有序露营”模式，保障游客的游玩安全，也提升游玩的舒适度；控股子公司无锡汇跑体育有限公司，是同时全案运营大型路跑赛事和越野跑赛事，核心业务主要包括赛事运营、汇跑商旅、汇跑商城、商旅服务、商城、赛事技术服务等，在路跑、越野、露营等领域进行深耕"
	}
}