{
	"名称": "锦江酒店",
	"code": "600754",
	"全名": "上海锦江国际酒店股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "所属申万行业：酒店Ⅱ",
	"行业": "社会服务—酒店餐饮",
	"业务": "全服务型酒店的营运及管理。",
	"产品": "全服务型酒店营运及管理业务、有限服务型酒店营运及管理业务、食品及餐饮业务、其他业务",
	"概念": "旅游概念，电子商务，上海国企改革，国企改革，沪股通，人工智能，融资融券",
	"概念y": "中证500-100%  迪士尼-24%  上海金改-24%  MSCI-19%  百胜-17%  大消费-14%  房屋租赁-10%  收入改革-10%  长三角一体化-10%  国企改革-10%  金改-9%  上海国企-8%  沪股通-8%  酒店餐饮-7%  旅游-4%  参股券商-2%",
	"概念详情": {
		"旅游概念": "2024年6月28日互动易回复：随着国内入境游的持续便利化及免签政策的实施落地，国内入境旅游市场将迎来复苏。作为中国规模最大的综合性酒店旅游企业，公司凭借丰富的酒旅资源，为游客提供丰富的旅游体验。",
		"电子商务": "2024年8月28日互动易：公司着力于探索和挖掘酒店生活的全新方式，着力打通线上+线下多渠道，打造了“锦江星选商城”专属平台，可通过微信小程序使用；同时，配置了一店一码及宣传物料，客人可通过线下扫码进入商城选购，部分门店设有线下形象馆，供客人体验。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"人工智能": "2024年半年报：持续推进中国区数字化标杆应用场景建设，推进多种业务实现数字化模式。在打造标杆方面，已实现所有系统上云，酒店开业、运营产品线业务线上化；数据化运营方面，全面加强与全球采购共享平台协同，持续优化流程，提高服务效率，促进品牌标准管控；实现加盟商从线索到签约的漏斗数据统计、酒店从签约至开业的流程追踪统计；打造人力资源数字化平台，升级了锦江“云学堂”，在线学习达91.3万人次。新技术应用方面，发布锦江AI超级员工JINTELL，推动利用AI技术实现酒店服务全流程智能化。"
	},
	"亮点": "中国最大的酒店、餐饮业上市公司之一",
	"同业": "酒店:  君亭酒店  首旅酒店  华天酒店  金陵饭店",
	"概念x": "大消费   回购   长三角一体化   上海国企改革   人工智能   旅游   MSCI   国企改革   餐饮",
	"概念xgb": {
		"大消费": "国内酒店龙头，国内首家有限服务连锁酒店，酒店和客房数量均为国内第一",
		"回购": "24年8月，拟回购股份数量400万股-800万股，预计回购资金总额不超过2.784亿元，回购价格不超过人民币34.8元/股",
		"长三角一体化": "位于上海；主营业务以酒店营运管理为主、并以食品及餐饮服务等为辅构成",
		"上海国企改革": "上海市浦东新区国资委旗下；公司主营业务以酒店营运管理为主、并以食品及餐饮服务等为辅构成，旗下现有品牌共计30余个，公司在有限服务型酒店等相关行业市场领先，有效会员总数达到 19,796 万人",
		"人工智能": "公司推出了行业首个 AI 超级员工 “JINTELL”，能智能识别客户需求、处理工单，助力酒店在客房管理、客户服务等场景实现全流程智能化；且旗下超 5000 家门店引入服务机器人，曾联合研发酒店共创语音系统，推动 AI 技术在酒店服务中的应用",
		"旅游": "中国第一大酒店连锁集团；公司主营“有限服务型酒店营运及管理业务”和“食品及餐饮业务”；公司现有的有限服务型酒店营运及管理业务，包括对有限服务商务酒店、经济型酒店的投资和经营管理等，经营模式上主要分为“直营经营”和“加盟特许经营”两种；公司合资公司旗下的“肯德基”和“吉野家”等餐厅，则以合资公司形式从事相关品牌的特许经营；公司旗下有锦江都城、维也纳国际、麗枫、希岸、锦江之星、希尔顿欢朋、丽柏、原拓、维也纳、康铂、7天、白玉兰等多元酒店品牌",
		"国企改革": "上海市浦东新区国资委旗下；公司主营业务以酒店营运管理为主、并以食品及餐饮服务等为辅构成，旗下现有品牌共计30余个，公司在有限服务型酒店等相关行业市场领先，有效会员总数达到 19,796 万人",
		"餐饮": "中国最大的酒店、餐饮业上市公司之一；公司主要从事酒店运营和餐饮业务，以直营经营和加盟特许经营为主；合资公司旗下“肯德基”和“吉野家”等餐厅，以合资公司形式从事相关品牌的特许经营"
	}
}