{
	"名称": "湖南海利",
	"code": "600731",
	"全名": "湖南海利化工股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—农化制品",
	"业务": "农药产品、精细化工产品、机电设备安装。",
	"产品": "克百威、仲丁威、异丙威、残杀威、丁硫克百威、丙硫克百威、灭多威、硫双威、甲萘威、甲基嘧啶磷、抗蚜威、乐果、甲基硫菌灵、嘧啶醇、动力型锰酸锂、高容量型锰酸锂、三元材料系列、蔬菜种子",
	"概念": "乡村振兴，农业种植，国企改革，地方国企改革，合成生物，食品安全，锂电池概念",
	"概念y": "湖南国资-90%  食品安全-59%  杀虫剂-35%  智慧城市-30%  农药-21%  长株潭-10%  国企改革-10%",
	"概念详情": {
		"乡村振兴": "公司2023年半年报：公司子公司兴蔬种业是一家集蔬菜科研、生产、销售于一体的高新技术企业，与邹学校院士团队成立创新中心，并依托“国家辣椒新品种技术研究推广中心”、“湖南蔬菜工程技术研究中心”、“长沙市蔬菜工程技术研究中心”等科研平台，重点开展蔬菜新品种的选育及推广，在全国蔬菜种业综合排名前五十名以内。",
		"农业种植": "公司2023年半年报：公司子公司兴蔬种业是一家集蔬菜科研、生产、销售于一体的高新技术企业，与邹学校院士团队成立创新中心，并依托“国家辣椒新品种技术研究推广中心”、“湖南蔬菜工程技术研究中心”、“长沙市蔬菜工程技术研究中心”等科研平台，重点开展蔬菜新品种的选育及推广，在全国蔬菜种业综合排名前五十名以内。",
		"国企改革": "公司属于国有企业。公司的最终控制人为湖南省人民政府国有资产监督管理委员会。",
		"食品安全": "2016年5月5晚间公告，近日接全资子公司湖南化工研究院有限公司报告，研究院出资1000万元，在长沙设立一家全资子公司湖南加法检测有限公司。新设立公司的经营范围包括产品理化性质检测、农药残留试验与评价、环境毒理研究、检测与评价、食品安全与检测等。",
		"锂电池概念": "2023年年报：子公司海利锂电公司是国内知名锰酸锂正极材料生产企业，国内市场占有率一直位居前十，在产能规模、产品品质、成本效率、技术研发等方面都具有较大影响力，产品广泛应用于动力锂电池、3C数码锂电池和储能锂电池等领域。",
		"合成生物": "2024年6月20日关于签订战略合作协议公告：公司与摩珈（上海）生物科技有限公司达成战略合作。摩珈（上海）生物科技有限公司为一家致力于利用合成生物学技术推动新材料和农业化学品的研发和生产的高科技公司，已通过新一代生物制造途径成功研发并推出多款创新产品，其研发以需求为导向，凭借其创新的平台技术创新生物合成途径，结合生物与化学的跨学科整合优势，克服了传统生物制造的瓶颈。"
	},
	"亮点": "六十多年化工开发积累，农药产品研究领域国内领先地位",
	"同业": "农药:  中农联合  润丰股份  美邦股份  农心科技  安道麦A  扬农化工  ST红太阳  新安股份  利尔化学  广信股份  诺普信  江山股份  海利尔  国光股份  长青股份  新农股份  中化国际  广康生化  亨通股份",
	"概念xgb": {
		"锂电池": "全资子公司海利锂电是国内知名的锂电池正极材料供应商，锰酸锂产品市场占有率位居全国前列，建有年产5000吨锂电正极材料生产线，主要生产动力型锰酸锂、高容量型锰酸锂、三元材料系列等储能材料",
		"湖南国企改革": "湖南省国资委旗下；主营化学农药（以氨基甲酸酯类农药、有机磷类农药的原药及其复配制剂为主；其中以杀虫剂为主，亦有部分杀菌剂和除草剂）、精细化工产品等；动力型锰酸锂、高容量型锰酸锂、三元材料系列等储能材料",
		"农药": "国内氨基甲酸酯类农药的龙头企业；主营化学农药（以氨基甲酸酯类农药、有机磷类农药、杂环类农药的原药及其复配制剂为主；其中以杀虫剂为主，亦有部分杀菌剂和除草剂）、精细化工产品（以配套农药原药生产所需的烷基酚类农药中间体为主）；建有年产万吨级规模的氨基甲酸酯类农药原药生产装置和有机磷农药生产装置等，主要生产品种有克百威、仲丁威、异丙威、残杀威、丁硫克百威、丙硫克百威等",
		"新能源汽车": "全资子公司海利锂电是国内知名的锂电池正极材料供应商，锰酸锂产品市场占有率位居全国前列，建有年产5000吨锂电正极材料生产线，主要生产动力型锰酸锂、高容量型锰酸锂、三元材料系列等储能材料",
		"大农业": "国内氨基甲酸酯类农药的龙头企业；主营化学农药（以氨基甲酸酯类农药、有机磷类农药、杂环类农药的原药及其复配制剂为主；其中以杀虫剂为主，亦有部分杀菌剂和除草剂）、精细化工产品（以配套农药原药生产所需的烷基酚类农药中间体为主）；建有年产万吨级规模的氨基甲酸酯类农药原药生产装置和有机磷农药生产装置等，主要生产品种有克百威、仲丁威、异丙威、残杀威、丁硫克百威、丙硫克百威等",
		"虫害防治": "国内氨基甲酸酯类农药龙头；主营化学农药，以氨基甲酸酯类农药、有机磷类农药、杂环类农药的原药及其复配制剂为主；其中以杀虫剂为主，亦有部分杀菌剂和除草剂；主要生产品种有克百威、仲丁威、异丙威、残杀威、丁硫克百威、丙硫克百威、灭多威、硫双威、甲萘威、甲基嘧啶磷、抗蚜威、乐果、甲基硫菌灵、嘧啶醇等",
		"国企改革": "湖南省国资委旗下；主营化学农药（以氨基甲酸酯类农药、有机磷类农药的原药及其复配制剂为主；其中以杀虫剂为主，亦有部分杀菌剂和除草剂）、精细化工产品等；动力型锰酸锂、高容量型锰酸锂、三元材料系列等储能材料"
	},
	"概念x": "定增破发   锂电池   湖南国企改革   农药   新能源汽车   破净股   大农业   虫害防治   国企改革"
}