{
	"名称": "汉商集团",
	"code": "600774",
	"全名": "汉商集团股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "医药业务、医疗器械业务、商业运营业务、会展运营业务。",
	"产品": "中药、化药、医疗器械、购物中心、会展运营及配套服务",
	"概念": "辅助生殖，幽门螺杆菌概念，三胎概念，创新药，健康中国，流感，物业管理，新材料概念，新零售，医疗器械概念，医美概念",
	"概念y": "超市-100%  武汉国资-50%  新零售-44%  安邦举牌-10%  医学美容-10%  土地改革-10%  医疗器械-10%  股权转让-10%  湖北-10%  武汉自贸区-9%",
	"概念详情": {
		"辅助生殖": "2020年7月27日回复称公司收购的同济生殖医院中心拥有辅助生殖牌照及人类精子库、湖北省生育力保存中心等资质。",
		"幽门螺杆菌概念": "雷贝拉唑钠肠溶片是公司最主要产品，为新一代质子泵抑制剂，主要用于治疗活动性十二指肠溃疡、良性活动性胃溃疡、食管反流症及幽门螺旋杆菌症状等多种消化道系统症状，其在细分领域市场占有率位居行业前列。",
		"三胎概念": "2021年公司完成武汉同济生殖医学专科医院31%出资份额变更，公司及一致行动人合计持有80%出资人大会表决权。同济生殖医院拥有湖北省卫健委批准的人类辅助生殖技术、母婴保健技术服务和湖北省人类精子库、湖北省生育力保存中心等执业许可资质。公司积极推进同济生殖医院营利性变更工作，并以此为依托，推进辅助生殖全产业链布局。",
		"新零售": "公司拥有汉阳商场、21购物中心、新武展购物广场3大百货零售店，营业面积超过10万平方米。公司积极布局电子商务等新兴业态，探索线下体验和线上消费的互动融合经营模式。",
		"医美概念": "公司立足聚乳酸材料的核心技术优势，围绕生物材料技术平台大力开发聚乳酸微球、医用面膜等医美领域产品。公司投资设立汉商生物技术（成都）有限公司，基于可降解注射类聚乳酸填充物专利技术，推进可吸收填充类医疗器械产品的研发和产业转化。",
		"医疗器械概念": "公司医疗器械业务主要为医疗器械的研发、生产、销售及供应链管理业务。公司拥有以生物活性创面修复、微创及介入治疗器械为特点的产品体系，主要产品可吸收医用膜、可吸收骨折内固定螺钉等是适用于产科、骨科等手术医疗器械，具有较强的市场竞争力；在医疗器械的供应链管理业务方面，公司提供医疗器械信息服务、集中采购服务和代理销售服务。",
		"新材料概念": "孙公司迪康中科是国内唯一可批量生产百万级超高分子量聚乳酸及实现规模化生产医用级聚乳酸材料的企业。",
		"创新药": "公司拥有国家I类创新药完整自主知识产权DDCI-01，用于肺动脉高压（PAH）及男性性功能障碍（ED），已取得中、美两国临床试验批准，目前已在中国进入I期临床实验，正有序推进。",
		"健康中国": "2020年公司收购迪康药业，新增大健康产业板块。公司持续夯实化药、中成药、医疗器械业务基础，同步拓展辅助生殖、生物医学材料、医疗服务等业务布局。目前公司在售药品80种，核心产品主要包括消化领域产品雷贝拉唑钠肠溶片（安斯菲），呼吸道领域产品通窍鼻炎颗粒，以及医疗器械可吸收医用膜等。此外，公司在中药产品和产能补充方面，稳步推进并购计划。公司与下属全资子公司迪康药业组成的联合体，获得重庆东方药业股份有限公司的重整投资人资格。",
		"流感": "11月17日公司在互动平台回复，东方药业的荆防颗粒、藿香正气水入选四川省新冠肺炎中医药防控技术指南第十版。公司目前有通窍鼻炎颗粒、氨咖黄敏胶囊、阿莫西林胶囊、宝咳宁颗粒、小儿感冒宁糖浆等治疗感冒和呼吸道感染的药物。",
		"物业管理": "2023年年报：公司设立武汉汉元物业管理有限公司、武汉市汉商鑫瑞物业管理有限公司开展物业管理房屋租赁业务。"
	},
	"亮点": "在武汉市拥有众多的商场，购物中心及百货店",
	"同业": "百货零售:  南京新百  合肥百货  重庆百货  武商集团  天虹股份  茂业商业  大商股份  华联股份  利群股份  欧亚集团  王府井  百联股份  ST大集",
	"概念x": "高管增持   资产重组   中药   新零售   优化生育（三孩）   股权争夺   医药   辅助生殖   幽门螺杆菌概念   干细胞   医美",
	"概念xgb": {
		"高管增持": "24年2月，部分董监高以及管理人员拟增持500万元-700万元",
		"资产重组": "23年8月，公司拟通过发行股份的方式向卓尔国际商管、正安开曼购买其持有的正安实业100%股权；拟通过发行股份及支付现金的方式向卓尔城投资购买其持有的“武汉客厅项目经营性资产”；本次重组处于董事会预案阶段",
		"中药": "公司设立迪康中药作为公司中药发展平台；公司目前已有在售中药77种，核心产品通窍鼻炎颗粒是一种用于治疗慢性鼻炎、过敏性鼻炎及鼻塞的现代中成药颗粒",
		"新零售": "公司商业板块主要从事购物中心及专业市场的商业运营管理业务，主要运营项目包括汉商银座购物中心、21世纪购物中心、武展购物中心、武汉婚纱照材城，门店位置均集中武汉市核心地段且为自有物业",
		"优化生育（三孩）": "公司及一致行动人合计持有华科生殖医院100%出资人大会表决权，武汉华科生殖专科医院在湖北省同类医院中，受孕成功率最高，逐步形成以辅助生殖业务为基础的全生育生命周期专业医疗服务机构",
		"股权争夺": "17年9月29日，控股股东汉阳区国资办拟溢价24.38%，向公司其他股东发出收购公司5.01%股份的要约；此番要约收购主要系针对卓尔控股及一致行动人阎志增持公司至30%股权一事；18年11月28日，二股东阎志溢价三成要约收购9.5%股权，要约收购后，阎志及其一致行动人卓尔控股合计持股比例将达39.5%，或致控制权变更",
		"医药": "公司设立迪康中药作为公司中药发展平台；公司目前已有在售中药77种，核心产品通窍鼻炎颗粒是一种用于治疗慢性鼻炎、过敏性鼻炎及鼻塞的现代中成药颗粒",
		"辅助生殖": "控股子公司武汉华科生殖专科医院是以辅助生殖业务为基础的全生育生命周期专业医疗服务机构，其在湖北省同类医院中，受孕成功率最高，技术实力雄厚",
		"幽门螺杆菌概念": "全资子公司迪康药业主要产品雷贝拉唑钠肠溶片为新一代质子泵抑制剂，主要用于治疗活动性十二指肠溃疡、良性活动性胃溃疡、食管反流症及幽门螺旋杆菌症状等多种消化道系统症状，其在细分领域市场占有率位居行业前列",
		"干细胞": "公司旗下武汉华科生殖专科医院获得“人类干细胞制备及应用及资源保藏湖北省工程研究中心”授牌，目前处于前期研发阶段，尚未开展临床应用",
		"医美": "公司可生产医用级聚乳酸材料，并取得可降解注射类聚乳酸填充物及其制备专利；公司医美业务将立足聚乳酸材料的核心技术优势，围绕生物材料技术平台力开发聚乳酸微球、医用面膜等医美领域产品"
	},
	"概念z": "医美、玻尿酸",
	"备注": "",
	"链接": ""
}