{
	"名称": "苏州高新",
	"code": "600736",
	"全名": "苏州新区高新技术产业股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "房地产—房地产开发",
	"业务": "房地产开发及基础设施经营",
	"产品": "振动试验设备制造与振动检测、商品房销售、房地产出租、游乐服务、工业品销售、动迁房开发、代建工程、融资租赁及保理、环保产业",
	"概念": "金改，国企改革，参股银行，参股新三板，长三角一体化，创投，地方国企改革，地下管网，固废处理，光伏概念，航空发动机，...",
	"概念y": "高新区-80%  苏州自贸区-69%  创投-49%  环保-25%  军民融合-22%  金改-19%  参股券商-15%  独角兽-14%  自贸区-13%  参股基金-12%  固废处理-10%  煤炭-10%  房地产-10%  军工-10%  泉州金改-10%  光伏-10%  参股新三板-10%  白马股-10%  科创板-5%  新三板-4%  量子通信-2%  循环经济-0%  创客-0%",
	"概念详情": {
		"金改": "2013年年披露，公司持有江苏银行6686万股，初始投资成本为7170万元，期末账面价值7170万元；持有华泰柏瑞基金500万股，初始投资400万元，期末账面价值400万元。",
		"国企改革": "公司属于国有企业。公司的最终控制人为苏州市虎丘区人民政府。",
		"参股银行": "公司持有杭州银行股份有限公司1.99%股份，投资金额13.19亿。",
		"参股新三板": "公司聚焦苏州高新区房地产开发业务，同时涉足基础设施经营、旅游服务和股权投资业务。2012年3月，公司与创投集团等其他投资方共同发起设立苏州融联创业投资企业(有限合伙)，同时，共同发起成立苏州高新创业投资集团融联管理有限公司。基金规模为3.8亿元，全部为现金出资，其中：国家、江苏省、苏州市级政府合计1.5亿元；公司出资1亿元；创投集团出资1620万元；新设立基金管理公司出资380万元；其余1.1亿元向社会资本募集。基金管理公司注册资本500万元，公司出资200万元，持有基金管理公司40%的股份，共同参与基金的管理。基金存续期限为9年，重点关注具有自主创新技术、高速增长的中小科技型企业，重点投资方向为新一代信息技术产业。",
		"污水处理": "公司立足于构筑涵盖污水处理、污泥处置、危废固废、土壤修复、大气治理的全产业链环保集团，全面深化与北控水务的战略合作，并以高新区国资产业整合为契机，收购大股东及实际控制人旗下相关资产，拓展绿色循环经济业务。",
		"固废处理": "公司节能环保板块主要覆盖污水处理、污泥处置、危废固废、水质检测、能源管理、绿色能源利用等业务;通过设立静脉产业园搭建固废管理平台,集中整合区内固废、危废产业资源",
		"军民融合": "子公司东菱振动实现营业收入9,061.66万元。占地约35亩的“军民融合产业园”已完工，将成为公司发展军民融合产业的一个重要平台。",
		"创投": "与创投集团等其他投资方共同发起设立苏州融联创业投资企业(持有29.94%LP份额),同时,共同发起成立苏州高新创业投资集团融联管理有限公司,重点关注具有自主创新技术、高速增长的中小科技型企业,重点投资方向为新一代信息技术产业。",
		"航空发动机": "2020年2月19日公司在互动平台称：东菱向中国飞机强度研究所提供了多套用于航空发动机零部件测试的专用设备。东菱与商发的合作主要包括测试装备研发、测试试验验证、测试技术研究、技术咨询等。",
		"军工": "2020年4月27日互动平台显示：公司长期致力于高端装备研制与测试服务，先后自主研制出35吨、50吨、60吨超大推力电动振动试验系统，并承担了国家自然科学基金项目，公司通过与高校、科研院所开展产学研交流合作，成功开发出智能减振系统，产品与测试广泛服务于国内十二大军工集团。关于航空发动机测试业务，公司目前已承担过多种型号发动机零部件振动疲劳试验，包括叶片、机匣、轴承等零部件的试验考核，在航空发动机零部件测试领域取得了多项专利。",
		"光伏概念": "目前公司全资子公司创智融主要从事新能源光伏业务，通过利用区域内学校、厂房、民居、企事业单位等的屋顶资源，投资、建设分布式光伏发电系统。创智融已投运光伏发电项目7个，共计10.86兆瓦。",
		"特色小镇": "2019年年报披露：公司以生命健康小镇为代表的产业地产项目顺利推进载体建设与产业招商等工作，并已顺利获评苏州市特色小镇。",
		"长三角一体化": "公司办公地址位于江苏省苏州市，主营业务为房地产开发。",
		"节能环保": "2020年5月26日公告披露：节能环保领域，公司的污水处理以及自来水业务覆盖苏州高新区全部223平方公里陆地行政区域，并以此为依托整合区内污泥处置、危废固废、环境检测、分布式发电、能源管理等相关产业链资源，积极组建环保集团；同时引入区外成熟的技术资源填补区内空白，促进环保产业集聚。",
		"芯片概念": "2020年6月18日互动平台回复：公司旗下融联基金参与投资了苏州中晟宏芯信息科技有限公司、苏州智铸通信科技股份有限公司、苏州海光芯创光电科技有限公司、苏州贝克微电子有限公司、北京联盛德微电子有限责任公司，创投集团参与投资了苏州国芯。",
		"水利": "2020年7月15日互动平台回复：公司设立的管网公司，致力于高新区雨污水管网和泵站一体化运营，汛期积极做好高新区内的干网维护和泵站运维，根据防汛应急预案启动泵站应急排水作业，抢险排涝，保障民生，确保稳定度过汛期。",
		"乡村振兴": "公司充分对接国家乡村振兴指导意见和相关产业政策，发挥旅游板块资源优势，积极做好石帆村项目建设。石帆村位于苏州高新区，是江苏省国家森林乡村、苏州市三星“康居特色村”。公司将结合项目实际情况，深耕石帆村特色文化，打造“乡村旅游+特色民宿+本土文化+品牌塑造”于一体的产品路径。",
		"新型城镇化": "公司顺应新型城镇化建设的发展需要，基于现有的房地产业务和旅游服务业板块，向股权投资、融资担保、小额贷款、商业保理、融资租赁、第三方金融服务等轻资产金融业务拓展，致力于打造一家集合金融支持、地产开发和旅游服务的城市综合运营商。",
		"地下管网": "公司目前承接高新区内所有城镇污水的收集处理，并以管网检测、危废固废处理、环境检测监测等环保细分领域为重点，整合优质环保资源，建强环保全产业链。污水处理领域作为环保板块的基础，公司拥有5座城镇污水厂、32座污水泵站，日处理污水能力28万立方米。此外，公司正在推进苏州首座全地下式污水厂的迁建工程，并对现有污水厂实施提标改造；通过设立苏州高新管网管理有限公司，服务于区内雨污水管网和泵站一体化运营；加强与省环保集团的战略合作，进一步健全公司环保板块产业链条。",
		"医疗器械概念": "公司拟以评估报告为依据，出资2.43亿元受让苏高科持有的医疗器械产业公司30.9%股权，并以评估值为基础按照1.12元/注册资本份额的价格，向医疗器械产业公司现金增资3.3亿元，最终持股比例达到51.37%。",
		"证金持股": "截止2023年09月30日,中央汇金资产管理有限责任公司持有苏州高新1502.12万股。",
		"华为概念": "2023年10月10日互动易回复：公司子公司绿色低碳公司与华为数字能源技术有限公司签署了战略合作协议，依托各方优势，深化在产业节能改造等领域的合作，通过探索在绿碳领域的创新发展路径，推动能源产业低碳化、数字化、高效化升级。"
	},
	"亮点": "苏州高新区政府旗下唯一A股上市公司，新兴产业投资运营和产城综合开发服务商",
	"同业": "住宅地产:  万科A  招商蛇口  金地集团  新城控股  华侨城A  *ST泛海  金科股份  ST泰禾  ST阳光城  保利发展  绿地控股  荣盛发展  新湖中宝  中南建设"
}