{
	"名称": "广誉远",
	"code": "600771",
	"全名": "广誉远中药股份有限公司",
	"地域": "山西省",
	"分类": "中盘股",
	"财务": "所属申万行业：中药Ⅱ",
	"行业": "医药生物—中药Ⅱ",
	"业务": "药品的研发、生产和销售业务。",
	"产品": "龟龄集、定坤丹大蜜丸、定坤丹水蜜丸、定坤丹口服液、安宫牛黄丸、牛黄清心丸、加味龟龄集酒、龟龄集酒",
	"概念": "健康中国，互联网医疗，白酒概念，阿尔茨海默概念，地方国企改革，国企改革，沪股通，融资融券，新零售",
	"概念y": "中证1000-100%  融资融券-32%  苹果产业链-10%  白马股-8%  不孕不育-8%  中药-4%  医药-2%",
	"概念详情": {
		"健康中国": "2020年披露：圈层营销上，公司紧抓“健康中国”重大战略契机，加强与商学院、金融机构、企业商会、上市公司等平台或机构合作，通过线上养生大讲堂、疫情公益直播课、博物馆体验参观等活动，传播中医药文化，提高品牌影响力，培育潜在客户人群，同时聚焦高端精准人群，通过高质量社群活动持续引流，提升服务质量和客户粘性，促进精品中药营销转型升级。",
		"互联网医疗": "公司自2013年以来，投入大量资金和人力资源布局互联网医疗建设，先后开发“杏林壹号”、“知了有方”等中医互联网服务平台，不断升级公司互联网医疗服务体系，为消费者提供极致的中医药健康服务体验。",
		"白酒概念": "2020年12月7日互动平台回复：公司自有生产线产出的白酒属于清香型白酒。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山西省人民政府国有资产监督管理委员会。",
		"新零售": "根据公司2022年报介绍：数字电商方面，围绕数据库建设，整合电商板块、互联网医疗板块、大药房、门诊部和健康理疗中心、博物馆资源，不断拓展便民消费新场景，满足多样化、便利化、品质化消费需求；开拓平台多种模式的零售渠道，开设品牌店铺、酒类店铺、大药房店铺、中医馆店铺等16家，通过站内站外种草，优化搜索，增加曝光量等多种方式促成销售转化率提升，较好的完成年度任务目标。",
		"阿尔茨海默概念": "2023年9月15日互动易：公司非常重视产品基础研究和循证医学研究，核心产品龟龄集在改善记忆力、治疗老年衰弱综合症、治疗阿尔茨海默病等方面均有开展研究并取得一定成果。根据龟龄集的组方分析，主要是温补脾肾，脾肾决定的病症很多，比如衰老、老年痴呆、退行性骨关节疾病。"
	},
	"亮点": "中华老字号中医药企业",
	"同业": "品牌中药:  东阿阿胶  马应龙  云南白药  片仔癀  同仁堂",
	"概念x": "国资入股   中药   白酒   山西国企改革   保健品   医药   食品   国企改革",
	"概念xgb": {
		"国资入股": "21年6月，控股股东东盛集团同意将其质押给晋创投资的6.40%公司股份过户抵偿给晋创投资，用于清偿其欠付晋创投资的相应债务；若股份过户实施完成，公司控股股东将由东盛集团变更为晋创投资，公司实控人也将由郭家学变更为山西省国资委\n",
		"中药": "中国现存历史最为悠久的中药企业与药品品牌，始创于明嘉靖二十年（1541年）的中华老字号；公司拥有龟龄集、定坤丹、安宫牛黄丸、牛黄清心丸四大核心品种以及其他共百余种传统中药批准文号，其中龟龄集是国内目前为止存世最完整的复方升炼技术的活标本，被誉为“中医药的活化石”，其与定坤丹均为国家保密品种",
		"白酒": "公司销售的龟龄集酒品类中包含保健酒品种，龟龄集酒基酒和汾酒同属山西清香型优质白酒，公司自产白酒是清香型白酒，仅作为龟龄集酒的基酒，不对外销售",
		"山西国企改革": "山西省国资委旗下；公司主要从事中药产品及保健酒的生产与销售，医药工业主要包括传统中药、精品中药和养生酒三大板块",
		"保健品": "公司主要从事中药产品及保健酒的生产与销售，拥有1个保健食品许可批件，远字牌龟龄集酒保健功能为延缓衰老、抗疲劳，远字牌龟龄集酒是公司保健酒的统称，有多种规格系列，包括金钻酒、亲情礼盒、青春小炮、蓝宝石、红宝石礼盒等等",
		"医药": "中国现存历史最为悠久的中药企业与药品品牌，始创于明嘉靖二十年（1541年）的中华老字号；公司拥有龟龄集、定坤丹、安宫牛黄丸、牛黄清心丸四大核心品种以及其他共百余种传统中药批准文号，其中龟龄集是国内目前为止存世最完整的复方升炼技术的活标本，被誉为“中医药的活化石”，其与定坤丹均为国家保密品种",
		"食品": "公司主要从事中药产品及保健酒的生产与销售，拥有1个保健食品许可批件，远字牌龟龄集酒保健功能为延缓衰老、抗疲劳，远字牌龟龄集酒是公司保健酒的统称，有多种规格系列，包括金钻酒、亲情礼盒、青春小炮、蓝宝石、红宝石礼盒等等",
		"国企改革": "山西省国资委旗下；公司主要从事中药产品及保健酒的生产与销售，医药工业主要包括传统中药、精品中药和养生酒三大板块"
	}
}