{
	"名称": "鲁银投资",
	"code": "600784",
	"全名": "鲁银投资集团股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "综合—综合Ⅱ",
	"业务": "主要从事盐及盐化工产品的生产和销售，粉末冶金材料及制品的生产和销售。",
	"产品": "食盐、工业盐、生活用盐、溴素、还原系列、水雾化系列钢铁粉末、高性能合金特种粉末材料",
	"概念": "国企改革，创投，债转股(AMC概念)，储能，地方国企改革，光伏概念，专精特新",
	"概念y": "中证1000-100%  金改-47%  山东国资-36%  青岛金改-20%  山东金改-14%  艺术品-11%  国企改革-10%  铁矿石-10%  光伏-10%  股权转让-10%",
	"概念详情": {
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府国有资产监督管理委员会。",
		"创投": "目前，公司主要产业包括股权投资、盐及盐化工、粉末冶金及制品、羊绒纺织、经贸业务等。",
		"债转股(AMC概念)": "公司持有山东金融资产交易中心5.97%的股权，其旗下有不良金融资产和金融企业股权电子竞价交易、小额贷款资产收益权、融资租赁收益权、定向融资工具等产品及服务。",
		"光伏概念": "根据2024年6月20日公告，鲁银新能源公司投资建设鲁银150兆瓦光伏发电项目，上方架设光伏板阵列，下方盐田水域进行原盐生产，开辟了“上部光伏发电+下部原盐生产”的立体循环产业新模式。该项目是国家大型风电光伏基地暨鲁北盐碱滩涂地千万千瓦风光储一体化基地的首批项目之一，配套建设综合自动化系统、智慧储能系统、变电系统等设施，通过打造“绿色能源+传统盐业”一体化的经济运营体系，实现对有限土地资源的综合高效利用，为推动新旧动能转换及提高产业社会影响力发挥积极作用。2023年，鲁银150兆瓦光伏发电项目实现全容量并网发电，全年累计发电1.93亿度，累计实现营业收入6655万元、利润总额3015万元，成为公司新的利润增长点。鲁银储能公司稳步推进储气储能项目，先后完成三维地震勘探、岩心分析等相关试验，目前正加快推进盐穴利用相关研究论证工作",
		"储能": "公司和中能建数字科技有限公司双方凭借各自的技术、资源等优势，共同推进山东省泰安市盐穴压缩空气储能项目的开发与实施，开展多期项目建设。近期建成2台（套）300MW级压缩空气储能电站、远期建成6台（套）300MW级压缩空气储能电站，以推进甲方的创新型、实用型、经济型压缩空气储能技术的商业化、规模化、产业化进程，实现对乙方盐穴的资源化利用，并以此为基础将泰安市打造为华东地区千万千瓦级储能基地。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。"
	},
	"亮点": "山东省粉末冶金产业领先者",
	"同业": "金属制品:  恒星科技  力星股份  巨力索具  贵绳股份  赛福天  大西洋  银龙股份",
	"概念xgb": {
		"债转股 · AMC": "持有山东金融资产交易中心6%股权",
		"调味品": "公司所属食盐定点生产企业生产的“鲁晶”牌食盐惠及全国20余个省市自治区，远销欧美、日韩、印巴、东盟、非洲等国家和地区；公司产品涵盖矿盐和海盐，以矿盐为主，海盐为辅，矿盐原料取自泰山大汶口地下亿万年前经过地壳变迁形成的盐层，所生产的精制盐纯度高、杂质少、无污染，含有丰富的矿物质；所属海盐食盐生产企业菜央子盐场、寒亭一盐场位于渤海湾地下卤水富裕区域，食盐生产所用的原盐系采自地下100米左右的卤水蒸发结晶而成",
		"山东国企改革": "山东省国资委旗下；公司聚焦盐产业和新材料两大主业，新材料板块主要产品为还原系列、水雾化系列钢铁粉末及高性能合金特种粉末材料",
		"光伏": "控股子公司鲁银新能源投资建设的150MW光伏发电项目已实现并网，该项目已正式投入生产运行",
		"储能": "子公司山东鲁银盐穴储能工程技术有限公司（持股40%）作为盐穴储能新型研发机构，主要开展盐穴储能研究",
		"食品": "公司所属食盐定点生产企业生产的“鲁晶”牌食盐惠及全国20余个省市自治区，远销欧美、日韩、印巴、东盟、非洲等国家和地区；公司产品涵盖矿盐和海盐，以矿盐为主，海盐为辅，矿盐原料取自泰山大汶口地下亿万年前经过地壳变迁形成的盐层，所生产的精制盐纯度高、杂质少、无污染，含有丰富的矿物质；所属海盐食盐生产企业菜央子盐场、寒亭一盐场位于渤海湾地下卤水富裕区域，食盐生产所用的原盐系采自地下100米左右的卤水蒸发结晶而成",
		"国企改革": "山东省国资委旗下；公司聚焦盐产业和新材料两大主业，新材料板块主要产品为还原系列、水雾化系列钢铁粉末及高性能合金特种粉末材料"
	},
	"概念x": "债转股 · AMC   调味品   山东国企改革   光伏   储能   食品   国企改革"
}