{
	"名称": "浪潮软件",
	"code": "600756",
	"全名": "浪潮软件股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "数字政府、烟草及其他行业的软件开发及系统集成。",
	"产品": "政务服务业务中台、云上大厅2.0、大模型支撑能力、智慧场景应用中心、全域预警监测中心、全域网格化中心、事件协同处置中心、行政执法和监督一体化平台、跨部门综合监管系统、基层智治数智化平台、数据一表通、知识一口清、反馈一次达、办公一体化、服务一站式、政务地图2.0、灵犀好差评、主体登记方面、市场监管“高效办成一件事”系统、共享砝码柜智慧监管平台、山东省残疾人两补精准管理服务、婚姻登记信息掌上查询、灵犀有言教育大模型、灵犀助手、灵犀有言多模态大模型、灵犀有言知识管理系统、灵犀有言训、推、标一体化模型训练系统、灵犀有言智能体系统、灵犀有言数字人系统",
	"概念": "DRG/DIP，在线教育，AIGC概念，AI智能体，DeepSeek概念，财税数字化，工业互联网，国企改革，国资云，沪股通，回购增持再贷款概念，人工智能，融资融券，数字孪生，同花顺新质50，信创，云计算，智慧政务",
	"概念y": "中证1000-100%  融资融券-40%  电子发票-31%  去IOE-28%  电子政务-28%  3G-21%  核高基-19%  智慧城市-19%  软件-19%  山东国资-15%  边缘计算-14%  沪股通-14%  国产软件-13%  WAPI-11%  工业4.0-10%  容灾备份-10%  国企改革-10%  云服务-9%  超级计算机-8%  国产操作系统-8%  工业互联网-7%  云计算-6%  云计算数据中心-3%  大数据-3%  TMT-0%",
	"概念详情": {
		"DRG/DIP": "2023年12月4日官微：随着运营管理颗粒度不断精细化，浪潮联手区域三甲医院专家团研发了DRG/DIP精细化运营管理系统，涵盖医保结算清单与质控体系、标杆值管理体系、优势病种管理体系及单病特议管理体系等内容。",
		"在线教育": "根据2024年半年报，教育信息化领域，公司紧密契合国家教育信息化发展战略，以“产品+服务”为核心，面向教育部门、学校两类用户群体，提供教育e平台、精准教学平台、基教一体化平台、学生成长素质评价等产品，提供县域义务教育优质均衡、智慧校园、产教融合等服务支撑，实现“教、学、管、评、测”全流程整合，助力教育数字化的扩优提质。报告期内，公司面向教育厅、地市及区县教育局，打造区域智慧教育云平台，全方位支撑教育管理、智慧教学、资源共享、素质评价、数据决策等场景，为全域提供统一的教育公共服务。面向区域教育局、K12学校，打造一站式智慧教学解决方案，提供课前备课、课堂互动、智慧作业、智慧考阅、个性化报告等应用，助力精准教学，提质增效；深度融合区域级综合素质评价平台和“悦评越好”，打造“局校一体”、标准与个性化同步支撑的综评服务体系，促进学生全面发展。面向县域教育优质均衡领域，打造智慧教育“5大工程”，从改善办学条件、教学方式改革、优化治理能力、推动资源共享等方面力促教育优质均衡。面向职校、高校等客户，提供智慧校园总体规划及总集成实施服务，覆盖校园基础环境、校园数字底座、教学及管理应用、校园大数据等场景，全面助力校园数字化转型。",
		"AIGC概念": "2024年1月5日官方微信：灵犀有言是基于浪潮基础大模型研发的智能大模型平台，可帮助用户快速构建政务领域知识库和专属大模型。其包括数据治理、模型训练、场景推理及能力中枢四个主要部分，能够为多个垂直领域提供智能生成、事件抽取（知识图谱）、文本分类、文本聚类、文本相似性、摘要生成、分词、NER（命名实体识别）、阅读理解等9大能力支持，满足时代背景下行业应用智能化升级的需求。",
		"云计算": "2022年年报：公司作为国内领先的行业云计算解决方案供应商，不断融合云计算、大数据等新兴技术促进行业解决方案升级。数字政府信息化领域，从垂直的行业服务到以政府为单元横向服务贯通，公司站在一体化角度推进业务，积累出了“条块化业务能力”，持续推动业务、技术、数据深度融合，提升核心竞争力。",
		"工业互联网": "公司浪潮云工业互联网平台试验测试项目入选2018年工业互联网创新发展工程拟支持项目名单。",
		"国资云": "公司的实际控制人为山东省人民政府国有资产监督管理委员会,主营业务为通信及计算机软硬件技术开发、生产、销售;通信及计算机网络工程技术咨询、技术培训等。",
		"信创": "浪潮GSCloud大型企业云ERP，基于微服务、DevOps、容器化等云原生技术研发，支持私有云、公有云、混合云部署，全面适配信创环境，提供完整国际化组件和全新用户体验。",
		"智慧政务": "根据2025年10月25日公告：公司作为国内领先的数字政府、电子商务行业解决方案与服务提供商，在政务服务信息化领域深耕三十年，积累沉淀了大量的业务、技术和数据经验，目前已形成涵盖业务咨询方法论、平台、场景解决方案、业务模型和工具的政府数字化转型整体能力，持续引领行业发展。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府国有资产监督管理委员会。",
		"数字孪生": "2023年4月12日公告：公司数字孪生平台——数说新语，依托全面、准确、详尽的数据，通过多维度数据描绘与重构，打造三维建筑建模和数据交互分析的数字孪生平台，是新型基础设施建设的必备基础产品。",
		"人工智能": "2024年6月20日微信公众号发布：浪潮软件智能平台“灵犀有言”是在通用大模型基础之上创新研发的智能开发服务平台。该平台依托在行业政府、区域政府、教育等领域20多年的知识积累和技术沉淀，能够快速构建垂直领域知识库和专属行业大模型，满足政企在数字化新时代的智能场景需要。平台提供数据标注、算力调度、模型训练、模型评测等全生命周期大模型服务能力，打破智能化技术理论研究与产业化应用相互隔离的瓶颈，现已广泛应用在全域政务知识问答、智能档案编研等场景。",
		"财税数字化": "据公司官网：在税务行业，浪潮是国内唯一能提供涵盖云基础设施、税务云应用系统、税务云终端的完整云计算解决方案的厂商，也是国家金税三期网络发票系统开发商、国家税务总局主题数据库承建商、国家税务总局自助办税终端系统唯一中标厂商。根据信息管税、优化纳税服务的税务信息化发展要求，浪潮不断创新税务行业云计算解决方案，先后发布以浪潮高端服务器、海量存储、云海OS为核心的云基础设施；以网络发票管理查验、电子税务局、办税服务厅管理、税务大数据智能分析为核心的税务私有云；以电子发票、电子存根为核心的税务行业云；以网上纳税申报、涉税服务平台、自助办税系统为核心的税务公众云；以网络开票机、税控机、自助办税终端为核心的各种税务云终端。浪潮税务云计算解决方案为税务机关、纳税人、社会公众提供丰富的税务云服务，实现税务行业“从云到端”的整体云计算解决方案，目前这些解决方案已得到了规模化应用验证。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"AI智能体": "2024年11月29日官微：浪潮“灵犀知识服务智能体”正式发布，近日，浪潮软件基于在数字政府领域深耕30年的经验以及自有灵犀有言大模型的技术优势，推出了灵犀知识服务智能体（简称“灵犀助手”）。灵犀助手支持网站、终端、系统、APP、大屏等多种用户端，具备智能问答、智能推荐、智能导引、智能编研、智能分析等功能，能够推动“业务-数据-知识”循环，赋能各类工作场景提质增效。",
		"DeepSeek概念": "2025年2月9日官微：目前，浪潮软件灵犀有言人工智能平台已实现DeepSeek-R1/V3模型适配，支持用户在互联网、局域网等各类环境下调用AI能力。基于平台的灵犀知识管理系统、灵犀模型训练系统、灵犀智能体系统等，为政务、监管、教育、人社、养老、企业等各行业用户对包括浪潮灵犀有言、DeepSeek等在内的各大主流模型进行微调、快速开发基于大模型的AI智能体提供支持。",
		"回购增持再贷款概念": "2025年4月15日公告，浪潮软件拟回购资金总额不低于人民币2000万元且不超过人民币4000万元，回购价格不超过人民币24.99元/股，资金来源为公司自有资金或自筹资金（含专项贷款），贷款银行未说明。"
	},
	"亮点": "山东国资委旗下，数字政府领域领军企业",
	"同业": "管理软件综合:  用友网络  鼎捷软件  泛微网络  致远互联  普联软件",
	"概念x": "国产软件   云计算数据中心   山东国企改革   大数据   智慧城市   电子发票   数字经济   国产操作系统   信创   国资云   国企改革   智慧政务",
	"概念xgb": {
		"国产软件": "国内智慧政府解决方案与服务的领导厂商；主要业务涉及数字政府、烟草及其他行业的软件开发及系统集成，政务服务持续保持全国市场占有率第一，位居中国数字政府IT解决方案市场份额及增速双第一，在一网通办细分市场份额位居第一，在市场监管细分市场位居市场份额第一",
		"云计算数据中心": "国内领先的数字政府方案与服务提供商；公司重点参与建设地方电子政务云平台和行业电子政务云平台",
		"山东国企改革": "山东省国资委旗下；业务涉及数字政府、烟草及其他行业的软件开发及系统集成，政务服务信息化领域优势明显",
		"大数据": "国内领先的数字政府方案与服务提供商；公司拥有特种设备大数据、政务大数据驾驶舱等多项大数据解决方案，成功研发分布式思想数据共享系统及方法专利，还参股河南中原大数据交易中心，在数据治理、分析、共享等方面有诸多技术与业务实践；公司面向政企领域创新研发了轻量化一体化大数据平台“格物致治”",
		"智慧城市": "行业数字化转型的龙头企业；公司专注于数字政府方案和服务供应商的战略定位，建设了青岛教育 e 平台、城市生命线安全运行综合智慧监管平台等项目，为城市提供全域数字化转型服务，助力提升城市管理效能、优化公共服务",
		"电子发票": "公司是国家金税三期网络发票系统开发商，其旗下产品如浪潮海岳 GS Cloud 等能为企业提供电子发票全流程管理及业财税一体化等服务，并深度参与了财政部《电子凭证会计数据标准》的制定与试点推广工作",
		"数字经济": "国内领先的数字政府建设服务商；公司结合数字政府发展趋势及公司战略定位，提出并打造了“1+2+5”的数字政府整体解决方案，即1个数脑平台，2个支撑体系（运营服务体系、业务知识体系）、5个核心方案（一网通办、一网监管、一网统管、一网协同、智能大厅）；公司依托“浪潮政府数字化转型能力矩阵”，将政府数字化转型顶层规划、平台能力、工具和应用有机结合，通过形成连接能力、数据能力、业务能力、智能能力，支撑区域政府数字化转型升级",
		"国产操作系统": "公司所在的浪潮系公司有操作系统相关业务，浪潮信息推出过KOS、InLinux等服务器操作系统",
		"信创": "公司作为国内领先的数字政府方案与服务提供商，旗下 GS Cloud 大型企业云 ERP 基于云原生技术研发，支持多种云部署方式，能全面适配信创环境，为信创产业提供了关键的软件支持",
		"国资云": "实控人山东省国资委；公司是国内领先的行业云计算解决方案供应商，长期专注于地方电子政务业务，市场份额连续多年居于中国一体化政务服务平台解决方案市场领先地位",
		"国企改革": "山东省国资委旗下；业务涉及数字政府、烟草及其他行业的软件开发及系统集成，政务服务信息化领域优势明显",
		"智慧政务": "公司主要定位于智慧政府方案和服务供应商，公司长期专注于地方及行业电子政务业务；围绕行政权力、公共资源交易、公共资金 管理、政府信息公开、政府投资项目管理等业务的运行、公开、监督，形成了基于云计算、大数据技术的阳光党务政务云整体解决方案。，已成功应用到全国20个省80个地市700多个区县"
	}
}