{
	"名称": "百花医药",
	"code": "600721",
	"全名": "新疆百花村医药集团股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医疗服务",
	"业务": "涵盖新药早期发现与筛选、药物CMC开发、临床试验、注册申报、BE/PK生物样品分析及药学检测服务、临床SMO及数据服务、MAH服务、API及中间体生产供应，可为客户提供从药物发现、药学CMC开发、临床试验与申报注册的全过程一站式外包和技术成果转化服务。",
	"产品": "医药研发、临床试验、其他医药、租赁及物业服务",
	"概念": "CRO概念，细胞免疫治疗，减肥药，创新药，肝炎概念，流感，青蒿素，生物医药，新疆振兴",
	"概念y": "新疆兵团国资-87%  新疆振兴-26%  生物医药-22%  涉矿-11%  股权转让-10%  5G-10%  苹果产业链-10%  煤炭-5%  焦炭-4%  医药-4%",
	"概念详情": {
		"CRO概念": "公司主营业务为药物发现、研究、技术服务,提供从药物发现、CMC、临床CRO、药品注册、CMO/API供应等新药开发全流程的服务及一体化的解决方案。",
		"细胞免疫治疗": "2022年9月5日互动易回复：公司旗下礼华生物围绕“1个中心+4大平台”服务模式，建立了市级企业技术研究中心，市级生物等效性工程技术一体化平台、生理药动学PBPK的建模与模拟平台、体内体外相关性大数据预测平台、先进性疗法前沿医学平台，开展早期临床研究、Ⅰ-Ⅳ期临床试验、生物等效性临床试验、定量药理特色服务、细胞治疗与基因治疗。",
		"减肥药": "控股子公司南京华威医药的官网产品中显示该公司的仿制药产品包含利拉鲁肽注射液和司美鲁肽注射液。2023年10月17日公告：公司奥利司他胶囊开发项目自2022年7月开始进行药物研发，目前处于进入临床研究阶段。",
		"新疆振兴": "07年农六师国资以持有70%的天然物产股权认购公司定向发行的股份，公司主业改为焦煤开采和销售。(天然物产以4700万元和1.13亿元受让新疆拜城县梅斯布拉克煤矿一井田和二井田的采矿权，地质储量约8500万吨，以1700万元受让三井田的探矿权。梅斯布拉克煤矿60万吨/年建设项目已被列入国家开发银行开发性金融贷款计划。)公司现拥有煤炭资源储量共计2.9亿吨，主要煤种为主焦煤和气煤，均为我国煤炭稀缺煤种，与普通动力煤相比经济价值较高。公司作为新疆生产建设兵团第一家上市公司和农六师所属唯一一家上市公司，倍受关注。公司表示将积极争取股东方的大力支持，充分利用兵团及资本市场资源优势，以资源类投资控股型公司为发展方向，着力打造兵团支柱企业。",
		"生物医药": "子公司华威医药是中国领先的高端药物研发企业，面向医药行业提供药物发现、研究、注册等专业技术服务，其成立以来至今已完成近200多项临床前研究，涉及多个治疗领域。",
		"创新药": "置入华威医药,标的为国内临床前CRO龙头,在首仿药的立项、工艺开发、质量控制和药品注册等环节拥有丰富经验,现阶段已向下游布局CM○业务;拥有威诺德医药、礼华生物、西默思博、西姆欧、黄龙生物等子公司,其中威诺德医药主要从事定制合成、CMO、AP及相关中间体的生产销售;礼华生物主要从事药物/器械的临床CRO、进口注册服务;西姆欧主要从事SMO外派CRC服务;黄龙生物主要从事开发生物大分子多肽药物研发业务;客户包括正大天晴、太极集团、广药集团、康恩贝、扬子江药业等。",
		"青蒿素": "*ST百花6月20日在互动平台表示，旗下公司西姆欧已入选昆药集团青蒿素临床研究合作伙伴，相关合作尚需推进，上市公司会关注该合作推进情况。",
		"肝炎概念": "公司2021年1月8日公告称：可以为公司提供业绩增长点多肽药物作为国内外生物医药创新研发的重点领域，主要用于哮喘、过敏、肝炎、艾滋病、肿瘤、糖尿病等多个疾病治疗领域。公司经过多年的发展，拥有手性药物合成、缓控释技术、吸入给药、经皮吸收和多肽药物产业化等多项药学前沿技术，并积极布局重组多肽和蛋白构建、表达和纯化技术平台",
		"流感": "2022年12月13日公司互动回复：目前公司治疗流感的化药主要研发项目有：止咳祛痰退烧相关药品，如盐酸溴己新口服溶液、注射液、吸入溶液，羧甲司坦口服液，乙酰半胱氨酸口服溶液、吸入溶液、注射液对乙酰氨基酚等。"
	},
	"亮点": "子公司华威医药的定向催化合成技术在国内处于领先地位",
	"同业": "CRO:  药明康德  泰格医药  康龙化成  昭衍新药  药石科技  博济医药  亚太药业  睿智医药  阳光诺和  义翘神州  百诚医药  南模生物  和元生物  药康生物  普蕊斯  诺思格  美迪西  成都先导  万邦医药  皓元医药",
	"概念x": "创新药   新疆概念   医药   流感/口罩   干细胞   减肥药",
	"概念xgb": {
		"创新药": "全资子公司华威医药下设7家子公司（威诺德医药、礼华生物、西默思博、西姆欧、黄龙生物、礼威生物、西普达），业务涵盖新药早期发现与筛选、药物CMC开发、临床试验、注册申报、BE/PK生物样品分析及药学检测服务、临床SMO及数据服务、MAH服务、API及中间体生产供应，可为制药企业或客户提供从药物发现、药学CMC开发、临床试验与申报注册的全过程一站式外包服务",
		"新疆概念": "公司是提供一体化解决方案的综合性CRO公司，为数百家医药企业提供研发服务",
		"医药": "全资子公司华威医药下设7家子公司（威诺德医药、礼华生物、西默思博、西姆欧、黄龙生物、礼威生物、西普达），业务涵盖新药早期发现与筛选、药物CMC开发、临床试验、注册申报、BE/PK生物样品分析及药学检测服务、临床SMO及数据服务、MAH服务、API及中间体生产供应，可为制药企业或客户提供从药物发现、药学CMC开发、临床试验与申报注册的全过程一站式外包服务",
		"流感/口罩": "公司治疗流感的化药主要研发项目有：1、抗病毒的奥司他韦干混悬剂、玛巴洛沙韦等；2、止咳祛痰退烧相关药品，如盐酸溴己新口服溶液、注射液、吸入溶液，羧甲司坦口服液，乙酰半胱氨酸口服溶液、吸入溶液、注射液对乙酰氨基酚等",
		"干细胞": "公司旗下礼华生物围绕“1个中心+4大平台”服务模式，建立了市级企业技术研究中心，市级生物等效性工程技术一体化平台、生理药动学PBPK的建模与模拟平台、体内体外相关性大数据预测平台、先进性疗法前沿医学平台，开展早期临床研究、Ⅰ-Ⅳ期临床试验、生物等效性临床试验、定量药理特色服务、细胞治疗与基因治疗",
		"减肥药": "公司在研项目中有一项减肥类产品"
	},
	"概念z": "蹭减肥药",
	"备注": "",
	"链接": ""
}