{
	"名称": "一汽富维",
	"code": "600742",
	"全名": "长春一汽富维汽车零部件股份有限公司",
	"地域": "吉林省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "汽车—汽车零部件",
	"业务": "汽车座椅、仪表板、门板、座椅骨架、保险杠、门槛总成、前围模块总成、防擦条、格栅总成、扰流板、后视镜、汽车滤清器、汽车照明装置、汽车冲压产品、车轮总成、汽车电子等汽车零部件的设计、研发、制造和销售等。",
	"产品": "汽车内饰、汽车保险杠、汽车车灯、冲压件、汽车视镜、汽车车轮",
	"概念": "国企改革，长安汽车概念，高股息精选，新能源汽车，比亚迪概念，传感器，低空经济，沪股通，华为汽车，融资融券，特斯拉概念，...",
	"概念y": "中证1000-100%  振兴东北-54%  融资融券-44%  中国一汽-42%  双百企业-29%  举牌股-17%  吉林国资-17%  中朝贸易区-12%  汽车零部件-10%  沪股通-10%  安邦举牌-10%  汽配-6%  东北国企-5%",
	"概念详情": {
		"国企改革": "公司属于国有企业。公司的最终控制人为吉林省人民政府国有资产监督管理委员会。",
		"高股息精选": "一汽富维连续3年股息率分别为：2.99%，2.62%，3.95%",
		"长安汽车概念": "2024年4月10日互动易：公司参股子公司重庆延锋汽车外饰公司为长安汽车供货。",
		"新能源汽车": "造车新势力小鹏汽车、理想汽车、蔚来汽车均为公司客户。公司控股子公司富维安道拓为小鹏汽车提供内饰产品，富维海拉为理想汽车提供车灯产品，富维视镜为蔚来汽车提供后视镜产品。",
		"传感器": "2024年5月27日互动易：公司下属公司有生产高温陶瓷气体传感器项目。",
		"小米概念": "2023年7月4日互动易回复：公司正在积极与小米汽车进行业务沟通，多家分子公司已经进入到小米汽车的采购组当中。当前，小米第一款车型报价完毕。",
		"华为汽车": "2023年10月26日互动易回复：公司参股子公司重庆延锋彼欧富维汽车外饰有限公司（占比49%）为华为问界汽车M5和M9的保险杠总成和扰流板总成批量供货。",
		"智能座舱": "2023年半年报：公司在加强各业务板块创新研发能力的同时，把“提供一流座舱系统解决方案”作为“十四五”战略发展方向，2022年先后成立了富维元谷科技（吉林省）有限公司和富创（东莞市）汽车电子有限公司。围绕智能座舱、座舱衍生、高新科技等三大板块业务，联合内外部资源，致力于为整车厂客户提供智能座舱及其衍生业务的解决方案与服务。其智能化产品范围主要分车载信息娱乐、驾驶信息显示、智能驾驶辅助，其中车载摄像头作为一个重要构成，有着丰富的应用场景。",
		"无人驾驶": "2023年12月29日互动易：公司当前在无人驾驶领域的主要布局是做机器视觉类的摄像头传感器产品。",
		"特斯拉概念": "根据2024年半年报，特斯拉（上海）有限公司应收账款余额为81,843,258.35元。",
		"低空经济": "2025年3月21日官微：一汽富维与沃飞长空签署战略合作意向：携手构建立体交通，共绘低空经济新蓝图。2025年3月20日，长春一汽富维汽车零部件股份有限公司（以下简称“一汽富维”）与四川沃飞长空科技发展有限公司（以下简称“沃飞长空”）在吉林长春签署战略合作意向书，双方将深入研究开发适合低空经济的安全、环保、轻量化的智能化座舱、内外饰、镁合金及光电类产品。一汽富维党委书记、总经理刘洪敏、沃飞长空CEO兼首席科学家郭亮及一汽富维副总经理焦杨、副总经理卢山等领导共同出席了签约仪式。",
		"比亚迪概念": "2023年5月22日互动易：公司参股子公司在外饰产品领域与比亚迪有合作。"
	},
	"亮点": "国内重要汽车零部件生产基地",
	"同业": "多元汽车零部件:  华域汽车  万向钱潮  均胜电子  东风科技  山子高科",
	"概念x": "资产重组   股权转让   汽车零部件   破净股   混改   振兴东北   华为汽车   小米汽车   智能座舱",
	"概念xgb": {
		"资产重组": "24年10月，公司拟以非公开协议转让方式向中国第一汽车股份有限公司出售所持一汽财务有限公司6.4421%股权；本次交易完成后，一汽富维不再持有一汽财务股权；24年11月，本次重组获股东大会通过\n",
		"股权转让": "24年10月，公司拟以非公开协议转让方式向一汽股份转让持有的一汽财务6.4421%股权",
		"汽车零部件": "整车座舱系统解决方案提供商；公司具备行业领先的座椅、内饰、保险杠、前灯、结构件和钢车轮产品的制造能力和质量控制能力",
		"混改": "中国第一汽车集团公司旗下公司，主营汽车零部件系列产品的研制、生产和销售，一汽集团发出了参与铁路总公司混改的邀请",
		"振兴东北": "整车核心零部件服务商；公司致力于做强座舱、外饰、智能视觉、低碳化和衍生五个板块业务，目前座舱、外饰和智能视觉系统均居于行业第一梯队",
		"华为汽车": "参股子公司重庆延锋彼欧富维汽车外饰有限公司（占比49%）为华为问界汽车M5和M9的保险杠总成和扰流板总成批量供货",
		"小米汽车": "座舱系统解决方案提供商；公司已进入到小米的供应商体系",
		"智能座舱": "汽车核心零部件服务商；公司“智能座舱”涵盖汽车内饰、座椅、汽车电气/电子类产品及其他智能化产品，下属多家公司都承接此类业务"
	}
}