{
	"名称": "鲁银投资",
	"code": "600784",
	"全名": "鲁银投资集团股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—化学原料",
	"业务": "盐及盐化工产品的生产和销售，粉末冶金材料及制品的生产和销售，新能源技术研究和应用，股权投资。",
	"产品": "食盐、工业盐、生活用盐、溴素、还原粉系列、水雾化系列粉末、高性能合金特种粉末（混合粉和特种粉）",
	"概念": "参股银行，国企改革，化债概念(AMC概念)，3D打印，储能，创投，光伏概念，回购增持再贷款概念，消费电子概念，新能源汽车，专精特新",
	"概念y": "中证1000-100%  金改-47%  山东国资-36%  青岛金改-20%  山东金改-14%  艺术品-11%  国企改革-10%  铁矿石-10%  光伏-10%  股权转让-10%",
	"概念详情": {
		"参股银行": "2025年9月23日互动易：目前公司对莱商银行股份有限公司持股比例为2.58%，公司重大股权投资情况请见2025年8月23日披露的2025年半年度报告。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府国有资产监督管理委员会。",
		"化债概念(AMC概念)": "公司持有山东金融资产交易中心5.97%的股权，其旗下有不良金融资产和金融企业股权电子竞价交易、小额贷款资产收益权、融资租赁收益权、定向融资工具等产品及服务。",
		"光伏概念": "根据2024年6月20日公告，鲁银新能源公司投资建设鲁银150兆瓦光伏发电项目，上方架设光伏板阵列，下方盐田水域进行原盐生产，开辟了“上部光伏发电+下部原盐生产”的立体循环产业新模式。该项目是国家大型风电光伏基地暨鲁北盐碱滩涂地千万千瓦风光储一体化基地的首批项目之一，配套建设综合自动化系统、智慧储能系统、变电系统等设施，通过打造“绿色能源+传统盐业”一体化的经济运营体系，实现对有限土地资源的综合高效利用，为推动新旧动能转换及提高产业社会影响力发挥积极作用。2023年，鲁银150兆瓦光伏发电项目实现全容量并网发电，全年累计发电1.93亿度，累计实现营业收入6655万元、利润总额3015万元，成为公司新的利润增长点。鲁银储能公司稳步推进储气储能项目，先后完成三维地震勘探、岩心分析等相关试验，目前正加快推进盐穴利用相关研究论证工作",
		"储能": "公司和中能建数字科技有限公司双方凭借各自的技术、资源等优势，共同推进山东省泰安市盐穴压缩空气储能项目的开发与实施，开展多期项目建设。近期建成2台（套）300MW级压缩空气储能电站、远期建成6台（套）300MW级压缩空气储能电站，以推进甲方的创新型、实用型、经济型压缩空气储能技术的商业化、规模化、产业化进程，实现对乙方盐穴的资源化利用，并以此为基础将泰安市打造为华东地区千万千瓦级储能基地。",
		"创投": "目前，公司主要产业包括股权投资、盐及盐化工、粉末冶金及制品、羊绒纺织、经贸业务等。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"新能源汽车": "2025年9月2日互动易：公司新材料板块新艺粉末主要产品以粉末冶金汽车零部件产品为主，包括正时链轮系列、轴承盖系列、VVT链轮/定转子系列、带轮系列以及机油泵系列等，广泛应用于新能源汽车及燃油车领域，服务于比亚迪、吉利、上汽、奇瑞等汽车制造企业和发动机整机制造商。",
		"3D打印": "2025年10月31日互动易，公司持续关注相关应用领域发展情况，布局金属3D打印领域用金属粉末相关业务，围绕3D打印金属粉末的研发、生产与销售开展工作，具有自主知识产权，并已实现正常生产销售。",
		"回购增持再贷款概念": "2025年10月13日公告，控股股东山东发展计划自本公告披露之日起6个月内，通过上海证券交易所系统以集中竞价方式增持公司股票，拟增持金额为4000万元～8000万元。资金来源为中国工商银行股份有限公司山东省分行已出具《贷款承诺函》，承诺为山东发展实施股票增持提供专项贷款。",
		"消费电子概念": "2025年12月1日互动易：公司积极布局高端3D打印和增材制造用粉领域，已建成多条气雾化生产线，具备镍基高温合金及不锈钢等高端粉末的规模化生产能力。相关产品已应用于3C（消费电子）、增材制造等零部件领域。"
	},
	"亮点": "山东国资委旗下，主营钢铁粉末、工业盐、食用盐",
	"同业": "金属制品:  银龙股份  大西洋  力星股份  恒星科技  中南文化",
	"概念xgb": {
		"债转股 · AMC": "参股公司山东金融资产交易中心旗下有不良金融资产和金融企业股权电子竞价交易、小额贷款资产收益权、融资租赁收益权、定向融资工具等产品及服务",
		"调味品": "公司所属食盐定点生产企业6家，鲁盐集团及6家食盐定点生产企业拥有全国食盐定点批发资质，可以面向全国开展业务；“鲁晶”商标和“鲁晶”牌食盐连续多年被评为“山东省著名商标”和“山东名牌产品”，在山东省内具有较高市场知名度，“鲁晶”牌食盐销往全国二十几个省区",
		"山东国企改革": "山东省国资委旗下；公司聚焦盐产业和新材料两大主业，新材料板块主要产品为还原系列、水雾化系列钢铁粉末及高性能合金特种粉末材料",
		"光伏": "公司光伏业务聚焦光伏电站运营，控股子公司鲁银新能源已投运 150MW“光伏 + 盐田” 立体循环电站及 1MW 柔性光伏示范项目",
		"储能": "公司在盐穴储能领域积极布局，其与中能建数字科技有限公司签署合作协议，计划共同投资建设 300MW 级及以上压缩空气储能项目，利用盐穴资源开展储能业务",
		"食品": "公司所属食盐定点生产企业6家，鲁盐集团及6家食盐定点生产企业拥有全国食盐定点批发资质，可以面向全国开展业务；“鲁晶”商标和“鲁晶”牌食盐连续多年被评为“山东省著名商标”和“山东名牌产品”，在山东省内具有较高市场知名度，“鲁晶”牌食盐销往全国二十几个省区",
		"国企改革": "山东省国资委旗下；公司聚焦盐产业和新材料两大主业，新材料板块主要产品为还原系列、水雾化系列钢铁粉末及高性能合金特种粉末材料"
	},
	"概念x": "债转股 · AMC   调味品   山东国企改革   光伏   储能   食品   国企改革"
}