{
	"名称": "盛屯矿业",
	"code": "600711",
	"全名": "盛屯矿业集团股份有限公司",
	"地域": "福建省",
	"分类": "大盘股",
	"财务": "",
	"行业": "有色金属—工业金属",
	"业务": "能源金属业务、基本金属业务、金属贸易业务。",
	"产品": "钴产品、铜产品、镍产品、锌产品、贸易、服务",
	"概念": "金属钴，金属镍，金属铅，福建自贸区，固废处理，海峡两岸，沪股通，黄金概念，金属铜，金属锌，绿色电力，人民币贬值受益，融资融券，小金属概念，摘帽，锂电池概念",
	"概念y": "中证1000-100%  融资融券-35%  有色金属-35%  供应链金融-34%  小金属-29%  贵金属-29%  金属锡-13%  融资租赁-12%  MSCI-10%  锗-10%  新能源汽车-10%  黄金-8%  锂电池-4%  涉矿-4%  互联网金融-3%  沪股通-2%",
	"概念详情": {
		"金属钴": "盛屯矿业集团股份有限公司的主营业务是能源金属业务、基本金属业务、金属贸易业务。公司主要产品为钴产品、铜产品、镍产品、锌产品、贸易、服务及其他。",
		"金属镍": "公司印尼友山镍业3.4万吨镍金属量高冰镍项目生产产品为目前为镍铁，后将根据实际情况生产至高冰镍。",
		"金属铅": "目前恩祖里的FTB项目尚属于勘探初期阶段，该矿区总面积334平方公里。目前项目正在勘探中，主要矿石种类包括铜、钴、铅、锌。",
		"黄金概念": "根据2023年5月17日互动易：自公司收购贵州华金矿业以来对其进行了持续的技改工作，由露天采矿转为地下采矿，推进并完成新建尾矿库等相关工作。技改完成后，华金矿业累处理矿石519,529.89吨，生产金精矿含金749.97公斤。",
		"小金属概念": "盛屯矿业集团股份有限公司的主营业务是能源金属业务、基本金属业务、金属贸易业务。公司主要产品为钴产品、铜产品、镍产品、锌产品、贸易、服务及其他。",
		"锂电池概念": "2022年2月18日互动易，公司在贵州省黔南州福泉市投资建设年产30万吨电池级硫酸镍、30万吨电池级磷酸铁及1万金属吨电池级钴产品新能源材料项目，该项目最大程度的考虑了集约效益，结合了公司其他冶炼端技术。硫酸镍、磷酸铁、钴材料都是动力电池和消费电池不可缺少的原材料，具有极其重要的市场价值，该项目的实施更好地为下游锂电材料企业提供整体原料供应服务。",
		"金属铜": "盛屯矿业集团股份有限公司的主营业务是能源金属业务、基本金属业务、金属贸易业务。公司的主要产品是铜、镍、钴、锌。",
		"金属锌": "2025年10月15日互动易，大型冶炼基地盛屯锌锗主营业务为年产能30万吨锌锭、40吨高纯二氧化锗综合项目，同时聚焦稀散金属综合回收，技术攻关成效卓著，延伸产业链实现产品多元化。",
		"固废处理": "全资子公司汉源比利弗环保科技有限公司建设项目为15万吨含锌物料综合回收项目，目前已经建成投产。",
		"福建自贸区": "公司办公地址处于福建省厦门市思明区展鸿路81号特房波特曼财富中心A座33层",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为56.22%，受益于人民币贬值。",
		"绿色电力": "2025年3月25日公告：我们将充分利用现有矿业和冶炼企业厂房屋顶等区域，评估需求，开展可行性技术和效能评估，积极推广光伏等绿色能源的使用，提高绿色能源在公司消费中的比例。目前光伏装机容量10MW，到2025年初，装机容量将达到19.5MW。预计2025年全年光伏发电量约2000万KWH，减少碳排放约10000吨。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为盛屯矿业。",
		"海峡两岸": "公司位于福建省厦门市思明区展鸿路81号波特曼财富中心A座52层。主营业务是能源金属业务、基本金属业务、金属贸易业务。公司的主要产品是锌锭、阴极铜、氢氧化钴、四氧化三钴、硫酸钴、镍铁、低冰镍、高冰镍、硫酸镍。"
	},
	"亮点": "以铜、锌、镍产品为主的矿企",
	"同业": "钴镍:  华友钴业  洛阳钼业  鹏欣资源  道氏技术  腾远钴业  格林美  寒锐钴业",
	"概念z": "镍金属",
	"备注": "",
	"链接": "",
	"概念x": "有色 · 镍   黄金   ST摘帽   有色 · 钴   有色 · 铜   有色 · 钨   有色 · 锌   有色金属   有色 · 锡",
	"概念xgb": {
		"有色 · 镍": "公司通过印尼友山镍业（持股65%）项目采购红土镍矿加工成镍铁或低冰镍，子公司中合镍业以硫化镍精矿及低冰镍等为原料生产高冰镍，子公司盛屯能源贵州项目可生产硫酸镍等盐类产品",
		"黄金": "公司通过子公司贵州华金矿业持有丫他金矿、板其金矿和丁马沟金矿，可采黄金储量约为17.06吨；25年10月，公司拟通过全资子公司收购加拿大上市公司Loncor全部股权，Loncor核心资产为位于刚果(金)的阿杜姆比金矿项目，其控制资源量为1.88百万盎司黄金，推断资源量为2.09百万盎司黄金",
		"有色 · 钴": "公司致力于能源金属资源的开发利用，聚焦主营金属铜、镍、钴，在刚果（金）拥有卡隆威铜钴矿，拥有钴产能1.4万金属吨；公司贵州新材料项目产出硫酸钴、硫酸镍盐类产品为下游三元前驱体制造提供原料",
		"有色 · 铜": "公司致力于有色金属资源的开发利用，聚焦镍、铜、钴三大品种，在刚果（金）有铜钴矿和CCR铜钴冶炼项目及CCM铜钴冶炼项目，旗下卡隆威矿山主要品种为铜和钴，保有资源量1256.51万吨，卡隆威年产30000吨阴极铜项目已投产",
		"有色 · 钨": "公司在国内拥有银鑫矿业铜、钨、锡矿，拥有钨金属量3.22万吨",
		"有色 · 锌": "公司主营涵盖金属采选、冶炼及深加工，主要产品是锌锭、阴极铜等，旗下四环锌锗具备 22 万吨锌锭年产能；公司锌资源丰富，埃玛矿业铅锌矿石量994.65 万吨，锌金属量 41.33 万吨；恒源鑫茂铅锌矿石量 1304.82 万吨，锌金属量 36 万吨",
		"有色金属": "公司在国内拥有银鑫矿业铜、钨、锡矿，拥有钨金属量3.22万吨",
		"有色 · 锡": "公司主营业务聚焦铜、镍、钴等能源及基本金属的开采、冶炼与销售；对于金属锡，主要通过全资子公司锡林郭勒盟银鑫矿业布局，其锡资源储量约 2.37 万吨"
	}
}