{
	"名称": "物产中大",
	"code": "600704",
	"全名": "物产中大集团股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "破净股",
	"行业": "交通运输—物流",
	"业务": "供应链集成服务。",
	"产品": "金属材料、化工、整车及后服务、煤炭、金融服务、线缆制造、热电联产、轮胎制造",
	"概念": "大豆，高股息精选，统一大市场，参股保险，参股银行，储能，地方国企改革，分拆上市意愿，辅助生殖，共同富裕示范区，国企改革，...",
	"概念y": "沪深300-100%  融资融券-44%  浙江国资-39%  汽车进口-36%  新型病毒防治-26%  外贸-26%  跨境电商-18%  AMC-17%  国企改革-11%  滴滴出行-10%  长三角一体化-10%  参股券商-10%  快递物流-10%  新冠病毒防治-10%  苹果产业链-10%  参股保险-10%  医药-10%  数字货币-10%  金属锡-10%  独角兽-10%  浙江国企改革-10%  水利工程-10%  人工智能-10%  期货-9%  石油化工-7%  债转股-5%  汽车销售-4%  阿里巴巴-4%  汽车电商-3%  特斯拉-2%  PPP-0%  电子商务-0%  健康中国-0%",
	"概念详情": {
		"大豆": "公司有涉及玉米、大豆等农产品供应链集成服务。",
		"高股息精选": "物产中大连续3年股息率分别为：2.70%，3.12%，4.74%",
		"统一大市场": "公司积极构建智慧供应链物流体系，运用物联网技术将终端数据传送到大数据中心，实时监控达成全方位的物联效果，降低供应链集成服务成本，提高利润率，夯实核心主业的行业龙头地位。重点以子公司物产物流为承载主体，其系国家AAAAA级综合物流企业。",
		"参股保险": "2024年半年度报告，公司在持续发展融资租赁、期货、财务公司、典当、油气交易平台、资产管理、私募基金、保理等金融服务业务的基础上，公司战略参股信泰人寿，目前持有信泰人寿33%的股权。",
		"期货概念": "控股中大期货,持股比例为95.10%;参股永安期货2.1%股权;中大期货经营规模连续七年进入全国十强,且是国内第一批获得投资咨询业务资格的期货公司,在全国设立有30余家营业部;围绕有色金属、铁矿砂、人民币汇率等主题与流通、实业板块成员公司开展期现业务对接,积极利用期货工具,帮助客户平抑现货商品价格周期波动,稳定主营业务收入",
		"跨境电商": "物产中大国际云商是物产中大一级子公司。物产云商公司通过吸收合并中大国际和物产电商两家公司设立，以“消费品领域跨境供应链集成服务商和产业生态组织者”为总体定位，以“供应链+互联网+综合金融”为商业模式，“大平台+小前端”为组织架构，努力实现融合后的转型升级和价值创造，并积极谋求在资本市场上的创新突破。",
		"化债概念(AMC概念)": "",
		"分拆上市意愿": "2020年6月30日公告显示：物产中大公告，拟分拆所属子公司浙江物产环保能源股份有限公司至上交所主板上市。本次分拆完成后，物产中大股权结构不会发生变化，且仍将维持对物产环能的控股权。",
		"汽车拆解概念": "2020年8月26日互动平台回复：公司下属子公司浙江元通物资再生拆船有限公司，是浙江省商务厅认定的报废机动车回收拆解资质企业，该业务还处于培育发展阶段，目前微利。",
		"养老概念": "公司旗下有3家医院，3个国际医养中心，5个社区养老服务中心。",
		"共同富裕示范区": "公司注册地址为杭州市，实际控制人为浙江国资委。公司积极响应国家和地方政府政策导向，结合公司产业布局，一方面积极融入和主动服务国家及浙江省大战略大项目，做好大宗商品原材料保供配送服务、浙江国际油气交易中心建设等，另一方面充分发挥公司在智慧供应链集成服务、养老等方面的产业特色优势，通过政企、银企、企企多方合作参与共同富裕示范区建设。",
		"医美概念": "公司子公司物产健康目前控股的医院有三家，分别为金华市人民医院、江干区人民医院、衢州物产凤凰医院，金华市人民医院和衢州凤凰医院设置的是常规医学美容科室。",
		"辅助生殖": "公司子公司物产健康旗下金华人民医院产科是浙中产科区域专病中心，是金华地区危重孕产妇救治中心。金华人民医院生殖中心是浙中地区最大的生殖中心，年辅助生殖周期数2000左右，新医院生殖中心正在建设中，预计今年7月份通过验收投入使用，新生殖中心占地面积5000平米，根据满足年辅助生殖周期数达10000的要求来设计和建设。",
		"国企改革": "公司属于国有企业。公司的最终控制人为浙江省人民政府国有资产监督管理委员会。",
		"一带一路": "2023年11月3日互动易：公司积极响应国家“一带一路”等政策倡导，开展国家中欧班列交通布局，植物油交易量运量已占渝新欧线50%，成为国内排名先列的铁路“一带一路”植物油进口商；公司在越南、泰国、缅甸、印尼、阿联酋、韩国、新加坡等地设立网点，积极拓展南美和非洲市场，培育外贸增量。",
		"小米汽车": "据子公司浙江物产元通汽车集团有限公司官网：2023年12月29日，世界500强物产中大集团（SH600704）核心成员单位元通汽车与小米汽车正式签约，成为小米汽车首批销服合作商。",
		"储能": "2023年5月12日互动易：公司储能和光伏业务主要由公司控股子公司物产环能开展相关业务。物产环能在储能业务方面已完成储能平台公司搭建并推进桐乡熔盐储能示范项目投资建设；成立聚能启泰公司，打造基于混合储能的多能耦合智慧低碳供能示范项目等。在光伏业务方面积极扩大分布式光伏业务规模，物产环能下属电厂已基本完成分布式光伏的安装及并网发电。",
		"参股银行": "2024年半年报：2019年9月，本公司以增资扩股方式入股湖州银行，认购股份101,337,267股，占湖州银行增资扩股完成后总股本的10%。根据定向发行股份认购协议，湖州银行股东大会选举任命本公司一名员工为非执行董事。本公司能对湖州银行产生重大影响。"
	},
	"亮点": "中国智慧供应链集成服务引领者",
	"同业": "贸易:  玉龙股份  建发股份  厦门国贸  江苏国泰  鹏都农牧  泰达股份  苏美达  中信金属  东方集团  汇鸿集团  五矿发展  兰生股份  辽宁成大",
	"概念xgb": {
		"长三角一体化": "位于杭州；主营业务为供应链集成服务、金融服务和高端实业，全力构建产融互动业务格局；19年5月，在长三角地区主要领导座谈会重点项目签约仪式上，同有关单位签署共建长三角期现一体化油",
		"快递物流": "中国具有影响力的大宗商品供应链集成服务商之一；公司为供应链上下游终端客户和产业集群提供原材料采购、加工、分销、出口、物流、金融、信息等高效率的集成服务，金属、能源、化工、汽车服务等核心业务营业规模均位列全国前列；积极构建智慧供应链物流体系，以子公司物产中大物流——国家AAAAA级综合物流企业为承载主体，推行四方物流现代理念",
		"期货概念": "控股子公司中大期货（持股比例为96.57%）是上海、大连、郑州、中金、能源、广州六大期货交易所会员单位，是一家集商品期货经纪、金融期货经纪、期货投资咨询、资产管理、财富管理、风险管理业务和境外业务为一体的大型综合类期货公司",
		"区块链": "公司积极关注区块链技术及相关服务平台在大宗商品供应链中的创新运用，下属子公司与浙商银行等曾开展以区块链技术为核心的应收账款管理合作以及大宗商品区块链仓单质押业务等；公司下属物产中大物流公司申报的“大宗商品区块链仓单质押业务模式创新与实践”项目荣获中国产业区块链“创新奖”",
		"养老产业": "公司医疗健康已布局综合医院与养老产业，医院床位数约2000张，已投入运营的养老网点20家，床位数4900张；养老产业“颐和园”等系列已具备了一定的品牌效应",
		"浙江国企改革": "隶属浙江省国资委；公司是中国具有影响力的大宗商品供应链集成服务商之一",
		"民爆": "参股子公司新联民爆是浙江省经营规模大、生产品种齐全的民爆企业，拥有工业炸药13.5万吨、数码电子雷管2200万发的生产许可能力",
		"滴滴出行概念股": "对于汽车租赁业务，公司将推进与首汽约车、滴滴出行的深度合作，共同开发网约车租赁市场",
		"阿里巴巴概念股": "18年2月，子公司浙江物产电子商务有限公司于2014年开始与阿里巴巴旗下的天猫、天猫国际在美妆个护、小家电、宠物食品等产品上有业务合作，合作模式为物产电商作为一些国外品牌的代理，跨境进口给天猫超市、天猫国际、天猫专营店",
		"汽车拆解": "公司下属子公司浙江元通物资再生拆船有限公司，是浙江省商务厅认定的报废机动车回收拆解资质企业，业务主要包括报废机动车（含新能源机动车）的回收、拆解业务、汽车回用零部件利用等",
		"大金融": "控股子公司中大期货（持股比例为96.57%）是上海、大连、郑州、中金、能源、广州六大期货交易所会员单位，是一家集商品期货经纪、金融期货经纪、期货投资咨询、资产管理、财富管理、风险管理业务和境外业务为一体的大型综合类期货公司",
		"国企改革": "隶属浙江省国资委；公司是中国具有影响力的大宗商品供应链集成服务商之一",
		"分拆上市预期": "子公司中大云商有分拆上市预期，曾表示对分拆上市持开放态度，但供应链集成主业不会分拆；20年8月披露，公司正积极推进物产环能分拆上市事项，本次分拆事项已经公司九届八次董事会、九届十次董事会审议通过，分拆预案（修订稿）已公布",
		"新冠病毒防治": "公司控股子公司江苏科本药业有限公司的“抗新型冠状病毒肺炎特效药瑞德西韦10T/制剂1000万支”项目于2020年2月6日获得江苏省启东市北新镇人民政府备案通过；科本药业将依托现有厂房和设施设备，增加必要的投资进行技术改造，尽快生产出目前抗击新型冠状病毒肺炎临床试用药瑞德西"
	},
	"概念x": "长三角一体化   快递物流   期货概念   区块链   养老产业   浙江国企改革   民爆   破净股   MSCI   滴滴出行概念股   阿里巴巴概念股   汽车拆解   大金融   国企改革   分拆上市预期   新冠病毒防治"
}