{
	"名称": "长江传媒",
	"code": "600757",
	"全名": "长江出版传媒股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "传媒—出版",
	"业务": "出版业务、发行业务、印刷业务和物资贸易业务。",
	"产品": "教材教辅、一般图书、期刊杂志、音像制品、印装业务、传统及其他物资贸易",
	"概念": "高股息精选，证金持股，国企改革，IP经济(谷子经济)，沪股通，融资融券，托育服务，文化传媒概念，在线教育，知识产权保护",
	"概念y": "中证500-100%  融资融券-35%  O2O-23%  在线阅读-20%  阿里巴巴-17%  知识付费-13%  文化体制改革-11%  白马股-10%  土地改革-10%  IPO影子股-10%  湖北-10%  证金持股-10%  沪股通-10%  科创板-7%  知识产权-6%  网络教育-5%  文化传媒-5%  职业教育-3%  在线教育-2%",
	"概念详情": {
		"高股息精选": "长江传媒最近3年的股息率分别为：5.61%，5.37%，4.28%",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为湖北省国有文化资产监督管理与产业发展领导小组办公室。",
		"文化传媒概念": "长江出版传媒股份有限公司的主营业务是出版业务、发行业务、印刷业务和物资贸易业务。公司的主要产品是教材教辅、一般图书、期刊杂志、音像制品、印装业务、传统及其他物资贸易。",
		"在线教育": "全资子公司长江传媒数字出版有限公司为公司所属8家出版社、24种报刊提供数字化服务，推进出版产业转型升级。子公司以门户网站“现在网”为新媒体平台，以数字版权运营、数字教育服务、手机媒体开发为重点，通过整合集团内品牌、内容、渠道等优势资源，在电子图书、数字报刊、原创文学、在线教育、虚拟社区、手机阅读、电子商务以及IPTV、动漫游戏等领域展开布局。",
		"知识产权保护": "持有华中国家版权交易中心有限公司25%股权,知识产权保护有利正版发行.",
		"托育服务": "爱立方公司精耕幼教市场，积极谋划幼教信息化、幼教培训、托幼一体化和幼教全程服务重点项目，努力成为幼教行业集团化运营的标杆。",
		"IP经济(谷子经济)": "2024年11月29日互动易：公司高度重视孵化重点IP，近年来公司旗下长江文艺出版社、湖北教育出版社相继推出《繁花》（注释本）、《长江长江》等系列热点作品，长江少儿出版社持续开发《百年百部》系列IP，先后推出儿童文学经典、美绘注音版、大书版等系列产品。"
	},
	"亮点": "具有湖北国资背景的湖北省文化产业龙头企业",
	"同业": "图书出版:  南方传媒  龙版传媒  果麦文化  荣信文化  中南传媒  新经典  中国出版  新华文轩  读客文化  浙版传媒  内蒙新华  中文传媒  山东出版  凤凰传媒  皖新传媒  中信出版  中国科传",
	"概念x": "高股息   优化生育（三孩）   教育   知识产权   传媒   国企改革   在线教育   知识付费   IP经济/谷子经济   湖北国企改革",
	"概念xgb": {
		"高股息": "中证红利指数成份股，现金股息率高、分红较为稳定",
		"优化生育（三孩）": "公司旗下武汉爱立方儿童教育传媒股份有限公司从事学前幼儿玩教具、幼教装备研发的生产与销售业务",
		"教育": "子公司爱立方专注学前教育业务，基本形成“托育—幼教—幼小衔接”一体化产品和服务体系",
		"知识产权": "以图书、期刊、报纸、音像制品、电子出版物的出版、发行、印制、物资贸易为主业；持有华中国家版权交易中心有限公司25%股权，华中国家版权交易中心是经国家版权局批准成立的全国第一家、中部地区唯一一家国家级版权交易中心；旗下长江文艺出版社、湖北教育出版社等推出《繁花》（注释本）等热点作品，长江少儿出版社开发《百年百部》系列 IP；在数字阅读领域长江中文网平台现有签约作品 13800 余部，签约作家超 10000 名",
		"传媒": "长江出版传媒集团旗下，湖北省文化产业龙头；公司以图书、期刊、报纸、音像制品、电子出版物的出版、发行、印制、物资贸易为主业，拥有涵盖“编、印、发、供”的产业链；出版业务主要为一般图书的出版、教材教辅的出版、报刊的出版及新媒体经营等",
		"国企改革": "湖北省国有文化资产监督管理与产业发展领导小组办公室旗下 ；公司的主营业务是出版业务、发行业务、印刷业务和物资贸易业务；公司的主要产品是教材、教辅、一般图书、音像制品、各类图书报刊的印刷包装",
		"在线教育": "公司下属湖北省新华书店集团围绕线上线下一体化发展，积极推进线上服务平台建设和新媒体运营，谋划实施了线上教育服务平台项目，建设了湖北新华教育服务平台、“九丘网学习中心”等线上服务平台，组建了覆盖省、市、县三级新华书店的运营团队，推动传统教材教辅征订业务向线上发行服务模式转型",
		"知识付费": "湖北省内文化产业龙头；公司“出版+”“文化+”产业延伸初步成型，持续加强数字内容资源转化，2022年内，“长江传媒数字资产管理平台”“唯美民艺馆”等多个重点项目实施和结项，《国学经典故事》（音频版）成为全国首份“全民阅读有声数字藏书”",
		"IP经济/谷子经济": "公司重视孵化重点 IP，旗下长江文艺出版社、湖北教育出版社相继推出《繁花》（注释本） 、《长江长江》等热点作品；长江少儿出版社持续开发《百年百部》系列 IP，推出儿童文学经典、美绘注音版等产品。在数字阅读领域，长江中文网实施精品 IP 孵化，现有签约作品 13800 余部 ，签约作家超 10000 名",
		"湖北国企改革": "湖北省国有文化资产监督管理与产业发展领导小组办公室旗下 ；公司的主营业务是出版业务、发行业务、印刷业务和物资贸易业务；公司的主要产品是教材、教辅、一般图书、音像制品、各类图书报刊的印刷包装"
	}
}