{
	"名称": "物产中大",
	"code": "600704",
	"全名": "物产中大集团股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "破净股",
	"行业": "交通运输—物流",
	"业务": "供应链集成服务。",
	"产品": "供应链集成服务、金属材料、化工、整车及后服务、煤炭、金融服务、高端实业、线缆制造、热电联产",
	"概念": "汽车拆解概念，债转股，共同富裕示范区，MSCI概念，标普道琼斯A股，参股保险，分拆上市意愿，辅助生殖，供应链金融，杭州亚运会，沪股通，健康中国，跨境电商，流感，期货概念，融资融券，瑞德西韦，统一大市场，养老概念，医美概念",
	"概念y": "沪深300-100%  融资融券-44%  浙江国资-39%  汽车进口-36%  新型病毒防治-26%  外贸-26%  跨境电商-18%  AMC-17%  国企改革-11%  滴滴出行-10%  长三角一体化-10%  参股券商-10%  快递物流-10%  新冠病毒防治-10%  苹果产业链-10%  参股保险-10%  医药-10%  数字货币-10%  金属锡-10%  独角兽-10%  浙江国企改革-10%  水利工程-10%  人工智能-10%  期货-9%  石油化工-7%  债转股-5%  汽车销售-4%  阿里巴巴-4%  汽车电商-3%  特斯拉-2%  PPP-0%  电子商务-0%  健康中国-0%",
	"概念详情": {
		"债转股": "",
		"独角兽概念": "公司在17年年报表示,对于汽车租赁业务,公司将推进与首汽约车、滴滴出行的深度合作共同开发网约车租赁市场",
		"汽车拆解概念": "2020年8月26日互动平台回复：公司下属子公司浙江元通物资再生拆船有限公司，是浙江省商务厅认定的报废机动车回收拆解资质企业，该业务还处于培育发展阶段，目前微利。",
		"参股保险": "2016年9月13日晚间公告，公司拟与万丰奥特控股集团有限公司等联合发起设立华商云信用保险股份有限公司（简称：华商云信保）。华商云信保拟定注册资本20亿元，其中公司拟以自有资金出资4亿元，占其注册资本的比例不超过20%。",
		"期货概念": "控股中大期货,持股比例为95.10%;参股永安期货2.1%股权;中大期货经营规模连续七年进入全国十强,且是国内第一批获得投资咨询业务资格的期货公司,在全国设立有30余家营业部;围绕有色金属、铁矿砂、人民币汇率等主题与流通、实业板块成员公司开展期现业务对接,积极利用期货工具,帮助客户平抑现货商品价格周期波动,稳定主营业务收入",
		"跨境电商": "物产中大国际云商是物产中大一级子公司。物产云商公司通过吸收合并中大国际和物产电商两家公司设立，以“消费品领域跨境供应链集成服务商和产业生态组织者”为总体定位，以“供应链+互联网+综合金融”为商业模式，“大平台+小前端”为组织架构，努力实现融合后的转型升级和价值创造，并积极谋求在资本市场上的创新突破。",
		"健康中国": "2017年2月19日晚间公告，为建立科学、高效、有序的一体化投资及管理体系，有效整合公司内部现有大健康资源，公司拟组建物产中大医疗健康集团有限公司，投资金额为人民币5亿元，投资方向为基本医疗、医疗康复、养生养老等大健康项目及相关产业投资。公司表示，本次投资有利于推动公司现有医疗/医养资源、社会资源、政策资源在较高层次的深度整合。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"流感": "2020年2月13日公司在互动平台称：公司持有浙江物产化工集团有限公司90%股份，浙江物产化工集团有限公司持有江苏科本药业有限公司52%股份。江苏科本药业有限公司的“抗新型冠状病毒肺炎特效药瑞德西韦10T/制剂1000万支”项目于2020年2月6日获得江苏省启东市北新镇人民政府备案通过。",
		"分拆上市意愿": "2020年6月30日公告显示：物产中大公告，拟分拆所属子公司浙江物产环保能源股份有限公司至上交所主板上市。本次分拆完成后，物产中大股权结构不会发生变化，且仍将维持对物产环能的控股权。"
	},
	"亮点": "中国智慧供应链集成服务引领者",
	"同业": "贸易:  建发股份  厦门国贸  东方集团  浙江东方  江苏国泰  汇鸿集团  五矿发展  兰生股份  川能动力  泰达股份  辽宁成大  苏美达  鹏都农牧"
}