{
	"名称": "南宁百货",
	"code": "600712",
	"全名": "南宁百货大楼股份有限公司",
	"地域": "广西壮族自治区",
	"分类": "小盘股",
	"财务": "",
	"行业": "商贸零售—一般零售",
	"业务": "商业零售业务。",
	"产品": "百货（含家电、团购）、超市、汽车、电子商务",
	"概念": "免税店，农村电商，网络直播，电子商务，股权转让(并购重组)，国企改革，跨境电商，西部大开发，乡村振兴，职业教育",
	"概念y": "中越合作-63%  东盟自贸区-57%  险资举牌-39%  职业教育-29%  西江经济带-16%  超市-12%  广西-10%  免税店-10%  北部湾自贸区-10%  东盟博览会-10%  跨境电商-10%  安邦举牌-10%  在线教育-8%  新零售-7%",
	"概念详情": {
		"免税店": "2020年7月22日，南宁百货大楼股份有限公司披露公告称，为了进一步优化公司的业务结构，增强企业竞争力，公司已向广西壮族自治区及南宁市政府相关部门递交了关于免税品经营资质申报的请示。",
		"农村电商": "2019年年报披露：公司以“精准电商扶贫”为抓手，依托自身渠道和电商技术优势，不断创新方式方法，促进农产品销售线上线下联动。在南百美美购网上商城首页开辟扶贫农产品专题频道，整合农特优产品资源，开展免费赠礼、特产促销、商品预售等活动，先后开展多场线上贫困村农特产品促销、预售活动。活动促进了扶贫特色商品与互联网新兴业态的融合和发展，拓宽了农特产品销售的新路径新模式,提升了贫困村的经济收入。",
		"网络直播": "2020年3月18日公司在互动平台称：目前公司利用微信小程序直播平台试点开展直播销售，主播均为公司员工和品牌导购。",
		"职业教育": "公司下设控股子公司南宁市南百职业培训学校，注册资本30万元，公司持有100%股权，经营初级商品营业员职业培训。",
		"跨境电商": "2015年9月，公司与广州跨境通公司就共同发展跨境电子商务业务签订了战略合作协议。合作将借助跨境通在电子商务平台建设、海外供应商资源整合方面的丰富经验和综合优势，进军跨境电商领域。",
		"股权转让(并购重组)": "2024年12月24日公告：南宁百货大楼股份有限公司（以下简称“南宁百货”或“公司”）控股股东南宁威宁投资集团有限责任公司（以下简称“南宁威宁”）将其所持有南宁百货股份109,511,545股无偿划转给股东南宁产业投资集团有限责任公司（以下简称“南宁产投”）事项已在中国证券登记结算有限责任公司上海分公司完成过户登记手续。公司控股股东变更为南宁产投，实际控制人未发生变化，仍为南宁市人民政府国有资产监督管理委员会。",
		"乡村振兴": "2019年年报披露：公司以“精准电商扶贫”为抓手，依托自身渠道和电商技术优势，不断创新方式方法，促进农产品销售线上线下联动。在南百美美购网上商城首页开辟扶贫农产品专题频道，整合农特优产品资源，开展免费赠礼、特产促销、商品预售等活动，先后开展多场线上贫困村农特产品促销、预售活动。活动促进了扶贫特色商品与互联网新兴业态的融合和发展，拓宽了农特产品销售的新路径新模式,提升了贫困村的经济收入。",
		"国企改革": "公司属于国有企业。公司的最终控制人为南宁市人民政府国有资产监督管理委员会。",
		"电子商务": "公司2024年1月3日互动：目前公司已针对各业态特点搭建了“实体+线上”的营销模式，以微信、小程序、社群、直播等新零售应用的综合性线上运营体系，线上线下融合。",
		"西部大开发": "公司注册地址为广西壮族自治区南宁市兴宁区朝阳路39-41、45号"
	},
	"亮点": "南宁国资委旗下，广西唯一荣获商务部评选的“中华老字号”商店",
	"同业": "百货零售:  南京新百  合肥百货  重庆百货  武商集团  天虹股份  茂业商业  大商股份  华联股份  利群股份  欧亚集团  王府井  百联股份  供销大集",
	"概念x": "广西概念   跨境电商   新零售   职业教育   免税店概念   地摊经济",
	"概念xgb": {
		"广西概念": "国企，实控人南宁国资委，主营商品零售批发、物业管理、房地产开发,其中商品零售业务占主导地位",
		"跨境电商": "公司开设了南宁首家跨境电商体验店，运营线上商城 “美美购”，实现 “线上线下同步展示、购买；投资建设的广西－东盟跨境商品体验中心，以跨境电商 “店仓一体化” 为特色，通过直播等活动，助力广西与东盟商品双向流通",
		"新零售": "公司位于广西壮族自治区首府南宁市，主要从事商业零售业务，目前开设有12家实体门店，在南宁市、贺州市等广西部分市县，综合实力位列广西商业前列，是广西唯一荣获国家商务部评选的“中华老字号”商店、“全国金鼎百货店”、广西首批“电子商务示范企业”三项荣誉称号的上市商业企业",
		"职业教育": "公司下设控股子公司南宁市南百职业培训学校，注册资本30万元，公司持有100%股权，经营初级商品营业员职业培训",
		"免税店概念": "公司已向广西壮族自治区及南宁市政府相关部门递交了关于免税品经营资质申报的请示，23年12月披露，免税品经营资质申请暂无新进展",
		"地摊经济": " 广西目前规模最大的商业零售企业之一，属于地摊摊位租赁逻辑"
	}
}