{
	"名称": "安徽合力",
	"code": "600761",
	"全名": "安徽合力股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—工程机械",
	"业务": "以工业车辆整机、零部件、智慧物流与工业互联网、后市场为核心，开展研发、制造、销售和现代服务业务。",
	"产品": "电动平衡重乘驾式叉车、电动乘驾式仓储叉车、电动步行式仓储叉车、内燃平衡重式叉车、重型叉车、港机、牵引车、特种车辆、零部件业务、后市场业务、智能物流业务",
	"概念": "高股息精选，智能物流，回购增持再贷款概念，工业互联网，国企改革，沪股通，华为概念，机器人概念，机器视觉，融资融券，新能源汽车",
	"概念y": "安徽国资-66%  融资融券-37%  国企改革-20%  举牌股-15%  合肥综合保税区-13%  工程机械-11%  工业4.0-10%  安邦举牌-10%  机械-9%  高端装备-7%  皖江区域-0%",
	"概念详情": {
		"高股息精选": "安徽合力最近3年的股息率分别为：3.04%，3.29%，3.40%",
		"智能物流": "2024年4月9日公告：公司开展面向典型物流场景的智能搬运机器人产品研发，推出AGV系列产品，初步形成8大类、22个品种的AGV产品线，可以面向仓储物流、产线物流、跨区物流三大场景提供智能物流服务，打造智能物流行业级解决方案。",
		"回购增持再贷款概念": "2025年4月22日公告，安徽合力股份有限公司控股股东叉车集团计划增持公司股份，增持金额不低于人民币1亿元，不超过人民币2亿元，资金来源为中信银行合肥分行提供的贷款，额度最高不超过人民币1.8亿元。",
		"国企改革": "公司属于国有企业。公司的最终控制人为安徽省人民政府国有资产监督管理委员会。",
		"新能源汽车": "2022年年报：公司持续推进科技创新，进一步提升锂电、氢燃料、大吨位混合动力等新能源产品和国四标准绿色内燃产品研发力度，C2系列锂电专用车年产销突破一万台，成功推出全新一代H4系列电动叉车，实现产品结构持续优化升级。",
		"工业互联网": "根据公司24年7月15日互动易，合力自2018开始探索合力的工业互联网平台，合力先后建设了FICS智能车队管理系统（工业车辆车联网）1.0、2.0和3.0版本，同时在智能制造方面也在建设全新的基于互联网架构的示范工厂。合力在工业互联网建设中一直以自主建设为主，不依附于其它工业互联网平台。",
		"华为概念": "2025年2月11日微信公众号发布，安徽叉车集团有限责任公司（以下简称“叉车集团”）与华为技术有限公司（以下简称“华为”）在安徽合肥举行深化合作协议签约仪式。根据协议，双方将在数字化转型、智能物流、人工智能、人才培养等新质生产力创新领域开展深化合作。",
		"机器人概念": "根据公司官网，公司有潜伏式机器人、料箱机器人等在售产品。",
		"机器视觉": "2023年3月7日微信公众号发布，合力通过融合AI与3D视觉等技术，让AGV拥有智慧的“眼睛”，感知并识别物流现场中库位、人员、货物、车辆的状态，提升物流效率，减少安全事故。目前合力AI视觉主要运用领域：精准识别目标物体；库位管理；保障动态环境安全等，从而为用户打造柔性化的智能物流解决方案。目前解决了软包堆叠、多层料笼堆叠、地面库位规划无人管理、人车混流场景安全管理等实际应用场景。"
	},
	"亮点": "叉车产品处于国内领先、国际先进水平",
	"同业": "叉车:  杭叉集团  诺力股份",
	"概念x": "社保重仓   一带一路   安徽国企改革   机械   智慧物流   智能制造   国企改革",
	"概念xgb": {
		"一带一路": "国内叉车龙头；公司产品已出口至一带一路沿线超 95% 的国家和地区；在东南亚，如泰国、越南，合力叉车已连续多年市场占有率第一；在欧洲，公司成立了欧洲总部暨欧洲研发中心，加速拓展当地市场，不断强化在一带一路沿线的业务布局与品牌影响力",
		"安徽国企改革": "安徽省国资委旗下，国内叉车龙头，CTD-60AGV无人搬运车、CPD38-GB6LI-H锂电专用叉车分别获BICES2023技术创新和产品质量“白金奖”",
		"机械": "国内叉车行业领军企业；公司主营业务集中在工业车辆、工程机械及关键零部件的研发、制造与销售；主导产品包括叉车、装载机、以及随车起重运输车等工程机械系列产品",
		"智慧物流": "国内工业车辆行业龙头企业；公司智能物流系统采用先进算法，能够实现科学存储、智能拣选、自动化运送、系统预警提示和可视化管理，可全面提升用户生产效率和科学管理水平；产品主要包含激光叉车式AGV、磁导航AGV、二维码导航AGV等系列，广泛应用于家居制造、物流仓储、百货超市、机械制造、汽配加工、电子加工等行业，运用场景覆盖室内、外的工厂收、发、补和仓库存、取、拣等模式",
		"智能制造": "国内工业车辆行业龙头企业；公司智能物流系统采用先进算法，能够实现科学存储、智能拣选、自动化运送、系统预警提示和可视化管理，可全面提升用户生产效率和科学管理水平；产品主要包含激光叉车式AGV、磁导航AGV、二维码导航AGV等系列，广泛应用于家居制造、物流仓储、百货超市、机械制造、汽配加工、电子加工等行业，运用场景覆盖室内、外的工厂收、发、补和仓库存、取、拣等模式",
		"国企改革": "安徽省国资委旗下，国内叉车龙头，CTD-60AGV无人搬运车、CPD38-GB6LI-H锂电专用叉车分别获BICES2023技术创新和产品质量“白金奖”"
	}
}