{
	"名称": "华银电力",
	"code": "600744",
	"全名": "大唐华银电力股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "火力发电业务，同时经营水电、风电、太阳能业务以及电力销售业务。",
	"产品": "电力销售",
	"概念": "超超临界发电，碳交易，煤炭概念，2025中报预增，风电，国企改革，核电，沪股通，绿色电力，融资融券，碳中和，虚拟电厂，央企国企改革",
	"概念y": "中证1000-100%  碳交易-83%  融资融券-65%  电改-63%  大唐集团-54%  火电-28%  涉矿-15%  风电-13%  央企国资改革-11%  甲醇-10%  国企改革-10%  海上风电-10%  碳中和-10%  页岩气-9%  新能源-7%  长株潭-5%",
	"概念详情": {
		"超超临界发电": "公司阳江项目一期2×1000MW“上大压小”项目规划建设2×100万千瓦国产超超临界、燃煤、湿冷发电机组，同步建设脱硫、脱硝装置，配套建设1个7万吨级卸煤码头和1个1,000吨重件设备卸船泊位。项目拟选厂址位于阳江市阳西县溪头镇丰头岛，距溪头镇、阳西县直线距离分别为5.5公里、22公里，条件优越，适宜建厂，项目拟配套关停广东省内小火电机组120万千瓦。",
		"碳交易": "据企查查显示：公司是深圳碳排放权交易所第六大股东，持股比例7.5%。",
		"煤炭概念": "公司持有湖南黑金时代股份有限公司4.67%股权。湖南黑金时代股份有限公司主要从事煤炭开采、加工、销售和煤炭贸易等业务，拥有完整的煤炭生产、销售和运输体系。",
		"风电": "大唐集团旗下,从事电力生产和电力销售,涵盖风电业务;17年风电售电量52652万千瓦时.",
		"碳中和": "据企查查显示:公司是深圳碳排放交易所第六大股东，持股比例7.5%。",
		"绿色电力": "公司主要从事火力发电业务，同时经营水电、风电、太阳能业务以及电力销售业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"核电": "公司关于上海证券交易所对公司2021年年度报告信息披露监管工作函的回复公告：公司龙门核电项目：公司在湖南省株洲县开展核电项目建设前期工作。龙门核电厂址已列入国家重点研究厂址，该厂址位于株洲县太湖乡龙门村，毗邻湘江东岸。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润18000.0万元至22000.0万元;",
		"虚拟电厂": "根据2025年6月20日公告：公司根据电力用户不同用能特点，提供个性化用能服务，通过绿电、绿证交易、售电增值服务等方式，加大售电增值服务工作力度，挖掘用户多元化用能需求，加强用户用能特性分析、发挥“虚拟电厂”负荷聚合功能，组织电力用户参与需求响应、辅助服务市场和电力现货市场，努力降低企业用能成本，拓宽盈利渠道。"
	},
	"亮点": "中国大唐集团旗下，湖南火电装机主要发电企业，建成了湖南省装机规模最大的娄底光伏基地",
	"同业": "火电:  华能国际  华电国际  国电电力  大唐发电  浙能电力  湖北能源  京能电力  上海电力  粤电力A  深圳能源  申能股份  广州发展  宝新能源  内蒙华电  淮河能源  陕西能源",
	"概念z": "碳中和",
	"备注": "",
	"链接": "",
	"概念x": "央企改革   强势人气股   电力体制改革   火电   风电   储能   碳中和   国企改革",
	"概念xgb": {
		"央企改革": "大唐集团旗下，湖南省火电龙头；公司是湖南省火电装机主要发电企业，同时经营水电、风电、太阳能业务以及电力销售业务",
		"强势人气股": "题材：电力体制改革；时间：25年7月1日至今，6天5板\n",
		"电力体制改革": "公司作为湖南省火电装机主要发电企业，从事火电、水电、风电和光伏发电业务",
		"火电": "大唐集团旗下湖南省火电龙头，湖南火电龙头；公司主营火电为主，兼顾水电、风电、光伏等电力生产销售，火电聚焦长株潭等负荷中心（湘潭、株洲、金竹山等电厂），总装机 708.32 万千瓦，其中火电 482 万千瓦、清洁能源 226.32 万千瓦",
		"风电": "湖南唯一的发电上市公司融资平台；公司主要从事电力生产和电力销售，涵盖风电业务；截止2023年6月底在役装机652.05万千瓦，其中风电机组 53.95万千瓦",
		"储能": "公司投资建设了耒阳 200MW/400MWh 电化学储能电站项目，且是衡南大王庙抽水蓄能电站的投资开发主体，在储能领域有明确的项目布局和业务拓展",
		"碳中和": "属于交易所产业链，持有湖南碳交所15.8%股权，2024 年湖南碳市场交易额52亿，排名全国第三；火电 CCER年减排 CO₂约 80 万吨、湘西20万亩林业碳汇碳交易年收益达1.25亿元",
		"国企改革": "大唐集团旗下，湖南省火电龙头；公司是湖南省火电装机主要发电企业，同时经营水电、风电、太阳能业务以及电力销售业务"
	}
}