{
	"名称": "新华锦",
	"code": "600735",
	"全名": "山东新华锦国际股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "纺织服饰—饰品",
	"业务": "围绕“新贸易、新材料”开展业务经营，一是发制品、纺织服装的出口和跨境电商进口，出口业务和进口业务双向循环；二是围绕石墨矿开展石墨深加工及石墨应用的新材料业务。",
	"产品": "发制品、纺织品、化工品、电商、二手车",
	"概念": "中韩自贸区，机器人概念，养老概念，跨境电商，旅游概念，人民币贬值受益，三胎概念，石墨烯，中俄贸易概念",
	"概念y": "中证1000-100%  中日韩自贸区-87%  养老-86%  中韩自贸区-67%  东亚自贸-57%  金属锡-37%  期货-33%  自贸区-30%  石墨烯-26%  外贸-25%  跨境电商-24%  养老产业-21%  青岛自贸区-19%  养老地产-16%  石墨钢化纸-12%  汽车销售-10%  医学美容-10%  医疗器械-10%  粤港澳大湾区-10%  RCEP-10%  水利工程-10%  金改-9%  青岛金改-2%",
	"概念详情": {
		"中韩自贸区": "根据公司官网，新华锦集团韩国代表处是集团在韩国设立的联络机构，成立于2015年，位于首尔钟南区。韩国代表处主要从事促进集团与韩国之间的国际贸易、物流、医疗养老事业、水产酒类、大宗商品、现代服务业及新兴产业方面的投资与合作;推动集团与韩国有关政府机构、商协会、企业之间的交流与合作;密切关注中韩自贸区等两国战略性合作的发展动态，不断加强集团与韩国各领域的高端合作。韩国代表处将紧紧围绕新华锦集团的总体发展战略和集团各项业务的拓展，努力成为集团与韩国实施双赢发展的重要平台，愿意为更加密切中韩两国之间的友好和携手共赢做出积极贡献。",
		"机器人概念": "根据2025年5月13日公司公众号发布：近日，新华锦与具身智能科研团队签署合作框架协议，双方拟围绕外骨骼可穿戴设备、柔性电子皮肤相关产品服务及具身智能前沿技术研究等展开合作，目前合作双方初步在相关产品的研发、生产、销售等方面达成合作意向。新华锦在养老大健康业务领域耕耘多年，积累了丰富的养老服务经验，此次与该团队合作将专注于有源外骨骼机器人的研发与生产，相关产品将主要应用于户外运动以及老年助行领域，有利于提升新华锦在适老化产品及养老服务领域的核心竞争力。",
		"养老概念": "公司进一步布局大健康养老业务。子公司山东新华锦长生养老运营有限公司，主营养老运营管理，为养老院提供从规划、设计、筹备、培训、建设与运营全过程的咨询服务，已与省内多家养老机构开展上述合作。2017年公司先后成立了以培训输出养老护理专业人才为主营的青岛高新区新华锦长生职业培训学校和以参股方式投资成立了以老年康复为主营的青岛大手新华锦康复有限公司，输出养老护理人才和抢占社区康复治疗服务的市场先机。",
		"石墨烯": "公司收购青岛森汇石墨，是公司正式涉足石墨新材料产业的起点，公司将以此次并购为基础，开始布局石墨新材料领域及石墨烯相关产业链，石墨新材料业务将成为公司新的战略发展方向。",
		"三胎概念": "公司纺织服装业务主要以OEM为主，产品涵盖儿童服装、成人内衣、运动休闲服装、专业工装以及家用纺织品等。其中内销业务：以针织服装（童装、成人装、孕婴童内衣）为主打、外衣化服装（运动装、梭织服装）及家纺类产品为辅的业务定位。",
		"跨境电商": "山东新华锦国际股份有限公司的主营业务是围绕“新贸易、新材料”开展业务经营，一是发制品、纺织服装的出口和跨境电商进口，出口业务和进口业务双向循环；二是围绕石墨矿开展石墨深加工及石墨应用的新材料业务。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为82.18%，受益于人民币贬值。",
		"中俄贸易概念": "根据2023年10月9日互动易显示，公司的二手车主要出口俄罗斯、乌兹别克斯坦、哈萨克斯坦、吉尔吉斯斯坦等一带一路国家以及其他国家及地区。",
		"旅游概念": "2023年度报告公司坚持以轻资产运营为主的运营模式开展养老大健康业务，截至目前，公司提供咨询及运营的养老项目覆盖青岛、威海、台州、郑州等多个地区，规模效应和品牌效应日益显现。由长生运营托管的“新华锦·长乐居”项目被评为“青岛市五星级养老机构”，入选山东省养老服务标准化试点名单；服务的“荣成石岛岛上人家项目”形成了集休闲、观光、旅游等功能为一体的养生旅游特色体验区；全面托管和运营的“小蓬莱康养社区”是崂山湾生态健康城第一个落地康养项目，形成“医、食、住、行、康、游、学、乐、氧”九大服务板块及多项定制化服务。"
	},
	"亮点": "主营发制品出口，境内外拥有众多自主品牌",
	"同业": "发制品:  瑞贝卡",
	"概念x": "自贸区   跨境电商   养老产业   纺织服装   粤港澳大湾区   中日韩自贸区   机器人   RCEP概念   医美",
	"概念xgb": {
		"自贸区": "民企，位于山东青岛市，地处山东半岛，与朝鲜半岛隔海相望，公司经营业务主要是纺织品、水产品、船舶、锡材料等，受益中韩自贸区",
		"跨境电商": "控股子公司上海荔之定位为全球优质消费品牌的跨境电子商务综合服务商，是国内最早开展跨境进口的电商企业之一；上海荔之为戴森、博朗等全球知名品牌在国内市场提供品牌定位、线上店铺运营、渠道分销等一站式电商服务，业务涵盖食品、个人护理、消费电子等多个消费领域",
		"养老产业": "公司养老大健康业务主要通过公司子公司长生运营开展；长生运营是一家轻资产运营的养老服务公司，可以为国内的养老机构提供从总体规划、功能设计、机构筹备、人员培训、养老体系建设与运营管理的全流程咨询服务；长生运营托管了新华锦集团旗下的长乐居国际颐养中心，该中心拥有国内最早引进的日式颐养服务模式和日式服务理念",
		"纺织服装": "公司纺织服装业务以OEM为主，主要包含各类针织品、服装、家用纺织品、纺织面料等产品的出口，主要出口市场为日本、欧洲、澳大利亚、美国等国家；公司通过不断整合产业链的上下游资源，为国内外客户提供高质量的纺织服装产品",
		"粤港澳大湾区": "子公司新华锦澳门离岸商业服务有限公司，主要从事离岸业务并且而享受澳门离岸税收优惠",
		"中日韩自贸区": "民企，位于山东青岛市，地处山东半岛，与朝鲜半岛隔海相望，公司经营业务主要是纺织品、水产品、船舶、锡材料等，受益中韩自贸区",
		"机器人": "公司与广州颜禹科技有限公司、广州锦跃齐驱企业管理咨询合伙企业（有限合伙）合资成立了锦鹏机器人（深圳）有限公司，主要围绕外骨骼可穿戴设备、柔性电子皮肤相关产品服务及具身智能前沿技术研究等方面开展业务经营，相关产品将主要应用于户外运动以及老年助行领域",
		"RCEP概念": "公司地处山东青岛，主营发制品、纺织品服装的出口、加工等，主要出口市场为日本，RCEP成员国日本是纺织品的重要消费地，同时RCEP中最大增量是中国与日本签订了多边协议",
		"医美": "公司的子公司青岛利百健主要从事医疗美容器械的销售业务；青岛利百健拥有意大利利百健医疗器械的独家代理权，相关产品可以一次性吸取自体脂肪，激活细胞，形成大量间充质干细胞基质成分（SVF），适用于糖尿病足、关节炎，整容整形等方面"
	},
	"概念z": "机器人",
	"备注": "",
	"链接": ""
}