{
	"名称": "新华百货",
	"code": "600785",
	"全名": "银川新华百货商业集团股份有限公司",
	"地域": "宁夏回族自治区",
	"分类": "小盘股",
	"财务": "",
	"行业": "商贸零售—一般零售",
	"业务": "商业零售、物流和商业物业出租业务。",
	"产品": "商品零售、商业物业出租及其他服务",
	"概念": "电子商务，抖音概念(字节概念)，IP经济(谷子经济)，粮食概念，统一大市场，西部大开发，智能物流",
	"概念y": "中阿经贸合作-34%  超市-29%  收入改革-11%  奶粉-10%  大消费-4%  乳业-1%  新零售-0%",
	"概念详情": {
		"电子商务": "2023年6月2日互动易：公司主营业务为商业零售，目前以多点为平台，实现三业态会员完全融合（超市、百货、电器多点商城同步上线），线上线下一体化运营，并通过小程序、直播、社群等方式，不断丰富线上活动方式和内容。",
		"抖音概念(字节概念)": "2024年8月22日火山引擎微信公众号发布，火山引擎宣布携手零售数字化转型技术服务头部企业多点DMALL，成立零售大模型生态联盟。零售联盟由火山引擎发起、多点DMALL提供技术支持，通过融合豆包大模型与AI能力，让零售企业能够以极低的试错成本将大模型技术应用到业务场景中，推动零售行业的智能化升级，提升行业的整体效能和创新能力，以适应不断变化的市场需求和消费者行为，加速零售行业的创新步伐。银川多点信息技术有限公司为公司全资子公司。",
		"IP经济(谷子经济)": "根据公司2024年12月23日微信公众号，公司打造鲸喜家族ip，该形象是以宇宙万物为灵感之基打造的符合新百旗下各商业项目气质的ip形象家族。公司ip限定周边产品有马克杯、帆布包、鼠标垫等。",
		"智能物流": "全资子公司宁夏新华百货现代物流有限公司主要围绕百货，超市，家电三种业态进行配送，一年总配送额达20亿元。其中生鲜配送额占总配送额的25%,生鲜包括冷藏、冷冻、蔬菜水果。目前已完成常温仓储中心、冷链仓储中心、果蔬仓储中心等仓储管理系统建设，提供灵活的模块化仓储和流程控制，库存及过程高度透明，其200余辆配送车全部带板运输，全程覆盖车辆智能调度系统，北斗卫星监控系统，可实时掌握车辆运行状态，确保商品准点安全到达。",
		"西部大开发": "公司注册地址为宁夏回族自治区银川市兴庆区新华东路97号",
		"粮食概念": "根据2025年3月21日公告：西北粮食产业园项目：2024年下半年，牵头代运营“西北粮食产业园项目”，打造西北地区重要的区域性粮食集散中心和产业集聚中心，该项目将为保障区域粮食安全和推动产业升级发挥重要作用。",
		"统一大市场": "2022年5月16日互动易：公司新百现代物流2021年升级为国家4A级物流企业，物流区现有常温库46,000平米、生鲜果蔬库15,000平米、第三方配送中心22,000平米；信息处理中心、综合服务中心、大型停车场等建设，监控系统、全自动火灾报警系统、大型垃圾中转中心等配套设施一应俱全；功能完善的SAP-EWM仓库管理系统、TMS车辆管理系统为物流提供了灵活的模块化仓储和流程控制，库存及过程高度透明，优化库存计划和操作执行，有效改善了仓库作业效率和库存精准度。目前，物流配送半径达800公里，配送业务的配送范围覆盖宁夏全区及甘肃、青海、陕西、内蒙等周边省区。"
	},
	"亮点": "宁夏经营历史最悠久的零售企业",
	"同业": "百货零售:  南京新百  合肥百货  重庆百货  武商集团  天虹股份  茂业商业  大商股份  华联股份  利群股份  欧亚集团  王府井  百联股份  供销大集",
	"概念x": "宁夏概念   新零售   冷链   股权争夺",
	"概念xgb": {
		"宁夏概念": "公司是宁夏乃至西北地区较大的商业零售企业，主要从事商业零售、物流和商业物业出租业务，零售业务主要涉及百货商场、综合购物中心、超市连锁、电器及通信连锁",
		"新零售": "宁夏乃至西北地区较大的商业零售企业；公司主要从事商业零售、物流和商业物业出租业务，零售业务主要涉及百货商场、综合购物中心、超市连锁、电器及通信连锁",
		"冷链": "公司旗下全资子公司宁夏新华百货现代物流有限公司是国家 4A 级物流企业，拥有冷库面积 20000 余立方米及 400 余辆 F 级冷藏冷冻车辆，承担冷链运输业务，年配送额 10 亿左右，配送范围覆盖宁夏全境及宁蒙陕甘毗邻地区",
		"股权争夺": "公司宁夏地区最大的零售企业，原控制人为物美集团及其一致行动人持股30.97%，18年7月23日物美控股再次要约收购不超6%股份，争夺方上海宝银兆赢持股30.84%"
	}
}