{
	"名称": "厦门国贸",
	"code": "600755",
	"全名": "厦门国贸集团股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "破净股，白马股",
	"行业": "交通运输—物流",
	"业务": "供应链管理、健康科技、金融服务。",
	"产品": "供应链管理业务、健康科技业务、金融服务业务",
	"概念": "高股息精选，航运概念，统一大市场，参股券商，参股银行，地方国企改革，福建自贸区，国企改革，海峡两岸，沪股通，美团概念股，...",
	"概念y": "中证500-100%  美丽厦门-78%  海峡西岸-75%  厦门国资-41%  厦门自贸区-35%  福建自贸区-34%  融资融券-27%  自贸区-18%  期货-18%  沪股通-10%  免税店-10%  转基因-10%  国债期货-9%  福建金改-9%  外贸-5%  小额贷款-4%  金属锡-4%  白马股-3%  金改-3%  独角兽-2%  盐改-2%  科创板-2%  参股券商-1%  天然气-0%",
	"概念详情": {
		"高股息精选": "厦门国贸连续3年股息率分别为：6.93%，9.10%，7.17%",
		"航运概念": "根据公司2023年半年报报告，公司通过自有船舶、仓库、堆场、车队、货代报关行以及强大的外协物流系统，为客户提供涵盖国际航运、船舶管理、海运经纪、船舶代理、仓储服务、综合物流等一站式、定制化物流服务总包方案。公司现自有大型远洋船舶6艘、自有运力45.5万吨，管理船舶21艘、管理运力124万吨，年海运运输量超3,000万吨；自有2艘万吨级江船，自有船和外协船江运年运输量近1,200万吨。公司在境外设立航运公司，持续加强国际物流网络布局。",
		"统一大市场": "公司供应链管理业务主要为客户提供资源整合、渠道拓展、物流配送、价格管理、风险管控、金融服务、数字化运营、产业投资等综合服务，并据此获得增值服务收益。",
		"海峡两岸": "公司地处厦门国贸，主营业务有供应链管理、房地产经营、金融服务三大业务，同时积极拓展健康科技等新兴业务，致力于成为“值得信赖的全球化综合服务商”。",
		"参股券商": "2019年年报披露：公司对世纪证券投资363547.43万元，占股权的46.9206%。",
		"期货概念": "公司拥有全资子公司国贸期货,国贸期货总部位于厦门,在上海、广州、天津、深圳等城市设有营业部,并在中国香港设立国贸期货(中国香港)有限公司",
		"福建自贸区": "公司办公地址处于福建省厦门市湖里区仙岳路4688号国贸中心",
		"参股银行": "2020年7月6日互动平台回复：公司全资子公司持有厦门农村商业银行股份有限公司5.81%股权。",
		"中俄贸易概念": "公司已在“铁矿-钢铁”垂直产业链建立了完整的一体化供应链综合服务体系。厦门国贸铁矿石供应商遍布澳大利亚、巴西、乌克兰、俄罗斯、印度等国家，与全球矿业巨头签订了长协合同（长期供需协作合同）。2020年，公司的铁矿营业规模位列全球贸易商第二。在贸易品种方面，公司进口商品以大宗商品为主，进口国主要系澳大利亚、巴西、印度、加拿大、俄罗斯、印度尼西亚等，公司主营进口动力煤，目前已与国际大型能源公司建立稳定的采购渠道，进口货源有保障，有稳定进货来源的占比约85%，主要进口国有：印尼、菲律宾、澳大利亚、俄罗斯。",
		"国企改革": "公司属于国有企业。公司的最终控制人为厦门市人民政府国有资产监督管理委员会。",
		"一带一路": "根据2022年年报：公司着重拓展在“一带一路”沿线国家、RCEP国家的布局设点，拓宽资源渠道建设；布局海内外关键物流节点。2022年公司供应链管理业务实现营业收入5,057.73亿元，同比增长10.82%；实现进出口总额174.81亿美元；“一带一路”沿线贸易规模超900亿元。"
	},
	"亮点": "主营供应链管理业务，拥有全资子公司-国贸期货",
	"同业": "贸易:  万科A  首开股份  玉龙股份  建发股份  江苏国泰  鹏都农牧  泰达股份  苏美达  中信金属  物产中大  东方集团  汇鸿集团  五矿发展  兰生股份  辽宁成大",
	"概念x": "供应链金融   自贸区   快递物流   期货概念   福建自贸/海西概念   信托   破净股   独角兽   RCEP概念   免税店概念",
	"概念xgb": {
		"供应链金融": "海南发控与厦门国贸成立合资公司，打造对外贸易和供应链运营平台；近18亿元收购控股股东旗下国贸金控，标的公司主要业务涵盖小额贷款、商业保理、融资租赁、供应链金融、投资管理",
		"自贸区": "国企，实控人厦门国资委，主营框架是“供应链+地产+金融”，厦门最早做大宗品贸易的公司",
		"快递物流": "国内领先的供应链管理企业；公司经营钢铁、铁矿、煤炭、纸张纸浆、棉花棉纱、PTA、有色金属、粮食谷物等多个核心品种，及硅镁、橡胶和轮胎、贵金属等多个优势品种，提供一整套的定制化供应链服务方案；20年供应链管理业务收入3304.03亿元，营收占比94.11%",
		"期货概念": "公司拥有全资子公司国贸期货，国贸期货总部位于厦门，在上海、广州、天津、深圳等城市设有营业部，并在香港设立国贸期货（香港）有限公司",
		"福建自贸/海西概念": "国企，实控人厦门国资委，主营框架是“供应链+地产+金融”，厦门最早做大宗品贸易的公司",
		"信托": "参股公司兴业信托是我国第一批引进境外战略投资者的信托公司，业务网络基本覆盖全国范围",
		"独角兽": "参股独角兽；少量投资美团和大众点评网合并后的公司INTERNET PLUS HOLDINGS LTD",
		"RCEP概念": "公司扩大在RCEP成员国的布局，增加贸易往来，提高市场占有率，还将推动对RCEP成员国的产业投资，通过投资贸易互动方式，提高双边经贸往来的粘性",
		"免税店概念": "公司没有免税品经营资质，全资子公司“厦门国贸免税商场有限公司”前身为“厦门经济特区国营外币免税商场”，国家已于1995年取消经济特区试办的外币免税商店，现名称中的“免税”为商号"
	}
}