{
	"名称": "综艺股份",
	"code": "600770",
	"全名": "江苏综艺股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：半导体",
	"行业": "综合—综合Ⅱ",
	"业务": "信息科技业务、新能源业务、股权投资业务。",
	"产品": "集成电路、智能卡、手游、太阳能电站、活性碳纤维、节能环保设备、股权投资",
	"概念": "跨境电商，语音技术，手机游戏，创投，电子商务，股权转让(并购重组)，光伏概念，沪股通，绿色电力，汽车芯片，人工智能，融资融券，数据安全，碳纤维，网络游戏，芯片概念",
	"概念y": "太阳能薄膜电池-100%  中证500-100%  超级计算机-50%  金融IC卡-44%  量子通信-41%  融资融券-36%  处理器-30%  电子发票-28%  太阳能-22%  超导-21%  IGBT芯片-18%  国产软件-17%  膜技术-15%  云计算-13%  半导体-12%  国产芯片-12%  手机游戏-12%  大上海-12%  网络游戏-10%  江苏沿海地区-10%  新冠检测-10%  彩票-10%  煤炭-10%  参股新三板-10%  安防-7%  游戏-4%  创投-4%  光伏-3%  互联网彩票-2%  移动互联网-2%  太阳能电池-1%  电子商务-1%  互联网+-0%  新能源-0%  TMT-0%",
	"概念详情": {
		"跨境电商": "公司2022年年度股东大会会议资料：公司下属的综艺文创将依托与亚马逊、大树科技等合作打造的线上定制酒平台——酒千趣，以文化、创意、科技为驱动力，有步骤、有秩序、有策略推进市场拓展，以数字化创新，致力于名酒文创酒和高品质定制酒产品的研发与运营，探求发展新机遇。",
		"语音技术": "2024年3月6日互动易：公司下属企业南京天悦电子科技有限公司主要从事超低功耗数模混合助听器芯片及数字语音处理技术的研发，为助听器厂商提供“芯片+算法”整体解决方案。",
		"手机游戏": "2019年年报披露：公司下属子公司掌上明珠是处于互联网和相关服务领域中的手机网络游戏开发商与运营商，是国内最早一批从事手机网络游戏开发与运营的企业之一。该公司拥有国家及行业主管部门颁发的网络文化经营许可证、电信与信息服务业务经营许可证等多项资质证照。作为业内资深的游戏研运一体的公司，掌上明珠在游戏制作技术、相关领域人才与自主知识产权方面具有深厚的积累，具备独立研发各类型游戏的核心技术实力。目前，该公司已获得43项软件著作权、35项商标权。",
		"网络游戏": "根据2023年12月21日互动易：本公司控股子公司北京掌上明珠科技股份有限公司为互联网和相关服务领域中的手机移动游戏开发商与运营商，是国内最早一批从事手机移动游戏开发与运营的企业之一。目前运营的主要游戏产品有《明珠三国》、《明珠轩辕》。",
		"创投": "控股江苏高投53.85%股权,作为公司旗下专业投资平台,江苏高投继续秉承稳健基础上追求最大收益的投资风格;17年公司投资的山东双一科技股份有限公司成功上市,累计投资44个项目。",
		"电子商务": "公司旗下有孙公司南通逸思加电子商务有限公司。",
		"光伏概念": "本公司先后在捷克、意大利、美国、德国、保加利亚、罗马尼亚以及国内新疆、江苏等地区建设光伏电站，通过科学、高效的管控制度提高光伏电站的发电收益和系统稳定性，保障电站的高效运作和资源的优化利用，新能源业务保持了稳健发展的良好态势，公司在海内外电站开发、建设、运营方面积累了丰富经验。",
		"芯片概念": "北京神州龙芯集成电路设计有限公司，是由中国科学院计算技术研究所和江苏综艺股份有限公司等公司共同投资创办的，一家专门致力于开发、销售具有自主知识产权的龙芯系列微处理器芯片以及相应产品的高新技术企业。",
		"人工智能": "神州龙芯人工智能AI算法的核心技术为超高运算能力和超高精度的目标识别算法，识别准确率高达99.87%，该技术具有高度的兼容性和适应性，可轻松集成在现有的硬件系统，为各大厂商提供国际先进的AI技术及其应用。",
		"汽车芯片": "司参股公司神州龙芯在研的高性能工业级处理器（SoC芯片）已完成测试流片，正在进行更充分的验证与测试，并进入量产阶段。该处理器具有国产自主、高性能、高可靠性、接口丰富等特性，可用于工业控制、能源电力等工业领域，汽车是其可应用场景之一。",
		"绿色电力": "2024年1月3日互动易：新能源业务为公司三大主营业务板块之一，本公司自2010年起，先后在捷克、意大利、美国、德国、保加利亚、罗马尼亚以及国内新疆、江苏等境内外多个国家和地区建设光伏电站，目前公司新能源业务主要为在手电站的运营维护和管理。",
		"股权转让(并购重组)": "2025年5月13日，本公司与吉莱微及其股东江苏威锋贸易股份有限公司、李大威签署《投资合作意向协议书》，拟通过以现金对标的公司增资或受让标的公司股份的方式，取得标的公司的控制权。具体投资方案和投资比例待进一步论证和协商。本次交易完成后，吉莱微将成为公司控股子公司。本次交易预计构成重大资产重组。",
		"碳纤维": "江苏综艺股份有限公司的主营业务是信息科技业务、新能源业务、股权投资业务。公司的主要产品是集成电路、智能卡、手游、太阳能电站、活性碳纤维、节能环保设备、股权投资。",
		"数据安全": "2024年年报，参股公司神州龙芯将继续坚持以集成电路（自主知识产权处理器）研发与营销为主线开展经营活动，以数据安全产品为辅线，其他拓展行业应用作为主营业务的有益补充。据安全产品方面，根据市场需求不断完善数据安全相关的软、硬件系列产品，积极研发新的引领市场的数据安全产品；加大加油站税控项目的新功能开发及市场推广工作。"
	},
	"亮点": "涵盖“芯片设计、太阳能电站、互联网彩票”的高新技术企业",
	"同业": "智能卡:  恒宝股份  正元智慧  德生科技  天喻信息  楚天龙  雄帝科技  澄天伟业  东信和平  渤海化学",
	"概念x": "资产重组   半导体   手游   人工智能   创投   游戏   光伏   国产芯片",
	"概念xgb": {
		"资产重组": "25年6月，公司通过向江苏吉莱微电子股份有限公司增资，合计取得江苏吉莱微电子股份有限公司4,323.3494万股股份，占江苏吉莱微电子股份有限公司增资后总股本的45.2807%；本次重组处于董事会预案阶段",
		"半导体": "控股子公司天一集成主要从事信息安全芯片相关业务，其子公司南京天悦致力于完全自主知识产权的助听器芯片的研发和产业化；参股公司神州龙芯主营集成电路（自主知识产权处理器）设计、制造、销售，已形成了国产自主知识产权嵌入式工业级处理器的芯片产品主线",
		"手游": "子公司掌上明珠处于互联网和相关服务领域中的手机移动游戏开发商与运营商，是国内最早一批从事手机移动游戏开发与运营的企业之一；该公司游戏侧重于角色扮演类游戏，兼顾策略等其他游戏类型，目前运营的主要游戏产品有《明珠三国》《明珠轩辕》",
		"人工智能": "参股公司神州龙芯在 AI 领域技术突出，AI 算法具备超高运算与高精度目标识别能力，识别准确率达 99.87%，能集成于现有硬件系统，为厂商提供先进 AI 技术；旗下南京天悦电子科技研发超低功耗数模混合助听器芯片及数字语音处理技术，以 “芯片 + 算法” 提供整体解决方案",
		"创投": "控股江苏高投53.85%股权，作为公司旗下专业投资平台，江苏高投继续秉承稳健基础上追求最大收益的投资风格；17年公司投资的山东双一科技股份有限公司成功上市，累计投资44个项目",
		"游戏": "公司控股子公司北京掌上明珠科技股份有限公司是国内最早一批从事手机移动游戏开发与运营的企业之一；长期专注于移动游戏研发，产品题材丰富，涵盖武侠、魔幻、历史等多个领域；旗下知名游戏产品有《明珠三国》、《明珠轩辕》、《逆天仙魔录》、《明珠三国2》、《圣域龙斗士》",
		"光伏": "海外电站建设投资商；公司旗下的新能源业务主要为太阳能电站的建设及运营管理业务，公司太阳能电站持有的装机总容量为97.54MW，均已并网发电",
		"国产芯片": "参股公司神州龙芯致力于国产龙芯处理器研发与产业化，形成了自主知识产权嵌入式工业级处理器芯片产品主线；公司拟收购功率半导体企业吉莱微电子，构建 “设计 - 制造 - 封测” 的芯片完整产业链"
	}
}