{
	"名称": "实达集团",
	"code": "600734",
	"全名": "福建实达集团股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "所属申万行业：通信设备",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "大数据业务、物联网周界安防业务。",
	"产品": "数据湖仓平台、政务服务码平台、数字化工作指标任务管理系统、数据跨境流动业务、智慧教育业务、超融合算力调度平台、大数据算力平台",
	"概念": "国企改革，创投，算力租赁，5G，安防，地方国企改革，东数西算(算力)，福建自贸区，国产操作系统，沪股通，华为概念，华为鲲鹏，人工智能，数据安全，数据要素，物联网，摘帽，职业教育，智能穿戴",
	"概念y": "中证1000-100%  国产操作系统-36%  安防-23%  物联网-23%  5G-20%  华为-17%  车联网-10%  文化传媒-10%  智能穿戴-9%  国产软件-9%  智慧城市-7%  创投-6%  垃圾分类-5%  TMT-0%",
	"概念详情": {
		"国企改革": "公司属于国有企业。公司的最终控制人为福建省人民政府国有资产监督管理委员会。",
		"创投": "参股深圳南山金融科技双创股权投资基金合伙企业(有限合伙),注册资本30000万,持股49.7%,该公司主要投资于大数据、人工智能、云计算等金融科技领域",
		"算力租赁": "根据2024年10月18日互动易，公司主要通过承建算力中心，通过收取开发建设与维护的费用获利；同时参与运营业务，通过出租算力服务获利；并以算力基础设施为依托，进一步开发基于各行业的应用场景，在算力服务租赁基础上，获取更多人工智能增值服务收益。目前公司算力服务主要与百川智能、无问芯穹、商汤科技等建立了良好的战略合作关系，为公司算力业务奠定了良好的基础。",
		"安防": "随着2016年相继收购深圳兴飞、东方拓宇、中科融通三家公司及其业务后，公司重新回归IT行业，转型成为一家移动智能终端产品解决方案提供商，并实现在物联网安防领域的初始布局。2017年中科融通进一步推进在全国的销售布局和区域内的行业销售，并积极参与监狱安防和边境管控项目建设；完善边防入侵防控平台建设，承接多个省份的边境防入侵项目；完成了光纤光栅的产线建设；完善了陆基观瞄系统的组件化设计；参与了国家司法部和边防总局多项行业标准和规划的编写。目前中科融通除华南和西北部分省份地区外，基本完成全国性销售区域的覆盖。",
		"物联网": "子公司中科融通拥有物联网周界MEMS传感器智能报警系统、物联网周界光纤光栅智能报警系统,物联网安防平台。",
		"智能穿戴": "公司收购东方拓宇100%股权，据介绍，东方拓宇从成立至今一直专注于移动通讯智能终端产品的研发和设计，截至目前，东方拓宇已成功开发多款可穿戴设备及行业终端产品并形成销售。",
		"5G": "公司主营计算机、通信和其他电子设备制造业。17年总收入27.5亿。18年10月互动平台秤目前公司按计划成立5G产品预研团队，将积极参与5G终端方案的开发。",
		"华为概念": "公司国内方面继续保持良好发展势头，已为华为、锤子、华勤等大客户批量供货，并初步通过华为一级供货方资格，补充了如浪潮、小电等新客户。",
		"国产操作系统": "全资子公司兴飞科技与俄罗斯旗鱼移动操作系统的开发者OMP签署了关于合作开发旗鱼系统SαelfishOS智能移动终端产品的战略合作备忘录;19年8月,互动平台称下属子公司深圳兴飞和俄罗斯OMP公司合作开发生产基于旗鱼系统的手机",
		"福建自贸区": "公司办公地址处于福建省福州市闽侯县荆溪镇杜坞43号大数据科技园D6栋",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为实达集团。",
		"人工智能": "2024年6月1日公告：公司主要业务为大数据业务，包括数字政府、智慧教育、人工智能算力基础设施和数据跨境等领域的系统集成、运营及软件产品业务。",
		"数据安全": "2024年半年报：为更好服务数据跨境流动服务平台，提供给各类用户的移动化综合中心，满足用户对信息的阅览及数据跨境服务产品申请等功能，系统设计的功能主要有服务首页门户、服务市场、政策知识、服务移动工作台等，公司上线数据跨境服务小程序，联合生态合作伙伴福建嘉恒信息科技有限公司共同推出了跨境电子签名服务，联合厦门安胜网络科技有限公司共同推出数据分类分级服务、数据安全服务和网络安全培训服务。这一系列服务的推出有利于保障企业数据出境过程中的合规性与安全性，有效降低企业数据违规风险，为企业数据跨境流动提供坚实的护航。",
		"数据要素": "2024年6月4日互动易回复：由实达集团承建的平潭综合实验区数据跨境流动枢纽项目，与数研院（福建）信息产业发展有限公司共同开发部署的福建省算力资源一体化服务平台，以及实达数智教育APP悉数亮相峰会各主题展区。并与数字中国研究院（福建）等单位联合发布《高校数字化转型数据要素应用白皮书》。",
		"华为鲲鹏": "2024年11月15日互动易：在国产化适配方面，公司与华为就鲲鹏技术进行合作，完成并通过相互兼容性测试认证。",
		"东数西算(算力)": "2024年11月15日投资者关系活动记录表：公司超融合算力调度平台主要应用于多个智算中心的算力调度。依托AI+四维算力调度策略，构建多元异构算力统一纳管与调度模式，实现跨地域异构算力服务的“一点接入、即取即用”云上调配算力，推动行业数智化的深入发展。",
		"职业教育": "2024年半年报：公司专注于构建一个广泛覆盖基础教育、高等教育、职业教育、老年教育和就业指导服务等多层次的教育体系的数智教育服务平台；致力于数智教育行业产品研发及标准化解决方案。联合福建省数据管理局（福建省数字福建建设领导小组办公室）、福建省教育厅，开展数字教育新型基础设施顶层规划设计，报告期内，已落地福建省智慧教育平台项目。在福建省教育厅指导下形成含“1234”数字底座（一张网两朵云三中心四领域），建设各领域应用及服务，构建数据融会贯通体系，探索“建、管、运”一体化模式。整合政府、高校及行业专家、行业生态等资源，构建数智教育业务架构、业务生态、拳头产品及运营服务等，支撑后续构建国家标杆及业务全面拓展。"
	},
	"亮点": "构建“移动互联+物联”战略版图，助力行业物联网应用加速落地",
	"同业": "手机:  波导股份  福日电子  *ST美讯  中兴通讯  传音控股",
	"概念xgb": {
		"创投": "参股深圳南山金融科技双创股权投资基金合伙企业（有限合伙），注册资本30000万，持股49.7%，该公司主要投资于大数据、人工智能、云计算等金融科技领域",
		"物联网": "公司物联网周界安防业务，包括防入侵系统、视频监控及物联网安防应用相关软件、硬件产品的研发、生产、销售及相应的技术服务；全资子公司中科融通是将物联网技术运用至司法、边防、公安等领域的周界防入侵整体解决方案提供商，多次参入或编写国家边防委智慧边防建设规划、司法部智慧监狱建设标准、机场行业低空防御建设标准、铁路总公司智能周界防入侵建设方案等，成功将先进的技术科研成果转化至各行业应用",
		"大数据": "2022年2月正式成为福建省大数据集团控股下属公司，主营业务聚焦数字政府、大数据、智能化设备和系统集成四大领域，战略转型至大数据业务",
		"智慧城市": "公司持续推进中高端手机自主研发、智慧平板产品、智慧城市系统、智慧监控系统、全球低轨卫星通信系统接收终端、无人机等项目产品",
		"智慧安防": "子公司中科融通主营物联网周界安防业务，标的公司拥有安防工程企业设计施工维护能力二级资质，是中国安防行业协会会员单位；主要产品有监狱物联网智能安防平台、边防入侵防控平台、陆基观瞄系统，其产品“睿鹰” 无人机防御系统已成功应用于内蒙、河南、湖北、贵州、云南等地",
		"东数西算/算力": "公司打造基于云网边端的“智算一体”超融合算力网，开发超融合算力网调度平台，提供企业级容器云平台快速交付能力；在福建省大数据集团的支持下，公司承建了其所属的大数据算力平台，打造高性能AI算力池、云容器实例、AI云开发机等算力服务产品"
	},
	"概念x": "ST摘帽   创投   物联网   大数据   智慧城市   智慧安防   东数西算/算力"
}