{
	"名称": "三安光电",
	"code": "600703",
	"全名": "三安光电股份有限公司",
	"地域": "湖北省",
	"分类": "超大盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—光学光电子",
	"业务": "化合物半导体材料与器件的研发、生产和销售。",
	"产品": "LED外延芯片、集成电路产品、LED应用产品、材料、废料销售、租金、物业、服务收入",
	"概念": "第三代半导体，MicroLED概念，MiniLED，5G，AI眼镜，比亚迪概念，充电桩，福建自贸区，共封装光学(CPO)，光伏概念，国家大基金持股，海峡两岸，沪股通，华为汽车，金属回收，苹果概念，汽车芯片，融资融券，商业航天，数据中心，同花顺漂亮100，卫星导航，无人驾驶，消费电子概念，小米概念，芯片概念，新能源汽车",
	"概念y": "中证100-100%  PSS-31%  集成电路-15%  融资融券-14%  半导体-11%  创新药-10%  超材料-10%  新冠检测-10%  湖北-10%  IGBT芯片-10%  汽车零部件-10%  氮化镓-10%  国产芯片-9%  沪深300-8%  氮化镓GaN-7%  白马股-7%  MiniLED-4%  microLED-4%  液晶显示屏-3%  蓝宝石-3%  LED-3%  LED液晶电视-3%  芯片替代-3%  沪股通-3%  5G-3%  光伏-3%  MSCI-2%  处理器-2%  分布式发电-2%  光通信-2%  节能照明-2%  太阳能-1%  低碳-1%  聚光太阳能-1%",
	"概念详情": {
		"第三代半导体": "三安光电股份有限公司主要从事化合物半导体材料的研发与应用,以砷化镓、氮化镓、碳化硅、磷化铟、氮化铝、蓝宝石等半导体新材料所涉及的外延片、芯片为核心主业。公司主要产品为LED外延片、LED芯片、LED车灯、射频芯片、滤波器芯片、电力电子芯片、光通讯芯片。",
		"MicroLED概念": "根据2025年4月23日互动易：公司目前已布局微显示领域的硅基MicroLED技术，正处在研发阶段。",
		"MiniLED": "19年12月披露,公司目前MINILED芯片核心客户为三星。此外,拥有Micro-LED的专利及专有技术;19年11月,募投第五代显示芯片项目，Mini背光/MicroLED161.60万片/年,MiniLED芯片级封装8483.00kk/年",
		"芯片概念": "三安光电股份有限公司主要从事化合物半导体材料的研发与应用,以砷化镓、氮化镓、碳化硅、磷化铟、氮化铝、蓝宝石等半导体新材料所涉及的外延片、芯片为核心主业。",
		"光伏概念": "2025年8月21日互动易：子公司湖南三安应用于光伏、充电桩、工业电源、数据中心及AI服务器电源等工业级市场的1200V20mΩ/32mΩ/75mΩ，650V27mΩ/35mΩ/50mΩ/65mΩ及1700V1ΩSiCMOSFET已实现量产，并已向重点客户批量供货，包括锦浪、华昱欣、盛能杰等光伏客户。",
		"5G": "2025年2月17日互动易回复，公司建立了稳定量产的HBT、pHEMT代工平台，并提供先进封装技术，已成功为5G-A时代提供射频功放/低噪放、晶圆级/芯片级封装滤波器、WireBond/倒装SIP封装等差异化解决方案，以满足5G-A对设备紧凑性和高性能的双重要求。",
		"国家大基金持股": "2024年三季报显示：国家集成电路产业投资基金股份有限公司投资持股比例占总股本比例为2.28%。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"比亚迪概念": "公司在电力电子方面主要为高功率密度碳化硅二极管、MOSFET及硅基氮化镓产品。目前已有车载充电机标杆客户包括威迈斯、弗迪动力（比亚迪）等客户；在充电桩及UPS有英飞源、科华、英威腾、嘉盛等客户。",
		"共封装光学(CPO)": "2025年8月1日互动易，公司的400G光芯片产品已实现批量出货，800G光芯片产品已实现小批量出货，1.6T光芯片产品处于研发阶段。",
		"华为汽车": "2023年10月11日互动易回复：公司LED车灯产品主要有前灯、后尾灯、室内灯、标志灯、氛围灯等，安瑞光电已与多家知名民族品牌车企建立长期稳定的战略合作关系，并且开始稳定供货。已经批量供应问界汽车M5、M7。",
		"福建自贸区": "公司办公地址处于福建省厦门市思明区吕岭路1721-1725号",
		"苹果概念": "据苹果公司(AAPL.US)2023财年供应链名单：新增的8家中国大陆企业中包括三安光电。",
		"汽车芯片": "2023年年报：报告期内，公司硅基氮化镓已完成关键工艺调试，国内外龙头客户陆续导入验证，升级了应用于手机快充等消费电子市场的650V芯片技术平台，开发了大电流、高可靠度应用于数据中心、人工智能等工业电源领域的650V-900V高压芯片技术平台及配套低压器件技术，开发了应用于轻量化车载充电器等关键组件的车规级GaN芯片技术平台。",
		"消费电子概念": "2024年7月31日互动易：公司目前所布局的LED外延芯片、射频前端、电力电子等业务下游均涉及消费电子领域，产品被广泛应用于手机、路由器、显示器、笔记本电脑、VR、手机充电器等终端。伴随消费电子行业复苏，公司相关业务业绩有望实现增长。",
		"AI眼镜": "2025年4月10日互动易，在AI/AR眼镜领域，公司的MicroLED产品正与国内外终端厂商配合方案优化，已从技术验证迈向小批量验证阶段。",
		"数据中心": "2023年7月5日互动易：公司光技术业务在持续深耕接入网、数据通信、电信传输、智能AI、消费类（光感测、医美、功率等）领域的基础上，积极拓展车载激光雷达芯片市场，布局905nmEEL/VCSEL以及1550nm窄线宽激光器芯片，其中1550nm窄线宽激光器芯片技术处于国内领先水平。截止2022年末，公司PD芯片国内市占率超过50%，10GDFB芯片在市场主流客户处已实现批量交付，主要运用于数据中心的多波长VCSEL产品已完成研制并批量交付，成为国内独家芯片供应商，填补国产该领域的空白，整体光技术业务稳步发展。",
		"小米概念": "2023年12月25日互动易：公司射频前端产品服务于国内某知名客户、三星、OPPO、VIVO、小米、荣耀、传音、中兴、龙旗、中诺、天珑、闻泰等手机品牌及头部ODM。",
		"无人驾驶": "2025年3月12日互动易：公司应用于智驾光学识别领域的激光雷达产品已向向至科技、摩尔芯光、比亚迪等企业送样验证或小批量供货。",
		"新能源汽车": "2025年3月28日互动易：湖南三安针对车规级市场，车载充电机、空调压缩机用SiCMOSFET已实现小批量出货，主驱逆变器用SiCMOSFET已在重点新能源汽车客户处导入可靠性验证。",
		"充电桩": "2025年8月21日互动易：湖南三安应用于光伏、充电桩、工业电源、数据中心及AI服务器电源等工业级市场的1200V20mΩ/32mΩ/75mΩ，650V27mΩ/35mΩ/50mΩ/65mΩ及1700V1ΩSiCMOSFET已实现量产，并已向重点客户批量供货，包括锦浪、华昱欣、盛能杰等光伏客户，通合、科士达、致瞻等充电桩客户，联明、正浩、中恒等工业电源客户，及台达、光宝、长城、维谛技术等数据中心及AI服务器电源客户。",
		"卫星导航": "2024年8月15日互动易：公司的射频前端产品可应用于卫星通信领域，针对卫星通信的低噪放产品已量产导入客户端；今年上半年已推出针对天通一号、ECHOSTAR卫星通信服务所在的n256频段的卫星通信滤波器产品，提供了应用所需的极低群时延性能，提升系统效率。卫星通信也需要电力保障，公司可供货多结化合物太阳能电池芯片。",
		"金属回收": "2025年半年报，2025年4月，公司投资设立全资子公司福建银泽新材料科技有限公司，注册资本人民币5,000.00万元，法定代表人王笃祥，注册地位于福建省南安市石井镇古山村莲山工业区2号，主要从事生产性废旧金属回收、贵金属冶炼、金属材料销售等。",
		"海峡两岸": "公司办公地址：福建省厦门市思明区吕岭路1721-1725号",
		"商业航天": "根据2025年8月29日互动易：公司建立了稳定量产的专业射频代工平台和产品封装平台，根据产品的不同，提供射频功放/低噪放、滤波器、SIP封装等差异化解决方案，产品主要应用于手机、WiFi、物联网、路由器、通信基站、卫星通信等市场。公司全资子公司天津三安生产的砷化镓太阳能电池芯片主要应用于商用卫星电源等领域。"
	},
	"亮点": "国内最大全色系超高亮度LED芯片生产企业，国内光电领域龙头",
	"同业": "LED芯片:  华灿光电  聚灿光电  乾照光电  ST德豪",
	"概念xgb": {
		"半导体": "国内化合物半导体领域的龙头企业；公司主要从事化合物半导体材料与器件的研发、生产及销售，以氮化镓、砷化镓、碳化硅、磷化铟、氮化铝、蓝宝石等化合物半导体新材料所涉及的外延片、芯片为核心主业",
		"5G": "国内化合物半导体领域的龙头企业；公司砷化镓射频产品出货以2G-5G手机、WIFI为主，客户累计近100家，客户地区涵盖国内外，并成功成为国内知名射频设计公司的主力供应商；在5G无线应用领域，25G探测器芯片已间接供货海外系统设备商，25G全系列DFB也已逐渐成熟并在国内多家光模块厂商送样测试",
		"VR&AR": "公司全资子公司泉州光通的EEL红绿蓝激光产品可应用于AR眼镜；在AI/AR眼镜领域，公司的Micro LED产品正与国内外终端厂商配合方案优化（包括Micro LED全彩方案的布局）",
		"光通信": "公司从事光芯片的研发、生产与销售，特别是针对光通信和非光通信应用的光芯片，VCSEL（垂直腔面发射激光器）国内市占率超过40%，PD（光电探测器）国内市占率超过50%，用于光模块的光芯片产品主要是高速VCSEL和PD",
		"3D感应": "控股子公司三安集成的 VCSEL 芯片已实现量产，可应用于消费电子的 3D 人脸识别、AR/VR 设备的环境感知等场景，并通过客户验证进入小批量出货阶段",
		"汽车零部件": "全资子公司安瑞光电旗下WIPAC是一家拥有百年历史的公司，是全球领先的豪华汽车、超级跑车的照明系统一级供应商，主要研发、生产和销售包括高端的汽车前照灯、尾灯和所有类型的外部辅助照明灯具",
		"LED": "国内规模首位、品质领先的全色系超高亮度LED外延及芯片产业化生产企业；公司以砷化物、氮化物、磷化物及碳化硅等化合物半导体新材料所涉及的外延片、芯片为核心主业，光电板块主要产品为LED外延片、LED芯片和LED车灯",
		"国产芯片": "公司是国内化合物半导体领域的领军企业，产品涵盖 LED 芯片、射频芯片、滤波器芯片、电力电子芯片、光通讯芯片等，其在碳化硅芯片领域布局深入，与意法半导体合资建设 8 英寸碳化硅晶圆生产线，还推出了支持 6G 原型设备的氮化镓基毫米波功放模组等",
		"MicroLED": "首批稳定量产Mini/Micro LED芯片制造商之一；全资子公司湖北三安主要从事Mini/Micro LED外延片与芯片和芯片深加工等业务，在建Mini/Micro显示产业化项目；全资子公司泉州三安与TCL华星光电技术有限公司成立的合资公司芯颖显示开发面向玻璃基的Micro LED技术产品，可应用于电视、高分辨率Micro LED手表、车载高亮度HUD显示等",
		"第三代半导体": "碳化硅全产业链龙头；公司电力电子产品主要为高功率密度碳化硅二极管、MOSFET及硅基氮化镓产品；旗下湖南三安拥有碳化硅产业链垂直整合制造平台，产业链包括晶体生长—衬底制备—外延生长—芯片制程—封装测试，产品已广泛应用于光伏、储能、新能源汽车、充电桩等领域，已拥有碳化硅配套产能 16,000 片/月， 硅基氮化镓产能 2,000 片/月；目前 8 吋衬底已小批量试生产并在客户端验证； 碳化硅二极管已推出第五代高浪涌版本，主推光伏市场",
		"激光雷达": "公司的光技术业务涵盖激光器与探测器，激光雷达属于光技术的应用领域之一； 公司应用于智驾光学识别领域的激光雷达产品已向向至科技、摩尔芯光、比亚迪等企业送样验证或小批量供货",
		"华为汽车": "公司LED车灯产品主要有前灯、后尾灯、室内灯、标志灯、氛围灯等，已经批量供应问界汽车M5、M7",
		"MiniLED": "LED芯片行业龙头；公司是全球极少数具备稳定量产MiniLED能力的企业之一，公司Mini LED产品现主要用于电视、显示器、笔记本电脑、车显、VR等领域；湖北三安光电有限公司主要从事Mini/Micro LED外延片与芯片和芯片深加工等业务，募投项目达产后，新增芯片产能约236万片/年（以4寸为当量片）",
		"氮化镓": "公司主要从事化合物半导体材料与器件的研发、生产和销售，以氮化镓、砷化镓、碳化硅等化合物半导体新材料所涉及的外延片、芯片为核心主业；公司的氮化镓射频代工业务主要面向通信基站市场，提供国内稀缺的高性能氮化镓射频功放代工平台",
		"大基金概念": "大基金持股2.28%；公司是国内化合物半导体领域的龙头企业，主要从事化合物半导体材料与器件的研发、生产和销售，以氮化镓、砷化镓、碳化硅、磷化铟、氮化铝、蓝宝石等化合物半导体新材料所涉及的外延片、芯片为核心主业",
		"碳化硅": "碳化硅全产业链龙头；公司电力电子产品主要为高功率密度碳化硅二极管、MOSFET及硅基氮化镓产品；旗下湖南三安拥有碳化硅产业链垂直整合制造平台，产业链包括晶体生长—衬底制备—外延生长—芯片制程—封装测试，产品已广泛应用于光伏、储能、新能源汽车、充电桩等领域，已拥有碳化硅配套产能 16,000 片/月， 硅基氮化镓产能 2,000 片/月；目前 8 吋衬底已小批量试生产并在客户端验证； 碳化硅二极管已推出第五代高浪涌版本，主推光伏市场"
	},
	"概念x": "半导体   5G   VR&AR   光通信   3D感应   汽车零部件   LED   国产芯片   MicroLED   第三代半导体   激光雷达   华为汽车   MiniLED   氮化镓   大基金概念   碳化硅"
}