{
	"名称": "中航重机",
	"code": "600765",
	"全名": "中航重机股份有限公司",
	"地域": "贵州省",
	"分类": "大盘股",
	"财务": "",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "锻铸、液压环控等业务。",
	"产品": "锻铸产品、散热器、液压产品、其他",
	"概念": "国产航母，大飞机，航空发动机，3D打印，成飞概念，低空经济，飞行汽车(eVTOL)，高端装备，国企改革，核电，沪股通，回购增持再贷款概念，军工，军民融合，融资融券，无人机，西部大开发，央企国企改革，中字头股票",
	"概念y": "中证500-100%  空天一体化-61%  中航工业-40%  航天军工-35%  中俄军演-32%  钛合金-31%  航空航天-27%  融资融券-27%  央企国资改革-26%  军工-23%  激光-21%  大飞机-20%  工业用地-18%  军民融合-18%  国企改革-18%  3D打印-18%  工业用地-17%  航母-16%  贵阳综合保税区-15%  黔中经济区-11%  高端装备-11%  沪股通-10%  国产航母-10%  证金持股-10%  超材料-8%  航天-5%  航空发动机-3%",
	"概念详情": {
		"国产航母": "央企,实控人中国航空工业集团,公司是中国实力最强、规模最大的高压柱塞液压泵/马达科研、制造基地,涉及航母用液压装置。",
		"大飞机": "安大公司与罗罗等国际客户合作趋于稳定，订单稳步增长，国内市场获得商飞C919项目供应资质，订单可满足全年计划要求。",
		"航空发动机": "在航空业务方面，子公司宏远公司荣获C919首飞先进集体荣誉称号、获得道蒂公司“全球最佳供应商奖”，以亚洲唯一锻件供应商身份参加了空客公司全球供应商大会，与空客公司合作领域从A320单通道飞机扩展到了最新的宽体机型A350XWB，成功进入国际航空发动机领域，开发了霍尼韦尔高温合金精锻件；安大公司完成了国家标准《航空齿轮锻件技术要求》、《钛合金等温锻通用工艺规范》标准草案的编制，标准正式发布后将填补国家标准在相关领域的空白，突破了Inco909、Ti6242、Waspaloy工艺，并取得了客户授权；其中Inco909产品已进入批量生产。",
		"3D打印": "根据2024年1月30日互动易，3D打印业务是公司布局增持制造领域的重要一环，公司控股子公司中航天地激光科技有限公司（以下简称“激光公司”），可运用多种3D打印技术（同轴增材技术＋表面增材技术＋选区熔化增材技术＋光固化增材技术）从事飞机、发动机等精密复杂增材结构件的研发与批产",
		"军工": "根据2024年3月15日公司章程：公司作为军工企业，按有关规定须由中国航空工业集团有限公司作为实际控制人并保持控股地位。",
		"高端装备": "公司以航空技术为基础，建立了锻铸、液压、新能源投资三大业务发展平台，积极发展高端宇航锻铸造业务、高端液压系统业务、高端散热系统业务、中小型燃机成套业务，燃机成套向总承包、安装、运行维护等服务领域拓展，新能源投资业务以大力发展风力发电、燃气轮机综合应用发电和垃圾焚烧发电等为主业，辅以新能源相关领域关键技术和产业的投资，公司产品大量应用于国内外航空航天、新能源、工程机械等领域，成为了中国最具竞争力的高端装备制造企业。",
		"军民融合": "2022年年报：公司液压及环控业务以航空航天为基础，向船舶、兵器、电子等领域拓展，实现全军工行业配套；发挥军工技术优势，坚持军民融合，开拓国内外高端民品市场。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"成飞概念": "根据2021年年报：在航空业务方面，子公司宏远、安大、景航公司维持现有客户订单的基础上并努力扩大市场份额，实现国内市场份额稳步增长；其中：安大公司荣获中国航发黎阳公司“2020年度金牌供应商”；景航公司荣获成飞“优秀供应商”和“金牌供应商”双荣誉，获沈飞、哈飞、洪都、西飞“金牌供应商”。",
		"无人机": "2024年4月17日官方公众号文章内容，在工业级无人机开发领域，将运5飞机改为货运无人机和空投无人机，使老飞机再次焕发新活力。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"西部大开发": "公司注册地址为贵州省贵阳市南明区贵州双龙航空港经济区航空总部基地1号楼5层",
		"低空经济": "2024年12月8日互动易：中航重机所属永红换热公司大胆探索新材料使用和先进热交换技术，持续开发符合低空经济需求的高性能换热产品，在低空物资运输场景方面，针对某型发动机动冷却需求，开发了发动机水冷却器及中冷器，采用微通道换热技术提高换热器性能，在满足换热性能及流阻要求的前提下，换热器重量减轻10%，体积缩减15%。目前，该项目已通过相关性能试验验证，获得批量订单。该项目将进一步帮助企业开发低空经济领域2家新客户，目前均已完成产品送样。",
		"飞行汽车(eVTOL)": "2025年3月12日互动易：公司子公司中航力源液压股份有限公司成功中标广州小鹏汇天X3飞行汽车机臂展开液压系统和起落架液压系统研制项目，8月完成方案设计，9月完成详细设计，11月开始交付产品每台X3飞行汽车装配一套机臂展开液压系统和起落架液压系统，至今已交付40套产品。",
		"回购增持再贷款概念": "2025年4月16日公告，中航重机拟回购资金总额不低于人民币2亿元且不超过人民币4亿元，回购价格不超过人民币26.01元/股，资金来源为公司自有资金和中国银行贵州省分行银行贷款，贷款资金不超过36,000万元。",
		"核电": "根据2024年年报：民用工程有力开拓。开辟华为超级充电桩、低空经济领域电子元器件市场，船舶配套锻件市场实现突破，风电市场订单增长达50%，核电市场取得国内最大叶片72英寸订单，传统燃机市场份额有力巩固。永红换热、重机宇航保持国家级专精特新“小巨人”企业称号。"
	},
	"亮点": "航空锻造产品技术居国内领先水平",
	"同业": "航空装备配套:  北摩高科  江航装备  广联航空  航亚科技  中航机载  中航高科  三角防务  新研股份  新兴装备  晨曦航空  爱乐达  迈信林  航宇科技  立航科技  润贝航科  超卓航科  航材股份",
	"概念x": "回购   高管增持   资产重组   央企改革   股权转让   军工集团   大飞机   航母   军工   国企改革",
	"概念xgb": {
		"回购": "25年4月，拟以2亿元-4亿元回购股份，回购股份的价格不超过人民币26.01元/股",
		"高管增持": "24年2月，部分董事、监事及高级管理人员拟增持100万元-200万元",
		"资产重组": "24年3月公告，公司收到股东贵航集团《关于吸收合并金江公司的告知函》,公司股东贵航集团拟对下属公司进行整合,贵航集团将吸收合并金江公司；吸收合并完成后，金江公司所持有的公司321,116,880股无限售流通股股票将非交易过户给贵航集团；本次吸收合并完成后，贵航集团将持有公司411,471,200股无限售流通股股票，占公司总股本的27.77%；24年9月，本次重组已实施完成",
		"央企改革": "航空工业集团旗下航空基础件的专业平台，国内航空锻造产业龙头；公司主要从事锻铸、液压环控等业务，在整体模锻件、特大型钛合金锻件、难变形高温合金锻件、环形锻件精密轧制、等温精锻件、理化检测等方面的技术居国内领先水平",
		"股权转让": "25年1月，收到公司股东中航产融的通知，中航产融拟将其所持有的公司75,563,636股股份（占公司股份总数的5.10%）以非公开协议转让方式向公司实际控制人中航工业转让。转让完成后，中航产融不再持有公司股份",
		"军工集团": "中国航空工业集团旗下航空基础件的专业平台，国内航空锻造产业龙头；公司主要从事锻铸、液压环控等业务，在整体模锻件、特大型钛合金锻件、难变形高温合金锻件、环形锻件精密轧制、等温精锻件、理化检测等方面的技术居国内领先水平",
		"大飞机": "航空锻造领域的龙头企业；公司深度参与 C919 供应链，已实现商飞和商发部分锻件产品配套，产品涵盖机身结构件、发动机部件等关键领域",
		"航母": "航空锻造龙头；主营锻铸、液压环控等业务，为航母舰载机及航母上的一些关键装备提供高性能的锻压件产品，如飞机起落架、发动机零部件等锻件",
		"军工": "中国航空工业集团旗下航空基础件的专业平台，国内航空锻造产业龙头；公司主要从事锻铸、液压环控等业务，在整体模锻件、特大型钛合金锻件、难变形高温合金锻件、环形锻件精密轧制、等温精锻件、理化检测等方面的技术居国内领先水平",
		"国企改革": "航空工业集团旗下航空基础件的专业平台，国内航空锻造产业龙头；公司主要从事锻铸、液压环控等业务，在整体模锻件、特大型钛合金锻件、难变形高温合金锻件、环形锻件精密轧制、等温精锻件、理化检测等方面的技术居国内领先水平"
	}
}