{
	"名称": "中国海防",
	"code": "600764",
	"全名": "中国船舶重工集团海洋防务与信息对抗股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "国防军工—航海装备Ⅱ",
	"业务": "电子类产品、压载水电源的研制生产以及为相关电子设备提供试验检测服务。",
	"产品": "水声电子防务产品、特装电子产品、电子信息产品、专业技术服务",
	"概念": "中船系，海工装备，国产航母，2025一季报预增，比亚迪概念，车联网(车路协同)，风电，国企改革，毫米波雷达，核电，沪股通，军工，军工信息化，量子科技，汽车芯片，融资融券，天然气，卫星导航，无人驾驶，芯片概念，新能源汽车，央企国企改革，智慧城市，智能交通，中字头股票",
	"概念y": "中证1000-100%  中国电子-27%  数字电视-22%  央企国资改革-21%  移动支付-16%  三网融合-14%  国企改革-14%  IPTV-12%  航母-12%  军工-12%  新冠检测-10%  安邦举牌-10%  新能源汽车-10%  南北船合并-9%  量子通信-8%  WLCSP封装-7%  中船重工-5%  雄安新区-4%  国产航母-3%  航天军工-3%  半导体-3%  集成电路-2%  北京国资-0%",
	"概念详情": {
		"中船系": "公司为中国船舶旗下上市企业，主要从事电子类产品、压载水电源的研制生产以及为相关电子设备提供试验检测服务。",
		"海工装备": "2023年4月13日互动易：公司水声产品为各类水面及水下舰艇、有人与无人海洋装备平台提供配套装备。",
		"国产航母": "子公司长城电子主要从事水声信息传输装备和各类电控系统的研制和生产,具体产品包括各类军民用水声信息传输装备、水下武器系统专项设备等军品领域产品;公司是央企,实控人中国船舶重工集团",
		"军工": "公司主营业务为电子类产品、压载水电源的研制生产以及为相关电子设备提供试验检测服务。其主要产品包括特装电子产品、智能装备产品、特装电源和环保设备。公司主要产品有水下信息获取/探测/通信/对抗/导航系统及设备、卫星综合应用系统与平台等。",
		"新能源汽车": "2017年11月17日晚公告，公司与中国动力、清控通恒、一嗨基金签署在雄安新区合资设立特恒通新能源投资有限公司的投资协议，合资公司注册资本5亿元，公司出资1.25亿元，持股25%，中国动力、清控通恒、一嗨基金分别出资1.25亿元、1.75亿元、7500万元，持股25%、35%、15%。公司通过与新能源汽车厂商的合作，尝试在现有汽车电子业务相关领域进行业务拓展，提升公司整体盈利水平。",
		"量子科技": "2019年年报披露：公司拟联合中船重工旗下电子信息板块骨干研究所第七一七所、七二二所、七二四所，以中船重工-中国科大量子导航联合实验室、量子通信联合实验室、量子探测联合实验室为依托，分别设立量子导航、量子通信、量子探测技术研究项目，开展技术攻关和产品研发。",
		"卫星导航": "根据2023年年报，公司卫星通导类主要产品包括卫星通导系统及设备、自主产权多模GNSS芯片、多模接收机、北斗终端定位设备、海上动平台安全防护系统、海洋观测机动调查设备等，广泛应用于多个领域。",
		"智能交通": "2021年半年报披露:智能交通上海运营平台正处于建设完善阶段，以保障车路协同示范项目在上海落地，杰瑞电子研制的“智慧交通综合管控平台”在高考期间为上海、西安等230余个地市的交通服务提供了专项预案和特情保障，为全国高考保驾护航；2021年上半年成功开拓河北承德等8个智能交通新市场，成功中标孝感市、沛县等多个智能化交通项目；高速公路机电运维云平台达成在河南省高速落地应用。",
		"风电": "2020年披露：在新能源设备业务方向上，上市公司旗下的风电偏航制动器、转子锁和发电机滑环三大类产品已成为某跨国集团公司的全球供应商，拥有该跨国集团全球市场份额的40%。在保有现有市场基础上，2020年开展完成了一系列转子锁相关专业认证，开始承接德国批量订单。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"天然气": "2022半年报显示，公司油气储运装备主要产品为LNG船岸装卸系统、LNG输送与转驳系统、LNG装卸车撬，广泛应用于LNG接收站、LNG调峰站、LNG液化工厂、LNG加注船、LNG加注站、FSRU（浮式储存气化装置）；油气相关设备产品方面，公司自主研制的LNG储运设备达到国际主流产品水平，实现了该类设备的自主可控和国内实地应用零的突破。",
		"芯片概念": "公司是目前国内少数几家具备完全自主知识产权军码北斗芯片的研制单位之一；在运动控制产品方向上，某型数字转换芯片研制成功并填补国内空白；在专用计算机领域，公司围绕国产化飞腾、龙芯等处理器研发了多个系列计算机模块和管理系统；在智慧城市领域，公司的智慧照明相关控制器核心芯片已实现了国产化替代升级。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"毫米波雷达": "2023年2月6日公司互动回复：2022年道路交通毫米波雷达在多个省份落地，在智慧交通业务中应用情况良好。",
		"核电": "2023年12月14日互动易：公司有多款自主知识产权芯片正进军不同行业领域，其中，某型专业测量芯片及其配套系统已应用于全球首座第四代核电站-山东荣成石岛湾高温气冷堆核电站。",
		"军工信息化": "公司主营业务为电子类产品、压载水电源的研制生产以及为相关电子设备提供试验检测服务。其主要产品包括特装电子产品、智能装备产品、特装电源和环保设备。公司主要产品有水下信息获取/探测/通信/对抗/导航系统及设备、卫星综合应用系统与平台等。",
		"无人驾驶": "2023年11月8日互动易：公司基于完全自主研发的道路专用毫米波雷达与感知系统等软硬件产品，构建了面向城市交通、高速公路、车路协同等交通场景的端、边、云协同感知体系，打造了“感应绿波城”“感应协同控制”等典型解决方案。相关解决方案已在上海临港无人驾驶测试基地、连云港等地落地应用。系统将为L3级别及以上自动驾驶车辆提供超视距实时路侧感知信息，实现车路协同感知，辅助自动驾驶。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"车联网(车路协同)": "2024年1月23日互动易：公司一直致力于开展“车路云一体化”产品研发和应用推广。研制的路侧通信单元RSU、车载通信单元OBU、车路融合感知系统等产品先后通过了国家权威检测机构的检测认证。相关产品和解决方案已在上海临港、江苏连云港城市落地应用。",
		"智慧城市": "根据2024年半年报，公司智慧城市主要产品包括智慧城市工程、城市交通集成、高速公路集成、轨道交通智能运维系统装备、无线智能路灯控制系统、厂房智慧照明系统、港机登机安全管理系统、一卡通管理系统、换热站无人值守远程系统、智能无线通讯路灯、信号控制设备、交通感知设备、智慧城市软件产品、企业数字化管理平台软件产品、LED灯具、特装卡车前照灯、眩目拒止设备等，主要应用于智慧交通领域、智慧城市领域、政企数字化转型领域以及特种照明等应用方向。",
		"汽车芯片": "2023年12月14日互动易：公司除在北斗方向上公司多款自主知识产权芯片已应用于多个领域外，在运动控制产品领域，公司也有多款自主知识产权芯片正进军不同行业领域，其中，某型专业测量芯片及其配套系统已应用于全球首座第四代核电站-山东荣成石岛湾高温气冷堆核电站；国产化车规级某型电动汽车芯片已通过专业机构的AEC-Q100车规级产品认证，多款芯片已参与了国内电动车企的整车试验。",
		"比亚迪概念": "2024年8月22日互动易：中国海防子公司双威智能机器人智能清洗设备连续中标比亚迪公司项目，主要用于清洗新能源车电机、电池和电控的三电系统。",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：净利润3100万元左右,增长幅度为692.80%左右;上年同期业绩:净利润391.02万元,基本每股收益0.0055元;"
	},
	"亮点": "中船重工旗下，在电子防务装备领域拥有水声电子方向上国内唯一的全体系及多细分方向的科研生产能力",
	"同业": "海军装备:  中科海讯  中国重工",
	"概念x": "车联网/车路云   央企改革   量子通信   军工集团   北斗导航   航母   智慧城市   风电   军工   中字头   国企改革   海洋经济",
	"概念xgb": {
		"车联网/车路云": "公司围绕车路云一体化，从车端、路端、云端进行了全面布局；子公司杰瑞电子车路云业务车端产品线包括车载通信单元 OBU、车载特勤装备、车规级旋变解码芯片等产品，实现车端数据向路端、云端快速、高效共享",
		"央企改革": "中国船舶集团旗下，国内水下信息系统和装备行业技术最全面、产研实力最强、产业链最完整的企业之一；公司在电子防务装备领域拥有水声电子行业方向上国内唯一的全体系科研生产能力以及水下攻防、卫星通导、专用计算机、运动控制、专用电源等多个行业方向上的科研生产能力",
		"量子通信": "设立量子通信技术研究项目，进行技术攻关和产品研发，致力于保障信息传输的安全，以满足军事和国防等领域的重要需求；联合中船重工旗下的第七一七所、七二二所、七二四所，以中船重工和中国科大量子导航联合实验室、量子通信联合实验室、量子探测联合实验室为依托，开展量子通信技术的研究工作；在军事领域，计划进一步研制军用量子通信设备，谋划量子通信军用网络建设；在政务和金融领域，研制普密量子网络密码机等核心设备，推进普密量子通信专网建设，研发量子网关、量子交换机、量子集控站等网络设备",
		"军工集团": "中国船舶集团电子信息板块上市平台，国内水下信息系统和装备行业技术最全面、产研实力最强、产业链最完整的企业之一；公司在电子防务装备领域拥有水声电子行业方向上国内唯一的全体系科研生产能力以及水下攻防、卫星通导、专用计算机、运动控制、专用电源等多个行业方向上的科研生产能力",
		"北斗导航": "国内少数几家具备完全自主知识产权军码北斗芯片的研制单位之一；公司自主产权的北斗芯片属于北斗三代，主要用于特种车辆定位导航、舰船定位导航、海洋无人平台定位通信、飞行器高动态定位等方向",
		"航母": "中国船舶旗下电子防务装备提供商；在电子防务装备领域拥有水声电子行业方向上国内唯一的全体系科研生产能力以及水下攻防、卫星通导、专用计算机、运动控制、专用电源等多个行业方向上的科研生产能力；水面舰船拖曳声呐市占率 100%，能够为航母提供先进的拖曳声呐系统，用于远距离水下目标探测，帮助航母及时发现潜在的水下危险，保障航母战斗群的安全",
		"智慧城市": "控股子公司杰瑞电子是智能交通领军企业，拥有智慧城市工程、城市交通集成等诸多产品；自主研发车路云系统及智能车载终端、云控平台等产品构建智能车路协同系统，广泛应用于城市智能交通等智慧城市场景",
		"风电": "公司其他新兴产业相关产品主要包括风电制动器、转子锁、发电机滑环等，广泛用于各类风力发电机组",
		"军工": "中国船舶集团电子信息板块上市平台，国内水下信息系统和装备行业技术最全面、产研实力最强、产业链最完整的企业之一；公司在电子防务装备领域拥有水声电子行业方向上国内唯一的全体系科研生产能力以及水下攻防、卫星通导、专用计算机、运动控制、专用电源等多个行业方向上的科研生产能力",
		"中字头": "实际控制人：国务院国有资产监督管理委员会，大股东：中国船舶重工集团有限公司",
		"国企改革": "中国船舶集团旗下，国内水下信息系统和装备行业技术最全面、产研实力最强、产业链最完整的企业之一；公司在电子防务装备领域拥有水声电子行业方向上国内唯一的全体系科研生产能力以及水下攻防、卫星通导、专用计算机、运动控制、专用电源等多个行业方向上的科研生产能力",
		"海洋经济": "公司是中国船舶集团旗下核心水下信息化企业，覆盖水声探测、通信、对抗、导航全产业链，参与过 “蛟龙号”“奋斗者号” 等深海探测项目"
	}
}