{
	"名称": "东软集团",
	"code": "600718",
	"全名": "东软集团股份有限公司",
	"地域": "辽宁省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—计算机应用",
	"业务": "以软件技术为核心，通过软件与服务的结合，软件与制造的结合，技术与行业管理能力的结合，提供行业解决方案、产品工程解决方案及相关软件产品、平台及服务等。",
	"产品": "自主软件、产品及服务、系统集成、物业广告",
	"概念": "智慧城市，云计算，智能医疗，百度概念，边缘计算，参股保险，车联网，工业互联网，国产软件，互联网医疗，健康中国，汽车电子，区块链，人工智能，融资融券，网络安全，无人驾驶，新能源汽车，医疗器械概念，振兴东北，智慧停车",
	"概念y": "中证500-100%  数字诊疗-100%  去IOE-62%  空中互联网-44%  移动医疗-32%  融资融券-30%  医学影像-26%  汽车电子-25%  高校系-20%  工业互联网-18%  数字货币-17%  智能物流-14%  互联网医疗-14%  人工智能-12%  工业4.0-10%  参股保险-10%  共享经济-10%  锂电池-10%  健康中国-10%  云计算数据中心-10%  快递物流-10%  百度-10%  汽车零部件-10%  智慧政务-10%  新能源汽车-10%  边缘计算-9%  医疗信息化-9%  医疗器械-8%  智慧城市-8%  互联网+-7%  高校-7%  阿里巴巴-7%  信息化-7%  云计算-6%  软件-6%  车联网-6%  振兴沈阳-6%  振兴东北-6%  智能交通-5%  网络安全-5%  大数据-5%  云医院-4%  远程医疗-4%  移动互联网-4%  数字丝绸之路-3%  国产软件-3%  无人驾驶-3%  互联网汽车-3%  移动健康-3%  物联网-2%  指纹识别-1%  智能医疗-1%  能源互联网-0%  核高基-0%",
	"概念详情": {
		"网络安全": "网络安全防火墙市场连续多年品牌排名第一;国内唯一在FW、SOC、IDS领域市场占有率全部进入前三名的安全品牌;12年在网络安全领域,公司签约国家财政部、国家工信部国家电网等多家客户。",
		"智慧城市": "构建了集咨询规划、建设实施、运维服务于一体的“以大数据为核心的新型智慧城市”业务框架;与普洱市政府签署《智慧城市战略合作框架协议》打造智慧城市,合作期限为十年。",
		"云计算": "拥有掌上医疗基层版APP、分级诊疗平台、区域卫生平台等医疗云应用产品;在中国移动私有云具有领先地位;2017年5月公告将联合联众医疗,承建和运营“辽宁省医学影像云”健康医疗服务平台,项目具体执行者为东软集团和联众医疗,预计各方总投入约16.5亿元。2012年年报披露，报告期内，公司加大在云计算及物联网、医疗设备、汽车信息技术、业务基础平台等方面的研发投入，熙康云平台及应用研发取得积极进展。同时公司与中国移动在云计算、信息安全、物联网管理平台（M2M）、位置服务及网管投诉平台等领域继续保持合作，业务拓展顺利。而在教育行业，公司在云计算应用方面取得突破，推出创新云课堂和云教室等解决方案和产品，公司中标诸暨教育云、湖北移动教育云等多个项目，业务进展顺利。",
		"互联网医疗": "拥有大量医院客户共同开发数据资源,子公司东软医疗目前是社保、医疗行业最大的解决方案与系统集成提共商。",
		"智能医疗": "公司有望在新建养老社区推出“智慧养老”系统，这是一种智能养老的概念，借助射频传感技术，向子女监护人传递老人的家居活动、运动质量、身体指标等数据。目前产品的相关验证工作已经完成。2011年7月27日上证报讯，东软集团董事长兼CEO刘积仁表示，集团十分看好中国医疗保健的巨大潜力。“目前已经有几千家医院是东软的客户，熙康的客户也呈快速增长，不用太长的时间，就能达到几百万名、上千万的客户，届时将能实现赢利。”同时，刘积仁表示，未来10年东软的国际业务收入将占公司全部收入的60%以上；来自于产品与持续服务的收入要占公司全部收入的50%以上；公司营业收入要有5倍以上的增长。2013年1-6月公司医疗系统业务实现收入37957万元，比上年同期增长0.97%，占公司营业收入的11.95%。其中出口实现收入852万美元，同比增长15.51%。",
		"汽车电子": "东软集团董事长在14年4月24日召开的投资者沟通交流会上表示，公司已获得电子车载系统订单500万套，总金额50亿元左右，会在未来5至7年逐渐释放，今年起可陆续确认收入。",
		"国产软件": "中国第一家上市的软件企业,也是中国第一家通过CMM5、CMM5认证和PCMMLevel5评估的软件企业;通过软件与服务的结合,软件与制造的结合,技术与行业能力的结合提供行业解决方案、智能互联产品、平台产品以及云与数据服务；截至2017年末,公司拥有200余个业务方向,近800种解决方案及产品,重点发展医疗健康及社会保障、智能汽车互联、智慧城市、企业互联等领域;17年自主软件、产品及服务收入57.71亿,营收占比80.93%。",
		"医疗器械概念": "2019年3月27日公司在互动平台称：参股公司东软医疗属于医疗器械行业。东软医疗作为中国大型高端医疗设备行业发展的引领者，业务已经覆盖全球100多个国家和地区。该公司目前正在积极推进上市工作。",
		"参股保险": "2016年2月，公司牵手阳光保险设立健康保险公司，其中东软集团出资1亿元，占该健康保险公司总股本的20%；2017年2月6日晚间公告，融盛财产保险股份有限公司筹建获保监会批复，注册资本人民币10亿元，东软集团拟出资2亿元，占该财产保险公司总股本的20%。",
		"无人驾驶": "东软在高级辅助驾驶领域和自动驾驶领域的业务以东软睿驰作为运营主体,现已拥有支持多路摄像头处理的ADAS高级辅助驾驶系统、基于NXP最新自动驾驶芯片S32V的自动驾驶中央域控制器、整车基础软件平台NeuSAR等系列产品;基于图像识别的视觉摄像头业务在智能驾驶领域有卡位优势,是中国最大的车联网整体解决方案提供商;与诺基亚贝尔签署战略合作协议,共同展示“智慧车联”等创新解决方案。",
		"新能源汽车": "控股子公司东软睿驰成为广汽本田、东风本田指定款新能源汽车的部件供应商,为其供应电池包PACK。",
		"车联网": "东软集团旗下的东软睿驰以汽车技术为核心，专注电动汽车、智能网联、自动驾驶、汽车共享领域，为下一代汽车提供平台及关键技术。",
		"健康中国": "2018年1月29日，由东软集团（600718）发起组建的东软智能医疗研究院正式成立。作为东软大健康产业生态系统中一个非营利性、开放式、协同创新的技术与科研平台，东软智能医疗研究院将专注于人工智能平台、大健康数据平台以及包含支付、医疗服务、医院、科研、健康管理等大健康全产业链的结合与应用，运用东软智能医疗研究云平台CareVault，以云模式提供AI工具和数据集，不断构建、优化和积累高质量的样本数据和认知模型，为医生提供辅助医疗与科研的服务平台，为医院等科研机构提供基于人工智能与大数据方法论和工具的科研平台，为医疗机构、科研院所提供科研成果产业化的孵化平台。",
		"人工智能": "2018年8月公告，东软集团与中国民用航空东北地区空中交通管理局在沈阳签署《战略合作协议书》。双方将在东北地区进行空管数据的深度融合；在东北地区进行空管数据的统一服务；并在东北地区空管领域进行人工智能应用。2018年1月29日，由东软集团发起组建的东软智能医疗研究院正式成立。作为东软大健康产业生态系统中一个非营利性、开放式、协同创新的技术与科研平台，东软智能医疗研究院将专注于人工智能平台、大健康数据平台以及包含支付、医疗服务、医院、科研、健康管理等大健康全产业链的结合与应用，运用东软智能医疗研究云平台CareVault，以云模式提供AI工具和数据集，不断构建、优化和积累高质量的样本数据和认知模型，为医生提供辅助医疗与科研的服务平台，为医院等科研机构提供基于人工智能与大数据方法论和工具的科研平台，为医疗机构、科研院所提供科研成果产业化的孵化平台。",
		"工业互联网": "子公司东软睿驰已经成为中国汽车工业协会智能网联汽车信息安全与数据共享工作组的组长单位、互联互通充电联盟成员,并参与电池管理系统功能安全国家标准、电动车互联互通国家标准的制定;在企业互联及智能化管理领域,公司聚焦重点行业和关键客户,持续推动解决方案的专业化、伊P化发展,同时打造了覆盖智能商务、智能监管、智能制造的智能化管理体系,以信息技术服务于企业转型及产业优化升级。在企业互联及智能化管理领域，公司聚焦重点行业和关键客户，持续推动解决方案的专业化、IP化发展，同时打造了覆盖智能商务、智能监管、智能制造的智能化管理体系，以信息技术服务于企业转型及产业优化升级。",
		"区块链": "基于区块链等新型技术,设计并推出了“微服务”架构;与赛迪区块链研究院的合作,推广区块链在各领域的应用;布局金融领域区块链业务;设立SaCaech。Tust区块链应用平台,在医疗、慈善、溯源、存证等领域开展创新实践应用",
		"边缘计算": "拥有掌上医疗基层版APP、分级诊疗平台、区域卫生平台等医疗云应用产品;公司是边缘计算联盟会员",
		"百度概念": "19年5月,与百度签署战略合作协议,双方将共同推进人工智能在智能城市、医疗健康等关键领域的落地和商业模式创新,百度A将全面接入HS产品体系,在医院智能化方面进行探索,并推动医疗大数据在医药和保险行业的深度应用"
	},
	"亮点": "领先的“大健康、智能汽车、智慧城市”领域IT解决方案提供商",
	"同业": "软件外包:   诚迈科技   润和软件   博彦科技   凌志软件   复旦复华"
}