{
	"名称": "苏州高新",
	"code": "600736",
	"全名": "苏州新区高新技术产业股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "房地产—房地产开发",
	"业务": "房地产开发及基础设施经营",
	"产品": "产业园运营、产业投资、产城综合开发",
	"概念": "特色小镇，固废处理，新型城镇化，参股银行，长三角一体化，创投，低空经济，地方国企改革，地下管网，光伏概念，国企改革，航空发动机，沪股通，华为概念，华为数字能源，建筑节能，节能环保，军工，军民融合，旅游概念，绿色电力，融资融券，商业航天，水利，污水处理，乡村振兴，芯片概念，医疗器械概念，证金持股",
	"概念y": "高新区-80%  苏州自贸区-69%  创投-49%  环保-25%  军民融合-22%  金改-19%  参股券商-15%  独角兽-14%  自贸区-13%  参股基金-12%  固废处理-10%  煤炭-10%  房地产-10%  军工-10%  泉州金改-10%  光伏-10%  参股新三板-10%  白马股-10%  科创板-5%  新三板-4%  量子通信-2%  循环经济-0%  创客-0%",
	"概念详情": {
		"特色小镇": "2019年年报披露：公司以生命健康小镇为代表的产业地产项目顺利推进载体建设与产业招商等工作，并已顺利获评苏州市特色小镇。",
		"固废处理": "公司节能环保板块主要覆盖污水处理、污泥处置、危废固废、水质检测、能源管理、绿色能源利用等业务;通过设立静脉产业园搭建固废管理平台,集中整合区内固废、危废产业资源",
		"新型城镇化": "公司顺应新型城镇化建设的发展需要，基于现有的房地产业务和旅游服务业板块，向股权投资、融资担保、小额贷款、商业保理、融资租赁、第三方金融服务等轻资产金融业务拓展，致力于打造一家集合金融支持、地产开发和旅游服务的城市综合运营商。",
		"污水处理": "公司立足于构筑涵盖污水处理、污泥处置、危废固废、土壤修复、大气治理的全产业链环保集团，全面深化与北控水务的战略合作，并以高新区国资产业整合为契机，收购大股东及实际控制人旗下相关资产，拓展绿色循环经济业务。",
		"军民融合": "子公司东菱振动实现营业收入9,061.66万元。占地约35亩的“军民融合产业园”已完工，将成为公司发展军民融合产业的一个重要平台。",
		"创投": "与创投集团等其他投资方共同发起设立苏州融联创业投资企业(持有29.94%LP份额),同时,共同发起成立苏州高新创业投资集团融联管理有限公司,重点关注具有自主创新技术、高速增长的中小科技型企业,重点投资方向为新一代信息技术产业。",
		"航空发动机": "2020年2月19日公司在互动平台称：东菱向中国飞机强度研究所提供了多套用于航空发动机零部件测试的专用设备。东菱与商发的合作主要包括测试装备研发、测试试验验证、测试技术研究、技术咨询等。",
		"军工": "2020年4月27日互动平台显示：公司长期致力于高端装备研制与测试服务，先后自主研制出35吨、50吨、60吨超大推力电动振动试验系统，并承担了国家自然科学基金项目，公司通过与高校、科研院所开展产学研交流合作，成功开发出智能减振系统，产品与测试广泛服务于国内十二大军工集团。关于航空发动机测试业务，公司目前已承担过多种型号发动机零部件振动疲劳试验，包括叶片、机匣、轴承等零部件的试验考核，在航空发动机零部件测试领域取得了多项专利。",
		"光伏概念": "目前公司全资子公司创智融主要从事新能源光伏业务，通过利用区域内学校、厂房、民居、企事业单位等的屋顶资源，投资、建设分布式光伏发电系统。创智融已投运光伏发电项目7个，共计10.86兆瓦。",
		"长三角一体化": "公司办公地址位于江苏省苏州市，主营业务为房地产开发。",
		"节能环保": "2020年5月26日公告披露：节能环保领域，公司的污水处理以及自来水业务覆盖苏州高新区全部223平方公里陆地行政区域，并以此为依托整合区内污泥处置、危废固废、环境检测、分布式发电、能源管理等相关产业链资源，积极组建环保集团；同时引入区外成熟的技术资源填补区内空白，促进环保产业集聚。",
		"芯片概念": "2020年6月18日互动平台回复：公司旗下融联基金参与投资了苏州中晟宏芯信息科技有限公司、苏州智铸通信科技股份有限公司、苏州海光芯创光电科技有限公司、苏州贝克微电子有限公司、北京联盛德微电子有限责任公司，创投集团参与投资了苏州国芯。",
		"水利": "2020年7月15日互动平台回复：公司设立的管网公司，致力于高新区雨污水管网和泵站一体化运营，汛期积极做好高新区内的干网维护和泵站运维，根据防汛应急预案启动泵站应急排水作业，抢险排涝，保障民生，确保稳定度过汛期。",
		"参股银行": "公司持有杭州银行股份有限公司1.99%股份，投资金额13.19亿。",
		"乡村振兴": "公司充分对接国家乡村振兴指导意见和相关产业政策，发挥旅游板块资源优势，积极做好石帆村项目建设。石帆村位于苏州高新区，是江苏省国家森林乡村、苏州市三星“康居特色村”。公司将结合项目实际情况，深耕石帆村特色文化，打造“乡村旅游+特色民宿+本土文化+品牌塑造”于一体的产品路径。",
		"地下管网": "公司目前承接高新区内所有城镇污水的收集处理，并以管网检测、危废固废处理、环境检测监测等环保细分领域为重点，整合优质环保资源，建强环保全产业链。污水处理领域作为环保板块的基础，公司拥有5座城镇污水厂、32座污水泵站，日处理污水能力28万立方米。此外，公司正在推进苏州首座全地下式污水厂的迁建工程，并对现有污水厂实施提标改造；通过设立苏州高新管网管理有限公司，服务于区内雨污水管网和泵站一体化运营；加强与省环保集团的战略合作，进一步健全公司环保板块产业链条。",
		"医疗器械概念": "根据2023年年报，公司以产城综合开发为基础，紧密服务主业发展的同时聚焦绿色低碳、医疗器械两大转型方向，不断提升新兴产业投资运营能级。产业园运营方面，以招商、运营为切入点，构建绿色低碳、医疗器械产业生态，形成产业集群；另一方面东菱振动不断强化科技硬实力，自主研制了目前世界单台最大推力100吨电动振动试验系统、获评国家级专精特新“小巨人”称号。产业投资方面，围绕转型主业，以自营及参股产业基金撬动优质资源，实现以投促招、招投联动，促进产融投一体化发展。产城综合开发方面，不断做优做强做精住宅开发、推进文旅商贸降本增效、实施区域管网一体化运营，打造“美好生活”产城融合典范城区。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为苏州市虎丘区人民政府。",
		"华为概念": "2023年10月10日互动易回复：公司子公司绿色低碳公司与华为数字能源技术有限公司签署了战略合作协议，依托各方优势，深化在产业节能改造等领域的合作，通过探索在绿碳领域的创新发展路径，推动能源产业低碳化、数字化、高效化升级。",
		"商业航天": "2024年4月27日公告，子公司苏州东菱振动试验仪器有限公司成立于1995年，是国家火炬计划重点高新技术企业、全球知名的力学环境与可靠性试验设备专业制造商和整体解决方案服务商，业务范围涵盖高端装备研制、测试试验服务、软件开发和系统集成，先后承担了“神舟系列”、“天宫系列”、天舟一号、嫦娥系列、北斗卫星、“天问一号”等国家重大项目的实验配套服务。",
		"低空经济": "2024年8月22日公告：基于“新兴产业投资运营和产城综合开发服务商”的战略定位，为扩大园区运营与战略新兴产业规模，公司拟出资1亿元，设立全资子公司低空经济公司，承接相关测试服务业务，并规划打造低空经济产业园，从事园区运营、产业投资等业务。",
		"建筑节能": "2022年3月30日互动易：公司控股孙公司苏州高新朗绿能源科技有限公司从事建筑节能改造业务，公司全资孙公司苏州高新绿色光伏新能源有限公司开展分布式光伏发电业务。",
		"旅游概念": "根据2023年2月1日互动易：未来公司旅游产业将加快推进创新经营探索实践，优化营收结构，依托现有的苏州乐园、徐州乐园两大主题乐园，深化文旅、商贸等多业态融合，串联区域资源，焕新游乐场景，打造全市第一、全国一流的主题度假区。",
		"绿色电力": "根据2024年三季报，前三季度，公司新增签约光伏项目11个，总装机容量6.7兆瓦；新增签约储能项目8个，总装机容量17.7兆瓦时。截至目前，公司并网发电光伏电站共计20个，总装机容量21兆瓦；并网储能项目6个，总装机容量5.8兆瓦时。",
		"华为数字能源": "2023年10月20日互动易：2023年5月，绿色低碳公司与华为数字能源技术有限公司签署了战略合作协议，依托各方优势，深化在产业节能改造等领域的合作，通过探索在绿碳领域的创新发展路径，推动能源产业低碳化、数字化、高效化升级。截至目前，公司与华为尚未开展实质业务。"
	},
	"亮点": "苏州高新区政府旗下唯一A股上市公司，新兴产业投资运营和产城综合开发服务商",
	"同业": "住宅地产:  万科A  保利发展  招商蛇口  金地集团  绿地控股  新城控股  华侨城A  荣盛发展  新湖中宝  *ST金科  华发股份  滨江集团  中华企业",
	"概念xgb": {
		"自贸区": "苏州高科技园区龙头，主要涉及特色小镇、旅游地产及住宅开发，聚焦绿色低碳、医疗器械两大转型方向",
		"房地产": "新兴产业投资运营与产城综合开发服务商；公司深耕苏州，是最早的城市更新参与者，推动了城市产业配套升级和功能提升；公司持续打造“云庭系”中高端住宅产品，连续多年获得“江苏省房地产开发行业综合实力50强”、“苏州市房地产开发综合竞争力20强”等荣誉称号；持续强化苏州乐园、徐州乐园两大主题乐园的IP建设，深化“虹桥品汇苏州港”的品牌建设，促进文旅、商贸等多业态融合",
		"创投": "与创投集团等其他投资方共同发起设立苏州融联创业投资企业（持有29.94%LP份额），同时，共同发起成立苏州高新创业投资集团融联管理有限公司，重点关注具有自主创新技术、高速增长的中小科技型企业，重点投资方向为新一代信息技术产业",
		"军民融合": "全资子公司东菱振动旗下的第三方测试试验服务平台——苏州长菱测试技术有限公司已整体迁入军民融合产业园，并积极扩建砂尘、淋雨、霉菌、盐雾、太阳辐射的试验能力，加快单一力学测试向湿度、温度等综合测试服务拓展，提高通用环境可靠性检测能力，提档升级试验服务链",
		"污水处理": "公司旗下净水公司承担了苏州高新区城镇污水的收集、处理，下辖狮山、枫桥、白荡、浒关、科技城五座净水厂，公司污水日处理能力34万吨/天，狮山水质净化厂获得2023年度“市标杆城镇污水处理厂”称号",
		"江苏国企改革": "苏州市虎丘区人民政府旗下；主营业务为房地产开发,同时还从事高新技术产品的投资、开发和生产;能源、交通、通讯等基础产业的市政基础设施的投资、工程设计、施工、科技咨询服务",
		"军工": "全资子公司东菱振动旗下的第三方测试试验服务平台——苏州长菱测试技术有限公司已整体迁入军民融合产业园，并积极扩建砂尘、淋雨、霉菌、盐雾、太阳辐射的试验能力，加快单一力学测试向湿度、温度等综合测试服务拓展，提高通用环境可靠性检测能力，提档升级试验服务链",
		"环保": "公司旗下净水公司承担了苏州高新区城镇污水的收集、处理，下辖狮山、枫桥、白荡、浒关、科技城五座净水厂，公司污水日处理能力34万吨/天，狮山水质净化厂获得2023年度“市标杆城镇污水处理厂”称号",
		"独角兽": "参股企业苏高新创投通过旗下基金参与投资苏州国芯、先临三维等",
		"参股基金": "持有华泰柏瑞基金2%股权",
		"新型城镇化": "公司已形成覆盖住宅商业开发、城市服务代建、产业新城运营的业务布局",
		"国企改革": "苏州市虎丘区人民政府旗下；主营业务为房地产开发,同时还从事高新技术产品的投资、开发和生产;能源、交通、通讯等基础产业的市政基础设施的投资、工程设计、施工、科技咨询服务",
		"江苏自贸区": "苏州高科技园区龙头，主要涉及特色小镇、旅游地产及住宅开发，聚焦绿色低碳、医疗器械两大转型方向"
	},
	"概念x": "自贸区   房地产   创投   军民融合   污水处理   江苏国企改革   军工   环保   独角兽   参股基金   新型城镇化   国企改革   江苏自贸区"
}