{
	"名称": "苏美达",
	"code": "600710",
	"全名": "苏美达股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "商贸零售—贸易Ⅱ",
	"业务": "船舶制造与航运、柴油发电机组、户外动力设备（OPE）、清洁能源（含光伏产品、工程、服务）、生态环保（含污水处理、垃圾处理、土壤修复、餐厨垃圾处理、可降解塑料工业工程等）、纺织服装（服装、家纺、品牌校服）等。供应链集成服务，指大宗商品运营与机电设备进出口。",
	"产品": "船舶制造与航运、柴油发电机组、户外动力设备（OPE）、清洁能源（含光伏产品、工程、服务）、生态环保（含污水处理、垃圾处理、土壤修复、餐厨垃圾处理、可降解塑料工业工程等）、纺织服装（服装、家纺、品牌校服）",
	"概念": "新能源汽车，人民币贬值受益，工业互联网，储能，高股息精选，固废处理，光伏概念，光伏建筑一体化，国企改革，航运概念，沪股通，华为数字能源，机器人概念，可降解塑料，融资融券，数据中心，土壤修复，污水处理，乡村振兴，央企国企改革，一带一路",
	"概念y": "工业互联网-52%  国机集团-43%  国企改革-34%  央企国资改革-26%  马歇尔计划-20%  稀土磁材-13%  光伏-12%  碳中和-10%  环保-10%  可降解塑料-10%  智能驾驶-10%  工业4.0-10%  机器人-10%  非洲矿产-6%",
	"概念详情": {
		"新能源汽车": "公司为吉利、东风等新能源汽车提供铰链等服务。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为51.27%，受益于人民币贬值。",
		"工业互联网": "2020年4月8日公司在互动平台称：公司积极推动工业化与信息化两化融合，旗下有多家子公司通过了两化融合管理体系评定。公司全资子公司苏美达集团2018年被评为江苏省工业互联网发展示范企业（五星级上云企业）。",
		"光伏概念": "公司清洁能源业务可为客户提供“投资咨询、电站建设、金融支持、运维服务”为一体的“分布式光伏电站投资解决方案”，也一直在积极关注光伏建筑一体化相关政策及行业的发展。",
		"机器人概念": "2017年被工信部认定为“国家级工业设计中心”，并被江苏省商务厅授予2017-2019“江苏省重点培育和发展的国际知名品牌领军企业”，其水桶清洗机产品先后获得美国工业设计优秀奖和江苏省工业设计奖，获批组建省内首家服务机器人领域的工程研究中心。",
		"一带一路": "2018年股东大会资料提到随着“一带一路”的推进，全年对东盟出口额达7.2亿美元，跃居第一市场；通过调整产品结构和产业布局，积极应对贸易战带来的不利影响，全年对美出口4.38亿美元，同比增长7%；东盟、欧盟和美国作为前三大市场，占整体出口的57%。",
		"固废处理": "环境工程继续深耕水处理领域，2018年公司相继中标上海白龙港、南京江心洲、苏州新区等污水处理厂提标改造工程，累计中标额超10亿元人民币。在巩固污水治理优势的同时，成功中标上海松江区建筑垃圾资源化利用工程，实现了固废处置的重大突破；中标南京原煤制气厂土壤及地下水修复工程，成功进军土壤修复市场。",
		"污水处理": "截至2020年，公司在全国累计承建了138座水处理工程，累计水处理能力2210万吨/日，所有建成项目均实现良好的运营。以市政污水为例，上海白龙港污水处理厂日处理污水能力280万吨，是亚洲最大的污水处理厂。公司参与了其一期、二期和提标改造工程的建设，项目荣获国家优质工程金质奖和中国市政金杯示范工程。为了更好地推进环保业务发展，公司在2019年出资设立了一支1亿元环保产业基金，目前基金正积极推动落地之中。",
		"可降解塑料": "2020年9月22日互动平台回复：上海聚友化工有限公司为公司参股企业，公司持股比例为40%。上海聚友化工有限公司以化纤、化纤原料及聚酯领域的工程开发和技术集成为核心业务。聚友化工在差别化聚酯和可降解塑料领域是行业内的龙头企业。",
		"光伏建筑一体化": "分布式光伏发电项目业务，是公司近年来积极拓展的方向，可为客户提供“投资咨询、电站建设、金融支持、运维服务”为一体的“分布式光伏电站投资解决方案”，已为多家企业提供服务，包括实施BIPV光伏建筑一体化方案。",
		"航运概念": "公司航运板块立足全球航运中心新加坡，聚焦船舶管理和运营，拥有一支以杂货船、散货船为主的年轻、高效船队，持续为国内外客户提供优质的服务。",
		"储能": "苏美达能源与沃太能源股份有限公司正式开展长期战略合作，并签订南京高速齿轮2.5MW/10MWh储能运维项目，这是公司承接的首个储能运维项目，实现零的突破，后期双方在储能开发、投资、建设、运维等方面将进行深度合作。",
		"土壤修复": "公司业务分为供应链与产业链，产业链板块中大环保业务主要从事生态环保和清洁能源两个方面，其中生态环保业务涵盖土壤修复，已承接南京原煤制气厂地块土壤及地下水修复工程等土壤修复工程项目。",
		"乡村振兴": "公司签订年存栏200万只蛋鸡养殖及液蛋加工饲养设备项目，持续推动蛋鸡养殖产业标准化、规范化、品质化发展，助力提升新型养殖设施现代化水平，以实际行动助力乡村振兴和农业农村现代化建设。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"高股息精选": "苏美达连续3年股息率分别为：5.10%，4.65%，3.97%",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"数据中心": "2022年2月25日互动易：苏美达旗下大型柴油发电机业务长期深耕发电机组市场，致力于为数据中心提高安全可靠的备用电源解决方案，目前已经为北京，上海，广州，深圳，南京等多个数据中心提供高品质产品；公司从去年开始已经在抢抓握东数西算工程机遇，推动备用电源业务发展。",
		"华为数字能源": "根据2025年4月10日官微：4月9日，江苏苏美达能源控股有限公司（以下简称“苏美达能源”）与华为数字能源技术有限公司（以下简称“华为数字能源”）在深圳签署战略合作协议。苏美达能源党总支书记、董事长郭宏伟，华为数字能源全球营销服体系（销售）副总裁王新党，华为江苏总经理赵国辉出席活动并见证签约。苏美达能源副总经理陈宇、华为数字能源江苏总经理孙文杰代表双方签署协议。根据协议，双方同意建立战略合作伙伴关系，发挥各自优势，围绕逆变器框架采购、工程与维保服务、技改服务、零碳能源物联网、全球业务协同等领域进一步深化合作。"
	},
	"亮点": "国机集团控股企业，专注于供应链运营、单机产品贸易等业务",
	"同业": "贸易:  玉龙股份  建发股份  厦门国贸  江苏国泰  鹏都农牧  泰达股份  中信金属  物产中大  东方集团  汇鸿集团  五矿发展  兰生股份  辽宁成大",
	"概念x": "华为产业链   央企改革   一带一路   纺织服装   污水处理   固废处理   光伏   环保   机器人   碳中和   智能制造   工业互联网   土壤修复   BIPV概念   国企改革   可降解塑料",
	"概念xgb": {
		"华为产业链": "公司清洁能源业务目前与华为主要在逆变器采购方面有合作",
		"央企改革": "国机集团旗下，供应链集成服务商；公司主营业务包括供应链、产业链两大类；供应链业务即供应链集成服务，包括大宗商品运营与机电设备进口；产业链业务涵盖大消费、大环保等领域，主要产品（服务）包括纺织服装、家用动力产品、生态环保、船舶制造与航运等",
		"一带一路": "公司依托海外市场渠道优势，在聚焦欧美主力客户，抢抓市场机遇的同时，不断加强在“一带一路”沿线国家和地区大宗商品、国际工程建设、大型柴油发电机组、船舶、纺织服装等产品和服务的布局，持续提升海外营销及售后服务能力体系的建设",
		"纺织服装": "公司纺织服装业务包括服装、家纺、品牌校服；服装业务集设计研发、实业制造、商贸服务为一体，致力于成为数字化驱动、行业领跑的纺织服装产业公司；家用纺织品业务致力于成为具备差异化竞争优势的纺织产业综合服务商，已形成集设计研发、实业制造、商贸服务、自主品牌建设为一体的全产业链运营模式，毯子、被子、床单件套、宠物用品等核心产品出口额均居细分行业领先地位，拥自主品牌包括BERKSHIRE、绎生活、京贝等；品牌校服业务以伊顿纪德品牌运营为核心，为学校提供校园服饰系统解决方案",
		"污水处理": "公司旗下生态环保业务涉及领域包括水处理、污水处理、工业废水处理、生活垃圾处理、固废处置及土壤修复、可降解塑料工业工程等，拥有多项工程总承包资质，为客户提供项目咨询、工程设计、设备成套供应、施工建设、运营管理等全程或部分服务",
		"固废处理": "公司旗下生态环保业务涉及领域包括水处理、污水处理、生活垃圾处理、固废处置及土壤修复等，签约宜昌市厨余垃圾资源化处理项目，固废处置业务扩大覆盖至“长三角”以外区域",
		"光伏": "公司清洁能源业务主要包括光伏电站资产持有，光伏组件生产与贸易，清洁能源工程项目开发建设，电站运维服务等；旗下辉伦太阳能主营光伏组件，成功开发新一代N型隧穿氧化层电池（TOPCon）组件、1.6mm厚度双玻组件，并相继推出182双面双玻组件、透明背板组件等产品",
		"环保": "公司旗下生态环保业务涉及领域包括水处理、污水处理、生活垃圾处理、固废处置及土壤修复等，签约宜昌市厨余垃圾资源化处理项目，固废处置业务扩大覆盖至“长三角”以外区域",
		"机器人": "公司户外动力设备业务从事草坪服务机器人等园林户外机械的研发、制造与销售",
		"碳中和": "公司在清洁能源和环保产业领域都拥有一支经验丰富的优秀团队，强化新能源电站资产运营能力，提供全生命周期服务，积极拓展节能减排等综合能源管理业务",
		"智能制造": "公司积极推动工业化与信息化两化融合，全资子公司苏美达集团2018年被评为江苏省工业互联网发展示范企业（五星级上云企业）",
		"工业互联网": "公司积极推动工业化与信息化两化融合，全资子公司苏美达集团2018年被评为江苏省工业互联网发展示范企业（五星级上云企业）",
		"土壤修复": "公司旗下成套公司拥有土壤修复专业团队，引进先进土壤修复技术，累计承建土壤修复项目 30 余座，总修复污染土壤超 90 万方，地下水修复量超 50 万方",
		"BIPV概念": "公司旗下能源公司积极拓展绿色建筑领域，开展布局工商业分布式业务和 BIPV 业务，为客户提供 BIPV 高效定制组件、成套系统集成方案等一体化服务，且已中标宏祚新能源宿迁 BIPV 项目等",
		"国企改革": "国机集团旗下，供应链集成服务商；公司主营业务包括供应链、产业链两大类；供应链业务即供应链集成服务，包括大宗商品运营与机电设备进口；产业链业务涵盖大消费、大环保等领域，主要产品（服务）包括纺织服装、家用动力产品、生态环保、船舶制造与航运等",
		"可降解塑料": "公司持有上海聚友化工40%的股份，聚友化工在可降解塑料（PBS、PBAT、PLA）领域为企业提供连续化生产方案，其拥有众多专利"
	}
}