{
	"名称": "江中药业",
	"code": "600750",
	"全名": "江中药业股份有限公司",
	"地域": "江西省",
	"分类": "中盘股",
	"财务": "所属申万行业：中药Ⅱ",
	"行业": "医药生物—中药Ⅱ",
	"业务": "药品和大健康产品的生产、研发与销售。",
	"产品": "健胃消食片、乳酸菌素片、复方草珊瑚含片、双歧杆菌三联活菌肠溶胶囊（贝飞达）、多维元素片（21）、复方鲜竹沥液、川贝枇杷胶囊、牛黄蛇胆川贝液、复方瓜子金颗粒、氨咖黄敏口服溶液、康复营养、高端滋补、胃肠健康、肝健康、中药类产品、化药类产品",
	"概念": "高股息精选，白酒概念，医药电商，参股银行，国企改革，沪股通，回购增持再贷款概念，融资融券，央企国企改革，证金持股",
	"概念y": "中证500-100%  蛋白质组-63%  中药-62%  融资融券-38%  鄱阳湖经济区-15%  高校-15%  冬虫夏草-15%  医疗改革-12%  儿童用药-10%  沪股通-10%  苹果产业链-10%  健康中国-10%  证金持股-10%  医药-9%  抗艾滋病-8%  江西国资-5%  食品-5%  医保-3%",
	"概念详情": {
		"高股息精选": "江中药业连续3年股息率分别为：6.02%，7.96%，6.23%",
		"白酒概念": "公司生产的杞浓酒是由纯枸杞经发酵并蒸馏而成的白酒，产品处于中高端价位。",
		"医药电商": "2022年年报：公司药品类主要布局于天猫、京东、饿了么等线上平台，销售模式为B2B、B2C、020模式，依托电子商务、大数据和云计算领域的优势，通过线上运营直接触达用户进行药品信息及广告展示，同步完成销售成交，线下自主物流配送，形成数据智能化营销生态闭环。健康品类主要布局于天猫、京东、抖音等平台，销售模式为B2B、B2C模式。",
		"参股银行": "2023年年度报告，公司持有青海银行股份有限公司2.05%股权。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"回购增持再贷款概念": "2024年12月11日公告，江中药业控股股东华润江中计划增持公司股份，增持金额不低于0.6亿元、不超过1.2亿元，资金来源为自有资金及中国工商银行南昌东湖支行提供的贷款，贷款额度不超过0.84亿元。"
	},
	"亮点": "主营非处方药、保健品的江西省中药龙头企业",
	"同业": "中药OTC:  泰恩康  昆药集团  济川药业  华润三九  奇正藏药  葵花药业  桂林三金  太极集团  仁和药业  香雪制药  亚宝药业  羚锐制药  千金药业  健民集团  太龙药业  启迪药业",
	"概念x": "社保重仓   中药   保健品   医药   食品   幽门螺杆菌概念",
	"概念xgb": {
		"中药": "江西省中药龙头；公司拥有“江中”“初元”“杨济生”“桑海”等驰名商标，大单品江中牌健胃消食片在药店零售额位居消化不良品类第一名；处方药业务主要包括江中牌蚓激酶肠溶胶囊及桑海制药、济生制药、海斯制药的处方药产品等，覆盖胃肠、心脑血管、妇科、肾科、呼吸等领域；非处方药业务主要包括“脾胃、肠道、咽喉咳喘、补益”四大核心品类",
		"保健品": "胃肠日常用药专家与领导者；公司旗下保健品主要包括初元（蛋白类营养饮品）、参灵草、胖大海菊花乌梅桔红糖、古优氨基葡萄糖钙片等，胃肠领域主要为益生菌系列产品；参灵草系列产品为精工制造生产的高端滋补保健品，有部分研究成果显示具有抗疲劳、调节免疫力和延缓衰老的功效，连续五次被列入航天员保健食品目录",
		"医药": "江西省中药龙头；公司拥有“江中”“初元”“杨济生”“桑海”等驰名商标，大单品江中牌健胃消食片在药店零售额位居消化不良品类第一名；处方药业务主要包括江中牌蚓激酶肠溶胶囊及桑海制药、济生制药、海斯制药的处方药产品等，覆盖胃肠、心脑血管、妇科、肾科、呼吸等领域；非处方药业务主要包括“脾胃、肠道、咽喉咳喘、补益”四大核心品类",
		"食品": "胃肠日常用药专家与领导者；公司旗下保健品主要包括初元（蛋白类营养饮品）、参灵草、胖大海菊花乌梅桔红糖、古优氨基葡萄糖钙片等，胃肠领域主要为益生菌系列产品；参灵草系列产品为精工制造生产的高端滋补保健品，有部分研究成果显示具有抗疲劳、调节免疫力和延缓衰老的功效，连续五次被列入航天员保健食品目录",
		"幽门螺杆菌概念": "公司在互动平台表示，研发部门长期关注幽门螺杆菌治疗的中药及食品开发"
	}
}