{
	"名称": "汉商集团",
	"code": "600774",
	"全名": "汉商集团股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "药品、医疗器械的研发、生产和销售，购物中心及专业市场的商业运营管理业务，向客户提供会展运营及配套服务。",
	"产品": "中药、化药、医疗器械、购物中心、会展运营及配套服务",
	"概念": "创新药，辅助生殖，流感，DeepSeek概念，低空经济，股权转让(并购重组)，民营医院，三胎概念，物业管理，医疗器械概念，医美概念，医药电商，幽门螺杆菌概念",
	"概念y": "超市-100%  武汉国资-50%  新零售-44%  安邦举牌-10%  医学美容-10%  土地改革-10%  医疗器械-10%  股权转让-10%  湖北-10%  武汉自贸区-9%",
	"概念详情": {
		"创新药": "公司拥有国家I类创新药完整自主知识产权DDCI-01，用于肺动脉高压（PAH）及男性性功能障碍（ED），已取得中、美两国临床试验批准，目前已在中国进入I期临床实验，正有序推进。",
		"辅助生殖": "2020年7月27日回复称公司收购的同济生殖医院中心拥有辅助生殖牌照及人类精子库、湖北省生育力保存中心等资质。",
		"流感": "11月17日公司在互动平台回复，东方药业的荆防颗粒、藿香正气水入选四川省新冠肺炎中医药防控技术指南第十版。公司目前有通窍鼻炎颗粒、氨咖黄敏胶囊、阿莫西林胶囊、宝咳宁颗粒、小儿感冒宁糖浆等治疗感冒和呼吸道感染的药物。",
		"股权转让(并购重组)": "2024年8月23日公告：汉商集团股份有限公司（以下简称“公司”）拟通过发行股份的方式向卓尔国际商业管理武汉合伙企业（有限合伙）、正安资产（开曼群岛）实业股份有限公司购买其持有的正安实业（武汉）有限公司100%股权，拟通过发行股份及支付现金的方式向卓尔城投资发展有限公司购买其持有的“武汉客厅项目经营性资产”，同时，向不超过35名特定对象发行股份募集配套资金（以下简称“本次交易”）。本次交易预计构成重大资产重组，构成关联交易，不构成重组上市。",
		"医美概念": "公司立足聚乳酸材料的核心技术优势，围绕生物材料技术平台大力开发聚乳酸微球、医用面膜等医美领域产品。公司投资设立汉商生物技术（成都）有限公司，基于可降解注射类聚乳酸填充物专利技术，推进可吸收填充类医疗器械产品的研发和产业转化。",
		"医疗器械概念": "公司医疗器械业务主要为医疗器械的研发、生产、销售及供应链管理业务。公司拥有以生物活性创面修复、微创及介入治疗器械为特点的产品体系，主要产品可吸收医用膜、可吸收骨折内固定螺钉等是适用于产科、骨科等手术医疗器械，具有较强的市场竞争力；在医疗器械的供应链管理业务方面，公司提供医疗器械信息服务、集中采购服务和代理销售服务。",
		"幽门螺杆菌概念": "雷贝拉唑钠肠溶片是公司最主要产品，为新一代质子泵抑制剂，主要用于治疗活动性十二指肠溃疡、良性活动性胃溃疡、食管反流症及幽门螺旋杆菌症状等多种消化道系统症状，其在细分领域市场占有率位居行业前列。",
		"三胎概念": "2021年公司完成武汉同济生殖医学专科医院31%出资份额变更，公司及一致行动人合计持有80%出资人大会表决权。同济生殖医院拥有湖北省卫健委批准的人类辅助生殖技术、母婴保健技术服务和湖北省人类精子库、湖北省生育力保存中心等执业许可资质。公司积极推进同济生殖医院营利性变更工作，并以此为依托，推进辅助生殖全产业链布局。",
		"物业管理": "2023年年报：公司设立武汉汉元物业管理有限公司、武汉市汉商鑫瑞物业管理有限公司开展物业管理房屋租赁业务。",
		"民营医院": "2024年5月9日公告，公司下属2023年武汉华科生殖专科医院全年就诊3万人次。",
		"医药电商": "2023年8月7日互动易：集中整治医药领域腐败问题是推动健康中国战略实施、净化医药行业生态、维护群众切身利益的必然要求，公司坚决拥护和支持，并将继续保持规范经营，严守合规底线。公司近年来积极布局院外零售市场，自建OTC销售团队，触达零售药店、基层医疗机构、诊所、电商平台等各类销售渠道，并扩充了中药OTC产品品类。2022年，公司院外零售渠道在大健康板块的营业收入占比达到56.7%。当前，公司各项业务正常运行。",
		"DeepSeek概念": "根据2025年5月9日互动易：公司辅助生殖板块的武汉华科生殖专科医院（原华中科技大学同济医学院生殖医学中心）已接入DeepSeek，携手深圳坐标软件集团，共同打造“门诊AI智能医生工作站”。",
		"低空经济": "根据2025年半年报：公司筹划布局的全新业态“低空经济”已于上半年度获批10条低空物流航线，目前主要服务于高时效商品配送和应急保障。"
	},
	"亮点": "主营药品及商业运营，生产的通窍鼻炎颗粒、医用级聚乳酸材料有一定竞争优势",
	"同业": "化学制药:  上海医药  中国医药  双鹭药业  德展健康  华润双鹤  健康元  海思科  普利制药  华森制药  国药现代  誉衡药业  仙琚制药  广生堂  赤天化  奥赛康  吉林敖东  南新制药  罗欣药业  吉贝尔  立方制药  悦康药业  上海谊众  多瑞医药  汇宇制药  福元医药  向日葵  小方制药",
	"概念x": "高管增持   中药   创新药   新零售   优化生育（三孩）   医药   辅助生殖   幽门螺杆菌概念   干细胞   医美",
	"概念xgb": {
		"高管增持": "24年2月，部分董监高以及管理人员拟增持500万元-700万元",
		"中药": "公司设立迪康中药作为公司中药发展平台；公司目前已有在售中药77种，核心产品通窍鼻炎颗粒是一种用于治疗慢性鼻炎、过敏性鼻炎及鼻塞的现代中成药颗粒",
		"创新药": "全资子公司迪康药业自主研发的全球 I 类创新药 DDCI-01，拥有完整自主知识产权，已完成 I 期临床试验，罕见病肺动脉高压（PAH）适应症 IIa 临床试验完成首例患者入组，前列腺增生（BPH）适应症新药也已提交临床试验申请，该药未来上市有望填补相关领域临床需求空白 ",
		"新零售": "公司商业板块主要从事购物中心及专业市场的商业运营管理业务，即在集合了众多零售店铺和服务设施的建筑物内或区域内，向品牌商、租赁商户、消费者等多类客户提供综合服务；目前公司主要运营项目包括汉商银座购物中心、21世纪购物中心、武展购物中心、武汉婚纱照材城",
		"优化生育（三孩）": "公司及一致行动人合计持有华科生殖医院100%出资人大会表决权，武汉华科生殖专科医院在湖北省同类医院中，受孕成功率最高，逐步形成以辅助生殖业务为基础的全生育生命周期专业医疗服务机构",
		"医药": "全资子公司迪康药业自主研发的全球 I 类创新药 DDCI-01，拥有完整自主知识产权，已完成 I 期临床试验，罕见病肺动脉高压（PAH）适应症 IIa 临床试验完成首例患者入组，前列腺增生（BPH）适应症新药也已提交临床试验申请，该药未来上市有望填补相关领域临床需求空白 ",
		"辅助生殖": "控股子公司武汉华科生殖专科医院是以辅助生殖业务为基础的全生育生命周期专业医疗服务机构，其在湖北省同类医院中，受孕成功率最高，技术实力雄厚",
		"幽门螺杆菌概念": "全资子公司迪康药业主要产品雷贝拉唑钠肠溶片为新一代质子泵抑制剂，主要用于治疗活动性十二指肠溃疡、良性活动性胃溃疡、食管反流症及幽门螺旋杆菌症状等多种消化道系统症状，其在细分领域市场占有率位居行业前列",
		"干细胞": "公司目前没有开展干细胞治疗业务；公司旗下武汉华科生殖专科医院获得“人类干细胞制备及应用及资源保藏湖北省工程研究中心”授牌，目前处于前期研发阶段，尚未开展临床应用",
		"医美": "公司可生产医用级聚乳酸材料，并取得可降解注射类聚乳酸填充物及其制备专利；公司医美业务将立足聚乳酸材料的核心技术优势，围绕生物材料技术平台力开发聚乳酸微球、医用面膜等医美领域产品"
	},
	"概念z": "医美、玻尿酸、辅助生殖",
	"备注": "",
	"链接": ""
}