{
	"名称": "鲁抗医药",
	"code": "600789",
	"全名": "山东鲁抗医药股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "医药产品的研发、生产和销售等业务。",
	"产品": "原料药、制剂药品、兽用药、其他",
	"概念": "流感，宠物经济，肝炎概念，DeepSeek概念，阿尔茨海默概念，创新药，仿制药一致性评价，工业互联网，国企改革，合成生物，沪股通，融资融券，消毒剂",
	"概念y": "中证1000-100%  登革热-68%  霍乱防治-56%  地震-54%  H10N8-52%  超级真菌-49%  流感-48%  西尼罗病毒-48%  甲型流感-48%  医药-45%  猪流感-44%  抗生素-39%  融资融券-37%  超级细菌-35%  禽流感-32%  炭疽-31%  生物医药-29%  救灾-23%  山东国资-21%  寨卡病毒-19%  德州保税区-19%  兽药-15%  医疗改革-13%  国企改革-11%  埃博拉病毒-11%  阿尔茨海默病-10%  苹果产业链-10%  红眼病药物-9%  医保-8%  新型冠状病毒-4%",
	"概念详情": {
		"流感": "公司是抗生素龙头,主营抗生素原料药、制剂等抗感染类药物。",
		"宠物经济": "2023年半年报：公司兽药原料与兽药制剂销售多措并举，通过以终端为主，辅助渠道营销的运营模式，实现集团客户、中大型养殖场和渠道散户的全面覆盖；充分发挥原料药优势打造核心产品营销模式，提升制剂与原料药配套能力，实施畜禽、反刍、水产、宠物产品线建设，积极推进新产品产业化、商业化，实现产品差异化，提高市场竞争力。",
		"肝炎概念": "公司生产的恩替卡韦分散片（一致性评价）适用于病毒复制活跃，血清丙氨酸氨基转移酶（ALT）持续升高或肝脏组织学显示有活动性病变的慢性成人乙型肝炎的治疗。",
		"阿尔茨海默概念": "18年年报披露,正在研发盐酸美金刚多奈哌齐缓释胶衰，该药属于化药3类,用于中度至严重阿尔茨海默型痴呆患者。",
		"仿制药一致性评价": "2024年11月19日公告，山东鲁抗医药股份有限公司控股子公司山东鲁抗医药集团赛特有限责任公司收到国家药品监督管理局颁发的关于盐酸艾司洛尔注射液通过仿制药质量和疗效一致性评价的《药品补充申请批准通知书》（批件号：2024B05233）。",
		"国企改革": "公司属于国有企业。公司的最终控制人为山东省人民政府国有资产监督管理委员会。",
		"消毒剂": "2020年2月10日公司互动：目前子公司和成公司消毒液产能约35-40吨/天。",
		"创新药": "2022年度报告显示，治疗男性ED的CMS203创新药，正处于一期临床试验阶段；治疗类风湿性关节炎的创新药CIGB－814处于临床前研究；治疗慢阻肺的创新药TRN－157已获批临床试验。",
		"合成生物": "2023年半年度报告：公司与中科院青能所合作开发的新型合成生物技术材料产品FT606，下半年签订技术转让协议，启动千吨级验证厂房建设。公司研发坚持推行“精品工程”，致力于实现创新药方面的突破、合成生物技术应用的突破、化药向生物药转变的突破，承担2个国家科技攻关项目，1个课题被科技部列入“十四五”国家重点研发计划“合成生物学”重点专项。",
		"工业互联网": "2023年年度股东大会会议材料：公司重点开展生产车间自动化提升、管理信息化提升和网络安全建设。制剂车间自动化提升共完成了12个项目。原料车间重点推进物料密闭运转、减少体力依赖、减少三废排放、反应过程在线监测四项自动化。公司入选“2023全国工业互联网500强”，《工业互联网平台+生产经营智能管控》成功入选“2023年省级智能制造场景”，《集团财务一体化智慧管控体系的构建与应用》入选全国智慧企业创新实践案例。",
		"DeepSeek概念": "公司2025年02月25日官微显示：鲁抗医药持续推动DeepSeek应用，把AI技术融入办公场景，从数据分析到知识管理，利用DeepSeek的强大功能，搭建了公司专属知识问答系统。"
	},
	"亮点": "国家重要的抗生素研发、生产基地",
	"同业": "抗生素:  盟科药业  哈药股份  华北制药  海翔药业  普洛药业  福安药业  富祥药业  金城医药  仟源医药  九典制药  ST长康",
	"概念x": "创新药   动物保健   禽流感   山东国企改革   医药   化学原料药   流感   国企改革   阿尔茨海默病   合成生物   驱蚊概念",
	"概念xgb": {
		"创新药": "公司持续加大研发投入，目前在研国家一类创新药有 3 个，如通过重建免疫耐受机制治疗自身免疫疾病的 CIGB-814，已于 24 年 10 月获批进入临床试验阶段 ；公司建立了多层次研发平台体系，与中科院深圳先进技术院等合作，提升研发实力，在创新药领域不断探索突破 ",
		"动物保健": "国内兽用抗生素泰乐菌素龙头，按照猪药、禽药、反刍药、水产药、宠物药五条产品线进行布局；公司兽用原料药包括泰乐菌素、替米考星，兽用制剂包括乐农安（50%酒石酸泰乐菌素）、德尔泰（10%磷酸泰乐菌素预混剂）、泰立达（泰拉霉素注射液）等",
		"禽流感": "国家抗生素基地，兽用抗生素产品业务已经实现出口",
		"山东国企改革": "山东省国资委旗下；公司主要从事医药产品的研产销，产品涉及抗生素类、氨基酸类、心脑血管类、半合成抗生素类原料药、生物药品以及相关制剂、输液、中成药等",
		"医药": "公司持续加大研发投入，目前在研国家一类创新药有 3 个，如通过重建免疫耐受机制治疗自身免疫疾病的 CIGB-814，已于 24 年 10 月获批进入临床试验阶段 ；公司建立了多层次研发平台体系，与中科院深圳先进技术院等合作，提升研发实力，在创新药领域不断探索突破 ",
		"化学原料药": "公司是国内四大抗生素生产基地之一，青霉素类、头孢类抗生素在全国占有优势地位",
		"流感": "公司子公司鲁抗赛特公司生产的阿奇霉素片可用于治疗支原体感染，公司子公司鲁抗青海大地药业有限公司生产的氨咖黄敏胶囊和安乃近可用于治疗流感",
		"国企改革": "山东省国资委旗下；公司主要从事医药产品的研产销，产品涉及抗生素类、氨基酸类、心脑血管类、半合成抗生素类原料药、生物药品以及相关制剂、输液、中成药等",
		"阿尔茨海默病": "公司正在研发的仿制药盐酸美金刚多奈哌齐缓释胶囊主要用于中度至严重阿尔茨海默型痴呆患者的治疗",
		"合成生物": "公司与中科院青岛生物能源与过程研究所合作，首创反式乌头酸微生物绿色制造技术，建立了国际首条反式乌头酸生物制造生产线，还承担了国家重点研发计划合成生物学专项，利用合成生物技术构建土曲霉细胞工厂生产生物基增塑剂等产品",
		"驱蚊概念": "全资子公司山东鲁抗生物农药有限责任公司生产的苏云金杆菌（以色列亚种）可针对蚊子幼虫孑孓进行灭杀"
	}
}