{
	"名称": "上海机电",
	"code": "600835",
	"全名": "上海机电股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "电梯制造、冷冻空调设备制造、印刷包装机械制造、液压产品制造、人造板机械制造、工程机械制造及电机制造等领域。",
	"产品": "电梯业务、印刷包装业务、液压机器业务、能源工程业务",
	"概念": "减速器，机器人概念，上海国企改革，电梯概念，国企改革，沪股通，融资融券，雅下水电概念",
	"概念y": "秸秆利用-30%  融资融券-19%  中英核电合作-18%  上海国企-14%  旧改-11%  国企改革-10%  机器人-10%  家电-10%  沪股通-10%  智能驾驶-10%  中证500-9%  电梯-9%  高效节能电机-5%  MSCI-4%  核电-2%",
	"概念详情": {
		"减速器": "公司精密减速器的业务已形成年产20万台产品的能力，主要的客户包括发那科、安川、库卡、ABB等国际知名的工业机器人企业。",
		"机器人概念": "公司控股股东上海电气集团和发那科联合投资设立上海发那科机器人，主要从事机器人系统集成业务。公司正在积极与合作伙伴日本纳博特斯克开展工业机器人核心部件-精密减速器业务的合作，相关产品在国内市场90%以上应用于工业机器人关节，目前在市场同类产品中主要竞争对手包括住友、SPINEA、HarmonicaDrive等少数几家。部分国内企业正在积极布局精密减速器业务，寻求在规模化及性能可靠性方面的突破。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"雅下水电概念": "2025年7月25日微信公众号，上海机电旗下参股企业上海金泰工程机械有限公司（以下简称：上海金泰）的双轮铣、抓斗、振冲碎石桩机、旋挖钻机等大型设备矩阵亮相，以绿色动力和智能化装备技术助力这一超级工程构筑坚实基础。"
	},
	"亮点": "上海国资委旗下的电梯生产商，拥有“上海三菱”品牌，中国电梯行业唯一一家具备12.5米/秒以上超高速电梯的企业",
	"同业": "电梯:  通用电梯  同力日升  康力电梯  广日股份  远大智能  华菱精工  梅轮电梯  快意电梯  展鹏科技  沪宁股份  森赫股份",
	"概念x": "电梯   上海国企改革   股权转让   机器人   白色家电   家电   减速器   国企改革   旧改",
	"概念xgb": {
		"电梯": "国内最大的电梯制造和销售企业之一，与三菱电机、纳博特斯克等世界知名企业合资合作，主要依托控股子公司上海三菱电梯开展电梯生产、销售及维保业务，拥有“上海三菱”这一著名电梯品牌，且与有着“世界空调之父” 之称的美国开利公司共同组建、经营其在华企业，截止24上半年末累计制造和销售电梯已超过 130 万台",
		"上海国企改革": "上海市国资委旗下；公司业务涉及电梯制造、冷冻空调设备制造、印刷包装机械制造、液压产品制造、焊接器材制造、人造板机械制造、工程机械制造及电机制造等领域，拥有“上海三菱”这一著名电梯品牌",
		"股权转让": "25年6月，上海电气拟将其所持有的5%公司股份非公开协议转让至上海上国投资产管理有限公司，本次股份转让的交易总对价为8.6亿元",
		"机器人": "公司正在积极与合作伙伴日本纳博特斯克开展工业机器人核心部件-精密减速器业务的合作，相关产品在国内市场90%以上应用于工业机器人关节，目前在市场同类产品中主要竞争对手包括住友、SPINEA、Harmonica Drive等少数几家",
		"白色家电": "公司业务涉及冷冻空调设备制造，与美国开利、日本三菱电机分别组建、经营在华商用空调、家用空调合资公司",
		"家电": "公司业务涉及冷冻空调设备制造，与美国开利、日本三菱电机分别组建、经营在华商用空调、家用空调合资公司",
		"减速器": "公司正在积极与合作伙伴日本纳博特斯克开展工业机器人核心部件-精密减速器业务的合作，已形成年产20万台产品的能力，主要的客户包括发那科、安川、库卡、ABB等国际知名的工业机器人企业",
		"国企改革": "上海市国资委旗下；公司业务涉及电梯制造、冷冻空调设备制造、印刷包装机械制造、液压产品制造、焊接器材制造、人造板机械制造、工程机械制造及电机制造等领域，拥有“上海三菱”这一著名电梯品牌",
		"旧改": "中国最大的电梯制造和销售企业之一，拥有世界销量第一的单体电梯生产企业“上海三菱”著名品牌；上海三菱电梯积极投入老房加装这一民生工程，积极探索并推出“一站式加装电梯服务”"
	},
	"概念z": "光刻机借壳",
	"备注": "",
	"链接": ""
}