{
	"名称": "海欣股份",
	"code": "600851",
	"全名": "上海海欣集团股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "医药产品的制造，园区物业出租经营，长毛绒面料及服装的研发、生产和销售，金融投资和大宗商品贸易等。",
	"产品": "医药制造、医药流通、纺织、贸易业务",
	"概念": "物业管理，细胞免疫治疗，维生素，参股券商，创新药，仿制药一致性评价，福建自贸区，互联网金融，融资融券，生物疫苗，证金持股",
	"概念y": "癌症治疗-65%  生物疫苗-31%  细胞免疫治疗-30%  融资融券-28%  举牌股-16%  参股基金-13%  精子干细胞-13%  安邦举牌-10%  苹果产业链-10%  纺织服装-10%  参股新三板-10%  新三板-5%  医药-4%  参股券商-4%",
	"概念详情": {
		"物业管理": "2023年8月18日互动易：公司统一管理关停企业厂房，并通过物业租赁及物业服务方式收取租金及物业管理费用。",
		"细胞免疫治疗": "子公司海欣生物技术与上海第二军医大学合作研发的“抗原致敏的人树突状细胞（APDC）”是我国首个自主研发的获得CFDA批准的、针对晚期大肠癌的治疗性疫苗。该疫苗采用化疗去除部分免疫抑制因素，利用抗原致敏的树突状细胞激发肿瘤特异性免疫，从而杀伤肿瘤细胞，已取得了较好的临床疗效，是目前最为有效的肿瘤免疫疗法之一。",
		"维生素": "2023年年报：公司主要产品有维生素D2注射液。",
		"参股券商": "公司持有长江证券2.48亿股，占总股本的4.49％。",
		"生物疫苗": "抗癌疫苗进入Ⅲ期临床试验：由公司全资子公司持股51%的海欣生物与上海第二军医大学合作研发的国家一类新药“抗原致敏的人树突状细胞(APDC)”可用于治疗直肠癌，是我国首个自主研发获得国家食品药品监督管理局(SFDA)正式批准、针对晚期大肠癌APDC治疗性疫苗，2009年三期临床已通过国家药监局组织专家论证。2012年7月26日下午，海欣生物获国家药监局下发的《药物临床试验批件》，同意抗原致敏的人树突状细胞(APDC)进行Ⅲ期临床试验，按目前制定的APDC项目Ⅲ期临床试验方案，预计Ⅲ期临床试验需三年以上时间，试验结果也具有不确定性。",
		"创新药": "拥有自主研发国家一类新药APDC，用于治疗直肠癌，3期临床试验按计划推进中。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"互联网金融": "根据公司官网：公司自2000年开始探索投资金融产业，2000年至2002年投资长江证券，2003年与长江证券、武钢集团一起发起设立长信基金，期间还曾探讨过参股其他证券公司银行、发起设立小额贷款公司等，在金融产业投资方面进行过多种尝试，并积累了丰富的管理经验。",
		"福建自贸区": "公司办公地址处于上海市黄浦区福州路666号华鑫海欣大厦18楼",
		"仿制药一致性评价": "2023年报披露，研发创新方面，阿奇霉素干混悬剂、氨甲环酸注射液（2个规格）通过仿制药一致性评价；盐酸右美托咪定原料及制剂注册申请获得受理号；维生素B6注射液、维生素B12注射液、盐酸林可霉素注射液、利福霉素钠注射液启动仿制药一致性评价工作。"
	},
	"亮点": "集纺织服装、医药、金融投资和工业地产为一体的多元化投资集团",
	"同业": "纺织面料:  鲁泰A  航民股份  联发股份  华升股份  三房巷  嘉麟杰  黑牡丹  华纺股份  凤竹纺织  聚杰微纤  众望布艺  富春染织  星华新材  云中马  常山北明",
	"概念x": "创新药   纺织服装   医药   化学原料药   参股基金",
	"概念xgb": {
		"创新药": "旗下参股公司江苏苏中药业集团申报的马来酸苏特替尼胶囊，用于治疗局部晚期或转移性非小细胞肺癌，已纳入突破性治疗品种，目前处二期临床试验；控股子公司上海海欣生物技术的 APDC 项目用于结直肠癌治疗，虽三期项目面临病例入组困难等问题，但仍在探索解决方案 ",
		"纺织服装": "长毛绒面料及服装生产商；公司纺织板块主要从事长毛绒面料及服装、家纺产品的研发、生产和销售，国内外市场兼顾",
		"医药": "旗下参股公司江苏苏中药业集团申报的马来酸苏特替尼胶囊，用于治疗局部晚期或转移性非小细胞肺癌，已纳入突破性治疗品种，目前处二期临床试验；控股子公司上海海欣生物技术的 APDC 项目用于结直肠癌治疗，虽三期项目面临病例入组困难等问题，但仍在探索解决方案 ",
		"化学原料药": "公司控股子公司江西赣南海欣药业股份有限公司和西安海欣制药有限公司有原料药业务",
		"参股基金": "持有长信基金31%股权"
	}
}