{
	"名称": "宏发股份",
	"code": "600885",
	"全名": "宏发科技股份有限公司",
	"地域": "湖北省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "从事继电器和电气产品的生产、研发及销售业务。",
	"产品": "功率继电器、汽车继电器、信号继电器、工业继电器、电力继电器、新能源继电器、低压电器、高低压成套设备",
	"概念": "宁德时代概念，特斯拉概念，福建自贸区，充电桩，储能，低空经济，飞行汽车(eVTOL)，风电，光伏概念，沪股通，华为概念，...",
	"概念y": "太阳能热水器-25%  太阳能-23%  沪股通-15%  特斯拉-11%  纤维新材料-10%  土地改革-10%  湖北-10%  中证500-9%  光伏玻璃-8%  MSCI-7%  新材料-5%  新能源汽车-3%",
	"概念详情": {
		"宁德时代概念": "2023年12月14日互动易回复：公司近年来加快在储能行业应用布局，已成为宁德时代等行业领头客户优质供应商。",
		"特斯拉概念": "2020年2月26日公司在互动平台称：公司已经成为特斯拉等海外标杆客户新车型的主要供应商并开始供货，海外电动车布局进入收获期，长期竞争力及海外业务发展潜力可观。",
		"福建自贸区": "公司办公地址处于福建省厦门市集美区东林路564号",
		"新能源汽车": "公司是全球继电器龙头，公司率先研发微型新能源汽车及低速电动车用低压继电器。",
		"华为概念": "2023年11月3日互动易：公司在信号、高压直流及功率继电器等产品领域已经成为华为通讯、汽车、光伏逆变器等领域继电器需求主要合作伙伴，今后还将继续推动在继电器、低压开关中高端领域与包括华为在内的全球客户深化合作。",
		"智能电网": "根据公司官网，公司有智能电网解决方案，公司具备强大的电力继电器及大电流控制经验，同时也是专业的中低压电气系统解决方案提供商。为社会提供更加安全、高效的电力支撑，自发电及储能、输配电、计量、用配电及充电，贯穿整个电力能源行业，产品应用于无功补偿、智能电表、继电保护、电压转变、建筑配电、电源控制、直流供电、能效管理等领域。",
		"风电": "公司官网：宏发为风电电气系统提供高自动化、高安全、高可靠、高寿命的智能配电解决方案，卓有成效地提升风电电气系统的运维效率。",
		"物联网": "公司官网：宏发信号继电器、高频继电器、射频连接器广泛应用于通讯基站及交换机、路由器等终端设备，确保高速率、高可靠的通讯要求。",
		"光伏概念": "2024年6月7日官微：在光伏与智慧能源领域迎来新一轮技术革新的浪潮之际，宏发即将亮相在第十七届(2024)国际太阳能光伏与智慧能源(上海)大会暨展览会。此次展会，宏发将带来组串式光伏、集中式光伏、光伏制造设备产品和储能系统元器件4个解决方案，以及功率继电器、低压电器、电力熔断器、信号继电器和薄膜电容器等重磅产品与客户伙伴和业内专家共同探讨光伏与智慧能源领域的未来发展。",
		"储能": "2024年6月7日官微：在光伏与智慧能源领域迎来新一轮技术革新的浪潮之际，宏发即将亮相在第十七届(2024)国际太阳能光伏与智慧能源(上海)大会暨展览会。此次展会，宏发将带来组串式光伏、集中式光伏、光伏制造设备产品和储能系统元器件4个解决方案，以及功率继电器、低压电器、电力熔断器、信号继电器和薄膜电容器等重磅产品与客户伙伴和业内专家共同探讨光伏与智慧能源领域的未来发展。",
		"汽车电子": "公司官网：宏发拥有多年的新能源汽车及配套充电设施领域新能源继电器研发经验，积极推动电动汽车行业发展。目前，我司新能源继电器产品已扩充至拥有市场上两大主流结构产品、几十种产品规格，可满足新能源汽车及充电配套设施等行业的不同需求，已成为全球主要新能源继电器研发与生产基地，并与多家全球知名企业形成了稳定的合作关系。",
		"充电桩": "2022年11月1日微信公众号发布：宏发深耕新能源及充电桩领域，基于行业发展不断强化自主研发水平，推出系列充电桩内部元器件解决方案为行业赋能。",
		"飞行汽车(eVTOL)": "2024年5月26日互动易：公司继电器产品已经应用于飞行汽车。",
		"低空经济": "2024年5月24日互动易回复：公司继电器产品已经应用于飞行汽车。",
		"数据中心": "据公司官网：随着互联网云计算的发展，“大数据”的需求无处不在，未来十年数据中心使用的能源量将是现在的三倍。在数据中心供配电系统中，宏发提供专业的低压电器及成套设备，为数据中心的连续可靠不间断运行保驾护航，能够全天候查看重要的能源和电气数据，以便对服务器负载做出明智的决策，并优化电力容量。在数据中心采用UPS电源的直流供电装置，可将商用电源的单相交流200V转换成直流380V，然后为各终端供电，拆下电源单元的服务器进行12V直流供电，转换效率可确保97％以上，减少电力转换损失，还可削减因发热而导致的空调耗电量。"
	},
	"亮点": "中国继电器行业的龙头企业",
	"同业": "低压电器:  三友联众  公牛集团  正泰电器  白云电器  良信股份  泰永长征  新宏泰  好利科技  众业达  天正电气  欣灵电气  东南电子  未来电器  美硕科技",
	"概念x": "华为产业链   社保重仓   特斯拉   一带一路   云计算数据中心   MSCI",
	"概念xgb": {
		"华为产业链": "全球主要的继电器生产销售厂商之一；公司为华为等头部客户开发行业领先的270A载流型电源用继电器及全球首款液冷式电源继电器，产品技术引领行业",
		"特斯拉": "直接供应商；国内继电器龙头，高压直流继电器国内份额约占40%，已经开始向特斯拉小批量供应预充电继电器",
		"一带一路": "全球继电器龙头；主营继电器和电气产品，继电器包括功率继电器、汽车继电器、信号继电器、工业继电器、电力继电器、新能源继电器等，年生产能力超过30亿只",
		"云计算数据中心": "公司为数据中心的二级或三级供应商，主要通过台达、欧陆通、长城、麦格米特等头部电源厂商间接为客户提供继电器产品，市场份额近50%，规模在3~4亿元，在AI数据中心电力系统中主要应用于ATS、服务器电源等场景"
	}
}