{
	"名称": "杉杉股份",
	"code": "600884",
	"全名": "宁波杉杉股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电子—光学光电子",
	"业务": "锂电池负极材料和偏光片业务。",
	"产品": "负极材料、偏光片",
	"概念": "金属镍，小金属概念，石墨电极，2025中报预增，MiniLED，OLED，比亚迪概念，参股银行，超级电容，储能，创投，动力电池回收，共同富裕示范区，固态电池，光伏概念，沪股通，钠离子电池，宁德时代概念，苹果概念，融资融券，石墨烯，消费电子概念，新能源汽车，虚拟现实，锂电池概念",
	"概念y": "镍矿-26%  锂电池-23%  融资融券-19%  品牌服装-19%  石墨烯-18%  锂电池正负极材料-17%  新能源-16%  海上丝绸之路-16%  金改-15%  六氟磷酸锂-13%  羽绒制品-12%  羽绒服-11%  MSCI-11%  长三角一体化-10%  纤维新材料-10%  共享经济-10%  储能-10%  锗-10%  证金持股-10%  煤炭-10%  温州金改-10%  贵金属-10%  参股新三板-10%  万达商业私有化-10%  动力电池回收-9%  中证500-9%  低碳-8%  新三板-7%  新能源汽车-6%  参股万达商业-6%  白马股-6%  新材料-5%  特斯拉-5%  宁德时代产业链-5%  充电桩-5%  新能源电池-4%  太阳能-3%  沪股通-3%  电子商务-3%  磷酸铁锂电池-3%  三元锂电池-3%  光伏-2%  纺织-2%  参股券商-1%  参股银行-1%  创投-0%  ATL电池-%",
	"概念详情": {
		"金属镍": "Heron为主要在澳大利亚从事镍、钴等金属矿床的勘探和开发的公司。公司与Heron签署了关于Yerilla镍钴矿项目的框架合作协议，作为合作事项的一部分，公司认购了12,046,940股Heron股票。",
		"小金属概念": "2018年3月开始公司宁夏7200吨高镍产线已陆续投产，预计2018年公司高镍产品销售占比会大幅提升。",
		"石墨电极": "2023年年报：公司是国内第一家从事锂离子电池人造石墨负极材料研发、生产企业，在锂电池材料领域已有20多年的研发和产业化生产实践，是全球负极材料龙头。",
		"锂电池概念": "公司主要从事锂离子电池正极材料、负极材料和电解液的研发、生产和销售。正极材料的主要产品有钴酸锂、三元材料（镍钴锰酸锂和镍钴铝酸锂）、锰酸锂、三元前驱体等，其中钴酸锂主要用于高端消费电子产品，如智能手机、高端平板电脑等；三元材料主要用于纯电动汽车、插电式混合动力汽车以及对成本较为敏感的消费电子产品；锰酸锂主要用于插电式混合动力客车、二轮车以及与高容量正极材料掺混使用。负极材料和电解液均可应用于消费电子产品、新能源汽车和储能行业。",
		"新能源汽车": "根据2024年3月19日互动易，公司负极材料业务下游客户包括CATL、LGES、ATL、比亚迪、孚能、欣旺达、冠宇、UltiumcellsLLC.、亿纬、力神、SDI等国内外主流的电池企业，应用终端为新能源汽车、消费电子和储能等行业。",
		"创投": "杉杉创投主要开展与公司新能源业务相关的项目投资，主要定位于以公司锂电池材料业务为主的上下游的产业投资，以及新能源新型技术领域的创业投资，从而满足公司锂电池材料为主的新能源业务的产业整合、新技术的孵化培育以及产业延伸与拓展需求。",
		"光伏概念": "公司光伏业务包括电池片生产、太阳能组件生产及销售、太阳能光伏电站建设与运营。",
		"参股银行": "截止2015年6月30日，公司持有浙江稠州商业银行股份有限公司8.07%股权。",
		"石墨烯": "属于产业链下游,下游应用方面,石墨烯导电浆料目前已建成一条年产约400吨的生产线目前处于试生产阶段;与中科院宁波材料所合作开发的石墨烯导热垫目前处于产品工艺验证试验的中试阶段,距实现量产供货尚存不确定性。",
		"固态电池": "公司将从全固态电池钴酸锂正极材料开始研发，逐步对全固态电池材料进行全面布局；同时亦侧重对半固态及全固态电池电解质的研发。",
		"宁德时代概念": "根据2023年4月20日批准的2022年年度报告：报告期内，下游客户宁德时代、比亚迪、ATL，以及上游原材料供应商中石油昆仑资本战略投资入股公司负极业务平台，上下游供应关系得到进一步巩固。",
		"超级电容": "孙公司上海展枭新能源科技有限公司，专注于锂离子电容器研发、生产及销售，是锂离子电容器制造商和系统服务商。",
		"苹果概念": "2020年6月23日互动平台回复：公司锂电池材料产品多年来一直在苹果供应链中。",
		"动力电池回收": "北京杉杉凯励新能源科技有限公司，积极推进中国铁塔通信基站锂离子电池梯级应用的落地，同时启动了梯级电池回收体系的搭建。",
		"比亚迪概念": "公司与全球主流锂电池制造商建立了长期稳定的合作关系，包括ATL、LGES、CATL、比亚迪、力神、蜂巢能源、孚能科技、国轩高科、亿纬锂能、SDI等国内外主流的电芯企业。",
		"OLED": "2021年起，公司专门成立了OLED研发部门，重点推进TV及中小型产品用OLED偏光片的研发工作，目前OLED偏光片研发工作正在顺利进行中，预计2022年下半年部分产品将实现量产。",
		"虚拟现实": "2022年8月19日，公司在半年度业绩说明会上表示公司VR用偏光片已完成自主开发，预计今年内可以实现客户认证并量产。",
		"钠离子电池": "根据2022年年度报告：公司钠离子电池用硬碳负极产品的容量、高温和加工性能领先，已实现海内外客户的送样验证，国内客户已实现吨级销售。",
		"共同富裕示范区": "公司办公地址：浙江省宁波市鄞州区日丽中路777号杉杉大厦28层。",
		"MiniLED": "根据2024年7月23日互动易：目前市场主流的MiniLED背光LCD技术偏光片产品已实现量产出货。",
		"消费电子概念": "根据2025年5月7日互动易：2024年公司在大尺寸LCD偏光片（包括LCD电视/显示器/笔记本电脑用偏光片）的出货面积份额约33%，持续保持全球第一。公司OLED电视用偏光片已实现稳定出货，市场份额得到大幅提升；OLED手机和OLED显示器用偏光片已实现量产出货，并持续推动客户认证。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润16000万元至24000万元,增长幅度为810.41%至1265.61%;上年同期业绩：归属于母公司股东的净利润1757.45万元,基本每股收益0.008元;",
		"储能": "根据2025年半年报：公司以技术创新为核心驱动力，聚焦客户需求精准推进产品开发，各应用领域产品矩阵持续升级。消费电子领域，公司快充产品快速迭代，6C+产品已实现出货；动力电池领域，高能量密度、6C超充产品已批量供货；储能领域，针对长循环性能需求定向研发，其中超长寿命储能负极产品正在转量产，预计下半年实现规模放量。"
	},
	"亮点": "主营锂电池材料、新能源汽车的大型企业",
	"同业": "负极材料:  璞泰来  中科电气  尚太科技  翔丰华  信德新材  滨海能源",
	"概念x": "长三角一体化   折叠屏   特斯拉   锂电池   石墨烯   VR&AR   创投   OLED   石墨电极   新能源汽车   宁德时代概念股   液晶面板/LCD   固态电池   超级电容",
	"概念xgb": {
		"长三角一体化": "位于宁波；主营锂电池材料、新能源汽车及能源管理服务业务，其中锂电池材料业务为公司的核心业务及主要业绩来源，涵盖正极材料、负极材料以及电解液；公司创投业务主要由宁波杉杉创业投资有限公司开展，围绕公司锂电池材料业务，发掘产业链上下游的产业投资项目，以及新能源新型技术领域的创业投资项目",
		"折叠屏": "公司折叠屏用偏光片目前处于产品开发与认证阶段",
		"特斯拉": "公司作为负极材料龙头，与特斯拉的锂电池供应商有合作，为其间接提供锂电池负极材料",
		"锂电池": "全球人造石墨负极材料龙头；公司负极材料业务的主要产品有人造石墨、天然石墨、硅基负极、硬碳等，主要应用终端为新能源汽车、消费电子和储能等行业，已完成约70万吨石墨类负极材料的产能战略布局，与全球主流锂电池制造商建立了长期稳定的合作关系，包括CATL、ATL、比亚迪、孚能、亿纬、SDI等",
		"石墨烯": "公司设立包头市石墨烯材料研究院，公司持股50%；公司研发方向主要在石墨烯导热垫（如芯片散热）和石墨烯分散（石墨烯导电浆料）领域，属于石墨烯材料应用领域的研究",
		"VR&AR": "公司偏光片业务主要产品为LCD偏光片，VR显示端用偏光片已完成自主开发，正在客户认证阶段",
		"创投": "公司创投业务主要由宁波杉杉创业投资有限公司开展，围绕公司锂电池材料业务，发掘产业链上下游的产业投资项目，以及新能源新型技术领域的创业投资项目；上海杉杉创晖创业投资管理有限公司为公司参股公司，持股比例40%，主营PE基金业务和财务顾问咨询业务",
		"OLED": "公司通过收购 LG 化学旗下在中国大陆、韩国及越南的 OLED 偏光片等业务及相关资产，且自主研发的 OLED 手机和 OLED 电视用偏光片已量产出货，在 OLED 偏光片领域有着深厚的技术积累和广泛的业务布局",
		"石墨电极": "全球人造石墨负极材料龙头，主要专注于人造石墨负极材料生产，产品应用于锂电池领域，为动力电池等提供负极材料；在快充、硅基负极等技术领先，自主开发硅碳负极均相沉积技术，千吨级硬碳产线已建成投产；与宁德时代等全球头部电池企业深度合作，其业务重点在负极材料整体，石墨电极并非其主要业务方向",
		"新能源汽车": "全球人造石墨负极材料龙头；公司负极材料业务的主要产品有人造石墨、天然石墨、硅基负极、硬碳等，主要应用终端为新能源汽车、消费电子和储能等行业，已完成约70万吨石墨类负极材料的产能战略布局，与全球主流锂电池制造商建立了长期稳定的合作关系，包括CATL、ATL、比亚迪、孚能、亿纬、SDI等",
		"宁德时代概念股": "宁德时代供应商；公司是锂电材料全产业供应商，正负极产品均有供应，2015年为宁德时代第四大供应商",
		"液晶面板/LCD": "全球偏光片龙头；公司偏光片业务目前主要产品为LCD偏光片，终端应用包括TV、Monitor、Notebook、Tablet PC（电视/显示器/笔记本电脑/平板电脑）等，客户包括京东方、华星光电、LG显示、夏普、咸阳彩虹光电、惠科、天马、群创等主流面板生产企业",
		"固态电池": "公司已开发针对固态电池用的石墨产品和硅碳产品，并已在客户处进行多轮测试；公司固态电解质复合型负极材料正在开发当中；公司正在自主建立固态电池负极材料评测体系，加速固态电池专用新型负极材料研发",
		"超级电容": "控股子公司展枭新能源，生产的超级电容LIC已经大规模应用到地铁系统"
	}
}