{
	"名称": "人民同泰",
	"code": "600829",
	"全名": "哈药集团人民同泰医药股份有限公司",
	"地域": "黑龙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—医药商业",
	"业务": "医药批发业务、医药零售业务、医药物流服务及医疗服务。",
	"产品": "化学药、中成药、生物制品、医疗器械、中药饮片、保健食品、日用品、玻璃仪器、化学试剂",
	"概念": "民营医院，医药电商，流感，宠物经济，黑龙江自贸区，冷链物流，眼科医疗，医疗器械概念，振兴东北",
	"概念y": "医药电商-46%  振兴东北-45%  医药-22%  医保-12%  苹果产业链-10%  健康中国-10%  医药商业-9%  举牌股-8%  甲型流感-8%  再生医学材料-6%  医疗器械-4%  化学制药-4%  民营医院-2%  医疗改革-1%",
	"概念详情": {
		"民营医院": "旗下拥有世一堂中医馆,目前设中医内科、中医外科、中医妇科、针灸推拿科、理疗科多功能理疗室等专科诊室。",
		"医药电商": "根据公司官网，公司下属人民同泰医药连锁店，在黑龙江省内共有连锁门店近350家。其中哈尔滨市内有直营连锁门店260家，市外有直营连锁门店90家,年营业额10亿元，在黑龙省零售市场具有“霸主”地位。2012年公司抢占医药电子商务先机，建成了黑龙江省第一家网上药店——“人民同泰健康网”，公司正式进军医药电商领域。根据2025年4月12日公告：报告期内，公司依托旗下连锁直营门店，借助线上B2C及O2O等多种形式开展经营活动，积极打造“医药+互联网”健康服务平台。通过提供“网订店取”“网订店送”等便利服务，为广大消费者提供便捷、放心的药品购买渠道。",
		"流感": "公司产品阿奇霉素分散片可适用于敏感细菌所引起的下列感染中耳炎、鼻窦炎、咽炎、扁桃体炎等上呼吸道感染。",
		"医疗器械概念": "公司是国内知名的区域性医药流通企业，黑龙江省最大的医药商业企业。主要经营医药批发业务和医药零售业务。公司主要销售中西成药，中药饮片，贵细药材等中西药品，同时销售医疗器械，保健品，日用品，玻璃仪器，化学试剂等产品。公司与近200家合资及国产药品生产企业签订独家经销或一级经销协议，保持稳定客户群体，实现医疗配送量的稳步增长，公司在黑龙江省内三级以上医院的市场覆盖率达到95%以上，二级以上医院的市场覆盖率达到90%以上，县域医疗市场覆盖率达到95%以上，配送网络进一步下沉。规模效益和网络覆盖将成为公司未来业绩增长的驱动力。",
		"黑龙江自贸区": "公司地址是黑龙江省哈尔滨市南岗区衡山路76号",
		"冷链物流": "2019年年报披露：公司的物流中心为黑龙江省首家现代化医药物流配送中心，也是黑龙江省应急急救药品储备单位。依托现代化的物流设备、先进的物流管理信息系统、完善的药品冷链物流、规范高效的物流配送能力保障了不断延伸的市场覆盖，并提供优质的仓储服务和配送服务。",
		"眼科医疗": "2024年6月28日互动易：公司现经营眼部用药品类有：眼部抗疲劳外用药、白内障或青光眼外用药、眼科炎症外用药及口服类用药等。",
		"宠物经济": "2025年9月3日互动易：公司积极探索宠物健康新业态，成立哈尔滨人民同泰萌宠之家商贸有限公司，计划提供宠物食品、用品零售及相关服务。目前，该项业务处于筹备阶段。"
	},
	"亮点": "哈药集团旗下医药商业上市平台，黑龙江省最大的医药商业公司",
	"同业": "医药流通:  华东医药  上海医药  九州通  国药股份  国药一致  瑞康医药  中国医药  重药控股  海王生物  南京医药  北大医药  嘉事堂  药易购  百洋医药  达嘉维康  合富中国  国科恒泰",
	"概念xgb": {
		"眼科": "公司经营眼部用药品类丰富，包含眼部抗疲劳外用药、白内障或青光眼外用药、眼科炎症外用药及口服类用药等 ",
		"强势人气股": "题材：医药；时间：25年11月10日至今，13天7板\n",
		"医药商业": "黑龙江省医药流通行业龙头；公司拥有黑龙江最大的药品配送服务网络，其中医药批发业务已辐射到吉林、内蒙等地区；旗下直营门店数量 391 家，其中哈尔滨市内门店 250 家，市外门店 141 家",
		"民营医院": "公司旗下拥有三精肾病医院和世一堂中医馆，目前设中医内科、中医外科、中医妇科、针灸推拿科、理疗科、多功能理疗室等专科诊室",
		"医药": "黑龙江省医药流通行业龙头；公司拥有黑龙江最大的药品配送服务网络，其中医药批发业务已辐射到吉林、内蒙等地区；旗下直营门店数量 391 家，其中哈尔滨市内门店 250 家，市外门店 141 家",
		"振兴东北": "黑龙江省最大的医药商业企业；主要经营医药批发业务、医药零售业务及提供物流服务和医疗服务",
		"宠物经济": "公司积极探索宠物健康新业态，成立哈尔滨人民同泰萌宠之家商贸有限公司，计划提供宠物食品、用品零售及相关服务"
	},
	"概念x": "眼科   强势人气股   医药商业   民营医院   医药   振兴东北   宠物经济"
}