{
	"名称": "东方集团",
	"code": "600811",
	"全名": "东方集团股份有限公司",
	"地域": "黑龙江省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "农林牧渔—农产品加工",
	"业务": "现代农业及健康食品产业。",
	"产品": "大米加工销售、油脂加工销售、其他农产品销售、土地及房地产开发",
	"概念": "人造肉，振兴东北，农业种植，粮食概念，2024中报预增，标普道琼斯A股，参股银行，电子商务，电子身份证，俄乌冲突概念，供应链金融，...",
	"概念y": "中证500-100%  大米-45%  融资融券-27%  有机食品-15%  农业种植-11%  养猪-10%  参股券商-10%  化妆品-10%  供应链金融-10%  快递物流-10%  数字货币-10%  沪股通-10%  土地改革-10%  供销社-8%  电子商务-7%  土地流转-4%  参股银行-4%  影子银行-4%  粮食仓储-0%  振兴东北-0%",
	"概念详情": {
		"人造肉": "公司旗下人造肉研发团队——哈尔滨福肴植上农业科技有限公司，依托自主技术，成功研发高水分植物基人造肉，在国内率先实现最接近肉制品65%的含水量，高湿法人造肉制造技术处于全国领先水平，持有多项该领域的发明专利。",
		"农业种植": "2020年4月1日公司在互动平台称：公司主营业务为现代农业及健康食品产业，主要业务包括水稻种植、粮食仓储加工、品牌大米加工销售、玉米水稻大豆等粮食收购销售、品牌豆制品加工销售、油脂加工销售等。",
		"粮食概念": "2021年公司农产品购销经营量近400万吨，主要品种为玉米，其他经营品种还包括稻谷，大豆，杂粮等。",
		"参股银行": "截止2020年3月31日，公司持有中国民生银行股份有限公司2.92%股权。",
		"电子商务": "品牌营销和电子商务：东方粮仓拥有定位清晰的高品质产品，自有稻田，源头把控，\"真材实料\"。在传统品牌营销方式日趋完善的基础上，建立了包括B2C平台、微信分销平台、第三方平台、社区O2O业务等在内的针对农产品的全渠道电子商务平台。",
		"供应链金融": "2017年报告期，子公司金联金服投资集团有限公司逐步拓展供应链金融业务和普惠金融业务，并相继取得商业保理类金融牌照和融资租赁牌照，为金联金服后续业务拓展、运营打下良好基础。",
		"黑龙江自贸区": "公司地址是黑龙江省哈尔滨市南岗区长江路368号经开区大厦第9层901室",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"乡村振兴": "2020年4月1日公司在互动平台称：公司主营业务为现代农业及健康食品产业，主要业务包括水稻种植、粮食仓储加工、品牌大米加工销售、玉米水稻大豆等粮食收购销售、品牌豆制品加工销售、油脂加工销售等。",
		"跨境支付(CIPS)": "CIPS是我国重要的金融市场基础设施，在助力人民币国际化等方面发挥着重要作用。根据民生银行的公开信息披露，民生银行为CIPS首批直接参与者之一，东方集团是民生银行的十大股东之一。",
		"中俄贸易概念": "据公司官网介绍，东方集团成立了苏中两国非政府协定项下的第一家合资企业——阿尔克希姆公司。东方集团将借黑龙江与俄罗斯在农业领域加深合作的契机，和俄方企业达成农业项目上的合作，包括但不限于从俄罗斯进口玉米、大豆、高粱、大麦、油籽等高品质农产品及俄罗斯特色健康食品，东方集团也有望向俄出口公司优势产品。",
		"俄乌冲突概念": "乌克兰70%以上的玉米都用来出口，出口量约3000万吨/年，是第四大玉米出口国，全球份额约16%;俄罗斯玉米出口量约450万吨/年;两国合计份额占比约18%。公司目前大力发展农副食品加工，推进大米、豆制品、杂粮等健康食品销售，加强市场营销推广力度，推进食品科技研发和产品推广，稳步开展油脂加工业务和玉米、大豆等其他农产品的收购销售业务。",
		"电子身份证": "公司持有东方集团网络信息安全技术有限公司9.8%股权，东方集团网络信息安全技术有限公司为金联汇通信息技术有限公司控股股东。金联汇通是国内首家与公安部第三研究所签约的eID安全认证运营机构。eID技术核心功能为数字安全认证（包括身份认证技术）。目前金联汇通已与国内四大主流手机厂商(华为、小米、vivo、OPPO)建立合作，实现eID加载至手机终端的产品形态。",
		"化肥": "公司在互动平台表示，公司控股子公司厦门东方银祥油脂有限公司已与河北工业大学、以及袁俊生教授团队签署了20万吨/年海水提取氯化钾工程《技术开发合同》。该合同签署后，将加速推进首期20万吨/年海水提取氯化钾工程产业化路径设计和工程设计，并开展相关智能化工厂建设准备工作，推动项目尽快实现产业化落地。全球钾肥价格上涨周期叠加俄乌紧张局势，造成钾肥价格持续高企。公司将和研发团队通力合作，加大资源投入，加速项目推进。",
		"预制菜": "公司旗下厦门银祥豆制品有限公司和哈尔滨福肴食品有限公司正在积极推进预制菜品类研发。厦门银祥豆制品有限公司主要经营生鲜豆制品、冷冻豆制品和腐竹干货等，相关豆制品产品品类齐全，包括10大产品系列，166支单品，拥有成熟完善的销售渠道；哈尔滨福肴食品有限公司主营高水分植物肉产品的加工销售，目前已推广上市半成品包括植物蛋白小酥肉、植物蛋白鸡肉棒、植物蛋白狮子头，植物蛋白猪肉馅、植物蛋白猪肉丸、植物蛋白牛肉饼、植物蛋白牛肉粒、植物蛋白猪肉粒等。公司将不断通过研发创新，开发面向C端消费市场的预制菜产品，提升市场份额和竞争力。",
		"新型城镇化": "公司目前经营业务主要包括现代农业及健康食品产业、新型城镇化开发产业、以及投资金融、港口等。",
		"数字乡村": "2023年5月8日公司互动：公司全资子公司东方粮仓有限公司旗下五常农业高科技示范园区为省级农业高科技示范园区，园区配备智能化大棚区、浸种催芽车间、立体育秧区车间、信息采集控制中心等，坚持以标准化、智能化、高科技农业示范基地为目标，打造数字乡村农业示范样板。",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润8000万元至11000万元;上年同期业绩:净利润-14344.1847万元,基本每股收益-0.0392元;"
	},
	"亮点": "主营粮油购销与加工，现代农业及健康食品产业是公司发展方向",
	"同业": "贸易:  玉龙股份  建发股份  厦门国贸  江苏国泰  鹏都农牧  泰达股份  苏美达  中信金属  物产中大  汇鸿集团  五矿发展  兰生股份  辽宁成大",
	"概念x": "供应链金融   低价股   农业种植   强势人气股   区块链   土地流转   破净股   大农业   跨境支付   中俄贸易   人造肉   数字乡村   黑龙江自贸区",
	"概念xgb": {
		"供应链金融": "下属子公司金联金服以农业全产业链为业务主轴，依托类金融全牌照，在全国范围内开展普惠金融、供应链金融等业务；17年度发起设立金联金融，构建金融业务管控平台，进一步拓展资产管理、投资管理等业务范围；目前已取得农业金融租赁、农业合作金融、金融服务、网络小额贷款、商业保理等类金融牌照",
		"农业种植": "公司核心主营为现代农业及健康食品产业，业已建立集种植基地、高科技示范园区、稻谷加工园区、油脂及豆制品加工、农业科技研发、粮油贸易、仓储物流、金融服务为一体的全产业链现代农业产业体系；公司通过土地流转在五常核心优质主产区首期流转了13000亩土地，建立了自有的绿色有机东方香米生产基地，从育种到田间管理、收割，整个种植过程严格把控质量，自产优质的稻花香水稻",
		"强势人气股": "题材：低价股；时间：24年7月2日至今，16天8板\n",
		"区块链": "19年10月29日盘中披露，公司下属中国玉米网定位于中国玉米供应链服务平台，积极开展区块链技术在农业供应链平台应用方面的探索，通过将“区块链+农业供应链”应用到平台大数据服务、三农服务、贸易撮合服务、金融服务、物流仓储服务等各项业务链条中",
		"土地流转": "民企，实控人张宏伟，公司2013年年报披露，公司控股子公司东方粮油与五常市人民政府签订《五常市农业高科技示范园区开发建设合作协议书》，在黑龙江水稻主产区五常地区进行了一期土地流转，目前已流转核心主产区13000亩农田，同时，公司计划在五常、方正、肇源等黑龙江粮食主产区进一步加大土地流转力度，掌控资源优势",
		"大农业": "公司核心主营为现代农业及健康食品产业，业已建立集种植基地、高科技示范园区、稻谷加工园区、油脂及豆制品加工、农业科技研发、粮油贸易、仓储物流、金融服务为一体的全产业链现代农业产业体系；公司通过土地流转在五常核心优质主产区首期流转了13000亩土地，建立了自有的绿色有机东方香米生产基地，从育种到田间管理、收割，整个种植过程严格把控质量，自产优质的稻花香水稻",
		"跨境支付": "公司直接持有民生银行12.80亿股，占民生银行总股本的2.92%，民生银行是首批参与CIPS的银行机构之一",
		"中俄贸易": "俄罗斯是公司拓展国外业务的起点，1989年，公司成为中国首批拥有对苏边境贸易经营权的企业之一，公司曾与俄罗斯在农业等领域合作；公司持有锦州港15.39%股权",
		"人造肉": "公司自主研发高水分植物蛋白肉，并已建设落成我国第一条高水分植物蛋白肉生产线，高水分植物肉项目储备产品有30多个品类，其中6款产品：植物蛋白牛肉饼、植物蛋白小酥肉、植物蛋白猪肉馅、植物蛋白鸡肉棒、植物蛋白炸鸡块已经推向市场",
		"数字乡村": "全资子公司东方粮仓有限公司旗下五常农业高科技示范园区为省级农业高科技示范园区，园区配备智能化大棚区、浸种催芽车间、立体育秧区车间、信息采集控制中心等，坚持以标准化、智能化、高科技农业示范基地为目标，打造数字乡村农业示范样板",
		"黑龙江自贸区": "地处黑龙江，受益于黑龙江自贸区；主营粮油加工及其他贸易，同时提供供应链仓储+物流+金融服务"
	}
}