{
	"名称": "龙建股份",
	"code": "600853",
	"全名": "龙建路桥股份有限公司",
	"地域": "黑龙江省",
	"分类": "小盘股",
	"财务": "所属申万行业：基础建设",
	"行业": "建筑装饰—基础建设",
	"业务": "公路工程、市政道路桥梁等施工及咨询设计，以及相关基础设施投资、运维、养护和管理。",
	"产品": "建造工程项目、公路收费、设计咨询",
	"概念": "创投，振兴东北，乡村振兴，黑龙江自贸区，PPP概念，冰雪产业，地方国企改革，国企改革，旅游概念，农村电商，生态农业，水利，体育产业，新型城镇化，一带一路",
	"概念y": "中俄贸易-100%  黑龙江国资-100%  PPP-72%  振兴东北-65%  大基建-50%  东北国企-22%  特色小镇-18%  远东自由经济区-8%",
	"概念详情": {
		"创投": "公司通过黑龙江省现代农业基金（有限合伙）间接参股黑龙江省大正泽霖投资企业（有限合伙）",
		"乡村振兴": "公司在互动平台表示，公司近些年实施了一批乡村振兴方面的项目，如西藏昌都市农村公路整体承包项目、海伦市路网改善工程PPP项目目等工程，为巩固拓展脱贫攻坚成果和实施乡村振兴做出了重要贡献。",
		"黑龙江自贸区": "公司地址是黑龙江省哈尔滨市南岗区长江路368号",
		"PPP概念": "18年7月,公司联合中标东明县公路建设政府和社会资本合作(PPP)项目,项目估算总投资19.7亿元。",
		"一带一路": "2019年7月19日公司在互动平台称：公司先后在7个“一带一路”沿线国家获得项目。公司在取得施工任务的同时，将通过技术咨询、联合体等方式，与“一带一路”省份及沿线国家分享项目实施经验和施工技术，打造了龙建品牌、增强了龙建影响力。公司将继续实施国家“走出去”发展战略，把握中蒙俄经济走廊、“一带一路”战略的发展机遇。",
		"农村电商": "2020年4月26日公司在互动平台称：子公司齐齐哈尔东北沃野生态农业科技股份有限公司推出“暖寒黑土”、“鹤稼欢”两大自有品牌。“暖寒黑土”产品体系包含为米、面、油、杂粮、杂豆五大类二十余种，通过线上自由平台“东北黑土”网、齐齐哈尔京东扶贫馆、微信商城小程序等线上支付手段，2019年全年产品销往全国23个省、市、自治区。",
		"新型城镇化": "公司是东北地区最具实力、最具规模的大型综合建设集团之一，主要从事国内外公路、桥梁、隧道、市政工程的建设，兼具PPP项目投资、新型城镇化建设、农业电商、文化旅游等业务。",
		"水利": "公司具备丰富的隧道施工经验，且具有港口与航道、水利水电工程专业一级建造师。公司积极推进主业与新兴产业、多元领域的资源融合和协同发展，培育新的业务领域和利润增长极。",
		"国企改革": "公司属于国有企业。公司的最终控制人为黑龙江省人民政府国有资产监督管理委员会。",
		"冰雪产业": "2024年1月5日互动易回复：子公司漠河市峰悦文化旅游发展有限公司提前谋划布局，在今年7月份漠河观音山景区引入冰上龙舟、雪地摩托、冰上自行车、冰上爬犁、雪地滑梯、泼水成冰等系列冰雪活动。",
		"体育产业": "2023年1月5日互动易回复：子公司漠河市峰悦文化旅游发展有限公司提前谋划布局，在今年7月份漠河观音山景区引入冰上龙舟、雪地摩托、冰上自行车、冰上爬犁、雪地滑梯、泼水成冰等系列冰雪活动。",
		"旅游概念": "2024年1月10日互动易：公司旗下经营旅游业务的子孙公司有5家，分布位于哈尔滨市、黑龙江省嘉荫县、黑龙江省大兴安岭地区漠河市、黑龙江省萝北县、黑龙江省伊春市。",
		"生态农业": "公司2023年半年报：公司控股子公司齐齐哈尔东北沃野生态农业科技股份有限公司依托“互联网+农业”新模式，与齐齐哈尔大学计算机学院合作研发“东北黑土”网，是黑龙江省首家政、校、企三方合作平台，致力于为广大消费者和龙江黑土地农产品供应商搭建起绿色、有机、安全、放心的农产品垂直网络零售平台，并成功孵化“暖寒黑土”和“鹤稼欢”两大品牌。“暖寒黑土”产品体系包含米、面、油、杂粮、杂豆五大类二十余种，产品销往全国23个省、市、自治区，销量突破千万元。"
	},
	"亮点": "东北地区最具实力、最具规模的大型综合建筑集团之一",
	"同业": "建筑:  中国建筑  中国交建  中国中铁  中国铁建  中国电建  中国核建  中工国际  上海建工  隧道股份  四川路桥  北新路桥  龙元建设  浙江建投  德才股份",
	"概念z": "中俄贸易-远东开发",
	"备注": "",
	"链接": "",
	"概念x": "大基建   一带一路   水利   PPP   振兴东北   中俄贸易   新型城镇化   黑龙江自贸区   旧改",
	"概念xgb": {
		"大基建": "黑龙江国资委旗下，东北地区最具实力、最具规模的大型综合建筑集团之一；具备技术开发、工程设计、工程咨询、工程施工、工程管理、基建投资和运维等基础设施建设全产业链的业务资质和服务能力",
		"一带一路": "公司主要从事公路工程、市政道路桥梁等施工及咨询设计，以及相关基础设施投资、运维、养护和管理等，在亚洲的蒙古、哈萨克斯坦、印度、菲律宾、孟加拉、老挝，非洲的肯尼亚、赞比亚、纳米比亚、几内亚比绍、埃塞俄比亚、冈比亚等国家有在建项目",
		"水利": "公司及其权属单位具有市政公用工程总承包壹级资质和水利水电工程施工总承包三级资质，具有水利、园林绿化等基础设施施工经验，承建了七台河市桃山湖生态环保水利综合治理PPP项目",
		"PPP": "18年7月，公司联合中标东明县公路建设政府和社会资本合作（PPP）项目，项目估算总投资19.7亿元；19年3月，联合体被确定为鹤大高速佳木斯过境段政府和社会资本合作（PPP）项目中标人，项目总投资约21亿元",
		"振兴东北": "东北地区最具实力、最具规模的大型综合建筑集团之一；公司主要从事公路工程、市政道路桥梁等施工及咨询设计，以及相关基础设施投资、运维、养护和管理等工作",
		"中俄贸易": "19年6月披露，公司作为国资委旗下的国有控股的上市公司始终关注龙江区域发展、中蒙俄经济走廊及21世纪海上丝绸之路北线的基础设施建设，公司承建的中俄界河上的第一座公路桥梁日前已合拢，同时公司近年来一直跟踪俄罗斯公路建设建设市场",
		"新型城镇化": "东北地区最具实力、最具规模的大型综合建筑集团之一，黑龙江省国资委下唯一上市公司；公司具有公路工程施工总承包特级、市政公用工程施工总承包一级、对外援助成套项目管理企业资格（全国仅十家）等资质",
		"黑龙江自贸区": "东北公路基建公司，且地处黑龙江，双重受益于黑龙江自贸区；主营业务为公路工程施工建设，具有公路工程施工总承包特级资质和对外经营资质；黑龙江地方国企",
		"旧改": "公司已参与遂宁市河东新区二教寺棚户区改造（一期）城中村建设项目附属工程项目，项目由公司孙公司遂宁龙建路桥建设工程有限公司为联合体牵头人，承担施工任务"
	}
}