{
	"名称": "远东股份",
	"code": "600869",
	"全名": "远东智慧能源股份有限公司",
	"地域": "青海省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "智能缆网、智能电池、智慧机场的研发、生产、销售及服务。",
	"产品": "智能缆网、智能制造线缆、绿色建筑线缆、智能电网线缆、清洁能源线缆、数字通讯线缆、智能交通线缆、智能电池、锂电池、锂电铜箔、智慧机场",
	"概念": "特高压，充电桩，核电，PET铜箔，参股银行，储能，电子商务，独角兽概念，风电，高端装备，沪股通，华为概念，节能环保，宁德时代概念，融资融券，石墨烯，无人机，一带一路，云计算，智慧城市，智能电网，锂电池",
	"概念y": "中证500-100%  电动物流车-70%  碳纤维-26%  电线电缆-19%  特高压-19%  无人机-19%  互联网金融-17%  医保-13%  参股银行-13%  锂电池-11%  人工智能-11%  充电桩-10%  光伏-10%  新能源汽车-10%  储能-10%  独角兽-10%  工业4.0-10%  雄安新区-10%  云计算数据中心-10%  电力物联网-10%  军工-10%  智慧城市-10%  铜箔-10%  金融科技-10%  业绩预增-10%  国产软件-10%  新疆节能环保-10%  股权转让-10%  智慧能源-9%  三元锂电池-9%  电子商务-4%  特斯拉-3%  一带一路-0%  石墨烯-0%  高端装备-0%  互联网+-0%  能源互联网-0%  量子计算-0%  核电-0%  节能环保-0%  智能电网-0%",
	"概念详情": {
		"特高压": "2020年3月12日公司在互动平台称：公司智能缆网产品和服务板块实现收入64.92亿元，其中特高压产品实现收入0.96亿元，占2019年上半年度营业收入比例为1.34%，营收规模占比较低。",
		"充电桩": "8年年报披露,在新能源汽车充电电缆方面,公司开发了符合GB/T335942017的交流和直流充电桩电缆、符合EN50620-2017的交流充电桩电缆、符合2PFG1908/02.11的直流与交流充电桩电缆,拥有CQC、DEKRA和TUV等证书,除此之外,子公司水木源华拥有新能源领域的快速充电站业务",
		"核电": "公司与中国核电工程有限公司联合研发的\"华龙一号\"核电机组严酷环境用电缆，荣获核能行业和中核集团科学技术二等奖，并于2017年成功运用于国内福清核电站和国外巴基斯坦卡拉奇首堆工程，得到国内外用户的一致好评。",
		"电子商务": "公司自2010年开始搭建“一网两平台”即电线电缆门户网站电缆网、电工电气电子商务交易平台买卖宝和大宗材料现货交易平台材料交易中心，形成行业互联网入口。",
		"智能电网": "子公司水木源华在国内智能电网、数字化电网技术方面技术领先，属于国家级高新技术企业、中关村高新技术企业，拥有发明专利7项、实用新型29项、外观专利4项。公司是智能电网故障监测技术的领导者，专注于智能配电网、智能输电网产品的研发制造，产品覆盖从主站到一次设备、二次设备自动化终端在内的全套配电自动化产品，与以色列、美国、德国、法国等国家先进的无线网桥、无线测温、动态电压恢复器、无人机、输电线路监测等厂家进行广泛合作，独家开发的LTU（一种配电线路自动化远方终端）属国内首创。",
		"石墨烯": "2014年年报中公司表示，公司有组织申报发明专利“端链功能化石墨烯改性智慧能源电缆、屏蔽料及其制造方法”等专利，巩固了公司科研创新的成果。",
		"高端装备": "全年研发的GE机车特种用软电缆达到国际领先水平；±320kV柔性直流高压陆缆、UL低温耐扭阻燃风电电缆、气吹式光纤复合电缆等13个产品达到国际先进水平。“GE机车用电缆大电流过载试验方法”、“端链功能化石墨烯改性智慧能源电缆、屏蔽料及其制造方法”、“一种柔软性抗核电磁脉冲智慧信息系统用电缆”、“一种复合芯高导电率硬铝导线及其制造方法”、“一种风力发电电缆及其生产工艺”等获得发明专利，“架空导线用铝导体”获得中国专利优秀奖。下属远东电缆是行业唯一荣获全国质量奖的企业，还荣获中国质量诚信5A级品牌企业、全国质量诚信品牌优秀示范企业等荣誉，同时也是业内首家与国家质监机构签署质量监督协议书，实行质量监督的线缆企业。",
		"参股银行": "公司参股安徽天长农村商业银行股份有限公司、天长民生村镇银行股份有限公司、青海银行股份有限公司，每年为公司贡献稳定的收益。",
		"节能环保": "当前，由于环保和节能的社会发展要求，绿色建筑的发展前景备受关注，尤其是高层与超高层建筑供配电系统、建筑光伏一体化设计、智能消防与供电等技术已经成为绿色建筑发展的风向标。公司将绿色建筑供配电系统高端电缆作为重点研发产品，尤其是智能型超柔性防火电缆的成功上市，推动公司在绿色建筑发展、智慧城市建设浪潮中获得更大收益。2015年2月，公司与GE运输系统集团签署内燃机车用智能环保交通线缆供货协议，携手GE运输升级内燃机车，标志着公司直接参与美国政府的环保重大项目，产品完全匹配欧美最严格环保标准和最前沿技术要求，对于公司进一步拓展新能源领域的产品和市场有着积极意义。",
		"一带一路": "一带一路;智慧能源2015年4月27日公告称与四川电力设计咨询有限责任公司签署“一带一路”战略合作协议，打造互利共赢的利益共同体。",
		"锂电池": "国内三元18650型锂电池的领军企业，现已升级成为新型21700型锂电池生产商；全资子公司远东福斯特是国内产销规模最大的18650锂离子电池企业，规模仅次于三星和松下；公司持续推进高精度超薄锂电铜箔战略规划项目，一期项目已实现量产，供货宁德时代等锂电标杆企业，4.5微米高精度、超薄锂电铜箔已实现批量生产，卷长超过15000米。",
		"无人机": "公司参股的中翔腾航致力于民用无人机的设计开发、生产制造、销售及服务，其生产的无人机主要应用于工业领域的电力巡检、故障监测、数据采集等。",
		"智慧城市": "智慧能源、智慧城市服务商;战略布局智慧城市能源站业务,形成产业深度协同效应。",
		"独角兽概念": "参股华云数据;持有华云数据2.22%股份,标的主要面向企业级用户提供定制化私有云解决方案",
		"云计算": "2017年1月，公司出资5,000万元增资华云数据，占增资后的华云数据注册资本的2.22%。截止2019年06月30日，公司出资占华云数据增资后注册资本的比例为1.78%。华云数据是国内领先的综合性云计算服务提供商。",
		"宁德时代概念": "2019年年报披露：公司延伸锂电业务产业链，持续推进高精度超薄锂电铜箔战略规划项目，一期项目已实现量产，供货宁德时代等锂电标杆企业，并不断深化超高精度、超薄锂电铜箔的研发和生产制造能力。",
		"储能": "公司业务涵盖智能缆网产品和服务、智慧机场/能源系统服务、智能汽车动力及储能系统、产业互联网四大板块。在储能方面，公司锂电业务以江苏、江西为产业基地，重点聚焦轻出行、电动工具、高端数码等细分市场，成为小牛电动、纳恩博、新日电动汽车等轻出行市场领军企业的优质供应商，并持续推进高性能三元锂离子软包电池项目，一期项目正式投产。公司延伸锂电业务产业链，持续推进高精度超薄锂电铜箔战略规划项目，产品主要供货宁德时代，并不断深化超高精度、超薄锂电铜箔的研发和生产制造能力，公司自主开发的4.5微米高精度、超薄锂电铜箔，其抗拉强度、延伸率等关键指标均达到行业领先水平。",
		"风电": "风电方面，公司是VESTAS、西门子、金风科技、GE等全球前十大风机制造商的供应商。2021年上半年公司智能风电电缆业务实现营业收入3.06亿元。",
		"PET铜箔": "2023年7月3日公司互动：公司泰兴基地现有高精度锂电铜箔产能1.5万吨，宜宾智能产业园一期项目完工达产后产能将增至4.5万吨。",
		"华为概念": "2023年10月16日互动易回复：公司智能缆网业务有向华为提供过线缆产品，并为华为的液冷充电桩提供了样品，目前在测试中。"
	},
	"亮点": "能源互联网智能制造行业龙头企业",
	"同业": "电线电缆:  天融信  ST中利  汉缆股份  万马股份  宝胜股份  东方电缆  起帆电缆  卡倍亿  兆龙互连  中辰股份  华通线缆  华菱线缆  威腾电气  久盛电气  凯旺科技  泓淋电力  鑫宏业"
}