{
	"名称": "百联股份",
	"code": "600827",
	"全名": "上海百联集团股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：一般零售",
	"行业": "商贸零售—一般零售",
	"业务": "以零售商业为主，以综合百货、连锁超市、专业连锁等三大业态为核心业务。",
	"产品": "综合百货、购物中心、奥特莱斯、标准超市、便利店、大卖场、专业专卖",
	"概念": "参股券商，上海国企改革，免税店，IP经济(谷子经济)，阿里巴巴概念，创投，大消费，地方国企改革，电子商务，国企改革，沪股通，华为概念，融资融券",
	"概念y": "沪深300-100%  电子商务-44%  长三角-21%  上海国企-21%  O2O-19%  融资融券-19%  大消费-15%  移动支付-14%  迪士尼-12%  超市-12%  养老金持股-10%  国企改革-10%  金融科技-10%  免税店-10%  参股券商-10%  互联网金融-10%  浦东新区-8%  阿里巴巴-7%  新零售-3%  上海自贸区-2%",
	"概念详情": {
		"参股券商": "截止2020年6月30日，公司持有海通证券2.14亿股，占总股本的1.86%。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"免税店": "2020年7月7日披露：百联集团已向政府相关部门提出免税品经营资质的申请，但该项工作由于尚在推进过程中，免税品经营资质获批存在不确定性。",
		"电子商务": "公司按照商务电子化的整体规划，统一部署推进相关工作，为i百联全渠道电商平台顺利上线、及后续平稳运营提供保障。",
		"阿里巴巴概念": "17年2月,与阿里巴巴在上海宣布达成战略合作,并表示将基于大数据和互联网技术,在全业态融合创新、新零售技术研发、高效供应链整合、会员系统互通、支付金融互联、物流体系协同等六个领域展开全方位合作,17年年报中阿里巴巴持有百联股份2亿股。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"华为概念": "2023年9月5日互动易：百联股份已与华为正式启动一揽子数字化转型合作方案，将加快构建数字经济语境下的企业竞争壁垒，聚力为建设面向未来的“数字商业体”找到切实、精准的发展路径。",
		"创投": "2024年10月1日公告，公司控股子公司上海百联商业品牌投资有限公司拟参与投资设立上海百联国泰君安产业创新引领基金，其中，百联商业品牌投资认购基金LP份额，认缴出资6亿元，出资比例为30%。",
		"IP经济(谷子经济)": "2023年7月20日互动易回复，百联zx创趣场是国内首座聚焦次元文化的商业体，聚集了海外头部ACGN二次元零售、社交文化体验业态。"
	},
	"亮点": "主营超市、建材、百货等业务，拥有“联华”和“华联”品牌",
	"同业": "百货零售:  南京新百  合肥百货  重庆百货  武商集团  天虹股份  茂业商业  大商股份  华联股份  利群股份  欧亚集团  王府井  供销大集",
	"概念xgb": {
		"上海国企改革": "百联集团旗下；公司是大型综合性商业股份制上市公司，主要以百货商店、连锁超市、购物中心、奥特莱斯为核心业务，拥有第一八佰伴、永安百货、东方商厦（旗舰店）等多个知名商业品牌",
		"股权转让": "24年7月，控股股东百联集团拟将其持有的豫赢企业52%股权转让给豫园股份，转让后豫赢企业不再为百联集团的控股子公司暨一致行动人，豫赢企业持有的公司2.66%股份不再与百联集团合并计算",
		"新零售": "悠久历史的零售企业；公司以百货商店、连锁超市、购物中心、奥特莱斯为核心业务，旗下拥有第一八佰伴、东方商厦、永安百货等百货商店，第一百货商业中心、百联又一城等购物中心，百联奥特莱斯广场、联华超市等一批知名企业，“亨达利”、“茂昌”等知名品牌；通过“i百联”全渠道电商平台开展线上业务",
		"移动支付": "参股子公司百联金融服务有限公司的全资子公司-安付宝商务有限公司从事第三方支付业务，安付宝商务有限公司持有《业务支付许可证》，可以从事包括：预付卡发行与受理（上海地区）、互联网支付（全国）、移动支付（全国）、电话支付（全国）",
		"阿里巴巴概念股": "17年2月，与阿里巴巴在上海宣布达成战略合作，并表示将基于大数据和互联网技术，在全业态融合创新、新零售技术研发、高效供应链整合、会员系统互通、支付金融互联、物流体系协同等六个领域展开全方位合作，17年年报中阿里巴巴持有百联股份2亿股；19年5月，阿里巴巴和百联计划拓展500家提供新鲜食品的便利店",
		"国企改革": "百联集团旗下；公司是大型综合性商业股份制上市公司，主要以百货商店、连锁超市、购物中心、奥特莱斯为核心业务，拥有第一八佰伴、永安百货、东方商厦（旗舰店）等多个知名商业品牌",
		"免税店概念": "控股股东百联集团已向政府相关部门提出免税品经营资质的申请，申请工作目前尚在推进过程中，免税品经营资质获批存在不确定性",
		"IP经济/谷子经济": "上海百联ZX创趣场被称为“国内首座聚焦次元文化的商业体”，为Z世代客群创造出了一个极富沉浸式体验的社交共振场，致力于打造属于“二次元文化标杆”"
	},
	"概念x": "上海国企改革   股权转让   新零售   移动支付   阿里巴巴概念股   国企改革   免税店概念   IP经济/谷子经济"
}