{
	"名称": "申通地铁",
	"code": "600834",
	"全名": "上海申通地铁股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：公交Ⅱ",
	"行业": "交通运输—铁路公路",
	"业务": "公共交通运维管理业务，新能源相关业务，综合物业服务业务，融资租赁及商业保理业务和产业投资业务。",
	"产品": "运营维护管理、新能源、综合物业服务、融资租赁、商业保理",
	"概念": "物业管理，光伏建筑一体化，上海国企改革，EDA设计软件，充电桩，股权转让(并购重组)，轨道交通，国企改革，绿色电力，无人驾驶",
	"概念y": "地铁-100%  蚂蚁金服-43%  上海国企-42%  高铁轨交-41%  移动支付-32%  迪士尼-25%  轨道交通-23%  超级高铁-19%  磁悬浮列车-15%  半导体-10%  光伏-10%  国企改革-10%  EDA设计软件-10%  新冠检测-10%  公共交通-9%  上海自贸区-5%",
	"概念详情": {
		"物业管理": "上海申通地铁股份有限公司的主营业务是公共交通运维管理业务，新能源相关业务，综合物业服务业务，融资租赁及商业保理业务和产业投资业务。公司的主要产品是运营维护管理、新能源、综合物业服务、融资租赁、商业保理。",
		"光伏建筑一体化": "公司全资子公司新能源公司主要从事轨道交通领域的分布式光伏发电及充电桩等相关业务。其中在分布式光伏项目方面，新能源公司在上海地铁各车辆基地的屋顶上投建光伏项目，所发电量主要提供给各家地铁运营单位使用，并向其收取电费。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"充电桩": "2025年4月12日公告，新能源公司主要从事轨道交通领域的分布式光伏发电及充电桩等相关业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"无人驾驶": "2023年年报：公司孙公司申凯公司主营业务系接受公共交通业主委托，为其提供公共交通相关运营与维护管理服务，报告期内为无人驾驶地铁、机场捷运系统以及有轨电车三种不同模式的轨道交通工具提供运维管理服务。",
		"股权转让(并购重组)": "2024年9月27日申通地铁关于重大资产购买暨关联交易进展情况的公告：上海申通地铁股份有限公司（以下简称“申通地铁”、“公司”或“上市公司”）拟以支付现金方式向上海申通地铁集团有限公司（以下简称“申通集团”）购买其持有的上海地铁电子科技有限公司（以下简称“地铁电科”）50%股权，向上海地铁维护保障有限公司（以下简称“维保公司”）购买其持有的上海地铁物业管理有限公司（以下简称“地铁物业”）51%股权（以下简称“本次交易”或“本次重大资产重组”）。本次交易构成《上市公司重大资产重组管理办法》规定的重大资产重组。本次交易对方申通集团为上市公司控股股东，维保公司为上市公司控股股东全资子公司，本次交易构成关联交易。本次交易不涉及公司发行股份，也不会导致公司控制权的变更。",
		"绿色电力": "2024年12月31日互动易：新能源公司2024全年实际发电量预计超5600万kWh，减排二氧化碳预计超2.35万吨，节约标煤预计超1.57万吨。随着2024年度新建光伏项目的顺利并网，新能源公司实际经营管理的光伏电站规模将累计达约62.4兆瓦，未来年均发电量约占上海地铁轨道交通路网用电总量的2.2%。下一步，新能源公司将继续拓展光伏应用场景，提升可再生能源比例，让绿色发展成为上海地铁的鲜明底色。"
	},
	"亮点": "我国境内第一家从事轨道交通投资经营的上市公司",
	"同业": "铁路客运:  广深铁路  京沪高铁",
	"概念xgb": {
		"上海国企改革": "上海市国资委旗下；公司主营公共交通运维管理业务，新能源相关业务，融资租赁及商业保理业务；旗下申凯公司主要为无人驾驶地铁、机场捷运系统以及有轨电车三种不同模式的轨道交通工具提供运营和维保相关服务，申凯公司股东方凯奥雷斯是全世界最大的城市公共交通运营商之一，服务遍及全球 16 个国家",
		"充电桩": "公司旗下新能源公司已在莲花路上盖物业及部分基地停车场投建充电桩项目，为新能源汽车提供充电服务，并向其收取费用",
		"高铁轨交": "国内第一家从事轨道交通投资经营的上市公司；子公司申凯公司主营业务系接受公共交通业主委托，为其提供公共交通相关运营与维护管理服务，申凯公司目前主要运营三个项目，分别是上海地铁浦江线项目、松江有轨电车项目、浦东机场捷运项目；公司拟收购地铁电科50%股权，地铁电科主要经营业务为轨道交通车辆及相关系统控制部件的维护、维修、图纸研制及销售等",
		"光伏": "公司旗下新能源公司主要从事轨道交通领域的分布式光伏发电及充电桩等相关业务，新能源公司实际经营管理的光伏电站规模累计约达51.3兆瓦",
		"新能源汽车": "公司旗下新能源公司已在莲花路上盖物业及部分基地停车场投建充电桩项目，为新能源汽车提供充电服务，并向其收取费用",
		"国企改革": "上海市国资委旗下；公司主营公共交通运维管理业务，新能源相关业务，融资租赁及商业保理业务；旗下申凯公司主要为无人驾驶地铁、机场捷运系统以及有轨电车三种不同模式的轨道交通工具提供运营和维保相关服务，申凯公司股东方凯奥雷斯是全世界最大的城市公共交通运营商之一，服务遍及全球 16 个国家",
		"EDA设计软件": "公司间接参股华大九天，其是国内规模最大、技术实力最强的EDA龙头企业"
	},
	"概念x": "上海国企改革   充电桩   高铁轨交   光伏   新能源汽车   国企改革   EDA设计软件"
}