{
	"名称": "张江高科",
	"code": "600895",
	"全名": "上海张江高科技园区开发股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "所属申万行业：园区开发Ⅱ",
	"行业": "房地产—房地产开发",
	"业务": "受让地块内的土地转让、房产开发与销售、房产租赁、数据通信服务,创业投资。",
	"产品": "园区综合开发-销售、园区综合开发-租赁",
	"概念": "光刻机，蚂蚁金服概念，新能源汽车，MSCI概念，标普道琼斯A股，参股券商，参股新三板，创投，地方国企改革，国企改革，沪股通，融资融券，上海国企改革，上海自贸区，乡村振兴，证金持股，租售同权",
	"概念y": "科创中心-31%  蚂蚁金服-20%  创投-20%  融资融券-18%  国际板-17%  上海国企-16%  证金持股-16%  浦东新区-15%  上海崇明岛-13%  MSCI-13%  沪深300-12%  房屋租赁-12%  上海自贸区-11%  独角兽-10%  参股新三板-10%  新冠检测-10%  新能源汽车-10%  REITs-10%  国企改革-10%  长三角一体化-10%  金改-9%  人工智能-8%  抗艾滋病-7%  房地产-6%  艺术品-5%  生物医药-5%  上海自由贸易港-5%  光刻机（胶）-4%  自贸区-4%  高新区-4%  国产芯片-3%  半导体-3%  新三板-2%",
	"概念详情": {
		"光刻机": "2023年9月1日互动易：公司通过子公司上海张江浩成创业投资有限公司投资了上海微电子装备有限公司22,345万元人民币，持有微装公司10.779%的股权，后续公司未实施增资。公司投资上海微电子装备、华勤通讯为代表的一批集成电路优质企业，实现“中国芯”国产光刻机的重大突破。",
		"蚂蚁金服概念": "2020年6月3日公司互动：公司于2015年2月17日发布了《关于上海张江浩成创业投资有限公司投资上海金融发展投资基金二期（壹）（有限合伙）的公告》（临2015-13）对金融二期认缴并出资共人民币1亿元，据了解，上海金融发展投资基金二期（壹）为蚂蚁金服融资引入投资方之一。",
		"新能源汽车": "智己汽车成立于2020年底，是一家由上汽集团、张江高科和阿里巴巴集团共同打造的全新用户型汽车科创公司。智己汽车首款产品智己L7已开启预订，计划于2022年初交付。",
		"参股新三板": "公司为国家自主创新示范区。2011年，国务院正式批复同意上海张江高新技术产业开发区建设“国家自主创新示范区”，园区的产业集聚能力、创新能力和产业转化能力得到了大幅提升，品牌形象也更为彰显；八月上旬，浦东新区政府正式发布《关于推进张江核心园建设国家自主创新示范区的若干配套政策》即\"张江创新十条\"，标志着张江在人才集聚、财税支持、金融服务、管理创新等方面加快了先行先试的步伐，也为张江的创新驱动打开了新的发展空间。为实现张江高科的战略转型，从园区开发服务商进一步转变为科技引领、产业投资者，除了引入战略合作伙伴及培育新兴战略产业，公司计划逐步加大金融和科技投资的比重。继投资3亿成立张江汉世纪基金后，还将继续投资3-4亿于该基金，汉世纪基金(持股30%)股权投资达到10家，其中5家已经上市或筹备上市。还将在5年内投资25亿于另一投资基金平台浩成基金，平均每年5亿。公司前几年投资众多PIPO企业，包括万得信息、四维约翰逊、儒竞电子、星飞冷却设备、鼎识科技、华亚微电子等。通过全资子公司浩成创投搭建张江成创投资及上海金融发展投资基金两个平台。2012年1月公司以3316万元将所持鲲鹏投资30％股权转让给全资子公司浩成创投，将公司投资项目中属于投资平台的股权投资项目进行梳理，并逐步整合到浩成创投这个统一的股权投资管理平台。",
		"上海自贸区": "实控人为上海浦东国资委,主营受让地块内的土地转让、房产开发与销售、房产租赁、数据通信服务,创业投资,研发园区龙头,中国创新发展桥头堡,参股多家高新企业,PE投资链条日趋完善.",
		"上海国企改革": "公司最终控制人为上海市浦东新区国有资产监督管理委员会，属于地方国资委，其最终持有公司股票78595.99万股，占总股本的50.75%。",
		"创投": "园区类创投模式;作为张江科学城开发建设主力军之一,重点布局科学城物业的开发运营科技创新企业的投资、服务及孵化等,有望受益于上交所科创板设立;17年实现现金出资4.64亿元,其中通过我司参股48%的深圳市张江星河投资企业(有限合伙),主导投资布局了云从科技、格诺生物、美味不用等等一批科技领军企业。19年3月21日发公告称，拟作为有限合伙人参与出资设立“上海浦东科技创新投资基金”，基金尚处于筹备设立阶段。该基金认缴出资总额为55.01亿元（以实际募集规模为准），公司作为有限合伙人认缴出资额4亿元。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"租售同权": "",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"参股券商": "2020年9月1日公告披露：公司将出资人民币1亿元受让民生证券73,475,386股股份，交易完成后公司将持有民生证券0.64%的股份。",
		"证金持股": "截止2024年03月31日,中央汇金资产管理有限责任公司持有张江高科4012.06万股。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市浦东新区国有资产监督管理委员会。",
		"乡村振兴": "2024年3月6日微信公众号发布：周浦镇与张江高科已联合打造了“党建引领+乡村精细化治理”数字乡村云平台，探索乡村“智”治等。今年，结合农村养老、人才服务等内容，还将携手推出一系列结对合作项目，以科技赋能乡村振兴的建设。"
	},
	"亮点": "以张江高科技园区特色房产营运为主导",
	"同业": "产业地产:  红棉股份  华夏幸福  上海临港  外高桥  浦东金桥  南京高科  市北高新  东湖高新  广汇物流  电子城  中关村  深赛格  海泰发展  空港股份  德必集团  群兴玩具  中新集团  锦和商管",
	"概念z": "参股国产光刻机龙头",
	"备注": "",
	"链接": "",
	"概念x": "自贸区   长三角一体化   上海国企改革   蚂蚁集团概念股   房地产   人工智能   创投   住房租赁   新能源汽车   上海自由贸易港   自由贸易港   MSCI   光刻机（胶）   国企改革   REITs",
	"概念xgb": {
		"自贸区": "上海浦东新区国资委旗下，张江科学城运营主体中唯一上市公司；公司是张江科学城的重要开发主体，为科技企业提供从孵化加速到研发办公的全产业品线空间载体，形成了张江西北片城市更新区、上海集成电路设计产业园、张江中区城市副中心等多个特色产品区域集聚地",
		"长三角一体化": "位于上海，主营科学城物业的开发运营、科技创新企业的投资、服务及孵化",
		"上海国企改革": "上海张江集团旗下；公司是张江科学城的重要开发主体，为科技企业提供从孵化加速到研发办公的全产业品线空间载体，形成了张江西北片城市更新区、上海集成电路设计产业园、张江中区城市副中心等多个特色产品区域集聚地",
		"蚂蚁集团概念股": "参股蚂蚁金服；持有上海金融发展投资基金二期（壹）8.33%股份，该基金为蚂蚁金服股东",
		"房地产": "张江科学城重要开发主体，张江科学城运营主体中唯一上市公司；公司通过产业错位和精准细分，将几个重点板块分别定位为城市副中心（张江科学之门及中区）、世界级集成电路设计产业园（集电港）、科技型民营企业总部集聚区（康桥东路工业园区）、集成电路材料创新园（周浦）以及集成电路装备园（曹路），致力打造更优的产业链集群和生态",
		"人工智能": "持有朗朗科技5.56%股权，标的是一家致力于移动健康，大数据分析挖掘，人工智能算法开发及产品化，提供基于移动互联和互联网的高效健康服务的企业",
		"创投": "园区类创投模式；作为张江科学城开发建设主力军之一，重点布局科学城物业的开发运营、科技创新企业的投资、服务及孵化等，有望受益于上交所科创板设立，持有浩辰创投100%，上海鲲鹏投资30%；17年实现现金出资4.64亿元，其中通过参股48%的深圳市张江星河投资企业（有限合伙），主导投资布局了云从科技、格诺生物、美味不用等等一批科技领军企业；19年3月，拟作为有限合伙人参与出资设立“上海浦东科技创新投资基金”，出资额4亿元（总规模55亿元）",
		"住房租赁": "张江科学城重要开发主体，张江科学城运营主体中唯一上市公司；公司为园区开发搭配完善的人才公寓；公司持续探索上市公司融资创新，积极推进“张江REIT”的扩募工作",
		"新能源汽车": "公司认缴出资18亿元与阿里巴巴等专项投资于高端智能纯电汽车项目",
		"上海自由贸易港": "上海浦东新区国资委旗下，张江科学城运营主体中唯一上市公司；公司是张江科学城的重要开发主体，为科技企业提供从孵化加速到研发办公的全产业品线空间载体，形成了张江西北片城市更新区、上海集成电路设计产业园、张江中区城市副中心等多个特色产品区域集聚地",
		"自由贸易港": "上海浦东新区国资委旗下，张江科学城运营主体中唯一上市公司；公司是张江科学城的重要开发主体，为科技企业提供从孵化加速到研发办公的全产业品线空间载体，形成了张江西北片城市更新区、上海集成电路设计产业园、张江中区城市副中心等多个特色产品区域集聚地",
		"光刻机（胶）": "张江科学城的重要开发主体，张江科学城运营主体中唯一上市公司；全资子公司张江浩成持有10.78%股份的上海微电子是中国唯一的光刻机厂商",
		"国企改革": "上海张江集团旗下；公司是张江科学城的重要开发主体，为科技企业提供从孵化加速到研发办公的全产业品线空间载体，形成了张江西北片城市更新区、上海集成电路设计产业园、张江中区城市副中心等多个特色产品区域集聚地",
		"REITs": "上海高科技园区龙头，拥有张江核心园区69%区域；属于有持续收入的工业园区，或受益reits"
	}
}