{
	"名称": "同济科技",
	"code": "600846",
	"全名": "上海同济科技实业股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：房屋建设",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "工程监理及咨询、建筑工程管理业务以及环境工程科技服务与投资建设以及房地产开发。",
	"产品": "工程建设及咨询、房地产业、环境工程及环保运营",
	"概念": "房屋检测，国企改革，PPP概念，沪股通，建筑节能，举牌，垃圾分类，融资融券，污水处理，雄安新区，装配式建筑",
	"概念y": "中证1000-100%  高校系-57%  迪士尼-44%  融资融券-32%  氢动力汽车-27%  雄安新区-26%  抗癌-23%  纳米纸-18%  高校-17%  PPP-14%  沪股通-10%  EDA设计软件-10%  长三角一体化-10%  装修装饰-10%  氢能-7%  氢燃料电池-5%  央企国资改革-4%  环保-3%  无人机-3%  大基建-2%  工业4.0-0%",
	"概念详情": {
		"房屋检测": "上海同济检测技术有限公司（以下简称：同济检测）（原上海同济建设工程质量检测站）是同济大学控股的专业从事工程质量及环境检测的市级高新技术企业。根据同济检测官网，公司房屋检测业务检测鉴定包括房屋安全检测鉴定、抗震鉴定、损伤检测鉴定、改造前检测、承重能力检测鉴定、振动测试、危房鉴定等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市杨浦区国有资产监督管理委员会。",
		"PPP概念": "2017年6月19日晚公告，公司控股子公司同济环境联合福州市规划设计研究院、浙江永联建设工程股份有限公司中标马尾君竹河综合治理和运营维护PPP项目，预计投资额为1.03亿元。",
		"污水处理": "2017年年报表示，在污水处理方面，顺利完成宝鸡高新区污水厂一期TOT接管及二期扩建工程，完成惠州八污提标改造以及肇庆高要城区污水厂二期扩建，中标连云港、响水等委托运营项目；在环境综合治理方面，中标实施福州马尾君竹河PPP项目，为开拓黑臭水体及水环境综合治理业务奠定了基础。公司依托同济大学环境学院及城市污染控制国家工程研究中心的技术力量，积极介入污泥处置领域，高浓度工业废水及垃圾渗滤液等新兴市场领域；",
		"雄安新区": "位于上海;主营城市建设、运营、管理领域,以规划设计咨询、科技园及地产投资运营、绿色节能环保为切入点,搭建投融资平台和核心业务运作平台,构建城市建设科技产业链2017年,上海同济城市规划设计研究院、同济大学建筑设计研究院(集团)有限公司成功入围,12家雄安规划设名单,成国内唯一入围上市公司",
		"垃圾分类": "2018年报披露在环保领域，在保证现有项目稳定规范运营的前提下，利用公司在污泥处理处置、餐厨垃圾处理、高浓度有机工业废水等细分领域的技术优势和项目经验，积极开拓承接环保工程项目，提升盈利水平。",
		"装配式建筑": "2022年年报：建设施工板块，通过强管理、抓运营、提能力、增效益，巩固上海市场、拓展全国市场，房建、基建和环境工程业务协同发展。新承接了多项装配式混凝土、装配式钢结构项目，在环境复杂场地狭小情况下，保障了工程质量，体现了公司实施装配式建筑项目的技术实力。",
		"举牌": "近一年来，公司获韩朝东举牌，举牌人持股占总股本的9.17%。",
		"建筑节能": "2025年半年度业绩说明会：公司开发的同济蟠龙里项目为超低能耗建筑，公司承建的杨浦区定海社区B3-1地块（大桥街道118街坊）商品住宅项目作为杨浦区首批超低能耗建筑示范项目，项目采用特殊的技术方案及节能材料，实现建筑能耗的大幅度降低。"
	},
	"亮点": "上海杨浦区国资委旗下的工程建设及咨询服务商，杨浦区与同济大学区校合作的平台，国内工程咨询、监理行业标准的制定者之一",
	"同业": "建筑设计:  设计总院  勘设股份  华建集团  设研院  华设集团  建科院  苏交科  汉嘉设计  垒知集团  筑博设计  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  建研设计  矩阵股份  苏州规划  中交设计  杭州园林",
	"概念xgb": {
		"大基建": "依托同济大学，提供城镇建设全产业链解决方案，主要业务领域包括工程咨询服务、建筑工程管理、环境工程科技服务与投资建设、房地产开发等；同济设计、同济咨询已处于行业领先地位，拥有建筑设计、工程咨询、工程监理以及建筑工程管理甲级资质",
		"长三角一体化": "位于上海；国内领先的城市建设和咨询方案服务商",
		"上海国企改革": "上海市杨浦区国资委旗下；公司围绕城市建设科技全产业链布局发展，主要业务领域包括工程咨询服务、建筑工程管理、环境工程科技服务与投资建设、房地产开发等",
		"房地产": "国内工程咨询、监理行业标准的制定者之一；公司房地产业务聚集长三角，以上海为中心辐射环沪地区，开发项目类型涵盖住宅、办公楼、商业、酒店等，通过从投资咨询、设计、监理、建设到物业管理的全产业链模式，实现稳健开发运营",
		"举牌": "21年2月，获量鼎实业控股（上海）有限公司举牌，持股达10%。举牌方拟继续增持1%-10%",
		"装修装饰": "公司主要业务领域包括工程咨询服务、建筑工程管理等；工程咨询板块是公司着力打造的核心业务板块，主要由天佑咨询、同济管理和同济公路三家专业子公司开展；天佑咨询和同济管理拥有住建部颁发的工程监理综合资质，同济公路拥有交通部公路工程监理甲级、住建部市政公用工程监理甲级和房屋建筑工程监理甲级等资质；在建筑工程管理业务领域，公司拥有建筑工程壹级、市政公用工程贰级等总承包资质以及环保工程、建筑装饰装修工程、钢结构工程、地基基础工程等专业承包资质，是上海市首批工程总承包试点企业",
		"污水处理": "公司环保运营业务范围涵盖市政污水、工业废水、污泥处理处置、河道清淤、垃圾渗滤液、废气治理、土壤修复等，在市政污水及工业园区污水处理领域，公司主要采用BOT、TOT、PPP、EPC+O及委托运营等方式开展业务",
		"雄安新区": "位于上海；主营城市建设、运营、管理领域，以规划设计咨询、科技园及地产投资运营、绿色节能环保为切入点，搭建投融资平台和核心业务运作平台，构建城市建设科技产业链；2017年，上海同济城市规划设计研究院、同济大学建筑设计研究院（集团）有限公司成功入围，12家雄安规划设名单，成国内唯一入围上市公司",
		"环保": "公司环保运营业务范围涵盖市政污水、工业废水、污泥处理处置、河道清淤、垃圾渗滤液、废气治理、土壤修复等，在市政污水及工业园区污水处理领域，公司主要采用BOT、TOT、PPP、EPC+O及委托运营等方式开展业务",
		"国企改革": "上海市杨浦区国资委旗下；公司围绕城市建设科技全产业链布局发展，主要业务领域包括工程咨询服务、建筑工程管理、环境工程科技服务与投资建设、房地产开发等",
		"旧改": "公司主要业务领域包括工程咨询服务、建筑工程管理、环境工程投资及运营管理、房地产开发等；公司正积极参与上海市的城市更新工作，2023年公司在杨浦区承接多个“美丽街区”建设、老旧小区改造项目",
		"EDA设计软件": "公司旗下上海同济科技园孵化器有限公司取得了 “同济科技园孵化器专业 EDA 仿真设计软件 V1.10” 的计算机软件著作权登记证书",
		"房屋检测": "子公司同济检测是上海市目前规模最大、检验项目及参数最全的检验检测机构之一"
	},
	"概念x": "大基建   长三角一体化   上海国企改革   房地产   举牌   装修装饰   污水处理   雄安新区   环保   国企改革   旧改   EDA设计软件   房屋检测"
}