{
	"名称": "东方电气",
	"code": "600875",
	"全名": "东方电气股份有限公司",
	"地域": "四川省",
	"分类": "大盘股",
	"财务": "破净股",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "开发、设计、制造、销售先进的水电、火电、核电、风电、气电、太阳能等发电成套设备，以及向全球能源运营商提供工程承包及服务等相关业务。",
	"产品": "300MW循环流化床锅炉、600MW超临界\"W\"火焰锅炉、东方电机'W'形火焰燃低挥发份无烟煤锅炉、东方电机600MW超临界锅炉、东方电机600MW超临界循环流化床锅炉、东方电机超高压自然循环中间再热锅炉、东方电机超临界本生直流机组锅炉、东方电机电站辅机设备、东方电机风电发电机",
	"概念": "超超临界发电，核电，可控核聚变，DeepSeek概念，抽水蓄能，储能，钒电池，风电，高端装备，光热发电，国企改革，...",
	"概念y": "东方电气集团-100%  氢燃料电池-27%  煤清洁技术-26%  潮汐能-25%  MSCI-21%  融资融券-17%  中英核电合作-16%  一带一路-14%  国企改革-14%  太阳能-12%  风电-11%  锂电池薄膜-11%  甲醇-10%  机器人-10%  氢能-10%  储能-10%  清洁柴油-10%  证金持股-10%  核电级蒸汽发生器-8%  高效节能电机-8%  低碳-7%  核电主设备-6%  火电-6%  新能源汽车-6%  海上风电-6%  分布式燃气发电-5%  电力环保设备-5%  中证500-4%  核电-2%  沪股通-1%  成渝特区-0%",
	"概念详情": {
		"超超临界发电": "公司作为国家重大技术装备国产化基地、国家级企业技术中心，拥有中国发电设备制造行业中一流的综合技术开发能力。通过自主开发、产学研合作，形成了一批拥有自主知识产权的重大技术装备产品，具备了风电、太阳能、水电、核电、气电、火电等发电设备的开发、设计、制造、销售、设备供应及电站工程总承包能力。可批量研制1,000兆瓦等级水轮发电机组、1,000兆瓦-1,750兆瓦等级核电机组、1,350兆瓦等级超超临界火电机组、重型燃气轮机设备、直驱、半直驱和双馈全系列风力发电机组、高效太阳能电站设备、氢能全产业链产品、大型环保及水处理设备、电力电子与控制系统、新能源电池及储能系统、智能装备等产品。",
		"核电": "2024年2月6日互动易：公司煤电市场占有率38%，核电市场占有率40%",
		"可控核聚变": "2024年半年报，公司持有东方重机权益589,459,392元，东方重机主要从事二代加、三代（“华龙一号”、AP1000、EPR、CAP1400）、四代（高温气冷堆、快堆）、海洋核动力平台等模块小堆，国际热核聚变堆等堆型核电和核动力主设备、核产业链相关设备研制及服务。",
		"新能源汽车": "中国东方电气集团有限公司与成都客车股份有限公司、西南交通大学签署了联合开发新能源客车的《战略合作协议》。《战略合作协议》明确提出同时开发纯电动和混合动力4款车型，争取尽快完成样车开发，早日投放成都市场。",
		"风电": "东方电气股份有限公司主要业务为开发、设计、制造、销售先进的水电、火电、核电、风电、气电、太阳能等发电成套设备，以及向全球能源运营商提供工程承包及服务等相关业务。",
		"燃料电池": "根据2025年6月27日互动易：公司已掌握了膜电极、电堆等关键核心零部件自主技术，开发出的40千瓦-270千瓦等级氢燃料电池系统，可覆盖客车、冷链物流车、应急电源车、重型卡车等多种车型。",
		"一带一路": "主营大型发电成套设备、工程承包及服务等,公司初步形成了水、火、核、气、风五电并举的产品结构,受益于国家一带一路核出口战略",
		"氢能源": "氢能产业方面，首个撬装式加氢系统在德阳建成，自主研发的四川首套加氢站用高压储氢容器顺利完工。自主研制60-110千瓦燃料电池发动机系统通过国家强检，标志着公司产品已实现了对作为国家示范期重点的中重型、中远途应用的覆盖。",
		"储能": "根据2024年8月29日公司2024年半年度报告：本公司主要经营模式是开发、设计、制造、销售先进的风电、太阳能发电、水电、核电、气电、煤电和化工容器、节能环保、电力电子与控制、氢能、储能等高端装备，以及向全球能源运营商提供工程承包及服务等。作为全球最大的发电设备供应商和电站工程总承包商之一，本公司产品和服务遍及全球近80个国家和地区，在能源装备领域具有较强的竞争力和影响力。",
		"抽水蓄能": "公司一直关注并重视抽水蓄能市场，公司在抽水蓄能水电市场处于行业领先地位，代表着世界先进水平的大型抽水蓄能机组、白鹤滩1000MW混流式机组水轮机正有序推进。",
		"钒电池": "2016年和2017年1-9月，公司第一大客户分别为新奥科技发展有限公司和武汉喜玛拉雅光电科技股份有限公司。销售的产品主要是燃料电池发电系统、钒液电池储能系统。",
		"光热发电": "根据公司微信公众号发布，东方电气集团东方锅炉股份有限公司成功中标甘肃阿克塞110MW光热发电项目聚光集热系统设备。并且早在2021年9月东方电气提供核心系统与设备的首个光热电站——哈密50兆瓦塔式光热发电项目实现满负荷运行。其中，东方锅炉为哈密项目研发了先进的聚光集热系统技术，东方汽轮机为项目自主研制超高压双缸一次再热凝汽式直接空冷汽轮机，东方自控为该项目提供了全套汽轮机控制监视保护系统，包含调节油系统和DEH、TSI、ETS等设备。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"西部大开发": "公司注册地址为四川省成都市郫都区高新西区西芯大道18号",
		"高端装备": "2024年半年报：公司不断优化重大科技项目遴选机制，实施重大技术研究、重点产品开发、重大工程应用分类管理。深化互利合作，新设成都创新研究院、日本能源研究院。2024年上半年公司涌现出一批重要创新成果。“海上风电安全高效开发成套技术和装备及产业化”项目荣获2023年度国家科学技术进步奖一等奖；18兆瓦海上风电机组并网发电，刷新已并网风电机组单机容量最大的世界纪录；自主研制15兆瓦重型燃气轮机总装下线；全球功率最大500兆瓦冲击式水电机组完成水力研发；对冲燃烧塔式锅炉技术取得重大突破；世界首台（套）300兆瓦级压缩空气储能透平发电机组并网发电；国内首台兆瓦级天然气压差发电机组成功投运。",
		"DeepSeek概念": "2025年3月12日东方电气抖音号发布，东方电气携手DeepSeek开启智能化新征程，公司自主研发并本地化部署的东方智源是国内首个重大能源装备行业垂直大模型。",
		"雅下水电概念": "根据2023年10月9日官微：10月9日，东方电气西藏林芝产研基地正式开工建设，项目推进会在西藏林芝召开。该基地是世界首个高原水电机组产研基地，是中央企业、地方政府和科研院所深入贯彻落实新时代党的治藏方略的具体实践，对服务国家加快西南水电基地建设，推进我国高水头大容量巨型冲击式水电机组自主研发和工程应用，助力西藏加快建设国家清洁能源基地，推动产学研深度融合，提高科技成果转化，培养水电开发人才等具有积极意义。"
	},
	"亮点": "全球最大的发电设备研发制造基地和电站工程承包特大型企业之一",
	"同业": "发电机组:  浙富控股  上海电气",
	"概念x": "央企改革   核电   一带一路   氢能源/燃料电池   风电   储能   超超临界发电   国企改革   核聚变   雅江电站概念股",
	"概念xgb": {
		"央企改革": "东方电气集团旗下，全球最大的发电设备研究开发制造基地和电站工程承包特大型企业之一；公司为全球能源运营商及其他用户提供各类能源、环保、化工等产品及系统成套、贸易、金融、物流等服务；主要经营模式是开发、设计、制造、销售先进的风电、太阳能、水电、核电、气电、火电等清洁高效能源电力成套设备，以及向全球能源运营商提供工程承包及服务等",
		"核电": "全球最大的发电设备研究开发制造基地和电站工程承包特大型企业之一；核电业务涉及二代、二代半、三代、四代核电产品，2024年2月互动平台披露，核电市场占有率40%",
		"一带一路": "全球最大的发电设备供应商及电站承包商之一；公司凭借在能源装备制造领域的雄厚实力，产品和服务已遍布全球 109 个国家和地区，提供的发电装备超 8900 万千瓦；在一带一路沿线国家多个能源领域布局，于埃塞俄比亚、巴西建设水电站；在波黑、印度建设燃煤电站；在沙特、伊朗建设燃油电站。还向埃及、苏丹、阿尔及利亚等国出口钻机",
		"氢能源/燃料电池": "公司重点聚焦氢燃料电池汽车，尤其是商用车的燃料电池发动机及整车动力总成业务；在德阳建成首个撬装式加氢系统，自主研发四川首套加氢站用高压储氢容器、自主研制 60-110 千瓦燃料电池发动机系统通过国家强检，覆盖了中重型、中远途应用",
		"风电": "重要的高端能源装备研究开发制造集团和工程承包特大型企业之一；公司具备直驱、双馈两种主流技术路线风力发电机组及其配套叶片、发电机、电控系统等核心部件研发制造能力，产品涵盖1.5MW—5.5SMW系列陆上和5.0MW—13MW系列海上风力发电机组",
		"储能": "公司在全钒液流电池、压缩空气储能、二氧化碳+飞轮储能、锂电池储能以及熔盐储热等多种储能技术领域均有深入研究与应用，拥有相关核心技术知识产权，并建成多个示范项目且签订了多场景储能项目合同",
		"超超临界发电": "公司拥有完整的发电装备制造体系，可批量研制100万千瓦等级水轮发电机组、135万千瓦等级超超临界火电机组、175万千瓦等级核电机组、重型燃气轮机设备、直驱和双馈全系列风力发电机组、高效太阳能电站设备",
		"国企改革": "东方电气集团旗下，全球最大的发电设备研究开发制造基地和电站工程承包特大型企业之一；公司为全球能源运营商及其他用户提供各类能源、环保、化工等产品及系统成套、贸易、金融、物流等服务；主要经营模式是开发、设计、制造、销售先进的风电、太阳能、水电、核电、气电、火电等清洁高效能源电力成套设备，以及向全球能源运营商提供工程承包及服务等",
		"核聚变": "公司高度重视核能装备领域核心技术自主研发，19年6月为中国新一代核聚变实验装置中国环流器二号M（HL-2M)装置制造的主机磁体线圈中心柱在成都成功交付，成为国内首家制造环流器装置大型磁体线圈的企业，23年承制的国际热核聚变实验堆项目的18套极向场线圈PFCS 3-4悬挂梁交付，24年成功研制国际热核聚变实验堆首批包层屏蔽模块",
		"雅江电站概念股": "国内发电设备龙头之一，大型水轮发电机组的研发制造能力全球领先，是巨型水电站核心设备的主要供应商，可为雅江电站提供核心发电设备"
	}
}