{
	"名称": "航天电子",
	"code": "600879",
	"全名": "航天时代电子技术股份有限公司",
	"地域": "湖北省",
	"分类": "大盘股",
	"财务": "",
	"行业": "国防军工—航天装备Ⅱ",
	"业务": "航天电子信息、无人系统装备产品的研发、生产与销售。",
	"产品": "惯性与导航、测控通信与网络信息、微电子、机电组件与传感系统、精导对抗与有效载荷",
	"概念": "太赫兹，商业航天，卫星导航，传感器，低空经济，高端装备，国企改革，沪股通，京津冀一体化，军工，军工信息化，军民融合，量子科技，融资融券，特高压，无人机，物联网，芯片概念，央企国企改革，医疗器械概念",
	"概念y": "中证500-100%  探月工程-96%  无人机-38%  航天军工-36%  太赫兹-31%  军工-29%  航天-28%  国企改革-25%  月球车-24%  航空航天-22%  中国航天-22%  融资融券-17%  地图导航-12%  天基互联网-12%  双百企业-12%  大容量通信-11%  军事演习-10%  国产芯片-10%  MSCI-10%  土地改革-10%  传感器-10%  量子通信-10%  沪股通-10%  太空探测-8%  卫星导航-8%  湖北-6%  特高压-6%  大飞机-5%  北斗导航-4%  央企国资改革-4%  军民融合-4%  超音速武器-3%  空天一体化-0%",
	"概念详情": {
		"太赫兹": "根据2024年11月6日投资者关系记录表：公司控股子公司航天长征火箭技术有限公司开展了太赫兹相关产品研发，目前尚不具备产业化条件。",
		"商业航天": "公司的主营业务为航天电子信息、无人系统装备、电线电缆等产品的研发、生产与销售。2024年5月13日互动易回复：公司航天产品在商业航天领域已有应用。",
		"卫星导航": "2025年6月27日互动易：公司卫星导航技术及产品主要应用于航天专用领域。",
		"军工": "航天科技集团旗下,航天九院上市平台;航天电子行业配套产品龙头企业。",
		"军民融合": "公司是中国航天科技集团公司旗下从事航天电子测控，航天电子对抗，航天制导，航天电子元器件专业的高科技上市公司，产品被广泛地应用于各类型号卫星，火箭运载工具，在国内卫星导航系统集成方面具有一定的垄断性优势，核心竞争力明显。",
		"无人机": "公司控股子公司航天时代飞鸿技术有限公司主要从事无人机业务研发生产。",
		"量子科技": "2025年4月3日投资者关系活动记录表，公司控股子公司航天长征火箭技术有限公司在微波通信、激光通信基础上，开展了量子通信技术的相关研究。",
		"芯片概念": "2025年5月21互动易：公司全资子公司时代民芯研发的芯片主要用于航天专用领域，没有AI芯片产品。",
		"特高压": "2020年3月27日公司公告称：公司全资子公司航天电工是35KV及以下电力电缆的首批获得国家颁发生产许可证的企业；是参与我国750KV输变电工程用扩径导线研制的第一批厂家；是国内最高电压等级1000KV特高压交流试验示范工程的研制和供货企业。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"军工信息化": "2024年3月23日公告：公司立足航天军工，服务国民经济，公司航天电子信息产品主要包括综合信息系统、惯性导航、集成电路、机电组件等领域。",
		"物联网": "2022年6月16日互动易：公司在物联网及高端智能装备领域具备深厚的技术储备和资质条件，依托公司在先进传感器、信息通信及其他物联网领域相对完备的产业链优势，在大型物联网系统的自主可控和定制化支持和服务、系统解决方案方面具有较强的核心竞争优势。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"高端装备": "根据2022年年报，公司无人系统及高端智能装备产品业务为无人系统装备和高端智能装备的研发、设计、制造、销售，主要包括无人机系统、精确制导系统等无人系统装备，以及智能感知、特种电机等高端智能装备产品及服务，主要应用于国防装备、物流运输、智慧生产、安防等国防和国民经济领域。",
		"传感器": "2025年3月7日互动易：公司生产的传感器产品主要应用于航天专用领域。",
		"低空经济": "2024年4月24日公司子公司航天飞鹏官微：2024年4月24日，在海南省文昌国际航天城管理局举办的“琼粤无人机公共货运物流跨海首飞仪式”中，航天时代飞鹏有限公司的FP-98“狮子座”大型无人机系统（起飞重量5.25吨）实施首次虾苗跨海空运任务，为低空经济支线物流领域开辟了新的应用场景。",
		"医疗器械概念": "根据子公司重庆航天火箭电子技术有限公司2025年4月11日官微：2025年4月8日至11日，第91届中国国际医疗器械博览会（CMEF）春季展会在上海国家会展中心盛大举行。重庆航天电子公司仙鹤医疗凭借其全新的品牌形象和新产品，成为展会现场焦点之一。此次展会，仙鹤医疗推出了涵盖中频治疗仪新品系列、高端家用及专业院线设备的三大产品矩阵。其中，“仙鹤臻品”系列艾灸仪、红外线治疗器、电磁波谱等五款高端理疗仪均符合最新国家标准参数要求；“仙鹤健康”系列经过全新升级，并新增了三伏贴、颈部固定器等新品，进一步丰富了产品种类，实现了对家用、医疗及高端市场全覆盖。",
		"京津冀一体化": "公司办公地址为北京市海淀区丰滢东路1号。"
	},
	"亮点": "中国航天科技集团旗下，航天电子信息系统、无人装备龙头，主营航天电子测控、航天电子对抗、航天制导等",
	"同业": "军工电子:  天箭科技  科思科技  奥普光电  宏达电子  振华科技  赛微电子  景嘉微  北方导航  中国长城  航天发展  恒宇信通  智明达  国光电气  臻镭科技  理工导航  ST思科瑞  晶品特装  银河电子  *ST万方  六九一二",
	"概念x": "太赫兹   央企改革   通用航空   量子通信   军工集团   北斗导航   军工   无人机   国产芯片   激光雷达   航天   国企改革   传感器   卫星互联网   太空算力",
	"概念xgb": {
		"太赫兹": "太赫兹业务技术实力雄厚且多场景落地，已掌握太赫兹安检仪核心技术，所用芯片和电路均实现国产化；子公司研发的140GHz GaN - on - Diamond射频芯片，功率密度提升80%，卫星相控阵校准技术迁移后，太赫兹波束指向精度达0.01级；太赫兹芯片应用于北斗3号卫星，通信误码率远优于国际标准，还获超音速武器通信9亿订单；但当前控股子公司相关产品研发目前暂未具备产业化条件",
		"央企改革": "航天科技集团旗下，我国航天测控领域龙头，全军无人机型谱项目研制总体单位和合格供应商；公司主要从事航天电子、无人系统及高端智能装备、电线电缆产品的研产销，是核心集成电路、机电组件、惯导系统和测控通信设备等航天电子类产品配套单位",
		"通用航空": "航天科技集团旗下，航天电子设备配套龙头；公司机电组件、惯性导航等产品在航空领域已形成批量供货；子公司重庆航天火箭电子技术有限公司从事民用航空器（发动机、螺旋桨）生产",
		"量子通信": "控股子公司航天长征火箭技术有限公司在微波通信、激光通信基础上，开展了量子通信技术的相关研究，目前尚无成熟的量子通信产品",
		"军工集团": "中国航天科技集团旗下核心航天电子配套骨干企业、集团电子信息产业板块的核心上市平台；公司主要从事航天电子信息和无人系统装备产品的研产销；在航天电子信息领域，公司提供惯性与导航、测控通信与网络信息、微电子、机电组件与传感系统、精导对抗与有效载荷等产品，产品和技术始终保持国内领先水平；无人系统装备产品涵盖无人机系统和精确制导系统，应用于国防装备和物流运输等领域",
		"北斗导航": "公司北斗导航SoC芯片主用于航天领域；全资子公司北京时代民芯科技有限公司已有部分北斗导航SoC芯片实现量产销售",
		"军工": "中国航天科技集团旗下核心航天电子配套骨干企业、集团电子信息产业板块的核心上市平台；公司主要从事航天电子信息和无人系统装备产品的研产销；在航天电子信息领域，公司提供惯性与导航、测控通信与网络信息、微电子、机电组件与传感系统、精导对抗与有效载荷等产品，产品和技术始终保持国内领先水平；无人系统装备产品涵盖无人机系统和精确制导系统，应用于国防装备和物流运输等领域",
		"无人机": "航天领域电子龙头；全军无人机型谱项目研制总体单位及集中采购合格供应商名录单位，掌握无人机系统研制核心技术，在多个核心专业领域达到国内领先、国际先进水平，形成包含超近程、近程、中远程、巡飞作战的四大系列 30 余型产品",
		"国产芯片": "全资子公司北京时代民芯科技有限公司从事集成电路设计、生产和销售，产品涵盖航天专用芯片及应用于工业控制等领域的芯片",
		"激光雷达": "公司具有无人驾驶涉及的激光雷达、传感器产品制造技术，相关产品主要应用于航天专业领域、环境监测领域等",
		"航天": "公司是航天科技集团九院唯一上市平台，测控通信系统占长征火箭 90% 市场份额，惯导 / 星载计算机 / 星间激光通信终端等核心产品全面配套长征系列、星网星座及神舟 / 探月 / 空间站等国家重大航天工程，是航天电子信息与星箭测控导航核心配套龙头",
		"国企改革": "航天科技集团旗下，我国航天测控领域龙头，全军无人机型谱项目研制总体单位和合格供应商；公司主要从事航天电子、无人系统及高端智能装备、电线电缆产品的研产销，是核心集成电路、机电组件、惯导系统和测控通信设备等航天电子类产品配套单位",
		"传感器": "航天测控领域龙头企业；控股子公司航天火箭公司从事MEMS与传感器研发，公司传感器产品主要应用于运载火箭、飞船、卫星等航天专用领域",
		"卫星互联网": "在卫星互联网领域具有深厚技术积累，控股子公司航天长征火箭技术有限公司研发生产的激光通信产品，具备高通信速率及抗干扰能力，适用于卫星间高速数据传输，该激光通信终端经过风云三号卫星实践检验",
		"太空算力": "公司星载计算机市占率超 90%，参与 “三体计算星座” 建设，星载 AI 处理模块将单星算力从 T 级提升至 P 级，保障卫星算力运行"
	}
}