{
	"名称": "广日股份",
	"code": "600894",
	"全名": "广州广日股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "机械设备—专用设备",
	"业务": "研发、设计、生产、安装、维修及保养电梯、自动扶梯、自动人行道等设备，设计和生产电梯电气零部件及相关电气产品、电梯导轨以及相关零配件，并提供物流配送等完整电梯产业链服务。",
	"产品": "电梯整机制造、销售和工程服务、电梯零部件制造和物流配送服务、智能终端、装备、垂直升降类（PCS）机械式停车设备产品、平面移动类（PPY）机械式停车设备产品、升降横移类（PSH）机械式停车设备产品、简易升降类（PJS）机械式停车设备产品、智慧路灯/隧道灯、景观灯、工矿灯、大功率驱动电源",
	"概念": "高股息精选，新型工业化，国企改革，地方国企改革，电梯概念，轨道交通，沪股通，机器人概念，汽车电子，人工智能，融资融券，物联网，新能源汽车，证金持股，智慧城市",
	"概念y": "中证500-100%  三旧改造-59%  融资融券-31%  机器人-18%  旧改-16%  工业4.0-16%  螺纹钢-16%  立体车库-16%  智能驾驶-10%  证金持股-10%  智慧停车-10%  汽车零部件-10%  机器视觉-10%  电梯-9%  广州国企-6%  新能源汽车-5%  保障房-0%",
	"概念详情": {
		"高股息精选": "广日股份连续3年股息率分别为：3.05%，2.79%，7.35%",
		"新型工业化": "2023年半年报：公司工业机器人集成应用业务，主要产品包括动车组车底检测机器人、列车车辆智能检修装备、电阻焊机、自动弧焊专机、机器人系统、激光焊接系统以及自动化焊装生产线集成等，被广泛运用于轨道交通、汽车、五金家电、精密钣金、航天航空等工业领域，是国内少数几家能够为客户提供各种智能化装备和工厂自动化解决方案的企业之一。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市人民政府国有资产监督管理委员会。",
		"机器人概念": "子公司松兴电气积极探索工业4.0基础部件的发展，加大智能检测机器人系统、轮辋探伤机器人系统等先进装备的研发。一是改善、升级焊接装备，增强产品竞争力。",
		"新能源汽车": "子公司松兴电气托成熟技术优势，拓展新能源业务。针对铝合金产品的焊接，通过新能源控制系统项目、新能源电池盒焊接机器人系统项目让公司占领行业制高点，引领新能源汽车车身特种材料焊接的发展。",
		"汽车电子": "公司目前具备LED车灯从设计到制造的完整配套能力和服务主机厂的经验，已建成运行的一期产线具有年产20万套LED前组合大灯的产能。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"人工智能": "2024年2月29日互动易：广日股份持续深化数字化战略，致力于数字技术助力传统产业革新，通过人工智能、物联网与云平台等先进数字技术的研发应用，实现企业业务经营及运营管理的全面升级。同时，公司聚焦智慧楼宇、智慧轨交和智慧工厂等数字化应用场景，开发智能产品和服务，推进生态整合能力的构建。2023年，属下企业广日电梯荣获“2023广州人工智能创新发展榜单-最具影响力人工智能企业”。",
		"物联网": "根据2024年4月22日互动易，公司与中国电信（天翼物联）、中科博微合作重点推进智慧园区的建设，有效实现园区数据统一融合、态势全面感知、业态闭环联动，共同构建了产业园新运营体系。其中，位于四川德阳的广日股份数字化示范产业园“基于5G物联孪生的先进制造智慧产业园”应用成果获得世界物联网博览会“新技术新产品新应用成果——工业互联网集成创新类”奖项。",
		"智慧城市": "根据2024年半年报，公司致力于成为智慧楼宇、智慧园区等智慧城市细分场景提供高端智能装备及整体解决方案的数字化领先企业。公司通过建立高水平研发团队，自主研发智能物联网平台及智能物联网边缘计算盒，同时发挥自身在电梯设备、照明设备、车库物流等方面的产业优势和硬件产品优势，开发智慧电梯、智慧照明、智慧通行三大垂直应用，并发挥链主作用，整合智慧安防、智慧能源、智慧环境、智慧运维、智慧运营五大垂直应用的生态合作伙伴，打造具有广日特色的智能物联网整体解决方案，构建以广日股份为链主的智慧场景产业生态圈，以新技术开创全新的商业模式。"
	},
	"亮点": "拥有业内领先、电梯产业链完整、集群效应明显的生产基地",
	"同业": "电梯:  通用电梯  同力日升  上海机电  康力电梯  远大智能  华菱精工  梅轮电梯  快意电梯  展鹏科技  沪宁股份  森赫股份",
	"概念x": "回购   电梯   智慧停车   汽车零部件   机器人   机器视觉   智能制造   旧改",
	"概念xgb": {
		"回购": "24年8月，拟以1亿元-2亿元自有资金回购股份，回购价格不超过人民币16.07元/股，回购股份将全部予以注销并减少注册资本",
		"电梯": "公司参股的日立电梯（中国）为电梯行业的龙头企业，控股的广日电梯位于民族品牌电梯前列；华南最大电梯生产厂商，拥有广州、天津、昆山、成都四个制造基地，连续七年荣获“全国政府采购电梯最值得信赖品牌” 与“中国房地产开发企业 500 强首选供应商” 奖项， 连续八年中标中城联盟集采项目；产品涵盖电梯、自动扶梯、自动人行道和智能机械式停车等整机及零部",
		"智慧停车": "20年5月披露，公司智能停车领域雄厚的技术实力，下属企业广州智能停车设备有限公司研发生产的智能停车系统集成了收费管理、车位引导、反向寻车、远程监控、新能源充电等多个模块，目前已开发智慧停车app和充电桩与立体停车库对接的项目，已在广日工业区、佛山东方广场、广医五院、孙逸仙医院等项目上试运行",
		"汽车零部件": "公司具备LED车灯从设计到制造的完整配套能力和服务主机厂的经验，公司车灯产品已应用于北汽青岛、五菱工业等多家车厂",
		"机器人": "国内少数几家能够为客户提供各种智能化装备和工厂自动化解决方案的企业之一；公司工业机器人集成应用业务，主要产品包括动车组车底检测机器人、列车车辆智能检修装备、电阻焊机、自动弧焊专机、机器人系统、激光焊接系统以及自动化焊装生产线集成等，被广泛运用于轨道交通、汽车、五金家电、精密钣金、航天航空等工业领域",
		"机器视觉": "子公司松兴电气实现了运动控制、机器视觉、数据传输等关键技术突破，可提供完全自主研发生产的动车组车底检测机器人，目前产品已应用于香港地铁MTR的动车组车底检测；利用机器视觉识别技术，为上海虹桥动车所、广州东动车所、香港地铁等轨道交通客户提供轮轴、转向架、继电器等关键部件的智能化检修服务",
		"智能制造": "子公司松兴电气实现了运动控制、机器视觉、数据传输等关键技术突破，可提供完全自主研发生产的动车组车底检测机器人，目前产品已应用于香港地铁MTR的动车组车底检测；利用机器视觉识别技术，为上海虹桥动车所、广州东动车所、香港地铁等轨道交通客户提供轮轴、转向架、继电器等关键部件的智能化检修服务",
		"旧改": "华南最大电梯生产厂商；公司积极响应民生政策，深度挖掘老旧小区加装、改造项目市场需求，已实施“山东济南市城中村改造安置房”、“路家洼、裴家村城中村改造安置用房”、“王府水屯城中村改造安置用房”等多个典型项目"
	}
}