{
	"名称": "济高发展",
	"code": "600807",
	"全名": "济南高新发展股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "生命健康和生物科技相关业务、产业园区开发运营和房地产业务、黄金等贵金属的勘探开发及采选等矿业业务。",
	"产品": "体外诊断、园林市政施工、贸易行业、商品房、租赁、物业、黄金、白银",
	"概念": "生态农业，物业管理，基因测序，国企改革，猴痘概念，医疗器械概念",
	"概念y": "中证1000-100%  房地产-55%  360借壳-46%  举牌股-30%  涉矿-16%  番茄酱-14%  股权转让-10%  锗-10%  黄金-10%  白银-10%  长江经济带-10%  壳公司-7%  互联网金融-5%  壳资源-4%",
	"概念详情": {
		"生态农业": "公司于2021年3月2日披露了《关于公司及控股子公司收购黄山蓝田天香农业科技发展有限公司部分股权参与田园综合体PPP项目的公告》，公司及控股子公司旺盛生态环境股份有限公司合计收购黄山济高生态农业科技发展有限公司80%股权。",
		"物业管理": "公司子公司山东天业物业管理有限公司为专业从事物业管理的公司。",
		"基因测序": "根据公司2023半年报披露：第三方医学检验服务，艾克韦医检所具备开展临床基因扩增和检测常规检验项目的能力，涉及项目包括分子遗传与基因分析、免疫组化、遗传学、细胞病理、组织病理学、血尿便常规、凝血常规、常规生化、微量元素、激素、肿瘤标志物、特种蛋白、感染免疫、白身免疫、微生物学检测、病原体核酸检测等。",
		"医疗器械概念": "公司收购艾克韦股权已完成工商变更登记手续。艾克韦生物采样、提取等试剂产品或设备取得地方市场监督管理局下发的医疗器械生产备案凭证。",
		"猴痘概念": "子公司艾克韦生物技术团队在已有相应技术储备的基础上快速研发出猴痘病毒核酸检测试剂盒（荧光PCR法）。",
		"国企改革": "公司属于国有企业。公司的最终控制人为济南高新技术产业开发区管理委员会。"
	},
	"亮点": "山东地产界影响力日益增强，在澳大利亚拥有优越地理位置的矿区",
	"同业": "体外诊断:  浩欧博  之江生物  亚辉龙  诺唯赞  仁度生物  安图生物  美康生物  普门科技  万泰生物  赛科希德  安必平  奥泰生物  科美诊断  爱威科技  迈瑞医疗  科华生物  迈克生物  达安基因  九强生物  透景生命  理邦仪器  润达医疗  迪瑞医疗  利德曼  凯普生物  热景生物  硕世生物  新产业  圣湘生物  东方海洋",
	"概念x": "体外诊断   医疗器械   举牌   基因测序   山东国企改革   猴痘概念   国企改革   新冠检测",
	"概念xgb": {
		"体外诊断": "公司体外诊断业务主要由公司控股子公司艾克韦生物承担，主要围绕重大传染病分子诊断技术、生物安全整体技术解决方案和第三方医学检验服务进行产品开发和经营，主要产品为分子诊断试剂及设备，实现了自主创新的检测设备与检测试剂联合应用的上下游完整产业链的建立",
		"医疗器械": "公司生命健康领域主要包含分子诊断试剂的研发和产品的迭代升级，分子诊断自动化检测设备的研发，建立了自主创新的自动化检测平台与检测试剂联合应用的完整产业链",
		"举牌": "19年1月25日，获济南高新城建发展方面举牌，持股达5%；19年2月18日，获股东济南高新城建方面二度举牌，持股达10%；未来12个月内济南高新城建方面将继续增持",
		"基因测序": "控股子公司艾克韦生物是一家致力于临床生物医学、分子诊断、基因检测技术产品和高通量检测平台的开发、产业化与技术服务的创新型生物技术企业，配备有高通量测序仪、基因芯片、核酸质谱、 荧光定量PCR等高端检测设备，可提供专业的第三方医学检验服务如：肿瘤早筛、肿瘤用药伴随诊断、宏基因、新生儿免疫缺陷筛查等",
		"山东国企改革": "济南高新技术产业开发区管理委员会旗下；生命健康和生物科技相关业务、产业园区开发运营和房地产业务、黄金等贵金属的勘探开发及采选等矿业业务",
		"猴痘概念": "控股子公司艾克韦生物已研发出猴痘病毒核酸检测试剂盒（荧光PCR法）",
		"国企改革": "济南高新技术产业开发区管理委员会旗下；生命健康和生物科技相关业务、产业园区开发运营和房地产业务、黄金等贵金属的勘探开发及采选等矿业业务",
		"新冠检测": "子公司山东艾克韦生物拥有冠状病毒分子诊断通用型的检测技术和基因测序的方法，且有新型冠状病毒检测试剂盒可对新型冠状病毒进行检测"
	}
}