{
	"名称": "悦达投资",
	"code": "600805",
	"全名": "江苏悦达投资股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "综合—综合Ⅱ",
	"业务": "智能制造、新能源、新材料和其他业务。",
	"产品": "汽车销售及维修、棉纱、坯布、床上用品、农业装备、专用车、物流收入",
	"概念": "垃圾分类，碳中和，燃料电池，超超临界发电，储能，地方国企改革，风电，高端装备，工业母机，光伏概念，光伏建筑一体化，...",
	"概念y": "融资融券-46%  石墨烯-23%  苏北地区-15%  乙肝疫苗-13%  农机-12%  汽车整车-12%  证金持股-10%  参股新三板-10%  垃圾分类-10%  涉矿-9%  汽车制造-9%  纺织-3%  新能源汽车-0%  一号文件-0%  新能源汽车-0%",
	"概念详情": {
		"垃圾分类": "目前，悦达专用车已形成了以垃圾收集转运、道路清扫保洁、电动环卫车、清洁能源和绿色环保车辆等六大门类20个系列103个型号的产品。主要产品有：压缩式垃圾车、多功能洗扫车、隔离护栏清洗车、高压冲洗车、厨余垃圾车、全液压多功能专用车、移动式垃圾站、侧装式垃圾车、动物无害化处理运输车、高空清洗机、吸污车、清洁能源车辆等，后压缩式垃圾车性能达到国际先进水平。",
		"碳中和": "根据2023年11月10日投资者关系活动记录表，盐城市域内海上风电资源丰富，结合国家双碳战略，2023年5月，公司新成立了江苏悦达和碳环境技术有限公司，该公司是悦达投资与北京和碳环境技术有限公司共同出资设立的合资公司，悦达投资持股51%，初期以获取盐城海上风电项目等CCER开发权为核心目标，业务以碳交易（CCER、碳配额）为主。",
		"燃料电池": "19年3月4日，悦达投资公告称，拟与悦达汽车发展有限公司共同出资设立江苏悦达汽车研究院有限公司（暂定名，下称悦达汽车研究院）。合资公司将从事汽车产品策划、造型设计、新能源汽车开发、“三电”（电池、电机、电控）技术开发、氢燃料技术开发等。",
		"农机": "子公司悦达智能农装公司主要产品为智能农业装备、拖拉机,设计产能6万台/年,目前实际产能3万台/年;资本扩张方面,公司智能化新工厂正在筹建中,最终预计将形成年产6万台中、大马力和重型轮式拖拉机和4万台多元化农业机械产品的生产能力;17年相关营收3764万元,主营占比小于5%,贡献亏损-1667万元。",
		"新能源汽车": "公司在第三工厂内建有技术中心，占地面积47万平方米，其中建筑面积3.8万平方米，专业从事传统汽车整车和新能源汽车的研发设计、试制、试验及零部件的研发、试验工作。目前汽车合资公司主要产品有中高级轿车K5、K4、凯绅，紧凑型轿车K3、福瑞迪，都市SUVKX7、KX5、智跑、傲跑KX3、KXCROSS，经济型轿车K2、焕驰等，新能源汽车拥有华骐纯电动轿车和K5混合动力轿车。",
		"乡村振兴": "2017年12月25日消息，悦达投资拟1.785亿元增资控股子公司，根据公告，悦达智能农装公司主营业务为智能农业装备产品的制造、销售。其未来的看点是，悦达智能农装公司的拖拉机业务正在积极研发大马力新产品来扭转销量颓势，同时结合国家科技部的国家重点研发计划“园艺拖拉机智能关键技术研究和整机开发”项目，重点开发智能茶、果、蔬机械，施肥机械等农机产品，努力做大规模、做精产品、做优产业。此次增资将增强其资金实力，保障其转型升级。公司下属盐城拖拉机厂是国内大中型拖拉机生产企业龙头之一，公司产品销售在国内45马力以下市场中保持行业前列，同时努力在大马力市场扩大份额，积极拓展海外市场。2013年期间，拖拉机合资公司实现销售收入7.04亿元，同比增长2.68%；拖拉机公司合并亏损1923万元，同比减亏48.71%。",
		"超超临界发电": "公司参股的江苏国华陈家港发电有限公司现有2台66万千瓦国产超超临界燃煤发电机组。",
		"国企改革": "公司属于国有企业。公司的最终控制人为盐城市人民政府。",
		"锂电池": "据2022年年报：公司参股子公司珩创纳米主要产品为磷酸锰铁锂正极材料，作为磷酸铁锂升级方案的磷酸锰铁锂，具有低成本、高电压的优势，相比三元材料又有着安全性和寿命长的优点。珩创纳米拥有多项从美国陶氏化学购买的全球磷酸锰铁锂核心专利，创始团队由GE和陶氏化学的前高管和研发人员组成，拥有近20年锂电池正极材料行业的从业经验。",
		"储能": "2023年9月19日公告：为抢抓储能发展机遇，推进储能电站项目顺利落地，开拓储能业务市场，提升公司核心竞争力，本公司对全资子公司悦达储能公司增资26,500万元。",
		"光伏概念": "公司2023年半年报：公司在集中式光伏方面，首批378MW集中式光伏“悦达华辉渔光互补发电项目”和“悦达华旭渔光互补发电项目”成功入选《2023年江苏省能源领域重大项目清单》，并取得国网江苏省公司接入系统批复意见，标志着公司向新能源行业转型取得实质性进展。分布式光伏方面，推进实施悦达汽车科创园、华丰种业、滨海港等分布式光伏项目；参与盱眙整县屋顶分布式光伏项目开发建设工作。",
		"碳交易": "根据公司微信公众号：公司与北京和碳环境技术有限公司共同出资设立的江苏悦达和碳环境技术有限公司，该公司以碳资产管理为核心业务。",
		"工业母机": "公司2023年半年报：公司控股子公司威马悦达公司成立于2018年，由悦达投资携手德国威马弗格兰科技公司等股东投资成立，核心产品和服务涵盖专用机床、通用机床、机加工产线等。威马悦达公司不断强化自主创新能力，针对国内新能源汽车主机厂及零部件生产厂家加工应用场景需求，在国内首次采用了“双主轴+五轴”的先进结构模式，自主研制的龙门式双主轴加工中心VMC1600D机床正在申请江苏省首台套。为进一步加强业务拓展，威马悦达公司对V100系列机床进行国产化设计优化，并成功用于加工副车架。",
		"高端装备": "2021年8月30日互动易：公司全资子公司江苏威马悦达智能装备有限公司主要从事旧机床升级及再制造，适用于汽车动力总成加工制造的高档数控加工中心研发试制、汽车制造企业的生产线再制造业务设计及工艺规划、中国市场上汽车零部件制造高端业务的项目承接、威马原中国市场以及合营公司业务的售后服务。",
		"钠离子电池": "2023年6月16日互动易：公司投资企业浩钠新能源成立于2022年，专注于钠离子电池锰基层状正极材料研发与生产。核心研发和管理团队来自荷兰代尔夫特理工大学、日本筑波大学、南京大学以及清华大学等国内外知名院校，拥有10余年的钠离子电池研发经验和多项钠离子电池正极材料核心专利。公司聚焦于低成本、长寿命、高安全性、高能量密度的钠离子电池正极材料的研发与生产，潜在应用领域包括大规模储能、低速电动车、二轮电动车及通信基站等，同时在硬碳负极、电解液、电芯集成技术等方面拥有深厚的技术积累。",
		"氢能源": "公司2023年7月14日官微：公司全资子公司悦达专用车公司首台氢能源洒水车YD5180GSSLZFCEV正式下线。此次开发的氢能源环卫车由悦达特种车研究院自主研发，采用先进可靠的氢燃料电堆系统，集成高能量密度电池，配备了2个165升氢气罐，单次加氢时间8分钟，续航里程约300公里，具有装载量大、安全性高、适应性强等特性，具备路面洒水、冲洗、喷雾降尘、绿化浇灌等多种功能。整车轻量化设计，整备质量轻，所有操作都在驾驶室内集中控制，大大减轻了操作人员的繁琐工作，同时还搭载先进的安全防护措施，确保氢燃料的安全使用和整车运行安全。",
		"统一大市场": "公司2022年8月31日官微：公司控股子公司悦达长久物流自成立以来，坚持以先进的物流理念开拓市场，全方位为客户提供一流的物流服务为目标，目前已实现网络布局遍布国内33个大中城市，承运北京现代、北京奔驰、广州本田、东风、一汽大众、帝亚一维等46家品牌汽车。去年荣获“国家4A级物流企业”称号，公司品牌形象不断提升。",
		"无人驾驶": "据2023年半年报显示：报告期内，悦达专用车公司共完成10款样车开发，其中纯电动产品7款。首款氢能洒水车于6月下旬顺利下线，目前已完成整车检测与公告申报，正在开展试验验证等相关工作。开展道路保洁车辆的智能化技术研究，首款无人驾驶洗扫车已进入技术开发与样车试制阶段。",
		"新零售": "据2023年半年报显示：报告期内，悦达智能农装公司深度挖掘终端市场，累计开票经销商190家，开票达50台经销商较去年同期新增5家;强化终端营销活动，累计开展现场营销活动93场，现场成交204台;6月份组织集中开展线上抖音直播活动3场，实现预订金购机460台。",
		"网络直播": "2023年半年报：报告期内，悦达智能农装公司深度挖掘终端市场，累计开票经销商190家，开票达50台经销商较去年同期新增5家；强化终端营销活动，累计开展现场营销活动93场，现场成交204台；6月份组织集中开展线上抖音直播活动3场，实现预订金购机460台。",
		"光伏建筑一体化": "公司2023年半年报：公司集中式光伏方面，首批378MW集中式光伏“悦达华辉渔光互补发电项目”和“悦达华旭渔光互补发电项目”成功入选《2023年江苏省能源领域重大项目清单》，并取得国网江苏省公司接入系统批复意见，标志着公司向新能源行业转型取得实质性进展。分布式光伏方面，推进实施悦达汽车科创园、华丰种业、滨海港等分布式光伏项目；参与盱眙整县屋顶分布式光伏项目开发建设工作。",
		"绿色电力": "2023年11月10日投资者关系活动记录：2023年以来，公司进一步加大项目拓展力度，主要投资了以下新能源、新材料项目：华丰农场东西区“渔光互补”光伏项目，总投资约15.8亿元，总装机容量约378MW；出资1,500万元投资千吨级层状锰基氧化物钠离子电池正极材料项目；与北京和碳环境技术有限公司成立碳资产管理合资公司，主要从事碳交易（CCER、碳配额）；成立江苏悦达储能科技有限公司，出资6,063.50万元参与投资阜宁储能电站项目，规划容量160MW/320MWh，出资6，400万元参与投资灌南储能电站项目，规划容量200MW/400MWh。",
		"风电": "公司2023年9月1日互动：公司正在向新能源、新材料领域转型，2023年上半年，新能源领域，公司积极牵头各方合作，充分利用股东方的资源以及技术优势，同时发掘盐城丰富的风光资源，目前多个光伏项目、风电项目已逐步落地，同时新设立悦达储能、悦达和碳公司，进一步推动公司转型升级。"
	},
	"亮点": "控股悦达智能农装、专用车、智行汽车服务等企业市场竞争力强",
	"同业": "多元化:  同方股份  聆达股份  中国宝安  华金资本  新大洲A  天宸股份  ST数源  大港股份  ST富润",
	"概念x": "锂电池   石墨烯   农机   新能源整车   光伏   汽车整车   风电   江苏国企改革   新能源汽车   破净股   大农业   垃圾分类   国企改革",
	"概念xgb": {
		"锂电池": "参股子公司珩创纳米主要产品为磷酸锰铁锂正极材料，珩创纳米拥有多项从美国陶氏化学购买的全球磷酸锰铁锂核心专利，拥有近20年锂电池正极材料行业的从业经验",
		"石墨烯": "与中科院微系统所、丁古巧博士团队合资组建上海烯望（现改名中科悦达），公司持股49%，主要业务有石墨烯粉体和浆料大规模制备、石墨烯热管理和石墨烯复合材料等",
		"农机": "控股子公司悦达智能农装公司主要从事智能农业装备、拖拉机、农业机械及其配件的研产销，主导产品拖拉机功率覆盖16-260马力，是我国直联式全齿轮传动轮式拖拉机品种最全、谱系最宽的企业之一；21年农业装备收入2.47亿元，营收占比6.36%",
		"新能源整车": "全资子公司悦达专用车公司主要产品包括后压缩式垃圾车、多功能洗扫车、电动环卫车等在内的专用车；其中主导产品后压缩式垃圾车引进日本先进技术，性能达到国际先进水平；此外，多功能扫洗车性能处于国内领先水平，纯电动压缩式垃圾车已批量上市",
		"光伏": "控股子公司悦达新能源公司是公司与盐城港实业集团共同发起设立的新能源合资公司，主要在盐城及其他地区积极投资光伏、风电及其他能源项目；集中式光伏方面，首批378MW 集中式光伏“悦达华辉渔光互补发电项目”和“悦达华旭渔光互补发电项目”入选《2023年江苏省能源领域重大项目清单》；分布式光伏方面，推进实施悦达汽车科创园、华丰种业、滨海港等分布式光伏项目",
		"汽车整车": "参股子公司悦达起亚车型包括轿车、SUV、MPV等，2022年公司大幅降低对悦达起亚的持股权比例，实现了产业和资产结构重大调整；全资子公司悦达专用车主要产品包括后压缩式垃圾车、多功能洗扫车、隔离护栏清洗车、高压清洗车、餐厨式垃圾车、侧装式垃圾车、电动环卫车等",
		"风电": "子公司悦达新能源公司和悦达低碳公司在盐城及其他地区积极投资光伏、风电及其他能源项目",
		"江苏国企改革": "盐城市人民政府旗下；经营范围涵盖新能源、新材料、智能制造等多个行业",
		"新能源汽车": "参股子公司珩创纳米主要产品为磷酸锰铁锂正极材料，珩创纳米拥有多项从美国陶氏化学购买的全球磷酸锰铁锂核心专利，拥有近20年锂电池正极材料行业的从业经验",
		"大农业": "控股子公司悦达智能农装公司主要从事智能农业装备、拖拉机、农业机械及其配件的研产销，主导产品拖拉机功率覆盖16-260马力，是我国直联式全齿轮传动轮式拖拉机品种最全、谱系最宽的企业之一；21年农业装备收入2.47亿元，营收占比6.36%",
		"垃圾分类": "全资子公司悦达专用车主要生产后压缩式垃圾车、餐厨式垃圾车、侧装式垃圾车、电动环卫车等；主导产品后压缩式垃圾车性能达到国际先进水平",
		"国企改革": "盐城市人民政府旗下；经营范围涵盖新能源、新材料、智能制造等多个行业"
	}
}