{
	"名称": "百联股份",
	"code": "600827",
	"全名": "上海百联集团股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：一般零售",
	"行业": "商贸零售—一般零售",
	"业务": "百货商店、连锁超市、购物中心、奥特莱斯的设计、运营和服务。",
	"产品": "百货、购物中心、奥特莱斯、标准超市、便利店、大卖场、专业专卖",
	"概念": "免税店，参股券商，国企改革，AI眼镜，IP经济(谷子经济)，阿里巴巴概念，创投，沪股通，华为概念，融资融券，上海国企改革",
	"概念y": "沪深300-100%  电子商务-44%  长三角-21%  上海国企-21%  O2O-19%  融资融券-19%  大消费-15%  移动支付-14%  迪士尼-12%  超市-12%  养老金持股-10%  国企改革-10%  金融科技-10%  免税店-10%  参股券商-10%  互联网金融-10%  浦东新区-8%  阿里巴巴-7%  新零售-3%  上海自贸区-2%",
	"概念详情": {
		"免税店": "2020年7月7日披露：百联集团已向政府相关部门提出免税品经营资质的申请，但该项工作由于尚在推进过程中，免税品经营资质获批存在不确定性。",
		"参股券商": "截止2020年6月30日，公司持有海通证券2.14亿股，占总股本的1.86%。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"阿里巴巴概念": "17年2月,与阿里巴巴在上海宣布达成战略合作,并表示将基于大数据和互联网技术,在全业态融合创新、新零售技术研发、高效供应链整合、会员系统互通、支付金融互联、物流体系协同等六个领域展开全方位合作,17年年报中阿里巴巴持有百联股份2亿股。",
		"华为概念": "2023年9月5日互动易：百联股份已与华为正式启动一揽子数字化转型合作方案，将加快构建数字经济语境下的企业竞争壁垒，聚力为建设面向未来的“数字商业体”找到切实、精准的发展路径。",
		"创投": "2024年10月1日公告，公司控股子公司上海百联商业品牌投资有限公司拟参与投资设立上海百联国泰君安产业创新引领基金，其中，百联商业品牌投资认购基金LP份额，认缴出资6亿元，出资比例为30%。",
		"IP经济(谷子经济)": "2023年7月20日互动易回复，百联zx创趣场是国内首座聚焦次元文化的商业体，聚集了海外头部ACGN二次元零售、社交文化体验业态。",
		"AI眼镜": "2025年02月25日官微：百联集团旗下三联公司吴良材眼镜与AR科技公司Rokid首次携手，重磅官宣两款AR眼镜新品——RokidAR护眼套装和RokidARLite。这一合作标志着吴良材眼镜在数智化进程中迈出了扎实的一步。"
	},
	"亮点": "主营超市、建材、百货等业务，拥有“联华”和“华联”品牌",
	"同业": "百货零售:  合百集团  南京新百  大商股份  天虹股份  重庆百货  王府井  供销大集  欧亚集团  利群股份  华联股份  茂业商业  武商集团",
	"概念xgb": {
		"上海国企改革": "上海市国资委旗下；公司是大型综合性商业股份制上市公司，主要以百货商店、连锁超市、购物中心、奥特莱斯为核心业务，拥有第一八佰伴、永安百货、东方商厦（旗舰店）等多个知名商业品牌",
		"股权转让": "25年1月，拟收购长沙乐和城60%股权",
		"新零售": "上海的商业名片；公司以百货商店、连锁超市、购物中心、奥特莱斯为核心业务，控股三联集团有限公司及香港上市的联华超市股份有限公司，旗下拥有一批享誉国内外的知名企业，如第一八佰伴、东方商厦、永安百货等百货商店；第一百货商业中心、百联南方、百联西郊、百联中环、百联又一城等购物中心；百联奥特莱斯广场、联华超市、华联超市等一批知名企业；“亨达利”、“亨得利”、“茂昌”、“吴良材”、“冠龙”等知名品牌",
		"移动支付": "参股子公司百联金融服务有限公司的全资子公司-安付宝商务有限公司从事第三方支付业务，安付宝商务有限公司持有《业务支付许可证》，可以从事包括：预付卡发行与受理（上海地区）、互联网支付（全国）、移动支付（全国）、电话支付（全国）",
		"国企改革": "上海市国资委旗下；公司是大型综合性商业股份制上市公司，主要以百货商店、连锁超市、购物中心、奥特莱斯为核心业务，拥有第一八佰伴、永安百货、东方商厦（旗舰店）等多个知名商业品牌",
		"免税店概念": "控股股东百联集团已向政府相关部门提出免税品经营资质的申请，申请工作目前尚在推进过程中；公司和中国旅游集团免税子公司 “中旅商业” 合资成立了 “中百免税”，是上海地区 “即买即退” 最早落地的核心参与者之一；且在海南设分公司、申请免税品商标，还与上海机场合作开发含免税店的项目，积极布局免税业务",
		"IP经济/谷子经济": "公司 ZX 创趣场是国内首座聚焦次元文化的商业体，聚集了海外头部ACGN二次元零售、社交文化体验业态，吸引日本手办御三家中的两家、万代魂海外首家旗舰店等入驻，通过打造二次元主题商业空间，深度融入 IP 相关业务",
		"首发经济": "公司积极打响“首发上海”品牌，2025年上半年引进全球首店3家，全国首店18家，城市首店18家，其中上海首店12家"
	},
	"概念x": "上海国企改革   股权转让   新零售   移动支付   破净股   国企改革   免税店概念   IP经济/谷子经济   首发经济"
}