{
	"名称": "华北制药",
	"code": "600812",
	"全名": "华北制药股份有限公司",
	"地域": "河北省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "医药产品的研发、生产和销售。",
	"产品": "抗感染类、肾病及免疫调节类、心脑血管类、维生素及健康消费品、神经、血液系统用药、医药中间体、防疫类、农药、兽药类、医药及其它物流贸易",
	"概念": "流感，仿制药一致性评价，肝炎概念，2024年报预增，肝素，国企改革，合成生物，沪股通，化肥，融资融券，生物疫苗，维生素，雄安新区，眼科医疗，证金持股，重组蛋白",
	"概念y": "中证1000-100%  结核病药物-76%  地震-53%  化学制药-42%  河北国资-38%  癌症治疗-30%  霍乱防治-30%  乙肝疫苗-18%  医保-16%  抗生素-14%  疫苗-11%  职业教育-10%  雄安新区-10%  机器人-10%  苹果产业链-10%  眼科-10%  化学原料药-10%  肝素-10%  流感-8%  儿童用药-7%  医药-7%  救灾-7%  维生素-6%  参股河北企业-6%  医疗改革-3%  手足口病-2%",
	"概念详情": {
		"流感": "公司积累了在抗生素领域的优势，生产规模、技术水平、产品质量在国内均处于领先地位，青霉素系列、头孢系列产品品种齐全，覆盖了原料药到制剂的大部分品种，形成了从发酵原料到半合成原料药再到制剂的完整产品链。",
		"仿制药一致性评价": "2019年11月26日公司公告：公司产品头孢氨苄胶囊）通过仿制药一致性评价，有利于该产品未来的市场销售和市场竞争。头孢氨苄胶囊适用于敏感菌所致的急性扁桃体炎、咽喉炎、中耳炎、鼻窦炎、支气管炎、肺炎等呼吸道感染、尿路感染及皮肤软组织感染等。",
		"肝炎概念": "公司重组乙型肝炎疫苗（CHO细胞）系由重组CHO细胞表达的乙型肝炎(简称乙肝)病毒表面抗原(HBsAg)经培养、纯化,加入佐剂后制成,用于预防乙型肝炎。",
		"眼科医疗": "公司主营生产抗生素和维生素等医药产品，公司有生产眼科药品。",
		"雄安新区": "",
		"生物疫苗": "子公司金坦生物拥有重组乙型肝炎疫苗(CHO细胞)-预防乙型肝炎,市占率13%。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为河北省人民政府国有资产监督管理委员会。",
		"化肥": "根据2022年半年报：华北制药集团爱诺有限公司:主营农药、水溶肥、生物有机肥、微生物制剂等相关产品。报告期实现营业收入28,425万元，同比增加5,021万元，增加21%。报告期实现主营业务利润6,209万元。",
		"重组蛋白": "2020年8月21日互动易回复：公司的重组人血白蛋白具有与传统的血源来源的人血白蛋白相同的用途。作为性能优良的蛋白稳定剂，可广泛用于生物制药、疫苗和其他蛋白产品中，是这些产品必不可少的保护剂和赋形剂，可作为生产疫苗的培养基成分和保护剂或佐剂。",
		"合成生物": "2023年年报：公司新立项仿制药50个，创新药2个，合成生物学产品10个，产品管线大幅增加。四是积极引进合成生物学技术，对现有产品工艺技术赋能。逐步增加缓释剂型、脂质体等高壁垒制剂的剂型研究。",
		"维生素": "2023年6月30日互动易：公司主要产品有注射用阿莫西林克拉维酸钾、注射用头孢噻肟钠、环孢素软胶囊、苯磺酸左旋氨氯地平片、甲钴胺片、重组乙肝疫苗等，治疗领域主要涵盖抗感染类、肾病及免疫调节类、心脑血管类、维生素及健康消费品等。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润12500万元左右,增长幅度为2456.08%左右;上年同期业绩:净利润489.03万元,基本每股收益0.003元;"
	},
	"亮点": "抗体生物技术药物技术水平及进度处于国内行业领先地位",
	"同业": "抗生素:  盟科药业  哈药股份  鲁抗医药  海翔药业  普洛药业  福安药业  富祥药业  金城医药  仟源医药  九典制药  ST长康",
	"概念xgb": {
		"眼科": "公司的滴眼液主要有环孢素滴眼液（用于预防和治疗眼角膜移植术后的免疫排斥反应）、那他霉素滴眼液（适用于对本品敏感的微生物引起的睑炎、结膜炎和角膜炎，包括腐皮镰刀菌性角膜炎）、维生素B12滴眼液（适用于眼疲劳等眼部不适症状）等",
		"维生素": "我国最大的抗生素、维生素生产基地之一；公司维生素产品主要是维生素C和维生素B12，新产品维生素K2初步具备产业化技术条件；下属华凯公司维生素C项目设计年产能1.2万吨",
		"雄安新区": "参股河北银行",
		"医药": "在抗生素领域具有传统优势，生产规模、技术水平、产品质量在国内均处于领先地位，青霉素系列、头孢系列产品品种齐全，覆盖了原料药到制剂的大部分品种，形成了从发酵原料到半合成原料药再到制剂的完整产品链；截止19年末公司7个重点制剂产品销售收入同比增长27%，全年收入过亿制剂品种达到13个，其中过10亿元品种2个，过5亿元品种4个，合计实现收入59.09亿元，主营占比54.31%",
		"疫苗": "公司下属金坦公司在产产品有重组乙型肝炎疫苗，该产品为公司的重点产品之一",
		"化学原料药": "中国最大的化学制药企业之一；公司在抗生素领域具有传统优势，生产规模、技术水平、产品质量在国内均处于领先地位，青霉素系列、头孢系列产品品种齐全，覆盖了原料药到制剂的大部分品种，形成了从发酵原料到半合成原料药再到制剂的完整产品链；公司主要产品注射用阿莫西林钠克拉维酸钾、注射用哌拉西林钠他唑巴坦钠、注射用头孢噻肟钠、注射用盐酸去甲万古霉素等产销量居行业前列",
		"流感": "公司拥有小儿氨酚烷胺颗粒，用于儿童流行性感冒的预防和治疗",
		"肝素": "19年9月披露，公司依诺肝素钠和那屈肝素钙注射液取得临床批件，准备启动临床试验"
	},
	"概念x": "眼科   维生素   雄安新区   医药   疫苗   化学原料药   流感   MSCI   肝素"
}