{
	"名称": "电科数字",
	"code": "600850",
	"全名": "中电科数字技术股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "数字化产品、行业数字化和数字新基建。",
	"产品": "智能计算软硬件、数智应用软件、行业数字化业务板块、数据中心、楼宇智能领域的咨询设计、总包管理、工程建设、运维保障、行业测评",
	"概念": "华为盘古，数据安全，信创，AIGC概念，ChatGPT概念，DeepSeek概念，WiFi6，阿里巴巴概念，车联网(车路协同)，大飞机，低空经济，东数西算(算力)，多模态AI，工业互联网，光刻机，国企改革，国资云，核电，互联网金融，沪股通，华为昇腾，华为概念，华为鲲鹏，回购增持再贷款概念，机器人概念，跨境支付(CIPS)，人工智能，人脸识别，融资融券，商业航天，数据要素，数据中心，数字经济，数字孪生，数字乡村，腾讯概念，网络安全，卫星导航，无人驾驶，物联网，乡村振兴，虚拟数字人，央企国企改革，液冷服务器，云计算，智慧城市，智慧政务，智能电网，智能医疗",
	"概念y": "数字丝绸之路-70%  信息技术-25%  去IOE-24%  军工-20%  大数据-19%  中国电科-19%  预警机-12%  云计算数据中心-11%  云计算-11%  央企国资改革-10%  半导体-10%  字节跳动-10%  上海国企-10%  沪股通-10%  华为-10%  华为汽车-10%  远程办公-10%  量子通信-10%  IPv6-10%  航天军工-10%  新能源汽车-10%  国企改革-9%  网络安全-8%  智能建筑-7%  国产软件-3%  WIFI-3%  软件-2%",
	"概念详情": {
		"华为盘古": "2024年10月30日投资者关系活动记录表：在数字化基础设施建设方面，公司携手华为云，与金融机构、国铁、民航二所等央国企形成良好合作，提供以华为云为基础的信创云底座，完成统一的云管、国产化适配等工作。同时公司与华为盘古大模型在行业应用端展开合作，包括基于自身行业Know-How构建知识问答能力，以及利用文本、图形、视频等多模态数据，通过大模型训练来解决特定行业面临的特定问题。",
		"数据安全": "根据公司23年4月14日互动易，公司为用户提供多维安全解决方案，涵盖网络安全、数据安全、终端安全、云安全和安全态势感知五大领域，为客户提供安全合规、安全评估、安全运营平台和服务、云上安全、安全出海等安全全生命周期的服务。",
		"信创": "公司全资子公司华讯网络自主研发的智慧IT运维管理软件具有自主可控核心技术，目前已完成多厂商信创适配，为各领域客户提供更简单、高效、安全的软件平台解决方案，共同打造国产化生态格局。",
		"云计算": "2025年02月07日互动易：公司具备从云到端的总体解决方案供给能力，在云计算方面提供云咨询规划、云迁移部署、云精益优化、云原生开发、云运维托管、云安全合规等服务，与华为云、亚马逊云、阿里云等多家知名公有云厂商均有深入合作。",
		"网络安全": "公司的网络安全整体解决方案涵盖了网络安全、数据安全、终端安全、云安全和安全态势感知五大领域，为客户提供深度防御的一站式解决方案。",
		"华为概念": "2025年5月13日互动易：2024年公司成为华为政企中国区的第一大钻石合作伙伴，合作深度和广度不断拓展。",
		"数据中心": "公司是国内领先的行业信息化解决方案提供商及数据中心智能化领域贯穿全生命周期的头部企业。",
		"车联网(车路协同)": "2022年9月27日公司收购报告书：公司已投资厦门雅迅网络股份有限公司13,500.00万元。标的公司的主营业务为车联网终端、系统平台及相关服务的研发、生产和销售。",
		"WiFi6": "2020年3月，公司整合业内先进技术和产品为客户提供具备WIFI6技术的行业解决方案。",
		"跨境支付(CIPS)": "根据2025年6月20日互动易：公司为跨境银行间支付清算有限责任公司提供IT基础设施产品和技术服务，包含网络平台、计算平台、信创云、视讯系统等。",
		"数字乡村": "2022年11月4日互动易回复：公司坚持党建引领，围绕“产业兴旺、生态宜居、乡风文明、治理有效、生活富裕”的乡村振兴战略总要求，根据数字乡村标准体系建设指南和产品布局需求，打造了数字乡村“1+3+N+1”的产品体系。解决方案以农村治理和农民服务为核心，以智慧农业、其他按需接入为方向提供数字服务。",
		"国资云": "2022年11月21日互动易回复：公司是国内数据中心智能化领域贯穿全生命周期的头部企业，业务能力贯穿咨询设计、工程建设、全天候运维、专业评测、运营服务等环节，有能力为国资云建设提供整体解决方案。同时，公司长期以来助力多家央企、国企建设行业数字化架构体系，提供云架构设计、应用上云、云安全、云管理及智能运维解决方案。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"人工智能": "2024年11月27日互动易：公司构建了智弈大模型、算法引擎、视频智联感知平台、知识图谱引擎、数据算法平台、虚拟数字人等AI产品体系，已应用到航空、医疗、政务、能源等领域。",
		"AIGC概念": "2023年7月17日互动易回复：公司一直致力于Al在各个细分领域的应用及推广，提升行业业务智能化水平。基于对云、数据、安全、Al的大量经验积累和理解，公司能够帮助企业定制合适的AIGC方案和模型，构建弹性、安全、可靠的、端到端的AIGC应用，确保企业的数据只由企业自己管理，生成内容合规可控，帮助企业以较低的投入引入AIGC能力到实际应用。",
		"数据要素": "2023年8月24日互动易显示：公司为多个行业客户提供数据综合解决方案，致力于行业数据价值挖掘与发挥，同时公司在数据方面已经形成了多种数据服务工具或产品，如数据引擎、物联网网关等。",
		"光刻机": "2022年11月26日公司公告：在先进制造领域，子公司柏飞电子为轨道交通龙头企业提供信号控制产品，为半导体装备生产商提供光刻机的控制器。",
		"大飞机": "2023年9月互动易：公司子公司柏飞电子积极寻求在民用航空领域的市场合作，目前正与中国商飞开展C929机型相关产品研制的项目接洽。",
		"东数西算(算力)": "2023年6月20日互动易：公司在算力建设方面具备丰富的行业经验及优秀的技术团队，涵盖规划设计、部署实施、运维服务等方面，能满足不同行业的算力建设需求。2022年公司为某市域数据中心搭建信创云平台，也为某电信运营商建设算力中心。",
		"工业互联网": "根据2023年10月9日互动易显示，公司具备完善的硬件集成、软件研发、服务交付及托管运营的能力。公司深耕行业，尤其在工业互联网和先进制造业领域，围绕数字化智能化、合规安全、云网融合的业务策路，打造出了丰富的行业解决方案。通过点亮行业内领先的“灯塔项目”，与行业生态、标杆客户一起，将先进技术和智慧应用融入到工业互联网的业务场景之中。公司有自主可控的A!算法模型、数据引擎、数字孪生技术，结合行业领先的生态合作伙伴的硬件产品，为工业互联网领域的先进应用场景和业务需求不断提供坚实可靠的数宇底座、能力中台和智慧应用。",
		"华为鲲鹏": "2021年7月5日互动易回复：公司是华为鲲鹏展翅伙伴计划认证级ISV伙伴。公司和华为在鲲鹏计算、华为云这两大领域开展紧密合作。",
		"物联网": "2023年7月17日互动易：公司是国内领先的行业数字化解决方案提供商，面向不同行业客户提供物联网平台、数据引擎以及数据建模与分析等多层次、多维度的数据服务，涵盖数据的采集、治理、入库、服务等各个环节。公司还将持续发力各行业数据相关业务拓展，进行相关技术的研发与工程应用。",
		"多模态AI": "根据2024年1月17日互动易：公司正在增强大模型产品“智弈”的多模态、数据分析等能力，针对不同行业特点进行有针对性的算法性能、准确度等关键指标提升。目前，大模型主要针对包括消防应急、电力、烟草、政务以及生产制造等多类型行业客户的行业应用。",
		"液冷服务器": "2024年3月12日互动易：公司具备数据中心液冷系统的实施建设能力，同时公司云基地数据中心向支持有液冷需求的客户提供定制改造服务。",
		"智能医疗": "2024年3月21日互动易：公司医疗数字化团队及人工智能团队合力实现了多个AI医疗的落地场景，包括在智慧手术系统中的语音识别调阅患者信息、术中医嘱开具，基于人脸识别的术中三方核查，以及基于深度学习的交互性麻醉评估等，部分场景成功入选了某省级人工智能典型应用场景名单（省工信厅），实现了AI融合医疗、算法赋能医疗的能力突破。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"智慧城市": "2022年11月9日互动易：公司在智慧城市、智慧交通等领域均有成熟的解决方案和相关案例。",
		"智能电网": "2024年6月4日互动易：公司在电力数字基础方面主要体现在助力电网数字化转型，打造智能电网智算中心，研发赋能输变电的AIGC及电网领域大模型，并和客户一起开展“绿色计量”相关课题研究。新型电力系统以及智能电网的深化改革带动了智算中心建设和人工智能需求，以及大量数智建设的项目机会。",
		"智慧政务": "2023年3月27日互动易：公司在运营商和互联网行业拥有云、网、安全和行业数字化等多领域能力，为国内大规模的互联网骨干网、IP专用承载网、众多国内运营商省级核心网络及国际运营商提供网络建设、业务承载和运行优化的服务，并进一步自开发智能运维的软件平台与工具。同时，作为行业专家，致力于帮助运营商在高速增长的DICT政企市场赋能垂直行业，在智慧政务、智慧交管、智慧城市等领域助力政府及相关部门推进社会治理数字化。",
		"机器人概念": "2024年8月6日互动易：公司涉及机器人相关产品的研发，并且具备一定的交付能力。",
		"低空经济": "2024年11月8日互动易：在低空经济领域，公司提供的低空雷达信号处理机已进入批产阶段，业务较去年实现大幅增长。",
		"商业航天": "2024年8月25日投资者关系活动记录表：在航天领域，公司在航天消耗类飞行器上取得突破，一些型号已经定型并通过试验，预计未来一、两年将量产；在低空经济领域，公司低空雷达的信号处理机已进入批产阶段，上半年合同额突破2000万元。",
		"乡村振兴": "2022年11月9日互动易：公司坚持党建引领，围绕“产业兴旺、生态宜居、乡风文明、治理有效、生活富裕”的乡村振兴战略总要求，根据数字乡村标准体系建设指南和产品布局需求，打造了数字乡村“1+3+N+1”的产品体系。解决方案以农村治理和农民服务为核心，以智慧农业、其他按需接入为方向提供数字服务。",
		"互联网金融": "2023年8月29日互动易：公司在金融行业拥有广泛的客户基础和丰富的行业经验，近年来，公司战略聚焦金融科技，积极开展金融科技核心能力建设，为银行、证券、保险、互联网金融、监管等客户打造贴合金融行业需求的数字化解决方案，公司是主流金融机构网上交易平台的主要解决方案提供商之一。",
		"ChatGPT概念": "根据2023年12月18日互动易，公司正在增强大模型产品“智弈”的多模态、数据分析等能力，针对不同行业特点进行有针对性的算法性能、准确度等关键指标提升。目前，大模型主要针对包括消防应急、电力、烟草、政务以及生产制造等多类型行业客户的行业应用",
		"回购增持再贷款概念": "2024年11月18日公告，中电科数字技术股份有限公司控股股东电科数字集团及其一致行动人电科投资计划增持公司A股，增持金额不低于2亿元，不超过4亿元，资金来源包括中国工商银行提供的18000万元专项贷款和浦发银行提供的14000万元专项贷款。",
		"人脸识别": "2024年3月21日互动易回复，公司医疗数字化团队及人工智能团队合力实现了多个AI+医疗的落地场景，包括在智慧手术系统中的语音识别调阅患者信息、术中医嘱开具，基于人脸识别的术中三方核查，以及基于深度学习的交互性麻醉评估等，部分场景成功入选了某省级人工智能典型应用场景名单（省工信厅），实现了AI融合医疗、算法赋能医疗的能力突破。",
		"数字孪生": "2023年10月9日互动易回复，公司有自主可控的AI算法模型、数据引擎、数字孪生技术，结合行业领先的生态合作伙伴的硬件产品，为工业互联网领域的先进应用场景和业务需求不断提供坚实可靠的数字底座、能力中台和智慧应用。",
		"虚拟数字人": "2024年11月27日互动易回复，公司构建了智弈大模型、算法引擎、视频智联感知平台、知识图谱引擎、数据算法平台、虚拟数字人等AI产品体系。",
		"DeepSeek概念": "2025年2月13日互动易：目前公司自研智鹰智算管理平台已成功接入DeepSeekV3/R1大模型，进一步丰富了华讯智鹰智算管理平台的模型资源，为行业客户提供更强大的服务能力，在智慧医疗、智能客服、智能营销、数据分析等AI应用场景，都能借助DeepSeekV3/R1模型的强大性能，实现更精准的预测、更智能的交互和更高效的决策。同时，华讯智算全栈解决方案为行业客户提供一站式DeepSeekV3/R1大模型私有化部署，包含算力服务器+DeepSeek本地私有化模型+华讯智鹰智算管理平台+华讯AI全生命周期服务。",
		"阿里巴巴概念": "2025年2月7日互动易：公司具备从云到端的总体解决方案供给能力，在云计算方面提供云咨询规划、云迁移部署、云精益优化、云原生开发、云运维托管、云安全合规等服务，与华为云、亚马逊云、阿里云等多家知名公有云厂商均有深入合作。公司的GenAI解决方案提供从初期架构设计到后期模型优化的全流程专业服务，用户可以通过云平台快速使用GPU资源，并通过配套的工具和接口，快速完成国内外多种大模型的训练和部署，也可通过国内外多种商用模型服务构建AI方案，广泛应用于水利交通、智能制造、生命科学、传媒教育、金融保险等行业的诸多业务场景。例如之前公司在医疗行业落地的新药研发平台，支持AlphaFold3蛋白质预测。",
		"腾讯概念": "2025年2月17日投资者关系活动记录表：公司云计算业务在国内主要涵盖私有云部署和公有云服务两方面。在私有云部署上，公司主要与华为云、阿里云等厂商合作；在公有云服务上，公司主要合作厂商包括AWS、华为云、阿里云和腾讯云等。",
		"无人驾驶": "2025年2月25日互动易：柏飞电子智能算力产品在无人船的自动驾驶方面得到相关应用。",
		"数字经济": "根据2025年4月15日公告：当前，公司面对新一轮科技革命和产业变革，深化大数据、人工智能等研发应用，聚焦行业数字化转型，构建行业数字底座，打造数智能力平台，提供安全可信的“云-边-端”一体化行业数字化整体解决方案，推动产业数字化，实现高质量发展。",
		"核电": "2025年6月26日互动易，公司在能源行业数字化领域具备深厚积累，已形成从“IT基础设施升级—数据中台构建—业务场景智能化”的全链条服务能力，服务范围覆盖电力生产、输配、运维、管理等全流程环节。在核电领域，公司与国家电投上海核工院达成深度合作，参与核电IT基础设施的国产化升级项目，为核电数字化转型提供了底层技术支撑。",
		"华为昇腾": "根据2025年2月21日互动易：公司自研并生产以昇腾310B芯片为核心的边端算力模块，推出的智慧手术管理系统、智能运维知识库大模型应用等产品已通过华为昇腾技术认证。",
		"卫星导航": "2025年8月19日投资者关系活动记录表：在卫星通信领域，成功研制智能计算、星载通信等卫星通信产品，实现了商务合同落地。"
	},
	"亮点": "IT业务集中在增值销售、专业服务、解决方案及创新业务领域",
	"同业": "系统集成:  东华软件  太极股份  华胜天成  浙大网新  神州信息  南天信息  中科软  君逸数码",
	"概念xgb": {
		"字节跳动概念股": "国内领先的行业数字化解决方案提供商；公司为字节跳动提供专业化的行业解决方案，相关业务收入占比较小",
		"医疗信息化": "在智慧医疗行业，公司将医院的医疗业务系统、物联感知系统、后勤保障系统等数据进行集中接入和管理，打通医院业务壁垒，构建智慧医疗解决方案，已在协和医院、华山医院、华东医院、 上海市第九人民医院等推广实施，助力医疗行业高质量发展",
		"华为产业链": "国内领先的行业数字化解决方案提供商；公司与华为在金融、大企业、智能制造等行业开展深度合作，联合华为各产品线和业务线携手并进，共同帮助客户加速数字化转型",
		"边缘计算": "子公司柏飞电子在智能计算包括边缘计算、端计算领域有较强的技术实力，主要应用于雷达通讯、航空船舶、轨道交通、工业控制等高端电子装备领域和金融、交通等行业数字化",
		"国产软件": "国内领先的行业数字化解决方案提供商；主要面向金融、运营商与互联网、大型企业、政府和公共服务等重点行业客户，提供高安全可信、业务数字化、应用上云、物联网络、数据运营、业务智能等产品和解决方案；公司开展数据智能处理、数字应用支撑等软件的自主研发与定制开发，主要包括物联态势感知、 数据分析处理、算法模型引擎、智能运维运营、多维安全管理等自主软件产品和套件",
		"央企改革": "中国电子科技集团旗下，国内领先的行业信息化解决方案提供商；公司主营业务包括行业信息化解决方案、数据中心智能化解决方案、专项服务与常续服务三大业务板块，提供高安全可信、业务数字化、应用上云、物联网络、数据运营、业务智能等产品解决方案",
		"量子通信": "公司控股股东电科数字集团（32 所）自 2017 年开始开展超导量子计算机的系统研制，电科数字子集团 32 所基于自主研发的 20 比特超导量子计算机工程样机、超导量子操作系统，完成了多比特量子门算法验证，具备 20 比特超导量子计算机整机算力，与中国移动携手发布了国内最大规模的量子计算云平台，首次实现了量子与通用算力统一纳管混合调度",
		"金融科技": "国内领先的行业数字化解决方案提供商；公司面向金融等重点行业客户，提供高安全可信、业务数字化、应用上云、物联网络、数据运营、业务智能等产品和解决方案，打造从云到端的总体解决方案供给能力；公司战略聚焦金融科技，与央行及央行上海总部在金融新基建等领域开展业务合作，为多家证券行业客户提供数字化转型架构、证券交易国产云、高性能交易等解决方案",
		"人工智能": "公司利用视觉分析、语音交互、自然语言处理等技术，推出智鹰智算管理平台、智弈行业大模型、虚拟数字人、加固式一体机等 AI 产品与业务解决方案；在金融、交通、政府、医疗等多领域均有落地应用，提供智算中心解决方案，在航空制造、边端推理等场景实现产品应用",
		"网络安全": "国内领先的行业数字化解决方案提供商；公司为用户提供多维安全解决方案，涵盖网络安全、数据安全、终端安全、云安全和安全态势感知五大领域，为客户提供安全合规、安全评估、安全运营平台和服务、云上安全、安全出海等安全全生命周期的服务",
		"军工集团": "中国电科旗下上市公司，国内领先的行业信息化解决方案提供商；公司主营业务包括行业信息化解决方案、数据中心智能化解决方案、专项服务与常续服务三大业务板块，提供高安全可信、业务数字化、应用上云、物联网络、数据运营、业务智能等产品解决方案",
		"云计算数据中心": "国内数字新基建领域业务贯穿全生命周期的头部企业；公司集数据中心工程建设与运营于一身，业务能力贯穿咨询设计、工程建设、全天候运维、专业评测及运营服务等环节，为客户提供高标准的数据中心及智能化整体解决方案",
		"大飞机": "全资子公司柏飞电子主要为相关总体单位及企业提供高性能的国产化计算机平台、信息处理平台等整体解决方案和专业服务，柏飞电子正与中国商飞开展C929机型相关产品研制的项目接洽",
		"智慧城市": "行业数字化解决方案的龙头企业；公司在智慧城市、智慧交通等领域均有成熟的解决方案和相关案例；在智慧政务、智慧交管、智慧城市等领域助力政府及相关部门推进社会治理数字化",
		"军工": "中国电科旗下上市公司，国内领先的行业信息化解决方案提供商；公司主营业务包括行业信息化解决方案、数据中心智能化解决方案、专项服务与常续服务三大业务板块，提供高安全可信、业务数字化、应用上云、物联网络、数据运营、业务智能等产品解决方案",
		"WiFi": "国内领先的行业数字化解决方案提供商；公司整合业内先进技术和产品为客户提供具备WIFI6技术的行业解决方案",
		"数字经济": "国内领先的行业数字化解决方案提供商；公司主营业务包括数字化产品、行业数字化和数字新基建三大业务板块，提供高安全可信、业务数字化、应用上云、物联网络、数据运营、业务智能等产品和解决方案，打造从云到端的总体解决方案供给能力，聚焦金融科技、数字交通、数字水利、数字医疗等重点领域，赋能行业客户数字化转型",
		"国产操作系统": "公司旗下拥有锐华高安全操作系统、锐华嵌入式实时操作系统、银河锐华终端操作系统等产品，还自主研发了无人集群仿生操作系统，其关联企业也有普华太极服务器操作系统等成果",
		"阿里巴巴概念股": "全资子公司华讯网络作为阿里云 MSP 服务商，建立混合云与传统 IT 架构，提供咨询、迁移、安全托管等专业服务；在云计算业务方面，公司在私有云部署及公有云服务上均与阿里云有合作",
		"信创": "公司作为国内领先的行业数字化解决方案提供商，是人民银行金融信创授权实验室，为金融、央国企等行业客户提供信创整体解决方案，构建信创云平台基础设施，还运营上海市金融信创联合攻关基地，与主流生态厂商广泛合作，在信创领域具有深厚技术积累与丰富项目经验",
		"国资云": "实控人中国电子科技集团；公司是国内数据中心智能化领域贯穿全生命周期的头部企业，业务能力贯穿咨询设计、工程建设、全天候运维、专业评测、运营服务等环节，助力多家央企、国企建设行业数字化架构体系，有能力为国资云建设提供整体解决方案",
		"东数西算/算力": "国内领先的高性能数字模块和智能计算平台提供商；公司是国内数字新基建领域业务贯穿全生命周期的头部企业，集数据中心工程建设与运营于一身，业务能力贯穿咨询设计、工程建设、全天候运维、专业评测及运营服务等环节，为客户提供高标准的数据中心及智能化整体解决方案；公司在国家算力枢纽节点所在的长三角、成渝及粤港澳大湾区等地区均具备丰富的数据中心项目建设经验",
		"AIGC概念": "基于对云、数据、安全、AI的大量经验积累和理解，公司能够帮助企业定制合适的AIGC方案和模型，构建弹性、安全、可靠的、端到端的AIGC应用",
		"数据要素": "公司为多个行业客户提供数据综合解决方案，通过数据价值洞察分析平台等产品挖掘数据价值，还发挥 “数据要素 x” 倍增效应推动 “人工智能 +” 在金融、交通等关键行业场景落地，并支撑上海 “一网统管” 业务数据汇聚与运营",
		"华为汽车": "子公司雅迅网络是华为5G/V2X车联网全球生态链的重要合作伙伴，雅迅网络率先量产的5G/V2X OBU产品己配套华为进入全国众多车联网示范区、示范项目以及部分整车企业",
		"数字乡村": "国内领先的行业数字化解决方案提供商；公司根据数字乡村标准体系建设指南和产品布局需求，打造了数字乡村“1+3+N+1”的产品体系；解决方案以农村治理和农民服务为核心，以智慧农业、其他按需接入为方向提供数字服务",
		"光刻机（胶）": "公司为光刻机等半导体装备生产商提供国产化计算、控制模块和产品，子公司柏飞电子为半导体装备生产商提供光刻机的控制器",
		"国企改革": "中国电子科技集团旗下，国内领先的行业信息化解决方案提供商；公司主营业务包括行业信息化解决方案、数据中心智能化解决方案、专项服务与常续服务三大业务板块，提供高安全可信、业务数字化、应用上云、物联网络、数据运营、业务智能等产品解决方案",
		"华为云·鲲鹏": "公司是华为鲲鹏展翅伙伴计划认证级ISV伙伴，和华为在鲲鹏计算、华为云这两大领域开展紧密合作",
		"远程办公": "全资子公司华讯网络着力于数字化工作空间、移动化应用管理、智能视频会议、移动协作应用等专业领域的产品解决方案以及相关技术服务，在云办公、移动办公方面已基本达到国内先进水平",
		"IPv6": "公司为运营商提供信息技术解决方案，比如运营商IPv6解决方案",
		"服务器": "公司投资参股的上海华诚金锐信息技术有限公司致力于提供高性能申威服务器产品及服务，华诚金锐申威服务器是中国电科全国产化服务器；华诚金锐目前已推出基于申威的人工智能服务器产品",
		"人工智能大模型": "发布行业大模型产品“智弈”，以语言大模型为核心，结合行业大数据和专家知识库，实现复杂业务环节洞察分析，为客户提供精确预测、辅助分析和高效运营服务；智能尽调助手结合RAG技术与联网搜索引擎，集成多源数据，自动清洗信息并构建动态查询，将尽调报告生成时间从数小时压缩至数分钟；智能研报助手利用优化OCR算法解析文档，以智能体工作流构建流程，每分钟可处理多份长文本文档，生成深度报告，效率提升90%+ ",
		"智能电网": "在电力数字基础方面，公司助力电网数字化转型，打造智能电网智算中心，研发赋能输变电的 AIGC 及电网领域大模型，还与客户开展 “绿色计量” 课题研究，把握新型电力系统和智能电网深化改革带来的数智建设机遇",
		"多模态": "公司正在增强大模型产品“智弈”的多模态、数据分析等能力，针对不同行业特点进行有针对性的算法性能、准确度等关键指标提升，目前，大模型主要针对包括消防应急、电力、烟草、政务以及生产制造等多类型行业客户的行业应用",
		"低空经济": "围绕低空经济等高端电子装备领域，研制边端智能计算平台等智能计算软硬件产品，其低空雷达信号处理机已实现批产，为低空目标探测与识别等提供技术支持",
		"华为盘古": "公司与华为盘古大模型在行业应用端展开合作，包括基于自身行业 Know-How 构建知识问答能力，以及利用文本、图形、视频等多模态数据，通过大模型训练来解决特定行业面临的特定问题",
		"DeepSeek概念股": "公司自研的智鹰智算管理平台、NetEagle运维平台等产品已成功接入DeepSeek大模型，为行业客户提供一站式DeepSeek V3/R1大模型私有化部署；公司发布了DeepSeek加固式一体机，可广泛应用于雷达信号处理、通信领域、模拟演练、红蓝对抗、人工智能模型训练、实时推理与边缘计算、前沿科研与开发等应用场景"
	},
	"概念x": "字节跳动概念股   医疗信息化   华为产业链   边缘计算   国产软件   央企改革   量子通信   金融科技   人工智能   网络安全   军工集团   云计算数据中心   大飞机   智慧城市   军工   WiFi   数字经济   国产操作系统   阿里巴巴概念股   信创   国资云   东数西算/算力   AIGC概念   数据要素   华为汽车   数字乡村   光刻机（胶）   国企改革   华为云·鲲鹏   远程办公   IPv6   服务器   人工智能大模型   智能电网   多模态   低空经济   华为盘古   DeepSeek概念股"
}