{
	"名称": "新奥股份",
	"code": "600803",
	"全名": "新奥天然气股份有限公司",
	"地域": "河北省",
	"分类": "大盘股",
	"财务": "所属申万行业：综合Ⅱ",
	"行业": "公用事业—燃气Ⅱ",
	"业务": "天然气直销、零售及批发业务、天然气产业智能平台建设与运营、基础设施运营、综合能源业务、增值业务、工程建造及安装、能源生产业务，也积极在氢能、生物质等新能源领域储备技术和拓展业务。",
	"产品": "天然气、工程建造与安装、泛能业务、煤、化工产品、基础设施运营、智家业务",
	"概念": "高股息精选，煤化工概念，天然气，DeepSeek概念，俄乌冲突概念，股权转让(并购重组)，沪股通，甲醇，氢能源，燃料电池，融资融券，...",
	"概念y": "中证1000-100%  油改-26%  二甲醚-24%  登革热-24%  登革热-24%  融资融券-24%  杀虫剂-20%  生物柴油-16%  天然气-16%  海藻炼油-16%  氢燃料电池-13%  油气-12%  沪股通-10%  氢能-10%  智慧城市-10%  虫害防治-10%  甲醇-4%  农村电商-2%  农药-1%  生物燃料-0%",
	"概念详情": {
		"高股息精选": "新奥股份连续3年股息率分别为：3.17%，3.92%，4.89%",
		"煤化工概念": "2023年3月13日互动易：新奥股份是中国最大的民营天然气生态运营商之一，公司所处行业格局及发展趋势等信息可查阅公司定期报告“管理层讨论与分析”章节。公司能源生产业务中的产品主要为煤炭及甲醇。",
		"天然气": "位于山西的全资子公司沁水新奥是公司LNG产品产销主体,以煤层气为原料生产LNG;目前运营两套煤层气制LNG装置,LNG产能约为10万吨,LNG储能300万吨;持有澳大利亚第二大油气上市公司Santos1007%股权,总证实储量4.85亿桶油当量,为Santos第一大股东;持有中海油北海45%股权;17年相关业务收入3.27亿元,主营占比小于5%;18年10月,LNG接收站一期正式投运",
		"氢能源": "公司积极布局氢能源产业链，在辽宁葫芦岛开工建设公司首个氢气供应项目，利用天然气经过加压脱硫及转化，再以变压吸附提取氢气，满足客户氢气需求，增加新收入来源同时扩大天然气销售量。同时参股投资上海加氢站建设，未来可结合现有能源基础设施优势，为客户提供低碳能源供应，助力国家碳中和目标顺利达成。",
		"雄安新区": "2020年8月6日互动平台回复：公司能源工程业务在雄安有一个在建燃气管线项目。",
		"俄乌冲突概念": "俄乌冲突可能恶化俄罗斯油气出口前景，原油中驱或超预期。新奥股份作为天然气行业龙头，其主要业务包含天然气直销、天然气零售、综合能源业务、延伸业务、工程施工及安装业务、煤炭及甲醇业务。",
		"燃料电池": "2022年半年度报告：在能源应用领域，公司依托自身拥有的丰富天然气资源，瞄准固体氧化物燃料电池（SOFC）这一国内技术短板，牵头负责的科技部国家重点研发计划《固体氧化物燃料（SOFC）电池热电联供关键技术研究》取得中期阶段性突破，2022年完成了8kwSOFC原理样机的技术开发、建造和性能测试。",
		"DeepSeek概念": "2025年3月17日互动易：公司目前将DeepSeek深度融入天然气专业能力认知平台，已取得了一定的成果：一是在用户智能回答方面，借助DeepSeek强大的自然语言处理与理解能力，平台能够精准解析用户提问，并详细阐述对应的排查与解决措施，给出清晰且专业的解答，极大提升了用户问题解决效率与满意度。二是在快速沉淀行业最佳实践上，DeepSeek能够基于丰富的行业知识与公司内闭源数据，总结出服务各行业客户的最佳服务流程，从而提升服务质量。公司将继续拓展Deepseek在精准预测市场需求、提供客户个性化服务能力、运营管理方面的应用，赋能产业，拓展发展新空间，感谢您的关注。",
		"股权转让(并购重组)": "2025年3月19日关于筹划重大事项暨停牌公告：新奥天然气股份有限公司（以下简称“公司”）正在筹划重大资产重组事项，可能涉及公司发行股份，标的公司属于天然气行业。鉴于相关重大事项尚存在不确定性，为了保证公平信息披露、维护投资者利益，避免对公司股价造成重大影响，依据《上海证券交易所股票上市规则》《上海证券交易所上市公司自律监管指引第4号——停复牌》等有关规定，经公司向上海证券交易所申请，公司股票（证券简称：新奥股份；证券代码：600803）自2025年3月19日（星期三）开市起停牌。公司预计停牌时间不超过10个交易日。"
	},
	"亮点": "具有创新力和竞争力的天然气上游供应商",
	"同业": "油气生产:  广汇能源  东华能源  蓝焰控股  首华燃气  九丰能源  洲际油气  ST新潮",
	"概念x": "社保重仓   资产重组   甲醇   天然气   氢能源/燃料电池   油气改革   虫害防治",
	"概念xgb": {
		"资产重组": "25年3月，公司拟以新能香港作为要约人,在先决条件达成后,向计划股东提出私有化新奥能源的方案,并向新奥能源购股权持有人提出购股权要约；本次重组处于董事会预案阶段",
		"甲醇": "公司已形成较为完整的“煤-能源化工-能源工程技术和能源化工技术服务”的煤基清洁能源循环经济体系；甲醇合计设计产能为 120 万吨/年",
		"天然气": "天然气产业智能生态运营商；公司主要业务包含天然气销售业务、工程建造及安装业务、能源生产业务、综合能源业务及增值业务、基础设施运营；公司在全国拥有254个城市燃气项目，地域覆盖包括安徽、福建、广东、广西、河北、河南等20个省市及自治区；子公司新奥舟山旗下的舟山接收站是首个国家能源局核准的由民营企业投资、建设和管理的大型LNG接收站，集LNG接卸储存、气液外输、分拨转运、船舶加注、应急调峰等多业务、多功能于一体，也是我国第一个可为国际航运船舶加注LNG清洁燃料的项目",
		"氢能源/燃料电池": "公司聚焦天然气清洁能源及能源技术服务等主业发展，并立项研发固体氧化物燃料电池（SOFC）和天然气现场制氢技术；在辽宁葫芦岛拥有氢气供应项目；参股投资上海加氢站建设，助力完善氢能源基础设施布局",
		"油气改革": "民企，主营煤炭、化工、液化天然气和能源工程，17.7亿收购新地能源,新地能源位于廊坊开发区，参与建设保定至霸州天然气管道工程，为雄安三县提供天然气，有望受益于油气管网改革",
		"虫害防治": "公司的农兽药业务主要由农药公司、动物药业以及新威远生产经营，农药产品包括以阿维菌素系列产品为代表的杀虫剂"
	}
}