{
	"名称": "航天长峰",
	"code": "600855",
	"全名": "北京航天长峰股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "军工电子、高端医疗装备和公共安全三大板块，主要包含国内高端产品研发与制造以及复杂大型系统规划设计与集成。",
	"产品": "UPS电源、EPS电源、储能电源、模块电源、开关电源、定制电源、红外热成像设备与场景模拟器、医疗器械、医疗信息化、手术室工程、平安城市、大型活动安保、应急维稳、国土安全、要地防控、智能交通、公安警务信息化",
	"概念": "军工信息化，军民融合，智能交通，ETC，安防，车联网(车路协同)，储能，低空经济，国企改革，沪股通，军工，人工智能，融资融券，商业航天，数据中心，物联网，信创，央企国企改革，医疗器械概念，智慧城市",
	"概念y": "超音速武器-100%  中证1000-100%  航天-80%  航天科工-70%  呼吸机-69%  人脑工程-69%  预警机-47%  脑科学-47%  火箭军-38%  融资融券-36%  大飞机-27%  医疗器械-26%  探月工程-26%  机床-24%  智能交通-19%  军工-15%  安防-12%  航空航天-11%  新型病毒防治-10%  新冠病毒防治-10%  国产软件-10%  军民融合-9%  国企改革-5%  航天军工-4%  国家安全-2%  智慧城市-2%",
	"概念详情": {
		"军工信息化": "北京航天长峰股份有限公司主要从事公共安全、智慧医疗、电子信息及智能电源业务,是我国主要的国防信息安全产品供货商和数字医疗设备制造企业之一。",
		"军民融合": "2025年3月3日互动易：公司将根据业务转型升级战略部署，聚焦主责主业，构建军民融合协同发展模式。在公共安全业务领域，压缩传统业务，更多向智慧边海空防、军队信息化业务领域聚焦。",
		"智能交通": "2012年1月，公司以9.02元/股向控股股东防御院非公开发行3901万股购买其持有的长峰科技100%股权已完成。长峰科技以安保科技系统产业项目为主营业务，主要包括安保科技系统项目设计、集成建设和服务等，安保领域技术、工程在国内同行业中处于领先地位。2012年5月中标遵义市城市报警与监控暨智能交通管理指挥平台建设工程BOT投融资建设项目，中标金额5.86亿元，是公司由大型活动安保向平安城市建设转型的突破点，是战略性升级，为公司今后承揽平安城市建设、智慧城市建设起到了示范效应，具有里程碑的意义。",
		"军工": "公司是我国首家经国防科工委批准军工资产上市的企业，也是国内惟一能生产第三代红外成像设备的企业，该设备是国内石油、电力、交通运输等领域急需的产品，同时还是国家武器装备现代化急需的装备。",
		"智慧城市": "完成了中国第一个智慧城市建设项目——武汉智慧城市总体规划与设计任务;承担了绍兴吴中、遵义等多地智慧城市建设项目。",
		"安防": "安保科技业务领域，公司拥有安防工程企业壹级资质、信息系统集成及服务壹级资质、建筑智能化系统专项设计甲级、人民防空信息系统建设保密项目设计施工甲级等资质证书，为安保业务的提升提供了强大助力。",
		"医疗器械概念": "在医疗器械业务领域，公司是集手术室产品（麻醉机、呼吸机、手术床、手术灯、吊塔、手持超声、可视喉镜）、手术室净化工程、数字一体化手术室工程为一体的“数字一体化手术室整体解决方案供应商”，取得了通往国际市场的欧盟产品CE认证的医疗器械生产企业。",
		"储能": "根据2025年3月25日互动易回复：储能产品涵盖UPS微储、1-5kWh便携式储能、60-261kWh用户侧工商业储能、1-5MWh集装箱式储能、光储充一体机等全系列成熟产品，已应用在分布式光伏系统、通信基站储能、电力储能、公共安全储能等各类场景中，以智能化控制方式，通过削峰填谷的方式充放电能，为工业企业节约用电并提供后备电源。",
		"信创": "公司是我国主要的国防信息安全产品供货商和数字医疗设备制造企业之一，于2020年拓展信创产业，签订合同2.3亿元。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"物联网": "2022年4月2日公告：长峰科技已拥有了较为齐全的科研生产体系，在公共安全核心技术攻关方面与物联网的全面感知技术等方面形成了较好基础。公司正积极推进基于物联网的全面感知技术、基于知识图谱的海量情报处理与深度研判技术、可视化自助推演分析技术等技术的研究，提出满足智慧海防业务需求的技术实施路线，为创新研发“数据感知全面、数据支撑健全、应用支撑高效、业务应用智能”的边海防业务应用系列产品奠定了坚实的基础。",
		"低空经济": "2024年4月30日互动易：航天长峰积极将相关技术和产品应用在低空经济领域并对相关市场进行前期的研究和布局。基于新型激光与红外可视化相结合的监测技术已应用于危化气体检测试点，并与国家电网联合开展了直升机巡检智能吊舱应用研究。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"数据中心": "2025年3月25日互动易回复：子公司航天柏克可提供完整的模块化、可扩展数据中心解决方案，服务器机柜、模块化UPS电源、电池、空调等产品在模块化数据中心有相关应用。应用案例包括万国数据中心、天河二号广州超算中心等工程。",
		"ETC": "2022年半年报：公司主营电源产品市场已覆盖各大军工集团，在轨道交通和高速公路ETC电源系统细分市场中，市场占有率排名领先。",
		"商业航天": "2024年6月12日互动易：航天长峰下属子公司航天朝阳电源为商业航天领域的低轨卫星提供配套电源产品。",
		"车联网(车路协同)": "2024年6月12日互动易回复：航天长峰所属长峰科技北京分公司于2022年顺利中标福建省高速公路福泉车路协同示范工程试点应用及测试验证服务项目，并于2023年顺利通过验收，成功打造了全国首个开放式高速公路车路协同测试验证平台。该项目被列入交通部新基建重点工程，以“通行效率提升，行车安全提升，便捷服务能力提升，协同管控能力提升”为目标，全路段以“车—路—云”协同为特征建设车路协同交通走廊，进行公路基础设施智能化建设与升级改造。平台包括数字孪生、高精地图、数字中台、研判分析系统、智能控制系统、应急处置系统、关键节点交通事件检测与安全预警系统、重点路段交通运行状态监测与协同管控系统、车路协同信息服务系统等功能。",
		"人工智能": "根据2025年1月13日互动易，航天长峰已有基于人工智能的情报智能分析以及情报大数据、知识图谱相关类型的产品，且已在公安、政法、边海防领域项目中应用实施。"
	},
	"亮点": "我国主要的国防信息安全产品供货商和数字医疗设备制造企业之一",
	"同业": "安防监控:  海康威视  大华股份  高新兴  辰安科技  浩云科技  中电兴发  汉邦高科  同为股份  华民股份  声迅股份  罗普特  安联锐视  杰创智能  千方科技  ST英飞拓  ST智知",
	"概念x": "车联网/车路云   央企改革   医疗器械   人工智能   军工集团   智慧城市   军工   脑科学   智慧安防   国企改革   新冠病毒防治   呼吸机   时空大数据   低空经济",
	"概念xgb": {
		"车联网/车路云": "公司所属长峰科技北京分公司于2022年顺利中标福建省高速公路福泉车路协同示范工程试点应用及测试验证服务项目，并于2023年顺利通过验收，成功打造了全国首个开放式高速公路车路协同测试验证平台",
		"央企改革": "航天科工集团旗下，我国主要的国防信息安全产品供货商和数字医疗设备制造企业之一；公司主营业务涉及平安城市、大型活动安保、应急维稳、国土安全、要地防控、智能交通、公安警务信息化、医疗器械、医疗信息化、手术室工程、UPS电源、EPS电源、模块电源、开关电源、红外光电成像设备等多个业务领域",
		"医疗器械": "医院手术室、ICU整体解决方案及主要设备的供应商；公司在医疗器械方面，主要涉及呼吸机、麻醉机、手术床、血液动力类医疗产品的研发、生产和销售，能够及时根据不同的市场需求及时优化自身产品，满足医院客户需求",
		"人工智能": "公司在情报分析、大数据处理、知识图谱应用、视频图像智能分析识别及红外图像处理算法等方面积极应用人工智能技术，并取得一定进展；已基于人工智能的情报智能分析、情报大数据和知识图谱相关产品，在公安、政法、边海防领域项目中应用实施",
		"军工集团": "中国航天科工集团下属上市公司；公司主营业务涉及平安城市、大型活动安保、应急维稳、国土安全、要地防控、智能交通、公安警务信息化、医疗器械、医疗信息化、手术室工程、UPS电源、EPS电源、模块电源、开关电源、红外光电成像设备等多个业务领域",
		"智慧城市": "在智慧公共安全、智慧交通、智慧政务、智慧水务等方面有多个专项案例，还完成了武汉智慧城市、北京市 “智慧海淀” 等多项总体规划与设计项目，承担了绍兴、吴中、遵义等多地智慧城市建设项目",
		"军工": "中国航天科工集团下属上市公司；公司主营业务涉及平安城市、大型活动安保、应急维稳、国土安全、要地防控、智能交通、公安警务信息化、医疗器械、医疗信息化、手术室工程、UPS电源、EPS电源、模块电源、开关电源、红外光电成像设备等多个业务领域",
		"脑科学": "脑机接口产业联盟由中国信息通信研究院联合几十家脑机接口领域高校、科研机构、企业共同发起成立，公司是脑机接口联盟的首批理事单位",
		"智慧安防": "长峰科技以安保科技系统为主营业务，包括安保科技系统项目设计、集成建设和服务等，安保领域技术、工程在国内同行业中处于领先地位",
		"国企改革": "航天科工集团旗下，我国主要的国防信息安全产品供货商和数字医疗设备制造企业之一；公司主营业务涉及平安城市、大型活动安保、应急维稳、国土安全、要地防控、智能交通、公安警务信息化、医疗器械、医疗信息化、手术室工程、UPS电源、EPS电源、模块电源、开关电源、红外光电成像设备等多个业务领域",
		"新冠病毒防治": "公司研发出一款高性能高品质的ICU级别重症呼吸机——新一代Athena 8500呼吸机，是国产呼吸机在重症ICU、呼吸科的有利补充",
		"呼吸机": "公司的医疗器械产品包括呼吸机，生产的呼吸机类别主要有急救转运型呼吸机，高流量湿化呼吸治疗仪，治疗型呼吸机等，公司以呼吸机为代表的医疗装备产品谱系较为完善，产品性能和质量也得到众多知名医院的认可，ECMO等新产品研发工作也在按计划推进",
		"时空大数据": "公司围绕时空大数据、指挥云和政法三大产品线，着力提升“空天地一体化大防务”领域科研水平",
		"低空经济": "关于安防技术和低空经济领域合作方面，在公司的研究项目中有涉及到以无人机为载体配备图像载荷，可发现、识别异常目标，从而实现对重点区域的监测预警；公司拥有基于异构大数据的指挥调度相关技术，后续可与低空飞行器安全管理需求场景相结合"
	}
}