{
	"名称": "伊利股份",
	"code": "600887",
	"全名": "内蒙古伊利实业集团股份有限公司",
	"地域": "内蒙古自治区",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "食品饮料—饮料乳品",
	"业务": "各类乳品及健康饮品的生产与销售。",
	"产品": "液态奶、乳饮料、奶粉、酸奶、冷冻饮品、奶酪、乳脂、包装饮用水等",
	"概念": "超级品牌，乳业，高股息精选，宠物经济，沪股通，华为概念，融资融券，乳粉，三胎概念，生态农业，同花顺漂亮100，...",
	"概念y": "优化生育（三孩）-10%  饮料-9%  融资融券-8%  沪股通-7%  奶粉-6%  MSCI-6%  中证100-6%  大消费-5%  险资举牌-5%  白马股-5%  乳业（奶粉）-5%  上证50-4%  乳业-3%  二胎-3%  食品-3%  独角兽-3%  沪深300-2%  超级品牌-2%  金改-1%  健康中国-1%  乳制品-1%",
	"概念详情": {
		"超级品牌": "2017年7月12日，在荷兰合作银行发布的2017年度“全球乳业20强”中，伊利集团蝉联亚洲乳业第一，位居全球乳业8强，连续第四次入围全球乳业前十，体现了企业在亚洲乃至全球全方位的综合领先优势。",
		"乳业": "公司的主营业务是公司主要从事各类乳品及健康饮品的生产与销售，经营液态奶、乳饮料、奶粉、酸奶、冷冻饮品、奶酪、乳脂、包装饮用水等几大产品系列。",
		"高股息精选": "伊利股份最近3年的股息率分别为：3.35%，4.49%，4.04%",
		"三胎概念": "中国规模最大、产品线最全的乳业龙头,婴幼儿配方乳粉中以金领冠睿为新品代表。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"华为概念": "2023年11月29日伊利集团官微：伊利集团与华为云计算技术有限公司在深圳签署全面合作协议，开启数智化全新合作篇章。",
		"西部大开发": "公司注册地址为内蒙古自治区呼和浩特市土默特左旗敕勒川乳业开发区伊利大街1号",
		"生态农业": "根据2025年4月30日公告：公司推行“种养一体化”生态农业模式，经低碳处理后，粪肥固态部分无害化后，可作为优质卧床垫料回填奶牛卧床；液态部分经过发酵制成有机肥还田，增加土壤有机质，减少氮肥使用。引入精准注入式还田罐车，将液肥还田方式由漫灌、喷灌改为注入式还田，实现液肥高效利用。2024年，伊利联合中国农业科学院等机构开展固液肥还田实验，分析不同还田量下植物的增长情况，筛选出更高效的施肥方案，为加快构建种养结合、农牧循环的可持续生产模式提供技术指导。",
		"宠物经济": "根据2025年9月8日互动易：公司正在积极探索非乳领域的业务发展，关于宠物食品板块，公司在宠粮、宠物零食等方面正在初步尝试和布局，并推出了“依宝”品牌。"
	},
	"亮点": "雪糕、冰淇淋、超高温灭菌奶连续多年产销量居全国第一",
	"同业": "乳制品:  光明乳业  三元股份  天润乳业  均瑶健康  熊猫乳品  庄园牧场  新乳业  妙可蓝多  西部牧业  贝因美  皇氏集团  燕塘乳业  阳光乳业  一鸣食品",
	"概念x": "饮料   大消费   乳业（奶粉）   优化生育（三孩）   内蒙古概念   白马股   食品   大农业   植物奶",
	"概念xgb": {
		"饮料": "国产乳业龙头；公司专注于乳制品及健康饮品的生产与销售，主营产品包括液态奶、奶粉、酸奶、冷冻饮品等；旗下有每益添活性乳酸菌饮品（如升级后添加 600 亿活性中国专利菌株 K56 的产品）、优酸乳乳饮料（诞生多年，口味多样）、植选高蛋白植物奶（含大豆蛋白，有玫瑰燕麦等口味）、谷粒多黑谷牛奶饮品（添加黑豆、黑米等谷物），以及 QQ 星揉揉小肚子膳食纤维酸奶饮品等，满足不同消费者的口味与营养需求 ",
		"大消费": "国产乳业龙头，亚洲乳业第一，全球乳业五强；公司主营各类乳制品及健康饮品，旗下拥有液体乳、乳饮料、奶粉、酸奶、冷冻饮品、奶酪、乳脂、包装饮用水几大产品系列，旗下拥有“金典”“安慕希”“舒化”“畅轻”“甄稀”“须尽欢”等高端系列子品牌",
		"乳业（奶粉）": "国产乳业龙头，亚洲乳业第一，全球乳业五强；公司主营各类乳制品及健康饮品，旗下拥有液体乳、乳饮料、奶粉、酸奶、冷冻饮品、奶酪、乳脂、包装饮用水几大产品系列，旗下拥有“金典”“安慕希”“舒化”“畅轻”“甄稀”“须尽欢”等高端系列子品牌",
		"优化生育（三孩）": "国产乳业龙头；旗下婴幼儿奶粉品牌“金领冠”是2022年首批通过新国标注册的奶粉品牌；并购澳优，澳优羊奶粉佳贝艾特在中国婴幼儿羊奶粉终端市场稳居行业领导地位",
		"内蒙古概念": "民企，无实控人；主营业务为农畜产品的生产与加工；公司是我国乳业龙头之一",
		"白马股": "中国规模最大、产品线最全的乳业领军者，也是唯一一家同时符合奥运及世博标准、先后为奥运会及世博会提供乳制品的中国企业；公司主要从事各类乳制品及健康饮品的加工、制造与销售，产品涵盖液体乳、乳饮料、奶粉、酸奶、冷冻饮品、奶酪、乳脂、包装饮用水等；旗下拥有金典、安慕希、QQ 星等知名品牌",
		"食品": "国产乳业龙头，亚洲乳业第一，全球乳业五强；公司主营各类乳制品及健康饮品，旗下拥有液体乳、乳饮料、奶粉、酸奶、冷冻饮品、奶酪、乳脂、包装饮用水几大产品系列，旗下拥有“金典”“安慕希”“舒化”“畅轻”“甄稀”“须尽欢”等高端系列子品牌",
		"大农业": "国产乳业龙头，亚洲乳业第一，全球乳业五强；公司主营各类乳制品及健康饮品，旗下拥有液体乳、乳饮料、奶粉、酸奶、冷冻饮品、奶酪、乳脂、包装饮用水几大产品系列，旗下拥有“金典”“安慕希”“舒化”“畅轻”“甄稀”“须尽欢”等高端系列子品牌",
		"植物奶": "公司推出中高端植物基品牌植选，推出了高蛋白无糖植物奶、浓醇巧克力豆奶、高钙豆奶等多种植物奶产品，并采用低温隔氧研磨等先进工艺，引领植物奶市场发展"
	}
}