{
	"名称": "金开新能",
	"code": "600821",
	"全名": "金开新能源股份有限公司",
	"地域": "天津市",
	"分类": "中盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "新能源电力的开发、投资、建设及运营，主要包括光伏发电和风力发电两个板块。",
	"产品": "风力发电、光伏发电、生物质发电",
	"概念": "绿色电力，碳交易，煤化工概念，DeepSeek概念，储能，东数西算(算力)，风电，光伏概念，国企改革，沪股通，华为概念，华为数字能源，回购增持再贷款概念，京津冀一体化，融资融券，算力租赁，天津自贸区，智慧城市",
	"概念y": "天津国资-84%  天津滨海-67%  天津自贸区-57%  自贸区-45%  新零售-29%  天津本地-27%  天津国企改革-21%  环渤海-16%  安邦举牌-10%  甲醇-10%  煤炭-10%  国企改革-10%  光伏-4%  超市-4%",
	"概念详情": {
		"绿色电力": "公司主营业务为新能源电力的开发、投资、建设及运营，主要包括光伏发电和风力发电两个板块。",
		"碳交易": "根据2024年半年报，报告期内，公司成功发行天津市属企业首单碳中和债券——24金开能源GN001（碳中和债），以2.40%的票面利率，刷新全市场历史最低纪录，在债券直融市场完成精彩首秀；2024年7月，公司成功发行24金开能源GN002(碳中和债)，票面利率进一步降至2.20%。上述绿色中期票据的成功发行，是公司借助绿色金融创新产品实现“以融促产、以融强产”的有益探索，有效降低了公司整体融资成本，在进一步拓宽融资渠道的同时提升了市场影响力。",
		"煤化工概念": "2025年3月7日官微：3月3日，金开新能科技有限公司（简称“金开有限”）与中国天辰工程有限公司（简称“天辰工程”）正式签署战略合作框架协议，为煤化工行业发展注入新活力。双方围绕煤化工行业的科技创新与产业发展战略定位，展开了深入且富有成效的交流。尤明杨指出，煤炭作为我国能源体系的中流砥柱，在短期内仍将对经济发展起到至关重要的支撑作用，期待双方未来在煤化工相关项目中紧密合作，实现互利共赢，共同探索产业发展的创新路径。",
		"天津自贸区": "公司是天津市商业百货龙头。公司参股公司华运公司(占35%)主要投资项目为劝业红星国际广场，该项目作为天津市首批20项重点服务业项目之一，是超大型城市综合体，开发项目总计约90万平方米，其中可供出售居住型公寓19.43万平方米，商业地产14万平方米，企业自持的物业家居MALL22万平方米(已于2012年3月开业)，百货MALL26.8万平方米及六星级酒店3600平方米，预计2015年建成开业。家居MALL和百货MALL及酒店由华运公司持有经营40年，预计房地产开发居住型公寓及商业地产在2015年6月售罄后，家居MALL和百货MALL全部开业，华运公司每年将有较稳定租金收入，该项目建成后也将成为公司业绩新亮点。",
		"光伏概念": "2021年，公司主要经营目标包括大力发展风电光伏电站业务。公司光伏电站业务主要包括大型集中式电站和屋顶分布式电站两种。",
		"风电": "根据2025年4月10日公告：公司的主营业务为新能源电力的开发、投资、建设及运营，主要包括光伏发电和风力发电等板块，重点在消纳情况良好且具备电价优势的津冀、长江经济带及珠三角等中东南地区开展业务布局。截至2024年末，公司核准装机容量7,468兆瓦，并网容量5,554兆瓦，分别同比增长15.82%、23.97%。其中，光伏发电项目并网容量3,913兆瓦，风电项目并网容量1,514兆瓦，储能及生物质发电项目并网容量127兆瓦。",
		"储能": "公司在山东、湖北、天津等地的部分项目已规划储能配套，未来公司会持续关注相关领域。",
		"国企改革": "公司属于国有企业。公司的最终控制人为天津市人民政府国有资产监督管理委员会。",
		"东数西算(算力)": "根据2024年3月6日公告，金开新能源股份有限公司（以下简称“公司”）全资子公司金开新能科技有限公司与百信信息技术有限公司（以下简称“百信信息”）签署《战略合作框架协议》，双方本着诚信合作、优势互补、资源共享、平等互利的原则，拟于绿色算力中心、绿电及产业链整合方面构建全面战略合作伙伴关系。",
		"京津冀一体化": "公司办公地址：北京市西城区新兴东巷10号；主营业务：新能源电力的开发、投资、建设及运营，主要包括光伏发电和风力发电两个板块。",
		"华为概念": "2024年9月14日微信公众号发布：公司与华为数字能源技术有限公司签署战略合作协议，约定在“新能源”“天津磁卡园低碳园区”“数字化”“国际业务合作”“企业文化建设合作”“人才培养”等领域深化战略合作关系，携手打造产业链高质量融通发展共同体。",
		"回购增持再贷款概念": "2024年11月12日公告，金开新能拟增持资金总额不低于人民币1亿元，不超过人民币2亿元，资金来源为自有资金及中国邮政储蓄银行天津分行提供的专项贷款，贷款金额最高不超过人民币2.7亿元。",
		"华为数字能源": "2024年9月14日官微：金开新能源股份有限公司党委书记、董事长尤明杨，华为数字能源技术有限公司中国区副总裁孟少云代表双方上台签署战略合作协议，约定在“新能源”“天津磁卡园低碳园区”“数字化”“国际业务合作”“企业文化建设合作”“人才培养”等领域深化战略合作关系，携手打造产业链高质量融通发展共同体。",
		"算力租赁": "2025年2月6日全资子公司签署人工智能算力技术服务合同的公告：本次合同签署系金开新能源股份有限公司（以下简称“公司”）在新能源与智算中心一体化领域的首次项目落地，本合同预计可为公司贡献年算力租赁含税收入6,912万元，公司将根据合同履约义务以及收入确认原则在相应的会计期间确认收入，具体利润金额以及对公司经营业绩的影响情况以审计确认后的结果为准。",
		"智慧城市": "2025年03月02日公司微信公众号显示：金开新能源股份有限公司正式完成企业级AI中枢系统建设。通过私有化部署DeepSeekR1671B（满血版）大模型，结合自主研发的四大智能系统（金知、金制、金指、金执），公司正积极构建覆盖战略决策、制度管理、数据分析和业务执行的全链条智能化体系，以期形成可复制的行业解决方案。",
		"DeepSeek概念": "公司2025年3月2日官微显示：金开新能源股份有限公司正式完成企业级AI中枢系统建设。通过私有化部署DeepSeekR1671B（满血版）大模型，结合自主研发的四大智能系统（金知、金制、金指、金执，公司正积极构建覆盖战略决策、制度管理、数据分析和业务执行的全链条智能化体系，以期形成可复制的行业解决方案。"
	},
	"亮点": "天津和全国知名老字号零售企业，始建于1928年",
	"同业": "光伏发电:  浙江新能  三峡能源  立新能源  新筑股份  太阳能  正泰电器  ST旭蓝  综艺股份  中绿电  晶科科技  林洋能源  芯能科技  ST爱康",
	"概念x": "天津国企改革   光伏   风电   储能   国企改革",
	"概念xgb": {
		"天津国企改革": "天津国资委旗下，新能源电力的开发、投资、建设及运营,目前主要包括光伏发电和风力发电两个板块",
		"光伏": "公司主要通过全资子公司金开有限开展光伏电站和风电场的开发、投资、建设及运营，公司光伏项目并网容量2922兆瓦，包括集中式光伏电站、分布式光伏电站等电站类型",
		"风电": "公司主要通过全资子公司金开有限开展生产经营活动，主要经营模式为光伏电站和风电场的开发、投资、建设及运营；截至2023年6月底，公司核准装机容量5920兆瓦，并网容量4264兆瓦，其中风电项目并网容量1217兆瓦",
		"储能": "公司在山东、湖北、天津等地的部分项目已规划储能配套，在宁夏、西藏等地的新能源项目中也有储能设施的建设或租赁等相关布局，采用电化学储能方式，以解决新能源发电间歇性和不稳定性问题",
		"国企改革": "天津国资委旗下，新能源电力的开发、投资、建设及运营,目前主要包括光伏发电和风力发电两个板块"
	}
}