{
	"名称": "博瑞传播",
	"code": "600880",
	"全名": "成都博瑞传播股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "所属申万行业：文化传媒",
	"行业": "社会服务—教育",
	"业务": "智慧软件开发及硬件集成、广告媒体业务、数字经济业务、游戏业务和小贷业务。",
	"产品": "媒体业务、软件开发及硬件集成业务、楼宇租赁业务、游戏业务、小贷业务",
	"概念": "知识产权保护，NFT概念，网络游戏，AIGC概念，地方国企改革，电子竞技，抖音概念，国企改革，沪股通，跨境电商，融资融券，手机游戏，数据确权，数字经济，腾讯概念，网络直播，文化传媒，虚拟数字人，虚拟现实",
	"概念y": "中证500-100%  融资融券-41%  虚拟现实-40%  手机游戏-28%  文化传媒-25%  小额贷款-22%  传媒-22%  TMT-16%  文化体制改革-14%  金改-13%  游戏-11%  证金持股-10%  微视-10%  腾讯平台-10%  苹果产业链-10%  微信-9%  数字出版-9%  眼球追踪-9%  电竞-8%  移动互联网-8%  游戏机-7%  网红-6%  动漫-4%  网络直播-3%  网络游戏-2%  互联网+-0%",
	"概念详情": {
		"知识产权保护": "根据文交所挂牌公告，公司以A类投资方身份摘牌，未来将出资4524.80万元，占成都文交所45%股权。",
		"NFT概念": "公司参股成都文化产权交易所有限公司45%股权。",
		"网络游戏": "新游戏《全民主公H5》已于1月正式上线运营，其上半年实现总流水近4000万。",
		"文化传媒": "1、公司主体经营的《成都商报》属西南地区的强势平面媒体，在成都报章市场的广告份额高达40%以上，加上同属于成都日报集团、公司经营性业务亦参与其中的《成都日报》和《成都晚报》，在成都区域市场中居于绝对主导地位。此外，公司还持有成都每日经济新闻报社有限公司35%股权(投资成本2100万元)，编辑、发行《每日经济新闻》。2、2021年半年报：当前，成都正在加快推进世界文化名城及“三城三都”建设（世界文创名城、世界旅游名城、世界赛事名城、国际美食之都、国际音乐之都、国际会展之都），公司作为成都市属文化传媒类国有上市公司，将充分挖掘和高效运用城市政策加持、战略加持，借助城市功能提升敏锐寻找发展机遇，奋力将公司打造成为成都市文创新经济的重要资本平台。",
		"手机游戏": "自营为主,在营包括《全民主公》《七雄争霸》5款手游,在研作品包括《全民主公2》《侠义道》《大话悟空》;17年游戏相关营收9800.03万,占比11.25%",
		"腾讯概念": "2020年披露：北京漫游谷信息技术有限公司系公司全资子公司。漫游谷深度挖掘精品IP商业价值，围绕打造“研运一体”游戏企业，进一步加强与腾讯、B站等头部企业合作，积极探索增收创收路径；成都梦工厂聚焦“蜀味文化”深度孵化IP，加强布局功能性游戏，大力探索转型升级。各有分工侧重，合力前进，力争年内实现3-4款产品上线并形成产品梯度。",
		"虚拟现实": "2023年4月28日公告：公司联合开普云、中国数字图书馆，聚焦满足用户知识获取、文化探索、社交互动需求，推动传媒、图书出版等文化产业与元宇宙、虚拟现实深度融合，打造全球领先的公共文化服务虚拟现实平台。",
		"电子竞技": "公司决定出资5000万元参与上海哔哩哔哩电竞信息科技有限公司的首轮市场融资，投资完成后公司将持有哔哩哔哩电竞6.02%股份。",
		"网络直播": "参股成都七煌博瑞电竞,其业务涉足电竞赛事P打造和直播。",
		"跨境电商": "公司已经获得TikTok跨境电商资质并入驻，并取得英国菲律宾马来西亚泰国新加坡等六国tsp资质，为品牌商家提供各种跨境电商服务。",
		"数字经济": "公司数字经济业务是以数字文化资产交易平台为经营主体，以区块链技术提供确权保障，打造文创资源交易平台，推动数字文化产权交易公平化、安全化、智能化利用，释放文化资产价值。",
		"国企改革": "公司属于国有企业。公司的最终控制人为成都市国有资产监督管理委员会。",
		"数据确权": "2022年6月23日互动易回复：公司主营业务将紧紧围绕国家文化数字化战略，充分发挥在场、在线交易平台优势，聚焦服务基于区块链技术的数字出版和发行，通过规范开展数字文化产品的交易，为文化资源数据和文化数字内容提供确权、评估、匹配、交易、分发等专业服务，助力数字文化产业发展。",
		"抖音概念": "2023年1月7号公告：公司已于2022年7月通过TikTok认证，已获得“越南、菲律宾、马来西亚、新加坡、泰国、英国”等六个国家的跨境服务电商资质。为加快公司数字经济发展步伐，拓展公司数字产业布局，博瑞传播、博瑞利保卓越成长、季风投资共同投资设立一家基于Tiktok短视频账号孵化与运营为主的跨境电商新媒体公司——成都博瑞跨境科技产业有限公司。",
		"AIGC概念": "2022年12月1日互动易回复：成都每经传媒有限公司系公司的参股公司。，每经的虚拟主播已经实现通过AI写稿与信息抓取生成稿件，以及播报新闻。",
		"虚拟数字人": "公司2022年12月1日互动易回复：公司参股企业每日经济新闻早已推进出了虚拟人新闻播报相关业务，且市场表现较好。"
	},
	"亮点": "拥有中国西部最大的专业投递网络，代理发行成都两大报商报和日报",
	"同业": "报刊杂志:  华闻集团  粤传媒  读者传媒  华媒控股  浙数文化"
}