{
	"名称": "远东股份",
	"code": "600869",
	"全名": "远东智慧能源股份有限公司",
	"地域": "青海省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "智能缆网、智能电池、智慧机场的研发、生产、销售及服务。",
	"产品": "智能缆网、智能制造线缆、绿色建筑线缆、智能电网线缆、清洁能源线缆、数字通讯线缆、智能交通线缆、智能电池、锂电池、锂电铜箔、智慧机场",
	"概念": "PET铜箔，柔性直流输电，光伏概念，参股银行，充电桩，储能，电子商务，独角兽概念，风电，高端装备，核电，沪股通，华为概念，机器人概念，节能环保，钠离子电池，宁德时代概念，融资融券，石墨烯，数据中心，特高压，无人机，西部大开发，一带一路，智慧城市，智能电网，锂电池概念",
	"概念y": "中证500-100%  电动物流车-70%  碳纤维-26%  电线电缆-19%  特高压-19%  无人机-19%  互联网金融-17%  医保-13%  参股银行-13%  锂电池-11%  人工智能-11%  充电桩-10%  光伏-10%  新能源汽车-10%  储能-10%  独角兽-10%  工业4.0-10%  雄安新区-10%  云计算数据中心-10%  电力物联网-10%  军工-10%  智慧城市-10%  铜箔-10%  金融科技-10%  业绩预增-10%  国产软件-10%  新疆节能环保-10%  股权转让-10%  智慧能源-9%  三元锂电池-9%  电子商务-4%  特斯拉-3%  一带一路-0%  石墨烯-0%  高端装备-0%  互联网+-0%  能源互联网-0%  量子计算-0%  核电-0%  节能环保-0%  智能电网-0%",
	"概念详情": {
		"PET铜箔": "2023年7月3日公司互动：公司泰兴基地现有高精度锂电铜箔产能1.5万吨，宜宾智能产业园一期项目完工达产后产能将增至4.5万吨。",
		"柔性直流输电": "2022年6月27日互动易：公司积极响应国家节能减排政策，持续发挥在特高压领域优势，为构建新型智能电网系统贡献力量；研发交联聚乙烯绝缘嵌入式芯片智能电力电缆、电力储能系统用电池连接电缆、高导电率铝合金节能导线等综合性能达到国际领先水平；以全球领先的1,100kV柔性直流输电设备技术，为青海-河南±800kV特高压直流输电工程和白鹤滩-江苏/浙江±800kV特高压直流输电工程等贡献远东智慧和力量。",
		"光伏概念": "2022年11月3日互动易回复：光伏方面，远东电缆自主研发铝合金光伏电线、防水光伏电缆、光伏直流汇流电缆、浅滩防水电力电缆等产品，已广泛应用在光伏电站复杂多变的使用环境，服务贵州省平塘县通州乐阳、新塘农业光伏项目、福建华电宁德时代产业园区二期70MW分布式光伏发电项目等。",
		"特高压": "2020年3月12日公司在互动平台称：公司智能缆网产品和服务板块实现收入64.92亿元，其中特高压产品实现收入0.96亿元，占2019年上半年度营业收入比例为1.34%，营收规模占比较低。",
		"电子商务": "公司自2010年开始搭建“一网两平台”即电线电缆门户网站电缆网、电工电气电子商务交易平台买卖宝和大宗材料现货交易平台材料交易中心，形成行业互联网入口。",
		"核电": "公司与中国核电工程有限公司联合研发的\"华龙一号\"核电机组严酷环境用电缆，荣获核能行业和中核集团科学技术二等奖，并于2017年成功运用于国内福清核电站和国外巴基斯坦卡拉奇首堆工程，得到国内外用户的一致好评。",
		"智能电网": "子公司水木源华在国内智能电网、数字化电网技术方面技术领先，属于国家级高新技术企业、中关村高新技术企业，拥有发明专利7项、实用新型29项、外观专利4项。公司是智能电网故障监测技术的领导者，专注于智能配电网、智能输电网产品的研发制造，产品覆盖从主站到一次设备、二次设备自动化终端在内的全套配电自动化产品，与以色列、美国、德国、法国等国家先进的无线网桥、无线测温、动态电压恢复器、无人机、输电线路监测等厂家进行广泛合作，独家开发的LTU（一种配电线路自动化远方终端）属国内首创。",
		"石墨烯": "2014年年报中公司表示，公司有组织申报发明专利“端链功能化石墨烯改性智慧能源电缆、屏蔽料及其制造方法”等专利，巩固了公司科研创新的成果。",
		"高端装备": "全年研发的GE机车特种用软电缆达到国际领先水平；±320kV柔性直流高压陆缆、UL低温耐扭阻燃风电电缆、气吹式光纤复合电缆等13个产品达到国际先进水平。“GE机车用电缆大电流过载试验方法”、“端链功能化石墨烯改性智慧能源电缆、屏蔽料及其制造方法”、“一种柔软性抗核电磁脉冲智慧信息系统用电缆”、“一种复合芯高导电率硬铝导线及其制造方法”、“一种风力发电电缆及其生产工艺”等获得发明专利，“架空导线用铝导体”获得中国专利优秀奖。下属远东电缆是行业唯一荣获全国质量奖的企业，还荣获中国质量诚信5A级品牌企业、全国质量诚信品牌优秀示范企业等荣誉，同时也是业内首家与国家质监机构签署质量监督协议书，实行质量监督的线缆企业。",
		"参股银行": "公司参股安徽天长农村商业银行股份有限公司、天长民生村镇银行股份有限公司、青海银行股份有限公司，每年为公司贡献稳定的收益。",
		"节能环保": "2024年7月2日关于子公司中标项目的提示性公告：2024年6月份，公司收到子公司中标/签约千万元以上合同订单合计为人民币205,724.11万元。产品类别包含智能制造线缆、清洁能源线缆、绿色建筑线缆等。",
		"一带一路": "一带一路;智慧能源2015年4月27日公告称与四川电力设计咨询有限责任公司签署“一带一路”战略合作协议，打造互利共赢的利益共同体。",
		"锂电池概念": "国内三元18650型锂电池的领军企业，现已升级成为新型21700型锂电池生产商；全资子公司远东福斯特是国内产销规模最大的18650锂离子电池企业，规模仅次于三星和松下；公司持续推进高精度超薄锂电铜箔战略规划项目，一期项目已实现量产，供货宁德时代等锂电标杆企业，4.5微米高精度、超薄锂电铜箔已实现批量生产，卷长超过15000米。",
		"无人机": "公司参股的中翔腾航致力于民用无人机的设计开发、生产制造、销售及服务，其生产的无人机主要应用于工业领域的电力巡检、故障监测、数据采集等。",
		"智慧城市": "智慧能源、智慧城市服务商;战略布局智慧城市能源站业务,形成产业深度协同效应。",
		"独角兽概念": "参股华云数据;持有华云数据2.22%股份,标的主要面向企业级用户提供定制化私有云解决方案",
		"充电桩": "8年年报披露,在新能源汽车充电电缆方面,公司开发了符合GB/T335942017的交流和直流充电桩电缆、符合EN50620-2017的交流充电桩电缆、符合2PFG1908/02.11的直流与交流充电桩电缆,拥有CQC、DEKRA和TUV等证书,除此之外,子公司水木源华拥有新能源领域的快速充电站业务",
		"宁德时代概念": "2019年年报披露：公司延伸锂电业务产业链，持续推进高精度超薄锂电铜箔战略规划项目，一期项目已实现量产，供货宁德时代等锂电标杆企业，并不断深化超高精度、超薄锂电铜箔的研发和生产制造能力。",
		"储能": "公司业务涵盖智能缆网产品和服务、智慧机场/能源系统服务、智能汽车动力及储能系统、产业互联网四大板块。在储能方面，公司锂电业务以江苏、江西为产业基地，重点聚焦轻出行、电动工具、高端数码等细分市场，成为小牛电动、纳恩博、新日电动汽车等轻出行市场领军企业的优质供应商，并持续推进高性能三元锂离子软包电池项目，一期项目正式投产。公司延伸锂电业务产业链，持续推进高精度超薄锂电铜箔战略规划项目，产品主要供货宁德时代，并不断深化超高精度、超薄锂电铜箔的研发和生产制造能力，公司自主开发的4.5微米高精度、超薄锂电铜箔，其抗拉强度、延伸率等关键指标均达到行业领先水平。",
		"风电": "风电方面，公司是VESTAS、西门子、金风科技、GE等全球前十大风机制造商的供应商。2021年上半年公司智能风电电缆业务实现营业收入3.06亿元。",
		"华为概念": "2023年10月16日互动易回复：公司智能缆网业务有向华为提供过线缆产品，并为华为的液冷充电桩提供了样品，目前在测试中。",
		"机器人概念": "2023年6月26日互动易回复：公司目前生产加强型拖链电缆和柔性拖链电缆用于机器人领域，为其传输动能和控制信号。",
		"西部大开发": "公司注册地址为青海省西宁市城东区南山东路7号创新创业大厦12楼1202-8",
		"钠离子电池": "根据2023年3月21日互动易，远东电池抢抓钠离子电池发展机遇，力争为客户提供更多样的电池产品选择，不断加大钠离子电池的研发力度，第一代钠离子电池产品现已进入A样优化阶段",
		"数据中心": "根据2023年3月21日互动易，公司参与的数据中心项目建设业绩非常多，如服务阿里巴巴、京东云、川西等数据中心基地，远东通讯光纤光缆系列产品可服务于数据中心、运营商、电力系统等领域。"
	},
	"亮点": "能源互联网智能制造行业龙头企业",
	"同业": "电线电缆:  华菱线缆  鑫宏业  威腾电气  久盛电气  卡倍亿  华通线缆  凯旺科技  泓淋电力  东方电缆  汉缆股份  天融信  万马股份  宝胜股份  起帆电缆  兆龙互连  中辰股份  *ST中利",
	"概念x": "碳纤维   新能源车零部件   特高压   泛在电力物联网   特斯拉   通用航空   核电   锂电池   充电桩   云计算数据中心   军民融合   智慧城市   光伏   风电   雄安新区   军工   新能源汽车   储能   无人机   独角兽   钠电池   PET复合铜箔   铜缆高速连接器",
	"概念xgb": {
		"碳纤维": "特高压输电工程重要供应商；公司进行特高压导线的研发与投产，先后研制出碳纤维复合导线等系列产品",
		"新能源车零部件": "公司新能源汽车高压线、高导电铝合金电缆、环保PP绝缘材料等前瞻技术均已实现重大突破并落地应用",
		"特高压": "特高压输电工程的主要供应商之一；公司是全国规模最大、最具影响力的线缆龙头企业，特高压系列产品已成功应用于30多条特高压输电线路，覆盖广东、内蒙古、江苏、新疆等地区，实现了大容量、低损耗、高安全、高效、远距离输电",
		"泛在电力物联网": "国内智能线缆品种最全、销量最大的供应商，特斯拉充电专用电缆；积极配合国家电网建设，参与我国特高压建设，是特高压输电工程重要供应商；形成了智能缆网产品和服务、智慧机场/能源系统服务、智能汽车动力及储能系统、产业互联网四大业务板块，积极布局以“能源互联网龙头”为中心的智慧能源系统及生态服务体系，致力于成为全球领先的智慧能源、智慧城市服务商，公司将紧跟电网市场发展变化，积极参与电力物联网建设",
		"特斯拉": "合作意向；公司是国内三元18650型锂电池的领军企业，特斯拉使用同类型号；19年3月，互动平台回复，就锂电池合作在与特斯拉临港新厂进行接洽，但还未有正式的业务合作",
		"通用航空": "子公司京航安是机场专业工程科技建设领域的知名企业，具备机场目视助航工程专业承包壹级、民航空管工程及机场弱电系统工程专业承包壹级、机场场道工程专业承包壹级等13项工程资质，在机场助航灯光、空管弱电工程等行业细分领域处于市场领先地位",
		"核电": "子公司安徽电缆是核级电缆和特种电缆的龙头企业，曾中标海南昌江、福建漳州、巴基斯坦卡拉奇等项目，在手订单充足，研发第三代核电站用 1E 级 K3 类 60 年寿命中低压电力电缆、控制电缆、仪表电缆、核级耐火电缆等产品，并开展海上浮动核电站用电缆及四代核电站电缆的研发，推动核级电缆在核废料后处理项目上的运用",
		"锂电池": "公司建立了从电芯-模组-电池系统-储能系统的全产业链布局，是拥有锂电池、模组、系统集成等核心生产环节的垂直一体化生产商，能全面覆盖小动力市场不同应用场景的需求；公司是国内领先的高精度超薄锂电铜箔企业，已成为宁德时代等核心供应商之一，远东泰州铜箔数智工厂现有超高精度锂电铜箔产能1.5万吨",
		"充电桩": "公司主要向充电桩企业提供线缆产品；公司在液冷大功率线缆领域获得了莱茵TÜV颁发的液冷充电桩电缆产品认证证书",
		"云计算数据中心": "全国规模最大、最具影响力的线缆行业领跑者；公司为环首都太行山能源信息技术产业基地项目、“全国一体化算力网络”和林格尔数据中心集群绿色能源供给示范项目、阿里巴巴张北云计算数据中心工程等提供高效、节能、安全、环保的创新解决方案",
		"军民融合": "全球线缆十强企业；旗下“安徽电缆”是核电军工细分市场首选品牌；全资子公司京航安是机场专业工程科技建设领域的领军企业，持有机场目视助航工程专业承包壹级、空管工程及弱电系统工程专业承包壹级等专业资质",
		"智慧城市": "智慧能源、智慧城市服务商；战略布局智慧城市能源站业务，形成产业深度协同效应",
		"光伏": "光伏方面，远东电缆自主研发铝合金光伏电线、防水光伏电缆、光伏直流汇流电缆、浅滩防水电力电缆等产品，已广泛应用在光伏电站，服务贵州省平塘县通州乐阳、新塘农业光伏项目、福建华电宁德时代产业园区二期70MW分布式光伏发电项目等",
		"风电": "中国最大的风电电缆头部供应商；公司持续深耕风电领域，全力打造满足各种场景下的风力发电电缆，产品获得国家工信部单项冠军产品荣誉称号",
		"雄安新区": "位于江苏宜兴；主营以能源互联网智能设备制造为核心，涉及能源项目规划设计、智能制造、工程实施、运维监测、能效管理、行业电力总包服务；2017年6月，子公司水木源华以5100万元收购保定意源达51%的股权，延伸配电网业务产业链，积极布局雄安新区",
		"军工": "全球线缆十强企业；旗下“安徽电缆”是核电军工细分市场首选品牌；全资子公司京航安是机场专业工程科技建设领域的领军企业，持有机场目视助航工程专业承包壹级、空管工程及弱电系统工程专业承包壹级等专业资质",
		"新能源汽车": "公司新能源汽车高压线、高导电铝合金电缆、环保PP绝缘材料等前瞻技术均已实现重大突破并落地应用",
		"储能": "公司锂电池业务致力于户用储能高压系统的自主研发，通过了UN/IEC/CE等一系列海外认证；目前储能业务整体规模较小",
		"无人机": "参股公司中翔腾航致力于工业级无人机系统的研制，为无人机行业客户（政府、事业单位、企 业）提供专业的无人机系统、服务及培训",
		"独角兽": "参股华云数据；持有华云数据2.22%股份，标的主要面向企业级用户提供定制化私有云解决方案",
		"钠电池": "23年2月官方公众号披露，远东电池第一代钠离子电池产品已进入A样优化阶段，该钠离子电池电芯单体能量密度达120Wh/kg，生产成本有望比锂离子电池成本降低30%-40%，可充分满足小动力、储能市场对于成本、能量密度、寿命的要求",
		"PET复合铜箔": "公司目前正快速推进在复合铜箔领域的技术研发",
		"铜缆高速连接器": "公司高速同轴电缆正在研发中，可配套铜缆高速连接器使用，但尚未形成最终产品及销售"
	}
}