{
	"名称": "四川长虹",
	"code": "600839",
	"全名": "四川长虹电器股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "",
	"行业": "家用电器—黑色家电",
	"业务": "电视机、冰箱、空调、压缩机、视听产品、电池、手机等产品的生产销售、IT产品的销售以及房地产开发等生产经营活动。",
	"产品": "电视、空调冰箱、IT产品、中间产品、通讯产品、机顶盒、电池、系统工程、运输、厨卫产品、房地产、特种业务",
	"概念": "家用电器，军民融合，区块链，OLED，超清视频，地方国资改革，钒电池，工业互联网，军工，人工智能，融资融券，网络直播，物联网，芯片概念",
	"概念y": "中证500-100%  家电下乡-48%  工业4.0-36%  中白工业园-28%  智能电视-26%  OLED-22%  融资融券-20%  工业互联网-19%  数字一体机-17%  军民融合-17%  4K面板-16%  家电-16%  四川国企-15%  参股券商-15%  3D电视-13%  LED液晶电视-11%  国产芯片-10%  证金持股-10%  网红-10%  互联网+-10%  车联网-10%  新能源汽车-10%  物联网-10%  液晶面板-9%  家庭互联网-8%  TMT-8%  语音识别-7%  数字货币-7%  空调-7%  智慧教育-6%  超高清视频-5%  锂电池-5%  金改-5%  人工智能-4%  军工-4%  成渝特区-4%  智能家居-4%  智能识别-3%  三网融合-3%  信息化-3%  网络电视-3%  互联网电视-2%  激光-2%  激光电视-2%  机顶盒-1%  航天军工-0%  广交会-0%  数字电视-0%  家电以旧换新-0%",
	"概念详情": {
		"超清视频": "传统彩电龙头之一，位于彩电行业第一阵列；17年公司彩电国内市场份额同比提升0.5个百分点，产品上推出3色4K激光电视",
		"网络直播": "2020年7月3日互动平台回复：长虹草莓直播平台为了更有效地服务品牌与市场推广，用新媒体、新形式、新内容进行品牌传播，长虹将整合知名网红与专业MCN机构等资源，打造集网红培育、内容打造、IP引流、粉丝运营为一体的直播平台。",
		"物联网": "围绕规模销售、产品代工、芯片定制、智能家居、物联网\"等领域与苏宁、中邮、京东、小米、华为、MTK、清华紫光等进一步夯实战略合作关系。",
		"家用电器": "传统彩电龙头之一,位于彩电行业第一阵列;17年公司彩电国内市场份额同比提升0.5个百分点,产品上推出3色4K激光电视,深化A交互技术,17年相关业务收入141亿元,主营占比18.4%。",
		"军民融合": "2018年6月13日消息，公司拟收购零八一集团100%股权，公告内容显示，零八一集团前身为国家20世纪60年代按照三线建设、大区配套的原则，由国家投资兴建的军工企业，现已发展成为一家集精密探测设备和配套产品的科研开发、生产试制、系统集成、技术服务于一体的高新技术企业。注册资本100000万元，主要从事近程防空武器装备电子系统及相关配套产品的研发、制造及销售。公司在军民融合领域拥有独到的技术和工艺积累、以信赖为基础的品牌形象、长期友好的军企关系及完善的军工业务从业资质。",
		"OLED": "公司是一家具有全球竞争力的消费电子系统供应商和内容服务提供商，OLED产业为公司发展的战略重点，公司已有多款OLED产品上市。",
		"人工智能": "公司产品创新能力切实增强，推出全球首款搭载ARM旗舰级芯片的智能电视，上市全球首款具备声纹识别功能的人工智能电视，发布全球首款搭载水分子激活保鲜技术的M鲜生系列冰箱，搭载智能语音控制和一级能效技术的\"小蛮腰\"柜式空调实现上市即热销，成功研发并推出第一代智能厨房机器人等。",
		"区块链": "2019年11月1日互动平台回复：公司目前共申请了32项与区块链相关的专利技术（其中包括在基于区块链的物联网互联核心体系架构的专利申请），均属于发明专利，目前处于审查阶段。",
		"军工": "主营综合家电、IT数码、部品材料、精益制造服务、新能源等业务,其碱锰电池、LED照明、军用航空电源等业务在细分行业市场领域继续保持领先地位;公司的军工业务主要集中在动力和储能电池方面;拥有完善的军工资质及民航、铁路、高铁动车组、通信基站等专业资质认证证书,是国家定点生产军用镉镍、氢镍电池的骨干企业。",
		"工业互联网": "公司四川电子信息产业集聚区工业互联网平台试验测试项目入选2018年工业互联网创新发展工程拟支持项目名单。",
		"芯片概念": "2019年10月16日公司在互动平台称：长虹自主研发的变频MCU在长虹冰箱上批量使用，时序逻辑芯片在等离子电视有批量应用，高画质芯片在激光电视有应用。",
		"年报预增": "公司预计2021-01-01到2021-12-31业绩：净利润27000万元至34000万元,增长幅度为495.16%至649.45%,上年同期业绩:净利润4536.63万元,基本每股收益0.0098元;"
	},
	"亮点": "转型为具有全球竞争力的消费电子系统供应商和内容服务提供商",
	"同业": "彩电:  TCL科技  海信视像  深康佳A  兆驰股份  同方股份"
}