{
	"名称": "动力新科",
	"code": "600841",
	"全名": "上海新动力汽车科技股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "生产制造销售重型卡车和柴油发动机。",
	"产品": "发动机、重卡",
	"概念": "换电概念，无人驾驶，新能源汽车，工业互联网，国企改革，沪股通，汽车芯片，氢能源，上海国企改革",
	"概念y": "内燃机-43%  涡轮增压器-41%  上海国企-23%  柴油发动机-21%  航母-动力装置-12%  氢燃料电池-11%  重卡-10%  汽车零部件-10%  国企改革-10%  发动机-8%",
	"概念详情": {
		"换电概念": "公司全资子公司上汽红岩近年来顺应行业发展趋势，积极布局了纯电、充换一体、超快充和氢燃料电池等新能源的重卡产品。",
		"无人驾驶": "2023年7月17日互动易回复：公司全资子公司上汽红岩依托上汽商用车一体化技术，联合上海友道智途科技公司，已经研发完成在牵引车、载货车、自卸车等重卡的无人驾驶技术的商业化应用，并已在洋山港、曹妃甸、京唐港、无锡物流园等地完成L4级（高度自动驾驶）运营场景。",
		"新能源汽车": "公司在互动平台表示，全资子公司上汽红岩近年来积极布局智能化、新能源化、网联化、定制化产品。上汽红岩的新能源重卡可覆盖各种应用场景，纯电重卡主要在短距离上应用，如钢铁厂的出入厂物流、港口集箱运输、煤炭短驳运输等；燃料电池重卡将应用于中长距离运输，如长途干线、快递快运等。2020年9月中国明确提出“双碳”目标，为新能源汽车行业带来更大的机会。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"氢能源": "公司持有捷氢科技4.82%股份，捷氢科技是一家专精小企业，从事于氢能源电池制造。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"工业互联网": "2021年股东大会：公司总装厂智能化改造及配套能力升级，结合数字化工厂设计理念，采用MOM系统（制造运营管理系统），结合PMC系统（生产监控系统）、MPM系统（工艺在线系统）、质量在线系统、APS系统（高级排产系统）以及工业互联网应用等实现互联互通，综合协同。以智能化、柔性化工艺装备为基础，采用AGV（自动引导运输车）智能装配系统替代现底盘车间铆接线、预装线、总装车间管束装配线等传统刚性线，实现产线柔性化升级。",
		"汽车芯片": "2023年年报，上汽红岩汽车有限公司为公司全资子公司。在新能源重卡研发方面，子公司红岩汽车有限公司具有纯电动重卡、燃料电池重卡和系统的开发能力，拥有集成智能化电池温控管理、AutoSAR高标准底层架构、ASILD控制器芯片等技术。"
	},
	"亮点": "上海国资委所属上海汽车集团旗下，拥有七十多年历史，柴油机行业领先企业",
	"同业": "发动机:  东安动力  云内动力  潍柴动力  潍柴重机  苏常柴A  全柴动力  神驰机电  华丰股份  绿田机械  新柴股份  智慧农业  亿华通",
	"概念xgb": {
		"上海国企改革": "上海市国资委旗下；公司主营“重型卡车+柴油发动机”业务，重型卡车业务以全资控股的上汽红岩为平台，打造成为商用车重卡领域的头部企业，柴油发动机业务主要为国内外商用车、工程机械、农机、中小型船舶和发电机组客户提供技术领先的产品和服务",
		"无人驾驶": "公司全资子公司上汽红岩依托上汽商用车一体化技术，联合上海友道智途科技公司，已经研发完成在牵引车、载货车、自卸车等重卡的无人驾驶技术的商业化应用（相关重卡产品覆盖燃油、天然气、纯电等多种动力），并已在洋山港、曹妃甸、京唐港、无锡物流园等地完成L4级（高度自动驾驶）运营场景",
		"重卡": "公司形成“重型卡车+柴油发动机”一体化发展布局；全资子公司上汽红岩主要从事商用重型汽车的生产制造和销售，主要产品包括全新一代红岩H6智能重卡、红岩杰狮H6和红岩H6自卸车、H6新能源重卡等，其杰狮、杰虎、杰豹三大系列产品覆盖重卡和中重卡，满足城市渣土、公路运输、工程建设、坑口作业等不同场景的应用",
		"氢能源/燃料电池": "全资子公司上汽红岩的氢能源业务主要是氢能车辆的生产和销售；公司直喷式氢气发动机项目已实现点火成功，正在推进氢气发动机关键技术开发工作，包括控制器策略开发、后处理样件开发及喷射方案优化等，产品将主要配套应用于商用车和工程机械等",
		"汽车整车": "全资子公司上汽红岩主要从事商用重型汽车的生产制造和销售，杰狮、杰虎、杰豹三大系列产品覆盖重卡和中重卡，满足城市渣土、公路运输、工程建设、坑口作业等不同场景的应用，具有“工程之王”的美誉，自卸车综合实力领跑国内行业；电动重卡实际工况能耗、重载爬坡能力等关键性能领先于行业同类产品，总体销量名列前茅，燃料电池重卡氢耗及动力性能处于行业前列，且已投入示范运营",
		"汽车零部件": "上汽集团旗下，柴油机领先企业；公司柴油发动机产品具有大马力、大扭矩、高可靠、低油耗、低排放、低噪声和高性价比等优点，主要为国内商用车等制造企业配套",
		"国企改革": "上海市国资委旗下；公司主营“重型卡车+柴油发动机”业务，重型卡车业务以全资控股的上汽红岩为平台，打造成为商用车重卡领域的头部企业，柴油发动机业务主要为国内外商用车、工程机械、农机、中小型船舶和发电机组客户提供技术领先的产品和服务"
	},
	"概念x": "上海国企改革   无人驾驶   重卡   氢能源/燃料电池   汽车整车   汽车零部件   国企改革"
}