{
	"名称": "中航高科",
	"code": "600862",
	"全名": "中航航空高科技股份有限公司",
	"地域": "江苏省",
	"分类": "大盘股",
	"财务": "所属申万行业：航空装备",
	"行业": "国防军工—航空装备Ⅱ",
	"业务": "“航空新材料”和“高端智能装备”两大板块，业务范围涵盖航空新材料，高端智能装备，轨道交通零部件，汽车零部件，医疗器械等应用领域。",
	"产品": "新材料产品、机床产品",
	"概念": "大飞机，军工，航空发动机，创投，低空经济，飞行汽车(eVTOL)，高端装备，高铁，工业母机，国企改革，沪股通，...",
	"概念y": "中证500-100%  中航工业-64%  大飞机-38%  军工-36%  参股新三板-36%  央企国资改革-31%  通用航空-23%  国企改革-21%  业绩预增-16%  新三板-10%  无人机-10%  机床-9%  原油污染治理-9%  棚户区改造-7%  创投-6%  航天军工-3%  通州湾新区-0%  保障房-0%",
	"概念详情": {
		"大飞机": "2019年5月31日公告披露：航空工业复材民机项目突破了机身壁板自动化制造和大型壁板装配技术，按节点完成了CR929前机身右/左/上三块全尺寸大型壁板交付，交付其他试验件3500余件；突破了CJ1000航空发动机复合材料一级风扇叶片制造和无损检测关键技术；以C919方向舵等复合材料结构为应用目标，突破了国产树脂和T300级碳纤维预浸料关键技术，工艺过程控制能力明显提升。",
		"军工": "2019年年报披露：航空工业复材因从事涉密业务，按照《军工企业对外融资特殊财务信息披露管理暂行办法》关规定，不能披露产品产量、订单、交付情况以及公司产品技术特征、行业情况等信息。",
		"航空发动机": "2024年3月22日互动易回复：上海航空发动机复合材料有限责任公司是复材公司与中国航发商用航空发动机有限责任公司合资设立，由复材公司控股。主营业务为航空发动机用树脂基复合材料风扇叶片及机匣等零组件的制造。",
		"工业母机": "中航航空高科技股份有限公司是一家主要经营机床、房产、投资的公司,其主要产品有普通机床、数控机床和相关房地产等.该公司是我国机床行业大型骨干企业之一,也是国内摇臂铣床销量最大、出口最多的厂家之一.公司现有员工2000多名,拥有十多个控股子公司及分公司.除机床制造外,公司还拥有环保科技、电子器件、网络科技等多种产业,分布在上海、南京、北京等地,是一家产业多元化的综合性外向型企业.公司主要产品有X6325系列万能摇臂铣床、数控铣床、加工中心、车床等八大门类六十多个品种,\"南通\"牌铣床远销美欧、加拿大、东南亚等40多个国家和地区。",
		"创投": "公司参股的亚商新兴、时代新兴及南通红土等三家创投公司截至目前累计已有13家企业成功上市。",
		"高端装备": "公司积极协同控股方的产业资源、技术优势，做好高端装备重大攻关项目、重大专项的配套任务及航空零部件智能生产线工程，优化产品结构。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"飞行汽车(eVTOL)": "根据2024年3月27日互动易，公司已经为飞行汽车相关企业提供了复合材料原材料产品。",
		"低空经济": "根据2024年3月27日互动易，公司已经为飞行汽车相关企业提供了复合材料原材料产品。",
		"碳纤维": "2023年3月30日互动易回复：公司目前用于生产T300级碳纤维预浸料的生产线基本可以用于生产T700级、T800级碳纤维预浸料。2024年3月27日互动易回复：目前多个整机制造商已选用公司碳纤维复合材料原材料产品。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"商业航天": "2024年5月13日互动易：公司产品已应用于航天领域。",
		"高铁": "2024年7月24日互动易回复：公司复合材料相关产品已用于动车领域。"
	},
	"亮点": "航空复合材料原材料技术和产业规模在国内处于领先水平",
	"同业": "航空装备配套:  北摩高科  江航装备  广联航空  航亚科技  中航机载  中航重机  三角防务  新研股份  新兴装备  晨曦航空  爱乐达  迈信林  航宇科技  立航科技  润贝航科  超卓航科  航材股份",
	"概念x": "碳纤维   央企改革   通用航空   军工集团   创投   大飞机   军工   无人机   智能制造   工业母机   国企改革",
	"概念xgb": {
		"碳纤维": "航空工业复材领军者；公司碳纤维产品系列丰富，包括碳纤维预浸料、碳纤维复合材料等；公司持续推动国产高性能碳纤维预浸料稳定性和工艺适用性研究，突破国产高性能碳纤维预浸料制备关键技术，完成新型碳纤维预浸料的首次交付",
		"央企改革": "航空工业集团旗下，我国军用航空复合材料原材料的主要供应商；公司主要业务分为“航空新材料”和“高端智能装备”两大板块，业务涵盖航空新材料、高端智能装备、轨道交通零部件、汽车零部件、医疗器械等应用领域",
		"通用航空": "旗下航空工业复材主要产品为航空复合材料原材料、民用航空结构件等，是我国航空复合材料行业龙头企业；子公司优材百慕主要从事民航飞机用航空器材、特种车辆制动产品的研产销以及民航飞机机轮和刹车装置的维修服务业务等，持续推进民航飞机刹车盘副的国产化替代，取得多项民航飞机用零部件制造人批准书",
		"军工集团": "中国航空工业集团旗下，我国军用航空复合材料原材料的主要供应商；公司业务涵盖航空新材料、高端智能装备、轨道交通零部件、汽车零部件、医疗器械等应用领域，控股子公司优材百慕是国内民航飞机刹车盘副制造企业中首家获得《零部件制造人批准书》的企业",
		"创投": "投资南通红土创新资本创业投资有限公司，其核心业务是投资南通及附近地区高成长公司",
		"大飞机": "公司为国产大飞机包括大型运输机、C系列客机和蛟龙水陆两栖飞机均提供了产品和服务；公司子公司中航复合材料有限责任公司是中国商飞“民用飞机材料产业发展联盟”成员，目前已交付了CR929前机身右/左/上三块全尺寸大型壁板以及C919用国产预浸料",
		"军工": "中国航空工业集团旗下，我国军用航空复合材料原材料的主要供应商；公司业务涵盖航空新材料、高端智能装备、轨道交通零部件、汽车零部件、医疗器械等应用领域，控股子公司优材百慕是国内民航飞机刹车盘副制造企业中首家获得《零部件制造人批准书》的企业",
		"无人机": "我国航空复合材料行业龙头企业；为低空电动飞行器和无人机制造提供树脂基碳纤维预浸料等原材料产品，与中航制造、长盛科技共同成立子公司，面向以 eVTOL、无人机等为代表的低空经济通用航空装备领域，提供相关产品和服务",
		"智能制造": "公司原有的机床业务相关产品竞争优势不足，正在向专用装备、特种加工等方向转型，九轴五联动机床是公司为促进传统机床业务转型升级开展的研发项目",
		"工业母机": "公司原有的机床业务相关产品竞争优势不足，正在向专用装备、特种加工等方向转型，九轴五联动机床是公司为促进传统机床业务转型升级开展的研发项目",
		"国企改革": "航空工业集团旗下，我国军用航空复合材料原材料的主要供应商；公司主要业务分为“航空新材料”和“高端智能装备”两大板块，业务涵盖航空新材料、高端智能装备、轨道交通零部件、汽车零部件、医疗器械等应用领域"
	}
}