{
	"名称": "隧道股份",
	"code": "600820",
	"全名": "上海隧道工程股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "破净股",
	"行业": "建筑装饰—基础建设",
	"业务": "隧道、路桥、轨道交通、水务、能源和地下空间等城市基础设施的设计、施工、投资和运营业务，以及部分盾构设备的制造业务，同时还拥有融资租赁和数字信息业务。",
	"产品": "工程施工、工程设计、基建投资、运营业务、土压平衡盾构、泥水平衡盾构、双模盾构、TBM、直接租赁、售后回租、经营性租赁服务、定制化金融解决方案、基础设施全生命周期的数字化解决方案、软硬件产品、系统集成",
	"概念": "地下管网，PPP概念，一带一路，EDA设计软件，MSCI概念，标普道琼斯A股，地方国企改革，高端装备，轨道交通，国企改革，沪股通，...",
	"概念y": "沪深300-100%  海底动车-80%  地下管廊-25%  融资融券-22%  上海国企-21%  天然气管道-15%  铁路基建-15%  MSCI-15%  一带一路-11%  大基建-11%  石墨电极-10%  长三角一体化-10%  国企改革-10%  EDA设计软件-10%  轨道交通-10%  证金持股-10%  地铁-9%  高铁轨交-7%  沪股通-7%  地下空间-5%  铁路工程-5%  PPP-3%  浦东商业规划-2%  高端装备-1%  海底隧道-0%",
	"概念详情": {
		"地下管网": "公司拥有完备的产业链集成优势，及工程设计综合甲级、水利水电施工总承包二级、压力管道安装等相关专业资质，业务范围涵盖引水隧道、电厂取排水隧道以及自来水、污水市政管道安装、城市燃气管线及设施施工安装，代表项目包括上海青草沙水源地原水工程、上海竹园污水处理工程、上海市苏州河环境综合整治工程等。同时从事城市轨道交通、隧道、市政工程、燃气管网、天然气储气站、综合管廊、人防设计等地下空间的勘察、设计咨询服务。",
		"PPP概念": "2018年8月10日晚间公告，公司全资子公司上海基建牵头组成的联合体，成为自贡市水环境综合治理PPP项目的项目中标人，项目总投资51.33亿元。2017年12月，上海隧道与格力集团等组成联合体，成功中标珠海市公路局兴业路快速通道工程（北段）PPP项目，总投资金额约63.97亿元。2016年9月公告，隧道股份与绿地控股组成的联合体成为南京地铁5号线工程PPP项目的第一中标候选人，投标报价为196.13亿元。",
		"一带一路": "公司是国内著名的市政基础设施建设设计施工总承包企业，在软土地层水底公路、地铁隧道工程方面处于行业龙头地位。公司是全球唯一一家兼具盾构法隧道施工和盾构设备制造能力的企业，也是我国专业从事软土隧道工程施工规模最大的企业。",
		"高端装备": "公司是国内著名的市政基础设施建设设计施工总承包企业，在软土地层水底公路、地铁隧道工程方面处于行业龙头地位。公司是全球唯一一家兼具盾构法隧道施工和盾构设备制造能力的企业，也是我国专业从事软土隧道工程施工规模最大的企业。2014年7月，为推动公司核心业务转型升级，激发潜在活力，增强创新动力，满足公司发展需要和市场开拓的要求，公司将重组和整合专业施工力量，以实现对相关核心业务的集约管控和对资源的高效利用。为此，公司决定成立上海隧道工程有限公司，注册资本金为10亿元。隧道工程公司将从事施工总承包及相关配套业务等，在依托公司品牌、资质和业绩优势的基础上，走“专、特、精”的品牌之路，继续将核心业务做大做强。",
		"上海国企改革": "公司最终控制人为上海市国有资产监督管理委员会，属于地方国资委，其最终持有公司股票119094.59万股，占总股本的37.8788%。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"芯片概念": "公司出资2.15亿元参股上海建元股权投资基金，持有17.42%华大九天的股权。",
		"雄安新区": "2019年年报披露：公司下属城建设计集团与清华长三院合作设立“生态与智慧城市科创中心”，为全国相关领域提供全方位咨询研究服务，成为政府城市建设的智囊。中标雄安新区S333省道容东至S042改线段工程。",
		"氢能源": "公司下属能建集团具体开展加氢站的设计、规划和施工等业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。"
	},
	"亮点": "领先的地下工程业务全产业链综合服务商",
	"同业": "建筑:  德才股份  浙江建投  中国建筑  中国交建  中国中铁  中国电建  上海建工  中工国际  四川路桥  北新路桥  中国铁建  中国核建  龙元建设"
}