{
	"名称": "四川长虹",
	"code": "600839",
	"全名": "四川长虹电器股份有限公司",
	"地域": "四川省",
	"分类": "大盘股",
	"财务": "",
	"行业": "家用电器—黑色家电",
	"业务": "电视机、冰箱、空调、压缩机、视听产品、电池、手机等产品的生产销售、IT产品的销售以及房地产开发等生产经营活动。",
	"产品": "电视、空调冰箱、ICT产品、中间产品、机顶盒、电池、系统工程、运输、厨卫产品、房地产、特种业务",
	"概念": "跨境支付(CIPS)，AI语料，区块链，OLED，百度概念，财税数字化，传感器，大飞机，低空经济，地方国企改革，电子商务，钒电池，工业互联网，国企改革，航空发动机，毫米波雷达，沪股通，华为概念，华为海思概念股，机器人概念，家用电器，军工，军工信息化，军民融合，跨境电商，苹果概念，人工智能，融资融券，数据中心，网络直播，物联网，西部大开发，消费电子概念，小米概念，芯片概念，信创，星闪概念，虚拟现实，血氧仪，医疗器械概念，云游戏，智能家居，智能医疗",
	"概念y": "中证500-100%  家电下乡-48%  工业4.0-36%  中白工业园-28%  智能电视-26%  OLED-22%  融资融券-20%  工业互联网-19%  数字一体机-17%  军民融合-17%  4K面板-16%  家电-16%  四川国企-15%  参股券商-15%  3D电视-13%  LED液晶电视-11%  国产芯片-10%  证金持股-10%  网红-10%  互联网+-10%  车联网-10%  新能源汽车-10%  物联网-10%  液晶面板-9%  家庭互联网-8%  TMT-8%  语音识别-7%  数字货币-7%  空调-7%  智慧教育-6%  超高清视频-5%  锂电池-5%  金改-5%  人工智能-4%  军工-4%  成渝特区-4%  智能家居-4%  智能识别-3%  三网融合-3%  信息化-3%  网络电视-3%  互联网电视-2%  激光-2%  激光电视-2%  机顶盒-1%  航天军工-0%  广交会-0%  数字电视-0%  家电以旧换新-0%",
	"概念详情": {
		"跨境支付(CIPS)": "2022年12月2日公司互动答复：四川虹信软件的长虹“财务云”入选国资委国有重点企业管理提升标杆项目，支持人民币跨境支付CIPS功能。",
		"AI语料": "2024年4月1日互动易回复：公司有自建的AI语料库，主要用于AI相关算法、产品场景的研究应用。",
		"区块链": "2019年11月1日互动平台回复：公司目前共申请了32项与区块链相关的专利技术（其中包括在基于区块链的物联网互联核心体系架构的专利申请），均属于发明专利，目前处于审查阶段。",
		"家用电器": "传统彩电龙头之一,位于彩电行业第一阵列;17年公司彩电国内市场份额同比提升0.5个百分点,产品上推出3色4K激光电视,深化A交互技术,17年相关业务收入141亿元,主营占比18.4%。",
		"军民融合": "2023年2月10日互动易：公司旗下零八一电子集团有限公司早期是国家三线建设的高炮雷达生产制造专业化基地，现已发展成为集科研开发、生产试制、系统集成、技术服务于一体，为我军提供高新技术探测装备和信息装备的军民融合高新技术企业，是我国近程防空的骨干企业和军工电子核心能力建设重点单位，产品涉及陆军、海军、空军、战支等多个领域。先后建成成都科研中试基地、广元塔山湾军民结合产业园、机电电器产业园、车辆产业园区，形成了“一个中心、三个园区、四个产业”的发展格局和“4+4”战略发展方向，成为我国重要的军用电子信息装备科研生产基地和西南地区最大的军民融合产业集群。",
		"物联网": "围绕规模销售、产品代工、芯片定制、智能家居、物联网\"等领域与苏宁、中邮、京东、小米、华为、MTK、清华紫光等进一步夯实战略合作关系。",
		"OLED": "公司是一家具有全球竞争力的消费电子系统供应商和内容服务提供商，OLED产业为公司发展的战略重点，公司已有多款OLED产品上市。",
		"人工智能": "公司产品创新能力切实增强，推出全球首款搭载ARM旗舰级芯片的智能电视，上市全球首款具备声纹识别功能的人工智能电视，发布全球首款搭载水分子激活保鲜技术的M鲜生系列冰箱，搭载智能语音控制和一级能效技术的\"小蛮腰\"柜式空调实现上市即热销，成功研发并推出第一代智能厨房机器人等。",
		"军工": "主营综合家电、IT数码、部品材料、精益制造服务、新能源等业务,其碱锰电池、LED照明、军用航空电源等业务在细分行业市场领域继续保持领先地位;公司的军工业务主要集中在动力和储能电池方面;拥有完善的军工资质及民航、铁路、高铁动车组、通信基站等专业资质认证证书,是国家定点生产军用镉镍、氢镍电池的骨干企业。",
		"工业互联网": "2024年6月19日互动易：公司旗下长虹美菱前期联合科大国盾量子技术股份有限公司等成立了5G+工业互联网创新应用联合实验室，基于该实验室，通过5G、量子、AI等新一代信息技术与先进制造技术进行了融合研究、试点应用。",
		"华为海思概念股": "2019年11月28日互动易回复：公司与华为海思在芯片领域有相关的合作。",
		"芯片概念": "2019年10月16日公司在互动平台称：长虹自主研发的变频MCU在长虹冰箱上批量使用，时序逻辑芯片在等离子电视有批量应用，高画质芯片在激光电视有应用。",
		"网络直播": "2020年7月3日互动平台回复：长虹草莓直播平台为了更有效地服务品牌与市场推广，用新媒体、新形式、新内容进行品牌传播，长虹将整合知名网红与专业MCN机构等资源，打造集网红培育、内容打造、IP引流、粉丝运营为一体的直播平台。",
		"钒电池": "公司的军工业务主要集中在动力和储能电池方面，主要产品包括“镉镍电池、镍氢电池、锂电池、燃料电池、钒电池、超级电容器、电源控制系统及其应用解决方案”等。",
		"机器人概念": "公司子公司长虹格兰博科技股份有限公司主营业务是生产加工销售机器人，其中长虹卫博士扫地机器人已经批量生产销售。",
		"虚拟现实": "2022年11月2日公司互动回复：长虹佳华联接众多元宇宙头部厂商，吸纳元宇宙专业型人才，深入工业制造、教育教学等不同领域，提供专业的产品组合解决方案。目前VR业务占长虹佳华营收比例较小。",
		"国企改革": "公司属于国有企业。公司的最终控制人为绵阳市国有资产监督管理委员会。",
		"医疗器械概念": "2022年12月21日公司互动回复：1、公司旗下四川长虹智慧健康科技有限公司部分产品已取得医疗器械认证，具备销售条件的可对外销售。2、公司旗下四川长虹智慧健康科技有限公司自主研发的医疗器材产品主要包括智能听诊器、心电贴等产品，以及多个医疗器械集成类产品。",
		"信创": "公司长虹智慧健康官网显示有基层智慧门诊系统、统一支付结算系统、健康养老服务系统、医联体医共体服务系统。",
		"血氧仪": "2023.1.6日在投资者互动平台答复“公司旗下中科美菱低温科技股份有限公司有销售血氧仪产品。",
		"跨境电商": "2023年1月10日公司互动回复：公司旗下上市公司长虹佳华与亚马逊云科技共同打造的“MCC制造业出海互联平台”，是面向中国制造业出海推出的跨境电商与产业带数字化服务平台，是专门帮助中国卖家、工厂、服务商链接全球的电商服务平台。",
		"毫米波雷达": "2022年6月13日互动易回复：公司毫米波雷达传感器产能约为10万只/年。",
		"百度概念": "据官微2023年2月17日消息：公司宣布成为百度文心一言(英文名：ERNIE?Bot)首批生态合作伙伴。后续，长虹8K电视将全面体验并接入文心一言的能力。",
		"数据中心": "2023年3月10日互动易回复：公司旗下长虹佳华为合作伙伴和客户提供数据中心运维服务。长虹佳华通过能力积累、并行发展、业务融合、产业开拓，提升大数据系统服务能力，打造行业大数据平台系统，建设标准化数据服务体系。",
		"华为概念": "2022年7月11日互动易回复：公司旗下长虹佳华已获得华为技术有限公司存储、数通、安全、计算、数据中心能源/站点能源、数字能源、华为云Stack的中国大陆地区（不含港、澳、台）的总经销商授权。",
		"星闪概念": "",
		"传感器": "根据2023年半年报显示，公司涉及政府补助的项目有多参数融合智能工业传感器项目",
		"低空经济": "2024年4月3日互动易回复：公司旗下长虹佳华高度重视国家政策指引与产业规划，深度聚焦行业新场景和科技新生态，携手北斗网格码国家标准制定单位北斗伏羲联合启动低空智联网百城拓展计划，为某地区低空智联网项目提供了包含工作站、服务器和技术支持在内的产品和服务，并持续跟进项目进展和需求。",
		"大飞机": "2023年6月16日互动易：公司旗下长虹电源为C919飞机提供了蓄电池组，蓄电池组是起动发动机及机载设备供电的应急电源，保障C919的安全起飞、飞行与降落。",
		"军工信息化": "2022年年报：公司有相控阵雷达波控系统、新一代防空系统雷达高机动载车平台生产项目。",
		"智能家居": "2023年8月4日互动易：公司较早进入人工智能电视领域，2016年推出了全球首款人工智能电视，并持续在家电领域推动产品智能化升级。目前，公司已在智慧家庭、智能制造、智能终端等多个领域，成熟应用人工智能技术，同时协同物联网、5G、区块链等技术系统提升用户体验与运营效率。",
		"智能医疗": "2023年2月10日互动易回复：公司旗下四川长虹智慧健康科技有限公司在智慧医疗领域对相关技术主要应用在影像分析、健康管理、辅助决策等方面。",
		"航空发动机": "2022年8月30日互动易：公司旗下四川虹信软件股份有限公司自主开发的航空发动机试验数据平台：采用高性能时序数据库结合BI数据分析，辅助航空发动机试验数据分析，目前产品在航发测试试用。",
		"小米概念": "2024年7月2日互动易：公司旗下长虹美菱之子公司四川长虹空调有限公司与小米在空调产品方面有业务合作。",
		"西部大开发": "公司注册地址为四川省绵阳市涪城区高新区绵兴东路35号",
		"电子商务": "2023年年报，公司销售线上覆盖以京东、天猫、拼多多、抖音、快手等为代表的平台及渠道。公司设有四川长虹天猫官方等旗舰店。",
		"苹果概念": "2023年7月7日互动易：公司旗下长虹佳华是苹果授权分销商。",
		"消费电子概念": "2022年6月16日互动易：公司家电产品、网络设备、ICT服务业务等均属于消费电子领域产品及服务。",
		"云游戏": "2024年9月3日互动易：目前，长虹电视对云游戏已形成系统布局。旗下四川虹魔方网络科技有限公司加入了5G云游戏产业联盟，并参与了云游戏相关标准的制定，与云游戏平台、芯片厂商、手柄厂商等产业上下游伙伴联合，通过技术和商业模式创新推动云游戏在大屏端的发展。随着题述游戏上线长虹电视咪咕快游之后，广大玩家可实现无需下载、不用解压，精彩游戏轻松玩。上述业务占公司整体营收比例较小，敬请投资者注意相关风险。",
		"财税数字化": "2022年12月13日互动易：公司智慧税务软件是公司旗下四川虹信软件股份有限公司基于SEI平台基础上自主研发的产品，与智慧财务产品一并作为自主研发智慧财税产品，同时也提供标准API接口单独部署，满足企业税务核算需求，目前智慧税务软件已在多个项目成功交付，下一步重点完善智慧税务风险模型、财税政策利用等功能。"
	},
	"亮点": "转型为具有全球竞争力的消费电子系统供应商和内容服务提供商",
	"同业": "彩电:  TCL科技  海信视像  深康佳A  兆驰股份  康冠科技",
	"概念x": "华为产业链   超高清视频   国产软件   锂电池   人工智能   养老产业   大飞机   军民融合   物联网   大数据   军工   新能源汽车   机器人   黑色家电   家电   储能   智能制造   工业互联网   数字经济   百度概念股   NFT   跨境支付   华为海思   云游戏   网红/MCN   服务器   星闪概念",
	"概念xgb": {
		"华为产业链": "子公司长虹电源与华为数字能源已确定了生态合作伙伴计划，并在储能板块已有用户侧项目落地",
		"超高清视频": "传统彩电龙头之一，位于彩电行业第一阵列；17年公司彩电国内市场份额同比提升0.5个百分点，产品上推出3色4K激光电视",
		"国产软件": "子公司四川虹信软件是创新型软件及IT解决方案提供商和服务商，已经发展成为拥有四大核心能力的高新技术企业，专注于智慧企业、智慧城市等业务领域前沿IT技术研发、咨询与实施",
		"锂电池": "公司锂电池业务主要包括旗下四川长虹电源有限责任公司所从事锂电池产品生产、应用相关业务，以及长虹格兰博科技股份有限公司所从事主要用于产品内配的锂电池业务",
		"人工智能": "智能语音系统应用处于行业领先的地位，代表产品长虹CHiQ人工智能电视是具有自适应能力、自学习能力、自进化能力的人工智能电视",
		"养老产业": "公司旗下四川长虹智慧健康科技有限公司的妥妥医平台，是医疗、养老等一体化服务的平台，赋能医疗卫生养老机构开展业务",
		"大飞机": "公司旗下长虹电源为C919飞机提供了蓄电池组，蓄电池组是起动发动机及机载设备供电的应急电源，保障C919的安全起飞、飞行与降落",
		"军民融合": "全资子公司零八一电子集团具有完整的军工体系和军工准入资质；公司旗下广元081公司、756长虹电源公司有多款军品应用在机载、弹载、特种车载、空天、通信、储能、舰载",
		"物联网": "公司旗下四川长虹网络科技物联网产品及业务主要聚焦在智能家居及追踪定位领域，提供从终端设备到云端平台及APP的端到端定制化解决方案；旗下四川长虹新网科技是专注全球物联网与网络通讯行业的专业公司",
		"大数据": "公司旗下四川虹信软件于2022年自主研发了大数据平台；公司旗下四川长虹电子系统有限公司自主研发“数字三农”大数据综合信息平台产品，主要包括现代农业园区信息管理平台、农业大数据辅助决策系统、农业GIS一张图系统、畜牧养殖数据直报系统、农产品电子交易服务系统、农业基础数据资源目录管理系统、农业AI专家系统、渔政监管系统、农事生产管理系统等",
		"军工": "全资子公司零八一电子集团具有完整的军工体系和军工准入资质；公司旗下广元081公司、756长虹电源公司有多款军品应用在机载、弹载、特种车载、空天、通信、储能、舰载",
		"新能源汽车": "公司锂电池业务主要包括旗下四川长虹电源有限责任公司所从事锂电池产品生产、应用相关业务，以及长虹格兰博科技股份有限公司所从事主要用于产品内配的锂电池业务",
		"机器人": "公司旗下长虹格兰博科技股份有限公司有从事扫地机器人相关业务，目前该业务尚处在发展阶段",
		"黑色家电": "传统彩电龙头之一；公司具有电视研产供销服等方面的深厚积淀和完备的价值链体系，拥有绵阳、中山、广元、印度尼西亚、捷克5个生产制造基地，向全球用户提供优质的智能电视产品和解决方案；旗下四川长虹网络科技有限责任公司在直播卫星机顶盒领域保持必要投入，产品系列覆盖标清、高清等不同规格",
		"家电": "传统彩电龙头之一；公司具有电视研产供销服等方面的深厚积淀和完备的价值链体系，拥有绵阳、中山、广元、印度尼西亚、捷克5个生产制造基地，向全球用户提供优质的智能电视产品和解决方案；旗下四川长虹网络科技有限责任公司在直播卫星机顶盒领域保持必要投入，产品系列覆盖标清、高清等不同规格",
		"储能": "储能业务是公司旗下四川长虹电源有限责任公司重点发展业务，以军民用装备新领域配套电源系统研发，以及大中型储能系统、模块电源等新产业、新技术产品研发为重点",
		"智能制造": "全球化综合型企业；公司打造的国内首条“5G+工业互联网”生产线为在长虹智慧显示工厂投建的智能电视大规模定制生产线",
		"工业互联网": "全球化综合型企业；公司打造的国内首条“5G+工业互联网”生产线为在长虹智慧显示工厂投建的智能电视大规模定制生产线",
		"数字经济": "公司旗下四川虹魔方网络科技有限公司业务涉及软件开发、用户运营、内容运营、创新硬件销售等方面，属于数字经济范畴",
		"百度概念股": "23年2月，长虹宣布成为百度文心一言（英文名：ERNIE Bot）首批生态合作伙伴，后续，长虹8K电视将全面体验并接入文心一言的能力",
		"NFT": "全球首个“区块链+物联网安全”国际标准牵头者；公司旗下数字内容平台联合国内MCN机构，通过百度上链分批次发售四款数字藏品“石化千岁”、“捕灵千岁”、“朱铁雄—铁马”和“朱铁雄—醒狮”",
		"跨境支付": "公司“财务云”支持人民币跨境支付CIPS功能",
		"华为海思": "公司与华为海思在芯片领域有相关的合作",
		"云游戏": "公司旗下虹魔方整合第三方资源，将云游戏大屏化，提升用户沉浸式的交互体验，通过系统级优化，实现更多机型通过腾讯的云游戏认证",
		"网红/MCN": "20年6月，因上市公司经营发展需要，经营范围增加“广播电视节目制作，互联网信息服务，音频、视频制作与服务”，公司与知名MCN机构初步达成协议，将联合打造长虹草莓台“直播间”，整合知名网红，服务品牌",
		"服务器": "子公司虹信软件是中国领先的创新型软件及IT解决方案提供商和服务商，自有产品包括天宫系列AI服务器和通用服务器；间接参股公司华鲲振宇是国内领先的智算存一体化算力产业领军企业，全面负责基于华为“鲲鹏+昇腾”处理器的“天宫”自主品牌服务器、存储、PC、机器视觉等系列产品的设计、生产、销售及服务",
		"星闪概念": "公司将星闪技术应用于部分智能电视产品上，长虹星闪电视D55F系列已实现量产；长虹将与星闪联盟合作伙伴一起共同推动星闪技术在智能终端、智慧家居、智能制造等场景的持续落地"
	}
}