{
	"名称": "梅雁吉祥",
	"code": "600868",
	"全名": "广东梅雁吉祥水电股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "水力发电、地理信息产业。",
	"产品": "水力发电、地理信息、沼气业务、钛极涂层",
	"概念": "新型城镇化，绿色电力，水泥概念，储能，沪股通，回购增持再贷款概念，氢能源，融资融券，时空大数据，数据要素，水利，小金属概念，粤港澳大湾区，职业教育，智慧城市",
	"概念y": "中证1000-100%  锑-52%  恒大举牌-46%  融资融券-28%  铜箔-26%  铜箔-26%  新能源-23%  粤港澳大湾区-23%  举牌股-18%  稀有金属-11%  安邦举牌-10%  贵金属-10%  水电-8%",
	"概念详情": {
		"新型城镇化": "2022年7月27日互动易：新型城镇化是一项复杂的系统工程，涉及的业务范围广，公司子公司广州国测在新型城镇化方面业务如航空摄影测量、测绘调查、国土空间规划、地下管线普查、不动产登记、农村土地确权、智慧城市建设、智慧物联监测等方面拥有较为丰富的经验，可在新型城镇化建设中利用新型测绘、先进的数据处理技术以及信息化技术，为城市精细化及智能化管理、空间位置等行业应用提供专业的技术服务。",
		"绿色电力": "目前公司建成投产的水电站总装机容量约为15.1万千瓦，年设计发电量约4.7亿度。公司所发电量全部由广东电网公司收购，报告期内水力发电收入占公司营业收入的30.29%。",
		"水泥概念": "2019年年报披露;公司的控股子公司梅州市梅雁旋窑水泥有限公司、梅州市梅雁矿业有限公司属制造业，生产产品主要为水泥熟料和矿石，报告期内继续采用对外租赁经营的模式，全年其他业务收入占公司营业收入的6.73%。",
		"粤港澳大湾区": "梅州企业,国企,主营水利发电和制造业,与大湾区业务关联不大,但是市场会参与炒作。",
		"时空大数据": "公司子公司广州国测规划信息技术有限公司主要从事新型测绘、无人机航测、实景三维建模、国土空间规划、遥感影像分析、多源数据融合及地理信息系统（GIS）研究、开发、应用的服务提供商。",
		"小金属概念": "全资子公司梅雁矿业拥有嵩溪银矿区宝山区段银矿开采权，可开采矿区探明的锑矿石量121.97万吨，锑金属量24023.7吨。",
		"水利": "公司从事的主要业务为水利发电、教育业和制造业。公司电站所在区域全部在广东，目前所发电量全部由广东电网公司收购，拥有梅县坝头、梅县单竹窝、丙村、三龙、丰顺梅丰等七个水电站。",
		"智慧城市": "控股子公司广州国测规划信息技术依托上市公司平台和资源整合优势，在原四大板块（即测绘调查、软件平台、空间规划、新型测绘）的基础上，新增了生态修复、智慧城市板块。在自然资源调查、国土空间规划、智慧城市建设等方面又有丰富的经验、账务核心技术并具有竞争力。",
		"职业教育": "据2022年年报：战略引领梅州市梅雁中学贯彻“创办粤东名校”目标，全面提高教育教学质量和办学品质。公司作为梅州市梅雁中学唯一举办者，持续关注《民办教育促进法实施条例》相关的配套细则和相关政策，寻求学校创新发展之路并保障公司的合法权益。",
		"数据要素": "2023年6月22日公告：子公司广州国测主要为各级自然资源主管部门及其他政府部门、企事业单位提供自然资源管理技术服务和智慧城市信息技术服务。自然资源管理技术服务主要为自然资源管理相关领域的客户提供地理信息数据采集及处理、自然资源行业软件开发等技术服务等。",
		"氢能源": "公司2023年半年报：公司参股上海安永绿氢能源发展中心，上海安永以上海为主要试点区域，采用收购加油（气）站并改扩建加氢设施，新布点加氢站等方式作为突破口，逐步构建氢能储加体系，积极培育并参与制氢、输氢、储氢、用氢以及相关业务的发展。",
		"储能": "2025年1月9日互动易：根据公司发展清洁能源的战略目标，公司投资持有广东吉洋能源科技有限公司45%股权，其主要从事新型储能系统研发制造等业务，吉洋公司的飞轮储能技术开创全国城际轨道交通首例，被纳入广州地铁18号线建设应用场景。",
		"回购增持再贷款概念": "2025年1月10日公告，公司使用自有资金及自筹资金，以集中竞价交易方式回购公司发行的人民币普通股（A股）股票，回购股份金额不低于人民币1.5亿（含），不超过人民币2亿元（含），用于维护公司价值及股东权益；回购股份价格不超过人民币4.63元/股（含）。公司收到中国银行股份有限公司梅州分行出具的《贷款承诺函》，承诺贷款金额最高不超过18000万元人民币。"
	},
	"亮点": "以水力发电为主的民营企业，公司电站所在区域全部在广东",
	"同业": "水电:  涪陵电力  长江电力  华能水电  国投电力  川投能源  桂冠电力  三峡水利  浙江新能",
	"概念x": "水电   有色 · 锑   智慧城市   粤港澳大湾区   有色金属   新型城镇化",
	"概念xgb": {
		"水电": "公司在广东梅州地区拥有7座水电站，装机容量合计15万千瓦",
		"有色 · 锑": "公司全资子公司梅州市梅雁矿业有限公司拥有嵩溪锑银矿，累计查明锑金属储量达 2.25万吨",
		"智慧城市": "公司控股子公司广州国测在航空摄影测量、国土空间规划、智慧城市建设等方面经验丰富，可利用新型测绘等技术为城市精细化及智能化管理提供专业服务",
		"粤港澳大湾区": "梅州企业，国企，主营水利发电和制造业，与大湾区业务关联不大，但是市场会参与炒作",
		"有色金属": "公司全资子公司梅州市梅雁矿业有限公司拥有嵩溪锑银矿，累计查明锑金属储量达 2.25万吨",
		"新型城镇化": "公司子公司广州国测规划信息技术有限公司，在新型测绘、国土空间规划、智慧城市建设等方面经验丰富，能运用先进技术为新型城镇化进程中的城市精细化、智能化管理提供专业技术服务，助力提升城镇建设与管理水平"
	}
}