{
	"名称": "新华传媒",
	"code": "600825",
	"全名": "上海新华传媒股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：文化传媒",
	"行业": "传媒—出版",
	"业务": "图书发行、报刊经营、报刊发行、广告代理、传媒衍生等业务。",
	"产品": "图书、文教用品、其他",
	"概念": "文化传媒概念，AI语料，创投，地方国企改革，独角兽概念，国企改革，融资融券，上海国企改革，无人零售",
	"概念y": "融资融券-47%  上海国企-37%  文艺改革-36%  证金持股-30%  文化传媒-30%  文具-25%  移动支付-25%  文化体制改革-24%  独角兽-18%  传媒-17%  科创板-12%  国企改革-10%  互联网金融-10%  金融科技-10%  网红-9%  创投-6%  网络游戏-4%  动漫-4%  房屋租赁-4%  上海文化改革-3%",
	"概念详情": {
		"文化传媒概念": "公司所属的新华书店连锁是上海地区唯一使用“新华书店”集体商标的企业，在全市拥有大型书城、中小型新华书店门市等大中小不同类型的直营网点近200家，拥有中小学教材的发行权，图书零售总量占上海零售总量的65%以上。2011年先后新开江桥万达广场店、南京东路市百店、虹口百联店，并在济南开设了1500多平米的恒隆广场店；加大力度开拓团购、馆配业务，在图书馆配特别是中小学图书馆的馆配业务上取得新的突破；创新性地打造了国内首家专业的图书团购网站“新华淘”，网上图书销售同比实现大幅增长；对教育服务资源进行了全面整合，理清业务关系，进一步挖掘教育市场潜力。2013年经营预算目标如下：营业收入预计17.94亿元，与上年基本持平。营业成本、期间费用较2012年度增幅不超过1.2%。公司拥有《新闻晚报》、《申江服务导报》、《房地产时报》、《人才市场报》、《I时代报》以及《上海学生英文报》等多家知名报刊的独家经营权。另外，公司全资子公司上海中润解放传媒是《解放日报》、《新闻晨报》、《申江服务导报》等报刊的广告总代理商，2013年1-6月中润解放传媒实现净利润3779.77万元。",
		"AI语料": "2020年年报：公司积极布局推进线上业务，开设上海学生英文报在线课堂平台，推出英语外刊配套精讲课程、英语新闻主题素养课程等产品。合作推出SSP线上语料库平台，满足学校英语阅读素材使用市场，累计增加近46000名学生上线注册使用。",
		"创投": "2023年半年报：公司拟出资1.5亿元人民币认缴“苏州八二五新媒体产业基金”（以下简称“825基金”）的有限合伙份额，并作为“825基金”的有限合伙人（以下简称“LP”）。自2014年至2015期间，公司累计支付投资款人民币1.5亿元，2016年收回投资款301.18万元；2018年收回投资款246.42万元；2020年收回投资款1,800.19万元；2021年收回投资款3,788.61万元，本报告期收回投资额549.13万元。截至本报告期末，公司累计投资余额人民币8,314.47万元。",
		"独角兽概念": "参股独角兽;间接参股深兰科技、沪江教育。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"无人零售": "2023年年报：公司通过数字化转型、技术升级打造公司首家“无人值守书店”，结合临港科技智慧图书馆在数字馆配业务上的商业模式和服务优势，抓牢新城建设发展机遇，形成可复制性、可落地的示范项目。"
	},
	"亮点": "上海报业集团旗下唯一上市公司，上海地区唯一使用“新华书店”商标的企业，拥有上海市中小学、幼儿园、中专职学校教材发行权",
	"同业": "图书出版:  南方传媒  龙版传媒  果麦文化  荣信文化  中南传媒  新经典  中国出版  新华文轩  读客文化  浙版传媒  内蒙新华  中文传媒  山东出版  凤凰传媒  皖新传媒  中信出版  长江传媒  中国科传",
	"概念xgb": {
		"上海国企改革": "上海报业集团旗下；公司已形成图书发行、报刊经营、广告代理及传媒投资等业务板块，旗下图书发行业务主体上海新华传媒连锁有限公司是上海地区唯一使用“新华书店”集体商标的企业",
		"移动支付": "全资子公司上海新华传媒电子商务有限公司获牌；预付卡发行与受理，有效期至2022-6-26",
		"独角兽": "参股独角兽；间接参股深兰科技、沪江教育",
		"传媒": "上海报业集团旗下唯一上市公司和主要资本平台；旗下图书发行业务主体上海新华传媒是上海地区唯一使用“新华书店”集体商标的企业，拥有位于上海的所有新华书店、上海书城，直营网点七十家，同时还拥有上海市幼儿园教材、中小学教材和中专职学校教材的发行权；拥有《上海学生英文报》的经营权，在沪具有较高知名度和影响力；新华文化传播于 2022 年 1 月正式启动运营， 负责整合新华传媒及下属公司 IT 运营及管理工作；22年图书收入10.78亿元，营收占比85.59%",
		"国企改革": "上海报业集团旗下；公司已形成图书发行、报刊经营、广告代理及传媒投资等业务板块，旗下图书发行业务主体上海新华传媒连锁有限公司是上海地区唯一使用“新华书店”集体商标的企业",
		"网红/MCN": "公司通过苏州工业园区八二五二期新媒体投资中心间接参股四川子柒文化传播有限公司"
	},
	"概念x": "上海国企改革   移动支付   独角兽   传媒   国企改革   网红/MCN"
}