{
	"名称": "电科芯片",
	"code": "600877",
	"全名": "中电科芯片技术股份有限公司",
	"地域": "重庆市",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—半导体",
	"业务": "硅基模拟半导体芯片及其应用产品的设计、研发、制造、测试、销售。",
	"产品": "集成电路产品、电源产品、锂离子电源产品、技术服务",
	"概念": "汽车芯片，卫星导航，芯片概念，5G，长安汽车概念，光伏概念，国企改革，沪股通，回购增持再贷款概念，汽车电子，融资融券，商业航天，无人机，无线充电，西部大开发，星闪概念，央企国企改革",
	"概念y": "兵装集团-53%  国企改革-42%  航天军工-17%  锂电池-16%  军工-15%  两江新区-14%  央企国资改革-11%  新冠检测-10%  中字头股票-10%  半导体-10%  新能源汽车-10%  国产芯片-10%  航天-10%  摩托车-7%  军民融合-4%  中字头-0%",
	"概念详情": {
		"汽车芯片": "公司2023年半年报公告：公司汽车电子领域主要包括北斗卫星导航SoC芯片、BMS芯片、高低边电子开关、半桥驱动、LED驱动等产品。",
		"卫星导航": "公司一直致力于北斗相关芯片研发，公司开发的北斗系列芯片和模组可分别支持北斗多模全频点卫星导航、高精度定位、高精度授时和北斗短报文功能，在无人机、无人农机、测量测绘、移动智能终端中得到应用。",
		"芯片概念": "中电科芯片技术股份有限公司主要从事硅基模拟半导体芯片及其应用产品的设计、研发、制造、测试、销售。公司的主要产品包括硅基模拟半导体相关芯片、器件、模组、整体解决方案和其相关的智能终端应用产品。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"星闪概念": "根据星闪联盟官网，电科芯片全资子公司重庆西南集成电路设计有限责任公司为华为星闪联盟会员单位。",
		"汽车电子": "2023年6月7日互动易：基于公司专业方向和已有技术，继续深耕5G基站、北斗导航、光伏保护、电源管理、安全电子等已进入的应用领域；全面进入汽车电子、移动终端、卫星通信、智能穿戴等市场领域，形成新的增长点。",
		"长安汽车概念": "根据2023年3月23日互动易显示，公司的高可靠性电子开关芯片在长安汽车多款车型的BCM中得到应用，后续将在长安新能源等多个车型上推广使用，北斗导航芯片模组已完成长安汽车路试并实现小批量供货。",
		"无线充电": "公司2021年年报：公司子公司瑞晶实业坚持“科技导向、持续改进、顾客满意”的经营理念，对内积极开展技术创新和加大新产品的研发力度，研发完成并量产两款Magsafe无线充电器，截至2021年底销售超10万只；研发完成一款Magsafe无线充电+移动电源二合一功能产品，截至2021年底销售超5万只。",
		"5G": "2022年1月26日互动易回复：目前5G通信用小信号射频芯片已经实现量产，目前主要应用于5G基站领域。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"商业航天": "2023年12月7日互动易：公司开发的北斗短报文芯片、卫星通信芯片可以实现与卫星的数据传输。相关产品销售占比较小，后续公司会持续加大相关领域研发投入和市场开拓，进一步提升销售规模。",
		"光伏概念": "2024年6月19日互动易回复：光伏板块，公司大电流光伏旁路开关电路已在海外客户实现批量供货并保持稳定增长，国内头部客户已经通过测试和认证并将逐步实现批量供货。",
		"西部大开发": "公司注册地址为重庆市璧山区璧泉街道永嘉大道111号",
		"无人机": "2024年5月15日互动易回复：公司导航及马达驱动芯片产品已应用与玩具无人机等消费类无人机。",
		"回购增持再贷款概念": "2024年11月16日公告，中电科芯片技术股份有限公司控股股东之一致行动人电科投资计划增持公司A股，增持金额不低于2.5亿元，不超过5亿元，资金来源为浦发银行提供的专项贷款，贷款金额不超过35000万元。"
	},
	"亮点": "注入中国电科下属硅基模拟半导体芯片及其应用领域的优质资产",
	"同业": "模拟IC:  思瑞浦  芯海科技  天微电子  艾为电子  希荻微  纳芯微  晶华微  帝奥微  振华风光  杰华特  南芯科技  士兰微  闻泰科技  韦尔股份  圣邦股份  卓胜微  上海贝岭  华润微",
	"概念z": "北斗卫星芯片",
	"备注": "",
	"链接": "",
	"概念x": "半导体   央企改革   5G   军工集团   北斗导航   军工   军工混改   混改   国产芯片   第三代半导体   航天   国企改革   卫星互联网   氮化镓   星闪概念   5.5G概念",
	"概念xgb": {
		"半导体": "公司业务为硅基模拟半导体芯片及其应用产品的设计、研发、制造、测试、销售；公司的主要产品包括硅基模拟半导体相关芯片、器件、模组、整体解决方案和其相关的智能终端应用产品",
		"央企改革": "中国电子科技集团旗下，硅基模拟半导体芯片研发制造企业；公司主营为硅基模拟半导体芯片及其应用产品的设计、研发、制造、测试、销售，主要产品包括硅基模拟半导体相关芯片、器件及模组及整体解决方案和其相关的智能终端应用产品，应用于物联网、绿色能源、安全电子、智能制造及智能终端等领域",
		"5G": "全资子公司西南设计的5G通信用小信号射频芯片已经实现量产，目前主要应用于5G基站领域",
		"军工集团": "中国电科旗下上市公司；公司主营为硅基模拟半导体芯片及其应用产品的设计、研发、制造、测试、销售，主要产品包括硅基模拟半导体相关芯片、器件及模组及整体解决方案和其相关的智能终端应用产品，应用于物联网、绿色能源、安全电子、智能制造及智能终端等领域",
		"北斗导航": "公司北斗短报文SoC芯片已批量应用于某头部客户手机、手表、平板电脑等产品，同时开始导入多家国内手机主流客户，北斗短报文有望成为中高端手机标配功能；车载北斗短报文应用于国内某头部客户实现首发并量产，多家车企也在同步导入中；同时，公司积极拓展北斗短报文在低空经济无人机、示位标、对讲机等领域的应用",
		"军工": "中国电科旗下上市公司；公司主营为硅基模拟半导体芯片及其应用产品的设计、研发、制造、测试、销售，主要产品包括硅基模拟半导体相关芯片、器件及模组及整体解决方案和其相关的智能终端应用产品，应用于物联网、绿色能源、安全电子、智能制造及智能终端等领域",
		"军工混改": "中国兵器装备集团旗下，主营制造摩托车，销售摩托车；制造、销售摩托车零部件；中国嘉陵收购中电力神持有的天津空间电源科技有限公司100%股权以及力神股份拥有的天津力神特种电源科技股份公司85%的股份；与兵装集团签署了《资产出售意向协议》，双方将共同推进兵装集团收购中国嘉陵拥有的全部资产和负债的相关工作",
		"混改": "中国兵器装备集团旗下，主营制造摩托车，销售摩托车；制造、销售摩托车零部件；中国嘉陵收购中电力神持有的天津空间电源科技有限公司100%股权以及力神股份拥有的天津力神特种电源科技股份公司85%的股份；与兵装集团签署了《资产出售意向协议》，双方将共同推进兵装集团收购中国嘉陵拥有的全部资产和负债的相关工作",
		"国产芯片": "公司主营硅基模拟半导体芯片，主要产品包括硅基模拟半导体相关芯片、器件及模组及整体解决方案和其相关的智能终端应用产品，子公司西南设计、芯亿达、瑞晶实业的产品在市场上具备较强的竞争力",
		"第三代半导体": "公司业务为硅基模拟半导体芯片及其应用产品的设计、研发、制造、测试、销售，面向智能电源领域，公司实现小功率氮化镓的适配器应用，开发完成36W、24W显示器充电器并积极对接头部企业推广",
		"航天": "20年6月披露，公司的主要产品系特种锂离子电源产品，按照应用环境可以细分为空间锂离子电池及特种锂离子电池两大类，其中空间锂离子电池组主要作为各类空间飞行器的储能电源",
		"国企改革": "中国电子科技集团旗下，硅基模拟半导体芯片研发制造企业；公司主营为硅基模拟半导体芯片及其应用产品的设计、研发、制造、测试、销售，主要产品包括硅基模拟半导体相关芯片、器件及模组及整体解决方案和其相关的智能终端应用产品，应用于物联网、绿色能源、安全电子、智能制造及智能终端等领域",
		"卫星互联网": "卫星通信领域是公司重点布局方向之一，相关产品涉及北斗短报文、窄带语音通信、宽带卫星互联网通信等应用场景",
		"氮化镓": "公司业务为硅基模拟半导体芯片及其应用产品的设计、研发、制造、测试、销售，面向智能电源领域，公司实现小功率氮化镓的适配器应用，开发完成36W、24W显示器充电器并积极对接头部企业推广",
		"星闪概念": "全资子公司重庆西南集成电路设计有限责任公司为华为星闪联盟会员单位",
		"5.5G概念": "公司4G/5G/5.5G等蜂窝通信平台产品已实现量产，并持续关注布局新一代蜂窝通信应用领域，为其提供相应的核心芯片和模组"
	}
}