{
	"名称": "上海物贸",
	"code": "600822",
	"全名": "上海物资贸易股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车服务",
	"业务": "汽车贸易、化工等生产资料的批发与零售业务。",
	"产品": "金属、汽车",
	"概念": "上海国企改革，统一大市场，网络直播，地方国企改革，国企改革，融资融券，上海自贸区，数据要素，智能物流",
	"概念y": "跨境电商-70%  上海自贸区-58%  自贸区-30%  外贸-29%  上海国企-23%  上海自由贸易港-18%  油品升级-15%  汽车销售-10%  进口博览会-10%  国企改革-10%  油改-9%",
	"概念详情": {
		"上海国企改革": "公司最终控制人为上海市国有资产监督管理委员会，属于地方国资委，其最终持有公司股票16937.97万股，占总股本的34.151%。",
		"统一大市场": "公司系仓储型物流企业，物流机械完备，品牌信誉度强，信息化水平高，致力于通过“深耕主业、延伸服务、品牌经营、智慧增效”，为大宗商品业务发展提供高水平的物流支撑，为客户提供基于供应链的融物流、商流、信息流和资金流于一体的综合服务。",
		"网络直播": "2024年4月28日微信公众号发布：为2024年度打开各公司销售渠道，重树营销思路，建立自媒体营销架构。截至4月15日，各家公司均已在自媒体平台上有所收获。累计直播554场次，观众67.31万人，视频播放215万次。",
		"上海自贸区": "实控人为上海国资委旗下的百联集团,主营金属材料、汽车等业务,转让下属有色分公司，百联集团公开转让29%的股份.",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"智能物流": "公司2022年年报：公司积极推进“智慧物流”项目，开展仓储自助系统的推广工作，完成了螺纹钢的数据迁移，入库效率提升了50%，整体开单效率提升了36%。",
		"数据要素": "2024年6月6日互动易回复：公司旗下的上海有色金属交易中心有限公司有研发的数据产品——有色金属现货指数查询，已在上海数据交易所备案并挂牌。"
	},
	"亮点": "上海国资委所属百联集团旗下，国内生产资料流通行业知名企业，上海市拥有多家交易市场",
	"同业": "贸易:  玉龙股份  建发股份  厦门国贸  江苏国泰  鹏都农牧  泰达股份  苏美达  中信金属  物产中大  东方集团  汇鸿集团  五矿发展  兰生股份  辽宁成大",
	"概念x": "自贸区   快递物流   上海国企改革   智慧物流   上海自由贸易港   智能制造   进口博览会   自由贸易港   汽车销售   国企改革",
	"概念xgb": {
		"自贸区": "百联集团下属国内生产资料流通行业知名企业，实控人为上海市国资委；公司主要从事汽车贸易、金属贸易与平台交易服务、化工等生产资料的批发与零售业务和仓储物流业务；公司在业内外具有相应资信品牌影响，与上游厂商与下游企业有稳固的合作基础，黑色金属仓储物流业务区位、场地、配套服务齐全，在上海具有较大影响力",
		"快递物流": "国内生产资料流通行业知名企业；控股子公司乾通投资（持股95%）主营仓储物流，是AAAA级物流企业、上海市现代物流名牌企业，拥有专用的物流设施，特别是拥有码头资源",
		"上海国企改革": "上海百联集团旗下；公司主要在上海地区从事汽车贸易（包括新车、二手车交易、维修等）、化工等生产资料的批发与零售业务、有色金属交易及仓储物流业务",
		"智慧物流": "国内生产资料流通行业知名企业；公司物流业务中积极推进“智慧物流”项目，仓储自助系统的推广和运用能有效提升入库效率和整体开单效率，是公司降本增效的有效途径",
		"上海自由贸易港": "百联集团下属国内生产资料流通行业知名企业，实控人为上海市国资委；公司主要从事汽车贸易、金属贸易与平台交易服务、化工等生产资料的批发与零售业务和仓储物流业务；公司在业内外具有相应资信品牌影响，与上游厂商与下游企业有稳固的合作基础，黑色金属仓储物流业务区位、场地、配套服务齐全，在上海具有较大影响力",
		"智能制造": "国内生产资料流通行业知名企业；公司物流业务中积极推进“智慧物流”项目，仓储自助系统的推广和运用能有效提升入库效率和整体开单效率，是公司降本增效的有效途径",
		"进口博览会": "从事汽车贸易、化工产品贸易、仓储物流和有色金属交易平台，拥有上海有色金属交易中心、上海市旧机动车交易市场、上海危险化学品交易市场",
		"自由贸易港": "百联集团下属国内生产资料流通行业知名企业，实控人为上海市国资委；公司主要从事汽车贸易、金属贸易与平台交易服务、化工等生产资料的批发与零售业务和仓储物流业务；公司在业内外具有相应资信品牌影响，与上游厂商与下游企业有稳固的合作基础，黑色金属仓储物流业务区位、场地、配套服务齐全，在上海具有较大影响力",
		"汽车销售": "汽车业务以品牌4S店、旧车交易、维修服务为主要业态；公司所属品牌4S店连续获得“上海大众六星级经销商”、“上海大众汽车斯柯达营销服务网络钻石级经销商”、等荣誉称号；公司所属二手车市场的交易量在上海排位保持第一",
		"国企改革": "上海百联集团旗下；公司主要在上海地区从事汽车贸易（包括新车、二手车交易、维修等）、化工等生产资料的批发与零售业务、有色金属交易及仓储物流业务"
	}
}