{
	"名称": "上海临港",
	"code": "600848",
	"全名": "上海临港控股股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "房地产—房地产开发",
	"业务": "园区产业载体开发、园区运营服务和产业投资。",
	"产品": "房屋销售、房屋租赁",
	"概念": "自由贸易港，上海国企改革，上海自贸区，MSCI概念，标普道琼斯A股，创投，地方国企改革，独角兽概念，国企改革，沪股通，氢能源，融资融券",
	"概念y": "自贸区-50%  上海自由贸易港-34%  房地产-32%  小米-19%  特斯拉-18%  上海自贸区-16%  上海国企-16%  创投-14%  低碳-13%  独角兽-11%  长三角一体化-10%  国企改革-10%  中证500-10%  电改-10%  房屋租赁-9%  核电-9%  仪电仪表-6%  无人驾驶-3%  智慧城市-3%  国产软件-3%",
	"概念详情": {
		"自由贸易港": "实控人为上海国资委旗下的临港集团,主营园区开发与经营、园区服务,是集团唯一上市平台,国务院印发的《全面深化中国(上海)自由贸易试验区改革开放方案》中明确提出在洋山保税港区和浦东杋场综合保税区等海关特殊监管区域內设立自由贸易港区。",
		"上海国企改革": "公司最终控制人为上海市国有资产监督管理委员会，属于地方国资委，其最终持有公司股票76842.52万股，占总股本的30.463%。",
		"上海自贸区": "实控人为上海国资委旗下的临港集团,主营园区开发与经营、园区服务,是集团唯一上市平台,国务院印发的《全面深化中国(上海)自由贸易试验区改革开放方案》中明确提出在洋山保税港区和浦东杋场综合保税区等海关特殊监管区域內设立自由贸易港区.",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"创投": "参与投资了上海临港东方君和科创产业股权投资基金和上海申创股权投资基金,上述基金专注投资于传统产业转型升级、新兴产业投资布局以及国资国企改革等领域。",
		"独角兽概念": "商汤科技影子股;临港集团与商汤科技在人工智能领域产业基金开展合作",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"氢能源": "公司投资设立的临港氢能公司专注于氢能源产业链资源的深度整合，依托临港新片区快速发展的氢能产业机遇及临港集团参与开发运营园区内丰富的氢能应用场景资源，深入挖掘氢能和燃料电池产业链等新能源产业的应用和发展，拓展氢能在交通、建筑和能源等领域的商业化运营，形成以氢能为主题的新能源产业集聚效应。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。"
	},
	"亮点": "上海国资委旗下，具备国际领先、国内一流的产业园区载体",
	"同业": "产业地产:  红棉股份  华夏幸福  外高桥  张江高科  浦东金桥  南京高科  市北高新  东湖高新  广汇物流  电子城  中关村  深赛格  海泰发展  空港股份  德必集团  群兴玩具  中新集团  锦和商管",
	"概念x": "自贸区   长三角一体化   特斯拉   上海国企改革   房地产   电力体制改革   创投   智慧城市   住房租赁   环杭州湾大湾区   上海自由贸易港   独角兽   小米概念股   自由贸易港   MSCI   商汤科技概念股   国企改革",
	"概念xgb": {
		"自贸区": "公司隶属上海临港经济发展集团，主营业务为园区产业载体开发、园区运营服务和产业投资；公司依托“临港”、“漕河泾”、“科技绿洲”等成熟品牌，打造了一系列国际领先、国内一流的品牌园区和特色园区",
		"长三角一体化": "位于上海；主营产业园区的开发建设、运营管理及配套服务",
		"特斯拉": "合作意向；上海临港管委会与特斯拉公司签约，后者摘牌临港地块，超级工厂实质落地",
		"上海国企改革": "上海临港经济发展集团旗下；公司专业从事园区开发、载体建设和运营服务，依托“临港”、“漕河泾”、“科技绿洲”等成熟品牌，打造了一系列国际领先、国内一流的品牌园区和特色园区",
		"房地产": "专业从事园区产业载体开发、园区运营服务和产业投资的国有控股上市公司；公司以租售结合、产投联动、科创赋能、服务配套为经营特色，形成了以产业地产为载体、以科创产业为特色、以产业集聚为支点、以产业升级为动能的独特发展模式，通过打造品牌园区、特色园区和精品园区，推动科技创新和产业发展，践行区域转型和城市更新；公司旗下漕河泾元创未来、浦江创芯之城、临港松江科技城（工业互联网）、南桥智行生态谷、临港新片区大飞机园、临港新片区信息飞鱼、国际氢能谷等7个园区被评为上海特色产业园区",
		"电力体制改革": "国企，实控人为上海国资委旗下的临港经济发展集团，工业园区售电公司概念",
		"创投": "参与投资了上海临港东方君和科创产业股权投资基金和上海申创股权投资基金，上述基金专注投资于传统产业转型升级、新兴产业投资布局以及国资国企改革等领域",
		"智慧城市": "18年10月，全资子公司浦江国际拟出资5亿元设立合资公司，与东方明珠在上海闵行浦江镇地区建设“东方智媒城”项目，打造全国首个智慧媒体产业集聚区",
		"住房租赁": "大股东临港集团与建设银行上海分行签署公租房合作，以公租房建设、运营维护、资产盘活和租赁平台等方面开展业务合作",
		"环杭州湾大湾区": "上海本地股，国企，实控人浦东国资委， 公司园区地处自贸区(洋山)陆域部分，是自贸区的重要组成部分。该园区为全国唯一被国务院批准的“国际航运发展综合试验区”，是上海建设国际航运中心和国际贸易中心建设的前沿阵地",
		"上海自由贸易港": "公司隶属上海临港经济发展集团，主营业务为园区产业载体开发、园区运营服务和产业投资；公司依托“临港”、“漕河泾”、“科技绿洲”等成熟品牌，打造了一系列国际领先、国内一流的品牌园区和特色园区",
		"独角兽": "商汤科技影子股；临港集团与商汤科技在人工智能领域产业基金开展合作",
		"小米概念股": "18年8月，上海临港松江科技城与小米集团13日签署合作协议，在临港松江科技城打造10万平方米的小米生态链产业园，小米生态链华东区总部及小米工业设计研究院将落户G60科创走廊，三方将通过“主体+载体”加快小米生态链高端资源在临港松江科技城实体化集聚，落户50至100家小米生态链企业",
		"自由贸易港": "公司隶属上海临港经济发展集团，主营业务为园区产业载体开发、园区运营服务和产业投资；公司依托“临港”、“漕河泾”、“科技绿洲”等成熟品牌，打造了一系列国际领先、国内一流的品牌园区和特色园区",
		"商汤科技概念股": "公司通过全资子公司临港投资所投资的SenseSmart Management L.P.基金间接享有商汤科技0.03%权益；商汤科技全球研发总部落户公司下属漕河泾园区",
		"国企改革": "上海临港经济发展集团旗下；公司专业从事园区开发、载体建设和运营服务，依托“临港”、“漕河泾”、“科技绿洲”等成熟品牌，打造了一系列国际领先、国内一流的品牌园区和特色园区"
	}
}