{
	"名称": "博瑞传播",
	"code": "600880",
	"全名": "成都博瑞传播股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "所属申万行业：文化传媒",
	"行业": "社会服务—教育",
	"业务": "智慧管理业务、媒体广告业务、数字经济业务和游戏业务的开发与销售。",
	"产品": "媒体业务、软件开发及系统集成业务、楼宇租赁业务、游戏业务、其他业务、小贷业务",
	"概念": "文化传媒概念，NFT概念，知识产权保护，AIGC概念，AI智能体，DeepSeek概念，IP经济(谷子经济)，Sora概念(文生视频)，阿里巴巴概念，百度概念，抖音概念(字节概念)，短剧游戏，国企改革，鸿蒙概念，互联网金融，沪股通，华为概念，跨境电商，旅游概念，蚂蚁金服概念，区块链，人工智能，融资融券，手机游戏，数据确权，数据要素，数字经济，腾讯概念，网络游戏，西部大开发，小红书概念，虚拟数字人，虚拟现实，智慧城市",
	"概念y": "中证500-100%  融资融券-41%  虚拟现实-40%  手机游戏-28%  文化传媒-25%  小额贷款-22%  传媒-22%  TMT-16%  文化体制改革-14%  金改-13%  游戏-11%  证金持股-10%  微视-10%  腾讯平台-10%  苹果产业链-10%  微信-9%  数字出版-9%  眼球追踪-9%  电竞-8%  移动互联网-8%  游戏机-7%  网红-6%  动漫-4%  网络直播-3%  网络游戏-2%  互联网+-0%",
	"概念详情": {
		"文化传媒概念": "成都博瑞传播股份有限公司的主营业务是智慧管理业务、媒体广告业务、数字经济业务和游戏业务的开发与销售。公司的主要产品是媒体业务、软件开发及系统集成业务、楼宇租赁业务、游戏业务、其他业务、小贷业务。",
		"NFT概念": "公司参股成都文化产权交易所有限公司45%股权。",
		"知识产权保护": "根据文交所挂牌公告，公司以A类投资方身份摘牌，未来将出资4524.80万元，占成都文交所45%股权。",
		"网络游戏": "新游戏《全民主公H5》已于1月正式上线运营，其上半年实现总流水近4000万。",
		"手机游戏": "自营为主,在营包括《全民主公》《七雄争霸》5款手游,在研作品包括《全民主公2》《侠义道》《大话悟空》;17年游戏相关营收9800.03万,占比11.25%",
		"腾讯概念": "2020年披露：北京漫游谷信息技术有限公司系公司全资子公司。漫游谷深度挖掘精品IP商业价值，围绕打造“研运一体”游戏企业，进一步加强与腾讯、B站等头部企业合作，积极探索增收创收路径；成都梦工厂聚焦“蜀味文化”深度孵化IP，加强布局功能性游戏，大力探索转型升级。各有分工侧重，合力前进，力争年内实现3-4款产品上线并形成产品梯度。",
		"虚拟现实": "2023年4月28日公告：公司联合开普云、中国数字图书馆，聚焦满足用户知识获取、文化探索、社交互动需求，推动传媒、图书出版等文化产业与元宇宙、虚拟现实深度融合，打造全球领先的公共文化服务虚拟现实平台。",
		"跨境电商": "公司已经获得TikTok跨境电商资质并入驻，并取得英国菲律宾马来西亚泰国新加坡等六国tsp资质，为品牌商家提供各种跨境电商服务。",
		"数字经济": "公司数字经济业务是以数字文化资产交易平台为经营主体，以区块链技术提供确权保障，打造文创资源交易平台，推动数字文化产权交易公平化、安全化、智能化利用，释放文化资产价值。",
		"国企改革": "公司属于国有企业。公司的最终控制人为成都市国有资产监督管理委员会。",
		"数据确权": "2022年6月23日互动易回复：公司主营业务将紧紧围绕国家文化数字化战略，充分发挥在场、在线交易平台优势，聚焦服务基于区块链技术的数字出版和发行，通过规范开展数字文化产品的交易，为文化资源数据和文化数字内容提供确权、评估、匹配、交易、分发等专业服务，助力数字文化产业发展。",
		"抖音概念(字节概念)": "2023年1月7号公告：公司已于2022年7月通过TikTok认证，已获得“越南、菲律宾、马来西亚、新加坡、泰国、英国”等六个国家的跨境服务电商资质。为加快公司数字经济发展步伐，拓展公司数字产业布局，博瑞传播、博瑞利保卓越成长、季风投资共同投资设立一家基于Tiktok短视频账号孵化与运营为主的跨境电商新媒体公司——成都博瑞跨境科技产业有限公司。",
		"AIGC概念": "2022年12月1日互动易回复：成都每经传媒有限公司系公司的参股公司。，每经的虚拟主播已经实现通过AI写稿与信息抓取生成稿件，以及播报新闻。",
		"虚拟数字人": "公司2022年12月1日互动易回复：公司参股企业每日经济新闻早已推进出了虚拟人新闻播报相关业务，且市场表现较好。",
		"华为概念": "2024年2月6日互动易：公司于2024年1月24日与华为科技有限公司签署了《全面合作协议》，此协议系双方就合作方向、合作模式等达成的意向性协议。",
		"Sora概念(文生视频)": "2024年3月22日互动易回复：公司参股企业成都每经传媒有限公司旗下拥有“雨燕智宣”平台，可以实现“文生视频”的功能，是AIGC的细分赛道之一。公司持有每经传媒公司35%的股份。",
		"西部大开发": "公司注册地址为四川省成都市锦江区工业园区",
		"互联网金融": "2024年半年报：公司的小额贷款和楼宇租赁虽受市场整体疲软、银行持续降息政策的影响，但依旧全力拓展业务，在行业间取得较好的经营成绩。报告期内，博瑞小贷大力推动与国有担保公司业务合作，累计发放贷款1.74亿元，同时加大对存量逾期贷款的催收工作，部分项目抵押物的处置已取得实质进展。",
		"鸿蒙概念": "2024年半年报，成都每经传媒有限公司为公司联营企业，公司持有35%股份。2024年03月30日发布，每日经济新闻作为鸿蒙生态的重要合作伙伴，以内容为核心，用技术做引擎、资源整合做抓手构建全场景体验，通过鸿蒙原生应用为用户提供更加流畅、高效和安全的新闻资讯服务。每经联合华为信息流，推出了更多精品内容，共同繁荣内容生态。通过硬件的触达凸显渠道优势，赋予内容更强影响力。2020年10月，每经首次在华为信息里发布新闻，2023年超过1000篇稿件入选华为信息流“每日精选”，触达4亿人次，年度总曝光量12亿＋。",
		"区块链": "根据2025年6月26日互动易：公司控股子公司成都文化产权交易所有限公司（“成都文交所”）于2022年开始推进区块链项目，建设了以蚂蚁链为底层技术的“中国数字文化链”。",
		"IP经济(谷子经济)": "2024年11月12日互动易回复，公司与哔哩哔哩公司有较为密切的商务往来，公司参股了B站旗下哔哩哔哩电竞，B站也参股了公司旗下游戏公司北京漫游谷，B站还将《十万个冷笑话》游戏改编权授予北京漫游谷，为公司后期游戏开发做了IP储备。",
		"百度概念": "根据2023年3月23日互动易，目前每日经济新闻已作为文心一言首批合作伙伴。",
		"人工智能": "2024年11月28日互动易：公司旗下生学教育与华为在技术融合与创新等方面一直在推进深度合作，生学教育与华为联合打造的AI+身心安全解决方案已通过华为合作伙伴解决方案支持与服务中心测试验证；同时也在探索人工智能在精准教学、心理健康、急救教育、校园安全等教育场景的应用，共创教育数字化产品，推进全国教育渠道共建共享。除此之外，公司在今年10月10日与百川智能签署了《关于共建文化｜教育大模型的合作协议》，双方将充分发挥自身优势、整合资源，在文化、教育与人工智能领域开展全方位合作，探索在文化和教育领域打造AI与实体经济深度融合发展的标杆项目。",
		"DeepSeek概念": "2025年2月20日互动易：公司参股企业成都每经传媒有限公司已于2月上旬完成对旗下“每日经济新闻APP”“每经网”的重磅升级，全面接入DeepSeek-R1、Kimi、豆包等六款国内主流大模型。同时，公司一直持续推动数字文创业务发展，与哔哩哔哩、华为等互联网头部企业保持合作，未来将结合区域资源禀赋及政策导向，探索优质文化IP合作机会。",
		"阿里巴巴概念": "2023年7月20日互动易：公司旗下生学教育、游戏业务以及文趣星球项目均采用了AI赋能。生学教育的相关产品一直运用人工智能、大数据、云计算等新技术推进教育数字化转型，还主办了“人工智能助推教育数字化转型生态合作会”，与华为、阿里、海康等多家头部企业达成战略合作，形成产业生态。",
		"小红书概念": "根据2025年5月13日公告：公司获得小红书综合广告代理商资质（四川省仅四家），提供线上线下全媒体宣传方案。",
		"蚂蚁金服概念": "2023年11月17日互动易：公司旗下成都文交所业务集中文化领域，战略合作伙伴包括中国数字图书馆、中央美术学院、商汤科技、中国检验认证集团深圳有限公司、工信部教育与考试中心、蚂蚁区块链科技（上海）有限公司等多家业内头部企业，详情可登录成都文交所官方网站查询。",
		"智慧城市": "根据2023年8月29日互动易：公司持续在智慧教育和智慧城市业务中发力，近期已中标“马尔康市智慧城市一期（一批次）建设项目”及“成都七中东部学校信息化及智慧校园建设项目”，目前已经进入搭建、建设，后续将以此为标杆续搭建更好更多的智慧项目。",
		"短剧游戏": "据2025年9月8日互动易：在公司控股的业务中，成都文交所曾与霍尔果斯市签署了战略合作协议，双方将围绕打造文化出海优质港口、版权交易中心协同发展、开展短视频多语种译制及国际发行、打造“短剧+”产业协同发展模式、项目孵化与政策创新等方面推进相关合作。",
		"数据要素": "2025年9月9日互动易，公司旗下控股的成都文化产权交易所作为中国移动通信联合会区块链与数据要素专业委员会的“数据要素生态合作伙伴”之一，一直密切关注数据要素业务市场并开展相关业务。",
		"旅游概念": "2025年9月12日互动易：公司目前大力打造“成都非遗博览园焕新升级项目”，属于文旅旅游业务。该项目是公司布局文创新消费领域的重要举措，有望再为成都打造一个文创消费新高地。",
		"AI智能体": "2025年9月9日互动易：公司子公司生学教育旗下的“教学领域智能体”并非单一功能的智能工具，而是一套覆盖“教、学、评”一体化全流程的智能体矩阵。在这套产品体系中，有数十个专项智能体分别承担不同场景的AI支持工作，如：助力教师优化教学设计、自动生成多样化学习资源、推送个性化自适应练习、针对性答疑、精准分析学习数据等。AI教学体系既支撑学生在校内外开展自主学习，也为教师实施精准教学干预提供助力，让学生的学习方式更趋多元，教师的教学决策更具科学性，充分契合国家关于“人工智能+教育”相关政策文件的要求。目前，该产品已在小学、初中、高中不同学段的学校实现AI教学应用落地，应用场景包括AI支撑下的学生校内自主学习、AI深度融合的学科同步课堂、AI支持的跨学科项目式学习，以及人工智能通识教育课程等多个核心教育环节。"
	},
	"亮点": "四川成都国资委旗下，国内最早上市的文化传媒企业之一，主营智慧管理、数字文创、新媒体广告营销业务",
	"同业": "报刊杂志:  华闻集团  粤传媒  读者传媒  华媒控股  浙数文化",
	"概念x": "华为产业链   跨境电商   电竞   手游   人工智能   游戏   教育   数字经济   知识产权   阿里巴巴概念股   传媒   NFT   虚拟数字人   数据要素   教育信息化   Sora AI视频   IP经济/谷子经济   区块链",
	"概念xgb": {
		"华为产业链": "24年1月，公司与华为举行了全面合作签约仪式，双方将就智慧教育、算力、文化大数据、人工智能、虚拟制作、人才培养等9个方面展开深度合作",
		"跨境电商": "公司已取得 TikTok 跨境电商资质认证，拥有英国、菲律宾、泰国等六国 TSP 资质，通过建设跨境电商产业园，为入驻商家提供设备租赁、营销等配套服务，助力 “成都造、四川造、中国造” 产品出海",
		"电竞": "公司参股哔哩哔哩电竞，对公司现有游戏业务研发、运营产生协同，探索游戏业务中电竞赛道的新方向",
		"手游": "公司自主研发以“侠义道”、“全民主公”“七雄争霸”等知名IP为题材的网络游戏，产品线覆盖手游、页游及端游",
		"人工智能": "公司旗下生学教育与华为联合打造的AI+身心安全解决方案已通过华为合作伙伴解决方案支持与服务中心测试验证；同时也在探索人工智能在精准教学、心理健康、急救教育、校园安全等教育场景的应用；公司与百川智能签署合作协议，共建文化 | 教育大模型，开展全方位合作",
		"游戏": "公司游戏业务涵盖游戏研发、运营、发行、投资等；通过旗下漫游谷和梦工厂等公司，构建 “研发 + 运营 + 发行” 一体化全流程体系，积极推进游戏出海；旗下知名游戏产品有《全民主公 II》《七雄争霸》《侠义道》《漫游五千年》等",
		"教育": "公司智慧业务拥有“教育治理、教学质量提升、素质教育”三大成熟完整的自研产品体系，为基础教育全场景、全角色提供基于大数据深度专业服务的“区域智慧教育整体解决方案、智慧校园整体解决方案、区校一体化解决方案、（智慧）精准教学整体解决方案、素质教育整体解决方案”五大解决方案",
		"数字经济": "公司业务以智慧教育、数字文创新经济为主；公司主营业务紧紧围绕国家文化数字化战略，聚焦服务基于区块链技术的数字出版和发行，通过规范开展数字文化产品的交易，为文化资源数据和文化数字内容提供确权、评估、匹配、交易、分发等专业服务，助力数字文化产业发展；旗下生学教育以数字技术赋能教育",
		"知识产权": "通过旗下控股 45% 的成都文化产权交易所开展知识产权相关业务；采用蚂蚁链技术构建 “中国数字文化链”，用于文化资产存证、确权和交易。推出 “IP 数字资产发行” 服务和 “IP 文产通” 全景服务体系，实现文化资产确权时间缩短至 72 小时，交易效率提升 60%，还探索文化 IP 资产跨境交易和资产通证化，助力 IP 价值流转",
		"阿里巴巴概念股": "旗下生学教育是教育信息化服务商，运用多种新技术打造教育数字化产品，与阿里巴巴达成战略合作",
		"传媒": "最早上市的文化传媒企业之一；公司媒体广告业务目前以传统户外广告为主，同时正大力拓展新媒体业务；传统户外广告以高速路大牌、公交车车身媒体为主，客户群体以地产、消费等行业头部企业为主；受客户需求变化影响，公司广告业务正逐渐向新媒体业务转型，在线上广告投放、达人直播、电商等领域寻找机会，同时响应文化传媒公司的业务核心，积极发展演艺、文创活动等业务",
		"NFT": "公司参股成都文化产权交易所有限公司45%股权；公司拟将成都文交所打造成“立足成都、拓展北京，服务全国”的数字文化资源交易平台，并逐步导入数字图书、期刊、视频等优质资源，搭建创新性文化数字资源交易生态系统",
		"虚拟数字人": "参股企业每日经济新闻推出了虚拟人新闻播报相关业务，如数字孪生虚拟人 “N 小黑” 和 “N 小白”，并实现了 AI 驱动的自动化采编播全流程",
		"数据要素": "公司旗下成都文交所拥有 “数据要素流通平台” 等软件著作权，且围绕国家文化数字化战略，为文化资源数据和文化数字内容提供确权、评估、交易等服务，同时公司在多项业务中积累了大量数据要素并计划进一步研究相关业务可行性",
		"教育信息化": "公司智慧业务拥有“教育治理、教学质量提升、素质教育”三大成熟完整的自研产品体系，为基础教育全场景、全角色提供基于大数据深度专业服务的“区域智慧教育整体解决方案、智慧校园整体解决方案、区校一体化解决方案、（智慧）精准教学整体解决方案、素质教育整体解决方案”五大解决方案",
		"Sora AI视频": "公司参股企业成都每经传媒有限公司旗下成都每经新视界科技有限公司自主研发的“雨燕智宣”具备AI短视频生成能力",
		"IP经济/谷子经济": "公司游戏业务深耕游戏IP的开发与运营，旗下拥有“全民主公”、“侠义道”等知名IP游戏，还取得 B 站《十万个冷笑话》游戏改编权做储备；在 “非遗产业园焕新升级” 中，与成都七视野文化科技签 “星界未来 IP 产业基地” 协议，后续将举办活动，促进文化交流",
		"区块链": "控股子公司成都文交所是基于区块链版权存证平台——“中国数字文化链”进行搭建的，该平台可以助力成都文交所未来为文化资源数据和文化数字内容提供确权、评估、匹配、交易、分发等专业服务，成都文交所自建区块链名为：中国数字文化链，属于私有链"
	},
	"概念z": "文交所",
	"备注": "",
	"链接": ""
}