{
	"名称": "东方电气",
	"code": "600875",
	"全名": "东方电气股份有限公司",
	"地域": "四川省",
	"分类": "大盘股",
	"财务": "破净股",
	"行业": "电力设备—其他电源设备Ⅱ",
	"业务": "开发、设计、制造、销售先进的水电、火电、核电、风电、气电、太阳能等发电成套设备，以及向全球能源运营商提供工程承包及服务等相关业务。",
	"产品": "清洁高效能源装备、可再生能源装备、工程与贸易、现代制造服务业、新兴成长产业",
	"概念": "风电，超超临界发电，抽水蓄能，MSCI概念，标普道琼斯A股，储能，钒电池，工业4.0，光热发电，国企改革，核电，...",
	"概念y": "东方电气集团-100%  氢燃料电池-27%  煤清洁技术-26%  潮汐能-25%  MSCI-21%  融资融券-17%  中英核电合作-16%  一带一路-14%  国企改革-14%  太阳能-12%  风电-11%  锂电池薄膜-11%  甲醇-10%  机器人-10%  氢能-10%  储能-10%  清洁柴油-10%  证金持股-10%  核电级蒸汽发生器-8%  高效节能电机-8%  低碳-7%  核电主设备-6%  火电-6%  新能源汽车-6%  海上风电-6%  分布式燃气发电-5%  电力环保设备-5%  中证500-4%  核电-2%  沪股通-1%  成渝特区-0%",
	"概念详情": {
		"风电": "我国最大的发电设备研究开发制造基地和电站工程承包特大型企业之一,能够生产兆瓦级风电设备;国内首家,全球第二家取得10兆瓦等级大型海上风力发电机组EC设计认证证书的整机制造商;17年生产风电机组301套/68万千瓦,首台抗台风型海上5MW风机在福建兴化湾吊装完成,为进军海上风电奠定基础.",
		"超超临界发电": "公司作为国家重大技术装备国产化基地、国家级企业技术中心，拥有中国发电设备制造行业中一流的综合技术开发能力。通过自主开发、产学研合作，形成了一批拥有自主知识产权的重大技术装备产品，具备了风电、太阳能、水电、核电、气电、火电等发电设备的开发、设计、制造、销售、设备供应及电站工程总承包能力。可批量研制1,000兆瓦等级水轮发电机组、1,000兆瓦-1,750兆瓦等级核电机组、1,350兆瓦等级超超临界火电机组、重型燃气轮机设备、直驱、半直驱和双馈全系列风力发电机组、高效太阳能电站设备、氢能全产业链产品、大型环保及水处理设备、电力电子与控制系统、新能源电池及储能系统、智能装备等产品。",
		"抽水蓄能": "公司一直关注并重视抽水蓄能市场，公司在抽水蓄能水电市场处于行业领先地位，代表着世界先进水平的大型抽水蓄能机组、白鹤滩1000MW混流式机组水轮机正有序推进。",
		"核电": "东方电气核电业务一直处于行业领先地位，2019年度，公司获得全国首张核蒸汽供应系统设备制造许可证，成为国内首家具有核蒸汽供应系统设备成套供货资质的装备制造集团，并取得苍南核电汽轮发电机组项目设备供货合同。",
		"新能源汽车": "中国东方电气集团有限公司与成都客车股份有限公司、西南交通大学签署了联合开发新能源客车的《战略合作协议》。《战略合作协议》明确提出同时开发纯电动和混合动力4款车型，争取尽快完成样车开发，早日投放成都市场。",
		"工业4.0": "2017年3月7日晚间公告，公司拟发行股份收购控股股东东方电气集团购买其持有的东方财务100%股权、国合公司100%股权、东方自控100%股权、东方日立41.24%股权、物资公司100%股权、大件物流100%股权、清能科技100%股权、智能科技100%股权和东方电气集团拥有的设备类资产及知识产权等无形资产，交易标的预估值总计约69.09亿元。本次交易后，上市公司的业务范围将得到拓展，新增电力电子与控制、金融、物流、贸易、新能源、工业智能装备等业务。",
		"燃料电池": "公司目前重点聚焦氢燃料电池汽车，尤其是商用车的燃料电池发动机及整车动力总成业务，2019年公司1000台氢燃料电池生产线建成并投入使用，累计有100台搭载东方氢能燃料电池发动机的氢燃料公交车投运。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"一带一路": "主营大型发电成套设备、工程承包及服务等,公司初步形成了水、火、核、气、风五电并举的产品结构,受益于国家一带一路核出口战略",
		"氢能源": "氢能产业方面，首个撬装式加氢系统在德阳建成，自主研发的四川首套加氢站用高压储氢容器顺利完工。自主研制60-110千瓦燃料电池发动机系统通过国家强检，标志着公司产品已实现了对作为国家示范期重点的中重型、中远途应用的覆盖。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"储能": "公司拥有储能产品，酒泉光伏电站储能示范系统运行良好。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"钒电池": "2016年和2017年1-9月，公司第一大客户分别为新奥科技发展有限公司和武汉喜玛拉雅光电科技股份有限公司。销售的产品主要是燃料电池发电系统、钒液电池储能系统。",
		"光热发电": "根据公司微信公众号发布，东方电气集团东方锅炉股份有限公司成功中标甘肃阿克塞110MW光热发电项目聚光集热系统设备。并且早在2021年9月东方电气提供核心系统与设备的首个光热电站——哈密50兆瓦塔式光热发电项目实现满负荷运行。其中，东方锅炉为哈密项目研发了先进的聚光集热系统技术，东方汽轮机为项目自主研制超高压双缸一次再热凝汽式直接空冷汽轮机，东方自控为该项目提供了全套汽轮机控制监视保护系统，包含调节油系统和DEH、TSI、ETS等设备。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。"
	},
	"亮点": "全球最大的发电设备研发制造基地和电站工程承包特大型企业之一",
	"同业": "发电机组:  浙富控股  上海电气"
}