{
	"名称": "耀皮玻璃",
	"code": "600819",
	"全名": "上海耀皮玻璃集团股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑材料—玻璃玻纤",
	"业务": "浮法玻璃、建筑加工玻璃、汽车加工玻璃的生产和销售。",
	"产品": "建筑加工玻璃、浮法玻璃、汽车加工玻璃",
	"概念": "建筑节能，上海国企改革，国企改革，比亚迪概念，钙钛矿电池，光伏概念，沪股通，上海自贸区，新能源汽车",
	"概念y": "玻璃-56%  上海国企-44%  太阳能薄膜电池-21%  特种玻璃-20%  国企改革-10%  国际板-8%  建筑节能-5%  光伏玻璃-3%  太阳能电池-2%",
	"概念详情": {
		"建筑节能": "公司主要产品包括离线Low-E镀膜、节能中空、安全夹层、彩釉等各种高性能、节能环保建筑加工玻璃，能有效增强建筑物的节能减排效果，减少碳排放量。目前，公司中空玻璃年产能约850万平方米，镀膜玻璃年产能约1,450万平米。",
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"光伏概念": "公司控股子公司常熟耀皮特种玻璃有限公司压延二期生产线技术升级改造已完工，并于2021年6月18日顺利点火试生产成功，标志着该项目进入生产运营阶段。该生产线主要生产压花玻璃并具有生产超薄光伏压延玻璃的能力。",
		"比亚迪概念": "公司拥有上海、仪征、武汉、常熟、天津五个生产基地，主要从事OEM汽车玻璃总成研发、制造与销售，主要产品包括各类汽车的前挡、后挡、车门、天窗等玻璃，已成为上海通用、上海大众、上汽乘用、广州广汽、比亚迪、戴姆勒等国内、国际知名汽车厂家的优秀供应商。",
		"钙钛矿电池": "2022年12月，公司决定投资3.05亿元人民币收购艾杰旭特种玻璃（大连）有限公司100%股权。目标公司早在2016年就成功生产出应用于碲化铬薄膜发电的TCO玻璃，是中国最早实现商业化生产太阳能光伏TCO玻璃的制造商。",
		"上海自贸区": "公司位于上海市浦东新区中国(上海)自由贸易试验区张东路1388号4-5幢。",
		"新能源汽车": "2025年4月7日互动易：我司生产的智能光幕玻璃有应用在高端新能源车上，例如上汽名爵MG7、北汽新能源享界、东风乘用车S73、奥迪等。"
	},
	"亮点": "上海国资委旗下，形成了覆盖浮法玻璃、建筑加工玻璃与汽车加工玻璃的全产业链布局，中国最早实现商业化生产太阳能光伏TCO玻璃的制造商",
	"同业": "建筑玻璃:  三峡新材  旗滨集团  南玻A  金晶科技  海南发展  *ST金刚",
	"概念x": "上海国企改革   玻璃   光伏   汽车零部件   建筑节能   国企改革",
	"概念xgb": {
		"上海国企改革": "上海市国资委旗下；公司主要业务为生产和销售浮法玻璃、建筑加工玻璃、汽车加工玻璃、特种玻璃，是高品质工程建筑玻璃供应商",
		"玻璃": "国内高端工程玻璃与特种玻璃领军者；公司主要从事浮法玻璃、建筑加工玻璃、汽车加工玻璃及特种玻璃的生产和销售；浮法玻璃业务是公司的重要组成部分，拥有天津、常熟、大连三个生产基地，年产约85万吨高品质浮法玻璃原片，产品包括高端汽车玻璃和太阳能电池领域用玻璃；建筑加工玻璃中镀膜玻璃年产能 1450 万平米、中空玻璃 850 万平米；汽车加工玻璃业务方面，拥有6大生产基地，致力于智能型汽车玻璃的研发；特种玻璃产品包括冷链用玻璃、汽车前挡玻璃、调光和星空天幕玻璃等",
		"光伏": "公司光伏业务聚焦薄膜光伏与 BIPV 两大核心赛道，TCO 导电玻璃采用 CVD 技术，适配钙钛矿 / 碲化镉电池，大连基地技改提产并供货协鑫光电等头部企业；BIPV 玻璃可产弯弧、异型等定制化产品，年产能 24 万平方米；上海工玻新增 115 万㎡光伏一体化玻璃产能，控股常熟耀皮另有 200 万㎡/ 年光伏超白压延玻璃产能",
		"汽车零部件": "公司的汽车加工玻璃业务拥有上海、仪征、武汉、常熟、天津（2个）、桂林七个生产基地，主要从事OEM汽车玻璃总成研发、制造与销售，主要产品包括各类汽车的前挡、后挡、车门、天窗等玻璃；公司除了常规汽车玻璃产品外，形成汽车镀膜玻璃的主导优势，大力发展节能型、可加热型、与GPS定位技术联动的智能型及HUD显示技术联动的镀膜汽车玻璃、大尺寸全景天窗玻璃、数字智能汽车玻璃、超大多性能集成的智能调光天幕玻璃",
		"建筑节能": "公司主要产品包括离线Low-E镀膜、节能中空、安全夹层、彩釉等各种高性能、节能环保建筑加工玻璃，能有效增强建筑物的节能减排效果，减少碳排放量",
		"国企改革": "上海市国资委旗下；公司主要业务为生产和销售浮法玻璃、建筑加工玻璃、汽车加工玻璃、特种玻璃，是高品质工程建筑玻璃供应商"
	}
}