{
	"名称": "兰生股份",
	"code": "600826",
	"全名": "东浩兰生会展集团股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：贸易Ⅱ",
	"行业": "社会服务—专业服务",
	"业务": "展览组织、展馆运营、会议活动赛事、会展服务等。",
	"产品": "会展组织、会展配套服务、赛事活动、展馆运营服务",
	"概念": "上海国企改革，参股券商，体育产业，AI智能体，参股银行，宠物经济，创投，国企改革，沪股通，机器人概念，进口博览会，人工智能，人形机器人，融资融券，证金持股",
	"概念y": "中证500-100%  进口博览会-44%  融资融券-38%  生物医药-25%  上海国企-19%  迪士尼-18%  外贸-15%  沪股通-10%  国企改革-10%  单克隆抗体-10%  西尼罗病毒-9%  上海自贸区-8%  上海自由贸易港-6%  自贸区-5%  险资举牌-4%  参股券商-4%  炭疽-0%",
	"概念详情": {
		"上海国企改革": "公司属于上海国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"参股券商": "2023年年报披露，公司持有海通证券权益为8.39亿元。",
		"体育产业": "2023年7月4日投资者关系活动会议：公司旗下赛事公司承办的“上马”系列品牌赛事，是一张“上海城市名片”，2020年上海马拉松升级为中国首个世界田联认证的白金标赛事，跻身世界顶级赛事行列。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"宠物经济": "2023年9月27日公告：公司联合关联方慧展基金通过协议受让标的公司股东方北京宠呀科技有限公司、上海吉每晟商务咨询合伙企业所持有的部分股权，以及兰生股份、慧展基金向标的公司定向增资相结合的方式，合计取得它布斯40.74%股权。它布斯主营宠物行业展览与会议，是一家专注于宠物垂直类目，服务行业品牌商持续高效链接用户的服务平台，由宠物行业第一媒体宠业家媒体矩阵和10年以上经验的精英展览、会议团队组建而成。标的公司享有TOPS它博会主办权、TOPS宠业年度大会的主办权以及同期会议——宠物新国货大会和中国宠业零售大会的联合主办权。2021年首届它博会在上海世博展览馆举办，即荣获2021年度创新博览会以及年度优选专业展会，而2022年对于会展行业异常困难的一年，它博会也成功移师杭州举办。目前已成长为较有影响力的新锐宠物展。",
		"人工智能": "2024年三季报：2024年7月25日，公司召开第十一届董事会第二次会议，审议通过了《关于世界人工智能大会项目成立实体公司的议案》及《关于投资设立中国香港全资子公司的议案》。为使世界人工智能大会（WAIC）项目能够进一步实现跨越式发展，同意出资5,000万元成立上海东浩兰生威客引力有限公司（暂定名），打造具有全球影响力、以人工智能大会为核心的生态服务商。",
		"创投": "根据2024年半年报，本期对联营企业上海东瑞慧展私募投资基金合伙企业追加投资4,200万元。",
		"参股银行": "根据公司2024年年报，公司参股兴业银行1858.52万元；交通银行25874.58万元；工商银行18614.77万元；建设银行8790万元；农业银行15400.56万元。",
		"AI智能体": "根据2025年7月1日子公司官微：作为东浩兰生会展集团旗下专注人工智能创新的科技子公司，元数科技始终致力于以技术赋能行业，推动AI与实体场景的深度融合。元数科技作为模速空间首批入驻企业，正式推出核心智能体——“FuturX未来模盒”。在今年世界人工智能大会（2025WAIC）上，以“FuturX未来模盒”为基础的首个会展领域应用成果：Hi!WAIC正式亮相。将前沿探索转化为创新实践，Hi!WAIC的发布标志着AI技术首次深度嵌入国家级展会的策划与服务体系，为参会者带来前所未有的智能体验。",
		"人形机器人": "2025年4月30日子公司微信公众号，元数科技发起元数模盒AI生态平台，与重点行业场景技术团队组合联合开发，创新对接AI+行业需求，打造“边研发边拓客”的融合商业场景。包括与地标马克、宇树科技、智元机器人联合二次开发的“马克弟”机器人成为具身智能机器人爆款，亮相时装周、上海车展等重要活动。",
		"机器人概念": "2025年4月30日子公司微信公众号，元数科技发起元数模盒AI生态平台，与重点行业场景技术团队组合联合开发，创新对接AI+行业需求，打造“边研发边拓客”的融合商业场景。包括与地标马克、宇树科技、智元机器人联合二次开发的“马克弟”机器人成为具身智能机器人爆款，亮相时装周、上海车展等重要活动。"
	},
	"亮点": "上海国资委旗下的会展企业，拥有上海世博展览馆，聚合会展业全产业链资源",
	"同业": "贸易:  玉龙股份  建发股份  厦门国贸  江苏国泰  鹏都农牧  泰达股份  苏美达  中信金属  物产中大  东方集团  汇鸿集团  五矿发展  辽宁成大",
	"概念x": "自贸区   体育产业   上海国企改革   强势人气股   人工智能   上海自由贸易港   进口博览会   自由贸易港   宠物经济   国企改革   首发经济",
	"概念xgb": {
		"自贸区": "公司隶属上海国资委旗下的上海兰生集团，是国际知名、国内领先的会展上市公司；公司拥有会展业全产业链资源，业务涵盖展览组织、展馆运营、会议活动赛事、会展服务等；公司倾力打造东浩兰生会展品牌，成为首批通过“上海品牌”认证的唯一会展企业，是UFI CHINA CLUB的发起单位之一，也是黄金合作伙伴之一；公司运营上海世博展览馆，旗下专业公司围绕展会、赛事、活动和会议提供设计创意、活动策划、展示搭建、物流运输、会议管理、商旅餐饮等相关服务，连续多年为进博会等大型展会活动提供配套服务",
		"体育产业": "公司旗下赛事公司承办“上马”系列路跑赛事和“上艇”赛艇公开赛",
		"上海国企改革": "上海市国资委旗下；公司拥有会展业全产业链资源，业务涵盖展览组织、展馆运营、会议活动赛事、会展服务等，旗下会展集团成为首批通过“上海品牌”认证的唯一会展企业；拥有得天独厚的展馆资源——上海世博展览馆",
		"强势人气股": "题材：上海自由贸易港；时间：25年7月11日至今，8天7板\n",
		"人工智能": "公司出资 5000 万元成立上海东浩兰生威客引力信息科技有限公司，聚焦人工智能基础与应用软件开发等业务，立志打造 AI 生态服务商；公司承办的世界人工智能大会，是行业重要交流平台；计划探索如 DeepSeek 等 AI 大模型在智能客服、精准匹配展商与观众等会展业务场景的应用 ",
		"上海自由贸易港": "公司隶属上海国资委旗下的上海兰生集团，是国际知名、国内领先的会展上市公司；公司拥有会展业全产业链资源，业务涵盖展览组织、展馆运营、会议活动赛事、会展服务等；公司倾力打造东浩兰生会展品牌，成为首批通过“上海品牌”认证的唯一会展企业，是UFI CHINA CLUB的发起单位之一，也是黄金合作伙伴之一；公司运营上海世博展览馆，旗下专业公司围绕展会、赛事、活动和会议提供设计创意、活动策划、展示搭建、物流运输、会议管理、商旅餐饮等相关服务，连续多年为进博会等大型展会活动提供配套服务",
		"进口博览会": "主营进出口贸易，以及兴办工业，科技，商业，房产业及其他第三产业",
		"自由贸易港": "公司隶属上海国资委旗下的上海兰生集团，是国际知名、国内领先的会展上市公司；公司拥有会展业全产业链资源，业务涵盖展览组织、展馆运营、会议活动赛事、会展服务等；公司倾力打造东浩兰生会展品牌，成为首批通过“上海品牌”认证的唯一会展企业，是UFI CHINA CLUB的发起单位之一，也是黄金合作伙伴之一；公司运营上海世博展览馆，旗下专业公司围绕展会、赛事、活动和会议提供设计创意、活动策划、展示搭建、物流运输、会议管理、商旅餐饮等相关服务，连续多年为进博会等大型展会活动提供配套服务",
		"宠物经济": "公司通过联合关联方慧展基金取得专注于宠物垂直类目展览与会议的它布斯 40.74% 股权，通过助力宠物行业展会的发展来参与宠物经济",
		"国企改革": "上海市国资委旗下；公司拥有会展业全产业链资源，业务涵盖展览组织、展馆运营、会议活动赛事、会展服务等，旗下会展集团成为首批通过“上海品牌”认证的唯一会展企业；拥有得天独厚的展馆资源——上海世博展览馆",
		"首发经济": "作为首批通过“上海品牌”认证的唯一会展企业，公司以IP战略布局为引领，聚合会展业“展、会、赛、馆”全产业链资源，业务涵盖展会组织、活动赛事、展馆运营、会展全产业链服务等"
	}
}