{
	"名称": "鹏博士",
	"code": "600804",
	"全名": "鹏博士电信传媒集团股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "互联网业务、安防监控、广告传媒和投资业务",
	"产品": "互联网接入、数据中心及云计算、海外业务、互联网增值",
	"概念": "云游戏，边缘计算，物联网，5G，VPN，标普道琼斯A股，超清视频，大数据，华为概念，融资融券，数据中心，云办公，云计算，在线教育，证金持股，智慧城市，智能家居",
	"概念y": "智慧城市-100%  宽带中国-40%  民营宽带-39%  融资融券-25%  IPv6-19%  边缘计算-16%  混改-14%  MSCI-14%  云计算数据中心-13%  沪深300-11%  大数据-11%  在线教育-11%  证金持股-11%  华为-10%  半导体-10%  网络安全-10%  国产软件-10%  电子政务-10%  云计算-9%  光通信-9%  智能家居-9%  云游戏-7%  职业教育-7%  沪股通-7%  机顶盒-6%  王者荣耀-6%  虚拟运营商-6%  车联网-6%  互联网金融-5%  5G-4%  创新药-3%  新能源汽车-3%  垃圾分类-2%  物联网-2%  4K面板-2%  超级电视-1%  成渝特区-0%  维稳-0%",
	"概念详情": {
		"智能家居": "2017年1月，公司拟非公开发行募集资金不超过60亿元。募集资金用于投资“基础网络投资”、“Open-NCloud全球云网平台”及“新媒体平台运营”，全面升级优化“云管端”平台，全力推动“全球家庭运营商”战略的实施。利用大麦盒子等智能终端，为全球家庭提供集可视通讯、视频娱乐、居家安防及智能家居等为一体的互联网家庭生活，助力公司加速向全媒体时代的全球家庭运营商转型升级。",
		"物联网": "伴随智慧家庭及家庭物联网硬件和应用的逐步推广和普及，公司利用独有的边缘存储及边缘计算的优势，充分体现公司的管道价值和数据能力，联合物联网硬件服务商，发挥公司的渠道优势和智能管道优势，共生共赢，打造家庭物联网综合支撑服务平台。鹏博士PengDevices物联网云平台是基于LORA协议及MQTT协议，提供全球一体化解决方案的物联网云平台。在2018年CES上，鹏博士智慧生活平台+物联应用平台+全球云网平台同步亮相展区，鹏博士目前在线用户超过2000万，网络覆盖一亿家庭，每天产生上亿次在线交互数。",
		"5G": "公司专业从事基于互联网服务业务的电信增值服务业务，主要包括互联网专线接入、电子政务、互联网数据中心（IDC）、专网构建及运营以及网络安全监控、城市监控、长话分流等网络增值服务，拥有近两万公里的城域光纤网，城域网覆盖整个北京城区，是北京市主要的“最后一公里”网络运营商，在高端商业客户互联网专线接入、网吧专线接入、互联网数据中心业务均占有较高的市场份额。除进一步巩固和拓展现有的优势业务高端商业客户专线接入和互联网数据中心外，公司正在大力拓展社区个人家庭用户市场的光纤接入业务，进一步补充和扩大公司城域网覆盖范围，掌握终端客户资源。",
		"大数据": "公司以北京电信通的云数据中心、政企业务为基础业务，组建鹏博士大数据运营公司。鹏博士大数据运营公司将充分发挥近20年数据中心建设、运营沉淀和管理经验、以及第三方中立云数据中心优势，充分满足用户跨地域、跨网络和跨行业的数据访问、处理和分析的需求。",
		"证金持股": "截止2020年09月30日,中国证券金融股份有限公司持有鹏博士7019.08万股。",
		"智慧城市": "18年6月,与唐山金融控股集团以书面方式签订合作协议,唐山金控将公司作为最重要的战略合作伙伴,唐山金控一期拿出3000亩地支持公司参加唐山市云网及智慧城市项目的设计、规划、建设工作",
		"超清视频": "19年3月互动平台表示，公司是边缘计算产业联盟的理事单位，积极探索docker+k8s的微服务架构，积极向边缘以计算为主。同时，公司自主研发的大麦盒子、大麦路由器等智能终端支持4K极清视频在线点播服务",
		"边缘计算": "19年3月互动平台表示，公司是边缘计算产业联盟的理事单位，积极探索docker+k8s的微服务架构，积极向边缘以计算为主。同时，公司自主研发的大麦盒子、大麦路由器等智能终端支持4K极清视频在线点播服务",
		"华为概念": "是华为云游戏业务重要合作伙伴同时华为是公司数据中心的重要客户之一",
		"云计算": "2018年开始，公司已经在北京、上海等一线城市储备了大量数据中心机房资源，未来公司还将采用自建自营+合作共建+受托运营的模式拓展数据中心及云计算相关业务。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"云游戏": "2019年4月17日公司在互动平台称：鹏博士集团作为华为云游戏业务重要合作伙伴，与华谊兄弟等七家企业一起，获得华为intouch2016年度最佳合作支持奖。",
		"云办公": "2016年8月25日公司在互动平台称：在业务层面，依托丰富的机房、高速网络等资源以及较强的技术服务能力，开展行业云（涉及在线教育、在线金融、在线医疗、移动互联网、电子商务等行业提供云计算整体解决方案）、定制云（云安全、云加速、云监控、云防御等）和办公云（云邮箱、云通讯、云办公）等云服务相关产品。",
		"在线教育": "",
		"数据中心": "2018年半年报披露：公司在北京、上海、广州等一线城市及周边储备了数据中心项目，规划建设机柜数量巨大。未来，公司将由自建自营的模式逐步向自建自营+合作共建+受托运营的模式转变，形成合作模式的多元化，将近期收益和远期价值结合，实现数据中心的快速增长和资本市场估值的提升。公司还计划打造数据中心服务品牌，以稳定运营标准对外提供服务输出，承接中小数据中心厂商、房地产投资商等数据中心运营服务项目，开辟数据中心服务市场。"
	},
	"亮点": "拥有跨地区增值电信业务经营许可证和全国一体化全光纤网络优势",
	"同业": "电信运营商:  中国联通"
}