{
	"名称": "人民同泰",
	"code": "600829",
	"全名": "哈药集团人民同泰医药股份有限公司",
	"地域": "黑龙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—医药商业",
	"业务": "医药批发业务、医药零售业务及提供物流服务和医疗服务。",
	"产品": "化学药、中成药、生物制品、医疗器械、中药饮片、保健品、日用品、玻璃仪器、化学试剂",
	"概念": "医药电商，流感，民营医院，电子商务，黑龙江自贸区，互联网医疗，冷链物流，医疗器械概念，振兴东北",
	"概念y": "医药电商-46%  振兴东北-45%  医药-22%  医保-12%  苹果产业链-10%  健康中国-10%  医药商业-9%  举牌股-8%  甲型流感-8%  再生医学材料-6%  医疗器械-4%  化学制药-4%  民营医院-2%  医疗改革-1%",
	"概念详情": {
		"医药电商": "根据公司官网，公司下属人民同泰医药连锁店，在黑龙江省内共有连锁门店近350家。其中哈尔滨市内有直营连锁门店260家，市外有直营连锁门店90家,年营业额10亿元，在黑龙省零售市场具有“霸主”地位。2012年公司抢占医药电子商务先机，建成了黑龙江省第一家网上药店——“人民同泰健康网”，公司正式进军医药电商领域。",
		"流感": "公司产品阿奇霉素分散片可适用于敏感细菌所引起的下列感染中耳炎、鼻窦炎、咽炎、扁桃体炎等上呼吸道感染。",
		"民营医院": "旗下拥有世一堂中医馆,目前设中医内科、中医外科、中医妇科、针灸推拿科、理疗科多功能理疗室等专科诊室。",
		"医疗器械概念": "公司是国内知名的区域性医药流通企业，黑龙江省最大的医药商业企业。主要经营医药批发业务和医药零售业务。公司主要销售中西成药，中药饮片，贵细药材等中西药品，同时销售医疗器械，保健品，日用品，玻璃仪器，化学试剂等产品。公司与近200家合资及国产药品生产企业签订独家经销或一级经销协议，保持稳定客户群体，实现医疗配送量的稳步增长，公司在黑龙江省内三级以上医院的市场覆盖率达到95%以上，二级以上医院的市场覆盖率达到90%以上，县域医疗市场覆盖率达到95%以上，配送网络进一步下沉。规模效益和网络覆盖将成为公司未来业绩增长的驱动力。",
		"黑龙江自贸区": "公司地址是黑龙江省哈尔滨市南岗区衡山路76号",
		"冷链物流": "2019年年报披露：公司的物流中心为黑龙江省首家现代化医药物流配送中心，也是黑龙江省应急急救药品储备单位。依托现代化的物流设备、先进的物流管理信息系统、完善的药品冷链物流、规范高效的物流配送能力保障了不断延伸的市场覆盖，并提供优质的仓储服务和配送服务。",
		"电子商务": "2022年年报：公司拥有人民同泰健康网（http://www.rmttjkw.com）电子商务平台，通过旗下连锁直营门店及线上B2C、O2O、自建微信商城小程序等形式开展经营，主要经营近万余种商品，涵盖处方药、DTP品种、非处方药、中药材、中药饮片、滋补保健、医疗器械、日用品等与医疗健康相关产品。",
		"互联网医疗": "2022年年报：报告期内，公司线上销售额为7,303.58万元。公司依托自身丰富的品种结构开展多平台相结合的营销模式，设有人民同泰健康网B2C自建平台，同时拓展第三方平台B2C、O2O业务。在天猫、京东、拼多多平台开设人民同泰大药房旗舰店，通过人民同泰微信小程序商城、美团、饿了么、电话订药等线上业务，积极迎接互联网化和移动互联网化，为广大消费者购买放心药品提供便利的服务渠道，满足消费者的购药需求。"
	},
	"亮点": "国家大型制药公司，葡萄糖酸钙及酸锌，双黄连口服液行业龙头",
	"同业": "医药流通:  华东医药  上海医药  九州通  国药股份  国药一致  瑞康医药  中国医药  重药控股  海王生物  南京医药  北大医药  嘉事堂  药易购  百洋医药  达嘉维康  合富中国  国科恒泰",
	"概念xgb": {
		"医药商业": "黑龙江省医药流通行业龙头；公司拥有黑龙江最大的药品配送服务网络，其中医药批发业务已辐射到吉林、内蒙等地区；旗下直营门店数量 391 家，其中哈尔滨市内门店 250 家，市外门店 141 家",
		"民营医院": "公司旗下拥有三精肾病医院和世一堂中医馆，目前设中医内科、中医外科、中医妇科、针灸推拿科、理疗科、多功能理疗室等专科诊室",
		"医药": "黑龙江省医药流通行业龙头；公司拥有黑龙江最大的药品配送服务网络，其中医药批发业务已辐射到吉林、内蒙等地区；旗下直营门店数量 391 家，其中哈尔滨市内门店 250 家，市外门店 141 家",
		"振兴东北": "黑龙江省最大的医药商业企业；主要经营医药批发业务、医药零售业务及提供物流服务和医疗服务"
	},
	"概念x": "医药商业   民营医院   医药   振兴东北"
}