{
	"名称": "耀皮玻璃",
	"code": "600819",
	"全名": "上海耀皮玻璃集团股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑材料—玻璃玻纤",
	"业务": "生产和销售浮法玻璃、建筑加工玻璃、汽车加工玻璃、特种玻璃。",
	"产品": "浮法玻璃、建筑加工玻璃、汽车加工玻璃",
	"概念": "低辐射玻璃（Low-E），建筑节能，恒大概念，比亚迪概念，地方国企改革，钙钛矿电池，光伏概念，国企改革，上海国企改革",
	"概念y": "玻璃-56%  上海国企-44%  太阳能薄膜电池-21%  特种玻璃-20%  国企改革-10%  国际板-8%  建筑节能-5%  光伏玻璃-3%  太阳能电池-2%",
	"概念详情": {
		"低辐射玻璃（Low-E）": "公司是国内商用建筑玻璃的优秀供应商，在建筑加工玻璃业务领域，公司拥有上海、天津、江门和重庆四个生产基地，是高端工程建筑玻璃供应商。主要产品包括离线Low-E镀膜、节能中空、安全夹层、彩釉等各种高性能、节能环保建筑加工玻璃，目前，公司中空玻璃年产能约850万平方米，镀膜玻璃年产能约1450万平米。",
		"建筑节能": "公司主要产品包括离线Low-E镀膜、节能中空、安全夹层、彩釉等各种高性能、节能环保建筑加工玻璃，能有效增强建筑物的节能减排效果，减少碳排放量。目前，公司中空玻璃年产能约850万平方米，镀膜玻璃年产能约1,450万平米。",
		"恒大概念": "公司下属子公司有涉及恒大集团的商业承兑汇票出现到期无法承兑的情况，截至2021年12月31日涉及恒大集团的应收票据和应收账款余额合计为1.29亿元，公司拟对涉及恒大集团相关的应收票据和应收账款余额累计计提50%-70%减值准备（待审计确认）。",
		"上海国企改革": "公司最终控制人为上海市国有资产监督管理委员会，属于地方国资委，其最终持有公司股票29223.23万股，占总股本的31.2576%。",
		"光伏概念": "公司控股子公司常熟耀皮特种玻璃有限公司压延二期生产线技术升级改造已完工，并于2021年6月18日顺利点火试生产成功，标志着该项目进入生产运营阶段。该生产线主要生产压花玻璃并具有生产超薄光伏压延玻璃的能力。",
		"比亚迪概念": "公司拥有上海、仪征、武汉、常熟、天津五个生产基地，主要从事OEM汽车玻璃总成研发、制造与销售，主要产品包括各类汽车的前挡、后挡、车门、天窗等玻璃，已成为上海通用、上海大众、上汽乘用、广州广汽、比亚迪、戴姆勒等国内、国际知名汽车厂家的优秀供应商。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"钙钛矿电池": "2022年12月，公司决定投资3.05亿元人民币收购艾杰旭特种玻璃（大连）有限公司100%股权。目标公司早在2016年就成功生产出应用于碲化铬薄膜发电的TCO玻璃，是中国最早实现商业化生产太阳能光伏TCO玻璃的制造商。"
	},
	"亮点": "国内商用建筑玻璃的优秀供应商",
	"同业": "建筑玻璃:  旗滨集团  南玻A  金晶科技  海南发展  金刚光伏",
	"概念x": "上海国企改革   玻璃   光伏   汽车零部件   建筑节能   国企改革",
	"概念xgb": {
		"上海国企改革": "上海地产集团旗下；公司主要业务为生产和销售浮法玻璃、建筑加工玻璃、汽车加工玻璃、特种玻璃，是高品质工程建筑玻璃供应商",
		"玻璃": "高品质工程建筑玻璃供应商；主要业务为生产和销售浮法玻璃、建筑加工玻璃、汽车加工玻璃，其中浮法玻璃年产约85万吨，中空玻璃年产能约900万平方米，镀膜玻璃年产能约1650万平米；另有2条特种玻璃生产线，主要生产高技术产业玻璃、超薄光伏玻璃、高品质压花玻璃、航空玻璃、高硼硅防火玻璃等高端玻璃产品",
		"光伏": "控股子公司常熟耀皮特种玻璃有限公司的压延二期生产线主要生产压花玻璃并具有生产超薄光伏压延玻璃的能力",
		"汽车零部件": "公司拥有上海、仪征、武汉、常熟、天津、桂林六个生产基地，主要从事OEM汽车玻璃总成研发、制造与销售，主要产品包括各类汽车的前挡、后挡、车门、天窗等玻璃，已成为上海通用、上海大众、上汽乘用、广州广汽、比亚迪、戴姆勒等国内、国际知名汽车厂家的优秀供应商；21年汽车加工玻璃收入12.98亿元，营收占比27.92%",
		"建筑节能": "公司主要产品包括离线Low-E镀膜、节能中空、安全夹层、彩釉等各种高性能、节能环保建筑加工玻璃，能有效增强建筑物的节能减排效果，减少碳排放量",
		"国企改革": "上海地产集团旗下；公司主要业务为生产和销售浮法玻璃、建筑加工玻璃、汽车加工玻璃、特种玻璃，是高品质工程建筑玻璃供应商"
	}
}