{
	"名称": "亚泰集团",
	"code": "600881",
	"全名": "吉林亚泰(集团)股份有限公司",
	"地域": "吉林省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "综合—综合Ⅱ",
	"业务": "建材、房地产开发、金融行业、药品生产及经营。",
	"产品": "熟料、水泥、煤炭、药品、商贸",
	"概念": "物业管理，参股银行，水泥概念，参股券商，创新药，地方国企改革，电子商务，股权转让(并购重组)，国企改革，沪股通，煤炭概念，融资融券，生物疫苗，体育产业，医疗器械概念",
	"概念y": "中证500-100%  吉林自贸区-56%  中朝贸易区-33%  振兴东北-27%  融资融券-23%  抗癌-17%  涉矿-14%  保障房-13%  京津冀-12%  中药-10%  苹果产业链-10%  PCB板-10%  装配式建筑-10%  职业教育-10%  沪股通-9%  吉林国资-9%  水泥-8%  体育产业-7%  足球-6%  图们江-4%  医药-3%  循环经济-0%  参股券商-0%",
	"概念详情": {
		"物业管理": "2023年5月8日互动易表示：吉林亚泰物业管理有限公司为公司所属全资子公司。",
		"参股银行": "公司及公司全资子公司亚泰医药集团有限公司合计持有吉林银行9.59%的股权。",
		"水泥概念": "属东北地区;业务集中在辽宁省和吉林省,收入占比56.02%;2017年水泥产量1179.4万吨,水泥利润占全年利润16.52%;实控人长春市国资委;公司除了水泥业务外,同时还涉足房地产和医药业务。2017年，建材产业生产熟料1,050.5万吨，生产水泥1,179万吨，外销熟料407万吨，销售水泥1,222万吨。",
		"参股券商": "公司持有东北证券30.81%的股权，是其第一大股东。",
		"体育产业": "联营企业吉林亚泰体育文化发展股份有限公司经营范围包括：体育资源开发；体育赛事推广、体育项目策划和运营；组织校园足球比赛活动；体育器材、体育赛事版权销售。",
		"创新药": "亚泰集团近年来不断加大创新药研发力度，使得创新药成为公司医药产业发展重点之一。这其中，以单体抗癌中药新药人参皂苷Rg3及其制剂“参一胶囊”、心脑血管类新药维卡格雷、人用禽流感H5N1全病毒灭活疫苗(Vero细胞)、单体抗病毒中药新药连翘苷原料及其制剂等具有自主知识产权的新药成为公司创新药的代表。",
		"煤炭概念": "公司所属的双鸭山亚泰煤业有限公司和鸡西亚泰选煤有限公司共拥有2座煤炭生产矿井，年原煤生产能力达90万吨，年洗选能力达150万吨。",
		"电子商务": "公司拥有吉林大药房、北京亚泰永安堂连锁、亚泰医药物流、亚泰健康医药4家公司及中韩北药交易中心1家国际化电商交易平台组成的创新营销渠道，生产企业累积开发第一、第二、第三终端3000余家，覆盖全国30个省市，形成了三大渠道协同发展、立体化营销的新布局。",
		"医疗器械概念": "据2022年半年报：公司医药产业已形成集资源、研发、生产、流通、医疗器械、健康管理于一体的大健康产业链，主要产品涵盖现代中药、中药饮片、化药、生物制品、医疗器械、保健食品等，2022年上半年公司23.90亿营收23.90亿元，占比12.16%。2021年吉林亚泰中科医疗器械工程技术研究院股份有限公司的皮肤CT取得一类医疗器械许可证。",
		"国企改革": "公司属于国有企业。公司的最终控制人为长春市人民政府国有资产监督管理委员会。",
		"生物疫苗": "2024年3月8日互动易回复：公司自主研发的H5N1人用禽流感疫苗项目为国家一类新药，目前正处于II期临床试验前准备工作。",
		"股权转让(并购重组)": "2024年9月10日公司关于筹划重大资产出售暨关联交易的进展公告：2024年3月27日，吉林亚泰（集团）股份有限公司（以下简称“公司”）分别与长春市城市发展投资控股（集团）有限公司（以下简称“长发集团”）、长春市金融控股集团有限公司（以下简称“长春市金控”）签署了《意向协议》，公司拟将持有的东北证券股份有限公司（以下简称“东北证券”）20.81%股份出售给长发集团，拟将持有的东北证券9%股份出售给长春市金控或其指定的下属子公司。公司本次出售已经构成《上市公司重大资产重组管理办法》规定的重大资产重组。"
	},
	"亮点": "涉足水泥、医药、地产、金融、煤炭的综合类企业集团",
	"同业": "水泥:  海螺水泥  冀东水泥  华新水泥  上峰水泥  西部建设  万年青  金隅集团  四川双马  天山股份  宁夏建材  塔牌集团  四方新材",
	"概念x": "低价股   中药   举牌   水泥   保健品   医药   疫苗   振兴东北   食品   国企改革",
	"概念xgb": {
		"中药": "公司医药集团所属的亚泰制药、龙鑫药业、东北亚药业、亚泰永安堂药业均以生产中成药品种为主，主要有抗癌药参一胶囊，治疗血栓类药物消栓通络胶囊、麝香心脑乐片，治疗妇科类药物丹黄祛瘀胶囊，治疗风寒药物感冒疏风胶囊等；亚泰永安堂拥有六百余年历史的中华老字号品牌“永安堂”，主营中药饮片、参茸细贵系列产品",
		"举牌": "21年10月，获海螺水泥举牌，持股达5%\n",
		"水泥": "东北水泥龙头，水泥熟料产能排名中国第11位；公司建材产业拥有集建材制品深加工、预拌混凝土制造、石灰石和砂石骨料开采、熟料生产、水泥生产和各类产品销售于一体的产业链，拥有“金鼎鹿”“鼎鹿”“天鹅”等中国驰名商标和“山泉”“龙潭山”“铁新”“坚霸”等区域知名品牌",
		"保健品": "公司医药产业是“中国医药制造业百强企业”，亚泰康派是公司打造的保健食品新品牌，产品包括乐尔钙咀嚼片（成人型）、维生素C天然维生素E咀嚼片、B族维生素叶酸片、多种维生素矿物质咀嚼片（儿童型）、玛咖锌淫羊藿胶囊等",
		"医药": "公司在研的国家一类新药H5N1人用禽流感疫苗项目，正处于II期临床试验前准备工作",
		"疫苗": "公司在研的国家一类新药H5N1人用禽流感疫苗项目，正处于II期临床试验前准备工作",
		"振兴东北": "国家重点支持的12家水泥集团之一；公司形成以建材、地产、医药三大产业集团和金融投资、电子商务集团为核心的经营发展格局",
		"食品": "公司医药产业是“中国医药制造业百强企业”，亚泰康派是公司打造的保健食品新品牌，产品包括乐尔钙咀嚼片（成人型）、维生素C天然维生素E咀嚼片、B族维生素叶酸片、多种维生素矿物质咀嚼片（儿童型）、玛咖锌淫羊藿胶囊等",
		"国企改革": "实控人长春市国资委；公司形成以建材集团、地产集团、医药集团和金融投资、电子商务、商业运营为核心的经营发展格局"
	}
}