{
	"名称": "广电网络",
	"code": "600831",
	"全名": "陕西广电网络传媒(集团)股份有限公司",
	"地域": "陕西省",
	"分类": "小盘股",
	"财务": "所属申万行业：文化传媒",
	"行业": "传媒—电视广播Ⅱ",
	"业务": "广播电视网络的规划建设和运营管理。",
	"产品": "有线电视业、商品销售业、广告代理业",
	"概念": "文化传媒概念，PPP概念，知识产权保护，5G，DeepSeek概念，百度概念，东数西算(算力)，广播电视，国企改革，国资云，互联网金融，...",
	"概念y": "网络电视-100%  数字电视-43%  文化体制改革-33%  互联网金融-21%  微信-17%  文化传媒-16%  民营宽带-15%  三网融合-13%  知识产权-10%  超高清视频-10%  广电系-10%  证金持股-10%  云计算数据中心-10%  PPP-10%  云计算-10%  腾讯平台-10%  融资融券-10%  国产软件-10%  在线教育-10%  传媒-9%  3D电视-8%  IPTV-8%  大数据-8%  互联网+-0%  智慧城市-0%",
	"概念详情": {
		"文化传媒概念": "公司是一家主要经营广播影视网络、广播电视节目收转、广播电视网络信息服务、咨询、卫星地面接收、广告等业务的公司；2016年8月份，公司与中广卫星签署版权授权的联合声明，启动“央视专区”在公司高清互动平台正式上线。公司是中广卫星在陕西省内独家授权通过有线电视转播中央电视台3，5，6，8整频道（高，标清）节目的机构；2016年11月24日晚间公告称，公司与陕西广播电视台都市青春频道于11月23日在西安签署《台网联动战略合作框架协议》，双方基于陕西省内高清互动平台，就智能导视产品应用上线，合作开创电视媒体业务新途径达成战略合作。",
		"PPP概念": "2016年11月4日晚间公告，为进一步加强合作，推动“智慧韩城”项目开展，近日，公司与同方股份有限公司签订《“智慧韩城”PPP项目合作协议》。根据协议，双方合作遵循“互惠互利、平等诚信”原则，以更好地建设“智慧韩城PPP项目”为目的，共同组建实施团队，发挥各自优势，推进“智慧韩城PPP项目”相关业务尽快落地。公司作为项目主体，负责项目的商务谈判、市场推广及项目推进过程中与业主方的协调；负责项目投标的运作；根据项目需要，后期可成立SPV公司，负责项目的具体实施工作。",
		"知识产权保护": "公司持有西安电视剧版权交易中心30%股权。",
		"互联网金融": "2017年报告期内，广电金融旗下互联网金融平台\"广电财富\"交易额突破3亿元，并将互联网金融与广电主业融合，推出创新性金融产品\"广电TV宝\",用户购买\"广电TV宝\",就能在免费享受\"秦岭云\"融合业务的同时获得一定的固定收益，进而粘住用户，提升ARPU值。",
		"腾讯概念": "陕西广电官网于2013年10月18日报道称，陕西广电网络将联合腾讯公司推出“微信支付”新应用，用户只需要通过微信，“扫一扫”所要订购业务或缴费内容的二维码，即可通过微信支付完成缴费，业务办理简洁流畅。",
		"智慧城市": "秦岭云是智慧家庭、智慧城市、大数据、云计算、云游戏、云教育、视频通信等的综合业务;与陕西多地签署智慧城市合作协议。",
		"数字乡村": "公司通过实施乡村振兴惠民工程，发展农村市场。一是继续落实‚广电扶贫•宽带乡村‛工程，由政府为贫困户购买有线电视基本服务，为贫困村购买WIFI热点服务。二是积极推动政府购买‛，巩固农村电视用户。三是全力实施电信普遍服务，提升农村信息化基础设施。",
		"农村电商": "2024年半年报，公司发挥资源和业务优势，参与巩固拓展脱贫攻坚成果同乡村振兴有效衔接，履行社会责任。公司加大陕西农村地区网络升级和应急广播覆盖，不断完善和提升农村信息化基础设施，保障农村群众享受高品质的电视、网络和电话服务。建设打造和推广应用5G数字乡村大数据云平台，集成基层党建、乡村治理、平安乡村、智慧农业、智慧旅游、健康监测、农村电商、乡村服务等多项功能，可以通过电视大屏、APP、小程序、网站等多终端应用于乡村数字经济、智慧绿色乡村、信息惠民服务、乡村数字治理、乡村网络文化五大应用场景，以数字化、数据化、智能化赋能乡村振兴。",
		"华为概念": "2020年6月13日公告显示：2019年7月，公司和华为技术有限公司签署战略合作协议，在5G/700M融合无线网新技术推广、4K/8K超高清电视平台建设以及基于华为云联合创新等领域展开深入合作，共同推进5G与公司业务在更广范围、更深程度、更高水平深度融合。",
		"数据中心": "2019年年报披露：西咸IDC数据中心项目于2018年启动，项目一期计划2020年建成并投入运营，可以为公司“秦岭云”项目新业务拓展提供核心机房等重要基础支撑保障，有利于公司基于“秦岭云”平台部署高速互联网接入、融媒体、大数据、云计算、智慧家庭、智慧城市等新业务。西咸IDC数据中心原定由公司控股子公司投资建设，考虑到数据中心对公司现有业务支撑及新业务发展基础保障的重要性，现调整为由本公司直接投资，并纳入“秦岭云”基础配套设施建设内容。",
		"5G": "中广电移动网络有限公司是中国广电集团和中国广电股份共同投资成立的广电5G运营主体，设立省级分公司，与省级网络公司有线业务融合发展。目前公司广电5G业务主要是两个方面：一是垂直行业的试点应用，例如试点“宝鸡电力5G”“大唐电力5G”等项目；二是移动业务运营准备，主要在中国广电的统一规划部署下从网络、技术、市场等方面配合做好192号段商用的各项前期准备工作。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中共陕西省委宣传部。",
		"国资云": "2023年3月7日，公司在互动平台回复投资者:公司为省属国有上市企业，实际控制人为中共陕西省委宣传部。公司加快推进云网融合新型基础设施建设，建成投用西咸数据中心，上线融合云平台，在自有业务逐步上云的同时，积极拓展云网业务。",
		"百度概念": "2023年3月6日微信官方微信号：陕西广电网络与陕西文化大数据产业联盟合作单位——百度智能云加强合作，成为百度文心一言首批生态合作伙伴。",
		"数据确权": "公司官网显示：在陕西文化大数据服务平台建设方面，文化大数据事业部成功申请了文化大数据确权系统、统一身份认证平台、太易低代码开发平台的软件著作权。",
		"智慧政务": "2023年5月16日互动易：公司作为陕西省电子政务支持企业、雪亮工程建设主体、县级融媒体省级技术平台、省新时代文明实践中心智慧云平台、省纪录小康工程数字平台建设单位，公司一直在政府信息化和智慧城市建设方面贡献广电力量。",
		"西部大开发": "公司注册地址为陕西省西安市雁塔区曲江新区曲江行政商务区曲江首座大厦14-16,18-19,22-24层",
		"乡村振兴": "根据2023年6月20日互动易，公司建设了全省5G+融媒体数字乡村大数据云平台，可以从乡村数字治理、乡村网络文化、信息惠民服务、乡村数字经济、智慧绿色乡村、智慧农业等方面赋能乡村振兴。",
		"智能家居": "2023年5月16日互动易：公司业务不断丰富，家庭产品也已经从电视、宽带向数字家庭转型，已经为广大客户提供整体智能家居解决方案。",
		"DeepSeek概念": "2025年02月19日官微：近日，陕西广电网络在“秦岭云”平台成功完成DeepSeek本地化部署，为“秦岭云”平台智能服务注入强劲动力，助力数据中心云服务用户智能化升级。",
		"算力租赁": "2025年3月10日互动易回复，2024年度开展“算力云网业务突破”专项行动，以专网专线业务带动融合云算力租赁、数据中心资源租赁业务发展，以系统集成业务向云生态解决方案牵引转型，采用“网+云+集成”模式，加快培育集客业务“上云用数”能力。",
		"东数西算(算力)": "根据2025年3月10日互动易：2024年度开展“算力云网业务突破”专项行动，以专网专线业务带动融合云算力租赁、数据中心资源租赁业务发展，以系统集成业务向云生态解决方案牵引转型，采用“网+云+集成”模式，加快培育集客业务“上云用数”能力。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为广电网络。"
	},
	"亮点": "主营有线电视网络运营，拥有两个优秀的技术平台",
	"同业": "有线电视:  江苏有线  歌华有线  华数传媒  电广传媒  贵广网络  广西广电  吉视传媒  湖北广电  天威视讯  海看股份",
	"概念x": "华为产业链   广电   超高清视频   5G   ST摘帽   云计算数据中心   大数据   智慧城市   知识产权   传媒   东数西算/算力   AIGC概念   数字乡村   在线教育",
	"概念xgb": {
		"华为产业链": "华为是公司重要的战略合作伙伴，双方围绕智慧新广电，在技术、应用、平台、团队等领域开展合作，推进公司战略转型和产业发展",
		"广电": "陕西地区广电网络运营商；公司通过有线、OTT、DVB+OTT、无线、户户通、5G等方式提供高标清数字电视、4K超高清电视、付费电视频道等直播业务产品，时移回看、互动点播、增值应用、互联网视频等互动增值业务产品，大带宽数据业务产品，5G语音通话、移动互联网等移动业务产品",
		"超高清视频": "公司建设了基于 5G 的融媒体 4K/8K 超高清制播平台，且为家庭、酒店等大众客户提供 4K 超高清电视等直播业务产品，在超高清视频的内容制作与播出方面均有布局",
		"5G": "公司有序开展广电5G To B试点工作，已在电力、煤矿、化工等多行业、多场景进行了5G垂直行业的应用研究，开展广电5G To B试点以及网络测试工作，成功落地了“宝鸡电力5G”“大唐电力5G”“秦岭生态保护5G”等试点项目；同时，在中国广电集团和中国广电股份的5G业务统一规划部署下，公司成立5G专班，负责中国广电5G网络规划建设及市场运营筹备等工作在陕西省内的沟通协调与落地实施，全力做好广电5G商用放号、与有线电视业务融合发展的准备",
		"云计算数据中心": "公司西咸数据中心（一期）已建设完成投入使用，部署完成5G核心网、融合云政务云平台等，已支撑省政务服务中心等8个厅局委办20余个重要业务系统；西咸数据中心为公司上云用数、发展云网融合业务提供了新型基础设施",
		"大数据": "公司是国家文化大数据西北区域中心建设、运营主体及陕西省文化大数据“一网、一库、一平台”承建单位，还建设了全省5G+融媒体数字乡村大数据云平台，在文化大数据业务场景与中软国际开展合作",
		"智慧城市": "陕西省电子政务支持企业、雪亮工程建设主体及多个省级智慧平台建设单位；通过实施 “专网专线”“雪亮工程” 等项目，在智慧安防、智慧政务等领域为智慧城市建设提供服务",
		"知识产权": "持有西安电视剧版权交易中心30%股权，标的公司主营电视剧剧本版权、作品改编权及摄制权、电视剧版权、广播电视节目版权、动漫电视节目版权、电影版权等版权交易服务等",
		"传媒": "陕西省属文化企业中唯一的上市企业；公司通过有线、OTT、DVB+OTT、无线、户户通、5G等方式提供高标清数字电视、4K超高清电视、付费电视频道等直播业务产品，时移回看、互动点播、增值应用、互联网视频等互动增值业务产品",
		"东数西算/算力": "公司基于5G和数据中心加快云网融合新型基础设施建设，积极构建新基建“上云用数”的“承载底座”；公司按照国标最高A级标准、国际T3+标准建设的西咸数据中心（一期）已建设完成投入使用，部署完成5G核心网、融合云政务云平台等，已支撑省政务服务中心等8个厅局委办20余个重要业务系统",
		"AIGC概念": "24年8月，公司与腾讯云计算（北京）有限责任公司在西安签订《促进产业发展战略合作协议》，结成战略合作伙伴关系。双方将积极探索AIGC技术的应用，实现视频、图像、稿件等内容的自动生产，提升内容生产的效率与创意水平",
		"数字乡村": "陕西地区广电网络运营商；公司建设了全省5G+融媒体数字乡村大数据云平台，从乡村数字治理、乡村网络文化、信息惠民服务、乡村数字经济以及智慧绿色乡村五个方面赋能乡村振兴",
		"在线教育": "疫情期间，公司为广大用户提供免费在线教育服务，联合西安市教育局、西安教育电视台、西安市教育科学研究所推出小学、初中、高中同步教学内容；公司电视平台上开设了名师课堂等教育点播栏目，可以满足广电互动用户收看需要；公司电视平台在线增值产品超过50款，教育类产品有童书乐园、欢视教育、新东方TV学堂、猿辅导等"
	}
}