{
	"名称": "王府井",
	"code": "600859",
	"全名": "王府井集团股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "商贸零售—一般零售",
	"业务": "商品零售和商业物业出租业务。",
	"产品": "奥特莱斯、购物中心、百货、免税业态",
	"概念": "免税店，冰雪产业，跨境电商，IP经济(谷子经济)，北京自贸区，抖音概念(字节概念)，国企改革，沪股通，京津冀一体化，融资融券，物业管理",
	"概念y": "环首都经济圈-59%  支付宝-39%  北京国资-35%  O2O-32%  融资融券-32%  腾讯平台-22%  新零售-21%  商业地产-16%  独角兽-13%  供销社-10%  证金持股-10%  微信-10%  免税店-10%  环球影城-10%  沪股通-9%  太阳能-8%  超市-8%  中证500-6%  PM2.5-5%  电子商务-3%",
	"概念详情": {
		"免税店": "根据2024年12月19日互动易：公司被授予的免税品经营资质无经营类型限制，可以从事离岛免税、口岸免税、市内免税等项目。公司旗下离岛免税店万宁王府井国际免税港已于2023年年初成功开业，目前正在全力推进哈尔滨太平洋国际机场免税店开业筹备。",
		"冰雪产业": "2024年12月19日互动易：公司正在按照披露方案推进股份回购事项，并根据市场情况择机予以实施。公司旗下哈尔滨王府井购物中心深度结合冰雪经济及地方特点，通过打造地标性冰雪景观、举办冰雪文艺汇演等活动，积极聚客引流，同时公司旗下哈尔滨太平国际机场出境免税店正在全力筹备中，未来将共同助力即将到来的亚冬会",
		"跨境电商": "2024年12月3日互动易：王府井始终坚持多元化、多模式、多领域的战略发展，着力打造涵盖多业态融合发展零售体系。王府井全球购主要业务为跨境电商业务，目前已开设9家王府井全球购体验店，未来将根据公司战略布局陆续开展，在多地区和多商圈中进行布局，并与现有王府井的商业资源相互融合，拓展增量市场。",
		"抖音概念(字节概念)": "2020年6月18日，王府井集团与字节跳动旗下巨量引擎完成云签约，正式开启王府井集团与抖音的全方位深度战略合作。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市人民政府国有资产监督管理委员会。",
		"物业管理": "公司官网：公司主要业务为商品零售和商业物业出租业务，覆盖百货、奥特莱斯、购物中心业态，公司还涉及超市业态、专业店、线上业务以及免税品经营业务。",
		"京津冀一体化": "公司办公地址：北京市东城区王府井大街253号；主营业务：商品零售和商业物业出租业务。",
		"IP经济(谷子经济)": "2024年2月8日互动易：目前公司旗下自营业务包括睿锦尚品、法雅体育、王府井梦工厂等。公司于2017年开始打造王府井梦工厂，致力打造企业文化创意品牌，主营IP孵化、IP衍生品开发，以及打造沉浸式IP主题馆。公司在打造专业化商业IP形象的同时，积极探索自营品牌发展新道路，通过IP形象优化，加大原创产品开发力度，结合潮流元素与新科技新工艺手段，从品种、功能、材质、体量等多维度提升设计品质，输出企业文化，营造消费者幸福与美好生活购物的体验感。"
	},
	"亮点": "已形成集百货、奥特莱斯、购物中心和超市四大业态协同发展格局",
	"同业": "百货零售:  南京新百  合肥百货  重庆百货  武商集团  天虹股份  茂业商业  大商股份  华联股份  利群股份  欧亚集团  百联股份  供销大集",
	"概念z": "免税店",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"跨境电商": "公司跨境电商微信小程序 “WFJ 王府井全球购” 通过线上平台售卖名品、化妆品等海外进口商品；同时，已开设 9 家线下跨境电商体验店，像采用 “保税展示 + 线下体验 + 线上下单” 模式，消费者线下体验后可线上下单，京津冀地区还能实现保税商品次日达 ",
		"新零售": "全国规模最大、业态最全的商业零售集团之一；公司已经建立了包括王府井百货，王府井购物中心，王府井奥莱，赛特奥莱，燕莎商城、燕莎奥莱、西单商场、贵友大厦、法雅商贸、睿锦尚品、王府井免税等深受消费者喜爱的品牌体系；公司在全国七大经济区域36个城市共运营78家大型综合零售门店，涉及百货、奥特莱斯、购物中心、免税业态，总建筑面积519.1万平方米；此外，公司还涉及超市业态、专业店以及线上业务",
		"京津冀": "北京市国资委旗下，总部位于北京；公司主营业务涵盖商品零售、商业物业出租及免税业态（含百货、奥莱、免税店等）；在京津冀区域布局多家门店，天津设有全球购体验店，依托跨关区保税政策深化区域商业协同，受益于一体化消费升级与资源整合机遇",
		"北京城市规划": "实控人为北京国资委，主营零售业，市场传闻中央政务区可能是北京东西城区的合并，公司持有的相关物业资产有望得到估值提升；18年1月9日，东城区第十六届人民代表大会第四次会议中透露，东城区今年将研究编制控制性详细规划和老城保护相关规划，王府井步行街将延长，规划论证中",
		"免税店概念": "公司拥有免税品经营资质，是国内第八家拥有免税牌照的企业；公司已形成离岛免税、口岸免税、市内免税完整体系，2025年哈尔滨机场免税店、武汉市内免税店开业，长沙市内免税店筹备中",
		"IP经济/谷子经济": "公司旗下自营业务包括睿锦尚品、法雅体育、王府井梦工厂等；王府井梦工厂致力打造企业文化创意品牌，主营IP孵化、IP衍生品开发，以及打造沉浸式IP主题馆",
		"首发经济": "公司通过强化首店首发经济，助推差异化资源优势，促进提振开源；拉萨王府井购物中心，打造“24小时不夜城”和生态绿植空间，共引入首店占比超30%；友谊商店以“新友谊、新青年”为核心向非标商业示范项目转型，引入北京首店及概念店品牌共21个"
	},
	"概念x": "跨境电商   新零售   京津冀   北京城市规划   破净股   免税店概念   IP经济/谷子经济   首发经济"
}