{
	"名称": "爱柯迪",
	"code": "600933",
	"全名": "爱柯迪股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "为客户提供汽车轻量化解决方案，主要从事汽车用铝合金、锌合金精密压铸件的研发、生产及销售。",
	"产品": "汽车雨刮系统、汽车动力系统、汽车热管理系统、汽车转向系统、汽车制动系统及其他系统、新能源汽车三电系统、汽车结构件、汽车智能驾驶系统等适应汽车轻量化、电动化、智能化需求的铝合金精密压铸件",
	"概念": "一体化压铸，机器人概念，新能源汽车，沪股通，人民币贬值受益，融资融券，同花顺出海50",
	"概念y": "沪股通-21%  新能源汽车-10%  创新药-10%  工业4.0-10%  5G-10%  机器人-10%  汽车零部件-10%  汽配-7%",
	"概念详情": {
		"一体化压铸": "2023年半年报：公司主要从事汽车铝合金精密压铸件的研发、生产及销售，主要产品包括汽车雨刮系统、汽车动力系统、汽车热管理系统、汽车转向系统、汽车制动系统及其他系统，新能源汽车三电系统、汽车结构件、汽车智能驾驶系统等适应汽车轻量化、电动化、智能化需求的铝合金精密压铸件。",
		"机器人概念": "2024年12月31日互动易：公司基于经营需要考虑，已于2024年12月18日设立全资子公司瞬动机器人技术（宁波）有限公司。",
		"新能源汽车": "2023年12月12日互动易：公司客户结构在大型跨国汽车零部件供应商为主的基础上不断拓展至新能源主机厂，产品结构从中小件不断延伸至新能源汽车三电系统核心零部件及结构件；在生产能力、产品种类、产品质量等方面得到了众多全球知名的大型跨国汽车零部件供应商及新能源主机厂认可。公司紧跟全球汽车市场的发展步伐，一方面持续增强获取现有客户、现有市场份额的竞争能力，不断提高转向系统、雨刮系统、动力系统、制动系统等中小件“隐形冠军”产品市场占有率；另一方面充分把握汽车行业新能源、电动化、智能化的发展趋势，增强在新领域中获取新市场、新客户、新产品份额的竞争能力，不断提高单车价值量，特别是在新能源汽车和智能驾驶领域，公司基本实现新能源汽车三电系统（电驱、电控、电池）、汽车结构件、热管理系统、智能驾驶系统（影像系统、雷达系统、域控系统、中控显示系统、HUD系统）、线控转向/线控制动系统等用铝合金精密压铸件产品全覆盖，截至2023年半年度报告期约有产品品种4,000种，通过创新、架构重构、系统工程设计等构筑产品和解决方案的竞争力持续增强。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为54.44%，受益于人民币贬值。"
	},
	"亮点": "专业生产铝合金精密压铸件的汽车零部件供应商",
	"同业": "汽车压铸件:  泉峰汽车  旭升股份  广东鸿图  文灿股份  春兴精工  联诚精密  嵘泰股份  明志科技  浙江黎明  铭科精技  联合精密  晋拓股份  星源卓镁  亚通精工  多利科技  祥鑫科技  三联锻造",
	"概念x": "新能源车零部件   汽车零部件   新能源汽车   一体化压铸   出海龙头",
	"概念xgb": {
		"新能源车零部件": "汽车铝合金精密压铸件生产商；主要产品包括汽车雨刮系统、汽车动力系统、汽车热管理系统、汽车转向系统、汽车制动系统及其他系统，新能源汽车三电系统、汽车结构件、汽车视觉系统等适应汽车轻量化、电动化、智能化需求的铝合金精密压铸件",
		"汽车零部件": "国内领先的汽车铝合金精密压铸件供应商；公司主要从事汽车铝合金精密压铸件的研发、生产及销售，主要产品包括汽车雨刮系统、汽车动力系统、汽车热管理系统、汽车转向系统、汽车制动系统及其他系统，新能源汽车三电系统、汽车结构件、汽车智能驾驶系统等适应汽车轻量化、电动化、智能化需求的铝合金精密压铸件",
		"新能源汽车": "汽车铝合金精密压铸件生产商；主要产品包括汽车雨刮系统、汽车动力系统、汽车热管理系统、汽车转向系统、汽车制动系统及其他系统，新能源汽车三电系统、汽车结构件、汽车视觉系统等适应汽车轻量化、电动化、智能化需求的铝合金精密压铸件",
		"一体化压铸": "公司拟引进2800T-4400T大型压铸机，研发汽车结构的高压压铸制造技术",
		"出海龙头": "国内领先的汽车铝合金精密压铸件专业供应商；公司主要从事汽车铝合金精密压铸件的研发、生产及销售，主要产品包括汽车雨刮系统、汽车动力系统、汽车热管理系统、汽车转向系统、汽车制动系统及其他系统，新能源汽车三电系统、汽车结构件、汽车智能驾驶系统等适应汽车轻量化、电动化、智能化需求的铝合金精密压铸件"
	}
}