{
	"名称": "郴电国际",
	"code": "600969",
	"全名": "湖南郴电国际发展股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "公用事业—电力",
	"业务": "电力供应，供水业务以及工业气体、余热发电、水力发电的开发、投资。",
	"产品": "供电行业、供气行业、自来水销售及其他",
	"概念": "绿色电力，污水处理，PPP概念，2025一季报预增，充电桩，地下管网，国企改革，节能环保，燃料电池，一带一路",
	"概念y": "电改-63%  阶梯电价-56%  水电-13%  工业气体-10%  股权转让-10%  新能源汽车-10%  充电桩-10%  氢燃料电池-10%  长株潭-9%  湖南国资-8%",
	"概念详情": {
		"绿色电力": "公司自2009年开始在云南，贵州及四川等水电资源丰富的面南地区开展水电投资和建设，大部分项目都已进入成熟运营期，为公司创造持续稳定的收益。",
		"污水处理": "2019年年报披露：公司采用PPP模式投资、建设和运营郴州市第二、第四污水处理厂，一期污水处理量合计10万吨，远景规模合计32万吨，一期总投资3.72亿元，目前第二、第四污水处理厂均已投产，已取得城市污水处理特许经营权。",
		"PPP概念": "2023年年报：公司全资子公司格瑞环保运营郴州市第二、第四污水处理厂，控股子公司安仁水务投资建设运营安仁县安平、金紫仙、灵官、龙海等4个乡镇污水处理及配套管网工程建设PPP项目，收购运营了安仁县松山污水处理厂，代理运营了安仁县第二污水处理厂、工业园污水处理厂，实现了安仁县污水处理业务全覆盖。",
		"一带一路": "公司已取得对外承包工程资质,未来在电网及水电咨询服务方面有望受益“一带一路”。",
		"地下管网": "公司受让广西博世科环保科技股份有限公司持有的安仁博世科水务有限责任公司部分股权，投资安仁县重点城镇污水处理及管网配套工程建设PPP项目",
		"节能环保": "全资子公司湖南郴电格瑞环保科技有限公司于2014年10月22日在郴州市工商行政管理局登记成立。公司经营范围包括城市生活、工业生产污废水的处理、运营服务等。",
		"燃料电池": "19年1月21日公告，与中国能源发起设立郴电国能产业投资基金，投资工业气体、分布式燃气发电、增量配电网、天然气支线管网、土壤修复、新能源氢燃料电池等环保和能源项目",
		"充电桩": "2020年6月9日互动平台回复：充电桩业务是郴电国际响应国家大力发展新能源产业的号召，加快实施主营业务转型升级发展战略性业务之一。2018年5月4日，公司注资5000万元，注册成立了湖南郴电新能源发展有限公司，积极推进新能源业务发展。先后与郴汽集团及供区内6个区、县政府签署战略合作框架协议，为公司业务拓展奠定良好基础。目前，已建成部分充电场站，已产生效益。",
		"国企改革": "公司属于国有企业。公司的最终控制人为郴州市人民政府。",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：净利润1000万元至1200万元,增长幅度为1197.86%至1457.43%;上年同期业绩:净利润77.05万元,基本每股收益0.0021元;"
	},
	"亮点": "郴州市政府旗下，湖南最大的地方区域电网，供电和供水业务均拥有特许经营权",
	"同业": "水电:  涪陵电力  长江电力  华能水电  国投电力  川投能源  桂冠电力  三峡水利  浙江新能",
	"概念x": "业绩增长   电力体制改革   水电   充电桩   湖南国企改革   新能源汽车   破净股   工业气体   国企改革",
	"概念xgb": {
		"业绩增长": "预计2025年一季度实现净利润1000万元到1200万元，同比增加1197.86%到1457.43%",
		"电力体制改革": "公司从事供电、供水两大主营业务；供电业务主要从供电区域内的可再生能源（水电、风电、光伏发电）、国家电网及南方电网购买电力，通过自有的“输电-变电-配电网络”将电力销售给终端用电户",
		"水电": "公司在云南、贵州及四川等水电资源丰富的西南地区开展水电投资和建设；联营企业中国水电建设集团圣达水电有限公司、四川圣达水电开发有限公司主营水力发电业务；截止2022年末，公司电网并网水电站388座，合计装机容量66万千瓦",
		"充电桩": "公司累计已建成项目汝城城南充电站、磨心塘充电站、郴州分公司充电站、宜章分公司充电站、临武分公司充电站、汝城分公司充电站、永兴分公司充电站、大坪充电站共8个充电站",
		"湖南国企改革": "实控人为湖南省郴州市人民政府；从事供电、供水两大主营业务；同时涉及水电开发、新能源开发、综合能源服务、工业气体、污水处理等领域",
		"新能源汽车": "公司累计已建成项目汝城城南充电站、磨心塘充电站、郴州分公司充电站、宜章分公司充电站、临武分公司充电站、汝城分公司充电站、永兴分公司充电站、大坪充电站共8个充电站",
		"工业气体": "全国进行布局，旗下有常州中天邦益气体有限公司、唐山中邦工业气体有限公司、新余中邦工业气体有限公司等子公司；主要利用空气分离生产设备和低温液体贮存充装设备，从空气中分离出氧气、氮气、氩气等气体；工业气体 80% 左右的成本为电力，可与供电业务整合协同",
		"国企改革": "实控人为湖南省郴州市人民政府；从事供电、供水两大主营业务；同时涉及水电开发、新能源开发、综合能源服务、工业气体、污水处理等领域"
	}
}