{
	"名称": "宝胜股份",
	"code": "600973",
	"全名": "宝胜科技创新股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "电线电缆及电缆附件的研发、生产、销售及其服务。",
	"产品": "电力电缆、裸导体及其制品、电气装备用电缆、通信电缆及光缆、海上风电",
	"概念": "超导概念，核电，智能电网，2025中报预增，充电桩，大飞机，低空经济，飞行汽车(eVTOL)，高端装备，高铁，国企改革，沪股通，军工，融资融券，特斯拉概念，铜缆高速连接，无人机，新能源汽车",
	"概念y": "中证1000-100%  新合成三维材料-99%  中航工业-66%  铁路基建-53%  超导-30%  量子通信-25%  电线电缆-18%  高铁-16%  西电东送-12%  江苏沿海地区-11%  央企国资改革-10%  特斯拉-10%  沪股通-10%  贵金属-10%  高铁轨交-10%  军工-8%  航空航天-7%  国企改革-6%  人造太阳-5%  大飞机-4%  智能电网-1%  新材料-0%",
	"概念详情": {
		"超导概念": "据官微：2023年1月14日，设计最大时速达1000km/h的超高速低真空管道磁浮交通系统（简称“高速飞车”）取得新突破，该系统全尺寸试验线（一期）首次超导航行试验，在山西省大同市阳高县高速飞车试验基地取得成功，这在国内尚属首次。在本次试验中，宝胜研制开发的专用电缆产品及电气集成化模组产品采用低释放高导热、高柔性大功率脉冲等设计技术，针对真空环境及脉冲工况做了大量研究及验证，在确保电缆及电气产品安全性及可靠性的前提下，圆满完成设计及制造任务。",
		"核电": "公司已有28项新产品通过了省级产品鉴定，其中“核电站用和缓环境下1E级K3类电缆”等10项被评为国际先进水平产品；新产品取证方面完成了华龙一号K1、K3类（壳内、壳外）核级电缆取证工作；国核一号项目在9月份获得了国家核安全局的开工许可，目前宝胜已拥有国内最全的核级电缆生产许可证。公司三代核电通信电缆、高温电缆取得突破，实现业绩近千万元。",
		"智能电网": "公司是集科研、设计、制造、销售于一体的大型电线电缆专业生产企业，是我国电线电缆行业发展最快的企业之一，产品覆盖到除光缆以外的电线电缆各个领域，含裸导体、电气装备用电缆、电力电缆、通信电缆等四大类别，专业生产180多个品种22000多个规格的产品，形成了系列化、规模化、成套化的产品群体，具备了为国内外各级重点工程提供全面、全方位服务的能力。公司2013年度计划实现营业收入105亿，材料成本90亿。",
		"特斯拉概念": "2020年2月24日公司在互动平台称：公司全资子公司东莞日新为特斯拉二级供应商。",
		"大飞机": "2022年年报：航空航天市场，成功服务了ARJ21、C919、AG600等机型，完成了一飞院、601所和洪都650所等10多个项目的研发和市场推广工作，形成新产品销售额2100余万元。",
		"高铁": "2019年年报披露：在高铁电缆系统方面，唐山客车，完成中国高铁动车组高压电缆首次国产化项目小批量供货，2020年有望形成大批量供货；在长春客车，完成了中国首列高寒车国产化高压电缆供货。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国航空工业集团有限公司。",
		"新能源汽车": "根据子公司日新传导官网介绍：日新传导是一家领先的电动汽车内部高压线和充电站线缆供应商，我们的线缆广泛运用在电动巴士，混合动力汽车，纯电动汽车的电池，变频，电源传输和充电桩上。",
		"充电桩": "根据公司官微介绍：东莞日新公司作为宝胜科技创新股份有限公司的全资子公司，主要从事特种线缆线束、新能源电动汽车线缆线束、充电桩线缆、充电枪、连接器以及系统集成等产品的设计、制造和销售，并为用户提供整套线缆线束及高压连接系统解决方案。",
		"铜缆高速连接": "根据公司官网：公司产品SFP5650G高速线缆适用于数据中心、高性能计算等高速通信场所，实现服务器与交换机、交换机与交换机之间高速率数据传输。",
		"无人机": "根据2023年年报，军工市场，FM系列产品顺利进入新机型产品目录，首次中选航空工业直升机所某型无人直升机全机线束项目，并成为首个线束线缆产品应用于中国商飞ARJ21、C919和CR929三个型号的供应商。",
		"飞行汽车(eVTOL)": "据2024年4月10日官微：公司从2019年开始关注电动垂直起降飞行器（eVTOL）这一热门细分赛道，依托既有航空EWIS专业能力与项目经验，积极对接国内eVTOL初创企业，承接了多型eVTOL整机级EWIS系统集成研制项目，并提供整机线束、线缆相关产品及安装、测试、改装服务，得到了客户较高评价。",
		"低空经济": "据2024年4月10日官微：公司从2019年开始关注电动垂直起降飞行器（eVTOL）这一热门细分赛道，依托既有航空EWIS专业能力与项目经验，积极对接国内eVTOL初创企业，承接了多型eVTOL整机级EWIS系统集成研制项目，并提供整机线束、线缆相关产品及安装、测试、改装服务，得到了客户较高评价。",
		"军工": "根据2023年年报，军工市场，FM系列产品顺利进入新机型产品目录，首次中选航空工业直升机所某型无人直升机全机线束项目，并成为首个线束线缆产品应用于中国商飞ARJ21、C919和CR929三个型号的供应商。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润5000万元至7500万元,增长幅度为167.98%至301.98%;上年同期业绩：归属于母公司股东的净利润1865.78万元,基本每股收益0.014元;",
		"高端装备": "2024年10月9日公告：上述订单合计257,770.37万元，为公司及控股子公司九月份新增中标/签约千万元以上合同订单，主要客户来自于国网和大型能源企业。此外，公司和全资子企业东莞日新传导科技有限公司以数字经济、绿色经济为主路径，在高端装备市场持续取得突破，在高速平行线缆、超柔硅胶线缆、新能源汽车线缆、储能线缆等细分领域与头部企业建立了持续稳定的合作关系，单月新签订单呈现稳步增长趋势。"
	},
	"亮点": "中航工业旗下，2024年全球线缆产业最具竞争力企业十强，拥有国内较全的核级电缆生产许可证",
	"同业": "电线电缆:  华菱线缆  鑫宏业  威腾电气  久盛电气  卡倍亿  华通线缆  凯旺科技  泓淋电力  东方电缆  汉缆股份  天融信  远东股份  万马股份  起帆电缆  兆龙互连  中辰股份  *ST中利",
	"概念xgb": {
		"特斯拉": "全资子公司东莞市日新传导科技有限公司是特斯拉的二级供应商，有部分产品间接供应给特斯拉，且其控股子公司研发的耐温线缆产品获得了特斯拉的认可和配套使用",
		"央企改革": "航空工业集团旗下，中国电线电缆行业唯一的国有大型控股企业；公司专业生产涵盖行业电力电缆、控制和仪表线缆、高频数据和网络线缆、信号电缆、电磁线、架空线、建筑电线全部七大类、高中低压所有电缆及系统、精密导体、高分子材料，航空航天电缆系已获得中国商飞等企业的认证",
		"核电": "中国电线电缆行业唯一的国有大型控股企业；拥有国内最全的核级电缆生产许可证，“国和一号”产业链联盟唯一电缆企业会员单位，实现了特种电缆和连接器电缆组件领域的首份订单",
		"量子通信": "大型电线电缆专业生产企业，产品广泛应用于通信电缆等领域，为量子通信提供了基础设施支持",
		"军工集团": "中国航空工业集团旗下，中国电线电缆行业唯一的国有大型控股企业；公司专业生产涵盖行业电力电缆、控制和仪表线缆、高频数据和网络线缆、信号电缆、电磁线、架空线、建筑电线全部七大类、高中低压所有电缆及系统、精密导体、高分子材料，航空航天电缆系已获得中国商飞等企业的认证",
		"有色 · 铜": "控股子公司金源铜业是专业生产铜杆、铜线等铜产品的企业，拥有比较完善的铜杆及深加工生产体系，主要产品包括低氧光亮铜杆和裸铜丝，以Φ8mm铜杆为主要产品",
		"大飞机": "中国电线电缆行业领军企业；公司是国产大飞机 C919 的线束线缆供应商 ，为中国商飞相关项目提供电线电缆、附件以及电气线路互联系统（EWIS）产品和服务",
		"高铁轨交": "电线电缆行业领先头部企业，也是电线电缆行业唯一的大型国有企业；公司电线电缆产、销规模稳居行业领先地位，铁路城轨电缆等多项产品已成为行业单打冠军",
		"有色金属": "控股子公司金源铜业是专业生产铜杆、铜线等铜产品的企业，拥有比较完善的铜杆及深加工生产体系，主要产品包括低氧光亮铜杆和裸铜丝，以Φ8mm铜杆为主要产品",
		"军工": "中国航空工业集团旗下，中国电线电缆行业唯一的国有大型控股企业；公司专业生产涵盖行业电力电缆、控制和仪表线缆、高频数据和网络线缆、信号电缆、电磁线、架空线、建筑电线全部七大类、高中低压所有电缆及系统、精密导体、高分子材料，航空航天电缆系已获得中国商飞等企业的认证",
		"国企改革": "航空工业集团旗下，中国电线电缆行业唯一的国有大型控股企业；公司专业生产涵盖行业电力电缆、控制和仪表线缆、高频数据和网络线缆、信号电缆、电磁线、架空线、建筑电线全部七大类、高中低压所有电缆及系统、精密导体、高分子材料，航空航天电缆系已获得中国商飞等企业的认证",
		"智能电网": "大型电线电缆专业生产企业；公司产品覆盖电力电缆等四大类别、180 多个品种、22000 多个规格，在智能电网项目中，其电力电缆、电气装备用电缆等产品可用于输电、配电及用电设备连接，助力构建稳定可靠的智能电网线路系统 ",
		"超导概念": "中国电线电缆行业唯一的国有大型控股企业；超导电缆核心供应商，自 2007 年起参与 ITER 国际合作项目，承担超导电缆加工技术和生产装备研究，掌握 Nb₃Sn 超导电缆关键技术，是国内唯一通过 ITER 认证的超导电缆企业，为 EAST 装置超导电缆核心供应商",
		"HEPS概念": "公司中标中国科学院高能物理研究所（高能同步辐射光源）HEPS电线电缆采购项目",
		"飞行汽车/eVTOL": "公司依托航空 EWIS 专业能力，承接了多型 eVTOL 整机级 EWIS 系统集成研制项目，还提供整机线束、线缆相关产品及安装、测试、改装服务",
		"低空经济": " 2019年开始关注 eVTOL 赛道，承接了多型 eVTOL 整机级 EWIS 系统集成研制项目，并提供整机线束、线缆相关产品及安装、测试、改装服务"
	},
	"概念x": "特斯拉   央企改革   核电   量子通信   军工集团   有色 · 铜   大飞机   高铁轨交   有色金属   军工   国企改革   智能电网   超导概念   HEPS概念   飞行汽车/eVTOL   低空经济",
	"概念z": "铜缆",
	"备注": "",
	"链接": ""
}