{
	"名称": "马应龙",
	"code": "600993",
	"全名": "马应龙药业集团股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "医药生物—中药Ⅱ",
	"业务": "中西药的生产、制造和销售。",
	"产品": "马应龙麝香痔疮膏、麝香痔疮栓、龙珠软膏、马应龙八宝眼霜",
	"概念": "医药电商，民营医院，仿制药一致性评价，互联网医疗，沪股通，基因测序，融资融券，数字经济，眼科医疗",
	"概念y": "中证500-100%  融资融券-47%  医药电商-37%  民营医院-36%  医疗改革-24%  医保-21%  湖北-21%  基因测序-19%  药店-18%  基因工程-12%  土地改革-10%  苹果产业链-10%  沪股通-10%  精准医疗-9%  高端医疗-8%  生物医药-7%  中药-5%  化妆品-3%  医药-2%",
	"概念详情": {
		"医药电商": "公司优化电商业务结构，丰富品类结构，增强专业药事服务能力，开办DTP药房，开展OTO业务，寻求线上与线下渠道相互融合。",
		"民营医院": "通过子公司马应龙药业集团连锁医院投资管理股份有限公司开展医院诊疗业务,目前控股和经营34家肛肠专科连锁医院和肛肠诊疗中心。",
		"仿制药一致性评价": "2019年9月30日发布公告：公司药品聚乙二醇4000散通过仿制药一致性评价。",
		"基因测序": "联营企业维达健基因技术有限公司主要运用基因检测、分子诊断等技术提供相关的健康咨询服务;与达安基因成立武汉马应龙达安基因诊断技术有限公司(公司持股51%),从事基因测序技术研发;与华大基因将在肠道菌群研究和应用、肛肠及下消化道疾病诊疗、构建中国人肛肠疾病的me宏基因组数据等方面建立全面战略合作关系。",
		"眼科医疗": "公司收购江西禾氏美康药业有限公司，有利于进一步丰富公司眼科产品线，扩充药品制造设施、提升药品生产能力。",
		"互联网医疗": "2022年年报：医疗服务升级运营模式。直营医院求变创新，深化开展立体营销，积极拓展线上业务，入驻美团平台，开设线上店铺，提供在线购买服务并实现销售。持续搭建医疗服务网络，覆盖范围逐渐扩大，截至目前累计签约共建诊疗中心65家；平台经营功能不断完善，推动医疗器械、药品等配送业务拓展，年内供应链业务规模快速增长。大力推动智慧医疗建设，开发推出肛肠VR数字化诊疗技术、肛肠数字模型库等。探索发展互联网医院，实现复诊开方，互联网诊疗服务模式逐步完善。报告期内医疗服务营业收入同比增长40.11%。",
		"数字经济": "2024年10月26日互动易：推动产业数字化创新升级，实现业务全流程的信息化和数据化管理。推行5G+应用，建设膏栓智能生产线，打造柔性智慧物流，实现生产智能化以及核心产线100%数字化管理，被国家工信部评为“2023年度智能制造示范工厂”等。深化全渠道数字化营销，建立覆盖全业务链条的信息化系统，挖掘营销数据价值，借助创意短视频、全域种草、直播带货、AI智能客服等多种形式有效触达终端消费者，提升消费体验。后续，公司将不断寻求新技术、新模式与业务场景的深度融合，助力发展新质生产力，促进企业经营效率提升和经营模式创新。"
	},
	"亮点": "痔疮治疗领域的第一药",
	"同业": "品牌中药:  东阿阿胶  广誉远  云南白药  片仔癀  同仁堂",
	"概念x": "化妆品   眼科   中药   优化生育（三孩）   基因测序   民营医院   医药",
	"概念xgb": {
		"化妆品": "公司大健康品类架构基于“械食卫妆消”全面涵盖功能性化妆品、功能性护理品、功能性食品、消械产品四大类，其中：功能性化妆品包含眼部护理、眼部日用品、面部及身体清洁与护理等产品",
		"眼科": "公司起源于眼药制作，“马应龙眼药制作技艺” 入选国家非遗名录；马应龙八宝眼膏具清热退赤等功效，已被列入国家医保乙类目录；旗下还有复方右旋糖酐 70 滴眼液等多款眼科化药；此外，公司并购组建马应龙美康作为眼科产品生产基地，近年还申报了盐酸莫西沙星滴眼液、玻璃酸钠滴眼液等多款化药滴眼液，持续发力眼科领域",
		"中药": "肛肠治痔领域龙头，创始于公元1582年的中华老字号；公司医药工业逐步构建形成了以肛肠为核心，以眼科、皮肤等为支柱的产品格局，涵盖药品、大健康产品等；公司拥有国药准字号药品百余个，拥有马应龙麝香痔疮膏、麝香痔疮栓、马应龙八宝眼膏、龙珠软膏等独家药品10多个，生产剂型涵盖膏、栓、中药饮片、口服、片剂、洗剂等",
		"优化生育（三孩）": "公司护理品业务主要围绕母婴护理展开，产品围绕“一洗二护三穿裤”，主要品种包含常规洗护系列、功能婴童护肤系列、纸品系列、柔语系列",
		"基因测序": "公司与华大基因达成战略合作，以基因测序为载体，深度开展肛肠及下消化道疾病诊疗领域的基础研究和应用转化；参股子公司维达健基因主要运用基因检测、分子诊断等技术提供相关的健康咨询服务",
		"民营医院": "先后在武汉、北京、西安、大同等地建立马应龙肛肠连锁医院，主要从事肛肠疾病诊疗服务",
		"医药": "肛肠治痔领域龙头，创始于公元1582年的中华老字号；公司医药工业逐步构建形成了以肛肠为核心，以眼科、皮肤等为支柱的产品格局，涵盖药品、大健康产品等；公司拥有国药准字号药品百余个，拥有马应龙麝香痔疮膏、麝香痔疮栓、马应龙八宝眼膏、龙珠软膏等独家药品10多个，生产剂型涵盖膏、栓、中药饮片、口服、片剂、洗剂等"
	}
}