{
	"名称": "九州通",
	"code": "600998",
	"全名": "九州通医药集团股份有限公司",
	"地域": "湖北省",
	"分类": "大盘股",
	"财务": "三线蓝筹",
	"行业": "医药生物—医药商业",
	"业务": "数字化医药分销与供应链业务、总代品牌推广业务、医药工业自产及OEM业务、医药新零售与万店加盟业务、医疗健康与技术增值服务、数字物流技术与供应链解决方案六大方面。",
	"产品": "数字化医药分销与供应链业务、总代品牌推广业务、医药工业自产及OEM业务、医药新零售与万店加盟业务、医疗健康与技术增值服务、数字物流技术与供应链解决方案",
	"概念": "流感，医药电商，仿制药一致性评价，AI智能体，DeepSeek概念，创投，创新药，高股息精选，互联网医疗，沪股通，基因测序，...",
	"概念y": "融资融券-24%  医药电商-19%  医药分开-18%  医疗改革-18%  移动医疗-17%  医疗器械-13%  电商物流-13%  健康中国-13%  沪股通-10%  苹果产业链-10%  土地改革-10%  流感-10%  养老地产-10%  MSCI-10%  冷链物流-10%  互联网+-8%  养老-7%  医药-6%  参股民营银行-5%  民营银行-5%  湖北-5%  药店-4%  电子商务-3%  医药商业-2%  物流-2%  空气净化-2%  O2O-2%  互联网医疗-2%  再生医学材料-1%",
	"概念详情": {
		"流感": "2023年11月28日互动易：公司独家总代理的流感品种“磷酸奥司他韦（可威）”3个单独规格在OTC渠道的销售持续增长。",
		"医药电商": "国内最大的民营医药流通企业,业务覆盖药品、医疗器械等产品的批发、零售连锁,完成全国30个省份的物流中心建设;依托现有自营医药B2B、B2C、○2○电商优势资源建立FBBC电商平台;拟在海口投建药品医疗器械营销总部;17年拥有好药师实体药店953家,与饿了么、平安好医生平台签署战略合作协议;与步长制药拟在全国31个省份共同投资九步大药房,药房数目共达42家,由托管模式转变为专业药房业务模式。",
		"仿制药一致性评价": "九州通医药集团股份有限公司子公司北京京丰制药集团有限公司于2023年5月30日收到国家药品监督管理局核准签发的《药品补充申请批准通知书》，批准苯磺酸氨氯地平片（5mg）通过仿制药质量和疗效一致性评价。",
		"互联网医疗": "根据2024年三季报：前三季度，公司互联网医疗事业部实现销售收入6,898万元。该业务以“互联网+医疗”和处方流转为主要业务模式，推进面向等级医院的三医服务中心、处方流转平台、医院信息化系统的建设和运营服务；并通过前述业务整合药企、物流、药店等线上线下医疗资源，实现患者从诊疗、支付、配送、药学、产品等整个业务流程的闭环，实现“院前+院中+院后”的全程管理。三医、处方流转业务方面，实现医保、医疗、药房处方流转的互联互通，可在医生开具处方后外流至院外药店，前三季度已签约8家医院的处方流转项目；互联网医院建设业务方面，公司为公立医院建设互联网医院及搭建处方流转平台，前三季度已完成11家医院的医疗信息化建设。",
		"医疗器械概念": "九州通医药集团股份有限公司是一家以药品、医疗器械等产品的批发、零售连锁及药品生产和研发以及有关增值服务为核心业务的中外合资股份公司。",
		"冷链物流": "2020年7月30日互动平台回复：公司具备运输疫苗等产品的冷链物流条件。截至2019年底，公司覆盖全国98%行政区域的冷链仓库已有419个，冷库（含低温冷冻库）面积达36,658.3平方米，其中可满足25,632平方米疫苗存储，公司在对应区域内的120台冷链配送车辆能够实现疫苗配送上门服务。",
		"创新药": "2023年9月5日公告：公司和甫康(上海)健康科技有限责任公司(以下简称“甫康”)成立的合资公司湖北九康通生物医药有限公司(以下简称“九康通”，公司持股40%)研发的口服抗新型冠状病毒非拟肽类3CL蛋白酶抑制剂一类创新药物SHEN211片的临床试验注册申请获得国家药品监督管理局受理，并于2023年9月1日收到《受理通知书》。",
		"高股息精选": "九州通连续3年股息率分别为：3.83%，3.57%，3.91%",
		"人工智能": "2024年4月8日公告：九州通医药集团股份有限公司与北京大学武汉人工智能研究院于近日签署《联合建立北京大学武汉人工智能研究院-九州通医药集团股份有限公司人工智能联合实验室合作协议》，拟在企业数字化管理、智能供应链体系建设、上下游客户科技赋能、资本市场信息披露等领域，充分利用北大武汉院引进的北京大学人工智能前沿技术和关键技术研发能力，联合成立“北大武汉院-九州通人工智能联合实验室”，利用人工智能等新技术科技赋能九州通全链医药产业综合服务商的数智化能力提升，深入合作共创人工智能创新技术和产品。",
		"基因测序": "2022年年报：公司旗下天九再生医学科技有限公司积极开展细胞存储、干细胞产品开发，基因检测及诊断、医疗器械设备研发。",
		"创投": "2024年11月9日公告，九州通拟与楚昌私募基金共同投资设立武汉市九盈创业投资基金合伙企业（有限合伙），该基金计划总募集规模为人民币5亿元，其中九州通作为有限合伙人拟认缴出资2.45亿元，认缴出资占比不超过49%。",
		"医美概念": "2023年年报：报告期内，医美业务增长态势强劲，实现销售收入3.42亿元，较上年同期增长103.06%。公司医美业务专注于医美细分行业市场，提供医美专属药品和耗材“一站式”采购服务，致力于为医美行业提供更安全的、高效的、合规的产品推广和服务。截至报告期末，公司医美业务已覆盖5,714家医美机构，线上活跃客户达到1,864家。",
		"DeepSeek概念": "2025年2月13日互动易：公司内部办公系统已接入DeepSeek，一方面通过智能交互，进一步提升公司办公效率；另一方面，通过AI深度分析，挖掘公司海量的业务数据价值，更好地洞察业务，优化公司经营决策，提升公司竞争力。",
		"智能医疗": "2025年2月18日互动易：九州通在大模型方面与阿里云、腾讯云等进行了合作，分别在公司智慧知识管理、通义灵码、诊疗系统的处方辅助诊断和AI健康教育处方等方面开展应用合作。其中关于诊疗系统的大模型应用方面，可以在医生开处方过程中通过AI智能分析基于患者主诉提供关联症状推荐、体征指标参考推荐、检验检查参考推荐、疑似疾病诊断，并在医生给出诊断后，基于患者实际情况给出智慧AI健康教育。处方审核过程中通过AI识别潜在的药物相互作用、过敏反应和不适当的药物使用情况，保障患者用药安全，减少因药物不当使用而引发的医疗风险。",
		"机器人概念": "2025年2月21日互动易：九州通旗下物流科技服务公司湖北九州云智科技有限公司通过自主研发，打造了一套全面覆盖物流中心作业全流程的机器人产品矩阵，包括潜伏搬运机器人、移载搬运机器人、料箱搬运机器人、复合拣选机器人、桁架拣选机器人以及自动打标拣选机器人等产品，适用于常温储存、超低温储存等多种业务场景。此外，公司还支持根据客户的个性化需求，进行定制化研发物流相关智能设备。截至目前，公司的机器人产品已运用于天津艾努爱世、北京万家瑞等行业内客户的物流中心项目。",
		"脑机接口": "根据证券时报网2025年3月13日新闻，人民财讯3月13日电，中国政府采购网最新公布《湖北省人民医院脑机接口康复训练系统中标结果公告》。供应商为九州通（600998）医疗器械集团有限公司。资料显示，九州通医疗器械集团为九州通旗下企业。",
		"绿色电力": "2024年第三季度报告：公司持续推进物流产业园区光伏项目，已建设光伏电站24座，其中，前三季度新建5座；累计装机容量约16.6兆瓦，年均发电约1,660万度，相当于年均减少约13,628吨二氧化碳当量排放。",
		"AI智能体": "根据2025年3月19日官方同顺号：作为科技驱动型的全链医药产业综合服务商，九州通积极拥抱AI技术，以AI大模型为基础，结合自身数据，开发针对不同应用场景的AI智能体。"
	},
	"亮点": "连续多年领跑中国民营医药的商业企业",
	"同业": "医药流通:  上海医药  中国医药  华东医药  南京医药  国药股份  国药一致  瑞康医药  重药控股  海王生物  北大医药  嘉事堂  药易购  百洋医药  达嘉维康  合富中国  国科恒泰",
	"概念x": "医疗信息化   中药   健康中国   人工智能   互联网医疗   医药商业   养老产业   冷链   医药   破净股   MSCI   医疗耗材供应链SPD",
	"概念xgb": {
		"医疗信息化": "在医疗信息化方面，公司已自主开发了智药通APP、智药云、幂店通、医卫助手等信息化智能工具，为上游工业企业、医院、药店、基层医疗机构等提供互联网化、数字化综合解决方案，通过信息化工具和手段为客户赋能",
		"中药": "公司旗下九信中药作为中药产业平台公司，在中药资源、中药研发、中药生产、中药营销、中药电商等领域进行全产业链深耕布局；九信中药目前可生产普通饮片、精制饮片、直接口服饮片、毒性饮片、参茸贵细、药食同源等多品类品种，并打造出“九信”、“九州天润”、“金贵德济堂”、“真仁堂”、“臻养”等系列产品品牌",
		"健康中国": "中国最大的民营医药流通企业；主营业务包括数字化医药分销与供应链、医药工业自产及OEM业务、医药零售与加盟业务等，搭建了行业稀缺的“千亿级”医药供应链服务平台",
		"人工智能": "公司24年与北京大学武汉人工智能研究院成立联合实验室，打造企业内部问答钉钉 AI 助理 “智能九哥”，旗下公司将 AI 用于物流，还有 “骨科嫦娥智慧服务平台” 等，利用 AI 技术推动企业在业务、管理和服务等方面的智能化转型",
		"互联网医疗": "公司成立互联网医疗事业部，以“互联网+医疗” 和处方流转为主要业务模式，推进面向等级医院的三医服务中心、处方流转平台、医院信息化系统的建设和运营服务；公司打造的“九信诊所”互联网医疗平台已上线，提供包括但不限于智能治疗系统、专病管理系统、转诊系统、合理用药系统、医保系统以及药品、耗材采购平台等服务",
		"医药商业": "全国医药商业企业中销售网络覆盖面最广的企业之一，中国医药商业企业第四位；公司建立了行业稀缺的全渠道分销网络， 总代品牌推广业务（CSO） 已实现品牌升级； 医药工业自产及 OEM 业务已形成自有品种的集群式发展体系； 好药师“万店加盟”已建立全国数字化加盟药店网络，截至 2024 年一季度末，门店数已达 21,192 家",
		"养老产业": "公司旗下黄石广慈老年病医院有限公司、武汉市汉阳区龙阳街社区卫生服务中心等医疗机构，向公众提供中西医诊疗、未病管理、康复养老、健康档案管理等专业服务；公司投资成立高通基金，主要投向养老医疗、康养结合等大健康领域",
		"冷链": "全链医药行业综合服务商；公司通过自主研发的全程冷链追溯系统，整合温湿度与 GPS 等数据，拥有 250 余台冷藏车、5000 多台保温箱及 588 个 GSP 冷库，冷库容量达 11.36 万立方米，在全国布局 31 个省级物流中心和 104 个地市级物流中心，冷链网络覆盖全国 98% 以上行政区域",
		"医药": "公司旗下九信中药作为中药产业平台公司，在中药资源、中药研发、中药生产、中药营销、中药电商等领域进行全产业链深耕布局；九信中药目前可生产普通饮片、精制饮片、直接口服饮片、毒性饮片、参茸贵细、药食同源等多品类品种，并打造出“九信”、“九州天润”、“金贵德济堂”、“真仁堂”、“臻养”等系列产品品牌",
		"医疗耗材供应链SPD": "全链医药产业综合服务商；公司SPD业务以患者服务为核心，质量管理为保障，聚焦医疗物资、临床医技科室、供应链业务等维度，通过信息化软件和智能化设备，搭建数字化、智能化、精益化的“医疗物资数字化运营服务平台（赋得通 SPD2.0）”，打造数字供应链生态体系，服务医院客户100多家，其中三甲医院客户14家"
	}
}