{
	"名称": "江苏有线",
	"code": "600959",
	"全名": "江苏省广电有线信息网络股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "传媒—电视广播Ⅱ",
	"业务": "广电网络的建设运营，广播电视节目传输，数据宽带业务以及数字电视增值业务的开发与经营。",
	"产品": "有线电视服务",
	"概念": "文化传媒概念，乡村振兴，国企改革，5G，AIGC概念，DeepSeek概念，东数西算(算力)，短剧游戏，广播电视，沪股通，人工智能，...",
	"概念y": "智慧城市-10%  国产软件-10%  广电系-9%  沪深300-9%  文化传媒-6%",
	"概念详情": {
		"文化传媒概念": "公司主要从事广电网络的建设运营，广播电视节目传输，数据宽带业务及数字电视增值业务的开发与经营，实现省，市，县三级广电网络联结成“一张网”，创造全国广电网络整合的“江苏模式”。公司用户规模全国领先，已完成江苏省内13个省辖市和62个县(市，区)广电网络的整合或合作，截止至2014年12月末，公司联网用户数达1772万户，其中直接用户748万，间接用户1024万。",
		"乡村振兴": "根据2025年4月10日公告：2024年江苏有线全年建设完成231个，完成率144%，超额完成省民生实事任务。目前，全省累计已建成智慧广电乡镇（街道）925个，覆盖13个设区市、80多个县（市、区），服务乡村用户700万户，受益人群近2000万，建成了全国唯一覆盖全省镇村“一镇一品”广电特色平台。项目围绕“文化强国”“数字乡村”“乡村振兴”等战略部署，充分发挥广电“党媒政网民屏”优势，积极探索“智慧广电+公共服务+社会治理+产业振兴”新路径，在做强主业的同时赋能千行百业。2024年，央视新闻频道、人民日报、新华日报等央省主流媒体报道了江苏智慧广电乡村工程在服务乡村产业振兴方面的亮点工作。",
		"国企改革": "公司属于国有企业。公司的最终控制人为江苏省人民政府。",
		"智慧城市": "2022年年报：大力发展智慧广电，政企业务成新增长点。一批省市政务大数据中心、智慧城市、智能医院、智能社区等数字化项目取得突破，苏州在全省率先实现智慧广电乡镇全覆盖，承建吴江元荡、吴中潦里等18个数字乡村获评苏州市“智慧农村”示范村，木渎香溪社区居家养老项目入选2022年全国示范性老年友好社区。无锡积极推进与公安、交通、农业等部门的合作，完成智慧农业、智慧景区、5G+智慧港航等项目试点，“广电5G+云边融合数智社区平台”项目获评无锡市新型智慧城市建设十佳解决方案。常州成功打造全省首家地市级新时代文明实践云平台，覆盖全市1000多个文明实践站所，打通宣传群众、教育群众、服务群众的“最后一公里”，形成了“常州模式”。",
		"DeepSeek概念": "2025年2月12日官微：江苏有线也快速反应，现已完成DeepSeek-R1大模型接入，并将其纳入内容创作、生产全流程。",
		"短剧游戏": "根据2024年9月13日官微，9月13日，江苏有线首部自制微短剧《洋孙子回乡》在南京市溧水区白马镇举行了开机仪式。",
		"5G": "江苏省广电有线信息网络股份有限公司的主营业务是广电网络的建设运营，广播电视节目传输，数据宽带业务以及数字电视增值业务的开发与经营以及5G通信技术服务。",
		"足球概念": "2025年7月1日互动易：江苏有线作为广电网络运营商，保障江苏卫视、江苏体育休闲以及各相关设区市频道的苏超联赛直播，并开设了“苏超”专区。通过“苏超”专区，可以获取赛程、积分榜、射手榜等赛事信息，一站式观看比赛直播和回放。",
		"AIGC概念": "根据2025年5月21日投资者关系活动记录表：公司积极推动内容生态拓展布局。投资孵化头条视听(江苏)传媒有限公司，上线“头条剧场”微短剧专区，深耕微短剧制作、发行、播出全产业链。布局AIGC产业转型，打造“Al酷世界”新媒体矩阵，推出AIGC原创节目，以新质生产力为引擎，驱动整个行业创新发展。积极推动内容生态拓展布局。投资孵化头条视听(江苏)传媒有限公司，上线“头条剧场”微短剧专区，深耕微短剧制作、发行、播出全产业链。布局AIGC产业转型，打造“Al酷世界”新媒体矩阵，推出AIGC原创节目，以新质生产力为引擎，驱动整个行业创新发展。",
		"东数西算(算力)": "根据2025年6月5日互动易：2024年基于云网数算安能力赋能创新业务，公司加大对算力、云网、IDC、通用软件等方向的投入，瞄准市场需求，夯实并提升创新产品能力，周期性输出市场业态及产品技术发展趋势分析报告，不断更新迭代创新产品。持续培育“云网数算安”数字化核心能力，全省算力“1+3+13+X”规划开始落地，全年云资源扩充至18900vCPU、60TB内存和5PB存储，形成400Tflops的AI智能算力，完成云安全能力的构建，并通过三级等保测评认证。部署完成政府、企业等多个客户的业务平台。未来公司将持续加大算力云网相关设施投入，不断积聚发展潜力。",
		"算力租赁": "江苏有线投资者关系活动记录表20250716：截至2024年底公司已构建高标准、智能化的自主可控算力基础设施，全省已拥有超30000架数据中心机柜，开通专线网络超43000条。",
		"数字乡村": "2025年4月10日公告：2024年6月为进一步凝聚高质量发展合力，推动党建工作和业务工作同频共振、同向发力，江苏有线吴江分公司联合“美美‘乡’见”党建共建单位，通过党建“搭台”赋能，助力数字乡村建设，首场助农惠民“送戏下乡”公益活动，在盛泽镇人福村数字乡村客厅顺利开展。2024年江苏有线全年建设完成231个，完成率144%，超额完成省民生实事任务。目前，全省累计已建成智慧广电乡镇（街道）925个，覆盖13个设区市、80多个县（市、区），服务乡村用户700万户，受益人群近2000万，建成了全国唯一覆盖全省镇村“一镇一品”广电特色平台。项目围绕“文化强国”“数字乡村”“乡村振兴”等战略部署，充分发挥广电“党媒政网民屏”优势，积极探索“智慧广电+公共服务+社会治理+产业振兴”新路径，在做强主业的同时赋能千行百业。",
		"元宇宙": "根据江苏省人民政府官网2025年4月28日新闻：在元宇宙领域，江苏有线探索虚拟现实技术在生态教育中的应用，并参与制定元宇宙自然景观开发伦理准则，推动技术应用与人文价值相得益彰。",
		"人工智能": "江苏有线投资者关系活动记录表20250520：江苏有线以人工智能技术为核心驱动力，专设成立“人工智能技术创研中心”，公司已完成DeepSeek、通义等多模态大模型部署，通过应用开发接口（API）面向内部各部门、各技术团队开放，支持各类“AI+”创新应用开发。"
	},
	"亮点": "江苏地区有线电视服务商",
	"同业": "有线电视:  歌华有线  华数传媒  电广传媒  贵广网络  广西广电  吉视传媒  湖北广电  天威视讯  ST广网  海看股份",
	"概念xgb": {
		"广电": "江苏地区广电网络运营商；公司主要从事广电网络的建设运营，广播电视节目传输，数据宽带业务以及数字电视增值业务的开发与经营，按照国家有关法律、法规，对江苏省广播电视传输网络实行统一规划、统一建设、统一管理、统一运营",
		"智慧城市": "公司凭借广电网络和 “党媒政网民屏” 优势，通过打造智慧广电项目，在智慧交通、智慧人社、智慧养老、智慧乡镇、智慧姑苏城市运行管理等多领域有业务布局，为智慧城市建设提供多方面服务",
		"江苏国企改革": "江苏省人民政府旗下；主要从事广电网络的建设运营，广播电视节目传输，数据宽带业务以及数字电视增值业务的开发与经营",
		"传媒": "江苏地区有线电视服务商；公司主要从事广电网络的建设运营，广播电视节目传输，数据宽带业务以及数字电视增值业务的开发与经营",
		"国企改革": "江苏省人民政府旗下；主要从事广电网络的建设运营，广播电视节目传输，数据宽带业务以及数字电视增值业务的开发与经营"
	},
	"概念x": "广电   智慧城市   江苏国企改革   破净股   传媒   国企改革"
}