{
	"名称": "汇鸿集团",
	"code": "600981",
	"全名": "江苏汇鸿国际集团股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "商贸零售—贸易Ⅱ",
	"业务": "供应链运营业务、环保、投资与金融业务。",
	"产品": "纺织服装供应链、食品生鲜供应链、再生资源供应链、浆纸业务供应链、绿色板材供应链、医药化工、船舶机电、五金矿产",
	"概念": "跨境电商，室外经济，期货概念，参股银行，创投，地方国企改革，国企改革，沪股通，口罩，冷链物流，蚂蚁金服概念，人民币贬值受益，三胎概念，统一大市场，乡村振兴，一带一路，预制菜，中俄贸易概念",
	"概念y": "参股银行-100%  蚂蚁金服-77%  冷链物流-46%  证金持股-44%  江苏国资-23%  外贸-17%  江苏沿海地区-13%  长三角一体化-10%  国企改革-10%  期货-10%  林业-10%  超高清视频-10%  快递物流-10%  跨境电商-10%  物流-10%  独角兽-10%  参股新三板-10%  江北新区-10%  流感-10%  转基因-10%  数字货币-9%  智能服装-4%  创投-0%",
	"概念详情": {
		"跨境电商": "2020年8月7日互动平台回复：公司通过阿里巴巴、亚马逊等跨境电商平台开展日用消费品类跨境电商产品出口。",
		"室外经济": "控股子公司无锡天鹏菜篮子工程有限公司官网介绍，公司产业有多个批发市场，华东地区的主要荤冻食品集散中心之一的天鹏食品城建有540间商铺，天鹏海鲜城是苏锡常地区较大规模的鲜活海鲜水产交易区，同时经营无锡及周边第一个以经营海鲜排挡、海鲜加工为主的餐饮聚集地。",
		"期货概念": "持有江苏弘业期货经纪有限公司7.05%的股权,持有江苏锦泰期货经纪有限公司2.27%的股权",
		"参股银行": "公司通过汇鸿中锦、汇鸿中鼎合计持有紫金银行1.54%股权。",
		"冷链物流": "汇鸿冷链物流基地建设项目一期工程全面建成并通过竣工验收，多项集成服务模式初具雏形，仓储、物流、贸易业务进展顺利。",
		"蚂蚁金服概念": "2018年3月23日晚间公告，近日公司股价异动，经查不存在未披露的重大信息。目前，公司控股子公司汇鸿中锦持有凯鹏华盈天津6.15%股份，凯鹏华盈天津未投资涉及“独角兽”概念的企业；汇鸿中锦持有红杉恒业1.55%股份，红杉恒业投资蚂蚁金服占比低于0.1%，公司间接持有蚂蚁金服的比例为微小，该项投资对公司生产经营和投资影响很小。",
		"创投": "控股子公司中锦控股持有无锡红杉恒业股权投资合伙企业(有限合伙)1.55%的股权、深圳市达晨创瑞股权投资企业(有限合伙)1.9%9%的股权、凯鹏华盈(天津)股权投资基金合伙企业(有限合伙)6.15%的股权;子公司汇鸿创投持有江苏弘瑞成长创业投资有限公司2475%股份;间接持有苏州天薇钟山九鼎投资28.71%的股权",
		"口罩": "2020年3月5日披露：公司全资子公司江苏汇鸿国际集团医药保健品进出口有限公司（以下简称“汇鸿医药”）以自有资金77万元购置一条口罩全自动生产线，与无锡市宇寿医疗器械有限公司（以下简称“无锡宇寿”）合作生产一次性使用医用口罩。",
		"三胎概念": "子公司汇鸿宝贝是一家孕婴童用品供应链综合运营服务商，主要提供孕婴日用品、百货、玩具、孕童服饰、童车床、配方奶粉等产品。",
		"中俄贸易概念": "公司与金陵饭店、东园公司签订战略合作协议，开展与俄罗斯、土耳其等客户的业务对接，组织汇鸿冷链、无锡天鹏申报省商务厅农商互联项目汇鸿中锦简化通关流程。",
		"统一大市场": "公司的主营业务为供应链运营业务、环保、投资与金融业务。主要产品有纺织服装供应链、食品生鲜供应链、再生资源供应链、浆纸业务供应链、绿色板材供应链、医药化工、船舶机电、五金矿产。",
		"预制菜": "“真正老陆稿荐”品牌主要由公司控股子公司无锡天鹏集团有限公司控股的无锡市真正老陆稿荐肉庄有限公司运营管理，公司目前销售一切正常。真正老陆稿荐目前主要生产酱排骨、酱牛肉、肉酿面筋、香卤鸭、花椒鸡、卤汁豆腐干等肉、禽、鱼、豆制品类产品，即“特产礼品、家庭餐桌、旅游休闲”三大系列预包装和新鲜散称熟食制品共120余种。",
		"人民币贬值受益": "公司纺织服装出口排名全国第五，胶合板出口全国第一。汇鸿集团高度重视品牌建设，先后通过ISO9001、ISO14001和OHSAS18001体系认证;获得国际认证联盟及中国质量认证中心颁发的“卓越管理组织证书”；荣膺“全国AAA级诚信单位”“江苏省服务业名牌企业”等称号。“汇鸿HIGHHOPE”“报春”“JSTEX”“ARSER-”等12个自有品牌被评为国家级或省级出口名牌，注册商标“汇鸿”“金梅”被国家工商总局认定为驰名商标。",
		"国企改革": "公司属于国有企业。公司的最终控制人为江苏省人民政府国有资产监督管理委员会。",
		"一带一路": "2023年3月24日互动易回复：公司紧紧围绕国家“一带一路”建设总蓝图，加快推进公司“走出去”“海外仓”的业务布局、渠道优化、品牌推广等重点工作，积极助力纺织服装、食品生鲜、绿色循环等供应链运营板块，通过跨境电商“走出去”，走向世界，努力打造一流的供应链企业。",
		"乡村振兴": "据2023年3月28日互动易回复：公司积极参加江苏省委“万企联万村、共走振兴路”行动计划，带动苏中、苏北地区有关镇村产业发展和农民增收致富，公司子公司江苏汇鸿亚森国际贸易有限公司参与投资的江苏沭阳亚森同汇工厂被评为江苏省“智能制造示范工厂”“绿色发展领军企业”；长期以来，公司持续做好对泗洪县的挂钩帮扶工作，协助当地推进强村富民、建设美丽乡村。"
	},
	"亮点": "纺织服装、浆纸板材、船舶机电等商品进出口居于行业领先地位",
	"同业": "贸易:  建发股份  物产中大  厦门国贸  东方集团  浙江东方  江苏国泰  鹏都农牧  五矿发展  兰生股份  川能动力  泰达股份  辽宁成大  苏美达  中信金属"
}