{
	"名称": "株冶集团",
	"code": "600961",
	"全名": "株洲冶炼集团股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "有色金属—工业金属",
	"业务": "集铅锌等有色金属的采选、冶炼、销售。",
	"产品": "锌锭、热镀锌合金、铸造锌合金，铅锭、铅基合金、黄金、白银等，硫酸、冰铜、锑白粉等，矿产品有铜精矿、金硫精矿、铋锭、碲锭、镉锭、铟锭",
	"概念": "金属铅，金属锌，黄金概念，2025中报预增，国企改革，沪股通，金属回收，金属铜，融资融券，小金属概念，央企国企改革",
	"概念y": "工业节水-70%  长株潭-43%  锗-42%  有色金属-33%  小金属-30%  锌电池-27%  贵金属-25%  五矿集团-25%  蓄电池-25%  靶材-23%  稀有金属-18%  铟-14%  国企改革-10%  央企国资改革-10%  OLED-9%  铅锌金属-6%  五矿系-4%  铂-2%  循环经济-0%",
	"概念详情": {
		"金属铅": "2023年8月10日互动易回复：公司有铅锭、铅合金等产品，自有矿山产出有铅精矿。",
		"金属锌": "公司主营业务为生产锌及其合金产品，在生产过程中综合回收铅、铜、镉、银、铟等有价金属和硫酸。",
		"黄金概念": "2023年8月10日互动易回复：公司黄金年产量约为1吨、白银年产量约为250吨。",
		"小金属概念": "国内最大的铅锌生产规模，锌产量一直居同行业的首位，占全国锌产能的10%左右；公司是我国主要的铅锌生产和出口基地；主要生产锌及其合金产品，并综合回收铟、硫酸等多种锌精矿伴生金属；20年锌产品销售量49.1万吨；锌及锌合金收入82.8亿元，营收占比56.08%",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"金属回收": "根据2025年3月24日互动易：公司铋、锑金属回收主要采用火法工艺，回收涉及的设备包括侧吹炉、合金铸铁锅等。铟金属回收采用萃取工艺，涉及的设备包括浸出罐、电解槽等。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润56000万元至65000万元,增长幅度为50.97%至75.23%;上年同期业绩：归属于母公司股东的净利润37094.65万元,基本每股收益0.31元;",
		"金属铜": "2025年半年报，公司自有矿山主要产出铅精矿、锌精矿、金精矿、铜精矿、金硫精矿，其中锌精矿、铅精矿和金精矿为自用，金硫精矿、铜精矿采用市场化方式外销。"
	},
	"亮点": "国内锌冶炼龙头，全球第九大锌冶炼生产企业",
	"同业": "铅锌:  西藏珠峰  罗平锌电  兴业银锡  锌业股份  宏达股份  中色股份  中金岭南  驰宏锌锗  金徽股份",
	"概念x": "硫酸   黄金   央企改革   有色 · 铜   有色 · 锌   有色金属   国企改革   白银   有色 · 铋",
	"概念xgb": {
		"硫酸": "硫酸是公司铅锌冶炼过程中的副产品，采用“两转两吸制酸工艺”生产工业硫酸，主要供应给化工、化肥等行业，硫酸年产能达60万吨",
		"黄金": "公司自有矿山有产出金精矿、金硫精矿等，拥有4500公斤的黄金冶炼产能",
		"央企改革": "五矿集团旗下，国内主要的铅锌生产和出口基地；公司主要生产锌及其合金产品，在生产过程中回收铅、铜、镉、银、铟等有价金属，生产加工成品或半成品外售，副产品硫酸直接外售，同时根据公司所处行业特点和供应链需求，开展有色金属贸易",
		"有色 · 铜": "公司铜矿业务以伴生及自有矿山开采为主，重点铜矿为柏坊铜矿（边采边探，产量 1.89 万吨）及水口山铅锌矿伴生铜；合计铜金属量 0.8 万吨，铜精矿市场化外销",
		"有色 · 锌": "国内锌冶炼龙头，全球第九大锌冶炼生产企业；公司集铅锌等有色金属的采选、冶炼、加工和销售为一体，主要产品包括锌及锌合金等；公司锌产品产能68万吨，其中锌冶炼产能30万吨、锌基合金深加工产能38万吨，位居全国首位，火炬牌锌合金的市场占有率处于第一梯队；旗下水口山矿山保有锌金属量 44.4 万吨",
		"有色金属": "公司铜矿业务以伴生及自有矿山开采为主，重点铜矿为柏坊铜矿（边采边探，产量 1.89 万吨）及水口山铅锌矿伴生铜；合计铜金属量 0.8 万吨，铜精矿市场化外销",
		"国企改革": "五矿集团旗下，国内主要的铅锌生产和出口基地；公司主要生产锌及其合金产品，在生产过程中回收铅、铜、镉、银、铟等有价金属，生产加工成品或半成品外售，副产品硫酸直接外售，同时根据公司所处行业特点和供应链需求，开展有色金属贸易",
		"白银": "公司的主要冶炼产品有白银等，拥有470吨白银的生产能力",
		"有色 · 铋": "锌冶炼龙头企业，通过冶炼渣回收铋金属，年回收量约数百吨"
	}
}