{
	"名称": "浙文互联",
	"code": "600986",
	"全名": "浙文互联集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—广告营销",
	"业务": "数字营销，以技术和数据驱动流量运营，深挖流量价值。",
	"产品": "互联网服务、公路桥梁施工及附属设施、商品房销售",
	"概念": "快手概念，NFT概念，文化传媒，AIGC概念，Web3.0，阿里巴巴概念，百度概念，标普道琼斯A股，地方国企改革，电子竞技，抖音概念，独角兽概念，共享单车，国企改革，杭州亚运会，沪股通，华为概念，区块链，融资融券，手机游戏，腾讯概念，小米概念，虚拟数字人，元宇宙",
	"概念y": "中证1000-100%  小米产业链-19%  抖音-18%  抖信/微视-17%  互联网汽车-17%  网络广告-17%  共享单车-16%  今日头条-15%  国产芯片-15%  王者荣耀-11%  字节跳动-10%  共享经济-10%  网红-10%  小米-10%  沪股通-10%  快递物流-10%  独角兽-8%  文化传媒-6%  建筑节能-5%  数字货币-4%  IGBT芯片-3%  手机游戏-0%  互联网+-0%",
	"概念详情": {
		"快手概念": "浙文互联作为效果营销的龙头公司，作为流量运营方，根据流量趋势制定业务拓展规划，与头条、腾讯、快手等头部媒体均建立了长期的合作关系。与快手的合作方面，快手是公司重要合作伙伴。",
		"NFT概念": "浙文互联与浙江文交所在杭州正式召开关于NFT相关业务战略合作会议。会上，双方就NFT业务领域深度合作进行了探讨交流，包括各自资源与优势，在“做标准、做底层”的共识基础上开展合规数字资产交易的业务尝试。当下NFT技术运用正值风口，双方团队达成合作共识：在资源层面充分整合，进行NFT业务转化；在技术层面，打通NFT交易社区与版权桥系统接口，进行溯源和权利保护；并积极导入文化产品资源，包括但不限于宋韵文化、博物馆馆藏文件等各细分领域，结合各自资源、业务、用户、技术领域优势互补，双网互联，共建NFT艺术交易社区。",
		"文化传媒": "2016年3月发布重组预案，公司拟以18.85元/股向交易对方发行8841.98万股，并支付现金16.09亿元，合计作价32.76亿元收购爱创天杰、亚海恒业、智阅网络、数字一百四家公司各100%股权；同时拟以19.45元/股非公开发行股份募集配套资金不超过30亿元，用于支付现金对价及补充公司流动资金等。方案显示，爱创天杰主营业务是为汽车、金融、快速消费品、互联网行业企业提供品牌与产品市场策略与创意服务、媒体传播创意与执行、社会化媒体营销、事件营销、区域营销等服务；智阅网络是一家以新媒体和大数据为核心发展方向的移动互联网信息服务公司，目前主要产品为汽车头条APP及汽车蓝瓴大数据工具平台；数字一百是一家以互联网数据为主的信息服务机构，主营业务内容涵盖互联网在线调查、互联网社区、互联网广告监测、移动互联网渠道检查等；2016年7月公告，公司就重大资产重组方案做出重大调整。爱创天杰15%股权、智阅网络10%股权不再作为本次交易标的，此外禹航基金仅持有10%股权的亚海恒业100%股权都不再纳入收购范围，因并购范围变化变化导致并购标的资产额从此前的32.76亿元减小到18.72亿元。",
		"共享单车": "蜜蜂出行是一家提供城市无桩电动单车共享服务的运营商，拥有优秀的高管团队和核心技术人员，公司于2017年4月份公告，投资2000万元。",
		"区块链": "与嘉楠耘智等公司就区块链事宜达成合作意向,拟建立区块链研究院,并联合设立区块链研究联盟;拟联合发起设立区块链产业基金,计划总募集规模10亿元,基金设立后ugChain将成为基金首个投资项目;18年3月,投资5000万合作设立科达区块链产业基金;成立科达众连将打造入口型的区块链内容媒体平台.",
		"小米概念": "公司是小米商业化核心代理商,2018年1月,科达派瑞威行被小米授予“最佳合作伙伴-2017年度最具专业能力奖”和“小米广告2018年度网服效果广告核心代理商”牌照。",
		"手机游戏": "2018年5月7日公告，公司拟以现金6.14亿元收购移动游戏代理发行公司鲸旗天下67.5%股权。此前公司全资子公司派瑞威行已持有鲸旗天下4.5%股权，交易完成后，公司将合计持有鲸旗天下72%股权。",
		"抖音概念": "公司合作媒体基本涵盖国内所有头部媒体，并通过不断提升合作规模及效果保证，探索模式的创新，持续取得如腾讯、今日头条等的核心营销合作伙伴地位，并拥有腾讯铂金代理、今日头条核心代理、网易核心代理、爱奇艺核心代理商等代理商牌照，取得UC浏览器、QQ浏览器、神马、小米网服、OPPO网服等核心代理商资质。",
		"独角兽概念": "搜狗、今日头条、抖音影子股;并购的派瑞威行连续三年蝉联互联网主流媒体如广点通、微信、今日头条等最大代理商。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"华为概念": "公司与小米、OPPO、华为等手机厂商建立了深度合作",
		"腾讯概念": "2019年年报披露：公司长期保持与腾讯、今日头条等头部流量平台的核心营销合作伙伴关系，连续五年获得腾讯铂金服务商资质，连续四年获得今日头条核心合作伙伴地位，持续成为搜狗、阿里文娱、抖音等头部媒体核心合作伙伴，与小米、OPPO等手机厂商建立了深度合作；同时不断深化与汽车类垂直媒体的紧密合作。",
		"虚拟数字人": "公司“数字虚拟人-DIGITALHUMAN”相关业务已在杭州落地成型。“君若锦”是公司旗下业务部独立研发及孵化的首位国风虚拟数字人，于11月13日在微博和小红书正式官宣亮相以来，微博已吸粉过万。该项业务采用超写实人物面部重建技术，融入先进的三维实时渲染技术，创造出高精度的全息数字化人物形象，并使用5G+HOLOGRAM/AR/VR等新媒体技术形式呈现。",
		"元宇宙": "公司前瞻性地布局元宇宙赛道，数字资产版块现已独立研发并成功孵化出国风虚拟IP“君若锦”、Z世代虚拟IP“兰_Lan”两位虚拟数字人形象，其上线后即取得来自多个行业的商业化合作，同时不断沉淀提升数字资产技术能力，先后为奥迪等头部汽车品牌提供技术能力输出，与中航集团研究院达成数字孪生领域战略合作等。电竞赛事预测板块旨在打造电竞粉丝社区，产品提供赛事数据分析、娱乐预测玩法、衍生品积分消费等功能，留驻海量电竞粉丝用户，为元宇宙生态提供精准流量池，由B端向C端延伸探索新的商业模式。公司凭借上述创新业务布局获选成为元宇宙产业委员会常务副主任委员单位。公司未来将深耕元宇宙领域，以2022年杭州亚运会为契机，探索发展与虚拟数字资产、电竞赛事预测相关的社区平台等toC端业务模式：通过虚拟数字人（偶像）的孵化，养成基于浙文宇宙基础世界观的形象载体；通过电竞赛事预测，打造年轻粉丝社群，积累元宇宙基础流量池；通过数字藏品承接虚拟数字资产和内容IP的衍生应用，打造属于年轻人的IP消费平台；在虚拟数字人、数字藏品、电竞赛事预测等业务单元之间形成生态，构建浙文互联元宇宙，打开未来想象空间。",
		"阿里巴巴概念": "目前公司已与超过1,800家知名客户建立长期且稳定的合作关系，占据头部客户群优势。公司以技术和数据赋能数字营销，并凭借自身精湛的投放效果及优秀的全案营销服务能力，打造了全面的行业头部客户资源矩阵，覆盖网络服务、汽车、电商、游戏、金融、旅游、教育、快速消费品等行业客户。其中包括腾讯、京东、阿里巴巴、今日头条、百度、哔哩哔哩、58同城等互联网巨头公司。",
		"杭州亚运会": "浙文互联8月12日在北京宣布，经杭州亚组委、杭州亚残组委正式授权，浙文互联（600986.SH）成为杭州2022年第19届亚运会、杭州2022年第4届亚残运会官方线上品牌推广服务供应商。",
		"Web3.0": "2022年9月16日微信公众号发布：旗下数字艺术社区浙文米塔数字艺术在线创作工具正式上线，浙文米塔具备合规数字资产的资源整合优势，旗下拥有众多热门影视、博物馆、商业品牌、电竞IP等资源，已积累了千万级终端用户。未来，这些用户将转化成平台创作者，也将成为平台本身，共同建造一个Web3.0时代的数字艺术社区。",
		"AIGC概念": "上市公司官方账号2022年11月25日发布：浙文米塔用AIGC打造内容创作的最强辅助。",
		"国企改革": "公司属于国有企业。公司的最终控制人为浙江省财政厅。",
		"电子竞技": "公司官方账号2022年12月22日发文提到：浙文互联元宇宙的“核心流量池”米塔数字艺术社区和电竞俱乐部逐渐形成规模。",
		"百度概念": "根据公司官微：2月15日，浙文互联集团宣布成为百度文心一言（ERNIEBot）首批生态合作伙伴。双方携手共同探索将AIGC（人工智能内容生成技术）应用于数字内容生产，为品牌营销、精准营销等广泛营销领域及面向未来的数字文化构建，提供强有力技术支撑。"
	},
	"亮点": "国内领先的数字营销集团",
	"同业": "广告营销:  省广集团  蓝色光标  智度股份  华扬联众  因赛集团  宣亚国际  福石控股  思美传媒  万润科技  利欧股份  电声股份"
}