{
	"名称": "中国移动",
	"code": "600941",
	"亮点": "全球领先的通信及信息服务企业，基站总数位居全球第一",
	"概念": "同花顺中特估100，虚拟数字人，东数西算（算力），5G，6G概念，超级品牌，超清视频，电子竞技，国企改革，杭州亚运会，沪股通，...",
	"同业": "电信运营商:  中国电信  中国联通  ST鹏博士",
	"分类": "超大盘股",
	"全名": "中国移动有限公司",
	"地域": "",
	"行业": "通信—通信服务",
	"业务": "通信和信息服务。",
	"产品": "无线上网业务、有线宽带业务、应用及信息服务、其他业务",
	"概念详情": {
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"虚拟数字人": "据官网消息：2022年8月，中国移动中国香港正式推出首位品牌虚拟代言人，名为乐伊（TOY-E）。",
		"东数西算（算力）": "中国移动有限公司的主营业务为移动语音、短彩信、无线上网、有线宽带等连接服务，数据中心、云计算、内容分发网络、算网融合等算力服务，以及基于人工智能、大数据、物联网、安全等新一代信息技术能力的平台、应用和解决方案。",
		"5G": "公司5G基站达50万个，已建成全球技术领先、规模最大、品质优良的5GSA网络，为全国地市以上城区、部分县城及重点区域提供5G服务。",
		"世界杯": "中国移动咪咕作为中央广播电视总台2022年卡塔尔世界杯足球赛的赛事转播合作伙伴，咪咕将在2022卡塔尔世界杯期间打造首个世界杯“元宇宙”虚拟观赛互动空间,为观众呈现具有即时互动、沉浸体验的“5G云赛场”。",
		"元宇宙": "公司全资子公司咪咕文化科技有限公司已于2021年11月正式发布了元宇宙的MIGU演进路线图，并基于公司新型信息基础设施和新型信息服务体系布局，积极推进元宇宙的产业数字化和数字产业化，目前已有初步实践。例如在北京冬奥会期间打造了5G冰雪元宇宙；打造了谷爱凌数智分身MEETGU、合作NBA推出首个超写实篮球数智达人古逸飞、合作UFC推出首个超写实格斗数智人尤子希等。",
		"电子竞技": "2021年9月，咪咕公司和AESF双方联合推出的“数智竞技”包含但不限于以下内容：（1）MCG（ManControlGame）竞技；（2）实况虚拟竞技；（3）改进版游戏电竞。",
		"超清视频": "咪咕依靠在视频领域技术研究和创新，成功完成业内首次跨广电网、电信网、互联网的自制多路大型体育赛事直播，在业务实战中，形成了5G+4K+AI超高清制播服务体系。",
		"杭州亚运会": "据亚运会官网消息：中国移动是杭州亚运会官方合作伙伴。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国移动通信集团有限公司。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"6G概念": "2022年4月13日公司调研信息显示：公司从两年前开始对6G进行全面的研究，成立了未来研究院，对6G及相关前瞻性技术、应用进行紧密研究和跟踪；与清华、北邮、东南大学等高校成立联合研究院和联合实验室，构建跨领域协同创新体系，推动打造全球统一6G标准及产业生态。",
		"超级品牌": "2022年年报披露：公司经过二十多年发展，已成为全球网络规模最大、客户数量最多、品牌价值领先、市值排名前列的通信和信息服务提供商。",
		"数据要素": "2023年3月31日互动易：数据已经成为新型生产要素，是推动数字经济发展的新引擎。公司对数据要素早有布局，公司的能力中台包括技术中台、业务中台和数据中台，数据中台汇聚全公司数据，通过脱敏、清洗目前每天沉淀5PB数据。公司高度重视数据安全管理，保护用户隐私权和个人信息，保障公司数据资产安全及业务健康发展。公司已在提质增效、运营管理等方面广泛应用相关数据，对外全力打造“梧桐大数据”品牌，2022年大数据相关收入为32亿元。"
	},
	"概念x": "高价股   央企改革   5G   VR&AR   云计算数据中心   移动支付   物联网   大数据   中字头   国资云   东数西算/算力   国企改革   6G   云游戏",
	"概念xgb": {
		"央企改革": "中国移动通信集团旗下；公司是全球领先的通信及信息服务企业，致力于为个人、家庭、政企、新兴市场提供全方位的通信及信息服务",
		"5G": "国内三大电信运营商之一，5G网络规模、客户规模全球首位；公司致力于为个人、家庭、政企、新兴市场提供全方位的通信及信息服务，21年累计开通超73万个5G基站，其中700MHz 5G基站20万个，5G套餐客户达到3.87亿户",
		"VR&AR": "公司是全球领先的通信及信息服务企业，致力于为个人、家庭、 政企、新兴市场提供全方位的通信及信息服务，是我国信息通信产业发展壮大的科技引领者和创新推动者\n",
		"云计算数据中心": "坚持“网+云+DICT”融合发展，提供以移动云、IDC、和对讲、云视讯、千里眼为代表的信息化应用产品，以及面向交通、工业、教育、医疗、智慧城市等重点行业的DICT解决方案，满足行业客户定制化需求",
		"移动支付": "公司是全球领先的通信及信息服务企业，致力于为个人、家庭、 政企、新兴市场提供全方位的通信及信息服务，是我国信息通信产业发展壮大的科技引领者和创新推动者\n",
		"物联网": "全球领先的通信和信息服务提供商；公司构建了NB-IoT、4G、5G协同的物联网承载体系，累计开通NB-IoT基站36万个",
		"大数据": "公司充分发挥平台价值，以梧桐大数据平台为基石，通过开放平台、开放生态、开放门户三大举措，推进大数据生态合作，充分释放数据要素新动能；梧桐大数据累计价值数据超 600 PB，规模行业领先",
		"中字头": "公司是全球领先的通信及信息服务企业，致力于为个人、家庭、 政企、新兴市场提供全方位的通信及信息服务，是我国信息通信产业发展壮大的科技引领者和创新推动者\n",
		"国资云": "实控人中国移动通信集团；公司推进移动云“N+31+X”建设，移动云服务的客户主要分布于各级政府部门、企事业单位以及医疗、教育等重点行业，截至22年6月底，央企国企上云项目超1100个，成功打造政务云、教育云、医疗云等一批行业云标杆",
		"东数西算/算力": "全球领先的通信和信息服务提供商；公司积极落实国家“东数西算”工程部署，引领算力网络从概念原型进入产业实践；公司算网基础设施保持领先，优化“4+N+31+X”8集约化梯次布局，对外可用IDC机架达到46.7万架，净增6万架；加强云网边协同发展，推进多样性算力资源能力规模快速提升，推动完善算网高速智联，累计投产云服务器超71万台，净增超23万台，算力规模达到8.0EFLOPS，净增2.8EFLOPS；算力产品应用取得突破，积极推进“算龙头”构建，加速算网能力与业务创新融合，促进规模发展和价值变现",
		"国企改革": "中国移动通信集团旗下；公司是全球领先的通信及信息服务企业，致力于为个人、家庭、政企、新兴市场提供全方位的通信及信息服务",
		"6G": "公司成立了未来研究院，对6G及相关前瞻性技术、应用进行紧密研究和跟踪；与清华、北邮、东南大学等高校成立联合研究院和联合实验室，构建跨领域协同创新体系，推动打造全球统一6G标准及产业生态",
		"云游戏": "公司是全球领先的通信及信息服务企业，云游戏全场景月活跃客户达到1.2亿户，用户规模行业第一\n"
	}
}