{
	"名称": "广西广电",
	"code": "600936",
	"全名": "广西北投科技股份有限公司",
	"地域": "广西壮族自治区",
	"分类": "中盘股",
	"财务": "所属申万行业：文化传媒",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "依托广电有线传输和5G通信网络开展广播电视节目传输、数据宽带业务、数字电视增值业务、数据专网业务以及基础电信业务、增值电信业务的开发与经营。",
	"产品": "数字电视业务、宽带业务、节目传输业务、电信业务、数据专网等信息化服务",
	"概念": "西部大开发，乡村振兴，国企改革，5G，DeepSeek概念，股权转让(并购重组)，广播电视，鸿蒙概念，沪股通，机器人概念，融资融券，...",
	"概念y": "中证500-100%  广电系-44%  文化传媒-15%  4K面板-12%  半导体-10%  广西-10%  大数据-10%  阿里巴巴-10%  华为-10%  传媒-6%",
	"概念详情": {
		"西部大开发": "公司注册地址为广西壮族自治区南宁市良庆区中国（广西）自由贸易试验区南宁片区飞云路8号北投大厦2号楼8层808房",
		"乡村振兴": "2022年12月29日互动易：公司通过我们自己的电商平台广电美购帮助农村农产品直播销售。广电美购自成立以来，就以积极的态度，寻找更多的电商渠道，帮助农民拓宽农产品销售渠道，以电商直播为主的方式助力乡村振兴，并积极推动直播行业赋能农业发展。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广西壮族自治区人民政府国有资产监督管理委员会。",
		"文化传媒概念": "公司是主要从事广电网络的建设运营、广播电视节目传输、数据专网业务以及数字电视增值业务的开发与经营。",
		"数字乡村": "公司积极探索“智慧乡村”农村信息化新路子。桂林、河池等市和兴安、凤山等分公司发挥广电网络优势，积极探索“雪亮工程”和“智慧乡村”相结合的农村信息化整县推广模式，在兴安县、凤山县县委县政府的大力支持下，整体推进全县所有乡镇“智慧乡村”建设的工作已经铺开。目前公司已在全区27个县（区）的33个乡镇114个行政村开展了“智慧乡村”农村综合多媒体信息服务。",
		"5G": "2022年12月29日互动易：公司的5G+8K项目为应用创新项目，旨在研究大码率数字视的频端到端传输技术解决方案和应用场景。整个方案完全由公司技术团队设计和实施，利用公司自有专利的网络传输技术和5G切片技术实现2套8K大码率视频业务在现网的传输。公司参与了广电移动通信业务，在广西成功启动广电5G服务，以中广电移动广西分公司的名义在区内运营广电移动通信业务。",
		"智慧政务": "据公司2024年半年度报告，政企业务板块：通过为政企客户提供数据专网等信息化服务，包括为党委政府、企事业单位提供智慧广电视频会议系统、智慧政务、智慧医疗、智慧教育、智慧社区、雪亮工程、智慧旅游、智慧酒店等一系列产品，获得系统建设及传输服务费。",
		"DeepSeek概念": "2025年2月20日官微：2月19日，广西广电网络公司旗下“广电云”全面接入DeepSeek、QWen（千问）等多个头部大模型，加快推进人工智能赋能企业服务能力提升、媒体行业系统性变革、国家文化数字化等多领域应用。",
		"鸿蒙概念": "根据2024年3月1日中国日报网：3月1日，广西广播电视台宣布其移动客户端“广西视听”启动鸿蒙原生应用开发。作为华南区域首批启动鸿蒙原生应用开发的广电媒体，广西广播电视台将与华为在鸿蒙生态建设、传媒数字化创新等多个领域展开合作，共同打造更智能化的内容生态、创造开放共赢的新价值。",
		"股权转让(并购重组)": "根据2025年1月18日公告：广西广播电视信息网络股份有限公司（以下简称“公司”或“广西广电”）于2025年1月17日收到控股股东广西北部湾投资集团有限公司（以下简称“北投集团”）发送的《告知函》，北投集团拟将其持有的广西交科集团有限公司（以下简称“交科集团”）不低于51%股权与公司持有的广西广电网络科技发展有限公司（以下简称“广电科技”）100%股权进行置换，本次置入资产和置出资产的交易作价预计不存在差额，不涉及发行股份购买资产，不涉及支付现金对价。本次交易预计将构成《上市公司重大资产重组管理办法》规定的重大资产重组",
		"机器人概念": "根据2025年6月14日公告：广西广电拟以全资子公司广电科技100%股权作为置出资产，与北投集团持有的置入标的交科集团51%股权进行置换。根据2025年6月24日互动易：广西交科集团公司旗下有生壁虎检测机器人、轻量化拉索检测机器人、收费机器人和轨道式隧道巡检机器人产品。"
	},
	"亮点": "广西国资委旗下，进行重大资产置换后聚焦于智慧交通领域",
	"同业": "有线电视:  湖北广电  天威视讯  电广传媒  吉视传媒  贵广网络  歌华有线  华数传媒  江苏有线  海看股份  无线传媒  广电网络",
	"概念x": "广西概念   广电   资产重组   超高清视频   5G   大数据   传媒   数字乡村",
	"概念xgb": {
		"广西概念": "国企，实控人广西电视台，主营广电网络的建设运营、广播电视节目传输、数据专网业务以及数字电视增值业务的开发与经营",
		"广电": "广西地区广电网络运营商；公司通过对广西壮族自治区广播电视传输网络统一规划、统一建设、统一管理、统一运营，实现自治区、市、县、乡、村五级网络互联互通；通过实施广电5G网络共建共享，在自治区范围提供广电5G网络服务和192号段放号服务；依托广电有线传输和5G通信网络开展广播电视节目传输、数据宽带业务、数字电视增值业务、数据专网业务的开发与经营",
		"资产重组": "25年1月，北投集团拟将其持有的广西交科集团有限公司不低于51%股权与公司持有的广西广电网络科技发展有限公司100%股权进行置换；25年7月，本次重组获股东大会通过\n",
		"超高清视频": "公司不仅推出了全国首个 “5G+8K” 万兆传输实验成果、上线国内首个可运营的 8K 超高清视频业务平台，还建成了五级贯通的广电智能综合覆盖网，且广西广电新媒体已完成 4K 超高清制播能力建设项目，上线了大量 4K 超高清内容",
		"5G": "依托广电5G 700MHz频段优势，聚焦5G网络运营与行业融合应用，构建“5G+广电”特色服务体系；提供个人5G通信服务与政企定制化5G专网解决方案，重点落地智慧广电、应急通信、乡村振兴、文旅融合等场景，推动5G技术与广电媒体、文化产业深度融合",
		"大数据": "公司拥有融合媒体云平台及用户行为分析大数据系统，能采集多种收视及上网行为数据，还与阿里云合作运营大数据资源，其合营企业广西广电大数据科技有限公司也在依托新技术积极参与数字广西建设",
		"传媒": "广西省广电网络运营商；公司通过对广西壮族自治区广播电视传输网络统一规划、统一建设、统一管理、统一运营，实现自治区、市、县、乡、村五级网络互联互通；通过实施广电5G网络共建共享，在自治区范围提供广电5G网络服务和192号段放号服务；依托广电有线传输和5G通信网络开展广播电视节目传输、数据宽带业务、数字电视增值业务、数据专网业务以及基础电信业务、增值电信业务的开发与经营",
		"数字乡村": "广西地区广电网络运营商；公司持续推进智慧广电固边工程和乡村工程建设，打造“一云双网，一库三服务”，以一固一移“双网”并行方式为智慧广电乡村服务打造天地一体的全覆盖高质量基础传播网络资源，拓展智慧家庭、智慧乡村等重点领域应用，不断提升广电网络服务乡村文化建设的支撑能力、平台服务能力和安全播出能力"
	}
}