{
	"名称": "福成股份",
	"code": "600965",
	"全名": "河北福成五丰食品股份有限公司",
	"地域": "河北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "农林牧渔—养殖业",
	"业务": "生态农业、畜牧业-肉牛养殖、食品加工、餐饮服务以及殡葬服务等。",
	"产品": "畜牧产品、牛肉、羊肉、肉制品、乳制品、速食品、益生菌粉、餐饮服务、墓位销管殡葬服务、生态农业",
	"概念": "玉米，预制菜，乳业，电子商务，京津冀一体化，冷链物流，粮食概念，农业种植，融资融券，生态农业，土壤修复，乡村振兴",
	"概念y": "中证1000-100%  殡葬-65%  畜牧业-44%  冬奥会-23%  牛羊肉-16%  网红-10%  沪股通-10%  预制菜-10%  食品-10%  肉制品-0%",
	"概念详情": {
		"玉米": "据2024年9月6日互动易，公司租赁土地种植玉米、小麦。小麦做成面粉为食品厂提供，麦麸可以做饲料；玉米及秸秆做成青贮饲料进行养牛。大面积种植是依靠机械化统一作业，如耕种、浇水、施肥、收割等。目前各业务单元能够满足公司产业链条的需求，也能保障产品质量。",
		"预制菜": "公司福成鲜到家系列预制菜产品自2007年上市以来，以做好百姓的后厨房为宗旨，稳健发展趋势向好，经过多年深耕食品领域，公司推出了牛排系列产品、方便菜肴系列产品、餐饮预制食材系列产品等上百余种产品，产品深受消费者喜爱，产品覆盖北京、华北、华东、华南等地区，形成了显著的规模效应。2020年，公司福成鲜到家系列预制菜产品的营业收入占公司总营业收入约三成。",
		"乳业": "2023年2月10日互动易回复：公司现有乳业分公司，生产制造牛奶、酸奶和饮料等相关产品。",
		"土壤修复": "粮润生态农业是公司2021年2月与当地农民合作成立的，业务方向是农林植物种植、承揽承建环境修复、土壤修复等环保生态工程。土壤修复是使遭受污染的土壤恢复正常功能的技术措施。在土壤修复行业，已有的土壤修复技术达到一百多种，粮润生态目前主要基于植物修复和生物修复技术等土壤修复技术。",
		"冷链物流": "2022年8月18日互动易：公司自身的冷链物流主要覆盖京津冀地区，其他地区的冷链物流主要依靠外部的冷链物流。公司将会根据生产基地位置和业务来源配置建设自身的冷链物流。",
		"生态农业": "2023年年报：2023年,公司对生态农业进行了较大的战略调整，通过租赁获得当地农村流转土地以展开大规模农业种植；通过机械化自动化大规模种植，可以高效率的向公司下游产业供应初级农产品原材料，与第二产业食品加工及制造有机结合。",
		"京津冀一体化": "公司办公地址：河北省廊坊市三河市燕郊高新技术园区京榆大街963号；主营业务：生态农业、畜牧业-肉牛养殖、食品加工、餐饮服务以及殡葬服务。",
		"乡村振兴": "根据2024年半年报，为响应党的政策号召，帮助农民增利增收，高效使用土地资源，公司加大了租赁土地面积规模，截止本报告披露日，新增租赁土地1.43万亩，累计租赁种植用地达到5.9万亩。",
		"粮食概念": "2024年9月6日互动易回复，公司租赁土地种植玉米、小麦。小麦做成面粉为食品厂提供，麦麸可以做饲料；玉米及秸秆做成青贮饲料进行养牛。",
		"农业种植": "2024年10月15日互动易回复，公司租赁土地用于种植小麦和玉米，小麦粉进入食品加工和餐饮环节，玉米作为青贮饲料用于养牛。",
		"电子商务": "2024年9月18日互动易回复，公司在京东、抖音等网址有销售牛肉、预制菜餐品。"
	},
	"亮点": "肉类制品企业，拥有的\"福成\"品牌为中国驰名商标",
	"同业": "畜牧业:  ST天山",
	"概念x": "乳业（奶粉）   京津冀   食品   大农业   预制菜",
	"概念xgb": {
		"乳业（奶粉）": "公司定位于综合性农牧食品加工餐饮一体化生产及服务企业，现有乳业分公司，生产制造牛奶、酸奶和饮料等相关产品",
		"京津冀": "养殖屠宰+餐饮服务双主业",
		"食品": "公司定位于综合性农牧食品加工餐饮一体化生产及服务企业，现有乳业分公司，生产制造牛奶、酸奶和饮料等相关产品",
		"大农业": "公司定位于综合性农牧食品加工餐饮一体化生产及服务企业，现有乳业分公司，生产制造牛奶、酸奶和饮料等相关产品",
		"预制菜": "公司预制菜新工厂在2007年落成，总建筑面积约10万㎡，这标志着公司从作坊加工进入标准化、高质量的预制菜领域，抢占市场先机并成功树立了福成“鲜到家”知名品牌；逐步形成“福成”、“鲜到家”和“大师菜”三大系列，已形成多系列市场热销产品：牛排系列、方便菜肴、肉糜类、焖锅类、气调产品等，“福成鲜到家京东自营旗舰店”多款预制菜产品热销，部分产品进入“京东金榜-方便菜金榜”"
	}
}