{
	"名称": "浙文互联",
	"code": "600986",
	"全名": "浙文互联集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—广告营销",
	"业务": "数字营销板块（品牌营销、效果营销）、创新业务板块两大板块。",
	"产品": "品牌营销、效果营销、创新业务",
	"概念": "算力租赁，快手概念，Web3.0，AIGC概念，AI智能体，DeepSeek概念，NFT概念，阿里巴巴概念，百度概念，长安汽车概念，电子竞技，东数西算(算力)，抖音概念(字节概念)，独角兽概念，短剧游戏，多模态AI，共享单车，国企改革，沪股通，华为概念，蚂蚁金服概念，人工智能，融资融券，手机游戏，数字经济，腾讯概念，网红经济，网络直播，文化传媒概念，小红书概念，小米概念，虚拟数字人，元宇宙",
	"概念y": "中证1000-100%  小米产业链-19%  抖音-18%  抖信/微视-17%  互联网汽车-17%  网络广告-17%  共享单车-16%  今日头条-15%  国产芯片-15%  王者荣耀-11%  字节跳动-10%  共享经济-10%  网红-10%  小米-10%  沪股通-10%  快递物流-10%  独角兽-8%  文化传媒-6%  建筑节能-5%  数字货币-4%  IGBT芯片-3%  手机游戏-0%  互联网+-0%",
	"概念详情": {
		"算力租赁": "2023年12月29日微信公众号发布：浙文互联杭州智算中心正式投入运营，并开启第一阶段资源部署及业务落地。浙文互联杭州智算中心，聚焦算力调度、算力租赁及算力运维等核心业务，面向全行业提供优质算力资源运营服务。浙文互联杭州智算中心依托浙文互联多年来在汽车领域的积累，重点为汽车品牌超算中心在智能驾驶、智能座舱、智能网联等方面提供算力支持、数据管理及解决方案。",
		"快手概念": "浙文互联作为效果营销的龙头公司，作为流量运营方，根据流量趋势制定业务拓展规划，与头条、腾讯、快手等头部媒体均建立了长期的合作关系。与快手的合作方面，快手是公司重要合作伙伴。",
		"Web3.0": "2022年9月16日微信公众号发布：旗下数字艺术社区浙文米塔数字艺术在线创作工具正式上线，浙文米塔具备合规数字资产的资源整合优势，旗下拥有众多热门影视、博物馆、商业品牌、电竞IP等资源，已积累了千万级终端用户。未来，这些用户将转化成平台创作者，也将成为平台本身，共同建造一个Web3.0时代的数字艺术社区。",
		"共享单车": "蜜蜂出行是一家提供城市无桩电动单车共享服务的运营商，拥有优秀的高管团队和核心技术人员，公司于2017年4月份公告，投资2000万元。",
		"文化传媒概念": "浙文互联集团股份有限公司主营业务为数字营销板块（品牌营销、效果营销）、创新业务板块两大板块。公司主要产品及服务为品牌营销、效果营销、创新业务。",
		"小米概念": "公司是小米商业化核心代理商,2018年1月,科达派瑞威行被小米授予“最佳合作伙伴-2017年度最具专业能力奖”和“小米广告2018年度网服效果广告核心代理商”牌照。",
		"手机游戏": "2023年年报，公司持有鲸旗天下67.5%股权。鲸旗天下从事游戏代理发行业务。",
		"抖音概念(字节概念)": "公司合作媒体基本涵盖国内所有头部媒体，并通过不断提升合作规模及效果保证，探索模式的创新，持续取得如腾讯、今日头条等的核心营销合作伙伴地位，并拥有腾讯铂金代理、今日头条核心代理、网易核心代理、爱奇艺核心代理商等代理商牌照，取得UC浏览器、QQ浏览器、神马、小米网服、OPPO网服等核心代理商资质。",
		"独角兽概念": "搜狗、今日头条、抖音影子股;并购的派瑞威行连续三年蝉联互联网主流媒体如广点通、微信、今日头条等最大代理商。",
		"华为概念": "公司与小米、OPPO、华为等手机厂商建立了深度合作",
		"腾讯概念": "2025年2月26日官微显示:浙文互联在去年12月构建完成智慧内容生态平台，以子公司派瑞威行为窗口，与腾讯系、字节系等头部平台展开AIGC技术共建。与腾讯基于混元大模型在文生图、图生图、数字人内容运营及商业化产品测试等多个维度取得显著成果；与字节系则共建灵动数字人（65款）、AI智能电商脚本、智能配音等项目，全面推进商业化应用并取得优异跑量成绩。",
		"虚拟数字人": "公司“数字虚拟人-DIGITALHUMAN”相关业务已在杭州落地成型。“君若锦”是公司旗下业务部独立研发及孵化的首位国风虚拟数字人，于11月13日在微博和小红书正式官宣亮相以来，微博已吸粉过万。该项业务采用超写实人物面部重建技术，融入先进的三维实时渲染技术，创造出高精度的全息数字化人物形象，并使用5G+HOLOGRAM/AR/VR等新媒体技术形式呈现。",
		"NFT概念": "浙文互联与浙江文交所在杭州正式召开关于NFT相关业务战略合作会议。会上，双方就NFT业务领域深度合作进行了探讨交流，包括各自资源与优势，在“做标准、做底层”的共识基础上开展合规数字资产交易的业务尝试。当下NFT技术运用正值风口，双方团队达成合作共识：在资源层面充分整合，进行NFT业务转化；在技术层面，打通NFT交易社区与版权桥系统接口，进行溯源和权利保护；并积极导入文化产品资源，包括但不限于宋韵文化、博物馆馆藏文件等各细分领域，结合各自资源、业务、用户、技术领域优势互补，双网互联，共建NFT艺术交易社区。",
		"元宇宙": "公司前瞻性地布局元宇宙赛道，数字资产版块现已独立研发并成功孵化出国风虚拟IP“君若锦”、Z世代虚拟IP“兰_Lan”两位虚拟数字人形象，其上线后即取得来自多个行业的商业化合作，同时不断沉淀提升数字资产技术能力，先后为奥迪等头部汽车品牌提供技术能力输出，与中航集团研究院达成数字孪生领域战略合作等。电竞赛事预测板块旨在打造电竞粉丝社区，产品提供赛事数据分析、娱乐预测玩法、衍生品积分消费等功能，留驻海量电竞粉丝用户，为元宇宙生态提供精准流量池，由B端向C端延伸探索新的商业模式。公司凭借上述创新业务布局获选成为元宇宙产业委员会常务副主任委员单位。公司未来将深耕元宇宙领域，以2022年杭州亚运会为契机，探索发展与虚拟数字资产、电竞赛事预测相关的社区平台等toC端业务模式：通过虚拟数字人（偶像）的孵化，养成基于浙文宇宙基础世界观的形象载体；通过电竞赛事预测，打造年轻粉丝社群，积累元宇宙基础流量池；通过数字藏品承接虚拟数字资产和内容IP的衍生应用，打造属于年轻人的IP消费平台；在虚拟数字人、数字藏品、电竞赛事预测等业务单元之间形成生态，构建浙文互联元宇宙，打开未来想象空间。",
		"阿里巴巴概念": "目前公司已与超过1,800家知名客户建立长期且稳定的合作关系，占据头部客户群优势。公司以技术和数据赋能数字营销，并凭借自身精湛的投放效果及优秀的全案营销服务能力，打造了全面的行业头部客户资源矩阵，覆盖网络服务、汽车、电商、游戏、金融、旅游、教育、快速消费品等行业客户。其中包括腾讯、京东、阿里巴巴、今日头条、百度、哔哩哔哩、58同城等互联网巨头公司。",
		"AIGC概念": "上市公司官方账号2022年11月25日发布：浙文米塔用AIGC打造内容创作的最强辅助。",
		"国企改革": "公司属于国有企业。公司的最终控制人为浙江省财政厅。",
		"电子竞技": "2024年1月19日互动易回复：公司与浙江文投集团、杭州余杭区政府共同投资了LGD电竞俱乐部。",
		"百度概念": "根据公司官微：2月15日，浙文互联集团宣布成为百度文心一言（ERNIEBot）首批生态合作伙伴。双方携手共同探索将AIGC（人工智能内容生成技术）应用于数字内容生产，为品牌营销、精准营销等广泛营销领域及面向未来的数字文化构建，提供强有力技术支撑。",
		"短剧游戏": "根据公司2022半年报披露：在短剧内容方面，公司投资及发行的项目不断落地，《刺绣俏掌柜》在芒果TV开设作品专区，自5月25日开始上线播放，至今总播放量为6280万；与最高检影视中心合作《谜寻》等短剧也已杀青即将发行。",
		"长安汽车概念": "根据2023年半年报显示，2023年上半年浙文互联深化布局头部客户，品牌营销业务在汽车行业细分领域延续市占率领先地位，报告期内，重点突破新能源汽车客户，取得比亚迪、小鹏汽车、长安新能源、奇瑞新能源、长城WEY品牌MPV等客户资源",
		"多模态AI": "根据2023年12月18日互动易显示，公司在创新业务方面搭建了图片及场景等多模态的AIGC数字工具矩阵，完成了虚拟人、虚拟空间、虚拟物等元宇宙创新业务基建，推出AIGC绘画工具“米画”、元宇宙场景生成工具“数字战士”等工具应用。锚定汽车元宇宙、文旅元宇宙、虚拟人、AIGC创作者社区、直播电商等细分赛道，由数字营销向数字文化科技战略升级。",
		"人工智能": "根据2024年01月19日互动易回复：在国资股东浙江省文投集团的引领下，浙文互联坚定拥抱技术变革，全面拥抱AI。一方面“AI”模式赋能营销业务提质增效，积极推进AI智慧内容生态建设，另一方面，积极推进“AI创新业务”发展。开发了AIGC应用工具、数字人、汽车元宇宙、文旅元宇宙的业务。此外还积极推动算力相关业务的落地，为AI相关业务及数字文化发展提供算力底座。",
		"网红经济": "2023年1月31日互动易回复：宫玖羽是汽车之家特邀AI体验官，目前宫玖羽全网曝光量接近2亿，全网粉丝已接近百万。公司旗下浙安果合负责其形象制作、内容策划、编导及内容产出。",
		"小红书概念": "根据2025年1月16日官微，浙文互联作为营销行业的领军企业，凭借敏锐的市场洞察力和对媒体环境变化前瞻性，精准把握了小红书的流量趋势，在小红书生态悄然变化中，结合平台图文分享的特征，提前布局并发力AI+营销，推出AIGC应用工具——好奇飞梭，实现了文生文、文生图、文生视频等多功能应用，可为品牌量身定制契合小红书平台调性的优质内容。",
		"AI智能体": "2024年12月10日互动易：公司推出了效果营销AI程序化投放工具—派智，可以精准识别用户需求，从而为客户方提升转化并带来价值。此外，还开发了一系列的AI应用，如品牌营销内容生产工具——好奇飞梭智能体应用合集，文生文产品“HOTTOPIC”，推出至今已经生成文章6800余篇，AI视频产品“视频千创”也已经累计制作视频1800余段。",
		"DeepSeek概念": "根据2025年2月6日官微，春节前浙文互联完成本地化部署的DeepSeek-R1推理大模型，在春节期间引发行业“技术地震”，关注度席卷全球。与此同时，浙文互联应用产品开发团队也“春节无休”，将DeepSeek-R1作为智慧内容生态平台的核心决策模型，紧锣密鼓地推进AI营销产品的技术迭代，新版本将于下周正式上线。",
		"东数西算(算力)": "2023年年报，公司布局发展了算力基础设施业务。成立全资子公司浙文智算（浙江）科技有限公司，为AI相关业务及数字文化发展提供算力底座服务，不断推动数字文化产业做深做实，加速打造生态驱动型数字文化产业体系。",
		"数字经济": "根据2023年12月18日互动易，浙文互联是文投旗下数字文化主平台，在虚拟数字人、AIGC创作者社区、数字资产交易等业务上均有布局及发展。其次通过新技术重构文化场景，形成全新的数字文化，强化文化价值传播。",
		"蚂蚁金服概念": "2025年3月5日官微：近日，浙文互联战略投资的浙江文交所与蚂蚁集团旗下数字资产发行与服务商鲸探科技（上海）有限公司正式签订合作框架协议，双方在数字资产的内容共建、资产流转等领域持续开展深度合作，共同探索数字资产流转的安全性以及资产价值转化，持续推动市场规范化发展。",
		"网络直播": "2023年9月7日互动易：公司电商直播业务充分发挥公司在效果营销的优势能力，是公司业务结构调整的结果。目前该业务发展良好，期待未来更好的发展，谢谢！"
	},
	"亮点": "国内领先的数字营销集团",
	"同业": "广告营销:  电声股份  省广集团  蓝色光标  智度股份  华扬联众  因赛集团  宣亚国际  福石控股  思美传媒  万润科技  利欧股份",
	"概念xgb": {
		"字节跳动概念股": "国有相对控股、行业领先的数字文化科技公司；公司与巨量引擎等头部媒体保持了紧密的合作，通过运营能力、策略能力的提升，电商赛道的突破，先后获得综合代理商、巨量千川三星级服务商、营销科学服务商、抖音电商银牌品牌服务商、KOL采买合作机构多身份代理商",
		"回购": "24年2月，拟以5000万元-1亿元回购股份，回购的价格不超过人民币5.6元/股",
		"电竞": "公司与浙江文投集团、杭州余杭区政府共同投资了LGD电竞俱乐部",
		"共享经济": "17年4月，拟向蜜蜂出行增资2000万元，完成后将持有蜜蜂出行3.33%股权，标的公司主业是共享电动单车出行服务，通过线下设备铺设，App操作使用，完成电动车骑行租赁",
		"区块链": "公司投资了浙江文交所，其为公司控股股东浙江文投下属企业，浙江文交所依托星火·链网，夯实区块链基础设施“数文链”，搭建了“版权桥”和“元宿”双平台",
		"浙江国企改革": "隶属浙江省财政厅；公司主营数字营销、数字文化业务，构建了覆盖数据洞察、效果营销、效果优化与管理、品牌提升、媒介规划与投放、内容营销等产品的数字营销全链条",
		"直播/短视频": "公司是短视频平台抖音和快手的头部营销合作伙伴；公司在抖音平台开设了自运营直播间",
		"独角兽": "搜狗、今日头条、抖音影子股；并购的派瑞威行连续三年蝉联互联网主流媒体如广点通、微信、今日头条等最大代理商",
		"小米概念股": "小米集团、小米汽车是公司数字营销业务的合作伙伴",
		"阿里巴巴概念股": "公司 AIGC 超级内容工厂 “好奇飞梭” 接入了阿里通义万相 2.1 模型，在数字营销等场景应用该模型进行视频制作；公司客户资源涵盖阿里系，旗下浙文智算也为相关业务提供算力支持",
		"传媒": "公司致力于为品牌方提供智能营销解决方案，以策略、技术、内容为关键抓手，用数字化的营销解决方案创造价值，构建了覆盖数据洞察、效果营销、效果优化与管理、品牌提升、媒介规划与投放、体验营销、公关、内容营销、自媒体以及营销技术产品的数字营销全链条",
		"快手概念股": "公司是效果营销的龙头公司，作为流量运营方，通过与头条、腾讯、快手等头部媒体保持紧密的合作关系， 获得综合代理商、巨量千川二星级服务商、营销科学服务商、抖音电商银牌品牌服务商、KOL 采买合作机构等多身份代理商，持续夯实资质优势",
		"NFT": "公司与浙江文交所联手打造NFT数字藏品艺术社区；公司数字藏品业务B+C端同步推进，米塔平台已发布张大千、蔡志忠、王蓝莓等重量级IP数十款数字藏品",
		"元宇宙": "国有相对控股、行业领先的数字文化科技公司；公司在创新业务方面搭建了图片及场景等多模态的 AIGC数字工具矩阵，完成了虚拟人、虚拟空间、虚拟物等元宇宙创新业务基建，推出AIGC绘画工具“米画”、元宇宙场景生成工具“数字战士”等工具应用",
		"虚拟数字人": "公司以数字人技术打造了“君若锦”“兰LAN”等虚拟数字人IP，并开发出AI轻量数字人应用“数眸”，帮助用户快速生成自己的分身数字人视频，提供全新的社交与生活体验",
		"AIGC概念": "推出AIGC 超级内容工厂 —— 好奇飞梭，是面向企业营销传播场景的智能体合集型应用产品，包含文生文产品 “HOT TOPIC”、视频混剪产品 “视频千创” 等；推出效果营销 AI 程序化投放工具派智，形成系列产品矩阵，其 AI 多模态内容生成脚本工具能快速产出大量脚本，并将灵动数字人应用于创意生产环节；与循环智能合作建设汽车垂直领域营销大模型",
		"国企改革": "隶属浙江省财政厅；公司主营数字营销、数字文化业务，构建了覆盖数据洞察、效果营销、效果优化与管理、品牌提升、媒介规划与投放、内容营销等产品的数字营销全链条",
		"网红/MCN": "公司旗下浙安果合负责虚拟数字人宫玖羽的形象制作、内容策划、编导及内容产出；宫玖羽是汽车之家特邀 AI 体验官，全网曝光量接近 2 亿，全网粉丝已接近百万；此外，与巨量引擎合作共建的 “派智” 灵动数字人项目已完成 65 款数字人，可应用于内容创作、直播互动等场景",
		"小米汽车": "行业领先的数字文化科技公司；小米集团、小米汽车是公司数字营销业务的合作伙伴",
		"短剧/互动影游": "公司的短剧作品《刺绣俏掌柜》在芒果TV开设作品专区并播放；与最高检影视中心合作《谜寻》等短剧在腾讯视频十分剧场独家播出，并荣获第六届初心榜入围名单-年度优秀微短剧制片人",
		"多模态": "公司在创新业务方面搭建了图片及场景等多模态的 AIGC 数字工具矩阵，完成了虚拟人、虚拟空间、虚拟物等元宇宙创新业务基建，推出 AIGC 绘画工具“米画”、元宇宙场景生成工具“数字战士”等工具应用",
		"DeepSeek概念股": "公司春节前已完成DeepSeek-R1推理大模型本地化部署，通过DeepSeek-R1的部署，公司实现智慧内容生态平台底层模型的全新拓展，进而形成以DeepSeek-R1为核心决策模型"
	},
	"概念x": "字节跳动概念股   回购   电竞   共享经济   区块链   浙江国企改革   直播/短视频   独角兽   小米概念股   阿里巴巴概念股   传媒   快手概念股   NFT   元宇宙   虚拟数字人   AIGC概念   国企改革   网红/MCN   小米汽车   短剧/互动影游   多模态   DeepSeek概念股"
}