{
	"名称": "四创电子",
	"code": "600990",
	"全名": "四创电子股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "气象雷达、空管雷达、低空监视雷达、新体制雷达等感知产品业务印制电路板、微波组件、电源等感知基础业务，安防、应急、军队信息系统集成、粮食信息化等感知应用业务。",
	"产品": "雷达及雷达配套、公共安全产品、电源产品、机动保障装备",
	"概念": "军工信息化，军民融合，低空经济，PCB概念，安防，比亚迪概念，大飞机，国产航母，国企改革，毫米波雷达，沪股通，军工，量子科技，融资融券，商业航天，太赫兹，卫星导航，新能源汽车，央企国企改革，智能交通",
	"概念y": "预警机-100%  中证1000-100%  低空-72%  国产航母-37%  航空航天-36%  探月工程-32%  太赫兹-29%  军工-28%  雷达-28%  陆基反导-26%  飞机租赁-24%  航母-17%  国企改革-17%  北斗导航-14%  集成电路-13%  中国电科-12%  空军装备-12%  地图导航-11%  安防-10%  沪股通-10%  军民融合-10%  应急产业-10%  量子通信-10%  混改-9%  卫星导航-8%  央企国资改革-6%  大飞机-6%  航天军工-3%  通用航空-3%  国产芯片-1%  新能源汽车-0%  南海-0%",
	"概念详情": {
		"军工信息化": "四创电子股份有限公司主要从事气象雷达、空管雷达、低空监视雷达、新体制雷达等感知产品业务印制电路板、微波组件、电源等感知基础业务，安防、应急、军队信息系统集成、粮食信息化等感知应用业务。",
		"军民融合": "2020年1月21日互动易回复：公司雷达产品主要为气象雷达、航管雷达和低空警戒雷达，与中国气象局、民用航空和军方等部门长期保持良好的客户关系。",
		"低空经济": "根据2023年9月1日互动易，公司已开展低空经济论证，利用北斗、ADS-BU、雷达、星基增强等技术打通通信、导航、监视链路，打造低空飞行管理服务平台，构建设施互联、信息互通的“低空安全走廊”",
		"大飞机": "公司是以民用雷达、集成电路、数字通信与广播电视设备、信息系统工程的设计、开发、生产为一体的高新技术企业。是国家卫星高频头定点生产企业，并拥有国家908工程IC-CAD设计中心及先进的仪器、仪表设备和测试手段。",
		"卫星导航": "四创电子作为“中国雷达第一股”，主营业务涉及雷达、公共安全、卫星导航、微波通信、广播电视及智能交通等领域，先后获得国家级、省部级科技进步奖20余项，并拥有多项国家专利，承担了国家级创新、火炬计划和双高一优等重大项目。",
		"太赫兹": "四创电子：此前2012年2月有市场报道四创电子大股东华东电子工程研究所(中国电子科技集团公司第三十八研究所)太赫兹安检技术已取得关键性进展,首台样机即将于年内面世。",
		"国产航母": "公司建有国家气象雷达生产基地,拥有我国雷达行业唯—一家908工程集成电路产品设计开发中心,而雷达是航母编队神经中枢;公司是央企,实控人中国电子科技集团",
		"军工": "中国电子科技集团旗下,第38所上市平台;国内军事雷达电子主要供应商,雷达业龙头.",
		"新能源汽车": "公司电源产品主要应用于电动汽车车载充电、电梯、医疗设备、健康器材、轨道交通、国防安全等行业。主要产品为军工配套供电系统和模块电源、新能源电动汽车充电设备、工业控制电源和高压大功率医疗环保电源。",
		"安防": "公司依靠“平安合肥”这一成功案例，连续中标多个城市安防项目，营业收入增长迅猛。伴随着平安城市的持续建设，公司成功中标安徽省公共法律服务平台等项目，自主研发了新型安防产品摄像雷达。",
		"智能交通": "2019年年报披露：公司在智能交通系统领域，主要包括城市道路智能交通、轨道交通信息系统，并为城市快速路管理与优化、高架桥限行等提供解决方案。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"毫米波雷达": "2021年4月26日互动易回复：公司毫米波雷达产品已应用在航空气象保障、大气物理研究、人工影响天气等方面。",
		"比亚迪概念": "公司2023年11月3日互动：公司旗下华耀电子向比亚迪提供商用车配套电源产品，是其商用车电源主要供方之一。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"PCB概念": "2023年年报：公司加快建设工艺技术先进的现代化微波PCB生产线，形成多层微波电路板和高速数字电路板两类优势产品。",
		"商业航天": "2024年6月7日互动易：公司主营产品中，PCB系列产品可应用于商业航天领域，如PCB产品已应用于“海丝一号”商业SAR卫星。",
		"量子科技": "2022年年报，在北斗应用领域，公司依托北斗卫星导航技术安徽省重点实验室主持编写了5项国家标准；完成2项省部级项目验收；融合量子加密、4G技术研发2款北斗终端产品。"
	},
	"亮点": "在雷达电子、安全电子领域具有较强竞争力",
	"同业": "雷达装备:  纳睿雷达  国睿科技  铖昌科技  雷科防务  天和防务  雷电微力  霍莱沃  航天南湖",
	"概念x": "应急产业   央企改革   通用航空   军工集团   大飞机   北斗导航   军民融合   航母   军工   智慧安防   国企改革   毫米波雷达   飞行汽车/eVTOL   低空经济   军工信息化",
	"概念xgb": {
		"应急产业": "中国领先的民用雷达提供商；在应急通信领域，公司立足国防动员，提升前方感知和现场指挥调度的应急处置能力，在稳固原有机动指挥系统的基础上，拓展融合指挥、全域感知、有效预警、态势研判等领域的研究和应用；在应急人防和军队信息化领域，公司立足人民防空，面向应急处置、指挥调度领域，在稳固原有系统集成业务的基础上，逐步探索指挥调度、集中管控、宣教演练等软件平台的应用推广",
		"央企改革": "中国电子科技集团旗下，雷达产业和智慧产业重要制造商之一；公司主要从事雷达产业、智慧产业、能源产业，公司气象雷达、航管雷达、平安城市安全操作系统等产品国内领先；在高频微波基板领域，公司研制的高密度微波板、高多层微带板和微波数字复合板技术在微波印制行业处于龙头位置",
		"通用航空": "公司主要从事气象雷达、空管雷达、低空监视雷达等电子装备业务，拥有民用航空空中交通通信导航监视设备使用许可证；公司空管平台和雷达系统主要应用于军、民航领域，空管一、二次雷达成功中标军民航多个项目，不断推进空管安全装备国产化进程",
		"军工集团": "中国电科集团旗下，中国雷达第一股；公司主要从事雷达产业、智慧产业、能源产业，公司气象雷达、航管雷达、平安城市安全操作系统等产品国内领先；在高频微波基板领域，公司研制的高密度微波板、高多层微带板和微波数字复合板技术在微波印制行业处于龙头位置",
		"大飞机": "军用航空雷达的主要供应商，公司为飞机提供配套雷达系统",
		"北斗导航": "公司北斗导航产品主要为时统设备、定位定向终端、示位标、基于北斗终端的运营服务平台",
		"军民融合": "雷达产业和智慧产业的重要制造商之一；全资子公司博微长安L波段、C波段段雷达为主要值守装备，炊事车、饮食保障车、高原制氧车等特种车辆市场占有率高，拥有国军标质量管理体系认证证书、涉密信息系统集成资质证书（甲级）、安徽省安全技术防范行业资质证书（二级）以及特种车辆改装资质等；控股子公司华耀电子主要业务包括军工配套供电系统和模块电源等",
		"航母": "国内航空雷达主力供货商；在低空警戒雷达领域，全资子公司博微长安整合雷达业务，巩固军方雷达装备市场，从单一军种向多军种发展，强化军工市场力量，进一步拓展装备升级改造、装备大修、中修和技术服务等综合保障业务；舰载风廓线雷达列装我国首艘国产航母",
		"军工": "雷达产业和智慧产业的重要制造商之一；全资子公司博微长安L波段、C波段段雷达为主要值守装备，炊事车、饮食保障车、高原制氧车等特种车辆市场占有率高，拥有国军标质量管理体系认证证书、涉密信息系统集成资质证书（甲级）、安徽省安全技术防范行业资质证书（二级）以及特种车辆改装资质等；控股子公司华耀电子主要业务包括军工配套供电系统和模块电源等",
		"智慧安防": "拥有国家认定的企业技术中心， 网眼系列雷项目部分型号已形成市场；雪狼”视频作战单元完成产品研制并参加 2019 中国智能安防行业峰会暨安博会春季峰会，得到参会专家的高度评价； 参与了上海、安徽、新疆等数十个省市的应急管理规划编制工作",
		"国企改革": "中国电子科技集团旗下，雷达产业和智慧产业重要制造商之一；公司主要从事雷达产业、智慧产业、能源产业，公司气象雷达、航管雷达、平安城市安全操作系统等产品国内领先；在高频微波基板领域，公司研制的高密度微波板、高多层微带板和微波数字复合板技术在微波印制行业处于龙头位置",
		"毫米波雷达": "公司毫米波雷达产品已应用在航空气象保障、大气物理研究、人工影响天气等方面",
		"飞行汽车/eVTOL": "公司积极布局低空经济新领域，成立“低空经济”专班，推进安徽省低空经济工作谋划，围绕“低空经济”开展论证，研究利用北斗、ADS-BU、雷达、星基增强等技术打通通信、导航、监视链路，打造低空飞行管理服务平台，构建设施互联、信息互通的“低空安全走廊”",
		"低空经济": "公司积极布局低空经济新领域，成立“低空经济”专班，推进安徽省低空经济工作谋划",
		"军工信息化": "公司主要从事气象雷达、空管雷达、低空监视雷达、新体制雷达等感知产品业务印制电路板、微波组件、电源等感知基础业务，安防、应急、军队信息系统集成、粮食信息化等感知应用业务"
	}
}