{
	"名称": "汇鸿集团",
	"code": "600981",
	"全名": "江苏汇鸿国际集团股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "商贸零售—贸易Ⅱ",
	"业务": "供应链运营业务与以融促产的金融投资业务。",
	"产品": "大宗业务、食品生鲜、绿色循环、纺织服装",
	"概念": "物业管理，预制菜，跨境电商，参股保险，参股券商，创投，国企改革，沪股通，冷链物流，蚂蚁金服概念，期货概念，三胎概念，统一大市场，乡村振兴，一带一路，医疗器械概念，中俄贸易概念",
	"概念y": "参股银行-100%  蚂蚁金服-77%  冷链物流-46%  证金持股-44%  江苏国资-23%  外贸-17%  江苏沿海地区-13%  长三角一体化-10%  国企改革-10%  期货-10%  林业-10%  超高清视频-10%  快递物流-10%  跨境电商-10%  物流-10%  独角兽-10%  参股新三板-10%  江北新区-10%  流感-10%  转基因-10%  数字货币-9%  智能服装-4%  创投-0%",
	"概念详情": {
		"物业管理": "2023年半年度报告：下属公司南京鸿信物业管理有限公司、南京金居物业管理有限公司主营业务为物业管理。",
		"预制菜": "“真正老陆稿荐”品牌主要由公司控股子公司无锡天鹏集团有限公司控股的无锡市真正老陆稿荐肉庄有限公司运营管理，公司目前销售一切正常。真正老陆稿荐目前主要生产酱排骨、酱牛肉、肉酿面筋、香卤鸭、花椒鸡、卤汁豆腐干等肉、禽、鱼、豆制品类产品，即“特产礼品、家庭餐桌、旅游休闲”三大系列预包装和新鲜散称熟食制品共120余种。",
		"跨境电商": "2020年8月7日互动平台回复：公司通过阿里巴巴、亚马逊等跨境电商平台开展日用消费品类跨境电商产品出口。",
		"冷链物流": "汇鸿冷链物流基地建设项目一期工程全面建成并通过竣工验收，多项集成服务模式初具雏形，仓储、物流、贸易业务进展顺利。",
		"蚂蚁金服概念": "2018年3月23日晚间公告，近日公司股价异动，经查不存在未披露的重大信息。目前，公司控股子公司汇鸿中锦持有凯鹏华盈天津6.15%股份，凯鹏华盈天津未投资涉及“独角兽”概念的企业；汇鸿中锦持有红杉恒业1.55%股份，红杉恒业投资蚂蚁金服占比低于0.1%，公司间接持有蚂蚁金服的比例为微小，该项投资对公司生产经营和投资影响很小。",
		"创投": "控股子公司中锦控股持有无锡红杉恒业股权投资合伙企业(有限合伙)1.55%的股权、深圳市达晨创瑞股权投资企业(有限合伙)1.9%9%的股权、凯鹏华盈(天津)股权投资基金合伙企业(有限合伙)6.15%的股权;子公司汇鸿创投持有江苏弘瑞成长创业投资有限公司2475%股份;间接持有苏州天薇钟山九鼎投资28.71%的股权",
		"期货概念": "持有江苏弘业期货经纪有限公司7.05%的股权,持有江苏锦泰期货经纪有限公司2.27%的股权",
		"三胎概念": "子公司汇鸿宝贝是一家孕婴童用品供应链综合运营服务商，主要提供孕婴日用品、百货、玩具、孕童服饰、童车床、配方奶粉等产品。",
		"中俄贸易概念": "公司与金陵饭店、东园公司签订战略合作协议，开展与俄罗斯、土耳其等客户的业务对接，组织汇鸿冷链、无锡天鹏申报省商务厅农商互联项目汇鸿中锦简化通关流程。",
		"统一大市场": "公司的主营业务为供应链运营业务、环保、投资与金融业务。主要产品有纺织服装供应链、食品生鲜供应链、再生资源供应链、浆纸业务供应链、绿色板材供应链、医药化工、船舶机电、五金矿产。",
		"国企改革": "公司属于国有企业。公司的最终控制人为江苏省人民政府国有资产监督管理委员会。",
		"一带一路": "2023年3月24日互动易回复：公司紧紧围绕国家“一带一路”建设总蓝图，加快推进公司“走出去”“海外仓”的业务布局、渠道优化、品牌推广等重点工作，积极助力纺织服装、食品生鲜、绿色循环等供应链运营板块，通过跨境电商“走出去”，走向世界，努力打造一流的供应链企业。",
		"乡村振兴": "据2023年3月28日互动易回复：公司积极参加江苏省委“万企联万村、共走振兴路”行动计划，带动苏中、苏北地区有关镇村产业发展和农民增收致富，公司子公司江苏汇鸿亚森国际贸易有限公司参与投资的江苏沭阳亚森同汇工厂被评为江苏省“智能制造示范工厂”“绿色发展领军企业”；长期以来，公司持续做好对泗洪县的挂钩帮扶工作，协助当地推进强村富民、建设美丽乡村。",
		"医疗器械概念": "2024年10月10日互动易：公司子公司江苏汇鸿国际集团医药保健品进出口有限公司主要从事医疗器械及医药进出口业务，产品类型覆盖医疗器材、医药原料、医用敷料、中间体、成药、农药、兽药、制剂等。",
		"参股券商": "2024年半年报，公司持有中泰证券股份3,425万元。",
		"参股保险": "2024年5月7日互动易回复，公司参股利安人寿保险股份有限公司。"
	},
	"亮点": "纺织服装、浆纸板材、船舶机电等商品进出口居于行业领先地位",
	"同业": "贸易:  玉龙股份  建发股份  厦门国贸  江苏国泰  鹏都农牧  泰达股份  苏美达  中信金属  物产中大  东方集团  五矿发展  兰生股份  辽宁成大",
	"概念x": "低价股   自贸区   跨境电商   长三角一体化   蚂蚁集团概念股   养猪   优化生育（三孩）   造纸   创投   冷链   江苏国企改革   大农业   预制菜   中俄贸易   抗菌面料   国企改革   江苏自贸区",
	"概念xgb": {
		"自贸区": "江苏最大的省属外贸企业之一，首批全国供应链创新与应用示范企业",
		"跨境电商": "公司子公司抢抓外贸新业态发展机遇，以 “自主设计、自有品牌、自建海外仓 + 专业团队” 模式，大力开展跨境电商业务；业务通过阿里巴巴、亚马逊等平台，出口童装、玩具、箱包、鞋等日用消费品；公司在波兰建有海外仓，部分子公司还成立跨境电商分公司或项目部，持续推动跨境电商业务发展",
		"长三角一体化": "位于南京；主营纸浆进口、内贸、转口业务，主要产品是国外生产的纸浆，用途为制造纸、纸板、纸巾等产品，并拥有家用纺织品、针织服装和梭织服装产品的自营出口和合作出口业务",
		"蚂蚁集团概念股": "参股蚂蚁金服；公司间接持有蚂蚁金服的比例微小",
		"养猪": "公司养猪业务主要通过控股子公司无锡天鹏开展；无锡天鹏为食品生产加工流通型企业，以生猪屠宰、肉制品加工、鲜冻荤食品市场成交、食品配送及专卖为主，是国家供应链创新与应用示范企业、无锡市政府“菜篮子”工程重点实施单位，旗下“天鹏放心肉”是无锡市政府正式授予的放心肉品牌",
		"优化生育（三孩）": "全资控股孙公司江苏汇鸿宝贝婴童用品有限公司主要从事母婴用品代理业务，代理品牌主要包括艾维诺等，目前主要开展线上业务",
		"造纸": "子公司汇鸿浆纸主营纸浆进出口业务，产品为用于造纸的木浆，用途为制造纸、纸板、纸巾等产品",
		"创投": "控股子公司中锦控股持有无锡红杉恒业股权投资合伙企业（有限合伙）1.55%的股权、深圳市达晨创瑞股权投资企业（有限合伙）1.99%的股权、凯鹏华盈（天津）股权投资基金合伙企业（有限合伙）6.15%的股权；子公司汇鸿创投持有江苏弘瑞成长创业投资有限公司24.75%股份；间接持有苏州天薇钟山九鼎投资28.71%的股权",
		"冷链": "公司旗下汇鸿冷链是专业冷链物流服务商，拥有近 30 万立方米多温层仓储，以制冷技术、可视化温控管理进行实时监控，整合自有及第三方总计 170 台冷冻冷藏车的物流车队，承担冷链运输，其冷链物流基地位于长三角中心区域江苏镇江新区，项目占地 20 万平方米，建筑面积 10 万平方米，建设有低温库、高温库、恒温库共 3.6 万平方米，常温库 3 万平方米",
		"江苏国企改革": "江苏国资委旗下；全国供应链运营领先企业，主要从事供应链运营、投资金融业务",
		"大农业": "公司养猪业务主要通过控股子公司无锡天鹏开展；无锡天鹏为食品生产加工流通型企业，以生猪屠宰、肉制品加工、鲜冻荤食品市场成交、食品配送及专卖为主，是国家供应链创新与应用示范企业、无锡市政府“菜篮子”工程重点实施单位，旗下“天鹏放心肉”是无锡市政府正式授予的放心肉品牌",
		"预制菜": "公司预制菜业务主要由公司控股子公司无锡天鹏控股的无锡市真正老陆稿荐肉庄有限公司运营管理，产品品类包括酱排骨、酱牛肉、肉酿面筋、香卤鸭、花椒鸡、卤汁豆腐干等为代表的肉、禽、鱼、豆制品类产品",
		"中俄贸易": "20年官网披露，汇鸿集团与俄罗斯企业在进出口贸易合作方面广泛深入，当前年合作规模均超过1.5亿美元，集团所从事的木材、纸浆、水海产品等主要进口品类均有相当一部分来自俄罗斯",
		"抗菌面料": "汇鸿中天抗菌面料项目目前已初步应用于部分纺织服装产品，目前在进一步研发中，对其进行优化；子公司汇鸿中天以纺织品面料研发为突破口，牵头攻关“新型抗菌面料研发”，致力开发性能优异、绿色环保的抗菌剂",
		"国企改革": "江苏国资委旗下；全国供应链运营领先企业，主要从事供应链运营、投资金融业务",
		"江苏自贸区": "江苏最大的省属外贸企业之一，首批全国供应链创新与应用示范企业"
	}
}