{
	"名称": "郴电国际",
	"code": "600969",
	"全名": "湖南郴电国际发展股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "公用事业—电力",
	"业务": "电力供应，供水业务以及工业气体、余热发电、水力发电的开发、投资。",
	"产品": "供电行业、供气行业、自来水销售及其他",
	"概念": "PPP概念，地下管网，国企改革，充电桩，风电，绿色电力，燃料电池，污水处理，一带一路",
	"概念y": "电改-63%  阶梯电价-56%  水电-13%  工业气体-10%  股权转让-10%  新能源汽车-10%  充电桩-10%  氢燃料电池-10%  长株潭-9%  湖南国资-8%",
	"概念详情": {
		"PPP概念": "2023年年报：公司全资子公司格瑞环保运营郴州市第二、第四污水处理厂，控股子公司安仁水务投资建设运营安仁县安平、金紫仙、灵官、龙海等4个乡镇污水处理及配套管网工程建设PPP项目，收购运营了安仁县松山污水处理厂，代理运营了安仁县第二污水处理厂、工业园污水处理厂，实现了安仁县污水处理业务全覆盖。",
		"地下管网": "公司受让广西博世科环保科技股份有限公司持有的安仁博世科水务有限责任公司部分股权，投资安仁县重点城镇污水处理及管网配套工程建设PPP项目",
		"国企改革": "公司属于国有企业。公司的最终控制人为郴州市人民政府。",
		"一带一路": "公司已取得对外承包工程资质,未来在电网及水电咨询服务方面有望受益“一带一路”。",
		"燃料电池": "19年1月21日公告，与中国能源发起设立郴电国能产业投资基金，投资工业气体、分布式燃气发电、增量配电网、天然气支线管网、土壤修复、新能源氢燃料电池等环保和能源项目",
		"污水处理": "2025年半年报，公司投资建设运营的污水处理业务主要有安仁县松山、安平、金紫仙、灵官、龙海等5个乡镇污水处理及配套管网工程建设PPP项目。",
		"充电桩": "2020年6月9日互动平台回复：充电桩业务是郴电国际响应国家大力发展新能源产业的号召，加快实施主营业务转型升级发展战略性业务之一。2018年5月4日，公司注资5000万元，注册成立了湖南郴电新能源发展有限公司，积极推进新能源业务发展。先后与郴汽集团及供区内6个区、县政府签署战略合作框架协议，为公司业务拓展奠定良好基础。目前，已建成部分充电场站，已产生效益。",
		"绿色电力": "湖南郴电国际发展股份有限公司的主营业务是电力供应，供水业务以及工业气体、余热发电、水力发电的开发、投资。公司的主要产品是供电、供水、污水处理、工业气体、水电开发、新能源开发。",
		"风电": "2025年5月17日公告，湖南郴电国际发展股份有限公司（以下简称“公司”）拟以全资子公司湖南郴电新能源发展有限公司受让郴州华骏新能源有限公司（以下简称“华骏新能源”）项目子公司股权。2025年5月16日，公司和华骏新能源达成战略合作意向，并签订了《合作框架协议》（以下简称“协议”），双方将基于各自优势资源，围绕集中式风电项目等开展战略合作。"
	},
	"亮点": "郴州市政府旗下，湖南最大的地方区域电网，供电和供水业务均拥有特许经营权",
	"同业": "水电:  涪陵电力  长江电力  华能水电  国投电力  川投能源  桂冠电力  三峡水利  浙江新能",
	"概念x": "电力体制改革   水电   充电桩   湖南国企改革   新能源汽车   工业气体   国企改革",
	"概念xgb": {
		"电力体制改革": "公司从事供电、供水两大主营业务；供电业务主要从供电区域内的可再生能源（水电、风电、光伏发电）、国家电网及南方电网购买电力，通过自有的“输电-变电-配电网络”将电力销售给终端用电户",
		"水电": "公司是联合国国际小水电中心郴州基地的承办单位，在湖南、云南、四川等水电资源丰富地区开展水电投资和建设，电网并网水(风)电站合计装机容量59.86万千瓦",
		"充电桩": "公司累计已建成项目汝城城南充电站、磨心塘充电站、郴州分公司充电站、宜章分公司充电站、临武分公司充电站、汝城分公司充电站、永兴分公司充电站、大坪充电站共8个充电站",
		"湖南国企改革": "实控人为湖南省郴州市人民政府；从事供电、供水两大主营业务；同时涉及水电开发、新能源开发、综合能源服务、工业气体、污水处理等领域",
		"新能源汽车": "公司累计已建成项目汝城城南充电站、磨心塘充电站、郴州分公司充电站、宜章分公司充电站、临武分公司充电站、汝城分公司充电站、永兴分公司充电站、大坪充电站共8个充电站",
		"工业气体": "全国进行布局，旗下有常州中天邦益气体有限公司、唐山中邦工业气体有限公司、新余中邦工业气体有限公司等子公司；主要利用空气分离生产设备和低温液体贮存充装设备，从空气中分离出氧气、氮气、氩气等气体；工业气体 80% 左右的成本为电力，可与供电业务整合协同",
		"国企改革": "实控人为湖南省郴州市人民政府；从事供电、供水两大主营业务；同时涉及水电开发、新能源开发、综合能源服务、工业气体、污水处理等领域"
	}
}