{
	"名称": "内蒙一机",
	"code": "600967",
	"全名": "内蒙古第一机械集团股份有限公司",
	"地域": "内蒙古自治区",
	"分类": "大盘股",
	"财务": "",
	"行业": "国防军工—地面兵装Ⅱ",
	"业务": "从事轮履装甲车辆、火炮系列军品装备、铁路车辆、车辆零部件的研发、制造、销售及资产经营等业务。",
	"产品": "轮履系列军品装备、军民融合产品、铁路车辆、车辆零部件",
	"概念": "军民融合，军工，农机，储能，风电，高端装备，高铁，工业互联网，轨道交通，国企改革，核电，沪股通，机器人概念，减速器，氢能源，人工智能，融资融券，数字孪生，无人机，无人驾驶，物联网，西部大开发，新能源汽车，央企国企改革，中俄贸易概念",
	"概念y": "陆基反导-69%  中国兵工集团-43%  铁路机车-41%  融资融券-26%  军工-19%  轨道交通-12%  高铁-11%  中证500-11%  国企改革-11%  高铁轨交-10%  MSCI-10%  沪股通-10%  铁路基建-6%  航天军工-4%  央企国资改革-4%",
	"概念详情": {
		"军民融合": "2023年7月5日互动易：公司军民融合产品有履带式多功能消防清障车、抢险救援车、特种火情侦察车、道路抢通车、森林消防综合作业开带车、森林消防运兵车、森林消防指挥车、远程灭火装置等。",
		"军工": "作为国防科技工业的骨干企业和内蒙古自治区最大的装备制造企业，随着“特种车辆及其传动系统智能制造国家重点实验室”的建设，公司深入开展特种车辆及其传动系统智能制造技术研究，不断推动制造装备智能化升级、柔性制造生产线研制和智能制造示范车间建设，建设国内一流的关键零部件制造智能工厂，培育数字化及智能制造高水平创新团队，推动相关领域技术进步，为高端装备智能制造提供高效的创新平台和有力的技术支撑。",
		"农机": "公司于2023年2月21日在互动易回复:，内蒙一机参股子公司北方实业有限公司近年来紧跟市场步伐，充实民品业务发展，在高端农机方向培育新的增长点，先后推出播种机、中耕机、玉米大豆带状复合套种机等。",
		"高铁": "公司已有20多年的铁路货车及关键零部件的制造历史，目前已开发出铁路敞车、罐车、平车、棚车、漏斗车、守车等30多种产品及关键零部件，产品品种及型号种类居于铁路车辆制造厂前列。公司是铁道部批准的14家铁路货车车辆生产企业之一，也是铁道部重载、提速车辆试制单位之一，是除中国南车、北车外生产批量最大、生产能力最强的定点生产企业。公司从上世纪80年代起开始铁路车辆的研制生产，拥有完善的铁路车辆生产工艺技术手段与强大的产品开发能力和技术储备。公司的核心产品的技术水平已处于国内领先位置。",
		"高端装备": "公司属于高端装备制造，目前形成了军民品整机和核心零部件的设计开发、工艺研究和计量检测、试验能力和以车辆传动、悬挂、动辅、大型精密结构件和整机装配等为核心的一整套综合机械制造能力。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"机器人概念": "2022年9月28日互动易回复：公司在机器人领域承担了国家多项攻关项目和重点研发项目，已经开展了多型产品的研制。目前公司研制的两栖无人查险机器人系列产品是公司承担的国家应急管理部揭榜攻关项目，目前已完成研制，正在试验中。",
		"核电": "公司于2022年9月28日互动易回复:公司自主研发的核电产品目前已实现了批量供货，积累了一定的制造技术经验。公司积极参与核电项目传动设备研发制造，寻求新的发展机遇。",
		"风电": "2021年11月18日公司互动易回复：公司原有钢结构有限公司生产产品为风电塔筒等装备，公司下属分公司也具备电力设备、风力发电设备零部件的研制、开发、生产能力，也曾经有过相产品订单。",
		"减速器": "2022年10月28日互动易回复：公司核电业务从主减速器研发开始，陆续开发了其他减速装置、传感器组件等核电传动装置。",
		"氢能源": "据公司官网显示:公司具有加氢站，氢燃料纯电动客车无动力中断总成等氢能源产品。",
		"新能源汽车": "根据公司官网显示:公司具有节能与新能源汽车二档变速器（定轴式）、节能与新能源汽车一级行星变速器、新能源客车电驱桥等新能源汽车产品。",
		"无人机": "2022年11月17日互动易：公司最新研制的明星装备VT4A坦克对部分系统进行了升级，配备了巡航半径10公里、可动态起降的车载无人机，在两千米高度进行战场侦测，实现了隐蔽目标探测和多手段火力打击能力提升。",
		"储能": "2023年9月25日业绩说明会：在储能领域，公司开展了常温常压氢储能项目。",
		"无人驾驶": "2024年1月16日互动易:公司有关无人驾驶领域主要涉及多路图像处理装置、车载域控制器、车辆控制器、采集驱动轴装置、智能驾驶软件、路径规划算法、自动驾驶算法等。",
		"物联网": "2023年9月25日业绩说明会:我公司在物联网领域拥有物联网核心支撑平台、设备全生命周期管控平台和数字孪生建模平台。",
		"人工智能": "2023年10月27日业绩说明会：公司在人工智能领域主要涉及智能驾驶软件、路径规划算法、自动驾驶算法。",
		"中俄贸易概念": "根据内蒙一机官微:一机集团进出口公司以铁路车辆零部件、重卡配件、专用汽车、工程机械为代表的产品，实现了批量出口。出口区域涉及俄罗斯、蒙古、印度尼西亚、马来西亚、加纳、坦桑尼亚等多个“一带一路”沿线国家。",
		"数字孪生": "2023年9月25日业绩说明会:公司拥有数字孪生建模平台。",
		"工业互联网": "公司2024年1月11日官微：一机集团数构云工业互联网平台被评为“国家级”特色专业型工业互联网示范平台，成功进入国家工业互联网平台“第一梯队”，是兵器工业集团工业互联网领域唯一入选的国家级示范平台。数构云工业互联网平台现有1500多注册用户，开发集成的安全生产双控、制造运营一体化（MOM）平台、设备管控、质量管理、供应链协同、低代码开发、数据中台、数字孪生、BI可视化、国家级工业互联网标识解析二级节点等系列系统平台已成为支撑和服务地区和行业数字化转型的重要力量。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"西部大开发": "公司注册地址为内蒙古自治区包头市青山区民主路"
	},
	"亮点": "我国唯一的主战坦克研制基地，重要的中重型轮式装甲车科研基地",
	"同业": "地面装备:  捷强装备  中兵红箭  北方长龙",
	"概念xgb": {
		"央企改革": "兵器工业集团旗下，陆军装备龙头；公司主营包括轮履装甲车辆、火炮系列军品装备、铁路车辆、车辆零部件等；公司是国家唯一的集主战坦克系列和中重型轮式装甲车系列为一体的装备研制生产基地，主要研制生产履带、轮式、火炮等系列产品，形成了轮履结合、车炮结合、轻重结合、内外贸结合的研制生产格局",
		"核电": "公司自主研发的核电产品已实现批量供货，公司核电业务从主减速器研发开始，陆续开发了其他减速装置、传感器组件等核电传动装置",
		"人工智能": "公司在产品研制中应用 AI 技术，开发智能驾驶等软件与算法，还推出 “智能 AI 助手” 用于办公；在人形机器人关键技术方面有突破，通过智能化生产线改造实现生产过程数智化，在多领域积极布局 AI 相关业务",
		"军工集团": "兵器工业集团旗下上市公司，陆军装备龙头；公司主营包括轮履装甲车辆、火炮系列军品装备、铁路车辆、车辆零部件等；公司是国家唯一的集主战坦克系列和中重型轮式装甲车系列为一体的装备研制生产基地，主要研制生产履带、轮式、火炮等系列产品，形成了轮履结合、车炮结合、轻重结合、内外贸结合的研制生产格局",
		"高铁轨交": "中国军工地面突击装备的总装企业；公司拥有铁路车辆总装总调试验等核心制造技术，骨干民品铁路车辆成功中标国铁车1650辆；全资子公司包头北方创业有限责任公司主要经营活动为铁路车辆、特种车辆等产品设计、研发、生产、修理、销售及服务",
		"内蒙古概念": "央企，实控人中国兵器工业集团；主营业务为轮履系列军品装备、军民融合产品、铁路车辆、车辆零部件",
		"军工": "兵器工业集团旗下上市公司，陆军装备龙头；公司主营包括轮履装甲车辆、火炮系列军品装备、铁路车辆、车辆零部件等；公司是国家唯一的集主战坦克系列和中重型轮式装甲车系列为一体的装备研制生产基地，主要研制生产履带、轮式、火炮等系列产品，形成了轮履结合、车炮结合、轻重结合、内外贸结合的研制生产格局",
		"机器人": "公司在机器人领域承担了国家多项攻关项目和重点研发项目，公司研制的两栖无人查险机器人系列产品是公司承担的国家应急管理部揭榜攻关项目",
		"军工混改": "中国兵器工业集团旗下，主营铁路车辆、结构件、铸造、车辆弹簧的生产和销售",
		"混改": "中国兵器工业集团旗下，主营铁路车辆、结构件、铸造、车辆弹簧的生产和销售",
		"国企改革": "兵器工业集团旗下，陆军装备龙头；公司主营包括轮履装甲车辆、火炮系列军品装备、铁路车辆、车辆零部件等；公司是国家唯一的集主战坦克系列和中重型轮式装甲车系列为一体的装备研制生产基地，主要研制生产履带、轮式、火炮等系列产品，形成了轮履结合、车炮结合、轻重结合、内外贸结合的研制生产格局"
	},
	"概念x": "央企改革   核电   人工智能   军工集团   高铁轨交   内蒙古概念   军工   机器人   军工混改   混改   MSCI   国企改革"
}