{
	"名称": "新天绿能",
	"code": "600956",
	"亮点": "中国石油华北地区第三大分销商和河北省领先的天然气分销商之一",
	"概念": "天然气，绿色电力，碳交易，AI智能体，DeepSeek概念，抽水蓄能，储能，钒电池，风电，光伏概念，国企改革，沪股通，京津冀一体化，氢能源，融资融券",
	"同业": "风电:  节能风电  龙源电力  立新能源  江苏新能  嘉泽新能  中闽能源  银星能源  三峡能源  川能动力  中绿电",
	"分类": "中盘股",
	"全名": "新天绿色能源股份有限公司",
	"地域": "河北省",
	"行业": "公用事业—电力",
	"业务": "新能源和清洁能源开发与利用。",
	"产品": "天然气销售业务、风力/光伏发电业务、接驳及建设燃气管网业务、租赁及设备使用服务",
	"概念详情": {
		"天然气": "新天绿色能源股份有限公司的主营业务是新能源发电业务及天然气销售业务。公司的主要产品是天然气销售业务、风力/光伏发电业务、接驳及建设燃气管网业务、租赁及设备使用服务。",
		"绿色电力": "2024年年报，公司从事风电场的规划、开发、运营及电力销售，在河北、山西、新疆、山东、云南、内蒙古等地区拥有风电项目。从事风电场的规划、开发、运营及电力销售，在河北、山西、新疆、山东、云南、内蒙古等地区拥有风电项目。",
		"碳交易": "2021年6月26日互动易回复：公司碳交易业务委托河北建投国融能源服务有限公司进行管理，2020年公司碳排放配额转售收入为2,672,171.14元。",
		"风电": "2024年度，公司取得风电核准容量3,780.18兆瓦，累计有效核准未开工项目容量4,309.93兆瓦。新增2,482.18兆瓦风电项目列入政府开发建设方案，新增风电协议容量3,250兆瓦。",
		"光伏概念": "公司风电（光伏）装机容量在全国风电（光伏）装机占比约1%。预计到十四五末，公司将保持现有市场份额，以不低于行业平均发展速度的水平开展十四五期间的风电（光伏）项目开发、建设。",
		"氢能源": "2020年7月22日互动平台回复：公司目前在张家口有一个风电制氢示范项目已基本建成，同时，公司仍在积极探索制氢及氢能利用的相关技术储备。",
		"抽水蓄能": "丰宁抽水蓄能电站项目的投资主体为河北丰宁抽水蓄能有限公司，其为我公司的参股公司，参股比例20%。",
		"钒电池": "公司投资建设了河北丰宁东梁储能一期项目，该项目装机容量100MW，同时采用了全钒液流电池储能技术，储能容量为2MW/8MWH。",
		"储能": "公司投资建设了河北丰宁东梁储能一期项目，该项目装机容量100MW，同时采用了全钒液流电池储能技术，储能容量为2MW/8MWH。",
		"国企改革": "公司属于国有企业。公司的最终控制人为河北省人民政府国有资产监督管理委员会。",
		"京津冀一体化": "公司办公地址：河北省石家庄市桥西区裕华西路9号裕园广场A座。",
		"DeepSeek概念": "2025年2月20日河北建投集团官微：新天绿色能源以此为契机，加快布局大模型应用赛道，并于1月份完成垂直大模型的调研工作，编制风电领域生产运营垂直大模型建设规划；同时，完成了Deepseek-R1-1.5b版本开源大模型部署及初步探索，正在开展具备公司级服务能力的Deepseek-R1-14b版本的私有化部署工作。",
		"AI智能体": "根据2025年10月14日河北建设投资集团有限责任公司官微：近日，新天绿色能源开发上线“智慧小新”ai智能体，并于10月10日开展了智能问答、智能检修等两个模块的专题培训，迈出了“AI新天”战略落地、加速数智化转型的关键一步。"
	},
	"概念y": "甲醇-10%  碳中和-10%  天然气-10%",
	"概念x": "天然气   京津冀   光伏   风电   储能   碳中和   钒电池",
	"概念xgb": {
		"天然气": "华北地区领先的清洁能源开发与利用公司，河北省领先的天然气分销商之一；公司天然气构建覆盖京津冀的 “接收站 + 管网 + 终端” 全产业链，核心运营唐山 LNG 接收站（一阶段年接卸 500 万吨，二阶段在建中，年 LNG 售气 11.23 亿方），配套超 9800 公里输配管网及 33 个城市燃气项目，年总输售气量 58.88 亿方，占据河北 55% 城燃市场份额",
		"京津冀": "河北省国资委旗下，注册地位于河北石家庄；公司主营业务涵盖风电、光伏等新能源发电及天然气销售；在京津冀区域布局唐山 LNG 接收站、承德风电等项目，通过能源保供与结构优化深度参与区域协同发展",
		"光伏": "公司主营天然气销售与风电 / 光伏运营；光伏方面，累计控股装机 369.19 兆瓦、管理装机 539.19 兆瓦，在建 168.93 兆瓦",
		"风电": "华北地区领先的清洁能源公司；公司从事风电场的规划、开发、运营及电力销售，在河北、山西、新疆、山东、云南、内蒙古等地区拥有风电项目；2023年上半年，新增核准风电项目100兆瓦，累计核准未开工项目容量1861兆瓦；新增1943.25兆瓦风电建设指标，累计取得风电指标容量已达10092.35兆瓦",
		"储能": "公司投资建设了河北丰宁东梁储能一期项目、参股河北丰宁抽水蓄能电站项目，与河北建投和建投能源共同成立储能公司，还在探索飞轮储能等新型储能项目投资工作",
		"碳中和": "公司每年有少量碳交易；公司主营业务是风力（光伏）发电及天然气销售，该领域是我国未来实现碳中和的重要路径之一",
		"钒电池": "公司投资建设了河北丰宁东梁储能一期项目，该项目装机容量 100MW，采用了全钒液流电池储能技术，储能容量为 2MW/8MWh"
	}
}