{
	"名称": "广安爱众",
	"code": "600979",
	"全名": "四川广安爱众股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "公用事业—电力",
	"业务": "发电、供电、天然气供应、生活饮用水、新能源开发和股权投资。",
	"产品": "自来水生产销售、电力生产销售、天然气生产销售、工程施工及其他",
	"概念": "绿色电力，碳交易，污水处理，参股银行，充电桩，储能，创投，地下管网，光伏概念，光伏建筑一体化，国企改革，沪股通，融资融券，碳中和，天然气，西部大开发，乡村振兴，新能源汽车，液冷服务器，智慧城市",
	"概念y": "电改-56%  新能源汽车-17%  水电-12%  水务-10%  充电桩-10%  天然气-9%  环保-5%  供气-4%  成渝特区-0%  四川国企-0%",
	"概念详情": {
		"绿色电力": "2024年半年报，公司共有水电站5座，水电总装机容量33.5万千瓦。包括绵阳泗洱河电站、绵阳广草坪电站、绵阳油坊沟电站，新疆哈德布特电站，江油龙凤电站，均为全电上网模式。报告期内，实现发电量7.03亿KWH，同比增长51.83%；实现发电上网电量6.95亿KWH，同比增长52.51%。分布式光伏方面，爱众综合能源通过市场化导向，构建新业务平台，坚持以技术为本，建设高质量项目，促进分布式光伏能源项目标准化与规模化，持续探索优质客户的综合能源业务。截止2024年6月30日，已建成投产项目58个，装机容量84.819MW；在建项目18个，装机容量57.74MW。报告期，实现发电量1540.09万KWH。",
		"碳交易": "2021年7月13日公司官微发布，四川广安爱众股份有限公司（以下简称“广安爱众”）与柏能新能源（深圳）有限公司以协议转让的方式在上海环境能源交易所完成CCER（中国核证自愿减排量）大宗碳交易，交易内容为广安爱众旗下四川凉滩水电站二期工程项目核证碳减排量，共计13.64万吨tCO2e。本次交易是广安爱众首笔CCER碳交易业务，同时也是广安市碳市场第一笔碳交易业务。",
		"污水处理": "公司主营业务为水力发电，供电，天然气供应，生活饮用水，水电气仪表校验安装和调试。水务板块拥有水厂9座，日供水能力26万吨，拥有一座污水处理厂，污水处理能力2万吨/日，在核定区域内供水市场占有率100%。",
		"天然气": "公司的主营业务是发电、供电、天然气供应、生活饮用水、新能源开发和股权投资。公司的主要产品是自来水生产销售、电力生产销售、天然气生产销售、工程施工及其他。",
		"充电桩": "2025年4月30日公告，.四川爱众云鲲新能源有限公司（简称“四川爱众云鲲”）及其子公司充电桩售电业务。",
		"储能": "2025年7月10日官微：7月8日，岳池第一座储能电站—岳池城南储能电站成功投运，这一具有里程碑意义的跨越，标志着岳池爱众电力公司在能源存储技术应用与项目建设上迈出了关键的一步。该储能电站的投运，为区域内新型电力系统的构建提供了重要支撑，推动了能源结构向更清洁、高效、稳定的方向发展，将为区域电力供应的稳定性与可靠性带来显著提升。",
		"新能源汽车": "子公司枣园新能源经营业务主要为交通能源综合服务和光伏、天然气三联供、抽水蓄能等多能互补项目。交通能源综合服务方面，主营汽车加油加气充电站建设与营运，其中电动汽车充电运营服务是公司发展的主力方向，致力于车、桩、场站的互联互通；多能互补能源方面，主营光伏、燃气冷热电三联供、热泵、抽水蓄能、电池储能、生物质能、小水电等多能互补项目。",
		"光伏概念": "公司全资子公司四川爱众综合能源技术服务有限公司主要业务为分布式光伏的开发和运营，目前正在广安、成都、云南等地积极布局分布式光伏。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广安市广安区人民政府。",
		"地下管网": "2024年3月4日互动易回复：公司固定资产主要包括水厂、供水管网、输配电线路、变电站、供气管网、电站等。",
		"光伏建筑一体化": "2021年9月10日互动易回复：公司目前正在部分水厂开展BIPV项目。",
		"参股银行": "2023年年报：公司参股四川银行股份有限公司0.51%。",
		"西部大开发": "公司注册地址为四川省广安市广安区渠江北路86号",
		"创投": "2024年半年报，四川同圣产业投资有限公司为公司联营企业，该公司从事项目投资、股权投资等。",
		"乡村振兴": "根据2024年8月27日公告：公司有巩固拓展脱贫攻坚成果、乡村振兴等工作具体情况。一是坚持领导带队实地走访驻村地，派驻驻村工作人员9名，实地、就近了解老百姓需求并积极提供帮助。二是实施农村电网供电提质工程，提升农村供电可靠性，改善电能质量。本年到位农网改造资金1440万元，用于广安、岳池农村电网巩固升级改造；使用自有资金约1.5亿元在两年内完成748个农业村末端电网改造，计划2024年内改造内容不少于整体工程的40%，2025年完成剩余60%的改造任务。三是强化农电服务，落实网格化管理，通过发放便民服务卡、建立客服服务工作群，打通农电客户服务最后一公里。",
		"碳中和": "2023年2月26日公司官微发布，“智慧爱众”亮相第二届中国数字碳中和高峰论坛。公司围绕成渝地区双城经济圈国家战略和“双碳”目标，已为四川成都、南充、遂宁，重庆渝北区、沙坪坝区等主城区开展屋顶分布式光伏、储用能分析等全方位的智慧能源服务，建设光伏电站15个，每年可提供“绿电”1000万度，减少碳排放15万余吨。下一步，公司将加快向综合能源服务转型步伐，全力打造以绿色低碳能源、先进储能技术、大数据能源管理平台为核心的综合能源一体化解决方案，助推企业向“绿色、节能、环保”新型智能制造发展。",
		"智慧城市": "2022年3月1日互动易：成都爱众云算科技有限公司（以下简称“爱众科技公司”）成立于2020年9月，是公司旗下全资子公司。爱众科技公司目前在职员工有13人，主要从事“公用事业+”行业信息化解决方案以及客户数据商业增值服务挖掘，智慧城市建设、同城化生活服务平台建设等，助力公用事业创新发展，实现与客户双赢。爱众科技公司自成立以来先后取得软件著作权10项，新型实用发明专利2项及相应知识产权共12项，完成智慧社区服务屏软件开发并部署上线，广安同城app综合生活服务平台项目等。",
		"液冷服务器": "2024年年报：重庆亿众能源科技有限公司为公司参股孙公司。2025年6月13日微信公众号发布，重庆亿众携芯汇能液冷芯能柜亮相“一带一路”科技交流大会，芯汇能液冷芯能柜搭载了公司自主研发的间接式液冷技术。该技术显著优化数据中心能效，将PUE值降至1.03以下，同时实现超过90%的热能回收率。其核心优势在于高效散热与余热回收并举，可将服务器废热转化为高达72℃的可用热能，不仅有效降低了能源消耗与碳排放，更为构建“零机房”提供了坚实的技术支撑。"
	},
	"亮点": "在广安等区域内形成覆盖水、电、气不同业务的综合业务能力",
	"同业": "水电:  涪陵电力  长江电力  华能水电  国投电力  川投能源  桂冠电力  三峡水利  浙江新能",
	"概念x": "电力体制改革   水电   天然气   水务   PPP   东数西算/算力",
	"概念xgb": {
		"电力体制改革": "公司是一家拥有水电气业务的公用事业综合运营服务商，主营水力发电、供电、天然气供应、生活饮用水、新能源开发和股权投资",
		"水电": "拥有水电气业务的公用事业综合运营服务商；公司主营水力发电、供电、天然气供应、生活饮用水、新能源开发和股权投资，其中水电气相关业务为核心业务；共有水电站12座，水电总装机容量43.64万千瓦",
		"天然气": "拥有水电气业务的公用事业综合运营服务商；公司主营业务涵盖天然气供应，拥有广安区、前锋区、武胜县、邻水县、西充县以及云南省德宏两市三县（芒市、瑞丽市、盈江县、梁河县、陇川县）、贵州省毕节市11个燃气市场；拥有储配气站9座（其中LNG储配站5座），配气门站6座，区域调压站4座，CNG加气站4座",
		"水务": "公司主营业务为水力发电、供电、天然气供应、生活饮用水、水电气仪表校验安装和调试；拥有自来水厂10座，年供水能量11,132.5万m3，在广安市邻水县拥有一家日均处理能力2万吨的污水厂；22年自来水收入2.13亿元，营收占比8.24%",
		"PPP": "公司主营业务为水力发电、供电、天然气供应、生活饮用水、水电气仪表校验安装和调试；拥有自来水厂10座，年供水能量11,132.5万m3，在广安市邻水县拥有一家日均处理能力2万吨的污水厂；22年自来水收入2.13亿元，营收占比8.24%",
		"东数西算/算力": "23年11月，参股孙公司重庆亿众数字能源科技有限公司旗下子公司于青海省海东市举行了“丝绸云谷”低碳算力产业园项目启动仪式，计划将其打造成为全国一体化算力网络国家枢纽节点重点数据中心基地；项目整体建设计划为期5年，分两期建设完成，计划一期建设容量为180MW的液冷芯能舱，投建7.2万个标准机架，为9万台高性能服务器提供稳健的运行环境"
	},
	"概念z": "算力",
	"备注": "",
	"链接": ""
}