{
	"名称": "爱柯迪",
	"code": "600933",
	"全名": "爱柯迪股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "汽车用铝合金、锌合金精密压铸件的研发、生产及销售。",
	"产品": "汽车雨刮系统、汽车动力系统、汽车热管理系统、汽车转向系统、汽车制动系统及其他系统、新能源汽车三电系统、汽车结构件、汽车智能驾驶系统等适应汽车轻量化、电动化、智能化需求的铝合金精密压铸件",
	"概念": "一体化压铸，机器人概念，新能源汽车，沪股通，回购增持再贷款概念，人民币贬值受益，融资融券，同花顺出海50",
	"概念y": "沪股通-21%  新能源汽车-10%  创新药-10%  工业4.0-10%  5G-10%  机器人-10%  汽车零部件-10%  汽配-7%",
	"概念详情": {
		"一体化压铸": "2023年半年报：公司主要从事汽车铝合金精密压铸件的研发、生产及销售，主要产品包括汽车雨刮系统、汽车动力系统、汽车热管理系统、汽车转向系统、汽车制动系统及其他系统，新能源汽车三电系统、汽车结构件、汽车智能驾驶系统等适应汽车轻量化、电动化、智能化需求的铝合金精密压铸件。",
		"机器人概念": "2024年12月31日互动易：公司基于经营需要考虑，已于2024年12月18日设立全资子公司瞬动机器人技术（宁波）有限公司。",
		"新能源汽车": "爱柯迪股份有限公司的主营业务是为客户提供汽车轻量化解决方案，主要从事汽车用铝合金、锌合金精密压铸件的研发、生产及销售。公司的主要产品是汽车雨刮系统、汽车动力系统、汽车热管理系统、汽车转向系统、汽车制动系统及其他系统、新能源汽车三电系统、汽车结构件、汽车智能驾驶系统等适应汽车轻量化、电动化、智能化需求的铝合金精密压铸件。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为50.76%，受益于人民币贬值。",
		"回购增持再贷款概念": "2025年6月25日公告，爱柯迪股份有限公司拟回购资金总额不低于人民币1亿元且不超过2亿元，回购价格不超过人民币23.87元/股，资金来源为自有资金和专项贷款，贷款银行为中国工商银行宁波市分行，贷款资金不超过18,000万元。"
	},
	"亮点": "专业生产铝合金精密压铸件的汽车零部件供应商",
	"同业": "汽车压铸件:  泉峰汽车  旭升股份  广东鸿图  文灿股份  春兴精工  联诚精密  嵘泰股份  明志科技  浙江黎明  铭科精技  联合精密  晋拓股份  星源卓镁  亚通精工  多利科技  祥鑫科技  三联锻造",
	"概念x": "新能源车零部件   汽车零部件   新能源汽车   汽车热管理   一体化压铸   出海龙头",
	"概念xgb": {
		"新能源车零部件": "国内领先的汽车铝合金精密压铸件专业供应商；公司主要从事汽车铝合金精密压铸件的研发、生产及销售，主要产品包括汽车雨刮系统、汽车动力系统、汽车热管理系统、汽车转向系统、汽车制动系统及其他系统，新能源汽车三电系统、汽车结构件、汽车智能驾驶系统等适应汽车轻量化、电动化、智能化需求的铝合金精密压铸件",
		"汽车零部件": "国内领先的汽车铝合金精密压铸件供应商；公司主要从事汽车铝合金精密压铸件的研发、生产及销售，主要产品包括汽车雨刮系统、汽车动力系统、汽车热管理系统、汽车转向系统、汽车制动系统及其他系统，新能源汽车三电系统、汽车结构件、汽车智能驾驶系统等适应汽车轻量化、电动化、智能化需求的铝合金精密压铸件",
		"新能源汽车": "国内领先的汽车铝合金精密压铸件专业供应商；公司主要从事汽车铝合金精密压铸件的研发、生产及销售，主要产品包括汽车雨刮系统、汽车动力系统、汽车热管理系统、汽车转向系统、汽车制动系统及其他系统，新能源汽车三电系统、汽车结构件、汽车智能驾驶系统等适应汽车轻量化、电动化、智能化需求的铝合金精密压铸件",
		"汽车热管理": "公司主要从事汽车铝合金精密压铸件的研发、生产及销售，其产品覆盖汽车热管理系统，为新能源汽车热管理系统提供如散热器等铝合金压铸产品",
		"一体化压铸": "公司从事汽车铝合金精密压铸件的研发、生产及销售，其马鞍山工厂配备多套大型及超大型压铸岛，具备大型铝合金铸造能力，在一体化压铸电池托盘等领域有布局，且计划通过引进先进中大型精益压铸单元，增强在一体化压铸领域的竞争力",
		"出海龙头": "国内领先的汽车铝合金精密压铸件专业供应商；公司主要从事汽车铝合金精密压铸件的研发、生产及销售，主要产品包括汽车雨刮系统、汽车动力系统、汽车热管理系统、汽车转向系统、汽车制动系统及其他系统，新能源汽车三电系统、汽车结构件、汽车智能驾驶系统等适应汽车轻量化、电动化、智能化需求的铝合金精密压铸件"
	}
}