{
	"名称": "浙文互联",
	"code": "600986",
	"全名": "浙文互联集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—广告营销",
	"业务": "数字营销，以技术和数据驱动流量运营，深挖流量价值。",
	"产品": "互联网服务、公路桥梁施工及附属设施、商品房销售",
	"概念": "虚拟数字人，NFT概念，手机游戏，标普道琼斯A股，独角兽概念，共享单车，华为概念，年报预增，区块链，融资融券，腾讯概念，文化传媒，小米概念，字节跳动概念",
	"概念y": "中证1000-100%  小米产业链-19%  抖音-18%  抖信/微视-17%  互联网汽车-17%  网络广告-17%  共享单车-16%  今日头条-15%  国产芯片-15%  王者荣耀-11%  字节跳动-10%  共享经济-10%  网红-10%  小米-10%  沪股通-10%  快递物流-10%  独角兽-8%  文化传媒-6%  建筑节能-5%  数字货币-4%  IGBT芯片-3%  手机游戏-0%  互联网+-0%",
	"概念详情": {
		"数字货币": "2019年9月26日公司互动平台回复科达众连于2018年上线的快链星球产品是一个区块链媒体平台，其通过内容编辑、内容联盟和自媒体联盟的形式，打造区块链资讯平台与流量入口，同时，是上市公司在区块链领域的探索与尝试。经过1年多的发展，快链星球在业界形成一定的影响力。科达众连通过打造快链星球媒体平台进行了区块链及数字货币领域的初步技术研究和探索，且快链星球早期版本提供数字货币交易行情的展示，近期结合市场环境与上市公司整体战略正在对该平台进行改版中。",
		"今日头条概念": "公司合作媒体基本涵盖国内所有头部媒体，并通过不断提升合作规模及效果保证，探索模式的创新，持续取得如腾讯、今日头条等的核心营销合作伙伴地位，并拥有腾讯铂金代理、今日头条核心代理、网易核心代理、爱奇艺核心代理商等代理商牌照，取得UC浏览器、QQ浏览器、神马、小米网服、OPPO网服等核心代理商资质。",
		"共享单车": "蜜蜂出行是一家提供城市无桩电动单车共享服务的运营商，拥有优秀的高管团队和核心技术人员，公司于2017年4月份公告，投资2000万元。",
		"区块链": "与嘉楠耘智等公司就区块链事宜达成合作意向,拟建立区块链研究院,并联合设立区块链研究联盟;拟联合发起设立区块链产业基金,计划总募集规模10亿元,基金设立后ugChain将成为基金首个投资项目;18年3月,投资5000万合作设立科达区块链产业基金;成立科达众连将打造入口型的区块链内容媒体平台.",
		"文化传媒": "2016年3月发布重组预案，公司拟以18.85元/股向交易对方发行8841.98万股，并支付现金16.09亿元，合计作价32.76亿元收购爱创天杰、亚海恒业、智阅网络、数字一百四家公司各100%股权；同时拟以19.45元/股非公开发行股份募集配套资金不超过30亿元，用于支付现金对价及补充公司流动资金等。方案显示，爱创天杰主营业务是为汽车、金融、快速消费品、互联网行业企业提供品牌与产品市场策略与创意服务、媒体传播创意与执行、社会化媒体营销、事件营销、区域营销等服务；智阅网络是一家以新媒体和大数据为核心发展方向的移动互联网信息服务公司，目前主要产品为汽车头条APP及汽车蓝瓴大数据工具平台；数字一百是一家以互联网数据为主的信息服务机构，主营业务内容涵盖互联网在线调查、互联网社区、互联网广告监测、移动互联网渠道检查等；2016年7月公告，公司就重大资产重组方案做出重大调整。爱创天杰15%股权、智阅网络10%股权不再作为本次交易标的，此外禹航基金仅持有10%股权的亚海恒业100%股权都不再纳入收购范围，因并购范围变化变化导致并购标的资产额从此前的32.76亿元减小到18.72亿元。",
		"小米概念": "公司是小米商业化核心代理商,2018年1月,科达派瑞威行被小米授予“最佳合作伙伴-2017年度最具专业能力奖”和“小米广告2018年度网服效果广告核心代理商”牌照。",
		"手机游戏": "2018年5月7日公告，公司拟以现金6.14亿元收购移动游戏代理发行公司鲸旗天下67.5%股权。此前公司全资子公司派瑞威行已持有鲸旗天下4.5%股权，交易完成后，公司将合计持有鲸旗天下72%股权。",
		"独角兽概念": "搜狗、今日头条、抖音影子股;并购的派瑞威行连续三年蝉联互联网主流媒体如广点通、微信、今日头条等最大代理商。",
		"芯片概念": "2019年6月5号公司在互动平台称：科达半导体有限公司为公司之孙公司，目前拥有芯片版图与工艺集成方面的自主设计能力，产权归公司所有。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"华为概念": "公司与小米、OPPO、华为等手机厂商建立了深度合作",
		"腾讯概念": "2019年年报披露：公司长期保持与腾讯、今日头条等头部流量平台的核心营销合作伙伴关系，连续五年获得腾讯铂金服务商资质，连续四年获得今日头条核心合作伙伴地位，持续成为搜狗、阿里文娱、抖音等头部媒体核心合作伙伴，与小米、OPPO等手机厂商建立了深度合作；同时不断深化与汽车类垂直媒体的紧密合作。"
	},
	"亮点": "国内领先的数字营销集团",
	"同业": "广告营销:  省广集团  蓝色光标  因赛集团  宣亚国际  *ST嘉信  思美传媒  *ST数知  万润科技  利欧股份  电声股份  智度股份  华扬联众"
}