{
	"名称": "贵广网络",
	"code": "600996",
	"全名": "贵州省广播电视信息网络股份有限公司",
	"地域": "贵州省",
	"分类": "中盘股",
	"财务": "所属申万行业：文化传媒",
	"行业": "传媒—电视广播Ⅱ",
	"业务": "广播电视网络建设运营、宽带业务、智慧广电建设运营的开发、设计。",
	"产品": "有线电视",
	"概念": "算力租赁，数据中心，智能家居，5G，DeepSeek概念，东数西算(算力)，广播电视，国企改革，沪股通，华为概念，旅游概念，...",
	"概念y": "中证500-100%  广电系-56%  大数据-38%  超高清视频-32%  云计算-27%  华为-16%  云计算数据中心-10%  垃圾分类-10%  车联网-10%  物联网-10%  智能家居-10%  半导体-10%  文化传媒-9%  沪股通-7%  在线教育-4%  互联网医疗-3%",
	"概念详情": {
		"算力租赁": "2020年7月31日互动平台回复称：公司建有数据中心，一方面自用，同时也对外提供云计算、云存储等服务。",
		"数据中心": "2023年6月6日互动易回复：公司目前推进国家文化专网、国家文化大数据西南区域中心、东数西算工程算力节点、千兆光网（固网接入侧）、数据中心（算力基础设施）、智慧广电乡村振兴工程等重大项目建设。",
		"智能家居": "2017年8月7日公告，公司将推出“父母乐”二代智能高清机顶盒。“父母乐”二代还可实现包括远程安防、远程教育、远程医疗、智能家居、人工智能等业务，串联起教育、游戏、健康、社交、购物、社区等多种生活娱乐活动，不仅丰富各类个性化应用，还将形成智能化、可交互的家庭娱乐生态系统，逐步打造“渠道+平台+终端”的智慧家庭生态圈。",
		"文化传媒概念": "公司主要从事广播电视网络的建设运营，主要业务包括广播电视节目收视服务、数字电视增值业务的开发与经营、数据业务、有线电视相关工程及安装、节目传输、终端销售等，业务区域覆盖贵州省全境。公司大力发展数字电视、高清互动、个人宽带等三网融合业务，试点推进有线无线融合网业务，积极推动传统媒体和新媒体融合，旨在打造全新的全媒体服务平台和家庭娱乐中心。",
		"智能医疗": "2017年8月7日公告，公司将建设大健康服务平台，大健康服务平台是公司基于可认证公共服务平台推出的公共健康服务平台。平台所有信息均采用国密算法与标准，并对信息进行三级加密认证与处理，将有效保障信息的真实性、可靠性，基于公司500多万户有线数字电视家庭用户，依托网络平台优势，创建远程医疗体系、建设全场景医联体平台、打造创新型家庭医生签约管理平台等。围绕预约挂号、在线问诊、辅助诊疗、健康检测、互联网医院、个人健康档案等，打造广电专属健康服务体系，拓宽大健康客群网络、共建医养结合型养老社区。",
		"云计算": "2022年10月21日互动易回复，公司通过“云上贵州”贵州广电节点和“多彩贵州”广电网络云平台，为全省企事业单位提供云存储、计算资源服务。",
		"华为概念": "2020年7月31日互动易回复：公司与华为技术有限公司在深圳签订了《深化战略合作协议》，根据协议，公司与华为将本着优势互补、互惠互利、共同发展的原则，携手在贵州省内就华为融合视频、华为云、大数据及AI、广电5G及基础网络、集客业务、物联网等领域进行紧密合作，以共同推动双方战略对接和业务发展。",
		"物联网": "与华为技术有限公司签署战略合作框架协议，双方同意在智慧城市下的物联网、云计算、大数据等领域进行交流与合作。",
		"数字乡村": "2020年半年报:公司推动智慧广电与政务民生、公共文化、社会治理、乡村振兴、产业发展等融合创新发展，开发推出数字乡村、雪亮工程、应急广播、智慧教育、远程医疗等系列智慧广电新业态。",
		"5G": "贵州作为全国首个智慧广电综合试验区，贵阳作为全国广电5G首批试点城市，2019年公司完成5G试验网核心网建设，疫情期间在贵阳将军山医院、公司总部等区域实现5G覆盖，走在了全国前列。公司将深入推进智慧广电与各行各业的融合应用，大力推动5G网络建设和应用示范，开创公司在移动通信领域和5G物联网应用领域的样板，成为智慧广电和5G建设的先行者、引领者。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中共贵州省委宣传部。",
		"东数西算(算力)": "2023年6月6日互动易回复：公司目前正推进国家文化专网、国家文化大数据西南区域中心、东数西算工程算力节点、千兆光网（固网接入侧）、数据中心（算力基础设施）、智慧广电乡村振兴工程等重大项目建设。",
		"旅游概念": "2023年9月15日互动易：长征数字科技艺术馆项目（红飘带）由贵广网络控股子公司贵州省文化旅游科技公司负责建设运营，项目自有资金充足，融资本金及相应利息压力较小。",
		"人工智能": "2023年5月17日互动易：旗下子公司深圳慧酷科技有限公司目前具备基于用户大数据的人工智能个性化算法的媒资推荐系统、智慧化管网信息管理系统。",
		"西部大开发": "公司注册地址为贵州省贵阳市观山湖区金阳南路36号",
		"DeepSeek概念": "2025年2月26日互动易：公司正在全面积极部署接入DeepSeek大模型，重点部署智能办公、智能运维、智能管理等方面。同时，全资子公司中广电智慧（贵州）科技有限公司已完成DeepSeek大模型本地化部署，正在进行大模型在智能办公、智慧教育、智慧矿山等场景的应用研究，探索大模型赋能政企客户业务提质增效的路径。"
	},
	"亮点": "从事贵州地区的广播有线电视业务",
	"同业": "有线电视:  江苏有线  歌华有线  华数传媒  电广传媒  广西广电  吉视传媒  湖北广电  天威视讯  ST广网  海看股份",
	"概念x": "华为产业链   广电   超高清视频   5G   人工智能   云计算数据中心   物联网   大数据   传媒   东数西算/算力   数字乡村   国企改革   在线教育",
	"概念xgb": {
		"华为产业链": "公司与华为签订《深化战略合作协议》，公司与华为将本着优势互补、互惠互利、共同发展的原则，携手在贵州省内就华为融合视频、华为云、大数据及AI、广电5G及基础网络、集客业务、物联网等领域进行紧密合作，以共同推动双方战略对接和业务发展",
		"广电": "贵州地区广电网络运营商；公司主要从事广播电视网络的建设运营，主要业务包括广播电视节目收视服务、数字电视增值业务的开发与经营、数据业务、有线电视相关工程及安装、节目传输、终端销售、广电5G业务等，业务区域覆盖贵州省全境",
		"超高清视频": "公司作为广电领域基础设施服务商，身处全国唯一的智慧广电综合试验区贵州，不仅与华为在融合视频等领域合作，还在积极构建 “一云、双网、三用” 的智慧广电新体系，且随着超高清产业政策利好不断，其在广电网络传输、超高清终端设备等方面有着明确的业务拓展方向",
		"5G": "按照中国广电关于192号段放号相关工作的部署，公司积极做好配合支持，开展700M频率迁移、核心网及互联互通工作，已完成广电5G商用的前期运营准备工作",
		"人工智能": "公司全面推进接入 DeepSeek 大模型，全资子公司中广电智慧已完成本地化部署，探索在智能办公、智慧教育、智慧矿山等场景应用；旗下子公司深圳慧酷科技有基于用户大数据的人工智能个性化算法系统",
		"云计算数据中心": "公司目前推进国家文化专网、国家文化大数据西南区域中心、东数西算工程算力节点、千兆光网（固网接入侧）、数据中心（算力基础设施）、智慧广电乡村振兴工程等重大项目建设；公司通过“云上贵州”贵州广电节点和“多彩贵州”广电网络云平台，为全省企事业单位提供云存储、计算资源服务",
		"物联网": "广播电视网络建设运营商；公司积极推进LoRa窄带物联网、广电5G、广电宽带等“有线无线、宽带窄带”融合创新发展，向社会各界提供To B、To C、To G综合信息服务；公司与华为在智慧城市下的物联网、云计算、大数据等领域进行紧密合作",
		"大数据": "贵州省属数字产业重点企业；公司积极推进贵安新区大数据算力中心等“东数西算”重点工程建设，承载国家文化大数据西南区域中心，在建的IDC数据中心软硬资源适用于文化大数据等业务，还将为多行业及各类社会主体提供高性能算力服务",
		"传媒": "贵州地区有线电视服务商；公司主要从事广播电视网络的建设运营，主要业务包括广播电视节目收视服务、数字电视增值业务的开发与经营、数据业务、有线电视相关工程及安装、节目传输、终端销售、广电5G业务等，业务区域覆盖贵州省全境",
		"东数西算/算力": "公司是贵州省属数字产业重点企业，正积极推进列入贵州“东数西算”重点工程的贵安新区大数据算力中心等工程建设，承载国家文化大数据西南区域中心、中国广电云西南数据中心等；参与设立东数西算（贵州）产业有限公司（持股比例30%），推动贵阳与粤港澳、长三角、京津冀、成渝经济圈等重要城市的骨干直联网络建设",
		"数字乡村": "贵州地区广电网络运营商；公司提供针对数字乡村的定制化解决方案，包括农村信息服务、农业物联网、农村大数据平台开发与运营等；公司在2016年至2018年连续三年全面完成了贵州省十大民生实事之一的多彩贵州“广电云”村村通、户户用工程",
		"国企改革": "实控人为中共贵州省委宣传部；公司主要从事广播电视网络的建设运营，业务区域覆盖贵州省全境",
		"在线教育": "疫情期间，公司在贵州省教育厅、贵阳市教育局的指导和支持下，通过“阳光校园·空中黔课”平台将学校制作的各类视频教学内容传输到千家万户，提供学生在家通过电视学习的解决方案；常态化疫情防控期间，平台运用“学校为主，电视为辅”协同教学模式，专设“云上筑课”点播回看专区，为学生提供课余时段查缺补漏、巩固知识的重要途径"
	}
}