{
	"名称": "三峡能源",
	"code": "600905",
	"亮点": "公司在行业技术及影响力方面具有显著优势，注重陆上风电、光伏、海上风电协同发展和区域均衡布局",
	"概念": "抽水蓄能，绿色电力，同花顺中特估100，储能，风电，光伏概念，国企改革，沪股通，钠离子电池，融资融券，碳交易，...",
	"同业": "风电:  太阳能  节能风电  龙源电力  新天绿能  立新能源  江苏新能  嘉泽新能  中闽能源  银星能源  川能动力  中绿电",
	"分类": "超大盘股",
	"全名": "中国三峡新能源(集团)股份有限公司",
	"地域": "北京市",
	"行业": "公用事业—电力",
	"业务": "风能、太阳能的开发、投资和运营。",
	"产品": "海上风电、陆上风电、光伏发电",
	"概念y": "甲醇-10%  光伏-10%",
	"概念详情": {
		"抽水蓄能": "近年来，三峡能源积极发展陆上风电、光伏发电，大力开发海上风电，深入推动源网荷储一体化和多能互补发展，积极开展抽水蓄能、储能、氢能等业务。",
		"绿色电力": "公司主营业务为风能、太阳能的开发、投资和运营。主要产品有海上风电、陆上风电、光伏发电。目前三峡新能源业务已覆盖全国30个省、自治区和直辖市，装机规模、盈利能力等跻身国内新能源企业第一梯队。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"风电": "三峡新能源已投产陆上风电项目遍及内蒙古、新疆、云南等22个省区。其中，在内蒙古四子王旗建成了当期国内乃至亚洲单体规模最大的陆地风电项目（40万千瓦），在青海锡铁山建成了国内首个高海拔兆瓦级风电项目。",
		"光伏概念": "公司积极推行光伏多元化开发，有序开发大规模集中式光伏发电，探索光伏+（农光互补、渔光互补、光储一体化）等业务发展模式，形成由点到面的光伏开发格局。三峡新能源已投产光伏项目遍及甘肃、青海、河北等18个省区。其中，在安徽淮南建成了全球最大采煤沉陷区水面漂浮式光伏项目（15万千瓦），在河北曲阳建设了国内单体最大的山地光伏项目（20万千瓦），在青海格尔木建成国内首个大型平价上网光伏示范项目（50万千瓦）。",
		"储能": "目前公司已开展多元化储能、共享储能的建设与应用，积极在各地布局“储能+”的发展模式。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"钠离子电池": "公司在互动平台表示，公司与三峡资本、安徽省阜阳市、中科海纳将率先在阜阳市打造全球首条钠离子电池1吉瓦时规模化量产线，于2022年正式投产。后续将共同努力推动建设不少于30吉瓦时全球先进钠离子规模量产线，加快钠离子储能电池技术进步和产业化落地速度，助力中国钠离子储能电池产业取得主导地位。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"碳交易": "2022年11月25日互动易：公司始终积极参与国际及国内碳交易，已储备一定数量碳减排项目。"
	},
	"概念x": "央企改革   光伏   风电   储能   光热发电   国企改革",
	"概念xgb": {
		"央企改革": "三峡集团旗下，国内最早布局海上风电的企业之一；公司的主营业务为风能、太阳能的开发、投资和运营",
		"光伏": "三峡集团新能源业务战略实施主体；公司主要从事风能、太阳能的开发、投资和运营，公司太阳能发电累计装机容量达到1093.22万千瓦",
		"风电": "三峡集团新能源业务战略实施主体；公司以风能、太阳能的开发、投资和运营为主营业务，积极发展陆上风电、光伏发电，大力开发海上风电，加快推进以沙漠、戈壁、荒漠为重点的大型风电、光伏发电基地建设",
		"储能": "公司积极布局抽水蓄能、新型储能业务，探索光热、氢能技术，融合多种能源形式，打造“新能源+生态治理”、“新能源+抽水蓄能”、“新能源+制氢”等项目；21年12月，公司首个独立储能电站、山东省首批储能示范项目之一——三峡能源庆云储能电站示范项目首期工程成功并网",
		"光热发电": "公司开发的青海海西基地格尔木光伏光热项目、海南基地青豫直流二期光伏光热项目稳步推进，填补了公司光热发电项目的空白",
		"国企改革": "三峡集团旗下，国内最早布局海上风电的企业之一；公司的主营业务为风能、太阳能的开发、投资和运营"
	}
}