{
	"名称": "宝胜股份",
	"code": "600973",
	"全名": "宝胜科技创新股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "电线电缆及电缆附件的研发、生产、销售及其服务。",
	"产品": "电力电缆、裸导体及其制品、电气装备用电缆、通信电缆及光缆、海上风电",
	"概念": "超导概念，核电，国企改革，标普道琼斯A股，充电桩，大飞机，高铁，光伏概念，杭州亚运会，恒大概念，沪股通，融资融券，特斯拉，新能源汽车，央企国企改革，智能电网",
	"概念y": "中证1000-100%  新合成三维材料-99%  中航工业-66%  铁路基建-53%  超导-30%  量子通信-25%  电线电缆-18%  高铁-16%  西电东送-12%  江苏沿海地区-11%  央企国资改革-10%  特斯拉-10%  沪股通-10%  贵金属-10%  高铁轨交-10%  军工-8%  航空航天-7%  国企改革-6%  人造太阳-5%  大飞机-4%  智能电网-1%  新材料-0%",
	"概念详情": {
		"超导概念": "据官微：2023年1月14日，设计最大时速达1000km/h的超高速低真空管道磁浮交通系统（简称“高速飞车”）取得新突破，该系统全尺寸试验线（一期）首次超导航行试验，在山西省大同市阳高县高速飞车试验基地取得成功，这在国内尚属首次。在本次试验中，宝胜研制开发的专用电缆产品及电气集成化模组产品采用低释放高导热、高柔性大功率脉冲等设计技术，针对真空环境及脉冲工况做了大量研究及验证，在确保电缆及电气产品安全性及可靠性的前提下，圆满完成设计及制造任务。",
		"核电": "公司已有28项新产品通过了省级产品鉴定，其中“核电站用和缓环境下1E级K3类电缆”等10项被评为国际先进水平产品；新产品取证方面完成了华龙一号K1、K3类（壳内、壳外）核级电缆取证工作；国核一号项目在9月份获得了国家核安全局的开工许可，目前宝胜已拥有国内最全的核级电缆生产许可证。公司三代核电通信电缆、高温电缆取得突破，实现业绩近千万元。",
		"国企改革": "公司属于国有企业。公司的最终控制人为中国航空工业集团有限公司。",
		"智能电网": "公司是集科研、设计、制造、销售于一体的大型电线电缆专业生产企业，是我国电线电缆行业发展最快的企业之一，产品覆盖到除光缆以外的电线电缆各个领域，含裸导体、电气装备用电缆、电力电缆、通信电缆等四大类别，专业生产180多个品种22000多个规格的产品，形成了系列化、规模化、成套化的产品群体，具备了为国内外各级重点工程提供全面、全方位服务的能力。公司2013年度计划实现营业收入105亿，材料成本90亿。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"特斯拉": "2020年2月24日公司在互动平台称：公司全资子公司东莞日新为特斯拉二级供应商。",
		"大飞机": "2019年半年报披露：公司与商飞合作进一步深化，样品已经送检并获得商飞公司费用支持，相关工作获得商飞领导高度肯定，宝胜成为商飞C919大飞机国产化的第一批供应商。",
		"高铁": "2019年年报披露：在高铁电缆系统方面，唐山客车，完成中国高铁动车组高压电缆首次国产化项目小批量供货，2020年有望形成大批量供货；在长春客车，完成了中国首列高寒车国产化高压电缆供货。",
		"光伏概念": "子公司宝利鑫新能源开发有限公司以光伏电站开发运营和合同能源管理服务为核心业务。",
		"恒大概念": "恒大系公司为本公司电线电缆业务的大客户之一，因深圳恒大材料设备有限公司及关联企业逾期向公司支付电线电缆货款，为维护公司及全体股东的合法权益，公司已向广州市中级人民法院提起四项民事诉讼，请求深圳恒大材料设备有限公司及关联企业以及担保方支付所欠公司合计7.12亿元货款及违约金。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"新能源汽车": "根据子公司日新传导官网介绍：日新传导是一家领先的电动汽车内部高压线和充电站线缆供应商，我们的线缆广泛运用在电动巴士，混合动力汽车，纯电动汽车的电池，变频，电源传输和充电桩上。",
		"充电桩": "根据公司官微介绍：东莞日新公司作为宝胜科技创新股份有限公司的全资子公司，主要从事特种线缆线束、新能源电动汽车线缆线束、充电桩线缆、充电枪、连接器以及系统集成等产品的设计、制造和销售，并为用户提供整套线缆线束及高压连接系统解决方案。",
		"杭州亚运会": "根据公司官网微信：公司在杭州亚运会相关设施建设中取得大量订单，成功拿下了杭州奥体三馆，奥体中心，马术、水上等场馆项目，项目总体量超过4亿元。"
	},
	"亮点": "无卤低烟辐照电缆料等新材料与航空线缆EWIS技术全国领先",
	"同业": "电线电缆:  天融信  ST中利  远东股份  汉缆股份  万马股份  东方电缆  起帆电缆  卡倍亿  兆龙互连  中辰股份  华通线缆  华菱线缆  威腾电气  久盛电气  凯旺科技  泓淋电力  鑫宏业"
}