{
	"名称": "岳阳林纸",
	"code": "600963",
	"全名": "岳阳林纸股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "轻工制造—造纸",
	"业务": "文化用纸、包装用纸、工业用纸等的研发、生产和销售及景观设计、园林工程施工养护、生态治理等市政园林类业务和林业及生态碳汇开发业务。",
	"产品": "精制轻量涂布纸、胶版印刷纸、全木浆纯质纸、轻型胶版纸、复印纸、精品牛皮纸、伸性纸袋纸、高强纸袋纸、精品纸袋纸、手提袋纸、食品包装纸、优质牛皮纸、精品淋膜纸、高档复合原纸、精品复合原纸、精品湿帘纸、生态工程业务、碳汇业务",
	"概念": "央企国企改革，国企改革，碳交易，PPP概念，沪股通，融资融券，碳中和，污水处理，雄安新区，以纸代塑概念",
	"概念y": "中证1000-100%  机制纸-71%  国企改革-42%  双百企业-41%  纸浆-31%  林场改革-31%  工业大麻-29%  PPP-28%  造纸-27%  土地改革-18%  人民币升值-14%  土地储备-14%  自然资源国资-14%  林业-10%  人民币升值受益-10%  超高清视频-10%  园林-10%  碳中和-10%  长株潭-8%  央企国资改革-6%  中国诚通-5%  雄安新区-3%  美丽乡村-3%  集体建设用地-2%",
	"概念详情": {
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"碳交易": "全资子公司湖南森海林业有限责任公司（曾用名）为公司专业的林业公司，从事林业种植、开发、养护多年，有着丰富的林业资源，技术及管理人员储备，公司为了抓住林业碳汇交易的首发优势，积极开发林业资源生态价值，该公司更名为湖南森海碳汇开发有限责任公司，为未来的碳交易进行布局。",
		"PPP概念": "从事环境生态工程、市政工程和园林景观工程规划设计、建设施工、服务运营全产业链业务。",
		"雄安新区": "主营制浆造纸与市政园林;17年8月计划设立“雄安新区办事处”,开展与苗木基地建设生态建设相关的前期准备工作。",
		"碳中和": "公司正在根据碳达峰要求，积极推进自有碳汇交易。并且公司拥有较大额度的碳交易余量，也为下一步扩大产能提供了生态基础。",
		"污水处理": "天岳环保是公司的分公司，业务主要为工业污水第三方运营、工业固废处理。"
	},
	"亮点": "国内同时拥有上游林业资源和下游造纸业务的林纸一体化企业",
	"同业": "造纸:  太阳纸业  晨鸣纸业  山鹰国际  博汇纸业  景兴纸业  荣晟环保  青山纸业  华泰股份  宜宾纸业  凯恩股份  美利云",
	"概念x": "央企改革   造纸   林业   园林   污水处理   雄安新区   PPP   环保   人民币升值受益   碳中和   国企改革   林业碳汇",
	"概念xgb": {
		"央企改革": "诚通集团旗下，林浆纸一体化龙头企业；公司以林浆纸产业为基础，进行产业链延伸，进入生态行业，从事林业勘查设计、林业碳汇开发、景观设计、园林工程施工养护、生态治理，形成了以“浆纸+生态”为主营业务的双核发展产业格局",
		"造纸": "林纸一体化的央企龙头企业，实控人为诚通集团；公司为国内大型文化纸研发和生产企业之一，造纸产能100万吨/年，纸产品主要包括文化用纸（含办公用纸）、包装用纸（含食品包装纸）、工业用纸",
		"林业": "林浆纸一体化龙头企业；公司是国内造纸行业上市公司中拥有林地面积最大的公司之一，2024半年报披露，报告期内签订 197 万亩林业碳汇合作开发合同，累计已签订 3,844 万亩林业、306 万亩农田碳汇开发合同",
		"园林": "公司市政园林业务主要运营主体为诚通凯胜，诚通凯胜拥有从景观设计、绿化苗木种植，到园林工程施工、园林养护的园林全产业链业务结构，主要为市政道路、城市公园、城市景观工程等市政项目、房地产项目提供园林景观设计、园林工程施工服务",
		"污水处理": "天岳环保是公司的分公司，业务主要为工业污水第三方运营、工业固废处理",
		"雄安新区": "位于湖南岳阳；主营制浆造纸与市政园林；2018年3月，公司在雄安新区已设立了办事处；2019年3月，全资子公司诚通凯胜生态中标雄安新区2019年植树造林项目（春季），中标价8452.4万元",
		"PPP": "公司市政园林业务主要运营主体为诚通凯胜，诚通凯胜拥有从景观设计、绿化苗木种植，到园林工程施工、园林养护的园林全产业链业务结构，主要为市政道路、城市公园、城市景观工程等市政项目、房地产项目提供园林景观设计、园林工程施工服务",
		"环保": "天岳环保是公司的分公司，业务主要为工业污水第三方运营、工业固废处理",
		"人民币升值受益": "公司是全球领先的林浆纸一体化龙头，浆纸年生产能力接近440万吨。行业80%成本依赖纸浆进口，人民币升值将降低进口成本",
		"碳中和": "公司和壳牌签订碳汇交易合同，预计价格将得到大幅提升；公司在湖南、湖北、江西、广西4省拥有近200万亩林业基地",
		"国企改革": "诚通集团旗下，林浆纸一体化龙头企业；公司以林浆纸产业为基础，进行产业链延伸，进入生态行业，从事林业勘查设计、林业碳汇开发、景观设计、园林工程施工养护、生态治理，形成了以“浆纸+生态”为主营业务的双核发展产业格局",
		"林业碳汇": "公司拥有国家乙级林勘资质和超200名林业专业人员，林勘经验丰富，并作为唯一一个林勘从业企业参与制定了国内第一个林业碳汇国家标准—《林业碳汇项目审定和核证指南》"
	}
}