{
	"名称": "南网储能",
	"code": "600995",
	"全名": "南方电网储能股份有限公司",
	"地域": "云南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "抽水蓄能、调峰水电和新型储能业务的开发、投资、建设、运营及相关技术服务。",
	"产品": "抽水蓄能、调峰水电、新型储能、技术服务",
	"概念": "抽水蓄能，绿色电力，央企国企改革，DeepSeek概念，充电桩，储能，国企改革，沪股通，钠离子电池，融资融券，西部大开发，虚拟电厂",
	"概念y": "中证1000-100%  国企改革-41%  南方电网-34%  电力物联网-32%  电改-23%  充电桩-21%  阶梯电价-14%  西电东送-12%  水电-11%  新能源汽车-10%",
	"概念详情": {
		"抽水蓄能": "公司的主营业务是抽水蓄能、调峰水电和新型储能业务的开发、投资、建设、运营及相关技术服务。",
		"绿色电力": "2021年10月份，公司拟将主要从事购售电，电力设计及配售电业务的相关资产负债置出上市公司，并与南方电网下属南方电网调峰调频发电有限公司100%股权的等值部分进行置换。上市公司拟向交易对方以发行股份的方式购买拟置入资产与拟置出资产交易价格的差额部分，同时，募集配套资金。本次交易后，上市公司主要业务将转变为抽水蓄能，调峰水电和电网侧独立储能业务的开发，投资，建设和运营。上市公司将新增已投产运营的5座装机容量合计788万千瓦的抽水蓄能电站和2座装机容量合计192万千瓦的可发挥调峰调频功能的水电站，在建的2座装机容量合计240万千瓦的抽水蓄能电站及电网侧独立储能业务。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"充电桩": "2019年9月4日公司互动平台回复公司已经在开展充电桩建设等工作",
		"储能": "公司拟实施资产置换、发行股份购买资产及配套募资三步走战略，向间接控股股东南方电网公司收购南方电网调峰调频发电有限公司(简称调峰调频公司)100%股权，借此实现产业转型。如果本次重组顺利完成，文山电力的主营业务将变更为抽水蓄能、调峰水电和电网侧独立储能业务的开发、投资、建设和运营。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"西部大开发": "公司注册地址为云南省文山壮族苗族自治州文山市凤凰路29号",
		"钠离子电池": "根据2024年半年报，积极开展钠离子电池、液流电池、压缩空气和重力等储能技术研究，完成10MWh级钠离子电池储能电站系统集成技术研发服务。",
		"DeepSeek概念": "2025年2月21日互动易：公司已私有化部署DeepSeek-R1模型，用于支撑公司日常生产、经营人工智能应用，尚不会对公司经营收入产生影响。",
		"虚拟电厂": "根据2025年3月29日公告：公司2024年加大研发投入，加强科技创新，增强核心竞争力，研发费用同比增长118.08%。研发费用主要用于虚拟电厂、SFC（静止变频器）项目、制氢技术、构网型钠离子等战新类科技项目。虚拟电厂项目主要开展自主可控虚拟电厂技术框架等研究，完成面向多市场耦合交易的虚拟电厂平台开发和示范，完成了南网储能虚拟电厂平台V1.0版本上线和优化升级，通过了阶段性成果专家评审。"
	},
	"亮点": "主要经营水力发电、供电业务",
	"同业": "水电:  涪陵电力  长江电力  华能水电  国投电力  川投能源  桂冠电力  三峡水利  浙江新能",
	"概念x": "泛在电力物联网   央企改革   电力体制改革   水电   储能   虚拟电厂   钠电池   国企改革",
	"概念xgb": {
		"泛在电力物联网": "公司已实现配电网络的集中调度、控制，电力系统状态、电力设备在线监控，35千伏变电站无人值守，智能电表、低压集抄、电子化结算等，以上均属于泛在电力物联网各环节技术应用",
		"央企改革": "南方电网旗下，云南省境内电力资源整合平台；公司具有20多年电网规划、电网建设、供电服务的电网运营经验，具备发电、配电、售电、设计、勘测、配售电、综合能源服务等完整电力产业链的技术优势和服务能力；22年6月，拟置入南方电网抽水储能资产",
		"电力体制改革": "公司主营业务为抽水蓄能、新型储能和调峰水电，主要业务范围为南方五省区（广东、广西、云南、贵州、海南）",
		"水电": "抽蓄领域的龙头企业；公司主营业务为抽水蓄能、新型储能和调峰水电，主要业务范围为南方五省区（广东、广西、云南、贵州、海南）；公司在运机组总装机容量1242.1万千瓦，其中抽水蓄能1028万千瓦、新型储能11.1万千瓦（含投产和并网调试项目）、调峰水电203万千瓦；公司拥有天生桥二级和鲁布革2座调峰水电站，文山州小水电12座，总装机容量约203万千瓦",
		"储能": "公司是全市场首个主营抽水蓄能业务的上市公司，且在新型储能领域也有诸多布局，主营业务包括抽水蓄能、新型储能和调峰水电，致力于推动储能技术发展与项目落地，在储能领域取得了显著成就",
		"虚拟电厂": "公司积极探索研究源网荷储协同互动的虚拟电厂技术，促进电能高效利用和可调节资源灵活性配置，承接了广东电网调控中心虚拟电厂主站研发项目；公司已建成该虚拟电厂平台，目前尚在进行内部模拟运行",
		"钠电池": "公司积极开展钠离子电池储能技术研究，完成了10MWh级钠离子电池储能电站系统集成技术研发服务，还承担了国家重点科研项目 “百兆瓦时级钠离子电池储能系统集成技术及应用示范” 的研究，并建成了我国首个大容量钠离子电池储能电站等示范工程",
		"国企改革": "南方电网旗下，云南省境内电力资源整合平台；公司具有20多年电网规划、电网建设、供电服务的电网运营经验，具备发电、配电、售电、设计、勘测、配售电、综合能源服务等完整电力产业链的技术优势和服务能力；22年6月，拟置入南方电网抽水储能资产"
	}
}