{
	"名称": "重庆建工",
	"code": "600939",
	"全名": "重庆建工集团股份有限公司",
	"地域": "重庆市",
	"分类": "中盘股",
	"财务": "",
	"行业": "建筑装饰—房屋建设Ⅱ",
	"业务": "房屋建筑工程、基础设施建设与投资业务。",
	"产品": "房屋建筑、基建工程、专业工程、建筑装饰",
	"概念": "地下管网，新型城镇化，装配式建筑，房屋检测，工业互联网，国企改革，沪股通，水利，西部大开发，雅下水电概念",
	"概念y": "中证500-100%  成渝城市群-54%  业绩预增-33%  重庆自贸区-28%  基础设施建设-11%  国企改革-10%  大基建-6%",
	"概念详情": {
		"地下管网": "重庆建工公告，经参与公开招标，公司之控股子公司重庆建工住建中标巴南区地下综合管廊试点工程项目",
		"新型城镇化": "2023年6月17日公司公告：公司之全资子公司重庆建工第三建设有限责任公司（简称“三建公司”）参与组建联合体，中标巫山县绿色转型发展及新型城镇化PPP项目。根据《巫山县绿色转型发展及新型城镇化PPP项目联合体协议》约定，三建公司为本项目的工程施工总承包方。",
		"装配式建筑": "2025年4月30日公告，公司加速装配式建筑基地建设，产能提升至每年15万立方米，助力推动建筑产业化升级；以国家企业技术中心为核心，推进装配式建筑技术研发，累计主编4部地方标准，获38项专利，成果达到国际先进水平。",
		"工业互联网": "2022年年报：2022年，公司主动激发创新活力，科技创新创效成果初显。报告期内，加大科技创新投入力度，实施“揭榜挂帅”项目6个，新立项科技项目16个，加强装配式、海绵城市、研发平台建设、施工技术、工程管理等领域研发力度。新增国家级博士后科研工作站、国家级（筹建）高技能人才培训基地（数字经济领域）及多个省部（市）级创新平台。持续扩大品牌项目经理规模，国家级高技能人才培训基地项目建设顺利推进。持续推动大数据智能化发展，积极推进“5G+智慧建工”数字化工程，促进信息技术与行业发展深度融合，推动办公云平台全新上线，推动数字化赋能产业转型，开发运用机电E管家平台。打造的“公鱼智慧云平台”，获评国家级工业互联网示范项目和重庆市国有企业创建管理提升标杆项目，标识应用案例入选《2022年重庆市工业互联网标识解析创新应用案例集》。数字钢筋加工厂、数字梁场在高速公路项目上全面实施，“大溪河特大桥BIM+智能建造关键技术集成应用”获“天工杯”数字交通及智能建造技术应用大赛金奖；节段式预制综合管廊连接施工技术获第二届工程建造微创新技术大赛一等奖。",
		"水利": "公司下属全资子公司重庆市水利港航建设集团有限公司、市政交通公司、二建公司、七建公司均具有水利水电工程施工总承包资质，可承接水利水电工程业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为重庆市国有资产监督管理委员会。",
		"西部大开发": "公司注册地址为重庆市渝北区两江新区金开大道1596号",
		"房屋检测": "2024年8月29日互动易：公司下属二级控股子公司涉及房屋检测相关业务、参股子公司涉及房屋检测和房屋鉴定相关业务。",
		"雅下水电概念": "根据2025年7月24日互动易：公司在西藏拉萨设有分公司负责西藏片区业务，下属子公司具备水利水电工程施工总承包一级资质。7月24日互动易：近年来，公司积极拓展市外市场，已在西藏地区承接项目涉及房建工程和基建工程等。"
	},
	"亮点": "重庆市属最大建筑施工企业，主营房屋建筑、基建工程",
	"同业": "建筑:  上海建工  中国中铁  中国建筑  城建发展  中国交建  中国铁建  中国电建  中国核建  中工国际  隧道股份  四川路桥  北新路桥  龙元建设  浙江建投  德才股份",
	"概念x": "大基建   一带一路   水利   重庆国企改革   装配式建筑   破净股   新型城镇化   成渝城市群   国企改革   旧改   西部大开发",
	"概念xgb": {
		"大基建": "西部地区建筑工程龙头，重庆市最大的建筑工程施工企业；以房屋建筑工程、基础设施建设与投资等业务为主业，拥有房屋建筑工程施工总承包、公路工程施工总承包双特级资质",
		"一带一路": "公司积极响应倡议，在一带一路沿线国家开展业务，如在阿曼承建年产 10 万吨高纯硅基材料项目，涵盖土建及安装工程，展现 “中国速度” 与 “铁军精神”",
		"水利": "公司下属全资子公司重庆市水利港航建设集团有限公司、市政交通公司、二建公司、七建公司均具有水利水电工程施工总承包资质，可承接水利水电工程业务",
		"重庆国企改革": "重庆国资委旗下，西部地区建筑工程龙头，主营房屋建筑工程、基础设施建设与投资及其他相关业务",
		"装配式建筑": "重庆市最大的建筑工程施工企业；公司成立了生产装配式预制构件的全资子公司，还拥有“花篮悬挑装配式结构”“一种空腔柱翻转装置”等多项装配式建筑相关专利，积极开展装配式结构体系关键核心技术的研发和应用",
		"新型城镇化": "全资子公司重庆建工第三建设有限责任公司参与组建联合体，曾中标巫山县绿色转型发展及新型城镇化 PPP 项目，该项目涵盖巫山县两江四岸岸线生态治理、龙江新区万方路道路等工程，从生态环境、交通设施等多方面，助力当地新型城镇化建设 ",
		"成渝城市群": "国企，实际控制人为重庆市国资委，主要从事房屋建筑工程、基础设施建设与投资及其他相关业务；西部地区建筑工程龙头",
		"国企改革": "重庆国资委旗下，西部地区建筑工程龙头，主营房屋建筑工程、基础设施建设与投资及其他相关业务",
		"旧改": "重庆市最大的建筑工程施工企业；公司积极参与了棚户区改造、保障房、安置房、两江四岸提升工程等相关项目建设，如下属子公司承建了贵阳市云岩区盐务街特色创新功能区棚户区改造项目、和睦康居危旧改安置房等",
		"西部大开发": "地处重庆，重庆国资委旗下；重庆市最大建筑企业集团，旗下子公司还扎根新疆20年，深度参与了新疆地区化工、市政、能源等重点工程建设，积极响应国家 “一带一路” 倡议，全面参与乌鲁木齐市的其他项目投资与建设"
	}
}