{
	"名称": "宁波能源",
	"code": "600982",
	"全名": "宁波能源集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "公用事业—电力",
	"业务": "热电联产、抽水蓄能、生物质发电、储能和综合能源服务,以及能源、环保行业相关的投资业务等。",
	"产品": "电、蒸汽、原油、铝、铜、白银、菜油、棉花、沥青、汽油、柴油、混合芳烃、轻循环油",
	"概念": "抽水蓄能，生物质能发电，绿色电力，储能，共同富裕示范区，光伏概念，光伏建筑一体化，国企改革，航运概念，沪股通，华为概念，华为数字能源，节能环保，碳中和，统一大市场",
	"概念y": "生物燃料-51%  供气-19%  融资租赁-17%  环保-10%  工业气体-10%  国企改革-10%  浙江国企改革-10%  固废处理-10%  水电-10%  电改-6%",
	"概念详情": {
		"抽水蓄能": "公司主要从事热电联产、生物质发电、抽水蓄能和综合能源服务，以及能源类相关金融投资等业务。",
		"生物质能发电": "公司子公司宁波明州生物质发电有限公司和丰城宁能生物质发电有限公司已投产。",
		"绿色电力": "公司能源产业中生物质发电、抽水蓄能等属于清洁能源发电项目。",
		"节能环保": "2020年8月20日公告披露：公司与浙江德创环保科技股份有限公司按60%，40%股权比例合资设立宁波甬创环境科技有限公司，注册资本金为8000万元，我公司出资4800万元，占60%股权。合资公司主要从事垃圾发电、生物质发电等新能源发电项目的开发、投资及管理等。",
		"航运概念": "公司旗下宁电海运公司主要从事国内沿海及长江中下游普通货船运输；国内船舶代理；国内水路货运代理等业务。",
		"光伏概念": "根据2023年年报，甬能综能通过社区（园区）区域型能源系统的模型建立和优化设计，通过以热泵、光伏、智慧控制系统为主要设备的用户侧能源系统建设和能源管理系统的设计、建设与改良等分布式能源研发，形成针对不同行业和区域的分布式能源解决方案，推动公司业务范围由能源供给侧向用户侧转变，助力向综合能源服务商转型。",
		"储能": "全资子公司宁波朗辰新能源有限公司投资人民币8,285万元建设万华化学（宁波）热电有限公司储能设备投资项目；朗辰新能源在万华热电厂区110KV配电装置楼内建设16MW/32MWh用户侧储能项目，项目建成投运后朗辰新能源将获得电价差收益分成。本项目拟采用磷酸铁锂电芯组成的储能系统，项目建设期为3个月，拟采用“低谷充电，尖峰放电，一天充放两次”的模式运行。",
		"光伏建筑一体化": "公司6000平方屋顶总装机容量524.16KWP的光伏太阳能发电系统光伏建筑一体化（BIPV)项目于8月24日正式完工，顺利并网发电。",
		"国企改革": "公司属于国有企业。公司的最终控制人为宁波市人民政府国有资产监督管理委员会。",
		"共同富裕示范区": "公司位于浙江省宁波市鄞州区昌乐路187号发展大厦B座6-8F，从事热电联产、生物质发电、抽水蓄能和综合能源服务，以及能源类相关金融投资等业务。",
		"统一大市场": "2021年1月8日互动易回复：公司旗下宁电海运公司主要从事国内沿海及长江中下游普通货船运输；国内船舶代理；国内水路货运代理等业务。",
		"碳中和": "2022年年报：报告期内，公司认真贯彻“碳达峰、碳中和”目标，精准把握地方发展机遇，加快迈向“综合能源”转型之路。持续稳固热电联产提质增效“基本盘”，重点发展电化学储能、抽水蓄能、生物质能、风力发电等低碳、零碳项目，择机发展智慧能源和绿色环保等新兴业务。",
		"华为数字能源": "根据2023年10月17日公告，公司与华为数字能源于今年6月签署合作框架协议，未来公司拟与华为数字能源公司深化合作，充分发挥公司在低碳绿色能源领域投资建设运营和资源等优势以及华为数字能源在技术、人才和产品解决方案等方面优势，积极打造业界领先的示范样板点，逐步向宁波市、浙江省以及全国范围内复制推广。",
		"华为概念": "根据2023年10月17日公告，公司与华为数字能源于今年6月签署合作框架协议，未来公司拟与华为数字能源公司深化合作，充分发挥公司在低碳绿色能源领域投资建设运营和资源等优势以及华为数字能源在技术、人才和产品解决方案等方面优势，积极打造业界领先的示范样板点，逐步向宁波市、浙江省以及全国范围内复制推广。"
	},
	"亮点": "宁波国资委旗下，宁波市最大的公用热电生产企业",
	"同业": "热电供热:  恒盛能源  东望时代  福能股份  联美控股  协鑫能科  京能热力  杭州热电  新中港  世茂能源  物产环能  百通能源  天富能源  电投产融  大连热电  哈投股份  亨通股份  惠天热电",
	"概念x": "电力体制改革   浙江国企改革   火电   固废处理   环杭州湾大湾区   环保   储能   工业气体   国企改革",
	"概念xgb": {
		"电力体制改革": "公司主要从事热电联产、生物质发电、抽水蓄能、储能和综合能源服务，以及能源、环保行业相关的投资业务等；公司从事热电联产及生物质发电业务的企业分布在国内多个省级经济开发区内，主要以燃煤、天然气和生物质为原材料，主要产品为电和蒸汽",
		"浙江国企改革": "隶属宁波市国资委，主要从事热电联产、生物质发电、抽水蓄能和综合能源服务，以及能源类相关金融投资等业务",
		"火电": "公司从事热电联产及生物质发电企业分布在国内多个省级经济开发区内，主要以燃煤、天然气和生物质为原材料，主要产品为电和蒸汽;公司业绩主要来源于热电联产；火电总装机容量为 374.38MW",
		"固废处理": "控股子公司津市宁能环保科技有限公司和参股子公司宁波甬德再生资源有限公司从事危废处置项目；子公司金华宁能通过校企合作开展省重点研发项目——多源工业有机固废协同热转化清洁处置技术研发及工程示范，通过燃烧热解等工艺手段处理有机固废，实现固废的无害化、减量化处置，项目已完成技术研发",
		"环杭州湾大湾区": "宁波本地股，国企，实控人宁波国资委，主营电力电量、热量、灰渣的生产及其咨询服务;热力供应",
		"环保": "控股子公司津市宁能环保科技有限公司和参股子公司宁波甬德再生资源有限公司从事危废处置项目；子公司金华宁能通过校企合作开展省重点研发项目——多源工业有机固废协同热转化清洁处置技术研发及工程示范，通过燃烧热解等工艺手段处理有机固废，实现固废的无害化、减量化处置，项目已完成技术研发",
		"储能": "公司通过全资子公司宁波朗辰新能源有限公司等积极布局储能业务，推进了多个储能项目，包括电网侧储能项目和用户侧储能项目等",
		"工业气体": "参股公司中海油工业气体（宁波）有限公司拥有相关业务；标的公司于主要利用 LNG 冷媒生产液态工业气体，生产规模为日产液态工业气体614.5吨，包括液氧300 吨/天、液氮300吨/天、液氩14.5吨/天",
		"国企改革": "隶属宁波市国资委，主要从事热电联产、生物质发电、抽水蓄能和综合能源服务，以及能源类相关金融投资等业务"
	}
}