{
	"名称": "宝丰能源",
	"code": "600989",
	"概念": "煤炭概念，POE胶膜，煤化工概念，2025一季报预增，DeepSeek概念，沪股通，跨境电商，氢能源，融资融券，碳中和，西部大开发",
	"财务": "二线蓝筹",
	"分类": "超大盘股",
	"全名": "宁夏宝丰能源集团股份有限公司",
	"地域": "宁夏回族自治区",
	"行业": "基础化工—化学原料",
	"业务": "以煤替代石油生产高端化工产品。",
	"产品": "烯烃产品、焦化产品、精细化工产品",
	"概念详情": {
		"煤炭概念": "",
		"POE胶膜": "2021年互动易回复：宝丰能源双环管HDPE装置茂金属聚乙烯产品试生产成功，产品质量指标达到合格品范围，成为国内首家双环管HDPE工艺生产茂金属产品的企业。",
		"煤化工概念": "19年5月上市;新型煤化工产业集群龙头;以现代煤化工为核心,烯烃产品包括聚乙烯聚丙烯及烯烃副产品,焦化产品包括焦炭及煤焦化副产品,精细化工产品包括粗苯加氢精制产品、煤焦油深加工产品、碳四深加工产品",
		"氢能源": "2020年4月20日公司在互动平台称：公司此次开工建设的一体化太阳能电解水制氢项目是目前国内最大的一体化可再生能源制氢储能项目。项目主要包括新建20,000标方/小时电解水制氢装置及配套公辅设施和200MWp复合型光伏电站、宁东能源中心示范站（含2000公斤/日加氢、10000标立/日加气、10000吨/年加油、8个充电桩）1座，1000公斤/日加氢站1座（银川），并将企业现有的两座油气共建站改造成油、气、氢共建示范站。",
		"碳中和": "公司已经积极布局“碳中和”，正在科学开发利用清洁能源，不断在“可再生能源替代化石能源”方面综合创新实践，实施“太阳能电解制氢耦合现代煤化工创新示范项目”，践行绿色低碳生产方式，加大源头减排。",
		"西部大开发": "公司注册地址为宁夏回族自治区银川市灵武市宁东能源化工基地宝丰循环经济工业园区",
		"跨境电商": "根据2022年年报，在产品销售上，开通公司跨境电商e外贸平台，数字营销助力海外市场开拓。",
		"DeepSeek概念": "2025年3月21日互动易：本公司现已完成以DeepSeek为代表的开源大模型在企业级服务器的私有化部署，成功构建起安全可控的AI决策中枢。",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：净利润235000.00万元至250000.00万元,增长幅度为65.38%至75.93%;上年同期业绩:净利润142100.00万元,基本每股收益0.19元;"
	},
	"概念y": "石墨电极-10%  氢能-10%  新型病毒防治-10%  煤化工-10%  氢燃料电池-10%  流感-10%  新冠病毒防治-10%  甲醇-0%",
	"亮点": "宁夏地区烯烃类产品、焦化类产品、精细化工类产品主要生产企业",
	"同业": "煤化工:  丹化科技  亿利洁能  兴化股份  广汇能源  华鲁恒升",
	"概念x": "宁夏概念   跨境电商   甲醇   氢能源/燃料电池   石墨电极   煤化工   新冠病毒防治   光伏胶膜",
	"概念xgb": {
		"宁夏概念": "公司主要业务是以煤替代石油生产高端化工产品，煤制烯烃为公司最主要的业务",
		"跨境电商": "在产品销售方面，公司开通跨境电商 e 外贸平台，借助数字营销拓展海外市场",
		"甲醇": "宁夏地区烯烃类产品、焦化类产品、精细化工类产品主要生产企业；焦炉气制甲醇；采用了煤气化+焦炉气制甲醇工艺，目前甲醇年产能为590万吨（包含三期甲醇产能），三期投产之前，配套的甲醇外销，一二期的甲醇以自用为主",
		"氢能源/燃料电池": "拥有太阳能电解水制氢扩建项目",
		"石墨电极": "投建300万吨/年煤焦化多联产项目；所在地宝丰县拥有众多生产加工石墨制品的中小企业，如金石新材料有限公司生产用于手机、计算机等电子产品散热的石墨制品，存在一定业务协同",
		"煤化工": "煤制烯烃行业的领先企业之一；公司最主要业务是煤制烯烃，即以煤、焦炉气为原料生产甲醇，再以甲醇为原料生产聚乙烯、聚丙烯，公司聚乙烯、聚丙烯产量占全国煤制烯烃产量的约10%；22年烯烃产品收入116.86亿元，焦化产品收入130.99亿元，合计营收占比87.17%",
		"新冠病毒防治": "公司将一条聚丙烯产线转产高熔指纤维聚丙烯S2040，高熔指聚丙烯可用于生产医用无纺布，进而生产口罩、防护服等医用防护用品；同时公司新增投资建设医用口罩及防护服项目，该项目已获政府备案，项目总投资额为1100万元；首批平面耳带式口罩产品将于本月中下旬下线，首批防护服预计将于20日左右下线；建成后，将具备日产32万只医用口罩、5万只N95口罩和1000套医用防护服的生产能力",
		"光伏胶膜": "公司年产25万吨EVA项目正具备生产光伏级EVA产品的能力，预计2023年投产"
	}
}