{
	"名称": "隆基绿能",
	"code": "601012",
	"全名": "隆基绿能科技股份有限公司",
	"地域": "陕西省",
	"分类": "超大盘股",
	"财务": "所属申万行业：电源设备",
	"行业": "电力设备—光伏设备",
	"业务": "单晶硅棒,硅片,电池和组件的研发,生产和销售，为光伏集中式地面电站和分布式屋顶开发提供产品和系统解决方案。",
	"产品": "单晶硅棒、单晶硅片、单晶电池片、单晶组件、光伏制氢",
	"概念": "BC电池，HJT电池，钙钛矿电池，百度概念，光伏概念，光伏建筑一体化，硅能源，沪股通，华为概念，氢能源，融资融券，...",
	"概念y": "单晶硅-54%  分布式发电-45%  太阳能-18%  融资融券-16%  CDM减排-15%  白马股-14%  光伏-14%  扶贫开发-12%  沪股通-11%  一号文件-10%  安邦举牌-10%  MSCI-10%  BIPV-10%  煤炭-10%  清洁能源-9%  沪深300-7%  太阳能-7%  举牌股-6%  钙钛矿太阳能电池-6%  业绩预增-5%  新能源-4%  半导体-2%  超硬材料-2%  多晶硅-2%",
	"概念详情": {
		"BC电池": "2023年9月5日公司半年度业绩交流会中提到目前，隆基绿能BC产能主要为30GWHPBC（高效复合钝化背接触技术）电池项目，并已于今年上半年投入量产。",
		"HJT电池": "公司在HJT、IBC等下一代N型高效电池以及钙钛矿、叠层等新型电池等技术方面储备了大量研发成果。2022年6月，公司在M6全尺寸单晶硅片上实现电池光电转换效率达26.50%，再次刷新了HJT电池效率世界纪录。",
		"钙钛矿电池": "公司基于商业化尺寸的P型、N型单晶TopCon以及N型HJT电池转换效率同时刷新三项世界纪录，均代表了行业的最高水平，并且在其他下一代N型高效电池以及钙钛矿、叠层等新型电池等技术方面储备了大量研发成果。",
		"光伏概念": "隆基绿能科技股份有限公司主要从事单晶硅棒,硅片,电池和组件的研发,生产和销售，为光伏集中式地面电站和分布式屋顶开发提供产品和系统解决方案。",
		"特斯拉概念": "2020年5月25日互动平台显示：特斯拉有少量公司组件采购。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"光伏建筑一体化": "光伏建筑一体化方面，公司为全球首家针对工商业和公共建筑屋顶规模化量产和应用BIPV产品的公司，推动了绿色低碳建筑的发展。此外，公司参股了森特股份成为其第二大股东，进一步推进BIPV业务。",
		"华为概念": "公司与华为技术达成战略合作协议，为客户提供高效的光伏系统解决方案。",
		"氢能源": "公司于2021年3月31日成立了西安隆基氢能科技有限公司，致力于成为全球领先的大型绿氢装备与方案提供商，为全球绿色低碳转型提供绿氢解决方案。氢能业务团队完成搭建，业务规划定位基本清晰，实现首台1000Nm?/h碱性水电解槽成功下线，截至2021年末，公司已初步具备了订单获取能力和500MW生产交付能力，市场拓展与品牌营销工作正在稳步推进。",
		"硅能源": "公司长期专注于为全球客户提供高效单晶太阳能发电解决方案，主要从事单晶硅棒，硅片，电池和组件的研发，生产和销售，光伏电站的开发及系统解决方案的提供业务。",
		"百度概念": "据2023年2月27日官方公告：隆基绿能宣布成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。后续，隆基绿能将通过百度智能云全面体验并接入文心一言的能力。",
		"西部大开发": "公司注册地址为陕西省西安市长安区航天中路388号",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。"
	},
	"亮点": "全球最大的单晶光伏制造商，单晶硅片和组件出货量均为全球第一，单晶电池、组件产品转换效率多次刷新世界纪录",
	"同业": "光伏组件:  TCL中环  晶澳科技  京运通  上机数控  天合光能  东方日升  爱旭股份  金刚光伏  星帅尔  国晟科技  横店东磁  通威股份  正泰电器  航天机电  晶科能源  钧达股份  阿特斯  协鑫集成  拓日新能  亿晶光电",
	"概念x": "回购   高管增持   业绩爆雷   氢能源/燃料电池   光伏   白马股   MSCI   BIPV概念   异质结电池HJT",
	"概念xgb": {
		"回购": "24年2月，拟以3亿元-6亿元回购股份，回购价格不超过人民币31.54元/股",
		"高管增持": "23年10月，董事长拟增持1亿元-1.5亿元",
		"业绩爆雷": "公司2023年第三季度净利润同比下降44.05%，环比下降54%",
		"氢能源/燃料电池": "公司于2021年3月注册成立控股子公司西安隆基氢能科技有限公司，致力于成为全球领先的大型绿氢装备与方案提供商；子公司碱性电解槽已实现出货",
		"光伏": "全球最大的单晶硅片和组件制造企业；公司主要从事单晶硅棒、硅片、电池和组件的研产销，为光伏集中式地面电站和分布式屋顶（含BIPV）开发提供产品和系统解决方案；公司单晶硅片产能达到133GW，单晶电池产能达到50GW，单晶组件产能达到85GW，现有HPBC电池产能约35GW",
		"白马股": "全球最大单晶硅片制造商，产品包括单晶硅棒、硅片、电池和组件，以及光伏地面电站和分布式电站的投资开发、建设及运营业务等",
		"BIPV概念": "全球光伏单晶硅片龙头，推出“隆顶”光伏建筑产品；21年3月，隆基溢价3成收购1.31亿股，强化BIPV业务布局",
		"异质结电池HJT": "全球最大的单晶硅片和组件制造企业；公司硅异质结光伏电池（HJT）研发再次取得重大突破，经德国哈梅林太阳能研究所（ISFH）测试M6全尺寸电池（274.4c㎡）光电转换效率达26.50%，创造了大尺寸单结晶硅光伏电池效率新的世界纪录"
	}
}