{
	"名称": "隆基绿能",
	"code": "601012",
	"全名": "隆基绿能科技股份有限公司",
	"地域": "陕西省",
	"分类": "超大盘股",
	"财务": "所属申万行业：电源设备",
	"行业": "电力设备—光伏设备",
	"业务": "单晶硅棒,硅片,电池和组件的研发,生产和销售，为光伏集中式地面电站和分布式屋顶开发提供产品和系统解决方案。",
	"产品": "单晶硅棒、单晶硅片、单晶电池片、单晶组件、光伏制氢",
	"概念": "硅能源，HJT电池，钙钛矿电池，MSCI概念，百度概念，标普道琼斯A股，光伏概念，光伏建筑一体化，沪股通，华为概念，氢能源，...",
	"概念y": "单晶硅-54%  分布式发电-45%  太阳能-18%  融资融券-16%  CDM减排-15%  白马股-14%  光伏-14%  扶贫开发-12%  沪股通-11%  一号文件-10%  安邦举牌-10%  MSCI-10%  BIPV-10%  煤炭-10%  清洁能源-9%  沪深300-7%  太阳能-7%  举牌股-6%  钙钛矿太阳能电池-6%  业绩预增-5%  新能源-4%  半导体-2%  超硬材料-2%  多晶硅-2%",
	"概念详情": {
		"硅能源": "公司长期专注于为全球客户提供高效单晶太阳能发电解决方案，主要从事单晶硅棒，硅片，电池和组件的研发，生产和销售，光伏电站的开发及系统解决方案的提供业务。",
		"HJT电池": "公司在HJT、IBC等下一代N型高效电池以及钙钛矿、叠层等新型电池等技术方面储备了大量研发成果。2022年6月，公司在M6全尺寸单晶硅片上实现电池光电转换效率达26.50%，再次刷新了HJT电池效率世界纪录。",
		"钙钛矿电池": "公司基于商业化尺寸的P型、N型单晶TopCon以及N型HJT电池转换效率同时刷新三项世界纪录，均代表了行业的最高水平，并且在其他下一代N型高效电池以及钙钛矿、叠层等新型电池等技术方面储备了大量研发成果。",
		"光伏概念": "公司致力于推动低碳化能源变革，长期专注于为全球客户提供高效单晶太阳能发电解决方案，主要从事单晶硅棒、硅片、电池和组件的研发、生产和销售，为光伏集中式地面电站和分布式屋顶（含BIPV）开发提供产品和系统解决方案，在光伏制氢领域有相关的业务布局。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"特斯拉": "2020年5月25日互动平台显示：特斯拉有少量公司组件采购。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"光伏建筑一体化": "光伏建筑一体化方面，公司为全球首家针对工商业和公共建筑屋顶规模化量产和应用BIPV产品的公司，推动了绿色低碳建筑的发展。此外，公司参股了森特股份成为其第二大股东，进一步推进BIPV业务。",
		"华为概念": "公司与华为技术达成战略合作协议，为客户提供高效的光伏系统解决方案。",
		"氢能源": "公司于2021年3月31日成立了西安隆基氢能科技有限公司，致力于成为全球领先的大型绿氢装备与方案提供商，为全球绿色低碳转型提供绿氢解决方案。氢能业务团队完成搭建，业务规划定位基本清晰，实现首台1000Nm?/h碱性水电解槽成功下线，截至2021年末，公司已初步具备了订单获取能力和500MW生产交付能力，市场拓展与品牌营销工作正在稳步推进。",
		"证金持股": "截止2023年03月31日,中央汇金资产管理有限责任公司持有隆基绿能9024.63万股。",
		"百度概念": "据2023年2月27日官方公告：隆基绿能宣布成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。后续，隆基绿能将通过百度智能云全面体验并接入文心一言的能力。"
	},
	"亮点": "全球最大的单晶光伏制造商，单晶硅片和组件出货量均为全球第一，单晶电池、组件产品转换效率多次刷新世界纪录",
	"同业": "光伏组件:  TCL中环  晶澳科技  京运通  上机数控  天合光能  东方日升  爱旭股份  晶科能源  钧达股份  金刚光伏  通威股份  协鑫集成  正泰电器  航天机电  拓日新能  亿晶光电"
}