{
	"名称": "中南传媒",
	"code": "601098",
	"全名": "中南出版传媒集团股份有限公司",
	"地域": "湖南省",
	"分类": "大盘股",
	"财务": "绩优股",
	"行业": "传媒—出版",
	"业务": "出版、发行、印刷及印刷物资供应、媒体、数字教育、金融等领域。",
	"产品": "一般图书、教材教辅、期刊、音像制品、文化用品及其他、纸张、印刷耗材、印刷产品、防伪产品、报刊发行、广告发布、网站、数字出版、金融服务",
	"概念": "国企改革，特色小镇，文化传媒概念，广播电视，沪股通，华为概念，融资融券，在线教育",
	"概念y": "融资融券-26%  数字出版-21%  湖南国资-10%  知识付费-10%  国企改革-10%  MSCI-8%  传媒-8%  好莱坞-6%  文化传媒-6%  沪股通-6%  电子书-5%  互联网+-4%  在线教育-3%  职业教育-3%  出版企业税收-3%  网络教育-2%  动漫-2%  电子书包-0%  文化体制改革-0%",
	"概念详情": {
		"国企改革": "公司属于国有企业。公司的最终控制人为湖南省人民政府。",
		"特色小镇": "19年2月,拟20亿元投资马栏山视频文创产业园",
		"文化传媒概念": "公司与湖南教育电视台合资组建电视传媒公司，新公司将向湖南教育电视台提供除时政类新闻节目以外的其他所有节目，并支付授权经营对价，独家获得湖南教育电视台所有广告的代理经营权及相关的衍生产品生产销售权。",
		"在线教育": "中南传媒2014年6月23日在投资者互动平台上表示，公司一直在积极推介天闻数媒在互联网教育，特别是数字化中小学教育的业务优势与拓展情况。天闻数媒科技有限公司由中南出版传媒集团股份有限公司和华为技术有限公司合资设立，注册资本3.2亿元，是中南传媒数字内容资源的唯一运营主体和数字资源对外合作的唯一窗口。天闻数媒公司网站介绍称，公司依托中南传媒深厚的内容积淀及内容策划生产实力和华为雄厚的技术力量及遍布全球的运营商通道，以数字出版及数字内容全屏服务的开发与运营为主营业务，致力于打造一个技术领先、营销导向、产品有竞争力的数字资源出版与运营平台，成为面向全球华语市场的首屈一指的数字资源全屏营销传播运营服务商。",
		"华为概念": "2023年4月27日公司互动：公司与华为于2021年签署了战略合作框架协议，双方同意利用各自优势资源进行合作。"
	},
	"亮点": "拥有\"多介质、全流程\"产业业态的大型出版传媒骨干企业集团",
	"同业": "图书出版:  南方传媒  龙版传媒  果麦文化  荣信文化  新经典  中国出版  新华文轩  读客文化  浙版传媒  内蒙新华  中文传媒  山东出版  凤凰传媒  皖新传媒  中信出版  长江传媒  中国科传",
	"概念x": "高股息   湖南国企改革   教育   MSCI   传媒   国企改革   教育信息化   在线教育   知识付费",
	"概念xgb": {
		"高股息": "中证红利指数成份股，现金股息率高、分红较为稳定",
		"湖南国企改革": "实控人为湖南省人民政府；中国出版传媒行业的龙头企业；旗下湖南文艺社、湖南科技社等多家单位入选“中国图书海外馆藏影响力出版社百强”，近400种图书进入世界图书馆系统",
		"教育": "公司通过整合旗下数字教育资源，打造教育数字化产品生态；天闻数媒锚定数智化教育、数智化出版业务主线，倾力打造了教育教学核心产品“春耕系列”和“四维解决方案”；贝壳网重点打造了深度融合出版服务平台“湘教智慧云”，为公司主流教材教辅提供强有力的数字化支撑和个性化精准服务；家校共育网面向学校和家庭，致力于科学家庭教育知识的普及，打造“大童心理”儿童青少年心理健康平台；中南讯智聚焦考试线与服务线产品打造，打造跨平台全流程闭环的智能化教辅平台",
		"传媒": "湖南省出版传媒行业龙头；公司的主要产品为出版物，业务涵盖出版、发行、印刷及印刷物资供应、媒体、数字教育、金融等领域；旗下有5家出版社为全国百佳出版社，打造了科普、作文、原创文学、古典名著、音乐、新课标教材等品牌集群；旗下中南博集天卷是畅销书领域的龙头企业",
		"国企改革": "实控人为湖南省人民政府；中国出版传媒行业的龙头企业；旗下湖南文艺社、湖南科技社等多家单位入选“中国图书海外馆藏影响力出版社百强”，近400种图书进入世界图书馆系统",
		"教育信息化": "公司通过整合旗下数字教育资源，打造教育数字化产品生态；天闻数媒锚定数智化教育、数智化出版业务主线，倾力打造了教育教学核心产品“春耕系列”和“四维解决方案”；贝壳网重点打造了深度融合出版服务平台“湘教智慧云”，为公司主流教材教辅提供强有力的数字化支撑和个性化精准服务；家校共育网面向学校和家庭，致力于科学家庭教育知识的普及，打造“大童心理”儿童青少年心理健康平台；中南讯智聚焦考试线与服务线产品打造，打造跨平台全流程闭环的智能化教辅平台",
		"在线教育": "公司以天闻数媒为代表的在线教育布局处于全国第一方阵，天闻数媒重点打造“中小学智能化备授课系统”、“智慧作业与考试管理系统”、“校本课程资源管理系统”等，依托ECO云开放平台的大数据体系，实现涵盖教、学、管、评、测全流程的智慧教育生态体系；旗下贝壳网围绕融合出版、教育信息化与家庭教育方面，提供精准优质教育综合解决方案，重点打造湘教智慧云平台",
		"知识付费": "出版传媒知名企业；公司持续加强电子书、有声书、音视频、知识付费产品的规划和生产，着力推进对优质IP、头部图书的富媒体出版，打造可读可听可看可互动的融合型产品"
	}
}