{
	"名称": "一拖股份",
	"code": "601038",
	"全名": "第一拖拉机股份有限公司",
	"地域": "河南省",
	"分类": "中盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—专用设备",
	"业务": "农业机械、动力机械及相关零部件产品的研发、制造和销售。",
	"产品": "轮式拖拉机、履带式拖拉机、柴油机、零部件",
	"概念": "国企改革，央企国企改革，中俄贸易概念，高端装备，工业互联网，沪股通，农机，融资融券，无人驾驶，乡村振兴",
	"概念y": "中证1000-100%  农业现代化-79%  融资融券-67%  一号文件-63%  央企国资改革-38%  农机-32%  债转股-26%  国企改革-26%  国机集团-25%  高标准农田建设-20%  农业规模经营-17%  城镇化-15%  新型城镇化-12%  沪股通-10%  垃圾分类-10%",
	"概念详情": {
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"中俄贸易概念": "2023年6月14日投资者活动关系记录表：公司2022年产品出口4600余台，其中俄语区占比超过50%。",
		"乡村振兴": "大中型拖拉机及非道路柴油机均处于行业领先地位;主要产各类轮式拖拉机、履带式拖拉机、柴油机等;适用于农业运输、耕种环节;毛利率14.84%;2017年前三季度销售规模为61.32亿元;销售区域为全国。",
		"农机": "公司的主营业务是农业机械、动力机械及相关零部件产品的研发、制造和销售。",
		"无人驾驶": "根据2025年3月7日互动易：公司已经进行了智能无人驾驶拖拉机的产品开发和技术储备，研制有LF1104-C、LF2204E等多款自动驾驶和无人驾驶智能拖拉机。目前无人驾驶拖拉机尚处于前沿研究和探索阶段，尚未实现量产。未来，公司将结合土地规模化经营等场景需求，继续深化智慧农机的相关技术，加快智能化高端装备的产业化。",
		"工业互联网": "根据公司24年4月23日互动易，公司目前已完成东方红云现代农业装备工业互联网平台建设，通过数字化体系保障企业经营发展。该平台是企业自建平台，未依附于其他工业互联网平台。",
		"高端装备": "根据2025年5月10日公告：公司积极服务国家所需，坚持自主创新，围绕农机装备智能、高效、节能、环保等需求，努力攻克“卡脖子”关键技术，加强短板弱项技术攻关，在高端农机装备研发应用方面取得实质性进展。2024年，公司完成320马力动力换挡拖拉机、320马力和240马力无级变速拖拉机的相关研制和田间可靠性作业验证工作，国产最大功率无级变速轮式拖拉机东方红LW4504完成整机试制。针对国内丘陵山地拖拉机产品空白，公司加大技术投入，完成了30-50马力丘陵山地拖拉机新产品开发并投入整机实验，50-80马力整机已实现交付，实现我国丘陵山地拖拉机首次批量市场应用。"
	},
	"亮点": "中国机械工业集团旗下，拥有国内拖拉机行业最完整的从整机到核心零部件制造体系",
	"同业": "农业机械:  锋龙股份  智慧农业  星光农机  弘宇股份  威马农机",
	"概念x": "华为产业链   央企改革   农机   乡村振兴   大农业   数字乡村   国企改革",
	"概念xgb": {
		"华为产业链": "公司控股股东中国一拖集团与华为签署了战略合作协议，未来，双方将根据业务发展需要在智能农机、智慧农业等领域开展相关合作；一拖股份作为中国一拖集团旗下农机业务上市公司，将参与到智能农机等与公司主要业务相关的项目中",
		"央企改革": "国机集团旗下，国内农用机械龙头；公司产品以拖拉机、收获机等农业机械配套为主，也可为工程机械、低速车辆、船舶、发电机组等提供配套",
		"农机": "中国一拖集团旗下农机业务上市公司，国内拖拉机龙头；公司拥有国内拖拉机行业最完整的从整机到核心零部件制造体系，具备车身、铸锻件、发动机、齿轮等拖拉机关键零部件制造能力",
		"乡村振兴": "国内拖拉机龙头，大中拖拉机市场占有率保持行业第一，主要产品为履带式拖拉机、小型轮式拖拉机、农用柴油机；农机购置补贴属于乡村振兴战略",
		"大农业": "中国一拖集团旗下农机业务上市公司，国内拖拉机龙头；公司拥有国内拖拉机行业最完整的从整机到核心零部件制造体系，具备车身、铸锻件、发动机、齿轮等拖拉机关键零部件制造能力",
		"数字乡村": "国内领先的农业机械装备制造服务商；公司深耕农机行业多年，将继续以智慧农业、绿色农业需求为方向，加大信息技术在农机装备和农机作业上的研究",
		"国企改革": "国机集团旗下，国内农用机械龙头；公司产品以拖拉机、收获机等农业机械配套为主，也可为工程机械、低速车辆、船舶、发电机组等提供配套"
	}
}