{
	"名称": "西部黄金",
	"code": "601069",
	"全名": "西部黄金股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "大盘股",
	"财务": "绩差股",
	"行业": "有色金属—贵金属",
	"业务": "黄金采选冶、锰矿开采及电解锰生产加工销售。",
	"产品": "黄金标准金、自产金、外购金、电解金属锰、锰矿石、金精矿、焙砂、硫酸、锰锭、铍铜合金、首饰、提金剂及其他",
	"概念": "黄金概念，金属铜，小金属概念，2025中报预增，国企改革，沪股通，融资融券，西部大开发",
	"概念y": "中国黄金-100%  中证1000-100%  黄金-34%  双百企业-29%  沪股通-20%  西部开发-10%  国企改革-10%  锗-10%  长江经济带-10%  贵金属-5%  人民币贬值-0%",
	"概念详情": {
		"黄金概念": "公司拥有哈图金矿、伊犁公司所属阿希金矿和哈密金矿等主要黄金生产矿山，以及具有上海黄金交易所认证的黄金精炼企业——乌鲁木齐天山星贵金属有限公司。公司主营业务为黄金采选及冶炼，报告期内公司主要产品为黄金。2021年全年生产标准金10.63吨（不包括金精矿折算金属量），完成年计划的101.14%，较上年同期14.02吨减少3.39吨。",
		"金属铜": "根据2025年6月13日公告：根据“采矿权出让合同”[合同编号：新自然资源采2024（15）号]，第二条本合同出让采矿权的名称为新疆美盛矿业有限公司卡特巴阿苏金铜矿，开采矿种为金矿，矿区范围面积为3.2496平方千米，开采深度为2945米标高至1860米标高，根据2017年1月评审备案的（新疆新源县卡特巴阿苏矿区金（铜）矿勘探报告（新国土资储备字[2016]120号）)，矿区内资源量矿石量25673718吨，金金属量78729.33千克，铜金属量48799.45吨，伴生银金属量125544千克，伴生硫元素资源量1662412吨。",
		"小金属概念": "根据2023年年报，公司下属十一家全资子公司纳入公司报表合并范围，分别为：西部黄金克拉玛依哈图金矿有限责任公司、西部黄金伊犁有限责任公司、西部黄金哈密金矿有限责任公司、乌鲁木齐天山星贵金属有限公司、西部黄金青河矿业有限责任公司、伊犁金元矿业开发有限公司、西部黄金（克拉玛依）矿业科技有限责任公司、阿克陶科邦锰业制造有限公司、阿克陶百源丰矿业有限公司、新疆蒙新天霸矿业投资有限公司。2023年12月公司以自有资金收购新疆有色持有的富蕴恒盛铍业有限责任公司100%股权，将其纳入公司财务报表合并范围。",
		"国企改革": "公司属于国有企业。公司的最终控制人为新疆维吾尔自治区人民政府国有资产监督管理委员会。",
		"西部大开发": "公司注册地址为新疆维吾尔自治区乌鲁木齐市新市区经济技术开发区融合南路501号",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润13000.00万元至16000.00万元,增长幅度为96.35%至141.66%;上年同期业绩：归属于母公司股东的净利润6620.93万元,基本每股收益0.0721元;"
	},
	"亮点": "新疆国资委旗下的黄金采选冶企业，主营黄金、锰，矿产金产量国内居前",
	"同业": "黄金:  赤峰黄金  恒邦股份  招金黄金  紫金矿业  湖南黄金  中金黄金  晓程科技  四川黄金  山东黄金  山金国际",
	"概念x": "黄金   强势人气股   新疆国企改革   有色 · 铜   硅锰   新疆概念   有色金属   国企改革   西部大开发",
	"概念xgb": {
		"黄金": "公司长期专注于黄金矿山开采与冶炼，拥有集矿山勘探、开采、选矿、冶炼、精炼、销售于一体的完整产业链，旗下哈密金矿、哈图金矿、阿希金矿均位于新疆重要金矿成矿带，自有矿山黄金资源量约32吨、储量约12吨；公司收购的全资子公司新疆美盛矿业旗下卡特巴阿苏金铜矿已探明金资源量78.7吨",
		"强势人气股": "题材：黄金；时间：25年9月1日至今，7天5板\n",
		"新疆国企改革": "新疆自治区国资委旗下；专注于黄金矿山开采与冶炼业务，西北地区最大的现代化黄金采选冶企业",
		"有色 · 铜": "公司全资收购的新疆美盛旗下卡特巴阿苏金铜多金属矿，拥有伴生铜储量约 4.88 万吨（矿石量 2567 万吨，品位 0.19%），该矿 2025 年 5 月完成联动试车，预计下半年投产",
		"硅锰": "“黄金+锰矿”的双主业运营；公司拥有科邦锰业、百源丰、蒙新天霸三家锰行业全资子公司，拥有锰矿开采、电解锰生产加工及销售的完整产业链，利用自有锰矿为主要原料生产电解锰等产品；公司锰储量为1209万吨",
		"新疆概念": "实控人新疆国资委， 公司专注于黄金矿山开采与冶炼，拥有集矿山勘探、开采、选矿、冶炼、精炼、销售于一体的完整产业链",
		"有色金属": "公司全资收购的新疆美盛旗下卡特巴阿苏金铜多金属矿，拥有伴生铜储量约 4.88 万吨（矿石量 2567 万吨，品位 0.19%），该矿 2025 年 5 月完成联动试车，预计下半年投产",
		"国企改革": "新疆自治区国资委旗下；专注于黄金矿山开采与冶炼业务，西北地区最大的现代化黄金采选冶企业",
		"西部大开发": "西北地区最大的黄金采选冶企业；旗下拥有哈图金矿、阿希金矿和哈密金矿等主要矿山，以及乌鲁木齐天山星贵金属有限公司等精炼企业，在西部大开发政策推动下，公司享受税收优惠等支持，毛利率比纯开采企业高出8%"
	}
}