{
	"名称": "玉龙股份",
	"code": "601028",
	"全名": "山东玉龙黄金股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "所属申万行业：贸易Ⅱ",
	"行业": "有色金属—贵金属",
	"业务": "黄金贵金属采选及大宗商品贸易业务。",
	"产品": "黄金、煤炭、金属矿产品、化工品、原油",
	"概念": "黄金概念，煤炭概念，钒电池，储能，地方国企改革，国企改革，沪股通，人民币贬值受益，融资融券，石墨烯，一带一路，...",
	"概念y": "油改-50%  油气管网-41%  油气-31%  城市管网-28%  丝绸之路-14%  锂电池-11%  新能源汽车-10%  黄金-10%  煤层气-10%  石墨烯-8%  中俄贸易-7%  天然气管道-5%  天然气-4%  能源管道-2%  一带一路-0%  西气东输-0%",
	"概念详情": {
		"黄金概念": "2023年11月28日互动易：公司积极推进黄金贵金属和新能源新材料矿产“双轮驱动”战略，相继完成澳大利亚帕金戈金矿收购、陕西楼房沟钒矿项目收购及非洲石墨矿项目和辽宁辽阳硅石矿项目的投资，上半年公司黄金产量为1.56吨。",
		"煤炭概念": "根据玉龙股份2023年半年报显示，目前公司业务收入主要来源于煤炭、农林产品、化工品、矿产品贸易及黄金销售",
		"钒电池": "2022年10月14日上市公司公告，收购陕西楼房沟钒矿，钒矿石产量超4000万吨，系钒电池上游材料。",
		"一带一路": "2015年6月份，子公司玉龙中国香港(占51%)拟在尼日利亚投资设立玉龙钢管（莱基）投资有限公司，注册资本800万美元。主要用于投资非洲地区及中东地区油气输送管道的生产和销售；2016年6月30日晚间公告，近期，公司与中国土木工程集团有限公司签订了《战略合作框架协议》，双方将通过资源共享等合作加速拓展海外市场。根据协议，随着国家“一带一路”战略的实施，中国企业间形成战略合作与联盟已经成为增强企业国际竞争力的一种战略思维和经营理念。基于此共识，以中土集团主导投资的莱基自贸区为承接平台，以玉龙股份在莱基自贸区投资建设的钢管厂项目为支撑，双方资源共享，共同致力于扩大双方在尼日利亚市场的战略合作，并积极探索开辟其他非洲国家市场的合作可能。而双方的合作内容包括：中土集团控股的中非莱基及其控股的莱基开发公司，利用其在尼日利亚的运营经营和积累的市场资源，为玉龙莱基提供所需要的工程建设、咨询、货物清关、运输等相关服务。",
		"石墨烯": "根据2023年半年报显示，报告期内，公司出资500万澳元入股澳交所上市公司催腾矿业事宜完成股份登记手续，玉龙股份成为催腾矿业的第二大股东，持股比例11.44%，实现了公司在非洲新能源矿产项目零的突破。催腾矿业持有的安夸贝石墨矿项目（AncuabeProject）为大型及超大型鳞片状石墨矿，拥有符合JORC标准的石墨矿资源量约4,610万吨，可采储量2,489.50万吨。公司已与莫桑比克政府、催腾矿业主要股东就石墨矿项目未来建设达成一致，将发挥自身优势协助当地政府和催腾矿业共同推动项目建设投产，力争在“石墨新材料产业链”新发展理念中寻找机遇、拓展优势，切实打好石墨新材料产业发展组合拳，奋力走出转型发展新路子。",
		"锂电池概念": "天津玉汉尧与国内多家碳酸锂厂商、三元前驱体厂商建立了供销关系，也与部分供应商签署了采购样品合同，同时积极开拓市场、储备客户，与国内重点锂电池生产厂商均建立了联系。",
		"国企改革": "公司属于国有企业。公司的最终控制人为济南高新技术产业开发区国有资产管理委员会。",
		"储能": "2022年12月27日，山东玉龙黄金股份有限公司与大连融科储能集团股份有限公司签订《战略合作协议》，双方将在战略协议指导原则下充分发挥双方资源互补优势，围绕钒矿资源全产业链布局开展合作，共同促进全钒液流电池储能市场健康发展。",
		"人民币贬值受益": "2023年年报：公司境外营业收入占比52.60%。"
	},
	"亮点": "济南高新区国资委旗下的大宗商品贸易商，收购澳大利亚帕金戈金矿切入黄金贵金属采选领域",
	"同业": "贸易:  建发股份  厦门国贸  江苏国泰  鹏都农牧  泰达股份  苏美达  中信金属  物产中大  东方集团  汇鸿集团  五矿发展  兰生股份  辽宁成大",
	"概念x": "黄金   有色 · 钒   山东国企改革   油气改革   有色金属   国企改革",
	"概念xgb": {
		"黄金": "公司通过全资子公司NQM公司持有的位于澳大利亚昆士兰州境内的帕金戈金矿开展黄金贵金属采选业务，NQM公司是一家集探矿、采矿、选矿于一体的矿山公司，帕金戈矿区拥有符合JORC标准资源量788.3万吨，黄金金属量170.6万盎司",
		"有色 · 钒": "公司持有陕西山金矿业有限公司67%股权，陕西山金核心资产楼房沟钒矿项目探明资源量+控制资源量+推断资源量钒矿石量4610.29万吨，五氧化二钒资源量499882吨，五氧化二钒平均品位1.08%；陕西玉龙楼房沟钒矿一期工程建成投产后，年产五氧化二钒5000吨",
		"山东国企改革": "济南高新技术产业开发区管理委员会旗下；公司主要从事大宗商品贸易业务，产品种类覆盖矿产品、有色及贵金属、农林产品、化工品、煤炭、油品等大宗商品类别",
		"油气改革": "民企，实控人为华夏幸福董事长王文学，主营焊接钢管的生产、销售，属于中游管网，国内最大民营焊接钢管企业之一，中石油供应商，中石化一级供应商，有望受益于油气管网改革",
		"有色金属": "公司持有陕西山金矿业有限公司67%股权，陕西山金核心资产楼房沟钒矿项目探明资源量+控制资源量+推断资源量钒矿石量4610.29万吨，五氧化二钒资源量499882吨，五氧化二钒平均品位1.08%；陕西玉龙楼房沟钒矿一期工程建成投产后，年产五氧化二钒5000吨",
		"国企改革": "济南高新技术产业开发区管理委员会旗下；公司主要从事大宗商品贸易业务，产品种类覆盖矿产品、有色及贵金属、农林产品、化工品、煤炭、油品等大宗商品类别"
	}
}