{
	"名称": "道生天合",
	"code": "601026",
	"亮点": "主营高性能热固性树脂材料，风电叶片用材料市场销量及收入规模远超国内同行业其他企业",
	"概念": "丙烯酸，注册制次新股，光伏概念，储能，风电，融资融券，碳纤维，芯片概念，新股与次新股，新能源汽车，专精特新，锂电池概念",
	"分类": "小盘股",
	"全名": "道生天合材料科技(上海)股份有限公司",
	"地域": "上海市",
	"行业": "基础化工—塑料",
	"业务": "新材料的研发、生产和销售。",
	"产品": "环氧灌注树脂系列、环氧手糊树脂系列、高性能风电结构胶、结构芯材、拉挤树脂系列、灌注树脂系列、预浸料树脂系列、缠绕树脂系列、手糊树脂系列、新能源汽车三电系统用胶粘剂、电子用胶粘剂、其他工业胶",
	"概念详情": {
		"丙烯酸": "根据招股说明书，道生天合材料科技（上海）股份有限公司（以下简称“公司”）成立于2015年6月，总部位于中国（上海）自由贸易试验区临港新片区。公司是一家致力于新材料的研发、生产和销售的国家级高新技术企业，公司产品围绕环氧树脂、聚氨酯、丙烯酸酯和有机硅等高性能热固性树脂材料，形成了风电叶片用材料、新型复合材料用树脂和新能源汽车及工业胶粘剂三大系列产品，主要为风电、新能源汽车、储能、氢能等新能源领域，以及航空、油气开采、电力、模具制造等领域的国内外客户提供系列化、差异化和精细化的新材料产品综合解决方案。",
		"注册制次新股": "道生天合材料科技(上海)股份有限公司于2025-10-17日上市，主营业务为新材料的研发、生产和销售。",
		"光伏概念": "根据公司官网，公司有太阳能光伏组件用有机硅密封胶、太阳能光伏组件用有机硅灌封胶产品。",
		"风电": "据公司招股书：公司具有突出的行业地位，是新能源行业中新材料细分行业的龙头企业。公司是当前全球生产规模最大的风电叶片用环氧树脂生产企业之一，根据中国石油和化学工业联合会及其环氧树脂及应用专业委员会出具的说明函，2022-2024年公司连续三年“风电叶片用环氧树脂系列”销量位居全球第一，2022-2024年公司“风电叶片用结构胶”销量位居国内第二、全球第三。同时，公司是目前唯一一家向国际风电整机巨头维斯塔斯同时供应风电叶片用环氧树脂和结构胶的中资企业，进一步提升了公司在国际风电市场及海上风电市场的影响力。",
		"新能源汽车": "道生天合材料科技(上海)股份有限公司的主营业务是新材料的研发、生产和销售。主要产品是风电叶片用材料、新型复合材料用树脂和新能源汽车及工业胶粘剂。",
		"新股与次新股": "道生天合于2025-10-17上市，公司主营业务为新材料的研发、生产和销售。",
		"碳纤维": "2025年10月13日公告：公司通过长期技术攻坚，在碳纤维复合材料领域取得了一系列进展，例如在风电领域在国内率先实现碳纤维用拉挤树脂量产和批量销售，碳纤维复合材料相较目前传统的玻纤复合材料，具有高强度、低密度、良好的抗疲劳性等优势，能够更好的助力风机实现大型化升级迭代；在航空航天领域，公司的碳纤维预浸料产品已在客户处成功实现航空级认证和量产。",
		"锂电池概念": "公司招股说明书：公司的新型复合材料用树脂可广泛应用于新能源汽车电池上盖、氢能源存储、电力输送、拉挤制品、抽油杆、模具制造、阻燃部件、航空座椅、建筑补强板等领域，为重庆风渡、中复碳芯、北玻院、天顺风电、泰山玻纤、吉林化纤、海源复材、宁德康本、振石集团等客户进行配套。公司注重研发，不断拓展新型复合材料的下游应用领域，与宁德康本成立了合资公司溧阳材生复合材料技术有限公司，致力于用新型复合材料替代锂电池目前的金属壳解决方案，相关产品已经实现量产。",
		"储能": "公司招股说明书：公司深度服务于风电、新能源汽车、储能等绿色新能源领域客户，与诸多行业龙头企业形成稳定的合作关系，直接或终端客户包括：中材科技、时代新材、洛阳双瑞、天顺风电、三一重能、重通成飞、中复连众、艾郎科技、金风科技、远景能源、中国海装、运达风电、上海电气、明阳智能、维斯塔斯、恩德集团等国内外知名风电叶片及风电整机厂商；比亚迪集团、广汽集团、吉利集团、泰科电子、亿纬锂能、孚能科技、蜂巢能源和国轩高科等新能源汽车及配套企业；远景能源、博瑞电力和赣锋集团等储能行业企业。",
		"芯片概念": "根据招股说明书，公司参股上海道宜半导体材料有限公司8.12%的股份。上海道宜主要从事各种半导体器件、集成电路等封装用环氧塑封料的研发、制造、销售，专注于芯片封装领域技术的突破。上海道宜主要产品为半导体环氧塑封料。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。"
	},
	"同业": "",
	"概念x": "环氧树脂   碳纤维   新能源车零部件   次新股   光伏   风电   新能源汽车",
	"概念xgb": {
		"环氧树脂": "公司是一家致力于新材料的研发、生产和销售的国家级高新技术企业，公司产品围绕环氧树脂、聚氨酯、丙烯酸酯和有机硅等高性能热固性树脂材料，形成了风电叶片用材料、新型复合材料用树脂和新能源汽车及工业胶粘剂三大系列产品；公司产品目前主要应用在包括风电、新能源汽车、储能、氢能等在内的新能源领域，以及航空、油气开采、电力、模具制造等领域\n",
		"碳纤维": "公司是一家致力于新材料的研发、生产和销售的国家级高新技术企业，公司产品围绕环氧树脂、聚氨酯、丙烯酸酯和有机硅等高性能热固性树脂材料，形成了风电叶片用材料、新型复合材料用树脂和新能源汽车及工业胶粘剂三大系列产品；公司产品目前主要应用在包括风电、新能源汽车、储能、氢能等在内的新能源领域，以及航空、油气开采、电力、模具制造等领域\n",
		"新能源车零部件": "公司是一家致力于新材料的研发、生产和销售的国家级高新技术企业，公司产品围绕环氧树脂、聚氨酯、丙烯酸酯和有机硅等高性能热固性树脂材料，形成了风电叶片用材料、新型复合材料用树脂和新能源汽车及工业胶粘剂三大系列产品；公司产品目前主要应用在包括风电、新能源汽车、储能、氢能等在内的新能源领域，以及航空、油气开采、电力、模具制造等领域\n",
		"次新股": "公司是一家致力于新材料的研发、生产和销售的国家级高新技术企业，公司产品围绕环氧树脂、聚氨酯、丙烯酸酯和有机硅等高性能热固性树脂材料，形成了风电叶片用材料、新型复合材料用树脂和新能源汽车及工业胶粘剂三大系列产品；公司产品目前主要应用在包括风电、新能源汽车、储能、氢能等在内的新能源领域，以及航空、油气开采、电力、模具制造等领域\n",
		"光伏": "公司有太阳能光伏组件用有机硅密封胶、太阳能光伏组件用有机硅灌封胶产品",
		"风电": "公司是一家致力于新材料的研发、生产和销售的国家级高新技术企业，公司产品围绕环氧树脂、聚氨酯、丙烯酸酯和有机硅等高性能热固性树脂材料，形成了风电叶片用材料、新型复合材料用树脂和新能源汽车及工业胶粘剂三大系列产品；公司产品目前主要应用在包括风电、新能源汽车、储能、氢能等在内的新能源领域，以及航空、油气开采、电力、模具制造等领域\n",
		"新能源汽车": "公司是一家致力于新材料的研发、生产和销售的国家级高新技术企业，公司产品围绕环氧树脂、聚氨酯、丙烯酸酯和有机硅等高性能热固性树脂材料，形成了风电叶片用材料、新型复合材料用树脂和新能源汽车及工业胶粘剂三大系列产品；公司产品目前主要应用在包括风电、新能源汽车、储能、氢能等在内的新能源领域，以及航空、油气开采、电力、模具制造等领域\n"
	}
}