{
	"名称": "金陵饭店",
	"code": "601007",
	"全名": "金陵饭店股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "社会服务—酒店餐饮",
	"业务": "酒店经营与管理。",
	"产品": "客房、餐饮、其他酒店服务、酒店管理、商品贸易、房屋租赁、物业管理、房产销售",
	"概念": "预制菜，社区团购，电子商务，参股保险，国企改革，网红经济，物业管理，养老概念",
	"概念y": "养老产业-100%  中证1000-100%  酒店餐饮-50%  双百企业-35%  养老地产-30%  旅游-25%  养老-15%  O2O-15%  江苏沿海地区-12%  南京国资改革-12%  收入改革-11%  大消费-10%  国企改革-10%  水利工程-10%",
	"概念详情": {
		"预制菜": "预制菜市场的发展前景广阔，公司依托在高端餐饮的深厚积累和品牌优势，以金陵特色菜肴为核心，针对市场需求加大对预制菜肴的研发力度，现阶段先以较高端的家庭式宴会为切入点进行试制，即将推出年夜饭等产品，并延伸到生日宴、谢师宴、好友聚餐等细分领域。",
		"社区团购": "2022年股东大会会议资料：公司食品产业板块与省农科院合作建立食品技术研发中心，组织精选预制菜研发转化，推进连锁酒店集采及盒马、苏果等商超经营，开拓天猫、京东、美团优选等电商渠道，与南京市供销集团合作开拓社区团购，构建了速冻米面、经典卤味、预制菜、特色小吃和礼盒类等五大产品体系，产品丰富度获得大幅提升。",
		"电子商务": "2023年3月1日互动易：2022年，公司下属的金陵食品科技公司抢抓市场发展机遇，研发主打拳头产品，着力开展首批18个品种精选预制菜研发、转化及推广；在天猫商城上线官方旗舰店“金陵似锦”，完成首家“金陵馔享”线下门店试运营，拓展中石化“易捷金陵”阳光早餐。",
		"养老概念": "金陵饭店集团与江苏省财政厅共同发起设立“江苏省养老产业投资基金”并成立国内首家养老资源综合交易机构，致力于打造中国新型养老产业标杆，构建养老产品、养老服务、养老金融三位一体的养老产业链，对于公司“金陵天泉湖旅游生态园”项目开发营运将产生积极促进作用。",
		"参股保险": "紫金财产保险股份有限公司系本公司参股企业，注册资本25亿元，公司持股1.2%，主要从事保险和再保险业务，已构筑起覆盖江苏全境和北京、上海等24个省（直辖市、自治区）的服务网络。",
		"物业管理": "据2022年半年报：公司物业管理营收占总营收比重5.26%。",
		"国企改革": "公司属于国有企业。公司的最终控制人为江苏省人民政府国有资产监督管理委员会。",
		"网红经济": "2024年11月22日金陵饭店投资者关系活动记录表：今年10月底，金陵饭店的全资子公司江苏金陵食品科技有限公司与“与辉同行”团队携手，在多平台上同步直播公司旗下明星产品——金陵大肉包、金陵烤鸭松子烧麦及善馔盐水鸭，本次合作对上述产品的销售产生了积极的影响，并提升了品牌影响力。除与头部直播间合作之外，公司也一直重视自有线上渠道的营销推广，比如金陵饭店“尊享金陵”直销平台，1-10月份精准设计产品、精选热门商品，组织双十一线上大促；创新品牌运营模式，挖掘产品和服务亮点，开启“时光铸经典，金陵长相伴”等系列专场直播47场，GMV较去年同期增长较快。"
	},
	"亮点": "全国50家最佳星级饭店，多次成功接待党和国家领导人及外国总统",
	"同业": "酒店:  君亭酒店  锦江酒店  首旅酒店  华天酒店",
	"概念x": "养老产业   旅游   江苏国企改革   物业管理   预制菜   国企改革   餐饮",
	"概念xgb": {
		"养老产业": "公司在江苏盱眙县投资开发了“金陵天泉湖旅游生态园”，由国际会议度假酒店区、养生养老文化区、原生态低密度住宅区三大核心区域组成，旨在打造全国一流的生态旅游度假区和养生养老示范区",
		"旅游": "全国首批旅游涉外企业之一、江苏省首家五星级酒店；公司以酒店经营与管理为核心主业，涵盖酒店物资贸易、旅游资源开发等多元化协同业务；公司自营酒店项目主要包括位于南京新街口CBD的五星级酒店“南京金陵饭店”、位于江苏省盱眙县天泉湖旅游度假区的五星级标准会议度假酒店“天泉湖金陵山庄”以及位于北京市望京CBD的金陵精选旗舰酒店—北京金陵饭店等；旗下旅游发展公司在江苏盱眙县投资开发了“金陵天泉湖旅游生态园”，目前已开发了五星级标准会议度假酒店金陵山庄和养生度假精品公寓",
		"江苏国企改革": "江苏省国资委旗下唯一的旅游上市平台；以酒店经营与管理为核心主业，涵盖酒店物资贸易、物业管理、房屋租赁、食品研发与销售、旅游资源开发等多元化协同业务",
		"物业管理": "子公司汇德物业公司是专业深耕于高端商办楼宇的物业管理和运营服务公司，创建了五星级酒店管家式物业服务新模式；汇德物业公司子公司碧波物业主要聚焦机关、大型企业集团办公楼宇的物管项目，在管面积近百万方，包括亚太商务楼等5A甲级写字楼在内的高端商业综合体，江苏省高科技投资大厦、舜天研发中心等企业集团办公楼宇、机关行政及配套物业",
		"预制菜": "我国改革开放初期经国务院批准立项建设的全国首批旅游涉外企业之一、江苏省首家五星级酒店；公司全资子公司食品科技公司打造了“善馔”“馔享”“似锦”等品牌，涵盖特色面点、经典卤味、招牌预制菜、地标小吃、礼盒等五大系列的产品体系；公司目前招牌预制菜主要包括金陵大师菜、经典淮扬菜、家常菜等系列，例如金陵红烧狮子头、金陵小龙虾、橙香牛肉、梅干菜扣肉、梅香排骨、花雕醉蟹、酸菜鱼、干烧黄鱼、东坡肉、盐水花边鸭、星厨家宴礼盒等",
		"国企改革": "江苏省国资委旗下唯一的旅游上市平台；以酒店经营与管理为核心主业，涵盖酒店物资贸易、物业管理、房屋租赁、食品研发与销售、旅游资源开发等多元化协同业务",
		"餐饮": "全国首批旅游涉外企业之一、江苏省首家五星级酒店；公司餐饮领域主要为酒店配套业务，目前金陵连锁酒店已达243家；依托食品研发中心技术资源，已推出金陵大肉包、“善馔”盐水鸭、精品酱、烧鸡、卤菜等特色美食及金陵家宴、节日礼盒等"
	}
}