{
	"名称": "一拖股份",
	"code": "601038",
	"全名": "第一拖拉机股份有限公司",
	"地域": "河南省",
	"分类": "中盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—专用设备",
	"业务": "农业机械、动力机械及相关零部件产品研发、制造和销售。",
	"产品": "轮式拖拉机、履带式拖拉机、柴油机、零部件",
	"概念": "农机，央企国企改革，中俄贸易概念，国企改革，沪股通，华为概念，融资融券，数字乡村，无人驾驶，乡村振兴，养老金持股",
	"概念y": "中证1000-100%  农业现代化-79%  融资融券-67%  一号文件-63%  央企国资改革-38%  农机-32%  债转股-26%  国企改革-26%  国机集团-25%  高标准农田建设-20%  农业规模经营-17%  城镇化-15%  新型城镇化-12%  沪股通-10%  垃圾分类-10%",
	"概念详情": {
		"农机": "国内拖拉机龙头,大中拖拉机市场占有率保持行业第一,主要产品为履带式拖拉机、大中、小型轮式拖拉机、农用柴油机;年內公司大中拖产品销售4.8万台,同比下降29.7%,柴油机销量10.4万台,同比下滑26.9%;17年相关业务收入65.7亿元,主营占比较大。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"中俄贸易概念": "2023年6月14日投资者活动关系记录表：公司2022年产品出口4600余台，其中俄语区占比超过50%。",
		"乡村振兴": "大中型拖拉机及非道路柴油机均处于行业领先地位;主要产各类轮式拖拉机、履带式拖拉机、柴油机等;适用于农业运输、耕种环节;毛利率14.84%;2017年前三季度销售规模为61.32亿元;销售区域为全国。",
		"数字乡村": "公司研制的“东方红”无人驾驶拖拉机亮相中央电视台《机智过人》节目,引起社会广泛关注,加装北斗智能终端的产品实现批量上市",
		"无人驾驶": "2019年，内蒙古通辽项目销售185台自动驾驶拖拉机，实现了我国自动驾驶拖拉机首次大规模应用。2020年，由公司控股子公司拖研所公司参股的洛阳智能农业装备研究院有限公司，完成了中国首台5G+氢燃料电动无人驾驶拖拉机的研制。",
		"华为概念": "公司控股股东中国一拖集团与华为签署了战略合作协议，未来，双方将根据业务发展需要在智能农机、智慧农业等领域开展相关合作。一拖股份作为中国一拖集团旗下农机业务上市公司，将参与到智能农机等与公司主要业务相关的项目中。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。"
	},
	"亮点": "中国机械工业集团旗下，拥有国内拖拉机行业最完整的从整机到核心零部件制造体系",
	"同业": "农业机械:  锋龙股份  智慧农业  星光农机  弘宇股份  威马农机",
	"概念x": "华为产业链   资产重组   债转股 · AMC   央企改革   农机   乡村振兴   大农业   数字乡村   垃圾分类   国企改革",
	"概念xgb": {
		"华为产业链": "公司控股股东中国一拖集团与华为签署了战略合作协议，未来，双方将根据业务发展需要在智能农机、智慧农业等领域开展相关合作；一拖股份作为中国一拖集团旗下农机业务上市公司，将参与到智能农机等与公司主要业务相关的项目中",
		"资产重组": "23年12月，拟通过在北交所公开挂牌转让的方式，出售其持有的中原银行0.8827%股权；本次重组处于董事会预案阶段",
		"债转股 · AMC": "2016年10月13日辟谣控股股东股权重组与债转股新政无直接关联",
		"央企改革": "国机集团旗下，国内农用机械龙头；公司产品以拖拉机、收获机等农业机械配套为主，也可为工程机械、低速车辆、船舶、发电机组等提供配套",
		"农机": "中国一拖集团旗下农机业务上市公司，国内拖拉机龙头；公司拥有国内拖拉机行业最完整的从整机到核心零部件制造体系，具备车身、铸锻件、发动机、齿轮等拖拉机关键零部件制造能力；21年农机收入84.62亿元，营收占比91.89%",
		"乡村振兴": "国内拖拉机龙头，大中拖拉机市场占有率保持行业第一，主要产品为履带式拖拉机、小型轮式拖拉机、农用柴油机；农机购置补贴属于乡村振兴战略",
		"大农业": "中国一拖集团旗下农机业务上市公司，国内拖拉机龙头；公司拥有国内拖拉机行业最完整的从整机到核心零部件制造体系，具备车身、铸锻件、发动机、齿轮等拖拉机关键零部件制造能力；21年农机收入84.62亿元，营收占比91.89%",
		"数字乡村": "公司深耕农机行业多年，聚焦先进农机装备制造，助力我国农业机械高质量发展、服务农业农村现代化战略目标实现",
		"垃圾分类": "游资炒作；公司为国内拖拉机龙头，大中拖拉机市场占有率保持行业第一；大股东有垃圾分类车等产品",
		"国企改革": "国机集团旗下，国内农用机械龙头；公司产品以拖拉机、收获机等农业机械配套为主，也可为工程机械、低速车辆、船舶、发电机组等提供配套"
	}
}