{
	"名称": "宁波港",
	"code": "601018",
	"全名": "宁波舟山港股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "交通运输—航运港口",
	"业务": "集装箱、铁矿石、原油、煤炭、液化油品、粮食、矿建材料及其他货种的港口装卸及相关业务，同时从事综合物流、贸易销售等其他业务。",
	"产品": "集装箱、铁矿石、原油、煤炭、液化油品、粮食、矿建材料",
	"概念": "航运概念，自由贸易港，同花顺中特估100，国企改革，杭州湾大湾区，沪股通，集装箱，融资融券，证金持股",
	"概念y": "沪深300-100%  中证100-100%  舟山自贸区-40%  港口-13%  长三角一体化-10%  证金持股-10%  融资融券-10%  浙江国企改革-10%  MSCI-10%  上海自由贸易港-10%  国企改革-10%  长三角港口-9%  舟山新区-8%  中日韩自贸区-8%  集装箱-7%  长江经济带-5%  浙江自贸区-3%  上海国际金融中心建设-2%  一带一路-1%  海洋经济-0%",
	"概念详情": {
		"航运概念": "公司主营业务包括集装箱、铁矿石、原油、煤炭、液化油品、粮食、矿建材料及其他货种港口装卸及相关业务。主要业务为集装箱装卸、铁矿石装卸、原油装卸、一般货物装卸、综合物流等。公司是全国最大的码头运营商之一，具备各主要货种全球最大船型的靠泊能力，拥有完备的综合货物处理体系及配套设施，货物吞吐量和集装箱吞吐量持续保持全球港口前列，码头服务效率保持全球港口领先地位。",
		"自由贸易港": "十九大报告提出，赋予自由贸易试验区更大改革自主权，探索建设自由贸易港。记者注意到，目前内地城市中尚无自由贸易港，不过，上海自贸试验区已经提出建设自由贸易港区。在十九大开幕会后，一些地方也表示要加快相关工作步伐。据当地媒体报道，浙江自贸试验区综合服务中心主任黄义盛表示，在赋予自贸试验区建设更大改革自主权、探索建设自由贸易港，舟山在这方面已经先行一步。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为浙江省人民政府国有资产监督管理委员会。"
	},
	"亮点": "货物吞吐量和集装箱吞吐量持续保持全球港口前列",
	"同业": "港口:  上港集团  青岛港  秦港股份  天津港  唐山港  厦门港务  招商港口  辽港股份  广州港  盐田港",
	"概念x": "长三角一体化   港口   一带一路   举牌   浙江国企改革   环杭州湾大湾区   破净股   国企改革",
	"概念xgb": {
		"长三角一体化": "位于宁波，主营业务主要包括集装箱、铁矿石、原油、煤炭、液体化工、粮食及其他货种装卸及相关业务，同时从事综合物流、贸易销售等其他业务，是中国大陆重点开发建设的四大国际深水中转港",
		"港口": "宁波港位于中国大陆海岸线中部、长江航道 “T” 型结构交汇处，向内可覆盖华东及长江流域，向外直对东亚及环太平洋地区，拥有天然深水良港北仑港；主营业务包括集装箱、铁矿石、原油、煤炭、液化油品、粮食、矿建材料及其他货种港口装卸及相关业务",
		"一带一路": "一带一路关键枢纽节点；公司有超 300 条航线，连接全球 200 多国和地区的 600 多港口，其中一带一路共建国家航线超 130 条，占比超四成；海铁联运方面，开通超 100 条集装箱海铁联运线路，班列达 25 条；通过海丝论坛深化与沿线港口合作，积极布局海外物流节点",
		"举牌": "21年1月，获招商局港口集团股份有限公司及其一致人举牌，持股达5%，招商局港口集团在未来12个月内有根据股价择机增持公司股份的计划",
		"浙江国企改革": "隶属浙江省国资委；全国最大的码头运营商之一，具备各主要货种全球最大船型的靠泊能力，拥有完备的综合货物处理体系及配套设施，货物吞吐量和集装箱吞吐量持续保持全球港口前列；主营业务主要包括集装箱、铁矿石、原油、煤炭、液化油品、粮食、矿建材料及其他货种的港口装卸及相关业务",
		"环杭州湾大湾区": "宁波本地股，国企，实控人浙江省国资委，主营码头、仓储、轮驳、外轮理货、专用铁路等港口及相关业务",
		"国企改革": "隶属浙江省国资委；全国最大的码头运营商之一，具备各主要货种全球最大船型的靠泊能力，拥有完备的综合货物处理体系及配套设施，货物吞吐量和集装箱吞吐量持续保持全球港口前列；主营业务主要包括集装箱、铁矿石、原油、煤炭、液化油品、粮食、矿建材料及其他货种的港口装卸及相关业务"
	}
}