{
	"名称": "宝泰隆",
	"code": "601011",
	"全名": "宝泰隆新材料股份有限公司",
	"地域": "黑龙江省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "煤炭—焦炭Ⅱ",
	"业务": "煤炭开采、洗选加工、炼焦、化工、发电、供热、新材料、氢气等产品的生产销售以及技术研发和服务。",
	"产品": "焦炭（含焦粉、焦粒）、沫煤、粗苯、甲醇、精制洗油、沥青调和组分、针状焦、电力、供热、石墨烯及下游产品",
	"概念": "石墨电极，石墨烯，煤炭概念，AI眼镜，黑龙江自贸区，甲醇，煤化工概念，氢能源，融资融券，碳基材料，碳中和，...",
	"概念y": "中证1000-100%  锂硫电池-65%  焦炭-56%  锂电池正负极材料-42%  石墨烯-26%  石墨-26%  石墨烯电池-23%  石墨电极-22%  煤炭-16%  甲醇-15%  煤化工-15%  新能源汽车-10%  超材料-10%  氢能-10%  锂电池-10%  光伏-10%  地效飞行器-8%  互联网+-0%",
	"概念z": "",
	"备注": "",
	"链接": "",
	"概念详情": {
		"石墨电极": "主营焦炭和化工产品，公司具备针状焦的产能为5万吨/年，17年10月25在互动平台表示，产出符合煤系针状焦国标（GB/T32158-2015）的煅后针状焦（熟焦），该项目开始正式生产。",
		"石墨烯": "属于全产业链;上游石墨矿方面,公司参股七台河东润矿业43%股权,坐拥七台河市密林石墨矿区已探明石墨矿体56条;中游制备方面,全资子公司七台河宝泰隆石墨烯新材料有限公司于18年9月30日打通50吨/年物理法石墨烯项目所有生产环节,进入试生产阶段下游应用方面,公司投资3亿元建设“年产2000吨超导电型石墨烯/磷酸铁锂正极材料项目”(截止18年7月,未实施);18年7月,400吨柔性石墨纸已建成试生产。",
		"煤炭概念": "黑龙江省煤化工行业龙头，东北地区产业链较完整的独立焦化企业，目前正在向新材料转型；产品包括焦炭（含焦粉、焦粒）、沫煤、粗苯、甲醇、石墨烯等；19年生产焦炭119.78万吨，焦炭业务收入19.90亿元，占比73.03%。",
		"煤化工概念": "2017年度，公司累计生产主要产品：原煤34.59万吨，完成掘进1.66万延米；采购原煤236.61万吨，精煤67.11万吨；入洗原煤211.88万吨，洗选精煤95.44万吨；生产焦炭123.21万吨，甲醇9.39万吨；加工煤焦油7.76万吨，生产精制洗油2.85万吨，发电3.62亿度，供热229.04万吉焦，累计销售主要产品：焦炭132.38万吨，甲醇10.28万吨，精制洗油2.56万吨，上网电量1.43亿度，产、供、销基本实现平衡。",
		"锂电池概念": "公司2万吨/年锂电负极材料中间相炭微球前驱体项目投产后预计年平均税后净利润4236.52万元。该项目一期工程预计2020年底建成投产。",
		"黑龙江自贸区": "公司地址是黑龙江省七台河市新兴区宝泰隆路16号",
		"氢能源": "2024年5月17日公司2023年年度股东大会会议资料：公司氢气提纯和充装装置项目于4月份完成联动调试，氢气的回收率达到80%，产品质量符合国家标准，加氢加油充电示范站项目于7月份破土动工，加油充电部分已建成，正在验收。",
		"碳中和": "2023年半年报：公司作为我国东北地区产业链较完整的煤焦企业、较大的甲醇生产企业、国际领先的高温煤焦油加氢加工企业和黑龙江省煤化工行业龙头企业，跻身于全国化工企业500强及黑龙江省民营百强企业，是国内领先的石墨烯生产企业，是黑龙江省氢能利用及“碳中和”领军企业。",
		"AI眼镜": "公司持有星途(常州)碳材料有限责任公司81.5%股权。2024年8月22日互动易回复：星途公司为雷鸟创新提供石墨烯导热膜，主要运用在AR眼镜上。"
	},
	"亮点": "拓展石墨烯、石墨烯海绵、磷酸铁锂、锂电材料、页岩气等产业项目",
	"同业": "炼焦:  美锦能源  山西焦化  金能科技  陕西黑猫  开滦股份  云煤能源  安泰集团",
	"概念x": "低价股   煤炭   锂电池   甲醇   石墨烯   氢能源/燃料电池   石墨电极   新能源汽车   破净股   煤化工   碳基材料   智能眼镜/MR头显",
	"概念xgb": {
		"煤炭": "东北地区产业链较完整的煤焦企业，黑龙江省煤化工行业龙头；公司产品包括焦炭（含焦粉、焦粒）、沫煤等；公司的马场矿区、大雁煤矿等八座煤矿资源已全部取得采矿权证，合计资源储量51110.86万吨，合计总产能465万吨/年",
		"锂电池": "公司产品煅前针状焦主要用于生产锂电负极材料",
		"甲醇": " 我国东北地区产业链较完整的煤焦企业，较大的甲醇生产企业，国际领先的高温煤焦油加氢加工企业和黑龙江省煤化工行业龙头企业；利用炼焦产生的焦炉煤气和宝泰隆甲醇空分车间生产的氧气制取甲醇；拥有甲醇产能10万吨/年",
		"石墨烯": "国内领先的粉体石墨烯生产企业；控股子公司星途公司主要从事石墨烯热管理材料、石墨烯及其复合材料、屏蔽材料、各类高分子材料的应用开发，主要产品有石墨烯缓冲导热材料、绝缘耐压导热复合材料，研发方向有石墨烯导热膜系列产品丰富及性能迭代、石墨烯缓冲散热材料开发及应用、石墨烯复合相变材料及散热器件开发等",
		"氢能源/燃料电池": "21年3月披露，拟投资建设2000Nm3/h 燃料电池氢项目氢气提纯及充装装置，同月月底表示，并以此为突破口，进入氢能领域，探讨未来与碳捕捉相结合的路线",
		"石墨电极": "主营焦炭和化工产品，具备针状焦的产能为5万吨/年；目前已形成煤炭焦化循环经济产业链，子公司泰隆新能源有限公司将在煤焦油加氢工艺前对煤焦油进行预处理，将中油加氢生产精制洗油，将煤沥青生产针状焦；19年生产针状焦2.85万吨，销售1.37万吨，营收1.23亿元，主营占比4.51%",
		"新能源汽车": "公司产品煅前针状焦主要用于生产锂电负极材料",
		"煤化工": "黑龙江省煤化工行业龙头，东北地区产业链较完整的独立焦化企业、较大的甲醇生产企业；公司产品包括焦炭（含焦粉、焦粒）、沫煤、粗苯、甲醇、精制洗油等；22年煤焦行业收入29.78亿元，煤化工行业收入5.21亿元，合计营收占比92.73%",
		"碳基材料": "公司正在研发石墨烯碳基复合导电浆料，另外旗下北京石墨烯研究院已成功研发出石墨烯单晶晶圆，用以制作碳基芯片",
		"智能眼镜/MR头显": "公司控股孙公司星途公司为雷鸟创新提供石墨烯导热膜，主要运用在AR眼镜上\n"
	}
}