{
	"名称": "四方股份",
	"code": "601126",
	"全名": "北京四方继保自动化股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "智能发电、智能电网、智能配电、智慧用电等领域，提供以继电保护、自动化、电力电子等技术为核心的产品、技术咨询及系统解决方案。",
	"产品": "继电保护、自动化与控制系统、电力电子、一二次融合、智慧物联等产品及解决方案",
	"概念": "柔性直流输电，抽水蓄能，特高压，DeepSeek概念，阿里巴巴概念，储能，电力物联网，东数西算(算力)，风电，高股息精选，光伏概念，...",
	"概念y": "中证1000-100%  融资融券-46%  电力物联网-25%  靶材-16%  特高压-16%  光伏-10%  航天军工-10%  PSS-10%  军民融合-10%  储能-10%  工业4.0-10%  军工-10%  智能电网-7%  蓝宝石-5%  一带一路-2%  配电网-0%",
	"概念详情": {
		"柔性直流输电": "电力电子应用业务：利用电力电子技术，为电力及大型工业企业用户提供包括电能质量综合治理、高压直流输电、直流配网成套、高可靠性供电等产品与解决方案，实现电能高效、可靠、智能、清洁的传输与利用，在交直流配电网、柔性直流输电领域是国内领先的成套解决方案和产品供应商。",
		"抽水蓄能": "根据2023年半年报显示，公司在储能领域中标南网储能科研院液冷式级联电池储能设备研制与系统集成技术服务、2023-2025年级联电池储能系统框招，在高压级联储能方向保持领先优势；中标大唐浙江乌沙山“火电+储能”联合AGC调频储能系统集成项目，实现火储联合调频场景突破；中标三峡集团河北新乐光伏储能集成、国能浙江开化光伏储能集成等多个新能源配置储能项目。",
		"特高压": "公司是一家从事电力行业相关设备研究、开发、生产和销售的企业，公司的产品已成为电力系统继电保护与控制领域的主流产品，在国内首个特高压工程-1,000kV晋东南-南阳-荆门特高压交流试验示范工程中，公司为线路保护装置、变电站自动化系统、稳态过电压控制装置等供应商。",
		"智能电网": "公司的主营业务是智能发电、智能电网、智能配电、智慧用电等领域，提供以继电保护、自动化、电力电子等技术为核心的产品、技术咨询及系统解决方案。",
		"光伏概念": "根据2023年年报，报告旗内，中标我国首个千万千瓦级“沙戈荒”风光火储一体化新能源大基地项目——三峡库布齐沙戈荒项目，继续保持公司在新能源大基地的领先优势；中标全球最大、海拔最高水光互补——雅砻江两河口水光互补、柯拉一期光伏项目，助力柯拉项目树立绿色低碳、安全高效的现代能源体系典范；明阳青州四海上风电项目成功并网，进一步提升了公司在大型海上风电的二次设备集成能力；中标国家能源通榆风电、蒙能化德风光储、广西环江风光储综合能源一体化、陕投渭南白水新能源汇集站、国能新疆甘泉堡源网荷储等多个新能源发电项目，新能源市场持续突破；分布式能源领域，中标中广核新能源2023年度综合自动化系统框架、福建永福数字能源公司2023-2024年度综合自动化系统框架、阳光电源2023年度分布式光伏综合自动化系统框架等多个框招项目。",
		"军工": "公司取得国军标质量体系认证、保密资格认证,为四方公司进军军民融合市场提供了保障主营产品包括变电站自动化系统、继电保护、配网自动化系统、调度自动化系统、发电厂自动控制系统、储能控制系统、电能质量管理系统、髙轨道交通自动化系统、工业控制系统及各类相关产品等。",
		"储能": "公司大力发展储能业务，基于已有产品及技术优势，提升储能产品解决方案及集成能力，持续扩大电能质量类产品SVG的销售范围，在新能源核心装备领域实现突破。",
		"风电": "在新能源方面，受益于清洁能源的快速建设，持续扩大重点客户的市场占有率，新签合同额超11亿元，较上年同期增长超40%；目前中标华润苍南1号等海上风电项目，持续增强海上风电市场竞争力。",
		"氢能源": "2023年9月28日互动易回复：公司在氢能领域，提供绿色制氢电源、能量管理及协调控制保护成套系统，参与国家重点研发计划-紧凑型可再生能源电热氢联产系统模块关键技术；新型多重化大容量电流源型制氢电源，已完成产品型式试验认证，核心效率指标业内领先，为公司开拓氢能市场奠定基础。",
		"数字孪生": "公司2023年半年报：仿真方面，公司加强技术创新和业务协同，加大数字孪生产品的开发应用及推广力度，中标深圳后海三智慧变电站数字孪生系统、大唐桂冠电力三维智能仿真培训系统、国网重庆电科院继电保护逻辑功能数字孪生模型构建实施服务等多个仿真项目。",
		"数据中心": "公司2023年11月21日互动：公司具有完整的数据中心供配电解决方案，采用自主研发的高压开关柜、低压开关柜、低压保护、备自投、电能质量治理、数据中心供电监控系统产品，为数据中心供电保驾护航，已应用于中石油北京数据中心、天津超级计算机中心、天津太平洋电信信息枢纽中心等十余个数字中心。同时，公司的分布式电源、储能系统等解决方案，也可以为数字中心提供绿色供电。",
		"电力物联网": "公司主营业务是智能发电、智能电网、智能配电、智慧用电等领域，提供以继电保护、自动化、电力电子等技术为核心的产品、技术咨询及系统解决方案。主要产品是输变电保护和自动化系统、发电与企业电力系统、配用电系统、电力电子应用系统。",
		"高股息精选": "四方股份最近3年的股息率分别为：4.21%，4.24%，4.25%",
		"DeepSeek概念": "2025年2月19日互动易：公司高度关注AI技术的发展动态，公司为电源侧、电网侧、用电侧提供智能化、数字化、自主可控的系统解决方案，并进行了DeepSeek的本地化部署，积极开展人工智能技术在电力系统中的应用研究，将继续秉持“创新驱动、价值创造”的理念，积极拥抱新技术，不断提升自身技术实力和服务水平，为新型电力系统建设贡献力量。",
		"虚拟电厂": "企业官网显示：公司开展分布式资源接入、聚合能力评估、优化调度、交易支撑等技术研究，完成虚拟电厂采集终端、边缘网关、虚拟电厂运行管控系统等一系列自主知识产权核心产品的研制和应用，为分布式资源聚合商用户提供涵盖采集、聚合、预测、交易的一整套全方位高品质虚拟电厂解决方案，助力资源聚合商快速构建企业电网+虚拟电厂、增量配电网+虚拟电厂、微电网+虚拟电厂、储能+虚拟电厂等新的业态形式，应对双碳目标下企业面对的能源挑战。",
		"人工智能": "根据2025年3月31日公告：公司高度关注AI技术的发展动态，积极布局并增设人工智能工作室，构建“数据-算力-模型”三位一体基座。基于DeepSeek等开源模型，公司研发了覆盖电力领域多业务场景的四方AI大模型矩阵，目前已成功应用于特高压智能巡视、负荷预测与调度优化、运检智能助手等场景，推动电力产业向“认知驱动”的数智化跃迁。",
		"核电": "根据2024年年报：核电领域，参与辽宁徐大堡、秦山第三核电等国家重大工程，实现核电机组控制系统国产化突破。",
		"京津冀一体化": "公司办公地址：北京市海淀区上地信息产业基地四街9号",
		"东数西算(算力)": "根据2025年3月31日公告：公司创新推出的绿色算力解决方案深度融合能源管理与数字技术，在西北、华北、华东等区域形成规模化应用场景，深度参与甘肃庆阳“东数西算”源网荷储一体化智慧零碳大数据产业园、世纪互联太仓大数据产业园等多个数据中心项目，助力客户实现算力扩容与能耗管控的平衡发展。",
		"绿色电力": "根据2025年4月14日互动易回复：公司在新能源方面，以“技术引领+场景深耕”双轮驱动战略为核心，持续巩固行业头部地位，在海上风电、风光大基地等细分市场的占有率稳居行业前列，近几年业绩快速增长。参与了张北风光储输、三峡乌兰察布新一代电网友好绿色电站、大唐勒门海风等多个国家重大新能源项目。",
		"雅下水电概念": "根据中国华能电子商务平台：公司子公司北京四方继保工程技术有限公司中标HNZB2025-03-3-399-01华能雅江公司JX水电站继电保护系统设备采购标段包1，中标金额2033636元。",
		"阿里巴巴概念": "根据2025年半年报：在西北、华北等区域形成规模化应用场景，中标张家口察北阿里巴巴数据中心、中国移动（宁夏中卫）数据中心、新疆克拉玛依市碳和水冷数据中心等多个项目",
		"机器人概念": "2025年8月30日公告：电力设备运检方面，中标数字化图纸管理系统1套、500kV变电站智能巡视系统4座、区域型智能巡视系统50余座、变电室内巡检机器人近200套、输电线路在线监测装置600余套。"
	},
	"亮点": "能源电力二次设备国家级制造业单项冠军，国内少数能提供数据中心交直流配电系统全套关键设备及解决方案的厂家",
	"同业": "电力自动化:  国电南瑞  国电南自  泰豪科技  金智科技  智光电气  申昊科技  智洋创新  杭州柯林  科汇股份  众智科技  *ST红相  理工能科  *ST中程",
	"概念x": "特高压   泛在电力物联网   京津冀   机器人   储能   虚拟电厂   人工智能大模型   智能电网",
	"概念xgb": {
		"特高压": "中国能源与工业自动化领域的领先企业；公司为输变电领域提供从1000kV特高压到10kV低压全系列的保护、自动化产品及解决方案，如继电保护、变电站自动化、直流输电控制保护、 电网安全稳定控制、调度自动化、 保护信息及二次设备运维系统、智能运检，参与1000kV特高压工程、西电东送等国家重点示范工程的建设",
		"泛在电力物联网": "新型电力系统解决方案的领先提供商；公司长期深耕能源电力领域，为电力 “发输配用储” 各环节提供产品及解决方案；在智能电网、智慧用电等业务中，运用物联网、大数据、人工智能技术，实现电力设备状态全面感知、数据高效处理与应用",
		"京津冀": "总部位于北京，在河北保定设有智能电网生产基地，形成 “北京研发、保定转化” 模式；公司主营业务为电力系统继电保护、自动化控制等产品研发与产业化，深度参与区域电力基建，受益于京津冀能源协同发展",
		"机器人": "公司研究机器人在运维、服务等领域的应用场景及可行性，并探索机器人在新业务需求中的应用及开发；2025年上半年度，公司中标变电室内巡检机器人近200套",
		"储能": "公司作为国内最早一批参与储能技术研究和工程应用的厂家，拥有包括 PCS、EMS、BMS 等在内的全栈自研储能核心产品，推出了构网型储能等国际领先技术及多种场景的储能解决方案，并在多个储能项目中得到应用",
		"虚拟电厂": "公司持续跟进虚拟电厂技术的最新动态，依托人工智能及大数据分析技术，实现负荷特性分析，聚合资源管理，聚合能力评估、调控指令优化分解等功能，致力于帮助客户完成分布式能源的精准监测、新能源最大化消纳、运行持续最大化收益等业务目标，可应用于包括增量配电网，虚拟电厂运营商，智能微电网，企业电网等场景",
		"人工智能大模型": "基于DeepSeek等开源模型，公司研发了覆盖电力领域多业务场景的四方AI大模型矩阵，目前已成功应用于特高压智能巡视、负荷预测与调度优化、运检智能助手等场景，推动人工智能技术在电力行业的深度融合和应用",
		"智能电网": "领先的新型电力系统解决方案提供商；公司专注于电力系统自动化等领域，凭借在智能电网领域的技术积累和市场地位，可满足电网公司在电网安全稳定控制、电力设备运检与智能管控等方面的需求；其利用人工智能等技术打造了智慧变电站解决方案，还提供配电房智能监测、电网侧储能等多种智能电网相关解决方案"
	}
}