{
	"名称": "杭齿前进",
	"code": "601177",
	"全名": "杭州前进齿轮箱集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "专业生产各类齿轮传动装置。",
	"产品": "船用齿轮箱及船舶推进系统、工程机械变速箱、风电增速箱及工业齿轮箱、汽车分动器、农业机械变速箱和驱动桥、摩擦材料及摩擦片、弹性联轴器",
	"概念": "减速器，人形机器人，机器人概念，参股银行，风电，工业互联网，国企改革，海工装备，核电，沪股通，化债概念(AMC概念)，军工，军民融合，农机，融资融券",
	"概念y": "股权转让-10%  甲醇-10%  债转股AMC-10%  浙江国企改革-10%  国企改革-10%  军工-10%  债转股-9%",
	"概念详情": {
		"减速器": "公司在风力发电及新能源领域，有核电循环泵减速器。",
		"人形机器人": "2025年1月24日杭州市萧山区人民政府：前不久，杭齿集团正式启动省“尖兵”科技计划项目。该项目针对人形机器人旋转关节和直线关节组件，将突破“驱动—传动—传感”一体化关节集成技术难题，最终研制出高扭矩、高推力密度和高动态响应关节组件并实现国产化示范应用。",
		"机器人概念": "2025年1月24日杭州市萧山区人民政府：前不久，杭齿集团正式启动省“尖兵”科技计划项目。该项目针对人形机器人旋转关节和直线关节组件，将突破“驱动—传动—传感”一体化关节集成技术难题，最终研制出高扭矩、高推力密度和高动态响应关节组件并实现国产化示范应用。",
		"化债概念(AMC概念)": "中国东方资产管理有限公司、中国华融资产管理有限公司合计持有公司7%股权。",
		"军工": "2024年1月9日互动平台回复：公司具备军品科研生产相关资质，公司有产品应用于军用领域。",
		"核电": "2023年年报，公司根据客户需求研制开发了利用洋流发电齿轮箱和核电产品。",
		"风电": "公司临江生产基地为公司风电增速箱等新能源领域用产品的主要生产基地。",
		"国企改革": "公司属于国有企业。公司的最终控制人为杭州市萧山区财政局(杭州市萧山区人民政府国有资产监督管理办公室)。",
		"农机": "2022年社会责任报告：公司农机产品工程机械及轨道交通，工程机械产品紧抓国产化替代契机，完成电驱变速农机产品深入了解农机主机厂客户需求，重点箱开发试制，已配套装车使用。完成320马力动力换挡拖拉机传动系统和三道绳打根据客户需求，开发完成轨道交通中间齿轮箱、车结器开发等。",
		"参股银行": "2022年12月27日互动易：公司持有浙江萧山农村商业银行股份有限公司5.8185%的股权。",
		"军民融合": "公司主营业务为专业生产各类齿轮传动装置。公司生产和销售的主要产品包括船用齿轮箱及船舶推进系统、工程机械变速箱、汽车变速器等。2024年1月9日互动易回复：公司具备军品科研生产相关资质，有产品应用于军用领域。",
		"海工装备": "2025年3月19日互动易：公司主营业务为各类齿轮传动装置，其中船用齿轮箱产品在国内市场占有率居首位，并广泛应用于各类船舶及少量海洋工程装备。",
		"工业互联网": "根据2024年4月12日公告：公司有序推进生产效率和制造水平稳步提升，持续推进数字化工厂建设，“大功率工程机械变速器数字化车间”项目入选2023年浙江省数字化车间名单；深化高质量数字化转型，扩展工业互联网平台应用，“杭齿传动智造工业互联网平台”入选浙江省第四批省级工业互联网平台名单。"
	},
	"亮点": "杭州萧山区财政局旗下，船用齿轮箱市占率国内第一",
	"同业": "齿轮:  丰立智能  夏厦精密  双环传动  宁波东力",
	"概念x": "国资入股   核电   浙江国企改革   军民融合   风电   军工   国企改革   人形机器人",
	"概念xgb": {
		"国资入股": "22年3月，控股股东萧山国资拟采取部分要约的方式，收购公司19.99%股份",
		"核电": "公司完成核电驱动减速机、HSS385高速箱等新领域项目开发，核电齿轮箱产品已配套多台核电机组",
		"浙江国企改革": "隶属杭州市萧山区财政局；公司是国内工程机械行业变速箱最大的独立供货商，主要产品包括船用齿轮箱及船舶推进系统、工程机械变速箱、风电增速箱及工业齿轮箱等",
		"军民融合": "国内工程机械行业变速箱最大的独立供货商，公司拥有国防科工局颁发的军品科研生产资质，设立 “中国人民解放军驻东风公司军工代室杭齿办公室” 与 “中国人民解放军海军驻杭州地区军代表室”；公司的船用齿轮箱广泛用于军舰制造，在扫雷船、执法船等配套领域表现出色，还应用于军用装甲车等",
		"风电": "国内工程机械行业变速箱最大的独立供货商；公司目前配有13兆瓦风电齿轮箱试验平台，并有批量生产5兆瓦、6兆瓦风电齿轮箱产品",
		"军工": "国内工程机械行业变速箱最大的独立供货商，公司拥有国防科工局颁发的军品科研生产资质，设立 “中国人民解放军驻东风公司军工代室杭齿办公室” 与 “中国人民解放军海军驻杭州地区军代表室”；公司的船用齿轮箱广泛用于军舰制造，在扫雷船、执法船等配套领域表现出色，还应用于军用装甲车等",
		"国企改革": "隶属杭州市萧山区财政局；公司是国内工程机械行业变速箱最大的独立供货商，主要产品包括船用齿轮箱及船舶推进系统、工程机械变速箱、风电增速箱及工业齿轮箱等",
		"人形机器人": "日前，公司正式启动省“尖兵”科技计划项目；该项目针对人形机器人旋转关节和直线关节组件，将突破“驱动—传动—传感”一体化关节集成技术难题，最终研制出高扭矩、高推力密度和高动态响应关节组件并实现国产化示范应用"
	}
}