{
	"名称": "深圳燃气",
	"code": "601139",
	"全名": "深圳市燃气集团股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "",
	"行业": "公用事业—燃气Ⅱ",
	"业务": "城市燃气、燃气资源（上游资源）、综合能源、智慧服务。",
	"产品": "城市管道燃气、燃气工程及材料、瓶装液化石油气零售、液化天然气批发、液化石油气批发、光伏胶膜业务、天然气发电业务、综合能源业务、智慧服务",
	"概念": "天然气，国企改革，氢能源，POE胶膜，百度概念，地方国企改革，光伏概念，沪股通，燃料电池，融资融券，深圳国企改革",
	"概念y": "深圳国资改革-44%  西气东输-33%  油改-24%  深圳国资-24%  融资融券-22%  深圳本地股-19%  供气-16%  氢能-10%  沪股通-10%  氢燃料电池-10%  低碳-6%  供热管网改造-5%  天然气-5%",
	"概念详情": {
		"天然气": "深圳燃气小龙头,管道燃气用户达290万户,覆盖人口超过1000万;公司在广东、广西等7省拥有34市管道燃气特许经营权;全资子公司华安公司拥有库容16万立方米、周转能力为96万吨的低温常压液化石油气储存基地,LNG储能80万吨;17年天然气销售量22.07亿立方米,取得相关营业收入111亿元,主营占比超95%。",
		"国企改革": "公司属于国有企业。公司的最终控制人为深圳市人民政府国有资产监督管理委员会。",
		"氢能源": "在燃料电池和氢能领域，公司与潮州三环、万国数据共同开发深圳坪山万国四号数据中心天然气SOFC（固体氧化物燃料电池）项目，打造深圳首个SOFC示范项目，提升数据中心能源综合利用效率。成功申报科技部2021年国家重点研发计划“中低压纯氢和掺氢管道输送及应用关键技术”项目，推动氢能应用研发和技术储备。",
		"深圳国企改革": "公司实控人为深圳市人民政府国有资产监督管理委员会，属于地方国资委，其最终持有公司股票141161.43万股，占总股本的49.07%。",
		"光伏概念": "根据2023年年报，报告期内，公司天然气用户达到763万户，同比增长120万户；天然气供应量62.59亿立方米，同比增长17.98%，其中天然气销售量53.70亿立方米，同比增长21.38%，天然气代输量8.89亿立方米，同比增长0.91%；光伏胶膜销售量6.72亿平方米，同比增长32.32%。",
		"燃料电池": "公司与深圳国氢新能源科技有限公司签署战略合作协议，开展加氢站建设、天然气管道掺氢技术和燃料电池热电联供等项目研究，开展分布式氢能综合平台装置、燃料电池热电联供装置等系统研发，并合作开展燃料电池与分布式能源技术服务，助力能源革命。",
		"POE胶膜": "2022年12月7日在投资者互动平台表示，下属公司江苏斯威克有POE胶膜的技术储备，已经批量出货，正在积极匹配N型电池组件。",
		"百度概念": "根据百度文心网站：针对燃气行业中槽车作业、园区生产等场景存在安全隐患的痛点，深圳燃气与百度进行深度合作，在行业数据、AI算法和算力上优势互补，联合建设燃气行业大模型，确保工作人员进行安全作业，消除安全隐患，助力燃气行业智能化升级。"
	},
	"亮点": "业务涵盖了气源供应到终端销售的全部环节，抗风险能力较强",
	"同业": "燃气管网:  广州发展  百川能源  佛燃能源  申能股份  成都燃气  新天绿能  贵州燃气  重庆燃气  陕天然气  瀚蓝环境  大众公用",
	"概念x": "深圳本地股   天然气   氢能源/燃料电池   油气改革   旧改   光伏胶膜",
	"概念xgb": {
		"深圳本地股": "深圳国资委旗下；主营事城市管道燃气供应、液化石油气批发、瓶装液化石油气零售及燃气投资业务",
		"天然气": "公司是一家集城市燃气、燃气资源、综合能源和智慧服务为一体的综合性公用事业上市公司，也是较早实现跨区域经营的国有燃气上市公司之一；公司经营业务涵盖了气源供应到终端销售的全部环节，建立了集资源采购、接收、储运、销售一体化的天然气产业链；公司及其控股子公司已在国内11省（区）拥有53个燃气业务特许经营权；公司建成全球最大的浅水航道第四代LNG运输船，实现天然气储备与调峰库二期扩建工程开工建设，在深圳盐田港完成首船LNG船用燃料加注，液化天然气采运储销体系进一步完善",
		"氢能源/燃料电池": "公司积极布局氢能源产业链，已开展加氢站选址、建设、运营以及制氢等关键技术储备；19年11月，公司与氢蓝时代、开沃汽车、深圳巴士集团签署氢燃料电池汽车示范运营战略框架协议；20年8月，与国氢新能源签署战略合作协议，双方将充围绕加氢站建设、天然气管道掺氢技术与项目研究、分布式氢能平台装置、燃料电池热电联供装置系统研发、燃料电池与分布式能源技术服务等方面建立长期深层次合作关系",
		"油气改革": "国企，实控人为深圳市燃气集团，主营管道燃气业务的经营，属于天然气产业链，有望受益于价格市场化改革",
		"旧改": "较早实现跨区域经营的国有燃气上市公司之一；公司配合深圳各级政府，大力推动城中村“瓶改管”，深圳地区新增管道气用户主要是城中村居民用户",
		"光伏胶膜": "控股子公司斯威克主要向光伏组件厂商供应光伏封装胶膜，该产品是光伏电池的核心非硅辅料，包括透明EVA胶膜、白色EVA胶膜等高性能光伏封装胶膜及反光贴膜；在盐城设立全资子公司投资新建年产4.2亿平方米光伏封装胶膜项目，一期项目预计23年第二季度完成16条生产线的建设并实现投产"
	}
}