{
	"名称": "赛力斯",
	"code": "601127",
	"全名": "赛力斯集团股份有限公司",
	"地域": "重庆市",
	"分类": "超大盘股",
	"财务": "",
	"行业": "汽车—乘用车",
	"业务": "新能源汽车及核心三电(电池、电驱、电控)、传统汽车及核心部件总成的研发、制造、销售及服务。",
	"产品": "新能源汽车、传统燃油车",
	"概念": "华为汽车，无人驾驶，新能源汽车，参股银行，车联网(车路协同)，股权转让(并购重组)，固态电池，沪股通，华为概念，节能环保，融资融券，...",
	"概念y": "中证500-100%  汽车整车-57%  汽车制造-52%  SEO-14%  百度-13%  特斯拉-13%  阿里巴巴-13%  无人驾驶-11%  华为汽车-11%  车联网-10%  固态电池-10%  共享汽车-10%  新能源汽车-10%  沪股通-10%  锂电池-8%",
	"概念详情": {
		"华为汽车": "与华为全面合作，主要合作在工业互联网、ICT基础设施、新能源汽车智能化、网联化等领域",
		"无人驾驶": "2020年7月10日互动平台回复：在智能网联汽车方面，公司已具备L2+自动驾驶技术的系统集成、整车测试验证能力，已完成L2+自动驾驶产品的开发，并在产品上实现了搭载。公司已先后在重庆、北京取得自动驾驶测试牌照，在重庆自动驾驶挑战赛取得单项第二名，并获得了重庆市科委的L4自动驾驶产学研项目。通过与百度、阿里等行业头部企业的合作，公司致力于将车联网技术与汽车产品融合，为消费者提供最新、最前沿的使用体验。",
		"新能源汽车": "2020年7月10日互动平台回复：公司生产新能源电动车的工厂有金康赛力斯两江工厂、重庆瑞驰汽车工厂、东风小康十堰工厂。主要生产包括赛力斯5EV、EVR车型，东风风光E3EV、EVR，瑞驰EC36和东风风光ix5、ix7等乘用车以及瑞驰EC3511、EC31等新能源商用车。公司生产的SUV车型涵盖“赛力斯5、全域中型SUV风光ix7、超级都市SUV风光580Pro、风光580，风光S560，智能轿跑SUV风光ix5，以及全时电驱都市SUV风光E3、都市迷你纯电SUV风光E1”等。",
		"车联网(车路协同)": "小康股份宣布成为百度Apollo自动驾驶开放平台合作伙伴，将深度参与Apollo生态的搭建和推进。双方未来将在自动驾驶、车联网、云服务、品牌推广及创新营销等领域展开多维度的深入合作。在自动驾驶领域，双方将于2020年前后，实现ApolloPilot自动驾驶解决方案的L3级别的车型量产；于2021年前后，实现L4级别的自动驾驶车型量产。在车联网领域，双方将打造具备深度学习能力的AI智能网联汽车，在2018年量产新车型上实现Apollo小度车载系统等产品的全面搭载。",
		"华为概念": "重庆小康工业集团与华为技术有限公司举行全面合作签约仪式，双方将深入推动新能源汽车领域合作，在工业互联网、ICT基础设施。新能源汽车智能化、网联化等领域开展全面合作，为小康集团打造督能电动汽车提供坚实助力",
		"参股银行": "2019年年报披露：公司持有重庆农村商业银行A股股票3,949.00万股。",
		"固态电池": "TeraWattTechnology是公司的参股公司，该公司致力于研究固态电池相关技术。",
		"节能环保": "2023年半年报：为实现公司碳目标管理、进一步推动公司节能减排，公司筹备建立了涵盖碳排查系统、产品碳足迹核算系统、双碳数智大脑在内的碳管理平台系统。",
		"西部大开发": "公司注册地址为重庆市沙坪坝区五云湖路7号",
		"股权转让(并购重组)": "2024年9月14日公告，公司审议通过《关于本次发行股份购买资产构成重大资产重组但不构成重组上市情形的议案》。本次交易的标的资产为龙盛新能源100%股权。"
	},
	"亮点": "与华为联合推出了高端新能源车品牌“AITO”，已上市问界M5+M7+M9车型，搭载鸿蒙智能座舱，获得华为线下门店深度赋能",
	"同业": "新能源整车:  北汽蓝谷  宇通客车  长城汽车  比亚迪  长安汽车  上汽集团  江淮汽车",
	"概念x": "华为产业链   高价股   车联网/车路云   资产重组   股权转让   无人驾驶   新能源整车   汽车整车   新能源汽车   百度概念股   阿里巴巴概念股   新进指数成份股   固态电池   华为汽车   地摊经济",
	"概念xgb": {
		"华为产业链": "以新能源汽车为核心业务的科技型制造企业；公司与华为充分发挥各自优势，在技术、产品及渠道等方面深入合作，持续推出深受用户欢迎的智慧新能源汽车产品",
		"车联网/车路云": "公司基于鸿蒙操作系统研发的智能网联技术，可实现更轻松的交互操作、更舒适的交互体验、更简便的资源获取、更智慧的功能体验、更便捷的跨设备连接和操控能力，将“软件定义汽车”提升至新高度",
		"资产重组": "24年7月，公司的全资子公司赛力斯汽车拟以支付现金的方式购买华为技术持有的标的公司10%股权，标的公司拟在本次交易转让价款支付完毕前根据交易双方确定的装载方案及原则实质装载，装载完成后深圳引望将承接华为原有的智能汽车解决方案核心业务；24年10月，本次重组获股东大会通过",
		"股权转让": "24年9月，拟以115亿元现金收购华为技术持有的深圳引望10%股权",
		"无人驾驶": "公司自主研发智慧电动汽车平台，与华为联合打造AITO问界系列高端智慧新能源汽车，具备高性能驾乘体验、一体式环抱座舱、HarmonyOS系统和先进智能化解决方案等诸多亮点，AITO问界M5系列智驾版全车拥有27个感知硬件（包括1个激光雷达、3个毫米波雷达、12个超声波雷达以及11个摄像头）",
		"新能源整车": "以新能源汽车为核心业务的科技型制造企业，是华为车BU合作最深、范围最广、装车量最大的整车合作伙伴；公司整车产品覆盖新能源汽车和传统汽车，主要代表车型包括AITO问界系列智慧新能源汽车、蓝电新能源汽车、瑞驰电动商用车、风光SUV等；公司生产的问界M5在J.D.Power 2023年中国新能源汽车新车质量研究中位列主流插混市场第一",
		"汽车整车": "以新能源汽车为核心业务的科技型制造企业；公司整车主要产品覆盖新能源车和传统车，代表车型包括AITO问界系列高端智慧新能源汽车、瑞驰电动商用车、风光SUV及MPV等；旗下高端智慧新能源汽车产品竞争力出众，已推出AITO问界M5、M7、M5纯电版、M5系列智驾版",
		"新能源汽车": "以新能源汽车为核心业务的科技型制造企业，是华为车BU合作最深、范围最广、装车量最大的整车合作伙伴；公司整车产品覆盖新能源汽车和传统汽车，主要代表车型包括AITO问界系列智慧新能源汽车、蓝电新能源汽车、瑞驰电动商用车、风光SUV等；公司生产的问界M5在J.D.Power 2023年中国新能源汽车新车质量研究中位列主流插混市场第一",
		"百度概念股": "公司是百度Apollo的合作伙伴，与百度携手打造了一款智能SUV轿跑-风光iX5",
		"阿里巴巴概念股": "18年8月，与阿里巴巴签署框架协议，在电动车领域与阿里合作，搭载阿里车载系统",
		"固态电池": "参股公司TeraWatt Technology致力于研究固态电池相关技术，产品计划应用于消费电子、无人机和电动汽车等市场",
		"华为汽车": "公司与华为已在三电、智能座舱、智能驾驶等方面展开合作，打造的智能电动汽车产品赛力斯华为智选SF5已进入双方线上线下渠道联合销售；24年8月，拟购买华为技术持有的深圳引望智能技术有限公司10.00%股权，标装载完成后深圳引望将承接华为原有的智能汽车解决方案核心业务，标的公司10.00%股权合计作价为115亿元",
		"地摊经济": "公司旗下有瑞驰纯电动物流车及东风小康微型货车，可用作移动售货车、冷藏车、移动餐车等，将受益于地摊经济"
	}
}