{
	"名称": "中国西电",
	"code": "601179",
	"全名": "中国西电电气股份有限公司",
	"地域": "陕西省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "输配电及控制设备研发、设计、制造、销售、检测、相关设备成套、技术研究、服务与工程承包等业务。",
	"产品": "GIS、GCB、隔离开关、接地开关、电力变压器、换流变压器、平波电抗器、并联电抗器、电力电容器、CVT、CT、PT、绝缘子、套管、氧化锌避雷器、直流输电换流阀",
	"概念": "可控核聚变，柔性直流输电，特高压，超级电容，储能，东数西算(算力)，风电，高端装备，光伏概念，国企改革，核电，沪股通，量子科技，融资融券，数据中心，水利，同花顺中特估100，西部大开发，芯片概念，央企国企改革，智能电网，中字头股票",
	"概念y": "西电集团-100%  特高压-27%  融资融券-23%  中字头-16%  央企国资改革-16%  国企改革-11%  中字头股票-10%  电力物联网-3%  智能电网-2%  高压开关-2%  一带一路-1%",
	"概念详情": {
		"可控核聚变": "根据2025年10月28日互动易：公司在国际热核聚变实验堆（ITER）计划重大工程中承担了14台整流变压器、14组GW4-72.5隔离开关和42台66kV避雷器的研制安装任务,公司具备向核电行业供应相关输配电装备的资质和能力。公司暂不涉及磁体支撑系统制造业务。",
		"柔性直流输电": "公司围绕高压输配电业务，加大资源投入，以特高压和智能化为特征的输配电成套装备业务得到了一定发展，高压柔性直流输电技术得到市场应用。",
		"特高压": "公司拥有完整的超特高压输变电成套装备核心技术。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"智能电网": "公司是我国最具规模的高压、超高压及特高压输配电成套设备研究开发、生产制造和试验检测的重要基地，是目前我国高压、超高压及特高压交直流成套输配电设备生产制造企业中产品电压等级最高、产品品种最多、工程成套能力最强的企业，也是国内唯一家具有输变电一次设备成套生产制造能力的企业。",
		"风电": "公司变压器、GIS设备中标海上风电项目，实现了柔性直流海上风电项目主机设备零的突破。",
		"光伏概念": "公司业务中包含光伏及风电相关业务，公司主导产品包括110kV及以上电压等级的高压开关（GIS、GCB、隔离开关、接地开关）、变压器（电力变压器、换流变压器）、电抗器（平波电抗器、并联电抗器）、电力电容器、互感器（CVT、CT、PT）、绝缘套管、氧化锌避雷器、直流输电换流阀等，公司可根据相关业务技术指标和要求提供相应产品。",
		"高端装备": "中国西电作为以输配电高端装备制造为主业的央企控股上市公司，是中国输配电高端装备制造业的领军企业。",
		"储能": "",
		"核电": "2024年11月1日公告，公司具备向核电行业供应相关输变电装备的资质和能力，拥有自主知识产权的大容量发电机断路器、变压器等产品已中标或应用于国内外核电站项目。",
		"水利": "根据2025年8月14日互动易：公司为三峡水电站、白鹤滩水电站、溪洛渡水电站、乌东德水电站、向家坝水电站等工程提供变压器、GIS、GIL、换流阀、发电机断路器等输配电设备。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"西部大开发": "公司注册地址为陕西省西安市雁塔区高新区唐兴路7号A座",
		"东数西算(算力)": "2025年8月14日互动易：公司所属子公司西安西电电力电子有限公司拥有固态变压器研发能力及相关产品，其向“东数西算”数据中心提供的2.4MW固态变压器，已于2023年9月顺利投运。",
		"数据中心": "2025年8月14日互动易：公司所属子公司西安西电电力电子有限公司拥有固态变压器研发能力及相关产品，其向“东数西算”数据中心提供的2.4MW固态变压器，已于2023年9月顺利投运。",
		"量子科技": "2025年4月29日官微：近日，中国西电所属西开有限参与的国家重点研发项目“宽温域高精度量子电流敏感元件及传感器”取得重要突破，成功研制出全球首套±800千伏特高压直流量子电流传感器（以下简称“量子电流传感器”），并顺利完成绝缘性能、宽量程宽频带测量性能等全套性能试验。目前，产品已顺利通过国家级新产品技术鉴定，综合技术性能达到国际领先水平，标志着我国在量子精密测量领域实现重大跨越，抢占了全球量子电力传感技术制高点，对推动行业技术革新、提升我国在国际高端技术领域的话语权具有重要意义。",
		"芯片概念": "根据2025年中报：陕西半导体先导技术中心有限公司为公司联营企业，投资金额为26177234.64元。根据2025年10月28日互动易：根据公开信息了解，陕西半导体先导技术中心有限公司聚焦半导体前沿关键技术的研发与创新，碳化硅是其技术布局方向之一，涵盖SiCSBD、SiCMOSFET等产品设计与关键工艺。",
		"超级电容": "根据2025年12月2日公司官微：近日，中国西电所属西电西容在高性能超级电容器领域实现关键突破——其自主研发的超级电容器已顺利完成研制，并顺利通过第三方权威机构型式试验。产品各项性能指标均达到设计预期，标志着西电西容在储能领域迈出坚实一步，也为中国西电储能产业实现规模化发展奠定了重要基础。该项目同步推进产线建设、自动化设备调试及工艺设施贯通，建成了行业领先制造产线，同时推进“关键材料国产化替代”，打破国外材料垄断，降低了对进口原料的依赖，综合性能达到行业领先水平，项目的实施，不仅推动中国西电储能产业链向高端化跃升，更显著增强了储能领域自主可控能力，为集团公司“双碳”战略向纵深推进注入强劲动力。"
	},
	"亮点": "中国电气装备集团旗下，中国电器百强企业之首，国内最具规模、成套能力最强的输变电设备生产基地",
	"同业": "电力设备:  宏力达  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力电子  万控智造  新特电气  望变电气  江苏华辰  明阳电气  西典新能  中能电气  华明装备  百利电气  昇辉科技  国网英大  柘中股份  *ST惠程  ST合纵  金冠股份  保变电气  平高电气  特锐德  许继电气  思源电气  森源电气  特变电工  昊创瑞通",
	"概念z": "特高压",
	"备注": "",
	"链接": "",
	"概念x": "特高压   泛在电力物联网   央企改革   核电   一带一路   中字头   储能   国企改革   智能电网   核聚变   雅江电站概念股",
	"概念xgb": {
		"特高压": "中国输配电高端装备制造业的领军企业；公司主导产品包括110kV及以上电压等级的高压开关（GIS、GCB、隔离开关、接地开关）、变压器（电力变压器、换流变压器）、电抗器（平波电抗器、并联电抗器）、电力电容器、互感器（CVT、CT、PT）、绝缘子（电站电瓷产品、复合材料绝缘子产品）、直流输电换流阀等，特高压项目市场占有率保持行业领先地位",
		"泛在电力物联网": "国内最具规模、成套能力最强的输变电设备生产基地；在产品层面，公司通过智能化制造打造智能化产品，实现一次设备智能化及在线监测与信息传输；在业务层面，积极参与国家智能制造试点示范项目，建成数字平台系统，实现制造生产环境信息化与数字化，为泛在电力物联网建设提供产品与技术支撑",
		"央企改革": "中国电气装备集团旗下，中国输配电高端装备制造业的领军企业；公司主营业务为输配电及控制设备研发、设计、制造、销售、检测、相关设备成套、技术研究、服务与工程承包等业务；主导产品包括110kV及以上电压等级的高压开关（GIS、GCB、隔离开关、接地开关）、变压器（电力变压器、换流变压器）、电抗器（平波电抗器、并联电抗器）、电力电容器、互感器（CVT、CT、PT）、绝缘子（电站电瓷产品、复合材料绝缘子产品）、套管、氧化锌避雷器、直流输电换流阀等",
		"核电": "核电站用发电机保护断路器提供商；拥有超高压(特高压)核电站用巨型变压器技改项目、大型先进压水堆核电厂发电机断路器成套装置等",
		"一带一路": "国内最具规模、成套能力最强的输变电设备制造商；公司凭借在输配电装备制造领域的深厚底蕴，产品与技术出口至 100 余个国家和地区；如在马来西亚、菲律宾等地设有营销与贸易机构 ；中标菲律宾大型输变电工程，完成老挝输变电成套项目，承建马来西亚输电线路工程；为荷兰海上柔直提供技术咨询、助力埃及提升电力装备制造能力等，全方位助力一带一路沿线电力建设",
		"中字头": "实际控制人：国务院国有资产监督管理委员会；大股东：中国西电集团公司",
		"储能": "公司大力开展储能技术和设备研发，具备电力储能系统整体解决方案和成套装备能力，业务体系涵盖技术研发、装备制造等多个环节，在电源侧、电网侧、用户侧多场景应用全面覆盖",
		"国企改革": "中国电气装备集团旗下，中国输配电高端装备制造业的领军企业；公司主营业务为输配电及控制设备研发、设计、制造、销售、检测、相关设备成套、技术研究、服务与工程承包等业务；主导产品包括110kV及以上电压等级的高压开关（GIS、GCB、隔离开关、接地开关）、变压器（电力变压器、换流变压器）、电抗器（平波电抗器、并联电抗器）、电力电容器、互感器（CVT、CT、PT）、绝缘子（电站电瓷产品、复合材料绝缘子产品）、套管、氧化锌避雷器、直流输电换流阀等",
		"智能电网": "公司作为国内输配电装备龙头，聚焦特高压与智能化输配电成套装备，研发智能变压器、数字化开关等产品，拥有高压开关专家远程诊断系统等软件著作权；与 GE 合资设立自动化公司，布局智能电网二次设备；产品覆盖 “发输变配” 全链条，在特高压工程及配网自动化领域广泛应用，为智能电网建设提供核心装备支撑",
		"核聚变": "公司深度参与 ITER 计划，承担了整流变压器等多款关键设备的研制安装任务",
		"雅江电站概念股": "公司是国内重要的输配电设备研发制造企业，在特高压输电设备领域有较高的市场份额，可为雅江电站电力外送提供相关输配电设备"
	}
}