{
	"名称": "中国铁建",
	"code": "601186",
	"全名": "中国铁建股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "破净股，权重股，一线蓝筹",
	"行业": "建筑装饰—基础建设",
	"业务": "建筑工程承包、勘察设计及咨询、物流贸易、工业制造、房地产开发",
	"产品": "工程承包业务、勘察设计咨询业务、工业制造业务、房地产开发业务、物流与物资贸易",
	"概念": "装配式建筑，REITs概念，水利，MSCI概念，PPP概念，标普道琼斯A股，超级高铁，分拆上市意愿，高铁，轨道交通，国企改革，...",
	"概念y": "中国铁建-100%  中证100-100%  中字头股票-26%  公路运输-21%  PPP-15%  高铁-13%  铁路工程-13%  特色小镇-13%  公路基建-13%  大基建-11%  国企改革-9%  高铁轨交-9%  一带一路-9%  证金持股-5%  铁路基建-5%  轨道交通-4%  基础设施建设-3%  中字头-3%  上证50-3%  沪股通-2%  央企国资改革-2%  股权转让-1%  沪深300-1%  融资融券-1%  MSCI-1%",
	"概念详情": {
		"装配式建筑": "公司在装配式建筑具有完整的全套资质，目前正在实施的装配式建筑项目遍及全国30余个省、自治区、直辖市。",
		"REITs概念": "21年3月20日公告披露，公司拟以持有的重庆至遂宁高速公路BOT项目（重庆段）作为基础资产，向国家发改委、中国证监会申请开展基础设施REITs试点申报发行一揽子方案。",
		"水利": "公司下属二十三局轨道公司采用3D现场打印安装箱型砌块，成功运用于苏州河堤防改造项目，这在全国水利工程建设中尚属首例。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"高铁": "公司是中国最大的工程承包商和海外工程承包商，是中国乃至全球最具实力、最具规模的特大型综合建设集团之一。2012年《财富》“世界500强企业”排名第111位，“中国企业500强”排名第7位，是中国最大的工程承包商，也是中国最大的海外工程承包商。公司全资子公司中铁物资集团已发展成为中国铁路物资供应领域的领军企业之一，是全球最大的铁路工程物流服务商、全国第二大铁路物资供应商及国内最大的城市轨道钢轨供应商。",
		"一带一路": "中国最大的工程承包商和海外工程承包商，是中国乃至全球最具实力、最具规模的特大型综合建设集团之一。2012年《财富》“世界500强企业”排名第111位，“中国企业500强”排名第7位，是中国最大的工程承包商，也是中国最大的海外工程承包商。工程承包业务是本集团核心及传统业务，业务种类覆盖铁路、公路、城市轨道、水利水电、房屋建筑、市政、桥梁、隧道、机场建设等多个领域。本集团在中国31个省、自治区、直辖市以及中国香港和中国澳门提供服务，并在非洲、亚洲、南美洲和欧洲等海外国家及地区参与基础设施建设。",
		"PPP概念": "18年7月,全资子公司中铁建昆仑与中铁十六局集团有限公司、中铁第一勘察设计院集团有限公司等组成的联合体,中标道真至务川高速公路PPP项目,该项目投资估算总额95.71亿元.",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"特色小镇": "2017年7月19日晚间公告，公司下属中国铁建投资集团有限公司（牵头方）、中铁第五勘察设计院集团有限公司、青旅城市商业管理（北京）有限公司联合体中标扬州湾头玉器特色小镇PPP项目。该项目采用PPP模式运作，扬州市广陵区人民政府授权广陵区城乡建设局作为项目实施机构，负责本项目组织实施。项目工可估算总额约57.73亿元。",
		"证金持股": "截止2022年09月30日,中央汇金资产管理有限责任公司持有中国铁建13852.1万股。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"分拆上市意愿": "2019年12月18日，中国铁建股份有限公司第四届董事会第三十一次会议审议通过了《关于中国铁建重工集团股份有限公司首次公开发行股票并在上海证券交易所科创板上市的议案》、《关于公司所属企业分拆上市符合的议案》等。公司所属子公司中国铁建重工集团股份有限公司与公司其他业务板块之间保持高度的业务独立性，本次公司分拆铁建重工至上海证券交易所科创板，上市不会对公司其他业务板块的持续经营运作构成实质性影响。",
		"金属铜": "公司下属子公司中铁建国际投资有限公司持有厄瓜多尔米拉多铜矿30%股权，该项目年采选矿石2,000万吨，年产铜金属量9.6万吨。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。"
	},
	"亮点": "全球最具实力、最具规模的特大型综合建设集团之一",
	"同业": "建筑:  中国建筑  中国交建  浙江建投  德才股份  中国中铁  中国电建  上海建工  中工国际  隧道股份  四川路桥  北新路桥  中国核建  龙元建设"
}