{
	"名称": "博威合金",
	"code": "601137",
	"全名": "宁波博威合金材料股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "白马股",
	"行业": "有色金属—金属新材料",
	"业务": "高性能、高精度有色合金材料的研发、生产和销售；太阳能电池、组件的研发、生产和销售及太阳能电站的运营。",
	"产品": "合金材料、光伏组件、光伏电站",
	"概念": "铜缆高速连接，富士康概念，5G，TOPCON电池，比亚迪概念，充电桩，光伏概念，国产航母，沪股通，融资融券，无线耳机，...",
	"概念y": "中证1000-100%  大飞机-48%  太阳能-44%  新材料-35%  工业4.0-22%  铜-18%  外贸-17%  无线耳机-14%  异质结电池HIT-10%  机器人-10%  新能源-10%  异质结电池HJT-10%  特斯拉-10%  煤炭-10%  垃圾分类-10%  纤维新材料-10%  军工-10%  半导体-10%  华为-8%  光伏-8%  富士康-7%  贵金属-4%  5G-3%  有色金属-3%  4D打印-0%  多晶硅-0%",
	"概念详情": {
		"铜缆高速连接": "2024年3月11日互动易回复：公司生产的高速连接器已经通过国内及国际连接器厂商供应给N公司、H公司的算力装备。",
		"富士康概念": "博威合金2017年12月4日在互动平台上回应投资者，公司产品有应用到芯片的支架和卡槽上面，主要客户是富士康，具体数量难以统计。",
		"芯片概念": "2024年1月24日互动易：公司的新一代芯片封装材料主要用于三代及之前封装方式所用的引线框架材料及三代封装之后所用的基座材料。",
		"5G": "2020年2月25日公司在互动平台称：公司生产的高强高导材料是5G建设中实现低时延、低功耗的必选材料，基站建设及后期的应用端均需要以上材料，随着5G的基站建设的推进及应用端传感器、芯片器件的应用量加大，对公司业绩一定有正面支撑。",
		"光伏概念": "公司的光伏产业的研发、制造基地全部在越南，在光伏产业公司是跟随战略，紧跟国际先进技术以服务与客户。",
		"无线耳机": "2019年12月6日公司在互动平台称：公司产品已经应用于TWS核心部件之上，并已实现量产供应。",
		"比亚迪概念": "2022年11月14日公司互动回复：比亚迪是公司新材料业务的重要客户之一，多年来一直保持良好的合作。",
		"先进封装": "2023年12月7日互动易：公司是先进封装所用Socket基座高性能铜合金的重要供应商，同时我们独立自主开发的新合金boway70318,将应用于下一代Socket基座，并将成为主打产品。",
		"新能源汽车": "根据2023年12月14日互动易显示，公司开发的高强高导材料是锂离子动力新能源汽车能量转换连接器的必选材料，已成熟应用于15万以上售价的纯电动车",
		"一带一路": "2023年12月20日公告：公司新能源产品生产由康奈特子公司越南博威尔特进行，生产基地位于越南。",
		"消费电子概念": "根据2023年4月13日互动易，公司为消费电子不同应用场景提供解决方案，是行业标杆企业的首选材料供应商。消费电子领域的世界知名品牌均为公司客户",
		"充电桩": "2021年1月27日互动易：公司产品应用到新能源汽车产业链，主要包括充电桩接口、大电流连接器、汽车连接器以及车用芯片的引线框架。",
		"TOPCON电池": "2024年4月23日公告：公司拟在越南投资建设3GWTopCon太阳能电池片扩产项目，在美国投资建设2GWTopCon组件扩产项目，总投资金额预计190,000万元。",
		"国产航母": "2020年2月24日互动易回复：公司研发了针对航母用电磁弹射装置用材料，并已提供使用。"
	},
	"亮点": "高性能、高精度有色合金材料的研发、生产和销售领域领先企业",
	"同业": "合金材料:  金田股份  楚江新材  天合光能  广大特材  图南股份  钢研高纳  宝武镁业  立中集团  合金投资  宜安科技  深圳新星  福达合金  银邦股份  丰华股份  光智科技  鄂尔多斯  欧科亿  中洲特材  新锐股份  斯瑞新材  东阳光  万泽股份",
	"概念xgb": {
		"华为产业链": "全球有色合金行业引领材料研发的龙头企业之一；华为公司一直是我们的重要合作伙伴之一，在通讯基站，手机及平板电脑、笔记本电脑散热器，手机及通讯连接器等多个领域都有深度的合作；例如通讯基站芯片、手机及智能终端散热，高速背板连接器，电磁屏蔽材料，新一代芯片封装材料等等",
		"特斯拉": "间接供应商；19年10月，公司在互动易上表示，公司是特斯拉的间接供应商，供货特斯拉上海公司还有待落实",
		"5G": "行业领先的新材料应用解决方案提供商；公司为5G智能终端开发的专用散热材料已经成熟应用于5G基站，手机、平板电脑及高端笔记本电脑等5G智能终端上",
		"有色 · 铜": "铜基特殊合金材料的龙头企业之一，高性能耐腐蚀镍铜等合金材料填补国内空白，实现进口替代；公司主要生产铜基合金新材料，主要销售铜合金棒材、铜合金线材、铜合金板带、精密切割线、精密电子线、焊丝等产品",
		"大飞机": "20年2月披露，公司的连接器材料和耐磨材料已经成功应用于信号传输及大飞机起落架之上",
		"军民融合": "有色金属特殊合金材料行业领先企业；公司产品间接供应到军工厂家",
		"光伏": "公司光伏业务全部在美国市场；公司新能源板块主要从事太阳能电池、组件的研发、生产和销售及光伏电站的建设运营，主要产品为单晶硅电池及组件，主要客户有全球知名的光伏电站开发商、 EPC和运营商等，先后开发双面、双玻、多主栅和大尺寸182组件",
		"有色金属": "铜基特殊合金材料的龙头企业之一，高性能耐腐蚀镍铜等合金材料填补国内空白，实现进口替代；公司主要生产铜基合金新材料，主要销售铜合金棒材、铜合金线材、铜合金板带、精密切割线、精密电子线、焊丝等产品",
		"军工": "有色金属特殊合金材料行业领先企业；公司产品间接供应到军工厂家",
		"无线耳机": "TWS耳机用异形材料已经量产并供应客户，应用功能为保真降噪",
		"铜缆高速连接器": "国内最具国际竞争力的铜基特殊合金材料的龙头企业之一；公司生产的以高强高导为代表的特殊合金材料在半导体芯片引线框架、先进封装所用的Socket基座、数据交换高速连接器及散热器件等场景有广泛应用，公司生产的高速连接器已经通过国内及国际连接器厂商供应给N公司、H公司的算力装备，安费诺是公司高速连接器的直接客户"
	},
	"概念x": "华为产业链   特斯拉   5G   有色 · 铜   大飞机   军民融合   光伏   有色金属   军工   无线耳机   铜缆高速连接器"
}