{
	"名称": "中国一重",
	"code": "601106",
	"全名": "中国第一重型机械股份公司",
	"地域": "黑龙江省",
	"分类": "大盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "重型机械制造业务，为冶金、电力、能源、交通运输、矿山、石化等行业及国防建设提供重大成套技术装备、高新产品和技术服务",
	"产品": "冶金成套设备、核能设备、重型压力容器、大型铸锻件、其他专用设备等、运营与服务、工程总包",
	"概念": "债转股(AMC概念)，国企改革，央企国企改革，风电，国产航母，核电，黑龙江自贸区，沪股通，金属镍，军工，军民融合，...",
	"概念y": "中国一重-100%  汽油脱硫-38%  债转股-20%  一带一路-17%  中字头-16%  中朝贸易区-15%  大基建-14%  军民融合-10%  中字头股票-10%  证金持股-10%  国产航母-9%  双百企业-9%  国企改革-7%  核电级压力容器-6%  阅兵-5%  核电-4%  航天军工-3%  央企国资改革-2%  工程机械-1%",
	"概念详情": {
		"债转股(AMC概念)": "2016年10月“债转股”式定增获国资委批复;17年9月4日公告,控股股东将所持10亿股质押给中国国有企业结构调整基金。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"核电": "中国一重承制的全球首台“华龙一号”福清5号核反应堆压力容器在一重集团大连核电石化公司制造完工并成功交付,这标志着我国已经完全具备了自主设计、自主制造三代核电装备的能力。",
		"一带一路": "公司是国内最大的核电锻件生产企业，90%以上的国产核电锻件，80%以上的国产核反应堆压力容器由公司生产，受益于国家一带一路核出口战略。",
		"军民融合": "2018年1月30日，中国一重在京召开军民融合高峰论坛。来自国家有关部委、军事院校、央企领导及国内著名高校学者、专家近百人参加论坛。会后，中国一重与签署军民融合发展战略合作协议，为双方进一步深度合作奠定了基础。",
		"国产航母": "中国一重作为由中央直属管理国有重要骨干企业，在我国首个国产航母的制造过程中积极发挥装备制造优势，提供重要技术装备保障，为实现中国梦强军梦贡献力量。据专家介绍，首艘国产航母的研制融合了全国的力量，研制工作涉及532家配套单位，其中包括国有企业、民营企业，科研院所甚至高等院校。",
		"军工": "中国一重作为由中央直属管理国有重要骨干企业，在我国首个国产航母的制造过程中积极发挥装备制造优势，提供重要技术装备保障，为实现中国梦强军梦贡献力量。",
		"黑龙江自贸区": "公司地址是黑龙江省齐齐哈尔市富拉尔基区红宝石办事处厂前路9号",
		"风电": "关于公司风电业务，整机装配项目已经投产，可覆盖陆上风机全部机型；风机轴、塔筒生产线已通过验收；叶片厂建设目前正在推进中。",
		"金属镍": "根据2024年6月18日公告，2018年7月12日，经国务院国资委批准，中国一重集团有限公司对印尼德龙镍业有限公司投资，目前穿透后控股股东及持股比例分别为中国一重集团有限公司持股28%、中国第一重型机械股份公司持股23%、江苏德龙镍业有限公司持股48%、响水康阳贸易有限公司持股1%。其主要业务活动为采矿产品的加工和精炼，主要产品是镍铁，经营模式为采用成熟而先进的回转窑—电炉（RKEF）生产工艺，将红土矿冶炼成镍铁。",
		"小金属概念": "根据2024年6月18日公告，2018年7月12日，经国务院国资委批准，中国一重集团有限公司对印尼德龙镍业有限公司投资，目前穿透后控股股东及持股比例分别为中国一重集团有限公司持股28%、中国第一重型机械股份公司持股23%、江苏德龙镍业有限公司持股48%、响水康阳贸易有限公司持股1%。其主要业务活动为采矿产品的加工和精炼，主要产品是镍铁，经营模式为采用成熟而先进的回转窑—电炉（RKEF）生产工艺，将红土矿冶炼成镍铁。",
		"特斯拉概念": "",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。"
	},
	"亮点": "领先的核能设备、重型压力容器、冶金设备、大型铸锻件制造商",
	"同业": "重型机械:  中信重工  太原重工  大连重工  上海电气  国机重装",
	"概念x": "有色 · 镍   大基建   债转股 · AMC   央企改革   核电   军民融合   风电   有色金属   军工   中字头   振兴东北   国企改革",
	"概念xgb": {
		"有色 · 镍": "公司间接持有印尼德龙镍业有限公司23.00%的权益，后者主要业务活动为采矿产品的加工和精炼，主要产品是镍铁，印尼德龙具有15条27MVA电炉的生产线，年处理含镍1.9%的红土矿（干基）456万吨",
		"大基建": "我国顶级重型机械制造企业，国内最大的冶金成套设备制造商；公司致力于国家首台、首套重大技术装备的研发，形成了从冶炼、铸造、锻造、焊接、热处理到机械加工、装配、检测等工序完备的生产体系，具备核岛一回路核电设备全覆盖制造能力",
		"债转股 · AMC": "2016年10月“债转股”式定增获国资委批复；17年9月4日公告，控股股东将所持10亿股质押给中国国有企业结构调整基金",
		"央企改革": "中国一重集团旗下，国内最大的冶金成套设备制造商；公司及各子公司主要从事重型机械制造及其相关业务；公司是钢铁公司全流程设备供应商，产品包括冶炼设备、轧制设备和连铸设备等；公司是国内能够生产核电大型铸锻件的企业和提供全套核反应堆压力容器、稳压器及蒸发器的企业之一",
		"核电": "中国核岛装备的领导者、国际先进的核岛设备供应商和服务商；公司生产了我国大多数的国产核电锻件、核反应堆压力容器，具备核岛一回路核电设备全覆盖制造能力；与中国核电、中广核始终保持着良好的合作关系",
		"军民融合": "国内领先的核能设备、重型压力容器、冶金设备、大型铸锻件制造商；公司为国防军工提供重大成套技术装备，公司的军品以舰炮为主",
		"风电": "公司的风电业务主要以风机组装为主",
		"有色金属": "公司间接持有印尼德龙镍业有限公司23.00%的权益，后者主要业务活动为采矿产品的加工和精炼，主要产品是镍铁，印尼德龙具有15条27MVA电炉的生产线，年处理含镍1.9%的红土矿（干基）456万吨",
		"军工": "国内领先的核能设备、重型压力容器、冶金设备、大型铸锻件制造商；公司为国防军工提供重大成套技术装备，公司的军品以舰炮为主",
		"中字头": "实际控制人：国务院国有资产监督管理委员会；大股东：中国第一重型机械集团公司",
		"振兴东北": "中国核岛装备的领导者、国际先进的核岛设备供应商和服务商，当今世界炼油用加氢反应器的最大供货商，冶金企业全流程设备供应商；公司始终以振兴和发展民族工业为己任，致力于国家首台、首套重大技术装备的研发，为我国工业发展提供重大技术装备",
		"国企改革": "中国一重集团旗下，国内最大的冶金成套设备制造商；公司及各子公司主要从事重型机械制造及其相关业务；公司是钢铁公司全流程设备供应商，产品包括冶炼设备、轧制设备和连铸设备等；公司是国内能够生产核电大型铸锻件的企业和提供全套核反应堆压力容器、稳压器及蒸发器的企业之一"
	}
}