{
	"名称": "龙江交通",
	"code": "601188",
	"全名": "黑龙江交通发展股份有限公司",
	"地域": "黑龙江省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "交通运输—铁路公路",
	"业务": "高速公路收费管理。",
	"产品": "高速公路、房地产、出租营运",
	"概念": "智能交通，地下管网，参股银行，地方国企改革，国企改革，黑龙江自贸区，绿色电力，宁德时代概念，石墨电极，石墨烯，水利，...",
	"概念y": "中俄自贸区-100%  振兴东北-44%  高速公路-35%  股权转让-10%  远东自由经济区-8%",
	"概念详情": {
		"智能交通": "2021年年报：公司开启智慧交通管理模式。公司与招商华软合作开发智能收费机器人系统，开通10条机器人车道，出口回控率达1％左右，占全路通行量的19％；哈大高速开通预约通行服务，实现无纸化收费，促进公司降本增效；实施收费稽核分离，强化监控职能，提高工作效率。",
		"地下管网": "2023年10月25日互动易回复公司子公司东高管材主营业务：高密度聚乙烯给排水管材（克拉管、PE给水管）、地下通讯管道用聚乙烯管材、预应力波纹管材的研发生产与应用。东高管材产品在哈尔滨的沿江污水截流及三沟一河污水改造均有大规模使用，在黑龙江省内克拉管市场占有率超过50%。",
		"黑龙江自贸区": "公司地址是黑龙江省哈尔滨市道里区群力第五大道1688号",
		"宁德时代概念": "公司与宁德时代展开合作，在充换电重卡、换电网约车、充换电巡游车、光伏等多个板块开展相关调研，寻找合作机会。经过前期多轮对接，龙江交通、物资公司与宁德时代初步达成合作意向，拟采用换电模式，将传统柴油重卡更替为换电重卡，在保障高效运营的同时，降低使用成本，目前该项目已经进入实地测试阶段。5月31日，测试用充电桩已调试安装完毕，第一台测试车辆一汽解放已经到位，本项目正式进入测试阶段。预计测试期为一个月，如果测试结果满足经济效益需求，后续将启动设计投资方案。",
		"国企改革": "公司属于国有企业。公司的最终控制人为黑龙江省人民政府国有资产监督管理委员会。",
		"参股银行": "公司持有龙江银行7.97%股权，为其第三大股东",
		"水利": "2023年10月25日互动易回复：公司子公司东高管材主营业务：高密度聚乙烯给排水管材（克拉管、PE给水管）、地下通讯管道用聚乙烯管材、预应力波纹管材的研发生产与应用。产品广泛应用于市政建设、污水处理、农业灌溉、核电、火电、填海码头、矿山尾砂排放等领域。在水利工程方面，东高管材产品在哈尔滨的沿江污水截流及三沟一河污水改造均有大规模使用。",
		"石墨电极": "2024年4月27日公告：为深化“一体两翼”发展战略，推动公司产业翼聚焦，积极培育新材料“天然石墨”产业，拓展公司新主业，公司第四届董事会2023年第三次临时会议审议通过了《关于龙江交通新能源产业翼石墨相关产业推进方案的议案》及《关于收购瑞通新材料技术（黑龙江）有限责任公司60%股权暨关联交易的议案》，同意公司充分借助主要股东的资源优势、产业链优势、平台优势，依托黑龙江省全球石墨矿产资源的领先地位，协调省内相关配套资源，打通石墨上中下游相关产业，完成产业链布局，培育公司新主业。",
		"石墨烯": "2024年4月27日公告：为深化“一体两翼”发展战略，推动公司产业翼聚焦，积极培育新材料“天然石墨”产业，拓展公司新主业，公司第四届董事会2023年第三次临时会议审议通过了《关于龙江交通新能源产业翼石墨相关产业推进方案的议案》及《关于收购瑞通新材料技术（黑龙江）有限责任公司60%股权暨关联交易的议案》，同意公司充分借助主要股东的资源优势、产业链优势、平台优势，依托黑龙江省全球石墨矿产资源的领先地位，协调省内相关配套资源，打通石墨上中下游相关产业，完成产业链布局，培育公司新主业。",
		"绿色电力": "2024年4月18日公告：公司已在黑龙江省东部片区建设51个光伏电站，其中6处分布式光伏电站已完成竣工并网，实现发电收益。",
		"乡村振兴": "2023年年报：公司出资33万元采购设施，帮扶富裕县东塔哈村创建“党建示范点”，助力巩固脱贫攻坚成果，推动乡村振兴。"
	},
	"亮点": "黑龙江地区较大的以经营管理高速公路为主业的公司",
	"同业": "高速公路:  招商公路  宁沪高速  山东高速  深高速  粤高速A  皖通高速  四川成渝",
	"概念x": "高速公路   破净股   振兴东北   黑龙江自贸区",
	"概念xgb": {
		"高速公路": "黑龙江省国资委旗下，黑龙江省唯一一家高速公路板块上市公司；主营哈大高速公路收费经营管理，哈大高速全长132.8公里",
		"振兴东北": "黑龙江省唯一一家高速公路板块上市公司；公司拥有哈尔滨到大庆段高速公路特许经营权，主营哈大高速公路收费管理，为过往车辆提供通行服务并按照政府收费标准收取车辆通行费",
		"黑龙江自贸区": "东北高速企业，受益于黑龙江自贸区；主营业务为经营管理收费公路，主要为哈大高速公路；黑龙江地方国企"
	}
}