{
	"名称": "广汽集团",
	"code": "601238",
	"全名": "广州汽车集团股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "汽车—乘用车",
	"业务": "研发、整车(汽车、摩托车)、零部件、商贸与出行、能源及生态、国际化、投资与金融等业务。",
	"产品": "乘用车、汽车相关业务、金融",
	"概念": "网约车，国企改革，华为汽车，车联网(车路协同)，低空经济，动力电池回收，飞行汽车(eVTOL)，固态电池，沪股通，华为概念，机器人概念，...",
	"概念y": "蔚来汽车-20%  粘土资源-13%  融资融券-12%  汽车整车-11%  锂电池-10%  华为汽车-10%  参股新三板-10%  半导体-10%  独角兽-10%  新能源汽车-7%  日资-5%  互联网汽车-5%  石墨烯-4%  二手车-4%  沪股通-4%  网约车-3%  无人驾驶-3%  广州国企-2%  汽车制造-2%  华为-2%  垃圾分类-2%  白马股-2%  MSCI-2%  宁德时代-1%  车联网-1%",
	"概念详情": {
		"网约车": "2024年2月28日互动易回复：L4自动驾驶正在广州市南沙区等区域通过如祺出行平台上进行混合派单示范运营。2024年7月11日公告：公司通过全资子公司中隆投资有限公司持有其股份数为26,202,774股，占如祺出行发行后总股份数约12.84%。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市人民政府国有资产监督管理委员会。",
		"华为汽车": "2024年1月8日互动易：华为一直是广汽集团重要的战略合作伙伴，目前已经在数字化转型、汽车零部件等领域建立了稳定的合作关系，未来双方合作将会逐步深化。",
		"新能源汽车": "集团的新能源车业务主要在子公司广汽乘用车,16年销量3665辆;17年推出新增年产20万辆新能源汽车扩能项目,总投资46.94亿元;17年与蔚来汽车深度合作,是蔚来的主要代工厂,同时参与设立广汽蔚来新能源汽车公司。",
		"车联网(车路协同)": "2017年11月23日晚间公告，公司当日与中国移动签订战略合作框架协议，双方拟共同推动车联网领域产品及服务品质的提升，具体合作领域包括4G车联网、5G车载通信预研、基础通信服务、联合营销等5个方面。合作有利于公司实现新能源汽车、车联网、智能驾驶等领域的重大突破。",
		"宁德时代概念": "广汽选择宁德时代作为合作伙伴,此次合作有利于实现新能源汽车主要零部件的稳定供应和降低主要零部件的采购成本。",
		"石墨烯": "2024年5月8日互动易：广汽集团在电池领域的研发已持续多年，并孵化出巨湾技研等企业，目前巨湾技研已取得具有自主知识产权的独家三维结构石墨烯制备技术，相关技术已被应用于自研量产的7Min，10Min，12Min，15Min超快充电池产品。",
		"燃料电池": "2020年半年报披露：燃料电池车示范运行项目等取得阶段性进展，广汽首款氢燃料电池乘用车——AionLXFuelCell将于年内示范运行。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"固态电池": "2023年11月24日微信公众号发布：广汽埃安实验室通过固态电解质成分特殊设计，在负极表面诱导形成界面缓冲层，可有效降低界面阻抗，同时提升界面稳定性。解决了常规固态电池界面因固固接触导致的接触阻抗大、稳定性较差的问题及其进一步引发的电量严重衰减、寿命缩短的问题，实现了固态电池从实验室走向量产应用的突破。",
		"无人驾驶": "2024年1月8日互动易：广汽集团于2022年成立广汽研究院Xlab自动驾驶实验室，这是一支由全球人工智能顶级专家领衔、以纯视觉路线为主的世界前沿自动驾驶全栈自研团队，全面布局自动驾驶算法、软件集成、仿真测试等领域，致力于实现全场景的无人驾驶，将无人驾驶技术惠及人类出行。团队现有研发人员100多人，成员专业背景多样。成立一年多以来，已在泊车和行车领域取得突破性进展。",
		"智能座舱": "根据2024年5月9日互动易：智能座舱作为汽车智能化技术的重要体现，是广汽集团近年持续投入研发创新的领域。2020年，广汽与科大讯飞合作成立星河智联专注于智能座舱核心技术研发；2022年其智能座舱产品装车量39.7万套，同比增长95%，搭载广汽多款车型；2023年8月推出汽车行业首创的大模型平台技术广汽AI大模型平台，在语音能力、用车体验、AI超级大脑等实现技术跃迁，让智能座舱具备“高情商”和“超智慧”，颠覆现有座舱固定指令式交互，带来像日常交流一样的智慧交互体验。2023年9月，基于广汽AI大模型平台打造的智能座舱已搭载昊铂GT上车。",
		"华为概念": "2024年1月8日互动易：华为一直是广汽集团重要的战略合作伙伴，目前已经在数字化转型、汽车零部件等领域建立了稳定的合作关系，未来双方合作将会逐步深化，广汽集团期待能够借助华为的技术优势，推动自身产品的升级和转型。",
		"飞行汽车(eVTOL)": "2024年2月28日互动易：广汽飞行汽车GOVE在2023年6月26日举办的广汽科技日上首发亮相，广汽飞行汽车GOVE利用分离式机体构型，飞行舱和底盘可自由分离或组合，在动态一体中达到飞行和地面行驶、飞机和汽车两大场景和属性的最优利用。",
		"英伟达概念": "根据昊铂3月19日官微，在NVIDIAGTC大会上，NVIDIA和昊铂宣布双方将合作量产L4级自动驾驶汽车。昊铂下一代L4级自动驾驶汽车由NVIDIADRIVEThor双芯片赋能，实现行业领先的2000TOPS算力，将在2025年率先实现量产。",
		"低空经济": "2024年2月28日互动易：广汽飞行汽车GOVE在2023年6月26日举办的广汽科技日上首发亮相，广汽飞行汽车GOVE利用分离式机体构型，飞行舱和底盘可自由分离或组合，在动态一体中达到飞行和地面行驶、飞机和汽车两大场景和属性的最优利用。",
		"动力电池回收": "2024年3月29日公告：广汽集团与格林美股份有限公司心签署战略合作框架协议。合作双方将整合优势资源，在全球范围内共同构建新能源全生命周期价值链，实现对报废新能源汽车、废旧动力电池及其废料的绿色回收、资源化及再制造的全生命周期管理，进而探索全球新能源产业绿色发展全生命周期的典范模式，推行全球范围的电池护照，实现电池溯源。",
		"机器人概念": "根据2024年12月9日官微：在近日举办的2024明珠湾国际气候投融资大会上，广汽第二代具身智能机器人公开亮相，这是广汽集团首次对外展示在智能机器人方面的研究成果。根据现场展示，该机器人搭载可变轮足、灵巧手，纯电续航超过6小时，能提供可接触、近距离、有情感的服务。据悉，广汽机器人研发目前已进入第三代，全新人形机器人计划12月底正式对外发布。",
		"人形机器人": "2025年1月8日互动易回复：广汽集团自主研发的第二代具身智能机器人已于2024年12月初首次对外亮相，该智能机器人选择了“远程操控+AI末端自主”的模式，有利于具身智能机器人更快落地应用。12月26日，广汽集团发布了自主研发的第三代具身智能人形机器人GoMate。",
		"锂电池概念": "2024年11月7日互动易：公司着力打造“锂矿+基础锂电原材料生产+电池生产+储能及充换电服务+电池租赁+电池回收和梯次利用”纵向一体化产业链，按照一次规划、分布实施方式，计划最终形成36Gwh电池产能，目前因湃电池首条6GWh产线已投产运营。公司与宁德时代共同成立了“时代广汽动力电池有限公司”，是埃安电池供应商之一。",
		"汽车芯片": "2025年5月22日互动易：在汽车芯片领域，今年4月12日公司已发布与中兴通讯、裕太微电子、仁芯科技、矽力杰以及极海、奕斯伟、杰华特、鸿翼芯、国芯、美泰公司等联合开发的12款车规级高安全标准芯片，建立完整的汽车芯片矩阵，应用场景包括电源管理、底盘、集成安全等多个领域。同时公司已正式发起“汽车芯片应用生态共建计划”，将实施深化“产学研用”协同创新、打造整车-控制器-芯片端到端联动验证平台、实施“一芯多源”策略、深化芯片领域投资合作四大举措，促进汽车芯片全产业链协同发展。"
	},
	"亮点": "国内产业链最为完整、产业布局最为优化的汽车集团之一",
	"同业": "乘用车:  上汽集团  长城汽车  长安汽车  江淮汽车  北汽蓝谷  赛力斯  比亚迪",
	"概念x": "蔚来汽车概念股   大消费   华为产业链   车联网/车路云   股权转让   无人驾驶   石墨烯   新能源整车   汽车整车   新能源汽车   破净股   宁德时代概念股   独角兽   腾讯概念股   华为汽车   人形机器人   智能座舱   飞行汽车/eVTOL",
	"概念xgb": {
		"蔚来汽车概念股": "子公司广汽新能源与上海蔚来及湖北长江蔚来新能源产业发展基金共同出资设立广汽蔚来新能源汽车有限公司，致力于智能网联新能源汽车的研发、销售及服务",
		"大消费": "国内产业链最为完整、产业布局最为优化的汽车集团之一；公司乘用车主要通过子公司广汽乘用车、广汽埃安和合营公司广汽本田、广汽丰田、广汽三菱生产，车型包括轿车、SUV及MPV；燃油车品牌包括广汽传祺影豹、广汽本田雅阁、广汽丰田凯美瑞等，新能源产品包括广汽埃安AION S、AION Y等",
		"华为产业链": "国内产业链最为完整、产业布局最为优化的汽车集团之一；公司与华为合作开发中大型智能纯电SUV",
		"车联网/车路云": "国内产业链最为完整、产业布局最为优化的汽车集团之一；在智能网联领域，自主研发了ADiGO PILOT智能驾驶系统（包含NDA高级辅助驾驶、超级泊车、无人驾驶三大应用领域）以及车云一体化集中计算电子电气架构“星灵架构”",
		"股权转让": "24年11月，拟按评估价格将其持有的15.82%广州巨湾技研有限公司股权转让给本公司控股股东广州汽车工业集团有限公司；本公司全资子公司广汽资本拟按评估价格将其持有的3%巨湾技研股权转让给广汽工业集团",
		"无人驾驶": "公司与小马智行建立了战略合作伙伴关系，持续在自动驾驶技术、无人驾驶示范运营等领域展开合作；公司自主研发了ADiGO PILOT智能驾驶系统（包含NDA高级辅助驾驶、超级泊车、无人驾驶三大应用领域）以及车云一体化集中计算电子电气架构“星灵架构”；无人驾驶Robotaxi已开展示范运营，并积极推进商业化落地",
		"石墨烯": "公司已取得具有自主知识产权的独家三维结构石墨烯制备技术，实现在汽车领域的新型高能快充电池、超级电容器、纳米复材车身等石墨烯材料应用性研发的重点突破；公司投资企业巨湾技研的石墨烯技术已被应用于自研量产的7Min、10Min、12Min、15Min超快/极快充电池产品",
		"新能源整车": "国内产业链最为完整、产业布局最为优化的汽车集团之一；公司乘用车主要通过子公司广汽乘用车、广汽埃安和合营公司广汽本田、广汽丰田、广汽三菱生产；广汽埃安是公司智能纯电新能源汽车事业的发展载体，已陆续推出AION S、AION LX、AION V、AION Y、Hyper SSR等多款智能纯电新能源汽车产品",
		"汽车整车": "国内产业链最为完整、产业布局最为优化的汽车集团之一；公司乘用车主要通过子公司广汽乘用车、广汽埃安和合营公司广汽本田、广汽丰田、广汽三菱生产，车型包括轿车、SUV及MPV；燃油车品牌包括广汽传祺影豹、广汽本田雅阁、广汽丰田凯美瑞等，新能源产品包括广汽埃安AION S、AION Y等；商用车主要通过合营公司广汽日野和联营公司广汽比亚迪生产，主要产品为轻、重型卡车、工程车、大中型客车等",
		"新能源汽车": "国内产业链最为完整、产业布局最为优化的汽车集团之一；公司乘用车主要通过子公司广汽乘用车、广汽埃安和合营公司广汽本田、广汽丰田、广汽三菱生产；广汽埃安是公司智能纯电新能源汽车事业的发展载体，已陆续推出AION S、AION LX、AION V、AION Y、Hyper SSR等多款智能纯电新能源汽车产品",
		"宁德时代概念股": "与宁德时代合资设立时代广汽动力电池有限公司，致力于构建智能网联新能源移动服务生态圈",
		"独角兽": "蔚来汽车、宁德时代影子股；子公司广汽新能源与上海蔚来及湖北长江蔚来新能源产业发展基金共同出资设立广汽蔚来新能源汽车有限公司，致力于智能网联新能源汽车的研发、销售及服务；为宁德时代零部件采购商",
		"腾讯概念股": "双方自 2017 年起建立紧密战略合作关系，2024 年 6 月 13 日又签署深化战略合作框架协议，将共同打造下一代混合云基础设施，在智能驾驶、智能座舱、企业数智化、出海等多个领域开展云上协同创新，还将共建广汽集团大模型底座，推进大模型在不同场景的落地应用",
		"华为汽车": "与华为签署深化战略合作协议，双方将全面深化智能汽车领域合作；公司计划2024年后推出联合华为研发的自动驾驶汽车",
		"人形机器人": "广汽集团自主研发的第二代具身智能机器人已于2024年12月初首次对外亮相，该智能机器人选择了“远程操控+AI末端自主”的模式，有利于具身智能机器人更快落地应用，12月26日，广汽集团发布了自主研发的第三代具身智能人形机器人GoMate，是行业首创可变轮足构型具身智能机器人",
		"智能座舱": "公司以车云一体化集中式电子电气架构“星灵架构”为基础，聚焦智能网联关键核心技术，通过云平台和大数据赋能，实现智能驾驶和智能座舱技术的行业领先突破",
		"飞行汽车/eVTOL": "公司是国内唯一一家使用复合翼和电驱动系统复用汽车技术研发 eVTOL 的企业，旗下拥有飞行汽车品牌 “高域 / GOVY”，已推出 GOVE 和 GOVY AirJet 等 eVTOL 飞行汽车产品，并计划推进飞行汽车的适航认证与商业化落地"
	}
}