{
	"名称": "东材科技",
	"code": "601208",
	"全名": "四川东材科技集团股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "所属申万行业：塑料Ⅱ",
	"行业": "基础化工—塑料",
	"业务": "化工新材料的研发、制造和销售。",
	"产品": "电工绝缘材料、新能源材料、光学膜材料、电子材料、环保阻燃材料",
	"概念": "PCB概念，PET铜箔，BC电池，OLED，光伏概念，光刻胶，沪股通，军工，苹果概念，氢能源，燃料电池，融资融券，柔性屏(折叠屏)，特高压，西部大开发，消费电子概念，芯片概念，新能源汽车",
	"概念y": "双向拉伸聚酯薄膜-100%  三星-40%  OLED-23%  光伏-21%  民营银行-21%  柔性显示屏-20%  业绩预增-19%  聚丙烯薄膜-14%  丁二醇-11%  苹果产业链-10%  参股民营银行-10%  折叠屏-10%  煤炭-10%  特高压-9%  太阳能-8%  分离膜-8%  PET-7%  膜技术-6%  军工-4%  石油化工-3%  丙烯-3%  高性能膜-3%  聚丙烯-0%  新能源-0%",
	"概念详情": {
		"PCB概念": "2023年4月24日互动易回复：公司生产的电子级树脂材料是制造印制电路板（PCB）的上游核心材料，目前已与生益科技、台光电子、华正新材等国内主流PCB制造厂商建立了稳定的供货关系。",
		"PET铜箔": "2023年9月6日互动易回复：公司聚焦于PP铜箔复合集流体项目的研发、制备，目前该项目正处于卷材的客户送样验证阶段。",
		"BC电池": "2023年9月26日互动易：公司一直坚持技术创新，探索差异化光伏产品的发展战略。目前，公司已有相应的产品应用到BC电池。",
		"军工": "2019年9月6日互动平台回复：公司有小部分产品应用于航天军工领域，但产品收入较低，占主营业务收入的比例很小。",
		"特高压": "2017年，公司共申请专利17项，获得专利授权16项；截止2017年底，公司共申请专利164项、已获授权发明专利106项、实用新型专利4项。\"特高压直流输电换流阀用绝缘结构件关键技术研发\"项目获2017年度四川省科技进步二等奖。",
		"苹果概念": "公司通过现金收购的方式持有金张科技51%股权。金张科技是一家专注于高端光学膜材料及保护材料研发和生产销售的科技型企业，为苹果、三星、华为、中兴等知名企业提供配套产品。",
		"OLED": "主营AB胶、薄膜基材,年产2万吨光学级聚酯基膜项目,应用于OLED显示的产品有OCA光学胶膜基膜、偏光片离型保护基膜及触摸屏高保膜基膜;18年5月16日公告,拟200万元增资入股星烁纳米公司,星烁纳米专注量子点制备、LCD背光源、QLED量子点墨水以及全色彩QLED喷墨打印等技术开发.",
		"柔性屏(折叠屏)": "公司年产2万吨光学级聚酯基膜项目,应用于○LED显示的产品有○CA光学胶膜基膜、偏光片离型保护基膜及触摸屏高保膜基膜",
		"光伏概念": "公司的功能聚酯薄膜(太阳能背板膜)可应用于光伏行业,柔软复合材料及制品(电工云母复合材料、电工柔软复合材料)",
		"光刻胶": "2023年2月28日公司与韩国Chemax、种亿化学共同投资设立合资公司，拟重点开展高端光刻胶材料的合成与纯化业务，积极布局先进光刻胶材料领域。",
		"氢能源": "2024年1月31日互动易回复：氢能源功能高分子材料产业化项目的主要产品为质子交换膜，是电解水制氢和燃料电池领域的关键原材料之一。目前，该产业化项目的工程建设完工，已进入投料试车阶段。公司的中试产品已通过部分下游主流客户的样品认证，待项目正式投产后进行批量认证。",
		"消费电子概念": "2024年8月9日互动易：目前，公司“年产20000吨超薄MLCC用光学级聚酯基膜技术改造项目（山东9号线）”的生产设备已安装、调试完毕，进入试生产阶段。该项目主要产品为超薄MLCC用光学级聚酯基膜，主要应用于消费电子、汽车电子、5G通讯等领域。",
		"西部大开发": "公司注册地址为四川省绵阳市游仙区新融路8号",
		"燃料电池": "2024年9月3日互动易：公司氢能源功能高分子材料产业化项目的主要产品为质子交换膜，是电解水制氢和燃料电池领域的关键原材料之一。",
		"芯片概念": "2024年12月5日互动易回复，公司与韩国Chemax、种亿化学共同投资设立成都东凯芯半导体材料公司，重点开展高端光刻胶所需单体、光酸等原材料的合成和纯化业务，相关产品是光刻胶的核心原材料。",
		"新能源汽车": "公司公开发行可转换公司债券2025年跟踪评级报告：公司应用于新能源汽车行业的主要产品为超薄型电子聚丙烯薄膜、金属化聚丙烯薄膜，是薄膜电容器的核心原材料。薄膜电容器具有无极性、寿命长、绝缘抗阻高等优势，可广泛应用于新能源汽车的逆变器、车载充电器以及配套充电桩等核心零部件。"
	},
	"亮点": "国内唯一的国家绝缘材料工程技术研究中心",
	"同业": "薄膜材料:  中仑新材  道明光学  瑞华泰  和顺科技  斯迪克  德冠新材  海优新材  赛伍技术  泛亚微透  长阳科技  大东南  佛塑科技  菲沃泰",
	"概念x": "特高压   高管增持   折叠屏   OLED   PCB板   光伏   光刻机（胶）   低空经济",
	"概念xgb": {
		"特高压": "国内生产功能聚丙烯薄膜的主要厂商之一；公司生产的电工聚丙烯薄膜、大尺寸绝缘结构件及制品等产品，是特高压用薄膜电容器、柔性直流/交流输电、电力变压器的关键原材料，公司占据国内高压电容器用聚丙烯薄膜领域较高的市场份额",
		"高管增持": "24年1月，部分董事、监事、高级管理人员拟增持400万元-800万元，拟增持股份的价格不超过人民币12元/股",
		"折叠屏": "公司的主导产品为增亮膜基膜、贴合膜基膜、OCA离型膜基膜、ITO高温保护基膜、偏光片离保膜基膜等，投资建设“年产1亿平方米功能膜材料产业化项目”，进一步向OLED柔性显示领域进行产业链下游延伸",
		"OLED": "公司的 OCA 光学胶膜基膜、偏光片离型保护基膜、触摸屏高保膜基膜以及光学级聚酯基膜等产品可应用于 OLED 显示产品",
		"PCB板": "电子级树脂材料专家；公司业务聚焦于电子级树脂材料，如双马树脂、活性酯等，是制造高频高速 PCB 的核心原材料，具备低介电常数、低介质损耗等特性，通过台光、生益等覆铜板厂商，供应至英伟达、华为、苹果等主流产业链，在 5G/6G 通讯、AI 服务器等领域广泛应用",
		"光伏": "国内首批涉足晶硅太阳能电池背板基膜制造的厂商之一；公司应用于光伏行业的主要产品为晶硅太阳能电池背板基膜，有4条功能聚酯薄膜生产线， 年产能规模超4万吨",
		"光刻机（胶）": "公司与Chemax、种亿化学成立成都东凯芯半导体材料公司，重点开展高端光刻胶项目，目前项目实施主体已注册设立，资金已认缴到位，相关研发工作正在有序推进，纯化设备即将进入安装阶段",
		"低空经济": "互动平台披露，公司生产的高频高速树脂产品可应用于低轨卫星通信基板领域"
	}
}