{
	"名称": "林洋能源",
	"code": "601222",
	"全名": "江苏林洋能源股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "电力设备—电网设备",
	"业务": "智能电网、新能源、储能三个板块业务。",
	"产品": "电能表、系统类产品及配件、储能业务、发电业务、电站销售、光伏产品",
	"概念": "光伏建筑一体化，绿色电力，华为数字能源，TOPCON电池，充电桩，储能，低空经济，电力物联网，飞行汽车(eVTOL)，风电，高股息精选，...",
	"概念y": "中证1000-100%  分布式发电-37%  能源互联网-32%  智慧能源-32%  数字货币-13%  太阳能-11%  沪股通-10%  储能-10%  BIPV-10%  车联网-10%  蔚来汽车-10%  快递物流-10%  独角兽-10%  煤炭-10%  智能仪表-10%  光伏-9%  新能源-8%  智能电网-7%  物联网-4%  节能照明-4%  电力物联网-3%",
	"概念详情": {
		"光伏建筑一体化": "公司新能源板块主营业务为开发、投资、设计、建设、运营及服务各类分布式光伏电站，包括大中小型工商业屋顶电站、地面分布式光伏电站、光伏建筑一体化、光充储微网等，光伏电站运维服务以及N型高效双面单晶光伏电池、组件的研发、制造和销售。",
		"绿色电力": "公司新能源板块主营业务为开发、投资、设计、建设、运营及服务各类分布式光伏电站,包括大中小型工商业屋顶电站、地面分布式光伏电站、光伏建筑一体化、光充储微网等;公司节能板块主要业务为综合能源服务业务,该业务板块依托林洋智慧能效管理云平台,为用户提供定制的一站式综合能源服务解决方案,包括LED节能照明改造、分布式光伏发电及储能微网、清洁高效电供暖、电能质量治理、工业设备节能改造等。",
		"华为数字能源": "根据2024年2月21日互动易，自2015年以来，公司与华为数字能源已在光伏电站组串式逆变器、数字能源、能源物联网以及储能业务等领域进行了卓有成效的合作，共同推动绿色智慧能源的发展。2023年2月，公司与华为数字能源技术有限公司签订战略合作协议，双方将共同研究探索打造“源、网、荷、储”一体化示范项目，共同推动绿色智慧能源的发展，围绕未来2年内的大型地面电站&基地项目加深合作。同时，双方还将在智能电表、数字能源领域、企业管理优化等方面开展全面合作交流，拓宽发展空间。2023年7月，公司“蚌埠市五河县风光储一体化试点项目”部分技术装备被列入国家能源局第三批能源领域首台（套）重大技术装备项目清单。在该项目的核心技术部分公司与华为数字能源也有合作。",
		"智能电网": "公司在智能电网电能计量及用电信息管理、智能配用电、能效服务、分布式光伏发电、储能和微电网领域建立了较强的市场竞争优势。",
		"光伏概念": "江苏林洋能源股份有限公司主要从事智能电网、新能源、储能三个板块业务。公司的主要产品是电能表、系统类产品及配件、储能、节能业务、光伏发电、光伏EPC",
		"物联网": "主营为国内外电力公司、工业企业、园区及行业合作伙伴提供智能电能表、用电信息采集终端、智能配用电产品及解决方案、微电网及储能系统解决方案、多表合一采集系统、电力运维服务。",
		"电力物联网": "智能配用电整体解决方案提供商，产品覆盖智能电表、用电信息采集终端、智能用电信息管理系统解决方案、电力运维服务、微电网及储能系统解决方案、智能配用电产品解决方案、多表合一采集系统等",
		"区块链": "2019年10月30日公司在互动平台称：南京林洋专设区块链研究团队，目前已实现实验室阶段的区块链智能电表研究测试，公司非常关注基于区块链的用电信息采集数据可信性的相关技术，并在积极推进相关产品技术的试点试用。",
		"储能": "公司储能板块主营业务围绕新能源发电配套储能、用户侧储能、用户侧光储系统、调峰调频储能系统等应用场景，提供一体化、有针对性的储能产品及系统集成解决方案，方案包括电池管理系统（BMS）、储能电池包和电池簇（Pack及Rack）、储能电池仓系统、储能变流器（PCS）、能源管理系统（EMS）、温度及消防控制系统等核心技术和产品。",
		"华为概念": "公司与华为数字能源技术有限公司签订战略合作框架协议。在光伏发电领域，双方继续就太阳能光伏电站组串式逆变器进行深化合作。在储能领域，公司全资子公司林洋新能源的新能源发电配套储能项目采用华为智能组串式储能技术平台；双方共同打造基于磷酸铁锂储能专用电池的储能系统解决方案。在数字能源领域，合作研究应用于用能源物联网全场景的交直流电能计量及感知技术；联手打造“源、网、荷、储”领域能源互联网系统解决方案核心竞争力，共同推动绿色智慧能源的发展。",
		"锂电池概念": "根据2023年半年报，司持续完善储能上下游产业链条布局，通过合资、合作等方式，快速实现储能关键产业链覆盖。公司与湖北亿纬动力有限公司共同出资设立合资公司江苏亿纬林洋储能技术有限公司，投资30亿元，建设年产能10GWh储能专用磷酸铁锂电池生产基地项目，目前该项目已竣工投产。同时，公司与华为数字能源技术有限公司签订战略合作框架协议，合作研发创新的大规模锂离子储能相关产品和系统解决方案，共同打造基于磷酸铁锂储能专用电池的储能高安全、高性价比系统解决方案。此外，依托亿纬林洋10GWh电芯工厂协同优势，报告期内，公司在江苏启东储能电池模块（PACK）及直流侧系统制造和测试基地中，第二条全自动化柔性智慧储能PACK生产线已投产，目前年产能达3GWh。",
		"氢能源": "官微消息，林洋能源全资子公司林洋创投和上海舜华以4：6的股权比例共同出资设立上海舜华林洋氢科技有限公司。合资公司定位于研发、生产、销售、运营和维护各种类型的电解水制氢设备，提供有竞争力且安全高效的制氢设备及氢储能整体解决方案，力争在5年内将合资公司打造成为行业领先的先进高效制氢装备制造企业。",
		"风电": "公司依托于林洋“智能、节能、新能源”三大业务协同推进，以自有新能源项目配套储能为基础，聚焦于江苏、山东、安徽、湖北等省的光伏/风电新能源基地配套储能、风光等新能源发电配套储能，采用“共享储能”新型商业模式，打造端到端的储能全生命周期业务链，为合作伙伴提供储能系统设备、EPC工程总包及商业运营支撑服务；2021年7月，公司子公司安徽林洋新能源科技有限公司与国家电力投资集团有限公司安徽分公司签署战略合作框架协议，双方将在地面光伏、风电项目，源网荷储、多能互补一体化基地、整县分布式光伏屋顶、储能电站开发建设、碳资产托管、光伏运维等领域展开全面合作。",
		"虚拟电厂": "公司的区块链智能电表产品方案作为电力区块链基础平台后续可以应用到电力能源现货交易、微电网购售电、分布式发电点对点交易、清洁能源绿证交易、电动汽车充放电交易、储能系统参与市场交易、电力需求侧管理（DSM）、虚拟电厂等应用场景。",
		"TOPCON电池": "根据2023年12月23日公告，公司在2017年已开始建设了N型单晶双面太阳能电池及组件生产线，在N型高效太阳能电池制造领域积累了一定的专业技术和研发经验。公司于2022年12月3日公告投资建设20GW高效N型TOPCon光伏电池生产基地及新能源相关产业项目",
		"充电桩": "2023年6月12日互动易回复：目前公司在充电桩计量方面已有相关成熟产品在销售。",
		"飞行汽车(eVTOL)": "2025年2月18日微信公众号发布，林洋航空作为林洋旗下子公司，主要从事低空基础设施建设和低空运营服务，业务包含低空飞行器(直升机、eVTOL、无人机)停机坪建设和运营、低空交通、低空旅游、低空服务等相关业务。",
		"低空经济": "2025年2月18日微信公众号发布，林洋航空作为林洋旗下子公司，主要从事低空基础设施建设和低空运营服务，业务包含低空飞行器(直升机、eVTOL、无人机)停机坪建设和运营、低空交通、低空旅游、低空服务等相关业务。林洋航空紧密围绕《上海市低空经济产业高质量发展行动方案(2024-2027年)》，联合上海新空直升机共同承担“长三角地区低空载人示范项目”的实施任务，并获得上海市政府的大力支持。上海至启东的航线仅是长三角低空交通网的起点，后续将同浦东软件园及合作伙伴共同开通临港、嘉定、松江、嘉兴、昆山等低空载人航线，实现地区间的互联互通，未来在长三角45个区县市建设不少于100个停机坪，先用直升机，后用eVTOL（电动垂直起降飞行器）与机场、高铁形成互补，助力上海大都市圈立体交通网络建设。",
		"高股息精选": "林洋能源连续3年股息率分别为：2.07%，4.74%，3.79%"
	},
	"亮点": "致力成为全球分布式能源、能效管理领域最大的互联运营和服务商",
	"同业": "光伏发电:  浙江新能  三峡能源  立新能源  新筑股份  太阳能  正泰电器  ST旭蓝  综艺股份  金开新能  中绿电  晶科科技  芯能科技  ST爱康",
	"概念x": "蔚来汽车概念股   华为产业链   泛在电力物联网   仪器仪表   充电桩   氢能源/燃料电池   光伏   风电   新能源汽车   储能   破净股   虚拟电厂   BIPV概念   智能电网   区块链",
	"概念xgb": {
		"蔚来汽车概念股": "17年半年报披露，分别与亿纬锂能、蔚来汽车、驿动汽车、贲安能源等在储能市场和能源互联网领域展开合作，进一步提升公司在储能市场的核心竞争力",
		"华为产业链": "公司和华为数字能源技术有限公司联合研发组串式储能系统，该系统基于公司自主研发iEMS智能控制系统，充分发挥了华为的组串式变流器灵活控制能力，具有更高的电池利用效率和更长的电池使用寿命，电池全生命周期效益更高",
		"泛在电力物联网": "国内领先的智能配用电整体解决方案提供商；公司是国内最大的智能电表设备及用电信息采集系统提供商之一，产品覆盖智能电表、用电信息采集终端、智能用电信息管理系统解决方案、电力运维服务、微电网及储能系统解决方案、智能配用电产品解决方案、多表合一采集系统等；聚焦泛在电力物联网感知层终端，满足对数据采集与交互的需求",
		"仪器仪表": "领先的智能配用电产品及系统解决方案提供商；公司主要从事智能电网、新能源、储能三个板块业务；智能电网板块主营产品覆盖智能电表、用电信息采集终端、用电信息管理系统及AMI（先进计量体系架构）解决方案、低压智能断路器、智能配电产品及相关解决方案、电力物联网智能终端及解决方案等",
		"充电桩": "公司在充电桩计量方面已有相关成熟产品在销售",
		"氢能源/燃料电池": "公司在氢能行业专注电解水制氢设备的研发、生产和销售、运营，子公司林洋创业投资（上海）与上海舜华于2021年11月29日成立合资公司清耀(上海)新能源，上海舜华专注于氢能核心技术和核心装备的自主研发，在氢能相关技术开发和应用有着丰富的经验",
		"光伏": "国内分布式光伏投资运营龙头；公司新能源板块主营业务为开发、设计、建设、投资、运营各类光伏电站，项目应用场景包括地面光伏电站、水面光伏电站、农光互补电站、大中小型工商业屋顶电站、光充储微网等，累计开发、建设光伏电站超5GW；公司投资建设20GW高效N型TOPCon光伏电池项目，一期项目第一阶段6GW已实现全线贯通",
		"风电": "公司“蚌埠市五河县风光储一体化试点项目”被纳入安徽省多能互补试点项目，项目总体规划风电光伏发电装机容量200万千瓦",
		"新能源汽车": "公司在充电桩计量方面已有相关成熟产品在销售",
		"储能": "公司在储能领域有全产业链布局，包括成立储能技术子公司，建设储能生产基地，研发 “BMS+PCS+EMS” 融合系统，与亿纬动力、华为等合作，为新能源发电配套、独立储能电站等场景提供储能产品、系统解决方案及运营服务",
		"虚拟电厂": "公司的区块链智能电表产品方案作为电力区块链基础平台后续可以应用到电力能源现货交易、微电网购售电、分布式发电点对点交易、清洁能源绿证交易、电力需求侧管理（DSM）、虚拟电厂等应用场景",
		"BIPV概念": "公司新能源设计院研发的 “新型 BIPV 屋顶光伏导水构件” 获得专利授权并应用于光伏车棚项目，打造了 N 型高效双面 BIPV 车棚，且其电能表智能制造绿色工厂项目将光伏发电功能与建筑围护结构深度融合，在 BIPV 设计领域及系统解决方案方面具有成熟的技术和丰富的经验",
		"智能电网": "全球智能电网、新能源、储能领域一流的产品和运营服务商；公司智能板块的核心业务为智能电表、用电信息采集终端、用电信息管理系统及AMI解决方案等，是智能配用电产品和系统解决方案的领先提供商",
		"区块链": "公司的区块链智能电表产品方案作为电力区块链基础平台，后续可以应用到电力能源现货交易、微电网购售电、分布式发电点对点交易、清洁能源绿证交易、电动汽车充放电交易、储能系统参与市场交易、电力需求侧管理（DSM）、虚拟电厂等应用场景"
	}
}