{
	"名称": "华电科工",
	"code": "601226",
	"全名": "华电科工股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "绩差股",
	"行业": "建筑装饰—专业工程",
	"业务": "为客户在物料输送系统工程、热能工程、高端钢结构工程、海洋与环境工程、煤炭清洁高效利用工程等方面提供工程系统整体解决方案。",
	"产品": "物料输送系统工程、热能工程、高端钢结构工程、海洋工程、氢能业务",
	"概念": "海工装备，风电，核电，DeepSeek概念，超超临界发电，高端装备，光伏概念，国企改革，沪股通，机器人概念，氢能源，燃料电池，融资融券，央企国企改革，一带一路",
	"概念y": "中国华电-52%  双百企业-50%  海上风电-28%  国企改革-25%  风电-24%  证金持股-10%  甲醇-10%  氢能-10%  电改-10%  大基建-10%  高端装备-10%",
	"概念详情": {
		"海工装备": "据2020年年报：公司与射阳县人民政府、华电江苏能源有限公司和江苏长风海洋装备制造有限公司签订《合作意向协议书》、《合作框架协议书》；与中集来福士签署海上风电及海工装备全面深化合作协议。",
		"风电": "工程整体解决方案提供商;髙端钢结构工程业务包括风电塔架工程,公司已取得电力行业工程设计乙级资质,具备海上风电工程EPC总承包的施工、设计资质;19年6月,公司与华能射阳签署了风机基础施工及风机安装施工合同,合同金额为6.亿元,营收占比10.47%;20年3月,公司签订9.76亿元海上风电项目,约占公司最近一期经审计营业收入的1673%。",
		"核电": "公司控股子公司河南华电金源管道有限公司在核电常规岛管道预制，流量测量装置焊接与热处理领域已有业绩，已完成和在制规模超过1000万元。",
		"高端装备": "公司多年来致力于相关细分领域的工程承包和核心高端装备研制，掌握了多项国内乃至国际领先的工艺流程和核心技术，成为我国大型物料输送装备、电站四大管道加工设备国产化的重要推动力量。例如本公司研制的环保圆形料场系统、大型排土机、新一代四卷筒抓斗卸船机等均具有自主知识产权和\"进口替代\"实力。",
		"一带一路": "北京企业，主营物料输送系统工程、热能工程、高端钢结构工程，公司以国家“一带一路”战略为契机，积极拓展海外业务，业务从面国内市场向面向国内外两个市场转型。",
		"氢能源": "公司成立了氢能事业部，以可再生能源高效利用、二氧化碳减排利用、工业尾气综合利用为方向，致力于为客户提供制售氢、装备制造、工程总包等一体化服务。",
		"超超临界发电": "公司掌握了四大管道系统的设计、工厂化配制的全套工艺流程和超超临界机组管道用钢焊接技术等核心技术，公司同时具备系统总包、系统设计、核心设备制造及系统集成能力，先后为多个电厂提供了空冷系统整体解决方案，包括国投哈密2×660MW超临界机组、神华准东2×660MW超临界机组。",
		"机器人概念": "公司完全自主研发的智能巡检机器人实现科技成果孵化，在越南沿海二期项目成功应用。",
		"燃料电池": "公司开发的碱性电解槽等电解水制氢装置具有高电流密度、高电解效率、大容量、高响应速度的特点，运行平稳、性能先进、结构紧凑，适用于可再生能源规模化制备绿氢场景。另，公司于2022年5月27日召开第四届董事会第十次临时会议，审议通过了《关于投资并控股深圳市通用氢能科技有限公司的议案》，深圳市通用氢能科技有限公司是深圳市高新技术企业，主要从事质子交换膜燃料电池关键材料的开发与生产，拥有氢能燃料电池核心材料产品气体扩散层、质子交换膜及催化剂的生产配方、生产工艺、核心技术。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"光伏概念": "2023年第三季度报告：公司为抢抓内蒙古区域新能源建设市场发展机遇，保障区域内在手新能源项目顺利执行，促进光伏业务快速发展，在巴彦淖尔市磴口县出资设立全资子公司华电（巴彦淖尔）新能源高端装备有限公司，开展光伏支架的生产、加工和销售业务。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"DeepSeek概念": "2025年2月23日公司官微：公司数字工程系统接入DeepSeek，为能源大基地建设提供有力支持。"
	},
	"亮点": "主营物料输送系统、热能、高端钢结构工程，技术实力行业领先",
	"同业": "工业工程:  中国中冶  中国化学  中铝国际  中材国际  中钢国际  航天工程  海新能科  神雾节能  东华科技  中国海诚  陕建股份  镇海股份  三联虹普  三维化学  昊华科技  利柏特  中国能建  中粮科工  ST百利",
	"概念x": "大基建   央企改革   核电   一带一路   电力体制改革   机械   氢能源/燃料电池   风电   机器人   超超临界发电   国企改革",
	"概念xgb": {
		"大基建": "工程整体解决方案供应商，物料传输细分龙头；业务集工程系统设计、工程总承包以及核心高端装备研发、设计、制造于一体，覆盖电力、港口、冶金、石油、化工、煤炭、建材及采矿等多个行业，项目遍及全国各地及海外十余个国家",
		"央企改革": "华电集团旗下，工程整体解决方案供应商；公司业务集工程系统设计、工程总承包以及核心高端装备研发、设计、制造于一体，致力于为客户在物料输送系统工程、热能工程、高端钢结构工程、海洋与环境工程、工业噪声治理工程、氢能工程等方面提供工程系统整体解决方案",
		"核电": "在核电方面，公司热能工程业务主要为电厂提供四大管道系统、空冷系统的解决方案，其中，高压汽水管道产品可以应用于火电、核电电厂；控股子公司河南华电金源管道有限公司在核电常规岛管道预制、流量测量装置焊接与热处理等领域已有业绩",
		"一带一路": "工程整体解决方案供应商；业务集工程系统设计、工程总承包以及核心高端装备研发、设计、制造于一体，已拓展至电力、港口、冶金、石油、化工、煤炭、建材及采矿等多个行业，项目遍及全国各地及海外十余个国家",
		"电力体制改革": "公司作为工程整体解决方案供应商，业务范围涵盖电力、氢能、港口、冶金、石油、化工、煤炭、建材及采矿等多个行业",
		"机械": "工程整体解决方案供应商；公司自行设计制造的核心物料输送和装卸装备包括环保圆形料场堆取料机、长距离曲线带式输送机、数字化料场管理机器人等",
		"氢能源/燃料电池": "2020年公司成立氢能事业部，致力于为客户提供制售氢、装备制造、工程总包等一体化服务；目前拥有氢能业务拥有相关专利 51 项，其中发明专利 20 项",
		"风电": "海上风电工程系统方案提供商；公司掌握了海上风电场设计、设备制造、工程施工等多个环节的关键技术，拥有从事海上风电工程EPC总承包的设计、施工资质和“华电1001”自升式海上作业平台等关键船机设备",
		"机器人": "工程整体解决方案供应商；公司自主研发的智能巡检机器人可以用于煤场存煤风险预警，也可以用于长距离带式输送机的自动巡检",
		"超超临界发电": "公司掌握了四大管道系统的设计、工厂化配制的全套工艺流程和超超临界机组管道用钢焊接技术等核心技术；公司同时具备系统总包、系统设计、核心设备制造及系统集成能力，先后为多个电厂提供了空冷系统整体解决方案，包括国投哈密2×660MW超临界机组、新疆天河2×330MW机组、神华准东2×660MW超临界机组、华能西宁2×350MW机组、新疆天富2×660MW机组等空冷岛项目，已成长为空冷系统行业有力的竞争者",
		"国企改革": "华电集团旗下，工程整体解决方案供应商；公司业务集工程系统设计、工程总承包以及核心高端装备研发、设计、制造于一体，致力于为客户在物料输送系统工程、热能工程、高端钢结构工程、海洋与环境工程、工业噪声治理工程、氢能工程等方面提供工程系统整体解决方案"
	}
}