{
	"名称": "林洋能源",
	"code": "601222",
	"全名": "江苏林洋能源股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "公用事业—电力",
	"业务": "从事智能、节能、新能源三个板块业务。",
	"产品": "电能表及系统类产品、LED系列产品、光伏电站EPC、光伏发电",
	"概念": "TOPCON电池，储能，光伏概念，标普道琼斯A股，电力物联网，风电，光伏建筑一体化，沪股通，华为概念，节能照明，绿色电力，氢能源，区块链，融资融券，蔚来汽车概念，物联网，虚拟电厂，智能电网，锂电池",
	"概念y": "中证1000-100%  分布式发电-37%  能源互联网-32%  智慧能源-32%  数字货币-13%  太阳能-11%  沪股通-10%  储能-10%  BIPV-10%  车联网-10%  蔚来汽车-10%  快递物流-10%  独角兽-10%  煤炭-10%  智能仪表-10%  光伏-9%  新能源-8%  智能电网-7%  物联网-4%  节能照明-4%  电力物联网-3%",
	"概念详情": {
		"TOPCON电池": "2022年12月3日互动易回复：公司积极布局N型TOPCon光伏电池产业，拟与南通市经济技术开发区管理委员会签订投资协议，投资建设20GW高效N型TOPCon光伏电池生产基地及新能源相关产业项目。其中一期年产12GW高效N型TOPCon光伏电池，投资总额为人民币约50亿元，二期投资总额为人民币约50亿元。",
		"储能": "公司储能板块主营业务围绕新能源发电配套储能、用户侧储能、用户侧光储系统、调峰调频储能系统等应用场景，提供一体化、有针对性的储能产品及系统集成解决方案，方案包括电池管理系统（BMS）、储能电池包和电池簇（Pack及Rack）、储能电池仓系统、储能变流器（PCS）、能源管理系统（EMS）、温度及消防控制系统等核心技术和产品。",
		"光伏概念": "国内分布式光伏投资运营龙头,全球新能源企业500强;截止18年末公司设计、在建及运营光伏电站装机容量约1.5GW;自主研发的400MWN型高效双面单晶电池、组件已实现量产;在手项目丰富,储备平价上网后的各类分布式电站资源达16GW以上;全年相关业务收入24.03亿元,营收占比59.82%",
		"智能电网": "公司在智能电网电能计量及用电信息管理、智能配用电、能效服务、分布式光伏发电、储能和微电网领域建立了较强的市场竞争优势。",
		"物联网": "主营为国内外电力公司、工业企业、园区及行业合作伙伴提供智能电能表、用电信息采集终端、智能配用电产品及解决方案、微电网及储能系统解决方案、多表合一采集系统、电力运维服务。",
		"节能照明": "公司主要从事智能，节能，新能源三个板块业务。节能板块主要业务包含智慧能效管理云平台，一站式综合能源服务解决方案，LED照明产品的研发，生产与销售。",
		"电力物联网": "智能配用电整体解决方案提供商，产品覆盖智能电表、用电信息采集终端、智能用电信息管理系统解决方案、电力运维服务、微电网及储能系统解决方案、智能配用电产品解决方案、多表合一采集系统等",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"区块链": "2019年10月30日公司在互动平台称：南京林洋专设区块链研究团队，目前已实现实验室阶段的区块链智能电表研究测试，公司非常关注基于区块链的用电信息采集数据可信性的相关技术，并在积极推进相关产品技术的试点试用。",
		"光伏建筑一体化": "公司新能源板块主营业务为开发、投资、设计、建设、运营及服务各类分布式光伏电站，包括大中小型工商业屋顶电站、地面分布式光伏电站、光伏建筑一体化、光充储微网等，光伏电站运维服务以及N型高效双面单晶光伏电池、组件的研发、制造和销售。",
		"华为概念": "公司与华为数字能源技术有限公司签订战略合作框架协议。在光伏发电领域，双方继续就太阳能光伏电站组串式逆变器进行深化合作。在储能领域，公司全资子公司林洋新能源的新能源发电配套储能项目采用华为智能组串式储能技术平台；双方共同打造基于磷酸铁锂储能专用电池的储能系统解决方案。在数字能源领域，合作研究应用于用能源物联网全场景的交直流电能计量及感知技术；联手打造“源、网、荷、储”领域能源互联网系统解决方案核心竞争力，共同推动绿色智慧能源的发展。",
		"锂电池": "21年6月11日公告披露，公司拟与亿纬锂能全资子公司亿纬动力签署《合资协议》，共同出资设立合资公司江苏亿纬林洋储能技术有限公司。合资公司投资不超过人民币30亿元建设年产10GWh的储能电池项目，主要生产磷酸铁锂电池，资金来源为自有及自筹资金。",
		"氢能源": "官微消息，林洋能源全资子公司林洋创投和上海舜华以4：6的股权比例共同出资设立上海舜华林洋氢科技有限公司。合资公司定位于研发、生产、销售、运营和维护各种类型的电解水制氢设备，提供有竞争力且安全高效的制氢设备及氢储能整体解决方案，力争在5年内将合资公司打造成为行业领先的先进高效制氢装备制造企业。",
		"风电": "公司依托于林洋“智能、节能、新能源”三大业务协同推进，以自有新能源项目配套储能为基础，聚焦于江苏、山东、安徽、湖北等省的光伏/风电新能源基地配套储能、风光等新能源发电配套储能，采用“共享储能”新型商业模式，打造端到端的储能全生命周期业务链，为合作伙伴提供储能系统设备、EPC工程总包及商业运营支撑服务；2021年7月，公司子公司安徽林洋新能源科技有限公司与国家电力投资集团有限公司安徽分公司签署战略合作框架协议，双方将在地面光伏、风电项目，源网荷储、多能互补一体化基地、整县分布式光伏屋顶、储能电站开发建设、碳资产托管、光伏运维等领域展开全面合作。",
		"绿色电力": "公司新能源板块主营业务为开发、投资、设计、建设、运营及服务各类分布式光伏电站,包括大中小型工商业屋顶电站、地面分布式光伏电站、光伏建筑一体化、光充储微网等;公司节能板块主要业务为综合能源服务业务,该业务板块依托林洋智慧能效管理云平台,为用户提供定制的一站式综合能源服务解决方案,包括LED节能照明改造、分布式光伏发电及储能微网、清洁高效电供暖、电能质量治理、工业设备节能改造等。",
		"虚拟电厂": "公司的区块链智能电表产品方案作为电力区块链基础平台后续可以应用到电力能源现货交易、微电网购售电、分布式发电点对点交易、清洁能源绿证交易、电动汽车充放电交易、储能系统参与市场交易、电力需求侧管理（DSM）、虚拟电厂等应用场景。"
	},
	"亮点": "致力成为全球分布式能源、能效管理领域最大的互联运营和服务商",
	"同业": "光伏发电:  太阳能  综艺股份  晶科科技  浙江新能  金开新能  正泰电器  立新能源  三峡能源  爱康科技  东旭蓝天  芯能科技"
}