{
	"名称": "上海环境",
	"code": "601200",
	"全名": "上海环境集团股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "以生活垃圾和市政污水为核心主业，同时聚焦危废医废、土壤修复、市政污泥、固废资源化（餐厨垃圾和建筑垃圾）等4个新兴业务领域，从规划、设计、咨询、研发、监测、监管、投资、建设、运营、工程总承包等环节全方位、全过程提供顶层设计和定制化服务。",
	"产品": "固体废弃物处理、污水处理、承包及设计规划",
	"概念": "固废处理，生物质能发电，医疗废物处理，PPP概念，标普道琼斯A股，地方国企改革，国企改革，沪股通，节能环保，垃圾分类，绿色电力，融资融券，上海国企改革，上海自贸区，土壤修复，污水处理",
	"概念y": "中证500-100%  上海国企-16%  固废处理-14%  垃圾分类-12%  长三角一体化-10%  国企改革-10%  碳中和-10%  沪股通-10%  环保-7%  PPP-6%  污水处理-3%",
	"概念详情": {
		"固废处理": "拥有上海近80%的生活垃圾末端处置市场份额;生活垃圾和市政污水为核心主业,同时聚焦危废医废、土壤修复、市政污泥、固废资源化等新兴业务领域;18年固体废弃物处理收入16亿元,营收占比62.31%",
		"生物质能发电": "生活垃圾焚烧发电是指对城市生活垃圾进行焚烧处理并发电，实现城市生活垃圾的减量化、资源化、无害化。截至2021年12月末，公司投资、建设、运营生活垃圾焚烧发电项目共27个，主要分布在上海、成都、青岛、威海、漳州、南京、洛阳、太原等地。",
		"医疗废物处理": "公司管理的上海市固体废物处置有限公司，是上海市唯一一家集填埋、焚烧、综合利用“三位一体”的综合型危险废物与医疗废物处理处置单位，也是国内规模最大、综合处置能力最强、资源利用效率最高、技术工艺水平最先进的危废医废处置静脉产业示范基地之一。",
		"污水处理": "公司主营固体废弃物处置、城市污水处理等环境市政项目投资、建设与运营。公司污水业务主要是市政污水处理业务，包含是生活污水处理厂的建设与运营。公司下属污水处理厂分别位于上海和成都两地。位于上海市的龙华水质净化厂，闵行水质净化厂，长桥水质净化厂及友联竹园合计处理上海市政污水176万吨/日，其中友联竹园为上海市第二大污水处理厂。",
		"PPP概念": "2018年9月28日公告，公司中标晋中市市城区生活垃圾焚烧发电PPP项目，项目总规模日处理城市生活垃圾1200吨，成交价格为生活垃圾焚烧处理可行性缺口补贴费单价为115元/吨(含税)。特许经营期30年(含建设期)。2017年5月31日，公司与威海市文登区住房和城乡建设局签订了《威海市文登区生活垃圾焚烧发电项目特许经营协议》，投资建设日处理1,050吨/日的焚烧发电项目（分两期建设），总投资额约45,680万元，特许经营期30年；2017年9月12日，公司与蒙城县城市管理行政执法局签订了《蒙城县生活垃圾焚烧发电PPP项目特许经营协议》，投资建设日处理规模700吨/日的垃圾焚烧发电项目，总投资额约31,400万元，特许经营期30年。",
		"上海国企改革": "公司最终控制人为上海市国有资产监督管理委员会，属于地方国资委，其最终持有公司股票52166.42万股，占总股本的46.5%。",
		"节能环保": "实控人为上海国资委以生活垃圾和市政污水为两大核心业务领域;16年环保业务收入14.39亿元占比56.39%",
		"垃圾分类": "业务涵盖生活垃圾焚烧发电、填埋、中转;业务主要集中在垃圾分类样板城市一上海，同时上海环境组织活动：垃圾分类、红色印记、节能大比讲等推动垃圾分类的环保理念",
		"上海自贸区": "公司注册地址在上海市浦东新区自由贸易试验区浦东南路855号33H室。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"土壤修复": "根据2022年半年度报告：公司以生活垃圾和市政污水为核心主业，同时聚焦危废医废、土壤修复、市政污泥、固废资源化（餐厨垃圾和建筑垃圾）等4个新兴业务领域，从规划、设计、咨询、研发、监测、监管、投资、建设、运营、工程总承包等环节全方位、全过程提供顶层设计和定制化服务。",
		"绿色电力": "公司投资、建设、运营生活垃圾焚烧发电项目共27个，主要分布在上海、成都、青岛、威海、漳州、南京、洛阳、太原等地。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。"
	},
	"亮点": "拥有国内领先的垃圾焚烧发电技术和烟气控制技术",
	"同业": "废物处理:  山高环能  圣元环保  建工修复  百川畅银  超越科技  军信股份  中科环保  楚环科技  丛麟科技  新动力  赛恩斯  国泰环保  卓越新能  三峰环境  启迪环境  绿色动力  伟明环保  东江环保  富春环保  中国天楹  瀚蓝环境  高能环境  旺能环境  维尔利  朗坤环境  ST金圆"
}