{
	"名称": "广汽集团",
	"code": "601238",
	"全名": "广州汽车集团股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "汽车—乘用车",
	"业务": "研发、整车（汽车、摩托车）、零部件、商贸与出行、能源及生态、国际化、投资与金融。",
	"产品": "轿车、SUV、MPV",
	"概念": "固态电池，宁德时代概念，动力电池回收，标普道琼斯A股，参股新三板，车联网，低空经济，地方国企改革，飞行汽车(eVTOL)，国企改革，沪股通，...",
	"概念y": "蔚来汽车-20%  粘土资源-13%  融资融券-12%  汽车整车-11%  锂电池-10%  华为汽车-10%  参股新三板-10%  半导体-10%  独角兽-10%  新能源汽车-7%  日资-5%  互联网汽车-5%  石墨烯-4%  二手车-4%  沪股通-4%  网约车-3%  无人驾驶-3%  广州国企-2%  汽车制造-2%  华为-2%  垃圾分类-2%  白马股-2%  MSCI-2%  宁德时代-1%  车联网-1%",
	"概念详情": {
		"固态电池": "2023年11月24日微信公众号发布：广汽埃安实验室通过固态电解质成分特殊设计，在负极表面诱导形成界面缓冲层，可有效降低界面阻抗，同时提升界面稳定性。解决了常规固态电池界面因固固接触导致的接触阻抗大、稳定性较差的问题及其进一步引发的电量严重衰减、寿命缩短的问题，实现了固态电池从实验室走向量产应用的突破。",
		"宁德时代概念": "广汽选择宁德时代作为合作伙伴,此次合作有利于实现新能源汽车主要零部件的稳定供应和降低主要零部件的采购成本。",
		"动力电池回收": "2024年3月29日公告：广汽集团与格林美股份有限公司心签署战略合作框架协议。合作双方将整合优势资源，在全球范围内共同构建新能源全生命周期价值链，实现对报废新能源汽车、废旧动力电池及其废料的绿色回收、资源化及再制造的全生命周期管理，进而探索全球新能源产业绿色发展全生命周期的典范模式，推行全球范围的电池护照，实现电池溯源。",
		"新能源汽车": "集团的新能源车业务主要在子公司广汽乘用车,16年销量3665辆;17年推出新增年产20万辆新能源汽车扩能项目,总投资46.94亿元;17年与蔚来汽车深度合作,是蔚来的主要代工厂,同时参与设立广汽蔚来新能源汽车公司。",
		"参股新三板": "2016年6月15日晚间公告称，公司控股子公司众诚汽车保险股份有限公司经全国中小企业股份转让系统有限责任公司同意，将于6月16日起在全国中小企业股份转让系统挂牌公开转让，转让方式为协议转让，证券简称为“众诚保险”。众诚保险总股本为15亿股，上市公司直接持有其3亿股，公司全资子公司广州汽车集团商贸有限公司和广州汽车集团零部件有限公司各持有其3亿股，共计持有9亿股，占其总股本的60%。",
		"车联网": "2017年11月23日晚间公告，公司当日与中国移动签订战略合作框架协议，双方拟共同推动车联网领域产品及服务品质的提升，具体合作领域包括4G车联网、5G车载通信预研、基础通信服务、联合营销等5个方面。合作有利于公司实现新能源汽车、车联网、智能驾驶等领域的重大突破。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"石墨烯": "",
		"燃料电池": "2020年半年报披露：燃料电池车示范运行项目等取得阶段性进展，广汽首款氢燃料电池乘用车——AionLXFuelCell将于年内示范运行。",
		"华为汽车": "董事会第67次会议决议，审议通过了《关于广汽埃安与华为（AH8车型）项目的议案》。同意全资子公司广汽埃安新能源汽车有限公司与华为（AH8车型）项目的实施。根据本公司与华为技术有限公司签署的战略合作协议，双方将基于广汽GEP3.0底盘平台、华为CCA（计算与通信架构）构建的新一代智能汽车数字平台，搭载华为全栈智能汽车解决方案，联合定义、共同开发，共同打造面向未来的一系列智能汽车。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市国有资产监督管理委员会。",
		"无人驾驶": "2024年1月8日互动易：广汽集团于2022年成立广汽研究院Xlab自动驾驶实验室，这是一支由全球人工智能顶级专家领衔、以纯视觉路线为主的世界前沿自动驾驶全栈自研团队，全面布局自动驾驶算法、软件集成、仿真测试等领域，致力于实现全场景的无人驾驶，将无人驾驶技术惠及人类出行。团队现有研发人员100多人，成员专业背景多样。成立一年多以来，已在泊车和行车领域取得突破性进展。",
		"智能座舱": "2023年10月27日互动易：在智能座舱领域，公司以自研系统为核心，与合作伙伴一道，构建开放的生态平台，打造了“更懂用户的智能座舱”ADiGOSPACE，今年8月公司发布了广汽AI大模型平台，提高座舱“情商”与“智商”，让应用服务精准、高效运行，重塑汽车场景交互模式。",
		"华为概念": "2024年1月8日互动易：华为一直是广汽集团重要的战略合作伙伴，目前已经在数字化转型、汽车零部件等领域建立了稳定的合作关系，未来双方合作将会逐步深化，广汽集团期待能够借助华为的技术优势，推动自身产品的升级和转型。",
		"飞行汽车(eVTOL)": "2024年2月28日互动易：广汽飞行汽车GOVE在2023年6月26日举办的广汽科技日上首发亮相，广汽飞行汽车GOVE利用分离式机体构型，飞行舱和底盘可自由分离或组合，在动态一体中达到飞行和地面行驶、飞机和汽车两大场景和属性的最优利用。",
		"英伟达概念": "根据昊铂3月19日官微，在NVIDIAGTC大会上，NVIDIA和昊铂宣布双方将合作量产L4级自动驾驶汽车。昊铂下一代L4级自动驾驶汽车由NVIDIADRIVEThor双芯片赋能，实现行业领先的2000TOPS算力，将在2025年率先实现量产。",
		"低空经济": "2024年2月28日互动易：广汽飞行汽车GOVE在2023年6月26日举办的广汽科技日上首发亮相，广汽飞行汽车GOVE利用分离式机体构型，飞行舱和底盘可自由分离或组合，在动态一体中达到飞行和地面行驶、飞机和汽车两大场景和属性的最优利用。"
	},
	"亮点": "国内产业链最为完整、产业布局最为优化的汽车集团之一",
	"同业": "乘用车:  上汽集团  长城汽车  长安汽车  北汽蓝谷  江淮汽车  赛力斯  比亚迪",
	"概念x": "蔚来汽车概念股   大消费   华为产业链   回购   车联网   股权转让   无人驾驶   石墨烯   新能源整车   汽车整车   新能源汽车   破净股   宁德时代概念股   独角兽   腾讯概念股   华为汽车   智能座舱   飞行汽车/eVTOL",
	"概念xgb": {
		"蔚来汽车概念股": "子公司广汽新能源与上海蔚来及湖北长江蔚来新能源产业发展基金共同出资设立广汽蔚来新能源汽车有限公司，致力于智能网联新能源汽车的研发、销售及服务",
		"大消费": "中国产业链最为完整、产业布局最为优化的汽车集团之一，子公司广汽埃安稳居国内新能源汽车第一阵营",
		"华为产业链": "国内产业链最为完整、产业布局最为优化的汽车集团之一；公司与华为合作开发中大型智能纯电SUV",
		"回购": "24年3月，拟以1亿元-2亿元回购A股股份，A股股份回购价格不高于13.34元/股",
		"车联网": "国内产业链最为完整、产业布局最为优化的汽车集团之一；在智能网联领域，自主研发了ADiGO PILOT智能驾驶系统（包含NDA高级辅助驾驶、超级泊车、无人驾驶三大应用领域）以及车云一体化集中计算电子电气架构“星灵架构”",
		"股权转让": "24年1月，全资子公司中隆投资拟按评估价格将其持有的如祺出行5%股份转让给广汽工业集团，标的股权转让对价约为2.7亿元人民币",
		"无人驾驶": "公司与小马智行建立了战略合作伙伴关系，持续在自动驾驶技术、无人驾驶示范运营等领域展开合作；公司自主研发了ADiGO PILOT智能驾驶系统（包含NDA高级辅助驾驶、超级泊车、无人驾驶三大应用领域）以及车云一体化集中计算电子电气架构“星灵架构”；无人驾驶Robotaxi已开展示范运营，并积极推进商业化落地",
		"石墨烯": "公司从14年开始研究石墨烯的大规模制备，目前已具有独立自主知识产权的3DG石墨烯制备技术，并将石墨烯材料应用在快充锂离子电池、超级电容、锂硫电池和轻量化车身材料等多个领域；20年7月，公司在“广汽科技日”宣布将以投资+员工持股的方式，共同成立一家石墨烯高科技产业化公司，旨在新能源汽车产业的进一步发展",
		"新能源整车": "国内产业链最为完整、产业布局最为优化的汽车集团之一；公司乘用车主要通过子公司广汽乘用车、广汽埃安和合营公司广汽本田、广汽丰田、广汽三菱生产；广汽埃安是公司智能纯电新能源汽车事业的发展载体，已陆续推出AION S、AION LX、AION V、AION Y、Hyper SSR等多款智能纯电新能源汽车产品",
		"汽车整车": "国内产业链最为完整、产业布局最为优化的汽车集团之一；公司乘用车主要通过子公司广汽乘用车、广汽埃安和合营公司广汽本田、广汽丰田、广汽三菱生产，车型包括轿车、SUV及MPV；燃油车品牌包括广汽传祺影豹、广汽本田雅阁、广汽丰田凯美瑞等，新能源产品包括广汽埃安AION S、AION Y等；商用车主要通过合营公司广汽日野和联营公司广汽比亚迪生产，主要产品为轻、重型卡车、工程车、大中型客车等",
		"新能源汽车": "国内产业链最为完整、产业布局最为优化的汽车集团之一；公司乘用车主要通过子公司广汽乘用车、广汽埃安和合营公司广汽本田、广汽丰田、广汽三菱生产；广汽埃安是公司智能纯电新能源汽车事业的发展载体，已陆续推出AION S、AION LX、AION V、AION Y、Hyper SSR等多款智能纯电新能源汽车产品",
		"宁德时代概念股": "与宁德时代合资设立时代广汽动力电池有限公司，致力于构建智能网联新能源移动服务生态圈",
		"独角兽": "蔚来汽车、宁德时代影子股；子公司广汽新能源与上海蔚来及湖北长江蔚来新能源产业发展基金共同出资设立广汽蔚来新能源汽车有限公司，致力于智能网联新能源汽车的研发、销售及服务；为宁德时代零部件采购商",
		"腾讯概念股": "17年9月，与腾讯签订《战略合作框架协议》，双方将基于智能语音、智能出行、智能听服务展开合作，结合腾讯公司具有优势的移动支付、音乐、微信互联、社交账号，为本公司提供新一代具有人工智能特点的车联网创新服务",
		"华为汽车": "2020年9月，公司与华为签署深化战略合作协议，双方将全面深化智能汽车领域合作；公司计划2024年后推出联合华为研发的自动驾驶汽车",
		"智能座舱": "在智能座舱领域，公司以自研系统为核心，与合作伙伴一道，构建开放的生态平台，打造了“更懂用户的智能座舱”ADiGO SPACE；23年8月，公司发布了广汽AI大模型平台，提高座舱“情商”与“智商”，让应用服务精准、高效运行，重塑汽车场景交互模式",
		"飞行汽车/eVTOL": "广汽飞行汽车GOVE在2023年6月26日举办的广汽科技日上首发亮相，广汽飞行汽车GOVE利用分离式机体构型，飞行舱和底盘可自由分离或组合，在动态一体中达到飞行和地面行驶、飞机和汽车两大场景和属性的最优利用"
	}
}