{
	"名称": "国机重装",
	"code": "601399",
	"亮点": "公司是国内最大的重型机械制造、重大技术装备国产化基地之一",
	"概念": "央企国企改革，抽水蓄能，大飞机，超超临界发电，储能，风电，高端装备，工业母机，固废处理，国企改革，核电，沪股通，可控核聚变，氢能源，融资融券，水利，新型工业化，一带一路，智能制造",
	"同业": "重型机械:  中国一重  中信重工  太原重工  大连重工  上海电气",
	"分类": "大盘股",
	"全名": "国机重型装备集团股份有限公司",
	"地域": "四川省",
	"行业": "机械设备—专用设备",
	"业务": "大型冶金成套装备、重型石化容器、能源发电设备等重大技术装备的研发、设计与制造，国内外冶金、矿山、港口、交通基础设施、能源、水务、环保等工程的设计和总承包，以及带资运营、进出口贸易等业务。",
	"产品": "冶金成套设备及备件、能源发电设备、重型石油化工容器、锻压及其他设备、工程承包、设备总包、售电业务、贸易",
	"概念详情": {
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"抽水蓄能": "公司是国内具备提供抽水蓄能设备核心铸锻件供应商之一，2021年，公司在圆满完成长龙山抽水蓄能电站部分转子中心体、上下端轴制造的同时，完成了小批量化抽水蓄能电站机组铸件研制，承制了多套抽水蓄能电站机组上冠、下环，完成了核心工艺参数研究，为进一步开拓抽水蓄能电站机组铸锻件市场提供了强大的技术支撑。",
		"大飞机": "官微消息：国内首件C919后机身Y型连接锻件在中国二重万航模锻研制成功。",
		"高端装备": "2020年5月30日公司公告称：公司是中国最大的重大技术装备研制基地之一，是关系国家安全、关系国民经济命脉的基础性、战略性企业。经过2018年重组后，公司主营业务延伸至与原主业相关的工程总承包及发售电业务，形成了代表国家高端装备制造水平、具有国际竞争力的集科、工、贸一体化的国家级高端重型装备制造旗舰平台。",
		"一带一路": "中国重机主要经营区域市场分布在东南亚、南亚、中亚等地区，是我国“一带一路”倡议中的重要节点，与我国外交关系较好，积极支持我国“一带一路”倡议；这些国家政治相对平稳，积极发展国内经济，正处于工业化初期，有较大的基建和工业化需求。",
		"核电": "重新上市申请书显示，公司核电产品有核电核岛中的重要装置:反应堆压力容器、蒸发反应器、稳压器、主管道、堆芯补水箱等。",
		"风电": "重新上市申请书显示，公司正积极推进风电领域产品的开发。2016年4月份开始，公司与ROMAX公司进行了2MW齿轮箱联合开发，该型两兆瓦齿轮箱（JHFD2000）基于东方风电FD108D风电机组使用工况开发，是一款适用于丘陵及高原等低风速地区的低温型风力发电齿轮箱。2017年上半年，公司完成两台产品样机试制，8月份通过德国DNVGL产品现场认证，10月份取得DNVGLA级认证证书。风电齿轮箱开发区别与传统冶金齿轮箱的研发，风电齿轮箱产品具有功率密度高、结构复杂、使用寿命长、批量化及可靠性高等特点。",
		"储能": "2022年8月26日公司互动：目前公司飞轮储能产品技术趋于成熟，正逐步向大功率、大能量储能升级。目前已交付项目13个，涉及北京、陕西、河南、四川、广东等省市，在建项目4个，分别在北京市、四川省和黑龙江省、广东省。目前飞轮储能产品占公司营业收入比重较小。",
		"氢能源": "公司目前在研制加氢站用系列储氢设备，未来公司将大力发展加氢站储氢设备，力争具备加氢站工艺设备集成服务能力。",
		"超超临界发电": "公司子公司二重装备的主要产品包括冶金成台（套）装备、第三代核电机型全套铸锻件和关键零部件、水电机组全套铸锻件、百万千瓦级超超临界火电机组关键成套铸锻件。",
		"固废处理": "公司新产品方面，签订高放废液玻璃固化容器批量订单，核能后处理市场持续深入；飞轮储能装置签订葛洲坝、移动式电源车等多个项目，实现在多能互补综合能源项目和应急保障行业的突破；垃圾熔融裂解装备积极推进，持续深耕节能环保领域；完成国内首创“一键式”优质钢水智能精炼EPC项目，实现传统冶金装备智能化升级突破。",
		"智能制造": "公司是国家重大技术装备制造基地，是世界重大技术装备领域少数具备极限制造能力的企业，覆盖全产业链,柔性制造优势突出，可为航空航天、能源、冶金、矿山、交通、汽车、石油化工等重要行业和国防军工提供系统的制造与服务,在国民经济和国防建设中发挥着战略性、基础性的重要作用。国机重装先后承担了以上海宝钢工程为代表的数百项国家重大工程,累计提供了近300万吨的重大技术装备，研制的2300多台（套）重型成套装备应用于国内外各行各业。此外，国内智能制造示范项目、国机重装重点建设工程——飞轮储能装置智能工厂在国机重装二重装备正式启动建设。",
		"工业母机": "公司是国家级冶金装备、智能化锻压、挤压装备的核心制造商和集成服务商，创新技术发源地，产品支撑了国内80%以上的冶金板材生产线，研制的国内第一台4200mm特厚板轧机被誉为20世纪“中国轧机之王”，研制的国内第一台5000mm宽厚板轧机被誉为“中国当代轧机之王”，出口的波兰2250mm热连轧机开启中国成台套冶金设备出口欧洲的先河；公司攻克压力容器及特种装备重大技术难题，为我国石化行业提供了数百套超大壁厚、超大直径加氢反应器等系列核心关键装备，产品遍布国内各千万吨级炼油、百万吨级乙烯、先进煤化工等重点工程。",
		"水利": "在公司BOT项目中，公司承建的柬埔寨达岱河水电站已进入经营环节，运营主体为公司全资子公司中国重机下属的柬埔寨达岱水电有限公司，并形成了公司重要的收入来源——售电业务收入。公司目前承建的水利工程项目主要包括老挝南俄4水电站项目（EPC）、柬埔寨上达岱项目（BOT），其中，老挝南俄4水电站已进入总装阶段；上达岱水电站项目建设准备工作稳步推进，建成后，公司将在特许经营期35年内以BOT方式投资运营柬埔寨上达岱水电站。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"新型工业化": "2023年8月16日互动易：公司围绕高端大型铸锻件和工业母机两大业务领域，为能源、石油化工、冶金、航空航天、交通、船舶、汽车等重要行业提供系统的制造与服务。",
		"可控核聚变": "根据2023年9月20日互动易，公司主要参与了聚变堆主机关键系统综合研究设施（CRAFT）TF线圈盒的制造技术研究及应用项目。"
	},
	"概念y": "核电-10%  机械-10%  大基建-10%  一带一路-10%  储能-10%  国企改革-10%"
}