{
	"名称": "中国平安",
	"code": "601318",
	"全名": "中国平安保险(集团)股份有限公司",
	"地域": "广东省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "非银金融—保险Ⅱ",
	"业务": "从事金融业，提供多元化的金融产品及服务",
	"产品": "寿险及健康险业务、财产保险业务、保险资金投资组合、银行业务、信托业务、证券业务、平安融资租赁、平安资产管理、金融科技业务、医疗科技业务",
	"概念": "家庭医生，参股券商，互联网保险，MSCI概念，标普道琼斯A股，独角兽概念，高股息精选，沪股通，金融科技，融资融券，同花顺漂亮100，...",
	"概念y": "保险-14%  快递物流-10%  白马股-5%  上证50-5%  中字头股票-4%  沪股通-4%  中证100-3%  互联网保险-3%  融资融券-3%  中字头-3%  金融科技-3%  养老地产-3%  上海金改-3%  金改-3%  独角兽-2%  沪深300-2%  中国版401K-2%  智慧城市-1%  数字货币-1%  互联网+-1%  参股银行-1%  MSCI-1%  征信-1%  信托-1%  国产软件-1%  互联网金融-0%  影子银行-0%  P2P-0%",
	"概念详情": {
		"家庭医生": "旗下公司平安健康以会员专属的家庭医生为入口，覆盖健康管理、亚健康管理、疾病管理、慢病管理及养老管理等五大医疗健康服务场景，依托O2O服务网络，打造线上线下一体化的“医疗+健康”服务平台，为用户提供高质量、更便捷的医疗健康服务。",
		"参股券商": "公司通过平安证券及其子公司平安期货、平安财智、平安证券（中国香港）、平安磐海资本等公司，向客户提供证券经纪、期货经纪、投资银行、资产管理及财务顾问等服务。",
		"互联网保险": "拥有金融壹账通，向中小银行等金融机构提供电子银行、账户服务、征信、贷款和同业交易等服务。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"独角兽概念": "参股独角兽;旗下拥有陆金所、平安好医生、医保公司、金融一账通等多家独角兽公司,18年5月平安好医生于中国香港上市;19年3月,旗下陆金所估值394亿美元。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"证金持股": "截止2024年03月31日,中央汇金资产管理有限责任公司持有中国平安47030.23万股。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"高股息精选": "中国平安连续3年股息率分别为：4.72%，5.15%，6.03%"
	},
	"亮点": "国内金融全牌照的保险公司，金融布局最好的金融公司",
	"同业": "保险综合:  中国人寿  中国太保  中国人保  新华保险",
	"概念x": "保险   金融科技   区块链   信托   智慧城市   白马股   中字头   破净股   独角兽   MSCI   大金融",
	"概念xgb": {
		"保险": "国际领先的个人金融生活服务集团，中国保险行业龙头；公司通过平安寿险、平安养老险和平安健康险经营寿险及健康险业务，通过平安产险经营财产保险业务，平安产险连续荣获工信部中国车险及财产险“第一品牌”",
		"金融科技": "国际领先的综合金融、医疗健康服务提供商；公司深化“综合金融+医疗健康”服务体系，提供专业的“金融顾问、家庭医生、养老管家”服务；旗下陆金所是中国领先的科技驱动型个人金融服务平台之一，服务小微企业主的贷款需求，并为中产和富裕人口提供量身定制的财富管理解决方案；旗下金融壹账通是面向金融机构的商业科技服务供应商，向客户提供“横向一体化、纵向全覆盖”的整合产品，包括数字化银行、数字化保险和提供金融科技基础设施服务的加马平台",
		"区块链": "平安区块链技术领先，实现了17000+节点部署，速度超其他应用100倍，T0差错解决占比达到98%，落地应用于多个场景；打造供应链应收账款服务平台（SAS），赋能升级供应链金融服务模式",
		"信托": "国际领先的个人金融生活服务集团；子公司平安信托聚焦信托服务、机构资管和私募股权等核心优势业务",
		"智慧城市": "18年12月，与珠海市政府签署智慧城市建设合作框架协议；平安智慧城市业务已覆盖逾60个城市，拥有115个在建项目，已经实现逾700项线上服务",
		"白马股": "综合金融服务集团，保险行业龙头，借助旗下平安寿险、平安证券、平安银行、平安信托等公司经营保险、银行、资产管理三大核心金融业务，借助陆金所、普惠金融、万家医疗等公司经营互联网金融业务",
		"中字头": "实际控制人：无；大股东：香港中央结算(代理人)有限公司",
		"独角兽": "参股独角兽；旗下拥有陆金所、平安好医生、医保公司、金融一账通等多家独角兽公司，18年5月平安好医生将于香港上市；19年3月，旗下陆金所估值394亿美元",
		"大金融": "国际领先的个人金融生活服务集团，中国保险行业龙头；公司通过平安寿险、平安养老险和平安健康险经营寿险及健康险业务，通过平安产险经营财产保险业务，平安产险连续荣获工信部中国车险及财产险“第一品牌”"
	}
}