{
	"名称": "三六零",
	"code": "601360",
	"全名": "三六零安全科技股份有限公司",
	"地域": "天津市",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "计算机—软件开发",
	"业务": "互联网安全技术的研发和网络安全产品的设计、开发、运营。",
	"产品": "360安全卫士、360杀毒、360手机卫士、360清理大师、360安全浏览器、360手机助手、360软件管家、智能摄像头、智能行车记录仪、智能安全手表、三六零推出猎网平台、360Cert、威胁情报中心、DDoSMon、ScanMon、360搜索业务、360导航业务、信息流业务、360影视和360娱乐",
	"概念": "多模态AI，云计算，ChatGPT概念，EDR概念，MSCI概念，安防，比亚迪概念，标普道琼斯A股，参股银行，车联网，大数据，国产操作系统，国产软件，鸿蒙概念，沪股通，机器人概念，区块链，人工智能，融资融券，数据安全，同花顺漂亮100，网络安全，网络游戏，文化传媒，物联网，新能源汽车，信创，虚拟数字人，云办公，智慧城市，智能穿戴",
	"概念y": "网络直播-34%  智慧城市-23%  网络安全-21%  文化传媒-18%  空铁WIFI-15%  人工智能-13%  国产操作系统-12%  沪股通-12%  工业4.0-10%  车联网-10%  国产芯片-10%  工业互联网-10%  智能穿戴-10%  智能音箱-10%  数字货币-10%  快递物流-10%  智能手表-10%  华为鸿蒙-10%  科创板-9%  物联网-6%  MSCI-5%  金融科技-5%  国产软件-3%  互联网金融-2%  云计算-2%  大数据-0%",
	"概念详情": {
		"多模态AI": "根据2023年半年报显示，360智脑4.0已经拥有了包括生成与创作、阅读理解、多轮对话、逻辑与推理、代码能力、知识问答、多语种互译、多模态、文本改写、文本分类等十大核心功能",
		"云计算": "2017年11月6日消息，周鸿祎公布了360公司的未来业务发展计划，一是进一步提升三六零的研发能力。建设网络空间安全研发中心，升级及拓展系统安全、网络安全、IOT(万物互联)安全的研发，并且紧跟当前云计算、人工智能、大数据及工业互联网的发展趋势，提升三六零在安全方面的自主创新能力和研发实力；二是拓展360公司在安全业务涉及的领域。通过创新技术能力建设，在人工智能、操作系统、云服务平台建立面向未来的研发平台等；三是建立智能搜索、信息流及商业化服务平台。全面升级360公司的智能商业化生态体系；四是建立360互动娱乐平台。结合360公司现有的游戏业务、视频业务，全面布局“影游联动”战略，打造互动娱乐新生态；五是积极扩展360国际化业务、建立国际化研发中心；六是加强人才引进培养，完善人力薪酬和晋升机制。",
		"ChatGPT概念": "2023年2月7日互动易回复：公司的人工智能研究院从2020年开始一直在包括类ChatGPT技术在内的AIGC技术上有持续性的投入，但截至目前仅作为内部业务自用的生产力工具使用，且投资规模及技术水平与当前的ChatGPT3相比还有较大差距，各项技术指标只能做到略强于ChatGPT2。",
		"区块链": "2018年1月消息,日前,360宣布推出共享云计划,官方表示这是全球首家基于区块链的安全共亨云平台;将基于区块链安全生态推出三个系统;拥有数字货币钱包安全审计、区块链安全态势感知和EOS超级节点解决方案.",
		"人工智能": "2024年1月31日互动易：在人工智能方面，公司自研的千亿参数大模型——360智脑4.0功能可以覆盖大模型应用的所有场景。2023年12月22日，360智脑成为了首批通过国内首个官方“大模型标准符合性评测”的四个大模型之一。TOB端，公司在税务、旅游、企业服务、翻译等领域开发的专用大模型均已跑通商业场景，赋能企业。",
		"网络安全": "360是中国网络安全绝对龙头;360安全卫士、360手机卫士等安全产品拥有数亿用户;为上百万家国家机关和企事业单位提供包括安全咨询、安全运维、安全培训等全方位安全服务;与国防科工局信息中心签战略合作协议,双方将在终端安全、虚拟化安全、工控安全安全态势感知等技术领域,以及人才培养、网络信息安全规划等方面开展全面合作;目前已有七成智能和电动车企业都在与360合作,以解决汽车系统被攻破带来的安全隐患。",
		"物联网": "2017年11月6日消息，周鸿祎公布了360公司的未来业务发展计划，一是进一步提升三六零的研发能力。建设网络空间安全研发中心，升级及拓展系统安全、网络安全、IOT(万物互联)安全的研发，并且紧跟当前云计算、人工智能、大数据及工业互联网的发展趋势，提升三六零在安全方面的自主创新能力和研发实力；二是拓展360公司在安全业务涉及的领域。通过创新技术能力建设，在人工智能、操作系统、云服务平台建立面向未来的研发平台等；三是建立智能搜索、信息流及商业化服务平台。全面升级360公司的智能商业化生态体系；四是建立360互动娱乐平台。结合360公司现有的游戏业务、视频业务，全面布局“影游联动”战略，打造互动娱乐新生态。",
		"大数据": "2017年11月6日消息，周鸿祎公布了360公司的未来业务发展计划，一是进一步提升三六零的研发能力。建设网络空间安全研发中心，升级及拓展系统安全、网络安全、IOT(万物互联)安全的研发，并且紧跟当前云计算、人工智能、大数据及工业互联网的发展趋势，提升三六零在安全方面的自主创新能力和研发实力；二是拓展360公司在安全业务涉及的领域。通过创新技术能力建设，在人工智能、操作系统、云服务平台建立面向未来的研发平台等；三是建立智能搜索、信息流及商业化服务平台。全面升级360公司的智能商业化生态体系；四是建立360互动娱乐平台。结合360公司现有的游戏业务、视频业务，全面布局“影游联动”战略，打造互动娱乐新生态。",
		"车联网": "在智能硬件方面，360将把智能硬件和人工智能的技术相结合，研发主要围绕儿童的可穿戴产品，智能家居产品，以及车联网产品，包括智能后视镜、行车记录仪等。",
		"智能穿戴": "360公司利用大数据、云计算及人工智能技术，通过技术创新、产品创新，打造了包括360手机、360儿童智能手表、360智能摄像机、360行车记录仪及360安全路由器等一系列智能硬件产品，致力于通过智能手机、智能穿戴、智能家居及车联网等智能产品为用户解决信息安全、出行安全、家居安全等网络安全问题。",
		"文化传媒": "三六零自成立以来，始终专注于互联网安全技术的研究和探索，致力于用创新的技术和产品解决用户的互联网安全问题，已成为中国领先的互联网广告及互联网增值服务提供商之一，是中国最大的互联网安全服务和产品提供商。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"智慧城市": "18年11月,与华鑫北斗合作推出城市交管安全智慧云平台",
		"国产软件": "国内少数几家拥有大规模搜索引擎的互联网公司之一,“360”已成为国内互联网及互联网安全领域内的知名品牌;公司立足于互联网安全,提供360安全卫士、360杀毒、360安全浏览器、360手机助手等一系列全方位的安全应用产品;主营互联网技术(特别是互联网安全技术)的研发及网络安全产品的设计、研发、运营,以及基于网络安全产品的互联网广告及服务、互联网增值服务、智能硬件业务等商业化服务;截至2017年末,三六零科技PC安全产品的市场占有率为95.66%",
		"国产操作系统": "公司主要从事互联网安全技术的研发和网络安全产品的设计、开发、运营，在网络安全及互联网产品开发方面的具备行业领先的能力和优势，为响应国家大力推动的信息技术应用创新，公司积极参与信创项目。360安全卫士、安全浏览器等安全产品已全线支持国产化操作系统，全力支持国内计算平台安全建设，助力国产信息化生态系统进一步完善。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"网络游戏": "公司半年报披露：公司的互联网增值服务主要为互联网游戏业务。2019年，游戏版号逐步放开审核，市场有所回暖。但由于公司正在由联运平台向“联运+发行”一体化转型，游戏产品的储备数量及上线数量较为有限，导致业务收入同比下降24.60%。",
		"参股银行": "2023年半年报：天津金城银行股份有限公司，为公司参股公司。",
		"机器人概念": "360扫地机器人属于公司智慧生活业务的IoT智能硬件产品。",
		"安防": "公司在售自研及生态合作产品上百种，形成了以“安全”为核心的IoT产品矩阵，推动了360智能家庭安防体系的不断完善。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"云办公": "公司全资收购了企业文件管理与协作SaaS服务商——亿方云，以及企业级协同通讯平台厂商——织语，为布局智慧办公及即时通讯领域、深化政企协同办公新生态，同公司整体整合后作为公司安全和其他业务的一部分。",
		"新能源汽车": "公司于2021年10月19日披露了《三六零安全科技股份有限公司对外投资的公告》，拟以自有资金共计人民币290,000万元投资入股合众新能源汽车有限公司。合众新能源汽车有限公司的股改基准日为2022年10月31日，股份公司预计于2022年12月31日完成设立。",
		"数据安全": "公司在大规模僵尸网络跟踪和发现、高级蜜罐威胁感知发现、超大规模图系统、海量DNS数据安全分析等领域的研究均处于世界领先水平，相关发现和结论通过安全大脑云端能力框架以威胁情报形式对外输出。",
		"EDR概念": "2020年年报显示公司产品包括行车记录仪，可以精准记录驾驶状态。",
		"信创": "公司下属360政企安全集团独家中标总额1.007亿元的天津信创安全产业集群服务项目，将携手天津市滨海高新区共同打造天津信创安全基地，通过对基地基础设施的运营为信创体系内的产品及企业提供全方位安全保障，将天津市打造成为信创安全保障的国家级“标杆”，为全面提升我国信创安全保障水平提供可借鉴、可复制的经验。",
		"比亚迪概念": "2022年11月14日互动易回复：公司于2018年开启与比亚迪的战略合作，同年开始为比亚迪全系车型车机提供安全运营服务，目前已为比亚迪企业建立云、端、服务三核架构，已部署车辆终端百万台以上。",
		"虚拟数字人": "2023年3月15日互动易回复：在ToC端，公司借鉴NewBing的模式，推出新一代生成式AI搜索引擎、AI浏览器、AI个人助理等产品。",
		"鸿蒙概念": "2022年11月18日互动易显示：360是开放原子开源基金会的联合发起人，也是基金会的白金捐赠人。鸿蒙系统OpenHarmony是开放原子开源基金会的开源项目，在研发中360提供了相关的技术支持，鸿蒙系统的安全防护也是由360提供，所以公司的多数产品与鸿蒙系统天然适配。"
	},
	"亮点": "中国最大的互联网安全公司，PC安全产品市场持续排名第一，持股哪吒汽车",
	"同业": "杀毒软件:  ",
	"概念x": "华为产业链   车联网   国产软件   手游   区块链   人工智能   网络安全   物联网   大数据   智慧城市   智能音箱   智慧安防   MSCI   国产操作系统   智能手表   华为鸿蒙   ChatGPT   人工智能大模型   多模态",
	"概念xgb": {
		"华为产业链": "中国领先的互联网和安全服务提供商；公司早在2019年就公开表示软硬件全力适配以华为鸿蒙为代表的新操作系统，现在旗下各桌面软件产品，都已经与华为完成鲲鹏兼容性认证，同时公司的智能硬件产品也是本次华为鸿蒙OS发布会上公布的适配智能终端产品之一",
		"车联网": "国内最早研究智能网联汽车安全的公司之一；公司主要针对汽车联网部件进行安全管理，目前主要集中在车身T-BOX联网终端、IVI、车机中控系统、网关系统等；360车联网安全研究院（360Sky-Go）建立了国内首个车企汽车信息安全实验室；公司牵头和参与了多项标准的制定，包括牵头了由工信部发布的《基于公众电信网的联网汽车信息安全技术要求》的制定等；公司与参股公司哪吒汽车在车联网安全业务合作进展顺利，双方将在网络安全、智能驾驶技术开发等领域持续保持沟通，共同进一步深入研究智能网联汽车安全",
		"国产软件": "国内最大的互联网安全公司，安全大数据库数据量位居国内第一，互联网免费安全的首倡者；旗下拥有360安全卫士、360手机卫士、360安全浏览器等知名安全产品及应用；21年互联网广告及服务收入63.06亿元，营收占比57.93%",
		"手游": "公司在手游方面，自研业务团队初步搭建完成，产品开发稳步推进，积极筹备自研游戏的上线发行工作；联运业务积极接入主流头部厂商，引入更多新品游戏；独代业务在海外发力，多区并行",
		"区块链": "推出共享云计划，官方表示这是全球首家基于区块链的安全共享云平台；将基于区块链安全生态推出三个系统；拥有数字货币钱包安全审计、区块链安全态势感知和EOS超级节点解决方案；19年1月360区块链开放平台上线",
		"人工智能": "公司自主研发的360QVM引擎，就是采用人工智能算法来主动识别发现新的未知病毒；依托人工智能等领域的优势资源，在智能城市体系建设、城市大脑、创新型智慧社区等领域开展合作，共同打造安全智慧城市；20年8月募资进行“360新一代人工智能创新研发中心”、“360大数据中心”等项目，围绕人工智能、数据中心等领域进行深化和拓展",
		"网络安全": "中国最大的互联网和移动安全产品及服务提供商，互联网免费安全的首倡者；拥有360安全卫士、360手机卫士、360安全浏览器等知名安全产品及应用；已有七成智能和电动车企业都在与360合作，以解决汽车系统被攻破带来的安全隐患；凭借“360 安全大脑”入选科技部十大“国家新一代人工智能开放创新平台”，是网络安全领域唯一入选公司；20年，中标青岛网络安全产业基地相关项目，标额2.5亿元，继续领跑网络安全项目的中标记录",
		"物联网": "中国领先的互联网和安全服务提供商；公司在物联网安全领域拥有全球领先的技术研究水平",
		"大数据": "全网安全龙头，存储、处理安全数据大平台为公司优势领域，数据量位居国内第一； 打造奇云、奇麟基础云和大数据套件及服务，完善并开放即视、开测、代码云等服务；20年12月举牌山石网科，进一步增强业务协同",
		"智慧城市": "18年11月，与华鑫北斗合作推出城市交管安全智慧云平台",
		"智能音箱": "公司IoT智能硬件业务已形成了囊括家庭防火墙和路由器、智能摄像机、智能门铃、扫地机器人、儿童手表、智能音箱、行车记录仪等十余个自研产品矩阵",
		"智慧安防": "政企安全方面通过“360 安全大脑” 为客户提供威胁情报监测、高级威胁应对、实战攻防演练及人才培养等高级别的安全服务和产品，目前已与部分直辖市开展城市级全方位的安全合作，为当地并辐射周边区域提供安全服务和运营；公司城市安全业务则主要包括社区安全、 校园安全、 园区安全、 应急管理、城市管理及公共安全等应用场景；20年1月与易华录签署协议，携手构建以大数据安全为中心的数据湖安全防护体系",
		"国产操作系统": "国内网络安全软件行业绝对龙头；“360织语政企即时通讯及协同门户平台”、“360 安全浏览器 V10（信创版）”、“360 终端安全防护系统（信创版）”、“360 安全云盘（信创版）”、“360 压缩（信创版）”等多款产品适配国产操作系统；子公司拥有深之度科技30%股份，深度系统是国产优秀操作系统，已通过了公安部安全操作系统认证、工信部国产操作系统适配认证、入围国管局中央集中采购名录，在全球开源操作系统排行榜上，深度操作系统是率先进入国际前十名的中国操作系统产品",
		"智能手表": "19年半年报披露，公司深度介入儿童智能设备领域，儿童手表合计上市3 款产品，市场占有率超过 12%，2018年度智能儿童手表销量120万只，取得业务收入约为2.4亿元；18年5月，拟定增募集资金方向之一为智能儿童手表扩产项目",
		"华为鸿蒙": "中国领先的互联网和安全服务提供商；公司早在2019年就公开表示软硬件全力适配以华为鸿蒙为代表的新操作系统，现在旗下各桌面软件产品，都已经与华为完成鲲鹏兼容性认证，同时公司的智能硬件产品也是本次华为鸿蒙OS发布会上公布的适配智能终端产品之一",
		"ChatGPT": "公司的人工智能研究院从2020年开始一直在包括类ChatGPT技术在内的AIGC技术上有持续性的投入，但截至目前仅作为内部业务自用的生产力工具使用，各项技术指标只能做到略强于ChatGPT 2，公司计划尽快推出类ChatGPT技术的demo版产品",
		"人工智能大模型": "公司拥有两款大模型产品“360智脑”以及AI生图工具“360鸿图”；公司与智谱AI宣布战略合作，共同研发千亿级大语言模型“360GLM”",
		"多模态": "360智脑4.0已经拥有了包括生成与创作、阅读理解、多轮对话、逻辑与推理代码能力、知识问答、多语种互译、多模态、文本改写、文本分类等十大核心功能"
	}
}