{
	"名称": "利群股份",
	"code": "601366",
	"全名": "利群商业集团股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "商贸零售—一般零售",
	"业务": "零售连锁、物流供应链及食品生产加工。",
	"产品": "豆制品、豆芽、烘焙、面条水饺、速冻面点、卤制品、预制菜、海参、大米、杂粮、鲜食、月饼、粉丝、薯条、调料、糖",
	"概念": "预制菜，冷链物流，统一大市场，抖音概念(字节概念)，华为概念，回购增持再贷款概念，跨境电商，腾讯概念，乡村振兴，智能物流",
	"概念y": "中证1000-100%  腾讯平台-27%  超市-26%  电子商务-13%  社区团购-10%  新零售-8%",
	"概念详情": {
		"预制菜": "公司旗下食品生产加工企业有开展相关业务，目前主要为生鲜食材配餐公司、食堂等客户提供净菜。近期公司智慧物流基地的中央厨房全面投产后，公司将进一步推出预制菜、冷冻中式面点、冷冻熟菜、炖煮菜、快炒菜、砂锅菜等产品，满足菜市场专柜、超市专柜、B端客户等对预制菜的需求。",
		"冷链物流": "2021年，位于青岛胶州，总投资额约30亿元，总建筑面积30多万平方米的利群智慧物流与供应链基地全面投入使用，原物流中心顺利完成搬迁。新物流基地涵盖智慧化常温物流中心、冷链物流中心、温控成品粮储备中心、中央厨房、豆制品产业园、洗衣房等，是公司重点打造的社会化民生用品配送基地。",
		"统一大市场": "利群商业集团股份有限公司主营业务是零售连锁经营、物流供应链及食品工业。主要产品和服务包括物流供应链业务、食品工业业务、零售连锁经营及其他业务。",
		"腾讯概念": "2018年3月9日公司晚间公告，公司与腾讯云、启明星签订战略合作协议，致力于打造安全可控的智慧零售行业互联网平台，推动形成基于互联网平台的零售业新生态。",
		"跨境电商": "2021年，公司设立供应链管理公司、国际贸易公司等，开展对外贸易及跨境电商业务。报告期内，公司外贸出口总额达8100万美元，折合人民币约5.1亿元。同时公司积极开展跨境电商业务，上线部分品类全球购小程序，通过直播、社群营销等手段建立了完善的跨境电商销售渠道，公司供应链范围持续扩大，供应链体系建设不断完善。",
		"抖音概念(字节概念)": "2024年10月14日互动易：公司下属子公司与抖音有开展相关业务合作。",
		"回购增持再贷款概念": "2024年10月23日关于取得金融机构股票回购贷款的公告：2024年10月21日，公司与中国工商银行股份有限公司青岛台东支行签署了《上市公司股票回购借款合同》，主要内容如下：1、借款金额：公司向中国工商银行股份有限公司青岛台东支行申请借款金额不超过18,000万元。2、借款用途：专项用于公司股票回购，贷款资金坚持“专款专用、封闭运行”。",
		"乡村振兴": "2024年7月16日互动易：在履行社会责任方面，公司充分发挥自身供应链资源优势，坚持源头采购，以商业反哺农业，在生鲜采购方面建立了基地直采模式，通过“农超对接”采购边远地区农产品等方式，助力乡村振兴。",
		"智能物流": "2022年年报，公司凭借丰富的供应链运营管理经验，依托公司大型智慧物流先进配送设施和高度标准化、信息化、自动化的仓储物流系统，公司继续加强供应链整合，重视强化社会配送职能，促进品牌代理批发业务规模持续扩大。",
		"华为概念": "2025年5月12日互动易：公司与华为售后服务签署了相关合同，得到了官方授权。"
	},
	"亮点": "以商业物流、商业零售为主业的大型商业集团",
	"同业": "百货零售:  大商股份  王府井  欧亚集团  文峰股份  家家悦  银座股份  中央商场  合百集团  南京新百  天虹股份  重庆百货  供销大集  华联股份  茂业商业  武商集团  百联股份",
	"概念xgb": {
		"跨境电商": "公司设立供应链管理公司、国际贸易公司等，开展对外贸易及跨境电商业务，贸业务涉及比利时、希腊等 20 余个国家和地区；上线部分品类全球购小程序，通过直播、社群营销等手段建立了完善的跨境电商销售渠道，公司供应链体系建设不断完善",
		"新零售": "国内知名商业零售连锁企业；公司零售连锁经营业态涵盖综合商场、购物中心、综合超市、 便利店、生鲜社区店、品类集合店等多种线下经营业态以及O2O、B2B线上业态，线上线下全渠道协同发展，全方位满足消费者需求；公司旗下拥有大型零售门店近百家，经营业态多样，门店总经营面积超200万平米，经营区域覆盖鲁、苏、皖、沪等省市",
		"智慧物流": "国内知名商业零售连锁企业；公司已建立了完善的智慧供应链信息管理系统，实现公司物流、批发、零售等各业务板块的高效协同",
		"智能制造": "国内知名商业零售连锁企业；公司已建立了完善的智慧供应链信息管理系统，实现公司物流、批发、零售等各业务板块的高效协同",
		"腾讯概念股": "与腾讯云计算、启明星公司签署《战略合作框架协议》，在电商服务、超市 O2O 服务、会员及促销的数字化应用等领域开展合作，还签订了智慧新零售 O2O 项目服务协议，优化利群网商 APP，提升线上会员精准营销能力",
		"社区团购": "公司旗下各零售门店及品牌代理公司通过各种线上线下营销模式积极开展社区团购业务，促进销售"
	},
	"概念x": "跨境电商   新零售   智慧物流   智能制造   腾讯概念股   社区团购"
}