{
	"名称": "陕鼓动力",
	"code": "601369",
	"全名": "西安陕鼓动力股份有限公司",
	"地域": "陕西省",
	"分类": "大盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "透平压缩机组、工业流程能量回收装置和透平鼓风机组等各种透平机械及系统的开发、制造、成套销售和服务。",
	"产品": "透平压缩机、鼓风机、通风机、工业能量回收透平、汽轮机、投资业务、金融服务、备品备件服务、设备单元维保运营、能量转换设备全生命周期健康管理服务、EPC、分布式（可再生）能源智能一体化园区、水务一体化（污水处理）、热电联产、冷热电三联供、垃圾处理、生物质发电以及气体业务",
	"概念": "储能，虚拟电厂，高端装备，超超临界发电，地方国资改革，供应链金融，节能环保，军工，煤化工，氢能源，融资融券，...",
	"概念y": "煤制气-43%  陕西国资-39%  融资融券-30%  空气能-11%  煤化工-11%  西部开发-10%  工业气体-10%  高端装备-6%  西安国资-2%",
	"概念详情": {
		"储能": "公司拥有压缩空气储能必备压缩机组、膨胀发电机组及储换热三大核心技术，相关技术和系统方案优势显著。公司持续优化和推出高参数压缩机组技术，以适用压缩空气储能系统在提升电-电转换效率方面对压缩机组提出的技术需求。公司具备向岩穴空气储能系统提供大型压缩机组及大型膨胀发电机组的设计及供货能力，具备开展储能用压缩机组及膨胀机组的气动选型与压缩膨胀子工艺系统优化能力。2022年初，公司与中国能建签订世界首台套300MW级压缩空气储能重大示范项目。",
		"虚拟电厂": "公司能源互联岛技术是面向供给侧能源市场的综合系统解决方案，通过顶层设计及统筹规划，结合互联网及大数据分析技术，从全流程全区域供能、用能、能量转换的角度出发，通过多能互补梯级利用，将可再生、清洁及传统能源高效耦合集成，以智能管控、专业运营模式，按时、按需、按质向用户端提供的分布式清洁能源综合一体化的解决方案。",
		"高端装备": "公司是重大装备制造行业龙头企业，是为冶金、石化、电力、环保、制药等国民经济支柱产业提供透平机械系统问题解决方案及系统服务制造商、集成商和服务商，专业化产品有透平压缩机组、工业流程能量回收装置、透平鼓风机组等三大类，其中，工业流程能量回收装置属于高效节能环保产品。2013年公司主要产品BPRT中轴流压缩机组国内市场占有率95%；空分压缩机组国内市场占有率77%；TRT国内市场占有率93%；硝酸三合一机组、硝酸四合一机组国内市场占有率100%。",
		"煤化工": "公司研发的\"冶金余热余压能量回收同轴机组(BPRT、SHRT)应用技术\"被国际能效合作伙伴关系组织(IPEEC)评为国际\"十佳节能技术和十佳节能实践\"项目，BPRT(煤气透平与电动机同轴驱动高炉鼓风机能量回收技术)产品荣获捷克布尔诺国际展览会金奖；\"分布式能源互联岛\"技术入选国家双十佳目录。陕鼓在大型风洞、丙烷脱氢、大型空分机组等重大技术装备方面实现了国产化技术突破，与国际一流企业比肩。",
		"碳中和": "2021年3月15日公司在互动平台称：公司对工业中的余热、余压、余能进行回收发电，而节约标煤、减少二氧化碳排放。",
		"氢能源": "公司签约河钢张宣高科氢能源开发和利用工程示范项目，是为示范项目提供核心的压缩机组设备。公司在氢能全产业链上，包括氢气的制取、存储、运输及应用，主要从事关键设备研发及工程建设投资运营业务，如循环氢压缩机、丙烷脱氢全系统流程压缩机。目前，公司为示范项目提供的核心压缩机组设备正在生产制造阶段。",
		"供应链金融": "公司持有西安联易得供应链股份有限公司57%股份，融合公司“链易得”信息化平台，为大宗商品供应链客户提供线上供应链金融、套期保值、端到端的产销衔接、库存管理、智慧物流等全链条集成化管理和一站式服务。",
		"节能环保": "公司研发的大型高炉煤气余压透平发电装置（TRT）等多项节能环保技术，填补了国内空白；首创的“余热余压能量回收同轴机组应用技术”入选国际能效合作伙伴关系组织（IPEEC）国际“双十佳”最佳节能技术项目，并获得世界制造业创新产品金奖。公司节能环保产品及服务覆盖了全球100多个国家和地区，先后承担国家863、973、国际科技合作、绿色制造专项、智能制造、重点研发计划等项目50余项，获得授权专利206件，主持或参与国家、行业及团体标准78项，拥有国家科技进步奖6项，国家级企业管理现代化创新成果4项，省部级科技奖144项。",
		"智能制造": "公司进行智能制造战略布局，围绕产品智能化、过程智能化、服务智能化为客户提供全生命周期的智能制造系统解决方案；公司大型动力装备智能制造示范工厂被评为“2021年度国家智能制造试点示范工厂”。2021年，公司通过产品智能化、过程智能化、服务智能化和大数据应用，实现了公司智能制造战略布局，为用户提供数字化、智能化全生命周期的智能制造系统解决方案，不断提升服务质量，助推公司高质量发展。",
		"军工": "公司产品在国防行业涉及的是风洞实验用压缩机，为风洞项目提供轴流压缩机设备；为军用舰船提供舰船通风机组、汽轮机组。",
		"超超临界发电": "公司的设备能用于超超临界高效发电，应用于钢铁行业低热值煤气高效利用发电项目，公司在超超临界高效发电方面有技术储备。",
		"天然气": "公司具备天然气管线输送、天然气增压、天然气液化（LNG）、天然气储气库等提供压缩机组及机组单元工程系统解决方案能力，压缩机组包含管线压缩机组，燃气蒸汽联合发电等天然气压缩机组及天然气液化用混合冷剂压缩机组。公司具有专业化服务团队可提供安装、调试、运营服务，以及工程总承包，可为天然气领域提供系统解决方案。"
	},
	"亮点": "主营能量转换设备制造、工业服务、基础能源设施运营三大业务",
	"同业": "空气设备:  东亚机械  磁谷科技  盾安环境  金盾股份  金通灵  亿利达  微光股份  南风股份  山东章鼓  哈空调"
}