{
	"名称": "利群股份",
	"code": "601366",
	"全名": "利群商业集团股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "商贸零售—一般零售",
	"业务": "零售连锁经营、物流供应链及食品工业。",
	"产品": "百货、超市、电器",
	"概念": "腾讯概念，统一大市场，冷链物流，电子商务，抖音概念(字节概念)，回购增持再贷款概念，跨境电商，社区团购，网络直播，乡村振兴，预制菜",
	"概念y": "中证1000-100%  腾讯平台-27%  超市-26%  电子商务-13%  社区团购-10%  新零售-8%",
	"概念详情": {
		"腾讯概念": "2018年3月9日公司晚间公告，公司与腾讯云、启明星签订战略合作协议，致力于打造安全可控的智慧零售行业互联网平台，推动形成基于互联网平台的零售业新生态。",
		"统一大市场": "利群商业集团股份有限公司主营业务是零售连锁经营、物流供应链及食品工业。主要产品和服务包括物流供应链业务、食品工业业务、零售连锁经营及其他业务。",
		"冷链物流": "2021年，位于青岛胶州，总投资额约30亿元，总建筑面积30多万平方米的利群智慧物流与供应链基地全面投入使用，原物流中心顺利完成搬迁。新物流基地涵盖智慧化常温物流中心、冷链物流中心、温控成品粮储备中心、中央厨房、豆制品产业园、洗衣房等，是公司重点打造的社会化民生用品配送基地。",
		"电子商务": "2022年5月13日互动易：公司通过设立供应链管理公司、国际贸易公司等，积极开展对外贸易及跨境电商业务。目前公司主要经营美妆工具、生鲜食材、快消类、日化类等产品的进出口业务，合作伙伴遍及世界各地，主要出口国家为比利时，马耳他，希腊，南非，秘鲁，巴拿马以及中国香港等15个国家及2个地区，以良好的信誉得到了国外客户的信赖。2021年，公司外贸出口总额达8100万美元，折合人民币约5.1亿元，上线部分品类全球购小程序，通过直播、社群营销等手段建立了完善的跨境电商销售渠道，公司供应链范围持续扩大，未来，我们将加大力度拓展外贸外销业务，提高公司外销占比。",
		"社区团购": "公司旗下个零售门店及品牌代理公司通过各种线上线下营销模式积极开展社区团购业务，促进销售。公司目前拥有o2o平台-利群网商及B2B平台-利群采购平台，利群网商专注于满足个人消费者的线上购物需求，集合了公司所有线下门店和品牌代理公司的资源，消费者可通过微信公众号、利群网商APP、PC端下单，物流配送方式已公司物流中心集中统一配送和门店配送为主。利群采购平台是公司利用多年自营供应链的优势，快速切入B2B领域，为便利店和专卖店商户进货，酒店食堂所需的生鲜食品及物料提供一站式采购服务。",
		"预制菜": "公司旗下食品生产加工企业有开展相关业务，目前主要为生鲜食材配餐公司、食堂等客户提供净菜。近期公司智慧物流基地的中央厨房全面投产后，公司将进一步推出预制菜、冷冻中式面点、冷冻熟菜、炖煮菜、快炒菜、砂锅菜等产品，满足菜市场专柜、超市专柜、B端客户等对预制菜的需求。",
		"跨境电商": "2021年，公司设立供应链管理公司、国际贸易公司等，开展对外贸易及跨境电商业务。报告期内，公司外贸出口总额达8100万美元，折合人民币约5.1亿元。同时公司积极开展跨境电商业务，上线部分品类全球购小程序，通过直播、社群营销等手段建立了完善的跨境电商销售渠道，公司供应链范围持续扩大，供应链体系建设不断完善。",
		"抖音概念(字节概念)": "2024年10月14日互动易：公司下属子公司与抖音有开展相关业务合作。",
		"回购增持再贷款概念": "2024年10月23日关于取得金融机构股票回购贷款的公告：2024年10月21日，公司与中国工商银行股份有限公司青岛台东支行签署了《上市公司股票回购借款合同》，主要内容如下：1、借款金额：公司向中国工商银行股份有限公司青岛台东支行申请借款金额不超过18,000万元。2、借款用途：专项用于公司股票回购，贷款资金坚持“专款专用、封闭运行”。",
		"乡村振兴": "2024年7月16日互动易：在履行社会责任方面，公司充分发挥自身供应链资源优势，坚持源头采购，以商业反哺农业，在生鲜采购方面建立了基地直采模式，通过“农超对接”采购边远地区农产品等方式，助力乡村振兴。",
		"网络直播": "2024年半年报：公司依托自身的物流供应链优势，持续优化O2O、B2B线上平台，不断发展线上业务，线上平台上半年实现销售收入2.28亿元。此外，公司还通过积极开展直播带货、社区团购等方式提升销售。"
	},
	"亮点": "以商业物流、商业零售为主业的大型商业集团",
	"同业": "百货零售:  大商股份  王府井  欧亚集团  文峰股份  家家悦  银座股份  中央商场  南京新百  合肥百货  重庆百货  武商集团  天虹股份  茂业商业  华联股份  百联股份  供销大集",
	"概念xgb": {
		"回购": "24年8月，拟以1亿元-2亿元回购股份用于转换公司可转债，回购股份价格不超过7元/股",
		"跨境电商": "公司设立供应链管理公司、国际贸易公司等，开展对外贸易及跨境电商业务，上线部分品类全球购小程序，通过直播、社群营销等手段建立了完善的跨境电商销售渠道，公司供应链体系建设不断完善",
		"新零售": "国内知名商业零售连锁企业；以百货、超市和电器零售连锁经营为主业，强化品牌代理运营和城市物流配送，打造线上线下协同发展的经营格局；公司线上业务分为面向个人消费者的利群网商以及面向大宗客户的利群采购平台",
		"智慧物流": "国内知名商业零售连锁企业；公司已建立了完善的智慧供应链信息管理系统，实现公司物流、批发、零售等各业务板块的高效协同",
		"智能制造": "国内知名商业零售连锁企业；公司已建立了完善的智慧供应链信息管理系统，实现公司物流、批发、零售等各业务板块的高效协同",
		"腾讯概念股": "18年3月，与腾讯云、启明星签订战略合作协议，致力于打造安全可控的智慧零售行业互联网平台，推动形成基于互联网平台的零售业新生态",
		"社区团购": "公司旗下各零售门店及品牌代理公司通过各种线上线下营销模式积极开展社区团购业务，促进销售"
	},
	"概念x": "回购   跨境电商   新零售   智慧物流   智能制造   腾讯概念股   社区团购"
}