{
	"名称": "中国中铁",
	"code": "601390",
	"全名": "中国中铁股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "破净股，权重股，一线蓝筹",
	"行业": "建筑装饰—基础建设",
	"业务": "基建建设、勘察设计与咨询服务、工程设备和零部件制造、房地产开发以及其他业务。",
	"产品": "基础设施建设、咨询服务、装备制造、房地产开发",
	"概念": "同花顺中特估100，央企国企改革，高股息精选，MSCI概念，PPP概念，标普道琼斯A股，参股券商，参股新三板，分拆上市意愿，高铁，轨道交通，...",
	"概念y": "中国中铁-58%  城中村改造-41%  中字头股票-24%  铁路工程-20%  PPP-15%  地下管廊-12%  供销社-12%  贵金属-10%  参股新三板-7%  大基建-7%  融资融券-6%  股权转让-5%  高铁-5%  铁路基建-5%  中证100-4%  轨道交通-3%  基础设施建设-2%  中字头-2%  沪深300-2%  债转股-2%  参股万达商业-2%  一带一路-2%  国企改革-2%  沪股通-2%  高铁轨交-1%  非洲矿产-1%  上证50-1%  央企国资改革-1%  参股券商-0%",
	"概念详情": {
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"高股息精选": "中国中铁连续3年股息率分别为：3.39%，3.60%，3.70%",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"高铁": "铁路电气化技术方面，公司电气化技术实力代表着当前中国电气化最高水平，公司参建并已投入运行的京沪、京广等高铁均达到世界一流水平，使中国电气化铁路的技术水平跨入世界先进行列。",
		"一带一路": "公司是中国和亚洲最大的多功能综合型建设集团，按年度工程承包总收入计算，公司为全球第三大建筑工程承包商，公司已在境外逾55个国家和地区承建超过230个海外项目，公司参建多个“一带一路”项目。",
		"PPP概念": "18年12月联合中标贵州省贵阳市轨道交通3号线一期工程PPP项目，总投资约为322.3亿元。主营各类基建工程,中国中铁副总裁周孟波曾表示中国中铁将在“十三五”期间加大参与全国各城市地下综合管廊项目投资建设的力度,努力打造在地下综合管廊领域的领军企业。",
		"参股券商": "公司初始投资9646万元持有长城证券1700万股，占其0.82%股权，初始投资1000万元持有西部证券1000万股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"债转股(AMC概念)": "2018年6月14日发布公告，拟实施市场化债转股。公司拟引入中国国新、中国长城、中国东方、结构调整基金、穗达投资、中银资产、中国信达、工银投资和交银投资等9家投资机构对标的公司进行增资，增资金额合计人民币115.97亿元。",
		"参股新三板": "2018年9月17日晚公告，公司间接全资子公司高铁电气获准在新三板挂牌。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"小金属概念": "2019年年报披露：公司矿产资源业务以矿山实体经营开发为主，目前在境内外全资、控股或参股投资建成5座现代化矿山，生产和销售的主要矿产品包括铜、钴、钼、铅、锌等品种的精矿、阴极铜和氢氧化钴。",
		"分拆上市意愿": "2020年4月30日公告披露：公司拟分拆所属子公司中铁高铁电气装备股份有限公司至科创板上市。",
		"金属钴": "2020年4月30日公告显示：公司保有资源/储量主要包括铜约900万吨、钴约60万吨、钼约70万吨，其中，铜、钴、钼保有储量在国内同行业处于领先地位。",
		"水利": "2023年6月16日公告：公司完成收购云南省滇中引水工程有限公司部分股权，将其纳入合并范围。公司中标并承建了京哈改扩建工程、吉林大水网先期的引水洞工程等项目，参建了银川至西安高铁、吴忠至中卫铁路、西安至成都高铁等重点铁路项目，以及陕西引汉济渭、青海引湟济宁、云南滇中引水等多项重大工程项目。",
		"证金持股": "截止2024年03月31日,中央汇金资产管理有限责任公司持有中国中铁23043.57万股。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"新型城镇化": "2023年12月15日互动易：公司作为全球最大建筑工程承包商之一，积极参与超大、特大城市更新的城中村改造项目，在上海、广州等地参与了一些地城中村项目"
	},
	"亮点": "全球第二大建筑工程承包商",
	"同业": "建筑:  中国建筑  中国交建  中国铁建  中国电建  中国核建  中工国际  上海建工  隧道股份  四川路桥  北新路桥  龙元建设  浙江建投  德才股份",
	"概念x": "大基建   债转股 · AMC   央企改革   一带一路   有色 · 钴   高铁轨交   有色 · 钼   信托   地下管廊   有色金属   PPP   中字头   破净股   MSCI   国企改革   旧改",
	"概念xgb": {
		"大基建": "全球最大的多功能综合型建设集团之一，八大建筑央企之一；公司在工程建造、设计咨询、装备制造等领域处于行业领先地位，拥有铁路工程、公路工程、市政公用工程、建筑工程等多类施工总承包特级资质，在国内大中型铁路建设市场占有率第一",
		"债转股 · AMC": "18年6月13日公告，公司拟实施市场化债转股，引入中国国新、中国长城、中国东方、结构调整基金等9家投资机构，以债权和现金对公司下属子公司二局工程、中铁三局、中铁五局以及中铁八局四家公司，合计增资115.97亿元，公司仍为标的公司的控股股东，资产负债率预计从79.89%降至78.52%，降低约1.37个百分点，年利息支出节约不少于5.8亿元",
		"央企改革": "中国铁路工程集团旗下，全球最大的多功能综合型建设集团之一；公司能够为客户提供全套工程和工业产品及相关服务，在基础设施建设、勘察设计与咨询服务、工程设备与零部件制造等领域处于行业领先地位，并延伸产业链条，扩展增值服务，开展了房地产开发、物资贸易、基础设施投资运营、矿产资源开发及金融等相关多元业务",
		"一带一路": "全球最大的多功能综合型建设集团之一；主营基础设施建设业务，涉及铁路、公路、市政、房建、城市轨道交通、水利水电、港口航道、机场码头等工程领域；公司是 “一带一路”代表性项目中老铁路、印尼雅万高铁、匈塞铁路、孟加拉帕德玛大桥的主要承包商",
		"有色 · 钴": "公司矿产资源业务以矿山实体经营开发为主，目前在境内外全资、控股或参股投资建成5座现代化矿山，包括刚果（金）绿纱铜钴矿、MKM铜钴矿、华刚SICOMINE铜钴矿等，钴保有储量56.2万吨",
		"高铁轨交": "全球最大的建筑工程承包商之一；公司工程建造业务涉及铁路、城市轨道交通等工程领域，经营区域分布于全球100多个国家和地区；公司拥有铁路工程施工总承包特级18项，占全国铁路工程施工总承包特级数量的50%以上",
		"有色 · 钼": "公司生产和销售的主要矿产品包括铜、钴、钼、铅、锌等品种的精矿等，旗下黑龙江鹿鸣钼矿（权益比83%）的钼储量约为62.16万吨，钼保有储量在国内同行业处于领先地位",
		"信托": "全球最大的多功能综合型建设集团之一；子公司中铁信托主要从事金融信托与管理业务，建立以成都总部为核心，以北京、上海、深圳、武汉、重庆、南京、杭州为支点，“立足四川、面向全国”的现代金融服务网络",
		"地下管廊": "公司主营各类基建工程，目前PPP（BOT）运营项目37个，主要包括轨道交通、高速公路、水务、市政道路、产业园区、地下管廊等类型，运营期均在8至25年之间；19年11月，与天津市人民政府战略合作框架协议，在工业制造、上盖物业及土地综合开发、城市轨道交通、铁路、特色小镇、生态环境、棚户区改造、综合管廊、环保水务、市政道路等领域建立战略合作伙伴关系",
		"有色金属": "公司生产和销售的主要矿产品包括铜、钴、钼、铅、锌等品种的精矿等，旗下黑龙江鹿鸣钼矿（权益比83%）的钼储量约为62.16万吨，钼保有储量在国内同行业处于领先地位",
		"PPP": "公司主营各类基建工程，目前PPP（BOT）运营项目37个，主要包括轨道交通、高速公路、水务、市政道路、产业园区、地下管廊等类型，运营期均在8至25年之间；19年11月，与天津市人民政府战略合作框架协议，在工业制造、上盖物业及土地综合开发、城市轨道交通、铁路、特色小镇、生态环境、棚户区改造、综合管廊、环保水务、市政道路等领域建立战略合作伙伴关系",
		"中字头": "实际控制人：国务院国有资产监督管理委员会；大股东：中国铁路工程总公司",
		"国企改革": "中国铁路工程集团旗下，全球最大的多功能综合型建设集团之一；公司能够为客户提供全套工程和工业产品及相关服务，在基础设施建设、勘察设计与咨询服务、工程设备与零部件制造等领域处于行业领先地位，并延伸产业链条，扩展增值服务，开展了房地产开发、物资贸易、基础设施投资运营、矿产资源开发及金融等相关多元业务",
		"旧改": "公司作为全球最大建筑工程承包商之一，积极参与超大、特大城市更新的城中村改造项目，在上海、广州等地参与了一些城中村项目"
	}
}