{
	"名称": "中国中铁",
	"code": "601390",
	"全名": "中国中铁股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "破净股，权重股，一线蓝筹",
	"行业": "建筑装饰—基础建设",
	"业务": "工程建造、设计咨询、装备制造、特色地产、资产经营、资源利用、金融物贸以及新兴业务。",
	"产品": "基础设施建设、设计咨询、装备制造、房地产开发",
	"概念": "同花顺中特估100，证金持股，高股息精选，PPP概念，参股券商，低空经济，分拆上市意愿，高铁，轨道交通，国企改革，沪股通，...",
	"概念y": "中国中铁-58%  城中村改造-41%  中字头股票-24%  铁路工程-20%  PPP-15%  地下管廊-12%  供销社-12%  贵金属-10%  参股新三板-7%  大基建-7%  融资融券-6%  股权转让-5%  高铁-5%  铁路基建-5%  中证100-4%  轨道交通-3%  基础设施建设-2%  中字头-2%  沪深300-2%  债转股-2%  参股万达商业-2%  一带一路-2%  国企改革-2%  沪股通-2%  高铁轨交-1%  非洲矿产-1%  上证50-1%  央企国资改革-1%  参股券商-0%",
	"概念详情": {
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"高股息精选": "中国中铁连续3年股息率分别为：3.60%，3.70%，2.79%",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"高铁": "铁路电气化技术方面，公司电气化技术实力代表着当前中国电气化最高水平，公司参建并已投入运行的京沪、京广等高铁均达到世界一流水平，使中国电气化铁路的技术水平跨入世界先进行列。",
		"一带一路": "公司是中国和亚洲最大的多功能综合型建设集团，按年度工程承包总收入计算，公司为全球第三大建筑工程承包商，公司已在境外逾55个国家和地区承建超过230个海外项目，公司参建多个“一带一路”项目。",
		"PPP概念": "18年12月联合中标贵州省贵阳市轨道交通3号线一期工程PPP项目，总投资约为322.3亿元。主营各类基建工程,中国中铁副总裁周孟波曾表示中国中铁将在“十三五”期间加大参与全国各城市地下综合管廊项目投资建设的力度,努力打造在地下综合管廊领域的领军企业。",
		"参股券商": "公司初始投资9646万元持有长城证券1700万股，占其0.82%股权，初始投资1000万元持有西部证券1000万股。",
		"小金属概念": "2019年年报披露：公司矿产资源业务以矿山实体经营开发为主，目前在境内外全资、控股或参股投资建成5座现代化矿山，生产和销售的主要矿产品包括铜、钴、钼、铅、锌等品种的精矿、阴极铜和氢氧化钴。",
		"分拆上市意愿": "2020年4月30日公告披露：公司拟分拆所属子公司中铁高铁电气装备股份有限公司至科创板上市。",
		"金属钴": "2020年4月30日公告显示：公司保有资源/储量主要包括铜约900万吨、钴约60万吨、钼约70万吨，其中，铜、钴、钼保有储量在国内同行业处于领先地位。",
		"水利": "2023年6月16日公告：公司完成收购云南省滇中引水工程有限公司部分股权，将其纳入合并范围。公司中标并承建了京哈改扩建工程、吉林大水网先期的引水洞工程等项目，参建了银川至西安高铁、吴忠至中卫铁路、西安至成都高铁等重点铁路项目，以及陕西引汉济渭、青海引湟济宁、云南滇中引水等多项重大工程项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"新型城镇化": "2023年12月15日互动易：公司作为全球最大建筑工程承包商之一，积极参与超大、特大城市更新的城中村改造项目，在上海、广州等地参与了一些地城中村项目",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"回购增持再贷款概念": "2025年4月30日公告，中国中铁拟回购资金总额8亿元至16亿元，回购价格不超过8.50元/股，资金来源为自有资金及专项贷款，贷款银行为中国工商银行北京市分行，贷款资金不超过16亿元。",
		"低空经济": "2025年6月6日互动易：公司紧跟政策步伐及市场热点，积极挖掘低空经济和传统主业的结合点，例如：中标全国低空经济首发落地项目——合肥市园博园电动垂直起降飞行器（eVTOL）起降区项目，参与共建武汉市大桥低空经济产业园项目等。此外，公司还积极探索“低空经济+”技术融合，研发“无人机智能检测系统+无人机车载指挥系统+无人机飞行控制系统”成套体系等。未来，公司还将继续努力开拓低空经济市场。"
	},
	"亮点": "全球第二大建筑工程承包商",
	"同业": "建筑:  中国建筑  中国交建  中国铁建  中国电建  中国核建  中工国际  上海建工  隧道股份  四川路桥  北新路桥  龙元建设  浙江建投  德才股份",
	"概念x": "磁悬浮   大基建   央企改革   一带一路   有色 · 钴   高铁轨交   有色 · 钼   信托   地下管廊   有色金属   PPP   中字头   破净股   大金融   新型城镇化   国企改革   旧改",
	"概念xgb": {
		"磁悬浮": "公司参与了国产时速600公里磁浮相关方面的研究和试验线建造，如时速600公里高速磁浮专用牵引变压器、高速磁浮道岔、高速磁悬浮试车平台，以及高速低真空管道磁浮试验平台交通系统等，为我国高速磁浮交通发展提供有力科技支撑",
		"大基建": "全球最大的多功能综合型建设集团之一，八大建筑央企之一；公司在工程建造、设计咨询、装备制造等领域处于行业领先地位，拥有铁路工程、公路工程、市政公用工程、建筑工程等多类施工总承包特级资质，在国内大中型铁路建设市场占有率第一",
		"央企改革": "中国铁路工程集团旗下，全球最大的多功能综合型建设集团之一；公司能够为客户提供全套工程和工业产品及相关服务，在基础设施建设、勘察设计与咨询服务、工程设备与零部件制造等领域处于行业领先地位，并延伸产业链条，扩展增值服务，开展了房地产开发、物资贸易、基础设施投资运营、矿产资源开发及金融等相关多元业务",
		"一带一路": "中国和亚洲最大的多功能综合型建设集团；公司已在境外逾55个国家和地区承建超过230个海外项目，公司参建多个“一带一路”项目；在交通领域，承建印尼雅万高铁、中老铁路、匈塞铁路等，大幅改善当地交通，推动区域互联互通；在能源领域，助力相关项目建设，保障能源输送；在民生领域，建设安哥拉罗安达 NCC 社会住房项目等",
		"有色 · 钴": "公司矿产资源业务以矿山实体经营开发为主，目前在境内外全资、控股或参股投资建成5座现代化矿山，包括刚果（金）绿纱铜钴矿、MKM铜钴矿、华刚SICOMINE铜钴矿等，钴保有储量56.2万吨",
		"高铁轨交": "全球最大的建筑工程承包商之一；公司工程建造业务涉及铁路、城市轨道交通等工程领域，经营区域分布于全球100多个国家和地区；公司拥有铁路工程施工总承包特级18项，占全国铁路工程施工总承包特级数量的50%以上",
		"有色 · 钼": "公司生产和销售的主要矿产品包括铜、钴、钼、铅、锌等品种的精矿等，旗下黑龙江鹿鸣钼矿（权益比83%）的钼储量约为62.16万吨，钼保有储量在国内同行业处于领先地位",
		"信托": "全球最大的多功能综合型建设集团之一；子公司中铁信托主要从事金融信托与管理业务，建立以成都总部为核心，以北京、上海、深圳、武汉、重庆、南京、杭州为支点，“立足四川、面向全国”的现代金融服务网络",
		"地下管廊": "公司主营各类基建工程，管道业务方面，中铁一局四公司自 2010 年以来，先后参建了中缅天然气管道工程等十余个管网类项目，累计敷设管网里程 120 余公里；中铁十八局则专注于竹缠绕管道，已在多地建成生产基地，产品具有质量轻、耐腐蚀等优势，已在城市综合管廊、灌区工程等领域应用，累计使用长度 500 余公里，在油气管网建设和新型竹缠绕管道领域均有建树",
		"有色金属": "公司生产和销售的主要矿产品包括铜、钴、钼、铅、锌等品种的精矿等，旗下黑龙江鹿鸣钼矿（权益比83%）的钼储量约为62.16万吨，钼保有储量在国内同行业处于领先地位",
		"PPP": "公司主营各类基建工程，管道业务方面，中铁一局四公司自 2010 年以来，先后参建了中缅天然气管道工程等十余个管网类项目，累计敷设管网里程 120 余公里；中铁十八局则专注于竹缠绕管道，已在多地建成生产基地，产品具有质量轻、耐腐蚀等优势，已在城市综合管廊、灌区工程等领域应用，累计使用长度 500 余公里，在油气管网建设和新型竹缠绕管道领域均有建树",
		"中字头": "实际控制人：国务院国有资产监督管理委员会；大股东：中国铁路工程总公司",
		"大金融": "全球最大的多功能综合型建设集团之一；子公司中铁信托主要从事金融信托与管理业务，建立以成都总部为核心，以北京、上海、深圳、武汉、重庆、南京、杭州为支点，“立足四川、面向全国”的现代金融服务网络",
		"新型城镇化": "公司具有勘察设计、投资、施工、房地产开发、金融、工业制造、物贸、资源等多个业务板块，拥有覆盖建筑业上中下游全产业的业务链条，在新型城镇化上能够给予规划设计、投资融资、建设施工、运营管理、技术人才等多方面的支持，具备一揽子交钥匙的投资建设运营能力",
		"国企改革": "中国铁路工程集团旗下，全球最大的多功能综合型建设集团之一；公司能够为客户提供全套工程和工业产品及相关服务，在基础设施建设、勘察设计与咨询服务、工程设备与零部件制造等领域处于行业领先地位，并延伸产业链条，扩展增值服务，开展了房地产开发、物资贸易、基础设施投资运营、矿产资源开发及金融等相关多元业务",
		"旧改": "公司作为全球最大建筑工程承包商之一，积极参与超大、特大城市更新的城中村改造项目，在上海、广州等地参与了一些城中村项目"
	}
}