{
	"名称": "陕鼓动力",
	"code": "601369",
	"全名": "西安陕鼓动力股份有限公司",
	"地域": "陕西省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "储能、石油化工、煤化工、冶金、有色、电力、硝酸、发酵等国民经济支柱产业以及一带一路、智慧城市等诸多业务。",
	"产品": "轴流压缩机、离心压缩机、空分用压缩机、工业流程能量回收透平装置、透平鼓风机组",
	"概念": "核电，超超临界发电，高股息精选，储能，高端装备，国企改革，沪股通，军工，煤化工概念，氢能源，融资融券，数据安全，碳中和，天然气，西部大开发，虚拟电厂，页岩气，一带一路",
	"概念y": "煤制气-43%  陕西国资-39%  融资融券-30%  空气能-11%  煤化工-11%  西部开发-10%  工业气体-10%  高端装备-6%  西安国资-2%",
	"概念详情": {
		"核电": "2024年7月16日微信公众号发布：西安陕鼓动力股份有限公司（简称“陕鼓动力”）等多家单位共同参与的新一代核电关键技术——“大型先进压水堆及高温气冷堆”国家科技重大专项中两个课题“立式干气密封氦气压缩机核心部分研制与试验”、“立式干气密封氦气压缩机样机研制及可靠性试验”，通过了国家能源局验收，为后续高温气冷堆氦气风机提供了可选方案，为国家能源战略安全与低碳绿色发展提供了坚实的科技支撑。氦气压缩机组，被誉为新一代核电高温气冷堆的“心脏”。",
		"超超临界发电": "公司的设备能用于超超临界高效发电，应用于钢铁行业低热值煤气高效利用发电项目，公司在超超临界高效发电方面有技术储备。",
		"高股息精选": "陕鼓动力最近3年的股息率分别为：3.05%，4.89%，5.17%",
		"高端装备": "公司是重大装备制造行业龙头企业，是为冶金、石化、电力、环保、制药等国民经济支柱产业提供透平机械系统问题解决方案及系统服务制造商、集成商和服务商，专业化产品有透平压缩机组、工业流程能量回收装置、透平鼓风机组等三大类，其中，工业流程能量回收装置属于高效节能环保产品。2013年公司主要产品BPRT中轴流压缩机组国内市场占有率95%；空分压缩机组国内市场占有率77%；TRT国内市场占有率93%；硝酸三合一机组、硝酸四合一机组国内市场占有率100%。",
		"煤化工概念": "2025年一季报，公司新市场里程碑项目1签订某MTP工艺技术升级改造项目360万吨/年MTO装置配套机组项目，是国内单线规模最大甲醇制烯烃项目，该项目的成功签订进一步提升了公司在烯烃市场影响力，为公司在煤化工领域高端项目市场开拓打下坚实的基础。",
		"碳中和": "2021年3月15日公司在互动平台称：公司对工业中的余热、余压、余能进行回收发电，而节约标煤、减少二氧化碳排放。",
		"氢能源": "公司签约河钢张宣高科氢能源开发和利用工程示范项目，是为示范项目提供核心的压缩机组设备。公司在氢能全产业链上，包括氢气的制取、存储、运输及应用，主要从事关键设备研发及工程建设投资运营业务，如循环氢压缩机、丙烷脱氢全系统流程压缩机。目前，公司为示范项目提供的核心压缩机组设备正在生产制造阶段。",
		"储能": "公司拥有压缩空气储能必备压缩机组、膨胀发电机组及储换热三大核心技术，相关技术和系统方案优势显著。公司持续优化和推出高参数压缩机组技术，以适用压缩空气储能系统在提升电-电转换效率方面对压缩机组提出的技术需求。公司具备向岩穴空气储能系统提供大型压缩机组及大型膨胀发电机组的设计及供货能力，具备开展储能用压缩机组及膨胀机组的气动选型与压缩膨胀子工艺系统优化能力。2022年初，公司与中国能建签订世界首台套300MW级压缩空气储能重大示范项目。",
		"军工": "公司产品在国防行业涉及的是风洞实验用压缩机，为风洞项目提供轴流压缩机设备；为军用舰船提供舰船通风机组、汽轮机组。",
		"虚拟电厂": "公司能源互联岛技术是面向供给侧能源市场的综合系统解决方案，通过顶层设计及统筹规划，结合互联网及大数据分析技术，从全流程全区域供能、用能、能量转换的角度出发，通过多能互补梯级利用，将可再生、清洁及传统能源高效耦合集成，以智能管控、专业运营模式，按时、按需、按质向用户端提供的分布式清洁能源综合一体化的解决方案。",
		"天然气": "公司具备天然气管线输送、天然气增压、天然气液化（LNG）、天然气储气库等提供压缩机组及机组单元工程系统解决方案能力，压缩机组包含管线压缩机组，燃气蒸汽联合发电等天然气压缩机组及天然气液化用混合冷剂压缩机组。公司具有专业化服务团队可提供安装、调试、运营服务，以及工程总承包，可为天然气领域提供系统解决方案。",
		"国企改革": "公司属于国有企业。公司的最终控制人为西安市人民政府国有资产监督管理委员会。",
		"一带一路": "2023年1月18日互动易：一带一路”实施以来，公司持续进行海外市场布局，在印度、印尼等国家设立了分支机构，取得了一定市场突破，尤其是在钢铁、镍铁及有色冶炼领域，已经从核心压缩机组设备及服务等基本业务延伸至高炉、烧结、空分、发电等单元工程总包及运维服务业务，近年来陆续签订了多项里程碑项目，公司在海外市场的品牌影响力及市场开拓能力不断增强。",
		"西部大开发": "公司注册地址为陕西省西安市雁塔区高新区沣惠南路8号",
		"页岩气": "2022年1月18日互动易：由于超临界二氧化碳钻井速度快、不含固相颗粒也不含水、对储层既没有伤害又没有任何污染，超临界二氧化碳压裂技术已成为页岩气开采的热点方法之一，公司开发的高效可靠的超临界CO2压缩机组能够提供服务。同时，页岩气开采后的输运过程，一般通过汇气、净化后加入到天然气管网中，公司的高效节能管线压缩机能够应用于集气站增压和集中增压，对页岩气进行输运。",
		"数据安全": "根据公司23年3月20日互动易，在数据安全相关业务方面，我公司大数据中心对内为企业提供24小时不间断的网络安全防护及数据安全服务；对外可提供企业/园区的网络安全解决方案、数据安全评估诊断、信息系统安全测试等服务，保障企业/园区不出现重大信息安全事件。"
	},
	"亮点": "主营能量转换设备制造、工业服务、基础能源设施运营三大业务",
	"同业": "空气设备:  金盾股份  金通灵  亿利达  微光股份  南风股份  山东章鼓  哈空调  东亚机械  磁谷科技  美埃科技  英特科技  盾安环境",
	"概念x": "一带一路   天然气   储能   工业气体   超超临界发电   国企改革   西部大开发   磁悬浮压缩机   陕西国企改革",
	"概念xgb": {
		"一带一路": "公司积极响应倡议，在一带一路沿线国家持续布局，已在印度、印尼等国设立分支机构 ；其与全球伙伴资源共享，为 100 多个国家和地区提供产品、服务与系统解决方案；如在塞尔维亚，为河钢量身定制冶金全流程能源动力系统方案；在越南，拿下发榕橘钢铁公司高炉 EPC 工程合同，配套 BPRT 机组与脱湿装置 ；还参与印尼环保综合治理、吉尔吉斯斯坦复合肥工程总包等项目",
		"天然气": "分布式能源领域服务商；公司具备天然气管线输送、天然气增压、天然气液化（LNG）、天然气储气库等提供压缩机组及机组单元工程系统解决方案能力，压缩机组包含管线压缩机组，燃气蒸汽联合发电等天然气压缩机组及天然气液化用混合冷剂压缩机组；公司具有专业化服务团队可提供安装、调试、运营服务，以及工程总承包，可为天然气领域提供系统解决方案",
		"储能": "公司在压缩空气储能领域技术领先，拥有核心装备压缩机的研发制造能力，其压气储能技术和方案在多个世界级项目中应用，业绩总量超 1000MW，并与多方合作推动压气储能领域科技创新",
		"工业气体": "主要为客户提供工业气体领域系统解决方案；旗下秦风气体是专业化、规模化的国有大型工业气体系统解决方案服务商，业务种类涵盖空分、合成气、焦炉气综合利用、氢能综合利用、稀有气体等多个领域；在全国投资、建设、运营近 30 家气体项目，制氧规模超过 150 万 Nm³/h",
		"超超临界发电": "公司的设备能用于超超临界高效发电，应用于钢铁行业低热值煤气高效利用发电项目，公司在超超临界高效发电方面有技术储备",
		"国企改革": "西安国资委旗下；公司主要从事分布式能源系统解决方案的开发和提供，涵盖设备、工程、服务、运营、金融、智能化等多项业务",
		"西部大开发": "地处陕西；能源互联一体化工程设计施工总承包，透平装置行业龙头；主营大型压缩机、鼓风机、通风机、智能化设备、自动化装备、汽轮机、燃气轮机及各种透平机械",
		"磁悬浮压缩机": "关于磁悬浮轴承压缩机的研究，陕鼓完成了集成式管线压缩机的详细设计，并通过评审，具备投产条件，暂无市场应用",
		"陕西国企改革": "西安国资委旗下；公司主要从事分布式能源系统解决方案的开发和提供，涵盖设备、工程、服务、运营、金融、智能化等多项业务"
	}
}