{
	"名称": "中国外运",
	"code": "601598",
	"概念": "同花顺中特估100，高股息精选，央企国企改革，MSCI概念，北京自贸区，标普道琼斯A股，国企改革，沪股通，机器人概念，进口博览会，跨境电商，冷链物流，区块链，融资融券，统一大市场，一带一路，中俄贸易概念，中字头股票，自由贸易港",
	"财务": "破净股",
	"分类": "大盘股",
	"全名": "中国外运股份有限公司",
	"地域": "北京市",
	"行业": "交通运输—物流",
	"业务": "专业物流、代理及相关业务和电商业务。",
	"产品": "合同物流、项目物流、化工物流、冷链物流、海运代理、空运代理、铁路代理、船舶代理、库场站服务、跨境电商物流、物流电商平台、物流装备共享平台",
	"概念详情": {
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"高股息精选": "证监会表示持续稳定的分红有助于增强投资者回报，推动树立长期价值投资理念，促进市场平稳健康发展，同时也有助于提高资金使用效率，引导公司专注主业。同花顺高股息精选指数选取市场上连续3年股息率大于等于2%的优质公司，帮助您跟踪高分红股票走向！更新频率为每季度更新。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"区块链": "2019年10月29日公司在互动平台称：中国外运于2017年开始研究区块链技术及在物流行业中的应用，拥有自己的区块链技术研发及产品应用团队，主要研究区块链技术在供应链金融、数字化单证及区块链+物联网在货物追踪溯源方面的创新应用。",
		"跨境电商": "2019年9月2日公司在互动平台称：中国外运主营业务包括货运代理、专业物流、仓储及码头服务、其他服务，其他服务中的快递服务主要是自营的跨境电商物流业务。",
		"一带一路": "2019年半年报披露：公司于2019年6月份设立了中国外运海外发展有限公司(SinotransOverseasDevelopmentLimited)。目前海外公司尚处在初创阶段，重点在整合本集团现有海外网络；未来将成为本集团所有海外业务的运营平台，并承载整个集团海外投资的功能。未来，本集团海外发展将重点围绕“一带一路”沿线，按照巩固亚洲、完善非洲、拓展欧洲、突破美洲的策略展开，目标是经过3-5年的培育发展，海外收入对本集团的贡献大幅增加。",
		"冷链物流": "2019年年报披露：中国外运根据客户的不同需求，为客户提供量身定制的、覆盖整个价值链的一体化物流解决方案并确保方案的顺利实施，主要包括合同物流、项目物流、化工物流、冷链物流以及以零担快运、保税物流、会展物流为主的其他服务。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"中俄贸易概念": "目前，公司海运代理业务中，中俄线路业务量占比不到1%；空运有部分相关业务涉及俄罗斯，但业务量占比不大。",
		"统一大市场": "公司的主营业务包括专业物流、代理及相关业务和电商业务三大板块。公司通过四大分部运营。货运代理分部在制定时限内将货物运送至指定收货人以及提供与货运代理相关的船务代理服务。物流分部提供全程物流服务。仓储及码头服务分部提供仓储、堆场、集装箱装卸站及码头服务。",
		"自由贸易港": "公司的主营业务包括专业物流、代理及相关业务和电商业务三大板块。公司通过四大分部运营。货运代理分部在制定时限内将货物运送至指定收货人以及提供与货运代理相关的船务代理服务。物流分部提供全程物流服务。仓储及码头服务分部提供仓储、堆场、集装箱装卸站及码头服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"机器人概念": "公司2023年12月14日官微：中国外运所属外运物流在广州正式发布智能盘点机器人“小悠盘”。智能盘点机器人“小悠盘”是中国外运历时5年自主研发的智能盘点设备。该设备以AI视觉技术为核心、以AGV为载体、以升降机构与视觉相机组为执行机构，针对货物整托和散托等不同存储形态，可实现每个库位货物信息的自动识别采集和校验等功能，具有适配性强、迭代速度快等特点，适用于多种托盘式货架类型，可代替盘点人员，安全、高质、高效完成盘点作业。"
	},
	"概念y": "工业4.0-10%  数字货币-10%  快递物流-0%  国企改革-0%  航运-0%  跨境电商-0%",
	"亮点": "沿海口岸、国内重点城市及海外相关区域拥有丰富的物流中心等资源",
	"同业": "物流:  海晨股份  中谷物流  炬申股份  盛航股份  海程邦达  东航物流  三羊马  德邦股份  安通控股  传化智联  铁龙物流  长久物流  华贸物流  中创物流  嘉诚国际",
	"概念x": "跨境电商   快递物流   央企改革   区块链   航运   中字头   智慧物流   智能制造   MSCI   中欧班列   中俄贸易   国企改革",
	"概念xgb": {
		"跨境电商": "中国领先的综合物流服务提供商和整合商；公司跨境电商物流业务主要为跨境电商客户提供全链路及部分链路的物流服务。产品和服务遍及欧美、中东、日韩、东南亚等地区，服务范围涵盖上门揽收、国内（保税）仓库管理、进出口清关、国际段运输、海外仓管理、末端配送等",
		"快递物流": "中国领先的物流服务商，AAAAA级物流企业，连续蝉联中国物流百强第一名、中国国际货运代理百强第一名；专业物流为核心业务，包括合同物流、项目物流、化工物流、冷链物流等；公司在国内拥有400余万平方米仓库、11个内河码头及4,000余米岸线资源，在全球拥有66个自营网点；21年物流行业收入1243.46亿元，营收占比100%",
		"央企改革": "招商局集团旗下，综合物流服务提供商和整合商；公司为客户提供定制化的专业物流解决方案和一体化的全程供应链物流服务；主营业务包括专业物流（核心业务）、代理及相关业务和电商业务三大板块",
		"区块链": "公司于2017年开始研究区块链技术及在物流行业中的应用，拥有自己的区块链技术研发及产品应用团队，主要研究区块链技术在供应链金融、数字化单证及“区块链+物联网”在货物追踪溯源方面的创新应用",
		"航运": "世界领先的海运代理服务商之一；主要为客户提供订舱、安排货物出运、提箱、装箱、仓储、集疏港、报关报检、分拨、派送等与水路运输相关的多环节物流服务；能提供中国各主要港口与全球各国家和地区之间的全程供应链物流服务，年处理海运集装箱量超过一千万标准箱",
		"中字头": "实际控制人：国务院国有资产监督管理委员会，大股东：中国外运长航集团有限公司",
		"智慧物流": "公司的主业为综合物流服务；19年，公司制定了数字化转型规划，组建了智慧物流技术中心，加快ABCDT(人工智能、区块链、云计算、大数据、物联网)等物流科技应用推广，单证智能化处理、专业物流收发货分拣与识别、智能化冷链箱、基于区块链的供应链金融、智能调度算法、物联网平台+千里眼模块化设备等多项技术已应用于实践，助力业务增收与降本增效",
		"智能制造": "公司的主业为综合物流服务；19年，公司制定了数字化转型规划，组建了智慧物流技术中心，加快ABCDT(人工智能、区块链、云计算、大数据、物联网)等物流科技应用推广，单证智能化处理、专业物流收发货分拣与识别、智能化冷链箱、基于区块链的供应链金融、智能调度算法、物联网平台+千里眼模块化设备等多项技术已应用于实践，助力业务增收与降本增效",
		"中欧班列": "15年起首开中欧班列，在东莞、长沙、沈阳、西安、威海、新乡等地累计开通中欧中亚线路40余条，并打通了中欧跨境电商全链路通道；21年上半年，中欧班列已开行762列，箱量8.9万标准箱",
		"中俄贸易": "中国领先的综合物流服务提供商和整合商，参与跨境的中欧班列",
		"国企改革": "招商局集团旗下，综合物流服务提供商和整合商；公司为客户提供定制化的专业物流解决方案和一体化的全程供应链物流服务；主营业务包括专业物流（核心业务）、代理及相关业务和电商业务三大板块"
	}
}