{
	"名称": "东峰集团",
	"code": "601515",
	"全名": "广东东峰新材料集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "轻工制造—包装印刷",
	"业务": "新能源新型材料、I类药包材、印刷包装等产品的研发、设计、生产与销售。",
	"产品": "烟标、医药包装、纸品、基膜",
	"概念": "PVDF概念，PET铜箔，创投，比亚迪概念，固态电池，沪股通，钠离子电池，宁德时代概念，融资融券，新型烟草(电子烟)，烟草，医疗器械概念，锂电池概念",
	"概念y": "云印刷-33%  印刷-25%  融资融券-24%  电子烟-13%  新冠疫苗-10%  食品-10%  医疗器械-10%  乳业（奶粉）-10%  工业大麻-7%  大消费-5%",
	"概念详情": {
		"PVDF概念": "2024年9月2日互动易回复：公司通过控股子公司博盛新材之全资子公司湖南博盛在湖南省娄底市投资建设的“新能源动力及储能电池隔膜及其他综合材料生产研发项目”，以及盐城博盛在江苏省盐城市投资建设的“新能源动力及储能电池隔膜及其他综合材料生产研发项目（一期）”均在实施过程中，部分新增隔膜生产线已投产且处于产能有序投放的阶段，进一步夯实博盛新材的交付能力。目前博盛新材基膜产品涵盖从9微米到25微米的主流产品区间，并已开发出包括陶瓷、PVDF、LATP等多种涂覆产品。",
		"PET铜箔": "2022年11月24日互动易回复：公司目前正在积极转型，开始不断增加产品品类。新能源、储能电池材料板块公司正在从单一产品供应商向电池包安全解决方案综合服务商转型。符合铜箔的产品路线包含PET、PP、PI等多种技术路线，子公司鑫瑞科技一直以来就是生产PET基材为主的新材料公司、博盛新材是以PP为基材生产的电池隔膜，目前相关公司也在积极整合行业资源进行转型。",
		"创投": "2020年7月29日互动平台披露：公司与天图投资下属的天图资本及相关方合作设立的消费投资基金已投资“奈雪的茶”、“WonderLab”、“百果园”、“茶颜悦色”等消费品牌项目。",
		"新型烟草(电子烟)": "公司联营企业绿馨电子是公司投资电子烟以及新型烟草制品等相关业务的实施主体及平台。",
		"烟草": "国内烟标印刷行业的领军企业，也是行业内产业链最完整的印刷包装企业之一",
		"医疗器械概念": "2020年7月3日互动平台回复：目前公司控股子公司贵州千叶药品包装有限公司主要从事药用聚氯乙烯（PVC）硬片、固体及液体药用瓶等药品包装材料的研发、生产、销售业务，千叶药包具备根据客户需求定制应用于疫苗包装的药用塑料瓶相应的生产能力。",
		"锂电池概念": "目前，公司已开发锂电池隔膜支撑保护膜、锂电池电芯外包铝塑膜保护膜等新能源材料相关产品，是恩捷股份锂电池隔膜生产的主力供应商.",
		"比亚迪概念": "公司拟投资参股的深圳市博盛新材料有限公司是一家集研发、制造、销售锂离子电池隔膜和高分子特种膜为一体的高新技术企业，拥有先进的动力锂电池隔膜的研发生产工艺技术，也是国内锂离子电池企业比亚迪和宁德时代的电池隔膜供应商。",
		"宁德时代概念": "公司拟投资参股的深圳市博盛新材料有限公司是一家集研发、制造、销售锂离子电池隔膜和高分子特种膜为一体的高新技术企业，拥有先进的动力锂电池隔膜的研发生产工艺技术，也是国内锂离子电池企业比亚迪和宁德时代的电池隔膜供应商。",
		"钠离子电池": "2023年4月19日互动易回复：公司已研发出用于钠离子电池的隔膜产品并进行用户前期运用的测试。",
		"固态电池": "2024年6月7日互动易：公司积极布局半固态/固态电池隔膜及基膜等相关电池核心材料，与各合作方紧密合作，已投入多款产品的开发，包括复合铜箔/铝箔、泡沫铜、半固态电池功能膜材料、固态电池电解质复合膜和电解质涂布工艺等，持续扩充公司新型材料的产品类别与覆盖面。"
	},
	"亮点": "国内印刷行业中从事烟标印刷较早的企业之一，市场上拥有高知名度",
	"同业": "烟标:  集友股份  金时科技  劲嘉股份  永吉股份  新宏泽  恩捷股份  顺灏股份  陕西金叶",
	"概念z": "新能源材料，恩捷股份电池隔膜主力供应商",
	"备注": "",
	"链接": "",
	"概念x": "饮料   回购   工业大麻   电子烟   乳业（奶粉）   锂电池   包装印刷   新能源汽车   食品   新冠疫苗   固态电池   大农业   植物奶   烟草   PET复合铜箔",
	"概念xgb": {
		"饮料": "公司消费投资基金布局了涵盖奈雪的茶、茶颜悦色、蒙天乳业、落饮等主流新消费品牌；公司全资子公司澳洲福瑞持有奥纯冠19.14%的股份，并由奥纯冠100%全资持有尼平河乳业的股份，尼平河乳业关于植物蛋白饮料的品类，已研发杏仁奶、豆奶、燕麦奶等相关产品",
		"回购": "24年9月，拟以5000万元-1亿元回购股份，用于注销并减少公司注册资本，回购价格不超过人民币3.93元/股",
		"工业大麻": "参股公司云南绿馨电子已拥有《工业大麻种植许可证》和《工业大麻加工许可证》，可在云南省曲靖市合法开展工业大麻的种植及对工业大麻中的大麻二酚（CBD）、全谱系油及其他稀有大麻素等原料的加工提取、技术研究及产品出口工作；同时，推出工业大麻纤维抗菌系列产品的研发和生产销售",
		"电子烟": "公司已成立新型烟草事业部统筹新型烟草板块的整体发展，布局涵盖雾化与加热不燃烧（HNB）两个方向，以颗粒加热不燃烧（HNB）为主，从基材、调香、设备自主研发到品牌、生产、销售等进行全产业链布局；已布局深圳佳品健怡科技有限公司（品牌：FreeM）、深圳市绿新丰科技有限公司、云南喜科科技有限公司（品牌：CIGOO喜科）、深圳美众联科技有限公司、深圳市智叶生物科技有限公司（品牌：Soyee小叶，包括小叶品牌雾化烟及PLA滤嘴）等行业内领先企业",
		"乳业（奶粉）": "参股公司奥纯冠是一家混合和包装奶粉产品（包括婴儿配方奶粉）生产销售企业，奥纯冠品牌目前拥有“蓝罐胖子”、“粉罐胖子”等多款知名产品，其全资子公司尼平河乳业已形成纯牛奶、常温酸奶、调制乳、巴氏鲜奶四大产品类别",
		"锂电池": "控股子公司博盛新材从事锂离子电池隔膜业务多年，已经建立起覆盖薄型化单层隔膜、大容量动力隔膜、高强度三层共挤隔膜等多品种、多规格的产品体系，其自主研发的12μm高强度三层共挤隔膜顺利实现技术突破和大批量生产销售，目前是国内少数具备量产12μm干法隔膜的企业，已进入比亚迪等国内锂电池生产商的供应体系",
		"包装印刷": "国内烟标印刷行业的领先企业之一；公司深耕烟标印刷主业，合作客户包括“芙蓉王”、“白沙”、“石狮”、“黄金叶”、“长白山”、“万宝路”等知名卷烟品牌；公司医药包装业务以东峰药包作为核心产业平台，并通过并购方式拥有千叶药包、首键药包、华健药包、福鑫华康四家控股子公司；在I类药包材领域已实现对PVC硬片、PVDC硬片、药用包装瓶、易刺铝盖、铝塑组合盖、药用SP复合膜、药用包装铝箔、成型冲压复合硬片等多种药品包装材料的全面覆盖；22年烟标收入25.79亿元，医药包装收入5.89亿元，合计营收占比84.62%",
		"新能源汽车": "控股子公司博盛新材从事锂离子电池隔膜业务多年，已经建立起覆盖薄型化单层隔膜、大容量动力隔膜、高强度三层共挤隔膜等多品种、多规格的产品体系，其自主研发的12μm高强度三层共挤隔膜顺利实现技术突破和大批量生产销售，目前是国内少数具备量产12μm干法隔膜的企业，已进入比亚迪等国内锂电池生产商的供应体系",
		"食品": "参股公司奥纯冠是一家混合和包装奶粉产品（包括婴儿配方奶粉）生产销售企业，奥纯冠品牌目前拥有“蓝罐胖子”、“粉罐胖子”等多款知名产品，其全资子公司尼平河乳业已形成纯牛奶、常温酸奶、调制乳、巴氏鲜奶四大产品类别",
		"新冠疫苗": "20年12月披露，公司控股子公司重庆首键药用包装材料有限公司目前为生物疫苗类客户供应铝塑组合盖等药包材产品，并积极拓展疫苗类新客户",
		"固态电池": "公司积极布局半固态/固态电池隔膜及基膜等相关电池核心材料，与各合作方紧密合作，已投入多款产品的开发，包括复合铜箔/铝箔、泡沫铜、半固态电池功能膜材料、固态电池电解质复合膜和电解质涂布工艺等",
		"大农业": "参股公司奥纯冠是一家混合和包装奶粉产品（包括婴儿配方奶粉）生产销售企业，奥纯冠品牌目前拥有“蓝罐胖子”、“粉罐胖子”等多款知名产品，其全资子公司尼平河乳业已形成纯牛奶、常温酸奶、调制乳、巴氏鲜奶四大产品类别",
		"植物奶": "控股子公司尼平河乳业关于植物蛋白饮料的品类，已研发杏仁奶、豆奶、燕麦奶等相关产品",
		"烟草": "烟标行业第一梯队企业，具备产业链及规模优势；公司烟标印刷业务以汕头集团总部为核心，在广东、湖南、贵州、吉林、云南、广西等多个省份建立了区域性生产基地，配套服务当地客户，基本实现了在全国范围内的生产调度、资源配置与管理协同；公司已成为湖南中烟、云南中烟、贵州中烟、吉林烟草、甘肃烟草、广东中烟、河南中烟等多家省级中烟工业公司的供应商",
		"PET复合铜箔": "公司与北京机械工业自动化研究所有限公司签订战略合作协议，双方就复合集流体及涂布生产线项目升级达成合作；复合铜箔的产品路线包含PET、PP、PI等多种技术路线，全资子公司鑫瑞科技是生产PET基材为主的新材料公司，控股子公司博盛新材以PP材料为基材生产的电池隔膜"
	}
}