{
	"名称": "北辰实业",
	"code": "601588",
	"全名": "北京北辰实业股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "破净股",
	"行业": "房地产—房地产开发",
	"业务": "会展（含酒店）及商业物业、房地产开发。",
	"产品": "长沙北辰三角洲、宁波北辰香麓湾、海口北辰府、重庆北辰香麓、重庆北辰悦来壹号、海口北辰长秀仕家、成都北辰鹿鸣苑、廊坊北辰香麓",
	"概念": "物业管理，国企改革，京津冀一体化，沪股通，回购增持再贷款概念，融资融券，数字经济，小米概念，养老概念",
	"概念y": "中证1000-100%  杭州G20-53%  北京国资-40%  融资融券-23%  业绩预增-17%  房地产-16%  沪股通-10%  冬奥会-10%  水利工程-10%  商业地产-9%  电竞-8%  中央政务区-7%  京津冀-5%",
	"概念详情": {
		"物业管理": "北京北辰实业股份有限公司的主营业务是会展（含酒店）及商业物业、房地产开发。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市人民政府国有资产监督管理委员会。",
		"京津冀一体化": "公司为北京地产商，经营业务包括发展物业、商业物业等。公司的发展物业集中于北京和湖南长沙，包括住宅，公寓，别墅，写字楼，商业在内的多元化，多档次的物业开发和销售。主要开发项目有：北辰绿色家园，奥运媒体村，顺义马坡项目，香山清琴别墅，北辰长河玉墅别墅等。公司的商业物业立足北京亚奥区域。北辰购物中心是北京市亚运村地区最早的大型综合性商厦，是北京市十大商场之一，建筑面积30463平方米，营业面积15000平方米。北辰购物中心北苑店于2010年9月顺利开业，开业率超过95%。",
		"养老概念": "2020年年报：在消费升级以及人口老龄化的背景下，公司深入探索地产+养老产业模式，已布局长沙北辰欧葆庭国际颐养中心，通过引入法国欧葆庭运营管理标准，打造带有“北京服务”属性的高品质养老专业服务及养老机构产品，目前该中心已快速成长为我国中部地区养老服务示范基地。",
		"数字经济": "据2022年半年报：为把握数字经济赋予的新机遇，公司在会展数字化转型方面进行了深入的探索和实践。在会展运营方面，搭建服贸会数字平台，现已建设完成服贸会APP云会议、云直播和云洽谈等功能模块，开发了线上证件系统、展位销售系统和观众CRM系统，全方位提升客户体验。",
		"回购增持再贷款概念": "2024年12月31日公告，北京北辰实业股份有限公司控股股东北辰集团计划增持公司A股，增持金额不低于3500万元，不超过7000万元，资金来源为自有资金及中国工商银行提供的最高5550万元贷款。",
		"小米概念": "根据2025年2月28日官微，2月27日，北辰集团与小米集团在国家会议中心签署战略合作框架协议。围绕“会展+科技”产业融合、商业生态活动筹办、特色消费场景打造、会展场地空间及酒店餐饮服务等多领域，双方将深化全方位合作，整合协同创新优势，共同服务北京“四个中心”功能建设。"
	},
	"亮点": "一流的复合地产品牌企业，全国最大的会展场馆运营商之一",
	"同业": "商业地产:  陆家嘴  金融街  中国国贸  海印股份  南国置业  莱茵体育  大悦城  皇庭国际  新城控股",
	"概念xgb": {
		"房地产": "公司房地产开发业务近年来持续推进区域深耕，逐步形成多区域多层级的全国规模化发展布局，业务涉及住宅、公寓、别墅、写字楼、商业等多元化、多档次的物业开发和经营；公司开发项目及土地储备分布在京津冀、长江经济带、成渝地区双城经济圈、海南自贸港以及粤港澳大湾区等 15 个核心城市，构建了住宅、产业综合体、商业、物业服务多业务协同发展的格局",
		"养老产业": "公司深入探索地产+养老产业模式，已布局长沙北辰欧葆庭国际颐养中心，通过引入法国欧葆庭运营管理标准，打造带有“北京服务”属性的高品质养老专业服务及养老机构产品，目前该中心已快速成长为我国中部地区养老服务示范基地",
		"京津冀": "北京国资委旗下公司，主营房地产",
		"北京城市规划": "实控人为北京国资委，主营房地产，公司主要业务包括物业发展，物业投资和零售商业三大类，持有物业大都地处“亚奥商圈”黄金地段，未来面临较大的升值空间",
		"数字经济": "公司在会展数字化转型方面进行了深入的探索和实践；在会展运营方面，搭建服贸会数字平台；旗下北辰商管与朝阳区共建朝阳数据产业基地，吸引数字经济企业入驻，打造数据产业集聚区，推动数据要素在多领域的成果转化和场景应用"
	},
	"概念x": "低价股   房地产   养老产业   京津冀   北京城市规划   破净股   数字经济"
}