{
	"名称": "中国外运",
	"code": "601598",
	"概念": "自由贸易港，统一大市场，同花顺中特估100，北京自贸区，高股息精选，国企改革，航运概念，沪股通，回购增持再贷款概念，机器人概念，进口博览会，...",
	"财务": "破净股",
	"分类": "大盘股",
	"全名": "中国外运股份有限公司",
	"地域": "北京市",
	"行业": "交通运输—物流",
	"业务": "专业物流、代理及相关业务和电商业务。",
	"产品": "合同物流、项目物流、化工物流、冷链物流、空运代理、铁路代理、船舶代理、库场站服务、物流电商平台、物流装备共享平台",
	"概念详情": {
		"自由贸易港": "公司的主营业务包括专业物流、代理及相关业务和电商业务三大板块。公司通过四大分部运营。货运代理分部在制定时限内将货物运送至指定收货人以及提供与货运代理相关的船务代理服务。物流分部提供全程物流服务。仓储及码头服务分部提供仓储、堆场、集装箱装卸站及码头服务。",
		"统一大市场": "公司的主营业务包括专业物流、代理及相关业务和电商业务三大板块。公司通过四大分部运营。货运代理分部在制定时限内将货物运送至指定收货人以及提供与货运代理相关的船务代理服务。物流分部提供全程物流服务。仓储及码头服务分部提供仓储、堆场、集装箱装卸站及码头服务。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"区块链": "2019年10月29日公司在互动平台称：中国外运于2017年开始研究区块链技术及在物流行业中的应用，拥有自己的区块链技术研发及产品应用团队，主要研究区块链技术在供应链金融、数字化单证及区块链+物联网在货物追踪溯源方面的创新应用。",
		"跨境电商": "2019年9月2日公司在互动平台称：中国外运主营业务包括货运代理、专业物流、仓储及码头服务、其他服务，其他服务中的快递服务主要是自营的跨境电商物流业务。",
		"一带一路": "2019年半年报披露：公司于2019年6月份设立了中国外运海外发展有限公司(SinotransOverseasDevelopmentLimited)。目前海外公司尚处在初创阶段，重点在整合本集团现有海外网络；未来将成为本集团所有海外业务的运营平台，并承载整个集团海外投资的功能。未来，本集团海外发展将重点围绕“一带一路”沿线，按照巩固亚洲、完善非洲、拓展欧洲、突破美洲的策略展开，目标是经过3-5年的培育发展，海外收入对本集团的贡献大幅增加。",
		"冷链物流": "2019年年报披露：中国外运根据客户的不同需求，为客户提供量身定制的、覆盖整个价值链的一体化物流解决方案并确保方案的顺利实施，主要包括合同物流、项目物流、化工物流、冷链物流以及以零担快运、保税物流、会展物流为主的其他服务。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"中俄贸易概念": "目前，公司海运代理业务中，中俄线路业务量占比不到1%；空运有部分相关业务涉及俄罗斯，但业务量占比不大。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"机器人概念": "公司2023年12月14日官微：中国外运所属外运物流在广州正式发布智能盘点机器人“小悠盘”。智能盘点机器人“小悠盘”是中国外运历时5年自主研发的智能盘点设备。该设备以AI视觉技术为核心、以AGV为载体、以升降机构与视觉相机组为执行机构，针对货物整托和散托等不同存储形态，可实现每个库位货物信息的自动识别采集和校验等功能，具有适配性强、迭代速度快等特点，适用于多种托盘式货架类型，可代替盘点人员，安全、高质、高效完成盘点作业。",
		"高股息精选": "中国外运连续3年股息率分别为：5.21%，5.53%，5.42%",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"回购增持再贷款概念": "根据2024年10月20日公告,已获3亿元股票专向贷款",
		"无人驾驶": "2024年8月16日互动易回复，公司已与小马智行成立合资公司（青骓物流科技有限公司，以下简称“青骓”）并于2022年4月正式运营，青骓是双方基于“场景+科技”原则下物流行业自动驾驶技术商业化应用的主体。",
		"智能物流": "2025年3月26日公告：2024年，中国外运以优化创新环境为核心，深耕物流前沿科技应用，重点关注人工智能大模型在物流场景的研发与落地。公司持续提升自主可控的核心技术能力，重视知识产权积累，基本形成了覆盖综合物流全场景的智慧物流技术服务能力。",
		"航运概念": "2025年6月10日互动易，公司海运代理业务无自有远洋船舶，同时，公司为客户提供的订舱服务，干线不是提前锁定舱位和运费成本的模式，是按照市场即期运价与供应商及客户结算。"
	},
	"概念y": "工业4.0-10%  数字货币-10%  快递物流-0%  国企改革-0%  航运-0%  跨境电商-0%",
	"亮点": "沿海口岸、国内重点城市及海外相关区域拥有丰富的物流中心等资源",
	"同业": "物流:  海晨股份  中谷物流  炬申股份  盛航股份  海程邦达  东航物流  三羊马  德邦股份  安通控股  传化智联  铁龙物流  长久物流  华贸物流  中创物流  嘉诚国际",
	"概念x": "回购   跨境电商   快递物流   央企改革   一带一路   航运   冷链   中字头   智慧物流   破净股   智能制造   中欧班列   中俄贸易   国企改革   回购增持再贷款   区块链",
	"概念xgb": {
		"回购": "24年10月，拟以2.71亿元至5.42亿元回购股份，用于注销并减少注册资本，回购价格上限为7.43元/股",
		"跨境电商": "中国领先的综合物流服务提供商和整合商；公司为跨境电商客户提供全链路物流服务，涵盖上门揽收、仓储管理、进出口清关、国际运输及末端配送等；在国内跨境电商头部城市拥有大量仓库，在海外也布局了前置仓，还应用 “BC 同仓” 模式优化库存管理",
		"快递物流": "中国领先的物流服务商，AAAAA级物流企业，连续蝉联中国物流百强第一名、中国国际货运代理百强第一名；公司为客户提供定制化的专业物流解决方案和一体化的全程供应链物流服务，专业物流包括合同物流、项目物流、化工物流、冷链物流等，拥有集仓储、运输（含液体罐箱）、货代、多式联运及保税为一体的综合服务体系",
		"央企改革": "招商局集团旗下，综合物流服务提供商和整合商；公司为客户提供定制化的专业物流解决方案和一体化的全程供应链物流服务；主营业务包括专业物流（核心业务）、代理及相关业务和电商业务三大板块",
		"一带一路": "最早从事国际铁路货运代理的企业之一；公司新亚欧大陆桥等建设的早期参与者，15 年起，公司积极投身国际班列建设，已累计开行国际班列超 6200 列，开发线路 50 余条 ；在国内多地开通中欧中亚国际班列，在海外形成 76 家自有机构、100 多家海外代理的格局；参与众多一带一路国家物流项目，助力中国企业拓展海外市场，为沿线物流畅通与贸易发展提供有力支撑 ",
		"航运": "世界领先的海运代理服务商之一；主要为客户提供订舱、安排货物出运、提箱、装箱、仓储、集疏港、报关报检、分拨、派送等与水路运输相关的多环节物流服务；能提供中国各主要港口与全球各国家和地区之间的全程供应链物流服务，年处理海运集装箱量超过一千万标准箱",
		"冷链": "公司通过中外运冷链物流有限公司为各类温控食品、酒类、药品等提供全流程温控仓储、干线运输和区域配送服务，拥有多重不同规格且搭载 GPS 定位的专业冷藏冷冻配送车辆 5000 余台，在全国 16 个城市设有恒温、冷藏、冷冻、深冷等多温区的冷链服务设施 20 座，面积逾 24 万平米，可容储位近 20 万板",
		"中字头": "实际控制人：国务院国有资产监督管理委员会，大股东：中国外运长航集团有限公司",
		"智慧物流": "中国领先的第三方物流服务商；公司持续落实「场景+科技」「客户+科技」的创新战略，加快推动物流科技研发及产品化、规模化、体系化应用，成功试点上线「虚拟员工+员工」、智慧叉车、自动装车等多项物流科技成果，形成覆盖综合物流全场景的智慧物流技术服务能力",
		"智能制造": "中国领先的第三方物流服务商；公司持续落实「场景+科技」「客户+科技」的创新战略，加快推动物流科技研发及产品化、规模化、体系化应用，成功试点上线「虚拟员工+员工」、智慧叉车、自动装车等多项物流科技成果，形成覆盖综合物流全场景的智慧物流技术服务能力",
		"中欧班列": "中国最早从事国际铁路货运代理的企业，七十多年前就在满洲里等口岸设立企业，从事铁路过境运输，是连云港经阿拉山口的新欧亚大陆桥、天津经二连浩特的小亚欧大陆桥建设的最早参与方；以中欧班列（沈阳）为载体，完善 “干支结合、枢纽集散” 集疏运体系，形成了 “一列牵动、多城联动、水铁联运、多国共运” 的发展格局。利用自身资源，开通营口到青岛、营口到华东、营口到华南的多个港口双向海运通道，以及营口 - 沈阳、大连 - 沈阳双向喂给班列，提升货物集疏运便利化水平",
		"中俄贸易": "中国领先的综合物流服务提供商和整合商，参与跨境的中欧班列",
		"国企改革": "招商局集团旗下，综合物流服务提供商和整合商；公司为客户提供定制化的专业物流解决方案和一体化的全程供应链物流服务；主营业务包括专业物流（核心业务）、代理及相关业务和电商业务三大板块",
		"回购增持再贷款": "24年10月，公司控股股东外运长航与招商银行北京分行签署了《合作协议》，招商银行拟为外运长航提供增持上市公司股票的融资支持，贷款额度不超过3亿元，专项用于集中竞价交易方式增持中国外运A股股票",
		"区块链": "公司在供应链金融、华南“组合港”业务、无船承运、进口换单等业务场景实现了区块链技术应用落地；作为国内首家基于自主可控的区块链技术和创新的联盟网络，完成基于区块链技术的供应链金融服务场景的平台开发部署，服务对象超过100家，签发了国内第一张基于区块链技术的NVOCC电子提单"
	}
}