{
	"名称": "三星医疗",
	"code": "601567",
	"全名": "宁波三星医疗电气股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "智能配用电、医疗服务。",
	"产品": "智能配用电、医疗服务、融资租赁及咨询服务",
	"概念": "电力物联网，智能电网，充电桩，高压氧舱，沪股通，民营医院，融资融券，物联网，养老概念，智能制造",
	"概念y": "民营医院-28%  融资租赁-25%  电力物联网-16%  智能电网-14%  智能家居-13%  温州金改-12%  充电桩-12%  车联网-10%  换电-10%  新能源汽车-10%  沪股通-10%  智能仪表-10%  金改-10%  村镇银行-9%  物联网-2%  健康中国-2%",
	"概念详情": {
		"电力物联网": "三星牌电能表在国家电网公司、南方电网公司以及其他电力用户中形成了良好的品牌效应；拥有领先的全程无人工干预的智能化电表生产线",
		"智能电网": "公司主营业务为电能计量及信息采集产品、配电设备的研发、生产和销售。公司主要产品均面向电力系统用户销售，消费群体包括国家电网公司、南方电网公司等电力系统用户。公司已形成了一批具有自主知识产权的核心技术，开发了多系列、不同规格的电能表、电能计量计费系统、电力负荷管理终端、配电监测终端、集抄系统等产品，是行业内产品型谱最为完整、技术面最宽、覆盖市场范围最广的生产企业之一。公司2013年经营目标实现营业收入27亿元。",
		"充电桩": "2018年公司半年报披露：公司已累计在国网中标3次新能源（充电桩）项目，报告期中标新能源产品（充电桩）3,700万元，位列电源项目中标企业前十。同时与发电央企及新能源上市公司深度合作，优势互补，发力光伏箱变、风力变压器等。",
		"物联网": "三星牌电能表在国家电网公司、南方电网公司以及其他电力用户中形成良好的品牌效应；拥有领先的全程无人工干预的智能化电表生产线。",
		"民营医院": "旗下浙江大学明州医院是浙江省最大的民营医院;子公司明州医院2.56亿元收购关联公司奥克斯开云持有的明州康复医院80%股权,收购后,公司将通过明州医院持有明州康复医院100%股权。",
		"高压氧舱": "2022年3月28日公告，公司旗下的杭州明州康复医院设有重症监护病房(ICU)、重症康复病房(HDU)、神经康复病房、普通康复病房、36座大型高压氧舱群,900平方米康复治疗大厅等。",
		"智能制造": "公司2023年半年报：公司拥有一流的制造设备和先进的信息化管理系统，控制硬件上已建成业内领先的三星5G+工业互联网省级数字化工厂，配套智能电表自动化生产线（DIP自动线、机器人装配线、自动检定包装线等）、5G-AGV小车物流配送、全自动立体仓库等先进装备。软件方面，公司自主开发了国内领先的工厂信息化管理系统MES、IOT、WMS、SAP等一系列工业软件，实现了工业数据的自动采集、云数据分析、大数据预测和诊断。结合AI技术发展，公司深度植入AI应用，持续提升制程质量，部署仪表3DAOI群控系统AI学习算法与机器视觉检测按物料自动检定坐标定位等系列应用，分步推进黑灯工厂建设，实现持续的降本增效。",
		"养老概念": "2021年4月8日公告，子公司南京明州康复医院有限公司主营医疗服务、康复、体检、养老服务等相关业务。"
	},
	"亮点": "属集感应式电能表、电子式电能表、系统三位一体的专业制造公司",
	"同业": "电表水表气表:  万胜智能  科陆电子  金卡智能  煜邦电力  山科智能  威胜信息  三川智慧  新天科技  迦南智能  西力科技  海兴电力  迈拓股份  宁水集团  新联电子  炬华科技  秦川物联  真兰仪表  林洋能源",
	"概念x": "泛在电力物联网   仪器仪表   充电桩   民营医院   新能源汽车   智能制造   工业互联网   换电概念   智能电网",
	"概念xgb": {
		"泛在电力物联网": "三星牌电能表在国家电网公司、南方电网公司以及其他电力用户中形成了良好的品牌效应；拥有领先的全程无人工干预的智能化电表生产线；公司生产的智能电表及采集器、集中器等产品，属于泛在电力物联网感知层、应用层相关产品",
		"仪器仪表": "我国领先的智能配用电整体解决方案提供商；智能配用电板块围绕智能电网、电力物联网发展，产品涵盖智能计量、用电信息采集终端、智能用电信息管理系统、新能源产品、智能开关设备、智能配电系统、电力箱、配网自动化、智能充电设备等；21年智能配用电业务收入53.83亿元，营收占比76.64%",
		"充电桩": "目前公司在新能源方面的产品主要以充电桩为主，占公司主营收入比例较低",
		"民营医院": "子公司明州医院是目前浙江省内规模最大、标准最高的大型综合性医院之一；23年末下属医院家数已达28家，其中康复医院22家，总床位数达8800余张，目前主要布局在华东、华中、华南等区域的省会及核心地级市",
		"新能源汽车": "目前公司在新能源方面的产品主要以充电桩为主，占公司主营收入比例较低",
		"智能制造": "智能配用电及医疗服务提供商；公司拥有一流的制造设备和先进的信息化管理系统：硬件上已建成业内自动化程度领先的三星5G+工业互联网数字化车间，包含智能化电表自动化生产线(机器人装配线、自动检定包装线等)、5G-AGV小车物流配送、全自动立体仓库；软件上具有国内领先自主知识产权的工厂信息化管理系统（FIS系统）、WMS、PLM、SAP等一系列工业软件，实现了数据的自动采集、云数据分析",
		"工业互联网": "智能配用电及医疗服务提供商；公司拥有一流的制造设备和先进的信息化管理系统：硬件上已建成业内自动化程度领先的三星5G+工业互联网数字化车间，包含智能化电表自动化生产线(机器人装配线、自动检定包装线等)、5G-AGV小车物流配送、全自动立体仓库；软件上具有国内领先自主知识产权的工厂信息化管理系统（FIS系统）、WMS、PLM、SAP等一系列工业软件，实现了数据的自动采集、云数据分析",
		"换电概念": "子公司宁波三星医疗电气股份有限公司主营业务包含电动汽车充电和换电站及充电和换电设备、电动汽车充电和换电设备检定装置",
		"智能电网": "我国领先的智能配用电整体解决方案提供商；公司智能配用电板块围绕智能电网、电力物联网发展，深挖智能配电、用电两大领域，主营业务贯穿电力物联网感知层、网络层和应用层，涵盖智能计量、用电信息采集终端、智能用电信息管理系统、新能源产品、智能开关设备、智能配电系统、电力箱、配网自动化、智能充电设备等"
	}
}