{
	"名称": "三星医疗",
	"code": "601567",
	"全名": "宁波三星医疗电气股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "智能配用电、医疗服务。",
	"产品": "智能电表、高端关口表、智能终端、电力箱、通信模块、AMI/MDM等系统集成解决方案和总包服务、变压器、环网柜/环保气体柜、一二次融合成套设备、高低压开关成套设备、智能化预装式变电站、光伏箱变、风电箱变、光伏预制舱、逆变器、充电桩、储能产品及系统、医疗服务",
	"概念": "高压氧舱，风电，一带一路，充电桩，储能，电力物联网，工业互联网，光伏概念，沪股通，民营医院，人工智能，...",
	"概念y": "民营医院-28%  融资租赁-25%  电力物联网-16%  智能电网-14%  智能家居-13%  温州金改-12%  充电桩-12%  车联网-10%  换电-10%  新能源汽车-10%  沪股通-10%  智能仪表-10%  金改-10%  村镇银行-9%  物联网-2%  健康中国-2%",
	"概念详情": {
		"高压氧舱": "2022年3月28日公告，公司旗下的杭州明州康复医院设有重症监护病房(ICU)、重症康复病房(HDU)、神经康复病房、普通康复病房、36座大型高压氧舱群,900平方米康复治疗大厅等。",
		"风电": "根据2023年10月19日互动易：公司大力发展新能源产品，产品包括光伏箱变、风电箱变、光伏逆变器、光伏预制舱、充电桩等。",
		"一带一路": "2023年8月28日互动易：公司积极响应国家“一带一路”政策、以领先的技术解决方案为引导，依托欧洲、中东、亚太、非洲、美洲五大营销渠道，在巴西、印尼、波兰等地设立生产基地，在瑞典、哥伦比亚、墨西哥、尼泊尔、秘鲁等国设立销售公司，搭建完善国际化营销网络平台。充分发挥公司多年来积累的营销网络、客户资源优势，通过提升服务质量、推动精细化管理等多种方式，加速业务出海。",
		"智能电网": "公司主营业务为电能计量及信息采集产品、配电设备的研发、生产和销售。公司主要产品均面向电力系统用户销售，消费群体包括国家电网公司、南方电网公司等电力系统用户。公司已形成了一批具有自主知识产权的核心技术，开发了多系列、不同规格的电能表、电能计量计费系统、电力负荷管理终端、配电监测终端、集抄系统等产品，是行业内产品型谱最为完整、技术面最宽、覆盖市场范围最广的生产企业之一。公司2013年经营目标实现营业收入27亿元。",
		"电力物联网": "三星牌电能表在国家电网公司、南方电网公司以及其他电力用户中形成了良好的品牌效应；拥有领先的全程无人工干预的智能化电表生产线",
		"民营医院": "旗下浙江大学明州医院是浙江省最大的民营医院;子公司明州医院2.56亿元收购关联公司奥克斯开云持有的明州康复医院80%股权,收购后,公司将通过明州医院持有明州康复医院100%股权。",
		"充电桩": "2025年8月15日互动易：公司充电桩产品包含户用及运营交流桩、一体直流桩，分体智能群控系统，功率覆盖7~640kW，直流充电桩已覆盖国标、欧标、美标市场需求，在安全防护、大功率散热、智能功率分配等方面性能优越。",
		"养老概念": "2021年4月8日公告，子公司南京明州康复医院有限公司主营医疗服务、康复、体检、养老服务等相关业务。",
		"工业互联网": "根据公司23年11月7日互动易，公司拥有一流的制造设备和先进的信息化管理系统，控制硬件上已建成业内领先的三星5G+工业互联网省级数字化工厂，配套智能电表自动化生产线（DIP自动线、机器人装配线、自动检定包装线等）、5G-AGV小车物流配送、全自动立体仓库等先进装备。",
		"智能医疗": "三星医疗投资者关系活动记录表（2025年2月）：公司持续加强医疗品质体系建设，充分应用IT系统管理，上线“病案质控系统”、“康复治疗系统”，并独立开发“设备管理系统”、“临床路径系统”，促进诊疗能力和服务质量不断提升。开展集内远程会诊，集合全集各院名医专家开展线上会诊，协助个体医院解决疑难患者，保证患者诊疗质量与医疗安全。多家康复专科医院开展手术诊疗，持续推进开展新技术，丰富诊疗手段，如CRRT、脑血管介入等，为患者带来更有疗效的诊疗措施。",
		"三胎概念": "2025年8月4日互动易，下属宁波明州医院为三级乙等综合医院，其妇产科是浙江省非公特色学科与浙江省住院医师规范化培训基地。",
		"光伏概念": "三星医疗2024年度董事会工作报告:新能源产品，公司业务涵盖了光伏/风电箱变、充电桩、逆变器、储能相关产品。其中光伏箱变获国内首台套认定。充电桩产品包含户用及运营交流桩、一体直流桩，分体智能群控系统，功率覆盖7~640kW，直流充电桩已覆盖国标、欧标、美标市场需求，在安全防护、大功率散热、智能功率分配等方面性能优越。逆变器已推出5-330kW并网逆变器和5-20kW储能逆变器，覆盖户用、工商业、地面电站使用场景；结合自研平台的大数据+AI，为客户提供智能诊断和智能运维，有效提升运维效率和发电量。储能业务已推出5-16kWh低压户储，5/8kWh堆叠式高压户储电池包，覆盖低用电量到高用电量多家庭场景；261kWh工商储户外柜满足国标需求，自研BMS、EMS，为客户提供智能管理平台，结合AI智能诊断，有效提升运维效率和发电量。",
		"储能": "三星医疗2024年度董事会工作报告:新能源产品，公司业务涵盖了光伏/风电箱变、充电桩、逆变器、储能相关产品。其中光伏箱变获国内首台套认定。充电桩产品包含户用及运营交流桩、一体直流桩，分体智能群控系统，功率覆盖7~640kW，直流充电桩已覆盖国标、欧标、美标市场需求，在安全防护、大功率散热、智能功率分配等方面性能优越。逆变器已推出5-330kW并网逆变器和5-20kW储能逆变器，覆盖户用、工商业、地面电站使用场景；结合自研平台的大数据+AI，为客户提供智能诊断和智能运维，有效提升运维效率和发电量。储能业务已推出5-16kWh低压户储，5/8kWh堆叠式高压户储电池包，覆盖低用电量到高用电量多家庭场景；261kWh工商储户外柜满足国标需求，自研BMS、EMS，为客户提供智能管理平台，结合AI智能诊断，有效提升运维效率和发电量。",
		"人工智能": "2025年半年报：报告期内，公司坚定不移地推进数字化转型战略，以人工智能（AI）深度应用为核心抓手，提升患者体验和医疗质量，以“病案质控系统”、“康复治疗系统”、“临床路径系统”、“互联网医疗服务”为基础，重点落地就诊全流程AI应用，规划打造一体化患者服务小程序，推动院内诊疗服务智能化升级和等级评审信息化建设，全面构建智慧、高效、安全的医疗服务新生态。",
		"数据中心": "2025年8月28日互动易：公司依托电网渠道优势，积极储备石油化工、数据中心等新场景客户。报告期内，公司在石油化工、数据中心等新客户领域取得突破，已陆续获千万级订单。"
	},
	"亮点": "属集感应式电能表、电子式电能表、系统三位一体的专业制造公司",
	"同业": "电表水表气表:  万胜智能  科陆电子  金卡智能  煜邦电力  山科智能  威胜信息  三川智慧  新天科技  迦南智能  西力科技  海兴电力  迈拓股份  宁水集团  新联电子  炬华科技  秦川物联  真兰仪表  林洋能源",
	"概念x": "泛在电力物联网   仪器仪表   一带一路   充电桩   民营医院   新能源汽车   智能制造   工业互联网   换电概念   智能电网",
	"概念xgb": {
		"泛在电力物联网": "公司作为智能配用电整体解决方案提供商，业务贯穿电力物联网感知层、网络层和应用层 。其智能电表、用电信息采集终端等产品，可实现电力数据的采集与传输，属于感知层设备；智能用电信息管理系统等能处理、分析数据，应用于泛在电力物联网应用层，为电网运营、用户服务等提供支撑",
		"仪器仪表": "属集感应式电能表、电子式电能表、系统三位一体的专业制造公司；主营业务为智能配用电和医疗服务，智能配用电业务产品包括智能电表、智能终端、通信模块、系统软件、变压器、箱式变电站、开关柜、电力箱等",
		"一带一路": "公司依托欧洲、中东、亚太、非洲、美洲五大营销渠道，在巴西、印尼、波兰等地设生产基地，于瑞典、哥伦比亚等国设销售公司，搭建国际化营销网络平台；其智能电表、变压器等产品，已服务沿线众多国家的电力建设，推动业务出海，助力一带一路能源设施互联互通 ",
		"充电桩": "公司充电桩业务由全资子公司宁波三星智能电气有限公司运营；公司直流充电桩已全覆盖60-480kW",
		"民营医院": "子公司明州医院是目前浙江省内规模最大、标准最高的大型综合性医院之一；23年末下属医院家数已达28家，其中康复医院22家，总床位数达8800余张，目前主要布局在华东、华中、华南等区域的省会及核心地级市",
		"新能源汽车": "公司充电桩业务由全资子公司宁波三星智能电气有限公司运营；公司直流充电桩已全覆盖60-480kW",
		"智能制造": "智能配用电及医疗服务提供商；公司拥有一流的制造设备和先进的信息化管理系统：硬件上已建成业内自动化程度领先的三星5G+工业互联网数字化车间，包含智能化电表自动化生产线(机器人装配线、自动检定包装线等)、5G-AGV小车物流配送、全自动立体仓库；软件上具有国内领先自主知识产权的工厂信息化管理系统（FIS系统）、WMS、PLM、SAP等一系列工业软件，实现了数据的自动采集、云数据分析",
		"工业互联网": "智能配用电及医疗服务提供商；公司拥有一流的制造设备和先进的信息化管理系统：硬件上已建成业内自动化程度领先的三星5G+工业互联网数字化车间，包含智能化电表自动化生产线(机器人装配线、自动检定包装线等)、5G-AGV小车物流配送、全自动立体仓库；软件上具有国内领先自主知识产权的工厂信息化管理系统（FIS系统）、WMS、PLM、SAP等一系列工业软件，实现了数据的自动采集、云数据分析",
		"换电概念": "子公司宁波三星医疗电气股份有限公司主营业务包含电动汽车充电和换电站及充电和换电设备、电动汽车充电和换电设备检定装置",
		"智能电网": "智能配用电整体解决方案提供商；公司产品涵盖智能电表、变压器、开关柜等，贯穿电力物联网感知层、网络层和应用层，广泛应用于电力系统；在国内电表、网内配电产品等领域份额领先，积极响应电网智能化改造需求，还紧抓海外市场机遇，产品覆盖 70 多个国家和地区，为智能电网建设提供有力支撑"
	}
}