{
	"名称": "金田股份",
	"code": "601609",
	"概念": "金属铜，金属回收，稀土永磁，PEEK材料，比亚迪概念，扁线电机，沪股通，回购增持再贷款概念，苹果概念，人工智能，特高压，特斯拉概念，小米汽车，新能源汽车",
	"财务": "所属申万行业：工业金属",
	"分类": "中盘股",
	"全名": "宁波金田铜业(集团)股份有限公司",
	"地域": "浙江省",
	"行业": "有色金属—工业金属",
	"业务": "有色金属加工业务。",
	"产品": "铜棒、铜板带、铜管、铜线（排）、阴极铜、阀门、电磁线、稀土永磁产品",
	"概念详情": {
		"金属铜": "公司招股说明书：公司从事有色金属加工业务，主要产品包括铜产品和烧结钕铁硼永磁材料两大类，其中，铜产品占主营业务收入的比重在98%以上。",
		"金属回收": "2024年2月26日投资者关系活动记录表：公司是全球少数集再生铜回收、提纯、深加工于一体的全闭环企业，也是国内再生铜利用量最大、综合利用率最高的企业之一，可为产业链下游客户提供一站式的低碳再生铜材绿色解决方案。",
		"稀土永磁": "2020年5月8日，公司在互动平台称：子公司科田磁业成立于2001年，是国内主要的稀土永磁材料供应商。经过近20年的发展，科田磁业不断引进国际先进的生产装备，优化内部管理流程，持续推进科技研发，科磁COXMAG牌钕铁硼永磁体被认定为浙江名牌产品。",
		"新能源汽车": "2020年5月8日互动平台回复：公司已有部分产品应用于新能源汽车领域。",
		"特高压": "2020年6月1日互动平台回复：公司铜线材、漆包线、铜排、高精密铜带等产品在特高压产业的变压器、变电站、高压电缆等场景得到普遍应用。",
		"特斯拉概念": "2020年6月17日互动平台回复：公司产品已广泛应用于新能源汽车领域，部分产品已经间接供应特斯拉,公司目前间接供应特斯拉的产品占公司同类产品的比重较低。",
		"比亚迪概念": "2021年公司实现新能源汽车用扁线的量产深化与比亚迪、蔚来等车企在新能源汽车扁线领域的合作。",
		"苹果概念": "2024年2月2日互动易：目前公司已与美国苹果公司就低碳再生材料签署《总体开发与供应协议》，旨在为其长期提供低碳再生材料，共同推进低碳可持续发展，上述合作目前对公司经营业绩影响较小。",
		"PEEK材料": "2024年5月23日互动易回复：凭借高压领域的高端技术解决方案，公司PEEK线产品目前已具备产品竞争优势及进口替代能力，已取得部分高端新能源汽车厂商的定点。",
		"小米汽车": "2024年5月24日公告：公司目前已与日立、丰田爱信、小米汽车以及其他客户处于定点或者小批量试样供货阶段。",
		"人工智能": "2024年11月1日-5日投资者关系活动记录表：公司坚持实施数字化转型和智能化升级，依靠数智技术赋能制造运营。报告期内，公司携手知名企业先后实施“数字化转型升级项目”和“AI规划项目”，以数字化转型框架为基础，聚焦“数字化战略复盘、仓储物流数字转型设计、全面规划AI应用全景图”等五大目标，通过搭建流程架构，打通业务域全流程，加速实现“融合数智技术，打造智慧金田”的愿景目标。公司大数据平台项目入选浙江省“人工智能创新应用项目”。",
		"回购增持再贷款概念": "2024年11月25日公告：宁波金田铜业（集团）股份有限公司拟计增持金额不低于人民币8,800万元，不超过人民币14,200万元。金田投资本次拟通过自有资金和自筹资金（包括股票增持专项贷款）增持公司股份。2024年11月18日，金田投资收到了交通银行股份有限公司宁波江北支行出具的《贷款承诺函》，同意为金田投资增持公司A股股份提供专项贷款支持，贷款金额最高不超过人民币7,000万元。"
	},
	"概念y": "特斯拉-10%  贵金属-10%  稀土磁材-10%",
	"亮点": "拥有国家级工程技术研发中心和博士后工作站，中国驰名商标",
	"同业": "铜加工:  博威合金  楚江新材  众源新材  精艺股份  江西铜业  电工合金  海亮股份  永和智控  海鸥住工  精达股份  冠城大通  长城科技  中科三环  正海磁材  宁波韵升  鑫科材料  铜冠铜箔  中一科技  嘉元科技  诺德股份  德福科技",
	"概念x": "新能源车零部件   特高压   苹果产业链   特斯拉   稀土磁材   有色 · 铜   有色金属   新能源汽车",
	"概念xgb": {
		"新能源车零部件": "公司电磁线、稀土磁性材料、高精密铜带、铜排、合金棒线等产品已应用于新能源汽车等领域；公司布局800V高压电磁扁线产品",
		"特高压": "公司铜线材、电磁线、铜排、高精密铜带等产品在特高压产业的变压器、变电站、高压电缆等场景得到普遍应用",
		"苹果产业链": "已与美国苹果公司就低碳再生材料签署《总体开发与供应协议》，旨在为其长期提供低碳再生材料，共同推进低碳可持续发展",
		"特斯拉": "间接供应商：产品已广泛应用于新能源汽车领域，部分产品已经间接供应特斯拉；正在积极寻求与特斯拉以及特斯拉供应链内需求客户的合作",
		"稀土磁材": "国内磁性材料行业中技术水平较高、产品系列较全的企业之一；公司目前设有宁波、包头2处磁性材料生产基地；公司稀土永磁产品广泛应用于风力发电、新能源汽车、高效节能电机、机器人、消费电子、医疗器械等领域；全资子公司科田磁业主要生产烧结汝铁硼永磁材料",
		"有色 · 铜": "国内产业链最完整、品类最多、规模最大的铜及铜合金材料生产企业之一，国内铜加工行业龙头；公司铜产品包括铜棒、铜板带、铜管、铜线（排）、阴极铜、阀门、电磁线等产品，铜材品品种丰富，是国内少数能够满足客户对棒、管、板带和线材等多类别铜材产品一站式采购需求的企业",
		"有色金属": "国内产业链最完整、品类最多、规模最大的铜及铜合金材料生产企业之一，国内铜加工行业龙头；公司铜产品包括铜棒、铜板带、铜管、铜线（排）、阴极铜、阀门、电磁线等产品，铜材品品种丰富，是国内少数能够满足客户对棒、管、板带和线材等多类别铜材产品一站式采购需求的企业",
		"新能源汽车": "公司电磁线、稀土磁性材料、高精密铜带、铜排、合金棒线等产品已应用于新能源汽车等领域；公司布局800V高压电磁扁线产品"
	}
}