{
	"名称": "中国中冶",
	"code": "601618",
	"全名": "中国冶金科工股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "破净股，二线蓝筹",
	"行业": "建筑装饰—专业工程",
	"业务": "工程承包、资源开发、装备制造及房地产开发业务。",
	"产品": "工程承包、房地产开发、装备制造、资源开发",
	"概念": "装配式建筑，金属铜，一带一路，MSCI概念，PPP概念，标普道琼斯A股，高端装备，光伏概念，国企改革，沪股通，金属镍，...",
	"概念y": "中证100-100%  中字头股票-62%  马歇尔计划-40%  融资融券-13%  双百企业-13%  MSCI-10%  光伏-10%  证金持股-10%  地下管廊-9%  中字头-9%  沪深300-8%  大基建-7%  保障房-7%  一带一路-6%  国企改革-6%  锗-4%  贵金属-4%  小金属-3%  钴-3%  央企国资改革-3%  中冶集团-1%  高端装备-1%  沪股通-1%",
	"概念详情": {
		"装配式建筑": "在装配式建筑领域，拥有国家钢结构工程技术研究中心，获国家住建部认定了5个装配式建筑产业基地，形成了具有中冶特色的装配式混凝土结构体系、装配式钢-混结构体系、装配式低能耗建筑体系，成熟掌握了装配整体式混凝土结构设计方法和装配式钢结构设计技术、制造及模块化安装技术等。",
		"金属铜": "巴基斯坦山达克铜金矿项目设计采选生产规模为日处理矿石12,800吨，年均冶炼能力为20,000吨，产品为粗铜。阿富汗艾娜克铜矿项目资源量6.62亿吨，铜金属量达1,108万吨，铜平均品位为1.67%，属于世界级特大型铜矿床。",
		"一带一路": "公司是我国最大的海外工程承包商之一，在国际工程承包市场建立“MCC”品牌形象与企业知名度。公司在“一带一路”沿线国家已重点布局6大区域和25个驻外机构。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"小金属概念": "公司从事以金属矿产品为主的资源开发业务，是我国进行境外资源开发的重要力量，除在我国外，公司在境外拥有铁，铜，镍，锌，铅，钴，金等多种金属矿产资源，其中铜，镍等资源的储量位居国内同类资源开发企业的前列。公司开发及运营中的巴布亚新几内亚瑞木镍钴项目全年平均达产率103.2%，达产率位列世界湿法冶炼红土镍矿第一，自2016年以来连续四年实现超产。",
		"高端装备": "公司能够生产具有自主知识产权的冶金核心设备并具备较强的设备成套能力，是我国冶金设备国产化的主力军，在钢结构的研究、设计、制造、安装方面处于我国领先地位，拥有国家科技部认证的国家钢结构工程技术研究中心。",
		"钴": "公司从事以金属矿产品为主的资源开发业务，是我国进行境外资源开发的重要力量，除在我国外，公司在境外拥有铁，铜，镍，锌，铅，钴，金等多种金属矿产资源，其中铜，镍等资源的储量位居国内同类资源开发企业的前列。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"光伏概念": "洛阳中硅确定了电子信息和光纤通信领域转型升级的新布局，开发了硅基电子气体生产、密闭在线取样、硅基电子气体检测等工艺，并于2020年初形成了年产1000吨电子级多晶硅生产线和年产3100吨的硅基电子气体生产线，打破了相关产品的国外技术垄断，实现产品在下游客户中销售或试用。",
		"金属镍": "中冶旗下的瑞木镍钴项目，位于巴布亚新几内亚的马当省，于2013年投产，是集采选冶为一体的世界级镍钴矿业项目。项目生产镍钴中间产品，年产折合金属当量约为镍34000吨/年，钴3300吨/年。",
		"PPP概念": "公司积极探索新兴商业模式，通过参与PPP及投融建项目，获取“高新综大”工程。全年中标投融资类经营项目合同额达872亿元，有效助力承揽标志性重大工程，其中保定市主城区城中村连片开发ABO项目为公司近年来采用新商业模式签订的投资额最大的单体合同。",
		"污水处理": "公司旗下27家水厂日污水处理量为262万吨。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"证金持股": "截止2022年09月30日,中国证券金融股份有限公司持有中国中冶58903.84万股。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。"
	},
	"亮点": "全球最大的冶金工程建设综合企业集团之一",
	"同业": "工业工程:  利柏特  中国能建  中国化学  中铝国际  中材国际  中钢国际  航天工程  百利科技  华电重工  海新能科  神雾节能  东华科技  中国海诚  陕西建工  镇海股份  三联虹普  三维化学  昊华科技  中粮科工"
}