{
	"名称": "拓普集团",
	"code": "601689",
	"全名": "宁波拓普集团股份有限公司",
	"地域": "浙江省",
	"分类": "超大盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车零部件的研发、生产及销售。",
	"产品": "汽车NVH减震系统、内外饰系统、轻量化车身、智能座舱部件、热管理系统、底盘系统、空气悬架系统、智能驾驶系统",
	"概念": "人形机器人，汽车热管理，小米汽车，比亚迪概念，沪股通，华为汽车，机器人概念，汽车电子，融资融券，数据中心，特斯拉概念，...",
	"概念y": "智能驾驶-37%  特斯拉-17%  汽车电子-16%  中证500-15%  锂电池-10%  无人驾驶-10%  机器人-10%  蔚来汽车-10%  汽车零部件-10%  工业4.0-7%  电子商务-7%  沪股通-3%  新能源汽车-2%  新能源汽车-2%  互联网+-0%  独角兽-0%",
	"概念详情": {
		"人形机器人": "根据2024年年报：成立电驱事业部切入具身智能机器人业务是公司的一个重要战略举措。在机器人领域，包括直线执行器、旋转执行器、灵巧手电机、传感器、躯体结构件、足部减震器、电子柔性皮肤等。",
		"汽车热管理": "宁波拓普集团股份有限公司的主营业务是汽车零部件的研发、生产及销售。公司的主要产品是汽车NVH减震系统、内外饰系统、轻量化车身、智能座舱部件、热管理系统、底盘系统、空气悬架系统、智能驾驶系统。",
		"小米汽车": "2025年8月5日互动易：公司为小米汽车提供底盘相关零部件、空气悬架等产品的配套。",
		"汽车电子": "公司是国内领先的具备整车同步研发能力的NVH零部件系统集成供应商，也是较早进入全球整车配套零部件采购体系的自主品牌汽车零部件生产企业。在智能刹车系统的研发方面，公司在上海、深圳、宁波三地设立研发中心。上海研发中心主要负责ECU模块的研发，位于上海科创园区，去年搬迁至公司自有研发大楼并进行扩容，配置先进汽车电子研发软件及示波器、电机控制测试台等检测设备。",
		"机器人概念": "2023年半年报：公司在发展智能电动汽车八大产品线的同时，抓住机器人产业快速发展的历史机遇，聚焦并不断拓展机器人产业链关键产品和核心技术，实现智能汽车部件业务与机器人部件业务的协同发展。公司现有机器人执行器产品。",
		"无人驾驶": "公司是国内研发IBS汽车零部件厂商第一家,IBS将成为主动安全执行端的关键模块;除IBS和EVP以外,也前瞻布局了其他相关项目.",
		"特斯拉概念": "从事汽车NVH领域橡胶减震产品和隔音产品;国内汽车NVH龙头,为特斯拉Model3提供轻量化铝合金底盘结构件.",
		"新能源汽车": "轻合金底盘项目是公司轻量化家族谱系中的战略项目，在新能源汽车与高端汽车市场有巨大需求，该项目现已进入量产阶段，可以与公司的高强度钢底盘实现互补，通过为客户提供互换性解决方案，增加客户选择，提升竞争优势，未来前景可期。2016年9月6日晚间公告，全资子公司宁波拓普近日分别与蔚来汽车及比亚迪签订了供货协议，主要为其智能电动车及新能源车配套轻量化悬架系统相关产品。",
		"一体化压铸": "公司已掌握多项轻量化底盘生产的核心工艺和技术，包括高真空压铸技术、局部挤压压铸技术、多段压射实时反馈控制技术等，并拥有与汽车底盘相关专利逾50项。",
		"小米概念": "2025年8月5日互动易：公司有为小米YU7提供相关产品配套。",
		"华为汽车": "2023年6月13日公告：公司空气悬架系统已经获得吉利、华为赛力斯、小米、高合等多家头部主机厂的正式定点项目，预计于2023年三季度陆续量产。",
		"新型工业化": "2024年1月公司关于签署机器人电驱系统研发生产基地项目投资协议的公告：2024年1月4日，宁波拓普集团股份有限公司（以下简称“公司”）与宁波经济技术开发区管理委员会签署了《机器人电驱系统研发生产基地项目投资协议书》。公司拟投资50亿元人民币，规划用地300亩，在宁波经济技术开发区建设机器人核心部件生产基地。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"比亚迪概念": "2022年年报：公司IBS项目、EPS项目、空气悬架项目、热管理项目、智能座舱项目分别获得一汽、吉利、华为、金康、理想、比亚迪、小米、合创、高合等客户的定点，为公司长远发展奠定基础。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"智能座舱": "2024年半年报：公司主营业务为汽车零部件的研发、生产及销售，主要产品包括汽车NVH减震系统、内外饰系统、轻量化车身、智能座舱部件、热管理系统、底盘系统、空气悬架系统、智能驾驶系统共八大业务板块，主要客户包括国内外主流智能电动车企和传统OEM车企等。公司奉行为客户创造价值的经营理念，坚持研发与创新，推进全球布局，提升综合竞争力，成为让整车厂更加信任的合作伙伴。",
		"中国AI50": "中国AI50指数融合天风证券的深度研究体系成果为特色，聚焦\"AI国产算力-AI核心终端-AIAgent应用\"三重结构，构建新型战略资产标杆。主要筛选标准包括：人均创收、研发费用率、毛利率、ROE等多个指标。",
		"液冷服务器": "2025年8月29日公告：除在汽车行业的成熟应用外，公司将热管理技术及产品，应用于液冷服务器、储能、机器人等行业，并取得首批订单15亿元，为公司开拓了全新的市场增长领域。",
		"英伟达概念": "根据2025年半年报：公司已经向华为、A客户、NVIDIA、META及各企业客户和各数据中心提供商，对接推广相关的产品，获得市场的认可，该业务将成为公司未来新的增长点。",
		"数据中心": "据公司2025年半年报：面对AI液冷服务器产业迅猛发展的市场机遇，依托公司在热管理、IBS等方面积累的技术及产品，公司快速研发出液冷泵、温压传感器、各类流量控制阀、气液分离器、液冷导流板等产品。"
	},
	"亮点": "以内饰功能件、底盘、减震器为主的汽车零部件生产商，已批量供货电驱执行器、灵巧手电机且形成机器人业务的平台化产品布局，液冷技术已应用于AI服务器",
	"同业": "底盘系统:  宁波华翔  双林股份  申达股份  中鼎股份  富奥股份  奥特佳  亚普股份  兆丰股份  凯众股份  纽泰格  保隆科技  正裕工业",
	"概念z": "机器人配件、特斯拉机器人",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"蔚来汽车概念股": "16年9月披露，为蔚来汽车配套轻量化悬架系统",
		"新能源车零部件": "新能源汽车平台型供应商；公司拥有热管理系统、智能转向系统、智能刹车系统、铝合金一体化车身底板、电池包等多条新能源汽车零部件产品线",
		"特斯拉": "公司为特斯拉汽车提供轻量化底盘、热管理系统等零部件，且是特斯拉人形机器人 Optimus 电驱执行器等核心部件的供应商",
		"无人驾驶": "公司主营汽车零部件，主要产品包括汽车NVH减震系统、智能座舱部件、底盘系统、空气悬架、智能驾驶系统等，智能驾驶系统包括线控转向、线控刹车、电调管柱等",
		"汽车零部件": "汽车NVH（减震降噪及舒适性控制）行业龙头；公司主营业务为汽车零部件的研发、生产及销售，主要产品包括汽车NVH减震系统、内外饰系统、轻量化车身、智能座舱部件、热管理系统、底盘系统、空气悬架、智能驾驶系统共八大业务板块，主要客户包括国际国内智能电动车企和传统OEM车企等",
		"新能源汽车": "新能源汽车平台型供应商；公司拥有热管理系统、智能转向系统、智能刹车系统、铝合金一体化车身底板、电池包等多条新能源汽车零部件产品线",
		"机器人": "公司成立电驱事业部切入具身智能机器人业务，研发机器人电驱执行器、躯体结构件、传感器、足部减震器、电子柔性皮肤等产品；机器人执行器是机器人的核心部件，主要包括直线执行器和旋转执行器两类，市场空间巨大；公司在该领域具备较强的竞争力，已多次向客户送样，项目进展迅",
		"汽车热管理": "公司已构建行业领先的电子水阀产品矩阵（二通至九通），全面覆盖新能源汽车多样化热管理需求；公司热管理核心部件电子膨胀阀，已完成全系列产品布局，覆盖大、中、小全口径规格",
		"一体化压铸": "公司与华人运通及上海交大合作开发出 TechCast™高强韧性免热处理铝合金材料，采购了多台大型压铸设备，实现了 7200T 一体化超大压铸后舱量产，用于生产新能源汽车超大型结构件，如前机舱、后车体及电池壳体等",
		"自动刹车": "平台型汽车零部件供应商；公司研发智能刹车系统IBS项目多年，在机械、减速机构、电机、电控、软件等领域形成了深厚的技术积淀",
		"人形机器人": "公司在机械、减速机构、电机、电控、软件等领域具备深厚的技术积淀，有望切入人形机器人的全新蓝海市场",
		"小米汽车": "平台型汽车零部件供应商，公司有为小米SU7、YU7提供相关产品配套；公司IBS项目、EPS项目、空气悬架项目、热管理项目、智能座舱项目获得小米等客户的定点"
	},
	"概念x": "蔚来汽车概念股   新能源车零部件   特斯拉   无人驾驶   汽车零部件   新能源汽车   机器人   汽车热管理   一体化压铸   自动刹车   人形机器人   小米汽车"
}