{
	"名称": "中国太保",
	"code": "601601",
	"全名": "中国太平洋保险(集团)股份有限公司",
	"地域": "上海市",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "非银金融—保险Ⅱ",
	"业务": "围绕保险产业链，通过旗下子公司提供各类风险保障、财富规划以及资产管理等产品和服务。",
	"产品": "风险保障、财富规划、资产管理",
	"概念": "蚂蚁金服概念，同花顺中特估100，华为概念，2024年报预增，参股银行，高股息精选，沪股通，融资融券，证金持股",
	"概念y": "保险-25%  长三角一体化-10%  上证50-10%  阿里巴巴-10%  水利工程-10%  中证100-7%  融资融券-5%  中字头-4%  上海国际金融中心建设-4%  业绩预增-4%  互联网保险-3%  MSCI-2%  中字头股票-2%  养老产业-2%  蚂蚁金服-1%  沪深300-1%  独角兽-1%  沪股通-1%  互联网+-0%  参股银行-0%",
	"概念详情": {
		"蚂蚁金服概念": "子公司太保寿险于2018年6月11日在中国保险行业协会和公司官网的披露公告，子公司太保寿险于2015年、2016年和2018年对浙江蚂蚁小微金融服务集团股份有限公司出资，出资金额分别约为人民币9亿元、10亿元和16亿元。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"华为概念": "官方公众号：2023年11月7日，中国太平洋保险（集团）股份有限公司、华为技术有限公司及科大讯飞股份有限公司，在第六届中国国际进口博览会上举行签约仪式，共同成立中国太保保险数字劳动力实验室。这一合作标志着三方在大模型技术场景落地的探索中迈出了重要的一步，将共同推进大模型技术在保险行业中的应用和健康发展。",
		"参股银行": "公司持有杭州银行1.2亿股，占杭州银行本次增资扩股后总股本的4.58%，列该行增资后第七大股东；2017年3月12日晚间公告，公司控股子公司太保产险参与设立保证保险公司，太保产险本次投资金额为人民币5.1亿元，占投资标的总股本的比例为51%。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"高股息精选": "中国太保连续3年股息率分别为：4.16%，4.29%，3.17%",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润4220000万元至4630000万元,增长幅度为55%至70%;上年同期业绩:净利润2725700.00万元,基本每股收益2.83元;"
	},
	"亮点": "拥有寿险、财产险、养老险、健康险、农业险和资管的保险全牌照",
	"同业": "保险综合:  中国平安  中国人寿  中国人保  新华保险",
	"概念x": "国资入股   长三角一体化   蚂蚁集团概念股   保险   养老产业   中字头   MSCI   阿里巴巴概念股   大金融",
	"概念xgb": {
		"国资入股": "22年5月，股东上海国资及其一致行动人增持公司股份96246246股，对该公司持股比例达到10.32%",
		"长三角一体化": "位于上海；国内领先的综合性保险集团，为全国超过一亿名客户提供全方位风险保障解决方案、财富规划和资产管理服务；寿险、产险分别为全国第三",
		"蚂蚁集团概念股": "旗下子公司中国太平洋人寿保险股份有限公司持有蚂蚁集团 0.74% 股权 ，曾于 2015-2018 年间多次对蚂蚁集团进行出资，累计投资约 35 亿元；在业务层面，双方曾合作研发 “e 闪赔” 服务，客户通过支付宝即可便捷申请理赔，实现医疗就诊与保险理赔系统数据直联互通",
		"保险": "中国领先的综合性保险集团，拥有涵盖人寿保险、财产保险、养老保险、健康保险、农业保险和资产管理的保险全牌照；公司主要通过太保寿险开展人身保险业务，通过太保产险、太平洋安信农险开展财产保险业务，通过太平洋健康险开展健康险业务；通过太保资产开展资产管理业务，通过长江养老开展养老金管理业务",
		"养老产业": "中国领先的综合性保险集团；公司在全国重点城市打造“太保家园”系列高品质养老社区，并通过开发与养老社区入住及相关服务挂钩的保险产品，打造“专属保险产品+高端养老社区+优质专业服务”业务模式；“太保家园”已落地11城13园，规划养老服务床位逾1.4万张",
		"中字头": "实际控制人：无；大股东：香港中央结算(代理人)有限公司",
		"阿里巴巴概念股": "公司与阿里巴巴集团签署全面战略合作协议，在云计算、安全、专属钉钉等合作基础上，开展集团级数据中台建设等多层次合作，还组建 “技术创新实验室”，探索新技术在保险业的应用",
		"大金融": "中国领先的综合性保险集团，拥有涵盖人寿保险、财产保险、养老保险、健康保险、农业保险和资产管理的保险全牌照；公司主要通过太保寿险开展人身保险业务，通过太保产险、太平洋安信农险开展财产保险业务，通过太平洋健康险开展健康险业务；通过太保资产开展资产管理业务，通过长江养老开展养老金管理业务"
	}
}