{
	"名称": "中国核建",
	"code": "601611",
	"全名": "中国核工业建设股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "",
	"行业": "建筑装饰—基础建设",
	"业务": "核电工程及工业与民用工程建设。",
	"产品": "核电工程、工业与民用工程",
	"概念": "同花顺中特估100，央企国企改革，国企改革，长三角一体化，核电，沪股通，军工，可控核聚变，融资融券，水利，一带一路，中字头股票",
	"概念y": "中英核电合作-100%  大基建-100%  航天军工-35%  中字头-25%  央企国资改革-25%  核电-19%  证金持股-19%  国企改革-17%  双百企业-16%  沪深300-11%  军工-10%  中字头股票-10%  长三角一体化-10%  一带一路-9%  军工混改-8%  混改-5%  MSCI-5%",
	"概念详情": {
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"核电": "公司是我国国防军工工程重要承包商之一，是我国核电工程建设领域历史最久、规模最大、专业一体化程度最高的企业，是国内唯一一家30余年来不间断从事核电工程建设的企业，一直是核电工程建设领军企业，代表了我国核电工程建设的最高水平。自20世纪80年代以来，公司承建了我国全部在役核电机组的核岛工程，在行业内长期占据绝对主导地位。",
		"军工": "公司是我国国防军工工程重要承包商之一，军工工程建设是公司的传统重要业务。公司作为我国国防军工工程重要承包商之一，主要承担了核工业，航天，航空，船舶和兵器等领域一大批国防军工高科技项目的建设。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"一带一路": "主营核电工程建设,公司承担着其中21台机组的建设任务,占全球在建核电机组的36%17年提前完成国内(福清5#)国外(卡拉奇K2)“华龙一号”核电首堆机组穹顶吊装工作",
		"长三角一体化": "公司注册地址为上海市青浦区，主营业务为军工工程、核电工程及工业与民用工程建设",
		"水利": "2020年8月20日互动平台回复：中国核建及所属单位拥有水利水电工程施工总承包二级资质1项，三级资质2项。公司当前在建的水利建设工程共5个。",
		"可控核聚变": "根据2021年年报，公司高水平推进“人造太阳”——“国际热核聚变实验堆（ITER）”项目建设，成功实现主机安装第一阶段任务，国际品牌影响力显著提升。"
	},
	"亮点": "我国最高水平的核电工程建设领军企业",
	"同业": "建筑:  中国建筑  中国交建  中国中铁  中国铁建  中国电建  中工国际  上海建工  隧道股份  四川路桥  北新路桥  龙元建设  浙江建投  德才股份",
	"概念x": "大基建   央企改革   核电   军工集团   水利   军工   中字头   国企改革",
	"概念xgb": {
		"大基建": "核岛建安领域绝对龙头，核工业建设国家队；主营核电工程及工业与民用工程建设，在国内核电建设市场长期占据绝对主导地位，具备AP1000、EPR、VVER、华龙一号等新一代先进压水堆及高温气冷堆的建设能力",
		"央企改革": "中核集团旗下，核电工程建设龙头企业；公司主要业务是工程建设，形成以军工工程、核电工程建设为立足之本，纵向深耕建筑工程价值链的业务布局",
		"核电": "中核集团旗下，核电工程建设龙头企业；公司在国内核电建设市场长期占据绝对主导地位，全面掌握CAP1000、EPR、VVER、华龙一号等所有堆型、全部规格系列的核电关键建造技术和快速建造能力，公司国内在建核电机组23台，分布在辽宁、山东、浙江、江苏、福建、广东、广西、海南等8个省 ，国内核电建造市场份额保持绝对领先",
		"军工集团": "中核集团旗下上市公司，核电工程建设龙头企业；公司主营军工工程、核电工程及工业与民用工程建设，在国内核电建设市场长期占据绝对主导地位，全面掌握了各系列多型号的核反应堆建造的关键技术，具备AP1000、EPR、华龙一号等新一代先进压水堆及高温气冷堆的建设能力",
		"水利": "工业与民用工程建设是公司重点发展的业务板块，业务种类覆盖水利水电建设等多个领域，目前中国核建及所属单位拥有水利水电工程施工总承包二级资质1项，三级资质2项",
		"军工": "中核集团旗下上市公司，核电工程建设龙头企业；公司主营军工工程、核电工程及工业与民用工程建设，在国内核电建设市场长期占据绝对主导地位，全面掌握了各系列多型号的核反应堆建造的关键技术，具备AP1000、EPR、华龙一号等新一代先进压水堆及高温气冷堆的建设能力",
		"中字头": "实际控制人：国务院国有资产监督管理委员会；大股东：中国核工业建设集团公司",
		"国企改革": "中核集团旗下，核电工程建设龙头企业；公司主要业务是工程建设，形成以军工工程、核电工程建设为立足之本，纵向深耕建筑工程价值链的业务布局"
	}
}