{
	"名称": "中国铝业",
	"code": "601600",
	"全名": "中国铝业股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "破净股，二线蓝筹",
	"行业": "有色金属—工业金属",
	"业务": "集铝土矿、煤炭等资源开采，氧化铝、炭素、原铝和铝合金产品生产、销售、技术研发，国际贸易，物流产业，火力及新能源发电于一体的大型铝生产。",
	"产品": "氧化铝、原铝、煤炭、电力",
	"概念": "同花顺中特估100，小金属概念，稀土永磁，俄乌冲突概念，国企改革，沪股通，融资融券，央企国企改革，证金持股，中字头股票，锂电池概念",
	"概念y": "中国铝业-100%  稀有金属-24%  电解铝-19%  铝-15%  稀土-14%  再生金属-14%  沪深300-10%  融资融券-10%  中字头股票-10%  铝材加工-9%  MSCI-9%  铝空气电池-8%  国企改革-7%  炭素-5%  铁矿石-5%  锗-4%  中字头-4%  有色金属-4%  债转股-3%  稀土永磁-3%  沪股通-2%  央企国资改革-2%  贵金属-1%  稀土磁材-1%",
	"概念详情": {
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"小金属概念": "公司不仅国内铝土矿资源拥有量第一，还在海外拥有铝土矿资源18.1亿吨。",
		"稀土永磁": "公司持有中国稀有稀土股份有限公司23.94%股权，为中国稀有稀土的参股股东。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"俄乌冲突概念": "俄罗斯是全球主要的铝、镍、钯金、铂金出口国，俄乌局势生变或对出口造成冲击。公司是全球最大的氧化铝、精细氧化铝、高纯铝生产供应商，是集铝土矿、煤炭等资源开采，氧化铝、原铝和铝合金产品生产、销售、技术研发，国际贸易，物流产业，火力及新能源发电于一体的大型生产经营企业。公司氧化铝产能位居全球第一、原铝产能全球第二、炭素产能全球第一、资产规模全球第一、销售收入全球第一。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"锂电池概念": "2024年4月3日微信公众号发布：中国铝业郑州研究院自主研发的&锂电池隔膜材料技术进行产业化的“年产4000吨锂电池隔膜材料扩建项目”高温隧道窑成功带料试车。针对锂电隔膜涂覆用α-氧化铝技术被国外垄断的情况，郑州研究院攻克了技术壁垒，开发出锂电隔膜涂覆用α-氧化铝制备技术。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "全球第二大氧化铝生产商",
	"同业": "铝:  云铝股份  南山铝业  神火股份  中孚实业  焦作万方  天山铝业",
	"概念x": "有色 · 铝   稀土磁材   央企改革   股权转让   有色金属   中字头   MSCI   国企改革",
	"概念xgb": {
		"有色 · 铝": "国资委旗下，国内铝行业绝对龙头；公司主要业务为铝土矿、煤炭等资源的勘探开采，氧化铝、原铝、铝合金及炭素产品的生产、销售、技术研发等，形成了以铝土矿开采、氧化铝冶炼、电解铝及合金产品生产完整的产业链；公司氧化铝、电解铝、精细氧化铝、高纯铝、 铝用阳极的产能均位居全球第一；国内铝土矿资源拥有量第一，海外铝土矿资源约18亿吨",
		"稀土磁材": "参股公司中国稀有稀土主要从事稀有稀土金属矿产资源开发、冶炼分离、深加工和贸易业务，主要产品有稀土矿产品、分离产品、稀土金属、催化产品、磁材产品和金属镓等",
		"央企改革": "中国铝业集团旗下，中国有色金属行业的龙头企业；公司综合实力位居全球铝行业前列，是集铝土矿、煤炭等资源的勘探开采，氧化铝、原铝、铝合金及炭素产品的生产、销售、技术研发，国际贸易，物流产业，火力及新能源发电于一体的大型铝生产经营企业",
		"股权转让": "23年4月，控股子公司云铝股份拟通过协议转让方式将其控股子公司云铝海鑫扁锭相关资产及负债，以及其控股子公司云铝涌鑫持有的云铝涌顺51%股权转让给中国铝业集团高端制造股份有限公司，交易对价总额为前述标的资产经评估后净值人民币1.38亿元",
		"有色金属": "国资委旗下，国内铝行业绝对龙头；公司主要业务为铝土矿、煤炭等资源的勘探开采，氧化铝、原铝、铝合金及炭素产品的生产、销售、技术研发等，形成了以铝土矿开采、氧化铝冶炼、电解铝及合金产品生产完整的产业链；公司氧化铝、电解铝、精细氧化铝、高纯铝、 铝用阳极的产能均位居全球第一；国内铝土矿资源拥有量第一，海外铝土矿资源约18亿吨",
		"中字头": "实际控制人：国务院国有资产监督管理委员会；大股东：中国铝业公司",
		"国企改革": "中国铝业集团旗下，中国有色金属行业的龙头企业；公司综合实力位居全球铝行业前列，是集铝土矿、煤炭等资源的勘探开采，氧化铝、原铝、铝合金及炭素产品的生产、销售、技术研发，国际贸易，物流产业，火力及新能源发电于一体的大型铝生产经营企业"
	}
}