{
	"名称": "上海医药",
	"code": "601607",
	"全名": "上海医药集团股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "医药生物—医药商业",
	"业务": "医药研发与制造、分销与零售。",
	"产品": "硫酸羟氯喹片、注射用乌司他丁、丹参酮IIA磺酸钠注射液、多糖铁复合物胶囊、双歧杆菌三联活菌制剂",
	"概念": "医药电商，仿制药一致性评价，禽流感，MSCI概念，标普道琼斯A股，大消费，地方国企改革，高股息精选，国企改革，互联网医疗，沪股通，...",
	"概念y": "达菲-26%  生物医药-16%  医药-15%  医药电商-15%  融资融券-11%  医药商业-11%  国企改革-10%  苹果产业链-10%  H10N8-10%  食品-10%  职业教育-10%  抗癌-9%  健康中国-9%  上海国企-8%  甲型流感-8%  医保-8%  医疗改革-8%  医疗器械-7%  科创板-6%  大消费-6%  流感-5%  禽流感-4%  沪深300-4%  电子商务-4%  参股银河证券-4%  移动医疗-2%  互联网医疗-2%  5G-2%  沪股通-1%  MSCI-0%  生物疫苗-0%",
	"概念详情": {
		"医药电商": "在医药产品和分销、零售等方面均居领先地位的医药上市公司,全国性医药商业龙头,业链全覆盖;分销网络覆盖全国20个省,零售业务覆盖16个省;17年11月15日公告,5.6亿美元收购康徳乐中国,标的拥有药品分销、医疗器械分销、医院直销等业务,拥有14个直销公司,17个分销运营中心,其分销商网络覆盖322座城市,服务近11000家医疗机构等下游客户,同时拥有30家DTP药房。",
		"仿制药一致性评价": "关于氢氯噻嗪片首家通过仿制药一致性评价",
		"禽流感": "达菲药物-奥司他韦。新华联制药厂和三维制药有限公司，分别进行制剂和制药的生产。三维制药是国内首家获得瑞士罗氏授权生产和销售抗病毒药物“达菲”的企业。三维制药已经形成月产1000万粒100万人份以上磷酸奥司他韦的生产能力。三维制药系上药集团原料药事业部的主要成员之一。",
		"流感": "集团医药工业业务覆盖中药、化学药、生物及生化药三大板块，2010年未含税销售收入1000万至5000万的产品111个；销售收入5000万至1亿元的产品18个；销售收入1亿元以上产品共有19个，其中，乌司他丁、注射用头孢曲松钠的销售收入达到4亿元以上，丹参酮ⅡA磺酸钠、羟基氯喹等重点产品的销售收入同比增长30%以上。",
		"生物疫苗": "公司的疫苗业务主要服务于辉瑞及GSK等跨国药企，为其疫苗（辉瑞的十三价肺炎疫苗、GSK乙肝和带状疱疹苗等品种）进口提供代理及配送业务。公司凭借已有的腺病毒载体药物生产技术平台优势，正在与康希诺生物股份公司就其有条件批准的疫苗产品于上海宝山区共建生产基地，预计将于2021年三季度建成投产，达产计划不少于2亿剂/年，从而实现在创新疫苗生产领域的突破。",
		"上海国企改革": "公司最终控制人为上海市国有资产监督管理委员会，属于地方国资委，其最终持有公司股票105993.36万股，占总股本的28.6188%。",
		"健康中国": "在医药产品和分销、零售等方面均居领先地位的医药上市公司,全国性医药商业龙头,业链全覆盖;分销网络覆盖全国20个省,零售业务覆盖16个省;17年11月15日公告,5.6亿美元收购康徳乐中国,标的拥有药品分销、医疗器械分销、医院直销等业务,拥有14个直销公司,17个分销运营中心,其分销商网络覆盖322座城市,服务近11000家医疗机构等下游客户,同时拥有30家DTP药房。上海医药连同四家投资机构成功私有化澳大利亚上市公司Vitaco。Vitaco是一家开发、生产和销售一系列营养、健康及保健类品牌产品的营养品公司，主要市场是澳大利亚和新西兰。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"生物医药": "2018年6月份，公司全资子公司上海交联药物研发有限公司与上海复旦张江生物医药股份有限公司共同开发的注射用重组抗CD30人鼠嵌合单克隆抗体-MCC-DM1偶联剂临床试验申请获国家药监局受理。公司持有天普生化67.14%股权，天普生化成立于1993年，是一家专注危急重症药品领域，集生物医药研发、生产、营销于一体的天然尿蛋白生物制药企业。该公司的国家二类新药“天普洛安”(注射用乌司他丁)在城市三级、二级医院的覆盖率达60%，主要适用于急慢性胰腺炎及急性回圈衰竭(休克)，并在重症加强护理病房得到广泛运用；另一款新药“凯力康”(注射用尤瑞克林)，在2017年入选国家医保谈判目录，主要适用于轻、中度急性血栓性脑梗死。",
		"互联网医疗": "出资设立云医药O2O公司上药云健康,业务包括“电子处方”、“药品数据”、“患者数据”",
		"上海自贸区": "公司注册地在上海市浦东新区自由贸易试验区张江路92号。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"医疗器械概念": "公司在医疗器械业务：主要产品包括上海医疗器械股份有限公司生产的呼吸机、麻醉剂、手术床、血压计（表）、手术无影灯、人造牙、牙科治疗机等产品。",
		"证金持股": "截止2024年03月31日,中国证券金融股份有限公司持有上海医药4133.05万股。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"新冠特效药": "2022年12月23日公司公告，上药控股与平安盐野义就抗新冠病毒口服药物Ensitrelvir的进口品签订了《进口分销协议》，上药控股将作为Ensitrelvir的进口品在中国大陆地区的独家的进口商和经销商；同时，上海医药与平安盐野义就更广泛的新药和仿制药产品在更深远的合作层面签订了《战略合作框架协议》。",
		"高股息精选": "上海医药连续3年股息率分别为：2.11%，3.42%，2.45%"
	},
	"亮点": "中国最大的医药进口总代理商和分销商",
	"同业": "医药流通:  华东医药  九州通  国药股份  国药一致  瑞康医药  中国医药  重药控股  海王生物  南京医药  北大医药  嘉事堂  药易购  百洋医药  达嘉维康  合富中国  国科恒泰",
	"概念x": "中药   创新药   上海国企改革   医疗器械   健康中国   互联网医疗   医药商业   保健品   医药   疫苗   流感/口罩   MSCI   食品   新冠疫苗   新冠药物   国企改革",
	"概念xgb": {
		"中药": "公司以中药研究所为核心平台，开展循证医学研究，持续打造中药大品种和大品牌，推进院内制剂开发、经典名方开发；公司核心中药品牌包括青春宝、鼎炉（八宝丹）、国风、苍松、胡庆余堂、神象、雷氏、龙虎等，中药大产品包括瓜蒌皮注射液、冠心宁片等；公司基于自身丰富的中药资源（主要包括7家核心中药子公司、9个广受认可的核心品牌、3项国家保密配方及860种中药产品），与云南白药在中药大健康领域充分挖掘双方在资源、品牌建设及渠道等方面的优势，开展业务协同，共同打造中药及大健康业务平台",
		"创新药": "与三菱制药合作研发“SPH3127片”慢性肾病适应症临床试验申请获得国家药品监督管理局的正式受理，目前全球未有同靶点同适应症的药品上市；与俄罗斯生物医药企业BIOCAD合资设立的上药博康计划推进4个生物类似药、2个新药的临床、注册工作",
		"上海国企改革": "上海上实集团旗下；公司是沪港两地上市的大型医药产业集团，主营业务医药工业、分销与零售均居国内领先地位，产品主要覆盖抗肿瘤、心脑血管、精神神经、抗感染、自身免疫、消化代谢和呼吸系统七大治疗领域",
		"医疗器械": "公司医疗器械业务主要产品包括上海医疗器械股份有限公司生产的呼吸机、麻醉剂、手术床、血压计（表）、手术无影灯、人造牙、牙科治疗机等产品",
		"健康中国": "国内第二大全国性医药流通企业和最大的进口药品服务平台；公司主营医药工业、医药商业，常年生产近700个中药和化药品种，20多种剂型",
		"互联网医疗": "公司参股的镁信健康携手泰康在线、腾讯微保，针对肿瘤等重大疾病推出了医药分期、患者福利、疗效保险等金融创新模式，累计服务患者近20万人次；出资设立云医药O2O公司上药云健康，为处方药新零售“互联网+”业务平台；与腾讯签订了战略合作协议，电子处方流转端实现对接各级医疗机构214家，处理超200万张电子处方",
		"医药商业": "国内第二大全国性医药流通企业和最大的进口药品服务平台；工业销售网络覆盖全国 31 个省区及直辖市，客户包括各类医疗机构、医药商业公司和药店等；采取“自营+招商代理” 的销售模式，通过各经销商或代理商的销售渠道实现对全国医院终端和零售终端的覆盖",
		"保健品": "公司私有化收购Vitaco，Vitaco公司拥有在澳大利亚和新西兰最值得信赖的健康食品、运动营养和补充剂品牌，Healtheries（贺寿利）和Musashi（武飒士）品牌在中国市场已有销售；公司旗下胡庆余堂是我国现存历史最悠久、规模最大的传统国药号之一，保健食品铁皮枫斗晶和蜂胶胶囊被评为上海保健品行业名优产品",
		"医药": "公司以中药研究所为核心平台，开展循证医学研究，持续打造中药大品种和大品牌，推进院内制剂开发、经典名方开发；公司核心中药品牌包括青春宝、鼎炉（八宝丹）、国风、苍松、胡庆余堂、神象、雷氏、龙虎等，中药大产品包括瓜蒌皮注射液、冠心宁片等；公司基于自身丰富的中药资源（主要包括7家核心中药子公司、9个广受认可的核心品牌、3项国家保密配方及860种中药产品），与云南白药在中药大健康领域充分挖掘双方在资源、品牌建设及渠道等方面的优势，开展业务协同，共同打造中药及大健康业务平台",
		"疫苗": "国内疫苗分销龙头；公司为辉瑞、GSK等公司进行进口疫苗的代理及配送业务，已代理HPV二价、沛儿、带状疱疹疫苗等；参股公司上药康希诺于2022年1月实现重组新型冠状病毒疫苗（5型腺病毒载体）克威莎®的量产上市供应，吸入用重组新型冠状病毒疫苗（5型腺病毒载体）克威莎®雾优®被作为加强针纳入紧急使用",
		"流感/口罩": "子公司中西三维生产磷酸奥司他韦胶囊（奥尔菲)，为政府流感防治工作的采购药",
		"食品": "公司私有化收购Vitaco，Vitaco公司拥有在澳大利亚和新西兰最值得信赖的健康食品、运动营养和补充剂品牌，Healtheries（贺寿利）和Musashi（武飒士）品牌在中国市场已有销售；公司旗下胡庆余堂是我国现存历史最悠久、规模最大的传统国药号之一，保健食品铁皮枫斗晶和蜂胶胶囊被评为上海保健品行业名优产品",
		"新冠疫苗": "21年2月，全资子公司三维生物与康希诺等共同出资成立上药康希诺，公司持股48.958%，上药康希诺受康希诺委托生产重组新型冠状病毒疫苗（5型腺病毒载体）",
		"新冠药物": "《新冠诊疗方案（第九版）》中，上海医药多项中成药被推荐，如针对危重型新型冠状病毒肺炎患者内闭外脱证治疗，推荐使用的处方及中成药包括安宫牛黄丸与参麦注射液；旗下上海上药信谊药厂等多家药厂拥有熊去氧胆酸片产品",
		"国企改革": "上海上实集团旗下；公司是沪港两地上市的大型医药产业集团，主营业务医药工业、分销与零售均居国内领先地位，产品主要覆盖抗肿瘤、心脑血管、精神神经、抗感染、自身免疫、消化代谢和呼吸系统七大治疗领域"
	}
}