{
	"名称": "中国卫通",
	"code": "601698",
	"概念": "6G概念，军工，央企国企改革，低空经济，国企改革，沪股通，融资融券，一带一路，中字头股票",
	"财务": "二线蓝筹",
	"分类": "超大盘股",
	"全名": "中国卫通集团股份有限公司",
	"地域": "北京市",
	"行业": "国防军工—航天装备Ⅱ",
	"业务": "运营管理高轨通信广播卫星，能够为客户提供卫星运营服务、网络系统集成与服务、综合信息服务等相关应用服务。",
	"产品": "卫星运营服务、网络系统集成与服务、综合信息服务",
	"概念详情": {
		"6G概念": "据2019年7月25日互动易回复：公司主营业务为卫星空间段运营及相关应用服务，主要通过运营通信广播卫星为用户提供广播电视、通信、视频、数据等传输服务。未来的6G通信网络，将在5G的基础上，进一步融合卫星通信，中国卫通紧跟行业最新技术发展，在提供传统的C、Ku频段资源的同时，着力发展Ka频段高通量卫星系统。",
		"军工": "中国卫通在业务开展过程中有部分涉军涉密客户和供应商，该部分涉军涉密客户和供应商的实际名称属于涉密信息。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"一带一路": "公司积极响应国家“走出去”战略和“一带一路”倡议。公司卫星通信广播信号覆盖包括中国全境、澳大利亚、东南亚、南亚、中东、欧洲、非洲等地区，可以为国家“走出去”战略和“一带一路”倡议提供通信传输服务。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"低空经济": "2024年4月8日互动易回复：公司不断丰富“卫星通信无人机”服务，积极参与航空应急救援体系建设，利用无人机构建公专结合、空天地互联互通的通信网络。推进高通量卫星与大中型无人机、直升机、飞艇等航空器在应急救援中的融合应用，搭建“空中基站”为抢险救灾指挥、消防、森防、社会救援力量和受灾群众提供通信保障服务。"
	},
	"概念y": "林业-10%  应急产业-10%  卫星互联网-10%  航天-0%  军工-0%  天基互联网-0%  北斗导航-0%",
	"链接": "http://www.chinasatcom.com/n782699/n782739/index.html",
	"亮点": "卫星空间段运营及相关应用服务高新技术企业",
	"同业": "卫星及专网通信:  ",
	"概念x": "应急产业   央企改革   军工集团   北斗导航   军工   中字头   航天   国企改革   6G   卫星互联网",
	"概念xgb": {
		"应急产业": "通信卫星运营服务商；公司被工信部列为国家一类应急通信专业保障队伍，是国家行业主管部门直接指挥调度的保障力量；在应急行业领域，推动行业规范制定，将高通量卫星定位为应急救援时重要通信手段；在2023年汛期，公司快速调配卫星资源，组织应急保障队伍赶赴京冀黑等多省，有力地支援了抗洪救灾通信保障，打通防汛应急的通信保障线、指挥线，为基站恢复、村村畅通提供了可靠链路和有效的保障",
		"央企改革": "航天科技集团旗下，绝对优势的卫星运营服务龙头；公司主要通过运营管理各类通信广播卫星为客户提供卫星空间段运营及综合信息服务等相关应用服务，拥有自主可控、体系完备的通信广播卫星资源、频率轨道资源和地面站网资源",
		"军工集团": "航天科技集团从事卫星运营服务业的核心专业子公司，绝对优势的卫星运营服务龙头；公司主要通过运营管理各类通信广播卫星为客户提供卫星空间段运营及综合信息服务等相关应用服务，拥有自主可控、体系完备的通信广播卫星资源、频率轨道资源和地面站网资源",
		"北斗导航": "主营业务为卫星空间段运营及相关应用服务，主要应用于卫星通信广播；公司宇航系统业务主要产品及服务包括“长征”系列运载火箭、北斗导航定位卫星、“神舟”系列载人飞船、“嫦娥”系列月球探测器等",
		"军工": "航天科技集团从事卫星运营服务业的核心专业子公司，绝对优势的卫星运营服务龙头；公司主要通过运营管理各类通信广播卫星为客户提供卫星空间段运营及综合信息服务等相关应用服务，拥有自主可控、体系完备的通信广播卫星资源、频率轨道资源和地面站网资源",
		"中字头": "实际控制人：国务院国有资产监督管理委员会；大股东：中国航天科技集团有限公司",
		"航天": "我国唯一商用卫星电信运营企业，世界第六大固定卫星通信运营商，国内市占率达到80%；公司主营业务为卫星空间段运营及综合信息服务等相关应用服务，运营管理着15颗商用通信广播卫星，构建了天地一体卫星综合信息服务体系，向广电、电信、政府部门、国防单位等客户以及石油、石化、金融、教育、运输、医疗等特殊行业提供广播电视、通信、视频、数据等传输服务",
		"国企改革": "航天科技集团旗下，绝对优势的卫星运营服务龙头；公司主要通过运营管理各类通信广播卫星为客户提供卫星空间段运营及综合信息服务等相关应用服务，拥有自主可控、体系完备的通信广播卫星资源、频率轨道资源和地面站网资源",
		"6G": "卫星空间段运营及综合信息服务商；未来的6G通信网络，将在5G的基础上，进一步融合卫星通信，公司紧跟行业最新技术发展，在提供传统的C、Ku频段资源的同时，着力发展Ka频段高通量卫星系统",
		"卫星互联网": "航天科技集团旗下，亚洲第二大、世界第六大固定通信卫星运营商；公司作为卫星互联网行业先行者，依托高通量卫星资源，把握卫星互联网重点应用场景，在海洋、航空、应急、林草等多个应用领域布局卫星互联网相关技术和产品；公司拥有自主可控、体系完备的通信广播卫星资源、频率轨道资源和地面站网资源，运营管理商用通信广播卫星，“海星通”全球网服务覆盖范围全球超过95%的海上航线，首颗Ka高通量卫星中星16号覆盖我国90%以上的国内空中航线"
	}
}