{
	"名称": "中信重工",
	"code": "601608",
	"全名": "中信重工机械股份有限公司",
	"地域": "河南省",
	"分类": "大盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "矿山及重型装备、机器人及智能装备、新能源装备、特种材料等领域的大型设备、大型成套技术装备及关键基础件的开发、研制及销售,并提供相关配套服务和整体解决方案。",
	"产品": "矿山及重型装备、机器人及智能装备、新能源装备、特种材料",
	"概念": "海工装备，核电，高端装备，F5G概念，超级电容，大飞机，风电，工业互联网，国产航母，国企改革，沪股通，华为概念，机器人概念，减速器，节能环保，军工，人工智能，人形机器人，融资融券，商业航天，同花顺中特估100，新型工业化，一带一路，一体化压铸，中字头股票",
	"概念y": "外汇局持股-37%  中信股份-35%  航天军工-28%  融资融券-20%  中字头-20%  央企国资改革-20%  机器人-19%  沪深300-19%  节能环保-19%  高端装备-15%  大基建-10%  军工-10%  新疆节能环保-10%  智能驾驶-10%  工业4.0-9%  工业互联网-4%  一带一路-4%  电力环保设备-1%  余热利用-0%",
	"概念详情": {
		"海工装备": "根据2022年年报，报告期内，公司坚定不移实施创新驱动发展战略，致力突破“卡脖子”关键技术，努力为高质量发展提供有力的科技支撑。公司研制的中信重工最大规格LGMS6027矿渣立磨在年产150万吨矿渣微粉项目现场投产，标志着中信重工全面掌握超大规格立磨核心技术；公司自主研制的全球最大GPYJ900-12W盘式过滤机成功试车，标志着公司尾矿干堆过滤机在矿山应用领域取得新突破。国内首台套海工装备LK3000液压打桩锤等为代表的“卡脖子”技术及工程取得重大突破；",
		"核电": "2025年6月12日互动易，公司在核电领域的业务布局主要聚焦于核电装备关键铸锻件的研发与制造，其核心产品包括核电机组所需的蒸汽发生器、反应堆压力容器、主泵支承等大型锻件，并成功应用于国家重点核电项目华能石岛湾核电站，为国内多个核电站提供了关键部件支撑。",
		"高端装备": "中信重工机械股份有限公司主要从事重型装备、工程成套、机器人及智能装备、节能环保装备等领域的大型设备、大型成套技术装备及关键基础件的开发、研制及销售，并提供相关配套服务和整体解决方案。",
		"节能环保": "加强市场开拓。在国内：签订了邯钢烧结机炉冷余热发电成套项目、本溪铁刹山水泥厂4000t/d熟料线及余热发电项目；签订的粤北钢铁煤气及烧结余热资源综合利用发电工程总包项目，标志着中信重工正式步入钢厂余热利用发电新领域。在国外：签订了巴基斯坦飞翔水泥公司7000t/d水泥生产线主机设备及余热发电工程项目、柬埔寨CMIC余热发电项目。强化项目执行。2017年，中信重工总包的巴基斯坦先锋水泥公司12MW余热发电项目投产；总包的河南鑫磊能源有限公司干熄焦工程及余热发电项目全线贯通并网发电；总包的湖北谷城宝天曼新型材料有限公司高岭土综合开发利用项目粉磨站顺利投产。",
		"机器人概念": "2022年7月11日公司在互动平台称：公司子公司开诚智能拥有“特种机器人、煤矿智能装备”两大产业130余款产品。产品应用覆盖应急救援、智能矿山、石油化工、煤化工、冶炼、燃气、公共交通、城市建设、国防现代化建设等众多领域。1.面向应急救援新形势：公司研制出30余款消防机器人系列产品，广泛列装全国消防系统和危化企业，代替消防员参与灭火实战近千次，逐步成为日常救援中不可或缺的科技力量。2.面向智能矿山建设需求：公司研制出70余款煤矿机器人、煤矿智能化系统及传动装备，应用覆盖巡检、提升、运输、供电、排水、通讯、综采、选矸、通风、救援等多个场景，无缝连接矿山鸿蒙系统，为煤矿智能化转型升级提供可靠技术支撑。3.面向危化行业严峻的安全生产形势：公司研制出融合5G通讯技术的危化场所巡检机器人，在中石油、中石化、国家管网等企业大批量投入应用，有效提升危化企业本质安全管理水平。",
		"军工": "公司取得了军工科研生产所需的全部资格证书(\"军工四证\")。公司控股子公司--中信科佳信(北京)电气技术研究院有限公司2018年与中国科学院电工研究所、中国工程物理研究院签订了武器装备配套的新产品合同。上述\"军工四证\"的取得及武器装备配套新产品合同的签订，有利于公司从满足国防建设需要和推动技术革新入手，聚焦做精做强军工主业产品，做强做优做大国防装备产业板块，努力走出契合公司自身实际的军民融合之路。",
		"一带一路": "公司是国家首批确定的50家国际化经营企业之一。市场版图覆盖欧美、澳洲、南美、南非等高端市场和新兴市场，产品覆盖\"一带一路\"沿线30多个国家和地区，成为全球最具竞争力的矿业和水泥装备供应商。",
		"风电": "2020年半年报披露：海上风电项目领域，中信重工装备制造（漳州）有限公司注册成立，并全面投产，签订中电投海上风电管桩等一批重点项目，海上风电项目累计订单9.21亿元，海上风电产业快速发展。",
		"超级电容": "2018年年报披露：公司全面谋划科佳信发展规划，力争用三到五年时间将科佳信打造为国内领先的超级电容和超级电源研发及生产基地。",
		"F5G概念": "公司与华为积极开展煤矿智能化合作确定鸿蒙、F5G、WIFI6，智能摄像头等合作项目。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为财政部。",
		"一体化压铸": "2025年7月3日互动易，公司充分发挥在高端铸、锻件产品产业拥有的先进装备生产能力、科技研发创新能力，持续深化与行业优秀企业的战略合作，已交付新能源汽车一体化压铸模具及大型高端模具钢等产品。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"新型工业化": "公司是具有全球竞争力的矿业装备、水泥装备制造商与服务商，我国最大的重型装备制造企业之一、国内特种机器人行业第一梯队企业。",
		"华为概念": "2023年11月16日互动易：公司与华为签订全面战略合作协议，共同致力于突破矿山智能化核心技术和装备，打造满足客户需求的一体化解决方案。公司积极与华为在“矿鸿、F5G、WiFi6、智能摄像头”等方面展开深入合作。其中，基于华为“矿鸿”系统的矿用巡检机器人在全国多个矿业集团成功应用。",
		"国产航母": "2022年8月19日互动易：公司先后参与了国产航母、神舟飞船、嫦娥五号等重大工程，承担了多项国家重大装备、关键零部件、核心材料的研制任务，研制生产了一批堪称“国之重器”的重大技术、重点产品、核心部件、重点材料。",
		"商业航天": "2023年5月18日互动易回复，公司先后参与了国产航母、神舟飞船、嫦娥五号等重大工程，承担了多项国家重大装备、关键零部件、核心材料的研制任务，研制生产了一批堪称“国之重器”的重大技术、重点产品、核心部件、重点材料。",
		"工业互联网": "2024年9月13日互动易：中信重工以“平台化建设、生态化发展”为指引，已于2021年建成国内行业首个“矿山装备工业互联网平台”，入选国家制造业与互联网融合发展试点示范企业。2022年，公司申报的“基于5G+工业互联网的离散型重型装备智能工厂”项目荣获国家工业互联网试点示范。",
		"人形机器人": "2025年2月25日灵宝CASBOT微信公众号发布，公司与中信重工达成战略合作，通过建立“优势互补、联合团队、联合研发、共同推广、共享收益”的全面合作关系，携手打造全国产化特种人形机器人和具有国际竞争力的人形机器人产品，共同推动人形机器人行业研发和产业化进程。",
		"人工智能": "根据2025年4月1日互动易：公司依托矿山智能装备和特种机器人两大产业推进创新驱动发展战略，积极开展人工智能技术研究，在图像智能识别、声音处理和识别、三维点云处理等多领域有所建树。巡检、消防、选矸、电力执行、罐笼检测等特种机器人均应用了相应AI算法，如消防机器人的火焰检测、人员行为识别等技术。公司还拥有“智慧矿山”完整解决方案，借助煤矿AI智能服务平台管控智能设备，生成巡检报表，达成实时危险报警与设备联动。",
		"减速器": "根据2024年2月6日互动易：公司拥有60余年齿轮发展史，是国家低速重载大功率齿轮研发制造基地，培育出了大型减速机等中国名牌产品，形成了基于主机成套设备的齿轮设计制造技术，在高精度硬齿面齿轮传动、低速重载齿轮传动装置、矿山重型装备开式齿轮传动等方面具有独特优势。",
		"大飞机": "2025年5月22日互动易，公司先后参与了国产航母、神舟飞船、嫦娥五号等重大工程，承担了多项国家重大装备、关键零部件、核心材料的研制任务，研制生产了一批堪称“国之重器”的重大技术、重点产品、核心部件、重点材料。公司研制出120MN和125MN航空级铝合金板材张力拉伸机，打破了国外航空级铝合金厚板生产技术的垄断，有力支持了国产大飞机C919的研制。"
	},
	"亮点": "国内领先、全球稀缺的高端重型机械加工制造能力",
	"同业": "重型机械:  中国一重  太原重工  大连重工  上海电气  国机重装",
	"概念x": "大基建   核电   一带一路   海工装备   工业自动化   机械   军民融合   风电   军工   机器人   智能制造   工业互联网   一体化压铸   航天",
	"概念xgb": {
		"大基建": "世界最大的矿业装备和水泥装备制造商，中国最大的重型机械制造企业之一；公司为全球客户提供矿山、建材、煤炭、冶金、有色、电力、节能环保新能源装备及其他领域的大型化、重型化装备，先后创造出256项国内乃至世界“第一”“首创”“之最”纪录",
		"核电": "国内较早专注核电领域、研制核电设备关键新材料和铸锻件的企业之一；大型核电核心锻件批量配套于国家重点工程，并签订多个核电堆型成套锻件订单；已实现从生产核电设备核心锻件，向生产大型成套、批量化核电部件的转型",
		"一带一路": "国内领先、全球稀缺的高端重型机械加工制造企业；公司是国家首批国际化经营企业之一，积极响一带一路应倡议，产品与服务覆盖沿线 68 个国家和地区 ，成为全球最具竞争力的矿业和水泥装备供应商",
		"海工装备": "我国最大的重型装备制造企业之一；公司研制的液压打桩锤满足我国未来海上风电建设以及海洋基础工程从近海到深海的拓展需求",
		"工业自动化": "我国最大的重型装备制造企业之一、国内特种机器人行业第一梯队企业；公司主要从事矿山及重型装备、工程成套、机器人及智能装备、新能源装备等领域的大型设备、大型成套技术装备及关键基础件的开发、研制及销售，并提供相关配套服务和整体解决方案",
		"机械": "具有全球竞争力的矿山重型装备、水泥装备制造商与服务商；公司矿业装备产品涵盖了矿山采掘、运输、提升、破碎等多个环节，包括大型挖掘机、装载机、矿用自卸车、提升机、破碎机等",
		"军民融合": "公司具备武器装备科研生产二级保密资质；公司是我国机械军工配套骨干生产企业，长期承担国家多种武器装备配套任务；其特种机器人用于国防领域，在排爆、侦察等任务中发挥作用；还围绕工业 CT 技术与相关研究院合作，推动军民先进技术融合，在军工航天领域将重工业能力进行军事化重构",
		"风电": "公司聚焦海上风电领域，承制的单桩、塔筒、吸力筒导管架等设备已服务于多个海上风电项目",
		"军工": "公司具备武器装备科研生产二级保密资质；公司是我国机械军工配套骨干生产企业，长期承担国家多种武器装备配套任务；其特种机器人用于国防领域，在排爆、侦察等任务中发挥作用；还围绕工业 CT 技术与相关研究院合作，推动军民先进技术融合，在军工航天领域将重工业能力进行军事化重构",
		"机器人": "我国最大的重型装备制造企业之一、国内特种机器人行业第一梯队企业；公司控股子公司中信重工开诚智能作为我国特种机器人产业领先企业，致力于特殊工况和高危环境的特种机器人产业，拥有国家级企业技术中心和危险环境特种机器人国家地方联合工程研究中心，主持和参与编写多项国家及行业标准；作为国内消防机器人领导者，开诚智能2017-2019年连续三年获评为“中国智能特种机器人产业第一梯队代表企业”、2020年度中国机器人技术突破奖、中国特种机器人军警先锋奖",
		"智能制造": "我国最大的重型装备制造企业之一、国内特种机器人行业第一梯队企业；公司主要从事矿山及重型装备、工程成套、机器人及智能装备、新能源装备等领域的大型设备、大型成套技术装备及关键基础件的开发、研制及销售，并提供相关配套服务和整体解决方案",
		"工业互联网": "河南省唯一入选国家制造业与互联网融合发展、国家工业互联网“双试点示范”的企业；公司承建的矿山装备工业互联网平台通过构建“一平台+两中心+四应用”的工业互联网架构，建成覆盖全行业、全产业链的行业服务平台，形成基于海量数据的采集、汇聚、分析和服务体系",
		"一体化压铸": "公司与中信戴卡联合研发出自研自制的 7500 吨一体化压铸机，实现近百个零部件高度集成设计，生产出全球汽车制造行业首个重载集成铸件，在汽车 “一体化压铸” 领域的装备制造方面发挥了关键作用",
		"航天": "公司为中国航天提供多型号类产品发动机壳体锻件，年产近千套，成功参与上百种型号产品的研制，十几种国内重点型号的发动机壳体锻件在公司批量化生产；公司连续18次为神舟系列飞船提供逃逸舱专用高强钢铸锻件，为“长征五号”运载火箭提供连接火箭助推器和主体的捆绑支座锻件等，多次被中国载人航天办公室授予特殊贡献荣誉证书"
	}
}