{
	"名称": "金田股份",
	"code": "601609",
	"概念": "液冷服务器，稀土永磁，PEEK材料，2025中报预增，比亚迪概念，扁线电机，东数西算(算力)，高铁，高压快充，海工装备，核电，沪股通，回购增持再贷款概念，机器人概念，金属回收，金属铜，可控核聚变，苹果概念，人工智能，人形机器人，数字经济，特高压，特斯拉概念，铜缆高速连接，无人机，小米汽车，新能源汽车",
	"财务": "所属申万行业：工业金属",
	"分类": "大盘股",
	"全名": "宁波金田铜业(集团)股份有限公司",
	"地域": "浙江省",
	"行业": "有色金属—工业金属",
	"业务": "有色金属加工业务。",
	"产品": "铜产品、稀土永磁材料",
	"概念详情": {
		"液冷服务器": "根据2025年4月24日公告：公司自主研发的铜热管、液冷铜管等产品已成功导入多家头部企业算力服务器产品中。",
		"稀土永磁": "公司的主营业务是有色金属加工业务。公司的主要产品是铜产品、稀土永磁材料。",
		"PEEK材料": "2024年5月23日互动易回复：凭借高压领域的高端技术解决方案，公司PEEK线产品目前已具备产品竞争优势及进口替代能力，已取得部分高端新能源汽车厂商的定点。",
		"新能源汽车": "2025年半年报：公司稀土永磁材料、电磁线、高精密铜带、铜排、合金棒线等产品已进入比亚迪、吉利、小米、宁德时代、博世、汇川、台达、博格华纳、赛力斯等标杆客户供应商体系，广泛应用于新能源汽车三电系统等模块。",
		"特高压": "2020年6月1日互动平台回复：公司铜线材、漆包线、铜排、高精密铜带等产品在特高压产业的变压器、变电站、高压电缆等场景得到普遍应用。",
		"特斯拉概念": "2020年6月17日互动平台回复：公司产品已广泛应用于新能源汽车领域，部分产品已经间接供应特斯拉,公司目前间接供应特斯拉的产品占公司同类产品的比重较低。",
		"比亚迪概念": "2021年公司实现新能源汽车用扁线的量产深化与比亚迪、蔚来等车企在新能源汽车扁线领域的合作。",
		"金属铜": "公司招股说明书：公司从事有色金属加工业务，主要产品包括铜产品和烧结钕铁硼永磁材料两大类，其中，铜产品占主营业务收入的比重在98%以上。",
		"金属回收": "2024年2月26日投资者关系活动记录表：公司是全球少数集再生铜回收、提纯、深加工于一体的全闭环企业，也是国内再生铜利用量最大、综合利用率最高的企业之一，可为产业链下游客户提供一站式的低碳再生铜材绿色解决方案。",
		"苹果概念": "2024年2月2日互动易：目前公司已与美国苹果公司就低碳再生材料签署《总体开发与供应协议》，旨在为其长期提供低碳再生材料，共同推进低碳可持续发展，上述合作目前对公司经营业绩影响较小。",
		"小米汽车": "2024年5月24日公告：公司目前已与日立、丰田爱信、小米汽车以及其他客户处于定点或者小批量试样供货阶段。",
		"人工智能": "2024年11月1日-5日投资者关系活动记录表：公司坚持实施数字化转型和智能化升级，依靠数智技术赋能制造运营。报告期内，公司携手知名企业先后实施“数字化转型升级项目”和“AI规划项目”，以数字化转型框架为基础，聚焦“数字化战略复盘、仓储物流数字转型设计、全面规划AI应用全景图”等五大目标，通过搭建流程架构，打通业务域全流程，加速实现“融合数智技术，打造智慧金田”的愿景目标。公司大数据平台项目入选浙江省“人工智能创新应用项目”。",
		"回购增持再贷款概念": "2024年11月25日公告：宁波金田铜业（集团）股份有限公司拟计增持金额不低于人民币8,800万元，不超过人民币14,200万元。金田投资本次拟通过自有资金和自筹资金（包括股票增持专项贷款）增持公司股份。2024年11月18日，金田投资收到了交通银行股份有限公司宁波江北支行出具的《贷款承诺函》，同意为金田投资增持公司A股股份提供专项贷款支持，贷款金额最高不超过人民币7,000万元。",
		"机器人概念": "2025年3月14日互动易：公司在机器人领域有较好的客户基础及技术储备，公司部分产品已应用于机器人领域。",
		"高压快充": "根据2025年3月16日互动易：公司新能源电磁扁线及其高压平台项目的定点数量持续增长，目前已与比亚迪、吉利等新能源汽车标杆客户开展量产合作，且已实现800V及以上高压快充平台电磁扁线项目的批量供货，高压快充领域电磁扁线产品销量持续增加。",
		"人形机器人": "根据2024年董事会工作报告：报告期内，公司电磁线产品与稀土永磁材料在人形机器人空心杯电机、无框力矩电机、减速电机等多个场景实现量产；为紧跟机器人电机小型化和高功率化的趋势，公司开发的高精密高导电微细电磁线凭借尺寸精度高、导电导热性优良的特点，现已在多款型号机器人电机中试样；同时，公司高性能稀土磁性材料致力于超高磁能积、超强内禀矫顽力和低磁偏角的技术研发，有望更好满足人形机器人用电机高扭矩、小型化和高精度的要求。",
		"铜缆高速连接": "根据2025年5月20日互动易：公司在高速铜缆连接领域有较好的客户基础及技术储备，其中公司高导精密铜排产品已进入高速铜缆适配元器件、IGBT等领域的行业龙头供应链体系。同时，公司积极布局高速连接铜缆，开发新型高导电、低阻抗铜线，以满足下一代800G传输速率的连接线缆需求。",
		"无人机": "根据2025年5月20日互动易：公司开发的高精密易切削铜棒，切削性能好、加工表面光洁，已应用于无人机的轴承部件。",
		"可控核聚变": "根据2025年7月9日互动易：公司在核电及可控核聚变领域有较好的客户基础及技术储备，目前公司铜线材等部分产品已应用于上述场景中。",
		"核电": "根据2025年7月9日互动易：公司在核电及可控核聚变领域有较好的客户基础及技术储备，目前公司铜线材等部分产品已应用于上述场景中。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润34000.00万元至40000.00万元,增长幅度为176.66%至225.48%;上年同期业绩：归属于母公司股东的净利润12289.45万元,基本每股收益0.08元;",
		"东数西算(算力)": "根据2025年4月24日公告：公司自主研发的铜热管、液冷铜管等产品已成功导入多家头部企业算力服务器产品中。",
		"数字经济": "金田股份投资者关系活动记录表（2025年7月16日-17日）：公司以“融合数智技术，打造智慧金田”数字化愿景为牵引，聚焦数字供应、数智人力、数字营销、创新研发等六大关键场景，依托AI、大数据分析等信息技术，深度挖掘数据资产价值，实现全价值链数据建模与流程再造，加速运营效率提升，降低生产成本。作为行业数字化转型先行者，公司持续沉淀转型经验，积极发挥示范引领作用，先后获评“国家卓越级智能工厂”、“浙江省未来工厂”、“省5G全连接工厂”、“浙江省人工智能应用标杆企业”等荣誉。",
		"海工装备": "根据2025年3月26日互动易：公司在海工装备领域有较好的客户基础及技术储备，公司部分产品已应用于海缆等场景。",
		"高铁": "金田股份2024年董事会工作报告：公司开发的高强高导铜合金已应用于高铁驱动电机导条、高铁接触线夹等领域；公司铜线已量产应用于海缆等海工装备领域。"
	},
	"概念y": "特斯拉-10%  贵金属-10%  稀土磁材-10%",
	"亮点": "全球铜及铜合金材料品类最齐全、规模最大的生产企业，全球为数不多可实现再生铜全产业链闭环的公司，兼营稀土永磁业务",
	"同业": "铜加工:  博威合金  楚江新材  众源新材  精艺股份  江西铜业  电工合金  海亮股份  永和智控  海鸥住工  精达股份  冠城大通  长城科技  中科三环  正海磁材  宁波韵升  鑫科材料  铜冠铜箔  中一科技  嘉元科技  诺德股份  德福科技",
	"概念x": "新能源车零部件   特高压   苹果产业链   特斯拉   稀土磁材   有色 · 铜   有色金属   新能源汽车   核聚变   PEEK材料   液冷服务器",
	"概念xgb": {
		"新能源车零部件": "新能源汽车关键材料供应商；公司产品包括新能源电磁扁线、稀土永磁材料、高精密铜带、铜排、合金棒线等，广泛应用于新能源汽车电池系统、电控系统、电驱动系统及充电系统等领域",
		"特高压": "公司铜线材、电磁线、铜排、高精密铜带等产品在特高压产业的变压器、变电站、高压电缆等场景得到普遍应用",
		"苹果产业链": "已与美国苹果公司就低碳再生材料签署《总体开发与供应协议》，旨在为其长期提供低碳再生材料，共同推进低碳可持续发展",
		"特斯拉": "公司的电磁线、稀土磁性材料、高精密铜带、铜排等产品可应用于新能源汽车的驱动电机、控制电路、充电桩、精密配件、电池组件等领域，而特斯拉是新能源汽车领域的重要厂商",
		"稀土磁材": "国内磁性材料行业中技术水平较高、产品系列较全的企业之一；公司目前设有宁波、包头2处磁性材料生产基地；公司稀土永磁产品广泛应用于风力发电、新能源汽车、高效节能电机、机器人、消费电子、医疗器械等领域；全资子公司科田磁业主要生产烧结汝铁硼永磁材料",
		"有色 · 铜": "国内产业链最完整、品类最多、规模最大的铜及铜合金材料生产企业之一，国内铜加工行业龙头；公司铜产品包括铜棒、铜板带、铜管、铜线（排）、阴极铜、阀门、电磁线等产品，铜材品品种丰富，是国内少数能够满足客户对棒、管、板带和线材等多类别铜材产品一站式采购需求的企业",
		"有色金属": "国内产业链最完整、品类最多、规模最大的铜及铜合金材料生产企业之一，国内铜加工行业龙头；公司铜产品包括铜棒、铜板带、铜管、铜线（排）、阴极铜、阀门、电磁线等产品，铜材品品种丰富，是国内少数能够满足客户对棒、管、板带和线材等多类别铜材产品一站式采购需求的企业",
		"新能源汽车": "新能源汽车关键材料供应商；公司产品包括新能源电磁扁线、稀土永磁材料、高精密铜带、铜排、合金棒线等，广泛应用于新能源汽车电池系统、电控系统、电驱动系统及充电系统等领域",
		"核聚变": "公司在核电及可控核聚变领域有较好的客户基础及技术储备，其铜线材等部分产品已应用于可控核聚变场景，且公司突破 “高纯度 + 强稳定性” 技术瓶颈，为托卡马克装置提供高纯度铜材，产品应用于国际热核聚变实验堆（ITER）磁体系统等",
		"PEEK材料": "凭借高压领域的高端技术解决方案，公司PEEK线产品目前已具备产品竞争优势及进口替代能力，已取得部分高端新能源汽车厂商的定点\n",
		"液冷服务器": "公司自主研发的铜热管、液冷铜管等产品已成功导入多家头部企业算力服务器产品中\n"
	}
}