{
	"名称": "明阳智能",
	"code": "601615",
	"概念": "HJT电池，光伏建筑一体化，光伏概念，储能，风电，沪股通，绿色电力，氢能源，融资融券，芯片概念",
	"财务": "所属申万行业：电源设备",
	"分类": "大盘股",
	"全名": "明阳智慧能源集团股份公司",
	"地域": "广东省",
	"行业": "电力设备—风电设备",
	"业务": "新能源高端装备制造，新能源电站投资运营及智能管理业务。",
	"产品": "风机及相关配件销售、风电场发电、电站产品销售",
	"概念详情": {
		"HJT电池": "21年5月13日公告披露，公司拟设立全资子公司明阳智慧能源高效光伏产业有限公司，投资年产5GW光伏高效电池和5GW光伏高效组件项目，投资金额为30亿元。",
		"光伏建筑一体化": "公司建筑光伏一体化（BIPV）业务属于光伏与建筑的跨界领域，目前已经形成了规模化的碲化镉（CdTe）BIPV组件产能，并已经取得了国内外的规模化订单。公司的BIPV产品主要包括工商业屋顶、户用光伏瓦和光伏玻璃幕墙等。",
		"光伏概念": "明阳智能控股子公司中山瑞科已形成规模化碲化镉（CdTe）光伏组件产能，主要用于BIPV发电玻璃幕墙等应用场景。",
		"风电": "公司主营业务包括新能源高端装备制造，新能源电站投资运营及智能管理业务，主要涵盖：大型风力发电机组及其核心部件的研发、生产、销售；风电场及光伏电站开发、投资、建设和智能运营管理。",
		"芯片概念": "公司子公司中山德华芯片技术有限公司有芯片相关产品，主要适用于航天电源系统、空间太阳能电池和半导体光电器件领域，暂无5G通信领域相关产品。",
		"储能": "公司目前自研PCS产品已经推出、储能系统也已有批量外部订单，相关业务正在积极开展中。",
		"绿色电力": "公司现阶段主要业务包括：风机制造与销售业务、新能源电站运营维护业务等。",
		"氢能源": "2022年10月13日，明阳智慧能源集团股份公司全球最大单体碱性水电解制氢装备在广东成功下线。全新下线的碱性水电解制氢装备单体产氢量为1500-2500Nm?/h，单体产氢能力全球最大，由明阳智能自主独立设计并生产制造，具备10%-110%宽频调谐制氢能力。"
	},
	"概念y": "BIPV-10%  甲醇-10%  光伏-10%  电力物联网-10%  业绩预增-0%  风电-0%",
	"亮点": "大型风力发电机组制造商，风电电站运营商",
	"同业": "风电设备:  上海电气  金风科技  运达股份  电气风电  海力风电  三一重能  飞沃科技  盘古智能  威力传动  *ST和展  天顺风能  湘电股份  禾望电气  泰胜风能  金雷股份",
	"概念z": "风电",
	"备注": "",
	"链接": "",
	"概念x": "高管增持   泛在电力物联网   光伏   风电   储能   BIPV概念   异质结电池HJT",
	"概念xgb": {
		"高管增持": "23年8月，董事长拟增持2000万元-3000万元",
		"泛在电力物联网": "公司在智能风机和智慧风场已有成熟的解决方案；公司设立了华东研究院与深圳量云等机构，进行分布式风光储微网、多能互补、增量配网和需求侧负荷管理等领域的技术和人才储备，适时推出解决方案，参与到与能源互联网相关的项目建设中",
		"光伏": "公司有光伏电站EPC业务，在光伏领域持续推进HJT光伏电池和组件业务、Topcon光伏组件业务和钙钛矿新型光伏电池研发项目，发布了全新一代“朱雀”系列高效HJT光伏电池组件，第一期产能2GW的HJT电池片和HJT光伏组件已达产",
		"风电": "国内风力发电行业产品品类最为齐全，布局最具前瞻性的领军企业之一；公司风电整机制造板块包含风机及叶片等主要核心部件研发制造等业务，包括单机功率覆盖1.5-10MW系列陆上型风机和单机功率覆盖5.5-18MW系列海上型风机；公司打造了海上风电智能运维规划系统、基于大数据平台的故障预警模型、离线故障预警模型、健康度管理平台等智慧运维新模式，可为客户提供全生命周期的定制化整体解决方案与智慧运营服务",
		"储能": "22年2月，拟投资储能电池头部企业海基新能源13.03%股权，标的公司主营储能用锂离子电池、电池组以及系统的研产销和服务，产品定位于“泛储能”应用领域，下游应用覆盖至大型集装箱式储能系统、工商业储能产品、户用储能设备以及通信备电等多个应用领域",
		"BIPV概念": "控股子公司中山瑞科已形成规模化碲化镉（CdTe）光伏组件产能，目前CdTe组件的转换效率目前排名全国第一，用于生产光伏幕墙玻璃等产品，主要用于BIPV等细分光伏应用场景；标志性供货项目包括冬奥会标志性场馆——“冰丝带”国家速滑馆，提供约1.2万块宝石蓝色发电玻璃",
		"异质结电池HJT": "国内领先的智慧能源企业集团；公司已经完全掌握了HJT电池和组件的生产工艺，发布了全新一代“朱雀”系列高效HJT电池组件，全球权威认证机构TÜV北德集团为公司HJT组件产品颁发认证证书；公司光伏异质结江苏盐城生产基地，第一期规划建设产能为2GW的HJT电池片和HJT光伏组件已建成投产"
	}
}