{
	"名称": "中国卫通",
	"code": "601698",
	"概念": "商业航天，6G概念，军工，低空经济，国企改革，沪股通，融资融券，同花顺新质50，同花顺中特估100，央企国企改革，一带一路，...",
	"财务": "二线蓝筹",
	"分类": "超大盘股",
	"全名": "中国卫通集团股份有限公司",
	"地域": "北京市",
	"行业": "国防军工—航天装备Ⅱ",
	"业务": "卫星通信业务的服务、维护和研发。",
	"产品": "广播电视、卫星传输",
	"概念详情": {
		"商业航天": "中国卫通集团股份有限公司主营业务是运营管理高轨通信广播卫星，能够为客户提供卫星运营服务、网络系统集成与服务、综合信息服务等相关应用服务。公司主要产品是卫星通信运营服务。",
		"6G概念": "据2024年8月15日互动易回复：中国卫通是我国拥有通信卫星资源且自主可控的卫星通信运营企业，通过运营管理高轨民商用通信广播卫星为广大民众提供安全稳定的广播电视信号传输，为国家政府部门和重要行业客户提供专属服务，为重大活动和抢险救灾等突发事件提供及时可靠的通信保障。公司持续追踪6G技术发展动态，推动相关领域技术研发。",
		"军工": "中国卫通在业务开展过程中有部分涉军涉密客户和供应商，该部分涉军涉密客户和供应商的实际名称属于涉密信息。",
		"一带一路": "公司积极响应国家“走出去”战略和“一带一路”倡议。公司卫星通信广播信号覆盖包括中国全境、澳大利亚、东南亚、南亚、中东、欧洲、非洲等地区，可以为国家“走出去”战略和“一带一路”倡议提供通信传输服务。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"低空经济": "2024年4月8日互动易回复：公司不断丰富“卫星通信无人机”服务，积极参与航空应急救援体系建设，利用无人机构建公专结合、空天地互联互通的通信网络。推进高通量卫星与大中型无人机、直升机、飞艇等航空器在应急救援中的融合应用，搭建“空中基站”为抢险救灾指挥、消防、森防、社会救援力量和受灾群众提供通信保障服务。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"同花顺中特估100": "“中特估”是“中国特色估值体系”的简称，旨在推动建立适应中国国情的资本市场估值体系，尤其针对央企、国企及部分特殊行业上市公司的估值问题进行系统性修正。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选100只个股。"
	},
	"概念y": "林业-10%  应急产业-10%  卫星互联网-10%  航天-0%  军工-0%  天基互联网-0%  北斗导航-0%",
	"链接": "http://www.chinasatcom.com/n782699/n782739/index.html",
	"亮点": "卫星空间段运营及相关应用服务高新技术企业",
	"同业": "卫星及专网通信:  ",
	"概念x": "应急产业   央企改革   一带一路   军工集团   北斗导航   军工   中字头   航天   国企改革   6G   卫星互联网",
	"概念xgb": {
		"应急产业": "通信卫星运营服务商；公司被工信部列为国家一类应急通信专业保障队伍，是国家行业主管部门直接指挥调度的保障力量；在应急行业领域，推动行业规范制定，将高通量卫星定位为应急救援时重要通信手段；在2023年汛期，公司快速调配卫星资源，组织应急保障队伍赶赴京冀黑等多省，有力地支援了抗洪救灾通信保障，打通防汛应急的通信保障线、指挥线，为基站恢复、村村畅通提供了可靠链路和有效的保障",
		"央企改革": "航天科技集团旗下，绝对优势的卫星运营服务龙头；公司主要通过运营管理各类通信广播卫星为客户提供卫星空间段运营及综合信息服务等相关应用服务，拥有自主可控、体系完备的通信广播卫星资源、频率轨道资源和地面站网资源",
		"一带一路": "国内唯一拥有自主可控通信卫星资源的基础电信运营商；公司运营的卫星网络覆盖中国全境、东南亚、南亚、中东、非洲以及欧洲和太平洋地区；旗下鑫诺公司依托多颗在轨卫星与多个关口站，构建起全球卫星宽带通信网，为沿线用户提供通信服务，“海星通” 服务已覆盖全球主要海洋航线及沿线港口、陆路地区；此外，中星 6E、中星 10R 等卫星也为一带一路互联互通及沿线国家提供重要通信支撑与高效网络传输服务",
		"军工集团": "航天科技集团从事卫星运营服务业的核心专业子公司，绝对优势的卫星运营服务龙头；公司主要通过运营管理各类通信广播卫星为客户提供卫星空间段运营及综合信息服务等相关应用服务，拥有自主可控、体系完备的通信广播卫星资源、频率轨道资源和地面站网资源",
		"北斗导航": "卫星通信运营服务商；公司通过承担北斗卫星导航工程等国家航天重大工程，参与了众多型号通信卫星的研制任务；公司卫星应用设备及产品中，包括卫星遥感、卫星导航和卫星通信相关产品及应用系统、北斗芯片等",
		"军工": "航天科技集团从事卫星运营服务业的核心专业子公司，绝对优势的卫星运营服务龙头；公司主要通过运营管理各类通信广播卫星为客户提供卫星空间段运营及综合信息服务等相关应用服务，拥有自主可控、体系完备的通信广播卫星资源、频率轨道资源和地面站网资源",
		"中字头": "实际控制人：国务院国有资产监督管理委员会；大股东：中国航天科技集团有限公司",
		"航天": "我国唯一商用卫星电信运营企业，世界第六大固定卫星通信运营商，国内市占率达到80%；公司主营业务为卫星空间段运营及综合信息服务等相关应用服务，运营管理着15颗商用通信广播卫星，构建了天地一体卫星综合信息服务体系，向广电、电信、政府部门、国防单位等客户以及石油、石化、金融、教育、运输、医疗等特殊行业提供广播电视、通信、视频、数据等传输服务",
		"国企改革": "航天科技集团旗下，绝对优势的卫星运营服务龙头；公司主要通过运营管理各类通信广播卫星为客户提供卫星空间段运营及综合信息服务等相关应用服务，拥有自主可控、体系完备的通信广播卫星资源、频率轨道资源和地面站网资源",
		"6G": "卫星空间段运营及综合信息服务商；国内唯一商用卫星运营商，在 6G 产业链中具有重要地位，其低轨卫星组网（华龙 GW 计划）营收占比 68%；拥有 126 颗在轨卫星覆盖亚太，2025 年新增 300 颗组网，全球市占率 12%，为 6G 空天地一体化网络建设提供了重要的卫星通信基础设施支持，是 6G 网络实现全球覆盖的关键力量之一",
		"卫星互联网": "航天科技集团旗下，亚洲第二大、世界第六大固定通信卫星运营商；公司作为我国拥有通信卫星资源且自主可控的卫星通信运营企业，拥有《基础电信业务经营许可证》《增值电信业务经营许可证》，具备从事卫星移动通信业务、卫星固定通信业务、卫星转发器出租出售业务以及国内甚小口径终端地球站通信业务、互联网接入服务业务的经营资质，能够为客户提供卫星运营服务、网络系统集成与服务、综合信息服务等相关应用服务"
	}
}