{
	"名称": "拓普集团",
	"code": "601689",
	"全名": "宁波拓普集团股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车零部件的研发、生产和销售。",
	"产品": "汽车NVH减震系统、内外饰系统、轻量化车身、智能座舱部件、热管理系统、底盘系统、空气悬架系统、智能驾驶系统",
	"概念": "汽车电子，无人驾驶，华为汽车，MSCI概念，标普道琼斯A股，电子商务，工业4.0，沪股通，机器人概念，汽车热管理，融资融券，...",
	"概念y": "智能驾驶-37%  特斯拉-17%  汽车电子-16%  中证500-15%  锂电池-10%  无人驾驶-10%  机器人-10%  蔚来汽车-10%  汽车零部件-10%  工业4.0-7%  电子商务-7%  沪股通-3%  新能源汽车-2%  新能源汽车-2%  互联网+-0%  独角兽-0%",
	"概念详情": {
		"汽车电子": "公司是国内领先的具备整车同步研发能力的NVH零部件系统集成供应商，也是较早进入全球整车配套零部件采购体系的自主品牌汽车零部件生产企业。在智能刹车系统的研发方面，公司在上海、深圳、宁波三地设立研发中心。上海研发中心主要负责ECU模块的研发，位于上海科创园区，去年搬迁至公司自有研发大楼并进行扩容，配置先进汽车电子研发软件及示波器、电机控制测试台等检测设备。",
		"无人驾驶": "公司是国内研发IBS汽车零部件厂商第一家,IBS将成为主动安全执行端的关键模块;除IBS和EVP以外,也前瞻布局了其他相关项目.",
		"华为汽车": "2023年6月13日公告：公司空气悬架系统已经获得吉利、华为赛力斯、小米、高合等多家头部主机厂的正式定点项目，预计于2023年三季度陆续量产。",
		"电子商务": "公司2015年9月7日晚间公告称，出资人民币1亿元在宁波市梅山保税区设立全资子公司“宁波拓普修车宝电子商务有限公司”(暂定名)。公司表示，设立电商公司为公司外延式发展战略的具体推进路径之一。",
		"机器人概念": "2023年半年报：公司在发展智能电动汽车八大产品线的同时，抓住机器人产业快速发展的历史机遇，聚焦并不断拓展机器人产业链关键产品和核心技术，实现智能汽车部件业务与机器人部件业务的协同发展。公司现有机器人执行器产品。",
		"工业4.0": "2015年9月，公司发布公告称，为提高生产效率，进一步提升核心竞争力，结合自身在自动化设备领域的战略布局和发展需要，公司决定出资2000万元在宁波市北仑区设立全资子公司“宁波拓普机器自动化有限公司”。公司称，设立该子公司是公司“机器换人”战略的具体实施方案之一。通过设立机器自动化公司，将提升公司自动化制造水平。",
		"特斯拉概念": "从事汽车NVH领域橡胶减震产品和隔音产品;国内汽车NVH龙头,为特斯拉Model3提供轻量化铝合金底盘结构件.",
		"新能源汽车": "轻合金底盘项目是公司轻量化家族谱系中的战略项目，在新能源汽车与高端汽车市场有巨大需求，该项目现已进入量产阶段，可以与公司的高强度钢底盘实现互补，通过为客户提供互换性解决方案，增加客户选择，提升竞争优势，未来前景可期。2016年9月6日晚间公告，全资子公司宁波拓普近日分别与蔚来汽车及比亚迪签订了供货协议，主要为其智能电动车及新能源车配套轻量化悬架系统相关产品。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"汽车热管理": "湖南拓普汽车部件有限公司和拓普电动车热管理系统（宁波）有限公司作为实施主体的项目预计2022年1月竣工投产。",
		"一体化压铸": "公司已掌握多项轻量化底盘生产的核心工艺和技术，包括高真空压铸技术、局部挤压压铸技术、多段压射实时反馈控制技术等，并拥有与汽车底盘相关专利逾50项。",
		"小米概念": "2022年年报：公司IBS项目、EPS项目、空气悬架项目、热管理项目、智能座舱项目分别获得一汽、吉利、华为、金康、理想、比亚迪、小米、合创、高合等客户的定点。",
		"小米汽车": "2023年半年报：公司IBS项目、EPS项目、空气悬架项目、热管理项目、智能座舱项目分别获得一汽、吉利、华为-金康、理想、比亚迪、小米、合创、高合、上汽等客户的定点。",
		"新型工业化": "2024年1月公司关于签署机器人电驱系统研发生产基地项目投资协议的公告：2024年1月4日，宁波拓普集团股份有限公司（以下简称“公司”）与宁波经济技术开发区管理委员会签署了《机器人电驱系统研发生产基地项目投资协议书》。公司拟投资50亿元人民币，规划用地300亩，在宁波经济技术开发区建设机器人核心部件生产基地。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"智能制造": "2021年年报：在制造研发方面，公司使用虚拟仿真技术，加快制造工艺及质量控制的研发，充分利用视觉检测、产品追溯及人工智能等技术实现智能制造，大幅提升质量控制的精细度，减少设备安装调试及工艺调试的时间，实现快速高质量的量产。"
	},
	"亮点": "汽车零部件企业，主营减震器、内饰功能件、底盘、刹车系统",
	"同业": "底盘系统:  宁波华翔  双林股份  申达股份  中鼎股份  富奥股份  奥特佳  亚普股份  兆丰股份  凯众股份  纽泰格  保隆科技  正裕工业",
	"概念z": "机器人配件",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"蔚来汽车概念股": "16年9月披露，为蔚来汽车配套轻量化悬架系统",
		"新能源车零部件": "平台型汽车零部件供应商；主要产品包括汽车NVH减震系统、内外饰系统、轻量化车身、智能座舱部件、热管理系统、底盘系统、空气悬架系统、智能驾驶系统共八大业务板块，主要客户包括国际国内智能电动车企和传统OEM车企等",
		"高管增持": "23年12月，副董事长邬好年拟增持8000万元-1.2亿元",
		"特斯拉": "直接供应商；16年，公司被认可向特斯拉供应轻量化铝合金底盘结构件，应用于特斯拉Model 3 车型",
		"无人驾驶": "公司主营汽车零部件，主要产品包括汽车NVH减震系统、智能座舱部件、底盘系统、空气悬架、智能驾驶系统等，智能驾驶系统包括线控转向、线控刹车、电调管柱等",
		"工业自动化": "子公司拓普工业自动化主营自动化设备的研发、生产、采购、销售及技术服务",
		"汽车零部件": "汽车NVH（减震降噪及舒适性控制）行业龙头；公司主营业务为汽车零部件的研发、生产及销售，主要产品包括汽车NVH减震系统、内外饰系统、轻量化车身、智能座舱部件、热管理系统、底盘系统、空气悬架、智能驾驶系统共八大业务板块，主要客户包括国际国内智能电动车企和传统OEM车企等",
		"新能源汽车": "平台型汽车零部件供应商；主要产品包括汽车NVH减震系统、内外饰系统、轻量化车身、智能座舱部件、热管理系统、底盘系统、空气悬架系统、智能驾驶系统共八大业务板块，主要客户包括国际国内智能电动车企和传统OEM车企等",
		"机器人": "公司布局机器人运动执行器，包括旋转执行器和直线执行器，获得客户认可及好评，项目自2024年一季度开始进入量产爬坡阶段",
		"智能制造": "子公司拓普工业自动化主营自动化设备的研发、生产、采购、销售及技术服务",
		"自动刹车": "平台型汽车零部件供应商；公司研发智能刹车系统IBS项目多年，在机械、减速机构、电机、电控、软件等领域形成了深厚的技术积淀",
		"人形机器人": "公司在机械、减速机构、电机、电控、软件等领域具备深厚的技术积淀，有望切入人形机器人的全新蓝海市场",
		"小米汽车": "平台型汽车零部件供应商；公司IBS项目、EPS项目、空气悬架项目、热管理项目、智能座舱项目获得小米等客户的定点"
	},
	"概念x": "蔚来汽车概念股   新能源车零部件   高管增持   特斯拉   无人驾驶   工业自动化   汽车零部件   新能源汽车   机器人   智能制造   MSCI   自动刹车   人形机器人   小米汽车"
}