{
	"名称": "中国中冶",
	"code": "601618",
	"全名": "中国冶金科工股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "破净股，二线蓝筹",
	"行业": "建筑装饰—专业工程",
	"业务": "工程承包、资源开发、装备制造及房地产开发业务。",
	"产品": "冶金工程、房屋建筑工程、市政基础设施工程、矿山开采及加工、核心装备与钢结构、生态环保与运营、工程咨询、技术服务",
	"概念": "同花顺中特估100，央企国企改革，一带一路，PPP概念，高端装备，高股息精选，光伏概念，国企改革，沪股通，金属镍，金属铜，...",
	"概念y": "中证100-100%  中字头股票-62%  马歇尔计划-40%  融资融券-13%  双百企业-13%  MSCI-10%  光伏-10%  证金持股-10%  地下管廊-9%  中字头-9%  沪深300-8%  大基建-7%  保障房-7%  一带一路-6%  国企改革-6%  锗-4%  贵金属-4%  小金属-3%  钴-3%  央企国资改革-3%  中冶集团-1%  高端装备-1%  沪股通-1%",
	"概念详情": {
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"一带一路": "公司是我国最大的海外工程承包商之一，在国际工程承包市场建立“MCC”品牌形象与企业知名度。公司在“一带一路”沿线国家已重点布局6大区域和25个驻外机构。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"小金属概念": "公司从事以金属矿产品为主的资源开发业务，是我国进行境外资源开发的重要力量，除在我国外，公司在境外拥有铁，铜，镍，锌，铅，钴，金等多种金属矿产资源，其中铜，镍等资源的储量位居国内同类资源开发企业的前列。公司开发及运营中的巴布亚新几内亚瑞木镍钴项目全年平均达产率103.2%，达产率位列世界湿法冶炼红土镍矿第一，自2016年以来连续四年实现超产。",
		"高端装备": "公司能够生产具有自主知识产权的冶金核心设备并具备较强的设备成套能力，是我国冶金设备国产化的主力军，在钢结构的研究、设计、制造、安装方面处于我国领先地位，拥有国家科技部认证的国家钢结构工程技术研究中心。",
		"金属钴": "公司从事以金属矿产品为主的资源开发业务，是我国进行境外资源开发的重要力量，除在我国外，公司在境外拥有铁，铜，镍，锌，铅，钴，金等多种金属矿产资源，其中铜，镍等资源的储量位居国内同类资源开发企业的前列。",
		"光伏概念": "洛阳中硅确定了电子信息和光纤通信领域转型升级的新布局，开发了硅基电子气体生产、密闭在线取样、硅基电子气体检测等工艺，并于2020年初形成了年产1000吨电子级多晶硅生产线和年产3100吨的硅基电子气体生产线，打破了相关产品的国外技术垄断，实现产品在下游客户中销售或试用。",
		"金属镍": "中冶旗下的瑞木镍钴项目，位于巴布亚新几内亚的马当省，于2013年投产，是集采选冶为一体的世界级镍钴矿业项目。项目生产镍钴中间产品，年产折合金属当量约为镍34000吨/年，钴3300吨/年。",
		"装配式建筑": "在装配式建筑领域，拥有国家钢结构工程技术研究中心，获国家住建部认定了5个装配式建筑产业基地，形成了具有中冶特色的装配式混凝土结构体系、装配式钢-混结构体系、装配式低能耗建筑体系，成熟掌握了装配整体式混凝土结构设计方法和装配式钢结构设计技术、制造及模块化安装技术等。",
		"PPP概念": "公司积极探索新兴商业模式，通过参与PPP及投融建项目，获取“高新综大”工程。全年中标投融资类经营项目合同额达872亿元，有效助力承揽标志性重大工程，其中保定市主城区城中村连片开发ABO项目为公司近年来采用新商业模式签订的投资额最大的单体合同。",
		"金属铜": "巴基斯坦山达克铜金矿项目设计采选生产规模为日处理矿石12,800吨，年均冶炼能力为20,000吨，产品为粗铜。阿富汗艾娜克铜矿项目资源量6.62亿吨，铜金属量达1,108万吨，铜平均品位为1.67%，属于世界级特大型铜矿床。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"高股息精选": "中国中冶连续3年股息率分别为：2.04%，2.61%，2.35%"
	},
	"亮点": "全球最大的冶金工程建设综合企业集团之一",
	"同业": "工业工程:  中国化学  中铝国际  中材国际  中钢国际  航天工程  华电重工  海新能科  神雾节能  东华科技  中国海诚  陕建股份  镇海股份  三联虹普  三维化学  昊华科技  利柏特  中国能建  中粮科工  ST百利",
	"概念x": "有色 · 镍   大基建   央企改革   一带一路   有色 · 钴   装配式建筑   光伏   地下管廊   有色金属   PPP   中字头   破净股   MSCI   国企改革",
	"概念xgb": {
		"有色 · 镍": "国际上重要的湿法镍生产和技术输出企业；公司从事的资源开发业务主要集中在镍、钴、铜、锌、铅等金属矿产资源的采矿、选矿、冶炼等领域，签约印尼MMP镍铁冶炼EPC项目；公司旗下巴布亚新几内亚瑞木镍钴矿项目，终端产品为氢氧化镍钴",
		"大基建": "八大建筑央企之一，冶金建设国家队，全球最大的主题公园建设承包商；公司在房屋建筑、装配式建筑、房地产、市政基础设施、综合工业工程施工、设备安装等方面具有较强的施工技术优势，深耕海外冶金建设业务",
		"央企改革": "中国冶金科工集团旗下，全球最大最强的冶金建设承包商和冶金企业运营服务商；公司形成了以工程承包、房地产开发、装备制造、资源开发四大板块为“梁”，以冶金工程、高端房建、中高端地产、交通市政基础设施、矿山建设与矿产开发、核心技术装备与中冶钢构、环境工程与新能源、特色主题工程为“柱”的“四梁八柱”关联互补、协同效应显著的综合性业务格局",
		"一带一路": "全球最大最强的冶金建设承包商和冶金企业运营服务商，全球最大的工程承包公司之一；公司在房屋建筑、装配式建筑、房地产、市政基础设施、综合工业工程施工、设备安装等方面具有较强的施工技术优势",
		"有色 · 钴": "公司从事的资源开发业务主要集中在镍、钴、铜等金属矿产资源的勘探、选矿、冶炼等领域，生产氢氧化镍钴、粗铜等产品；公司旗下巴布亚新几内亚瑞木镍钴矿项目估算保有钴资源量14万吨，终端产品氢氧化镍钴中含钴，年产量折合金属钴约为3千余吨",
		"装配式建筑": "全球最大最强的冶金建设承包商；在装配式建筑领域，拥有国家钢结构工程技术研究中心，获国家住建部认定了 5 个装配式建筑产业基地，形成了具有中冶特色的装配式混凝土结构体系、装配式钢-混结构体系、装配式低能耗建筑体系，成熟掌握了装配整体式混凝土结构设计方法和装配式钢结构设计技术、制造及模块化安装技术等",
		"光伏": "公司旗下“洛阳中硅高科”拥有国内第一条自主知识产权的多晶硅生产线，并于多年前形成万吨级光伏多晶硅和硅片生产能力；公司利用自身工程技术优势积极布局新能源产业，中标了重庆市荣昌区分布式光伏发电项目EPC总承包工程合同等一批重点项目",
		"地下管廊": "国内最早的地下综合管廊建设者；中冶十七冶已在西安陆续开建了9条综合管廊和14条缆线管廊；19年公司新中标雄安新区、天津、深圳、珠海等一批极具社会影响力的综合管廊项目，截至19年末，公司累计已中标的PPP和施工总承包管廊项目里程超千公里，在国内综合管廊市场中继续保持领跑地位",
		"有色金属": "国际上重要的湿法镍生产和技术输出企业；公司从事的资源开发业务主要集中在镍、钴、铜、锌、铅等金属矿产资源的采矿、选矿、冶炼等领域，签约印尼MMP镍铁冶炼EPC项目；公司旗下巴布亚新几内亚瑞木镍钴矿项目，终端产品为氢氧化镍钴",
		"PPP": "国内最早的地下综合管廊建设者；中冶十七冶已在西安陆续开建了9条综合管廊和14条缆线管廊；19年公司新中标雄安新区、天津、深圳、珠海等一批极具社会影响力的综合管廊项目，截至19年末，公司累计已中标的PPP和施工总承包管廊项目里程超千公里，在国内综合管廊市场中继续保持领跑地位",
		"中字头": "实际控制人：国务院国有资产监督管理委员会；大股东：中国冶金科工集团有限公司",
		"国企改革": "中国冶金科工集团旗下，全球最大最强的冶金建设承包商和冶金企业运营服务商；公司形成了以工程承包、房地产开发、装备制造、资源开发四大板块为“梁”，以冶金工程、高端房建、中高端地产、交通市政基础设施、矿山建设与矿产开发、核心技术装备与中冶钢构、环境工程与新能源、特色主题工程为“柱”的“四梁八柱”关联互补、协同效应显著的综合性业务格局"
	}
}