{
	"名称": "中国建筑",
	"code": "601668",
	"全名": "中国建筑股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "破净股，权重股，一线蓝筹",
	"行业": "建筑装饰—房屋建设Ⅱ",
	"业务": "主要投资方向为房地产开发、融投资建造、城镇综合建设等领域。",
	"产品": "房屋建筑工程、基础设施建设与投资、房地产开发与投资、勘察设计、海外经营",
	"概念": "同花顺中特估100，央企国企改革，装配式建筑，MSCI概念，PPP概念，标普道琼斯A股，地下管网，国企改革，沪股通，融资融券，数字孪生，...",
	"概念y": "中证100-100%  中国建筑-80%  安邦举牌-31%  绿色建筑-28%  城中村改造-28%  中字头股票-19%  保障房-11%  证金持股-10%  中字头-9%  西部开发-9%  险资举牌-5%  大基建-5%  融资融券-4%  PPP-4%  基础设施建设-3%  白马股-3%  国企改革-3%  旧改-2%  地下管廊-2%  MSCI-2%  上证50-2%  城市管网-2%  一带一路-2%  沪股通-2%  沪深300-1%  陶瓷-1%  央企国资改革-1%  装配式建筑-1%",
	"概念详情": {
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"装配式建筑": "全资子公司中建科工集团是中国规模最大和世界领先的钢结构企业。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"PPP概念": "主营房建、基建、地产和设计,曾中标多个地下管廊项目。",
		"一带一路": "公司主营业务房建、基建、地产和设计，我国专业化经营历史最久。市场化经营最早、一体化最高的建筑地产综合企业集团之一，,公司积极布局“一带一路”和PPP项目，覆盖“一带一路”沿线41个国家,跟踪项目近70个。",
		"地下管网": "2016年12月公告，公司近日与河南省人民政府签署《战略合作协议》。根据协议，双方主要围绕河南省高铁、城际铁路、城市轨道交通、市政公路、城市大型公共服务设施、新型城镇化、海绵城市、城市地下综合管廊、新兴产业、安居工程、地方国有企业改革、海外市场拓展等方面的投资建设上，展开更高层次、更宽领域的合作，“十三五”期间公司计划在河南省投资1000亿元人民币。公司同日公告，公司与赤峰市人民政府签署《项目合作框架协议》，力争项目投资总额不低于600亿元人民币；2017年6月公告，公司与汕头市政府签署框架协议，合作金额不低于1000亿元，双方将在汕头市环境治理及海绵城市、市政道路及综合管廊、城市轨道交通、高速公路、铁路交通、土地一级整理及相关二级联动等项目的投资建设和运营管理等领域开展广泛合作，合作模式包括但不限于PPP模式。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"数字孪生": "实现建造数字化全过程管理，最终实现资源全面共享模型，做到“数字孪生”的建筑理，代表着国内建造领域的最高镜像，引领从BIM走向CIM（City科技水平InformationModel）的智慧城市规划管理工作",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。"
	},
	"亮点": "全球最大的工程承包商，主营房屋建筑工程、基础设施建设等",
	"同业": "建筑:  中国交建  中国中铁  中国铁建  中国电建  中国核建  中工国际  上海建工  隧道股份  四川路桥  北新路桥  龙元建设  浙江建投  德才股份",
	"概念x": "大基建   央企改革   一带一路   装配式建筑   地下管廊   白马股   PPP   中字头   破净股   MSCI   国企改革   旧改",
	"概念xgb": {
		"大基建": "世界最大的工程承包商，八大央企之一；公司在房屋建筑工程、基础设施建设与投资、房地产开发与投资、勘察设计等领域居行业领先地位，全国绝大多数的300米以上超高层、众多技术含量高、结构形式复杂的建筑均由中国建筑承建",
		"央企改革": "中国建筑集团旗下，全球工程承包商龙头；公司是我国最具实力的投资商之一，主要投资方向为房地产开发、融投资建造、城镇综合建设等领域；公司是世界最大的工程承包商，经营业绩遍布国内及海外一百多个国家和地区，业务范围涉及城市建设的全部领域与项目建设的每个环节，具有综合设计能力、施工能力和土地开发能力",
		"一带一路": "世界最大的工程承包商，中国最早开展国际工程承包业务的企业之一；拥有从产品技术研发、勘察设计、地产开发、工程承包、设备制造、资产运营、物业管理等完整的建筑产品产业链条，经营业绩遍布国内及海外一百多个国家和地区",
		"装配式建筑": "全球规模最大的投资建设集团；公司自主研发的高层建筑智能化集成平台（造楼机）、装配式智慧建造平台等在多个项目成功应用；全资子公司中建科工集团是中国规模最大和世界领先的钢结构企业、首批国家装配式建筑产业基地，聚焦钢结构装配式建筑",
		"地下管廊": "公司主营房建、基建、地产和设计，曾中标多个地下管廊项目",
		"白马股": "我国专业化经营历史最久、市场化经营最早、一体化程度最高的建筑地产综合企业集团之一，在房屋建筑工程、基础设施建设与投资、房地产开发与投资、勘察设计等领域居行业领先地位，是世界最大的工程承包商",
		"PPP": "公司主营房建、基建、地产和设计，曾中标多个地下管廊项目",
		"中字头": "实际控制人：国务院国有资产监督管理委员会；大股东：中国建筑工程总公司",
		"国企改革": "中国建筑集团旗下，全球工程承包商龙头；公司是我国最具实力的投资商之一，主要投资方向为房地产开发、融投资建造、城镇综合建设等领域；公司是世界最大的工程承包商，经营业绩遍布国内及海外一百多个国家和地区，业务范围涉及城市建设的全部领域与项目建设的每个环节，具有综合设计能力、施工能力和土地开发能力",
		"旧改": "我国一体化程度最高、全球规模最大的投资建设集团之一；老旧小区、棚户区改造项目是公司房建业务和投资业务的重要组成部分，公司已承接若干此类项目"
	}
}