{
	"名称": "明阳智能",
	"code": "601615",
	"概念": "储能，风电，人工智能，HJT电池，钙钛矿电池，光伏概念，光伏建筑一体化，海工装备，沪股通，绿色电力，氢能源，...",
	"财务": "所属申万行业：电源设备",
	"分类": "大盘股",
	"全名": "明阳智慧能源集团股份公司",
	"地域": "广东省",
	"行业": "电力设备—风电设备",
	"业务": "新能源高端装备制造，新能源电站投资运营及智能管理业务。",
	"产品": "风机及相关配件销售、风电场发电、电站产品销售",
	"概念详情": {
		"储能": "公司目前自研PCS产品已经推出、储能系统也已有批量外部订单，相关业务正在积极开展中。",
		"风电": "公司主营业务包括新能源高端装备制造，新能源电站投资运营及智能管理业务，主要涵盖：大型风力发电机组及其核心部件的研发、生产、销售；风电场及光伏电站开发、投资、建设和智能运营管理。",
		"人工智能": "根据国家海洋局中国海洋发展研究中心2023年6月2日发布，由明阳智能首创的“海洋智慧大脑“深远海AI综合能源管理平台DeepFusionX正式上线，成为继研发全球首台“观澜号”“双百”深远海漂浮式平台、OceanX双转子漂浮式海上风电平台、“深海牧场”风渔融合一体化装备等深远海“硬科技”后，对海洋能源数字化发展的新贡献。",
		"光伏概念": "2024年年报，在光伏领域，公司发布\"青龙\"\"白虎\"等四款HJT高效组件，获T?V北德认证，实现沙漠及屋顶等多场景灵活应用。",
		"芯片概念": "根据2025年3月27日公告，公司子公司中山德华芯片技术有限公司主营业务：从事半导体外延片、芯片、组件、系统及相关产品的设计、研发、生产、测试、加工、销售、咨询及技术服务等业务（不含线路板）；半导体材料制备及芯片工艺等相关设备的研发、设计、制造、销售、咨询及技术服务等业务；技术进出口、货物进出口。",
		"光伏建筑一体化": "公司建筑光伏一体化（BIPV）业务属于光伏与建筑的跨界领域，目前已经形成了规模化的碲化镉（CdTe）BIPV组件产能，并已经取得了国内外的规模化订单。公司的BIPV产品主要包括工商业屋顶、户用光伏瓦和光伏玻璃幕墙等。",
		"HJT电池": "21年5月13日公告披露，公司拟设立全资子公司明阳智慧能源高效光伏产业有限公司，投资年产5GW光伏高效电池和5GW光伏高效组件项目，投资金额为30亿元。",
		"绿色电力": "2025年4月26日公告：2024年度，公司实现风机及相关配件销售208.33亿元，实现风机新增订单27.11GW，实现风机对外销售10.82GW；公司在运营电站平均发电小时数2,057小时，公司共实现新能源电站发电收入17.29亿元。",
		"氢能源": "2022年10月13日，明阳智慧能源集团股份公司全球最大单体碱性水电解制氢装备在广东成功下线。全新下线的碱性水电解制氢装备单体产氢量为1500-2500Nm?/h，单体产氢能力全球最大，由明阳智能自主独立设计并生产制造，具备10%-110%宽频调谐制氢能力。",
		"钙钛矿电池": "2023年10月9日互动易回复，公司致力于风光一体化发展，在光伏业务上公司致力于新型高效光伏异质结电池、钙钛矿电池和碲化镉薄膜电池的研发、生产和销售。",
		"海工装备": "根据国家海洋局中国海洋发展研究中心2023年6月2日发布，由明阳智能首创的“海洋智慧大脑“深远海AI综合能源管理平台DeepFusionX正式上线，成为继研发全球首台“观澜号”“双百”深远海漂浮式平台、OceanX双转子漂浮式海上风电平台、“深海牧场”风渔融合一体化装备等深远海“硬科技”后，对海洋能源数字化发展的新贡献。"
	},
	"概念y": "BIPV-10%  甲醇-10%  光伏-10%  电力物联网-10%  业绩预增-0%  风电-0%",
	"亮点": "大型风力发电机组制造商，风电电站运营商",
	"同业": "风电设备:  上海电气  金风科技  运达股份  电气风电  海力风电  三一重能  飞沃科技  盘古智能  威力传动  *ST和展  天顺风能  湘电股份  禾望电气  泰胜风能  金雷股份",
	"概念z": "风电",
	"备注": "",
	"链接": "",
	"概念x": "高管增持   泛在电力物联网   光伏   风电   储能   BIPV概念   异质结电池HJT",
	"概念xgb": {
		"高管增持": "23年8月，董事长拟增持2000万元-3000万元",
		"泛在电力物联网": "公司建立新能源电站智能管理大数据平台，结合物联网、云存储及大数据分析技术，对新能源电站运行数据实时监测分析 ，打造远程监控、故障诊断修复等系统，实现新能源电站运营全流程透明化管理；公司布局智慧能源与数字能源领域，聚焦 “风光储氢燃” 综合解决方案，为泛在电力物联网建设提供技术与应用支撑",
		"光伏": "公司有光伏电站EPC业务，在光伏领域持续推进HJT光伏电池和组件业务、Topcon光伏组件业务和钙钛矿新型光伏电池研发项目，发布了全新一代“朱雀”系列高效HJT光伏电池组件，第一期产能2GW的HJT电池片和HJT光伏组件已达产",
		"风电": "国内风力发电行业产品品类最为齐全，布局最具前瞻性的领军企业之一；公司风电整机制造板块包含风机及叶片等主要核心部件研发制造等业务，包括单机功率覆盖1.5-10MW系列陆上型风机和单机功率覆盖5.5-18MW系列海上型风机；公司打造了海上风电智能运维规划系统、基于大数据平台的故障预警模型、离线故障预警模型、健康度管理平台等智慧运维新模式，可为客户提供全生命周期的定制化整体解决方案与智慧运营服务",
		"储能": "公司旗下子公司开发出储能变流器、能量管理系统、电池管理系统等核心设备，提供 “储能 +” 系统解决方案，还投资海基新能源打通储能核心产业链，在电源侧、电网侧、用户侧等各种应用场景开展储能业务",
		"BIPV概念": "控股子公司中山瑞科已形成规模化碲化镉 BIPV 组件产能，产品涵盖工商业屋顶、户用光伏瓦和光伏玻璃幕墙等，且已取得国内外规模化订单，在 BIPV 领域技术领先并拥有多个标志性项目",
		"异质结电池HJT": "国内领先的智慧能源企业集团；公司已经完全掌握了HJT电池和组件的生产工艺，发布了全新一代“朱雀”系列高效HJT电池组件，全球权威认证机构TÜV北德集团为公司HJT组件产品颁发认证证书；公司光伏异质结江苏盐城生产基地，第一期规划建设产能为2GW的HJT电池片和HJT光伏组件已建成投产"
	}
}