{
	"名称": "中国电建",
	"code": "601669",
	"全名": "中国电力建设股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "破净股，二线蓝筹",
	"行业": "建筑装饰—基础建设",
	"业务": "工程承包与勘察设计、电力投资与运营、房地产开发、设备制造与租赁等。",
	"产品": "工程承包与勘测设计、电力投资与运营、房地产开发、设备制造与租赁",
	"概念": "同花顺中特估100，央企国企改革，抽水蓄能，MSCI概念，PPP概念，标普道琼斯A股，风电，光伏概念，轨道交通，国企改革，沪股通，...",
	"概念y": "中字头股票-63%  中国电建-50%  甲醇-10%  锗-10%  一带一路-10%  贵金属-10%  MSCI-8%  大基建-8%  水利工程-7%  水电-7%  中字头-6%  风电-6%  国企改革-6%  基础设施建设-5%  农田水利建设-4%  轨道交通-4%  中斯自贸区-4%  中证100-3%  PPP-3%  新能源-3%  沪深300-3%  海上风电-3%  融资融券-2%  防汛-2%  上证50-2%  央企国资改革-2%  沪股通-1%  涉矿-1%  南水北调-1%  股权转让-1%  安邦举牌-0%",
	"概念详情": {
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"抽水蓄能": "目前公司在国内抽水蓄能规划设计方面的的份额占比约90%，承担建设项目份额占比约80%。",
		"水利": "主营水利水电建设、其他电力建设与基础市政设施工程,属水利建设环节,公司建设中国65%以上的大中型水电站和水利枢纽工程,一直是中国江河治理、水电开发的骨干力量和龙头施工企业,长期处于水利水电施工领先地位;2018上半年公司新签合同2613.98亿元。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"一带一路": "公司主营主要从事水利水电建设、其他电力建设与基础市政设施工程建筑及电站、线路与设备安装的总承包,是全球水利水电工程领导者，全球市占率约50%，建设了中国65%以上的大中型水电站和水利枢纽工程。中国最大的海外工程承包商之一，业务遍及亚非欧美90多个国家和地区。",
		"PPP概念": "2017年1月6日晚间公告，公司近日中标成都轨道交通18号线工程PPP项目。该项目位于四川省成都市，线路全长67.93公里。项目总投资额约为人民币336.24亿元，采用PPP模式进行投资建设，公司将与成都地铁有限责任公司按照70%、30%的持股比例共同组建项目公司，并由项目公司负责该项目的投资、设计、建设、运营管理、运营维护以及授权范围内的非客运服务业务经营。项目特许经营期为26年，其中建设期为4年，运营期为22年，项目特许经营期满后无偿移交政府；2017年6月6日晚间公告，近日公司下属全资子公司组成联合体中标贵州省凯里环城高速公路北段PPP项目，项目总投资额约为人民币110亿元。",
		"钴": "公司在海外投资的矿产资源项目有老挝万象平原钾盐矿项目(公司占70%)、和刚果(金)SICOMINES铜钴矿项目(公司占20%)。其中，老挝万象平原钾盐矿项目预计总投资9469万美元(折合RMB59749万元)，目前，初勘工作全部结束，首期开发年产12万吨可行性研究报告已获国家发改委批准，已着手建厂，可实现年销售额3.6亿元；中期年产100万吨和远期年产200万吨方案将循序进行详勘和可行性研究。SICOMINES铜钴矿项目预计总投资32.4亿美元，由中方企业集团和刚方共同投资开发，其中中方股份为68%。本项目竣工投产后运营期19年。该铜钴矿估算的整个矿区矿石量为2.2亿吨。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"小金属概念": "公司参股投资了刚果（金）铜钴矿项目，刚果（金）铜钴矿矿业一期于2016年4月正式投产，矿业二期计划于2021年6月进入试生产。",
		"风电": "公司已通过勘测设计、EPC总承包和钢结构制作安装等方式介入海上风电项目，EPC总承包的装机容量目前为全国首位。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"特高压": "2020年4月29日公司在互动平台称：公司在设计、施工领域与特高压业务有关联。",
		"碳交易": "公司通过控股子公司中国水利水电第七工程局有限公司持有四川联合环境交易所有限公司10%股权。",
		"碳中和": "公司通过控股子公司中国水利水电第七工程局有限公司持有四川联合环境交易所有限公司10%股权。",
		"光伏概念": "公司拥有完整的水电、火电、风电和光伏发电工程的勘察设计与施工、运营核心技术体系，公司坚持“控制规模、优化结构、突出效益”原则，加强电力投资项目全生命周期的管理，稳步推进以风电、太阳能光伏发电、水电等清洁能源为核心的电力投资与运营业务，2020年，公司全产业链一体化综合服务能力不断增强，在能源电力业务领域向全球客户提供一揽子整体解决方案，公司中标、新签了江苏如东海上风电场（125亿元）、三峡新能源山东牟平一期300MW海上风电（55亿元）、赞比亚三个200MW光伏项目（45.12亿元）、越南平大310MW海上风电项目（36.11亿元）等重大的新能源项目。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"绿色电力": "在电力投资运营领域方面，公司坚持“控制规模、优化结构、突出效益”原则，进一步调整运营电力结构，加强电力投资项目全生命周期的管理，稳步推进以风电、太阳能光伏发电、水电等清洁能源为核心的电力投资业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"污水处理": "2023年半年报：公司在承建成都山地轨道交通项目上，设置一体化污水处理系统和压滤机，实现污水达标处理的同时，对处理产生的污泥进行压滤处理，大大提升了污水处理效率、污泥清运效率。"
	},
	"亮点": "全球水电、风电建设的引领者",
	"同业": "建筑:  中国建筑  中国交建  中国中铁  中国铁建  中国核建  中工国际  上海建工  隧道股份  四川路桥  北新路桥  龙元建设  浙江建投  德才股份",
	"概念x": "大基建   特高压   央企改革   一带一路   水电   有色 · 钴   水利   风电   有色金属   中字头   破净股   MSCI   国企改革",
	"概念xgb": {
		"大基建": "水利水电建设领域的国际龙头，八大央企之一；业务涵盖工程承包与勘察设计、电力投资与运营、房地产开发、设备制造与租赁及其他业务，水利电力建设一体化（规划、设计、施工等）能力和业绩位居全球第一",
		"特高压": "能源电力、水资源与环境、基础设施领域具有国际竞争力的质量效益型世界一流综合性建设企业；公司所属河南院、河北院、湖北院、四川院、宁夏院、福建院等多家设计院将承担3个新建交流特高压站、3260公里交直流特高压线路的设计任务",
		"央企改革": "中国电建集团旗下，全球领先的工程建设投资发展商；公司业务涵盖工程承包与勘察设计、电力投资与运营、房地产开发、设备制造与租赁及其他业务，具有规划、勘察、设计、施工、运营、装备制造和投融资等全产业链服务能力，能够为业主提供一站式综合性服务",
		"一带一路": "中国水电行业的领军企业；业务涵盖工程承包与勘察设计、电力投资与运营、房地产开发、设备制造与租赁等，为海内外客户提供创新性工程建设整体解决方案",
		"水电": "中国水电建设领军企业，水利电力建设一体化能力和业绩位居全球第一；截至2022年底，公司控股并网装机容量2038.34万千瓦，其中水电装机685.54万千瓦",
		"有色 · 钴": "参股公司刚果（金）铜钴矿矿业一期产能钴1000吨/年，二期设计产能钴4000吨/年",
		"水利": "水利电力建设一体化（规划、设计、施工等）能力和业绩位居全球第一；公司具备水利水电规划、设计、施工、投资及运营能力，具有完整的产业链条，是中国水电行业的领军企业和享誉国际的第一品牌",
		"风电": "全球水电、风电建设的引领者；公司拥有完整的水电、火电、风电和太阳能发电工程的勘察设计与施工、运营核心技术体系，截至2022年6月底，公司控股并网装机容量1,911.88万千瓦，其中，风电装机733.55万千瓦",
		"有色金属": "参股公司刚果（金）铜钴矿矿业一期产能钴1000吨/年，二期设计产能钴4000吨/年",
		"中字头": "实际控制人：国务院国有资产监督管理委员会；大股东：中国电力建设集团有限公司",
		"国企改革": "中国电建集团旗下，全球领先的工程建设投资发展商；公司业务涵盖工程承包与勘察设计、电力投资与运营、房地产开发、设备制造与租赁及其他业务，具有规划、勘察、设计、施工、运营、装备制造和投融资等全产业链服务能力，能够为业主提供一站式综合性服务"
	}
}