{
	"名称": "长城汽车",
	"code": "601633",
	"全名": "长城汽车股份有限公司",
	"地域": "河北省",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "汽车—乘用车",
	"业务": "整车及主要汽车零部件的研发、生产、销售。",
	"产品": "汽车、零配件、模具及其他、劳务",
	"概念": "同花顺漂亮100，固态电池，宁德时代概念，2024年报预增，MCU芯片，车联网(车路协同)，沪股通，华为概念，机器人概念，两轮车，贸易战受益股，...",
	"概念y": "中证100-100%  新能源汽车-20%  汽车整车-15%  汽车销售-11%  锂电池-10%  氢能-10%  共享经济-10%  固态电池-10%  证金持股-10%  融资融券-9%  无人驾驶-8%  汽车制造-5%  沪股通-4%  雄安新区-3%  汽配-3%  百度-2%  氢燃料电池-2%  沪深300-2%  车联网-1%",
	"概念详情": {
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"固态电池": "2024年半年报：新能源技术：推出800V高压电驱多合一的产品，开发充电十分钟补能500公里的6C技术；同时开发固态电池，目前已经具备全固态软包电芯能力；",
		"宁德时代概念": "官微消息：公司与宁德时代正式签署十年长期战略合作框架协议。根据协议，长城汽车和宁德时代基于深度合作关系，提升供需两端联动水平、打造高效协同竞争优势，推动新能源汽车科技进步，助力实现“碳达峰”“碳中和”目标。",
		"新能源汽车": "2019年半年报披露：2019年1-6月，新能源汽车产销61.4万辆和61.7万辆，同比增长48.5%和49.6%。其中纯电动乘用车汽车产销为49.3万辆和49万辆，同比增长57.3%和56.6%；插电式混合动力乘用车汽车产销为11.9万辆和12.6万辆，同比增长19.7%和26.4%。",
		"无人驾驶": "智能驾驶-pilot系统,目前已达到Level3的水平,计划到2020实现level4水平;目前公司推岀的产品已搭载部分辅助驾驶功能及人机交互系统;车联网系统包括哈弗互联2.0和WEY智亨互联;与百度签署汽车智能互联领域战略合作,于两年后实现自动驾驶车型商业化量产。",
		"雄安新区": "雄安新区地处北京、天津、保定腹地，公司地处河北保定，主要从事于为汽车整车及汽车零部件的研发、生产及销售，连续8年保持全国SUV销量前三、自主品牌SUV销量第一。",
		"燃料电池": "已建成氢能技术中心,具备燃料电池汽车核心部件的测试、试制,以及整车集成与测试能力,计划在2025年推出具备成本竞争力的大功率氢燃料电池乘用车;18年10月,入股德国加氢站运营商H2MOBILITY；已加入国际氢能源委员会，开展氢燃料电池技术的开发",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"智能座舱": "2023年4月27日互动易：公司具备了在智能座舱，智能驾驶技术全栈软硬件自研能力。在硬件方面，长城汽车旗下专注智能座舱、智能车控、智能网联和智能驾驶领域的诺博科技，自研了V3.5高算力座舱平台，搭载车型销量已破20万辆。同时，更高算力的V4座舱平台蓄势待发。在软件层面，长城汽车联合深入自研智能座舱技术的嘉峪智能、深耕AI语音交互技术的仙林智能等生态伙伴，深度共创了座舱操作系统CoffeeOS，奠定了可生长、可插拔生态互换、软硬件兼容的系统基础。全新升级的CoffeeOS2，在语音体验上，唤醒速度250ms，车控域执行速度900ms，实现语音处理速度行业第一。",
		"车联网(车路协同)": "2021年年度报告：长城汽车90%车型已实现L2级智能辅助驾驶功能，新上市的车辆已全部实现车联网功能。",
		"华为概念": "2024年1月2日互动易：华为公司一直是长城汽车的重要合作伙伴，双方已在智能驾驶、智能网联、智能座舱、智能电动、云服务和大数据以及出行服务等方面展开合作。",
		"两轮车": "2024年10月8日互动易回复，2024年5月17日，长城灵魂品牌在北京国际摩托车展览会上重磅亮相。长城灵魂摩托发挥长城汽车30多年的造车经验，首款豪华旗舰旅行车搭载8缸发动机和8挡DCT变速器，让摩友们拥有属于中国的高端重机。",
		"MCU芯片": "2024年9月22日官微：2024年9月20日，长城汽车正式宣布其联合开发的RISC-V车规级MCU芯片——紫荆M100已完成研发并成功点亮。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润1240000.00万元至1300000.00万元,增长幅度为76.60%至85.14%;上年同期业绩:净利润702155.97万元,基本每股收益0.82元;",
		"机器人概念": "2025年3月4日互动易回复，我们同步布局机器人领域，依托智能化及AI研发能力赋能产业升级，并已经与国内具身智能机器人领军企业展开战略合作，在2025年CES展会期间进行产品互动，未来将基于双方各自优势，落地具身智能机器人应用。"
	},
	"亮点": "连续8年保持全国SUV销量前三、自主品牌SUV销量第一",
	"同业": "乘用车:  上汽集团  广汽集团  长安汽车  江淮汽车  北汽蓝谷  赛力斯  比亚迪",
	"概念x": "动力电池回收   大消费   车联网/车路云   无人驾驶   共享经济   新能源整车   氢能源/燃料电池   汽车整车   新能源汽车   百度概念股   腾讯概念股   固态电池",
	"概念xgb": {
		"动力电池回收": "公司已借助4S店资源，建设电池回收网点近200余家，并完善了回收网络布局，探索推广“互联网+回收”模式，进一步做好电池回收体系的建设",
		"大消费": "中国乘用车自主品牌龙头，中国最大的SUV和皮卡制造企业之一，百度Apollo的合作伙伴",
		"车联网/车路云": "中国最大的SUV和皮卡制造企业之一；公司车联网系统包括哈弗互联2.0和WEY智享互联，正在构建开放的技术创新平台，共同推动5G、物联网、自动驾驶、车联网V2X等关键技术的研发，加速共性技术的产业化步伐；公司与中国移动在智能网联、高精度定位、车路协同、大数据、车载内容等车联网领域开展全面深入的合作",
		"无人驾驶": "公司在智能驾驶、智能座舱、智慧底盘等方面进行全产业链布局，已实现HWA（高速辅助驾驶系统）、NOH（智慧领航辅助驾驶系统）、城市NOH（城市智慧领航辅助驾驶系统）的功能进阶，自主研发了全新电子电气架构、智慧线控底盘以及座舱操作系统—GC-OS；联营公司毫末智行是首个量产落地城市NOH智能辅助驾驶系统的公司",
		"共享经济": "拥有子公司天津长城共享汽车服务有限公司",
		"新能源整车": "中国最大的SUV和皮卡制造企业之一；公司拥有哈弗、魏牌、欧拉、坦克、长城皮卡等品牌，动力包括传统动力车型和插电式混动、纯电动、氢能等新能源车型，产品主要涵盖SUV、轿车、皮卡三大品类；公司已经成为了中国唯一、世界唯二完成了能源、智能化两大领域扁平化、网络化、去中心化的全产业链布局的企业，构建了业内领先的“光伏+分布式储能+集中式储能”的能源体系，完成了“太阳能-电池-氢能-车用动力”的全价值链布局",
		"氢能源/燃料电池": "自2016年起便启动氢燃料电池技术研发，已实现全氢能产业链核心技术布局；公司已建立了涵盖燃料电池、储氢、加氢技术的完整产业链，并推出多款氢能车型，如全球首款C级氢燃料电池SUV及氢能重卡；通过“氢柠技术”解决方案，长城汽车实现了车规级氢动力系统全场景应用，展现高性能、高安全及长续航等优势",
		"汽车整车": "中国最大的SUV和皮卡制造企业之一；公司旗下拥有哈弗、魏牌、欧拉、坦克、长城皮卡五大品牌，并与宝马集团合资成立光束汽车有限公司（「光束汽车」），产品涵盖SUV、轿车、皮卡三大品类，动力包括传统动力车型和新能源车型；长城皮卡持续蝉联国内和出口销量第一，哈弗品牌定位于全球SUV专家，欧拉品牌为女性汽车产业的先行者",
		"新能源汽车": "中国最大的SUV和皮卡制造企业之一；公司拥有哈弗、魏牌、欧拉、坦克、长城皮卡等品牌，动力包括传统动力车型和插电式混动、纯电动、氢能等新能源车型，产品主要涵盖SUV、轿车、皮卡三大品类；公司已经成为了中国唯一、世界唯二完成了能源、智能化两大领域扁平化、网络化、去中心化的全产业链布局的企业，构建了业内领先的“光伏+分布式储能+集中式储能”的能源体系，完成了“太阳能-电池-氢能-车用动力”的全价值链布局",
		"百度概念股": "公司是百度Apollo的合作伙伴，目前全新哈弗H6的2.0T和1.5T车型均搭载百度Carlife",
		"腾讯概念股": "19年7月，与腾讯达成战略合作，围绕智能座舱、数据中台、共享出行等领域展开全方位深度合作",
		"固态电池": "公司目前已具备小容量全固态软包电芯的制备能力，可大幅提升电池的能量密度，将加快固态电池上车应用的步伐；公司的关联公司蜂巢能源在固态电池领域有所布局"
	}
}