{
	"名称": "中国中车",
	"code": "601766",
	"全名": "中国中车股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "机械设备—轨交设备Ⅱ",
	"业务": "铁路装备业务、城轨与城市基础设施业务、新产业业务、现代服务业务、国际业务",
	"产品": "动车组、机车、客车、货车、城市轨道车辆、机电、新兴产业",
	"概念": "同花顺中特估100，证金持股，央企国企改革，2025一季报预增，PPP概念，参股保险，风电，高端装备，高股息精选，高铁，轨道交通，...",
	"概念y": "中证100-100%  中国中车集团-65%  中国中车集团-65%  沪深300-13%  甲醇-10%  氢能-10%  上证50-10%  证金持股-10%  聚氨酯-9%  铁路改革-9%  融资租赁-7%  地铁-7%  空中轨道-6%  氢燃料电池-6%  轨道交通-6%  高铁-5%  基础设施建设-4%  融资融券-4%  高铁轨交-4%  一带一路-4%  磁悬浮列车-3%  中字头-3%  PPP-3%  国企改革-3%  铁路基建-3%  沪股通-3%  雄安新区-2%  MSCI-2%  铁路机车-2%  IGBT芯片-2%  中字头股票-2%  新能源汽车-2%  参股保险-1%  高端装备-1%  央企国资改革-1%  石墨烯电容-1%  有轨电车-0%",
	"概念详情": {
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"高端装备": "公司加快战略新兴新产业发展，聚焦高端装备，以新材料、新能源、环保污水处理装备以及IGBT半导体功率器件为主，加快产业布局和产业发展。",
		"高铁": "公司在铁路及城市轨道交通装备市场占有率方面处于国内领先地位，公司铁路机车、客车、货车、动车组和城轨地铁车辆的主要新造和修理基地共13家，在机车、客车、货车、动车组、城轨地铁车辆等所有业务领域市场占有率均超过或接近50%。公司目前已为大秦铁路提供了220台该型电力机车，其牵引的列车完成大秦线总运量的70%。公司拥有全球技术领先的高速动车组研发制造基地，其制造的CRH2型时速200公里动车组是第一列国产化动车组，下属的四方股份是目前国内唯一掌握高档客车核心技术的企业，是国家高档客车定点生产企业，高档客车研发处于行业领先地位。",
		"一带一路": "公司主营轨道交通设备及其延伸产业，一带一路列车绝对龙头。列车车辆技术全球领先，是国内高铁、动车组整车制造龙头，高铁走出去龙头企业，国内具有绝对垄断地位。",
		"参股保险": "公司2016年1月8日晚间公告称，公司于1月7日和8日参与并成功竞得中华联合保险20亿股股权，挂牌价为34.40亿元，成交价为44.55亿元。交易完成后，公司将持有中华联合保险13.06%股权。",
		"PPP概念": "2016年12月22日晚间公告，公司及下属企业与中国中铁及下属全资子公司、参股公司组成的联合体在芜湖市轨道交通1号线、2号线一期项目PPP模式社会投资人采购招标中被确定为中标单位。项目总投资估算约146亿元，特许经营期30年，其中建设期3年，运营期27年。",
		"雄安新区": "据中车官方微信，2017年8月10日，中国中车集团公司雄安新区办事处在雄安新区容城县正式揭牌。中国中车董事长刘化龙表示，中国中车在雄安新区建设开发过程中要发挥好中央企业主力军和排头兵作用，构建快捷高效交通网等雄安新区建设重点工作任务开展相关工作，积极主动服务雄安新区规划建设。努力在雄安新区建设中展示“中车智慧”、“中车方案”和“中车力量”。据河北新闻网12日报道，2017年8月10日，雄安新区与中国中车集团公司举行对接会。双方将在交通规划建设、推动绿色智慧城市建设、新能源汽车发展等方面展开合作，推动雄安新区构建快捷高效交通网，打造绿色交通体系。",
		"新能源汽车": "2024年8月14日互动易，清洁能源装备领域的产品主要有风电整机（包含发电机、叶片、齿轮箱、变流器、塔筒等），新能源汽车电驱动系统，光伏、储能、氢能等多产业整机、部件、零件产品。",
		"风电": "据2022年半年报：公司规模效益指标持续位居全球轨道交通装备制造业前列，风电装备、高分子复合材料等进入国内前列。2021年，公司风电业务收入302.42亿元。",
		"燃料电池": "依托国电投内蒙古公司自有铁路，中车大同公司提供氢能机车，国电投氢能公司提供氢燃料电池系统，三方共同打造全国首个氢能机车示范项目，并进一步合作开发可供干线运用的大功率氢能机车。2021年6月28日，全国首台700kW氢燃料电池混合动力机车运抵国家电投锦白铁路，目前正在进行机车试运行。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"数据中心": "2023年11月16日互动易：公司已建成覆盖中车全球业务的集约化、一体化云架构统一大数据中心，为集团、所属全级次企业产业发展提供必要的连接、计算、存储、分析、安全五大数字化基础服务保障能力，有效支撑中车数字化转型。",
		"芯片概念": "2023年8月2日互动易：在功率半导体领域，公司建有6英寸双极器件、8英寸IGBT和6英寸碳化硅的产业化基地，拥有芯片、模块、组件及应用的全套自主技术。公司生产的全系列高可靠性IGBT产品打破了轨道交通和特高压输电核心器件由国外企业垄断的局面，目前正在解决我国新能源汽车、新能源发电装备的核心器件自主化问题。",
		"高股息精选": "中国中车连续3年股息率分别为：3.91%，3.80%，2.51%",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"机器人概念": "2024年10月28日互动易回复，公司下属子公司于2015年收购了英国深海机器人提供商SpecialistMachineDevelopmentsLimited100%股权。该公司提供以深海应用为主、适应极端恶劣环境的、工作级深海机器人设备、深海工程机械设备和海底采矿设备，具备深海装备应用开发与工程化设计能力、系统集成能力、核心系统和关键零部件的专业设计能力。",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：净利润282200.00万元至322600.00万元,增长幅度为180%至220%;上年同期业绩:净利润100800.00万元,基本每股收益0.04元;"
	},
	"亮点": "全球规模最大、品种最全、技术领先的轨道交通装备供应商",
	"同业": "铁路机车:  时代电气",
	"概念x": "磁悬浮   央企改革   一带一路   高铁轨交   氢能源/燃料电池   风电   白马股   中字头   储能   MSCI   新进指数成份股   IGBT   中欧班列   国企改革",
	"概念xgb": {
		"磁悬浮": "公司的中低速磁浮产品已在市场成熟应用；公司研制的世界首套设计时速600公里的高速磁浮交通系统于2021年在青岛成功下线，公司也在积极推进其高速性能验证和商业化运用",
		"央企改革": "中国中车集团旗下，全球规模领先、品种齐全、技术一流的轨道交通装备供应商；主要业务包括铁路装备业务、城轨与城市基础设施业务、新产业业务、现代服务业务国际业务；主要产品包括动车组、机车、客车、货车、城市轨道车辆、机电、新兴产业",
		"一带一路": "全球轨道交通装备制造龙头企业；主营铁路机车车辆、动车组、城市轨道交通车辆、工程机械、各类机电设备等产品的研发、设计、制造、修理、销售等，全力拓展国际市场，在“一带一路”沿线市场影响力和示范效应持续增强",
		"高铁轨交": "全球规模领先、品种齐全、技术一流的轨道交通装备供应商，连续多年轨道交通装备业务销售规模位居全球首位；公司主营铁路机车车辆、动车组、城市轨道交通车辆等产品的研发、设计、制造、修理、销售、租赁与技术服务；公司铁路装备业务主要包括机车业务、动车组(含城际动车组)和客车业务、货车业务和轨道工程机械业务；公司已构建具备完全自主知识产权的动车组产品谱系，时速160公里至350公里“复兴号”系列动车组全面投用",
		"氢能源/燃料电池": "在氢能源领域积极布局，其研发的氢燃料电池系统应用于轨道交通等领域",
		"风电": "国内风电产业重要制造企业之一；公司风力发电机市场占有率全国第一，风电叶片市场占有率全国第二；公司已构建了从器件到部件、再到整机的风电装备完整技术链和产业链，产品包括风电整机、电机、叶片、塔筒、齿轮箱等",
		"白马股": "全球轨交装备制造业龙头；中国中车集团旗下，主营铁路机车、客车、货车、动车组、城轨地铁车辆及重要零部件的研发、设计、制造，各类轨道交通装备实现全面出口，覆盖全球105个国家和地区",
		"中字头": "实际控制人：国务院国有资产监督管理委员会；大股东：中国中车集团公司",
		"储能": "公司旗下的中车株洲所是全球领先的储能系统集成商，具备电池 PACK、电池簇、BMS、PCS、EMS、储能系统全产业链，推出了全场景一体化储能解决方案及 5.X 交直流融合储能系统等产品",
		"IGBT": "公司拥有8寸IGBT芯片线；公司IGBT模块产品型谱覆盖750V-6500V全电压等级，已为部分新能源汽车企业批量供货，车用IGBT模块采用自主芯片，主要用于新能源车电驱系统",
		"中欧班列": "2024 年 旗下中车大连公司研制的 HXD3CA 型电力机车牵引 X8157 次中欧班列（西安 — 马拉舍维奇）从西安国际港站开出，标志着中欧班列累计开行突破 9 万列；中车西安车辆有限公司是中欧班列 “长安号” 装备的主要产品供应商，每年可制造各类铁路货车 6000 余辆；中车大同电力机车有限公司研制的中白货运系列电力机车是中国在境外唯一直接牵引 “中欧班列” 的铁路机车",
		"国企改革": "中国中车集团旗下，全球规模领先、品种齐全、技术一流的轨道交通装备供应商；主要业务包括铁路装备业务、城轨与城市基础设施业务、新产业业务、现代服务业务国际业务；主要产品包括动车组、机车、客车、货车、城市轨道车辆、机电、新兴产业"
	}
}