{
	"名称": "中国电信",
	"code": "601728",
	"亮点": "领先的大型全业务综合智能信息服务运营商，天翼云在全球运营商公有云IaaS中排名第一",
	"概念": "同花顺中特估100，6G概念，高股息精选，5G，国企改革，国资云，沪股通，融资融券，数据中心，物联网，央企国企改革，...",
	"同业": "电信运营商:  太极股份  中国联通  中国移动  *ST鹏博",
	"分类": "超大盘股",
	"全名": "中国电信股份有限公司",
	"地域": "北京市",
	"行业": "通信—通信服务",
	"业务": "提供移动通信服务、固网及智慧家庭服务、产业数字化服务。",
	"产品": "电信服务",
	"概念y": "5G-10%",
	"概念详情": {
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"6G概念": "据公司招股说明书：公司开展端到端6G网络架构技术方案研究，基于自主开发的6G基础仿真能力平台对相关技术进行评估验证。",
		"高股息精选": "中国电信连续3年股息率分别为：3.93%，4.68%，4.31%",
		"5G": "公司于2020年在全球范围内率先实现5GSA网络规模商用，并通过与中国联通的共建共享，实现了5G网络的快速覆盖，有效降低了5G建设和运营成本。",
		"数据中心": "公司形成“2+4+31+X+O”的云和IDC资源一体化布局，打造差异化竞争优势。公司IDC资源在国内数量最多、分布最广，是中国最大的IDC服务提供商。公司在内蒙古和贵州部署超大规模IDC园区，满足全国性大型客户需求；在京津冀、长三角、粤港澳、川渝陕四个国内经济最发达区域，围绕核心城市规模部署IDC，辐射周边区域，满足属地化业务需求；公司拥有约700个数据中心，机架规模超过42万个，其中近80%的机架部署于四个经济发达区域，流量导向突出、集约优势显著。相较第三方数据中心，运营商具备国内跨区域和国际综合高速互联网接入差异化优势，公司互联网骨干带宽全球领先。",
		"物联网": "公司打造了NB-IoT/4G/5G全速率全域全覆盖的物联网精品网，为物联网客户提供普遍化和差异化的网络定制服务，主要包括物联网卡、FIRST物联专网、物联网使能服务等各类产品和服务。公司NB-IoT连接数超9,000万，位列全球第一，市场占有率行业第一。NB-IoT智慧水务、智慧燃气连接数超2,000万，应用至公共事业、车联网、零售服务、智慧家庭、工业物联网、智慧物流等各行各业。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"国资云": "根据2022年半年度：公司围绕客户数字化需求，推进以云为核心的企业改革，提升以天翼云为底座的产业数字化发展能力。公司围绕全国一体化大数据中心布局，通过构建云、边、端协同的层次化算力服务体系，打造融合创新的算力基础设施，公司目前拥有700多个数据中心，IDC机架达到48.7万架，机架利用率达到72%，IDC资源在国内数量最多、分布最广。上半年新建天翼云服器8.1万台，算力规模达到3.1EFLOPS。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"概念x": "字节跳动概念股   央企改革   5G   云计算数据中心   物联网   中字头   NFT   国资云   东数西算/算力   国企改革   6G   卫星互联网   人工智能大模型",
	"概念xgb": {
		"字节跳动概念股": "公司与字节跳动等20多家头部互联网公司合作推出多款满足用户大流量应用需求的定制移动流量产品",
		"央企改革": "中国电信集团旗下，大型全业务综合智能信息服务运营商；公司致力于为个人、家庭和政企客户提供各类综合智能信息服务，公司移动用户达到3.72亿户，，有线宽带用户达到近1.70亿户，保持行业领先；公司自主品牌“天翼云”在全球运营商公有云IaaS中排名第一，形成“2+4+31+X+O”的云和IDC资源一体化布局，构建了固移融合、天地一体、全球布局的基础网络资源",
		"5G": "国内三大电信运营商之一；公司致力于为个人、家庭和政企客户提供各类综合智能信息服务，现已建成全球最大的5G SA共建共享网络，21年5G基站数量超过69万站，5G套餐客户约1.88亿户",
		"云计算数据中心": "领先的大型全业务综合智能信息服务运营商；公司拥有700多个数据中心和3000多个边缘DC，IDC机架达到51.3万架，机架利用率超过70%，IDC资源在国内数量最多、分布最广；公司旗下天翼云以自研云操作系统TeleCloudOS 4.0为核心，形成技术领先、自主可控的全栈云技术和产品体系，打造出一云多芯、一云多态、一云多算的云底座，服务千行百业上云用云，位居市场前列",
		"物联网": "公司打造了NB-IoT/4G/5G全速率全域全覆盖的物联网精品网，为物联网客户提供普遍化和差异化的网络定制服务，主要包括物联网卡、FIRST 物联专网、物联网使能服务等各类产品和服务",
		"中字头": "国内第二大移动运营商，国内最大的IDC服务提供商；公司致力于为个人、家庭和政企客户提供各类综合智能信息服务，已拥有3.51亿移动用户，其中5G套餐用户8650万户，5G套餐渗透率24.6%，保持行业领先；公司自主品牌“天翼云”在全球运营商公有云IaaS中排名第一，形成“2+4+31+X+O”的云和IDC资源一体化布局，构建了固移融合、天地一体、全球布局的基础网络资源\n",
		"NFT": "公司旗下持牌支付机构天翼电子商务有限公司（翼支付）的“翼支付APP”推出“麟翼数字艺术品专区”；公司首款数字艺术品“半部电台”上线翼支付-麟翼数字艺术品专区",
		"国资云": "实控人国务院国资委；公司围绕全国一体化大数据中心布局，拥有700多个数据中心，IDC资源在国内数量最多、分布最广，自主品牌“天翼云”在中国公有云IaaS市场排名第三",
		"东数西算/算力": "公司加快建设以云网融合为核心特征的数字信息基础设施，持续优化“2+4+31+X+O”的算力布局，打造天翼云4.0自研多AZ能力，“一城一池”覆盖超过240个城市，2022年天翼云算力总规模达3.8 EFLOPS；建设覆盖全国的“全网-区域-边-端”四级AI算力，打造集约AI能力中台，实现AI算力、算法、数据的统一调度，汇集5000余个算法和上百个场景化解决方案",
		"国企改革": "中国电信集团旗下，大型全业务综合智能信息服务运营商；公司致力于为个人、家庭和政企客户提供各类综合智能信息服务，公司移动用户达到3.72亿户，，有线宽带用户达到近1.70亿户，保持行业领先；公司自主品牌“天翼云”在全球运营商公有云IaaS中排名第一，形成“2+4+31+X+O”的云和IDC资源一体化布局，构建了固移融合、天地一体、全球布局的基础网络资源",
		"6G": "公司开展端到端6G网络架构技术方案研究，基于自主开发的6G基础仿真能力平台对相关技术进行评估验证",
		"卫星互联网": "国内唯一一家天地一体全业务的电信运营企业，通过强化在手机直连卫星和天地一体物联网等应用场景的融合互补，为用户提供全区域、全维度、全业务的泛在服务；中国电信天通卫星业务依托中国自主研发的“天通一号”卫星移动通信系统及网络，采用1740专属号段，为客户提供卫星移动话音、短信、数据及增值服务",
		"人工智能大模型": "公司AI核心能力强化自主研发，建成业内首个十亿参数量级城市治理领域的大模型，推动大模型向产业级模型库延展"
	}
}