{
	"名称": "风范股份",
	"code": "601700",
	"全名": "常熟风范电力设备股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "电力铁塔及钢结构业务和光伏行业。",
	"产品": "超高压输电线路角塔、钢管组合塔、各类管道、变电站构支架、220kV以下钢管、各类钢结构件、单晶硅片、提纯锭、多晶硅片、单晶硅棒、多晶硅锭、电池片、组件、光伏电站运营项目",
	"概念": "国企改革，一带一路，回购增持再贷款概念，光伏概念，硅能源，沪股通，化债概念(AMC概念)，融资融券，柔性直流输电，特高压，智能电网",
	"概念y": "中证1000-100%  军工-49%  特高压-26%  智能电网-24%  债转股-18%  债转股AMC-10%  无人机-9%  AMC-5%",
	"概念详情": {
		"国企改革": "公司属于国有企业。公司的最终控制人为唐山市人民政府国有资产监督管理委员会。",
		"一带一路": "2023年11月1日互动易，公司参与一带一路的产品有角钢塔和管塔，项目主要集中在中亚及东南亚一带，近几年代表性的项目有：巴基斯坦卡拉奇TP1000项目、菲律宾圣弗朗西斯科项目、缅甸敏拉-阿多项目、巴基斯坦默蒂亚里-拉合尔项目、老挝沙拉湾-色贡项目、柬埔寨国家电网项目等。",
		"回购增持再贷款概念": "2024年11月13公告，常熟风范电力设备股份有限公司拟回购资金总额不低于1.5亿元且不超过3亿元，回购价格不超过6.90元/股，资金来源为自有资金及专项回购贷款，贷款银行未说明。",
		"智能电网": "公司是国内少数几个能生产目前最高电压等级1000KV输电线路铁塔的企业之一，也是国内少数几家拥有自主知识产权并生产复合材料绝缘杆塔的企业，曾分别为国内第一条交流500KV同塔四回、第一条交流750KV和第一条交流1000KV输电线路提供铁塔产品。公司以可靠的产品质量以及不断完善的售后服务，赢得了客户的信任。业务覆盖了全国30多个省市、自治区，成为国家电网、南方电网两大电力龙头及其下属各省网、地区电网的优秀合格供应商。根据行业调查报告显示，在两大电网铁塔产品招标中公司连续多年稳居行业前列。在超高压和特高压输电线路铁塔方面处于行业领先地位。",
		"特高压": "公司主要从事1,000kV及以下各类超高压输电线路角塔、钢管组合塔、各类管道、变电站构支架、220kV以下钢管及各类钢结构件等产品的研发、生产和销售，是国内少数几家能生产最高电压等级1,000kV输电线路铁塔的企业之一，也是国内少数拥有自主知识产权并生产复合材料绝缘杆塔的企业，公司在超高压和特高压输电线路铁塔方面处于行业领先地位。",
		"化债概念(AMC概念)": "2025年半年报，苏州市风范资产管理有限公司为公司全资子公司。2023年12月25日互动易，资产公司主要业务为并购业务及不良资产处置业务，作为上市公司控股子公司，良好的上市公司背景资源和平台，具备稳定的资金和渠道支持，有利于寻求优质投资项目。资产公司员工具有多年资产并购业务及不良资产处置经验，熟悉相关法律法规规章制度。",
		"柔性直流输电": "公司与南网签订的乌东德工程，是我国首个三端特高压直流输电示范工程，也是世界首个特高压柔性直流工程。",
		"光伏概念": "2022.7.26公司公告，上市公司将直接持有晶樱光电98%股权，通过全资子公司风范绿建间接持有晶樱光电2%股权晶樱光电成立于2009年9月，主营业务为研发、生产和销售单晶硅棒、多晶硅锭、单晶硅片及多晶硅片，并通过外协生产方式向客户提供少量电池片和光伏组件。",
		"硅能源": "2022.7.26公司公告，上市公司将直接持有晶樱光电98%股权，通过全资子公司风范绿建间接持有晶樱光电2%股权晶樱光电成立于2009年9月，主营业务为研发、生产和销售单晶硅棒、多晶硅锭、单晶硅片及多晶硅片，并通过外协生产方式向客户提供少量电池片和光伏组件。"
	},
	"亮点": "唐山国资委旗下，超高压和特高压输电线路铁塔行业领先，国内少有的能生产最高电压等级1000kV输电线路铁塔的企业，国内少数拥有自主知识产权并生产复合材料绝缘杆塔的企业",
	"同业": "铁塔:  东方铁塔  宏盛华源  汇金通",
	"概念x": "特高压   一带一路   光伏   智能电网",
	"概念xgb": {
		"特高压": "国内少数几家能生产最高电压等级1000kV输电线路铁塔的企业之一；公司主要从事1000kV及以下各类超高压输电线路角塔、钢管组合塔、各类管道、变电站构支架、220kV以下钢管及各类钢结构件等产品的研发、生产和销售，在超高压和特高压输电线路铁塔方面处于行业领先地位",
		"一带一路": "公司参与一带一路的产品有角钢塔和管塔，项目主要集中在中亚及东南亚一带，近几年代表性的项目有：巴基斯坦卡拉奇TP1000项目、菲律宾圣弗朗西斯科项目、缅甸敏拉-阿多项目、巴基斯坦默蒂亚里-拉合尔项目、老挝沙拉湾-色贡项目、柬埔寨国家电网项目等",
		"光伏": "“输电 + 光伏” 双主业格局；公司主营超高压输电铁塔等及光伏业务；光伏业务以控股子公司晶樱光电为核心，构建 “制造 + 电站 + 海外” 全链条布局，聚焦单晶硅片制造核心环节，拥有 2GW 单晶硅棒、10GW 单晶硅片产能，通过代工模式开展电池片业务，国内湖南岳阳 2GW 组件基地 2024 年 9 月投产，同时控股 35.51MW 光伏电站",
		"智能电网": "公司专注于 1000kV 及以下各类超高压输电线路角塔、钢管组合塔、变电站构支架等产品研发、生产与销售，是少数能生产 1000kV 输电线路铁塔及拥有复合材料绝缘杆塔自主知识产权的企业；产品广泛应用于智能电网输电环节，在超高压和特高压输电线路铁塔领域处于行业领先，且多次中标国家电网、南方电网项目，有力支撑智能电网建设"
	}
}