{
	"名称": "中创智领",
	"code": "601717",
	"全名": "中创智领(郑州)工业技术集团股份有限公司",
	"地域": "河南省",
	"分类": "大盘股",
	"财务": "破净股",
	"行业": "机械设备—专用设备",
	"业务": "生产销售以液压支架、刮板机为主的煤矿综采设备，生产销售汽车零部件。",
	"产品": "液压支架及其他煤机设备产品及物料、汽车动力系统零部件、底盘系统零部件、起动机及发电机、新能源驱动电机零部件",
	"概念": "煤炭概念，高股息精选，中俄贸易概念，DeepSeek概念，比亚迪概念，长安汽车概念，储能，风电，高铁，沪股通，华为概念，华为汽车，回购增持再贷款概念，机器人概念，军工，融资融券，新能源汽车",
	"概念y": "中证500-100%  郑州自贸区-32%  融资融券-20%  河南自贸区-15%  中原经济区-14%  河南国资-12%  自贸区-11%  新能源汽车-10%  汽车零部件-10%  参股万达商业-10%  煤矿安全-9%  沪股通-8%  机器人-6%  工业4.0-5%  机械-4%  高端装备-3%",
	"概念详情": {
		"煤炭概念": "公司的主营业务为煤炭综合采掘机械装备及其零部件、汽车零部件的生产、销售与服务。",
		"高股息精选": "中创智领最近3年的股息率分别为：5.02%，6.64%，8.63%",
		"中俄贸易概念": "郑煤机产品国内市场占有率领先，拥有覆盖国内全部产煤区的销售网络；成功开发美国、澳大利亚、俄罗斯、印度、土耳其、越南、印度尼西亚等国际市场。2022年1月14日至1月29日，三列满载液压支架、采煤机、刮板机等成套煤矿综采装备的“郑煤机整车专列”陆续在郑州铁路局开封货运站发车，经满洲里出境，奔赴遥远的俄罗斯新西伯利亚。本批次班列运输的成套设备将用于俄罗斯煤炭主采区的煤炭开采，开采的大部分煤炭将用于中俄之间的能源贸易。",
		"新能源汽车": "2025年3月6日互动平台显示：公司汽车零部件板块全力开发新能源汽车市场，目前相关零部件产品已覆盖了高压驱动电机部件、空气悬架系统部件、底盘系统零部件等领域，广泛应用于国内主流新能源汽车品牌供应链。",
		"比亚迪概念": "公司下属的亚新科努力开拓新能源汽车降噪减振、密封产品业务市场，成功进入小鹏、蔚来、长安新能源、比亚迪等新能源客户的供应链体系，部分产品已实现批量供货。",
		"高铁": "郑煤机集团组建联合体受让洛阳轴承43.33%股权，公司表示洛阳轴承拥有高铁等高端轴承产品群，技术实力领先，行业排名前列。",
		"军工": "郑煤机集团组建联合体受让洛阳轴承43.33%股权，郑煤机表示，洛阳轴承拥有军工等高端轴承产品群，技术实力领先，行业排名前列。",
		"华为概念": "郑煤机公司表示，郑煤机与华为在多个领域开展合作，其中，煤矿智能化领域，公司基于华为“矿鸿”系统开发的煤机综采工作面控制系统已在国家能源集团旗下的矿区得到落地应用，成为“矿鸿”首批应用产品，有助于公司进一步巩固龙头地位，提升产品智能化水平。",
		"华为汽车": "2022年半年报显示，全资子公司亚新科新能源汽车零部件减震密封（悬置、密封、底盘产品等获得赛力斯问界业务定点。",
		"风电": "2022年7月，郑煤机集团组建联合体受让洛阳LYC轴承有限公司43.33%股权，洛阳LYC轴承有限公司的风电轴承包括主轴，偏航，变桨及变速箱轴承等。",
		"长安汽车概念": "根据2023年4月26日公告显示，公司下属亚新科安徽全力开发新能源汽车零部件市场，减震密封（悬置、密封、底盘产品等）新获得长安、东风、小鹏、零跑、比亚迪、金康问界等新能源业务定点，已基本覆盖国内主流新能源汽车品牌",
		"DeepSeek概念": "2025年3月6日互动易回复，公司附属公司通过接入DeepSeek大模型，在智慧矿山领域成功实现与煤矿矿压监测系统、全矿井管控平台、综采管控平台、AI视频分析、数字孪生系统、工业互联网、灾害综合防治等系统的深度融合。",
		"回购增持再贷款概念": "2025年3月20日公告，公司”）于2025年3月12日召开第六届董事会第十二次会议，审议通过了《关于以集中竞价交易方式回购公司A股股份方案的议案》，同意公司使用自有资金及自筹资金通过集中竞价交易方式回购公司已发行的部分人民币普通股（A股），并在未来适宜时机将前述回购股份用于公司股权激励或员工持股计划。公司本次回购股份的资金总额不低于人民币50,000万元（含），不超过人民币60,000万元（含），回购股份价格不超过人民币17.00元/股。公司收到中信银行股份有限公司郑州分行出具的《贷款承诺函》，承诺贷款额度：最高不超过1.70亿元。",
		"机器人概念": "根据2025年5月14日子公司郑煤机数耘智能科技官微：2024年，数耘公司斥重资于当年10月成功建设完成机器人焊接实验室，全力推动焊接技术从手工迈向智能化。实验室配备除尘房、FANUC机器人、福尼斯与OTC焊接电源、相机、平衡吊、实验平台等先进设备，凭借公司在焊接制造和智造领域的深厚积累，建设过程也得到发那科、福尼斯等知名厂家的鼎力支持。在技术研发与工程应用上，实验室成果斐然。开发出机器人大熔深焊接工艺，实现大钝边4~6mm背面不清根全焊透；快速高效焊接工艺让平均焊接熔覆效率达10.5kg/h以上，为多家客户提供焊接工艺实验和定制化解决方案，助力企业提升生产效率和焊接质量。",
		"储能": "2025年9月9日互动易，子公司亚新科在热管理系统-冷板业务方面取得了良好进展，已建设数条自动化生产线，成功获得动力电池、储能等多个项目定点，处于量产爬坡中。"
	},
	"亮点": "煤矿机械与汽车零部件双主业发展，液压支架的市占率领先",
	"同业": "矿山机械:  耐普矿机  浙矿股份  大宏立  运机集团  南矿集团  天地科技  创力集团  山东矿机  北方股份",
	"概念x": "新能源车零部件   华为产业链   机械   汽车零部件   新能源汽车   机器人   华为汽车",
	"概念xgb": {
		"新能源车零部件": "公司产品包括新能源汽车降噪减振产品、智能空气悬架系统、动力电池冷却板、高压智能驱动电机、制动系统电机等",
		"华为产业链": "公司与华为在煤矿智能化开采领域开展了深度合作研发，矿山鸿蒙系统中的煤机综采工作面控制系统是郑煤机基于华为鸿蒙系统为客户研制的，目前搭载矿鸿系统的郑煤机液压支架等产品已在国家能源集团两个矿区得到落地应用，成为“矿鸿”首批应用产品",
		"机械": "煤机液压支架龙头企业；公司煤机板块主要业务为煤炭综采工作面液压支架、刮板输送机及其零部件、煤炭智能化开采系统的研发、设计、生产、销售和服务，为全球煤炭客户提供安全、高效、智能的一流的煤矿综采技术、成套装备解决方案和服务；同时公司着力推动煤机装备成套化发展，合资组建参股公司，开展采煤机制造业务",
		"汽车零部件": "公司汽车零部件产品主要包含汽车动力系统零部件、底盘系统零部件、起动机及发电机，包括两大品牌亚新科和索恩格（SEG）；亚新科主要产品有以材料应用技术为核心的发动机缸体缸盖、凸轮轴、粉末冶金制品等，和降噪减振产品、制动密封件、活塞环、气门座圈等部件，多个产品线在中国市场位列行业龙头地位；索恩格是全球领先的汽车起动机和发电机技术及服务供应商",
		"新能源汽车": "公司产品包括新能源汽车降噪减振产品、智能空气悬架系统、动力电池冷却板、高压智能驱动电机、制动系统电机等",
		"机器人": "公司通过成立郑煤机智能装备公司，聚焦矿用辅助作业机器人研发，推出十大煤矿场景专用机器人，包括清淤、开槽、支护类等，实现复杂环境下的 “机器代人”",
		"华为汽车": "下属子公司向问界等供应悬置、衬套等减震密封产品及电驱零部件等产品"
	}
}