{
	"名称": "中国中车",
	"code": "601766",
	"全名": "中国中车股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "机械设备—运输设备",
	"业务": "铁路机车、客车、货车、动车组、城轨地铁车辆及重要零部件的研发、设计、制造、修理、销售和租赁，以及轨道交通装备专有技术延伸产业等。",
	"产品": "机车业务、动车组(含城际动车组)和客车业务、货车业务、轨道工程机械业务、城市轨道车辆、城轨工程总包、其他工程总包、机电业务、新兴产业业务、金融类业务、物流、贸易类业务",
	"概念": "高铁，央企国资改革，一带一路，MSCI概念，PPP概念，标普道琼斯A股，参股保险，风电，高端装备，轨道交通，沪股通，...",
	"概念y": "中证100-100%  中国中车集团-65%  中国中车集团-65%  沪深300-13%  氢能-10%  上证50-10%  证金持股-10%  聚氨酯-9%  铁路改革-9%  融资租赁-7%  地铁-7%  空中轨道-6%  氢燃料电池-6%  轨道交通-6%  高铁-5%  基础设施建设-4%  融资融券-4%  高铁轨交-4%  一带一路-4%  磁悬浮列车-3%  中字头-3%  PPP-3%  国企改革-3%  铁路基建-3%  沪股通-3%  雄安新区-2%  MSCI-2%  铁路机车-2%  IGBT芯片-2%  中字头股票-2%  新能源汽车-2%  参股保险-1%  高端装备-1%  央企国资改革-1%  石墨烯电容-1%  有轨电车-0%",
	"概念详情": {
		"证金持股": "截止2020年09月30日,中国证券金融股份有限公司持有中国中车85895.83万股。",
		"一带一路": "主营轨道交通设备及其延伸产业,一带一路列车绝对龙头,列车车辆技术全球领先,公司是国内高铁、动车组整车制造龙头,高铁走出去龙头企业,国内具有绝对垄断地位。",
		"央企国资改革": "公司实控人为国务院国有资产监督管理委员会，属于国资委。",
		"中字头股票": "实际控制人:国务院国有资产监督管理委员会;大股东:中国中车集团公司。",
		"高端装备": "公司加快战略新兴新产业发展，聚焦高端装备，以新材料、新能源、环保污水处理装备以及IGBT半导体功率器件为主，加快产业布局和产业发展。",
		"高铁": "公司在铁路及城市轨道交通装备市场占有率方面处于国内领先地位，公司铁路机车、客车、货车、动车组和城轨地铁车辆的主要新造和修理基地共13家，在机车、客车、货车、动车组、城轨地铁车辆等所有业务领域市场占有率均超过或接近50%。公司目前已为大秦铁路提供了220台该型电力机车，其牵引的列车完成大秦线总运量的70%。公司拥有全球技术领先的高速动车组研发制造基地，其制造的CRH2型时速200公里动车组是第一列国产化动车组，下属的四方股份是目前国内唯一掌握高档客车核心技术的企业，是国家高档客车定点生产企业，高档客车研发处于行业领先地位。",
		"参股保险": "公司2016年1月8日晚间公告称，公司于1月7日和8日参与并成功竞得中华联合保险20亿股股权，挂牌价为34.40亿元，成交价为44.55亿元。交易完成后，公司将持有中华联合保险13.06%股权。",
		"PPP概念": "2016年12月22日晚间公告，公司及下属企业与中国中铁及下属全资子公司、参股公司组成的联合体在芜湖市轨道交通1号线、2号线一期项目PPP模式社会投资人采购招标中被确定为中标单位。项目总投资估算约146亿元，特许经营期30年，其中建设期3年，运营期27年。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"雄安新区": "据中车官方微信，2017年8月10日，中国中车集团公司雄安新区办事处在雄安新区容城县正式揭牌。中国中车董事长刘化龙表示，中国中车在雄安新区建设开发过程中要发挥好中央企业主力军和排头兵作用，构建快捷高效交通网等雄安新区建设重点工作任务开展相关工作，积极主动服务雄安新区规划建设。努力在雄安新区建设中展示“中车智慧”、“中车方案”和“中车力量”。据河北新闻网12日报道，2017年8月10日，雄安新区与中国中车集团公司举行对接会。双方将在交通规划建设、推动绿色智慧城市建设、新能源汽车发展等方面展开合作，推动雄安新区构建快捷高效交通网，打造绿色交通体系。",
		"新能源汽车": "2019年12月，中车四方股份公司研制的氢能源有轨电新能源汽车高集成电驱系统的研制成功，是中车株洲电车在佛山运营。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"风电": "2019年半年报披露：风力发电机市场占有率全国第一，风电叶片市场占有率全国第二。",
		"氢能源": "2019年12月，中车四方股份公司研制的氢能源有轨电车投入商业运营。"
	},
	"亮点": "全球技术领先的高速动车组研发制造企业",
	"同业": "铁路机车:   "
}