{
	"名称": "上海电气",
	"code": "601727",
	"全名": "上海电气集团股份有限公司",
	"地域": "上海市",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "电气设备—电源设备",
	"业务": "从事设计、制造及销售多种电力设备、机电一体化设备、交通设备及环保系统等产品和相关服务。",
	"产品": "锅炉、汽轮机、汽轮发电机、风机、电梯",
	"概念": "充电桩，核电，标普道琼斯A股，MSCI概念，独角兽概念，分拆上市意愿，风电，富时罗素概念股，高端装备，工业4.0，固废处理，...",
	"概念y": "中证100-100%  仪电仪表-100%  智能交通-34%  分拆上市-26%  海上风电-24%  上海国企-18%  核电级蒸汽发生器-15%  风电-15%  低碳-13%  独角兽-10%  高铁轨交-10%  证金持股-10%  充电桩-10%  融资融券-9%  核电-8%  一带一路-6%  光伏-6%  债转股-6%  太阳能-6%  沪股通-4%  机器人-3%  工业4.0-3%  地铁-3%  氢燃料电池-3%  电力物联网-3%  沪深300-2%  高效节能电机-2%  融资租赁-2%  核电主设备-1%  新能源汽车-1%  高端装备-1%  钠电池-1%  轨道交通-1%  MSCI-1%  数字货币-1%",
	"概念详情": {
		"充电桩": "全部充换电设施接入国家电网车联网平台,接入率、投运率、项目里程碑管控率均达到100%",
		"核电": "我国最早从事核电装备制造的企业集团之一,拥有超过20年的核电设备生产经验,堆内构件、控制棒驱动机构的市场优势显著;拥有三代核电AP10OO、EPR技术关键核岛主设备的制造能力,并完成了全球首台四代高温气冷堆压力容器的制造工作,具备完整的核电设备产业链。",
		"标普道琼斯A股": "",
		"高端装备": "公司四大业务板块：新能源及环保设备板块，主要包括设计、制造和销售核电核岛设备、风电设备和大型铸锻件等重型机械设备；提供固体废弃物综合利用、电站环保、污水处理和分布式能源系统的一揽子解决方案；高效清洁能源设备板块，主要包括设计、制造和销售火电设备、核电常规岛设备和输配电设备；工业装备板块，主要包括设计、制造和销售电梯、电机、机床、船用曲轴、其他机电一体化设备及提供工业自动化解决方案；现代服务业板块，主要包括提供电力和其他行业工程的一体化服务，提供金融产品及服务，提供国际贸易服务等功能性服务。",
		"上海国资改革": "公司最终控制人为上海市国有资产监督管理委员会，属于地方国资委，其最终持有公司股票874831.93万股，占总股本的57.7353%。",
		"一带一路": "公司主要从事设计、制造及销售多种电力设备、机电一体化设备、交通设备及环保系统等产品和相关服务，参与海外电厂建设超过10年。",
		"工业4.0": "公司的工业装备板块包括电梯、机床、印刷包装设备以及其他机电一体化产品。公司是国内最大的，产品类别最齐全的印刷机械及相关设备的专业制造商，印刷包装机械等产品国内市场占有率第一；2016年8月14日晚间公告，日前公司及下属全资子公司上海电气中国香港有限公司与交易对方签署了股权收购协议。根据投资协议，电气中国香港将出资1.73亿欧元收购上述卖方合计持有TEC4的100%股权，同时电气中国香港将购买一家企业（为公司的独立第三方）对TEC4全资子公司BAB的1200万欧元债权（本金）及结余利息。资料显示，TEC4通过下属全资子公司BAB持有BAW100%股权。BAW是一家全球领先的飞机制造设备和解决方案供应商，在航空工业领域的自动化装配设备和服务方面拥有悠久的历史和丰富的经验，主要产品包括自动钻铆紧固设备、自动化装配生产线和工装夹具，以及自动传输设备、复合材料部件加工设备等，业务覆盖飞机构件及相关部件的装配链，主要客户包括空客、波音等大型飞机制造商。",
		"债转股": "2017年6月30日晚间公告，公司以现金形式，出资不超过约30亿元人民币参与认购中国东方资产管理股份有限公司的增发股份。东方资产是中国四大国有金融资产管理公司之一，由财政部100%持股，以经营不良资产和非银行金融服务为主。",
		"智能交通": "上海电气集团股份有限公司在上海市浦东新区临港产业园举行“智能电子轨道交通系统”发布会，意味着国内首条智能电子轨道交通(IERT)系统试验线研发成功,在为全面智能交通自动化提供完善的解决方案上迈出关键一步。",
		"证金持股": "截止2019年09月30日,中国证券金融股份有限公司持有上海电气40675.05万股。",
		"MSCI概念": "",
		"风电": "中国最大的综合性装备制造企业集团之一,主营业务包含风电设备制造,拥有适合中国海域特点的海上风电全系列产品,国内海上风电市场累计份额超60%;基于云计算和大数据的远程管理平台“风云”系统正式上线,接入60余个风电场;17年末,在手风电设备订单人民币151.7亿元,全年风机销量1288兆瓦。",
		"独角兽概念": "参股独角兽;18年11月20日，零跑汽车官方宣布计划完成25亿元A轮融资，由上海电气、中车股权联合领投，歌菲资本、兴业证券及老股东红杉资本跟投，目前已完成20亿元。A轮融资后，零跑汽车投后估值将超过80亿元。上海电气将在制造、电驱总成等资源方面与零跑汽车达成协同合作。",
		"机器人概念": "上海发那科机器人有限公司由上海电气与日本FANUC株式会社联合组建的高科技合资企业其经营范围包括机器人的生产、组装、维修以及系统集成等;合资双方各持股50%",
		"燃料电池": "19年4月15日在互动平台表示，公司已成功开发出具有完全自主知识产权的燃料电池发动机系统、电堆及膜电极技术和产品。公司称，2019年已推出第一代燃料电池发动机系统HEnV-30，该产品已经通过国家机动车检验中心的公告试验，计划今年完成系统上车和试运行。上海电气在燃料电池系统-电堆-膜电极产业链上，已形成较完整的技术储备和产业化竞争力。",
		"富时罗素概念股": "",
		"分拆上市意愿": "公司将积极把握科创板允许上市公司分拆子公司境内上市的政策机遇，筛选业务独立、符合条件的下属科技创新企业",
		"固废处理": "中国最早从事垃圾处理项目总承包的公司之一;固废处理领域,业务包括生活垃圾焚烧、危废焚烧及处置等,涵盖项目咨询、技术服务、系统设计、设备成套、施工承包、投资融资、运行管理等;18年高效清洁能源设备收入342.2亿元,营收占比33.84%,新能源及环保设备收入138.7亿元,营收占比13.71%"
	}
}