{
	"名称": "华峰铝业",
	"code": "601702",
	"亮点": "被认定为“上海市金山区企业技术中心”",
	"概念": "新能源汽车，专精特新，特斯拉，比亚迪概念，沪股通，融资融券",
	"同业": "铝加工:  明泰铝业  鼎胜新材  银邦股份  常铝股份  亚太科技  豪美新材  顺博合金  鑫铂股份  创新新材  新疆众和  闽发铝业  万邦德  万顺新材  和胜股份  利源股份",
	"分类": "中盘股",
	"全名": "上海华峰铝业股份有限公司",
	"地域": "上海市",
	"行业": "有色金属—工业金属",
	"业务": "铝板带箔的研发、生产和销售。",
	"产品": "铝热传输材料、新能源汽车用电池料、冲压件、废铝",
	"概念详情": {
		"新能源汽车": "公司的新能源汽车用电池料主要包括新能源电池热管理系统用的铝材料、硬壳电池壳材料、软包电池铝塑膜用铝箔料及电池正极箔料等，纯电动及混动电池均适用。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"特斯拉": "2020年9月18日互动平台回复：公司下游客户主要为汽车行业一级零部件供应商,相当比例的客户是为奔驰、宝马、奥迪、特斯拉等高端车型配套的知名汽配供应商，公司也成功进入了其供应商体系，成为二级供应商。",
		"比亚迪概念": "公司材料所制的汽车散热器及汽车空调零部件等广泛应用于各大品牌车型,新能源电池产品主要供应于与各大品牌车系所配套的汽车新能源电池生产厂商。主要的客户包括世界汽车系统零部件的知名供应商日本电装株式会社（DENSO）、德国知名汽车零部件供应商MAHLEGroup（马勒集团）、韩国知名的汽车空调产品专业生产厂商之一HanonSystemsCorp.（翰昂集团）等全球知名汽配集团以及长城汽车、比亚迪等中国主流汽配商。"
	},
	"概念y": "新能源汽车-10%  特斯拉-10%  汽车零部件-10%  贵金属-10%",
	"概念x": "新能源车零部件   筹码集中   有色 · 铝   特斯拉   有色金属   新能源汽车   汽车热管理",
	"概念xgb": {
		"新能源车零部件": "铝板带箔行业领先企业；主要产品包括热传输领域内各系列、各牌号及各种规格状态的铝合金板带箔材料，广泛应用于汽车、工程机械、电站和家用商用空调热交换系统，以及用于制作新能源汽车电池料及电池热管理系统相关材料；22年2月，拟定增募资投建年产15万吨新能源汽车用高端铝板带箔项目",
		"有色 · 铝": "中国铝箔材十强企业；公司主要从事铝板带箔的研产销，产品主要分为铝热传输材料和新能源汽车用电池料，用于制造汽车散热器及汽车空调零部件；公司关键生产设备的装机水平（轧制能力）和过程控制技术（如板型控制技术）水平均处于国内领先水平，客户包括日本电装、德国马勒集团、比亚迪、奔驰、特斯拉等知名汽配供应商；投建34-35 万吨/年的产能规模铝板带箔项目；21年铝加工收入61.35亿元，营收占比95.13%",
		"特斯拉": "中国铝箔材十强企业；公司主要从事铝板带箔的研产销，产品主要分为铝热传输材料和新能源汽车用电池料，用于制造汽车散热器及汽车空调零部件；公司关键生产设备的装机水平（轧制能力）和过程控制技术（如板型控制技术）水平均处于国内领先水平，客户包括日本电装、德国马勒集团、比亚迪、奔驰、特斯拉等知名汽配供应商",
		"有色金属": "中国铝箔材十强企业；公司主要从事铝板带箔的研产销，产品主要分为铝热传输材料和新能源汽车用电池料，用于制造汽车散热器及汽车空调零部件；公司关键生产设备的装机水平（轧制能力）和过程控制技术（如板型控制技术）水平均处于国内领先水平，客户包括日本电装、德国马勒集团、比亚迪、奔驰、特斯拉等知名汽配供应商；投建34-35 万吨/年的产能规模铝板带箔项目；21年铝加工收入61.35亿元，营收占比95.13%",
		"新能源汽车": "铝板带箔行业领先企业；主要产品包括热传输领域内各系列、各牌号及各种规格状态的铝合金板带箔材料，广泛应用于汽车、工程机械、电站和家用商用空调热交换系统，以及用于制作新能源汽车电池料及电池热管理系统相关材料；22年2月，拟定增募资投建年产15万吨新能源汽车用高端铝板带箔项目",
		"汽车热管理": "公司的新能源汽车用电池料主要包括新能源电池热管理系统用的铝材料、硬壳电池壳材料、软包电池铝塑膜用铝箔料及电池正极箔料等"
	}
}