{
	"名称": "际华集团",
	"code": "601718",
	"全名": "际华集团股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "纺织服饰—服装家纺",
	"业务": "职业装、职业鞋靴、纺织印染、防护装具及装备的研发、生产和销售。",
	"产品": "军服类、行业制服类、职业工装、品牌服装、特种功能性服装和配套产品、皮鞋、皮革、毛皮、服装革、两用毛革及其制品、防护功能性鞋、军用胶鞋、橡胶大底、棉纱、棉线、棉布、染色布、针织面料、针织成衣、服饰产品、家纺制品、防弹衣、防弹头盔、防弹插板、防弹护具、其他功能器件、帐篷、携行具、PPS、P84、PTFE复合、NOMEX、ZMS系列、玻璃纤维滤料、商贸物流业务",
	"概念": "露营经济，军民融合，核污染防治，安防，国企改革，沪股通，军工，融资融券，数字孪生，碳纤维，体育产业，...",
	"概念y": "新兴际华-100%  沪深300-100%  国企改革-19%  军工-15%  融资融券-15%  抗辐射-14%  核污染防治-13%  央企国资改革-12%  阅兵-11%  航天-10%  军民融合-10%  头盔-10%  PCB板-10%  航天军工-10%  流感-10%  苹果产业链-10%  应急产业-10%  体育产业-6%  印染-6%  MSCI-4%  纺织服装-4%  纺织-2%  循环经济-0%  航空航天-0%",
	"概念详情": {
		"露营经济": "公司部分子公司从事的功能性装具主要产品包括帐篷、携行具等。公司在互动平台称：公司具备帐篷、背包、睡袋、棉被、毛巾被套、防寒大衣、胶靴雨鞋等户外产品的生产能力。",
		"军民融合": "2024年10月28日互动易：公司一是通过央企军品的良好品牌形象和信誉，加强市场宣传，强调公司军品的高品质、可靠性和技术实力。二是加大在民品领域的研发投入，推出具有市场竞争力的新产品。三是拓展销售渠道，建立包括线上电商平台在内的多元化的销售网络，扩大民品市场占有率。",
		"核污染防治": "根据2024年8月1日互动易：公司具备相关技术储备和产业基础，核污染防护产品有全套核污染防护服、鞋等。",
		"军工": "2020年公司加大对军用装备市场的关注力度，不断向军用装备市场进行渗透布局，通过承揽陆军防弹头盔、头盔悬挂系统订单，实现了防弹装备类订的拓展。",
		"体育产业": "2023年8月7日互动易：重庆际华园体育项目一直在正常营业中",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"数字孪生": "公司结合自身优势，以“立足兰州、服务甘肃、辐射西北、面向全国”为目标，积极与兰州市西北应急物资保障基地建设，同时发挥在水务管道、城市交通等公共治理领域优势，参与和建设智慧管网和城市交通数字孪生。",
		"安防": "公司防护制品主要产品包括防弹衣、头盔、防弹护具及其他功能器件等。",
		"碳纤维": "公司的新材料产品主要涉及高分子橡胶材料及制品、功能性纤维纺织品、高性能纤维复合制品等。公司围绕提升产品的防护性能，加强对芳纶、超高分子量聚乙烯等高性能纤维新材料，包括碳纤维复合材料的跟踪、应用研究。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"智能穿戴": "根据2025年3月13日互动易，公司参与研发运动健康随身连续监控等系列可穿戴智能设备。"
	},
	"亮点": "央企新兴际华旗下，我国统一着装部门(军队、武警、消防、公检法等)的着装品主要供应商，球墨铸铁管用橡胶密封圈国家级制造业单项冠军，可生产核污染防护服",
	"同业": "特种服装:  康隆达  华强科技",
	"概念x": "应急产业   高管增持   体育产业   央企改革   纺织服装   军民融合   印染   军工   医药   流感   核污染防治   露营   航天   国企改革   消防   头盔",
	"概念xgb": {
		"应急产业": "中国军队、武警部队军需品采购核心供应商；公司为我国各类突发事件应对提供持续稳定的应急物资、装备、医药供应；公司防汛救灾应急产品和物资储备包括各类帐篷、折叠床、防潮垫等",
		"高管增持": "24年1月，部分董事、高管及核心管理人员合计8人拟增持33万股-73万股",
		"体育产业": "公司的际华园项目涉及到体育产业，际华园是集时尚购物、室内极限运动、特色酒店和餐饮娱乐等业态于一体的一站式综合服务业态，目前重庆际华园的室内滑雪馆已经投入运营",
		"央企改革": "新兴际华集团旗下，中国军队、武警部队军需品采购核心供应商；公司核心业务是职业装、职业鞋靴、纺织印染、防护装具业务，产品主要面向军品市场和民品市场，具有军需品（包括服装、鞋、帽、配饰等）市场60%左右的份额",
		"纺织服装": "中国军需品、职业装、职业鞋靴的重要研发和生产基地；公司主要从事职业装、职业鞋靴、纺织印染、防护装具等产品的研产销，开展以国内、国际贸易为主的商贸物流业务；在军品市场方面，公司是中国军队、武警部队军需品（包括服装、鞋、帽、配饰等）采购的核心供应商；民品市场方面，公司是消防、公安、司法、检察院、法院、工商、税务、铁路、交通等国家统一着装部门制服市场的重要供应商，并在央企、大中型企业工装、行业制服、劳保配装等市场占有一定份额，公司在行业内拥有较大的品牌影响力",
		"军民融合": "中国军队、武警部队军需品采购的核心供应商；核心业务是职业装、职业鞋靴、纺织印染、防护装具业务，产品主要面向军品市场和民品市场，具有军需品（包括服装、鞋、帽、配饰等）市场60%左右的份额",
		"印染": "中国军队、武警部队军需品采购核心供应商；公司拥有原材料（棉花、橡胶、特种纤维、毛皮）、纺织、印染、制衣、制鞋、服饰、防护装具的完整产业链；公司部分子公司从事纺织印染产品的研发、生产和销售，主要产品包括棉纱、棉线、棉布、染色布、针织面料、针织成衣、服饰产品、家纺制品等",
		"军工": "中国军队、武警部队军需品采购的核心供应商；核心业务是职业装、职业鞋靴、纺织印染、防护装具业务，产品主要面向军品市场和民品市场，具有军需品（包括服装、鞋、帽、配饰等）市场60%左右的份额",
		"医药": "国药集团旗下化学药工业发展统一平台,目前拥有化学原料药(包括麻醉精神类管制产品)、生化原料药、微生物发酵产品及片剂、胶囊剂、注射剂、颗粒剂、混悬剂、栓剂和软膏剂等30多种剂型,几乎涵盖了《中国药典》所附所有常用剂型；全年制剂收入78.58亿元，主营占比64.41%",
		"流感": "公司所属10余家子公司均可生产防疫物资，公司所生产的防疫产品主要包括防护服、隔离服、口罩等，产能配置柔性化水平较高，不仅满足国内市场需求，同时满足部分海外市场需求",
		"核污染防治": "公司具备核污染防治相关技术储备和产业基础，核污染防护产品有全套核污染防护服、鞋等",
		"露营": "公司户外产品包括露营、睡袋、折叠床、帐篷天幕等产品",
		"航天": "公司成功参与研制了我国“神舟”五号、六号、七号、九号、十号、十一号、十二号载人飞船宇航员使用的出行靴、出征靴、太空出舱靴、礼仪皮鞋等宇航靴系列产品",
		"国企改革": "新兴际华集团旗下，中国军队、武警部队军需品采购核心供应商；公司核心业务是职业装、职业鞋靴、纺织印染、防护装具业务，产品主要面向军品市场和民品市场，具有军需品（包括服装、鞋、帽、配饰等）市场60%左右的份额",
		"消防": "公司具备消防战斗服、消防备勤服、备勤帽、备勤大衣、备勤鞋的生产保障能力，已承揽过消防救援局、森林消防局、中国消防救援学院等备勤系列产品订单",
		"头盔": "主要产品包括头盔、防弹护具及其他功能器件等，年生产能力达358万件"
	},
	"概念z": "军装-军工、核防护",
	"备注": "",
	"链接": ""
}