{
	"名称": "XD中国电",
	"code": "601728",
	"亮点": "领先的大型全业务综合智能信息服务运营商，天翼云在全球运营商公有云IaaS中排名第一",
	"概念": "国资云，6G概念，云计算，5G，大数据，国企改革，沪股通，融资融券，数据中心，同花顺中特估100，物联网，...",
	"同业": "电信运营商:  太极股份  中国联通  中国移动  ST鹏博士",
	"分类": "超大盘股",
	"全名": "中国电信股份有限公司",
	"地域": "北京市",
	"行业": "通信—通信服务",
	"业务": "提供移动通信服务、固网及智慧家庭服务、产业数字化服务。",
	"产品": "视频彩铃、天翼超高清、天翼云游戏、天翼云电脑、5G会员、隐私哨兵、天翼防骚扰、安全提醒、天翼高清、全屋WiFi、全屋智能、家庭云、云回看、云宽带、智家会员、安全管家、亲情守护、计算、存储、网络、云终端、大数据与AI、主机托管服务、互联网接入服务、互联网区域访问服务、增值服务、云专网、智能专线、一体化政务服务平台、12345智慧物流平台、工业互联网平台、数字乡村平台、物联网卡、轻翼定位、密安联、网站安全、反钓鱼、安全邮箱、安全众测",
	"概念y": "5G-10%",
	"概念详情": {
		"国资云": "根据2022年半年度：公司围绕客户数字化需求，推进以云为核心的企业改革，提升以天翼云为底座的产业数字化发展能力。公司围绕全国一体化大数据中心布局，通过构建云、边、端协同的层次化算力服务体系，打造融合创新的算力基础设施，公司目前拥有700多个数据中心，IDC机架达到48.7万架，机架利用率达到72%，IDC资源在国内数量最多、分布最广。上半年新建天翼云服器8.1万台，算力规模达到3.1EFLOPS。",
		"6G概念": "据公司招股说明书：公司开展端到端6G网络架构技术方案研究，基于自主开发的6G基础仿真能力平台对相关技术进行评估验证。",
		"云计算": "公司自主研发天翼云关键核心技术，具备自主可控的覆盖IaaS-PaaS-大数据/AI全栈云服务能力，在全球运营商公有云IaaS中排名第一；天翼云41个资源池通过国家信息安全等级保护三级或以上测评，38个资源池获工信部可信云产品认证五星+最高评级；IDC领域，在骨干网络带宽和国际互联网出口带宽方面具有显著优势。",
		"5G": "公司于2020年在全球范围内率先实现5GSA网络规模商用，并通过与中国联通的共建共享，实现了5G网络的快速覆盖，有效降低了5G建设和运营成本。",
		"数据中心": "公司形成“2+4+31+X+O”的云和IDC资源一体化布局，打造差异化竞争优势。公司IDC资源在国内数量最多、分布最广，是中国最大的IDC服务提供商。公司在内蒙古和贵州部署超大规模IDC园区，满足全国性大型客户需求；在京津冀、长三角、粤港澳、川渝陕四个国内经济最发达区域，围绕核心城市规模部署IDC，辐射周边区域，满足属地化业务需求；公司拥有约700个数据中心，机架规模超过42万个，其中近80%的机架部署于四个经济发达区域，流量导向突出、集约优势显著。相较第三方数据中心，运营商具备国内跨区域和国际综合高速互联网接入差异化优势，公司互联网骨干带宽全球领先。",
		"物联网": "公司打造了NB-IoT/4G/5G全速率全域全覆盖的物联网精品网，为物联网客户提供普遍化和差异化的网络定制服务，主要包括物联网卡、FIRST物联专网、物联网使能服务等各类产品和服务。公司NB-IoT连接数超9,000万，位列全球第一，市场占有率行业第一。NB-IoT智慧水务、智慧燃气连接数超2,000万，应用至公共事业、车联网、零售服务、智慧家庭、工业物联网、智慧物流等各行各业。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"大数据": "天翼云依托云网融合资源优势，提供集算力、算法、数据一体化的普惠AI和大数据服务。以公有云、专属云、私有云多种模式提供一站式数据治理、数据开发、可视化分析、数据存储、智能调度、智能化运维管理的大数据平台服务，以及全流程、全场景的数据采集、标注、模型开发、训练、部署、推理的云边端一站式、低门槛AI开发体验及行业智能解决方案能力，帮助客户快速构建行业智能平台，实现数字化转型升级。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。"
	}
}