{
	"名称": "晶科科技",
	"code": "601778",
	"概念": "阿里巴巴概念，腾讯概念，虚拟电厂，储能，风电，光伏概念，光伏建筑一体化，沪股通，绿色电力，氢能源，融资融券，数据中心",
	"财务": "所属申万行业：电力",
	"分类": "中盘股",
	"全名": "晶科电力科技股份有限公司",
	"地域": "江西省",
	"行业": "公用事业—电力",
	"业务": "光伏电站开发运营转让业务和光伏电站EPC等业务。",
	"产品": "光伏电站开发运营转让业务、光伏电站EPC业务、户用光伏电站滚动开发业务",
	"概念详情": {
		"阿里巴巴概念": "晶科科技投资者关系活动记录表（3月）：公司同腾讯、阿里有就其数据中心展开合作的分布式项目",
		"腾讯概念": "根据2024年12月2日官微，晶科科技（601778.SH）腾讯河北怀来东园数据中心“风光储”新能源微电网示范项目建成投运。项目整合风力发电、屋顶光伏、储能系统、光储充车棚等多种新能源形式，多能互补、集成优化，提升数据中心可再生能源普及率，有效降低数据中心清洁用能成本，助力腾讯2030年碳中和路线实现。",
		"虚拟电厂": "公司2023年9月13日互动：虚拟电厂方面，公司目前已经在四川、江西、浙江等区域，注册成为负荷聚合商。公司旗下海宁储能虚拟电厂项目，以第三方独立主体身份，参与辅助服务需求削峰填谷。",
		"光伏概念": "上市公告书披露：公司主营业务为光伏电站运营、光伏电站转让和光伏电站EPC等，涉及太阳能光伏电站的开发、投资、建设、运营和管理、转让等环节，以及光伏电站EPC工程总承包、电站运营综合服务解决方案等。",
		"光伏建筑一体化": "公众号显示：晶科科技联合美联钢结构建筑系统（上海）股份有限公司重磅推出全新BIPV解决方案，未来双方将探索发挥试点项目的示范作用，为全面推广建筑+光伏模式提供更多实现路径。",
		"储能": "2025年5月30日投资者关系记录表，公司自持独立储能电站规模298MWh，新增获取备案储能项目容量超1,970MWh。",
		"氢能源": "公司已与国际气体巨头AirProducts签署了战略合作协议，在清洁能源制氢产业上开展长期合作。",
		"绿色电力": "公司专注于光伏发电行业下游产业链，秉承“改变能源结构，承担未来责任”的发展理念，致力于成为全球领先的清洁能源服务商，为更多的客户提供差异化和个性化的能源生产和服务。",
		"风电": "公司2023年半年报：2023年上半年，公司合计获取风力发电项目开发指标220MW，首个陆上风电项目——达坂城100MW风电项目成功并网发电，此次风电项目的落成，标志着晶科科技已正式入局风电市场。未来，公司将凭借雄厚的项目开发实力和经验，继续推动风电业务的发展，不断促进光伏与风电优势互补，在降低项目开发成本的同时积极参与“风光储一体化”综合能源基地建设。",
		"数据中心": "根据2024年3月26日互动易，公司已有面向数据中心的微电网解决方案，公司去年已并网腾讯天津高新云数据中心微电网项目。您提到的热能转换建议我们会反应给相关业务部门，感谢您对我们的关注和支持，谢谢！"
	},
	"概念y": "煤炭-10%  光伏-10%",
	"亮点": "国内领先的光伏电站投资运营商和光伏电站EPC承包商",
	"同业": "光伏发电:  特变电工  太阳能  中利集团  正泰电器  珈伟新能  浙江新能  三峡能源  立新能源  新筑股份  ST旭蓝  综艺股份  金开新能  中绿电  林洋能源  芯能科技  ST爱康",
	"概念x": "股权转让   光伏   风电   储能   虚拟电厂   BIPV概念",
	"概念xgb": {
		"股权转让": "24年1月，全资子公司上海晶科拟将其持有的9家工商业分布式光伏电站项目公司100%股权转让给电投徽融，股权转让价格为人民币8784万元，本次交易涉及的光伏电站装机容量合计约55.79MW；24年7月，公司决定与华电香港签署股权转让协议，将西班牙Antequera175兆瓦光伏电站项目的实施主体即目标公司100%股权转让给华电香港，交易对价不超过1.75亿欧元",
		"光伏": "国内领先的光伏电站投资运营商；公司主要从事光伏电站开发运营转让业务和光伏电站EPC业务，并网装机规模居同行业前列，业务已覆盖全国20+省区直辖市、500+区县，累计并网装机容量超过1GW",
		"风电": "行业领先的清洁能源供应商和服务商；公司拟在五大连池市投资建设200MW风力发电项目",
		"储能": "公司成立储能事业部，在电网侧和用户侧均有多个储能项目落地，并可为各类客户提供针对性储能系统解决方案，同时还通过基金投资储能电站项目，积极推动储能业务发展",
		"虚拟电厂": "虚拟电厂方面，公司目前已经在四川、江西、浙江等区域，注册成为负荷聚合商，公司旗下海宁储能虚拟电厂项目，以第三方独立主体身份，参与辅助服务需求削峰填谷",
		"BIPV概念": "公司联合美联钢结构建筑系统（上海）股份有限公司推出全新 BIPV 解决方案，并在分布式光伏领域有全场景解决方案的能力，在多个应用场景有着丰富的项目经验"
	}
}