{
	"名称": "宁波建工",
	"code": "601789",
	"全名": "宁波建工股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—房屋建设Ⅱ",
	"业务": "房屋建筑工程施工、勘察、设计、安装，市政道路桥梁、园林绿化，建筑装修装饰、建筑幕墙的设计、施工及预拌商品混凝土、水泥预制构件、装配式建筑等的生产、销售。",
	"产品": "房屋建设、市政与公用设施、建筑装饰、安装、勘察设计、桩基、建筑材料销售",
	"概念": "装配式建筑，杭州亚运会，水利，PPP概念，VPN，边缘计算，标普道琼斯A股，参股券商，大数据，轨道交通，杭州湾大湾区，沪股通，量子科技，区块链，融资融券，数据中心，一带一路，云计算",
	"概念y": "中证1000-100%  杭州亚运会-49%  宁波基建-45%  宁波减税-44%  大基建-39%  地下空间-37%  舟山自贸区-33%  融资融券-32%  云计算-27%  舟山新区-26%  一带一路-25%  云计算数据中心-22%  海上丝绸之路-14%  大数据-13%  浙江城镇化-12%  量子通信-10%  沪股通-10%  数字货币-10%  快递物流-10%  PPP-9%  浙江自贸区-8%  装配式建筑-7%  参股券商-0%",
	"概念详情": {
		"杭州亚运会": "2015年9月，浙江省体育局长表示，关于亚运会的场馆设施，承诺将部分赛事放在杭州都市经济圈的城市，以及滨海城市宁波等地举行。公司位处宁波，主营涵盖建筑科研、设计、施工、安装、装饰装潢、钢结构、商品混凝土、预制构件等。",
		"一带一路": "据报道，宁波政府一位官员表示，为了获得更多的发展机会和优惠政策，宁波也在加紧申报自贸区。宁波市有关部门正在进行“21世纪海上丝绸之路”建设的前期调研和准备，近期将向国家发改委汇报，争劝21世纪海上丝绸之路”建设规划覆盖宁波。公司是宁波一家大型综合建设集团，业务涵盖了工业与民用建筑及市政公用建筑施工等各个领域，横跨了房屋与土木工程建筑业、建筑安装业、建筑装饰业和其他建筑业等四个建筑业二级子行业。随着国际、国内工程承包市场的发展，EPC(设计—采购—建设)、PMC(工程项目管理)等一揽子式交钥匙工程模式以及BT(建设—转让)、BOT(建设—运营—转让)等融资建造方式已逐渐成为大型工程项目中广为采用的模式。",
		"装配式建筑": "2020年2月25日公告显示：2015年8月，公司对普利凯新增投资1,470万元；2018年1月，公司以194.46万元收购了宁波东部新城开发投资有限公司持有的普利凯2%股权，对普利凯的持股比例上升到51%。普利凯是住建部第一批“装配式建筑产业基地”，其代表的新型建筑工业化是建筑行业未来的重要发展方向公司。",
		"参股券商": "宁波建工2015年5月25日公告称二级子公司宁建国际以现金收购的方式受让南非安兰证券100%股份，交易对价总额为598.31万美元。",
		"PPP概念": "2016年8月公告称，公司和全资子公司宁波建工工程集团有限公司及控股子公司宁波市政工程建设集团股份有限公司组成的组成联合体中标温州金融科技文化中心PPP项目，项目成交价为26.39亿元。合作期为总建设期4年，运营维护期16年。",
		"大数据": "2016年10月10日晚间发布重组预案，公司拟以4.54元/股发行2.78亿股，合计作价12.63亿元收购中经云27.20%股权、融美科技80%股权，并拟以5.02元/股非公开发行股份配套募资不超过7.6亿元，用于中经云光磁混合架构云存储中心项目。方案显示，融美科技为持股平台公司，主要资产为持有的中经云63.47%股权。公告显示，中经云主营互联网数据中心运营业务，并计划在未来基于数据中心提供云存储等增值服务，其主要服务对象定位在互联网公司、银行业、保险业、证券业等金融机构以及政府部门等。",
		"边缘计算": "收购的中经云已经获得工信部颁发的《跨地区增值电信业务可证》，具备跨地区开展互联网数据中心业务（IDC和云服务）互联网接入服务业务（ISP）、内容分发网络业务（CDN）、国内互联网虚拟专用网业务（VPN）、固定网国内数据传送业务、网络托管业务及其他增值电信业务的资质，中经云亦庄数据中心是目前北京单体最大的数据中心。",
		"云计算": "拟以1.51亿元收购控股股东持有的中经云数据存储科技(北京)有限公司8.8635%股权，中经云在IDC领域具有良好硬件设施和管理水平，中经云主营业务为大数据、云计算基础设施。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"区块链": "公司参股北京天平科技有限公司，北京天平科技有限公司属于第一批区块链备案名单，服务名单为中经天平司法区块链。",
		"股权转让": "公司于2019年10月25日收到广天日月的通知,本次协议转让的股份过户登记手续已办理完成,并取得了中国证券登记结算有限责任公司出具的《中国证券登记结算有限责任公司过户登记确认书》,过户日期为2019年10月24日。本次股份转让过户登记完成后,宁波交投持有公司292,000,000股股份,占公司总股本的29.92%;广天日月持有公司85,100,000股股份,占公司总股本的8.72%。本次控制权变更完成后,宁波交投成为公司第一大股东,公司实际控制人变更为宁波市人民政府国有资产监督管理委员会。",
		"数据中心": "2019年3月，公司在互动平台表示，公司及全资子公司参股投资了主营业务为数据中心运营的中经云数据存储科技（北京）有限公司，直接加间接持有其32.07%股权。中经云目前其主要提供软硬件结合的数据中心服务业务，已通过阿里巴巴的认证、签订服务合同并为其提供机柜租赁服务。",
		"量子科技": "2019年5月11日公司在互动平台称：公司参股公司中经云主营业务为数据中心的建设运营，中经云与北京国盾量子信息技术有限公司共同投资设立了中经云控股的子公司中经量通科技（北京）有限公司，北京国盾量子信息技术有限公司的控股股东为科大国盾量子技术股份有限公司。",
		"水利": "2020年9月2日公告披露：公司控股子公司“市政集团中标宁海县东部沿海防洪排涝工程。"
	},
	"亮点": "从事房屋建筑工程的大型综合建设集团",
	"同业": "建筑:  上海建工  宏润建设  龙元建设  中国中铁  中国建筑  中国铁建  中国交建  中国电建  中国核建  中工国际  隧道股份  四川路桥  北新路桥  浙江建投  德才股份"
}