{
	"名称": "蓝科高新",
	"code": "601798",
	"全名": "甘肃蓝科石化高新装备股份有限公司",
	"地域": "甘肃省",
	"分类": "小盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—专用设备",
	"业务": "石油石化专用设备的研发、设计、生产、安装、技术服务以及石油石化设备的质量性能检验检测服务等。",
	"产品": "热交换技术产品、球罐及容器技术产品、分离技术产品、技术服务产品、钻采设备技术产品",
	"概念": "页岩气，海工装备，俄乌冲突概念，储能，光热发电，国企改革，氢能源，碳中和，央企国企改革，一带一路，专精特新",
	"概念y": "可燃冰-75%  工业节水-70%  海工装备-63%  央企国资改革-52%  国机集团-35%  国企改革-35%  兰西格经济区-14%  中国版401K-13%  页岩气-12%  油服-10%  氢能-10%  氮化镓-10%  兰新白试验区-9%  煤层气-9%  LNG加气站-4%  油品升级-0%",
	"概念详情": {
		"页岩气": "公司石油石化其他专用设备产品主要包括分离技术设备、容器技术设备、石油钻采技术设备等，可广泛应用于整个石油石化行业。纤维液膜工艺技术及成套装置主要应用于石油产品的脱硫、脱臭，提高油品质量，该项目被列为国家技术创新项目，达到国内领先、国际先进水平。随着海洋油气开发量的不断上升，尤其是我国南海深海油气勘探开发进程的加快，公司的油气水分离器的销售前景值得期待。",
		"海工装备": "2018年中报称，公司在上海蓝滨高新技术产业化新材料和海洋工程装备基地主要生产设备700台（套）。公司石油钻采装备及工具综合试验成套技术包括试验工艺技术研发、试验机技术及设备、测量控制系统技术及设备高温高压模拟试验技术及设备。它主要应用于油田钻井、采油各类井下工具的性能参数的测试，建立了模拟石油钻井及采油工艺的试验室系统，实现在不同工艺条件及工况（特别是高温、高压井下工况）下，各种钻井及采油工具性能参数的数据测量、采集，分析，其技术达到国际领先水平。公司具备油气水分离器的研发生产能力，且在海洋石油生产领域油气水分离器市场占有率国内第一，技术水平国内领先，是该领域国内为数不多的具有国际竞争力的产品。",
		"俄乌冲突概念": "俄乌冲突可能恶化俄罗斯油气出口，原油中枢或超预期。公司主要从事石油石化专用设备的研发、设计、生产、安装、技术服务以及石油石化设备的质量性能检验检测服务等。",
		"碳中和": "公司自成立起一直以帮助企业实现节能、减排为目标，公司热交换器等相关产品具有节能降耗功能，氢能装置中的二氧化碳回收技术可以做到零排放。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"氢能源": "公司氢能源产品主要包括制氢、储氢装备，还有已完成成果鉴定的液态阳光加氢站。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"储能": "滨凭借数十年的技术积累，对熔盐储能系统的持续科研开发，已形成特有的高温储能技术，先后完成国内外多个塔式、槽式、菲涅尔式等光热电站熔盐储能系统的建造。鉴于先进的技术开发和严格的质量控制，已制造出多项优良的熔盐罐产品，得到了业主方和总包方的高度认可和信任。目前，上海蓝滨已成为了国内外熔盐罐行业中的领头羊，为公司在行业中打造出了一块鲜亮的品牌。2019年，上海蓝滨承接实施了世界最大光热发电项目——阿联酋迪拜700MW光热项目中的11台熔盐储罐。",
		"光热发电": "近年来在光热发电储能装备方面开发了熔盐储罐等新技术新产品。如迪拜光热发电项目、敦煌光热发电项目等。",
		"一带一路": "由中国浦发下属甘肃蓝科石化高新装备股份有限公司（以下简称“蓝科高新”）为巴基斯坦ACTPolyols(Pvt)Ltd设计制造的葡萄糖/麦芽糖蒸发浓缩成套项目为当地经济建设和企业经济效益创造了预期价值。2019年3月，蓝科高新与巴基斯坦ACTPolyols(Pvt)Ltd签订了葡萄糖/麦芽糖蒸发浓缩成套项目合同，该合同包括两套三效板式蒸发浓缩装置和一套双效板式蒸发浓缩装置。凭借蓝科高新先进的板式传热设备设计技术以及在发酵糖浓缩行业丰富的工程应用经验，该项目快速推进并于2019年11月在巴基斯坦项目现场完成全部安装工作。2020年12月，蓝科高新克服新冠肺炎疫情带来的种种困难，选派优秀工程师前往巴基斯坦项目现场指导调试运行，于2021年2月15日成功投产。如今，该项目为当地经济建设和企业经济效益创造了预期价值，获得业主高度赞誉，称之为连接中巴友谊的“一带一路”民生友好项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。"
	},
	"亮点": "主要从事石油、石化专用设备领域以及石化设备质量性能检测服务",
	"同业": "油服及装备:  中海油服  石化油服  海油工程  海油发展  中油工程  中曼石油  杰瑞股份  潜能恒信  石化机械  惠博普  博迈科  迪威尔  德石股份  新锦动力",
	"概念z": "氢能源",
	"备注": "",
	"链接": ""
}