{
	"名称": "蓝科高新",
	"code": "601798",
	"全名": "甘肃蓝科石化高新装备股份有限公司",
	"地域": "甘肃省",
	"分类": "小盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—专用设备",
	"业务": "石油石化、新能源专用设备的研发、设计、生产、安装、技术服务以及石油石化设备的质量性能检验检测服务等。",
	"产品": "板壳式换热器、加氢换热器、高通量管换热器、管壳式换热器，板式换热器，板式蒸发器，管式蒸发器，板式冷凝器、空气预热器、板式空冷器、板式蒸发空冷器、板式电站空冷器、管式空冷器、原油、油气生产分离处理设备、纤维液膜分离技术及成套设置、球罐、熔盐罐、塔器、容器、石油钻机成套技术产品、石油钻采装备及工具综合试验成套技术、油套管生产成套技术及产品",
	"概念": "页岩气，光热发电，碳中和，储能，俄乌冲突概念，国企改革，海工装备，机器人概念，氢能源，央企国企改革，一带一路，专精特新",
	"概念y": "可燃冰-75%  工业节水-70%  海工装备-63%  央企国资改革-52%  国机集团-35%  国企改革-35%  兰西格经济区-14%  中国版401K-13%  页岩气-12%  油服-10%  氢能-10%  氮化镓-10%  兰新白试验区-9%  煤层气-9%  LNG加气站-4%  油品升级-0%",
	"概念详情": {
		"页岩气": "公司石油石化其他专用设备产品主要包括分离技术设备、容器技术设备、石油钻采技术设备等，可广泛应用于整个石油石化行业。纤维液膜工艺技术及成套装置主要应用于石油产品的脱硫、脱臭，提高油品质量，该项目被列为国家技术创新项目，达到国内领先、国际先进水平。随着海洋油气开发量的不断上升，尤其是我国南海深海油气勘探开发进程的加快，公司的油气水分离器的销售前景值得期待。",
		"光热发电": "近年来在光热发电储能装备方面开发了熔盐储罐等新技术新产品。如迪拜光热发电项目、敦煌光热发电项目等。",
		"碳中和": "公司自成立起一直以帮助企业实现节能、减排为目标，公司热交换器等相关产品具有节能降耗功能，氢能装置中的二氧化碳回收技术可以做到零排放。",
		"海工装备": "2018年中报称，公司在上海蓝滨高新技术产业化新材料和海洋工程装备基地主要生产设备700台（套）。公司石油钻采装备及工具综合试验成套技术包括试验工艺技术研发、试验机技术及设备、测量控制系统技术及设备高温高压模拟试验技术及设备。它主要应用于油田钻井、采油各类井下工具的性能参数的测试，建立了模拟石油钻井及采油工艺的试验室系统，实现在不同工艺条件及工况（特别是高温、高压井下工况）下，各种钻井及采油工具性能参数的数据测量、采集，分析，其技术达到国际领先水平。公司具备油气水分离器的研发生产能力，且在海洋石油生产领域油气水分离器市场占有率国内第一，技术水平国内领先，是该领域国内为数不多的具有国际竞争力的产品。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"氢能源": "公司氢能源产品主要包括制氢、储氢装备，还有已完成成果鉴定的液态阳光加氢站。",
		"俄乌冲突概念": "俄乌冲突可能恶化俄罗斯油气出口，原油中枢或超预期。公司主要从事石油石化专用设备的研发、设计、生产、安装、技术服务以及石油石化设备的质量性能检验检测服务等。",
		"储能": "滨凭借数十年的技术积累，对熔盐储能系统的持续科研开发，已形成特有的高温储能技术，先后完成国内外多个塔式、槽式、菲涅尔式等光热电站熔盐储能系统的建造。鉴于先进的技术开发和严格的质量控制，已制造出多项优良的熔盐罐产品，得到了业主方和总包方的高度认可和信任。目前，上海蓝滨已成为了国内外熔盐罐行业中的领头羊，为公司在行业中打造出了一块鲜亮的品牌。2019年，上海蓝滨承接实施了世界最大光热发电项目——阿联酋迪拜700MW光热项目中的11台熔盐储罐。",
		"一带一路": "由中国浦发下属甘肃蓝科石化高新装备股份有限公司（以下简称“蓝科高新”）为巴基斯坦ACTPolyols(Pvt)Ltd设计制造的葡萄糖/麦芽糖蒸发浓缩成套项目为当地经济建设和企业经济效益创造了预期价值。2019年3月，蓝科高新与巴基斯坦ACTPolyols(Pvt)Ltd签订了葡萄糖/麦芽糖蒸发浓缩成套项目合同，该合同包括两套三效板式蒸发浓缩装置和一套双效板式蒸发浓缩装置。凭借蓝科高新先进的板式传热设备设计技术以及在发酵糖浓缩行业丰富的工程应用经验，该项目快速推进并于2019年11月在巴基斯坦项目现场完成全部安装工作。2020年12月，蓝科高新克服新冠肺炎疫情带来的种种困难，选派优秀工程师前往巴基斯坦项目现场指导调试运行，于2021年2月15日成功投产。如今，该项目为当地经济建设和企业经济效益创造了预期价值，获得业主高度赞誉，称之为连接中巴友谊的“一带一路”民生友好项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"机器人概念": "公司参股蓝海智能科技有限公司42.2%股权，蓝海智能科技有限公司主要研发、生产、制造传感器、M2M终端，物联网平台开发以及工业机器人。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "国机集团旗下，主营储气、储油罐，少数几家同时获得国内三大石油公司一级供应商资格的供应商之一",
	"同业": "油服及装备:  航天智造  迪威尔  德石股份  中海油服  石化油服  海油工程  海油发展  中油工程  中曼石油  杰瑞股份  潜能恒信  新锦动力  石化机械  惠博普  博迈科",
	"概念z": "氢能源",
	"备注": "",
	"链接": "",
	"概念x": "油服   央企改革   海工装备   氢能源/燃料电池   可燃冰   第三代半导体   光热发电   国企改革   氮化镓",
	"概念xgb": {
		"油服": "中国石油、中国石化和中国海油长期优秀供应商；主要从事石油石化专用设备的研发、设计、生产、安装、技术服务以及石油石化设备的质量性能检验检测服务，主要产品包括换热器、空冷器、原油生产分离处理设备、球罐、塔器、容器、石油钻采技术设备等",
		"央企改革": "国机集团旗下，石油石化专用设备提供商；公司主要从事石油石化专用设备的研发、设计、生产、安装、技术服务以及石油石化设备的质量性能检验检测服务等；主要产品和服务包括换热器、空冷器、原油生产分离处理设备、纤维液膜分离技术及成套设置、膜分离技术及产品、球罐、塔器、容器、石油钻采技术设备、检验检测服务等",
		"海工装备": "为数不多的同时获得国内三大石油公司一级供应商资格的供应商之一；公司具备油气水分离器的研发生产能力，且在海洋石油生产领域油气水分离器市场占有率国内第一，技术水平国内领先，是该领域国内为数不多的具有国际竞争力的产品",
		"氢能源/燃料电池": "“液态阳光”示范加氢站为站内制氢加氢成套装置，为公司试制产品，量产尚需时日",
		"可燃冰": "上市公司中最大的储气、储油罐公司；公司主营海洋石油设备、石油钻采机械等；适用于可燃冰勘探开采环节，保证可燃冰开采后的长途运输",
		"第三代半导体": "游资炒作；公司对国内领先的第三代半导体材料氮化镓（GaN）厂商苏州纳维科技有限公司参观考察，双方就氮化镓生产装备制造、股权投资合作等方面展开了深入研讨",
		"光热发电": "公司完成我国首个百兆瓦级熔盐塔式光热电站（首航节能敦煌100MW塔式光热示范电站）熔盐储罐制造安装项目，承揽了迪拜950MW光热光伏混合电站项目，成功打入海湾地区市场，成为熔盐储能国内领先的技术和设备供应商",
		"国企改革": "国机集团旗下，石油石化专用设备提供商；公司主要从事石油石化专用设备的研发、设计、生产、安装、技术服务以及石油石化设备的质量性能检验检测服务等；主要产品和服务包括换热器、空冷器、原油生产分离处理设备、纤维液膜分离技术及成套设置、膜分离技术及产品、球罐、塔器、容器、石油钻采技术设备、检验检测服务等",
		"氮化镓": "游资炒作；公司对国内领先的第三代半导体材料氮化镓（GaN）厂商苏州纳维科技有限公司参观考察，双方就氮化镓生产装备制造、股权投资合作等方面展开了深入研讨"
	}
}