{
	"名称": "千里科技",
	"code": "601777",
	"全名": "重庆千里科技股份有限公司",
	"地域": "重庆市",
	"分类": "大盘股",
	"财务": "所属申万行业：汽车整车",
	"行业": "汽车—乘用车",
	"业务": "乘用车（含新能源汽车）、摩托车、摩托车发动机和通用机械的研发、生产及销售（含出口）。",
	"产品": "汽车、摩托车、摩托车发动机、通机",
	"概念": "智能座舱，新能源汽车，两轮车，百度概念，参股银行，车联网(车路协同)，独角兽概念，沪股通，换电概念，融资融券，无人驾驶，...",
	"概念y": "共享汽车-70%  汽车整车-64%  融资融券-26%  足球-21%  汽车制造-18%  氢燃料电池-17%  SEO-13%  汽配-13%  独角兽-12%  摩托车-12%  证金持股-10%  共享经济-10%  换电-10%  泉州金改-10%  阿里巴巴-10%  智能交通-10%  氢能-10%  新能源汽车-7%  新能源汽车-7%  中证500-5%  电动物流车-5%  特斯拉-4%  金改-4%  锂电池-4%  无人驾驶-3%  参股银行-0%",
	"概念详情": {
		"智能座舱": "根据2025年8月7日互动易：智能座舱业务由公司自主发展，公司逐步引入业内优秀研发团队，在3D全融合地图、AI语音等领域实现技术创新，并与技术合作伙伴阶跃星辰协同开发下一代智能座舱产品。",
		"新能源汽车": "公司是主要从事乘用车（含新能源汽车）、摩托车、摩托车发动机和通用机械的研发、生产及销售（含出口）。主要产品是乘用车及配件、摩托车及配件、内燃机及配件。公司自主掌握V缸发动机核心技术。",
		"两轮车": "公司主要从事新能源换电汽车、摩托车整车、摩托车发动机、通用汽油机的研发、生产及销售。",
		"参股银行": "公司2015年12月31日晚间公告称，公司境外控股子公司力帆国际从2015年9月起陆续购买重庆银行股份有限公司（称“重庆银行”，股份代号：01963）H股股份2768.55万股。截止12月31日，公司直接和间接合计持有重庆银行的股份数量为29625.04万股，约占重庆银行总股本的9.47%。",
		"无人驾驶": "2023年年报，睿蓝研究院在自动驾驶技术的研发与应用上，致力于实现“车、云、数、智”的全面发展，推出了新一代GBRC水晶架构，涵盖了整车技术平台、换电补能平台以及大数据云平台，实现了高模块化、高兼容性、高智能化、高安全性以及高效性，为全场景、全链路新能源换电服务新模式提供了有力支撑。",
		"百度概念": "公司全资子公司重庆力帆乘用车有限公司与北京百度网讯科技有限公司及重庆盼达汽车租赁有限公司在北京市签订《战略合作框架协议》。三方自愿成为战略合作伙伴，共建自动驾驶、智能网联及智慧交通的技术、商业生态，在无人驾驶、高精地图、阿波罗计划等方面展开合作，共同推进无人驾驶技术的发展和商业化推广应用。",
		"独角兽概念": "独角兽影子股;18年12月,与北京车和家信息技术有限公司签订战略合作框架协议,同时6.5亿元将子公司重庆力帆汽车转让给车和家",
		"换电概念": "2024年2月23日互动易回复：吉利与蔚来签署换电战略合作协议，双方将通过“共投、共建、共享、共运营”模式，携手打造“私家车”和“营运车”两大换电标准体系，加速推动车端、站端、电池端、运营端连通协同，扩大换电网络规模，为不同需求的用户提供更便捷、更安全、更完善的服务。睿蓝汽车作为吉利换电生态链中的换电车型业务平台，此次合作将有利于睿蓝汽车在“充换一体”赛道进一步发展。",
		"车联网(车路协同)": "2023年11月28日互动易：公司控股子公司睿蓝汽车涉及车联网监控系统相关业务。",
		"西部大开发": "公司注册地址为重庆市渝北区两江新区金山大道黄环北路2号"
	},
	"亮点": "从事摩托车、新能源汽车、发动机、汽油机的生产销售",
	"同业": "乘用车:  上汽集团  广汽集团  长城汽车  长安汽车  江淮汽车  北汽蓝谷  赛力斯  比亚迪",
	"概念x": "无人驾驶   共享经济   新能源整车   重庆国企改革   汽车整车   新能源汽车   独角兽   两轮车   换电概念   国企改革   地摊经济",
	"概念xgb": {
		"无人驾驶": "公司与吉利汽车成立合资公司睿蓝汽车，打造全新的新能源汽车品牌，子公司睿蓝科技成立研究院，打造涵盖整车集成，底盘集成，车身及内外饰开发，工程技术开发，功能及软件开发，能量动力开发，自动驾驶开发，智能驾舱开发，试验试制等领域的独立开发体系",
		"共享经济": "公司旗下睿蓝汽车与曹操出行战略合作，联合开发面向 B 端营运市场的共享智能出行定制车型",
		"新能源整车": "传统摩托车企业中的新能源电动车领导者；公司以换电新能源汽车产业为重点业务方向，主要从事乘用车（含新能源汽车）、摩托车、摩托车发动机和通用机械的研发、生产及销售；公司先后推出换电新能源汽车品牌“枫叶”和“睿蓝”，分阶段有步骤地打造“换电轻出行普及者”的品牌形象",
		"重庆国企改革": "重庆两江新区管理委员会旗下，主要从事乘用车（含新能源汽车）、摩托车、摩托车发动机和通用机械的研发、生产及销售；公司自主掌握V缸发动机核心技术，在行业里具有领先地位",
		"汽车整车": "公司以换电新能源汽车产业为重点业务方向，主要从事乘用车（含新能源汽车）、摩托车等的研产销；公司携手吉利汽车成立合资公司睿蓝汽车，先后推出换电新能源汽车品牌“枫叶”和“睿蓝”，分阶段有步骤地打造“换电轻出行普及者”的品牌形象",
		"新能源汽车": "与易易互联共同打造换电生态圈，积极推动川渝等试点城市换电模式落地；子公司重庆移峰能源拥有丰富的换电管理经验",
		"独角兽": "独角兽影子股；18年12月，与北京车和家信息技术有限公司签订战略合作框架协议，同时6.5亿元将子公司重庆力帆汽车转让给车和家",
		"两轮车": "国内极少数拥有自主电喷技术的摩托车整车企业；公司摩托车业务主要包括两轮燃油摩托车、两轮电动摩托车、摩托车发动机的销售，具备踏板车、街车、跑车、骑士车、电动车等全系列车型自主设计能力，在V缸细分领域拥有独特的竞争力，国内布局上千个零售网点",
		"换电概念": "与易易互联共同打造换电生态圈，积极推动川渝等试点城市换电模式落地；子公司重庆移峰能源拥有丰富的换电管理经验",
		"国企改革": "重庆两江新区管理委员会旗下，主要从事乘用车（含新能源汽车）、摩托车、摩托车发动机和通用机械的研发、生产及销售；公司自主掌握V缸发动机核心技术，在行业里具有领先地位",
		"地摊经济": "19年年报披露，正在推进年产20万辆三轮摩托车及15万辆电动三轮车项目"
	}
}