{
	"名称": "郑煤机",
	"code": "601717",
	"全名": "郑州煤矿机械集团股份有限公司",
	"地域": "河南省",
	"分类": "大盘股",
	"财务": "破净股",
	"行业": "机械设备—专用设备",
	"业务": "煤炭综采装备及其零部件、工作面智能化控制系统的研发、设计、生产、销售和服务。",
	"产品": "煤炭综采装备及其零部件、工作面智能化控制系统、汽车动力系统零部件、底盘系统零部件、起动机及发电机",
	"概念": "高股息精选，风电，分拆上市意愿，比亚迪概念，长安汽车概念，高端装备，高铁，沪股通，华为概念，华为汽车，军工，融资融券，新能源汽车，中俄贸易概念",
	"概念y": "中证500-100%  郑州自贸区-32%  融资融券-20%  河南自贸区-15%  中原经济区-14%  河南国资-12%  自贸区-11%  新能源汽车-10%  汽车零部件-10%  参股万达商业-10%  煤矿安全-9%  沪股通-8%  机器人-6%  工业4.0-5%  机械-4%  高端装备-3%",
	"概念详情": {
		"高股息精选": "郑煤机连续3年股息率分别为：3.75%，5.02%，6.64%",
		"风电": "2022年7月，郑煤机集团组建联合体受让洛阳LYC轴承有限公司43.33%股权，洛阳LYC轴承有限公司的风电轴承包括主轴，偏航，变桨及变速箱轴承等。",
		"分拆上市意愿": "根据2023年一季度报告：公司拟分拆所属子公司郑州恒达智控科技股份有限公司至上海证券交易所科创板上市。",
		"高端装备": "公司是国内煤炭综采液压支架行业龙头企业。公司已经形成了以液压支架为主，涵盖刮板运输机(长壁公司)、掘进机(综机公司)、皮带机(淮南舜立和潞新机械)以及其他矿用设备的高品质、多类型、多品种的产品系列，单一液压支架的产品结构正在逐步改善；公司率先在国内提出了煤机“四S”模式，在全国布局建立了多家煤机“四S”店。目前，大采高液压支架市场占有率超过65%。公司拥有行业内最完整包含下料、机加工、焊接、铸造、锻造、电镀、整体加工、液压阀及管路附件在内液压支架全套生产系统，拥有行业内规模最大、最先进盘套类数控生产单元、大口径钢管滚压生产单元、数控下料切割机床群、机器人切坡口生产单元，国内最大3000吨高端液压支架整体试验台，国内最大1000L/min大流量液压阀试验台，可以实现液压支架生产每一环节自主控制。",
		"新能源汽车": "2020年5月25日互动平台显示：公司2019年在湖南长沙设立了新能源汽车电机研发中心，积极推进新能源汽车电机的研发。",
		"中俄贸易概念": "郑煤机产品国内市场占有率领先，拥有覆盖国内全部产煤区的销售网络；成功开发美国、澳大利亚、俄罗斯、印度、土耳其、越南、印度尼西亚等国际市场。2022年1月14日至1月29日，三列满载液压支架、采煤机、刮板机等成套煤矿综采装备的“郑煤机整车专列”陆续在郑州铁路局开封货运站发车，经满洲里出境，奔赴遥远的俄罗斯新西伯利亚。本批次班列运输的成套设备将用于俄罗斯煤炭主采区的煤炭开采，开采的大部分煤炭将用于中俄之间的能源贸易。",
		"比亚迪概念": "公司下属的亚新科努力开拓新能源汽车降噪减振、密封产品业务市场，成功进入小鹏、蔚来、长安新能源、比亚迪等新能源客户的供应链体系，部分产品已实现批量供货。",
		"高铁": "郑煤机集团组建联合体受让洛阳轴承43.33%股权，公司表示洛阳轴承拥有高铁等高端轴承产品群，技术实力领先，行业排名前列。",
		"军工": "郑煤机集团组建联合体受让洛阳轴承43.33%股权，郑煤机表示，洛阳轴承拥有军工等高端轴承产品群，技术实力领先，行业排名前列。",
		"华为概念": "郑煤机公司表示，郑煤机与华为在多个领域开展合作，其中，煤矿智能化领域，公司基于华为“矿鸿”系统开发的煤机综采工作面控制系统已在国家能源集团旗下的矿区得到落地应用，成为“矿鸿”首批应用产品，有助于公司进一步巩固龙头地位，提升产品智能化水平。",
		"华为汽车": "2022年半年报显示，全资子公司亚新科新能源汽车零部件减震密封（悬置、密封、底盘产品等获得赛力斯问界业务定点。",
		"长安汽车概念": "根据2023年4月26日公告显示，公司下属亚新科安徽全力开发新能源汽车零部件市场，减震密封（悬置、密封、底盘产品等）新获得长安、东风、小鹏、零跑、比亚迪、金康问界等新能源业务定点，已基本覆盖国内主流新能源汽车品牌"
	},
	"亮点": "煤矿机械与汽车零部件双主业发展，液压支架的市占率领先",
	"同业": "矿山机械:  耐普矿机  浙矿股份  大宏立  运机集团  南矿集团  天地科技  创力集团  山东矿机  北方股份",
	"概念x": "新能源车零部件   华为产业链   自贸区   机械   河南自贸区   汽车零部件   新能源汽车   华为汽车   分拆上市预期",
	"概念xgb": {
		"新能源车零部件": "公司汽车零部件产品主要包含汽车动力系统零部件、底盘系统零部件、起动机及发电机，包括两大品牌亚新科和索恩格（SEG）；亚新科主要为新能源汽车底盘系统配套降噪减振产品、密封产品等，索恩格专注开展新能源汽车电机电控系统研发制造",
		"华为产业链": "公司与华为在煤矿智能化开采领域开展了深度合作研发，矿山鸿蒙系统中的煤机综采工作面控制系统是郑煤机基于华为鸿蒙系统为客户研制的，目前搭载矿鸿系统的郑煤机液压支架等产品已在国家能源集团两个矿区得到落地应用，成为“矿鸿”首批应用产品",
		"自贸区": "煤炭机械制造行业龙头，业务包含煤机、汽车零部件两大板块",
		"机械": "煤机液压支架龙头企业；公司煤机板块主要业务为煤炭综采工作面液压支架、刮板输送机及其零部件、煤炭智能化开采系统的研发、设计、生产、销售和服务，为全球煤炭客户提供安全、高效、智能的一流的煤矿综采技术、成套装备解决方案和服务；同时公司着力推动煤机装备成套化发展，合资组建参股公司，开展采煤机制造业务",
		"河南自贸区": "煤炭机械制造行业龙头，业务包含煤机、汽车零部件两大板块",
		"汽车零部件": "公司汽车零部件产品主要包含汽车动力系统零部件、底盘系统零部件、起动机及发电机，包括两大品牌亚新科和索恩格（SEG）；亚新科主要产品有以材料应用技术为核心的发动机缸体缸盖、凸轮轴、粉末冶金制品等，和降噪减振产品、制动密封件、活塞环、气门座圈等部件，多个产品线在中国市场位列行业龙头地位；索恩格是全球领先的汽车起动机和发电机技术及服务供应商",
		"新能源汽车": "公司汽车零部件产品主要包含汽车动力系统零部件、底盘系统零部件、起动机及发电机，包括两大品牌亚新科和索恩格（SEG）；亚新科主要为新能源汽车底盘系统配套降噪减振产品、密封产品等，索恩格专注开展新能源汽车电机电控系统研发制造",
		"华为汽车": "下属子公司向问界等供应悬置、衬套等减震密封产品及电驱零部件等产品",
		"分拆上市预期": "旗下博世起动机与发电机全球事业部，主营汽车电机"
	}
}