{
	"名称": "新华文轩",
	"code": "601811",
	"全名": "新华文轩出版传媒股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "传媒—出版",
	"业务": "出版业务、阅读服务业务、教育服务业务。",
	"产品": "教材教辅、一般图书、印刷及物资、新闻报刊、教育信息化",
	"概念": "高股息精选，文化传媒概念，知识产权保护，IP经济(谷子经济)，地方国企改革，电子商务，独角兽概念，国企改革，沪股通，区块链，数据确权，...",
	"概念y": "科创板-42%  知识产权-39%  文化传媒-28%  独角兽-27%  沪股通-18%  电子商务-12%  传媒-8%  中证500-7%",
	"概念详情": {
		"高股息精选": "新华文轩连续3年股息率分别为：3.53%，3.43%，4.25%",
		"文化传媒概念": "公司主营出版物的编辑和出版、图书及影音产品零售、分销以及教材和助学类读物发行业务等。旗下11家图书出版单位、13个报刊品牌打造内容产业精品力作；覆盖全省的150多家零售直营门店。",
		"知识产权保护": "2019年9月10日互动平台回复公司子公司四川数字出版传媒有限公司发起了把区块链底层技术实际运用于知识产权领域并形成联盟链，将开创区块链时代全新的知识产权服务模式，来助力四川版权保护工作。",
		"电子商务": "公司把握出版业电子商务发展趋势，打造了B2C的\"文轩网\"\"九月网\",以及B2B的\"出版物协同交易平台\"。为进一步争夺线上销售市场，本公司搭建了以成都、天津、无锡为中心辐射全国的物流配送体系，着力加强商品组织、渠道运营、物流配送及商业技术开发等四大能力建设，发挥供应链整体优势。销售规模持续高速增长，在全国电商图书销售中排名第三、新华书店系统互联网销售中排名第一。",
		"独角兽概念": "公司参股独角兽；全资子公司文轩投资有限公司参与的基金投资了天下秀、大街网、澜起科技等项目",
		"区块链": "公司子公司四川数字出版传媒有限公司发起了把区块链底层技术实际运用于知识产权领域并形成联盟链，将开创区块链时代全新的知识产权服务模式，来助力四川版权保护工作。",
		"国企改革": "公司属于国有企业。公司的最终控制人为四川省政府国有资产监督管理委员会。",
		"西部大开发": "公司注册地址为四川省成都市锦江区三色路238号1栋1单元",
		"IP经济(谷子经济)": "2023年年报：本集团内容资源聚集开发能力稳步提升，与各行业权威专家以及王蒙、刘心武、黄亚洲、龙平平、何建明、张其成、阿来、北猫、李姗姗、饶雪莉、比尔·波特、罗杰·米罗等知名作家建立了密切合作关系，获得Disney、DK、维亚康姆、企鹅兰登等全球著名出版传媒机构的多种授权。本集团拥有明琴工作室等一大批有影响力的编辑团队，能够紧密贴合市场需求，打造优质双效图书。本集团出版的图书有较强的市场竞争力，特别是在少儿类图书出版上形成了较强的内容品牌优势，旗下四川少儿出版社拥有爆款IP——米小圈的专有出版权，该系列产品持续登上开卷少儿图书全国畅销榜。",
		"元宇宙": "2022年12月14日新华文轩官微：公司旗下四川人民出版社与成都游汇行网络科技公司共同策划打造的“华兴街元宇宙文旅街区”，通过文化+科技+社区的理念，采用全新的XR—扩展现实技术（包含VR虚拟现实、AR增强现实、MR混合现实），实现真实与虚拟完美结合，现代与历史的交错，通过全新的交互式元宇宙文旅生态活化复兴特色街区。12月11日，“华兴街元宇宙文旅街区”项目活动之一“以梦为马，抵达繁星”全国首场真·元宇宙演唱会已成功举办，四川人民出版社元宇宙虚拟形象“川宝”熊猫首次亮相，让观众体验了一场超次元的、交互式元宇宙生态中的未来文旅场景，展示了元宇宙与文化场景结合的魅力与潜力。",
		"数据确权": "2023年11月28日新华文轩官微发布：11月24日，在国家版权局、世界知识产权组织主办，四川省版权局和成都市人民政府承办，以“版权新时代赋能新发展”为主题的第九届中国国际版权博览会上，由中国新闻出版传媒集团、四川新传媒集团、新华文轩出版传媒股份有限公司、四川数字出版传媒有限公司、四川数字世界文化科技有限公司、中新数娱（成都）科技有限公司等单位共同发起建设的“中国新闻出版联盟链”正式发布启动。“中国新闻出版联盟链”由可信区块链底层基础设施、知信链区块链公共服务层、行业专有应用层、交易服务层组成，具有可信数字共享、分布式身份、智能合约、跨链等区块链技术能力，为新闻出版上层应用的创新和快速孵化保驾护航，旨在为全国新闻出版行业提供文化数字内容、数据资产确权、上链、评估、运用、转化，促进新闻出版行业版权的保护与交易，并为文化数字化创新发展提供可行性路径，在易用性、安全性、可靠性和扩展性等方面具有业界领先优势。",
		"网络直播": "2024年12月3日官微:文轩在线直播团队组建的“川流不息”战队在来自全国各行各业12支优秀直播团队中突出重围，荣获2024中国电商主播大赛全国总决赛亚军。此次获奖充分展现了文轩在线直播团队“知用户、会选品、擅直播”直播电商整合运营能力。"
	},
	"亮点": "积极推进\"振兴四川出版\"和\"振兴实体书店\"两大工程",
	"同业": "图书出版:  南方传媒  龙版传媒  果麦文化  荣信文化  中南传媒  新经典  中国出版  读客文化  浙版传媒  内蒙新华  中文传媒  山东出版  凤凰传媒  皖新传媒  中信出版  长江传媒  中国科传",
	"概念x": "教育   独角兽   知识产权   传媒   教育信息化",
	"概念xgb": {
		"教育": "公司拥有覆盖四川全省的133家分公司组成的教育服务网络，主要为各中小学校和师生提供教学用书、教育信息化及教育装备产品和服务、劳动与实践教育服务、教师培训服务及课后延时服务等",
		"独角兽": "参股独角兽；全资子公司文轩投资有限公司参与的基金投资了天下秀、大街网、澜起科技等项目",
		"知识产权": "四川省知识产权示范企业；公司业务包括出版业务、阅读服务业务、教育服务业务等，子公司四川数字出版传媒有限公司发起了把区块链底层技术实际运用于知识产权领域并形成联盟链，助力四川版权保护工作；“新华链”“知信链”为数字版权提供相关服务",
		"传媒": "四川省唯一具备中小学教科书发行业务资质的企业，同时拥有中小学全学科的教辅材料出版资质；公司主营业务包括出版业务、阅读服务业务、教育服务业务等，销售的商品包括自有出版物和外采商品；旗下15家出版传媒单位，涉及图书、报刊、音像、电子、网络等出版品类",
		"教育信息化": "公司拥有覆盖四川全省的133家分公司组成的教育服务网络，主要为各中小学校和师生提供教学用书、教育信息化及教育装备产品和服务、劳动与实践教育服务、教师培训服务及课后延时服务等"
	}
}