{
	"名称": "江河集团",
	"code": "601886",
	"全名": "江河创建集团股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "建筑装饰—装修装饰Ⅱ",
	"业务": "建筑装饰业务和医疗健康业务两大板块。",
	"产品": "建筑幕墙、光伏建筑、室内装饰、室内设计、眼科医疗服务",
	"概念": "光伏建筑一体化，建筑节能，光伏概念，沪股通，绿色电力，蚂蚁金服概念，民营医院，融资融券，数字经济，眼科医疗，一带一路，...",
	"概念y": "民营医院-31%  融资融券-30%  雄安新区-19%  参股民营银行-18%  装修装饰-12%  光伏-10%  BIPV-10%  眼科-10%  建材下乡-5%  民营银行-5%  健康中国-3%",
	"概念详情": {
		"光伏建筑一体化": "公司全资子公司广东省维业科技有限公司系主要从事玻璃、石材、金属、光伏幕墙与门窗、铝板的研发、设计、制造及安装等相关业务。",
		"建筑节能": "公司将在光伏幕墙/屋顶一体化方面进行研发投入，以便为客户提供更优质的绿色节能建筑。",
		"光伏概念": "2023年3月29日公告：公司通过子公司江河光伏在湖北浠水投建光伏建筑一体化异型光伏组件柔性生产基地项目将于今年投产。",
		"眼科医疗": "拥有澳洲最大连锁眼科品牌Ⅴion和苏皖地区知名品牌南京泽明,前者是世界首家上市连锁眼科医院,拥有15家专业眼科医院、9家先进的日问手术室、6家激光眼科手术中心,国内以南京泽明为苏皖区域总部,拥有常州泽明、靖江光明医院等医院;公司目前为澳大利亚上市公司Primary第一大股东,其目前拥有75个医疗中心、2396个病理学站点、142个影像站点,业务主要分布在新南威尔士州、维多利亚州、昆士兰州、西澳大利亚州等;18年医疗健康业收入7.91亿,占比4.93%",
		"民营医院": "拥有澳洲最大连锁眼科品牌Vision和苏皖地区知名品牌南京泽明，前者主要从事眼科咨询及日间手术室业务，拥有15家专业眼科医院、9家先进的日间手术室、6家激光眼科手术中心，国内以南京泽明为苏皖区域总部，拥有常州泽明、靖江光明医院等医院；公司目前为澳大利亚上市公司Primary第一大股东，其目前拥有75个医疗中心、2396个病理学站点、142个影像站点，业务主要分布在新南威尔士州、维多利亚州、昆士兰州、西澳大利亚州等；18年5月16日，通过控股子公司获得东台光正眼科医院70%股份",
		"蚂蚁金服概念": "2020年7月22日互动平台回复：公司于2015年投资了北京顺义产业投资基金管理有限公司（详见临2015-058号和临2015-071号公告），并持有30%股权。北京顺义产业投资基金管理有限公司作为GP，与其他合伙人共同成立了北京顺义创新产业发展基金合伙企业（有限合伙），该合伙企业间接投资了蚂蚁科技，相应公司间接投资了蚂蚁科技。",
		"装配式建筑": "2020年6月19日互动平台回复：江河集团是中国装配式幕墙的先行者与领导者，多年来一直致力于装配式幕墙的发展，在装配式幕墙领域具有独树一帜的优势。目前，江河集团在北京、上海、广州、武汉、成都建立了五大全球领先的装配式幕墙研发生产基地，全面实现了幕墙业务的装配式发展。",
		"医美概念": "2021年5月13日公司在互动平台称：目前公司国内下属眼科医院涉及眼部医美业务，但规模较小。",
		"一带一路": "2023年3月13日互动易回复：公司在一带一路沿线城市承接过诸多幕墙工程，如沙特王国塔、迪拜无限塔、阿联酋阿布扎比金融中心、阿联酋阿布扎比国际机场、等，为一带一路沿线国家的发展贡献江河力量。",
		"绿色电力": "2025年2月11日互动易：公司的光伏幕墙通过将太阳能转化为电能实现直接发电，发的电为直流电，通过逆变器把直流电转换成交流电后，供建筑日常使用。公司无安装储能设备业务。",
		"数字经济": "2025年2月11日互动易：公司重视科技创新，积极拥抱变革，在智能制造方面取得了较大进步，已实现了幕墙设计、仓储、物流以及部分制造关键环节的数字化、智能化应用。上线了智能仓储MES系统，投产运行了立柱自动化生产线、厚壁码件生产线、自动角码冲床设备，生产制造环节加速向数智化转型升级。内装数字化运营管理平台也正式上线，实现了业务流程信息化，数据仓库化的全在线。未来公司会继续密切关注数字化转型的最新动态和趋势。"
	},
	"亮点": "在建筑幕墙、室内装饰与设计、眼科医疗等领域居世界领先水平",
	"同业": "装修装饰:  中天精装  金螳螂  亚厦股份  宝鹰股份  东易日盛  名雕股份  恒尚节能  广田集团  *ST洪涛  全筑股份",
	"概念x": "眼科   蚂蚁集团概念股   一带一路   装修装饰   装配式建筑   民营医院   雄安新区   BIPV概念   旧改",
	"概念xgb": {
		"眼科": "公司的医疗健康板块业务主要以眼科医疗服务为主，旗下拥有澳洲最大眼科连锁品牌 Vision 和长三角区域知名品牌江河泽明，在海内外共运营 40 多家眼科医院；业务涵盖屈光、视光、眼底病等眼科诊疗",
		"蚂蚁集团概念股": "公司投资北京顺义产业投资基金管理有限公司，持有 30% 股权，该公司作为普通合伙人，与其他合伙人共同成立北京顺义创新产业发展基金合伙企业，该合伙企业间接投资了蚂蚁金服，相应公司间接投资了蚂蚁金服",
		"一带一路": "公司在一带一路沿线城市承接过诸多幕墙工程，如沙特王国塔、迪拜无限塔、阿联酋阿布扎比金融中心、阿联酋阿布扎比国际机场等，为一带一路沿线国家的发展贡献江河力量",
		"装修装饰": "幕墙系统整体解决方案提供商；公司在建筑幕墙业务领域，集产品研发、工程设计、精密制造、安装施工、咨询服务、产品出口于一体，主要承接高档写字楼、酒店、商业综合体、机场、火车站、体育场馆、企事业机关单位办公楼等建筑幕墙工程；公司幕墙业务均由江河幕墙、港源幕墙等子公司承接，其中江河幕墙定位高端幕墙领域，港源幕墙定位于中高端幕墙领域，形成双品牌错位发展",
		"装配式建筑": "中国装配式幕墙的先行者与领导者；公司在北京、上海、广州、武汉、成都建立了五大全球领先的装配式幕墙研发生产基地，还完成了“内装装配式 2.0体系”建设，自主研发的智能制造系统提高了装配式幕墙研发、制造加工、安装等方面的效率，拥有 “一种室内装修组合装配式墙体” 等多项相关专利",
		"民营医院": "拥有眼科品牌Vision和苏皖地区知名品牌江河泽明；Vision 是澳大利亚最大的眼科医疗机构，目前公司旗下已拥有近十家专业眼科机构",
		"雄安新区": "北京注册，建筑幕墙系统的研发设计、生产制造、工程施工和技术服务",
		"BIPV概念": "公司作为幕墙行业领军企业，依托幕墙业务优势，通过子公司积极开展光伏建筑产品的研发、设计、生产、施工等业务，投建异型组件生产基地，拥有相关专利和丰富的项目经验，BIPV 业务已成为公司幕墙板块重点发展方向",
		"旧改": "凡涉及幕墙、BIPV及内装工程的城中村改造项目，均属于公司的主营业务范围"
	}
}