{
	"名称": "紫金矿业",
	"code": "601899",
	"全名": "紫金矿业集团股份有限公司",
	"地域": "福建省",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "有色金属—工业金属",
	"业务": "金、铜、锌铅、锂等矿产资源勘查与开发，清洁能源业务。",
	"产品": "矿山产金、矿山产铜精矿、矿山产电积铜、矿山产电解铜、矿山产锌、矿山产银、铁精矿、冶炼加工及贸易金、冶炼产铜、冶炼产锌",
	"概念": "黄金概念，金属锌，金属铅，MSCI概念，标普道琼斯A股，地方国企改革，福建自贸区，国企改革，沪股通，金属铜，氢能源，...",
	"概念y": "中证100-100%  稀缺资源-22%  中国黄金-22%  页岩气-15%  稀有金属-14%  铜冶炼-11%  一带一路-10%  融资融券-10%  长江经济带-10%  沪深300-9%  黄金-9%  MSCI-8%  锌电池-7%  钼-5%  铅锌金属-5%  贵金属-4%  白银-4%  锗-4%  铜-4%  沪股通-4%  证金持股-4%  小金属-2%",
	"概念详情": {
		"黄金概念": "公司主要从事金、铜、锌铅、锂等矿产资源勘查与开发，清洁能源业务。公司的主要产品是矿山产金、冶炼加工及贸易金、矿山产银、矿山产铜、矿山产锌、冶炼产锌、铁精矿等。公司2022年产金315吨，其中矿山产金56吨、冶炼加工及贸易产金259吨，产品主要包括金精矿及金锭。",
		"金属锌": "目前公司拥有公司拥有2334吨金、6,206万吨铜和1,186万吨锌（铅）。",
		"金属铅": "公司铜、铅、锌资源储量丰富，是国内第二大铅精矿生产商、第二大锌精矿生产商、第五大铜精矿生产商。",
		"稀缺资源": "公司矿产金、铜、锌、银产量位居国内前三甲，在全国14个省（区）和海外12个国家拥有重要矿业投资项目，包括国内的福建紫金山金铜矿、黑龙江多宝山铜矿、西藏驱龙铜矿等一批重点矿山，海外的哥伦比亚武里蒂卡金矿、刚果（金）卡莫阿铜矿、塞尔维亚佩吉铜金矿、紫金波尔铜矿等一批具有国际影响力的矿山，其中卡莫阿铜矿铜金属资源储量高达4369万吨，是全球第四大铜矿。截至2020年底，公司拥有2,334吨金、6,206万吨铜和1,186万吨锌（铅），其中公司海外金铜矿产资源储量和产量、利润贡献均超过集团总量的一半。",
		"人民币贬值受益": "人民币贬值，黄金为避险品种直接受益，公司主营以黄金为主导产业的矿产资源的勘探、采矿、选矿、冶炼及矿产品销售。",
		"小金属概念": "公司作为以金、铜为主的多金属矿业公司，目前经营的矿种有金、铜、锌（铅）、铁、银以及钨、钼、钴、铂族金属等。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"金属铜": "2020年7月10日公告披露：公司于2020年6月8日披露《关于收购西藏巨龙铜业有限公司50.1%股权的公告》，公司将通过全资子公司西藏紫金实业有限公司收购西藏藏格创业投资集团有限公司、藏格控股股份有限公司、西藏中胜矿业有限公司、深圳臣方资产管理有限公司、西藏汇百弘实业有限公司持有的西藏巨龙铜业有限公司合计50.1%股权。",
		"一带一路": "近日，沪深港三地交易所合资公司中华交易服务公司在中国香港发布“一带一路”指数成分股名单，紫金矿业入选。",
		"钴": "公司作为以金、铜为主的多金属矿业公司，目前经营的矿种有金、铜、锌（铅）、铁、银以及钨、钼、钴、铂族金属等。公司境外资产主要为公司主营的钴矿山有刚果（金）科卢韦齐铜钴矿。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"盐湖提锂": "公司拟以49.39亿元收购NeoLithium所有流通股，新锂公司核心资产为位于阿根廷西北部卡塔马卡省的TresQuebradasSalar锂盐湖项目，该项目资源量大、品位高、杂质低，开发条件好，具有较大的扩产潜力。",
		"氢能源": "公司进一步发挥新能源材料研究所重要作用，加快推进磷酸铁锂、电解铜箔、高性能合金材料项目，与福州大学等合作的氨-氢能源产业化进展喜人。",
		"证金持股": "截止2023年12月31日,中国证券金融股份有限公司持有紫金矿业69119.08万股。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上杭县财政局。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"福建自贸区": "公司办公地址处于福建省龙岩市上杭县紫金大道1号,福建省厦门市思明区环岛东路1811号中航紫金广场B塔"
	},
	"亮点": "福建上杭县财政局旗下，金、铜矿储量及产量均为全国第一，锌产量国内前三，已布局锂矿",
	"同业": "综合矿业:  中金黄金  山东黄金  驰宏锌锗  江西铜业  中金岭南  铜陵有色  洛阳钼业",
	"概念x": "盐湖提锂   黄金   一带一路   有色 · 钴   有色 · 铜   有色 · 锌   有色金属   白马股   MSCI   白银",
	"概念xgb": {
		"盐湖提锂": "21年10月，拟以49.39亿元收购Neo Lithium所有流通股，新锂公司核心资产为位于阿根廷西北部卡塔马卡省的Tres Quebradas Salar锂盐湖项目，该项目资源量大、品位高、杂质低，开发条件好，具有较大的扩产潜力",
		"黄金": "中国最大的矿产金上市公司，全球第9大金生产企业；公司主要从事铜、金、锌、锂等金属矿产资源勘查、开发和矿业工程研究、设计及应用等，黄金产品主要包括金精矿及金锭，其中紫金牌金锭是上海黄金交易所、上海期货交易所注册交割品牌；公司金保有资源量3117吨，其中储量1191吨（相当于中国储量的40%）",
		"一带一路": "全球一流、中国最大的矿产铜生产企业，中国最大的矿产金上市公司；公司在全球范围内从事铜、金、锌等基本金属矿产资源和新能源矿产资源勘查与开发，在全球13个海外国家布局项目",
		"有色 · 钴": "公司持股72%的刚果（金）科卢韦齐铜（钴）矿拥有钴金属储量4.8万吨，二期铜钴矿湿法厂（矿产钴3000吨/年）已投产",
		"有色 · 铜": "大型跨国矿业集团，全球第6大铜生产企业，国内最大的矿产铜生产企业；公司主要在全球范围内从事金、铜等矿产资源勘探与开发，适度延伸冶炼加工和贸易业务等，拥有较为完整的产业链；公司铜储量3209万吨，铜资源量7372万吨",
		"有色 · 锌": "大型跨国矿业集团，中国第一、亚洲第二、全球前四的矿产锌生产企业；公司在全球范围内从事铜、金、锌等基本金属矿产资源和新能源矿产资源勘查与开发，适度延伸冶炼加工及贸易金融等业务，拥有显著的低品位锌（铅）矿开发和盈利能力；保有锌（铅）资源量超过1000万吨，保有锌（铅）储量470万吨",
		"有色金属": "公司持股72%的刚果（金）科卢韦齐铜（钴）矿拥有钴金属储量4.8万吨，二期铜钴矿湿法厂（矿产钴3000吨/年）已投产",
		"白马股": "中国最大的黄金生产企业之一；公司在全球范围内从事黄金、铜、锌及其他金属矿产资源的勘探、开采、冶炼加工及相关产品销售业务，矿产金、铜、锌产量均位居国内前三甲",
		"白银": "公司银矿资源主要以伴生银为主，银矿资源量（含伴生）11,535.76吨，居国内前列"
	}
}