{
	"名称": "正泰电器",
	"code": "601877",
	"全名": "浙江正泰电器股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "电力设备—电网设备",
	"业务": "配电电器、终端电器、控制电器、电源电器、电子电器、建筑电器和仪器仪表、自动化控制系统的研发、生产和销售；以及光伏电站开发、建设、运营、运维，EPC工程总包，和BIPV、户用光伏的开发和建设；以及逆变器和储能的研发、生产和销售等业务。",
	"产品": "配电电器、终端电器、控制电器、电源电器、电子电器、仪器仪表、建筑电器、控制系统、金属制品业、逆变器及储能、电站运营、光伏电站工程承包",
	"概念": "光伏概念，虚拟电厂，智能电网，阿里巴巴概念，充电桩，储能，风电，光伏建筑一体化，沪股通，机器人概念，绿色电力，...",
	"概念y": "农村金融-70%  前海-70%  新型城镇化-70%  新型城镇化-22%  中韩自贸区-15%  金太阳工程-15%  仪电仪表-11%  融资融券-10%  智能电网-10%  股权转让-10%  参股民营银行-10%  特斯拉-10%  新能源汽车-10%  煤炭-10%  MSCI-7%  民营银行-5%  石墨烯电池-5%  沪股通-4%  核电-4%  光伏-2%  石墨烯-2%  沪深300-2%  锂电池-2%",
	"概念详情": {
		"光伏概念": "2022年8月4日互动易：公司拥有自主知识产权的1KW-4.4MW全系列光伏逆变器产品，满足户用屋顶系统、商用屋顶系统和地面大型光伏电站系统等不同类型项目的需求。",
		"虚拟电厂": "2025年2月24日互动易回复，公司于2025年1月正式启动上海松江虚拟电厂项目。通过将智能化配电网、储能调节、源网荷储一体化等应用场景，充分进行聚合优化，兼具“源-荷”特性，实现分布式资源聚沙成塔、协同互补。公司也将持续利用自身电力新能源全产业链能力，搭建平台，积极推动虚拟电厂技术与项目的实际应用。",
		"智能电网": "公司的主营业务是配电电器、终端电器、控制电器、电源电器、电子电器、建筑电器和仪器仪表、自动化控制系统的研发、生产和销售。",
		"锂电池概念": "公司收购的中能锂业，是一家专业生产环保、绿色锂电池电极材料的高新技术企业，主营业务为生产、销售锂电池电极材料、金属锂合金材料等。",
		"储能": "公司储能EMS电能管理系统、居民网荷互动智能断路器等技术均国内领先。",
		"特斯拉概念": "公司旗下子公司正泰电源公司通过特斯拉供应商资格审查。",
		"光伏建筑一体化": "公司于近期发布了“正泰TELOGY泰集雀羽工商业建筑光电屋面系统”，是针对工商业屋顶打造的一款装配式光伏绿色建材产品。",
		"一带一路": "正泰推动落实海外优势产业链并购整合，抢抓共建“一带一路”发展机遇；持续推动海外业务平台建设，加快新加坡投资、贸易、研发国际总部建设进度，加大东盟等RCEP市场拓展力度，加强海外渠道、产能、仓储布局，提升贸易、服务、EPC等能力建设；通过数字化营销平台建设与赋能，与国内外经销商伙伴实现价值共享，构筑营销命运共同体。正泰电器还被列入国家电网“一带一路”重点项目供方名单。",
		"绿色电力": "2025年1月21日互动易，公司主要从事配电电器、终端电器、控制电器、电源电器、电子电器、建筑电器和仪器仪表、自动化控制系统的研发、生产和销售；以及光伏电站开发、建设、运营、运维，EPC工程总包，和储能系统、BIPV、户用光伏的开发和建设等业务。",
		"充电桩": "2022年年报，公司向英国、挪威石油公司加油站充电桩提供专属漏电产品，向法国头部钢铁企业等提供节能降碳、电网升级改造解决方案系列产品，中标英国天合光能1GW储能系统中压电气配套框架2亿元大单。亚洲市场，中标韩国LGC储能项目，实现储能行业配套，突破菲律宾、印尼等3个数据中心项目，向印度市场提供直流充电桩配套全系列低压产品等。",
		"数据中心": "根据2025年3月3日互动易，公司的低压电器产品在数据中心领域应用范围较广，具备提供多场景化解决方案的能力。",
		"机器人概念": "2025年3月14日互动易：公司主要从事配电电器、终端电器、控制电器、电源电器、电子电器、建筑电器和仪器仪表、自动化控制系统的研发、生产和销售等业务，公司未来工厂的数字化车间早已前瞻性地运用机器人技术，大幅提高生产效率。同时，公司也为机器人行业提供了低压的系列产品和相应解决方案。",
		"物联网": "2023年年报：公司践行电气行业智能化应用，开拓区域能源物联网模式，打造平台型企业，构筑区域智慧能源综合运营管理生态圈，面向区域内政府及终端用户提供一揽子能源解决方案。以智慧科技和数据应用载体，实现企业对内与对外的数字化应用与服务，为能源物联网与工业物联网提供端到端的连接服务；以产品智能化与智能制造为核心，践行电气行业智能化应用，支撑能源物联网的基础能力，通过构建智慧能源生态体系，开拓区域能源物联网创新模式。",
		"风电": "2024年半年报，正泰新能源投资建设肃北县马鬃山30万千瓦风电项目宣告开工，是公司目前投建的单体最大风力发电项目，将成为拓展风力发电市场的优秀答卷。",
		"阿里巴巴概念": "公司官网：在新兴的新能源领域，正泰紧跟行业趋势，深度绑定华为、阳光电源等头部客户，在数据中心市场服务于阿里、字节跳动等头部企业的算力中心项目，彰显强劲市场力。"
	},
	"亮点": "低压电器行业龙头企业，光伏新能源行业先行者",
	"同业": "低压电器:  公牛集团  白云电器  良信股份  宏发股份  泰永长征  新宏泰  好利科技  众业达  天正电气  欣灵电气  东南电子  未来电器  美硕科技",
	"概念x": "回购   社保重仓   特斯拉   锂电池   一带一路   石墨烯   光伏   新能源汽车   储能   虚拟电厂   BIPV概念   智能电网",
	"概念xgb": {
		"回购": "25年4月，拟以2.7亿元-5.4亿元回购股份，本次回购股份价格不超过人民币35.56元/股",
		"特斯拉": "子公司正泰电源通过了特斯拉供应商资格审查，是特斯拉子公司 Solarcity 逆变器产品的供应商",
		"锂电池": "参股公司中能锂业致力于电池级金属锂带、锂片、锂绳、高纯金属锂、钝化锂粉、锂铝合金带、锂镁合金带、锂硅合金粉、锂硼合金型材及其相关产品的研究、开发、生产和销售",
		"一带一路": "低压电器行业龙头；主要从事配电电器、终端电器、控制电器等产品的研产销；公司依托光伏新能源与智能电气产业优势，与 80% 以上的一带一路共建国家和地区建立合作关系，在沿线多国设立区域工厂、国际子公司及物流中心，承建大量 EPC 工程总包项目，如在罗马尼亚、波兰开展光伏总包项目；在巴基斯坦实施输变电总集成总承包项目等，为当地提供产品与服务，促进能源绿色发展",
		"石墨烯": "公司在石墨烯铜复合材料及其电镀、涂覆等表面处理工艺方面进行了深入研究，显著改善了产品的温升、寿命、抗熔焊性和防盐雾性能",
		"光伏": "户用光伏龙头；公司深耕光伏电站领域的投资、建设运营及电站运维等领域，具有完备的设计、安装、施工资质，拥有业内最具影响力品牌“安能”和“光伏星”，开发出“金顶宝”、“绿电家”、“金租宝”等成熟的商业模式，累计实现开发量超10GW",
		"新能源汽车": "参股公司中能锂业致力于电池级金属锂带、锂片、锂绳、高纯金属锂、钝化锂粉、锂铝合金带、锂镁合金带、锂硅合金粉、锂硼合金型材及其相关产品的研究、开发、生产和销售",
		"储能": "公司旗下正泰电源是业内领先的储能系统产品及解决方案供应商，为户用、工商业、地面电站等提供全场景储能系统解决方案，且在储能技术研发、产品创新和市场应用方面均有出色表现",
		"虚拟电厂": "公司的新能源储能系统、智能计量仪表、分布式电源均可以参与虚拟电厂建设；公司于2025年1月正式启动上海松江虚拟电厂项目，通过将智能化配电网、储能调节、源网荷储一体化等应用场景，充分进行聚合优化，兼具“源-荷”特性，实现分布式资源聚沙成塔、协同互补",
		"BIPV概念": "公司旗下正泰新能源形成了 BIPV 解决方案，在分布式光伏领域有全场景解决方案的能力，其研制的雀羽工商业建筑光电屋面系统应用于浙建钢构等 BIPV 项目，且公司还在持续开展 BIPV 领域产品及技术的研发工作，积极拓展 BIPV 领域业务",
		"智能电网": "全球知名的智慧能源解决方案提供商；公司产品和解决方案覆盖智能电网全产业链，研发的智能量测开关等产品，可助力电网企业实时监控、快速定位故障；推出的新型电力系统智能配电解决方案，实现分布式电源科学接入、线路监测与智能运维"
	}
}