{
	"名称": "皖新传媒",
	"code": "601801",
	"全名": "安徽新华传媒股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "传媒—出版",
	"业务": "文化消费、教育服务、现代物流及其他文化相关业务。",
	"产品": "教材图书、一般图书及音像制品、文体用品及其他、教育装备及多媒体业务、游戏业务、供应链及物流服务业务",
	"概念": "文化传媒概念，网络游戏，ETC，创投，地方国企改革，独角兽概念，高股息精选，国企改革，沪股通，融资融券，证金持股，智能物流",
	"概念y": "供应链金融-31%  文化传媒-23%  O2O-19%  MSCI-19%  融资融券-17%  云游戏-10%  快递物流-10%  工业4.0-10%  数字货币-10%  独角兽-10%  虚拟现实-10%  国企改革-10%  传媒-9%  沪股通-8%  创投-4%  在线教育-4%  游戏-3%  职业教育-2%  迪士尼-2%  动漫-2%",
	"概念详情": {
		"文化传媒概念": "安徽新华传媒股份有限公司是一家文化传媒企业,公司的主要业务:文化消费、教育服务、现代物流及其他文化相关业务等。出版物主要包括教材、一般图书和音像制品。",
		"网络游戏": "2019年年报披露：公司旗下“方块游戏”平台开展游戏产品发行、运营、研发、技术服务业务，成功发行《仙剑奇侠传》《英雄无敌》等知名游戏产品；以自制与合作投资相结合的方式从事影视文化作品的制作与发行；通过新设立的皖新资本等具有私募基金管理人资格的专业团队，在文化教育及相关科技领域进行更为专业系统的投资布局和资源整合，在获取投资收益的同时，实现资本驱动促进公司战略转型升级。",
		"创投": "皖新传媒2015年7月2日公告称5亿增资创投基金，筹谋外延扩张。",
		"独角兽概念": "公司通过安徽皖新金智科教创业投资合伙企业（有限合伙）投资上海互加文化传播有限公司（现更名为沪江教育科技（上海）股份有限公司）投资金额为100,000,125元人民币，股份占比为1.43%。",
		"ETC": "2019年7月5日互动平台回复公司通过安徽皖新金智科教创业投资合伙企业（有限合伙）投资了海南高灯科技有限公司，其官网产品ETC助手开票，提供收费公路通行费电子发票开具服务，支持用户绑定ETC卡、设置抬头、开具发票并查看已开发票，是目前全国ETC日发行量最大的渠道，是腾讯投资，交通部指导的etc线上平台",
		"智能物流": "公司主要业务包括文化消费、教育服务、现代物流及其他文化相关业务等，在现代物流业务方面在传统的图书、教材教辅的仓储、流通加工、配送服务基础上，通过精益运营和智能化升级改造，强化供应链协作服务能力，拓展高附加值物流服务产品，为联想、海尔等世界500强企业提供优质供应链服务。公司不断完善物流网点空间布局，依托“大数据+”物流平台系统建设，打造基于数据云的智慧物流配送体系，逐渐成长为专业、智能、高效的平台型供应链服务企业。",
		"证金持股": "",
		"国企改革": "公司属于国有企业。公司的最终控制人为安徽省人民政府。",
		"高股息精选": "皖新传媒连续3年股息率分别为：3.28%，3.55%，4.39%"
	},
	"亮点": "公司主营出版物、文体用品，业务范围集中在安徽省",
	"同业": "图书出版:  南方传媒  龙版传媒  果麦文化  荣信文化  中南传媒  新经典  中国出版  新华文轩  读客文化  浙版传媒  内蒙新华  中文传媒  山东出版  凤凰传媒  中信出版  长江传媒  中国科传",
	"概念x": "供应链金融   快递物流   安徽国企改革   游戏   教育   智慧物流   智能制造   独角兽   传媒   国企改革   在线教育",
	"概念xgb": {
		"供应链金融": "与四川中润、天津五福等8家股东共同签署合作协议，在国家商业保理试点地区之一——天津滨海新区发起设立厚朴商业保理有限公司；公司积极拓展供应链业务，不断向产业链上下游延伸，18年供应链及物流业务收入15.8亿元",
		"快递物流": "现代物流是公司三大主业之一；公司积极发展供应链采销存配运一体化服务，依托“大数据+”物流平台系统建设，为联想、海尔等世界500强企业提供优质供应链服务，拓展农特产品、化妆品、快消品供应链采配业务和跨境直采业务等；20年供应链及物流服务业务收入21.99亿元，营收占比24.84%",
		"安徽国企改革": "安徽省政府旗下，中部地区最大的出版物发行企业",
		"游戏": "公司旗下“方块游戏”平台开展游戏产品发行、运营、研发、技术服务业务，成功发行多款知名游戏产品，重点项目《仙剑奇侠传七》持续热销",
		"教育": "安徽省唯一一家拥有教材发行资质的公司；为安徽省中小学校及师生提供教材教辅、教育装备、智慧学校、研学教育、课后服务、教师培训等服务，形成学前教育、K12教育、职业与高等教育、智慧教育四大业务体系，搭建线上营销服务平台，开发C端销售模式，不断升级教育服务网络及教育服务专员体系",
		"智慧物流": "公司完善智慧物流体系建设，依托“大数据+”物流平台，打造基于数据云的智慧物流配送体系，逐步建成专业、智能、高效的平台型供应链服务企业",
		"智能制造": "公司完善智慧物流体系建设，依托“大数据+”物流平台，打造基于数据云的智慧物流配送体系，逐步建成专业、智能、高效的平台型供应链服务企业",
		"独角兽": "参股独角兽；1亿元投资沪江股份，持有1.43%股份",
		"传媒": "安徽省出版传媒行业龙头，省内唯一拥有教材发行资质的公司；主营包括文化消费、教育服务、现代物流及其他文化相关业务等；承担安徽省中小学教材发行业务，积极拓展K12智慧学校、大中专等高校及省外教育服务业务；全省建成运营 14 家高校校园书店，有效巩固校园服务渠道阵地，美丽科学”项目线上精品科学可视化资源已超 2000 个，覆盖 1600 多万学生；22年业务总收入116.87亿元",
		"国企改革": "安徽省政府旗下，中部地区最大的出版物发行企业",
		"在线教育": "公司自主开发皖新智慧教育云平台，研制皖新朱子教育AI机器人；拓展智慧学校C端产品线，携手华为共同打造教育普惠学习机，制定自主学习整体解决方案；深化智慧教育应用，积极开展智慧学校线上培训、智慧课堂“同课异构”竞赛及皖新公益小课堂趣味直播课等各类活动，线下线上协同推进、融合发展"
	}
}