{
	"名称": "辽港股份",
	"code": "601880",
	"全名": "辽宁港口股份有限公司",
	"地域": "辽宁省",
	"分类": "大盘股",
	"财务": "",
	"行业": "交通运输—航运港口",
	"业务": "油品/液体化工品码头及相关物流业务（油品部分）；集装箱码头及相关物流业务（集装箱部分）；汽车码头及相关物流业务（汽车码头部分）；矿石码头及相关物流业务（矿石部分）；杂货码头及相关物流业务（杂货部分）；散粮码头及相关物流业务（散粮部分）；客运滚装码头及相关物流业务（客运滚装部分）及港口增值与支持业务（增值服务部分）。",
	"产品": "油品、集装箱、汽车、散杂货、散粮、客运滚装、增值服务",
	"概念": "中韩自贸区，航运概念，统一大市场，国企改革，沪股通，回购增持再贷款概念，区块链，融资融券，一带一路，中俄贸易概念",
	"概念y": "大连金普新区-100%  北极开发-100%  中证500-100%  集装箱-21%  东亚自贸-17%  一带一路-12%  港口-11%  证金持股-10%  融资融券-10%  MSCI-10%  中韩自贸区-10%  沪股通-10%  中日韩自贸区-10%  RCEP-10%  自贸区-10%  大连国企改革-5%  环渤海-3%  大连自贸区-2%  东北亚经贸中心-1%  振兴东北-0%",
	"概念详情": {
		"中韩自贸区": "实控人大连国资委,主营港口业务,大连国资委旗下港口物流业务的统一运作平台目前已拥有近洋航线70条,是东北地区最大的综合性码头营运商。中韩自贸协定的签订,对大连的货物贸易、服务贸易、引进韩资、公共服务体系等方面都将产生重要影响。公司作为大连港港口物流业务的统一运作平台，是中国东北最大的综合性码头营运商，为客户提供油品/液体化工品码头及相关物流业务、集装箱码头及相关物流业务、汽车码头及相关物流业务、矿石码头及相关物流业务、杂货码头及相关物流业务、散粮码头及相关物流业务、客运滚装码头及相关物流业务，以及港口增值与支持业务。",
		"航运概念": "公司的主营业务为油品/液体化工品码头及相关物流业务(油品部分)；集装箱码头及相关物流业务(集装箱部分)；汽车码头及相关物流业务(汽车部分)；散杂货码头及相关物流业务(散杂货部分)；散粮码头及相关物流业务(散粮部分)；客运滚装码头及相关物流业务(客运滚装部分)及港口增值与支持业务(增值服务部分)。公司是东北亚地区进入太平洋、面向世界最为便捷的海上门户，配有完善的运输网络，是我国主要的海铁联运及海上中转港口之一。",
		"统一大市场": "公司作为大连港港口物流业务的统一运作平台，将充分利用优越的自然条件，发扬自身经营管理优势，持续发挥在大连东北亚国际航运中心建设及辽宁沿海经济带发展中的龙头作用。",
		"一带一路": "公司作为大连港港口物流业务的统一运作平台，是中国东北最大的综合性码头营运商，为客户提供油品/液体化工品码头及相关物流业务、集装箱码头及相关物流业务、汽车码头及相关物流业务、矿石码头及相关物流业务、杂货码头及相关物流业务、散粮码头及相关物流业务、客运滚装码头及相关物流业务，以及港口增值与支持业务。",
		"区块链": "全资孙公司大连集发环渤海集装箱运输有限公司区块链项目获得网信办第二批备案",
		"中俄贸易概念": "集团在集装箱码头加强航线市场开发，全年新增10条航线积极融入“一带一路”、国内国际双循环和辽宁自贸区建设等国家战略，结合自身口岸冷链物流等业务优势，持续深挖东南亚、俄罗斯远东地区等新兴航区市场潜能和南北运输需求机遇，新增7条东南亚航线，1条远东航线及2条内贸航线，实现对东南亚区域核心港口的全覆盖，并进一步优化升级相关口岸集装箱航线网络。",
		"国企改革": "公司属于国有企业。公司的最终控制人为招商局集团有限公司。",
		"回购增持再贷款概念": "2024年10月25日公告：2024年10月23日，公司收到大连港《关于大连港集团有限公司获得A股股份增持资金贷款支持的告知函》。为响应党中央、国务院决策部署，根据《中国人民银行、金融监管总局、中国证监会关于设立股票回购增持再贷款有关事宜的通知》，大连港与中国银行股份有限公司大连分行（以下简称：“中国银行”）签署了《中国银行与大连港集团有限公司之合作协议》，中国银行拟为大连港提供增持上市公司股票的融资支持，贷款额度不超过3.5亿元人民币，专项用于通过集中竞价交易方式增持辽港股份A股股票。因此，本次增持计划的资金来源为大连港自有或自筹资金，其中自筹资金不超过3.5亿元人民币，其他资金为自有资金。"
	},
	"亮点": "我国主要的海铁联运及海上中转港口之一",
	"同业": "港口:  上港集团  青岛港  秦港股份  天津港  唐山港  厦门港务  招商港口  宁波港  广州港  盐田港",
	"概念xgb": {
		"回购": "24年9月，拟以4.2亿元-8.4亿元回购公司股份，本次回购的股份将全部予以注销并减少公司注册资本，本次回购价格不超过1.87元/股",
		"自贸区": "国企，实控人大连国资委，主营港口业务，大连国资委旗下港口物流业务的统一运作平台，东北地区最大的综合性码头营运商",
		"港口": "我国主要的海铁联运及海上中转港口之一，东北最大的综合性码头营运商；主要从事油化品、集装箱、矿石、粮食码头及相关物流业务；21年完成油化品吞吐量5561.9万吨，集装箱码头吞吐量881.4万个标准箱，散杂货吞吐量17028.9万吨，粮食码头吞吐量1252.8万吨，港口相关业务收入121.71亿元，营收占比98.57%",
		"一带一路": "东北最大的综合性码头营运商，我国主要的海铁联运及海上中转港口之一；主营油品/液体化工品码头及相关物流业务、集装箱码头及相关物流业务、汽车码头及相关物流业务、散杂货码头及相关物流业务等",
		"中日韩自贸区": "国企，实控人大连国资委，主营港口业务，大连国资委旗下港口物流业务的统一运作平台，东北地区最大的综合性码头营运商",
		"振兴东北": "东北最大的综合性码头营运商，我国主要的海铁联运及海上中转港口之一；从事的核心业务及业务模式包括油品/液体化工品码头及相关物流业务（油品部分）；集装箱码头及相关物流业务（集装箱部分）；汽车码头及相关物流业务（汽车部分）；散杂货码头及相关物流业务（散杂货部分）；散粮码头及相关物流业务（散粮部分）；客运滚装码头及相关物流业务（客运滚装部分）及港口增值与支持业务（增值服务部分）",
		"RCEP概念": "国企，实控人大连国资委，主营港口业务，大连国资委旗下港口物流业务的统一运作平台，目前已拥有近洋航线70条，是东北地区最大的综合性码头营运商，有望受益于RECP签订",
		"中欧班列": "大连港中欧班列是与德铁、中铁总等重点企业建立紧密的合作关系，共同打造的以大连港为核心的公共平台和服务品牌，先后开行 6条中欧班列线路，成功打造“辽满欧”国际物流大通道。据统计，大连中欧班列 2021 年全年开行 120 列，完成箱量 1.2 万 TEU",
		"中俄贸易": "公司开通了大连港穆棱内陆港中欧班列、通辽内陆港中欧班列，开发了俄罗斯乌兰乌德、伊尔库茨克等6条新的进口板材、纸浆班列线路，实现了大连中欧班列全网络覆盖"
	},
	"概念x": "低价股   回购   自贸区   港口   一带一路   中日韩自贸区   振兴东北   MSCI   RCEP概念   中欧班列   中俄贸易"
}