{
	"名称": "江河集团",
	"code": "601886",
	"全名": "江河创建集团股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "破净股",
	"行业": "建筑装饰—装修装饰Ⅱ",
	"业务": "建筑装饰业务和医疗健康业务两大板块。",
	"产品": "建筑幕墙、室内装饰、室内设计、眼科医疗服务",
	"概念": "装配式建筑，建筑节能，光伏建筑一体化，光伏概念，杭州亚运会，恒大概念，沪股通，健康中国，蚂蚁金服概念，民营医院，融资融券，眼科医疗，医美概念",
	"概念y": "民营医院-31%  融资融券-30%  雄安新区-19%  参股民营银行-18%  装修装饰-12%  光伏-10%  BIPV-10%  眼科-10%  建材下乡-5%  民营银行-5%  健康中国-3%",
	"概念详情": {
		"装配式建筑": "2020年6月19日互动平台回复：江河集团是中国装配式幕墙的先行者与领导者，多年来一直致力于装配式幕墙的发展，在装配式幕墙领域具有独树一帜的优势。目前，江河集团在北京、上海、广州、武汉、成都建立了五大全球领先的装配式幕墙研发生产基地，全面实现了幕墙业务的装配式发展。",
		"建筑节能": "公司将在光伏幕墙/屋顶一体化方面进行研发投入，以便为客户提供更优质的绿色节能建筑。",
		"光伏建筑一体化": "公司全资子公司广东省维业科技有限公司系主要从事玻璃、石材、金属、光伏幕墙与门窗、铝板的研发、设计、制造及安装等相关业务。",
		"健康中国": "公司于2015年7月12日与正峰集团签订了战略合作框架协议。经充分协商，双方同意在医疗健康相关业务领域结为战略合作伙伴，在医疗健康管理和服务等方面优先与对方合作，就项目合作、资本运作等领域开展全方位的战略合作。公司2015年11月3日晚间公告称，公司全资子公司江河幕墙中国香港有限公司的下属公司AdvanceFindingInvestmentsLimited近日通过中国香港交易所交易系统买入北控医疗健康产业集团有限公司5399.40万股股票。2016年3月17日晚间公告称，公司下属公司近日通过二级市场买入方式合计直接持有PrimaryHealthCareLimited（澳大利亚证券交易所上市公司，代码PRY，简称“PRIMARY”）2781.73万股股票，增持后公司已合计持有PRIMARY5822.55万股，占其总股本的11.17%，成为其第一大股东。据介绍，PRIMARY是澳大利亚领先的医疗服务上市公司之一，是医疗服务和辅助健康的专职医疗服务机构。",
		"眼科医疗": "拥有澳洲最大连锁眼科品牌Ⅴion和苏皖地区知名品牌南京泽明,前者是世界首家上市连锁眼科医院,拥有15家专业眼科医院、9家先进的日问手术室、6家激光眼科手术中心,国内以南京泽明为苏皖区域总部,拥有常州泽明、靖江光明医院等医院;公司目前为澳大利亚上市公司Primary第一大股东,其目前拥有75个医疗中心、2396个病理学站点、142个影像站点,业务主要分布在新南威尔士州、维多利亚州、昆士兰州、西澳大利亚州等;18年医疗健康业收入7.91亿,占比4.93%",
		"民营医院": "拥有澳洲最大连锁眼科品牌Vision和苏皖地区知名品牌南京泽明，前者主要从事眼科咨询及日间手术室业务，拥有15家专业眼科医院、9家先进的日间手术室、6家激光眼科手术中心，国内以南京泽明为苏皖区域总部，拥有常州泽明、靖江光明医院等医院；公司目前为澳大利亚上市公司Primary第一大股东，其目前拥有75个医疗中心、2396个病理学站点、142个影像站点，业务主要分布在新南威尔士州、维多利亚州、昆士兰州、西澳大利亚州等；18年5月16日，通过控股子公司获得东台光正眼科医院70%股份",
		"蚂蚁金服概念": "2020年7月22日互动平台回复：公司于2015年投资了北京顺义产业投资基金管理有限公司（详见临2015-058号和临2015-071号公告），并持有30%股权。北京顺义产业投资基金管理有限公司作为GP，与其他合伙人共同成立了北京顺义创新产业发展基金合伙企业（有限合伙），该合伙企业间接投资了蚂蚁科技，相应公司间接投资了蚂蚁科技。",
		"医美概念": "2021年5月13日公司在互动平台称：目前公司国内下属眼科医院涉及眼部医美业务，但规模较小。",
		"恒大概念": "公司的原材料主要包括铝型材、玻璃、钢材或钢件、石材、胶等各类建筑材料,基本来自外购,主要由金属结构制品、玻璃制品和其他一般建筑材料制品企业供应.公司与广州恒大材料设备有限公司、佛山坚美铝业有限公司、山东华建铝业集团有限公司等国内主要建材供应商建立了良好的长期合作关系,能够保证原材料的稳定供应。",
		"杭州亚运会": "据2023年3月27日互动易回复：公司参与了亚运会淳安场地自行车馆幕墙工程、萧政储出（2013）40号地块项目T1幕墙工程（亚运会棋类比赛场馆）、杭州万科亚运项目滨水商办幕墙工程（亚运村配套项目）及杭州亚运村技术官员村项目3期酒店客房区精装修等业务。",
		"光伏概念": "2023年3月29日公告：公司通过子公司江河光伏在湖北浠水投建光伏建筑一体化异型光伏组件柔性生产基地项目将于今年投产。"
	},
	"亮点": "在建筑幕墙、室内装饰与设计、眼科医疗等领域居世界领先水平",
	"同业": "装修装饰:  中天精装  金螳螂  亚厦股份  宝鹰股份  ST广田  洪涛股份  东易日盛  ST弘高  全筑股份  名雕股份  恒尚节能"
}