{
	"名称": "长飞光纤",
	"code": "601869",
	"全名": "长飞光纤光缆股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信设备",
	"业务": "研究、开发、生产和销售光纤预制棒、光纤、光缆及相关产品。",
	"产品": "光纤预制棒及光纤、光缆、光器件及模块",
	"概念": "铜缆高速连接，光纤概念，共封装光学(CPO)，5G，创投，第三代半导体，抖音概念(字节概念)，风电，工业互联网，沪股通，机器人概念，融资融券，太赫兹，特高压，芯片概念，新能源汽车，智能电网",
	"概念y": "工业互联网-27%  创新药-25%  5G-17%  沪股通-12%  白马股-10%  工业4.0-10%  土地改革-10%  新股与次新股-6%  湖北-6%  光通信-5%",
	"概念详情": {
		"铜缆高速连接": "根据2023年半年报，公司子公司博创科技10GPONOLT光模块出货量国内领先；其开发的用于5G前传的25GLR硅光模块和用于5G中回传的50GPAM4光模块已实现规模销售；在数通市场，该公司已向多家国内外互联网客户批量供货25G至400G速率的中短距光模块、有源光缆和高速铜缆。",
		"光纤概念": "长飞光纤光缆股份有限公司成立于1988年5月31日，主要从事研究、开发、生产和销售光纤预制棒、光纤、光缆及相关产品。公司主要产品包括光纤、光纤预制棒、光缆、其他产品及服务。",
		"共封装光学(CPO)": "根据公司官网：长飞光模块产品为通信设备提供高速光接口互联，公司针对入网、传输网、数据中心、无线网等应用为客户提供可靠高效灵活的光模块解决方案。",
		"5G": "全球最大的光纤预制棒,光纤和光缆的供应商;行业内为数不多的可以同时通过PCVD工艺和VADOVD工艺进行光纤预制棒生产的企业之。",
		"工业互联网": "公司的“全光工业互联网平台应用”项目入选工信部2018年工业互联网试点示范项目。",
		"芯片概念": "长芯盛（武汉）科技有限公司目前为本公司子公司，其有源光缆产品中包含自研设计的光电转换芯片。",
		"第三代半导体": "公司通过收购从事第三代半导体产品的企业进入第三代半导体材料行业。公司出资约人民币7.79亿元，参与了在安徽长江产权交易所公开挂牌的《芜湖太赫兹工程中心有限公司与芜湖启迪半导体有限公司合并重组整体交易方案》，中标了芜湖启迪半导体有限公司及芜湖太赫兹工程中心有限公司收购交易，涉足第三代半导体行业。芜湖太赫兹工程中心有限公司与芜湖启迪半导体有限公司主要从事以碳化硅（SiC）和氮化镓（GaN）为代表的第三代半导体产品的工艺研发和代工制造，具备从半导体材料外延生产、芯片和器件制造到模块封装测试的专业化代工生产能力和技术研发能力，产品将主要应用于新能源汽车等领域。",
		"太赫兹": "根据2022年年度报告：公司于2022年5月完成了对芜湖启迪半导体有限公司及芜湖太赫兹工程中心有限公司的收购与整合。",
		"特高压": "根据公司官微介绍：长飞公司为特高压直流输电系统提供的智能工控解决方案，包括电力高压阻燃光缆、电力连接器和光器件单元及特高压光纤传感系统等产品。",
		"智能电网": "根据公司官微介绍：长飞特种光纤光缆和定制控制连接器组件服务于智能电网柔性交/直流输电、交流串补、网厂协调、智能调度、电力储能和配电自动化等技术应用（LTT、ETT、柔直阀、风电基站）；光纤周界监测系统可以有效感知外部入侵，保证电网基础设施安全；分布式光纤测温系统（DTS）和光纤光栅传感系统（FBG）可以及时发现及预防由于温度和形变产生的事故；光纤电流互感器（FOCT）可以精确测量各种电压等级下的电网电流，而且具有更精确、耐高压和抗电磁辐射的独特优势。",
		"风电": "2024年5月28日公告，在海洋工程领域，长飞宝胜海洋工程有限公司已具备海上施工服务能力，在海上风电导管基础施工、风机安装等项目中顺利完成客户订单。",
		"创投": "2024年11月9日公告：子公司武汉市长飞资本管理有限责任公司（以下简称“长飞资本”）及博创科技股份有限公司（以下简称“博创科技”）拟作为有限合伙人参与设立天使创业基金（以下简称“本次投资”）。天使创业基金规模为不低于人民币5亿元，其中长飞资本拟出资人民币16,600万元、博创科技拟出资人民币2,000万元。",
		"抖音概念(字节概念)": "根据参股45.5%孙公司长芯盛(武汉)科技有限公司微信公众号，公司拥有FIBBR和iCONEC?两大子品牌,FIBBR是有源光纤(AOC)领域的领导品牌;综合布线品牌iCONEC,是行业领先的网络基础设施提供商,也是长飞集团旗下唯一专业从事综合布线业务的子品牌,在布线领域拥有众多自主知识产权,致力于为客户提供全面的综合布线产品与解决方案。公司为字节跳动、腾讯、阿里等机房提供全面的综合布线产品与解决方案。",
		"机器人概念": "根据参股45%孙公司长芯盛微信公众号发布，长芯盛采用母公司长飞光纤光缆的弯贝光纤，采用防尘防水防油的TPU外被注塑工艺，制作满足RoboticsTUV第二等级的USB3.1Gen1高柔机器人线缆，最大长度可以达100米，拖链弯折>5000万次，扭转>1000万次，90度弯折>500万次，助力机器人视觉系统的线缆布线，长期保证通信功能正常运作。",
		"新能源汽车": "2022年年报：在第三代半导体领域，公司于2022年5月完成了对芜湖启迪半导体有限公司及芜湖太赫兹工程中心有限公司的收购与整合，并已将收购后的标的公司更名为长飞先进半导体。该公司主要从事以碳化硅（SiC）和氮化镓（GaN）为代表的第三代半导体产品的工艺研发和制造，具备从半导体材料外延生产、芯片和器件制造到模块封装测试的专业化代工生产能力和技术研发能力，具有完整的6英寸产线设备和先进的配套系统，其主要产品主要应用于新能源汽车等领域，具有广阔的市场前景。收购完成后，长飞先进半导体进行了深入的战略梳理和业务整合，加快了核心产品的研发进度，并在战略客户的送样、测试等方面实现了阶段性突破。"
	},
	"亮点": "全球光纤光缆行业的领先企业，已深耕光通信领域多年",
	"同业": "光纤光缆:  亨通光电  中天科技  通鼎互联  永鼎股份  长江通信  汇源通信  ST特信  ST富通",
	"概念xgb": {
		"5G": "全球光纤光缆行业的领先企业；公司基于客户需求布局海缆工程、电力、新材料等领域，并具备打造“5G+全光”工业互联网解决方案的能力，实现成为信息传输与智慧联接领域领先的新材料、综合线缆解决方案提供商的目标",
		"光通信": "全球光纤光缆行业的领先企业；公司是国内第一家拥有光纤预制棒生产能力的企业，是行业内为数不多的可以同时通过PCVD工艺和VAD+OVD工艺进行光纤预制棒生产的企业之一，拥有国内光纤光缆行业内唯一国家重点实验室；已形成棒纤缆、综合布线、光模块和通信网络工程等光通信相关产品与服务一体化的完整产业链及多元化和国际化的业务模式",
		"智能制造": "信息传输与智慧联接领域领先的新材料、综合线缆解决方案提供商；公司基于客户需求布局海缆工程、电力、新材料等领域，并具备打造“5G+全光”工业互联网解决方案的能力",
		"工业互联网": "信息传输与智慧联接领域领先的新材料、综合线缆解决方案提供商；公司基于客户需求布局海缆工程、电力、新材料等领域，并具备打造“5G+全光”工业互联网解决方案的能力",
		"智能电网": "公司特种光纤光缆和定制控制连接器组件服务于智能电网柔性交/直流输电、交流串补、网厂协调、智能调度、电力储能和配电自动化等技术应用（LTT、ETT、柔直阀、风电基站）；光纤周界监测系统可以有效感知外部入侵，保证电网基础设施安全；分布式光纤测温系统（DTS）和光纤光栅传感系统（FBG）可以及时发现及预防由于温度和形变产生的事故；光纤电流互感器（FOCT）可以精确测量各种电压等级下的电网电流，而且具有更精确、耐高压和抗电磁辐射的独特优势",
		"铜缆高速连接器": "公司子公司博创科技向多家国内外互联网客户批量供货25G至400G速率的中短距光模块、有源光缆和高速铜缆",
		"光纤概念": "全球光纤光缆行业的领先企业；公司是国内第一家拥有光纤预制棒生产能力的企业，是行业内为数不多的可以同时通过PCVD工艺和VAD+OVD工艺进行光纤预制棒生产的企业之一，拥有国内光纤光缆行业内唯一国家重点实验室；已形成棒纤缆、综合布线、光模块和通信网络工程等光通信相关产品与服务一体化的完整产业链及多元化和国际化的业务模式"
	},
	"概念x": "5G   光通信   智能制造   工业互联网   智能电网   铜缆高速连接器   光纤概念"
}