{
	"名称": "新华文轩",
	"code": "601811",
	"全名": "新华文轩出版传媒股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "传媒—出版",
	"业务": "出版业务、阅读服务业务、教育服务业务。",
	"产品": "教材教辅、一般图书、印刷及物资、新闻报刊、教育信息化",
	"概念": "高股息精选，体育产业，文化传媒概念，AIGC概念，IP经济(谷子经济)，NFT概念，百度概念，独角兽概念，国企改革，沪股通，华为概念，...",
	"概念y": "科创板-42%  知识产权-39%  文化传媒-28%  独角兽-27%  沪股通-18%  电子商务-12%  传媒-8%  中证500-7%",
	"概念详情": {
		"高股息精选": "新华文轩最近3年的股息率分别为：3.43%，4.25%，3.79%",
		"体育产业": "2025年2月12日微信公众号发布，2024年，文轩体育选择参与门槛低、上手快、全年龄段通用、市场潜力大、时尚潮流感强的国际盛行的匹克球项目，以“体育+”新产业的场馆运营类选题参与“活力成都”第一届成都体育产业创新创业大赛并进入复赛。本次大赛的参与是对文轩体育现有业态的梳理，也是对新业务发展进行的一场深度思考与可行性分析，为将来找准业务突破点，实现从体育场馆资产管理到实际运营的跨越。",
		"文化传媒概念": "公司主营出版物的编辑和出版、图书及影音产品零售、分销以及教材和助学类读物发行业务等。旗下11家图书出版单位、13个报刊品牌打造内容产业精品力作；覆盖全省的150多家零售直营门店。",
		"独角兽概念": "公司参股独角兽；全资子公司文轩投资有限公司参与的基金投资了天下秀、大街网、澜起科技等项目",
		"知识产权保护": "2019年9月10日互动平台回复公司子公司四川数字出版传媒有限公司发起了把区块链底层技术实际运用于知识产权领域并形成联盟链，将开创区块链时代全新的知识产权服务模式，来助力四川版权保护工作。",
		"区块链": "公司子公司四川数字出版传媒有限公司发起了把区块链底层技术实际运用于知识产权领域并形成联盟链，将开创区块链时代全新的知识产权服务模式，来助力四川版权保护工作。",
		"国企改革": "公司属于国有企业。公司的最终控制人为四川省政府国有资产监督管理委员会。",
		"西部大开发": "公司注册地址为四川省成都市锦江区三色路238号1栋1单元",
		"IP经济(谷子经济)": "2023年年报：本集团内容资源聚集开发能力稳步提升，与各行业权威专家以及王蒙、刘心武、黄亚洲、龙平平、何建明、张其成、阿来、北猫、李姗姗、饶雪莉、比尔·波特、罗杰·米罗等知名作家建立了密切合作关系，获得Disney、DK、维亚康姆、企鹅兰登等全球著名出版传媒机构的多种授权。本集团拥有明琴工作室等一大批有影响力的编辑团队，能够紧密贴合市场需求，打造优质双效图书。本集团出版的图书有较强的市场竞争力，特别是在少儿类图书出版上形成了较强的内容品牌优势，旗下四川少儿出版社拥有爆款IP——米小圈的专有出版权，该系列产品持续登上开卷少儿图书全国畅销榜。",
		"元宇宙": "2022年12月14日新华文轩官微：公司旗下四川人民出版社与成都游汇行网络科技公司共同策划打造的“华兴街元宇宙文旅街区”，通过文化+科技+社区的理念，采用全新的XR—扩展现实技术（包含VR虚拟现实、AR增强现实、MR混合现实），实现真实与虚拟完美结合，现代与历史的交错，通过全新的交互式元宇宙文旅生态活化复兴特色街区。12月11日，“华兴街元宇宙文旅街区”项目活动之一“以梦为马，抵达繁星”全国首场真·元宇宙演唱会已成功举办，四川人民出版社元宇宙虚拟形象“川宝”熊猫首次亮相，让观众体验了一场超次元的、交互式元宇宙生态中的未来文旅场景，展示了元宇宙与文化场景结合的魅力与潜力。",
		"数据确权": "2023年11月28日新华文轩官微发布：11月24日，在国家版权局、世界知识产权组织主办，四川省版权局和成都市人民政府承办，以“版权新时代赋能新发展”为主题的第九届中国国际版权博览会上，由中国新闻出版传媒集团、四川新传媒集团、新华文轩出版传媒股份有限公司、四川数字出版传媒有限公司、四川数字世界文化科技有限公司、中新数娱（成都）科技有限公司等单位共同发起建设的“中国新闻出版联盟链”正式发布启动。“中国新闻出版联盟链”由可信区块链底层基础设施、知信链区块链公共服务层、行业专有应用层、交易服务层组成，具有可信数字共享、分布式身份、智能合约、跨链等区块链技术能力，为新闻出版上层应用的创新和快速孵化保驾护航，旨在为全国新闻出版行业提供文化数字内容、数据资产确权、上链、评估、运用、转化，促进新闻出版行业版权的保护与交易，并为文化数字化创新发展提供可行性路径，在易用性、安全性、可靠性和扩展性等方面具有业界领先优势。",
		"NFT概念": "2022年07月19日官微发布，全资子公司四川人民出版社携手四川白龙马文化传媒、沃野wowyeah联合打造的四川人民出版社系列丛书《熊猫王》非同质化角色数字藏品“赛博熊猫”，正式登陆沃野wowyeah平台限量发售。藏品以盲盒的形式进行发售，分为SSR、SR、R、N四个等级，共计6款6000份。",
		"人工智能": "根据2025年6月6日官微：四川数字出版传媒有限公司研发了云枢智擎AegisAIEngine平台（简称AAE）。它基于AI大模型，融合RAG+LLM技术，结合行业平台知识库，提供AI融合出版解决方案。目前平台v1.0版已上线。",
		"AIGC概念": "根据2025年6月6日官微：四川数字出版传媒有限公司研发了云枢智擎AegisAIEngine平台（简称AAE）。它基于AI大模型，融合RAG+LLM技术，结合行业平台知识库，提供AI融合出版解决方案。目前平台v1.0版已上线。它适用于多种应用场景：“客户机会检索”能在多渠道进行监测分析，挖掘潜在客户和市场机会；“AI协同创作”的“智能选题”可接入行业数据库，生成热点题材分析报告，“文本生成与创作”能辅助作者进行创作，在编辑阶段提供内容补全、翻译等服务，在审校阶段进行逻辑连贯性检查，保障作品质量；“版权查重及保护”能通过联网检索对比文献资源，检测抄袭，为原创作品提供区块链版权存证和版权局登记申请服务，搜索侵权线索并固化证据；“客服运营中台”搭建出版社业务知识库，一键构造移植AI客服，实现常见问题自动解答。在活动获客期间，能分担人工客服压力，保障高效问题处理。",
		"虚拟数字人": "根据2025年6月6日公司官微：2024年以来，公司子公司四川人民出版社陆续打造了《湖北博物馆》《皮艾可儿童职业启蒙绘本》《阿来讲杜甫成都诗》《孔夫子的论论语课》等6个数字人。通过为项目图书创建小模型和独立的知识库，融入AIGC技术，将智能问答功能与图书内容高度融合，不仅能为读者提供知识服务，还能提供启发思考，为读者带来全新的阅读体验。",
		"华为概念": "根据公司2023年8月7日官微：8月4至6日，华为开发者大会2023（Together)在广东东莞松山湖举办，技术专家、行业大咖、全球开发者云集现场，共同构建未来智慧生活蓝图。会上，公司子公司四川数字出版传媒有限公司与华为阅读宣布达成全面合作，将发挥四川数字出版的专业优势与华为阅读共同探索数字阅读体验新变革。届时，四川数字出版旗下优质数字出版读物将在华为阅读上线，以优质数字阅读内容带给读者高品质、沉浸式数字阅读体验。",
		"百度概念": "根据2021年10月18日公司官微：公司子公司四川数字出版传媒有限公司与百度百科联合打造的“悦读百科”平台在天府书展主展场1号馆正式上线发布。“悦读百科”线上平台是依托新华文轩四川数字出版传媒的数字出版和图书优势，通过多种数字化技术，以百度搜索、百度AI两大引擎动力为支撑，利用新华文轩内容丰富的数字出版能力、文化产品目录对图书词条进行数字化升级，将单一的图书词条转化为立体的、多维度的全景式展示空间，构建从知识搜索到内容消费，并为读者和作者搭建沟通交流平台，建立可持续发展的闭环服务模式，实现知识与服务的创新连接。",
		"职业教育": "根据2023年8月30日公告：2023年上半年，本集团充分发挥内容资源整合优势和销售网络优势，做精做深教育服务业务，坚持以满足客户需求为目的，细化客户分类服务，通过渠道优化和业务融合，不断提升产品研发能力和市场服务能力，适应“双减”政策课堂教学新需求，持续深耕高中教育服务市场，并在职业教育服务市场发力，实现教育服务业务稳步增长。本期间，本集团教材教辅发行业务实现主营业务收入21.24亿元，较上年同期18.72亿元增长13.49%。"
	},
	"亮点": "积极推进\"振兴四川出版\"和\"振兴实体书店\"两大工程",
	"同业": "图书出版:  南方传媒  龙版传媒  果麦文化  荣信文化  中南传媒  新经典  中国出版  读客文化  浙版传媒  内蒙新华  中文传媒  山东出版  凤凰传媒  皖新传媒  中信出版  长江传媒  中国科传",
	"概念x": "教育   独角兽   知识产权   传媒   教育信息化",
	"概念xgb": {
		"教育": "公司拥有覆盖四川全省的133家分公司组成的教育服务网络，主要为各中小学校和师生提供教学用书、教育信息化及教育装备产品和服务、劳动与实践教育服务、教师培训服务及课后延时服务等",
		"独角兽": "参股独角兽；全资子公司文轩投资有限公司参与的基金投资了天下秀、大街网、澜起科技等项目",
		"知识产权": "四川省知识产权示范企业；公司业务包括出版业务、阅读服务业务、教育服务业务等，子公司四川数字出版传媒有限公司发起了把区块链底层技术实际运用于知识产权领域并形成联盟链，助力四川版权保护工作；“新华链”“知信链”为数字版权提供相关服务",
		"传媒": "四川省唯一具备中小学教科书发行业务资质的企业，同时拥有中小学全学科的教辅材料出版资质；公司主营业务包括出版业务、阅读服务业务、教育服务业务等，销售的商品包括自有出版物和外采商品；旗下15家出版传媒单位，涉及图书、报刊、音像、电子、网络等出版品类",
		"教育信息化": "公司拥有覆盖四川全省的133家分公司组成的教育服务网络，主要为各中小学校和师生提供教学用书、教育信息化及教育装备产品和服务、劳动与实践教育服务、教师培训服务及课后延时服务等"
	}
}