{
	"名称": "中国中免",
	"code": "601888",
	"全名": "中国旅游集团中免股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "所属申万行业：旅游综合Ⅱ",
	"行业": "商贸零售—旅游零售Ⅱ",
	"业务": "以免税为主的旅游零售业务，包括烟酒、香化、精品、服饰、电子产品等免税商品的批发、零售等业务。",
	"产品": "烟酒批发零售、香化批发零售、精品批发零售、服饰批发零售、电子产品批发零售",
	"概念": "免税店，旅游概念，电子商务，国企改革，沪股通，融资融券，同花顺漂亮100，同花顺中特估100，央企国企改革，证金持股，中字头股票，...",
	"概念y": "喀什经济开发区-100%  国旅集团-100%  中韩自贸区-16%  搜索引擎-11%  人民币升值受益-10%  股权转让-10%  免税店-10%  海南自由贸易港-10%  收入改革-9%  海洋旅游-9%  沪股通-9%  融资融券-8%  人民币升值-7%  中字头股票-7%  七星级酒店-6%  沪深300-6%  中字头-6%  旅游-6%  央企国资改革-6%  自贸区-4%  国企改革-4%  证金持股-4%  在线旅游-3%  大消费-2%  电子商务-2%  MSCI-2%  阿里巴巴-2%  奢侈品-2%  海南国际旅游岛-0%",
	"概念详情": {
		"免税店": "公司是全球第四大免税业务运营商，我国免税店龙头企业。",
		"旅游概念": "2023年7月19日互动易：作为全球领先的旅游零售运营商，中国中免重点关注旅游零售业态，凭借完整的免税零售渠道，卓越的运营和采购能力，显著的品牌合作和品类优势，以及强大的供应链和优质的客户体验，努力创造业绩。",
		"电子商务": "公司在传统业务信息化建设的基础上，充分利用以“B2B分销平台、B2C网站及异地远程呼叫中心”为支撑的三位一体电子商务平台，推动散客直销、区域产品批发、酒店和票务多级代理等多元化分销模式的建立，将后台ERP建设和前端电子商务发展结合起来，一体化平台建设初步成型，推动了整体业务的转型升级。未来将在此基础上，逐步加大B2C在线网络、呼叫中心等电子商务平台的建设。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"自由贸易港": "根据2023年4月3日互动易显示，公司充分把握海南自由贸易港建设的发展机遇，助力海南自由贸易港和国际旅游消费中心建设，不断优化公司在海南市场的免税业务布局，抓好重点项目建设，强化各项核心能力，进一步提升客户消费体验，巩固公司在海南免税市场的优势地位。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "全球第四大免税业务运营商，我国免税店龙头企业",
	"同业": "免税店:  王府井  海汽集团",
	"概念xgb": {
		"参股保险": "19年8月，拟与控股股东中国旅游集团及其他4家非关联企业共同发起筹建中旅财险，注册资本10亿元，公司拟出资5000万元，持股5%",
		"大消费": "中国免税行业龙头，旗下拥有目前全球最大的免税商业综合体以及特许经营的日上免税店、三亚免税店",
		"自贸区": "北京公司，主营提供旅游服务、免税品销售，公司在海南板块深耕三亚免税零售市场，在三亚海棠湾拥有全球规模最大的单体免税店",
		"央企改革": "中国旅游集团旗下，国内最大的免税运营商；公司主要从事免税业务，免税业务主要包括烟酒、香化等免税商品的批发、零售等业务；此外，公司还从事以免税业务为核心的商业综合体投资开发业务",
		"一带一路": "中国免税行业龙头，世界上免税店类型最全、单一国家零售网点最多的免税运营商；主营烟酒、香化、精品、服饰、电子产品等免税商品的批发、零售等业务",
		"旅游": "全球最大的旅游零售运营商，中国免税行业代表企业；公司主要从事以免税业务为主的旅游零售业务，下属全资子公司中免公司、中免投资公司分别负责公司的免税业务、旅游目的地商业综合体投资开发业务；公司在全国30多个省、市、自治区、特别行\n政区和柬埔寨等地设立了约200家免税店，覆盖超过100个城市，已发展成为世界上免税店类型最全、单一国家零售网点最多的免税运营商；公司在海南省拥有6家离岛免税店，包括目前全球第一大和第二大的免税商业综合体—海口国际免税城和三亚国际免税城",
		"中日韩自贸区": "央企，实控人中国旅游集团公司，主营提供旅游服务、免税品销售，公司免税业务的经营主体为中免公司，中免公司作为我国免税行业的龙头企业，其免税品销售的境内市场份额始终排名第一",
		"白马股": "中国免税行业龙头；公司旗下拥有目前全球最大的免税商业综合体以及特许经营的日上免税店、三亚免税店，建立起全国唯一的免税物流配送体系，免税品销售的境内市场份额始终排名第一",
		"人民币升值受益": "旅游行业第一品牌，拥有中免免税店。以人民币计价的金融资产更值钱，去国外以美元计价的住宿、机票、吃喝等开销都会降低",
		"中字头": "实际控制人：国务院国有资产监督管理委员会；大股东：中国旅游集团公司",
		"自由贸易港": "北京公司，主营提供旅游服务、免税品销售，公司在海南板块深耕三亚免税零售市场，在三亚海棠湾拥有全球规模最大的单体免税店",
		"海南自由贸易港": "北京公司，主营提供旅游服务、免税品销售，公司在海南板块深耕三亚免税零售市场，在三亚海棠湾拥有全球规模最大的单体免税店",
		"国企改革": "中国旅游集团旗下，国内最大的免税运营商；公司主要从事免税业务，免税业务主要包括烟酒、香化等免税商品的批发、零售等业务；此外，公司还从事以免税业务为核心的商业综合体投资开发业务",
		"免税店概念": "世界上免税店类型最全、单一国家零售网点最多的免税运营商，cdf品牌具有较高美誉度；主要从事以免税业务为主的旅游零售业务，包括烟酒、香化、精品、服饰、电子产品等免税商品的批发、零售等业务，在海南省拥有6家离岛免税店，包括目前全球第一大和第二大的免税商业综合体——海口国际免税城和三亚国际免税城"
	},
	"概念x": "参股保险   大消费   自贸区   央企改革   一带一路   旅游   中日韩自贸区   白马股   人民币升值受益   中字头   自由贸易港   海南自由贸易港   MSCI   国企改革   免税店概念"
}