{
	"名称": "正泰电器",
	"code": "601877",
	"全名": "浙江正泰电器股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "电力设备—电网设备",
	"业务": "配电电器、终端电器、控制电器、电源电器、电子电器五大类低压电器产品的研发、生产和销售",
	"产品": "配电电器、终端电器、控制电器、电源电器、电子电器、仪器仪表、建筑电器、控制系统、金属制品业、逆变器及储能、电站运营、光伏电站、工程承包",
	"概念": "绿色电力，储能，智能电网，光伏建筑一体化，沪股通，融资融券，特斯拉概念，养老金持股，一带一路，锂电池概念",
	"概念y": "农村金融-70%  前海-70%  新型城镇化-70%  新型城镇化-22%  中韩自贸区-15%  金太阳工程-15%  仪电仪表-11%  融资融券-10%  智能电网-10%  股权转让-10%  参股民营银行-10%  特斯拉-10%  新能源汽车-10%  煤炭-10%  MSCI-7%  民营银行-5%  石墨烯电池-5%  沪股通-4%  核电-4%  光伏-2%  石墨烯-2%  沪深300-2%  锂电池-2%",
	"概念详情": {
		"绿色电力": "2023年10月31日公告：公司深耕光伏电站领域的投资、建设运营及电站运维等领域，并凭借自身丰富的项目开发、设计和建设经验，不断为客户提供光伏电站整体解决方案、工程总包、设备供应及运维服务。公司持有光伏电站装机容量14,848.88兆瓦，其中户用光伏电站装机容量12,492.40兆瓦。",
		"储能": "公司储能EMS电能管理系统、居民网荷互动智能断路器等技术均国内领先。",
		"智能电网": "公司是中国低压电器行业产销量最大的企业，同时也是产品种类最为齐全的中国低压电器制造商。2012年7月，股东大会同意公司以22.2亿元收购控股股东正泰集团持有的建筑电器69.10%的股份；同时正泰集团承诺：若建筑电器在2012-2014实现净利润低于3139万元、3171万元、4274万元，则由正泰集团按转让股权比例向公司以现金补足。2012年9月股东大会同意公司以2.95亿元收购控股股东正泰集团持有的仪器仪表公司66.98%的股份；本次交易将增加公司合并报表利润，且将优化公司产业布局，完善公司产品链，增强公司在智能电网领域的竞争力，增加上市公司的盈利能力。",
		"锂电池概念": "公司收购的中能锂业，是一家专业生产环保、绿色锂电池电极材料的高新技术企业，主营业务为生产、销售锂电池电极材料、金属锂合金材料等。",
		"特斯拉概念": "公司旗下子公司正泰电源公司通过特斯拉供应商资格审查。",
		"光伏建筑一体化": "公司于近期发布了“正泰TELOGY泰集雀羽工商业建筑光电屋面系统”，是针对工商业屋顶打造的一款装配式光伏绿色建材产品。",
		"一带一路": "正泰推动落实海外优势产业链并购整合，抢抓共建“一带一路”发展机遇；持续推动海外业务平台建设，加快新加坡投资、贸易、研发国际总部建设进度，加大东盟等RCEP市场拓展力度，加强海外渠道、产能、仓储布局，提升贸易、服务、EPC等能力建设；通过数字化营销平台建设与赋能，与国内外经销商伙伴实现价值共享，构筑营销命运共同体。正泰电器还被列入国家电网“一带一路”重点项目供方名单。"
	},
	"亮点": "低压电器行业龙头企业，光伏新能源行业先行者",
	"同业": "低压电器:  公牛集团  白云电器  良信股份  宏发股份  泰永长征  新宏泰  好利科技  众业达  天正电气  欣灵电气  东南电子  未来电器  美硕科技",
	"概念x": "社保重仓   特斯拉   股权转让   锂电池   一带一路   石墨烯   光伏   新能源汽车   储能   破净股   MSCI   分拆上市预期",
	"概念xgb": {
		"特斯拉": "20年12月，公司正泰电源是特斯拉子公司Solarcity逆变器产品的供应商",
		"股权转让": "23年4月，全资子公司正泰新能源拟将其下属的114家工商业分布式光伏电站项目公司100%股权整合至其全资子公司杭泰数智旗下，并将所持有的杭泰数智70%股权转让给杭州市实业投资集团有限公司等6名受让方，转让价格为8.1亿元，涉及光伏电站并网装机容量合计603.164MW",
		"锂电池": "参股公司中能锂业致力于电池级金属锂带、锂片、锂绳、高纯金属锂、钝化锂粉、锂铝合金带、锂镁合金带、锂硅合金粉、锂硼合金型材及其相关产品的研究、开发、生产和销售",
		"一带一路": "中国低压电器龙头；主要从事配电电器、终端电器、控制电器等产品的研产销，太阳能电池、组件的生产和销售、EPC工程总包，电站开发、建设、运营、运维等；公司是国家“一带一路”战略的积极践行者，持续推动海外业务平台建设，打造正泰国际品牌",
		"石墨烯": "16年12月控股子公司正泰西班牙收购西班牙GRABAT25%股权，标的公司主要开展石墨烯电池的产业化推广；与中国船舶重工集团动力股份有限公司签订战略协议，研发高性能石墨烯铅酸蓄电池；19年，基于CVD技术的超高导电石墨烯铜基复合材料开发及宏量制备项目收到补助272万元",
		"光伏": "户用光伏龙头；公司深耕光伏电站领域的投资、建设运营及电站运维等领域，具有完备的设计、安装、施工资质，拥有业内最具影响力品牌“安能”和“光伏星”，开发出“金顶宝”、“绿电家”、“金租宝”等成熟的商业模式，累计实现开发量超10GW",
		"新能源汽车": "参股公司中能锂业致力于电池级金属锂带、锂片、锂绳、高纯金属锂、钝化锂粉、锂铝合金带、锂镁合金带、锂硅合金粉、锂硼合金型材及其相关产品的研究、开发、生产和销售",
		"储能": "国内低压电器及新能源行业龙头企业；公司储能串联产业链各关联产品，具有风冷、液冷两种技术路线，致力于为客户提供一站式储能整体解决方案；公司储能方案覆盖直流侧与交流侧需求，可应用于发、输、配、用电等领域",
		"分拆上市预期": "子公司理想能源设备(上海)有限公司，主营高效太阳能电池高端制造设备"
	}
}