{
	"名称": "皖新传媒",
	"code": "601801",
	"全名": "安徽新华传媒股份有限公司",
	"地域": "安徽省",
	"分类": "大盘股",
	"财务": "破净股",
	"行业": "传媒—出版",
	"业务": "文化消费、教育服务、现代物流及其他文化相关业务。",
	"产品": "教材图书、一般图书及音像制品、文体用品及其他、教育装备及多媒体业务、广告及游戏业务、供应链及物流服务业务、出版策划及服务、商品贸易",
	"概念": "文化传媒，在线教育，网络游戏，ETC，REITs概念，标普道琼斯A股，创投，地方国企改革，独角兽概念，供应链金融，国企改革，沪股通，融资融券，新零售，证金持股，智能物流",
	"概念y": "供应链金融-31%  文化传媒-23%  O2O-19%  MSCI-19%  融资融券-17%  云游戏-10%  快递物流-10%  工业4.0-10%  数字货币-10%  独角兽-10%  虚拟现实-10%  国企改革-10%  传媒-9%  沪股通-8%  创投-4%  在线教育-4%  游戏-3%  职业教育-2%  迪士尼-2%  动漫-2%",
	"概念详情": {
		"文化传媒": "公司安徽最大的出版物发行企业，是我国中部地区最大的出版物发行企业，近几年公司通过竞标，连续夺得安徽省内中小学教材全部品种的总发行权；通过集约化经营、连锁经营，一般图书、音像制品的市场占有率逐年提高，达到60%以上。2015年2月，皖新传媒拟7702万元获得中国外文局旗下新世界出版社34%股权，并拟携手国图公司共同收购法国凤凰书店，公司持股20%。新世界出版社是我国最主要的对外出版机构之一；法国凤凰书店是一家专营中国及亚洲国家书刊的华文书店，在法国文化界颇有影响",
		"在线教育": "皖新传媒2015年12月7日晚间发布定增预案，公司拟以不低于27.15元/股非公开发行不超过7366.48万股，募集资金总不超过20亿元用于投资智能学习全媒体平台和智慧书城运营平台。方案显示，其中智能学习全媒体平台总投资18.24亿元，拟投入募集资金17.5亿元，项目拟以学生提高学习成绩为目标，以大数据构建的学生个人知识图谱为出发点，对学生知识点掌握的情况进行数据跟踪、深度分析和关联，再通过“数字课堂”、“在线教育”和“线下学习中心”等平台为教师、学生提供有针对性VR数字教育内容、数字课件、题库练习、视频学习等内容并提供线下的学习培训服务。",
		"网络游戏": "2019年年报披露：公司旗下“方块游戏”平台开展游戏产品发行、运营、研发、技术服务业务，成功发行《仙剑奇侠传》《英雄无敌》等知名游戏产品；以自制与合作投资相结合的方式从事影视文化作品的制作与发行；通过新设立的皖新资本等具有私募基金管理人资格的专业团队，在文化教育及相关科技领域进行更为专业系统的投资布局和资源整合，在获取投资收益的同时，实现资本驱动促进公司战略转型升级。",
		"供应链金融": "皖新传媒公告，公司与四川中润产业控股有限公司、天津五福投资管理有限公司等8家股东共同签署合作协议，拟在国家商业保理试点地区之一——天津滨海新区发起设立厚朴商业保理有限公司。保理公司注册资本1亿元，其中皖新传媒拟用自有资金出资2000万元，占股20%，位居第二大股东。",
		"创投": "皖新传媒2015年7月2日公告称5亿增资创投基金，筹谋外延扩张。",
		"独角兽概念": "公司通过安徽皖新金智科教创业投资合伙企业（有限合伙）投资上海互加文化传播有限公司（现更名为沪江教育科技（上海）股份有限公司）投资金额为100,000,125元人民币，股份占比为1.43%。",
		"ETC": "2019年7月5日互动平台回复公司通过安徽皖新金智科教创业投资合伙企业（有限合伙）投资了海南高灯科技有限公司，其官网产品ETC助手开票，提供收费公路通行费电子发票开具服务，支持用户绑定ETC卡、设置抬头、开具发票并查看已开发票，是目前全国ETC日发行量最大的渠道，是腾讯投资，交通部指导的etc线上平台",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"REITs概念": "上交所成功挂牌的“中信皖新阅嘉一期资产支持专项计划”，创造国内首单文化传媒行业REITs项目、国内首单以书店作为物业资产的REITs项目、国内首单以国有文化资产作为标的运作的REITs项目等多项第一，并获得新财富Plus“年度十佳交易奖”。在全国银行间债券市场成功发行“兴业皖新阅嘉一期房地产投资信托计划”，是国内首单银行间市场REITs项目，开创国内REITs在银行间市场的先河。",
		"新零售": "2019年年报披露：“阅+”新零售体系持续创新。共享书店突破百家，全年新增共享书店58家，在全国累计111家，总运营面积超8万平米，借还册次达720.9万，并荣获全国“优秀阅读推广平台”荣誉称号。创新社区文化服务模式，推出“阅+优选”社群电商服务，通过小程序为社区用户提供文化、生活产品电商服务。通过引入特色文创、精品培训等优质产品服务，实体门店、城市阅读空间、社群电商等构成的多元渠道流量价值得以进一步挖掘转化，文化消费新零售体系逐步成型。",
		"智能物流": "公司主要业务包括文化消费、教育服务、现代物流及其他文化相关业务等，在现代物流业务方面在传统的图书、教材教辅的仓储、流通加工、配送服务基础上，通过精益运营和智能化升级改造，强化供应链协作服务能力，拓展高附加值物流服务产品，为联想、海尔等世界500强企业提供优质供应链服务。公司不断完善物流网点空间布局，依托“大数据+”物流平台系统建设，打造基于数据云的智慧物流配送体系，逐渐成长为专业、智能、高效的平台型供应链服务企业。",
		"证金持股": "截止2023年03月31日,中央汇金资产管理有限责任公司持有皖新传媒1566.55万股。",
		"国企改革": "公司属于国有企业。公司的最终控制人为安徽省人民政府。"
	},
	"亮点": "公司主营出版物、文体用品，业务范围集中在安徽省",
	"同业": "图书出版:  中南传媒  中文传媒  山东出版  凤凰传媒  中国出版  中信出版  新华文轩  新经典  南方传媒  长江传媒  中国科传  读客文化  浙版传媒  龙版传媒  果麦文化  内蒙新华"
}