{
	"名称": "中国交建",
	"code": "601800",
	"全名": "中国交通建设股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "破净股，权重股，一线蓝筹",
	"行业": "建筑装饰—基础建设",
	"业务": "基建设计、基建建设、疏浚业务。",
	"产品": "港口建设、基建设计、疏浚业务、道路与桥梁建设、铁路建设、城市建设、海外工程",
	"概念": "同花顺中特估100，水利，高股息精选，参股券商，风电，高铁，国企改革，沪股通，融资融券，雄安新区，央企国企改革，...",
	"概念y": "马歇尔计划-75%  中字头股票-24%  大基建-13%  铁路基建-12%  甲醇-10%  参股券商-10%  MSCI-7%  中斯自贸区-6%  中字头-6%  央企国资改革-6%  融资融券-5%  基础设施建设-4%  中证100-4%  国企改革-4%  邮轮旅游-4%  沪深300-3%  中交集团-2%  高铁轨交-2%  海上丝绸之路-2%  西部开发-2%  一带一路-2%  上证50-2%  PPP-2%  高铁-1%  数字货币-1%  沪股通-0%",
	"概念详情": {
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"水利": "2020年7月14日互动平台回复：沿海及大江大河的疏浚项目是公司主营业务之一，同时公司也参与大型水利设施建设。7月10日，由天航局承建的山东省寿光市弥河防洪工程顺利竣工，弥河防洪能力首次提升至抵御50年一遇洪水标准。",
		"高股息精选": "中国交建连续3年股息率分别为：2.37%，2.70%，3.85%",
		"高铁": "公司是我国乃至全球领先的以基建设计、基建建设、疏浚及装备制造为主业的多专业、跨国经营的特大型国有控股上市公司，是中国最大的港口设计及建设企业；中国领先的公路、桥梁设计及建设企业；中国领先的铁路建设企业；中国最大的国际工程承包商等。公司基建建设业务范围主要包括在国内及全球兴建港口、道路、桥梁、铁路、隧道及其他设施以及以EPC+BOT、BOT、BT项目等多种形式提供的建设服务，在国内铁路建设市场的占有率达到10%左右。",
		"一带一路": "主营基建设计、基建建设、疏浚和装备制造业务的国有大型基建公司，在“一带一路”沿线65个国家追踪了多类项目，运作了并促成了一批起点高、影响深、规模大的项目和互联互通项目。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"参股券商": "2019年年报披露：公司持有招商证券3.16%的股权。",
		"雄安新区": "2021年1月19日公告披露，全面参与雄安新区项目建设和投资，公司拟认缴出资15亿元参与白洋淀环保基金投资。",
		"风电": "公司主要参与海上风电的安装环节，占据接近市场50%的份额。目前正在规划向产业链的前后端延伸，包括整机制造、风电投资、风电运维等，构建公司在风电领域全方位发展的产业链优势。",
		"证金持股": "",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "基建设计、基建建设、疏浚、港口机械行业领导者",
	"同业": "建筑:  中国建筑  中国中铁  中国铁建  中国电建  中国核建  中工国际  上海建工  隧道股份  四川路桥  北新路桥  龙元建设  浙江建投  德才股份",
	"概念x": "大基建   资产重组   央企改革   一带一路   高铁轨交   水利   风电   中字头   破净股   MSCI   国企改革",
	"概念xgb": {
		"大基建": "中国领先的交通基建企业，八大央企之一，中国最大的国际工程承包公司；围绕“大交通”、“大城市”，核心业务领域分别为基建建设、基建设计和疏浚业务，创造了诸多国内乃至亚洲和世界水工、桥梁建设史上的“第一”、“之最”",
		"资产重组": "22年12月，公司拟将所持公规院100%股权、一公院100%股权、二公院100%股权，中国城乡拟将所持西南院100%股权、东北院100%股权、能源院100%股权一并与祁连山持有的祁连山水泥100%股权进行置换，差额祁连山将以发行股份的方式向公司及中国城乡购买；同时，祁连山拟向不超过35名特定投资者非公开发行股份募集配套资金；23年11月，本次重组实施完成\n",
		"央企改革": "中交集团旗下，中国领先的交通基建企业；公司核心业务领域分别为基建建设、基建设计和疏浚业务，业务范围主要包括国内及全球港口、航道、吹填造地、流域、道路与桥梁、铁路、城市轨道交通、市政基础设施、建筑及环保等相关的投资、设计、建设、运营与管理",
		"一带一路": "中国领先的交通基建企业；主营基建建设、基建设计和疏浚业务，积极参与铁路“走出去”项目，参与了哈大客专、京沪高铁、兰渝铁路、鲁南高铁等130多个国家重点铁路项目的施工",
		"高铁轨交": "中国领先的交通基建企业，中国最大的铁路建设企业之一；公司已围绕投资融资、勘察设计、装备制造、运营维护，形成轨道交通业务全产业链布局；掌握隧道掘进机及超大直径盾构的研发制造，公铁两用桥建设，轨道智能铺架等特色技术优势",
		"水利": "水利项目是公司十四五期间重点发展业务领域，近几年在水库、水渠、农业灌溉、大坝、抽水蓄能等领域都有代表项目在实施",
		"风电": "中国领先的交通基建企业；公司在海上风电施工、风机安装领域处于国内领先地位，市场占有率在50%以上；子公司中交海风主要业务为海上风电运维和海上风电装备投资",
		"中字头": "实际控制人：国务院国有资产监督管理委员会；大股东：中国交通建设集团有限公司",
		"国企改革": "中交集团旗下，中国领先的交通基建企业；公司核心业务领域分别为基建建设、基建设计和疏浚业务，业务范围主要包括国内及全球港口、航道、吹填造地、流域、道路与桥梁、铁路、城市轨道交通、市政基础设施、建筑及环保等相关的投资、设计、建设、运营与管理"
	}
}