{
	"名称": "三峰环境",
	"code": "601827",
	"概念": "生物质能发电，PPP概念，固废处理，储能，国企改革，沪股通，垃圾分类，绿色电力，污水处理，西部大开发，医疗废物处理",
	"财务": "",
	"分类": "中盘股",
	"全名": "重庆三峰环境集团股份有限公司",
	"地域": "重庆市",
	"行业": "环保—环境治理",
	"业务": "以垃圾焚烧为核心，全面覆盖各类固体废弃物及废水处理产业链上下游的完备业务体系，不仅能提供全业务链所需的设备、系统、辅材等全套产品，还能为客户提供从设计、施工、制造，到安装调试、运营管理、保修维护的一站式服务。",
	"产品": "工程建造、项目运营、垃圾收运",
	"概念详情": {
		"生物质能发电": "2021年度公司垃圾焚烧项目运营业务收入约为32.08亿元，占公司2021年度主营业务收入的比重约为54.62%。",
		"PPP概念": "2020年6月12日公告显示：永川三峰是重庆市永川区生活垃圾焚烧发电PPP项目的建设和运营单位。",
		"固废处理": "公司的主营业务是垃圾焚烧发电项目投资、EPC总承包、核心设备研发制造以及运营管理服务等。公司的主要产品是工程建造、项目运营、垃圾收运。",
		"垃圾分类": "官网显示：公司与中联弘峰、中科盛弘共同成立的重庆中联弘峰环卫有限公司，目前已签约贵州瓮安（210吨/天）生活垃圾收转运、浙江浦江餐厨垃圾收转运和重庆市大渡口区生活垃圾分类示范项目。",
		"国企改革": "公司属于国有企业。公司的最终控制人为重庆市国有资产监督管理委员会。",
		"储能": "公司于2023年6月22日披露了《关于对外投资暨关联交易的公告》计划与控股股东重庆德润环境有限公司、合作方厦门海辰储能科技股份有限公司、厦门北辰星储能发展有限公司、江苏冠华新能源科技有限公司、铭语（北京）投资有限公司共同出资成立一家主要从事工商业储能业务的合资公司。该合资公司重庆辰峰储能科技有限公司已经完成工商注册，正在开展相关经营业务。",
		"绿色电力": "公司主营业务为从事垃圾焚烧发电项目投资运营、EPC建造以及垃圾焚烧发电核心设备研发制造等相关业务。主要产品为EPC建造、项目运营、设备销售。",
		"西部大开发": "公司注册地址为重庆市大渡口区建桥工业园建桥大道3号",
		"污水处理": "2023年11月17日互动易：包括垃圾渗滤液等在内的污水处理业务也是公司的主营业务之一，公司还在努力向直饮水、工业污水处理以及废水回用等领域拓展，目前相关业务发展前景良好。",
		"医疗废物处理": "2024年11月28日互动易：公司秉承社会责任和国企担当，有项目率先建成基于AGV机器人的医废应急处置系统，在重庆市应急处置行动中发挥了重大责任。"
	},
	"概念y": "环保-10%  固废处理-10%  垃圾分类-10%",
	"亮点": "中国垃圾发电行业领军企业",
	"同业": "废物处理:  中国天楹  上海环境  绿色动力  启迪环境  伟明环保  深圳能源  瀚蓝环境  东江环保  富春环保  高能环境  金圆股份  维尔利  中科环保  丛麟科技  新动力  赛恩斯  朗坤环境  城发环境  卓越新能  山高环能  圣元环保  旺能环境  建工修复  百川畅银  超越科技  军信股份  楚环科技  国泰环保  飞南资源",
	"概念x": "重庆国企改革   固废处理   环保   储能   甲烷排放   垃圾分类   国企改革",
	"概念xgb": {
		"重庆国企改革": "重庆国资委旗下，主营垃圾焚烧发电项目投资运营、EPC建造以及垃圾焚烧发电核心设备研发制造等",
		"固废处理": "国内领先的综合性垃圾焚烧发电企业；公司主营业务包括垃圾焚烧（发电）项目投资、EPC总承包、核心设备研发制造以及运营管理服务等，开拓垃圾焚烧供热业务， 餐厨（厨余）、污泥、一般工业固废等协同处置业务，以及环卫一体化、焚烧烟气处理、垃圾渗滤液处理、工矿业废水处理等上下游业务",
		"环保": "国内领先的综合性垃圾焚烧发电企业；公司主营业务包括垃圾焚烧（发电）项目投资、EPC总承包、核心设备研发制造以及运营管理服务等，开拓垃圾焚烧供热业务， 餐厨（厨余）、污泥、一般工业固废等协同处置业务，以及环卫一体化、焚烧烟气处理、垃圾渗滤液处理、工矿业废水处理等上下游业务",
		"储能": "公司与控股股东及多家合作方共同出资成立了重庆辰峰储能科技有限公司，主要从事工商业储能业务，目前该公司业务拓展良好",
		"甲烷排放": "公司旗下垃圾焚烧发电项目通过焚烧方式替代填埋方式处理生活垃圾，避免了因垃圾填埋产生的以甲烷为主的温室气体排放",
		"垃圾分类": "国内领先的综合性垃圾焚烧发电企业；公司主要从事垃圾焚烧发电相关业务，具备集垃圾焚烧发电核心设备制造、项目设计建造、运营管理于一体的全产业链综合服务能力；共有 48 个垃圾焚烧项目建成投运，其中全资及控股项目40 个，设计处理能力合计 39, 950 吨/日； 参股项目 8 个，设计处理能力合计 15,100吨/日",
		"国企改革": "重庆国资委旗下，主营垃圾焚烧发电项目投资运营、EPC建造以及垃圾焚烧发电核心设备研发制造等"
	}
}