{
	"名称": "大唐发电",
	"code": "601991",
	"全名": "大唐国际发电股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "破净股",
	"行业": "公用事业—电力",
	"业务": "以火电为主的发电。",
	"产品": "电力销售、热力销售",
	"概念": "绿色电力，央企国企改革，风电，2024年报预增，储能，光伏概念，国企改革，核电，沪股通，融资融券",
	"概念y": "电改-46%  大唐集团-43%  融资融券-12%  阶梯电价-11%  甲醇-10%  央企国资改革-10%  海上风电-10%  沪股通-10%  涉矿-10%  国企改革-9%  循环经济-9%  核电-8%  煤制烯烃-7%  新能源-6%  碳捕集-6%  煤制气-5%  煤化工-4%  碳交易-4%  沪深300-3%  天然气-2%  火电-2%  风电-2%  低碳-0%",
	"概念详情": {
		"绿色电力": "公司将以绿色低碳为主攻方向，加快规模化集约化清洁能源基地建设，积极跟踪研究高效光伏发电技术、建筑光伏一体化及各类“光伏+”技术，大力推进光伏“新技术、新场景、新模式”应用落地，坚持海陆并进加快风电产业发展，加大水电（抽水蓄能）项目的规划开发力度，着力提升核电项目开发规模，加快氢能、CCUS等新业态技术的研究和应用，全面实现公司电源结构的优化调整。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"风电": "中国最大的独立发电公司之一;截止17年末,风电装机容量2190.1兆瓦;17年风电销售466846万千瓦时;17年11月,控股子公司福建新能源与平潭交通投资集团拟成立合资公司平潭海上风电,该项目系大唐发电首个海上风电项目。",
		"核电": "宁德核电(注册资本19亿元）股权比例为公司44%；广东核电投资有限公司46%；福建省能源集团有限责任公司10%。宁德核电项目规划总装机容量为6台100万千瓦级机组，一期在建工程为4台100万千瓦级机组。宁德核电1号机组的投产是公司进入核电领域的关键里程碑（2013年4月宁德核电1号机组(108.9万千瓦)正式投入商业运行），是国内第一座岛链上的核电站同时也是国内百万千瓦级机组国产化率最高的核电站；2011年1月参股(20%)开发的辽宁徐大堡核电一期工程获得国家发改委复函，同意开展该工程前期工作，徐大堡核电工程按六台百万千瓦机组规划，一期工程计划建设两台百万千瓦级压水堆核电机组。",
		"光伏概念": "公司将以绿色低碳为主攻方向，加快规模化集约化清洁能源基地建设，积极跟踪研究高效光伏发电技术、建筑光伏一体化及各类“光伏+”技术，大力推进光伏“新技术、新场景、新模式”应用落地。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"储能": "2024年9月28日大唐发电董事会决议公告：大唐国际发电股份有限公司（“大唐国际”或“公司”）第十一届三十二次董事会于2024年9月27日（星期五）在公司本部召开。同意投资建设本溪共享储能电站项目，项目总投资约2.72亿元。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润420000万元至480000万元,增长幅度为208%至252%;上年同期业绩:净利润136500.00万元,基本每股收益-0.0154元;"
	},
	"亮点": "中国大型独立发电公司之一",
	"同业": "火电:  华能国际  华电国际  国电电力  浙能电力  湖北能源  京能电力  上海电力  粤电力A  深圳能源  申能股份  广州发展  宝新能源  内蒙华电  淮河能源  陕西能源",
	"概念x": "低价股   央企改革   核电   电力体制改革   火电   光伏   风电   国企改革",
	"概念xgb": {
		"央企改革": "大唐集团旗下，中国大型独立发电公司之一；公司主要经营以火电为主的发电业务及水电、风电和其他能源发电业务，并涉及煤炭、交通、循环经济等领域",
		"核电": "中国大型独立发电公司之一；公司持有宁德核电44%股权，标的公司是国内第一座岛链上的核电站同时也是国内百万千瓦级机组国产化率最高的核电站",
		"电力体制改革": "公司是中国大型独立发电公司之一，公司及子公司发电业务主要分布于全国19个省、市、自治区",
		"火电": "中国大唐集团有限公司控股的大型发电上市公司；主要经营以火电为主的发电业务及水电、风电和其他能源发电业务，京津冀、东南沿海区域是公司火电装机最为集中的区域；拥有火电煤机装机47,164 兆瓦、 火电燃机装机容量6,631.56 兆瓦",
		"光伏": "中国大型独立发电公司之一；公司主要经营以火电、水电、风电、光伏为主的发电业务，公司在役装机容量72252.37兆瓦，其中，光伏发电3266.13兆瓦",
		"风电": "中国最大的独立发电公司之一；公司风电项目广布全国资源富集区域；截至2023年底，公司在役装机容量约73290.964兆瓦，其中风电7464.49兆瓦，约占10.18%",
		"国企改革": "大唐集团旗下，中国大型独立发电公司之一；公司主要经营以火电为主的发电业务及水电、风电和其他能源发电业务，并涉及煤炭、交通、循环经济等领域"
	}
}