{
	"名称": "金隅集团",
	"code": "601992",
	"全名": "北京金隅集团股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "破净股，三线蓝筹",
	"行业": "建筑材料—水泥",
	"业务": "新型绿色建材板块、地产开发及运营板块。",
	"产品": "新型绿色环保建材制造业务、装备制造及贸易服务业务、地产开发业务、物业运营业务",
	"概念": "水泥概念，装配式建筑，国企改革，创投，房屋检测，沪股通，京津冀一体化，融资融券，商业航天，物业管理，雄安新区，...",
	"概念y": "门头沟-32%  集体建设用地-24%  北京国资-23%  首都经济圈-19%  融资融券-18%  保障房-14%  水泥-14%  雄安新区-13%  沪深300-12%  房地产-11%  工业用地-10%  环保-10%  京7条-10%  MSCI-10%  建材下乡-10%  环球影城-10%  固废处理-8%  京津冀-7%  沪股通-7%  棚户区改造-5%  中央政务区-3%  北京新机场-3%  防火材料-2%  债转股-2%  北京环球影城-2%",
	"概念详情": {
		"水泥概念": "2024年年报，公司是全国建材行业领军企业，全国第三大水泥产业集团。公司以水泥为核心，形成混凝土、墙体及保温材料、装配式建筑体系及部品、家具木业等上下游配套的完整建材产业链和装饰装修、建筑设计、装配式建筑总承包等产品及服务内在联动机制，形成了全产业链协同发展格局。目前水泥熟料产能约1.1亿吨、水泥产能约1.8亿吨，预拌混凝土产能约6,200万立方米，骨料产能约8,600万吨，助磨剂、外加剂产能约24万吨。",
		"装配式建筑": "北京金隅集团股份有限公司主营业务为水泥生产及销售、建材制造业生产及销售、建筑装饰业、商贸物流、旅游服务、房地产开发、物业投资及管理等。公司主要产品及服务包括熟料、水泥、预拌混凝土、骨料、助磨剂、外加剂、家具木业、墙体及保温材料、建材商贸、装配式建筑体系及部品、装饰装修、高档写字楼、商业园区、产业园区。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市人民政府国有资产监督管理委员会。",
		"京津冀一体化": "公司的主营业务包括水泥，新型建筑材料，房地产开发和物业投资及管理。公司是中国环渤海地区最大的建材企业之一，是国家重点扶持的十二家大型水泥企业集团之一，在京津冀地区具有显著的区域规模优势和市场控制力。公司同时也是北京地区具有领导地位的房地产开发商和大型物业投资及管理公司。公司以建筑材料制造为主业，纵向延伸出房地产开发，物业投资及管理等产业，形成中国大型建材生产企业中独一无二的纵向一体化产业链结构。2010年，水泥及熟料综合销量达2845万吨，同比增长104.97%，混凝土总销量为842万立方米，同比增长190.34%。水泥板块实现主营业务收入100.80亿元，同比增长85.47%，毛利19.39亿元，同比增长75.57%。",
		"雄安新区": "位于北京;主营水泥及预拌混凝土业务、建材,以及房地产业务;2018年,公司旗下金隅加气板材、金隅星岩棉、金隅砂浆等产品中标雄安市民服务中心项目。",
		"物业管理": "公司是北京地区最大、业态最丰富的投资性物业持有者与管理者之一，目前在北京及天津持有的高档写字楼、商业、产业园区等投资物业面积近175万平方米，其中在北京核心区的高档投资性物业110万平方米；京内外物业管理面积（包括住宅小区和底商）约1600万平方米，专业化能力、品牌知名度、出租率和收益水平多年保持北京乃至全国业内领先水平。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"商业航天": "2024年5月6日微信公众号发布：金隅通达公司始终致力于高温耐火材料专业技术研究，形成系列高温耐火材料及解决方案，为航天、建材、冶金、环保、能源等高温工业提供工程化、一站式、全流程的绿色耐材整体服务，已成为国内规模大、品种全、服务领域广的集诊断咨询、方案设计、技术创新、智能制造和工程安装、长期维保“六位一体”的耐火材料综合服务商。其中，航天用高温耐烧蚀材料和施工服务成功应用于太原、文昌、酒泉、西昌四大卫星发射中心。",
		"创投": "2024年7月26日互动易：自2021年，公司全资子企业联合海淀区设立北京金海诚科创投资合伙企业（有限合伙）以来，已参投多家入园科技型企业。",
		"房屋检测": "2024年10月14日互动易回复：公司下属北京建筑材料检验研究院股份有限公司，是中国第三方质量检测服务的领先者。现有一支50余人的房屋检测队伍，业务范围已覆盖京津冀区域，并逐步向全国拓展。"
	},
	"亮点": "水泥产能位居全国第三，环渤海地区绿色环保建材行业的标杆",
	"同业": "水泥:  海螺水泥  冀东水泥  华新水泥  上峰水泥  西部建设  万年青  四川双马  天山股份  宁夏建材  塔牌集团  四方新材",
	"概念x": "低价股   房地产   水泥   京津冀   固废处理   雄安新区   北京城市规划   环保   破净股   土壤修复",
	"概念xgb": {
		"房地产": "全国建材行业领军企业，中国房地产百强企业；公司耕耘房地产开发建设30多年，具备多品类房地产项目综合开发的能力，综合实力位居全国同行业前列；公司先后开发建设房地产项目约170个，总建筑规模达3000多万平米，年开复工规模800多万平方米；目前已进入北京、上海、天津、重庆、杭州、南京、成都、合肥、青岛、唐山、海口、常州等16个城市，形成了“立足北京，辐射京津冀、长三角、成渝经济区三大经济圈”的全国化开发格局",
		"水泥": "冀东水泥控股股东，冀东水泥成为金隅集团旗下唯一的水泥运营平台；水泥熟料产能约1.1亿吨、水泥产能约1.8亿吨",
		"京津冀": "雄安附近最大的水泥公司之一，和冀东水泥有合并近预期；17年10月公告，公司取得北京市经济技术开发区河西区一地块，土地用途为R2二类住宅用地及A33基础教育用地，项目用地面积37658平方米，成交总价24.6亿元",
		"固废处理": "公司深度推进固废危废处理业务，将拥有自主知识产权的水泥窑协同处置固废技术发展壮大，危固废处置能力超过540万吨/年",
		"雄安新区": "位于北京；主营水泥及预拌混凝土业务、建材，以及房地产业务；2018年，公司旗下金隅加气板材、金隅星岩棉、金隅砂浆等产品中标雄安市民服务中心项目",
		"北京城市规划": "实控人为北京国资委，主营以建筑材料制造为主，纵向延伸出房地产开发，公司同时也是北京地区具有领导地位的房地产开发商和大型物业投资及管理公司，主要物业位于北京东城区",
		"环保": "公司深度推进固废危废处理业务，将拥有自主知识产权的水泥窑协同处置固废技术发展壮大，危固废处置能力超过540万吨/年",
		"土壤修复": "子公司金隅环保（红树林环保）是北京市土壤修复领域的重要企业，承担过多项重大工程项目的土壤修复工程，建成了国内首座高标准环境修复示范车间项目，还积极与科研单位合作研发污染土壤修复技术"
	}
}