{
	"名称": "丰林集团",
	"code": "601996",
	"全名": "广西丰林木业集团股份有限公司",
	"地域": "广西壮族自治区",
	"分类": "小盘股",
	"财务": "",
	"行业": "轻工制造—家居用品",
	"业务": "人造板的生产销售以及营林造林业务。",
	"产品": "纤维板、刨花板、速丰林、经济林种植、苗木培育、林木（苗木）",
	"概念": "乡村振兴，农业种植，土地流转，创投，融资融券，碳中和，西部大开发",
	"概念y": "自然资源国资-100%  融资融券-56%  沙尘暴-32%  生态环境保护-31%  土地改革-26%  胶合板-25%  土地储备-24%  美丽中国-22%  一带一路-21%  东盟自贸区-19%  生态系统生产总值-13%  土地流转-13%  林业-12%  碳交易-11%  家具家居-10%  广西-10%  雄安新区-10%  装修装饰-10%  家具建材-5%  美丽乡村-1%  林场改革-0%",
	"概念详情": {
		"乡村振兴": "公司2023年半年报：公司主要种植树种为桉树、松树,近年来,公司在巩固原有林木品种生产发展的基础上,引进西南桦、红椎、绿桐等乡土树种,寻求多元化发展；不断创新研发，开展三代林培育试验；从2019年开始，陆续引进油茶和芒果种植，实现从用材林向经济林的拓展。",
		"农业种植": "公司2023年半年报：公司主要种植树种为桉树、松树,近年来,公司在巩固原有林木品种生产发展的基础上,引进西南桦、红椎、绿桐等乡土树种,寻求多元化发展；不断创新研发，开展三代林培育试验；从2019年开始，陆续引进油茶和芒果种植，实现从用材林向经济林的拓展。",
		"土地流转": "民企,实控人刘一川,公司在广西南宁、百色、环江等地营造速生丰产林20.8万亩。",
		"碳中和": "公司2023年半年报：公司通过营林造林，践行绿水青山就是金山银山的发展理念。提高森林覆盖面，是吸收二氧化碳实现碳中和，从而实现改善生态环境的有效方法之一。丰林集团一直坚持人造板生产和营林造林两方面齐抓共进。丰林集团逐年通过各种途径造林，到目前已种植速生林近20万亩，每年可吸收二氧化碳约36万吨，释放氧气约32万吨，并建设了年产桉树无性系组培苗100万株、无性系扦插苗1000万株的高科技工业化生物组培工厂、育苗大棚、炼苗场及扦插场。现组培苗及扦插苗除了部分供应本公司造林外，大部分苗木是销售到其他造林单位和农户。",
		"创投": "2024年4月26日公告：广西丰林木业集团股份有限公司于2015年3月26日召开第三届董事会第十二次会议，审议通过了《关于参与发起设立技术创新基金的议案》，同意公司与启迪创业投资管理（北京）有限公司、北京荷塘投资管理有限公司以及其他联合发起人等共同设立北京荷塘探索创业投资有限公司。为保证基金的正常运作和已投资项目的顺利退出，充分保护全体股东利益，实现全体股东收益最大化，公司第六届董事会第十五次会议审议通过了《关于申请延长北京荷塘探索创业投资有限公司存续期限的议案》，同意将基金存续期限延长三年，基金存续期间将延长至2027年6月8日。",
		"西部大开发": "公司注册地址为广西壮族自治区南宁市良庆区银海大道1233号"
	},
	"亮点": "我国纤维板行业的骨干企业之一",
	"同业": "木板地板:  大亚圣象  兔宝宝  平潭发展  康欣新材  德尔未来  菲林格尔  爱丽家居  海象新材  天振股份  森泰股份  美新科技  景谷林业",
	"概念xgb": {
		"广西概念": "民企，主营中(高)密度纤维板、胶合板的生产销售以及营林造林业务",
		"林业": "国家林业重点龙头企业，国内较早从事人造板生产的企业之一；拥有产权林地约20万亩，分布在南宁、百色和河池、云南富宁共20个县区的53个乡镇，林木总蓄积量达70万立方米，年均采伐蓄积量20万立方米；拥有6条国际先进的大规模人造板生产线，“丰林”牌纤维板、刨花板曾获得“广西名牌产品”“国家免检产品”等荣誉",
		"土地流转": "民企，实控人刘一川，公司在广西南宁、百色、环江等地营造速生丰产林20.8万亩",
		"装修装饰": "业内专注于人造板行业的少数上市公司之一；公司主要从事人造板的生产销售及营林造林业务；公司打造“林板一体化”产业链，“丰林”牌纤维板、刨花板曾获得“广西名牌产品”“国家免检产品”“精品人造板”“最具影响力十大纤维板品牌”“最具影响力十大刨花板品牌”等多项荣誉",
		"雄安新区": "位于广西南宁；主营主营业务纤维板、刨花板生产和销售属于林业中木材加工业的细分行业；2018年11月，公司产品正式入选《雄安新区建设选材名录》",
		"家具家居": "国内较早从事人造板生产的公司之一；公司从事人造板的生产销售，可以根据客户需求生产厚度为2.5mm～35mm不同规格的优质环保型中（高）密度纤维板、刨花板"
	},
	"概念x": "低价股   广西概念   林业   土地流转   装修装饰   雄安新区   家具家居"
}