{
	"名称": "东贝集团",
	"code": "601956",
	"亮点": "国内品种最多、规格最全、功率跨度最大的压缩机生产商，制冷电机产销量连续多年国内同行业第一",
	"概念": "中俄贸易概念，家用电器，跨境电商，比亚迪概念，长安汽车概念，高端装备，工业互联网，回购增持再贷款概念，机器人概念，冷链物流，绿色电力，拼多多概念，人形机器人，物联网，新能源汽车，职业教育",
	"同业": "压缩机及配件:  联德股份  鑫磊股份  开山股份  海立股份  鲍斯股份  天银机电  汉钟精机  长虹华意  迪贝电气  百达精工  英华特  星帅尔",
	"分类": "小盘股",
	"全名": "湖北东贝机电集团股份有限公司",
	"地域": "湖北省",
	"行业": "家用电器—家电零部件Ⅱ",
	"业务": "研发、生产家用及商用制冷压缩机。",
	"产品": "压缩机、铸件、制冷设备、电机",
	"概念y": "家电-10%",
	"概念详情": {
		"中俄贸易概念": "2023年6月28日互动易回复：公司有压缩机产品出口到俄罗斯，目前相关生产组织和订单交付都在正常进行。",
		"家用电器": "公司在互动平台表示，公司有厨卫电器商用冰箱冰柜、商用展示柜、冷藏工作台、消毒柜等等一系列产品。目前公司果汁机、冰沙机等产品，在部分出口市场已经被用户当做轻商家用产品来使用。同时，在制冷小家电方面，公司市场和研发均已在布局。",
		"跨境电商": "公司自营品牌B2C跨境电商业务已开启，在亚马逊、阿里巴巴国际站等平台按照多品牌、多店铺、多平台、制冷制热餐饮设备综合一站式解决方案等方式开展业务。",
		"职业教育": "2009年5月27日，东贝职业发展学院正式揭牌成立。学院以国际先进的培训体系为模板，结合东贝实际，建设公司一流的国际培训教育体系。",
		"绿色电力": "公司下属子公司阿拉山口东贝洁能有限公司在新疆博州阿拉山口市建设运营一个50兆瓦的光伏电站。",
		"高端装备": "2021年公司研发出了世界技术领先水平COP值2.15的压缩机，已经实现了量产。同时公司也开发了深冷压缩机，可以取代从国外进口同类型压缩机，填补了国内深冷压缩机的空白。",
		"新能源汽车": "2024年4月3日互动易：公司联合中科院理化所对新一代新能源汽车空调压缩机立项开发，已完成首样装配，进行性能测试。",
		"冷链物流": "2022年6月29日互动易：公司深耕冰箱冷柜压缩机行业多年，拥有全球领先的制冷压缩机核心技术，是众多冷链物流企业重要供应商，可配套生产出更高效更节能的制冷产品。同时，公司全资子公司黄石东贝制冷有限公司也涉及冷链物流产品的生产销售。",
		"人形机器人": "根据公司2025年4月15日官微：人形机器人关节电机和转子式压缩机电机已进入“见家长”阶段（客户匹配测试中）。",
		"机器人概念": "根据公司2025年4月15日官微：人形机器人关节电机和转子式压缩机电机已进入“见家长”阶段（客户匹配测试中）。",
		"比亚迪概念": "根据2025年4月11日公告：新客户开发方面，成功引入5家国内客户，比亚迪摆臂项目进入开模阶段。",
		"拼多多概念": "根据2023年3月3日互动易：子公司黄石东贝制冷有限公司分别与京东、阿里巴巴、拼多多等多个电商平台有业务合作。",
		"工业互联网": "根据2025年4月11日公告：报告期内，借助工业互联网技术，促进效率提升。公司依托自动化生产平台，按照智能制造十四五蓝图规划，自主推进非标自动化项目及新技术的应用，对标攻关生产线效率提升，推动商用车间的全面建设，持续深化东贝智能工厂建设。公司的“东贝智能制造工业互联网平台”被湖北省经信厅评为“2024年湖北省工业互联网平台”。成功实现生产数据线上线下同步，生产效率提升30%，生产成本降低40%。新厂房的产品线已扩展至生物医疗、低温超导等尖端领域，其中深冷压缩机的制冷技术在国内处于领先地位，超高效变频压缩机荣获全国“低碳先锋产品奖”。",
		"物联网": "根据2025年4月11日公告：基于物联网行业逐步成熟并与家用及商用设备契合紧密的背景，公司通过招标与行业物联网平台合作，共同开发物联网平台，为客户提供搭载物联网功能的商用制冷设备。目前，该功能已全部适配到冰淇淋机、冷饮机、雪融机、制冰机和冰箱5个系列产品中。",
		"长安汽车概念": "根据2024年年报：公司生产制动器铸件、转向器铸件等产品，已服务于一汽红旗、华晨宝马、上汽荣威、吉利汽车、东风汽车、长安汽车、长城汽车、海南马自达、苏州金龙、陕汽汉德、江铃汽车等汽车公司，同时，公司生产的汽车配件分别供京西重工、上海万向、武汉万向、武汉元丰、日立、芜湖伯特利、江铃博亚等公司，良好的产品质量和服务，赢得了客户的广泛赞誉。",
		"回购增持再贷款概念": "根据2025年8月30日公告：本次回购的资金来源为自有资金及回购专项贷款资金。为响应党中央、国务院决策部署，根据中国人民银行、金融监管总局、中国证监会《关于设立股票回购增持再贷款有关事宜的通知》，公司已经取得中信银行股份有限公司武汉分行出具的《贷款承诺函》，同意为公司回购股份提供专项贷款支持，该行承诺向公司提供金额最高不超过人民币7200万元(大写：柒仟贰佰万元)的股票回购专项贷款，具体贷款事宜将以双方签订的贷款合同为准。"
	},
	"概念x": "跨境电商   冷链   汽车零部件   白色家电   家电   拼多多概念股   人形机器人   蜜雪冰城概念股",
	"概念xgb": {
		"跨境电商": "中国主要的制冷压缩机生产制造商；公司自营品牌拥有B2C跨境电商业务，在亚马逊、阿里巴巴国际站等平台按照多品牌、多店铺、多平台、制冷制热餐饮设备综合一站式解决方案等方式开展业务；公司制冷设备出口业务涉及全球多国，跨境电商是其出口市场扩展渠道之一",
		"冷链": "公司是冷链行业的重要参与者，凭借全球领先的制冷压缩机核心技术，为冷链物流企业配套生产高效节能制冷产品；全资子公司黄石东贝制冷有限公司生产销售冷链物流产品，包括冷柜、厨房冰箱等",
		"汽车零部件": "公司生产的汽配产品主要有刹车盘、转向节、离合器、卡钳体、制动鼓等；公司作为二级供应商, 生产的汽车配件主要配套给万向、伯特利等公司总成组装，再供应给汽车整厂",
		"白色家电": "中国最大的压缩机制造企业之一；公司以研发、生产冰箱压缩机、冷柜压缩机为主要业务，同时发展与压缩机相关的产业，包括电机、铸件、商用制冷器具等",
		"家电": "中国最大的压缩机制造企业之一；公司以研发、生产冰箱压缩机、冷柜压缩机为主要业务，同时发展与压缩机相关的产业，包括电机、铸件、商用制冷器具等",
		"拼多多概念股": "下属子公司东贝制冷公司分别与京东、阿里巴巴、拼多多等多个电商平台有业务合作",
		"人形机器人": "公司在洗衣机电机、空调电机、机器人关节电机等领域均有相关技术研发储备；人形机器人关节电机目前还处于研发测试阶段",
		"蜜雪冰城概念股": "冰淇淋机设备龙头；子公司东贝制冷为蜜雪冰城提供定制化制冰、冷藏设备，在蜜雪冰城设备供应中市占率达 70%，自主研发的 - 35℃急速冷冻技术打破国际品牌在商用冰淇淋机市场的垄断"
	},
	"概念z": "机器人电机",
	"备注": "",
	"链接": ""
}