{
	"名称": "苏垦农发",
	"code": "601952",
	"全名": "江苏省农垦农业发展股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "农林牧渔—种植业",
	"业务": "通过自主经营种植基地，从事稻麦等作物原粮（含商品粮和种子原粮）的种植，产出的农产品部分直接以原粮的形式销售，部分则进一步加工成种子、大米、麦芽等进行销售；此外还开展稻麦原粮和食用油贸易。",
	"产品": "种植业大小麦、种植业水稻、麦种、大米、农资、食用油、原粮销售",
	"概念": "大豆，粮食概念，土地流转，地方国企改革，高股息精选，国企改革，沪股通，农业种植，啤酒概念，融资融券，乡村振兴，玉米",
	"概念y": "土地改革-100%  中证1000-100%  农业种植-57%  一号文件-36%  深圳土改-31%  食品-10%  国企改革-10%  化妆品-10%  农业产业化-0%",
	"概念详情": {
		"大豆": "2023年7月3日互动易回复：2023年的大豆种植面积约12万亩。控股子公司金太阳粮油经营豆油业务。",
		"粮食概念": "公司集农业科技研发、农作物种子育繁推与规模化种植、麦稻与粮油等农产品加工销售、贸易物流、农业社会化服务等为一体，主要特征是围绕现代农业、实施全产业链一体化经营；公司的主要产品或提供的劳务是种植及销售大小麦及水稻、生产及销售常规大小麦种及水稻种、生产及销售大米、生产及销售食用油、农资贸易。",
		"土地流转": "国企,实控人江苏国资委,2011年12月公司与农垦集团签订《土地承包协议》,约定2011年11月1日至2041年10月31日公司按360元/亩/年的单价(单价每五年调整一次)每年向农垦集团缴付土地承包费,经营近100万亩优质生产基地。公司为国内土地流转的龙头企业,2016年流转面积22万亩。",
		"玉米": "公司生产的种子产品主要包含水稻种（主要为粳稻种），小麦种，大麦种，玉米种等。",
		"乡村振兴": "江苏省农垦农业发展股份有限公司是一家以自主经营种植基地为核心资源优势的农作物种植、良种育繁、农产品加工及销售全产业链规模化的国有大型农业企业。",
		"农业种植": "国内一体化种植龙头,主要产品为水稻、小麦以及大麦等主要粮食作物及其种子,其中大小麦种子和水稻种子是本公司的主导种子产品,大米产量23.62万吨;17年相关业务收入位于行业前列;18年8月,拟通过股权投资使得公司持有七河生物不低于51%的股权,七河生物是山东省食用菌行业十大龙头企业",
		"国企改革": "公司属于国有企业。公司的最终控制人为江苏省国有资产监督管理委员会。",
		"高股息精选": "苏垦农发连续3年股息率分别为：2.02%，2.53%，2.93%",
		"啤酒概念": "2023年1月16日互动易：公司麦芽加工业务由全资子公司苏垦麦芽运营，苏垦麦芽是百威啤酒、华润雪花、燕京啤酒、珠江啤酒等知名啤酒集团的合作供应商。"
	},
	"亮点": "以自主经营种植基地为核心资源优势的国有大型农业企业",
	"同业": "粮食作物:  深粮控股  北大荒  金龙鱼  永顺泰  金健米业  亚盛集团",
	"概念x": "社保重仓   农业种植   啤酒   土地流转   农垦   江苏国企改革   乡村振兴   食品   大农业   国企改革",
	"概念xgb": {
		"农业种植": "全产业链规模化国有大型农业企业；公司主营业务为稻麦种植、种子生产、大米、食用植物油和麦芽加工及其产品销售、农资贸易；公司种植业分、子公司通过承包、流转、托管等方式取得土地经营权从事稻麦原粮（含商品粮和种子原粮）种植，分别通过大华种业、苏垦米业、苏垦麦芽从事稻麦种子生产、大米加工、麦芽加工业务，主要销售水稻种子、小麦种子、水稻、大米、小麦、麦芽等产品",
		"啤酒": "公司麦芽加工业务由全资子公司苏垦麦芽运营，苏垦麦芽是百威啤酒、华润雪花、燕京啤酒、珠江啤酒等知名啤酒集团的合作供应商",
		"土地流转": "国企，实控人江苏国资委，2011年12月公司与农垦集团签订《土地承包协议》，约定2011年11月1日至2041年10月31日公司按360元/亩/年的单价（单价每五年调整一次）每年向农垦集团缴付土地承包费，经营近100万亩优质生产基地。公司为国内土地流转的龙头企业，2018 年公司拥有耕地119万亩，其中97.6万亩承包于农垦集团及其下属单位，21.7万亩来自于农村土地流转",
		"农垦": "隶属于江苏省农垦集团，A股唯一一家从事稻麦种子生产、种植和加工销售的一体化农业产业公司；公司拥有耕地119万亩，其中97.6万亩承包于农垦集团及其下属单位，21.7万亩来自于农村土地流转；旗下大华种业在常规种子市场中位居第一；主要产品小麦、水稻、大米、良种、食用植物油等在江苏地区乃至华东地区已具有较高知名度",
		"江苏国企改革": "江苏国资委旗下；全产业链规模化国有大型农业企业，主营业务为稻麦种植、种子生产、大米、食用植物油和麦芽加工及其产品销售、农资贸易；“苏垦SUKEN及图”商标获评中国驰名商标；“渠星”牌大米、“苏垦宝金玉”大米被评为“江苏名牌产品”",
		"乡村振兴": "国内一体化种植龙头，土地流转的龙头企业，自主经营耕地面积约 131.6 万亩，其中土地流转（含土地托管与合作种植）面积约 36.1 万亩；促进土地流转属于乡村振兴战略",
		"食品": "控股子公司金太阳粮油从事食用植物油的研发、生产和销售业务，其“葵王”“金太阳”商标先后被认定为江苏省著名商标，获评全国油菜籽行业唯一的“国家油菜籽加工技术研发专业中心”",
		"大农业": "全产业链规模化国有大型农业企业；公司主营业务为稻麦种植、种子生产、大米、食用植物油和麦芽加工及其产品销售、农资贸易；公司种植业分、子公司通过承包、流转、托管等方式取得土地经营权从事稻麦原粮（含商品粮和种子原粮）种植，分别通过大华种业、苏垦米业、苏垦麦芽从事稻麦种子生产、大米加工、麦芽加工业务，主要销售水稻种子、小麦种子、水稻、大米、小麦、麦芽等产品",
		"国企改革": "江苏国资委旗下；全产业链规模化国有大型农业企业，主营业务为稻麦种植、种子生产、大米、食用植物油和麦芽加工及其产品销售、农资贸易；“苏垦SUKEN及图”商标获评中国驰名商标；“渠星”牌大米、“苏垦宝金玉”大米被评为“江苏名牌产品”"
	}
}