{
	"名称": "吉视传媒",
	"code": "601929",
	"全名": "吉视传媒股份有限公司",
	"地域": "吉林省",
	"分类": "中盘股",
	"财务": "所属申万行业：文化传媒",
	"行业": "传媒—电视广播Ⅱ",
	"业务": "在吉林省范围内主要依托有线数字电视智能光网的规划建设与运行管理,交互式现代多媒体综合信息服务平台的支撑，从事广播电视节目内容的接收,转发和传输等基本业务；依托IP数据网,VOD交换网和DCN网三大承载网络，开展各类宽带互联网等双向数据增值业务服务。",
	"产品": "有线电视服务",
	"概念": "文化传媒概念，旅游概念，国资云，5G，AIGC概念，IP经济(谷子经济)，Sora概念(文生视频)，安防，参股银行，低空经济，东数西算(算力)，...",
	"概念y": "互联网+-82%  文化体制改革-44%  传媒-27%  广电系-25%  三网融合-24%  融资融券-23%  国产芯片-13%  数字电视-12%  阿里巴巴-10%  大数据-10%  文化传媒-9%  超高清视频-4%  动漫-3%  参股银行-0%",
	"概念详情": {
		"文化传媒概念": "吉视传媒股份有限公司的主营业务为在吉林省范围内主要依托有线数字电视智能光网的规划建设与运行管理、交互式现代多媒体综合信息服务平台的支撑,从事广播电视节目内容的接收、转发和传输等基本业务。",
		"旅游概念": "2024年8月26日互动易回复：公司在长白山有文旅项目，铂尔曼酒店正在运营。",
		"国资云": "据公司2022年半年度报告：公司依托“混合云构架”设计的云计算大数据服务平台，为政企用户提供强大的云计算资源、高效能存储、大数据应用，提供流媒体应用、VR场景、高密保护等增值服务，以服务费形式收费。公司实控人为吉林广播电视台。",
		"参股银行": "2023年年报，公司持有吉林公主岭农村商业银行股份有限公司10%股权。",
		"芯片概念": "2020年2月26日公司在互动平台称：芯片（吉视汇通万兆网络接收芯片）主要应用于超宽带光纤接入系统的网络终端，包括FTTH宽带系统、有线电视光纤入户网关、5G室内皮基站、酒店宽带接入等，为用户提供高清、超高清、4KHDR、8K、VR等大视频和超宽带业务，并可应用于网上医疗、在线教育、智能安防等领域。",
		"5G": "公司在互动平台表示，“5G一体化小基站‘基带芯片”是公司践行国家创新驱动发展的有力举措，有益迎合工信部《5G应用“扬帆”行动计划（2021-2023年）》行业融合、社会民生领域应用发展需求；为国家自主研发国产5G小基站“基带芯片”贡献一份力量，展现了国有文化企业使命担当。同时，项目突破了吉视汇通既有I-PON系列产品单一和市场狭窄现状，超越传统广电行业市场竞争格局；面向移动通信运营商以及行业融合、社会民生领域各垂直行业，战略性开创布局了创新产品、打开了新的市场，为公司健康发展提供了保障。",
		"国企改革": "公司属于国有企业。公司的最终控制人为吉林广播电视台。",
		"在线教育": "2023年5月10日公告：公司与吉林东北亚出版传媒集团签署战略合作协议，双方致力于共同构建在线教育、阅读平台，丰富教育点播内容，实现全省教育、阅读资源均衡发展，为省内中小学师生用户及读者提供绿色、安全、优质、普惠及付费内容资源服务。",
		"安防": "2023年6月7日董秘互动平台回复：公司的智能监控业务主要包括，一是“一村一警”项目在全首多个行政村，多个自然屯，已完成监控摄像头安装工作。二是在“蜻蜓眼”智慧安防项目已从“看家护院”延伸到“农田看护”、“村务安防”、“养殖场”、“智慧工地”、“智慧消防”、“旧城区改造监管系统”、“平安乡村”、“视频围墙”等多样化的场景。",
		"算力租赁": "2023年11月29日互动易回复：公司拥有A类数据中心整体容纳3000个IDC机柜，目前用于自用和对外租赁，并为客户提供大数据云计算服务。",
		"数据中心": "公司2023年11月29日互动：公司拥有A类数据中心整体容纳3000个IDC机柜，为政企客户提供机柜租赁服务、大数据云计算服务，政府云（吉林祥云）及多个行业云平台都部署在公司。",
		"数据要素": "2023年12月27日公告：公司基于整体战略发展布局考虑，着力建强智慧广电网、数据服务网、5G通信网；做优智慧广电平台、数据服务平台、5G通信平台；打造智慧广电运营商、数据服务运营商和5G通信运营商，将吉视传媒打造为国内以“现代科技创新+有线、无线网络运营+数据要素及应用服务+文化数字化服务+投融资运作”五位一体协同发展的现代大型文化大数据科技产业集团。",
		"东数西算(算力)": "公司2023年11月29日互动：公司拥有A类数据中心整体容纳3000个IDC机柜，为政企客户提供机柜租赁服务、大数据云计算服务，政府云（吉林祥云）及多个行业云平台都部署在公司。",
		"数字乡村": "公司2022年年报：公司在数字乡村领域，以图们市水南村为试点，开展数字乡村产品设计，形成功能完善可规模化复制的产品，客户以“乡村智能体”为项目进行命名，为公司2023年在全省范围内开展数字乡村产品与服务推广奠定坚实基础。",
		"网络安全": "2023年11月29日互动易：公司目前主要肩负吉林地区广播电视网、广电IP数据网、政企客户网络安全职责，保障网络安全数据安全是公司基本使命。",
		"智慧政务": "2023年8月8日互动易：公司向各级政府及政府主管行业提供智慧社区、智慧教育、智慧医疗、智能城市等智慧产业开发应用服务业务。目前公司已经在林业、公安、广电、畜牧、数字乡村等领域开展了相关业务。",
		"低空经济": "2024年8月5日公司互动：公司中报的灭火无人机业务属于低空经济领域。",
		"数据安全": "2023年11月29日互动易：公司目前主要肩负吉林地区广播电视网、广电IP数据网、政企客户网络安全职责，保障网络安全数据安全是公司基本使命。",
		"短剧游戏": "据2024年8月12日官微：由吉林广播电视台原创，吉视传媒股份有限公司、吉视文化传媒有限公司、吉林亿优供应链有限公司联合出品的现代都市励志短剧《约会吧姐姐！》在长春举行开机仪式。该剧是吉林广播电视台与吉视传媒联手打造的“吉祥视飞——网生内容合作计划”的开篇之作，也是抖音“2024内容合作计划”重点短剧作品，将通过抖音平台播出。",
		"虚拟现实": "2024年8月28日互动易：公司已联合多家业内头部厂商，推动虚拟现实相关产品落地，后续或考虑基于本土文化资源及公司技术优势，合作开发3A游戏、VR旅游等产品与服务，助推我省文旅产业健康发展。",
		"智慧城市": "2023年8月8日互动易：公司为集团客户提供所在行业或领域信息化整体解决方案，为客户提供包括数据存储、大数据计算、平台建设及相关应用服务等，同时，公司还向各级政府及政府主管行业提供智慧社区、智慧教育、智慧医疗、智能城市等智慧产业开发应用服务业务。目前公司已经在林业、公安、广电、畜牧、数字乡村等领域开展了相关业务。",
		"IP经济(谷子经济)": "2024年11月28日互动易回复，公司与长春知行合一动漫有限公司签订了战略合作协议，双方在共筑文化数字化基石、共创国家级精品文化IP、创新全栈式文娱数字产品、深化影视动漫内容创作、资本联合等多方面展开深度合作，公司将借助知行合一在动漫领域的资源、技术、受众、市场引领优势，以及文化出海领域的经验和强大的国际化制作能力，不断创新文化内容及相关衍生产品的开发思路与渠道，打造高质量文化产品，推动具有东北特色的文化精品IP走向世界。",
		"人工智能": "2024年6月15日公告，吉视传媒与吉林广播电视台、长影集团、来画公司在吉林省旅游发展大会上共同签署《战略合作框架协议》，开展AI产品生产及销售合作、广播电视AI音视频智能业务合作，基于吉林台海量广播电视媒资资源及来画公司可控AI视频生成和可视化AI智能体技术，通过数据元素提供，提升数据获取技术，结合科技发展探索基于AIGC的广电+网络视听“一站式”生产新模式，在内容生产、数字化转型、服务用户、传播推广、业务创新上进行广泛应用。",
		"AIGC概念": "2024年6月15日公告，吉视传媒与吉林广播电视台、长影集团、来画公司在吉林省旅游发展大会上共同签署《战略合作框架协议》，开展AI产品生产及销售合作、广播电视AI音视频智能业务合作，基于吉林台海量广播电视媒资资源及来画公司可控AI视频生成和可视化AI智能体技术，通过数据元素提供，提升数据获取技术，结合科技发展探索基于AIGC的广电+网络视听“一站式”生产新模式，在内容生产、数字化转型、服务用户、传播推广、业务创新上进行广泛应用。",
		"Sora概念(文生视频)": "2024年9月26日吉祥新闻微信公众号发布，吉林广播电视台·吉林大学·意大利特伦托大学·吉视传媒·吉林动画学院·深圳市来画科技文化有限公司重点合作项目启动仪式暨吉祥新闻“嗯呢”人工智能实验室发布会在吉林广电大厦举行，这标志着吉林广播电视台正式入局AIGC。吉林广播电视台吉祥新闻以“嗯呢”为名，成立人工智能实验室，躬身入局AIGC新赛道，迈出新兴技术引领产业发展的第一步，打造东北第一家AIGC数字编辑部。公司AI绘画工作室重塑灵感边界，通过AI视频工作室重塑产能边界，视频，作为当前最为流行的内容形式之一，其制作流程往往复杂且耗时，但AI让视频创作变得简单高效。同AI绘画一样，只需设定视频主题、风格及基本需求，AI视频生产系统就能够迅速生成高质量的视频内容，让复杂的视频制作变得轻而易举。"
	},
	"亮点": "主营吉林地区广播电视传输、数字电视增值、宽带双向交互等服务",
	"同业": "有线电视:  江苏有线  歌华有线  华数传媒  电广传媒  贵广网络  广西广电  湖北广电  天威视讯  ST广网  海看股份",
	"概念x": "低价股   医疗信息化   广电   超高清视频   云计算数据中心   影视   国产芯片   振兴东北   阿里巴巴概念股   传媒   国企改革   IP经济/谷子经济",
	"概念xgb": {
		"医疗信息化": "公司积极参与医疗信息化建设工作，涵盖内容包括：医疗专用网络建设、远程医疗、远程会诊、远程医疗培训、医疗资源帮扶授课、医疗影像云、医疗检测病理云、云HIS、区域平台等",
		"广电": "吉林有线网络运营商；公司在吉林省范围内主要依托有线数字电视智能光网的规划建设与运行管理、交互式现代多媒体综合信息服务平台的支撑，从事广播电视节目内容的接收、转发和传输等基本业务；依托IP数据网、VOD交换网和DCN网三大承载网络，开展各类宽带互联网等双向数据增值业务服务",
		"超高清视频": "公司为吉林省568万广播电视用户提供高清、超高清数字电视节目直播、VOD视频点播、数据广播扩展和各类互联网平台应用等增值业务服务",
		"云计算数据中心": "公司一直在开展和谋划数据服务业务，例如为政企客户提供机柜租赁服务、大数据云计算服务，政府云（吉林祥云）及多个行业云平台都部署在公司",
		"影视": "吉林有线网络运营商；公司旗下影院公司开有十家影城",
		"国产芯片": "控股子公司吉视汇通（持股78.3%）致力于I-PON技术的研发和推广，并成功将研究成果产业化，实现“万兆网络处理芯片”的量产和应用，第一代芯片于2016年量产并销售；22年4月披露，吉视汇通二代芯片已通过功能性能测试，并已签订量产框架协议",
		"振兴东北": "吉林有线网络运营商；公司在吉林省范围内主要依托有线数字电视智能光网的规划建设与运行管理、交互式现代多媒体综合信息服务平台的支撑，从事广播电视节目内容的接收、转发和传输等基本业务",
		"阿里巴巴概念股": "15年6月，与支付宝共同签署了《吉视传媒支付宝公司合作协议书》。支付宝将向公司提供包括安全加密、“支付宝服务”、在线查询系统等服务",
		"传媒": "吉林省唯一统一运营管理的有线电视运营商；公司在吉林省范围内主要依托有线数字电视智能光网的规划建设与运行管理、交互式现代多媒体综合信息服务平台的支撑，从事广播电视节目内容的接收、转发和传输等基本业务；依托IP数据网、VOD交换网和DCN网三大承载网络，开展各类宽带互联网等双向数据增值业务服务",
		"国企改革": "实控人吉林广播电视台；公司主要从事广播电视节目内容的接收、转发和传输等基本业务",
		"IP经济/谷子经济": "公司与长春知行合一动漫有限公司签订了战略合作协议，双方在共筑文化数字化基石、共创国家级精品文化IP、创新全栈式文娱数字产品、深化影视动漫内容创作、资本联合等多方面展开深度合作，公司将借助知行合一在动漫领域的资源、技术、受众、市场引领优势，以及文化出海领域的经验和强大的国际化制作能力，不断创新文化内容及相关衍生产品的开发思路与渠道，打造高质量文化产品，推动具有东北特色的文化精品IP走向世界"
	}
}