{
	"名称": "凤凰传媒",
	"code": "601928",
	"全名": "江苏凤凰出版传媒股份有限公司",
	"地域": "江苏省",
	"分类": "大盘股",
	"财务": "绩优股",
	"行业": "传媒—出版",
	"业务": "图书出版物及音像制品的出版、发行及文化用品销售，以及软件开发、游戏开发运营和影视剧制作发行等。",
	"产品": "教材、教辅、一般图书、音像数字制品、报纸及期刊、文化用品及其他、教学装备销售、物流配送、文化商业地产运营、机房(机架)租赁、带宽运营、云服务、产品策划、软件开发、推广销售、电视剧、电影的制作、发行、艺人经纪及相关服务、自主研发、运营手机游戏",
	"概念": "高股息精选，文化传媒概念，国企改革，大数据，地方国企改革，东数西算(算力)，沪股通，蚂蚁金服概念，融资融券，手机游戏，数据中心，...",
	"概念y": "中证500-100%  质子重离子-95%  文化体制改革-79%  融资融券-26%  云印刷-24%  蚂蚁金服-19%  印刷-17%  网络视频-16%  传媒-14%  云计算数据中心-10%  机器人-10%  百度-10%  二胎-10%  金改-10%  独角兽-10%  工业4.0-10%  证金持股-10%  网络教育-9%  手机游戏-8%  职业教育-6%  游戏-6%  早教-6%  虚拟现实-6%  江苏国资-5%  在线教育-5%  文化传媒-4%  云计算-4%  儿童消费品-3%  网络游戏-2%  出版企业税收-2%  大数据-1%  电子书包-0%",
	"概念详情": {
		"高股息精选": "凤凰传媒连续3年股息率分别为：6.18%，6.31%，5.68%",
		"文化传媒概念": "凤凰传媒旗下凤凰云计算中心已正式投入运营，并开发上线了凤凰悦读和凤凰享听两个自有大众出版平台；中南传媒目前正在积极布局在线教育和移动阅读业务，公司高层还曾透露，打算申请在线支付牌照，顺势搭建大金融平台。",
		"国企改革": "公司属于国有企业。公司的最终控制人为江苏省人民政府。",
		"手机游戏": "子公司慕和网络主营手游开发，为中国第一个微软XboxLive手机游戏发行商，代表作包括《掌上三国》《魔卡幻想》，后者用户数过5000万；收购游戏资讯平台游侠网和3DM，前者拥有国内正版游戏销售主要渠道之一；17年游戏相关营收7800.7万，占比0.7%。",
		"网络游戏": "公司游戏业务：自主研发、运营手机游戏业务，代理运营其他手机游戏企业的产品；运营单机版游戏资讯网站，进行周边产品、网站广告销售。",
		"大数据": "间接参股公司勒卡斯是致力于为客户提供全方位直复营销解决方案和服务的大数据公司，与宝洁、英菲尼迪、宝马等大公司建立了广告咨询服务关系。增资后的资金主要用于拓展电信、航空、金融、邮政等客户，从汽车、快消等行业成功转型为多行业数据营销。资金还将用于建设吴江数据中心，进一步提升对大数据存储、分析和使用一体化的能力。",
		"在线教育": "2018年年报披露：凤凰创壹2018年营业收入比上年增长65%，净利润比上年增长538%。公司产品线进一步丰富，包括700多门VR教学资源、三维互动教学平台、智慧校园以及100VR在线教育云平台等。职教综合实训平台建设在优化原有数控专业平台同时，新开发电子类、建筑类、网络技术类和机电类四个平台，并获得市场的高度认可，使用平台进行考核的学生超万人，平台服务考试近300场。",
		"职业教育": "公司持有江苏长江职教信息咨询32.95%的股权，投资建设基于“云计算”技术之上的新一代网络学习及运营管理平台，打造国内规模最大的文化教育与技能培训“云学习”网站等。",
		"虚拟现实": "公司旗下厦门创壹拥有多套成熟且广泛应用的虚拟现实系列产品，如创壹web3D虚拟现实平台、创壹虚拟教学培训系统、创壹虚拟数控机床培训系统、创壹虚拟桥吊实训系统、创壹虚拟现实展示系统等。",
		"蚂蚁金服概念": "参股蚂蚁金服;通过投资北京中金甲子伍号间接持有蚂蚁金服股份",
		"数据中心": "2024年4月23日互动易：公司旗下凤凰数据中心和新港数据中心，主要以机房（机架）租赁、宽带运营、云服务为主要业务，目前共有4kw机柜3000个、8.8kw机柜2500个左右。",
		"东数西算(算力)": "2024年4月23日互动易：公司旗下凤凰数据中心和新港数据中心，主要以机房（机架）租赁、宽带运营、云服务为主要业务，目前共有4kw机柜3000个、8.8kw机柜2500个左右。",
		"算力租赁": "2024年4月23日互动易：公司旗下凤凰数据中心和新港数据中心，主要以机房（机架）租赁、宽带运营、云服务为主要业务，目前共有4kw机柜3000个、8.8kw机柜2500个左右。"
	},
	"亮点": "连续多年保持全国图书发行规模第一",
	"同业": "图书出版:  南方传媒  龙版传媒  果麦文化  荣信文化  中南传媒  新经典  中国出版  新华文轩  读客文化  浙版传媒  内蒙新华  中文传媒  山东出版  皖新传媒  中信出版  长江传媒  中国科传",
	"概念x": "蚂蚁集团概念股   手游   VR&AR   云计算数据中心   游戏   影视   教育   江苏国企改革   百度概念股   传媒   国企改革   职业教育   在线教育   知识付费",
	"概念xgb": {
		"蚂蚁集团概念股": "参股蚂蚁金服；通过投资北京中金甲子伍号间接持有蚂蚁金服股份",
		"手游": "公司自主研发、运营手机游戏业务，代理运营其他手机游戏企业的产品；子公司慕和网络是中国最早手机游戏公司，运营的《魔卡幻想》已上线十年，目前仍在正常运营，用户平稳、收入稳定，在研二次元新游《临界存在少女》目前已经取得国家新闻出版署游戏版号，正在进行上线前各项准备工作",
		"VR&AR": "公司旗下厦门创壹的维尔100教育网主要致力于VR/AR/MR仿真软件平台的研制、开发、运用与推广；目前其开发的“创壹虚拟现实三维互动教学平台”主要应用于教育领域；此前开发了110个专业696门课程的三维互动虚拟现实教学资源和仿真实训资源，已有2000多个学校安装使用",
		"云计算数据中心": "旗下凤凰新云（持股51%）主要从事IDC机柜托管服务及存储、计算等云业务；由凤凰新云实施的凤凰新港数据中心项目一期工程自20年10月起已陆续投入运营机架1450个，目前接近满载状态，主要用户为百度等互联网企业；21年10月，拟收购凤凰新云10%股权",
		"游戏": "公司自主研发、运营手机游戏业务，代理运营其他手机游戏企业的产品；子公司慕和网络是微软Xbox Live游戏平台在中国大陆地区手机游戏发行商，慕和网络运营的《魔卡幻想》已上线十年",
		"影视": "我国出版行业的龙头企业；公司通过主投与参投相结合的方式，从事电视剧、电影的制作、发行、艺人经纪及相关服务业务；控股子公司凤凰传奇影业主投的电视剧作品包括《新白发魔女传》《山海经之赤影传说》《姐妹兄弟》《大陆小岛》等，主投的电影包括《谎言西西里》《解放终局营救》等，还参投了《人民的名义》《血战钢锯岭》等影视作品",
		"教育": "教育综合运营商；公司中小学课标教材总数、市占率全国第2位；凤凰版教育产品覆盖全国29个省，超过4000万学生使用；公司与江苏省教育厅就智慧教育建立合作，共同在江苏省推动教育信息化；旗下职教公司形成职业技能等级教材出版、资源建设、平台服务、考核认证等核心产品；参股公司学科网（持股35.22%）是国内权威专业的教育信息化内容提供商；参股公司厦门创壹（持股30%）是国内职业教育数字化领域最具实力的领军企业，旗下的VR100平台是国内领先的职业教育云平台",
		"江苏国企改革": "江苏省人民政府旗下；主营业务为图书、报刊、电子出版物、音像制品的编辑出版、发行",
		"百度概念股": "凤凰数据建成时单体规模华东第一、全国第三，其主要客户包括百度网讯等，17年2月，公司控股子公司江苏凤凰数据有限公司与百度、华为等企业存在业务上的合作",
		"传媒": "江苏省出版传媒行业龙头，拥有6家国家一级出版社，仅次于中国出版集团位居全国第二，中小学课标教材品数、市占率全国第二；主营图书、报刊、电子出版物、音像制品的编辑出版、发行；布局有“凤凰易学”、“凤凰易教”、“凤凰书苑”、“凤凰职业教育课程服务云平台”等重点项目；22年业务总收入135.96亿元",
		"国企改革": "江苏省人民政府旗下；主营业务为图书、报刊、电子出版物、音像制品的编辑出版、发行",
		"职业教育": "教育综合运营商；子公司凤凰职教适应国家职业教育改革的需求与教学要求，依托培训评价组织打造“1+X项目”品牌，形成了职业技能等级教材出版、资源建设、平台服务、考核认证等核心产品；参股公司厦门创壹是国内职业教育数字化领域最具实力的领军企业，是教育部职教所选定的开发、制作、发行三维互动数字化教学资源“唯一合作单位”，2021年签约了教育部直属唯一一个国家级职业教育示范实训基地云平台建设项目",
		"在线教育": "公司把由传统教育出版商向教育综合运营商转变作为核心战略之一，通过围绕数字内容、网络平台、软件技术、数据管理等几个重点板块积极布局智慧教育业务，旗下学科网已发展成为国内权威专业的教育信息化内容提供商；旗下厦门创壹是国内职业教育数字化领域最具实力的领军企业之一，是教育部职教所选定的开发、制作、发行三维互动数字化教学资源“唯一合作单位”",
		"知识付费": "公司旗下以凤凰学易为运营主体的学科网通过优质、独家的内容构建知识付费场景，为区域教育提供学易云等云平台服务"
	}
}