{
	"名称": "出版传媒",
	"code": "601999",
	"全名": "北方联合出版传媒(集团)股份有限公司",
	"地域": "辽宁省",
	"分类": "小盘股",
	"财务": "",
	"行业": "传媒—出版",
	"业务": "教材教辅、一般图书等出版物的出版、发行、印刷以及印刷物资供销等业务。",
	"产品": "一般图书、教材教辅、纸张、印刷耗材及图书、票据印刷等",
	"概念": "IP经济(谷子经济)，文化传媒概念，参股券商，参股保险，国企改革，融资融券，数据确权，数字经济，在线教育，振兴东北，知识产权保护",
	"概念y": "文化体制改革-55%  三网融合-21%  东北国企-20%  微电影-20%  传媒-19%  动漫-14%  振兴东北-12%  证金持股-10%  手机游戏-10%  参股保险-10%  职业教育-10%  在线教育-10%  融资融券-10%  文化传媒-9%  TMT-9%  参股券商-0%  互联网+-0%",
	"概念详情": {
		"IP经济(谷子经济)": "2023年年报，持续推进出版资源数字化，精选优质IP开发制作多种融媒体产品，实现内容资源的一次开发、多次转化：“红色经典连环画”累计转化连环画数字资源超1万幅。制作有声书2600余集，总播放量突破2900万次，有声IP《大宋提刑官》荣登喜马拉雅悬疑推理广播剧榜首，《大染坊》《闯关东》等经典有声作品播放量达500余万次。",
		"文化传媒概念": "北方联合出版传媒(集团)股份有限公司是一家由中宣部和新闻出版总署确定的中央文化体制改革试点企业和全国文化传媒行业带有\"编辑内容\"上市的出版企业,公司从事的主要业务包括出版业务、出版物发行业务、票据印刷业务和印刷物资供应业务,其中出版业务拥有辽海社、辽美社等五家出版社,公司产品包含:一般图书、教材教辅、纸张、印刷耗材及票据印刷等、其他产品等。",
		"参股券商": "2023年8月17日互动易回复：公司目前持有中天证券有限公司5.85%的股权。",
		"参股保险": "2024年3月18日互动易回复：公司持有辽宁融盛财产保险股份有限公司股权占比11.72%。",
		"在线教育": "2020年2月8日公司在异动公告中披露：公司所属辽宁鼎籍智造传媒有限公司自主研发的“鼎籍学堂”在线教育平台，面向K12教育，以教辅为主，内容涵盖音视频课程、题库、电子图书等，年实现销售收入约90万元。",
		"知识产权保护": "2020年3月16日公司在互动平台称：根据国家关于推动版权产业发展的战略部署，公司投资建设北方地区唯一的国家级版权交易中心--北方国家版权交易中心，通过\"互联网+版权+金融\"融合发展业务体系，开发线上版权综合服务及交易管理系统，以版权交易为核心，围绕文化产业，结合科技力量，拓展版权金融服务，带动版权产业全链条发展，实现版权服务及版权产业集聚及孵化，集聚优势版权资源，助力公司出版主业加快发展，并为公司向其他文化领域拓展创造条件。",
		"国企改革": "公司属于国有企业。公司的最终控制人为辽宁省人民政府国有资产监督管理委员会。",
		"数据确权": "2023年1月5日公司互动：子公司北方国家版权交易中心的主营业务主要是版权及知识产权的登记（确权）、交易、开发及会展培训等。",
		"数字经济": "2023年12月20日互动易：公司积极推动传统产业数字化融合发展，加速推进精品内容资源数字化转化，数字产品收入逐步增加；加快发行渠道数字化转型，积极开展线上营销，加大全媒体运营，有效助推图书销售；推进数字化平台项目建设，“尖子生云课堂”、“辽海一起学”等数字化项目积聚优质资源，付费转化率逐步提高。"
	},
	"亮点": "国内第一家实现编辑业务和经营业务整体上市的出版企业",
	"同业": "图书出版:  南方传媒  龙版传媒  果麦文化  荣信文化  中南传媒  新经典  中国出版  新华文轩  读客文化  浙版传媒  内蒙新华  中文传媒  山东出版  凤凰传媒  皖新传媒  中信出版  长江传媒  中国科传",
	"概念xgb": {
		"参股保险": "公司持有融盛财产保险股份有限公司11.72%的股权",
		"教育": "辽宁省教材教辅出版企业；公司主营辽海品牌教辅，开发上线教育APP，搭建“辽海一起学习”在线教育平台；公司所属辽宁鼎籍智造传媒有限公司自主研发的“鼎籍学堂”在线教育平台，面向K12教育，以教辅为主，内容涵盖音视频课程、题库、电子图书等",
		"数字经济": "公司积极推进数字化转型，搭建数字出版平台，实现传统出版内容的数字化呈现与传播；开展线上图书销售等电商业务，拓展销售渠道；还涉足数据服务，为行业提供数据分析等支持",
		"知识产权": "综合性传媒出版印刷企业；子公司北方国家版权交易中心是东北地区唯一一家国家级版权交易中心，唯一一个覆盖版权及知识产权交易运营的国家级服务平台，主营业务主要是版权及知识产权的登记（确权）、交易、开发及会展培训等",
		"振兴东北": "辽宁出版集团旗下，主营业务为教材教辅、一般图书等出版物的出版、发行、印刷以及印刷物资供销等业务",
		"传媒": "辽宁省出版传媒行业龙头；公司主营业务为教材教辅、一般图书等出版物的出版、发行、印刷以及印刷物资供销等业务；公司聚合图书、期刊、电子音像、新媒体等多种介质，形成了集传统出版与数字出版、在线阅读、电商销售等业务于一体的综合性传媒业务架构，并逐步向文化创意、投资金融等领域拓展，形成了跨领域、多介质、全链条发展格局",
		"在线教育": "公司积极推动出版数字化融合发展，“尖子生云课堂”、“辽海一起学”、“鼎籍学堂”、“慧谷阅读”等数字化项目，积聚优质资源；“北方名师网”是公司自主开发的在线教育平台“鼎籍学堂”下的一个功能模块，面向K12教育，涵盖智慧教学、AI评测、智慧学习、智脑评价、核心素养、中高考指导、课程研发等七大核心内容板块，通过线上线下应用与教学深度融合提供一站式服务"
	},
	"概念x": "参股保险   教育   数字经济   知识产权   振兴东北   传媒   在线教育"
}