{
	"名称": "吉视传媒",
	"code": "601929",
	"全名": "吉视传媒股份有限公司",
	"地域": "吉林省",
	"分类": "中盘股",
	"财务": "所属申万行业：文化传媒",
	"行业": "传媒—电视广播Ⅱ",
	"业务": "在吉林省范围内主要依托有线数字电视智能光网的规划建设与运行管理,交互式现代多媒体综合信息服务平台的支撑，从事广播电视节目内容的接收,转发和传输等基本业务；依托IP数据网,VOD交换网和DCN网三大承载网络，开展各类宽带互联网等双向数据增值业务服务。",
	"产品": "广播电视基本收视业务、数字电视增值业务、广播电视节目传输费业务、数字电视工程业务、基于数字电视网络下的宽带互联网业务、智能终端产品销售业务、社会信息化服务业务",
	"概念": "文化传媒，在线教育，数据确权，5G，安防，参股银行，超清视频，大数据，广播电视，国企改革，国资云，...",
	"概念y": "互联网+-82%  文化体制改革-44%  传媒-27%  广电系-25%  三网融合-24%  融资融券-23%  国产芯片-13%  数字电视-12%  阿里巴巴-10%  大数据-10%  文化传媒-9%  超高清视频-4%  动漫-3%  参股银行-0%",
	"概念详情": {
		"文化传媒": "公司主要负责吉林省地区有线电视网络的规划建设、经营管理、维护和广播电视节目的接收、集成、传输。公司的营业收入主要来源于电视收视业务收入、有线电视工程及入网费收入和节目传输收入。",
		"在线教育": "2023年5月10日公告：公司与吉林东北亚出版传媒集团签署战略合作协议，双方致力于共同构建在线教育、阅读平台，丰富教育点播内容，实现全省教育、阅读资源均衡发展，为省内中小学师生用户及读者提供绿色、安全、优质、普惠及付费内容资源服务。",
		"数据确权": "公司6月7日在投资者互动平台表示：公司占吉林省东北亚大数据交易服务中心有限公司50%股份。",
		"参股银行": "吉视传媒2015年6月25日公告称拟投资合计6.5亿元人民币，参与投资设立吉林三家农村商业银行。其中，拟出资4亿元，按以1：4溢价认购吉林九台农村商业银行股份有限公司1亿股，持股比例不超过4%；拟联合其他投资人共同发起设立吉林公主岭农村商业银行股份有限公司，公司拟投资1.25亿元，占比10%；拟联合其他投资人共同发起设立吉林春城农村商业银行股份有限公司，公司拟投资1.25亿元，占比10%。另外，公司拟以自有资金2亿元人民币参与投资，成为东方星辉投资基金有限合伙人，基金募集规模不超过20亿元。",
		"超清视频": "公司为吉林省568万广播电视用户提供高清、超高清数字电视节目直播、VOD视频点播、数据广播扩展和各类互联网平台应用等增值业务服务",
		"芯片概念": "2020年2月26日公司在互动平台称：芯片（吉视汇通万兆网络接收芯片）主要应用于超宽带光纤接入系统的网络终端，包括FTTH宽带系统、有线电视光纤入户网关、5G室内皮基站、酒店宽带接入等，为用户提供高清、超高清、4KHDR、8K、VR等大视频和超宽带业务，并可应用于网上医疗、在线教育、智能安防等领域。",
		"大数据": "公司持有吉林省东北亚大数据交易服务中心有限公司50%股份。",
		"5G": "公司在互动平台表示，“5G一体化小基站‘基带芯片”是公司践行国家创新驱动发展的有力举措，有益迎合工信部《5G应用“扬帆”行动计划（2021-2023年）》行业融合、社会民生领域应用发展需求；为国家自主研发国产5G小基站“基带芯片”贡献一份力量，展现了国有文化企业使命担当。同时，项目突破了吉视汇通既有I-PON系列产品单一和市场狭窄现状，超越传统广电行业市场竞争格局；面向移动通信运营商以及行业融合、社会民生领域各垂直行业，战略性开创布局了创新产品、打开了新的市场，为公司健康发展提供了保障。",
		"国企改革": "公司属于国有企业。公司的最终控制人为吉林广播电视台。",
		"国资云": "据公司2022年半年度报告：公司依托“混合云构架”设计的云计算大数据服务平台，为政企用户提供强大的云计算资源、高效能存储、大数据应用，提供流媒体应用、VR场景、高密保护等增值服务，以服务费形式收费。公司实控人为吉林广播电视台。",
		"安防": "2023年6月7日董秘互动平台回复：公司的智能监控业务主要包括，一是“一村一警”项目在全首多个行政村，多个自然屯，已完成监控摄像头安装工作。二是在“蜻蜓眼”智慧安防项目已从“看家护院”延伸到“农田看护”、“村务安防”、“养殖场”、“智慧工地”、“智慧消防”、“旧城区改造监管系统”、“平安乡村”、“视频围墙”等多样化的场景。"
	},
	"亮点": "主营吉林地区广播电视传输、数字电视增值、宽带双向交互等服务",
	"同业": "有线电视:  江苏有线  歌华有线  华数传媒  电广传媒  贵广网络  广西广电  湖北广电  天威视讯  广电网络  海看股份"
}