{
	"名称": "中远海控",
	"code": "601919",
	"全名": "中远海运控股股份有限公司",
	"地域": "天津市",
	"分类": "超大盘股",
	"财务": "三线蓝筹",
	"行业": "交通运输—航运港口",
	"业务": "集装箱和散杂货码头的装卸和堆存业务。",
	"产品": "集装箱航运业务、码头业务",
	"概念": "高股息精选，同花顺中特估100，航运概念，俄乌冲突概念，国企改革，沪股通，回购增持再贷款概念，集装箱，进口博览会，人民币贬值受益，融资融券，...",
	"概念y": "沪深300-100%  航运-20%  融资融券-14%  环渤海-12%  中字头-12%  央企国资改革-12%  内河水运-10%  中字头股票-10%  国企改革-8%  人民币贬值-8%  滨海新区-5%  一带一路-5%  南北船合并-4%  MSCI-4%  沪股通-2%  中国远洋-2%",
	"概念详情": {
		"高股息精选": "中远海控最近3年的股息率分别为：33.04%，7.72%，10.00%",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"航运概念": "根据2025年2月11日互动易：中远海控通过旗下上海泛亚航运有限公司（以下简称“泛亚航运”）开展国内集装箱海运业务。截至到2024年年底，泛亚航运经营32条中国内贸航线（含沿海支线），市场份额稳居内贸市场前列。泛亚航运经营128条珠江、长江和渤海湾支线，网络覆盖两江沿岸超200个服务驳点。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"一带一路": "主营集装箱航运、干散货航运、码头和集装箱租赁,公司在“一带一路”沿线投入约180艘集装箱船舶、115万标准箱运力,约占公司总经营集装箱船队规模的62%。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"俄乌冲突概念": "俄乌冲突升级或将导致进出口贸易转向其他国家，带来平均运输距离的变化，贸易再平衡状态或将较为混乱，导致包括运输在内的价格上涨。公司主营业务为集装箱航运业务和码头业务。中远海运港口有限公司港口的码头组合遍布中国沿海的五大港口群、欧洲、南美洲、中东、东南亚及地中海等主要海外枢纽港。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"回购增持再贷款概念": "根据2024年10月20日公告，拟以10亿元-20亿元专项贷款及自有资金回购股份",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为89.48%，受益于人民币贬值。"
	},
	"亮点": "中远海控旗下集装箱码头2020年总吞吐量排名蝉联世界第一",
	"同业": "航运:  中远海发  宁波远洋  海通发展  锦江航运  海航科技  中远海特  中远海能  招商轮船  招商南油  宁波海运  凤凰航运",
	"概念x": "自贸区   高股息   央企改革   股权转让   一带一路   航运   白马股   中字头   破净股   天津自贸区   中欧班列   国企改革   出海龙头   回购增持再贷款   区块链",
	"概念xgb": {
		"自贸区": "公司的注册地在天津自贸试验区，全球领先的集装箱航运综合服务商",
		"高股息": "中证红利指数成份股，现金股息率高、分红较为稳定",
		"央企改革": "中国远洋海运集团旗下，集装箱航运龙头；公司主要从事集装箱航运业务和码头业务，集装箱船队规模继续稳居行业第一梯队；码头业务方面，公司主要通过中远海运港口从事集装箱和散杂货码头的装卸和堆存业务",
		"股权转让": "24年12月，公司全资子公司中远海运集运与中远海运集团签署《股权转让协议》，以人民币21.4亿元的价格自中远海运集团收购中远海运供应链12%股权；本次交易完成后，中远海运集运持有中远海运供应链股权的比例由7%上升到19%，成为中远海运供应链第二大股东",
		"一带一路": "中远海全球领先的综合性物流供应链服务供应商；公司航线覆盖全球 160 多个国家和地区的 1500 多个港口；在一带一路沿线，布局了 190 条集装箱班列航线，投入约 203 万标准箱运力，占其集装箱船队总运力的 68% ；还通过升级新疆西行至意大利通道等，开辟贸易新路径，并投资希腊比雷埃夫斯港码头、秘鲁钱凯码头等，促进了沿线贸易与经济发展",
		"航运": "中国远洋海运集团旗下，船队规模稳居行业第一梯队；公司主要通过全资子公司中远海运集运和控股子公司东方海外国际，经营国际、国内海上集装箱运输服务及相关业务；截至2023年末共接收 6 艘 2.4 万标准箱环保型集装箱船舶，以及 1 艘 1.4 万标准箱拉美极限型集装箱船舶，合计运力近 16 万标准箱",
		"白马股": "以集装箱航运为核心的全球数字化供应链运营和投资平台；公司主营业务有集装箱运输与码头运营两类，前者通过全资子公司中远海运集运和间接控股子公司东方海外国际开展，经营众多国际、国内航线；后者由中远海运港口负责，码头分布于国内外多个区域",
		"中字头": "实际控制人：国务院国有资产监督管理委员会；大股东：中国远洋运输(集团)总公司",
		"天津自贸区": "公司的注册地在天津自贸试验区，全球领先的集装箱航运综合服务商",
		"中欧班列": "积极推进全球物流落地，通过中欧铁路班列等形式开展新型通道建设；开通了 “武汉 - 厦门 - 欧洲” 铁海联运班列，货物从武汉经铁路运至厦门港，再连接集运全球干线运抵欧洲国家，为中部地区链接海上丝绸之路提供了更为便捷的出运方式",
		"国企改革": "中国远洋海运集团旗下，集装箱航运龙头；公司主要从事集装箱航运业务和码头业务，集装箱船队规模继续稳居行业第一梯队；码头业务方面，公司主要通过中远海运港口从事集装箱和散杂货码头的装卸和堆存业务",
		"出海龙头": "公司主要从事集装箱航运业务和码头业务",
		"回购增持再贷款": "24年10月，公司拟回购5000万股—1亿股A股股份，依照回购价格上限20元/股测算，预计回购金额为10亿元—20亿元，回购股份资金来源为中国银行上海市分行提供的专项贷款及自有资金，回购的股份将全部注销并减少注册资本",
		"区块链": "由中远海运参与运营的GSBN（Global Shipping Business Network，全球航运商业网络），旨在借助于区块链技术，支持和促进全球贸易各参与方之间的可信交易、无缝合作和数字化转型，GSBN已推出了区块链电子提单、无纸化放货、电子保单等产品"
	}
}