{
	"名称": "海南矿业",
	"code": "601969",
	"全名": "海南矿业股份有限公司",
	"地域": "海南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "钢铁—冶钢原料",
	"业务": "铁矿石采选、加工及销售业务，大宗商品贸易及加工业务，并通过控股子公司洛克石油从事油气勘探、评价和开发、生产的上游全周期业务。",
	"产品": "铁矿石产品、油气",
	"概念": "黄金概念，锂电池概念，天然气，参股保险，参股银行，创投，电子商务，固废处理，海南自贸区，沪股通，旅游概念，融资融券，碳中和，土壤修复，乡村振兴，智能制造，自由贸易港",
	"概念y": "中证500-100%  铁矿石-52%  海南-31%  海南自由贸易港-10%  钢铁-9%  天然气-6%  自贸区-5%  油服-5%",
	"概念详情": {
		"黄金概念": "2024年4月17日互动易回复：公司目前未直接持有金矿矿权。公司参股子公司KodalMineralsPLC在马里有Fatou、Nangalasso和Slam三个金矿探矿权的100%权益，合计矿权面积超600平方公里，其中Fatou已经圈定NI-43101资源量，为35万盎司黄金。同时，KOD在科特迪瓦还有Dabakala、Korhogo和Nielle三个金矿探矿权。",
		"锂电池概念": "2024年6月14日互动易：公司目前在建的氢氧化锂项目（一期）产能规划为2万吨/年，产品定位为可满足国际高端锂电池材料企业的上游需求，项目预计2024年7月底开始系统调试，2024年三季度内建成投产。",
		"天然气": "公司并购洛克石油将进一步夯实公司产业深度，公司主营业务也从单一铁矿石生产拓展到石油天然气领域。",
		"海南自贸区": "",
		"电子商务": "公司2023年12月19日官微：海南矿业电子商务交易平台启动上线试运行，该平台面向各类供应商、客户及合作伙伴，提供物资采购、设备招标、竞价销售等一站式服务，标志着海南矿业的数字化建设迈上新台阶。该平台将为企业采购和销售提供更加高效、公开、公平的交易方式，促进海南矿业采购流程的规范化、透明化，完善和加强企业对供应链的管理，同时也可以进一步降低交易各方的交易成本。",
		"自由贸易港": "公司2023年4月4日互动：受益于海南自由贸易港建设，公司自2021开始减按15%缴纳企业所得税，氢氧化锂项目未来在海南自贸港封关运作后将享受到进口生产原辅料免征进口关税、进口环节增值税的税收优惠政策。此外，根据《海南自由贸易港高端紧缺人才个人所得税政策的通知》，个人所得税实际税负超过15%的部分予以免征，有利于吸引优秀人才。",
		"乡村振兴": "2023年半年报：报告期内，公司按照乡村振兴“产业兴旺、生态宜居、乡风文明、治理有效、生活富裕”的总体要求和海南省“四比四促”的要求，对多年来重点帮扶对象海南省屯昌县新兴镇兴诗村有序实施乡村振兴战略，开展了乡村振兴工作，取得一定的成效。",
		"碳中和": "公司管网：公司贯彻执行能源管理体系，全员参与节约能源，倡导节约意识，积极采用新工艺、新技术、新设备，对高能耗工艺设备进行技术改进或替代，持续改进能源管理，实现节能降耗。后续将开展碳盘查工作，并依据盘查结果制定减碳目标与减碳方案。洛克石油已制定明确的减碳目标：2030年实现甲烷净零排放，2050年实现温室气体净零排放。洛克石油将通过电气化、零燃烧、能源循环利用等措施，把运营和业务活动各个方面的温室气体排放量减少到零。",
		"土壤修复": "根据2023年半年报，2023年上半年公司矿山生态修复绿化喷播7.66万平方米，生态修复面积114.9亩。",
		"参股银行": "公司2023半年报显示：公司以自有资金参股了（03618）重庆农村商业银行。",
		"参股保险": "公司2023半年报显示：公司以自有资金参股了（01339）中国人民保险集团。",
		"旅游概念": "2023年1月20日公告：公司与海南海钢集团有限公司以同比例增资方式向海南石碌铁矿矿山公园开发有限公司提供投资建设资金支持，以推进海南石碌国家地质公园建设。其中，公司增资额不超过3430万元，海钢集团增资额不超过3570万元，合计增资总额不超过7000万元。该地质公园是集科研科普、游览观光、运动休闲、文化体验、养生度假等多种功能为一体的综合性地质公园，计划于2023年年底前项目建设达到开园条件并通过国家林草局验收。",
		"智能制造": "2023年9月公司关于2023年半年度业绩说明会召开情况公告：公司近年来一直持续推进智能矿山建设，目前石碌铁矿已实现井下泵房远程控制、井下风机远程控制，矿山计量无人值守、能源智能控制等技术，有效提高了生产效率和降低运营成本。",
		"创投": "公司2023半年报显示：公司全资成立海南星之海基金管理有限公司。后者主要以私募基金从事股权投资、投资管理、资产管理等业务。",
		"固废处理": "根据2024年1月29日互动易，海南绿峰公司系公司参股企业，相关固废处理业务由绿峰公司独立开展"
	},
	"亮点": "主营铁矿石的采选和销售，拥有我国著名的富铁矿区：石碌铁矿",
	"同业": "铁矿石:  金岭矿业  安宁股份  大中矿业  宝地矿业",
	"概念x": "油服   回购   自贸区   高管增持   锂电池   天然气   铁矿石   新能源汽车   海南概念   自由贸易港   海南自由贸易港",
	"概念xgb": {
		"油服": "全资子公司洛克石油具备从勘探、评估到开发、生产交付的上游全周期的业务能力；洛克石油总部位于澳大利亚，是一家具有超过20年油气作业经验的领先的独立上游油气勘探开发公司，主要开发项目位于中国北部湾、中国四川、马来西亚和澳大利亚",
		"回购": "24年8月，拟以5000万元-1亿元自有或自筹资金回购股份，用于注销并减少公司注册资本，回购价格不超过8.90元/股",
		"自贸区": "海南本地股，主营铁矿石采、选和销售",
		"高管增持": "24年8月，公司部分董事及全体高级管理人员计划自本公告披露之日起6个月内，通过集中竞价交易方式增持公司股份，合计增持金额190万元-250万元",
		"锂电池": "公司2万吨氢氧化锂项目（一期）正处于建设中，产品为电池级单水氢氧化锂，产品定位高端，主要目标客户为日韩等高镍三元锂电池企业",
		"天然气": "公司控股子公司洛克石油从事油气勘探开发业务，其石油2P储量总计4728万桶当量，天然气2P储量总计1798.4亿立方英尺",
		"铁矿石": "主营包括铁矿石采选、加工及销售业务，主要产品为高炉块矿和铁精粉；拥有的石碌矿区是我国最为知名的大型优质富铁矿床之一，被誉为“亚洲第一富铁矿”；石碌矿区保有工业铁矿石资源量2.22亿吨，平均TFe品位45.86%；其中含探明资源量铁矿石4243.60万吨、控制资源量铁矿石4020.81万吨",
		"新能源汽车": "公司2万吨氢氧化锂项目（一期）正处于建设中，产品为电池级单水氢氧化锂，产品定位高端，主要目标客户为日韩等高镍三元锂电池企业",
		"海南概念": "公司聚焦于铁矿石和油气这两大资源类产业的经营，主要包括铁矿石采选、加工及销售、大宗商品国际贸易及混配矿业务，并通过控股子公司洛克石油从事油气勘探、评价到开发、生产的上游全周期业务",
		"自由贸易港": "海南本地股，主营铁矿石采、选和销售",
		"海南自由贸易港": "海南本地股，主营铁矿石采、选和销售"
	}
}