{
	"名称": "永辉超市",
	"code": "601933",
	"全名": "永辉超市股份有限公司",
	"地域": "福建省",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "商贸零售—一般零售",
	"业务": "以经营生鲜为特色，以大卖场、卖场及社区超市为核心业态、以便利店的特许加盟为补充、以食品加工和现代农业相结合的连锁超市业务。",
	"产品": "生鲜及加工、食品用品（含服装）",
	"概念": "社区团购，预制菜，电子商务，IP经济(谷子经济)，福建自贸区，股权转让(并购重组)，沪股通，跨境电商，冷链物流，融资融券，腾讯概念，统一大市场",
	"概念y": "超市-78%  融资融券-11%  社区团购-10%  金改-10%  新零售-10%  民营银行-9%  O2O-9%  农资流通-9%  腾讯平台-9%  沪深300-7%  网络信用卡-7%  沪股通-6%  参股民营银行-4%  白马股-4%  大消费-3%  跨境电商-2%  MSCI-2%",
	"概念详情": {
		"社区团购": "2019年半年报披露：社区团购已在300多家门店推广应用，在上线后的一个多月，累积用户数7万多，有效订单数超10万笔；按计划完成线上中台的开发落地、优化升级。",
		"预制菜": "公司自有品牌“辉妈到家”主要产品包括金汤酸菜鱼、外婆红烧肉、红烧狮子头、鸡汁百页包、糖醋小排、梅菜扣肉、鱼香肉丝等单品。上述产品均为速冻熟制品,微波高火加热2分钟或热水加热8分钟即可食用。",
		"电子商务": "公司2023年度半年报公告：2023年上半年，线上业务营收79.2亿元，同比增长4.4%，占比全渠道主营收入的18.7%；报告期内，“永辉生活”自营到家业务已覆盖946家门店，实现销售额40.6亿元，日均单量29.5万单，月平均复购率为48.9%。",
		"跨境电商": "公司2015年2月17日已公告在平潭注册成立电商子公司拟开展跨境电商业务，随着公司电商业务团队逐渐到位，我们认为下半年跨境电商业务有望以“海外商品采购+保税仓+行邮出”的形式在一线城市快速落地。2017年10月16日，“永辉超市北京大区”微信公众号发布“永辉全球购京东旗舰店开业”消息。这是永辉“全球购”业务在试水App后首次入驻电商平台，也是永辉超市官方惟一跨境旗舰店。有分析认为，京东入股永辉后双方一直没有太多实质性合作，永辉全球购突然切入京东平台，显露出永辉在经过几年跨境采购资源的积累后，或开始重点发力跨境电商领域。",
		"腾讯概念": "林芝腾讯科技有限公司持有公司股份478,523,106股，占公司总股本5.00%。",
		"股权转让(并购重组)": "2024年9月24日公告：本次权益变动为公司股东牛奶有限公司（以下简称“牛奶公司”）、北京京东世纪贸易有限公司（以下简称“京东世贸”）和宿迁涵邦投资管理有限公司（以下简称“宿迁涵邦”，系京东世贸的一致行动人）拟通过协议转让的方式向广东骏才国际商贸有限公司（以下简称“骏才国际”）分别转让其所持有的永辉超市股份有限公司（以下简称“永辉超市”或“公司”）1,913,135,376股股份、367,227,196股股份和387,772,804股股份，分别占公司总股本的21.08%、4.05%和4.27%。本次交易完成后，公司第一大股东将变更为骏才国际，合计持有公司股份29.40%。骏才国际及其实控方名创优品将与永辉超市携手向品质零售模式转型。",
		"统一大市场": "永辉超市耕耘生鲜供应链二十余年，已在商品资源、物流运输、食安保障等方面搭建起完善且合规的柔性供应链体系，满足顾客对生鲜品质、鲜度、安全、性价比的消费需求。同时，公司正通过自主搭建中台及智能系统，不断强化供应链数字化优势。目前，永辉供应链的数字化已贯穿交易平台、智能选品及预测订货等方面。其中，交易平台打通全国各地优势商品资源，源头直采、分级加工，支持全国货源开放交易，对内对外加速商品流通。",
		"冷链物流": "2021年股东大会资料：公司“生鲜冷链物流系统发展项目”计划投资总额50,000.00万元，截至本公告日，项目已完成并进入商业运营，截至2021年12月31日，该项目实际投资金额为50,001.23万元；",
		"福建自贸区": "公司办公地址处于福建省福州市鼓楼区湖头街120号光荣路5号院",
		"IP经济(谷子经济)": "根据公司官网新闻，永辉自有品牌节启动，旗下优颂、田趣、馋大狮三大品牌在全国千店线上线下同步开展大型消费者回馈活动。其中永辉家居类自有品牌——优颂，借势推出全新IP“颂宝”形象，成为活动的一大亮点。目前永辉自有品牌已打造了三个IP——除了此次全新推出的“颂宝”，还有休闲食品品牌馋大狮的“小狮子”，以及干杂日货品牌田趣的“米宝”。"
	},
	"亮点": "以经营生鲜为特色，以卖场、社区超市为核心业态的商业零售龙头",
	"同业": "超市:  三江购物  红旗连锁  中百集团  家家悦  国光连锁  *ST步高  *ST人乐",
	"概念x": "大消费   跨境电商   高管增持   股权转让   新零售   白马股   MSCI   腾讯概念股   社区团购",
	"概念xgb": {
		"大消费": "国内大型连锁超市；公司已在全国发展超千家连锁超市，业务覆盖29个省和直辖市，530座城市，经营面积超过775万平方米",
		"跨境电商": "旗下永辉跨境购成立于 20 年，配备专业采购团队，与海外众多知名品牌合作，涵盖美妆、母婴、保健等多个品类；永辉跨境购已入驻抖音开店，并计划布局线下 O2O 门店，通过线上线下融合，为消费者提供全球商品和多样化购物体",
		"高管增持": "24年4月，董事长张轩松拟增持2.5亿元-4.5亿元",
		"股权转让": "24年4月，派慧科技拟向公司现金购买公司持有的永辉云金科技有限公司65%的股权，转让总价为3.36亿元；本次交易完成后，公司仍持有云金科技35%的股权；24年9月，第一大股东拟变更为骏才国际，骏才国际及其实控方名创优品将与永辉超市携手向品质零售模式转型",
		"新零售": "国内大型连锁超市；公司已在全国发展超千家连锁超市，业务覆盖29个省和直辖市，530座城市，经营面积超过775万平方米；自营平台——“永辉生活”APP注册会员数已突破1.15亿户",
		"白马股": "零售行业龙头之一，以经营生鲜农产品为主，日用百货、服装鞋帽为辅的商业零售企业，通过引入战略投资者京东对接京东到家",
		"腾讯概念股": "腾讯在新零售领域的重要合作伙伴；腾讯不仅入股永辉超市，还对其控股子公司永辉云创进行增资。双方还共同投资了家乐福中国市场业务；2018 年永辉超市、屈臣氏集团和腾讯三方联手成立百佳永辉合营公司，腾讯为其提供数字化技术和工具",
		"社区团购": "公司有尝试社区团购，但规模非常小"
	}
}