{
	"名称": "京运通",
	"code": "601908",
	"全名": "北京京运通科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：电力",
	"行业": "公用事业—电力",
	"业务": "高端装备制造业务、新材料业务、新能源发电业务。",
	"产品": "单晶硅生长炉、金刚线开方机、金刚线切片机、区熔单晶硅炉、碳化硅晶体生长设备、金刚石生长炉",
	"概念": "硅能源，稀土永磁，节能环保，第三代半导体，风电，高端装备，光伏概念，沪股通，金刚石（线），京津冀一体化，绿色电力，...",
	"概念y": "单晶硅-46%  蓝宝石-15%  太阳能-15%  脱硫脱硝-14%  风电-12%  参股保险-10%  沪股通-10%  新冠检测-10%  半导体-10%  华为-10%  光伏-10%  煤炭-10%  高端装备-10%  稀土磁材-10%  证金持股-10%  PSS-8%  新能源-8%  海上风电-6%",
	"概念详情": {
		"硅能源": "北京京运通科技股份有限公司主要从事高端装备制造业务、新材料业务、新能源发电业务。公司主要产品包括单晶硅生长炉、金刚线开方机、金刚线切片机、区熔单晶硅炉、碳化硅晶体生长设备、金刚石生长炉、太阳能光伏发电、风力发电、直拉单晶硅棒及硅片、区熔单晶硅棒及硅片、太阳能光伏发电、风力发电。",
		"稀土永磁": "公司于2016年与北方稀土成立合资公司从事稀土基脱硝催化剂的研发、生产、销售，北方稀土持股45%、京运通间接持股35%。",
		"节能环保": "2018年报披露节能环保业务方面公司将继续强化脱硝催化剂业务的成本管控和销售拓展，力争实现盈利，并将继续重视技术研发和创新，提高公司环保产品的市场竞争力；公司还将强化环保工程业务，使其与脱硝催化剂销售业务互相促进，共同发展。",
		"光伏概念": "公司光伏设备包括单晶硅生长炉、多晶硅铸锭炉、金刚线开方机、金刚线切片机、多晶检测自动化设备等。半导体设备包括区熔单晶硅炉、碳化硅晶体生长设备等。",
		"风电": "2022年2月28日互动易回复：公司持有运营148.50MW风力电站。",
		"高端装备": "2017年报告期内，由公司承担的国家科技重大专项之\"基于IGBT用硅单晶区熔设备研制\"课题顺利通过专家组的正式验收，公司承担的该课题已实现区熔硅单晶炉产业化生产和销售，申请专利29项，建立了具有一定年产能力的区熔硅单晶炉生产平台。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"绿色电力": "公司主营业务包括新能源发电业务，新能源发电业务收入为7.55亿，占比32.09%",
		"京津冀一体化": "公司地处北京市，主营业务是高端装备制造、新能源发电、新材料和节能环保四大产业。",
		"芯片概念": "2025年2月14日互动易：公司半导体设备主要用于生产半导体相关材料，包括区熔单晶硅炉、碳化硅晶体生长设备、金刚石生长炉等。",
		"第三代半导体": "2024年半年报：公司该业务主要包括光伏设备和半导体设备的研发、生产和销售。光伏设备主要用于生产光伏硅棒和硅片，包括单晶硅生长炉、金刚线开方机、金刚线切片机等。半导体设备主要用于生产半导体相关材料，包括区熔单晶硅炉、碳化硅晶体生长设备、金刚石生长炉等。"
	},
	"亮点": "我国最大的光伏设备制造企业",
	"同业": "光伏设备:  捷佳伟创  ST天龙  迈为股份  时创能源  晶盛机电  金辰股份  弘元绿能  欧晶科技  天宜上佳  精工科技",
	"概念x": "华为产业链   半导体   稀土磁材   强势人气股   光伏   风电   第三代半导体   碳化硅",
	"概念xgb": {
		"华为产业链": "华为是公司光伏电站逆变器的供应商之一，另外公司新能源事业部的集中运维中心是与华为合作搭建的",
		"半导体": "公司半导体设备包括区熔单晶硅炉、碳化硅晶体生长设备、金刚石生长炉等，主要用于生产半导体相关材料",
		"稀土磁材": "参股公司内蒙古希捷环保科技有限责任公司，从事稀土基脱硝催化剂的研产销",
		"强势人气股": "题材：光伏；时间：25年5月6日至今，9天5板\n",
		"光伏": "公司业务涉及光伏装备、硅片硅棒以及光伏发电，光伏设备包括单晶硅生长炉、金刚线开方机、金刚线切片机、多晶检测自动化设备等，硅片产能规模超20GW；公司光伏电站（含地面电站和分布式电站）累计装机容量为1208.47MW",
		"风电": "公司新能源发电业务以光伏电站、风电站的持有运营为主；截至2023年末，公司已并网的光伏电站（含地面电站和分布式电站）和风力发电站累计装机容量共计1340.79MW",
		"第三代半导体": "研发的碳化硅炉已产出合格晶体，正在进行生长工艺的优化，目前尚未对外销售",
		"碳化硅": "研发的碳化硅炉已产出合格晶体，正在进行生长工艺的优化，目前尚未对外销售"
	}
}