{
	"名称": "永辉超市",
	"code": "601933",
	"全名": "永辉超市股份有限公司",
	"地域": "福建省",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "商贸零售—一般零售",
	"业务": "通过线下门店端+线上出售精选商品，覆盖各年龄段消费者。",
	"产品": "生鲜及加工、食品用品（含服装）",
	"概念": "预制菜，冷链物流，统一大市场，IP经济(谷子经济)，福建自贸区，股权转让(并购重组)，海峡两岸，沪股通，跨境电商，融资融券，腾讯概念",
	"概念y": "超市-78%  融资融券-11%  社区团购-10%  金改-10%  新零售-10%  民营银行-9%  O2O-9%  农资流通-9%  腾讯平台-9%  沪深300-7%  网络信用卡-7%  沪股通-6%  参股民营银行-4%  白马股-4%  大消费-3%  跨境电商-2%  MSCI-2%",
	"概念详情": {
		"预制菜": "公司自有品牌“辉妈到家”主要产品包括金汤酸菜鱼、外婆红烧肉、红烧狮子头、鸡汁百页包、糖醋小排、梅菜扣肉、鱼香肉丝等单品。上述产品均为速冻熟制品,微波高火加热2分钟或热水加热8分钟即可食用。",
		"冷链物流": "根据2025年4月26日公告：截止2024年12月，永辉超市冷链物流累计自建的冷库面积达60450㎡，冷库面积达26370㎡（四川15000㎡，重庆4710㎡，福州6660㎡），折成立方数约12万立方左右。冷库建设，以满足供应链发展需求，提升冷藏、冷冻、保鲜商品存储占比，对于冷库工程从单温层改造为多温层的运作模式，可提高冷库利用率；冷库的扩建有助于集约模式的发展，加速推进实现端到端的全程冷链，从供应端到零售端，不仅从配送中心实现温度管控，拉通上游、下游冷链存储温控的标准。",
		"统一大市场": "永辉超市耕耘生鲜供应链二十余年，已在商品资源、物流运输、食安保障等方面搭建起完善且合规的柔性供应链体系，满足顾客对生鲜品质、鲜度、安全、性价比的消费需求。同时，公司正通过自主搭建中台及智能系统，不断强化供应链数字化优势。目前，永辉供应链的数字化已贯穿交易平台、智能选品及预测订货等方面。其中，交易平台打通全国各地优势商品资源，源头直采、分级加工，支持全国货源开放交易，对内对外加速商品流通。",
		"跨境电商": "公司2015年2月17日已公告在平潭注册成立电商子公司拟开展跨境电商业务，随着公司电商业务团队逐渐到位，我们认为下半年跨境电商业务有望以“海外商品采购+保税仓+行邮出”的形式在一线城市快速落地。2017年10月16日，“永辉超市北京大区”微信公众号发布“永辉全球购京东旗舰店开业”消息。这是永辉“全球购”业务在试水App后首次入驻电商平台，也是永辉超市官方惟一跨境旗舰店。有分析认为，京东入股永辉后双方一直没有太多实质性合作，永辉全球购突然切入京东平台，显露出永辉在经过几年跨境采购资源的积累后，或开始重点发力跨境电商领域。",
		"腾讯概念": "林芝腾讯科技有限公司持有公司股份478,523,106股，占公司总股本5.00%。",
		"股权转让(并购重组)": "2024年9月24日公告：本次权益变动为公司股东牛奶有限公司（以下简称“牛奶公司”）、北京京东世纪贸易有限公司（以下简称“京东世贸”）和宿迁涵邦投资管理有限公司（以下简称“宿迁涵邦”，系京东世贸的一致行动人）拟通过协议转让的方式向广东骏才国际商贸有限公司（以下简称“骏才国际”）分别转让其所持有的永辉超市股份有限公司（以下简称“永辉超市”或“公司”）1,913,135,376股股份、367,227,196股股份和387,772,804股股份，分别占公司总股本的21.08%、4.05%和4.27%。本次交易完成后，公司第一大股东将变更为骏才国际，合计持有公司股份29.40%。骏才国际及其实控方名创优品将与永辉超市携手向品质零售模式转型。",
		"福建自贸区": "公司办公地址处于福建省福州市鼓楼区湖头街120号光荣路5号院",
		"IP经济(谷子经济)": "根据公司官网新闻，永辉自有品牌节启动，旗下优颂、田趣、馋大狮三大品牌在全国千店线上线下同步开展大型消费者回馈活动。其中永辉家居类自有品牌——优颂，借势推出全新IP“颂宝”形象，成为活动的一大亮点。目前永辉自有品牌已打造了三个IP——除了此次全新推出的“颂宝”，还有休闲食品品牌馋大狮的“小狮子”，以及干杂日货品牌田趣的“米宝”。",
		"海峡两岸": "公司办公地址为福建省福州市鼓楼区湖头街120号。"
	},
	"亮点": "国内连锁商超龙头，以经营生鲜为特色，以卖场、社区超市为核心业态，已引入“胖东来”模式",
	"同业": "超市:  红旗连锁  三江购物  家家悦  中百集团  国光连锁  步步高",
	"概念x": "大消费   跨境电商   高管增持   新零售   腾讯概念股   社区团购",
	"概念xgb": {
		"大消费": "国内大型连锁超市；公司已在全国发展超千家连锁超市，业务覆盖29个省和直辖市，530座城市，经营面积超过775万平方米",
		"跨境电商": "旗下永辉跨境购成立于 20 年，配备专业采购团队，与海外众多知名品牌合作，涵盖美妆、母婴、保健等多个品类；永辉跨境购已入驻抖音开店，并计划布局线下 O2O 门店，通过线上线下融合，为消费者提供全球商品和多样化购物体",
		"高管增持": "24年4月，董事长张轩松拟增持2.5亿元-4.5亿元",
		"新零售": "国内大型连锁超市；公司已在全国发展超千家连锁超市，业务覆盖29个省和直辖市，530座城市，经营面积超过775万平方米；自营平台——“永辉生活”APP注册会员数已突破1.15亿户",
		"腾讯概念股": "腾讯在新零售领域的重要合作伙伴；腾讯不仅入股永辉超市，还对其控股子公司永辉云创进行增资。双方还共同投资了家乐福中国市场业务；2018 年永辉超市、屈臣氏集团和腾讯三方联手成立百佳永辉合营公司，腾讯为其提供数字化技术和工具",
		"社区团购": "公司有尝试社区团购，但规模非常小"
	}
}