{
	"名称": "中国重工",
	"code": "601989",
	"全名": "中国船舶重工股份有限公司",
	"地域": "北京市",
	"分类": "超大盘股",
	"财务": "二线蓝筹",
	"行业": "国防军工—航海装备Ⅱ",
	"业务": "涵盖海洋防务及海洋开发装备、海洋运输装备、深海装备及舰船修理改装、舰船配套及机电装备、战略新兴产业及其他五大业务板块。",
	"产品": "海洋防务装备、海洋运输装备、海洋科考装备和海洋开发装备等",
	"概念": "中船系，国产航母，军民融合，2025一季报预增，2025中报预增，高端装备，股权转让(并购重组)，国企改革，海工装备，沪股通，军工，...",
	"概念y": "中证100-100%  北极开发-38%  上证50-16%  海洋旅游-15%  航天军工-11%  国产航母-10%  黑洞-10%  中字头股票-10%  海工装备-9%  融资融券-8%  航母-8%  央企国资改革-8%  中船重工-7%  军事演习-6%  军工-5%  中字头-4%  船舶-4%  军民融合-4%  沪深300-4%  南北船合并-4%  南海-4%  国企改革-4%  海洋经济-3%  阅兵-2%  一带一路-2%  MSCI-2%  高端装备-2%  沪股通-1%  国家安全-1%  海上丝绸之路-1%  海洋工程-0%",
	"概念详情": {
		"中船系": "公司为中国船舶旗下上市企业，主要从事涵盖海洋防务及海洋开发装备、海洋运输装备、深海装备及舰船修理改装、舰船配套及机电装备、战略新兴产业及其他五大业务板块。",
		"国产航母": "公司是中国造船业的主导力量和中国海军装备最强最大的供应商,2012年9月,公司作为重要参与方的中国首艘航空母舰“辽宁号”正式交接入列;18年5月13日离港海试的首艘国产航母,也是由公司旗下研究所进行总体设计。公司是央企,实控人中国船舶重工集团.",
		"军民融合": "2017年报告期内，公司完成了内部子公司大船重工与山船重工、武船重工与北船重工的军民融合式资源重组整合，通过整合，压减低端产能，优化资源配置，提升资源利用效率，增强市场竞争力。",
		"海工装备": "国内军船龙头,在海洋工程领域,公司拥有海上渔场、三用工作船、打捞船、深水半潜式钻井平台、举力浮船坞,并且主导中国首艘载人潜水器支持母船“深海一号”开工建造;订单方面,17年“军工与海工业务”新增订单230亿元,累计持有订单989亿元。",
		"中字头股票": "公司为中字头股票，公司实控人为国资委或中央国有企业或中央国家机关。",
		"军工": "2017年公司年报表示，公司继续坚持\"聚焦主业主责、聚力兴装强军\"的发展理念，紧抓海军战略转型需求，聚精会神推进军品科研生产任务和军工核心能力建设，完成了多项重大项目的阶段性任务，军工业务快速增长，规模及比重进一步提升并创出历史新高。",
		"高端装备": "公司核心业务包括海洋防务装备、海洋运输装备、海洋科考装备和海洋开发装备的研发设计制造等；从领域区分，主要业务分为军品业务领域和民品业务领域。作为海军装备的主要供应商，公司军品业务领域主要包括：航空母舰、核动力潜艇（分包）、常规动力潜艇、大中小型水面战斗舰艇、大型两栖攻击舰、军辅船等。公司民品业务领域主要包括：散货船、集装箱船、油船、气船、海工船、海洋工程装备、科考船及其他装备等。",
		"一带一路": "公司发展战略：面向全球，做世界知名的国际化企业。统筹公司现有研发、设计、生产、营销和服务网络等资源，重点在\"一带一路\"沿线国家，以及欧洲、非洲、拉丁美洲等地域谋求合作与布局，着力加强技术合作交流，强化国际市场营销和综合服务保障体系建设，努力实现合作共赢，推动技术、产品、服务、资本全面走出去。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"同花顺中特估100": "2022年11月21日，金融街论坛年会上提出：“探索建立具有中国特色的估值体系，促进市场资源配置功能更好发挥”。之后被分析师总结为“中国特色估值体系”，简称“中特估”。本概念综合上市公司行业地位、估值、市盈率、净利润、券商研报点评等多个要素甄选。更新频率为每月更新。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"股权转让(并购重组)": "2024年9月3日关于筹划重大资产重组停牌公告：为进一步聚焦国家重大战略和兴装强军主责主业、加快船舶总装业务高质量发展、规范同业竞争、提升上市公司经营质量，中国船舶工业股份有限公司（以下简称“中国船舶”或“公司”）与中国船舶重工股份有限公司（以下简称“中国重工”）正在筹划由中国船舶通过向中国重工全体股东发行A股股票的方式换股吸收合并中国重工（以下简称“本次交易”或“本次重组”）。本次交易构成关联交易，预计构成《上市公司重大资产重组管理办法》规定的重大资产重组，本次交易不会导致公司实际控制人变更。",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：净利润50000万元至60000万元,增长幅度为267.85%至341.42%;上年同期业绩:净利润13592.65万元,基本每股收益0.006元;",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润150000万元至180000万元,增长幅度为181.09%至237.30%;上年同期业绩：归属于母公司股东的净利润53364.50万元,基本每股收益0.023元;"
	},
	"亮点": "研发生产体系最完整、产品门类最齐全的船舶配套设备制造企业",
	"同业": "造船:  中船防务  天海防务  中国船舶  亚星锚链  亚光科技  ST瑞科",
	"概念x": "资产重组   央企改革   核电   一带一路   海工装备   军工集团   航母   军工   中字头   军工混改   船舶   国企改革   出海龙头",
	"概念xgb": {
		"资产重组": "24年9月，公司与中国船舶工业股份有限公司正在筹划由中国船舶通过向公司全体股东发行A股股票的方式换股吸收合并中国重工；25年6月，本次重组获股东大会通过\n",
		"央企改革": "中国船舶集团旗下，全产业链舰船研发设计制造公司；主要业务涵盖海洋防务及海洋开发装备、海洋运输装备、深海装备及舰船修理改装、舰船配套及机电装备、战略新兴产业及其他等五大业务板块；军品领域，公司是国内规模最大的海洋防务装备上市公司，是海军装备建设的主要力量；民品领域，公司是国内最主要的海洋运输装备、海洋开发装备、海洋科考装备研制及供应商",
		"核电": "核电相关产品包含核电锻件；子公司江增重工子公司江增重工自主研制的CTA140涡轮增压器在上海与世界首台应用于核电领域的8ML390柴油机一次性匹配试验成功，正式进入核电应用领域；青岛双瑞连续中标中核田湾核电站、陆丰核电和三门核电等多个海水淡化项目",
		"一带一路": "国内产业链最完整的海洋防务装备上市公司，全产业链舰船研发设计制造公司；公司业务贯穿船舶配套业价值链，在一带一路沿线，不仅积极参与国际舰船合作项目，向东南亚、中东地区出口舰船；凭借技术优势，承建如挪威海上渔场养鱼平台等项目，助力沿线国家海洋资源开发与相关产业发展",
		"海工装备": "全产业链舰船研发设计制造公司，世界海洋开发装备主要供应商；公司在海洋开发装备领域，形成了满足各种客户的多元化产品结构，包括浮式生产储卸油船、特种工程船、自升式辅助平台等适用于海洋开发各个阶段的装备类别；公司积极开拓传统油气装备市场和海上风电装备等新兴海工装备领域，旗下大船重工获得自航自升式海上风电平台订单",
		"军工集团": "中国船舶集团旗下，国内规模最大的海洋防务装备上市公司，国内民船建造三大集团之一；公司为全产业链的舰船研发设计制造上市公司，主要业务涵盖海洋防务及海洋开发装备、海洋运输装备、深海装备及舰船修理改装、舰船配套及机电装备、战略新兴产业及其他等五大业务板块，拥有军、民两条主线业务",
		"航母": "国内规模最大的海洋防务装备上市公司；拥有先进的海洋防务装备的研发、设计和制造能力，是海军装备建设的主要力量；大船集团是我国最大的水面舰艇建造基地，承担着航母等大型水面舰艇的研制生产任务，我国首艘航母“辽宁舰”、首艘国产航母“山东舰”均为大船重工承建",
		"军工": "中国船舶集团旗下，国内规模最大的海洋防务装备上市公司，国内民船建造三大集团之一；公司为全产业链的舰船研发设计制造上市公司，主要业务涵盖海洋防务及海洋开发装备、海洋运输装备、深海装备及舰船修理改装、舰船配套及机电装备、战略新兴产业及其他等五大业务板块，拥有军、民两条主线业务",
		"中字头": "实际控制人：国务院国有资产监督管理委员会；大股东：中国船舶重工集团公司",
		"军工混改": "中国船舶重工集团控股，主要从事船舶制造及舰船配套、船舶配套、海洋工程等业务",
		"船舶": "全产业链的舰船研发设计制造上市公司；旗下拥有大船重工、武船重工、青岛北船等国际知名的现代化造船企业，业务覆盖整个船舶造修产业链，形成了VLCC、LR2成品油船、万箱级集装箱船、好望角型散货船、25万吨矿砂船、40万吨矿砂船等多个优势船型",
		"国企改革": "中国船舶集团旗下，全产业链舰船研发设计制造公司；主要业务涵盖海洋防务及海洋开发装备、海洋运输装备、深海装备及舰船修理改装、舰船配套及机电装备、战略新兴产业及其他等五大业务板块；军品领域，公司是国内规模最大的海洋防务装备上市公司，是海军装备建设的主要力量；民品领域，公司是国内最主要的海洋运输装备、海洋开发装备、海洋科考装备研制及供应商",
		"出海龙头": "公司为领先的舰船研发设计制造上市公司，主要业务涵盖海洋防务及海洋开发装备、海洋运输装备、深海装备及舰船修理改装、舰船配套及机电装备、战略新兴产业及其他等五大业务板块"
	}
}