{
	"名称": "凤凰传媒",
	"code": "601928",
	"全名": "江苏凤凰出版传媒股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "传媒—文化传媒",
	"业务": "图书、报刊、电子出版物、音像制品的编辑出版、发行。",
	"产品": "教材、教辅、一般图书、音像制品、报纸及期刊、文化用品及其他、印务业务、游戏行业、影视行业、软件行业、数据服务、其他业务",
	"概念": "蚂蚁金服概念，文化传媒，职业教育，大数据，二胎概念，融资融券，手机游戏，数据中心，网络游戏，虚拟现实，养老金持股，...",
	"概念y": "中证500-100%  质子重离子-95%  文化体制改革-79%  融资融券-26%  云印刷-24%  蚂蚁金服-19%  印刷-17%  网络视频-16%  传媒-14%  云计算数据中心-10%  机器人-10%  百度-10%  二胎-10%  金改-10%  独角兽-10%  工业4.0-10%  证金持股-10%  网络教育-9%  手机游戏-8%  职业教育-6%  游戏-6%  早教-6%  虚拟现实-6%  江苏国资-5%  在线教育-5%  文化传媒-4%  云计算-4%  儿童消费品-3%  网络游戏-2%  出版企业税收-2%  大数据-1%  电子书包-0%",
	"概念详情": {
		"蚂蚁金服概念": "参股蚂蚁金服;通过投资北京中金甲子伍号间接持有蚂蚁金服股份",
		"证金持股": "截止2020年09月30日,中国证券金融股份有限公司持有凤凰传媒7480.78万股。",
		"文化传媒": "凤凰传媒旗下凤凰云计算中心已正式投入运营，并开发上线了凤凰悦读和凤凰享听两个自有大众出版平台；中南传媒目前正在积极布局在线教育和移动阅读业务，公司高层还曾透露，打算申请在线支付牌照，顺势搭建大金融平台。",
		"手机游戏": "子公司慕和网络主营手游开发，为中国第一个微软XboxLive手机游戏发行商，代表作包括《掌上三国》《魔卡幻想》，后者用户数过5000万；收购游戏资讯平台游侠网和3DM，前者拥有国内正版游戏销售主要渠道之一；17年游戏相关营收7800.7万，占比0.7%。",
		"网络游戏": "公司游戏业务：自主研发、运营手机游戏业务，代理运营其他手机游戏企业的产品；运营单机版游戏资讯网站，进行周边产品、网站广告销售。",
		"大数据": "间接参股公司勒卡斯是致力于为客户提供全方位直复营销解决方案和服务的大数据公司，与宝洁、英菲尼迪、宝马等大公司建立了广告咨询服务关系。增资后的资金主要用于拓展电信、航空、金融、邮政等客户，从汽车、快消等行业成功转型为多行业数据营销。资金还将用于建设吴江数据中心，进一步提升对大数据存储、分析和使用一体化的能力。",
		"在线教育": "2018年年报披露：凤凰创壹2018年营业收入比上年增长65%，净利润比上年增长538%。公司产品线进一步丰富，包括700多门VR教学资源、三维互动教学平台、智慧校园以及100VR在线教育云平台等。职教综合实训平台建设在优化原有数控专业平台同时，新开发电子类、建筑类、网络技术类和机电类四个平台，并获得市场的高度认可，使用平台进行考核的学生超万人，平台服务考试近300场。",
		"二胎概念": "2014年7月份，公司完成收购以8000万美元现金收购PIL、JRS童书业务资产及位于德国、法国、墨西哥的海外子公司100%的股权。其主要从事以童书出版和电子有声读物设计开发为主的儿童产品的设计和生产，并拥有在全球主要市场的与童书业务相关的知名形象许可的出版权利。",
		"职业教育": "公司持有江苏长江职教信息咨询32.95%的股权，投资建设基于“云计算”技术之上的新一代网络学习及运营管理平台，打造国内规模最大的文化教育与技能培训“云学习”网站等。",
		"虚拟现实": "公司旗下厦门创壹拥有多套成熟且广泛应用的虚拟现实系列产品，如创壹web3D虚拟现实平台、创壹虚拟教学培训系统、创壹虚拟数控机床培训系统、创壹虚拟桥吊实训系统、创壹虚拟现实展示系统等。",
		"云计算": "公司设立凤凰新云网络公司,建设运营凤凰新港数据中心项目,新港数据中心选址在南京市栖霞区,建设规模为3000个机架,一期建设机架1200个,二期建设机架1800个。",
		"数据中心": "2019年半年报披露：公司以现金出资5100万元设立凤凰新云网络公司，建设运营凤凰新港数据中心项目。新港数据中心选址在南京市栖霞区，建设规模为3000个机架，一期建设机架1200个，二期建设机架1800个。"
	},
	"亮点": "连续多年保持全国图书发行规模第一",
	"同业": "图书出版:  山东出版  中信出版  长江传媒  中国科传  中国出版  中文传媒  皖新传媒  新经典  南方传媒  中南传媒  新华文轩"
}