{
	"名称": "赛福天",
	"code": "603028",
	"全名": "江苏赛福天集团股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "光伏电池、钢丝绳及索具。",
	"产品": "光伏电池片、钢丝绳、索具及配套件、建筑设计、EPC业务",
	"概念": "电子商务，光伏建筑一体化，光伏概念，TOPCON电池，国企改革，细胞免疫治疗，专精特新",
	"概念y": "壳公司-56%  壳资源-51%  电梯-11%  钢丝绳-3%",
	"概念详情": {
		"电子商务": "赛福天旗下全新子品牌绳小侠于2022年6月16日官宣登录淘宝店铺。公司将通过灵活高效的运营体系和资源整合能力，完善“线上、线下”购物渠道，提供更全面、便捷的消费服务。",
		"光伏建筑一体化": "2021年12月6日互动易回复：同人设计将会努力布局工业建筑、住宅商用建筑、大型公共建筑各类建筑体的光伏产品的应用场景。在具体的项目上，公司初期将已合作项目和新的中标项目为资源基础，与光伏、电力等能源类企业合作，大力推广绿色节能建筑和光伏建筑一体化技术的市场应用。",
		"光伏概念": "根据2024年5月23日公告，公司自2022年底切入新能源行业以来，过去一年多时间里转型已取得显著成绩。其中安徽基地2023年11月实现一期5GWTOPCon光伏电池片产线开始投产。凭借公司光伏业务团队在光伏电池领域的积累，加之公司在制造业领域的深厚积淀，公司光伏事业部在市场销售、产品研发、规模化生产等方面具有较为突出的竞争力，截至2023年底时TOPCon电池片便已实现批量出货，且产能利用率和良率也处于顺利爬坡的阶段。公司已综合应用大量行业内新技术，目前TOPCon电池片量产平均转换效率已达26.2%，处于接近行业领先水平的位置。为紧跟行业技术领先水平，公司设立了光伏研究院，通过与知名高校、科研机构开展研发合作，在XBC电池、钙钛矿电池等新技术领域也正开展布局和储备，为该业务未来发展壮大做好准备。与此同时，公司绿建事业部携手光伏事业部，借助光伏建筑一体化（BIPV）契机，向光伏产业链下游光伏电站投资建设、设计、安装及零碳园区业务拓展。截至目前，公司投资参股的多个工商业分布式光伏发电项目已陆续并网发电。这也意味着公司绿建事业板块中分布式光伏电站业务从投资、设计、建设到安装、并网商业模式基本已跑通，标志着公司在转型清洁能源领域迈出了坚实的一步。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"国企改革": "公司属于国有企业。公司的最终控制人为苏州市越旺集团有限公司。",
		"TOPCON电池": "2022年12月24日公告：公司全资子公司苏州赛福天投资管理有限公司拟与苏州禾鑫新能源有限公司共同投资设立苏州赛福天新能源技术有限公司，注册资本为人民币20,000万元整。其中，苏州赛福天认缴出资人民币10,200万元，占注册资本的51%；禾鑫新能源认缴出资人民币9,800万元，占注册资本的49%。该合资公司成立后将定位为研发、生产、销售P型及新型TOPCon光伏电池、相关核心元器件、设备及下游应用服务为主。",
		"细胞免疫治疗": "2024年半年报：公司持有上海赛傲生物技术有限公司期末余额45,336.000.00万。2021年7月9日公告：赛傲生物长期专注于细胞药物的研发和生产、细胞临床治疗技术的研发及转化、细胞制备及存储服务。拥有国际标准的cGMP细胞制备存储中心，并且获得国际权威认证机构NQA“人体免疫细胞、干细胞的制备、检测和存储技术服务”的ISO9001国际质量管理体系认证。2020年经上海市科委评审，获得“上海干细胞转化医学工程技术研究中心”，是一家集科研、转化、生产、服务为一体的综合型细胞治疗国家高新技术企业。"
	},
	"亮点": "国内领先的特种钢丝绳和索具生产商的基础要素",
	"同业": "金属制品:  恒星科技  力星股份  巨力索具  贵绳股份  大西洋  鲁银投资  银龙股份",
	"概念x": "股权转让   光伏   干细胞",
	"概念xgb": {
		"股权转让": "23年5月，控股孙公司赛福天新能源拟收购江苏达润持有的南京美达伦100%股权",
		"光伏": "公司光伏电池业务集PERC电池以及N型TOPCon电池研发、生产、销售为主，与协鑫集成、晋能清洁、中建材、华耀光电等知名新能源企业建立稳定合作关系，拥有江苏徐州PERC电池产线2GW的产能以及安徽明光TOPCon电池产线5GW产能",
		"干细胞": "参股子公司赛傲生物是一家创新型的细胞药物研发公司，专注于干细胞和免疫细胞新药的研发，拥有多个处于临床阶段的候选细胞药物管线"
	}
}