{
	"名称": "凯众股份",
	"code": "603037",
	"全名": "上海凯众材料科技股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "汽车底盘悬架系统减震元件和操控系统轻量化踏板总成的研发、生产和销售，以及非汽车零部件领域高性能聚氨酯承载轮等特种聚氨酯弹性体的研发、生产和销售。",
	"产品": "聚氨酯缓冲块、聚氨酯弹簧垫、聚氨酯减震支撑、防尘罩、制动踏板、离合踏板、电子油门踏板、高性能聚氨酯承载轮",
	"概念": "小米汽车，华为汽车，长安汽车概念，比亚迪概念，高股息精选，理想汽车概念，同花顺新质50，无人驾驶，小米概念，新能源汽车",
	"概念y": "新能源汽车-42%  汽配-10%  汽车零部件-10%",
	"概念详情": {
		"小米汽车": "根据2023年半年报，近几年来，公司持续获得政府及客户的多项荣誉和奖项，如在2023年，再次获得GM通用全球优秀质量供应商奖。2023年1月，通过了奇瑞电子油门新供应商审核，2023年7月通过了小米汽车的缓冲块新供应商准入审核。",
		"华为汽车": "2023年10月11日互动易：公司是华为汽车主要合作伙伴赛力斯、江淮、和奇瑞的核心供应商，为赛力斯供货全系的聚氨酯缓冲块产品，为江淮和奇瑞供货大部分聚氨酯缓冲块和轻量化踏板产品。",
		"长安汽车概念": "2023年10月13日互动易：凯众供货长安阿维塔的减振产品。",
		"新能源汽车": "公司积极参与新能源汽车核心零部件研发、制造和销售工作。",
		"比亚迪概念": "据2022年半年报：报告期内公司实现新能源车型配套减震元件销售数量约381万件，占新能源乘用车市场约35.8%；公司先后获得了长城DE30、上汽S11L、比亚迪ESEA/HCHM/SA2HG、小鹏H93、智己P12L、智己S12L、长安EPA平台、广汽埃安A02平台，同时公司与近期热门新能源“造车新势力”也联合发开了多个项目。",
		"无人驾驶": "2023年半年报：公司主营业务所属行业为汽车零部件制造业，主要从事汽车（涵盖传统汽车、新能源汽车和智能驾驶汽车）底盘悬架系统减震元件和操控系统轻量化踏板总成的设计、研发、生产和销售。公司开发了附带能量回收的制动踏板已在奇瑞汽车新项目实现量产，公司自主研发的快接结构的制动踏板获得吉利、上汽、奇瑞汽车等客户认可并实现量产，面对新能源及智能驾驶的发展，公司已完成线控制动踏板的技术立项，在2023年下半年即将完成手工样品的试制工作，这也标志着线控制动踏板向实物阶段迈出了坚实的一步。",
		"小米概念": "2023年10月25日互动平台表示：苏州炯熠目前主要从事汽车线控制动系统及卡钳的研发、生产、销售和技术服务。北京小米智造股权投资基金合伙企业（有限合伙）为苏州炯熠引入的战略投资人，公司投资的炯熠电子（苏州）有限公司在线控制动产品领域与小米汽车有同步开发业务。",
		"高股息精选": "凯众股份连续3年股息率分别为：2.89%，3.73%，2.40%",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；"
	},
	"亮点": "底盘悬架系统减震元件国内市场份额超过30%",
	"同业": "底盘系统:  拓普集团  富奥股份  亚普股份  兆丰股份  纽泰格  保隆科技  正裕工业",
	"概念z": "小米汽车",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"新能源车零部件": "国内最早从事轻量化踏板总成产品开发生产的企业；公司底盘悬架系统特种减震元件和轻量化踏板总成广泛应用于新能源车",
		"无人驾驶": "公司参股的上海跨悦信息技术有限公司，定位于汽车智能驾驶的车载计算机的开发，涵盖感知端算法系统、智驾决策系统、以及以车辆运动控制和安全为核心的底盘域控技术，目前已开发的1R1V和5R1V感知和决策系统产品已实现量产，包含感知、决策和运动控制的第一代基础车载计算机K01已达B样状态",
		"汽车零部件": "汽车悬架系统零部件制造商；公司主要从事汽车（涵盖传统汽车、新能源汽车和智能驾驶汽车）底盘悬架系统减震元件和操控系统轻量化踏板总成的设计、研发、生产和销售；公司汽车底盘悬架系统减震元件产品主要包括聚氨酯缓冲块、聚氨酯弹簧垫、聚氨酯减震支撑以及防尘罩等；参股公司炯熠电子主要从事汽车线控制动系统（不包括踏板产品）及卡钳的研发、生产、销售和技术服务",
		"新能源汽车": "国内最早从事轻量化踏板总成产品开发生产的企业；公司底盘悬架系统特种减震元件和轻量化踏板总成广泛应用于新能源车",
		"小米概念股": "公司旗下苏州炯熠与小米智造股权投资基金合作，共同开发在线控制动产品；公司通过了小米汽车的缓冲块新供应商准入审核",
		"华为汽车": "公司是华为汽车主要合作伙伴赛力斯、江淮、和奇瑞的核心供应商，为赛力斯供货全系的聚氨酯缓冲块产品，为江淮和奇瑞供货大部分聚氨酯缓冲块和轻量化踏板产品",
		"自动刹车": "参股公司炯熠电子是国内领先的EMB线控制动技术开发企业，其EMB电子机械制动系统能够满足自动紧急制动(AEB)对制动系统的要求",
		"小米汽车": "公司主要从事汽车底盘悬架系统减震元件和操控系统轻量化踏板总成的设计、研发、生产和销售；公司通过了小米汽车的缓冲块新供应商准入审核",
		"飞行汽车/eVTOL": "公司的减振产品和制动产品可开发并用于飞行汽车"
	},
	"概念x": "新能源车零部件   无人驾驶   汽车零部件   新能源汽车   小米概念股   华为汽车   自动刹车   小米汽车   飞行汽车/eVTOL"
}