{
	"名称": "人民网",
	"code": "603000",
	"全名": "人民网股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—互联网传媒",
	"业务": "新闻资讯服务、互联网广告服务、移动增值服务、为政府提供宣传服务。",
	"产品": "广告及宣传服务、内容科技服务、数据及信息服务、网络技术服务、咨询服务、培训服务",
	"概念": "知识产权保护，网络游戏，文化传媒，大数据，独角兽概念，互联网彩票，互联网医疗，沪股通，华为概念，健康中国，蚂蚁金服概念，区块链，人工智能，融资融券，数据中心，体育产业，央企国资改革，云办公",
	"概念y": "中证500-100%  世界杯-78%  搜索引擎-42%  文化体制改革-33%  TMT-25%  互联网彩票-23%  外贸-22%  微博-15%  微视-15%  互联网+-14%  央企国资改革-10%  大数据-10%  知识产权-10%  融资融券-10%  独角兽-10%  儿童消费品-10%  数字货币-10%  在线教育-10%  智慧政务-10%  快递物流-10%  传媒-9%  彩票-6%  流媒体-6%  数字出版-4%  移动互联网-4%  万达文化旅游城-2%  文化传媒-0%  健康中国-0%  智慧党建-%",
	"概念详情": {
		"互联网彩票": "央媒背景;17年9月公告,拟在內部设立彩票运营机构,自营彩票信息服务业务,待互联网彩票政策出台后继续申请网售资质。",
		"网络游戏": "人民网独家开发运营网络游戏《星缘》，最新一批游戏版号获批公司中，人民网在列其内。",
		"央企国资改革": "公司实控人为人民日报社，属于中央国家机关。",
		"文化传媒": "公司是中国领先的以新闻为核心的综合信息服务运营商，拥有独立采编权的中央重点新闻网站，也是互联网上最大的中文和多语种新闻网站之一，目前已在全国设立25个地方分公司，在国外设立5个海外站点。公司每天24小时向全球网民发布政治、经济、社会、文化、科技、教育、国际等各个领域的权威性、深度化的原创新闻；通过“强国论坛”、“地方领导留言板”等互动平台，建立了网民与政府沟通的重要桥梁。",
		"健康中国": "2016年1月，公司于20日与中国人民健康保险股份有限公司签订了《战略合作协议》，根据协议，双方将以合作方式共建人民健康网、移动客户端等项目，寻求在健康保险、健康管理、“互联网+”等方面开展多种形式的资本合作，整合医疗健康上下游产业链，拓宽合作领域、丰富合作方式。",
		"大数据": "2018年1月25日消息，人民网启动互联网财经大数据平台，互联网财经大数据平台由人民网联合经济观察报、中国网、网易、一点资讯等国内财经类媒体或服务机构发起，推出面向政府部门、金融机构以及新闻从业者的财经大数据服务。",
		"独角兽概念": "公司提供内容审核业务（咪蒙概念），相关业绩增速翻倍；与腾讯、歌华有线及北广文资歌华达成协议合资成立“人民视频有限公司”",
		"区块链": "人民创投与迅雷集团签署协议,双方将在人民创投区块链研究院下共建基础技术创新实验室,重点就区块链底层技术创新及应用开展联合实验,并定期发布研究成果;18年10月人民网区块链频道正式成立,19年9月人民网人民创投区块链“蓝皮书”正式出版发行",
		"知识产权保护": "19年4月,公司提出以“图片库集群”方式完成图片大数据采集和共享搭建一个优质新闻图片版权交易平台",
		"互联网医疗": "人民网拥有人民好医生网络平台，开展互联网医疗工作",
		"云办公": "2020年2月18日公司在互动平台称：“人民数字通”是人民日报社全资公司——人民日报数字传播有限公司推出的远程协作平台。人民网旗下北京人民在线网络有限公司拥有自主研发的协作云平台“在线通”，可为各行业、各单位提供远程在线办公解决方案。",
		"蚂蚁金服概念": "2020年8月6日互动平台回复：人民网子公司人民网科技公司与支付宝于2020年6月签署了战略合作协议，就“开券”与“支付宝”两个平台在消费券领域达成了战略合作。",
		"人工智能": "2020年8月6日互动平台回复：人民网“风控大脑”以人工智能技术为核心引擎，旨在构建对海量全媒体数据的高通量感知、智能理解、深度挖掘、安全预警和全息展示的风控平台。",
		"数据中心": "全国移动新媒体云服务系统将为全国移动新媒体聚合平台项目进行技术支撑；同时公司对舆情监测、数据中心服务、移动端设计制作、融媒体中心建设、智能模式识别、视频交互等系列产品的技术支撑体系进行了持续优化，有效提升了人民网的技术产品质量和大数据产业服务能力。"
	},
	"概念z": "",
	"备注": "",
	"链接": "",
	"亮点": "拥有独立采编权的中央重点新闻网站",
	"同业": "网络媒体:  新华网"
}