{
	"名称": "音飞储存",
	"code": "603066",
	"全名": "南京音飞储存设备(集团)股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "交通运输—物流",
	"业务": "为客户提供智能制造、智能物流的规划设计及系统集成、核心设备及软件的研发、设计、生产、销售及运营服务等业务",
	"产品": "货架产品、堆垛机产品、自动化系统集成、服务收入",
	"概念": "跨境电商，智能制造，新型工业化，比亚迪概念，参股新三板，地方国企改革，工业4.0，股权转让，国企改革，华为概念，机器人概念，冷链物流，宁德时代概念，人工智能，数字孪生，特斯拉，统一大市场，物联网，一带一路，智能物流，专精特新",
	"概念y": "数字货币-88%  人工智能-85%  智能物流-46%  物流骨干网-46%  特斯拉-32%  工业4.0-10%  快递物流-10%  冷链物流-10%",
	"概念详情": {
		"跨境电商": "根据2021年年报显示，报告期内公司充分参与到跨境电商项目的建设，提供智能物流系统方案及设备，跨境电商行业订单额同比增长38.81%。",
		"智能制造": "公司为客户提供智能制造，智能物流的规划设计及系统集成，核心设备及软件的研发、设计、生产、销售、实施及运营服务等业务。",
		"新型工业化": "2023年半年报显示：公司智能工厂整体解决方案可以为客户完成物流设备自动化出入库作业和物流配送中心智能化的配送与信息化管理，智能化衔接各类专业生产设备、生产管理系统和辅助设备，实现生产制造各个流程、工序间物料输送、生产资源调配等环节的自动化作业，保证产品在制造领域的全流程可追溯，实现产品全生命周期管控。",
		"智能物流": "公司作为国内最早的几家专业的仓储货架制造企业之一，已经成长为国内较大的仓储货架供应商之一，生产规模与研发实力在全国同行业内较为领先，仓储货架制造技术和生产设备处于国内先进水平。公司产品包括了一般货架、特种货架、阁楼式货架、立体库高位货架和自动化系统集成，广泛应用于电子商务、医药、烟草、电力、图书、机械制造、汽车、饮料、食品、冷链物流、日用百货、第三方物流等各行各业，应用领域十分广阔。",
		"机器人概念": "公司拟在南京江宁滨江经济开发区内投资建设音飞智能物流机器人项目，主要建设智能物流机器人及自动化仓储系统的制造中心，项目拟投资总额约3亿元。",
		"特斯拉": "2020年1月14日公司在互动平台称：公司是特斯拉全球采购供应商，已与特斯拉（上海）有限公司签署有关特斯拉超级工厂（一期）等项目的高位货架供应合同。",
		"股权转让": "2020年6月4日晚间公告，公司控股股东盛和泰世及其一致行动人上海北顼合计转让公司29.99%股份给景德镇陶瓷文化旅游发展有限责任公司(简称“陶文旅集团”)，已于6月2日完成过户登记。完成过户登记之日起，公司控股股东由盛和泰世变更为陶文旅集团，公司实控人由金跃跃变更为景德镇市国资委",
		"冷链物流": "2020年8月3日互动平台回复：公司一直为客户提供冷链仓储解决方案及智能仓储设备，冷链行业一直是公司主要下游行业。业务主要行业是医药、食品饮料及乳制品、农产品等。公司医药主要客户有国药集团、广药集团、九州通医药、哈药集团、神威药业、新华制药；食品饮料客户有汇鸿冷链、海天味业、良品铺子、伊利、郑州鲜易、金中昌信冷链、雪人股份、毅都冷链、富运冷链、万纬冷链等；公司投资建设杭州肉类查检场项目（包含冷库、保鲜库、恒温库、普通保税库）并负责冷链管理、仓储管理；公司还将依托陶文旅集团的实力，建设物流仓储中心，服务于农产品冷链的仓储物流。",
		"宁德时代概念": "公司与集成商客户共同为宁德时代提供产品及服务。",
		"物联网": "公司智能仓储运维业务是基于数据采集及分析系统和专业技术人员，运用智能巡点检等软件系统，将运营服务科技化，采用按流量计费的货主模式，自建物流中心轻重结合的地主模式，提供轻资产的仓储运营服务输出，提供基于数据采集分析的仓储自动化设备运维服务等多形式的合作方式；同时，通过参股及培养优质的仓储运营、物联网、AR/数字孪生运维等类型的技术企业，与现有公司业务与技术相融合，打造音飞的物流服务生态圈，一方面获得服务收益，另一方面带动公司仓储机器人系统（系统集成业务）的销售和集成技术的提升。",
		"参股新三板": "公司持有诺得物流1.61%的股权，诺得物流是2015年在新三板上市的物流行业公司。",
		"一带一路": "公司跟随国家“一带一路”建设，投建泰国工厂。泰国工厂是公司在海外制造、安装、调试及售后体系的重要依托，随着部分国家或地区疫情的好转，海外仓储行业市场需求日趋恢复，公司出口订单迅速增长。公司注重提高国际化经营能力和市场知名度，向着国际一流的战略目标前行。",
		"统一大市场": "公司是国内先进的物流仓储设备制造商和物流自动化系统集成商，主要从事仓储机器人系统(系统集成业务)、高精密货架业务、运营服务业务。公司的主要产品有托盘类、料箱类、软件、配套设备、阁楼类复杂货架、立体库类高位货架、密集存储类自动货架、仓储设备及系统维护、冷链运营服务、中央厨房运营服务、电子商务。",
		"华为概念": "华为（非汽车业务）一直是公司的优质客户。公司与华为保持良好的业务关系，为其提供智能仓储设备。",
		"比亚迪概念": "公司深耕新能源锂电、光伏等上下游产业，已在比亚迪电池、贝特瑞锂电池正负极材料、宁德时代、扬州晶澳、新特能源、润阳新能源等项目中提供智能仓储设备及系统。",
		"国企改革": "公司属于国有企业。公司的最终控制人为景德镇市国有资产监督管理委员会。",
		"人工智能": "2023年2月1日互动易回复：公司堆垛机、穿梭车、AGV等智能设备的任务调度及路径规划，软件系统的SKU热度分析及自动移库都采用了人工智能技术。通过机器学习技术，实现智能设备任务负载均衡、自动寻路避障、SKU的ABC热度分析等功能，提升仓储作业效率。产品涉及的人工智能算法都是由开发团队自研，且拥有自主知识产权，支持60台以上设备同层自主运行。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"工业4.0": "2022年6月21日互动易：公司与中科院计算所、中科晶上、国际工业5G创新联盟强强联合，共同打造的“工业级5G+智能搬运机器人”示范平台，以低延时、广覆盖、大连接、抗干扰特点，为数字化环境搭建、基础设施建设提供了强力支撑；由此产生的连锁反应，也很快在SAP、CRM、SRM、MES等平台数智交互功能上彰显，算法更优、更快，智能设备更敏捷、更智慧。",
		"数字孪生": "2023年4月25日互动易：公司视觉AGV等产品运用人工智能机器视觉技术，实现工况环境的识别导航、避障以及自动化设备运行的视觉检测；鹰眼-数字孪生平台通过仓、货、设备以及视觉识别场景信息的实时展示实现了整体仓储系统的可视化、数字化、智能化运营及管理。"
	},
	"链接": "http://www.informrack.com/about.aspx?TypeId=1&FId=t1:1:1",
	"亮点": "景德镇国资委旗下，国内最大的物流装备制造企业之一",
	"同业": "仓储物流装备:  三丰智能  今天国际  东杰智能  优博讯  德马科技  瑞晟智能  兰剑智能  中科微至  井松智能  科捷智能  昆船智能  中邮科技  北自科技",
	"概念x": "华为产业链   快递物流   特斯拉   区块链   人工智能   工业自动化   冷链   机器人   智慧物流   智能制造   国企改革",
	"概念xgb": {
		"华为产业链": "公司与华为保持良好的业务关系，为其提供智能仓储设备",
		"快递物流": "国内先进的物流仓储设备制造商和物流自动化系统集成商；主要从事仓储机器人系统（系统集成业务）、高精密货架业务和运营服务业务，生产规模位于全国前列；20年自动化系统集成收入3.9亿元，高精密货架收入2.62亿元，合计营收占比98.06%",
		"特斯拉": "直接供应商；公司是特斯拉全球采购供应商，已与特斯拉（上海）有限公司签署有关特斯拉超级工厂（一期）等项目的高位货架供应合同",
		"区块链": "18年10月29日盘中披露，公司早已开展区块链技术的研发与应用，其优势在于多中心化、共识可信、不可篡改、可追溯",
		"人工智能": "旗下大数据与人工智能研究院主要从事大数据和人工智能技术等方面前瞻性、系统性的研究，为公司各项业务的发展提供技术支持；在自然语言处理和知识图谱方面已具备世界级领先优势，并且在智慧营销、智慧城市、智慧金融和智慧医疗等领域形成了诸多新产品",
		"工业自动化": "国内智能化储存龙头；公司自动化物流系统解决方案包括自动化物流系统的规划设计、系统集成等；与宇通客车签订全自动立体高位仓储系统项目，为宇通客车首个自动化立库项目，也是公司在汽车行业首个较大规模的自动化项目；公司将在南京江宁建设智能物流机器人及自动化仓储系统的制造中心；19年，自动化系统集成营收3.65亿，占比52.49%\t",
		"冷链": "高端货架龙头，综合物流服务企业；公司产品可运用于冷链物流领域，参股公司杭州冷链（持股51%）有冷链管理业务；19年公司参股2家冷链运营公司；20年6月披露，公司为可口可乐、伊利、蒙牛、汇鸿等知名企业提供冷链物流设备及服务",
		"机器人": "国内先进的物流仓储设备制造商和物流自动化系统集成商；公司自主研发的穿梭车、堆垛机等产品属于智能物流搬运机器人，结合自主开发的WMS、WCS、iC+ECC、iN+EQM等软件系统，可提供市场上主流的两种智能仓储解决方案（货架+穿梭车系统或货架+堆垛机系统）",
		"智慧物流": "国际先进的智能仓储设备供应商，集智能物流机器人研发制造、高精密货架制造安装、软件开发应用、系统集成、运营服务以及电子商务平台为一体的综合物流服务企业；公司为京东物流提供智能物流设备产品，是京东物流的主要供应商；公司为智能物流搬运机器人赋予5G通信能力，打造“5G+机器人”，具备更好的运行效率和智能决策能力，提高设备竞争力，并自建云平台采集每台智能物流搬运机器人的运行数据，通过分析为用户提供设备维护保养计划，使用云平台对物流机器人进行远程集群调度，打造更完整的智能仓储整体解决方案",
		"智能制造": "国际先进的智能仓储设备供应商，集智能物流机器人研发制造、高精密货架制造安装、软件开发应用、系统集成、运营服务以及电子商务平台为一体的综合物流服务企业；公司为京东物流提供智能物流设备产品，是京东物流的主要供应商；公司为智能物流搬运机器人赋予5G通信能力，打造“5G+机器人”，具备更好的运行效率和智能决策能力，提高设备竞争力，并自建云平台采集每台智能物流搬运机器人的运行数据，通过分析为用户提供设备维护保养计划，使用云平台对物流机器人进行远程集群调度，打造更完整的智能仓储整体解决方案",
		"国企改革": "实控人景德镇国资委；公司是主要以自主研制的智能物流机器人、高精密货架和智能物流仓储系统软件为核心的智能物流系统集成商和物流核心装备供应商"
	}
}