{
	"名称": "华设集团",
	"code": "603018",
	"全名": "华设设计集团股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "白马股，绩优股",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "规划咨询、工程勘察设计、数字智慧、绿色环保等业务",
	"产品": "勘察设计、规划研究、试验检测、工程管理、工程承包",
	"概念": "低空经济，水利，乡村振兴，AIGC概念，ChatGPT概念，边缘计算，车联网，大数据，高股息精选，光伏建筑一体化，国产软件，...",
	"概念y": "大基建-31%  恒大举牌-17%  基础设施建设-13%  长三角一体化-10%  一带一路-8%  智能交通-0%",
	"概念详情": {
		"低空经济": "2024年3月12日互动易回复：公司持续保持对该业务领域的储备研究与市场跟踪，截至目前，公司可提供包括低空政策咨询、空域规划、标准制定、发展战略规划以及体制机制构建等在内的全方位咨询服务。同时，公司还积极拓展省市系统建设、无人机运维等业务领域，致力于提升项目后期运营服务水平，并开发多元化应用场景和服务飞行操作。在数据治理方面，公司致力于开发系统数据中台，为低空经济基础设施的规划与设计提供科学决策支持。此外，公司正积极策划参与低空经济相关产业项目的建设与运营管理。",
		"水利": "据公司官网介绍，华设设计集团水运水利设计研究院可提供水运、水利和海洋行业规划研究、预工可与专题、勘察设计、数模物模研究、试验检测、科研开发、工程管理与总承包等全寿命周期的一体化技术服务。近二十年来，在立足江苏省内水运市场的同时不断拓展省外及海外市场，累计完成港口、航道等行业规划研究近200项，设计了近4000公里的四级以上内河航道和沿海航道，设计完成各类船闸80多座，设计咨询各类码头200余座，为近200个港口、航道及船闸工程提供了质量检测监测服务，并承担了多项国家“863”和交通运输部重大科研开发项目；累计获得水运行业国家专利30余项，荣获水运行业省部级及以上奖项60余项。",
		"乡村振兴": "公司近年来积极响应国家号召，深入贯彻落实中央和江苏省委省政府部署要求，致力于发展乡村振兴、数字经济、绿色环保等业务。以助力乡村振兴为例，2021年公司承接此类合同额已突破1.3亿元，其中村镇生活污水治理类项目3,174万元，农村公路类项目5,521万元，农田水利类项目3,471万元，城乡客运规划类项目845万元。为探索农业农村现代化建设、构建新型乡村治理体系，打造坚实基础。",
		"智能交通": "公司已在智能交通，特别是以高速公路三大系统(监控，通信，收费)为代表的交通信息采集设施及网络传输设施设计领域积累了丰富的实践经验。公司在跨海，跨江桥梁和隧道等特大型构造物领域的智能交通研究与设计方面有较为独特的核心竞争优势，承担了国内有影响力的泰州长江大桥，青岛海湾大桥，苏通大桥，润扬大桥，马鞍山长江大桥，泉州湾跨海大桥等特大型桥梁的智能交通系统设计。近几年，又涉足城市智能交通与城市轨道交通领域，承接了浦口，合肥，昆明等部分城市道路的智能交通设计，参与了南京地铁，苏州地铁，无锡地铁，常州地铁，哈尔滨地铁部分线路控制系统的研究与设计。",
		"人工智能": "2023年3月29日互动易回复：AiRoad是华设集团控股子公司江苏狄诺尼发布的一款基于人工智能技术的交通市政方案设计软件。基于AIGC模型进行训练，初步形成了交通市政设计领域的AI内容生成能力，目前在路线和立交设计中得到应用，初步能够提升方案设计效率7～8倍，提升整体工作的综合效率20～30%。",
		"空间计算": "根据公司2022年年报：基于卫星遥感、激光点云、倾斜测量、机器视觉等感知技术，打造多源数据融合的勘测云平台，实现高精度快速建模，在数字空间，快速高效、准确的计算、还原周边环境三维场景。",
		"AIGC概念": "根据2022年年报显示，公司基于人工智能技术研发了AIRoad建快速方案设计系统，是一款基于人工智能技术的交通市政方案设计软件，基于AIGC模型进行训练，初步形成了交通市政设计领域的AI内容生成能力。",
		"毫米波雷达": "2022年年度报告：公司主要包括“智泊、智检、智驾”三条产品线，研发典型产品包括路侧V2X软硬件产品及应用、城市级智慧停车系统解决方案及应用、封闭式场景自动驾驶套件，制造并销售4D交通毫米波雷达、雷达视频一体机、高位视频一体机、智慧巡检车、路侧感知、MEC计算单元等关键智能装备。",
		"数字孪生": "根据2022年年报，公司基于自主研发的“紫云基建图形引擎”，应用数字孪生技术，打造数字建管、智能梁厂和智慧工地平台。",
		"国产软件": "根据公司招股说明书：公司开发的EICAD数字设计软件经过多年的发展，目前已形成覆盖公路、市政及轨道交通，包括外业调查、数字地面模型、路线、互通立交、路基路面、桥涵、隧道、交通工程、给排水等多个专业模块的数字化设计软件全家桶。",
		"无人驾驶": "2022年年报：公司与深圳佑驾创新科技有限公司共同设立了江苏源驶科技有限公司，以智慧公路规划设计为入口，重点围绕路侧感知设备、边缘计算单元、V2X通信单元等路侧智能设施进行研发和应用。目前，公司主要包括“智泊、智检、智驾”三条产品线，研发典型产品包括路侧V2X软硬件产品及应用、城市级智慧停车系统解决方案及应用、封闭式场景自动驾驶套件，制造并销售4D交通毫米波雷达、雷达视频一体机、高位视频一体机、智慧巡检车、路侧感知、MEC计算单元等关键智能装备；城市级智慧停车平台、V2X协议栈和云控平台等软件。",
		"机器视觉": "公司官网显示，“公路智能巡查系统”是华设集团于2018年开始着手研究的项目，作为机器视觉技术在路网管理、养护管理中的深化应用，该系统经过多次优化提升，现已在南京、无锡、南通、徐州、连云港等多地部署应用。",
		"虚拟现实": "根据公司官网:华设集团自主研发的道路驾驶模拟与安全性评价系统——VRRoad重磅发布。为响应国家“工业软件国产化”的战略，顺应交通行业数字化的发展方向，集团启动了道路驾驶模拟与安全性评价系统“VRRoad”的研发工作。VRRoad基于道路设计软件EICAD和AIRoad，系统可直接导入EICAD和AIRoad导出的3D模型和几何设计数据，打破了设计软件和驾驶模拟软件的数据壁垒，实现了“仿真—设计”的成果共享。此外，系统还内置了微观交通仿真模型，可实现环境车辆的跟驰、换道、路径选择等行为，极大程度上摆脱了对第三方微观交通仿真软件的依赖。",
		"物联网": "根据公司官网，华设集团运用新技术、新能力积极打造AIoT物联网能力体系，通过深度应用物联网、人工智能等技术，实现各类交通设备设施及事件的即时感知、快速预警、智能研判和科学决策，支撑传统基础设施转型升级。构建了“1+1+N”的华设AIoT能力体系。",
		"大数据": "2023年7月19日可转债募集说明书：在大数据方面，公司已陆续开展多源大数据分析研究，为交通管理和运输服务提供数据支撑、研发应用产品，并已建成区域综合交通大数据平台、城市综合交通平台等应用平台。",
		"数字经济": "根据可转债募集说明书：公司注重数字化引领。公司将加快业务和管理两个维度的数字化发展，坚持从全生命周期管理、全产业链发展的高度，重新认识数字化问题，加强对于数据获取、分析、使用和管理的能力，加快推动基础设施和服务管理的数字化、智能化，致力成为“数字设计”“数字建造”“数字服务”的领军企业。",
		"虚拟数字人": "根据公司官网，为提升交通工程设计师的方案设计效率、演示质量，华设创新产业研究院数字化研究中心AI与引擎实验室基于GLM通用语言模型、AIGC进行训练，初步形成了“能对话、懂设计、善解人意”的数字人——“AI精灵”。",
		"车联网": "根据2023年半年报显示，公司作为江苏省第一批车联网和智能网联汽车网络和数据安全技术验证检测机构，开展自动驾驶汽车数据安全风险检测认证工作。",
		"智慧城市": "根据2023年半年报，公司的智慧城市业务主要通过物联网、云计算、大数据、空间地理信息集成等智能计算技术的应用，使得城市管理、交通运输和公用事业组成的关键基础设施组件和服务更互联、高效和智能。公司围绕“智慧园区、交通大脑、智慧公交、智慧交管、智慧水务、智慧停车、智慧建筑、智慧照面、智慧灯杆”提出技术解决方案。",
		"华为概念": "2023年9月20日回复称,公司经过多年的技术沉淀,与中国移动、华为公司、中国电信、腾讯公司、浩鲸科技等ICT公司开展战略合作,将智慧技术融入传统交通,已形成完备的智慧公路全生命周期一体化解决方案。",
		"智能制造": "2023年9月20日互动易：公司与盐城交投集团共同出资成立华设盐城智能制造有限公司，总占地面积约260亩，厂房建筑面积约5万㎡，以装配化构件生产、施工安装一体化为主营业务，是江苏首个交通工程工业化智能制造研发产业基地。现有5条全国领先的智能化生产线，以及“三端一云”智慧工厂系统，年产能15万m?，可生产各类箱梁、墩柱、空心板等高性能混凝土预制产品（HQPC）。",
		"ChatGPT概念": "2023年半年报：公司基于通用语言模型和AIGC，经过海量模型训练，该平台新增AI精灵辅助设计功能，系统可自动快速完成路线、立交、路基、桥隧的三维正向设计建模和SaaS化部署，设计效率提升10倍以上。",
		"腾讯概念": "根据2023年9月20日互动易，公司经过多年的技术沉淀，与中国移动、华为公司、中国电信、腾讯公司、浩鲸科技等ICT公司开展战略合作，将智慧技术融入传统交通，已形成完备的智慧公路全生命周期一体化解决方案。",
		"新型城镇化": "2022年5月6日互动易：近年来公司承接村镇生活污水治理类项目合同额超15亿元；2021年公司承接农村公路类项目5,521万元，农田水利类项目3,471万元，城乡客运规划类项目845万元。为探索农业农村现代化建设、构建新型乡村治理体系，打造坚实基础。",
		"碳中和": "公司2023年半年报：在低碳新能源领域，公司瞄准交通和城市两大领域，重点围绕碳排放服务、智慧能源管理、新能源技术应用集成、绿色交通关键技术研发、零碳建筑技术开发应用、绿色建造与绿色运维等进行系统研发，以产品化、产业化为支撑，形成低碳建设监测与评估、智慧能源管理平台、光伏建筑一体化（BIPV）、“光储充”一体化系统等业务矩阵。开展了国内首个专门针对公路工程建设期碳排放量进行监测与核算项目，对交通运输行业“双碳”发展具有示范意义。",
		"边缘计算": "公司2023年9月20日互动：公司与深圳佑驾创新科技有限公司合资设立江苏源驶科技有限公司。公司定位为以软硬件全栈式研发能力为核心的数字交通服务商。主要研发方向路侧设施、V2X软硬件产品及应用、城市级智慧停车系统解决方案及应用、封闭式场景自动驾驶套件。制造并销售4D交通毫米波雷达、雷达视频一体机、高位视频一体机、智慧巡检车、路侧感知、MEC计算单元等关键智能装备；城市级智慧停车平台、V2X协议栈和云控平台等软件。",
		"智慧灯杆": "据公司官网介绍，公司开发的安徽滁州市龙兴路智慧灯杆项目位于滁州市城南新区，全长5.91KM，东连奥体中心西接花博园，是滁州市一条功能齐全、设备完备的高标准的城市主干路。本次智慧灯杆应用场景包括道路功能照明、交通信号灯、电子警察等设备设施统一衔接，采用分层设计，造型采用滁州市特有的“亭”文化为载体，融入传统元素，提高城市整体景观效果，实现城市公共基础设施集约化建设。",
		"光伏建筑一体化": "根据公司微信公众号发布：华设集团先后完成湖南永州57MWp分布式光伏总承包、淮安港航中心船闸150KWp光伏发电项目、淮安新港作业区分布式光伏发电项目、靖江港区国际物流中心光伏发电工程以及张渚服务区、广陵服务区、津南零碳服务区、德州近零碳公交枢纽等智慧能源项目。其中，京沪高速氾水服务区1.06MWp分布式光伏EPC项目中，服务区光伏场景包括建筑光伏幕墙（BIPV）、光伏车棚、边坡光伏系统以及储能系统等。",
		"数字乡村": "据公司官网介绍，公司开发的农村污水治理建管养一体化平台是农村污水治理全过程数字化管理平台，集成了官网GIS、质量管理、安全管理、物资管控、文档管理、计划进度管理、计量支付管理等多个模块，可通过手机APP进行现场实时定点收集，并在WEB端实时更新，成功解决工程总承包过程中设计、施工、运维痛点和难点问题。",
		"高股息精选": "证监会表示持续稳定的分红有助于增强投资者回报，推动树立长期价值投资理念，促进市场平稳健康发展，同时也有助于提高资金使用效率，引导公司专注主业。同花顺高股息精选指数选取市场上连续3年股息率大于等于2%的优质公司，帮助您跟踪高分红股票走向！更新频率为每季度更新。"
	},
	"亮点": "中国首家获得工程设计综合甲级资质并在主板上市的工程咨询企业",
	"同业": "建筑设计:  设计总院  勘设股份  华建集团  设研院  建科院  苏交科  汉嘉设计  垒知集团  同济科技  筑博设计  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  建研设计  矩阵股份  苏州规划  中交设计  杭州园林",
	"概念x": "大基建   长三角一体化   无人驾驶   智慧停车   水利   AIGC概念   旧改   低空经济",
	"概念xgb": {
		"大基建": "交通工程设计咨询龙头；在规划咨询、工程勘察设计、数字智慧、绿色环保等业务领域提供一流的产品和服务，可提供交通及城市领域的全链条解决方案，具有“公、铁、水、空”综合设计能力，拥有工程设计综合甲级的最高等级资质",
		"长三角一体化": "位于南京；主营业务包括公路、桥梁、水运、航空、市政、铁路与城市轨道、水利、建筑、环境和智能工程等领域，是一家综合性工程咨询集团，也是一家全国性的工程咨询公司和高新技术企业",
		"无人驾驶": "公司与深圳佑驾创新科技有限公司共同设立了江苏源驶科技有限公司，重点围绕路侧感知设备、边缘计算单元、V2X通信单元等路侧智能设施进行研发和应用；公司主要包括“智泊、智检、智驾”三条产品线，研发典型产品包括路侧V2X软硬件产品及应用、城市级智慧停车系统解决方案及应用、封闭式场景自动驾驶套件，制造并销售4D交通毫米波雷达、雷达视频一体机、等关键智能装备，城市级智慧停车平台、V2X协议栈和云控平台等软件",
		"智慧停车": "公司智能交通技术与设备行业研发中心在交通运输部行业研发中心评选中位列第一名；公司研发的“中设e停车”得到大力推广，被评为江苏省高新技术认定产品",
		"水利": "公司子公司如扬州市勘测设计研究院有限公司等具备独立水利设计、测量、监理等资质，专门从事水利规划咨询、城市防洪、河道整治、水库枢纽、灌溉排涝、高标准农田及渔港工程等相关业务，在水利行业的市场拓展、业绩积累和人才培养等方面取得了不菲的成绩",
		"AIGC概念": "AiRoad是公司控股子公司江苏狄诺尼发布的一款基于人工智能技术的交通市政方案设计软件，基于AIGC模型进行训练，初步形成了交通市政设计领域的AI内容生成能力，目前在路线和立交设计中得到应用",
		"旧改": "公司具备全专业设计能力，可提供交通及城市领域的全链条解决方案，业务涉及城中村改造",
		"低空经济": "公司可提供包括低空政策咨询、空域规划、标准制定、发展战略规划以及体制机制构建等在内的全方位咨询服务，积极拓展省市系统建设、无人机运维等业务领域，开发系统数据中台，为低空经济基础设施的规划与设计提供科学决策支持"
	}
}