{
	"名称": "鹿山新材",
	"code": "603051",
	"亮点": "高阻隔包装热熔胶产品与三井化学、陶氏化学等国际巨头已形成竞争格局",
	"概念": "比亚迪概念，钙钛矿电池，HJT电池，2024中报预增，BC电池，POE胶膜，TOPCON电池，固态电池，光伏概念，节能环保，氢能源，融资融券，水利，新材料概念，锂电池概念",
	"同业": "非金属材料:  赛伍技术  上海天洋  海优新材  东方日升  福斯特  坤彩科技  海源复材  天晟新材  三祥新材  再升科技  恒大高新  联瑞新材  建龙微纳  聚合顺  祥源新材  壹石通  新瀚新材  同益中  长江材料  华秦科技  新莱福  骏鼎达",
	"分类": "小盘股",
	"全名": "广州鹿山新材料股份有限公司",
	"地域": "广东省",
	"行业": "基础化工—化学制品",
	"业务": "绿色环保高性能功能高分子材料研发、生产和销售。",
	"产品": "太阳能电池封装胶膜、热塑型光学透明胶膜（TOCF）、油气管道防腐热熔胶、高阻隔包装热熔胶、复合建材热熔胶",
	"概念详情": {
		"比亚迪概念": "2024年6月13日公告：公司已通过了比亚迪、晶澳科技、天合光能、晶科能源、东方日升、海泰新能、华晟新能源、一道新能源、正泰、横店东磁等多家知名光伏组件客户的产品验证，并建立了稳定的合作关系。",
		"钙钛矿电池": "2023年半年报：公司研发的黑色组件用高反射黑色胶膜已向N型电池异质结（HJT）知名企业批量供货。",
		"HJT电池": "目前公司已形成了“化学接枝+物理共混”两步法核心技术体系，用于生产功能性聚烯烃热熔胶粒及功能性胶膜两大类热熔粘接材料产品。2021年公司在太阳能电池封装胶膜的产品结构上进行了迭代升级，全面优化了产品性能，增加了产品种类如黑色组件用高反射黑色胶膜、异质结（HJT）电池专用封装胶膜，并对生产工艺进行了优化，实现了量产共挤EPE胶膜，适应性更加广泛，提高了太阳能电池封装胶膜的产品竞争力。",
		"新材料概念": "公司的主营业务为绿色环保高性能的高分子热熔粘接材料研发、生产和销售。",
		"节能环保": "公司主营业务为绿色环保高性能的高分子热熔粘接材料研发、生产和销售。",
		"光伏概念": "太阳能电池封装胶膜是公司主要产品之一，主要应用于太阳能光伏组件的封装，对光伏组件电池片起到粘接、封装作用，能够延长组件使用寿命、提高发电效率、抗紫外线防老化等效果。",
		"水利": "发行人复合管材类热熔胶细分产品主要为钢丝钢带胶粘剂，主要应用于聚乙烯、聚氯乙烯塑料复合管道领域，应用于钢丝钢带管道骨架与聚乙烯、聚氯乙烯基材粘合，可使得复合管道既有塑料管道的耐腐蚀性，又有金属管道的耐压力性能，主要应用在市政及建筑给排水管网等领域。",
		"TOPCON电池": "公司在太阳能电池封装胶膜的产品结构上进行了迭代升级，全面优化了产品性能，增加了产品种类如黑色组件用红外高反射黑色胶膜、N型TOPCon电池专用封装胶膜。",
		"POE胶膜": "2022年11月28日互动易回复：当前太阳能电池封装胶膜主流产品为透明EVA胶膜、白色EVA胶膜、EPE胶膜（EVA与POE共挤）和纯POE胶膜等。",
		"BC电池": "2023年9月7日互动易回复：公司背接触光伏组件（BC电池）封装胶膜项目主要是为背接触电池（BC电池）封装所做的技术研发，重点解决封装胶膜在超薄厚度下的尺寸稳定性，以及在BC电池量产过程中的其他封装问题。公司与太阳能组件客户一直保持良好的研发合作，目前该产品已在测试认证与导入阶段。",
		"锂电池概念": "2023年11月3日互动易回复：在锂电池粘接材料开发方面，公司推出铝塑膜粘接材料和电芯粘接材料两大系列，可分别应用于锂电池铝塑膜以及锂电池电芯的折边、极耳、终止胶带的复合粘接，产品具有极强的耐电解液、耐湿热老化和粘接性能。",
		"氢能源": "2024年3月8日互动易回复：在氢燃料电池、液流电池粘接材料开发方面，公司推出了系列产品，主要应用于膜电极和双极板等领域的粘接复合。",
		"固态电池": "2024年4月23日互动易：在固态锂电池电芯内部关键材料方面，公司开发了固态锂电池用硅碳负极功能粘结材料（PAA）。",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润3000万元至4000万元;上年同期业绩:净利润-6704.06万元,基本每股收益-0.72元;"
	},
	"概念x": "油气管网   锂电池   高铁轨交   OLED   光伏   新能源汽车   固态电池   异质结电池HJT   光伏胶膜",
	"概念xgb": {
		"油气管网": "国内领先的高性能热熔粘接材料企业之一；公司油气管道防腐热熔胶产品主要用于石油、天然气、成品油输送管道外层粘接与防护，起到防腐、保温等效果，已应用于西气东输工程、中俄天然气管道、中亚天然气管道、沙特输水工程等多个国内外重大工程项目",
		"锂电池": "在锂电池粘接材料开发方面，公司推出铝塑膜粘接材料和电芯粘接材料两大系列，可分别应用于锂电池铝塑膜以及锂电池电芯的折边、极耳、终止胶带的复合粘接",
		"高铁轨交": "国内领先的高性能热熔粘接材料企业之一；公司复合建材热熔胶产品已应用于国内外多个大型工程，并应用于中国高铁列车车厢制造",
		"OLED": "国内领先的高性能热熔粘接材料企业之一；公司自主研发的新型触摸屏贴合光学胶膜产品热塑型光学透明胶膜（TOCF），成功将触摸屏面板进行贴合，并可用于触控模组与LCD、OLED等显示模组复合粘接，提升了下游产品的透光性、清晰度与良品率，适用性更好，在大尺寸屏幕领域能够替代OCA及LOCA等粘接产品的使用",
		"光伏": "国内领先的高性能热熔粘接材料企业之一；公司太阳能电池封装胶膜主要用于光伏组件封装，主要产品包括透明EVA胶膜、白色EVA胶膜、EPE胶膜及POE胶膜等市场主流产品，产品获得晶澳科技、天合光能、晶科能源、东方日升、海泰新能等知名客户的充分认可",
		"新能源汽车": "在锂电池粘接材料开发方面，公司推出铝塑膜粘接材料和电芯粘接材料两大系列，可分别应用于锂电池铝塑膜以及锂电池电芯的折边、极耳、终止胶带的复合粘接",
		"固态电池": "公司开发了固态锂电池用硅碳负极功能粘结材料（PAA）",
		"异质结电池HJT": "国内领先的高性能热熔粘接材料企业之一；公司N型HJT封装胶膜在国内外HJT组件厂家持续出货；配合HJT组件的降本需求，推出封装承载一体胶膜用于无主栅组件，正在主流HJT组件厂家进行工艺匹配测试和可靠性测试",
		"光伏胶膜": "公司在光伏胶膜领域形成了多项核心技术，包括高致密交联固化技术、电子束辐照预交联技术、多层共挤复合技术、光谱转换型封装胶膜等，相继推出了抗PID型EVA封装胶膜、白色高反射型封装胶膜、聚烯烃封装胶膜和多层共挤复合封装胶膜等"
	}
}