{
	"名称": "福达合金",
	"code": "603045",
	"全名": "福达合金材料股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "有色金属—金属新材料",
	"业务": "电接触材料的研发、生产和销售。",
	"产品": "触头材料、复层触头、触头元件、柔性供料器、柔性摆盘工作站",
	"概念": "金属回收，新能源汽车，机器人概念，黄金概念，融资融券，智能电网",
	"概念y": "新股与次新股-14%  氢能-10%  军工-10%  电力物联网-10%  氢燃料电池-0%",
	"概念详情": {
		"金属回收": "公司拟通过非公开发行投产贵金属材料循环利用项目，引进更加先进的贵金属回收设备，进一步优化贵金属回收利用技术和工艺水平，提高贵金属回收规模，用以满足电接触材料产品不断增长的原材料需求，实现环保、高效的资源循环利用体系。",
		"新能源汽车": "2023年半年报，公司在新能源汽车领域持续发力，切入新能源继电器用接线柱的生产。新能源继电器是一种大功率电磁继电器，是新能源电气系统中的重要控制元器件。它具有高可靠性、低能耗、体积小、重量轻、响应速度快等特点。新能源继电器的使用范围非常广泛，主要用于新能源汽车、汽车充电桩。目前新能源继电器接线柱处于送样客户端验证阶段。",
		"机器人概念": "2021年年报：在自动化方面，自主开发了“视觉开发平台”“边缘技术开发平台”“移动机器人调度平台”“工业软件开发平台”“数字孪生开发平台”等技术易用平台的多项核心技术。实现柔性焊接平台四次迭代开发，完成微型断路器柔性组装线开发和五孔墙壁插座柔性组装线的开发。目前公司已经具备面向市场提供柔性智能制造解决方案的能力，也为将来“无人车间”“熄灯车间”、数字化转型推进奠定坚实基础。",
		"智能电网": "智能电表是智能电网的终端设备，磁保持继电器是智能电表的核心部件，而磁保持继电器对其心脏部件--复层触头的个性化工艺配方，性能的稳定性要求很高，目前国内磁保持继电器的生产商主要包含厦门宏发电声股份有限公司，上海万佳联众电子有限公司，浙江格蕾特电器有限公司等，公司是上述企业磁保持继电器用银氧化锡/铜复层电触头的核心供应商，公司该系列产品的开发分别列入“国家火炬计划”和“浙江省应对技术性贸易壁垒技术攻关”，“浙江省工业新产品”项目。随着国内外电网改造的不断扩大，对智能电表的需求将越来越大。",
		"黄金概念": "根据公司官网：公司下属子公司温州伟达主要开展贵金属循环业务，从废旧金属材料中回收白银黄金等金属，制作成银粉、银锭、黄金等产品。"
	},
	"亮点": "精密冷锻件的研发、生产和销售，技术处于国内领先水平",
	"同业": "合金材料:  广大特材  图南股份  钢研高纳  博威合金  宝武镁业  立中集团  合金投资  宜安科技  深圳新星  银邦股份  丰华股份  光智科技  鄂尔多斯  欧科亿  中洲特材  新锐股份  斯瑞新材  东阳光  万泽股份",
	"概念z": "镓",
	"备注": "",
	"链接": "",
	"概念x": "泛在电力物联网   有色 · 铝   军民融合   氢能源/燃料电池   有色金属   军工   智能电网",
	"概念xgb": {
		"泛在电力物联网": "公司生产的磁保持继电器用银氧化锡/铜复层电触头被称为磁保持继电器“心脏”部件，是智能电表的核心部件；19年3月，互动平台表示：公司产品是可以应用于电力物联网领域",
		"有色 · 铝": "22年12月，公司拟继续推进重大资产置换，拟发行股份收购三门峡铝业100%股权，三门峡铝业作为国内氧化铝行业龙头领军企业，主营业务为氧化铝、氢氧化铝、烧碱、金属镓等产品的生产和销售，截至2020年末氧化铝合计权益产能达788万吨/年，产能位居全国第四，全球第七",
		"军民融合": "国内电接触材料领域龙头企业；公司生产的银合金丝材系列、片状触头系列、粉末冶金触头系列产品广泛应用于军工、舰艇、轨道交通等领域",
		"氢能源/燃料电池": "19年5月，拟出资5000万投资设立全资子公司福达氢能源材料有限公司，开展氢能源材料的研发、生产和销售等业务，将氢燃料电池用金属极板类产品及贵金属材料催化剂作为后续重点研发方向，截至20年2月，该项目尚处于调研、论证阶段",
		"有色金属": "22年12月，公司拟继续推进重大资产置换，拟发行股份收购三门峡铝业100%股权，三门峡铝业作为国内氧化铝行业龙头领军企业，主营业务为氧化铝、氢氧化铝、烧碱、金属镓等产品的生产和销售，截至2020年末氧化铝合计权益产能达788万吨/年，产能位居全国第四，全球第七",
		"军工": "国内电接触材料领域龙头企业；公司生产的银合金丝材系列、片状触头系列、粉末冶金触头系列产品广泛应用于军工、舰艇、轨道交通等领域",
		"智能电网": "国内电接触材料领域龙头企业；公司电接触材料业主要涵盖了触头材料、复层触头及触头组件三大类产品；智能电网等行业呈现快速增长态势，带动了低压电器领域的快速发展，为公司产品带来了广阔的市场需求"
	}
}