{
	"名称": "华设集团",
	"code": "603018",
	"全名": "华设设计集团股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "白马股，绩优股",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "规划咨询、工程勘察设计、数字智慧、绿色环保等业务",
	"产品": "勘察设计、规划研究、试验检测、工程管理、工程承包",
	"概念": "水利，乡村振兴，空间计算，AIGC概念，车联网，大数据，国产软件，毫米波雷达，沪股通，机器视觉，人工智能，...",
	"概念y": "大基建-31%  恒大举牌-17%  基础设施建设-13%  长三角一体化-10%  一带一路-8%  智能交通-0%",
	"概念详情": {
		"水利": "据公司官网介绍，华设设计集团水运水利设计研究院可提供水运、水利和海洋行业规划研究、预工可与专题、勘察设计、数模物模研究、试验检测、科研开发、工程管理与总承包等全寿命周期的一体化技术服务。近二十年来，在立足江苏省内水运市场的同时不断拓展省外及海外市场，累计完成港口、航道等行业规划研究近200项，设计了近4000公里的四级以上内河航道和沿海航道，设计完成各类船闸80多座，设计咨询各类码头200余座，为近200个港口、航道及船闸工程提供了质量检测监测服务，并承担了多项国家“863”和交通运输部重大科研开发项目；累计获得水运行业国家专利30余项，荣获水运行业省部级及以上奖项60余项。",
		"乡村振兴": "公司近年来积极响应国家号召，深入贯彻落实中央和江苏省委省政府部署要求，致力于发展乡村振兴、数字经济、绿色环保等业务。以助力乡村振兴为例，2021年公司承接此类合同额已突破1.3亿元，其中村镇生活污水治理类项目3,174万元，农村公路类项目5,521万元，农田水利类项目3,471万元，城乡客运规划类项目845万元。为探索农业农村现代化建设、构建新型乡村治理体系，打造坚实基础。",
		"空间计算": "根据公司2022年年报：基于卫星遥感、激光点云、倾斜测量、机器视觉等感知技术，打造多源数据融合的勘测云平台，实现高精度快速建模，在数字空间，快速高效、准确的计算、还原周边环境三维场景。",
		"智能交通": "公司已在智能交通，特别是以高速公路三大系统(监控，通信，收费)为代表的交通信息采集设施及网络传输设施设计领域积累了丰富的实践经验。公司在跨海，跨江桥梁和隧道等特大型构造物领域的智能交通研究与设计方面有较为独特的核心竞争优势，承担了国内有影响力的泰州长江大桥，青岛海湾大桥，苏通大桥，润扬大桥，马鞍山长江大桥，泉州湾跨海大桥等特大型桥梁的智能交通系统设计。近几年，又涉足城市智能交通与城市轨道交通领域，承接了浦口，合肥，昆明等部分城市道路的智能交通设计，参与了南京地铁，苏州地铁，无锡地铁，常州地铁，哈尔滨地铁部分线路控制系统的研究与设计。",
		"人工智能": "2023年3月29日互动易回复：AiRoad是华设集团控股子公司江苏狄诺尼发布的一款基于人工智能技术的交通市政方案设计软件。基于AIGC模型进行训练，初步形成了交通市政设计领域的AI内容生成能力，目前在路线和立交设计中得到应用，初步能够提升方案设计效率7～8倍，提升整体工作的综合效率20～30%。",
		"AIGC概念": "根据2022年年报显示，公司基于人工智能技术研发了AIRoad建快速方案设计系统，是一款基于人工智能技术的交通市政方案设计软件，基于AIGC模型进行训练，初步形成了交通市政设计领域的AI内容生成能力。",
		"毫米波雷达": "2022年年度报告：公司主要包括“智泊、智检、智驾”三条产品线，研发典型产品包括路侧V2X软硬件产品及应用、城市级智慧停车系统解决方案及应用、封闭式场景自动驾驶套件，制造并销售4D交通毫米波雷达、雷达视频一体机、高位视频一体机、智慧巡检车、路侧感知、MEC计算单元等关键智能装备。",
		"数字孪生": "根据2022年年报，公司基于自主研发的“紫云基建图形引擎”，应用数字孪生技术，打造数字建管、智能梁厂和智慧工地平台。",
		"国产软件": "根据公司招股说明书：公司开发的EICAD数字设计软件经过多年的发展，目前已形成覆盖公路、市政及轨道交通，包括外业调查、数字地面模型、路线、互通立交、路基路面、桥涵、隧道、交通工程、给排水等多个专业模块的数字化设计软件全家桶。",
		"无人驾驶": "2022年年报：公司与深圳佑驾创新科技有限公司共同设立了江苏源驶科技有限公司，以智慧公路规划设计为入口，重点围绕路侧感知设备、边缘计算单元、V2X通信单元等路侧智能设施进行研发和应用。目前，公司主要包括“智泊、智检、智驾”三条产品线，研发典型产品包括路侧V2X软硬件产品及应用、城市级智慧停车系统解决方案及应用、封闭式场景自动驾驶套件，制造并销售4D交通毫米波雷达、雷达视频一体机、高位视频一体机、智慧巡检车、路侧感知、MEC计算单元等关键智能装备；城市级智慧停车平台、V2X协议栈和云控平台等软件。",
		"机器视觉": "公司官网显示，“公路智能巡查系统”是华设集团于2018年开始着手研究的项目，作为机器视觉技术在路网管理、养护管理中的深化应用，该系统经过多次优化提升，现已在南京、无锡、南通、徐州、连云港等多地部署应用。",
		"虚拟现实": "根据公司官网:华设集团自主研发的道路驾驶模拟与安全性评价系统——VRRoad重磅发布。为响应国家“工业软件国产化”的战略，顺应交通行业数字化的发展方向，集团启动了道路驾驶模拟与安全性评价系统“VRRoad”的研发工作。VRRoad基于道路设计软件EICAD和AIRoad，系统可直接导入EICAD和AIRoad导出的3D模型和几何设计数据，打破了设计软件和驾驶模拟软件的数据壁垒，实现了“仿真—设计”的成果共享。此外，系统还内置了微观交通仿真模型，可实现环境车辆的跟驰、换道、路径选择等行为，极大程度上摆脱了对第三方微观交通仿真软件的依赖。",
		"物联网": "根据公司官网，华设集团运用新技术、新能力积极打造AIoT物联网能力体系，通过深度应用物联网、人工智能等技术，实现各类交通设备设施及事件的即时感知、快速预警、智能研判和科学决策，支撑传统基础设施转型升级。构建了“1+1+N”的华设AIoT能力体系。",
		"大数据": "2023年7月19日可转债募集说明书：在大数据方面，公司已陆续开展多源大数据分析研究，为交通管理和运输服务提供数据支撑、研发应用产品，并已建成区域综合交通大数据平台、城市综合交通平台等应用平台。",
		"数字经济": "根据可转债募集说明书：公司注重数字化引领。公司将加快业务和管理两个维度的数字化发展，坚持从全生命周期管理、全产业链发展的高度，重新认识数字化问题，加强对于数据获取、分析、使用和管理的能力，加快推动基础设施和服务管理的数字化、智能化，致力成为“数字设计”“数字建造”“数字服务”的领军企业。",
		"虚拟数字人": "根据公司官网，为提升交通工程设计师的方案设计效率、演示质量，华设创新产业研究院数字化研究中心AI与引擎实验室基于GLM通用语言模型、AIGC进行训练，初步形成了“能对话、懂设计、善解人意”的数字人——“AI精灵”。",
		"车联网": "根据2023年半年报显示，公司作为江苏省第一批车联网和智能网联汽车网络和数据安全技术验证检测机构，开展自动驾驶汽车数据安全风险检测认证工作。"
	},
	"亮点": "中国首家获得工程设计综合甲级资质并在主板上市的工程咨询企业",
	"同业": "建筑设计:  设计总院  勘设股份  华建集团  设研院  建科院  杭州园林  苏交科  汉嘉设计  垒知集团  同济科技  筑博设计  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  建研设计  矩阵股份"
}