{
	"名称": "福达合金",
	"code": "603045",
	"全名": "福达合金材料股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "有色金属—金属新材料",
	"业务": "电接触材料的研发、生产和销售。",
	"产品": "触头材料、复层触头、触头元件、自动化设备",
	"概念": "金属回收，工业互联网，比亚迪概念，5G，TOPCON电池，充电桩，高铁，股权转让(并购重组)，光伏概念，黄金概念，汽车电子，融资融券，数据中心，新能源汽车，智能电网，智能家居",
	"概念y": "新股与次新股-14%  氢能-10%  军工-10%  电力物联网-10%  氢燃料电池-0%",
	"概念详情": {
		"金属回收": "2023年年报：公司在建工程伟达贵金属回收项目，期末余额为7,262,642.04元。",
		"工业互联网": "根据2025年9月18日官方同顺号：作为电接触材料行业的领军企业，公司始终高度重视信息化、智能化建设，持续加大工业互联网、智能制造等相关领域的投入。“福达合金电接触材料智造工业互联网平台”通过数字化协同设计、PDM等先进技术及WMS等系统的仓储管理，成功打通生产过程中的异构数据实时采集难题。通过该平台建设，公司产品研发周期显著缩短，综合运营成本有效降低，产品合格率持续提升，赋能企业稳健发展。",
		"比亚迪概念": "2022年年报：2022年，公司销售工作有序进行。其中，在市场开发方面，为进一步拓宽公司产品的市场应用领域，在风光储、新能源汽车、5G、通讯等领域抢占先机。通过技术研发中心、事业部等相关部门的不断努力，公司已成功迈进5G和新能源汽车领域，分别为良信电器、比亚迪等配套生产风光储、5G、新能源汽车专用电接触材料。",
		"智能电网": "智能电表是智能电网的终端设备，磁保持继电器是智能电表的核心部件，而磁保持继电器对其心脏部件--复层触头的个性化工艺配方，性能的稳定性要求很高，目前国内磁保持继电器的生产商主要包含厦门宏发电声股份有限公司，上海万佳联众电子有限公司，浙江格蕾特电器有限公司等，公司是上述企业磁保持继电器用银氧化锡/铜复层电触头的核心供应商，公司该系列产品的开发分别列入“国家火炬计划”和“浙江省应对技术性贸易壁垒技术攻关”，“浙江省工业新产品”项目。随着国内外电网改造的不断扩大，对智能电表的需求将越来越大。",
		"黄金概念": "根据公司官网：公司下属子公司温州伟达主要开展贵金属循环业务，从废旧金属材料中回收白银黄金等金属，制作成银粉、银锭、黄金等产品。",
		"新能源汽车": "2023年半年报，公司在新能源汽车领域持续发力，切入新能源继电器用接线柱的生产。新能源继电器是一种大功率电磁继电器，是新能源电气系统中的重要控制元器件。它具有高可靠性、低能耗、体积小、重量轻、响应速度快等特点。新能源继电器的使用范围非常广泛，主要用于新能源汽车、汽车充电桩。目前新能源继电器接线柱处于送样客户端验证阶段。",
		"数据中心": "根据2024年半年报显示：2024年上半年，公司在数据中心应用领域实现营收1,131.37万元。",
		"股权转让(并购重组)": "2025年7月14日公告，在筹划以现金方式购买浙江光达电子科技有限公司（以下简称“光达电子”、“标的公司”）不低于51%的股权，具体收购比例待进一步论证和协商。本次交易完成后，光达电子将成为公司控股子公司。本次交易预计构成《上市公司重大资产重组管理办法》规定的重大资产重组。",
		"充电桩": "2025年7月31日互动易：公司下属孙公司浙江福力达精密五金制造有限公司主要从事高压直流接触器组件业务，其中新能源继电器接线柱产品已实现批量生产，主要用于新能源汽车、汽车充电桩领域。",
		"光伏概念": "根据2025年7月24日公告：公司于2025年7月14日披露《关于筹划重大资产重组暨签署收购意向协议的提示性公告》，拟收购光达电子不低于51%的股权，目前该事项按原计划有序推进中。光达电子的光伏银浆产品竞争力位居行业前列，其具体经营情况请关注公司后续根据重组进度披露的进展公告。",
		"TOPCON电池": "根据2025年7月14日公告：光达电子是专业从事电子浆料产品研发、生产和销售的高新技术企业，产品可广泛用于太阳能光伏、电子元器件等领域。目前产品主要为TOPCon电池银浆。光伏银浆主要应用于晶硅太阳能电池片正面电极和背面电极，用于收集和导出硅基太阳能电池产生的电流。",
		"5G": "根据2025年8月28日公告：公司电接触材料应用在5G通讯领域2025年1-6月销售收入实现2,169.18万元。",
		"智能家居": "根据2025年半年报：公司在智慧家居的收入为14,376.80万元。",
		"高铁": "根据2025年8月11日互动易：公司生产的新型电接触材料可应用于高铁等轨道交通领域，如公司已与中国通号下属两家铁路信号子公司建立多年业务合作关系，向其独家专供高性能银触点材料配套其信号器、继电器等产品。2024年度公司电接触材料在轨道交通领域应用规模达3077.86万元，具体请查看公司《2024年年度报告》之“第三节管理层讨论与分析”相关内容。",
		"汽车电子": "根据2025年8月14日互动易：公司生产的汽车用触点材料具备接触电阻小稳定性强、良好的抗大电流冲击能力、耐磨损性、燃弧时间短等特点，可应用于消费电子领域，如配套于汽车高压直流断路器、继电器、开关、传感器、熔断器、锂电包开关等汽车电子器件。下游客户有新能源汽车头部企业及浙江长江汽车电子有限公司等。"
	},
	"亮点": "低压电接触材料销售额国内第一，拟并购光达电子新增导电银浆业务",
	"同业": "合金材料:  广大特材  图南股份  钢研高纳  博威合金  宝武镁业  立中集团  合金投资  宜安科技  深圳新星  银邦股份  丰华股份  光智科技  鄂尔多斯  欧科亿  中洲特材  新锐股份  斯瑞新材  东阳光  万泽股份",
	"概念z": "镓",
	"备注": "",
	"链接": "",
	"概念x": "泛在电力物联网   氢能源/燃料电池   智能电网",
	"概念xgb": {
		"泛在电力物联网": "公司主营的电接触材料被广泛用于继电器、断路器等，为泛在电力物联网中电力设备的稳定运行及信息交互提供基础支持 ",
		"氢能源/燃料电池": "燃料电池领域研发了高性能电极材料，这些材料具有优异的导电性、耐腐蚀性和催化性能，目前产品仍处于推广阶段",
		"智能电网": "智能电表是智能电网的终端设备，磁保持继电器是智能电表核心部件，公司是国内磁保持继电器用银氧化锡 / 铜复层电触头的核心供应商，其该系列产品开发列入 “国家火炬计划” 等项目"
	}
}