{
	"名称": "鹿山新材",
	"code": "603051",
	"亮点": "高阻隔包装热熔胶产品与三井化学、陶氏化学等国际巨头已形成竞争格局",
	"概念": "HJT电池，POE胶膜，TOPCON电池，BC电池，OLED，比亚迪概念，钙钛矿电池，固态电池，光伏概念，氢能源，人形机器人，融资融券，柔性屏(折叠屏)，水利，智能穿戴，锂电池概念",
	"同业": "非金属材料:  赛伍技术  上海天洋  海优新材  东方日升  福斯特  坤彩科技  海源复材  天晟新材  三祥新材  再升科技  恒大高新  联瑞新材  建龙微纳  聚合顺  祥源新材  壹石通  新瀚新材  同益中  长江材料  华秦科技  新莱福  骏鼎达",
	"分类": "小盘股",
	"全名": "广州鹿山新材料股份有限公司",
	"地域": "广东省",
	"行业": "基础化工—化学制品",
	"业务": "绿色环保高性能功能高分子材料研发、生产和销售。",
	"产品": "太阳能电池封装胶膜、复合建材热熔胶、油气管道防腐热熔胶、高阻隔包装热熔胶",
	"概念详情": {
		"HJT电池": "目前公司已形成了“化学接枝+物理共混”两步法核心技术体系，用于生产功能性聚烯烃热熔胶粒及功能性胶膜两大类热熔粘接材料产品。2021年公司在太阳能电池封装胶膜的产品结构上进行了迭代升级，全面优化了产品性能，增加了产品种类如黑色组件用高反射黑色胶膜、异质结（HJT）电池专用封装胶膜，并对生产工艺进行了优化，实现了量产共挤EPE胶膜，适应性更加广泛，提高了太阳能电池封装胶膜的产品竞争力。",
		"POE胶膜": "2022年11月28日互动易回复：当前太阳能电池封装胶膜主流产品为透明EVA胶膜、白色EVA胶膜、EPE胶膜（EVA与POE共挤）和纯POE胶膜等。",
		"TOPCON电池": "公司在太阳能电池封装胶膜的产品结构上进行了迭代升级，全面优化了产品性能，增加了产品种类如黑色组件用红外高反射黑色胶膜、N型TOPCon电池专用封装胶膜。",
		"光伏概念": "太阳能电池封装胶膜是公司主要产品之一，主要应用于太阳能光伏组件的封装，对光伏组件电池片起到粘接、封装作用，能够延长组件使用寿命、提高发电效率、抗紫外线防老化等效果。",
		"水利": "根据2022年4月28日互动易：公司生产的钢丝钢带胶粘剂，主要应用在市政及建筑给排水管网等领域，在水利工程、市政管道系统、房屋建筑施工装修当中起到重要作用。",
		"钙钛矿电池": "2023年半年报：公司研发的黑色组件用高反射黑色胶膜已向N型电池异质结（HJT）知名企业批量供货。",
		"BC电池": "2023年9月7日互动易回复：公司背接触光伏组件（BC电池）封装胶膜项目主要是为背接触电池（BC电池）封装所做的技术研发，重点解决封装胶膜在超薄厚度下的尺寸稳定性，以及在BC电池量产过程中的其他封装问题。公司与太阳能组件客户一直保持良好的研发合作，目前该产品已在测试认证与导入阶段。",
		"锂电池概念": "2023年11月3日互动易回复：在锂电池粘接材料开发方面，公司推出铝塑膜粘接材料和电芯粘接材料两大系列，可分别应用于锂电池铝塑膜以及锂电池电芯的折边、极耳、终止胶带的复合粘接，产品具有极强的耐电解液、耐湿热老化和粘接性能。",
		"氢能源": "2024年3月8日互动易回复：在氢燃料电池、液流电池粘接材料开发方面，公司推出了系列产品，主要应用于膜电极和双极板等领域的粘接复合。",
		"固态电池": "2024年4月23日互动易：在固态锂电池电芯内部关键材料方面，公司开发了固态锂电池用硅碳负极功能粘结材料（PAA）。",
		"比亚迪概念": "2024年6月13日公告：公司已通过了比亚迪、晶澳科技、天合光能、晶科能源、东方日升、海泰新能、华晟新能源、一道新能源、正泰、横店东磁等多家知名光伏组件客户的产品验证，并建立了稳定的合作关系。",
		"柔性屏(折叠屏)": "2023年年报：公司在报告期内重点针对车载和折叠柔性OCA进行开发，其中折叠柔性OCA已在京东方和OPPO进行系统的验证，目前测试反馈较好，性能在国产产品中居于领先，有望实现量产供货。",
		"智能穿戴": "2024年半年报：公司新产品OCA光学胶膜主要应用于手机、平板、智能穿戴、车载屏等终端产品。",
		"OLED": "2022年年报，针对车载显示贴合、OLED贴合等应用领域，对应OCA开发进展顺利，特别是针对柔性OLED显示用OCA解决方案，公司产品在粘弹性和粘结性上实现较优平衡，产品设计自主创新，性能可设计性强，目前正在和业内大型面板厂充分沟通，加快推动合作进程。",
		"人形机器人": "2025年9月1日互动易，公司在充分市场调研的基础上，依托深耕高性能功能材料领域27年的经验积淀，结合公司在精密涂布、高分子材料改性方面的技术优势，整合资源快速切入人形机器人电子皮肤、电子肌肉及仿真皮肤（TPE、硅胶等材料）领域。"
	},
	"概念x": "折叠屏   油气管网   锂电池   高铁轨交   OLED   光伏   新能源汽车   固态电池   异质结电池HJT   光伏胶膜",
	"概念xgb": {
		"折叠屏": "针对柔性显示日益增长的性能需求，公司推出了折叠显示屏用OCA光学胶解决方案，可同时承受内折和外折的高强度挤压，拥有优异的抗拉伸疲劳性；折叠屏、柔性屏OCA光学胶膜已在京东方和OPPO进行系统的验证，测试反馈较好，性能在国产产品中居于领先",
		"油气管网": "国内领先的高性能热熔粘接材料企业之一；公司油气管道防腐热熔胶产品主要用于石油、天然气、成品油输送管道外层粘接与防护，起到防腐、保温等效果，已应用于西气东输工程、中俄天然气管道、中亚天然气管道、沙特输水工程等多个国内外重大工程项目",
		"锂电池": "在锂电池粘接材料开发方面，公司推出铝塑膜粘接材料和电芯粘接材料两大系列，可分别应用于锂电池铝塑膜以及锂电池电芯的折边、极耳、终止胶带的复合粘接",
		"高铁轨交": "国内领先的高性能热熔粘接材料企业之一；公司复合建材热熔胶产品已应用于国内外多个大型工程，并应用于中国高铁列车车厢制造",
		"OLED": "国内领先的高性能热熔粘接材料企业之一；公司生产的 OCA 光学胶膜包含 OLED 全贴合系列产品，可用于手机、平板、智能穿戴、车载屏等 OLED 终端产品，且在柔性 OLED 显示用 OCA 解决方案上产品性能具有优势，正在与业内大型面板厂沟通合作",
		"光伏": "国内领先的高性能热熔粘接材料企业之一；公司太阳能电池封装胶膜主要用于光伏组件封装，主要产品包括透明EVA胶膜、白色EVA胶膜、EPE胶膜及POE胶膜等市场主流产品，产品获得晶澳科技、天合光能、晶科能源、东方日升、海泰新能等知名客户的充分认可",
		"新能源汽车": "在锂电池粘接材料开发方面，公司推出铝塑膜粘接材料和电芯粘接材料两大系列，可分别应用于锂电池铝塑膜以及锂电池电芯的折边、极耳、终止胶带的复合粘接",
		"固态电池": "国内领先的高性能热熔粘接材料企业之一；公司推出的PAA材料可应用于固态锂电池硅碳负极中，可以提高固态锂电池稳定性、寿命与电池容量",
		"异质结电池HJT": "国内领先的高性能热熔粘接材料企业之一；公司N型HJT封装胶膜在国内外HJT组件厂家持续出货；配合HJT组件的降本需求，推出封装承载一体胶膜用于无主栅组件，正在主流HJT组件厂家进行工艺匹配测试和可靠性测试",
		"光伏胶膜": "公司产品矩阵丰富，涵盖 EVA 胶膜、POE 胶膜、EPE 共挤胶膜、，UV 光转胶膜等，其中 UV 光转换胶膜等功能性产品可提升组件发电效率超 2%，适配 TOPCon、HJT 等新型电池技术；公司光伏胶膜设计产能达 3 亿平方米，25 年 3 月可转债募投项目投产后，将新增 1.8 亿平方米年产能"
	}
}