{
	"名称": "泛微网络",
	"code": "603039",
	"全名": "泛微网络科技股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "同管理和移动办公软件产品的研发、销售及相关技术服务。",
	"产品": "e-cology、e-office、OA-eteams、聚才林人事管理软件、采知连知识管理软件、京桥通采购管理软件、今承达合同管理软件、齐业成费控管理软件、千里聆信息采集软件、文书定档案管理软件、九川汇营销管理软件、事井然项目管理软件、睦客邻客服管理软件",
	"概念": "中国AI50，华为盘古，财税数字化，AI智能体，DeepSeek概念，鸿蒙概念，沪股通，华为概念，人工智能，融资融券，数字经济，腾讯概念，信创，云办公",
	"概念y": "新能源汽车-28%  沪股通-13%  远程办公-10%  国产软件-5%",
	"概念详情": {
		"中国AI50": "中国AI50指数融合天风证券的深度研究体系成果为特色，聚焦\"AI国产算力-AI核心终端-AIAgent应用\"三重结构，构建新型战略资产标杆。主要筛选标准包括：人均创收、研发费用率、毛利率、ROE等多个指标。",
		"华为盘古": "根据2024年半年报，公司作为华为政务一网通战略伙伴，联合华为发布了基于华为盘古大模型和泛微政务办公联合解决方案的城市治理大模型联合解决方案。通过与华为盘古大模型的对接，实现智能公文、智能问答、智能办事、智能会议等功能。双方将以“赋能政务和城市数字化向智能化升级”为共同目标，重点推进在政务服务、政务办公、城市治理等领域的智能化联合创新方案。",
		"财税数字化": "公司官网：泛微智慧业财税协同一体化方案以移动化、智能化、平台化、协同化及全程数字化技术，助力客户实现“行政、业务、财务、税务”协同共享一体化。泛微结合客户实际，构建了几大专业方案，完美支持构建智慧业财税一体化平台，助力政府事业单位、企业财务转型与升级。",
		"云办公": "公司结合移动互联技术、云技术和社交应用技术持续研发SaaS应用模式的产品eteams，满足企业客户的协同云办公管理需求。",
		"腾讯概念": "2023年年报，公司加强腾讯云、企业微信、腾讯支付、腾讯会议方面的产品合作，积极参与腾讯生态伙伴大会，产品进入腾讯生态伙伴体系，与腾讯企业微信共研内外协同办公平台，构建20余种成熟应用场景。",
		"信创": "2023年10月10日公告：公司信创业务稳定增长，客户主要涵盖党政机关、事业单位、央国企及金融机构；上半年完成4个数据库、3款中间件及2个外设的信创产品适配，截至目前已完成超过150家信创伙伴的适配互认工作。",
		"华为概念": "根据公司官网新闻：2023年9月20日，华为携手泛微等八家合作伙伴共同发起“华为盘古政务大模型联合创新行动”，以“赋能政务和城市数字化向智能化升级”为共同目标，重点推进大模型在政务服务、政务办公、城市治理等场景的联合创新方案开发，并推进各级地方政府的“十四五”规划和数字政府、数字经济、数字社会建设规划等实践与落地。",
		"数字经济": "根据公司官网新闻：2023年9月20日，华为携手泛微等八家合作伙伴共同发起“华为盘古政务大模型联合创新行动”，以“赋能政务和城市数字化向智能化升级”为共同目标，重点推进大模型在政务服务、政务办公、城市治理等场景的联合创新方案开发，并推进各级地方政府的“十四五”规划和数字政府、数字经济、数字社会建设规划等实践与落地。",
		"鸿蒙概念": "根据公司官网2021年6月4日新闻：华为面向全球发布鸿蒙HarmonyOS2.0系统，泛微e-mobile和云OAeteams在鸿蒙HarmonyOS2.0上即时实现正常使用。",
		"人工智能": "2024年11月26日互动易回复，公司与AI大模型的合作方式主要是选择合适的大模型合作，将先进的AI技术与公司的产品进行结合，为客户提供通用领域的问答、文本生成、语音识别等功能，以提升产品的智能化水平和用户体验，满足不同场景下的功能应用。",
		"DeepSeek概念": "2025年2月6日官微：近日，泛微公司旗下所有产品全面接入DeepSeek大模型，借助泛微2024年发布的数智大脑Xiaoe.AI，可快捷方便为客户搭建“DeepSeek大模型+专业小模型+智能体”的数智底座，并可量身定制更安全、高效、国产化的数智化解决方案，助力组织管理与业务、财务一体化数智运营升级。",
		"AI智能体": "根据2025年3月28日公告：公司推出了以“大模型+小模型+智能体”为架构的泛微数智大脑Xiaoe.AI，为业务系统提供智能服务基座。通过通用大模型实现基础推理能力，叠加行业专用小模型（如票据识别、意图识别模型）提升专业度，配合智能体实现业务场景化处理，帮助用户以自然语言对话来实现查找资料、语音办理事务等日常工作，降低用户的学习成本。同时，Xiaoe.AI预置标准场景意图库，支持自定义训练业务专属智能体（如销售助手、HR助手），通过配置语料和API快速扩展新场景。"
	},
	"亮点": "业界领先的协同管理软件及相关解决方案供应商",
	"同业": "OA协同:  致远互联",
	"概念xgb": {
		"国产软件": "业界领先的协同管理软件及相关解决方案供应商；主要从事协同管理和移动办公软件产品的研发、销售及相关技术服务，包含针对大中小型各类规模组织的全系列协同管理和移动办公软件产品，分别为e-cology、e-office和eteams；公司作为华为政务一网通战略伙伴，联合华为发布了基于华为盘古大模型和泛微政务办公联合解决方案的城市治理大模型联合解决方案",
		"举牌": "20年3月16日，股东李凤英持有上市公司7633505股股份，占上市公司总股本5.0340%；19年12月3日，获自然人张晋榆举牌，持股比例达5.1%",
		"人工智能": "公司持续研发优化小 e (LLM 版) 智能中间件平台，实现多端自然语言交互协同办公；发布数智大脑 Xiaoe.AI，基于 “大模型 + 小模型 + 智能体” 构建；全面接入 DeepSeek 大模型，为客户搭建数智底座，推动组织管理与业务等数智运营升级",
		"数字经济": "协同管理软件领域佼佼者，公司通过数字化运营平台，整合业务、财务、管理流程，为超 8 万家政企客户提供数字化服务；在政务领域，与华为发起政务大模型联合创新，赋能政务和城市数字化升级；通过推进办公流程数字化、智能化，挖掘数据价值，助力各行业数字化转型，融入数字经济发展",
		"腾讯概念股": "企业微信战略伙伴；2020 年 7 月，腾讯产业投资基金投资泛微网络，持股 4.89%；方深度整合产品，打造内外协同数字化办公平台，开发 20 余种应用场景。泛微网络还加入腾讯云生态合作伙伴计划，借助腾讯资源拓展市场，提升产品云化转型",
		"远程办公": "公司从事协同管理和移动办公软件产品的研发，产品线包含了针对大中小型各类规模组织的全系列协同管理和移动办公软件产品，分别为e-cology、e-office和eteams",
		"DeepSeek概念股": "公司旗下所有产品全面接入DeepSeek大模型，借助泛微2024年发布的数智大脑Xiaoe.AI，可快捷方便为客户搭建“DeepSeek大模型+专业小模型+智能体”的数智底座，并可量身定制更安全、高效、国产化的数智化解决方案，助力组织管理与业务、财务一体化数智运营升级"
	},
	"概念x": "国产软件   举牌   人工智能   数字经济   腾讯概念股   远程办公   DeepSeek概念股",
	"概念z": "AI应用、AI智能体",
	"备注": "",
	"链接": ""
}