{
	"名称": "科林电气",
	"code": "603050",
	"全名": "石家庄科林电气股份有限公司",
	"地域": "河北省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "配用电装备板块业务、智慧能源板块业务、电力工程服务板块业务。",
	"产品": "综合自动化系统、配电终端、配电主站软件、智能电能表、高低压预付费、高低压真空断路器、环网柜、成套设备",
	"概念": "虚拟电厂，雄安新区，智能电网，充电桩，储能，高压快充，光伏概念，沪股通，京津冀一体化，融资融券，特斯拉概念",
	"概念y": "电力物联网-73%  充电桩-66%  智能电网-59%  雄安新区-36%  光伏-33%  特高压-33%  特斯拉-32%  旧改-10%  煤炭-10%  新能源汽车-10%",
	"概念详情": {
		"虚拟电厂": "2023年6月16日互动易回复：目前公司虚拟电厂管理与交易系统的研发工作已经基本完成，正在积极拓展相关市场。",
		"雄安新区": "位于河北石家庄;主营智能电网配电、变电、用电、高低压开关及成套设备、分布式光伏发电设备等产品的研发、生产、销售和技术服务",
		"智能电网": "石家庄科林电气股份有限公司主营业务包括配用电装备板块业务、智慧能源板块业务、电力工程服务板块业务。主要产品有智能电网变电设备、智能电网配电设备、智能电网用电设备、高低压开关及成套设备、新能源。",
		"充电桩": "2023年5月30日互动易：公司充电桩产品是公司新能源系列的一部分，公司立足做强配电网，做大新能源。",
		"光伏概念": "公司专注于智能电网业务领域，专业从事智能电网配电、变电、用电、高低压开关及成套设备、分布式光伏发电设备等产品的研发、生产、销售和技术服务。",
		"特斯拉概念": "2020年1月6日科林电气在互动平台回复称，公司充电桩产品能够为特斯拉电动汽车充电，并且公司也是特斯拉充电产品的配套供应商之一。",
		"储能": "2025年4月30日公告，科林电气在2024年推出了630kW储能双向变流器，该产品采用先进的数字控制技术，优化了功能控制并提高了系统的可靠性，可实现交直流双向变换及离网带载运行功能，广泛应用于工商业储能、新能源配储或微网系统。",
		"高压快充": "2023年6月21日互动易回复：目前公司充电桩产品电压范围在200-1000伏。一体化充电桩最大可以做到360kw，分体式最大可以做到720kw。",
		"京津冀一体化": "公司位于河北省石家庄市鹿泉区红旗大街南降壁路段。公司主营业务包括配用电装备板块业务、智慧能源板块业务、电力工程服务板块业务。主要产品有智能电网变电设备、智能电网配电设备、智能电网用电设备、高低压开关及成套设备、新能源。"
	},
	"亮点": "行业内产品线较为齐全的少数企业之一",
	"同业": "电力自动化:  国电南瑞  国电南自  泰豪科技  四方股份  金智科技  智光电气  申昊科技  智洋创新  杭州柯林  科汇股份  众智科技  *ST红相  理工能科  *ST中程",
	"概念x": "泛在电力物联网   特斯拉   充电桩   京津冀   光伏   雄安新区   新能源汽车   储能   智能电网",
	"概念xgb": {
		"泛在电力物联网": "智能电网解决方案提供商；公司在智能电网领域拥有完整的产品线，包括综合自动化系统、配电终端、智能电能表等，产品广泛应用于国家电网的建设中；旗下子公司石家庄科林物联网科技，构建了物联网 “云 - 管 - 边 - 端” 体系，助力泛在电力物联网建设",
		"特斯拉": "公司是特斯拉充电产品的配套供应商，向特斯拉供应充电桩缴费配套硬件产品和软件产品",
		"充电桩": "公司可以生产液冷充电桩和风冷充电桩，充电桩充电电压范围为200-1000v之间，公司充电桩业务整体占比很小",
		"京津冀": "公司注册于河北石家庄，主营智能电网解决方案、新能源装备及综合能源服务；参建雄安郊野公园送电工程、北京冬奥会配电项目等，依托本地产业布局与技术优势，受益于京津冀区域能源基建协同发展",
		"光伏": "公司主营智能配用电设备、充电设施及电力工程集成；光伏领域提供 “设备 + EPC + 运维” 全生命周期服务，自主研发 50-60kW 三相并网逆变器等设备，适配分布式、农光互补等场景，已落地赵县整县光伏、西柏坡 838kW 示范村等项目",
		"雄安新区": "位于河北石家庄；主营智能电网配电、变电、用电、高低压开关及成套设备、分布式光伏发电设备等产品的研发、生产、销售和技术服务",
		"新能源汽车": "公司可以生产液冷充电桩和风冷充电桩，充电桩充电电压范围为200-1000v之间，公司充电桩业务整体占比很小",
		"储能": "公司在储能领域全链条布局，核心产品从 PACK 模组、BMS、EMS、PCS 到液冷机组全部实现自研自产，具备系统级方案设计和优化能力，且在工商业储能和源网侧储能项目以及光储柴充一体化微电网系统等方面均有业务布局和技术优势",
		"智能电网": "智能电网与综合能源服务提供商；公司专注于智能电网业务领域，专业从事智能电网配电、变电、用电和高低压开关及成套设备等产品的研发、生产、销售和技术服务；公司是行业内产品线较为齐全的少数企业之一，产品广泛应用于国家电网智能电网配电、变电和用电建设领域"
	},
	"概念z": "电力设备出海",
	"备注": "",
	"链接": ""
}