{
	"名称": "中衡设计",
	"code": "603017",
	"全名": "中衡设计集团股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "建筑专业领域的工程设计（含装配式设计、低碳绿色建筑设计）、工程总承包、项目管理及工程监理业务。",
	"产品": "设计咨询、工程总承包、工程监理及项目管理、招标代理及咨询项目",
	"概念": "装配式建筑，杭州亚运会，新型城镇化，独角兽概念，方舱医院，光伏建筑一体化，建筑节能，数据中心，数字孪生，虚拟现实，一带一路，元宇宙",
	"概念y": "装配式建筑-42%  独角兽-23%  装修装饰-10%  科创板-10%  BIPV-10%  一带一路-10%  基础设施建设-9%",
	"概念详情": {
		"装配式建筑": "公司能够提供装配式建筑集成设计一体化的解决方案，并拥有丰富的装配式建筑设计实施经验。公司拥有包括装配式混凝土结构、钢结构、木结构、混合结构的专项设计技术与研发成果，推行装配式建筑一体化集成设计，推广通用化、模数化、标准化设计方式，积极应用建筑信息模型技术(BIM)，提高建筑领域各专业协同设计能力，公司还承担包括《钢结构住宅新结构体系研究》等10余项部、省和市级装配式相关课题研究。",
		"杭州亚运会": "据2023年3月17日互动易回复：公司参与大量杭州亚运会项目建设，如迎亚运道路整治（地铁恢复）-解放东路（之江路-杭海路）项目（全过程工程咨询）、机场高速沿线亚运景观提升项目长龙航空代征绿化段项目（全过程工程咨询）、西湖区2021-2022年迎亚运城市照明亮灯工程（全过程工程咨询、招标代理）、钱塘区迎亚运道路整治项目（全过程工程咨询）、迎亚运大运河（杭州段）水岸互动文旅融合提升工程运河街园区提升改造项目（招标代理）、杭州电子科技大学体育馆（亚运击剑比赛馆）改造提升工程10kv进线电缆工程（招标代理）、亚运场馆周边空地及环境整治工程可研评估项目、亚运会棒（垒）球体育文化中心项目社会风险评估项目、浙江警察学院亚运会曲棍球训练场项目可行性研究报告编制项目等。",
		"新型城镇化": "2023年3月15日互动易回复：公司在城市规划设计、旧城改造、美丽乡村等的方案创作、各专业协同设计与集成、设计总包管理等方面具有较强专业优势，并已完成一大批标志性项目，如苏州工业园区金鸡湖景观规划、宿迁湖滨新区城市规划、徐州高铁新城总体规划暨核心区城市设计、大西安新中心中央商务区城市设计、铜川城市规划等。",
		"一带一路": "公司将利用所拥有的技术及服务优势、高端客户优势、经验优势、管理优势、地域优势等在巩固现有业务领域市场的同时，积极进入新业务领域，寻找新的增长点；加大市场开拓力度，积极拓展全国市场及一带一路等境外市场。",
		"独角兽概念": "",
		"数据中心": "2020年6月3日互动平台回复：公司已完成或正在完成京东云华东数据中心、京东商城宿迁数据中心、中国—东盟信息港跨境数据中心等多个大数据中心建筑设计项目。",
		"光伏建筑一体化": "公司专门设立了“绿色生态与节能建筑研究中心”，从事绿色建筑、光伏建筑一体化BIPV、节能环保的研发及设计。",
		"虚拟现实": "公司目前持有光辉城市（重庆）科技有限公司（以下简称“光辉城市”）12%的股份。光辉城市是一家建筑VR技术、智慧城市数字孪生技术提供商。",
		"数字孪生": "公司目前持有光辉城市（重庆）科技有限公司12%的股份。光辉城市是一家建筑VR技术、智慧城市数字孪生技术提供商。",
		"元宇宙": "公司目前持有光辉城市12%的股份。据光辉城市官网内容显示：在组成元宇宙的VR、AR等关键领域，光辉城市早有涉足，是率先将“元宇宙”投入应用的科技公司之一。",
		"建筑节能": "全资子公司中衡设计苏州建筑节能技术有限公司，着力于建筑节能、建筑智能化等多个板块，重点开展节能与安全评估、合同能源管理、系统改造与运营改善等业务。",
		"方舱医院": "2022年5月27日中衡设计集团微信公众号发布，昆山花桥博览中心和姑苏区金阊新城体育馆改造建成两所方舱医院，床位分别为2128张和800张。这两所方舱医院均由中衡设计集团股份有限公司设计担当完成。"
	},
	"亮点": "工程设计、项目管理及总承包业务中达到了国内领先水平",
	"同业": "建筑设计:  设计总院  勘设股份  华建集团  设研院  华设集团  建科院  杭州园林  苏交科  汉嘉设计  垒知集团  同济科技  筑博设计  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  建研设计  矩阵股份"
}