{
	"名称": "石大胜华",
	"code": "603026",
	"全名": "石大胜华新材料集团股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "碳酸酯类溶剂、锂盐、添加剂及硅基负极等锂电材料产品，聚焦新能源、新材料领域。",
	"产品": "碳酸二甲酯系列、甲基叔丁基醚系列、气体系列、贸易业务系列",
	"概念": "锂电池概念，宁德时代概念，环氧丙烷，国企改革，沪股通，六氟磷酸锂，燃料电池，融资融券，新能源汽车",
	"概念y": "中证1000-100%  高校系-36%  锂电池正负极材料-31%  新能源汽车-18%  特斯拉-16%  高校-15%  氢燃料电池-14%  业绩预增-14%  丙烷-11%  锂电池电解液-10%  山东国资-10%  六氟磷酸锂-10%  国企改革-10%  环氧丙烷-5%  锂电池-3%  石油化工-3%",
	"概念详情": {
		"锂电池概念": "电解液作为锂离子电池产业链的重要组成部分，一般由溶剂、锂盐、添加剂组成，公司同时拥有5种电解液溶剂及锂盐六氟磷酸锂产品，形成溶剂加锂盐的配套，能够为电解液客户提供一站式服务。",
		"宁德时代概念": "2025年3月6日公告，石大胜华新材料集团股份有限公司控股子公司胜华新材料科技（连江）有限公司与宁德时代新能源科技股份有限公司签订了《战略合作框架协议》。宁德时代向胜华连江采购电解液的需求预计10万吨。",
		"环氧丙烷": "2020年9月29日互动平台回复：公司环氧丙烷产能已达8万吨/年。",
		"燃料电池": "17年12月,与中国石油大学胜华新能源研究院合作氢燃料电池及锂离子电池相关领域事项。",
		"新能源汽车": "国内仅有的能够同时提供锂电池电解液五大溶剂及锂盐添加剂的公司,电解液溶剂绝对龙头;公司碳酸酯系列产品主要包括碳酸二甲酯、碳酸丙烯酯、碳酸甲乙酯、碳酸二乙酯、碳酸乙烯酯,主要用作生产锂离子电池电解液;18年碳酸二甲酯系列收入20.78亿元,营收占比38.98%",
		"国企改革": "公司属于国有企业。公司的最终控制人为青岛西海岸新区国有资产管理局。"
	},
	"亮点": "致力于成为全球最优秀的碳酸酯类产品和锂离子电池材料供应商",
	"同业": "有机化工原料:  渤海化学  维远股份  隆华新材  华谊集团  齐翔腾达  卫星化学  嘉化能源  丹化科技  沈阳化工  岳阳兴长  丰元股份  山东赫达  大庆华科  宇新股份  长华化学  金禾实业  中粮科技  茂化实华",
	"概念x": "特斯拉   锂电池   举牌   山东国企改革   高校系   新能源汽车   环氧丙烷   固态电池   国企改革   磷酸铁锂",
	"概念xgb": {
		"特斯拉": "公司是电解液溶剂世界级龙头，其产品通过宁德时代、江苏国泰等下游企业间接进入特斯拉供应链，在特斯拉电池的电解液溶剂供应链中占据重要地位",
		"锂电池": "目前电解液行业唯一将上游延伸至环氧丙烷的公司；公司实现从上游环氧丙烷到中游电解液所需的碳酸酯溶剂、锂盐及添加剂的全产业链布局，具备五大碳酸酯溶剂、六氟磷酸锂及部分添加剂的生产能力，东营基地30万吨电解液已经顺利投产，已规划液态六氟磷酸锂产能作为电解液配套装置",
		"举牌": "22年9月，获股东北京哲厚举牌，持股比增至13.42%",
		"山东国企改革": "青岛市西海岸新区国有资产管理局旗下；公司围绕碳酸酯类产品，聚焦新能源、新材料领域，打造立体化完整产业链，纵向延伸精细化工品业务，横向开拓锂电新材料产品",
		"高校系": "中国石油大学；相关股东：青岛中石大，持股28.21%；主营石化，核心产品为碳酸二甲酯系列",
		"新能源汽车": "磷酸铁锂电池电解液用量高，且其中 DMC 占比大，约为 40%；石大胜华是全球最大的锂电池电解液溶剂供应商，市场份额超过 40%；国内电池级 DMC 产能 10 万吨 / 年时，公司产能达 7.5 万吨 / 年",
		"环氧丙烷": "公司基础化工产品涵盖环氧丙烷，环氧丙烷产品完全自用；拥有环氧丙烷装置设计产能4万吨/年\n",
		"固态电池": "公司现有硅基负极产品为高首效型硅氧碳负极材料，第四代硅基负极材料处于研发中，第四代硅基负极可以应用在固态电池中",
		"国企改革": "青岛市西海岸新区国有资产管理局旗下；公司围绕碳酸酯类产品，聚焦新能源、新材料领域，打造立体化完整产业链，纵向延伸精细化工品业务，横向开拓锂电新材料产品",
		"磷酸铁锂": "磷酸铁锂电池电解液用量高，且其中 DMC 占比大，约为 40%；石大胜华是全球最大的锂电池电解液溶剂供应商，市场份额超过 40%；国内电池级 DMC 产能 10 万吨 / 年时，公司产能达 7.5 万吨 / 年"
	}
}