{
	"名称": "合锻智能",
	"code": "603011",
	"全名": "合肥合锻智能制造股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "以高端成形装备和智能分选设备为主业，为客户提供包括液压机、机械压力机、色选机、聚变堆核心零部件尖端制造、智能化集成控制及新材料等产品和服务。",
	"产品": "液压机、机压机、色选机",
	"概念": "可控核聚变，新型工业化，家用电器，PCB概念，比亚迪概念，东数西算(算力)，高端装备，工业互联网，工业母机，共封装光学(CPO)，固废处理，航空发动机，核电，机器视觉，军工，煤炭概念，农机，氢能源，人工智能，融资融券，商业航天，食品安全，特斯拉概念，新能源汽车，新型烟草(电子烟)",
	"概念y": "特斯拉-32%  流感-19%  机床-15%  核电-10%",
	"概念详情": {
		"可控核聚变": "2025年3月19日互动易，公司核聚变业务主要致力于解决聚变堆复杂部件的研发制造，已经参与了聚变堆、真空室、偏滤器等核心部件的制造预研工作。",
		"新型工业化": "公司官网：公司的主营业务是为客户提供液压机、机械压力机、色选机、移动式破碎筛分装备、智能化集成控制及新材料等产品及服务。公司的主要产品为液压机、机压机、色选机。公司是国内液压机行业的领先企业，拥有大型龙门数控铣镗床、大重型数控落地铣镗床、大型数控外圆磨床、德国等离子切割机等先进精密设备。",
		"家用电器": "2024年2月7日互动易：公司智能家电领域产品主要为高速伺服冲压液压机自动生产线，主要应用于家电复杂零件的批量成形。客户有西门子、海信、海尔、荣事达等。",
		"特斯拉概念": "公司2021年年报：公司致力于成形智能装备及工业自动化成套装备的研发与制造，为用户提供各种针对精密成形加工需求的解决方案和“量体裁衣”式的定制服务。开发的各类高端装备应用于汽车、飞机、神舟飞船、天宫飞船、长征火箭、核电、高铁等高端制造领域，并出口到通用、蒂森克虏伯、雷诺、特斯拉、欧拓、庞巴迪等国际知名企业。",
		"机器视觉": "2023年12月18日互动易：公司机器视觉成像方案覆盖可见光、红外、紫外、X射线等全光谱视觉成像，相机硬件电路、软件算法、光学成像等全套方案均自主设计、制造，机器视觉技术行业领先。",
		"高端装备": "合锻智能是集液压机、机械压力机、色选机等各类高精专产品研发、生产、销售和服务为一体的大型装备制造企业。是我国大型锻压设备自动化成套技术与装备产业化基地，属于国家数控成形冲压装备产业技术创新战略联盟副理事长单位、国家火炬计划重点高新技术企业。",
		"军工": "2019年9月4日公司在互动平台回复称公司参股的合肥汇智生产的军用电子精密构件具备结构高度复杂，高精度等优势；主要为中航光电、航天电器等供货；",
		"新能源汽车": "2024年2月22日互动易，公司生产的热成形、复合材料、冲压线、试模压机、研配压机等均服务于新能源汽车及其配套厂商，比如比亚迪汽车、吉利汽车、小鹏汽车、理想汽车、长城汽车等。",
		"航空发动机": "2020年2月21日公司在互动平台称：公司在航空航天、军工领域的主要产品包括等温锻造液压机、双动充液拉深液压机、多项模锻液压机、精密双向压药液压机等，可用于飞机和航天器的核心零部件的智能化生产装备，包括飞机发动机叶片、制动片、起落架等，航天整流器、燃料舱、高压异形接头等。",
		"比亚迪概念": "公司致力于汽车制造领域成形设备的研发与服务，紧跟国际先进技术，加强产品研发，先后为国内外汽车制造领域的用户提供了近两千台产品或生产线，产品遍及国内外各大汽车制造厂及配套厂；目前为一汽、上汽通用、比亚迪、长城、吉利、长安、北汽、重汽、江淮、凌云、奥钢联金属部件(沈阳)、天汽模等企业提供了成套冲压生产线。",
		"工业母机": "公司在互动平台表示，公司立足高端成形机床与智能分选设备的双主业发展模式，主要为客户提供液压机、机压机、色选机、智能化集成控制及新材料等产品及服务。其中：高端成形机床主要以液压机、机压机业务为主，为客户提供各种金属及非金属成形成套装备和个性化解决方案，服务于汽车、轻工、家电、能源、石化、航空航天、轨道交通、船舶制造等众多行业。",
		"新型烟草(电子烟)": "子公司汇智新材晶梦新型电子雾化芯产线已建成，进入小批量生产试制，预计2023年可实现电子雾化芯量产3亿片。",
		"共封装光学(CPO)": "2023年6月12日公司公告：目前合肥汇智有和其他光模块企业批量供货。",
		"核电": "2023年9月28日，通过互动平台表示公司与中国核工业二三建设有限公司已在合作，公司已承接核聚变真空室构件的研制工作，并于明年交付。",
		"工业互联网": "2023年12月15日互动易：公司联营企业安徽三禾一信息科技有限公司是专业从事工业互联网技术及产品研发、大数据行业应用解决方案、智能化解决方案的高科技企业。",
		"农机": "2023年12月21日互动易回复：公司的大米色选机、杂粮色选机等应用于粮食领域的色选机均服务于农产品。",
		"固废处理": "2023年12月22日互动易回复：公司的固废业务主要围绕塑料回收各环节的提纯、分类、分级。",
		"东数西算(算力)": "据2024年1月8日互动易回复：公司基于国内外一线AI芯片厂家的产品，打造自己的专用硬件算力平台，在平台支撑下自主研发并部署传统算法及AI专用算法。",
		"PCB概念": "2023年年报：公司定制开发了层压机生产线，主要用于PCB、CCL生产工艺。",
		"商业航天": "2024年1月9日互动易回复：公司是设备生产商，主营业务为高端成形机床和智能分选设备：高端成形机床主要应用于汽车、飞机、神舟飞船、天宫飞船、长征火箭。",
		"煤炭概念": "2024年2月7日互动易回复，公司定增的年产80台煤炭智能干选机产业项目正在有序进行，公司煤炭分选机已经研发投产并形成销售。",
		"氢能源": "2025年1月20日微信公众号发布，合锻智能研制的1200吨电池极板成形液压机全自动生产线成功投产。新型节能快速成形装备是针对氢能源燃料电池金属极板精密冲压微特征成形工艺而开发，不但具备远超常规液压机的工作节拍，同时仍然具备长时间保压的功能。",
		"人工智能": "2025年2月10日互动易，全资子公司中科光电的AI智能分选已全面应用于公司各个领域，工业领域主要围绕固废、矿石、煤炭等领域，并在持续迭代优化模型的泛化能力、识别精准性及细分领域的适用性，进一步扩展其它新兴工业领域。",
		"食品安全": "根据2023年12月22日互动易：如最近刚刚经历的河南玉米市场，公司的色选机有效的解决了玉米黄曲霉毒素不达标的问题，大大降低玉米黄曲霉毒素含量，既解决了粮食安全，又保障了农户的利益。"
	},
	"亮点": "成形机床领域单项冠军，在聚变堆核心部件制造领域取得突破性进展",
	"同业": "锻压设备:  宁波精达  紫天科技",
	"概念x": "特斯拉   核电   固废处理   环保   机器视觉   智能制造   工业母机   一体化压铸   核聚变   飞行汽车/eVTOL",
	"概念xgb": {
		"特斯拉": "公司向特斯拉的 A 类供应商提供铝板成形、整体热冲压、白车身零部件等技术产品，还为天津汽车模具股份有限公司等供应商提供设备，这些供应商利用其设备为特斯拉供应部分模具和冲压件",
		"核电": "公司锻造类液压机可用于核电管件、锻件的制造，另外公司也为核电产业提供了专用液压机",
		"固废处理": "公司主营业务为高端成形机床和智能分选设备，固废业务主要围绕塑料回收各环节的提纯、分类、分级",
		"环保": "公司主营业务为高端成形机床和智能分选设备，固废业务主要围绕塑料回收各环节的提纯、分类、分级",
		"机器视觉": "公司光电分选板块长期专注并掌握光电成像、算法处理、物料分离等机器视觉领域核心技术的设计开发、部件自制及系统搭建，是机器视觉的一个重要分支，具备全套机器视觉的技术储备及系统开发能力，机器视觉成像方案覆盖可见光、红外、紫外、X射线等全光谱视觉成像，相机硬件电路、软件算法、光学成像等全套方案均自主设计、制造",
		"智能制造": "公司光电分选板块长期专注并掌握光电成像、算法处理、物料分离等机器视觉领域核心技术的设计开发、部件自制及系统搭建，是机器视觉的一个重要分支，具备全套机器视觉的技术储备及系统开发能力，机器视觉成像方案覆盖可见光、红外、紫外、X射线等全光谱视觉成像，相机硬件电路、软件算法、光学成像等全套方案均自主设计、制造",
		"工业母机": "液压机行业领军企业；公司立足高端成形机床与智能分选设备的双主业发展模式，主要为客户提供液压机、机械压力机、色选机、移动式破碎筛分装备、智能化集成控制及新材料等产品及服务；具备年产500台套大中型液压及机械压力机装备和4000台智能分选设备的生产能力；公司可提供定制化液压机主机产品，在智能家电领域产品主要为高速伺服冲压液压机全自动生产线，应用于高端家电复杂零件的批量成形",
		"一体化压铸": "公司作为我国大型锻压设备自动化成套技术与装备产业化基地，目前虽未投入一体化压铸生产，但对一体化压铸进行了技术研发储备",
		"核聚变": "公司凭借在液压机领域积累的高精度加工等技术，与中国核工业二三建设有限公司开展战略合作，中标多项核聚变相关项目，参与了聚变堆真空室、偏滤器等核心部件的制造与预研工作",
		"飞行汽车/eVTOL": "公司与亿航智能拟共同设立合资公司，围绕 eVTOL 产品生产制造等展开合作，还为无人驾驶 eVTOL 产品开发提供动力电机及控制器产品，并承接过相关环控系统合作项目"
	},
	"概念z": "机器人、核聚变、",
	"备注": "",
	"链接": ""
}