{
	"名称": "全筑股份",
	"code": "603030",
	"全名": "上海全筑控股集团股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—装修装饰Ⅱ",
	"业务": "住宅全装修,此外还包括公共建筑装饰、家装施工、设计、家具和软装等。",
	"产品": "公装施工、家装施工、设计业务、家具业务",
	"概念": "装配式建筑，新型城镇化，建筑节能，长三角一体化，机器人概念，精装修，人工智能，物联网，摘帽，智能家居",
	"概念y": "工业4.0-56%  装修装饰-53%  长三角一体化-40%  智能家居-29%  互联网家装-22%  智能驾驶-10%  机器人-7%",
	"概念详情": {
		"装配式建筑": "2020年6月4日互动平台回复：公司自2017年底启动提供基于装配式装修服务的租赁住房智能化转型，2018年在上海完成了全国首个装配式租赁住房的批量交付。在2019年公司成立全筑智慧公寓事业部，并在松江九亭建成了首个住宅装配式技术研发基地。公司已完全具备了全装配安装施工能力，同时为适应更广泛的应用市场需求，已完成了技术升级，形成了全筑装配式装修2.0体系。目前在多个涉及装配式技术运用的租赁住宅、酒店旧改项目已进入设计阶段，尚有多个项目正持续推进。",
		"新型城镇化": "公司的主营业务为住宅全装修,此外还包括公共建筑装饰、家装施工、设计、家具和软装等；公司的主要业务有公装施工、家装施工、设计业务、家具业务。",
		"建筑节能": "公司荣获2020年度中国建筑节能行业优秀企业。公司控股子公司高昕节能是华东地区首批获得建筑幕墙建筑门窗工程专项设计甲级、建筑幕墙建筑门窗专业施工壹级、建筑装饰装修和轻钢结构专业化施工资质的建筑装饰企业，是《光伏幕墙应用指南》参编单位之一，入选《2020中国房地产优选供应商环保贡献力品牌5强》，服务范围涵盖建筑幕墙、门窗系统及建筑节能更新改造等相关专业领域。",
		"智能家居": "2023年年报：全筑幻家是全球首家基于元宇宙相关技术打造的标准化定制整装品牌。产品架构由“1+1+1”（虚拟家+现实家+未来家）组成，全流程数字智能化生产交付能有效解决传统整装产品效果、预算、品质，工期等不可控的痛点，结合全筑的装配式技术，为消费者提供时尚、科技与环保兼具，且终身可升级换新的家装解决方案。",
		"机器人概念": "公司与上海大学共同研制了人工替代智能施工机器人。目前市面上的智能施工机器人属于\"人工辅助\"。人工辅助仍然需要依靠人，而这与施工人员的减少，没有更多人来辅助设备施工相违背。公司对智能施工机器人的定位是\"人工替代\",是完全可以自主实施不需要人为干预的。目前，公司的智能划线机器人样机已经完成。",
		"长三角一体化": "公司注册地址为上海市青浦区，主营业务为住宅全装修,此外还包括公共建筑装饰、家装施工、设计、家具和软装等。",
		"人工智能": "",
		"物联网": "2024年2月23日互动易：公司子公司科舸物联科技（COGIOT）是一家专注于智能物联网领域的高新技术企业由政府和区块链领先企业、物联网行业专家共同出资打造。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为全筑股份。"
	},
	"亮点": "20多年住宅全装修经验，积累了一大批优质的地产商资源",
	"同业": "装修装饰:  金螳螂  宝鹰股份  亚厦股份  广田集团  中天精装  江河集团  东易日盛  名雕股份  恒尚节能  *ST洪涛",
	"概念xgb": {
		"高管增持": "24年6月，股东、部分董事及高管拟以1000万元—2000万元增持公司股份",
		"长三角一体化": "位于上海；是一家专业从事建筑装饰工程服务的综合性企业集团",
		"资产重组": "22年9月，拟向丛中笑出售上海全筑装饰有限公司81.50%股权，交易完成后，公司将不再持有全筑装饰的股权；本次重组处于董事会预案阶段\n",
		"恒大概念股": "恒大曾是公司第一大客户",
		"装修装饰": "上海市装饰行业第一家沪市主板上市公司；公司在建筑装饰工程和设计领域拥有多项专项高级资质，包括建筑装饰工程设计专项甲级资质、建筑装修装饰工程专业承包资质一级、建筑幕墙工程专业承包一级、建筑设计事务所甲级、\n建筑行业（建筑工程）甲级、建筑幕墙工程设计专项甲级等；在家居板块，公司旗下全筑别墅装饰是中国豪宅装饰领域最具专业性的装饰公司之一，全筑软装是国内最具全球供应链实力与竞争优势的专业全屋软装公司，全筑幻家是全球首家基于元宇宙相关技术打造的标准化定制整装品牌",
		"装配式建筑": "建筑装饰整体解决方案提供商；公司完全具备全装配安装施工能力，形成了全筑装配式装修2.0体系；公司成立全筑智慧科技集团，下设建筑科技、智慧公寓和智能云三大事业部，重点面向长租公寓、定制精装、康养社区等市场，全面落地以装配式技术、智慧家居和智能云SaaS平台为核心的智慧建筑一体化解决方案",
		"建筑节能": "控股子公司高昕节能专注于幕墙和门窗领域，深度参与由中国建筑金属结构协会牵头的团体标准《光伏幕墙应用指南》的编制工作，入选《2020中国房地产优选供应商环保贡献力品牌 5强》，服务范围涵盖建筑幕墙、门窗系统及建筑节能更新改造等相关专业领域",
		"旧改": "建筑装饰整体解决方案提供商，拥有市场、设计、建造、生产、销售、服务于一体的整体解决方案，公司一直在城市更新板块发力，适时推进"
	},
	"概念x": "高管增持   长三角一体化   资产重组   恒大概念股   ST摘帽   装修装饰   装配式建筑   建筑节能   旧改"
}