{
	"名称": "博通集成",
	"code": "603068",
	"概念": "汽车芯片，智能音箱，MCU芯片，AI眼镜，ETC，WiFi6，阿里巴巴概念，传感器，低空经济，抖音概念(字节概念)，毫米波雷达，鸿蒙概念，沪股通，华为概念，人工智能，上海自贸区，卫星导航，无人机，无人驾驶，无线耳机，物联网，消费电子概念，小米概念，芯片概念，星闪概念，智慧城市，智能穿戴，智能家居",
	"财务": "所属申万行业：半导体",
	"分类": "小盘股",
	"全名": "博通集成电路(上海)股份有限公司",
	"地域": "上海市",
	"行业": "电子—半导体",
	"业务": "无线通讯集成电路芯片的研发与销售。",
	"产品": "Wi-Fi产品、蓝牙数传、5.8GHz产品、通用无线、对讲机、广播收发、蓝牙音频、无线麦克风",
	"概念详情": {
		"汽车芯片": "公司是国内ETC芯片领域的领导者，已推出国内首款通过国际权威第三方实验室ISE实验室认证的ETC芯片，未来车规级ETC芯片会为公司带来持续的业绩贡献；21年1月披露，公司前装ETC车规芯片已量产销售，其他车规芯片产品也根据规划，持续推进研发。",
		"智能音箱": "2022年年报：公司无线音频类产品主要应用于无线麦克风、无线多媒体系统、蓝牙音箱、蓝牙耳机和智能音箱等领域，终端客户包括摩托罗拉、LG、夏普、飞利浦和阿里巴巴等。",
		"MCU芯片": "2025年半年报：公司Wi-FiMCU芯片出货量保持市场领先，已成为国内外多家知名品牌客户的芯片供应商，相关产品可广泛应用于智能家电市场、无人机与航模市场、新能源车、电工市场等物联网领域。",
		"芯片概念": "公司主营业务为无线通讯集成电路芯片的研发与销售，具体类型分为无线数传芯片和无线音频芯片。公司目前产品应用类别主要包括5.8G产品、Wi-Fi产品、蓝牙数传、通用无线、对讲机、广播收发、蓝牙音频。",
		"ETC": "公司的无线数传类芯片主要包括应用于电子设备连接的2.4G/5.8G通用无线芯片、应用于智能交通中不停车电子收费系统的国标ETC芯片、应用于小型无人机的飞控芯片和应用于智能POS机的低功耗蓝牙芯片等",
		"上海自贸区": "公司注册地在上海市浦东新区自由贸易试验区张江路92号。",
		"无人机": "公司无线数传类产品主要应用于高速公路不停车收费（ETC）、无线键盘和鼠标、遥控手柄和无人机飞控等领域，终端客户覆盖了包括美的、涂鸦智能、金溢科技、雷柏科技、大疆科技等国内知名企业。随着产品应用功能的不断完善、产品类型的不断丰富，公司芯片出货量迅速提升，已成为摩托罗拉、LG、夏普、飞利浦、雷柏科技、金溢科技、大疆无人机和阿里巴巴等国内外知名企业的芯片供应商。",
		"华为概念": "2019年10月11日在互动平台称：公司产品类别丰富，除ETC产品外，公司在智能家居、蓝牙、Wi-Fi、5.8-GHz、通用无线、无线麦克风等产品领域，也都有完备的产品布局，预计相关产品将为公司带来较好的业绩贡献。公司目前已进入华为、小米供应链体系。",
		"无线耳机": "公司是国内领先的无线通讯集成电路芯片设计公司，具体类型分为无线数传芯片和无线育频芯片;主要产品包含蓝牙数传、蓝牙音频、无线麦克风等",
		"卫星导航": "公司承担的上海市战略性新兴产业项目“工业级第三代北斗基-射一体化SOC芯片研制和产业化”按计划进展顺利，已解决多个技术难题，达到民用导航芯片领先水平。",
		"物联网": "公司作为国内领先的集成电路芯片设计公司，经过十余年的产品和技术积累，已拥有完整的无线通讯产品平台，支持丰富的无线协议和通讯标准，为包括多个世界知名品牌在内的国内外客户提供低功耗高性能的无线射频收发器和集成微处理器的无线连接系统级（SoC）芯片，并为智能交通和物联网等多种应用场景提供完整的无线通讯解决方案。未来公司将基于已有的技术积累和市场资源，充分发挥公司产品种类齐全、应用方案完善、反应速度快等优势，实现品牌价值的最大化，并布局智能交通、智能家居、智能穿戴等物联网市场，进一步巩固公司在市场和技术上的领先地位。公司已率先通过国际Wi-Fi联盟组织（“Wi-Fi联盟”）的Wi-Fi6认证，推出全球首款支持Wi-Fi6的物联网芯片。",
		"消费电子概念": "公司作为提供全系列无线传输芯片研发和人工智能解决方案的平台，已覆盖包括蓝牙、Wi-Fi、DECT、NFC、ETC、2.4GHz等十余种无线通信协议和标准，在国内消费电子和工业应用无线IC等多个领域市场占有率处于领先地位。",
		"小米概念": "公司主要专注于无线通信芯片产品的研发设计，大疆和小米是公司的客户，公司并非其独家供货商。",
		"WiFi6": "公司积极布局WiFi芯片领域，在WiFi设计最关键的射频芯片研发和设计领域处于领先水平。",
		"无人驾驶": "公司研发的卫星定位芯片，是可支持GPS/北斗等多平台定位系统的高精度全球定位芯片，可协助实现智能汽车自动驾驶的精准定位及导航功能。毫米波雷达芯片是在公司现有高频产品研发经验和技术基础上开展的产品研发，是实现高度自动驾驶智能汽车的关键性传感器芯片。",
		"星闪概念": "",
		"毫米波雷达": "2023年7月5日互动易：公司基于现有高频产品研发经验和技术基础，持续推进毫米波雷达芯片的研发，目标市场主要为车载应用领域。",
		"人工智能": "2023年9月11日互动易回复：公司已有多款融合AI技术的AIoT芯片产品实现量产销售。",
		"智能家居": "2023年7月5日互动易回复：公司的无线连接芯片主要应用于智能家居领域。",
		"传感器": "2022年8月16日互动易回复：公司研发的卫星定位芯片，是可支持GPS/北斗等多平台定位系统的高精度全球定位芯片，可协助实现智能汽车自动驾驶的精准定位及导航功能。毫米波雷达芯片是在公司现有高频产品研发经验和技术基础上开展的产品研发，是实现高度自动驾驶智能汽车的关键性传感器芯片。",
		"鸿蒙概念": "2023年年报：公司已有多颗芯片产品通过鸿蒙认证，高性能的Wi-FiMCU通用开发板代码已正式合入OpenHarmony主干，在OpenHarmony开源操作系统的安全性及物联网连接的丰富性方面取得重大突破。",
		"低空经济": "2024年10月8日互动易：公司相关芯片产品有应用于低空经济领域，公司产品可将图像传输与飞控无线数据传输需求合二为一，为无人机等产品应用提供更简单可靠的解决方案。",
		"抖音概念(字节概念)": "根据2025年1月2日官微，博通集成与奥嘟比携手，将火山引擎豆包AI大模型融入玩具，搭载博通集成的BK7252N与BK7258芯片，推出玩具AI智能套件，为传统玩具注入AI新活力！",
		"阿里巴巴概念": "2023年年报：近年来，随着产品应用功能的不断完善、产品类型的不断丰富，公司芯片出货量迅速提升，已成为摩托罗拉、LG、夏普、飞利浦、雷柏科技、金溢科技和阿里巴巴等国内外知名企业的芯片供应商，充分显示出市场对于公司品牌的认可。",
		"AI眼镜": "根据2025年4月29日互动易：公司的产品凭借其先进的Wi-Fi6和蓝牙5.4无线通信技术、超低功耗设计、内置硬件编解码器以及强大的边缘计算能力，为AI眼镜提供了稳定高效的多媒体处理和实时数据的传输，同时支持多模态交互和精确位置跟踪，显著提升了用户体验和设备性能。",
		"智能穿戴": "2025年4月29日互动易：公司的产品凭借其先进的Wi-Fi6和蓝牙5.4无线通信技术、超低功耗设计、内置硬件编解码器以及强大的边缘计算能力，为AI眼镜提供了稳定高效的多媒体处理和实时数据的传输，同时支持多模态交互和精确位置跟踪，显著提升了用户体验和设备性能。",
		"智慧城市": "根据2023年9月11日互动易：公司的无线连接芯片主要应用于智慧交通和物联网等领域。"
	},
	"概念y": "智慧城市-10%  新冠检测-10%  车用芯片-10%  无人机-10%  华为-10%  ETC-0%  国产芯片-0%  半导体-0%  WIFI-0%  无线耳机-0%  小米-0%  北斗导航-0%",
	"亮点": "上海市从事无线通讯集成电路芯片的研发与销售类公司",
	"同业": "WiFi蓝牙:  康希通信  乐鑫科技",
	"概念x": "华为产业链   半导体   无人驾驶   人工智能   北斗导航   物联网   智慧城市   无人机   WiFi   小米概念股   国产芯片   阿里巴巴概念股   汽车芯片   ETC   无线耳机   玩具   UWB超宽带   华为鸿蒙   毫米波雷达   星闪概念   低空经济",
	"概念xgb": {
		"华为产业链": "国内领先的集成电路芯片设计公司；公司主营无线通讯集成电路芯片，公司供应华为的主要为蓝牙数传产品",
		"半导体": "国内领先的集成电路芯片设计公司；公司专注于无线连接芯片的研发，致力于为智慧交通和物联网提供全系列的无线连接芯片和人工智能平台；作为无线连接芯片领域的技术平台，公司拥有包括Wi-Fi、蓝牙、2.4GHz、5.8GHz、ETC、DECT、NFC、GPS、北斗等各种不同的无线连接协议和技术产品，其中，国标ETC、Wi-Fi MCU、2.4GHz收发器及SoC等多个芯片产品占据领先市场份额",
		"无人驾驶": "公司基于现有高频产品研发经验和技术，开展毫米波雷达芯片的产品研发，相关产品可实现自动驾驶对于测速、测距及方位测量等功能的要求，主要应用于辅助泊车、自动驾驶等场景；公司研发的卫星定位芯片，是可支持GPS/北斗等多平台定位系统的高精度全球定位芯片，可协助实现智能汽车自动驾驶的精准定位及导航功能",
		"人工智能": "公司发布人工智能解决方案 AIDK，助力智能硬件开发者构建人机交互体验产品；将火山引擎豆包 AI 大模型融入玩具，推出玩具 AI 智能套件；公司基于 Arm 架构设计产品，为智能物联网提供支持 Edge AI 的低功耗无线 MCU 及解决方案 ",
		"北斗导航": "国内领先的集成电路芯片设计公司；公司的高精度定位芯片产品方面已经实现了支持GPS/北斗/GLONASS/GALILEO/QZSS等多频全模接收，实现了较高的定位精度和超低功耗",
		"物联网": "国内领先的集成电路芯片设计公司；公司专注于物联网领域无线连接芯片的研发，在高速集成电路、模拟信号集成电路、RF收发器设计及无线通讯系统等设计领域具有深厚的技术积累，同时也形成了Wi-Fi、蓝牙、GPS/北斗、ETC、无线麦克风等十多个系列的产品布局",
		"智慧城市": "公司拥有国际领先的 RF - CMOS 集成电路设计能力和先进数字信号处理技术；所研发的无线连接芯片可应用于智慧交通等领域，为智慧城市的交通管理等方面提供支持",
		"无人机": "国内领先的集成电路芯片设计公司；公司相关芯片产品可应用于无人机飞控领域，大疆无人机是公司客户之一；公司产品可将图像传输与飞控无线数据传输需求合二为一，为无人机的应用提供更简单可靠的解决方案",
		"WiFi": "全球首批同时拥有Matter暨Wi-Fi联盟双认证芯片产品的企业；公司的Wi-Fi芯片主要应用于物联网领域，已推出全球首颗物联网Wi-Fi 6芯片，并启动Wi-Fi 7在相关应用领域的研发工作",
		"小米概念股": "国内领先的集成电路芯片设计公司；公司专注于无线通讯集成电路芯片的设计与研发，已进入小米供应链体系",
		"国产芯片": "公司是国内领先的芯片设计公司，专注于无线通讯集成电路芯片的研发与设计，其产品涵盖 ETC 芯片、Wi-Fi 芯片、蓝牙芯片等，广泛应用于智能交通、智能家居等多个领域",
		"阿里巴巴概念股": "公司是无线连接芯片设计企业，其无线音频类产品应用于蓝牙音箱、智能音箱等领域，阿里巴巴是其终端客户之一，与阿里在 WiFi 芯片等方面有合作",
		"汽车芯片": "国内ETC芯片领域的领导者；公司研发出第一款适用于我国ETC国标的全集成芯片，在国内ETC芯片市场处于领先对位；公司将依托该芯片，在未来对路径识别、防拥堵和停车场管理等应用领域进行了延伸开发，力争在智能交通领域取得进一步突破；同时，公司ETC车规芯片已获得国际第三方实验室的车规测试认证，目前与多家整车厂品牌推进合作",
		"ETC": "公司是高速公路不停车收费（ETC）芯片的市场领先者，参与了我国ETC国标制定，研发出全球第一颗满足国标规范的不停车收费ETC芯片，国内首款通过国际第三方车规实验室认证的ETC SoC芯片",
		"无线耳机": "国内领先的集成电路芯片设计公司；公司专注于无线连接芯片设计，其无线连接芯片产品可应用于TWS耳机等智能可穿戴领域",
		"玩具": "公司与奥嘟比携手，将火山引擎豆包AI大模型融入玩具，搭载博通集成的BK7252N与BK7258芯片，推出玩具AI智能套件，为传统玩具注入AI新活力",
		"UWB超宽带": "参与投资欧思微，标的公司主要技术和产品为UWB芯片",
		"华为鸿蒙": "公司已有多颗芯片产品通过鸿蒙认证，高性能的Wi-Fi MCU通用开发板代码已正式合入OpenHarmony主干，在OpenHarmony开源操作系统的安全性及物联网连接的丰富性方面取得重大突破",
		"毫米波雷达": "公司基于现有高频产品研发经验与技术，持续推进可用于自动驾驶领域的毫米波雷达芯片研发，产品频段覆盖 24G 和 77G 等范围",
		"星闪概念": "公司是星闪联盟成员；公司将积极参与星闪技术的研发和应用，保持在技术和产品领域的竞争力",
		"低空经济": "公司相关芯片产品有应用于低空经济领域，公司产品可将图像传输与飞控无线数据传输需求合二为一，为无人机等产品应用提供更简单可靠的解决方案"
	},
	"概念z": "端侧AI芯片",
	"备注": "",
	"链接": ""
}