{
	"名称": "华脉科技",
	"code": "603042",
	"全名": "南京华脉科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "所属申万行业：通信设备",
	"行业": "通信—通信设备",
	"业务": "通信网络物理连接设备研发、生产和销售，物联网解决方案服务商。",
	"产品": "ODN网络物理连接及保护设备、光缆类、光无源器件类、微波无源器件类、天线类",
	"概念": "铜缆高速连接，F5G概念，光纤概念，5G，WiFi6，互联网金融，华为概念，融资融券，数据中心，物联网，智慧城市",
	"概念y": "通信设备-41%  5G-34%  创新药-33%  光通信-11%  航天军工-10%",
	"概念详情": {
		"铜缆高速连接": "根据公司官网：公司提供数据中心综合布线解决方案，相关产品涵盖铜缆综合布线。",
		"F5G概念": "公司已有wifi6产品供货。技术上F5G是以10GPON、LiquidOTN、Wi-Fi6和200G/400G等技术为代表的第五代固定网络。",
		"光纤概念": "南京华脉科技股份有限公司是一家信息通信网络基础设施解决方案提供商，主要产品覆盖了从局端OLT到用户端ONU的全系列ODN及无线通信网络建设产品，包括ODN物理连接及保护设备、光无源器件、光缆等光通信产品及微波无源器件、POI多路接入等无线通信网络建设产品，室内室外设备机箱、机柜、机房系列产品，提供IP防护、供配电、温湿度环境及节能一体化解决方案；光纤、光缆、光器件及光配线设施全场景有线传输链路解决方案及系列产品；多模多频无线链路系列产品。",
		"5G": "ODN物理连接及保护设备具备较强核心竞争力;光无源器件类、光缆等细分产品毛利在好转。",
		"物联网": "19年1月，公司在互动平台表示：“江宁华脉物联网科技企业器”由南京华脉众创服务有限公司运营，南京华脉众创服务有限公司是华脉科技全资子公司。",
		"数据中心": "公司IDC业务主要包括低压配电、铜缆综合布线、光综合布线、机柜及微模块及基础设施等业务。",
		"WiFi6": "根据2022年半年报：公司推进WiFi6+5G无线网络设备产品研发进程，全面启动了5GCPE/路由器、WiFi6智能家庭网关、超级WiFi等系列产品的研发工作，积极在运营商智能家庭组网、智能安防等产业布局。",
		"华为概念": "根据公司官网显示：华为为公司的合作企业。",
		"智慧城市": "2021年6月21日互动易：公司主要包括智慧医疗、智慧景区等智慧城市产品和业务。",
		"互联网金融": "根据公司官网，公司有智慧金融软件服务解决方案，公司华脉软件技术团队，为从事专业通信与金融行业软件服务子公司，公司现有开发人员108人，有8个高级软件项目经理，15个高级开发工程师，并配有专业的金融领域运营团队，提供图文编辑、活动策划、UI图文物料设计、活动软件开发、活动执行与数据分析等全流程服务,我司并可提供驻点行内软件服务。目前已形成智慧微信银行、智慧小程序营销平台、智慧手机银行营销应用等综合解决方案。公司目前已服务于招商银行、建设银行江苏省分行、南京银行、兴业银行、江苏银行、浦发银行、华夏银行等银行。"
	},
	"亮点": "专注为电信运营商，主设备商和网络集成商提供一流的通信网络连接",
	"同业": "光通信器件:  德科立  联特科技  源杰科技  光迅科技  中际旭创  新易盛  太辰光  博创科技  天孚通信  光库科技  科信技术  仕佳光子  东田微  凌云光",
	"概念x": "5G   强势人气股   云计算数据中心   光通信   物联网   智慧城市   WiFi   光纤概念",
	"概念xgb": {
		"5G": "信息通信网络基础设施解决方案提供商；公司依托微波器件、POI等产品的技术储备，针对5G重点频段室分产品进行持续的开发，开发出覆盖从380MHz到6000MHz等频率范围内的5G无线网络覆盖射频器件等产品；公司致力于5G室内分布、地铁/高铁等场景的5G网络覆盖应用，积极推进WiFi6+5G无线网络设备产品研发进程，全面启动了5GCPE/路由器、WiFi6智能家庭网关、超级WiFi等系列产品的研发工作",
		"强势人气股": "题材：光通信；时间：25年1月17日至今，6天5板\n",
		"云计算数据中心": "信息通信网络基础设施解决方案提供商；公司数据中心业务主要包括低压配电、铜缆综合布线、光综合布线、机柜及微模块及基础设施等业务",
		"光通信": "信息通信网络基础设施解决方案提供商；公司主要产品覆盖了从局端OLT到用户端ONU的全系列ODN及无线通信网络建设产品，包括ODN物理连接及保护设备、光无源器件、光缆等光通信产品及微波无源器件、POI多路接入等无线通信网络建设产品",
		"物联网": "公司持有边缘智能研究院35%股份，边缘智能研究院参与开发了深圳雷柏“仓储物流数字孪生系统”，为其提供了研究院开发的物联网相关软硬件",
		"智慧城市": "公司拥有智慧医疗、智慧景区等智慧城市产品，还曾助力潍坊移动在智慧消防栓、智慧光交箱、智慧用电、智慧停车和智慧井盖等应用领域为潍坊智慧城市建设提供解决方案",
		"WiFi": "公司积极推进WiFi6+5G无线网络设备产品研发进程，全面启动了5GCPE/路由器、WiFi6智能家庭网关、超级WiFi等系列产品的研发工作",
		"光纤概念": "信息通信网络基础设施解决方案提供商；公司主要产品覆盖了从局端OLT到用户端ONU的全系列ODN及无线通信网络建设产品，包括ODN物理连接及保护设备、光无源器件、光缆等光通信产品及微波无源器件、POI多路接入等无线通信网络建设产品"
	}
}