{
	"名称": "全筑股份",
	"code": "603030",
	"全名": "上海全筑控股集团股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—装修装饰Ⅱ",
	"业务": "设计板块、建造板块、智造板块、家居板块、科技板块、海外板块。",
	"产品": "公装施工、家装施工、设计业务、家具业务",
	"概念": "装配式建筑，新型城镇化，长三角一体化，建筑节能，精装修，跨境电商，人工智能，物联网，养老概念，一带一路，智能家居",
	"概念y": "工业4.0-56%  装修装饰-53%  长三角一体化-40%  智能家居-29%  互联网家装-22%  智能驾驶-10%  机器人-7%",
	"概念详情": {
		"装配式建筑": "2020年6月4日互动平台回复：公司自2017年底启动提供基于装配式装修服务的租赁住房智能化转型，2018年在上海完成了全国首个装配式租赁住房的批量交付。在2019年公司成立全筑智慧公寓事业部，并在松江九亭建成了首个住宅装配式技术研发基地。公司已完全具备了全装配安装施工能力，同时为适应更广泛的应用市场需求，已完成了技术升级，形成了全筑装配式装修2.0体系。目前在多个涉及装配式技术运用的租赁住宅、酒店旧改项目已进入设计阶段，尚有多个项目正持续推进。",
		"新型城镇化": "公司的主营业务为住宅全装修,此外还包括公共建筑装饰、家装施工、设计、家具和软装等；公司的主要业务有公装施工、家装施工、设计业务、家具业务。",
		"长三角一体化": "公司注册地址为上海市青浦区，主营业务为住宅全装修,此外还包括公共建筑装饰、家装施工、设计、家具和软装等。",
		"智能家居": "2023年年报：全筑幻家是全球首家基于元宇宙相关技术打造的标准化定制整装品牌。产品架构由“1+1+1”（虚拟家+现实家+未来家）组成，全流程数字智能化生产交付能有效解决传统整装产品效果、预算、品质，工期等不可控的痛点，结合全筑的装配式技术，为消费者提供时尚、科技与环保兼具，且终身可升级换新的家装解决方案。",
		"建筑节能": "公司荣获2020年度中国建筑节能行业优秀企业。公司控股子公司高昕节能是华东地区首批获得建筑幕墙建筑门窗工程专项设计甲级、建筑幕墙建筑门窗专业施工壹级、建筑装饰装修和轻钢结构专业化施工资质的建筑装饰企业，是《光伏幕墙应用指南》参编单位之一，入选《2020中国房地产优选供应商环保贡献力品牌5强》，服务范围涵盖建筑幕墙、门窗系统及建筑节能更新改造等相关专业领域。",
		"人工智能": "",
		"物联网": "2024年2月23日互动易：公司子公司科舸物联科技（COGIOT）是一家专注于智能物联网领域的高新技术企业由政府和区块链领先企业、物联网行业专家共同出资打造。",
		"养老概念": "根据公司官网，公司致力于将科技与人文关怀相结合，面对人口老龄化的智慧康养类业务需求，将其在建筑、室内设计和建造领域的丰富经验，开展智慧康养服务，旨在为老年人提供舒适、安全、智能化的生活环境和健康管理服务。涵盖智慧居住环境设计、健康监测与管理、个性化护理服务、智慧康养社区建设等多个方面。",
		"跨境电商": "根据2024年半年报，公司海外业务稳健发展，在巩固既有海外发展成果的基础上，公司审时度势，精准决策，为适应国内企业尤其是先进制造企业的海外市场拓展需要。公司借助先期丰富的海外拓展经验，着力打造成熟的出口通道和商业模式，赋能国内成熟产业链、先进技术和制造能力有计划地海外输出。提升中国产品的海外市场占有率；公司与海外头部的建筑类产品线上网站合作，建立大家居供应链的跨境电商服务体系。推动国内优秀产品、部品、材料、品牌走向世界，推动科技创新和产业升级。",
		"一带一路": "根据2025年4月10日互动易：公司积极响应国家“一带一路”倡议，充分发挥公司强大的设计、供应链整合以及工程实施能力进一步加大海外业务的拓展力度。海外业务目前发力于三个方向：1、东南亚方向，采用伴随战略，积极和华住等著名的连锁酒店管理公司一起聚焦在中高档酒店从规划、设计、建造、运营的全案建设方面。2、中东方向，面对中东巨大的市场机遇，公司积极与国央企、当地著名的头部企业展开设计、工程等方面的合作、并积极带动供应链出海。3、欧洲方向，面对欧盟《绿色建筑指令》这一刚性政策所带来的建筑产业革新。公司通过搭载NVIDIAOmniverse数字协同平台，实现跨国设计师团队突破地域限制开展远程协作，依托公司装配化、智慧化方面的丰富经验构建覆盖建筑全生命周期的数字化解决方案。目前三个方向的业务均取得突破性进展。"
	},
	"亮点": "深耕装饰领域二十余年",
	"同业": "装修装饰:  金螳螂  宝鹰股份  亚厦股份  广田集团  中天精装  江河集团  东易日盛  名雕股份  恒尚节能  *ST洪涛",
	"概念xgb": {
		"跨境电商": "公司与海外头部建筑类产品线上网站合作，构建大家居供应链的跨境电商服务体系，助力国内产品、品牌走向全球 ",
		"高管增持": "24年6月，股东、部分董事及高管拟以1000万元—2000万元增持公司股份",
		"长三角一体化": "位于上海；是一家专业从事建筑装饰工程服务的综合性企业集团",
		"装修装饰": "上海市装饰行业第一家沪市主板上市公司；公司在建筑装饰工程和设计领域拥有多项专项高级资质，包括建筑装饰工程设计专项甲级资质、建筑装修装饰工程专业承包资质一级、建筑幕墙工程专业承包一级、建筑设计事务所甲级、\n建筑行业（建筑工程）甲级、建筑幕墙工程设计专项甲级等；在家居板块，公司旗下全筑别墅装饰是中国豪宅装饰领域最具专业性的装饰公司之一，全筑软装是国内最具全球供应链实力与竞争优势的专业全屋软装公司，全筑幻家是全球首家基于元宇宙相关技术打造的标准化定制整装品牌",
		"装配式建筑": "上海市装饰行业第一家沪市主板上市公司；公司专注于装配式内装新工艺、新技术、新材料的研发工作，深耕装配式墙板系统、内隔墙饰面一体化系统、集成吊顶系统、卫浴系统、智慧机电统、收纳系统等部品体系的研究开发，获得了装配式玻璃隔断玄关、便于固定的墙挂装置、装配式卫生间收纳柜、装配式面墙板、装配式建筑用门窗安装结构、用于装配式套装门的安装结构、装配式吊顶的连接结构、装配式卫生间排水结构、装配式吊顶可拆卸式龙骨等50余项装配式方向的国家专利，奠基了工业化装配式的行业地位",
		"建筑节能": "控股子公司高昕节能专注于幕墙和门窗领域，深度参与由中国建筑金属结构协会牵头的团体标准《光伏幕墙应用指南》的编制工作，入选《2020中国房地产优选供应商环保贡献力品牌 5强》，服务范围涵盖建筑幕墙、门窗系统及建筑节能更新改造等相关专业领域",
		"新型城镇化": "公司作为建筑装饰工程综合企业，业务涵盖设计、施工、部品加工及售后的完整产业链；在新型城镇化进程里，其住宅全装修业务可提升居民居住品质；参与的城市更新项目，能优化城市空间与功能，为城市注入新活力；且与同济大学合作探索人工智能在智慧城市建设的应用，助力新型城镇化智慧化发展",
		"旧改": "建筑装饰整体解决方案提供商，拥有市场、设计、建造、生产、销售、服务于一体的整体解决方案，公司一直在城市更新板块发力，适时推进"
	},
	"概念x": "跨境电商   高管增持   长三角一体化   装修装饰   装配式建筑   建筑节能   新型城镇化   旧改"
}