{
	"名称": "可川科技",
	"code": "603052",
	"亮点": "聚焦消费电子领域，主营电池类和结构类功能性器件",
	"概念": "共封装光学(CPO)，消费电子概念，芯片概念，OLED，传感器，固态电池，宁德时代概念，新能源汽车，专精特新，锂电池概念",
	"同业": "零组件:  传艺科技  智动力  和林微纳  达瑞电子  鸿富瀚",
	"分类": "小盘股",
	"全名": "苏州可川电子科技股份有限公司",
	"地域": "江苏省",
	"行业": "电子—消费电子",
	"业务": "功能性器件的设计、研发、生产和销售。",
	"产品": "电池类功能性器件、结构类功能性器件、光学类功能性器件",
	"概念详情": {
		"共封装光学(CPO)": "2025年6月5日互动易：可川光子致力于高速硅光芯片和硅光模块的研发和生产，目前首条400G/800G高速光模块生产线已正式投产启用，具备了从硅光芯片设计、硅光晶圆检测、芯片检测、COB、模块组装到后段模块检测和测试的全链条量产能力。可川光子自主研发设计的首批硅光芯片已经完成海外流片，目前正在进行性能测试。",
		"消费电子概念": "公司主营业务为功能性器件的设计、研发、生产和销售。电池类功能性器件业务方面，公司聚焦于消费电子电池和新能源动力电池两大细分领域，产品广泛应用于智能手机、平板电脑等消费电子产品和新能源汽车的电池电芯及电池包。",
		"芯片概念": "2024年8月15日互动易：公司以CMOS芯片保护膜产品为支点，大力拓展半导体领域客户群，成功通过多家客户的产品测试验证并逐步实现量产，初步形成了以CMOS保护膜、硅基OLED保护膜为代表的半导体功能性器件产品矩阵。目前公司产品主要应用于CMOS图像传感器芯片及硅基OLED芯片的制程中，下游终端产品包括MR、AR/VR智能眼镜设备、手机/车载/安防/医疗摄像模组等，公司产品应用场景广阔。未来，公司将继续发掘相关客户的需求，进一步扩充半导体功能性器件产品品类，力争实现新的突破。",
		"宁德时代概念": "2021年，宁德时代为公司第一大客户，2021年对其销售额16,382万元，占公司主营业务收入比例21.90%。",
		"新能源汽车": "公司主营业务为功能性器件的设计、研发、生产和销售。电池类功能性器件业务方面，公司聚焦于消费电子电池和新能源动力电池两大细分领域，产品广泛应用于智能手机、平板电脑等消费电子产品和新能源汽车的电池电芯及电池包。",
		"锂电池概念": "2023年4月25日投资者关系记录表：公司新能源领域业务发展良好，公司主要为客户提供动力/储能锂离子电池核心功能性器件产品，核心客户包括宁德时代、瑞浦兰钧、中创新航等锂电池龙头企业，公司与核心客户与形成了长期稳定的合作关系。",
		"OLED": "2023年5月22日互动易回复：OLEDoS是OLEDonSilicon的缩略语，即硅基OLED。公司正在积极开发OLEDoS领域的客户资源并已与部分客户达成合作，公司可为OLEDoS产品生产过程中涉及的CMOS工艺制程定制开发相关保护膜产品，并已具有较为成熟的解决方案和应用经验，目前公司样品已获得部分客户认可。",
		"固态电池": "2024年3月28日互动易：公司有开展固态电池所需功能性器件及复合集流体产品的相关研究。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"传感器": "2024年8月15日互动易回复：公司以CMOS芯片保护膜产品为支点，大力拓展半导体领域客户群，成功通过多家客户的产品测试验证并逐步实现量产，初步形成了以CMOS保护膜、硅基OLED保护膜为代表的半导体功能性器件产品矩阵。目前公司产品主要应用于CMOS图像传感器芯片及硅基OLED芯片的制程中。"
	},
	"概念x": "手机产业链   锂电池   光通信   OLED   新能源汽车   固态电池   传感器   PET复合铜箔   智能眼镜/MR头显",
	"概念xgb": {
		"手机产业链": "公司的主营业务是功能性器件的设计、研发、生产和销售，这些功能性器件广泛应用于智能手机等消费电子产品的电池、结构及光学组件中",
		"锂电池": "公司主营功能性器件的设计、研发、生产和销售，电池类功能性器件业务方面，公司聚焦于消费电子电池和新能源动力电池两大细分领域，产品包括应用在锂电池中的绝缘类功能性器件、保护类功能性器件、结构固定类功能性器件、粘贴类功能性器件、缓冲类功能性器件等",
		"光通信": "可川光子致力于高速硅光芯片和硅光模块的研发和生产，目前首条400G/800G高速光模块生产线已正式投产启用，具备了从硅光芯片设计、硅光晶圆检测、芯片检测、COB、模块组装到后段模块检测和测试的全链条量产能力",
		"OLED": "公司正在积极开发硅基 OLED 领域的客户资源，已与部分客户达成合作，能为 OLEDoS 产品生产过程中涉及的 CMOS 工艺制程定制开发相关保护膜产品，并已具有较为成熟的解决方案和应用经验",
		"新能源汽车": "公司主营功能性器件的设计、研发、生产和销售，电池类功能性器件业务方面，公司聚焦于消费电子电池和新能源动力电池两大细分领域，产品包括应用在锂电池中的绝缘类功能性器件、保护类功能性器件、结构固定类功能性器件、粘贴类功能性器件、缓冲类功能性器件等",
		"固态电池": "公司电池类功能性器件及复合集流体产品可应用于半固态/固态电池，已与北京、苏州等地固态电池领域知名企业开展合作；淮安一期项目主厂房已建成，设备已进场调试",
		"传感器": "公司拟设立控股子公司英特磊，主要从事光通信模块及激光传感器等业务；激光传感器业务方面，英特磊运营初期将以甲烷激光传感器为主要产品，相关产品主要用于工业生产、环境监测、安防、智能家居、汽车电子等领域",
		"PET复合铜箔": "公司设立全资子公司可川新材料，对复合铝箔的量产工艺开展研发及测试工作，并就复合铝箔/复合铜箔等新型材料和传统功能性器件产品在消费电子电池、半固态电池/固态电池中的应用与相关客户展开论证工作",
		"智能眼镜/MR头显": "公司以CMOS芯片保护膜产品为支点，产品主要应用于CMOS图像传感器芯片及硅基OLED芯片的制程中，下游终端产品包括AR/VR/MR设备等；公司开发的其中一款芯片制程保护功能膜为MR设备生产做配套"
	}
}