{
	"名称": "北自科技",
	"code": "603082",
	"亮点": "中国机械总院旗下，中国物流仓储系统集成商竞争力前三",
	"概念": "人形机器人，新型工业化，机器人概念，国企改革，沪股通，京津冀一体化，军工，冷链物流，融资融券，数字孪生，央企国企改革，智能物流",
	"分类": "小盘股",
	"全名": "北自所(北京)科技发展股份有限公司",
	"地域": "北京市",
	"行业": "机械设备—通用设备",
	"业务": "从事以自动化立体仓库为核心的智能物流系统的研发、设计、制造与集成业务。",
	"产品": "智能仓储物流系统、智能生产物流系统、智能物流装备、智能物流软件、运维及其他服务",
	"概念详情": {
		"人形机器人": "2024年6月5日互动易：北自科技是全国机器人标准化技术委员会人形机器人标准工作组（SAC/TC591/WG2）成员单位，参与制订人形机器人及其应用领域相关的国家标准及行业标准。",
		"新型工业化": "根据公司上市公告书：北自科技主要从事以自动化立体仓库为核心的智能物流系统的研发、设计、制造与集成业务，以及应用于智能物流系统的堆垛机、输送机和龙门码垛机、机器人手爪夹具等专用物流装备的研发、设计与制造，专注于智能制造关键技术装备中的智能物流与仓储板块相关业务。",
		"机器人概念": "招股意向书显示,智能物流系统应用行业和业务较为广泛,公司根据不同的应用场景、客户需求及项目特点开发了一系列专用物流装备,主要包括:定制堆垛机、定制输送设备、机器人工作站等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"智能物流": "北自所(北京)科技发展股份有限公司的主营业务是从事以自动化立体仓库为核心的智能物流系统的研发、设计、制造与集成业务。公司的主要产品是智能仓储物流系统、智能生产物流系统、智能物流装备、运维及其他服务。",
		"数字孪生": "据2023年11月20日官微：北自科技数字孪生系统“IntelIiTwin”是以数字孪生理论为基础，以物联网、人工智能、3D仿真、虚拟现实等技术为支撑的企业生产数智管控系统，旨在解决企业生产管理痛点，可实现企业生产多维度、全流程、广时域的智能管控，助力企业数智化转型。",
		"军工": "北自科技2023年度暨2024年第一季度业绩说明会投资者活动记录表：公司获取军工相应资质，助力公司开拓军工业务领域市场，塑造高质量发展新动能。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"京津冀一体化": "公司办公地址：北京市西城区教场口街1号3号楼；主营业务：从事以自动化立体仓库为核心的智能物流系统的研发、设计、制造与集成业务。",
		"冷链物流": "2024年9月25日公司官网新闻，北自科技为实现物流仓储系统在低温环境下的自动化，对自动化立体冷库的专用技术进行了深入研究，已经完善了适用于自动化立体冷库应用的设备及控制计算机系统体系，并且均能够在-25℃的环境下稳定可靠运行。北自科技将结合仿生仿人技术，更加深入探索冷链物流厂仓配一体化解决方案。北自科技冷链行业智能物流解决方案已成功应用于正大集团、双汇集团、三全集团、中粮集团、新希望集团和绝味食品等数十个自动化立体冷库项目，帮助客户实现了成品自动码垛、货到人拣选、订单缓存、自动分拣等全流程自动化。"
	},
	"同业": "仓储物流装备:  三丰智能  今天国际  音飞储存  东杰智能  优博讯  德马科技  瑞晟智能  兰剑智能  中科微至  井松智能  科捷智能  昆船智能  中邮科技",
	"概念x": "央企改革   工业自动化   军民融合   复牌股   军工   智慧物流   智能制造   国企改革   人形机器人",
	"概念xgb": {
		"央企改革": "公司主要从事以自动化立体仓库为核心的智能物流系统的研发、设计、制造与集成业务，基于自主开发的物流装备、控制和软件系统，为客户提供从规划设计、装备定制、控制和软件系统开发、安装调试、系统集成到客户培训的“交钥匙”一站式服务，是一家智能物流系统解决方案供应商\n",
		"工业自动化": "智能物流系统解决方案供应商；公司主要从事以自动化立体仓库为核心的智能物流系统的研发、设计、制造与集成业务，基于自主开发的物流装备、控制和软件系统，为客户提供从规划设计、装备定制、控制和软件系统开发、安装调试、系统集成到客户培训的“交钥匙”一站式服务",
		"军民融合": "公司作为央企会积极服务国家转型产业，现今已经获取军工相应资质，可以涉足军事领域的仓储物流业务，为其提供物流产品的服务",
		"复牌股": "4月14日公告，拟收购穗柯智能100%股权；公司股票自2025年4月15日（星期二）开市起复牌\n",
		"军工": "公司作为央企会积极服务国家转型产业，现今已经获取军工相应资质，可以涉足军事领域的仓储物流业务，为其提供物流产品的服务",
		"智慧物流": "智能物流系统解决方案供应商；公司主要从事以自动化立体仓库为核心的智能物流系统的研发、设计、制造与集成业务，基于自主开发的物流装备、控制和软件系统，为客户提供从规划设计、装备定制、控制和软件系统开发、安装调试、系统集成到客户培训的“交钥匙”一站式服务",
		"智能制造": "智能物流系统解决方案供应商；公司主要从事以自动化立体仓库为核心的智能物流系统的研发、设计、制造与集成业务，基于自主开发的物流装备、控制和软件系统，为客户提供从规划设计、装备定制、控制和软件系统开发、安装调试、系统集成到客户培训的“交钥匙”一站式服务",
		"国企改革": "公司主要从事以自动化立体仓库为核心的智能物流系统的研发、设计、制造与集成业务，基于自主开发的物流装备、控制和软件系统，为客户提供从规划设计、装备定制、控制和软件系统开发、安装调试、系统集成到客户培训的“交钥匙”一站式服务，是一家智能物流系统解决方案供应商\n",
		"人形机器人": "公司是全国机器人标准化技术委员会人形机器人标准工作组（SAC/TC591/WG2）成员单位，参与制订人形机器人及其应用领域相关的国家标准及行业标准"
	}
}