{
	"名称": "江化微",
	"code": "603078",
	"全名": "江阴江化微电子材料股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "电子—电子化学品Ⅱ",
	"业务": "超净高纯试剂、光刻胶配套试剂等湿电子化学品的研发、生产和销售。",
	"产品": "过氧化氢、硫酸、盐酸、氨水、硝酸、氢氟酸、磷酸、冰乙酸、混酸、硅腐蚀液、氟化铵溶液、氟化铵腐蚀液、铝腐蚀液、铬腐蚀液、ITO蚀刻液、钼蚀刻液、镍银腐蚀液、钛蚀刻剂、铜蚀刻液、银腐蚀液、氢氧化钠、氢氧化钾、四甲基氢氧化铵溶液、清洗剂、硅酸钠、甲醇、无水乙醇、异丙醇、乙二醇、丙酮、二甲苯、乙酸乙酯、乙酸丁酯、正丁醇、松油醇、N-甲基吡咯烷酮（NMP）、单羟乙基胺、丙二醇单甲醚醋酸酯、丙二醇单甲醚乙酸酯、甲苯等",
	"概念": "中芯国际概念，光刻胶，先进封装，OLED，国企改革，沪股通，融资融券，芯片概念，专精特新，锂电池概念",
	"概念y": "IGBT芯片-77%  光刻机（胶）-30%  半导体-30%  光电子材料-14%  新冠检测-10%  中芯国际-10%",
	"概念详情": {
		"中芯国际概念": "2019年年报披露：在半导体及LED领域拥有中芯国际、华润微电子、长电科技、上海旭福电子、无锡力特半导体、方正微电子、士兰微、华灿光电等知名企业客户。",
		"光刻胶": "公司主营业务为超净高纯试剂、光刻胶配套试剂等湿电子化学品的研发、生产和销售。",
		"先进封装": "2022年年报：公司G3等级硫酸、过氧化氢、异丙醇、低张力二氧化硅蚀刻液、钛蚀刻液成功进入国内6寸晶圆、8寸先进封装凸块芯片生产线，实现进口替代。",
		"芯片概念": "根据公司24年10月22日互动易，公司在2024年上半年，半导体市场较去年稳中有升，特别是8-12英寸的半导体产品销售呈增长态势，其中包括先进封装及高端存储市场。",
		"OLED": "2019年2月20日，公司董秘在互动平台回复称，公司生产的湿电子化学品，如金银钛蚀刻液、正负胶显影液、正负胶剥离液，是制造OLED屏幕的重要材料，目前产品已经成功导入京东方、深天马、华星光电等国内一线OLED厂商。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"国企改革": "公司属于国有企业。公司的最终控制人为淄博市财政局。",
		"锂电池概念": "根据2024年10月22日互动易：公司子公司镇江江化微及四川江化微均已形成电子级NMP产能布局，主要用于锂电池行业，目前公司持续拓展锂电池行业NMP市场。"
	},
	"亮点": "国内湿电子化学品龙头",
	"同业": "半导体材料:  华海诚科  欧莱新材  雅克科技  安集科技  上海新阳  南大光电  飞凯材料  强力新材  晶瑞电材  江丰电子  康强电子  濮阳惠成  阿石创  TCL中环  清溢光电  格林达",
	"概念x": "半导体   OLED   山东国企改革   光刻机（胶）   国企改革   中芯国际概念股",
	"概念xgb": {
		"半导体": "国内湿电子化学品行业的领先企业之一；公司主营业务为超净高纯试剂、光刻胶配套试剂等湿电子化学品的研发、生产和销售；公司生产的超净高纯试剂、光刻胶配套试剂主要适用于显示面板、半导体芯片等电子元器件微细加工的清洗、光刻、显影、蚀刻、去膜、掺杂等制造工艺过程",
		"OLED": "公司生产的金银钛蚀刻液、正负胶显影液、正负胶剥离液等湿电子化学品是制造 OLED 屏幕的重要材料，且产品已成功导入京东方、深天马、华星光电等国内一线 OLED 厂商",
		"山东国企改革": "实控人为淄博市财政局；公司主营业务为超净高纯试剂、光刻胶配套试剂等湿电子化学品的研发、生产和销售，是国内湿电子化学品行业的领先企业之一",
		"光刻机（胶）": "国内湿电子化学品行业的领先企业之一；公司生产的光刻胶配套试剂主要用于下游半导体和平板显示领域",
		"国企改革": "实控人为淄博市财政局；公司主营业务为超净高纯试剂、光刻胶配套试剂等湿电子化学品的研发、生产和销售，是国内湿电子化学品行业的领先企业之一",
		"中芯国际概念股": "具备为平板显示、半导体及光伏太阳能等三大领域全系列湿电子化学品的供应能力，中芯国际是公司在半导体及LED领域重要客户"
	}
}