{
	"名称": "弘讯科技",
	"code": "603015",
	"全名": "宁波弘讯科技股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—自动化设备",
	"业务": "工业自动化（智能制造）、工业互联网（数字化、软件）、新能源三大业务板块。",
	"产品": "工业控制类、驱动系统类、新能源相关类",
	"概念": "工业4.0，机器人概念，工业互联网，MCU芯片，充电桩，储能，风电，光伏概念，人工智能，融资融券，物联网，芯片概念，虚拟电厂，智能电网",
	"概念y": "工业4.0-54%  机器人-53%  智能驾驶-10%  人工智能-8%",
	"概念详情": {
		"工业4.0": "公司塑机联网制造管理系统运用自主研发的数据库应用技术平台（TMTS）和软件开发平台（TMAS）开发完成，是一套优质、完整的注塑机工厂网络化管理解决方案，通过物联网采集器、工业云平台的大数据应用，为塑胶行业向“互联网+塑机”模式的发展助力，是打造塑料加工行业“智能工厂”，实现“工业4.0”的核心关键。公司的主营业务为塑料机械自动化产品的研发、生产和销售。公司专注于为中高端塑料机械制造商提供优质的自动化系统解决方案，是我国注塑机控制系统领域的领先企业，致力于成为塑料机械自动化乃至工业自动化行业一流的系统总成供应商。",
		"机器人概念": "2018年上半年，公司积极推进多关节、蜘蛛手即DELTA分拣式机器人等多个成熟产品的销售推广；承接了公安系统服务机器人开发项目，已完成样机数台在现场试用，报告期实现营业收入337.77万元。",
		"工业互联网": "据2022年半年报：公司主营业务分为工业自动化（智能制造）、工业互联网（数字化、软件）、新能源三大业务板块。工业互联网用于塑机设备及辅机联网（塑料加工行业）、工厂能源管理及储能管理、智慧农业管理等。",
		"人工智能": "2017年3月，公司携全资子公司伊雪松机器人与同济大学成立了机器人与人工智能联合实验室，旨在通过多方资源共享、优势互补，未来通过灵活多样的产学研合作模式，借助同济大学团队庞大的基础研究、数据分析等能力、弘讯科技与伊雪松的产品技术优势传承、行业应用经验的累积、产业化的资源配置，促成相关产品的产业化,引领实现更多的在机器人和智能制造领域的技术创新。",
		"物联网": "2018年半年报披露：在塑机联网制造管理系统、车间设备生产数据智能采集软件及塑料加工物联网核心即感知层的智能制造数据中心（含生产单元塑机及各类辅机数据中心）的基础上，为终端汽车配件、电器开关等塑料制品加工商提供整厂管理MES解决方案。",
		"储能": "在能源与工业领域，2020年持续推进产品标准化与产品在中欧市场的认证工作，完善Master系列储能逆变器系统，持续开发功率范围在100kw-2MW核心逆变器模组化设计产品及机柜集装箱运用方案，保持EEI在储能和工业产品领域的技术领先地位。",
		"光伏概念": "公司储能、太阳能逆变器及DC/DC模块系统该类产品目前主要是意大利子公司经营，业务主要来自欧洲及其他海外国家，新能源相关业务2020年度销售额7138万元。",
		"智能电网": "公司目前EEI产品中的有电网侧储能充电系统应用于智能电网设备。",
		"风电": "子公司EEI有风力逆变器产品，能够为60KW至3MW的风力涡轮机提供一系列解决方案。",
		"虚拟电厂": "根据公司官网显示，弘讯科技在新能源与储能领域，透过并购意大利EEI公司等国际合作，掌握关键技术与应用提供一站式的能源利用解决方案，实现光伏电站运维管理效率最优化的智能工厂能源管理成套解决方案。EEI为新兴行业提供创造性解决方案，在可再生能源方面有重要应用，设计和提供用于连接不同类型能源生产系统的静态变流器。公司产品工厂绿能管理系统是一套对整套电力设备的监控管理软件，可实现对发电端、电控端、负载端、整套系统机房和其他设备的实时数据监测、数据采集管理。EGEMS软件实现了光伏电站日常运营的智能化管理，提供电站全景监控、实时管理、多维分析、专家诊断及优化决策功能。",
		"芯片概念": "根据2022半年报，公司始终坚持技术创新，持续投入产品与核心零件研发迭代，持续与中国台湾芯片设计公司建立多方面深度合作，开展工业芯片研发设计，提高核心自用芯片的自主供给能力。报告期内，已完成第一阶段工规的功率器件、MCU及通讯相关芯片的批量导入产线，对部分芯片完成了进口替代。",
		"MCU芯片": "根据2022半年报，公司始终坚持技术创新，持续投入产品与核心零件研发迭代，持续与中国台湾芯片设计公司建立多方面深度合作，开展工业芯片研发设计，提高核心自用芯片的自主供给能力。报告期内，已完成第一阶段工规的功率器件、MCU及通讯相关芯片的批量导入产线，对部分芯片完成了进口替代。",
		"充电桩": "2023年1月31日互动易回复：子公司意大利EEI有成熟的电力转换装置相关产品适用于充电桩领域，目前产品也已经在新能源汽车充电站、船舶岸电充电场景实施配套使用。"
	},
	"亮点": "中国最大的塑料机械自动化控制系统供货商之一",
	"同业": "自动化装备:  瀚川智能  博实股份  华昌达  天奇股份  科瑞技术  罗博特科  赛腾股份  赛摩智能  克来机电  博杰股份  瑞松科技  佰奥智能  燕麦科技  先惠技术  豪森股份  博众精工  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方  凯格精机"
}