{
	"名称": "德邦股份",
	"code": "603056",
	"全名": "德邦物流股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：物流Ⅱ",
	"行业": "交通运输—物流",
	"业务": "快运业务、快递业务、国际业务、供应链业务。",
	"产品": "快运、快递",
	"概念": "冷链物流，统一大市场，智能物流，长三角一体化，沪股通，华为概念，回购增持再贷款概念，机器人概念，进口博览会，军民融合，跨境电商，融资融券",
	"概念y": "快递物流-94%  物流-34%  数字孪生-34%  跨境电商-32%  物流骨干网-23%  沪股通-13%  无人驾驶-10%  锂电池-10%  数字货币-10%  进口博览会-10%  工业4.0-10%  长三角一体化-10%  新股与次新股-6%",
	"概念详情": {
		"冷链物流": "公司自2017年开始接触生鲜业务，一般采取冷链车+空运相结合的运输方式，转运车辆配备24小时GPS监控，确保运输的时效性以及全程跟踪服务，高时效兑现率、优质的服务与相对较低的价格为客户提供高性价比的产品。",
		"统一大市场": "公司主营业务是公路快运与快递及相关增值业务服务。公司是国内领先的综合物流供应商。2010年,公司成为中国公路零担领域的龙头企业。",
		"智能物流": "公司针对大件快递居多的特性，德邦快递将智能应用引入快递员收派件的日常工作中，数据电子化、产业升级布局智慧物流，牵手华为、发力智能化建设AI开放平台。",
		"跨境电商": "2023年5月9日互动易：德邦于2016年5月正式上线跨境业务，目前已形成国际快件、FBA进仓、国际联运、电商小包四位一体的立体式产品布局，全程跟踪并提供多种增值服务。截至2022年12月已开通大陆至日韩、欧美、东南亚等186条精品线路。",
		"长三角一体化": "公司注册地址为上海市青浦区，主营业务为公路快运与快递及相关增值业务服务",
		"军民融合": "2019年9月4号公司在互动平台称：公司已在军民融合方面进行部署，2017年10月成立特种物流事业部，专职开发军民融合物流市场；未来将在承接军民融合物流任务的同时，不断深化与军方合作。",
		"华为概念": "2019年10月28日公司互动平台回复我公司与华为、网易等科技公司在人工智能、大数据相关领域有所合作",
		"机器人概念": "子公司宁波德邦基业投资管理有限公司持有上海木蚁机器人科技有限公司13.62%股份。木蚁机器人位于上海张江高科技园区，专注于无人驾驶搬运机器人和应用方案的研发、设计、生产及销售，打造智能制造行业无人搬运机器人。",
		"回购增持再贷款概念": "2024年11月26日公告，德邦物流股份有限公司间接控股股东京东卓风计划增持公司A股股份，增持金额不低于3亿元，不超过6亿元，资金来源为中国银行宿迁分行的专项贷款及自有资金。"
	},
	"亮点": "京东旗下的综合物流服务商，国内直营制快运龙头，深耕快运与大件快递业务",
	"同业": "物流:  海晨股份  中谷物流  炬申股份  盛航股份  海程邦达  东航物流  三羊马  中国外运  安通控股  传化智联  铁龙物流  长久物流  华贸物流  中创物流  嘉诚国际",
	"概念x": "跨境电商   长三角一体化   快递物流   数字孪生   无人驾驶   冷链   机器人   智慧物流   智能制造   进口博览会   拼多多概念股   无人物流车",
	"概念xgb": {
		"跨境电商": "第三方综合性物流供应商；公司跨境业务现已形成国际快件、FBA 进仓、国际联运、电商小包四位一体的立体式产品布局，服务覆盖全球超 220 个国家和地区；公司作为亚马逊 SPN 服务商，凭借自研的全球通客户系统，为跨境商家提供全场景物流服务，涵盖上门揽收、全程轨迹可视等，助力中国品牌出海",
		"长三角一体化": "位于上海；主营覆盖快递、快运、整车、仓储与供应链、跨境等多元业务的综合性物流供应商",
		"快递物流": "实控人为京东集团，零担行业龙头，国内领先的综合物流供应商；聚焦大件快递，覆盖快递、快运、仓储与供应链、跨境等多元业务；直营模式，已全面接管京东物流快运业务83个转运中心及部分资产；国际业务已形成FBA 进仓、电商小包、国际快件、国际联运四位一体的立体式产品布局",
		"数字孪生": "第三方综合性物流供应商；公司数字孪生中心覆盖公司全国门店、车队、外场，实现货物全程可视，一键连线现场，直击问题，提升决策与问题解决效率",
		"无人驾驶": "公司于2018年开始探索无人驾驶技术在智慧快递领域的应用，在嘉兴建立了无人驾驶实验基地，并已于2019年10月25日获得行业内首批无人驾驶牌照，相关车型已开展小范围试点，技术与应用正在稳步推进中；在无人驾驶领域，公司主要与包括飞步等在内的多家专业科技企业进行战略合作",
		"冷链": "公司冷链业务主要作为陆运及航空运力的补充，主要用于季节性的生鲜专业市场",
		"机器人": "参股公司木蚁机器人深耕大型仓储物流行业，专注于无人驾驶搬运机器人和应用方案的研产销，是国产无人搬运机器人领军企业之一，拥有无人叉车、顶升搬运机器人这两款代表性产品",
		"智慧物流": "第三方综合性物流供应商；德邦快递已接入菜鸟裹裹，淘系卖家可自主选择德邦快递进行发货，在供应链、智慧物流等方面也有正常的业务合作",
		"智能制造": "第三方综合性物流供应商；德邦快递已接入菜鸟裹裹，淘系卖家可自主选择德邦快递进行发货，在供应链、智慧物流等方面也有正常的业务合作",
		"进口博览会": "主营覆盖快递、快运、整车、仓储与供应链、跨境等多元业务的综合性物流供应商",
		"拼多多概念股": "公司与淘宝、京东、拼多多等主流电商均有保持着良好的合作关系",
		"无人物流车": "公司在校园、住宅区、大型厂区、工业园区和总部园区等场景试运营无人物流车，实现最后一公里无人化快递派送，并能对无人车进行多维度监控"
	}
}