{
	"名称": "中衡设计",
	"code": "603017",
	"全名": "中衡设计集团股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "产业服务及城乡建设品质提升相关工程设计及咨询（含绿色低碳智能建筑设计）、工程总承包、项目管理及工程监理业务。",
	"产品": "设计咨询、工程总承包、工程监理及项目管理、招标代理及咨询项目",
	"概念": "建筑节能，装配式建筑，新型城镇化，DeepSeek概念，长三角一体化，低空经济，独角兽概念，多模态AI，光伏建筑一体化，空间计算，商业航天，数据中心，数字孪生，新型工业化，虚拟现实，一带一路，元宇宙，智慧城市",
	"概念y": "装配式建筑-42%  独角兽-23%  装修装饰-10%  科创板-10%  BIPV-10%  一带一路-10%  基础设施建设-9%",
	"概念详情": {
		"建筑节能": "全资子公司中衡设计苏州建筑节能技术有限公司，着力于建筑节能、建筑智能化等多个板块，重点开展节能与安全评估、合同能源管理、系统改造与运营改善等业务。",
		"装配式建筑": "公司能够提供装配式建筑集成设计一体化的解决方案，并拥有丰富的装配式建筑设计实施经验。公司拥有包括装配式混凝土结构、钢结构、木结构、混合结构的专项设计技术与研发成果，推行装配式建筑一体化集成设计，推广通用化、模数化、标准化设计方式，积极应用建筑信息模型技术(BIM)，提高建筑领域各专业协同设计能力，公司还承担包括《钢结构住宅新结构体系研究》等10余项部、省和市级装配式相关课题研究。",
		"新型城镇化": "2023年3月15日互动易回复：公司在城市规划设计、旧城改造、美丽乡村等的方案创作、各专业协同设计与集成、设计总包管理等方面具有较强专业优势，并已完成一大批标志性项目，如苏州工业园区金鸡湖景观规划、宿迁湖滨新区城市规划、徐州高铁新城总体规划暨核心区城市设计、大西安新中心中央商务区城市设计、铜川城市规划等。",
		"一带一路": "公司将利用所拥有的技术及服务优势、高端客户优势、经验优势、管理优势、地域优势等在巩固现有业务领域市场的同时，积极进入新业务领域，寻找新的增长点；加大市场开拓力度，积极拓展全国市场及一带一路等境外市场。",
		"独角兽概念": "",
		"数据中心": "2020年6月3日互动平台回复：公司已完成或正在完成京东云华东数据中心、京东商城宿迁数据中心、中国—东盟信息港跨境数据中心等多个大数据中心建筑设计项目。",
		"光伏建筑一体化": "公司专门设立了“绿色生态与节能建筑研究中心”，从事绿色建筑、光伏建筑一体化BIPV、节能环保的研发及设计。",
		"虚拟现实": "公司目前持有光辉城市（重庆）科技有限公司（以下简称“光辉城市”）12%的股份。光辉城市是一家建筑VR技术、智慧城市数字孪生技术提供商。",
		"数字孪生": "公司目前持有光辉城市（重庆）科技有限公司12%的股份。光辉城市是一家建筑VR技术、智慧城市数字孪生技术提供商。",
		"元宇宙": "公司目前持有光辉城市12%的股份。据光辉城市官网内容显示：在组成元宇宙的VR、AR等关键领域，光辉城市早有涉足，是率先将“元宇宙”投入应用的科技公司之一。",
		"低空经济": "2024年4月17日官微：中衡设计成功中标华中智能飞行器产业基地项目（一期）。该产业基地是武汉市经济开发区打造立体式“低空经济产业示范区”，着力构建“3335”现代产业体系重要一环，推动经济高质量发展。",
		"智慧城市": "2023年年报：公司投资的光辉城市是一家建筑VR技术、智慧城市数字孪生技术提供商，其自主研发的建筑VR云平台Mars自2017年上线以来拥有12万设计师用户，为全国超过1500家设计院和380所建筑景观高校提供软件云服务，目前是重庆虚拟现实产业联盟理事长单位。",
		"DeepSeek概念": "2024年半年报：公司持有园测信息科技股份有限公司21%股份。据园测信息2025年2月13日官微：当前槿墨AI已全面接入DeepSeek主流模型，包括DeepSeek-V3和DeepSeek-R1，将充分发挥DeepSeek“低成本+高性能+高开放度”的应用优势，实现大模型系列应用能力的全面跃升，为地理信息和社会治理领域提供更智能、更高效、更低成本的智能解决方案。",
		"空间计算": "2024年半年报：除上述内容外，公司投资的园区测绘在数字孪生城市中具有全要素数字表达、场景可视化呈现、数据融合供给、空间分析计算、模拟仿真推演、虚实融合互动、物联感知操控、综合运营管理、智能预警监控等多项能力，通过BIM数据、GIS数据、业务数据和感知数据的互通融合供给，具备全场景、全要素、全周期的物理世界与数字世界的精准映射能力，为城市现状、规划、建设、管理、运营服务和仿真全生命周期解决方案提供核心技术支撑。",
		"多模态AI": "根据2025年5月14日公告：在DeepSeek的支持下，槿墨AI构建了一套多基座大模型兼容的解决方案，涵盖文本模型、视觉模型、知识图谱模型及多模态模型等，广泛应用于社会治理、自然资源与规划、智慧交通、智慧警务等领域。",
		"新型工业化": "根据2024年12月7日公告：2020年，中衡设计集团入选苏州市首批28家生产性服务业领军企业。作为苏州工业园区的首批建设者、全过程亲历者、见证者和实践者，三十年来，中衡设计见证并深度参与了苏州工业园区的产业与城市发展。公司成立之初便服务于园区吸纳国际产业转移，尤其先进产业引入；之后又服务于园区培育的生物医药、纳米科技等新兴产业；现在又参与苏州实验室建设，服务于培育未来产业的基础研究与基础应用研究。近年来中衡设计也紧扣各地推进“智改数转网联’等行动目标，从传统建筑设计发展为可更好提供包含工艺优化、精益设计等智慧工厂一揽子解决方案的合作方，2023年与博世集团签订战略合作协议，共同为客户提供高端、智能的工艺融合专业咨询服务。未来，中衡设计将立足自身本职工作，以科技创新提升业务能力，为推进传统产业升级、新兴产业壮大、未来产业培育提供满足新质生产力高端化、智能化、绿色化内涵的专业咨询设计与服务。",
		"商业航天": "2025年6月5日公告，公司中标商业航天产业基地相关设计项目累计合同额2,048.64万元，其中2024年累计确认收入293.09万元，占同期公司合并报表收入的0.22%。",
		"长三角一体化": "公司地址为江苏省苏州市吴中区工业园区八达街111号。"
	},
	"亮点": "工程设计、项目管理及总承包业务中达到了国内领先水平",
	"同业": "建筑设计:  地铁设计  奥雅股份  尤安设计  深城交  建研设计  矩阵股份  苏州规划  中交设计  同济科技  苏交科  建科院  华设集团  勘设股份  筑博设计  南大环境  蕾奥规划  垒知集团  汉嘉设计  杭州园林  设研院  华建集团  设计总院",
	"概念x": "一带一路   装修装饰   装配式建筑   智慧城市   独角兽   BIPV概念   新型城镇化   航天   低空经济",
	"概念xgb": {
		"一带一路": "公司积极践行国家“一带一路”倡议，充分发挥自身优势开拓海外园区市场，在泰国、柬埔寨、越南、肯尼亚、塞尔维亚等国家均已有项目开展；如作为塞尔维亚政府和中国路桥共同投资建设的中塞工业园项目的规划设计顾问单位，参与中国塞尔维亚工业园区的规划建设",
		"装修装饰": "江苏省最大的建筑设计企业，是国内建筑设计领域第一家IPO上市公司；公司主要从事建筑专业领域的工程设计（含装配式设计、低碳绿色建筑设计）、工程总承包、项目管理及工程监理业务",
		"装配式建筑": "江苏省最大的建筑设计企业；公司作为首批 “国家装配式建筑产业基地”，拥有包括多种结构的专项设计技术与研发成果，承担多项装配式相关课题研究，超80%项目含装配式建筑设计，近100%混凝土住宅项目采用装配式技术，且有多个省级以上装配式示范项目",
		"智慧城市": "公司投资了光辉城市、园测信息等公司，前者是智慧城市数字孪生技术提供商，后者在数字孪生城市的全场景、全要素、全周期精准映射等方面有核心技术",
		"独角兽": "参股独角兽；公司称投资的Ucloud正处于IPO关键准备期，中介已进场",
		"BIPV概念": "公司专门设立了相关研究中心从事 BIPV 等节能环保的研发及设计，且有多个运用了光伏建筑一体化设计的项目，如固德威智慧能源研发大楼、苏州工业园区档案管理中心等",
		"新型城镇化": "公司在城市规划设计、旧城改造、美丽乡村等领域优势显著，完成如苏州工业园区金鸡湖景观规划、徐州高铁新城总体规划等标志性项目；其装配式建筑集成设计一体化方案，契合新型城镇化绿色发展要求，且在建筑节能、智能化业务方面持续发力，在提升城镇空间品质、促进城乡融合等方面，切实推动着新型城镇化建设 ",
		"航天": "公司先后中标了天兵科技运载火箭及发动机智能制造基地、山东箭元航天科技总装总测生产基地、成都星际荣耀火箭生产总部基地、安庆年发 20 发可回收液体火箭制造厂房建设项目等多个高端制造基地设计项目，且在25 年初，公司专门成立了商业航天建筑规划研究中心；公司天使轮投资了火箭生产制造商致航科技（苏州）有限公司（目前持股比例为 2.1%）",
		"低空经济": "2024年曾中标华中智能飞行器产业基地项目（一期），该产业基地是武汉市经济开发区打造立体式“低空经济产业示范区”"
	},
	"概念z": "低空经济",
	"备注": "",
	"链接": ""
}