{
	"名称": "中科曙光",
	"code": "603019",
	"全名": "曙光信息产业股份有限公司",
	"地域": "天津市",
	"分类": "大盘股",
	"财务": "所属申万行业：计算机设备",
	"行业": "计算机—计算机设备",
	"业务": "研究、开发、生产制造高性能计算机、通用服务器及存储产品、软件开发、系统集成与技术服务。",
	"产品": "高端计算机、存储产品、软件开发、系统集成及技术服务",
	"概念": "网络安全，云计算，边缘计算，MSCI概念，VPN，标普道琼斯A股，参股新三板，创投，大数据，寒武纪概念，沪股通，...",
	"概念y": "透明计算-26%  量子计算-24%  超级计算机-15%  云计算-14%  参股新三板-14%  中科院-11%  IGBT芯片-11%  IPv6-10%  电子政务-9%  腾讯平台-9%  科创板-9%  国产软件-9%  国产芯片-8%  沪股通-7%  雄安新区-5%  网络安全-5%  工业互联网-5%  人工智能-5%  云计算数据中心-4%  MSCI-4%  独角兽-3%  基因工程-3%  中证500-3%  创投-3%  大数据-3%  军民融合-2%  GPU-2%  量子通信-1%  智慧城市-0%  亚马逊-0%",
	"概念详情": {
		"腾讯概念": "中科曙光2017年10月19日晚间发布澄清公告称，公司关注到有媒体报道提及公司8月22日与腾讯云签署战略合作协议，各方将深化在智慧城市、城市云、行业云、大数据等领域相关合作，并联手在打造“安全可控”、“云管理平台”解决方案方面进行深度合作与实践。公司对此称，公司与腾讯云签署合作协议为公司日常经营事项，未涉及创新业务，亦未涉及具体合作项目及金额，未达到公司信息披露标准，故未发布相关公告。",
		"云计算": "公司在云计算操作系统平台、云存储软件、云计算服务安全保障体系等方面，拥有了众多自主知识产权和系列产品，进一步提升了云计算时代的信息安全服务保障能力。公司背靠中科院国家资源，专注于高端计算机及信息系统领域，形成了高性能计算机，通用服务器，存储产品和围绕高端计算机的软件服务，系统集成及技术服务四大业务，完整覆盖客户对信息系统建设的需求，相关产品广泛应用于政府，能源，互联网，教育，国防等领域。高性能计算机方面，具有业界最完整的高性能计算机产品线，拥有支持TC3600/TC4600集群架构和GPU异构云计算技术的曙光星云、TC2600集群架构的曙光5000系列、支持GPU异构计算技术的GHPC1000、个人高性能计算机、刀片服务器等。",
		"网络安全": "设立子公司“曙光网络安全技术有限公司”,将以网络安全公司为平台,建立网络安全全国研发中心和高水平的实验室,打造国内领先的专用安全设备和通用网络安全产品。",
		"人工智能": "2018年8月22日晚公告，全资子公司北京曙光信息收到中科院重大科技任务局的通知，原则同意由北京曙光信息牵头承担的中科院C类战略性先导科技专项“国产安全可控先进计算系统研制”立项建议、实施方案报告及经费概算。专项经费16.60亿元。项目分别研制安全可控的超级计算机和适用于人工智能的超级计算机，完成相场动力学模拟、天文N体模拟、格点量子色动力学模拟、分子模拟等重点学科应用的移植和优化。2016年4月26日公司副总裁聂华与北京中科寒武纪科技有限公司首席执行官陈天石签署战略合作协议，双方将在人工智能领域展开深入合作。中科院计算所所长孙凝晖表示，计划今年先以“寒武纪”IP盒的形式嵌入客户端、手机端。天使投资的资金到位后开发一个云端的芯片。这个云端的芯片希望能在明年推出。曙光与“寒武纪”合作，能让深度学习技术为更多行业领域所用，并促进大规模生产和供应。",
		"雄安新区": "2017年5月中国•廊坊国际经济贸易洽谈会期间，河北省委书记赵克志、省长许勤会见了中科曙光总裁历军一行，双方围绕雄安新区的规划与建设进行了深入探讨。历军表示，中科曙光其参与联盟旗下的诸多先进技术、方案及应用产品都有望助力雄安新区智慧城市的建设，曙光也希望可以为推动雄安新区的智慧城市建设做出贡献。此前公司子公司曾和白洋淀新区签署过相关战略合作协议。",
		"量子科技": "公司的量子通讯用时间关联双光子源有少量销售，公司的无源光纤器件有少量可以应用于量子通信领域。",
		"芯片概念": "在人工智能计算领域，公司已打造出完整的人工智能计算产品线，支持适用于不同应用场景的多种芯片。同时，公司正在大力促进高性能计算、大数据、云计算和深度学习等多元计算模式的深入融合。公司开始在核心芯片、人工智能等新一代先进计算领域积极布局，取得了重要进展。2017年上半年，公司新增申请专利96项，其中发明专利56项；获得专利授权59项，其中发明专利授权35项，较好地建立和维护了公司知识产权体系。",
		"基因测序": "2018年4月消息，公司在首都医科大学附属北京天坛医院生物信息分析与基因检测系统项目中一举中标，将依托在生命科学领域多年来的经验与优势，助力北京天坛医院在精准医疗前沿技术成果上取得重大突破。",
		"参股新三板": "公司持股70%的控股子公司曙光节能股票于2018年8月3日起在新三板挂牌正式公开转让。证券简称为曙光节能；证券代码872808；转让方式为集合竞价转让。",
		"创投": "参与设立的陕西天创曙光云谷硬科技产业投资合伙企业(有限合伙),经营范围是大数据云计算、互联网、人工智能、物联网、芯片、智能制造、航空航天、新材料、生物制药光电子、信息安全行业的投资.",
		"独角兽概念": "寒武纪影子股;公司推出首款搭载寒武纪A|芯片的人工智能服务器",
		"大数据": "公司在“四个大数据”方面进行全面部署，为产品技术与行业应用的深度结合创造了良好局面。公司瞄准重点领域，与拥有深度行业积累的战略伙伴一起，成立创新型企业，谋求对细分行业领域的深入参与。公司在环保大数据领域投资中科三清，在空天大数据领域投资中科星图等创新型企业。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"边缘计算": "公司较早关注边缘计算领域，并积极与边缘计算领域领先的芯片研究单位、边缘计算产品单位进行科研合作，并将根据实际的业务需要，开拓边缘计算市场。公司多种产品可以很好地适用在边缘计算领域",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"数据中心": "2019年，凭借多年自研技术积累，公司推出了全新的弹性扩展的智能分布式块存储产品。该产品可以满足通用数据存储的需求，为用户统一构建弹性、可扩展的虚拟存储资源池，大幅降低数据中心构建成本。",
		"央企国资改革": "公司实控人为中国科学院计算技术研究所，属于中央国有企业。"
	},
	"亮点": "我国高性能计算机龙头企业",
	"同业": ""
}