{
	"名称": "威帝股份",
	"code": "603023",
	"全名": "哈尔滨威帝电子股份有限公司",
	"地域": "黑龙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车电子产品的研发、设计、制造与销售。",
	"产品": "汽车组合仪表、汽车CAN总线控制系统、智能座舱系统、汽车行驶记录仪、车身域控制器、BCM车身控制模块、云总线车联网系统、传感器、全液晶仪表等客车车身电子产品",
	"概念": "EDR概念，黑龙江自贸区，新能源汽车，车联网(车路协同)，传感器，国企改革，汽车电子，无人驾驶，摘帽",
	"概念y": "车联网-67%  汽车电子-34%  无人驾驶-22%  锂电池-10%  汽车零部件-10%  物联网-10%  传感器-10%",
	"概念详情": {
		"EDR概念": "公司自主开发的客车用中央处理器在国内率先实现客车电器智能化控制。公司自主开发的具有数据处理、存储、记录和管理功能的汽车行驶记录仪，率先在国内进行产业化推广，使我国汽车拥有了自己的“黑匣子”。公司是宇通客车、厦门金龙、苏州金龙、厦门金旅等国内主要客车生产企业客车车身电子产品的主要配套商，公司目前提供配套的国内客车生产企业超过80家。",
		"黑龙江自贸区": "公司地址是黑龙江省哈尔滨市香坊区经开区哈平路集中区哈平西路11号",
		"新能源汽车": "《关于对哈尔滨威帝电子股份有限公司重组预案信息披露的问询函》的公告显示：公司收购苏州宝优际科技股份有限公司专注于新能源汽车动力电池及储能电池电芯安全功能器件、模组安全功能器件、电池包结构件等产品的设计、研发、生产及销售等相关业务。",
		"汽车电子": "公司是国内领先的客车车身电子控制产品提供商，自成立以来一直致力于汽车电子产品的研发、设计、制造与销售，公司主要产品包括CAN总线产品、控制器（ECU控制单元）、仪表、传感器等系列产品。公司是宇通客车、厦门金龙、苏州金龙、厦门金旅等国内主要客车生产厂商客车车身电子产品的主要配套商。",
		"车联网(车路协同)": "2024年6月29日公司关于终止重大资产重组事项投资者说明会召开情况的补充公告：公司的主要产品包括CAN总线控制系统、总线控制单元、控制器（ECU控制单元）、云总线车联网系统、传感器等系列产品。",
		"无人驾驶": "公司目前已形成比较完整的客车车身电子控制产品线，产品涵盖CAN总线控制系统、云总线车联网系统、控制器（ECU控制单元）、传感器等数十个品种的车身电子产品，涵盖客车车身电子控制领域以及云计算服务平台，产品技术面层层递进，形成了多元化立体式的系统配套及服务能力。",
		"国企改革": "公司属于国有企业。公司的最终控制人为丽水生态产业集聚区管理委员会(丽水经济技术开发区管理委员会)。",
		"传感器": "公司2022年年报：公司是国内汽车电子控制产品供应商，一直致力于汽车电子产品的研发、设计、制造和销售。公司的主要产品包括CAN总线控制系统、总线控制单元、控制器（ECU控制单元）、云总线车联网系统、传感器、全液晶仪表等系列产品。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为威帝股份。"
	},
	"亮点": "国内汽车电子控制产品供应商",
	"同业": "汽车电子:  沪光股份  合兴股份  上声电子  威迈斯  均胜电子  欣锐科技  华阳集团  航天科技  索菱股份  云意电气  启明信息  科博达  伯特利  道通科技  协昌科技  得润电子  经纬恒润",
	"概念z": "无人驾驶",
	"备注": "",
	"链接": "",
	"概念x": "筹码集中   车联网/车路云   无人驾驶   锂电池   ST摘帽   汽车零部件   新能源汽车   汽车黑匣子EDR   胎压监测   传感器",
	"概念xgb": {
		"车联网/车路云": "国内汽车电子控制产品供应商；公司将推进威帝云总线车联网服务平台的建设，对威帝云总线车联网服务平台进行深度开发，同时推动云总线车联网系统的市场推广；威帝云总线车联网服务平台系统是以CAN总线技术、车载智能终端、大数据分析及处理等关键技术为基础，建设以车辆调度、车辆安全监控、驾驶评价体系为核心，提供完整的车身安全数据、精准的统计分析、实时的车辆监控等一体化解决方案",
		"无人驾驶": "国内汽车电子控制产品供应商；公司现有高级辅助驾驶和车联网相关产品，《威帝云总线车联网服务平台项目》公司已经建立数据存储中心，车载终端和大数据服务平台都已经在运行",
		"锂电池": "公司拟收购宝优际100%股份，宝优际主营动力及储能电池电芯安全功能器件、模组安全功能器件、电池包结构件等产品的设计、研发、生产及销售，新能源动力电池及储能电池功能性器件主要应用于新能源汽车和锂电储能系统的电池",
		"汽车零部件": "公司是国内汽车电子控制产品供应商，主要产品包括CAN总线控制系统、汽车组合仪表、智能驾驶座舱系统、域控制器、汽车行驶记录仪、总线控制单元、控制器（ECU控制单元）、云总线车联网系统、传感器、全液晶仪表等系列产品",
		"新能源汽车": "公司拟收购宝优际100%股份，宝优际主营动力及储能电池电芯安全功能器件、模组安全功能器件、电池包结构件等产品的设计、研发、生产及销售，新能源动力电池及储能电池功能性器件主要应用于新能源汽车和锂电储能系统的电池",
		"汽车黑匣子EDR": "公司汽车行驶记录仪能够对车辆行驶的速度、时间、里程、位置以及有关车辆行驶的其他状态信息进行记录、存储，并可通过数据通信实现数据输出",
		"胎压监测": "公司基于柔性配置的汽车轮胎压力温度无线监测系统产品达到国际先进水平",
		"传感器": "国内汽车电子控制产品供应商；公司生产多种类型传感器，包括胎压监测系统、燃油传感器、里程传感器、转速传感器等，部分传感器产品已获得包括发明专利、实用新型专利及软件著作权在内的多种自主知识产权"
	}
}