{
	"名称": "亚普股份",
	"code": "603013",
	"全名": "亚普汽车部件股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "从事储能系统产品、热管理系统产品的研发、制造、销售和服务。",
	"产品": "燃油系统（含混动汽车高压燃油系统）、电池包壳体、储能电池包箱体、燃料电池储氢系统、极寒加温系统、风道",
	"概念": "汽车热管理，比亚迪概念，新能源汽车，长安汽车概念，储能，高股息精选，国企改革，沪股通，氢能源，燃料电池，专精特新",
	"概念y": "新股与次新股-45%  汽车零部件-30%  央企国资改革-10%  氢能-10%  国六排放标准-10%  新能源汽车-10%  氢燃料电池-10%",
	"概念详情": {
		"汽车热管理": "公司2023年半年报：公司主要从事储能系统产品、热管理系统产品的研发、制造、销售和服务，其中储能系统产品包括燃油系统（含混动汽车高压燃油系统）、电池包壳体、储能电池包箱体、燃料电池储氢系统等，产品主要作用是为汽车和其他储能领域提供各种能量介质（如油、气、电等）的存储载体。现有主要热管理系统产品包括极寒加温系统和风道等，其中极寒加温系统是为纯电动汽车电池在极寒地区提供辅助加热功能，风道产品用于空调风量的输送。",
		"比亚迪概念": "公司取得比亚迪DMII车型燃油箱配套订单。",
		"新能源汽车": "公司高度关注新能源汽车相关研究，并正在推进氢燃料供给系统的研发。",
		"燃料电池": "2023年报显示，公司与一汽解放，奇瑞万达，亚星客车，潍柴动力等建立了深入合作关系，搭载公司氢系统的燃料电池客车，物流车，重卡和城市公交车等先后在成都，开封，北京，芜湖和扬州等地上线运营，并于报告期内首次搭载乘用车示范运营。公司已研发出Ⅳ型70MPa储氢瓶，储氢质量比达到行业领先水平，并首次搭载整车进行了系统验证，正在进行国家强制型式试验认证。",
		"氢能源": "公司自主研发的国内首套侧挂式储氢系统已搭载“成渝氢走廊”氢燃料电池物流车并于2021年11月30日正式发车。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国家开发投资集团有限公司。",
		"储能": "2023年10月27日公告《亚普汽车部件股份有限公司关于与亿恩新动力、关联方国投电力共同出资成立合资公司暨关联交易的公告》，公告显示合资公司主营业务为工商业储能，光伏设备等，根据协议，公司为合资公司提供液冷机组技术支持。",
		"长安汽车概念": "2022年12月1日互动易回复：公司主要客户包括大众、奥迪等国际汽车厂和比亚迪、一汽、长城、长安等国内汽车厂以及蔚来、零跑等创新汽车新势力。",
		"高股息精选": "亚普股份连续3年股息率分别为：4.19%，3.49%，2.31%"
	},
	"亮点": "从事(主要是乘用车)汽车燃油系统的汽车零部件制造企业",
	"同业": "底盘系统:  拓普集团  富奥股份  兆丰股份  凯众股份  纽泰格  保隆科技  正裕工业",
	"概念xgb": {
		"央企改革": "国投集团旗下，汽车储能系统产品提供商；公司专注于汽车储能系统产品的研产销和服务，主要产品为传统汽车燃油系统、尿素存储供给系统、混合动力汽车（含插电式）高压燃油系统以及纯电动汽车用的电池包壳体（复合材料）、氢燃料供给系统、极寒加温系统和风道等，可以满足传统和新能源汽车产品的多元化需求",
		"国六排放标准": "公司YNTF®技术在“国六”燃料系统上逐步取得明显的市场、经济效益，承受中低压力的混合动力燃料系统，采用 Y-EMTS耐高压技术方案的燃料系统在插电式（增程式）混合动力车上得到商业化应用，投放中国、欧洲和美国市场",
		"氢能源/燃料电池": "21年4月，公司研发的氢燃料储氢系统等新技术，是公司重点战略方向之一，已在稳步推进IV型70Mpa氢能源燃料供给系统的研发和商用化",
		"汽车零部件": "汽车储能领域的龙头企业以及热管理领域的新进入者；公司储能系统产品包括燃油系统（国内市场第一，全球市场第三）、电池包壳体、储能电池包箱体、燃料电池储氢系统等，产品主要作用是为汽车和其他储能领域提供各种能量介质（如油、气、电等）的存储载体；热管理系统现有主要产品包括极寒加温系统和风道等，其中极寒加温系统是为纯电动汽车电池在极寒地区提供辅助加热功能，风道产品用于空调风量的输送",
		"华为汽车": "金康赛力斯是公司客户之一，公司向赛力斯供应燃油系统",
		"国企改革": "国投集团旗下，汽车储能系统产品提供商；公司专注于汽车储能系统产品的研产销和服务，主要产品为传统汽车燃油系统、尿素存储供给系统、混合动力汽车（含插电式）高压燃油系统以及纯电动汽车用的电池包壳体（复合材料）、氢燃料供给系统、极寒加温系统和风道等，可以满足传统和新能源汽车产品的多元化需求"
	},
	"概念x": "央企改革   国六排放标准   氢能源/燃料电池   汽车零部件   华为汽车   国企改革"
}