{
	"名称": "北特科技",
	"code": "603009",
	"全名": "上海北特科技股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "底盘零部件业务、铝合金轻量化业务、空调压缩机业务。",
	"产品": "齿条、齿轮、扭力杆、蜗杆、输出轴、输入轴、IPA总成、活塞杆、CDC-evo控制阀壳体(外置)、CDC-ivo控制阀零部件(内置)、IPB、喷油器体、泵体、集成阀岛、电池包连接块、Yoke类件、控制臂、空气悬架-上气室端盖、传统燃油车压缩机、新能源电动压缩机(27/34/46/80CC等)、整车集成式热管理系统",
	"概念": "人形机器人，汽车热管理，比亚迪概念，参股新三板，沪股通，特斯拉概念，新能源汽车",
	"概念y": "特斯拉-43%  汽车制造-20%  上海自贸区-19%  新能源汽车-10%  汽车零部件-10%  参股新三板-10%  汽配-9%",
	"概念详情": {
		"人形机器人": "根据2023年年报：人形机器人业务，报告期末，公司迎来进军人形机器人产业链的机会，公司在战略上对此高度重视。公司根据客户需求，配合推进人形机器人用丝杠产品的样件研发工作，人形机器人用丝杠主要分两种，一是行星滚柱丝杠，具体包括螺母、行星滚柱、丝杆、齿圈等部件；二是梯形丝杠，具体包括螺母、丝杆等部件。公司开展人形机器人用丝杠产品研发，主要基于如下考虑：国家政策上，当前，党中央、国务院高度重视未来产业发展。习近平总书记深刻指出，要“以科技创新推动产业创新，积极培育新能源、新材料、先进制造、电子信息等战略性新兴产业，积极培育未来产业，加快形成新质生产力，增强发展新动能”。工业和信息化部于2023年10月印发《人形机器人创新发展指导意见》（下称《指导意见》），指出，人形机器人集成人工智能、高端制造、新材料等先进技术，有望成为继计算机、智能手机、新能源汽车后的颠覆性产品，将深刻变革人类生产生活方式，重塑全球产业发展格局，已成为科技竞争的新高地、未来产业的新赛道、经济发展的新引擎，发展潜力大、应用前景广。《指导意见》进一步提出，以大模型等人工智能技术突破为引领，在机器人已有成熟技术基础上，重点在人形机器人“大脑”和“小脑”、“肢体”关键技术、技术创新体系等领域取得突破，而丝杠产品即为人形机器人“肢体”中的关键部件。技术工艺上，公司具备相应能力。公司扎根汽车底盘零部件行业20多年，所积累的生产工艺与丝杠产品的生产工艺有较高的同源性，公司研发团队在相应的精密车加工、磨加工、原材料调质、表面热处理、探伤、校直等环节，形成了一套专业性高、体系性强的工艺流程和生产方案。综上，公司对人形机器人产业的未来发展，充满信心，但若要正式量产，仍需解决诸多问题，公司配合客户研发的上述部件也仅处于样件阶段，并未被客户正式定点，更未形成收入，在此提醒广大投资者注意防范投资风险。",
		"汽车热管理": "公司具备以电动压缩机、二氧化碳压缩机、热泵系统等主体部件为基础提供汽车整体热管理技术的能力，可以为整车厂提供核心零件（压缩机及热管理控制器）及整车热管理方案，在热管理方面向着集成化，智能化，高效化方向发展；新能源汽车电动压缩机是公司的战略产品，在量产一代，研发一代和储备一代的研发战略下，公司在2021年量产GEA27cc低压和中压平台，GEA34cc中压平台，同时研发了GEH34cc和GEH46cc产品，公司在800v高电压产品CO2压缩机也启动了样件产品开发，均取得了阶段性进展。为加强压缩机和热管理系统的协同开发，公司也自主完成了热泵热管理系统控制器和热泵热管理系统的开发，为电动压缩机业务快速发展和后期热管理系统相关业务提供了保障。",
		"比亚迪概念": "比亚迪为我司重要战略客户，公司底盘零部件成品齿条、齿轮业务供货的车型覆盖海洋系列和王朝系列，包括海豚、宋、宋PLUS、宋ProEV、宋Max、汉、秦等。",
		"参股新三板": "2017年10月9日晚披露重组预案，公司拟以发行股份并支付现金方式，作价4.53亿元收购为新三板挂牌公司光裕股份95.71%股份，同时向公司实控人之子靳晓堂非公开发行股份募集配套资金不超2.2亿元。交易后，公司将增加汽车空调压缩机业务，拓展在汽车零部件领域的业务布局。光裕股份未来三年业绩承诺数分别为3000万元、4700万元及5800万元。",
		"新能源汽车": "公司通过设立北特汽车部件研究院，致力于新能源汽车热泵空调及热管理系统、汽车轻量化材料的研究和应用，研究院下设新能源汽车热泵空调研究所和汽车轻量化材料研究所，通过研究所和公司各事业部的技术部门的持续不断的高投入，增加公司的研发力量和技术储备。",
		"特斯拉概念": "公司底盘零部件事业部进一步扩大了成品齿条、齿轮业务的市场份额，增强了与长城、比亚迪、蒂森克虏伯等战略客户的深度粘性，在稳固现有产品龙头地位的同时，注重拓展产品系列的延伸及新能源汽车市场配套需求，拓展了双齿齿条、助力齿轮、齿轮输入轴扭杆小总成等电磁阀减震器活塞杆及适用新能源车型的电机轴、传动轴等产品，并且借助在一级供应商的较高份额及优良口碑已经涵盖了几乎所有新能源客户与车型，包括比亚迪全车系、特斯拉、理想、蔚来、小鹏、广汽新能源、长城、长安等."
	},
	"亮点": "专业生产汽车转向器零部件与减震器零部件的高新技术企业",
	"同业": "制动和传动系统:  万里扬  宁波高发  精锻科技  亚太股份  万安科技  浙江世宝  远东传动  蓝黛科技  中马传动  光洋股份  豪能股份  隆基机械  雷迪克  襄阳轴承  长春一东  德尔股份  铁流股份  泉峰汽车  金麒麟  大为股份  冠盛股份  征和工业  中捷精工  正强股份  金道科技",
	"概念xgb": {
		"新能源车零部件": "公司底盘零部件产品、汽车空调压缩机产品均供应新能源车客户",
		"特斯拉": "间接供应商；上海特斯拉超级工厂主要生产model3和modelY，model3和modelY的减震器订单由北京万都独家供应，而北京万都供上海特斯拉超级工厂的减震器订单中的活塞杆由公司独家供应",
		"汽车零部件": "汽车底盘零部件细分领域龙头；公司主要业务包括底盘零部件业务、铝合金轻量化业务、空调压缩机业务三大板块；公司底盘零部件业务在更为细分的转向器齿条、减振器活塞杆行业内，处于绝对领先的市场龙头地位；空调压缩机业务也在商用车同行业中保持领先地位；公司底盘零部件业务，其中主要产品转向器齿条、齿轮、减振器活塞杆、线控刹车 IPB-Flange为汽车核心安全零部件",
		"新能源汽车": "公司底盘零部件产品、汽车空调压缩机产品均供应新能源车客户",
		"汽车热管理": "子公司上海光裕主打车载空调压缩机产品，研发和储备了一套集成式热管理系统产品，主要应用于电动重卡、电动工程车等为代表的新能源商用车",
		"华为汽车": "公司通过一级供应商间接向华为问界系列车型配套供应转向器齿条、齿轮，减振器活塞杆等产品"
	},
	"概念x": "新能源车零部件   特斯拉   汽车零部件   新能源汽车   汽车热管理   华为汽车",
	"概念z": "特斯拉机器人",
	"备注": "",
	"链接": ""
}