{
	"名称": "森特股份",
	"code": "603098",
	"全名": "森特士兴集团股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "建筑装饰—专业工程",
	"业务": "高端建筑金属围护系统、环保综合治理和建筑光伏一体化（BIPV）。",
	"产品": "屋面BIPV系统、金属复合幕墙板、铝镁锰合金板、镀制烤漆板、混凝土声屏障、有机玻璃声屏障、泡沫金属声屏障",
	"概念": "光伏建筑一体化，建筑节能，光伏概念，储能，沪股通，融资融券，数据中心，腾讯概念，土壤修复，一带一路，专精特新",
	"概念y": "中证1000-100%  雄安新区-63%  建筑节能-49%  新型建材-30%  BIPV-10%  装修装饰-10%  沪股通-6%",
	"概念详情": {
		"光伏建筑一体化": "2021年3月4日晚公告，控股股东、实际控制人刘爱森等多方拟合计转让27.25%股权给隆基股份，交易对价总额为16.35亿元，成为第二大股东，本次转让价格12.50元/股。隆基股份此次收购协议，有望依托森特的渠道优势和设计施工能力，加速BIPV产品的推广。",
		"建筑节能": "2024年半年报：建筑金属围护系统是以金属材料作为围护系统的承重和连接骨架，利用金属板作为围护材料，在钢结构建筑上配合防水、保温、隔热、隔声等材料，完成围护系统的各项功能要求。钢结构建筑是可循环使用的绿色建筑，能促进我国建筑业走向产业化、信息化、智能化，符合我国建筑行业绿色发展和生态文明建设的长远目标。而金属围护系统是钢结构行业中应用领域的细分之一，目前已广泛应用于工业建筑、民航建筑、文化建筑、体育建筑、会展建筑等众多领域建设中。",
		"光伏概念": "2024年年报，在BIPV业务领域公司持续深化“双品牌”战略，以“好屋顶，好光伏，无忧质保25年”的品质保障，继续加大力度在新能源行业延伸，除了在传统工业厂房布局光伏屋顶，还进一步将应用场景拓展到文体场馆、煤棚改造、产业园区、机场等新的应用场景，一批代表性项目陆续落地，彰显了公司对产品质量的自信以及对绿色可持续发展理念的深刻践行。2024年公司BIPV业务实现营业收入14.14亿元，同比增长68.82%。新签约BIPV项目112个，同比增长62.23%，签约金额23.35亿元，同比增长51.75%。",
		"土壤修复": "2021年半年报披露：经过对国外先进的土壤修复技术进行引进、消化、吸收和创新，公司已经成为土壤及地下水治理领域重要的参与者。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"腾讯概念": "根据2024年5月10日官微，腾讯数据中心首个BIPV（建筑光伏一体化）试点项目选址在南京江宁的腾讯华东云计算基地，这也是腾讯在华东地区规模最大的大数据和云计算中心。此次与隆基森特的携手合作，正是在这一绿色战略思想下的切实举措。不仅彰显了腾讯对环保事业的坚定承诺，也凸显了隆基森特在BIPV领域领跑者地位。",
		"一带一路": "2024年10月25日公司微信公众号，柬埔寨暹粒吴哥国际机场作为“一带一路”的标志性工程，也是中柬人民深厚情谊的历史见证。森特股份国际事业部紧紧围绕集团“走出去”发展战略和目标定位，高起点谋划、高站位统筹、高标准开展、高要求落实、高效率推进，调动一切优势资源全力保障项目推进，在人员、资金、物资等各方面尽锐出战，确保了项目圆满完工和顺利通航。",
		"储能": "根据2025年7月1日公司官方公众号：近日森特股份与鄂尔多斯市联创煤炭有限责任公司签署相关能源管理协议，将为内蒙古联创煤炭零碳园区示范项目提供分布式光伏电站项目EPC工程建设和运维服务。项目涵盖光伏发电、储能系统、智能充电及能源管理云平台的全链条技术服务。",
		"数据中心": "2023年4月29日公告：下半年，公司加快推动项目落地，中标太钢不锈厂房项目、吉利集团上饶基地项目、全球海洋食品的综合供应商舟山大洋世家项目、福建省铝行业龙头企业南平铝业福蓉源一期项目、天津港保税区二期项目、隆基泾河新城项目、腾讯清远清城云计算数据中心项目、乐东电厂项目等多个建筑光伏一体化（BIPV）项目。"
	},
	"亮点": "主营建筑金属围护系统、声屏障系统的建筑装饰企业",
	"同业": "钢结构:  精工钢构  富煌钢构  东南网架  东方铁塔  鸿路钢构  杭萧钢构  海波重科  日上集团",
	"概念x": "举牌   装修装饰   雄安新区   土壤修复   BIPV概念",
	"概念xgb": {
		"举牌": "22年1月，获股东新华都实业集团股份有限公司及其一致行动人举牌，截至本报告签署日，新华都集团及其一致行动人合计持股5.20%",
		"装修装饰": "国内建筑金属围护行业的领军企业；公司拥有高端建筑金属围护系统、环保综合治理和建筑光伏一体化（BIPV）三大主营业务，是国内建筑金属围护系统的“隐形冠军”，多年稳居中高端金属围护行业龙头地位",
		"雄安新区": "2018年1月，与中国能源建设集团北方建设投资公司在雄安新区注册成立合资公司；主营污染场地修复，打造涵盖生态调查、生态评估、修复治理和生态监测的污染防治全产业链",
		"土壤修复": "公司通过引进德国旭普林集团土壤修复领域的技术和设备，与国内外科研院所合作，在土壤及地下水治理领域积极布局，承担众多土壤修复项目，拥有相关业务、技术、设备及工程经验",
		"BIPV概念": "公司提供建筑光伏一体化（BIPV）相关项目的设计、采购、施工一体化总承包业务模式，受业主委托，按照合同约定可提供工程项目的勘察、设计、采购、施工、试运行（竣工验收）、后续维护等全过程服务；公司携手光伏巨头隆基绿能，推出了业内领先的隆顶二代系列、隆顶三代系列和隆顶四代系列建筑光伏一体化产品"
	},
	"概念z": "光伏一体化龙头",
	"备注": "",
	"链接": ""
}