{
	"名称": "和邦生物",
	"code": "603077",
	"全名": "四川和邦生物科技股份有限公司",
	"地域": "四川省",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—农化制品",
	"业务": "化工、农药、饲料添加剂、玻璃及制品、光伏材料及制品制造以及盐矿、磷矿的开发。",
	"产品": "草甘膦、双甘膦、生物农药、生物兽药、蛋氨酸产品、碳酸钠、氯化铵、卤水、磷矿、玻璃、智能玻璃、特种玻璃、Low-E镀膜玻璃、光伏封装材料及制品项目、N+型单晶硅片",
	"概念": "化肥，磷化工，参股银行，TOPCON电池，草甘膦，低辐射玻璃(Low-E)，分拆上市意愿，光伏概念，沪股通，建筑节能，绿色电力，...",
	"概念y": "中证500-100%  蛋氨酸-70%  氨基酸-22%  草甘膦-18%  四氯乙烯-15%  黑磷-14%  玻璃-10%  碳纤维-10%  光伏-10%  磷化工-10%  纯碱-5%  液氯-4%  农村电商-3%  一号文件-2%  农药-2%  沪股通-1%  MSCI-0%",
	"概念详情": {
		"化肥": "公司氯化铵产品属于化学肥料中的氮肥，产能110万吨/年，产销两旺。",
		"磷化工": "根据2024年2月5日公告，公司依托丰富的磷矿、盐矿资源，结合西南地区天然气产地供应优势，通过自主创新、引进全球领先的生产技术和一流的设备，多年来不断的进行核心业务升级，成为了具有成本优势的盐气龙头平台型公司，现已完成了在化学、光伏、矿产三大领域的布局。磷矿业务方面，马边烟峰磷矿的建设期已进入尾声，预计今年投产，即将为公司贡献利润；刘家山磷矿已取得《安全设施设计审查意见》，即将开工建设；",
		"参股银行": "2024年02月08日互动易回复：公司目前持有乐山市商业银行股份有限公司3.53%的股权。",
		"草甘膦": "2024年半年报：截至2024年6月30日，公司已有主要业务按产品分类，包括5万吨/年草甘膦。",
		"光伏概念": "全资孙公司武骏（重庆）光能有限公司年产8GW光伏材料及组件项目，总投资42亿元，占地900亩，拥有1000吨/天光伏封装材料面板生产线、900吨/天光伏封装材料背板生产线并配套建设4GW光伏组件生产线以及配套的技术研发中心已于2022年5月20日第1片光伏玻璃顺利诞生。控股孙公司安徽阜兴新能源科技有限公司年产20GWN+超高效单晶太阳能硅片项目，总投资82.2亿元，是全国首个大规模生产N+型大尺寸、超高效单晶太阳能硅片项目被视为发展光伏产业的技术制高点之一，一期项目已于2022年5月29日点火试生产。",
		"天然气": "公司所从事的主要业务公司依托于自身拥有的9,800万吨储量的盐矿以及西南地区天然气产地的天然气供应优势，通过自主创新、引进全球领先的生产技术和一流的设备，多年来不断的进行核心业务升级，成为了具有成本优势的盐气龙头平台型公司。",
		"低辐射玻璃(Low-E)": "公司采用国际先进的离线Low-E镀膜技术，生产优质Low-E镀膜玻璃产品，产品满足国内外节能环保玻璃产品的质量要求，主要用于节能建筑外墙、幕墙玻璃、高档住宅等。",
		"建筑节能": "公司采用国际先进的离线Low-E镀膜技术，生产优质Low-E镀膜玻璃产品，产品满足国内外节能环保玻璃产品的质量要求，主要用于节能建筑外墙、幕墙玻璃、高档住宅等。",
		"TOPCON电池": "2023年2月21日公司在上交所互动平台回复：目前Topcon电池组件封装生产线已调试完成，现在正在爬坡。",
		"分拆上市意愿": "2022年3月14日，第五届董事会第十三次会议通过了《关于＜四川和邦生物科技股份有限公司关于分拆所属子公司四川武骏光能股份有限公司至上海证券交易所主板上市的预案＞的议案》等相关议案，并于2022年4月6日召开的2021年年度股东大会审议通过。",
		"一带一路": "2023年9月8日互动易回复：公司积极参与“一带一路”建设，充分利用印尼泗水JIIPE的地理优势和印尼的资源优势，通过海外投资建厂，拓展现有市场。",
		"绿色电力": "2024年2月8日互动易：泸州武骏光伏工程建设有限公司主要在川渝地区开发分布式光伏电站项目，目前各项目进展顺利。",
		"西部大开发": "公司注册地址为四川省乐山市五通桥区牛华镇沔坝村"
	},
	"亮点": "从事化工制造及盐矿、磷矿的开发，产品有纯碱、氯化铵、草甘膦",
	"同业": "纯碱:  山东海化  远兴能源  三友化工  双环科技",
	"概念xgb": {
		"动物保健": "公司蛋氨酸主要作为饲料添加剂销售给饲料制造商",
		"磷化工": "公司依托于自身拥有的马边烟峰磷矿和汉源刘家山磷矿，合计拥有磷矿资源储量9091万吨；全资子公司和邦磷矿在建100万吨/年采矿项目",
		"草甘膦": "全球最大的双甘膦（草甘膦中间体）供应商，草甘膦项目采用 IDA 法；公司已有5万吨/年的草甘膦和20万吨/年的双甘膦产能，同时还有在建的印尼20万吨/年草甘膦和广安50万吨/年的双甘膦产能",
		"玻璃": "公司主营覆盖化工、农业、新材料三大领域，新材料产品主要包括浮法玻璃、智能玻璃、特种玻璃、Low-E镀膜玻璃、光伏玻璃；拥有46.5万吨/年玻璃/智能特种玻璃产能，830万㎡/年Low-E 镀膜玻璃的产能，1000t/d 光伏玻璃面板的产能",
		"农药": "全球最大双甘膦供应商；主要产品双甘膦系草甘膦中间体；子公司以色列S.T.K.生物农药的生物农药属新一代具有抗菌，杀虫效果的广谱生物农药",
		"调味品": "公司盐矿资源储量9800万吨，属井盐矿，为公司参股49%的顺城盐品提供卤水，顺城盐品有60万吨/年的食用盐、工业盐产能",
		"光伏": "公司布局了光伏玻璃项目、光伏组件项目及光伏硅片项目，重庆武骏年产8GW光伏封装材料及制品项目已实现部分投产，1000t/d光伏玻璃生产线及1GW组件生产线已投产，阜兴科技年产10GW N+型超高效单晶太阳能硅片项目已经投产1.5-2GW产能；控股子公司泸州武骏为客户提供光伏电站项目开发、设计、建设、运行维护等光伏发电全生命周期解决方案",
		"纯碱": "双甘膦全球龙头；公司拥有联碱法纯碱产能120万吨/年，产能全国前十",
		"食品": "公司盐矿资源储量9800万吨，属井盐矿，为公司参股49%的顺城盐品提供卤水，顺城盐品有60万吨/年的食用盐、工业盐产能",
		"大农业": "全球最大双甘膦供应商；主要产品双甘膦系草甘膦中间体；子公司以色列S.T.K.生物农药的生物农药属新一代具有抗菌，杀虫效果的广谱生物农药",
		"分拆上市预期": "21年12月披露，拟筹划分拆武骏光能在上海证券交易所上市，本次分拆上市尚处于前期筹划阶段"
	},
	"概念x": "低价股   动物保健   磷化工   草甘膦   玻璃   农药   调味品   光伏   纯碱   破净股   MSCI   食品   大农业   分拆上市预期"
}