{
	"名称": "大丰实业",
	"code": "603081",
	"全名": "浙江大丰实业股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "文化体育装备、数字艺术科技、轨道交通装备、文体旅运营服务。",
	"产品": "文化体育装备、数字艺术科技、轨道交通装备、文体旅运营服务",
	"概念": "体育产业，文化传媒概念，杭州亚运会，轨道交通，沪股通，旅游概念，新基建，雄安新区，虚拟现实，元宇宙",
	"概念y": "中证1000-100%  文化传媒-55%  PPP-44%  体育产业-26%  装修装饰-16%  高铁轨交-10%  PCB板-10%",
	"概念详情": {
		"体育产业": "公司产品广泛应用于文化中心、剧（院）场、演艺秀场、主题乐（公）园、体育场馆、电视台、多功能厅、会展中心、文化群艺馆、图博馆、学校等文、广、体、娱等场所。",
		"文化传媒概念": "大丰实业全资子公司杭州大丰文化传媒有限公司是以剧院为核心的文化综合体的综合运营服务商，秉承文化提升商业，商业促进文化的思想，打造包含院线管理运行、演出及创意制作、艺术教育培训、艺术节策展、文创商业运营等业务的文化演艺全产业链公司。大丰传媒继已经承接多个文化体育综合体运营权，运营西湖文化广场丰马剧场以来，又相继与陕西神木大剧院、杭州西溪印象城二期剧场等多家剧院达成合作，就城市综合体文化剧院领域、商业品牌综合体剧院运营领域展开全方位、深层次合作。此为上市公司提供。",
		"杭州亚运会": "2020年5月20日，杭州亚运会组委会公示了“智能亚运”重点项目“最佳解决方案”名单，其中公司凭借“智能亚运”表演项目应征解决方案入选“智能表演”领域名单。此次公司入选的项目以企业技术中心为研发平台，融合机械声光电的顶级应用和舞台综合呈现效果，运用裸眼3D、全息成像、虚拟现实、5G、大数据、AI等前沿技术，将为全球人民打造全新的开闭幕式演艺秀。近年来公司项目产品不断地得到社会各界的认可，凭借优秀的作品在业内树立了良好的口碑和品牌形象，进一步增强了公司的影响力和核心竞争力。",
		"虚拟现实": "公司在投建项目方案中会应用AR/VR等技术，在实景演出等项目中，公司更多应用裸眼3D和全息技术，以达到沉浸式裸眼3D视觉震撼效果。公司全资子公司浙江大丰数艺科技有限公司拥有专业的虚拟现实设计团队，擅长运用增强现实（AR）、虚拟现实（VR）、混合现实（MR）、全息、裸眼3D、智能、光影、音效、互动等国际前沿技术打造沉浸式体验。",
		"元宇宙": "公司在投建项目方案中会应用AR/VR等技术，在实景演出等项目中，公司更多应用裸眼3D和全息技术，以达到沉浸式裸眼3D视觉震撼效果。公司全资子公司浙江大丰数艺科技有限公司拥有专业的虚拟现实设计团队，擅长运用增强现实（AR）、虚拟现实（VR）、混合现实（MR）、全息、裸眼3D、智能、光影、音效、互动等国际前沿技术打造沉浸式体验。",
		"雄安新区": "2022年7月15日公司互动：公司已于2018年9月成立河北雄安大丰文化发展有限公司，布局雄安新区相关业务。",
		"旅游概念": "2024年1月16日互动易：公司以“文体旅创新科技”“文体旅赋能服务”为引擎，积极推动文体旅融合发展，延伸文体旅消费场景，丰富消费体验，激活消费活力，已为无锡拈花湾、南浔古镇、乐动敦煌、只有系列等多个网红级文旅项目打造核心IP数字艺术场景，公司将结合各类IP持续拓展文旅融合项目，构筑文旅商业新模型。"
	},
	"亮点": "全球领先文体产业整体集成方案解决商",
	"同业": "娱乐设施:  金马游乐  姚记科技  华立科技",
	"概念x": "体育产业   电竞   高铁轨交   PPP   全息概念",
	"概念xgb": {
		"体育产业": "全球领先的文体旅产业整体集成方案解决商；文体科技装备业务主要包括智能舞台、智能座椅、灯音工程、数字场馆等核心产品的研发、智造与安装；以创新科技产品为核心的高端智能文体场馆（含智慧物联网和数字平台）、文体旅城市核心地标、泛文体综合体（多馆合一）的咨询规划、投资与建设运营等行业整体解决方案；文体旅产业策划咨询、特色文体活动（文化节、艺术节和赛事）、品牌IP策划推广、文化大数据及运营等服务；典型案例有北京鸟巢体育场、杭州奥体中心等",
		"电竞": "公司积极布局电竞行业，参与项目包括国内首个专业电竞场馆杭州电竞中心、西安曲江万人电竞中心等",
		"高铁轨交": "公司轨道交通装备业务为城轨、城际、高铁、普铁车辆配套、轨道工艺设备、旅游观光车提供设计研发、系统集成产品和服务，集设计、生产、安装、售后于一体；轨道交通装备以内装为基础，以轨道座椅、铁路装备为重点发展方向，与中车长客、四方、浦镇、株机、唐客、大连机车，以及阿尔斯通、庞巴迪建立了长期的战略合作关系",
		"PPP": "18年8月，大丰实业与全资子公司浙江大丰建筑装饰工程有限公司组成的联合体中标泌阳县文化艺术中心二期建设PPP项目，项目投资估算额27417.73万元",
		"全息概念": "公司子公司大丰数艺科技在全息投影领域技术储备主要围绕：全息空间采集重建技术、全息画面制作技术、全息数据的传输技术、全终端显示技术，这四个方面，展开与项目定制体验的数字艺术科技场景打造，可以为客户提供高质量、高清晰度的全息内容，以及具有交互性和沉浸感的体验场景"
	}
}