{
	"名称": "常熟汽饰",
	"code": "603035",
	"全名": "江苏常熟汽饰集团股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "研发、生产和销售汽车内饰件总成产品。",
	"产品": "门内护板总成、仪表板总成、副仪表板总成、立柱总成、行李箱总成、衣帽架总成、塑料尾门、地毯以及模检具、设备自动化设计制造",
	"概念": "回购增持再贷款概念，新能源汽车，华为汽车，比亚迪概念，沪股通，机器视觉，理想汽车概念，融资融券，特斯拉概念，蔚来汽车概念，小米概念，小米汽车，小鹏汽车概念，智能座舱",
	"概念y": "蔚来汽车-39%  激光雷达-10%  汽配-10%  汽车零部件-10%  华为汽车-10%  独角兽-10%  特斯拉-3%",
	"概念详情": {
		"回购增持再贷款概念": "2024年11月28日公告，公司回购股份价格不超过21.17元/股，回购资金总额不低于人民币15,000万元，且不高于人民币30,000万元。本次股票回购专项贷款额度20,000万元人民币，该笔贷款的有效批准机构为中国农业银行股份有限公司常熟分行。",
		"新能源汽车": "2020年8月13日互动平台回复：公司之前已披露是特斯拉、蔚来、理想、爱驰、恒大等新能源汽车供应商，也已获取了一些项目产品。",
		"华为汽车": "2023年半年度业绩说明会：公司紧跟新能源汽车迅速崛起的契机，锚定了智能座舱这一汽车产业的细分领域。自2015年开始组建智能座舱研发团队，不断投入研发，于上海车展推出第一代智能座舱“智享未来”样车；与一汽富晟、华为车BU合作，共同推进打造健康智能座舱。与华为、博泰共同开发星闪沉浸式氛围灯，并在2022星闪联盟产业峰会上进行展出。",
		"特斯拉概念": "2019年年报披露：公司继续加大拓展新能源和无人驾驶客户，取得了特斯拉上海工厂ModelY、奔驰EQB系列、华晨宝马3系电动版、北美ZOOX无人驾驶轻量化项目以及北汽新能源ARCFOX品牌仪表板和门板项目、理想汽车门板项目等。",
		"小米概念": "根据2022年年报：公司陆续收获了集度、零跑、小米、比亚迪等项目定点。",
		"智能座舱": "2023年半年度业绩说明会:公司紧跟新能源汽车迅速崛起的契机，锚定了智能座舱这一汽车产业的细分领域。自2015年开始组建智能座舱研发团队，不断投入研发，于上海车展推出第一代智能座舱\"智享未来”样车，与一汽富、华为车BU合作，共同推进打造健康智能座舱。",
		"小米汽车": "2023年半年报业绩说明会：公司陆续收获了集度、零跑、小米、比亚迪等项目定点。",
		"比亚迪概念": "2023年8月23日互动易：公司已获取了比亚迪内饰产品的业务订单。",
		"机器视觉": "2024年11月12日互动易回复，常青智能科技（天津）有限公司的主要产品有：注塑机自动化项目、视觉检测影像系统（自动化）、热铆焊接自动化设备项目、卡扣自动化安装设备、MES系统、工装等。"
	},
	"亮点": "国内乘用车内饰件主要供应商之一",
	"同业": "汽车饰件:  京威股份  继峰股份  一汽富维  新泉股份  旷达科技  双林股份  宏达高科  博俊科技  神通科技  金钟股份  一彬科技  西上海  航天智造  岱美股份  宁波华翔  天成自控  金杯汽车  模塑科技  坤泰股份  福赛科技  世纪华通",
	"概念x": "蔚来汽车概念股   特斯拉   无人驾驶   汽车零部件   理想汽车概念股   激光雷达   华为汽车",
	"概念xgb": {
		"蔚来汽车概念股": "18年1月披露，持股40%的参股公司常熟安通林是蔚来汽车的一级供应商，将提供 ES8 车型生命周期内的全部门板、仪表板、副仪表板产品。公司将为常熟安通林配套生产门板、仪表板、副仪表板产品的主要零部件",
		"特斯拉": "直接供应商：一级供应商，此前公告取得了特斯拉上海工厂Model Y无人驾驶轻量化项目订单",
		"无人驾驶": "公司参股投资禾赛科技，禾赛科技是一家全球化的激光雷达研发与制造企业，公司产品广泛应用于支持高级辅助驾驶系统（ADAS）的乘用车和商用车，以及自动驾驶汽车",
		"汽车零部件": "国内汽车内饰件行业主要供应商之一；公司主要产品包括门内护板总成、仪表板总成、副仪表板总成、立柱总成、行李箱总成、衣帽架总成、塑料尾门、地毯以及模检具、设备自动化设计制造等",
		"理想汽车概念股": "公司参与理想汽车门板项目，生产理想ONE门板/立柱/侧围",
		"激光雷达": "公司设立投资基金，培育拓展新兴领域业务；目前基金已部分投资激光雷达、 车联网等相关标的",
		"华为汽车": "华为智能汽车解决方案优秀合作伙伴；北汽蓝谷ARCFOX极狐的供应商"
	}
}