{
	"名称": "安孚科技",
	"code": "603031",
	"全名": "安徽安孚电池科技股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电池",
	"业务": "电池的研发、生产及销售。",
	"产品": "碱性电池、1号燃气灶电池、纽扣电池、碳性电池、适合各类高电压大电流强动力用电器的锂可充电池、小型锂离子电池",
	"概念": "固态电池，锂电池概念，储能，超级品牌，沪股通，回购增持再贷款概念，跨境电商",
	"概念y": "超市-12%  新零售-11%  社区团购-10%",
	"概念详情": {
		"固态电池": "2025年3月11日互动易：公司控股子公司南孚电池拟与南平市政府旗下绿色产业基金、高能时代共同设立合资公司，建设运营300Mwh硫化物基全固态电池中试线。高能时代是国内首批具备全固态电池商业化量产能力的企业之一，在全固态电解质、全固态电池界面工艺技术上已形成独特的技术领先优势，已研发出1Ah-20Ah多种容量规格的全固态电池产品，并且通过了远超行业标准的热箱及针刺测试，安全系数高。",
		"锂电池概念": "公司控股子公司福建南平南孚电池有限公司近年来不断增强研发创新能力，深耕碱性电池市场，多元化布局消费电池市场，并战略进军锂离子电池市场，专门针对物联电器的放电模式开发的锂锰纽扣电池、适合各类高电压大电流强动力用电器的“TENAVOLTS”充电锂电池以及适合循环充电要求的镍氢充电电池等。同时，南孚电池已经推出采用聚合物锂离子电芯的“TENAVOLTS”充电锂电池产品以及充电纽扣锂离子电池、圆柱钢壳锂离子电池和圆柱软包锂离子电池等“传应”锂离子电池产品，从而多元化布局电池市场。",
		"储能": "安德利通过支付现金方式作价24.56亿元收购亚锦科技36%的股权，并获得亚锦科技15%股权对应的表决权，实现对亚锦科技的控制，从而间接控制南孚电池。",
		"回购增持再贷款概念": "2024年10月23日安徽安孚电池科技股份有限公司关于控股股东一致行动人获得增持资金贷款支持暨调整增持股份计划的公告：前海荣耀取得了中国工商银行股份有限公司南平分行（以下简称“工行南平分行”）出具的《贷款承诺函》，工行南平分行承诺为前海荣耀提供人民币3,000万元至5,000万元的贷款额度，用于前海荣耀通过集中竞价交易方式增持公司股份。",
		"超级品牌": "安徽安孚电池科技股份有限公司主营业务是电池的研发、生产、销售。公司的主要产品有南孚电池等。公司是专注从事多化学系统的小电池和消费品的投资、研发、生产和销售的企业。公司控股的福建南平南孚电池有限公司系中国电池行业的知名企业。",
		"跨境电商": "根据2025年3月22日公告：类似于国内的电商模式，南孚在主流跨境电商平台上开设自营店铺或授权经销商开店，面向海外买家销售公司品牌产品，主要合作平台包括亚马逊、TEMU、TikTok等。"
	},
	"亮点": "旗下“南孚牌”碱锰电池连续三十余年国内销量第一",
	"同业": "碱性电池:  浙江恒威  野马电池",
	"概念x": "高管增持   资产重组   股权转让   锂电池   新零售   新能源汽车   储能   社区团购   固态电池",
	"概念xgb": {
		"高管增持": "25年3月，部分董事、高级管理人员拟增持560万元-700万元",
		"资产重组": "24年3月，公司正在筹划以发行股份及支付现金的方式购买安徽安孚能源科技有限公司37.75%的股权，以支付现金的方式要约收购宁波亚锦电子科技股份有限公司5%的股份；24年5月，本次重组获股东大会通过",
		"股权转让": "24年10月，公司实际控制人拟通过其控制的公司股东前海荣耀增持公司股份，合计增持金额不低于人民币3亿元；其中，通过协议转让方式受让公司股东秦大乾所持公司股份的5.00%，所涉交易总价款为2.8945亿元",
		"锂电池": "公司控股的南孚电池公司生产的新能源产品有适合各类高电压大电流强动力用电器的锂可充电池、小型锂离子电池（如TWS耳机电池等）等",
		"新零售": "中国电池行业知名企业；公司全资子公司南孚营销负责全国各区域经销商的维护和管理，公司还与大润发、沃尔玛、华润万家、家乐福、永辉超市等知名大卖场、大型连锁超市直接进行合作，通常与KA客户直接签订年度框架销售合同，KA客户以买断方式采购产品；公司在第三方电商平台开设自营店铺，直接向终端买家销售商品，按照第三方电商平台的标准条款开设店铺和进行运营管理，主要销售平台为天猫、京东等",
		"新能源汽车": "公司控股的南孚电池公司生产的新能源产品有适合各类高电压大电流强动力用电器的锂可充电池、小型锂离子电池（如TWS耳机电池等）等",
		"储能": "公司通过投资设立合肥合孚智慧能源有限公司，致力于储能研发及集成产线基地项目，在集中式储能、工商业储能及海外户储等领域有业务布局，并在全固态电池技术研发上取得进展，计划建成量产线以进军高端储能市场",
		"社区团购": "“安德利到家”的拼团业务是2020年7月21日首次上线拼团，公司将努力提升自身的社群运营水平和提升选品能力，满足顾客线上线下的不同购物需求",
		"固态电池": "控股子公司南孚电池拟与南平市政府旗下绿色产业基金、高能时代共同设立合资公司，建设运营300Mwh硫化物基全固态电池中试线"
	}
}