{
	"名称": "海汽集团",
	"code": "603069",
	"全名": "海南海汽运输集团股份有限公司",
	"地域": "海南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "交通运输—铁路公路",
	"业务": "汽车客运、汽车场站的商业开发与经营、汽车综合服务等业务。",
	"产品": "班车客运、城乡公交一体化客运、校车服务、出租车客运、旅游客运、新能源充电站服务、汽车及燃料销售、汽车维修、汽车检测、汽车场站经营",
	"概念": "海南自贸区，免税店，旅游概念，充电桩，地方国企改革，股权转让(并购重组)，国企改革，沪股通，跨境电商，融资融券，网约车",
	"概念y": "海南-90%  自贸区-50%  海南自由贸易港-47%  汽车销售-10%  共享经济-10%  换电-10%  免税店-10%  新能源汽车-10%  公路运输-9%",
	"概念详情": {
		"海南自贸区": "海南本地股，主营汽车客运、汽车客运站经营以及与之相关的汽车服务，受益于海南旅游开发后的客流提升。",
		"免税店": "公司拟向间接控股股东海南旅投发行股份及支付现金，购买海南旅投免税品有限公司100%股权；海旅免税主营业务为免税品零售业务，本次交易完成后，公司主营业务将从传统客运业务转型为综合旅游业务，实现旅游交通、旅游商业跨越式发展。",
		"旅游概念": "2024年5月21日公告：公司发行股份收购海南省旅游投资集团有限公司29.88%股权。本次交易标的公司主营业务为免税品零售业务，本次交易完成后，上市公司主营业务将从传统客运业务转型为免税商业综合业务，实现旅游交通、旅游商业跨越式发展。",
		"国企改革": "公司属于国有企业。公司的最终控制人为海南省政府国有资产监督管理委员会。",
		"跨境电商": "2022年6月22日公司公告：跨境电商业务方面，公司在线上美好生活跨境电商平台的基础上，通过海口和三亚旺豪会员店开展跨境电商线下业务。公司基于强大的供应链优势，推出了海旅跨境供应链业务。",
		"充电桩": "2023年5月19日互动易回复：公司已完成建设充电基础设施项目20个，合计434个终端。2022年度公司全年实现充电业务额约600万元。",
		"网约车": "2023年年报：公司子公司海南海汽易行科技有限公司，业务性质为网约车服务。",
		"股权转让(并购重组)": "2024年9月3日海汽集团关于拟对原重大资产重组方案进行重大调整的公告：2024年9月2日，公司第四届董事会第三十七次会议审议通过《关于拟对原重组方案进行重大调整的议案》，同意公司拟对原重组方案进行重大调整。上述事项已通过独立董事专门会议的审核。经初步筹划，调整后的方案为：上市公司拟通过向海南旅投支付现金及/或资产方式，收购剥离华庭项目后的海旅免税控制权。本次交易不涉及上市公司发行股份或配套募集资金的行为。本次交易涉及的具体资产范围尚需交易双方进一步协商确定。根据初步研究和测算，调整后的重组方案预计将构成《上市公司重大资产重组管理办法》规定的重大资产重组，预计不会导致公司控股股东和实际控制人发生变更，不构成重组上市。调整后的重组方案预计将构成关联交易。"
	},
	"亮点": "海南国资委旗下，海南道路客运龙头，海南海旅唯一上市融资平台，海旅免税拟注入",
	"同业": "免税店:  王府井  中国中免",
	"概念z": "免税店",
	"备注": "",
	"链接": "",
	"概念x": "自贸区   资产重组   共享经济   新能源汽车   海南概念   自由贸易港   海南自由贸易港   汽车销售   换电概念   免税店概念",
	"概念xgb": {
		"自贸区": "海南本地股，主营汽车客运、汽车客运站经营以及与之相关的汽车服务，受益于海南旅游开发后的客流提升",
		"资产重组": "23年8月，公司向海南旅投发行股份及支付现金，购买其持有的海旅免税100%股权；24年3月，本次重组获国资委批准；24年4月，本次重组获股东大会通过",
		"共享经济": "18年11月，公司互动平台表示，目前已取得网络预约出租汽车经营许可证，并完成国家信息安全中心对海汽e行APP平台安全检测，为公司今后开展灵活、快速、小批量的道路客运个性化网约车和定制化客运服务业务奠定了基础",
		"新能源汽车": "主营业务包含新能源汽车充换电设施运营及充换电服务，未来计划继续围绕相关领域加大投入",
		"海南概念": "实控人海南省国资委，公司业务包括汽车客运、汽车场站的商业开发与经营、汽车综合服务等业务，海南省二级以上的全部客运站均由公司独家运营",
		"自由贸易港": "海南本地股，主营汽车客运、汽车客运站经营以及与之相关的汽车服务，受益于海南旅游开发后的客流提升",
		"海南自由贸易港": "海南本地股，主营汽车客运、汽车客运站经营以及与之相关的汽车服务，受益于海南旅游开发后的客流提升",
		"汽车销售": "公司主营道路旅客运输业务，为延伸主业经营的产业链，开展汽车销售业务，维修与检测，汽车器材等业务",
		"换电概念": "主营业务包含新能源汽车充换电设施运营及充换电服务，未来计划继续围绕相关领域加大投入",
		"免税店概念": "公司拟向海南旅投购买其持有的海旅免税100%股权，标的公司主营免税品零售业务，设立高端旅游零售综合体海旅免税城，开展线下免税品门店的运营管理业务，整体经营面积达9.5万平方米，免税业务经营面积近5万平方米"
	}
}