{
	"名称": "宏盛股份",
	"code": "603090",
	"全名": "无锡宏盛换热器制造股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "所属申万行业：通用机械",
	"行业": "机械设备—通用设备",
	"业务": "铝制板翅式换热器及相关产品的研发、设计、生产和销售。",
	"产品": "换热器、深冷设备、热管理系统、锂电池PACK",
	"概念": "液冷服务器，锂电池概念，数据中心，储能，风电，煤化工概念，农机，氢能源，人民币贬值受益，数据要素，碳中和，乡村振兴，新能源汽车，牙科医疗",
	"概念y": "氢能-10%  氢燃料电池-10%  空调-%",
	"概念详情": {
		"液冷服务器": "2024年年报：公司开发的冷却分配单元（CDU），高效节能、精准控温、高可靠性冗余设计，应用于精确控制数据中心液冷系统；公司开发的列间空调，是专为高热密度数据中心设计的精密制冷系统，直接部署于服务器机柜列间，通过近端制冷解决局部过热问题。",
		"锂电池概念": "2021年年度报告：公司在专注于主业同时，积极布局发展锂电池PACK业务，锂电池PACK为公司正在培育的新业务，2022年度，公司锂电池PACK业务计划实现营业收入3000万元。公司已完成对锂电池PACK业务运营的控股子公司无锡维卡少数股权收购，未来对锂电池PACK业务持续增加投入，充分利用公司客户资源，实现业务联动效应。",
		"数据中心": "2024年9月19日投资者问答：苏州和信精密科技股份有限公司是行业内领先的数据中心设备供应商，拥有相关产品技术积累和优质客户资源，与公司掌握散热技术相结合，优势互补，双方通过设立合资公司的形式，拓展数据中心环境温度控制业务，共同做大做强。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为58.62%，受益于人民币贬值。",
		"新能源汽车": "2020年6月23日互动平台回复：公司的电动汽车热能管理系统的产品开发和研究主要应用于氢燃料电池新能源汽车，行业发展尚处于起步阶段。截止目前，公司为新能源汽车热管理系统累计投入研发费用1100多万元，相关产品已经于2017年开始逐步向客户供货，主要客户为广东国鸿、云浮飞驰、未势能源等，累计实现销售收入约350万元，在公司换热器业务中占比极低。",
		"煤化工概念": "2020年6月23日互动平台回复：禹门口项目为焦炉气回收利用，是依附于炼焦的煤化工生产，主要产品为LNG和液氨，行业划分上属于煤炭加工。禹门口焦化172万吨/年的项目正在进行基建，公司的项目处于建设施工前的勘探等前期准备阶段。公司的项目和禹门口焦化172万吨/年的项目是一体的，是需要同时建成的。",
		"农机": "2020年7月21日互动平台回复：公司主要为农机公司配套换热器产品，主要合作公司有久保田、洋马、RSM、class等。",
		"乡村振兴": "2020年7月21日互动平台回复：公司主要为农机公司配套换热器产品，主要合作公司有久保田、洋马、RSM、class等。",
		"碳中和": "公司控股子公司具备二氧化碳捕集、提纯和液化等生产相关产品的技术和能力。",
		"牙科医疗": "公司控股子公司深圳宏盛朗朗医疗投资有限公司为公司开展口腔医疗业务的投资和管理平台，截至目前，已于国内各地投资口腔医疗业务运营公司75家，已经取得医疗机构执业许可证13家，实际开展口腔医疗业务运营的9家，实际运营情况及未来经营计划敬请关注公司未来按相关规定披露的定期报告。",
		"储能": "根据子公司宏盛新能源官网介绍：全资子公司无锡宏盛新能源将在储能系统及动力电池系统全产业链布局，致力于储能系统及动力电池系统产品的研发、销售及服务，为客户提供高效、可靠、定制化的解决方案和完善的全生命周期服务。",
		"数据要素": "2023年半年度报告：公司研发中心拥有在行业内领先的大型风洞实验系统，以及疲劳实验、热疲劳实验、振动试验、材料测试、盐雾试验、红外光谱等先进的设备和数据采集分析、仿真冷却系统模型等计算机软件系统。通过不断产品研发和测试数据积累，公司建立了“板翅式换热器换热和流动阻力参数数据库”在产品设计开发过程中，公司产品研发团队充分利用自有数据库，在很大程度上提高设计的精确度和效率，缩短了新产品开发周期，为公司开发新的产品应用市场提供了坚实的技术保障。",
		"风电": "2023年11月2日互动易回复：公司为风力发电开发了一系列产品，包含主被动冷却系统，齿轮箱过滤润滑冷却系统，变压器额外安全冷却系统，发电机冷却，环境舱温控系统，水路泵站等等。",
		"氢能源": "根据2024年年报：公司在燃料电池领域的研发成功具有开创性的产品，包括液空中冷、加湿器、电子水泵、ATS冷却系统等，作为氢能源客车市场的关键零部件供应商，公司与国内多家企业进行合作，提供功率范围:30kw至200kw以上的全系列冷却系统方案"
	},
	"亮点": "外销为主的换热器生产商，拥有行业内领先的大型风洞实验系统",
	"同业": "工业设备:  海鸥股份  集智股份  高澜股份  蓝英装备  开勒股份  瑞晨环保  亚光股份  中重科技  高测股份  思进智能  爱科科技  博亚精工  东威科技  容知日新",
	"概念x": "锂电池   农机   风电   新能源汽车   储能   大农业   液冷服务器",
	"概念xgb": {
		"锂电池": "锂电池PACK为公司从2021年开始培育的一块新的业务，产品应用于工业储能、动力储能以及家用储能市场，其中家用储能市场通过境外网络电商平台进行终端销售",
		"农机": "公司主要为农机公司配套换热器产品，主要合作公司有久保田、洋马、RSM、class等",
		"风电": "公司为风力发电开发了一系列产品，包含主被动冷却系统，齿轮箱过滤润滑冷却系统，变压器额外安全冷却系统，发电机冷却，环境舱温控系统，水路泵站等等",
		"新能源汽车": "锂电池PACK为公司从2021年开始培育的一块新的业务，产品应用于工业储能、动力储能以及家用储能市场，其中家用储能市场通过境外网络电商平台进行终端销售",
		"储能": "公司全资子公司无锡宏盛新能源在储能系统及动力电池系统全产业链布局，公司为储能和新能源工程机械生产全系列液冷热管理产品，且储能业务已商业化，产品主要应用于动力储能",
		"大农业": "公司主要为农机公司配套换热器产品，主要合作公司有久保田、洋马、RSM、class等",
		"液冷服务器": "公司具备液冷产品供应能力和相关技术储备，相关行业客户仍处于开发阶段\n"
	},
	"概念z": "液冷",
	"备注": "",
	"链接": ""
}