{
	"名称": "广州酒家",
	"code": "603043",
	"全名": "广州酒家集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：食品加工",
	"行业": "食品饮料—休闲食品",
	"业务": "食品制造业务及餐饮服务。",
	"产品": "广州酒家、陶陶居、利口福、秋之风、粮丰园、广式月饼、广式点心、预制菜、广式腊肠腊味肉制品、中式糕点饼酥、西点面包蛋糕",
	"概念": "超级品牌，预制菜，网络直播，创投，电子商务，国企改革，沪股通，农村电商，融资融券，网红经济，乡村振兴，粤港澳大湾区",
	"概念y": "月饼-100%  中证1000-100%  酒店餐饮-80%  养老金-32%  食品-13%  预制菜-10%  沪股通-10%",
	"概念详情": {
		"超级品牌": "广州酒家集团股份有限公司的主营业务为食品制造业务及餐饮服务。产品主要包括月饼系列产品、速冻食品、腊味产品、饼酥、茗菜茗点。公司“广州酒家”品牌被评为“广州市著名商标”、“广东省著名商标”、“中国驰名商标”。",
		"预制菜": "2024年1月19日互动易回复：公司的预制菜肴以速冻盆菜系列、盐焗鸡等广式熟食系列、广式靓汤等产品为主。消费者可通过广州酒家官方商城、微信小程序广州酒家微商城及公司在天猫、京东等电商平台开设的官方旗舰店购买公司产品。",
		"网络直播": "2023年6月8日互动易：抖音平台“广州酒家旗舰店直播间”为公司官方旗舰店的直播间。公司及电商子公司管理层均重视电商新渠道，积极开拓新销售模式。公司会根据直播间需求选择合适的线上主播，并采取赛马机制，优胜劣汰。",
		"电子商务": "公司一直以来坚持全渠道销售体系的建设，已建立起包括实体门店、经销渠道和电子商务渠道相结合的销售体系。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广州市人民政府国有资产监督管理委员会。",
		"创投": "公司2024年1月12日公告：公司于2023年4月21日召开公司2022年年度股东大会，审议通过了《广州酒家集团股份有限公司关于参与投资设立产业基金暨关联交易的议案》。会议同意公司与广州产投私募基金管理有限公司、广州国资产业发展并购基金合伙企业（有限合伙）、广州老字号振兴基金合伙企业（有限合伙）签署《广州广酒产投产业投资基金合伙企业（有限合伙）之合伙协议》（以下简称“《合伙协议》”），共同出资设立基金合伙企业（以下简称“本基金”）。本基金规模为10亿元人民币，公司作为有限合伙人参与投资设立基金，认缴出资额4.5亿元人民币，占基金规模的45%份额，出资方式为现金出资。公司收到基金管理人的通知，广州广酒产投产业投资基金合伙企业（有限合伙）已根据《证券投资基金法》和《私募投资基金监督管理暂行办法》等法律法规的要求，在中国证券投资基金业协会完成私募投资基金备案手续，并取得《私募投资基金备案证明》。",
		"乡村振兴": "2023年半年报：公司下属连锁公司受邀参加广州市体育局与广州市协作办公室共同主办的2023年广州体彩助力乡村振兴高质量发展活动，乡村振兴展区展示了土豆饼、荞麦面、香菇、刺梨干等19款帮扶产品，通过“套餐+”组合、“广州酒家GO小程序”等线上线下相结合方式，带动帮扶产品销售，激活乡村振兴新“引擎”，助力政府打造“以企带镇、资源共享、优势互补、协调发展”的发展机制。",
		"网红经济": "2024年1月23日互动易回复；线上销售是公司的重要销售渠道之一，公司已设立全资子公司广州酒家集团电子商务有限公司，由其负责布局公司线上销售渠道和业务。公司一直与头部电商平台、部分网红主播保持直播合作关系。",
		"粤港澳大湾区": "公司主营为食品制造业务及餐饮服务。公司办公地址在广东省广州市荔湾区中山七路50号西门口广场写字楼第12层(自编层第13层)全层单元。",
		"农村电商": "2023年半年报：公司下属连锁公司受邀参加广州市体育局与广州市协作办公室共同主办的2023年广州体彩助力乡村振兴高质量发展活动，乡村振兴展区展示了土豆饼、荞麦面、香菇、刺梨干等19款帮扶产品，通过“套餐+”组合、“广州酒家GO小程序”等线上线下相结合方式，带动帮扶产品销售，激活乡村振兴新“引擎”，助力政府打造“以企带镇、资源共享、优势互补、协调发展”的发展机制。"
	},
	"亮点": "以经营传统粤菜驰名",
	"同业": "餐厅酒楼:  全聚德  西安饮食  中科云网  同庆楼",
	"概念xgb": {
		"回购": "25年3月，拟以1亿元-1.43亿元回购股份，回购价格不超过人民币23元/股",
		"休闲食品": "中华老字号，华南地区深具岭南特色的大型食品制造及餐饮服务集团；公司主要从事多种广式传统特色食品的研产销，旗下拥有“广州酒家”“陶陶居”“利口福”“秋之风”“粮丰园”等食品品牌，产品包括广式月饼系列产品、粽子等节令食品，核桃包、叉烧包、流沙包、虾饺、烧卖等广式点心类冷链食品，盆菜熟食预制菜、广式腊味肉制品、中式糕点饼酥、西点面包蛋糕等产品系列；公司已建立起包括经销商、连锁门店、商超、社区团购、电商的线上+线下的全渠道营销体系，线上线下的销售规模均衡",
		"食品": "中华老字号，华南地区深具岭南特色的大型食品制造及餐饮服务集团；公司主要从事多种广式传统特色食品的研产销，旗下拥有“广州酒家”“陶陶居”“利口福”“秋之风”“粮丰园”等食品品牌，产品包括广式月饼系列产品、粽子等节令食品，核桃包、叉烧包、流沙包、虾饺、烧卖等广式点心类冷链食品，盆菜熟食预制菜、广式腊味肉制品、中式糕点饼酥、西点面包蛋糕等产品系列；公司已建立起包括经销商、连锁门店、商超、社区团购、电商的线上+线下的全渠道营销体系，线上线下的销售规模均衡",
		"预制菜": "大型食品制造和餐饮服务集团；公司聚焦于多种广式传统特色食品的研发、生产与销售，旗下拥有“广州酒家”“陶陶居”“利口福”“秋之风”“粮丰园”等食品品牌；公司预制菜系列产品以自有品牌速冻盆菜系列、速冻粤式菜肴系列、常温广式熟食系列等产品为主",
		"餐饮": "专注于粤式餐饮的岭南特色老字号饮食集团；公司始创于1935年，以“食品+餐饮”双主业协同发展，餐饮板块现有“广州酒家”、“陶陶居”、“天极品”、“星樾城”等品牌餐饮门店，其中“广州酒家”、“陶陶居”为中华老字号品牌"
	},
	"概念x": "回购   休闲食品   食品   预制菜   餐饮"
}