{
	"名称": "海汽集团",
	"code": "603069",
	"全名": "海南海汽运输集团股份有限公司",
	"地域": "海南省",
	"分类": "中盘股",
	"财务": "",
	"行业": "交通运输—铁路公路",
	"业务": "汽车客运、汽车场站的商业开发与经营、汽车综合服务等业务。",
	"产品": "汽车客运、客运站经营、汽车综合服务",
	"概念": "海南自贸区，免税店，自由贸易港，充电桩，股权转让(并购重组)，国企改革，沪股通，回购增持再贷款概念，跨境电商，旅游概念，融资融券，网约车，无人驾驶，新能源汽车",
	"概念y": "海南-90%  自贸区-50%  海南自由贸易港-47%  汽车销售-10%  共享经济-10%  换电-10%  免税店-10%  新能源汽车-10%  公路运输-9%",
	"概念详情": {
		"海南自贸区": "海南本地股，主营汽车客运、汽车客运站经营以及与之相关的汽车服务，受益于海南旅游开发后的客流提升。",
		"免税店": "公司拟向间接控股股东海南旅投发行股份及支付现金，购买海南旅投免税品有限公司100%股权；海旅免税主营业务为免税品零售业务，本次交易完成后，公司主营业务将从传统客运业务转型为综合旅游业务，实现旅游交通、旅游商业跨越式发展。",
		"自由贸易港": "公司地址为海南省海口市美兰区海府路24号(海汽大厦)。",
		"新能源汽车": "根据2024年11月29日公告：为持续构建公司“出行+汽车服务”体系，加速布局新能源汽车后市场服务业务，补强公司在车辆维修尤其是新能源车辆维修方面的短板，提升车辆资产使用效率与运营效益，现公司拟与凯迈汽研合资设立合资公司，将聚焦新能源汽车后市场维修及培训服务细分领域，重点开展售后服务网络建设、维修技术培训、新能源汽车检测认定、电池回收与再利用等业务。合资公司注册资本为1500万元，公司认缴出资900万元，持有合资公司60%股权；凯迈汽研认缴出资600万元，持有合资公司40%股权。",
		"国企改革": "公司属于国有企业。公司的最终控制人为海南省政府国有资产监督管理委员会。",
		"跨境电商": "2022年6月22日公司公告：跨境电商业务方面，公司在线上美好生活跨境电商平台的基础上，通过海口和三亚旺豪会员店开展跨境电商线下业务。公司基于强大的供应链优势，推出了海旅跨境供应链业务。",
		"充电桩": "2023年5月19日互动易回复：公司已完成建设充电基础设施项目20个，合计434个终端。2022年度公司全年实现充电业务额约600万元。",
		"网约车": "2023年年报：公司子公司海南海汽易行科技有限公司，业务性质为网约车服务。",
		"旅游概念": "2024年5月21日公告：公司发行股份收购海南省旅游投资集团有限公司29.88%股权。本次交易标的公司主营业务为免税品零售业务，本次交易完成后，上市公司主营业务将从传统客运业务转型为免税商业综合业务，实现旅游交通、旅游商业跨越式发展。",
		"股权转让(并购重组)": "2024年9月3日海汽集团关于拟对原重大资产重组方案进行重大调整的公告：2024年9月2日，公司第四届董事会第三十七次会议审议通过《关于拟对原重组方案进行重大调整的议案》，同意公司拟对原重组方案进行重大调整。上述事项已通过独立董事专门会议的审核。经初步筹划，调整后的方案为：上市公司拟通过向海南旅投支付现金及/或资产方式，收购剥离华庭项目后的海旅免税控制权。本次交易不涉及上市公司发行股份或配套募集资金的行为。本次交易涉及的具体资产范围尚需交易双方进一步协商确定。根据初步研究和测算，调整后的重组方案预计将构成《上市公司重大资产重组管理办法》规定的重大资产重组，预计不会导致公司控股股东和实际控制人发生变更，不构成重组上市。调整后的重组方案预计将构成关联交易。",
		"回购增持再贷款概念": "2025年2月21日公告，海南海汽运输集团股份有限公司的第二大股东海南高速公路股份有限公司计划增持公司股份，增持金额不低于4000万元且不超过5000万元，资金来源为兴业银行提供的专项贷款和自有资金，贷款金额为不超过4500万元。",
		"无人驾驶": "根据2025年4月15日官微：为打造智慧旅游新标杆，助力海南自贸港交旅高质量发展。4月15日，海南省集中签约一批自动驾驶意向合作项目，涵盖智慧交通建设、智能出行服务、交通大数据应用等领域。其中，海汽集团签订了《自动驾驶出行及交旅融合服务战略合作协议书》，标志着海南省首个自动驾驶交旅融合示范项目正式落地，为海南自贸港智慧交通与文旅融合注入新动能。相关政府部门领导、签约单位代表及媒体记者等共同见证本次签约仪式。"
	},
	"亮点": "海南国资委旗下，海南道路客运龙头，海南海旅唯一上市融资平台，海旅免税拟注入",
	"同业": "免税店:  王府井  中国中免",
	"概念z": "免税店",
	"备注": "",
	"链接": "",
	"概念x": "自贸区   跨境电商   共享经济   新能源汽车   海南概念   自由贸易港   海南自由贸易港   汽车销售   换电概念   免税店概念",
	"概念xgb": {
		"自贸区": "海南本地股，主营汽车客运、汽车客运站经营以及与之相关的汽车服务，受益于海南旅游开发后的客流提升",
		"跨境电商": "跨境电商业务方面，公司在线上美好生活跨境电商平台的基础上，通过海口和三亚旺豪会员店开展跨境电商线下业务；公司基于强大的供应链优势，推出了海旅跨境供应链业务",
		"共享经济": "公司网约定制化客运业务，借助 “海汽 e 行” 平台，整合客运车辆资源，实现出行需求与运力的高效匹配，符合共享经济对闲置资源进行共享利用的特征；此外，22 年公司上线 “一地租车 异地还车” 业务，投入 500 辆新能源汽车开展共享汽车租赁",
		"新能源汽车": "主营业务包含新能源汽车充换电设施运营及充换电服务，未来计划继续围绕相关领域加大投入",
		"海南概念": "实控人海南省国资委，公司业务包括汽车客运、汽车场站的商业开发与经营、汽车综合服务等业务，海南省二级以上的全部客运站均由公司独家运营",
		"自由贸易港": "海南本地股，主营汽车客运、汽车客运站经营以及与之相关的汽车服务，受益于海南旅游开发后的客流提升",
		"海南自由贸易港": "海南本地股，主营汽车客运、汽车客运站经营以及与之相关的汽车服务，受益于海南旅游开发后的客流提升",
		"汽车销售": "公司主营道路旅客运输业务，为延伸主业经营的产业链，开展汽车销售业务，维修与检测，汽车器材等业务",
		"换电概念": "主营业务包含新能源汽车充换电设施运营及充换电服务，未来计划继续围绕相关领域加大投入",
		"免税店概念": "公司拟向海南旅投购买其持有的海旅免税100%股权，标的公司主营免税品零售业务，设立高端旅游零售综合体海旅免税城，开展线下免税品门店的运营管理业务，整体经营面积达9.5万平方米，免税业务经营面积近5万平方米"
	}
}