{
	"名称": "国检集团",
	"code": "603060",
	"全名": "中国国检测试控股集团股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "社会服务—专业服务",
	"业务": "检验检测、认证、检测仪器及智能制造、计量校准、科研及技术服务等五大综合业务。",
	"产品": "检验检测服务、认证服务、检测仪器及智能制造、计量校准服务、科研及技术服务",
	"概念": "碳交易，土壤修复，碳中和，房屋检测，光伏建筑一体化，国企改革，核污染防治，沪股通，水利，雄安新区，央企国企改革，证金持股",
	"概念y": "国企改革-91%  雄安新区-73%  工业互联网-10%  碳中和-10%  沪股通-10%  工业4.0-10%",
	"概念详情": {
		"碳交易": "2024年12月18日互动易：公司不断加大双碳业务的资源投入和布局，主要业务如下：一是牵头国家级“双碳”公共服务平台建设工作，该平台目前已通过验收，形成了覆盖水泥、钢铁、石化、化工和有色等行业的低碳验证、检验检测、碳足迹核算的基础数据库，提供一站式服务。二是开发建材行业碳排放管理数字化平台，基于区块链技术的应用，为行业提供碳排放数据采集、管理、核算、分析，为碳排放管理及后续交易提供安全可信的基础数据，为企业提供相应的咨询和人员培训服务。三是搭建行业低碳标准化组织，在建材、石化、纺织、有色等行业建立更加全面的绿色低碳标准，推动优秀减排技术共享，助力行业碳排放全流程管理。四是打造绿色建材全维度技术服务。",
		"土壤修复": "公司在互动平台表示，土壤污染检测属于环境检测的重要组成部分，国检集团子公司中，广州京诚、北京奥达清等公司近年来在土壤检测的能力提升及市场拓展方面做了大量工作，可以承担土壤污染检测，在环保检测领域为政府监管部门提供了有力的技术支撑；2021年，辽宁奉天、安徽拓维、广州京诚新疆公司获批成为农业农村部耕地质量标准化实验室，可以为耕地与基本农田质量保护监测与评价等工作提供客观公正的检测服务。土壤检测的市场布局方面，伴随着联合重组广州京诚及EHS事业部的成立，公司在全国范围内加快开展布局，通过业务协同，目前越来越多的子公司具备了检测能力，加之央企的品牌公信力，公司整体竞争优势逐步体现，未来公司将会密切关注市场动向及需求，不断加强土壤检测的能力储备，进一步提高市场占有率。",
		"碳中和": "公司持有湖北碳排放权交易中心有限公司9.09%的股权。湖北碳排放权交易中心是一个碳排放权交易平台，为用户提供碳排放权交易、能效市场产品交易、新能源及节能减排综合服务、碳金融创新产品开发及碳交易投融资服务等业务服务",
		"光伏建筑一体化": "公司具备BIPV检测资质，可以开展相关业务。总部光伏检测实验室搬迁涉及到部分检测能力，目前相关资质申请和转移工作已完成，可以正常开展检测业务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"核污染防治": "根据公司微信公众号：公司形成了完备的中、低放废物处理成套技术，完成了多种类核电放射性废物的水泥固化技术成果，并在巴基斯坦卡拉奇核电K-2/K-3机组中落地应用。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"房屋检测": "根据2024年12月18日互动易：公司目前12家成员单位可以开展房屋检测鉴定业务，凭借专业技术和资质优势，积极参与到既有房屋检测、房屋安全鉴定等相关业务中，公司持续加大对既有建筑市场的布局和投入。",
		"水利": "2022年4月6日互动易：公司在雄安新区设有全资子公司-国检测试控股集团雄安有限公司，雄安公司可以提供建筑材料、建筑主体结构、水利、地基基础的检测、节能保温、各类管道、管件、钢结构、室内环境、评估鉴定、技术咨询等专业服务。",
		"雄安新区": "2024年10月15日公告，雄安公司近些年积极参与雄安新区建设，承揽了多项重点、重大工程，如容西片区安置房及配套设施项目、雄安创新研究院科技园区项目、雄安新区至北京大兴国际机场快线项目等，积累了丰富的项目经验，得到了客户的认可。同时雄安公司作为河北雄安新区工程质量协会副会长单位、雄安新区绿色建材协会监事单位，还积极参与各项标准编订、项目方案的设计工作。",
		"证金持股": "公司前十大流通股东中包含中央汇金资产管理有限责任公司或中国证券金融股份有限公司。"
	},
	"亮点": "国内建筑和装饰装修材料领域内极具规模的第三方检验认证服务机构",
	"同业": "检测认证:  中机认检  开普检测  安车检测  信测标准  联测科技  实朴检测  中汽股份  国缆检测  思科瑞  西测测试  建科股份  西高院  华测检测  电科院  中国汽研  钢研纳克  广电计量  谱尼测试",
	"概念xgb": {
		"央企改革": "中国建材集团旗下，国内知名第三方检验认证机构；公司已形成检验检测、认证、检测仪器及智能制造、计量校准、科研及技术服务等综合业务平台，拥有三十四个国家及行业级中心，可为客户提供质量、环保、绿色、安全、健康、节能等领域的检验检测、认证评价、鉴定、咨询、培训等技术服务及综合性解决方案",
		"雄安新区": "2018年3月21日，公司设立全资子公司河北雄安科筑检验认证有限公司；子公司主营提供建筑装饰装修检验、技术服务",
		"机器人": "控股子公司上海美诺福是国内智能化实验室系统解决行业的佼佼者，主营业务包括实验室智能装备制造和自动化系统集成、实验室设备综合智能运维、质量控制数据分析三大板块，遍布国内钢铁、水泥、有色、化工、矿山、汽车制造等领域；公司成立20多年以来，累计销售工业机器人260余台，主要运用于钢铁智能化、水泥智能化、有色智能化领域\n",
		"碳中和": "公司持有湖北碳排放权交易中心有限公司9.09%股权",
		"土壤修复": "公司总部及多家子公司已经提交了第三次全国土壤普查实验室申请书，具备环境检测能力的子公司中例如国检京诚、北京奥达清等公司近年来在土壤检测的能力提升及市场拓展方面做了大量工作，可以承担土壤污染检测",
		"国企改革": "中国建材集团旗下，国内知名第三方检验认证机构；公司已形成检验检测、认证、检测仪器及智能制造、计量校准、科研及技术服务等综合业务平台，拥有三十四个国家及行业级中心，可为客户提供质量、环保、绿色、安全、健康、节能等领域的检验检测、认证评价、鉴定、咨询、培训等技术服务及综合性解决方案",
		"新冠检测": "国检京诚青岛医学检验实验室以及安徽拓维公司可以在资质范围内开展食品包装核酸检测业务；国检京诚集团青岛京诚医学检验实验室、广州医学检验实验室及北京医学实验室可以开展核酸检测业务",
		"林业碳汇": "公司持续开展林业碳汇的审定与核证服务相关的业务沟通和咨询，可以提供林业碳汇的审定与核证服务",
		"房屋检测": "公司积极推进工程检测从新建房地产为主向既有建筑、城市更新、基础设施建设等领域转型，在既有建筑领域充分发挥技术优势、业务布局及协同优势，在全国拥有10余家成员单位具备相关资质，可提供房屋安全鉴定、结构检测、既有建筑修缮评估等服务"
	},
	"概念x": "央企改革   雄安新区   机器人   碳中和   土壤修复   国企改革   新冠检测   林业碳汇   房屋检测",
	"概念z": "房屋检测",
	"备注": "",
	"链接": ""
}