{
	"名称": "润达医疗",
	"code": "603108",
	"全名": "上海润达医疗科技股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：医疗服务Ⅱ",
	"行业": "医药生物—医药商业",
	"业务": "商业服务板块(IVD代理经销业务，集约化业务/区域检验中心业务，第三方实验室业务)和工业板块(IVD产品研发生产业务，医疗信息化业务)。",
	"产品": "试剂及其他耗材、仪器、软件开发及服务",
	"概念": "互联网医疗，智能医疗，幽门螺杆菌概念，标普道琼斯A股，地方国企改革，股权转让，国企改革，猴痘概念，沪股通，华为概念，人工智能，融资融券，生物医药，新冠检测，医疗器械概念",
	"概念y": "中证1000-100%  体外诊断-46%  新冠病毒防治-42%  新冠检测-36%  医疗信息化-24%  医疗改革-10%  新型病毒防治-10%  半导体-10%  互联网医疗-9%  生物医药-8%  白马股-6%  沪股通-5%  再生医学材料-4%  医疗器械-4%",
	"概念详情": {
		"互联网医疗": "18年5月公告,拟11.37亿收购苏州润赢、上海润林、杭州怡丹等多家公司股权,标的主营包括体外诊断产品流通、医疗器械仓储物流和以医疗卫生信息化服务",
		"智能医疗": "据2023年4月4日互动易回复：公司拥有自主研发的临床自然语言处理引擎、医学知识推理、临床自动化机器学习平台等多项先进技术工具。人工智能核心团队由多名临床医学专家、人工智能技术专家和医院运营管理专家组成，率先在行业推出慧检-检验报告智慧服务系统等多项人工智能医疗服务产品。",
		"幽门螺杆菌概念": "幽门螺杆菌检测是目前临床运用较广泛的检测项目，公司向各大医院提供其检验所需的相关试剂。同时，子公司润达榕嘉正在开发呼气检测仪，用于幽门螺杆菌检测及手术中麻醉药的浓度检测。",
		"生物医药": "公司作为医学实验室综合服务商，主要向各类医学实验室提供体外诊断产品及专业技术支持的综合服务。公司的服务对象为归属于各级医院的医学实验室（主要为医院的检验科，又称临床实验室），还包括第三方医学实验室、体检中心、疾控中心和血站等其他医疗单位所属的医学实验室。",
		"医疗器械概念": "公司是一家通过自有综合服务体系向各类医学实验室提供体外诊断产品及专业技术支持的综合服务商.公司的服务对象为归属于各级医院的医学实验室(主要为医院的检验科),还包括第三方医学实验室、体检中心、疾控中心和血站等其他医疗单位所属的医学实验室。润达医疗2018年5月15日晚间发布公告称，公司拟以发行股份及支付现金方式收购苏州润赢70%股权、上海润林70%股权、杭州怡丹25%股权、上海伟康60%股权及上海瑞美55%股权，交易总价11.37亿元，拟发行股数4272万股，发行价格不低于15.00元/股。润达医疗介绍，苏州润赢、上海润林、杭州怡丹均从事医学实验室综合服务业务，拥有稳定的销售渠道和服务团队，在各自服务的区域市场及专业化领域中均具有一定的市场占有率。",
		"股权转让": "润达医疗公告称，公司实际控制人及大股东出于降低股票质押比例较高的问题为目的，同时以确保管理层稳定为前提，拟协议转让合计1.16亿股股票(占公司总股本的20.02%)给下城国投，引进国有企业战略投资人以增强公司融资实力和业务竞争力。若本次股份转让实施完成，则下城国投将成为公司的控股股东。公司实际控制人由刘辉和朱文怡变更为杭州市下城区人民政府。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"新冠检测": "公司作为一家体外诊断领域的综合服务型公司，为各级医疗机构提供体外诊断产品及医学实验室运营管理等综合性服务。提供的体外诊断产品包括新型冠状病毒核酸检测试剂盒等体外诊断试剂及检测仪器设备等。",
		"猴痘概念": "公司润达榕嘉猴痘病毒检测系列产品包括猴痘病毒抗原检测试剂盒（胶体金法）、猴痘病毒抗体检测试剂盒（胶体金法）及猴痘病毒核酸检测试剂盒（PCR法）在内的三款产品均同时成功通过欧盟CE认证",
		"国企改革": "公司属于国有企业。公司的最终控制人为杭州市拱墅区人民政府。",
		"人工智能": "2023年2月8日互动易回复：公司旗下的信息化子公司自主研发了临床自然语言处理引擎、医学知识推理、临床自动化机器学习等多项人工智能技术，率先推出慧检-智慧检验综合解决方案等产品。目前慧检-人工智能解读检验报告系统已经在国内数十家公立医院推广使用。同时公司在协助深圳罗湖区、哈尔滨新区等地搭建全周期的健康服务平台，通过人工智能技术深入挖掘检验大数据价值，推动AI在检验报告智能解读、互联网检验以及居民全周期健康管理等领域的应用。",
		"华为概念": "据公司官微：2023年6月6日，上海润达医疗科技股份有限公司与华为云计算技术有限公司在上海正式签署全面战略合作协议，双方将基于华为云平台打造面向医疗领域的AI大模型，实现智慧医疗服务。"
	},
	"亮点": "向各类医学实验室提供体外诊断产品及专业技术支持的综合服务商",
	"同业": "体外诊断:  科华生物  塞力医疗  迈克生物  迪安诊断  兰卫医学  安图生物  九强生物  美康生物  透景生命  理邦仪器  迪瑞医疗  利德曼  凯普生物  热景生物  普门科技  硕世生物  新产业  赛科希德  安必平  圣湘生物  浩欧博  之江生物  奥泰生物  科美诊断  亚辉龙  爱威科技  诺唯赞  仁度生物  迈瑞医疗  达安基因  万泰生物"
}