{
	"名称": "昭衍新药",
	"code": "603127",
	"全名": "北京昭衍新药研究中心股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "医药生物—医疗服务",
	"业务": "从事以药物非临床安全性评价服务为主的药物临床前研究服务和实验动物及附属产品的销售业务。",
	"产品": "药物非临床研究服务、临床服务及其他、实验模型供应",
	"概念": "CRO概念，细胞免疫治疗，创新药，沪股通，基因测序，融资融券，生物疫苗，智能医疗，专精特新",
	"概念y": "5G-100%  医药-11%  医疗器械-11%  职业教育-10%  苹果产业链-10%  细胞免疫治疗-7%  疫苗-4%",
	"概念详情": {
		"CRO概念": "公司通过多年发展以及在国家十二五专项的支持下,建立了符合国际规范要求的GLP体系的临床前安全评价技术平台,成为国内唯一拥有两个GLP机构的专业化临床前CRO企业,其中苏州昭衍是国内规模最大的药物安全性评价机构。",
		"细胞免疫治疗": "公司的优势项目包含：创新药物的系统评价，包含：眼科药物，吸入途径给药的非临床评价，以单克隆抗体，疫苗，干细胞，CAR-T细胞治疗及基因治疗为代表的新生物制品的非临床评价。开展了数以百计的新技术药物的评价，其中抗体药物超过150个，对于细胞治疗产品（包含CAR-T），基因治疗产品等复杂药物的评价也积累了丰富的经验，建立了系统的评价技术。",
		"创新药": "国内唯一拥有两个CLP机构的专业化临床前CR○企业,其中苏州昭衍是国内规模最大的药物安全性评价机构,主营药物临床前研究服务与实验动物的繁殖和销售,客户包括华兰基因、恒瑞医药、海正药业;19年5月,2728万美元收购美国Biomere公司,标的主营临床前CRO业务和疫苗研发业务",
		"生物疫苗": "2025年3月29日公告：公司临床样本检测板块实现良好的业绩增长，服务项目种类持续提升，涵盖了创新基因和细胞治疗药物、预防性疫苗、肿瘤治疗性疫苗、创新双特异/多特异抗体药物、创新ADC药物、创新PROTAC药物、创新靶点的单克隆抗体药物、创新靶点小分子药物等的临床样本分析及药物代谢研究。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"智能医疗": "2023年半年报：公司已将基于AI和行为组学的全自动行为学检测系统应用于多种CNS疾病模型如阿尔茨海默症、帕金森症和疼痛的评价中，支持了多个前沿药物如细胞治疗、基因治疗药物的非临床申报。",
		"基因测序": "2025年3月29日公告：在抗体发现平台方面，公司提供基于单B细胞PCR、10Xgenomics单B细胞测序以及真核细胞展示的高通量抗体发现技术，能够快速筛选和鉴定高亲和力抗体。"
	},
	"亮点": "国内领先的非临床安全性评价机构，具备自有实验猴资源",
	"同业": "实验动物:  南模生物  药康生物",
	"概念x": "CAR-T疗法   创新药   健康中国   医药   基因编辑   干细胞",
	"概念xgb": {
		"CAR-T疗法": "作为国内最完整的药物非临床评价平台，公司参与了国内首批干细胞和CAR-T细胞治疗产品的临床前评价",
		"创新药": "国内从事药物临床前安全性评价服务最大的机构之一；公司核心业务是为创新药研发提供服务，涵盖药物发现、临床前及临床试验阶段；公司可开展创新药非临床药理毒理学研究，尤其在安全性评价方面，拥有中美等多地 GLP 资质；25 年助力多域生物 1 类新药 HPB-143 片获批临床试验，参与了国内多项干细胞和免疫细胞治疗产品的临床前评价，为创新药研发提供全流程一体化生物学评价支持",
		"健康中国": "国内从事药物临床前安全性评价服务最大的机构之一；建立了药物非临床研究服务、临床试验及相关服务等黄金产业链，通过保障药物研发的安全性和有效性，为提高医疗水平、促进人民健康贡献力量，助力健康中国战略",
		"医药": "国内从事药物临床前安全性评价服务最大的机构之一；公司核心业务是为创新药研发提供服务，涵盖药物发现、临床前及临床试验阶段；公司可开展创新药非临床药理毒理学研究，尤其在安全性评价方面，拥有中美等多地 GLP 资质；25 年助力多域生物 1 类新药 HPB-143 片获批临床试验，参与了国内多项干细胞和免疫细胞治疗产品的临床前评价，为创新药研发提供全流程一体化生物学评价支持",
		"基因编辑": "致力于打造领先的、高效的、稳定的实验动物遗传资源及基因工程技术平台，主要从事用于新药研发的动物疾病模型创建，利用基因编辑技术，开展用于新药研发的基因编辑模式",
		"干细胞": "作为国内最完整的药物非临床评价平台，公司参与了国内首批干细胞和CAR-T细胞治疗产品的临床前评价"
	}
}