{
	"名称": "超颖电子",
	"code": "603175",
	"亮点": "全球前十、中国前五的汽车电子PCB供应商，外销为主",
	"概念": "PCB概念，存储芯片，注册制次新股，OLED，比亚迪概念，东数西算(算力)，海峡两岸，毫米波雷达，机器人概念，汽车电子，人民币贬值受益，融资融券，数据中心，特斯拉概念，无人驾驶，消费电子概念，芯片概念，新股与次新股，新能源汽车，一带一路，智能座舱",
	"分类": "小盘股",
	"全名": "超颖电子电路股份有限公司",
	"地域": "湖北省",
	"行业": "电子—元件",
	"业务": "印制电路板的研发、生产和销售。",
	"产品": "HDI板、厚铜板、金属基板、高频/高速板",
	"概念详情": {
		"PCB概念": "公司主营业务是印制电路板的研发、生产和销售。主要产品为印制电路板，按照层数可分为双面板和多层板。",
		"存储芯片": "根据2025年10月27日互动易：在储存领域，公司与全球知名机械硬盘厂商、全球知名固态硬盘厂商、全球知名内存条颗粒供货商及模块厂商建立了稳定的合作关系，公司产品主要应用于机械硬盘、固态硬盘、内存条等。",
		"注册制次新股": "超颖电子电路股份有限公司于2025-10-24日上市，主营业务为印制电路板的研发、生产和销售。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为79.19%，受益于人民币贬值。",
		"特斯拉概念": "公司招股说明书，在汽车电子领域，公司主要客户有大陆汽车、法雷奥、博世、安波福等全球知名汽车零部件供应商及特斯拉等新能源汽车厂商。",
		"新股与次新股": "超颖电子于2025-10-24上市，公司主营业务为印制电路板的研发、生产和销售。",
		"OLED": "2025年10月21日招股说明书：在显示领域，公司产品主要应用于LCD、OLED和MiniLED等显示面板产品，与京东方、LG集团等全球领先的显示面板制造商建立了长期稳定的合作关系，并获得全球显示面板行业龙头京东方颁发的“质胜杯DASBG质量工具创新应用大赛金奖”。",
		"机器人概念": "2025年10月21日招股说明书：为了解决上述难题，公司成立阻抗项目组研究30组阻抗在同一片电路板上同时满足条件且工作稳定的方法、选择高品质材料进行多层板压合的研究、在严苛的条件下反复测试成品板的稳定性，最终攻克所有的难题正式量产机器人产品。目前这类产品已经被日本发那科机器人大量使用。",
		"汽车电子": "根据2025年10月21日招股说明书：印制电路板行业集中度不高，生产商众多，2024年公司在CPCA综合PCB100强企业中位列第23位，排名前列。在细分市场上，公司产品主要应用于汽车电子、显示、储存等领域。根据NTI（N.T.InformationLTD）的报告，2023年公司为全球前十大汽车电子PCB供应商，中国前五大汽车电子PCB供应商。",
		"消费电子概念": "2025年10月21日招股说明书：公司产品主要应用于计算机及周边、蓝牙音箱、平板电脑、无人机、智能穿戴等与现代消费者生活、娱乐息息相关的下游产品。",
		"毫米波雷达": "根据招股说明书：自动驾驶等汽车智能化技术是新能源汽车的发展方向，公司运用等离子除胶、脉冲电镀、选择性电镀、极低损耗材料、不对称压合等技术，推出了“高频毫米波雷达板”，目前配备于众多知名品牌汽车量产车型。",
		"新能源汽车": "根据招股说明书，在新能源汽车领域，公司致力于该领域前沿产品的技术研发，产品广泛应用于电池管理系统、电机控制器、智能驾驶系统、智能座舱域控器、充电桩等，与特斯拉等建立了稳定合作。",
		"无人驾驶": "招股说明书：在控制端，公司推出了“自动驾驶域控器主板”等产品，该产品主要承担自动驾驶相关零部件的数据运算，为毫米波雷达、激光雷达、摄像头等零部件控制中枢。该产品应用于L2-L4级自动驾驶商用及乘用车。",
		"比亚迪概念": "2025年10月21日招股说明书：公司重视技术研发，此阶段公司技术开发已提升至三到四阶的HDI技术、软硬复合技术及高阶6oz及以上的超厚铜技术，以全面对标新世代能源车的需求。同时，公司重视产品质量稳定性，公司员工按照SOP（标准作业程序）作业的严格纪律，做到批量管控以达可追溯性，不断提升生产技术、产品质量，积极面对客户对零风险的要求等，以保证公司可持续发展。2014年公司成功取得比亚迪合格供应商的资格并导入量产。2015年公司成立汽车板事业处，在客户所在区域服务，并在设计、产品发展、物流以及客户需求上快速响应。公司持续提升制程能力，与客户的需求密切对接，满足客户在汽车安全性系统、自动驾驶系统、车内信息娱乐系统等方面的技术与产品需求。",
		"一带一路": "根据公司上市公告书：2024年12月，泰国超颖正式投产，其产品主要应用于AI服务器、汽车电子、储存等领域，项目投产初期受人员操作熟练度和生产线工艺调试影响，处于产能爬坡阶段。",
		"数据中心": "2025年8月27日互动易：在通信与服务器领域，公司与全球知名芯片商、全球知名云端服务提供商及全球知名EMS厂商等建立了稳定的合作关系。公司具备AI服务器产品相应制程技术，可满足不同客户的需求。公司产品主要应用于AI服务器、GPU、ASIC、交换机及AI加速卡等众多产品。",
		"芯片概念": "2025年8月27日互动易：在通信与服务器领域，公司与全球知名芯片商、全球知名云端服务提供商及全球知名EMS厂商等建立了稳定的合作关系。公司具备AI服务器产品相应制程技术，可满足不同客户的需求。公司产品主要应用于AI服务器、GPU、ASIC、交换机及AI加速卡等众多产品。",
		"智能座舱": "2025年10月27日互动易：在车用领域，公司与全球知名汽车零部件供应商以及全球知名新能源车厂建立了长期稳定合作关系，产品应用于ADAS、自动驾驶、智能座舱、高频毫米波雷达板及电池管理系统等",
		"海峡两岸": "根据公司上市公告书：本次发行前，公司直接控股股东为DynamicHolding，直接持有发行人97.85%的股份，DynamicHolding系WINTEK（MAURITIUS）全资子公司，WINTEK（MAURITIUS）系定颖电子全资子公司，定颖电子系定颖投控全资子公司，因此定颖投控系公司间接控股股东。定颖投控为中国台湾上市公司。",
		"东数西算(算力)": "根据2025年11月11日公告：超颖电子电路股份有限公司（以下简称“公司”）的全资子公司DynamicTechnologyManufacturing（Thailand）Co.,Ltd.（以下简称“泰国超颖”）拟在泰国巴真府304工业园建设AI算力高阶印制电路板扩产项目。"
	},
	"同业": "PCB:  迅捷兴  金百泽  中富电路  广合科技  威尔高  兴森科技  科翔股份  深南电路  胜宏科技  奕东电子  景旺电子  鹏鼎控股  满坤科技  金禄电子  生益科技  澳弘电子  崇达技术  超声电子  协和电子  强达电路  四会富仕  世运电路  依顿电子  生益电子  沪电股份  本川智能  奥士康",
	"概念x": "密集调研   无人驾驶   次新股   PCB板",
	"概念xgb": {
		"无人驾驶": "公司推出了“自动驾驶域控器主板”等产品，该产品主要承担自动驾驶相关零部件的数据运算，为毫米波雷达、激光雷达、摄像头等零部件控制中枢",
		"次新股": "公司主营业务是印制电路板的研发、生产和销售，主要产品为印制电路板，按照层数可分为双面板和多层板；公司通过长期技术研发和积累，形成了丰富的产品体系，拥有HDI板、厚铜板、金属基板、高频板、高速板等特殊材料、特殊工艺产品的生产能力，能够满足客户定制化、多品种、多批量、高性能的产品需求\n",
		"PCB板": "公司主营业务是印制电路板的研发、生产和销售，主要产品为印制电路板，按照层数可分为双面板和多层板；公司通过长期技术研发和积累，形成了丰富的产品体系，拥有HDI板、厚铜板、金属基板、高频板、高速板等特殊材料、特殊工艺产品的生产能力，能够满足客户定制化、多品种、多批量、高性能的产品需求\n"
	}
}