{
	"名称": "康惠制药",
	"code": "603139",
	"全名": "陕西康惠制药股份有限公司",
	"地域": "陕西省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—中药Ⅱ",
	"业务": "中成药品的研究、开发、生产与销售。",
	"产品": "消银颗粒、复方双花片、坤复康胶囊（片）、附桂骨痛胶囊、复方清带灌注液、骨刺胶囊、熊胆痔疮膏",
	"概念": "牙科医疗，乡村振兴，幽门螺杆菌概念，NMN概念，肝炎概念，合成生物，流感，毛发医疗，农业种植，三胎概念",
	"概念y": "中药-21%  苹果产业链-10%  医药-10%",
	"概念详情": {
		"牙科医疗": "公司参股的西安博恩生物科技有限公司，其研发生产的无托槽隐形矫治器，目前已上市销售。",
		"乡村振兴": "2023年8月7日公司在互动平台回复：公司控股子公司春盛药业是集中药材种植、生产、加工、贸易为一体的全产业链公司，拥有百余种道地药材及各种特殊产地药材加工方法，主要生产川芎、泽泻、白及、厚朴、黄柏、黄连等都江堰道地品种。春盛药业川芎种值基地于2015年12月通过中药材基地GAP认证。目前春盛药业已完成第九批川芎种植。",
		"幽门螺杆菌概念": "公司药品胃舒宁片及胃炎康胶囊，在临床中均可用于治疗因幽门螺旋杆菌引起的相关疾病。",
		"流感": "2023年8月24日互动易：公司的复方双花片及新雪片，可用于流感的治疗。复方双花片，具有清热解毒，利咽消肿功效，主要用于治疗风热外感、风热乳蛾。症见发热，微恶风，头痛，鼻塞流涕，咽红而痛或咽喉干燥灼痛，吞咽则加剧，咽及扁桃体红肿，舌边尖红苔薄黄或舌红苔黄，脉浮数或数；新雪片，具有消炎解热功效，主要用于治疗各种热性病之发热，如扁桃腺炎、上呼吸道炎、咽炎、气管炎、感冒所引起的高热，以及温热病之烦热不解。",
		"NMN概念": "2020年7月27日互动平台回复：公司增资的湖北科莱维生物药业有限公司有NMN-烟酰胺单核苷酸这项生产技术，但科莱维药业目前没有NMN烟酰胺单核苷酸的生产线，该项技术是公司的储备技术，未来若建立了相关生产线后，方可生产NMN-烟酰胺单核苷酸。",
		"农业种植": "2023年8月7日公司在互动平台回复：公司控股子公司春盛药业是集中药材种植、生产、加工、贸易为一体的全产业链公司，拥有百余种道地药材及各种特殊产地药材加工方法，主要生产川芎、泽泻、白及、厚朴、黄柏、黄连等都江堰道地品种。春盛药业川芎种值基地于2015年12月通过中药材基地GAP认证。目前春盛药业已完成第九批川芎种植。",
		"三胎概念": "2023年2月21日互动易显示：公司拥有较为完善的妇科系列产品，分别有：坤复康胶囊（片）、复方清带灌注液、妇炎清洗剂、白凤饮、田七痛经胶囊、乳核内消液、妇科白带胶囊、妇科止带片、阿归养血颗粒、消肿片，乳宁片、孕妇金花胶囊、保胎无忧胶囊、母乳多颗粒、更年灵胶囊、更年安胶囊等。公司儿童用药有：小儿暖脐膏，主要用于治疗儿童腹痛腹胀；复方双花片主要用于冶疗成人及儿童的风热感冒。",
		"肝炎概念": "2022年7月5日互动易回复：公司药品肝达胶囊具有滋补肝肾，健脾活血的功效，主要用于治疗慢性迁延性及慢性活动性乙型肝炎。公司始终坚持“创新驱动”战略，将会持续推进中医药优势病种新产品的研发。",
		"毛发医疗": "根据招股说明书:公司拥有药品批准文号107个，其中29种药品列入国家医保目录。其中有治疗脱发的除脂生发片片剂。",
		"合成生物": "2021年12月21日公告：公司受让泰沣合伙持有目标公司10.7143%的股权，目前公司持有该公司42.87%股权。科莱维药业成立于2019年1月，是以国际化原料药工厂标准进行设计和建设的，设有菌种中心、技术中心及质量中心，设计发酵产能1000mt，包括发酵、提取和合成车间，完全投产后能够实现十几个中间体或原料药的规模化生产，截至2020年4月，生产一号线已开始投产，预计2020年10月生产一号线可全部投产，生产二号线预计2021年年末可全部投产。"
	},
	"亮点": "拥有107个药品生产批准文号，核心产品列入《国家医保目录》",
	"同业": "处方中药:  天士力  济川药业  华润三九  康弘药业  康恩贝  以岭药业  通化金马  信邦制药  达仁堂  众生药业  西藏药业  佛慈制药  嘉应制药  汉森制药  神奇制药  白云山  维康药业  粤万年青  长药控股  吉林敖东  吉贝尔  ST九芝  ST百灵",
	"概念x": "中药   医药   长寿药NMN   口腔   骨科材料",
	"概念xgb": {
		"中药": "陕西省知名中药企业；公司主要产品涵盖呼吸感冒类、妇科类、皮肤科类、骨科类疾病的治疗领域，核心产品有坤复康胶囊（片）、复方双花片、消银颗粒、附桂骨痛胶囊、复方清带灌注液；其中复方双花片被陕西省中医药管理局遴选为“秦药”优势中成药；子公司春盛药业是一家集中药材种植、科研、生产、加工、贸易、储存为一体的中药饮片全产业链股份制公司",
		"医药": "陕西省知名中药企业；公司主要产品涵盖呼吸感冒类、妇科类、皮肤科类、骨科类疾病的治疗领域，核心产品有坤复康胶囊（片）、复方双花片、消银颗粒、附桂骨痛胶囊、复方清带灌注液；其中复方双花片被陕西省中医药管理局遴选为“秦药”优势中成药；子公司春盛药业是一家集中药材种植、科研、生产、加工、贸易、储存为一体的中药饮片全产业链股份制公司",
		"长寿药NMN": "参股公司科莱维药业（持股40%）有NMN-烟酰胺单核苷酸的生产技术，但目前没有NMN烟酰胺单核苷酸的生产线",
		"口腔": "参股子公司博恩生物是一家自主研发生物增材制造设备及纳米生物医药材料的高科技企业，主要业务为生物陶瓷人工骨和口腔健康等相关产品的研发、生产、销售、服务",
		"骨科材料": "参股子公司博恩生物自主研发生物增材制造设备及纳米生物医药材料，主要业务为生物陶瓷人工骨和口腔健康等相关产品的研发、生产、销售、服务"
	}
}