{
	"名称": "万朗磁塑",
	"code": "603150",
	"亮点": "具有领先优势的冰箱磁性门封生产企业",
	"概念": "无人驾驶，毫米波雷达，汽车电子，PCB概念，比亚迪概念，传感器，创投，家用电器，节能环保，军工，可降解塑料，冷链物流，物业管理，稀土永磁，小鹏汽车概念，新能源汽车，一带一路",
	"同业": "家电零部件:  热威股份  康盛股份  富信科技  宏昌科技  朗迪集团  华翔股份  德业股份  三花智控  奇精机械  东方电热  金海高科  香农芯创",
	"分类": "小盘股",
	"全名": "安徽万朗磁塑股份有限公司",
	"地域": "安徽省",
	"行业": "家用电器—家电零部件Ⅱ",
	"业务": "高分子改性材料、磁性材料的研发及应用，以及相关产品的研发、生产、加工和销售。",
	"产品": "冰箱门封、洗衣机门封、吸塑、注塑、组件部装及硬挤出、茶吧机、新材料、汽车零部件",
	"概念详情": {
		"无人驾驶": "2023年年报：2023年公司加大对合肥晟泰克汽车电子股份有限公司投资，增加投资10,015.37万元，股权占比由2.88%增长至13.53%。2023年12月投资者关系活动记录表：晟泰克是一家专门从事汽车智能化关键传感器及系统集成的供应商，主要产品为汽车智能驾驶感知及控制系统，包括车载摄像头、超声波雷达、毫米波雷达、车身域控制器和自动驾驶域控制器等产品。",
		"毫米波雷达": "根据2023年12月1日互动易显示，公司参股企业晟泰克为北汽、奇瑞供应超声波雷达、毫米波雷达、车身域控制器、车载摄像头等产品",
		"汽车电子": "根据2023年7月6日互动易显示，公司参股子公司晟泰克是一家专门从事汽车智能化关键传感器及系统集成的供应商，主要产品为汽车智能驾驶感知及控制系统，包括车载摄像头、超声波雷达、毫米波雷达、车身域控制器和自动驾驶域控制器等产品",
		"可降解塑料": "公司已积极与高校合作开发可降解塑料相关项目。",
		"一带一路": "公司境外子分公司共6个，分布在泰国、越南、墨西哥、波兰四个国家，其中泰国、越南、波兰属于一带一路沿线国家，境外公司主要业务包含：冰箱门封、吸塑等产品的生产、销售。",
		"冷链物流": "冷链包括冷冻加工、冷冻冷藏贮藏及运输、冷冻冷藏销售等。公司产品主要应用于家用冷藏冷冻箱，部分产品应用在商用冷藏箱、深冷箱，以及医用低温箱等。",
		"稀土永磁": "2023年7月14日互动易：我公司正在研发的钐铁氮稀土永磁材料按计划推进，目前中试阶段。",
		"传感器": "2023年5月5日互动易回复：山东万朗智能科技有限公司主营业务为智能传感器，包括传感器探头、陶瓷晶片、智能运算模块、传感器引线等。",
		"新能源汽车": "2023年12月29日互动易：公司新能源汽车电池橡塑及连接件项目，产品从小批陆续批量供货，目前尚在起步阶段，对公司整体盈利影响较小。",
		"家用电器": "公司2023年半年报：公司主要产品为冰箱门封、吸塑、注塑、组件部装等家电零部件，主要客户为冰箱主机厂，因此冰箱行业情况对公司所处细分行业及发展具有重要影响。",
		"节能环保": "2024年1月9日互动易回复：公司始终坚持节能、环保理念。其中，公司新开发的“低导热系数节能材料”成功应用于冰箱门封产品，经主机厂测试可降低3%-5%整机能耗。",
		"创投": "合肥浩澜工研科技创业投资合伙企业(有限合伙)为公司联营企业，公司持股20%。",
		"军工": "根据2024年1月18日互动易，公司控股子公司量清模具存在少量军工业务，业务量很小",
		"物业管理": "2024年4月9日互动易回复：安徽鸿迈科技发展有限公司主要负责公司六安自有房产的物业管理。",
		"PCB概念": "2024年5月28日互动易显示公司收购的泰国通泰主要从事白色家电PCBA板产品的生产和销售。",
		"比亚迪概念": "2024年10月8日互动易：公司联营企业晟泰克拥有比亚迪、奇瑞新能源、江淮新能源、北汽新能源、吉利新能源等新能源车客户。"
	},
	"概念xgb": {
		"稀土磁材": "公司钐铁氮稀土永磁材料目前正在中试阶段，尚未形成收入，量产尚需一定时间",
		"无人驾驶": "参股子公司晟泰克是一家专门从事汽车智能化关键传感器及系统集成的供应商，主要产品为汽车智能驾驶感知及控制系统，包括车载摄像头、超声波雷达、毫米波雷达、车身域控制器和自动驾驶域控制器等产品",
		"白色家电": "行业内少数具有全产业链配套能力的专业冰箱门封生产企业；公司家电零部件产品包含冰箱门封、洗衣机门封、吸塑、注塑、组件部装及硬挤出等，其中冰箱门封国内市场占有率领先",
		"家电": "行业内少数具有全产业链配套能力的专业冰箱门封生产企业；公司家电零部件产品包含冰箱门封、洗衣机门封、吸塑、注塑、组件部装及硬挤出等，其中冰箱门封国内市场占有率领先",
		"传感器": "参股公司晟泰克是一家专门从事汽车智能化关键传感器及系统集成的供应商，主要产品为汽车智能驾驶感知及控制系统"
	},
	"概念x": "稀土磁材   无人驾驶   白色家电   家电   传感器"
}