{
	"名称": "华贸物流",
	"code": "603128",
	"全名": "港中旅华贸国际物流股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "交通运输—物流",
	"业务": "国际空海铁综合物流、跨境电商物流、国际工程综合物流、国际仓储物流、国际大宗商品合同、特大件特种专业物流及服务。",
	"产品": "综合物流服务、国际空运、国际海运、跨境电商物流、特种物流、仓储第三方物流、国际工程物流、铁路货运代理、其他物流",
	"概念": "统一大市场，航运概念，国企改革，阿里巴巴概念，比亚迪概念，高股息精选，沪股通，跨境电商，融资融券，上海自贸区，小米概念，央企国企改革，一带一路，自由贸易港",
	"概念y": "中证1000-100%  港中旅集团-65%  物流电商平台-52%  快递物流-44%  进口博览会-37%  物流-33%  国企改革-31%  邮政改革-28%  自贸区-25%  上海自贸区-25%  物流骨干网-21%  央企国资改革-15%  跨境电商-13%  沪股通-13%  数字货币-10%  上海自由贸易港-10%",
	"概念详情": {
		"统一大市场": "公司主营业务为国际空海铁货运代理、跨境电商物流、国际工程物流、国际仓储物流、其他国际综合物流服务，以及特大件特种专业物流。",
		"航运概念": "根据2024年4月20日公告：在国际海运方面，首先实现与海外船东集团总部直接签约，合约可覆盖国内全口岸及海外第三国启运，成为GlobalAccount。其次华贸物流是中资企业唯一签署达飞轮船欧洲指数合约的国际货代。再次为满足建发股份、阿特斯、隆基股份、华为、三星电子等重点客户业务需求，进一步拓宽了东南亚国家运力产品建设；完成阳明海运、地中海、中联航运、长荣海运等船东与泰国、越南分公司的直接对接，提升直客端东南亚出运业务整体箱量。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"上海自贸区": "综合第三方物流服务企业,16年国际货代业务(国际空运、国际海运)、特种物流、供应链贸易占公司总营收的68.67%、7.37%和15.09%.",
		"自由贸易港": "综合第三方物流服务企业,16年国际货代业务(国际空运、国际海运)、特种物流、供应链贸易占公司总营收的68.67%、7.37%和15.09%。",
		"跨境电商": "港中旅华贸国际物流股份有限公司的主营业务是第三方国际综合物流和国际物流方案的提供和服务。公司的主要产品是综合物流服务、国际空运、国际海运、跨境电商物流、特种物流、仓储第三方物流、国际工程物流、铁路货运代理、其他物流。",
		"高股息精选": "华贸物流最近3年的股息率分别为：3.18%，4.47%，4.51%",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"一带一路": "2025年1月9日互动易，华贸物流紧抓全球物流产业链供应链体系重构机遇，践行“一带一路”倡议，通过多层次的海外投资、属地化网络建设和标准化服务体系，公司逐渐建立形成全球物流服务网络。以“补短板、控资源、布网络”为原则，把握“优布局、强能力、促开放”三方面要求，加快推进在“一带一路”及非洲、拉美等新兴市场与发展中经济体的网点布局，着力发挥国际物流行业“国家队”和“排头兵”作用。近年来，新设南非、坦桑尼亚、尼日利亚；巴西、智利、哥伦比亚等公司，同时，重点提升在国际物流产业链价值链中的掌控力。",
		"比亚迪概念": "根据2025年1月9日互动易：华贸物流将紧抓当前战略发展机遇，积极发挥网络布局和资源优势，优化海外配套服务，积极开展重点行业整合营销，建立了包括汽车、化工、快消、能源、医疗、电商、高科技等行业营销组织。在汽车领域取得积极进展，利用仓储设施的区位优势，成功介入吉利、比亚迪、长安汽车等汽车龙头企业的物流服务；境内外网点积极联动，与新能源汽车行业的优秀企业在相关领域不断深化务实合作，搭建长期稳定的业务合作模式和业务形态。",
		"阿里巴巴概念": "2025年半年报：公司为阿里巴巴、京东、荣耀、小米科技、海康威视、中兴通讯、大华技术、大疆创新、上汽集团、中国中车、中国医药、九安医疗、菜鸟物流、致欧家居、和而泰、迈瑞医疗、中化装备、孚能科技、长飞先进、宇通客车、风神轮胎、安踏集团、有色矿业、临工重机、金鹰集团、上海电气、潍柴集团、歌尔声学、国电投集团、中核集团、中国有色集团、中广核集团等客户提供直接服务。",
		"小米概念": "2025年半年报：公司为阿里巴巴、京东、荣耀、小米科技、海康威视、中兴通讯、大华技术、大疆创新、上汽集团、中国中车、中国医药、九安医疗、菜鸟物流、致欧家居、和而泰、迈瑞医疗、中化装备、孚能科技、长飞先进、宇通客车、风神轮胎、安踏集团、有色矿业、临工重机、金鹰集团、上海电气、潍柴集团、歌尔声学、国电投集团、中核集团、中国有色集团、中广核集团等客户提供直接服务。"
	},
	"亮点": "提供以国际货代为核心的跨境一站式综合物流服务及供应链贸易服务",
	"同业": "物流服务:  德邦股份  传化智联  中国外运  中创物流  中谷物流  海程邦达  嘉诚国际  安通控股  炬申股份  海晨股份  盛航股份  三羊马",
	"概念xgb": {
		"自贸区": "中国物流集团旗下，中国领先的第三方国际综合物流服务商和国际物流优选方案提供者；公司主营业务包括国际空海铁综合物流服务、跨境电商物流、国际工程综合物流、国际仓储物流、其他国际综合物流服务，以及特大件特种专业物流等六大类",
		"跨境电商": "中国领先的第三方国际综合物流服务商和国际物流优选方案提供者；公司跨境电商物流业务分为国际邮政航空函件（邮政小包）、集中发货专线物流、跨境电商商品空海铁干线运输以及对应的地面收集、安全检测、分拨、包装、清关、海外仓、终端派送相关配套服务，公司同时运营跨境电商进出口海关监管区，可以提供清关、商品分拨、卡车通关检验等服务",
		"快递物流": "中国领先的第三方国际综合物流企业；主要业务包括国际空海铁综合物流服务、跨境电商物流、国际工程综合物流、国际仓储物流、国际大宗商品合同物流、特大件特种专业物流等，在特许物流经营及特种物流服务细分市场领域拥有较高知名度；下属德祥物流拥有上海海关第五监管区（海关监管仓库），是上海区域拥有进口分拨资质的六家物流企业之一",
		"央企改革": "中国物流集团旗下，中国领先的第三方国际综合物流企业；主营业务包括国际货运代理、跨境电商物流、进口分拨仓储物流、特种专业物流、其他物流服务，兼具跨境综合物流服务专业方案的提供方和实施方",
		"上海自由贸易港": "中国物流集团旗下，中国领先的第三方国际综合物流服务商和国际物流优选方案提供者；公司主营业务包括国际空海铁综合物流服务、跨境电商物流、国际工程综合物流、国际仓储物流、其他国际综合物流服务，以及特大件特种专业物流等六大类",
		"进口博览会": "以国际货代为核心的跨境现代综合物流服务商；业务由跨境物流、供应链贸易两大板块构成，其中跨境物流包括：国际航空、海运货代、工程物流和仓储；供应链贸易业务包括采购和分销赚取服务费和差价",
		"自由贸易港": "中国物流集团旗下，中国领先的第三方国际综合物流服务商和国际物流优选方案提供者；公司主营业务包括国际空海铁综合物流服务、跨境电商物流、国际工程综合物流、国际仓储物流、其他国际综合物流服务，以及特大件特种专业物流等六大类",
		"中欧班列": "旗下华贸铁路运营管理有限公司主营中欧班列及配套集装箱业务，依托 “一带一路” 等国家战略，积极拓展中欧班列业务，为进出口贸易客户提供班列运输代理等综合物流服务，公司还在 “渝新欧” 平台启动 9710 电商 B2B 出口，开行跨境电商 B2B 出口专列，并且在中俄两国间以中欧班列为纽带搭建起铁路运输贸易通道，助力国货走向国际市场",
		"国企改革": "中国物流集团旗下，中国领先的第三方国际综合物流企业；主营业务包括国际货运代理、跨境电商物流、进口分拨仓储物流、特种专业物流、其他物流服务，兼具跨境综合物流服务专业方案的提供方和实施方"
	},
	"概念x": "自贸区   跨境电商   快递物流   央企改革   上海自由贸易港   进口博览会   自由贸易港   中欧班列   国企改革"
}