{
	"名称": "兰石重装",
	"code": "603169",
	"全名": "兰州兰石重型装备股份有限公司",
	"地域": "甘肃省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "传统能源化工装备（炼油化工、煤化工、化工新材料等领域）、新能源装备（核能、氢能、光伏光热、储能等领域）、工业智能装备（快速锻造液压机组、工业机器人等）以及节能环保装备的研发、设计、制造、检测、检维修服务及工程总承包。",
	"产品": "各类高端压力容器、核化工非标设备、核燃料贮运容器、贮槽、箱室设备、核电站压力容器、储罐（核安全2、3级）、板式换热器（核安全3级）、微通道换热器、高温气冷堆核电站乏燃料现场贮存系统、装卸系统及新燃料运输系统相关设备、HTL电加热器",
	"概念": "可控核聚变，光热发电，核电，超超临界发电，储能，高端装备，光伏概念，国企改革，航空发动机，核污染防治，沪股通，机器人概念，军工，煤化工概念，氢能源，融资融券，数字经济，天然气，西部大开发，新疆振兴，一带一路，一体化压铸，中俄贸易概念，锂电池概念",
	"概念y": "中证500-100%  兰州自贸区-33%  融资融券-31%  沪股通-27%  核电-17%  氢能-10%  煤化工-8%  一带一路-0%",
	"概念详情": {
		"可控核聚变": "根据公司2022年1月12日微信公众号：由兰石重装子公司换热公司研制的核工业西南物理研究院“中国聚变工程试验堆（CFETR）氦冷固态包层热工测试平台”项目2台新型（微通道）高效紧凑型焊接式热交换器（PCHE）通过验收，正式交付使用。",
		"光热发电": "近年来，公司已在光热、光伏等新能源领域取得了一定订单，也积累了丰富经验，符合“碳达峰、碳中和”政策目标导向，相继研制了甘肃阿克塞高温熔盐型光热槽式发电测试平台项目熔盐储罐、中广核德令哈50MW光热发电项目各类储罐、青海亚洲硅业、新疆东方希望、内蒙古新特公司的多晶硅装置、新疆大全多晶硅项目流化床反应器等多个光热、光伏设备订单。",
		"核电": "根据2024年12月18日互动易：公司核能产品覆盖从上游核燃料领域装备，中游核电站装备，到下游核乏燃料循环、核环保装备的核能装备全产业链，取得了中核集团、中广核集团等40余家核电业主单位供应商资格。公司将持续加快核能装备技术创新步伐，积极拓展核能装备产品品类、检维修、集成化等业务，搭建“营销+研制+服务”为一体的核能产业发展平台",
		"一带一路": "公司拥有兰州新区高端能源装备研发设计制造基地、青岛西海岸新区高端能源装备制造、研发设计及出口基地、新疆哈密大型能源装备设计制造三大基地和超大型压力容器现场制造移动工厂，三大基地恰处于\"一带一路\"沿线经济带。国内石油化工装备行业是第一品牌。是国内从事炼化设备制造最早的企业，能够提供从研发、设计、制造、安装到售后技术服务为一体的全过程解决方案。业务覆盖多个沿线国家的石油化工项目。",
		"煤化工概念": "公司从事炼油化工、煤化工及其他化工等领域企业所需高端压力容器的设计、制造和安装业务，提供压力容器及成套装备从设计、制造、安装到售后技术服务的全过程解决方案。",
		"天然气": "公司在2018年5月、9月先后与Tecnimorηt签订12台2400m3球罐及40台储罐设备制造订单",
		"高端装备": "公司深耕炼油、化工高端能源核心装备制造行业60余年，在炼油化工等重大技术装备制造领域连续创造了多个国产化、大型化设备零的突破，用优质的产品与服务为国内炼化装备配套与技术更新做出了突出贡献，被誉为“中国石化机械的摇篮和脊梁”。",
		"军工": "2022年1月5日互动易回复：公司及子公司拥有民用核安全设备设计和制造许可证、军工核安全设备设计、制造许可证、武器装备科研生产单位二、三级保密资格证书、军工系统安全生产标准化二级单位、武器装备承制资格证书等资质。",
		"氢能源": "氢能源领域公司围绕电解水制氢关键技术与装备研发、分布式氢储能技术及应用、煤气化制氢技术、大型高压气态储氢容器的研发和制造、高压大流量氢气压缩机的设计及制造等展开技术研究，为后续产业化埋下了伏笔。",
		"超超临界发电": "公司全资子公司换热公司为衡水中科衡发动力装备有限公司兆瓦级超临界二氧化碳发电示范项目研发的新型（微通道）高效紧凑型型焊接式热交换器（PCHE），通过了中国特种设备安全与节能促进会组织的出厂技术鉴定并获得了其颁发的科技成果鉴定证书。",
		"光伏概念": "公司主要为光伏多晶硅生产企业提供五大类核心设备，包括冷氢化反应器、还原炉、以及相关的塔器、球罐和换热器。公司光伏领域主要客户为光伏多晶硅生产企业，包括亚洲硅业、东方希望、大全能源、宝丰能源、协鑫能源、新特能源等。",
		"中俄贸易概念": "公司产品应用于中俄天然气管道的储存环节，为俄罗斯厂商提供的主要产品是球罐和储罐。",
		"锂电池概念": "公司承接的纳米磷酸铁锂正极材料前驱体示范项目建设地址位于中核钛白工业园区，项目以中核钛白硫酸亚铁副废为原料，生产产品为纳米磷酸铁材料，其中部分纳米磷酸铁材料将被进一步加工为纳米磷酸铁锂正极材料产品。",
		"机器人概念": "2024年12月18日互动易：公司全资子公司兰州兰石重工有限公司系国家级专精特新“小巨人”企业，其可生产定制化的重载转序机器人、特种打磨机器人，产品已推向市场。",
		"储能": "储能领域是公司正在研发布局的重点业务之一，公司依托在压力容器、换热器等方面的经验和技术，推动公司压力容器、换热器相关技术及产品在压缩空气储能和熔盐储能等储能领域的推广应用。",
		"国企改革": "公司属于国有企业。公司的最终控制人为甘肃省人民政府国有资产监督管理委员会。",
		"一体化压铸": "据兰石重装8月5日官微发布：由兰石重装重工公司牵头研制的天工国际7000吨快锻项目正式投产。该项目可锻造40吨、1.2米宽厚的大规格模块和直径1.2米的圆钢，并具备锻造超宽扁钢能力；锻造锻件最大长度15米，可满足汽车轻量化核心结构件一体化压铸件集成，对模具材料质量及规格定制化的要求，是天工国际进入一体化大型压铸领域的高端项目。",
		"核污染防治": "根据公司微信公众号：兰石重装作为国内最早从事核电等新能源设备研制的企业，全面参与国内核电废物处理、乏燃料后处理。兰石重装子公司中核嘉华、瑞泽石化和洛阳瑞华等单位联合开展放射性废有机液无机化处理技术研究及应用。该项目采用废有机相自由基催化氧化+电化学氧化法，解决国内核燃料循环、乏燃料处理企业当前废有机相堆集的问题，促进国内核产业的发展。目前项目已完成了热试验，具备转化条件。",
		"航空发动机": "2023年年报：公司主要产品有快速锻造液压机组、径向锻造机、板片液压成型机、液压数控卷板机、热模锻成形压机、校直机、智能锻造操作机、装出料机、重载转序机器人、自动化锻造生产线、5G+系列化设备、特种打磨机器人、航空发动机高空模拟试验平台等产品。",
		"西部大开发": "公司注册地址为甘肃省兰州市皋兰县兰州新区黄河大道西段528号",
		"数字经济": "2024年11月19日投资者关系活动记录表：数字化转型方面，公司已在焊接、无损检测等领域取得了系列成果经验，下一阶段公司将推广当前数字化成果经验，并推动向生产全过程应用，打造示范性应用场景，进一步实现数实融合。",
		"新疆振兴": "根据2024年11月25日公告：新疆兰石重装能源工程有限公司（新疆公司）为公司全资子公司，新疆公司于2014年3月注册登记，2015年9月正式建成投产，总投资45,000万元，注册资本15,000万元，设计年生产能力20,000吨。"
	},
	"亮点": "甘肃国资委旗下，国内能源化工装备龙头，国内首次实现民用核级板式换热器国产替代",
	"同业": "化工设备:  德固特  星球石墨  卓然股份  锡装股份  和泰机电  博盈特焊  博隆技术  杭氧股份  国林科技  景津装备  *ST天沃  科新机电  宝色股份  中泰股份  恒誉环保",
	"概念xgb": {
		"核电": "国内核能领域板式换热器设备主要供应商，占有国内80%以上的市场份额；核能方面产业上游主要产品有核化工非标设备、核燃料贮运容器、贮槽、箱室设备等；核能产业中游主要产品有核电站压力容器、储罐（核安全2、3级）、板式换热器（核安全3级）、高温气冷堆核电站乏燃料现场贮存系统、装卸系统及新燃料运输系统相关设备、HTL电加热器等；核能产业下游主要产品有核燃料循环后处理厂专用核安全设备（核安全2、3级），包括萃取设备、后处理首端专用设备、产品贮运容器、贮槽、箱室等储罐类设备及热交换器设备",
		"一带一路": "能源装备和工业智能装备核心企业之一；公司紧抓一带一路建设机遇，在沿线完成兰州、青岛、新疆等地的产能布局。其产品广泛应用于炼油化工、煤化工等领域，已出口至俄罗斯、巴基斯坦、乌兹别克斯坦等多个沿线国家，如为巴基斯坦恰希玛核电站提供机组设备，为乌兹别克斯坦 Boysun Gas 气体处理厂项目制造压力容器",
		"军民融合": "公司及子公司拥有民用核安全设备设计和制造许可证、军工核安全设备设计、制造许可证、武器装备科研生产单位二、三级保密资格证书、军工系统安全生产标准化二级单位、武器装备承制资格证书等资质；公司快速锻造液压机组、重载转序机器人等工业智能装备，以及板式换热器等产品，广泛应用于航空航天、军工等领域",
		"氢能源/燃料电池": "氢能源业务涵盖了氢能全产业链，包括制氢、储氢和加氢站装备。在制氢领域，兰石重装提供循环流化床加压煤气化制氢装置等多种设备；在储氢领域，可研发制造全系列低压储氢球罐和中高压储氢压力容器；在用氢领域，提供加氢站用储氢容器、微通道换热器等产品。兰石重装致力于构建“制、储、输、用（加）”一体的氢能全产业链发展模式",
		"大气治理": "公司有宽通道焊接式板式换热器，空气预热器，焊接式板式换热器，微通道换热器（PCHE）、可拆式板式换热器、工业烟气净化设备、锅炉除尘、脱硫脱硝设备、污水处理设备等节能环保装备，主要用于冶炼、发电、化工等行业高效节能换热及大气废水污染治理；全资子公司兰石环保公司具有环保工程总承包壹级资质，在大气污染治理方面可提供铸造车间烟气净化、大型电厂烟气净化、钛合金行业烟气净化、煤化工行业烟气净化、锅炉除尘脱硫脱硝等服务",
		"光伏": "光伏行业核心装备提供商与服务商；公司主要为光伏多晶硅生产企业提供五大类核心设备，包括冷氢化反应器、还原炉、以及相关的塔器、球罐和换热器，主要客户为光伏多晶硅生产企业",
		"军工": "公司及子公司拥有民用核安全设备设计和制造许可证、军工核安全设备设计、制造许可证、武器装备科研生产单位二、三级保密资格证书、军工系统安全生产标准化二级单位、武器装备承制资格证书等资质；公司快速锻造液压机组、重载转序机器人等工业智能装备，以及板式换热器等产品，广泛应用于航空航天、军工等领域",
		"环保": "公司有宽通道焊接式板式换热器，空气预热器，焊接式板式换热器，微通道换热器（PCHE）、可拆式板式换热器、工业烟气净化设备、锅炉除尘、脱硫脱硝设备、污水处理设备等节能环保装备，主要用于冶炼、发电、化工等行业高效节能换热及大气废水污染治理；全资子公司兰石环保公司具有环保工程总承包壹级资质，在大气污染治理方面可提供铸造车间烟气净化、大型电厂烟气净化、钛合金行业烟气净化、煤化工行业烟气净化、锅炉除尘脱硫脱硝等服务",
		"机器人": "公司全资子公司兰州兰石重工有限公司系国家级专精特新“小巨人”企业，其可生产定制化的重载转序机器人、特种打磨机器人，产品已推向市场",
		"储能": "公司依托在压力容器、换热器等方面的经验和技术，推动相关技术及产品在压缩空气储能、熔盐储能等领域的推广应用，且成立了储能技术公司，在液态空气储能、氢电耦合储能等多个储能领域开展研发、制造等业务",
		"核污染防治": "国内较早从事核电等新能源设备研制的企业；公司全面参与国内核电废物处理、乏燃料后处理项目，旗下子公司中核嘉华、瑞泽石化和洛阳瑞华联合开展放射性废有机液无机化处理技术研究，目前项目已完成了热试验，具备转化条件",
		"光热发电": "公司在光热发电领域具备相关设备制造能力和项目经验，相继研制了甘肃阿克塞高温熔盐型光热槽式发电测试平台项目4台熔盐储罐、中广核德令哈50MW光热发电项目15台各类储罐、新疆大全多晶硅项目6台流化床反应器等合计9.3亿元的光热、光伏设备订单",
		"核聚变": "公司子公司研发的新型微通道焊接式热交换器（PCHE）应用于中国聚变工程实验堆（CFETR）氦冷固态包层热工测试项目，且公司承接了核聚变真空室构件研发任务，与相关企业达成战略合作"
	},
	"概念x": "核电   一带一路   军民融合   氢能源/燃料电池   大气治理   光伏   军工   环保   机器人   储能   核污染防治   光热发电   核聚变"
}