{
	"名称": "华贸物流",
	"code": "603128",
	"全名": "港中旅华贸国际物流股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "交通运输—物流",
	"业务": "第三方国际综合物流和国际物流方案的提供和服务。",
	"产品": "综合物流服务、国际空运、国际海运、跨境电商物流、特种物流、仓储第三方物流、国际工程物流、铁路货运代理、其他物流",
	"概念": "自由贸易港，统一大市场，国企改革，高股息精选，沪股通，跨境电商，融资融券，上海自贸区，央企国企改革，一带一路",
	"概念y": "中证1000-100%  港中旅集团-65%  物流电商平台-52%  快递物流-44%  进口博览会-37%  物流-33%  国企改革-31%  邮政改革-28%  自贸区-25%  上海自贸区-25%  物流骨干网-21%  央企国资改革-15%  跨境电商-13%  沪股通-13%  数字货币-10%  上海自由贸易港-10%",
	"概念详情": {
		"自由贸易港": "综合第三方物流服务企业,16年国际货代业务(国际空运、国际海运)、特种物流、供应链贸易占公司总营收的68.67%、7.37%和15.09%。",
		"统一大市场": "公司主营业务为国际空海铁货运代理、跨境电商物流、国际工程物流、国际仓储物流、其他国际综合物流服务，以及特大件特种专业物流。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"上海自贸区": "综合第三方物流服务企业,16年国际货代业务(国际空运、国际海运)、特种物流、供应链贸易占公司总营收的68.67%、7.37%和15.09%.",
		"跨境电商": "根据2024年10月26日公告：一方面，华贸物流营销驱动战略持续发力，直接客户拓展取得较好成效。公司关注国内、国际两个市场，建立双向互通、协同营销机制，挖掘客户国内、国际业务延伸需求。2024年以来，已新设运营哈萨克斯坦、巴西、智利、哥伦比亚、尼日利亚等海外网点，有效保障客户属地服务需求。另一方面，公司持续提升产品稳定性和覆盖面，海运总部统筹型合约运力合作模式持续推进，空运巩固欧洲线、美洲线等优势核心运力，增强产品组合能力。",
		"高股息精选": "华贸物流连续3年股息率分别为：3.18%，4.47%，4.51%",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会",
		"一带一路": "2025年1月9日互动易，华贸物流紧抓全球物流产业链供应链体系重构机遇，践行“一带一路”倡议，通过多层次的海外投资、属地化网络建设和标准化服务体系，公司逐渐建立形成全球物流服务网络。以“补短板、控资源、布网络”为原则，把握“优布局、强能力、促开放”三方面要求，加快推进在“一带一路”及非洲、拉美等新兴市场与发展中经济体的网点布局，着力发挥国际物流行业“国家队”和“排头兵”作用。近年来，新设南非、坦桑尼亚、尼日利亚；巴西、智利、哥伦比亚等公司，同时，重点提升在国际物流产业链价值链中的掌控力。"
	},
	"亮点": "提供以国际货代为核心的跨境一站式综合物流服务及供应链贸易服务",
	"同业": "物流:  海晨股份  中谷物流  炬申股份  盛航股份  海程邦达  东航物流  三羊马  中国外运  德邦股份  安通控股  传化智联  铁龙物流  长久物流  中创物流  嘉诚国际",
	"概念xgb": {
		"自贸区": "中国物流集团旗下，中国领先的第三方国际综合物流服务商和国际物流优选方案提供者；公司主营业务包括国际空海铁综合物流服务、跨境电商物流、国际工程综合物流、国际仓储物流、其他国际综合物流服务，以及特大件特种专业物流等六大类",
		"跨境电商": "中国领先的第三方国际综合物流服务商和国际物流优选方案提供者；公司构建起以出口、进口、海外仓服务为支撑的跨境电商物流全产业链综合服务平台 ；通过收购华安润通、华大国际等公司，加速跨境电商物流业务布局；旗下金汇跨境电商物流服务网络覆盖全球 200 多个国家和地区，为跨境电商提供集运、通关等综合物流服务",
		"快递物流": "中国领先的第三方国际综合物流企业；主要业务包括国际空海铁综合物流服务、跨境电商物流、国际工程综合物流、国际仓储物流、国际大宗商品合同物流、特大件特种专业物流等，在特许物流经营及特种物流服务细分市场领域拥有较高知名度；下属德祥物流拥有上海海关第五监管区（海关监管仓库），是上海区域拥有进口分拨资质的六家物流企业之一",
		"央企改革": "中国物流集团旗下，中国领先的第三方国际综合物流企业；主营业务包括国际货运代理、跨境电商物流、进口分拨仓储物流、特种专业物流、其他物流服务，兼具跨境综合物流服务专业方案的提供方和实施方",
		"上海自由贸易港": "中国物流集团旗下，中国领先的第三方国际综合物流服务商和国际物流优选方案提供者；公司主营业务包括国际空海铁综合物流服务、跨境电商物流、国际工程综合物流、国际仓储物流、其他国际综合物流服务，以及特大件特种专业物流等六大类",
		"进口博览会": "以国际货代为核心的跨境现代综合物流服务商；业务由跨境物流、供应链贸易两大板块构成，其中跨境物流包括：国际航空、海运货代、工程物流和仓储；供应链贸易业务包括采购和分销赚取服务费和差价",
		"自由贸易港": "中国物流集团旗下，中国领先的第三方国际综合物流服务商和国际物流优选方案提供者；公司主营业务包括国际空海铁综合物流服务、跨境电商物流、国际工程综合物流、国际仓储物流、其他国际综合物流服务，以及特大件特种专业物流等六大类",
		"中欧班列": "旗下华贸铁路运营管理有限公司主营中欧班列及配套集装箱业务，依托 “一带一路” 等国家战略，积极拓展中欧班列业务，为进出口贸易客户提供班列运输代理等综合物流服务，公司还在 “渝新欧” 平台启动 9710 电商 B2B 出口，开行跨境电商 B2B 出口专列，并且在中俄两国间以中欧班列为纽带搭建起铁路运输贸易通道，助力国货走向国际市场",
		"国企改革": "中国物流集团旗下，中国领先的第三方国际综合物流企业；主营业务包括国际货运代理、跨境电商物流、进口分拨仓储物流、特种专业物流、其他物流服务，兼具跨境综合物流服务专业方案的提供方和实施方"
	},
	"概念x": "自贸区   跨境电商   快递物流   央企改革   上海自由贸易港   进口博览会   自由贸易港   中欧班列   国企改革"
}