{
	"名称": "合富中国",
	"code": "603122",
	"亮点": "目前唯一的两岸双上市医疗企业，主营体外诊断产品集约化业务，在诊断试剂贸易商中具有一定的市场地位",
	"概念": "海峡两岸，猴痘概念，长三角一体化，人工智能，智能医疗",
	"同业": "医药流通:  塞力医疗  润达医疗  药易购  百洋医药  达嘉维康  国科恒泰  建发致新  嘉事堂  北大医药  南京医药  海王生物  重药控股  中国医药  瑞康医药  国药一致  国药股份  九州通  上海医药  华东医药",
	"分类": "中盘股",
	"全名": "合富(中国)医疗科技股份有限公司",
	"地域": "上海市",
	"行业": "医药生物—医药商业",
	"业务": "以体外诊断相关的医疗设备及其耗材为主的国际贸易、售后服务，贸易代理，医院信息管理系统的咨询服务以及相关配套服务。",
	"产品": "体外诊断产品集约化业务、医疗产品流通、其他增值服务",
	"概念详情": {
		"海峡两岸": "根据2022年年报：公司充分利用自身数十年来积累的两岸医疗资源，通过与中国台湾各大医疗机构保持良好往来，第一时间获取前沿的医疗技术和可借鉴的成功医院管理经验，并通过两岸医疗机构培训交流、科室共建等途径促成两岸医疗资源整合互动互助。",
		"猴痘概念": "2022年9月26日互动易：在猴痘疫情席卷全球后公司已应部分客户需求，提供了猴痘病毒检测试剂。",
		"长三角一体化": "公司位于上海市徐汇区虹漕路456号光启大楼，从事以体外诊断相关的医疗设备及其耗材为主的国际贸易、售后服务，贸易代理，从事医院信息管理系统的咨询服务以及相关配套服务。",
		"智能医疗": "根据2024年8月12日互动易：呼应国家分级诊疗政策，公司与某研究院共同合作，创建“临床诊疗AI辅助系统”，以数字化、智慧化助力医院高质量发展。相关内容详情请参阅以上平台及公司官网。",
		"人工智能": "2024年10月31日公告：公司推出的“ACME极致赋能”方案中，AI板块系与浙大计算机创新技术研究院共同合作，创建“临床诊疗AI辅助系统”，以数字化、智慧化助力医院高质量发展。截至目前，浙大计算机创新技术研究院、合富中国及几位服务于全国知名医院的专科领衔专家三方已达成横向课题合作意向，该辅助系统也已经完成了现有AI模型在公司的本地部署，搭建了初步的演示环境。"
	},
	"概念xgb": {
		"自贸区": "公司充分利用自身数十年来积累的两岸医疗资源，通过与中国台湾各大医疗机构保持良好往来，第一时间获取前沿的医疗技术和可借鉴的成功医院管理经验，并通过两岸医疗机构培训交流、科室共建等途径促成两岸医疗资源整合互动互助",
		"体外诊断": "我国体外诊断产品流通与服务领域领先的集约化服务商之一；以体外诊断产品集约化业务为核心，通过建立体外诊断产品一站式服务平台，为医疗机构提供体外诊断产品的整体供应链管理及全过程供应链管理服务，业务覆盖超 1000 个不同厂商近 35,000 个品项的体外诊断产品及耗材，包含免疫诊断、生化诊断、临床检验、即时检测、分子诊断、病理、微生物检测、血源安全监测等",
		"医疗器械": "我国体外诊断产品流通与服务领域领先的集约化服务商之一，也是国内较早在体外诊断领域提出集约化销售方式的综合服务商；公司医疗产品流通业务主要包括放肿领域设备的销售和维保、免疫诊断和生化诊断等设备的销售等，同时亦能够根据上下游实际需求为其扩大产品服务范围",
		"强势人气股": "题材：福建自贸/海西概念；时间：25年10月28日至今，30天16板\n\n",
		"人工智能": "公司推出 “ACME 极致赋能” 方案，其中的 AI 板块与浙大计算机创新技术研究院合作创建 “临床诊疗 AI 辅助系统”，利用 AI 技术和专家经验，助力医院提升诊疗效率和服务质量，推动医疗行业的数字化、智慧化",
		"医药商业": "我国体外诊断产品流通与服务领域领先的集约化服务商之一，国内较早在体外诊断领域提出集约化销售方式的综合服务商；医疗产品流通业务代理了国外创新医疗科技原厂设备，主要面向大中华区的医院，目前业务已全面覆盖 1,000 余个不同厂商近 35,000 个品项的体外诊断产品及耗材",
		"福建自贸/海西概念": "公司充分利用自身数十年来积累的两岸医疗资源，通过与中国台湾各大医疗机构保持良好往来，第一时间获取前沿的医疗技术和可借鉴的成功医院管理经验，并通过两岸医疗机构培训交流、科室共建等途径促成两岸医疗资源整合互动互助",
		"医药": "我国体外诊断产品流通与服务领域领先的集约化服务商之一，国内较早在体外诊断领域提出集约化销售方式的综合服务商；医疗产品流通业务代理了国外创新医疗科技原厂设备，主要面向大中华区的医院，目前业务已全面覆盖 1,000 余个不同厂商近 35,000 个品项的体外诊断产品及耗材",
		"猴痘概念": "公司提供了猴痘病毒检测试剂",
		"医疗耗材供应链SPD": "公司不仅仅为医院提供SPD平台商所做的产品配送服务，而更是基于长期互动的积累，与国内外各大体外诊断产品及耗材厂家均有长久合作授权关系，能够为医疗机构在试剂及耗材产品领域的不同需求提供定制化的优化方案"
	},
	"概念x": "自贸区   体外诊断   医疗器械   强势人气股   人工智能   医药商业   福建自贸/海西概念   医药   猴痘概念   医疗耗材供应链SPD"
}