{
	"名称": "翠微股份",
	"code": "603123",
	"全名": "北京翠微大厦股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "非银金融—多元金融",
	"业务": "商业零售业务以及银行卡收单业务。",
	"产品": "百货业务、租赁业务、超市业务、第三方支付",
	"概念": "蚂蚁金服概念，数字货币，移动支付，阿里巴巴概念，国企改革，沪股通，京津冀一体化，旅游概念，汽车芯片，人工智能，融资融券，腾讯概念，无人驾驶，物业管理，芯片概念",
	"概念y": "超市-52%  职业教育-10%  车用芯片-10%  新零售-10%  独角兽-10%  在线教育-7%",
	"概念详情": {
		"蚂蚁金服概念": "2020年7月22日互动平台回复：公司投资的北京融智翠微蓝天股权投资基金管理中心（有限合伙）持有上海云锋新呈投资中心（有限合伙）3.36%的份额，云锋新呈持有蚂蚁科技集团0.66%的股份。",
		"数字货币": "公司年报显示全资子公司海科融通已积极参与央行数字货币研究所指定运营银行签署合作协议，进行系统对接，推进数字人民币受理的系统建设。",
		"移动支付": "公司拟收购的海科融通抓住市场机遇，在布局智能POS外，还推出了兼容二维码扫码支付的“海码”、扫码盒等新兴支付工具，为海科融通带来了增量交易规模及收入。2019年1-10月，海科融通新拓展扫码类商户27.71万户，新增扫码交易量21.89亿元，扫码交易量呈现高速增长趋势。",
		"芯片概念": "根据2023年12月15日互动易，公司参股的深圳朋芯科技有限公司（原名北京核芯达科技有限公司）是国内高性能RISC-V解决方案供应商，致力于提供IP授权和芯片定制全栈式服务，广泛适用于高性能服务器、DPU、车规芯片、PC、手机以及高端AI边缘芯片等对CPU有较高要求的领域。目前该公司开发的具有自主知识产权的RISC-VCPUIP已经量产。根据2023年年报，深圳朋芯科技有限公司期末余额为31,520,340.00。",
		"国企改革": "公司属于国有企业。公司的最终控制人为北京市海淀区国有资产监督管理委员会。",
		"汽车芯片": "2020年3月31日，公司与深圳安鹏融智车芯投资合伙企业（有限合伙）、ImaginationTechnologiesLimited等共同发起设立北京核芯达科技有限公司，主要从事智能网联汽车芯片领域和车载智能语音芯片的技术研发。截至报告期末，核芯达注册资本增加至7,142.85万元，公司持股比例调整为7.07%，公司已实缴505万元出资。目前，核芯达的各项工作正在平稳有序运行。",
		"物业管理": "2022年年报，公司拥有自有物业建筑面积约19.4万平方米，自有物业占比达48.22%，翠微店A座、当代商城中关村店、甘家口百货及大成路店四家主要门店为自有物业。",
		"京津冀一体化": "公司办公地址：北京市海淀区复兴路33号；主营业务：商业零售业务以及银行卡收单业务。",
		"阿里巴巴概念": "2024年12月27日互动易：公司控股子公司海科融通与财付通、支付宝开展二维码收款等支付收单业务合作；与腾讯云、阿里云开展云服务合作，为商户提供基于支付的增值业务服务。",
		"腾讯概念": "2024年12月27日互动易：公司控股子公司海科融通与财付通、支付宝开展二维码收款等支付收单业务合作；与腾讯云、阿里云开展云服务合作，为商户提供基于支付的增值业务服务。",
		"人工智能": "2025年3月14日互动易：公司控股子公司海科融通联手阿里云实现AI进件审核，促进人工智能技术与数字支付的交融。",
		"无人驾驶": "2025年3月14日互动易：公司参股投资的朋芯科技基于高端RISC-V聚焦IP及设计服务，目前专注自动驾驶、计算服务器、端侧服务器等领域。",
		"旅游概念": "根据2023年8月9日互动易：公司参股的北京翠微国际旅游有限公司积极构筑文旅康养产业运营平台，着力打造旅居康养品牌，目前已在河北、黑龙江、山东、海南、云南等多地建立了旅居康养基地，推动旅居康养基地与平台共建共赢，打造特色化的旅居康养业务体系。公司积极支持翠微旅游的业务拓展与发展成长，推动商业与文旅产业的协同配合。"
	},
	"亮点": "北京海淀国资委旗下的商业龙头企业，“商业+第三方支付”双主业，已支持数字人民币支付收款",
	"同业": "支付服务:  拉卡拉  海联金汇  仁东控股  亚联发展",
	"概念x": "字节跳动概念股   车联网/车路云   蚂蚁集团概念股   新零售   移动支付   北京城市规划   国产芯片   阿里巴巴概念股   汽车芯片   国企改革   数字人民币",
	"概念xgb": {
		"字节跳动概念股": "公司投资的苏州翠微新生活股权投资基金中心（有限合伙）间接涉及了对字节跳动的投资；公司所投资的基金间接投资字节跳动的比例较小",
		"车联网/车路云": "参设合资公司核芯达，主要从事智能网联汽车芯片领域和车载智能语音芯片的技术研发",
		"蚂蚁集团概念股": "20年7月披露，公司投资的北京融智翠微蓝天股权投资基金管理中心（有限合伙）持有上海云锋新呈投资中心（有限合伙）3.36%的份额，云锋新呈持有蚂蚁科技集团0.66%的股份",
		"新零售": "北京市十大商业品牌之一；公司在北京拥有较高的品牌知名度和市场影响力，旗下拥有翠微百货、当代商城、甘家口百货三大知名商业品牌，区域零售市场占有率位居前列；公司商业零售业务以百货和超市业态为主、综合经营业态为补充，在北京拥有翠微百货翠微店（A、B座）、牡丹园店、龙德店、大成路店、当代商城中关村店、鼎城店和甘家口百货7家门店，建筑面积共计40.23万平方米",
		"移动支付": "控股子公司海科融通拥有全国范围内经营第三方支付业务的从业资质，与支付清算机构、发卡行共同完成交易资金的清结算服务，为商户提供支付收单服务和数字化科技服务；开发出传统POS、MPOS、智能POS、聚合码、扫码盒、云喇叭等多种收单产品和移动支付产品，以及支持刷脸支付的生物智能识别支付产品",
		"北京城市规划": "实控人为北京市海淀区国资委，主营零售业，公司是海淀区区属商业龙头企业，是北京市最为著名的大型百货零售企业之一",
		"国产芯片": "公司参股的深圳朋芯科技有限公司是国内高性能RISC-V解决方案供应商，致力于提供IP授权和芯片定制全栈式服务，广泛适用于高性能服务器、DPU、车规芯片、PC、手机以及高端AI边缘芯片等对CPU有较高要求的领域",
		"阿里巴巴概念股": "控股子公司海科融通与支付宝开展二维码收款等支付收单业务合作，与阿里云开展云服务合作，为商户提供基于支付的增值业务服务；同时公司通过投资基金间接持有蚂蚁集团股份",
		"汽车芯片": " 参股公司是高性能RISC-V解决方案供应商，目前已量产RISC-V CPU IP",
		"国企改革": "实控人北京市海淀区国资委；公司及各子公司主要从事商业百货零售、第三方支付相关业务",
		"数字人民币": "控股子公司海科融通积极推进数字人民币收单受理服务，已完成与央行数字货币研究所指定运营银行的合作协议签署和系统对接；海科融通基于翠微商圈背景提出开创性的数字人民币新场景支付解决方案，推进在多商业场景中支持数字人民币收单受理服务，接入工商银行数字人民币服务体系，与中国银行就数字人民币伞形账户的创新应用开展合作等"
	}
}