{
	"名称": "公牛集团",
	"code": "603195",
	"概念": "超级品牌，露营经济，电子商务，充电桩，储能，沪股通，华为概念，家用电器，融资融券，同花顺漂亮100，无线充电，...",
	"财务": "所属申万行业：高低压设备",
	"分类": "超大盘股",
	"全名": "公牛集团股份有限公司",
	"地域": "浙江省",
	"行业": "轻工制造—家居用品",
	"业务": "电连接、智能电工照明、新能源。",
	"产品": "转换器（即插座）、数码配件、墙壁开关插座、LED照明（智能无主灯）、安全断路器、智能浴霸、智能门锁、智能晾衣机、智能窗帘机、新能源汽车充电桩/枪、户外便携式储能",
	"概念详情": {
		"超级品牌": "公牛集团股份有限公司的主营业务是以转换器、墙壁开关插座为核心的民用电工产品的研发、生产和销售。公司的主要产品是转换器、墙壁开关插座、LED照明、数码配件等电源连接和用电延伸性产品。公司产品多次获得红星奖、IF产品设计奖、红点设计大奖等国内外工业设计奖项。",
		"露营经济": "2022年年报披露：公司在2022年户外储能业务聚焦露营场景，在户外电源及户外用电配件领域深耕拓展。通过需求洞察，针对大众露营用户推出了小体积高颜值的户外电源产品，并搭配了双向逆变快充和升维功率技术。",
		"电子商务": "根据公司2022年报介绍：公司已建立了专业化的电商直销业务运营团队和具有较强实力的线上经销商体系，日前公司已全面入驻天猫、淘宝、京东、唯品会、拼多多等领先电商平台，拥有数十家线上授权经销商。",
		"家用电器": "公司专注于以转换器、墙壁开关插座为核心的民用电工产品的研发、生产和销售，主要包括转换器、墙壁开关插座、LED照明、数码配件等电源连接和用电延伸性产品，广泛应用于家庭、办公等用电场合。",
		"智能家居": "2020年2月25日公司在互动平台称：未来三年内，公司将结合自身优势，定位于为用电器提供更加安全、稳定、智能的用电环境，重点布局全屋智能家居产品及解决方案。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"华为概念": "2021年1月，公司已与华为签署战略合作协议，双方将在电子设备供配电系统架构研究、供配电产品开发与应用等方面进行全方位交流与合作。",
		"充电桩": "公司首款充电枪于2021年6月上市，首款充电桩于2021年10月上市，目前共有五款产品在电商平台销售，销量在第三方品牌中居于领先地位。",
		"储能": "根据公司2022年报介绍：公司在户外储能业务聚焦露营场景，在户外电源及户外用电配件领域深耕拓展，通过需求洞察，针对大众露营用户推出了小体积高颜值的户外电源产品，并搭配了双向逆变快充和升维功率技术；针对资深用户关注电量的特点，推出了高能磷酸铁锂电芯电源，产品容量从1kWh进阶到2kWh。",
		"无线充电": "2023年年报：针对无线充电场景，公牛推出了全新的磁吸无线充移动电源，极大地提升了移动场景的充电体验。"
	},
	"概念y": "装修装饰-10%",
	"亮点": "知名电工器材品牌，致力于成为国际民用电工行业领导者",
	"同业": "低压电器:  勤上股份  佛山照明  三雄极光  木林森  阳光照明  正泰电器  欧普照明  白云电器  良信股份  宏发股份  泰永长征  新宏泰  好利科技  众业达  天正电气  欣灵电气  东南电子  未来电器  美硕科技",
	"概念x": "大消费   充电桩   装修装饰   新能源汽车   储能",
	"概念xgb": {
		"大消费": "国内转换器、墙壁开关插座龙头，市占率超过50%，重点布局全屋智能家居产品及解决方案",
		"充电桩": "公司新能源主要产品包括新能源汽车充电桩/枪等；在家充领域，公司推出“无极”系列家用充电桩；在快充领域，公司快速丰富以群充为代表的快充直流桩产品线，推出公牛液冷充电桩，最大充电电流可达 600A，电压可达 1000V，能有效解决长续航里程车辆快速补能问题",
		"装修装饰": "国内插座龙头；公司电连接产品主要为转换器（即插座）、数码配件等，智能电工照明产品主要包括墙壁开关插座、LED照明（智能无主灯）、安全断路器、智能浴霸、智能门锁、智能晾衣机、智能窗帘机等",
		"新能源汽车": "公司新能源主要产品包括新能源汽车充电桩/枪等；在家充领域，公司推出“无极”系列家用充电桩；在快充领域，公司快速丰富以群充为代表的快充直流桩产品线，推出公牛液冷充电桩，最大充电电流可达 600A，电压可达 1000V，能有效解决长续航里程车辆快速补能问题",
		"储能": "公司在储能业务上全面发力，先后布局了针对欧洲市场的家庭储能以及针对国内市场的工商业储能"
	}
}