{
	"名称": "德创环保",
	"code": "603177",
	"全名": "浙江德创环保科技股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "为电力、冶金、石化等行业提供烟气治理相关产品和服务。",
	"产品": "脱硝催化剂、烟气治理工程、脱硫设备、除尘设备、废盐渣资源化利用处置、危险废物处理",
	"概念": "医疗废物处理，碳中和，固废处理，超超临界发电，充电桩，钠离子电池，氢能源，燃料电池，一带一路",
	"概念y": "脱硫脱硝-100%  PM2.5-70%  环保-56%  大气治理-53%",
	"概念详情": {
		"医疗废物处理": "2023年年报，公司运营库容20万立方米的柔性填埋场和库容20万立方米的刚性填埋场，实现工业危险废物、医疗危险废物的收集、贮存、利用、处置。",
		"碳中和": "公司与浙江德升新能源科技有限公司、浙江工业大学绍兴研究院共同签署《筹建绿色低碳研究院之合作协议》，三方拟共同出资成立浙工大-德创绿色低碳研究院，在研究院联合开展低碳领域应用基础研究和人才培养。研究院实行院长负责制，下设环境净化材料与技术研发中心、降碳产品及技术研发中心、碳交易服务中心、储能系统集成研发中心、储能元件及材料研发中心等5大组织机构。其中公司（甲方）对有关环境净化材料及与技术（包括不限于煤气精脱硫、循环流化床半干法脱硫、特种催化剂等）、降碳产品及技术等方面研发成果具有优先使用权。",
		"固废处理": "公司是一家业务遍布国内及海外市场的环保领域综合服务商，其产品和服务主要涵盖烟气治理、水处理和拓展中的固废处理三个板块。",
		"钠离子电池": "2023年1月13日公告：公司与非关联方华钠新能源、关联方公司常务副总经理陈彬先生及关联方公司董事会秘书沈鑫先生共同签署《关于设立浙江德创钠电新材料有限公司的合作协议》，四方拟共同出资成立浙江德创钠电新材料有限公司，建设第一期年产5000吨钠电池层状氧化物正极材料生产线。",
		"氢能源": "2024年5月20日互动易：公司氢能项目千瓦级单电堆的放大测试有序进行中。",
		"充电桩": "2024年11月12日互动易：公司控股子公司德创钠电参股的犀牛绿能（上海）科技有限公司拥有钠电池充电桩业务。",
		"燃料电池": "2024年12月18日胡蒂亚他：高温质子交换膜适用于燃料电池，公司的新业务方向主要集中在各类膜材料的开发上，包括燃料电池用的膜和电解水制氢的膜等膜材料。",
		"超超临界发电": "2025年3月11日微信公众号发布，德创环保印度Raipur2×800MW超超临界机组FGD环保项目开工仪式在项目现场隆重举行。该项目作为印度环保能源领域的重点工程，标志着印度在环保能源发展方面迈出了坚实一步，对推动当地绿色经济的可持续发展具有重要意义。",
		"一带一路": "2025年3月7日互动易：海外环保市场是公司重点发展的方向之一，公司已经在印度、印尼、越南、泰国等多个国家设立了子公司或办事处，经营脱硫设备、脱硝催化剂、除尘设备的销售及烟气治理工程业务，同时积极拓展欧美日韩等发达国家市场。"
	},
	"亮点": "国内烟气治理领域的综合服务商，拥有火电厂烟气治理的完整产业链",
	"同业": "废气处理:  凯龙高科  同兴环保  元琛科技  盛剑环境  青达环保  仕净科技  严牌股份  中自科技  艾可蓝  清新环境  永清环保  远达环保  菲达环保  中创环保  雪浪环境  龙净环保  节能环境",
	"概念x": "一带一路   强势人气股   氢能源/燃料电池   固废处理   大气治理   环保   钠电池",
	"概念xgb": {
		"一带一路": "公司主营大气治理、危废治理，公司已经在印度、印尼、越南、泰国等多个国家设立了子公司或办事处，经营脱硫设备、脱硝催化剂、除尘设备的销售及烟气治理工程业务，同时积极拓展欧美日韩等发达国家市场",
		"强势人气股": "题材：环保；时间：25年8月26日至今，5天5板\n",
		"氢能源/燃料电池": "和高校合作开发出电解水制氢用阴离子交换膜，正开展千瓦级单电堆放大测试；于 2024 年底获得高温质子交换膜相关发明专利，该膜可在 100℃以上无水条件下稳定工作，能解决传统膜高温下质子传导能力下降等问题，适配高温质子交换膜燃料电池",
		"固废处理": "公司危废治理业务包括废盐资源化处置、危废填埋和危废集中收集；公司运营库容20万立方米的柔性填埋场和库容20万立方米的刚性填埋场，实现工业危险废物、医疗危险废物的收集、贮存、利用、处置；以小微企业危险废物收集智慧云平台为支撑，为区域范围内的小微企业提供危废收集、储存、转运及危废规划化管理指导服务",
		"大气治理": "国内少数既能够生产脱硫设备、蜂窝和平板式脱硝催化剂、湿式静电除尘器等关键产品，又能够提供烟气治理工程服务的综合性环保治理服务商；大气治理业务是公司传统业务，大气治理产品包括脱硫设备、除尘设备和脱硝催化剂，覆盖火电、钢铁、化工、船舶、建材、冶金等行业",
		"环保": "公司危废治理业务包括废盐资源化处置、危废填埋和危废集中收集；公司运营库容20万立方米的柔性填埋场和库容20万立方米的刚性填埋场，实现工业危险废物、医疗危险废物的收集、贮存、利用、处置；以小微企业危险废物收集智慧云平台为支撑，为区域范围内的小微企业提供危废收集、储存、转运及危废规划化管理指导服务",
		"钠电池": "公司通过控股子公司德创钠电从事钠电池层状氧化物正极材料及负极材料的研发、生产和销售，其产品可用于储能及电动二轮车市场，且控股子公司还参股了拥有钠电池充电桩业务的犀牛绿能"
	}
}