{
	"名称": "网达软件",
	"code": "603189",
	"全名": "上海网达软件股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—软件开发",
	"业务": "提供以视频技术为核心的软件开发、运营服务。",
	"产品": "高新视频技术平台、AI视频大数据平台、融合媒体平台、元宇宙SAAS云平台、高新视频解决方案、AI视频大数据解决方案",
	"概念": "云办公，多模态AI，鸿蒙概念，AIGC概念，MR(混合现实)，阿里巴巴概念，安防，创投，低空经济，国产操作系统，华为概念，华为欧拉，华为鲲鹏，空间计算，人工智能，人脸识别，上海自贸区，数字孪生，数字乡村，腾讯概念，物联网，乡村振兴，信创，虚拟数字人，虚拟现实，元宇宙，云计算，在线教育，智慧城市，智慧政务",
	"概念y": "网络直播-100%  超高清视频-66%  软件-54%  人工智能-41%  抖音-38%  微视-34%  国产操作系统-29%  移动互联网-28%  国产软件-21%  网红-21%  智慧城市-10%  独角兽-10%  虚拟现实-10%",
	"概念详情": {
		"云办公": "2023年2月16日互动易回复：网达及子公司多年来在工业、医疗、教育、地产、文旅、金融、党建等多个领域积累了大量的元宇宙应用案例，目前已经形成包括元宇宙会议平台、数字人捏脸系统、政务元宇宙办公系统、公安刑侦流调系统在内的产品生态，并持续重视与互联网头部公司的业务合作。",
		"多模态AI": "根据参股公司官网：上海蛙色网络科技有限公司产品可以实现AI抠图生成嵌入视频/图文，位置匹配系统可实现多模态动态交互，打造科技创意效果。",
		"鸿蒙概念": "2024年8月14日互动易：公司是华为开发者联盟的生态市场服务商，也是HarmonyOS开发服务商，积极参与HarmonyOSNEXT鸿蒙星河版的应用开发，已有多款开发的应用在星河版应用商店上架，也提供了支持HarmonyOSNEXT的跨平台APP快速开发产品和解决方案，推动更多优先客户端上架鸿蒙星河版。",
		"国产操作系统": "专注于核心软件产品的自主研发，形成了全平台覆盖的虚拟操作系统、互联网业务运营管理系统、融合媒资管理平台、在线编解码系统、多格式多协议的音视频处理系统、数字营销推广平台等主要商用产品；公司WRP可运行在Android、iOS、WindowsPhone、Linux等多种操作系统之上，为开发者提供一种独立的中间语言和开发环境",
		"华为概念": "2023年2月8日互动易回复：公司与华为共同开发VR视听音乐生态平台，从底层编解码到视频画面渲染，都做了大量创新及优化，使其在起播速度、播放流畅度、全景画面渲染、沉浸模式交互等方面处于国内VR视频行业前沿。",
		"上海自贸区": "公司注册地址在上海市浦东新区自由贸易试验区川桥路409号。",
		"虚拟现实": "根据2023年2月8日互动易，网达及子公司多年来在工业、医疗、教育、地产、文旅、金融、党建等多个领域积累了大量的元宇宙应用案例，目前已经形成包括元宇宙会议平台、数字人捏脸系统、政务元宇宙办公系统、公安刑侦流调系统在内的产品生态，并持续重视与互联网头部公司的业务合作。由公司与华为共同开发VR视听音乐生态平台，从底层编解码到视频画面渲染，都做了大量创新及优化，使其在起播速度、播放流畅度、全景画面渲染、沉浸模式交互等方面处于国内VR视频行业前沿。",
		"人工智能": "2023年2月3日互动易回复：公司在人工智能方面的布局有，①智能视频云平台技术，提供支撑百万路级视频流汇聚的软件系统，能够为大型应用场景如智慧城市、智慧安防、企业数据中心等，提供视频流应用汇聚的软件解决方案。②基于AI视频分析，搭建算法超市③研发企业数字化中台软件产品，支持基于摄像头、水表、电表、物联网传感器等数字化采集能力，实现了视频汇聚、物联汇聚、AI分析、数据统计等功能。",
		"虚拟数字人": "虚拟数字人业务主要由公司以及旗下时未科技合作开发，数字人是以电子屏、全息设备等为载体，基于计算机视觉和语音合成等技术，形成的全新视频应用，可实现人机交互，提高运营效率降低重复人工，公司在银行、社区、学校等领域已有落地项目。网达AI智能语音交互系统能够提供声纹声波驱动数字人面部表情与嘴型的算法，可以很好地解决传统数字人模拟真人说话嘴型所需数据库庞大繁冗的问题，适配人类多种语言和方言；同时，NLP言知系统通过对于不同领域知识的积累与自我学习算法，让数字人逐渐累积各种行业的知识体系。目前数字人已经在金融、医疗、政务、高校教育等领域成功应用。",
		"元宇宙": "2022年11月11日互动易回复：公司旗下的时未科技推出的VR智慧培训教室是借助教学云平台，基于VR智慧终端实现智慧教学、自主学习、VR互动、自由扩声、视频监控及远程管控于一体的新型现代化智慧教室系统。网达及子公司多年来在工业、医疗、教育、地产、文旅、金融、党建等多个领域积累了大量的元宇宙应用案例，目前已经形成包括元宇宙会议平台、数字人捏脸系统、政务元宇宙办公系统、公安刑侦流调系统在内的产品生态，并持续重视与互联网头部公司的业务合作。由公司与华为共同开发VR视听音乐生态平台，从底层编解码到视频画面渲染，都做了大量创新及优化，使其在起播速度、播放流畅度、全景画面渲染、沉浸模式交互等方面处于国内VR视频行业前沿。",
		"信创": "2022年11月07日投资者互动平台回复称：公司自主研发的编转码系列产品，包括网达在线编转码软件、网达分布式文件转码软件、网达多画面监看系统、网达虚拟直播系统、网达直播录制系统等获得了华为云鲲鹏云服务及国产操作系统统信UOS的兼容认证。我国芯片、软件系统等产业蓬勃发展，《“十四五”数字经济发展规划》等国家政策也多次指明发展自主操作系统的重要性和迫切性。网达软件以实际行动响应号召，构建安全可控的信息技术体系，为客户数据保驾护航，积极参与银河麒麟高级服务器操作系统(飞腾版)V10、(鲲鹏版)V10、（兆芯版）V10、（海光版）V10、（AMD64版）V10的兼容性测试工作，并顺利通过测试。",
		"在线教育": "2022年11月11日在投资者互动平台回复称，网达软件旗下的时未科技推出的VR智慧培训教室是借助教学云平台，基于VR智慧终端实现智慧教学、自主学习、VR互动、自由扩声、视频监控及远程管控于一体的新型现代化智慧教室系统，能够全面提升工业培训教室的信息化水平，为企业培训和学员学习创造更加良好的环境。",
		"AIGC概念": "2023年2月3日公司互动回复：AIGC广义上是指人工智能生成文字、语音、代码、图像、视频、机器人动作等。公司致力于视频智能化技术研发，将AIGC功能融入到视频生产发布平台业务中，技术赋能视频行业企业的生产、运营、审核及分发业务。网达视频实时智能云剪系统，可以边直播、边录制、边剪辑，实现分钟级短视频智能剪辑发布，具有集锦自动制作、智能封面提取、热点视频自动制作、图集快速制作、智能字幕剪辑，全景直播拆条等功能，在重大赛事中取得了非常良好的应用效果。",
		"物联网": "据2023年3月16日互动易回复：公司《北斗+5G融合通信网下的智慧海洋监管系统》成功入选全国“移动物联网应用优秀案例”。目前，公司已中标全国唯一渔船渔港精密智控建设试点工程，实现浙江沿海船舶运输数字化智能化，为公司在智慧交通物联网领域的业务发展打下示范基础。",
		"安防": "据2022年11月15日互动易回复：安防监控是超高清视频技术的发力点。整个安防监控解决方案都需要通过高清成像才能实现功能的发挥和协同。公司的智慧监控云平台，能够整合各类视频监控系统，纳管各类摄像头，采用云边AI赋能，是国内领先、自主可控、对各场景的视频内容具有认知能力的产品，满足政府、企事业单位及个人客户不断增长的视频云处理业务需求。目前已落地服务于智慧工地、阳光厨房、平安乡村、智慧厅店、智慧菜场、智慧工厂等实际业务应用场景中。",
		"智慧政务": "2022年11月7日互动易回复：公司在智慧政务方面的产品及服务包括智慧党建、智慧乡村、智慧文旅、智慧医院等场景，实现软件开发、数据分析应用、数据运营等多方面技术应用落地。",
		"阿里巴巴概念": "2022年5月15日公告：2021年公司获得“阿里云”云市场服务商认证，并入围供应商名单，通过与国内头部互联网厂商在融媒体领域深度合作。",
		"MR(混合现实)": "据2022年年报：公司将VR/AR/MR技术应用于党建、娱乐、医疗、教育、工业、会展等20多个行业，核心产品包括元宇宙视频会议系统、元宇宙XR直播系统、家庭端VR视频软件、智能虚拟数字人、数字人名片、VR全景平台、VR云宇宙展会等。",
		"空间计算": "2023年6月9日公司互动平台称：网达软件旗下推出的元宇宙会议系统魔塔会议，基于空间计算技术，AI，3D建模，XR，沉浸式交互，数字人等技术，构建沉浸式数字文化交流平台。",
		"乡村振兴": "2022年11月10日互动易回复：公司针对智慧乡村等场景，提供智慧大屏的硬件安装部署能力，包括户外大屏、室内大屏/智能电视等多系统多终端的硬件集成部署服务；基于AI视频分析，积极扩展包括智慧社区、数字乡村等近二十类行业应用场景，深化了秸秆焚烧、夏季防溺水等应用落地实例，积极推进乡村治理现代化、信息化、网络化建设，为“平安乡村”做出应有贡献；公司旗下蛙色“天空之眼2.0”系统全面适配农田整治、农林监查、土地测绘、地形测图等工作，是“新时代美丽乡村创建”工作考评机制的最有数字化运用。",
		"华为鲲鹏": "2020年12月18日互动易回复：公司的在线编转码软件取得了华为鲲鹏兼容性认证，目前，网达和华为目前合作主要集中在华为视频大屏（华为智慧屏）的技术合作开发上。",
		"数字孪生": "2022年11月7日互动易回复：公司已在数字孪生等技术上有多年研发积累。2023年6月9日公司互动：公司魔塔会议集合传统线上会议系统的音视频传输模块、屏幕共享与文字图片共享等功能，创新地加入了数字孪生模型的共享与评价模块。",
		"腾讯概念": "2022年9月8日公司互动：公司的主要客户包括运营商、广电媒体、通信服务企业、央企集团、互联网企业等。公司和旗下子公司重点与腾讯、阿里等互联网企业在融媒体业务领域广泛合作，提供基于公有云的创新型融媒体产品和服务。",
		"人脸识别": "2020年2月18日互动易：公司在人脸识别方面有成熟的技术与产品，在新零售、创新金融、智能交通、食品安全监测监控、VR/AR行业应用等领域积极布局试点，推进智能视频处理与分析技术在各产业的深度融合。",
		"创投": "2023年9月20日公司公告：公司与上海兴富平龙创业投资有限公司及其他合伙人共同签署《上海兴富雏鹰私募投资基金合伙企业（有限合伙）之有限合伙协议》等相关基金认购文件，共同出资参与认购私募股权投资基金\"上海兴富雏鹰私募投资基金合伙企业\"，其中，网达软件作为有限合伙人以自有资金人民币2,000万元参与认购基金份额，占合伙企业份额的12.22%。基金由普通合伙人上海兴富平龙创业投资有限公司和其他有限合伙人共同设立，募集的总规模为16,370万元人民币，投资方式以股权投资为主，主要投资于专注数字智能核心领域及应用领域非上市公司的股权投资，重点投资初创期、早中期的企业。",
		"智慧城市": "2022年11月7日互动易：公司智能视频云平台技术，提供支撑百万路级视频流汇聚的软件系统，能够为大型应用场景如智慧城市、智慧安防、企业数据中心等，提供视频流应用汇聚的软件解决方案。",
		"数字乡村": "公司2023年2月16日互动：网达软件旗下蛙色“天空之眼”2.0系统，就是为创建新时代美丽乡村而研发、打造的一套图像化、可视化、数字化协同工作系统，全面适配新时代美丽乡村创建过程中建设方案布局、整治类项目进度审核、创建成果展示等工作，着力解决政府工作中存在的工作区域易遗漏、工作对接不顺畅、整治效果不直观、工作进度跟进难、事后监督不及时等等各种痛点，荣获2022年浙江数字乡村“金翼奖”。",
		"华为欧拉": "根据2023年半年报，公司持续强化产品研发。在中国自主标准支持方面，网达研发了符合ChinaDRM2.0标准规范的视频加密技术，切实保护数字内容的版权。网达影视频编转码产品加强国产化软硬件平台的适配性，通过了欧拉、麒麟认证、龙蜥等认证，体现了强大的产品适应性。",
		"云计算": "2023年3月16日互动易：公司基于云厂商的公有云能力构建融媒业务系统，结合云原生的架构，实现与云厂商的优势互补，逐渐把媒资系统、运营系统、直播管理系统、社交互动系统改造为云SaaS服务，能够基于云市场销售和推广，成为云市场的垂直领域的应用解决方案提供者。",
		"低空经济": "2025年7月23日微信公众号，网达软件携自主研发的“无人机智能巡检系统”与“无人车智能巡检系统”重磅亮相，为低空经济与地面智慧运维提供全场景数字化解决方案。"
	},
	"亮点": "始终专注于大视频领域的视频智能化软件提供商，持续支撑亿级业务系统",
	"同业": "媒体系统:  捷成股份",
	"概念x": "华为产业链   超高清视频   国产软件   人工智能   VR&AR   直播/短视频   智慧城市   独角兽   国产操作系统   阿里巴巴概念股   全息概念   信创   元宇宙   虚拟数字人   AIGC概念   数字乡村   智慧政务   华为鸿蒙   华为云·鲲鹏   多模态   Sora AI视频",
	"概念xgb": {
		"华为产业链": "公司自主研发的编转码系列产品，包括网达在线编转码软件、网达分布式文件转码软件、网达多画面监看系统、网达虚拟直播系统、网达直播录制系统等获得了华为云鲲鹏云服务的兼容认证",
		"超高清视频": "公司专注于大视频领域，拥有超高清在线转码产品及窄带高清技术，具备超高清编解码能力，为众多赛事直播提供技术支撑，还拥有 “SDR 视频转换为 HDR 视频的方法、装置、设备及存储介质” 等相关专利",
		"国产软件": "国内领先的融媒体综合解决方案提供商；面向电信、媒体、金融等众多行业，提供以视频技术为核心的软件开发、运营服务，业务主要涉及大视频运营、超高清视频直播、视频智能大数据、扩展现实等领域；公司拥有融媒体和视频AI领域的通用产品，包括全媒体超级APP数智台，全媒体创作数智台、全媒体运营数智台、全媒体播控数智台等媒体平台产品",
		"人工智能": "公司的AI视频大数据平台结合视频采集、大数据分析和AI能力，应用于实时场景，整合人脸识别、行为识别等算法，为客户提供高性能、高用户价值、高性价比的数据智能分析服务",
		"VR&AR": "公司深耕视频技术领域多年，具备视频技术领域全系关键技术，布局高新视频、人工智能、虚拟现实等领域，持续支撑过亿级商用平台；公司协助合作伙伴共同开发VR音乐视听生态平台、VR智慧培训、虚拟数字人、5G+VR全景直播平台、VR生态全景等",
		"直播/短视频": "公司智能视频云剪系统可帮助运营人员进行直播赛事的录播、自动拆条、赛事集锦自动制作等任务，为运营人员提供最快速的短视频内容生产和社交矩阵的分享",
		"智慧城市": "公司的智能视频云平台技术，提供支撑百万路级视频流汇聚的软件系统，能够为大型应用场景如智慧城市、智慧安防、企业数据中心等，提供视频流应用汇聚的软件解决方案",
		"独角兽": "抖音影子股；目前向运营短视频业务的新媒体企业提供技术支撑，尤其在移动互联网音视频领域，具有突出的领先优势",
		"国产操作系统": "公司是华为鸿蒙开发服务商，积极参与HarmonyOS NEXT鸿蒙星河版的应用开发，其编转码等产品通过了欧拉、麒麟、龙蜥等国产操作系统的认证，还推出了兼容国产操作系统的跨平台APP快速开发系统",
		"阿里巴巴概念股": "阿里云核心合作伙伴；21 年公司获得 “阿里云” 云市场服务商认证并入围供应商名单，此后成为阿里云核心合作伙伴，在广电融媒体端有广泛深入的技术合作",
		"全息概念": "公司投入包括全息技术在内的各类数字新媒体技术的研发，与旗下时未科技合作开发了以电子屏、全息设备等为载体的虚拟数字人",
		"信创": "公司自主研发的编转码系列产品，包括网达在线编转码软件、网达分布式文件转码软件、网达多画面监看系统、网达虚拟直播系统、网达直播录制系统等获得了华为云鲲鹏云服务及国产操作系统统信UOS的兼容认证，标志着公司核心产品和技术深度融合国家信创产业发展战略，可为客户提供独立自主、安全可控的可信任产品和技术服务",
		"元宇宙": "国内领先的高新视频领域业务方案赋能者；在元宇宙布局上，公司已形成包括元宇宙会议平台、数字人捏脸系统、政务元宇宙办公系统等在内的产品生态，还推出了企业级元宇宙空间SAAS编辑器，作为一站式创作营销工具，可用于网页端数字空间的创建与编辑，支撑3D虚拟场景构建，为企业品牌营销、商业洽谈和持续推广带来更多展示形式",
		"虚拟数字人": "公司及旗下时未科技合作开发虚拟数字人业务，利用 AI 技术为金融、医疗、政务、高校教育等领域提供智能数字人服务产品，以电子屏、全息设备等为载体实现人机交互",
		"AIGC概念": "利用AIGC 技术赋能多个行业，在传媒娱乐行业用于内容创作与审核；在电信运营商行业助力视频业务升级与数据运营管理；在金融保险行业实现智能营销、风险评估与管控等；还在在线教育、安防、电商等领域有相关应用，如生成教学资源、监控视频分析、商品展示视频等",
		"数字乡村": "公司针对智慧乡村等场景，提供智慧大屏的硬件安装部署能力，包括户外大屏、室内大屏/智能电视等多系统多终端的硬件集成部署服务；基于AI视频分析，积极扩展包括智慧社区、数字乡村等近二十类行业应用场景，深化了秸秆焚烧、夏季防溺水等应用落地实例；公司旗下蛙色“天空之眼2.0”系统全面适配农田整治、农林监查、土地测绘、地形测图等工作，是“新时代美丽乡村创建”工作考评机制的最有数字化运用",
		"智慧政务": "公司在智慧政务方面的产品及服务包括智慧党建、智慧乡村、智慧文旅、智慧医院等场景，实现软件开发、数据分析应用、数据运营等多方面技术应用落地",
		"华为鸿蒙": "公司作为华为鸿蒙开发服务商，积极推进鸿蒙NEXT版本的应用开发工作，公司参与研发的2款重要应用在HDC2024均获鸿蒙先锋奖",
		"华为云·鲲鹏": "公司自主研发的编转码系列产品，包括网达在线编转码软件、网达分布式文件转码软件、网达多画面监看系统、网达虚拟直播系统、网达直播录制系统等获得了华为云鲲鹏云服务的兼容认证",
		"多模态": "参股公司上海蛙色产品可以实现AI抠图生成嵌入视频/图文，位置匹配系统可实现多模态动态交互，打造科技创意效果",
		"Sora AI视频": "公司致力于视频智能化技术研发，将AIGC功能融入到视频生产发布平台业务中，技术赋能视频行业企业的生产、运营、审核及分发业务"
	},
	"概念z": "多模态、sora、鸿蒙",
	"备注": "",
	"链接": ""
}