{
	"名称": "汇顶科技",
	"code": "603160",
	"全名": "深圳市汇顶科技股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "电子—半导体",
	"业务": "“传感、AI计算、连接、安全”四大核心业务，面向智能终端、物联网及汽车电子领域提供领先的半导体软硬件解决方案。",
	"产品": "超声波指纹产品、屏下光学指纹、电容指纹传感器、光线传感器、健康传感器、触控产品、音频产品、安全产品、无线连接产品",
	"概念": "MCU芯片，汽车芯片，中芯国际概念，AI手机，AI眼镜，OLED，长安汽车概念，传感器，电子纸，鸿蒙概念，沪股通，华为概念，汽车电子，人工智能，人脸识别，融资融券，无线耳机，物联网，消费电子概念，小米概念，芯片概念，新能源汽车，星闪概念，虚拟现实，粤港澳大湾区，智能穿戴，智能家居，智能医疗，智能座舱",
	"概念y": "语音识别-49%  指纹识别-47%  集成电路-34%  国产芯片-24%  半导体-19%  IGBT芯片-17%  华为-14%  小米产业链-10%  车用芯片-10%  传感器-10%  车联网-10%  新冠检测-10%  物联网-10%  中芯国际-10%  小米-10%  智能手表-10%  沪股通-8%  智能识别-8%  人工智能-5%  垃圾分类-5%  沪深300-4%  智能家居-1%",
	"概念详情": {
		"MCU芯片": "公司已开发并规模商用了安全MCU产品，与指纹产品组合应用。此外，在低功耗蓝牙SoC芯片等产品中也嵌入了MCU的功能模块。",
		"汽车芯片": "目前公司车规级触控芯片及车规级指纹芯片已逐渐在汽车领域实现规模商用，客户包括通用、现代、吉利、长安、领克、奇瑞知名汽车品牌。",
		"中芯国际概念": "2020年7月6日公告披露：公司参与中芯聚源股权投资管理（上海）有限公司发起设立的专项股权投资基金，基金名称为青岛聚源芯星股权投资合伙企业（有限合伙），聚源芯星基金募集规模23.05亿元，普通合伙人及基金管理人为中芯聚源。公司投资人民币20,000万元作为有限合伙人认购聚源芯星的基金份额。聚源芯星作为战略投资者认购中芯国际集成电路制造有限公司在科创板首次公开发行的股票。",
		"人工智能": "公司致力于智能人机交互技术的研究与开发，公司主要产品为电容触控芯片和指纹识别芯片，除此之外为固定电话芯片产品。",
		"人脸识别": "2021年3月15日互动易：公司的3D结构光人脸识别方案已经商用于知名品牌智能门锁产品上。",
		"智能家居": "据公司官网:汇顶科技致力构建多样化感知、计算、连接和安全的核心技术平台，打造愈加丰富的创新产品组合。我们提供业界领先的触控解决方案、创新智能门锁方案、语音及音频解决方案、低功耗蓝牙以及飞行时间（ToF）测距方案等，赋能智慧生活，让家居设备与您“芯”意相通。",
		"芯片概念": "根据公司官网：汇顶科技（603160）是一家基于芯片设计和软件开发的整体应用解决方案提供商，主要面向智能终端、物联网及汽车电子领域提供领先的半导体软硬件解决方案。",
		"物联网": "深圳市汇顶科技股份有限公司的主营业务是智能终端、物联网及汽车电子领域提供领先的半导体软硬件解决方案。",
		"小米概念": "2025年7月11日互动易，小米是公司的重要客户之一，公司目前已有多款产品成功商用于小米多款终端机型。",
		"华为概念": "2019年年报披露：依靠与客户密切的合作关系，公司较早洞察到侧面指纹的需求，业界率先发布了超窄侧边指纹方案并成功收获华为、荣耀、Redmi等品牌客户的量产商用，结合创新的软件算法，该方案在拥有极佳综合性能的同时，实现了手机侧边指纹和电源键二合一的创新应用，并取得了这一细分市场的领先地位",
		"无线耳机": "2019年12月27日，公司在互动平台称：汇顶提供的佩戴检测和触控应用方案具有占用耳机空间更小，耳机表面不用开孔，且能为用户提供出色的佩戴和交互体验等优点，符合TWS耳机的发展趋势，目前已经在vivoTWS、OPPOEncoFree耳机上量产。我们会持续在这个方向努力推出新的产品，2020年将会有大量的TWS耳机产品搭载汇顶的方案。",
		"智能穿戴": "根据2025年1月17日互动易：公司的多功能交互传感器、音频产品及解决方案已成功商用于品牌智能眼镜。另外，公司触控芯片、低功耗蓝牙芯片、飞行时间（ToF）测距方案也可支持AI眼镜、VR、AR、MR等设备应用。",
		"汽车电子": "2023年8月2日互动易回复：公司的车载触控芯片、音频方案及车规级指纹芯片都已成功导入众多海外、合资及自主品牌，如日产、三菱、现代、别克、雪佛兰、上汽、广汽、长安、吉利等，以及新能源汽车品牌比亚迪、理想等，覆盖日韩、欧美及中国市场。另外公司正在布局的NFC、BLE等产品，也适用于汽车领域，未来公司还将不断推出更多车规级产品。",
		"粤港澳大湾区": "公司位于广东省深圳市福田区梅康路1号汇顶科技总部大厦26楼。公司的主营业务是智能终端、物联网及汽车电子领域提供领先的半导体软硬件解决方案。公司的主要产品是超声波指纹产品、屏下光学指纹、电容指纹传感器、光线传感器、健康传感器、触控产品、音频产品、安全产品、无线连接产品。",
		"星闪概念": "",
		"鸿蒙概念": "根据2023年11月17日互动易显示，公司多年来深耕无线连接技术，自OpenHarmony开源项目成立之初，公司就向低功耗蓝牙芯片开源项目投入大量优势研发资源，其中GR551x系列SoC的适配工作，成功合入OpenHarmony主干并通过OpenHarmony3.1Release版本兼容性测评。在2022开放原子全球开源峰会OpenAtomOpenHarmony分论坛中，公司荣膺“OpenHarmony生态领航贡献单位(芯片)”、“OpenHarmony生态领航贡献单位(开发板)”、“OpenAtomOpenHarmony代码TOP10贡献单位”三项荣誉。目前，公司低功耗蓝牙芯片广泛商用于智能手表/手环、ESL(电子货架标签)、主动笔、追踪器、电动牙刷、办公及游戏外设等各类智能产品。未来，公司将更积极地投入到各类开源生态建设，持续丰富和完善开源资源，携手更多生态伙伴和开发者共建开源事业，共荣万物互联生态，赋能千行百业数字化、智能化创新应用",
		"虚拟现实": "2023年12月22日互动易回复：公司的多功能交互传感器、音频产品及解决方案已经商用在AR眼镜终端，另外还有低功耗蓝牙芯片、飞行时间（ToF）测距方案可以支持VR、AR、MR等设备应用，将继续与全球优秀公司共同探索创新应用的合作机会。",
		"传感器": "公司官网：公司主要产品为指纹传感器、光线传感器、健康传感器及其他传感器、触控产品、音频产品、安全产品、无线连接产品。",
		"AI手机": "根据汇顶科技官网：公司创新方案组合应用于OPPOFindX7系列机型。根据oppo官网显示：OPPOFindX7属于AI手机，并标志着oppo正式进入AI手机时代。",
		"新能源汽车": "2023年8月2日互动易：公司的车载触控芯片、音频方案及车规级指纹芯片都已成功导入众多海外、合资及自主品牌，如日产、丰田、上汽、广汽等，以及新能源汽车品牌比亚迪、理想等。",
		"消费电子概念": "深圳市汇顶科技股份有限公司主营业务是智能终端、物联网及汽车电子领域提供领先的半导体软硬件解决方案。公司主要产品为指纹传感器、光线传感器、健康传感器及其他传感器、触控产品、音频产品、安全产品、无线连接产品。",
		"OLED": "根据2023年年报，受益于OLED软屏渗透率的提升，公司新一代小尺寸、高性能、低功耗的OLED软屏触控芯片，以支持高刷新率、低延迟等极致性能持续获得客户认可，2023年出货量及市场份额实现大幅增长；新一代OLED硬屏触控芯片凭借优异性能与稳健交付，持续收获国际客户，为进一步扩大国际市场份额打下坚实基础；OLED折叠屏触控芯片+主动笔+协议定制的整体解决方案成功上市，使公司成为该细分市场的绝对领导者，为安卓手机厂商带来差异化的产品竞争优势。",
		"AI眼镜": "2024年8月30日互动易：公司推出的拥有自主知识产权的超声波指纹方案，于2024年上半年规模商用，并获更多终端旗舰项目导入，预计今年四季度实现大规模商用；公司光线传感器产品2024年上半年已导入手机头部客户项目，预计将于下半年量产；公司全新一代智能音频放大系列功放芯片已导入多个品牌客户新项目，预计2024年下半年会陆续商用；公司新一代NFC产品具备卓越的射频性能和兼容性，也已成功导入知名手机品牌客户项目，预计下半年规模量产。目前，公司的多功能交互传感器、音频产品及解决方案已成功商用于AR眼镜终端。另外，公司低功耗蓝牙芯片、飞行时间（ToF）测距方案也可支持VR、AR、MR等设备应用。",
		"智能医疗": "据公司2024年半年报：公司的健康传感器系列拥有心率（HR）、心率变异性（HRV）、血氧（SpO2）、心电图（ECG）、生物电阻抗分析（BIA）、皮肤电反应（EDA）等丰富测量功能，目前已广泛商用于国内外知名品牌客户的智能手表、手环、戒指等可穿戴设备。凭借性能优势，产品出货量快速增长，且新一代健康传感器系列已陆续进入量产阶段。与此同时，公司还推出了面向连续葡萄糖监测(CGM)应用的低功耗、高精度、超小尺寸的电化学模拟前端AFE芯片，发力消费级医疗市场。",
		"电子纸": "2025年6月13日互动易，公司自主研发的触控产品可以应用于电子纸显示屏领域，并已实现规模商用。",
		"智能座舱": "根据2020年3月18日公司官微：汇顶科技率先推出应用于智能座舱的车规级指纹识别方案并在领克05车型首获商用，创新实现驾驶者个性化账户一键登录功能，自动同步各项座舱偏好设定。随着汽车智能化的演进，该方案将在车联网、车辆防盗等方面拓宽智慧出行的想象维度。智能和高效兼备的未来出行方式已来！汇顶科技车载指纹方案为每位领克05的驾驶者打造专属智能座舱的“入口”：轻触中控屏幕下方的指纹键识别身份，后视镜角度、座椅位置、灯光、空调、仪表显示、车辆安全与系统设置等即可自动同步至本人的习惯设定，省去繁琐的调整步骤；通过指纹验证，还可开启电子手套箱及后备箱私密锁，让你的隐私和财物安全无虞；支持多人个性化账户指纹登入，为私家车、公务车等多用户使用场景提供便利。",
		"长安汽车概念": "2023年7月19日互动易：汽车电子是公司重要的战略市场，目前已经取得一些非常大的进展。公司的车载触控芯片、音频方案及车规级指纹芯片都已成功导入众多海外、合资及自主品牌，如日产、三菱、现代、别克、雪佛兰、上汽、广汽、长安、吉利等，以及新能源汽车品牌比亚迪、理想等，覆盖日韩、欧美及中国市场。"
	},
	"亮点": "全球安卓手机市场出货量排名第一的指纹芯片供应商",
	"同业": "指纹识别:  兆易创新",
	"概念x": "华为产业链   折叠屏   手机产业链   资产重组   半导体   人工智能   移动支付   3D感应   人脸识别   物联网   指纹识别   手势识别   小米概念股   国产芯片   汽车芯片   血氧仪   无线耳机   智能手表   传感器   智能眼镜/MR头显   星闪概念",
	"概念xgb": {
		"华为产业链": "国内少数打入全球知名品牌客户供应链的芯片设计公司；公司为华为手机提供指纹和触控方案",
		"折叠屏": "公司触控芯片+主动笔+协议定制的整体解决方案，在折叠屏手机市场的份额领先；公司触摸屏控制芯片GT9916系列适用于主流形态的折叠屏手机，该系列已在多个头部手机客户持续商用",
		"手机产业链": "屏下光学指纹识别技术的开创者，屏下光学指纹和侧边电容指纹持续占据市场主导地位；公司覆盖传感、触控、音频、安全、无线连接五大业务，主要面向智能终端、汽车电子、物联网领域提供领先的半导体软硬件解决方案；公司产品广泛应用于三星、谷歌、华为、OPPO、vivo、小米、荣耀、联想、传音等海内外知名品牌",
		"资产重组": "24年12月，公司拟通过发行股份及支付现金的方式购买云英谷科技股份有限公司100%股份；本次重组处于董事会预案阶段\n",
		"半导体": "国内指纹识别芯片龙头；公司是一家基于芯片设计和软件开发的整体应用解决方案提供商，覆盖传感、触控、音频、安全、无线连接五大业务，主要面向智能终端、汽车电子、物联网领域提供领先的半导体软硬件解决方案；作为Fabless模式下的芯片设计企业，公司专注于芯片的设计研发和销售，将晶圆制造、封装和测试等环节外包给专业的晶圆代工、封装及测试厂商",
		"人工智能": "公司一直致力于为客户提供芯片以及完整解决方案，即芯片硬件、软件和算法；公司的指纹产品带有深度学习的AI算法，有助于客户产品的性能不断提升；手机音频软件业务VoiceExperience、AudioCapture，以及车载音频软件业务CarVoice，都是基于AI技术并采用了业界先进技术，来实现产品的智能化和对环境的自适应",
		"移动支付": "公司可提供NFC控制芯片以及“NFC控制芯片+eSE安全芯片+COS操作系统”一站式安全解决方案，可支持智能手机、可穿戴等消费类智能终端设备，适用于移动支付、智慧交通、身份识别、数字货币等应用场景，支付宝“碰一下”功能为移动支付的其中一种应用场景",
		"3D感应": "面向智能移动终端市场提供领先的人机交互和生物识别解决方案，在新型3D人脸识别技术上积极展开创新研究并获得重大进展；其产品18年先后于vivo X21 UD、华为Mate RS保时捷设计、小米8探索版、vivo NEX旗舰版等高端旗舰机获得商用",
		"人脸识别": "公司研发的低功耗、高精度的飞行时间（ToF）测距方案即是3D Sensing的主流方案之一，可应用于人脸识别领域",
		"物联网": "基于芯片设计和软件开发的整体应用解决方案提供商，公司面向物联网领域提供领先的半导体软硬件解决方案",
		"指纹识别": "屏下光学指纹识别技术的开创者，屏下光学指纹和侧边电容指纹持续占据市场主导地位；公司可提供超声波指纹、屏下光学指纹、电容指纹传感器在内的全系列产品，业界领先的全品类指纹解决方案已广泛商用于智能手机、个人平板/电脑、智能门锁、汽车电子等众多应用领域",
		"手势识别": "拥有手势识别算法，实现悬空的手势操作",
		"小米概念股": "指纹识别芯片龙头；公司为小米手机提供屏下光学指纹、侧边电容指纹识别方案；公司健康传感器产品已进入小米供应链",
		"国产芯片": "公司是全球消费电子指纹识别芯片领域的龙头企业，其指纹识别芯片、触控芯片等产品技术领先，广泛应用于华为、小米等国内外知名品牌",
		"汽车芯片": "芯片设计与解决方案领先提供商；车规级触控芯片可靠性高、 EMC 能力优异， 可支持 5 到 30+英寸车载屏幕， 2024下半年随着搭载公司车规级柔性 OLED 触控芯片的车型陆续发布上市；车规级触摸按键芯片在 2024 年上半年实现稳定出货；新一代车规级触摸按键 MCU 产品已在多个客户项目评估中",
		"血氧仪": "公司的健康检测芯片完全满足家用医疗电子设备对性能的要求，包括血氧夹在内的医疗级项目已经和客户进行临床测试",
		"无线耳机": "基于芯片设计和软件开发的整体应用解决方案提供商；公司为无线耳机提供诸如GH6212高精度多合一交互传感器、GH611电容式入耳检测及触控2合1芯片等多种芯片产品，可实现入耳检测、压力感应、滑动控制、触摸控制等功能",
		"智能手表": "半导体软硬件解决方案提供商；公司触控二合一芯片、心率及血氧健康传感器已广泛应用于多个知名终端品牌的Watch产品",
		"传感器": "芯片设计与解决方案领先提供商；公司的屏下光学指纹传感器，健康传感器，屏下光线传感器等都是基于光技术的芯片；未来公司将持续在手机、平板、汽车等领域的光学传感应用拓展更多的商用机会",
		"智能眼镜/MR头显": "公司的多功能交互传感器、音频产品及解决方案已经商用在AR眼镜终端，另外还有低功耗蓝牙芯片、飞行时间（ToF）测距方案可以支持VR、AR、MR等设备应用",
		"星闪概念": "公司是星闪联盟的会员单位"
	}
}