{
	"名称": "税友股份",
	"code": "603171",
	"亮点": "国内领先的财税信息化综合服务提供商",
	"概念": "财税数字化，ChatGPT概念，华为鲲鹏，AIGC概念，AI智能体，DeepSeek概念，阿里巴巴概念，鸿蒙概念，沪股通，蚂蚁集团概念，人工智能，融资融券，数据要素，数字经济，信创，云计算，智慧城市，智慧政务，中国AI50",
	"同业": "税务信息化:  航天信息  旋极信息  中国软件  金财互联",
	"分类": "中盘股",
	"全名": "税友软件集团股份有限公司",
	"地域": "浙江省",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "数智财税业务、数字政务业务。",
	"产品": "数智财税业务、数字政务业务",
	"概念y": "智慧政务-10%",
	"概念详情": {
		"财税数字化": "税友软件集团股份有限公司主营业务是ToG数字政务业务、ToBSaaS订阅及咨询顾问服务两大主营业务板块。主要产品或服务有ToBSaaS订阅及咨询顾问服务、ToG数字政务业务。公司是浙江省软件行业协会理事单位、高新技术企业、国家高技术产业化示范基地，凭借“税务大数据计算与服务关键技术及其应用”项目荣获了国家科学技术进步奖（二等奖），自研大数据工作平台Datark支持PB级的数据容量和千亿级各种类型的业务数据存储计算和统一治理。同时，公司联合中国科学技术大学、上海财经大学等单位组建了税务大数据联盟，成为“中国人工智能产业发展联盟（AIIA）”理事单位，开展企业财税业务及互联网等新型经济模式下的财务业务管理研究，大量成果被应用于产品与服务的研发中，加速推动中国数字经济的应用。",
		"ChatGPT概念": "据2022年01月19日互动易回复：在B端企业财税数字化服务方面，公司投入了很大的力量进行AI机器人咨询服务的研发，并实现了较大规模的应用。目前已有一半以上的线上咨询服务是通过AI机器人提供的，问答服务范围包括办税、政策应用、发票实务、财务处理等。2021年AI机器人共受理咨询近400万次。",
		"华为鲲鹏": "2024年11月29日互动易：公司是华为生态合作伙伴，公司已与华为签署了鲲鹏原生开发合作协议，致力于财税业务的原生应用开发，持续开展深入的战略合作。公司前期已完成政务端客户APP鸿蒙系统适配开发,并提供集成验证。今年7月，公司与华为成立了联合技术团队，双方基于税友Devops平台，融合鲲鹏原生开发技术。公司凭借基于鲲鹏架构原生开发税务行业应用方面的创新实践，荣获2024华为全联接大会（HC）“鲲鹏原生开发优秀实践奖”。",
		"蚂蚁集团概念": "2025年半年报，上海云鑫创业投资有限公司持有公司4.325%股份。",
		"智慧政务": "公司在税务系统开发与运维方面，以“引领智慧税务”为使命，凭借领先的技术优势和成熟的应用经验，为税务机关提供自然人税收管理、税务数据分析管理、智慧电子税务局系统的开发与运维等服务，以提高税收征管效率，减少税源流失，实现智慧征管和决策。",
		"数据要素": "据公司官微：税友在数据价值开发、探索数据价值服务方面，已经形成以税务风险管理工具和指标模型定制开发为主的数据服务产品，并凭借自身在数据治理和数据资产管理、以及税收风险类应用功能开发方面的成绩，跻身为税务数据应用方面的领先企业。",
		"数字经济": "根据官微介绍：税友集团作为浙江省中小企业数字化改造的主要服务商，轻量化、通用型产品“浙里财赋”、“浙里报销”、“浙里薪社”助力企业数字化转型。",
		"智慧城市": "根据公司2022年报介绍：公司成功中标人社部数据治理服务项目，并开始加速对接融合各地政务服务平台，赋能数字城市建设，在重庆（渝快办）、甘肃（甘快办）、云南（玉溪综合治税）、广东（南海城市大脑）等多地完成典型智慧城市建设案例。",
		"信创": "2022年11月16日互动易回复：税务系统是政务系统的重要组成部分，公司深度参与的税务政务系统数字化开发建设，并积极推动税务系统信创发展。公司建设的新一代“数字化电子税务局”是全国第一个全面基于国产化软硬件的信创税务系统，目前已在上海、宁波等地全面实施。",
		"人工智能": "2024年1月12日互动易：在技术方面，公司致力于打造财税垂直领域人工智能大语言模型，目前已成功实现财税政策法规的显性和隐性知识自动构建，并结合大语言模型的AIGC能力开发了财税合规服务解决方案生成技术，并应用于智能化财税风险监测、优惠识别及方案建议等场景。在产品方面，公司持续加深AIGC技术在SaaS产品中的应用，已推出“智能管税产品”，为客户提供自动化、智能化的高价值服务。此外，AIGC技术也应用于用户数字化平台客户运营和精准营销。",
		"AIGC概念": "根据2024年01月12日互动易：公司致力于打造财税垂直领域人工智能大语言模型，目前已成功实现财税政策法规的显性和隐性知识自动构建，并结合大语言模型的AIGC能力开发了财税合规服务解决方案生成技术，并应用于智能化财税风险监测、优惠识别及方案建议等场景。在产品方面，公司持续加深AIGC技术在SaaS产品中的应用，已推出“智能管税产品”，为客户提供自动化、智能化的高价值服务。",
		"鸿蒙概念": "2024年11月29日互动易：公司是华为生态合作伙伴，公司已与华为签署了鲲鹏原生开发合作协议，致力于财税业务的原生应用开发，持续开展深入的战略合作。公司前期已完成政务端客户APP鸿蒙系统适配开发,并提供集成验证。今年7月，公司与华为成立了联合技术团队，双方基于税友Devops平台，融合鲲鹏原生开发技术。公司凭借基于鲲鹏架构原生开发税务行业应用方面的创新实践，荣获2024华为全联接大会（HC）“鲲鹏原生开发优秀实践奖”。",
		"云计算": "2024年半年报：公司充分利用AI、大数据、云计算等技术，开发智能云平台，采用“数字化工具+专业咨询顾问”的企业会员订阅服务方式，为企业提供财税SaaS服务，大力提升企业财税事务处理效率。公司通过自研17Boot框架，结合混合云的物理拓扑部署和容器化技术方案，支持上千个业务应用和上万台服务节点的稳定运行。此外，公司还深耕服务多元化领域，立足财税并逐步提供更多以集团企业税务集中管理、薪酬个税社保为核心的创新SaaS产品，以解决中小微企业及大型企业集团的实际需求。",
		"DeepSeek概念": "2025年2月7日互动易：公司于2024年10月起开始对接和试用DeepSeek开源模型和api接口。因DeepSeek大模型在部分场景中具备显著的成本优势，目前该模型已经应用于公司亿企赢SaaS平台坐席咨询服务、数智化运维等场景。目前公司使用DeepSeek大模型token数约40亿，在公司所有大模型使用量中占比较低，请广大投资者注意投资风险。",
		"阿里巴巴概念": "2025年2月13日互动易：公司与和阿里云在企业数智财税服务及数字政务业务均保持长期紧密的技术合作。（1）在企业数智财税服务方面，公司90%以上基础设施使用的是阿里云。公司“犀友”AI智能体应用平台通过API调用，将通义千问大模型应用于数智化运营、财税咨询、爱搜税等多个AISaaS场景中；（2）在数字政务业务方面，公司基于阿里云提供的底层大语言模型，开展税务智能应用开发。公司以私有化部署的阿里云平台为底座，共同为税务总局建设了包括个税app在内的自然人电子税务局。",
		"AI智能体": "2025年2月13日互动易：公司与和阿里云在企业数智财税服务及数字政务业务均保持长期紧密的技术合作。（1）在企业数智财税服务方面，公司90%以上基础设施使用的是阿里云。公司“犀友”AI智能体应用平台通过API调用，将通义千问大模型应用于数智化运营、财税咨询、爱搜税等多个AISaaS场景中；（2）在数字政务业务方面，公司基于阿里云提供的底层大语言模型，开展税务智能应用开发。公司以私有化部署的阿里云平台为底座，共同为税务总局建设了包括个税app在内的自然人电子税务局。",
		"中国AI50": "中国AI50指数融合天风证券的深度研究体系成果为特色，聚焦\"AI国产算力-AI核心终端-AIAgent应用\"三重结构，构建新型战略资产标杆。主要筛选标准包括：人均创收、研发费用率、毛利率、ROE等多个指标。"
	},
	"概念x": "国产软件   蚂蚁集团概念股   金融科技   人工智能   大数据   智慧城市   电子发票   数字经济   阿里巴巴概念股   信创   智慧政务   财税改革   DeepSeek概念股",
	"概念xgb": {
		"国产软件": "国内领先的财税领域SaaS服务商；面向G端为税务机关提供税费治理数字化开发服务，面向B端为企业提供SaaS订阅服务；在数字政务领域，公司为国家金税三期、金税四期工程核心供应商，先后承接了国家个税税制改革服务项目、全国领先智慧电子税务局、大数据税收风险管理、全国电子发票等重大改革项目",
		"蚂蚁集团概念股": "蚂蚁集团通过旗下全资子公司上海云鑫创业投资有限公司持有公司4.25%股份",
		"金融科技": "国内专业的财税信息化综合业务提供商；公司自成立以来一直聚焦财税数字化领域，凭借领先的技术优势和成熟的应用经验，面向G端为税务机关提供税费治理数字化开发服务；面向B端为企业提供SaaS订阅服务，是国内领先的财税领域SaaS服务商",
		"人工智能": "在技术上，公司致力于打造财税垂直领域人工智能大语言模型，实现财税政策法规知识自动构建，开发财税合规服务解决方案生成技术，应用于财税风险监测等场景；产品方面，加深 AIGC 技术在 SaaS 产品应用，推出 “智能管税产品”，还将其用于客户运营和精准营销 ",
		"大数据": "公司凭借“税务大数据计算与服务关键技术及其应用”项目荣获国家科学技术进步奖二等奖，自研大数据工作平台Datark支持PB级数据容量和千亿级业务数据存储计算与统一治理，还联合多单位组建税务大数据联盟，在税务数据应用领域处于领先地位，为税务机关和企业提供基于大数据的服务",
		"智慧城市": "公司成功中标人社部数据治理服务项目，并开始加速对接融合各地政务服务平台，赋能数字城市建设，在重庆（渝快办）、甘肃（甘快办）、云南（玉溪综合治税）、广东（南海城市大脑）等多地完成典型智慧城市建设案例",
		"电子发票": "公司作为国内领先的财税 SaaS 服务提供商，其 “亿企赢” 等平台推出了数电票全链条产品和解决方案，还深度参与了数电发票全国推广的技术支持工作及财政部电子凭证会计数据标准深化试点工作",
		"数字经济": "作为财税信息化综合服务提供商，在 G 端，公司为税务机关打造自然人税收管理、税务数据分析管理等系统，助力智慧征管；在 B 端，借 “亿企赢” 品牌，凭大数据、AI 等技术，为中小微企业提供含票财税工具、咨询等在内的数字化服务，推动财税领域数字化转型 ",
		"阿里巴巴概念股": "公司与阿里云在企业数智财税服务及数字政务业务方面保持长期紧密合作，90% 以上基础设施使用阿里云",
		"信创": "公司作为财税信息化综合服务提供商，深度参与税务政务系统数字化开发建设，其建设的新一代 “数字化电子税务局” 是全国第一个全面基于国产化软硬件的信创税务系统，且大数据标准产品和中间件技术产品已全面适配信创国产化环境，还与华为鲲鹏合作推动税务信创领域的技术革新与应用开发",
		"智慧政务": "中国智慧化税费治理建设的核心供应商，国内领先的数字政务系统建设服务商及领先的财税人资SaaS云平台服务提供商，已经深耕财税数字化领域20余年；公司深度参与的税务政务系统数字化开发建设，为政府提供数字化政务服务；参与金税三期、四期建设，提供税费治理解决方案，助力智慧征管与决策",
		"财税改革": "国内领先的领先的财税SaaS云平台服务提供商及税务数字政务系统建设服务商；在数字政务领域，公司为国家金税三期、金税四期工程核心供应商，先后承接了国家个税税制改革服务项目、全国领先智慧电子税务局、大数据税收风险管理、全国电子发票等重大改革项目；在企业财税服务领域，以“亿企赢”为品牌，结合对财税业务和大数据应用的专业理解，为中小微企业提供数智财税云SaaS及专家顾问咨询服务",
		"DeepSeek概念股": "公司于2024年10月起开始对接和试用DeepSeek开源模型和api接口，因DeepSeek大模型在部分场景中具备显著的成本优势，目前该模型已经应用于公司亿企赢SaaS平台坐席咨询服务、数智化运维等场景"
	},
	"概念z": "AI智能体",
	"备注": "",
	"链接": ""
}