{
	"名称": "弘元绿能",
	"code": "603185",
	"概念": "硅能源，TOPCON电池，光伏概念，储能，第三代半导体，高端装备，工业母机，沪股通，融资融券，专精特新",
	"财务": "白马股，绩优股",
	"分类": "大盘股",
	"全名": "弘元绿色能源股份有限公司",
	"地域": "江苏省",
	"行业": "电力设备—光伏设备",
	"业务": "光伏晶硅产业链相关业务及高端智能化装备业务。",
	"产品": "光伏专用设备、半导体设备、通用磨床、硅片及硅棒、太阳能组件及电池、高纯晶硅及化工",
	"概念详情": {
		"硅能源": "公司致力于打造“高端装备+核心材料”双轮驱动的业务发展模式，2021年公司按计划扩大单晶硅业务规模，产能持续提升，保持了较好的产能利用率及产销率。公司现有单晶硅产能30GW。",
		"TOPCON电池": "公司2023年半年报：公司抓住传统PERC电池向N型电池转变的契机切入电池领域，建设N型晶硅高效电池片项目，采用TOPCon电池技术，快速扩大产能，持续加大研发，不断提升电池转化效率，进一步降低度电成本。目前，公司徐州基地的首期TOPCon电池产能已经投产，将为公司带来新的盈利增长点。",
		"光伏概念": "公司主营业务为高端智能化装备及光伏晶硅产品供应。公司已形成了包括硅料、单晶硅片、太阳能电池、太阳能组件的垂直一体化产能。",
		"工业母机": "国内技术领先的高端智能化装备制造商之一；公司立足于高端精密机床制造，重点发展新型的高硬脆材料磨削和切削设备，包括各种规格及型号的数控金刚线切片机、数控磨面倒角（滚圆）抛光一体机、数控金刚线截断机等系列产品。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"第三代半导体": "2023年7月10日互动易回复：公司对高端数控机床持续研发创新，于去年推出半导体领域内的碳化硅设备系列产品—碳化硅切片机设备和碳化硅边缘倒角机设备，并获得了主流碳化硅企业的批量订单。",
		"高端装备": "2024年9月2日互动易：公司目前的业务涵盖高端装备制造、工业硅与高纯晶硅、单晶硅片、高效电池和组件等。",
		"储能": "2025年11月13日微信公众号发布，首次亮相的弘元储能产品成为全场关注的焦点，产品矩阵广泛覆盖户用、工商业、微电网/移动储能及虚拟电厂等多元应用场景。其中，HD3600户用低压储能系统具备3600W高功率输出，系统容量达13.8kWh，支持最高1600W光伏输入，可灵活匹配多种高功率设备，满足家庭与户外快速充电需求。HY-L16户用低压储能系统则搭载智能管理平台，支持隔墙售电与多重安全防护，兼具便捷运维与超长寿命表现，为用户带来更高效、更安全的能源体验。"
	},
	"概念y": "工业4.0-10%  煤炭-10%  颗粒硅-10%  白马股-0%  光伏-0%  新股与次新股-0%",
	"亮点": "主要产品分为高硬脆材料专用加工设备和通用磨床设备两大类别",
	"同业": "光伏设备:  TCL中环  高测股份  连城数控  隆基绿能  捷佳伟创  ST天龙  迈为股份  时创能源  晶盛机电  金辰股份  京运通  欧晶科技  天宜上佳  精工科技",
	"概念x": "光伏   智能制造   第三代半导体   颗粒硅   工业母机   碳化硅",
	"概念xgb": {
		"光伏": "国内少数实现 “硅料 - 硅片 - 电池 - 组件” 垂直一体化的光伏企业；公司主营光伏全产业链产品及高端智能化装备；光伏业务为核心， 目前已形成硅料 7.5 万吨、硅片 55GW、电池 26GW、组件 13GW 产能；硅片 210mm 大尺寸占比提升，电池采用 N 型 TOPCon 技术，量产效率超 25.8%，组件功率覆盖 580W-700W",
		"智能制造": "公司一直具备高端机床业务，推出半导体领域内的碳化硅设备系列产品—碳化硅切片机设备和碳化硅边缘倒角机设备，并获得了主流碳化硅企业的批量订单",
		"第三代半导体": "已获得主流碳化硅企业批量订单；目前拥有碳化硅晶体衬底项目",
		"颗粒硅": "公司与江苏中能签订协议，共同设立内蒙古鑫元硅材料科技有限公司，公司持股 27.0737%，规划 “年产 30 万吨颗粒硅” 项目，一期 10 万吨颗粒硅产能及配套 15 万吨纳米硅产能已投产且正常运营",
		"工业母机": "公司一直具备高端机床业务，推出半导体领域内的碳化硅设备系列产品—碳化硅切片机设备和碳化硅边缘倒角机设备，并获得了主流碳化硅企业的批量订单",
		"碳化硅": "已获得主流碳化硅企业批量订单；目前拥有碳化硅晶体衬底项目"
	},
	"概念z": "原上机数控、光伏硅片",
	"备注": "",
	"链接": ""
}