{
	"名称": "芯能科技",
	"code": "603105",
	"全名": "浙江芯能光伏科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "公用事业—电力",
	"业务": "分布式光伏电站投资运营（自持分布式光伏电站）、分布式光伏项目开发建设及服务（开发+EPC+运维）、光伏产品生产销售、充电桩投资与运营。",
	"产品": "光伏发电、光伏产品、分布式光伏项目开发建设及服务(EPC项目)、充电桩、工商业储能、储能产品",
	"概念": "虚拟电厂，绿色电力，光伏概念，长三角一体化，充电桩，储能，共同富裕示范区，光伏建筑一体化，沪股通，融资融券",
	"概念y": "充电桩-33%  光伏-21%  新股与次新股-14%  BIPV-10%  新能源汽车-10%  煤炭-10%",
	"概念详情": {
		"虚拟电厂": "虚拟电厂本质是将分散的源、网、荷、储等元素进行聚合调控，对外形成等效电源从而参与电网的运行协调和电力市场交易。公司于2021年建成“网荷光储充智能微网”示范项目是小型分布式虚拟电厂，并已稳定运行至今。该示范项目基于生产、办公园区实施建设，配套分布式光伏电站、储能系统、充电桩、数据采集器、智慧能源管理平台等软、硬件设施。可实现用电负荷削峰填谷、提高光伏消纳比例、电力需求响应、并离网无缝切换、储能PCS远程控制等功能，可将用户侧资源聚合作为调节工具参与电力辅助服务市场，从而获得电力需求响应收益。",
		"绿色电力": "公司是一家以分布式光伏为核心的清洁能源服务商，主营业务包括分布式光伏电站投资运营（自持分布式光伏电站）、分布式光伏项目开发与服务（为客户开发分布式光伏电站）以及光伏产品研发和制造。",
		"光伏概念": "公司是一家以分布式光伏为核心的清洁能源服务商，主营业务包含分布式光伏解决方案提供，自持分布式光伏电站运营及光伏产品制造三部分。",
		"长三角一体化": "公司注册地址为浙江省嘉兴市，主营业务为光伏产品和太阳能光伏项目开发及服务",
		"充电桩": "2020年6月8日公司在互动平台称：公司目前积极探索与尝试建设将太阳能分布式电站与储能技术、充电桩技术相结合的智能化充电站，公司在2018年完成光储充一体化实验充电站基础上，依托现有分布式客户正在积极稳步推动此项业务。",
		"光伏建筑一体化": "公司的自持分布式光伏电站绝大部分项目为BAPV(在现有建筑上安装光伏组件)，少量项目为BIPV（光伏建筑一体化），两种模式属于分布式光伏发电的不同应用。",
		"储能": "公司目前在为相关储能产品的开发和应用进行技术储备，以分布式光伏为基础，在前期“光储充”实验站的基础上，准备储能示范项目，该示范项目基于生产、办公园区实施建设，配套分布式光伏电站、储能集装箱、充电桩等设施，储能电池容量达426KWh，可为园区提供储能、供能、节能等综合能源管理服务，实现光伏发电充分消纳，削峰填谷自动补偿供电、用电等功能，有效节约企业用能成本，促进降碳减排。",
		"共同富裕示范区": "公司位于浙江省嘉兴市海宁市皮都路9号，主营业务是分布式光伏电站投资运营（自持分布式光伏电站）、分布式光伏项目开发及服务（为客广开发分布式光伏电站）以及光伏产品研发和制造。"
	},
	"亮点": "在“自发自用，余电上网”的工商业屋顶分布式光伏电站领域拥有较高市占率",
	"同业": "光伏工程:  东旭蓝天  珈伟新能  阳光电源  泉为科技  能辉科技",
	"概念x": "充电桩   光伏   新能源汽车   储能   虚拟电厂   BIPV概念",
	"概念xgb": {
		"充电桩": "公司积极探索与尝试建设将太阳能分布式电站与储能技术、充电桩技术相结合的智能化充电站，依托现有分布式客户资源，稳步推进光伏充电桩业务",
		"光伏": "工业屋顶分布式光伏开发领域龙头；公司主营业务包括分布式光伏电站投资运营（自持分布式光伏电站）、分布式光伏项目开发建设及服务（开发+EPC+运维）、光伏组件的生产销售等， 自持分布式光伏电站项目及分布式光伏项目开发及服务项目总规模已超1.2GW",
		"新能源汽车": "公司积极探索与尝试建设将太阳能分布式电站与储能技术、充电桩技术相结合的智能化充电站，依托现有分布式客户资源，稳步推进光伏充电桩业务",
		"储能": "全资子公司芯豪科技要从事储能产品的研发与制造，公司规划的储能产品主要面向海外市场，目前已完成产品试制但尚未形成销售",
		"虚拟电厂": "公司已实施多个的“网荷光储充智能微网”示范项目是小型分布式虚拟电厂，通过实现用电负荷削峰填谷、提高光伏消纳比例、电力需求响应等功能获取相应收益，同时还可以有效缓解电力系统压力",
		"BIPV概念": "公司的自持分布式光伏电站绝大部分项目为BAPV(在现有建筑上安装光伏组件)，少量项目为BIPV（光伏建筑一体化），两种模式属于分布式光伏发电的不同应用"
	}
}