{
	"名称": "华贸物流",
	"code": "603128",
	"全名": "港中旅华贸国际物流股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "交通运输—物流",
	"业务": "国际空海铁货运代理、跨境电商物流、国际工程物流、国际仓储物流、其他国际综合物流服务，以及特大件特种专业物流。",
	"产品": "国际空运出口、国际空运进口、国际海运出口、国际海运进口、国际铁路（主要是中欧班列）、国际邮政航空函件（邮政小包）、集中发货专线物流、跨境电商商品空海铁干线运输以及对应的地面收集、安全检测、分拨、包装、清关、海外仓、终端派送相关配套服务、国际工程综合物流、国际仓储物流、跨境物流服务、大宗供应链物流服务、特大件特种专业物流、国际跨境合同物流、国际航材物流、国际项目物流、国际卡板物流",
	"概念": "自由贸易港，统一大市场，国企改革，沪股通，跨境电商，融资融券，上海自贸区，央企国企改革",
	"概念y": "中证1000-100%  港中旅集团-65%  物流电商平台-52%  快递物流-44%  进口博览会-37%  物流-33%  国企改革-31%  邮政改革-28%  自贸区-25%  上海自贸区-25%  物流骨干网-21%  央企国资改革-15%  跨境电商-13%  沪股通-13%  数字货币-10%  上海自由贸易港-10%",
	"概念详情": {
		"自由贸易港": "综合第三方物流服务企业,16年国际货代业务(国际空运、国际海运)、特种物流、供应链贸易占公司总营收的68.67%、7.37%和15.09%。",
		"统一大市场": "公司主营业务为国际空海铁货运代理、跨境电商物流、国际工程物流、国际仓储物流、其他国际综合物流服务，以及特大件特种专业物流。",
		"国企改革": "公司属于国有企业。公司的最终控制人为国务院国有资产监督管理委员会。",
		"上海自贸区": "综合第三方物流服务企业,16年国际货代业务(国际空运、国际海运)、特种物流、供应链贸易占公司总营收的68.67%、7.37%和15.09%.",
		"跨境电商": "2017年12月28日晚公告，公司与扬子江航空货运控股有限责任公司12月27日在天津签署《战略框架协议》。双方同意签订全球性的销售大协议(包括但不限于包机、包板、包量合作协议等)；扬子江货控同意在跨境电商物流、国际邮政小包裹运输、关务服务、地面仓储运输及配送等方面，优先使用华贸物流提供的服务。",
		"央企国企改革": "公司最终控制人为国务院国有资产监督管理委员会"
	},
	"亮点": "提供以国际货代为核心的跨境一站式综合物流服务及供应链贸易服务",
	"同业": "物流:  海晨股份  中谷物流  炬申股份  盛航股份  海程邦达  东航物流  三羊马  中国外运  德邦股份  安通控股  传化智联  铁龙物流  长久物流  中创物流  嘉诚国际",
	"概念xgb": {
		"自贸区": "中国物流集团旗下，中国领先的第三方国际综合物流服务商和国际物流优选方案提供者；公司主营业务包括国际空海铁综合物流服务、跨境电商物流、国际工程综合物流、国际仓储物流、其他国际综合物流服务，以及特大件特种专业物流等六大类",
		"跨境电商": "中国领先的第三方国际综合物流服务商和国际物流优选方案提供者；公司跨境电商物流业务分为国际邮政航空函件（邮政小包）、集中发货专线物流、跨境电商商品空海铁干线运输以及对应的地面收集、安全检测、分拨、包装、清关、海外仓、终端派送相关配套服务，公司同时运营跨境电商进出口海关监管区，可以提供清关、商品分拨、卡车通关检验等服务",
		"快递物流": "中国领先的第三方国际综合物流企业；主要业务包括国际空海铁综合物流服务、跨境电商物流、国际工程综合物流、国际仓储物流、国际大宗商品合同物流、特大件特种专业物流等，在特许物流经营及特种物流服务细分市场领域拥有较高知名度；下属德祥物流拥有上海海关第五监管区（海关监管仓库），是上海区域拥有进口分拨资质的六家物流企业之一",
		"央企改革": "中国物流集团旗下，中国领先的第三方国际综合物流企业；主营业务包括国际货运代理、跨境电商物流、进口分拨仓储物流、特种专业物流、其他物流服务，兼具跨境综合物流服务专业方案的提供方和实施方",
		"上海自由贸易港": "中国物流集团旗下，中国领先的第三方国际综合物流服务商和国际物流优选方案提供者；公司主营业务包括国际空海铁综合物流服务、跨境电商物流、国际工程综合物流、国际仓储物流、其他国际综合物流服务，以及特大件特种专业物流等六大类",
		"进口博览会": "以国际货代为核心的跨境现代综合物流服务商；业务由跨境物流、供应链贸易两大板块构成，其中跨境物流包括：国际航空、海运货代、工程物流和仓储；供应链贸易业务包括采购和分销赚取服务费和差价",
		"自由贸易港": "中国物流集团旗下，中国领先的第三方国际综合物流服务商和国际物流优选方案提供者；公司主营业务包括国际空海铁综合物流服务、跨境电商物流、国际工程综合物流、国际仓储物流、其他国际综合物流服务，以及特大件特种专业物流等六大类",
		"中欧班列": "公司国际空海铁货运代理业务包括国际铁路运输中欧班列代理，已铺画中欧班列专用运行线 73 条，通达 23 个国家的 168 个城市，西安、乌鲁木齐、重庆、成都、郑州等 5 个中欧班列集结中心开行 4581 列，占全国开行总量的63%；2021 年上半年中欧班列共开行 7323 列，其中5 月和 6 月单月开行量均超 1300 列，连续 14 个月保持在千列以上",
		"国企改革": "中国物流集团旗下，中国领先的第三方国际综合物流企业；主营业务包括国际货运代理、跨境电商物流、进口分拨仓储物流、特种专业物流、其他物流服务，兼具跨境综合物流服务专业方案的提供方和实施方"
	},
	"概念x": "自贸区   跨境电商   快递物流   央企改革   上海自由贸易港   进口博览会   自由贸易港   中欧班列   国企改革"
}