{
	"名称": "汇顶科技",
	"code": "603160",
	"全名": "深圳市汇顶科技股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "电子—半导体",
	"业务": "智能终端、物联网及汽车电子领域提供领先的半导体软硬件解决方案。",
	"产品": "指纹识别芯片、触控芯片、其他芯片",
	"概念": "小米概念，智能穿戴，人工智能，MCU芯片，MSCI概念，标普道琼斯A股，国家大基金持股，华为概念，集成电路概念，汽车芯片，人脸识别，...",
	"概念y": "语音识别-49%  指纹识别-47%  集成电路-34%  国产芯片-24%  半导体-19%  IGBT芯片-17%  华为-14%  小米产业链-10%  车用芯片-10%  传感器-10%  车联网-10%  新冠检测-10%  物联网-10%  中芯国际-10%  小米-10%  智能手表-10%  沪股通-8%  智能识别-8%  人工智能-5%  垃圾分类-5%  沪深300-4%  智能家居-1%",
	"概念详情": {
		"国家大基金持股": "公司获得国家集成电路产业投资基金股份有限公司投资，持股比例占总股本比例为4.61%。",
		"中芯国际概念": "2020年7月6日公告披露：公司参与中芯聚源股权投资管理（上海）有限公司发起设立的专项股权投资基金，基金名称为青岛聚源芯星股权投资合伙企业（有限合伙），聚源芯星基金募集规模23.05亿元，普通合伙人及基金管理人为中芯聚源。公司投资人民币20,000万元作为有限合伙人认购聚源芯星的基金份额。聚源芯星作为战略投资者认购中芯国际集成电路制造有限公司在科创板首次公开发行的股票。",
		"集成电路概念": "公司是科技部火炬高技术产业开发中心认定的“国家火炬计划重点高新技术企业”，深圳市科技和信息局、深圳市财政局、深圳市国家税务局和深圳市地方税务局认定的“高新技术企业”，工业和信息化部软件与集成电路促进中心认定的“2013年度第八届‘中国芯’最具投资价值企业”，中国半导体协会认定的“2012年中国最具成长性集成电路设计企业”。",
		"人工智能": "公司致力于智能人机交互技术的研究与开发，公司主要产品为电容触控芯片和指纹识别芯片，除此之外为固定电话芯片产品。",
		"人脸识别": "2017年年报称，为了向用户提供更多的生物识别应用技术，推动多生物识别的组合应用以提升用户安全性和使用便捷性，公司在新型3D人脸识别技术上积极展开创新研究并获得重大进展，可望从2018年开始逐步向市场提供低功耗、体积小、成本更低的创新3D人脸识别系统解决方案。",
		"智能家居": "2018年1月2日上午，汇顶科技CEO张帆在新年献词中表示，代表未来生物识别新方向的屏下光学指纹技术有望在2018年实现大规模商用；公司在3D人脸识别技术上的积极布局和战略投入，会在2018年收获新的回报；在智能家居方面，公司持续研究与开发的耳机心率传感器芯片，有望在2018年率先投入批量规模商用。",
		"芯片概念": "公司主要产品为电容触控芯片和指纹识别芯片，除此之外为固定电话芯片产品。",
		"物联网": "汇顶科技正式宣布进军NB-IoT(NarrowBandInternetofThings，窄带物联网)领域，通过并购全球领先的半导体蜂窝IP提供商——德国CommSolid，整合其全球的超低功耗移动无线基带技术优势与汇顶科技位于美国加州的射频芯片设计及相关技术研发力量，加速公司在NB-IoT领域的战略布局，为全球客户提供差异化的蜂窝物联网系统级芯片(System-on-Chips)解决方案，合力开拓千亿规模NB-IoT市场。",
		"小米概念": "为小米提供‘压感屏幕指纹识别’，盖板指纹识别方案等。",
		"华为概念": "2019年年报披露：依靠与客户密切的合作关系，公司较早洞察到侧面指纹的需求，业界率先发布了超窄侧边指纹方案并成功收获华为、荣耀、Redmi等品牌客户的量产商用，结合创新的软件算法，该方案在拥有极佳综合性能的同时，实现了手机侧边指纹和电源键二合一的创新应用，并取得了这一细分市场的领先地位",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"无线耳机": "2019年12月27日，公司在互动平台称：汇顶提供的佩戴检测和触控应用方案具有占用耳机空间更小，耳机表面不用开孔，且能为用户提供出色的佩戴和交互体验等优点，符合TWS耳机的发展趋势，目前已经在vivoTWS、OPPOEncoFree耳机上量产。我们会持续在这个方向努力推出新的产品，2020年将会有大量的TWS耳机产品搭载汇顶的方案。",
		"智能穿戴": "2019年12月27日互动平台显示：公司提供高精度、低功耗、高集成度的心率测量产品系列，可为终端客户的产品带来高准确性、长待机、易加工的独特优势。该系列产品可广泛应用于智能耳机、智能手环/手表、健康臂带、心率贴等可穿戴设备以及其他需要PPG检测技术的产品应用，为终端用户提供生理信息采集、运动指导、健康监护以及情绪压力分析等多种功能。"
	},
	"亮点": "全球安卓手机市场出货量排名第一的指纹芯片供应商",
	"同业": "指纹识别:  兆易创新"
}