{
	"名称": "恒银科技",
	"code": "603106",
	"全名": "恒银金融科技股份有限公司",
	"地域": "天津市",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机设备",
	"行业": "计算机—计算机设备",
	"业务": "金融智能终端研发、生产、销售及服务。",
	"产品": "现金类设备及服务、非现金类设备及服务、设备配件类、技术服务及其他",
	"概念": "智慧政务，数据安全，信创，AIGC概念，电子商务，国产操作系统，国产软件，金融科技，区块链，人脸识别，天津自贸区，...",
	"概念y": "互联网金融-100%  金融科技-100%  沪股通-34%  数字货币-24%  国产操作系统-22%  雄安新区-13%  快递物流-10%  国产软件-6%",
	"概念详情": {
		"智慧政务": "2019年9月25日公司互动平台回复公司一直以来着力打造基于自主机芯存取款一体机、现金超柜、移动超柜、智能柜台、智能引导台、智慧政务设备、银铁通、银医通等自助设备。",
		"数据安全": "2023年3月9日互动易回复：公司的跨平台软件、自主终端应用等多款软件，在数据交互、验证、存储等过程中均运用国密算法，可很好的保护相关数据安全。",
		"信创": "公司抢抓信创产业大发展的难得机遇，积极整合创新资源，优化产业生态，加快应用推广，重点加强金融信创应用系统、平台型软件的开发，完成了基于国产芯片的自主机芯、驱动程序、测试工具的开发，完成模块适配及基于LFS和PISA标准的SP、中间件和应用软件的开发。",
		"雄安新区": "在雄安新区的金融机构有许多公司是合作客户,公司的产品和服务已经覆盖包括雄安新区在内的中国绝大部分地区。",
		"区块链": "为确保交易信息的安全性和保密性,未来ATM会应用到区块链相关技术,公司正在着手进行区块链相关技术的研发;业务收入中未有应用区块链技术研发成果而产生的直接业务收入。",
		"国产操作系统": "与红旗LNUX开发者合作,红旗LNUX在金融终端设备应用超过7万台;19年10月,互动平台表示,公司在机芯驱动软件、基础算法、基于国密算法的应用、基于国产Linux操作系统的应用、金融系统解决方案技术等方面是完全自主研发",
		"国产软件": "2022年11月2日互动易：公司抢抓信创产业大发展的难得机遇，积极整合创新资源，优化产业生态，加快应用推广，重点加强金融信创应用系统、平台型软件的开发，完成了基于国产芯片的自主机芯、驱动程序、测试工具的开发，完成模块适配及基于LFS和PISA标准的SP、中间件和应用软件的开发。",
		"一带一路": "公司近年来全面推动伊朗等国家的产品销售，抓住一带一路机遇，进一步完善海外技术支持体系，制定专业的符合国际市场需求的备件清单，实现备件销售国际化。",
		"天津自贸区": "公司注册地、办公地均在天津自贸试验区（空港经济区）西八道30号，在天津有多家子公司并在天津设有研究总院。",
		"语音技术": "据2022年半年报：人工智能方面，公司研发的恒银科技AI管理平台是一个面向金融科技领域提供AI服务的SaaS平台，平台提供包含语音识别、语义理解、声纹识别、人脸识别和远程视频等核心技术，及语音交互、身份验证等聚合能力，并且通过算法训练管理平台不断提升推进AI的研究、创造、服务和优化。",
		"电子商务": "据公司官网显示：公司具有云智优选电子商务平台。",
		"AIGC概念": "2023年3月29日互动易回复：公司虛拟数字人产品具备AIGC能力，通过A驱动知识库训练，完成厅堂营销等相关工作。",
		"智能医疗": "2023年3月29日公司互易动平台回复:公司智慧医疗业务基于公司业务优势开展，主要涉及智慧医疗自助设备、应用系统等。",
		"人脸识别": "据2023年3月29日互动易回复：公司在人脸识别方面，主要基于供应商的底层算法开展应用技术研究及场景建设。人脸识别技术广泛应用于公司自助设备，用于业务办理过程中的身份核验、认证等场景，为银行精准营销场景赋能。上述的场景广泛应用于绝大部分金融自助服务业务中，在各国有大行、股份制、农信及城商行等的金融自助设备上都有部署。",
		"虚拟数字人": "2023年3月28日公司互动：公司虚拟数字人产品具备AIGC能力，通过AI驱动+知识库训练，完成厅堂营销等相关工作。",
		"物业管理": "2022年年报：天津恒银物业管理有限公司为公司子公司，主营业务为物业管理；非居住房地产租赁；会议及展览服务；专业保洁、清洗、消毒服务；园林绿化工程施工；信息咨询服务（不含许可类信息咨询服务）；停车场服务。"
	},
	"亮点": "国内领先的以金融自助设备为核心的智慧银行解决方案提供商",
	"同业": "金融设备:  广电运通  古鳌科技  御银股份  ST证通  ST汇金",
	"概念x": "医疗信息化   金融科技   区块链   人工智能   雄安新区   信创   虚拟数字人",
	"概念xgb": {
		"医疗信息化": "公司智慧医疗业务基于公司业务优势开展，主要涉及智慧医疗自助设备、应用系统等，智慧医疗解决方案已经在宁夏回族自治区银川市多家医院、新疆阿克苏及喀什地区多家医院、河南省郑州市第六人民医院、内蒙鄂尔多斯地区多家蒙医院等医院交付使用",
		"金融科技": "国内领先的以金融智能终端为核心的智慧银行解决方案提供商；公司以金融智能终端为基础，协助实现银行、政务、交通、社保等智能化转型；公司研发的恒银科技AI管理平台是一个面向金融科技领域提供AI服务的SaaS平台，平台提供包含语音识别、语义理解、声纹识别、人脸识别和远程视频等核心技术，及语音交互、身份验证等聚合能力，并且通过算法训练管理平台不断提升推进AI的研究、创造、服务和优化",
		"区块链": "为确保交易信息的安全性和保密性，未来ATM会应用到区块链相关技术，公司正在着手进行区块链相关技术的研发；业务收入中未有应用区块链技术研发成果而产生的直接业务收入",
		"人工智能": "恒银科技AI管理平台是由公司自主研发，面向金融、政务、医疗等行业，通过集成语音识别、语音合成、语义理解、人脸识别、OCR识别、虚拟形象、口唇驱动、知识库管理、机器学习及模型训练等AI核心技术能力，为不同行业的客户提供互动交流、业务办理、问题咨询、服务导览等多个场景的技术能力平台",
		"雄安新区": "在雄安新区的金融机构有许多公司是合作客户，公司的产品和服务已经覆盖包括雄安新区在内的中国绝大部分地区",
		"信创": "智慧银行解决方案提供商；公司抢抓信创产业大发展的难得机遇，积极整合创新资源，优化产业生态，加快应用推广，重点加强金融信创应用系统、平台型软件的开发，完成了基于国产芯片的自主机芯、驱动程序、测试工具的开发，完成模块适配及基于LFS和PISA标准的SP、中间件和应用软件的开发，企业核心竞争力显著提高",
		"虚拟数字人": "公司研发的虚拟数字人产品，以各类屏幕为主要展现载体，拥有可定制的虚拟形象，以语音为主要交互媒介的一类新型机器人，产品具备AIGC能力，通过AI驱动+知识库训练，完成厅堂营销等相关工作"
	}
}