{
	"名称": "共进股份",
	"code": "603118",
	"全名": "深圳市共进电子股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：通信设备",
	"行业": "通信—通信设备",
	"业务": "网通业务、数通业务、移动通信业务、汽车电子业务等。",
	"产品": "网通业务-PON系列、网通业务-AP系列、网通业务-DSL系列、数通业务、移动通信业务",
	"概念": "WiFi6，智能座舱，F5G概念，5G，6G概念，传感器，工业互联网，沪股通，华为概念，华为海思概念股，基因测序，汽车电子，人民币贬值受益，融资融券，数据中心，网络安全，无人驾驶，物联网，先进封装，芯片概念，虚拟现实，粤港澳大湾区，智能家居，智能医疗",
	"概念y": "中证1000-100%  互联网医疗-26%  创新药-24%  基因测序-23%  WIFI-22%  光通信-13%  虚拟现实-11%  再生医学材料-10%  医疗器械-10%  沪股通-10%  物联网-10%  进口博览会-10%  业绩预增-5%  智能医疗-5%  车联网-4%  5G-4%  智能家居-0%  宽带中国-0%  基因工程-0%",
	"概念详情": {
		"WiFi6": "2023年5月15日互动易：目前市场Wi-Fi6产品正处于持续渗透阶段，2022年公司已实现Wi-Fi6产品大量出货。",
		"F5G概念": "公司为华为供应商，主流产品覆盖运营商，F5G以10GPON、WIFI6、200G/400G等技术为代表的第五代固定网络。",
		"智能座舱": "公司主营业务包括汽车电子业务：自动驾驶域及智能座舱域的汽车零部件研发、生产。",
		"智能家居": "2024年半年度业绩预告：公司国产海思方案WIFI产品已成功获取客户项目，运营商直营业务部突破终端公司组网类新订单；FWA产品完成Redcap新技术新方案项目开发，出货额同比增幅明显；800G数据中心交换机、核心路由等高阶数通产品持续交付；新产品发展部完成智能语音识别芯片定制研发、自研模组开发，客户智能家居系统试产订单顺利交付；机顶盒、汽车电子出货额同比增幅分别超过60%、350%。",
		"基因测序": "2015年11月份，公司拟与上海小海龟科技有限公司进行战略合作。上海小海龟科技有限公司是一家从事创新生物芯片及高端医疗器械研发，生产和服务的高科技公司,致力于新一代半导体基因芯片，蛋白质芯片及相关设备的研发和产业化。该公司核心研发团队由国内外跨领域跨学科硕博士专家组成，目前已自主研发半导体基因测序芯片和测序仪。",
		"智能医疗": "报告期内，公司收购江苏苏航医疗设备有限公司(以下简称\"江苏苏航\")53.33%的股权，增加了产品的多样性和拓展公司的市场范围，现有产品涵盖院内康复整体解决方案、智能家庭康复设备、智慧体育等领域。公司2016年1月5日晚间公告称，为推动公司创新转型，公司拟通过全资子公司共进投资向上海小海龟科技有限公司增资3000万元，增资后将直接持有其10%股权。共进投资上述增资的3000万元中，111.11万元计入标的公司新增注册资本，其余2888.89万元计入资本公积，增资完成后共进投资占标的公司的股权比例为10%。同时在工商变更手续完成之后，标的公司董事会中共进投资有权委派一名董事。据介绍，标的公司注册地址位于上海市宝山区，经营范围包括：在生物科技领域内的技术开发、技术咨询；投资管理；投资咨询等。共进股份表示，在公司宽带通信终端主营业务发展良好的同时，公司实行创新转型战略，寻求在“互联网+医疗领域”的发展机遇。此次增资有利于公司进军并布局互联网医疗健康产业，增加上市公司新的业绩增长点，实现多元化发展。",
		"虚拟现实": "2016年2月，全资子公司上海共进近期开始在智联、前程无忧等网站公开招聘VR（虚拟现实）开发工程师。职位描述显示，工程师将参与VR项目的设计与需求分析，以及VR项目功能模块的开发工作。上海共进是公司的主要研发中心，此次招聘显示出公司正计划进军VR领域。",
		"5G": "移动通信和通信应用设备：通过自建研发团队和外延并购，致力于移动通信类产品，例如4G/5G小基站设备等",
		"物联网": "成立的物联网医疗康复平台,以APP为前端沟通工具,实现为院后康复患者建立智能的、全面的、事实呵护的远程康复专家服务;公司各物联网项目产品累计中标量近500万台。",
		"传感器": "2024年11月15日互动易：上海芯物科技为公司参股子公司，当前的主业为传感器相关工艺研发（IP）及传感器应用服务。目前芯物科技已建成国内首个12吋智能传感器研发中试线，致力于打造国内领先的智能传感器工艺研发、晶圆制造及产业化服务平台。",
		"芯片概念": "为助力公司拓展业务范围，增强公司核心竞争力，报告期内，公司正式进军传感器封测领域。2022年公司也将加快推动封测业务的项目建设，实现传感器晶圆级、FT级测试，产品覆盖力学、光学、声学、射频、生物和微流控等类别，用高科技引领高质量发展，形成公司新的盈利增长点。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为51.75%，受益于人民币贬值。",
		"汽车电子": "2022年9月15日公司互动回复：公司汽车电子业务目前主要以智能座舱和ADAS（高级驾驶辅助系统）领域为主要方向：第一步先从PCBA的制造开始，以OEM模式和EMS模式切入市场；第二步会逐渐开始通过一些合作开发，包括与整车厂和Tier1的资源整合等，以及导入ODM的方式，开始公司自有产品的研发，逐步做大汽车电子业务。",
		"华为概念": "2022年11月14日互动易回复：公司在基站通信方面与高通合作，为客户提供Sub-6G和5G毫米波一体化小基站等产品，华为是公司客户。",
		"数据中心": "公司2023年半年报：数通业务方面，公司持续深耕园区交换机、SMB交换机、数据中心交换机等领域，上半年公司数通业务海外收入规模较去年同期增加74%，海外收入占数通业务比例由14%提升至33%。报告期内，公司密切跟踪高速率交换机市场需求和技术发展态势，目前400G数据中心交换机已实现批量出货，800G及以上交换机进入调研阶段。为进一步拓宽数通业务产品半径，报告期内公司借助多年沉淀的智能制造经验、全球供应链优势、海外生产基地与产能布局，积极开拓AI服务器合作机会，为数通业务规模的增长不断赋能。",
		"先进封装": "2023年半年报：公司控股子公司共进微电子专注于智能传感器及汽车电子芯片领域的先进封装测试业务，并致力于成为国内传感器先进封装和测试领域规模最大、种类最齐全、技术最先进的产业基地和领军企业。目前已建设1.8万平米先进的研发中心和生产基地，具备晶圆测试、CSP测试和成品级测试能力，聚焦包括LGA、QFN、Fan-out、SIP和2.5D/3D等多种先进封装类型的封装能力建设。",
		"工业互联网": "2024年3月12日互动易：太仓移动与公司全资子公司同维电子有限公司签订《5G工业互联网项目合作协议》，目前工业互联网最核心的应用主要为MES5.0、MES6.0。",
		"网络安全": "2024年3月12日互动易：目前公司在网络安全和数据安全方面主要以网络安全为基础，其重要组成部分包含边界防火墙、上网行为管理、日志审计系统、入侵检测系统、趋势防病毒系统（亚信安全）、数据备份系统（本地/异地）、用户账户接入认证系统、以及信息安全管理部门和安全管理制度、流程构成，为公司网络安全和数据安全保驾护航。",
		"华为海思概念股": "2023年年度报告：Wi-Fi7万兆路由器实现批量生产及出货，持续获取国内外大客户Wi-Fi7新项目，成功完成国内海思方案Wi-Fi产品开发。",
		"无人驾驶": "2024年7月19日互动易：公司汽车电子业务聚焦于自动驾驶域及智能座舱域的汽车零部件的研发、生产，目前出货的激光雷达等产品也是自动驾驶领域的重要组成部分。",
		"粤港澳大湾区": "公司办公地址：广东省深圳市南山区南海大道2239号新能源大厦A座二楼,广东省深圳市坪山区坑梓街道丹梓北路2号。",
		"6G概念": "2022年11月16日互动易：公司在基站通信方面与高通合作，为客户提供Sub-6G和5G毫米波一体化小基站等产品。"
	},
	"链接": "https://www.twsz.com/about/242.html",
	"亮点": "国内大型的宽带通讯终端生产商",
	"同业": "网络设备:  剑桥科技  瑞斯康达  天邑股份  星网锐捷  映翰通  烽火通信  南京熊猫  菲菱科思  中兴通讯  紫光股份  锐捷网络",
	"概念x": "5G   光通信   基因测序   物联网   WiFi   毫米波通信   汽车芯片   激光雷达   F5G   华为海思   光刻机（胶）   传感器   交换机   服务器   智能座舱",
	"概念xgb": {
		"5G": "全球领先大型宽带通信终端制造商，行业内率先完成5G一体化基站研发的公司；通信终端业务涵括有线宽带（DSL终端）、光接入（PON终端）、无线及移动终端（企业网、WI-FI设备）、交换机等各类接入方式全系列终端产品；移动通信类产品包括4G/5G小基站设备、无线通信模组等；公司5G产品在通信行业竞争力逐步提升，5G小基站已在交通领域取得商用合同",
		"光通信": "参股孙公司山东华云光电技术有限公司致力于光模块等产品的研发、生产及销售",
		"基因测序": "参股公司上海小海龟科技主要业务为基因测序仪及试剂的研发、生产和销售，实现了从基因检测仪器、芯片耗材、超多重试剂盒技术及超高特异性分子诊断酶的全链条技术创新",
		"物联网": "全球领先大型宽带通信终端制造商；公司与国家智能传感器创新中心签订战略合作协议，同时开发物联网感知层及连接层技术及应用，加快传感器和物联网前沿技术创新和产业化",
		"WiFi": "全球领先大型宽带通信终端制造商；公司双频 Wi-Fi6 AX3000产品在多个客户批量发货，研发完成三频 Wi-Fi 6E AX10800 XGS-PON、Wi-Fi 6E AX10000 等系列产品，公司WiFi7万兆路由器已于2023年实现批量出货",
		"毫米波通信": "全球领先大型宽带通信终端制造商；公司毫米波小基站已经是量产状态，订单小批量适用",
		"汽车芯片": "旗下共进微电子专注于智能传感器及汽车电子芯片领域的先进封装测试业务， 产品包括惯性、压力、电磁、环境、声学、光学等传感器和汽车电子芯片，共进微电子具备晶圆测试、CSP测试和成品级测试能力",
		"激光雷达": "公司汽车电子业务主要侧重于智能座舱域及自动驾驶域的汽车零部件PCBA制造；产品覆盖DMS、DVR、激光雷达等\n",
		"F5G": "公司主要产品基本都有涉及F5G技术应用，公司的10GPON、WiFi6、交换机等系列产品也都有较好的增长动能",
		"华为海思": "公司聚焦于宽带通信终端设备、移动通信和通信应用设备等，国产海思方案Wi-Fi产品已经取得客户项目",
		"光刻机（胶）": "公司共同参与投资设立的产业投资基金杭实探针（杭州）创业投资合伙企业（有限合伙）持有杭州芯微影半导体有限公司22.73%股权，芯微影是具备半导体黄光光刻工艺全生态链平台级公司，提供客户客制化光刻一条龙交钥匙设备平台服务",
		"传感器": "公司控股子公司上海微电子设立全资子公司苏州微电子，作为开拓传感器业务的生产基地，与上海微电子共同形成集研产销为一体的产业链结构，进一步加强在传感器产业的布局；参股公司芯物科技是国家智能传感器创新中心的运营载体，主业为传感器相关工艺研发（IP）及传感器应用服务，已建成了国内首个12吋智能传感器研发中试线，致力于打造国内领先的智能传感器工艺研发、晶圆制造及产业化服务平台",
		"交换机": "公司主要业务包括智慧通信业务（PON系列、AP系列、DSL系列、交换机等各类接入方式全系列终端产品）",
		"服务器": "AI服务器为公司正在开拓中的业务，公司根据意向客户的需求节奏推进AI服务器的合作",
		"智能座舱": "公司汽车电子业务聚焦自动驾驶域及智能座舱域的汽车零部件研发、生产，出货产品覆盖 DVR、DMS、流媒体、激光雷达、外置功放和转向器等"
	}
}