{
	"名称": "圣龙股份",
	"code": "603178",
	"全名": "宁波圣龙汽车动力系统股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车动力系统零部件的研发、生产和销售。",
	"产品": "发动机机械油泵、分动器油泵、变速器机械油泵、变速器电子油泵、多合一电驱动电子油泵、机械水泵、电子水泵、机械真空泵、重型硅油离合器水泵",
	"概念": "减速器，华为汽车，长安汽车概念，比亚迪概念，沪股通，理想汽车概念，汽车热管理，融资融券，新能源汽车",
	"概念y": "汽配-12%  新能源汽车-10%  汽车零部件-10%",
	"概念详情": {
		"减速器": "根据公司官网：公司致力于研发、制造、销售高精度低成本的行星齿轮架产品，适用于不同型号的自动减速器及混动减速器。",
		"华为汽车": "公司在互动平台表示，公司作为国内泵领域的龙头企业之一，深耕专业领域，公司自90年代起就开始从事油泵业务，通过不断技术迭代，产品门类齐全，从单一产品到产品集成，为多家全球知名客户配套，目前已经获得通用、小康、青山工业（配套给金康新能源，问界）、吉利、理想等客户的定点。",
		"长安汽车概念": "根据2023年半年报显示，公司的传统重点客户：国内客户主要为长安福特、上汽通用、上汽通用五菱、上汽乘用车、广汽乘用车、长城汽车、江铃汽车、神龙汽车、吉利汽车、奇瑞汽车等整车制造商。国外客户为福特汽车、通用汽车、捷豹路虎、斯特兰蒂斯、宝马汽车、大众汽车等整车制造商以及博格华纳、美国车桥等国际知名汽车零部件系统集成供应商。",
		"新能源汽车": "公司新能源汽车发展战略清晰明确，目前已有轮毂电机、混合动力变速箱等产品进入实施阶段。新能源的核心技术包括电池、电机、电控三个方向，公司确立了电机和电控为圣龙在新能源汽车的战略方向。未来，公司将全面分析上市后的新形势和新要求，聚焦体系、精益生产、供应链和研发等重点工作，关注智能制造及新能源驱动系统发展趋势，凝聚共识，推动创新转型升级发展。",
		"汽车热管理": "公司在2022年半年报半年度报告中表示电子水泵产线已进场调试，2022年第2季度完成产线验收。公司热管理集成模块业务分为两块1，水测热管理集成模块，分别集成三个电子水泵，一个多通电子水阀和一个膨胀水壶，形成超级水壶方案，能有效利用余热，增加新能源车的电子系统里程。2，超级热管理集成模块，该模块集成水路和空调热泵模块，该模块能更加高效地实行新能源车的热管理，提升纯电续航里程，同时结构更加紧凑，提升整车空间利用率。",
		"比亚迪概念": "2022年年报：公司凸轮轴和机油泵产品已经进入比亚迪供应商清单，参与并获取了其混动平台凸轮轴和机油泵项目定点。"
	},
	"亮点": "专注于发动机油泵、变速箱油泵、凸轮轴等动力总成零部件领域",
	"同业": "发动机零配件:  天普股份  永茂泰  瑜欣电子  东利机械  泰祥股份  恒勃股份  锡南科技  威孚高科  渤海汽车  东睦股份  银轮股份  ST八菱  天润工业  中原内配  富临精工  秦安股份  派生科技  新坐标  贝斯特  雪龙集团  长源东谷",
	"概念x": "新能源车零部件   汽车零部件   新能源汽车   华为汽车",
	"概念xgb": {
		"新能源车零部件": "国内动力系统泵类产品龙头企业；针对新能源车和混动车型的驱动电机、变速器系统的冷却与润滑应用，公司开发了sEOP150和sEOP450两个平台化产品，已经分别进入量产阶段和台架试验验证阶段；该平台的电子泵具有低噪音、动态响应快、高可靠性和高效率的特点，能够进行LIN总线或者CAN总线通讯，针对新能源车市场，有着广泛的应用前景",
		"汽车零部件": "国内从事油泵、真空泵等泵类产品的企业龙头之一；公司专注于发动机油泵、变速箱油泵、凸轮轴等动力总成零部件的研发、生产和销售；公司凸轮轴以及变速器核心零部件产品应用于车辆（包括乘用车、商用车、工程机械等）的动力系统、润滑系统、冷却系统；热管理业务包括电子油泵、电子水泵，以及结合公司整车热管理模块集成；电驱动系统零部件包括减速器、控制器以及多合一的驱动总成",
		"新能源汽车": "国内动力系统泵类产品龙头企业；针对新能源车和混动车型的驱动电机、变速器系统的冷却与润滑应用，公司开发了sEOP150和sEOP450两个平台化产品，已经分别进入量产阶段和台架试验验证阶段；该平台的电子泵具有低噪音、动态响应快、高可靠性和高效率的特点，能够进行LIN总线或者CAN总线通讯，针对新能源车市场，有着广泛的应用前景",
		"华为汽车": "问界M7、M9搭载公司生产的油泵"
	},
	"概念z": "华为汽车",
	"备注": "",
	"链接": ""
}