{
	"名称": "上海建科",
	"code": "603153",
	"亮点": "上海国资委旗下，工程监理产值规模连续多年位列全国第一",
	"概念": "建筑节能，装配式建筑，新型城镇化，地方国企改革，房屋检测，国企改革，沪股通，节能环保，人工智能，上海国企改革，数据中心，数字孪生，碳中和，文化传媒概念，雄安新区，一带一路，债转股(AMC概念)，智慧城市，智能制造，自由贸易港",
	"同业": "工程监理:  中达安  深圳瑞捷  招标股份  建发合诚",
	"分类": "小盘股",
	"全名": "上海建科集团股份有限公司",
	"地域": "上海市",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "工程咨询服务、检测与技术服务、环境低碳技术服务、特种工程与产品销售等。",
	"产品": "工程咨询服务、检测与技术服务、环境低碳技术服务、特种工程与产品销售",
	"概念详情": {
		"建筑节能": "根据公司招股说明书：公司组建上海建筑节能工程技术研究中心、公共建筑能效管理专业技术服务平台等机构，面向市场提供节能评估等服务。在城市建筑节能领域，公司先后为上海、珠海、江西、陕西等多省市政府提供大型公共建筑节能监测及运营服务，制定能耗基准，指导开展高能耗建筑节能改造，为城市建筑节能提供了广泛而专业的技术支撑。",
		"装配式建筑": "公司招股书：公司在绿色健康建筑、生态城区与海绵城市、绿色市政设施、低能耗装配式建筑领域提供专项技术咨询，是国内较早启动绿色建筑研发、标准编制及实践的机构。公司拥有国家建筑工程材料质量检验检测中心、国家绿色建筑质量检验检测中心、国家民用建筑能效测评机构、国家装配式建筑产业基地等国家级服务平台，多次被评为中国绿色建筑设计咨询竞争力十强企业。",
		"新型城镇化": "公司的主营业务与服务为工程咨询服务、检测与技术服务、环境低碳技术服务、特种工程与产品销售等。在城中村建设领域，公司近年来参与过不少典型项目如为深圳“插花地”项目、四川德阳的黄河新城项目、河北保定的城中村二期项目、天津南开西营门片区、宁波翠柏里创新街区等提供工程监理、造价咨询、第三方安全检查、可研及专页债咨询等服务。",
		"上海国企改革": "公司最终控制人为上海市国有资产监督管理委员会，属于地方国资委，其最终持有公司股票21008.87万股，占总股本的51.2585%。",
		"节能环保": "根据公司照顾说明书：公司拥有较为完善的环境低碳技术服务能力，可以为客户提供技术支持，助力实现环境品质提升及节能减排。公司为客户提供节能服务，具体包括节能检测评估、节能咨询、能效监测、节能改造及合同能源管理等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市国有资产监督管理委员会。",
		"一带一路": "根据公司官网：2021年9月1日，上海建科集团下属上海建科工程咨询有限公司参建得以色列海法新港正式开港。",
		"雄安新区": "据2023年3月28日互动易回复：公司在雄安新区设立了属地化服务机构，积极对接国家战略发展。",
		"智慧城市": "根据公司招股说明书：公司基于BIM、CIM以及数字孪生技术构建的数字底座，支撑和引领公司快速进入智慧城市行业，推进公司数字化业务落地。",
		"数据中心": "根据公司官网：公司参与数据中心的建设与规划，在全过程监理服务上，公司参与工商银行上海同城数据中心、阿里巴巴广东云计算数据中心河源项目等项目，在能耗监测系统构建服务上，公司参与中国移动IDC研发与产业化基地，助力城市构建高性能计算体系，服务上海“五个中心”建设。",
		"债转股(AMC概念)": "根据招股说明书：公司控股股东上海国盛集团有限公司主营业务为工程项目管理、不动产领域相关的不良资产处置及资产管理。",
		"碳中和": "公司2023年半年报公告：公司环境低碳技术服务主要面向生态环境、建筑节能、工业减碳、企业治理等领域，为政府及企业客户提供从前期咨询、中期监测到后期治理的技术服务，助力实现环境品质提升及节能减排。具体包括建设项目环境影响评价、环境规划、环保监测、环境调查、污染治理、生态修复、环境管理平台建设；节能检测评估、节能咨询、能效监测、碳核查、节能改造及合同能源管理等。报告期内，公司多个子公司入围第三次全国土壤普查机构，支撑多个省市编制碳达峰行动方案，在城市低碳管理平台建设、园区低碳生态规划、企业环保管家等领域积极拓新。",
		"智能制造": "公司上市保荐书：公司2018年开始通过基于工业4.0驱动的智能制造建设，以大数据为依托，从研、产、销、服务等各个环节打造防坠安全器全生命周期的数智化。2019年搬迁至金山的工业园区，并开始建设智能工厂，目前已完成五个核心零部件的自动化加工单元/产线、一个智能立库，并初步完成自动化装配线建设，以及配套的MES与看板系统等智能制造信息化系统开发，已基本实现了加工过程、装备使用、作业人员、物料状态及产品检测信息等的自动化、数据化和可视化，并通过大数据进行系统分析与优化管控。",
		"数字孪生": "2023年4月21日互动易回复：公司结合业务开展进行了数字孪生方面的研究。比如公司下属上海市建筑科学研究院科技发展有限公司建立了数字孪生平台，主要用于智能工厂孪生管理。",
		"人工智能": "2023年4月21日互动易：公司已开展房屋质量数字化检测技术研究与应用，包括采用图像识别及机器学习技术辅助结构损伤识别等内容。",
		"自由贸易港": "根据公司官微：公司参与海南自由贸易港建设服务，上海建科下属天咨泛亚公司承担海南省保亭黎族苗族自治县中医医院提升改造项目代建服务任务，建成后是一所能够提供综合医疗卫生服务并承担一定教学以及科研任务的区域性医院，为自由贸易港提供生态医疗配套服务。",
		"文化传媒概念": "2023年11月24日公告：公司子公司上海建科文化传媒有限公司专业从事媒介计划与发布、企业文化传播、活动策划执行等文化传媒整合服务，其业务范围涵盖文化传媒整合服务、期刊编辑出版、新媒体运营等领域。",
		"房屋检测": "根据2024年半年报，公司积极推进产业数字化和数字产业化，为检测检验等传统优势产业赋能。发布工程现场检测数字化执行系统（TES），推进AI和大数据等技术在桥梁检测、房屋检测等场景的应用，完善房屋建筑检测业务全过程数字化协同工作平台，升级“桥智检”桥梁检测系统，研发了轨交检测车、爬索机器人、专用无人机等一批智能装备及系统。"
	},
	"概念x": "大基建   上海国企改革   装配式建筑   建筑节能   国企改革   房屋检测",
	"概念xgb": {
		"大基建": "公司成立于2002年，改制前身系上海市建筑科学研究院，其历史可追溯至1958年；公司60多年的发展历程，始终践行“以最新的建筑科学成果为上海和全国城乡建设服务”的使命，以科技创新为先导，以专业技术服务为主业，服务涵盖工程项目和城市建设运营管理全过程，形成了工程咨询服务、检测与技术服务、环境低碳技术服务、特种工程与产品销售等多个主营业务板块\n",
		"上海国企改革": "公司成立于2002年，改制前身系上海市建筑科学研究院，其历史可追溯至1958年；公司60多年的发展历程，始终践行“以最新的建筑科学成果为上海和全国城乡建设服务”的使命，以科技创新为先导，以专业技术服务为主业，服务涵盖工程项目和城市建设运营管理全过程，形成了工程咨询服务、检测与技术服务、环境低碳技术服务、特种工程与产品销售等多个主营业务板块\n",
		"装配式建筑": "全过程工程咨询服务的优秀企业；公司是国家装配式建筑产业基地，在低能耗装配式建筑领域提供专项技术咨询；提供装配式建筑质量检测监测服务，具体内容为混凝土、钢材、组合材料、建筑结构预制构件和市政预制构件进行性能测试和检测\n",
		"建筑节能": "公司成立于2002年，改制前身系上海市建筑科学研究院，其历史可追溯至1958年；公司60多年的发展历程，始终践行“以最新的建筑科学成果为上海和全国城乡建设服务”的使命，以科技创新为先导，以专业技术服务为主业，服务涵盖工程项目和城市建设运营管理全过程，形成了工程咨询服务、检测与技术服务、环境低碳技术服务、特种工程与产品销售等多个主营业务板块\n",
		"国企改革": "公司成立于2002年，改制前身系上海市建筑科学研究院，其历史可追溯至1958年；公司60多年的发展历程，始终践行“以最新的建筑科学成果为上海和全国城乡建设服务”的使命，以科技创新为先导，以专业技术服务为主业，服务涵盖工程项目和城市建设运营管理全过程，形成了工程咨询服务、检测与技术服务、环境低碳技术服务、特种工程与产品销售等多个主营业务板块\n",
		"房屋检测": "公司检测与技术服务包括建设工程检测监测、材料部品检测认证、健康安全检测评价、城市更新技术咨询、绿建生态技术咨询等细分产品，是公司研发及产业创新的核心业务之一；公司已开展房屋质量数字化检测技术研究与应用，包括采用图像识别及机器学习技术辅助结构损伤识别等内容"
	}
}