{
	"名称": "康尼机电",
	"code": "603111",
	"全名": "南京康尼机电股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：运输设备",
	"行业": "机械设备—轨交设备Ⅱ",
	"业务": "轨道交通门系统的研发、制造和销售及提供轨道交通装备配套产品与技术服务。",
	"产品": "干线铁路车辆门系统、城轨车辆门系统、站台安全门系统、内部装饰、连接器、闸机扇门及车辆门系统维保及配件业务、充(放)电枪线产品(包括大功率液冷充电枪)、充电插座、充电桩、高压线束、高压连接器、电源分配单元",
	"概念": "一带一路，高铁，医疗器械概念，比亚迪概念，充电桩，高端装备，工业互联网，工业母机，轨道交通，沪股通，机器人概念，新基建，新能源汽车，新型工业化",
	"概念y": "铁路设备-100%  中证1000-100%  高铁轨交-44%  高铁-36%  铁路工程-35%  铁路基建-24%  轨道交通-14%  基建-11%  新能源汽车-10%  小米-10%  高端装备-8%  智能穿戴-5%  基础设施建设-4%  一带一路-3%",
	"概念详情": {
		"一带一路": "公司是国内铁路及城轨车辆门系统的绝对领导者，市场份额占比超过50%，提供轨道交通装备配套产品与技术服务，为国际著名车辆供应商加拿大庞巴迪公司德国西门子公司在中国的合格供应商，受益于国家一带一路高铁出口战略。",
		"高铁": "在轨道交通领域，康尼机电自主研发了中国第一套完全自主国产化城轨车门系统、高铁车门系统，打破了国外专利技术在城轨门领域、高铁车门领域的壁垒和市场垄断。",
		"医疗器械概念": "2024年8月6日互动易：公司目前正在战略孵化智能康复辅具和医疗器械产业，公司智能康复轮椅2022年入选了工信部《医疗领域机器人典型应用场景名单》，目前正在与相关医疗机构、专业适用群体开展场景应用等工作。",
		"新能源汽车": "公司自主研制的新能源公交车门系统产品(电动塞拉门)适应国家新能源汽车电动化、环保化、节能化、智能化、人性化的发展趋势，产品在市场上得到了快速推广，公司自主研发的新能源汽车电动摆门已完成首件鉴定。2017年报告期内，新签订单超过2000套，客户包括苏州金龙、南京金龙、苏州海格、比亚迪、珠海银隆等，目前正在开展前期合作的有中通客车、上海申沃、宇通客车等。",
		"高端装备": "公司主营轨道交通门系统的研发、制造和销售及提供轨道交通装备配套产品与技术服务，是以轨道车辆现代化装备研发和制造为主，行业优势明显的高科技企业，是中国轨道车辆门系统国产化研发和制造基地。",
		"工业互联网": "公司是南京工业互联网产业联盟的理事单位。",
		"充电桩": "根据公司官网：子公司康尼新能源专注于新能源汽车充电系统和连接系统的设计、制造、销售与服务，主要产品有充电桩、充电枪、放电枪、充电线、电源分配单元、高压连接器及高压线束等。康尼新能源组建了专业的市场和研发团队，致力于开发满足客户与市场需求的产品，截止2021年底，已累计获得106件专利授权。康尼新能源通过了IATF16949、ISO45001、ISO14001、ISO27001等体系认证，产品通过了CQC、TUV、CE/CB等认证。",
		"比亚迪概念": "根据公司2023半年报披露：公司紧抓国内外新能源汽车产业快速发展新机遇，为国内及全球知名车辆制造厂等提供新能源汽车充电连接系统及精密机械零部件的研发、制造、销售和技术服务。是奔驰、宝马、广汽丰田、一汽丰田、捷豹路虎、比亚迪、上汽、吉利等国内外知名汽车厂商的重要合作伙伴。",
		"新型工业化": "2023年半年报：公司通过数字化工厂建设，持续为业务赋能，基于数字化管理平台，推动“一切业务数据化，一切数据业务化”，进一步强化系统深化应用、推动大数据应用、自动化生产装备、全价值链业务流程重构等全方位的新型能力建设。",
		"机器人概念": "2022年年报：子公司康尼智控主要业务为电控技术研发、智能设备、机器人、仪器仪表、电动工具销售等，公司联合申报的《下肢功能康复训练》成功入选国家工信部《医疗领域机器人典型应用场景名单》。",
		"工业母机": "公司官网：公司子公司康尼精密目前主营业务为精密数控成形磨齿机、精密锻造及机加工零部件、精密模具制造等产业板块。"
	},
	"亮点": "公司轨道车辆门系统产品全球市场占有率位居第一",
	"同业": "铁路装备配套:  科安达  威奥股份  交大思诺  必得科技  铁科轨道  日月明  研奥股份  通业科技  工大高科  雷尔伟  高铁电气  哈铁科技  中国通号  交控科技  今创集团  神州高铁  晋西车轴  思维列控  众合科技  九州一轨  *ST华铁  天宜上佳",
	"概念x": "新能源车零部件   充电桩   高铁轨交   新能源汽车   智能制造   工业互联网   小米概念股",
	"概念xgb": {
		"新能源车零部件": "公司新能源汽车零部件产品主要包括充电总成、高压线束及高压模块三大品类，主要包括充电连接线、充电枪、充电插座、高压线束、高压连接器、高压分线盒等产品",
		"充电桩": "公司新能源汽车零部件产品主要包括充电总成、高压线束及高压模块三大品类，主要包括充电连接线、充电枪（包括大功率液冷充电枪）、充电插座、高压线束、高压连接器、储能连接器、高压分线盒等产品；公司已布局充电桩相关业务，但目前还处于小批量销售阶段",
		"高铁轨交": "国内城轨及高铁车门系统行业龙头，市占率超50%；公司为国内及全球轨道交通车辆厂及地铁业主提供轨道交通装备零部件产品的研发、制造、销售与技术服务，主要产品包括动车及干线铁路车辆门系统、城市轨道车辆门系统、站台安全门系统、内部装饰、连接器、闸机扇门模块及车辆门系统维保及配件业务；其中，轨道车辆门系统市场占有率多年位居全球前列，产品出口美国、法国、加拿大等三十多个国家和地区，是中国中车、阿尔斯通、CAF、TALGO等国际著名轨道车辆制造商战略合作伙伴和供应商",
		"新能源汽车": "公司新能源汽车零部件产品主要包括充电总成、高压线束及高压模块三大品类，主要包括充电连接线、充电枪（包括大功率液冷充电枪）、充电插座、高压线束、高压连接器、储能连接器、高压分线盒等产品；公司已布局充电桩相关业务，但目前还处于小批量销售阶段",
		"智能制造": "轨道交通和汽车零部件产品提供商；公司被认定为省示范智能车间、省工业互联网发展示范企业",
		"工业互联网": "轨道交通和汽车零部件产品提供商；公司被认定为省示范智能车间、省工业互联网发展示范企业",
		"小米概念股": "轨道交通装备细分市场的龙头公司；公司已进入小米合格供应商名录，但目前尚未与小米开展相关项目合作"
	}
}