{
	"名称": "腾龙股份",
	"code": "603158",
	"全名": "常州腾龙汽车零部件股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车热管理零部件研发、生产和销售。",
	"产品": "汽车热管理系统零部件、EGR系统及传感器、汽车用橡塑类零部件",
	"概念": "汽车热管理，长安汽车概念，华为汽车，比亚迪概念，传感器，节能环保，空气能热泵，理想汽车概念，汽车电子，氢能源，燃料电池，特斯拉概念，蔚来汽车概念，无线充电，小鹏汽车概念，新能源汽车，专精特新",
	"概念y": "汽车电子-48%  新能源汽车-36%  新能源汽车-36%  蔚来汽车-26%  特斯拉-14%  氢燃料电池-13%  新疆节能环保-10%  氢能-10%  国六排放标准-10%  汽车零部件-10%  独角兽-10%  汽配-9%  节能环保-0%",
	"概念详情": {
		"汽车热管理": "公司经营主业为热管理系统产品、EGR及汽车胶管部件等。公司对比亚迪主要提供热管理系统附件产品。",
		"长安汽车概念": "2023年半年报：公司主要客户包括本田、沃尔沃、福特、大众、马自达、Stellantis、吉利、上汽、通用五菱、一汽、长安、长城、东风、广汽、比亚迪、蔚来、小鹏、理想等多家国内外汽车整车制造企业。",
		"华为汽车": "2023年10月11日互动易回复：公司热管理空调管路总成及EGR产品已为M7车型配套并批量供货。",
		"节能环保": "公司是一家专注于汽车热交换系统管路，尤其是汽车空调管路研发、生产和销售的高新技术企业，同时积极涉足节能环保类汽车零部件产品领域。主导产品包括汽车空调管路、热交换系统连接硬管和热交换系统附件。公司产品不仅实现了进口替代，而且已进入了国际主要汽车公司的零部件全球采购体系。公司是中国乘用车热交换系统管路行业的领先者，为国内外汽车热交换系统管路产品的重要供应商之一。",
		"新能源汽车": "2020年1月20日公司在互动平台称：公司生产的汽车管路产品、汽车电子水泵产品、轻量化材料等已在新能源车上的应用。",
		"汽车电子": "公司收购新三板挂牌企业浙江力驰雷奥环保科技股份有限公司54%股份，有利于公司EGR业务的进一步发展，有效提升在该领域的竞争实力，并通过力驰雷奥控股宜宾天瑞达公司，布局投资了汽车电子相关项目。",
		"燃料电池": "公司持有新源动力股份有限公司29.64%的股权，新源动力主要产品涉及膜电极、燃料电池电堆及系统，以及电池测试台架等，其2020年度实现销售收入10507.79万元。公司目前主要通过投资新源动力，战略层面进行氢能产业链布局。",
		"特斯拉概念": "2020年1月20日公司在互动平台称：公司现阶段通过翰昂美国公司向特斯拉提供热管理系统零部件，占公司整体营收比例较小，不会对公司的经营业绩产生影响。",
		"比亚迪概念": "公司经营主业为热管理系统产品、EGR及汽车胶管部件等。公司对比亚迪主要提供热管理系统附件产品。",
		"氢能源": "根据腾龙股份2022年半年报，公司直接持有新源动力27.84%股权。新源动力是中国第一家致力于燃料电池产业化的公司，主要从事氢燃料电池膜电极、电堆模块、系统及相关测试设备的设计开发、生产制造和技术服务。“燃料电池及氢源技术国家工程研究中心”，“博士后科研工作站”，累计拥有专利600多项，其中国际专利10件，国家燃料电池技术标准制定的副主任委员单位。另外，公司持有江苏腾龙氢能源科技有限公司60%股权，腾龙氢能为腾龙股份的控股子公司，主要经营范围：氢能源技术开发；氢燃料电池、氢燃料电池系统控制设备的研发、制造、销售。",
		"空气能热泵": "2022年6月24日互动易平台回复称公司公司二氧化碳热泵系统热管理阀组集成模块产品已获得了欧洲大众定点。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"无线充电": "公司2022年5月24日互动：公司车载无线充电模块主要在子公司腾龙麦极客，其对于无线充电协议从物理层到应用层实现完全自主开发，可使用通用MCU搭建无线充电产品，产品支持市面主流手机小米、华为、oppo等手机的无线充电，已获得长城、吉利等主机厂客户项目定点。",
		"传感器": "2023年11月28日公告：公司汽车排气高温传感器主要应用于汽车尾气处理系统，目前公司拥有多项有关汽车排气温度计传感器生产、设计、工艺的专利技术，同时具有较强的生产检测能力。"
	},
	"亮点": "公司拥有国际先进水平的全套生产设备和检测设备",
	"同业": "汽车空调:  上海汽配  松芝股份  标榜股份  奥特佳  三花智控  航天机电  *ST恒立",
	"概念xgb": {
		"蔚来汽车概念股": "18年5月表示，公司汽车空调管路产销量连续多年位居行业前列，市场占有率达到18%。新能源领域，公司加强与蔚来汽车、小鹏汽车、国能汽车等造车新势力合作",
		"新能源车零部件": "新能源汽车热泵系统核心零部件提供商；公司已成功研发出二氧化碳热泵系统热管理阀组集成模块产品，并获得了大众汽车MEB平台的订单，目前对于欧洲大众送样工作稳步推进，配合主机厂进行后续订单量产",
		"特斯拉": "间接供应商；公司现阶段通过翰昂美国公司向特斯拉提供热管理系统零部件，占公司整体营收比例较小",
		"国六排放标准": "20年6月，公司生产的符合国六标准的产品由EGR系统（汽车废气再循环）和排气高温传感器",
		"氢能源/燃料电池": "19年，公司通过投资新源动力，设立腾龙氢能，实现公司在实现公司在氢燃料电池领域的重要布局，新源动力是中国第一家致力于燃料电池产业化的股份制企业，研发质子交换膜燃料电池发动机系统关键材料，产品开发方面推出了110KW大功率燃料电池电堆；截止20年6月，公司已经拥有新源动力40.36％的股权，正式成为新源动力第一大股东",
		"汽车零部件": "国内领先的汽车热管理零部件制造商；公司依托汽车热管理系统零部件、汽车发动机节能环保零部件两大业务板块，为客户提供广泛应用于传统发动机汽车、混合动力汽车、纯电动汽车的汽车零部件产品；汽车热管理系统零部件业务板块主要产品为汽车空调管路、二氧化碳热泵系统阀组集成模块、汽车热管理系统连接硬管及附件；汽车发动机节能环保零部件业务板块主要产品为EGR（汽车废气再循环）系统、汽车胶管、柔性节（汽车用波纹管）等；此外，公司还生产汽车制动系统零部件，传感器、电子水泵、车载无线充电等汽车电子类零部件",
		"新能源汽车": "新能源汽车热泵系统核心零部件提供商；公司已成功研发出二氧化碳热泵系统热管理阀组集成模块产品，并获得了大众汽车MEB平台的订单，目前对于欧洲大众送样工作稳步推进，配合主机厂进行后续订单量产",
		"汽车热管理": "公司深耕汽车热管理细分领域，逐步实现从单一热管理零部件供应商至系统集成供应商；公司已成功研发出二氧化碳热泵系统热管理阀组集成模块产品，并获得了大众汽车MEB平台的订单",
		"华为汽车": "重庆工厂为问界车型进行配套，主要产品为汽车空调管路总成及 EGR 总成产品，其中空调管路直接向赛力斯供货"
	},
	"概念x": "蔚来汽车概念股   新能源车零部件   特斯拉   国六排放标准   氢能源/燃料电池   汽车零部件   新能源汽车   汽车热管理   华为汽车"
}