{
	"名称": "金牌厨柜",
	"code": "603180",
	"全名": "金牌厨柜家居科技股份有限公司",
	"地域": "福建省",
	"分类": "小盘股",
	"财务": "所属申万行业：家用轻工",
	"行业": "轻工制造—家居用品",
	"业务": "整体厨柜、定制及智能家居研发、设计、生产、销售、安装及售后等整体服务。",
	"产品": "金牌厨柜、金牌衣柜、金牌木门、智小金、阳台卫浴、玛尼欧、金牌G9高定",
	"概念": "智能家居，家用电器，新零售，标普道琼斯A股，福建自贸区，高股息精选，工业互联网，沪股通，精装修，人工智能，虚拟数字人，一带一路，智能制造",
	"概念y": "家具家居-30%  白马股-19%  家具建材-18%  沪股通-10%",
	"概念详情": {
		"智能家居": "2023年度半年报：子公司智小金作为公司旗下的智能家居品牌，致力于构建“G+i+N”定制家居智能化解决方案。以金牌为载体,实现定制家居智能化,打造N个产品方案及场景应用,开启智能家居与定制家居融合新趋势。",
		"家用电器": "公司官网：金牌橱柜旗下玛尼欧电器科技有限责任公司，主要生产油烟机，嵌入式电器，热水器等电器产品。",
		"新零售": "2021年4月17日公告：公司在厦门高崎国际机场开设首家智能家居体验馆，探索智慧家装新零售模式。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"虚拟数字人": "根据2023年2月8日互动易显示，公司24年来一直十分重视品牌建设，随着Z世代消费者逐渐成为家居消费的主力，公司在品牌上也会注重加强与年轻消费者的沟通，比如2022年在行业内率先进击元宇宙，打造行业首家数字人金婵紫，引起业内和广大年轻消费者的关注。未来公司将通过新兴的多元媒体渠道，以富有创意的内容和事件，打造成有温度、有品味、有质感的家居品牌，让更多人体验回家的美好！",
		"智能制造": "公司2023年半年报：公司通过智能制造系统与大规模敏捷制造技术成果相结合，将订单以标准件及非标准件等方式进行模块化拆分，单一车间生产固定模块、多个车间配合生产，提高单一生产线的标准化水平，实现大规模定制。通过提升大规模定制能力，实现内部的专业化分工，形成高度柔性的生产体系，大幅提高了生产效率。公司先后荣获国家级“智能制造示范企业”、工信部“智能制造综合标准化与新模式应用企业”。",
		"福建自贸区": "公司办公地址处于福建省厦门市同安区同安工业集中区同安园集和路190号",
		"人工智能": "2023年2月15日互动易：子公司智小金在成立之初就在人工智能方向进行布局和深耕，并在多款产品上有所应用。比如“小金小金”智能语音交互系统，已全面内嵌在智慧屏产品上，可实现语音设置闹钟、语音查询天气、智能对话等自由人机交互。智小金于2021年与电子科技大学成立了智能家居联合研究中心，就智能家居人工智能、无源感知等相关应用研究，已阶段完成智能AI算法模型，将根据算法进行数据分析与智能AI预测，并申请了多项发明专利。",
		"高股息精选": "金牌厨柜连续3年股息率分别为：2.75%，2.51%，2.39%",
		"工业互联网": "2024年4月1日互动易：近年来公司围绕数字化战略，不断夯实数字基建，深化数智化先进制造业建设，目前公司已应用鲲鹭云提供的泛家居工业互联网平台，鲲鹭云是鲲鹭物联公司自建，专门面向泛家居行业开发的工业互联网平台，该平台已经在公司成都基地全面应用和部署，整体应用情况在业内达到领先水平，为公司高质量发展提供了持续的动力。",
		"一带一路": "2024年4月23日互动易回复：泰国是东盟重要成员国和创始国，是东南亚地区最具活力和潜力的经济体之一，也是共建“一带一路”国家之一；公司本次拟投建的泰国生产基地位于（罗勇府）东部经济走廊特区（EEC），与东盟邻国和世界物流紧密相连，区位优势突出，资源充沛，基地建成后将大幅缩短东南亚、北美和澳洲等海外市场的物流运输时间，并结合目标国属地化的小规模卫星工厂，快速提升交付速度和客户服务时效，更好地满足海外市场需要，推进公司国际化发展战略进一步落地。"
	},
	"亮点": "国内高端整体厨柜及定制家居的专业服务商",
	"同业": "定制家具:  索菲亚  志邦家居  皮阿诺  欧派家居  我乐家居  尚品宅配  好莱客  顶固集创  永安林业  梦天家居",
	"概念x": "社保重仓   家具家居",
	"概念xgb": {
		"家具家居": "国内高端整体厨柜及定制家居的专业服务商；公司专业从事整体厨柜及定制家居的研发、设计、生产、销售、安装及售后等整体服务；公司深化品类协同，整合厨柜、衣柜、卫浴、阳台等空间专业解决方案，并严选一些头部家居品牌，为消费者打造高品质的整家定制套餐；公司旗下拥有“金牌厨柜”、“桔家衣柜”、“桔家木门”、“MALIO玛尼欧”等高端品牌"
	}
}