{
	"名称": "华培动力",
	"code": "603121",
	"概念": "小米汽车，人形机器人，传感器，DeepSeek概念，比亚迪概念，长三角一体化，创投，沪股通，机器人概念，军工，汽车芯片，氢能源，燃料电池，数据中心，芯片概念，新能源汽车",
	"财务": "",
	"分类": "中盘股",
	"全名": "上海华培数能科技(集团)股份有限公司",
	"地域": "上海市",
	"行业": "汽车—汽车零部件",
	"业务": "动力总成业务及传感器业务。",
	"产品": "放气阀组件、涡轮壳、中间壳及其他零部件、压力传感器、速度位置传感器、温度传感器、尿素品质传感器、部分核心芯片",
	"概念详情": {
		"小米汽车": "根据2025年2月21日投资者关系活动记录表，公司传感器业务整体规划会持续按照由国内到国际、商用车领域向乘用车领域拓展，紧跟国内新能源汽车的出海步伐，推动业务全球化跨越式发展。乘用车方面，目前公司已经拿到了比亚迪和小米的供应商代码，部分头部主机厂也在技术交流中。",
		"人形机器人": "2025年2月21日互动易：公司已在官网公众号官宣，公司拟成立人形机器人子公司，专注于人形机器人相关的传感器和芯片的研发和销售。",
		"传感器": "根据2024年1月31日互动易：公司传感器业务主要产品涵盖全压力量程范围的压力传感器、速度位置传感器、温度传感器、尿素品质传感器等多品类传感器及部分核心芯片。",
		"长三角一体化": "公司注册地址为上海市青浦区，主营业务为从事涡轮增压器关键零部件的研发、生产及销售",
		"新能源汽车": "2024年3月20日互动易：公司传感器业务积极布局新能源汽车领域，已成功开发匹配新能源车的PTC水加热系统、匹配热管理系统的压力温度一体传感器、匹配燃料电池的压力温度一体传感器，以及基于电池包安全监控的压力及氢气泄漏监控传感器等新产品线。",
		"燃料电池": "公司于2019年与控股股东华涧投资共同设立了合资公司--华涧新能源，上市公司持有华涧新能源19%的股权。截至2020年度报告期末，华涧新能源已经完成了燃料电池空压机第一代系列平台产品的设计及试制，正在按车规级要求推进各项性能和耐久实验。同时启动第二代空压机技术的预研工作，以便进一步降低空压机的能耗。同时，子公司无锡盛迈克近年来重点布局氢燃料电池系统、商用车尾气后处理系统、流量控制系统等战略项目，并同时与博世在氢压力传感器、冷却压力传感器、温度传感器等项目展开同步研发。",
		"军工": "公司设立的合资控股子公司芮培工业，正与中国航天、航空、兵器、船舶、核工业等形成合作关系，为客户提供包括砂型差压铸造装备、多功能反重力铸造成套系列装备、双工位反重力铸造成套系列装备、镁合金反重力铸造系列装备等多元定制化高端装备，客户运用该装备，进行军工所需的火箭、导弹外壳及其他相关产品的制造。",
		"比亚迪概念": "2025年2月14日互动易：公司是比亚迪的供应商，公司传感器事业部已经获得了比亚迪相关传感器项目的定点，公司动力总成事业部是比亚迪的二级供应商，为比亚迪1.5TDMI车型提供放气阀，并配套中间壳等其他产品。",
		"汽车芯片": "公司2023年12月8日互动：公司于2022年2月，完成对于西安中科阿尔法电子科技有限公司的参股投资，布局磁传感芯片。2022年12月，公司设立了全资子公司盛美芯科技（无锡）有限公司，团队具有丰富的车载MEMS压力传感器芯片的研发、生产和销售经验。公司通过设立全资子公司盛美芯和参股中科阿尔法两家芯片设计公司，使得公司具备部分核心车规级芯片的自主设计、封装测试的能力，可以为公司目前已批量生产的MEMS压力传感器、速度位置传感器等产品精准提供车规级的核心敏感芯片，为公司的传感器降本增效的同时保证产品质量，增强了公司在客户端的核心竞争力。",
		"氢能源": "2022年7月7日互动易：在氢能源领域，公司通过与控股股东合资设立子公司华涧新能源，孵化布局氢能源产业链；同时，子公司无锡盛迈克近年来重点布局氢燃料电池系统、商用车尾气后处理系统、流量控制系统等战略项目。",
		"创投": "根据2024年11月30日公告，上海华培数能科技（集团）股份有限公司（以下简称“公司”）于2024年11月18日与上海一村私募基金管理有限公司等合作方签订了《无锡晟睿创业投资合伙企业（有限合伙）合伙协议》，公司拟使用自有资金参与发起设立基金。",
		"机器人概念": "2025年2月11日互动易：西安中科阿尔法是磁性传感器SOC芯片开发公司，在霍尔传感器芯片等方面技术成熟。公司于2022年2月完成对中科阿尔法的参股投资，是公司进入机器人传感器芯片领域，拓展业务版图的重要锚点。公司和西安中科阿尔法在合作研发磁速度、方向传感器芯片，线性传感器芯片，以及磁编码器芯片等，主要针对机器人领域。目前，磁编码器芯片等产品已达到送样标准，公司正积极推进向给机器人产业相关头部公司的送样事宜。",
		"DeepSeek概念": "2025年2月14日互动易：公司及关联公司近日已经在本地部署了DeepSeek大模型，并且有工程师正在使用这一工具进行辅助研究与开发工作。公司一直积极探索和利用先进技术来增强其研发能力，从而对现有业务进行赋能。公司认为通过接入DeepSeek大模型，能够提高研发效率，加速产品创新，进一步巩固和扩大其在主营业务领域的竞争优势。",
		"芯片概念": "公司2025年2月21日投资者活动表示：公司是目前国内唯一自产力传感芯片的公司，可以和公司的力传感器高度拟合，同时芯片具有巨大的成本优势。",
		"数据中心": "根据2025年3月26日投资者关系记录表：在数据中心发电机端，产品价格高于车端。在数据中心端的竞争情况，国内目前没有竞争对手，国际上与bosch、斯泰尔、丹福斯等竞争。"
	},
	"概念y": "氢能-10%  长三角一体化-10%  汽车零部件-10%  氢燃料电池-10%",
	"亮点": "致力于汽车零部件行业，主要客户全球知名涡轮增压器整机制造商",
	"同业": "发动机零配件:  贝斯特  新坐标  秦安股份  富临精工  中原内配  天润工业  ST八菱  银轮股份  东睦股份  渤海汽车  威孚高科  鸿特科技  雪龙集团  长源东谷  天普股份  永茂泰  瑜欣电子  东利机械  泰祥股份  恒勃股份  锡南科技",
	"概念x": "氢能源/燃料电池   汽车零部件   汽车芯片   传感器",
	"概念xgb": {
		"氢能源/燃料电池": "公司产品有用于燃料电池热管理系统的PTC水加热器及压力温度一体传感器，氢气路、水路、空气路压力及温度传感器，加快研发用于氢气泄漏检测的氢气浓度传感；华涧新能源为公司与控股股东合资设立的参股子公司，其产品线包括氢压力传感器、冷却压力传感器、温度传感器等关键部件，以及燃料电池空压机、电子水泵和氢气循环泵等核心设备",
		"汽车零部件": "放气阀组件细分领域的龙头，博世在中国少有的传感器供应商；公司业务分为动力总成业务及传感器业务；动力总成业务涵盖的主要产品为汽车发动机涡轮增压系统的核心零部件，包括放气阀组件、涡轮壳和中间壳及其他零部件等；传感器业务是以控股子公司盛迈克、盛邦、盛美芯为业务基础，主要产品涵盖全压力量程范围的压力传感器、速度位置传感器、温度传感器等多品类传感器及部分核心芯片；公司传感器业务主要服务于国内商用车前装市场",
		"汽车芯片": "全资子公司盛美芯目前完成了多款车规级MEMS产品的设计流片，第一条封装测试产线正式投产，生产的二合一芯片和压力模组经全方位测试，能够满足车规级要求",
		"传感器": "公司建立了较全面的传感器产品种类，涵盖基于陶瓷压阻、陶瓷电容、MEMS压阻及充油芯体技术和玻璃微熔技术的全量程压力传感器、车速度、位置、电流等传感器，广泛应用于传统燃油车以及新能源汽车；子公司盛迈克主要产品为机油压力温度传感器、进气压力温度传感器、速度位置传感器，尿素品质传感器、排温传感器等，是国内商用车传感器领域规模领先的自主品牌"
	}
}