{
	"名称": "中力股份",
	"code": "603194",
	"亮点": "电动仓储叉车产销量连续多年国内同行业第一，锂电池叉车产销量第一",
	"概念": "机器人概念，人民币贬值受益，共同富裕示范区，储能，军工，汽车拆解概念，融资融券，新股与次新股，新能源汽车，智能物流，注册制次新股，锂电池概念",
	"分类": "小盘股",
	"全名": "浙江中力机械股份有限公司",
	"地域": "浙江省",
	"行业": "机械设备—工程机械",
	"业务": "电动叉车、智能叉车等机动工业车辆的研发、生产和销售。",
	"产品": "电动平衡重叉车、改电叉车、动拣选车、移式叉车、动搬运车、动堆高车、燃叉车",
	"概念详情": {
		"机器人概念": "根据公司招股说明书：公司自成立以来专注于电动叉车等机动工业车辆的技术研发与产品创新。在机动工业车辆现有生产技术的基础上，结合行业发展趋势和国内外市场需求，公司以绿色化、数字化、智能化作为发展方向，充分利用多年技术积累，采用独创的“正向研发”模式，以客户需求为导向，从产品外形、功能设计出发，不断开发适应市场需求的产品、工艺与技术，历经多年积淀研发出小金刚、油改电叉车、搬马机器人等多款具有里程碑意义的产品。公司积极发展和布局移动搬运机器人业务，2020年推出具备自动化程度高、灵活性强、安全性好等优势的搬马机器人系列产品，有效减少无效搬运，降低移动搬运机器人应用门槛。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为51.63%，受益于人民币贬值。",
		"共同富裕示范区": "公司位于浙江省湖州市安吉县灵峰街道霞泉村。公司电动叉车等机动工业车辆研发、生产和销售，公司主要产品包括电动叉车和内燃叉车，其中电动叉车包括电动平衡重乘驾式叉车（ClassI）、电动乘驾式仓储叉车（ClassII）和电动步行式仓储叉车（ClassIII），内燃叉车即内燃平衡重式叉车（ClassV）。",
		"注册制次新股": "浙江中力机械股份有限公司于2024-12-24日上市，主营业务为电动叉车、智能叉车等机动工业车辆的研发、生产和销售。",
		"新股与次新股": "中力股份于2024-12-24上市，公司主营业务为电动叉车、智能叉车等机动工业车辆的研发、生产和销售。",
		"新能源汽车": "根据公司招股说明书：公司主要产品包括电动叉车和内燃叉车，其中电动叉车包括电动平衡重乘驾式叉车（ClassI）、电动乘驾式仓储叉车（ClassII）和电动步行式仓储叉车（ClassIII），内燃叉车即内燃平衡重式叉车（ClassV）。",
		"汽车拆解概念": "2023年年报，孙公司湖北中力资源回收公司主营报废机动车回收拆解与再生资源加工。",
		"智能物流": "2025年1月8日互动易回复，公司以“让人类搬运更简单、更绿色”为使命，通过创新产品驱动，引领行业变革，旨在成为工业物流领域的全球化科技企业。在实现从手动搬运到电动搬运的基础上，公司正全力推动从柴油叉车到锂电叉车的绿色变革，并且正在朝着机器人搬运的方向大步推进，努力实现绿色搬运、智能搬运和数字搬运。公司推出的X-Mover搬马机器人已应用于物流公司转运中心。",
		"军工": "2025年9月8日互动易：公司涉及军工领域业务订单，但目前占比较小，且军工业务属于涉密信息，具体内容不便披露，还望理解。",
		"锂电池概念": "据2025年9月11日互动易：目前公司锂电池在应用于包括叉车在内的其他工业车辆领域外，亦用于储能等其他领域。公司关注评估各项新技术应用于于公司产品的可行性和测试研究，氢能源、钠电池、固态电池在内的新能源技术亦包括在内。",
		"储能": "据2025年9月24日互动易：储能业务作为公司在新能源应用领域的探索，主要应用于工商业场景的移动能源与电动化机械设备充电等离网供电需求。这一板块与公司现有业务与战略方向具有高度契合性，目前已在部分市场展开产品布局与示范应用，其在主营业务收入的占比较小。未来公司将继续结合主营业务发展，逐步拓展储能在相关场景中的应用价值。"
	},
	"概念xgb": {
		"次新股": "公司是一家专注于电动叉车等机动工业车辆研发、生产和销售的高新技术企业；公司主要产品包括电动叉车和内燃叉车，其中电动叉车包括电动平衡重乘驾式叉车（Class I）、电动乘驾式仓储叉车（Class II）和电动步行式仓储叉车（Class III），内燃叉车即内燃平衡重式叉车（Class V）",
		"工业自动化": "公司推出的X-Mover搬马机器人已应用于物流公司转运中心，有效提高搬运效率",
		"机械": "公司是一家专注于电动叉车等机动工业车辆研发、生产和销售的高新技术企业；公司主要产品包括电动叉车和内燃叉车，其中电动叉车包括电动平衡重乘驾式叉车（Class I）、电动乘驾式仓储叉车（Class II）和电动步行式仓储叉车（Class III），内燃叉车即内燃平衡重式叉车（Class V）\n",
		"机器人": "公司专注于电动叉车、智能搬运机器人及工业车辆零部件的研发、生产和销售，其推出的 X-Mover 搬马机器人等多款智能搬运机器人，已成功应用于物流转运中心、制造业车间等场景",
		"智慧物流": "公司是一家专注于电动叉车等机动工业车辆研发、生产和销售的高新技术企业；公司主要产品包括电动叉车和内燃叉车，其中电动叉车包括电动平衡重乘驾式叉车（Class I）、电动乘驾式仓储叉车（Class II）和电动步行式仓储叉车（Class III），内燃叉车即内燃平衡重式叉车（Class V）\n",
		"智能制造": "公司推出的X-Mover搬马机器人已应用于物流公司转运中心，有效提高搬运效率",
		"无人物流车": "公司推出的 X-Mover 搬马机器人已应用于物流公司转运中心"
	},
	"同业": "叉车:  诺力股份  杭叉集团  安徽合力",
	"概念x": "次新股   工业自动化   机械   机器人   智慧物流   智能制造   无人物流车"
}