{
	"名称": "弘元绿能",
	"code": "603185",
	"概念": "TOPCON电池，硅能源，光伏概念，第三代半导体，高端装备，工业母机，沪股通，融资融券，专精特新",
	"财务": "白马股，绩优股",
	"分类": "中盘股",
	"全名": "弘元绿色能源股份有限公司",
	"地域": "江苏省",
	"行业": "电力设备—光伏设备",
	"业务": "高端智能化装备及光伏晶硅产品供应。",
	"产品": "光伏专用设备、半导体设备、通用磨床、硅片及硅棒、太阳能组件及电池、高纯晶硅及化工",
	"概念详情": {
		"TOPCON电池": "公司2023年半年报：公司抓住传统PERC电池向N型电池转变的契机切入电池领域，建设N型晶硅高效电池片项目，采用TOPCon电池技术，快速扩大产能，持续加大研发，不断提升电池转化效率，进一步降低度电成本。目前，公司徐州基地的首期TOPCon电池产能已经投产，将为公司带来新的盈利增长点。",
		"硅能源": "公司致力于打造“高端装备+核心材料”双轮驱动的业务发展模式，2021年公司按计划扩大单晶硅业务规模，产能持续提升，保持了较好的产能利用率及产销率。公司现有单晶硅产能30GW。",
		"光伏概念": "公司已形成了覆盖开方、截断、磨面、滚圆、倒角、切片等用于光伏硅片生产的全套产品线。",
		"工业母机": "国内技术领先的高端智能化装备制造商之一；公司立足于高端精密机床制造，重点发展新型的高硬脆材料磨削和切削设备，包括各种规格及型号的数控金刚线切片机、数控磨面倒角（滚圆）抛光一体机、数控金刚线截断机等系列产品。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"第三代半导体": "2023年7月10日互动易回复：公司对高端数控机床持续研发创新，于去年推出半导体领域内的碳化硅设备系列产品—碳化硅切片机设备和碳化硅边缘倒角机设备，并获得了主流碳化硅企业的批量订单。",
		"高端装备": "2024年9月2日互动易：公司目前的业务涵盖高端装备制造、工业硅与高纯晶硅、单晶硅片、高效电池和组件等。"
	},
	"概念y": "工业4.0-10%  煤炭-10%  颗粒硅-10%  白马股-0%  光伏-0%  新股与次新股-0%",
	"亮点": "主要产品分为高硬脆材料专用加工设备和通用磨床设备两大类别",
	"同业": "光伏设备:  TCL中环  高测股份  连城数控  隆基绿能  捷佳伟创  ST天龙  迈为股份  时创能源  晶盛机电  金辰股份  京运通  欧晶科技  天宜上佳  精工科技",
	"概念x": "工业自动化   光伏   智能制造   第三代半导体   颗粒硅   工业母机   碳化硅",
	"概念xgb": {
		"工业自动化": "国内技术领先的高端智能化装备制造商之一，主营业务为精密机床、通用机床、自动化控制设备等的研发、生产和销售；业内最早的光伏设备生产商之一，具备从硅棒/硅锭到硅片加工所需全套设备的生产能力",
		"光伏": "国内领先的高硬脆材料专用加工设备供应商，国内最早的金刚线切片机生产企业之一；公司拥有“包头+徐州+无锡”三大核心基地，业务涵盖光伏“装备+硅料+硅片+电池+组件”五大板块，拥有单晶硅拉晶产能约35GW，年产16GW光伏组件项目一期5GW已投产；在设备制造领域，公司具备从硅棒/硅锭到硅片加工所需全套设备的生产能力",
		"智能制造": "国内技术领先的高端智能化装备制造商之一；公司具备从硅棒/硅锭到硅片加工所需全套设备的生产能力，自主研发的WSK060S碳化硅切片机，因其高精度高刚性的结构设计，高线速高负荷运行的稳定性控制技术，得到了客户的广泛认可",
		"第三代半导体": "已获得主流碳化硅企业批量订单；目前拥有碳化硅晶体衬底项目",
		"颗粒硅": "21年3月，公司拟与江苏中能合作进行30万吨颗粒硅生产及下游应用领域研发项目，项目总投资预计为180亿元",
		"工业母机": "国内技术领先的高端智能化装备制造商之一；公司具备从硅棒/硅锭到硅片加工所需全套设备的生产能力，自主研发的WSK060S碳化硅切片机，因其高精度高刚性的结构设计，高线速高负荷运行的稳定性控制技术，得到了客户的广泛认可",
		"碳化硅": "已获得主流碳化硅企业批量订单；目前拥有碳化硅晶体衬底项目"
	},
	"概念z": "原上机数控",
	"备注": "",
	"链接": ""
}