{
	"名称": "东方材料",
	"code": "603110",
	"全名": "新东方新材料股份有限公司",
	"地域": "安徽省",
	"分类": "小盘股",
	"财务": "所属申万行业：化学制品",
	"行业": "基础化工—化学制品",
	"业务": "食品和药品软包装用印刷油墨、复合用胶粘剂以及电子化学品的生产销售。",
	"产品": "包装油墨、聚氨酯胶粘剂、电子油墨",
	"概念": "石墨烯，DeepSeek概念，数据中心，PCB概念，东数西算(算力)，算力租赁",
	"概念y": "石墨烯-100%  新材料-38%  PCB板-10%  体育产业-10%",
	"概念详情": {
		"石墨烯": "控股子公司新东方油墨与多凌科技战略合作,新东方油墨通过现有的成熟的油墨树脂研发生产技术为基础,开发适用于石墨烯应用的电子油墨的连接料树脂,借助多凌科技现有的石墨烯生产及应用技术,进一步合作开发适用于导电、导热应用的电子油墨产品和其他石墨烯产品.",
		"DeepSeek概念": "2025年2月10日子公司东方超算官微：年初，东方超算（ai-POWER）正式发布AI应用商店，用户通过访问appmall.ai，只需支付算力费用（按实际使用分钟计费，低至约2.3元/小时），即可在线安装、快速启动全球范围内30+款潮流AI应用，一站式获得低门槛、高性价比、便捷灵活的AI应用使用体验。日前，AI应用商店在DeepSeek基于MIT开源协议的生态环境下，全新上架了DeepSeek-R1-Distill模型，现已可以使用。其底层算力同样由东方超算（ai-POWER）依托自有智算基础设施提供，致力于保障用户可靠、连续的服务体验。",
		"数据中心": "根据2023年9月12日互动易显示，东方超算首先依托独家的数据中心GPU升级、算力调度等技术，提升算力的供给能力和质量；通过统筹和打通跨区域的数据中心，形成算网，并实现跨区域算力的均衡存储、分布、流通，降低算力使用的综合成本。在通过填补市场空白获得商业利润的同时，更通过智能手段降低人工智能的创业门槛，充分挖掘中国海量应用场景的数据优势，进而推动中国企业和研究机构在人工智能领域的厚积薄发，实现科技创新的弯道超车。",
		"算力租赁": "2023年9月26日公司全资子公司东方超算在京发布“东方超算-银河”全国一体化超级算力调度平台，并基于东方超算-银河、联合全国首批13家数据中心成功打造“全国一体化超级算力集群”。平台以算网协同为基础，整合海量算力资源，通过算力调度构建全国一体化算力协同网络，帮助用户高效地获取、管理和利用算力资源，为各种计算任务提供强大的算力支持。",
		"PCB概念": "新东方新材料股份有限公司的主营业务为软包装用油墨、复合用聚氨酯胶粘剂以及PCB电子油墨等产品生产销售。",
		"东数西算(算力)": "2024年4月23日公告：六安智算中心项目，已自建完成20台H系列的GPU服务器部署及相关IB设备上架安装，并开始加电联调。该项目作为公司第一个算力租赁项目，顺利启动为后续业务拓展奠定坚实的基础。公司与宿州、合肥、武汉、深圳等地算力资源方均建立不同程度的合作关系，积极推进相关平台产品迭代升级，充分发挥自身在技术、运营、渠道等方面的优势，持续复制拓展，推动更多优质项目中标落地。目前淮海智算中心（英伟达、寒武纪）已上线并为客户提供算力服务。"
	},
	"亮点": "国内最早一批生产环保油墨的企业",
	"同业": "涂料油漆:  三棵树  金力泰  百合花  亚士创能  渝三峡A  世名科技  松井股份  东来技术  宝丽迪  杭华股份  麦加芯彩  科德教育",
	"概念x": "石墨烯   PCB板   东数西算/算力   DeepSeek概念股",
	"概念xgb": {
		"石墨烯": "公司开发的石墨烯导电油墨产品II型已定型，性能优于同类产品，可替代国内外同类应用的导电碳浆",
		"PCB板": "长三角地区具有较强的竞争优势和品牌影响力的油墨生产企业之一；公司PCB相关业务为研发、生产和销售 PCB 电子油墨，产品应用于 PCB 电子新材料制品领域",
		"东数西算/算力": "公司以自有资金1000万元投资设立全资子公司东方超算（深圳）科技有限公司，东方超算打造了全国一体化超级算力调度平台，平台以算网协同为基础，整合海量算力资源，通过算力调度构建全国一体化算力协同网络，帮助用户高效地获取、管理和利用算力资源，为各种计算任务提供强大的算力支持",
		"DeepSeek概念股": "公司AI应用商店在DeepSeek基于MIT开源协议的生态环境下，全新上架了 DeepSeek-R1-Distill模型，现已可以使用；其底层算力同样由东方超算（ai-POWER）依托自有智算基础设施提供，致力于保障用户可靠、连续的服务体验"
	}
}