{
	"名称": "汇顶科技",
	"code": "603160",
	"全名": "深圳市汇顶科技股份有限公司",
	"地域": "广东省",
	"分类": "大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "电子—半导体",
	"业务": "智能终端、物联网及汽车电子领域提供领先的半导体软硬件解决方案。",
	"产品": "指纹识别芯片、触控芯片、其他芯片",
	"概念": "AI手机，中芯国际概念，汽车芯片，2024中报预增，MCU芯片，传感器，鸿蒙概念，沪股通，华为概念，集成电路概念，汽车电子，人工智能，人脸识别，融资融券，无线耳机，物联网，小米概念，芯片概念，新能源汽车，星闪概念，虚拟现实，粤港澳大湾区，智能穿戴",
	"概念y": "语音识别-49%  指纹识别-47%  集成电路-34%  国产芯片-24%  半导体-19%  IGBT芯片-17%  华为-14%  小米产业链-10%  车用芯片-10%  传感器-10%  车联网-10%  新冠检测-10%  物联网-10%  中芯国际-10%  小米-10%  智能手表-10%  沪股通-8%  智能识别-8%  人工智能-5%  垃圾分类-5%  沪深300-4%  智能家居-1%",
	"概念详情": {
		"AI手机": "根据汇顶科技官网：公司创新方案组合应用于OPPOFindX7系列机型。根据oppo官网显示：OPPOFindX7属于AI手机，并标志着oppo正式进入AI手机时代。",
		"中芯国际概念": "2020年7月6日公告披露：公司参与中芯聚源股权投资管理（上海）有限公司发起设立的专项股权投资基金，基金名称为青岛聚源芯星股权投资合伙企业（有限合伙），聚源芯星基金募集规模23.05亿元，普通合伙人及基金管理人为中芯聚源。公司投资人民币20,000万元作为有限合伙人认购聚源芯星的基金份额。聚源芯星作为战略投资者认购中芯国际集成电路制造有限公司在科创板首次公开发行的股票。",
		"汽车芯片": "目前公司车规级触控芯片及车规级指纹芯片已逐渐在汽车领域实现规模商用，客户包括通用、现代、吉利、长安、领克、奇瑞知名汽车品牌。",
		"人工智能": "公司致力于智能人机交互技术的研究与开发，公司主要产品为电容触控芯片和指纹识别芯片，除此之外为固定电话芯片产品。",
		"集成电路概念": "集成电路行业主要包括集成电路设计、制造及封装三个领域。集成电路设计行业作为上游，公司是一家驱动万物智联的芯片设计与解决方案领先提供商，主要面向智能终端、物联网及汽车电子领域提供领先的半导体软硬件解决方案。公司产品和解决方案已广泛应用于三星、谷歌、亚马逊、戴尔、OPPO、vivo、小米以及别克、现代、日产等国际国内知名品牌，服务全球数亿人群。成立至今，公司始终以“创新技术，丰富生活”为使命，聚焦客户与市场需求，专注于芯片的设计研发，不断实现自我突破。目前公司拥有传感产品、触控产品、连接产品、音频产品、安全产品五大品类。",
		"人脸识别": "2017年年报称，为了向用户提供更多的生物识别应用技术，推动多生物识别的组合应用以提升用户安全性和使用便捷性，公司在新型3D人脸识别技术上积极展开创新研究并获得重大进展，可望从2018年开始逐步向市场提供低功耗、体积小、成本更低的创新3D人脸识别系统解决方案。",
		"芯片概念": "公司主要产品为电容触控芯片和指纹识别芯片，除此之外为固定电话芯片产品。",
		"物联网": "公司的IoT设备包括感知、计算、连接、安全等数个重要模块，公司均有产品和能力布局。",
		"小米概念": "为小米提供‘压感屏幕指纹识别’，盖板指纹识别方案等。",
		"华为概念": "2019年年报披露：依靠与客户密切的合作关系，公司较早洞察到侧面指纹的需求，业界率先发布了超窄侧边指纹方案并成功收获华为、荣耀、Redmi等品牌客户的量产商用，结合创新的软件算法，该方案在拥有极佳综合性能的同时，实现了手机侧边指纹和电源键二合一的创新应用，并取得了这一细分市场的领先地位",
		"无线耳机": "2019年12月27日，公司在互动平台称：汇顶提供的佩戴检测和触控应用方案具有占用耳机空间更小，耳机表面不用开孔，且能为用户提供出色的佩戴和交互体验等优点，符合TWS耳机的发展趋势，目前已经在vivoTWS、OPPOEncoFree耳机上量产。我们会持续在这个方向努力推出新的产品，2020年将会有大量的TWS耳机产品搭载汇顶的方案。",
		"智能穿戴": "2019年12月27日互动平台显示：公司提供高精度、低功耗、高集成度的心率测量产品系列，可为终端客户的产品带来高准确性、长待机、易加工的独特优势。该系列产品可广泛应用于智能耳机、智能手环/手表、健康臂带、心率贴等可穿戴设备以及其他需要PPG检测技术的产品应用，为终端用户提供生理信息采集、运动指导、健康监护以及情绪压力分析等多种功能。",
		"汽车电子": "2023年8月2日互动易回复：公司的车载触控芯片、音频方案及车规级指纹芯片都已成功导入众多海外、合资及自主品牌，如日产、三菱、现代、别克、雪佛兰、上汽、广汽、长安、吉利等，以及新能源汽车品牌比亚迪、理想等，覆盖日韩、欧美及中国市场。另外公司正在布局的NFC、BLE等产品，也适用于汽车领域，未来公司还将不断推出更多车规级产品。",
		"MCU芯片": "公司已开发并规模商用了安全MCU产品，与指纹产品组合应用。此外，在低功耗蓝牙SoC芯片等产品中也嵌入了MCU的功能模块。",
		"粤港澳大湾区": "公司总部在深圳福田保税区，最大子公司在中国香港，福田保税区是粤港澳大湾区的先导区。",
		"星闪概念": "",
		"鸿蒙概念": "根据2023年11月17日互动易显示，公司多年来深耕无线连接技术，自OpenHarmony开源项目成立之初，公司就向低功耗蓝牙芯片开源项目投入大量优势研发资源，其中GR551x系列SoC的适配工作，成功合入OpenHarmony主干并通过OpenHarmony3.1Release版本兼容性测评。在2022开放原子全球开源峰会OpenAtomOpenHarmony分论坛中，公司荣膺“OpenHarmony生态领航贡献单位(芯片)”、“OpenHarmony生态领航贡献单位(开发板)”、“OpenAtomOpenHarmony代码TOP10贡献单位”三项荣誉。目前，公司低功耗蓝牙芯片广泛商用于智能手表/手环、ESL(电子货架标签)、主动笔、追踪器、电动牙刷、办公及游戏外设等各类智能产品。未来，公司将更积极地投入到各类开源生态建设，持续丰富和完善开源资源，携手更多生态伙伴和开发者共建开源事业，共荣万物互联生态，赋能千行百业数字化、智能化创新应用",
		"虚拟现实": "2023年12月22日互动易回复：公司的多功能交互传感器、音频产品及解决方案已经商用在AR眼镜终端，另外还有低功耗蓝牙芯片、飞行时间（ToF）测距方案可以支持VR、AR、MR等设备应用，将继续与全球优秀公司共同探索创新应用的合作机会。",
		"传感器": "公司官网：公司主要产品为指纹传感器、光线传感器、健康传感器及其他传感器、触控产品、音频产品、安全产品、无线连接产品。",
		"新能源汽车": "2023年8月2日互动易：公司的车载触控芯片、音频方案及车规级指纹芯片都已成功导入众多海外、合资及自主品牌，如日产、丰田、上汽、广汽等，以及新能源汽车品牌比亚迪、理想等。",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润31700万元左右;上年同期业绩:净利润-13598万元,基本每股收益-0.30元;"
	},
	"亮点": "全球安卓手机市场出货量排名第一的指纹芯片供应商",
	"同业": "指纹识别:  兆易创新",
	"概念x": "华为产业链   手机产业链   半导体   人工智能   3D感应   人脸识别   物联网   指纹识别   手势识别   小米概念股   国产芯片   MSCI   汽车芯片   血氧仪   无线耳机   智能手表   传感器   智能眼镜/MR头显   星闪概念",
	"概念xgb": {
		"华为产业链": "国内少数打入全球知名品牌客户供应链的芯片设计公司；公司为华为手机提供指纹和触控方案",
		"手机产业链": "全球指纹识别芯片领域龙头，安卓阵营全球指纹识别方案第一供应商；公司主营芯片设计，拥有传感产品、触控产品、连接产品、音频产品、安全产品五大品类，产品和解决方案广泛应用于三星、谷歌、华为、OPPO、vivo、小米等知名品牌",
		"半导体": "国内指纹识别芯片龙头；公司是一家基于芯片设计和软件开发的整体应用解决方案提供商，覆盖传感、触控、音频、安全、无线连接五大业务，主要面向智能终端、汽车电子、物联网领域提供领先的半导体软硬件解决方案；作为Fabless模式下的芯片设计企业，公司专注于芯片的设计研发和销售，将晶圆制造、封装和测试等环节外包给专业的晶圆代工、封装及测试厂商",
		"人工智能": "公司致力于智能人机交互技术的研究与开发，人机交互产品以手机触控、平板触控、PC 触控、PC 触控板和汽车触控为主，相应产品已在全球十多亿台移动设备上运行",
		"3D感应": "面向智能移动终端市场提供领先的人机交互和生物识别解决方案，在新型3D人脸识别技术上积极展开创新研究并获得重大进展；其产品18年先后于vivo X21 UD、华为Mate RS保时捷设计、小米8探索版、vivo NEX旗舰版等高端旗舰机获得商用",
		"人脸识别": "公司研发的低功耗、高精度的飞行时间（ToF）测距方案即是3D Sensing的主流方案之一，可应用于人脸识别领域",
		"物联网": "基于芯片设计和软件开发的整体应用解决方案提供商，公司面向物联网领域提供领先的半导体软硬件解决方案",
		"指纹识别": "安卓阵营应用最广的生物识别解决方案提供商，全球最早参与屏下光学指纹研发的公司之一；公司可提供超声波指纹、屏下光学指纹、电容指纹传感器在内的全系列产品，业界领先的全品类指纹解决方案已广泛商用于智能手机、个人平板/电脑、智能门锁、汽车电子等众多应用领域",
		"手势识别": "拥有手势识别算法，实现悬空的手势操作",
		"小米概念股": "指纹识别芯片龙头；公司为小米手机提供屏下光学指纹、侧边电容指纹识别方案；公司健康传感器产品已进入小米供应链",
		"国产芯片": "国内指纹识别芯片龙头；公司是一家基于芯片设计和软件开发的整体应用解决方案提供商，拥有生物识别、人机交互、IoT、语音及音频四大产品，客户包括华为、OPPO、vivo、小米、Samsung、Google等",
		"汽车芯片": "芯片设计与解决方案领先提供商；公司车规级触控芯片以高可靠性和优异的EMC能力，获得主流Tier1客户的认可，出货量快速增长；公司新一代车规级触控芯片，具备支持大尺寸、优异抗扰和快速响应的特性，实现了从7到30+英寸屏幕的全覆盖，并支持各种长宽比例的屏幕，于2021年成功导入国产、合资品牌以及新能源品牌客户",
		"血氧仪": "公司的健康检测芯片完全满足家用医疗电子设备对性能的要求，包括血氧夹在内的医疗级项目已经和客户进行临床测试",
		"无线耳机": "芯片设计与解决方案领先提供商；公司音频产品主要包括智能音频放大器及音频解决方案、TWS  SoC解决方案，TWS SoC产品预计22年年底或23年年初会有量产",
		"智能手表": "半导体软硬件解决方案提供商；公司触控二合一芯片、心率及血氧健康传感器已广泛应用于多个知名终端品牌的Watch产品",
		"传感器": "芯片设计与解决方案领先提供商；公司的屏下光学指纹传感器，健康传感器，屏下光线传感器等都是基于光技术的芯片；未来公司将持续在手机、平板、汽车等领域的光学传感应用拓展更多的商用机会",
		"智能眼镜/MR头显": "公司的多功能交互传感器、音频产品及解决方案已经商用在AR眼镜终端，另外还有低功耗蓝牙芯片、飞行时间（ToF）测距方案可以支持VR、AR、MR等设备应用",
		"星闪概念": "公司是星闪联盟的会员单位"
	}
}