{
	"名称": "保隆科技",
	"code": "603197",
	"全名": "上海保隆汽车科技股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "汽车—汽车零部件",
	"业务": "汽车智能化和轻量化产品的研发、生产和销售。",
	"产品": "TPMS及配件和工具、汽车金属管件、气门嘴及配件、空气悬架、传感器",
	"概念": "飞行汽车(eVTOL)，无人驾驶，毫米波雷达，比亚迪概念，车联网(车路协同)，传感器，低空经济，沪股通，机器人概念，汽车电子，融资融券，特斯拉概念，蔚来汽车概念，小米概念，小米汽车，新能源汽车",
	"概念y": "汽配-58%  汽车电子-51%  独角兽-10%  国六排放标准-10%  传感器-10%  蔚来汽车-10%  汽车零部件-10%  无人驾驶-10%  特斯拉-5%",
	"概念详情": {
		"飞行汽车(eVTOL)": "2024年3月20日互动易回复：公司的空气弹簧和双目立体视觉摄像头已获得头部新势力车企的飞行汽车项目定点。",
		"无人驾驶": "2019年7月7号公司在互动平台称：智能感知是无人驾驶的基础之一，而公司的汽车电子产品首先就是定位在感知方面，包括各种压力传感器，光线传感器，视觉传感器和毫米波雷达，这些实现对车以及环境感知的产品都是无人驾驶的基础。具体的产品包括，各种车用压力传感器，如空调压力，真空度压力等，当然也包括胎压，光线传感器，光雨量传感器，360度环视系统等。",
		"毫米波雷达": "2024年10月29日公司向不特定对象发行可转换公司债券募集说明书：目前中国市场中高端汽车装配的毫米波雷达传感器大部分都依赖国外进口，市场被德、美、日企业垄断，国内自主车载毫米波雷达产品总体仍处于起步阶段。本土企业中，森思泰克、华域汽车、德赛西威等获得了部分市场份额。保隆科技车载毫米波雷达产品已实现量产。",
		"特斯拉概念": "2017年6月公司在互动表示，目前公司与特斯拉有业务往来，少量供货。",
		"汽车电子": "2024年6月19日互动易：随着汽车电子化程度的不断提高，公司的车用传感器包括压力类传感器、光学类传感器、速度、位置类传感器、加速度/偏航率类传感器在内的车辆感知传感器迎来高速发展期，客户已覆盖国内主要的整车企业，也陆续获得全球知名整车企业和一级供应商的业务定点。",
		"传感器": "2019年12月24日，保隆科技在互动平台表示，公司的传感器产品有MEMS压力传感器、光线传感器、电流传感器、速度位置传感器、排气温度传感器、刹车磨损传感器等。其中MEMS压力传感器包含了碳罐脱附压力传感器、燃油蒸发泄漏压力传感器、GPF压差传感器等针对国六排放标准的传感器。",
		"新能源汽车": "2020年半年报披露：公司开发了一系列应用于新能源汽车的传感器、busbar等产品，同时也积极开展与新能源汽车龙头企业如蔚来、小鹏、理想和威马等的业务。",
		"比亚迪概念": "2023年3月24日互动易回复：比亚迪是公司的主要客户之一，目前已建立业务关系的产品包括气门嘴、平衡块、排气系统管件、车身/底盘轻量化结构件、TPMS（胎压监测系统）、车用传感器、ADAS（高级驾驶辅助系统）和空气悬架系统产品等。",
		"机器人概念": "公司2023年10月10日互动：公司传感器包含两大类产品，一类为汽车底盘、车身与动力传感器（压力、光雨量、速度、位置、加速度和电流类为主）；一类为ADAS智能感知传感器，包括视觉传感器及毫米波雷达。其中视觉传感器已获得机器宠物相关项目定点。同时公司内部也在持续评估，以拓展更多机器人领域的传感器业务机会。",
		"小米概念": "根据2023年12月14日互动易显示，公司目前已获得小米汽车TPMS（胎压监测系统）和空气悬架系统储气罐等产品的业务定点。公司将与小米汽车持续沟通，以拓展更多的业务机会。",
		"小米汽车": "2023年12月14日互动易回复：公司目前已获得小米汽车TPMS（胎压监测系统）和储气罐等产品的业务定点。",
		"低空经济": "根据2024年3月20日互动易，公司的空气弹簧和双目立体视觉摄像头已获得头部新势力车企的飞行汽车项目定点。",
		"车联网(车路协同)": "2024年6月19日互动易回复：公司的毫米波雷达，摄像头，等智能驾驶感知类产品是车路云系统的重要组成部分。"
	},
	"亮点": "轮胎压力监测系统（TPMS）行业龙头",
	"同业": "底盘系统:  拓普集团  富奥股份  亚普股份  兆丰股份  凯众股份  纽泰格  正裕工业",
	"概念x": "蔚来汽车概念股   社保重仓   特斯拉   无人驾驶   国六排放标准   汽车零部件   宁德时代概念股   汽车芯片   胎压监测   自动刹车   传感器   毫米波雷达",
	"概念xgb": {
		"蔚来汽车概念股": "主营动力总成和汽车零部件，合作的新能源汽车品牌包括蔚来汽车；21年1月披露，2020年公司的空气弹簧和减振器获得蔚来ET7车型（乘用车）OEM独家定点，预计2021年底实现批量生产",
		"特斯拉": "给特斯拉Modle S（2014年及之前款）提供TPMS售后维修件，另外公司作为二级供应商为特斯拉车型配套TPMS气门嘴和控制器的PCBA",
		"无人驾驶": "公司在自动驾驶领域目前的布局产品包括双目前视系统、360环视系统、驾驶员监测系统、路面预描系统等车载视觉产品，以及行泊一体域控制器、毫米波雷达和超声波雷达等；子公司橡隆科技正在研发车规级双目立体视觉芯片，可用于ADAS（高级驾驶辅助系统系统）和路面预瞄系统",
		"国六排放标准": "与国六排放相关的产品包括燃油挥发压力传感器、碳罐脱附压力传感器、GPF压差传感器、EGR废气再循环管件等",
		"汽车零部件": "全球最大的轮胎气门嘴、汽车车轮平衡块OEM和汽车排气管供应商之一；公司致力于汽车智能化和轻量化产品的研发、制造和销售，主要产品有汽车轮胎压力监测系统（TPMS）、车用传感器（压力、光雨量、速度、位置、加速度和电流类为主）、ADAS（高级辅助驾驶系统）、主动空气悬架、汽车金属管件（轻量化底盘与车身结构件、排气系统管件和EGR管件）、气门嘴以及平衡块等",
		"宁德时代概念股": "21年11月互动平台称， 公司的电流传感器开始给宁德时代等重要客户量产供货",
		"汽车芯片": "持续投资多家汽车芯片相关公司，并建立了业务合作关系，包括琻捷电子、赛卓电子、金芯麦斯和云途半导体等；与国内领先的智能驾驶算力芯片企业合作，开发智能驾驶解决方案，目前公司在在TPMS、车用传感器和ADAS产品中已陆续导入国产芯片进入量产，占比超过10%",
		"胎压监测": "TPMS（胎压监测系统）龙头企业，目前TPMS业务市场占有率已位于细分市场前列，特别是与德国HUF整合后，具有更强的市场竞争力；恒驰汽车的TPMS产品的供应商",
		"自动刹车": "全球最大的轮胎气门嘴、汽车车轮平衡块OEM和汽车排气管供应商之一；公司的AEB产品感知层，可以根据车厂不同需求设计产品方案配置，目前主要采用立体视觉融合毫米波雷达的技术手段来完成；公司的AEB产品执行层涉及协议制动，与国际商用车底盘供应商有合作关系",
		"传感器": "TPMS（胎压监测）龙头；公司主要产品包括车用传感器（压力、光雨量、速度、位置、加速度和电流类）等；参股公司琻捷电子是国内少数几家涉及汽车功能安全级别的传感芯片研发设计公司",
		"毫米波雷达": "子公司保航科技的77Ghz毫米波雷达已获得超过十个项目定点，产品包含前向毫米波雷达，BSD毫米波雷达和舱内毫米波雷达；2021年公司开始研发4D毫米波雷达，预计2023年8月会对外开展客户推广，在2024年实现量产"
	}
}