{
	"名称": "川仪股份",
	"code": "603100",
	"全名": "重庆川仪自动化股份有限公司",
	"地域": "重庆市",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "工业自动控制系统装置及工程成套。",
	"产品": "智能执行机构、智能变送器、智能调节阀、智能流量仪表、温度仪表、物位仪表、控制设备及装置、分析仪器和系统集成及总包服务、进出口业务、复合材料",
	"概念": "高端装备，新型工业化，工业互联网，地方国企改革，国企改革，核电，沪股通，融资融券，碳中和，物联网，西部大开发",
	"概念y": "工业互联网-45%  工业自动化-27%  核电-11%  工业4.0-10%  环保-10%  大气治理-10%  车联网-10%  传感器-10%  智能仪表-10%  国企改革-10%  高端装备-9%  物联网-7%",
	"概念详情": {
		"高端装备": "公司是国内综合性自动化仪表制造企业之一,是以自动化控制系统及仪表、IT专用集成电路和功能材料等高新技术产品的研发、制造、营销、系统集成为主业的大型企业。公司主要产品包括智能执行机构、智能变送器、智能调节阀、智能流量仪表、温度仪表、控制设备及装置、分析仪器和系统集成及总包服务；“川仪”字号及商标被认定为“中国驰名商标”；曾被中国航天科技集团公司授予“为神舟六号载人技术航天飞行任务和运载火箭研制配套贡献企业”。",
		"新型工业化": "2023年7月17日互动易回复：公司主导产品为工业自动化仪表及控制装置，包括智能检测仪表、控制阀、执行机构、分析仪器、分布式控制系统等，均为网络化、智能化产品，以软件、网络连接形成控制单元，帮助客户实现高效安全自动化生产，公司还相继推出了设备全生命周期健康状态监测诊断系统、智慧安全、智慧水务等系列工业智能解决方案业务，致力于为下游市场提供基于工业互联网的优质产品和专业服务。",
		"工业互联网": "国内工业自动控制系统装置制造业的领先企业;17年内基于互联网模式的工业自动化通用控制系统研发持续推进并通过相关认证;互动平台上表示,公司高度重视技术研发工作高精度智能变送器、智能执行机构、智能流量仪表等几大系列主导产品均可实现替代进口,同时也是工业互联网的基础设备。",
		"核电": "2017年报显示，新一代核电技术关键传感器及自动化仪表装置、超高温智能压力变送器、光热发电用电加热器及控制系统等研发取得阶段性成果。公司具备为1000MW、600MW、300MW核电机组以及核电试验装置等工程项目提供系统集成、自控设备成套供货、现场安装、调试及投运、自控工程项目一体化解决方案的能力。子公司川仪十七厂为国家核电技术公司的合格供方，具备向其提供1E级稳压器加热器和非1E级温度仪表产品及服务的资格。",
		"物联网": "国内经营规模最大、产品门类最全、系统集成能力最强的自动化仪表制造企业，代表性产品包括智能调节阀、智能流量仪表、温度仪表；经营规模和综合实力居国内同行首位。",
		"碳中和": "公司智能化现场仪表及解决方案可助力石化、冶金、电力等高耗能行业实现节能降耗、减排增效、环保达标、绿色制造的目标。此外公司多款分析仪器、科学仪器均可用于工业过程气体污染物监测和温室气体减排。未来公司也将结合“碳中和”相关政策与标准，持续推动产品研发升级，满足客户多样化需求。",
		"国企改革": "公司属于国有企业。公司的最终控制人为重庆市国有资产监督管理委员会。",
		"西部大开发": ""
	},
	"亮点": "重庆国资委旗下，国内极少数的综合型自动化仪表及控制装置研发制造企业之一",
	"同业": "工业仪表:  万讯自控  威尔泰",
	"概念xgb": {
		"仪器仪表": "国内工业自动控制系统装置制造业的领先企业；主营工业自动控制系统装置及工程成套，包括智能执行机构、智能变送器、智能调节阀、智能流量仪表、温度仪表、物位仪表、控制设备及装置、分析仪器等各大类单项产品以及系统集成及总包服务；21年仪器仪表行业收入54.87亿元，营收占比100%",
		"核电": "国内工业自动控制系统装置制造业的领先企业；公司智能执行机构、智能变送器、智能流量仪表、温度仪表等都可用于核电项目；川仪十七厂生产的温度仪表以及公司智能压力变送器、智能流量仪表等产品向海南玲珑一号核电项目供货",
		"工业自动化": "国内工业自动控制系统装置制造业的领先企业；公司产品全面覆盖工业自动化仪表及控制装置各大品类，“川仪”品牌在业内享有较高知名度和美誉度",
		"重庆国企改革": "重庆国资委旗下，国内工业仪表绝对龙头，联手华为发力工业物联网",
		"大气治理": "公司已布局污染源监测、工业过程分析等多类检测产品，涵盖用于气体监测的CEMS、脱硫脱硝设备、PA200/PA600分析仪、科学仪器，以及针对水质环保监测的COD分析仪等，该类产品主要应用于石化、水泥、冶金等多个行业",
		"环保": "公司已布局污染源监测、工业过程分析等多类检测产品，涵盖用于气体监测的CEMS、脱硫脱硝设备、PA200/PA600分析仪、科学仪器，以及针对水质环保监测的COD分析仪等，该类产品主要应用于石化、水泥、冶金等多个行业",
		"智能制造": "国内工业自动控制系统装置制造业的领先企业；公司产品全面覆盖工业自动化仪表及控制装置各大品类，“川仪”品牌在业内享有较高知名度和美誉度",
		"工业互联网": "国内工业自动控制系统装置制造业的领先企业；公司高度关注、积极融入工业互联网发展，并以开放的姿态保持与相关企业的交流与合作，不断提升自身智能制造水平和基于工业互联网的解决方案能力；“基于数据驱动的智能仪表工业互联网创新应用”、“设备预测性维护与运行优化”项目分别入选工信部2021年工业互联网平台创新领航应用案例和智能制造优秀场景",
		"光热发电": "公司研发的高温熔盐阀主要应用于光热发电",
		"国企改革": "重庆国资委旗下，国内工业仪表绝对龙头，联手华为发力工业物联网",
		"传感器": "国内工业自动控制系统装置制造业的领先企业；公司参股的重庆四联传感器技术有限公司从事MEMS传感器的研发制造，目前高精度MEMS压力传感器已实现系列化"
	},
	"概念x": "仪器仪表   核电   工业自动化   重庆国企改革   大气治理   环保   智能制造   工业互联网   光热发电   国企改革   传感器"
}