{
	"名称": "华正新材",
	"code": "603186",
	"全名": "浙江华正新材料股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—元件",
	"业务": "覆铜板及粘结片、半导体封装材料、复合材料和膜材料等产品的设计、研发、生产及销售。",
	"产品": "覆铜板、BT封装材料、CBF积层绝缘膜、功能性复合材料、交通物流用复合材料、铝塑膜",
	"概念": "5G，PCB概念，华为概念，MiniLED，覆铜板概念，固态电池，毫米波雷达，冷链物流，先进封装，芯片概念，锂电池概念",
	"概念y": "铜箔-43%  覆铜板-34%  PCB-32%  创新药-10%  锂电池-10%  冷链物流-10%  5G-6%  新能源汽车-0%",
	"概念详情": {
		"5G": "公司主营覆铜板、绝缘材料和热塑性蜂窝板等复合材料及制品的设计、研发、生产及销售，覆铜板可用在5G手机。",
		"PCB概念": "公司主要产品覆铜板（CCL）全称覆铜箔层压板，是制作印制电路板（PCB）的基础材料。覆铜板是将玻璃纤维布或其它增强材料浸以树脂，一面或双面覆以铜箔并经热压而制成的一种板状材料，担负着印制电路板导电、绝缘、支撑三大功能，是一类专用于PCB制造的层压板。",
		"华为概念": "2023年9月14日互动易回复：公司目前与华为的合作覆盖FR4、高频、高速、导热、半导体封装等材料；主要应用于基站、无线、数通、车载、服务器、光伏能源、半导体等领域。",
		"锂电池概念": "公司重点产品锂电池软包用铝塑膜，是锂电池电芯软包封装的关键材料。",
		"冷链物流": "公司收购杭州中骥汽车有限公司75%股权。杭州中骥汽车有限公司于2016年8月设立，主要生产冷藏保温车、复合板厢车、特种冷藏集装箱以及清障车等专用车。",
		"芯片概念": "浙江华正新材料股份有限公司（以下简称“公司”）根据公司战略规划，为进一步布局IC封装载板电子材料，丰富公司产品系列，提升技术能力，公司拟与深圳先进电子材料国际创新研究院（以下简称“电子材料院”）共同出资设立合资公司，开展CBF积层绝缘膜（可应用于先进封装领域诸如FC-BGA高密度封装基板、芯片再布线介质层、芯片塑封、芯片粘结、芯片凸点底部填充等重要应用场景的关键封装材料）项目相关产品的研发和销售。",
		"先进封装": "浙江华正新材料股份有限公司根据公司战略规划，为进一步布局IC封装载板电子材料，丰富公司产品系列，提升技术能力，公司拟与深圳先进电子材料国际创新研究院共同出资设立合资公司，开展CBF积层绝缘膜（可应用于先进封装领域诸如FC-BGA高密度封装基板、芯片再布线介质层、芯片塑封、芯片粘结、芯片凸点底部填充等重要应用场景的关键封装材料）项目相关产品的研发和销售。",
		"固态电池": "2023年8月4日互动易：公司铝塑膜项目已开展试生产和客户验厂进程，同时在高端消费电子、轻动力、储能等领域实现规模销售，同时公司铝塑膜产品正积极拓展和布局在固态和半固态电池的应用。",
		"毫米波雷达": "2024年半年报：毫米波通信技术是实现高频段通信的关键技术之一，目前公司已经推出多种可应用于毫米波天线、毫米波雷达等多种应用场景的产品解决方案，相关材料均已实现稳定生产和供应。",
		"MiniLED": "2024年半年报，公司BT封装材料在Mini&MicroLED、Memory、VCM音圈马达等应用场景实现批量稳定订单交付。"
	},
	"亮点": "主营覆铜板、绝缘材料和热塑性蜂窝板等复合材料",
	"同业": "覆铜板:  南亚新材  中英科技  逸豪新材  生益科技  金安国纪",
	"概念x": "华为产业链   锂电池   5G   铜箔/覆铜板   冷链   新能源汽车   固态电池",
	"概念xgb": {
		"华为产业链": "公司与华为的合作覆盖FR4、高频、高速、导热、半导体封装等材料，主要应用于基站、无线、数通、车载、服务器、光伏能源、半导体等领域",
		"锂电池": "公司膜材料产品主要是锂电池软包用铝塑膜，是锂电池电芯软包封装的关键材料，铝塑膜产品线在以黑色哑光铝塑膜为代表的高端3C领域实现放量增长，在动力电池领域持续开展产品验证，部分客户已完成电芯级测试",
		"5G": "高频覆铜板是公司长期以来持续进行开发和产业化的产品，主要应用于5G通信、毫米波雷达等射频通信领域",
		"铜箔/覆铜板": "公司主营覆铜板（包括半固化片），各类金属基覆铜板具有优异的电气性能、散热性、电磁屏蔽性、高耐压及弯曲性能，已被广泛应用于新能源、汽车电子、电源、电控、功率半导体封装等行业；年产 2400 万张高等级覆铜板珠海基地项目一期工程按计划已完成，实现月产 80 万张高等级覆铜板的产能， 目前已完工投产",
		"冷链": "公司旗下控股子公司中骥汽车（持股75%）主要生产冷藏保温车、复合板厢车、特种冷藏集装箱以及清障车等专用车",
		"新能源汽车": "公司膜材料产品主要是锂电池软包用铝塑膜，是锂电池电芯软包封装的关键材料，铝塑膜产品线在以黑色哑光铝塑膜为代表的高端3C领域实现放量增长，在动力电池领域持续开展产品验证，部分客户已完成电芯级测试",
		"固态电池": "公司铝塑膜产品正积极拓展和布局在固态和半固态电池的应用"
	}
}