{
	"名称": "润达医疗",
	"code": "603108",
	"全名": "上海润达医疗科技股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：医疗服务Ⅱ",
	"行业": "医药生物—医药商业",
	"业务": "综合服务板块（IVD传统供应链业务、集约化业务/区域检验中心业务、第三方实验室检测业务）和工业板块（IVD产品研发生产业务、数字化信息系统业务）。",
	"产品": "试剂及其他耗材、仪器、软件开发及服务",
	"概念": "华为盘古，AIGC概念，AI智能体，DeepSeek概念，创投，国企改革，猴痘概念，沪股通，华为概念，人工智能，融资融券，医疗器械概念，幽门螺杆菌概念，智能医疗",
	"概念y": "中证1000-100%  体外诊断-46%  新冠病毒防治-42%  新冠检测-36%  医疗信息化-24%  医疗改革-10%  新型病毒防治-10%  半导体-10%  互联网医疗-9%  生物医药-8%  白马股-6%  沪股通-5%  再生医学材料-4%  医疗器械-4%",
	"概念详情": {
		"华为盘古": "2024年9月19日公告：公司于9月10日发布了最新的“良医小慧”原生解决方案，“CDx良医小慧”原生解决方案基于华为云盘古大模型打造，由润达医疗团队训练，搭载昇腾算力，可覆盖AI医疗全生态。在医院端，公司与华为云启动领航计划，期望在全国各地省市医院形成一批示范医院推广落地。同时方案中推出面向个人的健康智能体“小慧”进入公测阶段。",
		"AIGC概念": "2023年9月22日官微：润达医疗基于检验报告智慧服务系统--慧检的专业能力结合华为云盘古大模型技术能力推出润达医疗大模型·良医小慧。通过良医小慧和NewBing对患者检验报告的分析对比可以看出，良医小慧的综合解读能力远超目前全球最优秀的大模型工具之一——基于GPT-4的NewBing。它能够综合考虑患者的病史、症状和其他相关因素，为患者提供更全面、详尽的评估和建议，给出更精确的诊断和治疗方案。",
		"AI智能体": "2024年9月12日官微：作为AI医疗健康行业的先行者，润达医疗正在以前所未有的决心和行动，全面拥抱AI技术。公司凭借多年在医疗健康行业的深耕，深刻理解行业痛点和发展趋势，携手华为在本次大会上推出了搭载华为云大模型的医疗垂域大模型，CDx数据基座，“良医”医疗智能体，“小慧”健康智能体四项新产品。",
		"医疗器械概念": "根据2023年年报，作为国内医学实验室综合服务商，报告期内公司继续围绕核心服务业务与自产产品业务，顺应国家医改政策方向，进一步积极拓展综合服务业务市场份额，同时加大自产产品研发投入，加强自产产品与渠道平台的协同作用，提升公司整体综合盈利能力。同时，报告期内，公司也不断推动数字技术与医疗健康产业深度融合，为传统检验医疗服务领域赋能，努力打造医疗健康数智发展新标杆。",
		"幽门螺杆菌概念": "幽门螺杆菌检测是目前临床运用较广泛的检测项目，公司向各大医院提供其检验所需的相关试剂。同时，子公司润达榕嘉正在开发呼气检测仪，用于幽门螺杆菌检测及手术中麻醉药的浓度检测。",
		"猴痘概念": "公司润达榕嘉猴痘病毒检测系列产品包括猴痘病毒抗原检测试剂盒（胶体金法）、猴痘病毒抗体检测试剂盒（胶体金法）及猴痘病毒核酸检测试剂盒（PCR法）在内的三款产品均同时成功通过欧盟CE认证",
		"国企改革": "公司属于国有企业。公司的最终控制人为杭州市拱墅区人民政府。",
		"人工智能": "2023年2月8日互动易回复：公司旗下的信息化子公司自主研发了临床自然语言处理引擎、医学知识推理、临床自动化机器学习等多项人工智能技术，率先推出慧检-智慧检验综合解决方案等产品。目前慧检-人工智能解读检验报告系统已经在国内数十家公立医院推广使用。同时公司在协助深圳罗湖区、哈尔滨新区等地搭建全周期的健康服务平台，通过人工智能技术深入挖掘检验大数据价值，推动AI在检验报告智能解读、互联网检验以及居民全周期健康管理等领域的应用。",
		"智能医疗": "2024年9月5日互动易：公司长期致力于智慧医疗服务的创新与发展，积极利用大模型技术赋能医疗服务，为客户提供高效、可拓展的智慧医疗解决方案。您可关注公司微信公众号了解日常经营讯息。",
		"华为概念": "根据2023年10月12日公告，关于公司与华为云的合作：公司与华为云计算技术有限公司（简称：华为云）存在商业合作，双方联合开发推出的大模型良医小慧目前处于正式商业化前期的内测阶段",
		"创投": "2024年12月31日公告：为进一步推动公司战略发展和投资布局，借助专业投资机构的资源优势，在不影响公司日常经营发展和有效控制投资风险的前提下，公司计划与上海致凯资产管理有限公司（以下简称“致凯资产”）、福州新投创业投资有限公司（以下简称“福州新投”）、福建贝瑞和康基因技术有限公司（以下简称“福建贝瑞”）、上海福凯瑞康企业管理咨询合伙企业（有限合伙）（以下简称“上海福凯瑞康”）共同投资设立合伙企业，主要投向医疗大健康领域项目。本次创业投资基金的认缴出资总额为13,400万元，其中公司作为有限合伙人认缴出资2,680万元，占20.00%；福州新投认缴出资6700万元，占50.00%；福建贝瑞认缴出资2680万元，占20.00%；上海福凯瑞康认缴出资1,206万元，占9.00%；致凯资产认缴出资134万元，占1.00%；",
		"DeepSeek概念": "2025年2月25日微信公众号发布，润达医疗携手华为基于DeepSeek大模型推出“华擎智医”训推一体机开启智能诊疗新范式"
	},
	"亮点": "向各类医学实验室提供体外诊断产品及专业技术支持的综合服务商",
	"同业": "体外诊断:  科华生物  迪安诊断  塞力医疗  迈克生物  兰卫医学  热景生物  普门科技  硕世生物  万泰生物  新产业  赛科希德  安必平  圣湘生物  凯普生物  利德曼  迪瑞医疗  理邦仪器  透景生命  美康生物  九强生物  达安基因  安图生物  迈瑞医疗  浩欧博  之江生物  奥泰生物  科美诊断  亚辉龙  爱威科技  诺唯赞  仁度生物  济高发展  东方海洋",
	"概念x": "医疗信息化   华为产业链   体外诊断   医疗器械   人工智能   互联网医疗   医药商业   医药   幽门螺杆菌概念   猴痘概念   新冠病毒防治   医疗耗材供应链SPD   AI医疗",
	"概念xgb": {
		"医疗信息化": "公司聚焦智慧检验，打造数字化检验平台，在检验临床信息化管理、实验室精细化管理、质量控制管理、检验大数据分析解读等各环节赋能传统检验医疗服务向精益化、智慧化转型升级，公司推出的“慧检-人工智能解读检验报告系统”AI产品已在国内40余家医疗机构推广使用；基于慧检产品开发基础结合华为盘古大模型技术开发普惠AI医疗服务大模型，为B端医疗机构提供智慧医疗、智慧服务、智慧管理产品，为C端老百姓提供专业可信的检验结果解读、科学精准的医疗健康科普和主动友好的健康管理",
		"华为产业链": "国内医学实验室综合服务商；公司与华为云在上海签署全面战略合作协议，双方将基于华为云平台打造面向医疗领域的AI大模型，实现智慧医疗服务",
		"体外诊断": "向各类医学实验室提供体外诊断产品及专业技术支持的综合服务商；主营业务包括商业服务板块（IVD代理经销业务、集约化业务/区域检验中心业务、第三方实验室业务）和工业板块（IVD产品研发生产业务、医疗信息化业务）；IVD自主品牌产品覆盖质控、糖化、化学发光、生化、分子诊断、POCT等领域；在糖化血红蛋白分析仪领域市场份额仅次于占领高端市场的进口品牌",
		"医疗器械": "国内医学实验室综合服务商；公司积极布局上游IVD生产制造业务，围绕技术创新搭建多样化技术平台，产品管线突出“多元化”和“特色化”，自主产品涵盖糖化、质谱、生化、POCT等多个技术领域，其中糖化类产品为公司核心特色品牌产品，市场占有率位居国内行业前列；公司推出基层糖尿病检测利器-MQ-3000，同时推出糖化血球流水线及三联流水线；同时在精准检测领域推出临床质谱一站式解决方案，包括自主研发的ARP-6465MD三重四极杆质谱仪和全自动前处理系统",
		"人工智能": "公司旗下的信息化子公司自主研发了临床自然语言处理引擎、医学知识推理、临床自动化机器学习等多项人工智能技术，率先推出慧检-智慧检验综合解决方案等产品，目前慧检-人工智能解读检验报告系统已经在国内数十家公立医院推广使用；与华为云合作推出 “CDx 良医小慧” AI 医疗解决方案并进入公测阶段，还发布了国内首个 AI Agent 医疗智能体",
		"互联网医疗": "公司慧检-检验报告智慧服务系统等人工智能医疗产品是基于临床自然语言处理引擎、医学知识推理、临床自动化机器学习等多项人工智能技术，构建了数千个知识推理模型和数据推理模型，能够针对常见疾病推荐检查和检验，人工智能医疗相关产品可在C端通过互联网医院等平台为居民提供全周期健康服务",
		"医药商业": "国内医学实验室综合服务商；公司商业综合服务板块包括IVD传统供应链业务、集约化业务/区域检验中心业务、第三方实验室检测业务，为各类实验室提供体外诊断产品、技术服务支持、实验室运营管理等全方位的综合服务",
		"医药": "国内医学实验室综合服务商；公司商业综合服务板块包括IVD传统供应链业务、集约化业务/区域检验中心业务、第三方实验室检测业务，为各类实验室提供体外诊断产品、技术服务支持、实验室运营管理等全方位的综合服务",
		"幽门螺杆菌概念": "公司向各大医院提供其检验幽门螺杆菌所需的相关试剂，子公司润达榕嘉正在开发呼气检测仪，用于幽门螺杆菌检测及手术中麻醉药的浓度检测",
		"猴痘概念": "旗下控股子公司润达榕嘉的猴痘病毒检测系列产品包括猴痘病毒抗原检测试剂盒（胶体金法）、猴痘病毒抗体检测试剂盒（胶体金法）及猴痘病毒核酸检测试剂盒（PCR法）在内的三款产品均通过欧盟CE认证",
		"新冠病毒防治": "控股子公司上海润达榕嘉基于其IVD科研临床优势与研发合作伙伴北京纳捷、杭州领航开展2款新型冠状病毒检测产品的研发；与北京纳捷合作开发的试剂盒中配有病毒灭活与保存液，可直接将保存液加入到PCR反应液中上机检测，无需核算提取，一次可检测96个样本，加样后80-100分钟出报告；与杭州领航基因合作开发的试剂盒中配有病毒灭活与保存液，经核酸提取后直接将样品加入到数字PCR反应液中上机检测，出报告时间在160分钟内",
		"医疗耗材供应链SPD": "国内医学实验室综合服务商；公司在建工程包括平邑县中医医院SPD院内物流管理平台软件项目等\n",
		"AI医疗": "作为AI医疗健康行业的先行者，公司全面拥抱AI技术，携手华为推出了搭载华为云大模型的医疗垂域大模型，CDx数据基座，“良医”医疗智能体，“小慧”健康智能体四项产品；公司已累计为华西医院、齐鲁医院、温附一、长海医院等等医疗机构提供了数字化智慧医疗解决方案服务"
	}
}