{
	"名称": "嘉环科技",
	"code": "603206",
	"亮点": "公司为通信技术服务商，拥有覆盖全国31个省份的综合信息通信技术服务平台",
	"概念": "卫星导航，智慧灯杆，智能交通，5G，充电桩，储能，东数西算(算力)，工业互联网，轨道交通，鸿蒙概念，沪股通，华为概念，人工智能，数据中心，数字经济，碳中和，物联网，新型工业化，职业教育，智慧城市，智慧政务",
	"同业": "IT运维:  中贝通信  宜通世纪  纵横通信  润建股份  开普云  新炬网络  亚康股份  中亦科技  荣联科技  银信科技  天玑科技  荣科科技  先进数通  海量数据",
	"分类": "小盘股",
	"全名": "嘉环科技股份有限公司",
	"地域": "江苏省",
	"行业": "通信—通信服务",
	"业务": "网络建设服务、网络运维服务、信息通信系统软件调试服务、政企行业智能化服务、网络优化服务及ICT教育培训业务。",
	"产品": "网络建设服务、网络运维服务、信息通信系统软件调试服务、政企行业智能化服务、网络优化服务、ICT教育培训",
	"概念详情": {
		"卫星导航": "根据公司官网：嘉环科技助力电力北斗系统，在能源时空管理、电网设备管理、信息安全和电网运行等各领域的创新应用，开展北斗高精度定位服务优化、抗干扰测评和北斗短报文通信等应用工作，构建电力北斗产品检测体系，为北斗应用产业化发展奠定基础。",
		"智慧灯杆": "公司已中标江苏省未来城市公共空间开发运营有限公司2021年度5G智慧路灯建设工程所需智慧路灯灯杆采购项目。",
		"智能交通": "在交通领域，嘉环科技首先立足轨道交通领域，充分发挥IOT能力中台优势，基于通信、智能化、机电行业的沉淀与积累，专注于专业集成、智能交付、智慧运维等业务。致力成为“智能化解决方案提供商、综合运维保障提供商”。公司充分利用信息通信，物联网、空间感知、云计算、移动互联网等先进技术，主要为轨道交通在传输系统、无线系统、车地通信系统、警用通信系统、BIM信息模型以及智能交互（如PIS）等提供基础建设数字化集成交付。并通过建设“智能化信息平台”及“智能化服务体系”（如“城轨云”），提供长期安全可靠的智慧运维服务。",
		"华为概念": "公司与华为合作超过20年，先后荣获华为“全球合作伙伴五星金奖”、连续11年获得其“中国区金牌合作伙伴奖”、连续3年获得其“企业服务战略贡献奖”、获得其“中国政企服务金牌供应商奖”、2021年华为中国地区部供应商大会“地区部优质交付专项奖”。",
		"职业教育": "据2024年10月30日嘉环科技股份有限公司关于募集资金投资项目延期的公告，公司深耕ICT教育培训领域多年，为运营商、政企单位提供教育培训咨询服务，并为高校提供专业建设、师资培养、现代通信与网络实验室建设、顶岗实训及校企联合办学等服务解决方案。公司拥有丰富的培训服务设备设施，强大的培训师资团队，获得了合作客户、校企单位的多项培训认证，并积累了丰富的培训服务经验，为本项目中培训业务的建设提供坚实助力。",
		"智慧政务": "公司主营业务包括为政企行业智能化服务。",
		"5G": "公司网络建设业务涉及5G基站建设等服务，政企行业智能化涉及城市轨道交通专用通信系统建设、运维等服务。",
		"智慧城市": "公司参与多个主流设备厂商、智慧城市项目交付，涵盖咨询规划、实施、开发、测试和运营的端到端大数据服务，拥有成熟的方法论、跨平台解决方案能力和自主研发的工具产品。",
		"数字经济": "2022年11月17日公司互动：公司以服务赋能各政企行业的数字化转型，近三年来，公司政企行业智能化服务业务是收入增长最快的业务，公司深入政企行业，拓展场景化服务能力，业务向纵深推进，给客户提供更好的服务体验，在智慧家庭、智慧社区、智慧校园、智慧工厂、电力、交通等各领域为客户提供场景化的解决方案。",
		"数据中心": "2023年3月24日互动易回复：公司主营业务包括网络建设服务、网络运维服务、信息通信系统软件调试服务、政企行业智能化服务、网络优化服务及ICT教育培训业务六大类，涉及IDC数据中心设备建设及运维服务等多个面向。",
		"鸿蒙概念": "2023年9月5日互动易回复：公司司与华为合作超过20年，已建立长期深入的合作关系。依托公司的研发能力，已推出了基于鸿蒙物联网的实训平台。",
		"工业互联网": "根据公司官网：在工业数据采集领域，公司始终坚持“以满足客户需求为导向，为客户提供优质服务为目标”，发挥公司在通信领域上的长处，积极整合上下游链条，充分整合和利用信息通信，物联网、云计算、数据挖掘、人工智能、区块链等先进技术的优势，对生产系统中的数据进行有效的采集和分析，协助客户从以往的经验导向转变为数据和事实导向，帮助工业企业客户全面迈向“工业2025”。",
		"物联网": "2023年8月29日公告：公司自主开发物联网、数据使能、应用使能、智能指挥中心四个数字化平台产品，为各行业数智化转型提供技术与服务整体解决方案。公司发布了嘉环应用使能平台2.0、智慧能效管理系统、推出了基于鸿蒙物联网的实训平台。",
		"新型工业化": "根据公司官网：在工业数据采集领域，公司始终坚持“以满足客户需求为导向，为客户提供优质服务为目标”，发挥公司在通信领域上的长处，积极整合上下游链条，充分整合和利用信息通信，物联网、云计算、数据挖掘、人工智能、区块链等先进技术的优势，对生产系统中的数据进行有效的采集和分析，协助客户从以往的经验导向转变为数据和事实导向，帮助工业企业客户全面迈向“工业2025”。",
		"充电桩": "2023年6月29日互动易：公司结合自身物联网、互联网、大数据平台，立足客户需求，围绕行业痛点，在充电桩领域提供规划集成，工程建设、运营维护、智慧充停、智慧能源等综合服务。",
		"储能": "根据公司微信公众号发布：嘉环科技与林洋储能举行会谈，双方就新能源+储能领域的合作进行深入交流，并签订战略合作协议。根据协议，双方将共同成立工作推进小组，建立高层领导会商机制和具体事项沟通机制，充分利用各自优势，为行业用户提供领先的电化学储能产品及一站式服务与解决方案。共同推动\"新能源+储能\"一体化开发，加快新型储能示范项目建设。",
		"碳中和": "公司官网：公司隆重推出了自主研发的产品——碳管理综合服务平台。产品集线下咨询、盘查、认证、体系服务于一体，满足能源与双碳数字化、智能化需求，实现高效能碳管理。该平台适用于政府、园区和企业应用。为政府定制一体化地图，结合区域企业碳管理、区域碳排放管理，区域碳资产管理等功能，协助政府摸清碳家底、推动碳监管、落实碳目标和展示碳成效，为区域能源转型、产业结构调整、双碳目标达成等提供真实、准确、直观的数据支撑。为政府加速绿色低碳经济建设及全面碳监控提供有力支撑。为企业提供碳盘查、碳核算、碳评定、碳报告和碳足迹等核心功能。可帮助企业全面了解自身的碳排放情况，梳理碳资产，并实施有效的碳管理措施。通过这一平台，企业可以更好地应对碳排放挑战，实现可持续发展目标。",
		"人工智能": "公司官网：公司积极推动“大模型”在服务领域、企业数字化中的应用，从而催生了“小嘉AI”。“小嘉AI”通过知识管理提供人工智能助理服务，助力企业的数字化应用与转型。“小嘉AI”不仅能适应各类开源及闭源大模型，为用户提供丰富的选择。它还具备强大的集成能力，可以与其他AI应用无缝对接。无论是向量、知识图谱、数据库还是API，“小嘉AI”都能提供全面的支持，为用户的知识库建设带来极大的便利。“小嘉AI”已在实际场景中得到广泛应用，包括智能问答、图文检索、语音纪要和数字人等。此外，“小嘉AI”还提供多种部署模式，包括一体机模式、应用系统集成模式和私有化运行模式等，为用户提供了更大的灵活性。",
		"东数西算(算力)": "2024年12月23日官微：近日，嘉环科技凭借前沿的AI算力技术、丰富的行业实战经验与高效的解决方案，在众多竞争对手中成功突围，一举中标沈阳人工智能计算中心三期扩容项目，中标金额达200,799,995.00元。此举将进一步巩固公司在AI算力领域的领军地位，引领中国人工智能产业从“建设”迈向“赋能”，为区域乃至全国的产业升级注入持续动能。"
	},
	"概念xgb": {
		"华为产业链": "信息通信技术服务商；公司与华为合作超过20年，已建立长期深入的合作关系；基于双方长期合作关系，在保持传统的信息通信技术服务领域合作的基础上，进一步在交通、政府等行业就数智化等领域共同开拓市场，打造解决方案，建设服务体系，在发展新技术创新应用等方面开展多元化合作",
		"国产软件": "国内最早一批为主流通信设备商、运营商等提供信息通信技术服务的供应商之一；主营业务包括网络建设服务、网络运维服务、信息通信系统软件调试服务、网络优化服务、ICT教育培训业务及政企行业智能化服务；政企行业智能化服务系公司基于网络建设、优化、运维、信息通信系统软件调试服务等业务服务能力，赋能各政企行业，助力其实现产业数字化转型",
		"5G": "国内最早一批为主流通信设备商、运营商等提供信息通信技术服务的供应商之一；公司网络建设业务涉及5G基站建设等服务",
		"充电桩": "公司结合自身物联网、互联网、大数据平台，立足客户需求，围绕行业痛点，在充电桩领域提供规划集成，工程建设、运营维护、智慧充停、智慧能源等综合服务",
		"云计算数据中心": "公司主营业务涉及IDC数据中心设备建设及运维服务等多个面向",
		"物联网": "国内最早一批为主流通信设备商、运营商等提供信息通信技术服务的供应商之一；公司研发中心持续推进数据中台、BI 平台、数据调度中心、数据接口服务平台（EIS）等系统的完善和应用，开发并完善物联网平台Bestlink-IOT等，构筑嘉环数字化平台底座",
		"新能源汽车": "公司结合自身物联网、互联网、大数据平台，立足客户需求，围绕行业痛点，在充电桩领域提供规划集成，工程建设、运营维护、智慧充停、智慧能源等综合服务",
		"职业教育": "国内最早一批为主流通信设备商、运营商等提供信息通信技术服务的供应商之一；公司深耕ICT教育培训领域多年，为运营商、政企单位提供教育培训咨询服务，并为高校提供专业建设、师资培养、现代通信与网络实验室建设、顶岗实训及校企联合办学等服务解决方案",
		"智慧政务": "国内最早一批为主流通信设备商、运营商等提供信息通信技术服务的供应商之一；政企行业智能化服务系公司基于网络建设、优化、运维、信息通信系统软件调试服务等业务服务能力，结合5G、云计算、人工智能等新技术，赋能各政企行业，助力其实现产业数字化转型；服务内容包括建设期间为客户提供工程服务、专业服务及定制开发服务",
		"华为鸿蒙": "公司推出了基于鸿蒙物联网的实训平台"
	},
	"概念x": "华为产业链   国产软件   5G   充电桩   云计算数据中心   物联网   新能源汽车   职业教育   智慧政务   华为鸿蒙",
	"概念y": "",
	"概念z": "华为鸿蒙",
	"备注": "",
	"链接": ""
}