{
	"名称": "药明康德",
	"code": "603259",
	"全名": "无锡药明康德新药开发股份有限公司",
	"地域": "江苏省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "医药生物—医疗服务",
	"业务": "化学业务、测试业务、生物学业务、细胞及基因疗法CTDMO业务、国内新药研发服务业务。",
	"产品": "化学业务、测试业务、生物学业务、高端治疗CTDMO业务、国内新药研发服务部",
	"概念": "CRO概念，创新药，生物医药，MSCI概念，标普道琼斯A股，沪股通，人民币贬值受益，融资融券，同花顺出海50，同花顺漂亮100",
	"概念y": "基因工程-26%  沪股通-18%  白马股-17%  独角兽-12%  医药-11%  健康中国-10%  CAR-T疗法-10%  苹果产业链-10%  大数据-8%  5G-5%  新股与次新股-4%",
	"概念详情": {
		"CRO概念": "公司是国际领先的开放式能力与技术平台,为全球生物医药行业提供全方位、一体化的新药研发和生产服务。",
		"创新药": "国内医药外包行业龙头,是国内最早开始从事医药研发生产外包的CRO和CMO一体化公司,高层管理团队共拥有超过200项的已授权和申请中的专利成果;其主营业务为小分子化学药的发现、研发及生产的全方位、一体化平台服务,以全产业链平台的形式面向全球制药企业提供各类新药的研发、生产及配套服务;公司还在境外提供医疗器械检测及境外精准医疗研发生产服务。",
		"生物医药": "无锡药明康德新药开发股份有限公司的主营业务是为全球生物医药行业提供一体化、端到端的新药研发和生产服务。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"人民币贬值受益": "2023年年报披露，公司境外营业收入占比为81.73%。",
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；"
	},
	"亮点": "全球领先的\"一体化、端到端\"的新药研发服务平台",
	"同业": "CRO:  泰格医药  康龙化成  昭衍新药  药石科技  博济医药  百花医药  亚太药业  睿智医药  阳光诺和  义翘神州  百诚医药  南模生物  和元生物  药康生物  普蕊斯  诺思格  美迪西  成都先导  万邦医药  皓元医药",
	"概念x": "CAR-T疗法   PD-1抑制剂   回购   精准医疗   创新药   健康中国   白马股   医药   MSCI   出海龙头",
	"概念xgb": {
		"CAR-T疗法": "公司与全球肿瘤细胞免疫疗法的领军企业Juno Therapeutics合作成立药明巨诺，主要负责在中国境内研究并开展细胞免疫疗法",
		"PD-1抑制剂": "与誉衡药业一起研发PD-1药物GLS-010，适应症为肝癌、胃癌，临床研究进展到Ⅰ期",
		"回购": "24年3月，拟以10亿元回购公司股份",
		"精准医疗": "国际领先的新药研发和生产服务企业；公司细胞及基因疗法CTDMO业务利用中美英三地的资源和能力，为客户提供细胞及基因治疗产品工艺开发、生产和测试一体化服务(CTDMO)，市场份额排名全球第四",
		"创新药": "国内CXO一体化龙头，少数全面端到端新药研发服务平台之一，具有覆盖整个药物发明、开发及生产价值链的服务能力；主营业务可以分为中国区实验室服务、合同生产研发服务(CDMO)、美国区实验室服务、临床研究及其他CRO服务，服务范围覆盖从概念产生到商业化生产的整个流程",
		"健康中国": "国内医药外包行业龙头；公司为全球生物医药行业提供一体化、端到端的新药研发和生产服务，客户群覆盖所有全球前20大制药企业",
		"白马股": "国内医药外包行业龙头；公司主营小分子化学药的发现、研发及生产的全方位、一体化平台服务，以全产业链平台的形式面向全球制药企业提供各类新药的研发、生产及配套服务，是中国规模最大、全球排名前列的小分子医药研发服务（CRO和CMO一体化）企业",
		"医药": "国内CXO一体化龙头，少数全面端到端新药研发服务平台之一，具有覆盖整个药物发明、开发及生产价值链的服务能力；主营业务可以分为中国区实验室服务、合同生产研发服务(CDMO)、美国区实验室服务、临床研究及其他CRO服务，服务范围覆盖从概念产生到商业化生产的整个流程",
		"出海龙头": "公司为全球医药行业提供一体化、端到端的新药研发和生产服务，在亚洲、欧洲、北美等地均设有运营基地"
	}
}