{
	"名称": "永杰新材",
	"code": "603271",
	"亮点": "锂电池结构件用铝合金板带国内市占率连续多年第一",
	"概念": "比亚迪概念，宁德时代概念，锂电池概念，5G，高铁，华为概念，家用电器，钠离子电池，融资融券，数据中心，消费电子概念，新股与次新股，注册制次新股",
	"分类": "小盘股",
	"全名": "永杰新材料股份有限公司",
	"地域": "浙江省",
	"行业": "有色金属—工业金属",
	"业务": "铝板带箔的研发、生产与销售。",
	"产品": "铝板带、铝箔",
	"概念详情": {
		"比亚迪概念": "公司招股说明书：作为先进新材料，公司生产的“锂离子动力电池结构件用铝合金板带”已被工信部认定为“制造业单项冠军产品”，进入了包括宁德时代、比亚迪等在内的部分全球前十锂电池制造商。",
		"宁德时代概念": "公司招股说明书：作为先进新材料，公司生产的“锂离子动力电池结构件用铝合金板带”已被工信部认定为“制造业单项冠军产品”，进入了包括宁德时代、比亚迪等在内的部分全球前十锂电池制造商。",
		"锂电池概念": "根据2025年半年报：锂电池主要分为动力、储能和消费3个细分应用领域。公司铝板带产品主要被应用于动力锂电池的结构件（含电芯外壳、盖板、防爆片、软连接、极耳、PACK箱体等），以及与锂电池散热相关的液冷板（又称“水冷板”）；铝箔产品主要被应用于新能源锂电池的正极集流体，以及消费锂电池正极集流体和软包锂电池的铝塑复合膜，也可以应用于固态电池和钠电池。",
		"新股与次新股": "永杰新材于2025-03-11上市，公司主营业务为铝板带箔的研发、生产与销售。",
		"注册制次新股": "永杰新材料股份有限公司于2025-03-11日上市，主营业务为铝板带箔的研发、生产与销售。",
		"5G": "据招股说明书：在电子电器领域：完成了“5G基站机箱用5052-O带材新产品开发”、“高导热3003D阳极氧化用铝合金新产品开发”等项目研究。",
		"消费电子概念": "根据招股说明书，公司产品在电子电器领域应用较广，主要应用于3C产品（计算机、通信和其他电子设备）和家电产品（空调、冰箱、彩电及电饭锅等家电）的外观件、内部结构件（如电视机背板）。阳极氧化料属于公司近年来技术突破后，在该领域实现有效进口替代的高端产品，主要被应用在3C产品的外观件；公司生产的阳极氧化料基材已进入了包括苹果、华为等供应体系（注：非一级供应商）。",
		"钠离子电池": "公司招股说明书，2024年6月，公司与浙江理工大学签订委托研发协议。由公司出资30万委托浙江理工大学进行“钠离子电池用涂碳铝箔的水性粘结剂和涂碳浆料研发”，研发目的为：（1）基于甲方现有涂碳铝箔配方和工艺，针对涂碳铝箔作为钠离子电池负极集流体的产业需求，研发新型的水系粘结剂材料，改良涂覆配方及工艺，提升铝箔亲水能力，解决碳层涂布时兼容性和流平较差等问题；（2）对不同力学性能的涂碳铝箔材料组装的电池进行性能测试，选择适合钠离子电池用的铝箔性能组合（如厚度、抗拉强度、延伸率等）。",
		"家用电器": "2025年3月17日互动易：公司产品在电子电器领域应用较广，主要应用于3C产品（计算机、通信和其他电子设备）和家电产品（空调、冰箱、彩电及电饭锅等家电）的外观件、内部结构件（如电视机背板）。",
		"华为概念": "根据2025年3月17日互动易：公司生产的阳极氧化料基材已进入了包括苹果、华为等供应体系。",
		"高铁": "2025年半年报，在车辆轻量化应用方面，公司产品主要用于汽车、轨道交通等交通工具的零部件，包括热交换器（如空调器、水箱、机油冷却器、中冷器和散热器等）、隔热罩、刹车盘结构件、重卡油箱、内饰件等，高铁和城市轨道交通内饰件以及现代物流体系中的罐车、冷链集装箱等。",
		"数据中心": "2025年8月13日公告：公司产品在电子电器领域应用较广，主要应用于消费电子（如笔记本电脑、手机、平板、液晶屏等）、服务器及数据中心机箱机柜等产品的结构件。"
	},
	"概念xgb": {
		"有色 · 铝": "公司专业从事铝板带箔的研发、生产与销售，产品主要包括铝板带和铝箔两大类；铝板带箔是众多下游行业继续深加工的基础材料，公司的产品主要应用于锂电池、车辆轻量化、新型建材和电子电器等下游产品或领域\n",
		"锂电池": "公司专业从事铝板带箔的研发、生产与销售，产品主要包括铝板带和铝箔两大类；铝板带箔是众多下游行业继续深加工的基础材料，公司的产品主要应用于锂电池、车辆轻量化、新型建材和电子电器等下游产品或领域\n",
		"高铁轨交": "公司专业从事铝板带箔的研发、生产与销售，产品主要包括铝板带和铝箔两大类；铝板带箔是众多下游行业继续深加工的基础材料，公司的产品主要应用于锂电池、车辆轻量化、新型建材和电子电器等下游产品或领域\n",
		"汽车零部件": "公司产品主要用于汽车、轨道交通等交通工具的零部件，包括热交换器（如空调器、水箱、机油冷却器、中冷器和散热器等）、隔热罩、刹车盘结构件、重卡油箱、内饰件等，高铁和城市轨道交通内饰件以及现代物流体系中的罐车、冷链集装箱等",
		"有色金属": "公司专业从事铝板带箔的研发、生产与销售，产品主要包括铝板带和铝箔两大类；铝板带箔是众多下游行业继续深加工的基础材料，公司的产品主要应用于锂电池、车辆轻量化、新型建材和电子电器等下游产品或领域\n",
		"新能源汽车": "公司专业从事铝板带箔的研发、生产与销售，产品主要包括铝板带和铝箔两大类；铝板带箔是众多下游行业继续深加工的基础材料，公司的产品主要应用于锂电池、车辆轻量化、新型建材和电子电器等下游产品或领域\n",
		"液冷服务器": "公司专业从事铝板带箔的研发、生产与销售，产品主要包括铝板带和铝箔两大类；铝板带箔是众多下游行业继续深加工的基础材料，公司的产品主要应用于锂电池、车辆轻量化、新型建材和电子电器等下游产品或领域\n"
	},
	"同业": "",
	"概念x": "有色 · 铝   锂电池   次新股   高铁轨交   汽车零部件   有色金属   新能源汽车   液冷服务器"
}