{
	"名称": "赛腾股份",
	"code": "603283",
	"全名": "苏州赛腾精密电子股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—自动化设备",
	"业务": "智能制造装备的研发、设计、生产、销售及技术服务，为客户实现智能化生产提供系统解决方案。",
	"产品": "如固晶设备、分选设备、晶圆包装机、倒角轮廓机、倒角粗糙度量测、晶圆字符检测机、晶圆激光打标机、晶圆激光开槽机、光伏组件自动化单机设备及整线",
	"概念": "同花顺果指数，无线耳机，苹果概念，沪股通，集成电路概念，融资融券，特斯拉概念，芯片概念，新能源汽车，新型工业化，英伟达概念，...",
	"概念y": "沪股通-97%  工业自动化-89%  苹果产业链-89%  半导体-55%  无线耳机-54%  机器人-23%  国产芯片-10%  新能源汽车-10%  新冠检测-10%  工业4.0-0%",
	"概念详情": {
		"同花顺果指数": "同花顺果指数成分股基于德邦证券电子团队对苹果公司业务的依赖等一系列因子综合计算结果进行精选(简称含“果”量），主要因子包括苹果业务收入占比、毛利率和净利率等。",
		"无线耳机": "消费电子领域自动化设备制造商，公司产品可以应用于生产无线耳机等产品线，包括组装设备及治具。",
		"苹果概念": "公司应用于苹果公司终端品牌产品生产所实现的收入占营业收入的比例超过50%。",
		"芯片概念": "拟以6120万元收购无锡昌鼎电子有限公司51%股份。标的公司是从事半导体封装测试的企业，主要产品是半导体元件的封装测试、视觉检测自动化设备。",
		"集成电路概念": "2020年5月19日，公司在互动平台称：控股子公司日本optima株式会社是集成电路行业晶圆检测设备供应商。",
		"特斯拉概念": "公司子公司赛腾菱欧主营业务涵盖新能源汽车智能装备业务，与包括特斯拉在内的行业知名客户建立了合作关系。",
		"新能源汽车": "公司子公司赛腾菱欧主营业务涵盖新能源汽车智能装备业务。",
		"锂电池概念": "公司锂电池设备主要生产销售自动组装线、全自动厚度检测设备、电特性检测等设备。",
		"英伟达概念": "2020年10月27日公告：赛腾平成在消费电子载具治具等领域积累了较为深厚的技术储备和先进的加工能力。凭借在载治具精密加工组装领域的优势以及对客户需求的快速反应能力，赛腾平成载治具产品广泛应用于SMT精密制造、消费电子产品精密组装、智能检测等领域，并与广达、富士康、捷普、英伟达等国际电子制造厂商巨头建立了长期合作关系。",
		"新型工业化": "公司官网：赛腾致力于为客户提供自动化解决方案，集非标自动化领域研发方案设计、精密加工、组装调试、安装培训和服务支持于一体。解决方案涉及自动化组装线体、包装线、检测设备、工装夹（治）具、智能制造和智慧工厂整体规划等，具备技术咨询、可行性分析、数据实验、系统设计、程序编写、系统集成、安装调试等交钥匙工程的能力。产品广泛应用于消费电子、汽车、医疗、家电、日用品、食品、化妆品等行业领域。"
	},
	"亮点": "自动化生产设备行业领先的产品研发设计和定制化生产能力",
	"同业": "自动化装备:  瀚川智能  博实股份  华昌达  天奇股份  科瑞技术  罗博特科  赛摩智能  克来机电  博杰股份  瑞松科技  佰奥智能  燕麦科技  先惠技术  博众精工  利和兴  利元亨  迈赫股份  均普智能  安达智能  信邦智能  智立方  凯格精机  智信精密  豪森智能",
	"概念x": "新能源车零部件   手机产业链   苹果产业链   半导体   锂电池   工业自动化   新能源汽车   智能制造   国产芯片   无线耳机   高带宽存储器HBM",
	"概念xgb": {
		"新能源车零部件": "全资子公司赛腾菱欧从事能源三电(电控、电机、电池)业务，主要产品包括新能源电机、电驱等",
		"手机产业链": "苹果产业链3C自动化企业；在消费电子板块，公司主要依据客户的需求提供生产制程中所涉及组装及检测的非标准化的自动化设备，适用于智能手机、平板电脑、笔记本电脑、可穿戴设备等",
		"苹果产业链": "苹果供应链的合作厂商，控股子公司OPTIMA是全球领先的晶圆检测设备供应商；公司的自动化设备主要应用于苹果终端产品的组装、检测过程中，目前应用的范围主要包含手机、手表、无线耳机、平板电脑和售后服务等领域",
		"半导体": "公司通过收购全球领先的晶圆检测设备供应商日本OPTIMA（占74.1%）进入晶圆检测及量测设备领域，并成为Sumco、三星、协鑫、奕斯伟、中环半导体等境内外知名晶圆厂商晶圆检测量测设备供应商",
		"锂电池": "公司主营自动化设备，在半导体、光伏及锂电行业主要是行业标准设备，产品包括锂电切叠一体机、卷绕机、锂电电芯组装设备等",
		"工业自动化": "深耕3C智能装备制造行业多年；主要从事智能制造装备的研发、设计、生产、销售及技术服务，为客户实现智能化生产提供系统解决方案，产品涉及消费电子、汽车（新能源）、半导体及锂电池等业务领域；11年取得苹果供应商资格，来源于苹果的直接订单收入占公司收入的 70%以上；以赛腾国际为主体进行投资购买日本Optima ，收购及增资完成后将持有Optima约75.02%股权，Optima主要有6款设备，主营晶圆边缘检测系统和晶圆缺陷检测，属于半导体晶圆的前道检测",
		"新能源汽车": "公司主营自动化设备，在半导体、光伏及锂电行业主要是行业标准设备，产品包括锂电切叠一体机、卷绕机、锂电电芯组装设备等",
		"智能制造": "深耕3C智能装备制造行业多年；主要从事智能制造装备的研发、设计、生产、销售及技术服务，为客户实现智能化生产提供系统解决方案，产品涉及消费电子、汽车（新能源）、半导体及锂电池等业务领域；11年取得苹果供应商资格，来源于苹果的直接订单收入占公司收入的 70%以上；以赛腾国际为主体进行投资购买日本Optima ，收购及增资完成后将持有Optima约75.02%股权，Optima主要有6款设备，主营晶圆边缘检测系统和晶圆缺陷检测，属于半导体晶圆的前道检测",
		"国产芯片": "公司通过收购全球领先的晶圆检测设备供应商日本OPTIMA涉足晶圆检测装备领域，拥有Sumco、三星、协鑫等客户；控股子公司无锡昌鼎主要产品有应用于半导体封装测试用的自动测试打标编带一体机，套管机、自动组装机焊接一体机等",
		"无线耳机": "消费电子领域自动化设备制造商；公司产品可以应用于生产无线耳机等产品线，包括组装设备及治具",
		"高带宽存储器HBM": "公司通过收购全球领先的晶圆检测设备供应商日本OPTIMA进入晶圆检测及量测设备领域，公司持续拓宽在HBM等新兴领域的应用；公司持续对晶圆边缘检测设备研发升级，完善了对HBM、 TSV制程工艺的不良监控；公司为三星提供HBM制程中相关检测设备，三星一直是公司的优质客户"
	},
	"概念z": "HBM，芯片设备",
	"备注": "",
	"链接": ""
}