{
	"名称": "格尔软件",
	"code": "603232",
	"全名": "格尔软件股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "数字信任和数据安全相关的产品的研发、生产和销售及服务。",
	"产品": "PKI基础设施产品、PKI安全应用产品、通用安全产品",
	"概念": "量子科技，军工信息化，电子身份证，MCU芯片，Web3.0，阿里巴巴概念，百度概念，车联网(车路协同)，鸿蒙概念，华为概念，华为鲲鹏，军工，汽车芯片，区块链，数据安全，数字货币，网络安全，无人机，芯片概念，新疆振兴，信创，移动支付，云办公，云计算，智慧城市，智慧政务，智能交通",
	"概念y": "国产软件-59%  软件-57%  网络安全-50%  车联网-10%",
	"概念详情": {
		"量子科技": "据公司官微：上海泓格后量子科技有限公司是格尔软件在2023年初投资成立的一家控股公司，主要致力于后量子密码技术研究、相关技术服务以及产品开发等。",
		"军工信息化": "2022年5月30日公司2021年年度股东大会会议资料：公司身份认证及数据安全应用平台在6大军工集团实现了全局部署与应用。",
		"电子身份证": "2022年3月17日互动易：电子身份证是由国家公安部以身份证制证数据为基础认证发布的个人身份电子凭证。主要用于用户的身份识别，满足线上线下服务的实名认证需要。公司以密码技术为核心，在多种应用场景中，向用户提供基于密码的可信身份认证及可信数据保障等多层次、全方位的综合性安全解决方案。建设以PKI技术为基础，囊括身份的签发、验签、授权、加密、访问控制等功能的安全基础设施，并提供围绕身份的安全支撑与保障。",
		"网络安全": "公司官网：公司自成立以来一直专注于信息安全行业PKI领域，主要从事以公钥基础设施PKI（PublicKeyInfrastructure）为核心的商用密码软件产品的研发、生产和销售及服务业务，为用户提供基于PKI的信息安全系列产品、安全服务和信息安全整体解决方案。",
		"车联网(车路协同)": "2022年8月12日互动易：公司通过与上汽合作，顺利完成了“智能网联汽车关键密码应用技术体系研究及验证”课题。并在车联网安全项目中推出支持车辆网环境的信息安全产品，格尔软件的产品可以很好的贴合车联网业务场景，满足车联网性能要求，在“车联网系统”中发挥了重要作用。其中，部署在云端的有SRJ1505-G安全认证网关、SRJ1312-G签名验签服务器、安全加密存储备份网关密码模块SBG-19-01V1.0，部署在终端的有格尔软件参股公司上海芯钛信息科技有限公司自主研发的Mizar车载安全芯片MizarV1.0。通过多系列产品的部署，为终端、通信网络、车联网服务平台提供密码应用安全防护，建立起从端到云、梯次纵深的安全防护。",
		"区块链": "2019年10月25日，格尔软件在互动平台表示，公司不断研究区块链技术，并与陕西师范大学设立了“格尔软件陕西师范大学密码研究实验室”，合作推进研究区块链应用、软介质密码模块、安全授权体系、大数据实体认证与权限控制等方面的技术研究。",
		"芯片概念": "21年7月10日公告披露，公司拟以自有资金人民币1,000万元对上海芯钛进行增资。本次增资完成后，公司持有上海芯钛1.7391%的股权。上海芯钛定位于汽车半导体芯片设计研发和产品应用，聚焦在智能网联汽车产业，为汽车电子智能化、网联化发展提供芯片产品及应用方案支撑。",
		"汽车芯片": "21年7月10日公告披露，公司拟以自有资金人民币1000万元参股上海芯钛。上海芯钛定位于汽车半导体芯片设计研发和产品应用，聚焦在智能网联汽车产业，为汽车电子智能化、网联化发展提供芯片产品及应用方案支撑。",
		"数字货币": "密码技术是数字货币的核心技术，在数字货币业务中有着广泛的应用。作为以PKI技术为核心的安全厂商，数字货币业务是公司重点关注的密码技术应用领域，公司一直积极跟进相关技术的发展和应用场景的变化。",
		"信创": "公司是中国首批研制和推出PKI公钥基础设施产品的厂商，已成为信息安全行业PKI产品市场的优势企业之一，主要从事以公钥基础设施PKI为核心的商用密码软件产品的研发、生产和销售及服务业务，为用户提供基于PKI的信息安全系列产品、安全服务和信息安全整体解决方案。2021年5月，格尔软件完成上海政务信创云密码服务平台的部署工作并全面稳定运行，截至2021年底，政务云通过了商用密码应用安全性评估和信息安全等级保护测评，面向全市直属委办局和区提供密码服务。",
		"军工": "公司身份认证及数据安全应用平台在6大军工集团实现了全局部署与应用。",
		"百度概念": "据2023年3月6日官微消息：3月1日，公司宣布成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。后续，格尔软件将通过百度智能云全面体验并接入文心一言的能力。",
		"Web3.0": "2022年12月28日互动易回复：公司掌握的PKI公钥密码技术是Web3.0应用的基础技术支撑，在此基础上与Web3.0应用相关的产品主要是IDaaS身份管理产品与分布式身份系统。",
		"数据安全": "2023年半年度业绩报告：在数据安全方面，公司进一步完善数据安全产品体系，发布了数据库加密系统、存储加密系统的新版本，推出了同时支持加密和特权账号管理的云原生数据安全密码解决方案。在身份安全方面，零信任智能策略中心新增安全编排能力，提升了基于身份风险的自动化响应能力，在物联网、工控网络环境中开展了轻量级身份认证技术的预研工作。",
		"云办公": "据2022年3月22日互动易：公司以PKI技术为基础、以密码为核心自主研发推出的可信身份认证体系及云密码服务平台等零信任安全解决方案，能够针对用户的业务管理、生产管控、经营环境等方面的安全需求，通过在用户云端部署PKI/CA体系，在基于数字证书的移动办公场景中，提供移动端证书签发、签名验签、证书登录等功能，满足远程办公、移动办公、业务协同等高效、便捷的工作场景需求。",
		"华为鲲鹏": "2021年9月8日微信公众号：公司产品荣获“2021鲲鹏应用创新大赛”优秀解决方案，并获得了华为云鲲鹏认证。",
		"智慧政务": "2022年4月26日互动易：公司客户主要为国家部委、地方政府部门、军工企业、金融机构、CA公司、集团级企业等。公司通过整合现有的信息安全产品和其他的相关产品、集成及服务，为政务、国防、金融、央企等行业和领域的用户提供了一系列密码应用解决方案，切实解决了用户信息化实施过程中遇到的身份认证、授权管理、责任认定、数据安全等信息安全问题，提升了用户安全防护水平，保障了用户信息化建设的顺利开展。",
		"华为概念": "公司2024年2月投资者关系活动记录表：产业生态方面，公司CA、网盾、云认证网关、云网络保险箱等产品已于2015年通过华为公司HuaweiReady认证，相关产品及解决方案与华为技术具有良好的兼容性，且公司密码服务平台、时间戳系统、静态脱敏软件等多款产品已于2022年上架华为云商店，加入应用生态，共同实现云上价值；同时，公司与华为在某些项目中会有一些合作，如公司部分密码服务平台项目，通过“底座打通，云化服务的方式”，实现密码平台与华为云的“全融合”，公司子公司格尔安全凭借“云密码服务体系”荣获2021鲲鹏应用创新大赛优秀解决方案；公司承接的一些安全项目中，公司通过密码技术为其使用的华为云桌面加强安全防护能力，保护客户数据安全。",
		"阿里巴巴概念": "2022年11月17日微信公众号发布：公司与阿里云计算有限公司在上海签署战略合作协议。双方将凭借在各自擅长领域的科研、技术、资源、渠道等优势，聚力围绕城市安全治理进行深入合作，携手构建智慧城市安全底座，为数字化转型赋能。",
		"智慧城市": "2022年11月17日微信公众号发布：公司与阿里云计算有限公司在上海签署战略合作协议。双方将凭借在各自擅长领域的科研、技术、资源、渠道等优势，聚力围绕城市安全治理进行深入合作，携手构建智慧城市安全底座，为数字化转型赋能。",
		"无人机": "根据2024年3月22日互动易，在无人机安全方面，公司研发了自主可控软硬件的无人机身份信标系统，深度融合匹配国产芯片、信创系统、国密算法，精准识别无人机身份，可有效解决无人机身份识别难控制的问题，助力实现符合复杂空情态势下的无人机管控。",
		"鸿蒙概念": "2024年年报：生态布局，公司勇立潮头，公司提前布局鸿蒙生态，成为首批入驻鸿蒙Next生态市场和应用商店的密码厂商。",
		"MCU芯片": "2024年3月22日互动易回复：公司投资参股的上海芯钛信息科技有限公司，主要从事汽车级半导体芯片产品的设计研发，提供安全类MCU、通用型MCU等芯片产品，并为汽车智能网联提供整体信息安全解决方案。",
		"智能交通": "2023年7月13日互动易：公司以商用密码为核心，通过打造面向“车路人云”的全链条密码产品，为“聪明的车、智慧的路”保驾护航。公司产品的安全性满足国家相关监管部门的要求，为客户提供可信赖的安全服务。",
		"移动支付": "公司2023年度环境、社会及治理(ESG)报告：格尔软件为支撑金融电商领域央企安全实现运营移动支付业务、超级SIM卡业务等，依据央行140号文件对其重要网络与信息系统进行商用密码改造要求，重要网络与信息系统需满足商用密码应用合规性，替换原有非国密算法等。",
		"新疆振兴": "2024年11月13日互动易：新疆数字证书认证中心有限公司主要负责新疆电子政务外网、电子商务和其它网上业务的数字证书的审核、制作、发放、管理，提供网上身份认证、电子签名等电子认证服务，同时承接加密传输网络、内网边界防护、安全接入、访问控制管理等基于数字认证技术和商用密码产品的综合性网络安全和信息传输安全系统设计、建设与服务。",
		"云计算": "2023年5月4日互动易：云计算是利用互联网实现随时随地、按需、便捷地访问共享资源池的计算模式，密码技术有助于解决“隐私保护、数据传输安全、数据存储安全、数据认证安全”的云数据安全领域难题。公司打造的云密码服务平台为云上用户提供密钥管理、安全认证、电子签名、数据加密等一揽子密码应用方案，能够增强物理环境、网络通信、设备计算和应用数据方面的安全防护能力。"
	},
	"亮点": "国内首批商用密码产品定点生产与销售单位，中国身份和数字信任软件市场占比前四",
	"同业": "密码认证:  云涌科技  国民技术  飞天诚信  国华网安  吉大正元  信安世纪  三未信安  电科网安  数字认证",
	"概念x": "华为产业链   车联网/车路云   国产软件   网络安全   智慧城市   阿里巴巴概念股   信创   汽车芯片   智慧政务   华为云·鲲鹏   量子计算",
	"概念xgb": {
		"华为产业链": "公司已加入上海鲲鹏生态联盟",
		"车联网/车路云": "国内首批研制PKI平台的信息安全厂商；在车联网方面，公司正式推出了车联网数据脱敏、数据安全密码解决方案；同时，公司参与编写的《基于国产密码技术的车联网传输安全保护应用指南》和《车联网基础设施参考技术指南》正式发布；参股公司上海芯钛生产的芯片主要应用于智能网联汽车领域",
		"国产软件": "国内首批研制PKI公钥基础设施产品的厂商；主要从事数字信任和数据安全相关的产品的研发、生产和销售及服务业务，为用户提供基于密码技术的身份供应、身份管理、身份认证，传输保护，访问控制、数据加密等信息安全系列产品，以及相关的安全服务，主要面向政务、金融、军工、企业等",
		"网络安全": "国内信息安全行业PKI领域的优势企业之一，中国首批研制和推出PKI公钥基础设施产品的厂商；公司构建了具有格尔特色的云密码服务体系、零信任安全架构以及数据安全解决方案，形成了“密码即服务，安全可内生”的综合服务能力，为我国网络安全信任体系建设和党政机关、军工军队、公检法司、国企央企、金融机构等重点行业和重要领域信息系统提供有力支撑",
		"智慧城市": "公司凭借在密码服务、身份管理、数据安全等方面的技术和产品优势，与阿里云合作构建智慧城市安全底座，推出云密码服务平台和数据安全解决方案，为智慧城市的基础设施安全和数据要素安全流通提供保障",
		"阿里巴巴概念股": "公司于22年11月与阿里云计算有限公司签署战略合作协议，双方凭借各自优势，围绕城市安全治理深入合作，构建智慧城市安全底座，推进云计算与密码技术融合，开展数据安全技术研究与应用合作",
		"信创": "公司作为信息安全数字信任领域的先行者，以密码技术为核心，在信创集成服务、安全邮件信创替代等方面有深入布局，且产品与众多信创基础软硬件完成适配，积极推动信创产业发展",
		"汽车芯片": "公司投资参股的上海芯钛信息科技有限公司，主要从事汽车级半导体芯片产品的设计研发，提供安全类MCU、通用型MCU等芯片产品，并为汽车智能网联提供整体信息安全解决方案",
		"智慧政务": "智慧政务方面承建了上海政务信创云一体化密码服务平台，为 “一网通办”“一网统管” 提供密码支撑；其云密码服务平台具备多种优势，可提供密码应用整体解决方案，节省成本，避免重复建设等问题，此外还为福建、云南、江苏等省市建设证书综合管理平台，助力移动政务服务推进，为国家信息中心承建国家电子政务外网数字证书中心，服务众多部委单位和省级电子认证注册服务中心",
		"华为云·鲲鹏": "公司已加入上海鲲鹏生态联盟",
		"量子计算": "公司投资的上海泓格后量子科技有限公司致力于抗量子密码领域技术研究、标准制定、产品研发，在政务、金融、军队等领域开展试点、和应用推广工作，目前状态正常"
	}
}