{
	"名称": "快克智能",
	"code": "603203",
	"全名": "快克智能装备股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—自动化设备",
	"业务": "精密电子组装&微组装及半导体封装检测领域提供智能装备解决方案。",
	"产品": "精密焊接装联设备、机器视觉制程设备、智能制造成套装备、固晶键合封装设备",
	"概念": "苹果概念，新型工业化，富士康概念，AI眼镜，OLED，PCB概念，比亚迪概念，存储芯片，第三代半导体，高端装备，工业互联网，共封装光学(CPO)，沪股通，华为概念，机器人概念，机器视觉，宁德时代概念，汽车电子，人工智能，无线耳机，先进封装，芯片概念，新能源汽车，液冷服务器，智能穿戴，中芯国际概念，专精特新",
	"概念y": "富士康-73%  工业4.0-24%  机器人-21%  创新药-10%  智能驾驶-10%  进口博览会-10%  5G-10%  折叠屏-10%  柔性显示屏-10%  高端装备-5%",
	"概念详情": {
		"苹果概念": "公司客户全面覆盖富士康、和硕、伟创力等全球电子制造EMS前十大，及立讯、歌尔、瑞声、华勤、闻泰、联电、烽火、比亚迪等国内大厂；公司产品服务于苹果、华为、小米等智能终端品牌，及比亚迪、上汽通用、理想等汽车品牌。",
		"新型工业化": "公司主营产品包括专用工业机器人及自动化智能装备、智能锡焊台等小型设备两大类，具体产品包括各类智能设备（激光焊接设备、机器视觉设备、HOTBAR热压焊接设备、BGA返修设备、选择性波峰焊设备、螺丝锁付设备、点胶涂覆设备等）、PCBA柔性电子装联轻集成方案、以及系统集成方案。",
		"富士康概念": "2025年8月30日公告：公司的PCB激光分板技术实现重要突破，相关设备已进入富士康、立讯等企业，形成超千万量级订单规模。",
		"高端装备": "公司主营业务为以锡焊技术为核心的电子装联专用设备的研发、生产和销售，提供的产品和服务包括锡焊工具和机器人、装联作业的关联性设备以及柔性自动化生产线。公司属于电子装联专用设备制造行业，为电子信息制造业、高端装备制造业、电力电气业等战略性新兴产业或国家重点建设行业的发展提供工艺技术和设备产品支撑。",
		"机器人概念": "公司主营业务为以锡焊技术为核心的电子装联专用设备的研发、生产和销售，提供的产品和服务包括锡焊工具和机器人、装联作业的关联性设备以及柔性自动化生产线。",
		"OLED": "19年2月15日在互动平台表示，公司研发的3D真空贴合机可用于智能手机3D玻璃、OLED曲面屏的贴合。",
		"工业互联网": "2019-03-08公司互动平台称，公司是智能制造综合解决方案提供商，在精密焊接等工艺技术方面积累了丰富的知识、经验，形成了独有的工艺专家系统，并且在运动控制、软件开发、机器视觉等方面不断创新突破，为客户提供智能设备及系统集成服务，运用工业互联网平台，助力其生产过程智能化、互联化升级。",
		"新能源汽车": "2025年5月27日互动易：公司深度参与新能源车智能化，已为ADAS中的毫米波雷达、激光雷达、摄像头提供自动化成套解决方案，为控线底盘的One-box提供自动化生产线，客户包括博世、佛吉亚、禾赛科技、速腾聚创、森斯泰克、楚航科技等，谢谢。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"机器视觉": "公司未来将为精密电子组装及半导体封装检测领域提供智能装备解决方案，包括三个方面：（1）引领精密焊接技术；（2）夯实3D机器视觉&精密点胶贴合技术，形成SMT&精密电子组装微组装设备成套能力；（3）发展半导体封装检测领域高端装备。公司正基于深度学习&结合视觉算法、高速飞拍&图像无缝拼接、行业领先的纯白光检测等技术优势，推出标准化的AOI产品，用于SMT&精密电子组装领域，持续提升机器视觉的业务增长。",
		"智能穿戴": "公司的智能穿戴激光焊接设备有锡球焊、锡膏焊、锡环焊和激光压焊多种类型，根据不同产品如智能手表、TWS耳机等不同工艺需求选择不同焊接类型。主要用于FPC接口、微型弹片/针等料件之间的焊接连通，效率和良率高。广泛应用在振动马达、数据线、天线、无线充电等模组及智能穿戴产品的电子组装工艺中。",
		"比亚迪概念": "2025年2月24日互动易：公司已为比亚迪提供多款精密焊接、AOI视觉检测设备以及用于SiC功率芯片/模块封装的银烧结设备。",
		"宁德时代概念": "根据公司2022年报介绍：经过多年努力积极开拓市场，助力客户数字化、智能化升级，积累了丰富的客户资源，如苹果、富士康、比亚迪、宁德时代等。",
		"芯片概念": "快克智能装备股份有限公司的主营业务以精密电子组装&微组装及半导体封装检测领域提供智能装备解决方案。公司的主要产品为精密焊接装联设备、机器视觉制程设备、智能制造成套装备和固晶键合封装设备。",
		"无线耳机": "2022年9月7日互动易：公司的机器视觉AOI设备今年新拓展了TWS耳机产线，在国际头部品牌获得较大的批量订单。",
		"人工智能": "2023年4月18日互动易：公司机器视觉制程设备将AI深度学习技术、机器学习技术融合到传统视觉算法中，成功解决了传统视觉算法无法解决的复杂场景下的缺陷检测、缺陷分类、模糊字符识别等问题，已广泛应用于消费电子、新能源、汽车电子等精密电子组装和半导体封装领域的AOI检测设备上。",
		"中芯国际概念": "2024年半年度报告，公司始终坚持“为客户、习创新、担责任、守正直”的企业文化和价值观。公司拥有专业的客户服务团队提供迅速、及时的技术支持和全方位服务。经过多年努力积极开拓市场，积累了丰富的客户资源，中芯国际为公司客户。",
		"先进封装": "2022年9月7日互动易回复，Chiplet技术是指把一些预先生产好的实现特定功能的芯片裸片（Chip）通过先进封装技术在一起形成一个系统级芯片。公司布局的FlipChip固晶机用于此先进封装工艺。",
		"汽车电子": "根据2024年半年报，报告期内，公司坚持大客户和国际化战略，持续技术创新，优化客户结构，厚积薄发迈向更高层次发展。公司经博世集团总部审核，成为其自动化装备合格供应商，并开始与博世汽车电子在车载摄像头、域控制器等领域展开全面的项目合作；与全球汽车零部件龙头佛吉亚在车载通讯模块项目上展开深入合作；配合英创等企业海外布局提供汽车电子自动化解决方案。同时，公司为长城曼德、复睿智行等头部企业提供了数条毫米波雷达自动化解决方案；为禾赛科技等提供了激光雷达精密焊接及检测自动化解决方案。",
		"华为概念": "根据2021年7月28日互动易：公司的精密热压焊&激光焊接、焊点AOI等工艺装备应用于华为智能手表、手环、TWS耳机等各种精微焊接&视觉检测的作业场景，主要装机在华勤、龙旗和铵福瑞等华为的CM厂。",
		"液冷服务器": "2025年半年报：在AI服务器液冷领域，公司为飞龙股份交付散热水泵自动化生产线，受益于AI服务器市场爆发式增长，相关配套产线已实现复购，成为业务增长核心驱动力。",
		"共封装光学(CPO)": "2025年半年报显示：光模块领域:在光模块领域，对于800G及以上高速光模块生产需求，设备可检测激光器芯片偏移、金线键合缺陷等关键质量问题，已在头部客户实现小批量应用。",
		"PCB概念": "2025年半年报：公司的PCB激光分板技术实现重要突破，相关设备已进入富士康、立讯等企业，形成超千万量级订单规模。",
		"AI眼镜": "根据2025年半年报：报告期内，公司精准把握AI消费电子结构升级机遇，技术创新与业务拓展同步突破。针对AI终端开发的震镜激光焊设备，凭借高速高效优势，已应用于Meta智能眼镜批量生产场景；依托激光热压、激光锡环焊及AOI检测等核心工艺，成功切入小米、OPPO、vivo等头部企业的智能手机及智能穿戴设备供应链。同时，公司的PCB激光分板技术实现重要突破，相关设备已进入富士康、立讯等企业，形成超千万量级订单规模。",
		"第三代半导体": "2022年11月21日互动易：在半导体封装领域，公司目前主要布局高端系列固晶机、功率半导体封装成套解决方案以及面向第三代半导体功率芯片的微纳金属烧结设备，其中功率半导体封装设备具体包括：锡膏固晶+真空共晶炉方案、锡片固晶+甲酸共晶炉方案、纳米银烧结设备等。",
		"存储芯片": "2025年半年报：先进封装领域，热压键合（TCB）设备研发取得关键进展。作为AI芯片CoWoS、HBM封装的核心工艺设备，TCB在微米级互连中发挥关键作用，Yole预测2030年热压键合市场达9.36亿美元。公司TCB设备研发进展顺利，预计年内完成研发并启动客户打样，助力先进封装关键设备国产化。"
	},
	"亮点": "锡焊技术为核心的电子装联专用设备行业领军企业",
	"同业": "焊接设备:  奥特维  联赢激光  瑞凌股份  佳士科技  劲拓股份  上海沪工  凯尔达  派斯林  哈焊华通  骄成超声",
	"概念x": "苹果产业链   5G   人工智能   工业自动化   OLED   机器人   机器视觉   智能制造   激光雷达   无线耳机   英伟达概念   线控底盘   液冷服务器",
	"概念xgb": {
		"苹果产业链": "公司是苹果产业链核心的精密焊接与检测设备供应商，独家供应苹果手机摄像头模组的陶瓷烙铁焊接设备，还提供主板焊接、钛合金中框焊接等设备及 iPad Pro OLED 屏幕外观检测设备等，且是苹果首批全检设备供应商",
		"5G": "5G通信是公司的重点服务领域之一，包括基站端和终端产品端，公司开发的精密激光焊接设备、高可靠选择性波峰焊、AOI检查设备、BGA芯片返修、器件组装自动化生产线等设备可用于相关产品的组装测试工序；目前公司已与一线5G智能手机品牌厂商及烽火通信、武汉凡谷、波发特等5G行业客户建立了广泛的合作",
		"人工智能": "公司的机器视觉制程设备将 AI 深度学习、机器学习技术融入传统视觉算法，解决复杂场景下缺陷检测等难题，已用于消费电子等领域的 AOI 检测设备",
		"工业自动化": "智能装备和成套解决方案供应商；公司的主要产品包括精密焊接装联设备、机器视觉制程设备、智能制造成套设备和固晶键合封装设备；公司新能源事业部聚焦新能源汽车电动化和智能化，运用Ethercat/Ethernet/Profibus等总线通讯，结合高可靠性焊接工艺、精密机构、机器视觉、工业机器人应用、EOL测试等集成技术，提供驱动电控、激光雷达、3D/4D毫米波雷达、OneBox&TwoBox线控制动等电子模块自动化组装解决方案",
		"OLED": "公司研发的 3D 真空贴合机可用于 OLED 曲面屏的贴合，且在为精密电子组装等领域提供的智能装备解决方案中，其相关设备也可应用于 OLED 相关产品的生产",
		"机器人": "智能装备解决方案提供商；公司自主研发 QUICK 系列自动锡焊机器人，其标准入选江苏省 “领跑者”，并为汇川技术、拓普集团等头部企业提供焊接、点胶和检测设备及自动化成套解决方案；同时拥有焊接机器人编程软件著作权",
		"机器视觉": "公司机器视觉制程设备将AI深度学习技术、机器学习技术融合到传统视觉算法中，成功解决了传统视觉算法无法解决的复杂场景下的缺陷检测、缺陷分类、模糊字符识别等问题，已广泛应用于消费电子、新能源、汽车电子等精密电子组装和半导体封装领域的AOI检测设备上",
		"智能制造": "公司机器视觉制程设备将AI深度学习技术、机器学习技术融合到传统视觉算法中，成功解决了传统视觉算法无法解决的复杂场景下的缺陷检测、缺陷分类、模糊字符识别等问题，已广泛应用于消费电子、新能源、汽车电子等精密电子组装和半导体封装领域的AOI检测设备上",
		"激光雷达": "公司为激光雷达提供自动化组装解决方案，设备覆盖激光雷达发射模块与接收模块的封装与组装，其自主研发的 AOI 多维全检设备可对激光雷达进行全流程检测，客户涵盖禾赛科技等龙头企业",
		"无线耳机": "公司的机器视觉AOI设备拓展了TWS耳机产线，并在国际头部品牌获得较大批量订单，且是苹果等品牌TWS耳机焊接自动化设备的主要供应商",
		"英伟达概念": "在服务器液冷领域，公司可为液冷装置核心零部件提供精密组装自动化产线，公司已为飞龙股份交付多条散热水泵自动化生产线，该水泵用于英伟达服务器液冷系统",
		"线控底盘": "公司为汽车电子产品和系统提供解决方案，已为多家头部企业提供了线控底盘的自动化设备方案",
		"液冷服务器": "在服务器液冷领域，公司可为液冷装置核心零部件提供精密组装自动化产线，公司已为飞龙股份交付多条散热水泵自动化生产线，该水泵用于英伟达服务器液冷系统"
	}
}