{
	"名称": "天龙股份",
	"code": "603266",
	"全名": "宁波天龙电子股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "所属申万行业：塑料Ⅱ",
	"行业": "汽车—汽车零部件",
	"业务": "精密模具开发和制造以及精密塑料零件的生产和销售。",
	"产品": "汽车电子控制类零部件、汽车轻量化功能结构件、电工电器精密零部件、其他精密塑料结构件、精密模具",
	"概念": "汽车热管理，新能源汽车，机器人概念，传感器，低空经济，国六概念，汽车电子，无人机，无人驾驶，消费电子概念，芯片概念，智能家居",
	"概念y": "特斯拉-55%  国产芯片-40%  塑料制品-10%  汽车零部件-10%  国六排放标准-10%  传感器-10%  工业4.0-10%  新能源汽车-10%",
	"概念详情": {
		"汽车热管理": "目前公司在汽车热管理领域应用的产品主要有电子冷却风扇、电子水泵组件等产品。",
		"新能源汽车": "2024年7月10日互动易：公司目前生产的汽车电子类产品目前主要应用于新能源汽车电子智能网联化系统及三电系统领域，如ECU载体、电磁阀、传感器配套组件、各类功能性电机刷架、电子真空泵组件、电子水泵组件、IGBT功能承载模块（不含芯片）等精密电子零部件。",
		"机器人概念": "2025年9月10日互动易：公司参股的武汉飞恩微电子有限公司是一家致力于为汽车、物联网、智能家居及工业控制行业提供压力传感器及系统产品的高新技术企业，创始人为刘胜院士，随着新兴行业的发展，武汉飞恩微在机器人力传感器领域有多款产品布局。截止目前公司参股比例5.4429%，对公司影响较小。",
		"芯片概念": "公司参股的武汉飞恩是一家致力于MEMS传感器及系统的研发、生产、销售及服务的高新技术企业。其在MEMS传感器芯片设计、封装及测试领域具有一定的技术积累和创新实力。武汉飞恩关于芯片方面的技术积累主要有两类，一类是在电子消费产品应用方面拥有有压力类芯片的设计能力及相关专利，但目前武汉飞恩在电子消费领域没有开展实际业务，另一类是高温高压应用的芯片，采用的金属厚膜技术，该技术已经批量应用于汽车方面。",
		"消费电子概念": "2024年年报，全资子公司上海天海电子主要从事精密模具的设计、制造与包括消费电子和汽车类在内的精密注塑零件的生产、组装和销售业务。",
		"汽车电子": "2020年11月18日互动平台回复：公司汽车电子领域目前有部份供应给汽车无人驾驶领域的复杂嵌件注塑精密组件，主要配套于雷达、传感器及电控系统等上面，目前销售总额占比不大。",
		"无人驾驶": "公司汽车电子领域目前有部份供应给汽车无人驾驶领域的复杂嵌件注塑精密组件，主要配套于雷达、传感器及电控系统等上面，目前销售总额占比不大。",
		"低空经济": "2025年3月13日互动易：在低空经济领域，公司已获得国内头部新能源车企项目定点，定点产品为无人机舱精密零部件，目前已小批量生产。",
		"无人机": "2025年3月13日互动易回复，公司产品致力于“电子集成化、精密化、轻量化”的发展方向，应用范围较广，公司将紧随头部客户战略，积极开拓新兴业务。在低空经济领域，公司已获得国内头部新能源车企项目定点，定点产品为无人机舱精密零部件，目前已小批量生产。",
		"智能家居": "2025年3月24日互动易：泰国生产基地目前基建主体工程已完成，部分设备已在试生产，同时凭借精密模具开发、高复杂度的注塑成型工艺和自动化装配技术能力，顺利拿到了海外头部客户智能家居领域开关插座总成项目定点，实现了新项目开门红，未来泰国公司将积极争取更多的海外订单，提升公司竞争能力和市场占有率。",
		"传感器": "2025年9月10日互动易：公司参股的武汉飞恩微电子有限公司是一家致力于为汽车、物联网、智能家居及工业控制行业提供压力传感器及系统产品的高新技术企业，创始人为刘胜院士，随着新兴行业的发展，武汉飞恩微在机器人力传感器领域有多款产品布局。截止目前公司参股比例5.4429%，对公司影响较小。"
	},
	"亮点": "聚焦汽车电子零部件和轻量化结构件，在塑料零件行业的地位属于较高层次",
	"同业": "塑料制品:  华生科技  春光科技  浙江众成  华信新材  家联科技  国风新材  ST先锋",
	"概念x": "新能源车零部件   特斯拉   国六排放标准   汽车零部件   新能源汽车   IGBT   汽车热管理   胎压监测   传感器",
	"概念xgb": {
		"新能源车零部件": "公司是新能源汽车电子精密零部件及轻量化结构件供应商，产品包括 IGBT 功能承载模块、BDU 组件、电子水泵、鱼眼类连接器等",
		"特斯拉": "公司作为特斯拉的二级供应商，通过博泽集团等一级供应商间接为特斯拉上海工厂供应车门功能门板、座椅电机刷架等多种应用于座仓系统、热管理系统、门系统等的精密零部件",
		"国六排放标准": "在国六排放标准方面，公司已与大陆集团、博世集团、麦格纳等行业头部客户在汽车电子水泵、电子控制单元零件等产品领域开展合作，主要间接供货给上汽大众、一汽大众、长城、长安等整车厂，随着国家国六排放标准的实施，会对公司相关业务增长会带来发展机会",
		"汽车零部件": "精密制造领域领先的精密模具、注塑、冲压、装配一站式集成化方案提供商；公司生产的各类汽车轻量化精密塑料功能结构件广泛应用于汽车车门系统、热交换系统、空调系统、引擎系统、HMI系统（人机交互）、天窗系统、车灯系统等；公司生产的汽车电子类产品包括天窗刷架、摇窗刷架、座椅刷架等、电子真空泵组件、电子水泵组件、IGBT功能承载模块、薄膜电容载体等产品；参股公司武汉飞恩微电子为汽车行业提供MEMS传感器及系统产品",
		"新能源汽车": "公司是新能源汽车电子精密零部件及轻量化结构件供应商，产品包括 IGBT 功能承载模块、BDU 组件、电子水泵、鱼眼类连接器等",
		"IGBT": "公司IGB 业务主要是生产IGBT功能承载模块等产品，其定制 IGBT功能承载模块可在传统塑胶中集成160多个金属元器件，实现全自动化生产；与翠展微存在产业上下游关系，采购相应金属件生产 IGBT 功能结构件并批量交付给翠展微用于IGBT模块封装，翠展微的IGBT模块产品主要面向新能源汽车领域，并向光伏、储能等领域",
		"汽车热管理": "公司在汽车热管理领域有电子冷却风扇、电子水泵组件等产品布局，且热管理产品电子水泵业务已供应国内外市场，还为小米汽车等客户的热管理系统提供产品",
		"胎压监测": "参股公司武汉飞恩微电子”的汽车胎压监测系统（TPMS）有一定的技术储备，是国内较早开发相关技术的公司",
		"传感器": "精密制造领域领先的精密模具、注塑、装配一站式集成化方案提供商；公司目前生产的汽车电子类产品主要应用于新能源汽车电子智能网联化系统及三电系统领域，包括传感器组件等；参股公司武汉飞恩致力于为汽车、物联网、智能家居及工业控制行业提供MEMS传感器及系统产品"
	},
	"概念z": "华为汽车",
	"备注": "",
	"链接": ""
}