{
	"名称": "兴通股份",
	"code": "603209",
	"亮点": "国内沿海化学品航运龙头，在交通运输部的新增船舶运力综合评审中连续多次排名第一",
	"概念": "航运概念，海峡两岸，DeepSeek概念，沪股通，人工智能，数据要素，统一大市场，一带一路，智能交通",
	"同业": "油运:  盛航股份  招商轮船  中远海能",
	"分类": "小盘股",
	"全名": "兴通海运股份有限公司",
	"地域": "福建省",
	"行业": "交通运输—航运港口",
	"业务": "全球散装液体危险货物的水上运输业务，包括液体化学品、成品油、液化石油气的水上运输。",
	"产品": "化学品运输、成品油运输、LPG运输",
	"概念详情": {
		"航运概念": "公司的主营业务是全球散装液体危险货物的水上运输业务，包括液体化学品、成品油、液化石油气的水上运输。",
		"海峡两岸": "公司办公地址为福建省泉州市泉港区驿峰东路295号兴通海运大厦7-9楼。",
		"一带一路": "2022年年报：在国家“一带一路”建设倡议和水运“十四五”发展规划的指引下，在致力于成为国际一流、国内领先的化工供应链综合服务商的愿景驱动下，公司积极参与国际航运市场运输，以逐步扩大业务发展空间，全面提升面向未来的客户服务能力，努力发展成为具备国际竞争力的知名航运企业。报告期内，公司分别注册了兴通海南、兴通中国香港两家全资子公司，并通过兴通中国香港投资设立了兴通开元、兴通开诚、兴通开进、兴通海豚等单船公司，通过兴通海南投资设立了兴通新加坡以及兴通开和、兴通开明、兴通开盛、兴通开拓、兴通海狮等单船公司。2022年12月，不锈钢化学品船“XTPIONEER”轮顺利投入运营，另有XTHONESTY、XTDOLPHIN、XTPEACE、XTBRIGHTNESS、XTPROSPERITY等5艘国际船舶共计9.8万载重吨将于2023年陆续投入运营，全面开启国际航运市场的运输。",
		"统一大市场": "2024年8月24日公告：公司在液货危险货物水上运输市场深耕二十多年，已发展成为国内沿海化学品航运业的龙头。2024年上半年沿海省际船舶运力合计149.8万载重吨，公司运力规模占比约15.49%，同期内贸液体化学品海运量共计2,494.5万吨，公司运输量占比约17.90%，市场竞争优势地位明显。化学品相关物流是重要的产业物流，也是物流服务业提质增效高质量发展的重要领域。公司认为，随着全国统一大市场的逐步建立也将会迎来更多的发展商机。",
		"数据要素": "2024年12月14日微信公众号发布，公司自主研发的“船舶运营效率分析数据集”荣获福建省知识产权保护中心颁发的航运数据知识产权登记证书，该成果大幅地提升了公司航运平台的运营效率，有效地将数据“知产”变为“资产”，“船舶运营效率分析数据集”涵盖船舶运营的静态信息、动态轨迹及运营管理等多维度数据，支持船舶识别、性能评估和实时优化。公司通过专业的数据清洗、脱敏和标准化处理，确保数据安全合规应用。以动态数据为例，该数据集可实时分析装载状态、燃油消耗等关键参数，并结合历史数据为客户规划更经济、安全的航线。此外，运营管理数据维度还支持评估成本、优化维护计划等。",
		"DeepSeek概念": "2025年2月16日官网新闻，公司成功接入DeepSeekAPI，逐步构建智能化应用场景，以提升人力资源调配、知识管理和船舶调度的智能化水平。",
		"智能交通": "据2025年2月18日互动易：公司自2020年布局智能航运领域，成立数字化部门，在航运AI应用负责人的带领下，已取得多项研发成果，为开拓全球市场、提升运营效率、加速国际化布局、践行绿色航运、保障航行安全和赋能高效协同提供了强劲动力。近日，公司正式接入DeepSeekAPI，以智能化、绿色化、协同化和全球化为核心，开启从传统运营模式向“数据驱动、风险可控、效率跃升”的智慧航运体系转型的新篇章，探索更多创新应用场景，推动航运业向更智能、更高效、更可持续的方向发展，共创智慧航运新未来。",
		"人工智能": "2025年2月18日互动易：公司自2020年布局智能航运领域，成立数字化部门，在航运AI应用负责人的带领下，已取得多项研发成果，为开拓全球市场、提升运营效率、加速国际化布局、践行绿色航运、保障航行安全和赋能高效协同提供了强劲动力。近日，公司正式接入DeepSeekAPI，以智能化、绿色化、协同化和全球化为核心，开启从传统运营模式向“数据驱动、风险可控、效率跃升”的智慧航运体系转型的新篇章，探索更多创新应用场景，推动航运业向更智能、更高效、更可持续的方向发展，共创智慧航运新未来。"
	},
	"概念x": "一带一路   人工智能   航运   DeepSeek概念股",
	"概念xgb": {
		"一带一路": "国内沿海化学品航运龙头；在一带一路建设倡议下，公司积极参与国际航运市场运输，先后注册兴通海南、兴通中国香港等全资子公司，布局全球海运业务；公司不断开辟国际航运线路，服务沿线国家；目前，公司外贸业务航线主要分布在亚洲、中东、地中海、欧洲、南美洲等地区",
		"人工智能": "公司接入 DeepSeek API，自主研发 “AI - 兴仔” 航运模型；该模型借助 DeepSeek 的深度学习技术，能实现货物智能配载、船舶智能调度、航线优化设计等功能，还可智能监测货物状态、预警隐患，提升航运效率与安全性，助力公司向智慧航运体系转型 ",
		"航运": "国内沿海散装液体化学品航运业的龙头企业；主要从事国内沿海散装液体化学品、成品油的水上运输业务；运营的内贸船舶 27 艘，运力规模 28.78 万载重吨， 其中沿海省际化学品船舶共计 20 艘（不含省内船舶“兴通 7”），运力规模 21.22 万载重吨，占市场运力规模的比例为 14.22%",
		"DeepSeek概念股": "公司成功接入DeepSeek API，逐步构建智能化应用场景，以提升人力资源调配、知识管理和船舶调度的智能化水平"
	}
}