{
	"名称": "药明康德",
	"code": "603259",
	"全名": "无锡药明康德新药开发股份有限公司",
	"地域": "江苏省",
	"分类": "超大盘股",
	"财务": "权重股，一线蓝筹",
	"行业": "医药生物—医疗服务",
	"业务": "为全球医药及生命科学行业提供一体化、端到端的新药研发和生产服务。",
	"产品": "化学业务、测试业务、生物学业务",
	"概念": "同花顺出海50，CRO概念，人民币贬值受益，2025中报预增，创新药，沪股通，回购增持再贷款概念，融资融券，同花顺漂亮100",
	"概念y": "基因工程-26%  沪股通-18%  白马股-17%  独角兽-12%  医药-11%  健康中国-10%  CAR-T疗法-10%  苹果产业链-10%  大数据-8%  5G-5%  新股与次新股-4%",
	"概念详情": {
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"CRO概念": "公司是国际领先的开放式能力与技术平台,为全球生物医药行业提供全方位、一体化的新药研发和生产服务。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为78.67%，受益于人民币贬值。",
		"创新药": "国内医药外包行业龙头,是国内最早开始从事医药研发生产外包的CRO和CMO一体化公司,高层管理团队共拥有超过200项的已授权和申请中的专利成果;其主营业务为小分子化学药的发现、研发及生产的全方位、一体化平台服务,以全产业链平台的形式面向全球制药企业提供各类新药的研发、生产及配套服务;公司还在境外提供医疗器械检测及境外精准医疗研发生产服务。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"回购增持再贷款概念": "2025年4月9日公告，无锡药明康德拟回购金额不超过人民币10亿元，回购价格不超过人民币97.24元/股，资金来源为自有资金和专项贷款，贷款银行为中国农业银行上海市分行，贷款额度不超过9亿元。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润856088万元左右,增长幅度为101.92%左右,基本每股收益为3.01元左右,增减变动为106.16%左右;上年同期业绩：归属于母公司股东的净利润423982万元,基本每股收益1.46元;"
	},
	"亮点": "全球领先的\"一体化、端到端\"的新药研发服务平台",
	"同业": "CRO:  泰格医药  康龙化成  昭衍新药  药石科技  博济医药  百花医药  亚太药业  睿智医药  阳光诺和  义翘神州  百诚医药  南模生物  和元生物  药康生物  普蕊斯  诺思格  美迪西  成都先导  万邦医药  皓元医药",
	"概念x": "CAR-T疗法   PD-1抑制剂   回购   精准医疗   创新药   健康中国   白马股   医药   出海龙头",
	"概念xgb": {
		"CAR-T疗法": "公司正在为一项商业化CAR-T产品的慢病毒载体（LVV）生产做BLA申报准备，已完成工艺验证（PPQ），同时已开始PPQ后的生产，预计将在2024年下半年申报FDA；公司正在为一项重磅商业化CAR-T产品的生产做BLA申报准备，预计将在2024年下半年完成工艺验证，并将在2025年上半年申报FDA",
		"PD-1抑制剂": "与誉衡药业一起研发PD-1药物GLS-010，适应症为肝癌、胃癌",
		"回购": "25年3月，拟以10亿元回购股份，回购价格不超过人民币92.05元/股",
		"精准医疗": "国际领先的新药研发和生产服务企业；公司细胞及基因疗法CTDMO业务利用中美英三地的资源和能力，为客户提供细胞及基因治疗产品工艺开发、生产和测试一体化服务(CTDMO)，市场份额排名全球第四",
		"创新药": "国内医药外包行业龙头，国内最早开始从事医药研发生产外包的CRO和CMO一体化公司；公司高层管理团队共拥有超过200项的已授权和申请中的专利成果；主营业务为小分子化学药的发现、研发及生产的全方位、一体化平台服务,以全产业链平台的形式面向全球制药企业提供各类新药的研发、生产及配套服务；公司还在境外提供医疗器械检测及境外精准医疗研发生产服务",
		"健康中国": "国内医药外包行业龙头；通过提供从药物发现、开发到生产的全方位服务，加速新药研发进程，为患者提供更多有效的治疗药物，推动健康中国建设",
		"白马股": "全球领先的医药研发服务平台，以 CRDMO（合同研究、开发与生产）模式为核心，提供从药物发现到商业化生产的全产业链解决方案；公司业务涵盖化学、测试、生物学三大板块：化学业务聚焦小分子药物及 TIDES（寡核苷酸、多肽）研发生产；测试业务覆盖临床前毒理、药代及临床试验全流程，SMO 业务保持中国领先地位；生物学业务整合核酸类新分子平台资源，为创新药研发提供一体化支持；公司服务全球超 6000 家客户，包括辉瑞、礼来等前 20 大药企",
		"医药": "国内医药外包行业龙头，国内最早开始从事医药研发生产外包的CRO和CMO一体化公司；公司高层管理团队共拥有超过200项的已授权和申请中的专利成果；主营业务为小分子化学药的发现、研发及生产的全方位、一体化平台服务,以全产业链平台的形式面向全球制药企业提供各类新药的研发、生产及配套服务；公司还在境外提供医疗器械检测及境外精准医疗研发生产服务",
		"出海龙头": "公司为全球医药行业提供一体化、端到端的新药研发和生产服务，在亚洲、欧洲、北美等地均设有运营基地"
	}
}