{
	"名称": "移远通信",
	"code": "603236",
	"概念": "智能座舱，AI眼镜，人形机器人，2024年报预增，2025一季报预增，5G，6G概念，DeepSeek概念，WiFi6，长安汽车概念，车联网(车路协同)，储能，电力物联网，电子商务，东数西算(算力)，工业互联网，毫米波雷达，沪股通，华为海思概念股，机器人概念，机器视觉，跨境电商，两轮车，汽车电子，区块链，人工智能，人民币贬值受益，融资融券，数字乡村，卫星导航，无人驾驶，无人零售，物联网，小米概念，芯片概念，星闪概念，移动支付，英伟达概念，智慧城市，智能穿戴，智能电网，智能家居，智能医疗",
	"财务": "所属申万行业：通信设备",
	"分类": "大盘股",
	"全名": "上海移远通信技术股份有限公司",
	"地域": "上海市",
	"行业": "通信—通信设备",
	"业务": "物联网领域无线通信模组及其解决方案的设计、研发、生产与销售服务。",
	"产品": "模组、天线、其他",
	"概念详情": {
		"智能座舱": "根据2023年半年报显示，车载LTE模组AG35出货继续增长，同步布局国产化车规平台，满足多种车厂客户车联需求；5GNR+C-V2X的车规模组AG56xN、AG55xQ逐步放量；智能座舱模组AG855G正式通过AEC\u0002Q104车规认证，向车载客户提供安全可靠的品质保障；",
		"AI眼镜": "2024年11月29日互动易：移远有专门的XR研发团队，专注于AR+AI智能眼镜开发，已为国内众多AR品牌客户提供包括软件、硬件、算法等在内的整体解决方案。",
		"人形机器人": "2025年3月7日互动易：在机器人领域，公司研制了智能模组及相关解决方案，已在双足类/四足类具身智能机器人、智能割草机、多模态机器人等行业头部公司产品上得到应用，公司可为客户提供全面的技术验证、硬件搭建、技术集成和系统开发支持服务。",
		"物联网": "2024年3月22日互动易：公司作为物联网整体解决方案供应商，拥有完备的IoT产品和服务，涵盖蜂窝模组(5G/4G/3G/2G/LPWA)、车载前装模组、智能模组（5G/4G/边缘计算）、短距离通信模组(Wi-Fi&BT)、GNSS定位模组、卫星通信模组、天线等硬件产品，以及物联网解决方案、认证与测试、智慧城市、工业智能等服务与解决方案。",
		"华为海思概念股": "根据2020年5月26日互动易显示，公司与海思在NB-IoT模组和5G模组方面均有合作。",
		"5G": "公司募集资金投资项目包含5G蜂窝通信模块产业化平台建设项目，一直与运营商、高通等5G产业链风向标保持密切合作，积极参与5G标准制。目前，已研发出多系列5G模块产品。",
		"车联网(车路协同)": "公司布局车联网很早，现在研发的车规级产品类型非常全，包括LTE、C-V2X、LIE-A+C-V2X、5G+C-V2X的蜂窝通信模组以及C-V2XAP模组，还有车规级GNSS、车规级Wi-Fi、天线、Android智能模组等产品，可以围绕车载应用场景提供一站式无线连接产品。",
		"6G概念": "公司主营业务为物联网领域无线通信模组及其解决方案的设计、生产、研发与销售服务。据2023年3月17日互动易回复：公司已经在研究6G技术，将持续跟踪6G技术发展动态。",
		"英伟达概念": "2023年6月2日互动易回复：英伟达是公司的生态合作伙伴。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为52.28%，受益于人民币贬值。",
		"机器人概念": "2023年6月27日互动易回复：在机器人领域，公司的模组产品目前主要用于巡检。搭载移远模组的巡检机器人可以集成多种传感器技术，综合运用5G无线通信等技术，可对终端设备进行覆盖式检查和远程诊断，对故障点快速定位、拍摄并回传图片视频，并支持交互式对讲。",
		"无人驾驶": "2023年7月7日互动易回复：面向自动驾驶领域，移远已推出丰富的C-V2X产品线及高精度定位模组。移远的C-V2X产品线涵盖了C-V2X模组AG18、AG15，C-V2XAP模组AG215S，LTE-A+C-V2X模组AG52xR系列，以及5G+C-V2X模组AG55xQ系列等。移远的车规级高精度GNSS定位模组LG69T，通过双频、RTK、惯性导航算法的融合，满足自动驾驶领域对GNSS系统的高性能要求，如厘米级定位、纳米级实时响应、车与车的时间和位置共享等。",
		"智能电网": "2023年7月28日互动易回复：公司已推出电力解决方案，可应用于终端设备，包括5G能源控制器、集中器、5G融合终端、新融合控制器等。移远的5G、4G、LPWA等多个系列产品已在发电、变电、输电、配电、用电等不同环节广泛应用，为智能电网的高效运营保驾护航。",
		"储能": "2023年4月26日互动易：移远根据市场转型所需，推出针对光伏储能数智化转型的包含硬件、联网固件、MCUSDK/DemoCode和App交互面板四部分在内的自助化、一站式解决方案。",
		"星闪概念": "",
		"智慧城市": "公司2022年年报：公司依托众多行业客户，结合AI等新一代信息技术，公司将数字信息化与城市各行各业深度融合，赋能交通、教育、医疗、工业等细分领域，助力城市精细化的数字管理和创新治理。从边缘侧到云端应用，公司可为客户提供弹性可扩展的一站式整体解决方案，目前已经在城市治理、智能制造、医疗、教育、工业、农业等领域拓展了相关数字集成化业务。",
		"机器视觉": "公司2023年半年报：在工业生产领域，基于移远AI智能模组的优势，移远打造了丰富的机器视觉应用和方案，包括屏蔽盖外观检测方案、桌面式视觉识别系统、轴承外观智能检测设备、电源适配器外观缺陷检测设备、移远AI智能筛选机等，赋能工业生产的外观质量检测环节，助力AI技术赋能智能制造。",
		"汽车电子": "公司2022年年报：移远在加大市场端拓展的同时，基于对整体市场的深入理解，除了开发出丰富的5G、LTE-A/LTE、C-V2X车规级通信模组，还推出了车载智能模组、Wi-Fi&BT模组、GNSS定位模组、UWB模组、车载天线等多产品矩阵，解决整车厂和Tier1客户技术痛点。",
		"电子商务": "2022年年报：公司销售模式为线上线下相结合的方式，目前以线下为主，线上为辅。随着公司产品不断升级创新，公司客户群体越来越丰富。为更好的支持中小客户，公司在天猫商城开通了“移远旗舰店”，为客户提供更加便捷的购买渠道。",
		"WiFi6": "公司2023年半年报：公司新推出的Wi-Fi6E模组支持最大160MHz带宽，支持2.4G/5G/6G三个频段，引入了高阶的1024-QAM调制技术，支持2.4G和5/6G频段并发运行，提供高达3Gbps的速率，提供更低的时延，这些特性大幅提升了无线连接的速率和稳定性，为沉浸式AR/VR，4K/8K高清视频流传输、云游戏、工业物联网和互动远程医疗等应用提供了卓越的无线连接解决方案。",
		"电力物联网": "公司2023年7月28日互动：公司已推出电力解决方案，可应用于终端设备，包括5G能源控制器、集中器、5G融合终端、新融合控制器等。移远的5G、4G、LPWA等多个系列产品已在发电、变电、输电、配电、用电等不同环节广泛应用，为智能电网的高效运营保驾护航。",
		"长安汽车概念": "根据2023年11月27日互动易显示，移远通信持续助力长安汽车多款主力车型的开发，如实现量产的深蓝汽车、长安启源，以及采用5G技术的SDA架构等项目。其深蓝汽车项目已全面采用移远通信4G、智能座舱、Wi-Fi、天线等车载产品，将汽车智能化水平提升至新的高度。",
		"无人零售": "2023年12月1日互动易：移远已推出多款智能模组应用于智慧零售领域。比如智能购物车搭载移远SC200Y模组可使消费者实现自助扫码购物；棉花糖机器人搭配移远LTE模组EC20/EC25可实现无人化制作和售卖。此外，移远的模组还可应用于智能POS机、台式收银机等智慧支付场景。",
		"跨境电商": "2023年12月1日互动易：公司海外线上零售业务已在Digi-KeyElectronics等全球分销服务商网站平台上布局。",
		"移动支付": "2023年12月1日互动易：移远已推出多款智能模组应用于智慧零售领域。比如智能购物车搭载移远SC200Y模组可使消费者实现自助扫码购物；棉花糖机器人搭配移远LTE模组EC20/EC25可实现无人化制作和售卖。此外，移远的模组还可应用于智能POS机、台式收银机等智慧支付场景。",
		"毫米波雷达": "公司2023年12月8日互动：移远已推出多款5G毫米波模组产品，除模组外，移远还推出了毫米波整机研发套件，包括毫米波模组、毫米波天线、USB和以太网接口等，可在降低客户终端开发难度的同时提升效率。考虑到毫米波波束成型射频性能与客户整机ID密切相关，移远还为客户提供了毫米波整机适配天线设计咨询、Codebook校准和预测试等服务。",
		"工业互联网": "根据2024年3月8日互动易，公司的通信模组主要应用于工业物联网领域",
		"人工智能": "2024年5月17日互动易：目前，公司基于上游芯片平台研制智能模组、控制器产品及相关的视觉技术，在双足类/四足类具身智能机器人、智能割草机、多模态机器人等行业头部公司产品上得到应用，机器人产品涉及范围包括家用个人、专业服务、工业AI领域，为客户提供全面的技术验证、硬件搭建、AI技术集成和系统开发支持服务。",
		"卫星导航": "2024年7月12日互动易：公司目前在卫星物联网领域布局开发了基于高轨卫星（GEO）的卫星通信模组。",
		"智能穿戴": "根据2024年11月29日互动易，移远有专门的XR研发团队，专注于AR+AI智能眼镜开发，已为国内众多AR品牌客户提供包括软件、硬件、算法等在内的整体解决方案。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润54000.00万元左右,增长幅度为495.33%左右;上年同期业绩:净利润9070.61万元,基本每股收益0.34元;",
		"小米概念": "2023年11月24日互动易：小米电视『大师』82”至尊纪念版内置移远RM500Q5G模组，支持5GNRsub-6GHz频段以及5G独立组网（SA）和非独立组网（NSA）两种运行模式。",
		"DeepSeek概念": "根据2025年2月12日官微，移远通信基于边缘计算模组SG885G，已成功实现DeepSeek模型的稳定运行，并完成了针对性微调。",
		"智能医疗": "根据证券时报网2025年3月12日新闻：人民财讯3月12日电，据移远通信消息，3月11日，在第66届广州美博会上，德壹机器人在移远通信助力下，正式推出全能王AI具身机器人。作为德壹全球首款端侧大模型AI具身机器人，这款创新产品支持8自由度3D视觉导航，融合AI技术、中医理疗智慧与具身智能。",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：净利润20000.00万元左右,增长幅度为265.19%左右;上年同期业绩:净利润5476.60万元,基本每股收益0.21元;",
		"智能家居": "2024年12月6日互动易：在智能家居领域，公司推出多款支持Matter协议的Wi-Fi模组、低功耗蓝牙模组，以及基于Matter协议打造的智能照明、智能电工、智能家电等方案，推动智能家居设备间的互联互通。公司推出的Matter一站式解决方案，可提供包括IoT模组、App手机应用、Matter认证及生产线升级改造等系列服务，帮助客户更快开发出支持Matter协议的产品。",
		"东数西算(算力)": "2025年4月24日公告：公司有多款具备边缘计算能力的AI算力模组，如SG885G-WF、SG865W-WF、SG368Z等系列，以及同时支持5G和高算力的5G智能模组SG560D、SG530C等。其中，SG885G-WF是综合算力高达48TOPS，连接性能出众，且具备丰富的多媒体功能，为智联网产业的发展树立了新的标杆。SG368Z系列模组专为需要高自动化、高速率和多媒体功能的工业和消费类应用设计，在工业、医疗、电力、车载交通、安全、新能源、环境监测等多个行业展现出强大的市场竞争力。SG560D-NA顺利通过北美运营商PTCRB认证、美国FCC认证、加拿大IC认证，综合算力达14TOPS，具备高效的边缘计算能力及丰富的多媒体功能。",
		"两轮车": "根据2024年9月27日互动易：公司在智能两轮车领域已有应用，公司的模组及天线产品可应用于电动两轮车，此外，公司ODM业务已为国内多家主流两轮车客户提供智能出行整体解决方案。",
		"芯片概念": "根据2023年7月17日互动易：公司基于业务协同效应新成立子公司上海晶亿辰技术有限公司，围绕GNSS定位芯片进行研发布局，推动公司GNSS模组与芯片业务双向协同发展。",
		"区块链": "根据2023年11月27日互动易：在区块链模组领域，公司在MWC2019上海展期间推出5G区块链模组，可帮助各类5G物联网设备更好地实现可信身份认证与数据隐私保护。移远已与多家物联网和区块链头部科技企业合作，成为首批加入联通物联网区块链联合创新中心的模组企业。",
		"数字乡村": "根据2025年4月24日公告：移远通信积极响应乡村振兴战略，通过一站式的智慧农业解决方案赋能现代农业发展，以多元优势赋能农业生产，助力乡村经济建设，提升农民生活水平。"
	},
	"概念y": "智能仪表-10%  5G-0%  物联网-0%  车联网-0%  北斗导航-0%  电力物联网-0%",
	"亮点": "全球物联网模组龙头，蜂窝物联网模块出货量全球第一，深度布局车载模组",
	"同业": "通信模块:  有方科技  力合微  美格智能  移为通信  广和通  乐鑫科技  日海智能",
	"概念x": "跨境电商   车联网/车路云   边缘计算   泛在电力物联网   无人驾驶   5G   举牌   人工智能   移动支付   北斗导航   物联网   智慧城市   华为海思   卫星互联网   智能眼镜/MR头显   英伟达概念   星闪概念   智能座舱",
	"概念xgb": {
		"跨境电商": "公司海外线上零售业务已布局 Digi-Key Electronics 等全球分销服务商网站平台 ",
		"车联网/车路云": "物联网领域无线通信模组及其解决方案提供商；公司在车载领域布局数年，已形成丰富的车载产品矩阵，覆盖了5G和LTE-A/LTE蜂窝通信模组、C-V2X车规级通信模组、车载智能模组、Wi-Fi&蓝牙模组、GNSS定位模组、车载天线六大系列，充分满足汽车厂商对车载通信、终端定位、多媒体、智能座舱等智能化需求",
		"边缘计算": "公司已成功推出多款AI智能模组、5G+AI模组，可用于边缘计算与机器视觉能力检测设备",
		"泛在电力物联网": "全领先的物联网整体解决方案供应商；公司5G、4G、LPWA 等多系列产品已在发电、变电、输电、配电、用电等电力系统各环节广泛应用；如在配网差动保护、精准负荷控制方面，5G 模组满足相关场景对授时精度等指标要求；电力巡检中，5G 模组助力巡检机器人和无人机高清画面实时回传，为泛在电力物联网建设提供关键通信支撑",
		"无人驾驶": "面向自动驾驶领域，公司已推出丰富的C-V2X产品线及高精度定位模组，公司的车规级高精度GNSS定位模组LG69T，通过双频、RTK、惯性导航算法的融合，满足自动驾驶领域对GNSS系统的高性能要求，如厘米级定位、纳米级实时响应、车与车的时间和位置共享等",
		"5G": "无线通信模组及其解决方案提供商；公司主要产品涵盖5G模组、GNSS定位模组、Wi-Fi模组以及天线等；公司率先推出了支持3GPP R16协议的第二代5GNR通信模组—Sub-6GHz模组Rx520F系列、Rx520N系列以及毫米波（mmWave）模组RM530N、RG530F系列；21年8月，中国移动发布5G通用模组产品供应商中标选候选人公示，公司五款5G模组以最大份额中标，占比接近50%",
		"举牌": "21年8月，获上海重阳投资管理股份有限公司举牌，持股达到5.0001%\n",
		"人工智能": "公司长期关注 AI 领域，推出多款 AI 智能、5G+AI 模组，用于边缘计算与机器视觉检测设备；其端侧 AI 整体解决方案，集成高算力模组，为 AI 具身理疗机器人等赋能；在无人零售领域，通过 AI 智能无人零售解决方案，实现精准商品识别和秒级响应 ",
		"移动支付": "公司产品应用领域包括无线支付，如日常生活中常见的智能POS机、台式收银机等，搭配公司的模组，可拥有在多媒体和定位上的优秀性能，为简化支付流程、提升支付效率、防范支付风险助力",
		"北斗导航": "全球领先的物联网整体解决方案供应商；公司GNSS定位模组相关产品可支持北斗导航系统",
		"物联网": "物联网领域无线通信模组及其解决方案提供商；公司主营业务是从事物联网领域无线通信模组及其解决方案的设计、研发、生产与销售服务，可提供包括无线通信模组、天线及物联网云平台管理在内的一站式解决方案，公司拥有的多样性的产品及其丰富的功能可满足不同智能终端市场的需求；主要产品类型包括GSM/GPRS模组（2G模组）、WCDMA/HSPA模组（3G模组）、LTE模组（4G模组）、LPWA模组、5G模组、GNSS定位模组、Wi-Fi模组以及天线等",
		"智慧城市": "公司提供包含物联、计算、可视化能力的一站式智慧城市解决方案；涵盖智慧社区综合治理、液化石油气管理、温湿度调控、智能会议室等多场景应用",
		"华为海思": "全球领先的物联网整体解决方案供应商；公司与海思在NB-IoT模组和5G模组方面均有合作，公司基于海思芯片的5G模组是RG801H系列",
		"卫星互联网": "公司在卫星物联网领域布局开发了基于高轨卫星（GEO）的卫星通信模组，包括可支持私有协议的CC200A-LB系列以及支持IoT NTN标准的CC950U-LS、CC660D-LS、BG95-S5、BG770A-SN等系列产品，未来公司会结合客户需求持续为卫星物联网领域提供更多场景的应用",
		"智能眼镜/MR头显": "公司目前在MR领域以软件、硬件、算法、操作系统定制开发，会给客户出货PCBA",
		"英伟达概念": "英伟达是公司的生态合作伙伴，移远5G模组与英伟达Jetson AGX Orin平台已成功完成联调，实现5G通信+AI边缘计算能力",
		"星闪概念": "公司为星闪联盟会员单位",
		"智能座舱": "全球领先的物联网整体解决方案供应商；公司凭借强大的综合实力、提供全栈车载模组的产品能力以及为客户设备提供认证服务等优势，相关车载产品和方案获得了全球车载客户的普遍认可；公司的智能座舱模组以及车规级5G R16模组AG59xE/H，获得了欧洲、北美、日本、印度等头部车企定点全球项目"
	},
	"概念z": "AI玩具，抖音豆包",
	"备注": "",
	"链接": ""
}