{
	"名称": "济民健康",
	"code": "603222",
	"全名": "济民健康管理股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "医疗服务业务、医疗器械、大输液系列产品的研发、生产和销售。",
	"产品": "医疗服务、安全注射器、安全注射针、精密输液器、胰岛素注射器、一次性无菌注射器、配药器、预充式导管冲洗器系列产品、体外诊断系列产品、非PVC软袋系列产品、塑瓶系列产品、直立软袋系列产品",
	"概念": "民营医院，医美概念，医疗器械概念，回购增持再贷款概念，融资融券，细胞免疫治疗，幽门螺杆菌概念",
	"概念y": "精准医疗-66%  民营医院-15%  自贸区-10%  医疗器械-10%  苹果产业链-10%  海南自由贸易港-10%  干细胞-10%  体外诊断-0%",
	"概念详情": {
		"民营医院": "公司旗下包括上海中医药大学博鳌国际医院、鄂州二医院和郓城新友谊医院三家医院，规划床位约2000张以上（含鄂州二医院新院）。",
		"医美概念": "公司旗下博鳌国际医院医学美容中心已于2020年开业。",
		"医疗器械概念": "公司全资子公司聚民生物位于上海市奉贤区，主要研发及生产安全注射器、安全注射针、安全采血针、无菌注射器、胰岛素注射器、输液器等产品。",
		"幽门螺杆菌概念": "公司全资子公司西班牙LINEAR公司拥有临床化学诊断试剂、免疫学诊断试剂、血液检测试剂、快速诊断试剂、酶联免疫诊断试剂、实验室仪器及体外诊断医疗产品等七大类产品线，其核心产品FOB粪便潜血自动免疫监测和幽门螺旋杆菌检测试剂盒具有较强的市场竞争力。",
		"细胞免疫治疗": "2024年5月9日互动易：公司旗下博鳌国际医院拥有国内唯一一家通过日本国厚生省认证的国际再生医学实验室，建成了包括细胞存储、国际标准细胞制备、细胞治疗临床研究、干细胞与再生医学技术转化四大核心技术平台，医院自体脂肪干细胞获得中检院的质量检定。博鳌国际医院目前干细胞药物研发管线主要包括脂肪间充质干细胞（ADSC）治疗视网膜色素变性（RP）、脂肪间充质干细胞（ADSC）治疗2型糖尿病（T2DM）、脂肪间充质干细胞（ADSC）治疗慢性阻塞性肺疾病（COPD），但均处于临床前阶段，项目较为早期。",
		"回购增持再贷款概念": "根据2025年3月29日公告：济民健康管理股份有限公司(以下简称“公司”)于2025年3月28日召开第五届董事会第十七次会议，审议通过了《关于以集中竞价交易方式回购股份方案的议案》，同意公司使用自有资金及金融机构借款以集中竞价交易方式回购公司股份，回购价格不超过人民币10元/股（含）；回购资金总额不低于人民币10,000万元（含）且不超过人民币20,000万元（含）；回购期限为自董事会审议通过回购方案之日起不超过12个月。"
	},
	"亮点": "专业生产销售一次性聚丙烯塑料瓶、非PVC软袋大输液产品为主",
	"同业": "大输液:  华仁药业  科伦药业  辰欣药业  华润双鹤",
	"概念x": "回购   自贸区   高管增持   体外诊断   医疗器械   民营医院   医药   自由贸易港   海南自由贸易港   幽门螺杆菌概念   干细胞   新冠检测",
	"概念xgb": {
		"回购": "25年3月，拟以1亿元-2亿元回购股份，回购价格不超过10元/股",
		"自贸区": "公司旗下博鳌国际医院位于海南博鳌乐城国际医疗旅游先行区,，是第一批进入海南博鳌乐城国际医疗旅游先行区的医院",
		"高管增持": "24年2月，部分董事、高级管理人员、核心人员及关联公司员工拟增持3000万元-6000万元",
		"体外诊断": "公司体外诊断业务主要通过其全资子公司西班牙 LINEAR 公司开展，产品涵盖临床化学诊断试剂、免疫学诊断试剂、血液检测试剂、快速诊断试剂、酶联免疫诊断试剂等，核心产品有 FOB 粪便潜血自动免疫监测和幽门螺旋杆菌检测试剂盒",
		"医疗器械": "美国RTI公司安全注射器、安全注射针等产品的代工生产商；公司注射穿刺器械系列产品主要为安全注射器、安全注射针、精密输液器、胰岛素注射器、一次性无菌注射器、配药器等产品，由全资子公司聚民生物生产和运营",
		"民营医院": "目前公司旗下拥有博鳌国际医院、鄂州二医院和新友谊医院；其中博鳌国际医院是第一批进入海南博鳌乐城国际医疗旅游先行区的企业和医院，与斯坦福大学转化医学中心建立了长期的合作关系，并成为意大利都灵大学附属医院",
		"医药": "子公司浙江济民堂拥有化学药制剂、抗生素制剂生产业务，产品包含大容量注射剂、冲洗剂等",
		"自由贸易港": "公司旗下博鳌国际医院位于海南博鳌乐城国际医疗旅游先行区,，是第一批进入海南博鳌乐城国际医疗旅游先行区的医院",
		"海南自由贸易港": "公司旗下博鳌国际医院位于海南博鳌乐城国际医疗旅游先行区,，是第一批进入海南博鳌乐城国际医疗旅游先行区的医院",
		"幽门螺杆菌概念": "全资子公司西班牙LINEAR生产幽门螺旋杆菌检测试剂盒",
		"干细胞": "公司子公司博鳌国际医院拥有国内唯一一家通过日本国厚生省认证的国际再生医学实验室，建成了包括细胞存储、国际标准细胞制备、细胞治疗临床研究、干细胞与再生医学技术转化四大核心技术平台，医院自体脂肪干细胞获得中检院的质量检定",
		"新冠检测": "全资子公司西班牙LINEAR公司主要研发、生产及销售体外诊断系列产品，包括新冠病毒检测系列产品（抗原快速检测试剂盒、核酸检测试剂盒及仪器、便捷样本收集器），产品已销往美国、加拿大、欧洲、非洲等国家和地区"
	},
	"概念z": "干细胞",
	"备注": "",
	"链接": ""
}