{
	"名称": "众辰科技",
	"code": "603275",
	"亮点": "主营低压变频器",
	"概念": "减速器，新能源汽车，新型工业化，风电，工业互联网，沪股通，机器人概念，融资融券，物联网，专精特新",
	"分类": "小盘股",
	"全名": "上海众辰电子科技股份有限公司",
	"地域": "上海市",
	"行业": "机械设备—自动化设备",
	"业务": "工业自动化领域产品研发、生产、销售及服务。",
	"产品": "变频器、行业专机、伺服系统",
	"概念详情": {
		"减速器": "2025年6月20日互动易：浙江贝托系公司控股子公司，系专业从事行星减速器、谐波减速器等精密传动装置研发、生产和销售的高新技术企业。",
		"新能源汽车": "根据公司官网介绍：公司的主要产品是变频驱动器、伺服驱动系统和电动新能源汽车驱动器，公司产品种类丰富，其中电动新能源汽车控制器分为主驱动电机控制器、辅驱动电机控制器等，产品在多家知名车厂应用。",
		"新型工业化": "根据该公司招股说明书：公司是一家专业从事工业自动化领域产品研发、生产、销售及服务的高新技术企业。公司前期重点开发的支持总线功能、物联网功能的新产品AWS系列风电变桨集成式控制器及US880系列高性能伺服系统均已通过验证阶段，已实现对客户的批量交付，S880系列高性能伺服系统应用于高端机床、雕刻机、包装印刷和工业机器人等相关领域。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"机器人概念": "根据公司招股说明书：公司US1000系列脉冲型伺服系统应用于拉力试验机、工业机器人手臂等。",
		"风电": "2023年8月28日互动易回复：公司AWS系列风电变桨集成式控制器产品已在客户处小批量验证使用。",
		"工业互联网": "2023年9月22日互动易回复：公司高度重视工业互联网的产业应用，公司实施了众辰智能变频柔性化协同管理系统，通过工业互联网创新应用，促进了生产过程的精准化、柔性化、敏捷化，运用信息技术实现生产等关键环节的数字化、网络化升级改造，并获得了松江区工业互联网产业创新工程专项资金。",
		"物联网": "根据2023年9月22日互动易，公司高度重视工业互联网的产业应用，公司实施了众辰智能变频柔性化协同管理系统，通过工业互联网创新应用，促进了生产过程的精准化、柔性化、敏捷化，运用信息技术实现生产等关键环节的数字化、网络化升级改造，并获得了松江区工业互联网产业创新工程专项资金。除此之外，公司在总线型和物联网的行业趋势下不断开发新产品，部分产品已经支持总线和物联网功能，有效扩大了产品使用场景、提升了产品使用效率和竞争力。公司位于上海市和芜湖市的产能提升项目及研发中心项目均已成功封顶，项目施工建设已开始进入后期阶段，在后续募投项目的开展过程中，公司将进一步通过工业互联网的创新应用实现“智能工厂”的建设目标。在新产品方面，公司前期重点开发的支持总线功能、物联网功能的新产品AWS系列风电变桨集成式控制器及US880系列高性能伺服系统均已通过验证阶段，已实现对客户的批量交付，其中AWS系列风电变桨集成式控制器可应用于风电领域，US880系列高性能伺服系统可应用于高端机床、雕刻机、包装印刷和工业机器人等相关领域。"
	},
	"同业": "工业自动化:  汇川技术  新时达  伟创电气  儒竞科技  信捷电气  合康新能  瑞迪智驱  英威腾  中控技术  禾川科技  正弦电气  步科股份  凯迪股份  睿能科技  思林杰  科远智慧  宏英智能  麦格米特  雷赛智能  固高科技  海得控制",
	"概念xgb": {
		"工业自动化": "公司专业从事工业自动化领域产品的研产销及服务，主要产品为低压变频器和伺服系统等；公司自主研发和生产的“众辰”品牌低压变频器、伺服系统等产品广泛应用于空压机、塑料机械、工程机械、供水设备、冶金设备、纺织机械、机床工具、化工机械、矿用机械、印刷包装等行业",
		"机器人": "公司主要产品为低压变频器和伺服系统等，多款伺服系统产品可应用于工业机器人领域",
		"智能制造": "公司专业从事工业自动化领域产品的研产销及服务，主要产品为低压变频器和伺服系统等；公司自主研发和生产的“众辰”品牌低压变频器、伺服系统等产品广泛应用于空压机、塑料机械、工程机械、供水设备、冶金设备、纺织机械、机床工具、化工机械、矿用机械、印刷包装等行业"
	},
	"概念x": "工业自动化   机器人   智能制造"
}