{
	"名称": "杭叉集团",
	"code": "603298",
	"全名": "杭叉集团股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "",
	"行业": "机械设备—工程机械",
	"业务": "工业车辆及相关产品的全产业链运营。",
	"产品": "叉车及配件",
	"概念": "同花顺出海50，新能源汽车，机器人概念，5G，沪股通，宁德时代概念，融资融券，智能物流",
	"概念y": "中证1000-100%  新能源汽车-20%  工程机械-20%  机械-16%  工业4.0-10%  沪股通-10%  宁德时代产业链-10%  轮胎-10%  一带一路-0%",
	"概念详情": {
		"同花顺出海50": "2023年以来，“出海”成为A股定价的热词。站在当前，向出海要增长、向出海要收益成为企业的重要选择，“不出海、就出局”成为相当范围内的共识。国投证券策略团队联合同花顺重磅推出出海50指数，围绕“出海三条线，认准车船电”。出海50概念指数主要维护标准为：1）海外业务收入占比2021-2022年环比上升，且占比至少在25%以上；2）海外业务整体收入增速在20%以上，订单处于上升阶段；3）毛利率在20%以上，且处于上升趋势通道；4）净利率在5%以上，且处于上升趋势通道；5）ROE连续三年维持在8%以上，且不发生较大波动，并在2022-2023年出现回升趋势；",
		"新能源汽车": "根据2023年年报，河南嘉晨智能控制股份有限公司，系公司参股公司。河南嘉晨是一家对新能源车辆控制系统及相关产品进行研发，设计，生产，制造的专业企业，公司多次承担省，部和国家电动车科技攻关项目，国家产业化项目，是国家高新技术发展计划(“863”计划)项目实施的参与人。",
		"机器人概念": "根据2025年7月8日公告：杭叉集团股份有限公司（以下简称“公司”）子公司浙江杭叉智能科技有限公司（以下简称“杭叉智能”）拟以增资扩股方式收购关联方杭州昆霞投资管理合伙企业(有限合伙)（以下简称“昆霞投资”）、杭州巨星科技股份有限公司（以下简称“巨星科技”）及其他转让方持有的浙江国自机器人技术股份有限公司（以下简称“国自机器人”或“标的公司”）99.23%股份。本次交易完成后，公司持有杭叉智能的股权比例将由81%变更为44.28%，仍为杭叉智能控股股东。",
		"5G": "杭叉集团携手中国电信、浙江大学联合成立“5G智能控制创新实验室”，将在叉车的智能制造、智能车辆（AGV）控制、智能物流整体解决方案等多个方面进行5G应用场景的研发",
		"智能物流": "根据2025年7月8日公告：杭叉智能主营业务为智能化物流系统集成及相关物流设备的研发设计、生产制造、安装调试与技术服务，以实现智能化制造、仓储、输送、分拣等物流系统工程一站式作业。",
		"宁德时代概念": "2018年报告期内，公司紧紧围绕主业发展，通过对郑州嘉晨增资7,920万元、出资1,500万元与宁德时代新能源科技股份有限公司新设杭州鹏成新能源科技有限公司等股权投资，总体对外股权投资达1.00亿元。"
	},
	"亮点": "排名全球前列的叉车制造商",
	"同业": "叉车:  安徽合力  诺力股份",
	"概念x": "股权转让   一带一路   机械   轮胎   智慧物流   宁德时代概念股   智能制造   出海龙头",
	"概念xgb": {
		"股权转让": "25年7月，控股子公司拟增资扩股收购浙江国自机器人技术股份有限公司99.23%股权",
		"一带一路": "排名全球前列的叉车制造商，国内最大的专业叉车研发制造基地之一；公司已在全球设 9 个子公司，销售网络覆盖超 200 个国家和地区；已在沙特、泰国等 80 多个一带一路沿线国家构建超百家销售与服务网点",
		"机械": "中国目前最大的专业叉车研发制造基地之一；公司主要从事叉车、仓储车、牵引车、无人驾驶叉车(AGV)等工业车辆、高空作业车辆、强夯机、清洁设备等整机及其关键零部件的研发、生产及销售，同时提供智能物流整体解决方案以及包括产品配件销售、修理、租赁、改装、生产再制造等在内的工业车辆后市场业务；主要产品包括内燃叉车、电动叉车、新能源叉车、仓储车、特种车辆、港口车辆、高空作业车辆、强夯机、无人驾驶叉车(AGV)及智能工业车辆",
		"轮胎": "公司间接参股中策橡胶，中策橡胶是国内外销售规模最大的轮胎制造企业之一，主要从事全钢胎、半钢胎、斜交胎和车胎等轮胎产品的研发、生产和销售，拥有“朝阳”、“好运”、“威狮”等多个国内外知名品牌",
		"智慧物流": "公司前瞻性布局AGV（无人驾驶叉车）业务，形成了杭叉智能、杭奥智能、汉和智能三大业务群；由杭叉智能实施的“中策未来工厂项目”被评为中国移动机器人行业标杆案例，“未来工厂自动化配送及仓储解决方案”被评为2023年度浙江省机器人典型应用场景",
		"宁德时代概念股": "与宁德时代共同设立杭州鹏成新能源科技有限公司",
		"智能制造": "公司前瞻性布局AGV（无人驾驶叉车）业务，形成了杭叉智能、杭奥智能、汉和智能三大业务群；由杭叉智能实施的“中策未来工厂项目”被评为中国移动机器人行业标杆案例，“未来工厂自动化配送及仓储解决方案”被评为2023年度浙江省机器人典型应用场景",
		"出海龙头": "公司主要从事叉车、仓储车、牵引车、无人驾驶叉车(AGV)等工业车辆、高空作业车辆、强夯机、清洁设备等相关整机及其关键零部件的研发、生产及销售，同时提供智能物流整体解决方案、自动化物流设备以及包括产品配件销售、车辆修理、租赁、改装、生产再制造等在内的工业车辆后市场业务"
	}
}