{
	"名称": "比依股份",
	"code": "603215",
	"亮点": "空气炸锅第一股，中国十大厨房家电出口企业之一",
	"概念": "AI眼镜，共同富裕示范区，家用电器，电子商务，机器人概念，人工智能，人民币贬值受益，外贸受益概念，网红经济，网络直播，智能家居",
	"同业": "小家电:  德尔玛  北鼎股份  新宝股份  利仁科技  小熊电器  苏泊尔  莱克电气  九阳股份  欧圣电气  飞科电器",
	"分类": "小盘股",
	"全名": "浙江比依电器股份有限公司",
	"地域": "浙江省",
	"行业": "家用电器—小家电",
	"业务": "智能小家电产品的研发、设计、制造和销售。",
	"产品": "空气炸锅、空气烤箱、油炸锅、煎烤器、咖啡机",
	"概念详情": {
		"AI眼镜": "2024年半年报：公司投资30,000,000元上海理湃光晶技术有限公司，权益比例5.3764%。2024年8月15日互动易：2024年4月，公司已与AR光学显示领域企业上海理湃光晶技术有限公司形成战略锚定，作为国内AR眼镜光波导模组生产规模最大的供应商，理湃光晶目前已投产10万级规模的生产线，并已启动投建100万级生产产能，应对快速增长的AR消费市场。",
		"共同富裕示范区": "公司办公地址：浙江省宁波市余姚市城区经济开发区城东新区俞赵江路88号；主营业务：空气炸锅、空气烤箱、油炸锅、煎烤器、咖啡机等小家电产品的研发、制造和销售。",
		"家用电器": "公司是一家主要从事加热类厨房电器产品的设计、制造和销售业务的高新技术企业，深耕加热类厨房小家电行业二十余年，公司牢牢把握研发自主权。目前公司研发中心拥有研发和技术人员146名，拥有国内先进的包括油温测试仪，耐压测试仪，寿命测试机，耐燃测试仪等全套实验测试仪器，并获“德国TüV莱茵集团制造商现场测试实验室”以及“Intertek卫星计划认可实验室”等专业认证。通过多年的技术积累，掌握了“智能电油炸锅及其控制系统”、“空气炸锅整机热循环和冷风系统结构”及“空气炸锅式烤箱整机热循环和冷风系统结构”等核心技术，拥有各项专利100余项。作为国家及行业相关标准起草单位，参与起草“家用和类似用途电动风门”、“电自动控制器”等标准，并获得“中国十大厨房家电出口企业”、“2020年中国十大电烤箱出口企业”、“推荐出口品牌”奖、“浙江出口名牌”奖、“中国好技术”等各类奖项。",
		"电子商务": "在加强国内外ODM/OEM业务的基础上，公司积极开拓自主品牌业务，主要通过天猫商城等线上电商平台进行推广。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为94.98%，受益于人民币贬值。",
		"人工智能": "2024年5月7日互动易：公司已启动搭建自有AI智慧平台，后续将根据消费者的使用偏好和市场趋势，通过植入智能语音、智能可视、远程控制、产品模拟体验等提升用户对产品的智能化体验感，为全球用户的小家电使用场景赋予更具智慧化科技化的意义。",
		"网络直播": "2024年3月27日互动易：公司分别在广东和上海投资设立控股子公司广东悦觉科技有限公司和上海比依跳动数字技术有限公司，其中广东悦觉全新创立咖啡机品牌“露茉”，以小红书为主引流白领精致女性开展咖啡生活；上海比依跳动主要以中腰部主播引流，开展全品类小家电达人直播，增强品牌影响力。",
		"网红经济": "2024年3月27日互动易回复：公司分别在广东和上海投资设立控股子公司广东悦觉科技有限公司和上海比依跳动数字技术有限公司，其中广东悦觉全新创立咖啡机品牌“露茉”，以小红书为主引流白领精致女性开展咖啡生活；上海比依跳动主要以中腰部主播引流，开展全品类小家电达人直播，增强品牌影响力。",
		"机器人概念": "2024年10月29日互动易：公司目前以智能扫地机、洗地机入局，已布局智能机器人领域。",
		"智能家居": "根据2024年5月7日互动易，公司已启动搭建自有AI智慧平台，后续将根据消费者的使用偏好和市场趋势，通过植入智能语音、智能可视、远程控制、产品模拟体验等提升用户对产品的智能化体验感，为全球用户的小家电使用场景赋予更具智慧化科技化的意义。"
	},
	"概念xgb": {
		"外贸受益概念": "公司以空气炸锅、空气烤箱、煎烤器等加热类厨房小家电产品的ODM/OEM业务为主，产品远销欧美",
		"人工智能": "公司全力搭建自有 AI 智慧平台，旨在运用 AI 技术，植入智能语音交互、可视化操作及远程控制等功能，大幅提升旗下产品的智能化体验；公司参股公司上海理湃光晶（5.37%）作为国内 AR 眼镜光波导模组大规模供应商，拥有深厚 AI 技术根基，助力公司拓展 AI 应用版图 ",
		"VR&AR": "AR光学显示领域属于战略投资，公司已与AR光学显示领域企业上海理湃光晶技术有限公司形成战略锚定，上海理湃光晶技术有限公司作为国内AR眼镜光波导模组生产规模最大的供应商，拥有几何光波导核心专利和独家分子键合工艺，已成为头部AR整机品牌的供应商",
		"小家电": "公司主营业务为智能小家电产品的研发、设计、制造和销售，主要产品包括空气炸锅、空气烤箱、油炸锅、煎烤器、咖啡机、环境电器、制冰机等",
		"家电": "公司主营业务为智能小家电产品的研发、设计、制造和销售，主要产品包括空气炸锅、空气烤箱、油炸锅、煎烤器、咖啡机、环境电器、制冰机等",
		"智能眼镜/MR头显": "参股子公司上海理湃光晶技术有限公司是国内AR眼镜光波导模组生产规模最大的供应商，理湃光晶已投产10万级规模的生产线，并已启动投建100万级生产产能"
	},
	"概念x": "外贸受益概念   人工智能   VR&AR   小家电   家电   智能眼镜/MR头显"
}