{
	"名称": "泰瑞机器",
	"code": "603289",
	"全名": "泰瑞机器股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "注塑机的研发、设计、生产、销售和服务，并为下游应用领域提供注塑成型解决方案。",
	"产品": "注塑机、配件及劳务",
	"概念": "工业4.0，垃圾分类，地下管网，比亚迪概念，长三角一体化，高端装备，抗原检测，新能源汽车，一体化压铸",
	"概念y": "头盔-10%  可降解塑料-10%  工业自动化-10%",
	"概念详情": {
		"工业4.0": "公司是智能注塑成型装备的制造商和方案解决服务商，专业从事注塑机的研发、设计、生产、销售和服务，并为下游应用领域提供智能注塑成型解决方案。总部位于杭州市钱塘区，处于杭州湾大湾区。公司通过为下游塑料加工行业提供优质的注塑成型解决方案，推动下游塑料加工行业智能化、信息化产业升级以及实现向中国制造2025和工业4.0的战略转型。",
		"垃圾分类": "针对全国“垃圾分类”政策实施，公司根据行业领域特性，适时推出垃圾桶专用注塑机。针对120L垃圾桶的DH1450，针对240L垃圾桶的DH2050两款大型两板注塑机分别进行优化升级。同等规格型号下，垃圾桶专用机容模量及开模行程更大，适应深腔垃圾桶生产，动力装置及控制系统特别升级，产品成型过程更精准、高效，能量损耗更少。",
		"地下管网": "公司的大型及超大型注塑机产品（锁模单元：1000t—4500t）在物流仓储、环保、建材行业应用领域具有技术领先优势，具有较高的市场口碑及占有率，能够提供专业且经验丰富的注塑方案与服务。公司重点创新开发的“大型两板对射托盘专用机”“化粪池专用机”“管件专用机”等专机系列，其机械结构紧凑，卓越的性能表现，在物流载具、城市改造工程、地下综合管廊、海绵城市、垃圾分类、环保工程、五水共治、厕所革命、农村水环境治理都得到了大量的应用。主要应用于塑料托盘、周转箱、储物箱、垃圾桶、压滤板、检查井、各类塑料管件等塑料制品。",
		"高端装备": "泰瑞机器全电动注塑机、大型精密多组分注塑机、超大型注塑机等多款系列高端装备，对标欧美及日本同类产品，产品技术性能在国内同类产品处于领先水平，产品的部分技术性能到达或接近国际先进水平。",
		"长三角一体化": "长三角地区塑料成型设备产业规模、效益和技术水平在国内处于领先地位，已经形成了完善的塑料成型设备产业配套环境和突出的产业集群品牌效应。浙江省已经成为名副其实的世界级塑料成型设备生产基地，公司在浙江开展注塑机的研发、生产和销售具有很强的区域优势。",
		"新能源汽车": "公司在互动平台表示，新能源汽车应用领域将作为公司未来发展的重点战略领域。公司成功中标新能源汽车头部企业大订单，中标机型以全电动及大型两板多物料多色等中高端机型为主，主要应用于车灯透镜及相关汽配件生产。公司优势产品在新能源汽车领域应用已有效突破，并且得到市场验证形成示范效应，有效带动并逐步向其他整车、配套厂商形成辐射，逐步产业化、规模化。泰瑞机器—大型二板精密多组分注塑机：NEO·Ms高端水平转盘多组分注塑机（锁模力：880t-1920t）和NEO·Mv全新高端垂直转盘多组分注塑机（锁模力：170t—1920t）加上泰瑞领先的SpinSure-H水平转盘技术、SpinSure-V独立转盘技术、MultiMold多色大师技术、Addshot-E独立电动副射台技术、CellSure微发泡技术、GlosSure高光成型、车灯多物料成型、功能件多物料成型技术是公司在汽配领域的优势产品，具有行业领先的解决方案。",
		"比亚迪概念": "泰瑞机器成功中标新能源汽车头部企业比亚迪大订单，中标机型以全电动及大型两板多色多物料等中高端机型为主，主要应用于车灯透镜及相关汽配件生产。",
		"抗原检测": "据公司官网信息：新冠抗原自测试剂盒解决方案：泰瑞采用专业的医疗器件配置，配备全面升级系统，实现净室低噪音且洁净的生产环境，使得循环周期缩短10%，成品率高达99%，已与多家医疗生产企业达成合作。在某合作企业生产线上，日产量高达五百万盒。",
		"一体化压铸": "2023年8月8日互动易：公司正在努力推进可转债募集资金项目，即“泰瑞大型一体化智能制造基地项目（年产29台压铸机、5000台注塑高端装备建设项目）“。本项目实施后，公司将实现一体化压铸机的规模化生产，从而抓住汽车轻量化和新能源车的发展机遇，丰富公司的产品线，拓展新的利润增长点。"
	},
	"亮点": "全电动及两板多物料注塑机在新能源汽车车灯领域替代欧洲日本产品",
	"同业": "塑料橡胶设备:  金明精机  克劳斯  昌红科技  伊之密"
}