{
	"名称": "晋拓股份",
	"code": "603211",
	"亮点": "国内领先的铝合金精密压铸件生产企业",
	"概念": "毫米波雷达，机器人概念，专精特新，比亚迪概念，长三角一体化，沪股通，特斯拉概念，蔚来汽车概念，卫星导航，无人驾驶，新能源汽车，智能家居",
	"同业": "汽车压铸件:  广东鸿图  文灿股份  嵘泰股份  泉峰汽车  明志科技  浙江黎明  铭科精技  联合精密  星源卓镁  亚通精工  多利科技  三联锻造  祥鑫科技  联诚精密  春兴精工  爱柯迪  旭升集团  友升股份",
	"分类": "小盘股",
	"全名": "晋拓科技股份有限公司",
	"地域": "上海市",
	"行业": "汽车—汽车零部件",
	"业务": "铝合金精密压铸件的研发、生产和销售。",
	"产品": "汽车类零部件、工业类零部件、模具",
	"概念详情": {
		"毫米波雷达": "据招股说明书：公司的自动驾驶毫米雷达波控制器已小批量量产。",
		"机器人概念": "2025年4月23日公司公告：在目前机器人行业发展的历史机遇下，作为国内领先的铝合金精密零部件专业供应商，公司与国际领先的机器人品牌UR机器人合作多年，提供了铝合金结构件等多种机器人零部件，目前已与节卡、越疆、库卡、艾利特、智元等多家国内外头部机器人企业开展业务合作，同时公司关注人形机器人的发展，已与多家企业展开洽谈。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"新能源汽车": "在新能源汽车零部件领域，公司实现了多项技术和工艺突破，新能源汽车电机系统、电控系统、热系统等核心零部件已向全球领先的汽车零部件供应商博格华纳、法雷奥西门子等量产供货。",
		"智能家居": "据招股说明书，报告期内，公司智能家居零部件收入分别为10,095.89万元、9,744.01万元和10,405.80万元，主要是公司为博西集团、艾默生、大金等客户提供的洗衣机、冰箱、空调等产品的相关零部件。报告期内，智能家居零部件收入较为稳定。",
		"长三角一体化": "晋拓股份地处上海市松江区，属于长三角地区，是国内领先的铝合金压铸企业。",
		"比亚迪概念": "公司通过投资者互动平台表示，公司产品应用在比亚迪秦，宋，汉等多款车型。",
		"特斯拉概念": "2022年9月1日互动易回复：公司抓住新能源汽车终端需求快速发展的机遇，配套开发了新能源电机、电控、热系统等多款零部件产品，并成功开发了法雷奥、博格华纳等知名一级供应商客户，获得了较多的项目并覆盖了特斯拉、蔚来、比亚迪、理想、小鹏等新势力车企及传统汽车长城、通用、大众、宝马等。",
		"无人驾驶": "据招股说明书：目前已与多家知名企业关于新能源汽车零部件项目达成了合作意向，已取得客户的定点信或产品已进入小批量生产阶段，项目类型覆盖了新能源汽车的电控系统、舒适系统、安全系统、自动驾驶系统等。",
		"卫星导航": "根据2025年12月26日互动易：卫星通信零部件是公司业务板块之一，公司高度关注商业航天的发展，有关公司的业务情况请参阅公司披露的定期报告。"
	},
	"概念xgb": {
		"新能源车零部件": "新能源汽车铝合金精密压铸件供应商；公司为新能源汽车提供电机系统、电控系统、热系统等核心零部件，产品已向博格华纳、法雷奥西门子等量产供货，并应用于比亚迪、蔚来等车企车型",
		"特斯拉": "公司通过法雷奥、博格华纳等知名一级供应商客户向下游供货，其开发的新能源电机、电控、热系统等多款零部件产品覆盖了特斯拉等新势力车企及传统车企",
		"汽车零部件": "国内领先的汽车铝合金精密压铸件专业供应商；公司主要从事铝合金精密压铸件的研发、生产和销售，主要产品以新能源汽车零部件和传统汽车零部件为主",
		"新能源汽车": "新能源汽车铝合金精密压铸件供应商；公司为新能源汽车提供电机系统、电控系统、热系统等核心零部件，产品已向博格华纳、法雷奥西门子等量产供货，并应用于比亚迪、蔚来等车企车型",
		"机器人": "国内领先的铝合金精密零部件专业供应商；公司与国际领先的机器人品牌 UR 机器人合作多年，提供了铝合金结构件等多种机器人零部件；目前已与节卡、 越疆、 库卡、 艾利特、 智元等多家国内外头部机器人企业开展业务合作， 同时公司关注人形机器人的发展",
		"一体化压铸": "公司拥有先进的压铸技术、新材料技术及大量前沿技术储备，具备一体化压铸技术储备能力，且压铸机最大吨位达 1600 吨，汽车零部件业务下游覆盖众多知名车企",
		"航天": "公司通过台扬科技间接为 SpaceX 星链供应地面站用微波 / 基站放大器等核心部件，同时募投液体火箭发动机推力室材料项目，还为民营火箭企业配套精密结构件",
		"毫米波雷达": "公司主要从事铝合金精密零部件的研发、生产和销售，有零部件产品用于毫米波雷达控制器",
		"SpaceX概念股": "公司通过台扬科技间接供星链基站功率放大器"
	},
	"概念x": "新能源车零部件   特斯拉   汽车零部件   新能源汽车   机器人   一体化压铸   航天   毫米波雷达   SpaceX概念股"
}