{
	"名称": "中国瑞林",
	"code": "603257",
	"亮点": "工程设计和咨询、工程总承包业务均为业内排名较为靠前的企业之一",
	"概念": "稀土永磁，金属铜，金属钴，DeepSeek概念，参股保险，工业互联网，固废处理，黄金概念，节能环保，金属回收，宁德时代概念，融资融券，数字孪生，土壤修复，文化传媒概念，乡村振兴，新股与次新股，新型城镇化，盐湖提锂，一带一路，注册制次新股",
	"分类": "小盘股",
	"全名": "中国瑞林工程技术股份有限公司",
	"地域": "江西省",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "为境内外有色金属采矿、选矿、冶炼及加工领域客户提供涵盖设计咨询、总承包、装备集成、数智转型等全链条技术解决方案及全过程服务；同时积极拓展生态环境治理、市政基础设施等领域的创新解决方案。",
	"产品": "工程设计、工程咨询、其他工程服务、工程总承包业务、专用设备研发制造、系统集成",
	"概念详情": {
		"稀土永磁": "根据2025年4月8日互动易：公司主要业务聚焦于为境内外有色金属采矿、选矿、冶炼、加工产业链客户提供工程设计咨询、工程总承包、装备集成等工程技术服务，同时业务延伸至环保、市政等领域，本公司目前未直接涉及稀土的开采、选矿、冶炼、生产及销售等核心业务环节。国瑞科创稀土功能材料有限公司主营业务为稀土相关的技术研发与成果转化、技术咨询、成果评估及应用推广，江西稀土功能材料科技有限公司主营业务为新材料技术、节能技术、新能源技术、环保技术推广，两家单位系公司参股公司，持股比例较低，分别为1.92%和2.84%，公司仅作为股东之一，并不主导其运营决策。",
		"金属铜": "根据2025年4月1日招股说明书：在专业技术方面，截至2024年12月31日，公司拥有境内外专利607项，其中发明专利180项，公司拥有包括有色金属矿山露天与深井开采、选矿与浸出，闪速冶金、熔池冶金、铜电解、湿法炼铜、再生铜回收，有色冶金装备、有色冶金过程自动化智能化，烟气制酸和固体废物环保处置、场地污染防治等多项核心技术。",
		"金属钴": "根据公司2024年10月25日官微：公司刚果（金）RTR铜钴矿项目，项目通过高效处理复杂含铀尾矿，可实现年产高品质阴极铜10.5万吨（位列中国单体铜矿山铜产能前五强）、钴金属2.1万吨（是中国境内矿山产钴总和的9倍），产能在全球铜钴尾矿资源综合利用成功案例中位居全球第一。中国瑞林项目团队针对复杂含铀铜钴尾矿，自主研发了全湿法铜钴提取关键工艺技术和装备，攻克了复杂铜钴尾矿全湿法高效回收铜钴、环保除铀等技术难题，显著提升了铜钴金属回收率，减少了药剂消耗，降低了生产成本。",
		"注册制次新股": "中国瑞林工程技术股份有限公司于2025-04-08日上市，主营业务为为境内外有色金属采矿、选矿、冶炼及加工领域客户提供涵盖设计咨询、总承包、装备集成、数智转型等全链条技术解决方案及全过程服务；同时积极拓展生态环境治理、市政基础设施等领域的创新解决方案。",
		"新股与次新股": "中国瑞林于2025-04-08上市，公司主营业务为为境内外有色金属采矿、选矿、冶炼及加工领域客户提供涵盖设计咨询、总承包、装备集成、数智转型等全链条技术解决方案及全过程服务；同时积极拓展生态环境治理、市政基础设施等领域的创新解决方案。",
		"一带一路": "根据2025年4月1日公司招股说明书：公司的代表性项目之一塞尔维亚波尔铜业冶炼厂扩建项目，为为“一带一路”在塞尔维亚示范性项目。该项目将年产7万吨阴极铜冶炼厂改造、扩建至20万吨，项目采用了多项先进技术，全面达标欧盟环保标准，实现碳减排4吨/年。",
		"节能环保": "根据公司招股意向书，公司以有色金属领域的复杂物料多金属综合回收技术、烟气制酸脱硫脱硝技术、有色工业新型废水深度处理技术、废弃资源回收与安全利用技术等核心技术成功延伸业务至环保领域，主要应用于固体废物治理、水污染防治、废气治理以及土壤污染修复领域。",
		"固废处理": "根据招股说明书：公司承接新干盐化工业城危险固废处理EPC总承包工程，组织设立项目公司负责项目前期、建设及后期运营等事宜。",
		"工业互联网": "根据2025年4月1日公告：公司创新发展中心项目包括工业智能化应用工程技术研究中心，研究发展方向为系统集成与软件开发能力提升；智能工厂（矿山）整体解决方案技术创新；智能化配电、工艺成套设备电控装置、非标设备的驱动装置、工业互联网平台等产品的研发与制造。",
		"DeepSeek概念": "2025年2月28日微信公众号发布，中国瑞林自主研发的NDI（面向有色行业的全流程数智化整体解决方案）平台成功接入DeepSeek大模型。这一重要进展标志着中国瑞林在“AI+工业智能化”领域迈出了关键一步，同时也为有色金属行业的数字化转型注入了强劲动能。",
		"黄金概念": "招股说明书：北部矿业为公司参股公司，公司持股6%。公司因北部矿业在阿尔及利亚有一个金矿项目而参股。",
		"乡村振兴": "2025年3月24日官微，公司高度重视乡村振兴定点帮扶工作，积极履行社会责任，帮助罗塘村办成了一批深受群众称赞的民生实事，在发展富硒水果、富硒黑木耳和红色旅游产业、打造“一老一小”幸福院、安装太阳能路灯、结对资助困难学生、消费帮扶等方面，累计投入资金达400余万元，有力推动了当地经济发展和社会进步。",
		"参股保险": "2025年4月10日互动易，恒邦财产保险股份有限公司为公司参股公司，持股比例为3.2%。",
		"文化传媒概念": "据招股说明书，子公司江西有色冶金设计与研究杂志社有限公司主要从事期刊出版、发行业务。",
		"土壤修复": "根据2025年3月13日公司招股意向书：公司以有色金属领域的复杂物料多金属综合回收技术、烟气制酸脱硫脱硝技术、有色工业新型废水深度处理技术、废弃资源回收与安全利用技术等核心技术成功延伸业务至环保领域，主要应用于固体废物治理、水污染防治、废气治理以及土壤污染修复领域。",
		"宁德时代概念": "根据2025年4月28日互动易：公司深耕主营业务多年，暂无电池方面的发展规划，与宁德时代在矿山板块设计咨询方面有合作。",
		"新型城镇化": "根据公司招股意向书附录：公司市政领域业务主要服务于国内市场。近年来，我国国内生产总值持续增长，已经成为世界第二大经济体。2010－2022年，我国全社会固定资产投资规模由2010年的278,140亿元增长至2022年的579.556亿元。固定资产投资规模的增长将带动基础设施建设、公共建筑投资等建设需求，从而为建筑设计行业的发展提供充足动力。公司在市政及民用建筑领域主要参与城市交通工程设计、公共及住宅建筑设计等，预计将迎来持续增长的市场空间。",
		"金属回收": "根据公司2024年10月25日官微：目前，中国瑞林通过持续技术攻关，在再生金属综合回收利用领域拥有多项自主研发的核心技术，其中，NGL炉处置废杂铜工艺技术和成套装备、富氧顶吹熔炼处理多金属固体废物、富氧侧吹熔炼处理低品位铜废料以及废旧铅酸蓄电池和含铅物料冶炼等技术已成功产业化应用，为山东金升、张家港联合铜业、安徽华铂、江西科力、德国WMG、印度ADANI等数十家国内外大型企业和环保集团提供了全方位的技术解决方案。",
		"盐湖提锂": "根据2025年5月23日互动易：在锂资源开发上，公司设计并投产赣锋锂业阿根廷Mariana盐湖项目（年产能2万吨氯化锂）。",
		"数字孪生": "根据2025年5月27日官微：中国瑞林与中铁资源旗下华刚矿业股份有限公司（简称“华刚矿业”）签订数智化项目合同。根据合作内容，中国瑞林将凭借行业领先并具有自主知识产权的工程数字化技术，助力华刚矿业将位于刚果（金）卢阿拉巴省的SICOMINES铜钴矿项目，打造成为海外有色行业数字孪生标杆工厂。"
	},
	"同业": "",
	"概念x": "大基建   一带一路   中字头",
	"概念xgb": {
		"大基建": "公司是一家专业工程技术公司，主要为境内外有色金属采矿、选矿、冶炼、加工产业链客户提供包括工程设计咨询、工程总承包、装备集成等在内的工程技术服务，同时公司业务还延伸到环保、市政等领域\n",
		"一带一路": "国际化工程公司；公司积极投身一带一路建设，业务遍及沿线超 10 个国家；在矿业领域，为海外中企提供技术支持，在刚果（金）打造全球单线产能最大铜冶炼厂等；在民生基建方面，于尼日利亚、喀麦隆等 10 余国承担沙漠供水、自来水厂等超 20 个给排水项目，解决超 2000 万人生活用水及 4100 多公顷农田灌溉用水需求",
		"中字头": "公司是一家专业工程技术公司，主要为境内外有色金属采矿、选矿、冶炼、加工产业链客户提供包括工程设计咨询、工程总承包、装备集成等在内的工程技术服务，同时公司业务还延伸到环保、市政等领域\n"
	}
}