{
	"名称": "日盈电子",
	"code": "603286",
	"全名": "江苏日盈电子股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—汽车零部件",
	"业务": "汽车零部件的研发、生产和销售。",
	"产品": "各类传感器、车用线束、天窗控制器、洗涤系统、精密注塑",
	"概念": "新型工业化，智能座舱，传感器，比亚迪概念，长安汽车概念，工业互联网，汽车电子，无人驾驶，芯片概念，新能源汽车，智能家居，专精特新",
	"概念y": "汽车电子-23%  汽配-10%  汽车零部件-10%  传感器-10%",
	"概念详情": {
		"新型工业化": "2023年11月3日互动易：目前子公司日盈软件主要开展工业互联网标识解析相关业务，以及为企业提供智改数转相关服务。",
		"智能座舱": "根据2023年半年报，2023年公司集中优质资源、聚焦优势产品，围绕智能座舱域中“感知—传输—控制”相关产品链，大力拓展传感器、高速线束、控制器等产品的销售和研发力度。",
		"传感器": "公司收购常州市惠昌传感器有限公司主营传感器的设计、制造、销售",
		"汽车电子": "公司为国内少数几家具备高端汽车电子产品开发能力的企业。公司已具备汽车电子产品同步开发能力，研发诸如雨量传感器，阳光传感器，天窗控制器总成等高端汽车电子产品，并已经实现批量供货。",
		"芯片概念": "公司收购的惠昌传感器掌握NTC温度传感器的芯片配方调制、烧结、切片、封装检测的完整流程",
		"新能源汽车": "公司的产品是基于大众不同平台车型而研发的，公司的产品在传统能源车型和新能源车型上都能使用，目前新能源车型上使用的产品占比较小。",
		"工业互联网": "2023年5月10日互动易回复：子公司日盈软件主要开展工业互联网标识解析相关业务，以及为企业提供智改数转相关服务。",
		"无人驾驶": "公司2023年半年报：公司360全景环视系统主机及摄像头均使用高端智能芯片，并通过软件调教、算法优化等输出高质量图像，实现2D/3D鸟瞰全景，倒车辅助等功能，全面覆盖用户的应用场景，为用户的行车安全保驾护航。360全景环视系统作为车载智能化系统的核心部件之一，是行车安全、自动驾驶、车机智能交互等模块的视觉处理中枢，也是未来车载智能领域必不可少的组成部分。目前，公司360全景环视系统及摄像头已获得德国大众BMG认证并实现量产。",
		"比亚迪概念": "根据公司2023半年报披露：公司已成为奔驰、奥迪、比亚迪等国内外知名汽车品牌的一级供应商。",
		"长安汽车概念": "2024年半年报公告：公司目前已成为一汽大众、上汽大众、上汽通用、北京奔驰、奥迪、沃尔沃、一汽集团、上海汽车、广州汽车、吉利、北京汽车、北京长安、一汽丰田、广汽丰田、比亚迪、蔚来等的配套供应商。",
		"智能家居": "2024年7月3日互动易：公司目前的主营业务涉及汽车行业、短交通行业、智能家居行业。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。"
	},
	"亮点": "国内首批研发汽车洗涤系统产品并批量供货的本土企业之一",
	"同业": "汽车电子:  沪光股份  合兴股份  上声电子  威迈斯  均胜电子  欣锐科技  华阳集团  航天科技  索菱股份  云意电气  启明信息  科博达  伯特利  道通科技  协昌科技  得润电子  经纬恒润",
	"概念x": "汽车零部件   智能制造   工业互联网   电子后视镜   传感器   智能座舱",
	"概念xgb": {
		"汽车零部件": "国内领先的汽车零部件优质供应商；公司形成以“感知—传输—控制”为核心的系列产品，其中感知类产品有各类传感器、360全景环视系统，传输类产品有车用线束，控制类产品有天窗控制器，以及洗涤系统、精密注塑等产品",
		"智能制造": "子公司日盈软件主要开展工业互联网标识解析相关业务，以及为企业提供智改数转相关服务",
		"工业互联网": "子公司日盈软件主要开展工业互联网标识解析相关业务，以及为企业提供智改数转相关服务",
		"电子后视镜": "公司产品智能网联驾驶辅助系统（360°全景摄像头）主要用于辅助驾驶（电子后视镜、倒车影像等）",
		"传感器": "国内领先的汽车零部件优质供应商；公司控股子公司常州市惠昌传感器有限公司具备NTC温度传感器的芯片配方调制、烧结、切片、封装检测的能力，同时也掌握了NTC温度传感器开发的能力",
		"智能座舱": "国内领先的汽车零部件优质供应商；公司集中优质资源、聚焦优势产品，围绕智能座舱域中“感知—传输—控制”相关产品链，大力拓展传感器、高速线束、控制器等产品的销售和研发力度"
	},
	"概念z": "无人驾驶",
	"备注": "",
	"链接": ""
}