{
	"名称": "南方路机",
	"code": "603280",
	"亮点": "主营工程搅拌设备、原生骨料加工处理设备",
	"概念": "固废处理，中俄贸易概念，节能环保，ERP概念，电子商务，福建自贸区，工业互联网，海工装备，海峡两岸，核电，机器人概念，机器视觉，建筑节能，跨境电商，垃圾分类，人工智能，数字经济，数字孪生，水利，水泥概念，土壤修复，物联网，新型城镇化，雄安新区，一带一路",
	"同业": "路桥机械:  天元智能  铁建重工  达刚控股  森远股份  新筑股份  中铁工业",
	"分类": "小盘股",
	"全名": "福建南方路面机械股份有限公司",
	"地域": "福建省",
	"行业": "机械设备—工程机械",
	"业务": "从事工程搅拌设备、原生骨料加工处理设备和骨料再生处理设备的设计、研发、生产及销售。",
	"产品": "工程搅拌设备、原生骨料加工处理设备、配件、骨料资源化再生处理设备、软件销售",
	"概念详情": {
		"固废处理": "2023年8月18日互动易回复：南方路机十年前就在建筑垃圾处置领域开始布局，目前已有建筑垃圾处理成熟工艺和产品，产品线包括：拆建垃圾处置生产线、装修垃圾处置生产线、大件垃圾处置生产线、园林垃圾处置生产线、余泥渣土处置生产线等，形成南方路机特有的建筑固废资源化综合处理及再利用整体解决方案，以绿色生产、节能减排和资源利用为原则，从绿色生态产业链入手，集分拣、破碎、筛分等工序于一体，实现建筑固废资源转化，并在一体化工厂中深度加工成再生混凝土、再生砖、再生砂浆、稳定土材料、回填土等产品，在环保方面实现了零污染、零排放，以较低的加工成本将建筑固废变废为宝，获得经济与生态的高值回报。",
		"中俄贸易概念": "2022年12月7日互动易回复：公司积极参与“一带一路”建设，产品已陆续销售至俄罗斯、印尼、马来西亚、菲律宾等一带一路沿线国家和地区。",
		"节能环保": "2024年10月16日投资者关系活动记录表：南方路机自十年前便开始在建筑垃圾处置领域进行深入布局，并已经形成了成熟的工艺和产品线。公司的产品和服务覆盖了拆建垃圾、装修垃圾、大件垃圾、园林垃圾以及余泥渣土处置等多个方面，提供了一套综合性的建筑固废资源化处理和再利用解决方案。这套解决方案以推动绿色生产、实现节能减排和促进资源循环利用为核心原则，通过集成分拣、破碎、筛分等关键工序，有效地将建筑固废转化为再生资源。在一体化工厂中，这些固废被进一步加工成再生混凝土、再生砖、再生砂浆、稳定土材料和回填土等，实现了环保方面的零污染、零排放目标。这样的处理方式不仅降低了加工成本，而且实现了建筑固废的经济价值和生态价值最大化。南方路机的建筑垃圾资源化解决方案对于城市建筑垃圾的减量化、资源化和无害化处理具有重要意义，有助于支持国家“双碳”目标的实现。此外，南方路机还担任了《建筑废弃物再生工厂设计标准》的主编单位，解决方案已在北京、山东、四川、广东、河北、山西等多个地区的项目中得到成功应用。",
		"水泥概念": "根据招股说明书公司工程搅拌设备主要包含水泥混凝土生产设备、干混砂浆生产设备、沥青混合料生产设备，定制化程度较高，其中水泥混凝土生产设备主要为搅拌站、搅拌楼，干混砂浆成套设备用于生产普通砂浆和特种砂浆。",
		"跨境电商": "2023年2月21日互动易回复：公司旗下南方路机商城有跨境电商业务。",
		"电子商务": "2023年2月21日互动易回复：公司有电子商务网站，主要为客户提供南方路机全产品系列设备、配件及服务，提供绿色循环建材整体解决方案。",
		"核电": "2023年2月14日互动易回复：公司生产的核电专用搅拌站，能够满足核岛建设关于连续浇筑、大体积、低温混凝土等严格技术要求，技术难度高，实现国产设备在核电建设专用站的进口替代。",
		"一带一路": "2022年11月30日互动易回复：南方路机积极参与“一带一路”建设，产品陆续销售至俄罗斯、印尼、马来西亚、菲律宾等一带一路沿线国家和地区。公司作为绿色循环建材整体解决方案服务商，公司已经布局土耳其市场，并持续加大国际市场推广力度。",
		"物联网": "2023年2月15日互动易回复：公司的智慧物联系统平台建设项目以公司自主研发的物联网云平台为基础搭建南方路机智慧物联系统平台，利用物联网、大数据、云计算等技术，建立数字化的运维和服务中心，并基于公司产品被投用后相关运营数据的采集、分析和应用，为骨料及建材生产企业的生产及运营提供工业应用软件及全业务流程信息化整体解决方案。",
		"人工智能": "根据公司官网：公司有AI+智能商砼卸料系统、AI+骨料智能上料系统，可实现一台电脑控制多个卸料口，大幅降低人员工作负担，轻松实现一人多控，降本增效。",
		"机器人概念": "南方路机有智能机器人产品：1、围绕砂石骨料人工智能视觉检测核心模块有4款在售产品；2、围绕光谱和视觉人工智能识别核心模块有建筑垃圾人工智能分拣机器人，在售产品：建筑垃圾人工智能分拣机器人。",
		"新型城镇化": "2023年8月2日互动易回复：南方路机系列产品涵盖工程搅拌、物料处理、建筑垃圾资源化处理等业务领域，产品包括商品混凝土搅拌设备、沥青混合料搅拌设备、干混砂浆搅拌设备、整形制砂设备、移动破碎筛分设备、固定破碎筛分设备、建筑垃圾资源化处理、余泥渣土再生处理设备、混合料剥离再生处理设备。南方路机的各系列产品与国家城中村改造、新型城镇化建设项目息息相关，大有用武之地，也必将伴随国家的建设发挥更大的作用。",
		"雄安新区": "2023年5月17号互动易显示：公司的业务覆盖全国23个省份，5个自治区、4个直辖市，在雄安新区也有相关的业务开展及项目。",
		"ERP概念": "",
		"机器视觉": "2023年8月18日互动易回复：公司具备机器视觉功能。南方路机AI+骨料智能上料系统采用人工智能和视觉检测技术，对骨料级配和形态进行在线监测。系统由视觉系统、PC智能模块构成，在骨料输送过程中对骨料级配和形态进行AI识别，当AI判断骨料规格与目标料仓不相符时，发出警报，提醒工作人员检查干预；骨料上料系统AI的应用提高了整个系统运作过程中的安全性。",
		"数字经济": "2023年3月20日互动易回复：公司多年来在数字经济领域是持续研发投入的;包括已实现的智能化制造全流程数字化管理系统;包括将信息化、智能化、物联网技术已应用在设备上，实现了信息数字化、流程标准化、分析智能化、管理可视化，解决客户端数据沟通分享传递难、人力硬件配置效率低等问题，如“南方路机智能票据打印分拣系统”通过智能票据打印分拣终端和ERP系统的有机结合，解决了行业普遍存在的人、车、票一致性难题及票据统计繁琐量大的问题。",
		"工业互联网": "2023年10月19日互动易：公司紧跟国家新型工业化发展步伐，始终坚持自主创新，在各产品线上不断提升自动化、数字化、智能化的技术与应用。目前，公司研发了塌落度检测、AI智能卸料胸痛、废弃混凝土循环利用等人工智能技术产品，并将其运用到混凝土搅拌环节，大幅降低混凝土在生产过程中的碳排放；AI+骨料人工智能上料系统上已实现机器视觉功能并运用于产品，人工智能机器人通过AI深度智能学习，在堆叠、粘连和形状不规则等复杂工况下，能有效识别各种建筑固废材料属性，在实际生产现场通过不断适应自主强化学习，快速提高识别的准确率。未来，公司在AI+自动化领域将持续研发投入，进一步积累公司产品的自动化、数字化、智能化优势。",
		"海工装备": "2023年3月20日互动易：南方路机有专用于海工的搅拌站HCS50、HCS75，HCS100、HCS150，该搅拌站安装于工程船上，也称为船载搅拌站。该结构设备主要应用于跨海大桥等大型桥梁桥墩混凝土浇筑。该系列设备已应用于杭州湾跨海大桥，武汉二七长江大桥等大型跨海大桥项目。",
		"垃圾分类": "2023年8月18日互动易回复：南方路机十年前就在建筑垃圾处置领域开始布局，目前已有建筑垃圾处理成熟工艺和产品，产品线包括：拆建垃圾处置生产线、装修垃圾处置生产线、大件垃圾处置生产线、园林垃圾处置生产线、余泥渣土处置生产线等，形成南方路机特有的建筑固废资源化综合处理及再利用整体解决方案，以绿色生产、节能减排和资源利用为原则，从绿色生态产业链入手，集分拣、破碎、筛分等工序于一体，实现建筑固废资源转化，并在一体化工厂中深度加工成再生混凝土、再生砖、再生砂浆、稳定土材料、回填土等产品，在环保方面实现了零污染、零排放，以较低的加工成本将建筑固废变废为宝，获得经济与生态的高值回报。这对助力城市建筑垃圾减量化、资源化和无害化处理，助推“双碳”目标的实现大有益处。南方路机也是《建筑废弃物再生工厂设计标准》主编单位，南方路机建筑垃圾资源化全产业链整体解决方案已成功应用于北京、山东、四川、广东、河北、山西等地项目上。",
		"土壤修复": "2023年5月15日互动易回复：，余泥渣土的资源化处置具有广阔的应用前景，通过余泥渣土资源化处置将余泥回收应用到新的建设工程当中，这是促进城市可持续发展的有效途径,使社会生产实现“资源-产品-再生资源”的零排放过程。此外，余泥渣土处置技术还可拓展应用毒土壤治理、农田复耕、矿山生态治理以及相关的绿色土壤衍生产业。",
		"建筑节能": "据2023年5月17日互动易：公司定位于绿色循环建材整体解决方案提供商，经过20多年的技术积累与发展，逐步形成包括矿山破碎筛分、骨料加工处理、建筑及筑路材料搅拌、建筑垃圾资源化再生利用等设备在内的“原生骨料加工处理-工程搅拌-骨料资源化再生处理”骨料全产业链多层次产品体系。其中建筑垃圾资源化利用设备，已经在北京大兴、山东菏泽等项目上先后投入使用，社会效益显著。",
		"数字孪生": "根据公司官网：南方路机三维数字孪生可视化系统以数字孪生的三维技术为基础，将人工智能、物联网（IOT）、大数据分析等新一代技术进行整合，通过监管区域三维全景可视化、操作智能化的管理方式，打造全场景、全要素、全生命周期的智慧工厂。",
		"水利": "公司官网：南方路机在前期规划中，结合具体水利工程项目建设选址、路线等实际情况，在充分利用当地资源的前提下，设计超高性价比的方案，既能够减低生产成本又能保证建设过程中的质量，还可以降低对环境的污染，达到绿色建设的目标。",
		"福建自贸区": "公司办公地址：福建省泉州市丰泽区高新产业园体育街700号。",
		"海峡两岸": "公司位于福建省泉州市丰泽区高新产业园体育街700号。公司主营业务为从事工程搅拌设备、原生骨料加工处理设备和骨料再生处理设备的设计、研发、生产及销售。"
	},
	"概念x": "核电   一带一路   机械   高铁轨交   固废处理   环保   机器人   智能制造   工业互联网",
	"概念xgb": {
		"核电": "公司生产的核电专用搅拌站，能够满足核岛建设关于连续浇筑、大体积、低温混凝土等严格技术要求，技术难度高，实现国产设备在核电建设专用站的进口替代，产品已运用于中广核核电项目",
		"一带一路": "公司主营建筑骨料加工处理设备、工程搅拌设备等，积极参与“一带一路”建设，产品陆续销售至俄罗斯、印尼、马来西亚、菲律宾等一带一路沿线国家和地区",
		"机械": "工程搅拌设备提供商；公司现已形成“原生骨料加工处理设备-工程搅拌设备-骨料资源化再生处理设备”全产业链和多层次产品体系布局；公司工程搅拌设备主要含水泥混凝土搅拌设备、干混砂浆搅拌设备、沥青混合料搅拌设备和稳定土厂拌设备",
		"高铁轨交": "公司主营设备为建筑工程机械，设备产品可广泛运用于铁路等基建项目",
		"固废处理": "公司系列产品涵盖工程搅拌、物料处理、建筑垃圾资源化处理等业务领域，公司的建筑垃圾资源化处理设备的智能分拣机器人，能高效应对混合建筑垃圾、建筑混合废弃物、橡胶、木头等物料进行分拣，实现对建筑垃圾、装修垃圾等物料的分类回收和再利用",
		"环保": "公司系列产品涵盖工程搅拌、物料处理、建筑垃圾资源化处理等业务领域，公司的建筑垃圾资源化处理设备的智能分拣机器人，能高效应对混合建筑垃圾、建筑混合废弃物、橡胶、木头等物料进行分拣，实现对建筑垃圾、装修垃圾等物料的分类回收和再利用",
		"机器人": "公司智能分拣机器人能对混凝土、红砖、橡胶、木头等多种物料进行分拣，最大抓取重量为20KG，最大分拣效率达1800次/小时，能有效替代5-15个人的工作量，进而实现对建废资源的高效回收，能够运用于城市建设、改造等领域",
		"智能制造": "建筑骨料全产业链企业；公司产品注重软硬件协同发展，自主研发搭建了基于物联网的智慧运维管理云平台，实现设备远程监控及设备互联，推动产品运营维护从传统的线下手段向“互联网+”的智慧化技术手段转变，依托互联网、物联网、数据分析等信息技术促使设备管理精细化",
		"工业互联网": "建筑骨料全产业链企业；公司产品注重软硬件协同发展，自主研发搭建了基于物联网的智慧运维管理云平台，实现设备远程监控及设备互联，推动产品运营维护从传统的线下手段向“互联网+”的智慧化技术手段转变，依托互联网、物联网、数据分析等信息技术促使设备管理精细化"
	}
}