{
	"名称": "赛伍技术",
	"code": "603212",
	"概念": "HJT电池，BC电池，TOPCON电池，MiniLED，OLED，POE胶膜，比亚迪概念，长安汽车概念，长三角一体化，储能，钙钛矿电池，高铁，高压快充，光伏概念，沪股通，集成电路概念，宁德时代概念，融资融券，特斯拉概念，无线耳机，先进封装，消费电子概念，芯片概念，新材料概念，新能源汽车，专精特新，锂电池概念",
	"财务": "所属申万行业：电源设备",
	"分类": "中盘股",
	"全名": "苏州赛伍应用技术股份有限公司",
	"地域": "江苏省",
	"行业": "电力设备—光伏设备",
	"业务": "以粘合剂为核心的薄膜形态功能性高分子材料的研发、生产和销售。",
	"产品": "光伏背板、封装胶膜、绝缘胶膜、热压膜、侧板绝缘膜、电芯壳体保护膜、双面胶带",
	"概念详情": {
		"HJT电池": "公司在光伏材料领域，公司率先研发并量产专用于HJT异质结电池组件的承载膜，已通过部分海外组件厂商的认证并小批量出货，目前也研发试制了HJT电池组件的UV转光胶膜，并通过实验室验证成功。",
		"BC电池": "2023年11月10日互动易回复：公司主要从事以粘合剂为核心的薄膜形态功能性高分子材料的研发、生产和销售。面向BC组件，公司焊线胶带目前给头部BC组件厂商供货且已实现批量交付，黑色高反光背板也可以应用于BC组件，并已实现批量出货。",
		"TOPCON电池": "公司针对出现的电池新技术，迅速开发了相应的胶膜系列。针对TOPCon电池组件，公司的TOPCon专用POE胶膜在部分一线组件厂商已测试合格，开始小批量试用。",
		"光伏概念": "招股说明书披露：公司在光伏领域主要的产品分为太阳能背板、太阳能电池封装胶膜和背板修补胶带等其他产品。",
		"新材料概念": "招股说明书披露：公司主要从事薄膜形态功能性高分子材料的研发、生产和销售，产品广泛应用于光伏、智能手机、声学产品、高铁车辆和智能空调等领域，下游市场较为平稳。",
		"新能源汽车": "2020年5月28日公司在互动平台称：在新能源汽车领域，鉴于现有叠层母线排绝缘胶膜已经有部分进入电动汽车领域，公司开发了锂电池散热硅胶片、电池包绝缘保护胶膜、电控FPC固定双面胶带、内饰结构固定胶带等一系列方案型材料。",
		"高铁": "2020年5月28日公司在互动平台称：公司产品在高铁车辆方面的应用为耐高温热固型绝缘胶膜。",
		"宁德时代概念": "公司动力锂电池绝缘胶带等产品已实现销售，终端客户有宁德时代等知名企业。",
		"锂电池概念": "公司为动力锂电池行业提供电池芯绝缘保护材料、电池包、绝缘防震材料、隔热材料、电控部件固定材料。现有主要客户为宁德时代、比亚迪、国轩高科。",
		"特斯拉概念": "2020年5月29日互动平台回复：我公司与特斯拉形成合作的产品为光伏屋顶所需的胶膜材料，对公司营收的影响微小。材料业务的特点之一表现为供货量不会特别大，但公司技术平台成熟，具有很强的产品研发能力。",
		"消费电子概念": "2020年5月28日互动平台回复：公司产品在智能手机消费电子行业的应用有手机触摸屏需要的PU保护膜，手机麦克风需要的声波震膜材料，手机石墨散热片需要的超薄胶带，液晶背光模组需要的遮光胶带。",
		"OLED": "2020年6月10日公司在互动平台称：公司OLED相关产品，目前开发中过程膜，支撑膜等产品，正处于客户端评测阶段。",
		"长三角一体化": "公司办公地址处于江苏省苏州市吴江区经济技术开发区叶港路369号。",
		"芯片概念": "2020年7月2日互动平台回复：赛伍成立了专门的集成电路和芯片相关高分子材料开发部门。目前主要研究过程用的切割膜等高分子材料，通过典型客户的验证，已经开始试销售。",
		"集成电路概念": "2020年7月2日互动平台回复：赛伍成立了专门的集成电路和芯片相关高分子材料开发部门。目前主要研究过程用的切割膜等高分子材料，通过典型客户的验证，已经开始试销售。",
		"无线耳机": "2020年7月3日互动平台回复：赛伍技术是功能性高分子材料方案解决商，提供产品给下游客户，并应用于终端产品。有部分应用于蓝牙无线耳机。",
		"比亚迪概念": "公司配套新能源锂电池的膜材产品主要有电芯蓝膜（电池芯铝壳外绝缘蓝膜）、CCS绝缘膜（电池芯集成线束封装绝缘膜）、FFC封装膜（电池信号传输用线束封装膜）、侧板膜（金属结构件内侧绝缘膜）、以及各种结构胶带等产品，上述产品的主要客户包括比亚迪、宁德时代、上汽时代、孚能科技等。",
		"钙钛矿电池": "2022年12月1日公司微信公众号发布：钙钛矿组件封装方案已实现产业化落地，赛伍技术自主研发的钙钛矿热塑性封装胶膜-TPO近期已与钙钛矿领军企业-协鑫光电签订数兆瓦级的首次批量订单，预计将于12月份完成交付。",
		"POE胶膜": "2022年8月15日互动易回复：公司已经针对TOPCon电池组件，迅速开发了TOPCon专用POE胶膜产品，目前已在部分一线组件厂商已测试合格，并开始小批量试用。针对钙钛矿电池技术，也开始研发专用的封装胶膜和密封胶材料。",
		"MiniLED": "根据公司官方微信：公司在2021年便已经批量销售用于MiniLED的巨量转移膜。MiniLED巨量转移膜（MiniLEDMassiveTransferMold，简称MTM）是一种创新的产品，用于生产高分辨率、高亮度的MiniLED显示屏。",
		"储能": "公司2022年年报：公司已成为国内重要的绝缘材料及解决方案供应商。电池PACK的侧板绝缘膜、CCS热压膜和车规级电芯蓝膜已给国内前十大动力锂电池生产厂商批量化供应，同时也已向某些储能电池生产厂商供货，并间接应用于特斯拉、大众新能源、吉利新能源、上汽乘用车等电动化主力车型的关键零部件。",
		"高压快充": "公司2023年半年报公告：针对800v快充，公司开发了高耐热绝缘膜，能满足130度长期耐热、高漏电起痕指数要求。",
		"长安汽车概念": "公司官网显示公司合作伙伴包含长安新能源汽车。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"先进封装": "2024年1月29日互动易回复：公司半导体高分子材料主要包括晶圆加工过程材料和半导体封装制程材料，主要产品包括CMP研磨固定胶粘材料、薄片晶圆研磨减薄胶带、晶圆划片UV减粘膜等。其中用于先进封装的材料有FlipchipBumping用研磨胶带等。"
	},
	"概念y": "异质结电池HIT-10%  宁德时代产业链-10%  光伏-10%  锂电池-10%  异质结电池HJT-10%  特斯拉-10%  新能源汽车-10%  煤炭-10%",
	"亮点": "曾获中国光伏领跑者创新论坛杰出贡献奖",
	"同业": "薄膜材料:  乐凯胶片  回天新材  明冠新材  上海天洋  海优新材  东方日升  福斯特  中来股份  中仑新材  道明光学  瑞华泰  和顺科技  斯迪克  德冠新材  东材科技  泛亚微透  长阳科技  大东南  佛塑科技  菲沃泰",
	"概念x": "新能源车零部件   特斯拉   锂电池   OLED   光伏   新能源汽车   宁德时代概念股   液晶面板/LCD   IGBT   汽车热管理   钙钛矿电池   异质结电池HJT   光伏胶膜",
	"概念xgb": {
		"新能源车零部件": "动力锂电池和电动汽车车体相关材料供应商；公司所涉及电动汽车的材料主要包括电芯结构材料、Pack电气系统材料、电子信号和电力传输材料和整车车体材料四大类别；应用场景和功能涵盖绝缘、散热、固定、吸收震动、防火防爆、模块集成、信号传输、车体保护、耐高温显示及轻量化高强度等",
		"特斯拉": "公司与特斯拉的业务往来涵盖光伏材料业务和电动汽车材料业务等领域；在光伏材料领域，公司给特斯拉光伏屋顶提供的黑色高反光POE胶膜，在电动汽车材料领域，公司CCS热压膜、Busbar绝缘膜、FFC胶带等产品直接或间接应用于特斯拉不同车型，是特斯拉汽车电子电气部件封装材料的制造商",
		"锂电池": "公司电动汽车材料业务主要是用于动力锂电池包的相关材料，包括电芯材料、电池模组材料、电池包材料，已形成涵盖电芯、模组和Pack的各个部位使用的膜材矩阵；公司已发展成为动力锂电池模组和pack的膜材的世界领导者之一，成为宁德时代、比亚迪、特斯拉等龙头企业的稳定供应商",
		"OLED": "公司3C消费电子材料和产品方案主要应用在电子消费类产品中的结构粘结或者工艺制程中的过程保护等领域，包括应用于手机、智能穿戴OLED模组的OCA胶膜、网格泡棉一体化胶带等；公司OLED模组吸震材料、Mini LED显示材料、电池组信号传输FFC材料等6项则是国内率先发明",
		"光伏": "全球太阳能背板龙头；公司光伏产品以背板和封装胶膜为主，KPf型背板产品保持全球市占率第一；封装胶膜产品包含EVA胶膜、POE/EPE胶膜，POE胶膜处于第一梯队地位；光伏电站维修延寿材料业务（MoPro业务）方面，公司在全球率先开发了光伏组件维修用的系列高分子材料，还在全球首家建立了相应的维修施工服务业务",
		"新能源汽车": "公司电动汽车材料业务主要是用于动力锂电池包的相关材料，包括电芯材料、电池模组材料、电池包材料，已形成涵盖电芯、模组和Pack的各个部位使用的膜材矩阵；公司已发展成为动力锂电池模组和pack的膜材的世界领导者之一，成为宁德时代、比亚迪、特斯拉等龙头企业的稳定供应商",
		"宁德时代概念股": "公司与宁德时代主要在动力锂电池PACK中功能材料合作，公司动力锂电池绝缘胶带的终端客户有宁德时代",
		"液晶面板/LCD": "公司面向手机LCD模组的系列材料如聚氨酯（PU）保护膜、亚克力保护膜、手机扬声器声学振膜材料已形成销售，已和国内最主要的显示设备厂如深圳天马、华星光电、维信诺、京东方、歌尔声学等建立了良好的合作关系",
		"IGBT": "在半导体材料方面，公司的IGBT散热材料实现量产，已经批量性地进入格力等优质客户",
		"汽车热管理": "公司热管理界面结构功能性材料包括多功能结构胶带、PET高强度液冷板绝缘膜、PI冷贴膜等产品，已形成完整的电池热管理应用材料产品体系，能有效满足电池快充、超快充的产业对相关材料的需求",
		"钙钛矿电池": "公司自主研发的钙钛矿热塑性封装胶膜TPO已与钙钛矿领军企业协鑫光电签订数兆瓦级的首次批量订单",
		"异质结电池HJT": "光伏应用高分子材料的综合解决方案商；针对HJT异质结电池组件，公司在行业内率先开发成功的异质结Raybo（镭博）光转膜，经过华晟等HJT组件技术领头企业和HJT设备龙头企业迈为公司的测试，已被广泛认为可以较大幅度地增加发电功率和提高HJT电池的可靠性，是HJT电池组件的降本增益的重要解决方案之一",
		"光伏胶膜": "公司销售的光伏胶膜产品涵盖了从普通POE胶膜、EPE胶膜、透明EVA胶膜、透明高截止EVA胶膜、白色EVA胶膜，还推出了具有产品特色的第二代白色EVA胶膜、TOPCon电池专用POE胶膜、HJT电池专用UV光转胶膜等"
	}
}