{
	"名称": "永新光学",
	"code": "603297",
	"全名": "宁波永新光学股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电子—光学光电子",
	"业务": "光学显微镜、光学元件组件和其他光学产品的研发、生产和销售。",
	"产品": "生物显微镜、工业显微镜、条码扫描仪镜头、平面光学元件、专业成像光学镜片及镜头",
	"概念": "光刻机，芯片概念，AI眼镜，共同富裕示范区，沪股通，机器视觉，融资融券，商业航天，无人驾驶，虚拟现实，智能医疗",
	"概念y": "超高清视频-22%  虚拟现实-21%  新股与次新股-17%  无人驾驶-12%  锂电池-10%  工业4.0-10%  激光雷达-10%  机器视觉-10%",
	"概念详情": {
		"光刻机": "2022年1月29日公司对上海证券交易所监管工作函回复的公告表示：公司功能性光学镜头及元件扩产项目于2020年11月达产，其中专业成像镜头范围较广，包括专业影像镜头、机器视觉镜头、LDI光刻机镜头等，镜头偏心要求高，一般要求0.002mm以下，需要定心处理；镜头成像质量高，复杂程度提升，最多由13个镜片组成，部分由2-3个镜头组合成。",
		"芯片概念": "根据2025年半年报：报告期内，半导体光学业务进展顺利，公司积极把握本土半导体设备的行业机遇，依托技术优势获得头部企业半导体核心制造装备所需的多个项目，包含光学元组件及模组，下半年开始将逐步转化。在光学量检测设备方面，公司在关键尺寸检测、膜厚测量等前、后道量检测环节均有布局，关键光学元部件技术领先，并获得多家头部客户的订单。",
		"AI眼镜": "2024年8月19日互动易：公司用于专业医疗及康复的弱听弱视人士AI眼镜摄像模组已完成开发并持续批量出货。",
		"无人驾驶": "公司自主研发研制一种大于180°视场角的超广角镜头，用于无人驾驶汽车的主动安全系统。",
		"机器视觉": "2019年年报披露：公司机器视觉相关业务增长迅速，为康耐视开发的液体变焦镜头实现批量出货，用于专业医疗及康复的弱听弱视人士AI眼镜摄像模组完成开发并小批量出货。",
		"虚拟现实": "公司具备AR、VR类产品配套光学部件的研发制造能力，并向该类客户供应光学元器件。",
		"共同富裕示范区": "公司位于浙江省宁波市鄞州区科技园区木槿路169号，从事光学显微镜、光学元件组件和其他光学产品的研发、生产和销售。",
		"商业航天": "2022年10月14日互动易：在航空航天领域，公司先后承担“嫦娥二号”、“嫦娥三号”“嫦娥四号”探月卫星多款相机光学镜头的制造；承制的中国首台太空荧光显微实验装置随“天和”核心舱发射升空。",
		"智能医疗": "2024年3月1日互动易回复，公司积极拓展医疗诊断及医疗影像等中高端新兴业务，目前公司生产的数字切片扫描仪、NCM细胞成像仪、多款高端生物显微镜等产品可应用于智慧医疗的领域。"
	},
	"亮点": "国内光学显微镜和精密光学元组件龙头企业，条码扫描核心光学元组件全球出货量第一",
	"同业": "光学镜头:  力鼎光电  蓝特光学  美迪凯  腾景科技  中润光学  茂莱光学  福光股份  凤凰光学  中光学  乐凯胶片  宇瞳光学",
	"概念x": "高价股   超高清视频   仪器仪表   医疗器械   无人驾驶   VR&AR   3D感应   机器视觉   智能制造   全息概念   激光雷达   智能眼镜/MR头显",
	"概念xgb": {
		"超高清视频": "公司作为光学精密制造企业，生产的专业成像光学部组件可提供给高清相机等制造企业，且具备 AR、VR 类产品配套光学部件的研发制造能力，为超高清视频的采集及显示等环节提供了光学基础",
		"仪器仪表": "中国光学精密仪器及核心光学部件供应商；主要从事光学显微镜、光学元件组件和其他光学产品的研产销，主要产品包括生物显微镜及工业显微镜、条码扫描仪镜头、平面光学元件、专业成像光学镜片及镜头，拥有“NOVEL”、“NEXCOPE”、“江南”等自主品牌",
		"医疗器械": "中国光学显微镜及精密光学元组件龙头企业；公司积极切入医疗器械市场，开发多款内窥镜镜头、模组，手术镜、检测物镜等极端精度医疗元组件产品，实现光学部组件国产替代；此外，公司以高端显微镜产品的技术积累为基础，切入医疗仪器领域，开发出嵌入式显微系统、病理切片扫描仪、牙科手术显微镜等医疗仪器，并逐步切入眼科、神经外科手术显微镜及高端眼底相机市场",
		"无人驾驶": "公司的激光雷达相关产品可应用于无人驾驶、高级辅助驾驶（ADAS）、车联网V2X等领域，主要产品为各类光学元组件，包括镜头、转镜、视窗、镜片、滤光片、反光镜、棱镜等",
		"VR&AR": "公司生产的核心光学元组件产品可应用于AR/VR眼镜等领域",
		"3D感应": "19年12月披露，公司具备TOF光学镜头的技术开发和制造能力，目前未制造该类镜头",
		"机器视觉": " 公司有机器视觉镜头产品，应用于工业、物流、商业、金融领域的识别检测设备；变焦镜头已应用于机器视觉产品，并已实现量产销售；切入条码扫描复杂部组件业务，目前已向行业头部客户批量出货；互动平台披露，积极扩大与机器视觉头部企业康耐视的合作，目前已成为其定制类光学产品第一大供应商",
		"智能制造": " 公司有机器视觉镜头产品，应用于工业、物流、商业、金融领域的识别检测设备；变焦镜头已应用于机器视觉产品，并已实现量产销售；切入条码扫描复杂部组件业务，目前已向行业头部客户批量出货；互动平台披露，积极扩大与机器视觉头部企业康耐视的合作，目前已成为其定制类光学产品第一大供应商",
		"全息概念": "公司具备全息投影设备的相关光学部件研发制造技术",
		"激光雷达": "公司在激光雷达领域有近 10 年研发制造经验，是激光雷达核心光学元部件供应商，在 ITO 窗口、转镜、收发镜头等核心光学器件制备技术上领先，为禾赛、图达通、法雷奥等头部厂商提供产品，从光学组件拓展至整机代工，产品应用于无人驾驶、ADAS 等多个场景",
		"智能眼镜/MR头显": "公司用于专业医疗及康复的弱听弱视人士AI眼镜摄像模组已完成开发并持续批量出货，该摄像模组具有较高的分辨率，在行业内具有领先优势"
	},
	"概念z": "光刻机镜头",
	"备注": "",
	"链接": ""
}