{
	"名称": "鸿远电子",
	"code": "603267",
	"概念": "商业航天，卫星导航，芯片概念，共封装光学(CPO)，沪股通，京津冀一体化，军工，汽车电子，融资融券，专精特新",
	"财务": "",
	"分类": "中盘股",
	"全名": "北京元六鸿远电子科技股份有限公司",
	"地域": "北京市",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "以瓷介电容器、滤波器、微控制器及配套集成电路、微波模块、微纳系统集成陶瓷管壳等为主的电子元器件的技术研发、产品生产和销售。",
	"产品": "瓷介电容器、滤波器、微处理器、微控制器及配套集成电路、微波模块、微纳系统集成陶瓷管壳",
	"概念详情": {
		"商业航天": "2025年9月10日互动易：公司高度重视商业航天产业发展，已专门组建由公司高层、市场人员以及技术人员组成的领导小组，负责统筹推进相关业务。同时，公司积极参与商业航天领域整机单位关于瓷介电容器和滤波器相关标准的制定与评审工作，开展相关客户走访以深化合作对接，已占据一定的市场份额，未来将受益于我国商业航天的快速发展。",
		"卫星导航": "2024年7月23日互动易回复，公司有参与千帆星座配套供货。",
		"芯片概念": "2024年三季度报告，全资孙公司成都鸿立芯半导体有限公司主营业务是电子元器件、集成电路等产品的研发、生产及销售。",
		"军工": "具备国防科工局和总装备部颁发的《武器装备科研生产许可证》,《装备承制单位注册证书》,拥有中国军用电子元器件质量认证委员会认证的多层瓷介电容器国军标生产线并取得《军用电子元器件制造厂生产线认证合格证书》,多项核心产品通过了军用电子元器件质量认证,公司还承担了多项军品研制的科研任务",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"汽车电子": "据2023年10月12日互动易显示，公司车规级多层瓷介电容器产品已实现了小批量供货，公司将持续推进产品研发及市场拓展",
		"共封装光学(CPO)": "2023年6月21日互动易：公司SLCC、陶瓷管壳产品有给光模块厂家供样并有小批量的供货。",
		"京津冀一体化": "公司办公地址为北京市丰台区智成北街6号院1号楼。"
	},
	"概念y": "国产芯片-10%  航天-10%  军工-0%  被动元件-0%",
	"亮点": "多层瓷介电容器（MLCC）为主的电子元器件生产高新技术企业",
	"同业": "电子陶瓷:  达利凯普  中瓷电子  火炬电子  国瓷材料",
	"概念x": "被动元件   军民融合   军工   航天   卫星互联网   超级电容",
	"概念xgb": {
		"被动元件": "国内高可靠领域MLCC主要的生产厂家之一；公司主营瓷介电容器 、滤波器、微波模块等被动元件及相关组件，产品具备高可靠性、小型化、高频化特点，广泛应用于航天、航空、军工、通信等领域，是新一代战机、卫星的标配元器件供应商",
		"军民融合": "国内高可靠电子元器件领域的领军企业，拥有武器装备科研生产许可证、装备承制单位资格证书、二级保密资格等完整军工资质体系；公司是航天科技、航天科工等军工集团的核心配套供应商，自主研发的多层瓷介电容器（MLCC）在军工领域市占率超 30%，产品应用于载人航天、探月工程、北斗导航等国家重大工程，为火箭、导弹、军机等装备提供关键电子元器件支撑",
		"军工": "国内高可靠电子元器件领域的领军企业，拥有武器装备科研生产许可证、装备承制单位资格证书、二级保密资格等完整军工资质体系；公司是航天科技、航天科工等军工集团的核心配套供应商，自主研发的多层瓷介电容器（MLCC）在军工领域市占率超 30%，产品应用于载人航天、探月工程、北斗导航等国家重大工程，为火箭、导弹、军机等装备提供关键电子元器件支撑",
		"航天": "公司核心航天级 MLCC、滤波器、微波模块及陶瓷管壳等产品，配套神舟系列、朱雀三号火箭、G60 星座等，是航天科技 / 科工及蓝箭航天等核心供应商，为星箭电子系统提供耐辐照、高可靠核心元器件支撑",
		"卫星互联网": "公司的瓷介电容器产品在低轨卫星有部分配套和产品交付，公司有应用于商业航天的COTS元器件产品，有参与星网计划（GW）配套供货；2025年承接的千帆星座02组卫星订单金额达2.4亿元，占该项目MLCC采购总量的 60%",
		"超级电容": "公司代理的主要产品为多种系列的电子元器件，包括超级电容等，主要面向工业类及消费类民用市场"
	}
}