{
	"名称": "中贝通信",
	"code": "603220",
	"全名": "中贝通信集团股份有限公司",
	"地域": "湖北省",
	"行业": "通信—通信服务",
	"业务": "为客户提供5G新基建、智慧城市与5G行业应用服务，同时包含光电子器件的生产和销售。",
	"产品": "5G新基建、智慧城市与5G行业应用、光电子产品及其他",
	"概念": "算力租赁，东数西算（算力），云计算，5G，6G概念，F5G概念，标普道琼斯A股，充电桩，储能，共封装光学（CPO），光伏概念，沪股通，华为概念，融资融券，数据中心，一带一路，智慧城市，智能交通，锂电池",
	"财务": "",
	"分类": "中盘股",
	"概念详情": {
		"算力租赁": "2023年8月29日公司公告：公司拟在安徽省合肥市蜀山区经济开发区投资建设中贝通信合肥智算中心项目，计划总投资金额约8.5亿元。作为人工智能模型训练与部署的重要基础设施，中贝通信合肥智算中心建成后定位于提供算力租赁服务，可为AI企业提供人工智能模型训练和推理等服务。",
		"东数西算（算力）": "根据公司官网：公司决定在合肥投资建设智算中心。容博达云计算公司正在建设的合肥数据机房项目，占地面积2万平方米，总体规划建筑面积4万平方米，PUE值≤1.3，核定能耗指标2.46万吨标准煤，年电力指标20026.85万度，机房条件完全满足公司在合肥投资3000P算力中心需要。",
		"云计算": "根据公司官网：公司决定在合肥投资建设智算中心。容博达云计算公司正在建设的合肥数据机房项目，占地面积2万平方米，总体规划建筑面积4万平方米，PUE值≤1.3，核定能耗指标2.46万吨标准煤，年电力指标20026.85万度，机房条件完全满足公司在合肥投资3000P算力中心需要。",
		"5G": "18年12月6日在投资者互动平台上表示，从2017年底开始至今，公司已经承接了大量的物联网建设项目和部分城市5G试验网项目。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"智慧城市": "公司为客户提供5G新基建、智慧城市与5G行业应用服务；智慧城市项目包含方案设计、系统平台开发与安装调测等全业务环节服务，为客户提供一揽子解决方案。智慧城市项目涵盖专用通信网络、计算机网络、视频监控、智慧小区、机电与弱电系统、软件系统平台与应用等各专业技术领域。公司重点围绕城市雪亮工程、智能交通等领域为客户及合作伙伴提供服务，提升公共服务和社会治理等方面的数字化、智能化水平。",
		"充电桩": "公司于2021年底开始涉足充电桩业务，海口市充电桩建设项目即将投放使用，三亚等其他城市充电桩建设项目马上铺开,公司计划和行业内龙头公司开展进一步的合作，积极拓展相关业务。",
		"智能交通": "公司重点围绕城市雪亮工程、智能交通等领域为客户及合作伙伴提供服务，提升公共服务和社会治理等方面的数字化、智能化水平。",
		"储能": "2023年3月7日公告：公司拟合计2.8亿元收购浙储能源43%股权，浙储能源是一家生产跨领域使用的电池系统和提供整体解决方案的企业，主要业务领域为动力电池系统和储能系统的设计、集成及制造。",
		"一带一路": "2023年4月26日公司公告：公司已在全国二十多个省（市、自治区）及海外一带一路沿线多个国家设置分支机构开展业务经营与服务。国际业务方面，公司在一带一路沿线国家开展EPC总承包业务，并在中东、东南亚、非洲等地区设立了海外子公司。",
		"光伏概念": "2023年5月25日公司互动：公司目前正在开展分布式光伏电站的投资、建设和运营，并积极参与光伏EPC项目。",
		"F5G概念": "2023年5月18日互动易回复：主要业务是提供固定网络光纤宽带接入。公司作为行业内领先的通信网络技术服务商，一直伴随通信运营商在通信网络和技术的发展步伐，共同致力于为用户提供大带宽、大连接、低延迟的通信服务，多年来公司承担了包括5G及F5G在内大量的无线及有线网络项目的设计、建设和维护服务。",
		"锂电池": "2023年7月6日公告：公司与杭州骑迹科技有限公司等共5家公司签订电单车电池系统采购供应框架协议，计划向公司采购磷酸铁锂电池48V23AH系列产品作为电单车能源系统方案的电池单元，共计采购48V23AH电池包35万套。公司通过出资2.8亿元，参股浙储能源43%的股权。浙储能源技术团队具备多年的电池管理系统行业经验和较强的技术研发能力，自主开发的CSC电池管理系统，能够实现新能源汽车和储能、备电等各类型新能源应用场景。",
		"共封装光学（CPO）": "据恒为科技2023年7月12日官微：恒为传统的网络可视化产品上，采用中贝通信的光通信产品，包括100G/200G/400G/800G高速光模块以及各类AOC等高速连接线缆等。",
		"6G概念": "根据公司官微介绍：中贝通信6G研究院依托集团通信行业优势和三十年通信技术沉淀，面向6G前沿技术开展研究，旨在提升移动通信领域创新能力、突破6G行业应用与发展瓶颈以6G基础网络建设与行业应用为先导，为中贝通信在未来6G移动通信领域取得战略性领先地位。",
		"数据中心": "根据公司官网：公司决定在合肥投资建设智算中心。容博达云计算公司正在建设的合肥数据机房项目，占地面积2万平方米，总体规划建筑面积4万平方米，PUE值≤1.3，核定能耗指标2.46万吨标准煤，年电力指标20026.85万度，机房条件完全满足公司在合肥投资3000P算力中心需要。",
		"华为概念": "根据公司微信公众号，公司拟在以下三个方面和华为推进务实合作：1、加入华为根技术生态联盟，围绕华为根技术共同联合方案创新以及市场拓展，华为给予技术及市场支持，在生态领域达成一体机合作伙伴，筹建筹备组开始前期工作；2、与华为公司深圳、湖北、北京等办事处加强资源整合，共同推进区域业务合作和发展；3、双方发挥各自的优势，在国内外信息化领域开展深入合作，共同拓展政企客户市场，助力双方ICT业务发展。"
	},
	"概念y": "土地改革-10%  湖北-10%  新股与次新股-0%  创新药-0%  5G-0%",
	"亮点": "从事通信网络技术服务的高新技术企业，业务以通信网络建设为主",
	"同业": "通信网络服务:  富春股份  润建股份  国脉科技  普天科技  日海智能  ST中嘉  宜通世纪  创意信息  吉大通信  ST通脉  纵横通信  中富通  超讯通信  国网信通",
	"概念z": "算力出租",
	"备注": "",
	"链接": ""
}