{
	"名称": "格尔软件",
	"code": "603232",
	"全名": "格尔软件股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "以公钥基础设施PKI（PublicKeyInfrastructure）为核心的商用密码软件产品的研发、生产和销售及服务业务。",
	"产品": "PKI安全应用产品、通用安全产品、PKI基础设施产品",
	"概念": "数据安全，Web3.0，国产软件，百度概念，车联网，大数据，电子身份证，金融科技，军工，量子科技，汽车芯片，区块链，数字货币，网络安全，芯片概念，信创",
	"概念y": "国产软件-59%  软件-57%  网络安全-50%  车联网-10%",
	"概念详情": {
		"数据安全": "2023年半年度业绩报告：在数据安全方面，公司进一步完善数据安全产品体系，发布了数据库加密系统、存储加密系统的新版本，推出了同时支持加密和特权账号管理的云原生数据安全密码解决方案。在身份安全方面，零信任智能策略中心新增安全编排能力，提升了基于身份风险的自动化响应能力，在物联网、工控网络环境中开展了轻量级身份认证技术的预研工作。",
		"Web3.0": "2022年12月28日互动易回复：公司掌握的PKI公钥密码技术是Web3.0应用的基础技术支撑，在此基础上与Web3.0应用相关的产品主要是IDaaS身份管理产品与分布式身份系统。",
		"国产软件": "公司专注于信息安全行业PKI领域，主要从事以公钥基础设施PKI为核心的商用密码软件产品的研发、生产和销售及服务业务，为用户提供基于PKI的信息安全系列产品、安全服务和信息安全整体解决方案。",
		"网络安全": "公司官网：公司自成立以来一直专注于信息安全行业PKI领域，主要从事以公钥基础设施PKI（PublicKeyInfrastructure）为核心的商用密码软件产品的研发、生产和销售及服务业务，为用户提供基于PKI的信息安全系列产品、安全服务和信息安全整体解决方案。",
		"车联网": "2022年8月12日互动易：公司通过与上汽合作，顺利完成了“智能网联汽车关键密码应用技术体系研究及验证”课题。并在车联网安全项目中推出支持车辆网环境的信息安全产品，格尔软件的产品可以很好的贴合车联网业务场景，满足车联网性能要求，在“车联网系统”中发挥了重要作用。其中，部署在云端的有SRJ1505-G安全认证网关、SRJ1312-G签名验签服务器、安全加密存储备份网关密码模块SBG-19-01V1.0，部署在终端的有格尔软件参股公司上海芯钛信息科技有限公司自主研发的Mizar车载安全芯片MizarV1.0。通过多系列产品的部署，为终端、通信网络、车联网服务平台提供密码应用安全防护，建立起从端到云、梯次纵深的安全防护。",
		"区块链": "2019年10月25日，格尔软件在互动平台表示，公司不断研究区块链技术，并与陕西师范大学设立了“格尔软件陕西师范大学密码研究实验室”，合作推进研究区块链应用、软介质密码模块、安全授权体系、大数据实体认证与权限控制等方面的技术研究。",
		"芯片概念": "21年7月10日公告披露，公司拟以自有资金人民币1,000万元对上海芯钛进行增资。本次增资完成后，公司持有上海芯钛1.7391%的股权。上海芯钛定位于汽车半导体芯片设计研发和产品应用，聚焦在智能网联汽车产业，为汽车电子智能化、网联化发展提供芯片产品及应用方案支撑。",
		"汽车芯片": "21年7月10日公告披露，公司拟以自有资金人民币1000万元参股上海芯钛。上海芯钛定位于汽车半导体芯片设计研发和产品应用，聚焦在智能网联汽车产业，为汽车电子智能化、网联化发展提供芯片产品及应用方案支撑。",
		"数字货币": "密码技术是数字货币的核心技术，在数字货币业务中有着广泛的应用。作为以PKI技术为核心的安全厂商，数字货币业务是公司重点关注的密码技术应用领域，公司一直积极跟进相关技术的发展和应用场景的变化。",
		"信创": "公司是中国首批研制和推出PKI公钥基础设施产品的厂商，已成为信息安全行业PKI产品市场的优势企业之一，主要从事以公钥基础设施PKI为核心的商用密码软件产品的研发、生产和销售及服务业务，为用户提供基于PKI的信息安全系列产品、安全服务和信息安全整体解决方案。2021年5月，格尔软件完成上海政务信创云密码服务平台的部署工作并全面稳定运行，截至2021年底，政务云通过了商用密码应用安全性评估和信息安全等级保护测评，面向全市直属委办局和区提供密码服务。",
		"军工": "公司身份认证及数据安全应用平台在6大军工集团实现了全局部署与应用。",
		"百度概念": "据2023年3月6日官微消息：3月1日，公司宣布成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。后续，格尔软件将通过百度智能云全面体验并接入文心一言的能力。",
		"电子身份证": "2022年3月17日互动易：电子身份证是由国家公安部以身份证制证数据为基础认证发布的个人身份电子凭证。主要用于用户的身份识别，满足线上线下服务的实名认证需要。公司以密码技术为核心，在多种应用场景中，向用户提供基于密码的可信身份认证及可信数据保障等多层次、全方位的综合性安全解决方案。建设以PKI技术为基础，囊括身份的签发、验签、授权、加密、访问控制等功能的安全基础设施，并提供围绕身份的安全支撑与保障。",
		"量子科技": "据公司官微：上海泓格后量子科技有限公司是格尔软件在2023年初投资成立的一家控股公司，主要致力于后量子密码技术研究、相关技术服务以及产品开发等。",
		"大数据": "根据格尔软件官微：格尔软件通过身份集中，数据汇聚，业务打通，流程协同手段，帮助企业实现在数字化转型过程中的安全性和便利性的统一，对行为数据、个性特征和数据资产数据进行动态感知和智能分析，从而推动数字化转型的快速见效。"
	},
	"亮点": "国内首批商用密码产品定点生产与销售单位，中国身份和数字信任软件市场占比前四",
	"同业": "密码认证:  国民技术  云涌科技  三未信安  飞天诚信  信安世纪  吉大正元  数字认证  国盾量子  电科网安  国华网安"
}