{
	"名称": "富佳股份",
	"code": "603219",
	"亮点": "知名吸尘器厂商，Shark第一大供应商，切入洗地机、储能领域",
	"概念": "小米概念，智能穿戴，机器人概念，PCB概念，储能，创投，高股息精选，工业互联网，共同富裕示范区，沪股通，家用电器，人民币贬值受益，外贸受益概念，智能家居",
	"同业": "家电新消费:  德昌股份  新宝股份  科沃斯  莱克电气  石头科技  极米科技  光峰科技  九号公司",
	"分类": "中盘股",
	"全名": "宁波富佳实业股份有限公司",
	"地域": "浙江省",
	"行业": "家用电器—小家电",
	"业务": "吸尘器、扫地机器人等智能清洁类小家电及无刷电机等重要零部件的研发、设计、生产与销售。",
	"产品": "无线锂电吸尘器、有线吸尘器、电机、扫地机器人、储能产品、配件及其他",
	"概念y": "",
	"概念详情": {
		"小米概念": "公司积极开拓快速发展的国内市场，为米家、顺造等国内知名品牌供应产品。米家是小米公司旗下智能家居产品品牌。",
		"智能穿戴": "2023年6月9日互动易回复：子公司浙江兰贝医疗科技有限公司主要产品包括智能可穿戴设备。",
		"机器人概念": "公司主营业务为吸尘器、扫地机器人等智能清洁类小家电产品及无刷电机等重要零部件的研发、设计、生产与销售。公司主要产品为高效分离有线吸尘器、高效分离无线锂电吸尘器、多功能无线拖把、智能扫地机器人、高效电机。",
		"共同富裕示范区": "宁波富佳实业股份有限公司主营业务为吸尘器、扫地机器人等智能清洁类小家电产品及无刷电机等重要零部件的研发、设计、生产与销售。公司主要产品为高效分离有线吸尘器、高效分离无线锂电吸尘器、多功能无线拖把、智能扫地机器人、高效电机",
		"智能家居": "公司产品以高效分离无线锂电吸尘器、高效分离有线吸尘器、多功能无线拖把、智能扫地机器人等清洁类小家电为主。",
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为78.93%，受益于人民币贬值。",
		"储能": "2022年12月5日机构投资调研信息：羲和未来是一家初创公司，于2021年5月份成立，主要从事家庭储能的研发和销售。公司占羲和未来15%的股权，并成为羲和未来产品的独家制造商，形成战略合作关系。羲和在产品布局上涵盖离网和并网产品，同时兼顾便携和家储需求。MangoPowerUnion(MPU)是羲和公司首款推出的以积木拼装的形式设计，介于便携式和家用储能产品之间的家用便携式一体离网储能产品。除此之外，羲和公司也已分别推出便携式离网储能产品MangoPowerE(MPE)以及家用并网式储能产品MangoPowerM(MPM)。",
		"PCB概念": "根据子公司官网介绍：宁波益佳电子有限公司是一家集PCBA设计，生产，销售的高科技企业。",
		"工业互联网": "公司2023年半年报：公司“应用5G和工业互联网技术年产500万台智能吸尘器生产项目”被列入宁波市级“5G+工业互联网”试点项目，并于2023年5月通过了专家组验收，获政府补助资金360万元。在本次项目中充分应用了5G网络的低延时、高带宽、稳定性强的技术特性，实现对厂区核心设备的联网、采集，对采集的数据进行分析应用，大大提高了运营的效率、降低了产品的不良率、降低了整体的管理运营成本，打通了模具加工、注塑、品质以及物流的信息化自动化通道，实现基于5G工业互联网应用的公司运营治理。",
		"家用电器": "宁波富佳实业股份有限公司主营业务为吸尘器、扫地机器人等智能清洁类小家电产品及无刷电机等重要零部件的研发、设计、生产与销售。",
		"高股息精选": "富佳股份连续3年股息率分别为：2.02%，2.49%，2.21%",
		"创投": "2023年年报：公司于2023年12月18日召开的总经理办公会议审议通过了《关于与中科瓴启（浙江）私募基金管理有限公司设立有限合伙企业的议案》，基金名称为中科华夏富佳（杭州）股权投资合伙企业（有限合伙），公司作为有限合伙人以自有资金认缴基金10,000万元人民币。基金存续期为6年，投资定位主要围绕双碳领域含充电站、智慧电厂、工商业储能、风光水发电等新能源项目。公司对基金构成控制，并将其纳入到合并报表中。截至报告期末，公司暂未实缴出资。"
	},
	"概念xgb": {
		"外贸受益概念": "主营吸尘器、扫地机器人等智能清洁类小家电产品及无刷电机等重要零部件，中国十大吸尘器出口企业之一",
		"小家电": "清洁家电领域内知名的ODM供应商，全国十大吸尘器出口企业；公司主营吸尘器、扫地机器人等智能清洁类小家电及无刷电机等重要零部件的研发、设计、生产与销售，主要产品包括无线锂电吸尘器、有线吸尘器、智能扫地机器人以及电机等",
		"机器人": "公司主营吸尘器、扫地机器人等智能清洁类小家电产品；公司曾是乐聚机器人的ODM供应商",
		"家电": "清洁家电领域内知名的ODM供应商，全国十大吸尘器出口企业；公司主营吸尘器、扫地机器人等智能清洁类小家电及无刷电机等重要零部件的研发、设计、生产与销售，主要产品包括无线锂电吸尘器、有线吸尘器、智能扫地机器人以及电机等",
		"小米概念股": "清洁家电领域内知名的ODM供应商；公司积极开拓快速发展的国内市场，为米家、顺造等国内知名品牌供应产品，米家是小米公司旗下智能家居产品品牌"
	},
	"概念x": "外贸受益概念   小家电   机器人   家电   小米概念股"
}