{
	"名称": "雪峰科技",
	"code": "603227",
	"全名": "新疆雪峰科技(集团)股份有限公司",
	"地域": "新疆维吾尔自治区",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—化学原料",
	"业务": "民爆业务与能化业务。",
	"产品": "工业炸药、工业雷管、工业导爆索、LNG、三聚氰胺、硝酸铵、商品尿素、硝基复合肥",
	"概念": "民爆概念，新疆振兴，化肥，国企改革，沪股通，华为概念，融资融券，天然气，无人驾驶，西部大开发",
	"概念y": "新疆振兴-100%  炸药-100%  中证1000-100%  西部开发-10%  国企改革-10%",
	"概念详情": {
		"民爆概念": "公司是国内从事民用爆炸物品研发、生产、销售、运输及爆破服务的集团化企业，上下游产业链完善，生产规模位居新疆地区首位，拥有生产、爆破、武装护卫等业务的科学管控体系和专业运营团队。",
		"新疆振兴": "公司主要从事工业炸药，工业雷管，工业索类火工品等民用爆炸物品的研发，生产，销售（流通），运输，及为客户提供爆破工程的整体解决方案等相关服务。公司主要产品包含乳化炸药，膨化硝铵炸药，工业电雷管，导爆管雷管和工业导爆索，塑料导爆管等。公司是国内民爆行业中拥有武装守护押运民用爆炸物品资质的企业之一，也是目前国内民爆行业一体化产业链较全的企业之一。公司作为北疆唯一的民爆产品生产企业，控制了新疆25家民爆流通企业中的11家，参股了1家。",
		"化肥": "2023年年报：公司2022年全资收购新疆玉象胡杨化工有限公司，通过注入天然气化工循环经济产业链模式，“民爆+能化”双轮驱动格局进一步夯实，形成了上游天然气管输+液化+深加工，中游民爆物品产销，下游爆破工程服务的产业链体系；2023年公司年产20万吨多孔粒硝酸铵造粒塔、2万吨液体钙肥、12万吨/年天然气综合利用及安全储备调峰项目（二期）陆续投产，公司可持续发展根基更加坚实、产品结构更加合理、供给保障更加有力，市场竞争力、盈利能力、抗风险能力得到有效提升。",
		"天然气": "2022年3月3日互动易：公司控股子公司沙雅丰合能源有限公司天然气综合利用及安全储备调峰项目（一期）工程于2020年8月开始投建，该项目以中石化雅克拉集气站输入的天然气为原料，通过一系列工艺处理，生产出LNG产品，可为沙雅及周边县市居民用气、LNG加气站和“煤改气”等企业提供可靠气源保障。",
		"国企改革": "公司属于国有企业。公司的最终控制人为广东省人民政府。",
		"西部大开发": "公司注册地址为新疆维吾尔自治区乌鲁木齐市头屯河区经济技术开发区(头屯河区)阿里山街500号",
		"华为概念": "2024年12月30日微信公众号发布，雪峰爆破董事长郭润华与疆纳集团常务副总经理、新疆疆纳矿业董事长李伟、华为公司新疆云业务总经理蒋魁强签订了无人驾驶常态化运营协议，由雪峰爆破公司负责无人驾驶整体运营，开创了无人驾驶由设备技术方运营到施工方自主运营的先河，标志着三方联合应用“新质”技术，赋能智慧矿山建设，打造全国首个无人驾驶联合运营标杆，推动矿山无人驾驶行业更进一步。",
		"无人驾驶": "2024年12月30日微信公众号发布，12月28日，“智云领航达无人之境”——无人驾驶运营成果发布会在新疆疆纳矿业有限公司隆重举行。此次发布会由雪峰科技与疆纳集团、华为公司联合举办。自2024年3月开始，雪峰爆破开始在疆纳矿业露天煤矿构建无人驾驶运营体系，项目组在经历将近1年的努力下，目前已实现五编组车辆全天候常态化生产运行，同时实现无人驾驶日均产量标齐人工。未来，雪峰爆破将继续深化技术创新，优化无人驾驶运营体系，提升无人驾驶运营在露天矿作业中的适应性和智能化水平。"
	},
	"亮点": "国内民爆行业一体化产业链较全的企业之一",
	"同业": "民爆产品:  广东宏大  江南化工  保利联合  淮北矿业  凯龙股份  高争民爆  金奥博  国泰集团  易普力  同德化工  壶化股份  盛景微  雅化集团",
	"概念x": "社保重仓   新疆国企改革   天然气   民爆   新疆概念   国企改革   西部大开发",
	"概念xgb": {
		"新疆国企改革": "新疆自治区国资委旗下；以工程爆破一体化服务为核心，业务涵盖工业炸药、雷管、索类的“产、运、销”和工程爆破的“钻、爆、挖、运”",
		"天然气": "公司天然气综合利用及安全储备调峰项目采用天然气深冷处理工艺生产出LNG产品，业务范围包括LNG的生产、销售、运输以及管道气输送",
		"民爆": "新疆民爆行业龙头；以工程爆破一体化服务为核心，业务涵盖工业炸药、雷管、索类的“产、运、销”和工程爆破的“钻、爆、挖、运”，具备爆破方案设计、爆破工程监理、矿山爆破一体化解决方案规划实施等专业化服务能力；工业炸药许可产能11.75万吨，电子雷管产能1890万发/年",
		"新疆概念": "注册地在新疆乌鲁木齐市经济技术开发区，实控人是广东省人民政府，主营民爆与能源业务，民爆业务涵盖工业炸药、雷管、索类的“产、运、销”和工程爆破的“钻、爆、挖、运”",
		"国企改革": "新疆自治区国资委旗下；以工程爆破一体化服务为核心，业务涵盖工业炸药、雷管、索类的“产、运、销”和工程爆破的“钻、爆、挖、运”",
		"西部大开发": "地处新疆；新疆民爆龙头，为矿产资源开采，公路、铁路、水利水电等基础设施建设提供一揽子爆破解决方案"
	}
}