{
	"名称": "金帝股份",
	"code": "603270",
	"亮点": "主营轴承保持架、汽车精密零部件",
	"概念": "减速器，机器人概念，飞行汽车(eVTOL)，比亚迪概念，风电，沪股通，氢能源，燃料电池，人形机器人，融资融券，商业航天，新能源汽车，专精特新",
	"分类": "小盘股",
	"全名": "山东金帝精密机械科技股份有限公司",
	"地域": "山东省",
	"行业": "机械设备—通用设备",
	"业务": "精密机械零部件的研发、生产和销售。",
	"产品": "轴承保持架、汽车精密零部件、轴承配件",
	"概念详情": {
		"减速器": "2024年8月1日互动易：公司在减速器领域主要有谐波减速机保持架、谐波减速机带齿保持架两类产品。1、谐波减速机保持架：本产品是针对机器人手指关节设计的一款保持架产品，该产品尺寸小、精度高，装配0.6钢球使用，减小了刚轮和柔轮之间的尺寸链长度，进而提高了刚轮与柔轮的相对运转精度，降低了刚轮与柔轮相对运转干涉的可能性，并有效的减小运行噪音，增加谐波减速机的运行寿命，同时也减少谐波减速机的装配步骤和装配难度；2、谐波减速机带齿保持架：带有定位功能翅的保持架，可以固定到轴承里面，避免窜动，通过这种方式能够大幅减少振动，延长轴承的使用寿命。",
		"机器人概念": "2024年7月29日互动易：公司在减速器领域主要有谐波减速机保持架、谐波减速机带齿保持架两类产品。1、谐波减速机保持架：本产品是针对机器人手指关节设计的一款保持架产品，该产品尺寸小、精度高，装配0.6钢球使用，减小了刚轮和柔轮之间的尺寸链长度，进而提高了刚轮与柔轮的相对运转精度，降低了刚轮与柔轮相对运转干涉的可能性，并有效的减小运行噪音，增加谐波减速机的运行寿命，同时也减少谐波减速机的装配步骤和装配难度。",
		"飞行汽车(eVTOL)": "公司关于2024年度暨2025年第一季度业绩说明会召开情况的公告：电动垂直起降飞行器（eVTOL）因其零排放、低噪音和灵活起降等特性，被视为下一代城市空中交通的核心载体，可应用于通勤、物流、急救等诸多场景。公司一贯坚持底层技术创新，从原材料开发、结构设计、工艺路线、设备自主开发等多个维度开展创新工作，借鉴新能源汽车电驱动核心零部件、驱动电机定转子的核心技术，共享技术研发成果和专利技术，基于客户和市场未来应用需求，创新开发用于电动垂直起降飞行器（eVTOL）的电机总成，高效、高质量完成eVTOL电机的设计开发验证，并交付样品，满足高功率密度、高可靠性和轻量化需求，客户整机测试顺利，公司自主研发的驱动电机定转子生产工艺技术下游应用由新能源汽车领域成功拓展至低空经济领域，夯实了公司未来可持续发展的基础。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"风电": "根据公司招股书介绍：公司风电行业保持架产品包括变桨保持架、齿轮箱保持架、主轴保持架和偏航保持架等4种，系风电设备轴承的主要元件，对风电设备轴承的正常运转起到至关重要的作用。",
		"新能源汽车": "2024年年报：公司汽车精密零部件产品主要在传统汽车及混动汽车变速箱、发动机和新能源汽车电驱动系统等动力系统中应用，另外在门锁、安全、座椅等系统进行平台化应用，主要销售给汽车零部件客户或整车厂客户。新能源汽车电驱动系统应用中，公司同时拥有高压铸造和离心铸造两种工艺且实现批量生产铸铝转子产品的能力，在铝转子总成产品成功批量应用的基础上，形成碳纤维转子总成、永磁转子总成、定转子总成等新能源电驱动系统总成系列部件。",
		"燃料电池": "据金帝股份官方公众号：孙公司山东博远新能源是国内首家量产0.075mm金属极板的公司。目前博远新能源可生产电解制氢极板，金属双极板等，其中金属双极板性能可以满足超过150kW的大功率电堆装堆需求，性能处于市场领先地位。2022高工氢电产业峰会上，博远新能源上榜“氢燃料电池产业TOP50”。",
		"氢能源": "2022年11月13日微信公众号发布：孙公司山东博远新能源是国内首家量产0.075mm金属极板的公司。目前博远新能源可生产电解制氢极板，金属双极板等，其中金属双极板性能可以满足超过150kW的大功率电堆装堆需求。",
		"比亚迪概念": "公司2024年半年度报告：公司重要客户为：长城汽车、比亚迪、蔚来等主要汽车整车厂商以及博格华纳（BorgWarner）、邦奇（Punch）、博泽（Brose）、翰昂（HANON）、采埃孚（ZF）、麦格纳（MAGNA）、爱信（AISIN）、法雷奥（Valeo）等全球知名汽车零部件厂商以及汇川技术等国内知名汽车零部件厂商。",
		"人形机器人": "山东金帝精密机械科技股份有限公司投资者关系活动记录表-2025006：公司定转子产品在汽车领域的成熟应用基础上，逐步拓展至新兴行业领域，如：低空飞行电动垂直起降飞行器电机、无人清扫车扫盘电机定转子产品、人形机器人电机定子产品等。报告期内公司相关业务处于前期样品验证或小批阶段，占公司营业收入的比例非常小，对公司业绩不形成重大影响，未来也需要看行业的发展应用、客户的拓展情况及公司持续研发投入等，具有不确定性，敬请投资者注意投资风险。",
		"商业航天": "根据公司官网，航空航天领域对轴承保持架有极高要求，需具备高温耐受性、低摩擦系数、良好润滑性和轻质高强等特点，同时要求高耐久性、精确尺寸、抗腐蚀性，还需满足无磁性、防爆及故障预警等安全性要求，以确保在极端环境下稳定工作，保障航空航天器安全。公司为航空航天工业提供高性能轴承保持架解决方案，生产的航天轴承保持器具有高温、高转速、重载，高可靠性，使用环境的温度-250°C至350°C。"
	},
	"同业": "轴承:  斯菱股份  襄阳轴承  五洲新春  金沃股份  崇德科技  泰尔股份  申科股份  龙溪股份  国机精工  长盛轴承  双飞集团  南方精工  *ST宝实  ST汇洲",
	"概念x": "新能源车零部件   风电   汽车零部件   新能源汽车   机器人   减速器",
	"概念xgb": {
		"新能源车零部件": "公司是新能源汽车电驱动系统核心零部件供应商，产品包括定转子总成、逆变器 BUSBAR 产品，以及应用于氢能源商用车的金属双极板等",
		"风电": "风电轴承保持架龙头；公司主营产品包括以变桨保持架、齿轮箱保持架为主的风电行业轴承保持架，通过下游客户应用于维斯塔斯（VESTAS）、金风科技、通用电气（GE）、远景能源、西门子歌美飒、明阳智能、运达股份、三一重能等厂商的风电主机",
		"汽车零部件": "公司汽车精密零部件主要包括应用于新能源汽车电驱动和传统汽车变速箱、发动机等核心系统的零部件",
		"新能源汽车": "公司是新能源汽车电驱动系统核心零部件供应商，产品包括定转子总成、逆变器 BUSBAR 产品，以及应用于氢能源商用车的金属双极板等",
		"机器人": "公司研发设计的尺寸小、高精度的谐波减速机保持架产品可应用于机器人手指关节部位",
		"减速器": "公司在减速器领域主要有谐波减速机保持架、谐波减速机带齿保持架两类产品"
	}
}