{
	"名称": "金帝股份",
	"code": "603270",
	"亮点": "国家级专精特新“小巨人”，主营轴承保持架、汽车精密零部件",
	"概念": "减速器，机器人概念，专精特新，比亚迪概念，风电，氢能源，燃料电池，融资融券，新能源汽车",
	"分类": "小盘股",
	"全名": "山东金帝精密机械科技股份有限公司",
	"地域": "山东省",
	"行业": "机械设备—通用设备",
	"业务": "精密机械零部件的研发、生产和销售。",
	"产品": "风电行业保持架、其它行业保持架、汽车动力系统、门锁、安全座椅等其它系统、轴承配件",
	"概念详情": {
		"减速器": "2024年8月1日互动易：公司在减速器领域主要有谐波减速机保持架、谐波减速机带齿保持架两类产品。1、谐波减速机保持架：本产品是针对机器人手指关节设计的一款保持架产品，该产品尺寸小、精度高，装配0.6钢球使用，减小了刚轮和柔轮之间的尺寸链长度，进而提高了刚轮与柔轮的相对运转精度，降低了刚轮与柔轮相对运转干涉的可能性，并有效的减小运行噪音，增加谐波减速机的运行寿命，同时也减少谐波减速机的装配步骤和装配难度；2、谐波减速机带齿保持架：带有定位功能翅的保持架，可以固定到轴承里面，避免窜动，通过这种方式能够大幅减少振动，延长轴承的使用寿命。",
		"机器人概念": "2024年7月29日互动易：公司在减速器领域主要有谐波减速机保持架、谐波减速机带齿保持架两类产品。1、谐波减速机保持架：本产品是针对机器人手指关节设计的一款保持架产品，该产品尺寸小、精度高，装配0.6钢球使用，减小了刚轮和柔轮之间的尺寸链长度，进而提高了刚轮与柔轮的相对运转精度，降低了刚轮与柔轮相对运转干涉的可能性，并有效的减小运行噪音，增加谐波减速机的运行寿命，同时也减少谐波减速机的装配步骤和装配难度。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"风电": "根据公司招股书介绍：公司风电行业保持架产品包括变桨保持架、齿轮箱保持架、主轴保持架和偏航保持架等4种，系风电设备轴承的主要元件，对风电设备轴承的正常运转起到至关重要的作用。",
		"新能源汽车": "根据公司招股书介绍：在快速发展的新能源汽车领域，公司已实现由汽车精密零部件向驱动电机转子总成的突破，获得了蔚来、汇川联合动力、上海电驱动、英搏尔等关于铸铝转子总成的定点。",
		"燃料电池": "据金帝股份官方公众号：孙公司山东博远新能源是国内首家量产0.075mm金属极板的公司。目前博远新能源可生产电解制氢极板，金属双极板等，其中金属双极板性能可以满足超过150kW的大功率电堆装堆需求，性能处于市场领先地位。2022高工氢电产业峰会上，博远新能源上榜“氢燃料电池产业TOP50”。",
		"氢能源": "2022年11月13日微信公众号发布：孙公司山东博远新能源是国内首家量产0.075mm金属极板的公司。目前博远新能源可生产电解制氢极板，金属双极板等，其中金属双极板性能可以满足超过150kW的大功率电堆装堆需求。",
		"比亚迪概念": "公司2024年半年度报告：公司重要客户为：长城汽车、比亚迪、蔚来等主要汽车整车厂商以及博格华纳（BorgWarner）、邦奇（Punch）、博泽（Brose）、翰昂（HANON）、采埃孚（ZF）、麦格纳（MAGNA）、爱信（AISIN）、法雷奥（Valeo）等全球知名汽车零部件厂商以及汇川技术等国内知名汽车零部件厂商。"
	},
	"同业": "轴承:  崇德科技  国机精工  斯菱股份  双飞集团  汇洲智能  南方精工  金沃股份  泰尔股份  五洲新春  长盛轴承  龙溪股份  宝塔实业  申科股份  襄阳轴承",
	"概念x": "新能源车零部件   风电   汽车零部件   新能源汽车   减速器",
	"概念xgb": {
		"新能源车零部件": "公司的主营业务为精密机械零部件的研发、生产和销售；公司立足精密冲压技术，并综合开发运用激光切割、数控精密机加工、注塑和精密铸造等多种工艺，形成了轴承保持架和汽车精密零部件两大类主营产品\n",
		"风电": "风电轴承保持架龙头；公司主营产品包括以变桨保持架、齿轮箱保持架为主的风电行业轴承保持架，通过下游客户应用于维斯塔斯（VESTAS）、金风科技、通用电气（GE）、远景能源、西门子歌美飒、明阳智能、运达股份、三一重能等厂商的风电主机",
		"汽车零部件": "公司汽车精密零部件主要包括应用于新能源汽车电驱动和传统汽车变速箱、发动机等核心系统的零部件",
		"新能源汽车": "公司的主营业务为精密机械零部件的研发、生产和销售；公司立足精密冲压技术，并综合开发运用激光切割、数控精密机加工、注塑和精密铸造等多种工艺，形成了轴承保持架和汽车精密零部件两大类主营产品\n",
		"减速器": "公司在减速器领域主要有谐波减速机保持架、谐波减速机带齿保持架两类产品"
	}
}