{
	"名称": "大明电子",
	"code": "603376",
	"亮点": "国内主要的汽车车身电子电器控制系统供应商之一",
	"概念": "注册制次新股，汽车电子，长安汽车概念，比亚迪概念，传感器，共同富裕示范区，融资融券，无人驾驶，新股与次新股，新能源汽车，专精特新",
	"分类": "小盘股",
	"全名": "大明电子股份有限公司",
	"地域": "浙江省",
	"行业": "汽车—汽车零部件",
	"业务": "专业提供汽车车身电子电器控制系统设计、开发、生产和销售。",
	"产品": "驾驶辅助系统、智能光电系统、座舱中控系统、门窗控制系统、座椅调节系统",
	"概念详情": {
		"注册制次新股": "大明电子股份有限公司于2025-11-06日上市，主营业务为专业提供汽车车身电子电器控制系统设计、开发、生产和销售。",
		"汽车电子": "2025年10月16日公告：公司专注于汽车电子零部件配套领域近三十年，是一家专业从事汽车车身电子电器控制系统设计、开发、生产和销售的综合解决方案供应商。公司产品主要集成至整车车身，用于控制各类车身电子电器的使用。",
		"长安汽车概念": "2025年10月16日招股意向书：发行人子公司重庆大明于2004年起进入长安汽车的配套系统，与长安汽车开始合作。2009年，随着长安汽车与重庆大明合作的不断深入，重庆大明获得的订单量不断增加，长安汽车对重庆大明及其生产的产品、产能均提出了更高的要求。",
		"比亚迪概念": "2025年10月16日公告：报告期内，公司积极布局新能源汽车领域，产品已经成熟应用于比亚迪仰望、王朝和海洋系列、AITO问界、上汽荣威、一汽红旗、深蓝、阿维塔等品牌多款新能源车型。",
		"新能源汽车": "2025年10月16日公告：报告期内，公司积极布局新能源汽车领域，产品已经成熟应用于比亚迪仰望、王朝和海洋系列、AITO问界、上汽荣威、一汽红旗、深蓝、阿维塔等品牌多款新能源车型。此外，公司不断开展行业前沿技术调研，积极顺应新能源汽车及智能汽车的行业发展趋势，增加前沿技术应用、提升产品视觉效果、强化汽车部件功能操控性和驾乘舒适性，推动产品契合市场趋势并实现迭代升级。",
		"无人驾驶": "2025年10月16日公告：报告期内，公司驾驶辅助系统销售收入分别为51,207.93万元、66,896.78万元、79,288.31万元和36,596.38万元，占当期主营业务收入的比重分别为30.40%、31.29%、29.16%和28.30%。驾驶辅助系统主要包括方向盘控制总成、仪表板控制总成、组合控制总成和电子驻车总成等。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"新股与次新股": "大明电子于2025-11-06上市，公司主营业务为专业提供汽车车身电子电器控制系统设计、开发、生产和销售。",
		"传感器": "根据2025年10月16日招股意向书：公司核心技术触摸感应控制系统技术为自主研发，该技术可实现面板一体化触摸技术，并通过自主研发的压力感应传感器，实现可调压力响应，达到防误触发功能；还可通过定制的电磁铁或小马达振动，实现模拟传统按键的FS曲线，达到一个舒适的操作手感。该技术可以在各种造型表面上实现无机械结构的功能按键应用,减轻产品重量,并可提供长按、短按、轻按、用力按、手势识别等多样化的交互方式。",
		"共同富裕示范区": "公司注册地址为浙江省乐清市虹桥镇西工业区M-1号。"
	},
	"同业": "汽车电子:  科博达  伯特利  道通科技  沪光股份  合兴股份  启明信息  云意电气  索菱股份  得润电子  航天科技  华阳集团  欣锐科技  均胜电子  上声电子  经纬恒润  威迈斯  协昌科技  富特科技  天有为",
	"概念x": "次新股   汽车零部件",
	"概念xgb": {
		"次新股": "公司专注于汽车电子零部件配套领域，是一家专业从事汽车车身电子电器控制系统设计、开发、生产和销售的综合解决方案供应商；公司主要产品包括驾驶辅助系统、座舱中控系统、智能光电系统、门窗控制系统、座椅调节系统等\n",
		"汽车零部件": "公司专注于汽车电子零部件配套领域，是一家专业从事汽车车身电子电器控制系统设计、开发、生产和销售的综合解决方案供应商；公司主要产品包括驾驶辅助系统、座舱中控系统、智能光电系统、门窗控制系统、座椅调节系统等\n"
	}
}