{
	"名称": "宏辉果蔬",
	"code": "603336",
	"全名": "宏辉果蔬股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "所属申万行业：农产品加工",
	"行业": "农林牧渔—种植业",
	"业务": "果蔬产品的种植管理、采后收购、产地预冷、冷冻仓储、预选分级、加工包装、冷链配送业务。",
	"产品": "水果、蔬菜、食用油、食品、肉类贸易",
	"概念": "农业种植，乡村振兴，冷链物流，股权转让(并购重组)，国企改革，贸易战受益股，一带一路",
	"概念y": "农业种植-52%  苹果期货-10%  社区团购-10%  化妆品-10%  农业产业化-8%",
	"概念详情": {
		"农业种植": "公司采用“公司+基地+农户”的模式，由农户参照GLOBALGAP标准进行种植规范管理，农户出产的优质果蔬优先售予公司。",
		"乡村振兴": "国内水果蔬菜流通龙头之一,主要产品包括约46个品类的水果、约43个品类的蔬菜以及部分品类的水产品,品种涵盖全国南北及进口的各式特色果蔬;主要合作客户有,永辉超市、百佳、新华都等大型超市;18年相关业务收入7.63亿元,主营占比超95%",
		"冷链物流": "宏辉果蔬股份有限公司的主营业务是果蔬业务，集果蔬产品的种植管理、采后收购、产地预冷、冷冻仓储、预选分级、加工包装、冷链配送于一体。公司的主要产品是水果、蔬菜、食用油、食品、肉类贸易。果蔬业务，集果蔬产品的种植管理、采后收购、产地预冷、冷冻仓储、预选分级、加工包装、冷链配送于一体。",
		"一带一路": "2024年7月30日互动易，公司抓住共建“一带一路”的发展机遇，在马来西亚成立子公司建设马来西亚热带水果种植基地，以马来西亚特产水果“榴莲”作为合作桥梁，与马来西亚开展文化、商贸交流，传递民营企业助推高质量发展时代正能量。",
		"股权转让(并购重组)": "根据2025年6月14日公告：2025年6月13日，宏辉果蔬股份有限公司（以下简称“公司”、“上市公司”或“宏辉果蔬”）控股股东、实际控制人黄俊辉先生与苏州申泽瑞泰企业管理合伙企业（有限合伙）（以下简称“申泽瑞泰”）签署《股份转让协议》，拟通过协议转让的方式向申泽瑞泰转让其所持有公司151,380,521股股份（占公司总股本的26.54%）及该等股份所对应的所有股东权利和权益（以下简称“本次股份转让”）。转让价格为每股人民币5.68元，合计价款为人民币859,841,359元。同日，黄俊辉先生、郑幼文女士与申泽瑞泰签署《表决权放弃协议》，约定自本次股份转让过户登记完成，且申泽瑞泰全额支付《股份转让协议》约定的第三期股份转让款之日起，黄俊辉先生放弃其所持有上市公司68,446,355股股份（占公司总股本的12.00%）对应的表决权、提名权、提案权（以下本次股份转让及表决权放弃合称“本次权益变动”）。本次权益变动完成后，公司控股股东将由黄俊辉先生变更为申泽瑞泰，实际控制人将由黄俊辉先生、郑幼文女士变更为叶桃先生、刘扬先生和苏州资产投资管理集团有限公司（以下简称“苏州投管集团”）。",
		"国企改革": "公司属于国有企业。公司的最终控制人为苏州市财政局。"
	},
	"亮点": "果蔬产品产业一体化的专业农产品服务商，中国果品行业先进单位",
	"同业": "水果蔬菜:  朗源股份",
	"概念xgb": {
		"苹果期货": "公司集果蔬产品的种植管理、采后收购、产地预冷、冷冻仓储、预选分级、加工包装、冷链配送于一体，主要产品包括苹果类水果",
		"一带一路": "公司在马来西亚设立子公司，投资约 2.8 亿元建设了热带水果种植基地，通过布局上游产业完善产业一体化经营布局；果蔬产品还出口至东南亚的马来西亚、印度尼西亚等一带一路沿线国家；公司以榴莲为桥梁，与马来西亚开展文化、商贸交流 ，深化与沿线国家的合作",
		"农业种植": "专业生鲜产品服务商；公司主营业务为果蔬业务，集果蔬产品的种植管理、采后收购、产地预冷、冷冻仓储、预选分级、加工包装、冷链配送于一体，主要产品包括全国各优质产区及进口的各式特色果蔬",
		"冷链": "公司是涉足冷链行业的专业农产品服务商，通过专业的冷链设施设备为果蔬产品、速冻食品等提供从产地预冷、冷冻仓储到冷链配送的全流程服务，在全国设有 9 个仓储加工配送中心并配套冷链设施，分布于山东烟台、上海、广东广州等多地",
		"社区团购": "公司销售渠道包含社区团购平台，目前与美团、同程生活千鲜汇、拼多多、橙心优选等均有合作",
		"大农业": "专业生鲜产品服务商；公司主营业务为果蔬业务，集果蔬产品的种植管理、采后收购、产地预冷、冷冻仓储、预选分级、加工包装、冷链配送于一体，主要产品包括全国各优质产区及进口的各式特色果蔬",
		"蜜雪冰城概念股": "国内果蔬供应链龙头，有近 20 个种植基地，通过冷链仓储布局为蜜雪冰城供应柠檬、橙子等鲜果原料，合作覆盖全国 80% 以上门店"
	},
	"概念x": "苹果期货   一带一路   农业种植   冷链   社区团购   大农业   蜜雪冰城概念股"
}