{
	"名称": "百达精工",
	"code": "603331",
	"全名": "浙江百达精工股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "压缩机核心零部件、汽车零部件的研发、设计、生产与销售。",
	"产品": "压缩机零部件、汽车零部件",
	"概念": "共同富裕示范区，家用电器，机器人概念，TOPCON电池，光伏概念，人形机器人，新能源汽车",
	"概念y": "汽车零部件-10%  新能源汽车-10%  汽配-10%",
	"概念详情": {
		"共同富裕示范区": "公司地处浙江省台州市椒江区，公司主要从事各类压缩机零部件、汽车零部件的研发、制造和销售业务。产品包括压缩机核心零部件——叶片、平衡块、十字环连接器等，以及汽车零部件——发电机爪极、制动卡钳活塞、起动机系列（开关壳、静铁芯、动铁芯、减速轴）、传动系列（花键套、花键轴、套圈）、转向系列（延长轴、轴叉）等。",
		"家用电器": "2024年3月29日互动易回复：公司家电行业主要产品为旋转式压缩机核心零部件（叶片、平衡块、泵体五大件、隔板等）、涡旋式压缩机核心零部件，产品应用于民用空调（家用空调及部分商用空调）、热泵热水器、除湿机、热泵干衣机等其他家用电器。",
		"机器人概念": "根据百达精工2025年第三季度报告，报告期内，公司与北京银河通用机器人有限公司（以下简称“银河通用”）、台州百聚灿达管理合伙企业（有限合伙）（以下简称“百聚灿达”），成立台州百银通用机器人有限公司，注册资本为600万元，公司持股40％，银河通用持股30％，百聚灿达持股30％，重点推进具身智能机器人及其核心零部件的研发、制造、限售。",
		"新能源汽车": "2025年8月15日互动易：公司主要从事各类压缩机零部件、汽车零部件的研发、制造和销售业务。压缩机零部件行业主要产品为旋转式压缩机核心零部件（叶片、平衡块、泵体五大件、隔板等）、涡旋式压缩机核心零部件，产品应用于民用空调（家用空调及部分商用空调）、热泵热水器、除湿机、热泵干衣机等其他家用电器；汽车零部件行业主要产品为汽车发电机装置核心零部件（爪极等）、汽车EPB电子驻车装置核心零部件（卡钳活塞等）、汽车EPS电子转向装置核心零部件、新能源汽车空调装置核心零部件、新能源汽车电机装置核心零部件等，产品广泛应用于传统动力汽车及新能源汽车。",
		"光伏概念": "根据2023年年报，报告期内，公司与苏州中来光伏新材股份有限公司战略合作，以子公司江西百达为实施主体，在江西省九江市九江经济技术开发区投资建设13.5GW太阳能电池片项目，以实现拓展企业业务范围，优化产业结构。项目分二期投资建设，其中一期为年产4.5GW太阳能电池片项目，主要从事太阳能TOPCon电池片的研发、生产和销售。待一期项目全部投产后，适时启动二期年产9GW太阳能电池片项目。截至报告期末，江西百达项目按计划建设中。",
		"TOPCON电池": "2023年6月30日互动易回复：公司与中来股份合作，以江西百达为实施主体，投资建设“年产13.5GW太阳能电池片项目”，目前一期项目正在建设中。",
		"人形机器人": "根据2025年12月25日互动易：公司目前已布局人形机器人灵巧手指部关节模组核心零部件以及具身机器人手部关节与腿部关节的核心铝制结构件等具身智能机器人核心零部件。"
	},
	"亮点": "拥有金属成形、精密加工、热处理工艺等核心技术的通用设备制造商",
	"同业": "压缩机及配件:  东贝集团  联德股份  鑫磊股份  开山股份  海立股份  鲍斯股份  天银机电  汉钟精机  长虹华意  迪贝电气  英华特  星帅尔",
	"概念xgb": {
		"新能源车零部件": "新能源汽车轻量化零部件供应商；公司产品包括汽车底盘控制臂、新能源汽车空调压缩机动静盘、新能源汽车驱动电机轴等",
		"光伏": "公司与中来股份合作布局 13.5GW TOPCON 电池片，一期先建 3GW（2024 年初完成调试），计划 2026 年二次调试投产、2027 年释放产能",
		"汽车零部件": "公司汽车零部件行业主要产品为汽车发电机装置核心零部件（爪极等）、汽车EPB电子驻车装置核心零部件（卡钳活塞等）、汽车EPS电子转向装置核心零部件、新能源汽车空调装置核心零部件、新能源汽车驱动电机装置核心零部件等，产品广泛应用于传统动力汽车及新能源汽车",
		"新能源汽车": "新能源汽车轻量化零部件供应商；公司产品包括汽车底盘控制臂、新能源汽车空调压缩机动静盘、新能源汽车驱动电机轴等",
		"白色家电": "公司家电行业主要产品为旋转式压缩机核心零部件（叶片、平衡块、泵体五大件、隔板等）、涡旋式压缩机核心零部件，产品应用于民用空调（家用空调及部分商用空调）、热泵热水器、除湿机、热泵干衣机等其他家用电器",
		"家电": "公司家电行业主要产品为旋转式压缩机核心零部件（叶片、平衡块、泵体五大件、隔板等）、涡旋式压缩机核心零部件，产品应用于民用空调（家用空调及部分商用空调）、热泵热水器、除湿机、热泵干衣机等其他家用电器",
		"人形机器人": "公司已布局人形机器人灵巧手指部关节模组核心零部件以及具身机器人手部关节与腿部关节的核心铝制结构件等具身智能机器人核心零部件",
		"磁悬浮压缩机": "公司年产 2000 万套压缩机核心部件，掌握纳米级曲面加工技术，为行业 TOP5 整机厂供应叶片、涡旋盘等关键零件"
	},
	"概念x": "新能源车零部件   光伏   汽车零部件   新能源汽车   白色家电   家电   人形机器人   磁悬浮压缩机"
}