{
	"名称": "尚纬股份",
	"code": "603333",
	"全名": "尚纬股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "高端特种电缆产品的研发、生产、销售。",
	"产品": "额定电压500kV及以下交联电缆、核电站用电缆、轨道交通用电缆、高压电力电缆、太阳能光伏发电用电缆、矿用电缆、船用电缆、风力发电用电缆、军工航天航空用电缆、海上石油平台用电缆",
	"概念": "水利，西部大开发，一带一路，充电桩，储能，风电，氟化工概念，高铁，股权转让(并购重组)，光伏概念，轨道交通，海工装备，核电，军工，特高压，新能源汽车，专精特新，锂电池概念",
	"概念y": "电线电缆-27%  风电-19%  业绩预增-17%  海上风电-16%  核电-16%  一带一路-13%  高铁轨交-10%  甲醇-10%  抖信/微视-10%  网红-10%  光伏-9%",
	"概念详情": {
		"水利": "2025年9月22日互动易，水力发电用电缆属于公司传统优势市场领域，一直以来公司参与了雅砻江水电站、白鹤滩水电站、溪洛渡水电站、乌东德水电站及浙江长龙山抽水蓄能电站等国家级重点项目工程。",
		"西部大开发": "公司注册地址为四川省乐山市市中区高新区迎宾大道18号",
		"一带一路": "公司积极与中石油、中石化、中广核、中能建、中水电等大型国有企业建立合作，助力中国装备制造“走出去”，先后参与中哈天然气管道、安哥拉罗安达渔港成品油库、阿特拉斯燃煤电站、科卡辛克雷水电站等近60个国外项目建设，涉及城市电网改造、火电、石油天然气管道等领域，以及风电、水电等新能源领域，销售总金额超7.7亿元。公司产品现已成功进入非洲、亚洲、欧洲、南美洲市场，出口至肯尼亚、哈萨克斯坦、土耳其、厄瓜多尔等20个国家和地区，其中非洲市场项目占比超过26%。",
		"核电": "公司是专业从事高端特种电线电缆的研发、生产、销售和服务于一体的高新技术企业。公司主要产品包括核电站用电缆、轨道交通用电缆、中压交联电缆、高压电力电缆、太阳能光伏发电用电缆、矿用电缆、船用电缆、风力发电用电缆、军工航天航空用电缆、海上石油平台用电缆等",
		"风电": "2023年5月16日互动易回复：公司聚焦绿色发展，积极发展核电、风力发电和太阳能光伏发电用特种电缆业务。公司产品服务于深能源扎鲁特旗保安风电场300wm工程、新蔡李桥100MW风电项目、波黑伊沃维克84MW风电项目等项目建设。",
		"光伏概念": "公司聚焦绿色发展，稳步发展光伏发电用特种电缆业务，公司产品服务于黄河水电公司300MW光伏发电项目、肃州光伏发电项目、芮城西陌光伏发电示范项目等光伏项目建设。",
		"特高压": "2019年，公司成功通过四川省新能源及特高压电缆工程技术中心年度考核.",
		"股权转让(并购重组)": "根据2025年5月24日公告：2025年5月23日，公司收到中国登记结算有限责任公司出具的《证券过户登记确认书》，李广胜被司法拍卖的36,000,000股股票已完成过户登记手续。本次司法拍卖股份完成过户登记后，李广胜持有公司股份25,721,594股，占公司总股本的4.14%；李广胜及其一致行动人合计持有公司股份93,972,094股，占公司总股本的15.12%；福华化学持有公司股份157,579,200股，占公司总股份的25.35%，公司控股股东由李广胜变更为福华化学，实际控制人由李广胜变更为张华。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"锂电池概念": "2023年年报：2022年1月14日，公司与海螺创业签署《关于设立四川海创尚纬新能源科技有限公司之合资协议》，共同出资设立合资公司，运营年产20万吨动力储能电池负极材料一体化项目的首期4万吨项目，预计投资金额为16亿元。目前，本项目尚处于建设期。",
		"新能源汽车": "2023年2月6日互动易回复：公司于2021年完成非公开发行股份，募集资金6.16亿元，投资建设“新能源用特种电缆建设项目。公司具备电动车充电桩用电缆生产、销售资质，拥有新能源汽车用高压电缆等项发明专利。",
		"充电桩": "2023年2月6日互动易回复：公司是专业从事高端特种电线电缆的研发、生产、销售和服务于一体的高新技术企业，具备电动车充电桩用电缆生产、销售资质。",
		"军工": "2023年半年报：公司是集高端特种电缆产品的研发、生产、销售和服务于一体的国家高新技术企业。公司主要产品包括军工航天航空用电缆。",
		"高铁": "2024年4月27日公司关于募集资金投资项目重新论证并延期的公告：公司轨道交通用电缆满足轨道交通领域对电线电缆高安全性、可靠性和高阻燃性的要求，获得该市场领域客户的广泛认可。在轨道交通市场领域，公司服务于北京、广州、成都、上海、重庆、杭州等三十余个城市的地铁项目建设，京港铁路、西昌高铁、京源铁路等二十余条铁路项目建设，以及纳黔高速、沿江高速、南海有轨电车等城际轨道项目建设。",
		"储能": "根据2022年年报，公司是集高端特种电缆产品的研发、生产、销售和服务于一体的国家高新技术企业。公司主要产品包括核电站用电缆、轨道交通用电缆、中压交联电缆、高压电力电缆、太阳能光伏发电用电缆、矿用电缆、船用电缆、风力发电用电缆、军工航天航空用电缆、海上石油平台用电缆等，并被广泛应用于核电、轨道交通、国网电力、光电、风电、化工、石油石化等诸多领域。",
		"海工装备": "根据2024年4月27日公告，公司是集高端特种电缆产品的研发、生产、销售和服务于一体的国家高新技术企业。公司主要产品包括核电站用电缆、轨道交通用电缆、中压交联电缆、高压电力电缆、太阳能光伏发电用电缆、矿用电缆、船用电缆、风力发电用电缆、海上石油平台用电缆等。",
		"氟化工概念": "根据2025年11月25日公告：尚纬股份有限公司（以下简称“公司”）拟使用自有或自筹资金人民币52,040.82万元对四川中氟泰华新材料科技有限公司（以下简称“四川中氟泰华”、“标的公司”）进行增资（以下简称“本次增资”）。本次增资完成后，四川中氟泰华的注册资本由人民币50,000万元增至102,040.82万元，公司将持有四川中氟泰华51%的股权，四川中氟泰华将成为公司控股子公司。川中氟泰华各产品的产线目前正处于建设中，除少量双氧水业务外，尚未正式对外开展业务。四川中氟泰华处于实施阶段项目中，20万吨/年（折百）双氧水项目及6万吨电子级无水氟化氢和7万吨电子级氢氟酸项目预计于2026年一季度投产；60万吨硫磺制酸项目预计于2026年第四季度投产。"
	},
	"亮点": "主营高端特种电缆，国内少数具备核级电缆研发与生产资质的企业之一",
	"同业": "电线电缆:  华菱线缆  鑫宏业  威腾电气  久盛电气  卡倍亿  华通线缆  凯旺科技  泓淋电力  东方电缆  汉缆股份  天融信  远东股份  万马股份  宝胜股份  起帆电缆  兆龙互连  中辰股份  *ST中利",
	"概念x": "核电   一带一路   充电桩   高铁轨交   光伏   风电   新能源汽车   储能",
	"概念xgb": {
		"核电": "西南地区唯一具备设计和制造核电站用核级电缆能力和资质的企业；自主知识产权的“华龙一号”核设施用电缆技术被认定为“国际先进水平”，拥有《民用核安全设备设计许可证》和《民用核安全设备制造许可证》，许可活动范围全面涵盖第三代核电站“华龙一号”用安全壳内(K1类)和安全壳外(K3类)电缆",
		"一带一路": "公司积极响应倡议，聚焦高端特种电缆市场，产品广泛应用于一带一路沿线工程项目 ；如为纳米比亚鲸湾港、俄罗斯烧结项目、阿尔及利亚管带机项目、埃及光热发电项目等 60 多个国际项目供货，服务辐射 40 多个国家和地区",
		"充电桩": "公司具备电动充电桩用电缆生产、销售资质",
		"高铁轨交": "高端特种电缆产品生产商；公司高端特种电缆产品主要应用领域涵盖轨道交通等；公司在建有“轨道交通用特种电缆建设项目”",
		"光伏": "公司主营 500kV 及以下交联电缆、核电 / 轨道交通 / 太阳能光伏发电用电缆/风电用电缆等 38 大系列产品；光伏领域聚焦光伏电缆研发生产（市占率约 8%，位列行业前三），服务黄河水电 300MW 光伏等项目，另建成 12MW 分布式光伏电站",
		"风电": "高端特种电缆生产商；公司主要产品包括风力发电用电缆等",
		"新能源汽车": "公司具备电动充电桩用电缆生产、销售资质",
		"储能": "公司通过与海螺创业合作成立四川海创尚纬新能源科技有限公司，投资建设年产 20 万吨动力储能电池负极材料一体化项目，且公司的特种电缆产品广泛应用于核电、光电、风电等与储能相关的新能源领域"
	}
}