{
	"名称": "应流股份",
	"code": "603308",
	"全名": "安徽应流机电股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "高端核心零部件的研发、制造和销售。",
	"产品": "高温合金产品及精密铸钢件产品、核电及其他中大型铸钢件产品、新型材料与装备",
	"概念": "工业互联网，核电，3D打印，参股银行，大飞机，高端装备，海工装备，航空发动机，核污染防治，沪股通，军工，可控核聚变，融资融券，无人机，一带一路",
	"概念y": "中证1000-100%  中英核电合作-78%  航空发动机-57%  空天一体化-29%  一带一路-18%  军工-17%  航天军工-16%  工业4.0-14%  核电-13%  大飞机-10%  机器人-3%  参股银行-0%  通用航空-0%",
	"概念详情": {
		"工业互联网": "2023年9月27日公司互动：公司大力推动自动化、数字化、智能化升级改造，子公司应流航源、应流铸业已完成MES系统建设，公司不断打造和完善自己的工业互联网平台。",
		"核电": "公司是国内同行业率先取得核安全机械设备制造许可证、ASMEⅢ核电质量认证证书的极少数生产企业之一，可以严格按照RCC-M标准要求组织核电产品生产，满足世界现行三种主要核安全质量保证体系要求，具备了向核电项目供货的资格。",
		"3D打印": "2023年12月1日互动易：公司自多年前就开始开发“3D打印”新应用场景，增材制造技术与铸造技术实现紧密结合，前瞻性开展新产品研发，并根据市场需求研制生产复杂结构金属零部件。主要有以下几种应用场景：①利用SLA光固化3D打印技术直接生产“树脂模”代替传统“蜡模”，实现产品快速开发；②采用陶瓷光固化3D打印技术实现陶瓷型芯3D打印；③利用公司的先进的热等静压设备，与国内领先的3D打印设备和技术提供商合作，研发“两机”及其他工业领域复杂结构零部件；④在砂型铸钢件领域的智能化应用。",
		"一带一路": "公司是核一级铸件核心供应商，也是目前国产第三代核电主泵泵壳唯一供应商，受益于国家一带一路核出口战略。",
		"航空发动机": "继续主攻航空发动机、燃气轮机先进材料和核心零部件，国际国内市场和军民融合领域的产品研发、市场开拓同步推进，与国内外多家燃气轮机和航空发动机制造商建立业务合作关系2017年年报称，公司主攻航空发动机、燃气轮机先进材料和核心零部件，发展核能材料和设备产业，取得了一系列成果。在\"两机\"领域，航空发动机定向和单晶叶片列入国家军民融合重点项目，承担某型号航空发动机高温合金叶片科研生产任务，已有部分产品开始交付。公司继续主攻航空发动机、燃气轮机先进材料和核心零部件，国际国内市场和军民融合领域的产品研发、市场开拓同步推进，与国内外多家燃气轮机和航空发动机制造商建立业务合作关系。",
		"参股银行": "公司持有徽商银行股份有限公司16,466,816股并准备长期持有。",
		"军工": "2017年年报称，公司承担的工业强基工程项目\"加氢反应用关键阀门铸件\"通过国家验收；应流航源在报告期内完成了\"军工四证\"的取证工作。公司属于专用设备零部件制造行业，产品应用在航空、核电、油气、资源及国防军工等高端装备领域，市场覆盖欧美为主的30多个国家。",
		"无人机": "根据应流集团微信公众号，公司自主研制的高原无人机YL-UH600参加大会发布，并在大会展馆序厅醒目位置亮相，吸引了一批批观众驻足观看。该型无人机最大起飞重量600kg，实用升限6000m，巡航速度120km/h，抗风能力可达6级。利用5G技术，通过基站或者卫星通讯，结合飞控系统实现自主飞行。双旋翼共轴布局，多种主载荷挂载方式，以适合高原山地以及边防海岛等复杂地形物资投送，尤其是高海拔高原高寒地区性能突出，也可应用于森林消防、城市消防、电网巡线、抵近侦察等。",
		"核污染防治": "公司官网：应流集团与中物院二所合资成立应流久源，完成中子吸收板成果转化，以此为牵引发展核辐射屏蔽材料产业。开发了设计、制造、检验、试验全套技术，形成铝基碳化硼中子屏蔽材料、含硼聚乙烯复合屏蔽材料和柔性屏蔽材料三大类型产品，屏蔽性能及耐辐照、抗震、耐高温（维卡软化温度）、阻燃（氧指数）等各项性能经过严格考核，在核电站建设、乏燃料助理、核放射医疗等核技术领域得到广泛应用。",
		"可控核聚变": "2024年1月29日公告：公司与合肥综合性科学中心能源研究院有限公司及自然人姚达毛、戚强、刘松林签署了《关于成立安徽聚能新材料科技有限公司的发起人协议》，计划共同出资成立合资公司，从事聚变堆材料及部件、核探测仪器的开发、生产与销售。??公司本次对外投资成立安徽聚能新材料科技有限公司，目的在于快速启动核聚变装置高热负荷部件制造技术及屏蔽材料技术成果转化，配合国家能源装备领域重大战略。",
		"大飞机": "2023年年报：公司为某集团继续批量交付国产航空发动机叶片，同时开发其他型号的叶片并实现首套交付；公司还为国产商用大飞机发动机交付机匣、叶片等。",
		"高端装备": "2024年半年报：公司是专用设备零部件生产领域内的领先企业，主要产品为泵及阀门零件、机械装备构件，应用在航空航天、核电、油气、资源等高端装备领域。公司专注于高端装备核心零部件的研发、制造和销售，制造技术、生产装备达到国内领先水平，产品出口以欧美为主的40多个国家、近百家客户，其中包括通用电气、西门子、卡特彼勒、斯伦贝谢等十余家世界500强企业和艾默生等众多全国行业龙头。",
		"海工装备": "2022年10月28日互动易：公司海洋油气产品主要为泵及阀门零部件。"
	},
	"亮点": "高端泵阀零件出口额一直保持全国第一",
	"同业": "泵:  中金环境  航天动力  大元泵业  汉宇集团  凌霄泵业  君禾股份  泰福泵业",
	"概念x": "通用航空   核电   大飞机   军工   无人机   低空经济",
	"概念xgb": {
		"通用航空": "国内两机叶片龙头；公司为国内民用航空发动机开发相关高温合金产品，即民用航空发动机高温合金铸造叶片，通过了GE、罗罗、商发等优秀客户审核；子公司六安金安通用机场管理有限公司负责六安金安通用机场的运营工作，六安金安通用机场为A1类通用机场",
		"核电": "核电装备零部件交货量位列前茅，连续位列中国机械工业百强企业，“华龙一号”主泵泵壳核心供应商；公司核能新材料及零部件业务主要销售各类核级铸件、乏燃料格架、金属保温层、核辐射屏蔽材料等",
		"大飞机": "为航空发动机提供叶片",
		"军工": "公司为航空发动机提供叶片；公司是国内极少数拥有核一级泵阀类铸件资质的企业，也是目前国产第三代核电主泵泵壳唯一供应商",
		"无人机": "已建成无人机装配线并形成中批生产能力，完成了多款无人机发动机的国产化开发及小批量生产，还在进行不同起飞重量无人直升机的研发，相关混合动力包也瞄准了无人机货运等市场",
		"低空经济": "公司子公司应流航空是公司落实“产业链延伸”战略、发展新质生产力、布局低空经济的实施主体，发动机装配线、无人机装配线已形成中批生产能力"
	}
}