{
	"名称": "文灿股份",
	"code": "603348",
	"全名": "文灿集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "专注于汽车铝合金精密铸件的研发、生产和销售。",
	"产品": "铝制车身结构件系统、一体化车身系统、铝合金刹车铸件（刹车主缸和卡钳）",
	"概念": "一体化压铸，华为汽车，两轮车，比亚迪概念，飞行汽车(eVTOL)，沪股通，融资融券，特斯拉概念，蔚来汽车概念，新能源汽车",
	"概念y": "特斯拉-28%  蔚来汽车-22%  独角兽-18%  新股与次新股-12%  新能源汽车-10%  汽车零部件-10%",
	"概念详情": {
		"一体化压铸": "根据2025年3月3日互动易：公司的一体化压铸产品具有显著先发优势，公司从2011年开始研发车身结构件产品，通过十余年的产品开发、生产沉淀，储备了丰富的工艺诀窍，大型一体化车身结构件是在原有车身结构件领域进行进一步的开发、设计和整合，公司在相关领域积累了非常丰富的经验，一体化产品良率达到95%及以上，主要客户包括赛力斯、蔚来汽车、理想汽车等。公司将不断通过工艺与技术迭代，为客户提供更优的产品解决方案，以持续提高竞争力。",
		"华为汽车": "2022年半年报：公司获得了华为汽车包括电机壳在内的十个产品定点。",
		"两轮车": "2025年半年报，低压铸造领域，公司获得关键项目定点——国内新客户的两轮电动车的车身项目定点。",
		"特斯拉概念": "公司多年以来持续研发并提升高真空压铸技术、应用于高真空压铸的模具技术、特殊材料开发或制备技术及相关生产工艺技术，为车身结构件轻量化积累了丰富的技术和经验，并且公司所开发和量产的车身结构件系列是比较完整和全方位的，涉及的产品有车门框架、前后梁及侧梁、前后减震塔、扭力盒、扭力盒支架、A柱、D柱等等，先后为奔驰、特斯拉、蔚来、小鹏、广汽AION等批量供应铝合金车身结构件，在铝合金压铸的车身结构件轻量化方面形成先发优势。",
		"新能源汽车": "2024年11月8日互动易，公司产品主要应用于新能源汽车和传统燃油车的车身结构系统、一体化车身系统、电池盒系统、电驱动系统、底盘系统、制动系统、变速箱系统及其他汽车零部件等。",
		"比亚迪概念": "公司主要从事汽车铝合金精密压铸件的研发、生产和销售，产品主要应用于中高档汽车的发动机系统、变速箱系统、底盘系统、制动系统、车身结构件及其他汽车零部件，目前公司供应比亚迪产品已经量产。",
		"飞行汽车(eVTOL)": "2025年3月3日互动易回复，目前公司已获得某飞行汽车的相关铝合金零部件定点。"
	},
	"亮点": "主营汽车用铝合金压铸件",
	"同业": "汽车压铸件:  旭升集团  爱柯迪  广东鸿图  春兴精工  联诚精密  嵘泰股份  明志科技  浙江黎明  铭科精技  联合精密  晋拓股份  星源卓镁  亚通精工  多利科技  祥鑫科技  三联锻造",
	"概念x": "蔚来汽车概念股   新能源车零部件   特斯拉   汽车零部件   新能源汽车   理想汽车概念股   一体化压铸   华为汽车",
	"概念xgb": {
		"蔚来汽车概念股": "18年4月披露，上海蔚来是其稳定供应客户，向其供应车身结构件产品",
		"新能源车零部件": "汽车用铝合金压铸件生产商；公司为新能源车提供包括一体化车身结构件、电池盒系统、电驱动系统部件、底盘系统部件等在内的多种铝合金精密压铸件",
		"特斯拉": "公司是特斯拉的铝合金车身结构件供应商，为其开发、生产车身前后减震塔、空调支架、电池盒支架及车身门框等产品",
		"汽车零部件": "全球布局的汽车铝合金精密铸件生产商；公司集合高压铸造、低压铸造和重力铸造等工艺方式，主要从事汽车铝合金精密铸件产品的研发、生产和销售，主要应用于新能源汽车和传统燃油车和的车身结构系统、三电系统、底盘系统、发动机系统、变速箱系统、制动系统及其他汽车零部件等",
		"新能源汽车": "汽车用铝合金压铸件生产商；公司为新能源车提供包括一体化车身结构件、电池盒系统、电驱动系统部件、底盘系统部件等在内的多种铝合金精密压铸件",
		"理想汽车概念股": "全球领先的汽车铝合金铸件研发制造企业之一，为理想汽车提供铝合金精密压铸件，产品应用于理想汽车的车身结构系统、一体化车身系统、电池盒系统、新能源动力系统、底盘系统等核心部件",
		"一体化压铸": "公司是一体化压铸行业的领先企业，拥有多台大吨位压铸机，在大型一体化车身件领域获得多家汽车客户定点，且与设备端、材料端的领先企业合作，在结构设计、高真空压铸等方面有较强技术储备，产品良率高，主要应用于新能源汽车多个系统",
		"华为汽车": "公司有向AITO问界M5/M7/M9供货"
	}
}