{
	"名称": "东珠生态",
	"code": "603359",
	"全名": "东珠生态环保股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "环保—环境治理",
	"业务": "生态修复和市政景观。",
	"产品": "生态修复、市政景观",
	"概念": "新型城镇化，土壤修复，PPP概念，节能环保，水利，碳交易，碳中和，乡村振兴，雄安新区",
	"概念y": "美丽中国-32%  PPP-12%  环保-10%  地下管廊-10%  雄安新区-10%  碳中和-10%  新疆节能环保-10%  园林-8%",
	"概念详情": {
		"新型城镇化": "公司积极响应国家提出的乡村振兴战略以及新型城镇化发展战略，在各类乡镇城市承接市政建设、市政绿化等项目。报告期内，公司承接的柳州市柳南区流山镇流山村等3个村耕地提质改造（旱改水）项目、罗山县乡村振兴生态修复项目总承包等项目均在有序推进当中。，同时将重点把握黄河流域生态保护，长江生态保护等国家级重点生态保护区域的生态修复业务发展机会，以及乡村振兴、新型城镇化发展以及新基建发展战略所带动的市政景观业务机遇。",
		"土壤修复": "在生态修复领域，公司取得超过10项专利，其中包括新型生态草坪、生态浮床、混凝土模块等。",
		"PPP概念": "拥有超过10年的生态修复经验,其中在湿地修复领域技术领先;17年营收12.24亿,净利润2.43亿。",
		"节能环保": "公司拥有苗木种植、生态景观设计、生态修复与景观工程建设、景观养护完整的生态景观产业链。",
		"雄安新区": "东珠生态(603359)3月6日晚公告，公司所属联合体于近日收到中标通知书，确定公司所属联合体为雄安新区2019年植树造林项目(春季)设计施工总承包第四标段中标人，中标价1.15亿元。",
		"碳中和": "公司是林业碳汇领域的龙头公司，一直致力于生态湿地保护、水体治理、国储林、森林公园以及沙漠治理等，且掌握生态修复的核心技术。公司青海省德令哈市蓄集乡陶斯图村草原恢复治理工程、漯河市郾城区国储林项目、广西金鸡山自治区级森林公园等生态修复项目的稳步推进，可以增强对温室气体的吸收、提高碳汇创造能力。",
		"乡村振兴": "公司积极响应国家提出的乡村振兴战略以及新型城镇化发展战略，在各类乡镇城市承接市政建设、市政绿化等项目。公司承接的乡村振兴类的项目有：罗山县乡村振兴生态修复项目（一标段）、蒙山县夏宜瑶族乡特色小镇建设项目、赣州市章贡区乡村旅游建设项目水西乡村旅游建设项目、高密市乡村振兴家园建设EPC总承包、广水市吴店镇红色文化广场等。",
		"水利": "公司成功获取“水利水电工程施工总承包一级”资质，2021年1月，公司与西部发展控股集团有限公司签订《战略合作协议》，双方在市政水利等领域进行合作。",
		"碳交易": "公司正积极布局林业碳汇板块业务，目前公司正在积极储备林业碳汇项目，等待CCER重启之后进行项目申报。"
	},
	"亮点": "国内资质最全，综合实力最强的园林景观公司之一",
	"同业": "园林生态:  节能铁汉  棕榈股份  蒙草生态  岭南股份  *ST美尚  普邦股份  绿茵生态  中锐股份  杭州园林  文科股份  冠中生态  园林股份  山水比德  正和生态  金埔园林  汇绿生态  美晨生态  济南高新  *ST东园",
	"概念x": "水利   园林   地下管廊   雄安新区   PPP   环保   破净股   碳中和   土壤修复   新型城镇化   林业碳汇",
	"概念xgb": {
		"水利": "公司拥有水利水电工程施工总承包一级资质，目前，公司积极深入布局水治理、矿山修复、国储林以及森林公园项目，力图逐步实现生态修复大行业的全面覆盖",
		"园林": "少数拥有核心技术与专业研发团队的生态环保企业之一；公司业务涵盖生态湿地保护、水环境治理、市政景观、国储林、森林公园、矿山修复、乡村振兴建设、林业碳汇等板块，是一家集投融资运营、规划设计咨询、林碳开发管理、生态环境治理为一体的综合性强、专业度高的生态修复与治理服务商；公司具备“苗木-设计-工程-养护”的生态修复全产业链实施能力，东珠生态设计研究院拥有“风景园林工程设计专项甲级”资质",
		"地下管廊": "综合性生态环境修复与园林景观建设服务商；公司19年成功签约江东大道提升改造工程（滨江二路西段-河庄大道）及地下综合管廊、江东大道提升改造工程（青六路东-苏绍高速）及地下综合管廊EPC项目",
		"雄安新区": "位于江苏无锡；主营生态湿地、市政绿化、地产景观、公园广场等场景的设计、施工和养护；公司中标雄安新区2019年植树造林项目（春季）设计施工总承包第四标段",
		"PPP": "综合性生态环境修复与园林景观建设服务商；公司19年成功签约江东大道提升改造工程（滨江二路西段-河庄大道）及地下综合管廊、江东大道提升改造工程（青六路东-苏绍高速）及地下综合管廊EPC项目",
		"环保": "公司拥有苗木种植、生态景观设计、生态修复与景观工程建设、景观养护完整的生态景观产业链",
		"碳中和": "林业碳汇领域龙头，积极响应政策导向，深入布局水生态治理、矿山修复以及森林公园项目，向实现生态修复大行业全面覆盖的目标逐步迈进，体现了良好成长性",
		"土壤修复": "生态修复领先企业；公司核心业务生态湿地建设与修复领域在国内竞争优势突出，占据龙头地位，同时近年积极深入布局沙漠公园和国储林项目，力图逐步实现生态修复大行业的全面覆盖",
		"新型城镇化": "公司经营战略方向长期积极响应国家提出的乡村振兴战略以及新型城镇化发展战略，在各类乡镇城市承接生态修复、市政景观、新型城镇化建设等项目",
		"林业碳汇": "公司已与四川省长江造林局、福建宁化县人民政府、云南永德县人民政府、永平县人民政府、泸州航空发展集团等地方政府及投资机构达成了战略合作并约定共同开发林业碳汇项目"
	}
}