{
	"名称": "美湖股份",
	"code": "603319",
	"全名": "湖南美湖智造股份有限公司",
	"地域": "湖南省",
	"分类": "中盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "发动机(或内燃机)系统的关键及重要零部件-泵类产品的研发、制造和销售。",
	"产品": "柴油机机油泵、汽油机机油泵、电机、水泵、变速箱泵、新能源车用零部件",
	"概念": "减速器，汽车热管理，机器人概念，比亚迪概念，长安汽车概念，低空经济，飞行汽车(eVTOL)，期货概念，汽车电子，人形机器人，融资融券，无人驾驶，新能源汽车",
	"概念y": "发动机-46%  股权转让-45%  华为-41%  汽车零部件-10%  半导体-10%  新能源汽车-10%",
	"概念详情": {
		"减速器": "2024年年报：公司全资子公司湖南机油泵（原名衡山齿轮）主要生产精密齿轮、行星减速器、谐波减速器等产品，报告期内，其已具备年产5万套精密谐波减速器、年产500万台套精密齿轮的生产能力，并形成N系列、P系列、HR系列的行星减速器产品矩阵以及I系列（一体型、杯型、帽型）、A系列（调芯型）、K系列（中空型）、S系列（轴输入型）四大系列并涵盖14、17、20、25、32五大规格的谐波减速器产品矩阵。减速比覆盖30到160。公司谐波减速器核心部件柔轮、刚轮、波发生器自研自产，具备高精度、高承载力、大传动比、传动平稳、寿命长、轻量化等特点。",
		"汽车热管理": "公司作为国内外主要整车厂或主机厂的一级零部件供应商，生产的产品主要应用于传统汽车及新能源汽车的动力传动系统、润滑系统、热管理系统及刹车系统。公司开发用于新能源车的热管理系统的电子水泵（EWP），为纯电动车、混合动力车的三电系统提供流量持续可调的冷却液持续可靠供应。",
		"机器人概念": "2024年12月7日公告，湘油泵于2024年12月6日召开第十一届董事会第十三次会议、第十一届监事会第九次会议，分别审议通过《关于收购股权及增资暨关联交易的议案》，同意公司以47.17万元收购徐静娴所持有的深圳朗道智通科技有限公司5%股权并以现金1,702.40万元向朗道智通增资，上述投资合计1,749.57万元。上述股权转让及增资扩股后，公司持有朗道智通66.13%股权。朗道智通主要产品及业务有工业物流机器人（AGV），公司凭借在AI、机器人、自动驾驶、数据分析等领域的丰富经验，朗道智通打造了品类丰富的移动机器人产品生态，包含潜伏叉车机器人、潜伏顶升机器人、滚筒机器人等。",
		"新能源汽车": "2025年3月17日公告：在政策和市场双轮驱动下，新能源汽车市场呈现出高速增长态势，已极大改变以传统内燃机为动力的汽车产业格局。公司积极拥抱智能化、电动化、网联化、共享化等汽车新四化需求，打造了“电子控制、电机驱动、先进制造、高新技术研究、智能装备”五大基础平台，牢牢把握乘用车及商用车行业节能环保、电动化和智能化快速转型的发展主题，以实现公司长远可持续发展。经过多年的技术积累和持续的研发投入，公司在新能源汽车零部件等领域取得了多项技术创新成果，形成了有竞争力的技术和产品。",
		"期货概念": "",
		"无人驾驶": "根据2024年12月11日公告：为了紧抓工业自动化、智能化、网联化发展机遇，进一步推动公司产线及产品结构升级，公司拟以47.17万元收购徐静娴所持有的深圳朗道智通科技有限公司（以下简称“朗道智通”或“目标公司”）5%股权并以现金1,702.40万元向朗道智通增资，上述投资合计1,749.57万元。上述股权转让及增资扩股后，公司持有朗道智通66.13%股权。朗道智通依托于感知识别、融合定位、高精地图、决策规划等技术自主研发的LongWayDrive智能驾驶平台，建立了可规模化部署的L4级智能驾驶系统，覆盖多行业、多场景服务。",
		"比亚迪概念": "2023年11月28日互动易：比亚迪是公司2022年第二大客户，目前主要在新能源（含混动类、纯电类）泵类产品上进行合作。",
		"长安汽车概念": "公司年报显示，重庆长安汽车是公司前五大客户之一。",
		"飞行汽车(eVTOL)": "根据2024年3月14日互动易，公司已与广东汇天航空建立合作关系，并向其供应电子油泵等泵类产品。",
		"低空经济": "根据2024年3月14日互动易回复：公司已与广东汇天航空建立合作关系，并向其供应电子油泵等泵类产品。",
		"汽车电子": "根据2023年8月1日互动易，东嘉智能主要从事汽车ECU等智能控制系统研发、生产及销售；根据2024年半年报，湖南东嘉智能科技有限公司为公司联营企业，持股比例为40%。",
		"人形机器人": "2024年年报，公司具备具身智能关节模组（执行器）全流程产品开发及量产能力，其核心功能件（行星/谐波减速器、无框力矩电机、驱动器）均自主研发并已实现规模化生产配套能力。报告期内，公司积极与多家国内外头部机器人厂商技术合作，根据客户产品参数的需求，实现关节模组的同步开发、生产配套。在紧随机器人多元化场景应用的同时，公司应用于外骨骼机器人的关节模组已实现批量化的生产配套。为加速“机-电-智能化”技术研发及生产配套能力，公司设立深圳研究院及机器人技术中心专注于具身智能关节模组（执行器）及其功能件的研发；投资美湖智造（重庆）科技有限公司，建设10万套谐波减速器生产线、10万套关节模组生产线及智能研发中心。"
	},
	"亮点": "中国目前自主研发能力最强的机油泵制造企业",
	"同业": "发动机零配件:  天普股份  永茂泰  瑜欣电子  东利机械  泰祥股份  恒勃股份  锡南科技  威孚高科  渤海汽车  东睦股份  银轮股份  ST八菱  天润工业  中原内配  富临精工  秦安股份  派生科技  新坐标  贝斯特  雪龙集团  长源东谷",
	"概念xgb": {
		"新能源车零部件": "新能源车用电子水泵生产商；公司电子泵类产品范围涵盖汽车电子水泵（含开关式电子水泵、电动水泵）及电子油泵（含自动变速箱电子泵、发动机预供油泵）两大品类；公司开发用于新能源车的热管理系统的电子水泵（EWP），为纯电动车、混合动力车的三电系统提供流量持续可调的冷却液持续可靠供应",
		"华为产业链": "公司全资子公司嘉力机械作为华为二的级供应商，生产的华为天线压铸件占市场比较低",
		"期货概念": "公司持有金信期货18.11%的股权和表决权，为第二大股东，标的公司是湖南省最早从事商品期货经纪业务的公司之一，经营范围包括商品期货经纪、金融期货经纪、期货投资咨询、资产管理等",
		"无人驾驶": "公司自动驾驶相关业务主要依托参股公司东嘉智能、海南东疆以及关联企业深圳朗道智通开展，东嘉智能主要从事汽车ECU等智能控制系统研发、生产及销售，海南东疆主要从事无人驾驶车辆封闭测试、运营管理等，深圳朗道智通主要从事Robo-taxi、Robo-bus、车路协同等自动驾驶、智慧交通全栈式解决方案和产品的研发；控股子公司东兴昌有开展车载激光雷达电机业务，已实现对全球图像级激光雷达领先企业的配套供货",
		"重卡": "国内汽车机油泵龙头；主要产品为柴油机机油泵、汽油机机油泵、发动机水泵、输油泵、变速箱油泵等，产品主要应用于中重型卡车等领域；重卡客户包括潍柴、中国重汽、江淮汽车等",
		"汽车零部件": "国内发动机润滑冷却泵类领域的龙头企业；公司发动机泵类产品主要包括柴油机机油泵、汽油机机油泵、冷却水泵等；控股子公司腾智机电主要从事真空泵研发生产，主要应用于刹车助力系统真空泵和曲轴箱稳压真空泵等；参股公司东嘉智能主要从事智能车载设备制造、自动化控制系统的研发、安装、销售及服务",
		"新能源汽车": "新能源车用电子水泵生产商；公司电子泵类产品范围涵盖汽车电子水泵（含开关式电子水泵、电动水泵）及电子油泵（含自动变速箱电子泵、发动机预供油泵）两大品类；公司开发用于新能源车的热管理系统的电子水泵（EWP），为纯电动车、混合动力车的三电系统提供流量持续可调的冷却液持续可靠供应",
		"大金融": "公司持有金信期货18.11%的股权和表决权，为第二大股东，标的公司是湖南省最早从事商品期货经纪业务的公司之一，经营范围包括商品期货经纪、金融期货经纪、期货投资咨询、资产管理等",
		"激光雷达": "公司控股子公司东兴昌科技拥有专业的电机技术研发团队，其激光雷达电机产品已实现对全球图像级激光雷达领先企业的配套供货，并实车装配于某新能源汽车制造厂商"
	},
	"概念x": "新能源车零部件   华为产业链   期货概念   无人驾驶   重卡   汽车零部件   新能源汽车   大金融   激光雷达"
}