{
	"名称": "海南华铁",
	"code": "603300",
	"全名": "浙江海控南科华铁数智科技股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "",
	"行业": "非银金融—多元金融",
	"业务": "设备租赁业务，提供建筑维保设备,建筑支护设备和工程机械设备租赁及配套服务。",
	"产品": "高空作业平台、钢支撑、铝模板地下维修维护",
	"概念": "算力租赁，东数西算(算力)，海南自贸区，低空经济，股权转让(并购重组)，国企改革，国资云，沪股通，华为概念，人工智能，融资融券，数据中心，数字货币，数字经济，水利，乡村振兴，新型城镇化，职业教育",
	"概念y": "融资租赁-63%  基础设施建设-19%  京津冀-10%  应急产业-10%  泉州金改-10%  金改-0%",
	"概念详情": {
		"算力租赁": "2025年1月6日互动易：公司目前累计签约算力服务金额已达24.75亿元，公司将根据合同约定向合作方提供为期3-5年的长期算力服务，合计交付智算设备超6亿元。未来，公司将结合市场需求及自身资源，继续增加算力领域投入。",
		"东数西算(算力)": "2024年3月28日官微：华铁应急控股子公司上海科思翰智算智能技术有限公司（简称“科思翰智算”）与上海无问芯穹智能科技有限公司（简称“无问芯穹”）达成深度战略合作。双方将共同推进搭建算力中心和算力调度云平台，为客户提供优质算力服务。",
		"海南自贸区": "2024年11月1日公告：浙江华铁应急设备科技股份有限公司（以下简称“公司”）于2024年10月12日、2024年10月30日分别召开第五届董事会第六次会议和2024年第十二次临时股东大会，审议通过了《关于变更公司名称、证券简称、经营范围及修订的议案》，同意将公司证券简称由“华铁应急”变更为“海南华铁”，证券代码“603300”保持不变。2024年7月26日，公司控制权发生变更，海南海控产业投资有限公司直接持有上市公司275,134,136股股份，占公司股份总数的13.96%，成为公司第一大股东。公司控股股东变更为海南海控产业投资有限公司，实际控制人变更为海南省国有资产监督管理委员会。",
		"新型城镇化": "《意见》中明确，到2025年，以县城为重要载体的城镇化建设取得重要进展。本次《意见》的发布，将有效促进县城基础设施建设，带动市政交通、防洪防涝、消费服务等多个产业同步发展。结合当前公司的全国网络布局和产品多元化特性，本次《意见》对公司业务有较好的促进作用。首先，公司前期已积极构建包括县城在内的下沉式的产品服务网络，在全国已布局超过150个网点，并持续以“东部地区网点下沉，中西部地区重点城市布局”为原则将网点由大型城市渗透至县城、乡镇，提升业务覆盖面、保障可持续发展。其次，公司主营业务包括高空作业平台、建筑支护设备租赁服务和地下维修维护服务三大板块，能够覆盖市政、水利、交通等各种应用场景，有力支持各类基础设施建设及后期城市运维领域。未来，华铁将跟紧国家政策，为我国城镇化建设的持续推进贡献力量。",
		"数字经济": "2021年年报显示公司推动了和蚂蚁链的合作,通过将物联网技术和区块链技术相结合,借助区块链的不可篡改性和可追溯性建立可信设备追踪信任体系,引入各类资金方,加速轻资产落地。",
		"乡村振兴": "根据公司2021年年报，公司牢牢抓住产业发展这一根本之策，结合贵州三穗资源优势和产业基础，立足于“输血式”向“造血式”转变，积极探索“政府+企业+产业基地+贫困户”模式，为贵州三穗乡村振兴注入发展动力。累计带动全县6000余名贫困户人均年增收700元，推动全县工业产业发展稳步增速。",
		"数字货币": "2023年8月28日投资者关系活动记录表：公司积极推进与蚂蚁集团的合作，探索将区块链技术应用于轻资产合作中的财务结算环节，通过数字人民币尝试实现单笔收款智能合约结算分账，降低结算成本并提升结算准确度。",
		"低空经济": "2024年4月24日官微：华铁应急与浙江威航正式签署战略合作协议，标志着双方在低空经济领域的深入合作正式开启，双方将合作开展无人机设备租赁及飞行服务，实现新型智慧城市、机场巡查、消防应急自动巡逻、应急救援、边防巡检等方面建设的长效运营模式。结合无人机低空数据采集、AI识别与分析、数据应用与共享等优势，进行高效、精准的空中巡查，建立全域数据互通共享，为城市管理和公众安全提供有力保障。",
		"人工智能": "2024年4月3日公司官方微信发布：华铁应急控股子公司上海科思翰智算智能技术有限公司与北京科蓝软件系统股份有限公司(简称“科蓝软件”)在金融领域人工智能算力服务方面达成了深度战略合作，双方将共同拓展人工智算产品在金融领域的发展。",
		"国企改革": "公司属于国有企业。公司的最终控制人为海南省国有资产监督管理委员会。",
		"股权转让(并购重组)": "据公司2024年5月22日公告，胡丹锋先生、华铁恒升、大黄蜂控股及公司股东黄建新先生与海控产投签署了《海南海控产业投资有限公司与胡丹锋、浙江华铁恒升科技有限公司、浙江华铁大黄蜂控股有限公司、黄建新之股份转让协议》，胡丹锋先生、华铁恒升、大黄蜂控股及黄建新先生拟向海控产投协议转让其持有的华铁应急共275,134,136股股份，本次股份转让后，海控产投将成为公司控股股东，海南省国有资产监督管理委员会将取得公司实际控制权。",
		"水利": "2023年年报，公司继续保持传统基坑施工领域的施工优势，在商业地产、体育场馆、房屋建设等领域均有大批项目落地。在环境保护、水利工程等创新应用领域中，于2021年中标的赣江抚河下游尾闾综合整治工程仍在顺利实施中，同时公司顺利中标杭州京杭运河三级航道整治工程，继续开拓TRD工法在水利建设中的应用。",
		"职业教育": "2024年半年报：为强化人才的复制体系和文化传播体系，公司成立企业大学——哈勃学堂，通过各类培训项目，结合岗位技能认证评估体系，增强关键条线员工的专业能力和业务能力。",
		"数据中心": "2024年5月7日公告，公司拟投资10亿元开展智算业务，通过向客户提供GPU级的高端算力资源租赁及增值技术服务取得收益。公司将采购芯片、服务器等算力相关设备，并对算力设备进行组网、调试、压力测试，搭建完成智算中心。智算中心建成后，公司将积极推进与高校、科研院所、AI大模型、自动驾驶、游戏传媒、生命科学、高端制造业、机器人等各领域的优质客户合作，为其提供智能算力租赁，在数据海量增加、算法模型愈加复杂及应用场景更为深入的情形下，满足新兴产业的新型生产力需求。",
		"国资云": "公司最终控制人为海南省国有资产监督管理委员会。2024年5月7日公告，公司拟投资10亿元开展智算业务，通过向客户提供GPU级的高端算力资源租赁及增值技术服务取得收益。公司将采购芯片、服务器等算力相关设备，并对算力设备进行组网、调试、压力测试，搭建完成智算中心。智算中心建成后，公司将积极推进与高校、科研院所、AI大模型、自动驾驶、游戏传媒、生命科学、高端制造业、机器人等各领域的优质客户合作，为其提供智能算力租赁，在数据海量增加、算法模型愈加复杂及应用场景更为深入的情形下，满足新兴产业的新型生产力需求。",
		"华为概念": "根据2025年1月6日互动易，公司携手华为云计算技术有限公司，全面启动流程变革，基于华为在数字化转型领域的实践和积累，以流程方式提升管理体系能力和数字化能力。双方将用数字化手段共同建设大数据管理及平台建设方案，共创设备租赁产业大模型，以更好地挖掘设备租赁行业的数据价值，为设备租赁行业创造更好的用户体验，共同建设面向未来的设备租赁行业数字化能力体系。"
	},
	"亮点": "国内设备经营租赁龙头企业",
	"同业": "特种装备:  中船应急",
	"概念x": "应急产业   强势人气股   机械",
	"概念xgb": {
		"应急产业": "国内头部设备租赁企业；公司自设立以来主要从事设备租赁业务，现形成高空作业平台租赁服务、建筑支护设备租赁服务和地下维修维护服务三大板块业务布局；公司主要产品包括高空作业平台、钢支撑、铝模板、地下维修维护工法等，广泛应用于建筑施工建设、市政设施建设、轨道交通建设、文物保护、水利工程等领域",
		"强势人气股": "题材：东数西算/算力；时间：25年2月5日至今，13天7板\n",
		"机械": "公司重点布局高空作业平台租赁业务，公司的高空作业平台主要租赁产品包括剪叉式、曲臂式和直臂式"
	}
}