{
	"名称": "日出东方",
	"code": "603366",
	"全名": "日出东方控股股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "家用电器—厨卫电器",
	"业务": "太阳能、净水机、空气能等产品的研发、生产和销售。",
	"产品": "太阳能热水器、空气能净水机、光伏产品、厨电产品、电热水器、壁挂炉、储能",
	"概念": "参股银行，建筑节能，区块链，充电桩，储能，创投，光伏概念，沪股通，华为概念，家用电器，空气能热泵，蚂蚁集团概念，融资融券，特斯拉概念，智能家居",
	"概念y": "太阳能热水器-100%  网红-53%  证金持股-46%  太阳能-28%  参股民营银行-26%  创投-23%  独角兽-21%  快手-10%  垃圾分类-10%  净水器-8%  家电-6%  抖音-5%  空气能-0%  钙钛矿太阳能电池-0%",
	"概念详情": {
		"参股银行": "2024年9月30日互动易回复，公司持有苏商银行23.6%的股权。",
		"建筑节能": "公司在互动平台表示，公司的太阳墙产品为建筑节能产品，日出东方较早从太阳能、空气能、光伏等领域进行布局，当前主营的热水器、热泵、电热、燃热产品均属于节能降耗、绿色环保的建筑节能产品。",
		"区块链": "公司参股江苏苏宁银行股份有限公司的“区块链物联网动产质押融资平台”属于网信办第二批区块链备案名单。",
		"家用电器": "日出东方控股股份有限公司的主营业务是太阳能、净水机、空气能等产品的研发、生产和销售。公司的主要产品是太阳能热水器、空气能净水机、光伏产品、厨电产品、电热水器、壁挂炉、储能。",
		"创投": "3200万认购华兴资本，标的专注于中国新经济业务的领先投资银行及投资管理公司；间接投资了快手。",
		"光伏概念": "2024年年报，公司清洁能源电能应用板块包括分布式光伏业务和储能业务，分布式光伏主要以整县、整园、整链推进为业务模式，为客户提供各类综合能源解决方案，储能业务主要生产及销售面向电源侧、电网侧、用户侧的大中小型系列储能产品，同时把光伏、储能、空气能、充电桩等结合起来，为客户提供“光储热”、“光储充”整体解决方案。",
		"空气能热泵": "根据2023年5月22日互动易：经过十余年的发展，公司在空气能热泵超低温制热、全直流变频、噪音控制、全频率能效提升、智能除霜、供应链整合以及制造智能化等方面都有了一定的积累和突破。同时公司具有完整的家用热水器、商用热水机、户式冷暖、商用冷暖、外贸泳池以及热泵烘干的研发、生产和销售能力，产品基本覆盖了空气能热泵的主要应用场景。",
		"储能": "公司目前在大型储热采暖项目上采取的光热储能是指通过分层蓄热钢罐或蓄热水池，将富余的热源热量存储于蓄热体中，在需要的时取出，用于供暖、生活热水或工农业应用等。",
		"智能家居": "2024年8月20日互动易：公司智能家居产品主要有空气能产品、带智控功能的太阳能产品、部分电燃热产品及烟机灶具等智能厨电产品。",
		"充电桩": "2024年半年报：公司通过对电化学储能产品的研发和生产制造，逐步建立起涉及光热、光伏、储能、空气能、充电桩等家庭用热用电全产品体系的产品供应能力，并能向家庭及工商业企事业单位和园区等分布式能源需求方提供基于光储充热的综合能源解决方案。公司将通过过去积累的光热工程化运营能力，结合光储充热产品，为用户节能减排、降本增效，成为清洁能源应用的一站式解决方案提供商。",
		"华为概念": "2024年11月1日，日出东方与华为在日出东方连云港总部基地隆重举行“华为超充行·连云港站”全液冷超充站上线仪式。新上线的全液冷超充站采用华为的全液冷充电技术，单个充电桩的最大功率高达600KW。这一创新技术允许快速充电，从而大大提升电动车的充电效率，满足日益增长的新能源车市场需求。",
		"特斯拉概念": "",
		"蚂蚁集团概念": "根据2024年10月7日官微：2024年，太阳雨携手蚂蚁数科，基于双碳战略下可持续发展的共同愿景，在“居民用户负荷侧电力需求响应”领域展开深度合作，以智能调控家居清洁采暖、热水设备用能的方式，保障电力安全平稳供应。"
	},
	"亮点": "太阳能热水器行业龙头，切入厨电领域，拥有“太阳雨”、“四季沐歌”、“帅康”三大品牌",
	"同业": "厨卫电器:  老板电器  万和电气  华帝股份  浙江美大  帅丰电器  亿田智能  火星人  长青集团  奥普科技",
	"概念z": "热泵",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"厨卫家电": "兼顾太阳能热水器与厨电的优质制造商；公司拥有太阳雨、四季沐歌、帅康三大品牌；清洁能源热应用板块产品包括太阳能热水器、太阳能采暖、空气能热水器、空气能采暖及多能源互补采暖等；厨电板块产品包括吸油烟机、燃气灶具、集成灶、净水机、电热水器、燃气热水器、消毒柜、嵌入式电烤箱、蒸汽炉、微波炉、蒸烤一体机、洗碗机、垃圾处理器等",
		"华为产业链": "公司旗下健康厨房品牌帅康有部分产品已搭载华为鸿蒙系统",
		"光伏": "公司光伏业务主要为分布式户用光伏业务和分布式工商业光伏业务，分布式光伏业务主要以整县、整园、整链推进为业务模式，为客户提供各类综合能源解决方案；已投运江苏裕灌 18.41MW 项目，灌南整县项目规划总装机 656MW",
		"家电": "兼顾太阳能热水器与厨电的优质制造商；公司拥有太阳雨、四季沐歌、帅康三大品牌；清洁能源热应用板块产品包括太阳能热水器、太阳能采暖、空气能热水器、空气能采暖及多能源互补采暖等；厨电板块产品包括吸油烟机、燃气灶具、集成灶、净水机、电热水器、燃气热水器、消毒柜、嵌入式电烤箱、蒸汽炉、微波炉、蒸烤一体机、洗碗机、垃圾处理器等",
		"储能": "公司清洁能源电应用板块包含储能业务，主要生产及销售面向电源侧、电网侧、用户侧的大中小型系列储能产品，并提供 “光储热”“光储充” 等整体解决方案",
		"独角兽": "抖音、快手影子股；全资子公司创蓝国际500万美元认购华兴资本美元基金份额，后者为快手、摩拜的投资方",
		"热泵": "空气能热泵领域技术领先，其 “光储充热” 一体化解决方案以空气能热泵为核心，融合多种系统；R290 空气能热泵三联供产品，严寒条件下能稳定输出 75℃热水；拥有热泵基础技术研究院，专注于前沿技术研究，且其空气能热泵产品通过国内外全方位产品认证，已在多个极端环境下成功投放运行",
		"垃圾分类": "主营产品包括垃圾处理器",
		"华为鸿蒙": "公司旗下健康厨房品牌帅康有部分产品已搭载华为鸿蒙系统"
	},
	"概念x": "厨卫家电   华为产业链   光伏   家电   储能   独角兽   热泵   垃圾分类   华为鸿蒙"
}