{
	"名称": "通达电气",
	"code": "603390",
	"概念": "网约车，智能交通，汽车热管理，ERP概念，比亚迪概念，车联网(车路协同)，充电桩，华为概念，汽车电子，氢能源，区块链，人工智能，无人驾驶，新能源汽车，粤港澳大湾区，智慧城市，智能座舱",
	"财务": "",
	"分类": "小盘股",
	"全名": "广州通达汽车电气股份有限公司",
	"地域": "广东省",
	"行业": "汽车—汽车零部件",
	"业务": "智慧交通、移动医疗。",
	"产品": "车载智能系统系列产品、公交多媒体信息发布系统系列产品、车载部件系列产品、新能源汽车电机与热管理系统系列产品、移动医疗系列",
	"概念详情": {
		"网约车": "2021年年报：报告期内，公司进一步挖掘并推出城市智慧交通管理云平台，以整合异构数据、构建评价指标体系、数据分析、大数据展示为基础，为政府部门管理、企业智能化运营管理及市民乘客出行信息提供一站式技术服务，新增轮胎生命周期管理、车辆安全管理、车辆识别、网约车平台、车联网5G边缘计算网关、云平台及公交企业ERP等多个解决方案。",
		"智能交通": "公司2023年半年报：公司业务分为智慧交通、移动医疗两大领域。在智慧交通领域，公司主要为客户提供智慧交通软硬件一站式解决方案，车端提供针对车、路、人的安全预警管理系统以及乘客信息系统、客流分析与仿真系统、智能调度系统、智能热管理系统、乘客收银系统等车辆运营信息采集、初筛及远程信息交互的产品，云端围绕数据挖掘、分析、展示及信息存储，提供以SaaS公交云脑、MaaS出行服务为中心的智慧交通管理云平台的N个应用，主要应用于大中型客车、城市公交车，部分产品通用于客车、物流车等商用车、工程机械。",
		"汽车热管理": "公司新能源汽车电机与热管理系统系列产品主要为新能源汽车发动机、新能源电机热管理系统、直流无刷磁力泵等新能源汽车电机产品，主要应用在新能源汽车。",
		"新能源汽车": "公司为天津英捷利的发起股东之一；天津英捷利主要从事新能源汽车电机、电控类产品研发、生产及销售，与公司主营业务形成良好互补，公司的产品多为通用类产品，同样可用于新能源汽车。",
		"车联网(车路协同)": "2018年12月24日，通达电气在广州设立车联网产业园，公司主营为从事车载智能终端综合信息管理系统及配套汽车电气产品研发、生产、销售的高新技术企业；子公司广州巴士在线信息技术有限公司已形成车联网产品的业务结构体系。",
		"区块链": "2019年12月12日，通达电气在互动平台上表示，公司全资子公司拥有《区块链多媒体发布平台V1.0》软件著作权。",
		"充电桩": "2020年4月29日公司在互动平台称：公司通达巴士在线智能公交综合管理系统涉及充电桩监管及充电桩运营管理平台。",
		"汽车电子": "2019年年报披露：公司是一家专业从事车载智能终端综合信息管理系统及配套汽车电气产品研发、生产、销售的高新技术企业。公司主要为客车生产厂商提供车载智能系统系列产品、公交多媒体信息发布系统系列产品、车载部件系列产品、新能源汽车电机与热管理系统系列产品等，致力于成为国内车载电气领域最具竞争力的企业之一。",
		"比亚迪概念": "比亚迪客车为公司重要标配客户之一，公司主要为客户提供客车车载软硬件产品配套。",
		"粤港澳大湾区": "公司位于广东省广州市白云区云正大道1112号，从事车载智能终端综合信息管理系统及配套汽车电气产品研发、生产、销售。",
		"智能座舱": "2023年7月26日官方公众号显示:为满足公交行业发展所需，通达电气研发团队深入市场调研，在公交智能座舱的建设上，考虑客车简洁化、一体化设计需求，以及驾驶安全的问题，针对公交车智能座舱升级成功开发智能中控屏X12S。",
		"华为概念": "2022年6月30日互动易：华为技术有限公司是公司在5G智慧公交项目的合作伙伴之一。依托华为公有云建立通达专属云，配套公司软硬件产品，为客户提供便捷式运维管理、个性化应用配套、稳定可靠、精简便捷的权限专属云服务。",
		"智慧城市": "2022年7月7日互动易：公司多年来围绕车载智能终端综合信息管理系统开展软硬件研发工作，形成四大系列产品，挖掘并推出城市智慧交通管理云平台，以整合异构数据、构建评价指标体系、数据分析、大数据展示为基础，为政府部门管理、企业智能化运营管理及市民乘客出行信息提供一站式技术服务。在智慧交通领域公司以数据采集、分析为主要研发方向，在新一代车用无线通信网（5G-V2X）、图像智能识别、驱动电机和大数据技术方面持续研究，通过提高产品的信息化、智能化水平，实现产品的融合创新；通过大数据技术对车辆信息及客户运营信息进行深度挖掘分析，为车辆优化运营、安全管理提供科学量化依据，进而推动核心产品的持续升级换代。",
		"氢能源": "2023年年报：公司主要通过对外投资等方式完善业务布局。公司参与设立并控股达隆氢能科技，报告期内，达隆氢能科技已完成车载安全供氢系统、供氢系统控制器等产品的开发，产品可应用于以氢燃料作为动力的冷链物流车、渣土车等商用车，该公司业务目前处于开拓期。",
		"人工智能": "2023年年报：公司技术中心被认定为广东省技术中心、广东省工程中心，“通巴达中心实验室”获得CNAS国家实验室认证；“多模态数据融合与分析处理技术及应用”项目荣获“2021年度广东省科技进步奖一等奖”，基于人工智能的安全驾驶辅助系统助力公司入选广州市大数据人工智能企业库。",
		"ERP概念": "2023年年报：公司以智慧公交、智慧场站、智慧出行、智慧监管、智慧传媒及数据中心六大板块为业务发展方向，围绕车辆运营数据分析、应用、增值服务，面向以公交运营为主的客户，提供车辆智能调度平台、车辆安全预警平台、ERP运营管理综合平台等多套解决方案。",
		"无人驾驶": "2021年8月9日微信公众号发布：通达电气和厦门金龙联手打造自动驾驶物流车，赋能园区配送网络。该自动驾驶物流车现实以最高40km/h的车速进行全自动驾驶：自动巡航、上下坡、变道超车，采用深度学习的感知识别算法，能准确识别车道线、红绿灯；可精准停靠预定站点。"
	},
	"概念y": "车联网-10%  新能源汽车-10%  汽车零部件-10%  充电桩-10%",
	"亮点": "国内知名客车厂商的标准配套车载软硬件供应商，在国内车载电气领域拥有技术领先地位",
	"同业": "智能驾驶:  德赛西威  中科创达  均胜电子  华阳集团  鸿泉物联  锐明技术  华安鑫创  虹软科技  光庭信息  经纬恒润  豪恩汽电  四维图新",
	"概念x": "新能源车零部件   车联网/车路云   无人驾驶   充电桩   汽车零部件   新能源汽车   汽车热管理   轮边电机   电子后视镜   胎压监测   智能座舱",
	"概念xgb": {
		"新能源车零部件": "公司目前新能源汽车电机与热管理系列产品包括电子风扇、驱动电机热管理系统、电池热管理系统、传统发动机热管理系统等多款产品",
		"车联网/车路云": "公司承接广东省科技厅重大专项——“巴士在线”大数据管理分析平台关键技术研究与应用、基于移动车联网的智能物流支撑平台的关键技术研发及应用、基于人工智能的城市公交安全监控云平台的研发与应用以及面向智能交通的人工智能理论和算法研究与应用；公司的车联网安全预警大数据云平台入选国家工业信息安全发展研究中心“2020年人工智能优秀产品和应用解决方案”",
		"无人驾驶": "公司有主动安全辅助驾驶相关产品，如ADAS司机驾驶辅助系统利用图像智能分析处理技术，实现对周围环境、车辆行驶状态的监测和预警等功能；DSM司机行为监控系统基于机器视觉与人工智能技术，实现司机行为和状态的检测、分析和预警功能",
		"充电桩": "公司通达巴士在线智能公交综合管理系统涉及充电桩监管及充电桩运营管理平台，可以提供充电运营管理服务",
		"汽车零部件": "智慧交通软硬件一站式解决方案供应商；公司汽车电气产品分为车载智能系统、公交多媒体信息发布系统、新能源汽车电机与热管理系统、车载部件等四大系列；其中车载部件系列产品包括车载照明产品（包括通道灯、内饰灯、外饰灯）、塞拉门、公交收银系统、普通风道、车内顶、司机安全防护隔离设施等多个品类",
		"新能源汽车": "公司目前新能源汽车电机与热管理系列产品包括电子风扇、驱动电机热管理系统、电池热管理系统、传统发动机热管理系统等多款产品",
		"汽车热管理": "公司新能源汽车电机与热管理系列产品包括电子风扇、驱动电机热管理系统、电池热管理系统、传统发动机热管理系统、氢燃料电池热管理系统以及电子水泵等多款产品",
		"轮边电机": "拥有轮边电机技术专利",
		"电子后视镜": "公司电子后视镜等产品可应用于辅助驾驶，现已实现量产",
		"胎压监测": "公司持股48.08%思创科技，该公司拥有胎压监测产品",
		"智能座舱": "公司车载智能系统系列产品全方位覆盖交通安全、运营、服务等方面，包括车载智能终端、辅助驾驶系统（ADAS）、DSM司机行为监控系统、车载安全智能报警系统等一系列产品，实现车端数据采集、初步处理以及车端与云端数据交互等功能；此外，还推出了以中控屏、仪表、TBOX为核心的数字智能驾驶舱方案，其中，已形成了具有商用车通用性的智能中控屏，可根据客户的需求不同，满足不同车型的使用，提升了整个座舱的智能化水平和舒适性"
	},
	"概念z": "比亚迪",
	"备注": "",
	"链接": ""
}