{
	"名称": "华新精科",
	"code": "603370",
	"亮点": "主营精密冲压铁芯，新能源汽车驱动电机铁芯国内市占率前三，国内少数可实现从原材料分剪到产品冲压及后道工序全工艺流程的企业",
	"概念": "注册制次新股，专精特新，液冷服务器，比亚迪概念，储能，工业母机，机器人概念，家用电器，融资融券，新股与次新股，新能源汽车",
	"分类": "小盘股",
	"全名": "江阴华新精密科技股份有限公司",
	"地域": "江苏省",
	"行业": "电力设备—电机Ⅱ",
	"业务": "精密冲压领域产品的研发、生产和销售。",
	"产品": "新能源汽车驱动电机铁芯、微特电机铁芯、电气设备铁芯、点火线圈铁芯、其他铁芯、精密冲压模具",
	"概念详情": {
		"注册制次新股": "江阴华新精密科技股份有限公司于2025-09-05日上市，主营业务为精密冲压领域产品的研发、生产和销售。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"液冷服务器": "2025年9月8日互动易：公司主要产品为各类精密冲压铁芯及铁芯生产相关的模具。其中铁芯产品下游应用广阔，主要包括汽车（包括新能源汽车行业）、家用电器、工业工控、电动工具、各类泵等细分行业，其中各类泵包括应用在液冷服务器上的泵",
		"新能源汽车": "2025年9月8日互动易，公司已成为国内外新能源汽车驱动电机铁芯、微特电机铁芯、电气设备铁芯、点火线圈铁芯等产品的主流供应商之一，获得了众多国内外大型汽车零部件厂商、整车厂商、电机制造厂商、电气设备制造厂商等的广泛认可，与法雷奥、台达电子、博世集团、艾尔多集团、汇川技术、比亚迪、宝马集团、采埃孚等知名企业建立了良好的合作关系。",
		"比亚迪概念": "2025年8月29日公告：公司的主要产品为精密冲压铁芯，具体可分为新能源汽车驱动电机铁芯、微特电机铁芯、电气设备铁芯、点火线圈铁芯等多种类型，主要供应给国内外众多大型汽车零部件厂商、电机制造厂商、电气设备制造厂商、汽车整车厂等各类企业。报告期内，公司重要客户包括比亚迪、宝马集团、采埃孚、汇川技术、法雷奥、台达电子、艾尔多集团、博世集团、SMP集团、中策电子等。",
		"新股与次新股": "华新精科于2025-09-05上市，公司主营业务为精密冲压领域产品的研发、生产和销售。",
		"家用电器": "据招股说明书：公司生产的微特电机铁芯，主要应用在工业工控、家用电器、电动工具、汽车等领域，主要客户包括博世集团、EBM集团、西门子集团、史丹利百得集团、诺德传动等国际知名客户，在上述细分领域中处于国内领先地位。",
		"储能": "2025年9月8日互动易：公司主要产品为各类精密冲压铁芯及铁芯生产相关的模具。其中铁芯产品下游应用广阔，主要包括汽车（包括新能源汽车行业）、家用电器、工业工控、电动工具、储能等多个细分行业，其中储能行业的应用包括冷却系统的风机。",
		"工业母机": "2025年9月9日互动易，公司工业工控电机铁芯产品主要应用于机器人、自动化设备、精密机床等领域，在此领域公司主要合作客户包括但不限于博世集团、西门子集团、诺德传动等客户。",
		"机器人概念": "根据2025年9月9日互动易：公司工业工控电机铁芯产品主要应用于机器人、自动化设备、精密机床等领域，在此领域公司主要合作客户包括但不限于博世集团、西门子集团、诺德传动等客户。"
	},
	"同业": "",
	"概念x": "新能源车零部件   次新股   新能源汽车",
	"概念xgb": {
		"新能源车零部件": "公司专注于精密冲压领域产品的研发、生产和销售，主要产品为各类精密冲压铁芯及与铁芯生产相关的精密冲压模具；其中，精密冲压铁芯是公司的主要产品，可分为新能源汽车驱动电机铁芯、微特电机铁芯、电气设备铁芯、点火线圈铁芯等多种类型，主要供应给国内外众多大型汽车零部件厂商、电机制造厂商、电气设备制造厂商、汽车整车厂等各类企业；同时，公司还会向客户提供生产铁芯产品所需的精密冲压模具\n",
		"次新股": "公司专注于精密冲压领域产品的研发、生产和销售，主要产品为各类精密冲压铁芯及与铁芯生产相关的精密冲压模具；其中，精密冲压铁芯是公司的主要产品，可分为新能源汽车驱动电机铁芯、微特电机铁芯、电气设备铁芯、点火线圈铁芯等多种类型，主要供应给国内外众多大型汽车零部件厂商、电机制造厂商、电气设备制造厂商、汽车整车厂等各类企业；同时，公司还会向客户提供生产铁芯产品所需的精密冲压模具\n",
		"新能源汽车": "公司专注于精密冲压领域产品的研发、生产和销售，主要产品为各类精密冲压铁芯及与铁芯生产相关的精密冲压模具；其中，精密冲压铁芯是公司的主要产品，可分为新能源汽车驱动电机铁芯、微特电机铁芯、电气设备铁芯、点火线圈铁芯等多种类型，主要供应给国内外众多大型汽车零部件厂商、电机制造厂商、电气设备制造厂商、汽车整车厂等各类企业；同时，公司还会向客户提供生产铁芯产品所需的精密冲压模具\n"
	}
}