{
	"名称": "西典新能",
	"code": "603312",
	"亮点": "电池连接系统及电控母排国内市占率居前",
	"概念": "新能源汽车，比亚迪概念，特斯拉概念，2025中报预增，储能，风电，高铁，光伏概念，沪股通，宁德时代概念，融资融券，...",
	"分类": "小盘股",
	"全名": "苏州西典新能源电气股份有限公司",
	"地域": "江苏省",
	"行业": "电力设备—电网设备",
	"业务": "电连接产品的研发、设计、生产和销售。",
	"产品": "电池连接系统、工业电气母排、电控母排",
	"概念详情": {
		"新能源汽车": "根据招股说明书，公司主要产品电池连接系统、电控母排主要应用于新能源汽车领域，受益于下游新能源汽车行业产销量的快速增长，前述产品的营业收入在报告期内快速增长，占各期主营业务收入的比例分别为55.68%、81.34%、89.70%和90.62%，是公司重要的收入来源。",
		"比亚迪概念": "根据公司招股说明书：比亚迪为公司前五大客户。",
		"特斯拉概念": "根据2024年9月10日投资者关系活动记录表，电化学储能领域，电池连接系统产品已批量供货特斯拉等储能项目，此外客户也在积极开拓新的储能客户，与头部企业建立了紧密的合作关系，预计未来储能产品的出货金额的占比会逐步提升。",
		"宁德时代概念": "公司招股书：公司电池连接系统产品的主要客户为宁德时代、上汽时代、国轩高科等，产品应用于特斯拉、蔚来、理想、小鹏、长城、赛力斯等众多整车厂的热销车型。公司为行业龙头宁德时代电池连接系统的主要供应商之一。公司客户集中程度较高。其中宁德时代为发行人自2020年以来的第一大客户，其通过长江晨道1间接持有发行人0.95%的股份。",
		"锂电池概念": "根据公司招股说明书：公司基于在热压合领域的技术积累以及锂电池电芯连接的应用需求，将热压合工艺应用于锂电池领域，推出电池连接系统，有效提升锂电池成组效率和空间利用率，推动电池模组结构创新以及成组技术发展。",
		"光伏概念": "公司官网：公司为光伏逆变器制造商提供高性能的解决方案。公司的粉末涂装母排，长期连续工作温度可达130度。所有的铜接头的外围都是被绝缘树脂包裹的，此款母排的最小爬电距离达到了30mm，是在光伏领域的典型应用。",
		"风电": "公司官网：西典针对海上风电，陆地高海拔风电，以及低风速(小于5.5m/S)风场的应用环境特点，提供了大量叠层母排最优化解决方案。",
		"高铁": "2024年2月29日互动易：公司先后参与轨道交通多个重点项目的复合母排设计以及批量供货，如复兴号动车组、北京冬奥列车（京张高铁）等项目。",
		"储能": "2024年4月29日互动易：电化学储能领域，电池连接系统产品已通过宁德时代批量供货特斯拉储能项目。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润13750万元至14300万元,增长幅度为50%至56%;上年同期业绩：归属于母公司股东的净利润9167万元,基本每股收益0.59元;"
	},
	"同业": "电力设备:  特变电工  中国西电  森源电气  思源电气  许继电气  特锐德  平高电气  保变电气  金冠股份  合纵科技  惠程科技  柘中股份  国网英大  昇辉科技  百利电气  华明装备  中能电气  三友联众  金盘科技  新风光  金冠电气  扬电科技  国力股份  万控智造  新特电气  望变电气  江苏华辰  明阳电气  宏力达",
	"概念x": "新能源车零部件   回购   特斯拉   锂电池   高铁轨交   风电   新能源汽车   储能   宁德时代概念股",
	"概念xgb": {
		"新能源车零部件": "公司专注于电连接产品的研发、生产和销售，主要产品电池连接系统、电控母排广泛应用于新能源汽车领域",
		"回购": "24年7月，拟以5500万元—1.1亿元回购公司股份",
		"特斯拉": "公司的电池连接系统产品应用于特斯拉量产车型，且在电化学储能领域，其产品已通过宁德时代批量供货特斯拉储能项目",
		"锂电池": "国内热压合电池连接系统的重点厂商；公司主营业务为电连接产品的研发、设计、生产和销售，主要产品包括电池连接系统和复合母排，电池连接系统可分为动力电池连接系统、储能电池连接系统，宁德时代为公司第一大客户",
		"高铁轨交": "国内较早进入复合母排领域的厂家；公司参与和谐号动车组列车复合母排产品的国产替代开发，相关产品在和谐号、复兴号动车组列车使用，替代原有国外供应商产品，主要客户包括中国中车、北京纵横机电科技有限公司等",
		"风电": "国内较早开始批量生产工业电气母排的企业之一；公司工业电气母排可适应海上风电、沙漠风电等高腐蚀和高污染环境",
		"新能源汽车": "公司专注于电连接产品的研发、生产和销售，主要产品电池连接系统、电控母排广泛应用于新能源汽车领域",
		"储能": "公司电池连接系统产品已通过宁德时代批量供货特斯拉储能项目，且在储能领域不断拓展业务，为储能电池提供信号采集和传输等解决方案",
		"宁德时代概念股": "公司的主营业务为电连接产品的研发、设计、生产和销售，主要产品包括电池连接系统和复合母排；自设立以来，公司一直从事电连接技术的研究、开发和应用，产品广泛应用于新能源汽车、电化学储能、轨道交通、工业变频、新能源发电等领域\n"
	}
}