{
	"名称": "骏亚科技",
	"code": "603386",
	"全名": "广东骏亚电子科技股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—元件",
	"业务": "印制电路板的研发、生产和销售,及印制电路板的表面贴装。",
	"产品": "刚性电路板、柔性电路板（FPC）、刚柔结合板（RFPC）、高密度互联电路板（HDI）、PCBA",
	"概念": "PCB概念，毫米波雷达，汽车电子，比亚迪概念，光纤概念，华为概念，机器人概念，卫星导航，小米概念，医疗器械概念",
	"概念y": "PCB板-58%  小米产业链-29%  军工-10%  小米-10%  体育产业-10%  集成电路-9%",
	"概念详情": {
		"PCB概念": "广东骏亚电子科技股份有限公司主要从事印制电路板的研发、生产和销售,及印制电路板的表面贴装。公司主要产品包括双面板、多层板等（含SMT产品），广泛应用于消费电子、工业控制及医疗、计算机及网络设备、汽车电子、安防电子和航空航天等领域。",
		"毫米波雷达": "2023年2月23日公司互动：公司有供应车载毫米波雷达相关PCB产品，但目前以样板及小批量为主。",
		"汽车电子": "公司有超过10年的车载PCB制造经验，与比亚迪、华阳通用合作多年。近年，车载PCB是公司业务发展的重点，公司积极布局车载PCB发展战略，将龙南骏亚电子科技有限公司打造成专业的车载PCB研发制造工厂，对汽车电子应用相关产线、设备、生产体系与管理进行调整，同时引入更多车载PCB业务力量，加大市场开拓力度，逐步提升公司车载PCB的订单份额。",
		"小米概念": "公司在互动易平台表示，公司是小米的合格供应商，双方合作良好。公司暂未涉及芯片方面业务。公司目前主要产品为印制电路板及SMT贴装。",
		"华为概念": "公司已通过华为主要供应商认证并大批量供货于华为产品。",
		"医疗器械概念": "在SMT业务模块，公司取得了《医疗器械注册证》及《医疗器械生产许可证》等资质，积极拓展额温枪等产品线。",
		"卫星导航": "2024年7月13日公告，公司拟与关联方按泰富科技本次增资后估值30,000万元对其进行增资，认购泰富科技本次新增发行股份57.8947万股，其中公司以自有资金900万元认购泰富科技本次增发的股份34.7368万股。泰富科技专注于高精度光纤地基授时系统及时间频率技术，是一家以高精度光纤地基授时系统（地面北斗）设备及时间频率设备的研发、生产及销售为一体的国家高新技术企业。",
		"比亚迪概念": "2023年年报：报告期内，公司业务团队持续加强与客户互动交流，努力稳固既有客户产品的订单份额并积极拓展客户新的产品订单及新客户业务。公司继续加强在消费电子和新能源等领域的市场份额占比，持续聚焦AI应用、计算机、服务器等市场布局，其中高多层PCB板已经进入国内服务器行业品牌客户的供应链，显示屏等领域的品牌客户也在积极接洽。同时公司持续加强汽车电子领域尤其是新能源汽车领域的业务拓展，除了长期合作的比亚迪、北斗星通等汽车电子客户外，还积极拓展T-BOX、智能座舱、激光雷达等产品业务，已跟多家其他汽车电子企业开始合作。2023年，公司获得多家客户授予的“2023年度优秀供应商”、“最佳交付”、“战略供应商大奖”、“最佳质量供应商奖”等荣誉称号，行业声誉不断加强。",
		"机器人概念": "2025年3月10日互动易：公司PCB产品有应用于工业机器人等相关领域，但目前主要是样板及小批量板客户订单，业务占比较低。",
		"光纤概念": "2024年12月4日互动易回复，公司参股公司四川泰富地面北斗科技股份有限公司（以下简称“泰富科技”）与中国科学院国家授时中心成立了光纤授时同步联合实验室，并参与其承担的国家“十三五”光纤授时重大科技基础设施建设项目，根据中国泰尔实验室及中国信息通信研究院出具的检测报告，双方共同研发生产的超高精度地基光纤授时系统在1PPS时间偏差和稳定度、10MHz频率稳定度均合格。2023年，泰富科技参建了中国科学院国家授时中心全球首个十皮秒级稳定度的千公里光纤时间传递工程应用系统。"
	},
	"亮点": "印制电路板的研发、生产和销售，拥有众多包括小米、TCL等优质客户",
	"同业": "PCB:  鹏鼎控股  生益科技  深南电路  沪电股份  景旺电子  依顿电子  崇达技术  胜宏科技  兴森科技  世运电路  奥士康  超声电子  四会富仕  澳弘电子  科翔股份  协和电子  生益电子  迅捷兴  本川智能  金百泽  中富电路  奕东电子  满坤科技  金禄电子  威尔高  广合科技",
	"概念x": "华为产业链   密集调研   PCB板   军工   小米概念股   毫米波雷达",
	"概念xgb": {
		"华为产业链": "公司为华为合格供应商",
		"PCB板": "国内少有的兼具刚性线路板、挠性线路板、刚挠结合线路板批量生产能力与较强研发能力的PCB制造商；公司主营业务为印制电路板研发、生产与销售，产品涵盖刚性、柔性、刚柔结合及 HDI 等类型，具备1-108层线路板的研制能力，广泛应用于消费电子、汽车电子、工业控制等多领域，为华为等百余家知名企业长期供货",
		"军工": "19年9月，拟收购的长沙牧泰莱为军工配套企业，已取得《武器装备科研生产单位三级保密资格证书》和《装备承制单位注册证书》（第二类）",
		"小米概念股": "公司主要为小米提供消费电子类PCB（印制电路板）产品",
		"毫米波雷达": "公司有供应车载毫米波雷达相关PCB产品，但目前以样板及小批量为主"
	}
}