{
	"名称": "应流股份",
	"code": "603308",
	"全名": "安徽应流机电股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—通用设备",
	"业务": "专用设备高端零部件的研发、生产、销售",
	"产品": "泵及阀门零件、机械装备构件",
	"概念": "航空发动机，核电，军工，参股银行，工业4.0，融资融券，通用航空，无人机，新材料概念，一带一路",
	"概念y": "中证1000-100%  中英核电合作-78%  航空发动机-57%  空天一体化-29%  一带一路-18%  军工-17%  航天军工-16%  工业4.0-14%  核电-13%  大飞机-10%  机器人-3%  参股银行-0%  通用航空-0%",
	"概念详情": {
		"航空发动机": "继续主攻航空发动机、燃气轮机先进材料和核心零部件，国际国内市场和军民融合领域的产品研发、市场开拓同步推进，与国内外多家燃气轮机和航空发动机制造商建立业务合作关系2017年年报称，公司主攻航空发动机、燃气轮机先进材料和核心零部件，发展核能材料和设备产业，取得了一系列成果。在\"两机\"领域，航空发动机定向和单晶叶片列入国家军民融合重点项目，承担某型号航空发动机高温合金叶片科研生产任务，已有部分产品开始交付。公司继续主攻航空发动机、燃气轮机先进材料和核心零部件，国际国内市场和军民融合领域的产品研发、市场开拓同步推进，与国内外多家燃气轮机和航空发动机制造商建立业务合作关系。",
		"核电": "公司是国内同行业率先取得核安全机械设备制造许可证、ASMEⅢ核电质量认证证书的极少数生产企业之一，可以严格按照RCC-M标准要求组织核电产品生产，满足世界现行三种主要核安全质量保证体系要求，具备了向核电项目供货的资格。",
		"军工": "2017年年报称，公司承担的工业强基工程项目\"加氢反应用关键阀门铸件\"通过国家验收；应流航源在报告期内完成了\"军工四证\"的取证工作。公司属于专用设备零部件制造行业，产品应用在航空、核电、油气、资源及国防军工等高端装备领域，市场覆盖欧美为主的30多个国家。",
		"工业4.0": "应流股份2015年6月16日公告称，公司拟以25.67元/股向特定对象非公开发行不超过5900万股，募集资金总额不超过15.15亿元，将用于航空发动机及燃气轮机零部件智能制造生产线项目、偿还银行贷款及补充流动资金。应流股份表示，本次非公开发行完成后，公司的总股本增至45901万股，其中杜应流直接持有780万股，并通过霍山应流投资管理有限公司控制1.33亿股，合计控股比例30.62%，仍为公司实际控制人。",
		"一带一路": "公司是核一级铸件核心供应商，也是目前国产第三代核电主泵泵壳唯一供应商，受益于国家一带一路核出口战略。",
		"通用航空": "2016年6月公告称，公司全资子公司应流铸造拟以现金2亿元，出资设立全资子公司安徽应流航空科技有限公司，再由应流航空出资5000万元，设立全资子公司北京应流航空发展有限公司。公司表示，此次投资是公司推动与SBMDevelopmentGmbH共同研发的两款涡轴发动机、两款直升机在中国工业化生产的重要步骤。根据应流股份此前公告介绍，SBMDevelopmentGmbH系一家德国科技型企业，双方拟共同研发输出功率分别为130HP和160HP的两款涡轴发动机、起飞重量分别为450kg和700kg的两款直升机。此次合作中，由应流铸造提供预算为3200万欧元的项目费用，由SBMDevelopmentGmbH提供理论、技术及人员支持，应流铸造将根据项目进度分期支付费用，上述涡轴发动机和直升机研发过程中形成的全部知识产权及其相关权利由应流铸造拥有。",
		"参股银行": "公司持有徽商银行股份有限公司16,466,816股并准备长期持有。",
		"新材料概念": "公司核能新材料及零部件实现营业收入14,041.47万元，较上年同期增长2.41%，主要产品包括各类核级铸造零部件、乏燃料格架、金属保温层、核辐射屏蔽材料等。",
		"无人机": "根据应流集团微信公众号，公司自主研制的高原无人机YL-UH600参加大会发布，并在大会展馆序厅醒目位置亮相，吸引了一批批观众驻足观看。该型无人机最大起飞重量600kg，实用升限6000m，巡航速度120km/h，抗风能力可达6级。利用5G技术，通过基站或者卫星通讯，结合飞控系统实现自主飞行。双旋翼共轴布局，多种主载荷挂载方式，以适合高原山地以及边防海岛等复杂地形物资投送，尤其是高海拔高原高寒地区性能突出，也可应用于森林消防、城市消防、电网巡线、抵近侦察等。"
	},
	"亮点": "高端泵阀零件出口额一直保持全国第一",
	"同业": "泵:  中金环境  航天动力  大元泵业  汉宇集团  凌霄泵业  君禾股份  泰福泵业"
}