{
	"名称": "盛剑科技",
	"code": "603324",
	"亮点": "中国泛半导体产业提供工艺废气治理系统解决方案的国内具有较强综合实力企业",
	"概念": "先进封装，中芯国际概念，光刻胶，华为概念，华为海思概念股，节能环保，宁德时代概念，专精特新",
	"同业": "废气处理:  清新环境  雪浪环境  龙净环保  凯龙高科  同兴环保  元琛科技  青达环保  仕净科技  严牌股份  中自科技  艾可蓝  永清环保  远达环保  德创环保  菲达环保  中创环保  节能环境",
	"分类": "小盘股",
	"全名": "上海盛剑科技股份有限公司",
	"地域": "上海市",
	"行业": "环保—环保设备Ⅱ",
	"业务": "泛半导体工艺废气治理系统及关键设备的研发设计、加工制造、系统集成及运维管理，致力于为客户定制化提供安全稳定的废气治理系统解决方案，为产业绿色生产创造价值。",
	"产品": "半导体工艺废气系统解决方案、化学品供应与回收系统解决方案、真空设备、温控设备、LocalScrubber、LocalVOC、光刻胶剥离液、蚀刻液、清洗液、烟气净化、工业VOCs减排",
	"概念y": "大气治理-10%  半导体-10%  环保-10%",
	"概念详情": {
		"先进封装": "2024年半年报：在技术合作方面，与长濑化成株式会社在半导体先进封装RDL光刻胶剥离液达成进一步合作",
		"中芯国际概念": "使用公司工艺废气治理系统及关键设备的集成电路制造企业有中芯国际。",
		"光刻胶": "公司与日本长濑化成达成合作，引进长濑化成先进的FPD光刻胶剥离液和蚀刻液技术，生产、销售适用于FPD（平板显示，包括LCD、LED、OLED等）的剥离剂和蚀刻液。",
		"节能环保": "公司持续进行废气治理设备的自主研发、设计和制造，在工艺排气管道的基础上，实现了L/S、LOC-VOC等设备的研发、设计、生产和销售，并实现了沸石浓缩转轮、焚化炉等用于废气治理系统的关键设备的自产。",
		"华为概念": "华为部分研发生产线采用了公司提供的废气处理系统。",
		"宁德时代概念": "盛剑环境新能源事业部凭借专业的技术研发能力、多领域成功的项目实施案例和优质的服务水平，顺利中标“时代吉利项目真空尾气处理工程”和“时代一汽二期真空尾气处理工程”。时代吉利年产能12GWh动力电池宜宾项目，由宁德时代和吉利汽车旗下浙江吉润的合资公司时代吉利动力电池公司投资建设。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"华为海思概念股": "2023年7月5日互动易回复：公司为华为武汉研发生产项目-海思光工厂洁净室提供工艺废气治理系统。"
	},
	"概念x": "华为产业链   半导体   大气治理   环保   液晶面板/LCD   华为海思   中芯国际概念股",
	"概念xgb": {
		"华为产业链": "公司为华为武汉研发生产项目-海思光工厂洁净室提供工艺废气治理系统",
		"半导体": "国内具有较强综合实力的工艺废气治理企业；公司专注于泛半导体工艺废气治理系统及关键设备的研发设计、加工制造、系统集成及运维管理，致力于为客户定制化提供安全稳定的废气治理系统解决方案",
		"大气治理": "为中国集成电路、光电显示等泛半导体产业提供工艺废气治理系统解决方案的国内具有较强综合实力的企业；公司针对半导体生产工艺环节持续产生的复杂废气，提供系统解决方案，工艺废气治理系统分为酸碱废气处理系统、有毒废气处理系统、VOCs处理系统、一般排气系统等",
		"环保": "为中国集成电路、光电显示等泛半导体产业提供工艺废气治理系统解决方案的国内具有较强综合实力的企业；公司针对半导体生产工艺环节持续产生的复杂废气，提供系统解决方案，工艺废气治理系统分为酸碱废气处理系统、有毒废气处理系统、VOCs处理系统、一般排气系统等",
		"液晶面板/LCD": "全资子公司北京盛剑微、全资孙公司上海盛剑微与长濑化成株式会社达成技术使用合作，在许可区域内，有偿使用长濑化成专有技术，生产、销售适用于FPD（平板显示，包括LCD、LED、OLED等）的剥离剂和蚀刻液，已启动面板行业客户的光刻胶剥离液送样工作",
		"华为海思": "公司为华为武汉研发生产项目-海思光工厂洁净室提供工艺废气治理系统",
		"中芯国际概念股": "深耕半导体工艺废气治理，长期服务于中芯国际"
	}
}