{
	"名称": "尚纬股份",
	"code": "603333",
	"全名": "尚纬股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "高端特种电缆的研发、生产、销售和服务。",
	"产品": "核电站用电缆、轨道交通用电缆、中压交联电缆、高压电力电缆、太阳能光伏发电用电缆、矿用电缆、船用电缆、风力发电用电缆、军工航天航空用电缆、海上石油平台用电缆",
	"概念": "轨道交通，特高压，核电，充电桩，风电，高铁，股权转让，光伏概念，军工，西部大开发，新基建，...",
	"概念y": "电线电缆-27%  风电-19%  业绩预增-17%  海上风电-16%  核电-16%  一带一路-13%  高铁轨交-10%  甲醇-10%  抖信/微视-10%  网红-10%  光伏-9%",
	"概念详情": {
		"特高压": "2019年，公司成功通过四川省新能源及特高压电缆工程技术中心年度考核.",
		"核电": "主营特种电缆,包括核电站专用电缆;17年6月,取得第三代核电“华龙一号”1E级K1类电线电缆系列产品鉴定实验报告,18年4月,核电站lE级K1类电缆模拟件鉴定全部合格,已向国家核安全局提交模拟件制造完工报告。",
		"充电桩": "2023年2月6日互动易回复：公司是专业从事高端特种电线电缆的研发、生产、销售和服务于一体的高新技术企业，具备电动车充电桩用电缆生产、销售资质。",
		"一带一路": "公司积极与中石油、中石化、中广核、中能建、中水电等大型国有企业建立合作，助力中国装备制造“走出去”，先后参与中哈天然气管道、安哥拉罗安达渔港成品油库、阿特拉斯燃煤电站、科卡辛克雷水电站等近60个国外项目建设，涉及城市电网改造、火电、石油天然气管道等领域，以及风电、水电等新能源领域，销售总金额超7.7亿元。公司产品现已成功进入非洲、亚洲、欧洲、南美洲市场，出口至肯尼亚、哈萨克斯坦、土耳其、厄瓜多尔等20个国家和地区，其中非洲市场项目占比超过26%。",
		"风电": "2023年5月16日互动易回复：公司聚焦绿色发展，积极发展核电、风力发电和太阳能光伏发电用特种电缆业务。公司产品服务于深能源扎鲁特旗保安风电场300wm工程、新蔡李桥100MW风电项目、波黑伊沃维克84MW风电项目等项目建设。",
		"光伏概念": "公司聚焦绿色发展，稳步发展光伏发电用特种电缆业务，公司产品服务于黄河水电公司300MW光伏发电项目、肃州光伏发电项目、芮城西陌光伏发电示范项目等光伏项目建设。",
		"股权转让": "2020年4月3日公司公告称：本次股份过户登记完成后，李广元先生持有公司股份145,550,500股，占公司总股本的27.9956%；李广胜先生持有公司股份155,949,500股，占公司总股本的29.9958%。公司控股股东及实际控制人由李广元先生变更为李广胜先生。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"锂电池概念": "2023年年报：2022年1月14日，公司与海螺创业签署《关于设立四川海创尚纬新能源科技有限公司之合资协议》，共同出资设立合资公司，运营年产20万吨动力储能电池负极材料一体化项目的首期4万吨项目，预计投资金额为16亿元。目前，本项目尚处于建设期。",
		"新能源汽车": "2023年2月6日互动易回复：公司于2021年完成非公开发行股份，募集资金6.16亿元，投资建设“新能源用特种电缆建设项目。公司具备电动车充电桩用电缆生产、销售资质，拥有新能源汽车用高压电缆等项发明专利。",
		"军工": "2023年半年报：公司是集高端特种电缆产品的研发、生产、销售和服务于一体的国家高新技术企业。公司主要产品包括军工航天航空用电缆。",
		"高铁": "2024年4月27日公司关于募集资金投资项目重新论证并延期的公告：公司轨道交通用电缆满足轨道交通领域对电线电缆高安全性、可靠性和高阻燃性的要求，获得该市场领域客户的广泛认可。在轨道交通市场领域，公司服务于北京、广州、成都、上海、重庆、杭州等三十余个城市的地铁项目建设，京港铁路、西昌高铁、京源铁路等二十余条铁路项目建设，以及纳黔高速、沿江高速、南海有轨电车等城际轨道项目建设。",
		"西部大开发": "公司注册地址为四川省乐山市市中区高新区迎宾大道18号"
	},
	"亮点": "特种电线电缆的研发、生产、销售和服务于一体的高新技术企业",
	"同业": "电线电缆:  华菱线缆  鑫宏业  威腾电气  久盛电气  卡倍亿  华通线缆  凯旺科技  泓淋电力  东方电缆  汉缆股份  天融信  远东股份  万马股份  宝胜股份  起帆电缆  兆龙互连  中辰股份  *ST中利",
	"概念x": "核电   高铁轨交   光伏   风电   储能   破净股   网红",
	"概念xgb": {
		"核电": "西南地区唯一具备设计和制造核电站用核级电缆能力和资质的企业；自主知识产权的“华龙一号”核设施用电缆技术被认定为“国际先进水平”，拥有《民用核安全设备设计许可证》和《民用核安全设备制造许可证》，许可活动范围全面涵盖第三代核电站“华龙一号”用安全壳内(K1类)和安全壳外(K3类)电缆",
		"高铁轨交": "高端特种电缆产品生产商；公司高端特种电缆产品主要应用领域涵盖轨道交通等；公司在建有“轨道交通用特种电缆建设项目”",
		"光伏": "公司积极发展太阳能光伏发电用特种电缆业务，产品服务于迪拜950MW光热光伏一体化项目、越南富安及永好光伏项目、施甸中光伏项目等",
		"风电": "高端特种电缆生产商；公司主要产品包括风力发电用电缆等",
		"储能": "22年1月，拟与海螺创业成立合资公司四川海创尚纬新能源，公司持股比例49%，合资公司运营项目为年产20万吨动力储能电池负极材料一体化项目，项目投资总额80亿元",
		"网红": "20年11月，公司拟5.89亿收购罗永浩直播电商业务运营主体星空野望40.27%股权"
	}
}