{
	"名称": "华达科技",
	"code": "603358",
	"全名": "华达汽车科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "汽车零部件的开发设计和整体配套生产。",
	"产品": "燃油车零部件、新能源汽车零部件",
	"概念": "一体化压铸，集成电路概念，飞行汽车(eVTOL)，低空经济，沪股通，宁德时代概念，融资融券，特斯拉概念，新能源汽车，中芯国际概念",
	"概念y": "中证1000-100%  新能源汽车-28%  机器人-10%  沪股通-10%  中芯国际-10%  汽车零部件-10%  工业4.0-10%  宁德时代-8%  特斯拉-6%  汽配-0%",
	"概念详情": {
		"一体化压铸": "控股子公司江苏恒义的电池箱壳体生产中，运用一体化压铸工艺进行生产的电池箱大约为40%，还有40%采用型材的焊接进行生产，剩下20%的壳体采用的生产方式为冲压。",
		"集成电路概念": "2020年5月12日，在互动平台称：2019年8月，公司拟出资5,000.00万元参与认购共青城橙芯股权投资合伙企业(有限合伙)基金份额。资金来源为公司自有资金。共青城橙芯股权投资合伙企业(有限合伙)募集总规模预计2.15亿元，资金募集完毕之后，出资2亿元专项投资于中芯绍兴，占其总股本的3.40%。公司通过投资共青城橙芯，战略布局集成电路芯片产业，共青城橙芯主要投资于MEMS微机电系统、高端功率器件等生产制造企业，为公司向新能源汽车、汽车智能化技术的转型提供战略支持。",
		"飞行汽车(eVTOL)": "根据华达科技官网2024年4月14日新闻，华达科技作为国内汽车轻量化行业的头部企业，30多年来积累了大量汽车领域的前沿技术，并打造了全球领先的自动化工厂，和海鸥飞行汽车双方在技术研发、生产制造、市场拓展及资金支持等领域将构建全面、深入的战略合作，发挥各自优势，共同携手加速低空经济的产业化落地。",
		"新能源汽车": "根据2023年年报，2023年新能源汽车零部件业务实现收入177,465.36万元，同比增长74.6%，在公司整个主营业务收入中的占比为34.74%,同比提高了14个百分点。",
		"宁德时代概念": "子公司江苏恒义是宁德时代电池箱托盘的供应商。",
		"特斯拉概念": "直接供应商;公司专注乘用车车身零部件及相关模具的研发,是特斯拉的一级供应商;19年上半年,成功开发美国特斯拉,正式切入豪华车及新能源汽车零部件市场;9月,公司在互动平台回复,上海特斯拉的产品正在投标中",
		"中芯国际概念": "2020年5月19日互动平台回复：华达汽车科技股份有限公司于2019年8月出资5,000.00万元人民币参与认购共青城橙芯股权投资合伙企业(有限合伙)基金份额。共青城橙芯股权投资合伙企业(有限合伙)募集总规模预计2.15亿元，资金募集完毕之后，出资2亿元专项投资于中芯集成电路制造（绍兴）有限公司，占其总股本的3.40%。",
		"低空经济": "根据华达科技官网2024年4月14日新闻，华达科技作为国内汽车轻量化行业的头部企业，30多年来积累了大量汽车领域的前沿技术，并打造了全球领先的自动化工厂，和海鸥飞行汽车双方在技术研发、生产制造、市场拓展及资金支持等领域将构建全面、深入的战略合作，发挥各自优势，共同携手加速低空经济的产业化落地。"
	},
	"亮点": "国内最具发展潜力的轿车总成件制造基地",
	"同业": "车身及附件:  松原股份  明新旭腾  英利汽车  东箭科技  常青股份  天汽模  华懋科技  凌云股份  新朋股份  贵航股份  长华集团",
	"概念x": "新能源车零部件   特斯拉   汽车零部件   新能源汽车   宁德时代概念股   胎压监测",
	"概念xgb": {
		"新能源车零部件": "乘用车车身零部件及相关模具生产商；公司在新能源汽车零部件领域，研发制造电池箱下托盘总成、电机壳、电驱总成等产品；合资公司恒义轻合金（持股70%）从事新能源汽车电池托盘高性能镁合金应用及本地化生产项目",
		"特斯拉": "直接供应商；公司专注乘用车车身零部件及相关模具的研发，是特斯拉的一级供应商；19年上半年，成功开发美国特斯拉，正式切入豪华车及新能源汽车零部件市场；9月，公司在互动平台回复，上海特斯拉的产品正在投标中；已取得ModelY订单",
		"汽车零部件": "国内汽车零部件领域具有较强生产制造能力、同步开发能力和整体配套方案设计能力的专业厂家；公司主要从事乘用车车身零部件、相关模具及新能源汽车电池箱托盘、电机轴、电机壳、储能箱箱体的开发、生产与销售",
		"新能源汽车": "乘用车车身零部件及相关模具生产商；公司在新能源汽车零部件领域，研发制造电池箱下托盘总成、电机壳、电驱总成等产品；合资公司恒义轻合金（持股70%）从事新能源汽车电池托盘高性能镁合金应用及本地化生产项目",
		"宁德时代概念股": "子公司江苏恒义是宁德时代电池箱托盘的供应商，公司投资的长远锂科是宁德时代的锂电池材料供应商",
		"胎压监测": "公司拟出资1500万元收购深圳云图75%股权；深圳云图是一家汽车电子行业的国家高新技术企业，一直专注于TPMS（汽车胎压监测系统）、BMBS（汽车爆胎监测与安全控制系统）、电动尾门等汽车电子产品的研发、生产、销售、服务，其产品目前已应用于吉利、众泰、北汽新能源、华泰、比亚迪等车厂的多款车型"
	}
}