{
	"名称": "设计总院",
	"code": "603357",
	"全名": "安徽省交通规划设计研究总院股份有限公司",
	"地域": "安徽省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "建筑装饰—工程咨询服务Ⅱ",
	"业务": "咨询研发、勘察设计、试验检测等工程前期勘察设计类业务，工程监理、工程代建、运行维护管理等工程建设、运营期的工程管理类业务，以及总承包、专业化施工、PPP\\EPC\\BOT\\BT\\PMC\\EMC、资本投资等产业链延伸业务。",
	"产品": "咨询研发业务、勘察设计业务、试验检测业务、工程管理类业务、工程总承包类业务、新型业务",
	"概念": "雄安新区，国企改革，新型城镇化，DeepSeek概念，车联网(车路协同)，低空经济，地下管网，高股息精选，沪股通，空间计算，量子科技，...",
	"概念y": "大基建-24%  基础设施建设-13%  水利工程-10%  长三角一体化-10%  沪股通-10%  白马股-10%",
	"概念详情": {
		"雄安新区": "2023年5月12日互动易回复：公司已完成雄安新区“四纵三横”高速公路网组成部分——北京新机场至德州高速公路京冀界至津石高速段勘察设计监理项目和“三校一院”交钥匙项目三通一平工程给水工程设计施工总承包项目，目前上述项目已竣工，公司尚处于项目拓展阶段。",
		"国企改革": "公司属于国有企业。公司的最终控制人为安徽省国有资产监督管理委员会。",
		"新型城镇化": "公司是一家为交通与城乡基础设施、资源与生态及环境、智能与信息化系统等工程提供专业技术服务产品的高新技术企业，始终致力提升公司核心竞争力服务于城镇化建设，在城市空间规划、旧城改造、海绵城市、山水林田湖草生态修复、城市景观提升、环境治理、美丽乡村建设以及基础设施提质增效等方面持续发展，创造精品。",
		"智能交通": "2020年3月12日公司在互动平台称：公司业务涉及智能与信息化系统工程主要是智慧交通方面的工程。",
		"水利": "2019年年报披露;在水运、水利领域，公司有较强的勘察设计水平，研发及科研成果转化能力。公司依托“安徽基础建设领域一号工程”——引江济淮工程的勘察设计，积极与国内顶级科研机构合作开展湖区口门航道整治、膨胀土高边坡等攻关课题研究。紧抓内河航运转型升级机遇，积极推进生态航道、智慧航道、智能化港口、铁水联运物流园等技术研究，并将相关研究成果运用于工程设计中，有效提升工程品质。公司同步在水利专业上继续开展稳固洪评、水保等咨询和EPC总承包等多元化业务探索。",
		"一带一路": "2020年5月25日互动平台回复：公司参与过印度尼西亚、缅甸、孟加拉、老挝、柬埔寨等国家和地区的项目。",
		"智慧城市": "2020年8月11日互动平台回复：公司设立数智化事业部，负责智慧交通、智慧城市、BIM等数字化、智能化方向的技术研发和业务拓展。",
		"量子科技": "2022年9月7日互动易回复：公司开展了特定场景下量子通讯数据传输方面的前期研究工作。",
		"高股息精选": "设计总院连续3年股息率分别为：5.84%，3.93%，3.09%",
		"空间计算": "2023年6月12日互动易回复：公司在大型桥梁、复杂城市基础设施的工程中采用空间计算等相关技术进行设计工作，并积极应用BIM、3DGIS等新一代信息技术，以实现产品的“可视化、精确化、参数化、协同化”。",
		"低空经济": "2024年4月3日互动易：公司设有以民航规划设计研究院为主的团队服务于低空经济发展，民航规划设计研究院主要从事航空规划、工程设计、适航性检测与养护、信息工程、咨询与政策标准为核心的五大领域，具备承担民航运输机场、通用机场选址、可研、设计、施工咨询、竣工试运行（含校飞试飞组织）的全过程综合能力。2023年公司民航业务新签合同额3400万元。",
		"地下管网": "2024年4月30日互动易回复：公司积极跟进并开展地下管网、综合管廊等城建业务。",
		"车联网(车路协同)": "2024年6月11日互动易：《智慧道路交通情报研判系统V1.0》是公司承担的安徽省住房和城乡建设厅科学技术计划项目的课题成果之一，主要涉及车路协同场景下城市智慧道路建设技术。",
		"DeepSeek概念": "2025年2月28日互动易：公司持续深化AI大模型技术在行业中的研发、应用，开发并推出了基于DeepSeek的AI助理，完成了DeepSeek系列大模型的接入及本地化部署，全面赋能公司业务。"
	},
	"亮点": "安徽省国资委旗下，安徽省属企业首家、全国公路设计行业第6家获得工程设计综合甲级资质单位",
	"同业": "建筑设计:  勘设股份  华建集团  设研院  华设集团  建科院  苏交科  汉嘉设计  垒知集团  同济科技  筑博设计  南大环境  地铁设计  奥雅股份  尤安设计  蕾奥规划  深城交  建研设计  矩阵股份  苏州规划  中交设计  杭州园林",
	"概念x": "大基建   长三角一体化   安徽国企改革   水利   智慧城市   新型城镇化   国企改革   旧改   低空经济",
	"概念xgb": {
		"大基建": "安徽设计规划龙头，安徽省交通领域取得资质最为齐全的工程咨询企业；拥有涵盖公路、水运（含港口河海工程）、建筑、市政公用工程、岩土工程、工程测量、水文地质、其他（城市规划）等多个专业方向的工程咨询甲级资信等级、城乡规划编制甲级资质和土地规划丙级资质",
		"长三角一体化": "位于合肥；安徽省国资委旗下，主营为交通与城乡基础设施、资源与生态及环境以及智能与信息化系统等工程提供投资、规划、咨询、项目管理、勘察、设计、监理、检测、建造、运维、技术、装备和建筑材料开发与中介、总承包和对外承包工程等服务",
		"安徽国企改革": "安徽省国资委旗下，业务类型包括咨询研发、勘察设计、试验检测等工程前期勘察设计类业务，工程监理、工程代建、运行维护管理等工程建设、运营期的工程管理等，产品和服务遍及国内近 30 个省级行政区，以及非洲、东南亚等国家和地区",
		"水利": "公司主营工程勘察设计、工程管理、工程总承包等业务，建有城市空间规划、城市空间治理等专业机构，致力于给排水、环境工程、水利疏浚等配套专业服务，积极参与城市建设开发、城市更新、海绵城市、综合管廊、智慧城市、市政基础设施节能改造等新兴领域",
		"智慧城市": "公司以 “业务数字化，数字产业化” 为导向，开展车路协同场景下城市智慧道路建设技术研究，积极开拓智慧管网、智慧产业园、智慧停车场等数字城市业务，以数智化业务赋能基础设施建设",
		"新型城镇化": "安徽设计规划龙头，不仅是安徽省交通领域取得资质最为齐全的工程咨询企业，也是安徽省唯一同时拥有公路行业和水运行业甲级设计资质的企业",
		"国企改革": "安徽省国资委旗下，业务类型包括咨询研发、勘察设计、试验检测等工程前期勘察设计类业务，工程监理、工程代建、运行维护管理等工程建设、运营期的工程管理等，产品和服务遍及国内近 30 个省级行政区，以及非洲、东南亚等国家和地区",
		"旧改": "公司持续加大新型城建业务的开拓力度，在基础设施、乡村振兴、城市更新、建筑设计、景观和环境治理等方面有着丰富的业绩和实践经验，中标了泉州白沙片区棚改项目、无为市2022年城镇老旧小区改造配套基础设施建设EPCO项目为代表的城建类业务",
		"低空经济": "公司设有以民航规划设计研究院为主的团队服务于低空经济发展，民航规划设计研究院主要从事航空规划、工程设计、适航性检测与养护、信息工程、咨询与政策标准为核心的五大领域，具备承担民航运输机场、通用机场选址、可研、设计、施工咨询、竣工试运行（含校飞试飞组织）的全过程综合能力"
	}
}