{
	"名称": "文灿股份",
	"code": "603348",
	"全名": "文灿集团股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "汽车铝合金精密铸件产品的研发、生产和销售。",
	"产品": "汽车件、非汽车件",
	"概念": "华为汽车，特斯拉，一体化压铸，比亚迪概念，沪股通，融资融券，蔚来汽车概念，新能源汽车",
	"概念y": "特斯拉-28%  蔚来汽车-22%  独角兽-18%  新股与次新股-12%  新能源汽车-10%  汽车零部件-10%",
	"概念详情": {
		"华为汽车": "2022年半年报：公司获得了华为汽车包括电机壳在内的十个产品定点。",
		"特斯拉": "公司多年以来持续研发并提升高真空压铸技术、应用于高真空压铸的模具技术、特殊材料开发或制备技术及相关生产工艺技术，为车身结构件轻量化积累了丰富的技术和经验，并且公司所开发和量产的车身结构件系列是比较完整和全方位的，涉及的产品有车门框架、前后梁及侧梁、前后减震塔、扭力盒、扭力盒支架、A柱、D柱等等，先后为奔驰、特斯拉、蔚来、小鹏、广汽AION等批量供应铝合金车身结构件，在铝合金压铸的车身结构件轻量化方面形成先发优势。",
		"一体化压铸": "公司获得包括汽车领域和储能领域多个客户的电池盒箱体定点，根据客户需求公司将采用高压或低压铸造的方式一体化压铸成型相关产品,公司多年以来持续研发并提升高真空压铸技术、应用于高真空压铸的模具技术、特殊材料开发或制备技术及相关生产工艺技术，为车身结构件轻量化积累了丰富的技术和经验，并且公司所开发和量产的车身结构件系列是比较完整和全方位的，涉及的产品有车门框架、前后梁及侧梁、前后减震塔、扭力盒、扭力盒支架、A柱、D柱等等，先后为奔驰、特斯拉、蔚来、小鹏、广汽AION等批量供应铝合金车身结构件，在铝合金压铸的车身结构件轻量化方面形成先发优势。",
		"新能源汽车": "公司持续增强自主研发与创新能力，抓住“汽车轻量化”、“新能源汽车”、“大型一体化铸造技术”等的发展机遇，开发新技术产品，优化产品结构，拓展现有业务市场份额，成为集高端汽车铝合金精密压铸件研发、生产、销售和服务为一体的具有全球竞争力的创新型企业。依托公司在技术研发、产品质量管理等方面的综合优势，公司与国内外知名汽车整车厂商及一级零部件供应商建立了稳固的合作关系，如大众、奔驰、宝马、奥迪、雷诺等国际知名整车厂商，特斯拉、蔚来汽车、小鹏汽车、广汽新能源、理想汽车等新能源汽车厂商，比亚迪、吉利、长城汽车等国内知名整车厂商，以及采埃孚（ZF）、博世（BOSCH）、大陆（Continental）、麦格纳（MAGNA）、法雷奥（VALEO）、本特勒（Benteler）等全球知名一级汽车零部件供应商。",
		"比亚迪概念": "公司主要从事汽车铝合金精密压铸件的研发、生产和销售，产品主要应用于中高档汽车的发动机系统、变速箱系统、底盘系统、制动系统、车身结构件及其他汽车零部件，目前公司供应比亚迪产品已经量产。"
	},
	"亮点": "主营汽车用铝合金压铸件",
	"同业": "汽车压铸件:  旭升集团  爱柯迪  广东鸿图  春兴精工  联诚精密  嵘泰股份  明志科技  浙江黎明  铭科精技  联合精密  晋拓股份  星源卓镁  亚通精工  多利科技  祥鑫科技  三联锻造",
	"概念x": "蔚来汽车概念股   新能源车零部件   特斯拉   汽车零部件   新能源汽车   一体化压铸   华为汽车",
	"概念xgb": {
		"蔚来汽车概念股": "18年4月披露，上海蔚来是其稳定供应客户，向其供应车身结构件产品",
		"新能源车零部件": "汽车用铝合金压铸件生产商；主要从事汽车铝合金精密铸件产品的研产销，致力于为全球汽车客户提供轻量化与高安全性的产品，主要应用于传统燃油车和新能源汽车的发动机系统、变速箱系统、底盘系统、制动系统、车身结构领域及其他汽车零部件等；子公司法国百炼集团在铝合金刹车铸件（刹车主缸和卡钳）领域处于全球领导地位",
		"特斯拉": "直接供应商；已开始批量为特斯拉（TESLA）供应铝合金车身结构件，为特斯拉modelX、modelS、model3供应铝合金压铸件；18年，对特斯拉的销售额为1.57亿",
		"汽车零部件": "全球布局的汽车铝合金精密铸件生产商；产品应用于发动机系统、变速箱系统、底盘系统、制动系统、车身结构件及其他汽车零部件；全资子公司法国百炼集团在汽车制动系统的精密铝合金铸件领域属于世界领导者；与大众、奔驰、宝马、奥迪、比亚迪、吉利、长城、博世、大陆等国内外知名厂商均有合作；21年汽车件收入39.76亿元，营收占比96.69%",
		"新能源汽车": "汽车用铝合金压铸件生产商；主要从事汽车铝合金精密铸件产品的研产销，致力于为全球汽车客户提供轻量化与高安全性的产品，主要应用于传统燃油车和新能源汽车的发动机系统、变速箱系统、底盘系统、制动系统、车身结构领域及其他汽车零部件等；子公司法国百炼集团在铝合金刹车铸件（刹车主缸和卡钳）领域处于全球领导地位",
		"一体化压铸": "国内一体化压铸龙头；公司拥有全球生产汽车零部件产品的最大吨位9000T压铸机，目前已经获得大型一体化结构件后地板项目、前总成项目、上车身一体化项目的定点，在大型一体化结构件产品领域位于行业前列，引领行业发展",
		"华为汽车": "公司有向AITO问界M5/M7/M9供货"
	}
}