{
	"名称": "旭升集团",
	"code": "603305",
	"全名": "宁波旭升集团股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "精密铝合金零部件的研发、生产与销售，并专注于为客户提供轻量化的解决方案。",
	"产品": "汽车类、工业类、模具类",
	"概念": "减速器，汽车热管理，人形机器人，比亚迪概念，储能，沪股通，宁德时代概念，融资融券，特斯拉概念，蔚来汽车概念，小米汽车，新能源汽车，一体化压铸",
	"概念y": "中证1000-100%  特斯拉-67%  沪股通-41%  蔚来汽车-25%  宁德时代产业链-10%  独角兽-10%  新能源汽车-9%",
	"概念详情": {
		"减速器": "根据公司官网介绍：公司有减速器壳体产品。",
		"汽车热管理": "2022年3月30日互动易：2021年度，公司铸锻件产品新增新能源汽车转向节、热管理系统阀板等多个项目定点或量产。",
		"人形机器人": "根据2025年4月25日公告：人形机器人业务，公司以前瞻视野抢先布局，抢占发展先机。公司深度挖掘自身铝合金精密加工专长，结合人形机器人独特的结构与性能需求，全力投入关节壳体、躯干结构件等关键产品研发，并斩获多家海内外客户项目定点。",
		"特斯拉概念": "公司为特斯拉全球供应商，目前合作的产品覆盖特斯拉在售的所有车型。",
		"新能源汽车": "根据2024年5月16日公告，公司产品主要聚焦于新能源汽车领域，涵盖多个汽车核心系统，并将该领域的优势逐步延伸至了储能领域。",
		"宁德时代概念": "2020年2月18日公司在互动平台称：公司供宁德时代的产品部分实现量产，主要为电池壳体类产品。",
		"一体化压铸": "2024年3月15日互动易，公司已完成“压铸、锻造、挤压”三大主流铝合金成型工艺以及产品系统集成的部署，并获得客户全面认可，逐步成为全球轻量化“一站式”解决方案提供商，能够针对不同类型客户不同产品应用场景进行定制化产品开发，实现批量、规模化量产。",
		"比亚迪概念": "2024年10月16日互动易：比亚迪是公司重要战略合作客户，目前公司对比亚迪供货车型已覆盖腾势、方程豹等中高端车型以及海洋网、王朝网车系。",
		"储能": "根据公司官网，公司有储能系统，公司通过与全球新能源生态系统布局协同发展，拓宽产品应用场景，聚焦液冷电池存储系统、户用储能一体结构件等，成为可持续能源经济的重要参与者之一。",
		"小米汽车": "根据2024年年报：在客户矩阵方面，公司实现了全方位覆盖：全面渗透国内外头部造车新势力，包括Rivian、Lucid等国际品牌，以及理想、极氪、零跑、小米等中国品牌；深度绑定长城汽车、德国大众、北极星等国内外优势车企的电动化转型；同时与采埃孚、法雷奥、海斯坦普等国际一级供应商，以及宁德时代、亿纬锂能等动力电池领军企业建立长期合作。"
	},
	"亮点": "致力于新能源汽车和汽车轻量化领域，特斯拉、蔚来的一级供应商",
	"同业": "汽车压铸件:  爱柯迪  广东鸿图  文灿股份  春兴精工  联诚精密  嵘泰股份  明志科技  浙江黎明  铭科精技  联合精密  晋拓股份  星源卓镁  亚通精工  多利科技  祥鑫科技  三联锻造",
	"概念x": "蔚来汽车概念股   新能源车零部件   回购   特斯拉   汽车零部件   新能源汽车   宁德时代概念股   汽车热管理",
	"概念xgb": {
		"蔚来汽车概念股": "17年11月，表示已成为特斯拉、北极星、蔚来、采埃孚、麦格纳等国际知名整车厂及一级供应商的合作伙伴，但营收占比较小",
		"新能源车零部件": "汽车精密铝合金零部件龙头企业之一；公司为新能源车提供包括电驱、电控系统关键部件，热管理、悬架核心锻造件，电池盒、车身等铝挤压产品以及自动化集成系列产品在内的多种零部件",
		"回购": "25年4月，拟以7500万元-1.5亿元回购股份，拟回购价格不超过人民币19元/股",
		"特斯拉": "公司是特斯拉的全球供应商，合作产品覆盖特斯拉在售的所有车型，且为特斯拉人形机器人 Optimus 提供执行器和关节的镁合金壳体",
		"汽车零部件": "公司主要从事精密铝合金汽车零部件和工业零部件的研发、生产、销售，主要致力于新能源汽车和汽车轻量化领域",
		"新能源汽车": "汽车精密铝合金零部件龙头企业之一；公司为新能源车提供包括电驱、电控系统关键部件，热管理、悬架核心锻造件，电池盒、车身等铝挤压产品以及自动化集成系列产品在内的多种零部件",
		"宁德时代概念股": "宁德时代电池包壳体供应商；公司供宁德时代的产品部分实现量产，主要为电池壳体类产品",
		"汽车热管理": "公司的铸锻件产品包括新能源汽车热管理系统阀板等，且其在压铸、锻造、挤压等铝合金成型工艺上具备优势，产品广泛覆盖新能源汽车热管理系统等多个核心系统"
	}
}