{
	"名称": "日出东方",
	"code": "603366",
	"全名": "日出东方控股股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "家用电器—厨卫电器",
	"业务": "清洁能源热应用板块、清洁能源电应用板块、厨电板块",
	"产品": "太阳能热水器、空气能、净水机、光伏产品、厨电产品、电热水器、壁挂炉",
	"概念": "参股银行，空气能热泵，创投，充电桩，储能，光伏概念，沪股通，华为概念，家用电器，建筑节能，快手概念，区块链，智能家居",
	"概念y": "太阳能热水器-100%  网红-53%  证金持股-46%  太阳能-28%  参股民营银行-26%  创投-23%  独角兽-21%  快手-10%  垃圾分类-10%  净水器-8%  家电-6%  抖音-5%  空气能-0%  钙钛矿太阳能电池-0%",
	"概念详情": {
		"参股银行": "2024年9月30日互动易回复，公司持有苏商银行23.6%的股权。",
		"空气能热泵": "公司主营太阳能热水器（2021年收入占比40%，下同）、厨电（收入占比21%）、空气能热泵（收入占比14%）等产品。2021年，公司空气能热泵产品收入6亿元，YoY+120.4%，产品覆盖热水、取暖、泳池领域。根据公告，公司空气能热泵生产基地主要分布于连云港、顺德。2022H2热泵业务也将迎来销售旺季（尤其是采暖市场），海外市场需求旺盛。公司较早布局空气能热泵产品，目前已有一定销售规模。",
		"创投": "3200万认购华兴资本，标的专注于中国新经济业务的领先投资银行及投资管理公司；间接投资了快手。",
		"家用电器": "兼顾太阳能热水器与厨电的优质制造商,旗下拥有3大品牌,“太阳雨”立足光热、“四季沐歌”专注热水、老牌厨电品牌“帅康”曾连续10年市场占比位居中国厨电品牌第一名17年主营业务收入19.66亿元,主营占比70.7%。",
		"区块链": "公司参股江苏苏宁银行股份有限公司的“区块链物联网动产质押融资平台”属于网信办第二批区块链备案名单。",
		"快手概念": "公司以自有资金500万美元认购华兴资本美元基金份额，比例为2.76%，占比较低，华兴美元基金持有快手比例为0.10%，公司间接持有快手比例为0.00276%，占比极低。",
		"光伏概念": "公司分布式光伏业务初具规模，已中标灌南县分布式光伏项目。",
		"建筑节能": "公司在互动平台表示，公司的太阳墙产品为建筑节能产品，日出东方较早从太阳能、空气能、光伏等领域进行布局，当前主营的热水器、热泵、电热、燃热产品均属于节能降耗、绿色环保的建筑节能产品。",
		"储能": "公司目前在大型储热采暖项目上采取的光热储能是指通过分层蓄热钢罐或蓄热水池，将富余的热源热量存储于蓄热体中，在需要的时取出，用于供暖、生活热水或工农业应用等。",
		"智能家居": "2024年8月20日互动易：公司智能家居产品主要有空气能产品、带智控功能的太阳能产品、部分电燃热产品及烟机灶具等智能厨电产品。",
		"充电桩": "2024年半年报：公司通过对电化学储能产品的研发和生产制造，逐步建立起涉及光热、光伏、储能、空气能、充电桩等家庭用热用电全产品体系的产品供应能力，并能向家庭及工商业企事业单位和园区等分布式能源需求方提供基于光储充热的综合能源解决方案。公司将通过过去积累的光热工程化运营能力，结合光储充热产品，为用户节能减排、降本增效，成为清洁能源应用的一站式解决方案提供商。",
		"华为概念": "2024年11月1日，日出东方与华为在日出东方连云港总部基地隆重举行“华为超充行·连云港站”全液冷超充站上线仪式。新上线的全液冷超充站采用华为的全液冷充电技术，单个充电桩的最大功率高达600KW。这一创新技术允许快速充电，从而大大提升电动车的充电效率，满足日益增长的新能源车市场需求。"
	},
	"亮点": "太阳能热水器行业龙头，切入厨电领域，拥有“太阳雨”、“四季沐歌”、“帅康”三大品牌",
	"同业": "厨卫电器:  老板电器  万和电气  华帝股份  浙江美大  帅丰电器  亿田智能  火星人  长青集团  奥普科技",
	"概念z": "热泵",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"厨卫家电": "兼顾太阳能热水器与厨电的优质制造商；公司拥有太阳雨、四季沐歌、帅康三大品牌；清洁能源热应用板块产品包括太阳能热水器、太阳能采暖、空气能热水器、空气能采暖及多能源互补采暖等；厨电板块产品包括吸油烟机、燃气灶具、集成灶、净水机、电热水器、燃气热水器、消毒柜、嵌入式电烤箱、蒸汽炉、微波炉、蒸烤一体机、洗碗机、垃圾处理器等",
		"华为产业链": "公司旗下健康厨房品牌帅康有部分产品已搭载华为鸿蒙系统",
		"强势人气股": "题材：华为产业链；时间：24年11月4日至今，5天5板\n",
		"光伏": "公司光伏业务主要为分布式户用光伏业务和分布式工商业光伏业务，分布式光伏业务主要以整县、整园、整链推进为业务模式，为客户提供各类综合能源解决方案，承接EPC总包或分包",
		"家电": "兼顾太阳能热水器与厨电的优质制造商；公司拥有太阳雨、四季沐歌、帅康三大品牌；清洁能源热应用板块产品包括太阳能热水器、太阳能采暖、空气能热水器、空气能采暖及多能源互补采暖等；厨电板块产品包括吸油烟机、燃气灶具、集成灶、净水机、电热水器、燃气热水器、消毒柜、嵌入式电烤箱、蒸汽炉、微波炉、蒸烤一体机、洗碗机、垃圾处理器等",
		"储能": "公司主要面向储能系统集成，储能业务主要生产及销售面向电源侧、电网侧、用户侧的大中小型系列储能产品，同时把光伏、储能、空气能、充电桩等结合起来，为客户提供“光储热”、“光储充”整体解决方案",
		"独角兽": "抖音、快手影子股；全资子公司创蓝国际500万美元认购华兴资本美元基金份额，后者为快手、摩拜的投资方",
		"快手概念股": "公司通过华兴资本美元基金间接持有快手的比例极低，无法对该基金日常投资决策产生影响，也无法决定投资标的日常经营",
		"热泵": "公司空气源热泵的应用市场主要分为三类，分别为热泵热水市场、热泵采暖市场以及热泵烘干市场",
		"垃圾分类": "主营产品包括垃圾处理器",
		"华为鸿蒙": "公司旗下健康厨房品牌帅康有部分产品已搭载华为鸿蒙系统",
		"网红/MCN": "游资炒作；公司间接参股快手，被市场当作网红概念炒作，但公司表示涉及网红带货"
	},
	"概念x": "厨卫家电   华为产业链   强势人气股   光伏   家电   储能   独角兽   快手概念股   热泵   垃圾分类   华为鸿蒙   网红/MCN"
}