{
	"名称": "安邦护卫",
	"code": "603373",
	"亮点": "浙江国资委旗下，业务主要集中在浙江省内，是国内首个全省域覆盖的武装押运企业",
	"概念": "低空经济，注册制次新股，安防，阿里巴巴概念，地方国企改革，国产软件，国企改革，金融科技，融资融券，无人机，新股与次新股，职业教育",
	"分类": "小盘股",
	"全名": "安邦护卫集团股份有限公司",
	"地域": "浙江省",
	"行业": "社会服务—专业服务",
	"业务": "金融安全服务、综合安防服务和安全应急服务。",
	"产品": "押运服务、金融外包服务、重点单位及大型活动的一体化安保服务、智能安防系统的销售及施工、安全培训服务、政府部门的涉案财物管理与大型机构的档案管理服务、交通应急服务、社会应急物资管理与应急救援、海外安保服务",
	"概念详情": {
		"低空经济": "2024年3月15日互动易回复：下属子公司衢州安邦和衢州通航开展的无人机业务包含无人机驾驶员培训（民航培训、警航培训）、大气移动监测服务、低空管制服务、无人机测绘，公司自主研发的“零距离”空地一体无人机5G飞行平台还运用到消防救援等，均为低空经济范畴。",
		"注册制次新股": "公司上市日期为2023-12-20，上市首五日不设涨跌幅限制。公司主营为金融安全服务、综合安防服务和安全应急服务。",
		"安防": "根据公司招股说明书：安邦护卫是一家综合性的安全服务提供商，目前主营业务覆盖金融安全服务、综合安防服务和安全应急服务三个领域，正积极拓展海外安保业务。其中，金融安全服务包括押运服务和金融外包服务；综合安防服务包括重点单位及大型活动的一体化安保、智能安防系统的销售及施工、安全培训等；安全应急服务包括政府部门的涉案财物管理与大型机构的档案管理等服务、交通应急服务、社会应急物资管理与应急救援等。",
		"新股与次新股": "公司上市日期为2023-12-20，主营为金融安全服务、综合安防服务和安全应急服务。",
		"国企改革": "公司属于国有企业。公司的最终控制人为浙江省人民政府国有资产监督管理委员会。",
		"国产软件": "根据公司招股说明书：公司下属子公司安邦科技是一家专业从事金融安全服务软件开发商，目前已研发出业务管理信息系统、智能交接系统、车载系统、金库管理系统、零币自循环等系统并成功运用于押运业务，保障了公司业务顺利运行。",
		"无人机": "2023年12月21日互动易回复：安邦通航智能科技（衢州）有限公司成立于2023年3月，主营业务为无人机应用及反制。",
		"职业教育": "根据公司招股说明书：公司通过以武装押运企业为载体，完成地区金融外包服务平台的投资与建设，打造以城市中央金库周转服务、现金押运配送服务、现金后台处理服务、集中调度及监控服务、票据仓储及流转服务、数据存储管理服务、智能安防、职业培训等八大业务板块为核心的新型武装押运企业。",
		"阿里巴巴概念": "公司官方微信公众号：2024年1月15日，安邦护卫集团与阿里资产签署战略合作协议。双方签署了战略合作协议，就管理数字化、涉案财物管理、公物仓建设运维、大型活动安保等进行了深入研究讨论。双方将共同推动涉案财物保管和处置全流程服务模式，协助政法系统深化涉案财物处置的标准化、规范化、数字化，降低有关部门涉案财物管理成本，提高涉案财物处置效率和效益。双方将凝聚合力、携手共赢，助力高水平建设“平安浙江”“平安中国”，在勇当先行者、谱写新篇章的征程中作出积极贡献。"
	},
	"同业": "安保:  ",
	"概念x": "应急产业   浙江国企改革   智慧安防   无人机   国企改革   低空经济",
	"概念xgb": {
		"应急产业": "公司是一家综合性的安全服务提供商，目前主营业务覆盖金融安全服务、综合安防服务和安全应急服务三个领域，正积极拓展海外安保业务；其中，金融安全服务包括押运服务和金融外包服务；综合安防服务包括重点单位及大型活动的一体化安保、智能安防系统的销售及施工、安全培训等；安全应急服务包括政府部门的涉案财物管理与大型机构的档案管理等服务、交通应急服务、社会应急物资管理与应急救援等\n",
		"浙江国企改革": "公司是一家综合性的安全服务提供商，目前主营业务覆盖金融安全服务、综合安防服务和安全应急服务三个领域，正积极拓展海外安保业务；其中，金融安全服务包括押运服务和金融外包服务；综合安防服务包括重点单位及大型活动的一体化安保、智能安防系统的销售及施工、安全培训等；安全应急服务包括政府部门的涉案财物管理与大型机构的档案管理等服务、交通应急服务、社会应急物资管理与应急救援等\n",
		"智慧安防": "公司是一家综合性的安全服务提供商，主营业务覆盖金融安全服务、综合安防服务和安全应急服务三个领域；子公司安邦科技综合运用人工智能、大数据、云计算、物联网等技术，自主研发了多款智慧安防硬件产品，面向安防守押、交通运输和银行金融等多个行业领域，提供综合性、定制化的智慧安防解决方案",
		"无人机": "公司下属控股子公司浙江衢州安邦护卫有限公司以合资形式设立衢州通航，开展无人机应用与反制服务，包含无人机驾驶员培训（民航培训、警航培训）、大气移动监测服务、低空管制服务、软件开发、硬件定制开发，公司自主研发的“零距离”空地一体作战指挥平台目前在消防救援领域展开应用。衢州通航使用的无人机主要为外购，该业务目前仅在浙江省衢州、金华、杭州和安徽马鞍山地区",
		"国企改革": "公司是一家综合性的安全服务提供商，目前主营业务覆盖金融安全服务、综合安防服务和安全应急服务三个领域，正积极拓展海外安保业务；其中，金融安全服务包括押运服务和金融外包服务；综合安防服务包括重点单位及大型活动的一体化安保、智能安防系统的销售及施工、安全培训等；安全应急服务包括政府部门的涉案财物管理与大型机构的档案管理等服务、交通应急服务、社会应急物资管理与应急救援等\n",
		"低空经济": "子公司衢州安邦和衢州通航开展的无人机业务包含无人机驾驶员培训（民航培训、警航培训）、大气移动监测服务、低空管制服务、无人机测绘，公司自主研发的“零距离”空地一体无人机5G飞行平台还运用到消防救援等，均为低空经济范畴"
	}
}