{
	"名称": "基蛋生物",
	"code": "603387",
	"全名": "基蛋生物科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "体外诊断试剂与仪器的研发、生产、销售及服务。",
	"产品": "POCT试剂、化学发光试剂、生化试剂、血球试剂、血凝试剂、免疫定量分析仪、荧光免疫定量分析仪、全自动生化分析仪、全自动化学发光测定仪、全自动凝血分析仪、全自动尿液分析仪、急诊血球流水线、生化免疫定量分析仪、便携式生化免疫分析仪",
	"概念": "医疗器械概念，抗原检测，幽门螺杆菌概念，标普道琼斯A股，宠物经济，创投，肝炎概念，猴痘概念，沪股通，融资融券",
	"概念y": "体外诊断-53%  医疗器械-33%  再生医学材料-20%  沪股通-12%  半导体-10%  新冠检测-5%  白马股-4%",
	"概念详情": {
		"医疗器械概念": "主营产品为POCT体外诊断试剂及配套仪器,产品覆盖心血管疾病、肾损伤、传染病等重大疾病领域;17年医疗器械收入4.85亿,占比99.32%。18年12月“受让股权＋增资扩股”拟3545.73万元取得迪艾斯34%股权。",
		"抗原检测": "2022年12月12日公告：公司自主研发、生产的新型冠状病毒（2019-nCoV）抗原检测试剂盒（乳胶法）于近日取得国家药品监督管理局颁发的《中华人民共和国医疗器械注册证（体外诊断试剂）》。",
		"幽门螺杆菌概念": "公司在互动平台表示：我司于2021年推出了一款定量检测幽门螺旋杆菌的荧光试剂，目前已外贸供货。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"创投": "2021年9月24日晚间公告，公司拟参与投资设立南京创熠时节致远一期创业投资合伙企业（有限合伙），认缴出资总额为2亿元，公司作为有限合伙人计划出资规模为4000万元，占比20%，根据投资业务的实际需要分二期缴付，各期出资为认缴出资额的比例分别为50%。基金以医疗健康领域为核心，重点关注新药研发、医疗器械及生物科技类公司。整体投向原则上不超出南京市级科技创新基金投向范畴。投资目标主要投资于初创、小微、成长等不同性质和发展阶段的科技企业以及平台，重点投向处于天使、初创期的科技创新项目。",
		"肝炎概念": "公司基于胶体金免疫层析、荧光免疫层析、生化检测、化学发光四大技术平台，检测疾病大致包括肝功能检测（肝炎、脂肪肝、肝硬化等）。",
		"猴痘概念": "公司猴痘病毒核酸检测试剂盒（PCR荧光探针法）获得欧盟CE认证，获得欧盟CE认证后，可在欧盟国家和认可欧盟CE认证的国家进行销售。",
		"宠物经济": "公司高度看好动物诊断广阔的市场空间和未来发展潜力。由于产品技术的高度协同，目前公司动物诊断业务包含分子、血球、胶体金、荧光四大技术平台，2023年计划新增2个技术平台（血气、生化），将实现宠物诊断行业全产品系列的体外诊断企业；市场上有部分厂家推出了湿式荧光+血球的流水线，但公司Metis600的干式荧光+血球的流水线属于业内独创。"
	},
	"亮点": "国内体外诊断领域（尤其是POCT领域）主要的供应商之一",
	"同业": "POCT:  东方生物  博拓生物  安旭生物  万孚生物  明德生物  英诺特",
	"概念x": "体外诊断   医疗器械   流感/口罩   幽门螺杆菌概念   抗原自测   新冠检测",
	"概念xgb": {
		"体外诊断": "国内心血管POCT龙头，以心肌标志物、炎症类为拳头优势项目；主营产品为POCT体外诊断试剂及配套仪器，产品覆盖心血管疾病、肾损伤、传染病等重大疾病领域；控股景川诊断，其自主研发的产品主要有BCA系列全自动血凝仪、XN06系列、GDC系列、BCS系列血凝仪、全自动C反应蛋白测定仪、TD系列特定蛋白仪等；21年体外诊断行业收入10.7亿元，营收占比76.36%",
		"医疗器械": "国内心血管POCT龙头，以心肌标志物、炎症类为拳头优势项目；主营产品为POCT体外诊断试剂及配套仪器，产品覆盖心血管疾病、肾损伤、传染病等重大疾病领域；控股景川诊断，其自主研发的产品主要有BCA系列全自动血凝仪、全自动C反应蛋白测定仪、TD系列特定蛋白仪等；21年体外诊断行业收入10.7亿元，营收占比76.36%",
		"流感/口罩": "公司已研发出甲型/乙型流感病毒及呼吸道合胞病毒核酸联合检测试剂盒（荧光PCR法），新型冠状病毒2019-nCoV、甲型流感病毒、乙型流感病毒核酸检测试剂盒（荧光PCR法），甲型流感病毒/乙型流感病毒抗原联合检测试剂盒（免疫层析法）",
		"幽门螺杆菌概念": "公司于2021年推出了一款定量检测幽门螺旋杆菌的荧光试剂，已外贸供货",
		"抗原自测": "公司新型冠状病毒（SARS-CoV-2）抗原检测试剂盒（胶体金法）陆续取得了包括英国 MHRA、德国 BfArM、法国 ANSM 和奥地利 BASG 在内的诸多欧盟国家认证通过",
		"新冠检测": "公司推出的针对新冠病毒的10种检测试剂均可以检出目前国际上流行的主要变异病毒株，包括德尔塔（Delta）变异株、奥密克戎BA.2和新冠IHU变异毒株，方法学涉及胶体金法、干式免疫荧光法及荧光PCR法"
	}
}