{
	"名称": "华达科技",
	"code": "603358",
	"全名": "华达汽车科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "乘用车车身零部件、相关模具及新能源汽车电池箱托盘、电机轴、电机壳、储能箱箱体的开发、生产与销售。",
	"产品": "燃油车零部件、新能源汽车零部件",
	"概念": "低空经济，一体化压铸，飞行汽车(eVTOL)，沪股通，宁德时代概念，人形机器人，融资融券，特斯拉概念，新能源汽车，中芯国际概念",
	"概念y": "中证1000-100%  新能源汽车-28%  机器人-10%  沪股通-10%  中芯国际-10%  汽车零部件-10%  工业4.0-10%  宁德时代-8%  特斯拉-6%  汽配-0%",
	"概念详情": {
		"低空经济": "根据华达科技官网2024年4月14日新闻，华达科技作为国内汽车轻量化行业的头部企业，30多年来积累了大量汽车领域的前沿技术，并打造了全球领先的自动化工厂，和海鸥飞行汽车双方在技术研发、生产制造、市场拓展及资金支持等领域将构建全面、深入的战略合作，发挥各自优势，共同携手加速低空经济的产业化落地。",
		"一体化压铸": "控股子公司江苏恒义的电池箱壳体生产中，运用一体化压铸工艺进行生产的电池箱大约为40%，还有40%采用型材的焊接进行生产，剩下20%的壳体采用的生产方式为冲压。",
		"飞行汽车(eVTOL)": "根据华达科技官网2024年4月14日新闻，华达科技作为国内汽车轻量化行业的头部企业，30多年来积累了大量汽车领域的前沿技术，并打造了全球领先的自动化工厂，和海鸥飞行汽车双方在技术研发、生产制造、市场拓展及资金支持等领域将构建全面、深入的战略合作，发挥各自优势，共同携手加速低空经济的产业化落地。",
		"新能源汽车": "华达汽车科技股份有限公司的主营业务是乘用车车身零部件、相关模具及新能源汽车电池箱托盘、电机轴、电机壳、储能箱箱体的开发、生产与销售。公司的主要产品是燃油车零部件、新能源汽车零部件。",
		"宁德时代概念": "子公司江苏恒义是宁德时代电池箱托盘的供应商。",
		"特斯拉概念": "直接供应商;公司专注乘用车车身零部件及相关模具的研发,是特斯拉的一级供应商;19年上半年,成功开发美国特斯拉,正式切入豪华车及新能源汽车零部件市场;9月,公司在互动平台回复,上海特斯拉的产品正在投标中",
		"中芯国际概念": "2020年5月19日互动平台回复：华达汽车科技股份有限公司于2019年8月出资5,000.00万元人民币参与认购共青城橙芯股权投资合伙企业(有限合伙)基金份额。共青城橙芯股权投资合伙企业(有限合伙)募集总规模预计2.15亿元，资金募集完毕之后，出资2亿元专项投资于中芯集成电路制造（绍兴）有限公司，占其总股本的3.40%。",
		"人形机器人": "据公司官网：2024年9月20日华达汽车科技股份有限公司与埃夫特智能装备股份有限公司签署战略合作框架协议。埃夫特智能装备为国内优秀的自主品牌工业/人形机器人的制造商，华达科技为A股主板上市企业，以其三十五年汽车零部件核心制造工艺及市场分布优势，双方在工业/人形机器人制造研发生产、轻量化材料产品开发及汽车零部件行业应用等领域形成优势互补，达成全面战略合作，共同致力于打造工业/人形机器人成功运用典范。"
	},
	"亮点": "国内最具发展潜力的轿车总成件制造基地",
	"同业": "车身及附件:  松原股份  明新旭腾  英利汽车  东箭科技  常青股份  天汽模  华懋科技  凌云股份  新朋股份  贵航股份  长华集团",
	"概念x": "新能源车零部件   特斯拉   汽车零部件   新能源汽车   宁德时代概念股   胎压监测",
	"概念xgb": {
		"新能源车零部件": "公司是新能源汽车车身结构件及电池箱托盘等零部件供应商，产品包括侧围总成、轮罩总成、新能源汽车电池箱托盘、电机轴等，为特斯拉、小鹏、宁德时代等企业提供配套",
		"特斯拉": "公司是特斯拉的一级供应商，为特斯拉提供车身冲压件产品",
		"汽车零部件": "国内汽车零部件领域具有较强生产制造能力、同步开发能力和整体配套方案设计能力的专业厂家；公司主要从事乘用车车身零部件、相关模具及新能源汽车电池箱托盘、电机轴、电机壳、储能箱箱体的开发、生产与销售",
		"新能源汽车": "公司是新能源汽车车身结构件及电池箱托盘等零部件供应商，产品包括侧围总成、轮罩总成、新能源汽车电池箱托盘、电机轴等，为特斯拉、小鹏、宁德时代等企业提供配套",
		"宁德时代概念股": "子公司江苏恒义是宁德时代电池箱托盘的供应商，公司投资的长远锂科是宁德时代的锂电池材料供应商",
		"胎压监测": "通过控股深圳云图切入 TPMS 领域，后者产品已应用于吉利、比亚迪等车型，涵盖 TPMS、BMBS 爆胎监测系统等；目前深圳云图业务进展不及预期，存在法律纠纷"
	}
}