{
	"名称": "四方科技",
	"code": "603339",
	"全名": "四方科技集团股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "所属申万行业：通用机械",
	"行业": "机械设备—通用设备",
	"业务": "冷链装备和罐式集装箱的研发、生产和销售。",
	"产品": "标准罐式集装箱、非标准罐式集装箱，非标准罐式集装箱主要包括ISO罐式集装箱、制冷机组/加热罐箱、氢氟酸罐箱、高纯液氨罐箱、内衬罐箱、超长超宽箱、T20/T22罐箱、气体罐箱、30-39KL罐箱、近海罐箱、中型散装容器IBC等罐箱品种",
	"概念": "装配式建筑，人民币贬值受益，专精特新，海工装备，冷链物流，数据中心，液冷服务器，预制菜",
	"概念y": "中证1000-100%  冷链物流-100%  物流-69%  沪股通-34%  新冠疫苗-10%  生物安全-10%",
	"概念详情": {
		"装配式建筑": "根据2022年3月22日互动易，公司全资子公司四方节能生产的PIR聚氨酯冷库板、岩棉复合板和门板等产品，专门用于大型冷库隔热围护、装配式钢构外墙保温，属于装配式建筑行业的应用领域，属于超低能耗建筑类产品。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为54.32%，受益于人民币贬值。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"冷链物流": "公司的主营产品为食品冷冻设备和罐式集装箱，公司的食品冷冻设备以速冻设备、储藏冷库、制冷系统等为主。",
		"预制菜": "如今预制菜市场快速发展，公司客户新增预制菜类产品生产，再次促进公司相关预制菜生产设备需求提升。如今预制菜市场快速发展，公司客户新增预制菜类产品生产，再次促进公司相关预制菜生产设备需求提升。针对预制菜的风起，公司除了进一步对速冻设备系列化、标准化研发以满足预制菜快速冻结或冷却之外，继研发的大型双螺旋蒸烤机之后又研制出大型直线隧道式油炸机，从而来满足预制菜的熟制加工。同时，上年度研发的大型双螺旋蒸烤机、外侧驱螺旋装置、铝管高效换热的蒸发冷、V型风冷冷凝器等新产品已陆续形成订单销售。",
		"数据中心": "2023年年报：围绕国内新质生产力的发展需求，研制了V型干冷器用于数据中心液冷的外部换热，在报告期已有相关产品销售。",
		"海工装备": "2025年3月31日互动易：公司除了生产标准罐式集装箱之外，一直有做包含钻井平台用的近海罐箱（OffshoreTank）等其它特种罐箱。",
		"液冷服务器": "2024年年报：成功开发了高效货仓式冷风机，公司换热器家族增加新成员。面对算力需求的快速增长，研究院加快了液冷V型干冷器的研发，并获得相关专利，新型集装箱式V型干冷器在IDC数据中心展进行展出，并为多家企业提供了测试用样机。"
	},
	"亮点": "罐式集装箱全球市占率前三，主营食品速冻设备为主的冷冻设备和罐式集装箱",
	"同业": "制冷设备:  盾安环境  福斯达  冰轮环境  同星科技  银都股份  雪人集团  冰山冷热  海容冷链  同飞股份",
	"概念xgb": {
		"冷链": "公司在冷链领域主要提供速冻设备、制冷机组、换热器、节能板材等产品及制冷工程等整体解决方案，其设备广泛应用于食品冷冻加工及冷链物流等行业，在江苏南通设有生产基地，旗下四方节能冷链装备项目可年产 500 万平方米冷库用夹心板及配套设施",
		"装配式建筑": "公司全资子公司四方节能生产的PIR聚氨酯冷库板、岩棉复合板和门板等产品，属于装配式建筑行业的应用领域",
		"生物安全": "全资子公司四方节能研发生产的硬质聚氨酯泡沫塑料（PIR）产品通过相关认证，其 PIR 冷库板性能优异，可用于冷库等的隔热保温围护系统，能为生物制品存储环境提供良好保障；公司罐式集装箱产品可满足医药等行业相关产品的物流储运需求",
		"液冷服务器": "将冷链制冷技术迁移至液冷领域，核心产品包括V型干冷器、铝合金逆流式蒸发冷等，覆盖冷板式与浸没式场景；研发的V型干冷器换热效率较传统风冷提升30%，可将PUE降至1.2以下；通过英维克成为英伟达GB300系统二级供应商，为阿里云、腾讯云提供测试样机，参与安徽芜湖珑腾智算产业园等项目，2025年计划扩产至年产能5000台"
	},
	"概念x": "冷链   装配式建筑   生物安全   液冷服务器"
}