{
	"名称": "超讯通信",
	"code": "603322",
	"全名": "超讯通信股份有限公司",
	"地域": "广东省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "算力业务、数据业务、AI业务-垂类小模型、通服业务、提供数智化综合解决方案和新能源解决方案。",
	"产品": "算力业务、ICT业务、通服业务",
	"概念": "DeepSeek概念，算力租赁，Sora概念(文生视频)，5G，AIGC概念，充电桩，东数西算(算力)，多模态AI，沪股通，华为概念，快手概念，数据要素，数据中心，物联网，芯片概念，移动支付，粤港澳大湾区，智慧城市，智慧灯杆，智慧停车，智能物流",
	"概念y": "创新药-71%  边缘计算-55%  5G-53%  物联网-49%  工业4.0-34%  华为-31%  半导体-10%  储能-10%  物流骨干网-10%  车联网-10%  UWB超宽带-10%  智能仪表-10%  4G-0%",
	"概念详情": {
		"DeepSeek概念": "2025年2月2日子公司超讯智能微信公众号发布，公司联手开源中国、沐曦、米塔碳等合作伙伴完成DeepSeek-R170B部署，并支持1.5B，7B，14B，32B蒸馏模型的部署，兼容openaiapi格式输出。",
		"算力租赁": "2023年9月20日互动易回复：公司当前正努力向算力综合服务商转型，能为客户提供几乎全部链条的服务，即项目规划、设备采购、集成建设、运行维护、机柜和算力租赁等。公司自有算力中心就是按照机柜和算力租赁来安排的，公司对战略合作的兰州新区数字产业园已建和在建的算力拥有优先租售权。",
		"Sora概念(文生视频)": "2024年2月7日互动易回复：公司近期通过子公司战略投资了HongKongInequationLimited，是公司在“算力-数据-AI”战略生态中AI应用领域重要布局，公司在其参股30%。该公司业务品牌SevenVolcanoes主要是依托自建的处理模型及算法能力，转换、优化和创造高质量且具有场景化商业化的多模态内容。目前该公司拥有三个平台，包括AI多模态内容生成平台，自有视频平台MiniTV，和超分图内容生成平台BROMO。据7Volcanoes七火山官微：SevenVolcanoes一直致力于AI多模态应用的探索和创新，在当前OpeanAI的Sora模型发布之际，SevenVolcanoes也实现了从文字到视频的多模态应用的新突破，尤其在视频领域垂直化应用上取得了显著进展。",
		"5G": "综合通信技术服务商,是行业内少数的几家可以提供“一体化”服务的通信技术服务商之采用直接服务于通信运营商的经营模式,该模式不依赖于设备商;正在进行5G小基站及NB-IOT小基站的研发。",
		"物联网": "子公司康利达专注于自动识别及智能物联行业;子公司桑锐电子从事物联网整体解决方案主要业务收入来源于智能仪表及远程管理平台、物联网无线传输模块及移动支付终端业务等。",
		"华为概念": "2018年12月24日互动平台回复称公司未与华为有直接的合作，但控股子公司康利物联其拥有的物联网智慧仓储物流技术曾通过中间商为华为智能物流仓库提供解决方案。",
		"智慧城市": "2019年年报披露：公司围绕“智慧城市”方向，从与民生息息相关的能源领域切入，基于5G/物联网、大数据等技术方向开展IT能力集成，全面拓展“智慧能源”类产品平台的研发，并在能源领域推出“能源智慧运维服务平台”。",
		"芯片概念": "2022年8月8日互动平台回复：公司关联方广州粒子微主要在研发NB-IoT物联网芯片、蓝牙芯片。",
		"移动支付": "2020年4月11日公告显示：控股子公司桑锐电子于2020年4月10日与意锐科技签署了《2020战略合作协议书》，就桑锐电子向意锐科技销售移动支付相关产品达成合作意向，本协议签署无需履行相关审批备案手续。",
		"智能物流": "公司控股子公司康利物联在智能物流产品方面与华为、海康威视有合作。",
		"数据中心": "公司与上海电信工程有限公司签订了《兰州新区大数据产业园（二期）项目3＃数据机房设备采购合同》，公司提供兰州新区大数据产业园（二期）项目3＃数据机房项目所需的设备及相关配套设备设施的采购、安装、调试、验收、试运行及保修等内容。",
		"充电桩": "2022年11月9日消息超讯通信公告称与武汉特斯联智能工程有限公司（简称“武汉特斯联”）签订了《工程总包合同》，就公司接受武汉特斯联委托进行全国范围内充电站开发建设事宜达成合作。项目暂定建设充电桩数量为1万根，含税单价为18.6万元/桩。",
		"粤港澳大湾区": "公司坐落于广东省广州市黄埔区科学大道48号绿地中央广场E栋28楼，为客户提供专业通信技术服务和精细化、高品质的物联网综合解决方案服务。",
		"东数西算(算力)": "2023年3月8日互动易回复：公司当前努力转型成为IDC综合服务商，是着眼于国家政策和未来市场需求做的战略决策，有利于公司未来持续、稳定、健康的发展。公司目前投资了超讯宁淮绿色数字经济算力中心，总投资约10亿元，主要布置3960台6KW/Rack机柜、54个运营商设备机架、14个算力中心管理机架，以及相关公铺设备。远期规划5年内打造长三角第一绿色数字经济算力中心，满产后可实现年产值40000万元。",
		"多模态AI": "2024年2月7日互动易回复：公司近期通过子公司战略投资了HongKongInequationLimited，是公司在“算力-数据-AI”战略生态中AI应用领域重要布局，公司在其参股30%。该公司业务品牌SevenVolcanoes主要是依托自建的处理模型及算法能力，转换、优化和创造高质量且具有场景化商业化的多模态内容。目前该公司拥有三个平台，包括AI多模态内容生成平台，自有视频平台MiniTV，和超分图内容生成平台BROMO。据7Volcanoes七火山官微：SevenVolcanoes一直致力于AI多模态应用的探索和创新，在当前OpeanAI的Sora模型发布之际，SevenVolcanoes也实现了从文字到视频的多模态应用的新突破，尤其在视频领域垂直化应用上取得了显著进展。",
		"智慧灯杆": "据公司官网：公司研发的智慧路灯包含了5G/4G/WIFI无线通信模块、充电桩、数据监控、环境监测、智慧照明、灯杆屏等多种智能硬件，依托智慧云平台实现信息采集、信息管理、信息传输等功能。作为物联网的重要感知层，智慧路灯将加速智慧城市万物互联的全范围覆盖。",
		"快手概念": "公司通过子公司战略投资了HongKongInequationLimited，是公司在“算力-数据-AI”战略生态中AI应用领域重要布局，公司在其参股30%。2024年02月06日，超讯通信官方微信发布，SevenVolcanoes携手快手海外SnackVideo引领AI视频内容革新之旅。",
		"数据要素": "2024年10月18日互动易回复，数据要素是数字经济高质量发展的核心资源。公司与国家信息中心电子数据司法鉴定中心深度合作，共同承担全国电子数据鉴证链运营，可以在司法体系资产鉴证及政务服务类鉴证等场景提供数据查询、存证、鉴证等业务，可广泛应用于司法、金融、税务、智慧政务、电子签等场景。",
		"AIGC概念": "2024年2月7日互动易回复：公司近期通过子公司战略投资了HongKongInequationLimited，是公司在“算力-数据-AI”战略生态中AI应用领域重要布局，公司在其参股30%。该公司业务品牌SevenVolcanoes主要是依托自建的处理模型及算法能力，转换、优化和创造高质量且具有场景化商业化的多模态内容。目前该公司拥有三个平台，包括AI多模态内容生成平台，自有视频平台MiniTV，和超分图内容生成平台BROMO。"
	},
	"亮点": "集通信网络建设、网络维护和网络优化于一体的综合通信技术服务商",
	"同业": "通信网络服务:  润建股份  国脉科技  普天科技  日海智能  ST中嘉  宜通世纪  创意信息  吉大通信  中贝通信  *ST通脉  富春股份  纵横通信  中富通  国网信通",
	"概念x": "华为产业链   边缘计算   仪器仪表   5G   人工智能   云计算数据中心   物联网   智慧城市   智慧物流   智能制造   数字经济   东数西算/算力   AIGC概念   UWB超宽带   智慧灯杆   多模态   Kimi概念",
	"概念xgb": {
		"华为产业链": "通信技术服务商和物联网综合解决方案提供商；公司在兰州大数据产业园IDC机房项目上与华为有业务合作关系",
		"边缘计算": "小基站产品中，通过利用边缘计算技术来增强的小基站解决方案；借助在4G小基站的开发经验积累，进行5G小基站边缘计算的硬件平台及软件架构的研究",
		"仪器仪表": "国内领先的物联网解决方案提供商；控股子公司桑锐电子（持股50.01%）主要业务是智能仪表及远程管理平台、物联网无线传输模块及移动支付终端业务，公用事业产品和整体解决方案主要应用于水电气热等能源计量领域",
		"5G": "综合通信技术服务商，行业内网络综合代维业务规模排名前列的民营企业；公司5G小基站获得接入公众网许可，目前公司正针对适用于不同5G场景的产品系列进行优化改进，全力为运营商集采做相关测试准备；公司在全球芯片短缺的背景下，开启5G/IoT设备国产化芯片系统应用研究；在智能制造方面成功参与美的5G+全连接数智化标杆项目、美海外新工厂物联网应用建设项目和5G仓储定位项目",
		"人工智能": "公司旗下子公司研发的“灵犀妙笔AI”，是专注于生成式AI的垂类APP应用，已在国内各大应用商城上线；此外，公司通过子公司超讯智能投资参股了Hong Kong Inequation Limited，其主要业务品牌广州七火山科技专注于短剧制作发行平台、AI制作工具平台、AI多模态内容平台等多个商业化领域，提供垂类商业化产品",
		"云计算数据中心": "公司重点围绕“东数西算”的行业机会进行布局，为战略合作伙伴或其他IDC业主方提供数据中心规划设计、设备采购、机房建设、后续运营及维护等解决方案和服务",
		"物联网": "我国通信技术服务行业领先的民营企业；公司以“通信+物联网”两大核心战略为主引擎，形成了既能为客户提供专业通信技术服务和精细化、高品质的物联网综合解决方案服务；物联网智慧物流板块子公司康利物联在智慧物流和智能制造领域持续加强与华为、京东、顺丰等行业头部客户的长期业务合作；物联网公用事业板块子公司桑锐电子从事物联网整体解决方案，主要业务收入来源于智能仪表及远程管理平台、物联网无线传输模块及移动支付终端业务等",
		"智慧城市": "公司作为通信技术服务企业，通过提供通信技术、IT 技术等综合信息化手段，在智慧路灯、水务、燃气等民生及综治等城市服务领域，提供软硬件一体化的智慧城市综合服务集成类项目",
		"智慧物流": "控股子公司康利达物联产品方案（物联网智慧物流综合服务）成功应用于京东和顺丰物流仓储",
		"智能制造": "控股子公司康利达物联产品方案（物联网智慧物流综合服务）成功应用于京东和顺丰物流仓储",
		"数字经济": "公司围绕数字经济积极布局，通过自建如宁淮绿色数字经济算力中心等项目，提供算力租赁服务；与国家信息中心合作运营电子数据鉴证链，涉足数据要素领域",
		"东数西算/算力": "公司作为算力建设综合服务商，能为客户提供几乎全部链条的服务，即项目规划、设备采购、集成建设、运行维护、机柜和算力租赁等；公司与兰州科文旅战略合作的兰州新区大数据产业园被列入省列重点项目，是抢抓国家“东数西算”机遇的重点工程；公司成为国产GPU品牌“沐曦”的特定行业总代理商，成功注册“元醒”算力设备商标，将持续坚定自身“算力+数据+AI”战略布局继续加大算力领域资源投入",
		"AIGC概念": "明确聚焦 “智算 + 信通” 两大板块，进行 “算力 + 数据 + AI + 通服 + ICT + 新能源” 六大业务生态布局；子公司超讯智能研发的灵犀妙笔 AI APP 已在国内各大应用商城上线，具备文生文、文生图、图生图、长文本处理、聊天对话等 AI 功能；旗下品牌七火山锚定 AI 短视频赛道，基于自身资源及 AI 技术优势，积极开拓 AI 短剧出海业务",
		"UWB超宽带": "控股子公司康利物联的相关产品涉及UWB定位技术，其主要应用在物流、工厂、汽车4S店等领域，2023半年报披露，已有产品KLD-RD2304UWB精准定位管理系统V1.0",
		"智慧灯杆": "公司智慧灯杆产品包含了无线信号模块、数据监控、智慧照明、灯杆屏等多种智能硬件，依托智慧云平台实现信息采集、信息管理、信息传输等功能",
		"多模态": "公司通过子公司超讯智能投资参股了Hong Kong Inequation Limited，其主要业务品牌广州七火山科技专注于短剧制作发行平台、AI制作工具平台、AI多模态内容平台等多个商业化领域，提供垂类商业化产品",
		"Kimi概念": "控股子公司超讯智能旗下自灵犀妙笔AI再升级，接入火山方舟平台KimiChat"
	}
}