{
	"名称": "永杉锂业",
	"code": "603399",
	"全名": "锦州永杉锂业股份有限公司",
	"地域": "辽宁省",
	"分类": "小盘股",
	"财务": "绩差股",
	"行业": "有色金属—能源金属",
	"业务": "电池级碳酸锂和电池级氢氧化锂的研发、生产和销售以及钼炉料的生产、加工、销售业务。",
	"产品": "锂盐产品、钼产品",
	"概念": "锂电池概念，小金属概念，专精特新，股权转让(并购重组)，融资融券",
	"概念y": "军工-25%  钼-24%  辉钼-20%  有色金属-20%  SEO-19%  游戏-15%  地效飞行器-15%  西沙群岛-14%  锗-13%  半导体薄膜-12%  无人机-10%  手机游戏-10%  西沙群岛-9%  百度-9%  影视传媒-6%  文化传媒-4%  贵金属-0%",
	"概念详情": {
		"锂电池概念": "锦州永杉锂业股份有限公司主营业务为电池级碳酸锂和电池级氢氧化锂的研发、生产和销售以及钼炉料的生产、加工、销售业务。主要产品为电池级碳酸锂、电池级氢氧化锂、焙烧钼精矿、钼铁",
		"小金属概念": "根据2023年半年报显示，公司钼业竞争力主要来源于通过多年打造的规模生产及多元化销售渠道优势。公司主要从事钼炉料等钼系列产品的生产、加工、销售业务，是一家国内大型钼业企业。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"股权转让(并购重组)": "根据2024年11月14日公告，2024年11月13日，锦州永杉锂业股份有限公司（以下简称“公司”、“永杉锂业”）收到平潭永荣致胜投资有限公司（以下简称“永荣致胜”）送达的《辽宁省凌海市人民法院执行裁定书》【(2024)辽0781执1444号、(2024)辽0781执1445号】，主要内容为：原登记在被执行人宁波炬泰投资管理有限公司名下的102,000,000股永杉锂业（证券代码：603399，证券类别：无限售流通股）股票归买受人平潭永荣致胜投资有限公司所有，上述股票相对应的质押权及其他权证作废，该股票原冻结的效力因执行拍卖而消灭，股票的所有权及其他财产权利自本裁定送达买受人时起转移；买受人可持本裁定书到相关管理部门办理过户登记手续。本次权益变动不触及要约收购。本次权益变动完成后，永荣致胜将持有公司19.79%的股份。永荣致胜的实际控制人为吴华新先生。鉴于上海钢石放弃其所持有的53,516,410股永杉锂业股票对应的投票权，公司控股股东将变更为永荣致胜，公司实际控制人将变更为吴华新先生。本次权益变动将导致公司控制权发生变更，从而对公司股权结构、公司治理产生重大影响。"
	},
	"亮点": "国内钼业企业第一方阵，收购永杉锂业切入电池级碳酸锂和电池级氢氧化锂领域",
	"同业": "钼:  金钼股份  洛阳钼业",
	"概念x": "回购   锂电池   有色 · 钼   有色金属   新能源汽车   百度概念股",
	"概念xgb": {
		"回购": "24年2月，拟以1亿元-1.5亿元回购公司股份，回购价格不超过13.64元/股",
		"锂电池": "控股子公司永杉锂业主要从事电池级碳酸锂和电池级氢氧化锂的研发、生产和销售，产品下游主要应用领域包括新能源汽车用动力电池、储能电池及消费电子类产品电池等，公司已形成年产15000吨电池级氢氧化锂和10000吨电池级碳酸锂的生产能力",
		"有色 · 钼": "国内大型钼业企业；公司的钼产品业务为钼炉料的生产、加工、销售业务，具有焙烧、冶炼生产能力，产品主要包括焙烧钼精矿、钼铁，产品主要应用于不锈钢、合金钢以及特种钢的生产；公司已出售旗下钼业子公司乌拉特前旗西沙德盖钼业有限责任公司，未来将有计划的逐步剥离钼业资产",
		"有色金属": "国内大型钼业企业；公司的钼产品业务为钼炉料的生产、加工、销售业务，具有焙烧、冶炼生产能力，产品主要包括焙烧钼精矿、钼铁，产品主要应用于不锈钢、合金钢以及特种钢的生产；公司已出售旗下钼业子公司乌拉特前旗西沙德盖钼业有限责任公司，未来将有计划的逐步剥离钼业资产",
		"新能源汽车": "控股子公司永杉锂业主要从事电池级碳酸锂和电池级氢氧化锂的研发、生产和销售，产品下游主要应用领域包括新能源汽车用动力电池、储能电池及消费电子类产品电池等，公司已形成年产15000吨电池级氢氧化锂和10000吨电池级碳酸锂的生产能力",
		"百度概念股": "18年6月，公司拟以9600万元，受让多酷基金持有的百度移信网络技术（北京）有限公司8%股权。百度游戏是百度集团手机助手业务板块中的独立游戏运营公司，是百度集团在游戏领域的唯一非广告业务平台"
	}
}