{
	"名称": "福蓉科技",
	"code": "603327",
	"概念": "AI手机，消费电子概念，苹果概念，5G，地方国企改革，高股息精选，国企改革，沪股通，华为概念，小米概念，新材料概念，新能源汽车",
	"财务": "绩优股",
	"分类": "中盘股",
	"全名": "四川福蓉科技股份公司",
	"地域": "四川省",
	"行业": "电子—消费电子",
	"业务": "智能手机铝制中框结构件材料、平板电脑外壳材料和笔记本电脑盖板、底板、键盘材料以及穿戴产品、手机卡托、按键、铰链等铝制结构件材料的研发、生产和销售。",
	"产品": "智能手机铝制中框结构件材料、平板电脑外壳材料、笔记本电脑盖板、底板、键盘材料、穿戴产品、手机卡托、按键、铰链",
	"概念详情": {
		"AI手机": "根据2024年2月29日互动易，公司供货的三星S24系列手机、谷歌Pixel8系列手机等产品都具有AI功能。公司一直是三星、谷歌等终端客户的主力供应商。未来，随着AI技术不断应用，公司供货的具有AI功能的产品将越来越多。",
		"消费电子概念": "公司主要从事消费电子产品铝制结构件材料的研发、生产及销售，主要产品为智能手机、平板电脑、笔记本电脑等消费电子产品的铝制结构件材料,应用于苹果、三星、华为、VIVO、OPPO等品牌的智能终端产品,以智能手机为主",
		"苹果概念": "公司主要产品为智能手机、平板电脑、笔记本电脑等消费电子产品的铝制结构件材料，产品进一步加工后运用于三星、华为、小米、OPPO、VIVO等多款品牌手机和苹果笔记本电脑等。",
		"华为概念": "目前，三星、华为、苹果、OPPO、VIVO、小米等知名品牌厂商/精加工企业成为公司的稳定客户，公司客户优势明显。",
		"5G": "2019年6月19日互动平台回复称公司5G智能手机结构件材料的客户有比亚迪、三星电子、富士康等",
		"小米概念": "公司主要产品为智能手机、平板电脑、笔记本电脑等消费电子产品的铝制结构件材料，产品进一步加工后运用于三星、华为、小米、OPPO、VIVO等多款品牌手机和苹果笔记本电脑等。",
		"国企改革": "公司属于国有企业。公司的最终控制人为福建省国有资产监督管理委员会。",
		"新能源汽车": "2023年10月28日公告：为丰富公司产品结构和应用领域、提升公司的抗风险能力和盈利能力,公司拟将公司铝制结构件材料的应用领域,在现有消费电子产品应用领域的基础上拓展至新能源及汽车业务,公司产品将新增新能源和汽车铝型材及新能源电池箱体等精深加工产品。",
		"新材料概念": "2023年11月23日关于首次公开发行股票募集资金投资项目结项的公告：公司本次结项的募集资金投资项目为“高精铝制通讯电子新材料及深加工生产建设项目”。截至2023年11月20日，公司募集资金投资项目“高精铝制通讯电子新材料及深加工生产建设项目”已建设完成。",
		"高股息精选": "福蓉科技连续3年股息率分别为：2.39%，2.49%，2.25%"
	},
	"概念y": "小米-10%  折叠屏-0%",
	"亮点": "四川省消费电子产品铝制结构件材料的研发、生产及销售优质企业",
	"同业": "金属结构件:  瑞玛精密  锐新科技  宝馨科技  世嘉科技  智莱科技  星徽股份  利通电子  科达利  震裕科技  英力股份  华亚智能  津荣天宇  铭利达  金杨股份  恒工精密  中瑞股份",
	"概念x": "折叠屏   手机产业链   苹果产业链   小米概念股   AI手机",
	"概念xgb": {
		"折叠屏": "公司主要产品为消费电子铝合金材料，进一步加工后可用于折叠屏手机的铝制中框",
		"手机产业链": "国内领先的消费电子铝制关键零部件及精密深加工件的生产商；公司的主要产品是经过熔铸、挤压、精锯等工序加工后的铝合金材料，应用于三星、LG、OPPO、华为等品牌智能手机和折叠屏手机",
		"苹果产业链": "国内消费电子产品铝制结构件材料细分行业的专业厂家和核心企业，是美国苹果公司全球前200位供应商之一；公司产品包括智能手机中框结构件、平板电脑和笔记本电脑外壳、穿戴产品结构件以及手机卡托、按键、摄像头、铰链等零部件",
		"小米概念股": "小米供应商；公司主要产品为智能手机、平板电脑、笔记本电脑等消费电子产品的铝制结构件材料，产品进一步加工后运用于三星、华为、小米、OPPO、VIVO等多款品牌手机和苹果笔记本电脑等",
		"AI手机": "公司供货的三星S24系列手机、谷歌Pixel8系列手机等产品都具有AI功能；公司一直是三星、谷歌等终端客户的主力供应商"
	},
	"概念z": "AIPC",
	"备注": "",
	"链接": ""
}