{
	"名称": "盛景微",
	"code": "603375",
	"亮点": "爆破专用电子控制模块市场的龙头企业",
	"概念": "机器人概念，专精特新，芯片概念，民爆概念，汽车芯片，融资融券",
	"分类": "小盘股",
	"全名": "无锡盛景微电子股份有限公司",
	"地域": "江苏省",
	"行业": "电子—半导体",
	"业务": "开发、生产、销售电子控制模块、起爆控制器、放大器等。",
	"产品": "电子控制模块、起爆控制器、放大器、其他",
	"概念详情": {
		"机器人概念": "公司子公司先积集成官网：公司推出的运放、LDO等系列芯片在扫地机器人领域得到广泛应用。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"芯片概念": "根据招股说明书，发行人依托于自研的数模混合芯片，结合不同应用场景特点进行专用模块开发，形成电子控制模块产品。经过多年的研发，发行人形成了高低压超低功耗芯片设计、采用扩展Modbus总线通信的主从级联网络、抗冲击与干扰技术等多项核心技术，并构建了具有超低功耗、大规模组网能力、抗高冲击与干扰等技术特点的开发平台",
		"民爆概念": "公司招股书：公司销售的产品包括电子控制模块、起爆控制器、放大器等。报告期内，公司电子控制模块主要应用于爆破领域，起爆控制器一般与电子控制模块配套使用，二者是电子雷管起爆系统的关键组成部分。",
		"汽车芯片": "2024年1月30日互动易回复：公司的控股子公司上海先积集成电路有限公司基于在放大器细分赛道构建的产品系列，逐步拓展精密数据转换器、精密电源管理芯片领域的产品序列，以满足不同应用领域客户的需求。汽车电子系统复杂，运行环境恶劣，安全和稳定性要求高，电子元器件使用种类繁多，其中运算放大器作为信号调节和电流电压采样的功能也必不可少。上海先积在运放产品构建了完整的精密放大器系列芯片，越来越多的产品陆续加入到车规行列，帮助工程师应对汽车设计各种挑战。"
	},
	"同业": "民爆产品:  广东宏大  江南化工  保利联合  淮北矿业  凯龙股份  高争民爆  金奥博  国泰集团  雪峰科技  易普力  同德化工  壶化股份  雅化集团",
	"概念x": "油服   应急产业   新能源车零部件   半导体   民爆   新能源汽车   国产芯片",
	"概念xgb": {
		"油服": "基于公司低功耗芯片、大规模组网、精准延时、高效通讯和抗干扰等技术发展方向，延展应用至地质勘探、石油开采领域；在地质勘探方面的地勘雷管、石油方面的射孔弹已同石油石化系统展开合作，2024年逐步实现地勘电子控制模块产品收入",
		"应急产业": "公司是一家具备高性能、超低功耗芯片设计能力的电子器件提供商，主要产品为工业安全领域的电子控制模块；公司销售的产品包括电子控制模块、起爆控制器、放大器等；公司电子控制模块主要应用于爆破领域，起爆控制器一般与电子控制模块配套使用，二者是电子雷管起爆系统的关键组成部分；放大器主要应用于工业控制、新能源、汽车、通信及消费电子等领域\n",
		"新能源车零部件": "公司是一家具备高性能、超低功耗芯片设计能力的电子器件提供商，主要产品为工业安全领域的电子控制模块；公司销售的产品包括电子控制模块、起爆控制器、放大器等；公司电子控制模块主要应用于爆破领域，起爆控制器一般与电子控制模块配套使用，二者是电子雷管起爆系统的关键组成部分；放大器主要应用于工业控制、新能源、汽车、通信及消费电子等领域\n",
		"半导体": "具备高性能、超低功耗芯片设计能力的电子器件提供商；主要产品为工业安全领域的电子控制模块",
		"民爆": "公司的主要产品电子控制模块作为电子雷管起爆系统的关键组成部分，主要应用于爆破领域，下游客户主要包括雅化集团、西安庆华、壶化股份、海峡科化、前进民爆等国内知名民爆企业",
		"新能源汽车": "公司是一家具备高性能、超低功耗芯片设计能力的电子器件提供商，主要产品为工业安全领域的电子控制模块；公司销售的产品包括电子控制模块、起爆控制器、放大器等；公司电子控制模块主要应用于爆破领域，起爆控制器一般与电子控制模块配套使用，二者是电子雷管起爆系统的关键组成部分；放大器主要应用于工业控制、新能源、汽车、通信及消费电子等领域\n",
		"国产芯片": "公司是一家具备高性能、超低功耗芯片设计能力的电子器件提供商，主要产品为工业安全领域的电子控制模块；公司销售的产品包括电子控制模块、起爆控制器、放大器等；公司电子控制模块主要应用于爆破领域，起爆控制器一般与电子控制模块配套使用，二者是电子雷管起爆系统的关键组成部分；放大器主要应用于工业控制、新能源、汽车、通信及消费电子等领域\n"
	}
}