{
	"名称": "上海雅仕",
	"code": "603329",
	"全名": "上海雅仕投资发展股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "交通运输—物流",
	"业务": "供应链物流和供应链执行贸易业务。",
	"产品": "多式联运、第三方物流、供应链执行贸易",
	"概念": "统一大市场，自由贸易港，国企改革，长三角一体化，融资融券，上海自贸区，新疆振兴，一带一路",
	"概念y": "上海自贸区-100%  进口博览会-100%  快递物流-84%  自贸区-76%  上海自由贸易港-28%  物流-27%  数字货币-10%  长三角一体化-10%",
	"概念详情": {
		"统一大市场": "公司主要从事供应链物流和供应链执行贸易业务。公司供应链物流业务主要分为多式联运和第三方物流服务两大类。",
		"自由贸易港": "上海雅仕投资发展股份有限公司主要从事供应链物流和供应链执行贸易业务。公司供应链物流业务主要分为多式联运和第三方物流服务两大类。公司获受益于自由贸易港建设。",
		"国企改革": "公司属于国有企业。公司的最终控制人为湖北省人民政府国有资产监督管理委员会。",
		"上海自贸区": "公司办公地位于上海市浦东新区自由贸易试验区浦东南路855号36H室",
		"一带一路": "2020年3月30日公司在互动平台称：连云港亚欧一带一路供应链基地有限公司注册资本2亿元，其中公司出资额为1.4亿元，持股比例为70%，江苏新海连发展集团有限公司出资额为6000万元，持股比例为30%，",
		"长三角一体化": "公司位于浦东新区自由贸易试验区，主要从事供应链物流和供应链执行贸易业务。",
		"新疆振兴": "2023年5月5日互动易显示：公司的全资子公司新疆新思、阿拉山口新思均在新疆地区开展业务，主要业务为供应链物流服务。"
	},
	"亮点": "主营供应链物流和供应链执行贸易，拥有配套齐全的仓储物流设施",
	"同业": "供应链管理:  畅联股份  普路通  东方嘉盛  密尔克卫  华鹏飞  飞力达  嘉友国际  福然德  中国铁物  永泰运  怡亚通  厦门象屿  瑞茂通",
	"概念x": "自贸区   长三角一体化   快递物流   一带一路   上海自由贸易港   进口博览会   自由贸易港   中欧班列",
	"概念xgb": {
		"自贸区": "公司主营业务包括供应链总包业务、供应链平台业务、供应链基地业务；供应链基地业务是公司正在加紧建设的国际化战略项目，主要服务于地区经济、提供多元化供应链增值服务的一站式综合业务基地，将涵盖原材料、半成品、零配件、组装加工、拼箱业务、保税业务、国际联运、物流监管、产品展示推介、品牌管理、境外配送、电商服务等诸多供应链环节；公司注册地和办公地点均在中国（上海）自由贸易试验区内",
		"长三角一体化": "位于上海；从事供应链总包、供应链平台以及供应链基地业务，拥有公、铁、水多式联运的综合物流网络",
		"快递物流": "公司业务涵盖供应链总包、供应链平台、供应链基地，后两者分别是为行业经济和地区经济提供多元化供应链增值服务的一站式综合业务平台；拥有公、铁、水多式联运的综合物流网络，拥有配套齐全的仓储物流设施和装备，包括仓库、散杂货堆场、集装箱作业场站、液体化工储罐、仓储加工中心等物流设施",
		"一带一路": "国际化”是公司既定的重要发展战略，公司积极响应国家“一带一路”倡议，投资建设“连云港-里海”一体化跨境供应链基地；公司还布局欧亚供应链阿克套基地项目，通过整合国内外市场资源，开辟从中国东中西部，经阿拉木图、阿克套至里海周边国家的供应链线路",
		"上海自由贸易港": "公司主营业务包括供应链总包业务、供应链平台业务、供应链基地业务；供应链基地业务是公司正在加紧建设的国际化战略项目，主要服务于地区经济、提供多元化供应链增值服务的一站式综合业务基地，将涵盖原材料、半成品、零配件、组装加工、拼箱业务、保税业务、国际联运、物流监管、产品展示推介、品牌管理、境外配送、电商服务等诸多供应链环节；公司注册地和办公地点均在中国（上海）自由贸易试验区内",
		"进口博览会": "从事供应链总包、供应链平台以及供应链基地业务，拥有公、铁、水多式联运的综合物流网络",
		"自由贸易港": "公司主营业务包括供应链总包业务、供应链平台业务、供应链基地业务；供应链基地业务是公司正在加紧建设的国际化战略项目，主要服务于地区经济、提供多元化供应链增值服务的一站式综合业务基地，将涵盖原材料、半成品、零配件、组装加工、拼箱业务、保税业务、国际联运、物流监管、产品展示推介、品牌管理、境外配送、电商服务等诸多供应链环节；公司注册地和办公地点均在中国（上海）自由贸易试验区内",
		"中欧班列": "旗下的连云港亚欧一带一路供应链基地有限公司开展中欧班列相关业务，立足连云港的地理位置和自贸区政策优势，利用中欧班列等形式，打造 “连云港 — 里海” 一体化供应链基地项目，开展欧洲和俄罗斯方向的班列运输，途经二连、霍尔果斯、阿拉山口等口岸，可到达马拉、双堡、布达佩斯、沃尔西诺等地"
	}
}