{
	"名称": "友升股份",
	"code": "603418",
	"亮点": "铝合金汽车零部件生产商，主营门槛梁、电池托盘、保险杠等，门槛梁在国内新能源汽车领域市占率第一",
	"概念": "一体化压铸，注册制次新股，华为汽车，比亚迪概念，宁德时代概念，融资融券，特斯拉概念，小米概念，小米汽车，新股与次新股，新能源汽车",
	"分类": "小盘股",
	"全名": "上海友升铝业股份有限公司",
	"地域": "上海市",
	"行业": "汽车—汽车零部件",
	"业务": "铝合金汽车零部件的设计、开发、生产、销售、服务。",
	"产品": "前保险杠骨架总成、拖钩螺母、拖车钩螺母加强板、连接支架、前保险杠吸能盒左前加强板、前保险杠右连接板、前保险杠吸能盒、前保险杠左连接板、门槛前加强板、座椅横梁左后撑板、侧柱分载梁、电池侧边安装前支架、前控制臂安装支架、副车架中间安装套管、转向器后安装支架、悬置拉杆、减震衬套、减震内芯",
	"概念详情": {
		"一体化压铸": "根据2025年11月20日投资者关系活动记录表：新能源车企的电池托盘一体化趋势，对公司而言是业务的强化和升级，它放大了公司在铝挤压领域的优势。公司通过主动优化副车架工艺，将自身发展成为一体式压铸成型的供应商，成功地转化为新的增长点。公司凭借“铝合金材料研发+多种工艺（挤压、压铸）+深度加工”的全产业链能力，正好契合了这一行业演变方向。因此，这些行业技术变革对公司的相应业务影响是积极的，它们正在推动公司进入一个技术门槛更高、市场空间更大的新发展阶段。",
		"注册制次新股": "上海友升铝业股份有限公司于2025-09-23日上市，主营业务为铝合金汽车零部件的设计、开发、生产、销售、服务。",
		"华为汽车": "2025年9月4日公告：公司主要产品已覆盖行业内主流的新能源车型如特斯拉Model3、ModelY、广汽埃安系列、蔚来ES/EC/ET系列、北汽新能源极狐阿尔法系列、极氪001/009系列、问界M5/M7/M9系列等。",
		"特斯拉概念": "2025年9月4日公告：公司是国内重要的新能源汽车铝合金零部件供应商，与全球领先的主要新能源汽车整车厂商特斯拉、广汽集团、蔚来汽车、北汽新能源、吉利集团、小鹏汽车、赛力斯等建立了稳定的合作关系，公司主要产品已覆盖行业内主流的新能源车型如特斯拉Model3、ModelY、广汽埃安系列、蔚来ES/EC/ET系列、北汽新能源极狐阿尔法系列、极氪001/009系列、问界M5/M7/M9系列等。公司具有一定的行业地位，是细分行业具有代表性的优质企业。",
		"新能源汽车": "2025年9月4日招股意向书：公司是国内重要的新能源汽车铝合金零部件供应商，与全球领先的主要新能源汽车整车厂商特斯拉、广汽集团、蔚来汽车、北汽新能源、吉利集团、小鹏汽车、赛力斯等建立了稳定的合作关系，公司主要产品已覆盖行业内主流的新能源车型如特斯拉Model3、ModelY、广汽埃安系列、蔚来ES/EC/ET系列、北汽新能源极狐阿尔法系列、极氪001/009系列、问界M5/M7/M9系列等。公司具有一定的行业地位，是细分行业具有代表性的优质企业。",
		"新股与次新股": "友升股份于2025-09-23上市，公司主营业务为铝合金汽车零部件的设计、开发、生产、销售、服务。",
		"宁德时代概念": "根据招股说明书：公司已成为特斯拉、广汽集团、蔚来汽车、北汽新能源、吉利集团、赛力斯等国内外知名整车厂的一级供应商，以及海斯坦普、宁德时代、凌云工业、富奥股份、华域汽车等知名一级汽车供应商的供应商。",
		"比亚迪概念": "公司招股说明书：同时，报告期内公司不断拓展新能源汽车领域新客户，公司凭借先进的技术工艺和规模化的供应能力，2022年和2023年先后与宁德时代、小鹏汽车、比亚迪、赛力斯等行业领先客户建立了合作关系。",
		"小米汽车": "2025年9月26日互动易：截至2025年6月30日，小米汽车为公司第三大客户。2025年9月30日互动易，公司为小米汽车SU7车型配套提供门槛梁系列产品。",
		"小米概念": "据2025年9月26日互动易：截至2025年6月30日，小米汽车为公司第三大客户。"
	},
	"同业": "汽车压铸件:  嵘泰股份  明志科技  浙江黎明  铭科精技  联合精密  晋拓股份  星源卓镁  亚通精工  多利科技  三联锻造  祥鑫科技  联诚精密  春兴精工  文灿股份  广东鸿图  爱柯迪  旭升集团",
	"概念x": "新能源车零部件   次新股   汽车零部件   新能源汽车",
	"概念xgb": {
		"新能源车零部件": "公司是集设计、开发、生产、销售、服务于一体的专业铝合金汽车零部件制造商，公司始终专注于轻量化汽车零部件领域，致力于推动新能源汽车的续航升级和燃油车的节能减排；公司主要产品为汽车结构零部件，可分为门槛梁系列、电池托盘系列、保险杠系列、副车架系列等，不同系列的产品可再分为零件类产品和总成类产品，总成类产品系由零件类产品经过多道加工工序制成\n",
		"次新股": "公司是集设计、开发、生产、销售、服务于一体的专业铝合金汽车零部件制造商，公司始终专注于轻量化汽车零部件领域，致力于推动新能源汽车的续航升级和燃油车的节能减排；公司主要产品为汽车结构零部件，可分为门槛梁系列、电池托盘系列、保险杠系列、副车架系列等，不同系列的产品可再分为零件类产品和总成类产品，总成类产品系由零件类产品经过多道加工工序制成\n",
		"汽车零部件": "公司是集设计、开发、生产、销售、服务于一体的专业铝合金汽车零部件制造商，公司始终专注于轻量化汽车零部件领域，致力于推动新能源汽车的续航升级和燃油车的节能减排；公司主要产品为汽车结构零部件，可分为门槛梁系列、电池托盘系列、保险杠系列、副车架系列等，不同系列的产品可再分为零件类产品和总成类产品，总成类产品系由零件类产品经过多道加工工序制成\n",
		"新能源汽车": "公司是集设计、开发、生产、销售、服务于一体的专业铝合金汽车零部件制造商，公司始终专注于轻量化汽车零部件领域，致力于推动新能源汽车的续航升级和燃油车的节能减排；公司主要产品为汽车结构零部件，可分为门槛梁系列、电池托盘系列、保险杠系列、副车架系列等，不同系列的产品可再分为零件类产品和总成类产品，总成类产品系由零件类产品经过多道加工工序制成\n"
	}
}