{
	"名称": "九洲药业",
	"code": "603456",
	"全名": "浙江九洲药业股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：化学制药",
	"行业": "医药生物—医疗服务",
	"业务": "为全球制药公司、生物科技公司、科研机构等提供一站式的医药定制研发和生产（CDMO）服务。",
	"产品": "合同定制类、抗感染类、中枢神经类药物、非甾体类药物、降血糖类药、贸易类及其他",
	"概念": "CRO概念，创新药，仿制药一致性评价，DeepSeek概念，合成生物，沪股通，人工智能，人民币贬值受益，融资融券，智能医疗",
	"概念y": "生物医药-31%  苹果产业链-10%  化学原料药-10%  化学制药-7%  医药-6%  5G-4%",
	"概念详情": {
		"CRO概念": "根据2025年4月11日公告：公司是一家技术驱动的行业领先CDMO企业，致力于为全球制药公司、生物科技公司、科研机构等提供一站式的医药定制研发和生产（CDMO）服务，包含小分子化学药物、多肽药物、偶联药物和小核酸药物。",
		"创新药": "公司按照cGMP标准向客户提供创新药不同阶段的一体化服务。为诺华的抗心衰药物entresto的CMO公司。",
		"仿制药一致性评价": "2025年5月23日微信公众号，公司持续推进绿色制造与智能化升级，强化酶催化、连续化等技术应用。积极顺应国家医药政策变化趋势，利用自有原料药平台优势，充分发挥上下游协同效应，加快布局仿制药业务，快速推进在研制剂项目的注册申报和商业化上市工作。新建了多条软胶囊、口服溶液等产线，制剂管线涵盖20余个项目，7款产品通过一致性评价，西格列汀二甲双胍片Ⅱ成功中选国家第十批集采。",
		"合成生物": "2024年5月10日互动易：公司是浙江省合成生物产业技术联盟副理长单位，公司合成生物团队专注于开发高性能酶，以及高效酶催化工艺，在小分子药物的生物绿色制造方面取得良好进展，已建有超过500种催化十几种类型反应的酶库，成功开发了多个产品酶催化工艺，包括API和CDMO项目并实现生产放大。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为77.99%，受益于人民币贬值。",
		"智能医疗": "2025年2月19日互动易：公司积极开展AI在医药研发领域的应用，推进Deepseek的本地化布局。在药物研发过程中，公司通过AI分析化合物基础数据，预判化合物溶解度、稳定性以及结晶等行为，有效缩短研发周期，提升研发效率。此外，公司还积极探索利用AI进行制药工艺路线设计（逆合成）的创新应用。但我们也清楚地认识到，AI在医药领域的应用还面临一些挑战和不确定性，后续公司将根据实际进展情况，及时履行信息披露义务，请您关注公司在上海证券交易所网站披露的公告",
		"人工智能": "根据2025年2月19日互动易，公司积极开展AI在医药研发领域的应用，推进Deepseek的本地化布局。在药物研发过程中，公司通过AI分析化合物基础数据，预判化合物溶解度、稳定性以及结晶等行为，有效缩短研发周期，提升研发效率。此外，公司还积极探索利用AI进行制药工艺路线设计（逆合成）的创新应用。",
		"DeepSeek概念": "根据2025年2月19日互动易：公司积极开展AI在医药研发领域的应用，推进Deepseek的本地化布局。在药物研发过程中，公司通过AI分析化合物基础数据，预判化合物溶解度、稳定性以及结晶等行为，有效缩短研发周期，提升研发效率。此外，公司还积极探索利用AI进行制药工艺路线设计（逆合成）的创新应用。但我们也清楚地认识到，AI在医药领域的应用还面临一些挑战和不确定性，后续公司将根据实际进展情况，及时履行信息披露义务，请您关注公司在上海证券交易所网站披露的公告。"
	},
	"亮点": "主营中枢神经类、非甾留体类、抗感染类和降糖类等药物的研发",
	"同业": "CMO/CDMO:  诺泰生物  圣诺生物  皓元医药  纳微科技  诚达药业  奥浦迈  泓博医药  凯莱英  康龙化成  博腾股份",
	"概念xgb": {
		"回购": "25年3月，拟以1亿元-2亿元回购股份，25年3月，拟全部用于后续实施股权激励计划，回购股份价格不超过人民币20元/股",
		"高管增持": "24年1月，部分董事和高级管理人员拟增持1500万元-2000万元",
		"创新药": "领先的CDMO企业；公司专注于为全球制药公司、生物科技公司及科研机构提供医药定制研发和生产服务；主要业务包括小分子化学药物、多肽药物、偶联药物和小核酸药物的研发和生产，覆盖从新药临床前研究到商业化生产的全业务链；公司在小分子CDMO领域拥有高技术附加值的工艺研发能力和规模化生产能力，其服务客户包括 Novartis、Roche 等国际知名药企，服务项目覆盖抗肿瘤、抗病毒等多治疗领域",
		"医药": "全球特色原料药核心供应商；公司“原料 + CDMO” 协同发展，涵盖抗感染、中枢神经、非甾体、降血糖类大类，核心原料药产品有卡马西平、酮洛芬、格列齐特、柳氮磺胺吡啶（全球份额前列），通过 FDA / 欧盟认证，出口 90 余国，供应诺华、罗氏等国际药企",
		"化学原料药": "全球特色原料药核心供应商；公司“原料 + CDMO” 协同发展，涵盖抗感染、中枢神经、非甾体、降血糖类大类，核心原料药产品有卡马西平、酮洛芬、格列齐特、柳氮磺胺吡啶（全球份额前列），通过 FDA / 欧盟认证，出口 90 余国，供应诺华、罗氏等国际药企",
		"合成生物": "公司当是浙江省合成生物产业技术联盟副理事长单位，其合成生物团队专注于开发高性能酶及高效酶催化工艺，建有超 500 种酶的酶库，成功开发多个产品酶催化工艺并实现生产放大，还承接了多项国家相关计划项目"
	},
	"概念x": "回购   高管增持   创新药   医药   化学原料药   合成生物"
}