{
	"名称": "风语筑",
	"code": "603466",
	"全名": "上海风语筑文化科技股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—数字媒体",
	"业务": "数字化体验。",
	"产品": "城市数字化体验空间、文化及品牌数字化体验空间、数字化产品及服务",
	"概念": "虚拟数字人，元宇宙，AIGC概念，ChatGPT概念，MR（混合现实），NFT概念，百度概念，标普道琼斯A股，超清视频，杭州亚运会，沪股通，华为概念，空间计算，融资融券，手机游戏，数据要素，数字经济，数字孪生，网红经济，文化传媒，虚拟现实",
	"概念y": "沪股通-55%  传媒-25%  文化传媒-18%  网红-10%  装修装饰-10%  元宇宙-10%  虚拟现实-8%  白马股-6%",
	"概念详情": {
		"虚拟数字人": "VR/AR、全息影像、裸眼3D、虚拟主持人、人机交互等数字多媒体技术是公司打造沉浸式体验的重要手段，公司拥有多项与之相关的专利及软件著作权；子公司方面，公司于年初投资设立的浙江深白数字科技有限公司将开展短视频数字营销、CGI视效广告、超高清裸眼3D大屏、虚拟偶像和AI数字人开发及数字IP运营等创新业务，目前相关业务正在积极推进中。",
		"元宇宙": "公司在互动平台称：VR/AR数字视觉内容和VR/AR虚拟现实技术整体解决方案广泛应用于公司数字化体验业务，公司擅长运用VR/AR等虚拟现实技术营造数字化场景、打造沉浸式体验，数字化内容和场景搭建是“元宇宙”相关产业发展的重要环节。",
		"AIGC概念": "2022年11月16日互动易回复：公司在虚拟展厅、虚拟数字人、虚拟场景以及数字艺术创作领域均有结合AI人工智能技术的探索与应用，有效提升了数字创意、三维设计与3D内容创作的效率和独特性。现阶段，上述探索仍集中在AI生成艺术、AI辅助内容创意与生产等领域。",
		"文化传媒": "公司近年来发展迅速，并致力于成为国内领先的数字化体验服务商。截至2021年6月末，公司已完成了全国多地数字化体验空间的场景建设与打造，并创新性地与安徽广播电视台达成战略合作关系，共同出资成立了安徽阿玛歌文化传媒有限公司，打造了国内首个沉浸式网红直播基地。同时，公司作为民营资本战略入股湖南国企，完成湖南“混改”第一单——湖南省建筑设计院有限公司，进一步打通了产业上下游。",
		"虚拟现实": "公司拥有一支拥有丰富创意设计经验和专业数字技术知识的复合型人才队伍，在设计师负责制的基础上，充分运用数字沙盘、虚拟现实、动感影院特效技术和多媒体互动技术等高科技数字化展示技术，通过一体化全程控制运作服务整合各项资源，完成了一批具有市场影响力的展览展示系统项目，积累了丰富的项目实施经验和成功案例，在行业内建立了良好的知名度，为公司不断开拓市场打下了良好的基础。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"网红经济": "2020年6月9日，风语筑与安徽广播电视台战略合作发布会暨安徽网红经济产业基地启动仪式在安徽广电中心大楼举行。发布会上，双方宣布达成深度战略合作伙伴关系，并就沉浸式网红直播空间、区域经济直播电商产业、超高清视频直播等领域展开合作。风语筑与安徽广电将共同出资设立MCN合资公司，共同拓展“沉浸式直播+短视频+区域经济电商”新零售供应链生态圈，并将联手打造全国首个沉浸式网红直播基地。",
		"超清视频": "2020年6月3日在互动平台表示，公司与VR影视行业领军企业为快科技，5G+8K超高清视频应用企业极清慧视签署参股投资意向协议，公司将联合快科技和极清慧视共同推动VR影视内容及超高清视频编解码在数字文化产业的应用。",
		"华为概念": "2020年6月23日互动平台回复：华为是公司商业端的用户，公司为华为建设过多个沉浸式体验中心。",
		"手机游戏": "参股公司零境互娱是一家互联网泛娱乐文化创意服务商，具有游戏研发及发行，原创动漫IP打造、VR以及美术外包等业务线。旗下“灵境绿洲”从事元宇宙生态内容孵化，切入场景打破线上线下次元壁，打造身份系统。",
		"NFT概念": "星图比特获风语筑千万级人民币投资，双方将在NFT领域展开合作。",
		"数字孪生": "公司拥有自主知识产权的数字孪生平台，风语筑数字孪生平台依托公司成熟的数字沙盘应用经验，结合物理世界中的数据内容及多通道同步、可视化变形矫正等先进技术，完成对各城市及园区基础场景的三维可视化开发。",
		"数字经济": "公司是中国数字展示行业的龙头企业，致力于成为国内领先的数字化体验服务商。目前公司的主营业务已由传统单一的城市馆业务转变为城市数字化体验空间业务、文化及品牌数字化体验空间业务双线发展的格局，双业务发展呈现并驾齐驱之势。公司重点拓展主题馆、科技馆、博物馆等新型数字化体验空间业务，通过融入更多的创意、设计、数字艺术和沉浸式体验元素，增强了各类数字化体验空间的科技感和体验感，进而带动公司整体盈利能力的上升。",
		"杭州亚运会": "公司已中标“杭州亚运会展厅”媒体内容制作服务项目，需完成包含杭州亚运会总宣传片、杭州亚运会赛时视频、杭州城市宣传片、杭州亚运会展厅推广曲、杭州亚运会展厅短视频以及沉浸式展馆数字化内容的摄制工作。",
		"百度概念": "据公司官方微信公众号表示，百度希壤与风语筑、灵境绿洲宣布达成元宇宙生态共建合作伙伴关系，将携手开发虚拟世界建筑，助力政府、企业和品牌方在元宇宙时代打造专业的3D虚拟场景和数字空间，此外积极推动数字孪生技术、数字虚拟人技术、虚拟展厅、虚拟展览以及3D数字空间、文博藏品、数字艺术品等数字资产在元宇宙时代的应用。",
		"ChatGPT概念": "2023年2月14日微信公众号发布：风语筑将把百度领先的智能对话技术成果应用在公司的数字化体验及元宇宙相关业务中。在数字虚拟人业务场景，“文心一言”将提供能力支撑AI驱动数字人多模态交互识别感知和分析决策功能，风语筑将依托大模型算法算力支撑，为线上元宇宙空间里的数字人导览以及线下沉浸式场景中的VR/AR导览、对话交互等环节提供AI能力支撑，打造更有趣的互动交互体验。",
		"MR（混合现实）": "根据2024年1月3日官微，风语筑宣布正式成立“MR研究院”专注于混合现实（MixedReality）领域，探索MR技术在文旅、展览展示领域创新应用。研究院集结了创意策划、设计、计算机视觉、人机交互、硬件工程、人工智能等跨学科专业人才，凝聚前沿技术与创意设计，持续迭代研究方向，致力于研发更智能、沉浸式的MR解决方案，开启文旅展示的新纪元。",
		"空间计算": "2023年6月9日公司互动：空间计算是一项用于捕获、处理并与3D数据实时交互的技术，通过空间数字孪生、实时计算，让人产生感知和反馈等沉浸式交互体验。空间计算技术目前主要应用于公司3D建模、实时渲染、交互设计和虚拟体验等业务环节。",
		"数据要素": "2023年半年度业绩说明会召开情况公告显示：公司已在全国范围内打造了1300多座展馆，公司储备了大量数字视觉模型、三维影视动画数字模型、倾斜摄影数字城市模型、数字文物模型、元宇宙数字模型、数字历史文物模型等数据，并形成了数据库。"
	},
	"亮点": "中国领先的数字化体验服务商。",
	"同业": "设计展示:  丝路视觉  华凯易佰  恒信东方  凡拓数创  米奥会展"
}