{
	"名称": "风语筑",
	"code": "603466",
	"全名": "上海风语筑文化科技股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "传媒—数字媒体",
	"业务": "数字文化展示体验系统的策划、设计、实施和维护服务。",
	"产品": "城市数字化体验空间、文化及品牌数字化体验空间、数字化产品及服务",
	"概念": "文化传媒概念，虚拟数字人，NFT概念，AIGC概念，ChatGPT概念，DeepSeek概念，IP经济(谷子经济)，MR(混合现实)，Sora概念(文生视频)，百度概念，沪股通，华为概念，机器人概念，空间计算，旅游概念，人形机器人，融资融券，手机游戏，数据要素，数字经济，数字孪生，网红经济，乡村振兴，虚拟现实，元宇宙",
	"概念y": "沪股通-55%  传媒-25%  文化传媒-18%  网红-10%  装修装饰-10%  元宇宙-10%  虚拟现实-8%  白马股-6%",
	"概念详情": {
		"文化传媒概念": "公司近年来发展迅速，并致力于成为国内领先的数字化体验服务商。截至2021年6月末，公司已完成了全国多地数字化体验空间的场景建设与打造，并创新性地与安徽广播电视台达成战略合作关系，共同出资成立了安徽阿玛歌文化传媒有限公司，打造了国内首个沉浸式网红直播基地。同时，公司作为民营资本战略入股湖南国企，完成湖南“混改”第一单——湖南省建筑设计院有限公司，进一步打通了产业上下游。",
		"虚拟数字人": "VR/AR、全息影像、裸眼3D、虚拟主持人、人机交互等数字多媒体技术是公司打造沉浸式体验的重要手段，公司拥有多项与之相关的专利及软件著作权；子公司方面，公司于年初投资设立的浙江深白数字科技有限公司将开展短视频数字营销、CGI视效广告、超高清裸眼3D大屏、虚拟偶像和AI数字人开发及数字IP运营等创新业务，目前相关业务正在积极推进中。",
		"NFT概念": "星图比特获风语筑千万级人民币投资，双方将在NFT领域展开合作。",
		"虚拟现实": "公司拥有一支拥有丰富创意设计经验和专业数字技术知识的复合型人才队伍，在设计师负责制的基础上，充分运用数字沙盘、虚拟现实、动感影院特效技术和多媒体互动技术等高科技数字化展示技术，通过一体化全程控制运作服务整合各项资源，完成了一批具有市场影响力的展览展示系统项目，积累了丰富的项目实施经验和成功案例，在行业内建立了良好的知名度，为公司不断开拓市场打下了良好的基础。",
		"网红经济": "2020年6月9日，风语筑与安徽广播电视台战略合作发布会暨安徽网红经济产业基地启动仪式在安徽广电中心大楼举行。发布会上，双方宣布达成深度战略合作伙伴关系，并就沉浸式网红直播空间、区域经济直播电商产业、超高清视频直播等领域展开合作。风语筑与安徽广电将共同出资设立MCN合资公司，共同拓展“沉浸式直播+短视频+区域经济电商”新零售供应链生态圈，并将联手打造全国首个沉浸式网红直播基地。",
		"华为概念": "2020年6月23日互动平台回复：华为是公司商业端的用户，公司为华为建设过多个沉浸式体验中心。",
		"元宇宙": "公司在互动平台称：VR/AR数字视觉内容和VR/AR虚拟现实技术整体解决方案广泛应用于公司数字化体验业务，公司擅长运用VR/AR等虚拟现实技术营造数字化场景、打造沉浸式体验，数字化内容和场景搭建是“元宇宙”相关产业发展的重要环节。",
		"手机游戏": "参股公司零境互娱是一家互联网泛娱乐文化创意服务商，具有游戏研发及发行，原创动漫IP打造、VR以及美术外包等业务线。旗下“灵境绿洲”从事元宇宙生态内容孵化，切入场景打破线上线下次元壁，打造身份系统。",
		"数字孪生": "公司拥有自主知识产权的数字孪生平台，风语筑数字孪生平台依托公司成熟的数字沙盘应用经验，结合物理世界中的数据内容及多通道同步、可视化变形矫正等先进技术，完成对各城市及园区基础场景的三维可视化开发。",
		"数字经济": "公司是中国数字展示行业的龙头企业，致力于成为国内领先的数字化体验服务商。目前公司的主营业务已由传统单一的城市馆业务转变为城市数字化体验空间业务、文化及品牌数字化体验空间业务双线发展的格局，双业务发展呈现并驾齐驱之势。公司重点拓展主题馆、科技馆、博物馆等新型数字化体验空间业务，通过融入更多的创意、设计、数字艺术和沉浸式体验元素，增强了各类数字化体验空间的科技感和体验感，进而带动公司整体盈利能力的上升。",
		"百度概念": "2024年3月29日互动易：公司是文心一言的首批生态合作伙伴，公司已与百度签署战略合作协议共同探索并推进AIGC在文字、图片、音视频以及虚拟人、虚拟空间模型生成等3D内容场景的模型训练、落地应用和模型优化。",
		"AIGC概念": "2022年11月16日互动易回复：公司在虚拟展厅、虚拟数字人、虚拟场景以及数字艺术创作领域均有结合AI人工智能技术的探索与应用，有效提升了数字创意、三维设计与3D内容创作的效率和独特性。现阶段，上述探索仍集中在AI生成艺术、AI辅助内容创意与生产等领域。",
		"ChatGPT概念": "2023年2月14日微信公众号发布：风语筑将把百度领先的智能对话技术成果应用在公司的数字化体验及元宇宙相关业务中。在数字虚拟人业务场景，“文心一言”将提供能力支撑AI驱动数字人多模态交互识别感知和分析决策功能，风语筑将依托大模型算法算力支撑，为线上元宇宙空间里的数字人导览以及线下沉浸式场景中的VR/AR导览、对话交互等环节提供AI能力支撑，打造更有趣的互动交互体验。",
		"MR(混合现实)": "根据2024年1月3日官微，风语筑宣布正式成立“MR研究院”专注于混合现实（MixedReality）领域，探索MR技术在文旅、展览展示领域创新应用。研究院集结了创意策划、设计、计算机视觉、人机交互、硬件工程、人工智能等跨学科专业人才，凝聚前沿技术与创意设计，持续迭代研究方向，致力于研发更智能、沉浸式的MR解决方案，开启文旅展示的新纪元。",
		"空间计算": "2023年6月9日公司互动：空间计算是一项用于捕获、处理并与3D数据实时交互的技术，通过空间数字孪生、实时计算，让人产生感知和反馈等沉浸式交互体验。空间计算技术目前主要应用于公司3D建模、实时渲染、交互设计和虚拟体验等业务环节。",
		"数据要素": "2023年半年度业绩说明会召开情况公告显示：公司已在全国范围内打造了1300多座展馆，公司储备了大量数字视觉模型、三维影视动画数字模型、倾斜摄影数字城市模型、数字文物模型、元宇宙数字模型、数字历史文物模型等数据，并形成了数据库。",
		"旅游概念": "根据2023年1月26日公告，公司大力拓展数字新文旅业务，在国家全力推动城市更新的战略进程中，打造沉浸式文旅消费新场景。2023年，公司新签订单金额合计约为26.51亿元，较上年增长10.66亿元，新签订单的增长带动公司业绩的整体增长。",
		"乡村振兴": "2024年1月13日公告：公司公开发行募集资金投资项目中乐清市规划展示馆项目、南平市城市规划展示馆项目变更为保定市城市展示中心项目、九派乡村振兴科技转换中心项目。",
		"Sora概念(文生视频)": "2024年3月5日微信公众号发布：风语筑MR研究院用AI3D文生视频技术助力新华社AIGC绘中国，不用到实地，跨越时空就能够跟着全国人大代表感受少数民族非遗文化；风语筑MR研究院同时使用AI3D文生视频技术助力实景三维瞰代表委员履职，建设数字地下空间，助力城市高质量发展。",
		"DeepSeek概念": "根据2025年2月7日互动易，公司目前已接入ChatGPT、文心一言、豆包AI和DeepSeek等国内外通用大模型，并已结合自身内容创意需求和数据安全需要完成了私有化部署，预期将会有效协助公司创意、策划、设计、CG渲染和3D内容生成、交互技术等团队为客户提供提质增效的服务。",
		"人形机器人": "2025年3月19日微信公众号发布，风语筑正式宣布成立“具身智能研究院”，推动公司从空间营造向数字化运营进行战略升级。风语筑具身智能研究院将以人形机器人、仿生机器人、AI眼镜等智能端侧为载体，推动人工智能技术与场景应用的融合与创新，深度整合AI大模型决策能力与具身端侧设备的行动能力，使AI人工智能技术真正融入场景之中，为人与空间的交互注入温度与灵魂。",
		"机器人概念": "2025年3月19日微信公众号发布，风语筑正式宣布成立“具身智能研究院”，推动公司从空间营造向数字化运营进行战略升级。风语筑具身智能研究院将以人形机器人、仿生机器人、AI眼镜等智能端侧为载体，推动人工智能技术与场景应用的融合与创新，深度整合AI大模型决策能力与具身端侧设备的行动能力，使AI人工智能技术真正融入场景之中，为人与空间的交互注入温度与灵魂。",
		"IP经济(谷子经济)": "根据2025年4月24日公告：报告期内，公司高质量打造“朱熹文化馆”“蔡志忠美术馆”等文化体验项目，依托央视IP打造“非遗里的中国”“艺术里的中国”等新文旅消费场景，将传统文化IP与沉浸式交互技术深度融合，构建\"文化体验+数字消费\"的复合场景生态。公司打造的“合肥城市记忆馆”、参与运营的“二十四节气馆”“苏州未来科幻馆”等项目吸引大量游客体验，成为文旅消费新热点，构建起文化体验经济的新增长极。"
	},
	"亮点": "中国领先的数字化体验服务商。",
	"同业": "设计展示:  丝路视觉  华凯易佰  恒信东方  凡拓数创  米奥会展",
	"概念xgb": {
		"数字孪生": "中国数字展示行业的龙头企业；公司拥有自主知识产权的数字孪生平台，风语筑数字孪生平台依托公司成熟的数字沙盘应用经验，结合物理世界中的数据内容及多通道同步、可视化变形矫正等先进技术，完成对各城市及园区基础场景的三维可视化开发",
		"VR&AR": "公司成立MR研究院，专注于空间计算和VR/MR技术应用，探索文博、文旅、展览展示领域的沉浸式创新体验；公司将致力于加速虚拟现实（VR）和混合现实（MR）技术与人工智能生成内容（AIGC）技术的结合，推动交互式数字内容、VR/MR与AIGC技术在文化、博物馆和旅游等不同领域的应用；公司将融合中华传统文化IP与各类交互式的可穿戴设备，打造可复制化、易于部署、可院线化运营的VR/MR产品矩阵，公司将进一步强化IP打造与空间运营能力，最终形成面向B端的VR/MR文化旅游产品和面向C端的VR/MR展览体验系列",
		"装修装饰": "中国数字展示行业的龙头企业；公司拥有建筑装饰工程设计专项甲级、建筑装修装饰工程专业承包一级等行业内顶级资质证书",
		"数字经济": "数字科技应用领域龙头企业，公司致力于数字新媒体技术研发及数字内容生产等，通过 VR/AR、AIGC 等技术，打造数字化体验空间，广泛应用于政务服务、文化旅游等领域，推动文化产业数字化发展，深度融入数字经济",
		"百度概念股": "公司是文心一言的首批生态合作伙伴，公司已与百度签署战略合作协议共同探索并推进AIGC在文字、图片、音视频以及虚拟人、虚拟空间模型生成等3D内容场景的模型训练、落地应用和模型优化",
		"全息概念": "国内全息技术应用最早、规模最大的企业之一；裸眼3D、全息影像、VR/AR、实时渲染等前沿视觉技术手段广泛应用于公司各类数字化体验项目以及虚实结合的沉浸式数字文旅项目中",
		"NFT": "中国数字展示行业的龙头企业；公司与蚂蚁集团旗下鲸探数字藏品（NFT）平台合作，双方将凭借各自在数字科技应用领域的沉淀以及在元宇宙领域的先发优势，结合数字藏品的设计、建模、展示与交互，在虚拟展馆及VR/AR交互等领域开展业务布局、研发投入和实践落地；参股企业星图比特曾与中国工商银行就数字人民币支付在NFT数字藏品场景的应用达成合作",
		"元宇宙": "中国数字展示行业的龙头企业；公司结合自身业务资源以及在VR/AR、裸眼3D、大数据可视化、AIGC 等技术应用领域的优势，积极开拓3D数字内容、沉浸式VR文旅、展览运营等创新业务；公司以技术助力新华社·新兴媒体产业融合发展元宇宙大会、韩国光州双年展“国际元宇宙展示会”、东方幻想元宇宙科幻大会等重大活动的举办，入选“2023 胡润中国元宇宙潜力企业榜”；公司与蚂蚁集团旗下鲸探平台签约，共探元宇宙数字藏品以虚促实发展新方向",
		"虚拟数字人": "公司在虚拟数字人领域有业务布局，通过子公司开展虚拟偶像和 AI 数字人开发等业务，且在虚拟展厅、虚拟数字人等领域有结合 AI 人工智能技术的探索与应用",
		"网红/MCN": "公司与安徽广播电视台签署的战略合作协议，就沉浸式网红直播空间、区域经济直播电商产业、超高清视频直播等领域展开合作，已与安徽广电共同出资设立MCN合资公司，共同拓展“沉浸式直播+短视频+区域经济电商”新零售供应链生态圈，并将联手打造全国首个沉浸式网红直播基地",
		"智能眼镜/MR头显": "公司聚焦数字创意、交互设计和虚拟现实内容制作，目前已开发的VR/MR产品适用于安卓系统",
		"多模态": "公司是文心一言的首批生态合作伙伴，公司已与百度签署战略合作协议共同探索并推进AIGC在文字、图片、音视频以及虚拟人、虚拟空间模型生成等3D内容场景的模型训练、落地应用和模型优化"
	},
	"概念x": "数字孪生   VR&AR   装修装饰   数字经济   百度概念股   全息概念   NFT   元宇宙   虚拟数字人   网红/MCN   智能眼镜/MR头显   多模态"
}