{
	"名称": "恒为科技",
	"code": "603496",
	"全名": "恒为科技(上海)股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "智能系统解决方案的研发、销售与服务。",
	"产品": "网络可视化、智能系统平台",
	"概念": "华为昇腾，国产操作系统，东数西算(算力)，5G，DeepSeek概念，创投，工业互联网，鸿蒙概念，沪股通，华为概念，华为鲲鹏，机器人概念，军工，人工智能，融资融券，数据安全，数据中心，数字孪生，算力租赁，网络安全，物联网，新型工业化，信创，云计算，智慧城市，智能电网，智能医疗，专精特新",
	"概念y": "国产操作系统-37%  5G-31%  网络切片-21%  网络安全-19%  大数据-13%",
	"概念详情": {
		"华为昇腾": "2023年9月20日互动易回复：公司与华为昇腾在异构智算中心的技术方案和运维方案方面正在探讨合作，并在推进一些实际项目的落地。另外，公司也与华为昇腾在私域模型的训推一体机方面正在进行测试和移植等合作。",
		"国产操作系统": "公司从成立以来，一直致力于嵌入式操作系统的移植、底层驱动开发和硬件平台支撑，包括嵌入式Linux，CentOS在国产化平台的支持，与中标麒麟、统信等国产操作系统展开合作。",
		"东数西算(算力)": "2023年9月27日互动易：公司与华为及深圳前海管理局签署战略合作协议，将在前海设立深港人工智能算力中心。本次战略合作协议不涉及具体金额，公司尚未签订具体合同，对经营业绩产生的影响尚不确定。",
		"华为概念": "2023年9月20日互动易回复：公司与华为昇腾在异构智算中心的技术方案和运维方案方面正在探讨合作，并在推进一些实际项目的落地。另外，公司也与华为昇腾在私域模型的训推一体机方面正在进行测试和移植等合作。",
		"云计算": "根据2024年半年报，公司的智能系统平台业务，聚焦于为客户提供“国产化和智能化结合”的软硬件平台解决方案，提供包括面向专用领域的基于ATCA、VPX、CPCI、COM-E等行业标准的、或客户定制化的硬件板卡、模块和整机产品，以及各类通用领域的信息化平台产品，包括服务器主板和整机、网络安全硬件整机、交换机和工业交换机等产品，为无线网络、信息安全、通信设备、工业互联网、云计算与数据中心、智算中心以及各类信息化领域提供可集成、可二次开发的系统平台或解决方案。",
		"网络安全": "公司的智能系统平台中，提供基于国产处理芯片的软硬件平台，其中有向包括启明星辰等厂商提供网络安全防火墙等硬件产品产品。",
		"工业互联网": "公司与多家上游芯片企业联合成立了“恒星”工业互联网联合实验室，与行业前沿力量联手在工业互联网方向进行创新探索，以发挥各自的优势，推动工业互联网行业的技术进步。联合实验室的功能包括：推动开展工业互联网领域的新技术研究、建设开放的测试环境、共同开发应用解决方案、探索并建议行业标准、促进技术成果产业化等。成员企业将调动各自的优势技术力量，面向工业互联网领域中以工业现场通信组网、数据采集、智能运维、可视化管理等为基础的各种业务场景，联合开发、设计和测试新产品和新方案，为行业客户解决应用痛点。“恒星”工业互联网联合实验室的发起牵头单位是恒为科技。三家创始合作企业泰凌微、申矽凌和南北微，均为苏仁宏先生创立的湖杉资本旗下产业基金（恒为科技参与）所投资的企业。",
		"机器人概念": "公司的电力巡检机器人目前应用在轨道交通、水务、石化、智慧园区等领域进行应用。由于智能系统引入了人工智能、智能计算、网络控制、机器学习、大数据处理等先进技术，可推动实现电力、水利、交通、物流等城市公共事业和工业过程的智能化。公司电力巡检机器人有：吊轨巡检机器人、轮式巡检机器人等类型。公司将加大智能巡检机器人、光伏清扫机器人在市场的投放力度，加强市场资源整合与合作。",
		"数字孪生": "公司有数据可视化、数字孪生等新技术的研究和积累，其中数字孪生技术在公司已实施完成的智慧场馆项目中有成功应用。",
		"物联网": "公司网络可视化业务致力于为运营商网络、信息安全、企业与行业IT、国产信息化、工业互联网和智慧物联网等领域提供业界领先的产品和解决方案。",
		"人工智能": "公司智能巡检机器人主要应用在轨交、石化和智慧园区等行业的电力运维领域，利用已有的网络技术平台优势和嵌入式软硬件的长期积累，提供以智能电力巡检机器人为核心的包括综合运维管理平台、边缘侧超脑设备等在内的整体解决方案。",
		"智慧城市": "公司的电力巡检机器人目前应用在轨道交通、水务、石化、智慧园区等领域进行应用。由于智能系统引入了人工智能、智能计算、网络控制、机器学习、大数据处理等先进技术，可推动实现电力、水利、交通、物流等城市公共事业和工业过程的智能化。",
		"数据中心": "公司智能系统平台业务为无线网络、数据中心以及各类信息化领域提供可集成、可二次开发的系统平台或解决方案。",
		"5G": "SP1200是恒为科技一款面向PicoBBU以及MEC的紧凑型服务器。在通用服务器的基础上，结合通讯设备的工况要求，为电信设备商快速形成5G基站产品提供了便捷可靠的基带服务器支撑。SP1200符合5GNR无线网络主设备技术要求，并无缝支持IntelFlexRAN以及电信运营商主导的O-RAN白盒化基站。SP1200是恒为科技一款面向PicoBBU以及MEC的紧凑型服务器。在通用服务器的基础上，结合通讯设备的工况要求，为电信设备商快速形成5G基站产品提供了便捷可靠的基带服务器支撑。公司于2021年中标的中国移动汇聚分流设备集中采购项目正在稳步实施中。",
		"鸿蒙概念": "一直致力于嵌入式操作系统的移植、底层驱动开发和硬件平台支撑，包括嵌入式Linux，CentOS在国产化平台的支持，与中标麒麟、统信、鸿蒙等国产操作系统展开合作。",
		"数据安全": "公司在互动平台表示，公司的网络可视化产品应用中包括网络运维、大数据等领域，公司为数据安全、信息安全提供相应的技术和解决方案。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"智能电网": "公司在互动平台表示，智能电网是公司未来重要的拓展领域之一，对于公司近年来新投入的智能运维业务方向，包括已经在轨交行业落地的智能巡检机器人及智能边缘工业柜等产品等，智能电网都是其重要的目标市场。目前公司智能巡检机器人主要应用在轨交、石化和智慧园区等行业的电力运维领域，利用已有的网络技术平台优势和嵌入式软硬件的长期积累，提供以智能电力巡检机器人为核心的包括综合运维管理平台、边缘侧超脑设备等在内的整体解决方案。",
		"信创": "公司的主要产品有网络可视化基础架构、嵌入式与融合计算平台。公司目前参与在信创产业链中，提供部分国产自主相关的产品。公司在智能系统平台领域确立了以国产信息化为核心的发展战略，以公司原有的技术积累为基础，大力投入国产信息化相关的硬件、基础软件以及系统级产品与解决方案的开发，与飞腾、盛科、兆芯等国产芯片厂商建立深度合作伙伴关系，开发出一系列具有核心竞争力的全国产信息化产品和技术平台，覆盖了计算、网络、存储、安全等IT基础设施和各类智能系统领域的市场需求。",
		"创投": "恒为投资是公司的全资子公司，是具备独立法人资格的民事权利主体，可以独立承担法律责任。公司设立恒为投资的目的，一方面便于对公司现有资产，包括已参与投资的产业基金、直投类项目进行优化管理；同时，也将建立公司的对外投资平台，便于相关投资活动的开展。",
		"军工": "公司一直从事智能系统解决方案的研发、销售与服务，是国内领先的网络可视化基础架构以及嵌入式与融合计算平台提供商之一，致力于为信息安全、网络与信令监测、军工、等领域提供业界领先的产品和解决方案。军工信息化建设，将是我国国防投入的重要方向，公司智能系统与军工领域天然存在密切的关系，军工装备和信息系统中大量应用了各类嵌入式系统和智能系统技术。军工信息化和军民融合的趋势将积极带动智能系统平台领域的快速发展。",
		"新型工业化": "公司的智能系统平台业务有智能计算、智能网络和智慧物联等产品，包括交换机、网安平台、服务器、电脑、智能巡检机器人，在数通、工业等领域拓展迅速。智能系统平台业务具有非常广阔的应用场景，也可以用于工厂制造业智能化项目改造。",
		"华为鲲鹏": "2024年9月13日互动易：公司在多个业务板块和华为存在合作关系：首先在网络可视化方面，华为是公司的重要客户之一，双方保持了长达20年的合作关系。在算力方面，一方面，公司网络可视化和网安平台等和华为鲲鹏合作，去年开启了多个技术合作项目，得到了鲲鹏的深度支持；同时恒为在这些产品平台上的极致性能追求，也创新性地发挥并验证了鲲鹏芯片的卓越性能，可能即将进入批量商用阶段。另一方面，公司的智算可视化和异构智算方案也得到了华为昇腾的支持，目前采用昇腾的“恒为智云·前海智算中心”首批算力已经启用。",
		"智能医疗": "2023年11月06日官微：论坛期间，恒为科技与推想医疗签署战略合作协议。依托在各自领域的优势地位和丰富资源，恒为科技和推想医疗将在人工智能医疗训推一体机、多模态大模型算力系统联合实验室等方面进行深入合作，致力于将医疗大模型、AI技术、算力资源和国产化硬件平台进行衔接，充分整合双方在资质许可、场景资源、市场渠道等方面的资源优势，从而实现多模态大模型精准辅助诊断系统的产品研发和市场推广。",
		"算力租赁": "2024年三季度业绩说明会，智云?前海智算中心”的商业模式是由项目公司持有算力资产，公司通过向客户进行算力集群运维服务、模型训练等技术服务后，收取技术服务费用，并向上游支出成本从而获得利润。",
		"DeepSeek概念": "根据2025年2月25日官微，恒为科技推出的昇腾DeepSeek一体机分为训推一体机与推理一体机两种类型，以\"开箱即用+高并发低时延\"为核心优势，覆盖金融、政务、科研、医疗等众多垂直行业,助力行业实现智能化升级。该系列产品结合了DeepSeek大模型的\"高性价比+低资源消耗\"特性与华为昇腾平台的国产自主AI芯片架构,通过软硬协同创新，构建了从训练到推理的全栈能力。训推一体机支持完整的AI模型训练和推理功能，而推理一体机则专注于高效能推理场景，两者形成完整的AI算力基础设施矩阵,为千行万业智能化转型提供安全可靠的创新底座。"
	},
	"亮点": "国产自主可控硬件、软件和系统级技术能力上均达到了领先水平",
	"同业": "网络可视化:  盛邦安全  中新赛克  通鼎互联  安博通",
	"概念xgb": {
		"华为产业链": "国内领先的网络可视化及智能系统平台提供商；公司多年来主要向华为供应网络可视化产品",
		"5G": "公司网络可视化产品可应用于5G网络的相关应用场景",
		"网络安全": "公司的智能系统平台业务，提供服务器主板和整机、网络安全硬件整机、交换机和工业交换机等产品；公司的网络可视化产品为超大规模流量的网络安全应用，提供网络数据识别、分析、处理能力，也为特定场景提供网络安全解决方案；公司的信创产品可为网络安全厂商提供防火墙、入侵检测设备等网络安全平台",
		"大数据": "公司的网络可视化产品，主要部署在运营商宽带骨干网、移动网、IDC出口、以及企业和行业内部网络等不同场景，在其主要网络节点通过多种物理链路信号采集技术，进行全流量数据采集，对获取的大规模流量数据进行多维度、多方式的处理分析和信息挖掘，为各类网络可视化应用，包括网络优化与运维、信息安全、大数据运营等，提供精炼的、用户可定义的、满足应用和业务需求、并且易于使用和处理的数据和信息，以及相应的网络管理、优化和控制手段，同时也为这些网络可视化应用提供软件和系统整体解决方案",
		"机器人": "国内领先的网络可视化及智能系统平台提供商；公司在原有巡检机器人产品基础上开发了防爆机器人和隧道巡检机器人产品；面向光伏智能运维，完成了第一代光伏清扫巡检机器人以及能源可视化综合管理平台的开发和试商用部署，达到了令人满意的效果",
		"国产操作系统": "公司一直致力于嵌入式操作系统的移植、底层驱动开发和硬件平台支撑，与中标麒麟、统信等国产操作系统合作，还申请了“一种基于镜像的操作系统快速还原和升级方法”专利",
		"信创": "20年7月披露，公司目前参与在信创产业链中，提供部分国产自主相关的产品",
		"华为昇腾": "公司与华为昇腾在异构智算中心的技术方案和运维方案方面正在探讨合作，并在推进一些实际项目的落地，公司也与华为昇腾在私域模型的训推一体机方面正在进行测试和移植等合作",
		"东数西算/算力": "国内领先的网络可视化及智能系统平台提供商；公司AI一体机和AI服务器是承载AI应用的硬件算力平台，ChatGPT等人工智能应用的发展将提升市场对硬件算力的需求，对公司的相关业务有积极影响；公司AI算力建设和算力服务器主要客户为科研院所",
		"交换机": "公司数据通信领域主要包括网络交换机、路由器、WIFI无线网络等基础网络产品。",
		"服务器": "国内领先的网络可视化及智能系统平台提供商；公司在智算领域布局有智算可视化、训推一体机和国产AI服务器等产品及解决方案，旨在向算力持有者提供先进的智算产品和解决方案",
		"智能电网": "智能电网是公司未来重要的拓展领域之一，对于公司近年来新投入的智能运维业务方向，包括已经在轨交行业落地的智能巡检机器人及智能边缘工业柜等产品等，智能电网都是其重要的目标市场；目前公司智能巡检机器人主要应用在轨交、石化和智慧园区等行业的电力运维领域，利用已有的网络技术平台优势和嵌入式软硬件的长期积累，提供以智能电力巡检机器人为核心的包括综合运维管理平台、边缘侧超脑设备等在内的整体解决方案"
	},
	"概念x": "华为产业链   5G   网络安全   大数据   机器人   国产操作系统   信创   华为昇腾   东数西算/算力   交换机   服务器   智能电网"
}