{
	"名称": "建霖家居",
	"code": "603408",
	"亮点": "荣获“国家级企业技术中心”、“国家级工业设计中心”等多个国家级荣誉",
	"概念": "福建自贸区，海峡两岸，净水概念，高股息精选，沪股通，跨境电商，人民币贬值受益，小米概念，芯片概念，养老概念，一带一路，智能家居",
	"同业": "卫浴:  瑞尔特  海鸥住工  美的集团  海尔智家  帝欧家居  松霖科技  开能健康  惠达卫浴  东鹏控股  箭牌家居  艾芬达",
	"分类": "小盘股",
	"全名": "厦门建霖健康家居股份有限公司",
	"地域": "福建省",
	"行业": "轻工制造—家居用品",
	"业务": "厨卫产品、净水产品和其他产品的研发、设计、生产和销售。",
	"产品": "淋浴系列、龙头系列、进排水系列、厨卫附属配件、净水器、净水配件、空气处理产品、护理产品、家电配件、管道安装、汽车配件",
	"概念详情": {
		"福建自贸区": "公司办公地址处于福建省厦门市集美区天凤路69号",
		"海峡两岸": "公司位于福建省厦门市集美区天凤路69号。公司主营业务为厨卫产品、净水产品、宜居空气、健康照护等产品的研发、设计、生产和销售。其中，厨卫产品包括淋浴系列、龙头系列、进排水系列和厨卫附属配件，净水产品包括净水器和净水配件，其他产品包括空气处理产品、护理产品、家电配件和管道安装等家居产品以及汽车配件等非家居产品。",
		"净水概念": "厦门建霖健康家居股份有限公司的主营业务是厨卫产品、净水产品、宜居空气、健康照护等产品的研发、设计、生产和销售。公司的主要产品是淋浴系列、龙头系列、进排水系列、厨卫附属配件、净水器、净水配件、空气处理产品、护理产品、家电配件、管道安装、汽车配件。",
		"智能家居": "公司主要从事厨卫产品、净水产品和其他产品的研发、设计、生产和销售；其中，厨卫产品包括淋浴系列、龙头系列、进排水系列和厨卫附属配件，净水产品包括净水器和净水配件，其他产品包括空气处理产品、护理产品、家电配件和管道安装等家居产品以及汽车配件等非家居产品。智能家居产品目前占公司总体营收比例不高，公司已开展业务合作的国内知名品牌包括小米、海尔、美的等。",
		"跨境电商": "2025年1月10日互动易，公司产品在亚马逊、抖音、天猫、京东等平台均有销售。",
		"养老概念": "公司积极布局我国康养产业，以满足老年人需求为设计出发点，从居家养老到社区老年人活动空间，自主研开发的康养照护产品例如功能扶手、马桶扶手架、挂墙淋浴座椅、可折叠淋浴座椅、老人淋浴椅、模块化淋浴座椅、自动升降类产品等；同时提供适老化改造服务，以达健康积极养老的市场需求，推动产业协同发展。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为77.05%，受益于人民币贬值。",
		"一带一路": "2023年3月16日公司互动：公司国际化布局积极响应国家“一带一路”战略，除美洲市场，业务发展遍及亚非欧诸多国家。近年来泰国生产基地的运营为集团在“一带一路”沿线带来了发展的新机遇。根据不断新增的业务需求和可持续性发展规划，公司已启动泰国基地二期投建。",
		"高股息精选": "建霖家居最近3年的股息率分别为：4.33%，3.43%，5.83%",
		"小米概念": "根据2023年1月11日互动易，公司智能家居产品控制中枢对接的物联网生态系统涵盖鸿蒙（华为）、HomeKit（苹果）、米家（小米）等，目前硬件开发处于功能验证阶段，预计年后开始研发软件相关功能。",
		"芯片概念": "根据2022年8月30日互动易：公司智能电控事业部致力于开发具有商业价值的器件及芯片，自研芯片例如即热芯片，应用于即饮机产品，并不断深入持续开发。"
	},
	"概念y": "装修装饰-10%",
	"概念x": "跨境电商   一带一路   养老产业   家具家居",
	"概念xgb": {
		"跨境电商": "健康家居产品生产商；公司构建多渠道运营模式，其中包含跨境电商渠道，产品通过亚马逊等平台销往海外；跨境电商选品以宜居空气、厨房用品为主，像引风扇在销售旺季成为美国亚马逊爆款产品之一",
		"一带一路": "公司国际化布局积极响应该战略，除美洲市场外，业务遍及亚非欧诸多国家；其泰国生产基地运营良好，带来新发展机遇，目前已启动二期投建，深化全球市场扩展与要素配置，有望带动沿线国家和地区相关上下游产业发展",
		"养老产业": "公司以发展“智慧养老”、“健康养老”作为解决高质量养老的突破口，聚焦社区居家养老服务的需求和老年群体日常生活及活动等特点，进行居家康养产品系列研发，如安全扶手、马桶扶手、升降电动扶手、多功能淋浴椅、隐藏式地漏等，为家庭和社区适老化改造等提供解决方案和服务",
		"家具家居": "国内厨卫净水行业知名企业；公司主要从事厨卫产品、净水产品和其他产品的研发、设计、生产和销售；其中，厨卫产品包括淋浴系列、龙头系列、进排水系列和厨卫附属配件，净水产品包括净水器和净水配件，其他产品包括空气处理产品、护理产品、家电配件和管道安装等家居产品等"
	}
}