{
	"名称": "翔港科技",
	"code": "603499",
	"全名": "上海翔港包装科技股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "轻工制造—包装印刷",
	"业务": "包装印刷产品、包装容器和化妆品的开发、生产和销售。",
	"产品": "彩盒、标签、包袋、内衬、说明书、包装容器、化妆品",
	"概念": "烟草，工业互联网，芯片概念，2025一季报预增，2025中报预增，创投，沪股通，上海自贸区",
	"概念y": "化妆品-100%  食品包装-32%",
	"概念详情": {
		"烟草": "根据2022年年报，烟包收入增加124.85%，主要是公司积极开拓烟草行业市场所致；",
		"工业互联网": "公司基于包装印刷企业工业互联网创新应用项目获工信部2018年工业互联网试点示范项目名单。",
		"芯片概念": "根据2025年3月8日公告，为了建立、健全长效激励机制，吸引和留住优秀人才，上海翔港包装科技股份有限公司（以下简称“公司”）的参股公司深圳市金泰克半导体有限公司（以下简称“金泰克”、“标的公司”）拟以直接转让股权、设立员工持股平台增资的方式实施股权激励。本次股权激励员工持股平台拟合计出资26,316,047元人民币认购金泰克新增注册资本4,124,777元；同时，金泰克董事长李创峰先生以1元人民币的价格转让其持有金泰克的2%股权（对应注册资本1,649,909元）给核心管理层。公司放弃金泰克本次股权激励所涉增资和股权转让对应的优先认购权和优先购买权。本次股权激励完成后，金泰克注册资本从78,370,696元增加至82,495,473元；公司对金泰克的持股比例将从13.8889%下降至13.1944%（持股比例以工商变更登记为准），金泰克仍为公司的参股公司，公司合并报表范围未发生变化。",
		"上海自贸区": "公司办公地址为上海市浦东新区泥城镇翠波路299号；主营业务为彩盒、标签等相关包装印刷产品的研发、生产和销售。",
		"创投": "2024年半年报：为增强公司的综合竞争实力,扩大产业资源，获取产业合作机会，提升公司整体经营业绩，公司于2023年4月6日召开第三届董事会第十一次会议，审议通过了《关于参与投资嘉兴金琛创业投资合伙企业（有限合伙）的议案》，同意公司与苏州纯素创业投资合伙企业（有限合伙）、王琛煜等13名自然人签署《嘉兴金琛创业投资合伙企业（有限合伙）合伙协议》，共同参与投资嘉兴金琛创业投资合伙企业（有限合伙）。金琛创投认缴出资总额为人民币9,500万元（包含本次投资），其中翔港科技将作为有限合伙人以自有资金认缴出资500万元人民币，占其认缴出资总额的5.26%。截至报告期末，公司实际出资300万元，本年度因其公允价值变动，实现公允价值变动收益0.72万元。",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：归属于母公司股东的净利润4000万元至5000万元,增长幅度为713.32%至916.65%;上年同期业绩：归属于母公司股东的净利润491.81万元,基本每股收益0.0244元;",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润7500万元至8500万元,增长幅度为410%至478%;上年同期业绩：归属于母公司股东的净利润1471.72万元,基本每股收益0.0507元;"
	},
	"亮点": "为日化、食品生产企业提供全方位的包装印刷服务",
	"同业": "纸包装:  环球印务  南王科技  上海艾录  大胜达  裕同科技  美盈森  光大同创  合兴包装  新通联  龙利得  森林包装  新巨丰  中荣股份  吉宏股份",
	"概念xgb": {
		"化妆品": "子公司瑾亭化妆品的主营业务包括化妆品配方设计、包装开发、营销服务，稳步推动化妆品ODM业务，拥有雅诗兰黛、联合利华、贝泰妮、逐本等国内外知名品牌客户",
		"业绩增长": "预计2025上半年净利润同比预增410%-478%",
		"包装印刷": "国内优秀的印刷包装一体化解决方案供应商；公司致力于以彩盒、标签等相关包装印刷产品的研发、生产和销售，主要为日化、食品、烟草等领域的企业提供全方位的包装印刷服务；公司控股子公司久塑科技致力于为日化、食品/饮料类客户提供塑料容器及包装产品及相配套的服务，瑾亭化妆品的主营业务包括化妆品配方设计、包装开发、营销服务；通过公司及各子公司的业务协同，公司业务已实现外包材、内包材和内容物（化妆品）业务的全覆盖",
		"智能制造": "国内优秀的印刷包装一体化解决方案供应商；公司紧跟信息时代大数据发展方向，逐步在技术研发和工艺升级上向“互联网+包装”这一新兴领域倾斜，陆续成功开发了AR包装、消费者互动智能包装、防伪追溯包装等一系列技术，提供给客户更多的高科技含量的增值服务；公司“基于包装印刷企业工业互联网创新应用”项目入选了工信部2018年工业互联网试点示范项目名单",
		"工业互联网": "国内优秀的印刷包装一体化解决方案供应商；公司紧跟信息时代大数据发展方向，逐步在技术研发和工艺升级上向“互联网+包装”这一新兴领域倾斜，陆续成功开发了AR包装、消费者互动智能包装、防伪追溯包装等一系列技术，提供给客户更多的高科技含量的增值服务；公司“基于包装印刷企业工业互联网创新应用”项目入选了工信部2018年工业互联网试点示范项目名单",
		"闪存": "24年收购金泰克10%股权，金泰克是一家集研发、生产和自主品牌产品营销于一体的专业存储方案提供商，主要提供内存、SSD相关存储产品，产品涵盖消费级、工业控制级、企业级和嵌入式存储，能够为客户提供完整的存储产品解决方案"
	},
	"概念x": "化妆品   业绩增长   包装印刷   智能制造   工业互联网   闪存",
	"概念z": "存储芯片",
	"备注": "",
	"链接": ""
}