{
	"名称": "鼎信通讯",
	"code": "603421",
	"全名": "青岛鼎信通讯股份有限公司",
	"地域": "山东省",
	"分类": "小盘股",
	"财务": "所属申万行业：通信设备",
	"行业": "通信—通信设备",
	"业务": "低压电力线载波通信产品的研发、生产、销售及服务。",
	"产品": "窄带载波、宽带载波（HPLC）、微功率无线、载波＆微功率无线双模等通信芯片、采集通信模块、采集通信系统、电能计量产品、低压集抄集中器、专变采集终端、配变终端、智能融合终端、能源控制器、量测终端、台区各类监控终端、配电业务",
	"概念": "MCU芯片，鸿蒙概念，智能电网，充电桩，储能，光伏概念，华为概念，芯片概念，虚拟电厂",
	"概念y": "中证1000-100%  通信设备-100%  电力物联网-67%  国产芯片-56%  物联网-38%  沪股通-10%  充电桩-10%  IGBT芯片-10%  储能-10%  新能源汽车-10%  车联网-10%  智能电网-0%",
	"概念详情": {
		"MCU芯片": "公司自主开发设计了电能表专用MCU、计量芯片、继电器驱动以及稳压控制芯片、AC-DC开关电源芯片、DC-DC直流稳压芯片、LDO稳压芯片、磁隔离通讯芯片、485芯片等。",
		"鸿蒙概念": "2024年7月22日互动易回复：公司目前与华为公司有基于核心板的合作研发台区智能融合终端项目，华为的星闪和鸿蒙系统也作为国产化技术被公司用于电力系统产品中。公司已开发基于华为鸿蒙系统的终端和电表产品。",
		"智能电网": "青岛鼎信通讯股份有限公司的主营业务是智能电网的设备供应商和解决方案提供商，为电网数智化建设提供产品和解决方案。公司的主要产品是包括智能电网设备、消防报警产品、光伏四可产品、液流电池储能系统、交直流微网变流器、能量路由器等。",
		"芯片概念": "根据公司24年10月25日互动易，公司已成功打造出超过60款具备核心竞争力的“中国芯”，涵盖了电表主控计量芯片、宽带载波芯片、通讯芯片、电源芯片、电弧故障检测芯片、流体计量芯片等多个关键领域，用量已突破5.5亿只。这些自研芯片不仅支撑着公司的电力、水表、新能源、消防等领域的产品和解决方案，而且为公司构建了系统化、多元化的产品线，满足了不同领域、不同客户的需求。",
		"充电桩": "公司研发的10kV充电站采用的是国标接口，也可接入特斯拉专用接口，适用于特斯拉等电动汽车的充电。",
		"虚拟电厂": "公司研发的智能电能表、专变终端、智能断路器、能量路由器、储能系统等产品，可以应用于虚拟电厂的计量、采集通信和监控等，虚拟电厂的推广将对公司业绩产生积极影响。",
		"华为概念": "2024年7月22日互动易回复：公司目前与华为公司有基于核心板的合作研发台区智能融合终端项目，华为的星闪和鸿蒙系统也作为国产化技术被公司用于电力系统产品中。",
		"储能": "2024年5月21日互动易回复：在电池电堆、电解液、储能系统集成方面已形成核心自研技术。配套储能系统集成技术，通过模块化设计，突破电化学反应关键问题。智能电池管理系统（BMS），优化充放电控制策略确保电池处于安全工作状态。产品适用于4-8小时中长时储能，满足电源侧、电网侧、用户侧多场景储能应用需求。",
		"光伏概念": "根据2024年8月28日公告：公司依托用电信息采集的技术优势，布局光伏四可业务，开发了一系列满足光伏四可的产品，包括光伏协议转换器、光伏接口转换器、物联网表光伏模组、友好型光伏逆变器等，满足了分布式光伏存量改造及增量接入的安全可控并网需求，实现对分布式光伏用户实时监测及刚控柔调。目前光伏协议转换器在山东、河南、河北、湖北、山西、陕西等多个省已经规模化应用，累计出货量超过50万套；友好型逆变器集成了传统逆变器及协议转换器功能，为增量分布式光伏接入提供了新的方案，可同时满足光伏四可及光伏EPC总包方快速并网的需求，可实现即装即用，通过HPLC载波主动注册到台区智能终端中，可节省大量的现场施工调试成本。"
	},
	"亮点": "专注于电力线载波通信技术和总线通信技术的基础理论研究",
	"同业": "电力载波:  东软载波  晓程科技  钜泉科技",
	"概念x": "泛在电力物联网   半导体   仪器仪表   股权转让   充电桩   物联网   新能源汽车   储能   国产芯片   虚拟电厂   消防   华为鸿蒙   智能电网",
	"概念xgb": {
		"泛在电力物联网": "公司依托自主研发的国产工业级系列芯片及电力线载波通信、总线通信技术，为泛在电力物联网提供从感知层到应用层的产品与服务；载波产品应用于用电信息采集、配电物联网；开发的智能电表、终端等设备实现电力数据采集、传输与监控，支撑电力系统各环节万物互联与信息交互，助力构建泛在电力物联网体系",
		"半导体": "与平头哥公司签署授权协议，平头哥公司将其拥有的E801/E802/E803技术使用权授权给本公司，用于芯片自主研发，公司获得的授权技术仅用于自主研发的MCU芯片，均为传统电力、安全领域产品，仅涉及公司电表、安防产品",
		"仪器仪表": "与平头哥公司签署授权协议，平头哥公司将其拥有的E801/E802/E803技术使用权授权给本公司，用于芯片自主研发，公司获得的授权技术仅用于自主研发的MCU芯片，均为传统电力、安全领域产品，仅涉及公司电表、安防产品",
		"股权转让": "25年7月，拟将其持有的全资子公司青岛海纳数智传媒科技有限公司100%股权转让给青岛同创惠泰产业投资有限公司，转让价款为人民币2.4亿元",
		"充电桩": "公司提供完整的充电产品系统；公司研发的10kV充电站适应于包括特斯拉在内的多种电动汽车，目前公司的主要客户为电力客户，公司也将努力拓展非电力客户的充电应用市场",
		"物联网": "电网营配业务的综合解决方案提供商；公司从基础的电力物联网通信业务，到广泛分布的配用电网感知设备，再到电力物联网业务处理信息枢纽，以及电力物联网云端业务，都有相关的解决方案及产品；公司研发的物联智能断路器，采用模组化结构设计，实现控制模块可更换",
		"新能源汽车": "公司提供完整的充电产品系统；公司研发的10kV充电站适应于包括特斯拉在内的多种电动汽车，目前公司的主要客户为电力客户，公司也将努力拓展非电力客户的充电应用市场",
		"储能": "公司凭借电力电子技术积累开发出储能 PCS 产品，自研锌铁液流储能技术，建设有智慧微电网并配有储能系统，还能提供光储充成套解决方案及源网荷储协同控制解决方案等，在储能领域有多项技术与业务布局",
		"国产芯片": "公司专注于电力线载波通信芯片及相关产品的研发，已成功打造出超过 60 款 “中国芯”，涵盖电表主控计量芯片、宽带载波芯片、通讯芯片等，其中 TC3008 高端计量 ADC 芯片计量准确度与长期稳定性达国际领先水平，TC8801 超声流体计量专用 SOC 芯片可精准应对复杂场景下的流量测量",
		"虚拟电厂": "公司的智能电表和载波模块可应用于虚拟电厂的解决方案中",
		"消防": "公司产品主要覆盖火灾自动报警、智能疏散等系列，包括消防火灾报警系统、气体灭火系统、广播电话系统、疏散指示系统；消防产线探测器节点日产能达到10万只；2023年旗下鼎信消防新增迭代HP火灾自动报警系统、6系列火灾自动报警系统、智悦系列智能疏散系统、防火门监控系统等 70 余种产品",
		"华为鸿蒙": "公司已开发基于华为鸿蒙系统的终端和电表产品",
		"智能电网": "智能电网设备供应商与解决方案提供商；在智能电网领域，公司提供电能量采集、电能计量、配电自动化及中低压电网数智化应用等产品和解决方案，支持智能电网建设；核心产品包括中低压载波通信产品、各类电能量测设备、配用电监测终端、电网营配业务支持系统等"
	},
	"概念z": "充电桩",
	"备注": "",
	"链接": ""
}