{
	"名称": "思维列控",
	"code": "603508",
	"全名": "河南思维自动化设备股份有限公司",
	"地域": "河南省",
	"分类": "中盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—计算机设备",
	"业务": "列车运行控制、铁路安全防护、高速铁路运行监测与信息管理三大业务。",
	"产品": "LKJ列控系统、其他列控系统、自动驾驶系统、机车车载安全防护系统（6A）、机车远程监测与诊断系统（CMD）、动车段（所）安全防护系统、本务机车调车作业安全防护系统（LTSP）、轨道车调车作业安全控制系统（GDK）、列控设备动态监测系统（DMS系统）、动车组司机操控信息分析系统（EOAS系统）、高速铁路列控数据信息化管理平台（TDIS）、信号动态检测系统（TJDX）、高铁移动视频综合应用平台、车载监测信息综合传输系统（MITS）",
	"概念": "高铁，高股息精选，大数据，安防，车联网(车路协同)，轨道交通，沪股通，融资融券，无人机，无人驾驶",
	"概念y": "中证1000-100%  无人机-27%  高铁-21%  大数据-10%  高铁轨交-9%",
	"概念详情": {
		"高铁": "2018年5月29日消息，思维列控收购蓝信科技剩余51%股权，交易完成后，思维列控将持有蓝信科技100%的股权。思维列控和蓝信科技均聚焦于铁路安全领域，蓝信科技是我国动车组DMS系统和EOAS系统的唯一供应商。公司是我国最早从事列车运行控制技术研究的企业之一。公司主营业务为列车运行控制系统的研发、升级、产业化及技术支持，向客户提供适用于我国铁路复杂运营条件和高负荷运输特点的列车运行控制系统、行车安全监测系统、LKJ安全管理及信息化系统等整体解决方案。",
		"高股息精选": "思维列控连续3年股息率分别为：3.69%，3.34%，4.82%",
		"大数据": "2018年4月份，公司完成以现金方式收购蓝信科技不超49.00%的股权，交易价格为人民币88200万元。蓝信科技从事动车组列控动态监测系统及衍生产品的研发，集成，销售，安装及维护，主要产品包含DMS，EOAS，TDIS，TJDX等动车，高铁在线监测产品，还包含应答器，应答器报文传输（BTM）等高铁列控配套产品。蓝信科技的主要产品覆盖全部动车组和高铁列车，应用动车，高铁实时动态监测，数据信息化管理等领域。本次交易后，一方面可以增强公司现有业务产生协同效应，另一方面有助于公司业务向高铁，铁路大数据等领域延伸，形成新的利润增长点。",
		"无人机": "参股(8%)博瑞空间,其主要从事高性能无人机研发、制造,并为特种行业提供计算机视觉智能解决方案的创新型企业.",
		"安防": "根据2022年半年度报告：公司铁路安全防护产品主要有：6A车载音视频显示终端、CMD系统、调车安全防护系统等铁路安防产品等。其中，公司6A车载音视频显示终端、CMD系统、调车安全防护系统在市场占有率、技术标准、品牌推广方面均占据领先优势。公司LKJ列控系统、6A、CMD系统、调车安全防护系统等产品作为重要的行车安全装备，构成了紧密的车载生态，相关系统形成的大量的行车数据成为我国机车信息化的重要数据源。",
		"无人驾驶": "2023年6月5日互动易回复：在列车智能驾驶领域，公司开发了列车智能感知系统，集成高速工业相机、红外成像装置、固态激光雷达等装置，运用目标检测算法、语义分割算法、高精度地图技术、点云处理算法、多元融合算法等，实现列车前方运行线路内的障碍物识别、测距，有效辅助列车安全运行。",
		"车联网(车路协同)": "公司2022年年报公告：公司多次参与国铁集团车载信息化项目的研发，先后研制了6A车载音视频显示终端、CMD系统车载子系统、机车车联网系统、调车防护系统（LSP）等产品。"
	},
	"亮点": "在我国铁路行车安全系统领域处于优势地位",
	"同业": "铁路装备配套:  科安达  威奥股份  交大思诺  必得科技  铁科轨道  日月明  研奥股份  通业科技  工大高科  雷尔伟  高铁电气  哈铁科技  中国通号  交控科技  今创集团  神州高铁  康尼机电  晋西车轴  众合科技  天宜上佳  九州一轨  ST华铁",
	"概念x": "高铁轨交",
	"概念xgb": {
		"高铁轨交": "轨道交通安全控制与信息化系统提供商；公司主营业务涉及普速铁路和高速铁路两大领域，主要包括列车运行控制、铁路安全防护、高速铁路运行监测与信息管理三大业务；普速铁路领域主要产品包括LKJ2000、TAX装置、LAIS/LMD系统、6A、CMD系统、本务机车调车防护系统（LSP）等；高速铁路领域主要产品包括列控设备动态监测系统（DMS系统）、动车组司机操控信息分析系统（EOAS系统）、高速铁路列控数据信息化管理平台（TDIS平台）、信号动态检测系统（TJDX）等"
	}
}