{
	"名称": "多伦科技",
	"code": "603528",
	"全名": "多伦科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "所属申万行业：计算机应用",
	"行业": "计算机—软件开发",
	"业务": "机动车驾驶人智能培训和考试系统、智能交通类产品、驾驶模拟训练系统等的研发、生产和销售。",
	"产品": "智慧车管业务、智慧交通业务、智慧驾培业务、智能车检业务、驾驶人考训服务、配件销售及其他、技术服务费、设备租赁",
	"概念": "芯片概念，人工智能，国产软件，比亚迪概念，滴滴概念股，机器视觉，卫星导航，无人驾驶，物联网，云计算，在线教育，职业教育，智能交通",
	"概念y": "中证500-100%  无人驾驶-41%  卫星导航-35%  北斗导航-23%  人工智能-19%  智能交通-17%  在线教育-13%  职业教育-12%  职业教育-12%  滴滴出行-10%  工业4.0-10%  锂电池-10%  独角兽-10%  智慧城市-10%  车联网-10%  国产芯片-10%  物联网-10%  机器视觉-10%  云计算-4%  互联网+-0%",
	"概念详情": {
		"芯片概念": "2020年5月18日，在互动平台称：公司参股的湖南北云科技系专业从事北斗高精度卫星导航定位相关软硬件技术产品的高新技术企业，该公司基于全球卫星导航系统（GNSS），自主研发实时高精度卫星导航定位芯片，能为客户提供全面的高精度导航定位相关产品包括核心板卡、接收机产品、智能网联汽车业务和基于位置的行业应用服务与解决方案，主要应用于卫星导航、驾考驾培、测绘与地理信息、智慧交通、自动驾驶与辅助驾驶等领域。",
		"人工智能": "公司已开展多项人工智能驾考新技术研究，包括基于机器视觉的驾驶人注意力分配识别、基于机器视觉的道路环境目标识别、基于激光雷达的目标探测技术等。",
		"国产软件": "上半年，公司新取得国家专利授权9件，计算机软件著作权12项，另有27项专利正在申报中。截至2018年6月30日，公司已取得国家专利授权54件，计算机软件著作权124项、软件产品登记证书43项，另有64项专利正在申报中（其中发明专利27项）",
		"职业教育": "公司主营机动车驾驶人智能培训和考试系统、智能交通类产品、驾驶模拟训练系统等的研发、生产和销售。",
		"在线教育": "公司拟推出“多伦学车”互联网综合应用云平台。该平台涉及移动互联网，云计算，大数据，物联网，北斗卫星定位和三维虚拟仿真等六大技术领域，旨在以O2O方式向行业主管部门，驾校，教练，学员等提供关于驾考培训的全方位信息服务。该平台以“先学后付，计时收费，一人一车，四个自主（自主选择教练，自主选择培训时间，自主选择培训价格，自主选择缴费方式）”为核心导向，向行业主管部门，驾校，教练，学员提供一站式云上解决方案。",
		"卫星导航": "2018年8月17日晚间公告，公司拟投资3000万元持股湖南北云科技有限公司20%的股权。北云科技系专业从事北斗高精度卫星导航定位相关软硬件技术产品的研发、生产和销售的高新技术企业。",
		"物联网": "拥有多种物联网感知技术的驾驶人考试评判系统,研究通过物联网技术实时采集各型号规格车辆行驶过程中的状态数据;自主研制的感知终端包括:霍尔传感器、加速度传感器、红外感应器、磁性感应器、线圈检测、压力感应、超声波测距、振动监测、气压检测等。",
		"云计算": "公司积极推进智慧城市交通综合管理应用平台相关软硬件产品，以及基于云计算技术的城市交通安全管理系统的研发及应用。针对驾驶员培训和考试过程中产生的培训记录、抓拍照片、音视频录像、行驶轨迹等海量数据，通过虚拟化、分布式、负载均衡等技术构建驾驶员培训与考试管理云平台，为行业内各种不同类型客户提供在线软件服务、数据存储、计算分析等不同类型的服务。",
		"机器视觉": "2017年12月5日，多伦科技在互动平台回复投资者称，公司已开展多项人工智能驾考新技术研究，包括基于机器视觉的驾驶人注意力分配识别、基于机器视觉的道路环境目标识别、基于激光雷达的目标探测技术等。",
		"智能交通": "南京多伦科技股份有限公司致力于智能交通领域的多元化发展，围绕技术创新和科技强警的主线开拓产品，包括：城市智能交通综合管理平台、交通信号控制系统、信息采集系统、交通诱导系统、违章执法系统、数字监控系统、单警通讯装备、机动车驾驶人智能化考试管理平台等。",
		"无人驾驶": "无人驾驶和辅助驾驶领域,开展了包括基于机器视觉的驾驶人注意力分配识别、基于机器视觉的道路环境目标识别、基于激光雷达的目标探测技术。",
		"比亚迪概念": "公司投资占股15.51%的北云科技研发生产的高精度定位芯片及组合导航模块产品已经成功获得比亚迪、长城汽车与吉利汽车等汽车厂商的供应商定点资格通知书。"
	},
	"亮点": "驾考、驾培行业电子化应用的先行者和引领者",
	"同业": "细分行业软件:  安车检测  南华仪器  皖通科技  银江技术  易华录  千方科技  三维天地  工大科雅"
}