{
	"名称": "嘉诚国际",
	"code": "603535",
	"全名": "广州市嘉诚国际物流股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "交通运输—物流",
	"业务": "为制造业客户提供定制化物流解决方案及全程供应链一体化综合物流服务。",
	"产品": "综合物流、供应链分销执行",
	"概念": "自由贸易港，跨境电商，拼多多概念，阿里巴巴概念，低空经济，抖音概念(字节概念)，航运概念，沪股通，数字经济，统一大市场，无人驾驶，物联网，粤港澳大湾区，智能物流",
	"概念y": "物流骨干网-89%  自贸区-70%  快递物流-37%  粤港澳大湾区-20%  物联网-18%  上海自由贸易港-13%  数字货币-10%  车联网-10%  物流-10%  跨境电商-10%  东盟自贸区-10%  工业4.0-10%",
	"概念详情": {
		"自由贸易港": "嘉诚国际作为物流起身的公司，综合物流业务一直是公司的核心，是主要的盈利来源。随着南沙自贸片区的成立，南沙保税港区将逐步建设成为全球性航运中心枢纽。公司的控股子公司天运物流位处南沙自贸片区保税港区，天运物流的全资子公司三田供应链位处上海自贸区洋山保税港区。受益上海自贸港建设。",
		"跨境电商": "广州市嘉诚国际物流股份有限公司主营业务是为制造业客户提供定制化物流解决方案及全程供应链一体化综合物流服务。公司利用自动化物流设备和先进的物流信息管理系统，为电子商务企业特别是跨境电商企业提供个性化的全球物流解决方案及包括干、仓、关、配在内的全链路物流服务。",
		"拼多多概念": "2024年半年报：公司与全球四大跨境电商平台战略合作的优势。公司为电子商务企业特别是跨境电商企业提供个性化的全球物流解决方案，提供干、仓、配、关、等综合一站式全链路物流服务。与全球最知名四大跨境电商平台在跨境物流领域战略合作。其中在广东自贸区广州南沙片区天运物流中心为阿里系及其商家的跨境电商进口业务提供全球中心仓服务；在嘉诚国际港园区为Temu提供收货仓+备货仓+发货仓跨境出口一体化服务，包括干线运输、关务服务、国际包机（包板）服务。",
		"粤港澳大湾区": "",
		"物联网": "建设基于物联网技术的全程供应链管理平台。",
		"统一大市场": "公司主营业务是为制造业客户提供定制化物流解决方案及全程供应链一体化综合物流服务。公司利用自动化物流设备和先进的物流信息管理系统，为电子商务企业特别是跨境电商企业提供个性化的全球物流解决方案及包括干、仓、关、配在内的全链路物流服务。包括智能仓储保管、装卸搬运、包装、运输及协同配送、流通加工以及物流信息传递等全程物流服务和个性化的物流解决方案。",
		"无人驾驶": "2023年半年报：公司推进与北汽福田汽车股份有限公司签订《自动驾驶合作协议》，协力针对无人驾驶项目进行合作，以广州市南沙综合保税区、广州市南沙港区作为无人驾驶项目的试点，针对园区物流、港区作业、区港联动等应用场景实现无人驾驶。基于公司发展规划及科技物流发展必然趋势，计划对运输技术、配送技术、无人驾驶技术进行全面升级，并与公司现有的甩挂运输相结合，同步解决卡车司机紧缺问题，达到提质增效的作用。并以此推广并复制到全国其他重要的物流园区及港口，并最终实现物流业的转型升级，提升双方产业价值。",
		"智能物流": "2023年11月22日互动易：公司持续不断地进行数字化改造提升消费者体验感，例如：智能分拨、自动仓、端对端服务、境内隔日达、辅助驾驶等。数字化原本是公司提高物流效率的初心，但现在已经成为公司的核心竞争力。",
		"阿里巴巴概念": "2023年5月19日互动易：公司自2014年起，在广州南沙自贸片区保税港区通过天运物流中心为阿里巴巴集团（含菜鸟、天猫等）提供跨境电商物流服务。",
		"数字经济": "2023年11月22日互动易：公司持续不断地进行数字化改造提升消费者体验感，例如：智能分拨、自动仓、端对端服务、境内隔日达、辅助驾驶等。数字化原本是公司提高物流效率的初心，但现在已经成为公司的核心竞争力。与此同时，公司致力于成为一家具有互联网和物流实体双重优势的物流产业互联网公司。面对增量市场，公司给物流赋上数字化的翅膀，不断挖掘和创造出新的物流能力，从而让嘉诚国际走上差异化及不可复制的道路，持续为客户创造价值。",
		"抖音概念(字节概念)": "2024年10月11日公告，广州市嘉诚国际物流股份有限公司近日收到字节跳动跨境电商的运营公司发送的《中标通知书》，公司中标甲方入库质检及分拨仓储作业运营服务。",
		"航运概念": "根据2024年11月27日公告：广州市嘉诚国际物流股份有限公司拟于新加坡、泰国、越南分别设立3家海外全资子公司，主要经营跨境电商平台海外段物流服务、海外仓服务、自建物流园区、本土清关、落地配送、智慧仓储服务、飞机租赁、航空干线运输、国际海运、国际货代、大件物流服务、家电等大件宅配、安装、售后服务一体化物流服务、国内国际贸易、中转服务、离岸贸易等。",
		"低空经济": "根据2025年4月16日互动易：作为致力于AI大模型驱动的全球化智慧物流企业，公司将低空经济视为构建“海陆空一体化”智慧物流生态的核心增量，依托政策红利与技术积淀，系统性推进以下布局：（1）基础设施先行：打造低空物流枢纽网络粤琼航线枢纽建设：公司位于粤港澳大湾区几何中心的广州南沙嘉诚国际港园区及海南省三座智慧物流中心，规划建设适配低空飞行器起降的智能化设施（如顶层停机坪、装卸系统），承接无人机城际运输及末端配送功能，配合政府探索粤琼跨海低空货运航线试点，重点服务高附加值海产品、医疗物资及跨境电商包裹的快速转运。（2）“干—支—末”网络协同：结合广东省“低空智慧物流体系”规划，以嘉诚国际港为核心节点，联动省内物流园区、分拨中心及城市末端站点，构建覆盖“干线运输—支线分拨—末端配送”的低空物流网络，目标实现百公斤级货物72小时全省通达。（3）技术赋能：AI与大模型驱动的运营体系。智能调度与路径优化：通过AI算法整合低空飞行器与地面物流资源，动态优化航线规划与仓储协同，降低30%库存周转周期，提升跨场景配送效率。（4）数字孪生与安全管控：计划在海南数智物流中心试点数字孪生技术，模拟低空物流场景风险，构建“飞行器—仓储—通关”全链路安全预警系统，确保运营合规性与事故率低于行业均值。（5）跨界生态合作：计划未来与无人机厂商、通信服务商及电商平台共建低空经济联合实验室，开发适配物流场景的定制化飞行器，拓展多元化应用场景。此战略布局将紧密契合国家“低空经济”战略导向，通过“基建+技术+政策”三维联动，强化公司在智慧物流领域的差异化竞争力，为公司创造长期价值。"
	},
	"亮点": "国内领先的物流综合服务商",
	"同业": "物流服务:  上海雅仕  原尚股份  飞力达  东方嘉盛  德邦股份  传化智联  中国外运  中创物流  中谷物流  海程邦达  安通控股  炬申股份  海晨股份  盛航股份  三羊马  华贸物流",
	"概念x": "自贸区   跨境电商   快递物流   物联网   粤港澳大湾区   年报季报   智慧物流   上海自由贸易港   智能制造   数字经济   自由贸易港   阿里巴巴概念股",
	"概念xgb": {
		"自贸区": "全程供应链一体化综合物流的服务商；公司的主营业务是为制造业客户提供定制化物流解决方案及全程供应链一体化综合物流服务；公司旗下天运物流的全资子公司三田供应链位处上海自贸区洋山保税港区",
		"跨境电商": "全程供应链一体化综合物流的服务商；公司为跨境电商平台 SHEIN（希音）提供进口逆物流、出口备货仓及质检仓代运营服务 ，为其在佛山三水、江门鹤山等地开展跨境电商物流项目；与阿里系（含菜鸟、天猫等）、Temu 等全球知名电商平台均有合作，为跨境电商企业提供包括 “干、仓、配、关” 在内的全链路物流服务，并在全球多地布局海外仓，巩固跨境电商服务优势",
		"快递物流": "全程供应链一体化综合物流服务商，业务涵盖制造业企业的原材料物流、生产物流、成品物流以及逆物流等供应链运作的全过程，拥有海关AEO高级认证资格；公司为电子商务企业特别是跨境电商企业提供个性化的全球物流解决方案，提供干、仓、配、关、等综合一站式全链路物流服务",
		"物联网": "全程供应链一体化综合物流的服务商；公司在物联网及RFID技术的应用上，已积累了丰富的经验，可以为客户提供更高效智能的物流服务；物联网及RFID系统在公司物流管理系统的应用中，在大量包裹进入识别区域时，充分发挥出RFID技术非接触性的特点，不但将工作准确率有效提高，还大幅度提高了分拣工作效率",
		"粤港澳大湾区": "广州企业，私企，主营业务是为制造业企业提供全程供应链一体化管理的第三方综合物流服务",
		"年报季报": "沪市主板2024年年报预约披露第一批",
		"智慧物流": "全程供应链一体化综合物流的服务商；公司利用自动化物流设备和先进的物流信息管理系统，为电子商务企业特别是跨境电商企业提供个性化的全球物流解决方案及包括干、仓、关、配在内的全链路物流服务；包括智能仓储保管、装卸搬运、包装、运输及协同配送、流通加工以及物流信息传递等全程物流服务和个性化的物流解决方案",
		"上海自由贸易港": "全程供应链一体化综合物流的服务商；公司的主营业务是为制造业客户提供定制化物流解决方案及全程供应链一体化综合物流服务；公司旗下天运物流的全资子公司三田供应链位处上海自贸区洋山保税港区",
		"智能制造": "全程供应链一体化综合物流的服务商；公司利用自动化物流设备和先进的物流信息管理系统，为电子商务企业特别是跨境电商企业提供个性化的全球物流解决方案及包括干、仓、关、配在内的全链路物流服务；包括智能仓储保管、装卸搬运、包装、运输及协同配送、流通加工以及物流信息传递等全程物流服务和个性化的物流解决方案",
		"数字经济": "公司长期投入数字化建设，其自有信息系统接入四大跨境电商 APP 及海关系统；通过引入自动化分拣、大数据分析、人工智能等技术，打造数字生态体系，实现智慧仓储运营；在跨境电商物流中，利用数字化提供智能仓储、关务申报等全链路服务，以数字化提升物流效率，为数字经济发展提供支撑",
		"自由贸易港": "全程供应链一体化综合物流的服务商；公司的主营业务是为制造业客户提供定制化物流解决方案及全程供应链一体化综合物流服务；公司旗下天运物流的全资子公司三田供应链位处上海自贸区洋山保税港区",
		"阿里巴巴概念股": "公司持续为阿里巴巴集团（包括菜鸟、天猫等）提供跨境电商物流服务 ，近年来双方业务合作不断增加，联系愈发紧密"
	}
}