{
	"名称": "海兴电力",
	"code": "603556",
	"全名": "杭州海兴电力科技股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "智能配用电产品及系统、新能源产品及系统集成。",
	"产品": "智能电能表、智能用电终端、智能超声波水表、智能网关、智能集中计量表箱、通信产品、配电一二次融合设备、配电自动化终端、环网柜/箱、柱上开关、单/三相重合器、高低压成套设备、箱式变电站、新能源并网箱/柜、汇流箱、微电网协调控制终端、能源管理系统、大数据采集和监测系统软件、计费系统软件、基于AI的大数据管理和分析挖掘系统软件、基于AI的知识库管理系统、可视化智能监控系统、软件运营运维服务等",
	"概念": "智能电网，一带一路，光伏概念，DeepSeek概念，充电桩，储能，电力物联网，沪股通，人民币贬值受益，融资融券，物联网",
	"概念y": "中证500-100%  电力物联网-73%  物联网-39%  沪股通-16%  电改-11%  贵金属-10%  工业4.0-10%  新能源汽车-10%  充电桩-10%  工业互联网-10%  车联网-10%  智能仪表-10%  智能电网-8%",
	"概念详情": {
		"智能电网": "公司主营业务为智能用电业务、智能配电业务以及新能源业务。公司产品主要分为三大类：智能用电产品及系统、智能配电产品及系统、新能源产品及系统集成。",
		"一带一路": "公司在海外拥有巴西、印尼、巴基斯坦、南非、肯尼亚5大生产基地，在10余个国家和地区设立了分子公司，已为“一带一路”沿线38个国家的客户提供智能配用电解决方案和产品。",
		"光伏概念": "公司所生产的4KW、15KW组串型智能逆变器额定功率较小，既可以满足小型光伏系统使用，又可以作为部件参与大规模光伏电站直流逆变；500KW电站型智能逆变器额定功率较大，主要针对大型光伏发电设备。",
		"物联网": "公司通过大数据、物联网、传感采集等核心技术的应用，为客户提供智能计量、营收保障、智能城市和智能社区建设等一揽子的方案和服务。",
		"电力物联网": "智能电表优质民企，储备多项电力物联网技术",
		"充电桩": "公司目前已完成7KW交流充电桩的研发，目前已处于欧标认证阶段。",
		"储能": "公司收购了利沃得电源和宁波泽联的部分股权，布局了光伏逆变器、储能PCS、离网电源、用户侧储以及智慧水务业务。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为64.91%，受益于人民币贬值。",
		"DeepSeek概念": "公司2025年02月19日互动回复：公司已经在本地成功部署了DeepSeek等主流大模型，并且早在2023年已开始将AI技术应用到内部研发领域。"
	},
	"亮点": "主营智能电表、配用电系统，公司产品先后通过了各项国际认证",
	"同业": "电表水表气表:  万胜智能  科陆电子  金卡智能  煜邦电力  山科智能  威胜信息  三川智慧  新天科技  三星医疗  迦南智能  西力科技  迈拓股份  宁水集团  新联电子  炬华科技  秦川物联  真兰仪表  林洋能源",
	"概念x": "泛在电力物联网   仪器仪表   一带一路   充电桩   物联网   新能源汽车   储能   智能电网",
	"概念xgb": {
		"泛在电力物联网": "公司基于 “云、管、边、端” 物联网架构，为全球客户提供 AIoT 能源物联网整体方案，产品与服务覆盖能源 “源、网、荷、储、充、运维” 各环节 ，公司的配用电智能终端产品、系统类产品、通信类产品涵盖了电力物联网感知层、网络层、平台层、应用层4个层次",
		"仪器仪表": "国内自主品牌智能电表产品出口最早、出口额最大的企业，国家电网、南方电网智能表产品的主要供应商之一；主营智能用配电产品及系统；产品包括智能电能表、智能用电终端、智能集中计量表箱、一二次融合成套设备、智能配电终端、系统软件及服务等",
		"一带一路": "公司践行全球化布局，业务覆盖超 100 个国家和地区，其中一带一路国家达 48 个 ；通过在海外设立区域总部、代表处及 5 个生产基地，构建起全球业务营销与生产网络，在印尼、巴基斯坦、孟加拉等近 40 个沿线国家，为当地提供智能配用电解决方案与产品",
		"充电桩": "公司参股子杭州利沃得电源有限公司已完成7kW至22kW的国标、欧标交流充电桩以及120kW的国标、欧标直流充电桩产品的研发和量产，在规划的产品包括智能柔性充电堆、液冷超充充电桩等产品",
		"物联网": "绿色能源和智慧用能的产品和解决方案提供商；公司是国网物联网表招标首次中标的四个厂家之一，公司为客户提供基于物联网架构的配用电、微电网等端到端的解决方案",
		"新能源汽车": "公司参股子杭州利沃得电源有限公司已完成7kW至22kW的国标、欧标交流充电桩以及120kW的国标、欧标直流充电桩产品的研发和量产，在规划的产品包括智能柔性充电堆、液冷超充充电桩等产品",
		"储能": "公司在储能领域有深入布局，具备逆变器、储能电池、微网控制系统等分布式能源核心设备的自主可控能力，能为居民、工商业等用户提供包括储能产品和微电网等在内的完整储能解决方案",
		"智能电网": "全球领先的数字能源和绿色能源产品及解决方案提供商；公司业务覆盖智能用电、配电及系统集成，拥有自主研发的 AMI 系统、M2C 解决方案等，产品涵盖智能电表、配电自动化终端等，在国内外广泛应用；其技术在全球 90 多个国家和地区得到应用，国内位列国网、南网招标第一梯队，为智能电网建设提供全链条产品与技术支撑"
	},
	"概念z": "电力设备出海",
	"备注": "",
	"链接": ""
}