{
	"名称": "美诺华",
	"code": "603538",
	"全名": "宁波美诺华药业股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—化学制药",
	"业务": "特色原料药（包括中间体，下同）和制剂研发、生产与销售。",
	"产品": "缬沙坦、氯沙坦、培哚普利叔丁胺片、瑞舒伐他汀钙、阿托伐他汀钙、普瑞巴林、阿哌沙班片、异烟肼片",
	"概念": "CRO概念，2025中报预增，减肥药，宠物经济，辅助生殖，肝炎概念，合成生物，人民币贬值受益，融资融券",
	"概念y": "新型病毒防治-45%  生物医药-12%  医药-12%  新冠病毒防治-10%  化学原料药-10%  苹果产业链-10%",
	"概念详情": {
		"CRO概念": "2024年6月28日公告，公司CDMO业务初具规模，子公司宣城美诺华药业有限公司（以下简称“宣城美诺华”）作为公司CDMO业务的核心基地，2022年公司对其实现完全控股，并于2023年启动二期项目建设。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润4600.00万元至5200.00万元,增长幅度为142.84%至174.52%;上年同期业绩：归属于母公司股东的净利润1894.25万元,基本每股收益0.09元;",
		"减肥药": "根据2025年4月18日公告：公司积极布局医美、银发经济领域，公司20余年的药品研发生产经验，储备开发了包括JH389、司美格鲁肽（原料药中间体）在内的减重领域产品。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为69.53%，受益于人民币贬值。",
		"辅助生殖": "公司互动平台表示，公司相关产业基金美诺华锐合基金参股了美克科技，美克科技的主营业务有涉及到妇科检测、辅助生殖等领域。",
		"肝炎概念": "公司有正在进行的与乙型肝炎相关的原料药项目，及治疗慢性乙型肝炎的制剂项目。",
		"合成生物": "2023年5月30日公告：公司自2020年起跟踪全球生物医药技术发展，在CGT、ADC药物、合成生物学等领域不断投入和布局，2022年进一步对ADCpayload、linker、合成生物学等相关技术进行开发布局，其中在CGT业务以siRNA基础片段的合成为主，ADC药物业务以payload、linker等相关技术与国内外医药企业建立合作；合成生物学相关业务中，公司储备了多种生物发酵技术和化学合成技术，目前已承接相关业务并完成了初步订单的验证交付，未来可能成为CDMO板块重要的构成部分。",
		"宠物经济": "2024年5月11日公告，2021年，公司与大型跨国制药企业默沙东在宠物药、兽药、动物保健领域签订了十年期CDMO战略合作协议。"
	},
	"亮点": "国内出口欧洲特色原料药品种最多的企业之一",
	"同业": "原料药及医药中间体:  华海药业  天宇股份  海正药业  博瑞医药  普洛药业  仙琚制药  京新药业  津药药业  赛托生物  永安药业  新华制药  海南海药  溢多利  昂利康  司太立  奥翔药业  同和药业  诚意药业  苑东生物  奥锐特  东亚药业  共同药业  华纳药厂  国邦医药  拓新药业  亨迪药业  西点药业  富士莱  毕得医药  新天地  川宁生物  宏源药业  科源制药  海森药业  金凯生科",
	"概念z": "新冠原料药",
	"备注": "",
	"链接": "",
	"概念x": "医药   化学原料药   辅助生殖   新冠病毒防治   减肥药",
	"概念xgb": {
		"医药": "国内出口欧洲特色原料药品种最多的企业之一；公司专业从事特色原料药（包括中间体）和制剂研发、生产与销售；公司以CDMO、特色原料药、制剂一体化三大业务为主要发展核心，服务覆盖全球主流国家与地区，核心产品覆盖心血管、中枢神经、抗病毒、降血糖、胃肠消化道等治疗领域；公司深耕原料药行业多年，拥有三大原料药生产基地（浙江美诺华、安徽美诺华、宣城美诺华），基地分布在浙江、安徽主要的医药化工园区，反应釜规格齐全，涵盖从50L到12500L不等规模的生产能力",
		"化学原料药": "国内出口欧洲特色原料药品种最多的企业之一；公司专业从事特色原料药（包括中间体）和制剂研发、生产与销售；公司以CDMO、特色原料药、制剂一体化三大业务为主要发展核心，服务覆盖全球主流国家与地区，核心产品覆盖心血管、中枢神经、抗病毒、降血糖、胃肠消化道等治疗领域；公司深耕原料药行业多年，拥有三大原料药生产基地（浙江美诺华、安徽美诺华、宣城美诺华），基地分布在浙江、安徽主要的医药化工园区，反应釜规格齐全，涵盖从50L到12500L不等规模的生产能力",
		"辅助生殖": "公司相关产业基金美诺华锐合基金参股了美克科技，美克科技的主营业务有涉及到妇科检测、辅助生殖等领域",
		"新冠病毒防治": "控股子公司宣城美诺华于2020年2月2日与先声制药签订了《合作意向书》，宣城美诺华拟与先声制药合作，共同研发抗病毒领域原料药盐酸阿比多尔及其他多种抗病毒原料药",
		"减肥药": "公司储备了减肥多肽类中间体，正在进行GLP-1的研发和技术的储备"
	}
}