{
	"名称": "欧普照明",
	"code": "603515",
	"全名": "欧普照明股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "家用电器—照明设备Ⅱ",
	"业务": "家居照明灯具、商用照明灯具、光源及控制类产品的研发、生产和销售。",
	"产品": "家居照明灯具、光源、商业照明灯具、照明控制",
	"概念": "超级品牌，高股息精选，智慧灯杆，智能家居，鸿蒙概念，沪股通，华为概念，精装修，融资融券，智慧城市",
	"概念y": "粤港澳大湾区-30%  节能照明-29%  白马股-15%  沪股通-10%  进口博览会-10%  超级品牌-10%  装修装饰-10%  中证500-9%  LED-4%  液晶显示屏-4%",
	"概念详情": {
		"超级品牌": "欧普照明是中国知名的照明企业之一，先后荣获“中国名牌产品”、“中国驰名商标”、“2007领袖气质——CCTV年度最佳雇主”等众多荣誉称号。",
		"高股息精选": "欧普照明连续3年股息率分别为：3.23%，4.89%，5.47%",
		"智慧灯杆": "公司作为《GB/T40994-2021智慧城市智慧多功能杆服务功能与运行管理规范》参编单位之一，在全国打造了多个智慧多功能灯杆建设案例。",
		"智能家居": "2019年半年报披露：在智能家居领域，近期公司联手阿里巴巴人工智能实验室共同发布《SIGMESH智能家居照明白皮书》，全方位探讨了蓝牙SIGMesh智能照明解决方案，旨在统一蓝牙SIGMESH接入各大物联网平台的标准，降低智能控制应用成本，进一步推进更加便捷的蓝牙连接方式，并以开放、合作、协作的态度展开物联网产品和技术的开发。2019年上半年，在新推出的中高端智能读写台灯中，公司将智能调光算法、智能控制芯片、智能传感器嵌入台灯产品中，使其增加自动调光、远程控制、智能学习提醒等特色功能模式，为用户打造明亮、立体、智能的读写光环境。",
		"智慧城市": "2019年半年报披露，在智慧城市领域：公司积极拓展基于多功能灯杆的多场景应用，并探索与5G业务的结合。2019年上半年，公司联合国内5G运营商在苏州、常州等地落地多个NB-IOT的路灯智能化项目，实现了对每盏路灯的点对点调光、故障报警、自动派单、运营管理数字化等功能。同时，公司自主研发的智慧城市系列化系统（如：智云-户外智慧照明管理平台、智元-智慧园区管理平台）在用户界面及交互、新功能等方面快速迭代升级，日臻完善。",
		"华为概念": "2022年6月30日互动易回复：公司自2016年与华为签署智能家居战略合作协议以来，携手华为HiLink推出多款智选生态产品。",
		"鸿蒙概念": "2023年半年报：公司推出新一代智能台灯产品，采用三重控光技术，健康呵护用眼，并且接入华为鸿蒙生态系统，可以轻松实现智慧语音操控，让居家学习、工作用眼更舒适健康。"
	},
	"亮点": "中国知名照明企业之一，主营：照明光源、照明灯具、照明控制品",
	"同业": "灯具照明:  阳光照明  佛山照明  三雄极光  得邦照明  *ST长方  飞乐音响  晨丰科技  小崧股份  久量股份  浩洋股份  立达信  民爆光电  联域股份",
	"概念x": "装修装饰   物联网   LED   进口博览会   智慧灯杆",
	"概念xgb": {
		"装修装饰": "照明系统综合解决方案服务商；公司主要从事家居照明灯具、商用照明灯具、光源及控制类产品的研发、生产和销售；公司从传统照明时代到LED照明时代，再到智能照明时代，始终深耕厚植照明行业，持续加大科技创新，迭代升级平台产品，在中国通用照明市场位居前列，成为享誉全球的知名照明品牌",
		"物联网": "照明系统综合解决方案服务商；公司在物联网等方面建立了核心技术优势，如基于欧普照明云平台的物联网系统，可以对接各类合作伙伴，进一步升级照明产品，并优化客户对产品的体验度",
		"LED": "国内LED通用照明市场龙头；公司主要从事家居照明灯具、商用照明灯具、光源及控制类产品的研产销，逐步转型为照明系统综合解决方案服务商，多年位居“中国轻工业照明电器行业十强企业”榜首；参与多个国家级重点项目，成为世博会民企联合馆、2019 年北京世园会植物馆、2020 年迪拜世博会中国馆等合作伙伴",
		"进口博览会": "主营从事家居照明灯具、商用照明灯具、光源及控制类产品的研发、生产和销售；公司总部已入驻虹桥商务中心",
		"智慧灯杆": "公司开发了整合智慧安防、5G通信微基站、充电桩管理、公共广播、环境监测等多功能的灯杆产品，打造了基于NB-IOT窄带物联网技术的路灯控制平台，在苏州实施的NB-IOT单体路灯控制系统项目涉及超过1万台智慧路灯的应用"
	}
}