{
	"名称": "高能环境",
	"code": "603588",
	"全名": "北京高能时代环境技术股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "白马股",
	"行业": "环保—环境治理",
	"业务": "固废危废资源化利用、环保运营服务及环保工程等。",
	"产品": "电铅、析出铅、阴极铜、镍合金及镍制品、精铋、粗金、金锭、粗银、银锭、铂、钯、锑、铑、铱、钌等其他贵金属、冰铜、粗铜等合金、生活垃圾焚烧发电项目、环境修复、固废填埋、水处理、有机垃圾治理",
	"概念": "黄金概念，金属铜，小金属概念，2025年报预增，PPP概念，固废处理，沪股通，金属回收，金属铅，垃圾分类，融资融券，生物质能发电，土壤修复，污水处理，一带一路，医疗废物处理",
	"概念y": "中证1000-100%  土壤环保-34%  节能环保-25%  垃圾发电-24%  生态环境保护-16%  美丽中国-14%  生活垃圾处理-13%  PPP-12%  固废处理-11%  新疆节能环保-10%  一带一路-10%  垃圾分类-10%  沪股通-10%  业绩预增-8%  环保-6%",
	"概念详情": {
		"黄金概念": "2025年3月13日互动易回复，公司全资子公司靖远高能环境新材料技术有限公司作为全国最大的精铋生产企业，具备年产电解铅25000吨、精铋6000吨、锑1200吨、黄金1吨、白银100吨、铜5000吨等深加工产品的生产能力。其中，精铋生产规模在全国乃至全球居于领先。",
		"金属铜": "2024年1月10日公告：江西鑫科是公司固废危废资源化利用领域的重点项目，2023年3月，后端电解铜产线投产，实现了对资源化初加工产品冰铜、粗铜等金属的深度加工利用，项目达产后将具备年产阴极铜约10万吨/年，锡锭约2,000吨/年，铅锭约1,500吨/年，金锭约3吨/年，银锭约120吨/年，硫酸镍约1万吨/年的生产能力。",
		"小金属概念": "根据2025年3月13日互动易，公司全资子公司靖远高能环境新材料技术有限公司作为全国最大的精铋生产企业，具备年产电解铅25000吨、精铋6000吨、锑1200吨、黄金1吨、白银100吨、铜5000吨等深加工产品的生产能力。其中，精铋生产规模在全国乃至全球居于领先。",
		"PPP概念": "公司无形资产多为PPP项目的特许经营权。",
		"固废处理": "公司的主营业务是固废危废资源化利用、环保运营服务及环保工程等。",
		"一带一路": "2017年11月20日消息，为进一步推进绿色“一带一路”建设，促进环境保护对外投资，推动环保企业走出去，“一带一路”对外投资环境暨中印环保技术与产业交流会在北京举行。中印双方的环保领域专家、学者及官员就两国的环境污染状况、环保产业发展趋势、投资政策等话题展开深入交流，高能环境作为支持单位出席会议。作为中国环保企业优秀代表，长久以来，高能环境积极响应国家号召，多次在各种国际交流活动中分享技术与经验，为中国环保企业走向世界做着自己的努力。",
		"土壤修复": "公司环境修复业务板块涵盖土壤修复，水环境修复，填埋场生态修复等多个领域，其中土壤修复以场地修复，矿山修复为重点。",
		"污水处理": "2018年7月30日晚间公告，公司联合中标“来宾市城东污水处理厂扩建、提标改造及配套设施工程勘察、设计、施工总承包”。中标金额2.13亿元。",
		"医疗废物处理": "2018年半年报披露：公司提供市政污水污泥处置、医疗废弃物处置、建筑垃圾处理等系统环境服务。",
		"金属回收": "固废危废资源化的收入主要来自金属类产品销售，收入和毛利率的波动跟销售产品的种类和金属价格相关。未来公司将通过不断的技术迭代更新，工艺流程优化、持续降低生产成本，提高经营管理水平等方式努力提升公司的盈利水平,并通过针对各类金属原料的精细化检测能力和配伍能力，有效实现各类有价金属的协同回收，不断提升金属回收率。",
		"生物质能发电": "公司主营业务为环保行业中固废处理处置和环境修复业务，形成了以固废危废资源化利用,固废危废无害化处置,生活垃圾处理,环境修复等核心业务板块，兼顾废水处理,烟气处理,污泥处置等其他领域协同发展的综合型环保服务平台。目前公司运营有江苏泗洪县生活垃圾焚烧发电厂、广西贺州市生活垃圾焚烧发电厂等12个垃圾发电项目。",
		"垃圾分类": "2022年3月8日互动易：公司参股的苏州市伏泰信息科技股份有限公司是一家专业从事智慧环境与互联网+垃圾分类运营解决方案的高新技术企业。",
		"金属铅": "根据2024年9月10日公告，公司目前固废危废资源化项目已具备铜、金、银、铅、锌、镍、钯、铋、锑等金属的提炼加工能力，公司2023年度生产阴极铜约3.5万吨、析出铅约2.9万吨、冰镍等合金约13.3万吨、金锭约1200千克、银锭约72吨等。",
		"2025年报预增": "公司预计2025-01-01到2025-12-31业绩：归属于母公司股东的净利润75000.00万元至90000.00万元,增长幅度为55.66%至86.79%;上年同期业绩：归属于母公司股东的净利润48181.72万元,基本每股收益0.316元;"
	},
	"亮点": "从事固体废物污染防治技术研究和应用的高新技术企业之一",
	"同业": "废物处理:  绿色动力  东江环保  富春环保  中国天楹  瀚蓝环境  金圆股份  维尔利  中科环保  丛麟科技  赛恩斯  城发环境  卓越新能  山高环能  圣元环保  启迪环境  伟明环保  上海环境  旺能环境  建工修复  百川畅银  超越科技  军信股份  楚环科技  国泰环保  飞南资源  三峰环境  朗坤科技  ST新动力",
	"概念x": "回购   有色 · 铜   污水处理   固废处理   大气治理   有色金属   PPP   环保   土壤修复   甲烷排放   垃圾分类   有色 · 铋",
	"概念xgb": {
		"回购": "25年7月，拟以1亿元-1.5亿元回购股份，回购股份价格不超过人民币8.80元/股",
		"有色 · 铜": "国内固危废资源化龙头、国家高新技术企业；公司主营固废危废资源化利用、环保运营服务及环保工程等；公司的主要产品是电铅、析出铅、阴极铜；全资子公司江西鑫科具备年产 10 万吨阴极铜产能",
		"污水处理": "公司可提供生活垃圾填埋、有机垃圾处理、污水污泥处理处置等环保运营服务，参与运营了火神山医院医疗废弃物的处置与污水的处理",
		"固废处理": "综合型环保服务企业；公司主要经营固废危废资源化利用、生活垃圾焚烧发电运营、固废危废无害化处置运营等业务，承接环境修复、生活垃圾处理、固废危废处理、有机垃圾治理等环保工程类业务，固废危废资源化利用项目以金属资源化为主，在固废危废资源化利用领域实现前后端一体化全产业链布局",
		"大气治理": "公司烟气净化设备子公司通过自主研发、集成制造的烟气净化设备，实现超净排放工艺落地，为全国20个城市提供烟气超净处理服务",
		"有色金属": "国内固危废资源化龙头、国家高新技术企业；公司主营固废危废资源化利用、环保运营服务及环保工程等；公司的主要产品是电铅、析出铅、阴极铜；全资子公司江西鑫科具备年产 10 万吨阴极铜产能",
		"PPP": "18年10月，公司成为内江市城乡生活垃圾处理PPP项目的第一中标候选人，项目总投资约为22.56亿元；18年12月，公司中标“天津市静海区新能源环保发电PPP项目（一期）”，项目估算总投资7.91亿元",
		"环保": "公司烟气净化设备子公司通过自主研发、集成制造的烟气净化设备，实现超净排放工艺落地，为全国20个城市提供烟气超净处理服务",
		"土壤修复": "公司作为国内最早从事土壤修复的企业之一，凭借领先的技术储备、丰富的工程经验和大量的修复项目实践，稳居国内土壤修复领域第一梯队",
		"甲烷排放": "公司已有10座生活垃圾焚烧发电厂投产，日处理规模达8500吨，年发电量可达9.1亿度，垃圾焚烧可避免由于填埋产生的甲烷等有害气体",
		"垃圾分类": "公司环保运营服务板块以生活垃圾焚烧发电项目为主，目前在手运营：13 个生活垃圾焚烧发电项目，合计日处理能力达到 11,000 吨/日； 有机垃圾处理项目 4 个",
		"有色 · 铋": "全资子公司靖远高能环境新材料技术有限公司作为全国最大的精铋生产企业，具备年产精铋6000吨产品的生产能力，精铋生产规模在全国乃至全球居于领先"
	}
}