{
	"名称": "引力传媒",
	"code": "603598",
	"全名": "引力传媒股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—广告营销",
	"业务": "品牌营销、效果营销、社交营销、电商营销与运营服务和数据咨询服务。",
	"产品": "传统媒介代理、专项广告服务、数字营销",
	"概念": "快手概念，文化传媒，拼多多概念，AIGC概念，百度概念，电子商务，抖音概念，多模态AI，横琴新区，人工智能，数据要素，腾讯概念，网红经济，网络直播，虚拟数字人，元宇宙",
	"概念y": "网红-74%  传媒-64%  文化传媒-63%  今日头条-54%  流媒体-30%  抖信/微视-24%  知识产权-20%  抖音-14%  独角兽-11%  字节跳动-10%  快手-10%  拼多多-10%  影视传媒-2%",
	"概念详情": {
		"快手概念": "公司与快手短视频签署战略合作协议，双方将就短视频内容的研发、生产、运营等方面开展全面合作，尤其是广电电视媒体平台及资源的短视频化领域。帮助“快手极速版”根据人群标签进行精准推广获客等。",
		"文化传媒": "引力传媒的核心业务分为三部分：传统电视广告、综艺节目制作营销和专项营销服务等。曾代理过《星光大道》《中国梦想秀》等多个国内电视综艺节目广告。",
		"拼多多概念": "公司主营数字化整合营销，公司客户有阿里、腾讯拼多多等互联网头部企业客户。",
		"抖音概念": "公司取得了多家优质移动媒体的独家代理权或核心代理权，与今日头条、抖音、知乎、网易云音乐、乐动力、课程格子、雪球、携程、马蜂窝等超过两百家的优质移动媒体建立了长期渠道合作关系。",
		"横琴新区": "子公司珠海视通超然文化传媒有限公司地址位于珠海市横琴新区宝华路6号105室-11335",
		"网红经济": "公司积极布局MCN营销业务（Multiple-ChannelNetwork，网红孵化运营和营销业务）,实现商业的稳定变现，包括广告植入、商业制作、官抖代运营、渠道电商、红人带货等。",
		"虚拟数字人": "公司2021年12月14日宣布，公司拟以5000万元投资设立全资子公司，重点布局XR技术商业化应用、数字人和虚拟IP等战略性新兴产业。",
		"元宇宙": "公司积极探索虚拟数字资产业务，前瞻布局元宇宙赛道；引力宇宙科技有限责任公司于2021年底成立，作为上市公司探索元宇宙、孵化新业务的载体。公司现已签约“聆秋”、“沐汐”等知名虚拟IP，另外，公司已与国内头部数字人制作公司签署战略合作协议、打造属于引力传媒的多个超写实、高精度的数字人。2022年，公司将积极顺应国家政策及相关产业发展趋势，围绕“人货场”的逻辑深入布局数字人业务、数字藏品、XR技术的商业化应用等。",
		"电子商务": "2022年半年报显示：公司利用自身在内容创意、客户资源、营销能力等方面的强大优势，以客户需求为核心，持续完善电商营销与运营服务的建设，具体包括电商营销、电商数据咨询及DP电商等服务。2022年上半年，公司电商营销与运营服务收入较上年同期大幅增长至7.93亿元，同比增加629.45%。",
		"网络直播": "公司持续发展电商营销及运营综合服务，目前公司DP业务已形成百人精专团队，善用“星川云”资源工具组合提供“品效销数”的全链路一体化运营，具备了成熟的品牌代运营能力。于北京、杭州等地建立DP电商团队并搭建多个品牌直播间，且已累计服务敷尔佳、完美日记、珂拉琪、凌博士等十余家品牌客户。",
		"腾讯概念": "根据公司2022年度半年报，在互联网媒体方面，公司是阿里、腾讯、字节跳动等主流互联网平台的头部核心合作伙伴。在效果广告领域稳步发展，为客户提升广告投放的点击、注册、购买转化等，提高投入产出比，提升投放效率与价值。",
		"百度概念": "据2023年2月27日官微消息：引力传媒股份有限公司宣布成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。后续，引力传媒将通过百度智能云全面体验并接入文心一言的能力。",
		"AIGC概念": "2023年9月12日互动易：公司内部自研上线“核力AI”的1.0版本、已具备“营销文案生成”、“图片识别与生成”及“数字分身复刻及驱动”等功能应用。目前公司已明确完善在AIGC方向的「1+2+4」布局规划，并与外部技术公司联合打造“营销与电商”垂类大模型，共同推动AI多模态产品应用场景落地。",
		"人工智能": "2023年9月12日互动易回复：公司内部自研上线“核力AI”的1.0版本、已具备“营销文案生成”、“图片识别与生成”及“数字分身复刻及驱动”等功能应用。目前公司已明确完善在AIGC方向的「1+2+4」布局规划，并与外部技术公司联合打造“营销与电商”垂类大模型，共同推动AI多模态产品应用场景落地。",
		"数据要素": "2021年10月30日公告：公司基于云平台打造CDP数据中台。通过集成内部业务系统中消费者数据（OMS、ERP、WMS、SCM、CRM等）、外部数据服务平台中消费者数据（运营商、阿里、腾讯、抖音、快手、其他媒体等），统一数据标准、规范数据治理，形成公司数据资产。基于数据资产建立数据运营体系，实现数据开放共享、数据服务功能。",
		"多模态AI": "2023年9月12日互动易回复：公司内部自研上线“核力AI”的1.0版本、已具备“营销文案生成”、“图片识别与生成”及“数字分身复刻及驱动”等功能应用。目前公司已明确完善在AIGC方向的「1+2+4」布局规划，并与外部技术公司联合打造“营销与电商”垂类大模型，共同推动AI多模态产品应用场景落地。"
	},
	"亮点": "整合营销传播集团，与头条、抖音建立良好合作关系",
	"同业": "广告营销:  电声股份  省广集团  蓝色光标  智度股份  华扬联众  因赛集团  宣亚国际  福石控股  思美传媒  万润科技  利欧股份",
	"概念xgb": {
		"字节跳动概念股": "领先的数字营销服务公司；在互联网媒体方面，公司是字节跳动等主流互联网平台的头部核心合作伙伴；在移动媒体方面，公司累计合作了200多家垂直细分领域头部APP，与抖音等移动端垂类头部APP保持常年合作",
		"直播/短视频": "参股公司北京中视星驰文化传媒有限公司主营业务为综艺节目的前期与后期制作、影视后期制作及短视频制作等",
		"独角兽": "抖音影子股；主营数字化整合营销，与今日头条、抖音等热点短视频媒体达成重点合作关系",
		"百度概念股": "公司是百度文心一言（英文名：ERNIE Bot）首批生态合作伙伴",
		"拼多多概念股": "公司主营品牌营销、效果营销、社交营销及电商营销与运营服务等业务，客户有阿里、京东、拼多多等互联网头部企业客户",
		"传媒": "数字化整合营销传播集团；主营业务分品牌营销、效果营销、红人营销及电商综合服务三大板块；完成新媒体与内容电商全产业链服务能力建设，包括红人孵化、内容创意、红人营销、直播电商、供应链搭建等；22年广告业收入43.33亿元，营收占比100%",
		"快手概念股": "在移动媒体方面，公司累计合作了200多家垂直细分领域头部APP，与抖音、快手、知乎等移动端垂类头部APP保持常年合作",
		"虚拟数字人": "公司已签约“聆秋”、“沐汐”数字人，并主要将通过品牌商业代言、IP授权周边衍生品、品牌直播带货等方式进行商业化变现；“聆秋”是跨次元数字歌手，“沐汐”是跨次元数字舞者",
		"AIGC概念": "23年4月官微披露，ChatGPT等系列大模型及相关产品应用涌现后，公司聚焦创意策略、文案设计、编导剪辑等多场景领域进行全面学习、试用；4月公司多条业务线已在合规范围内利用国际国内先进生成式AI技术，产出大量文本、图片及短视频等内容素材，并已有较多案例实现商业化应用",
		"网红": "积极布局MCN营销业务（Multiple-Channel Network，网红孵化运营和营销业务），实现商业的稳定变现，包括广告植入、商业制作、官抖代运营、渠道电商、红人带货等",
		"短剧/互动影游": "公司签约与孵化了百名具备优质短视频内容生产能力的网红达人，组建了百人创意、 设计、 编导、 摄像、 剪辑等内容创作团队， 具备每月近 5000 条短视频的创意制作与分发能力； 2020年全年输出效果创意短视频广告近 1.7 万条； 出品与制作了快手平台精品短剧《黄雀》与《牛十三》等，《黄雀》作为快手平台小剧场的第一批引入项目之一，取得了播放量超5600万的佳绩，《牛十三》播放量更是超 1 亿"
	},
	"概念x": "字节跳动概念股   直播/短视频   独角兽   百度概念股   拼多多概念股   传媒   快手概念股   虚拟数字人   AIGC概念   网红   短剧/互动影游"
}