{
	"名称": "引力传媒",
	"code": "603598",
	"全名": "引力传媒股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "",
	"行业": "传媒—广告营销",
	"业务": "品牌营销、社交营销、电商营销与运营服务、数据咨询服务。",
	"产品": "品牌营销(传统媒体)、数字营销、专项广告服务",
	"概念": "小红书概念，拼多多概念，快手概念，AIGC概念，AI智能体，DeepSeek概念，阿里巴巴概念，百度概念，抖音概念(字节概念)，短剧游戏，多模态AI，鸿蒙概念，华为概念，人工智能，数据要素，腾讯概念，网红经济，文化传媒概念，虚拟数字人，元宇宙",
	"概念y": "网红-74%  传媒-64%  文化传媒-63%  今日头条-54%  流媒体-30%  抖信/微视-24%  知识产权-20%  抖音-14%  独角兽-11%  字节跳动-10%  快手-10%  拼多多-10%  影视传媒-2%",
	"概念详情": {
		"小红书概念": "2024年半年报：2024年上半年,公司社交业务持续加速发展，聚焦抖音星图和小红书两大核心社媒平台，同比执行额、毛利额、净利额均大幅增长，业务模式进一步升级迭代，社交全链路的战略方向获得了有效印证。“星图+”成果显著，多触点客户数、业绩同比大幅增加，星+效”形成行业标杆案例并实现引力内部赋能。在小红书平台，公司单季度的消耗额突破了亿元大关，fs业务增长迅猛，第二季度自运营业务环比大幅提升。",
		"拼多多概念": "公司主营数字化整合营销，公司客户有阿里、腾讯拼多多等互联网头部企业客户。",
		"快手概念": "公司与快手短视频签署战略合作协议，双方将就短视频内容的研发、生产、运营等方面开展全面合作，尤其是广电电视媒体平台及资源的短视频化领域。帮助“快手极速版”根据人群标签进行精准推广获客等。",
		"文化传媒概念": "公司主营业务为品牌营销、效果营销、社交营销、电商营销与运营服务和数据咨询服务。",
		"抖音概念(字节概念)": "公司取得了多家优质移动媒体的独家代理权或核心代理权，与今日头条、抖音、知乎、网易云音乐、乐动力、课程格子、雪球、携程、马蜂窝等超过两百家的优质移动媒体建立了长期渠道合作关系。",
		"网红经济": "公司积极布局MCN营销业务（Multiple-ChannelNetwork，网红孵化运营和营销业务）,实现商业的稳定变现，包括广告植入、商业制作、官抖代运营、渠道电商、红人带货等。",
		"虚拟数字人": "公司2021年12月14日宣布，公司拟以5000万元投资设立全资子公司，重点布局XR技术商业化应用、数字人和虚拟IP等战略性新兴产业。",
		"元宇宙": "公司积极探索虚拟数字资产业务，前瞻布局元宇宙赛道；引力宇宙科技有限责任公司于2021年底成立，作为上市公司探索元宇宙、孵化新业务的载体。公司现已签约“聆秋”、“沐汐”等知名虚拟IP，另外，公司已与国内头部数字人制作公司签署战略合作协议、打造属于引力传媒的多个超写实、高精度的数字人。2022年，公司将积极顺应国家政策及相关产业发展趋势，围绕“人货场”的逻辑深入布局数字人业务、数字藏品、XR技术的商业化应用等。",
		"腾讯概念": "根据公司2022年度半年报，在互联网媒体方面，公司是阿里、腾讯、字节跳动等主流互联网平台的头部核心合作伙伴。在效果广告领域稳步发展，为客户提升广告投放的点击、注册、购买转化等，提高投入产出比，提升投放效率与价值。",
		"百度概念": "据2023年2月27日官微消息：引力传媒股份有限公司宣布成为百度文心一言（英文名：ERNIEBot）首批生态合作伙伴。后续，引力传媒将通过百度智能云全面体验并接入文心一言的能力。",
		"AIGC概念": "2023年9月12日互动易：公司内部自研上线“核力AI”的1.0版本、已具备“营销文案生成”、“图片识别与生成”及“数字分身复刻及驱动”等功能应用。目前公司已明确完善在AIGC方向的「1+2+4」布局规划，并与外部技术公司联合打造“营销与电商”垂类大模型，共同推动AI多模态产品应用场景落地。",
		"短剧游戏": "2024年5月17日互动易：公司已推动AKF（《金猪玉叶》）、科施佳（《她从光中走来》）、斐乐（《双姝之战》）等多家品牌客户完成围绕短剧营销的项目合作。此外，公司已与好看传媒等公司联合成立海外合资公司，聚焦短剧制作与版权运营等业务，截至目前已承接多部短剧承制项目。",
		"人工智能": "2024年4月30日互动易:公司基于实际业务应用场景推出“创意助手”、“视频助手”和“通用助手”三大AIGC产品应用，用于赋能内容、电商、策略等多业务团队的工作执行与内容产出效率，以实现更进一步的提效增收。截至目前，公司已为敷尔佳、HBN、逐本、伊利、Ulike等品牌客户提供AINative内容素材创作并实际用于营销服务过程，并收到客户一致认可。未来，公司在实现自身提效增收的同时进一步探索AI赋能的商业化增值服务能力。",
		"数据要素": "2021年10月30日公告：公司基于云平台打造CDP数据中台。通过集成内部业务系统中消费者数据（OMS、ERP、WMS、SCM、CRM等）、外部数据服务平台中消费者数据（运营商、阿里、腾讯、抖音、快手、其他媒体等），统一数据标准、规范数据治理，形成公司数据资产。基于数据资产建立数据运营体系，实现数据开放共享、数据服务功能。",
		"多模态AI": "2023年9月12日互动易回复：公司内部自研上线“核力AI”的1.0版本、已具备“营销文案生成”、“图片识别与生成”及“数字分身复刻及驱动”等功能应用。目前公司已明确完善在AIGC方向的「1+2+4」布局规划，并与外部技术公司联合打造“营销与电商”垂类大模型，共同推动AI多模态产品应用场景落地。",
		"鸿蒙概念": "2024年9月27日官微：10月18日，引力传媒与鲸鸿动能携手，一起共建共享鸿蒙生态，共探鲸鸿动能品牌营销与传播“跨周期”的解决方案。",
		"华为概念": "2024年9月27日官微：10月18日，引力传媒与鲸鸿动能携手，一起共建共享鸿蒙生态，共探鲸鸿动能品牌营销与传播“跨周期”的解决方案。",
		"AI智能体": "根据2023年年报，报告期内，公司现已推出自有营销电商行业模型并推出三大智能体（Agent）-感知智能体、决策智能体、内容智能体，用以增强营销决策、创意素材、视频混剪等环节内容产出的精准性与稳定性。",
		"阿里巴巴概念": "2024年半年报，在阿里平台业务方面，2024年公司业绩稳中有升，主要合作的TOP3行业包括服装配饰、美妆及3C电器。主要合作伙伴包括安踏、李宁、敷尔佳、逸仙、健合、海澜之家等知名品牌。公司连续多年获得全域六星合作伙伴的荣誉，再次证明了在阿里妈妈合作中的突出成就，同时蝉联品牌超级合作伙伴和UD效果超级合作伙伴的荣誉。2024年下半年，公司将紧跟阿里业务布局，持续以AI能力革新商业机制、提升客户服务体验，创造新的商业机会和价值。",
		"DeepSeek概念": "2025年2月14日微信公众号发布，引力传媒已正式完成DeepSeek-R1的本地化部署，实现DSAI开源大模型、平台大模型与引力内部AI系统的深度应用融合。"
	},
	"亮点": "整合营销传播集团，与头条、抖音建立良好合作关系",
	"同业": "广告营销:  电声股份  省广集团  蓝色光标  智度股份  华扬联众  因赛集团  宣亚国际  福石控股  思美传媒  万润科技  利欧股份",
	"概念xgb": {
		"字节跳动概念股": "领先的数字营销服务公司；在互联网媒体方面，公司是字节跳动等主流互联网平台的头部核心合作伙伴；在移动媒体方面，公司累计合作了200多家垂直细分领域头部APP，与抖音等移动端垂类头部APP保持常年合作",
		"股权转让": "24年11月，控股股东罗衍记转让5.029%公司股份给偕沣基金",
		"人工智能": "公司与澜舟科技共建 “行业 AIGC 大模型联合实验室”，推进 AI 在广告创意等文本生成场景应用；公司推出营销电商行业模型及感知、决策、内容三大智能体，增强内容产出精准性与稳定性，本地化部署 DeepSeek 模型，开发文本生成、智能视频剪辑等功能",
		"直播/短视频": "参股公司北京中视星驰文化传媒有限公司是一家节目开发与制作的全流程内容生产服务公司，主营业务为综艺节目的前期与后期制作、影视后期制作及短视频制作等",
		"独角兽": "抖音影子股；主营数字化整合营销，与今日头条、抖音等热点短视频媒体达成重点合作关系",
		"百度概念股": "公司是百度文心一言（英文名：ERNIE Bot）首批生态合作伙伴",
		"阿里巴巴概念股": "公司是阿里巴巴旗下阿里妈妈的深度合作伙伴，在阿里平台业务方面业绩稳中有升，连续多年获得全域六星合作伙伴等荣誉，荣获品牌经营「超级营销伙伴」等认证资质，为众多知名品牌提供服务",
		"拼多多概念股": "公司主营品牌营销、效果营销、社交营销及电商营销与运营服务等业务，客户有阿里、京东、拼多多等互联网头部企业客户",
		"传媒": "跨越周期、引领创新营销服务实践的数字商业公司；公司构建了从内容创意设计、传播策略、媒介分发到数据咨询、电商运营的商业模式，形成品效销数协同的全域全链路生态营销服务体系，以助力品牌经营实现确定性增长；公司主要业务为品牌营销、社交营销、电商营销与运营服务和数据咨询服务",
		"快手概念股": "在移动媒体方面，公司累计合作了200多家垂直细分领域头部APP，与抖音、快手、知乎等移动端垂类头部APP保持常年合作；公司是快手精品短剧的第一批合作伙伴，也是星芒计划的深度参与者",
		"虚拟数字人": "公司内部自研的 “核力 AI” 具备数字分身复刻及驱动等功能应用，且签约了《2060》综艺节目中的虚拟 IP “聆秋”“沐汐”，还与国内部分虚拟科技公司合作打造多个超写实数字人形象",
		"AIGC概念": "基于自有营销电商行业模型自研推出 “创意助手”“视频助手” 和 “通用助手” 三大 AIGC 产品应用，赋能内容、电商、策略等多业务团队；早在2023 年就已推出感知智能体、决策智能体、内容智能体三大 AI 智能体，用于增强营销决策、创意素材、视频混剪等环节内容产出的精准性与稳定性",
		"网红/MCN": "公司积极布局MCN营销业务（Multiple-Channel Network，网红孵化运营和营销业务），实现商业的稳定变现，包括广告植入、商业制作、官抖代运营、渠道电商、红人带货等",
		"短剧/互动影游": " 整合了国内王牌制片方和头部 MCN 机构的资源，均衡发力于平台精品短剧、达人定制剧、小程序剧等赛道，公司与唯品会、美的等多个知名品牌合作短剧项目，还上线运营短剧小程序平台，在抖音 “火剧计划” 中表现突出，推出 7 部小程序短剧，成为双十一期间下单量最多的代理商",
		"多模态": "公司内部自研上线“核力 AI”的 1.0 版本、已具备“营销文案 生成”、“图片识别与生成”及“数字分身复刻及驱动”等功能应用，目前公司已明确完善在 AIGC 方向的「1+2+4」布局规划，并与外部技术公司联合打造“营销与电商”垂类大模型，共同推动 AI 多模态产品应用场景落地",
		"小红书概念股": "公司旗下“核力星推”、“核力智选”两大社交AI营销系统覆盖了小红书、B站、抖音、快手等多平台；公司是小红书首期人才共建代理商、小红书2024IP营销先锋合作伙伴等"
	},
	"概念x": "字节跳动概念股   股权转让   人工智能   直播/短视频   独角兽   百度概念股   阿里巴巴概念股   拼多多概念股   传媒   快手概念股   虚拟数字人   AIGC概念   网红/MCN   短剧/互动影游   多模态   小红书概念股"
}