{
	"名称": "韦尔股份",
	"code": "603501",
	"全名": "上海韦尔半导体股份有限公司",
	"地域": "上海市",
	"分类": "超大盘股",
	"财务": "所属申万行业：半导体",
	"行业": "电子—半导体",
	"业务": "芯片设计业务。",
	"产品": "图像传感器解决方案、LCD-TDDI、OLEDDDIC、TED（TconEmbeddedDriver）、模拟IC、分立器件",
	"概念": "中芯国际概念，汽车芯片，无线耳机，2024年报预增，MCU芯片，OLED，传感器，沪股通，华为概念，华为手机，机器视觉，...",
	"概念y": "国产芯片-40%  半导体-37%  集成电路-34%  IGBT芯片-20%  无线耳机-16%  超高清视频-11%  新冠检测-10%  传感器-10%  车用芯片-10%  小米-10%  中芯国际-10%",
	"概念详情": {
		"中芯国际概念": "2020年7月6日公告披露：上海韦尔半导体股份有限公司以现金方式出资人民币20,000万元作为有限合伙人认购青岛聚源芯星股权投资合伙企业（有限合伙）的基金份额。",
		"汽车芯片": "全球第二大汽车CIS供应商；公司车载CIS芯片市占率29%位居全球第二，拥有从环视到ADAS以及自动驾驶等车载应用所需的全套成像解决方案，具备雄厚的竞争实力。",
		"无线耳机": "公司主营包含用于无线蓝牙耳机的分立器件和被动元器件的设计和分销",
		"芯片概念": "上海韦尔半导体股份有限公司主营业务为半导体分立器件和电源管理IC等半导体产品的研发设计，以及被动件（包括电阻、电容、电感等）、结构器件、分立器件和IC等半导体产品的分销业务，这些产品广泛应用于移动通信、车载电子、安防、网络通信、家用电器等领域。",
		"传感器": "2024年7月3日互动易：公司CMOS图像传感器种类和应用范围具有较为显著的优势，除智能手机、平板电脑、车载等主要市场外，公司CMOS图像传感器在医疗、安防监控、AR/VR等领域均具有齐全的产品线，市场占有率较高。",
		"华为概念": "2019年6月25日公告披露：公司自行研发设计的半导体产品已进入小米、VIVO、酷派、魅族、华为、联想、摩托罗拉、三星、海信、中兴、波导、努比亚等国内知名手机品牌，以及海康、大华等产品的供应链。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"小米概念": "公司已进入如小米、VIVO等国内主流手机品牌商和方案商的供货体系。",
		"MCU芯片": "2022年4月22日，豪威集团发布了首款MCU芯片产品，并且产品已经正式上市出售中。",
		"OLED": "根据2024年半年报，公司新研发的OLEDDDIC产品已得到中国领先的面板供应商测试和批准。",
		"华为手机": "根据2020年12月24日公告，公司主要客户均集中在华为、VIVO、OPPO、小米等知名手机厂商。",
		"汽车电子": "2023年年报：伴随着公司车用图像传感器市场的快速发展，以及公司围绕汽车电子领域新产品的市场导入，公司在汽车电子领域将实现快速的增长。除了图像传感器产品外，公司着力投入汽车市场模拟解决方案的新产品布局，通过自主研发及外延并购的方式丰富公司在汽车电子相关领域产品版图。",
		"2024年报预增": "公司预计2024-01-01到2024-12-31业绩：净利润315529.74万元至335529.74万元,增长幅度为467.88%至503.88%;上年同期业绩:净利润55562.39万元,基本每股收益0.47元;",
		"机器视觉": "根据2024年半年报，报告期内，公司在机器视觉应用方案上实现了明显突破，机器视觉应用是实现工业自动化和智能化的重要依靠，在智能仓储物流、智能检测等设备中有着重要的应用。凭借着全局曝光技术带来的突出性能优势，公司机器视觉产品获得了客户的高度认可。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为81.47%，受益于人民币贬值。"
	},
	"亮点": "主营业务为半导体分立器件和电源管理IC等产品的研发设计",
	"同业": "图像传感器:  格科微  思特威",
	"概念x": "业绩增长   回购   高价股   手机产业链   超高清视频   半导体   无人驾驶   白马股   小米概念股   国产芯片   MSCI   汽车芯片   电子后视镜   无线耳机   传感器   中芯国际概念股",
	"概念xgb": {
		"业绩增长": "预计2024年实现归属于母公司所有者的净利润为31.55亿元到33.55亿元，同比增加467.88%到503.88%",
		"回购": "24年1月，拟以6亿元-12亿元回购股份，回购价格不高于人民币97元/股",
		"手机产业链": "全球知名的提供先进数字成像解决方案的芯片设计公司；公司半导体产品设计业务主要由图像传感器解决方案、显示解决方案和模拟解决方案三大业务体系构成；公司产品已经广泛应用于智能手机等消费电子领域",
		"超高清视频": "公司作为全球 CIS 前三厂商，通过收购 CIS 芯片龙头豪威，其 CMOS 高清摄像头成为超高清视频主要的视频采集设备，且在超高清视频编解码等多方面技术持续精进并取得众多技术创新成果",
		"半导体": "全球知名的提供先进数字成像解决方案的芯片设计公司，国内主要半导体产品分销商之一；公司主营半导体产品设计业务和半导体产品分销业务；公司半导体产品设计业务形成了图像传感器解决方案、触控与显示解决方案和模拟解决方案三大核心业务体系",
		"无人驾驶": "公司车载CIS产品，主要应用于包括ADAS、驾驶员监控、全景影像、后视等诸多需求；公司研发的CMOS图像传感器作为视觉感知工具，广泛应用于无人机、机器人、自动驾驶汽车等人工智能系统",
		"白马股": "国内IC分销龙头；公司目前主要有射频开关和射频低噪声放大器两条产品线，旗下豪威科技是全球前三的图像传感器厂商，仅次于索尼、三星",
		"小米概念股": "国内主要半导体产品分销商之一；公司从事半导体产品设计业务和半导体产品分销业务，主要客户集中在小米等知名手机厂商",
		"国产芯片": "全球知名的提供先进数字成像解决方案的芯片设计公司；公司主营半导体产品设计业务和半导体产品分销业务，半导体产品设计业务形成了图像传感器解决方案、触控与显示解决方案和模拟解决方案三大核心业务体系",
		"汽车芯片": "全球第二大汽车CIS芯片供应商；公司凭借先进紧凑的汽车CIS解决方案覆盖了广泛的汽车应用，包括ADAS、驾驶室内部监控、电子后视镜、仪表盘摄像头、后视和全景影像等；推出首款车规级 LCD 显示屏 PMIC---WXD3137Q，这款 PMIC 已通过严苛的 AEC-Q100 认证，集成了 VPOS 和 VNEG 输出，并支持 VGH/VGL 扩展，具备最低1.15MHz 的固定开关频率",
		"电子后视镜": "全球前三大 CMOS 图像传感器（CIS）供应商 ；公司汽车 CIS 产品已覆盖电子后视镜领域，凭借先进紧凑的汽车 CIS 解决方案获得诸多新设计方案导入，已与下游厂商就电子后视镜相关项目开展合作",
		"无线耳机": "公司主营半导体产品设计和分销业务，其用于无线蓝牙耳机的分立器件、被动元器件以及电源管理IC等产品，为无线耳机的功能实现和性能提升提供了关键支持",
		"传感器": "全球知名的以先进数字成像解决方案为代表的芯片设计企业；公司半导体产品设计业务主要由图像传感器解决方案、触控与显示解决方案和模拟解决方案三大业务体系构成；公司CMOS图像传感器种类和应用范围具有较为显著的优势，除智能手机、平板电脑等主要市场外，公司CMOS图像传感器在车载摄像头、医疗、无人机、安防监控、AR/VR等领域均具有齐全的产品线，且已实现较高的市场占有率；子公司豪威集团作为全球前三大图像传感器供应商之一，在图像传感器领域具有深厚的技术积累",
		"中芯国际概念股": "旗下豪威科技通过与中芯国际等代工企业的合作，进行 CMOS 图像传感器设计及销售"
	}
}