{
	"名称": "神马电力",
	"code": "603530",
	"概念": "柔性直流输电，特高压，抽水蓄能，风电，工业4.0，核电，沪股通，绿色电力，人民币贬值受益，融资融券，一带一路，智能电网，智能制造",
	"财务": "",
	"分类": "中盘股",
	"全名": "江苏神马电力股份有限公司",
	"地域": "江苏省",
	"行业": "电力设备—电网设备",
	"业务": "电力系统外绝缘系列产品的研发、生产与销售。",
	"产品": "空心复合绝缘子、支柱复合绝缘子、变压器复合套管、开关复合套管、线路复合绝缘子、输电塔复合横担、配电网复合横担、橡胶密封件",
	"概念详情": {
		"柔性直流输电": "公司中标白鹤滩-江苏±800千伏特高压直流输电工程第二批设备绝缘子分标采购千伏绝缘子分标采购项目,中标金额约4,420万元，约占本项目分标金额的89.9%，约占公司2020年营业总收入的6.64%。白鹤滩-江苏±800千伏特高压直流输电工程，是我国实施“西电东送”战略的重点工程，工程将全面集成特高压直流和柔性直流输电技术优势，并在世界上首次采用混合级联直流输电新技术，以实现大幅提升华东电网受电能力，提高电网安全稳定运行水平。",
		"特高压": "在国内特高压交流和各电压等级直流输电线路工程中，发行人中标量位居前列。此外，发行人线路复合绝缘子产品在全球率先应用于工况条件苛刻的特高压交流、直流耐张塔。",
		"抽水蓄能": "公司主要从事电力系统外绝缘系列产品的研发、生产与销售。公司变电站复合外绝缘产品主要包括变电站复合绝缘子(空心复合绝缘子、支柱复合绝缘子)、变压器复合套管、开关复合套管等。2022年7月28日互动易回复：公司产品在抽水蓄能领域有相应的应用，比如福建永泰抽水蓄能电站、山东沂蒙抽水蓄能电站、江苏句容抽水蓄能电站等项目。",
		"智能电网": "“国家能源电力绝缘复合材料重点实验室建设项目”将深化和完善公司在智能电网用全复合新型电力装备产品领域的研究",
		"一带一路": "主要从事电力系统变电站复合外绝缘、输配电线路复合外绝缘和橡胶密封件等产品的研发销售，公司落实一带一路倡议，加强电力国际合作，国外市场主要为美国、欧洲、印度等国家地区。",
		"核电": "公司向不特定对象发行可转换公司债券募集资金使用的可行性分析报告：2022年以来，公司复合外绝缘产品在海外多个国家和地区落地，包括：神马电力复合横担产品已应用于英国欣克利核电工程交流420kV送出线路工程中，公司成为首批通过英国国家电网机械实验和电气实验的“钻石型”复合横担供应商。",
		"人民币贬值受益": "2023年年报：公司境外收入占比50%，受益于人民币贬值。",
		"工业4.0": "公司官网显示公司依托于西门子4.0工业标准建设的输变配复合外绝缘产业基地（一期）暨国家能源电力绝缘复合材料重点实验室11月20日正式开业，为公司智能制造下的产能大幅提升奠定坚实基础。",
		"风电": "2022年7月27日互动易：公司的产品可用于包含风电及光伏等在内的新能源发电领域，应用范围可覆盖变电站用高压电气设备及并网输送架空线路。现阶段，公司正在积极开拓产品在新能源领域的应用，目前如东海上风电等项目已有公司产品应用，阳江海上风电项目以及国开新能源项目等在密切接洽中。",
		"智能制造": "公司官网显示公司依托于西门子4.0工业标准建设的输变配复合外绝缘产业基地（一期）暨国家能源电力绝缘复合材料重点实验室11月20日正式开业，为公司智能制造下的产能大幅提升奠定坚实基础。",
		"绿色电力": "2022年7月27日互动易：公司绿色电力产品主要有变电站复合外绝缘系列产品和输配电线路复合外绝缘系列产品。"
	},
	"概念y": "特高压-0%",
	"亮点": "业内知名变电站绝缘子生产商，国内电力设备用橡胶密封件龙头企业，打破了国际厂商对我国高端变电站用绝缘子市场的垄断",
	"同业": "电气附件:  博菲电气  浙江荣泰  平安电工  长园集团  沃尔核材  长缆科技  麦克奥迪  安靠智电  大连电瓷  金利华电",
	"概念x": "特高压   核电   风电   智能电网",
	"概念xgb": {
		"特高压": "国际电力复合外绝缘行业领跑者；公司主要从事电力系统变电站复合外绝缘（空心复合绝缘子、支柱复合绝缘子等）、输配电线路复合外绝缘（复合绝缘子和复合横担）和橡胶密封件等产品的研产销；公司产品在特高压直流工程以及特高压交流工程的应用打破了国际厂商对我国高端变电站用绝缘子市场的垄断，公司在特高压市场中拥有领先的市场份额",
		"核电": "公司420KV T型复合横担塔有应用于英国欣克利核电站送出工程；公司电站复合绝缘子和密封件产品可用于核电项目工程配套变电站中的电气设备",
		"风电": "国际知名的电力系统复合外绝缘产品研制企业与国内电力设备用橡胶密封件龙头企业；公司的产品可用于包含风电及光伏等在内的新能源发电领域，应用范围可覆盖变电站用高压电气设备及并网输送架空线路",
		"智能电网": "国际知名的电力系统复合外绝缘产品研制企业与国内电力设备用橡胶密封件龙头企业；公司主要从事电力系统变电站复合外绝缘、输配电线路复合外绝缘和橡胶密封件等产品的研发、生产与销售；其中，公司的变电站复合外绝缘产品在特高压交流工程和特高压直流工程上的应用打破了国际厂商对我国高端变电站用绝缘子市场的垄断；公司通过电气设计创新、结构创新和安装工艺创新，研发出防闪络解决方案，用于电力系统传统瓷、玻璃外绝缘产品的闪络事故治理"
	}
}