{
	"名称": "淳中科技",
	"code": "603516",
	"全名": "北京淳中科技股份有限公司",
	"地域": "北京市",
	"分类": "大盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "专业音视频显控设备的设计、研发、生产和销售。",
	"产品": "专业视听、虚拟现实、人工智能、专业芯片",
	"概念": "液冷服务器，同花顺新质50，MR(混合现实)，安防，沪股通，华为概念，军工信息化，人工智能，融资融券，芯片概念，星闪概念，虚拟现实，智慧城市",
	"概念y": "超高清视频-25%  安防-22%  国产芯片-14%  新股与次新股-12%  航天军工-10%",
	"概念详情": {
		"液冷服务器": "2025年3月19日互动易：公司的液冷检测设备业务需要根据客户产品的性能参数等进行定制开发适配，具体业务情况请关注公司后续公告。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"MR(混合现实)": "根据2023年6月6日互动易显示，公司业务包含新一代MR数字交互、增强现实等产品",
		"安防": "公司是国内领先的显控系统设备及解决方案提供商，主要产品分为设备类和平台类两大类，具体包括图像处理设备、矩阵切换设备、信号传输设备及数字视频综合平台、显控协作平台等。产品主要适用于指挥控制中心、会议室及展示等多媒体视讯场景，广泛应用于军事、政治、经济、科教、文化等领域，下游行业主要涉及国防军队、公安武警、展览展示、能源、交通、金融、广电、气象等。目前，图像处理设备、矩阵切换设备构成公司的主要收入来源。",
		"芯片概念": "2024年年报，公司始终坚持自主研发道路，依靠自身十多年专业音视频算法技术积累，持续孵化和投入于音视频领域专业芯片。2024年4月，公司一次性发布了寒烁、宙斯、雷神三款自研芯片。“Coollights寒烁LDV4045芯片”为全球首发LED“ALLINONE”一体化芯片，为LED显控系统提供颠覆性创新芯片解决方案，告别传统采用发送卡/接收卡、网线和高功耗的时代，让小间距LED变成和LCD一样标准化接口和节能的产品，使小间距LED变得更加易于安装和使用，使用场景更为广阔；“Zeus宙斯Zeus0108芯片”为国产首颗自主可控的ASIC专业音视频处理芯片，致力于突破海外芯片“卡脖子”的问题，切实提高国产音视频控制产品的竞争优势，可以更好地满足重点行业客户多样化的产品需求；“Thor雷神ULC32A芯片”为人机交互显示芯片，可以应用于工业控制、美容仪器、医疗器械、充电桩、智能家居等领域。",
		"智慧城市": "淳中科技打造的新一代指挥中心显控解决方案，支撑着全市各智慧网点间庞大数据信息的相互传输、汇聚和整合调度，真正实现了在任意智慧网点的“一图呈现”、“一网调度”、“跨网联动”、“高效交流”等智能化调度场景，在智慧城市的各种应用场景中发挥着不可或缺的作用。",
		"华为概念": "2021年9月4日互动已回复：公司与华为ToB业务在部分项目中存在业务合作，长期以来，保持良好默契的合作伙伴关系。",
		"星闪概念": "",
		"军工信息化": "2023年半年度报告：公司主营业务所涵盖的显示控制产品包括拼接处理类产品、坐席协作类产品、矩阵切换类产品、边缘融合类产品、管理平台类产品、中央控制类产品，音频会议类产品、信号传输类产品、接口配件类产品等系列。主要运用于军队信息化指挥中心、公安武警指挥监控中心、应急管理指挥中心等。",
		"人工智能": "根据2024年10月9日互动易，公司目前产品品类包含专业视听、虚拟现实、人工智能和专业芯片四大系列。专业视听产品包括信号处理类产品、音频会议类产品、平台管理类产品、中央控制类产品、传输接口类产品等；虚拟现实产品包括XshadowAR投影控制系统、Pandora沉浸式交互系统、Medusa空间定位处理系统和融媒体影音系统等；公司PlatoAI智能识别管理系统，通过AI提高无人化巡检、无人化值守的智慧程度；公司于2024年度发布了寒烁、宙斯、雷神三款音视频领域专业芯片，进一步提升了自主可控能力，有利于公司可持续发展。",
		"虚拟现实": "2024年半年报：公司虚拟现实产品包括XshadowAR投影控制系统、Pandora沉浸式交互系统和Medusa空间定位处理系统和融媒体影音系统等，相关产品灵活运用投影融合、动作捕捉等技术，在第二届世界元宇宙生态博览会中荣获元宇宙VR/AR/MR/XR领军企业及优秀硬件奖、元宇宙交互技术及优秀数字设备产品奖。"
	},
	"亮点": "业内领先的音视频系统解决方案提供商，专注于显控系统设备，发布了国产首颗自主可控的专业音视频处理ASIC芯片",
	"同业": "大屏幕拼接:  威创股份  海康威视  华平股份  中威电子  微创光电  GQY视讯  魅视科技",
	"概念x": "高价股   超高清视频   强势人气股   人工智能   智慧城市   智慧安防   国产芯片   智能眼镜/MR头显   星闪概念   军工信息化   液冷服务器",
	"概念xgb": {
		"超高清视频": "公司是国内领先的专业视音频显控产品及解决方案供应商，其产品广泛应用于各行业，能精准处理海量超高清视频数据，曾为神州十一号发射等重要场合提供显控设备及解决方案",
		"强势人气股": "题材：液冷服务器；时间：25年7月31日至今，10天5板\n",
		"人工智能": "公司有 AI 相关技术储备与产品规划，产品融入 AI 技术，如 Plato AI 智能识别管理系统，利用 AI 提升无人化巡检、值守的智慧程度，实现故障分析、远程告警等功能；依据音视频显控技术，结合 AI 为交通、能源等行业提供定制化数据管理、环境监测解决方",
		"智慧城市": "公司打造的新一代指挥中心显控解决方案，支撑着全市各智慧网点间庞大数据信息的相互传输、汇聚和整合调度，真正实现了在任意智慧网点的“一图呈现”、“一网调度”、“跨网联动”、“高效交流”等智能化调度场景，在智慧城市的各种应用场景中发挥着不可或缺的作用",
		"智慧安防": "国内领先的显控系统设备及解决方案提供商；专注于显控系统等技术，为智慧安防领域提供视频图像处理、信号传输与显示控制等产品及解决方案，提升安防系统的可视化和管理效率",
		"国产芯片": "公司它是国内专业的音视频解决方案提供商，自研有 “寒烁 LDV4045”“宙斯 Zeus0108”“雷神 ULC32A” 等芯片，其中 “寒烁 LDV4045” 是全球首发 LED “ALL IN ONE” 一体化芯片，“宙斯 Zeus0108” 是国产首颗自主可控的专业音视频处理 ASIC 芯片，“雷神 ULC32A” 为人机交互显示芯片",
		"智能眼镜/MR头显": "公司主要从事音视频处理和显示控制等业务，具备AI/AR/MR等算法和相关产品，公司x-shadow和潘多拉产品属于AI/AR/MR等相关技术的应用",
		"星闪概念": "公司是华为星闪联盟成员",
		"军工信息化": "业内领先的专业音视频（Pro AV）系统解决方案提供商；公司主营业务所涵盖的显示控制产品包括拼接处理类产品、坐席协作类产品、矩阵切换类产品、边缘融合类产品、管理平台类产品、中央控制类产品，音频会议类产品、信号传输类产品、接口配件类产品等系列；主要运用于军队信息化指挥中心、公安武警指挥监控中心、应急管理指挥中心等",
		"液冷服务器": "公司的液冷检测设备业务需要根据客户产品的性能参数等进行定制开发适配"
	},
	"概念z": "英伟达",
	"备注": "",
	"链接": ""
}