{
	"名称": "荣泰健康",
	"code": "603579",
	"全名": "上海荣泰健康科技股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "家用电器—其他家电Ⅱ",
	"业务": "按摩器具的设计、研发、生产、销售，以及打造按摩体验平台，提供共享按摩服务。",
	"产品": "按摩椅、颈部按摩仪、眼部按摩仪、按摩背靠、按摩腰带、脚部按摩器、按摩垫、手持式按摩器",
	"概念": "脑机接口，Web3.0，鸿蒙概念，DeepSeek概念，阿里巴巴概念，长三角一体化，机器人概念，跨境电商，人民币贬值受益，小米概念，虚拟现实，养老概念，智能医疗，专精特新",
	"概念y": "中证1000-100%  长三角一体化-21%  虚拟现实-16%  白马股-13%  进口博览会-10%  沪股通-10%  电子商务-10%  健康中国-0%",
	"概念详情": {
		"脑机接口": "根据2025年4月21日官微：2025年4月21日，上海荣泰健康科技股份有限公司（以下简称“荣泰健康”）与神经科技领域创新先锋上海傲意信息科技有限公司（以下简称“傲意科技”）在上海举行战略合作签约仪式，正式宣布共建“脑机交互联合实验室”，共同推进脑机融合技术和仿生机械手在智能健康领域的应用。",
		"Web3.0": "根据公司官网信息：公司携手无聊猿BAYC#5177，荣泰健康正式进军元宇宙Web3.0。",
		"鸿蒙概念": "2024年11月19日互动易回复，公司和华为的合作主要是按摩椅鸿蒙智联产品和筋膜枪产品。",
		"虚拟现实": "公司重视云网络、大数据、语音识别、VR技术等前沿科技与传统按摩器具产品的融合，通过自主研发结合参股网络科技公司的模式增强技术实力，实践健康云管理理念。2017年2月27日晚间公告，公司与暴风魔镜在上海签署了《战略合作框架协议》，共同就按摩器具行业的VR设备、内容、技术等领域开展全面战略合作。据悉，暴风魔镜是是暴风影音旗下一家VR开发企业。",
		"长三角一体化": "公司注册地址为上海市青浦区，主营业务为按摩器具的设计、研发、生产和销售",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为57.79%，受益于人民币贬值。",
		"小米概念": "2023年5月19日互动易：公司与小米合作进展顺利，目前产品进行相关调试工作。",
		"养老概念": "2024年2月2日互动易：公司一直关注老年人市场，有做面向老年人相关技术和产品研发的储备，目前还是围绕按摩器械进行，通过更加匹配老年人身体机能的产品去开发老年人市场。",
		"DeepSeek概念": "2025年2月11日互动易：公司近期与国内AI大模型DeepSeek达成深度合作，实现了技术融合，为公司产品带来了显著的技术突破。此次合作使公司在智能化、个性化方面取得了重要进展，具体体现在新款按摩椅RT8900AI双子座（2025年款）的四大功能升级亮点上：1、智能语音交互：该按摩椅能够精准理解用户的语音指令，即使用户的表达不够清晰，也能准确识别并执行相应的操作。2、多场景指令：提供多种使用场景的指令，如保健、放松等，基本覆盖了用户生活的各个方面，满足不同场景下的需求。3、个性化按摩体验：按摩椅能够根据用户的使用习惯，预测用户想要按摩的部位，并进行相应的调整，提供更加个性化的按摩服务。4、健康数据监测与定制方案：具备监测用户健康数据的功能，并根据这些数据为用户定制个性化的按摩方案，实现更智能的健康管理体验。此外，该按摩椅还具备自我学习和进步的能力，使用时间越长，越能精准地满足用户需求，提供更加贴心的服务。目前，公司产品刚引入该模型不久，虽然已经实现了上述功能升级，但更多的功能还需要时间来验证和完善。敬请投资者理性看待前沿技术的快速发展，注意投资风险。公司会密切关注行业前沿科技变化，加强技术创新。",
		"阿里巴巴概念": "根据证券日报2025年3月1日新闻：上海荣泰健康（603579）科技股份有限公司(以下简称“荣泰健康”)宣布，公司携手上海交通大学与阿里云，联合启动“DeepHealth”智慧健康AI(人工智能)大模型。该模型专注于大健康领域，利用人工智能技术，深度整合多源异构的健康数据，构建覆盖全生命周期的个性化AI健康服务平台。据介绍，自2024年8月28日荣泰健康与上海交通大学签署“共建智慧健康与人因设计AI大模型”合作协议以来，双方团队与阿里云紧密合作，成功推出了“DeepHealth”智慧健康AI大模型。此次发布的为国内先行版，而国际版预计将在两个月后亮相。",
		"智能医疗": "根据证券日报2025年3月1日新闻：上海荣泰健康（603579）科技股份有限公司(以下简称“荣泰健康”)宣布，公司携手上海交通大学与阿里云，联合启动“DeepHealth”智慧健康AI(人工智能)大模型。该模型专注于大健康领域，利用人工智能技术，深度整合多源异构的健康数据，构建覆盖全生命周期的个性化AI健康服务平台。据介绍，自2024年8月28日荣泰健康与上海交通大学签署“共建智慧健康与人因设计AI大模型”合作协议以来，双方团队与阿里云紧密合作，成功推出了“DeepHealth”智慧健康AI大模型。此次发布的为国内先行版，而国际版预计将在两个月后亮相。",
		"机器人概念": "2025年3月4日官微：荣泰健康携手顶尖力量，发布DeepHealth智慧健康AI大模型及按摩机器人新品。",
		"跨境电商": "根据2025年5月9日公告：通过亚马逊平台，销售自有品牌按摩椅和按摩小电器，让荣泰品牌走出国门，成为国际化品牌。"
	},
	"亮点": "专注于健康产业的按摩器具（主营按摩椅）的供应商",
	"同业": "按摩器具:  奥佳华  融捷健康  倍轻松",
	"概念x": "跨境电商   小家电   机器人   家电   脑科学   小米概念股   web3.0",
	"概念xgb": {
		"跨境电商": "国内按摩椅市场的龙头企业之一；公司跨境电商业务以荣泰品牌为主，通过亚马逊等平台销售足部按摩器、筋膜枪等自有品牌按摩产品；通过分销客户入驻唯品会、得物、速卖通等更多渠道，产品远销东南亚、中东、欧洲、北美等多个国家和地区",
		"小家电": "国内主要的按摩器具产品与技术服务提供商之一；旗下拥有“荣泰”及“摩摩哒”等多个自有品牌，主要产品为按摩椅及按摩小件；按摩小件代表产品包括颈部按摩仪、眼部按摩仪、按摩背靠、按摩腰带、脚部按摩器、按摩垫、手持式按摩器等\t",
		"机器人": "公司携手顶尖力量，发布 DeepHealth 智慧健康 AI 大模型及按摩机器人新品，如 RT8900AI（2025 款）按摩机器人和 “会说话的机械臂” 理疗机器人；全资成立阿而泰机器人有限公司，其经营范围涵盖特殊作业机器人制造、工业机器人制造、智能机器人研发以及人工智能应用软件开发等领域",
		"家电": "国内主要的按摩器具产品与技术服务提供商之一；旗下拥有“荣泰”及“摩摩哒”等多个自有品牌，主要产品为按摩椅及按摩小件；按摩小件代表产品包括颈部按摩仪、眼部按摩仪、按摩背靠、按摩腰带、脚部按摩器、按摩垫、手持式按摩器等\t",
		"脑科学": "公司与上海傲意信息科技有限公司签署了战略合作协议，宣布共建“脑机交互联合实验室”，共同推进脑机融合技术和仿生机械手在智能健康领域的应用；傲意科技在神经信号传感器、神经信号的AI人工智能识别技术、人机神经接口技术等方面拥有深厚的技术积累，研发的仿生机械手技术处于国际领先地位\n",
		"小米概念股": "国内主要的按摩器具产品与技术服务提供商之一；公司与小米合作，作为米家生态链的一员，主要负责产品的研发生产，产品的具体宣传及推广主要是小米品牌去运营",
		"web3.0": "公司积极探索数字藏品与实体经济相结合的中国Web3.0的商业新范式，打造品牌的数字艺术资产，构建更加多元的品牌生态圈，以文化创意和科技手段塑造品牌价值，提升品牌全球影响力"
	}
}