{
	"名称": "伯特利",
	"code": "603596",
	"全名": "芜湖伯特利汽车安全系统股份有限公司",
	"地域": "安徽省",
	"分类": "大盘股",
	"财务": "所属申万行业：汽车零部件",
	"行业": "汽车—汽车零部件",
	"业务": "汽车制动系统、汽车智能驾驶系统以及汽车转向系统业务。",
	"产品": "盘式制动器、制动卡钳、轻量化零部件、机械转向管柱、转向中间轴、机械转向器、电子驻车制动系统（EPB）、防抱死系统（ABS）、电子稳定控制系统（ESC）、线控制动系统（WCBS）、高级驾驶辅助系统（ADAS）、电子助力转向系统（EPS）等",
	"概念": "华为汽车，无人驾驶，长安汽车概念，比亚迪概念，创投，低空经济，飞行汽车(eVTOL)，沪股通，融资融券，新能源汽车，专精特新",
	"概念y": "创投-30%  新股与次新股-15%  新能源汽车-10%  无人驾驶-10%  沪股通-10%  汽车零部件-10%",
	"概念详情": {
		"华为汽车": "2024年6月14日互动易：公司智能驾驶产品包括ADAS、WCBS、EPB产品，目前在华为品牌的定点项目有制动器、EPB、WCBS，主要车型包括问界、智界。",
		"无人驾驶": "2023年4月6日互动易回复：公司主营业务为汽车制动系统、汽车智能驾驶系统及汽车转向系统业务领域。",
		"长安汽车概念": "根据公司互动易显示，公司在新能源汽车领域的主要客户，自主客户：吉利汽车、奇瑞汽车、长安汽车、广汽、北汽、上汽、东风柳汽、江淮汽车、一汽红旗、江铃汽车、小鹏汽车、威马汽车；国际和合资客户：通用汽车、沃尔沃、PSA、马恒达、上汽通用、长安福特、东风日产、江铃福特、广汽三菱等。",
		"创投": "2018年12月份，公司与安徽毅达汇承股权投资管理企业（有限合伙），安徽省中小企业发展基金有限公司，江苏高科技投资集团有限公司，芜湖产业投资基金有限公司，芜湖县建设投资有限公司签署了关于共同出资设立芜湖高新毅达中小企业创业投资基金.",
		"新能源汽车": "2019年年报披露：在发展现有铸铝转向节、铸铝控制臂等轻量化制动零部件产品的基础上，推动铸铝卡钳总成和铝合金制动盘的开发和推广，以实现整车轻量化及降低油耗，增加新能源汽车的续航能力。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"比亚迪概念": "2023年10月24日互动易：公司在稳固现有客户的基础上，加大市场开拓力度，积极开发新客户。比亚迪已是我司盘器、EPB等产品的客户。",
		"飞行汽车(eVTOL)": "2024年4月24日互动易：目前公司已经与飞行汽车公司有合作了。",
		"低空经济": "2024年5月29日互动易：目前公司已经与飞行汽车公司展开合作。"
	},
	"亮点": "国内汽车制动领域的龙头",
	"同业": "汽车电子:  万向钱潮  万安科技  亚太股份  沪光股份  合兴股份  上声电子  威迈斯  均胜电子  欣锐科技  华阳集团  航天科技  索菱股份  云意电气  启明信息  科博达  道通科技  协昌科技  得润电子  经纬恒润",
	"概念x": "新能源车零部件   无人驾驶   汽车零部件   新能源汽车   华为汽车   线控底盘",
	"概念xgb": {
		"新能源车零部件": "汽车制动系统制造商；公司已经开发的机械制动产品和智能电控系统产品均可运用于新能源汽车，其中，专为新能源汽车开发的双控EPB、可以集成EPB的线控制动、集成双控EPB的电动尾门开闭系统，产品性能和成本方面均具有明显优势",
		"无人驾驶": "线控底盘龙头；公司高级驾驶辅助系统（ADAS）产线已量产，ADAS高精地图功能技术正在研发过程中，支持自动驾驶功能实现；具备制动冗余的下一代线控制动系统（WCBS2.0）的研发在顺利推进中，WCBS2.0将更好满足L3+及以上自动驾驶级别对线控制动系统的需求，目前已经有多个定点项目，预计2024年上半年量产",
		"汽车零部件": "国内汽车制动系统龙头，国内首家发布并量产ONE-BOX集成式线控制动系统产品的企业；公司主营业务涵盖了汽车制动系统、汽车智能驾驶系统及汽车转向系统业务领域，现已具备机械制动系统产品、机械转向系统产品和智能电控系统产品的自主正向开发能力",
		"新能源汽车": "汽车制动系统制造商；公司已经开发的机械制动产品和智能电控系统产品均可运用于新能源汽车，其中，专为新能源汽车开发的双控EPB、可以集成EPB的线控制动、集成双控EPB的电动尾门开闭系统，产品性能和成本方面均具有明显优势",
		"华为汽车": "公司在华为品牌的定点项目有制动器、EPB、WCBS，主要车型包括问界、智界",
		"线控底盘": "汽车制动系统制造商；公司与安徽省江北产业集中区管委会、芜湖经济技术开发区管委会签署《芜湖伯特利智能线控底盘制动项目投资合同》，拟在安徽省江北产业集中区购置170亩的工业用地使用权，总投资10亿元，分期建设汽车智能线控底盘制动项目，一期投资5亿元，建设年产100万套智能线控底盘制动系统产线，目前项目正在建设中"
	}
}