{
	"名称": "淳中科技",
	"code": "603516",
	"全名": "北京淳中科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "专业音视频显控设备的设计、研发、生产和销售。",
	"产品": "号处理类产品、音频会议类产品、平台管理类产品、中央控制类产品、传输接口类产品、XshadowAR投影控制系统、Pandora沉浸式交互系统、Medusa空间定位处理系统、融媒体影音系统、PlatoAI智能识别管理系统、寒烁、宙斯、雷神",
	"概念": "MR(混合现实)，星闪概念，集成电路概念，2024中报预增，安防，超清视频，华为概念，军工信息化，芯片概念，智慧城市",
	"概念y": "超高清视频-25%  安防-22%  国产芯片-14%  新股与次新股-12%  航天军工-10%",
	"概念详情": {
		"MR(混合现实)": "根据2023年6月6日互动易显示，公司业务包含新一代MR数字交互、增强现实等产品",
		"星闪概念": "",
		"集成电路概念": "2023年年报：全资子公司安徽淳芯科技有限公司主要业务为集成电路及其他电子产品的设计、研发、销售。",
		"安防": "公司是国内领先的显控系统设备及解决方案提供商，主要产品分为设备类和平台类两大类，具体包括图像处理设备、矩阵切换设备、信号传输设备及数字视频综合平台、显控协作平台等。产品主要适用于指挥控制中心、会议室及展示等多媒体视讯场景，广泛应用于军事、政治、经济、科教、文化等领域，下游行业主要涉及国防军队、公安武警、展览展示、能源、交通、金融、广电、气象等。目前，图像处理设备、矩阵切换设备构成公司的主要收入来源。",
		"超清视频": "公司一直围绕高清,超高清图像视频信号的处理,传输,控制等方面技术发展,推出的在各行业应用的产品也会覆盖超高清图像处理技术",
		"芯片概念": "2020年7月17日公开发行可转换公司债券募集说明书披露；公司拟募集资金投资专业音视频处理芯片研发及产业化项目。",
		"智慧城市": "淳中科技打造的新一代指挥中心显控解决方案，支撑着全市各智慧网点间庞大数据信息的相互传输、汇聚和整合调度，真正实现了在任意智慧网点的“一图呈现”、“一网调度”、“跨网联动”、“高效交流”等智能化调度场景，在智慧城市的各种应用场景中发挥着不可或缺的作用。",
		"华为概念": "2021年9月4日互动已回复：公司与华为ToB业务在部分项目中存在业务合作，长期以来，保持良好默契的合作伙伴关系。",
		"军工信息化": "2023年半年度报告：公司主营业务所涵盖的显示控制产品包括拼接处理类产品、坐席协作类产品、矩阵切换类产品、边缘融合类产品、管理平台类产品、中央控制类产品，音频会议类产品、信号传输类产品、接口配件类产品等系列。主要运用于军队信息化指挥中心、公安武警指挥监控中心、应急管理指挥中心等。",
		"2024中报预增": "公司预计2024-01-01到2024-06-30业绩：净利润3700.00万元至4070.00万元;增长幅度为460.15%至516.16%;上年同期业绩:净利润660.54万元,基本每股收益0.04元;"
	},
	"亮点": "从事显控系统设备及解决方案的提供，一直处于行业技术领先地位",
	"同业": "大屏幕拼接:  威创股份  海康威视  华平股份  中威电子  微创光电  GQY视讯  魅视科技",
	"概念x": "超高清视频   智慧安防   国产芯片   MR头显   星闪概念   军工信息化",
	"概念xgb": {
		"超高清视频": "公司一直围绕高清，超高清图像视频信号的处理，传输，控制等方面技术发展，推出的在各行业应用的产品也会覆盖超高清图像处理技术",
		"智慧安防": "国内领先的显控系统设备及解决方案提供商；主要产品分为设备类和平台类两大类，具体包括图像处理设备、矩阵切换设备、信号传输设备及数字视频综合平台、显控协作平台",
		"国产芯片": "20年8月，公司发行可转债募资3亿元用于专业音视频处理芯片的项目研发；21年报披露，目前公司自研芯片项目稳步推进，公司将在自主可控音视频处理芯片方面继续加大投入",
		"MR头显": "公司主要从事音视频处理和显示控制等业务，具备AI/AR/MR等算法和相关产品，公司x-shadow和潘多拉产品属于AI/AR/MR等相关技术的应用",
		"星闪概念": "公司是华为星闪联盟成员",
		"军工信息化": "业内领先的专业音视频（Pro AV）系统解决方案提供商；公司主营业务所涵盖的显示控制产品包括拼接处理类产品、坐席协作类产品、矩阵切换类产品、边缘融合类产品、管理平台类产品、中央控制类产品，音频会议类产品、信号传输类产品、接口配件类产品等系列；主要运用于军队信息化指挥中心、公安武警指挥监控中心、应急管理指挥中心等"
	},
	"概念z": "英伟达",
	"备注": "",
	"链接": ""
}