{
	"名称": "利通电子",
	"code": "603629",
	"概念": "算力租赁，英伟达概念，东数西算(算力)，OLED，沪股通，华为概念，军工，腾讯概念，消费电子概念，小米概念，芯片概念，液冷服务器，云计算",
	"财务": "",
	"分类": "中盘股",
	"全名": "江苏利通电子股份有限公司",
	"地域": "江苏省",
	"行业": "电子—消费电子",
	"业务": "液晶电视精密金属结构件、电子元器件的研发、生产及销售、算力产品销售及服务。",
	"产品": "精密金属冲压结构件、电子元器件、模具、算力业务",
	"概念详情": {
		"算力租赁": "2024年12月3日互动易：公司目前对外出租AI算力规模已达10000P以上，其中，约4000P是以自有算力（报表中在固定资产科目列示）出租，其余是转租算力（在使用权资产科目列示）出租。",
		"英伟达概念": "据英伟达官网最新更新显示，上海世纪利通数据有限公司为英伟达DGXAIComputesSystems（DGXAI服务器）经销商，上海世纪利通数据有限公司为利通电子控股子公司。",
		"东数西算(算力)": "2024年12月3日互动易：公司目前对外出租AI算力规模已达10000P以上，其中，约4000P是以自有算力（报表中在固定资产科目列示）出租，其余是转租算力（在使用权资产科目列示）出租。",
		"OLED": "公司招股说明书披露公司研发项目包含OLED/ULED显示用不锈钢、铝型材框架模组",
		"军工": "根据2023年12月21日公告，全资子公司金宁微波前身系国营第898厂微波分厂，在微波铁氧体器件及材料的设计和制造方面具有丰富的经验，年产各类微波铁氧体器件80万套，器件频率覆盖米波到毫米波，脉冲功率最高可达5兆瓦以上，广泛应用于雷达、导弹、高端医疗设备等领域。为进一步提升金宁微波的技术研发实力，公司拟持续加大技术研发投入，重点加强下游应用定制化开发，同时升级现有的生产制造设备及工艺，增强军工装备及高端医疗设备配套能力，服务国家发展战略和公司长远发展目标。",
		"华为概念": "公司2019年参与了海信8KPRO超清电视、华为大智慧屏、三星Q950等诸多新品金属结构件的开发与生产。",
		"小米概念": "",
		"消费电子概念": "江苏利通电子股份有限公司的主营业务为应用于液晶电视等液晶显示领域的精密金属结构件、电子元器件的设计、生产、销售。主要产品包括液晶电视精密金属冲压结构件、底座、模具及电子元器件等。",
		"芯片概念": "2024年12月3日互动易：公司目前持有有容微电子10.97%股权，并派有一名董事。有容微电子主要从事高性能射频、模拟和数模混合集成电路与系统研发。目前主要产品有国产高性能时钟芯片（时钟产生、时钟清抖、时钟缓冲），主要应用于通信、服务器/数据中心、专网通信设备，雷达航天、精量，计算机、汽车ADAS；高性能模拟开关芯片，主要应用于手机，平板电脑，笔记本电脑及配件以及其它消费类电子产品；工业定制SoC产品等。有容的时钟芯片产品与奥拉股份类似。",
		"云计算": "2025年2月12日互动易：公司境内外的云算力服务已经在同步开展，并且都已产生营收。",
		"腾讯概念": "根据2023年10月31日互动易，公司首个超2,000P算力集群设备已在上海松江腾讯长三角AI超算中心的合作机房就位，并正在紧张的安装与并机测试。",
		"液冷服务器": "2024年7月23日公告：目前，公司正积极布局服务器机柜业务，重点开发高性能散热机柜、一体化机框、液冷板等产品。2024年3月，公司与光控特斯联（上海）信息科技有限公司签署《物资购销合同》，约定向公司采购一体框、面板组件、散热板、模块框、后壳、屏蔽罩、连接支架等精密金属结构件以及变压器、电感、滤波器等电子元器件。2024年5月，公司与超聚变数字技术有限公司签署《战略合作协议》，约定双方共同打造国内GPU设备完善、高效的生产供应链，并全力推动液冷GPU设备的联合开发实验。此外，公司也积极与浪潮等其他服务器厂商洽谈算力服务器机柜业务。"
	},
	"概念y": "白马股-10%  新股与次新股-0%",
	"亮点": "国内领先的精密金属结构件生产企业",
	"同业": "金属结构件:  瑞玛精密  锐新科技  福蓉科技  宝馨科技  世嘉科技  智莱科技  科达利  震裕科技  英力股份  华亚智能  津荣天宇  铭利达  金杨股份  恒工精密  中瑞股份  星徽股份",
	"概念xgb": {
		"人工智能": "公司通过与世纪珑腾合作设立世纪利通，开展 AI 算力租赁业务，还横向拓展到 GPU 服务器运维、技保与 AI 云服务领域，与航锦科技、昊天国际建投等合作，在 AI 算力、算法、数据等方面积极布局，从传统电子制造向 “硬科技 + 算力服务” 转型",
		"军民融合": "全资子公司金宁微波在微波铁氧体器件及材料设计制造方面经验丰富，年产各类微波铁氧体器件 80 万套，频率覆盖米波到毫米波，脉冲功率最高达 5 兆瓦以上，广泛应用于雷达、导弹等军工领域，长期为中国航天科工集团等军工企业供货",
		"军工": "全资子公司金宁微波在微波铁氧体器件及材料设计制造方面经验丰富，年产各类微波铁氧体器件 80 万套，频率覆盖米波到毫米波，脉冲功率最高达 5 兆瓦以上，广泛应用于雷达、导弹等军工领域，长期为中国航天科工集团等军工企业供货",
		"东数西算/算力": "世纪利通与LETACT COLOUD是公司下属两个提供AI算力产品的独立子公司，分别服务国内与海外客户；公司算力业务近景目标是在海内外同时进行算力业务布局，在资产安全边际内尽可能提升算力业务规模；中景是要跟进公司AI算力的软、硬件技术服务能力，成为名副其实的“云”服务公司；远景是要在公司算力云上搭载AI运用产品，使公司成为全栈式、高质算力云服务提供商"
	},
	"概念x": "人工智能   军民融合   军工   东数西算/算力",
	"概念z": "算力租赁、腾讯",
	"备注": "",
	"链接": ""
}