{
	"名称": "华体科技",
	"code": "603679",
	"全名": "四川华体照明科技股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—光学光电子",
	"业务": "智慧城市新场景和文化照明。",
	"产品": "产品研发制造、工程项目安装、锂矿加工销售、锂电池销售、运行管理维护及其他",
	"概念": "智慧灯杆，卫星导航，车联网(车路协同)，边缘计算，充电桩，储能，东数西算（算力），华为概念，节能照明，联想概念，人工智能，腾讯概念，无人驾驶，物联网，新能源汽车，智慧城市，智能交通，锂电池概念",
	"概念y": "智慧城市-74%  华为汽车-71%  5G-50%  华为-50%  创新药-42%  业绩预增-39%  液晶显示屏-28%  国产软件-19%  半导体-10%  节能照明-10%  共享经济-10%  车联网-10%  充电桩-10%  垃圾分类-10%  电力物联网-10%  新能源汽车-7%",
	"概念详情": {
		"智慧灯杆": "公司持续大力投入研发了第二代多功能智慧灯杆、多功能智慧灯杆运营管理软件平台、智慧灯杆边缘计算网关、AI盒子、人工智能算法、智慧城市新场景服务系统开发；公司在智慧灯杆上配套搭载的华体盒子，主要用于智慧灯杆及其搭载的前端物联网设备信息采集、协议转换、网络安全传输和设备管理。华体盒子由华体科技自主研发制造，其具备自主知识产权。华体科技在V2X技术上的应用与行业头部企业合作，基于5G多功能智慧灯杆，提供V2X设备搭载、物联网信息传输平台，落地V2X场景应用。在项目上，目前已在四川省都江堰都汶高速龙池段“车路协同”测试场及郑州金水智能汽车5G-V2X车路协同安全测试认证基地项目应用；此外公司为深圳市多个路段提供了智慧路灯，大型项目包括深圳侨香路800套智慧灯杆，深圳福田中心区1122套智慧灯杆；深圳市红荔路、深港合作区、留仙洞等都安装了公司的智慧路灯。",
		"卫星导航": "根据环天智慧智慧官网：公司聚焦于立足“星云零电”环天智慧聚焦于“星、云、物、电”(卫星应用、云服务、物联网、新能源)四大新基建基础板块，以遥感应用、云计算、大数据、物联网、人工智能等新一代信息技术为依托，创新推出“天空地体化”与“星-云-网-端”的系统服务架构。公司投资5.4亿元构建全国首个以智慧城市为主题的卫星星座一一“天座”，并于2022年8月10号在山西太原发射一期7颗高分遥感卫星。",
		"车联网(车路协同)": "2021年2月8日互动易：华体科技在V2X技术上的应用与行业头部企业合作，基于5G多功能智慧灯杆，提供V2X设备搭载、物联网信息传输平台，落地V2X场景应用。在项目上，目前已在四川省都江堰都汶高速龙池段“车路协同”测试场及郑州金水智能汽车5G-V2X车路协同安全测试认证基地项目应用。",
		"节能照明": "公司是城市照明综合服务提供商，专注于城市照明领域的方案规划设计，产品研发制造，工程项目安装和运行管理维护服务。",
		"新能源汽车": "公司的智慧路灯集成的新能源汽车充电桩;与环球车享成都汽车租赁有限公司达成合作,推出了“共亨新能源汽车”项目实现了“智慧路灯+共享新能源汽车”的融合。",
		"智慧城市": "2019年年报披露：公司是一家以智慧城市新场景和文化照明为主要业务的系统方案提供商，专注于城市照明领域的方案规划设计、产品研发制造、工程项目安装、智慧路灯的投资、建设及运营，并致力于成为新型智慧城市的建设者和服务商。",
		"充电桩": "2020年8月27日互动平台回复：公司有新能源汽车充电设施的安装及充电服务相关订单。",
		"华为概念": "公司加入了华为eLTE生态圈，为华为提供了相关智慧路灯产品。",
		"人工智能": "据2022年半年报：公司围绕智慧城市新场景应用加大投入了边缘计算和人工智能技术研发，公司通过与电子科技大学开展《智慧城市联合试验室》，重点投入人工智能、图像识别、机器视觉、边缘计算等技术领域，研发完成了应用于边缘计算的AI盒子、城市路侧停车算法、城市智慧停车一体化云平台，智慧灯杆机器人系统等。",
		"锂电池概念": "根据公司官方微信：四川华体锂能能源有限公司首批锂矿于近日顺利抵达江西九江并正式开始采选。这标志着华体锂能完成了正式投入运营的关键一步，同时也标志着华体科技在新能源产业建设布局、空间拓展取得了又一重大进展。华体锂能是华体科技携手深圳卓凡能源有限公司共同成立的合资公司，注册资本金为1000万元，其中华体科技占股55%，卓凡能源占股45%，业务涵盖锂矿资源相关产业链。目前公司已经实现5.0品味锂精矿产出。",
		"储能": "根据公司官方微信：公司研发生产的全国首个电能“储充一体”智慧路灯示范项目建设完成，项目初期试点投运共有4个智慧路灯，每根灯杆杆体均搭载了40千瓦时的储能电池，通过附近公用变压器低压侧并网。其工作原理是在夜间等用电低谷期进行充电，在负荷高峰时段向电网送电。",
		"东数西算（算力）": "根据子公司环天智慧官网：公司公司聚焦于立足“星云零电”环天智慧聚焦于“星、云、物、电”(卫星应用、云服务、物联网、新能源)四大新基建基础板块，2021年底，投资2.28亿启动建设拥有20.86pflops算力的城市大脑数据中心项目。",
		"边缘计算": "2023年半年度报告：公司围绕智慧城市新场景应用加大投入了边缘计算和人工智能技术研发，公司通过与电子科技大学开展《智慧城市联合试验室》，重点投入人工智能、图像识别、机器视觉、边缘计算等技术领域，研发完成了应用于边缘计算的AI盒子、城市路侧停车算法、城市智慧停车一体化云平台，智慧灯杆机器人系统等。",
		"物联网": "公司2023年半年报：公司是一家以智慧城市新场景和文化照明为主要业务的系统方案提供商，从城市文化照明倡导者，逐步发展成为以智慧路灯为切入口的物联网城市家具引领企业，专注于智慧路灯的投资、建设及运营、产品研发制造，并致力于成为新型智慧城市的建设者和新场景综合服务提供商。",
		"腾讯概念": "2023年3月30日互动易：公司和腾讯云在成都智慧绿道项目中有平台软件建设相关合作。",
		"智能交通": "公司2023年半年报：公司研发的智慧道路物联感知系统，其运用地理信息(GIS)、Ai识别算法、数字孪生(DigitalTwin)、物联网(IoT)等前沿技术，将多功能智慧杆、物联网城市家具、园林树木、地下管网等道路资产统一接入管理，利用模型管理思维，对城市道路全生命周期(规划->设计->施工->运营)过程提供技术支持(数据采集、边缘感知、三维呈现)，辅助提升道路精准感知、精确分析、快速反应能力,支撑CIM城市信息模型基础平台建设，助推国家交通强国战略目标的实现。",
		"无人驾驶": "2023年12月5日互动易：公司智慧路灯可搭载车路协同设备。公司有参与在四川省都江堰都汶高速龙池段“车路协同”测试场及郑州金水智能汽车5G-V2X车路协同安全测试认证基地项目应用，于2020年为这两个项目提供了智慧灯杆产品。"
	},
	"亮点": "自主研发的LED节能型道路照明玉兰灯达到国内领先水平",
	"同业": "户外照明:  阳光照明  利亚德  名家汇  豪尔赛  时空科技  海洋王  勤上股份  罗曼股份  爱克股份  昇辉科技",
	"概念x": "华为产业链   车联网   5G   共享经济   强势人气股   智慧城市   LED   卫星互联网   智慧灯杆",
	"概念xgb": {
		"华为产业链": "城市照明综合服务提供商；公司作为华为PLC-IOT生态联盟的产业伙伴之一，与华为有相关合作",
		"车联网": "公司在V2X技术上的应用与行业头部企业合作，基于5G多功能智慧灯杆，提供V2X设备搭载、物联网信息传输平台，落地V2X场景应用；公司AI边缘服务器采用低功耗边缘GPU解决方案，主要应用有智慧停车系统、车联网路测系统、智慧路灯AI助手系统",
		"5G": "智慧路灯龙头；公司已有部分智慧路灯搭载了5G基站",
		"共享经济": "华体科技与环球车享成都汽车租赁有限公司达成合作，推出了“共享新能源汽车”项目，实现了“智慧路灯+共享新能源汽车”的融合；目前，该“共享新能源汽车”已在成都锦尚西二路开展试点工作，经过一年的试运行，效果良好",
		"强势人气股": "题材：飞行汽车/eVTOL；时间：24年3月27日至今，5天5板\n\n",
		"智慧城市": "智慧路灯是指在路灯上搭载各种传感器及感知设备，利用物联网及互联网技术，使路灯成为城市信息采集终端，是智慧城市重要的切入口；19年7与，拟发行不超2.3亿元可转债，用于成都市锦城智慧绿道项目",
		"LED": "公司以智慧城市新场景和文化照明为主要业务，专注于智慧路灯的投资、建设及运营，在行业内形成了较强的技术优势和核心竞争力",
		"卫星互联网": "公司负责运营的混改合资公司环天智慧联合长光卫星技术股份有限公司研制了轻小型高分辨遥感卫星“天府星座”东坡01-07号卫星，该系列卫星可为用户提供分辨率全色0.75m、多光谱3m，幅宽大于17km的影像产品",
		"智慧灯杆": "西部地区城市照明龙头；公司较早布局智慧路灯，研发出城市之窗等11套不同的智慧路灯品类，并已加入华为eLTE生态圈，与铁塔、浪潮软件等公司展开合作，共同推进5G物联网智慧的建设"
	},
	"概念z": "6G通感一体",
	"备注": "",
	"链接": ""
}