{
	"名称": "杭电股份",
	"code": "603618",
	"全名": "杭州电缆股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "所属申万行业：高低压设备",
	"行业": "电力设备—电网设备",
	"业务": "电线电缆的研发、生产、销售和服务和光通信产业链中光纤预制棒、光纤、光缆、光通信相关设备等产品研发、生产、销售和服务。",
	"产品": "缆线、导线、光缆、民用线、光纤、塑料、铜箔",
	"概念": "智能电网，特高压，共同富裕示范区，5G，PET铜箔，抽水蓄能，风电，光伏概念，光纤概念，融资融券，石墨烯，锂电池概念",
	"概念y": "中证1000-100%  光通信-40%  特高压-32%  石墨烯电池-30%  创新药-18%  5G-11%  高铁轨交-10%  沪股通-10%  石墨烯-6%  军民融合-0%",
	"概念详情": {
		"智能电网": "公司官网：公司有产品智能型高压测温电缆，产品适用于高压且需监测电缆温变的电力输电线路。",
		"特高压": "公司是国家电网和南方电网超高压电力电缆和特高压导线的主要供应商，公司高压特高压导线业务一直是公司的一个传统的主营业务，自2010年以来公司一直参与国家电网西电东送、智慧电网等特高压工程线路建设。",
		"共同富裕示范区": "公司位于浙江省杭州市富阳区东洲街道永通路18号，从事电线电缆和光纤光缆的研发、生产和销售。",
		"石墨烯": "属于产业链下游,下游应用方面,公司于2015年12月21日,与中矿能源签订《合作框架协议》,进军石墨烯领域,从事石墨烯在电气装备领域的研究和商业化应用。",
		"5G": "2020年3月10日公司在互动平台称：公司目前已形成电力电缆与光通信两大业务板块，光通信产品主要包含光棒、光纤。公司生产的光棒、光纤产品为光通信产业链“光棒”、“光纤”、“光缆”的上游产品，是5G建设的基础设施产品。",
		"锂电池概念": "2023年年报：公司年产5万吨新能源汽车锂电池超薄铜箔项目一期工程经过一年的高效建设，于2023年11月投入试生产运行，并进入供应链、资质、市场营销等体系的完善阶段。",
		"抽水蓄能": "近年来，公司中标了仙居抽水储能电站送出工程项目、国网吉林省电力有限公司敦化抽水储能送出500KV输变电工程项目、国网新源控股有限公司重庆蟠龙抽水储能电站基建项目500KV电缆系统项目、冀北承德丰宁抽水储能电厂二期500KV送出工程项目等项目。",
		"风电": "2023年6月22日互动易回复：公司电力电缆品种包括500kV、220kV、110kV、66kV高压和超高压交联电缆，35kV及以下中低压交联电缆以及轨道交通电缆、风电电缆等。",
		"光伏概念": "2024年1月9日互动易回复：公司目前已形成电力电缆与光通信两大业务板块，电力电缆产品主要包含电力电缆、导线及民用线，用于电力传输（包括但不限于轨道交通用、风电场用、光伏发电站用等特种电缆）。公司光伏电缆，用于龙洋峡水光互补并网光伏电站、大唐利民光伏电站等工程。",
		"PET铜箔": "根据2023年半年报，报告期内，公司紧紧围绕既定战略目标，稳步推进公司战略规划，公司在围绕电线电缆主业稳定持续经营、着重发展电力电缆与光通信两大业务板块的基础上，重点布局新能源汽车锂电池超薄铜箔产业，全资子公司江西杭电铜箔有限公司年产5万吨新能源汽车锂电池超薄铜箔项目一期工程已进入设备安装调试阶段。",
		"光纤概念": "杭州电缆股份有限公司主营业务是电线电缆的研发、生产、销售和服务和光通信产业链中光纤预制棒、光纤、光缆、光通信相关设备等产品研发、生产、销售和服务。主要产品为缆线、导线、民用线、光纤、光缆、塑料。"
	},
	"亮点": "浙江省电线电缆行业协会理事长单位",
	"同业": "电线电缆:  华菱线缆  鑫宏业  威腾电气  久盛电气  卡倍亿  华通线缆  凯旺科技  泓淋电力  东方电缆  汉缆股份  天融信  远东股份  万马股份  宝胜股份  起帆电缆  兆龙互连  中辰股份  *ST中利",
	"概念xgb": {
		"特高压": "国家电网和南方电网超高压电力电缆和特高压导线的主要供应商；公司电力电缆产品主要包含电力电缆、导线及民用线，电力电缆产品涵盖500KV、220 KV、110 KV、66 KV高压超高压交联电力电缆等；导线产品具体包括钢芯铝绞线、铝合金导线、铝包钢导线等品种，涵盖了1100KV、1000KV、800KV及以下特高压高压导线全等级产品",
		"锂电池": "公司以新设立的全资子公司杭电铜箔为投资主体，投资约50亿元建设新能源汽车锂电池超薄铜箔项目（年产5万吨新能源汽车锂电池超薄铜箔项目），项目分两期建设，其中一期产能规划2万吨，二期产能规划3万吨，23年12月披露，铜箔项目一期工程已进入试生产",
		"5G": "国内综合线缆供应商；公司目前已形成电力电缆与光通信两大业务板块，光通信产品主要包含光棒、光纤、光缆，是5G建设及数字经济的基础设施产品",
		"石墨烯": "合营企业杭电石墨烯专注于石墨烯和纳米材料、电力电缆、电力储能电池和电容器（包括用于新能源汽车的电池和电容器）的研究、开发、销售",
		"光通信": "国内综合线缆供应商；公司通过建设杭州永特信息项目150吨光纤预制棒暨500万芯公里光纤项目，并成功收购富春江光电，使公司具备了光通信产业“光纤预制棒—光纤—光缆”一体化产业链；子公司富春江光电旗下永特信息是国内生产光缆产品最早的企业之一，产业涉及到光纤、光缆、无源光器件、光集成芯片及光配等系列产品",
		"高铁轨交": "国内综合线缆供应商；公司主要从事电线电缆的研发、生产、销售和服务，主要产品包括轨道交通电缆等特种电缆",
		"风电": "国家电网和南方电网高压、超高压电力电缆和特高压导线的主要供应商；电力电缆是公司最主要的产品，包括风电电缆等特种电缆",
		"新能源汽车": "公司以新设立的全资子公司杭电铜箔为投资主体，投资约50亿元建设新能源汽车锂电池超薄铜箔项目（年产5万吨新能源汽车锂电池超薄铜箔项目），项目分两期建设，其中一期产能规划2万吨，二期产能规划3万吨，23年12月披露，铜箔项目一期工程已进入试生产",
		"智能电网": "公司电力电缆产品主要包含电力电缆、导线及民用线；公司是国家电网和南方电网超高压电力电缆和特高压导线的主要供应商，公司电线电缆产品在国家智能电网建设中广泛应用",
		"光纤概念": "国内综合线缆供应商；公司通过建设杭州永特信息项目150吨光纤预制棒暨500万芯公里光纤项目，并成功收购富春江光电，使公司具备了光通信产业“光纤预制棒—光纤—光缆”一体化产业链；子公司富春江光电旗下永特信息是国内生产光缆产品最早的企业之一，产业涉及到光纤、光缆、无源光器件、光集成芯片及光配等系列产品"
	},
	"概念x": "特高压   锂电池   5G   石墨烯   光通信   高铁轨交   风电   新能源汽车   智能电网   光纤概念"
}