{
	"名称": "璞泰来",
	"code": "603659",
	"全名": "上海璞泰来新能源科技股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "所属申万行业：其他电子",
	"行业": "电力设备—电池",
	"业务": "负极材料、涂覆隔膜、PVDF及粘结剂、复合集流体、纳米氧化铝及勃姆石、铝塑包装膜等新能源电池材料，同时为新能源电池及电池材料产业提供自动化工艺装备及智能制造体系的装备服务。",
	"产品": "新能源电池材料与服务、新能源自动化装备与服务、产业投资贸易管理及其他",
	"概念": "固态电池，钠离子电池，宁德时代概念，PET铜箔，PVDF概念，储能，沪股通，融资融券，石墨电极，特斯拉概念，新能源汽车，锂电池概念",
	"概念y": "锂电池正负极材料-64%  锂电池-39%  新能源汽车-25%  沪股通-20%  白马股-12%  石墨电极-10%  储能-10%  PVDF-10%  宁德时代产业链-9%  特斯拉-6%",
	"概念详情": {
		"固态电池": "根据2025年6月16日公告：固态电池作为行业关注度较高的新兴技术方向，是电池行业的发展方向之一。公司积极布局硅碳负极、锂金属负极、固态电解质、复合集流体和半固态复合膜等固态/半固态电池材料；并积极就固态电池前段、中段工艺设备解决方案进行研发投入，截止目前已形成多业务线条的技术布局。",
		"钠离子电池": "2024年7月12日互动易：公司积极开展配套钠离子电池产业化的硬碳负极研发和量产工作，公司生物质硬碳产品已获得多家客户认可，在满足能量密度要求的前提下、首效指标与成本优势显著，公司江西宜春的负极材料生产基地也建立了相应的硬碳负极中试线，未来将根据行业发展需求扩展硬碳负极的产能，建设具有竞争力的硬碳负极产能。",
		"宁德时代概念": "宁德时代供应商;主营负极材料和锂电设备业务,ATL和宁德时代的销售占公司全年收入50%左右",
		"锂电池概念": "公司主营业务聚焦于锂离子电池关键材料及自动化工艺设备，产品涵盖负极材料、涂覆隔膜、铝塑包装膜、PVDF、粘结剂及自动化工艺设备等；公司通过纵向一体化的产业链布局建立稳定可控的制造产能，横向拓展工艺技术的产品应用和客户市场，构建规模化的协同竞争优势，成为一家技术领先、产品优秀、管理规范的锂离子电池关键材料和工艺设备的世界一流综合服务商。",
		"新能源汽车": "根据2025年3月29日公告：公司是一家专注于新能源电池关键材料及自动化装备研发、生产与销售的平台型企业。公司以“材料+工艺设备”协同发展为战略，致力于为全球新能源产业提供综合解决方案，现已成为国内新能源电池材料与装备领域的头部企业之一。",
		"特斯拉概念": "2019年4月25日公司在互动平台称：2018年度，公司子公司深圳新嘉拓部分设备产品进入大连松下及特斯拉供应体系。",
		"PVDF概念": "根据2025年4月26日公告：PVDF方面，公司是首批完成锂电级PVDF国产化的企业，具有领先的产品性能和市场份额，隔离膜和正极粘结剂产品具有较强的性能优势。公司三元粘结剂技术已取得突破，避开国外专利，产品性能媲美国外产品，实现三元PVDF国产化替代。",
		"PET铜箔": "2023年10月9日公告：公司作为新能源电池关键材料和自动化装备的综合解决方案商和平台型企业，自2017年起便已逐步开展对复合集流体业务的研发布局，已在江苏溧阳设立全资子公司江苏卓立膜材料科技有限公司投资建设复合集流体研发生产基地。目前，项目已启动相关基建工作，预计2024年有望根据客户需求逐步实现产能投放。为充分发挥业务的协同效应，实现资源共享、优势互补，就复合铜箔集流体在新能源锂离子电池领域的应用，公司于2023年10月9日与宁德时代签订《战略合作协议》，双方同意就复合铜箔集流体业务建立长期合作机制，共同开拓新能源海内外市场。",
		"储能": "公司2023年半年报公告：公司致力于成为新能源电池关键材料及自动化装备的综合解决方案商与平台型企业。主营业务涵盖负极材料及石墨化加工、隔膜及涂覆加工、PVDF及粘结剂、复合集流体、铝塑包装膜、纳米氧化铝及勃姆石，新能源电池（锂电、钠电、光伏等）前中后段、正负极电池材料、基膜及新型光伏领域的自动化工艺装备等业务。公司积极布局全球动力及储能市场客户，提高公司产品市场占有率。",
		"石墨电极": "公司主营业务为新能源电池的负极材料及石墨化加工、隔膜及涂覆加工、自动化装备、PVDF及粘结剂、铝塑包装膜及光学膜、纳米氧化铝及勃姆石的研发、生产和销售。公司主要产品及服务为负极材料、石墨化、锂电设备（含内部销售）、隔膜及涂覆加工、PVDF、铝塑膜、产业投资贸易管理及其他。"
	},
	"亮点": "专业的锂电池材料及工艺设备综合解决方案提供商",
	"同业": "负极材料:  杉杉股份  中科电气  尚太科技  翔丰华  信德新材  滨海能源",
	"概念x": "回购   特斯拉   锂电池   石墨电极   新能源汽车   储能   宁德时代概念股   固态电池   钠电池   PVDF概念   PET复合铜箔",
	"概念xgb": {
		"回购": "24年6月，拟1.5亿元至3亿元回购股份",
		"特斯拉": "公司下属企业为特斯拉提供电池生产制造设备，其生产的负极材料通过 LG 化学、宁德时代等下游客户间接供应给特斯拉",
		"锂电池": "新能源电池关键材料及自动化装备的综合解决方案商与平台型企业；主营业务涵盖负极材料及石墨化加工、隔膜及涂覆加工、PVDF及粘结剂、复合集流体、铝塑包装膜、纳米氧化铝及勃姆石，新能源电池（锂电、钠电、光伏等）前中后段、正负极电池材料等领域的自动化工艺装备等业务；控股子公司江苏箔华主营高性能铜箔的研产销，主要产品为超薄、极薄锂电铜箔",
		"石墨电极": "公司覆盖从原材料针状焦到负极材料成品的产业链各环节；以人造石墨负极材料为主，掌握二次颗粒技术，产品性能领先，通过向上整合石墨化加工、针状焦等原材料环节，向下拓展隔膜涂覆、锂电设备等业务，形成全产业链协同模式；在四川等地建立生产基地，利用当地水电资源降低能耗成本，瑞典 10 万吨负极项目也在推进中，海外订单占比行业领先",
		"新能源汽车": "新能源电池关键材料及自动化装备的综合解决方案商与平台型企业；主营业务涵盖负极材料及石墨化加工、隔膜及涂覆加工、PVDF及粘结剂、复合集流体、铝塑包装膜、纳米氧化铝及勃姆石，新能源电池（锂电、钠电、光伏等）前中后段、正负极电池材料等领域的自动化工艺装备等业务；控股子公司江苏箔华主营高性能铜箔的研产销，主要产品为超薄、极薄锂电铜箔",
		"储能": "公司生产的新能源电池材料可用于储能电池，在硬碳负极、复合人工石墨负极材料、储能专用隔膜/设备等产品方面具备研发和产业化能力，并积极布局全球储能市场客户，以多元化业务服务模式满足发电侧、用户侧等储能市场需求",
		"宁德时代概念股": "宁德时代供应商；公司主营负极材料和锂电设备业务，向宁德时代提供隔膜涂覆加工、锂电涂布设备以及负极材料等产品，ATL和宁德时代的销售占公司全年收入50%左右",
		"固态电池": "新能源电池关键材料及自动化装备的综合解决方案商；公司在固态及半固态电池方向上进行了积极的研发并已形成相关的工艺技术储备；公司新型硅炭材料可以做为半固态/固态电池的负极材料；公司对锂金属负极材料持续开展前瞻性研发，通过构建新型负极结构来解决负极/固态电解质的界面问题；公司与国内头部科研院所、电池厂商及终端车厂合作开发半固态电解质用复合涂层隔膜材料；公司已具备固态电池电解质涂覆设备生产的能力，并积极研发一些相关的新型锂电设备，着力研发并布局在相关工艺技术领域自动化装备的解决方案",
		"钠电池": "公司积极开展配套钠离子电池产业化的硬碳负极研发和量产工作，公司生物质硬碳产品已获得多家客户认可，在满足能量密度要求的前提下、首效指标与成本优势显著，公司江西宜春的负极材料生产基地也建立了相应的硬碳负极中试线，未来将根据行业发展需求扩展硬碳负极的产能，建设具有竞争力的硬碳负极产能",
		"PVDF概念": "公司自主研发的国产 PVDF 涂覆材料及 PAA 粘结剂实现突破并完成大客户产品导入，其控股子公司东阳光氟树脂规划建设 2.5 万吨 / 年 PVDF 产能及配套的 4.5 万吨 / 年 R142b 原料产能，产品广泛应用于锂电池、光伏组件等领域",
		"PET复合铜箔": "电池材料和工艺解决方案的平台型企业；公司成立全资子公司江苏卓立，在江苏溧阳投资建设复合集流体研发生产基地；公司与宁德时代建立复合铜箔集流体业务长期合作，共同开拓新能源海内外市场"
	}
}