{
	"名称": "徕木股份",
	"code": "603633",
	"全名": "上海徕木电子股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：电子制造",
	"行业": "汽车—汽车零部件",
	"业务": "连接器和屏蔽罩为主的精密电子元件研发、生产和销售。",
	"产品": "汽车精密连接器及配件、组件、汽车精密屏蔽罩及结构件、手机精密连接器、手机精密屏蔽罩及结构件",
	"概念": "毫米波雷达，消费电子概念，汽车电子，比亚迪概念，储能，华为概念，机器人概念，宁德时代概念，无人驾驶，新能源汽车，智能座舱，中芯国际概念",
	"概念y": "汽车电子-88%  消费电子-13%  汽车零部件-10%  宁德时代产业链-10%  小米-10%  中芯国际-10%",
	"概念详情": {
		"毫米波雷达": "2023年年报：公司不断完善毫米波雷达模块、激光雷达模块、域控制器系统、自动驾驶系统、智能驾驶舱系统、电控系统等电子电气架构连接器整体解决方案的产品布局，新产品已陆续投产。",
		"消费电子概念": "公司是国内规模较大的同时具备连接器和屏蔽罩设计、开发和生产能力的专业化企业。徕木股份以产品和模具研发为核心，以先进的模具开发技术、精密冲压和注塑等制造技术为支撑，为手机、汽车等多领域客户提供内、外部连接器、保护核心组件以免受到电磁干扰的屏蔽罩的设计方案及产品。",
		"汽车电子": "公司一直从事以连接器、屏蔽罩为主的精密电子元件的研发、生产和销售，公司研发的新技术及形成的新产品已通过国际整车厂的认证，获得国际知名客户如德国大陆集团（ContinentalAG），美国天合汽车集团（TRWAutomotive），日本株式会社电装（DENSO）的合同。",
		"华为概念": "2019年9月27日互动平台显示：公司目前通过ODM、OEM间接给华为供货。",
		"宁德时代概念": "2021年披露：在汽车电子领域已经与宁德时代、法雷奥集团、科世达集团、比亚迪、均胜电子、华域汽车、哈曼公司、大陆汽车电子、采埃孚集团、麦格纳等知名公司开展合作，将产品应用在大众、通用、奔驰、比亚迪、福特、丰田、本田、上汽、一汽、长城、吉利、日产等大型整车厂商的车型中，目前已有多款汽车连接器产品进入大众、通用、比亚迪等整车企业核心平台。公司也将继续加深与上述公司的合作，为未来产能迅速消化奠定坚实基础。",
		"中芯国际概念": "2020年7月6日公告披露：公司参与中芯聚源股权投资管理（上海）有限公司发起设立的专项股权投资基金，基金名称为青岛聚源芯星股权投资合伙企业（有限合伙），聚源芯星基金募集认缴规模23.05亿元，普通合伙人及基金管理人为中芯聚源。公司认缴金额10,000万元，实缴金额人民币7,000万元作为有限合伙人认购聚源芯星的基金份额。聚源芯星作为战略投资者认购中芯国际集成电路制造有限公司在科创板首次公开发行的股票。",
		"比亚迪概念": "公司在新型连接器领域发开出多类高电压高电流连接器、高清高速连接器、高频连接器产品，产品已全面覆盖终端新能源整车、ADAS智能辅助驾驶、智能网联、5G通讯等应用领域，主要应用于智能驾驶舱系统、辅助驾驶系统、发动机系统、CDU、电池组、三电系统、充放电系统、域控制器系统等。在汽车电子领域已实现对法雷奥集团、麦格纳集团、科世达集团、比亚迪集团、宁德时代。",
		"新能源汽车": "根据2025年3月12日互动易：公司以卓越品质和技术实力树立了国内汽车电子连接器行业的崭新标杆，在新产品方面，公司将深入研发新技术和新产品，拓展在新能源汽车高电流高电压模块、智能驾驶模块的应用，也将持续开展在储能、光模块、数据中心、机器人等方向连接器产品的开发和市场拓展工作。",
		"智能座舱": "2023年6月29日互动易：公司在新型连接器领域发开出多类高电压高电流连接器、高清高速连接器、高频连接器产品，产品已全面覆盖终端新能源整车、ADAS智能辅助驾驶、智能网联、5G通讯等应用领域，主要应用于智能驾驶舱系统、辅助驾驶系统、发动机系统、CDU、电池组、三电系统、充放电系统、域控制器系统等。",
		"无人驾驶": "2023年年度报告：随着汽车智能化、网联化、自动驾驶以及国内混合动力系统的高速发展，公司不断完善毫米波雷达模块、激光雷达模块、域控制器系统、自动驾驶系统、智能驾驶舱系统、电控系统等电子电气架构连接器整体解决方案的产品布局，新产品已陆续投产。",
		"机器人概念": "2024年8月22日互动易：2023年底，公司与湖南大学产学研合作，推进对智能汽车与机器人关键系统领域新兴技术——时间敏感网络(Time-SensitiveNetworking,TSN)的研究。截至目前TSN项目已取得重要阶段性成果。此次产学研项目落地后将为智能驾驶和机器人应用提供高效安全和协同的通信基础，有望推动TSN技术在智能汽车和机器人领域的应用和发展。",
		"储能": "2025年1月9日互动易：公司以卓越品质和技术实力树立了国内汽车电子连接器行业的崭新标杆；在储能、氢能源电池等领域，公司开发的新产品已通过测试认证，部分产品已经实现销售。"
	},
	"亮点": "连接器、屏蔽罩为主的精密电子元件行业国内领先企业",
	"同业": "连接器:  陕西华达  得润电子  航天电器  华丰科技  永贵电器  胜蓝股份  维峰电子  珠城科技  创益通  意华股份  电连技术  立讯精密  中航光电  海能实业  鼎通科技  瑞可达  鸿日达  信音电子",
	"概念x": "新能源车零部件   高管增持   手机产业链   无人驾驶   汽车零部件   新能源汽车   宁德时代概念股   智能座舱",
	"概念xgb": {
		"新能源车零部件": "公司的连接器产品覆盖新能源汽车的电驱动系统、电池系统、电控系统、交换电系统、域控制器系统等，在新能源新车型连接器选型中具备较强的竞争力；拟定增募资不超7亿元用于新能源汽车连接器项目等",
		"高管增持": "24年8月，公司股东、董事、副总经理方培喜计划6个月内增持1000万元-2000万元公司股份",
		"手机产业链": "公司专注于连接器和屏蔽罩为主的精密电子元件，产品包括手机精密连接器、手机精密屏蔽罩及结构件，手机领域客户包括闻泰、龙旗、华勤、传音等",
		"无人驾驶": "公司在新型连接器领域开发出多类高电压高电流连接器、高清高速连接器、高频连接器产品，产品已全面覆盖终端新能源整车、ADAS智能辅助驾驶、智能网联等应用领域，主要应用于智能驾驶舱系统、辅助驾驶系统、发动机系统、CDU、域控制器系统等",
		"汽车零部件": "国内规模较大的同时具备连接器和屏蔽罩设计、开发和生产能力的专业化企业；公司产品包括汽车精密连接器及配件、组件，汽车精密屏蔽罩及结构件等",
		"新能源汽车": "公司的连接器产品覆盖新能源汽车的电驱动系统、电池系统、电控系统、交换电系统、域控制器系统等，在新能源新车型连接器选型中具备较强的竞争力；拟定增募资不超7亿元用于新能源汽车连接器项目等",
		"宁德时代概念股": "公司已取得宁德时代多款新型连接器产品的开发与销售资质，目前向宁德时代主要提供应用于电池包、新能源电池、电控系统中的连接器及其组件的相关产品，已与宁德时代建立稳定合作关系",
		"智能座舱": "公司专业从事以连接器和屏蔽罩为主的精密电子元件研发、生产和销售，产品可应用于智能驾驶舱系统等领域"
	}
}