{
	"名称": "索通发展",
	"code": "603612",
	"全名": "索通发展股份有限公司",
	"地域": "山东省",
	"分类": "中盘股",
	"财务": "所属申万行业：金属非金属新材料",
	"行业": "基础化工—非金属材料Ⅱ",
	"业务": "预焙阳极、锂电池负极材料、薄膜电容器的研发、生产及销售业务。",
	"产品": "预焙阳极、锂电负极材料、电容器",
	"概念": "石墨电极，锂电池概念，固态电池，DeepSeek概念，储能，飞行汽车(eVTOL)，沪股通，宁德时代概念，燃料电池，融资融券，无人机，无人驾驶，新能源汽车，一带一路",
	"概念y": "中证1000-100%  新材料-25%  纤维新材料-10%  沪股通-10%  贵金属-10%  白马股-10%",
	"概念详情": {
		"石墨电极": "公司进入锂电池人造石墨负极行业，主要基于预焙阳极产品与锂电池人造石墨负极产品在原料、工艺、设备上的相似性。",
		"锂电池概念": "公司公告，决定投资建设年产20万吨锂离子电池负极材料一体化项目首期5万吨项目；同时，公司以现金方式对全资子公司甘肃索通盛源碳材料有限公司增资28,300万元，并以其作为项目实施主体，负责该项目的建设。",
		"固态电池": "根据2025年6月5日互动易：公司以科技创新为核心驱动力，通过联合研发和自主研发等方式，对高能量密度新型负极材料进行持续研发，其中硅基负极材料是下一代负极材料重点布局方向，主要适配于固态电池等高能量密度电池体系。根据公司已披露的2024年年度报告，为了布局固态锂离子电池等高能量密度锂离子电池负极材料，公司与北京理工大学以及北京理工大学重庆创新中心分别签订《技术开发（合作）合同》，开发硅碳、硅氧复合负极材料，已取得阶段性成果。",
		"新能源汽车": "2022年4月公司决定在甘肃省嘉峪关市嘉北工业园区投资建设年产20万吨锂离子电池负极材料一体化项目首期5万吨项目。",
		"储能": "2024年6月13日微信公众号发布：全资子公司北京索通新动能科技有限公司与北京化工大学程元徽教授领衔的团队联合研发的5kW级铁系液流电池电堆组装完毕，并投入测试。液流电池储能技术基于铁系电解液，其具有高安全性、低成本、容量和功率解耦、可大规模部署、长时储能等特点。",
		"燃料电池": "2023年5月22日互动易回复：2022年，公司参股投资了武汉众宇动力系统科技有限公司，是布局燃料电池系统和关键零部件的重要一步。此外，公司正在积极探索、推动和布局以下氢能领域：预焙阳极产品焙烧过程中使用掺氢天然气降低单位产品的碳排放、物流运输使用氢能卡车降低物流运输环节的碳排放、氢燃料电池用的双极板等。",
		"无人机": "2023年年报：公司战略布局的北京数字绿土科技股份有限公司（以下称数字绿土），基于其自主研发的机载（无人机/固定翼飞机/直升机）、车载、背包等多平台激光雷达扫描系统，以及激光点云和影像AI处理、无人机自适应导航等算法，为电力巡线、堆体测量、无人驾驶高精地图等领域，提供智能化解决方案，实现空间数字化、运管智能化。未来，公司将与数字绿土共同探索相关技术在预焙阳极焙烧炉智能运维（炉墙变形高精度检测与预警）、料堆精准测量，甚至下游电解铝客户、低空飞行器等场景的应用。此举有利于开拓上下游产业链，为公司后续业务拓展打下基础。",
		"无人驾驶": "2024年11月18日互动易：公司战略布局的北京数字绿土科技股份有限公司（以下称数字绿土），基于其自主研发的机载（无人机/固定翼飞机/直升机）、车载、背包等多平台激光雷达扫描系统，以及激光点云和影像AI处理、无人机自适应导航等算法，为电力巡线、堆体测量、无人驾驶高精地图等领域，提供智能化解决方案，实现空间数字化、运管智能化，相关技术具备在预焙阳极焙烧炉智能运维（炉墙变形高精度检测与预警）、料堆精准测量，甚至下游电解铝客户、低空飞行器等场景的应用前景，公司积极探索通过“AI+激光雷达技术”，赋能铝产业链的“低碳智造”。",
		"DeepSeek概念": "2025年3月3日微信公众号发布，公司全面启动DeepSeek场景应用，索通发展在数智化应用的基础上打通ERP、MES、APS、TMS、PLM、EMS、BI、OA等各类应用系统壁垒，全面接入DeepSeek大模型，提取各类相关数据，根据不同业务场景分别建立不同数据模型进行综合分析评估，提供最优化解决方案，使数据价值深度挖掘释放，极大提升了生产协同效率和业务管理水平，为公司实现“1+N”数智化战略规划按下加速键。",
		"一带一路": "2024年5月16日公告，2023年5月31日，公司与阿联酋环球铝业（以下简称“EGA”）签署《投资谅解备忘录》，协商计划在阿联酋共同组建合资公司，合资公司股权比例暂定为公司持股55%，EGA持股45%，以该合资公司为实施主体建设预焙阳极生产基地，以满足EGA及周边地区对于预焙阳极产品的需求。",
		"宁德时代概念": "2023年6月12日互动易：公司子公司欣源股份主要客户包括国轩高科、宁德时代、鹏辉能源、江苏正力、天津捷威等知名锂电池企业。同时也为贝特瑞、杉杉股份、璞泰来等负极材料龙头厂商提供代工产品和服务。",
		"飞行汽车(eVTOL)": "2025年4月30日公告：公司基于佛山欣源的技术及工艺积累，重点开发新能源领域的应用，并将前瞻布局eVTOL（电动垂直起降航空器）等未来产业的应用场景。新能源应用，主要以逆变器、变流器、电源模块用薄膜电容器系列为切入点，逐渐扩展新能源汽车相关薄膜电容器产品（车载、充电桩等）。未来应用领域，将聚焦高成长潜力的新兴应用场景，方向包括柔直输电（基于电流源换流器的高压直流输电，是以IGBT等全控器件为核心功率器件的第三代直流输电技术）、eVTOL、电动飞行器等领域。公司研发团队正在配合下游电驱模块厂商，根据某eVTOL主机厂的需求开发电驱模块用薄膜电容器，目前处于方案设计阶段。"
	},
	"亮点": "专业从事铝用预焙阳极的研发、生产和销售的高新技术企业",
	"同业": "碳素石墨:  中复神鹰  方大炭素  博云新材  光威复材  天奈科技  金博股份  中简科技",
	"概念x": "有色 · 铝   无人驾驶   锂电池   有色金属   新能源汽车",
	"概念xgb": {
		"有色 · 铝": "预焙阳极行业唯一一家上市企业；公司采购石油焦等原材料，生产预焙阳极，销售给下游电解铝企业，预焙阳极运行产能达316万吨，客户遍及全球主要的大型原铝生产企业，拥有广泛的市场基础和客户资源，出口量长期保持第一",
		"无人驾驶": "公司战略投资北京数字绿土科技股份有限公司间，该公司基于自主研发的车载激光雷达扫描系统和 AI 算法，为无人驾驶高精地图制作提供技术支持",
		"锂电池": "控股子公司欣源股份主营业务为锂离子电池负极材料产品等的研产销，已形成包括粗碎、粉碎、造粒、分级、石墨化、成品筛分等负极材料一体化的布局，主要产品为人造石墨负极材料，并提供石墨化、一体化等代加工服务；20万吨锂离子电池负极材料一体化项目首期5万吨一步2.5万吨项目石墨化工序已建成投产",
		"有色金属": "预焙阳极行业唯一一家上市企业；公司采购石油焦等原材料，生产预焙阳极，销售给下游电解铝企业，预焙阳极运行产能达316万吨，客户遍及全球主要的大型原铝生产企业，拥有广泛的市场基础和客户资源，出口量长期保持第一",
		"新能源汽车": "控股子公司欣源股份主营业务为锂离子电池负极材料产品等的研产销，已形成包括粗碎、粉碎、造粒、分级、石墨化、成品筛分等负极材料一体化的布局，主要产品为人造石墨负极材料，并提供石墨化、一体化等代加工服务；20万吨锂离子电池负极材料一体化项目首期5万吨一步2.5万吨项目石墨化工序已建成投产"
	}
}