{
	"名称": "至纯科技",
	"code": "603690",
	"全名": "上海至纯洁净系统科技股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "电子—半导体",
	"业务": "半导体制程设备、系统集成及支持设备的研发和生产销售，以及由此衍生的部件材料及专业服务。",
	"产品": "S300-HS、S300-BS、S300-CL、S300-SV、B300-HT、B200系列、特色工艺单片设备、湿法制绒设备、炉管设备、涂胶显影设备、气瓶柜、气体阀门分配箱、化学品柜、化学品附属设备、研磨液供应设备、单瓶气压式LDS、部件清洗及晶圆再生服务、半导体级大宗气体整厂供气服务",
	"概念": "中芯国际概念，芯片概念，第三代半导体，传感器，光纤概念，合成生物，沪股通，华为概念，融资融券，新基建，专精特新",
	"概念y": "半导体-32%  集成电路-22%  人工智能-17%  华为-10%  传感器-10%  新冠检测-10%  电力物联网-10%  中芯国际-10%  光通信-10%  5G-6%  工业自动化-3%",
	"概念详情": {
		"中芯国际概念": "2020年6月22日互动平台回复：公司通过多年的经验积累和技术开发，产品和服务不断完善，在行业中形成了良好的口碑和信誉，积累了一批高端客户和合作伙伴，且基本为各自行业的领军企业或主要企业，高纯工艺领域如上海华力、中芯国际、长江存储、合肥长鑫、士兰微、西安三星、无锡海力士等众多行业一线客户；半导体湿法设备领域如中芯国际、北京燕东、TI、华润等；光传感领域如国家电网、南方电网、中国石油、华为、霍尼韦尔等；光通信领域，公司与石家庄麦特达电子科技有限公司、瑞谷光网、储翰科技等知名企业建立了良好的合作关系。",
		"芯片概念": "公司主要为集成电路领域客户提供半导体制程设备、系统集成及支持设备以及相关部件和服务，其中部分客户为第三代半导体领域。",
		"第三代半导体": "8月22日投资者互动中公司回应，公司湿法设备可覆盖晶圆制造各个工艺，可应用于第三代化合物半导体SIC碳化硅。截至目前国内几大头部碳化硅产品制造的客户已向公司订购SIC碳化硅相关湿法设备近40台。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"传感器": "2022年12月20日公告：公司取得波汇科技100%股权前后，波汇科技均主要从事光纤传感器及光电子元器件的研发、生产及销售。",
		"华为概念": "2023年7月18日互动易：国内一线厂商均为公司客户，包括华为。",
		"合成生物": "2023年8月2日关于上海至纯洁净系统科技股份有限公司向特定对象发行股票申请文件的审核问询函的回复：根据《投资合作协议书》，本次投资的主要目的是为落实国家合成生物技术创新中心建设目标，加快促进科技创新与成果转移。天津国合是国家合成生物技术创新中心的法人实体和管理运营机构，是合成生物技术领域集产业技术研发、技术转移转化、企业培育孵化、科技资本运营四位一体的新型研发机构，旨在完成创新中心使命，实现从合成生物科学到合成生物技术转化，促进合成生物科技成果产业化。",
		"光纤概念": "2023年4月11日互动易回复，波汇科技的光纤传感技术具有分布传感、集中解调、石英敏感材质、适用严苛环境、抗电磁干扰能力强、本征防雷、防电涌、系统可靠性高、负载能力强、生命周期成本低廉、可定制微型化尺寸等特点。波汇科技的光电子元器件可用于光通信模块。波汇科技主要业务为光纤传感与光电子元器件业务。"
	},
	"亮点": "国内高纯工艺系统及半导体装备领域主流合格供应商",
	"同业": "厂务工程及设备:  北方华创  光迅科技  理工光科  水晶光电  正帆科技  城地香江  太极实业  亚翔集成  新亚制程  天华新能  圣晖集成  富乐德  深桑达A  柏诚股份",
	"概念x": "华为产业链   回购   泛在电力物联网   半导体   光通信   复牌股   国产芯片   传感器   大基金概念   中芯国际概念股   光纤概念",
	"概念xgb": {
		"华为产业链": "公司主营业务主要包括半导体制程设备、系统集成及支持设备的研发和生产销售，以及由此衍生的部件材料及专业服务；国内一线厂商均为公司客户，包括华为公司",
		"回购": "24年9月，拟以3000万元-6000万元回购股份，用于实施股权激励，回购价格不超过人民币29.46元/股；24年10月，拟以8000万元-1.6亿元回购股份，用于员工持股计划或股权激励",
		"泛在电力物联网": "19年11月，公司在互动平台表示：控股子公司波汇科技的高压电缆检测产品属于国家电网泛在电力物联网的设备，参与泛在电力物联网建设",
		"半导体": "国内能提供到28纳米节点全部湿法工艺的本土供应商；公司目前80%的业务服务于集成电路领域，主营业务主要包括半导体制程设备、系统集成及支持设备的研发和生产销售，以及由此衍生的部件材料及专业服务；公司为半导体及相关高科技新兴产业客户提供湿法工艺整体解决方案",
		"光通信": "公司在光传感器与光电子技术方面，产品线丰富，在短、中、长、超长距分布式光纤振动监测、分布式光纤温度监测、光纤光栅传感系统以及模式识别智能算法、智能视频、软件平台、真空镀膜等方面具有核心技术；全资子公司波汇科技主要从事光传感及光电子元器件的研产销，具备领先的光电子领域核心技术",
		"复牌股": "2月27日公告，公司拟购买威顿晶磷83.78%股份；公司股票将于2025年2月28日（星期五）开市起复牌\n",
		"国产芯片": "国内能提供到28纳米节点全部湿法工艺的本土供应商；公司主营业务包括半导体制程设备、工艺支持设备的研产销，公司提供前道工艺设备中的湿法设备，包含湿法槽式清洗设备及湿法单片式清洗设备，应用于集成电路制造领域",
		"传感器": "公司在光传感器与光电子技术方面，产品线丰富，在短、中、长、超长距分布式光纤振动监测、分布式光纤温度监测、光纤光栅传感系统以及模式识别智能算法、智能视频、软件平台、真空镀膜等方面具有核心技术；公司参与编制了多项分布式光纤传感器国家标准；子公司波汇科技从事光纤传感器的研产销，其光纤传感主要用于国家电网、石油管路、智慧城市等领域",
		"大基金概念": "大基金持有公司控股子公司至微科技3.4247%股权；公司提供半导体湿法清洗设备，包括湿法槽式清洗设备及湿法单片式清洗设备，旗下至微科技是国内湿法设备主要供应商之一，目前湿法设备在28纳米节点已经全覆盖",
		"中芯国际概念股": "国内高纯工艺龙头，参与中芯8寸及12寸产线建设；系统集成及支持设备已经能够实现 ppb（十亿分之一）级的不纯物控制，核心技术强于国内竞争者，在用户应用需求牵引下开发的个别功能超越国际品牌，核心客户均为行业一线集成电路制造企业如中芯国际、华虹等",
		"光纤概念": "公司在光传感器与光电子技术方面，产品线丰富，在短、中、长、超长距分布式光纤振动监测、分布式光纤温度监测、光纤光栅传感系统以及模式识别智能算法、智能视频、软件平台、真空镀膜等方面具有核心技术；全资子公司波汇科技主要从事光传感及光电子元器件的研产销，具备领先的光电子领域核心技术\n"
	}
}