{
	"名称": "纵横通信",
	"code": "603602",
	"全名": "杭州纵横通信股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "为中国移动、中国电信、中国联通三大电信运营商以及铁塔公司提供5G新基建等相关服务，为电信运营商及互联网企业客户提供全域数字营销服务，为政企行业客户提供数智化项目一站式解决方案。",
	"产品": "5G新基建、全域数字营销服务、政企行业数智化服务",
	"概念": "智慧灯杆，低空经济，智能交通，5G，车联网(车路协同)，充电桩，东数西算(算力)，抖音概念(字节概念)，飞行汽车(eVTOL)，华为概念，融资融券，数据要素，数字经济，算力租赁，无人机，小红书概念，智慧城市",
	"概念y": "创新药-39%  通信设备-37%  5G-14%  锂电池-10%  新能源汽车-10%",
	"概念详情": {
		"智慧灯杆": "2023年9月7日互动易回复：智慧灯杆为公司积极布局的业务方向之一，公司已成功实施杭州亚运会场馆智慧合杆、钱江世纪城智慧合杆等智慧灯杆领域的项目。",
		"低空经济": "2024年7月25日官微：纵横通信已于今年7月完成了对上海狮尾智能化科技有限公司（以下简称“狮尾智能”）100%的股权收购，正式切入低空经济赛道。狮尾智能业务涉及电动垂直起降飞行器(eVTOL)及中大型无人机载等领域的飞控系统研发、复杂场景下工业无人机的各种应用。狮尾智能利用飞控核心技术开展的无人机超高楼巡检业务属于国内首创，搭载狮尾智能研发的飞控系统的无人机具备高度自动飞行能力、高安全与可靠性，能完成复杂场景下的自动飞行，现已完成包括中国澳门美高梅大厦、深圳平安金融中心、上海陆家嘴金融中心等200多幢高楼，共1500万平方米的高楼巡检，累计为业主方节约成本超70%，相比较人工提高效率超10倍，该技术可广泛应用于桥梁、电力、水利、林业、应急、园区等行业场景。",
		"智能交通": "2024年5月29日互动易：公司通感一体类灯杆定位为城市新型公共基础设施，集成了智慧照明、环境监测、5G互联、智慧安防、公共广播、信息宣发等功能，实现“多杆合一”“一杆多用”。在交通管理方面主要涵盖：全路段路网实时监测、提供精准交通信息化服务、协同交通诱导管控、应急流程优化、支撑车路协同等。",
		"5G": "主营基站安装工程服务、室內分布系统技术服务、综合接入技术服务和网络代维服务;客户主要是三大电信运营商及铁塔公司。",
		"华为概念": "2024年10月16日互动易：公司与华为签署了鲸鸿动能服务商合作协议，目前公司为鲸鸿动能N1、N2领域服务商，在“营销市场洞察、广告公域投放、用户互动交流、运营商行业”等重点领域展开合作，共同探索数字营销的新模式和新机遇。",
		"算力租赁": "2024年3月28日互动易回复：纵横智算公司将在解决上市公司自有AI业务算力供给问题的基础上，向外拓展算力整合、算力租赁以及算力管理等服务。",
		"数据要素": "2023年9月7日互动易回复：公司参股公司数思信息官网中提到的“数据资产服务”系为客户的数据资产提供数据归集、治理、分析、应用等一站式服务，数思信息已有相关客户案例。",
		"充电桩": "2023年9月7日互动易回复：公司目前主要承接了充电桩的维护工作。",
		"车联网(车路协同)": "2024年5月29日互动易：公司通感一体类灯杆定位为城市新型公共基础设施，集成了智慧照明、环境监测、5G互联、智慧安防、公共广播、信息宣发等功能，实现“多杆合一”“一杆多用”。在交通管理方面主要涵盖：全路段路网实时监测、提供精准交通信息化服务、协同交通诱导管控、应急流程优化、支撑车路协同等。",
		"无人机": "2024年7月25日官微：纵横通信已于今年7月完成了对上海狮尾智能化科技有限公司（以下简称“狮尾智能”）100%的股权收购，正式切入低空经济赛道。狮尾智能业务涉及电动垂直起降飞行器(eVTOL)及中大型无人机载等领域的飞控系统研发、复杂场景下工业无人机的各种应用。狮尾智能利用飞控核心技术开展的无人机超高楼巡检业务属于国内首创，搭载狮尾智能研发的飞控系统的无人机具备高度自动飞行能力、高安全与可靠性，能完成复杂场景下的自动飞行，现已完成包括中国澳门美高梅大厦、深圳平安金融中心、上海陆家嘴金融中心等200多幢高楼，共1500万平方米的高楼巡检，累计为业主方节约成本超70%，相比较人工提高效率超10倍，该技术可广泛应用于桥梁、电力、水利、林业、应急、园区等行业场景。",
		"飞行汽车(eVTOL)": "2024年7月25日官微：纵横通信已于今年7月完成了对上海狮尾智能化科技有限公司（以下简称“狮尾智能”）100%的股权收购，正式切入低空经济赛道。狮尾智能业务涉及电动垂直起降飞行器(eVTOL)及中大型无人机载等领域的飞控系统研发、复杂场景下工业无人机的各种应用。狮尾智能利用飞控核心技术开展的无人机超高楼巡检业务属于国内首创，搭载狮尾智能研发的飞控系统的无人机具备高度自动飞行能力、高安全与可靠性，能完成复杂场景下的自动飞行，现已完成包括中国澳门美高梅大厦、深圳平安金融中心、上海陆家嘴金融中心等200多幢高楼，共1500万平方米的高楼巡检，累计为业主方节约成本超70%，相比较人工提高效率超10倍，该技术可广泛应用于桥梁、电力、水利、林业、应急、园区等行业场景。",
		"数字经济": "2024年8月16日互动易：公司全域数字营销业务主要基于公司精准的营销方案输出、灵活的广告投放策略制定、及时的数据分析优化，通过电商、短视频等新媒体流量平台，为电信运营商及品牌客户，提供线上“用户增长与用户运营”的营销服务，涵盖电信号卡/流量、各类平台会员权益等数字商品。",
		"东数西算(算力)": "2024年3月28日互动易：纵横智算公司将在解决上市公司自有AI业务算力供给问题的基础上，向外拓展算力整合、算力租赁以及算力管理等服务，为公司提供更多的商业机会和增长潜力。",
		"抖音概念(字节概念)": "2024年10月28日互动易：公司为tiktok美区的服务商，主要涉及达人营销以及跨境商品销售业务，目前该业务营收占比不足1%。",
		"智慧城市": "2024年半年报：公司深耕通信及互联网领域多年，在通信网络建设、5G技术应用和智慧城市建设方面拥有丰富的经验和技术积累，狮尾智能的核心团队拥有完整的航电飞控研发及适航认证经验，在智能飞行控制系统方面具有技术和创新优势。本次收购完成后，公司将进一步推动自主飞行技术在智慧城市空中应用的发展，特别是在复杂场景下的工业无人机应用等领域实现技术融合与创新。研发方面，公司将进一步推进载人航电飞控方面的布局，重点融合飞行控制、感知避障、智能网联等技术，针对eVTOL、中大型无人机、通用航空等各类飞行器，研发符合适航认证标准的自动飞行控制系统。",
		"小红书概念": "2025年1月15日互动易：小红书是公司全域数字营销业务的运营推广平台之一。"
	},
	"亮点": "国内高新技术综合通信服务区域性提供商",
	"同业": "通信网络服务:  宜通世纪  华星创业  超讯通信  润建股份  国脉科技  普天科技  日海智能  ST中嘉  创意信息  吉大通信  中贝通信  *ST通脉  富春股份  中富通  国网信通",
	"概念x": "华为产业链   5G   智慧灯杆   飞行汽车/eVTOL   小红书概念股",
	"概念xgb": {
		"华为产业链": "公司是华为的供应商之一，双方目前在通信网络技术服务领域有部分合作，但该业务占公司总营收比例较小",
		"5G": "国内专业的信息通信技术服务提供商；主要为中国移动、中国电信、中国联通三大电信运营商以及铁塔公司提供5G新基建等相关服务，包括通信网络建设服务和通信网络代维服务",
		"智慧灯杆": "智慧灯杆为公司积极布局的业务方向之一，公司已成功实施杭州亚运会场馆智慧合杆、钱江世纪城智慧合杆等智慧灯杆领域的项目",
		"飞行汽车/eVTOL": "公司已收购上海狮尾智能化科技有限公司，狮尾智能致力于成为国内领先的航电飞控企业，业务涉及电动垂直起降飞行器（eVTOL）及中大型无人机载飞控系统研发及工业无人机应用等",
		"小红书概念股": "小红书是公司全域数字营销业务的运营推广平台之一"
	}
}