{
	"名称": "天创时尚",
	"code": "603608",
	"全名": "天创时尚股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "纺织服饰—服装家纺",
	"业务": "时尚鞋履及配套产品的研发、生产、分销及零售。",
	"产品": "中高端时尚女鞋、服饰配饰类产品",
	"概念": "C2M概念，网红经济，跨境电商，AIGC概念，电子商务，抖音概念(字节概念)，文化传媒概念，摘帽",
	"概念y": "网红-72%  新零售-28%  纺织服装-25%  工业4.0-10%  字节跳动-10%  文化传媒-10%  电子商务-4%",
	"概念详情": {
		"C2M概念": "公司致力打造以用户为中心的数字化时尚生态圈，其中数字化升级三期目标实现以用户为中心的D2C，c2M模式。",
		"网红经济": "目前，公司正在积极尝试将网红经济、抖音等带货模式作为一种销售手段，与公司的现有业务进行结合，进一步扩大公司产品需求和业务规模。",
		"跨境电商": "2020年半年报：公司已与广东、北京、天津、江苏、福建、湖南、河北、河南等重点省市客户开展合作，并与环球易购、亚马逊合作开展相关的跨境电商业务代理销售。",
		"电子商务": "公司2014年设立子公司天资负责电子商务渠道的拓展和销售。目前，公司的网络销售主要是和几大平台合作，包含天猫，唯品会，银泰，亚马逊，京东等。电子商务销售收入呈现快速增长态势，占公司主营业务收入的比重从2012年的1.08%上升到2015年上半年的9.06%。",
		"文化传媒概念": "天创时尚股份有限公司的主营业务是时尚鞋履及配套产品的研发、生产、分销及零售、以小子科技为核心的移动互联网数字营销，主要产品是中高端时尚女鞋，以及服饰配饰类产品，主要服务广告主提供包括策划、投放、监控在内的全方位移动互联网营销。",
		"抖音概念(字节概念)": "2020年5月29日公司在互动平台称：小子科技是今日头条和抖音的广告代理商。",
		"AIGC概念": "2023年半年报：公司积极推进AI人工智能项目如chatGPT、生成式AI技术（AIGC）等方面在鞋服领域的具体业务环节如：用户运营（“人”）、产品研发设计（“货”）、以及全渠道广告营销推广的内容创作（“场”）等方面提高精准度，逐步实现降本增效。",
		"摘帽": "申请撤销风险警示获交易所批准，证券简称变更为天创时尚。"
	},
	"亮点": "主营时尚女鞋业务，采用多品牌、全产业链纵向一体化的运营模式",
	"同业": "品牌鞋:  哈森股份  星期六  中胤时尚  红蜻蜓  万里马  ST起步  奥康国际",
	"概念x": "字节跳动概念股   跨境电商   新零售   ST摘帽   纺织服装   智能制造   网红/MCN   C2M",
	"概念xgb": {
		"字节跳动概念股": "全资子公司小子科技是今日头条和抖音的广告代理商，在抖音等短视频平台上，以原创内容带动单品销售，从选品、投放，到获客、发货，再到售后等，形成闭环式运营",
		"跨境电商": "公司已与重点省市客户合作，并与环球易购、亚马逊开展相关跨境电商业务代理销售 ",
		"新零售": "时尚女鞋多品牌全产业链数字化运营商之一；公司旗下拥有多品牌女鞋矩阵包括四个女鞋自有品牌“KISSCAT”、“ZSAZSAZSU”、“TIGRISSO”、“KISSKITTY”，以及代理西班牙中高端女鞋品牌“Patricia”；公司通过全渠道运营模式，主要为线下实体店铺，线上第三方平台电商业务及各社交平台，私域流量运营等模式，为消费者用户提供便利、无差异的美好消费体验",
		"纺织服装": "时尚女鞋多品牌全产业链数字化运营商之一；公司时尚鞋履服饰类业务主要产品为中高端时尚女鞋，以及服饰配饰类产品；旗下拥有六大女鞋品牌，包括五个女鞋自有品牌“KISSCAT”、“ZSAZSAZSU”、“TIGRISSO”、“KISSKITTY”、“KASMASE”，以及代理西班牙中高端女鞋品牌“Patricia”，同时亦参与投资了国际化设计师品牌United Nude（UN），通过不同消费定位、不同风格的多品牌组合矩阵，满足不同生活阅历和价值追求的消费者的差异化需求",
		"智能制造": "19年3月，与恒辉建设签订工程项目合同，后者将承包“天创时尚总部创意产业园区工程（1期）”，合同金额1.948亿元，该项目系公司位于广州市南沙区东涌镇万州工业园的智能制造基地项目",
		"网红/MCN": "公司为时尚女鞋行业领先的多品牌全产业链运营商之一，公司积极布局网红直播业务，提高品牌曝光率、扩大知名度；公司旗下各品牌均在接触头部网红合作计划，除头部网红外，公司旗下品牌如KissKitty已与排名在前10的淘宝达人主播进行合作",
		"C2M": "时尚女鞋多品牌全产业链数字化运营商之一；公司构建以数字化为基础的时尚健康环保鞋履C2M/D2C的众包平台，并将持续推动战略落地"
	}
}