{
	"名称": "永艺股份",
	"code": "603600",
	"全名": "永艺家具股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "轻工制造—家居用品",
	"业务": "研发、生产和销售坐健康家具产品。",
	"产品": "人体工学办公椅、沙发、按摩椅椅身、休闲椅、电动升降桌",
	"概念": "跨境电商，高股息精选，养老概念，抖音小店，工业互联网，鸿蒙概念，可降解塑料，人民币贬值受益，一带一路，智能家居",
	"概念y": "中证1000-100%  业绩预增-36%  工业4.0-10%  工业互联网-10%  字节跳动-10%  沪股通-10%  家具家居-3%  人民币贬值-0%",
	"概念详情": {
		"跨境电商": "2025年5月6日互动易，公司以亚马逊平台为主要销售渠道，积极发展跨境电商业务，在产品规划、营销策略、仓储物流、数字化运营、客户服务等方面持续优化，不断提高精细化运营水平。",
		"高股息精选": "永艺股份最近3年的股息率分别为：3.59%，3.62%，3.87%",
		"养老概念": "2024年8月6日互动易回复，公司长期致力于研发以人体工学撑腰科技为核心的关键技术，以“撑腰”为价值锚点，持续推出撑腰系列旗舰产品，加快打造人体工学撑腰椅领导品牌。同时，公司积极关注银发经济带来的市场机遇，并积极开发助站椅等老人座椅产品。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为75.93%，受益于人民币贬值。",
		"鸿蒙概念": "2023年12月4日互动易回复：公司首款智能办公椅已接入华为鸿蒙、涂鸦智能等主流智能生态，后续将有更多产品对接上述智联平台，逐渐形成永艺智能桌椅产品矩阵。",
		"工业互联网": "2023年12月4日互动易回复：公司以智能制造为愿景积极推进各项信息系统建设，加快实现数字化转型，2020年“永艺坐具产业链工业互联网平台”成功入选浙江省省级工业互联网平台创建名单。近年来，公司加快建设SRM和CRM等信息化系统，全面打造基于产业链的工业互联网，逐步实现产业链协同制造。公司是国家级绿色工厂、国家级绿色供应链管理企业。",
		"智能家居": "2025年3月7日互动易回复，公司积极把握智能家具发展趋势，围绕家具家电化和智能化趋势，利用AIoT智能技术对办公椅、升降桌等品类进行智能化升级，积极研发具有智能传感、智能交互、智能连接功能的智能产品，多款智能桌椅产品接入鸿蒙生态。",
		"一带一路": "根据2024年12月4日互动易：公司于2018年在行业内率先“走出去”投资建设越南生产基地，经过数年建设已在客户资源、产能规模、本地化供应链、人员素质、技术工艺等方面奠定了坚实基础，目前公司对美业务已大部分实现在越南生产出货；公司持续推进越南基地产能建设，第三期越南生产基地第一批厂房正在建设中，产能弹性较大，有望承接更多的市场份额。同时，公司坚持“数一数二”市场战略不动摇，在持续深耕大客户的基础上，加强对GDP前30大国家及其重点客户的洞察和开拓力度，同时正在大力推进销售组织“走出去”，贴近重点市场布局销售办事处，加快开拓“一带一路”等新兴市场。",
		"可降解塑料": "根据2025年4月25日公告：公司积极实践包装“去塑化”，研发并使用植物基可降解包装材料。同时，通过结构优化，每年减少15吨塑料包材的使用量。"
	},
	"亮点": "国内领先的座椅生产企业",
	"同业": "沙发座椅:  乐歌股份  恒林股份  中源家居",
	"概念x": "外贸受益概念   字节跳动概念股   跨境电商   电竞   家具家居",
	"概念xgb": {
		"外贸受益概念": "公司主营产品包括办公椅、沙发、按摩椅椅身、休闲椅等健康家具，产品出口比例较大",
		"字节跳动概念股": "国内椅业行业首家上市公司；公司以线上线下相结合的方式大力拓展国内市场，加快打造自主品牌，线上与抖音等平台深度合作，并通过引入明星作为形象大使、抖音自播及达人直播、站内外内容营销等方式，促进销售收入与品牌知名度双提升",
		"跨境电商": "国内领先的座椅生产企业；发展跨境电商是公司重点工作之一，公司通过亚马逊等跨境电商平台销售办公椅等产品 ，还布局 DTC 独立站业务，打造跨境家具品牌 BASETBL ",
		"电竞": "公司深入洞察电竞用户使用场景和需求痛点，积极开拓电竞网椅新品类，推出BUFF系列高端电竞网椅，加快发展电竞网椅自主品牌“泰克堡垒”；同时，与全球多家知名电竞品牌合作，突出差异化创新焦点，开发电竞风格升降桌",
		"家具家居": "国内椅业行业首家上市公司；公司主营产品包括办公椅、沙发、按摩椅椅身、休闲椅、升降桌等健康家具"
	}
}