{
	"名称": "璞泰来",
	"code": "603659",
	"全名": "上海璞泰来新能源科技股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "所属申万行业：其他电子",
	"行业": "电力设备—电池",
	"业务": "负极材料及石墨化加工；隔膜及涂覆加工、PVDF及粘结剂、复合集流体、铝塑包装膜、纳米氧化铝及勃姆石；新能源电池前中后段、正负极材料、基膜、新型光伏领域的自动化装备等业务。",
	"产品": "负极材料及石墨化、锂电设备、膜产品及涂覆加工、PVDF、产业投资贸易管理",
	"概念": "固态电池，PVDF概念，PET铜箔，储能，沪股通，宁德时代概念，融资融券，石墨电极，特斯拉概念，新能源汽车，锂电池概念",
	"概念y": "锂电池正负极材料-64%  锂电池-39%  新能源汽车-25%  沪股通-20%  白马股-12%  石墨电极-10%  储能-10%  PVDF-10%  宁德时代产业链-9%  特斯拉-6%",
	"概念详情": {
		"固态电池": "公司也同步通过持续开展前瞻性研究和新工艺新设备开发工作，在硅基负极、半固态及固态电池负极、生物质石墨、软碳、多孔硅、复合负极等新兴技术路线方向上坚持研发布局，持续推进新产品、新技术、新工艺的研发和市场推广工作，从而保持公司在产品、技术和工艺等方面的长期市场竞争力。",
		"PVDF概念": "公司自主研发的国产PVDF涂覆材料及PAA粘结剂实现突破，并在报告期内成功完成大客户产品导入，在提高安全性的同时推动相关材料国产化进程，进一步降低客户成本。",
		"PET铜箔": "2023年10月9日公告：公司作为新能源电池关键材料和自动化装备的综合解决方案商和平台型企业，自2017年起便已逐步开展对复合集流体业务的研发布局，已在江苏溧阳设立全资子公司江苏卓立膜材料科技有限公司投资建设复合集流体研发生产基地。目前，项目已启动相关基建工作，预计2024年有望根据客户需求逐步实现产能投放。为充分发挥业务的协同效应，实现资源共享、优势互补，就复合铜箔集流体在新能源锂离子电池领域的应用，公司于2023年10月9日与宁德时代签订《战略合作协议》，双方同意就复合铜箔集流体业务建立长期合作机制，共同开拓新能源海内外市场。",
		"锂电池概念": "公司主营业务聚焦于锂离子电池关键材料及自动化工艺设备，产品涵盖负极材料、涂覆隔膜、铝塑包装膜、PVDF、粘结剂及自动化工艺设备等；公司通过纵向一体化的产业链布局建立稳定可控的制造产能，横向拓展工艺技术的产品应用和客户市场，构建规模化的协同竞争优势，成为一家技术领先、产品优秀、管理规范的锂离子电池关键材料和工艺设备的世界一流综合服务商。",
		"新能源汽车": "锂电池负极材料龙头;公司深耕新能源锂离子电池上游关键材料及自动化工艺设备,产品包括负极材料及石墨化加工、自动化涂布设备、隔膜基膜、涂覆隔膜及加工、铝塑包装膜等;18年锂电池材料及设备收入33.07亿元,营收占比100%",
		"宁德时代概念": "宁德时代供应商;主营负极材料和锂电设备业务,ATL和宁德时代的销售占公司全年收入50%左右",
		"特斯拉概念": "2019年4月25日公司在互动平台称：2018年度，公司子公司深圳新嘉拓部分设备产品进入大连松下及特斯拉供应体系。",
		"储能": "公司2023年半年报公告：公司致力于成为新能源电池关键材料及自动化装备的综合解决方案商与平台型企业。主营业务涵盖负极材料及石墨化加工、隔膜及涂覆加工、PVDF及粘结剂、复合集流体、铝塑包装膜、纳米氧化铝及勃姆石，新能源电池（锂电、钠电、光伏等）前中后段、正负极电池材料、基膜及新型光伏领域的自动化工艺装备等业务。公司积极布局全球动力及储能市场客户，提高公司产品市场占有率。",
		"石墨电极": "公司主营业务为新能源电池的负极材料及石墨化加工、隔膜及涂覆加工、自动化装备、PVDF及粘结剂、铝塑包装膜及光学膜、纳米氧化铝及勃姆石的研发、生产和销售。公司主要产品及服务为负极材料、石墨化、锂电设备（含内部销售）、隔膜及涂覆加工、PVDF、铝塑膜、产业投资贸易管理及其他。"
	},
	"亮点": "专业的锂电池材料及工艺设备综合解决方案提供商",
	"同业": "负极材料:  杉杉股份  中科电气  尚太科技  翔丰华  信德新材  滨海能源",
	"概念x": "回购   定增破发   特斯拉   锂电池   石墨电极   新能源汽车   储能   宁德时代概念股   MSCI   固态电池   PVDF概念   PET复合铜箔",
	"概念xgb": {
		"回购": "24年6月，拟1.5亿元至3亿元回购股份",
		"特斯拉": "下属企业有给特斯拉提供过电池生产制造设备",
		"锂电池": "新能源电池关键材料及自动化装备的综合解决方案商与平台型企业；主营业务涵盖负极材料及石墨化加工、隔膜及涂覆加工、PVDF及粘结剂、复合集流体、铝塑包装膜、纳米氧化铝及勃姆石，新能源电池（锂电、钠电、光伏等）前中后段、正负极电池材料等领域的自动化工艺装备等业务；控股子公司江苏箔华主营高性能铜箔的研产销，主要产品为超薄、极薄锂电铜箔",
		"石墨电极": "公司覆盖从原材料针状焦到负极材料成品的产业链各环节；持有振兴炭材32%的股份，标的主营为针状焦，一期年产4万吨针状焦装置已基本建成",
		"新能源汽车": "新能源电池关键材料及自动化装备的综合解决方案商与平台型企业；主营业务涵盖负极材料及石墨化加工、隔膜及涂覆加工、PVDF及粘结剂、复合集流体、铝塑包装膜、纳米氧化铝及勃姆石，新能源电池（锂电、钠电、光伏等）前中后段、正负极电池材料等领域的自动化工艺装备等业务；控股子公司江苏箔华主营高性能铜箔的研产销，主要产品为超薄、极薄锂电铜箔",
		"储能": "新能源电池关键材料及自动化装备提供商；主营业务涵盖负极材料及石墨化加工、隔膜及涂覆加工、自动化装备、PVDF及粘结剂、铝塑包装膜及光学膜、纳米氧化铝及勃姆石等；产品主要应用于新能源汽车、消费类电子产品、储能电池等领域中的新能源电池",
		"宁德时代概念股": "宁德时代供应商；公司主营负极材料和锂电设备业务，向宁德时代提供隔膜涂覆加工、锂电涂布设备以及负极材料等产品，ATL和宁德时代的销售占公司全年收入50%左右",
		"固态电池": "新能源电池关键材料及自动化装备的综合解决方案商；公司在固态及半固态电池方向上进行了积极的研发并已形成相关的工艺技术储备；公司新型硅炭材料可以做为半固态/固态电池的负极材料；公司对锂金属负极材料持续开展前瞻性研发，通过构建新型负极结构来解决负极/固态电解质的界面问题；公司与国内头部科研院所、电池厂商及终端车厂合作开发半固态电解质用复合涂层隔膜材料；公司已具备固态电池电解质涂覆设备生产的能力，并积极研发一些相关的新型锂电设备，着力研发并布局在相关工艺技术领域自动化装备的解决方案",
		"PVDF概念": "控股子公司东阳光氟树脂PVDF产能0.5万吨/年，正在新建2万吨/年PVDF项目（一期1万吨/年PVDF预计23年上半年建成，二期1万吨/年PVDF预计23年下半年建成）",
		"PET复合铜箔": "电池材料和工艺解决方案的平台型企业；公司成立全资子公司江苏卓立，在江苏溧阳投资建设复合集流体研发生产基地；公司与宁德时代建立复合铜箔集流体业务长期合作，共同开拓新能源海内外市场"
	}
}