{
	"名称": "江苏新能",
	"code": "603693",
	"全名": "江苏省新能源开发股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "所属申万行业：电力",
	"行业": "公用事业—电力",
	"业务": "风能发电、光伏发电等新能源项目的投资开发及建设运营。",
	"产品": "风力发电、光伏发电、生物质发电、供汽供水",
	"概念": "生物质能发电，绿色电力，国企改革，充电桩，储能，风电，沪股通，钠离子电池，融资融券",
	"概念y": "风电-45%  海上风电-16%  光伏-15%  甲醇-10%  生物燃料-10%  新股与次新股-9%",
	"概念详情": {
		"生物质能发电": "2023年年报：公司的主营业务为新能源项目的投资开发及建设运营，主要包括风能发电、光伏发电和生物质能发电供热三个板块。",
		"绿色电力": "公司专业从事风能、生物质能和太阳能等新能源项目的投资开发及建设运营，公司根据新能源和可再生能源产业发展规划，依托各股东在政策、资源、资金、人才等方面的整体优势，促进新能源产业在风能、太阳能、生物质能等领域的协调发展和综合效益的持续提升。",
		"国企改革": "公司属于国有企业。公司的最终控制人为江苏省人民政府。",
		"风电": "公司所属行业为电力、热力生产和供应业（D44）。公司的主营业务为新能源项目的投资开发及建设运营，目前主要包括风能发电、生物质能发电和光伏发电三个板块。截至2021年6月30日，公司控股装机容量120.6万千瓦，其中，风电项目装机容量99.9万千瓦，生物质发电项目装机容量11.5万千瓦，光伏发电项目装机容量9.2万千瓦；另有在建海上风电项目35万千瓦。",
		"储能": "2024年7月2日互动易：当前公司投资建设的储能项目为国信盐城100MW/200MWh储能电站项目和国信溧阳100MW/200MWh储能电站项目。根据可行性研究报告，盐城储能电站项目总投资约3.49亿元，资本金财务内部收益率8.14%；溧阳储能电站项目总投资约3.27亿元，资本金财务内部收益率8.72%。2024年6月24日，盐城储能电站项目已顺利并网。",
		"充电桩": "2025年1月3日公告，公司控股子公司新能投资公司与机场投资公司合资成立天禄新能，以其作为项目实施主体，开发建设东部机场新能源一体化项目。天禄新能注册资本为人民币5,000万元，其中，新能投资公司出资2,550万元，占注册资本的51%，机场投资公司出资2,450万元，占注册资本的49%。项目规划包括7个分布式光伏发电项目，分别位于东部机场集团有限公司所属7座机场内，根据可行性研究报告，东部机场新能源一体化项目合计规划容量直流侧约46.19MWp，交流侧约39.30MW，其中南京禄口国际机场、常州奔牛国际机场、淮安涟水国际机场的分布式光伏发电项目配套设置充电桩子项目，合计拟设置充电桩共80台。",
		"钠离子电池": "根据2025年4月23日公告：钠离子电池技术是一种具备发展潜力的电化学储能技术，但能量密度不足和循环寿命欠佳等问题制约钠离子电池的商业化进程。本项目通过开展钠离子电池储能机理探索、关键材料开发与电芯结构优化研究，开发稳定可用的钠离子电池，为公司后续新型储能项目建设做好前期技术储备。"
	},
	"亮点": "从事风能、生物质能和太阳能等项目的投资开发及建设运营",
	"同业": "风电:  新天绿能  立新能源  龙源电力  节能风电  嘉泽新能  中闽能源  银星能源  三峡能源  川能动力  中绿电",
	"概念x": "强势人气股   光伏   风电   江苏国企改革   储能   国企改革",
	"概念xgb": {
		"强势人气股": "题材：电力体制改革；时间：25年3月24日至今，9天5板\n",
		"光伏": "公司主营业务为新能源项目的投资开发及建设运营，主要包括风能发电、生物质能发电和光伏发电；公司权益装机容量132.3万千瓦，其中，光伏发电项目权益装机容量8.5万千瓦",
		"风电": "国内较早进入可再生能源发电应用领域的企业；公司在风电、光伏发电及生物质发电业务领域都建立起完善的开发以及运维管理体系与技术体系，项目管理水平位于行业前列；公司投资的临海风电、东凌风电等项目被评为国家优质投资项目",
		"江苏国企改革": "江苏省人民政府旗下；主营业务为新能源项目的投资开发及建设运营，目前主要包括风能发电、生物质能发电和光伏发电三个板块",
		"储能": "公司投资建设了国信盐城 100MW/200MWh 储能电站项目和国信溧阳 100MW/200MWh 储能电站项目，其中盐城储能电站已于 2024 年 6 月并网",
		"国企改革": "江苏省人民政府旗下；主营业务为新能源项目的投资开发及建设运营，目前主要包括风能发电、生物质能发电和光伏发电三个板块"
	}
}