{
	"名称": "安图生物",
	"code": "603658",
	"全名": "郑州安图生物工程股份有限公司",
	"地域": "河南省",
	"分类": "大盘股",
	"财务": "",
	"行业": "医药生物—医疗器械",
	"业务": "体外诊断试剂和仪器的研发、制造、整合及服务。",
	"产品": "免疫诊断试剂、微生物检测试剂、分子诊断检测试剂、生化试剂、仪器类",
	"概念": "流感，幽门螺杆菌概念，猴痘概念，DeepSeek概念，沪股通，基因测序，人工智能，融资融券，医疗器械概念，智能医疗",
	"概念y": "医疗器械-21%  沪股通-20%  新冠病毒防治-10%  半导体-10%  中证500-6%  化学制药-3%",
	"概念详情": {
		"流感": "根据2023年半年报显示，经过多年的研究开发，公司推出系列全自动核酸提纯及实时荧光PCR分析系统，配套新型冠状病毒（2019-nCoV）、甲型流感病毒、乙型流感病毒、合胞病毒、副流感病毒、肺炎支原体、肺炎衣原体、腺病毒、偏肺病毒检测项目，形成全自动呼吸道核酸检测解决方案，实现全自动提取+体系构建+扩增，适合于发热门诊、急诊、海关、口岸等应用场景。",
		"幽门螺杆菌概念": "子公司北京安图生物工程有限公司拥有幽门螺杆菌检测试剂。",
		"猴痘概念": "公司官方微信显示，猴痘病毒核酸检测试剂盒（PCR-荧光探针法）产品获欧盟CE准入。",
		"医疗器械概念": "公司所处行业为医药制造业，具体属于医疗器械行业体外诊断产品制造业。安图生物专注于体外诊断试剂和仪器的研发、制造、整合及服务。",
		"基因测序": "根据2024年半年报，在NGS产品线业务的布局上，公司建立了郑州、上海双研发中心，以“基因测序+大数据”技术融合为抓手，扎实推进基因测序产业国产化。2024年上半年，公司全资子公司思昆生物基因测序仪完成了临床试验，测序系统在非临床领域开始试销。",
		"DeepSeek概念": "2025年2月12日微信公众号发布，安图生物已经完成DeepSeek本地化部署，正式接入DeepSeek-R1模型，并对“安图AI检验临床辅助决策系统”的核心功能完成改造升级。",
		"人工智能": "根据2025年2月12日互动易，公司多年来一直积极探索人工智能技术、检验设备与检验业务的深度融合，首先利用AI技术不断赋能检验设备，譬如：全自动生殖道分泌物分析仪AutowoMOW500，实现高清自动镜检系统自动对焦，形态学智能AI判读。AutolasX-1流水线，不仅可以智能识别血清质量（溶血、脂血和黄疸），还搭载了AI凝块与纤维丝检测功能，成为国内首家支持该功能的实验室流水线。另外，基于检验大数据和人工智能等技术，为医学实验室和临床决策量身打造的“AI检验临床辅助决策系统”，包含检验知识库、知识图谱、临床路径查询、报告解读以及科研数据分析平台等功能，识库覆盖了超过5000个检验项目和3000种疾病解读，更好的服务检验、临床和患者。公司在安徽省医疗保障局牵头组织的28省肿标、甲功省际联盟带量采购中的报量情况较为理想，长期来看，相关市场份额有望逐步提升。",
		"智能医疗": "2025年2月12日互动易：公司多年来一直积极探索人工智能技术、检验设备与检验业务的深度融合，首先利用AI技术不断赋能检验设备，譬如：全自动生殖道分泌物分析仪AutowoMOW500，实现高清自动镜检系统自动对焦，形态学智能AI判读。AutolasX-1流水线，不仅可以智能识别血清质量（溶血、脂血和黄疸），还搭载了AI凝块与纤维丝检测功能，成为国内首家支持该功能的实验室流水线。另外，基于检验大数据和人工智能等技术，为医学实验室和临床决策量身打造的“AI检验临床辅助决策系统”，包含检验知识库、知识图谱、临床路径查询、报告解读以及科研数据分析平台等功能，识库覆盖了超过5000个检验项目和3000种疾病解读，更好的服务检验、临床和患者。"
	},
	"亮点": "专注于体外诊断试剂和仪器的研发、制造、整合及服务",
	"同业": "体外诊断:  浩欧博  之江生物  亚辉龙  诺唯赞  仁度生物  济南高新  美康生物  普门科技  万泰生物  赛科希德  安必平  奥泰生物  科美诊断  爱威科技  迈瑞医疗  科华生物  迈克生物  达安基因  九强生物  透景生命  理邦仪器  润达医疗  迪瑞医疗  利德曼  凯普生物  热景生物  硕世生物  新产业  圣湘生物  东方海洋",
	"概念xgb": {
		"高管增持": "24年6月，董事长拟以累计2000万元至4000万元增持公司股份",
		"体外诊断": "国内领先的免疫诊断和微生物诊断企业；公司专业从事体外诊断试剂及仪器的研产销及服务，产品涵盖免疫、微生物、生化、分子、凝血等检测领域；有磁微粒化学发光免疫检测仪器及对应试剂、全自动微生物质谱检测系统、涵盖 12 大类的生化检测试剂、全自动核酸提纯及实时荧光 PCR 分析系统、微流控凝血 HMC 系列等",
		"医疗器械": "体外诊断试剂及仪器生产领先企业；公司专注于体外诊断试剂和仪器的研发、制造、整合及服务，产品涵盖免疫、微生物、生化、分子、凝血等检测领域；配套仪器涵盖了全自动化学发光免疫分析仪、全自动核酸提纯及实时荧光PCR分析系统、全自动微生物质谱检测系统等产品",
		"健康中国": "国内领先的免疫诊断和微生物诊断企业；公司专注于体外诊断试剂和仪器，产品涵盖免疫、微生物、生化、分子、凝血等检测领域",
		"人工智能": "公司利用 AI 技术赋能检验设备，如全自动生殖道分泌物分析仪实现形态学智能 AI 判读，Autolas X-1 流水线可智能识别血清质量等；打造了 AI 检验临床辅助决策系统，且接入 DeepSeek-R1 模型进行功能升级",
		"猴痘概念": "公司猴痘病毒核酸检测试剂盒（PCR-荧光探针法）产品获欧盟CE准入",
		"新冠病毒防治": "20年7月，公司已取得新型冠状病毒（2019-nCoV）IgM抗体检测试剂盒（磁微粒化学发光法）和新型冠状病毒（2019-nCoV）IgG抗体检测试剂盒（磁微粒化学发光法）的《医疗器械注册证》，详情请关注公司已发布的《安图生物关于取得医疗器械注册证书的公告》"
	},
	"概念x": "高管增持   体外诊断   医疗器械   健康中国   人工智能   猴痘概念   新冠病毒防治"
}