{
	"名称": "天创时尚",
	"code": "603608",
	"全名": "天创时尚股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "纺织服饰—服装家纺",
	"业务": "时尚鞋履及配套产品的研发、生产、分销及零售、以小子科技为核心的移动互联网数字营销。",
	"产品": "鞋、包、互联网数字营销",
	"概念": "抖音概念，网红经济，文化传媒，AIGC概念，C2M概念，电子商务，机器人概念，跨境电商，新零售",
	"概念y": "网红-72%  新零售-28%  纺织服装-25%  工业4.0-10%  字节跳动-10%  文化传媒-10%  电子商务-4%",
	"概念详情": {
		"抖音概念": "2020年5月29日公司在互动平台称：小子科技是今日头条和抖音的广告代理商。",
		"网红经济": "目前，公司正在积极尝试将网红经济、抖音等带货模式作为一种销售手段，与公司的现有业务进行结合，进一步扩大公司产品需求和业务规模。",
		"文化传媒": "2017年6月26日晚披露重组预案，公司拟发行股份及支付现金购买小子科技100%股权，交易价8.775亿元。小子科技主营移动互联网营销，收购后天创时尚将利用小子科技提升自身运营效率，构建精准营销体系。",
		"电子商务": "公司2014年设立子公司天资负责电子商务渠道的拓展和销售。目前，公司的网络销售主要是和几大平台合作，包含天猫，唯品会，银泰，亚马逊，京东等。电子商务销售收入呈现快速增长态势，占公司主营业务收入的比重从2012年的1.08%上升到2015年上半年的9.06%。",
		"新零售": "采用实体店铺与电子商务相结合的全渠道新零售模式；打造了聚焦商品运营及消费者运营体系的全渠道新零售消费者运营交易平台。",
		"C2M概念": "公司致力打造以用户为中心的数字化时尚生态圈，其中数字化升级三期目标实现以用户为中心的D2C，c2M模式。",
		"机器人概念": "2019年年报披露：公司不断优化供应链，持续升级生产线，并率先启动新一代自动化智能生产线，通过“自动化”实现“机器换人”，减少流转流程，提高效率；通过“数字化”实现信息集成自动化、数据分析系统化和执行改进快捷化；通过“智能化”实现智能匹配数据、记忆存储、自动化高效处理等，从自动化、数字化、智能化三个维度将工业机器人应用于时尚女鞋量产中。",
		"AIGC概念": "2023年半年报：公司积极推进AI人工智能项目如chatGPT、生成式AI技术（AIGC）等方面在鞋服领域的具体业务环节如：用户运营（“人”）、产品研发设计（“货”）、以及全渠道广告营销推广的内容创作（“场”）等方面提高精准度，逐步实现降本增效。",
		"跨境电商": "2020年半年报：公司已与广东、北京、天津、江苏、福建、湖南、河北、河南等重点省市客户开展合作，并与环球易购、亚马逊合作开展相关的跨境电商业务代理销售。"
	},
	"亮点": "主营时尚女鞋业务，采用多品牌、全产业链纵向一体化的运营模式",
	"同业": "品牌鞋:  哈森股份  星期六  中胤时尚  红蜻蜓  万里马  ST起步  ST奥康",
	"概念x": "字节跳动概念股   新零售   纺织服装   智能制造   网红   C2M",
	"概念xgb": {
		"字节跳动概念股": "全资子公司小子科技是今日头条和抖音的广告代理商，在抖音等短视频平台上，以原创内容带动单品销售，从选品、投放，到获客、发货，再到售后等，形成闭环式运营",
		"新零售": "公司为时尚女鞋多品牌全产业链数字化运营商之一，旗下拥有六大女鞋品牌，包括五个女鞋自有品牌“KISSCAT”、“ZSAZSAZSU”、“tigrisso”、“KissKitty”、“KASMASE“，以及代理西班牙中高端女鞋品牌“Patricia”；持续加大对线上各主要电商平台、社交媒体平台等的资源投入，线上渠道的收入贡献逐年提高",
		"纺织服装": "时尚女鞋多品牌全产业链数字化运营商之一；公司时尚鞋履服饰类业务主要产品为中高端时尚女鞋，以及服饰配饰类产品；旗下拥有六大女鞋品牌，包括五个女鞋自有品牌“KISSCAT”、“ZSAZSAZSU”、“TIGRISSO”、“KISSKITTY”、“KASMASE”，以及代理西班牙中高端女鞋品牌“Patricia”，同时亦参与投资了国际化设计师品牌United Nude（UN），通过不同消费定位、不同风格的多品牌组合矩阵，满足不同生活阅历和价值追求的消费者的差异化需求",
		"智能制造": "19年3月，与恒辉建设签订工程项目合同，后者将承包“天创时尚总部创意产业园区工程（1期）”，合同金额1.948亿元，该项目系公司位于广州市南沙区东涌镇万州工业园的智能制造基地项目",
		"网红": "公司为时尚女鞋行业领先的多品牌全产业链运营商之一，旗下拥有移动互联网数字营销业务—小子科技",
		"C2M": "时尚女鞋多品牌全产业链数字化运营商之一；公司构建以数字化为基础的时尚健康环保鞋履C2M/D2C的众包平台，并将持续推动战略落地"
	}
}