{
	"名称": "三祥新材",
	"code": "603663",
	"全名": "三祥新材股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "基础化工—非金属材料Ⅱ",
	"业务": "新材料的研发、生产和销售。",
	"产品": "锆系列产品、铸改新材料",
	"概念": "固态电池，宁德时代概念，小金属概念，核电，沪股通，回购增持再贷款概念，氢能源，融资融券，稀土永磁，一体化压铸，专精特新",
	"概念y": "新材料-46%  贵金属-13%  稀土磁材-12%  宁德时代产业链-10%  纤维新材料-10%",
	"概念详情": {
		"固态电池": "根据2024年2月6日互动易，公司致力于固态电池电解质材料及关键原材料的研发生产，目前已向清陶能源等企业送样，并达到使用要求",
		"宁德时代概念": "2023年5月8日互动易：宁德文达项目目前进展顺利，一期项目即将全面投产，公司已批量向宁德时代供货，建筑模板及其他市场业务也已全面进入市场开发阶段。",
		"小金属概念": "三祥新材股份有限公司的主营业务是新材料的研发、生产和销售。公司的主要产品是电熔锆、海绵锆、氧氯化锆、其他锆系制品、镁系产品、其他产品。",
		"稀土永磁": "公司参股辽宁华锆新材料有限公司，经营范围包含常用有色金属冶炼,稀有稀土金属冶炼,有色金属及其合金制造、铸造、压延加工、销售;专用设备制造、销售",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"一体化压铸": "2023年3月8日互动易：一体化压铸业务二期已开始动工，预计23年投产，一期二期总产能将达5万吨。",
		"核电": "2024年4月29日互动易回复：公司控股子公司辽宁华锆5000吨工业级海绵锆共分两期建设，其中一期3000吨已全面投产，截止2023年底，工业级海绵锆一期项目已接近满产，全年销售量为2956吨，目前供需关系良好；同时，辽宁华锆拟在现有年产5000吨工业级海绵锆生产线基础上，对二期项目设备进行升级改造，新建1300吨核级锆生产项目，进一步拓展至核电领域。",
		"氢能源": "2023年年报：海绵锆因具有良好的吸氢材料特性，在氢储能领域也得到很好的开发应用，公司海绵锆已开始小批量获得国内氢储能企业的商业化应用，随着氢储能技术的日趋成熟，未来该领域的发展对海绵锆的需求将不断加大。",
		"回购增持再贷款概念": "2025年4月30日公告，三祥新材控股股东宁德市汇阜投资计划增持公司股份，增持金额不低于5000万元，不超过10000万元，资金来源为自有资金及专项贷款，贷款银行为中国工商银行，贷款金额最高9000万元。"
	},
	"亮点": "绿色环保型包芯线生产企业，电熔氧化锆、铸造改性材料等行业领先",
	"同业": "非金属材料:  凯盛科技  东方锆业  坤彩科技  海源复材  天晟新材  再升科技  恒大高新  联瑞新材  建龙微纳  聚合顺  祥源新材  壹石通  新瀚新材  同益中  长江材料  华秦科技  鹿山新材  新莱福  骏鼎达",
	"概念x": "液态金属   折叠屏   核电   有色 · 镁   有色金属   有色 · 锆   耐火材料   宁德时代概念股   固态电池   口腔   一体化压铸",
	"概念xgb": {
		"液态金属": "公司具有电熔生产和合金配方开发方面的优势，拥有全国最大的海绵锆生产基地；20年与三祥锆镁投资锆基液态金属；互动平台披露，液态金属（即锆基非晶合金）项目年产能2000万件",
		"折叠屏": "公司锆基非晶合金可用于手机折叠屏",
		"核电": "控股子公司辽宁华锆新建1300吨核级锆生产项目，进一步拓展至核电领域",
		"有色 · 镁": "参股公司宁德文达镁铝科技有限公司，主营镁铝合金一体化铸造业务，产品涵盖新能源电池结构件、建筑模板等，其拥有年产5万吨镁铝合金压铸构件的产能",
		"有色金属": "参股公司宁德文达镁铝科技有限公司，主营镁铝合金一体化铸造业务，产品涵盖新能源电池结构件、建筑模板等，其拥有年产5万吨镁铝合金压铸构件的产能",
		"有色 · 锆": "中国电熔氧化锆及工业级海绵锆最大的生产商和供应商之一；公司深耕于锆材料领域，产品主要涵盖电熔氧化锆、海绵锆、氧氯化锆、纳米氧化锆、氧化锆陶瓷、轻量化新材料等，电熔氧化锆、金属锆、氧氯化锆等产品在市场占有率、产能、工艺技术等方面均属于行业领先，在锆系制品上已形成产业链协同优势",
		"耐火材料": "全国乃至全球知名的电熔氧化锆生产企业；核心产品电熔氧化锆、铸造改性材料等工业新材料主要应用于耐火耐磨材料等领域",
		"宁德时代概念股": "21年1月披露，公司和宁德时代等公司合作的项目为镁铝合金，加快推进镁铝合金材料在国内的产业化和大批量应用，及新材料领域战略布局，该项目正在积极推进中，厂房规划设计、土地平整正有序推进",
		"固态电池": "全国乃至全球最大的电熔氧化锆生产基地之一；公司以自产氧化锆为原料，进行了固态电解质粉体的合成试验，主要包括LLZO、LLZTO等系列含锆氧化物固态电解质粉体材料，氧化物电解质正在送样供下游客户组装成固态电池进行相关性能测试",
		"口腔": "参股福建美橙医疗，旗下拥有美橙口腔连锁品牌，拥有两家口腔专科门诊部及一家国家标准二级口腔专科医院；口腔医疗是公司锆系列新材料及先进陶瓷终端重要应用领域之一",
		"一体化压铸": "参股子公司宁德文达镁铝科技有限公司专注于镁铝合金一体化铸造业务，拥有 5 万吨 / 年的规划产能，产品已在新能源电池等领域实现量产，且正在积极开发大型一体化压铸产品，向汽车、电动船舶等领域拓展"
	},
	"概念z": "固态电池",
	"备注": "",
	"链接": ""
}