{
	"名称": "南威软件",
	"code": "603636",
	"全名": "南威软件股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "电子政务的软件开发、系统集成及技术服务，并以解决方案的方式向政务部门提供上述全部或部分业务。",
	"产品": "软件开发、系统集成、技术服务",
	"概念": "网络安全，云计算，国产软件，PPP概念，阿里巴巴概念，大数据，军工，蚂蚁金服概念，区块链，融资融券，在线教育，智慧城市",
	"概念y": "中证1000-100%  智慧城市-53%  互联网+-29%  PPP-28%  国产软件-26%  电子政务-24%  国产芯片-17%  智慧政务-15%  蚂蚁金服-13%  云计算-11%  共享经济-10%  股权转让-10%  物联网-10%  独角兽-10%  快递物流-10%  数字货币-7%  大数据-7%  大数据-7%  网络安全-7%",
	"概念详情": {
		"蚂蚁金服概念": "2019年1月份，公司控股股东吴志雄先生拟向上海云鑫创业投资有限公司（系浙江蚂蚁小微金融服务集团股份有限公司全资子公司）协议转让其所持有的29,897,678股无限售流通股，占公司总股本的5.68%，标的股份的每股转让价格为人民币10.24元，本次转让不涉及要约收购。同日，浙江蚂蚁小微金融服务集团股份有限公司，北京蚂蚁云金融信息服务有限公司与公司及福建南威签署了《业务合作协议》，约定各方在数字政务平台的共同研发，创新行业标准与联合市场推广等方面展开深度合作。",
		"网络安全": "取得涉及国家秘密的计算机信息系统集成甲级资质,形成完全基于国产化平台和安全性高的党委系统信息化整体解决方案;少数服务于党委系统信息化的企业之一。取得涉及国家秘密的计算机信息系统集成甲级资质,形成完全基于国产化平台和安全性高的党委系统信息化整体解决方案;少数服务于党委系统信息化的企业之一。",
		"国产软件": "国内互联网+政务服务行业领军企业;为用户提供政务、公安、党务、交通、大数据等领域的软件研发、系统集成和平台运营等一体化服务;17年软件行业收入8.06亿,营收占比近100%",
		"智慧城市": "智慧城市产业链资源整合运营商,为用户提供政务、公安、党务、交通、大数据等领域的软件研发、系统集成和平台运营等一体化服务;17年11月,与福州市公安局签订了《福州市高清视频监控系统公安界面购买服务项目合同书》,合同金额为8.17亿元。2018年3月7日晚间公告，公司将按照每股配售0.299803股的比例向全体股东配售，募集资金总额预计不超过人民币67,127.38万元，扣除发行费用后，将用于智慧城市综合管理平台研发及PPP项目、电子证照共享服务平台建设项目、大数据处理与开发平台项目、北京运营中心建设项目。",
		"大数据": "大数据子公司成功发布大数据基础软件平台,平台具有超算能力、学习能力、扩展能力及站式、全链路的大数据处理等优势,并在公安(安智能感知大数据平台解决方案)、政务、民生等多个领域得到了应用;公安涉车大数据方面,重点完成感知大数据布控及地图实战等的开发。2018年7月24日晚间公告，公司为“南平市公安局智能感知大数据平台建设货物类采购项目”的中标供应商，中标金额6450万元。2018年3月7日晚间公告，公司将按照每股配售0.299803股的比例向全体股东配售，募集资金总额预计不超过人民币67,127.38万元，扣除发行费用后，将用于智慧城市综合管理平台研发及PPP项目、电子证照共享服务平台建设项目、大数据处理与开发平台项目、北京运营中心建设项目。",
		"PPP概念": "2016年7月发布配股预案，公司拟按照每10股配售不超过3股的比例向全体股东配售股份，预计配股数量不超过3000万股，募集资金总额预计不超过83679.55万元，将用于投资智慧城市综合管理平台研发及PPP项目（4.5亿元），电子证照共享服务平台建设项目（1亿元），大数据处理与开发平台项目（0.87亿元）及北京运营中心建设（2亿元）；2017年2月14日晚间公告，公司与古田县政府签署《“智慧古田”合作框架协议》，该项目采用政府投资和社会资本PPP投资的混合模式，由政府投资建设基础设施类项目（数据中心、机房、网络、智能化、前端设备等硬件运行环境和平台类系统），由社会资本采用PPP模式建设运营服务类项目；2017年2月20日晚间公告，公司成为福建省应急通信工程PPP采购项目的预中标人，项目投资估算1.62亿元。",
		"区块链": "公司与蚂蚁金服组成联合技术开发小组结合蚂蚁金服在人工智能、区块链和大数据等领先的技术能力和平台优势创新研发和开拓面向政府的新型政务应用",
		"云计算": "参与智慧丰泽(一期)PPP项目,项目包括云计算中心工程",
		"阿里巴巴概念": "与阿里巴巴、蚂蚁金服展开全面战略生态合作,正在联合开发数字政府相关软件产品是共同打造新一代的政务中台,形成互联网架构的政务服务一体化平台;二是深化电子证照领域与支付宝上的合作;三是展开在互联网+监管领域的紧密合作等",
		"在线教育": "公司智慧教育云应用主要包括互联网+基础教育云的各项应用服务，服务对象是各地区城市的学校、教师和学生与家长，通过公司建设云计算中心，部署基础教育云应用平台，推送和整合教育资源，向区域中小学提供教育云课堂、网络空间和电子学生证安全等综合云服务。"
	},
	"亮点": "国内电子政务领域的信息化综合服务提供商",
	"同业": "政务信息化:  盛视科技  泽达易盛  山大地纬  常山北明  和达科技  天亿马  卓易信息  万达信息  华宇软件  久其软件  久远银海  数字政通  易联众  榕基软件  博思软件  科创信息  信息发展"
}