{
	"名称": "华体科技",
	"code": "603679",
	"全名": "四川华体照明科技股份有限公司",
	"地域": "四川省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电子—光学光电子",
	"业务": "城市照明领域的方案规划设计、产品研发制造、工程项目安装。",
	"产品": "智慧城市产品研发制造及集成、工程项目安装、锂矿加工销售、锂电池销售、运行管理维护及其他",
	"概念": "虚拟电厂，换电概念，充电桩，DeepSeek概念，车联网(车路协同)，储能，创投，低空经济，东数西算(算力)，华为概念，华为数字能源，人工智能，商业航天，数据要素，数据中心，数字孪生，腾讯概念，卫星导航，无人驾驶，物联网，西部大开发，新能源汽车，虚拟数字人，智慧城市，智慧灯杆，智慧政务，智能家居，锂电池概念",
	"概念y": "智慧城市-74%  华为汽车-71%  5G-50%  华为-50%  创新药-42%  业绩预增-39%  液晶显示屏-28%  国产软件-19%  半导体-10%  节能照明-10%  共享经济-10%  车联网-10%  充电桩-10%  垃圾分类-10%  电力物联网-10%  新能源汽车-7%",
	"概念详情": {
		"虚拟电厂": "2024年1月15日官微：华体科技旗下新能源品牌青青储充就能很好地展现虚拟电厂在实际生活中的应用。青青储充系列产品将储能技术与充电设施相结合，可以将多余的电能储存起来，并在电力需求高峰时段释放，从而平衡电网负荷，提高电力系统的稳定性。",
		"换电概念": "据联营企业华平能源官网介绍，华平能源是由江苏林洋能源股份有限公司、四川华体照明科技股份有限公司、换易换新能源(北京)有限公司联合成立的创新型新能源科技企业。公司专注于城市绿色能源创新发展，主营业务为城市电动自行车智能充电站及换电站的投资、建设、运营，电动自行车安全隐患全链条治理解决方案。",
		"充电桩": "2025年6月20日互动易：公司超充电桩采用高压快充技术，并搭配液冷技术散热，以支持更高的充电功率。",
		"新能源汽车": "公司的智慧路灯集成的新能源汽车充电桩;与环球车享成都汽车租赁有限公司达成合作,推出了“共亨新能源汽车”项目实现了“智慧路灯+共享新能源汽车”的融合。",
		"智慧城市": "根据2025年5月30日互动易：公司与宏景科技主营虽然都与智慧城市相关，但公司是一家以智慧城市新场景和文化照明为主要业务的系统方案提供商，主营业务为智慧路灯等智慧城市基础设施。",
		"华为概念": "公司加入了华为eLTE生态圈，为华为提供了相关智慧路灯产品。",
		"智慧灯杆": "2024年7月5日互动易：公司智慧灯杆正常销售当中，智慧灯杆的智慧体现在：可搭载各种传感器及感知设备，如5G微基站、WiFi网络、新能源电动汽车充电桩、高清摄像头、车路协同设备等。",
		"人工智能": "据2022年半年报：公司围绕智慧城市新场景应用加大投入了边缘计算和人工智能技术研发，公司通过与电子科技大学开展《智慧城市联合试验室》，重点投入人工智能、图像识别、机器视觉、边缘计算等技术领域，研发完成了应用于边缘计算的AI盒子、城市路侧停车算法、城市智慧停车一体化云平台，智慧灯杆机器人系统等。",
		"卫星导航": "根据环天智慧智慧官网：公司聚焦于立足“星云零电”环天智慧聚焦于“星、云、物、电”(卫星应用、云服务、物联网、新能源)四大新基建基础板块，以遥感应用、云计算、大数据、物联网、人工智能等新一代信息技术为依托，创新推出“天空地体化”与“星-云-网-端”的系统服务架构。公司投资5.4亿元构建全国首个以智慧城市为主题的卫星星座一一“天座”，并于2022年8月10号在山西太原发射一期7颗高分遥感卫星。",
		"锂电池概念": "根据公司官方微信：四川华体锂能能源有限公司首批锂矿于近日顺利抵达江西九江并正式开始采选。这标志着华体锂能完成了正式投入运营的关键一步，同时也标志着华体科技在新能源产业建设布局、空间拓展取得了又一重大进展。华体锂能是华体科技携手深圳卓凡能源有限公司共同成立的合资公司，注册资本金为1000万元，其中华体科技占股55%，卓凡能源占股45%，业务涵盖锂矿资源相关产业链。目前公司已经实现5.0品味锂精矿产出。",
		"储能": "根据公司官方微信：公司研发生产的全国首个电能“储充一体”智慧路灯示范项目建设完成，项目初期试点投运共有4个智慧路灯，每根灯杆杆体均搭载了40千瓦时的储能电池，通过附近公用变压器低压侧并网。其工作原理是在夜间等用电低谷期进行充电，在负荷高峰时段向电网送电。",
		"东数西算(算力)": "根据子公司环天智慧官网：公司公司聚焦于立足“星云零电”环天智慧聚焦于“星、云、物、电”(卫星应用、云服务、物联网、新能源)四大新基建基础板块，2021年底，投资2.28亿启动建设拥有20.86pflops算力的城市大脑数据中心项目。",
		"物联网": "公司2023年半年报：公司是一家以智慧城市新场景和文化照明为主要业务的系统方案提供商，从城市文化照明倡导者，逐步发展成为以智慧路灯为切入口的物联网城市家具引领企业，专注于智慧路灯的投资、建设及运营、产品研发制造，并致力于成为新型智慧城市的建设者和新场景综合服务提供商。",
		"腾讯概念": "2023年3月30日互动易：公司和腾讯云在成都智慧绿道项目中有平台软件建设相关合作。",
		"车联网(车路协同)": "2021年2月8日互动易：华体科技在V2X技术上的应用与行业头部企业合作，基于5G多功能智慧灯杆，提供V2X设备搭载、物联网信息传输平台，落地V2X场景应用。在项目上，目前已在四川省都江堰都汶高速龙池段“车路协同”测试场及郑州金水智能汽车5G-V2X车路协同安全测试认证基地项目应用。",
		"无人驾驶": "2023年12月5日互动易：公司智慧路灯可搭载车路协同设备。公司有参与在四川省都江堰都汶高速龙池段“车路协同”测试场及郑州金水智能汽车5G-V2X车路协同安全测试认证基地项目应用，于2020年为这两个项目提供了智慧灯杆产品。",
		"商业航天": "2023年半年报：公司持有眉山环天智慧科技有限公司（以下简称环天智慧）期末余额为26,787,454.32元，环天智慧投资建设了国内首个以智慧城市为主题的卫星星座—天府星座，第一阶段由10颗高分辨率光学卫星、2颗高光谱卫星、2颗SAR卫星组成，集高分遥感、光谱成像、雷达观测等功能于一体，组网后将具备快速重访、多谱段信息、多类型遥感数据获取能力。2022年8月、12月分两次发射共计10颗低轨高分遥感卫星，已正常在轨运行，可提供卫星遥感影像数据服务、应急编程服务，自然资源、生态环境、农业农村等遥感专题信息服务。",
		"西部大开发": "公司注册地址为四川省成都市双流区西南航空港经济开发区双华路三段580号",
		"数据要素": "2024年10月14日互动易回复：华体科技凭借“智慧道路应用数据集”脱颖而出入选四川省首批8个“人工智能高质量数据集”",
		"低空经济": "2024年9月24日微信公众号发布，华体科技与智慧尘埃（成都）科技有限公司签署了战略合作协议，双方将基于各自领域的资源优势，共同实施低空经济领域的商业化合作。",
		"华为数字能源": "2024年11月7日微信公众号发布，华体科技全液冷超充发布，公司是华为数字能源生态合作伙伴。",
		"创投": "2024年12月12日公司关于参与股权投资基金完成备案的公告：四川华体照明科技股份有限公司（以下简称“公司”）与宁波盈峰股权投资基金管理有限公司、德阳投控兴产投资有限责任公司、四川英杰电气股份有限公司共同出资设立了珠海德盈嘉华启辰股权投资合伙企业（有限合伙）。全体合伙人认缴出资总额为人民币20,010万元，公司作为有限合伙人以自有资金出资人民币2,000万元，占认缴出资总额的10%。",
		"数字孪生": "2024年半年报，为解决智慧路灯建设后的运营管理问题，公司以智慧路灯为载体，研发打造了“路灯宝”智慧灯杆3.0，是专为智慧路灯量身打造的集路灯照明、视频监控、LED屏信息发布、一键求助、城市广播、环境监测、自助充电等系统为一体的综合运营管理软件，可实现各系统之间协同工作、联动应用，能有效提高智慧路灯运营管理效率。其主要功能包含：3D数字孪生、全生命周期资产管理、物联网系统管理、运维管理、运营管理。",
		"智能家居": "公司官网：本公司拥有省级技术开发中心，在承担生产的技术支持的同时，致力于尖端领先产品的研究开发，具有较强的自主研发各类智能化照明产品的能力，拥有多项专利成果，是国内领先的照明产品研究开发机构。研发中心下设LED研发部和智能控制部。LED研发部主要从事LED照明产品的开发，智能控制部主要从事路灯智能化管理以及智慧家居系统的设计与开发。",
		"数据中心": "根据子公司环天智慧官网:公司聚焦于立足“星云零电”环天智慧聚焦于“星、云、物、电”(卫星应用、云服务、物联网、新能源)四大新基建基础板块，2021年底，投资2.28亿启动建设拥有20.86pflops算力的城市大脑数据中心项目。",
		"虚拟数字人": "2025年2月24日官微：近日，华体科技（603679）融合AI大模型打造的“华体数字人”在南阳市申伯大道、工业路等核心区域正式投入运营。这一将智慧城市基础设施融合了AI大模型技术的创新成果通过本地化部署，深度融入地域特色，将数字人化身“南阳城市AI管家”，为市民提供全天候、多场景的智能服务，开启城市治理与公共服务数字化转型的新篇章。",
		"智慧政务": "2025年2月24日官微：据悉，“华体数字人”整合了南阳政务公开数据、文旅资源库、交通实时信息，构建出城市专属知识图谱；通过场景化训练，能够模拟市民咨询、游客问路、突发事件响应等300余个典型场景，提升服务精准度。",
		"DeepSeek概念": "2025年5月30日互动易，公司积极跟进前沿技术发展，运用DeepSeek进行业务创新融合，目前已将公司车路云一体化场景、数字能源业务场景等接入DeepSeek，实现智能化升级。"
	},
	"亮点": "以智慧路灯为切入口的物联网城市家具引领企业，已布局超充设备",
	"同业": "建筑照明:  阳光照明  利亚德  名家汇  豪尔赛  时空科技  爱克股份  昇辉科技  勤上股份  海洋王  罗曼股份",
	"概念x": "华为产业链   车联网/车路云   边缘计算   5G   共享经济   人工智能   充电桩   智慧停车   智慧城市   LED   新能源汽车   航天   卫星互联网   智慧灯杆",
	"概念xgb": {
		"华为产业链": "城市照明综合服务提供商；公司作为华为PLC-IOT生态联盟的产业伙伴之一，与华为有相关合作",
		"车联网/车路云": "公司在V2X技术上的应用与行业头部企业合作，基于5G多功能智慧灯杆，提供V2X设备搭载、物联网信息传输平台，落地V2X场景应用；公司AI边缘服务器采用低功耗边缘GPU解决方案，主要应用有智慧停车系统、车联网路测系统、智慧路灯AI助手系统",
		"边缘计算": "公司与联想企业科技集团签约AI边缘计算合作协议；华核是由公司与联想联合推出的AI边缘计算服务器",
		"5G": "智慧路灯龙头；公司已有部分智慧路灯搭载了5G基站",
		"共享经济": "华体科技曾与环球车享成都汽车租赁有限公司达成合作，推出了“共享新能源汽车”项目，实现了“智慧路灯+共享新能源汽车”的融合，租车用户可通过 APP 扫码给汽车充电",
		"人工智能": "公司围绕智慧城市场景，在 AI 领域多有布局；与赛灵思合作开发 AI 芯片并应用于智慧路灯；利用 AI 技术实现无人机智能调度；落地 “AI + 智慧交通” 应用，能精准还原人车轨迹、自动检测交通事件；融合 AI 大模型打造 “华体数字人”，为城市治理与公共服务赋能",
		"充电桩": "公司有新能源汽车充电设施的安装及充电服务；旗下“青青储充”充电运营管理平台是用于小区、商场、工业园区、校园、道路侧等新能源车停车充电场景；旗下“安易充”停车充电系统适用于小区、商场、工业园区、校园等非机动车停车充电场景",
		"智慧停车": "公司拥有 “视泊车” 智慧停车运营管理平台，可通过智慧路灯搭载的高、低位视频精准识别停车进出行为，实现无人值守、无感支付等功能，同时其车路云 — 路侧全息感知平台也能为静态停车管理提供服务",
		"智慧城市": "公司是一家以智慧城市新场景和文化照明为主要业务的系统方案提供商，参与编制国内首个智慧城市交通领域国家标准《智慧城市交通流信息采集与存储》，参与多项国际、国家及行业标准制定；专注于城市照明领域的方案规划设计、产品研发制造、工程项目安装、智慧路灯的投资、建设及运营，并致力于成为新型智慧城市的建设者和服务商",
		"LED": "公司以智慧城市新场景和文化照明为主要业务，专注于智慧路灯的投资、建设及运营，在行业内形成了较强的技术优势和核心竞争力",
		"新能源汽车": "公司有新能源汽车充电设施的安装及充电服务；旗下“青青储充”充电运营管理平台是用于小区、商场、工业园区、校园、道路侧等新能源车停车充电场景；旗下“安易充”停车充电系统适用于小区、商场、工业园区、校园等非机动车停车充电场景",
		"航天": "公司参股公司环天智慧（持股12.96%）业务涉及商业航天领域；环天智慧聚焦 “星、云、物” 三大板块，推进 “环天星座” 建设并牵头组建商业卫星星座联盟",
		"卫星互联网": "公司负责运营的混改合资公司环天智慧联合长光卫星技术股份有限公司研制了轻小型高分辨遥感卫星“天府星座”东坡01-07号卫星，该系列卫星可为用户提供分辨率全色0.75m、多光谱3m，幅宽大于17km的影像产品",
		"智慧灯杆": "公司自主研发了含 “华体盒子” 等组件的智慧灯杆及相关软件平台，产品可集成多种设备并提供多元服务，还在多地落地智慧灯杆项目且与企业合作推进 V2X 场景应用于智慧灯杆"
	},
	"概念z": "6G通感一体",
	"备注": "",
	"链接": ""
}