{
	"名称": "柯力传感",
	"code": "603662",
	"概念": "机器视觉，传感器，机器人概念，边缘计算，大数据，工业4.0，沪股通，人工智能，数据中心，物联网，养老金持股，云计算",
	"财务": "",
	"分类": "中盘股",
	"全名": "宁波柯力传感科技股份有限公司",
	"地域": "浙江省",
	"行业": "机械设备—通用设备",
	"业务": "研制、生产和销售应变式传感器（其中主要为应变式称重传感器）、仪表等元器件，提供系统集成及干粉砂浆第三方系统服务、不停车检测系统、无人值守一卡通等智能称重系统、制造业人工智能系统等。",
	"产品": "传感器、仪表、系统集成、附件及其他、干粉砂浆",
	"概念详情": {
		"机器视觉": "根据公司官网：控股子公司柯轩智能，致力于工业4.0的3D机器视觉智能工业机器人和行业柔性化智能工厂解决方案。柯轩智能以3D视觉深度学习技术为切入点，以具备3D视觉深度学习的工业视觉系统和自动化生产设备研发生产为核心，将3D工业视觉AI深度学习与工业机器人结合，让工业机器人拥有智能的眼睛与行动自如的双腿，赋能各类生产线的智能生产应用场景。",
		"传感器": "公司主营业务包括研制、生产和销售应变式传感器（其中主要为应变式称重传感器）。",
		"机器人概念": "子公司柯轩智能自主生产的3D机器视觉和深度AI学习系统，是一门富有挑战性的交叉技术前沿机器人学科和研究领域。可以应用在绝大多数柔性化自动生产线，在协作机器人、自动上下料机器人、无序分拣机器人、柔性化生产机器人以及3D检测等领域有广泛的案例。3D机器视觉可以自动分析操作对象，生成点云图，通过深度学习系统，可以不断调整机器人动作路径，完成替代人工的复杂生产流程。",
		"物联网": "近年来，公司积极实施工业物联网战略，对传统产品进行“物联网+”改造，着力研发无线低功耗、高精度、多物理量、多分力传感器和仪表，实现通信与交互功能，推出了工业物联网适用元器件、软件、系统集成、大数据分析、人工智能产品，是全球重要的称重元件制造及销售企业之一，也是工业物联网产业开拓者之一。",
		"云计算": "“柯力云”为公司自主开发、设计、使用的云平台，目前主要满足如下：1）设备的在线实时监控需求，基于物联网构建的称重系统，可以很有效的对整个称重系统运行状态进行监控和远程维护，保证准确有效的运行。2）数据服务需求：打通称重环节的货物重量数据与企业ERP管理软件对接，形成自动有效的数据信息化和可视化管理与决策，满足数据自动化服务和报表生成的需求。3）数据可靠性需求：通过物联网架构的称重系统，能提前预警异常和实现故障自诊断分析，尤其对自然故障、人为损坏和作弊等作出更安全合理的远程监控和管理，保证了整个系统的正常工作和数据安全可信度。4）服务对象需求：公司将通过信息化、数据化、服务化的互联互通，形成和不断完善“柯力云”平台，形成设备运行及状态维护、行业等大数据，满足新的服务对象需求或升级、改造原有服务对象的系统，使之成为物联网需求服务对象。",
		"人工智能": "19年8月28日，公司在互动平台称；公司未来的研发方向包含人工智能、大数据分析等，拟成立图像合成、人机对话基础本门，但研发有风险，推广需验证，敬请投资者注意投资风险。",
		"大数据": "19年8月28日公司在互动平台称：柯力数据中心为公司自行投资建设的大数据分析中心，其中柯力云以数据中心为基础，通过数据采集、存储、分析等，结合称重软件、无人值守、传感器仪表差异化呈现，为终端客户设备及数据运营带来完整且符合客户需求的解决方案，实现公司从制造走向制造服务业，从价值链一环走向生态圈中心，从单一数据向大数据创造价值的企业转型。",
		"工业4.0": "2019年9月2日公司在互动平日回复称我公司在工业4.0方向的布局主要体现在以下几个方面：1、智能工厂方面，公司已完成MES系统一期、二期的投入建设，2、投入大量自动化设备，逐步实现无人化车间方面；3、公司机加工车间正在往机联网方向发展。",
		"边缘计算": "2019年9月5日公司互动平台回复称公司正在研发的温度、湿度、振动多传感融合的无线智能传感器开发项目，其研发内容包括微型化、多参量、低功耗的温度、湿度、振动多传感融合技术；智能化补偿和自动校正技术；低功耗、远距离无线通信技术；异构网络环境安全可控的通讯协议；自主可控边缘计算技术等。",
		"数据中心": "柯力数据中心为公司自行投资建设的大数据分析中心，其中柯力云以数据中心为基础，通过数据采集、存储、分析等，结合称重软件、无人值守、传感器仪表差异化呈现，为终端客户设备及数据运营带来完整且符合客户需求的解决方案，实现公司从制造走向制造服务业，从价值链一环走向生态圈中心，从单一数据向大数据创造价值的企业转型。“柯力云”为公司自行研发、设计并使用的云平台。"
	},
	"概念y": "传感器-10%  大数据-10%  云计算-10%  物联网-0%",
	"亮点": "国内少数能向全球市场提供中高端应变式传感器及解决方案的供应商",
	"同业": "计量仪器:  东方智造  海川智能  香山股份",
	"概念z": "机器人传感器",
	"备注": "",
	"链接": ""
}