{
	"名称": "柯力传感",
	"code": "603662",
	"概念": "人形机器人，机器视觉，机器人概念，2025一季报预增，传感器，沪股通，华为概念，融资融券，数据中心，同花顺新质50，物联网，芯片概念",
	"财务": "",
	"分类": "中盘股",
	"全名": "宁波柯力传感科技股份有限公司",
	"地域": "浙江省",
	"行业": "机械设备—通用设备",
	"业务": "研制、生产和销售应变式传感器（其中主要为应变式称重传感器）、仪表等元器件，提供系统集成及干粉砂浆第三方系统服务、不停车检测系统、无人值守一卡通等智能称重系统、制造业人工智能系统等。",
	"产品": "传感器、仪表、系统集成、附件及其他、干粉砂浆",
	"概念详情": {
		"人形机器人": "2024年7月5日互动易：公司跟工业机器人、协作机器人客户均有合作，目前正在给人形机器人客户送样。",
		"机器视觉": "根据公司官网：控股子公司柯轩智能，致力于工业4.0的3D机器视觉智能工业机器人和行业柔性化智能工厂解决方案。柯轩智能以3D视觉深度学习技术为切入点，以具备3D视觉深度学习的工业视觉系统和自动化生产设备研发生产为核心，将3D工业视觉AI深度学习与工业机器人结合，让工业机器人拥有智能的眼睛与行动自如的双腿，赋能各类生产线的智能生产应用场景。",
		"机器人概念": "子公司柯轩智能自主生产的3D机器视觉和深度AI学习系统，是一门富有挑战性的交叉技术前沿机器人学科和研究领域。可以应用在绝大多数柔性化自动生产线，在协作机器人、自动上下料机器人、无序分拣机器人、柔性化生产机器人以及3D检测等领域有广泛的案例。3D机器视觉可以自动分析操作对象，生成点云图，通过深度学习系统，可以不断调整机器人动作路径，完成替代人工的复杂生产流程。",
		"物联网": "近年来，公司积极实施工业物联网战略，对传统产品进行“物联网+”改造，着力研发无线低功耗、高精度、多物理量、多分力传感器和仪表，实现通信与交互功能，推出了工业物联网适用元器件、软件、系统集成、大数据分析、人工智能产品，是全球重要的称重元件制造及销售企业之一，也是工业物联网产业开拓者之一。",
		"传感器": "公司主营业务包括研制、生产和销售应变式传感器（其中主要为应变式称重传感器）。",
		"数据中心": "柯力数据中心为公司自行投资建设的大数据分析中心，其中柯力云以数据中心为基础，通过数据采集、存储、分析等，结合称重软件、无人值守、传感器仪表差异化呈现，为终端客户设备及数据运营带来完整且符合客户需求的解决方案，实现公司从制造走向制造服务业，从价值链一环走向生态圈中心，从单一数据向大数据创造价值的企业转型。“柯力云”为公司自行研发、设计并使用的云平台。",
		"华为概念": "2024年9月18日互动易：公司的六维力传感器送样是直接与华为公司对接，华为公司基于其商业需要作出此协议安排。目前送样已交付。",
		"芯片概念": "2024年10月31日互动易：公司2024年投资了宁波米德方格半导体技术有限公司并持有其5.75%股权。米德方格是一家高端模拟芯片设计企业，专注于高性能、高品质传感器、模拟芯片及混合信号集成电路的设计、销售。公司与米德方格的战略合作，一方面将有助于解决柯力每年数百万颗力学传感器配套ADC芯片的国产替代，保障供应链安全可控；另一方面，米德方格也能针对柯力集团的传感器产品提供定制化的设计，进一步提升传感器的稳定性、可靠性等指标。",
		"同花顺新质50": "新质50概念指数主要维护标准为：1）符合未来产业、新兴产业等新质生产力主题的相关上市公司；2）人均创收增长且ROE改善或持续保持较高水平，研发费用占比较高；3）ROE(净资产收益率)连续三年维持在3%以上（下限为-20%以内），且在2022-2023年出现回升趋势；",
		"2025一季报预增": "公司预计2025-01-01到2025-03-31业绩：净利润6818万元至8250万元,增长幅度为58.48%至91.76%;上年同期业绩:净利润4302.17万元,基本每股收益0.15元;"
	},
	"概念y": "传感器-10%  大数据-10%  云计算-10%  物联网-0%",
	"亮点": "国内少数能向全球市场提供中高端应变式传感器及解决方案的供应商",
	"同业": "计量仪器:  东方智造  海川智能  香山股份",
	"概念z": "机器人传感器",
	"备注": "",
	"链接": "",
	"概念xgb": {
		"华为产业链": "公司六维力传感器已给华为送样，客户样品测试顺利",
		"仪器仪表": "国内少数能向全球市场提供中高端应变式传感器及解决方案的供应商；主要产品有应变式传感器、仪表等产品；应变式传感器是公司核心产品，拥有高端品牌SNK、中端品牌OAP，以及高性价比品牌KELI，应用于衡器、各种称重及各种测力场景",
		"物联网": "公司秉承“建设国际一流的物联网公司”的中长期发展战略，在主业层面坚持“两条腿走路”，做好产品及服务，为客户创造真实价值；一方面，研制和生产多物理量传感器、称重仪表、电子称重系统、工业物联网系统成套设备；另一方面，提供不停车检测系统、建筑机械物联网、港机及海洋工程装备物联网、起重机械物联网、畜牧业、智能物流、环保设备等工业物联网系统解决方案；公司旗下拥有产权的宁波市工业物联网特色产业园为工业物联网创业创新企业提供更低成本运行环境、产学研用相结合的共享平台",
		"大数据": "公司自主开发“柯力云”平台，可实现数据采集、存储、分析等功能，还与中科院合作创立了大数据公司，通过数据中心为终端客户设备及数据运营提供完整解决方案，助力企业从单一数据向大数据创造价值转型",
		"机器人": "公司开发了三维力、六维力等多维力传感器，可用于机器手臂运动与工作载荷监测、曲面研磨抛光、加工中心精雕加工、医疗设备精密测控等，具有高精度、高灵敏度、抗偏载能力强、维间耦合小等特点",
		"机器视觉": "子公司宁波柯轩智能科技有限公司致力于工业化制造的无人零件与半成品的智能化运输与精准上下料工作，通过智能导航和视觉深度学习技术解决智能制造中工厂内物流的瓶颈，柯轩智能生产的机器视觉和深度学习系统，其中软件为自主研发，相机芯片与处理模块为外部采购",
		"智能制造": "子公司宁波柯轩智能科技有限公司致力于工业化制造的无人零件与半成品的智能化运输与精准上下料工作，通过智能导航和视觉深度学习技术解决智能制造中工厂内物流的瓶颈，柯轩智能生产的机器视觉和深度学习系统，其中软件为自主研发，相机芯片与处理模块为外部采购",
		"工业互联网": "物联网解决方案供应商；公司建立十大工业物联网事业部，分别在非现场执法应用解决方案、建筑物联网应用、智能物流/仓储、无人值守一卡通、工业机器人、环保物联网系统解决方案、畜牧物联网解决方案、智能资产管理、起重机械物联网等领域展开物联网产品革命；工业物联网产业园已实施宁波、深圳、安徽、郑州四城联动发展战略，拓展“主体上市公司+产业链协同”的工业物联网产业园区新业态",
		"传感器": "国内应变式传感器龙头企业；公司主营业务为研制、生产和销售应变式传感器、仪表等元器件，应变式传感器是公司的核心产品；由公司作为牵头单位搭建智能传感器产业大脑，通过以智能传感器产业大脑平台为中心，从两大产业生态（智能传感器产业和智能感知系统应用），为三大服务对象——政府、智能传感器企业和整体产业链展开多种应用，构成“1+2+3+N”的智能传感器产业大脑架构",
		"人形机器人": "公司向人形、协作、工业机器人客户供应力矩、六维力传感器，公司六维力/力矩传感器已自主完成人形机器人手腕、脚腕，工业臂、协作臂末端的产品系列开发"
	},
	"概念x": "华为产业链   仪器仪表   物联网   大数据   机器人   机器视觉   智能制造   工业互联网   传感器   人形机器人"
}