{
	"名称": "中曼石油",
	"code": "603619",
	"全名": "中曼石油天然气集团股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "石油石化—油气开采Ⅱ",
	"业务": "勘探开发、油服工程、石油装备制造。",
	"产品": "开采辅助活动、专用设备制造及租赁、原油及其衍生品、石油及制品、石油管材贸易",
	"概念": "俄乌冲突概念，天然气，海工装备，沪股通，回购增持再贷款概念，机器人概念，融资融券，一带一路",
	"概念y": "油服-100%  油气采掘-100%  天然气-50%  沪股通-19%  油改-15%  可燃冰-10%  一带一路-10%",
	"概念详情": {
		"俄乌冲突概念": "俄乌冲突可能恶化俄罗斯油气出口前景，原油中枢或超预期。公司总部坐落于上海浦东陆家嘴金融贸易区，是一家以创建跨国能源公司为企业愿景的石油天然气企业。",
		"天然气": "2025年2月7日互动易：公司目前正在加快阿克苏天然气管道建设工作，助力后续天然气开发。同时公司将根据整体发展规划、天然气市场情况、实际天然气储量制定更具体的开发策略和方案。",
		"海工装备": "公司官网：公司专业从事海洋钻井模块、钻井设备的设计、制造，可向油气公司提供经济可靠的海洋工程设计方案和产品，协助用户安全、经济地开发海上油气田。针对中国海洋石油公司在东海作业的海洋钻井平台的特殊工况，我司定制化设计生产了海洋钻机平台模块化F1600泥浆泵，质量好，性能高，模块少，体积小，重量轻，运输便捷。",
		"一带一路": "公司作为一家中小型油服企业，资金，人员等方面资源有限，必须集中力量在局部市场打出品牌和声誉才能够走向全球。公司经过审慎研究后，在众多海外市场中，选择“两伊”市场作为切入点。伊朗和伊拉克已探明的石油储量分别为1,578亿桶和1,431亿桶，充沛的石油储量意味着油服业务有广阔的成长空间，伊朗和伊拉克的石油工业基础薄弱，油田的投资和开发需要依赖外国资本，伊拉克处于战后重建期，市场开放，竞争有序，为所有参与者创造了一个公平竞争的市场环境。",
		"机器人概念": "根据公司2023年6月6日微信公众号发布：中曼集团携国内首台“金鹏”钻井机器人等产品、新技术亮相第23届中国国际石油石化技术装备展。",
		"回购增持再贷款概念": "2025年3月13日公告，中曼石油董事长李春第通过中曼控股计划增持公司股份，增持金额不低于1.8亿元，不超过3.6亿元，资金来源为平安银行上海分行提供的专项贷款，贷款额度不超过3亿元。"
	},
	"亮点": "国内最具实力的民营钻井工程大包服务承包商和石油装备制造商",
	"同业": "油服及装备:  迪威尔  德石股份  中海油服  石化油服  海油工程  海油发展  中油工程  杰瑞股份  潜能恒信  新锦动力  石化机械  惠博普  博迈科  航天智造",
	"概念x": "油服   高管增持   社保重仓   一带一路   海工装备   天然气   油气改革   可燃冰",
	"概念xgb": {
		"油服": "国际市场具有相当知名度的综合性石油服务供应商；业务涵盖“勘探开发—工程服务—装备制造”一体化全业务链；以海外油气田开发工程项目拉动高端装备和配件出口，将公司先进的石油大型成套装备、工程技术服务和项目管理经验输出到“一带一路”国家",
		"高管增持": "25年3月，董事长李春第先生拟调整增持计划，明确增持主体为中曼控股；增持金额拟调整为“不低于人民币18,000万元，不超过人民币36,000万元",
		"一带一路": "国内最具实力的民营钻井工程大包服务承包商和石油装备制造商；公司海外业务遍及哈萨克斯坦、伊拉克、埃及、巴基斯坦等“一带一路”国家，在伊拉克，成功中标 EBN 与 MF 区块；与哈萨克斯坦国家石油公司签署油气开发合同；和俄罗斯石油公司共同开展油气勘探开发项目；通过在沿线国家开展油气合作、签署各类合同，助力一带一路能源领域建设",
		"海工装备": "行业内最具竞争实力的、有国内外“勘探开发—工程服务—装备制造”一体化全业务链的民营油气资源类上市公司；子公司上海中曼海洋石油工程技术服务有限公司承担海洋工程业务，主要产品为高端人工岛海洋钻机模块、海洋油气开发装备",
		"天然气": "行业内最具竞争实力的、有国内外“勘探开发—工程服务—装备制造”一体化全业务链的民营油气资源类上市公司；公司温宿区块面积1086.26平方公里，首期377平方公里三维地震区共发现温北油田、红旗坡油田、赛克油田和柯柯牙油田，其中温北油田温7区块探明探明天然气地质储量4.49亿方，其他油田的天然气储量正在进一步落实中，公司正在对温宿区块的天然气开采方案等进行具体研究",
		"油气改革": "民企，主营钻井工程服务和钻机装备制造，公司具备较强的施工能力，已在国内外完成了大量具有技术难度的钻井工程业务",
		"可燃冰": "国内最具实力的国际化钻井工程大包服务承包商和高端石油装备制造商，具有上、下游一体化的业务优势；适用于可燃冰勘探开采环节"
	}
}