{
	"名称": "彤程新材",
	"code": "603650",
	"全名": "彤程新材料集团股份有限公司",
	"地域": "上海市",
	"分类": "大盘股",
	"财务": "",
	"行业": "基础化工—橡胶",
	"业务": "新材料的研发、生产、销售和相关贸易业务。",
	"产品": "自产特种橡胶助剂、自产电子材料、自产可降解塑料",
	"概念": "光刻胶，中芯国际概念，OLED，沪股通，可降解塑料，融资融券，上海自贸区，石墨烯，芯片概念",
	"概念y": "新材料-33%  橡胶-21%  石墨烯-19%  沪股通-15%  纤维新材料-10%  可降解塑料-10%  光刻机（胶）-10%  轮胎-10%  粤港澳大湾区-10%  新股与次新股-9%",
	"概念详情": {
		"光刻胶": "根据2025年4月14日互动易：公司krf光刻胶和arf光刻胶在国内技术水平都处于领先",
		"中芯国际概念": "公司于2023年3月23日在投资者互动平台回复：公司目前生产半导体光刻胶、显示面板光刻胶等，主要国内客户包括中芯国际、华虹集团、长江存储、长鑫存储等几十家客户。",
		"OLED": "2024年5月10日公告，在AMOLED光刻胶方面，北旭电子作为国内首家实现本土化生产的OLED用光刻胶供应商，凭借多年的生产经验积累以及雄厚的科研实力，成功突破了OLED用光刻胶的技术瓶颈，其研发的产品具有高解析度和高稳定性的特点，可广泛应用于G4.5~G6代线，兼容刚性及柔性OLED面板制程工艺。",
		"石墨烯": "2020年2月28日公司在互动平台称：公司作为一家新材料上市公司，致力于推进先进材料领堿的发展，公司联合多方共同投资成立的北京石墨烯硏究院有限公司作为北京石墨烯硏究院研究成果产业化转移的载体，旨在推动石墨烯基材料在制备技术与应用场景方面的系统性与关键级突破、石墨烯产业集群培育。北京石墨烯研究院目前在石墨烯电极超级电容器、超级石墨烯玻璃、石墨烯单晶晶圆、石墨烯基深紫外LED器件、海水淡化石墨烯泡沫等应用领域均有研发布局，目前多个在研项目，具体产业动态信息您可以参阅官方网站及公开披露的相关资料。",
		"上海自贸区": "公司注册地为中国(上海)自由贸易试验区花园石桥路33号901室",
		"可降解塑料": "彤程新材料集团股份有限公司的主营业务是新材料的研发、生产、销售和相关贸易业务，是全球领先的新材料综合服务商。公司的主要产品是自产特种橡胶助剂、自产电子材料、自产可降解塑料。",
		"芯片概念": "根据2025年8月28日公告：在电子化学品领域，公司聚焦于打造先进工艺制程光刻胶及配套材料的研发与量产平台，旨在为我国集成电路产业提供全方位、高质量的电子材料解决方案，公司不仅注重当前技术节点的突破与量产，同时积极推进下一代光刻技术的前沿研究，为更高技术节点的开发积累技术储备，助力行业技术升级。"
	},
	"亮点": "中国最大的特种橡胶助剂生产商之一",
	"同业": "化学助剂:  万盛股份  西陇科学  博汇股份  呈和科技  保立佳  风光股份  中触媒  鼎际得  凌玮科技  宿迁联盛  常青科技  键邦股份  宝莫股份  利安隆  赞宇科技  皇马科技  阳谷华泰  肯特催化",
	"概念x": "股权转让   石墨烯   橡胶   轮胎   粤港澳大湾区   液晶面板/LCD   光刻机（胶）   可降解塑料",
	"概念xgb": {
		"股权转让": "25年6月，拟将所持有的苏州聚萃材料科技有限公司12%的股权转让给苏州爱科隆材料有限公司，转让价格为人民币3600万元",
		"石墨烯": "公司参股投资北京石墨烯研究院有限公司，北京石墨烯研究院是专注于石墨烯产业核心技术研发、高端研发代工服务、科技成果孵化转化的新型研发机构，北京石墨烯研究院有限公司是作为北京石墨烯研究院成果转化与产业化推进的载体",
		"橡胶": "全球最大的轮胎橡胶用特种酚醛树脂供应商，特种橡胶助剂龙头；公司生产的橡胶用酚醛树脂是重要的特种橡胶助剂之一，为汽车/轮胎用特种材料，公司是德国BASF、EVONIK、日本住友化学等国际领先材料供应商在中国轮胎橡胶行业的唯一或主要合作伙伴",
		"轮胎": "公司是全球最大的轮胎用特种材料供应商，生产和销售的轮胎用高性能酚醛树脂产品在行业内处于全球领导者地位，客户覆盖全球轮胎75强，包括普利司通、米其林、固特异、马牌、倍耐力等国际知名轮胎企业，以及中策橡胶、赛轮轮胎、玲珑轮胎、三角轮胎、浦林成山等国内知名企业",
		"粤港澳大湾区": "拥有澳门子公司彤程集团澳门离岸商业服务有限公司，澳门彤程主要从事化工原料及产品贸易",
		"液晶面板/LCD": "国内首家TFT-LCD Array光刻胶生产商，国内最大的液晶正性光刻胶本土供应商；下属子公司北旭电子主要业务是显示面板行业Array用正性光刻胶的生产与销售，现有产品适用于A-Si、IGZO、OLED等主流面板技术使用要求，同时在G4.5~G10.5所有产线均有量产销售实绩；公司高分辨率光刻胶酚醛树脂进入量产，产品已在液晶面板产线测试",
		"光刻机（胶）": "国内最领先的半导体光刻胶龙头生产商，也是拥有自主知识产权KrF光刻胶的本土量产供应商，I线光刻胶和KrF光刻胶是国内8-12寸集成电路产线主要的本土供应商；公司依托旗下彤程电子整合集团内资源打造电子化学品产业化平台，公司电子材料业务主要涵盖半导体光刻胶及配套试剂、显示面板光刻胶、PI材料及电子类树脂等产品；在显示面板光刻胶方面，公司下属子公司北旭电子是国内最大的液晶正性光刻胶本土供应商，同时也是中国大陆第一家Array用正性光刻胶本土生产厂家",
		"可降解塑料": "公司全面布局可降解材料，致力于环保绿色化工发展；引进巴斯夫先进技术，在上海化工园区建设年产6万吨PBAT原料树脂项目；目前PBAT可降解装置处于暂时停车状态"
	},
	"概念z": "光刻",
	"备注": "",
	"链接": ""
}