{
	"名称": "永冠新材",
	"code": "603681",
	"概念": "可降解塑料，长三角一体化，储能，AI智能体，固态电池，跨境电商，人工智能，人民币贬值受益，融资融券，一带一路，医疗器械概念，专精特新",
	"财务": "",
	"分类": "小盘股",
	"全名": "上海永冠众诚新材料科技(集团)股份有限公司",
	"地域": "上海市",
	"行业": "基础化工—化学制品",
	"业务": "消费级胶粘新材料、车规级胶膜新材料、工业级胶粘新材料、可降解新材料等各类新材料的研发、生产与销售。",
	"产品": "胶粘材料、功能性薄膜材料",
	"概念详情": {
		"可降解塑料": "公司2024年第一次债券持有人会议分别审议通过了《关于变更部分可转债募集资金用途的议案》，同意变更全资子公司江西连冠新材料科技有限公司实施的“江西连冠功能性胶膜材料产研一体化建设项目”的部分募集资金用途，将募集资金中的10,000.00万元用于全资子公司江西振冠环保可降解新材料有限公司（以下简称“江西振冠”）的“江西振冠环保可降解新材料产研一体化建设项目”（以下简称“振冠项目”）",
		"长三角一体化": "公司注册地址为上海市青浦区，主营业务为各类胶带产品的研发、生产和销售。",
		"储能": "根据2025年7月8日互动易：公司有生产BOPP薄膜。公司应用于新能源电池（动力及储能）及PACK的产品有玛拉胶带、PI胶带、终止胶带等高性能特种胶膜材料。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为70.63%，受益于人民币贬值。",
		"医疗器械概念": "2020年上半年，公司新设医用胶带事业部，主要负责对医用胶粘带及耗材方面相关产品的研发、生产及销售。",
		"跨境电商": "2024年12月16日互动易：公司跨境电商零售业务在TikTok、TEMU、亚马逊、独立站平台上开设店铺，主要围绕家居装潢、办公文具、五金建材类目，通过达人建联、短视频带货、平台站内投流、搜索引擎推广等运营模式开展商品销售。",
		"AI智能体": "2025年3月12日互动易回复，公司积极拥抱人工智能技术，近期已推出两款公司内部AI智能体“冠冠军”和“小冠”。公司将针对智能制造、智能营销、智能办公三大板块，持续探索AI技术与实际业务的协同赋能。",
		"人工智能": "2025年3月12日互动易：公司积极拥抱人工智能技术，近期已推出两款公司内部AI智能体“冠冠军”和“小冠”。公司将针对智能制造、智能营销、智能办公三大板块，持续探索AI技术与实际业务的协同赋能。同时，公司将不断促进各类前沿技术在公司业务场景下更深层次的应用，借助AI浪潮促进公司业务开拓、研发创新、降本增效。",
		"一带一路": "2025年1月23日互动易，2019年起，公司出口到美国的部分产品被加增25%关税，公司迅速建设越南生产基地以应对，现美国客户的主要产能已迁至越南基地。2024年上半年，为更好地满足国际客户的订单需求，公司已进一步启动马来西亚生产基地的建设。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"固态电池": "根据公司2025年半年报显示：公司产品包括固态电池包裹保护膜，方形、圆形、刀片电池绝缘和包裹用高性能保护膜，公司可提供多元化定制解决方案。"
	},
	"概念y": "长三角一体化-10%  可降解塑料-10%",
	"亮点": "各类胶带的研发、生产和销售，拥有国际知名品牌客户",
	"同业": "橡胶制品:  晶华新材  斯迪克  丰茂股份  三力士  海达股份  宏达新材  天铁股份  科创新源  朗博科技  盛帮股份  聚胶股份  时代新材",
	"概念x": "外贸受益概念   跨境电商   长三角一体化   可降解塑料",
	"概念xgb": {
		"外贸受益概念": "综合性胶带企业，布基胶带产量占国内总产量20%以上",
		"跨境电商": "公司在 TikTok、TEMU、亚马逊、独立站平台开设跨境电商零售店铺，围绕家居装潢、办公文具、五金建材类目，借助达人建联、短视频带货、平台站内投流、搜索引擎推广等模式开展商品销售",
		"长三角一体化": "位于上海；是一家综合性胶粘行业解决方案提供商；在上海市青浦区朱家角工业园区合计拥有面积25075.1平方米的土地",
		"可降解塑料": "可降解业务涵盖了可降解胶带、可降解纸、可降解标签等产品；2024年9月互动平台披露，旗下振冠环保可降解新材料产研一体化建设项目一期的造纸机已于近期顺利试机，产能将逐步爬坡"
	}
}