{
	"名称": "科森科技",
	"code": "603626",
	"全名": "昆山科森科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "所属申万行业：金属制品",
	"行业": "电子—消费电子",
	"业务": "消费电子(含加热不燃烧电子烟,VR),医疗器械,汽车(含新能源汽车)等终端产品所需精密金属,塑胶结构件产品的研发,制造以及部分组装服务。",
	"产品": "智能手机、笔记本电脑、平板电脑、智能耳机、智能音箱、电子烟、VR等终端产品的外壳、中框、中板、按键、标志、转轴(铰链)、手术刀、骨钉、心脏起搏器、动力电池配套模组产品",
	"概念": "华为概念，富士康概念，消费电子概念，标普道琼斯A股，固态电池，苹果概念，融资融券，柔性屏，无线耳机，新型烟草，虚拟现实，医疗器械概念，元宇宙，智能音箱",
	"概念y": "中证1000-100%  电子烟-53%  苹果产业链-50%  折叠屏-42%  富士康-20%  消费电子-13%  柔性显示屏-11%  沪股通-10%  医疗器械-10%  智能音箱-10%",
	"概念详情": {
		"华为概念": "2022年11月3日公司投资者活动记录表：公司从3年前开始布局折叠屏业务，目前主要供货华为。",
		"富士康概念": "公司专注于精密金属结构件的研发、设计、生产和销售，主要从事各类精密车件、精密冲压模具、精密切削件、模具标准件以及自产产品的生产和销售，为富士康、松下电子、索尼电子等知名客户提供精密金属结构件制造服务，公司在消费电子领域已发展了捷普（Jabil）、富士康等国际知名客户，公司生产的消费电子类产品还应用于美国苹果公司（Apple）、索尼（SONY）、联想（Lenovo）等国际知名客户的终端产品。",
		"消费电子概念": "公司在消费电子领域已发展了捷普（Jabil）、富士康等国际知名客户，公司生产的消费电子类产品还应用于美国苹果公司（Apple）、索尼（SONY）、联想（Lenovo）等国际知名客户的终端产品。",
		"苹果概念": "公司专注于精密金属结构件的研发、设计、生产和销售，公司在消费电子领域已发展了捷普（Jabil）、富士康等国际知名客户，公司生产的消费电子类产品还应用于美国苹果公司（Apple）、索尼（SONY）、联想（Lenovo）等国际知名客户的终端产品。",
		"智能音箱": "2017年年报报告期内，公司积极拓展上述领域，其中，为国际知名的某电子商务科技企业提供了其智能音箱所需的金属结构件产品，随着智能家居产业的进一步发展，公司也将继续加强该领域市场的拓展。",
		"新型烟草": "2018年3月份，公司拟以自有资金人民币2.3亿元收购昆山元诚电子材料有限公司七位股东持有的元诚电子100%的股权。上述股权收购完成后，公司将持有元诚电子100%的股权。本次资产收购围绕公司精密金属结构件制造领域展开，有助于公司新增压铸等工艺，开发消费电子压铸件和高端电子烟系列产品，为其提供所需精密金属结构件的压铸制造服务。公司目前在为某知名电子烟品牌开发配套的精密金属结构件产品，该产品对压铸要求较高，随着本次收购的完成，公司将完善压铸工艺，除继续在手机，平板电脑等消费电子领域内拓展压铸件产品外，也将展开在高端电子烟产品方面的布局，实现新的业务增长点。",
		"柔性屏": "19年2月表示,已经开始与国内的一些手机厂商进行联合基础开发工作,公司此前拥有精密医疗设备结构件的生产业务基础,因此在生产柔性屏转轴上不存在技术性问题.",
		"医疗器械概念": "公司经营范围包括手术器械研发;一类医疗器械及零部件等。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"无线耳机": "2019年11月14日公司在互动平台回复称，有部分产品用于国外的TWS无线耳机，但该类产品占公司总体营收比例很小。",
		"固态电池": "公司持有清陶发展0.29%的股份，且公司为清陶发展供应商，已在为其提供电池模组产品。公司与清陶发展共同投资设立江苏科森清陶科技有限公司，将有助于公司获取清陶发展更多订单，在未来固态电池被众多整车厂接受后，为公司提供新的业务增长点，进一步助力公司发展战略目标的实现，提升公司的竞争力。",
		"虚拟现实": "公司VR产品已在2021年出货Meta公司，目前持续出货中。",
		"元宇宙": "公司VR产品已在2021年出货Meta公司，目前持续出货中。"
	},
	"亮点": "从事精密金属加工服务，产品应用于手机、电脑、医疗器械等",
	"同业": "精密组件:  汇创达  格林精密  万祥科技  统联精密  蓝思科技  东山精密  长盈精密  胜利精密  领益智造  安洁科技  奋达科技  精研科技  美格智能  春秋电子  捷荣技术  恒铭达  捷邦科技  立讯精密  创世纪"
}