{
	"名称": "大胜达",
	"code": "603687",
	"概念": "工业互联网，共同富裕示范区，烟草，AIGC概念，ChatGPT概念，DeepSeek概念，钙钛矿电池，光伏概念，杭州湾大湾区，人工智能，数字孪生，数字水印，物联网，锂电池概念",
	"财务": "所属申万行业：包装印刷Ⅱ",
	"分类": "小盘股",
	"全名": "浙江大胜达包装股份有限公司",
	"地域": "浙江省",
	"行业": "轻工制造—包装印刷",
	"业务": "纸包装产品的研发、生产、印刷和销售。",
	"产品": "瓦楞纸箱、纸板、高端酒包、精品烟包、可降解纸浆环保餐具",
	"概念详情": {
		"工业互联网": "根据公司24年3月29日互动易，公司2019年自主开发生态赋能的工业互联网（E-packET）实现了全国布局工厂平台化管控，目前平台已经发展为行业级平台，先后获得国家级特色专业型工业互联网平台、浙江省重点工业互联网平台、浙江省工业互联网平台等荣誉。",
		"共同富裕示范区": "公司注册地址是浙江省杭州市萧山区市心北路2036号东方至尊国际中心，主营业务是瓦楞纸箱、纸板的研发、生产、印刷和销售。",
		"烟草": "2020年6月8日互动平台回复：公司常年为烟草公司提供全方位的包装服务，公司参股子公司浙江爱迪尔包装股份有限公司主要从事烟标、烟盒的生产和销售，浙江中烟是公司连续多年的前十大客户，具体内容详见公司披露在上海证券交易所上的定期报告和公告。",
		"物联网": "公司从2015年起合作研发了纸包装生产线物联网系统，依托ERP平台构建了资源环境型的基础数据库，覆盖了主要生产流程，实时采集数据并反馈到生产控制端，可精细化统筹从订单下达、生产计划安排、物料调配、工序管理、设备管理、交货管理、物流配送到收货确认的全流程。",
		"数字孪生": "公司AI包装设计师“小方”以及大胜达智能数字孪生工厂成功入选国家工信部2020年制造业与互联网融合发展试点示范名单、浙江省“未来工厂”认定培育名单、浙江省2020年度省级工业互联网平台拟创建名单等等。",
		"AIGC概念": "2022年11月16日互动易回复：公司的AI包装设计师小方已经涉及到AIGC的技术应用，AI包装设计师小方可以通过用户的需求确认结构、平面两个包装设计的必要项进行智能生成，可以形成的能力包括三维包装结构AIGC生成及平面设计布局生成。",
		"人工智能": "2021年12月30日公司互动：AI设计师“小方”是公司人工智能包装设计联合实验室研发的一款人工智能包装设计师。",
		"ChatGPT概念": "2023年2月3日公司互动：公司智能工厂上线的“AI虚拟厂长”可以实现面向企业内外部数据的智能查询和主动预警，目前有部分对话场景应用了ChatGPT技术，并利用NLP2SQL实现语义转数据的高效查询，助力企业实现数据驱动生产。",
		"数字水印": "2023年2月15日公司互动：公司根据客户的需求可以提供相关数字水印技术、数字印刷等相关印刷工艺。",
		"钙钛矿电池": "2023年11月13日互动易回复：公司新收购的荷兰FornaxB.V.公司属于技术平台型公司，掌握精确热处理、精密镀膜沉积控制、大尺寸产品及高产能四个方面的核心技术，在碲化镉薄膜电池、钙钛矿镀膜电及热处理领域，可量产全球领.先的光伏镀膜设备及配套热处理设备。",
		"光伏概念": "2023年11月13日互动易回复：公司新收购的荷兰FornaxB.V.公司属于技术平台型公司，掌握精确热处理、精密镀膜沉积控制、大尺寸产品及高产能四个方面的核心技术，在碲化镉薄膜电池、钙钛矿镀膜及热处理领域，可量产全球领先的镀膜设备及配套热处理设备。",
		"锂电池概念": "2025年7月16日互动易：公司子公司杭州思密得科技有限公司主要为薄膜光伏（主要为碲化镉薄膜、钙钛矿等）、锂电池、功能玻璃（主要是真空玻璃）及显示、半导体、新材料等领域的客户提供定制化的精确热处理（退火、干燥、冷却等）及镀膜控制设备，同时也可基于自身技术储备，根据客户技术和工艺要求协助开发新设备。",
		"DeepSeek概念": "2025年7月17日互动易，在数字化浪潮的推动下，公司紧跟国家“智能制造”与“工业互联网”战略步伐，全力推进企业数字化与智能化转型，公司智能工厂建设了E-packET工业互联网平台，构建了适合于纸包装生产企业的数据体系，在采集、汇聚和分析海量数据的基础上，不仅实现了生产数据的实时在线监控，而且通过智能决策辅助系统推动制造资源与前端订单、供应链管理、物流资源的高效链接和配置。同时公司与北京大学信息技术高等研究院共同打造的人工智能包装设计师“X-FUN小方智能包装设计师”以“AI技术变革包装产业”为导向，可实现AI包装设计、包装材质优化、包装数字化制造等，该平台部分接入或集成第三方的模型服务（如：deepseek、通义千问等）。"
	},
	"概念y": "林业-10%  超高清视频-10%  物联网-10%",
	"亮点": "长期合作的客户包含老板电器，苏泊尔，顺丰速运等世界500强",
	"同业": "纸包装:  合兴包装  美盈森  环球印务  南王科技  上海艾录  裕同科技  光大同创  翔港科技  新通联  龙利得  森林包装  新巨丰  中荣股份  吉宏股份",
	"概念xgb": {
		"造纸": "中国包装联合会认定的“中国纸包装龙头企业”之一；公司研发生产的主要产品为低克重、高强度、多色彩的中高档瓦楞纸箱、瓦楞纸板，产品被广泛地应用于啤酒、饮料、烟草、电子、家电、家具、机械、快递物流、化工、服装等行业的内外包装；与华润啤酒、农夫山泉等众多知名企业建立长期合作关系，子公司产品包括精品烟包、可降解纸浆环保餐具等",
		"人工智能": "公司与北大信研院合作成立联合实验室，打造了人工智能包装设计师 “小方”，能实现智能包装设计等功能；推出 “虚拟厂长” 项目，构建 E - packET 工业互联网平台，推动人工智能在包装业务场景和工厂生产中的应用",
		"包装印刷": "国内领先的包装印刷综合解决方案专业供应商之一，是中国包装联合会认定的“中国纸包装龙头企业”之一；公司主要从事纸包装产品的研发、生产、印刷和销售，主要产品涵盖瓦楞纸箱、纸板、高端酒包、精品烟包、可降解纸浆环保餐具等，能为客户提供涵盖包装方案设计、研发、检测、生产、库存管理、物流配送等环节的全方位纸包装解决方案；公司主要产品瓦楞纸箱广泛地应用于啤酒、饮料、烟草、电子、家电、家具、机械、快递物流、化工、服装等行业的内外包装",
		"光伏": "旗下子公司 STS与杭州思密得均聚焦薄膜光伏领域，可供应适配碲化镉、钙钛矿电池的定制化镀膜及热处理设备",
		"智能制造": "公司2019年自主开发生态赋能的工业互联网（E-packET）实现了全国布局工厂平台化管控，目前平台已经发展为行业级平台，先后获得国家级特色专业型工业互联网平台、浙江省重点工业互联网平台、浙江省工业互联网平台等荣誉",
		"工业互联网": "公司2019年自主开发生态赋能的工业互联网（E-packET）实现了全国布局工厂平台化管控，目前平台已经发展为行业级平台，先后获得国家级特色专业型工业互联网平台、浙江省重点工业互联网平台、浙江省工业互联网平台等荣誉",
		"AIGC概念": "公司的AI包装设计师小方已经涉及到AIGC的技术应用，AI包装设计师小方可以通过用户的需求确认结构、平面两个包装设计的必要项进行智能生成，可以形成的能力包括三维包装结构AIGC生成及平面设计布局生成",
		"烟草": "国内领先的包装印刷综合解决方案专业供应商；公司常年为烟草公司提供全方位的包装服务，公司参股子公司浙江爱迪尔包装股份有限公司主要从事烟标、烟盒的生产和销售，浙江中烟是公司连续多年的前十大客户"
	},
	"概念x": "造纸   人工智能   包装印刷   光伏   智能制造   工业互联网   AIGC概念   烟草"
}