{
	"名称": "苏州科达",
	"code": "603660",
	"全名": "苏州科达科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "网络视讯系统技术的研发、产品的生产和销售。",
	"产品": "视频会议、视频监控、行业应用产品与解决方案",
	"概念": "智慧政务，人脸识别，云办公，AIGC概念，AI智能体，ChatGPT概念，安防，车联网(车路协同)，多模态AI，华为概念，机器视觉，量子科技，密码安全管理，人工智能，融资融券，时空大数据，数字孪生，无人机，物联网，信创，虚拟现实，在线教育，智慧城市，智能穿戴",
	"概念y": "中证1000-100%  机器视觉-43%  新能源汽车-27%  智能识别-21%  安防-18%  超高清视频-17%  智慧城市-13%  人工智能-10%  雄安新区-10%  网络安全-10%  远程办公-10%  沪股通-10%  电子车牌-10%  物联网-10%  应急产业-10%  白马股-10%  工业4.0-10%  云计算-9%  国产软件-9%  在线教育-7%  职业教育-6%  量子通信-4%  云计算数据中心-2%  车联网-2%",
	"概念详情": {
		"智慧政务": "2022年11月4号公司在投资者互动中回复：公司的最终客户主要集中在公检法司等政府部门，公司以音视频为核心构建了视频会议和安防监控两大完整的产品线，并推出了数十种解决方案及行业应用软件，产品和解决方案主要面向新型智慧城市建设和政企数字化转型。公司推出的融合通信产品与数据中台方案，能够帮助客户解决数据融合、大数据分析及数据共享等政务大数据建设的相关要求，提升政府部门对数据的管理和应用水平。",
		"人脸识别": "具有技术储备,已开发出人脸检测模块,可以在抓拍到的图片中准确定位到人脸;商用方向为安防。",
		"云办公": "公司自2011年起做云视频会议，拥有成熟的云MUC和技术，“云”理念贯穿科达，公有云、私有云或者公私混合的混合云，可以由用户自由选择。软件云、硬件云或者软硬件结合的云，客户也可以灵活选择。",
		"安防": "根据2023年07月07日互动易，公司拥有安防监控和视频会议两大端到端完整的产品线，并拥有数十种专业解决方案和一千多人的营销服务团队，完全具备为客户提供中大型解决方案实施和交付的能力。",
		"量子科技": "2020年7月公司在互动平台称：公司拥有成熟的量子视频会议系统，且已在部分地方实现商用。",
		"智慧城市": "2024年7月2日互动易：公司以音视频为核心构建了视频会议和安防监控两大完整的产品线，并推出了数十种解决方案及行业应用软件，产品和解决方案主要面向新型智慧城市建设和政企客户的数字化转型。",
		"物联网": "2018年上半年，伴随着大数据、云计算、物联网、人工智能技术的不断进步，国内\"视频政务云\"、\"智慧城市\"、\"雪亮工程\"等项目建设稳定增长，带来了系统图像识别、图像大数据应用、视频联网应用及视频云建设等业务需求增加。",
		"人工智能": "目前已经发布了多款成熟商用的AI产品;人工智能端到端的解决方案,包括前端的猎鹰卡口摄像机、后端的海燕系统、合成指挥作战平台(包括视频会议、视频指挥调度)在延伸到可视化的屏幕,为客户提供完整的方案",
		"在线教育": "2020年1月20日公司在互动平台称：公司的产品和解决方案能够满足客户对远程互动教学、在线专递课堂、名师精品课程录播、平安校园等多方面需求。",
		"无人机": "2020年8月5日互动平台回复：公司的警用无人机采用大疆成熟的行业级飞行平台，通过挂载公司专业的结构化摄像机，可有效弥补固定监控的盲点，在高速、山地等特殊场景下进行空中移动侦查，能够实现基于人脸、车牌识别完成道路违章执法取证、嫌疑人员及车辆的辅助追逃以及大型活动空中安保等应用。",
		"信创": "根据2022年半年度报告：公司相继推出了国产化硬终端、软终端、平台等，目前已实现视频会议、视频监控全系产品的国产化，主要平台和终端产品已通过江苏信创产品图谱测试，在相关机构发布的中国信创TOP500榜单中，公司进入了榜单前100名。此外，公司拥有成熟商用的国密视频会议系列产品和量子网呈视频会议产品，是国内安防&视讯行业中首批获得ISO/IEC27001:2013信息安全管理体系认证的视讯产品供应商和视频信息服务商。",
		"虚拟现实": "2022年11月4日投资者互动回复：公司有关注到相关内容，该计划提及的“虚拟现实智慧城市领域，探索虚拟现实在城市治理中的融合应用，形成城市可视化管理解决方案。公司推出的全景特写一体化VR球机、智慧路口等产品和解决方案均已实现落地应用。通过基于人工智能对实时画面中的车辆或物体叠加VR标签、实景融合三维数字地图、数字孪生等技术的运用，可有效提升交通与社会治理水平。",
		"时空大数据": "2022年4月10日公司互动回复：公司城市时空镜像平台通过应用GIS、时空大数据、AR、VR、AI等技术，可在虚拟空间实现现实城市的映射，为城市、社区、场站、楼宇等不同层次的空间治理应用打造出一个三维数字底盘。",
		"AIGC概念": "2024年年度股东大会会议资料：公司开端大模型包含多模态大模型、行业语言大模型和AIGC大模型，具备文字、图片及音视频等数据的检索和分析能力，可以帮助客户轻松构建行业知识图谱或AI智能体。",
		"多模态AI": "公司2023年11月3日调研公告：公司深入研发基于深度学习的AI技术，紧跟人工智能技术前沿趋势，于2023年7月正式推出了KD-GPT大模型，包括多模态大模型、AIGC图像大模型和行业大模型已经初具雏形，并开始在实际项目中投入应用。",
		"ChatGPT概念": "2023年10月投资者互动记录：在人工智能技术领域，公司深入研发基于深度学习的AI技术，紧跟人工智能技术前沿趋势，于2023年7月正式推出了KD-GPT大模型，包括多模态大模型、AIGC图像大模型和行业大模型已经初具雏形，并开始在实际项目中投入应用。在云存储和大数据技术领域，公司掌握了云存储的核心技术，在大容量、高并发等存储应用领域拥有自主知识产权，自2020年以来承建了100多个10PB以上的分布式云存储项目。",
		"机器视觉": "2022年半年度业绩说明会文字记录：公司推出了众多智能化前端摄像机，可充分满足不同场景下对人、车以及非机动车等结构化分析的要求，还可以根据客户的要求实现对人脸的识别和人证信息核验等功能，公司推出的AI超微光摄像机通过AI技术可有效解决低照度下的车辆抓拍及光污染等问题。",
		"数字孪生": "2022年9月8日互动易：公司推出的产品和解决方案主要面向交通管理领域，先后推出了一体化抓拍摄像机、海燕车辆大数据平台、AI超微光摄像机、行人过街系统、云电警、智慧检查站、全域一体化平台、开源信号控制系统及全息路网数字孪生系统等众多适用于交通领域的产品和解决方案，助力公共安全及交通领域的智慧化建设。",
		"车联网(车路协同)": "2022年9月8日互动易：公司推出的产品和解决方案主要面向交通管理领域，先后推出了一体化抓拍摄像机、海燕车辆大数据平台、AI超微光摄像机、行人过街系统、云电警、智慧检查站、全域一体化平台、开源信号控制系统及全息路网数字孪生系统等众多适用于交通领域的产品和解决方案，助力公共安全及交通领域的智慧化建设。",
		"智能穿戴": "2021年1月29日互动易：公司智能单警执法记录仪的产品形态类似执法人员以往用的较多的对讲机，除产品自带摄像头外和显示屏以外，也支持外接视频输入设备，比如纽扣式摄像机、耳挂式摄像机或头盔式摄像机等，以满足用户不同的执法需要。",
		"华为概念": "2024年11月投资者互动记录：公司与华为签署的全面战略合作协议属实，双方进行的战略合作有利于发挥各自优势，为客户提供更有竞争力的产品与解决方案。",
		"AI智能体": "根据2025年4月26日公告：公司基于DeepSeek开源大模型技术全新升级的会议智能体“智能小科”，经“垂直行业数据库+轻量级训练”后，轻松化身会议管家，贯穿会前、会中、会后全流程会议服务。"
	},
	"亮点": "主要产品或服务为视频会议、视频监控、视频应用解决方案",
	"同业": "视频通信:  东方网力  海康威视  大华股份  维海德  亿联网络  华平股份  飞利信  金桥信息  真视通  会畅通讯  兴图新科  博汇科技  奥尼电子  视源股份",
	"概念z": "AI多模态",
	"备注": "",
	"链接": "",
	"概念x": "应急产业   超高清视频   量子通信   人工智能   电子车牌   人脸识别   物联网   教育   智慧城市   雄安新区   机器视觉   智慧安防   智能制造   全息概念   信创   教育信息化   远程办公   时空大数据   服务器   人工智能大模型   多模态",
	"概念xgb": {
		"应急产业": "国内领先的音视频通信产品及解决方案提供商；公司是国内智慧城市建设、平安城市建设和智能交通建设的推荐品牌，也是全国公安系统警用装备的推荐品牌，主要客户集中在大政法及应急、教育等行业；公司移动视频应用产品作为数据赋能到最后一公里的重要工具和载体，装备数量日益增长，在重大赛事安保、重要会议应急保障、抢险救灾、重点人员防控、推进“阳光执法”等领域，拥有广泛的行业发展前景",
		"超高清视频": "公司作为领先的视讯与安防产品解决方案提供商，拥有科达 IPC185-4K 超高清 IPC 等产品，且其全场景数字会议解决方案可实现超高清图像传输",
		"量子通信": "拥有成熟的量子视频会议系统，且已在部分地方实现商用。其量子网呈产品是国内唯一支持量子通信技术的视频会议产品；在量子科技方面，将量子通信的加密技术等应用于传统视讯业务，利用量子叠加、量子纠缠等特性，实现更高效的视频数据处理、传输和存储；发布的国密系列视频会议系统，在密钥分发环节应用了基于量子通信的密钥分发技术，利用量子的特性提供更高的安全性",
		"人工智能": "在人工智能技术领域，公司深入研发基于深度学习的AI技术，紧跟人工智能技术前沿趋势，推出了KD-GPT大模型，包括多模态大模型、AIGC图像大模型和行业大模型已经初具雏形，并开始在实际项目中投入应用",
		"电子车牌": "收购江苏本能公司40%股权，江苏本能的产品包括RFID全系列产品、电子车牌读写器，同时也是国标起草的成员单位；通过采购江苏本能的电子车牌识别器，和公司原有视频识别业务结合起来，形成机读加视读一体化，将大大提高智能交通业务的识别准确率",
		"人脸识别": "具有技术储备，已开发出人脸检测模块，可以在抓拍到的图片中准确定位到人脸；商用方向为安防领域，18年已推出人脸核验产品",
		"物联网": "国内重要的视频应用综合服务商；公司应用到物联网技术的主要解决方案有智慧社区、应急消防实战指挥解决方案、智慧检务、智慧监狱等解决方案",
		"教育": "国内重要的音视频基础软硬件产品、行业数字化解决方案及综合服务提供商；公司智慧教育相关解决方案在国内多个知名高校均有部署应用，可满足客户对线上教学及常态化录播等需求；此外，智慧教育解决方案在中小学及职业教育等领域均有良好的发展前景",
		"智慧城市": "公司是国内重要的音视频基础软硬件产品、行业数字化解决方案及综合服务提供商；其产品和解决方案广泛应用于新型智慧城市建设和政企数字化转型，成为智慧城市建设、平安城市建设和智能交通建设的推荐品牌",
		"雄安新区": "位于苏州；主营视频应用综合服务，包括视频监控、视频会议、视频智能分析及可视指挥等业务；2019年1月，公司在互动易上表示，公司为雄安新区中级人民法院提供了沉浸式网呈、执行指挥系统、远程接访系统、互联网庭审系统、晶艳小间距LED等多套产品和解决方案",
		"机器视觉": "全球投影显示领域光学元件配套最齐全的企业，重要的网络视讯系统解决方案供应商，同时是国内拥有视频会议系统和视频监控系统综合技术研发和生产制造实力的企业之一",
		"智慧安防": "专注于视频监控的企业，在视频会议、视频监控等领域技术领先，在安防领域拥有感知型摄像机、融合应用平台、大数据存储等多个品类上千款产品",
		"智能制造": "全球投影显示领域光学元件配套最齐全的企业，重要的网络视讯系统解决方案供应商，同时是国内拥有视频会议系统和视频监控系统综合技术研发和生产制造实力的企业之一",
		"全息概念": "公司自主研发的Nex900全息网呈是一套全息沉浸式会议系统",
		"信创": "公司相继推出国产化硬终端、软终端、平台等产品，实现视频会议、视频监控全系产品国产化，主要平台和终端产品通过江苏信创产品图谱测试，且进入中国信创 TOP500 榜单前 100 名，在信息安全方面也有成熟商用产品和相关认证",
		"教育信息化": "国内重要的音视频基础软硬件产品、行业数字化解决方案及综合服务提供商；公司智慧教育相关解决方案在国内多个知名高校均有部署应用，可满足客户对线上教学及常态化录播等需求；此外，智慧教育解决方案在中小学及职业教育等领域均有良好的发展前景",
		"远程办公": "自2011年起做云视频会议，拥有成熟的云MUC和技术，摩云平台为公司推出的基于公有云的视频会议云平台，能够为广大政企客户提供随时随地的视频沟通、远程会议协作、应急指挥、远程医疗、远程互动教学等视频应用产品和解决方案；公司拥有成熟的量子视频会议系统，且已在部分地方实现商用；在视频会议领域，公司拥有行业视讯、网呈及摩云三大系列视频会议产品，近期公司推出了全息网呈、会议方舱、ZEN系列及会议屏等新一代视频会议产品，能够满足各类政企及个人用户的可视化沟通与协作需求",
		"时空大数据": "将时空大数据与视频监控技术深度融合，聚焦公共安全与智慧交通场景，研发的时空智能视频平台，可整合监控影像、GPS定位等数据，实现人员与车辆轨迹的实时追踪与回溯；在智慧城市指挥中心项目中，通过时空数据可视化呈现突发事件态势，助力应急调度；为高速公路提供智慧管控方案，融合路况时空数据实现交通流量动态调控；2025年推出轻量化时空数据终端，降低中小城市应用门槛",
		"服务器": "公司拥有自研的高性能计算服务器、高密度服务器和 GPU 服务器等多种产品，采用国产化处理器、支持国产操作系统，还与 DeepSeek 等开源模型进行适配，能为客户提供一体机产品和行业定制服务",
		"人工智能大模型": "将大模型技术融入视频会议与安防业务，推出智能会议助手，支持实时语音转写、多语言翻译与会议纪要自动生成，提升远程协作效率；公司拥有开端大模型产品，支持对音视频数据的多模态分析与处理能力",
		"多模态": "公司深入研发基于深度学习的AI技术，紧跟人工智能技术前沿趋势，于2023年7月正式推出了KD-GPT大模型，包括多模态大模型、AIGC图像大模型和行业大模型已经初具雏形，并开始在实际项目中投入应用"
	}
}