{
	"名称": "诺力股份",
	"code": "603611",
	"全名": "诺力智能装备股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—工程机械",
	"业务": "智慧物流系统业务板块和智能智造装备板块。",
	"产品": "轻量化电动搬运车、堆高车、三向叉车、前移式叉车、电动叉车、无人搬运车（AGV）",
	"概念": "人形机器人，新型工业化，无人驾驶，高股息精选，工业互联网，互联网金融，沪股通，机器人概念，冷链物流，宁德时代概念，人民币贬值受益，统一大市场，物联网，一带一路，智能物流，锂电池概念",
	"概念y": "汽车电子-53%  人民币贬值-39%  智能物流-30%  锂电池-16%  工业4.0-10%  宁德时代产业链-10%  新能源汽车-10%  冷链物流-10%  机械-3%",
	"概念详情": {
		"人形机器人": "据2025年4月17日海创人形机器人创新中心公众号：2025年4月16日下午，海创人形机器人创新中心（浙江大学机器人研究院）与诺力智能装备股份有限公司战略合作签约仪式在余杭区举行。双方将围绕智能物流领域开展深度合作，联合打造“具身智能物流机器人联合实验室”。",
		"新型工业化": "诺力智能装备股份有限公司的主营业务是智慧物流系统业务板块和智能智造装备板块。公司的主要产品是轻量化电动搬运车、堆高车、三向叉车、前移式叉车、电动叉车、无人搬运车（AGV）。",
		"无人驾驶": "根据2025年6月25日互动易：公司生产的无人叉车在封闭场所里有运用到自动驾驶的相关技术。",
		"智能物流": "诺力智能装备股份有限公司的主要业务是智慧物流系统业务板块和智能智造装备板块。主要产品为仓储物流车辆及设备、智慧物流集成系统等。",
		"锂电池概念": "根据2025年6月25日互动易：本公司控股子公司中鼎智能有为锂电头部企业提供智能集成相关业务。",
		"宁德时代概念": "子公司中鼎集成为宁德时代提供锂电池生产智能化物流成套系统,占宁德时代2019年上线的锂电池物料管理系统总数的70%以上",
		"机器人概念": "公司子公司上海诺力智能专门从事物流机器人(AGV),智能仓储设备，立体仓库，WMS,MES及物流自动化整体解决方案的研发，生产，销售及服务。",
		"统一大市场": "公司的主要业务由制造型企业、流通型企业以及物流配送中心提供包括自动化立体仓储系统、自动化输送分拣系统、无人搬运机器人及系统和自动化物流软件系统的方案设计、数据仿真、设备制造、安装调试、售后服务于一体的解决方案。主要产品为仓储物流车辆及设备、智慧物流集成系统等。",
		"冷链物流": "根据2025年5月30日互动易：我公司的冷链物流业务有幸为国内外的知名企业提供过服务。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为61.79%，受益于人民币贬值。",
		"高股息精选": "诺力股份最近3年的股息率分别为：3.40%，3.29%，5.00%",
		"工业互联网": "2024年4月17日互动易：公司于2020年左右开始使用自建的工业互联网平台。",
		"互联网金融": "2024年半年报，长兴诺力小额贷款有限责任公司为公司联营企业。",
		"一带一路": "2025年3月26日公告，公司智能智造装备业务主要有三个生产基地：以诺力股份本部和永烜机械为主的长兴生产基地、马来西亚生产基地和越南生产基地。",
		"物联网": "根据2025年5月7日互动易：公司目前已经具有自主的物联网平台、车联网平台、工业互联网平台等相关软件。"
	},
	"亮点": "国内工业车辆行业的龙头企业之一",
	"同业": "叉车:  杭叉集团  安徽合力",
	"概念x": "一带一路   工业自动化   智慧停车   冷链   机器人   智慧物流   宁德时代概念股   智能制造",
	"概念xgb": {
		"一带一路": "国内工业车辆行业的龙头企业之一；公司产品包括电动搬运车、仓储堆高车等，出口至巴西、印尼等多个一带一路国家，轻小型搬运车辆领域已连续 18 年全球销量第一；公司在马来西亚设立首个海外生产基地，拓宽海外市场，随后在俄罗斯、新加坡等沿线国家和地区设立销售公司，在越南建立生产基地，加速海外布局 ",
		"工业自动化": "公司子公司上海诺力智能科技有限公司专业从事工业物流机器人（AGV）和智慧物流集成解决方案，主要业务包括AGV非标车体定制、AGV产品及物流软件、物流机器人项目整体解决方案等； 公司联合浙江大学湖州研究院与浙江大学共同筹建的“全省特种智能仓储物流装备重点实验室”为浙江省重点实验室，该实验室将围绕特种智能仓储物流技术、特种机器人和智能仓储信息系统三大主攻方向，开展引领性、前瞻性、探索性前沿技术研究，聚焦特种环境自动仓储、特种场景仓储物流机器人、特种仓储物流智能管控等方向的研究",
		"智慧停车": "公司控股子公司浙江诺力车库设备制造有限公司专注于机械式立体停车设备设计、开发、制造、销售、安装维护等业务，且公司在智能停车设备以及远程运维服务平台方面有研发、技术服务及产品销售",
		"冷链": "公司旗下子公司中鼎集成深耕冷链物流细分领域十数年，为三全、中粮、双汇等众多知名食品、冷链企业提供智能冷库解决方案，包括自动化立体仓储系统、输送分拣系统等设备及整体物流解决方案",
		"机器人": "全球为数不多的能够同时提供物料搬运设备、智能立体仓库、智能输送分拣系统、无人搬运机器人AGV及其系统、供应链综合系统软件、智能工厂规划及实施等整体解决方案的公司；公司无人搬运机器人系统主要包括各类搬运机器人及其导航系统、调度系统、WMS系统及智能工厂智慧物流集成解决方案",
		"智慧物流": "行业内少数具备集智慧物流系统核心设备研发和制造能力、自动化物流软件管理系统开发能力的原厂商型公司；公司的智慧物流系统业务板块基于完整的产业链，为客户提供定制化的智慧物流系统集成综合解决方案，使客户实现物料出入库、存储、无人输送与搬运、生产、分拣与拣选、配送、生产上下料、数据分析等物流输送流程实现自动化、信息化和智能化，帮助客户物流系统工程实现一站式作业；全资子公司上海诺力智能科技有限公司，主要从事工业物流机器人（AGV）和智慧物流集成解决方案的生产和研究",
		"宁德时代概念股": "子公司中鼎集成为宁德时代提供锂电池生产智能化物流成套系统，占宁德时代2019年上线的锂电池物料管理系统总数的70%以上",
		"智能制造": "公司子公司上海诺力智能科技有限公司专业从事工业物流机器人（AGV）和智慧物流集成解决方案，主要业务包括AGV非标车体定制、AGV产品及物流软件、物流机器人项目整体解决方案等； 公司联合浙江大学湖州研究院与浙江大学共同筹建的“全省特种智能仓储物流装备重点实验室”为浙江省重点实验室，该实验室将围绕特种智能仓储物流技术、特种机器人和智能仓储信息系统三大主攻方向，开展引领性、前瞻性、探索性前沿技术研究，聚焦特种环境自动仓储、特种场景仓储物流机器人、特种仓储物流智能管控等方向的研究"
	}
}