{
	"名称": "苏州科达",
	"code": "603660",
	"全名": "苏州科达科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "视频会议系统、视频监控系统和融合通信系统的软硬件开发、设备制造、产品销售及技术服务。",
	"产品": "平台、前端产品",
	"概念": "云办公，多模态AI，ChatGPT概念，AIGC概念，安防，车联网(车路协同)，互联网医疗，机器视觉，量子科技，密码安全管理，人工智能，人脸识别，融资融券，时空大数据，数字孪生，无人机，物联网，信创，虚拟现实，在线教育，增强现实，智慧城市，智慧政务，智能穿戴，智能交通",
	"概念y": "中证1000-100%  机器视觉-43%  新能源汽车-27%  智能识别-21%  安防-18%  超高清视频-17%  智慧城市-13%  人工智能-10%  雄安新区-10%  网络安全-10%  远程办公-10%  沪股通-10%  电子车牌-10%  物联网-10%  应急产业-10%  白马股-10%  工业4.0-10%  云计算-9%  国产软件-9%  在线教育-7%  职业教育-6%  量子通信-4%  云计算数据中心-2%  车联网-2%",
	"概念详情": {
		"云办公": "公司自2011年起做云视频会议，拥有成熟的云MUC和技术，“云”理念贯穿科达，公有云、私有云或者公私混合的混合云，可以由用户自由选择。软件云、硬件云或者软硬件结合的云，客户也可以灵活选择。",
		"多模态AI": "公司2023年11月3日调研公告：公司深入研发基于深度学习的AI技术，紧跟人工智能技术前沿趋势，于2023年7月正式推出了KD-GPT大模型，包括多模态大模型、AIGC图像大模型和行业大模型已经初具雏形，并开始在实际项目中投入应用。",
		"ChatGPT概念": "2023年10月投资者互动记录：在人工智能技术领域，公司深入研发基于深度学习的AI技术，紧跟人工智能技术前沿趋势，于2023年7月正式推出了KD-GPT大模型，包括多模态大模型、AIGC图像大模型和行业大模型已经初具雏形，并开始在实际项目中投入应用。在云存储和大数据技术领域，公司掌握了云存储的核心技术，在大容量、高并发等存储应用领域拥有自主知识产权，自2020年以来承建了100多个10PB以上的分布式云存储项目。",
		"安防": "根据2023年07月07日互动易，公司拥有安防监控和视频会议两大端到端完整的产品线，并拥有数十种专业解决方案和一千多人的营销服务团队，完全具备为客户提供中大型解决方案实施和交付的能力。",
		"人脸识别": "具有技术储备,已开发出人脸检测模块,可以在抓拍到的图片中准确定位到人脸;商用方向为安防。",
		"量子科技": "2020年7月公司在互动平台称：公司拥有成熟的量子视频会议系统，且已在部分地方实现商用。",
		"智慧城市": "2018年上半年，伴随着大数据、云计算、物联网、人工智能技术的不断进步，国内\"视频政务云\"、\"智慧城市\"、\"雪亮工程\"等项目建设稳定增长，带来了系统图像识别、图像大数据应用、视频联网应用及视频云建设等业务需求增加。",
		"物联网": "2018年上半年，伴随着大数据、云计算、物联网、人工智能技术的不断进步，国内\"视频政务云\"、\"智慧城市\"、\"雪亮工程\"等项目建设稳定增长，带来了系统图像识别、图像大数据应用、视频联网应用及视频云建设等业务需求增加。",
		"人工智能": "目前已经发布了多款成熟商用的AI产品;人工智能端到端的解决方案,包括前端的猎鹰卡口摄像机、后端的海燕系统、合成指挥作战平台(包括视频会议、视频指挥调度)在延伸到可视化的屏幕,为客户提供完整的方案",
		"在线教育": "2020年1月20日公司在互动平台称：公司的产品和解决方案能够满足客户对远程互动教学、在线专递课堂、名师精品课程录播、平安校园等多方面需求。",
		"无人机": "2020年8月5日互动平台回复：公司的警用无人机采用大疆成熟的行业级飞行平台，通过挂载公司专业的结构化摄像机，可有效弥补固定监控的盲点，在高速、山地等特殊场景下进行空中移动侦查，能够实现基于人脸、车牌识别完成道路违章执法取证、嫌疑人员及车辆的辅助追逃以及大型活动空中安保等应用。",
		"智能交通": "公司与北京市智能交通协会共建的“智能交通控制开源技术联合实验室”，旨在打造国内交通信号控制领域的开源社区和行业资源共享与交流平台。",
		"信创": "根据2022年半年度报告：公司相继推出了国产化硬终端、软终端、平台等，目前已实现视频会议、视频监控全系产品的国产化，主要平台和终端产品已通过江苏信创产品图谱测试，在相关机构发布的中国信创TOP500榜单中，公司进入了榜单前100名。此外，公司拥有成熟商用的国密视频会议系列产品和量子网呈视频会议产品，是国内安防&视讯行业中首批获得ISO/IEC27001:2013信息安全管理体系认证的视讯产品供应商和视频信息服务商。",
		"虚拟现实": "2022年11月4日投资者互动回复：公司有关注到相关内容，该计划提及的“虚拟现实智慧城市领域，探索虚拟现实在城市治理中的融合应用，形成城市可视化管理解决方案。公司推出的全景特写一体化VR球机、智慧路口等产品和解决方案均已实现落地应用。通过基于人工智能对实时画面中的车辆或物体叠加VR标签、实景融合三维数字地图、数字孪生等技术的运用，可有效提升交通与社会治理水平。",
		"智慧政务": "2022年11月4号公司在投资者互动中回复：公司的最终客户主要集中在公检法司等政府部门，公司以音视频为核心构建了视频会议和安防监控两大完整的产品线，并推出了数十种解决方案及行业应用软件，产品和解决方案主要面向新型智慧城市建设和政企数字化转型。公司推出的融合通信产品与数据中台方案，能够帮助客户解决数据融合、大数据分析及数据共享等政务大数据建设的相关要求，提升政府部门对数据的管理和应用水平。",
		"时空大数据": "2022年4月10日公司互动回复：公司城市时空镜像平台通过应用GIS、时空大数据、AR、VR、AI等技术，可在虚拟空间实现现实城市的映射，为城市、社区、场站、楼宇等不同层次的空间治理应用打造出一个三维数字底盘。",
		"AIGC概念": "2023年11月3日公告：在人工智能技术领域，公司深入研发基于深度学习的AI技术，紧跟人工智能技术前沿趋势，于2023年7月正式推出了KD-GPT大模型，包括多模态大模型、AIGC图像大模型和行业大模型已经初具雏形，并开始在实际项目中投入应用。",
		"互联网医疗": "2021年7月23日互动易：科达医疗解决方案主要应用于远程会诊、远程查房等医联体，医共体场景和手术示教、ICU探视等医院场景。",
		"机器视觉": "2022年半年度业绩说明会文字记录：公司推出了众多智能化前端摄像机，可充分满足不同场景下对人、车以及非机动车等结构化分析的要求，还可以根据客户的要求实现对人脸的识别和人证信息核验等功能，公司推出的AI超微光摄像机通过AI技术可有效解决低照度下的车辆抓拍及光污染等问题。",
		"数字孪生": "2022年9月8日互动易：公司推出的产品和解决方案主要面向交通管理领域，先后推出了一体化抓拍摄像机、海燕车辆大数据平台、AI超微光摄像机、行人过街系统、云电警、智慧检查站、全域一体化平台、开源信号控制系统及全息路网数字孪生系统等众多适用于交通领域的产品和解决方案，助力公共安全及交通领域的智慧化建设。",
		"车联网(车路协同)": "2022年9月8日互动易：公司推出的产品和解决方案主要面向交通管理领域，先后推出了一体化抓拍摄像机、海燕车辆大数据平台、AI超微光摄像机、行人过街系统、云电警、智慧检查站、全域一体化平台、开源信号控制系统及全息路网数字孪生系统等众多适用于交通领域的产品和解决方案，助力公共安全及交通领域的智慧化建设。",
		"智能穿戴": "2021年1月29日互动易：公司智能单警执法记录仪的产品形态类似执法人员以往用的较多的对讲机，除产品自带摄像头外和显示屏以外，也支持外接视频输入设备，比如纽扣式摄像机、耳挂式摄像机或头盔式摄像机等，以满足用户不同的执法需要。"
	},
	"亮点": "主要产品或服务为视频会议、视频监控、视频应用解决方案",
	"同业": "视频通信:  东方网力  海康威视  大华股份  维海德  亿联网络  华平股份  飞利信  金桥信息  真视通  会畅通讯  兴图新科  博汇科技  奥尼电子  视源股份",
	"概念z": "AI多模态",
	"备注": "",
	"链接": "",
	"概念x": "应急产业   超高清视频   量子通信   人工智能   电子车牌   人脸识别   物联网   教育   智慧城市   雄安新区   机器视觉   智慧安防   智能制造   全息概念   信创   教育信息化   远程办公   时空大数据   服务器   人工智能大模型   多模态",
	"概念xgb": {
		"应急产业": "国内领先的音视频通信产品及解决方案提供商；公司是国内智慧城市建设、平安城市建设和智能交通建设的推荐品牌，也是全国公安系统警用装备的推荐品牌，主要客户集中在大政法及应急、教育等行业；公司移动视频应用产品作为数据赋能到最后一公里的重要工具和载体，装备数量日益增长，在重大赛事安保、重要会议应急保障、抢险救灾、重点人员防控、推进“阳光执法”等领域，拥有广泛的行业发展前景",
		"超高清视频": "公司拥有全系列视频监控产品，可实现从全景到局部的专业化、超高清监控。同时，拥有全系列H.265&4K会议产品，云平台、云终端、4K/超高清会议摄像机,，可带来至臻超清的视频会议沟通体验",
		"量子通信": "中国信息协会量子信息分会的首批成员之一；拥有成熟商用的国密视频会议系列产品和量子网呈视频会议产品，是国内安防&视讯行业中首批获得ISO/IEC 27001:2013信息安全管理体系认证的视讯产品供应商和视频信息服务商",
		"人工智能": "公司人工智能端到端的解决方案包括前端的猎鹰卡口摄像机、后端的海燕系统、合成指挥作战平台（包括视频会议、视频指挥调度）在延伸到可视化的屏幕，为客户提供完整的方案；与江苏省产业技术研究院成立“JITRI-科达联合创新中心”，打通智能产品从科研成果到产品化环节",
		"电子车牌": "收购江苏本能公司40%股权，江苏本能的产品包括RFID全系列产品、电子车牌读写器，同时也是国标起草的成员单位；通过采购江苏本能的电子车牌识别器，和公司原有视频识别业务结合起来，形成机读加视读一体化，将大大提高智能交通业务的识别准确率",
		"人脸识别": "具有技术储备，已开发出人脸检测模块，可以在抓拍到的图片中准确定位到人脸；商用方向为安防领域，18年已推出人脸核验产品",
		"物联网": "国内重要的视频应用综合服务商；公司应用到物联网技术的主要解决方案有智慧社区、应急消防实战指挥解决方案、智慧检务、智慧监狱等解决方案",
		"教育": "国内重要的音视频基础软硬件产品、行业数字化解决方案及综合服务提供商；公司智慧教育相关解决方案在国内多个知名高校均有部署应用，可满足客户对线上教学及常态化录播等需求；此外，智慧教育解决方案在中小学及职业教育等领域均有良好的发展前景",
		"智慧城市": "公司已成为视频会议和视频监控这两个领域当中，具备重要行业影响力的主流品牌之一，也是国内智慧城市建设、平安城市建设、智能交通建设的主要参与者；拥有成熟的车辆和车牌识别的解决方案，包括了卡口、电子警察、智能交通管控平台、海燕二次车辆分析系统等",
		"雄安新区": "位于苏州；主营视频应用综合服务，包括视频监控、视频会议、视频智能分析及可视指挥等业务；2019年1月，公司在互动易上表示，公司为雄安新区中级人民法院提供了沉浸式网呈、执行指挥系统、远程接访系统、互联网庭审系统、晶艳小间距LED等多套产品和解决方案",
		"机器视觉": "全球投影显示领域光学元件配套最齐全的企业，重要的网络视讯系统解决方案供应商，同时是国内拥有视频会议系统和视频监控系统综合技术研发和生产制造实力的企业之一",
		"智慧安防": "公司以音视频为核心构建了视频会议和安防监控两大完整的产品线，在安防领域，一直定位于“端到端的产品与解决方案提供商”，拥有感知型摄像机、融合应用平台、大数据存储等多个品类上千款产品",
		"智能制造": "全球投影显示领域光学元件配套最齐全的企业，重要的网络视讯系统解决方案供应商，同时是国内拥有视频会议系统和视频监控系统综合技术研发和生产制造实力的企业之一",
		"全息概念": "公司自主研发的Nex900全息网呈是一套全息沉浸式会议系统",
		"信创": "国内重要的视频应用综合服务商；公司紧跟市场需求和政策导向，坚决把国产化和自主可控作为主要目标，快速推进元器件、软硬件产品、服务等国产替代工作；公司相继推出了国产化硬终端、软终端、平台等，目前已实现视频会议、视频监控全系产品的国产化，主要平台和终端产品已通过江苏信创产品图谱测试，在相关机构发布的中国信创TOP500榜单中，公司进入了榜单前100名；公司拥有成熟商用的国密视频会议系列产品和量子网呈视频会议产品，是国内安防&视讯行业中首批获得信息安全管理体系认证的视讯产品供应商和视频信息服务商",
		"教育信息化": "国内重要的音视频基础软硬件产品、行业数字化解决方案及综合服务提供商；公司智慧教育相关解决方案在国内多个知名高校均有部署应用，可满足客户对线上教学及常态化录播等需求；此外，智慧教育解决方案在中小学及职业教育等领域均有良好的发展前景",
		"远程办公": "自2011年起做云视频会议，拥有成熟的云MUC和技术，摩云平台为公司推出的基于公有云的视频会议云平台，能够为广大政企客户提供随时随地的视频沟通、远程会议协作、应急指挥、远程医疗、远程互动教学等视频应用产品和解决方案；公司拥有成熟的量子视频会议系统，且已在部分地方实现商用；在视频会议领域，公司拥有行业视讯、网呈及摩云三大系列视频会议产品，近期公司推出了全息网呈、会议方舱、ZEN系列及会议屏等新一代视频会议产品，能够满足各类政企及个人用户的可视化沟通与协作需求",
		"时空大数据": "公司城市时空镜像平台通过应用GIS、时空大数据、AR、VR、AI等技术，可在虚拟空间实现现实城市的映射，为城市、社区、场站、楼宇等不同层次的空间治理应用打造出一个三维数字底盘",
		"服务器": "国内领先的音视频通信产品及解决方案提供商；公司自研的服务器包含高性能计算服务器、高密度服务器和GPU服务器等，产品采用国产化处理器、支持国产操作系统，主要用于构建公司音视频解决方案中所需要的云计算平台",
		"人工智能大模型": "在人工智能技术领域，公司深入研发基于深度学习的AI技术，于2023年7月正式推出了KD-GPT大模型，包括多模态大模型、AIGC图像大模型和行业大模型已经初具雏形，并开始在实际项目中投入应用",
		"多模态": "公司深入研发基于深度学习的AI技术，紧跟人工智能技术前沿趋势，于2023年7月正式推出了KD-GPT大模型，包括多模态大模型、AIGC图像大模型和行业大模型已经初具雏形，并开始在实际项目中投入应用"
	}
}