{
	"名称": "晶华新材",
	"code": "603683",
	"全名": "上海晶华胶粘新材料股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "基础化工—化学制品",
	"业务": "各类胶粘材料、功能性薄膜材料、特种纸的研发、生产及销售。",
	"产品": "电子级胶粘材料、工业胶粘材料、特种纸、化工新材料、功能性薄膜材料",
	"概念": "固态电池，锂电池概念，石墨烯，创投，电子商务，宁德时代概念，柔性屏(折叠屏)，蔚来汽车概念，消费电子概念，新能源汽车",
	"概念y": "新材料-19%",
	"概念详情": {
		"固态电池": "2024年8月27日互动易回复：在新能源动力电池方面，公司通过前瞻性的技术布局，建立了完善的产品类别，为电池组装过程提供各类胶带，包括PET胶带、阻燃胶带、泡棉胶带等。已成熟运用于软包电池、半固态电池。",
		"锂电池概念": "2022年8月12日公告：公司已实现销售的电子级胶粘材料中，还包括募投项目“年产6,800万平米电子材料扩建项目”对应的产品，该产品包括PET双面电子材料、棉纸双面电子材料、无基材电子材料等，属于高性能压敏胶制品，主要应用于新能源动力锂电池，主要客户为新能源汽车用动力电池制造商及其配套模切厂，相关产品已于2019年末通过宁德时代的认证。",
		"石墨烯": "2024年3月20日互动易：公司积极布局石墨烯业务，产品已广泛应用于3C电子类产品的热管理模块，公司现拥有多重技术积累及成熟的客户渠道及资源",
		"宁德时代概念": "电子胶粘材料针对新能源和电池市场，公司市场份额持续扩大，部分产品已被松下、宁德时代、中航锂电、力神电池、宇通客车等终端及客户使用。",
		"创投": "2024年6月20日公告：为满足上海晶华胶粘新材料股份有限公司（以下简称“公司”）战略发展需求及产业联动效应，打造产业生态，提高在新能源、新型材料领域的发展和布局能力，公司决定与长江创业投资基金管理有限公司（以下简称“长江创投”）、长江中大西威（杭州）管理咨询合伙企业（有限合伙）（以下简称“长江咨询”）、浙江城西科创制造业股权投资基金合伙企业（有限合伙）（以下简称“城西科创”）、深圳市德赛西威产业投资有限公司（以下简称“西威产投”）、长江创业投资基金有限公司（以下简称“长江基金”）共同投资设立产业基金。",
		"柔性屏(折叠屏)": "2023年9月28日互动易：在3C产品上，公司已实现在折叠屏手机应用场景上的产品突破并实现量产。基于公司的研发能力和技术实力，可以为客户提供定制化的结构设计，满足不同机种的需求，这两年，公司的产品在折叠屏手机上有陆续量产并投放市场。",
		"新能源汽车": "2023年9月28日互动易：电子胶粘材料，在新能源汽车厂商上，公司以点带面逐步进入各大厂商的合格供应商名录，以突破大客户、大项目为重点方向，集中资源重点突破关键大客户，通过产品结构的调整，使得市场得到拓展，业务得到延伸。在动力电池上，以进一步实现在新能源电池用胶带产品电池全模组的运用，并积极探索在不同类型电池领域的材料运用；提升在储能用电池上的产品份额，积极布局和探索在储能电池上的胶粘材料的运用，扩大市场份额。",
		"消费电子概念": "2024年8月28日互动易：在消费电子领域，公司的电子级胶粘材料和光学胶膜材料能满足包括手机、平板电脑、笔记本电脑、VR/AR等各类消费电子产品在生产、维修过程中的制程保护、结构粘结、元器件粘接、密封、固定、缓冲等功能上的需求。",
		"电子商务": "2024年9月9日互动易：公司始终重视网络营销渠道，为扩大内外销市场和塑造品牌形象，公司通过淘宝、天猫、京东、阿里巴巴、震坤行等电商平台开展线上销售，未来也将借助更多创新方式，开展更多元化的营销，积极推动网络营销与品牌建设工作。"
	},
	"亮点": "各类胶粘材料的研发、生产及销售，掌握了多项核心技术",
	"同业": "胶粘剂:  硅宝科技  集泰股份  回天新材  天洋新材",
	"概念x": "折叠屏   石墨烯   宁德时代概念股   固态电池   AI手机",
	"概念xgb": {
		"折叠屏": "在消费电子方面，公司折叠胶带已实现在折叠屏手机应用场景上的突破与实现量产，公司通过模切厂商及组装厂向各主流消费电子终端客户提供胶粘新材料一站式的综合解决方案，已被国内外知名手机品牌厂商应用",
		"石墨烯": "公司热管理材料包括石墨烯导热膜、石墨膜导热膜，主要用于电子产品的散热",
		"宁德时代概念股": "21年9月互动平台表示，公司电子胶粘材料针对新能源和电池市场，部分产品已被宁德时代等终端及客户使用",
		"固态电池": "公司在新能源动力电池方面，针对新能源电池电芯、模组、PACK不同组件背胶要求特性，建立了完善的产品类别，已成熟运用于软包电池、半固态电池",
		"AI手机": "公司为消费电子行业头部企业提供电子胶粘产品和OCA光学胶膜等产品，相关产品具有一定的通用性，可用于AI手机"
	}
}