{
	"名称": "泰禾智能",
	"code": "603656",
	"全名": "合肥泰禾智能科技集团股份有限公司",
	"地域": "安徽省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "基于AI视觉识别的成套智能化装备和服务提供商。",
	"产品": "智能农副食品分选装备、智能矿石分选装备、立式包装机、重袋包装机、二次包装机、智能装车系统、码垛机器人",
	"概念": "高端装备，机器人概念，数字孪生，股权转让(并购重组)，机器视觉，人工智能，食品安全，新型工业化",
	"概念y": "机器人-39%  智能驾驶-10%  工业4.0-10%",
	"概念详情": {
		"高端装备": "公司是一家基于AI视觉识别的成套智能化装备和服务提供商，帮助企业推进智能制造产业升级，主要产品包括：大米、杂粮等各类用途的智能检测分选装备；用于对煤炭、有色金属、非有色金属等矿石分选的智能矿石分选装备；智能包装装备；智能装车系统、码垛机器人等工业机器人及自动化成套装备。",
		"机器人概念": "在已有的码垛机器人、AGV、自动化立体仓库、冲压机器人等产品基础上，公司投入大量的人力、物力开展拆垛机器人和装卸机器人的研发工作。2017年度，公司研发费用为2,834.41万元，较上年度增长20.49%,占营业收入的7.36%。与工业机器人相关专利共计24项。公司致力于提高社会生产的智能化，自动化水平，主营智能装备制造业，研发，生产和销售智能检测分选装备与智能制造装备（工业机器人），并为部分行业用户提供个性化，多样化，系统化的自动化生产整体解决方案。",
		"数字孪生": "2023年10月16日互动易：公司是一家基于视觉识别的智能化装备和服务的提供商，主要产品有大米、杂粮、茶叶、果蔬、再生资源、矿石等各类用途的智能检测分选装备，立式包装机、重袋包装机、二次包装机等智能包装装备等。多年来，公司不断加大研发投入及研发平台建设，通过自主研发、科技成果转化、产学研合作等途径，逐步形成了AI视觉技术、CCD/CMOS传感技术、数字孪生技术、自主规划决策技术等核心技术。",
		"人工智能": "在人工智能领域，持续开展基于AI技术的第三代智能视觉系统研究，研制基于深度学习技术的新型智能分选装备，解决特殊物料分选难题，拓展了智能检测分选装备的应用范围。",
		"食品安全": "公司智能农副食品分选装备广泛应用于大米、杂粮、茶叶、坚果、果蔬等300多种物料的分选，可高效剔除霉变、恶杂，守护食品安全，可以帮助客户进行极致分选、品质分级，助力农副食品优品优价，是目前公司利润的主要来源。",
		"机器视觉": "公司的机器视觉技术已应用于智能分选、智能装车等领域。",
		"新型工业化": "公司官网：公司是一家基于AI视觉识别的成套智能化装备和服务提供商，主要产品为智能检测分选装备、工业机器人及自动化成套装备和智能包装装备。",
		"股权转让(并购重组)": "根据2024年10月19日合肥泰禾智能科技集团股份有限公司关于股东权益变动暨公司控股股东、实际控制人拟发生变更的提示性公告：公司控股股东及实际控制人许大红、股东葛苏徽、唐麟、王金诚与阳光新能源签署了《股份转让协议》，拟将合计持有的公司10.24%股份转让予阳光新能源。同时，许大红及其一致行动人杨亚琳拟放弃其转让后所持有的公司剩余股份的表决权，葛苏徽、王金诚将其转让后所持有的公司剩余股份的表决权委托给阳光新能源行使。本次权益变动完成后，公司控股股东将变更为阳光新能源，实际控制人将变更为曹仁贤。"
	},
	"亮点": "智能检测分选装备和工业机器人及自动化成套装备高新技术企业",
	"同业": "食品设备:  乐惠国际  斯莱克  美亚光电",
	"概念x": "强势人气股   工业自动化   机器人   智慧物流   机器视觉   智能制造",
	"概念xgb": {
		"强势人气股": "题材：股权转让；时间：24年10月21日至今，9天9板\n\n",
		"工业自动化": "主营智能检测分选装备与工业机器人及自动化成套装备；产品包括大米检测分选装备、工业品检测分选装备、矿产品检测分选装备和物资回收检测分选装备",
		"机器人": "基于AI视觉识别的成套智能化装备和服务提供商；公司工业机器人及自动化成套装备产品主要包括智能装车系统、码垛机器人等，产品单独适用，亦可与现有的智能检测分选装备、智能包装装备配套使用；智能装车系统包括拆垛机器人、装车机器人等",
		"智慧物流": "智能园区物流设备综合制造商；公司智能装车系统包括拆垛机器人、装车机器人、停车定位系统、激光导航系统等智能化设备或系统，利用物流运输数据分析、二维和三维视觉识别、智能规划和决策等方法，以及系统集成技术和进度管理等技术的辅助，通过机械化和自动化的方式将仓库中或生产线上的货物分拣、输送到货车车厢，并在车厢内整齐码放，可实现拆垛、运输、装车过程的无人化、信息化和智能化，有效解决生产企业在货物搬运和装车过程中人工效率低、安全隐患高、用工成本高等难题",
		"机器视觉": "AI视觉识别成套智能化装备和服务的提供商，致力于农副产品及矿石等领域的智能检测分选装备的研发、生产和销售",
		"智能制造": "AI视觉识别成套智能化装备和服务的提供商，致力于农副产品及矿石等领域的智能检测分选装备的研发、生产和销售"
	}
}