{
	"名称": "国联股份",
	"code": "603613",
	"概念": "ERP概念，数据要素，ChatGPT概念，北京自贸区，电子商务，工业互联网，沪股通，华为概念，跨境电商，农村电商，人工智能，融资融券，数字经济，物联网，新零售，虚拟数字人",
	"财务": "",
	"分类": "中盘股",
	"全名": "北京国联视讯信息技术股份有限公司",
	"地域": "北京市",
	"行业": "商贸零售—互联网电商",
	"业务": "以工业电子商务为基础，以互联网大数据为支撑，为相关行业客户提供工业品和原材料的网上商品交易、商业信息服务和互联网技术服务。",
	"产品": "网上商品交易业务、商业信息服务、互联网技术服务",
	"概念详情": {
		"ERP概念": "2020年9月7日互动易回复：公司把所有技术平台统一为国联云，定位为产业和企业的数字化技术服务平台。国联云不仅统筹公司内部的互联网技术服务板块，也同时服务外部企业的数字化工作，提供全网技术架构、电子商务、云ERP、智慧工厂和工业互联网的解决方案。",
		"数据要素": "2023年8月23日互动易回复：公司涵盖了大量的行业数据。如：国联资源网积累了多个行业客户、黄页信息和招投标信息等，公司通过收取会员费的方式为客户提供产业数据服务。各多多平台也上线了“资讯指数”板块，涵盖了所涉足产业链核心品类的价格和产量变化，以及进出口相关数据。公司目前已加入北数所数据联盟，也获北交所和中国工业互联网研究院联合颁发的中国工业数据专区首批数据资产登记互认证书，目前涂多多的钛资讯数据已经在北数所上架，后续也会根据需要择时将其它数据资产陆续取证/上架，并进行价值评估。",
		"ChatGPT概念": "2023年5月17日互动易回复：公司基于ChatGPT上线了qkCode平台，基于ChatGPT引擎，旨在为产品经理提供一个更为方便的产品设计思路，为开发人员提供一个更为便捷、快速地生成代码的方式。公司正在研究复旦大学的moss模型，将根据国联股份本身的数据基础（如行业资讯、招投标、报价指数、物流等数据），生成行业AI应用，目前正在测试阶段。",
		"电子商务": "公司积极贯彻落实2020年度总体经营计划，不断提升B2B电子商务的主营业务能力和产业互联网平台价值，努力提高公司的核心竞争力。",
		"华为概念": "公司全资子公司国联全网有限公司旗下国联云平台合作伙伴包含华为",
		"农村电商": "2020年6月3日互动平台回复：蜀品天下立足于西南地区农村电商，主要开展电子商务进农村示范项目、电商扶贫、京东苏宁四川特产馆运营等业务，目前正按照公司既定规划有序推进。",
		"工业互联网": "公司于2019年10月入选工信部“制造业与互联网融合发展试点示范项目”，在此基础上，公司将积极打造基于垂直产业链互联互通的工业互联网应用平台。",
		"物联网": "2020年8月7日公告：公司有基于网络货运及智慧供应链的物联网支持系统研发项目。",
		"人工智能": "2020年8月7日公告：公司有研发基于商品相似度、基于关联原则、基于物品的协同推荐、基于用户的协同推荐、基于模型的推荐、基于时序的推荐与基于深度学习的推荐等算法模型，适用于国联电商业务体系运营，挖掘人工智能技术对电商平台的赋能效应。",
		"数字经济": "2022年1月17日互动易回复：公司数字经济主要包括工业电商平台、数字供应链平台、远程办公平台、VR工厂平台、云存证云市场等数字技术服务体系。数字供应链平台，致力于打造智运体系、云仓体系和数字港区，实现智慧物流，数字仓储及CA交割；同时公司通过构建远程办公和云销通体系。",
		"跨境电商": "2023年5月5日互动平台回复：多多平台从2016年已经开始跨境电商服务业务，2021年实现跨境集采采销交易额累计约30亿元。",
		"虚拟数字人": "根据2019年3月22日互动易显示，司目前已完成数字人的前期开发工作，并已在内部尝试应用。目前数字人技术应用场景例如：1、工厂参观：工厂深度体验和参观，数字人24小时接待，销售接待；2、行业会展：展位低成本设计，且永不消逝，数字人接待讲解洽谈，意向跟踪；3、电商交易：虚拟交易市场，产品360度展示，在线下单、电子合同；4、行业培训：行业专家培训、模拟培训、24小时不间断在线培训教学；5、视频会议：周例会、部门会、产业峰会、在线战略合作签署；6、数字资产/藏品：协助企业对生产工艺、产品设计等数字资产进行在线交易。",
		"新零售": "公司的主营业务是以工业电子商务为基础，以互联网大数据为支撑，为相关行业客户提供工业品和原材料的网上商品交易、商业信息服务和互联网技术服务。"
	},
	"概念y": "新零售-10%  工业4.0-10%  网红-10%  抖信/微视-10%  跨境电商-10%  新能源汽车-10%  电子商务-0%  在线教育-0%",
	"链接": "http://www.ueiibi.com/about/",
	"亮点": "公司以B2B电子商务业务为主，定位于B2B综合服务平台",
	"同业": "B2B:  生意宝  上海钢联  焦点科技",
	"概念xgb": {
		"跨境电商": "公司旗下多多电商是B2B垂直电商平台，主营工业品和原材料的网上商品交易、商业信息服务和数字技术服务；多多电商下设跨境电商部主要负责境外客户资源开发及境外优质供应商的对接和洽谈合作",
		"新零售": "公司主营B2B电子商务和产业互联网平台，为相关行业提供工业品和原材料的网上商品交易、商业信息服务和数字技术服务；通过多多平台开设线上自营商城，通过集合采购、拼单团购、一站式采购等方式，面向注册用户开展涂料化工、卫生用品、造纸、玻璃、化肥、粮油等产业链的原材料工业电商业务",
		"直播/短视频": "国联云行业直播平台是国联股份开发运营的行业线上互助平台，以国联资源网和多多电商广泛的行业用户群体为受众基础，一是以工匠主播提供在线知识传播，针对专业人士开展直播互动、在线授课、在线研讨等服务；二是以行业网红开展多多电商的工业品带货直播活动",
		"智慧物流": "公司提供的物流服务主要是物流共享系统、云仓系统、北斗货运追踪系统等平台型技术服务",
		"智能制造": "产业互联网平台提供商，“数字工厂+PTD Cloud工业互联网解决方案”，被认定为工信部“2020年工业互联网试点示范项目”；公司积极推进国联云数字技术服务体系建设，向行业上下游客户积极提供云ERP、远程办公、行业直播、视频会议等数字化云应用服务和数字供应链、数字工厂和工业互联网平台服务",
		"工业互联网": "产业互联网平台提供商，“数字工厂+PTD Cloud工业互联网解决方案”，被认定为工信部“2020年工业互联网试点示范项目”；公司积极推进国联云数字技术服务体系建设，向行业上下游客户积极提供云ERP、远程办公、行业直播、视频会议等数字化云应用服务和数字供应链、数字工厂和工业互联网平台服务",
		"数字经济": "公司是数字经济的积极践行者，多年来积极响应国家产业政策，致力于互联网、大数据、云计算、人工智能等数字技术与实体产业的深度融合；国联数字经济主要包括工业电商平台、数字工厂和PTD Cloud工业互联网平台、数字供应链平台、直播平台、远程办公平台、VR工厂平台、云存证云市场等数字技术服务体系",
		"快手概念股": "全资子公司小资鸟与快手电商签订《产业带合作协议》，小资鸟成为快手电商产业带服务商，为入驻快手的商户提供相关服务",
		"数字乡村": "公司蜀品天下定位于数字乡村服务商，有农村电商业务，涉及部分特色农产品的电商销售",
		"在线教育": "国联云行业直播平台是国联股份开发运营的行业线上互助平台，以国联资源网和多多电商广泛的行业用户群体为受众基础，以工匠主播提供在线知识传播，针对专业人士开展直播互动、在线授课、在线研讨等服务",
		"网红": "国联云行业直播平台是国联股份开发运营的行业线上互助平台，以国联资源网和多多电商广泛的行业用户群体为受众基础，一是以工匠主播提供在线知识传播，针对专业人士开展直播互动、在线授课、在线研讨等服务；二是以行业网红开展多多电商的工业品带货直播活动",
		"远程办公": "公司运营B2B信息服务平台——国联资源网，开通专区交易、专家智库、营销 MRP、云办公、云服务等价值功能；公司拥有国联网络在线办公管理系统V1.0专利，为客户提供免费技术支持"
	},
	"概念x": "跨境电商   新零售   直播/短视频   智慧物流   智能制造   工业互联网   数字经济   快手概念股   数字乡村   在线教育   网红   远程办公"
}