{
	"名称": "火炬电子",
	"code": "603678",
	"全名": "福建火炬电子科技股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "所属申万行业：元件Ⅱ",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "电子元器件、新材料及相关产品的研发、生产、销售、检测及服务业务。",
	"产品": "片式多层陶瓷电容器、引线式多层陶瓷电容器、多芯组陶瓷电容器、脉冲功率陶瓷电容器、钽电容器、超级电容器、薄膜电路、薄膜无源集成器件、微波介质频率器件、电阻器、固态聚碳硅烷",
	"概念": "超级电容，军工，商业航天，2025中报预增，5G，海峡两岸，沪股通，人工智能，融资融券，小米概念，新能源汽车，专精特新",
	"概念y": "中证1000-100%  陶瓷电容-36%  航天军工-32%  大飞机-28%  超级电容-23%  军工-23%  被动元件-23%  航空航天-15%  小米-15%  新材料-14%  创新药-10%  小米产业链-10%  5G-2%",
	"概念详情": {
		"超级电容": "2025年5月14日互动易：公司超级电容2024年营业收入457万元，同比增长约60%。公司持续挖掘并推进电力储能市场、AI服务器等下游市场应用，同时开发了更小规格更低电性能要求的超级电容产品。",
		"军工": "公司是军民用高端电容器的龙头企业,国内首批通过“宇航级”多层陶瓷电容器产品认证的企业,参与4项国家标准、30多项国家军用标准、行业军用详细规范的起草或修订工作,承担35项军工科研任务;公司业务产品包括片式多层陶瓷电容器、引线式多层陶瓷电容器以及多芯组陶瓷电容器,涉及5个军用质量等级,主要适用于航空、航天、船舰、兵器电子对抗等武器装备军工市场及部分高端民用领域。",
		"商业航天": "根据2025年10月10日互动易：公司密切关注并积极拓展商业航天、低空经济等新兴科技产业供应链的应用场景，参与了部分客户在商业航天领域的产品配套。",
		"5G": "子公司天极电子是一家主要专注于单层瓷介电容器的研发、生产、销售及相关服务的高新技术企业。天极电子作为国内能够生产SLC产品的少数几个厂家之一，未来将以SLC产品为核心进行扩展，致力于打造拥有核心技术和重要影响力的军工电子元器件和5G微波元件的供应商。",
		"小米概念": "小米供应商;供货小米手机电容器,还有电感、双工器、滤波器等。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润24700万元至28000万元,增长幅度为50.36%至70.45%;上年同期业绩：归属于母公司股东的净利润16427.20万元,基本每股收益0.36元;",
		"海峡两岸": "公司办公地址：福建省泉州市鲤城区江南高新技术电子信息园区紫华路4号",
		"新能源汽车": "根据2025年5月14日互动易：公司子公司收购安徽融科智控科技有限公司（以下简称“融科智控”）合计51%股权，融科智控专注于新能源热管理系统的研发、制造和销售，主要应用在新能源汽车、储能等领域。",
		"人工智能": "2025年12月1日微信公众号发布，通过旗下子公司上海火炬电子科技集团有限公司，正式完成对futurX-向量涌现（上海）人工智能科技有限公司（以下简称“futurX”）的投资签约。此次投资源于火炬电子对人工智能产业发展趋势的深度洞察与前瞻研判，旨在把握AI技术持续演进带来的战略性机遇，进一步优化公司资产结构，提升资本运作效能，为长期高质量发展注入新动能。futurX作为聚焦人工智能前沿方向的科技企业，致力于“真人数字思维构建”，将各领域专家的思维逻辑、判断体系与决策经验转化为可规模化应用的AI数字资产，构建面向企业与个人的专家级认知系统。公司立足于人工智能从“内容生成”向“认知增强”演进的关键阶段，积极探索思维数字化在专业服务、知识传承与智能决策等场景中的应用潜力，展现出良好的创新活力与发展前景。"
	},
	"亮点": "专业从事陶瓷电容器研发、生产、销售和技术支持的企业",
	"同业": "电子陶瓷:  鸿远电子  风华高科  宏达电子  达利凯普  中瓷电子  国瓷材料",
	"概念x": "被动元件   5G   军民融合   军工   小米概念股   航天   超级电容",
	"概念xgb": {
		"被动元件": "国内特种 MLCC (片式多层陶瓷电容器) 领先企业；公司主营片式多层瓷介电容器、引线式多层瓷介电容器、钽电容器、超级电容器等产品，广泛应用于航空航天、军工、通讯、电力、轨道交通等高端领域，同时布局特种电阻、微波元件等其他被动元件品类，是国内少数通过宇航级产品认证的被动元件企业",
		"5G": "控股子公司广州天极从事微波薄膜元器件的研产销，并形成微波芯片电容器、薄膜电路、微波无源集成器件、微波介质频率器件四类产品，广泛应用于5G 通信、光通信等领域",
		"军民融合": "公司是国内特种 MLCC 核心供应商，拥有完整军工资质，产品通过严苛环境试验认证，广泛应用于航空、航天、兵器等军工领域，在多型主战装备及卫星、导弹系统中承担关键配套任务。其自研的 CMC 陶瓷基复合材料技术达国际领先水平，已批量应用于航空发动机热端部件等军工高端装备",
		"军工": "公司是国内特种 MLCC 核心供应商，拥有完整军工资质，产品通过严苛环境试验认证，广泛应用于航空、航天、兵器等军工领域，在多型主战装备及卫星、导弹系统中承担关键配套任务。其自研的 CMC 陶瓷基复合材料技术达国际领先水平，已批量应用于航空发动机热端部件等军工高端装备",
		"小米概念股": "国内陶瓷电容器行业的主要企业之一；公司供货小米手机电容器，还有电感、双工器、滤波器等",
		"航天": "公司正积极拓展商业航天、低空经济供应链，已参与部分客户在商业航天领域的产品配套；公司主营产品中陶瓷电容器具备商业航天场景应用潜力，该系列产品已进行了相关验证",
		"超级电容": "军民用高端电容器龙头；公司目前已建成2条超级电容器生产线，容量从0.15F-3000F，主要为客户提供定制化服务，现已形成一定生产能力"
	}
}