{
	"名称": "南威软件",
	"code": "603636",
	"全名": "南威软件股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "电子政务的软件开发、系统集成及技术服务，并以解决方案的方式向政务部门提供上述全部或部分业务。",
	"产品": "政务软件产品、城市公共安全软件产品、解决方案(硬件部分)、创新业务",
	"概念": "数据确权，华为昇腾，Web3.0，PPP概念，阿里巴巴概念，百度概念，边缘计算，大数据，电子身份证，东数西算(算力)，国产软件，沪股通，华为概念，华为鲲鹏，军工，蚂蚁金服概念，区块链，人工智能，人脸识别，融资融券，数据安全，数据要素，数字经济，数字水印，数字乡村，算力租赁，网络安全，物联网，信创，云计算，智慧城市，智慧政务",
	"概念y": "中证1000-100%  智慧城市-53%  互联网+-29%  PPP-28%  国产软件-26%  电子政务-24%  国产芯片-17%  智慧政务-15%  蚂蚁金服-13%  云计算-11%  共享经济-10%  股权转让-10%  物联网-10%  独角兽-10%  快递物流-10%  数字货币-7%  大数据-7%  大数据-7%  网络安全-7%",
	"概念详情": {
		"数据确权": "根据2019年年度报告：公司坚持创新引领，作为区块链“数字政府”的引领者，研发推广的区块链电子证照入选国家网信办区块链产品目录，是国内具有证照区块链信息服务资质的企业；公司研发的区块链核心技术与政府治理架构应用相结合，从数据确权认定、完整性保护、隐私保护和共享共治等基础能力出发，解决数字政府在虚拟互联网中的信任障碍，解决各部门数据在原有机制下共享滞后的问题。",
		"华为昇腾": "公司2023年9月27日官微：2023年8月，南威面向智慧城管、安全生产等行业的“鸿鹄城市管理智算机”，取得了首个华为昇腾技术认证书，形成在边缘计算领域的一体化联合产品。",
		"Web3.0": "据2023年3月7日互动易回复：随着数字政府建设体系的完善，web3.0中大量技术会在数字政府体系中得到应用。公司自2018年重点投入研究区块链技术在政务服务领域的应用，先后研发了政务区块链服务平台，打造了证照链、审批链、身份链、数据共享链等政务服务领域区块链应用，构建基于区块链的新型数字政府解决方案。2019年，公司率先在泉州实现区块链电子证照与纸质证照的同步签发，市民办事可基于区块链核验证照。公司已承建部委级、省级、副省级电子证照项目12个，建设市级电子证照平台超70个，并落地河南省周口市、江苏省太仓市、湖北省恩施市等多个市级电子证照项目。目前公司也在持续跟进web3.0的发展，积极探索和创新在政务服务领域充分利用区块链等技术构建政务资源共享、个人数字资产确权和应用的新模式。",
		"网络安全": "南威软件集团致力于打造国产自主可控核心技术能力，具有完备的安全产品和专业的安全服务，为客户提供全方位的安全解决方案。公司始终高度重视研发投入，成立了专业的自主创新实验室进行前沿技术的攻克研究，有效解决了各种新场景下的安全问题，为国家网络安全建设注入强劲动能。多年来，南威软件集团先后通过信息安全管理体系认证；成为福建省首家通过ITSS运维服务能力成熟度一级认证企业；成为全国首批、全省首家通过信息系统建设和服务能力（CS4级）认定企业；通过中国网络安全审查技术与认证中心认证的信息安全服务资质（安全集成一级、安全运维一级、软件安全开发一级），是目前福建省唯一一家通过以上三项一级类别认证的软件企业。取得涉及国家秘密的计算机信息系统集成甲级资质,形成完全基于国产化平台和安全性高的党委系统信息化整体解决方案;少数服务于党委系统信息化的企业之一。",
		"智慧城市": "智慧城市产业链资源整合运营商,为用户提供政务、公安、党务、交通、大数据等领域的软件研发、系统集成和平台运营等一体化服务;17年11月,与福州市公安局签订了《福州市高清视频监控系统公安界面购买服务项目合同书》,合同金额为8.17亿元。2018年3月7日晚间公告，公司将按照每股配售0.299803股的比例向全体股东配售，募集资金总额预计不超过人民币67,127.38万元，扣除发行费用后，将用于智慧城市综合管理平台研发及PPP项目、电子证照共享服务平台建设项目、大数据处理与开发平台项目、北京运营中心建设项目。",
		"大数据": "大数据子公司成功发布大数据基础软件平台,平台具有超算能力、学习能力、扩展能力及站式、全链路的大数据处理等优势,并在公安(安智能感知大数据平台解决方案)、政务、民生等多个领域得到了应用;公安涉车大数据方面,重点完成感知大数据布控及地图实战等的开发。2018年7月24日晚间公告，公司为“南平市公安局智能感知大数据平台建设货物类采购项目”的中标供应商，中标金额6450万元。2018年3月7日晚间公告，公司将按照每股配售0.299803股的比例向全体股东配售，募集资金总额预计不超过人民币67,127.38万元，扣除发行费用后，将用于智慧城市综合管理平台研发及PPP项目、电子证照共享服务平台建设项目、大数据处理与开发平台项目、北京运营中心建设项目。",
		"PPP概念": "2016年7月发布配股预案，公司拟按照每10股配售不超过3股的比例向全体股东配售股份，预计配股数量不超过3000万股，募集资金总额预计不超过83679.55万元，将用于投资智慧城市综合管理平台研发及PPP项目（4.5亿元），电子证照共享服务平台建设项目（1亿元），大数据处理与开发平台项目（0.87亿元）及北京运营中心建设（2亿元）；2017年2月14日晚间公告，公司与古田县政府签署《“智慧古田”合作框架协议》，该项目采用政府投资和社会资本PPP投资的混合模式，由政府投资建设基础设施类项目（数据中心、机房、网络、智能化、前端设备等硬件运行环境和平台类系统），由社会资本采用PPP模式建设运营服务类项目；2017年2月20日晚间公告，公司成为福建省应急通信工程PPP采购项目的预中标人，项目投资估算1.62亿元。",
		"蚂蚁金服概念": "2019年1月份，公司控股股东吴志雄先生拟向上海云鑫创业投资有限公司（系浙江蚂蚁小微金融服务集团股份有限公司全资子公司）协议转让其所持有的29,897,678股无限售流通股，占公司总股本的5.68%，标的股份的每股转让价格为人民币10.24元，本次转让不涉及要约收购。同日，浙江蚂蚁小微金融服务集团股份有限公司，北京蚂蚁云金融信息服务有限公司与公司及福建南威签署了《业务合作协议》，约定各方在数字政务平台的共同研发，创新行业标准与联合市场推广等方面展开深度合作。",
		"国产软件": "国内互联网+政务服务行业领军企业;为用户提供政务、公安、党务、交通、大数据等领域的软件研发、系统集成和平台运营等一体化服务;17年软件行业收入8.06亿,营收占比近100%",
		"区块链": "公司与蚂蚁金服组成联合技术开发小组结合蚂蚁金服在人工智能、区块链和大数据等领先的技术能力和平台优势创新研发和开拓面向政府的新型政务应用",
		"云计算": "参与智慧丰泽(一期)PPP项目,项目包括云计算中心工程",
		"阿里巴巴概念": "与阿里巴巴、蚂蚁金服展开全面战略生态合作,正在联合开发数字政府相关软件产品是共同打造新一代的政务中台,形成互联网架构的政务服务一体化平台;二是深化电子证照领域与支付宝上的合作;三是展开在互联网+监管领域的紧密合作等",
		"军工": "公司取得了军工保密资格、国军标质量管理体系、武器装备科研生产许可备案等军工资质。",
		"东数西算(算力)": "公司自主研发基于公安业务场景的人脸算法，联合阿里打造集视频图像解析处理、多算法、多场景任务调度、多硬件算力管理、多厂家算法管理、统一服务接口等为一体的视频图像AI中台，融合6种人脸算法引擎，为公安大数据平台及各警种业务系统提供视频智能应用组件服务。该产品已在多地项目中实现了超10,000路视频接入。",
		"智慧政务": "公司在政府“放管服”改革、城市公共安全、基层社会治理和运营服务领域深耕19年，在各领域业务场景形成深厚业务沉淀和技术积累。公司是全国政务软件的龙头企业，拥有全国数字政府行业领先的技术产品和实践经验，主导及参与众多国家、行业标准制定，按照政府数字化转型的演进需求，形成了政务服务一体化平台、互联网+监管一体化平台、区块链电子证照、云协同办公平台等“一网通办”、“一网协同”产品矩阵。",
		"电子身份证": "公司是行业领先的智慧警务解决方案提供商，电子身份证业务是未来生活日常必备的证照业务。全国共有2,000多种细分产品类别，公司的电子证照范围不仅包含电子身份证业务，还包含了驾驶证、证明等服务民生、服务社会、服务企业的产品。",
		"华为概念": "根据2020年年报：公司联合阿里达摩院持续深化具有视频图像AI中台建设，整合多个厂家视频图像解析处理技术，实现算法、算力在不同场景、不同时段、不同任务的按需调配，为大数据平台、各警种业务系统开展视频智能应用提供组件式服务，并将支撑大应急、大公安、大交通以及其他基于视频资源的业务应用。",
		"信创": "公司于2011年起战略布局信创领域自主产品研发,全面开展信创软件产品研发和适配技术研究,主动参与国家相关部委的评测,积极打造全方位、全技术栈的信创技术合作生态,在信创的软件开发方面积累非常深厚。公司的电子证照、数字身份空间,以及公司新推出的众多云边端相关技术产品均能实现国产化,都将是未来信创软件领域的核心产品。",
		"数字经济": "2022年11月21日互动易回复：公司专注于数字政策和发展趋势的研究，聚焦打造数字政府核心平台能力。在政务中台、数据中台、城市通、云协同等公司已有产品体系的基础上，以一网协同为核心，以满足政府数字化转型需求为导向，研发了具备低代码开发、零代码轻应用开发等核心能力，将“一网协同”打造成为一网通办、一网统管、一网协同等三网合一的共同技术底座，作为各地方政府数字化转型引擎。",
		"数字乡村": "据2023年2月24日互动易回复：公司数字乡村产品包括乡村智慧政务平台、乡村综合指挥平台、农村污水智慧监管平台等，业务主要分布在福建、四川、新疆、广东等地。",
		"华为鲲鹏": "2023年3月7日互动易回复：公司的智慧城市、智慧政务、安平-智能视频等核心软件均进行了鲲鹏适配。",
		"人脸识别": "2023年3月7日公司互动：南威软件集团拥有人脸识别技术，公司依托“清华大学-南威软件数字治理信息技术联合研究中心”形成“多算力适配、多算法融合、多场景应用”的视频图像智能分析产品，并深度服务于全国多个地市政府单位及公安机关。",
		"人工智能": "2023年3月1日互动易回复：公司应用大数据和人工智能技术重点开发了星罗人工智能基础平台及星图视频中台。星罗人工智能基础平台是覆盖算法全生命周期的轻量级算法技术生态平台。",
		"数据安全": "2023年4月6日公司互动：公司自主研发的“云盾数据安全”平台致力于保障大数据平台的数据安全，从数据采集、传输、存储、处理、交换、销毁等数据生命周期节点切入，对资产进行安全分级分类、识别风险点并进行全面定量、定性评估，结合业务场景特性，提供完整且灵活的数据防护方案，打造数据安全的可知、可视、可控、可溯，及时发现并消除数据安全隐患，确保数据持续处于有效保护、合法使用的状态，全方位掌控数据安全态势。",
		"数据要素": "2023年4月6日公司互动：公司深耕数据产业十五年，大数据产品已覆盖22个省、83个地市，涉及经济调节、市场监管、公共服务、社会管理、生态环境等领域，编制数据目录超5万项、开放数据集超50万个、采集和处理政府/社会/产业数据超100PB/年、提供数据应用超1.2万个。",
		"算力租赁": "2023年11月14日互动易：公司参与投资建设北京市丰台区算力中心项目，建成后将对外提供租赁业务。",
		"数字水印": "2023年11月14日互动回复，公司已有数字水印技术储备，并在电子文档处理、网页与文件凭证等方面进行应用。",
		"边缘计算": "2023年11月14日互动易回复：在芯片业务上，公司面向智慧城管、安全生产等行业的“鸿鹄城市管理智算机”取得了首个华为昇腾技术认证书，形成了在边缘计算领域的一体化联合产品。",
		"百度概念": "2024年3月19日互动易回复：百度是公司的重要合作伙伴，双方保持着密切的沟通与合作。",
		"物联网": "根据2023年年报，报告期内，公司基于在智慧城市与数字政府相关领域的沉淀与优势，延伸转化，将人工智能边缘计算同物联网技术深度融合，构建AIoT软硬件能力底座，通过自研、集成和运营服务，进入智慧产业业务领域，提供智慧园区、智慧停车等行业应用以及面向工业生产安全为主的智慧监管一体化平台。"
	},
	"亮点": "全国政务服务龙头企业，行业领先的社会治理科技公司",
	"同业": "政务信息化:  盛视科技  山大地纬  常山北明  和达科技  天亿马  新点软件  华是科技  宏景科技  万达信息  华宇软件  久其软件  久远银海  数字政通  榕基软件  博思软件  科创信息  信息发展  卓易信息  通达海  ST易联众",
	"概念xgb": {
		"华为产业链": "全国政务服务龙头企业；公司是华为国内为数不多的优选级总集伙伴、优选级解决方案伙伴，也是华为认证级开发伙伴、鲲鹏展翅认证级ISV伙伴，是华为一网通办解决方案（含政务服务专题）采购资源池合作伙伴之一；公司已与华为联合发布了华为&南威互联网+政务服务解决方案、电子证照共享服务平台解决方案、智慧政务/云政务解决方案等多个解决方案",
		"边缘计算": "公司布局边缘计算算力设备、平台、行业算法及行业人工智能等应用；鸿鹄边缘计算盒通过高算力AI芯片、轻量边端技术引擎，融合边缘侧的计算、存储、网络、应用等核心能力，就近提供边缘智能服务，广泛应用于城市管理、公共安全、智慧交通、平安校园、明厨亮灶、智慧园区、智慧工地等场景；目前鸿鹄边缘计算盒系列产品已形成了低、中、高和超高算力多档次的产品体系，可覆盖4~100路视频流接入分析的能力，产品已在福建泉州、南平，河南驻马店，广西河池以及新疆阿克苏等地区广泛应用",
		"国产软件": "全国政务服务龙头，数字政府领域服务运营商，互联网+政务服务电子证照国家标准制定的组长单位；专注于数字政府、公共公安、社会治理、智慧产业等领域的软件开发与系统集成，打造了“AI 秒批”“视频办”“码上办、马上就办”“超级管理员”“全链条数字化审批”“四证合一”、政务服务网上“菜篮子”等政务服务产品新模式",
		"蚂蚁集团概念股": "19年1月，控股股东吴志雄拟向蚂蚁金服全资子公司上海云鑫转让5.68%公司股份，转让价款3.06亿元，双方签署业务合作协议，将合作研发新一代数字政务应用系统",
		"共享经济": "运营的蜻蜓停车、小电卫士、红点社区、万创帮、万创中国、华夏匠人等服务民生服务社会的共享经济平台",
		"区块链": "公司与蚂蚁金服组成联合技术开发小组，结合蚂蚁金服在人工智能、区块链和大数据等领先的技术能力和平台优势，创新研发和开拓面向政府的新型政务应用",
		"网络安全": "国内行业领先的公共安全大数据解决方案提供商；围绕云计算、公共服务整合、信息惠民、数据共享、网络安全、服务模式融合创新等方面，构建立体式、一体化政务服务平台；取得涉及国家秘密的计算机信息系统集成甲级资质，形成完全基于国产化平台和安全性高的党委系统信息化整体解决方案；19年，中国电科与蚂蚁金服分别战略投资入股南威软件，成为公司的第二、第三大股东",
		"智慧停车": "公司蜻蜓停车平台已在泉州、福州、厦门、漳州、三明、莆田、杭州、吉安、昆明等地市部署城市级平台，累计接入超2,000个停车场（分数据接入、业务接入两级接入），累积汇聚超10万个泊位信息，超亿条过车车脸数据，已有超30家停车厂商成功全业务接入平台",
		"物联网": "全国政务服务龙头企业，行业领先的社会治理科技公司；在物联网领域，公司致力于通过数字治理手段提升城市治理能力现代化水平，积极参与国家智标委智慧社区建设规范、智慧停车建设标准等国家标准的制定工作",
		"大数据": "公共安全大数据供应商，数字政府核心企业之一，拥有全国最领先的实践经验和覆盖中央到社区 6 级政府部门的超万客户案例；针对疫情发布创新研发智能感知大数据平台——疫情研判专题及人员自助登记小程序；自主研发的智慧警务智能感知大数据平台现已在泉州、南平等多个地区得到实战应用",
		"智慧城市": "智慧城市产业链资源整合运营商，为用户提供政务、公安、党务、交通、大数据等领域的软件研发、系统集成和平台运营等一体化服务；17年11月，与福州市公安局签订了《福州市高清视频监控系统公安界面购买服务项目合同书》，合同金额为8.17亿元",
		"智慧安防": "福建省安防行业品牌企业，作为国内领先的公安大数据专家，公司以视频智能分析与数据融合治理为核心，建设形成视频中台、数据中台及新一代智慧警务信息综合平台等支撑平台体系；智能感知大数据平台荣获全国政法智能化建设“雪亮工程十大创新产品”",
		"数字经济": "全国政务服务龙头企业，数字政府领域解决方案和服务供应商；聚焦发展数字政府的政务服务、公共安全、城市管理等主营业务；在政务中台、数据中台、城市通、云协同等公司已有产品体系的基础上，以一网协同为核心，以满足政府数字化转型需求为导向，研发了具备低代码开发、零代码轻应用开发等核心能力，将一网协同打造成为一网通办、一网统管、一网协同等三网合一的共同技术底座，作为各地方政府数字化转型引擎",
		"阿里巴巴概念股": "与阿里巴巴、蚂蚁金服展开全面战略生态合作，正在联合开发数字政府相关软件产品：一是共同打造新一代的政务中台，形成互联网架构的政务服务一体化平台；二是深化电子证照领域与支付宝上的合作；三是展开在互联网+监管领域的紧密合作等",
		"信创": "全国政务服务龙头企业；公司基于全国首个全信创环境及统一移动底座、五级一体的“福建省一体化协同办公平台”，目前已经在60个厅局委办推广使用，为联动省市县区域互通协同，探索政务云协同办公产品SAAS即“服务订阅+”的创新模式，发挥平台服务的综合价值",
		"华为昇腾": "公司自主研发的AI算法能与华为昇腾系列服务进行适配，主要运行在Atlas芯片上；公司面向智慧城管、安全生产等行业的“鸿鹄城市管理智算机”取得了首个华为昇腾技术认证书，形成了在边缘计算领域的一体化联合产品",
		"东数西算/算力": "鸿鹄边缘计算盒是公司围绕“云边端”应用体系创新研发的国产化AI边缘计算设备，产品已形成了低、中、高和超高算力多档次的产品体系，可覆盖4~100路视频流接入分析的能力",
		"电子身份证": "公司是国家电子证照标准组组长单位，公司的电子证照范围不仅包含电子身份证业务，还包含了驾驶证、证明等服务民生、服务社会、服务企业的产品",
		"数据要素": "全国政务服务龙头企业；公司主营业务属于国家明确的数据要素领域，公司在区块链、人工智能、大数据等领域均有布局，积极探索和创新在政务服务领域充分利用区块链等技术构建政务资源共享、个人数字资产确权和应用的新模式",
		"数字乡村": "公司数字乡村产品包括乡村智慧政务平台、乡村综合指挥平台、农村污水智慧监管平台等，业务主要分布在福建、四川、新疆、广东等地",
		"智慧政务": "全国政务服务龙头企业、行业领先的社会治理科技公司；公司在政府“放管服”改革、城市公共安全、基层社会治理和运营服务领域深耕多年，拥有行业领先的产品解决方案、丰富的产品矩阵，建设案例覆盖中央到社区6级政府部门，覆盖全国30个省，超250个地市",
		"华为云·鲲鹏": "公司是华为认证级开发伙伴、鲲鹏展翅认证级ISV伙伴，核心软件均进行了鲲鹏适配，已与华为联合发布了华为&南威互联网+政务服务解决方案、电子证照共享服务平台解决方案、智慧政务/云政务解决方案等多个解决方案",
		"智慧灯杆": "公司智慧灯杆产品已在福建省内多个地市应用，其他省市也在进行试点推广"
	},
	"概念x": "华为产业链   边缘计算   国产软件   蚂蚁集团概念股   共享经济   区块链   网络安全   智慧停车   物联网   大数据   智慧城市   智慧安防   数字经济   阿里巴巴概念股   信创   华为昇腾   东数西算/算力   电子身份证   数据要素   数字乡村   智慧政务   华为云·鲲鹏   智慧灯杆"
}