{
	"名称": "麒盛科技",
	"code": "603610",
	"概念": "脑机接口，三胎概念，人民币贬值受益，AI智能体，传感器，鸿蒙概念，人工智能，养老概念，智能家居",
	"财务": "白马股，绩优股",
	"分类": "小盘股",
	"全名": "麒盛科技股份有限公司",
	"地域": "浙江省",
	"行业": "轻工制造—家居用品",
	"业务": "智能电动床研发、设计、生产和销售。",
	"产品": "电动床、记忆棉床垫、智能床",
	"概念详情": {
		"脑机接口": "2023年6月2日互动易回复：公司对外投资睡眠产业相关的技术与平台，包括双向脑机交互技术，该技术能够应用于智能家居领域。脑机接口在智能家居领域的应用主要集中在“补充”方向。智能家居是脑机接口与物联网跨领域结合的一大想象空间。例如，在睡眠家具应用方向，脑机接口可类似于“遥控器”，帮助人们用脑力信号控制智能床各项功能、辅助睡眠障碍患者促进睡眠等。",
		"三胎概念": "公司品牌索菲莉尔旗下有婴儿床系列产品。公司会根据品牌定位及市场反响同步进行产品推广。",
		"人民币贬值受益": "根据2024年年报，公司海外营收占比为90.43%，受益于人民币贬值。",
		"智能家居": "公司主要从事智能电动床及配套产品的研发、设计、生产和销售。",
		"养老概念": "厚美施大健康产业一期投资（嘉兴）合伙企业（有限合伙）是基于智能感知、大数据分析等技术，公司决心打造集康养、医疗、护理和居家照护为一体的“居家养医护结合”养老新模式，为老年人群体提供健康预测、生活干预、健康管理、日常养老生活护理等综合服务。",
		"鸿蒙概念": "公司部分床型已接入鸿蒙系统认证，公司旗下品牌“索菲莉尔”已上架华为商城，公司产品可以通过“华为智慧生活”App操控智能电动床，并且可以与HiLink生态圈内的其他硬件互联互通。",
		"传感器": "2024年4月29日互动易：公司传感器目前主要用于公司智能电动床零部件用于人体生命体征数据监测。",
		"AI智能体": "根据2025年8月23日公告：2025年3月，公司旗下品牌“舒福德”发布了最新研发成果——“AI小舒”。作为全球首款AI睡眠智能体，专为解决睡眠呼吸暂停（OSA）、心律失常、精神压力等健康问题设计，标志着智能床从“被动监测”向“主动健康管理”的跨越式升级。“AI小舒”通过AI算法、传感器创新与医疗资源整合，将智能床升级为“健康守夜人”，真正构建了从硬件到服务的“闭环体验”。",
		"人工智能": "根据2025年8月23日公告：2025年3月，公司旗下品牌“舒福德”发布了最新研发成果——“AI小舒”。作为全球首款AI睡眠智能体，专为解决睡眠呼吸暂停（OSA）、心律失常、精神压力等健康问题设计，标志着智能床从“被动监测”向“主动健康管理”的跨越式升级。“AI小舒”通过AI算法、传感器创新与医疗资源整合，将智能床升级为“健康守夜人”，真正构建了从硬件到服务的“闭环体验”。"
	},
	"概念y": "家具家居-0%",
	"亮点": "全球领先的健康睡眠解决方案提供商和世界最大的智能床制造商之一",
	"同业": "床上用品:  趣睡科技  彩虹集团  慕思股份  喜临门  梦百合  沃顿科技",
	"概念x": "外贸受益概念   优化生育（三孩）   养老产业   家具家居   脑科学   华为鸿蒙",
	"概念xgb": {
		"外贸受益概念": "公司主要为海外客户提供智能电动床及相关配套产品，收入主要来源于海外市场",
		"优化生育（三孩）": "公司品牌索菲莉尔旗下有婴儿床系列产品，婴儿床为宝宝和母亲贴心设计了防呛奶功能、摇摆功能以及升降等功能",
		"养老产业": "全球领先的健康睡眠解决方案提供商和世界最大的智能床制造商之一；公司大力推广“家院融合·医养护智慧照料”模式；通过养老机构和居家养老服务中心服务联动，依托秀洲智能家居企业生产的智能设备，借助云计算、大数据、互联网、物联网等新时代信息技术，在王店镇和新塍镇同步建设“云上养”智慧医养系统，为该区域的老年人提供机构养老、社区养老、居家养老的“家院融合”医养护智慧化养老服务",
		"家具家居": "全球领先的健康睡眠解决方案提供商和世界最大的智能床制造商之一；公司以电动床、记忆棉床垫、智能床为产品矩阵，为全球消费者提供辅助睡眠、健康睡眠的智能化家居产品",
		"脑科学": "公司对外投资睡眠产业相关的技术与平台，包括双向脑机交互技术，该技术能够应用于智能家居领域；在睡眠家具应用方向，脑机接口可类似于“遥控器”，帮助人们用脑力信号控制智能床各项功能、辅助睡眠障碍患者促进睡眠等\n",
		"华为鸿蒙": "公司部分床型已接入鸿蒙系统认证，公司旗下品牌“索菲莉尔”已上架华为商城，公司产品可以通过“华为智慧生活”App操控智能电动床，并且可以与HiLink生态圈内的其他硬件互联互通"
	},
	"概念z": "脑机接口",
	"备注": "",
	"链接": ""
}