{
	"名称": "亿嘉和",
	"code": "603666",
	"全名": "亿嘉和科技股份有限公司",
	"地域": "江苏省",
	"分类": "中盘股",
	"财务": "",
	"行业": "机械设备—自动化设备",
	"业务": "智能机器人及智能设备等产品的研发、生产、销售及智能化服务。",
	"产品": "机器人产品、智能电网及智能自动化设备、无人机巡检服务",
	"概念": "ChatGPT概念，多模态AI，AIGC概念，充电桩，传感器，低空经济，沪股通，华为概念，机器人概念，机器视觉，人工智能，人形机器人，腾讯概念，无人机，新型工业化，医疗器械概念，智能电网，专精特新",
	"概念y": "机器人-72%  电力物联网-43%  工业4.0-24%  特高压-17%  沪股通-15%  无人机-11%  白马股-10%  智能驾驶-10%  新股与次新股-6%",
	"概念详情": {
		"ChatGPT概念": "2024年3月6日互动易回复，公司在机器人领域深耕多年，在人工智能领域储备的核心技术包括视觉技术、自主导航技术、环境感知技术、AI算法技术、机器人控制技术等。另外，公司2023年还建立并发布一种基于多模态超融合技术的大模型YJH-LM，可用于执行语音交互、图像识别、任务生成等任务，其将人工智能技术与传统机器人应用相结合，帮助公司机器人实现语音控制自主生成任务等多种机器人的自主工作功能。",
		"多模态AI": "根据12月7日投资者关系活动记录表显示，公司发布的一种基于多模态超融合技术的大模型YJH-LM，目前已在公司商用清洁机器人上完成功能测试",
		"AIGC概念": "2024年5月21日互动易回复：公司不仅在语音交互、图像识别、任务生成等应用方向上不断突破，也持续发力边端人工智能技术，进一步提升AIGC技术的平台化建设，并创新发明多个AIGC工具。目前公司已在数字人、内部信息交互系统等平台上投入包括“文生文”、“文生图”等AIGC大模型。",
		"机器人概念": "亿嘉和科技股份有限公司的主营业务是智能机器人及智能设备等产品的研发、生产、销售。公司的主要产品是机器人产品、智能电网及智能自动化设备、无人机巡检服务。",
		"无人机": "公司研发了固定翼和多旋翼无人机，用于实现输电线路的智能巡检、数据采集及处理功能。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"充电桩": "公司智慧共享充电桩系统不仅能为用户提供充电便利性，而且能够帮助客户降低成本，避免无序同时充电对配网带来的冲击，降低配网增容的压力，公司正积极和众多客户加速拓展该产品。",
		"机器视觉": "2023年7月28日在互动平台回复：公司始终坚持以技术创新为核心竞争力的发展战略，在“机器人AI”领域已经积累了非常丰富的技术，包括视觉技术、自主导航技术、环境感知技术、AI算法技术、机器人控制技术等。",
		"医疗器械概念": "2023年8月3日互动易显示：佗道医疗系公司参股子公司，2022年获批上市骨科手术机器人及C形臂X射线机形成的超融合解决方案，在临床精度和临床效率方面在行业内较为领先。佗道医疗在研产品还包括腔镜和经皮穿刺手术机器人等，并将严格按医疗器械的相关管理要求推进产品注册等工作。",
		"人工智能": "2023年上半年，公司研发费用约8700万元。公司正在积极开展多模态大模型等AI相关技术的研究和探索，目前已经建立并发布一种基于多模态超融合技术的大模型YJH-LM。YJH-LM可用于执行语音交互、图像识别、任务生成等任务，将人工智能技术与传统机器人应用相结合，帮助公司机器人实现语音控制自主生成任务等多种机器人的自主工作功能，使机器人更加聪明，更加智能地执行任务，从而进一步提升公司的技术及产品实力。",
		"新型工业化": "公司主营业务特种机器人产品的研发、生产、销售及相关服务。目前公司主要产品有巡检类机器人、带电作业机器人、室内巡检操作机器人、消防机器人等产品。公司室外巡检机器人、室内巡检机器人、带电作业机器人等产品,均已多次迭代升级,产品的整体稳定性、功能优越性、环境适应性等方面不断突破,综合能力已达国内较为领先水平。",
		"传感器": "根据2023年11月7日互动易回复，公司产品的传感器部分自研，部分外采",
		"人形机器人": "2024年6月21日互动易：公司在机器人领域深耕多年，对于不同的机器人形态及技术均有研究探索，并会结合应用场景、需求等方面来确定最合适的机器人形态和产品方案。目前公司已开发轮式、挂轨、轮足等形态的机器人，并已在人形机器人领域开展相关布局。",
		"低空经济": "2024年5月10日互动易回复：公司在低空领域向客户提供无人机自主飞行巡检系统等相关的产品及解决方案，通过无人机的智能化运维技术，对输电、变电、配电线路运行状态开展多维度智能分析和预警。公司的无人机自主飞行巡检系统，包括智能机场、无人机等设备，具备自动飞行巡视、自动返航充电、巡视结果智能分析等功能，可实现全天候自动化巡检，进一步提高巡检效率和运维质量。",
		"智能电网": "亿嘉和科技股份有限公司的主营业务是智能机器人及智能设备等产品的研发、生产、销售。公司的主要产品是机器人产品、智能电网及智能自动化设备、无人机巡检服务。",
		"腾讯概念": "根据2024年6月21日互动易：公司与腾讯云始终保持密切的联系，在具身智能机器人前沿技术共探开发、人工智能“平台+生态”行业探索及落地（包括智慧能源、智慧工业、智能清洁）、云平台技术深入合作等领域展开合作。未来，双方亦将继续整合各自优势科技力量，结合“连接一切”的理念和技术手段，智能机器人领域的经验积淀，集成能力与产业应用能力，为行业客户提供全方位的数字化转型项目建设支持，携手打造行业数字化合作新范式，用“AI”助力产业数智化新高度。",
		"华为概念": "根据2025年4月12日公司官微：4月10日，华为云生态大会2025在芜湖开幕，大会以“聚力共创，加速行业智能跃迁”为主题，汇聚行业领军企业和专家学者，共探智能技术与产业融合新路径。会上亿嘉和科技股份有限公司与华为云计算技术有限公司签署全面合作协议，双方将强强联合，在具身智能领域开展前沿探索，携手开创智能新范式。"
	},
	"亮点": "机器人领域的高新技术企业",
	"同业": "协作机器人:  石头科技  科沃斯",
	"概念xgb": {
		"特高压": "电力特种机器人领域先行者；公司有相关产品应用于特高压项目",
		"业绩爆雷": "公司预计2024年实现归属于母公司所有者的净利润为亏损1.95亿元左右，上年同期亏损1005.64万元",
		"泛在电力物联网": "电力专业服务机器人领域头部企业；公司的室内、室外巡检机器人产品主要应用在电力配电站、电力变电站，提供以数据采集为核心的的相关服务，技术层面上属于泛在电力物联网感知层部分",
		"人工智能": "公司深耕机器人领域多年，在人工智能方面储备了视觉、自主导航、环境感知、AI 算法、机器人控制等核心技术；发布了多模态超融合大模型 YJH-LM ，能执行语音交互、图像识别等任务，实现机器人语音控制及自主生成任务，产品如巡检、商用清洁机器人均融入 AI 技术",
		"充电桩": "“共享充电机器人”作为公司智慧共享充电系统解决方案的核心设备，实现新能源汽车与充电桩在一个停车区域内的自由搭配，在空间上改“车找桩”为“桩找车”，在时间上变“车等桩”为“桩等车”，具备车桩分离、动静分开、100%覆盖的特点",
		"工业自动化": "公司主要从事智能机器人及智能设备等产品的研发、生产、销售及智能化服务，充分融合移动、感知、操作、人工智能、数据分析等相关技术，面向电力、商业清洁、新能源充电、轨道交通等行业领域，提供多样化的机器人产品、智能设备、智能服务和系统解决方案；公司产品主要分为操作类机器人、巡检类机器人、商用清洁机器人、智能化系统及解决方案、消防类机器人",
		"高铁轨交": "机器人智能应用服务商；公司适用于轨交行业的巡检产品包括巡检机器人、室内智能操作机器人、车辆检测机器人等产品及智能化解决方案，已在北京、上海、广州、苏州、南宁等多地的轨道交通行业领域投运",
		"新能源汽车": "“共享充电机器人”作为公司智慧共享充电系统解决方案的核心设备，实现新能源汽车与充电桩在一个停车区域内的自由搭配，在空间上改“车找桩”为“桩找车”，在时间上变“车等桩”为“桩等车”，具备车桩分离、动静分开、100%覆盖的特点",
		"机器人": "机器人智能应用服务商，特种机器人龙头；公司是智能机器人应用服务商，自主研发电力巡检、操作机器人及 J 系列商用清洁机器人；推出具身智能人形机器人（突破 “智能小脑控制器”“仿生触感皮肤” 技术）；参股佗道医疗布局医疗机器人，在能源、清洁、医疗等领域形成技术与产品矩阵",
		"无人机": "公司无人机自主飞行巡检系统包括智能机场、无人机等设备，可对输电、变电、配电线路运行状态开展多维度智能分析和预警",
		"智能制造": "公司主要从事智能机器人及智能设备等产品的研发、生产、销售及智能化服务，充分融合移动、感知、操作、人工智能、数据分析等相关技术，面向电力、商业清洁、新能源充电、轨道交通等行业领域，提供多样化的机器人产品、智能设备、智能服务和系统解决方案；公司产品主要分为操作类机器人、巡检类机器人、商用清洁机器人、智能化系统及解决方案、消防类机器人",
		"消防": "公司消防类机器人产品主要包括高喷智能灭火机器人、自主导航消防机器人、储能站消防机器人等，主要面向消防应急救援领域",
		"人形机器人": "公司在机器人领域深耕多年，对于不同的机器人形态及技术均有研究探索，并会结合应用场景、需求等方面来确定最合适的机器人形态和产品方案；目前公司已开发轮式、挂轨、轮足等形态的机器人，并已在人形机器人领域开展相关布局",
		"智能电网": "公司智能电网设备聚焦电网客户，提供智能监测、巡视、检测设备及系统；公司研发的固定翼和多旋翼无人机可实现输电线路智能巡检、数据采集处理；室外、室内巡检机器人，带电作业机器人等，已多次升级，能有效助力电网无人化运维",
		"多模态": "公司多模态大模型YJH-LM可用于执行语音交互、图像识别、任务生成等任务，其将人工智能技术与传统机器人应用相结合，帮助公司机器人实现语音控制自主生成任务等多种机器人的自主工作功能"
	},
	"概念x": "特高压   业绩爆雷   泛在电力物联网   人工智能   充电桩   工业自动化   高铁轨交   新能源汽车   机器人   无人机   智能制造   消防   人形机器人   智能电网   多模态",
	"概念z": "机器人",
	"备注": "",
	"链接": ""
}