{
	"名称": "诺力股份",
	"code": "603611",
	"全名": "诺力智能装备股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "所属申万行业：专用设备",
	"行业": "机械设备—通用设备",
	"业务": "智慧物流系统业务板块和智能智造装备板块",
	"产品": "仓储物流车辆及设备、智慧物流集成系统",
	"概念": "人民币贬值受益，智能物流，冷链物流，高股息精选，工业互联网，互联网金融，沪股通，机器人概念，宁德时代概念，统一大市场，锂电池概念",
	"概念y": "汽车电子-53%  人民币贬值-39%  智能物流-30%  锂电池-16%  工业4.0-10%  宁德时代产业链-10%  新能源汽车-10%  冷链物流-10%  机械-3%",
	"概念详情": {
		"人民币贬值受益": "根据2024年半年报，公司海外营收占比为59.48%，受益于人民币贬值。",
		"智能物流": "诺力智能装备股份有限公司的主要业务是智慧物流系统业务板块和智能智造装备板块。主要产品为仓储物流车辆及设备、智慧物流集成系统等。",
		"冷链物流": "作为冷链节能一站式智能解决方案引领者，中鼎集成（诺力股份子公司）深耕冷链物流已有十数年时间，创新研发出一整套智能冷库解决方案，能够适用于零下30度低温环境的智能冷库。目前合作客户有三全、中粮、双汇、安井食品、国联水产、山东凤祥、象屿旗下绥化金谷等众多知名企业。",
		"锂电池概念": "电动工业车辆国内龙头之一；子公司中鼎集成于2010年正式开展锂电物流装备和锂电池生产工艺的研发试验，12年与LG化学开始意向合作；截至目前，中鼎集成已先后与LG动力电池、宁德时代、孚能科技、比亚迪、湖州微宏动力、天津力神，天津捷威、宁波德朗能、中兴高能等公司开展合作，为其提供新能源电池生产物流整体解决方案。",
		"宁德时代概念": "子公司中鼎集成为宁德时代提供锂电池生产智能化物流成套系统,占宁德时代2019年上线的锂电池物料管理系统总数的70%以上",
		"机器人概念": "公司子公司上海诺力智能专门从事物流机器人(AGV),智能仓储设备，立体仓库，WMS,MES及物流自动化整体解决方案的研发，生产，销售及服务。",
		"统一大市场": "公司的主要业务由制造型企业、流通型企业以及物流配送中心提供包括自动化立体仓储系统、自动化输送分拣系统、无人搬运机器人及系统和自动化物流软件系统的方案设计、数据仿真、设备制造、安装调试、售后服务于一体的解决方案。主要产品为仓储物流车辆及设备、智慧物流集成系统等。",
		"高股息精选": "诺力股份连续3年股息率分别为：2.84%，3.40%，3.29%",
		"工业互联网": "2024年4月17日互动易：公司于2020年左右开始使用自建的工业互联网平台。",
		"互联网金融": "2024年半年报，长兴诺力小额贷款有限责任公司为公司联营企业。"
	},
	"亮点": "国内工业车辆行业的龙头企业之一",
	"同业": "叉车:  杭叉集团  安徽合力",
	"概念x": "智慧停车   冷链   机器人   智慧物流   宁德时代概念股   智能制造",
	"概念xgb": {
		"智慧停车": "公司于2014年成立控股子公司诺力车库，近期引进战略投资者，在智慧停车方面积极开拓市场",
		"冷链": "公司的智慧物流系统业务涉及到冷链物流领域；公司旗下中鼎集成自行研发的堆垛机、输送系统设备和电气控制系统在-25℃的环境下正式投入使用，目前中鼎集成已先后与三全、中粮、双汇、安井、北大荒、正大食品等公司开展合作，为其提供冷链整体物流解决方案",
		"机器人": "全球为数不多的能够同时提供物料搬运设备、智能立体仓库、智能输送分拣系统、无人搬运机器人AGV及其系统、供应链综合系统软件、智能工厂规划及实施等整体解决方案的公司；公司无人搬运机器人系统主要包括各类搬运机器人及其导航系统、调度系统、WMS系统及智能工厂智慧物流集成解决方案",
		"智慧物流": "行业内少数具备集智慧物流系统核心设备研发和制造能力、自动化物流软件管理系统开发能力的原厂商型公司；公司的智慧物流系统业务板块基于完整的产业链，为客户提供定制化的智慧物流系统集成综合解决方案，使客户实现物料出入库、存储、无人输送与搬运、生产、分拣与拣选、配送、生产上下料、数据分析等物流输送流程实现自动化、信息化和智能化，帮助客户物流系统工程实现一站式作业，大大提升物流系统的效率和准确性、节约人力成本、减少土地占用，为客户持续创造价值",
		"宁德时代概念股": "子公司中鼎集成为宁德时代提供锂电池生产智能化物流成套系统，占宁德时代2019年上线的锂电池物料管理系统总数的70%以上",
		"智能制造": "行业内少数具备集智慧物流系统核心设备研发和制造能力、自动化物流软件管理系统开发能力的原厂商型公司；公司的智慧物流系统业务板块基于完整的产业链，为客户提供定制化的智慧物流系统集成综合解决方案，使客户实现物料出入库、存储、无人输送与搬运、生产、分拣与拣选、配送、生产上下料、数据分析等物流输送流程实现自动化、信息化和智能化，帮助客户物流系统工程实现一站式作业，大大提升物流系统的效率和准确性、节约人力成本、减少土地占用，为客户持续创造价值"
	}
}