{
	"名称": "天马科技",
	"code": "603668",
	"全名": "福建天马科技集团股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "所属申万行业：饲料Ⅱ",
	"行业": "农林牧渔—饲料",
	"业务": "特种水产配合饲料研发、生产、销售。",
	"产品": "鳗鲡配合饲料、鳖配合饲料、大黄鱼配合饲料、金鲳配合饲料、石斑鱼配合饲料、加州鲈配合饲料、种苗期配合饲料、鲍鱼配合饲料、海参配合饲料、虾类配合饲料、猪配合饲料、鸭配合饲料、鸡配合饲料、烤鳗、零食、鳗鱼骨（原味、孜然和香辣三种口味）、鳗鱼肠",
	"概念": "乡村振兴，预制菜，C2M概念，福建自贸区，沪股通，回购增持再贷款概念，融资融券，养鸡",
	"概念y": "饲料-57%  家禽养殖-20%",
	"概念详情": {
		"乡村振兴": "2024年半年报：报告期内，公司及管理层不断强化政治担当，集中力量扎实推进落实党中央和省委省政府关于全面推进乡村振兴、加快农业农村现代化的决策部署，以“引领现代渔牧产业，提升人类生活品质”为企业使命，不断深化对社会责任的理解，积极履行对社会责任的承诺，为推动乡村实现高质量发展做出更大贡献。公司通过产业融合、教育帮扶、给予贫困残疾人兜底保障等多种形式助力乡村振兴，此外，公司高度重视困难职工和群体帮扶，积极向各类公益事业捐款，通过设立奖教奖学金等活动奉献爱心。",
		"预制菜": "目前公司全资子公司天马食品旗下拥有“鳗鲡堂”烤鳗系列产品、以加州鲈鱼、大黄鱼、金鲳鱼、鲍鱼、石斑鱼等优质鱼类为原材料开发的冻品和熟食品等深加工鱼制品和预制菜品。",
		"C2M概念": "2020年4月2日公司在互动平台称：作为公司战略板块的天马科技食品板块的销售渠道将从电商（包括C2M模式）、新零售渠道、商超、中央厨房及餐饮渠道等目前主流销售渠道切入进行布局。",
		"养鸡": "公司全资子公司福建省华龙集团饲料有限公司现已建成六栋全封闭式产蛋鸡舍并配套全自动化笼养设备，存栏蛋鸡25万只，年产4200吨无公害鲜鸡蛋；育成育雏舍两栋，存栏后备蛋鸡5万只。",
		"福建自贸区": "公司办公地址处于福建省福州市福清市上迳镇工业区",
		"回购增持再贷款概念": "2025年3月29日公告，福建天马科技集团拟通过其控股股东天马投资增持公司股份，增持金额不低于4650万元且不超过9300万元，资金来源包括农业银行福清支行提供的3000万元专项贷款。"
	},
	"亮点": "专业从事特种水产配合饲料研发、生产、销售的高新技术企业",
	"同业": "饲料:  邦基科技  播恩集团  新希望  通威股份  天康生物  粤海饲料  美农生物  海大集团  大北农  禾丰股份  唐人神  金新农  正邦科技  *ST傲农  ST天邦",
	"概念x": "养鸡   动物保健   股权转让   饲料   大农业   预制菜   水产养殖   C2M",
	"概念xgb": {
		"养鸡": "控股子公司福建华龙集团饲料有限公司以参股及控股经营的方式涉足畜禽养殖业务，养殖品种以肉鸡、肉鸭、蛋鸡、蛋鸭等产品为主",
		"动物保健": "公司动保产业围绕饲料、养殖、食品三大主营业务的需要自主发展，已自主生产研发推出“微生态制剂、保肝护胆健肠、营养保健、底质改良、培菌培藻、微量多矿、发酵饲料、水质分析测量及中药制剂”等9大系列产品，基本上涵盖鳗鲡、加州鲈、大黄鱼、石斑鱼、虾蟹等水产养殖品种的养殖配套需求",
		"股权转让": "24年10月，为提升经营质量，聚焦鳗鱼养殖主业发展，公司拟出售全资子公司湖南福马100%股权",
		"饲料": "特种水产饲料行业龙头；主营“健马”牌水产配合饲料，核心产品鳗鲡配合饲料销量稳居全国第一，大黄鱼、石斑鱼、鲟鱼等多种饲料产品销量位居行业前列；控股子公司华龙集团主营畜禽饲料",
		"大农业": "控股子公司福建华龙集团饲料有限公司以参股及控股经营的方式涉足畜禽养殖业务，养殖品种以肉鸡、肉鸭、蛋鸡、蛋鸭等产品为主",
		"预制菜": "公司预制菜品的发展已具备一定规模，基于全产业链管控、中央厨房、线上线下销售渠道等优势，公司构建了以“鳗鲡堂”、“鑫昌龙”等系列品牌的产品体系，公司预制菜品主要包括高端蒲烧烤鳗、高端白烧烤鳗、鳗鱼饭便当、姜母鸭、烤鲭鱼等系列产品",
		"水产养殖": "中国渔业协会鳗业工作委员会会长单位；公司集特种水产、畜牧、食品为一体，立足福建，横跨广东、广西、江西、湖北、湖南、安徽、浙江等省，稳步推进数字化、自动化、智能化现代智慧鳗鲡养殖基地建设，“鳗鲡堂”蒲烧烤鳗产品已远销全球70多个国家和地区",
		"C2M": "大型现代渔牧集团化企业；公司食品板块的销售渠道将从电商（包括C2M模式）、新零售渠道、商超、中央厨房及餐饮渠道等目前主流销售渠道进行布局"
	}
}