{
	"名称": "南威软件",
	"code": "603636",
	"全名": "南威软件股份有限公司",
	"地域": "福建省",
	"分类": "中盘股",
	"财务": "",
	"行业": "计算机—IT服务Ⅱ",
	"业务": "电子政务的软件开发、系统集成及技术服务，并以解决方案的方式向政务部门提供上述全部或部分业务。",
	"产品": "政务软件产品、城市公共安全软件产品、解决方案、创新业务",
	"概念": "数字水印，Web3.0，智慧政务，AI智能体，DeepSeek概念，PPP概念，阿里巴巴概念，百度概念，车联网(车路协同)，电子身份证，东数西算(算力)，房屋检测，海峡两岸，鸿蒙概念，沪股通，华为昇腾，华为概念，华为盘古，华为鲲鹏，军工，蚂蚁集团概念，区块链，人工智能，人脸识别，融资融券，数据安全，数据确权，数据要素，数字经济，数字乡村，水利，算力租赁，网络安全，无人驾驶，物联网，信创，虚拟数字人，云计算，智慧城市，智慧灯杆，智能医疗，智谱AI",
	"概念y": "中证1000-100%  智慧城市-53%  互联网+-29%  PPP-28%  国产软件-26%  电子政务-24%  国产芯片-17%  智慧政务-15%  蚂蚁金服-13%  云计算-11%  共享经济-10%  股权转让-10%  物联网-10%  独角兽-10%  快递物流-10%  数字货币-7%  大数据-7%  大数据-7%  网络安全-7%",
	"概念详情": {
		"数字水印": "2023年11月14日互动回复，公司已有数字水印技术储备，并在电子文档处理、网页与文件凭证等方面进行应用。",
		"Web3.0": "据2023年3月7日互动易回复：随着数字政府建设体系的完善，web3.0中大量技术会在数字政府体系中得到应用。公司自2018年重点投入研究区块链技术在政务服务领域的应用，先后研发了政务区块链服务平台，打造了证照链、审批链、身份链、数据共享链等政务服务领域区块链应用，构建基于区块链的新型数字政府解决方案。2019年，公司率先在泉州实现区块链电子证照与纸质证照的同步签发，市民办事可基于区块链核验证照。公司已承建部委级、省级、副省级电子证照项目12个，建设市级电子证照平台超70个，并落地河南省周口市、江苏省太仓市、湖北省恩施市等多个市级电子证照项目。目前公司也在持续跟进web3.0的发展，积极探索和创新在政务服务领域充分利用区块链等技术构建政务资源共享、个人数字资产确权和应用的新模式。",
		"智慧政务": "2025年4月26日公告，南威软件紧跟时代步伐，勇担时代使命，加大数字技术创新，积极探索“数据要素”、“人工智能”、“网证”与政务服务改革深度融合的应用场景，打造了“高效办成一件事”、“AI政务办事助手”、“一证通办”、“一网协同”等政务服务创新新模式，推动数字技术在政务服务中的广泛应用，以数字化改革赋能政府职能转变，全面助力提升政府治理体系和治理能力现代化水平。南威软件承建的“闽政务”作为面向全省公务人员的政务办公总平台，已替代原闽政通办公App，全新上线。",
		"网络安全": "南威软件集团致力于打造国产自主可控核心技术能力，具有完备的安全产品和专业的安全服务，为客户提供全方位的安全解决方案。公司始终高度重视研发投入，成立了专业的自主创新实验室进行前沿技术的攻克研究，有效解决了各种新场景下的安全问题，为国家网络安全建设注入强劲动能。多年来，南威软件集团先后通过信息安全管理体系认证；成为福建省首家通过ITSS运维服务能力成熟度一级认证企业；成为全国首批、全省首家通过信息系统建设和服务能力（CS4级）认定企业；通过中国网络安全审查技术与认证中心认证的信息安全服务资质（安全集成一级、安全运维一级、软件安全开发一级），是目前福建省唯一一家通过以上三项一级类别认证的软件企业。取得涉及国家秘密的计算机信息系统集成甲级资质,形成完全基于国产化平台和安全性高的党委系统信息化整体解决方案;少数服务于党委系统信息化的企业之一。",
		"智慧城市": "南威软件股份有限公司的主营业务是电子政务的软件开发、系统集成及技术服务，并以解决方案的方式向政务部门提供上述全部或部分业务。公司的主要产品是政务软件产品、城市公共安全软件产品、解决方案、创新业务。",
		"PPP概念": "2016年7月发布配股预案，公司拟按照每10股配售不超过3股的比例向全体股东配售股份，预计配股数量不超过3000万股，募集资金总额预计不超过83679.55万元，将用于投资智慧城市综合管理平台研发及PPP项目（4.5亿元），电子证照共享服务平台建设项目（1亿元），大数据处理与开发平台项目（0.87亿元）及北京运营中心建设（2亿元）；2017年2月14日晚间公告，公司与古田县政府签署《“智慧古田”合作框架协议》，该项目采用政府投资和社会资本PPP投资的混合模式，由政府投资建设基础设施类项目（数据中心、机房、网络、智能化、前端设备等硬件运行环境和平台类系统），由社会资本采用PPP模式建设运营服务类项目；2017年2月20日晚间公告，公司成为福建省应急通信工程PPP采购项目的预中标人，项目投资估算1.62亿元。",
		"蚂蚁集团概念": "2022年12月23日互动易：公司深耕大数据产业15年，大数据产品市场覆盖全国22个省，83个地市。公司与华为在深圳、湖南、贵州等地合作开发大数据资源与交换平台，与蚂蚁金服联合打造区块链电子证照数据服务平台。",
		"区块链": "公司与蚂蚁金服组成联合技术开发小组结合蚂蚁金服在人工智能、区块链和大数据等领先的技术能力和平台优势创新研发和开拓面向政府的新型政务应用",
		"云计算": "2023年年报：SaaS订阅服务方面，以数字政府“一网协同”、“云会议”等为核心场景，开展产品服务化与服务订阅化模式创新探索，公司不断优化SaaS云服务品质、提升应用体验，通过平台服务的SaaS化转型，打造公司持续经营能力，并取得较好效果。",
		"阿里巴巴概念": "与阿里巴巴、蚂蚁金服展开全面战略生态合作,正在联合开发数字政府相关软件产品是共同打造新一代的政务中台,形成互联网架构的政务服务一体化平台;二是深化电子证照领域与支付宝上的合作;三是展开在互联网+监管领域的紧密合作等",
		"军工": "公司取得了军工保密资格、国军标质量管理体系、武器装备科研生产许可备案等军工资质。",
		"东数西算(算力)": "2025年4月11日互动易，公司北京七星园数字经济产业智算中心建设项目获批建设2300PFlops算力，建成运行后，PUE值不高于1.143，年综合能耗控制在16,719吨标准煤以内。未来，公司的算力规划将主要服务于公司发展人工智能、政府公共算力及企业算力。",
		"电子身份证": "公司是行业领先的智慧警务解决方案提供商，电子身份证业务是未来生活日常必备的证照业务。全国共有2,000多种细分产品类别，公司的电子证照范围不仅包含电子身份证业务，还包含了驾驶证、证明等服务民生、服务社会、服务企业的产品。",
		"华为概念": "根据2020年年报：公司联合阿里达摩院持续深化具有视频图像AI中台建设，整合多个厂家视频图像解析处理技术，实现算法、算力在不同场景、不同时段、不同任务的按需调配，为大数据平台、各警种业务系统开展视频智能应用提供组件式服务，并将支撑大应急、大公安、大交通以及其他基于视频资源的业务应用。",
		"信创": "公司于2011年起战略布局信创领域自主产品研发,全面开展信创软件产品研发和适配技术研究,主动参与国家相关部委的评测,积极打造全方位、全技术栈的信创技术合作生态,在信创的软件开发方面积累非常深厚。公司的电子证照、数字身份空间,以及公司新推出的众多云边端相关技术产品均能实现国产化,都将是未来信创软件领域的核心产品。",
		"数据确权": "根据2019年年度报告：公司坚持创新引领，作为区块链“数字政府”的引领者，研发推广的区块链电子证照入选国家网信办区块链产品目录，是国内具有证照区块链信息服务资质的企业；公司研发的区块链核心技术与政府治理架构应用相结合，从数据确权认定、完整性保护、隐私保护和共享共治等基础能力出发，解决数字政府在虚拟互联网中的信任障碍，解决各部门数据在原有机制下共享滞后的问题。",
		"数字经济": "2022年11月21日互动易回复：公司专注于数字政策和发展趋势的研究，聚焦打造数字政府核心平台能力。在政务中台、数据中台、城市通、云协同等公司已有产品体系的基础上，以一网协同为核心，以满足政府数字化转型需求为导向，研发了具备低代码开发、零代码轻应用开发等核心能力，将“一网协同”打造成为一网通办、一网统管、一网协同等三网合一的共同技术底座，作为各地方政府数字化转型引擎。",
		"数字乡村": "据2023年2月24日互动易回复：公司数字乡村产品包括乡村智慧政务平台、乡村综合指挥平台、农村污水智慧监管平台等，业务主要分布在福建、四川、新疆、广东等地。",
		"华为鲲鹏": "2023年3月7日互动易回复：公司的智慧城市、智慧政务、安平-智能视频等核心软件均进行了鲲鹏适配。",
		"人脸识别": "2023年3月7日公司互动：南威软件集团拥有人脸识别技术，公司依托“清华大学-南威软件数字治理信息技术联合研究中心”形成“多算力适配、多算法融合、多场景应用”的视频图像智能分析产品，并深度服务于全国多个地市政府单位及公安机关。",
		"人工智能": "2023年3月1日互动易回复：公司应用大数据和人工智能技术重点开发了星罗人工智能基础平台及星图视频中台。星罗人工智能基础平台是覆盖算法全生命周期的轻量级算法技术生态平台。",
		"数据安全": "2023年4月6日公司互动：公司自主研发的“云盾数据安全”平台致力于保障大数据平台的数据安全，从数据采集、传输、存储、处理、交换、销毁等数据生命周期节点切入，对资产进行安全分级分类、识别风险点并进行全面定量、定性评估，结合业务场景特性，提供完整且灵活的数据防护方案，打造数据安全的可知、可视、可控、可溯，及时发现并消除数据安全隐患，确保数据持续处于有效保护、合法使用的状态，全方位掌控数据安全态势。",
		"数据要素": "2024年年报：公司紧跟国家数据要素政策，依托大数据平台与数据要素操作平台，推动数据要素×场景建设。打造以数据要素操作系统和停车数据运营支撑系统为核心的城市级停车数据要素运营平台，实现停车数据从供给到使用的全流程闭环运营。让数据供给方放心供给，治理方有效治理，盘活数据交易，实现数据价值变现，助力全国数字经济绿色发展。经过多年智慧停车项目经验与数据资源积累，公司已具备强大的停车数据要素应用挖掘能力，在2024年凭借“城市级停车数据要素运营方案”荣获“2024数字中国创新大赛?数据要素×赛题”大奖。",
		"华为昇腾": "公司2023年9月27日官微：2023年8月，南威面向智慧城管、安全生产等行业的“鸿鹄城市管理智算机”，取得了首个华为昇腾技术认证书，形成在边缘计算领域的一体化联合产品。",
		"算力租赁": "2023年11月14日互动易：公司参与投资建设北京市丰台区算力中心项目，建成后将对外提供租赁业务。",
		"百度概念": "2024年3月19日互动易回复：百度是公司的重要合作伙伴，双方保持着密切的沟通与合作。",
		"物联网": "根据2023年年报，报告期内，公司基于在智慧城市与数字政府相关领域的沉淀与优势，延伸转化，将人工智能边缘计算同物联网技术深度融合，构建AIoT软硬件能力底座，通过自研、集成和运营服务，进入智慧产业业务领域，提供智慧园区、智慧停车等行业应用以及面向工业生产安全为主的智慧监管一体化平台。",
		"鸿蒙概念": "2024年半年报：报告期内，公司凭借在城市治理领域领先的开发能力和行业技术荣获“HarmonyOS开发服务商”授牌，成为鸿蒙生态合作伙伴。此外，公司在研发人才培养方面持续投入资源，共有十人成功通过高级开发认证工程师的考核，以更好地满足市场和用户需求，同时，公司在华为开发者大会2024（HDC2024）荣获“鸿蒙先锋”称号。报告期内，公司打造的“掌上南平”APP在行业率先完成了鸿蒙原生应用的全量版本开发，成为政务民生行业首批开发的鸿蒙原生应用之一。此外，公司参与《智慧城市公众信息终端服务指南》的编制，制定了智慧城市场景下公众信息服务基本原则、公众信息服务分类和公众信息终端分类及功能，适用于指导智慧城市场景下公众信息终端服务的规划、设计、建设与运维等。",
		"房屋检测": "根据2023年年报，公司运用云计算、大数据、物联网、人工智能等技术，全面建立以“芯片+数据+算法+模型”为核心的技术融合，构建基于BIM模型的“1中心、1平台、1大脑”的指挥调度防控云平台，实现房屋安全信息“智能采集、高效报送、精准分析、智慧预警”一体化管理，确保对房屋建筑安全信息的全面掌控以及监管业务流程的高效协同。",
		"车联网(车路协同)": "2023年12月18日互动易回复：公司车路协同方案主要应用于各类园区、校园、医院等封闭路段的实验场景，更偏向于教学、实训场景。公司秉持开放合作的态度，在智驾方案领域积极与国内各主流厂商合作，与华为建立了紧密的交流。",
		"水利": "2024年半年报：公司拥有硬件设备、智能终端、平台软件、应用系统等全栈自主知识产权。水利一杆通、遥测终端机、智慧水库管理系统等多款产品入围《全国水利系统招标产品重点采购目录》，水库智慧管理系统入选《2024年度水利先进实用技术重点推广指导目录》。",
		"智谱AI": "2024年1月17日微信公众号发布：白泽政务大模型是南威在行业领域的重要积累和成果，该产品以清华南威联研中心的理论为基础，融合了智谱AI的底层技术，并在宝安区政府得到了实际应用。",
		"华为盘古": "根据2023年11月8日互动易，公司与华为建立了较为紧密的合作关系。公司作为华为国内为数不多的优选级总集伙伴、优选级解决方案伙伴，是华为认证级开发伙伴、鲲鹏展翅认证级ISV伙伴，也是华为一网通办解决方案（含政务服务专题）采购资源池合作伙伴之一。目前公司自研终端产品正在开展鸿蒙适配，部分设备如窗口多功能一体机、自主终端一体机已经能够运行鸿蒙操作系统。公司已与华为联合发布了南威互联网+政务服务解决方案、电子证照共享服务平台解决方案、智慧政务/云政务解决方案等多个解决方案，并与华为共同开启“华为盘古政务大模型”联合创新行动。",
		"海峡两岸": "公司办公地址：福建省泉州市丰泽区丰海路南威大厦2号楼。",
		"虚拟数字人": "2023年9月28日互动易：公司联合开发的数字人产品已在政务服务自助一体机和政务一屏统览等场景投入使用。",
		"智慧灯杆": "2023年9月8日互动易：公司智慧灯杆产品目前已在福建省内多个地市应用，其他省市也在进行试点推广。",
		"AI智能体": "根据2024年三季报，公司发布AI智能体服务平台“白泽启元”、政务公文写作与协同平台“白泽文墨”、智能体客服平台“白泽对话管理”以及智能体BI产品“白泽云图”等白泽系列四款大模型智能体产品；",
		"DeepSeek概念": "2025年2月6日互动易：公司已基于Deepseek开源模型开展产品整合与能力调用工作，有效提升了数字政府领域产品的AI能力。公司认为，Deepseek在算力使用方面具备高效特性，这有利于大模型在更多领域实现落地应用。同时，对于政府部门而言，能够以更低成本提升政府信息化的AI能力。特别是在政府对数据安全要求较高的情况下，Deepseek更易于进行私有化部署，可助力数字政府加速升级。相较于当前对互联网数据依赖度较高的大厂大模型，Deepseek的私有化部署能力是其核心竞争优势。",
		"无人驾驶": "2023年12月18日互动易：公司鸿鹄智驾解决方案属于全新的自研产品，通过物联网、人工智能、云计算前沿技术，实现多维数据的采集和多技术的融合，结合智能网联无人车，实现物流配送、自动清扫、观光接驳、无人零售、巡检安防等无人驾驶功能，准确识别人流、车流，判断突发事件，从而降低事故发生、提高通行和管理效率；公司车路协同方案主要应用于各类园区、校园、医院等封闭路段的实验场景，更偏向于教学、实训场景。",
		"智能医疗": "2024年12月25日官微：南威软件集团董事长吴志雄在致辞中表示，南威软件与北大医学部的合作是贯彻落实国家健康中国战略，共同朝着健康中国宏伟战略目标创新实践的重要举措，具有重大而深远的意义。联合实验室将以“人工智能和数据智能定义大健康、演绎生命科学、造福全人类”为目标，以“健康医学大数据驱动的重大慢性疾病及常见病病因研究和精细化健康管理”为研究方向，坚定不移地打造一个面向消费者的“健康与生命科学ToC平台”，将人工智能与数据智能技术深度融合，应用人工智能与数据智能打造个人专属智能体，为每个用户量身定制精准专业的个性化健康管理服务，提供无微不至的健康关怀。"
	},
	"亮点": "全国政务服务龙头企业，行业领先的社会治理科技公司",
	"同业": "政务信息化:  盛视科技  山大地纬  常山北明  和达科技  天亿马  新点软件  华是科技  宏景科技  万达信息  华宇软件  久其软件  久远银海  数字政通  榕基软件  博思软件  科创信息  信息发展  卓易信息  通达海  ST易联众",
	"概念xgb": {
		"华为产业链": "全国政务服务龙头企业；公司是华为国内为数不多的优选级总集伙伴、优选级解决方案伙伴，也是华为认证级开发伙伴、鲲鹏展翅认证级ISV伙伴，是华为一网通办解决方案（含政务服务专题）采购资源池合作伙伴之一；公司已与华为联合发布了华为&南威互联网+政务服务解决方案、电子证照共享服务平台解决方案、智慧政务/云政务解决方案等多个解决方案",
		"自贸区": "公司办公地址位于福建省泉州市；主要从事人工智能与数据服务业务，核心业务为数字政府、公共安全、社会治理和智慧产业的智能化升级",
		"边缘计算": "公司布局边缘计算算力设备、平台、行业算法及行业人工智能等应用；鸿鹄边缘计算盒通过高算力AI芯片、轻量边端技术引擎，融合边缘侧的计算、存储、网络、应用等核心能力，就近提供边缘智能服务，广泛应用于城市管理、公共安全、智慧交通、平安校园、明厨亮灶、智慧园区、智慧工地等场景；目前鸿鹄边缘计算盒系列产品已形成了低、中、高和超高算力多档次的产品体系，可覆盖4~100路视频流接入分析的能力，产品已在福建泉州、南平，河南驻马店，广西河池以及新疆阿克苏等地区广泛应用",
		"国产软件": "全国政务服务龙头，数字政府领域服务运营商，互联网+政务服务电子证照国家标准制定的组长单位；专注于数字政府、公共公安、社会治理、智慧产业等领域的软件开发与系统集成，打造了“AI 秒批”“视频办”“码上办、马上就办”“超级管理员”“全链条数字化审批”“四证合一”、政务服务网上“菜篮子”等政务服务产品新模式",
		"蚂蚁集团概念股": "蚂蚁集团通过全资子公司上海云鑫创业投资有限公司持有公司2.07%的股份；业务上，双方联合开发区块链电子证照通平台等，在数字政务平台研发、标准制定与市场推广等方面紧密合作，共同推进智慧城市和数字政务发展",
		"共享经济": "公司旗下蜻蜓停车、小电卫士、红点社区、万创帮等平台，分别在停车资源、物联网安防、社区服务、知识技能交易等领域，以共享模式整合资源，提高利用效率，是其在物联网与共享经济领域的重要布局",
		"人工智能": "公司将 AI 设为整体战略，成立人工智能研发中心，构建人工智能产业链；推出白泽政务大模型等系列产品，应用于政务、公安、城市治理等多领域；发布通用 DeepSeek + 智能体一体机系列产品，加速 AI 大模型价值释放",
		"网络安全": "国内行业领先的公共安全大数据解决方案提供商；公司在数据安全方面自主研发了云盾数据安全产品，对于数据资产进行安全分级分类、识别风险点并进行全面定量、定性评估，提供完整且灵活的数据防护方案；公司在网络安全方面战略投资了深圳安巽科技有限公司，该公司专注于互联网安全服务、网络与信息安全服务以及相关产品的开发，是国内领先的犯罪情报服务提供商",
		"福建自贸/海西概念": "公司办公地址位于福建省泉州市；主要从事人工智能与数据服务业务，核心业务为数字政府、公共安全、社会治理和智慧产业的智能化升级",
		"智慧停车": "公司作为智慧城市建设领域的企业，参与编制了智慧停车系列国家标准，打造了集多种功能为一体的智慧停车平台，承接了多个城市级和物业级智慧停车项目，并在停车数据要素运营方面有所创新，推动了智慧停车行业的发展",
		"物联网": "全国政务服务龙头企业，行业领先的社会治理科技公司；在物联网领域，公司致力于通过数字治理手段提升城市治理能力现代化水平，积极参与国家智标委智慧社区建设规范、智慧停车建设标准等国家标准的制定工作",
		"大数据": "人工智能与数据服务领先企业；公司深耕大数据产业多年，推出了苍穹大数据产品体系，包括海通数据集成、风驰数据计算等多项核心产品；公司大数据产品覆盖22个省、83个地市，在政务服务、公共安全等多领域有广泛的数据应用",
		"智慧城市": "智慧城市产业链资源整合运营商；公司在智慧产业领域具有显著的行业地位，尤其在智慧城市和数字政府的建设中发挥着重要作用；其产品如水库智慧管理系统和安全生产智慧监管平台在多个省市得到应用推广，显示出较强的市场影响力和技术实力",
		"智慧安防": "福建省安防行业品牌企业，以视频智能分析与数据融合治理为核心，打造智慧公安系统；构建视频图像信息库，整合全市监控视频，运用智能分析算法，1 秒内可完成人员、车辆特征比对；开发警务综合应用平台，民警能通过手机端实时查询案件信息、接收出警指令，提升警务执行效率",
		"数字经济": "数字政府领域龙头；公司通过打造数字政府产品、服务及数字政府大脑，参与国家级平台顶层设计与标准制定；推出数据要素操作系统，开展数据治理，在政务、公共安全、城市治理等多领域提供数字化方案，有力推动产业数字化与数字经济发展",
		"阿里巴巴概念股": "公司已与阿里经济体在数字政府、公共安全领域深度合作，与阿里巴巴联合研发新一代政务中台、视频AI中台等系列核心产品；公司在郑州等地城市大脑项目应用阿里云计算平台，联合研发的视频中台也在多个智慧城市项目推广",
		"信创": "公司战略布局信创领域，开启信创软件系统产品研发和整机组合方案适配工作，自主研发了多类产品，实现了全系列国产软硬件厂商的集成适配，形成了多个领域的替代解决方案，并成功参与多个国家级、省级的重大信创项目",
		"华为昇腾": "公司自主研发的AI算法能与华为昇腾系列服务进行适配，主要运行在Atlas芯片上；公司面向智慧城管、安全生产等行业的“鸿鹄城市管理智算机”取得了首个华为昇腾技术认证书，形成了在边缘计算领域的一体化联合产品",
		"东数西算/算力": "鸿鹄边缘计算盒是公司围绕“云边端”应用体系创新研发的国产化AI边缘计算设备，产品已形成了低、中、高和超高算力多档次的产品体系，可覆盖4~100路视频流接入分析的能力",
		"电子身份证": "公司是国家电子证照标准组组长单位，承建了全国首个省级电子身份证统一应用平台，推出了数字身份空间产品，开发了 “区块链 + 电子证照” 可信共享平台，其电子证照业务覆盖电子身份证等多种证件，应用于政务、交通等多个领域",
		"数据要素": "公司首创数据要素操作系统，打造停车数据要素运营平台，推动相关数据产品进场交易，还构建了数据资源化、资产化、商品化的闭环体系，全面参与数据要素的生产、流通与应用等环节",
		"数字乡村": "人工智能与数据服务的领先企业；公司数字乡村产品包括乡村智慧政务平台、乡村综合指挥平台、农村污水智慧监管平台等，业务主要分布在福建、四川、新疆、广东等地",
		"智慧政务": "全国政务服务龙头企业、行业领先的社会治理科技公司；围绕政务服务一网通办、智能审批、打造“码上办、马上就办”“数字身份空间系统”“一件事一次办”等政务服务场景级产品，围绕政府运行、一网协同，构建“一体化协同办公”“会议云”“基石信创平台”等协同互联产品，助推国产核心数字平台；在公共安全领域自主研发人工智能与视频中台算法能力，汇聚形成感知大数据平台，广泛应用到南威社会治安防控体系、岸海防一体化、智慧反诈、智慧派出所等警务产品",
		"华为云·鲲鹏": "公司是华为认证级开发伙伴、鲲鹏展翅认证级ISV伙伴，核心软件均进行了鲲鹏适配，已与华为联合发布了华为&南威互联网+政务服务解决方案、电子证照共享服务平台解决方案、智慧政务/云政务解决方案等多个解决方案",
		"智慧灯杆": "公司推出了适用于多种场景的智慧灯杆整体解决方案，该方案融合多种智能设备并搭建管理平台，且相关产品已在福建多地应用，其他省市也在试点推广",
		"智谱AI": "公司旗下白泽政务大模型以清华南威联研中心的理论为基础，融合了智谱AI的底层技术，并在宝安区政府得到了实际应用",
		"DeepSeek概念股": "公司推出的深海大模型和白泽政务大模型均已接入DeepSeek 相关版本并进行私有化部署，并通过深度融合DeepSeek-R1和DeepSeek-V3等先进模型，利用模型蒸馏技术优化模型性能",
		"算力一体机": "推出了六款DeepSeek通用一体机，该系列产品深度融合算力+大模型+智能体，预置30+智能体场景，实现全栈自主、安全可控，灵活部署、即插即用",
		"区块链": "公司自2018年重点投入研究区块链技术在政务服务领域的应用，先后研发了政务区块链服务平台，打造了证照链、审批链、身份链、数据共享链、档案链等政务服务领域区块链应用，构建基于区块链的新型数字政府解决方案；在电子证照领域，公司率先实现泉州区块链电子证照与纸质证照的同步签发，市民办事可基于区块链核验证照"
	},
	"概念x": "华为产业链   自贸区   边缘计算   国产软件   蚂蚁集团概念股   共享经济   人工智能   网络安全   福建自贸/海西概念   智慧停车   物联网   大数据   智慧城市   智慧安防   数字经济   阿里巴巴概念股   信创   华为昇腾   东数西算/算力   电子身份证   数据要素   数字乡村   智慧政务   华为云·鲲鹏   智慧灯杆   智谱AI   DeepSeek概念股   算力一体机   区块链"
}