{
	"名称": "苏州科达",
	"code": "603660",
	"全名": "苏州科达科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "计算机—计算机设备",
	"业务": "从事视频会议系统、视频监控系统和融合通信系统的软硬件开发、设备制造、产品销售及技术服务。",
	"产品": "视频会议、视频监控",
	"概念": "云办公，智慧政务，信创，安防，标普道琼斯A股，超清视频，大数据，国产软件，量子科技，密码安全管理，人工智能，人脸识别，融资融券，无人机，物联网，虚拟现实，云计算，在线教育，增强现实，智慧城市，智能交通",
	"概念y": "中证1000-100%  机器视觉-43%  新能源汽车-27%  智能识别-21%  安防-18%  超高清视频-17%  智慧城市-13%  人工智能-10%  雄安新区-10%  网络安全-10%  远程办公-10%  沪股通-10%  电子车牌-10%  物联网-10%  应急产业-10%  白马股-10%  工业4.0-10%  云计算-9%  国产软件-9%  在线教育-7%  职业教育-6%  量子通信-4%  云计算数据中心-2%  车联网-2%",
	"概念详情": {
		"云办公": "公司自2011年起做云视频会议，拥有成熟的云MUC和技术，“云”理念贯穿科达，公有云、私有云或者公私混合的混合云，可以由用户自由选择。软件云、硬件云或者软硬件结合的云，客户也可以灵活选择。",
		"智慧政务": "2022年11月4号公司在投资者互动中回复：公司的最终客户主要集中在公检法司等政府部门，公司以音视频为核心构建了视频会议和安防监控两大完整的产品线，并推出了数十种解决方案及行业应用软件，产品和解决方案主要面向新型智慧城市建设和政企数字化转型。公司推出的融合通信产品与数据中台方案，能够帮助客户解决数据融合、大数据分析及数据共享等政务大数据建设的相关要求，提升政府部门对数据的管理和应用水平。",
		"信创": "根据2022年半年度报告：公司相继推出了国产化硬终端、软终端、平台等，目前已实现视频会议、视频监控全系产品的国产化，主要平台和终端产品已通过江苏信创产品图谱测试，在相关机构发布的中国信创TOP500榜单中，公司进入了榜单前100名。此外，公司拥有成熟商用的国密视频会议系列产品和量子网呈视频会议产品，是国内安防&视讯行业中首批获得ISO/IEC27001:2013信息安全管理体系认证的视讯产品供应商和视频信息服务商。",
		"安防": "公司荣获视频会议最具影响力品牌、中国安防最具影响力十大品牌殊荣，科达猎鹰人像大数据应用平台获\"安防十大新锐产品\"奖项。",
		"人脸识别": "具有技术储备,已开发出人脸检测模块,可以在抓拍到的图片中准确定位到人脸;商用方向为安防。",
		"量子科技": "2020年7月公司在互动平台称：公司拥有成熟的量子视频会议系统，且已在部分地方实现商用。",
		"智慧城市": "2018年上半年，伴随着大数据、云计算、物联网、人工智能技术的不断进步，国内\"视频政务云\"、\"智慧城市\"、\"雪亮工程\"等项目建设稳定增长，带来了系统图像识别、图像大数据应用、视频联网应用及视频云建设等业务需求增加。",
		"物联网": "2018年上半年，伴随着大数据、云计算、物联网、人工智能技术的不断进步，国内\"视频政务云\"、\"智慧城市\"、\"雪亮工程\"等项目建设稳定增长，带来了系统图像识别、图像大数据应用、视频联网应用及视频云建设等业务需求增加。",
		"人工智能": "目前已经发布了多款成熟商用的AI产品;人工智能端到端的解决方案,包括前端的猎鹰卡口摄像机、后端的海燕系统、合成指挥作战平台(包括视频会议、视频指挥调度)在延伸到可视化的屏幕,为客户提供完整的方案",
		"超清视频": "专注于发展网络视频监控，坚持网络化、高清化和智能化技术变革",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"在线教育": "2020年1月20日公司在互动平台称：公司的产品和解决方案能够满足客户对远程互动教学、在线专递课堂、名师精品课程录播、平安校园等多方面需求。",
		"无人机": "2020年8月5日互动平台回复：公司的警用无人机采用大疆成熟的行业级飞行平台，通过挂载公司专业的结构化摄像机，可有效弥补固定监控的盲点，在高速、山地等特殊场景下进行空中移动侦查，能够实现基于人脸、车牌识别完成道路违章执法取证、嫌疑人员及车辆的辅助追逃以及大型活动空中安保等应用。",
		"智能交通": "公司与北京市智能交通协会共建的“智能交通控制开源技术联合实验室”，旨在打造国内交通信号控制领域的开源社区和行业资源共享与交流平台。",
		"大数据": "公司海燕车辆大数据应用平台，可对前端摄像机抓拍的车辆图片进行二次识别，除能够识别车牌信息外，还可识别开车打电话、未扣安全带等危险驾驶行为，能够快速查找相关视频并刻画行驶轨迹。",
		"国产软件": "公司设有软件技术中心和应用软件开发部，前者主要负责音视频编解码、人工智能等基础技术和前瞻性技术开发，后者主要负责解决方案及定制化应用软件开发。",
		"云计算": "公司积极探索视频应用领域的前沿技术，在音视频图像处理、融合通信、人工智能、云计算和大数据应用等方面积累了一定的技术优势。云计算技术在公司产品中应用较为广泛，包括视频指挥调度系统、视频图像大数据云平台、猎鹰、海燕、电信摩云等多款产品及多个解决方案中都应用到了相关技术。",
		"虚拟现实": "2022年11月4日投资者互动回复：公司有关注到相关内容，该计划提及的“虚拟现实智慧城市领域，探索虚拟现实在城市治理中的融合应用，形成城市可视化管理解决方案。公司推出的全景特写一体化VR球机、智慧路口等产品和解决方案均已实现落地应用。通过基于人工智能对实时画面中的车辆或物体叠加VR标签、实景融合三维数字地图、数字孪生等技术的运用，可有效提升交通与社会治理水平。"
	},
	"亮点": "主要产品或服务为视频会议、视频监控、视频应用解决方案",
	"同业": "视频通信:  东方网力  海康威视  大华股份  飞利信  奥尼电子  兴图新科  会畅通讯  真视通  博汇科技  视源股份  亿联网络  金桥信息  维海德  华平股份"
}