{
	"名称": "华友钴业",
	"code": "603799",
	"全名": "浙江华友钴业股份有限公司",
	"地域": "浙江省",
	"分类": "大盘股",
	"财务": "二线蓝筹",
	"行业": "有色金属—能源金属",
	"业务": "主要从事新能源锂电材料和钴新材料产品的研发制造业务。",
	"产品": "钴、铜、镍、三元前驱体、正极材料、镍中间品、锂、贸易及其他",
	"概念": "钴，动力电池回收，金属镍，MSCI概念，比亚迪概念，标普道琼斯A股，长三角一体化，俄乌冲突概念，供应链金融，沪股通，金属铜，...",
	"概念y": "钴-57%  有色金属-25%  锗-18%  动力电池回收-15%  锂电池-12%  新能源汽车-11%  宁德时代产业链-10%  纤维新材料-10%  特斯拉-9%  沪股通-8%  供应链金融-7%  新材料-6%  白马股-5%  MSCI-4%  储能-3%  贵金属-3%  沪深300-1%",
	"概念详情": {
		"钴": "公司主要生产四氧化三钴、氢氧化钴、硫酸钴等各类钴产品及电积铜、粗铜等铜产品。",
		"动力电池回收": "2021年7月19日互动称：公司积极布局锂电池循环回收业务，成立了循环科技有限公司和再生资源有限公司，目前具备年处理废旧电池料6.5万吨产能。",
		"金属镍": "公司与青山方签署的高冰镍供货协议目前已开始交付执行。华科镍业火法高冰镍项目建设按计划稳步推进。",
		"供应链金融": "公司2015年10月28日晚间发布公告，拟在深圳前海新设立公司，其中盛屯矿业持股70%，华友钴业持股30%。公司名称拟为“盛屯金属国际有限公司”，注册资本5亿元，首期出资2亿元。",
		"新材料概念": "公司投资18.41亿元(使用募集资金3.7亿元)建设“年产1万吨(钴金属量)新材料项目”；项目投产后，新增钴产品产能10000吨金属量/年，公司钴产品总产能达到15750吨金属量/年，钴产品生产规模将有大幅增长；同时，新增电积铜产量10000吨/年，电积铜及粗铜的总产能达到65000吨；完全达产后，预计年均新增销售收入28.32亿元，新增净利润3.28亿元。",
		"锂电池": "公司目前为中国最大的钴产品供应商，产销规模位居世界前列；同时公司也是国内锂电三元前驱体产品主要供应商之一，产销规模和技术开发能力处于行业前列。公司积极布局锂电池循环回收业务，成立了循环科技有限公司和再生资源有限公司，目前具备年处理废旧电池料6.5万吨产能。",
		"小金属概念": "2019年年报披露：公司资源板块主要从事钴、镍、铜等有色金属的采、选和初加工业务，钴业务集中于非洲刚果（金）子公司CDM公司、MIKAS公司，主要产品为粗制氢氧化钴和电积铜。目前非洲资源板块已形成以自有矿山为保障，以刚果（金）当地矿山、贸易商为补充的商业模式。",
		"MSCI概念": "2017年6月20日，MSCI（明晟）宣布，将中国A股纳入MSCI新兴市场指数，促进中国境内市场与全球资本市场的进一步融合。MSCI公布2020半年度指数审议结果，仍维持A股20%的纳入因子，仅对成分股做以调整。",
		"长三角一体化": "公司注册地址为浙江省嘉兴市，主营业务为主要从事钴新材料产品的深加工及钴、铜有色金属采、选、冶的业务",
		"新能源汽车": "中国最大的钴产品供应商,国内锂电三元前驱体产品重要供应商,在刚果(金)拥有完备的钴铜开发体系,保障原料供应;公司主导产品为四氧化三钴、氢氧化钴和硫酸钴等钴产品以及锂电正极材料三元前驱体产品;18年锂电新材料收入13.95亿元,营收占比9.65%19年5月,拟以7.73亿元收购华海新能源99.01%的股权,完成全控,华海新能源主要负责建设运营新能源锂电三元材料前驱体项目",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"宁德时代概念": "2020年5月29日互动平台回复：公司已经进入到LG化学、SK、宁德时代、比亚迪等全球头部动力电池的核心产业链，产品已开始大规模应用到大众MEB平台、雷诺日产联盟、沃尔沃、路虎捷豹等欧美高端电动汽车。",
		"同花顺漂亮100": "在注册制全面推行的大背景下，市场成熟度逐步提高，各行业头部公司的竞争实力将越发凸显，并有望持续获得资金青睐。同花顺行业100指数甄选各类优质细分赛道内具备相对竞争优势的优质公司，望助您判断市场风格走向。注：本指数成分股更新频率为季度更新。",
		"盐湖提锂": "公司通过控股或者参股的方式布局了阿根廷锂盐湖和刚果（金）锂矿资源，由于公司人力、财力等资源要素的限制，目前还处于储备阶段。",
		"俄乌冲突概念": "俄罗斯是全球主要的铝、镍、钯金、铂金出口国，俄乌局势生变或对出口造成冲击。华飞镍钴（印尼）有限公司规划建设的年产12万吨（镍金属量）氢氧化镍钴湿法项目目前已全面开工建设，预计2023年上半年具备投料条件。",
		"比亚迪概念": "目前公司已经进入到LG化学、SK、宁德时代、比亚迪等全球头部动力电池的核心产业链。",
		"磷化工": "2021年11月7日，公司与兴发集团在湖北省宜昌市签署了《项目合作框架协议》，双方一致同意将围绕新能源锂电材料全产业链进行合作，按照一次规划、分步实施的原则，在湖北宜昌合作投资磷矿采选、磷化工、湿法磷酸、磷酸铁及磷酸铁锂材料的一体化产业，计划建设50万吨/年磷酸铁、50万吨/年磷酸铁锂及相关配套项目。",
		"特斯拉": "2024年1月16日互动易回复：公司于2022年7月与特斯拉签订供货框架协议，进入了特斯拉核心供应链。",
		"金属铜": "公司官网：公司主要从事新能源锂电材料和钴新材料产品的研发制造业务，主要产品为钴、镍、三元前驱体、铜、贸易及其他。"
	},
	"亮点": "中国最大的钴化学品生产商之一，钴化学品产量位居世界前列",
	"同业": "钴镍:  寒锐钴业  洛阳钼业  盛屯矿业  格林美  中伟股份  道氏技术  腾远钴业",
	"概念x": "动力电池回收   有色 · 镍   手机产业链   特斯拉   锂电池   有色 · 钴   有色 · 铜   有色金属   新能源汽车   储能   宁德时代概念股   MSCI   磷酸铁锂",
	"概念xgb": {
		"动力电池回收": "积极布局锂电池循环回收业务，公司子公司华友衢州和资源再生分别进入工信部发布的符合《新能源汽车废旧动力蓄电池综合利用行业规范条件》企业名单第一批次和第二批次；与多家知名整车企业合作梯次利用开发和承接退役电池再生处理，与多家知名电池企业合作以废料换材料的战略合作模式，已与多家国内外整车企业达成退役电池回收再生合作",
		"有色 · 镍": "拥有从镍钴锂资源开发到锂电材料制造一体化产业链；公司资源业务主要包括镍、钴、锂、铜等有色金属的采、选和初加工，镍业务主要产品为粗制氢氧化镍、高冰镍等镍中间品，参股印尼部分红土镍矿；印尼控股子公司华飞12万吨镍金属量湿法冶炼项目已投料试产，华科4.5万吨镍金属量高冰镍项目基本实现达产",
		"手机产业链": "公司钴酸锂及四氧化三钴产品已全面供应全球主流消费电子供应链，全面覆盖苹果、华为、小米、VIVO等终端手机厂",
		"特斯拉": "间接供应商；17年报告显示，公司部分高端三元前驱体产品已进入特斯拉储能产业链",
		"锂电池": "中国最大的钴产品供应商，全球锂电正极材料和三元前驱体产品主要供应商之一；公司全力打造从镍钴锂资源开发、绿色冶炼加工、三元前驱体和正极材料制造到资源循环回收利用的新能源锂电产业生态，正极材料产品包括三元正极材料和钴酸锂材料，三元正极材料已大批量供应宁德时代、LGES等全球头部动力电池客户",
		"有色 · 钴": "中国最大的钴产品供应商，产销规模位居世界前列；公司有色业务主要包括钴、镍新材料产品的深加工，主要产品为四氧化三钴、硫酸钴、硫酸镍等钴、镍化学品；资源业务主要包括钴、镍、铜等有色金属的采、选和初加工；拥有钴资源储量8.34万吨，钴产品产能为3.9万吨/年",
		"有色 · 铜": "公司资源业务包括铜等有色金属的采、选和初加工，刚果金子公司CDM公司、MIKAS公司主要业务为开采铜钴矿，并通过选矿工艺生产铜钴精矿，通过湿法冶炼的方式生产粗制氢氧化钴和电积铜产品；刚果PE527铜钴矿\n鲁库尼矿拥有铜资源量461.2万吨",
		"有色金属": "拥有从镍钴锂资源开发到锂电材料制造一体化产业链；公司资源业务主要包括镍、钴、锂、铜等有色金属的采、选和初加工，镍业务主要产品为粗制氢氧化镍、高冰镍等镍中间品，参股印尼部分红土镍矿；印尼控股子公司华飞12万吨镍金属量湿法冶炼项目已投料试产，华科4.5万吨镍金属量高冰镍项目基本实现达产",
		"新能源汽车": "公司与控股股东浙江华友控股集团共同对湖南雅城进行增资，有利于公司进一步强化磷酸铁锂产业链一体化布局",
		"储能": "国内锂电正极材料和三元前驱体产品主要供应商之一；三元前驱体产品主要用于电动汽车、储能系统电池正极材料",
		"宁德时代概念股": "公司的三元前驱体产品已大批量应用于国际高端品牌汽车产业链及国际储能市场，已经进入到宁德时代核心产业链",
		"磷酸铁锂": "公司与控股股东浙江华友控股集团共同对湖南雅城进行增资，有利于公司进一步强化磷酸铁锂产业链一体化布局"
	}
}