{
	"名称": "塞力医疗",
	"code": "603716",
	"全名": "塞力斯医疗科技集团股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医药商业",
	"业务": "集约化销售、单纯销售以及自主体外诊断产品的研发、生产和销售。",
	"产品": "集约化-IVD、集约化-SPD、单纯销售、新冠检测业务",
	"概念": "DRG/DIP，人工智能，数据安全，工业大麻，鸿蒙概念，互联网医疗，抗原检测，生物疫苗，网络安全，养老概念，医疗废物处理，医疗器械概念，智能医疗",
	"概念y": "体外诊断-75%  医疗器械-25%  工业大麻-22%  数字货币-19%  新冠疫苗-10%  土地改革-10%  股权转让-10%  健康中国-10%  快递物流-10%  互联网医疗-10%  湖北-10%  冷链物流-10%",
	"概念详情": {
		"DRG/DIP": "公司积极与外部机构形成战略联盟，深度整合各方优势，开发基于“SPD+CDSS+DRGs”一体化的智慧医院解决方案。公司承建了国家卫健委DRG中央分组测算、医学术语标准化、全国医疗服务价格及成本检测与研究网络、成本核算四大平台，目前已承担了三明、深圳、重庆、克拉玛依等三十余个省市DRG/DIP医保支付方式改革试点城市支付平台建设。",
		"人工智能": "2022年9月20日互动易回复：公司作为以“人工智能+医疗大数据”为基础的智慧医疗综合体系建设供应商，始终聚焦医疗技术更新迭代与医疗领域应用场景的创新融合。公司致力于构建耗材的生产、耗材供应及医废处理全链条。集团通过创新医废处置平台与现有“SPD+IVD”双主业形成生态链，持续推动智慧医疗在广阔市场中的扩容下沉和均衡布局。",
		"数据安全": "2023年8月4日互动易显示：公司基于独特的“SPD+CDSS+DRGs/DIP”解决方案，根据公司的“广阔市场+区域化模式”的企业战略，进一步探索基于区域化SPD项目的多商业模式叠（SPD+IVD+ICL+RMLC+医废处理+医疗设备维保），目前公司已将西南市场作为上述战略落地的先行先试的项目基地，正着力打造以重庆璧山、四川凉山等为代表的区域化SPD项目多商业模式叠加优质项目样板，以期推广、落地到全国更多的“广阔市场”中的目标客户。在硬件及软件方面，公司自研的SPD业务营运软件，以对标国际一流水平的软件系统，获得权威认证机构颁发的ISO企业信息化认证和体系认证证书、网络安全等级保护第三级认证、全球软件CMMI3级（软件能力成熟度模型集成3级）认定，充分彰显其在软件研发和工程化管理上的杰出能力，为医疗客户的数据安全和系统安全筑牢坚实的“防火墙”。",
		"工业大麻": "塞力斯于2019年3月28日与赛维汉普签署了《云南赛维汉普科技有限公司投资框架协议》。塞力斯拟分阶段以可转股债权方式向赛维汉普合计投资5400万元。本次投资完成，在约定的债转股触发事件且投资人选择将借款全部转为赛维汉普股权后，塞力斯将持有赛维汉普变更后注册资本的30%股权。本次投资款项将全部用于赛维汉普租赁用于种植工业大麻的土地、购买固定资产及补充运营资金。",
		"医疗器械概念": "2022年4月24日互动易显示：塞力医疗湖南公司目前获得的医疗器械体外诊断国产化注册证数量国内领先。湖南基地的投产，将为塞力医疗抓住医疗器械国产化、国产替代提供坚实支撑。",
		"互联网医疗": "2020年半年报披露：公司自主研发了互联网医院产品“塞力斯健康通”，产品功能能够覆盖互联网医疗各个核心应用场景。",
		"生物疫苗": "子公司武汉华纪元生物技术开发有限公司致力于慢性疾病治疗性疫苗和单克隆抗体的自主原创性研究、生产及心血管体外诊断试剂等业务，在高血压疫苗、降脂疫苗、肺动脉高压疫苗、抗粥样硬化疫苗等治疗性疫苗领域具有多项发明专利。2021年6月，华纪元与江苏耀海生物就治疗性降压疫苗联合开发项目达成战略合作，进一步推动降压疫苗的研发进度。",
		"抗原检测": "2022年11月14日互动易回复：塞力医疗旗下全资子公司，武汉塞力斯生物技术有限公司有研发新冠抗原检测试剂盒。武汉塞力斯生物技术有限公司，早在2015年就建立起胶体金产品线研发技术平台，取得胶体金方法学的医疗器械二类注册证。在2020年至2021年陆续获得了新冠IgM/IgG抗体、新冠抗原、新冠中和抗体的欧盟CE认证，并且获得商务部出口白名单资格。武汉塞力斯生物技术有限公司作为塞力医疗旗下的全资子公司专注体外诊断研发自产领域。",
		"医疗废物处理": "2022年10月10日公司互动回复：公司2021年与拥有医疗废物就地处理技术的意大利OMPECO公司签署《总代理协议》，将OMPECO公司基于“摩擦热处理”（FHT）技术的医废处理系统首次引入中国市场。该技术为OMPECO公司专利，低碳环保，多次被联合国推荐，是目前医废处理方法学中少有的被允许可以就地处理的技术。",
		"网络安全": "2023年1月18日公司公告显示：公司合作伙伴力迩斯区块链成立于2018年9月28日，主营业务分为区块链网络安全和区块链产业应用两大部分。力迩斯区块链团队利用区块链技术和网络安防技术重构数据采集、处理、存储、传输、使用等体系，使生物样本数据可以服务到健康的各个领域。",
		"智能医疗": "2023年1月19日互动易：公司早年已与法国健康基金会签署居家医疗战略合作，引入国际领先的居家医疗新理念下的新技术服务，针对国内分级诊疗下的社区基层的居家医疗需求开展慢病诊疗工作。同时，智慧医疗开发团队提供覆盖智慧医院、数字疗法以及医疗供应链的全生命周期管理解决方案，围绕医院、医师、患者的数智化建设及诊疗需求提供包括：硬件如医护人员行为管理、智能手消监测系统、药品福利管理、慢病检测套组、皮肤伤口评估等全系列产品，软件如基于数字疗法的全国首款针对精神类疾病的全病程数智应用系统等智慧医疗解决方案。",
		"鸿蒙概念": "2024年3月21日微信公众号发布：公司为华为鸿蒙生态联合应用伙伴，公司正式启动鸿蒙原生应用开发，携手华为共同扩展万物互联应用新场景。",
		"养老概念": "2023年半年报：天津医保局“长护险信息平台”是塞力医疗以区块链、大数据、人工智能等数智化手段前瞻性布局养老大健康赛道，战略合作DRGs/DIP大数据平台系统、国际先进的PBM（医药福利管理）模式与技术，推进长护险信息系统开发和HａD（居家诊疗）业务落地的重要里程碑，也是集团为实现节约医保统筹资金、服务广大慢病管理人群的长线布局；更是响应国家扩大内需战略“推动养老事业和养老产业协同发展”的重要部署。"
	},
	"亮点": "中部地区首家沪市主板上市的医疗集约化运营服务提供商",
	"同业": "体外诊断:  上海医药  润达医疗  科华生物  金域医学  迈克生物  迪安诊断  浩欧博  之江生物  亚辉龙  诺唯赞  仁度生物  济南高新  *ST东洋  安图生物  美康生物  普门科技  万泰生物  赛科希德  安必平  奥泰生物  科美诊断  爱威科技  迈瑞医疗  达安基因  九强生物  透景生命  理邦仪器  迪瑞医疗  利德曼  凯普生物  热景生物  硕世生物  新产业  圣湘生物",
	"概念x": "医疗信息化   工业大麻   体外诊断   医疗器械   区块链   互联网医疗   医药商业   医药   新冠疫苗   抗原自测   新冠检测   医疗耗材供应链SPD",
	"概念xgb": {
		"医疗信息化": "以“人工智能+医疗大数据”为基础的智慧医疗综合体系建设供应商；公司智慧医疗开发团队提供覆盖智慧医院、数字疗法以及医疗供应链的全生命周期管理解决方案，围绕医院、医师、患者的数智化建设及诊疗需求提供包括：硬件如医护人员行为管理、智能手消监测系统、药品福利管理、慢病检测套组、皮肤伤口评估等全系列产品，软件如基于数字疗法的全国首款针对精神类疾病的全病程数智应用系统等智慧医疗解决方案",
		"工业大麻": "参股公司赛维汉普主要从事工业大麻产业酚类化合物提取技术服务及标准酚类化合物原料供应业务；赛维汉普取得《云南省工业大麻加工许可证》，加工种类为工业大麻花叶",
		"体外诊断": "IVD综合服务商区域龙头；公司现有体外诊断产品供应体系基本覆盖体外诊断领域的全部检验项目，通过战略合作及代理等方式与国内外IVD生产厂商保持长期良好的合作关系，包括西门子、德国BE、碧迪、迈瑞、强生、雅培、贝克曼等，同时提供凝血类试剂为主的自有产品；21年集约化-IVD收入12.46亿元，营收占比47.93%",
		"医疗器械": "IVD综合服务商区域龙头；公司聚焦IVD业务和SPD业务，医疗耗材集约化（SPD）主要是为医疗机构提供医用耗材的集中采购与结算、院内医疗物资仓储管理及配送等多元化服务；医疗检验集约化（IVD）主要是通过战略合作及代理等方式与国内外IVD生产厂商保持长期合作关系，同时提供凝血类试剂为主的自有产品；21年集约化-IVD收入12.46亿元，集约化-SPD收入6.93亿元，合计营收占比74.58%",
		"区块链": "19年5月27日，公司与蚂蚁区块链科技（上海）有限公司签订《合作协议》，双方将在区块链医疗领域互为合作伙伴，在区块链技术、可信存证等方面开展全方位深度合作",
		"互联网医疗": "公司自主研发了互联网医院产品“塞力斯健康通”，产品功能能够覆盖互联网医疗各个核心应用场景",
		"医药商业": "公司以智慧供应链服务（IVD集约化、区域检验中心、SPD）为核心，通过信息化、智能化建设以及运营流程的优化，搭建医用耗材智慧供应链管理平台，为医疗机构提供医用耗材的集中采购与结算、院内医疗物资仓储管理及配送、数据分析等多元化服务，帮助医疗机构实现精细化运营管理；21年医药商业收入25.44亿元，营收占比97.87%",
		"医药": "公司以智慧供应链服务（IVD集约化、区域检验中心、SPD）为核心，通过信息化、智能化建设以及运营流程的优化，搭建医用耗材智慧供应链管理平台，为医疗机构提供医用耗材的集中采购与结算、院内医疗物资仓储管理及配送、数据分析等多元化服务，帮助医疗机构实现精细化运营管理；21年医药商业收入25.44亿元，营收占比97.87%",
		"新冠疫苗": "公司具备疫苗等冷链配送基础条件与能力，但冷链配送疫苗需要国家专门的资质，公司尚不具备相关资质",
		"抗原自测": "公司自主研发的新型杆状病毒（COVID-19）抗原试剂盒（胶体金）该产品采用高度灵敏度识别鼻咽分泌物中的新冠病毒的N和S蛋白，在患者发病早期（窗口期）即可检测病毒存在，15分钟左右出检测结果",
		"新冠检测": "公司的新冠病毒检测试剂盒已取得欧盟CE认证，可以进入欧盟市场销售；22年4月披露，旗下塞力医检已正式成为上海市卫生健康委员会、上海市临床检验中心均认可具有开展新型冠状病毒核酸检测条件的第三方新冠病毒核酸检测机构",
		"医疗耗材供应链SPD": "公司明确“医疗检验集约化（IVD）+医疗耗材集约化（SPD）”双主业的模式；构建了以医疗智慧供应链服务（IVD集约化、SPD精益化、医疗设备全生命周期管理）为基础，并向上下游拓展供应链增值的医疗全生命周期管理的服务体系，为全国上千家医疗机构提供集约化、精益化管理服务；公司做SPD有两种业务模式，包括配送形式和收取服务费的形式"
	}
}