{
	"名称": "蔚蓝生物",
	"code": "603739",
	"全名": "青岛蔚蓝生物股份有限公司",
	"地域": "山东省",
	"行业": "基础化工—化学制品",
	"业务": "酶制剂、微生态制剂以及动物保健品的研发、生产和销售。",
	"产品": "饲料酶、工业酶、食品酶、生物催化用酶、畜禽微生态、水产微生态、植物微生态、食品益生菌、环境微生物、生物制品、中兽药、兽用化药",
	"概念": "动物疫苗，宠物经济，禽流感，CRO概念，代糖概念，合成生物，化肥，流感，人工智能，食品安全，土壤修复，幽门螺杆菌概念",
	"财务": "",
	"分类": "小盘股",
	"概念详情": {
		"动物疫苗": "公司持续进行大规模的研发投入，加大生物制品生物反应器细胞悬浮培养技术及基因工程技术等工艺研发，猪疫苗将作为公司未来生物制品业务的重点。公司子公司蔚蓝生物制品已与中国农业科学院哈尔滨兽药研究所有限公司签订《合作研究协议》，参与了中国农业科学院哈尔滨兽药研究所有限公司开展的非洲猪瘟等畜禽动物疫苗的研究。",
		"宠物经济": "公司涉及兽用医药行业的产品包括兽用生物制品、兽用化学药品和兽用中药制剂，主要用于家禽、家畜的疫病预防与治疗。公司积极布局宠物动保产品，已拟定长期的产品规划方案，涉及化药、生物制品、检测试纸等领域。同时，公司将逐步搭建研发与市场运营团队，开展推广渠道的建设。",
		"禽流感": "根据2025年4月26日公告：在家禽疫苗领域，公司国内首创的鸡新城疫禽流感二联灭活疫苗（悬浮培养），已于2024年12月获得新兽药证书（农业农村部公告第860号）；为布局蛋、种禽的灭活疫苗产品，公司与温氏研究院联合研制的鸡滑液支原体灭活疫苗（GD08株），已于2024年7月取得临床试验许可，目前已完成临床试验；公司与中国农业大学联合研制的鸡新城疫-传染性支气管炎-禽流感（H9亚型）-法氏囊病四联灭活疫苗，已于2025年3月取得临床试验许可；同时，公司自主研制的新产品“禽传染性鼻炎-鸡毒支原体-滑液囊支原体三联五价灭活疫苗”，拟于2025年5月提交申报临床试验许可。",
		"化肥": "公司控股子公司山东蔚蓝绿源生物科技有限公司能够生产生物有机肥、中微量元素水溶肥料等。",
		"CRO概念": "公司营养与健康业务部门目前正逐步开展以下业务:功能性益生菌原料销售,终端产品ODM业务,自营品牌销售业务,研发CRO服务等。",
		"幽门螺杆菌概念": "“益娇元”是公司子公司上海康地恩生物科技有限公司的产品，具有改善睡眠和抗幽门螺旋杆菌的功效，已于2021年12月在有赞等线上平台开始销售。",
		"代糖概念": "2023年7月4日互动易回复：公司天然甜味蛋白索马甜开发相关的研发项目已经完成，3个相关专利正在申请阶段。",
		"食品安全": "2024年3月20日互动易：公司以“生物科技还原生态世界”为宗旨，致力于为生物制造提供核心技术支持，为食品安全提供绿色解决方案，为传统产业提供清洁节能技术，全程服务农业、食品、洗涤、健康、环保、生物催化等多个产业。",
		"合成生物": "2023年2月3日互动易：公司重视合成生物学的研发工作，已于2019年成立了合成生物学实验室，并在合成生物学领域开展了多项工作。",
		"流感": "根据2022年7月12日互动易：公司兽用生物制品主要为各类疫苗、抗体，用于预防与控制家禽、家畜对流行疾病疫情的感染。其中针对禽流感的产品主要包括禽流感（H9亚型）二联灭活疫苗、禽流感（H9亚型）三联灭活疫苗、禽流感（H9亚型）四联灭活疫苗等。",
		"土壤修复": "2024年11月12日互动易：公司的植物微生态产品，针对土壤酸化修复、盐碱化修复及药残降解等应用领域，开发出了不同类型的土壤修复功能菌剂系列产品，为作物种植提供了安全、绿色、有机的生物解决方案。",
		"人工智能": "根据2025年6月10日互动易：公司积极探索AI智能改造技术在酶蛋白优化改良、菌株代谢通路优化和智能发酵调控中的应用，已成立AI技术开发及应用实验室，并围绕相关技术与企业开展合作及交流，研讨生物智能制造大模型研发平台的可行性，稳步推进AI技术在酶蛋白功能特性优化、酶蛋白质高效表达的代谢网络调控及菌种智能发酵优化等领域的探索与实践。"
	},
	"概念y": "饲料-10%  清洁能源-10%  猪瘟疫苗-0%",
	"亮点": "国内较早进入微生态领域的企业",
	"同业": "兽医兽药:  生物股份  海利生物  中牧股份  普莱柯  瑞普生物  金河生物  绿康生化  申联生物  回盛生物  科前生物  *ST贤丰",
	"概念x": "动物保健   饲料   禽流感   食品   甜味剂/代糖   幽门螺杆菌概念   宠物经济   合成生物",
	"概念xgb": {
		"动物保健": "动物保健品行业唯一的国家动物用保健品工程技术研究中心，研发实力位居动保行业前列；公司是少数几家涵盖兽用生物制品、中兽药制剂和兽用化药的生产企业，生物制品主要为动物疫苗，兽用化药包括消化道类、呼吸道类、驱虫类等各类动物用药及消毒剂产品，靶动物涵盖家禽、家畜、牛羊、水产及宠物等；公司生产、销售的酶制剂包括饲料酶",
		"饲料": "主营酶制剂、微生态制剂以及动物保健品的研产销；主要产品饲料酶可最大化挖潜动物对饲料的利用率，微生态制剂可以促进动物对饲料中营养物质吸收",
		"禽流感": "子公司联合申报的 “鸡新城疫、禽流感（H9 亚型）二联灭活疫苗” 获得新兽药注册证书，该疫苗采用 LaSota 株和 WL-s 株结合，通过悬浮培养精制而成，能为鸡只提供强有力的免疫保护，减少感染风险",
		"食品": "公司完成了天然甜味蛋白索马甜的研发项目且有 3 个相关专利在申请中",
		"甜味剂/代糖": "公司完成了天然甜味蛋白索马甜的研发项目且有 3 个相关专利在申请中",
		"幽门螺杆菌概念": "公司抗幽门螺旋杆菌益生菌还在前期研发阶段，研发进展具有很大的不确定性，存在研发失败的风险；目前无法确认是否能够配合药物治疗幽门螺旋杆菌，后期需要进行大量的临床试验来证实",
		"宠物经济": "国内首个中兽药一类新兽药、国内首个宠物用化药新兽药的研制单位；公司积极布局宠物动保产品，在宠物药等领域有长期产品规划，并拥有国际化研发团队和先进生产设备，为宠物药 OEM 提供服务",
		"合成生物": "公司成立了合成生物学实验室，在合成生物学领域开展了多项工作，其技术储备包括蛋白精准设计、微生物代谢调控等方向，相关技术已应用于饲料用酶制剂、食品保鲜酶等产品开发，且正在探索 AI 技术在合成生物学中的应用"
	},
	"概念z": "合成生物",
	"备注": "",
	"链接": ""
}