{
	"名称": "塞力医疗",
	"code": "603716",
	"全名": "塞力斯医疗科技集团股份有限公司",
	"地域": "湖北省",
	"分类": "小盘股",
	"财务": "",
	"行业": "医药生物—医药商业",
	"业务": "体外诊断试剂、体外诊断仪器的销售业务。",
	"产品": "单纯销售、集约化IVD、集约化SPD",
	"概念": "细胞免疫治疗，创新药，生物疫苗，DRG/DIP，DeepSeek概念，固废处理，鸿蒙概念，互联网医疗，华为概念，节能环保，人工智能，数据安全，网络安全，信创，养老概念，医疗废物处理，医疗器械概念，智能医疗",
	"概念y": "体外诊断-75%  医疗器械-25%  工业大麻-22%  数字货币-19%  新冠疫苗-10%  土地改革-10%  股权转让-10%  健康中国-10%  快递物流-10%  互联网医疗-10%  湖北-10%  冷链物流-10%",
	"概念详情": {
		"细胞免疫治疗": "2024年10月11日微信公众号发布，参股公司北京康达行健科技发展有限公司成为全国首家获批“人体干细胞技术开发和应用、人体基因诊断与治疗技术开发”执照的中外合资企业。塞力医疗正以前所未有的力度，构建一个覆盖细胞培养、细胞冻存、细胞药物临床应用、免疫细胞疗法临床研究等全维度的产业体系。",
		"创新药": "根据2025年4月29日公告：2020年公司布局心血管慢病领域，战略投资全球首个治疗性降压疫苗，目前全球仅有诺华等少数公司在研。治疗性高血压疫苗利用疫苗来诱导和增强抗体特定的免疫反应，以达到有效控制病情的目的。与传统化学药物相比，其效力持续时间更长，能够长期平稳有效地降压，这一优势将显著改善高血压治疗的依从性和控制率。作为解决高血压防治瓶颈问题的新路径，治疗性降压疫苗ATRQβ-001曾入选“国家重大新药创制专项项目备选库”，同时还被列入“2022年科创中国《先导技术》榜单”。旗下武汉华纪元生物首席科学家，华中科技大学廖玉华教授自2004年启动研发，该疫苗作为国家I类生物创新药，相关成果发布在国际顶刊《Nature》，入选国家重大新药创制专项项目，并列入“2022年中国《先导技术》榜单”，产品临床优势极佳。目前公司已经掌握多个递送系统平台以及多肽抗原筛选、产品POC动物药理、毒理评价平台。同时，武汉华纪元生物布局治疗性高血压疫苗、降脂疫苗、降糖疫苗、多靶点降压疫苗、抗心肌抗体诊断试剂等近10个产品项目。2025年初，药审反馈安评数据积极，武汉华纪元生物正在着手IND申报，即将申请IND批件并正式迈入临床试验阶段。在临床转化方面，武汉华纪元生物已与昭衍医药强强联合，这一创新项目有望让高血压患者摆脱长期服用降压药的困扰。",
		"生物疫苗": "子公司武汉华纪元生物技术开发有限公司致力于慢性疾病治疗性疫苗和单克隆抗体的自主原创性研究、生产及心血管体外诊断试剂等业务，在高血压疫苗、降脂疫苗、肺动脉高压疫苗、抗粥样硬化疫苗等治疗性疫苗领域具有多项发明专利。2021年6月，华纪元与江苏耀海生物就治疗性降压疫苗联合开发项目达成战略合作，进一步推动降压疫苗的研发进度。",
		"医疗器械概念": "2022年4月24日互动易显示：塞力医疗湖南公司目前获得的医疗器械体外诊断国产化注册证数量国内领先。湖南基地的投产，将为塞力医疗抓住医疗器械国产化、国产替代提供坚实支撑。",
		"互联网医疗": "2020年半年报披露：公司自主研发了互联网医院产品“塞力斯健康通”，产品功能能够覆盖互联网医疗各个核心应用场景。",
		"DRG/DIP": "公司积极与外部机构形成战略联盟，深度整合各方优势，开发基于“SPD+CDSS+DRGs”一体化的智慧医院解决方案。公司承建了国家卫健委DRG中央分组测算、医学术语标准化、全国医疗服务价格及成本检测与研究网络、成本核算四大平台，目前已承担了三明、深圳、重庆、克拉玛依等三十余个省市DRG/DIP医保支付方式改革试点城市支付平台建设。",
		"医疗废物处理": "2022年10月10日公司互动回复：公司2021年与拥有医疗废物就地处理技术的意大利OMPECO公司签署《总代理协议》，将OMPECO公司基于“摩擦热处理”（FHT）技术的医废处理系统首次引入中国市场。该技术为OMPECO公司专利，低碳环保，多次被联合国推荐，是目前医废处理方法学中少有的被允许可以就地处理的技术。",
		"人工智能": "2022年9月20日互动易回复：公司作为以“人工智能+医疗大数据”为基础的智慧医疗综合体系建设供应商，始终聚焦医疗技术更新迭代与医疗领域应用场景的创新融合。公司致力于构建耗材的生产、耗材供应及医废处理全链条。集团通过创新医废处置平台与现有“SPD+IVD”双主业形成生态链，持续推动智慧医疗在广阔市场中的扩容下沉和均衡布局。",
		"网络安全": "2023年1月18日公司公告显示：公司合作伙伴力迩斯区块链成立于2018年9月28日，主营业务分为区块链网络安全和区块链产业应用两大部分。力迩斯区块链团队利用区块链技术和网络安防技术重构数据采集、处理、存储、传输、使用等体系，使生物样本数据可以服务到健康的各个领域。",
		"数据安全": "2023年8月4日互动易显示：公司基于独特的“SPD+CDSS+DRGs/DIP”解决方案，根据公司的“广阔市场+区域化模式”的企业战略，进一步探索基于区域化SPD项目的多商业模式叠（SPD+IVD+ICL+RMLC+医废处理+医疗设备维保），目前公司已将西南市场作为上述战略落地的先行先试的项目基地，正着力打造以重庆璧山、四川凉山等为代表的区域化SPD项目多商业模式叠加优质项目样板，以期推广、落地到全国更多的“广阔市场”中的目标客户。在硬件及软件方面，公司自研的SPD业务营运软件，以对标国际一流水平的软件系统，获得权威认证机构颁发的ISO企业信息化认证和体系认证证书、网络安全等级保护第三级认证、全球软件CMMI3级（软件能力成熟度模型集成3级）认定，充分彰显其在软件研发和工程化管理上的杰出能力，为医疗客户的数据安全和系统安全筑牢坚实的“防火墙”。",
		"智能医疗": "2023年1月19日互动易：公司早年已与法国健康基金会签署居家医疗战略合作，引入国际领先的居家医疗新理念下的新技术服务，针对国内分级诊疗下的社区基层的居家医疗需求开展慢病诊疗工作。同时，智慧医疗开发团队提供覆盖智慧医院、数字疗法以及医疗供应链的全生命周期管理解决方案，围绕医院、医师、患者的数智化建设及诊疗需求提供包括：硬件如医护人员行为管理、智能手消监测系统、药品福利管理、慢病检测套组、皮肤伤口评估等全系列产品，软件如基于数字疗法的全国首款针对精神类疾病的全病程数智应用系统等智慧医疗解决方案。",
		"鸿蒙概念": "2024年3月21日微信公众号发布：公司为华为鸿蒙生态联合应用伙伴，公司正式启动鸿蒙原生应用开发，携手华为共同扩展万物互联应用新场景。",
		"养老概念": "2023年半年报：天津医保局“长护险信息平台”是塞力医疗以区块链、大数据、人工智能等数智化手段前瞻性布局养老大健康赛道，战略合作DRGs/DIP大数据平台系统、国际先进的PBM（医药福利管理）模式与技术，推进长护险信息系统开发和HａD（居家诊疗）业务落地的重要里程碑，也是集团为实现节约医保统筹资金、服务广大慢病管理人群的长线布局；更是响应国家扩大内需战略“推动养老事业和养老产业协同发展”的重要部署。",
		"华为概念": "2024年5月16日互动易：公司近日与华为终端有限公司签署了《合作备忘录》。经双方友好充分协商，拟在以OpenHarmony为底座的HarmonyOS上构建应用/服务，同时就技术互补、成果共享、商业共赢等方向进行合作，以共同推动鸿蒙智能化的移动开放生态业务发展。",
		"DeepSeek概念": "根据2025年2月21日官微，塞力医疗集团（股票代码：603716.SH）与华为技术有限公司（以下简称：华为）在华为武汉研究所签署合作协议。双方正式宣布将基于各自领域的技术优势，以AI技术为纽带，在智能诊断产品研发、数字疗法及脑科学大模型、罕见病/危重症等专病大模型、微生物耐药诊疗及预测大模型、智慧“无废城市”/“无废院区”等多个领域展开深度合作。在精神医学数字疗法领域，基于国家脑计划2030战略，双方将联合脑机智能全国重点实验室，依托华为昇腾智能算力基础设施+DeepSeek大模型开发神经系统疾病数字化诊疗方案，推动脑科学数据的深度分析与应用。同时升级“精神疾病全病程数智系统海思灵曦”系统，为精神疾病提供创新数字化解决方案。",
		"信创": "2024年年报，塞力医疗携手达梦数据(国产数据库)、华为技术(鲲鹏/昇腾算力)、麒麟软件(操作系统)、海康威视(智能物联)及公安部第三研究所(密码安全)等行业龙头,构建“技术自主可控+生态协同进化”的安全联盟,为医疗数字化转型提供全栈式信创保障。",
		"固废处理": "根据2025年3月30日公司官微：塞力医疗集团（股票代码：603716.SH）旗下零废城市科技发展（深圳）有限公司（以下简称：零废科技）携手中国检验认证集团深圳有限公司（以下简称：中检深圳公司）重磅发布《基于固体废弃物摩擦热处理(FHT)技术的CONVERTER康卫特?系列设备技术评估报告》、《RDF垃圾衍生燃料与无废城市建设白皮书》、《固体废弃物摩擦热处理技术规范》团体标准三项创新成果，以技术革新响应绿色发展号召。本次发布的三项成果，从技术支撑、理念推广到行业规范，全方位赋能无废城市建设。《固体废弃物摩擦热处理技术评估报告》以科学严谨的技术参数，验证了康卫特?系列设备处理废弃物的可行性与优越性，为其推广应用筑牢根基，并助力行业标准完善；《RDF垃圾衍生燃料与无废城市建设白皮书》全面阐述了RDF垃圾衍生燃料的生成技术、行业现状、政策标准、城市应用及发展前景，为解决废弃物处理、推动循环经济、助力无废城市与双碳目标实现提供理论依据与实践指导；《固体废弃物摩擦热处理技术规范》团体标准填补了国内在固体废弃物摩擦热处理技术规范方面的空白，可有效提升固体废弃物处理行业的技术水平和环保效能，促进资源的高效循环利用，助力实现循环经济的目标。塞力医疗集团战略布局三项创新成果，构建“技术-应用-标准”全链条创新体系，以期推动固废处理行业从末端治理向源头减碳转型，为无废城市建设提供可复制路径。随着固废摩擦热处理技术规范的落地及深圳龙华低空经济产业园“无废园区”等项目的推广，塞力医疗将凭借“双碳+AI”战略和标准化能力，为智慧医院、零碳园区和无废城市建设提供切实可行的技术方案与实践范例，助力固废治理向精准化方向升级，为全球环保事业贡献创新实践。",
		"节能环保": "根据2024年5月16日互动易：塞力医疗致力推动低碳、零废科技在智慧城市、智慧医院等场景下的废弃物处理的区域化、分布式、移动式应用。塞力医疗通过引进获联合国环境保护署（UNEP）推荐的废弃物本地化综合处理技术，对废弃物进行源头减量、无害化、低碳处理。目前，塞力医疗连同旗下控股子公司——零废城市科技发展（深圳）有限公司基于摩擦热处理（FHT）技术及设备，联合中检集团深圳公司、南方科技大学环境科学与工程学院、碳中和能源研究院、计算机科学与工程系、深圳可持续发展研究院共同部署开展“FHT技术与AI驱动的RDF无废城市”联合课题，以期实现城市垃圾综合管理FHT技术医疗废弃物及生活垃圾处理的最佳可行技术和最佳环境实践。"
	},
	"亮点": "主营体外诊断试剂及仪器，以“SPD精益化+IVD集约化+区域医学检验中心共建”为核心业务，连续入选中国医疗器械供应链重点企业",
	"同业": "体外诊断:  润达医疗  上海医药  迈克生物  金域医学  迪安诊断  科华生物  浩欧博  之江生物  亚辉龙  诺唯赞  仁度生物  济南高新  安图生物  美康生物  普门科技  万泰生物  赛科希德  安必平  奥泰生物  科美诊断  爱威科技  迈瑞医疗  达安基因  九强生物  透景生命  理邦仪器  迪瑞医疗  利德曼  凯普生物  热景生物  硕世生物  新产业  圣湘生物  东方海洋",
	"概念x": "医疗信息化   工业大麻   体外诊断   医疗器械   强势人气股   人工智能   互联网医疗   医药商业   医药   DRGs概念   医疗耗材供应链SPD   AI医疗   区块链",
	"概念xgb": {
		"医疗信息化": "以“人工智能+医疗大数据”为基础的智慧医疗综合体系建设供应商；公司智慧医疗开发团队提供覆盖智慧医院、数字疗法以及医疗供应链的全生命周期管理解决方案，围绕医院、医师、患者的数智化建设及诊疗需求提供包括：硬件如医护人员行为管理、智能手消监测系统、药品福利管理、慢病检测套组、皮肤伤口评估等全系列产品，软件如基于数字疗法的全国首款针对精神类疾病的全病程数智应用系统等智慧医疗解决方案",
		"工业大麻": "参股公司赛维汉普主要从事工业大麻产业酚类化合物提取技术服务及标准酚类化合物原料供应业务；赛维汉普取得《云南省工业大麻加工许可证》，加工种类为工业大麻花叶",
		"体外诊断": "IVD综合服务商区域龙头；公司现有体外诊断产品供应体系基本覆盖体外诊断领域的全部检验项目，通过战略合作及代理等方式与国内外IVD生产厂商保持长期良好的合作关系，包括西门子、德国BE、碧迪、迈瑞、强生、雅培、贝克曼等，同时提供凝血类试剂为主的自有产品",
		"医疗器械": "公司IVD集约化业务是指公司与医疗机构签订中长期业务合同，约定在合同期内，公司向医疗机构提供体外诊断仪器供其使用，医疗机构向公司采购体外诊断试剂和耗材；公司全资子公司塞力斯生物致力于体外诊断试剂研发、生产和销售，塞力斯生物血栓与止血产品线，凭借26年来对德国、奥地利核心技术的引进、转化以及持续优化，已达到行业较高水平",
		"强势人气股": "题材：医药；时间：25年7月1日至今，8天5板\n",
		"人工智能": "人工智能+医疗大数据”为基础的智慧医疗综合体系建设供应商；公司与华为、海康威视等合作，利用 AI 技术在智慧医疗多场景生态中深化探索，如构建肠道微生态失调基因图谱、药物敏感性预测大模型，开发精神医学数字疗法产品等，推动智慧医疗解决方案的创新和落地",
		"互联网医疗": "在互联网居家医疗业务领域，公司自主研发的居家医疗智慧平台（HMP）已在天津市医保局长期护理保险信息平台建设项目中进行了应用；公司参投的北京万户良方公司拥有完整的慢病管理系统方案，并在芜湖等地实现落地",
		"医药商业": "公司以智慧供应链服务（IVD集约化、区域检验中心、SPD）为核心，通过信息化、智能化建设以及运营流程的优化，搭建医用耗材智慧供应链管理平台，为医疗机构提供医用耗材的集中采购与结算、院内医疗物资仓储管理及配送、数据分析等多元化服务；以武汉总部主营医疗供应链业务深耕、上海总部着力创新技术转化、成都拓展西南广阔市场",
		"医药": "公司以智慧供应链服务（IVD集约化、区域检验中心、SPD）为核心，通过信息化、智能化建设以及运营流程的优化，搭建医用耗材智慧供应链管理平台，为医疗机构提供医用耗材的集中采购与结算、院内医疗物资仓储管理及配送、数据分析等多元化服务；以武汉总部主营医疗供应链业务深耕、上海总部着力创新技术转化、成都拓展西南广阔市场",
		"DRGs概念": "公司参股的金豆数据目前在DRG/DIP试点城市市场中占据龙头地位，通过与金豆数据的合作，能够利用其在医保控费和医疗大数据服务方面的优势，进一步推动医疗机构向成本控制及精益化管理发展",
		"医疗耗材供应链SPD": "公司明确“医疗检验集约化（IVD）+医疗耗材集约化（SPD）”双主业的模式；构建了以医疗智慧供应链服务（IVD集约化、SPD精益化、医疗设备全生命周期管理）为基础，并向上下游拓展供应链增值的医疗全生命周期管理的服务体系，为全国上千家医疗机构提供集约化、精益化管理服务；公司做SPD有两种业务模式，包括配送形式和收取服务费的形式",
		"AI医疗": "公司与华为技术有限公司及脑机智能全国重点实验室三方签署战略合作，聚焦于精神障碍精准诊疗领域，特别是人工智能在精神医学数字疗法中的应用\n",
		"区块链": "天津医保局“长护险信息平台”是公司以区块链、大数据、人工智能等数智化手段布局养老领域，战略合作DRGs/DIP大数据平台系统、 PBM（医药福利管理）模式与技术，推进长护险信息系统开发HaD（居家诊疗）业务落地"
	}
}