{
	"名称": "七一二",
	"code": "603712",
	"全名": "天津七一二通信广播股份有限公司",
	"地域": "天津市",
	"分类": "中盘股",
	"财务": "",
	"行业": "国防军工—军工电子Ⅱ",
	"业务": "军民用无线通信终端及系统产品研发、生产和销售。",
	"产品": "专用无线通信终端产品、系统产品",
	"概念": "军工信息化，军民融合，无人机，6G概念，DeepSeek概念，高铁，轨道交通，国企改革，沪股通，回购增持再贷款概念，军工，融资融券，商业航天，卫星导航，一带一路",
	"概念y": "军工-47%  军民融合-38%  天津国企改革-22%  北斗导航-16%  高铁轨交-12%  国企改革-10%  环保-10%  无人机-10%  航天军工-10%  大气治理-10%  新股与次新股-8%",
	"概念详情": {
		"军工信息化": "天津七一二通信广播股份有限公司的主营业务为应用于军民领域的专网无线通信产品的研发、生产与销售。主要产品按照服务领域可以分为军用专网无线通信领域和民用专网无线通信领域,按照产品类型可以分为专用无线通信终端产品、系统产品和其他产品等类型。",
		"军民融合": "七一二专业从事军民用无线通信产品的研发、生产和销售，是我国专网无线通信产品和解决方案的核心供应商。公司专注于推进我国专网无线通信行业发展，紧跟时代变革趋势，业务结构由传统专网无线通信向系统集成等多业务模式拓展，并延伸至军民融合领域。",
		"无人机": "2019年4月19日回复称公司主营业务为军民专用无线通信产品研发、生产和销售,产品覆盖歼击机、轰炸机、运输机、直升机、无人机、教练机等各种平台。",
		"军工": "产品覆盖军用专网无线通信终端及系统集成,应用覆盖范围包括陆军、海军、空军、火箭军等多个军兵种;公司目前持有完整的从事国防军工科研生产任务相关的资质,并且在民用专网无线通信领域,产品取得了CRCC认证等相应资质。",
		"卫星导航": "根据2024年7月31日互动易：公司近年来稳步布局卫星通信、卫星导航等产业领域，研制出多款天通一号、高通量卫星、北斗二号、北斗三号等通信和导航终端设备。公司具备建设商业航天系统相关地面信关站、终端站和卫星通信网络的运行管理系统软件的研发能力。",
		"一带一路": "2019年5月9日公司互动平台回复公司积极响应国家“一带一路”倡议，加快推进国外铁路无线通信市场的拓展，民用专网无线终端产品已推广到中东、南亚、非洲等海外新市场",
		"国企改革": "公司属于国有企业。公司的最终控制人为天津市人民政府国有资产监督管理委员会。",
		"高铁": "2022年1月21日互动易：公司主营业务包括军用无线通信、民用无线通信等领域。民用无线通信领域主要包括铁路无线通信和城市轨道交通无线通信终端及系统产品。",
		"商业航天": "2024年8月6日互动易回复：公司近年来稳步布局卫星通信、卫星导航等产业领域，研制出多款天通一号、高通量卫星、北斗二号、北斗三号等通信和导航终端设备。公司具备建设商业航天系统相关地面信关站、终端站和卫星通信网络的运行管理系统软件的研发能力。",
		"6G概念": "据2023年6月21日互动易：公司历来重视对前沿技术的研究，按照装备一代、研制一代、储备一代的模式，形成过硬的、完整的科研能力布局。目前已着手6G通信方面的技术探索、研究，未来产品会根据具体应用场景和客户需求等进行迭代升级。",
		"回购增持再贷款概念": "2025年1月18日公告，天津七一二通信广播股份有限公司控股股东智博科技计划增持公司股份，增持金额不低于5000万元，不超过5500万元，资金来源为自有资金与专项贷款，贷款银行为渤海银行，贷款金额不超过5000万元。",
		"DeepSeek概念": "2025年半年报，公司深度拥抱人工智能技术发展，借助DeepSeek实现公司业务的数智化升级，为公司发展注入持久动力，为客户创造更优价值，夯实核心竞争力。公司完成了DeepSeekR1系列版本的本地部署与适配工作，在设计研发方面，通过接入大模型，缩短项目研制周期。"
	},
	"亮点": "天津国资委旗下，我国军用无线通信装备的主要供应商",
	"同业": "专网通信设备:  海格通信  海能达  上海瀚讯  东方通信  佳讯飞鸿  烽火电子  广哈通信  东土科技  震有科技  三旺通信  邦彦技术  亚联发展",
	"概念x": "一带一路   天津国企改革   北斗导航   高铁轨交   军民融合   大气治理   军工   环保   华为昇腾   国企改革   军工信息化",
	"概念xgb": {
		"一带一路": "军用和民用专网无线通信终端及系统的核心供应商；公司积极响应一带一路倡议，加快拓展国外铁路无线通信市场，民用专网无线终端产品已推广至中东、南亚、非洲等海外新市场，在促进沿线国家通信领域交流与合作、助力当地通信基础设施建设等方面发挥作用",
		"天津国企改革": "天津国资委旗下，主营军民用无线通信终端及系统产品研发、生产和销售，业内少数可以实现产品全军种覆盖的企业",
		"北斗导航": "我国专网无线通信产品和整体解决方案的核心供应商；公司在卫星通信与导航领域，中标固定式地面站、便携式差分北斗起降引导设备，实现了兼容无人机和有人机着陆需求",
		"高铁轨交": "我国专网无线通信产品和整体解决方案的核心供应商；公司民用无线通信领域主要包括铁路无线通信和城市轨道交通无线通信终端及系统产品；公司是我国铁路无线通信设备定点企业和行业标准的主要制定者，自主研发的无线通信设备成功应用于“复兴号”、“和谐号”等高铁列车和新型重载机车",
		"军民融合": "军用和民用无线通信设备核心供应商；公司核心业务涵盖军用和民用无线通信领域，在军用无线通信领域，公司提供多种无线通信终端和系统产品，包括手持、背负、车载、机载、舰载和弹载等系列装备，覆盖短波、超短波到卫星通信等多个领域，满足多平台、多任务的需求",
		"大气治理": "联营公司津普利环保（公司持股50%）定位于国内领先高端设备制造、环境大气检测监测、互联网+环保设备运维服务和系统集成等业务，业务主要涉及大气污染源在线监测、大气环境监测等领域",
		"军工": "军用和民用无线通信设备核心供应商；公司核心业务涵盖军用和民用无线通信领域，在军用无线通信领域，公司提供多种无线通信终端和系统产品，包括手持、背负、车载、机载、舰载和弹载等系列装备，覆盖短波、超短波到卫星通信等多个领域，满足多平台、多任务的需求",
		"环保": "联营公司津普利环保（公司持股50%）定位于国内领先高端设备制造、环境大气检测监测、互联网+环保设备运维服务和系统集成等业务，业务主要涉及大气污染源在线监测、大气环境监测等领域",
		"华为昇腾": "控股子公司七一二移动在2022华为昇腾AI创新大赛天津区域决赛中荣获应用赛道行业金奖，获奖的是铁路车地联合智能安全行车防护系统解决方案",
		"国企改革": "天津国资委旗下，主营军民用无线通信终端及系统产品研发、生产和销售，业内少数可以实现产品全军种覆盖的企业",
		"军工信息化": "国内最早的军用无线通信设备的研发、制造企业之一；公司军用无线通信领域主要包括无线通信终端产品和系统产品；公司拥有完整的科研生产资质，是该领域无线通信装备的主要供应商，产品形态包括手持、背负、车载、机载、舰载、弹载等系列装备，实现了从短波、超短波到卫星通信等宽领域覆盖"
	}
}