{
	"名称": "来伊份",
	"code": "603777",
	"全名": "上海来伊份股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：食品加工",
	"行业": "食品饮料—休闲食品",
	"业务": "自主品牌的休闲食品连锁经营。",
	"产品": "坚果炒货及豆制品、肉制品及水产品、糖果蜜饯及果蔬、糕点及膨化食品",
	"概念": "白酒概念，IP经济(谷子经济)，智能物流，盲盒，人工智能，融资融券，腾讯概念",
	"概念y": "中证1000-100%  人造肉-40%  电子商务-21%  食品-20%  大消费-18%  网红-13%  物流骨干网-10%  新零售-8%",
	"概念详情": {
		"白酒概念": "公司全资子公司上海醉爱酒业有限公司于2020年初推出自有品牌酱香型白酒产品。目前，醉爱系列酱香型白酒产品已在来伊份全渠道（包括线上平台、线下门店及团购经销渠道）销售。",
		"IP经济(谷子经济)": "2023年年报，2023年05月14日，公司受邀亮相第八届FoodailyEXPO创博会，除了12大热门单品和时令新品之外，公司专属潮玩艺术IP“YIZAI”惊艳登场，展位现场被打造成网红打卡地，以潮流时尚、现代简约，极具艺术性、高级感的站台形式，为参展观众带来了全新体验。2023年06月28日，公司重磅发布了“嘿皮到月球”中国航天ASES联名款中秋月饼礼盒，将产品理念、航天精神与中国礼俗文化进行创意结合，一经推出订单量远超预期。",
		"智能物流": "公司在上海总部自建了自动化、数字化的仓储物流基地，通过自有库存管理系统（SAP）、物流管理系统(WMS&TMS)实现全方位、一体化的数字化智能仓储管理，并与菜鸟、安吉、安得、顺丰等承运商密切合作，为各终端提供物流服务。另外，公司在南京、济南、北京、杭州等地设立了多个RDC分仓，同时还与其它第三方服务商进行合作，设有中国邮政上海仓、承源北京仓等多个终端分仓。",
		"人工智能": "2023年6月20日，公司与腾讯在深圳腾讯滨海大厦签署战略合作协议,合作范围涵盖了休闲食品行业各类数字化应用场景,以及云计算、大数据、AI等技术领域。来伊份与腾讯共同运用Al能力,根据不同客群、场景形成不同的营销方案快速生成适合特定场景的营销文案或图片素材,开展数智人直播,快速生成视频、提升直播效率,在短视频值直播等营销内容生产方面实现降本增效。",
		"腾讯概念": "2023年6月20日，公司与腾讯在深圳腾讯滨海大厦签署战略合作协议,合作范围涵盖了休闲食品行业各类数字化应用场景,以及云计算、大据、A等技术领域。早在今年初始,双方就已在消费者营销、云基建等领域开展紧密合作并收获阶段性成果。其中,全域消费者运营平台已部分上线,通过CaaS咨询服务和北斗系统助力来伊份业务场景提效。"
	},
	"亮点": "国内领先的休闲食品品牌，深耕肉类及坚果炒货行业",
	"同业": "休闲食品:  桂发祥  盐津铺子  好想你  洽洽食品  三只松鼠  良品铺子  甘源食品  劲仔食品  青岛食品  万辰集团",
	"概念xgb": {
		"白酒": "公司通过旗下上海醉爱酒业有限公司布局白酒领域，核心白酒品牌为“醉爱”，包括 53°醉爱经典酱香酒、53°醉爱6号酱香酒等产品",
		"新零售": "休闲食品连锁行业的先行者和领导者；公司形成了直营门店、加盟门店、经销渠道、特通渠道、电子商务和来伊份社区购APP和云店小程序等全渠道终端网络经营服务体系，建立了与消费者全时段、多场景的触点，实现了线下线上全渠道商品、支付、会员、库存、推送、促销等全方位的业务协同及精准营销",
		"举牌": "22年8月，获自然人汪小明举牌，持股比例达5.26%",
		"人工智能": "公司与腾讯、第四范式合作推进智能化转型，利用 AI 实现 “千人千面” 智能推荐、精准营销，通过 AI 分析多维度数据用于门店选址，在供应链管理中提升补货与采购准确性；借助腾讯 AIGC 能力生成虚拟分身用于直播等场景，与腾讯云共建小店专属模型赋能业务",
		"休闲食品": "国内休闲食品全渠道运营商，休闲食品连锁行业龙头企业；公司产品涵盖肉类零食、糕点饼干、坚果炒货、膨化食品、冲调速食、海味即食、果干蜜饯、糖巧果冻、果蔬零食、进品食品、节礼文创等12大品类，以自主品牌为主，入驻品牌为辅，一站式解决家庭零食消费需求；旗下拥有嗨吃无骨、居司令、来吃鸭、芒太后等众多知名大单品；公司通过加盟+经销+云商从区域型走向全国化，门店总数达3622家，其中直营门店2128家，遍布全国百余个大中城市",
		"食品": "国内休闲食品全渠道运营商，休闲食品连锁行业龙头企业；公司产品涵盖肉类零食、糕点饼干、坚果炒货、膨化食品、冲调速食、海味即食、果干蜜饯、糖巧果冻、果蔬零食、进品食品、节礼文创等12大品类，以自主品牌为主，入驻品牌为辅，一站式解决家庭零食消费需求；旗下拥有嗨吃无骨、居司令、来吃鸭、芒太后等众多知名大单品；公司通过加盟+经销+云商从区域型走向全国化，门店总数达3622家，其中直营门店2128家，遍布全国百余个大中城市",
		"人造肉": "上海零食龙头，旗下拥有蛋白素肉产品，19年5月表示，公司不涉及“人造肉”概念",
		"网红/MCN": "公司加强与各大平台网红直播大咖合作，与头部主播达人薇娅、李佳琦等均有良好合作；与此同时，也通过自生态直播建设，进一步满足各渠道粉丝的需求"
	},
	"概念x": "白酒   新零售   举牌   人工智能   休闲食品   食品   人造肉   网红/MCN"
}