{
	"名称": "永安行",
	"code": "603776",
	"全名": "永安行科技股份有限公司",
	"地域": "江苏省",
	"分类": "小盘股",
	"财务": "",
	"行业": "汽车—摩托车及其他",
	"业务": "基于物联网和数据云技术的公共自行车及共享出行系统的研发、销售、建设、运营服务。",
	"产品": "公共自行车项目、共享出行平台服务和氢能产品",
	"概念": "共享单车，网约车，存储芯片，股权转让(并购重组)，机器人概念，两轮车，旅游概念，蚂蚁金服概念，氢能源，燃料电池，融资融券，...",
	"概念y": "蚂蚁金服-100%  共享单车-67%  智能交通-61%  新能源汽车-32%  氢燃料电池-29%  独角兽-27%  物联网-22%  沪股通-17%  锂电池-10%  两轮车-10%  氢能-10%  共享经济-10%  无人驾驶-10%  车联网-10%  国产芯片-10%  白马股-6%",
	"概念详情": {
		"共享单车": "永安行科技股份有限公司的主营业务是基于物联网和数据云技术的公共自行车及共享出行系统的研发、销售、建设、运营服务。公司的主要产品是公共自行车项目、共享出行平台服务和氢能产品。",
		"网约车": "公司于2019年5月8日收到常州市交通运输局颁发的《网络预约出租汽车经营许可证》，可合法开展相关网约车的经营活动，该证的取得补充了公司共享出行平台的出行产品种类。",
		"物联网": "与中移物联网有限公司、中国移动通信集团江苏有限公司签订战略合作协议,着力打造有桩共享单车、无桩共享单车、共享助力自行车和共享电动汽车相结合的“四位一体”城市绿色共享出行体系。",
		"智能交通": "2023年6月21日公司公开发行可转换公司债券跟踪评级报告：截至2023年3月末公司主要在建工程情况包含：永安行智能交通装备制造基地。",
		"新能源汽车": "17年11月,与北汽新能源合作,双方将联合开发为永安行定制的基于互联网、多媒体信息技术的新一代纯电动汽车;同时双方在新能源汽车电池及控制系统、多媒体系统、动力电池梯级利用、金融服务、租赁运营等多方面开展深度合作。",
		"蚂蚁金服概念": "蚂蚁科技集团股份有限公司全资子公司上海云鑫创业投资有限公司是我公司的第二大股东，持有公司8.36%的股份。",
		"氢能源": "永安行科技股份有限公司主要业务是基于物联网和数据云技术的共享出行系统的研发、销售、建设、运营服务。主要代表产品包括公共自行车系统、共享电动车系统、共享氢能自行车系统、等共享出行平台服务，微型太阳能制充氢一体机、氢能自行车、燃料电池等氢能产品以及酒店智能门锁系统等产品的销售和服务。",
		"燃料电池": "公司已申请氢燃料电池管理系统及其控制方法、氢能源助力车控制系统及其控制方法、氢能源助力车中控系统及其控制方法、氢能源助力车等相关发明专利",
		"无人驾驶": "2020年3月19日公司在互动平台称：目前正在成立无人驾驶车项目的子公司，产品技术正在进行深化设计，样品即将进行测试，一旦条件成熟，我们将开展区域化的商业化运行。",
		"芯片概念": "根据2024年8月27日公告：公司投资的洛玛瑞芯片技术常州有限公司研发出的PMRAM（压磁随机存储器）芯片，具有非易失性、高速度、耐高温、高耐久性、极低功耗、存储量大等特点，未来将广泛应用于AI人工智能、云计算、存算一体、汽车电子、智能穿戴、智能手机、物联网设备等产品。目前，该产品已经完成试生产，技术团队正在优化批量生产的技术及工艺，目标在2025年5月完成PMRAM新型存储器的生产工艺验证后，开始批量生产交付客户。",
		"两轮车": "公司主要业务是公共自行车系统销售、公共自行车系统运营服务、共享出行业务。主要代表产品包括公共自行车系统、共享汽车系统(新能源汽车)、共享助力车系统、新一代公共自行车系统、网约车等共享出行平台服务。",
		"机器人概念": "根据2022年半年报：公司基于永安行共享出行平台的技术和业务基础，为客户提供自主研发的智能管家机器人、智能锁、智能感知、管理系统等产品，通过物联网及数据云技术，对室内环境、安全监控、火灾预防、家电运行状态等信息进行数据采集，再通过永安行平台为用户提供服务。",
		"存储芯片": "2021年1月5日公司互动：公司四年前就开始悄然布局物联网存储芯片。公司物联网存储芯片兼容DRAM和NANDFlash存储芯片的技术特点。",
		"旅游概念": "2023年5月5日互动易：公司全资子公司常州文化旅游有限公司主要业务为广告及旅游服务，目前经营正常。",
		"股权转让(并购重组)": "2024年12月5日独立董事专门会议关于公司发行股份及支付现金购买资产并募集配套资金暨关联交易等事项的审核意见：公司拟以发行股份及支付现金的方式向马飞、徐纪洋、上海适谊企业管理合伙企业（有限合伙）、福建星拱股权投资合伙企业（有限合伙）、国投（广东）科技成果转化创业投资基金合伙企业（有限合伙）、天津远至企业管理合伙企业（有限合伙）、李晓宇、常州红土人才投资合伙企业（有限合伙）、李英、复星（重庆）私募股权投资基金合伙企业（有限合伙）、上海复鼎二期股权投资基金合伙企业（有限合伙）、深圳市创新投资集团有限公司、嘉兴华御二期股权投资合伙企业（有限合伙）共13名交易对方（以下合称“交易对方”）购买其合计持有的上海联适导航技术股份有限公司65%股份，并拟向不超过35名特定投资者发行股份募集配套资金。根据《上市公司重大资产重组管理办法》，本次交易预计构成重大资产重组",
		"养老概念": "根据公司官网，公司的智慧养老模式包括居家养老：以家庭为核心、以社区为依托、以信息化平台为支撑，构建互联网+居家养老信息化系统，为居家老年人提供以解决日常生活困难为主要内容的服务。机构养老：以互联网技术为核心，开发专业养老管理软件产品，建立覆盖全市、统筹城乡、高效互动的养老服务体系管理系统。"
	},
	"亮点": "共享出行领域发展了自行车、助力自行车、共享汽车等多种业务",
	"同业": "出行服务:  ",
	"概念xgb": {
		"资产重组": "24年12月，拟收购上海联适导航技术股份有限公司65.00%股权；25年3月，本次重组停止实施",
		"蚂蚁集团概念股": "蚂蚁金服合作、参股；公司第二大股东上海云鑫是蚂蚁金服全资子公司；17年12月，蚂蚁金服控股公司上海云鑫、上海龄稷拟19.8亿元增资永安行子公司低碳科技，完成后公司持有其11.9%股份，此前哈罗单车和低碳科技进行业务合并",
		"股权转让": "25年3月，控股股东、实际控制人孙继胜先生正在筹划公司股份转让事宜，该事项可能导致公司的控制权变更",
		"无人驾驶": "公司正在成立无人驾驶车项目的子公司，该项目目前仍处于样品研发及设计阶段",
		"共享经济": "于2019年5月8日收到常州市交通运输局颁发的《网络预约出租汽车经营许可证》，今后公司共享出行的出行方式除自行车、助力自行车、共享汽车外，还将增加网约车；公司网约车业务已于2022年度全部转型为长租车业务",
		"强势人气股": "题材：股权转让；时间：25年3月17日至今，5天5板\n",
		"氢能源/燃料电池": "在共享出行领域积极引入氢能源助力车等产品，，研发的氢能源助力车采用氢燃料电池作为动力源，具有续航里程长、加氢时间短、零排放等优点；在城市中投放氢能源助力车同时，积极建设加氢站点等配套设施",
		"物联网": "共享出行业务服务商；公司以基于物联网和数据云技术的共享出行系统的研发、销售、建设和运营为主业，主要专注于智慧交通与智慧生活两大产品板块；公司物联网存储芯片兼容DRAM和NAND Flash存储芯片的技术特点，具有非易失性、高速度、耐高温、高耐久性、极低功耗、存储量大等特点，未来将广泛应用于云计算、AI、IOT等领域的产品中，特别是家电、数据中心、智能手机、新能源汽车、电池系统等产品",
		"国产芯片": "公司投资参股洛玛瑞芯片技术常州有限公司12.2%股权，产品为磁存储芯片（PMRAM），样片测试已完成，公司22年将继续加大对芯片公司的投资",
		"两轮车": "共享单车第一股；公司依托永安行平台通过永安行APP向消费者提供共享出行服务、智慧生活服务以及分布式氢能数据平台业务；主要代表产品包括公共自行车系统、共享电动车系统、共享氢能自行车系统等共享出行平台服务",
		"磁电存储": "公司直接及间接持有洛玛瑞芯片技术常州有限公司的股权比例合计为35.45%；公司投资的磁存储芯片目前在代工厂进行流片，该芯片具有非易失性、高速度、耐高温、高耐久性、极低功耗、存储量大等特点"
	},
	"概念x": "资产重组   蚂蚁集团概念股   股权转让   无人驾驶   共享经济   强势人气股   氢能源/燃料电池   物联网   国产芯片   两轮车   磁电存储"
}