{
	"名称": "密尔克卫",
	"code": "603713",
	"全名": "密尔克卫智能供应链服务集团股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "交通运输—物流",
	"业务": "综合物流服务的代理、运营和服务。",
	"产品": "MGF全球货代业务、MGM全球移动业务、MRW区域仓配一体化、MRT区域内贸交付、MCD不一样分销",
	"概念": "自由贸易港，统一大市场，回购增持再贷款概念，沪股通，跨境电商，人工智能，融资融券，上海自贸区",
	"概念y": "沪股通-47%  上海自由贸易港-32%  快递物流-10%  跨境电商-10%  数字货币-10%  进口博览会-10%  供应链金融-10%  新股与次新股-5%",
	"概念详情": {
		"自由贸易港": "公司主要产品及服务为货运代理、仓储、运输、化工品交易，所属地址为上海市。",
		"统一大市场": "公司主营业务为提供以货运代理、仓储和运输为核心的一站式综合物流服务，并基于综合物流服务向化工品分销及安全环保服务延伸，逐步形成的化工品物贸一体化服务。",
		"回购增持再贷款概念": "2024年11月8日公告，公司拟以招商银行股份有限公司上海分行提供的专项贷款及公司自有资金通过集中竞价交易方式回购公司部分社会公众股份，本次回购的股份将全部予以注销并减少公司注册资本。本次拟回购的资金总额为不低于人民币7,500万元，不超过人民币15,000万元；本次拟回购股份价格不超过人民币79.50元/股。",
		"上海自贸区": "公司位于上海市浦东新区锦绣东路2777弄锦绣申江金桥华虹创新园39号楼。公司主营业务为提供以货运代理、仓储和运输为核心的一站式综合物流服务，并基于综合物流服务向化工品分销及安全环保服务延伸，逐步形成的化工品物贸一体化服务。",
		"跨境电商": "根据公司官微：青岛密尔克卫化工储运有限公司及控股公司开瑞国际物流(山东)有限公司，主营全球货运代理、化工及跨境电商供应链等综合业务。",
		"人工智能": "2025年3月7日互动易：公司高度重视数智化能力建设，目前已投入使用了众多RPA技术（如模拟人工录单、自动抓取数据、后台自动执行等）提高工作效率。2024年，公司推出“密问1.0”基于大模型架构重塑集团知识库，实现人机智能问答；最近，公司新接入Deepseek，进一步提升了AI效能。"
	},
	"亮点": "主营化工品供应链服务",
	"同业": "供应链管理:  国联股份  保税科技  天顺股份  华贸物流  恒基达鑫  畅联股份  普路通  东方嘉盛  上海雅仕  华鹏飞  飞力达  嘉友国际  福然德  中国铁物  永泰运  怡亚通  厦门象屿  瑞茂通",
	"概念x": "供应链金融   自贸区   跨境电商   快递物流   人工智能   上海自由贸易港   进口博览会   自由贸易港",
	"概念xgb": {
		"供应链金融": "专业化工供应链服务商，努力打造化工品线上和线下相结合的交易平台，两大网上平台昤元素及化 e 运2018 年访问量 分别达57601人次及382037人次",
		"自贸区": "国内领先的专业化工供应链综合服务商；公司提供以货运代理、仓储和运输为核心的一站式综合物流服务，并基于综合物流服务向化工品分销及安全环保服务延伸，逐步形成的化工品物贸一体化服务；公司在上海自贸区是有业务",
		"跨境电商": "公司旗下青岛密尔克卫化工储运有限公司及控股公司开瑞国际物流（山东）有限公司，主营全球货运代理、化工及跨境电商供应链等综合业务 ；公司通过线上物流电商平台 “化亿达”、线上交易平台 “灵元素” 等探索线上新业务，为化工品跨境交易等提供支持\n",
		"快递物流": "第三方化工供应链龙头，拥有获取稀缺危化品储运牌照的隐形资源；公司主营化工供应链服务，以上海为核心并在全国设立7大集群提供以货运代理、仓储和运输为核心的一站式综合物流服务，以及部分化工品交易业务；与巴斯夫集团、陶氏集团、阿克苏诺贝尔集团等著名化工企业形成长期合作",
		"人工智能": "公司推出基于大模型架构的 “密问 1.0”，重塑集团知识库实现人机智能问答；25 年新接入 Deepseek，进一步提升 AI 效能，推动知识管理、风险评估等领域的智能化应用与发展",
		"上海自由贸易港": "国内领先的专业化工供应链综合服务商；公司提供以货运代理、仓储和运输为核心的一站式综合物流服务，并基于综合物流服务向化工品分销及安全环保服务延伸，逐步形成的化工品物贸一体化服务；公司在上海自贸区是有业务",
		"进口博览会": "主营化工供应链服务，提供以货运代理、仓储和运输为核心的一站式综合物流服务，以及部分化工品交易业务",
		"自由贸易港": "国内领先的专业化工供应链综合服务商；公司提供以货运代理、仓储和运输为核心的一站式综合物流服务，并基于综合物流服务向化工品分销及安全环保服务延伸，逐步形成的化工品物贸一体化服务；公司在上海自贸区是有业务"
	}
}