{
	"名称": "国晟科技",
	"code": "603778",
	"全名": "国晟世安科技股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "所属申万行业：园林工程",
	"行业": "电力设备—光伏设备",
	"业务": "大尺寸高效异质结光伏电池的研发、生产、销售。",
	"产品": "光伏组件及电池、光伏电站EPC业务、园林工程、园林景观设计、园林行业其他",
	"概念": "硅能源，HJT电池，TOPCON电池，PPP概念，储能，钙钛矿电池，固态电池，光伏概念，新型城镇化，虚拟电厂，锂电池概念",
	"概念y": "园林-100%  PPP-60%  节能环保-27%  北京城市规划-10%  新疆节能环保-10%",
	"概念详情": {
		"硅能源": "2024年年报显示：公司有单晶硅片在线生产线总投资额35419万元，在线生产线当期投资额15569万元。",
		"HJT电池": "2024年1月9日互动显示:公司依靠以张忠卫博士为首的国内异质结光伏行业生产管理团队开展光伏业务。公司及控股子公司拥有“纳米全钝化接触晶硅异质结双面太阳能电池及其制造方法”等多项专利。2024年5月6公告显示:近日公司二级控股子公司安徽国晟新能源成功中标中广核烟台招远400MW海上光伏项目(HG30)光伏组件采购项目，是我国目前为止单体最大的HJT海上光伏项目，中标总价不低于5亿元。",
		"TOPCON电池": "2024年半年报：公司目前从事大尺寸高效异质结光伏电池的研发、生产、销售，以及异质结、TOPCON、PERC等电池组件的生产与销售。",
		"PPP概念": "主营园林工程施工和园林景观设计,已形成科技研发、苗木种植与养护、园林景观设计工程施工一体化经营的全产业链业务模式;拥有城市园林绿化一级资质和风景园林设计专项甲级资质。",
		"光伏概念": "国晟世安科技股份有限公司的主营业务是大尺寸高效异质结光伏电池的研发、生产、销售；异质结、TOPCON、PERC等电池组件的生产与销售。公司的主要产品是光伏组件及电池、光伏电站EPC业务、园林工程、园林景观设计、园林行业其他。",
		"新型城镇化": "据2022年年报：公司生态建设和规划设计板块业务共同发展，发挥园林景观设计和工程施工一体化的固有优势，在生态建设和规划设计领域深耕主业，积极拓展项目合作类型及业务合作方式，公司在科技研发、园林景观设计、工程施工等产业链一体化的能力进一步提升。",
		"钙钛矿电池": "2023年3季度业绩说明会：公司已经组建有多年经验的成熟团队，积极开展钙钛矿电池及叠层电池的研发等工作。",
		"虚拟电厂": "2024年7月16日互动易回复：公司正在开发部署自主研发的虚拟电厂平台，以整合光伏发电、储能、可调节负荷、充电桩等资源，提到系统运行效率，提高项目整体收益。",
		"固态电池": "根据2025年10月15日公告：公司二级控股子公司安徽国晟新能源科技有限公司（以下简称“安徽国晟新能源”）拟计划以23,000万元人民币向国晟环球新能源（铁岭）有限公司（以下简称“铁岭环球”）进行增资，后续投资建设固态电池产业链AI智能制造项目。",
		"储能": "2025年10月22日公告，公司为把握固态电池产业增长机遇，拟通过公司二级控股子公司安徽国晟新能源以人民币23,000万元对铁岭环球进行增资，持股51.11%；同时，江苏环球以人民币12,000万元对铁岭环球进行增资，累计持股48.89%。增资完成后，铁岭环球注册资本增加至45,000万元，将纳入公司合并报表范围。公司本次对外投资是为了发展电池储能业务，铁岭环球拟投资的年产10GWh固态电池产业链AI智能制造项目已取得项目备案手续；并且铁岭环球已取得电池回收及固态电池生产制备所需的知识产权许可使用授权。",
		"锂电池概念": "根据2025年11月26日公告：本次交易为国晟世安科技股份有限公司（以下简称“公司”）以24,060万元的价格受让铜陵正豪科技有限公司（以下简称“正豪科技”）、林琴合计持有的铜陵市孚悦科技有限公司（以下简称“孚悦科技”、“标的公司”）100%股权（以下简称“本次交易”）。本次交易完成后，公司将持有标的公司100%股权，标的公司将纳入公司合并报表。孚悦科技是从事高精密度新型锂电池外壳材料的生产企业，产品主要销售对象为新能源电池生产企业，主要客户有多氟多新能源科技有限公司、郑州比克电池有限公司、东莞凯德新能源有限公司、安徽联鑫技研科技有限公司、河南省鹏辉电源有限公司、深圳市比克动力电池有限公司等。"
	},
	"亮点": "“光伏+园林”双主业发展，主营大尺寸高效异质结光伏电池",
	"同业": "光伏组件:  爱旭股份  天合光能  金刚光伏  星帅尔  横店东磁  隆基绿能  通威股份  正泰电器  东方日升  航天机电  晶科能源  钧达股份  阿特斯  协鑫集成  拓日新能  亿晶光电",
	"概念x": "国资入股   强势人气股   园林   光伏   PPP   固态电池   异质结电池HJT",
	"概念xgb": {
		"国资入股": "22年3月，海南旅投与公司实控人签署相关协议，交易完成后海南旅投将拥有上市公司27.90%的表决权，成为其控股股东，海南省国资委将成为其实控人",
		"强势人气股": "题材：光伏；时间：25年11月3日至今，19天10板\n",
		"园林": "公司园林生态板块以园林工程施工、园林景观设计、文旅运营、环保科技等业务多元化发展；园林业务主要为园林工程施工和园林景观设计，代表项目北京世界园艺博览会园区公共绿化景观一期园林绿化工程、北京世园会万花筒项目温室景观工程等；园林景观设计包括城市公共空间环境设计、居住区环境设计、公共建筑室内外环境设计、交通道路等公共绿地的景观规划与设计，以及主题园馆、室内植物造景等方面的设计业务",
		"光伏": "全球前三大异质结产品制造商；公司以 “生态治理 + 新型能源” 为双主业，聚焦大尺寸高效异质结电池、组件研发生产及光伏电站 EPC 业务，布局多生产基地形成垂直产业链，产品适配多元场景；HJT 电池产能 1GW、组件产能 7GW，",
		"PPP": "公司园林生态板块以园林工程施工、园林景观设计、文旅运营、环保科技等业务多元化发展；园林业务主要为园林工程施工和园林景观设计，代表项目北京世界园艺博览会园区公共绿化景观一期园林绿化工程、北京世园会万花筒项目温室景观工程等；园林景观设计包括城市公共空间环境设计、居住区环境设计、公共建筑室内外环境设计、交通道路等公共绿地的景观规划与设计，以及主题园馆、室内植物造景等方面的设计业务",
		"固态电池": "公司二级控股子公司安徽国晟新能源拟以2.3亿元增资铁岭环球并持股51.11%，后者拟投建年产10GWh固态电池产业链AI智能制造项目",
		"异质结电池HJT": "公司依靠以张忠卫博士为首的国内异质结光伏行业生产管理团队开展光伏业务，公司及控股子公司拥有“纳米全钝化接触晶硅异质结双面太阳能电池及其制造方法”等多项专利"
	},
	"概念z": "原乾景园林， 光伏",
	"备注": "",
	"链接": ""
}