{
	"名称": "海利生物",
	"code": "603718",
	"全名": "上海海利生物技术股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "",
	"行业": "农林牧渔—动物保健Ⅱ",
	"业务": "动物生物制品的研发、生产和销售。",
	"产品": "兽用生物制品、医疗器械",
	"概念": "基因测序，医疗器械概念，动物疫苗，股权转让(并购重组)，沪股通，融资融券，生物疫苗，猪瘟疫情",
	"概念y": "中证1000-100%  动物保健-59%  兽药-51%  口蹄疫-46%  疫苗-23%  生物反应器-21%  基因测序-21%  举牌股-18%  医疗器械-14%  新冠疫苗-10%  安邦举牌-10%  职业教育-10%  苹果产业链-10%  新冠病毒防治-10%  医药-5%  基因工程-3%",
	"概念详情": {
		"基因测序": "投资1000万获得序康医疗1.19%股份,标的主要从事极微量DNA基因组测序试剂盒,高通量基因组测序仪器及试剂的研发和产业化,已为北京大学第三医院、上海长征医院及全国百余家大型医疗机构、国际一流科研院所提供试剂盒及医学检测服务。",
		"医疗器械概念": "全资子公司上海捷门生物技术有限公司相关产品已收到上海市药品监督管理局颁发的《医疗器械注册证》（体外诊断试剂）。",
		"生物疫苗": "公司主要产品包括畜用和禽用疫苗，以猪用疫苗为主，基本涵盖了猪用所涉及的全部疫苗品种，产品结构完善，具备全方位服务的产品基础和能力。",
		"动物疫苗": "公司主营业务：动物疫苗的研发、生产和销售。",
		"股权转让(并购重组)": "2024年10月1日关于重大资产购买及重大资产出售报告书（草案）修订说明的公告：上海海利生物技术股份有限公司（以下简称“海利生物”“公司”或“上市公司”）拟支付现金购买美伦管理有限公司（MAYLIONMANAGEMENTLIMITED）持有的陕西瑞盛生物科技有限公司55.00%的股权及向药明生物技术有限公司（WuxiBiologics(Cayman)Inc.）出售上市公司持有的WuXiVaccines(Cayman)Inc.30.00%股权（以下简称“本次交易”）。本次交易构成《上市公司重大资产重组管理办法》规定的重大资产重组。"
	},
	"亮点": "兽用生物制品的定点企业，动物重大疫情防治生产基地",
	"同业": "兽医兽药:  生物股份  中牧股份  普莱柯  瑞普生物  金河生物  蔚蓝生物  绿康生化  申联生物  回盛生物  科前生物  *ST贤丰",
	"概念x": "动物保健   体外诊断   医疗器械   举牌   医药   疫苗   新冠疫苗   口腔   新冠病毒防治   新冠检测",
	"概念xgb": {
		"动物保健": "国内兽用疫苗龙头，农业部在上海批准生产兽用生物制品的定点企业；公司动保业务主要产品以猪用疫苗为主，下属控股子公司杨凌金海生物技术有限公司是国内口蹄疫疫苗生产企业之一，采用国际上先进的悬浮培养工艺和浓缩纯化技术生产高品质口蹄疫灭活疫苗",
		"体外诊断": "全资子公司捷门生物主营体外诊断试剂生产销售，其中抗链球菌溶血素“ O”测定试剂盒、类风湿因子测定试剂盒、C-反应蛋白测定试剂盒等技术处于国内领先水平；21年医疗器械收入1.01亿元，营收占比29.07%",
		"医疗器械": "公司全资子公司捷门生物专注人用体外诊断试剂的研发和生产；公司拟购瑞盛生物55%股权，瑞盛生物是一家专注于口腔组织修复与再生材料的研发、生产和销售的高新技术企业，在用于种植牙的修复材料领域具备较强的市场竞争力",
		"举牌": "18年10月16日，获自然人股东章建平及其一致行动人举牌；章建平及其一致行动人合计持有公司股份占公司总股本的5.0007%；18年11月2日，获章建平及其一致行动人二度举牌；19年1月9日，获章建平再度举牌，持股达15.37%",
		"医药": "公司与药明生物合资参股药明海德，其主要从事人用疫苗(包括癌症疫苗)的CDMO业务",
		"疫苗": "公司与药明生物合资参股药明海德，其主要从事人用疫苗(包括癌症疫苗)的CDMO业务",
		"新冠疫苗": "20年8月，公司出资3400万元人民币，上海润瓴出资1275万元人民币，共同增资为研发并商业化新冠肺炎重组腺病毒疫苗项目而成立的项目公司杭州树辰生物技术有限公司，公司获得其40%的股份",
		"口腔": "公司拟收购瑞盛生物55%股权，瑞盛生物致力于口腔再生医学领域的科学发展，主要产品包括天然煅烧骨修复材料、口腔可吸收生物膜、脱细胞肛瘘修复基质",
		"新冠病毒防治": "21年4月，公司新冠抗原检测试剂盒（胶体金法）获欧盟CE准入资质",
		"新冠检测": "全资子公司捷门生物研发的新型冠状病毒（2019-nCOV）特异性抗体IgM-IgG检测试剂盒（胶体金法）、新冠抗原检测试剂盒（胶体金法）和新型冠状病毒中和抗体检测试剂盒（荧光免疫层析法）三个产品获得了欧盟CE的准入资质"
	}
}