{
	"名称": "天域生物",
	"code": "603717",
	"全名": "天域生物科技股份有限公司",
	"地域": "重庆市",
	"分类": "小盘股",
	"财务": "所属申万行业：园林工程",
	"行业": "农林牧渔—养殖业",
	"业务": "生态农牧业务（生猪养殖、农产品销售等）、生态能源业务（分布式光伏电站等）、生态环境业务（园林生态工程、田园综合体、苗木种植等）。",
	"产品": "生猪养殖、农产品销售、分布式光伏电站、园林生态工程、田园综合体、苗木种植",
	"概念": "生态农业，乡村振兴，猪肉，PPP概念，光伏概念，六氟磷酸锂，钠离子电池，特色小镇，西部大开发，雄安新区，锂电池概念",
	"概念y": "美丽中国-100%  PPP-80%  特色小镇-55%  雄安新区-50%  养猪-31%  园林-11%",
	"概念详情": {
		"生态农业": "2024年11月28日互动易回复，行业分类的变更，标志着公司已成功实现战略转型，并将迎来新的发展阶段。公司生态农牧食品业务将成为驱动公司主营业务收入及利润增长的重要动力。",
		"乡村振兴": "根据2022年年报，公司将以国家政策为导向，深刻践行乡村振兴的发展规划，始终坚持以“青山、绿水、好家园”为使命，依托原本的生态业务经验，通过生态环境、生态农牧、光伏新能源等业务协同发展，实现产业闭环和产业间的相互赋能，持续为客户提供美丽中国和城乡融合发展的整体解决方案，成为乡村振兴产业的综合运营商、乡村美好生活的创造者、城乡融合发展的实践者。",
		"猪肉": "2023年年报：公司生猪养殖业务主要采用自繁自养的经营模式和“公司+农户”的养殖回收模式进行生猪养殖和销售，主要销售产品为仔猪、育肥猪。公司自2019年涉足生猪养殖业务以来，完成了对若干猪场的投资以及专业化的生猪养殖团队建设，目前已初具业务规模。同时，拟通过打造养殖行业的“业财数一体化”，做到猪只情况的可监控和可溯源。此外，公司于2023年10月与华中农业大学达成“校企合作”，夯实养殖技术储备和人才培养，拟合作共建“生猪健康智慧养殖研究院”，并积极推进自有种猪繁育厂的建设。",
		"雄安新区": "主营园林业务,17年11月联合体中标雄安新区9号地块一区造林项目EPC总承包项目第标段项目,中标金额2775万元。",
		"特色小镇": "业内人士表示，天域生态依托园林生态工程施工业务和景观规划设计业务，积极拓展生态环保、文化旅游、产业投资等业务板块。业务内容涵盖园林绿化工程、生态湿地修复、河湖环境综合治理、海绵城市、美丽乡村、特色小镇等领域。",
		"PPP概念": "公司主营园林生态工程施工业务和景观规划设计业务;拥有环保工程专业承包一级资质、城市园林绿化企业一级资质、风景园林工程设计专项甲级资质。",
		"光伏概念": "根据2023年年报，报告期内，公司主营业务主要集中在三大业务板块：生态农牧食品业务（生猪养殖、农产品销售等）、生态能源业务（分布式光伏电站等）、生态环境业务（园林生态工程、田园综合体、苗木种植等）。",
		"锂电池概念": "2023年6月8日互动易：公司持有参股公司青海聚之源35%的股权，是第二大股东。聚之源是六氟磷酸锂、六氟磷酸钠的生产公司。",
		"钠离子电池": "2022年10月22日公众号发布，青海聚之源新材料有限公司经过技术研发与生产设备调试，已具备新产品“六氟磷酸钠”的量产能力，并掌握了六氟磷酸锂与六氟磷酸钠二种产品利用现有生产线共线转产的工艺技术。目前，公司已完成六氟磷酸钠成品试生产，其样品经国内多家科研单位检测和客户试用，性能优异，反馈良好。公司已于今年8月履约完成首个六氟磷酸钠产品的销售合同，这标志着公司的六氟磷酸钠产品已成功步入市场。",
		"西部大开发": "公司注册地址为重庆市江北区聚贤街25号3幢1206"
	},
	"亮点": "主营生猪养殖及园林业务，已布局光伏电站",
	"同业": "养猪:  新五丰  罗牛山  巨星农牧  东瑞股份  温氏股份  牧原股份  神农集团  京基智农  新希望  正邦科技  ST天邦",
	"概念x": "养猪   锂电池   强势人气股   园林   光伏   雄安新区   PPP   新能源汽车   大农业",
	"概念xgb": {
		"养猪": "公司主营业务包括生态农牧业务（生猪养殖、农产品销售等）、生态能源业务（分布式光伏电站等）和生态环境业务（园林生态工程、田园综合体、苗木种植等），产品有仔猪、育肥猪、园林生态工程服务等",
		"锂电池": "参股子公司青海聚之源主要从事六氟磷酸锂、六氟磷酸钠生产及销售，一期年产2000吨六氟磷酸锂生产线已投产",
		"强势人气股": "题材：大消费；时间：24年12月6日至今，5天5板\n",
		"园林": "公司传统园林生态工程业务主要以市政项目为主，业务包括项目承揽、设计、采购、施工及结算等环节；公司有序收缩生态环境业务，全力推进在手订单履约及项目竣工结算，加大应收账款催收力度，并逐步剥离该业务",
		"光伏": "公司“光伏新能源”业务以“分布式光伏电站项目”的投资开发建设为重点，子公司已经获得分布式光伏建设所需的电力施工资质，业务主要聚焦于分布式光伏发电项目的投资、建设与施工",
		"雄安新区": "位于重庆；主营园林生态工程施工；2017年11月，联合体中标雄安新区9号地块一区造林项目EPC总承包项目第一标段项目，中标金额2775万元",
		"PPP": "公司传统园林生态工程业务主要以市政项目为主，业务包括项目承揽、设计、采购、施工及结算等环节；公司有序收缩生态环境业务，全力推进在手订单履约及项目竣工结算，加大应收账款催收力度，并逐步剥离该业务",
		"新能源汽车": "参股子公司青海聚之源主要从事六氟磷酸锂、六氟磷酸钠生产及销售，一期年产2000吨六氟磷酸锂生产线已投产",
		"大农业": "公司主营业务包括生态农牧业务（生猪养殖、农产品销售等）、生态能源业务（分布式光伏电站等）和生态环境业务（园林生态工程、田园综合体、苗木种植等），产品有仔猪、育肥猪、园林生态工程服务等"
	}
}