{
	"名称": "宁水集团",
	"code": "603700",
	"概念": "污水处理，地下管网，中俄贸易概念，2025中报预增，DeepSeek概念，阿里巴巴概念，传感器，华为概念，人工智能，物联网，虚拟数字人，元宇宙，智慧城市",
	"财务": "所属申万行业：仪器仪表",
	"分类": "小盘股",
	"全名": "宁波水表(集团)股份有限公司",
	"地域": "浙江省",
	"行业": "机械设备—通用设备",
	"业务": "水计量产品研发制造、水务工业物联网技术应用。",
	"产品": "机械水表、智能1.0水表、智能2.0水表、噪声相关仪、多参数水质检测仪、压力/流量数据监控仪、水声相关仪",
	"概念详情": {
		"污水处理": "2025年9月1日互动易：目前，公司推出了适用于地表水、供水、排水相关场景的在线监测系统，并已拥有较为完善的智能传感器产品体系，以满足多样化的水务应用需求。如公司的多参数水质检测仪，可向供水企业提供在线一体化的高性价比管网综合大数据感知装置，可实现包括ph、余氯、浊度、温度等重要水质参数指标的在线监测。针对水质监测管理，公司目前构建了“云端预警平台+智能监测终端”解决方案，能够实现“实时感知-异常数据智能研判-风险预警动态推送”。",
		"地下管网": "公司从水计量硬件终端、新型管网技术解决方案和新一代SaaS化的综合水务云平台三大板块入手，软硬件结合提供智慧水务供水管网端智能化整体解决方案。",
		"中俄贸易概念": "公司在互动平台表示：俄罗斯是公司在欧洲的主要客户之一。",
		"阿里巴巴概念": "宁波水表在19年7月11日在互动平台回复投资者提问时称，公司与阿里云有合作，但未签署战略合作协议。",
		"物联网": "19年半年报披露：公司持续加大对技术创新的投入，努力提高核心技术与产品的竞争力。经过与华为公司和电信运营商多年来的战略合作，公司拥有行业内领先的NB-IoT物联网自动抄表规模商用技术和多项终端制造技术，并且积累了丰富的商用经验。",
		"华为概念": "公司作为行业头部企业，研发优势显著，与华为保持着良好的合作关系。后续公司会根据产品研发的进展，针对多参数水表以及在研的电磁水表等产品，与华为在5G通讯和近场通讯方面开展合作。",
		"智慧城市": "2019年半年报披露：公司继续聚焦智慧城市水务建设领域。",
		"传感器": "2023年年报：公司除表计类核心传统业务外，围绕新业务板块积极开展工作，各个项目有效推进并落地。硬件部分包括定位漏损的水压传感器、噪声传感器、水质传感器及一些通讯数据设备的研发优化；软件部分涵盖新一代宁水云智能化平台，用于整个管网中的终端设备分布、管网部署情况、运营情况等在线监测与智慧化管理；",
		"DeepSeek概念": "据公司2025年2月21日互动易回复，今年年初，公司已成功部署DeepSeek大模型本地化系统并构建专属知识库矩阵，构建了多模型融合的智能客服知识平台，并预计将在2025年3月实现产品化落地。",
		"虚拟数字人": "2025年2月20日官微：在公司持续探索AI大模型的产业化融合的同时，在数字文化与产业创新方面，宁水集团也持续深化布局。2025年初，公司从打造宁水集团AI虚拟人入手，全面布局数字文化元宇宙。",
		"元宇宙": "2025年02月20日官微：在公司持续探索AI大模型的产业化融合的同时，在数字文化与产业创新方面，宁水集团也持续深化布局。2025年初，公司从打造宁水集团AI虚拟人入手，全面布局数字文化元宇宙。",
		"人工智能": "2025年2月21日互动易：公司作为行业龙头企业，始终高度重视将新一代信息技术与水务技术的深度融合。2023年公司从软件应用层面出发，启动了AI融合计划；至今年年初，公司已成功部署DeepSeek大模型本地化系统并构建专属知识库矩阵，构建了多模型融合的智能客服知识平台，并预计将在2025年3月实现产品化落地。公司也将从打造宁水集团AI虚拟人入手，进一步全面布局水务数字文化。随着宁水集团与AI技术融合的持续深化，公司将在软件产品的智能运维、智能决策拓展、智能服务延伸、智能硬件创新等多个领域展开深度探索与应用。",
		"2025中报预增": "公司预计2025-01-01到2025-06-30业绩：归属于母公司股东的净利润4800.00万元至5400.00万元,增长幅度为58.26%至78.04%;上年同期业绩：归属于母公司股东的净利润3033.03万元,基本每股收益0.15元;"
	},
	"概念y": "智能仪表-10%  物联网-0%",
	"亮点": "智能水表国家级单项冠军，智慧水务“领跑者”",
	"同业": "电表水表气表:  万胜智能  科陆电子  金卡智能  煜邦电力  山科智能  威胜信息  三川智慧  新天科技  三星医疗  迦南智能  西力科技  海兴电力  迈拓股份  新联电子  炬华科技  秦川物联  真兰仪表  林洋能源",
	"概念x": "华为产业链   仪器仪表   人工智能   物联网   水务   智慧城市   PPP   虚拟数字人   中俄贸易   华为海思",
	"概念xgb": {
		"华为产业链": "国内最早生产水表的制造企业之一；公司与华为保持着良好的合作关系，针对多参数水表以及在研的电磁水表等产品，与华为在5G通讯和近场通讯方面开展合作",
		"仪器仪表": "从事一系列智能水表为核心产品的各类智慧水务终端设备、智慧水务大数据服务系统与平台的研发、生产与销售；公司主要产品和服务包括机械水表、智能水表、其他传感器及设备等",
		"人工智能": "公司启动 AI 融合计划，在软件应用层面发力；已成功部署 DeepSeek 大模型本地化系统，构建专属知识库矩阵与多模型融合的智能客服知识平台，预计 25 年 3 月产品化落地；还将推出 AI 虚拟人，融合 AI 大模型为客户提供多方位服务，同时在智能运维、决策、服务、硬件等多领域探索 AI 应用 ",
		"物联网": "集合水计量产品、水务工业物联网技术应用研发与制造的综合性企业；公司“基于智能水表的智慧水务大数据应用”成功入选由工业和信息化部组织评选的“2022年100个移动物联网应用典型案例”",
		"水务": "水计量领域的领军企业；公司水计量产品涵盖了1000多种规格型号的全系列民用、工业用冷、热机械水表、智能水表等，同时提供涵盖智能感知、数据驱动、工程服务等环节的智慧水务全链条闭环解决方案",
		"智慧城市": "公司以智慧计量与营运为切入点，通过研发、生产和销售智能水表等智慧水务终端设备，打造智慧水务大数据服务系统与平台，提供城市地下供水管网运行优化整体解决方案，为智慧城市的水务智能化管理提供有力支持",
		"PPP": "水计量领域的领军企业；公司水计量产品涵盖了1000多种规格型号的全系列民用、工业用冷、热机械水表、智能水表等，同时提供涵盖智能感知、数据驱动、工程服务等环节的智慧水务全链条闭环解决方案",
		"虚拟数字人": "公司已上线人工智能虚拟数字人 “表帅”，并在 “宁水智行学院” 智慧平台中投入使用，该虚拟数字人能为用户提供更高效、更智能的互动体验",
		"中俄贸易": "智慧水务服务提供商；从事一系列智能水表为核心产品的各类智慧水务终端设备、智慧水务大数据服务系统与平台的研产销；俄罗斯是公司在欧洲的主要客户之一",
		"华为海思": "公司的NB-IoT物联网水表采用的模组含海思芯片"
	}
}