{
	"名称": "大元泵业",
	"code": "603757",
	"全名": "浙江大元泵业股份有限公司",
	"地域": "浙江省",
	"分类": "中盘股",
	"财务": "绩优股",
	"行业": "机械设备—通用设备",
	"业务": "各类泵的研发、生产、销售及提供相关服务。",
	"产品": "农泵、家用屏蔽泵业务、液冷泵、立卧式多级离心泵业务、工业用泵业务",
	"概念": "液冷服务器，空气能热泵，数据中心，储能，高端装备，高股息精选，海工装备，核电，沪股通，氢能源，燃料电池，商业航天，水利，新能源汽车，专精特新",
	"概念y": "泵阀-82%  水利工程-10%  氢能-10%  白马股-10%  沪股通-10%  氢燃料电池-10%  核电-10%  航天-10%",
	"概念详情": {
		"液冷服务器": "2023年11月8日投资者关系活动记录表：公司高度重视IDC、储能、风电等电气领域温控产品的布局，与其他类型产品相比，公司屏蔽泵产品在安全性、稳定性等各方面具有较强的优势，目前公司在不断加大在液冷领域的技术投入力度，加快产品储备，做好与各类型客户的技术交流与对接工作。公司相关产品已进入华为中兴测试阶段，除此之外，公司该类型产品已在其他客户有小批量订单。",
		"空气能热泵": "公司为国内屏蔽泵龙头，其主要业务包括民用水泵、家庭用屏蔽泵及工业用屏蔽泵。由其子公司合肥新沪生产的热水循环屏蔽泵为燃气壁挂炉和空气能热泵核心部件，成功打入威能等国际一线品牌的供应体系。据新沪公众号披露，自2005年至今，合肥新沪在热泵专用泵产品上不断发力，截止目前，新沪应用北方煤改电项目水泵超过60万台，国外热泵系统配泵约10万台。",
		"数据中心": "2023年5月31日互动易：目前公司在数据中心温控领域已有成熟产品匹配，并已开始有小批量订单，随着公司产品成熟度不断提升，相关业务有望受益于下游需求及应用场景的发展。",
		"水利": "公司所生产的屏蔽泵、污水泵，在销售过程中亦产生了协同效应。例如在我国水处理行业中，针对中央空调冷却循环水、采暖水等循环水和景观水、雨洪水、城市污废水等污废水的处理，采用不同的水处理工艺，需要分别利用屏蔽泵和污水污物泵，公司可以通过向老客户推广新产品的方式提升产品销量。",
		"燃料电池": "应用于氢能源汽车市场（燃料电池）的第一代高压液冷泵产品已具备批量生产条件。2020年，公司已进入多家整车或燃料电池电堆厂商的供应商体系。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"高股息精选": "大元泵业最近3年的股息率分别为：3.63%，4.95%，3.49%",
		"商业航天": "2020年7月27日互动易回复：公司航空航天系列屏蔽泵的用途主要是承担运载火箭燃料加注任务，如应用于海南文昌发射场和太原卫星发射中心的火箭燃料加注屏蔽泵成为总装备部地面加注的核心设备。",
		"氢能源": "2023年年报：公司氢燃料电池液冷泵主要应用于氢燃料电池系统冷却及储能水冷机组冷却等。",
		"海工装备": "根据2024年半年报：公司工业屏蔽泵系列典型产品包括应用于海上石油平台易气化介质输送屏蔽泵",
		"核电": "2025年8月4日互动易：在核电领域，公司将继续从核电外围测试领域入手，加快技术和产品能力迭代，与客户逐步推进关键核心领域的国产替代",
		"高端装备": "根据子公司2023年3月9日官微：子公司新沪屏蔽泵专注“无泄漏屏蔽泵”的研制，为流体输送提供定制产品。在高端装备领域，新沪为国家舰艇、核电站、航天发射等重大项目定制开发安全无泄漏的屏蔽泵产品。",
		"储能": "2022年年报：公司该板块产品主要用于液冷温控领域，为相关冷却介质提供动力循环，目前应用场景以新能源汽车、风电领域为主，报告期内合计实现销售收入约0.4亿元，同一口径下同比增长超过2倍；除上述领域外，报告期内公司已完成在储能及数据机房液冷领域的产品储备，截止本报告披露日已开始小批量接受客户订单。未来在新基建及新能源变革的趋势下，各类型液冷及温控市场潜力巨大，公司将继续加大研发力度，提升产品的匹配性，将在屏蔽泵领域形成的技术、品牌优势转化为终端市场销售优势。",
		"新能源汽车": "根据2025年8月28日公告：新沪新能源：主要产品为新能源车的液冷泵产品，受益于国内新能源车企销量增长较快，该板块的业务量有明显增长。"
	},
	"亮点": "品类较齐全、市场布局较全面的泵业企业，具备液冷屏蔽泵量产能力",
	"同业": "泵:  航天动力  应流股份  汉宇集团  凌霄泵业  君禾股份  泰福泵业  南方泵业",
	"概念x": "核电   水利   地热   热泵   航天   液冷服务器",
	"概念xgb": {
		"核电": "核电用泵的优秀供应商；公司是国内屏蔽泵行业领军企业，屏蔽泵是具有通用性的无泄漏泵产品，被广泛应用于核电设备中",
		"水利": "全球知名品牌民用水泵的提供商；小型潜水电泵和陆上泵是公司极具市场竞争力的两类产品，小型潜水电泵广泛应用于农田灌溉、矿山排水、湖区水利及其他工农业给排水领域，陆上泵广泛应用于给排水、清洗系统、锅炉给水、反渗透系统农业喷滴灌系统等领域",
		"地热": "公司循环泵类产品适用于地热系统应用场景与需求，产品广泛用于采暖、医疗、洗浴、工农业等众多涉及地热利用的领域",
		"热泵": "公司子公司合肥新沪是空气源热泵的配套厂家，公司家庭用屏蔽泵业务已覆盖全屋供暖与制冷（壁挂炉、热泵、中央空调）",
		"航天": "全资子公司合肥新沪的航天燃料加注屏蔽泵为酒泉 / 文昌等四大发射基地核心设备，承担长征系列火箭与嫦娥五号等工程燃料加注，同时配套卫星地面测试冷却泵，是航天地面保障核心供应商",
		"液冷服务器": "公司主要产品包括液冷泵，液冷温控业务下游客户包括维谛技术、英维克、中兴通讯、曙光数创、同飞股份等各类型及各领域客户；2025年第一季度，公司液冷温控业务实现同比实现翻倍以上增长\n"
	}
}