{
	"名称": "鸣志电器",
	"code": "603728",
	"全名": "上海鸣志电器股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "电力设备—电机Ⅱ",
	"业务": "运动控制领域和智能电源领域核心技术及系统级解决方案的研发和经营。",
	"产品": "步进电机、直流无刷电机、伺服电机、空心杯电机、步进电机驱动、低压伺服系统、交流伺服系统、直流无刷驱动、集成式驱动控制、高精密减速机、高精密丝杠、高精度编码器、基本型LED驱动、智能型LED驱动、智能控制台、单灯控制器、智能监控管理软件、传感器、MF/ME/MS系列、定制型锅炉控制器、设备状态管理系统、点检管理信息系统、状态监测与故障诊断系统、SAP、ICC解决方案、主要代理松下继电器",
	"概念": "人形机器人，机器人概念，工业4.0，5G，安防，标普道琼斯A股，沪股通，华为概念，节能照明，人民币贬值受益，新能源汽车，专精特新",
	"概念y": "黑洞-71%  华为-30%  机器人-27%  沪股通-23%  LED-20%  呼吸机-13%  工业4.0-11%  安防-10%  半导体-10%  节能照明-10%  垃圾分类-10%  液晶显示屏-0%",
	"概念详情": {
		"人形机器人": "根据2023年5月13日公告，公司在人形机器人应用领域专注于手掌模组及指模所用的控制电机模组的研发和制造。基于公司具备了该类控制电机模组的核心研发与制造技术，因此公司获得了该领域头部企业的关注以及合作意向。公司目前已经向该领域头部客户提交了全套技术方案及样机，供客户作可靠性及实际应用的测试验证。",
		"机器人概念": "公司子公司安浦鸣志，瑞士Tmotion，鸣志派博思深度布局异动机器人行业，业务覆盖商用异动机器人，AGV，AMR等。",
		"工业4.0": "2017年7月9日晚间公告，公司拟在太仓港经济技术开发区制造业园区内投资建设\"鸣志（太仓）智能制造产业基地项目\"，生产、制造公司主营业务产品。并拟与太仓港经济技术开发区管委会签署《项目投资协议》。该项目投资总额预计约人民币5.5亿元。",
		"节能照明": "公司LED智能照明控制技术突破国际大公司的技术垄断，在国内处于领跑者的地位。公司在LED智能照明领域是行业标准的制定者之一。",
		"安防": "",
		"华为概念": "2019年5月22日公司在互动平台回复称公司的控制电机产品主要应用于通信基站、天线设施和其他相关基站设备中，华为是公司非常重要的客户之一",
		"5G": "2019年4月30日公司互动平台称根据公司的自身调研数据，公司产品在5G天线系统相关应用领域的市占率可能为前3名。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部国家级专精特新小巨人企业名单。",
		"新能源汽车": "公司2023年半年报：公司配套国内主流整车厂客户实现了雷达电机模组、智能座舱电机及车载热管理系统的定点开发，主要生产线及仪器设备的设计、安装和调试，并实现了小批量订单交付。报告期内，公司控制电机及其驱动系统产品在智能汽驾驶车应用领域营业收入较上年同期增长144%。",
		"人民币贬值受益": "2023年半年报：公司境外收入占比51%受益于人民币贬值。"
	},
	"亮点": "混合式步进电机全球市占率超10%，位列全球第四，打破了日企垄断",
	"同业": "电机:  江特电机  大洋电机  卧龙电驱  信质集团  江苏雷利  凯中精密  方正电机  佳电股份  中大力德  国茂股份  中电电机  德昌股份  祥明智能  豪江智能  捷昌驱动  华阳智能  星德胜  康平科技  恒帅股份",
	"概念x": "华为产业链   LED   机器人   智慧安防   智能制造   呼吸机",
	"概念xgb": {
		"华为产业链": "全球运动控制领域的先进制造商，中国运动控制领域的领军企业；公司专注于运动控制领域和智能电源领域核心技术及系统级解决方案的研发和经营，核心业务围绕自动化和智能化领域有序外延扩张；华为是公司非常重要的客户，长期以来公司与华为保持着广泛且良好的业务合作关系",
		"LED": "技术成熟的LED智能照明控制与驱动系统企业；重点开发技术门槛较高的LED 智能驱动、 大功率体育场馆照明 LED 驱动、防爆照明 LED 驱动",
		"机器人": "全球运动控制领域先进制造商；公司移动机器人相关业务主要涉及公司控制电机及其驱动系统业务板块的主要子公司，产品主要应用于物流仓储服务机器人（AGV/AMR）、商用服务机器人和工业服务机器人",
		"智慧安防": "子公司运控电子是国内仅次于鸣志电器的生产混合式步进电机的企业，在国内安防设备，纺织机械应用领域的市占率排名靠前；通过大力发展，19年公司在高端安防设备应用领域取得了较快速的成长",
		"智能制造": "国内第一、全球第四的步进电机龙头；在全球HB步进电机市场市占率8%，打破了日本企业垄断；17年7月公告5.5亿元在太仓投建智能制造产业基地项目；拟收购的运控电子是国内仅次于鸣志电器的生产混合式步进电机的公司，在国内安防设备、纺织机械应用领域的市占率排名靠前",
		"呼吸机": "公司的高端电机产品可用于呼吸设备的制造"
	},
	"概念z": "机器人",
	"备注": "",
	"链接": ""
}