{
	"名称": "博迈科",
	"code": "603727",
	"全名": "博迈科海洋工程股份有限公司",
	"地域": "天津市",
	"分类": "小盘股",
	"财务": "所属申万行业：采掘服务",
	"行业": "石油石化—油服工程",
	"业务": "天然气液化、海洋油气开发、矿业开采等行业的高端客户，为其提供专用模块集成设计与建造服务。",
	"产品": "天然气液化模块、海洋油气开发模块、矿业开采模块",
	"概念": "海工装备，天然气，俄乌冲突概念，京津冀一体化，融资融券，一带一路，中俄贸易概念，锂电池概念",
	"概念y": "中证1000-100%  海洋工程-100%  油气-53%  可燃冰-39%  油服-24%  页岩气-19%  天然气-18%  油改-4%",
	"概念详情": {
		"海工装备": "2024年半年报：公司是国内最早从事海洋油气开发装备模块化制造的企业之一，凭借领先的模块建造技术、科学的建造流程体系、高效的模块建造场地、经验丰富的项目管理团队以及优秀的项目实施人员形成了强大的模块建造能力。在海洋工程开发领域，公司从单一生活楼模块建造能力发展为集生活楼模块、电气模块及上部油气处理模块等全平台模块建造能力。同时，公司开拓矿业开采领域及天然气液化领域的客户，为其建造模块化生产设施，解决了客户在偏远地区安装以及维护生产设备的需求。经过多年的发展，公司可为FPSO、海洋油气平台等提供专业定制化解决方案，满足最终生产需求。",
		"天然气": "专注于天然气液化的优质公司,拥有二十余年的海洋油气项目管理经验,进入海洋油气开发领域,在该领域凭借良好的业绩积累了大量优质客户;新技术方面,成功地将海洋油气开发模块技术运用到天然气液化模块建造领域;17年相关业务收入4.7亿元,主营占比超95%。",
		"俄乌冲突概念": "欧盟超40%天然气从俄罗斯进口，俄乌冲突或引发天然气价格上涨。公司主营业务为面向国内和国际市场，专注于天然气液化、海洋油气开发、矿业开采等行业的高端客户，为其提供专用模块集成设计与建造服务。",
		"中俄贸易概念": "博迈科提供的产品服务于：中国、中东、北美、俄罗斯、非洲、南美、新加坡、澳大利亚。公司主要客户均为国际知名的油气开发公司、矿业开采公司、海洋工程项目总承包公司、工程咨询设计公司、专业油气处理工艺设计公司、电气及各种设备提供商，例如：MODEC、SBMOffshore、必和必拓公司、俄罗斯诺瓦泰克公司、法国德西尼布集团等。.",
		"一带一路": "2023年3月15日公司互动：数年来，公司参与了俄罗斯、卡塔尔、马来西亚、科威特等“一带一路”沿线国家和地区的十余个大型项目，包括但不限于YAMALLNGProject、ArcticLNG2Project、QatarPetroleumProject、PetronasFLNG2、TakrafProject等代表性项目。",
		"京津冀一体化": "公司位于天津市滨海新区天津经济技术开发区第四大街14号。公司主营业务为面向国内和国际市场，专注于天然气液化、海洋油气开发、矿业开采等行业的高端客户，为其提供专用模块集成设计与建造服务。",
		"锂电池概念": "2022年年报：2022年，公司获得了多个锂电池回收撬项目，率先敲开新能源领域业务大门。"
	},
	"亮点": "面向海洋油气工程、液化天然气工厂和矿业提供专业模块EPC服务",
	"同业": "油服及装备:  迪威尔  德石股份  中海油服  石化油服  海油工程  海油发展  中油工程  中曼石油  杰瑞股份  潜能恒信  新锦动力  石化机械  惠博普  航天智造",
	"概念x": "油服   一带一路   天然气   页岩气",
	"概念xgb": {
		"油服": "国内最早从事海洋油气开发装备模块化制造的企业之一；公司为海洋油气开发领域的国内外高端客户提供能源资源设施开发的专业分包服务，集生活楼模块、电气模块及上部油气处理模块等全平台模块建造能力，可为 FPSO、海洋油气平台等提供专业定制化解决方案",
		"一带一路": "公司积极投身一带一路建设，公司参与了俄罗斯、卡塔尔、马来西亚、科威特等“一带一路”沿线国家和地区的十余个大型项目，包括但不限于YAMAL LNG Project、Arctic LNG 2 Project、Qatar Petroleum Project、Petronas FLNG 2、Takraf Project等代表性项目",
		"天然气": "能源资源设施开发专业分包服务商；公司主要产品包括天然气液化模块，为各类液化天然气工厂提供专用模块集成设计与建造服务",
		"页岩气": "从事海洋油气开发装备的设计和建造，公司是海洋油气开发、矿业开采和天然气液化领域的专业承包商；成立美国子公司，把握以页岩气为代表的美国市场的项目机遇"
	}
}