{
	"名称": "海天股份",
	"code": "603759",
	"亮点": "西南地区环保水务行业民营龙头企业",
	"概念": "生物质能发电，PPP概念，固废处理，BC电池，DeepSeek概念，HJT电池，TOPCON电池，储能，股权转让(并购重组)，光伏概念，回购增持再贷款概念，金属铜，绿色电力，污水处理，无人机，西部大开发，一带一路",
	"同业": "市政水务:  鹏鹞环保  首创环保  兴蓉环境  国中水务  顺控发展  深水规院  联合水务  重庆水务  中山公用  创业环保  中原环保  绿城水务  洪城环境  武汉控股",
	"分类": "小盘股",
	"全名": "海天水务集团股份公司",
	"地域": "四川省",
	"行业": "环保—环境治理",
	"业务": "供水业务及污水处理业务。",
	"产品": "供水业务、工程建设业务、污水处理业务、垃圾焚烧发电业务、直饮水业务",
	"概念y": "水务-10%  环保-10%",
	"概念详情": {
		"生物质能发电": "海天股份和康恒环境合作围绕着垃圾焚烧发电去展开，公司的垃圾焚烧属于生物质能发电，属于可再生能源。",
		"PPP概念": "公司下属污水处理子公司在特许经营期限和特许经营区域内从事污水处理业务，在提供充分、连续和合格污水处理服务的条件下，地方政府作为唯一的购买方，向污水处理子公司采购污水处理服务。污水处理子公司分布在四川、河南和云南等地，业务模式主要包括BOT、TOT、ROT及委托运营等。",
		"固废处理": "21年8月15日晚间公告，公司与康恒环境有意在固废处置领域合作，秉承“绿水青山就是金山银山”的发展理念，紧紧围绕“垃圾焚烧发电+固废危废处置”主体业务，共同发起设立合资公司，开拓四川地区为主及全国区域内相关业务，公司持股比例80%，康恒环境持股比例20%。",
		"污水处理": "海天水务集团股份公司主营业务是供水业务及污水处理业务。公司的主要产品及服务为供水业务、工程建设业务、污水处理业务、垃圾焚烧发电业务、直饮水业务。",
		"储能": "公司根据战略发展规划，在巩固现有业务经营业绩的同时，拟进一步开拓储能领域业务。为此，公司于2022年6月2日与兴储世纪签订《增资扩股协议》，以自有资金5,000万元认购兴储世纪部分增资发行股份，其中1,949.0898万元用于增加注册资本，其余3,050.9102万元计入资本公积。增资完成后公司持有兴储世纪股份比例1.59%。",
		"绿色电力": "2024年1月31日互动易回复：公司控股子公司汾阳中科渊昌再生能源有限公司的垃圾焚烧发电项目，其供热业务目前按照汾阳当地政府的规划要求，对周边的11个村进行供热。",
		"西部大开发": "公司注册地址为四川省成都市双流区中国(四川)自由贸易试验区天府新区兴隆街道湖畔路南段506号",
		"光伏概念": "2025年1月1日公告，公司拟通过新设立的全资子公司以支付现金方式购买贺利氏光伏银浆事业部，贺利氏光伏银浆事业部包括贺利氏中国持有的贺利氏光伏100%股权与贺利氏中国持有的对贺利氏光伏的债权、光伏科技100%股权以及HMSL持有的HPSL100%股权。",
		"TOPCON电池": "2025年1月1日公告，公司拟通过新设立的全资子公司以支付现金方式购买贺利氏光伏银浆事业部，贺利氏光伏银浆事业部包括贺利氏中国持有的贺利氏光伏100%股权与贺利氏中国持有的对贺利氏光伏的债权、光伏科技100%股权以及HMSL持有的HPSL100%股权。在TOPCon领域，贺利氏光伏公司于2020年在业内前瞻性推出了首款适用于LECO技术的银浆产品。",
		"HJT电池": "2025年1月1日公告，公司拟通过新设立的全资子公司以支付现金方式购买贺利氏光伏银浆事业部，贺利氏光伏银浆事业部包括贺利氏中国持有的贺利氏光伏100%股权与贺利氏中国持有的对贺利氏光伏的债权、光伏科技100%股权以及HMSL持有的HPSL100%股权。贺利氏光伏在巩固现有技术优势的基础上，通过持续加深玻璃粉体系与工艺的开发，并以此延伸至BC、HJT等电池领域，有效满足下游客户降本增效需求。",
		"BC电池": "2025年1月1日公告，公司拟通过新设立的全资子公司以支付现金方式购买贺利氏光伏银浆事业部，贺利氏光伏银浆事业部包括贺利氏中国持有的贺利氏光伏100%股权与贺利氏中国持有的对贺利氏光伏的债权、光伏科技100%股权以及HMSL持有的HPSL100%股权。公司有xBC主栅银浆、xBCp-poly银浆等产品。",
		"回购增持再贷款概念": "2025年1月17日公告，海天水务集团股份公司控股股东四川海天投资计划增持公司A股，增持金额不低于1亿元，不超过1.2亿元，资金来源为自有资金及交通银行专项贷款，贷款金额最高1.08亿元。",
		"DeepSeek概念": "2025年2月18日官微，集团运营管理中心与信息部紧密协作，充分利用集团私有云资源，成功实现了DeepSeek语言推理模型的本地化部署。",
		"无人机": "根据2024年度环境、社会及公司治理（ESG报告）：公司无人机反制系统，高度集成雷达、无线电、光电、导航等领域尖端技术，建立“察打一体”设备，实现对无人机数传和测控信号的实时搜索、监测和报警，并干扰和阻断无人机的图传、遥控和导航信号的接受和处理，对入侵无人机智能采取强制返航、迫降、驱离等措施，360°监控水厂空域，全面保障自来水厂外部生产环境安全。",
		"金属铜": "根据2025年1月8日公告：海天水务集团股份公司（以下简称“公司”）近日按照法定程序，参与了新疆若羌县白山头铜多金属矿普查(二区)探矿权挂牌出让竞拍，以人民币3,051.10万元竞得上述探矿权，并与新疆维吾尔自治区政务服务和公共资源交易中心签订了《探矿权出让成交确认书》。",
		"股权转让(并购重组)": "2025年5月1日公告，公司拟通过全资子公司海天光伏以支付现金方式购买贺利氏光伏银浆事业部，贺利氏光伏银浆事业部包括贺利氏中国持有的贺利氏光伏100%股权与贺利氏中国持有的对贺利氏光伏的债权、光伏科技100%股权以及HMSL持有的HPSL100%股权，本次交易构成重大资产重组。",
		"一带一路": "2025年半年报，国际业务方面，公司积极拓展中东、中亚、东南亚供排水、固废等领域市场潜力，推动中国标准、中国技术走出去。今年7月1日，公司在沙特注册成立HaitianWaterCompany（简称沙特海天），正持续推进后续工作。未来，沙特海天将成为公司立足沙特开拓中东地区市场的重要堡垒。"
	},
	"概念xgb": {
		"资产重组": "25年1月，公司拟通过新设立的全资子公司以支付现金方式购买贺利氏光伏银浆事业部，贺利氏光伏银浆事业部包括贺利氏中国持有的贺利氏光伏100%股权与贺利氏中国持有的对贺利氏光伏的债权、光伏科技100%股权以及HMSL持有的HPSL100%股权；25年3月，本次重组获股东大会通过；25年5月，本次重组实施完成",
		"有色 · 铜": "公司2025 年 1 月以 3051.1 万元竞得新疆若羌县白山头铜多金属矿普查探矿权（面积 76.85 平方千米），7 月已启动普查开钻，该矿资源禀赋获勘测机构认可",
		"水务": "西南地区环保水务行业民营龙头企业；公司主营供水业务及污水处理业务，形成了集科研、供排水、资源循环利用为一体的现代综合服务产业链，供水业务包括向特许经营区域内的居民、非居民提供供水和管道及户表安装服务；22年供水业务收入3.74亿元，营收占比31.51%",
		"污水处理": "以供水业务及污水处理业务为主营业务的综合环境服务运营商；公司污水处理子公司在特许经营期限和特许经营区域内从事污水处理业务，污水处理子公司分布在四川、河南、新疆、云南等地，业务模式主要包括BOT、TOT、ROT、PPP及委托运营等",
		"固废处理": "公司积极围绕“垃圾焚烧发电+固废危废处置”主体业务进行布局，控股子公司中海康环保科技股份有限公司取得汾阳中科渊昌再生能源有限公司80%股份，进一步夯实在重点区位的优质固废项目布局，提升公司在固废领域的竞争力",
		"有色金属": "公司2025 年 1 月以 3051.1 万元竞得新疆若羌县白山头铜多金属矿普查探矿权（面积 76.85 平方千米），7 月已启动普查开钻，该矿资源禀赋获勘测机构认可",
		"PPP": "西南地区环保水务行业民营龙头企业；公司主营供水业务及污水处理业务，形成了集科研、供排水、资源循环利用为一体的现代综合服务产业链，供水业务包括向特许经营区域内的居民、非居民提供供水和管道及户表安装服务；22年供水业务收入3.74亿元，营收占比31.51%",
		"环保": "公司积极围绕“垃圾焚烧发电+固废危废处置”主体业务进行布局，控股子公司中海康环保科技股份有限公司取得汾阳中科渊昌再生能源有限公司80%股份，进一步夯实在重点区位的优质固废项目布局，提升公司在固废领域的竞争力",
		"储能": "参股公司兴储世纪深度布局光储智能微电网领域，已有产品系列包括户用储能、工商业储能、便携式储能等",
		"钠电池": "参股公司兴储世纪在钠离子电池的研发中处于行业领先水平"
	},
	"概念x": "资产重组   有色 · 铜   水务   污水处理   固废处理   有色金属   PPP   环保   储能   钠电池"
}