{
	"名称": "星光农机",
	"code": "603789",
	"全名": "星光农机股份有限公司",
	"地域": "浙江省",
	"分类": "小盘股",
	"财务": "",
	"行业": "机械设备—专用设备",
	"业务": "农业机械的研发、制造、销售与服务。",
	"产品": "联合收割机、拖拉机、旋耕机、采棉机、烘干机、插秧机、压捆机、制肥机、智能化养鱼跑道、育秧线",
	"概念": "农机，乡村振兴，生态农业，共同富裕示范区，机器人概念，融资融券，数据要素，无人机，无人驾驶，新疆振兴",
	"概念y": "农机-100%  一号文件-36%",
	"概念详情": {
		"农机": "国内联合收割机优质公司,主要产品为联合收割机、大中型拖拉机、履带式旋耕机、打捆杋、烘干杋、采棉机及跑道养鱼设施等,其中联合收割机远销远销东南亚、西亚、美洲、南美;17年联合收割机销量6190台,打捆机1273台;17年相关业务收入6.34亿元,主营占比超95%.",
		"乡村振兴": "国内联合收割机优质公司,主要产品为联合收割机、大中型拖拉机、履带式旋耕机、打捆杋、烘干杋、采棉机及跑道养鱼设施等,其中联合收割机远销远销东南亚、西亚、美洲、南美;17年联合收割机销量6190台,打捆机1273台;17年相关业务收入6.34亿元,主营占比超95%.",
		"生态农业": "2023年2月17日互动易：公司子公司星光农业作为公司旗下农业转型升级的产业平台已有相关尝试，其是公司布局智慧农业、生态农业、循环农业的农场经营模式的探索与实践的主体，力求形成智慧农业+循环农业+休闲农业的整体格局，建设完成的“高品质数字粮油示范项目”是共同富裕的“星光模式”和地方样本，孵化了“一二三产融合发展”的智慧农业加速器和产业赋能中心，全面促进了高标准农田建设、农户增收、农产品品质提升、绿色环保与农业生产要素优化分配。",
		"共同富裕示范区": "公司注册地址为杭州市萧山区萧山经济技术开发区，公司是我国农机行业的骨干企业，主要产品为联合收割机、大中型拖拉机、履带式旋耕机、打捆杋、烘干杋、采棉机及跑道养鱼设施等,其中联合收割机远销远销东南亚、西亚、美洲、南美。",
		"无人驾驶": "公司目前已有无人驾驶技术应用于旋耕机，积累了推广应用的技术经验；包括绿色动力的农机装备、舒适化驾乘感受的改进、物联技术的应用等相关技术的研究和储备也正在进行中。",
		"数据要素": "根据公司微信公众号：公司的物联网云平台是大田农社旗下“大田物联”为农机行业量身定制的专业物联网智慧解决方案。通过将安装在农机上的传感器、通信模块将农机作业数据采集并由GPS和北斗上传到云服务器上，并通过数据运算形成各类结果，为企业、服务商和用户提供服务；将跟踪监测与精准分析有效融合，信息实时采集，流程紧密跟踪，数据精准分析。物联网信息的无缝相接，拉近了与行业的沟通与互动，为企业生产提供源头的数据分析，抢占市场先机；为政府决策提供一线信息支持，提升政策的执行力。",
		"机器人概念": "公司2023年12月20日互动：公司与合肥多加农业科技有限公司进行合作，共同成立了安徽星光多加智能农机装备有限公司，主要合作机型为履带式无人植保机器人，并以此为主的各类远程遥控、人机分离式技术应用。旨在通过各层面的技术与产品合作，推动农业机械向无人化、智能化方向发展。除此之外，公司自身也在学习和积累各类先进技术，通过自我研发或合作开发等途径，持续增强智能农机装备的研发能力，积累符合产业发展方向和预期的相关技术和专利，研发高端、智能、先进的农机产品。",
		"无人机": "2022年8月12日互动易回复：公司目前涉及的智能类产品主要有智能化立体栽培机、无人驾驶旋耕机和植保无人机。",
		"新疆振兴": "2024年12月9日互动易：公司与极目机器人、国家棉花产业联盟、农机学会等棉花产业链上的优势龙头企业和单位及金融机构共同结成“优质棉生产脱采收一体化联合体”，其目的在于探索互利互赢的新型商业模式，充分发挥联合体成员合作单位的各方优势，利用智能农机，持续提升棉花生产的标准化、统一化、高效化，打造优质棉的标准化管理体系，助力新疆优质棉的增产提质。该类合作是多方的共同合作，截至目前已联合当地种植大户、合作社等单位一起制定了脱叶和采收的作业标准，并已开始了脱采联合作业。"
	},
	"亮点": "我国农机行业的骨干企业",
	"同业": "农业机械:  锋龙股份  智慧农业  一拖股份  弘宇股份  威马农机",
	"概念xgb": {
		"农机": "公司农机产品系列遍及水稻、小麦、玉米、花生、油菜、棉花等六大主要农作物品种，覆盖耕、收及收后处理三大作业环节的全程机械化产业链，产品包括拖拉机、旋耕机等耕种环节机械，稻麦联合收割机等；近年来向成套化设备设施的整体输出转型",
		"棉花": "公司已建立起遍及水稻、小麦、玉米、棉花等六大主要农作物品种，覆盖耕、种、收、管及收后处理的全程机械化产业链，产品包括采棉机等；公司依托于子公司星光致远，以新疆地区的棉花采收服务为突破口切入农业收割环节，进入农事服务业务板块",
		"乡村振兴": "国内联合收割机优质公司，主要产品为联合收割机、大中型拖拉机、履带式旋耕机、打捆机、烘干机、采棉机及跑道养鱼设施等，其中联合收割机远销远销东南亚、西亚、美洲、南美；农机购置补贴属于乡村振兴战略",
		"大农业": "公司农机产品系列遍及水稻、小麦、玉米、花生、油菜、棉花等六大主要农作物品种，覆盖耕、收及收后处理三大作业环节的全程机械化产业链，产品包括拖拉机、旋耕机等耕种环节机械，稻麦联合收割机等；近年来向成套化设备设施的整体输出转型"
	},
	"概念x": "农机   棉花   乡村振兴   大农业"
}