{
	"名称": "泰晶科技",
	"code": "603738",
	"全名": "泰晶科技股份有限公司",
	"地域": "湖北省",
	"分类": "中盘股",
	"财务": "所属申万行业：元件Ⅱ",
	"行业": "电子—元件",
	"业务": "石英晶体频率元器件的研发、生产和销售业务。",
	"产品": "晶体元器件",
	"概念": "WiFi6，华为概念，华为海思概念股，5G，AI眼镜，MCU芯片，比亚迪概念，创投，共封装光学(CPO)，光刻机，沪股通，机器人概念，军工，宁德时代概念，汽车电子，汽车芯片，人形机器人，融资融券，数据中心，卫星导航，无人机，芯片概念，专精特新",
	"概念y": "华为海思-100%  被动元件-80%  湖北-64%  华为-62%  垃圾分类-46%  半导体-10%",
	"概念详情": {
		"WiFi6": "泰晶科技股份有限公司2025年5月16日投资者关系活动记录表：面向5G、WIFI6/7、光模块、基站对应芯片配套80/96/76.8/100M以上领域的超高频产品，目前公司已小批量供货",
		"华为概念": "2022年3月8日互动易回复：公司深耕晶体行业十余载，产品条线丰富，致力于为通信终端、消费电子、汽车电子、工业控制等各领域知名厂商及新兴中小厂商提供产品及服务。华为是公司的优质客户之一。",
		"华为海思概念股": "2021年9月3日投资者关系记录表：公司石英晶体谐振器细分领域龙头，共有17款产品通过了MTK、华为海思、紫光展锐（展讯）等逾十家国内外知名应用方案商的认证。",
		"5G": "2025年9月12日公告，2025年上半年，公司综合销量增长7.72%，其中微小尺寸晶振销量实现48.24%增长，高精度高稳定性有源产品销量增速达195.39%，超高基频已实现在5G、WIFI6/7、基站等领域批量供货。",
		"军工": "2019年公司半年报披露：公司全资子公司随州润晶电子科技有限公司2017年取得武器装备科研生产保密资格证书和武器装备质量管理体系认证证书，控股子公司湖北东奥电子科技有限公司的产品已在军工领域运用。",
		"专精特新": "专精特新“小巨人”企业是全国中小企业评定工作中最高等级、最具权威的荣誉称号，是指专注于细分市场、创新能力强、市场占有率高、掌握关键核心技术、质量效益优的排头兵企业，对于提升中小企业自身的竞争力，以及提升产业链、供应链稳定性和竞争力具有重大意义。公司已入选工信部专精特新小巨人企业名单。",
		"比亚迪概念": "",
		"宁德时代概念": "公司积累近50多家车企的客户资源，已批量供货东风集团、比亚迪、LG，逐步导入重庆力华、宁德时代、经纬恒润等国产品牌，完成部分优质Tier1厂商的审厂。，完成全球优质的几家Tier1厂商的审厂体系辅导，对应主要产品有3225和2016高频系列、K3215和OSC钟振等。",
		"汽车芯片": "泰晶科技与大普通信成功签署了合作协议，拟联合研制全国产化的车规RTC产品。未来双方将集中资源通力合作，开发出业内最小封装尺寸、宽温度范围、高精度补偿、符合车规要求的高可靠性RTC产品，共同推进全国产化车规RTC产品研发纵深探索，解决当前国内汽车芯片国产化率低，严重供需不足的现状。",
		"汽车电子": "2025年9月28日公司官微:泰晶科技成功通过两家汽车零部件全球TOP10客户的严格审核，公司在汽车电子领域又迈出坚实的一步，头部客户朋友圈也一步拓展。随着汽车智能化、电动化浪潮加速，泰晶科技在车规级晶振领域持续取得突破。公司已建成国内唯一的独立车规专线及CNAS标准等级实验室，为产品可靠性和一致性提供坚实保障。泰晶科技车规产品应用配套场景主要在座舱、车身、智驾等领域，并逐步拓展到底盘、动力相关应用场景，实现了从非安全类到安全类全线配套。泰晶科技抓住新能源汽车、智能驾驶、车联网的发展机遇，加快车规级石英晶体元器件的开发与认证，已有多款产品通过汽车电子器件产品AEC-Q200的认证。",
		"机器人概念": "2025年2月27日互动易回复：公司生产的晶振产品搭载各类芯片为其提供时钟信号和基准频率信号，在人形机器人运动控制系统、传感器同步等方面具有重要作用，满足人形机器人对高基频、高精度、高稳定性、低功耗等时钟方案配套需求。",
		"卫星导航": "2023年9月8日互动易回复：面向北斗市场，公司微型音叉及小尺寸TCXO有源产品配套应用于车载导航、高精度定位、智能手表、对讲机等应用需求。",
		"光刻机": "2022年11月14日互动易回复：公司深耕光刻工艺技术十余年，在国内率先实现MEMS光刻工艺的产业化应用，并在技术、工艺、产品上保持了与国际前沿技术水平的同步，光刻晶片包含超高频MHz和kHz，光刻晶片自主研发，自主可控；公司已经与EPSON、NDK、大真空、精工等同行开展不同方式的合作，将进一步加大合作力度，以充分发挥各方技术与产品优势，强化光刻工艺产品、车规级晶振等方面的互动合作，同时公司部分自主研发生产的关键核心设备，以其更匹适生产工艺的优质性能，达到国际先进技术标准供应给日系同行。",
		"人形机器人": "2024年11月12日互动易：公司生产的晶振产品已应用于人形机器人领域，在人形机器人的控制系统、传感器同步等方面具有重要作用，具体应用数量依方案设计而定。",
		"无人机": "2024年11月12日互动易：公司生产的晶振产品已应用到无人机领域。",
		"创投": "2024年9月19日公告：泰晶科技股份有限公司（以下简称“公司”）于2024年8月26日召开第五届董事会第二次会议和第五届监事会第二次会议，审议通过《关于与专业投资机构共同投资暨关联交易的议案》，公司拟作为有限合伙人与私募基金管理人暨普通合伙人深圳羲和投资管理有限公司、王丹及其他有限合伙人签署《深圳市菲菱楠芯投资合伙企业（有限合伙）之合伙协议》，共同投资设立深圳市菲菱楠芯投资合伙企业（有限合伙）。基金备案成立后，拟投资未上市企业股权，为网络设备以太网交换机芯片相关企业。合伙企业的认缴出资总额为人民币5,451万元，其中，公司以自有资金认缴出资1,000万元，认缴出资比例18.3453%。",
		"MCU芯片": "2024年半年报：公司充分发挥平台建设优势，2021年8月，公司与东风汽车等多家企事业单位共同组成湖北省车规级芯片产业技术创新联合体，瞄准汽车芯片国家重大需求和国际科学前沿，建立国际先进的车规级MCU芯片制造工艺平台，推动车规级芯片自主定义、设计、制造、封测与控制器开发与应用，为国内汽车芯片国产化、自主化奠定根基。",
		"数据中心": "根据2025年8月21日官微：近期，泰晶科技开发了一款面向AI数据中心基础设施应用的312.5MHz差分输出温度补偿振荡器。该产品基于MEMS光刻工艺，支持1.6T网络，显著提升同步性能、实现了突破性的集成与性能升级，重新定义了AI数据中心的时序架构。可广泛应用于智能网卡（SmartNIC）、加速卡、计算节点以及高速网络设备（如交换机和路由器）等，助力算力、服务器、人工智能、AI、光通信、机器人等行业发展。",
		"共封装光学(CPO)": "2025年9月2日互动易：公司针对光通信200G、400G、800G、1.6T市场推出了高基频、高精度、低相噪CMOS、LVDS差分输出时钟解决方案，随着光模块传输速率升级，对应使用超高频、差分时钟产品，在技术上提出更高性能匹配要求。随着终端全光网络的普及及AI人工智能对算力的要求增加，公司高稳产品将形成很好的增长态势，从而带来新的增长点。",
		"芯片概念": "泰晶科技股份有限公司2025年9月12日投资者关系活动记录表：2024年，公司完成了以太网交换机芯片项目投资后，2025年上半年，公司继续围绕半导体相关行业延展性投资布局设备领域，结合自身业务发展需要，推进半导体加工制程环节对先进封装设备的储备，进一步推动公司工艺、产品、设备一体化发展。",
		"AI眼镜": "2025年11月19日互动易：公司晶振产品配套搭载主芯片服务于各行各业，AI眼镜是公司超高频产品重要运用的场景之一。"
	},
	"亮点": "石英晶体谐振器细分领域龙头",
	"同业": "石英材料:  石英股份  菲利华  欧晶科技  东晶电子  惠伦晶体",
	"概念x": "被动元件   华为产业链   VR&AR   北斗导航   华为海思   无线耳机   人形机器人",
	"概念xgb": {
		"被动元件": "国内领先的频率器件设计与研发制造企业；公司主要从事石英晶体频率元器件设计、生产、销售以及相关工艺设备研发、制造，在国内率先实现石英MEMS器件产业化与规模化，具备微型片式音叉、超高频晶体谐振器、晶体振荡器规模化生产的技术基础，总产能、产销量位居中国大陆前列",
		"华为产业链": "我国石英晶体元器件行业内主要厂商之一，国内领先的频率器件设计与研发制造企业；公司产品覆盖KHz、MHz晶体谐振器及晶体振荡器产品，终端客户范围广泛，进入国内主要电子产品厂商的供应链体系；华为是公司的优质客户之一",
		"VR&AR": "国内领先的频率器件设计与研发制造企业；AI眼镜、AR/VR是公司产品重要运用的场景之一，公司超高频产品及宽带局域网时钟解决方案，为客户提供了丰富的选择性",
		"北斗导航": "公司作为牵头单位与武汉大学、多家北斗应用企业成立“北斗导航高精度时钟器件与关键材料创新联合体”，共同推进加快北斗时钟器件核心材料，核心芯片等关键技术突破，推动北斗核心电子器件全产业链国产化",
		"华为海思": "石英晶体谐振器细分领域龙头；公司40余款产品，通过了高通、联发科、华为海思等方案商认证",
		"无线耳机": "公司作为频控器件供应商，有多年表贴小尺寸无源晶体生产经验，其推出的 24MHz 和 26MHz 超小尺寸晶体谐振器等产品可完美配合无线耳机中的低功耗蓝牙 SoC 提供频率时间信号",
		"人形机器人": "公司生产的晶振产品已应用于人形机器人领域，晶振作为电子设备中不可或缺的时间频率控制元件，在人形机器人的控制系统、传感器同步等方面具有重要作用"
	}
}