{
	"名称": "来伊份",
	"code": "603777",
	"全名": "上海来伊份股份有限公司",
	"地域": "上海市",
	"分类": "小盘股",
	"财务": "所属申万行业：食品加工",
	"行业": "食品饮料—休闲食品",
	"业务": "自主品牌的休闲食品连锁经营",
	"产品": "坚果炒货及豆制品、肉制品及水产品、糖果蜜饯及果蔬、糕点及膨化食品",
	"概念": "社区团购，白酒概念，网络直播，IP经济(谷子经济)，大消费，电子商务，沪股通，盲盒，人工智能，融资融券，腾讯概念，智能物流",
	"概念y": "中证1000-100%  人造肉-40%  电子商务-21%  食品-20%  大消费-18%  网红-13%  物流骨干网-10%  新零售-8%",
	"概念详情": {
		"社区团购": "公司在互动平台披露：公司于2019年末就已启动社区团购项目，2020年上半年销售收入5200万元，订单数突破300万单，累计使用的会员用户数超过150万。未来公司将继续加强社区团购渠道的合作及建设，加大对此领域的合作与布局。",
		"白酒概念": "公司全资子公司上海醉爱酒业有限公司于2020年初推出自有品牌酱香型白酒产品。目前，醉爱系列酱香型白酒产品已在来伊份全渠道（包括线上平台、线下门店及团购经销渠道）销售。",
		"网络直播": "2023年4月3日互动易：公司线上促销策略渠道除了微博、微信外，还有京东、天猫、抖音、小红书等第三方平台以及来伊份APP私域平台。",
		"电子商务": "2017年，公司继续加大对线上业务的投入，线上业绩延续2016年度快速增长势头。报告期内，电子商务平台收入为37,242万元，较2016年度同比增长55%。公司主营自主品牌的休闲食品连锁经营，已形成了直营门店，加盟门店，经销商，特渠团购，电子商务，移动APP等全渠道终端网络。",
		"智能物流": "公司在上海总部自建了自动化、数字化的仓储物流基地，通过自有库存管理系统（SAP）、物流管理系统(WMS&TMS)实现全方位、一体化的数字化智能仓储管理，并与菜鸟、安吉、安得、顺丰等承运商密切合作，为各终端提供物流服务。另外，公司在南京、济南、北京、杭州等地设立了多个RDC分仓，同时还与其它第三方服务商进行合作，设有中国邮政上海仓、承源北京仓等多个终端分仓。",
		"人工智能": "2023年6月20日，公司与腾讯在深圳腾讯滨海大厦签署战略合作协议,合作范围涵盖了休闲食品行业各类数字化应用场景,以及云计算、大数据、AI等技术领域。来伊份与腾讯共同运用Al能力,根据不同客群、场景形成不同的营销方案快速生成适合特定场景的营销文案或图片素材,开展数智人直播,快速生成视频、提升直播效率,在短视频值直播等营销内容生产方面实现降本增效。",
		"腾讯概念": "2023年6月20日，公司与腾讯在深圳腾讯滨海大厦签署战略合作协议,合作范围涵盖了休闲食品行业各类数字化应用场景,以及云计算、大据、A等技术领域。早在今年初始,双方就已在消费者营销、云基建等领域开展紧密合作并收获阶段性成果。其中,全域消费者运营平台已部分上线,通过CaaS咨询服务和北斗系统助力来伊份业务场景提效。",
		"IP经济(谷子经济)": "2023年年报，2023年05月14日，公司受邀亮相第八届FoodailyEXPO创博会，除了12大热门单品和时令新品之外，公司专属潮玩艺术IP“YIZAI”惊艳登场，展位现场被打造成网红打卡地，以潮流时尚、现代简约，极具艺术性、高级感的站台形式，为参展观众带来了全新体验。2023年06月28日，公司重磅发布了“嘿皮到月球”中国航天ASES联名款中秋月饼礼盒，将产品理念、航天精神与中国礼俗文化进行创意结合，一经推出订单量远超预期。"
	},
	"亮点": "国内销售规模、拥有门店数量领先的休闲食品连锁经营企业之一",
	"同业": "休闲食品:  良品铺子  劲仔食品  洽洽食品  桂发祥  甘源食品  青岛食品  好想你  三只松鼠  盐津铺子",
	"概念xgb": {
		"回购": "24年6月，拟3000万元至6000万元回购公司股份",
		"白酒": "公司全资子公司上海醉爱酒业有限公司于2020年初推出自有品牌酱香型白酒产品",
		"新零售": "休闲食品行业领先的自有品牌和全渠道运营商；公司形成了直营门店、加盟门店、特通渠道、电子商务和来伊份APP平台等全渠道终端网络经营服务体系；来伊份APP平台是公司自主研发的移动端销售平台，注册量超过1000万",
		"举牌": "22年8月，获自然人汪小明举牌，持股比例达5.26%",
		"休闲食品": "国内休闲食品全渠道运营商，休闲食品连锁行业龙头企业；公司产品涵盖肉类零食、糕点饼干、坚果炒货、膨化食品、冲调速食、海味即食、果干蜜饯、糖巧果冻、果蔬零食、进品食品、节礼文创等12大品类，以自主品牌为主，入驻品牌为辅，一站式解决家庭零食消费需求；旗下拥有嗨吃无骨、居司令、来吃鸭、芒太后等众多知名大单品；公司通过加盟+经销+云商从区域型走向全国化，门店总数达3622家，其中直营门店2128家，遍布全国百余个大中城市",
		"食品": "国内休闲食品全渠道运营商，休闲食品连锁行业龙头企业；公司产品涵盖肉类零食、糕点饼干、坚果炒货、膨化食品、冲调速食、海味即食、果干蜜饯、糖巧果冻、果蔬零食、进品食品、节礼文创等12大品类，以自主品牌为主，入驻品牌为辅，一站式解决家庭零食消费需求；旗下拥有嗨吃无骨、居司令、来吃鸭、芒太后等众多知名大单品；公司通过加盟+经销+云商从区域型走向全国化，门店总数达3622家，其中直营门店2128家，遍布全国百余个大中城市",
		"人造肉": "上海零食龙头，旗下拥有蛋白素肉产品，19年5月表示，公司不涉及“人造肉”概念",
		"网红/MCN": "20年6月，互动平台表示，公司加强与各大平台网红直播大咖合作，与广受大家欢迎的薇娅、李佳琦等均有良好合作；20年，公司持续在直播领域发力，以提升用户对品牌的消费粘性"
	},
	"概念x": "回购   白酒   新零售   举牌   休闲食品   食品   人造肉   网红/MCN"
}