{
	"名称": "沃格光电",
	"code": "603773",
	"全名": "江西沃格光电集团股份有限公司",
	"地域": "江西省",
	"分类": "中盘股",
	"财务": "所属申万行业：光学光电子",
	"行业": "电子—光学光电子",
	"业务": "光电子板块及光器件板块的生产、销售。",
	"产品": "光电玻璃精加工业务、背光及显示模组、显示触控模组、高端光学膜材模切、玻璃基TGV多层线路板和玻璃光学器件",
	"概念": "PET铜箔，钙钛矿电池，MicroLED概念，6G概念，MiniLED，OLED，存储芯片，共封装光学(CPO)，光刻机，沪股通，华为概念，汽车电子，柔性屏(折叠屏)，商业航天，卫星导航，先进封装，消费电子概念，小米概念，芯片概念，智能穿戴",
	"概念y": "OLED-46%  沪股通-32%  新股与次新股-12%  MiniLED-10%  液晶面板-10%  小米-10%  折叠屏-10%  液晶显示屏-10%  白马股-10%  智能手表-10%",
	"概念z": "复合铜箔、玻璃基板",
	"备注": "",
	"链接": "",
	"概念详情": {
		"PET铜箔": "2022年9月26日互动易回复：公司锂离子电池负极集流体复合铜箔材料在技术上集合了公司核心竞争力的真空磁控溅射镀铜技术以及PI浆料配方开发、PI膜制程技术，目前该产品已送样。",
		"钙钛矿电池": "2022年7月13日互动易回复：公司在钙钛矿太阳能电池及锂电池领域都有开展一定的材料和工艺研发，公司亦进行了相关技术储备和布局。",
		"MicroLED概念": "2023年年报：报告期内，公司进一步加速推进玻璃基MiniLED背光的产能布局。报告期内，公司年产500万平米玻璃基Mini/MicroLED基板项目已完成厂房封顶，第一期年产100万平米玻璃基板全自动化智能制造线已于2023年10月份正式拉通，正式投入生产，截至目前，已进入前期量产阶段，并与众多行业知名客户有多个项目在展开，产品终端应用涉及到显示器、TV、车载等。",
		"OLED": "2018年5月24日在互动平台表示，2017年公司有少量3D玻璃业务订单，目前业务规模较小。同时，公司有少量AMOLED订单。",
		"华为概念": "2019年半年报披露：公司的切割业务，主要是由全资子公司沃特佳提供。目前，公司的切割技术在行业内处于领先地位，尤其是公司的异形切割技术具有较强的市场竞争优势。目前，沃特佳已经通过了大型面板企业京东方、深天马、信利光电、深超光电、群创光电等客户的验证，也通过了终端客户华为、OPPO、VIVO等认证，成为上述客户的二级合格供应商",
		"小米概念": "2019年12月3日，公司董秘在互动平台回复称，11月份小米发布的手表采用大猩猩3代玻璃，公司已率先实现量产。",
		"消费电子概念": "2019年是公司产品转型的元年，公司新增光学结构件、消费电子终端精密结构件、具备光学性能的塑胶器件、薄膜器件等业务，产品主要应用于智能手机、智能手表等可穿戴设备以及车载、工控产品。",
		"MiniLED": "2020年半年报披露：公司实现MiniLED玻璃基板镀铜镀膜技术突破，各项测试得到客户的认可，已进入小批量生产阶段。",
		"智能穿戴": "2020年10月27日互动平台回复：智能手表等可穿戴设备是公司未来业务转型的主要方向之一，公司已有部分产品小批量供货小米智能手表。",
		"汽车电子": "公司2022年半年报显示，车载显示是公司营收的重要部分。子公司深圳汇晨与业内车载显示龙头企业签署战略合作协议，并已开始批量供货;子公司东莞兴为拥有富士康、远峰、创维等18家车载前装市场客户，项目合作厂商包括上汽通用、东风本田、广汽三菱、长城、长安、一汽解放、吉利、奇瑞、江淮、埃安、哪吒、大众思皓等18家终端车企。报告期内，公司实现车载产品销售收入7160万元。",
		"先进封装": "根据2022年半年报：半导体先进封装方面，公司具备行业领先的玻璃薄化、TGV（玻璃通孔）、溅射铜以及微电路图形化技术，拥有玻璃基巨量微米级通孔的能力，最小孔径可至10μm，厚度最薄0.15-0.2mm实现轻薄化，是国际上少数掌握TGV技术的厂家之一。公司已在芯片板级封装载板领域进行研发布局，已攻克封装载板的技术难点，目前部分产品已通过客户验证，预计今年下半年小批量生产。",
		"芯片概念": "2022年9月27日公司互动：子公司通格微半导体封装载板等新材料应用领域方面，公司已与国内大型终端客户开展合作，主要涉及到MEMS器件、射频器件以及功率器件等芯片封装领域。",
		"柔性屏(折叠屏)": "根据公司官网显示，公司产品有UTG超薄柔性玻璃，可用于折叠手机、折叠平板、折叠笔电、智能穿戴曲面屏、超薄电子书等。",
		"共封装光学(CPO)": "根据2025年1月28日公告：在光通讯和高算力传输领域，和行业知名企业合作开发，加快1.6T及以上光模块应用，参与产业链关于CPO的研发和应用。",
		"存储芯片": "根据2025年4月25日公告：目前在高算力芯片或存储芯片先进封装领域与国内头部和知名企业有多个项目持续送样和验证。",
		"6G概念": "根据2025年4月25日公告：在射频领域，与行业著名企业合作开发下一代5.5G/6G射频天线。",
		"光刻机": "根据2025年8月29日公司官微：沃格光电的超精密玻璃光学器件加工与成型技术，该技术主要服务于半导体刻蚀设备、光刻机领域，由湖北通格微实施，目前有多个项目并行推进，部分产品分别处于小批量交付和持续配合研发阶段。",
		"商业航天": "2025年半年报，公司参与微流控生物芯片的开发，航天卫星太阳翼材料的开发及加工。",
		"卫星导航": "根据2025年半年报：玻璃基RF射频器件主要应用于5G-A/6G通信和雷达射频器件等涉及到高频高速信号传输等领域。报告期内，公司全资子公司湖北通格微主要生产玻璃基板产品在5G-A/6G通信射频天线振子与国内头部通信企业开展相关项目合作，按项目节点规划，预计明年进入小批量量产阶段；在玻璃基雷达射频器件的TR组件在航空航天、卫星通信等领域应用方面，湖北通格微与中国电科下属知名院所开展相关项目合作，目前处于共同开发打样阶段。"
	},
	"亮点": "国内FPD光电玻璃精加工行业的领先公司之一，建成全球首条玻璃基TGV多层线路板生产线",
	"同业": "显示材料:  翔腾新材  宝明科技  奥来德  天禄科技  莱特光电  冠石科技  苏大维格  长信科技  深纺织A  万润股份  八亿时空  瑞联新材  日久光电  路维光电  莱宝高科  三利谱  激智科技",
	"概念x": "高管增持   折叠屏   业绩爆雷   手机产业链   OLED   3D玻璃   指纹识别   小米概念股   液晶面板/LCD   MicroLED   钙钛矿电池   智能手表   MiniLED   光电共封装CPO   PET复合铜箔   玻璃基板封装",
	"概念xgb": {
		"高管增持": "23年1月，部分董监高拟增持160万元-270万元",
		"折叠屏": "公司具备UTG玻璃技术，暂未在折叠屏相关项目进行产能布局；公司参与起草了100um以下的超薄柔性玻璃行业标准，规范了柔性玻璃生产的业内标准",
		"业绩爆雷": "公司预计2024年年度实现归属于母公司所有者的净利润为-9500万元到-1.39亿元，将出现亏损",
		"手机产业链": "国内第一批专业的面板薄化生产商；公司生产的超薄玻璃基板（UTG）最小厚度可低至0.025mm，被认为是柔性折叠材料在新型显示应用上的重要发展方向；公司UTG技术主要应用于屏下指纹模组、Mini/Micro LED显示背光模组、超薄触控TP Sensor、MIP封装以及半导体封装载板等",
		"OLED": "公司旗下子公司北京宝昂光电有限公司联合韩国 SKC 集团推出的 OLED 上下保护膜已正式量产并通过知名面板厂验收用于生产国际手机龙头客户的高端 OLED 显示屏；公司拟投资建设 AMOLED 显示屏玻璃基光蚀刻精加工项目",
		"3D玻璃": "公司曾开发过全玻璃制程的 3D 玻璃手机盖板及背板并实现 3D 曲面玻璃产品量产，在 3D 玻璃镀膜等技术方面也有一定实力",
		"指纹识别": "国内第一批专业的面板薄化生产商；公司的超薄玻璃基板（UTG）技术主要应用于屏下指纹模组、超薄触控TP Sensor等领域",
		"小米概念股": "国内第一批专业的面板薄化生产商；公司已有部分产品小批量供货小米智能手表",
		"液晶面板/LCD": "国内平板显示（FPD）光电玻璃精加工行业的领先公司之一；公司是国内第一批专业的面板薄化生产商，平板显示器件精加工业务主要包括TFT液晶显示面板的薄化、镀膜、切割等，客户主要为面板类知名企业，产品终端主要应用于手机、车载以及智能可穿戴产品等，已形成0.1毫米LCD面板薄化、纳米镀膜等多项光电玻璃精加工技术储备",
		"MicroLED": "公司具备Micro LED基板相关核心技术储备，公司TGV产品主要应用于玻璃基Mini/Micro LED直显、微流控等，与行业知名客户联合发布全球首款玻璃基TGV Micro LED直显家庭显示屏；湖北通格微作为公司玻璃基TGV技术在Micro LED新型显示及半导体先进封装载板材料领域应用的实施主体，已完成年产100万平米芯片板级封装载板项目总产能主体厂房建设封顶",
		"钙钛矿电池": "公司在钙钛矿太阳能电池及锂电池领域开展了一定的材料和工艺研发，并进行了相关技术储备和布局，还申请了 “一种基于全无机材料的钙钛矿太阳能电池的制作方法” 的发明专利",
		"智能手表": "国内第一批专业的面板薄化生产商；公司已有部分产品小批量供货小米智能手表",
		"MiniLED": "公司背光模组产品包括传统LCD背光、PCB基MiniLED背光及玻璃基MiniLED背光，产品主要应用于MNT显示器、笔电/PAD、TV、车载等，其中传统背光和PCB基MiniLED背光已实现批量供货；全资子公司江西德虹已进行玻璃基材的Mini/MicroLED基板生产项目的投建，预计23年下半年形成规模量产能力",
		"光电共封装CPO": "公司玻璃基封装载板产品主要应用于CPO光模块，射频（手机和5.5G/6G通信基站等），GPU/HBM封装、AI算力服务器等，采用chiplet多芯粒集成、FOPLP板级封装等多种封装形式",
		"PET复合铜箔": "公司超薄2μm PI薄膜可搭配镀铜组成锂电池复合铜箔，可有效降低铜箔总质量并提升电池能量密度",
		"玻璃基板封装": "公司具备玻璃基板级封装载板技术，且目前具备小批量产品供货能力，并且提前做了一定的新建产能布局；公司拥有的玻璃基板级封装载板产品采用TGV巨量微通孔技术，可以实现各类芯片包括存储芯片的多层堆叠（2.5D/3D垂直封装），同时玻璃基镀铜通孔技术可以根据不同封装基板产品形态需求进行结构设计，以满足不同类型芯片封装和连接需求，目前公司基于TGV技术多个项目处于合作开发验证阶段，部分产品通过客户验证通过"
	}
}