{
	"名称": "天域生态",
	"code": "603717",
	"全名": "天域生态环境股份有限公司",
	"地域": "重庆市",
	"分类": "小盘股",
	"财务": "所属申万行业：园林工程",
	"行业": "农林牧渔—养殖业",
	"业务": "生态农牧业务（生猪养殖、农产品销售等）、生态能源业务（分布式光伏电站等）、生态环境业务（园林生态工程、田园综合体、苗木种植等）。",
	"产品": "园林生态工程、生猪、光伏发电",
	"概念": "光伏概念，PPP概念，锂电池，六氟磷酸锂，钠离子电池，特色小镇，雄安新区，猪肉",
	"概念y": "美丽中国-100%  PPP-80%  特色小镇-55%  雄安新区-50%  养猪-31%  园林-11%",
	"概念详情": {
		"光伏概念": "公司拟以自有资金3亿元出资设立“上海天域生态能源科技有限公司”，开展以“分布式光伏一体化”电站的开发、投资、建设和运营等相关业务。",
		"PPP概念": "公司主营园林生态工程施工业务和景观规划设计业务;拥有环保工程专业承包一级资质、城市园林绿化企业一级资质、风景园林工程设计专项甲级资质。",
		"锂电池": "2022年2月份，公司拟以现金方式增资青海聚之源新材料有限公司，用于标的公司的产能提升和业务发展，并取得标的公司控制权。标的公司是专业从事六氟磷酸锂，锂电池正负极材料，锂电池三元材料的研发，生产及销售的新能源材料企业。标的公司现阶段的产品为“六氟磷酸锂”，该材料广泛应用于高性能锂电池制造领域。标的公司拥有生产相关产品的自主知识产权（专利权）10项，另有11项专利权正在申请中，合计为21项。标的公司已获“柴达木循环经济试验区管委会”批复的年产6000吨高端六氟磷酸锂建设项目。",
		"雄安新区": "主营园林业务,17年11月联合体中标雄安新区9号地块一区造林项目EPC总承包项目第标段项目,中标金额2775万元。",
		"特色小镇": "业内人士表示，天域生态依托园林生态工程施工业务和景观规划设计业务，积极拓展生态环保、文化旅游、产业投资等业务板块。业务内容涵盖园林绿化工程、生态湿地修复、河湖环境综合治理、海绵城市、美丽乡村、特色小镇等领域。",
		"猪肉": "公司拟与罗卫国先生共同出资设立天域牧业，公司与控股股东、实际控制人之一罗卫国先生共同出资设立合资公司，用于开展生猪养殖业务，符合公司当前业务发展需要，有利于公司持续稳定发展",
		"钠离子电池": "2022年10月22日公众号发布，青海聚之源新材料有限公司经过技术研发与生产设备调试，已具备新产品“六氟磷酸钠”的量产能力，并掌握了六氟磷酸锂与六氟磷酸钠二种产品利用现有生产线共线转产的工艺技术。目前，公司已完成六氟磷酸钠成品试生产，其样品经国内多家科研单位检测和客户试用，性能优异，反馈良好。公司已于今年8月履约完成首个六氟磷酸钠产品的销售合同，这标志着公司的六氟磷酸钠产品已成功步入市场。"
	},
	"亮点": "主营生猪养殖及园林业务，已布局光伏电站",
	"同业": "养猪:  新五丰  罗牛山  巨星农牧  东瑞股份  *ST正邦  温氏股份  牧原股份  天邦食品  神农集团  京基智农  新希望",
	"概念x": "养猪   锂电池   园林   光伏   雄安新区   PPP   新能源汽车   大农业",
	"概念xgb": {
		"养猪": "公司生猪养殖业务主要采用自繁自养的经营模式和“公司+农户”的养殖回收模式进行生猪养殖和销售，主要销售产品为仔猪、育肥猪",
		"锂电池": "参股子公司青海聚之源主要从事六氟磷酸锂、六氟磷酸钠生产及销售，一期年产2000吨六氟磷酸锂生产线已投产",
		"园林": "园林业务分为城市版天域田园业务和乡村版天域田园业务两大板块，包含生态公园、水环境综合治理、生态修复、小城镇及农村环境综合整治、田园综合体、生态循环种养、文旅景区建设运营等重点产品线；拥有市政公用工程施工总承包一级资质、环保工程专业承包一级资质等，2021 年上半年，中标喀什市吐曼河片区生态文明建设与城乡融合发展暨文化配套产业建设运营项目工程总承包项目，项目综合性强，复杂程度高",
		"光伏": "公司“光伏新能源”业务以“分布式光伏电站项目”的投资开发建设为重点，子公司已经获得分布式光伏建设所需的电力施工资质，业务主要聚焦于分布式光伏发电项目的投资、建设与施工",
		"雄安新区": "位于重庆；主营园林生态工程施工；2017年11月，联合体中标雄安新区9号地块一区造林项目EPC总承包项目第一标段项目，中标金额2775万元",
		"PPP": "园林业务分为城市版天域田园业务和乡村版天域田园业务两大板块，包含生态公园、水环境综合治理、生态修复、小城镇及农村环境综合整治、田园综合体、生态循环种养、文旅景区建设运营等重点产品线；拥有市政公用工程施工总承包一级资质、环保工程专业承包一级资质等，2021 年上半年，中标喀什市吐曼河片区生态文明建设与城乡融合发展暨文化配套产业建设运营项目工程总承包项目，项目综合性强，复杂程度高",
		"新能源汽车": "参股子公司青海聚之源主要从事六氟磷酸锂、六氟磷酸钠生产及销售，一期年产2000吨六氟磷酸锂生产线已投产",
		"大农业": "公司生猪养殖业务主要采用自繁自养的经营模式和“公司+农户”的养殖回收模式进行生猪养殖和销售，主要销售产品为仔猪、育肥猪"
	}
}