{
	"名称": "国晟科技",
	"code": "603778",
	"全名": "国晟世安科技股份有限公司",
	"地域": "北京市",
	"分类": "小盘股",
	"财务": "所属申万行业：园林工程",
	"行业": "电力设备—光伏设备",
	"业务": "园林景观业务与光伏业务。",
	"产品": "市政绿化、地产景观、园林景观设计、苗木销售、大尺寸高效异质结光伏电池、组件、硅片、风光储能一体化电站开发运维",
	"概念": "HJT电池，钙钛矿电池，光伏概念，PPP概念，节能环保，新型城镇化，虚拟电厂",
	"概念y": "园林-100%  PPP-60%  节能环保-27%  北京城市规划-10%  新疆节能环保-10%",
	"概念详情": {
		"HJT电池": "2024年1月9日互动显示:公司依靠以张忠卫博士为首的国内异质结光伏行业生产管理团队开展光伏业务。公司及控股子公司拥有“纳米全钝化接触晶硅异质结双面太阳能电池及其制造方法”等多项专利。2024年5月6公告显示:近日公司二级控股子公司安徽国晟新能源成功中标中广核烟台招远400MW海上光伏项目(HG30)光伏组件采购项目，是我国目前为止单体最大的HJT海上光伏项目，中标总价不低于5亿元。",
		"钙钛矿电池": "2023年3季度业绩说明会：公司已经组建有多年经验的成熟团队，积极开展钙钛矿电池及叠层电池的研发等工作。",
		"光伏概念": "2024年1月9日互动显示:公司依靠以张忠卫博士为首的国内异质结光伏行业生产管理团队开展光伏业务。公司及控股子公司拥有“纳米全钝化接触晶硅异质结双面太阳能电池及其制造方法”等多项专利。2024年5月6公告显示:近日公司二级控股子公司安徽国晟新能源成功中标中广核烟台招远400MW海上光伏项目(HG30)光伏组件采购项目，是我国目前为止单体最大的HJT海上光伏项目，中标总价不低于5亿元。",
		"节能环保": "2023年7月26日互动易：公司持有25%股权的河北碳科环境科技有限公司主要从事高耗能高污染行业节能环保有关业务，可以从事碳资产碳排放有关业务。",
		"PPP概念": "主营园林工程施工和园林景观设计,已形成科技研发、苗木种植与养护、园林景观设计工程施工一体化经营的全产业链业务模式;拥有城市园林绿化一级资质和风景园林设计专项甲级资质。",
		"新型城镇化": "据2022年年报：公司生态建设和规划设计板块业务共同发展，发挥园林景观设计和工程施工一体化的固有优势，在生态建设和规划设计领域深耕主业，积极拓展项目合作类型及业务合作方式，公司在科技研发、园林景观设计、工程施工等产业链一体化的能力进一步提升。",
		"虚拟电厂": "2024年7月16日互动易回复：公司正在开发部署自主研发的虚拟电厂平台，以整合光伏发电、储能、可调节负荷、充电桩等资源，提到系统运行效率，提高项目整体收益。"
	},
	"亮点": "“光伏+园林”双主业发展，主要着眼于异质结电池和组件技术",
	"同业": "光伏组件:  爱旭股份  天合光能  金刚光伏  星帅尔  横店东磁  隆基绿能  通威股份  正泰电器  东方日升  航天机电  晶科能源  钧达股份  阿特斯  协鑫集成  拓日新能  亿晶光电",
	"概念x": "低价股   国资入股   密集调研   园林   光伏   PPP   异质结电池HJT",
	"概念xgb": {
		"国资入股": "22年3月，海南旅投与公司实控人签署相关协议，交易完成后海南旅投将拥有上市公司27.90%的表决权，成为其控股股东，海南省国资委将成为其实控人",
		"园林": "主营园林工程施工和园林景观设计，已形成科技研发、苗木种植与养护、园林景观设计、工程施工一体化经营的全产业链业务模式；公司及子公司拥有风景园林工程设计专项甲级资质及市政公用工程施工总承包三级资质",
		"光伏": "公司通过收购江苏国晟世安等7家子公司，开展大尺寸高效异质结光伏电池、组件、硅片以及风光储能一体化电站开发运维等业务，在安徽淮北及江苏徐州建成了异质结电池及组件生产线，异质结组件产能达4.1GW，异质结电池产能达1.3GW",
		"PPP": "主营园林工程施工和园林景观设计，已形成科技研发、苗木种植与养护、园林景观设计、工程施工一体化经营的全产业链业务模式；公司及子公司拥有风景园林工程设计专项甲级资质及市政公用工程施工总承包三级资质",
		"异质结电池HJT": "公司依靠以张忠卫博士为首的国内异质结光伏行业生产管理团队开展光伏业务，公司及控股子公司拥有“纳米全钝化接触晶硅异质结双面太阳能电池及其制造方法”等多项专利"
	},
	"概念z": "原乾景园林， 光伏",
	"备注": "",
	"链接": ""
}