{
	"名称": "中广天择",
	"code": "603721",
	"全名": "中广天择传媒股份有限公司",
	"地域": "湖南省",
	"分类": "小盘股",
	"财务": "",
	"行业": "传媒—影视院线",
	"业务": "电视、互联网和移动互联网等视频内容的制作、发行和营销；电视剧播映权运营、影视剧投资、MCN运营、电商销售。",
	"产品": "节目销售及制作服务、电视剧播映权运营、影视剧投资、MCN运营、电商销售",
	"概念": "快手概念，知识产权保护，在线旅游，NFT概念，超清视频，地方国企改革，抖音概念，国企改革，旅游，区块链，数据确权，腾讯概念，网红经济，网络直播，文化传媒，虚拟现实，职业教育",
	"概念y": "网红-86%  文化传媒-65%  微视-42%  广电系-32%  影视传媒-28%  抖音-13%  字节跳动-10%  快手-10%",
	"概念详情": {
		"快手概念": "中广天择MCN与美团app、御家汇、花西子、文和友、美的、迪奥等上百个品牌展开了合作，成为抖音、快手、微视、美拍、企鹅号等头部、中腰部平台的重要合作伙伴。",
		"知识产权保护": "公司坚持将知识产权保护作为公司内部管理的重要主线，对内由知识产权管理办公室与法务部门上溯产业链的内容研发与生产，力求知识产权保护业务流程合规；对外由平台中心通过节目购和淘剧淘两大线上交易平台规范行业知识产权交易市场，拓展知识产权业务外延，打造公司知识产权保护业务可持续发展的新生态。",
		"在线旅游": "2022年11月29日互动回复：湖南天择城旅文化旅游有限公司经营范围包括:旅游业务，网络文化经营，营业性演出，演出经纪等。实际运营中暂未涉及在线旅游业务，目前推出了三生万物岳阳楼记沉浸式诗酒幻境实景演出，继而推出了融合类AR线上产品：“岳阳楼诗酒幻境AR秀”，不断在“文化+科技”“文化+旅游”的新文化产业道路上积极探索。",
		"文化传媒": "主营电视、互联网视频内容的制作发行，长沙广播电视集团绝对控制的国有文化企业；作品包括：X档案、星动亚洲等。",
		"网红经济": "2019年上半年，新媒体中心按照年初目标稳步推进。中广天择MCN经过去年探索，今年迅速成长，所有视频内容分发至26家平台，成为多家平台的重点合作伙伴。从去年年底自营的7个账号扩充17个账号，从去年年底全网842.8万的总粉丝数，快速猛增，现已有全网总粉丝数2027.1万，点赞1.35亿，全网总播放量30.7亿。",
		"区块链": "目前公司主要运用区块链技术进行版权存证。",
		"虚拟现实": "公司目前主要在沉浸式数字演出中运用了AR光影技术。",
		"职业教育": "中广天择传媒学院是中广天择传媒与海口经济学院合作开办的传媒类专业院校，2017年成立，是全日制本科院校。学院坚持“依托媒体平台，强化实践教学”的办学特色，双导师制、大咖讲堂、线上“云讲堂”、融媒体优才计划、天择学院MCN生产中心，一键打通天择学子实训、实习、就业通道，促进了“产学研”一体化建设，为行业输送应用型高级传媒人才，打造国内一流创新实践型传媒院校。",
		"网络直播": "公司MCN一直在提升内容品质的同时，积极探索和尝试新的商业路径，目前公司MCN已经在直播带货。",
		"NFT概念": "公司成立微链科技公司，建立了“中国V链”平台。该平台通过NFR（数字藏品）来为内容创作者、版权IP方和实体产业构建一个依托数字资产、虚拟ID和沉浸式社交场景的元宇宙生态城邦。",
		"抖音概念": "公司2018年开始布局短视频MCN领域，业务按布局稳步推进，中广天择MCN目前研发了12个垂直领域的短视频IP产品，自营账号覆盖全网30+个短视频平台，与抖音、快手、微博、美拍等平台建立了亲密的合作关系。",
		"国企改革": "公司属于国有企业。公司的最终控制人为长沙市人民政府国有资产监督管理委员会。",
		"超清视频": "2021年半年度报告显示:2021年上半年，中广天择始终秉承“正能量天择造”品牌发展战略，在建党百年之际深耕正能量IP，深度融合新媒体主流端，全力布局5G+4K超高清视频生产。",
		"数据确权": "2022年4月24日，公司互动易回复：公司成立微链公司，是在对原有优质存量内容资源深度发掘的基础上，以区块链技术及线上版权确权技术为支撑，而开展资产数字化运营的有益尝试。公司将向内整合“节目购”和“淘剧淘”两大版权交易平台的线上资源，对外向知识产权局、知识产权法庭等部门寻求接入服务支持，积极推动数字内容资产的价值重估和安全交易。",
		"腾讯概念": "2022年年报：公司联合腾讯视频、优酷共同出品的婚姻家事律师纪录片《亲爱的敌人》双平台上线，引发广泛关注，相关话题频上热搜，腾讯视频站内评分9.0，纪录片排行榜第一。"
	},
	"亮点": "长沙国资委旗下，全媒体优质视频内容提供商",
	"同业": "影视娱乐:  华策影视  慈文传媒  北京文化  百纳千成  欢瑞世纪  捷成股份  博纳影业  *ST明诚  东望时代  唐德影视  光线传媒  华谊兄弟  中视传媒"
}