{
	"名称": "数据港",
	"code": "603881",
	"全名": "上海数据港股份有限公司",
	"地域": "上海市",
	"分类": "中盘股",
	"财务": "",
	"行业": "通信—通信服务",
	"业务": "IDC业务、IDC解决方案业务、云服务销售业务。",
	"产品": "IDC业务、IDC解决方案业务、云服务销售业务",
	"概念": "国资云，东数西算（算力），云计算，阿里巴巴概念，百度概念，标普道琼斯A股，大数据，地方国企改革，国企改革，沪股通，融资融券，上海国企改革，数据中心，腾讯概念，液冷服务器",
	"概念y": "中证1000-100%  大数据-38%  上海国企-37%  云计算数据中心-28%  云计算-26%  阿里巴巴-24%  SEO-12%  沪股通-12%  腾讯平台-10%  国企改革-10%",
	"概念详情": {
		"国资云": "公司最终控制人为上海市静安区国有资产监督管理委员会，属于地方国资委，主营业务是数据中心服务器托管服务；主要产品及服务是IDC服务。",
		"东数西算（算力）": "公司紧跟国家“东数西算”的数据中心布局规划指引，数据中心资源布局100%位于东数西算枢纽节点范围内。",
		"云计算": "为客户提供完整的数据中心基础设施解决方案,是国内唯一一家同时服务于阿里巴巴、腾讯、百度和网易四大世界级互联网公司的数据中心运营商;共运营12个自建数据中心,合计部署7035个机柜;与阿里合作建设ZH13、GH13、小N13、NW13、HB41数据中心,项目运营期限内数据中心服务费超40亿。",
		"阿里巴巴概念": "公司是国内少数同时服务于阿里巴巴，腾讯，百度国内三大互联网公司的数据中心服务商。公司凭借丰富的运营经验及对数据中心规划，设计，系统集成，运营管理的全生命周期管理技术优势，长期服务于国内三大互联网公司的电子支付平台，电子商务平台与云计算服务平台，移动互联网社交网络与游戏运营平台，搜索引擎与地图服务等；2017年3月公告，2015年公司与阿里巴巴签署了《张北IDC二期第一批机房项目的合作备忘录》，约定由公司在张北县设计、投资、建设和运营数据中心，并向阿里巴巴提供数据中心托管服务。近日，公司全资子公司张北数据港与阿里就具体合作内容签订关于《张北小二台一期数据中心项目合作协议》。协议总金额约12.75亿元，由张北数据港向阿里提供数据中心托管服务。",
		"百度概念": "公司是国内少数同时服务于阿里巴巴，腾讯，百度国内三大互联网公司的数据中心服务商。公司长期服务于国内三大互联网公司的电子支付平台，电子商务平台与云计算服务平台，移动互联网社交网络与游戏运营平台，搜索引擎与地图服务等。",
		"腾讯概念": "公司是国内少数同时服务于阿里巴巴，腾讯，百度国内三大互联网公司的数据中心服务商。公司凭借丰富的运营经验及对数据中心规划，设计，系统集成，运营管理的全生命周期管理技术优势，长期服务于国内三大互联网公司的电子支付平台，电子商务平台与云计算服务平台，移动互联网社交网络与游戏运营平台等。",
		"大数据": "建设杭州大数据运营服务平台项目,与阿里合作数据中心;18年5月14日公告,数据港收到阿里巴巴采购部发来公司的需求意向函,通过向阿里巴巴收取数据中心服务费获取收入,本意向函中约定合同服务期为10年。2018年8月17日公告，公司拟按每10股配售不超过3股的比例向全体股东配售，公司本次配股募集资金总额不超过人民币8亿元，扣除发行费用后将分别用于投资阿里巴巴JN13云计算数据中心项目及阿里巴巴ZH13云计算数据中心项目。公司的主营业务为数据中心服务器托管服务及网络带宽服务，根据客户规模和要求不同区分为批发型数据中心服务和零售型数据中心服务，并以批发型数据中心服务为主，零售型数据中心服务为辅。",
		"上海国企改革": "公司最终控制人为上海市静安区国有资产监督管理委员会，属于地方国资委，其最终持有公司股票19743.39万股，占总股本的32.98%。",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"数据中心": "公司持续优化现有数据中心业务，保持了经营业绩的稳步增长。公司共运营15个自建数据中心，共部署10,467个机柜，106,992台服务器，电力容量合计约21.96万千瓦，IT电力容量合计约6.81万千瓦；公司整体数据中心项目运营情况均正常有序。",
		"国企改革": "公司属于国有企业。公司的最终控制人为上海市静安区国有资产监督管理委员会。",
		"液冷服务器": "据2022年半年度报告：近年来，为应对数据中心地理位置环境等诸多限制，公司与合作伙伴一起，开行业之先河，创新性地将浸没式液冷技术大规模应用于数据中心之中，不仅解决了传统冷却技术地域性要求较高痛点，在提升IT设备冷却效率、设备可靠性和降低噪声方面也取得了突破性进展，有效实现了数据中心低碳绿色节能。"
	},
	"亮点": "主营业务是数据中心服务器托管服务及网络带宽服务",
	"同业": ":  ",
	"概念xgb": {
		"上海国企改革": "上海市北高新集团旗下；公司主营业务为数据中心服务器托管服务，形成以批发型数据中心服务为主，零售型数据中心服务为辅的经营模式，此外，公司还提供IDC解决方案业务以及云服务销售业务",
		"云计算数据中心": "国内少数获得多家世界级互联网公司认可的专业数据中心服务商；主营业务为数据中心服务器托管服务，根据客户规模和要求不同区分为批发型和零售型数据中心服务，并形成以批发型数据中心服务为主，零售型数据中心服务为辅的经营模式；截至22年3月18日，公司共计新增具备运营条件的自建数据中心9个，主营业务规模已达366.82兆瓦（MW）",
		"阿里巴巴概念股": "公司是国内领先的互联网基础设施服务提供商，是国内唯一同时服务于阿里巴巴、腾讯、百度、网易等世界级互联网公司的数据中心服务商，与阿里巴巴集团合作建设HB33数据中心，用于向阿里巴巴提供数据中心托管服务，数据中心服务费总金额经测算约为28亿元；19年3月，与阿里云签订协议在云计算领域开展深入合作，在6年合作期间内承销总金额不低于4.35亿元的阿里云产品/服务",
		"腾讯概念股": "公司是国内少数同时服务于阿里巴巴，腾讯，百度国内三大互联网公司的数据中心服务商",
		"国资云": "实控人上海市静安区国资委；公司主营业务为数据中心服务器托管服务，并提供IDC解决方案业务以及云服务销售业务，主要客户为国内互联网头部企业以及电信运营商等",
		"东数西算/算力": "数据中心行业龙头企业；公司主营业务为数据中心服务器托管服务，致力于为各大客户提供高品质的数据中心服务；此外，公司提供IDC解决方案业务以及云服务销售业务",
		"国企改革": "上海市北高新集团旗下；公司主营业务为数据中心服务器托管服务，形成以批发型数据中心服务为主，零售型数据中心服务为辅的经营模式，此外，公司还提供IDC解决方案业务以及云服务销售业务"
	},
	"概念x": "上海国企改革   云计算数据中心   阿里巴巴概念股   腾讯概念股   国资云   东数西算/算力   国企改革"
}