{
	"名称": "新华网",
	"code": "603888",
	"全名": "新华网股份有限公司",
	"地域": "北京市",
	"分类": "中盘股",
	"财务": "",
	"行业": "传媒—数字媒体",
	"业务": "网络广告、信息服务、移动互联网、网络技术服务和数字内容。",
	"产品": "网络广告展示与发布、多媒体信息服务、大数据智能分析服务、举办论坛、会议活动、中央政府网站及地方政府、企事业单位网站建设、信息发布、运行维护、移动媒体业务、移动增值业务、移动信息化业务、在线教育业务",
	"概念": "AIGC概念，虚拟数字人，数据确权，阿里巴巴概念，北交所概念，标普道琼斯A股，创投，大数据，国企改革，沪股通，京津冀一体化，区块链，人工智能，融资融券，数字经济，网络直播，文化传媒，央企国企改革，元宇宙，在线教育，知识产权保护",
	"概念y": "中证500-100%  流媒体-26%  传媒-15%  沪股通-10%  数字货币-10%  在线教育-10%  职业教育-10%  央企国资改革-10%  大数据-10%  文化传媒-10%  知识产权-10%  快递物流-10%  阿里巴巴-10%  人工智能-10%  移动互联网-8%",
	"概念详情": {
		"AIGC概念": "2022年11月18日公司互动：公司发起和制定了机器智能内容生产（MGC）的标准，推出了MAGIC平台。基于自研的短视频智能生产技术，该平台能够快速，海量的自动化生产出，丰富多样的短视频，并已经在媒体，文旅，金融，会议等领域商用。",
		"虚拟数字人": "2022年半年度报告披露：新华网今年成立新华数字人实验室，正式开启“全方位、全流程、全链条”的数字人研究、生产、运营全模式——致力于全方位打造被网民广泛关注的优质数字人、全流程开发和应用数字人信息技术、全链条开展数字人IP运营和媒体融合。",
		"数据确权": "据公司官微：新华智云打造了数字资产中心、数智运营中心和数字传播中心，提供确权服务、运营服务和传播服务等。",
		"文化传媒": "公司主要从事的业务为网络广告、信息服务、网站建设及技术服务和移动互联网业务等。公司主要产品和服务有网络广告展示与发布、多媒体信息服务、大数据智能分析服务、举办论坛、会议活动、中央政府网站及地方政府、企事业单位网站建设、信息发布、运行维护、移动媒体业务、移动增值业务、移动信息化业务、在线教育业务。新华社是中国国家通讯社，是国家授权独家发布国家重大新闻信息的权威机构。作为四大世界性通讯社之一，新华社拥有覆盖全球的新闻信息采集和传播网络。",
		"在线教育": "公司已推出新华网在线学习平台，积极整合教学资源，创新培训手段，优化培训资源，全面开展各类线上线下相结合的在线教育工作。新华网在线学习平台以提供网络课程资源、网络教育为主的开放式、专业化在线学习服务管理平台为目标，满足学习者对知识的需求，提供多层次学习管理服务，从不同维度向公众提供科学知识。",
		"阿里巴巴概念": "2017年4月11日晚公告，公司拟出资2亿元与杭州阿里创业投资有限公司等交易对手共同设立新华智云科技有限公司，公司持股比例40.8%。新华网称，该公司将为新华网及媒体未来发展研发涉及存储、生产、分发、计算等全产业链的专有技术，打造移动化、社交化、智能化的技术平台。有利于促进公司媒体融合与转型升级、提升技术创新及产业拓展能力。",
		"大数据": "新华睿思RIS3.0是一款采用“自主研发+开放共享”的方式,应用云计算、大数据、深度学习、知识图谱、人工智能等先进技术全新升级的平台级大数据产品。2018年4月22日下午，新华睿思数据云图分析平台(下称“新华睿思RIS3.0”)在首届数字中国建设成果展览会上正式发布，这标志着新华网在大数据技术与应用领域发展迈出了重要一步。",
		"人工智能": "投资的新华智云致力于研发媒体智能化产品，相继发布中国首个媒体人工智能平台——媒体大脑1.0、“MAGIC”智能生产平台——媒体大脑2.0，“MAGIC”平台上线后，首次应用在俄罗斯足球世界杯报道中。新华智云将不断完善媒体大脑，根据企业发展目标及技术积累，下一步将结合市场需求，重点研发智能（内容）生产平台。",
		"创投": "子公司新华网创业投资有限公司主营投资管理、财务咨询等业务。",
		"区块链": "公司子公司新华智云位于区块链信息服务备案编号,公司持股40.8%",
		"知识产权保护": "",
		"标普道琼斯A股": "2018年12月1日，指数编制公司标普道琼斯宣布，将部分中国A股纳入其全球指数体系，分类基本为新兴市场。2019年9月，标普道琼斯新兴市场指数以25%的纳入因子纳入A股。",
		"网络直播": "2020年5月22日公司在互动平台称：新华网客户端推出的新华云直播业务，聚焦文旅、财经、教育、公益扶贫等领域。",
		"北交所概念": "公司地处北京，子公司新华网创业投资有限公司主营投资管理、财务咨询等业务。",
		"央企国企改革": "公司大股东或者控股股东或者实控人涉及央企。",
		"元宇宙": "2022半年度报告披露：新华网目前与红旗品牌达成合作，共创红旗元宇宙空间。此元宇宙空间由新华网携手参股公司新华智云开发，新华网运营。目前项目处于一期建设阶段，已实现会议发布、企业文化展示、在线看车、社交游戏等多种功能，并持续开展了多项发布会等活动。未来新华网将持续升级红旗元宇宙，逐步建成包括线上体验销售、生态伙伴玩法等完整的红旗元宇宙空间，并开展基于品牌传播与销售为目的的元宇宙运营工作。",
		"国企改革": "公司属于国有企业。公司的最终控制人为新华通讯社。",
		"数字经济": "2022年12月5日公司互动回复：公司数字内容业务：数字内容产业是信息技术与文化创意高度融合的创新产业形态，是5G时代数字经济的核心支撑，公司依托专业的人才团队、先进的技术设施和丰富的内容生产经验，利用人工智能、虛拟现实、增强现实、混合现实、创意数字影视、创意艺术视觉、无人机等现代数字技术，瞄准视频化、移动化、知识化、智能化方向进行融合形态数字内容的创意、策划、设计、开发、制作和跨平台销售。新华网一直追踪互联网发展新技术，将最新技术与媒体融合发展相结合，与数字经济产业发展相结合，目前已经取得了一定效果。当前，数字经济板块已经成为新华网收入的重要板块，未来公司将在这方面持续发力。",
		"京津冀一体化": "新华网地址为北京市西城区宣武门西大街129号。从事网络广告、信息服务、移动互联网、网络技术服务和数字内容。"
	},
	"亮点": "运营着中国最大规模的政务网站集群及政务微信公众号",
	"同业": "网络媒体:  川网传媒  人民网"
}