{
	"名称": "白云电器",
	"code": "603861",
	"全名": "广州白云电器设备股份有限公司",
	"地域": "广东省",
	"分类": "小盘股",
	"财务": "",
	"行业": "电力设备—电网设备",
	"业务": "国内领先的电力能源综合解决方案服务商，聚焦智能电网、特高压、轨道交通、新能源等领域，为客户提供电力设备、解决方案及运维服务。",
	"产品": "成套开关设备、电力电容器、元器件、变压器",
	"概念": "特高压，光伏概念，新能源汽车，储能，轨道交通，核电，华为概念，华为数字能源，宁德时代概念，柔性直流输电，数据中心，一带一路，智能电网",
	"概念y": "中证1000-100%  高铁轨交-71%  轨道交通-44%  智能电网-41%  特高压-18%  高压开关-11%  沪股通-10%",
	"概念详情": {
		"特高压": "广州白云电器设备股份有限公司的主营业务是国内领先的电力能源综合解决方案服务商，聚焦智能电网、特高压、轨道交通、新能源等领域，为客户提供电力设备、解决方案及运维服务。公司的主要产品是成套开关设备、电力电容器、元器件、变压器。",
		"光伏概念": "2023年3月16日互动易回复：公司与数字能源领域龙头企业开展业务合作，陆续开发了光伏箱变、储能变压器柜等新能源光伏智能配电产品，并已向海外新能源光伏市场进行供应。",
		"新能源汽车": "2023年3月8日互动易回复：公司为小鹏汽车等新能源汽车企业提供中低压成套电气设备产品和系统控制解决方案。",
		"智能电网": "广州白云电器设备股份有限公司的主营业务是是国内领先的电力能源综合解决方案服务商，聚焦智能电网、特高压、轨道交通、新能源等领域，为客户提供电力设备、解决方案及运维服务。",
		"宁德时代概念": "目前公司与宁德时代有业务上的合作，主要是为宁德时代提供中低压成套开关设备。",
		"柔性直流输电": "在变压器领域，公司完成全新型ZZSCS11-1750/10-7*0.69环氧树脂浇注干式柔性直流换流变压器研发，属国内首创，产品技术性能参数要求高，结构复杂，效费比高，应用前景广阔，培育了新的利润增长点，公司快步进入干变行业高端制造商行列。",
		"一带一路": "据2020年4月30日互动易回复：公司在国外市场，完成了国家“一带一路”重大项目两个特高压直流工程，土耳其凡城背靠背换流站工程、巴基斯坦±660kV默-拉直流工程。",
		"华为概念": "2023年5月19日公司互动：公司主要与华为数字能源公司合作，为华为数字能源光伏产品线提供智能配电设备及辅助储能产品，目前已批量供货。",
		"储能": "2023年3月16日互动易：2022年，公司与数字能源领域龙头企业开展业务合作，陆续开发了光伏箱变、储能变压器柜等新能源光伏智能配电产品，并已向海外新能源光伏市场进行供应。",
		"华为数字能源": "根据2023年5月19日互动易，公司主要与华为数字能源公司合作，为华为数字能源光伏产品线提供智能配电设备及辅助储能产品，目前已批量供货。",
		"数据中心": "2023年年报：2023年4月24日，公司召开第七届董事会第二次会议及第七届监事会第二次会议，审议通过了《关于变更部分可转债募集资金用途的议案》，为提高募集资金使用效率，公司根据募投项目的实际情况、投资进展以及公司战略规划等因素，拟将原募投项目“高端智能化配电设备产业基地建设项目”中投入的“智能配电三箱、母线槽、干式变压器、智能配电台区”相关产品生产设备变更为“智能配电三箱、母线槽（含铜排）、数据中心配电产品、储能集装箱”相关产品设备。",
		"核电": "2023年3月17日互动易：公司在核电领域主要为非核常规级工程提供配电产品，主要客户包括中广核阳江核电、宁德核电、红沿河核电等。"
	},
	"亮点": "高低压成套开关设备的研发制造商",
	"同业": "低压电器:  公牛集团  正泰电器  良信股份  宏发股份  泰永长征  新宏泰  好利科技  众业达  天正电气  欣灵电气  东南电子  未来电器  美硕科技",
	"概念x": "特高压   华为产业链   一带一路   高铁轨交",
	"概念xgb": {
		"特高压": "国内领先的电力能源综合解决方案服务商；公司主要产品包括智能电网成套开关设备、特高压/超高压/高压电力电容器组成套装置、互感器、干式电容器、气体绝缘金属封闭开关设备（GIS）、变压器等全系列产品等；控股子公司桂林电容拥有全球先进的特高压电力电容器生产和研发基地，拥有特高压电容器国家级实验研发中心",
		"华为产业链": "公司与华为有业务上的合作，一是为华为的基建项目提供中低压成套开关设备，二是为华为数字能源光伏产品线提供智能配电设备及辅助储能产品",
		"一带一路": "公司在国外市场，完成了国家“一带一路”重大项目两个特高压直流工程，土耳其凡城背靠背换流站工程、巴基斯坦±660kV默-拉直流工程",
		"高铁轨交": "国内领先的电力能源综合解决方案服务商；公司拥有国内最完整的轨道交通供电系统设备产品链，主要产品包括110kV GIS、35kV/25kV C-GIS、10kV成套开关设备、DC1500V/750V牵引成套开关设备、400V成套开关设备、配电箱、变压器、UPS、EPS、智能母线、综合监控系统、能源监控系统、基于大数据的在线监测系统、大容量直流快速充电系统及智能运维系统，为客户提供绿色环保、智能化、高可靠、免维护的供电系统综合解决方案"
	}
}